@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 13 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:27+00:00Z

574	ἀγῶ
914	βασιλεία—
1043	λιθῶν
1115	συνάξει
1258	λιθοί
1446	πέρα—ν
1484	βασιλεία—
1647	πέρα—ν
1683	βασιλεία—
1743	βασιλεία—
1924	βασιλειᾷ
1938	βασιλειᾷ
1961	βασιλεϊα— ͂ν
2678	βασιλεία—
2930	καταφρονησεῖ
2937	διά
3096	βασιλεϊα— ͂ν
3221	καταπατήσουσιν
3458	βασιλεϊα— ͂ν
3463	ποίων
3548	ἀνεμοῖ
3572	ποίων
3596	ἀνεμοῖ
3824	βασιλειᾷ
3943	πέρα—ν
4080	ἀνεμοῖ
4091	πέρα—ν
4399	διά
4448	διά
4516	νέον
4537	νέον
4647	ἀναχωρεῖτε
4976	βασιλεία—
5405	ἀγῶ
5425	ἀγῶ
5632	προσδοκῶμεν
5690	ἀνέμου
5759	βασιλειᾷ
5775	βασιλεία—
6042	ἀγῶ
6451	βασιλεία—
6480	βασιλεία—
6516	βασιλεία—
6545	διαρπάσει
6561	διά
6814	περατῶν
7027	σπειρῶν
7121	διά
7405	βασιλεία—
7512	ἐρῶ
7544	βασιλεία—
7593	βασιλεία—
7670	σπειρῶν
7747	συλλέξουσιν
7786	βασιλειᾷ
7797	βασιλεία—
7828	βασιλεία—
7852	βασιλεία—
7929	διά
7935	βασιλειᾷ
8400	πέρα—ν
8626	διά
8649	διά
8699	τιμήσει
9008	κυριῶν
9305	πέρα—ν
9498	ἀγῶ
9752	βασιλειᾷ
10081	διά
10092	διά
10202	ἀλλοτρίων
10207	ἀλλοτρίων
10264	βασιλειᾷ
10293	βασιλεϊα— ͂ν
10310	βασιλειᾷ
10491	ἐννεα— ́
10517	ἐννεα— ́
10701	διά
10705	βασιλεία—
10876	ἀγῶ
10935	πέρα—ν
10984	καταλείψει
11121	βασιλεϊα— ͂ν
11135	ἐπίθῃ
11163	βασιλεία—
11304	βασιλεϊα— ͂ν
11322	βασιλεϊα— ͂ν
11446	βασιλεία—
11779	βασιλειᾷ
11994	ἐλαιῶν
12424	ἀγῶ
12431	ἀγῶ
12433	ἐρῶ
12460	ἔρει
12462	διά
12575	βασιλεϊα— ͂ν
12793	βασιλεία—
12857	βασιλεία—
12918	ι—ʼ— ́διον
13206	ἐπιγαμβρεύσει
13259	ἀναστα— ́σει
13289	ἀναστα— ́σει
13680	βασιλεϊα— ͂ν
14204	ἐλαιῶν
14278	βασιλεία—
14280	βασιλεϊα— ͂ν
14646	α—ʼνέμων
14982	βασιλεία—
15481	ἀφορίσει
15508	ἔρει
15525	βασιλεϊα— ͂ν
15603	ἔρει
15621	ἔρει
15925	ἀγῶ
16174	βασιλειᾷ
16185	ἐλαιῶν
17184	δέσμιον
17190	δέσμιον
17457	ἀρῇ
18537	βασιλεία—
19319	διά
19409	νέον
19416	ῥη— ́ξει
19430	νέον
19666	πέρα—ν
19892	βασιλεία—
19900	βασιλεία—
19954	διαρπάσει
20131	σπειρῶν
20300	σπειρῶν
20512	βασιλεία—
20572	βασιλεϊα— ͂ν
20617	σκιᾶν
20661	πέρα—ν
20683	ἀνέμου
20773	πέρα—ν
21104	πέρα—ν
21453	ἐκστάσει
22252	πέρα—ν
22526	διά
22909	διά
22968	ἐπίθῃ
23244	πέρα—ν
23703	βασιλεϊα— ͂ν
24496	βασιλεϊα— ͂ν
24553	πέρα—ν
24624	καταλείψει
24724	βασιλεία—
24735	βασιλεϊα— ͂ν
24880	βασιλεϊα— ͂ν
24905	βασιλεϊα— ͂ν
24922	βασιλεϊα— ͂ν
25045	προάγων
25434	ἐλαιῶν
25576	βασιλεία—
25912	ἐρῶ
25940	ἔρει
διά
26062	α—ʼγάπητον
26355	ἀναστα— ́σει
26539	ἀγαπᾶν
26557	ἀγαπᾶν
26693	προφα— ́σει
26790	λιθοί
26821	ἐλαιῶν
26895	βασιλεία—
26897	βασιλεϊα— ͂ν
27145	ἀποπλάνα—ν
27220	α—ʼνέμων
27604	ἀπαντήσει
27815	βασιλειᾷ
27825	ἐλαιῶν
28651	δέσμιον
28666	στάσει
28853	ἀρῇ
28892	ἀρῇ
29133	ἀλλᾷ
29136	συναναβᾶσαι
29163	βασιλεϊα— ͂ν
29482	παρακολουθήσει
29601	ἐμοί
29650	ἐναντϊόν
29917	προσδοκῶν
30145	ἐπισκιασεῖ
30298	ἀγαλλια— ́σει
31515	συνέσει
31540	ἀγῶ
31768	λιθῶν
32902	ἐπιτιμῶν
32952	βασιλεϊα— ͂ν
33524	ἀλλῶν
33543	διά
33667	συμφωνήσει
33678	νέον
33685	ῥη— ́ξει
33701	νέον
33711	νέον
34081	βασιλεία—
34570	ποίων
34983	προσδοκῶμεν
35005	προσδοκῶμεν
35077	ἀνέμου
35145	βασιλειᾷ
35548	βασιλεϊα— ͂ν
35610	σπειρῶν
35966	πέρα—ν
35978	ἀνέμου
36632	βασιλεϊα— ͂ν
36728	ἀλλῶν
37112	βασιλεϊα— ͂ν
37632	ἀνάλωσαι
37716	βασιλεϊα— ͂ν
37756	βασιλειᾷ
37912	βασιλεία—
37952	βασιλεία—
38383	ι—ʼ— ́διον
38494	δια—κονιᾶν
38588	βασιλεία—
38832	βασιλεία—
38853	βασιλεία—
38897	βασιλεία—
39090	ἀνδρῶν
39101	περατῶν
39702	ἔρει
39858	ἐρῶ
39909	διά
40057	βασιλεϊα— ͂ν
40076	βασιλεϊα— ͂ν
40131	ἀναλύσῃ
40162	διακονήσεϊ
40903	βασιλεία—
40943	βασιλεϊα— ͂ν
41026	ἔρει
41048	ἔρει
41083	βασιλειᾷ
41105	βασιλειᾷ
41300	ἀνασπάσει
41352	ἔρει
41381	ἔρει
41465	ἀναστα— ́σει
41482	βασιλειᾷ
41541	βοῶν
41640	ἀνδρῶν
41773	ὑπάντησαι
41892	ἐννεα— ́
41950	ἐννεα— ́
42134	ἐρῶ
42658	καταφρονησεῖ
42713	βασιλεία—
42922	διαπερῶσιν
43117	ἔρει
43124	ἔρει
43131	δια—κονεῖ
43263	ἐννεα— ́
43295	βασιλεία—
43305	βασιλεία—
43319	βασιλεία—
43857	βασιλεία—
43868	βασιλεϊα— ͂ν
43984	βασιλεϊα— ͂ν
44000	βασιλεϊα— ͂ν
44414	βασιλεία—
44429	βασιλεϊα— ͂ν
44475	βασιλεϊα— ͂ν
44609	ἀγῶ
44695	ἐλαιῶν
44727	διά
44803	καταβάσει
44807	ἐλαιῶν
44865	λιθοί
45053	ἀγῶ
45078	ἔρει
διά
45092	καταλιθάσει
45197	α—ʼγάπητον
45411	ἐναντϊόν
45500	ἀναστα— ́σει
45603	ἐπερώτα—ν
45693	προφα— ́σει
45853	βασιλεία—
45855	βασιλεϊα— ͂ν
45912	προμελέτα—ν
46168	βασιλεία—
46215	ἐπιστῇ
46274	ἐλαιῶν
46396	συνα—ντήσει
46491	βασιλειᾷ
46522	βασιλεία—
46696	ἀγῶ
46705	βασιλεϊα— ͂ν
46716	βασιλειᾷ
46880	ἐλαιῶν
47970	ἐπιτιμῶν
48007	βασιλεϊα— ͂ν
48146	βασιλεϊα— ͂ν
48507	ἐναντϊόν
48921	νοῦν
49434	πέρα—ν
49481	ἀγῶ
49514	ἀγῶ
49546	ἀγῶ
49659	ι—ʼ— ́διον
50353	βασιλεϊα— ͂ν
50398	βασιλεϊα— ͂ν
50668	ποίων
50756	πέρα—ν
51333	προσκυνητᾷ
51541	σπειρῶν
51558	σπειρῶν
52151	ἀγῶ
52171	ι—ʼ— ́διον
52177	ποίων
52279	τιμῶν
52700	πέρα—ν
52947	πέρα—ν
52966	ἀνέμου
53024	πέρα—ν
53099	πέρα—ν
53471	ἀγῶ
53653	ἀγῶ
53686	ἀγῶ
53695	ἀγῶ
53834	διά
54056	ἀναβῆτε
54688	διά
54802	ἐλαΐων
55273	ἀγῶ
55400	ποίων
55692	τίμω
56658	ἀλλοτρίων
56821	ἀγῶ
57027	ἀγῶ
57033	ἀγῶ
57041	ἀπόλωνται
57207	ἀγῶ
57225	πέρα—ν
57618	ἀναστα— ́σει
58292	διά
58644	φυ—λαξεῖ
58649	δια—κονῇ
58666	δια—κονῇ
τιμήσει
58753	ἀγῶ
60022	ἀγῶ
60106	ἀγῶ
60131	ἀγῶ
60382	ἀγῶ
60419	ἀγῶ
60493	ἀγῶ
60620	ὑπάγητε
60668	ι—ʼ— ́διον
61522	ἐμοί
61607	ἀγῶ
61746	ἀγῶ
61791	ἀγῶ
61808	ἀγῶ
61912	ἀγῶ
61923	πέρα—ν
62467	ποίων
62566	βασιλεία—
62582	βασιλεία—
62599	βασιλεία—
62754	ἀγῶ
62929	ποίων
63430	ἀρῇ
63787	ἀγῶ
63789	ἀ— ́ρω
63919	ἀγῶ
64201	ἐπίασαν
64778	βασιλεϊα— ͂ν
64911	ὑπερώιον
65086	ἀνδρῶν
65164	ι—ʼ— ́διον
65634	κατασκηνώσει
65987	ἀγαλλια— ́σει
66087	προσδοκῶν
66570	ἀνδρῶν
67099	ι—ʼ— ́διον
67227	ἀνάνια
67343	πειράσαι—
67398	διά
67439	ἀνδρῶν
67463	ἐπισκιασῇ
67834	ἀνδρῶν
68213	καταλυ— ́σει
68218	ἀλλάξει
68450	ἐναντϊόν
68524	συγγενειᾶν
69651	ἐμοί
69785	μεσημβρία—ν
69860	ἀρα— ́
69902	ἐναντϊόν
70057	ἀπειλῆς
70212	ἀνάνια
70246	ἀνανιᾶν
70743	ὑπερώιον
70856	ποίων
71230	προσδοκῶν
71281	ἐπιστᾶσθε
71291	ἐμοί
71729	ἐκστάσει
71970	ἀρα— ́
72177	δια—κονιᾶν
72345	ὑποδήσαι—
72532	σι—γα— ́ν
72682	δια—κονιᾶν
72902	περια—γῶν
73804	διά
73871	ματαίων
74013	βασιλεϊα— ͂ν
74240	ἐπιστᾶσθε
74425	ποίων
74971	νέα—ν
75074	ὑπάντησαι
75673	ἐξεπεμψᾶν
75727	ἀνδρῶν
75866	ξενών
75883	ἄρειον
75962	θέω
76126	παράσχων
76690	ἀπόλλω
77114	ποίων
77125	συνάθροισας
77134	ἐπιστᾶσθε
77205	ἀσία—
77360	δέον
77750	ἐπιστᾶσθε
77844	λέγον
77866	δια—κονιᾶν
77898	βασιλεϊα— ͂ν
77977	ἀπόσπα—ν
78139	διαπερῶν
78807	βιᾶν
79026	μεσημβρία—ν
79152	ἀγῶ
79225	ἐκστάσει
79245	ἀγῶ
79535	παρανομῶν
79673	κατάβαν
79795	ἐνεδρᾶν
80636	ἐνεδρᾶν
80985	ἀναπέμψω
81120	δέσμιον
81835	ἀνέμου
81937	παραχειμᾶσαι
82086	παραινῶ
82220	προφα— ́σει
82482	βαρβαροῖ
82529	βαρβαροῖ
82784	ἐναντιόν
82910	βασιλεϊα— ͂ν
83054	βασιλεϊα— ͂ν
83486	διά
83558	νοῦν
83661	ποίων
83823	φύσει
84099	καταργησεῖ
84173	ἀγῶ
84226	συνιών
84240	ποίων
84722	διά
85074	διά
85238	ἀρα— ́
85845	ἐπιθυμια— ͂ν
85867	ἐπιθυμια— ͂ν
85939	φανῇ
86350	ζωοποιήσει
86363	ἀρα— ́
86618	συνεργεῖ
87031	ἐλεώ
87070	διαγγελῇ
87110	ἔρει
87557	ἀποσταλῶσιν
87610	περα—τα— ́
87724	ἀγῶ
87894	δια—κονιᾶν
88216	νοῦν
88280	ἀνακαινώσει
88378	δια—κονιᾶν
88403	ἐλεῶν
88457	καταρᾶσθε
88532	ποίων
88703	ἀγαπᾶν
89089	βασιλεία—
89336	διά
89824	α—ʼγάπητον
89866	α—ʼγάπητον
89880	α—ʼγάπητον
90370	ἀπόλλω
90463	ἀπόλω
90697	ἀγῶ
90943	νοῦν
90946	συμβιβάσει
90950	νοῦν
91010	ἀπόλλω
91064	ι—ʼ— ́διον
91069	ι—ʼ— ́διον
91386	ἀπολλῶν
91444	δόκω
91556	διά
91566	α—ʼγάπητον
91620	βασιλεία—
91751	νέον
91892	ἀναξίοι—
91980	βασιλεϊα— ͂ν
92005	βασιλεϊα— ͂ν
92064	καταργησεῖ
92158	ι—ʼ— ́διον
92215	ι—ʼ— ́διον
92303	ι—ʼ— ́διον
92326	ἀγῶ
92874	δόκω
92876	ἀγῶ
93238	βοῶν
93256	ἀροτριῶν
ἀροτριᾶν
93260	α—ʼλόων
93716	δόκων
94003	ἀγῶ
94022	ἀγῶ
94311	ι—ʼ— ́διον
94339	καταφρονεῖτε
94605	διακονίων
94687	ἐνεργεῖ
94694	διαίρουν
95459	α—ʼναπλήρων
95465	ἔρει
95622	προσκυνήσει
95921	ἐμοί
96146	βασιλεϊα— ͂ν
96306	ἔρει
96356	ι—ʼ— ́διον
96526	βασιλεϊα— ͂ν
96807	ἀγῶ
96830	ἀπόλλω
96882	δια—κονιᾶν
97211	προσώπων
97306	σχῆτε
97580	ἐναντίον
97591	καταποθῇ
97620	ἀγῶ
97953	χρώμεθα
98057	διά
98061	δια—κονιᾶν
98435	καταποθῇ
98658	δια—κονιᾶν
98962	ἀγῶ
99635	προθυ—μιᾶν
99736	προθυ—μιᾶν
99796	ὑποστάσει
99827	σπειρῶν
99834	σπειρῶν
100439	δια—κονιᾶν
100573	ἀγῶ
100590	ὑποστάσει
100599	ἀγῶ
100613	καταδουλοί
100646	ἀγῶ
100649	ἀγῶ
100652	ἀγῶ
100656	ἀγῶ
100697	ποταμῶν
100789	ἀρετα— ́
100905	ἐρῶ
101150	παλᾷ
101178	ἀγῶ
101385	διά
101928	ἐναντίον
102077	φύσει
102326	κατάρα—ν
102769	φύσει
102816	ἀγῶ
103292	ἐπιθυμια— ͂ν
103367	βασιλεϊα— ͂ν
103485	ι—ʼ— ́διον
103507	σπειρῇ
103514	σπειρῶν
103526	σπειρῶν
103548	ἀρα— ́
103627	ἀγῶ
103918	διά
103920	ἀγῶ
104148	φύσει
104354	ποίων
104357	ἀποκαταλλάξῃ
105102	προτέρα—ν
105331	βασιλειᾷ
105615	ἀγαπᾶν
105656	καταλείψει
106000	προσκαρτερήσει
106379	προφα— ́σει
106469	ἐπιθυμια— ͂ν
106875	ἀγῶ
107002	ἀγῶ
107209	κατα—ντήσω
107355	μετασχηματίσει
107436	ἐρῶ
107474	νοῦν
107865	διά
107891	συνέσει
107956	βασιλεϊα— ͂ν
108059	ἀποκαταλλάξαι—
108158	ἀνταναπληρῶ
108507	ὑπεναντιόν
108631	ἀποχρήσει
108724	ἐπιθυμια— ͂ν
108780	νέον
109188	βασιλεϊα— ͂ν
109288	δια—κονιᾶν
109604	προφα— ́σει
109618	ἀλλῶν
109730	βασιλεϊα— ͂ν
109819	ἐναντιῶν
109976	ἀγῶ
110304	ἀγαπᾶν
110930	τίσουσιν
111165	καταργησεῖ
111278	ἀρα— ́
111373	φυ—λαξεῖ
111773	δια—κονιᾶν
112079	παραβάσει
112515	ποίων
112558	ι—ʼ— ́διον
112796	ποίων
112815	χρῶ
112828	προδηλοῖ
112939	νοῦν
113328	δέσμιον
113895	ἀνημεροῖ
113958	νοῦν
114122	βασιλεϊα— ͂ν
114181	δια—κονιᾶν
114274	δια—κονιᾶν
114372	βασιλεϊα— ͂ν
114504	ἐπιδιορθώσῃ
114534	ἀνέγκλητον
115043	παραχειμᾶσαι
115048	ἀπολλῶν
115263	δια—κονῇ
115307	α—ʼγάπητον
115545	ποίων
115672	δια—κονιᾶν
115679	διά
115938	ἀπαλλάξῃ
116087	κατασχῶμεν
116212	κατασχῶμεν
117733	ἀγῶ
118344	σκιᾶν
119363	πειρᾶν
119439	ἀλλοτρίων
119463	πειρᾶν
119979	βασιλεϊα— ͂ν
120311	ποίων
121051	ἔρει
121056	ἀγῶ
121067	ἀγῶ
121259	α—ʼνέμων
121334	φύσει
121347	ἴου
121359	καταρώμεθα
121650	καταλαλεῖτε
121654	καταλαλῶν
121661	καταλάλει
121716	ἐπιστᾶσθε
122208	δέον
122572	λιθοί
122689	ἐπιθυ—μιῶν
123052	ἐναντίον
123066	ἀγαπᾶν
123170	καταλαλεῖσθε
123278	ἐξουσιῶν
123422	δια—κόνει
123735	καταρτίσει
123748	διά
123989	βασιλεϊα— ͂ν
124283	καταπονούμενον
124543	ι—ʼ— ́διον
124783	προσδοκῶμεν
125432	ποίων
125679	ποίων
125748	ποίων
125769	ἀρῇ
125797	ποίων
125807	ποίων
125873	ποίων
126386	ἀγαπᾶν
126582	ἀγαπᾶν
127180	προάγων
127282	ἀγάπητε
127324	ἀγάπητε
127416	ἀγάπητε
127599	ι—ʼ— ́διον
127727	α—ʼνέμων
127920	ἀγαλλια— ́σει
128076	βασιλεϊα— ͂ν
128152	βασιλειᾷ
128535	ἀγῶ
128849	δια—κονιᾶν
129016	ἀγῶ
129204	κλείσει
129281	ἀγῶ
129296	πειράσαι—
129540	ἀγῶ
130073	βασιλεϊα— ͂ν
130519	ἀνέμου
131225	ποταμῶν
131288	φανῇ
131808	φονῶν
132473	βασιλεία—
132841	βασιλεία—
132950	πετῆται
133479	νοῦν
133606	ὑπαγῇ
134467	βασιλεία—
134881	διά
134885	ἐρῶ
135024	βασιλεϊα— ͂ν
135062	κυριῶν
135143	βασιλεϊα— ͂ν
135165	βασιλεϊα— ͂ν
135744	φανῇ
136158	κυριῶν
136314	σαρκῶν
136466	ἀναστα— ́σει
137313	ποίων
137646	ποίων
137711	ἐπίθῃ
