@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 21 :lem line - raw lemma in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:31+00:00Z

1446	περάω2
1647	περάω2
3943	περάω2
4091	περάω2
4516	νειός
4537	νειός
8400	περάω2
9305	περάω2
10935	περάω2
11994	ἐλαιόω
14204	ἐλαιόω
16185	ἐλαιόω
19409	νειός
19430	νειός
19666	περάω2
20661	περάω2
20773	περάω2
21104	περάω2
22252	περάω2
23244	περάω2
24553	περάω2
25434	ἐλαιόω
26062	ἀγαπητός
26821	ἐλαιόω
27604	ἀπό,ἀντί-ἵημι
27825	ἐλαιόω
29650	ἐναντίος
29917	προσδοκέω
33678	νειός
33701	νειός
33711	νειός
35966	περάω2
37632	ἀναλόω
42922	διαπεράω
44695	ἐλαιόω
44807	ἐλαιόω
45197	ἀγαπητός
45411	ἐναντίος
46274	ἐλαιόω
46880	ἐλαιόω
48507	ἐναντίος
49434	περάω2
50756	περάω2
52700	περάω2
52947	περάω2
53024	περάω2
53099	περάω2
57225	περάω2
61923	περάω2
66087	προσδοκέω
68218	ἀνά-λήγω
68450	ἐναντίος
69902	ἐναντίος
71230	προσδοκέω
78139	διαπεράω
82086	παρά-νέω3
82784	ἐναντίος
89824	ἀγαπητός
89866	ἀγαπητός
89880	ἀγαπητός
91566	ἀγαπητός
91751	νειός
97591	κατά-ποθέω
98435	κατά-ποθέω
104357	ἀποκαταλλάσσω
108780	νειός
109819	ἐν-ἀντιάζω
114534	ἀνέγκλητος
115307	ἀγαπητός
121359	καταρόω
121654	καταλαλάζω
