@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 2 :end line - ending in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:31+00:00Z

βίβλος
3	Ἰησοῦς
χρίστης
υἱόω
7	υἱόω
22	Ἰούδας
26	αὐτός
Ἰούδασ-πλ
34	Ζάρα
ἐκ
68	ἐκ
76	ἐκ
95	Σολομών
ἐκ
98	τίς
οὔριον
Σολομών
109	Ἀβία
Ἀβία
144	Ἐζεκίας
Ἐζεκίασ-πλ
149	Μανασσῆς
Μανασσῆς
154	ἁμός
ἁμός
164	Ἰεχονίας
168	αὐτός
ἐπί
171	μετοικεσία
Βαβυλών
μετά
176	μετοικεσία
Βαβυλών
Ἰεχονίας
238	ἀνά-δράω
Μαρία
ἐκ
ὅς
243	Ἰησοῦς
ὁ
λέγω2
χριστός
πάσσω
249	ὁ
γενεά
ἀπό
253	ἑός
255	γενεά
258	ἀπό
260	ἑός
262	μετοικεσία
Βαβυλών
γενεά
267	ἀπό
269	μετοικεσία
Βαβυλών
ἑός
τίς
χρίστης
γενεά
276	τίς
278	Ἰησοῦς
χρίστης
ὁ
γένεσις
283	εἰμί
286	μήτηρ
αὐτός
Μαρία
τίς
292	ἤ2
296	ἐν
γαστήρ
ἔχω
ἐκ
301	ἅγιος
304	ὁ
307	δίκαιος
οὖν
310	μής
313	δειγματίζω
316	ἀπολύω
318	οὗτος
320	αὐτός
ἐνθυμέομαι
εἶδον
324	κύριος
327	φανάω
αὐτός
λέγος
331	υἱός
333	μής
336	Μαρία
339	σέω
342	ἐν
344	γεννάω
ἐκ
348	ἅγιος
353	καλέω
355	ὀνομάζω
αὐτός
360	σώζω
363	αὐτός
ἀπό
ὁ
ἁμάρτιον
αὐτός
370	ὅλοξ
γίγνομαι
ἵνα
375	ἐρῶ
ὑπό
κύριος
δῖος
τίς
381	λέγω2
εἶδον
ὁ
385	ἐν
γαστήρ
ἕξις
392	καλέω
394	ὀνομάζω
αὐτός
397	ὅς
399	μεθερμηνεύω
401	ἥμων
ὁ
406	ὁ
408	ἀπό
τίς
ὕπνος
ἐπί-οἰάω
ὡς
πρόσ-ἐτάζω
αὐτός
ὁ
417	κύριος
419	παραλαμβάνω
422	αὐτός
424	οὐ
427	ἑός
ἵημι
434	ὀνομάζω
αὐτός
437	τίς
439	Ἰησοῦς
441	ἐν
444	Ἰουδαῖος
ἐν
ἡμέρα
448	τίς
βασιλεύς
εἶδον
452	ἀπό
455	εἰμί
457	λέγω2
ποῦ
460	ὁ
462	βασιλεύς
ὁ
Ἰουδαῖος
οἶδα
467	αὐτός
470	ἐν
τῇ
475	πρόσ-κυνάω
αὐτός
ἀέκων
479	ὁ
βασιλεύς
484	πᾶς
487	αὐτός
492	ἀρχιερεύς
494	γραμματεύς
τίς
499	αὐτός
ποῦ
ὁ
χριστός
γεννάω
ἕ
506	εἶπον
αὐτός
ἐν
511	Ἰουδαῖος
515	δῖος
τίς
518	Κάις
521	γῆ
Ἰούδας
οὐδαμός
525	εἰ
ἐν
529	Ἰούδας
ἐκ
σέω
539	μής
542	τοτέ
545	καλέω
548	ἀκριβόω
550	αὐτός
553	τίς
557	πέμπω
559	εἰμί
561	εἶπον
563	ἐξετάζω
ἀκριβόω
περί
τίς
παίδιος
570	εὑρίσκω
ἀπαγγέλλω
574	ἄγνυμι
576	πρόσ-κυνάω
αὐτός
ἕ
581	τίς
βασιλεύς
πορεύω
585	εἶδον
ὁ
588	ὅς
εἶδον
ἐν
τῇ
593	προάγω
595	ἑός
597	ἵστημι
ἐπανίημι
ἵημι
εἰμί
602	παίδιος
608	χαρά
610	σφοδρός
613	εἰμί
615	οἰκία
εἶδον
618	παίδιος
μετά
Μαρία
622	μήτηρ
αὐτός
626	πρόσ-κυνάω
αὐτός
629	ἀνοίγνυμι
632	αὐτός
634	αὐτός
640	σμύρνα
645	μής
ἀνακάμπτω
650	ἀνά-λάω1
ὁδός
653	εἰμί
655	χώρα
αὐτός
ἀνά-ἀχωρέω
659	αὐτός
εἶδον
662	κύριος
666	τίς
668	λέγος
670	παραλαμβάνω
672	παίδιος
676	αὐτός
678	φεύγω
εἰμί
Αἴγυπτος
682	οἶδα
κέω
ἑός
ἄν2
εἶπον
σός
μέλλω
693	παίδιος
τίς
ἀπόλλυμι
697	ὁ
700	παραλαμβάνω
702	παίδιος
706	αὐτός
710	εἰμί
Αἴγυπτος
713	εἰμί
κέω
ἑός
717	τελευτάω
719	ἵνα
722	ἐρῶ
ὑπό
κύριος
δῖος
τίς
728	λέγω2
ἐκ
Αἴγυπτος
734	μής
τοτέ
737	ἴδη
ὅτι2
ἐν-ἐπᾴσσω
ὑπό
ὁ
μαγάζω
744	λιάζω
746	ἀποστέλλω
ἀναιρέω
752	ἐν
755	ἐν
πᾶσις
758	ὅριος
760	ἀπό
διετής
763	κάτος
κατά
767	ὅς
ἀκριβόω
παρά
ὁ
μαγάζω
τοτέ
775	ἐρῶ
δῖος
778	τίς
780	λέγω2
φωνέω
ἐν
790	κλαίω
ὁ
795	οὐ
797	παρακλάομαι
ὅτι2
οὐ
εἶμι
803	τίς
805	εἶδον
807	κύριος
811	τίς
813	ἐν
Αἴγυπτος
λέγος
817	παραλαμβάνω
819	παίδιος
823	αὐτός
825	πορεύω
εἰμί
γῆ
831	ἕ
834	ψύχω
τίς
παίδιος
ὁ
840	παραλαμβάνω
842	παίδιος
846	αὐτός
848	εἰσέρχομαι
εἰμί
γῆ
852	ἀέκων
854	ὅτι2
ἀρχέλαος
βασιλεύω
858	Ἰουδαῖος
860	τίς
862	αὐτός
865	κέω
872	εἰμί
ὁ
μέρος
876	Γαλιλαία
879	κατοικέω
εἰμί
882	λέγω2
887	ἐρῶ
δῖος
ὁ
προφάω
ὅτι2
Ναζωραῖος
894	ἐν
897	ἡμέρα
900	Ἰωάννησ-πλ
ὁ
904	ἐν
τῇ
ἐρῆμος
908	Ἰουδαῖος
λέγος
μετανοέω
913	ὁ
βασίλεια
ὁ
οὐρανός
920	ὁ
ῥέομαι
δῖος
924	τίς
926	λέγω2
φωνέω
βοάω
ἐν
τῇ
ἐρῆμος
ἑτοιμάζω
934	ὁδός
κύριος
εὐθεῖα
ποιέω
ὁ
940	αὐτός
943	ὁ
Ἰωάννησ-πλ
948	αὐτός
ἀπό
τριχόω
955	περί
957	ὀσφύς
αὐτός
ὁ
961	τρέφω
εἰμί
αὐτός
967	ἄγριος
τοτέ
ἐκπορεύω
974	πᾶς
ὁ
Ἰουδαῖος
978	πᾶς
ὁ
981	τίς
Ἰορδάνης
985	ἐν
τίς
Ἰορδάνης
πρόσ-ἀμάω1
990	αὐτός
ἐξομολογέομαι
ὁ
ἁμαρτία
αὐτός
Ἴδησ-πλ
998	ὁ
1003	ἐπί
1006	εἶπον
αὐτός
1010	τις
1012	σύ
1014	ἀπό
1017	ὀργάω
ποιέω
1020	καρπός
ἄξιος
1023	μετά,ἀνά-οἰάω
1025	μής
δοκέω
λέγω2
ἐν
ἑαυτοῦ
1031	ἔχω
1034	λέγος
1036	σύ
ὅτι2
δυνάτης
ὁ
1041	ἐκ
ὁ
λιθάω
1045	ἐγείρω
1047	τίς
1049	ἦδος
1051	ὁ
1055	ῥίζα
ὁ
δένδρον
κεῖμαι
πᾶς
1062	μής
ποιέω
καρπός
κᾶλον
1068	εἰμί
1071	ἐγώ
1073	ὑμός
βαπτίζω
ἐν
ὑδατίς
εἰμί
μετά,ἀνά-οἰάω
ὁ
1081	ὀπίζω
μής
1085	μής
1087	ἵημι
οὐ
εἰμί
1091	ὁ
1093	βαστάζω
1095	ὑμός
βάπτισις
ἐν
1099	ἅγιος
1102	ἵημι
1104	πτύω
ἐν
τῇ
χειρίς
αὐτός
1110	διακαθαρίζω
1112	ἁλώνης
αὐτός
1115	σύναξις
1118	αὐτός
εἰμί
1121	ἀποθήκη
1124	ἄχυρος
κατάκαυσις
1127	ἄσβεστος
τοτέ
1130	ὁ
Ἰησοῦς
ἀπό
1134	Γαλιλαία
ἐπί
1137	Ἰορδάνης
1140	Ἰωάννησ-πλ
τίς
1144	αὐτός
ὁ
1149	λέγος
ἐγώ
χρεία
ἔχω
ὑπό
σέω
1158	ἔρχομαι
1161	ἀπό-κριθάω
1163	ὁ
Ἰησοῦς
εἶπον
αὐτός
1171	πρέπω
1173	ἐγώ
πληρόω
πάσσω
1177	τοτέ
ἀφίημι
1182	ὁ
Ἰησοῦς
εὐθύς
1186	ἀπό
τίς
1190	εἶδον
1192	ἕ
οὐρανόω
1195	οἶδα
1197	θεάομαι
καταβαίνω
1200	περιστερά
ἔρχομαι
1205	εἶδον
φωνέω
ἐκ
ὁ
οὐρανός
λέγω2
1213	ὁ
υἱός
μής
ὁ
1218	ἐν
1221	τοτέ
ὁ
Ἰησοῦς
ἀνά-ἔσσομαι
εἰμί
1227	ἐρῆμος
ὑπό
τίς
1232	ὑπό
τίς
διά-ἀβολέω
1236	νηστεύω
ἥμερος
1242	ὕστερος
1246	ὁ
1248	εἶπον
αὐτός
εἰ
υἱός
εἰ
τίς
θεάομαι
εἶπον
ἵνα
ἕ
λιθάω
1260	ἀρτάω
1262	ὁ
1264	ἀπό-κριθάω
εἶπον
1267	οὐ
1269	ἀρτάω
μονάζω
ζάω
ὁ
1275	ἐπί
1278	ἐκπορεύω
δῖος
1281	θεάομαι
τοτέ
παραλαμβάνω
1285	ὁ
1287	εἰμί
1289	ἅγιος
1294	ἐπί
1297	τίς
ἱεράομαι
1300	λέγω2
αὐτός
εἰ
υἱός
εἰ
τίς
θεάομαι
βάλλω
σαυτοῦ
κάτος
1312	ὅτι2
1314	ἀγγέλλω
αὐτός
ἐν-τελέω
περί
σέω
1320	ἐπί
χείρων
ἀείρω
σύ
μής
πότος
1331	σέω
1333	αὐτός
ὁ
Ἰησοῦς
1338	οὐ
ἐκπειράομαι
κύριος
1342	θέω
σέω
1345	παραλαμβάνω
1347	ὁ
1349	εἰμί
ὀρός
ὑψηλός
λιάζω
1354	δείκνυμι
αὐτός
πάσσω
ὁ
βασίλεια
τίς
κοσμέω
1363	δόξα
αὐτός
1366	εἶπον
αὐτός
οὗτος
σός
πᾶς
δίδωμι
ἐάω
πίπτω
προσκυνέω
1376	τοτέ
λέγω2
αὐτός
ὁ
Ἰησοῦς
ὑπάγω
Σατάν-πλ
1385	κύριος
1387	θέω
σέω
πρόσ-κυνάω
1391	αὐτός
μονάζω
λάτρευσις
τοτέ
ἀφίημι
1397	ὁ
1400	εἶδον
ἀγγέλλω
προσέρχομαι
1404	διά-ἀκονάω
αὐτός
ἀέκων
1408	ὅτι2
Ἰωάννησ-πλ
1412	εἰμί
1414	Γαλιλαία
1416	κατά-λιπάω
1420	κατοικέω
εἰμί
1424	παραθαλάσσιος
ἐν
ὅριος
Ζαβούλης
1430	ἵνα
1433	ἐρῶ
δῖος
1436	τίς
1438	λέγω2
Γαῖα
Ζαβούλης
1442	γῆ
1444	ὁδός
θαλασσεύς
πέρα
τίς
Ἰορδάνης
Γαλιλαία
ὁ
1452	ὁ
λαός
ὁ
1456	ἐν
σκότιος
φώς
οἶδα
1464	ἐν
χώρα
1467	σκιά
θανατάω
φώς
1471	αὐτός
ἀπό
τοτέ
ἔρδω
ὁ
Ἰησοῦς
1479	λέγω2
μετανοέω
1483	ὁ
βασίλεια
ὁ
οὐρανός
περιπατέω
1489	παρά
1491	θάλασσα
1493	Γαλιλαία
οἶδα
1499	λέγω2
Πέτρων
1502	Ἀνδρέας
1505	αὐτός
1508	εἰμί
1510	θάλασσα
ἀσάω
1513	ἀλέω
1515	λέγω2
αὐτός
1518	ὀπίζω
μής
1521	ποιέω
ὑμός
ἀλέω
ἀνθρωπώ
ἕ
1527	εὐθής
1529	ὁ
δίκτυς
1532	αὐτός
Κάις
προβαίνω
1536	οἶδα
ἀνά-λόω
1542	τίς
1545	Ἰωάννησ-πλ
1548	αὐτός
ἐν
τίς
1552	μετά
1554	τίς
1556	αὐτός
καταρτίζω
ὁ
δίκτυς
αὐτός
1564	ἕ
1566	εὐθής
1573	αὐτός
1575	αὐτός
Κάις
περιάγω
ἐν
ὅλος
τῇ
Γαλιλαία
1583	ἐν
1586	αὐτός
1590	εὐαγγελέω
1592	βασίλεια
1595	πάσσω
1598	πάσσω
μαλακία
ἐν
τίς
1604	ἀπέρχομαι
ὁ
1607	αὐτός
εἰμί
ὅλος
1611	Σύριος
1614	αὐτός
1617	κακός
1619	ποικίλλω
νοσέω
1634	αὐτός
ὀχλέω
1637	ἀπό
1639	Γαλιλαία
1643	Ἱεροσόλυμοσ-πλ
1645	Ἰουδαῖος
1647	πέρα
τίς
Ἰορδάνης
Ἴδησ-πλ
1655	εἰμί
1657	ὀρός
1659	καθίζω
αὐτός
1662	αὐτός
ἕ
μανθάνω
αὐτός
1667	ἀνά-ἀνοίγνυμι
1670	αὐτός
1673	λέγος
μακάριος
ἕ
πτωχός
τίς
1679	ὅτι2
αὐτός
1682	ὁ
βασίλεια
ὁ
οὐρανός
μακάριος
ἕ
1689	ὅτι2
1691	παρακλάομαι
μακάριος
ἕ
1695	ὅτι2
1697	κληρονομέω
1699	γῆ
μακάριος
ἕ
1707	ὅτι2
1710	μακάριος
ἕ
1713	ὅτι2
1715	ἐλεέω
μακάριος
ἕ
καθαρός
τῇ
καρδία
ὅτι2
1724	θέω
1726	μακάριος
ἕ
εἰρηνοποιός
ὅτι2
1731	υἱόω
θεάομαι
1734	μακάριος
ἕ
1739	ὅτι2
αὐτός
1742	ὁ
βασίλεια
ὁ
οὐρανός
μακάριος
εἰμί
1750	ὑμός
1754	εἶπον
πᾶς
πονηρός
1758	ὑμός
1761	ἐμέω
χαίρω
1764	ἀγαλλιάω
ὅτι2
ὁ
1768	ὑμός
1770	ἐν
1772	οὐρανόω
1777	προφήτης
1780	ὑμός
1782	εἰμί
1784	ἅλς
1786	γῆ
ἐάω
1790	ἅλς
1792	ἐν
τις
ἁλίζω2
εἰμί
1797	ἰσχύω
1799	εἰ
μής
βάλλω
ἔξω
κατά-ἀπατάω
ὑπό
ὁ
ἀνθρωπώ
1808	εἰμί
1810	φώς
τίς
κοσμέω
οὐ
δυνάτης
πόλις
1817	ἐπανίημι
ὀρός
κεῖμαι
οὐδός
καίω
λύχνος
1826	ὑπό
1830	ἐπί
1832	λυχνία
1834	λάμπω
πᾶσις
1837	ἐν
τῇ
οἰκία
1843	φώς
ὑμός
ἐν-προστίθημι
ὁ
ἀνθρωπώ
1849	ἰδέω
ὑμός
ὁ
κάλη
1858	ὑμός
1860	ἐν
1862	οὐρανόω
μή
νομίζω
ὅτι2
ἔρχομαι
κατά-ἀλύζω
1869	νομός
ἤ2
1872	προφήτης
οὐ
ἔρχομαι
κατά-ἀλύζω
ἄλλος
πληρόω
ἄμη
1880	λέγος
σύ
ἑός
ἄν2
παρέρχομαι
ὁ
1888	ὁ
γῆ
1891	ἵημι
ἤ2
εἷς
κεραία
οὐ
μής
παρέρχομαι
ἀπό
τίς
νομός
ἑός
ἄν2
πᾶς
γενητός
1906	ἐάω
1908	λύω
1910	ὁ
1913	ὁ
ἐλάχιστος
1916	διδάσκω
1919	ἀνθρωπώ
1922	ἐν
τῇ
βασίλεια
ὁ
οὐρανός
1929	ἄν2
ποιέω
1932	διδάσκω
1936	ἐν
τῇ
βασίλεια
ὁ
οὐρανός
λέγος
1943	σύ
ὅτι2
ἐάω
μής
περίσσευσις
ὑμός
ὁ
1951	πλέω
ὁ
γραμματεύς
1956	οὐ
μής
εἰσέρχομαι
εἰμί
1961	βασίλεια
ὁ
οὐρανός
1965	ὅτι2
1969	οὐ
φονεύω
1973	ἄν2
φονεύω
1977	τῇ
κρίσις
ἐγώ
1981	λέγος
σύ
ὅτι2
1985	ὁ
1987	τίς
1989	αὐτός
1992	τῇ
κρίσις
1996	ἄν2
εἶπον
τίς
2000	αὐτός
ῥακά
2004	τίς
συνέδριον
2008	ἄν2
εἶπον
μωρός
2013	εἰμί
2015	γέεννα
τίς
πυρός
ἐάω
2023	σέω
ἐπί
2026	θυσιαστήριος
ἄκος
2029	ὅτι2
ὁ
2032	σέω
ἔχις
τις
κατά
σέω
2038	κέω
2041	σέω
ἐν-προστίθημι
τίς
θυσιαστήριος
2046	ὑπάγω
πρότερος
2049	τίς
2051	σέω
2053	τοτέ
2055	προσφέρω
2058	σέω
οἶδα
εὔνους
τίς
ἀντίδικος
σέω
ταχύς
ἑός
2067	εἰ
2069	αὐτός
ἐν
τῇ
ὁδός
μής
πότος
σύ
παραδίδωμι
ὁ
2079	τίς
κριτός
2082	ὁ
κριτός
τίς
ὑπηρετέω
2087	εἰμί
2090	ἄμη
λέγος
σός
οὐ
μής
ἐξέρχομαι
2097	ἑός
ἄν2
ἀποδίδωμι
2101	ἔσχατος
2104	ὅτι2
2106	οὐ
μοιχεύω
ἐγώ
2110	λέγος
σύ
ὅτι2
2114	ὁ
βλέπω
2119	ἐπιθυμέω
2121	ἦδος
2124	ἐν
τῇ
καρδία
αὐτός
εἰ
2130	ὁ
2132	σέω
ὁ
δεξιός
σκανδαλίζω
σύ
ἐξαιρέω
2140	βάλλω
ἀπό
σέω
συμφέρω
2145	σός
ἵνα
ἀπό-λάω2
ἵημι
ὁ
μέλος
σέω
2153	μής
ὅλοξ
2157	σέω
2159	εἰμί
γέεννα
2162	εἰ
ὁ
δεξιά
σέω
2167	σκανδαλίζω
σύ
ἐκκόπτω
2172	βάλλω
ἀπό
σέω
συμφέρω
2177	σός
ἵνα
ἀπό-λάω2
ἵημι
ὁ
μέλος
σέω
2185	μής
ὅλοξ
2189	σέω
εἰμί
γέεννα
ἀπέρχομαι
2196	ἄν2
ἀπολύω
2200	αὐτός
δότης
2203	ἀφεστήξω
ἐγώ
2206	λέγος
σύ
ὅτι2
2210	ὁ
ἀπό-λυάω
2214	αὐτός
2216	λογάω
πορνεία
ποιέω
2223	ἐάω
2225	γαμέω
μοιχάω
2229	ὅτι2
2233	οὐ
ἐπιορκέω
ἀπό-ὁδόω
2237	τίς
κύριος
2240	ὁρκόω
σέω
ἐγώ
2244	λέγος
σύ
μής
ὄμνυμι
ὅλοξ
2250	ἐν
τίς
2253	ὅτι2
2256	τίς
θεάομαι
2259	ἐν
τῇ
γῆ
ὅτι2
2265	ὁ
ποδόω
αὐτός
2269	εἰμί
2271	ὅτι2
πόλις
2274	τίς
2276	βασιλεύς
2278	ἐν
τῇ
2281	σέω
2283	ὅτι2
οὐ
δύω2
2287	τρίχα
λευκός
ποιέω
ἤ2
μέλαινα
ἵστημι
2294	ὁ
2296	ὑμός
νάω
νάω
2303	περισσός
2305	ἐκ
τίς
πονηρός
2310	ὅτι2
2316	ὀδούς
2318	ὀδούς
ἐγώ
2321	λέγος
σύ
μής
2325	τίς
πονηρός
2329	σύ
ῥαπίζω
εἰμί
2333	δεξιά
2335	σέω
στρέφω
αὐτός
2340	ἀνά-λάω1
2342	τίς
ἐθέλω
σός
κριθάω
2348	χιτώνη
σέω
2352	αὐτός
2358	σύ
ἀγγαρεύω
2361	ἵημι
ὑπάγω
2364	αὐτός
2366	τίς
αἰτέω
σύ
2372	ἐθέλω
ἀπό
σέω
δανίζω
μής
ἀποστρέφω
2379	ὅτι2
2381	ἀγάπησις
2383	πίμπλημι
σέω
2386	μισέω
2388	ἐχθρός
σέω
ἐγώ
2392	λέγος
σύ
ἀγαπάω
2397	ὑμός
2399	προσεύχομαι
ὑπέρ
ὁ
διώκω
ὑμός
2406	υἱόω
τίς
2409	ὑμός
τίς
ἐν
οὐρανόω
ὅτι2
2416	αὐτός
ἀνατέλλω
ἐπί
πονηρός
2421	ἀγαθόω
2423	βρέχω
ἐπί
δίκαιος
2428	ἐάω
2430	ἀγαπάω
2432	ἀγαπάζω
ὑμός
τίς
2436	ἔχω
οὐ
2439	ἕ
τελώνης
2443	ποιέω
2445	ἐάω
ἀσπάζομαι
2449	ὑμός
μόνος
τις
περισσός
ποιέω
οὐ
2456	ἕ
2460	ποιέω
εἰσ-ἔσθω
2464	τελέω
ὡς
ὁ
2468	ὑμός
ὁ
οὐράνιος
2473	προσέχω
2477	ὑμός
μής
2480	ἐν-προστίθημι
ὁ
ἀνθρωπώ
2485	θεάομαι
αὐτός
εἰ
2491	οὐ
ἔχω
παρά
τίς
πατήρ
ὑμός
τίς
ἐν
2500	οὐρανόω
2503	ποῖος
2505	μής
2507	ἐν-προστίθημι
σέω
2510	ἕ
ὑποκριτής
ποιέω
ἐν
2517	ἐν
2522	ὑπό
ὁ
ἀνθρωπώ
ἄμη
λέγος
σύ
ἀπέχω
2531	αὐτός
σέω
2534	ποιόω
2536	μής
γνωτός
ὁ
ἀριστερός
σέω
τις
ποιέω
ὁ
δεξιά
σέω
2548	σέω
ὁ
2551	ἐν
τίς
2555	ὁ
2557	σέω
ὁ
βλέπω
ἐν
τίς
2563	ἀπό-ὁδόω
σός
Κάις
2568	οὐ
εἰσ-ἔσθω
ὡς
ἕ
ὑποκριτής
ὅτι2
φιλέω
ἐν
2579	ἐν
2581	γωνιάζω
ὁ
πλατεῖον
2587	φαίνω
2590	ἄμη
λέγος
σύ
ἀπέχω
2596	αὐτός
2600	προσεύχομαι
εἰσέρχομαι
εἰμί
2605	σέω
2607	κλείω1
2609	θύρα
σέω
προσεύχομαι
τίς
πατήρ
σέω
τίς
ἐν
τίς
2620	ὁ
2622	σέω
ὁ
βλέπω
ἐν
τίς
2628	ἀπό-ὁδόω
σός
2632	μής
2635	ἕ
2637	δοκέω
2639	ὅτι2
ἐν
τῇ
πολυλογία
αὐτός
2645	μής
2647	ὁμοιόω
αὐτός
2651	ὁ
2653	ὑμός
ὅς
χρεία
ἔχω
2658	τίς
ὑμός
αἰτέω
2664	προσεύχομαι
2666	πατήρ
ἥμων
ὁ
ἐν
2671	οὐρανόω
2674	ὀνομάζω
σέω
2677	ὁ
βασίλεια
σέω
2682	θελήμη
σέω
ὡς
ἐν
2688	ἐπί
γῆ
2692	ἥμων
2694	ἐπιούσιος
2696	ἐγώ
2700	ἐγώ
ὁ
2703	ἥμων
ὡς
2707	ἀφίημι
2710	ἥμων
2712	μής
εἰσφέρω
ἐγώ
εἰμί
2717	ἄλλος
ῥυσάω
ἐγώ
ἀπό
τίς
πονηρός
ἐάω
2725	ἀφίημι
2728	ὁ
2730	αὐτός
ἀφίημι
2733	σύ
ὁ
2736	ὑμός
ὁ
οὐράνιος
ἐάω
2741	μής
ἀφίημι
2745	οὐδός
ὁ
2748	ὑμός
ἀφίημι
ὁ
2752	ὑμός
2756	μής
γίγνομαι
ὡς
ἕ
ὑποκριτής
σκυθρωπός
ἀφανίζω
2764	ὁ
πρό-σωπάω
αὐτός
2768	φαίνω
2772	ἄμη
λέγος
σύ
ἀπέχω
2778	αὐτός
2782	ἀλείφω
σέω
2789	σέω
νίφω
2792	μής
φαίνω
2797	ἄλλος
τίς
πατήρ
σέω
τίς
ἐν
τίς
κρυφαῖος
2806	ὁ
2808	σέω
ὁ
βλέπω
ἐν
τίς
κρυφαῖος
ἀπό-ὁδόω
σός
μή
θησαυρίζω
σύ
2820	ἐπί
2822	γῆ
2824	σέω
2826	βρῶσις
ἀφανίζω
2830	κλέπτης
διορύσσω
2833	κλέπτω
θησαυρίζω
2836	σύ
2838	ἐν
2842	σέω
2844	βρῶσις
ἀφανίζω
2848	κλέπτης
οὐ
διορύσσω
οὐδός
κλέπτω
2856	ὁ
2858	σέω
κέω
2862	ὁ
καρδία
σέω
ὁ
2867	τίς
2870	ὁ
2872	ἐάω
2875	ὁ
2877	σέω
ἁπλόος
ὅλοξ
2882	σέω
φωτεινός
2885	ἐάω
2887	ὁ
2889	σέω
πονηρός
2892	ὅλοξ
2895	σέω
σκοτεινός
2898	εἰ
2901	φώς
2903	ἐν
σός
σκότος
2908	σκότος
πόσος
2911	δυνάτης
δύσις
κύριος
2915	ἤ2
2918	ἕνος
μισέω
2922	ἕτερος
ἀγάπησις
ἤ2
εἷς
2928	τίς
ἑτερέω
κατά-ἀφρονέω
οὐ
δύναμαι
θεός
2937	Δίη-πλ
2939	λέγος
σύ
μής
μεριμνάω
τῇ
ψύχω
ὑμός
τις
2948	ἤ2
τις
πιάζω
2952	τίς
2954	ὑμός
τις
ἐνδύω
οὐ
ὁ
ψῦχος
πλέω
2963	τρέφω
2967	τίς
2969	ἐμβλέπω
εἰμί
ὁ
πετεινός
τίς
οὐρανόω
ὅτι2
οὐ
σπείρω
οὐδός
θερίζω
οὐδός
σύν-ἀγάω
εἰμί
ἀποθήκη
2985	ὁ
2987	ὑμός
ὁ
οὐράνιος
τρέφος
αὐτός
οὐ
2994	μαλλός
διαφέρω
αὐτός
τις
2999	ἐκ
ὑμός
μεριμνάω
δυνάτης
πρόσ-θείνω
ἐπί
3006	ἡλικία
αὐτός
3009	ἕνος
3011	περί
3013	τις
μεριμνάω
καταμανθάνω
ὁ
κρίνον
τίς
ἀγρέω
πῶς
αὐξάνω
οὐ
κοπιάω
οὐδός
νήθω
λέγος
3028	σύ
ὅτι2
οὐδός
Σολομών
ἐν
πάομαι
τῇ
δόξις
αὐτός
3038	ὡς
ἵημι
3041	εἰ
3045	τίς
ἀγρέω
3048	εἰμί
3051	εἰμί
3053	βάλλω
ὁ
3057	ἀμφιέννυμι
οὐ
3060	μαλλός
ὑμός
3063	μής
3065	μεριμνάω
λέγω2
τις
3069	ἤ2
τις
πιάζω
ἤ2
τις
περιβάλλω
πᾶς
3077	οὗτος
ὁ
ἔθνος
ἐπιζητέω
3083	ὁ
3085	ὑμός
ὁ
οὐράνιος
ὅτι2
χρῄζω
3092	ζητέω
3094	πρότερος
3096	βασίλεια
3100	αὐτός
3102	οὗτος
πᾶς
3105	σύ
μής
3108	μεριμνάω
εἰμί
3112	ὁ
3115	μεριμνάω
3117	ἀρκετός
τῇ
ἥμερος
ὁ
κακία
3123	μή
κρίνω
ἵνα
μής
κρίνω
ἐν
3131	κρῖμα
κρίνω
κριθάω
3135	ἐν
3138	μετρέω
3140	σύ
τις
3147	ἐν
τίς
3150	τίς
3152	σέω
3155	ἐν
τίς
3159	δοκόν
οὐ
κατανοέω
ἤ2
πῶς
ἐρέω
τίς
3167	σέω
3169	ἐκβάλλω
3172	ἐκ
τίς
3175	σέω
3177	εἶδον
ὁ
δοκός
ἐν
τίς
3183	σέω
ὑποκριτής
ἐκβάλλω
πρότερος
ἐκ
τίς
3190	σέω
3192	δοκόν
3194	τοτέ
3196	ἐκβάλλω
3199	ἐκ
τίς
3202	τίς
3204	σέω
μή
δίδωμι
3208	ἅγιος
3212	βάλλω
3214	μαργαρίτης
ὑμός
ἐν-προστίθημι
ὁ
χοῖρος
μής
πότος
κατά-ἀπατάω
3223	ἐν
3225	πόσις
αὐτός
3228	στρέφω
ῥήσσω
ὑμός
αἰτέω
3234	σύ
ζητέω
3238	κρούω
3240	ἀνοίγνυμι
σύ
3244	ὁ
3246	λαμβάνω
3248	ὁ
ζάω
εὑρίσκω
3252	τίς
κρούω
ἀνοίγνυμι
ἤ2
τις
3258	ἐκ
ὑμός
3261	ὅς
αἴτησις
ὁ
υἱός
αὐτός
3267	μής
3269	ἐπιδίδωμι
αὐτός
ἤ2
3273	ἰχθύς
αἴτησις
μής
3277	ἐπιδίδωμι
αὐτός
εἰ
3282	πονηρός
3284	οἰδάω
3286	ἀγαθός
3289	τεκνόω
ὑμός
ποσός
μαλλός
ὁ
3295	ὑμός
ὁ
ἐν
3299	οὐρανόω
δίδωμι
ἀγαθός
3303	αἰτέω
3305	πᾶς
3307	ὅσος
ἐάω
θελητός
ἵνα
ποιέω
σύ
ἕ
ἀνθρωπόομαι
3318	ποιέω
αὐτός
3323	ὁ
νομός
3326	ἕ
προφάω
εἰσέρχομαι
δῖος
3331	στενός
3333	ὅτι2
πλατεῖα
ὁ
3339	ὁ
ὁδός
ὁ
ἀπάγω
εἰμί
3345	ἀπώλεια
3348	εἶμι
ἕ
3353	ὅτι2
στένος
ὁ
3359	ὁ
ὁδός
ὁ
ἀπάγω
εἰμί
3365	ζωή
3367	ὀλιγόω
εἶμι
ἕ
3372	προσέχω
ἀπό
ὁ
3379	ὑμός
ἐν
3382	πρόβατον
σώζω
3385	εἶμι
λυκόω
3388	ἀπό
ὁ
καρπός
αὐτός
ἐπιγιγνώσκω
3394	μήτις
σύν-λέγω3
ἀπό
ἄκανθος
σταφύλη
ἤ2
ἀπό
3402	συκάς
3404	πᾶς
3406	ἀγαθός
καρπός
καλός
ποιέω
3412	σαπρός
3414	καρπός
πονηρός
ποιέω
οὐ
δυνάτης
3420	ἀγαθός
καρπός
πονηρός
φέρω
οὐδός
3426	σαπρός
καρπός
καλός
φέρω
πᾶς
3432	μής
ποιέω
καρπός
κᾶλον
3438	εἰμί
3442	ἀπό
ὁ
καρπός
αὐτός
ἐπιγιγνώσκω
3448	οὐ
3450	ὁ
λέγος
3453	κύριος
κύριος
3456	εἰμί
3458	βασίλεια
ὁ
οὐρανός
3462	ὁ
ποῖος
3465	θελήμη
τίς
3468	μής
τίς
ἐν
3472	οὐρανόω
3474	ἐρέω
3476	ἐν
ἐκεῖνος
τῇ
ἥμερος
κύριος
κύριος
οὐ
τίς
3488	τίς
3491	δαιμόνιος
3494	τίς
3497	δύναμις
πολύς
ποιέω
3501	τοτέ
ὁμολογέω
αὐτός
ὅτι2
3506	γιγνώσκω
ὑμός
ἀποχωρέω
3510	ἐμέω
ἕ
3514	ἀνομία
3518	ἀκούω
μής
3521	λογόω
3524	ποιέω
3527	ἀνήρ
3530	οἰκοδομέω
αὐτός
3533	οἰκία
ἐπί
3536	πέτρα
3539	ὁ
βροχή
3542	ἔρχομαι
ἕ
πρόσ-ἀμόω
3547	ἕ
ἀνά-ἐμέω
3550	πρόσ-ἐφέζομαι
τῇ
οἰκία
ἐκεῖνος
3555	οὐ
ἐπί,εἰσ-εἰμί
3559	ἐπί
3561	πέτρα
3564	ὁ
ἀκούω
μής
3568	λογόω
3571	μής
ποῖος
3575	ἀνήρ
μωρός
3578	οἰκοδομέω
αὐτός
3581	οἰκία
ἐπί
3584	ἁμός
3587	ὁ
βροχή
3590	ἔρχομαι
ἕ
πρόσ-ἀμόω
3595	ἕ
ἀνά-ἐμέω
3599	τῇ
οἰκία
ἐκεῖνος
3603	ἐπί,εἰσ-εἰμί
3605	εἰμί
ὁ
πτῶσις
3609	μέγας
Κάις
3612	ὅτε
3614	ὁ
Ἰησοῦς
3617	λογόω
3620	ἕ
ὀχλέω
ἐπί
τῇ
3625	αὐτός
εἰμί
3630	ὡς
ἐξουσία
χάω
3634	οὐ
ὡς
ἕ
γραμματεύς
αὐτός
κατά-βάζω
3641	αὐτός
ἀπό
τίς
ὀρός
3646	αὐτός
ὀχλέω
3650	εἶδον
3653	προσκυνέω
αὐτός
λέγος
κύριος
ἐάω
3659	δύω2
3661	καθαρίζω
3663	ἐκτείνω
3665	χειράς
ἑψάω
αὐτός
λέγος
ἐθέλω
3672	εὐθής
3674	αὐτός
ὁ
λέπρα
3678	λέγω2
αὐτός
ὁ
Ἰησοῦς
ὁράω
3684	εἶπον
ἄλλος
ὑπάγω
σαυτοῦ
δείκνυμι
τίς
ἱερεύς
3692	προσφέρω
3695	ὅς
πρόσ-ἐτάζω
Μωυσῆσ-πλ
εἰμί
μαρτυρέω
αὐτός
3703	αὐτός
εἰμί
3706	προσέρχομαι
αὐτός
3709	παρακαλέω
3712	λέγος
κύριος
ὁ
παῖς
μής
3718	ἐν
τῇ
οἰκία
3722	δεινός
3724	λέγω2
αὐτός
ἐγώ
3728	θεραπεύω
3730	ἀπό-κριθάω
3732	ὁ
3735	κύριος
οὐ
εἰμί
3739	ἵνα
μής
ὑπό
3743	στέγος
εἰσέρχομαι
ἄλλος
μόνος
εἶπον
λογάω
3751	ὁ
παῖς
μής
3756	ἐγώ
3758	εἰμί
ὑπό
ἐξουσία
χάω
3763	ἐμαυτοῦ
στρατιώτης
3766	λέγος
οὗτος
3772	ἄλλος
ἔρχομαι
3777	τίς
δοῦλος
μής
ποιέω
3783	ποιέω
ἀέκων
3786	ὁ
Ἰησοῦς
3790	εἶπον
3792	ἀκολουθέω
ἄμη
λέγος
σύ
3800	ἐν
τίς
3803	εὑρίσκω
λέγος
3806	σύ
ὅτι2
3809	ἀπό
3813	ἥκω
3816	μετά
3822	ἐν
τῇ
βασίλεια
ὁ
οὐρανός
ἕ
3829	υἱόω
3831	βασίλεια
3833	εἰμί
3835	σκότος
3837	ἐξώτερος
κέω
3840	ὁ
3843	ὁ
3845	ὁ
ὀδούς
3848	εἶπον
ὁ
Ἰησοῦς
τίς
ἑκατονταρχέω
ὑπάγω
ὡς
3857	σός
3859	ἰάομαι
ὁ
παῖς
ἐν
τῇ
ὥρα
ἐκεῖνος
Κάις
3868	ὁ
Ἰησοῦς
εἰμί
3872	οἰκία
πέτρος
οἶδα
3876	πενθερά
αὐτός
3880	πυρέσσω
3882	ἑψάω
3887	ἀφήκω
3889	ὁ
3892	ἐγείρω
3894	διακονέω
αὐτός
ὄψιος
3900	αὐτός
3904	ἐκβάλλω
ὁ
3907	λογάω
3911	κακός
3917	ἐρῶ
δῖος
3920	τίς
3922	λέγω2
3924	ὁ
ἀσθένεια
ἥμων
λαμβάνω
3929	ὁ
3932	Ἴδησ-πλ
3934	ὁ
Ἰησοῦς
3937	περί
3941	εἰμί
3943	πέρα
Κάις
3946	ἵημι
γραμματεύς
εἶπον
αὐτός
3951	ἀκολουθέω
σός
3954	ἐάω
ἀπέρχομαι
3957	λέγω2
αὐτός
ὁ
Ἰησοῦς
ὁ
3964	ἔχω
3966	ὁ
πετεινός
τίς
οὐρανόω
κατασκήνωσις
ὁ
3973	υἱός
τίς
ἀνθρωπόομαι
οὐ
ἔχις
ποῦ
3981	κλίνω
3984	ὁ
μαθητός
εἶπον
αὐτός
κύριος
ἐπιτρέπω
3991	πρότερος
3994	θάπτω
3997	μής
ὁ
4000	Ἰησοῦς
λέγω2
αὐτός
ἀκολουθέω
4008	νεκρός
θάπτω
4011	ἑαυτοῦ
νεκρός
Κάις
ἐν-βάζω
αὐτός
εἰμί
4020	αὐτός
ἕ
μανθάνω
αὐτός
4025	εἶδον
4029	ἐν
τῇ
θαλασσεύς
4036	ὑπό
ὁ
κυματόω
4044	ἐγείρω
4046	λέγω2
κύριος
σώζω
ἀπόλλυμι
4051	λέγω2
αὐτός
τις
δειλόομαι
εἰμί
4057	τοτέ
4059	ἐπιτιμάω
4061	ἀνά-ἐμέω
4063	τῇ
θαλασσεύς
4067	γαληνής
μέγας
ἕ
4071	ἀνθρωπόομαι
4073	λέγω2
4077	ὅτι2
4079	ἕ
ἀνά-ἐμέω
4082	ὁ
θάλασσα
αὐτός
ὑπακούω
Κάις
4088	αὐτός
εἰμί
4091	πέρα
εἰμί
4094	χώρα
ὁ
4097	ὑπαντάω
αὐτός
4101	ἐκ
ὁ
μνημεῖον
4106	λιάζω
4108	μής
4110	τίς
4112	δῖος
4114	ὁδός
4117	εἶδον
ἐξαράσσω
λέγω2
τις
ἐγώ
4123	σός
υἱός
τίς
θεάομαι
4130	καιρός
βασανίζω
ἐγώ
εἰμί
4135	μάκρα
4137	αὐτός
4139	χοῖρος
πολύς
βόσκω
ἕ
4145	παρακαλέω
4147	λέγω2
εἰ
4150	ἐγώ
4152	ἐγώ
εἰμί
4156	ὁ
χοῖρος
4159	εἶπον
αὐτός
ὑπάγω
ἕ
4165	ἀπέρχομαι
εἰμί
4170	εἶδον
ὁρμάω
πᾶς
ὁ
4175	κατά
τίς
κρημνάω
εἰμί
4180	θάλασσα
4182	ἀποθνήσκω
ἐν
4186	ἕ
4189	φεύγω
4192	εἰμί
4196	πᾶς
4198	ὁ
ὁ
δαιμονίζομαι
4202	εἶδον
πᾶς
ὁ
πόλις
ἐξέρχομαι
εἰμί
ὑπαντάω
τίς
Ἰησοῦς
4216	μετά-ἀβάω
ἀπό
ὁ
ὅριος
αὐτός
Κάις
ἐμβαίνω
εἰμί
4225	διά,ἐπί-ἐρέω
4227	ἔρχομαι
εἰμί
4230	ἴδιος
4232	Κάις
εἶδον
προσφέρω
αὐτός
παραλυτικός
ἐπί
κλίνω
βάλλω
4241	ἴδη
ὁ
Ἰησοῦς
4246	αὐτός
εἶπον
τίς
4250	θάρσος
4253	σέω
ὁ
ἁμαρτία
4257	εἶδον
τίνω
ὁ
γραμματεύς
εἶπον
ἐν
ἑαυτοῦ
4265	βλασφημέω
4267	οἶδα
ὁ
Ἰησοῦς
ὁ
ἐνθύμησις
αὐτός
εἶπον
ἵνα
τις
ἐνθυμέομαι
πονηρός
ἐν
4280	καρδιάω
ὑμός
τις
4285	εὔκοπος
4288	σέω
ὁ
ἁμαρτία
ἤ2
4293	ἐγείρω
4295	περιπατέω
ἵνα
4298	οἶδα
ὅτι2
ἐξουσία
ἔχις
ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐπί
4308	γῆ
4310	ἁμαρτία
τοτέ
λέγω2
τίς
4315	ἐγείρω
ἀρόω
σέω
4319	κλίνω
4321	ὑπάγω
εἰμί
4325	σέω
4328	ἀπέρχομαι
εἰμί
4332	αὐτός
4335	ἕ
ὀχλέω
4341	θέω
4343	δίδωμι
ἐξουσία
4348	Κάις
παρά-ἀγάω
ὁ
Ἰησοῦς
4353	οἶδα
4355	κάθημαι
ἐπί
4358	τελωνέω
Μαθθαῖος
λέγω2
4362	λέγω2
αὐτός
ἀκολουθέω
4367	ἀνίστημι
ἀκολουθέω
αὐτός
Κάις
4372	αὐτός
ἀνάκειμαι
ἐν
τῇ
οἰκία
4378	εἶδον
4380	τελώνης
4385	τίς
Ἰησοῦς
4389	μαθητός
αὐτός
4393	ἕ
4395	λέγω1
4397	μαθητός
αὐτός
Δίη-πλ
τις
μετά
ὁ
τελωνέω
4405	ἁμαρτωλός
ἐσθίω
ὁ
4409	ὑμός
ὁ
4412	ἀέκων
εἶπον
οὐ
χρεία
ἔχω
ἕ
4421	ἕ
κακός
4426	μανθάνω
τις
4429	Ἔλεος
ἐθέλω
4432	οὐ
θυσία
οὐ
4436	ἔρχομαι
καλέω
δίκαιος
ἄλλος
4441	τοτέ
4443	αὐτός
ἕ
μανθάνω
Ἰωάννησ-πλ
λέγω2
Δίη-πλ
τις
4452	ἕ
4454	νηστεύω
ἕ
4457	μανθάνω
σέω
οὐ
νηστεύω
4462	εἶπον
αὐτός
ὁ
Ἰησοῦς
μή
4468	ἕ
υἱόω
τίς
4474	ὅσος
4476	αὐτός
4478	ὁ
νυμφίος
4482	ἥμερος
4484	ἀπό-ἀραρίσκω
4486	αὐτός
ὁ
νυμφίος
4490	τοτέ
νηστεύω
4494	ἐπιβάλλω
4496	ῥακόω
4498	ἐπί
4501	αἴρω
4505	αὐτός
ἀπό
τίς
4510	χείρων
σχισμή
4513	οὐδός
βάλλω
οἶνος
νέος
εἰμί
4519	παλαιόω
εἰ
4524	ἕ
ἀσκόομαι
4527	ὁ
4529	ἐκχέω
4531	ἕ
ἀσκόομαι
4534	ἄλλος
βάλλω
οἶνος
νέος
εἰμί
4540	καινόω
4543	συντηρέω
οὗτος
αὐτός
4547	αὐτός
εἶδον
ἄρχων
ἵημι
4552	προσκυνέω
αὐτός
λέγος
ὅτι2
ἤ1
θυγάτηρ
μής
4561	ἄλλος
4563	ἐπιτίθημι
4565	χειράς
σέω
4570	ζάω
4573	ὁ
Ἰησοῦς
4576	αὐτός
4578	ἕ
μανθάνω
αὐτός
Κάις
εἶδον
4584	αἱμορροέω
δωδεκάς
ἔτος
προσέρχομαι
ὀπίζω
ἑψάω
τίς
κρασπεδόομαι
τίς
4594	αὐτός
λέγω2
4597	ἐν
4599	ἐάω
μόνος
4602	τίς
4604	αὐτός
4606	ὁ
4608	Ἰησοῦς
στράπτω
4611	ἴδη
4613	εἶπον
θάρσος
θυγάτηρ
ὁ
πίστις
σέω
σώζω
σύ
4622	εἰσωθέω
ὁ
4625	ἀπό
4627	ὥρα
4631	ὁ
Ἰησοῦς
εἰμί
4635	οἰκία
τίς
ἄρχων
4639	ἴδη
4641	αὐλήτης
4645	θορυβέω
λέγω2
ἀνά-ἀχωρέω
οὐ
4652	κορέω
ἄλλος
καθεύδω
4656	καταγελάω
αὐτός
ὅτε
4661	ὁ
4664	κρατέω
4669	ἐγείρω
4671	κορέω
4673	ἐξέρχομαι
ὁ
φῆμις
4677	εἰμί
ὅλος
4680	γῆ
4682	Κάις
παράγω
4685	τίς
Ἰησοῦς
4689	τυφλόω
4692	λέγω2
ἐλεάω
ἐγώ
υἱός
4699	εἰμί
4701	οἰκία
προσέρχομαι
αὐτός
ἕ
τυφλόω
4707	λέγω2
αὐτός
ὁ
Ἰησοῦς
πιστεύω
ὅτι2
4715	ποιέω
λέγω2
αὐτός
νάω
κύριος
τοτέ
ἑψάω
ὁ
4724	αὐτός
λέγος
κατά
4729	ὑμός
4731	σύ
4734	αὐτός
ἕ
4739	αὐτός
ὁ
Ἰησοῦς
λέγος
ὁράω
4746	ἕ
4751	ἐν
ὅλος
τῇ
γῆ
ἐκεῖνος
αὐτός
4758	ἐξέρχομαι
εἶδον
4761	αὐτός
κωφός
δαιμονίζομαι
4766	τίς
δαιμόνιος
4769	ὁ
4773	ἕ
ὀχλέω
λέγω2
4777	φανάω
4779	ἐν
τίς
4782	ἕ
4785	λέγω1
ἐν
τίς
ἄρχω
ὁ
δαιμόνιος
ἐκβάλλω
ὁ
δαιμόνιος
Κάις
περιάγω
ὁ
Ἰησοῦς
ὁ
πόλις
πάσσω
4802	ὁ
κώμη
4805	ἐν
4808	αὐτός
4812	εὐαγγελέω
4814	βασίλεια
4817	πάσσω
4820	πάσσω
μαλακία
Ἴδησ-πλ
4826	σπλαγχνίζω
περί
αὐτός
ὅτι2
ἀσάω
4836	μής
ἔχω
4839	τοτέ
λέγω2
4842	μαθητός
αὐτός
ὁ
4848	ἕ
4850	ἐργάτης
ὀλιγόω
δέω2
4854	τίς
κύριος
τίς
4859	ἐκβάλλω
ἐργάτης
εἰμί
4864	αὐτός
Κάις
4868	δωδεκάς
μαθητής
αὐτός
4872	αὐτός
ἐξουσία
πνευματόω
4878	αὐτός
4881	πάσσω
4884	πάσσω
μαλακία
ὁ
4888	δωδεκάς
ἀποστολή
ὁ
4893	οὗτος
πρῶτος
Σῖμος
ὁ
λέγω2
πέτρος
4900	Ἀνδρέας
ὁ
4903	αὐτός
4906	ὁ
τίς
4910	Ἰωάννησ-πλ
ὁ
4913	αὐτός
φίλιππος
4916	Βαρθολομαῖος
Θωμᾶσ-πλ
4920	ὁ
τελωνέω
4923	ὁ
τίς
4928	Σῖμος
ὁ
4932	Ἰούδασ-πλ
ὁ
4935	ὁ
4937	παραδίδωμι
4941	δωδεκάς
ἀποστέλλω
ὁ
Ἰησοῦς
παραγγέλλω
αὐτός
λέγος
εἰμί
ὁδός
4951	μής
ἀπέρχομαι
4954	εἰμί
4957	μής
εἰσέρχομαι
πορεύω
4961	μαλλός
4963	ὁ
4965	ὁ
ἀπόλλυμι
οἰκέω
4971	κηρύσσω
λέγω2
ὅτι2
4975	ὁ
βασίλεια
ὁ
οὐρανός
ἀσθενόω
θεραπεύω
νεκρός
ἐγείρω
4984	καθαρίζω
δαιμόνιος
ἐκβάλλω
δωρεά
4989	δωρεά
δίδωμι
μή
κτάομαι
4997	χαλκός
εἰμί
ὁ
ζώνη
ὑμός
μής
πήρα
εἰμί
ὁδός
5008	χιτώνη
5015	ὁ
5018	τρέφω
αὐτός
εἰμί
5023	ἄν2
5025	ἤ2
5027	εἰσέρχομαι
ἐξετάζω
τις
ἐν
5034	ἄκος
μένω
ἑός
ἄν2
ἐξέρχομαι
5041	εἰμί
5043	οἰκία
ἀσπάζομαι
5047	ἐάω
5050	ὁ
οἰκία
ἄξιος
5054	ὁ
εἰρηνέω
ὑμός
5059	ἐάω
5061	μής
5063	ἄξιος
ὁ
εἰρηνέω
ὑμός
5068	ὑμός
ἐπιστρέφω
5072	ἄν2
μής
δέχομαι
ὑμός
5077	ἀέκων
5079	λογόω
ὑμός
5082	ἔξω
5084	οἰκία
ἤ2
5089	ἐκτινάσσω
5092	ὁ
ποδόω
ὑμός
ἄμη
λέγος
σύ
ἀνεκτός
5100	γῆ
5104	ἐν
ἥμερος
5107	ἤ2
τῇ
πόλις
ἐκεῖνος
εἶδον
ἐγώ
ἀποστέλλω
ὑμός
ὡς
5117	ἐν
μεσάζω
λυκόω
γίγνομαι
5123	ὡς
ἕ
ὄφις
5127	ἀκεραιόομαι
ὡς
ὁ
περιστερά
προσέχω
5133	ἀπό
ὁ
ἀνθρωπώ
παραδίδωμι
5138	ὑμός
εἰμί
σύν-ἑδριάω
5142	ἐν
5145	αὐτός
μαστιγόω
ὑμός
5149	ἐπί
ἡγεμών
5153	βασιλεύς
ἀχθέω
5156	ἐμέω
εἰμί
μαρτυρέω
αὐτός
5165	παραδέω
ὑμός
μής
μεριμνάω
πῶς
ἤ2
τις
λαλέω
5175	σύ
ἐν
ἐκεῖνος
τῇ
ὥρα
τις
λαλέω
οὐ
5185	εἰμί
ἕ
5188	ἄλλος
5191	τίς
5193	ὑμός
5195	λαλέω
ἐν
σύ
παραδίδωμι
5202	εἰμί
5210	ἐπί
γονάω
5213	θανατόω
5216	εἰσ-ἔσθω
5218	ὑπό
5220	δῖος
5222	ὀνομάζω
μής
ὁ
5226	ὑπομένω
εἰμί
5234	ὑμός
ἐν
τῇ
πόλις
ταύτῃ
φεύγω
εἰμί
5242	ἕτερος
ἄμη
5245	λέγος
σύ
οὐ
μής
τελέω
ὁ
πόλις
τίς
5254	ἑός
ἔρχομαι
ὁ
υἱός
τίς
ἀνθρωπόομαι
οὐ
5262	μαθητός
ὑπέρ
5266	οὐδός
δοῦλος
ὑπέρ
5270	κύριος
αὐτός
ἀρκετός
τίς
μαθητός
ἵνα
γενητός
ὡς
ὁ
5280	αὐτός
5282	ὁ
δοῦλος
ὡς
ὁ
κύριος
αὐτός
εἰ
5290	οἰκοδεσποτέω
5293	ποσός
μαλλός
5297	αὐτός
μής
5300	φοβέω
5305	καλύπτω
ὅς
οὐ
5310	κρύπτω
ὅς
οὐ
5314	ὅς
λέγος
σύ
ἐν
τῇ
σκότιος
εἶπον
ἐν
τίς
φώς
5325	ὅς
εἰμί
5329	ἀκούω
κηρύσσω
ἐπί
ὁ
δωμάω
5335	μής
φοβέω
ἀπό
ὁ
5344	ψύχω
μής
δύναμαι
ἀποκτείνω
φοβέω
5350	μαλλός
5352	δύναμαι
5354	ψύχω
5357	ἀπόλλυμι
ἐν
5360	οὐ
5362	στρουθίας
5364	πωλέω
5366	ἵημι
ἐκ
αὐτός
οὐ
5371	ἐπί
5373	γῆ
ἄνω1
τίς
5377	ὑμός
ὑμός
5381	ὁ
5385	πάσσω
ἀριθμέω
εἶμι
μής
5390	φοβέω
πολύς
στρουθίον
διαφέρω
5398	ὁμολόγησις
ἐν
ἐμέω
ἐν-προστίθημι
ὁ
ἀνθρωπώ
ὁμολογέω
ἄγνυμι
ἐν
αὐτός
ἐν-προστίθημι
τίς
5411	μής
τίς
ἐν
5415	οὐρανόω
5418	ἄν2
ἀρνέομαι
5421	ἐν-προστίθημι
ὁ
ἀνθρωπώ
ἀρνέομαι
ἄγνυμι
5427	ἐν-προστίθημι
τίς
5430	μής
τίς
ἐν
5434	οὐρανόω
μή
νομίζω
ὅτι2
ἔρχομαι
βάλλω
εἰρηνέω
ἐπί
5443	γῆ
οὐ
ἔρχομαι
βάλλω
εἰρηνέω
ἄλλος
μάχαιρα
ἔρχομαι
5452	διχάω
5454	κατά
τίς
5457	αὐτός
5460	κατά
5462	μήτηρ
5466	κατά
5468	πενθερά
5472	τίς
ἀνθρωπόομαι
ἕ
5476	αὐτός
ὁ
φίλος
5480	ἤ2
5482	ὑπέρ
ἐμός
οὐ
5486	μής
5489	ὁ
φίλος
5492	ἤ2
5494	ὑπέρ
ἐμός
οὐ
5498	μής
5502	οὐ
λαμβάνω
5506	αὐτός
5508	ἀκολουθέω
ὀπίζω
μής
οὐ
5513	μής
5515	ὁ
εὑρίσκω
5518	ψύχω
αὐτός
ἀπόλλυμι
5523	ὁ
ἀπόλλυμι
5526	ψύχω
αὐτός
5529	ἐμέω
εὕρησις
5532	ὁ
5534	ὑμός
ἐμός
5538	ὁ
ἐμός
5543	ἀποστέλλω
5545	ὁ
5547	προφήτης
εἰμί
ὀνομάζω
5555	ὁ
5557	δίκαιος
εἰμί
ὀνομάζω
δίκαιος
5562	δίκαιος
5566	ἐάω
ποτίζω
ἕνος
ὁ
μικρός
5572	πρόσ-ἐρέω
ψυχρόομαι
μόνος
εἰμί
ὀνομάζω
μαθητός
ἄμη
λέγος
σύ
οὐ
μής
ἀπόλλυμι
5586	αὐτός
Κάις
5589	ὅτε
5591	ὁ
Ἰησοῦς
διατάσσω
5595	δωδεκάς
μαθητός
αὐτός
5600	τίς
5604	ἐν
5606	πολύς
αὐτός
ὁ
5610	Ἰωάννησ-πλ
ἀέκων
ἐν
τίς
5615	ὁ
5617	τίς
χρίστης
πέμπω
δῖος
ὁ
μαθητός
αὐτός
εἶπον
αὐτός
5627	εἰ
ὁ
5630	ἤ2
ἕτερος
πρόσ-δοκόω
5634	ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
αὐτός
5640	ἀπαγγέλλω
5642	ὁ
ἀκούω
5645	βλέπω
τυφλόω
ἀναβλέπω
5649	χωλόομαι
περιπατέω
λεπρόομαι
5654	κωφός
ἀκούω
5657	νεκρός
5660	πτωχός
5663	μακάριος
5666	ἐάω
μής
5669	ἐν
ἐμέω
5673	πορεύω
ἔρδω
ὁ
Ἰησοῦς
λέγω2
5679	ὀχλέω
περί
Ἰωάννησ-πλ
τις
5684	εἰμί
5686	ἐρῆμος
θεάομαι
5689	ὑπό
ἀνά-ἐμέω
σαλεύω
ἄλλος
τις
5695	ἰδέω
5697	ἐν
μαλακόω
ἀμφί-ἀμφιέννυμι
εἶδον
ἕ
ὁ
μαλακός
5705	ἐν
5707	οἶκος
ὁ
βασιλεύς
ἄλλος
τις
5713	προφήτης
ἰδέω
νάω
λέγος
σύ
5719	περισσός
5723	περί
ἵημι
5726	εἶδον
ἐγώ
ἀποστέλλω
5731	μής
5733	πρό-σωπάω
σέω
5736	κατασκευάζω
5738	ὁδός
σέω
ἐν-προστίθημι
σέω
ἄμη
λέγος
σύ
οὐ
5747	ἐν
5749	γυναικόω
5751	Ἰωάννησ-πλ
τίς
5754	ὁ
5756	σμικρός
ἐν
τῇ
βασίλεια
ὁ
οὐρανός
5763	αὐτός
5765	ἀπό
5767	ὁ
ἥμερος
Ἰωάννησ-πλ
τίς
5772	ἑός
5774	ὁ
βασίλεια
ὁ
οὐρανός
5780	βιαστής
ἁρπάζω
5785	ἕ
προφάω
5788	ὁ
νομός
ἑός
Ἰωάννησ-πλ
5794	εἰ
ἐθέλω
δείκνυμι
5799	Ἠλεῖος
ὁ
μέλλω
5803	ὁ
χάω
5807	τις
5809	ὁμοιόω
5811	γενεά
5813	ὅμοιος
5815	παίδιος
5817	ἐν
5819	ἀγοράζω
ὁ
προσφωνέω
5823	ἑτερέω
λέγω2
5826	σύ
5828	οὐ
ὀρχέω
5832	οὐ
5834	ἔρχομαι
5836	Ἰωάννησ-πλ
5838	ἐσθίω
5840	πίνος
5842	λέγω2
δαιμόνιος
ἔχις
ἔρχομαι
ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐσθίω
5852	πίνος
5854	λέγω2
εἶδον
5857	φάγος
5859	οἰνοποτάζω
τελωνέω
φῖλος
5863	ἁμαρτωλός
5866	ὁ
σοφία
ἀπό
ὁ
ἔργον
5872	τοτέ
ἔρδω
5875	ὁ
πόλις
ἐν
5880	ὁ
πλεῖστος
δύναμις
αὐτός
ὅτι2
οὐ
5888	σός
5891	σός
5893	ὅτι2
εἰ
ἐν
τυρός
5900	ὁ
δύναμις
ὁ
γίγνομαι
ἐν
σύ
πάλα
ἄν2
ἐν
5913	πλήν
λέγος
σύ
τυρός
5919	ἀνεκτός
5921	ἐν
ἥμερος
5924	ἤ2
σύ
5929	μής
ἑός
οὐρανόω
5933	ἑός
Ἅιδησ-πλ
κατά-ἀβάω
ὅτι2
εἰ
ἐν
5941	ὁ
δύναμις
ὁ
γίγνομαι
ἐν
σός
5948	ἄν2
μέχρι
5952	πλήν
λέγος
σύ
ὅτι2
γῆ
5958	ἀνεκτός
5960	ἐν
ἥμερος
5963	ἤ2
σός
ἐν
ἐκεῖνος
τίς
καιρός
ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
ἐξομολογέομαι
σός
πατήρ
κύριος
τίς
οὐρανόω
5981	γῆ
ὅτι2
ἐκ-ῥύπτω
οὗτος
ἀπό
σοφός
5988	σύν-ἐτάζω
5991	αὐτός
5993	νάω
ὁ
5996	ὅτι2
5998	εὐδοκία
6000	ἐν-προστίθημι
σέω
πᾶς
6005	ὑπό
τίς
6008	μής
6011	ἐπιγιγνώσκω
6014	εἰ
μής
ὁ
6018	οὐδός
6021	τις
ἐπιγιγνώσκω
εἰ
μής
ὁ
υἱός
6029	ἐάω
βουλητός
ὁ
υἱός
ἀποκαλύπτω
6038	ἕ
6042	ἄγνυμι
ἀνά,ἀπό-αὔω2
ὑμός
ἀρατός
6047	ζυγόν
μής
6050	ὑμός
6052	μανθάνω
6054	ἐμέω
ὅτι2
6057	εἰμί
6060	τῇ
καρδία
6066	ψυχή
ὑμός
ὁ
6070	ζυγός
μής
6076	μής
ἐλαφρός
6079	ἐν
ἐκεῖνος
τίς
καιρός
πορεύω
ὁ
Ἰησοῦς
6088	δῖος
ὁ
6091	ἕ
6093	μανθάνω
αὐτός
6097	ἔρδω
6102	ἕ
6106	εἶπον
αὐτός
εἶδον
ἕ
μανθάνω
σέω
ποιέω
ὅς
οὐ
6117	ἐν
6119	ὁ
6121	εἶπον
αὐτός
οὐ
6125	τις
ἐπί-οἰάω
6128	ὅτε
6131	ἕ
6133	αὐτός
πῶς
εἰσέρχομαι
εἰμί
6139	τίς
θεάομαι
6146	ἐσθίω
ὅς
οὐ
ἔξεστι
εἰμί
αὐτός
6153	οὐδός
6156	αὐτός
εἰ
μής
6160	ἱερεύς
μονόω
ἤ2
οὐ
6165	ἐν
τίς
νομάζω
ὅτι2
6171	ἕ
ἱερεύς
ἐν
τίς
ἱερόν
6178	βεβηλόω
6180	ἀναίτιος
εἶμι
λέγος
6184	σύ
ὅτι2
τίς
ἱεράομαι
μέγας
6191	εἰ
6194	τις
6196	Ἔλεος
ἐθέλω
6199	οὐ
θυσία
οὐ
ἄν2
6205	ἀναίτιος
κύριος
6209	τίς
6211	ὁ
υἱός
τίς
ἀνθρωπόομαι
Κάις
μετά-ἀβάω
6218	ἔρχομαι
εἰμί
6222	αὐτός
6224	εἶδον
6226	χειράς
χάω
ξηρά
6230	ἐπερωτάω
6232	λέγω2
εἰ
6237	θεραπεύω
ἵνα
κατηγορέω
αὐτός
ὁ
6243	εἶπον
αὐτός
τις
6247	ἐκ
ὑμός
6251	ἕξις
πρό-βάζω
ἵημι
6255	ἐάω
ἐμπίτνω
6260	εἰμί
6262	οὐ
κράτησις
6266	ἐγείρω
ποσός
6269	διαφέρω
6271	πρό-βατέω
6276	κάλως
6278	τοτέ
λέγω2
τίς
6282	ἐκτείνω
σέω
6285	χειράς
6287	ἐκτείνω
6290	ὑγιής
ὡς
ὁ
ἀνά-λάω1
6296	ἕ
6299	λαμβάνω
6301	αὐτός
6305	ὁ
6307	Ἰησοῦς
6313	αὐτός
6320	ἐπιτιμάω
αὐτός
ἵνα
μής
φανερός
6327	ἵνα
6330	ἐρῶ
δῖος
6333	τίς
6335	λέγω2
εἶδον
ὁ
παῖς
μής
ὅς
6342	ὁ
6344	μής
ὅς
εὐδοκέω
ὁ
ψῦχος
μής
τίθημι
6353	μής
6360	ἀπαγγέλλω
οὐ
ἐρίζω
οὐδός
κραυγάζω
οὐδός
ἄκουσις
τις
ἐν
6370	πλατειάζω
6372	φωνή
αὐτός
6375	συντρίβω
οὐ
κατεάσσω
6379	λίνος
τύφω
οὐ
σβέννυμι
ἑός
ἄν2
ἐκβάλλω
εἰμί
6391	τίς
6393	αὐτός
ἔθνος
ἐλπίζω
τοτέ
προσφέρω
αὐτός
6408	κωφός
6413	ἐξίστημι
6415	ἕ
ὀχλέω
6418	λέγω1
Μῆτις
6422	ὁ
υἱός
6425	ἕ
6429	εἶπον
6431	οὐ
ἐκβάλλω
ὁ
δαιμόνιος
εἰ
μής
ἐν
τίς
6440	ἄρχω
ὁ
δαιμόνιος
οἶδα
6445	ὁ
ἐνθύμησις
αὐτός
εἶπον
αὐτός
πᾶς
βασίλεια
μερίζω
6457	πᾶς
πόλις
ἤ2
οἰκία
μερίζω
6464	οὐ
6467	εἰ
ὁ
Σατάν-πλ
6472	ἐκβάλλω
6476	πῶς
6479	ὁ
βασίλεια
αὐτός
6483	εἰ
ἐγώ
ἐν
6487	ἐκβάλλω
ὁ
δαιμόνιος
ἕ
υἱόω
ὑμός
ἐν
τις
ἐκβάλλω
δῖος
6499	κριτής
6501	ὑμός
εἰ
6504	ἐν
6506	θεάομαι
ἐγώ
ἐκβάλλω
ὁ
δαιμόνιος
ἄρον
φθάζω
6514	ὑμός
ὁ
βασίλεια
τίς
θεάομαι
ἤ2
πῶς
δυνάτης
τις
6524	εἰμί
6526	οἰκία
τίς
ἰσχυρόω
6530	ὁ
σκεῦος
αὐτός
ἁρπάζω
ἐάω
μής
πρότερος
δέομαι
6539	ἰσχυρός
6541	τοτέ
6543	οἰκία
αὐτός
διάρπασις
ὁ
μής
οὖν
6550	ἐμέω
6552	ἐμέω
6555	ὁ
μής
σύν-ἀγάω
6559	ἐμέω
σκορπίζω
Δίη-πλ
6563	λέγος
σύ
πᾶς
ἁμάρτιον
6568	βλασφημία
6572	ὁ
6574	τίς
6576	βλασφημία
οὐ
6581	ἐάω
εἶπον
6584	κατά
τίς
υἱόω
τίς
ἀνθρωπόομαι
6590	αὐτός
6593	ἄν2
εἶπον
κατά
τίς
6598	τίς
ἅγιος
οὐ
6602	αὐτός
6604	ἐν
οὗτος
τίς
6609	ἐν
τίς
μέλλω
ἤ2
ποιέω
6616	κᾶλον
6619	καρπός
αὐτός
κᾶλον
ἤ2
ποιέω
6626	σαπρός
6629	καρπός
αὐτός
σαπρός
ἐκ
6634	τίς
καρπός
6641	πῶς
δύναμαι
ἀγαθός
6645	πονηρός
6647	ἐκ
6649	τίς
6652	καρδία
6655	λαλέω
ὁ
6659	ἐκ
τίς
ἀγαθόω
6663	ἐκβάλλω
ἀγαθός
6666	ὁ
πονηρός
6669	ἐκ
τίς
πονηρός
6673	ἐκβάλλω
πονηρός
λέγος
6677	σύ
ὅτι2
πᾶς
6681	ἀργός
ὅς
λαλέω
ἕ
ἀνθρωπόομαι
ἀπό-ὁδόω
περί
αὐτός
6690	ἐν
ἥμερος
6693	ἐκ
6695	ὁ
λογάω
σέω
6700	ἐκ
ὁ
λογάω
σέω
καταδικάζω
τοτέ
ἀπό-κριθάω
αὐτός
τίνω
ὁ
γραμματεύς
6713	λέγω2
6715	ἐθέλω
ἀπό
σέω
6719	ἰδέω
ὁ
6722	ἀπό-κριθάω
εἶπον
αὐτός
γενεά
πονηρός
6730	ἐπιζητέω
6733	οὐ
6736	εἰ
μής
6741	τίς
6745	εἰμί
Ἴωνες
ἐν
τῇ
κοιλία
τίς
6752	τρέω
ἥμερος
6755	τρέω
6759	ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐν
τῇ
καρδία
6767	γῆ
τρέω
ἥμερος
6771	τρέω
6776	ἐν
τῇ
κρίσις
μετά
6781	γενεά
6784	κατακρίνω
6786	ὅτι2
6788	εἰμί
6793	εἶδον
πλέω
6797	βασίλισσα
νοτέω
6800	ἐν
τῇ
κρίσις
μετά
6805	γενεά
6808	κατακρίνω
6810	ὅτι2
ἔρχομαι
ἐκ
ὁ
πέρατος
6816	γῆ
ἀέκων
6819	σοφία
Σολομών
6822	εἶδον
πλέω
Σολομών
6829	ἀκάθαρτος
6831	ἐξέρχομαι
ἀπό
τίς
ἀνθρωπόομαι
6838	τοπάζω
ζητέω
6842	οὐ
εὑρίσκω
τοτέ
λέγω2
εἰμί
6849	μής
ἐπιστρέφω
6852	ἐξέρχομαι
6854	ἔρχομαι
εὑρίσκω
σχολάζω
6858	σαρόω
6860	κοσμέω
τοτέ
6864	παραλαμβάνω
6866	ἑαυτοῦ
ἑπτάς
ἕτερος
6870	πονηρός
ἑαυτοῦ
6873	εἰσέρχομαι
κατοικέω
κέω
6878	ὁ
ἔσχατος
τίς
ἀνθρωπόομαι
ἐκεῖνος
χείρων
ὁ
πρότερος
6889	τῇ
γενεά
ταύτῃ
τῇ
πονηρός
6895	αὐτός
6898	ὀχλέω
εἶδον
ὁ
μήτηρ
6903	ἕ
6905	αὐτός
6907	ἔξω
6909	αὐτός
λαλέω
εἶπον
6913	τις
αὐτός
εἶδον
ὁ
μήτηρ
σέω
6920	ἕ
6922	σέω
ἔξω
6926	σός
λαλέω
ὁ
6930	ἀπό-κριθάω
εἶπον
τίς
λέγω2
αὐτός
τις
6937	ὁ
μήτηρ
μής
6941	τίνω
εἶμι
ἕ
6945	μής
6947	ἐκτείνω
6949	χειράς
αὐτός
ἐπί
6953	μαθητής
αὐτός
εἶπον
εἶδον
ὁ
μήτηρ
μής
6961	ἕ
6963	μής
6966	ἄν2
ποιέω
6969	θελήμη
τίς
6972	μής
τίς
ἐν
οὐρανόω
6977	μής
6982	μήτηρ
6984	ἐν
τῇ
ἥμερος
ἐκεῖνος
6989	ὁ
Ἰησοῦς
6992	οἰκία
6994	παρά
6996	θάλασσα
6998	σύν-ἔσσομαι
7001	ὀχλέω
7005	εἰμί
7007	ἐμβαίνω
7011	ὁ
7013	ἐπί
7019	αὐτός
πολύς
ἐν
7023	λέγος
εἶδον
ἐξέρχομαι
ὁ
σπεῖρα
τίς
σπειράομαι
7031	ἐν
τίς
σπειράομαι
7035	ὁ
7037	ἐπί,εἰσ-εἰμί
παρά
7040	ὁδός
7042	ἔρχομαι
ὁ
πετεινός
7046	αὐτός
ἄλλος
7049	ἐπί,εἰσ-εἰμί
ἐπί
ὁ
πετρώδης
7054	οὐ
7056	γῆ
7059	εὐθής
7061	δῖος
7063	μής
7066	γῆ
ἡλιόομαι
7072	δῖος
7074	μής
7076	ῥίζα
7078	ἄλλος
7080	ἐπί,εἰσ-εἰμί
ἐπί
ὁ
ἄκανθα
7085	ἀναβαίνω
ὁ
ἄκανθα
7090	αὐτός
ἄλλος
7093	ἐπί,εἰσ-εἰμί
ἐπί
7096	γῆ
7098	καλέω
7100	δίδωμι
καρπός
ὅς
7104	ἑκατόν
ὅς
7107	ἑξηκοντάς
ὅς
7110	τριακοντάς
ὁ
χάω
7115	Κάις
7117	ἕ
μανθάνω
εἶπον
αὐτός
Δίη-πλ
τις
ἐν
7125	λαλέω
αὐτός
ὁ
7129	ἀπό-κριθάω
εἶπον
ὅτι2
σύ
7135	ὁ
μυστηριάζω
7138	βασίλεια
ὁ
οὐρανός
ἐκεῖνος
7143	οὐ
7147	ἔχις
7149	αὐτός
7154	οὐ
ἔχις
7157	ὅς
ἔχις
αἴρω
7161	αὐτός
δῖος
7164	ἐν
7166	αὐτός
λάλος
ὅτι2
7170	οὐ
βλέπω
7174	οὐ
ἀκούω
οὐδός
σύν-ἱέω
7179	ἀναπληρόω
αὐτός
ὁ
προφητεία
7184	ὁ
λέγω2
7187	ἀκούω
7189	οὐ
μής
σύνειμι1
7196	οὐ
μής
ἰδέω
7201	ὁ
καρδία
τίς
7208	οὖς
βαρύς
7214	αὐτός
7216	μής
πότος
ἰδέω
7223	οὖς
7226	τῇ
καρδία
σύνωσις
7232	ἰάομαι
7234	ὑμός
7236	μακάριος
ἕ
7239	ὅτι2
βλέπω
7242	ὁ
7244	ὑμός
ὅτι2
ἀκούω
ἄμη
7249	λέγος
σύ
ὅτι2
7253	προφάω
7255	δίκαιος
7257	ἰδέω
ὁ
βλέπω
7261	οὐ
7264	ἀέκων
ὁ
ἀκούω
7268	οὐ
7272	ἀκούω
7274	παρά-ἀντιβολέω
τίς
σπειράομαι
7282	βασίλεια
7284	μής
7287	ὁ
πονηρός
7290	ἁρπάζω
7292	εἰσ-παραμένω
ἐν
τῇ
καρδία
αὐτός
7299	ὁ
παρά
7302	ὁδός
σπείρω
ὁ
7306	ἐπί
ὁ
πετρώδης
σπείρω
7312	ὁ
7315	ἀκούω
7317	εὐθύς
μετά
χαρά
7322	οὐ
ἔχις
7325	ῥίζα
ἐν
ἑαυτοῦ
ἄλλος
7334	ἤ2
7336	δῖος
7339	εὐθύς
7341	ὁ
7343	εἰμί
ὁ
ἄκανθα
σπείρω
7349	ὁ
7352	ἀκούω
7354	ὁ
μέριμνα
τίς
7359	ὁ
ἀπατάω
τίς
πλουτέω
συμπνίγω
7369	ὁ
7371	ἐπί
7373	καλέω
γῆ
σπείρω
7378	ὁ
7381	ἀκούω
7383	σύν-ἱέω
7385	δέω1
καρποφορέω
7388	ποιέω
ὅς
7391	ἑκατόν
ὅς
7394	ἑξηκοντάς
ὅς
7397	τριακοντάς
ἀνά-λάω1
παρά-ἀντιβολέω
7401	αὐτός
λέγος
7404	ὁ
βασίλεια
ὁ
οὐρανός
7409	σπειράομαι
κᾶλον
7412	ἐν
τίς
7415	αὐτός
ἐν
7418	τίς
7421	ἀνθρωπώ
ἔρχομαι
αὐτός
ὁ
7427	ἐπί,εἰσ-πείρω
7429	ἄνα
μέσος
τίς
σιτέομαι
7434	ἀπέρχομαι
ὅτε
7437	βλαστάω
ὁ
7441	καρπός
ἐπί-οἰάω
τοτέ
φανάω
7446	ὁ
7450	ἕ
δοῦλος
τίς
οἰκοδεσποτέω
εἶπον
αὐτός
κύριος
οὐ
κᾶλον
7460	εἰσ-πείρω
ἐν
τίς
7465	πίνω
7467	ἔχις
7469	ὁ
7472	αὐτός
7476	ἐπί-οἰάω
ἕ
7479	δοῦλος
αὐτός
λέγω2
7485	σύν-λέγω3
αὐτός
ὁ
7489	φημί
7491	μής
πότος
σύν-λέγω3
ὁ
7496	ἐκριζόω
ἅμα
αὐτός
7501	ἀφίημι
7503	ἀμφότερος
ἑός
τίς
7508	ἐν
καιρός
τίς
7512	ἔρος
7514	θεριστός
σύν-λέγω3
πρότερος
ὁ
7520	δέω2
αὐτός
εἰμί
δέσμη
7526	κατακαίω
αὐτός
7531	συνάγω
εἰμί
7534	ἀποθήκη
μής
ἀνά-λάω1
παρά-ἀντιβολέω
7539	αὐτός
λέγος
ὅμοιος
7543	ὁ
βασίλεια
ὁ
οὐρανός
7549	ὅς
λαμβάνω
7552	εἰσ-πείρω
ἐν
τίς
7556	αὐτός
ὅς
μικρός
7562	ὁ
7567	μέγας
ὁ
λαχαίνω
7576	ὁ
πετεινός
τίς
οὐρανόω
7582	ἐν
7584	κλαδάω
αὐτός
ἀνά-λάω1
παρά-ἀντιβολέω
7589	αὐτός
ὅμοιος
7592	ὁ
βασίλεια
ὁ
οὐρανός
7598	λαμβάνω
7600	ἐγκρύπτω
εἰμί
7604	τρία
ἑός
ἵημι
7608	ὅλοξ
οὗτος
πᾶς
7612	ὁ
Ἰησοῦς
ἐν
7617	ὀχλέω
7620	παρά-ἀβολέω
7623	αὐτός
7627	ἐρῶ
δῖος
τίς
7631	λέγω2
ἀνά-ἀνοίγνυμι
ἐν
7637	μής
7639	κρύπτω
ἀπό
κατά-ἀβολέω
τοτέ
7646	ἔρχομαι
εἰμί
7649	οἰκία
Κάις
προσέρχομαι
αὐτός
ἕ
μανθάνω
αὐτός
λέγω2
διασαφέω
ἐγώ
7660	παρά-ἀντιβολέω
ὁ
7663	τίς
ἀγρέω
ὁ
7667	ἀπό-κριθάω
εἶπον
ὁ
σπεῖρα
7672	κᾶλον
7675	ὁ
υἱός
τίς
ἀνθρωπόομαι
ὁ
7683	ὁ
7687	κᾶλον
7690	εἶμι
ἕ
υἱόω
7694	βασίλεια
ὁ
7698	εἶμι
ἕ
υἱόω
τίς
πονηρός
ὁ
7706	ὁ
σπείρω
αὐτός
7710	ὁ
7712	ὁ
7715	συντέλεια
7718	ἕ
7720	θεριστής
ἀγγέλλω
εἶμι
7725	σύν-λέγω3
ὁ
7733	ἐν
τῇ
συντέλεια
τίς
7738	ἀποστέλλω
ὁ
υἱός
τίς
ἀνθρωπόομαι
7745	αὐτός
7747	σύν-λέγω1
ἐκ
7750	βασίλεια
αὐτός
πᾶς
ὁ
σκανδάλη
7757	ποιόω
7759	ἀνομία
7761	βάλλω
7763	εἰμί
7766	τίς
πυρός
κέω
7770	ὁ
7773	ὁ
7775	ὁ
ὀδούς
τοτέ
ἕ
δίκαιος
ἐκλάμπω
ὡς
ὁ
7784	ἐν
τῇ
βασίλεια
τίς
7789	αὐτός
ὁ
χάω
7794	ὅμοιος
7796	ὁ
βασίλεια
ὁ
οὐρανός
7802	ἐν
τίς
7805	ὅς
εὑρίσκω
7808	ἐκ-ῥύπτω
7810	ἀπό
7812	χαρά
αὐτός
ὑπάγω
7816	πωλέω
ὅσος
ἔχις
7820	ἀγοράζω
7825	ὅμοιος
7827	ὁ
βασίλεια
ὁ
οὐρανός
7832	ζητέω
καλός
μαργαρίτης
εὑρίσκω
7837	ἕνος
πολύτιμος
7841	πιπράσκω
πᾶς
ὅσος
7849	ὅμοιος
7851	ὁ
βασίλεια
ὁ
οὐρανός
σαγηνεύς
7857	εἰμί
7859	θάλασσα
7861	ἐκ
7866	ὅτε
7868	ἀναβιβάζω
ἐπί
7873	καθίζω
σύν-λέγω3
ὁ
κάλη
εἰμί
ἄγγος
ὁ
7881	σαπρός
ἔξω
βάλλω
7886	ἐν
τῇ
συντέλεια
τίς
7892	ἕ
ἀγγέλλω
7895	ἀφορίζω
7897	πονηρός
ἐκ
μέσος
ὁ
δίκαιος
7903	βάλλω
7905	εἰμί
7908	τίς
πυρός
κέω
7912	ὁ
7915	ὁ
7917	ὁ
ὀδούς
συνίημι
οὗτος
πᾶς
λέγω2
αὐτός
νάω
ὁ
7927	εἶπον
αὐτός
Δίη-πλ
7932	γραμματεύς
7934	τῇ
βασίλεια
ὁ
οὐρανός
ὅμοιος
7941	οἰκοδεσποτέω
7943	ἐκβάλλω
ἐκ
τίς
7947	αὐτός
καινός
7950	παλαιός
Κάις
7953	ὅτε
7955	ὁ
Ἰησοῦς
ὁ
παραβολή
οὗτος
7964	εἰμί
7967	αὐτός
7970	ἐν
τῇ
συναγωγή
αὐτός
7975	ἐκπλήσσω
7978	λέγω2
πίνω
οὗτος
ὁ
σοφία
7985	ὁ
δύναμις
οὐ
7990	ὁ
τίς
7993	υἱός
οὐ
ὁ
μήτηρ
αὐτός
λέγω2
8001	ἕ
8003	αὐτός
8008	Σῖμος
8010	Ἰούδασ-πλ
8012	ὁ
ἀδελφή
αὐτός
οὐ
πάσσω
8018	ἐγώ
εἶμι
πίνω
8022	οὗτος
οὗτος
πᾶς
8027	ἐν
αὐτός
ὁ
8031	Ἰησοῦς
εἶπον
αὐτός
οὐ
8036	προφητάζω
8038	εἰ
μής
ἐν
τῇ
8044	ἐν
τῇ
οἰκία
αὐτός
8049	οὐ
ἐπί-οἰάω
κέω
δύναμις
πολύς
δῖος
8056	ἀπιστία
αὐτός
ἐν
ἐκεῖνος
τίς
καιρός
8064	ὁ
8068	Ἰησοῦς
8070	εἶπον
8072	παῖς
αὐτός
8076	Ἰωάννησ-πλ
ὁ
8080	ἐγείρω
ἀπό
ὁ
νεκρός
8085	δῖος
8087	ὁ
δύναμις
ἐν-ἔργνυμι
ἐν
αὐτός
ὁ
8095	κρατέω
8097	Ἰωάννησ-πλ
δέω2
8100	ἐν
φυλακή
ἀποτίθημι
δῖος
8107	φίλιππος
τίς
8110	αὐτός
λέγω2
8113	ὁ
Ἰωάννησ-πλ
αὐτός
οὐ
8118	σός
8124	ἀποκτείνω
8128	ὅτι2
ὡς
προφήτης
8132	ἔχω
8136	τίς
8138	ὀρχέω
ὁ
θυγάτηρ
8143	ἐν
τίς
μεσάζω
8147	ἐρέσσω
τίς
8152	ὁρκόω
ὁμολογέω
8156	ὅς
ἐάω
αἰτέω
ὁ
8161	προβιβάζω
ὑπό
8164	μήτηρ
8168	φημί
8170	ἐπί
πινακίς
8174	Ἰωάννησ-πλ
τίς
8179	ὁ
βασιλεύς
δῖος
8183	ὁρκόω
8186	συνανάκειμαι
8190	πέμπω
8192	Ἰωάννησ-πλ
ἐν
τῇ
φυλακή
8197	φέρω
ὁ
8200	αὐτός
ἐπί
πινακίς
8205	τίς
8208	φέρω
τῇ
μήτηρ
8214	ἕ
μανθάνω
αὐτός
ἐράω1
8226	τίς
Ἰησοῦς
ἀέκων
8230	ὁ
Ἰησοῦς
8234	ἐν
8236	εἰμί
ἐρῆμος
8240	ἴδιος
8243	ἕ
ὀχλέω
8246	αὐτός
πέζις
ἀπό
ὁ
πολέω
Κάις
8253	οἶδα
8257	σπλαγχνίζω
8259	αὐτός
8264	αὐτός
ὄψιος
8268	προσέρχομαι
αὐτός
ἕ
μανθάνω
λέγω2
ἐρῆμος
8275	ὁ
8278	ὁ
ὥρα
ἦδος
παρέρχομαι
ἀπολύω
8286	ἵνα
8288	εἰμί
ὁ
κώμη
8292	ἑαυτοῦ
8294	ὁ
8296	Ἰησοῦς
εἶπον
αὐτός
οὐ
χρεία
ἔχω
8303	δίδωμι
αὐτός
8307	ἕ
8309	λέγω2
αὐτός
οὐ
ἔχω
8314	εἰ
μής
8320	ἰχθύα
ὁ
8323	εἶπον
φέρω
8329	κέλλω
8333	ἐπί
τίς
8336	λαμβάνω
8343	ἰχθύα
ἀναβλέπω
εἰμί
8348	εὐλογέω
8350	κλάω
8353	μαθητός
8356	ἕ
8358	μανθάνω
8360	ὀχλέω
8362	ἐσθίω
8367	ἐράω1
8369	περί-σεύω
ὁ
8372	δωδεκάς
8374	πλήρης
ἕ
8377	εἰσθέω
ἀσάω
8383	γυναικόω
8385	παίδιος
Κάις
εὐθής
8390	μαθητής
8392	εἰμί
8396	προάγω
8398	εἰμί
8400	πέρα
ἑός
ἵημι
ἀπολύω
8407	ἀπολύω
8411	εἰμί
8413	ὀρός
8415	ἴδιος
8417	ὄψιος
8421	εἰμί
κέω
8426	ἦδος
στάδιος
8429	ἀπό
8431	γῆ
8433	βασανίζω
ὑπό
ὁ
κυματόω
εἰμί
8440	ὁ
8442	τεταρτεύς
8444	φυλακή
8447	ἔρχομαι
8450	περιπατέω
ἐπί
8453	θάλασσα
ἕ
8456	μανθάνω
8459	ἐπί
8461	θαλασσεύς
περιπατέω
8464	λέγω2
ὅτι2
8469	ἀπό
τίς
φοβέω
ἐξαράσσω
εὐθύς
8476	ὁ
Ἰησοῦς
αὐτός
λέγος
θαρσέω
ἐγώ
εἰμί
μής
φοβέω
ἀπό-κριθάω
8487	αὐτός
ὁ
πέτρος
εἶπον
κύριος
εἰ
8494	εἰ
κελεύω
8499	σύ
ἐπί
ὁ
8503	ὁ
8505	εἶπον
ἔρχομαι
8508	κατά-ἀβάω
ἀπό
τίς
8512	πέτρος
8514	ἐπί
ὁ
8518	ἔρχομαι
8522	βλέπω
8529	καταποντίζω
ἐξαράσσω
λέγος
κύριος
σώζω
8535	εὐθής
8537	ὁ
Ἰησοῦς
ἐκτείνω
8541	χειράς
8543	αὐτός
8545	λέγω2
αὐτός
8548	εἰμί
τις
8552	ἀνά-ἀβάω
αὐτός
εἰμί
8558	ὁ
8560	ἕ
8562	ἐν
τίς
8565	πρόσ-κυνάω
αὐτός
λέγω2
8569	θεάομαι
υἱός
εἰ
Κάις
διά,περί-ἀσάομαι
ἔρχομαι
ἐπί
8577	γῆ
εἰμί
8583	ἕ
8585	τίς
8587	ἐκεῖνος
ἀπό,εἰσ-τέλλω
εἰμί
ὅλος
8592	περίχωρος
8596	αὐτός
8599	κακός
8602	παρακαλέω
8604	ἵνα
μόνος
8607	τίς
κρασπεδόομαι
τίς
8611	αὐτός
8614	ἑψάω
διά-εἰσωθέω
τοτέ
8618	τίς
Ἰησοῦς
ἀπό
Ἱεροσόλυμοσ-πλ
8624	γραμματεύς
λέγω2
Δίη-πλ
τις
ἕ
μανθάνω
σέω
παραβαίνω
8634	ὁ
πρέσβυς
οὐ
8639	ὁ
χειράς
8643	εἰσθέω
ὁ
8646	ἀπό-κριθάω
εἶπον
αὐτός
Δίη-πλ
τις
8653	παραβαίνω
8656	τίς
θεάομαι
δῖος
8661	ὑμός
ὁ
8665	εἶπον
τιμάω
8673	ὁ
κακολόγος
8676	ἤ2
8678	θανατάω
8682	λέγω2
8684	ἄν2
εἶπον
τίς
πατρίς
ἤ2
τῇ
μήτηρ
δῶρον
ὅς
ἐάω
ἐκ
ἐμέω
8697	οὐ
μής
τίμησις
8702	αὐτός
ἤ2
8706	αὐτός
8711	τίς
θεάομαι
δῖος
8716	ὑμός
ὑποκριτής
κάλως
προφητεύω
περί
ὑμός
Ἠσαΐασ-πλ
λέγος
ὁ
λαός
8730	τιμάω
ὁ
8733	καρδία
αὐτός
8736	ἀπέχω
8738	ἐμέω
μάτην
8744	διδασκαλία
8746	ἀνθρωπώ
Κάις
8751	εἶπον
αὐτός
ἀκούω
8755	συνίημι
οὐ
8758	εἰσέρχομαι
εἰμί
8762	κοινός
8765	ἄλλος
8767	ἐκπορεύω
ἐκ
τίς
8772	κοινός
8775	τοτέ
8777	ἕ
μανθάνω
λέγω2
αὐτός
οἰδάω
ὅτι2
ἕ
8789	ὁ
8791	ἀπό-κριθάω
εἶπον
πᾶς
φυτεία
8796	οὐ
8798	ὁ
8800	μής
ὁ
οὐράνιος
ἐκριζόω
ἀφίημι
8806	τυφλόω
εἶμι
ὁδηγός
τυφλός
8812	τυφλός
ἐάω
ὁδηγέω
8816	εἰμί
8819	ἀπό-κριθάω
8821	ὁ
πέτρος
εἶπον
αὐτός
φράζω
ἐγώ
8828	παρά-ἀντιβολέω
ὁ
8831	εἶπον
ἀκμή
8835	ἀσυνετέω
εἰμί
οὐ
νοέω
ὅτι2
πᾶς
8842	εἰσπορεύω
εἰμί
8846	εἰμί
8848	κοιλία
χωρέω
8851	εἰμί
8854	ὁ
8856	ἐκπορεύω
ἐκ
τίς
8860	ἐκ
8862	καρδία
8864	ἐκεῖνος
κοινός
8868	ἐκ
8871	καρδία
8874	πονηρός
φονάω
μοιχεία
πορνεία
κλοπή
ψευδομαρτυρία
βλασφημία
οὗτος
8883	ὁ
κοινόω
8892	οὐ
κοινός
8896	Κάις
8899	ὁ
Ἰησοῦς
8902	εἰμί
ὁ
μέρος
Τύρος
8909	εἶδον
8911	Χαναναῖος
ἀπό
ὁ
ὅριος
ἐκεῖνος
ἐξέρχομαι
ἐκ-ῥάζω
λέγω2
ἐλεάω
8921	κύριος
υἱός
8924	ὁ
θυγάτηρ
μής
κακός
8929	ὁ
8931	οὐ
ἀπό-κριθάω
8937	ἕ
μανθάνω
αὐτός
ἐρωτάω
8942	λέγω2
ἀπολύω
8945	ὅτι2
κράζω
ὀπίζω
ἥμων
ὁ
8951	ἀπό-κριθάω
εἶπον
οὐ
ἀπό-σταλάω
εἰ
μής
εἰμί
ὁ
8960	ὁ
ἀπόλλυμι
οἰκέω
8964	ὁ
8966	ἔρχομαι
προσκυνέω
αὐτός
λέγω2
κύριος
βοηθέω
8973	ὁ
8975	ἀπό-κριθάω
εἶπον
οὐ
8979	κᾶλον
8983	ὁ
τεκνόω
8986	βάλλω
8989	ὁ
8991	εἶπον
νάω
κύριος
8996	ὁ
8998	ἐσθίω
ἀπό
ὁ
9002	ὁ
πίπτω
ἀπό
9006	τραπεζεύς
ὁ
κύριος
αὐτός
τοτέ
ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
9016	ὦ
9018	μέγας
σέω
ὁ
πίστις
9023	σός
ὡς
9027	ἰάομαι
ὁ
θυγάτηρ
9031	ἀπό
9033	ὥρα
9035	Κάις
μετά-ἀβάω
9038	ὁ
Ἰησοῦς
ἔρχομαι
παρά
9043	θάλασσα
9045	Γαλιλαία
9047	ἀνά-ἀβάω
εἰμί
9050	ὀρός
9052	κέω
9054	προσέρχομαι
αὐτός
ὀχλέω
9060	ἑαυτοῦ
9062	κυλλόω
τυφλόω
9071	παρά
9074	αὐτός
9081	θαυμάζω
9085	κυλλόω
ὑγιής
9089	περιπατέω
9091	τυφλόω
9096	θέω
9098	ὁ
9100	Ἰησοῦς
9103	μαθητής
αὐτός
εἶπον
σπλαγχνίζω
ἐπί
9110	ὅτι2
ἦδος
ἥμερος
τρέω
προσμένω
9117	οὐ
ἔχω
τις
φάγων
9122	ἀπολύω
9124	νῆστις
οὐ
ἐθέλω
μής
πότος
ἐκ-λυθάζω
ἐν
τῇ
ὁδός
9134	λέγω2
αὐτός
ἕ
μανθάνω
πίνω
ἐγώ
ἐν
ἐρημία
ἀρτάω
9145	χορτάζω
9149	λέγω2
αὐτός
ὁ
Ἰησοῦς
ποσός
9155	ἔχω
ἕ
9158	εἶπον
ἑπτάς
9161	ὀλίγος
9164	παραγγέλλω
τίς
ὀχλάζω
ἀνά,ἀπό-ἕννυμι
ἐπί
9170	γῆ
λαμβάνω
9173	ἑπτάς
9177	ἰχθύα
9179	εὐχαριστέω
ἐκ-λάζω
9182	δίδωμι
9184	μαθητός
ἕ
9187	μανθάνω
9189	ὀχλέω
9191	ἐσθίω
9197	περί-σεύω
ὁ
9200	ἐράω1
ἑπτάς
9203	πλήρης
ἕ
9206	εἰσθέω
ἀσάω
9211	γυναικόω
9213	παίδιος
Κάις
ἀπολύω
9219	εἰμί
9223	ἔρχομαι
εἰμί
ὁ
ὅριος
9228	Κάις
9230	ἕ
9235	ἐπερωτάω
9238	ἐκ
τίς
οὐρανόω
ἐπιδείκνυμι
αὐτός
ὁ
9245	ἀπό-κριθάω
εἶπον
αὐτός
ὄψιος
9250	λέγω2
εὐδία
πυρράζω
9254	ὁ
9257	πρωί
9259	χειμάω
πυρράζω
9263	ὁ
9268	τίς
οὐρανόω
γιγνώσκω
διακρίνω
ὁ
9274	σημεία
ὁ
καιρός
οὐ
δύναμαι
γενεά
πονηρός
9284	ἐπιζητέω
9287	οὐ
9290	εἰ
μής
9296	κατά-λιπάω
9298	ἀπέρχομαι
Κάις
9301	ἕ
μανθάνω
εἰμί
9305	πέρα
ἐπιλανθάνομαι
9309	ὁ
9311	Ἰησοῦς
εἶπον
αὐτός
ὁράω
9316	προσέχω
ἀπό
9320	ὁ
9324	ἕ
9327	ἐν
ἑαυτοῦ
λέγω2
ὅτι2
9332	οὐ
9336	ὁ
Ἰησοῦς
εἶπον
τις
διά-ἀλογίζομαι
ἐν
ἑαυτοῦ
9344	ὅτι2
9346	οὐ
ἔχω
9349	νοέω
οὐδός
μνημονεύω
9355	ὁ
πεντακισχίλιοι
9358	ποσός
9361	οὐδός
9363	ἑπτάς
9365	ὁ
τετρακισχίλιοι
9368	πόσος
9371	πῶς
οὐ
νοέω
ὅτι2
οὐ
περί
ἀρτάω
εἶπον
σύ
προσέχω
9382	ἀπό
9385	ὁ
9389	τοτέ
συνίημι
ὅτι2
οὐ
εἶπον
9395	ἀπό
9398	ὁ
ἀρτάω
ἄλλος
ἀπό
9404	ὁ
9410	ὁ
Ἰησοῦς
εἰμί
ὁ
μέρος
Καισαρία
9417	φίλιππος
9420	μαθητής
αὐτός
λέγος
Τίνα
λέγω2
ἕ
ἀνθρωπόομαι
9430	τίς
ἀνθρωπόομαι
ἕ
9434	εἶπον
ἕ
9437	Ἰωάννησ-πλ
9440	ἀνά-λόω
9442	Ἠλεῖος
ἑτερέω
9445	Ἱερεμίας
ἤ2
ἕνος
ὁ
προφάω
λέγω2
αὐτός
9454	τίς
9456	λέγω2
9458	ἀπό-κριθάω
9460	Σῖμος
πέτρος
εἶπον
9464	εἰ
ὁ
χριστός
ὁ
υἱός
τίς
θεάομαι
τίς
9473	ἀπό-κριθάω
9475	ὁ
Ἰησοῦς
εἶπον
αὐτός
μακάριος
εἰ
Σῖμος
9483	ὅτι2
9486	αἱμάς
οὐ
9489	σός
9491	ὁ
9493	μής
ὁ
ἐν
9497	οὐρανόω
ἄγνυμι
9500	σός
λέγος
ὅτι2
9504	εἰ
πέτρος
9507	ἐπί
ταύτῃ
τῇ
πέτρα
οἰκοδομέω
μής
9514	ἐκ-ἐκκλησιάζω
9516	πύλη
Ἅιδησ-πλ
οὐ
κατισχύω
9521	δίδωμι
σός
ὁ
κλείς
9526	βασίλεια
ὁ
οὐρανός
9530	ὅς
ἐάω
δέω2
ἐπί
9535	γῆ
9537	δέω1
ἐν
9540	οὐρανόω
9542	ὅς
ἐάω
9545	ἐπί
9547	γῆ
9549	λύω
ἐν
9552	οὐρανόω
τοτέ
ἐπιτιμάω
9556	μαθητός
ἵνα
9559	εἶπον
ὅτι2
9563	ὁ
χριστός
ἀπό
τοτέ
ἔρδω
Ἰησοῦς
χριστός
9572	μαθητός
αὐτός
ὅτι2
δέω1
9577	εἰμί
9581	πολύς
9583	ἀπό
ὁ
πρέσβυς
9587	ἀρχιέρεως
9589	γραμματεύς
9593	τῇ
τριτάω
ἥμερος
9600	ὁ
πέτρος
ἔρδω
ἐπιτιμάω
αὐτός
λέγος
ἵλεος
σός
κύριος
οὐ
μής
9612	σός
9614	ὁ
9616	στράπτω
εἶπον
τίς
πέτρος
ὑπάγω
ὀπίζω
μής
Σατάν-πλ
σκάνδαλος
εἰ
ἐμέω
ὅτι2
οὐ
φρόνις
ὁ
τίς
θεάομαι
ἄλλος
ὁ
ὁ
ἀνθρωπώ
τοτέ
ὁ
Ἰησοῦς
εἶπον
9642	μαθητός
αὐτός
εἶμι
τις
ἐθέλω
ὀπίζω
μής
9650	ἀπαρνέομαι
9653	ἀρατός
9656	αὐτός
9662	ἐάω
ἐθέλω
9665	ψύχω
αὐτός
σώζω
ἀπόλλυμι
9672	ἄν2
ἀπόλλυμι
9675	ψύχω
αὐτός
9678	ἐμέω
εὕρησις
9681	τις
9685	ἐάω
9688	ὅλοξ
κερδαίνω
9692	ψύχω
αὐτός
9695	ἤ2
τις
δίδωμι
9701	ψυχάζω
αὐτός
μέλλω
9705	ὁ
υἱός
τίς
ἀνθρωπόομαι
9710	ἐν
τῇ
δόξις
τίς
9715	αὐτός
μετά
ὁ
ἀγγέλλω
αὐτός
9721	τοτέ
ἀπό-ὁδόω
9724	κατά
9727	αὐτός
ἄμη
λέγος
σύ
ὅτι2
εἶμι
τίνω
ὁ
9738	οὐ
μής
9741	θανατάω
ἑός
ἄν2
ἰδέω
9747	τίς
ἀνθρωπόομαι
ἔρχομαι
ἐν
τῇ
βασίλεια
αὐτός
Κάις
9756	ἥμερος
9758	παραλαμβάνω
ὁ
Ἰησοῦς
9762	Πέτρων
9766	Ἰωάννησ-πλ
9769	αὐτός
9771	ἀναφέρω
9773	εἰμί
ὀρός
ὑψηλός
9777	ἴδιος
9780	ἐν-προστίθημι
αὐτός
9786	αὐτός
ὡς
ὁ
9790	ὁ
9793	αὐτός
9795	λεύκη
ὡς
9798	φώς
9800	εἶδον
9802	αὐτός
Μωυσῆσ-πλ
9805	Ἠλεῖος
9808	αὐτός
ἀπό-κριθάω
9811	ὁ
πέτρος
εἶπον
τίς
Ἰησοῦς
κύριος
κᾶλον
9819	ἐγώ
9822	εἰ
9824	ποιέω
9826	τρέω
σκηνάω
σός
9831	Μωυσῆσ-πλ
9834	Ἠλεῖος
9837	αὐτός
9839	εἶδον
9842	ἐπί-σκιάω
9845	εἶδον
φωνέω
ἐκ
9850	λέγω2
9853	ὁ
υἱός
μής
ὁ
9858	ἐν
9861	ἀκούω
αὐτός
9865	ἕ
μανθάνω
ἐφέζομαι
ἐπί
9870	αὐτός
9873	σφοδρός
9875	προσέρχομαι
ὁ
Ἰησοῦς
9880	αὐτός
εἶπον
ἐγείρω
9884	μής
φοβέω
ἐπί-ἀράζω
9890	αὐτός
οὐδείς
εἶδον
εἰ
μής
9897	μόνος
Κάις
καταβαίνω
αὐτός
ἐκ
τίς
ὀρός
9905	αὐτός
ὁ
Ἰησοῦς
λέγος
9910	εἶπον
9913	ἑός
ἵημι
ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐκ
νεκρός
9922	Κάις
ἐπερωτάω
9925	ἕ
μανθάνω
λέγω2
τις
9930	ἕ
γραμματεύς
λέγω2
ὅτι2
Ἠλεῖος
δέω1
9937	πρότερος
ὁ
9940	ἀπό-κριθάω
εἶπον
Ἠλεῖος
9946	ἀποκαθίστημι
πᾶς
λέγος
9950	σύ
ὅτι2
Ἠλεῖος
ἦδος
ἔρχομαι
9956	οὐ
ἐπιγιγνώσκω
9960	ἐπί-οἰάω
ἐν
αὐτός
ὅσος
9967	ὁ
υἱός
τίς
ἀνθρωπόομαι
μέλλω
9974	αὐτός
τοτέ
συνίημι
ἕ
μανθάνω
ὅτι2
περί
Ἰωάννησ-πλ
τίς
9984	εἶπον
αὐτός
Κάις
ἔρχομαι
9991	προσέρχομαι
αὐτός
9994	γονυπετής
9997	λέγος
κύριος
ἐλεάω
μής
10003	ὅτι2
10006	κακός
ἔχις
10010	πίπτω
εἰμί
10016	εἰμί
10023	μαθητός
σέω
10026	οὐ
10029	θεραπεύω
ἀπό-κριθάω
10032	ὁ
Ἰησοῦς
εἶπον
ὦ
γενεά
10039	διαστρέφω
ἑός
πότος
10043	ὑμός
εἰσ-ὀμάζω
ἑός
πότος
ἀνά,ἐκ-ὀμάζω
ὑμός
φέρω
10054	ἐπιτιμάω
αὐτός
ὁ
Ἰησοῦς
10059	ἐξέρχομαι
10061	αὐτός
10063	δαιμόνιος
10066	ὁ
παῖς
ἀπό
10070	ὥρα
10072	τοτέ
10074	ἕ
μανθάνω
τίς
Ἰησοῦς
10079	ἴδιος
εἶπον
Δίη-πλ
τις
10084	οὐ
10086	ἐκβάλλω
10088	ὁ
10090	λέγω2
αὐτός
Δίη-πλ
10095	ὑμός
ἄμη
10098	λέγος
σύ
ἐάω
ἔχω
10103	ὡς
κόκκων
10106	ἐρέω
τίς
ὄρομαι
οὗτος
μετά-ἀβάω
ἔρχομαι
κέω
10114	μετά-ἀβάω
10117	ἀδυνατέω
σύ
συστρέφω
10121	αὐτός
ἐν
τῇ
Γαλιλαία
εἶπον
αὐτός
ὁ
Ἰησοῦς
μέλλω
ὁ
υἱός
τίς
ἀνθρωπόομαι
10135	εἰμί
χειράς
ἀνθρωπώ
10139	ἀποκτείνω
10142	τῇ
τριτάω
ἥμερος
10148	σφοδρός
ἔρχομαι
10151	αὐτός
εἰμί
10154	προσέρχομαι
ἕ
ὁ
10159	τίς
πέτρος
10162	εἶπον
ὁ
10165	ὑμός
οὐ
τέλλω
10169	λέγω2
νάω
10172	ἔρχομαι
εἰμί
10175	οἰκία
προφθάνω
10178	ὁ
Ἰησοῦς
λέγος
τις
σός
δοκέω
Σῖμος
ἕ
βασιλεύς
10188	γῆ
ἀπό
τίνω
λαμβάνω
τέλος
ἤ2
10195	ἀπό
ὁ
υἱός
αὐτός
ἤ2
ἀπό
ὁ
ἀλλότριος
10205	ἀπό
ὁ
ἀλλότριος
10209	αὐτός
ὁ
Ἰησοῦς
10213	ἐλεύθερος
εἶμι
ἕ
υἱόω
ἵνα
10219	μής
10223	εἰμί
θάλασσα
βάλλω
10229	ἀνά-ἀβάω
πρότερος
ἰχθύς
ἀρόω
10234	ἀνά-ἀνοίγνυμι
10237	αὐτός
εὕρησις
10241	λαμβάνω
10243	αὐτός
10245	ἐμέω
10247	σέω
ἐν
ἐκεῖνος
τῇ
ὥρα
προσέρχομαι
ἕ
μανθάνω
τίς
Ἰησοῦς
λέγω2
τις
ἄρον
10262	ἐν
τῇ
βασίλεια
ὁ
οὐρανός
10269	παίδιος
10272	ἐν
μεσάζω
αὐτός
10276	εἶπον
ἄμη
λέγος
σύ
ἐάω
μής
στράπτω
10285	ὡς
ὁ
παιδία
οὐ
μής
εἰσέρχομαι
εἰμί
10293	βασίλεια
ὁ
οὐρανός
10298	ταπείνωσις
10300	ὡς
10302	παίδιος
10306	ὁ
10308	ἐν
τῇ
βασίλεια
ὁ
οὐρανός
10315	ἐάω
δέχομαι
ἵημι
παίδιος
10320	ἐπί
τίς
10323	μής
ἐμός
10328	ἄν2
σκανδαλίζω
ἕνος
ὁ
μικρός
10334	ὁ
πιστεύω
εἰμί
ἐμός
συμφέρω
αὐτός
ἵνα
κρεμάζω
10344	περί
10347	αὐτός
10349	καταποντίζω
ἐν
τίς
πέλαγος
10354	θαλασσεύς
10356	τίς
10358	ἀπό
ὁ
σκάνδαλος
ἀνά,ἀνά-κέω
10364	ὁ
σκανδάλη
πλήν
10368	τίς
10371	ἵημι
10373	σκάνδαλος
10375	εἰ
10377	ὁ
10379	σέω
ἤ2
ὁ
10383	σέω
σκανδαλίζω
σύ
ἐκκόπτω
10389	βάλλω
ἀπό
σέω
κᾶλον
σός
10396	εἰμί
10398	ζωή
κυλλός
ἤ2
χωλός
ἤ2
10404	χειράς
ἤ2
10408	ἔχω
10410	εἰμί
10414	αἰώνιος
10416	εἰ
ὁ
10419	σέω
σκανδαλίζω
σύ
ἐξαιρέω
10425	βάλλω
ἀπό
σέω
κᾶλον
σός
10431	μονόφθαλμος
εἰμί
10434	ζωή
10436	ἤ2
10439	ἔχω
10441	εἰμί
10443	γέεννα
τίς
πυρός
ὁράω
μής
κατά-ἀφρονέω
εἷς
ὁ
μικρός
10453	λέγος
10455	σύ
ὅτι2
ἕ
ἀγγέλλω
αὐτός
ἐν
οὐρανόω
δῖος
10464	βλέπω
10467	τίς
10469	μής
τίς
ἐν
οὐρανόω
τις
σύ
δοκέω
ἐάω
γενητός
τις
10480	ἑκατόν
10484	ἵημι
ἐκ
αὐτός
οὐ
ἀφίημι
ὁ
ἐν,ἐν-ἥκω
ἐν-νεάω
ἐπί
ὁ
ὄρος
10497	ζητέω
10499	πλανάω
10501	ἐάω
γενητός
10505	ἄμη
λέγος
σύ
ὅτι2
χαίρω
10511	αὐτός
μαλλός
ἤ2
ἐπί
10516	ἐν,ἐν-ἥκω
ἐν-νεάω
10519	μής
10522	οὐ
10524	θελήμη
ἐν-προστίθημι
τίς
10528	ὑμός
τίς
ἐν
οὐρανόω
ἵνα
ἀπό-λάω2
ἵημι
ὁ
μικρός
10538	ἐάω
10540	ἁμαρτάνω
ὁ
10543	σέω
ὑπάγω
ἐλέγχω
10548	σέω
10550	αὐτός
μονόω
ἐάω
σέω
ἀέκων
10558	σέω
ἐάω
10561	μής
ἀέκων
παραλαμβάνω
μετά
σέω
10567	ἕνος
ἤ2
10570	ἵνα
ἐπί
10574	μάρτυς
ἤ2
τρεῖς
10578	πᾶς
10580	ἐάω
10582	παρά-κέω
αὐτός
εἶπον
τῇ
ἐκ-ἐκκλησιάζω
ἐάω
10591	ἐκ-ἐκκλησιάζω
παρά-κέω
ἵστημι
σός
10596	ὁ
10599	ὁ
τελωνέω
ἄμη
λέγος
σύ
ὅσος
ἐάω
δέω2
ἐπί
10609	γῆ
10611	δέω1
ἐν
10615	ὅσος
ἐάω
λύω
ἐπί
10620	γῆ
10622	λύω
ἐν
10626	ἄμη
λέγος
σύ
ὅτι2
ἐάω
10632	συμφωνέω
ἐκ
ὑμός
ἐπί
10637	γῆ
περί
10641	ἵημι
ἐάω
10645	αὐτός
παρά
τίς
10649	μής
τίς
ἐν
οὐρανόω
ἵημι
10655	εἶμι
10657	ἤ2
τρέω
συνάγω
εἰμί
10662	ἐμός
ὀνομάζω
κέω
εἰμί
ἐν
μεσάζω
αὐτός
τοτέ
10671	ὁ
πέτρος
εἶπον
αὐτός
κύριος
10677	ἁμαρτάνω
εἰμί
ἐμός
ὁ
10682	μής
10684	ἀφίημι
αὐτός
ἑός
10688	λέγω2
αὐτός
ὁ
Ἰησοῦς
οὐ
λέγος
σός
ἑός
10697	ἄλλος
ἑός
10700	ἑπτάς
Δίη-πλ
10704	ὁ
βασίλεια
ὁ
οὐρανός
10709	βασιλεύς
10712	σύν-ἀράομαι
10714	μετά
ὁ
δοῦλος
αὐτός
10720	αὐτός
συναιρέω
πρόσ-ἔσσομαι
ἵημι
αὐτός
10726	μυρίος
ταλαντάω
μής
10731	αὐτός
10735	ὁ
κύριος
10742	ὁ
10745	πᾶς
ὅσος
ἔχις
10750	πίπτω
10752	ὁ
δοῦλος
προσκυνέω
αὐτός
λέγος
μακροθυμέω
10759	ἐμέω
10761	πᾶς
ἀπό-ὁδόω
σός
σπλαγχνίζω
10766	ὁ
κύριος
τίς
δοῦλος
ἐκεῖνος
ἀπό-ἐλύω
10776	ἀφήκω
αὐτός
10780	ὁ
δοῦλος
10783	εὑρίσκω
ἕνος
ὁ
σύν-δουλόω
αὐτός
10789	ὀφείλω
αὐτός
ἑκατόν
10794	κρατέω
10796	πνίγω
λέγος
ἄποδος
εἶμι
τις
ὀφείλω
πίπτω
10804	ὁ
10806	αὐτός
10809	λέγος
μακροθυμέω
10812	ἐμέω
10814	ἀπό-ὁδόω
σός
ὁ
10818	οὐ
10820	ἄλλος
10822	βάλλω
10824	εἰμί
10826	ἑός
ἄποδος
10829	ὀφείλω
10832	ἕ
σύν-δουλόω
αὐτός
ὁ
γίγνομαι
10838	σφοδρός
10841	διά,εἰσ-ἅπτω
τίς
κύριος
ἑαυτοῦ
πᾶς
ὁ
γίγνομαι
τοτέ
10851	ὁ
κύριος
αὐτός
λέγω2
αὐτός
δοῦλος
πονηρός
πάσσω
10860	ὀφειλέω
10862	ἀφίημι
σός
ἔπειμι2
10867	οὐ
δέω2
10870	σύ
ἐλεάω
10874	σέω
ὡς
ἄγνυμι
σύ
ἐλεέω
10881	ὁ
κύριος
αὐτός
10888	ἑός
ἵημι
ἄποδος
πᾶς
10893	ὀφείλω
αὐτός
10897	ὁ
10899	μής
ὁ
οὐράνιος
ποίησις
σύ
ἐάω
μής
ἀφίημι
10908	τίς
10910	αὐτός
ἀπό
ὁ
καρδία
ὑμός
Κάις
10917	ὅτε
10919	ὁ
Ἰησοῦς
10922	λογόω
10925	ἀπό
10927	Γαλιλαία
10929	ἔρχομαι
εἰμί
ὁ
ὅριος
10934	Ἰουδαῖος
πέρα
τίς
Ἰορδάνης
10940	αὐτός
ὀχλέω
10946	κέω
Κάις
προσέρχομαι
αὐτός
10954	λέγω2
εἰ
10957	ἀπολύω
10960	αὐτός
κατά
πάσσω
αἴτιος
ὁ
10966	ἀπό-κριθάω
εἶπον
οὐ
10970	ὅτι2
ὁ
κτίζω
10975	ἄρδω
10977	θῆλυς
ἐπί-οἰάω
10981	εἶπον
10984	κατά-ἀλείφω
10993	τῇ
10995	αὐτός
10998	ἕ
11000	εἰμί
σαρκάω
11005	εἶμι
11007	ἄλλος
11009	εἷς
ὅς
11012	ὁ
11016	μής
11018	λέγω2
αὐτός
τις
11022	Μωυσῆσ-πλ
11028	ἀπολύω
λέγω2
αὐτός
ὅτι2
Μωυσῆσ-πλ
11035	σκληροκαρδία
ὑμός
11038	σύ
ἀπολύω
ὁ
11042	ὑμός
11046	οὐ
γίγνομαι
11049	λέγος
11051	σύ
ὅτι2
11054	ἄν2
ἀπολύω
11058	αὐτός
μής
ἐπί
πορνεία
11063	γαμέω
ἀνά-λάω1
μοιχάω
λέγω2
αὐτός
ἕ
μανθάνω
εἰ
11073	ὁ
αἴτιος
τίς
ἀνθρωπόομαι
μετά
11080	οὐ
συμφέρω
γαμέω
ὁ
11085	εἶπον
αὐτός
οὐ
11089	χωρέω
11096	εἶμι
11100	ἐκ
κοιλία
μήτηρ
11106	εἶμι
11110	ὑπό
ὁ
ἀνθρωπώ
11114	εἶμι
11117	εὐνουχίζω
11119	δῖος
11121	βασίλεια
ὁ
οὐρανός
ὁ
11128	τοτέ
πρός,ἀνά-ἐχθέω
αὐτός
παιδία
ἵνα
ὁ
χειράς
ἐπί-θάομαι
αὐτός
11138	προσεύχομαι
ἕ
11141	μανθάνω
ἐπιτιμάω
αὐτός
ὁ
11146	Ἰησοῦς
εἶπον
ἀφίημι
ὁ
παιδία
11152	μής
κωλύω
αὐτός
11158	ὁ
11160	τοιοῦτος
11162	ὁ
βασίλεια
ὁ
οὐρανός
11167	ἐπιθέω
ὁ
χειράς
αὐτός
πορεύω
11173	Κάις
εἶδον
ἵημι
11177	αὐτός
εἶπον
11180	τις
ἀγαθός
ποιέω
ἵνα
σχάω
ζωή
αἰώνιος
ὁ
11189	εἶπον
αὐτός
τις
11193	ἐρωτάω
περί
τίς
ἀγαθόω
ἵημι
11199	ὁ
11201	εἰ
11204	εἰμί
11206	ζωή
11208	τηρέω
ὁ
ἐντολή
λέγω2
αὐτός
πόα
ὁ
11216	Ἰησοῦς
11219	οὐ
φονεύω
οὐ
μοιχεύω
οὐ
κλέπτω
οὐ
ψευδομαρτυρέω
τιμάω
11234	ἀγάπησις
11236	πίμπλημι
σέω
ὡς
σαυτοῦ
λέγω2
αὐτός
ὁ
νεανίσκος
οὗτος
πᾶς
φυλάζω
τις
11249	ὕστερον
11251	αὐτός
ὁ
Ἰησοῦς
εἰ
11258	ὑπάγω
πωλέω
σέω
ὁ
ὑπάρχω
11265	πτωχός
11267	ἕξις
11269	ἐν
οὐρανόω
11273	ἀκολουθέω
11275	ἀέκων
11277	ὁ
νεανίσκος
11281	ἀπέρχομαι
11283	εἰμί
11285	χάω
11287	πολύς
ὁ
11290	Ἰησοῦς
εἶπον
11293	μαθητός
αὐτός
ἄμη
λέγος
σύ
ὅτι2
11300	δύσκολος
11302	εἰμί
11304	βασίλεια
ὁ
οὐρανός
11309	λέγος
σύ
εὔκοπος
11314	δῖος
11318	ἤ2
πλούσιος
εἰμί
11322	βασίλεια
τίς
θεάομαι
11327	ἕ
μανθάνω
11330	σφοδρός
λέγω2
τις
ἄρον
δυνάτης
11336	ἐμβλέπω
11338	ὁ
Ἰησοῦς
εἶπον
αὐτός
παρά
11345	ἀδύνατος
11347	παρά
11349	θεός
πᾶς
δυνάτης
τοτέ
ἀπό-κριθάω
ὁ
πέτρος
εἶπον
αὐτός
εἶδον
11360	ἀφίημι
πᾶς
11364	σός
τις
ἄρον
11368	ἐγώ
ὁ
11371	Ἰησοῦς
εἶπον
αὐτός
ἄμη
λέγος
σύ
ὅτι2
11379	ἕ
11382	ἐν
τῇ
11386	καθίζω
ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐπί
θρόνος
δόξις
αὐτός
11398	ἐπί
δωδεκάς
11402	ὁ
δωδεκάς
φυλή
τίς
11410	ἀφήκω
οἰκία
ἤ2
11414	ἤ2
ἀδελφή
ἤ2
11418	ἤ2
11420	ἤ2
11422	ἤ2
11425	τίς
ἐμέω
11428	πολλαπλασίων
11431	ζωή
αἰώνιος
κληρονομέω
11437	πρῶτος
ἐσχατάω
11440	ἐσχατάω
πρῶτος
ὅμοιος
11445	ὁ
βασίλεια
ὁ
οὐρανός
11450	οἰκοδεσποτέω
11452	ἐξέρχομαι
ἅμα
πρωί
11456	ἐργάτης
εἰμί
11460	αὐτός
συμφωνέω
11463	μετά
ὁ
11466	ἐκ
11469	ἥμερος
ἀποστέλλω
11472	εἰμί
11475	αὐτός
11478	περί
τριτάω
ὁράω
οἶδα
ἀνά-λόω
11484	ἐν
τῇ
ἀγορά
ἀργός
11489	ἐκεῖνος
εἶπον
ὑπάγω
11494	εἰμί
11498	ὅς
ἐάω
11501	δίκαιος
δίδωμι
σύ
ἕ
11506	ἀπέρχομαι
11510	περί
ἕκτος
11513	νάω
ὁράω
ἐπί-οἰάω
11517	περί
11522	εὑρίσκω
ἀνά-λόω
11526	λέγω2
αὐτός
τις
11531	ὅλος
11533	ἥμερος
ἀργός
λέγω2
αὐτός
ὅτι2
11539	ἐγώ
11541	λέγω2
αὐτός
ὑπάγω
11546	εἰμί
11549	ὄψιος
11552	λέγω2
ὁ
κύριος
τίς
11557	τίς
11559	αὐτός
καλέω
11562	ἐργάτης
11564	ἄποδος
11568	ἀπό
ὁ
ἔσχατος
ἑός
ὁ
πρότερος
11576	ἕ
περί
11580	ὁράω
λαμβάνω
ἄνα
11586	ἕ
πρῶτος
11589	ὅτι2
πλέω
11593	λαμβάνω
11595	ἄνα
11601	γογγύζω
κατά
τίς
οἰκοδεσποτέω
λέγω2
11607	ἕ
ἐσχατάω
11610	ὁράω
ἐπί-οἰάω
11613	ἴσος
11615	ἐγώ
ἐπί-οἰάω
11620	βᾶρος
11622	ἥμερος
11626	ὁ
11628	ἀπό-κριθάω
11630	αὐτός
εἶπον
11633	οὐ
ἄδικος
σύ
οὐ
11640	ἀρόω
11642	σός
11644	ὑπάγω
ἐθέλω
11647	οὗτος
τίς
ἐσχατάω
11651	ὡς
11653	σός
οὐ
11657	ὅς
ἐθέλω
ποιέω
ἐν
11662	ἐμέω
ἤ2
ὁ
11666	σέω
πονηρός
11669	ὅτι2
ἐγώ
11672	εἰμί
11675	ἕ
ἐσχατάω
πρῶτος
11679	ἕ
πρῶτος
ἐσχατάω
μέλλω
11685	Ἰησοῦς
εἰμί
11688	παραλαμβάνω
11690	δωδεκάς
11692	ἴδιος
11694	ἐν
τῇ
ὁδός
εἶπον
αὐτός
εἶδον
ἀναβαίνω
εἰμί
11704	ὁ
υἱός
τίς
ἀνθρωπόομαι
11714	κατακρίνω
11716	εἰμί
11719	παραδίδωμι
11723	εἰμί
11725	ἐμπαίζω
11727	μαστιγόω
11729	σταυρόω
11731	τῇ
τριτάω
ἥμερος
11735	τοτέ
προσέρχομαι
αὐτός
ὁ
μήτηρ
ὁ
υἱός
11743	μετά
ὁ
υἱός
11747	πρόσ-κυνάω
11749	αἰτέω
τις
11752	αὐτός
ὁ
11755	εἶπον
11757	τις
11759	λέγω2
αὐτός
εἶπον
ἵνα
11765	ἕ
11767	υἱόω
μής
ἵημι
ἐκ
δεξιά
11773	ἵημι
ἐκ
11776	σέω
ἐν
τῇ
βασίλεια
σέω
ἀπό-κριθάω
11783	ὁ
Ἰησοῦς
εἶπον
οὐ
οἰδάω
τις
αἰτέω
δύναμαι
11793	πρόσ-ἐρέω
ὅς
ἐγώ
μέλλησις
πινάω
λέγω2
αὐτός
δύναμαι
λέγω2
αὐτός
11805	πρόσ-ἐρέω
μής
πίνω
11810	καθίζω
ἐκ
δεξιά
μής
11815	ἐκ
11817	οὐ
11819	ἐμός
11825	ὑπό
τίς
11828	μής
11831	ἕ
δεκάς
11834	περί
ὁ
11837	ἀδελφός
ὁ
11840	Ἰησοῦς
11843	εἶπον
οἰδάω
ὅτι2
ἕ
ἄρχων
ὁ
11850	κατακυριεύω
αὐτός
11853	ἕ
μέγας
κατά,ἐκ-οὐσιάζω
αὐτός
οὐ
11860	ἐν
σύ
11864	ἐάω
ἐθέλω
ἐν
σύ
11871	ὑμός
11875	ἄν2
ἐθέλω
ἐν
σύ
11880	πρῶτος
11882	ὑμός
δοῦλος
11885	ὁ
υἱός
τίς
ἀνθρωπόομαι
οὐ
ἔρχομαι
διά-κονέω
ἄλλος
διά-ἀκονάω
11897	ψύχω
αὐτός
11901	πολύς
Κάις
ἐκπορεύω
αὐτός
ἀπό
11907	ἀκολουθέω
αὐτός
11912	εἶδον
11914	τυφλόω
11916	παρά
11918	ὁδός
11920	ὅτι2
Ἰησοῦς
παρά-ἄγνυμι
ἐξαράσσω
λέγω2
κύριος
ἐλεάω
ἐγώ
υἱός
11930	ὁ
11933	ἐπιτιμάω
αὐτός
ἵνα
11937	ἕ
11939	μέγας
ἐξαράσσω
λέγω2
κύριος
ἐλεάω
ἐγώ
υἱός
11948	ἵστημι
ὁ
Ἰησοῦς
11954	εἶπον
τις
ἐθέλω
ποιέω
σύ
λέγω2
αὐτός
κύριος
ἵνα
ἀνοίγνυμι
ἕ
11966	ἥμων
σπλαγχνίζω
11969	ὁ
Ἰησοῦς
ἑψάω
ὁ
ὀμματόω
αὐτός
11976	εὐθής
11980	αὐτός
Κάις
ὅτε
11984	εἰμί
11987	ἔρχομαι
εἰμί
11990	εἰμί
11992	ὀρός
ὁ
Ἔλαιοῦς
τοτέ
Ἰησοῦς
ἀποστέλλω
11999	μαθητής
λέγος
αὐτός
πορεύω
εἰμί
12008	ὑμός
12010	εὐθύς
12019	ἄγω
12022	ἐάω
τις
σύ
εἶπον
τις
ἐρέω
ὅτι2
ὁ
κύριος
αὐτός
χρεία
ἔχις
εὐθύς
12036	ἀποστέλλω
12040	γίγνομαι
ἵνα
12044	ἐρῶ
δῖος
τίς
12048	λέγω2
εἶπον
τῇ
θυγάτηρ
σέω
εἶδον
ὁ
βασιλεύς
σέω
12058	σός
12062	ἐπί
12065	ἐπί
12071	ἕ
μανθάνω
12076	σύν-ἐτάζω
αὐτός
ὁ
Ἰησοῦς
ἄγω
12089	αὐτός
ὁ
12094	ἐπανίημι
αὐτός
ὁ
12100	εἰσ-τιτρώσκω
ἑαυτοῦ
ὁ
12104	ἐν
τῇ
ὁδός
ἀνά-λόω
12109	κόπτω
12111	ἀπό
ὁ
δένδρον
12115	στόρεννυμι
ἐν
τῇ
ὁδός
ἕ
12121	ὀχλέω
ἕ
12126	ἕ
12128	ἐκ-ῥάζω
λέγω2
12131	τίς
12135	ὁ
12137	ἐν
12139	κύριος
12141	ἐν
12146	αὐτός
εἰμί
12149	εἰσ-εἰσθέω
πᾶς
ὁ
πόλις
λέγω2
τις
12157	ἕ
12159	ὀχλέω
λέγω1
12163	ὁ
προφητάζω
Ἰησοῦς
ὁ
ἀπό
12170	Γαλιλαία
Κάις
εἰσέρχομαι
Ἰησοῦς
εἰμί
12176	ἱερός
12178	ἐκβάλλω
12184	ἐν
τίς
ἱερόν
12188	ὁ
τράπεζα
ὁ
12192	κατά,εἰσ-τρέπω
12194	ὁ
καθέδρα
ὁ
πωλέω
ὁ
περιστερά
12201	λέγω2
αὐτός
12204	ὁ
εἰκός
μής
εἰκός
12213	ποιέω
12215	ληιστός
Κάις
προσέρχομαι
αὐτός
τυφλόω
12221	χωλόομαι
ἐν
τίς
ἱερόν
12230	ἕ
ἀρχιερεύς
12233	ἕ
γραμματεύς
ὁ
θαυμάσιος
ὁ
ἐπί-οἰάω
12244	ἐν
τίς
ἱερόν
12248	λέγω2
12250	τίς
12255	εἶπον
αὐτός
12258	τις
12260	λέγω2
ὁ
12263	Ἰησοῦς
λέγω2
αὐτός
νάω
12269	ὅτι2
ἐκ
12272	νήπιος
12274	θηλάζω
12276	αἰνός
Κάις
κατά-λιπάω
12280	ἐξέρχομαι
ἔξω
12284	εἰμί
Βηθανία
12288	κέω
πρωί
12292	εἰμί
12297	ἴδη
συκῆ
12300	ἐπί
12302	ὁδός
ἔρχομαι
12308	εὑρίσκω
ἐν
12311	εἰ
μής
φυλλάς
μόνος
12316	λέγω2
12318	οὐ
12320	ἐκ
σέω
καρπός
γενητός
εἰμί
12330	ὁ
συκῆ
12334	ἕ
μανθάνω
12337	λέγω2
πῶς
12341	ὁ
συκῆ
ἀπό-κριθάω
12345	ὁ
Ἰησοῦς
εἶπον
αὐτός
ἄμη
λέγος
σύ
ἐάω
ἔχω
12356	μής
διά-κριθάω
οὐ
μόνος
12362	συκῆ
ποιέω
ἄλλος
12366	τίς
ὄρομαι
οὗτος
εἶπον
αἴρω
12373	εἰμί
12375	θάλασσα
12378	πᾶς
ὅσος
ἄν2
αἰτέω
ἐν
τῇ
προσεύχομαι
12387	Κάις
12389	αὐτός
εἰμί
12392	ἱερός
προσέρχομαι
αὐτός
διδάσκω
ἕ
ἀρχιερεύς
12399	ἕ
12401	τίς
12403	λέγω2
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
12410	τις
σός
12414	ἐξουσία
12416	ἀπό-κριθάω
12418	ὁ
Ἰησοῦς
εἶπον
αὐτός
ἐρωτάω
ὑμός
ἄγνυμι
12426	ἕνος
ὅς
ἐάω
εἶπον
12431	ἄγνυμι
σύ
ἔρος
ἐν
πόα
ἐξουσία
οὗτος
ποῖος
12442	Ἰωάννησ-πλ
πίνω
εἰμί
ἐκ
οὐρανόω
ἤ2
ἐκ
ἀνθρωπώ
ἕ
12453	ἐν
ἑαυτοῦ
λέγω2
ἐάω
εἶπον
ἐκ
οὐρανόω
ἔρος
ἐγώ
Δίη-πλ
τις
12465	οὐ
12467	αὐτός
ἐάω
12470	εἶπον
ἐκ
ἀνθρωπώ
φοβέω
12478	ὡς
προφήτης
ἔχω
12482	Ἰωάννησ-πλ
12485	τίς
Ἰησοῦς
εἶπον
οὐ
οἰδάω
12491	αὐτός
12494	οὐδός
ἐγώ
λέγος
σύ
ἐν
πόα
ἐξουσία
οὗτος
ποῖος
τις
12505	σύ
δοκέω
12512	τίς
πρῶτος
εἶπον
12516	ὑπάγω
12518	ἐργάζομαι
ἐν
τίς
12522	ὁ
12524	ἀπό-κριθάω
εἶπον
ἐγώ
κύριος
12529	οὐ
ἀπέρχομαι
12533	τίς
12535	εἶπον
12537	ὁ
12539	ἀπό-κριθάω
εἶπον
οὐ
ἐθέλω
ὕστερος
μετά-ἐπιμελέομαι
ἀπέρχομαι
τις
ἐκ
ὁ
12550	ἐπί-οἰάω
12552	θελήμη
τίς
12555	λέγω2
ὁ
12558	λέγω2
αὐτός
ὁ
Ἰησοῦς
ἄμη
λέγος
σύ
ὅτι2
ἕ
τελώνης
12569	ὁ
πόρνη
πρό-ἀγάω
ὑμός
εἰμί
12575	βασίλεια
τίς
θεάομαι
ἔρχομαι
12580	Ἰωάννησ-πλ
12582	ὑμός
ἐν
ὁδός
12587	οὐ
12589	αὐτός
ἕ
12592	τελώνης
12594	ὁ
πόρνη
12597	αὐτός
12601	οὐδός
12603	ὕστερος
τίς
πιστεύω
αὐτός
ἀνά-λάω1
παρά-ἀντιβολέω
ἀκούω
12611	εἰμί
οἰκοδεσποτέω
12618	αὐτός
12621	ὀρύσσω
ἐν
αὐτός
12626	οἰκοδομέω
12631	γεωργός
12634	ὅτε
12637	ὁ
καιρός
ὁ
καρπός
ἀποστέλλω
12643	δοῦλος
αὐτός
12650	καρπός
αὐτός
12654	ἕ
γεωργός
12657	δοῦλος
αὐτός
ὅς
12662	ὅς
12664	ἀπό-ἐκτείνω
ὅς
12669	ἀποστέλλω
ἀνά-λόω
δοῦλος
πλειονάζω
ὁ
πρότερος
12676	ἐπί-οἰάω
αὐτός
12679	ὕστερος
12681	ἀποστέλλω
12686	αὐτός
λέγος
ἐν-τραπέω
12691	μής
ἕ
12694	γεωργός
12698	εἶπον
ἐν
ἑαυτοῦ
12703	ὁ
κληρονόμος
12706	ἀποκτείνω
12709	σχάω
12711	κληρονομία
αὐτός
12716	ἐκβάλλω
ἔξω
τίς
12721	ἀπό-ἐκτείνω
12724	ἔρχομαι
ὁ
κύριος
τίς
12729	τις
ποίησις
12732	γεωργός
ἐκεῖνος
λέγω2
αὐτός
κακός
κακός
ἀπόλλυμι
12744	ἄλλος
γεωργός
12747	ἀπό-ὁδόω
αὐτός
12750	καρπός
ἐν
12753	καιρός
αὐτός
λέγω2
αὐτός
ὁ
Ἰησοῦς
12761	ἐν
12763	γραφής
12765	ὅς
ἀποδοκιμάζω
ἕ
12771	εἰμί
12773	γωνία
παρά
κύριος
12780	θαυμαστός
ἐν
12783	ἥμων
δῖος
12786	λέγος
σύ
ὅτι2
αἴρω
12791	ὑμός
ὁ
βασίλεια
τίς
θεάομαι
12798	ἔθνος
ποιέω
12801	καρπός
12804	ὁ
πίπτω
ἐπί
12812	ὅς
12814	ἄν2
πίπτω
λικμάω
12818	Κάις
12820	ἕ
ἀρχιερεύς
12823	ἕ
12825	ὁ
παραβολή
αὐτός
12829	ὅτι2
περί
αὐτός
λέγω2
12836	κρατέω
12840	ἔπειμι2
εἰμί
προφήτης
12844	ἔχω
Κάις
ἀπό-κριθάω
ὁ
Ἰησοῦς
12850	εἶπον
ἐν
12853	αὐτός
λέγος
12856	ὁ
βασίλεια
ὁ
οὐρανός
12861	βασιλεύς
12863	ἐπί-οἰάω
12865	τίς
12867	αὐτός
12869	ἀποστέλλω
12871	δοῦλος
αὐτός
καλέω
12876	εἰμί
12880	οὐ
ἐθέλω
12884	ἀποστέλλω
ἀνά-λόω
δοῦλος
λέγος
εἶπον
12891	εἶδον
12893	ἄριστον
μής
12896	ἕ
ταυράω
μής
12900	ὁ
σιτιστής
θύω1
12904	πᾶς
ἑτοῖμος
12907	εἰμί
12910	ἕ
12913	ἀπέρχομαι
12916	εἰμί
12918	ἴδιος
12922	ἐπί
12924	ἐμπορία
αὐτός
ἕ
12931	δοῦλος
αὐτός
ὑβρίζω
12935	ἀπό-ἐκτείνω
ὁ
12938	βασιλεύς
12941	πέμπω
ὁ
12944	αὐτός
12947	φονάω
κενόω
12952	αὐτός
ἐμπρήθω
τοτέ
λέγω2
12957	δοῦλος
αὐτός
ὁ
12962	ἑτοῖμος
12964	ἕ
12967	οὐ
ἀσάω
ἄγνυμι
πορεύω
12972	ἐπί
ὁ
διά,ἐκ-ὁδόω
ὁ
ὁδάω
12979	ἐάω
εὑρίσκω
καλέω
εἰμί
12987	ἕ
δοῦλος
12990	εἰμί
ὁ
ὁδός
συνάγω
12996	εὑρίσκω
πονηρός
τε
13000	ἀγαθόω
13003	ὁ
νυμφών
ἀνάκειμαι
13008	ὁ
βασιλεύς
θεάομαι
13012	ἀνάκειμαι
οἶδα
κέω
13016	οὐ
ἐνδύω
13019	γαμέω
13021	λέγω2
αὐτός
13024	πῶς
13027	μής
χάω
13030	γαμέω
ὁ
13034	τοτέ
ὁ
βασιλεύς
εἶπον
13039	διά-κονέω
δέω2
αὐτός
13044	χειράς
ἐκβάλλω
13047	εἰμί
13049	σκότος
13051	ἐξώτερος
κέω
13054	ὁ
13057	ὁ
13059	ὁ
ὀδούς
13063	εἶμι
13065	ὀλιγόω
13067	ἐκλεκτόω
τοτέ
13070	ἕ
13073	λαμβάνω
13077	ἐν
λογάω
13080	ἀποστέλλω
αὐτός
13083	μαθητής
αὐτός
μετά
ὁ
13088	λέγω2
13090	οἰδάω
ὅτι2
ἀλάομαι
εἰ
13096	ὁδός
τίς
θεάομαι
ἐν
ἀλήθεια
13103	οὐ
μέλος
σός
περί
13108	οὐ
13111	εἰμί
13113	ἀνθρωπώ
εἶπον
13116	ἐγώ
τις
σός
δοκέω
13124	ἤ2
13128	ὁ
Ἰησοῦς
13131	πονηρία
αὐτός
εἶπον
τις
13136	πειράζω
ὑποκριτής
ἐπιδείκνυμι
13142	τίς
13144	ἕ
13147	αὐτός
13150	λέγω2
αὐτός
τις
ὁ
εἰκάζω
13157	ὁ
ἐπιγραφεύς
λέγω2
13161	τοτέ
λέγω2
αὐτός
ἀποδίδωμι
13166	ὁ
13170	ὁ
τίς
θεάομαι
τίς
θεός
13182	ἐν
ἐκεῖνος
τῇ
ἥμερος
προσέρχομαι
αὐτός
13189	λέγω2
μής
13192	ἀνάστασις
13194	ἐπερωτάω
13196	λέγω2
13198	Μωυσῆσ-πλ
εἶπον
ἐάω
τις
ἀποθνήσκω
μής
χάω
13206	ἐπιγάμβρευσις
ὁ
13209	αὐτός
13212	αὐτός
13214	ἀνίστημι
13216	τίς
13218	αὐτός
ἀσάω
13222	ἐγώ
ἑπτάς
13226	ὁ
πρῶτος
γαμέω
13231	μής
χάω
13234	ἀφήκω
13237	αὐτός
τίς
13240	αὐτός
ὅμοιος
13243	ὁ
13246	ὁ
13248	ἑός
ὁ
ἑπτάς
ὕστερος
13255	ὁ
13257	ἐν
τῇ
ἀνά-στάζω
13261	τις
ὁ
ἑπτάς
13268	ἔχω
13270	ἀπό-κριθάω
13272	ὁ
Ἰησοῦς
εἶπον
αὐτός
πλανάω
μής
13279	ὁ
γραφή
13284	τίς
θεάομαι
ἐν
13288	τῇ
ἀνά-στάζω
13291	γαμέω
13295	ὡς
ἀγγέλλω
ἐν
τίς
13300	εἶμι
περί
13305	ὁ
νεκρός
οὐ
13310	ἐρῶ
σύ
ὑπό
τίς
θεάομαι
λέγω2
ἐγώ
εἰμί
ὁ
13322	ὁ
13326	ὁ
13329	οὐ
13331	ὁ
13333	νεκρός
ἄλλος
ζάω
13338	ἕ
ὀχλέω
13341	ἐπί
τῇ
13344	αὐτός
ἕ
13349	ὅτι2
13353	σύν-ἔσσομαι
ἐπί
13358	ἐπερωτάω
ἵημι
ἐκ
αὐτός
13366	πόα
ἐντολεύς
μέγας
ἐν
τίς
νομάζω
ὁ
13375	αὐτός
ἀγάπησις
κύριος
13379	θέω
σέω
ἐν
ὅλος
τῇ
καρδία
σέω
13387	ἐν
ὅλος
τῇ
ψύχω
σέω
13393	ἐν
ὅλος
τῇ
διά,ἀνά-οἰάω
σέω
13400	ὁ
μέγας
13403	πρῶτος
ἐντολεύς
δεύτερος
ὅμοιος
13408	ἀγάπησις
13410	πίμπλημι
σέω
ὡς
σαυτοῦ
ἐν
13417	δύσις
13419	ὅλος
ὁ
νομός
κρεμάννυμι
13424	ἕ
προφάω
σύν-ἔσσομαι
13428	ὁ
13430	ἐπερωτάω
13432	ὁ
Ἰησοῦς
λέγος
τις
σύ
δοκέω
περί
τίς
χρίστης
τις
υἱός
13444	λέγω2
αὐτός
τίς
13448	λέγω2
αὐτός
πῶς
13453	ἐν
13455	καλέω
13457	κύριος
λέγος
εἶπον
κύριος
τίς
κύριος
μής
κατά-κάθημαι
ἐκ
δεξιά
μής
ἑός
ἄν2
θάομαι
13473	σέω
ὑπό-καθίημι
ὁ
ποδόω
σέω
εἰ
13481	καλέω
13483	κύριος
πῶς
υἱός
αὐτός
13491	ἀποκρίνω
αὐτός
13494	οὐδός
13496	τις
13500	ἥμερος
ἐπερωτάω
13504	τοτέ
ὁ
Ἰησοῦς
13509	ὀχλέω
13512	μαθητός
αὐτός
λέγος
ἐπί
13517	Μωυσῆσ-πλ
καθέδρα
13520	ἕ
γραμματεύς
13523	ἕ
13525	πᾶς
13527	ὅσος
ἐάω
εἶπον
σύ
ποιέω
13533	τηρέω
κατά
13536	ὁ
13538	αὐτός
μής
ποιέω
λέγω2
13544	οὐ
ποιέω
δεσμεύω
13549	βᾶρις
13552	ἐπί
13554	ὠμός
ὁ
ἀνθρωπώ
13559	τίς
13561	αὐτός
οὐ
ἐθέλω
κινέω
αὐτός
πᾶς
13568	ὁ
13570	αὐτός
ποιέω
13574	θεάομαι
13577	πλατύνω
13579	ὁ
φυλακτήριος
αὐτός
13583	μεγαλύνω
ὁ
13586	φιλέω
13589	πρωτοκλισία
ἐν
13592	δεῖπνος
13594	ὁ
πρωτοκαθεδρία
ἐν
13602	ἐν
13604	ἀγοράζω
13606	καλέω
ὑπό
ὁ
ἀνθρωπώ
13613	μής
καλέω
13616	ἵημι
13619	ὑμός
ὁ
13626	εἰμί
13629	μής
καλέω
ὑμός
ἐπί
13634	γῆ
ἵημι
13638	ὑμός
ὁ
13641	ὁ
οὐράνιος
13644	καλέω
καθηγέομαι
ὅτι2
13648	ὑμός
13650	ἵημι
ὁ
χριστός
ὁ
13656	ὑμός
13658	ὑμός
13662	ὕψωσις
13667	ταπείνωσις
13672	σύ
γραμματεύς
13676	ὑποκριτής
ὅτι2
κλέω
13680	βασίλεια
ὁ
οὐρανός
ἐν-προστίθημι
ὁ
ἀνθρωπώ
13688	οὐ
εἰσέρχομαι
οὐδός
13693	ἀφίημι
13696	σύ
γραμματεύς
13700	ὑποκριτής
ὅτι2
περιάγω
13704	θάλασσα
13707	ξηρά
ποιέω
ἕνος
προσήλυτος
13713	γενητός
ποιέω
13718	διπλός
ὑμός
13721	σύ
ὁδηγός
τυφλόω
ἕ
λέγω2
13727	ἄν2
ὄμνυμι
ἐν
τίς
13736	ἄν2
ὄμνυμι
ἐν
τίς
χρυσός
τίς
ναόω
ὀφείλω
μωρόομαι
13746	τυφλόω
τις
13751	ὁ
13753	ἤ2
ὁ
ναῦς
ὁ
ἁγιάζω
13762	ἄν2
ὄμνυμι
ἐν
τίς
θυσιαστήριος
13771	ἄν2
ὄμνυμι
ἐν
τίς
13776	τίς
ἐπανίημι
αὐτός
ὀφείλω
τυφλόω
τις
13783	μέγας
13786	ἤ2
13788	θυσιαστήριος
13790	ἁγιάζω
13793	ὁ
13795	ὄμνυμι
ἐν
τίς
θυσιαστήριος
ὄμνυμι
ἐν
αὐτός
13803	ἐν
πᾶσις
13806	ἐπανίημι
αὐτός
13809	ὁ
ὄμνυμι
ἐν
τίς
13814	ὄμνυμι
ἐν
αὐτός
13818	ἐν
τίς
κατοικέω
13823	ὁ
ὄμνυμι
ἐν
τίς
13828	ὄμνυμι
ἐν
τίς
θρόνος
τίς
θεάομαι
13835	ἐν
τίς
13838	ἐπανίημι
αὐτός
13841	σύ
γραμματεύς
13845	ὑποκριτής
ὅτι2
ἀποδεκατόω
13849	ἡδύοσμος
13852	ἀνά-ἔθω
13857	ἀφίημι
ὁ
βαρύς
τίς
νομός
13866	ἔλεος
13870	οὗτος
13872	δέω2
ποιέω
ἐκεῖνος
μής
ἀφίημι
ὁδηγός
τυφλόω
ἕ
διυλίζω
13888	σύ
γραμματεύς
13892	ὑποκριτής
ὅτι2
καθαρίζω
13897	τίς
13902	σώζω
13904	γέμω
ἐκ
ἁρπάζω
13908	ἀκρασία2
13911	καθαρίζω
πρότερος
13914	ἐντός
τίς
13917	ἵνα
γενητός
13922	αὐτός
καθαρός
13925	σύ
γραμματεύς
13929	ὑποκριτής
ὅτι2
παρομοιάζω
τέθηπα
13938	ὡραῖος
σώζω
13941	γέμω
13943	νεκρός
13945	πᾶσις
ἀκαθαρσία
13952	φαίνω
13955	δίκαιος
σώζω
13958	εἰμί
μεστόω
13962	ἀνομία
13964	σύ
γραμματεύς
13968	ὑποκριτής
ὅτι2
οἰκοδομέω
13972	τάφος
ὁ
προφάω
13976	κοσμέω
ὁ
μνημεῖον
ὁ
δίκαιος
13982	λέγω2
εἰ
ἧμαι
ἐν
13987	ἡμέρα
ὁ
πατήρ
ἥμων
οὐ
ἄν2
ἧμαι
αὐτός
κοινωνός
ἐν
τίς
αἱματίς
ὁ
προφάω
14002	μαρτύρομαι
ἑαυτοῦ
ὅτι2
υἱόω
εἰμί
ὁ
φονεύω
14010	προφήτης
14013	πληρόω
14016	ὁ
πατήρ
ὑμός
ὄφις
14022	πῶς
14024	ἀπό
14029	δῖος
14031	εἶδον
ἐγώ
ἀποστέλλω
14035	ὑμός
προφήτης
14038	σοφόω
14040	γραμματεύς
ἐκ
αὐτός
14045	σταυρόω
14047	ἐκ
αὐτός
μαστιγόω
ἐν
14053	ὑμός
14055	διώκω
ἀπό
14058	εἰμί
14061	ἔρχομαι
14063	ὑμός
πᾶς
αἱμάς
δίκαιος
14068	ἐπί
14070	γῆ
ἀπό
τίς
14075	τίς
δίκαιος
ἑός
τίς
14081	υἱόω
14083	ὅς
14086	τίς
ναόω
14089	τίς
θυσιαστήριος
ἄμη
λέγος
σύ
ἥκω
οὗτος
πᾶς
ἐπί
14099	γενεά
14103	ὁ
ἀποκτείνω
14106	προφήτης
14108	λιθοβολέω
14116	ὁ
14118	σέω
ὅς
τροπός
ὄρνις
ἐπί,σύν-ἀγάω
ὁ
14126	ὑπό
ὁ
14130	οὐ
14132	εἶδον
14134	σύ
ὁ
εἰκός
ὑμός
λέγος
14140	σύ
οὐ
μής
14144	ἰδέω
14147	ἑός
ἄν2
εἶπον
14151	ὁ
14153	ἐν
14155	κύριος
Κάις
14158	ὁ
Ἰησοῦς
ἀπό
τίς
ἱεράομαι
πορεύω
14165	προσέρχομαι
ἕ
μανθάνω
αὐτός
ἐπιδείκνυμι
αὐτός
ὁ
οἰκοδομή
τίς
ἱεράομαι
ὁ
14177	ἀπό-κριθάω
εἶπον
αὐτός
οὐ
βλέπω
οὗτος
πᾶς
ἄμη
λέγος
σύ
οὐ
μής
14192	ἐπί
14195	οὐ
14199	αὐτός
ἐπί
τίς
ὀρός
ὁ
Ἔλαιοῦς
προσέρχομαι
αὐτός
ἕ
μανθάνω
14210	ἴδιος
λέγω2
εἶπον
ἐγώ
πότος
οὗτος
14218	τις
14222	σέω
παρουσία
14225	συντέλεια
τίς
14229	ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
αὐτός
βλέπω
μής
τις
ὑμός
πλανάω
14242	ἐπί
τίς
14245	μής
λέγω2
ἐγώ
εἰμί
ὁ
χριστός
14253	πλανάω
μέλλω
14257	πολεμόω
14259	ἀκοή
πολεμέω
ὁράω
μής
θροέω
δέω1
14275	ἐπί
14278	βασίλεια
ἐπί
βασίλεια
14286	κατά
14288	πᾶς
14290	οὗτος
14292	ὠδίς
τοτέ
παραδίδωμι
ὑμός
εἰμί
14299	ἀποκτείνω
ὑμός
14302	εἰσ-ἔσθω
14304	ὑπό
14306	ὁ
14308	δῖος
14310	ὀνομάζω
μής
14313	τοτέ
14318	παραδίδωμι
14320	μισέω
14324	ψευδοπροφήτης
14327	πλανάω
14330	δῖος
14334	ἀνομία
14336	ὁ
ἀγαπάω
ὁ
πολύς
ὁ
14342	ὑπομένω
εἰμί
14351	εὐαγγελέω
14353	βασίλεια
ἐν
ὅλος
τῇ
οἰκουμένη
εἰμί
μαρτυρέω
πᾶσις
14364	τοτέ
ἥκω
14370	ἰδέω
14376	ἐρῶ
δῖος
14379	τίς
14382	ἐν
τοπάζω
ἁγιάζω
ὁ
14388	τοτέ
ἕ
ἐν
τῇ
Ἰουδαῖος
14394	εἰμί
ὁ
ὄρος
ὁ
ἐπί
τίς
14401	μής
κατά-βατέω
ἀρά
ὁ
ἐκ
14407	οἰκία
αὐτός
14410	ὁ
ἐν
τίς
14414	μής
14416	ὀπίζω
ἀρά
14420	αὐτός
14424	ἐν
γαστήρ
14430	ἐν
14433	ἡμέρα
προσεύχομαι
14436	ἵνα
μής
γενητός
ὁ
14441	ὑμός
14447	τοτέ
θλῖψις
μέγας
οἷος
οὐ
γίγνομαι
14455	κοσμέω
ἑός
τίς
14460	οὐ
μής
γενητός
14464	εἰ
μής
14467	ὁ
ἥμερος
ἐκεῖνος
οὐ
ἄν2
εἰσωθέω
πᾶς
14475	δῖος
14478	ἐκλεκτόω
14480	ὁ
ἥμερος
ἐκεῖνος
τοτέ
ἐάω
τις
σύ
εἶπον
εἶδον
14490	ὁ
χριστός
ἤ2
14494	μής
πιστεύω
14500	ψευδοπροφήτης
14502	δίδωμι
σημεία
μέγας
14508	πλανάω
εἰ
δύω2
14513	ἐκλεκτόω
εἶδον
14516	σύ
ἐάω
14519	εἶπον
σύ
εἶδον
ἐν
τῇ
ἐρῆμος
14526	μής
ἐξέρχομαι
εἶδον
ἐν
14532	μής
πιστεύω
14536	ὁ
ἀστράπτω
14539	ἀπό
14543	ἑός
14547	ὁ
παρουσία
τίς
υἱόω
τίς
ἀνθρωπόομαι
14554	ἐάω
14558	κέω
σύν-ἀχθέω
ἕ
14562	εὐθής
14564	μετά
14567	ὁ
ἥμερος
ἐκεῖνος
ὁ
14574	ὁ
14576	οὐ
δίδωμι
14582	ἕ
14585	ἀπό
τίς
οὐρανόω
14589	ὁ
δύναμις
ὁ
οὐρανός
14595	τοτέ
φανάω
14599	τίς
υἱόω
τίς
ἀνθρωπόομαι
ἐν
14606	τοτέ
14608	πάσσω
ὁ
φυλάζω
14612	γῆ
14617	τίς
ἀνθρωπόομαι
ἔρχομαι
ἐπί
ὁ
14623	τίς
οὐρανόω
μετά
14628	δόξις
14631	ἀποστέλλω
14634	αὐτός
μετά
14639	ἐπί-συνάγνυμι
14641	ἐκλεκτόω
αὐτός
ἐκ
ὁ
τέσσαρες
ἀνά-ἐμέω
14648	ἄκρον
οὐρανός
ἑός
ἄκρον
αὐτός
ἀπό
14656	συκῆ
μανθάνω
14659	παρά-ἀντιβολέω
14661	ἦδος
ὁ
κλάδος
14665	γενητός
14668	ὁ
φυλλάς
ἐκφύω
γιγνώσκω
ὅτι2
14680	ἰδέω
πᾶς
οὗτος
γιγνώσκω
ὅτι2
14687	ἐπί
θυράζω
ἄμη
λέγος
σύ
ὅτι2
οὐ
μής
παρέρχομαι
ὁ
γενεά
14699	ἑός
ἄν2
πᾶς
οὗτος
γενητός
ὁ
14707	ὁ
γῆ
14710	ἕ
14712	λογάω
μής
οὐ
μής
παρέρχομαι
περί
14720	ἥμερος
14723	ὥρα
14726	οὐδός
ἕ
ἀγγέλλω
ὁ
οὐρανός
οὐδός
ὁ
υἱός
εἰ
μής
ὁ
14741	ὁ
ἥμερος
τίς
14747	ὁ
παρουσία
τίς
υἱόω
τίς
ἀνθρωπόομαι
ὡς
14755	ἀσάω
ἐν
14758	ἡμέρα
14762	τίς
14767	γαμέω
14771	ὅς
ἥμερος
εἰσέρχομαι
14775	εἰμί
14779	οὐ
14781	ἑός
ἔρχομαι
ὁ
14791	ὁ
παρουσία
τίς
υἱόω
τίς
ἀνθρωπόομαι
τοτέ
14800	ἐν
τίς
14803	ἵημι
14806	ἵημι
14809	ἀλήθω
ἐν
τίς
14813	εἷς
14816	εἷς
14818	γρηγορέω
14820	ὅτι2
οὐ
οἰδάω
πόα
ἥμερος
ὁ
κύριος
ὑμός
14831	γιγνώσκω
ὅτι2
εἰ
14835	ὁ
οἰκοδεσποτέω
πόα
φυλακή
ὁ
14842	ἐγρηγορέω
ἄν2
14845	οὐ
ἄν2
εἰάζω
διορύσσω
14850	οἰκία
αὐτός
δῖος
14856	γίγνομαι
ἑτοῖμος
ὅτι2
ἵημι
οὐ
δοκέω
ὥρα
ὁ
υἱός
τίς
ἀνθρωπόομαι
14868	τις
ἄρον
14871	ὁ
πιστός
δοῦλος
14876	ὅς
14878	ὁ
κύριος
ἐπί
14882	οἰκετεία
αὐτός
τίς
14886	αὐτός
14888	τροφέω
ἐν
καιρός
μακάριος
ὁ
δοῦλος
14895	ὅς
14897	ὁ
κύριος
αὐτός
εὕρησις
14902	ποιέω
ἄμη
λέγος
σύ
ὅτι2
ἐπί
πᾶσις
14910	ὑπάρχω
αὐτός
καθίστημι
14914	ἐάω
14916	εἶπον
ὁ
14919	δοῦλος
14921	ἐν
τῇ
καρδία
αὐτός
χρονίζω
μής
ὁ
κύριος
14930	ἄρχω
14933	σύν-δουλόω
αὐτός
ἐσθίω
14938	πίνω
μετά
ὁ
μεθύω
ἥκω
ὁ
κύριος
τίς
δοῦλος
ἐκεῖνος
ἐν
ἥμερος
ἵημι
οὐ
πρόσ-δοκάζω
14954	ἐν
ὥρα
ἵημι
οὐ
γιγνώσκω
14960	διχοτόμησις
14965	αὐτός
μετά
ὁ
14969	τίθημι
κέω
14972	ὁ
14975	ὁ
14977	ὁ
ὀδούς
τοτέ
14981	ὁ
βασίλεια
ὁ
οὐρανός
δεκάς
παρά-θείνω
14988	λαμβάνω
ὁ
λαμπάς
ἑαυτοῦ
ἐξέρχομαι
εἰμί
ὑπαντάω
τίς
νυμφίος
14999	ἐκ
αὐτός
ἀσάω
μωρός
15006	ὁ
15008	μωρός
λαμβάνω
ὁ
λαμπάς
οὐ
λαμβάνω
15015	ἑαυτοῦ
ἔλαιος
ὁ
15020	λαμβάνω
ἔλαιος
ἐν
15025	μετά
ὁ
λαμπάς
ἑαυτοῦ
15031	τίς
νυμφίος
15034	πάσσω
15036	κατά-καθεύδω
μέσης
15041	γίγνομαι
εἶδον
ὁ
νυμφίος
ἐξέρχομαι
εἰμί
ἀπάντομαι
τοτέ
ἐγείρω
πάσσω
ὁ
παρά-θείνω
ἐκεῖνος
15056	ὁ
λαμπάς
ἑαυτοῦ
ὁ
15061	μωρός
15064	εἶπον
δίδωμι
ἐγώ
ἐκ
τίς
ἔλαιος
ὑμός
ὅτι2
ὁ
λαμπάς
ἥμων
15076	ἀπό-κριθάω
15078	ὁ
15080	λέγω2
μή
πότος
οὐ
μής
ἀρκέω
ἐγώ
15088	σύ
πορεύω
μαλλός
15095	ἀγοράζω
15097	ἀπέρχομαι
15099	αὐτός
ἀγοράομαι
ἔρχομαι
ὁ
νυμφίος
15105	ὁ
ἑτοῖμος
εἰσέρχομαι
15109	αὐτός
εἰμί
15114	κλείω1
ὁ
θύρα
ὕστερος
15121	ὁ
λοιπάζω
παρά-θείνω
λέγω2
κύριος
κύριος
ἀνοίγνυμι
ἐγώ
ὁ
15131	ἀπό-κριθάω
εἶπον
ἄμη
λέγος
σύ
οὐ
οἶδος
ὑμός
γρηγορέω
15141	ὅτι2
οὐ
οἰδάω
15145	ἥμερος
οὐδός
15148	ὁράω
15152	ἀποδημέω
15155	ἴδιος
δοῦλος
15159	αὐτός
ὁ
ὑπάρχω
αὐτός
15168	ταλαντάω
15174	ἵημι
15176	κατά
15178	ἴδιος
15182	εὐθής
15184	ὁ
ὁ
15187	ταλαντάω
λαμβάνω
15190	ἐν
αὐτός
15194	ἄλλος
15197	ὁ
ὁ
15201	ἄλλος
15203	ὁ
15206	ἵημι
λαμβάνω
15209	ὀρύσσω
γῆ
15212	ἐκ-ῥύπτω
15215	τίς
κύριος
αὐτός
μετά
15223	ὁ
κύριος
ὁ
δοῦλος
ἐκεῖνος
15229	συναίρω
15232	αὐτός
15235	ὁ
ὁ
15238	ταλαντάω
λαμβάνω
προσφέρω
ἄλλος
15243	ταλαντάω
λέγος
κύριος
15247	ταλαντάω
15250	εἶδον
ἄλλος
15253	ταλαντάω
15256	αὐτός
ὁ
κύριος
αὐτός
15261	δοῦλος
15264	πιστός
ἐπί
ὀλίγος
15268	πιστός
ἐπί
πολύς
σύ
καθίστημι
εἰσέρχομαι
εἰμί
15276	χαρά
τίς
κύριος
σέω
15282	ὁ
ὁ
15285	ταλαντάω
εἶπον
κύριος
15289	ταλαντάω
15292	εἶδον
ἄλλος
15295	ταλαντάω
15298	αὐτός
ὁ
κύριος
αὐτός
15303	δοῦλος
15306	πιστός
ἐπί
ὀλίγος
15310	πιστός
ἐπί
πολύς
σύ
καθίστημι
εἰσέρχομαι
εἰμί
15318	χαρά
τίς
κύριος
σέω
15325	ὁ
15327	ἵημι
15330	εἶπον
κύριος
γιγνώσκω
σύ
ὅτι2
15336	εἰ
15340	οὐ
εἰσ-πείρω
15343	σύν-ἀγάω
15345	οὐ
15350	κρύπτω
15353	σέω
ἐν
τῇ
γῆ
εἶδον
ἔχις
15360	σός
ἀπό-κριθάω
15363	ὁ
κύριος
αὐτός
εἶπον
αὐτός
πονηρός
δοῦλος
15373	ὅτι2
θερίζω
15376	οὐ
εἰσ-πειράω
15379	σύν-ἀγάω
15381	οὐ
15383	δέω2
σύ
15386	βάλλω
ὁ
15389	μής
15394	ἐγώ
15396	ἄν2
15398	ἐμός
ὗς
τοκάω
ἀρατός
15404	αὐτός
15408	δίδωμι
τίς
ἔχω
ὁ
δεκάς
ταλαντάω
τίς
15416	ἔχω
15421	τίς
15423	μής
15426	ὅς
ἔχις
αἴρω
15430	αὐτός
15433	ἀχρεῖος
δοῦλος
ἐκβάλλω
εἰμί
15438	σκότος
15440	ἐξώτερος
κέω
15443	ὁ
15446	ὁ
15448	ὁ
ὀδούς
15452	ἔρχομαι
ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐν
τῇ
δόξις
αὐτός
15463	ἕ
ἀγγέλλω
15466	αὐτός
τοτέ
κάθισις
ἐπί
θρόνος
δόξις
αὐτός
15474	σύν-ἀχθέω
ἐν-προστίθημι
αὐτός
πᾶς
ὁ
ἔθνος
15481	ἀφόρισις
15484	ἀλλήλων
15486	ὁ
15488	ἀφορίζω
ὁ
15491	ἀπό
ὁ
15495	ἵστημι
ὁ
15499	ἐκ
δεξιά
αὐτός
ὁ
15505	ἐκ
15507	τοτέ
ἔρος
ὁ
βασιλεύς
15512	ἐκ
δεξιά
αὐτός
15516	ἕ
15518	τίς
15520	μής
κληρονομέω
15524	σύ
βασίλεια
ἀπό
κατά-ἀβολέω
κοσμέω
15539	ξένος
15552	ἐν
φυλακή
15559	τοτέ
ἀποκρίνω
αὐτός
ἕ
δίκαιος
λέγω2
κύριος
πότος
σύ
οἶδα
πεινάω
15572	ἤ2
διψάω
15576	πότος
15578	σύ
οἶδα
ξένος
15583	ἤ2
γυμνός
15587	πότος
15589	σύ
οἶδα
ἀσθενέω
ἤ2
ἐν
φυλακή
15598	σύ
15600	ἀπό-κριθάω
ὁ
βασιλεύς
ἔρος
αὐτός
ἄμη
λέγος
σύ
15609	ὅσος
ἐπί-οἰάω
15613	ὁ
ἀδελφός
μής
ὁ
ἐλάχιστος
ἐμέω
ἐπί-οἰάω
τοτέ
ἔρος
15624	ἐκ
15626	πορεύω
15628	ἐμέω
κατά-ἐράομαι
εἰμί
15634	αἰώνιος
15636	ἑτοιμάζω
τίς
15641	ἀγγέλλω
αὐτός
15646	οὐ
15652	οὐ
15655	ξένος
15658	οὐ
15663	οὐ
15666	ἀσθενέω
15668	ἐν
φυλακή
15671	οὐ
15674	τοτέ
ἀποκρίνω
15678	λέγω2
κύριος
πότος
σύ
οἶδα
πεινάω
ἤ2
διψάω
ἤ2
ξένος
ἤ2
γυμνός
ἤ2
ἀσθενέω
ἤ2
ἐν
φυλακή
15696	οὐ
διακονέω
σός
τοτέ
ἀπό-κριθάω
αὐτός
λέγος
ἄμη
λέγος
σύ
15707	ὅσος
οὐ
ἐπί-οἰάω
15712	ὁ
ἐλάχιστος
οὐδός
ἐμέω
ἐπί-οἰάω
15720	εἰμί
κολάζω
αἰώνιος
ἕ
15725	δίκαιος
εἰμί
ζωή
αἰώνιος
Κάις
15731	ὅτε
15733	ὁ
Ἰησοῦς
15737	λογόω
15739	εἶπον
15741	μαθητός
αὐτός
οἰδάω
ὅτι2
μετά
15747	ἥμερος
15752	ὁ
υἱός
τίς
ἀνθρωπόομαι
15757	εἰμί
15760	τοτέ
σύν-ἔσσομαι
ἕ
ἀρχιερεύς
15765	ἕ
15767	τίς
15769	εἰμί
15771	αὐλή
τίς
ἀρχιέρεως
τίς
λέγω2
15779	ἵνα
15785	ἀποκτείνω
λέγω1
15788	μή
ἐν
τῇ
ἑορτάζω
ἵνα
μής
15795	γενητός
ἐν
τίς
15799	τίς
15801	Ἰησοῦς
15803	ἐν
Βηθανία
ἐν
οἰκία
15808	τίς
λεπρόομαι
προσέρχομαι
αὐτός
15813	ἔχω
ἀλάβαστρον
μύρω
βαρυτιμέω
15818	καταχέω
ἐπί
15822	αὐτός
ἀνάκειμαι
15826	ἕ
μανθάνω
15829	λέγω2
εἰμί
τις
ὁ
ἀπώλεια
15842	πτωχός
15845	ὁ
Ἰησοῦς
εἶπον
αὐτός
τις
κοπόω
παρέχω
τῇ
15854	ἔργνυμι
15856	κᾶλον
15858	εἰμί
ἐμός
15863	πτωχός
ἔχω
15866	ἑαυτοῦ
ἐμός
15869	οὐ
15871	ἔχω
βάλλω
15876	μύρω
15878	ἐπί
τίς
15881	μής
15884	ἐνταφιάζω
15886	ἐπί-οἰάω
ἄμη
λέγος
σύ
15891	ἐάω
15894	εὐαγγελέω
15896	ἐν
ὅλος
τίς
15902	ὅς
ἐπί-οἰάω
15905	εἰμί
15908	τοτέ
15910	ἵημι
ὁ
δωδεκάς
ὁ
λέγω2
Ἰούδασ-πλ
15919	ἀρχιερεύς
εἶπον
τις
ἐθέλω
15925	ἄγνυμι
σύ
παραδίδωμι
15929	ἕ
15931	ἵστημι
αὐτός
τριακοντάς
15936	ἀπό
τοτέ
15939	εὐκαιρία
ἵνα
15942	παραδίδωμι
τῇ
15945	πρῶτος
ὁ
15948	προσέρχομαι
ἕ
μανθάνω
τίς
Ἰησοῦς
λέγω2
ποῦ
15957	σός
15961	ὁ
15963	εἶπον
ὑπάγω
εἰμί
15970	δεῖνα
15972	εἶπον
αὐτός
ὁ
15976	λέγω2
ὁ
καιρός
μής
15983	σύ
ποῖος
15987	μετά
ὁ
μαθητός
μής
15992	ἐπί-οἰάω
ἕ
μανθάνω
ὡς
σύν-ἐτάζω
αὐτός
ὁ
Ἰησοῦς
16004	ὄψιος
16007	ἀνάκειμαι
μετά
ὁ
δωδεκάς
μαθητός
16013	ἐσθίω
αὐτός
εἶπον
ἄμη
λέγος
σύ
ὅτι2
ἵημι
ἐκ
ὑμός
παραδίδωμι
16027	σφοδρός
ἔρδω
λέγω2
αὐτός
ἵημι
16033	Μῆτις
ἐγώ
εἰμί
κύριος
ὁ
16039	ἀπό-κριθάω
εἶπον
ὁ
ἐμβάπτω
16044	ἐμέω
16046	χειράς
ἐν
τίς
16052	παραδίδωμι
ὁ
16055	υἱός
τίς
ἀνθρωπόομαι
ὑπάγω
16061	περί
αὐτός
16065	τίς
16067	ἐκεῖνος
16069	ἵημι
ὁ
υἱός
τίς
ἀνθρωπόομαι
16075	κᾶλον
εἰμί
αὐτός
εἰ
οὐ
16081	ὁ
16084	ἀπό-κριθάω
16086	Ἰούδασ-πλ
ὁ
παραδίδωμι
16090	εἶπον
Μῆτις
ἐγώ
εἰμί
16095	λέγω2
αὐτός
16098	εἶπον
ἐσθίω
16101	αὐτός
λαμβάνω
ὁ
Ἰησοῦς
16107	εὐλογέω
ἐκ-λάζω
16110	δίδωμι
16112	μαθητός
εἶπον
λαμβάνω
ἐσθίω
16120	μής
16122	λαμβάνω
πρόσ-ἐρέω
16125	εὐχαριστέω
16127	αὐτός
λέγος
πίνω
ἐκ
αὐτός
16137	αἱμάς
μής
16142	περί
πολύς
16145	εἰμί
16147	ἁμάρτιον
λέγος
16150	σύ
οὐ
μής
πῖον
16156	ἐκ
16158	τίς
16161	ἀνά-πέλω
ἑός
16164	ἥμερος
16168	πίνος
16170	ὑμός
καίνω
ἐν
τῇ
βασίλεια
τίς
16177	μής
Κάις
16180	ἐξέρχομαι
εἰμί
16183	ὀρός
ὁ
Ἔλαιοῦς
τοτέ
λέγω2
αὐτός
ὁ
Ἰησοῦς
16194	ἐν
ἐμέω
ἐν
τῇ
16199	ταύτῃ
16202	πατάσσω
16206	διασκορπίζω
ὁ
16211	μετά
16216	προάγνυμι
ὑμός
εἰμί
16220	Γαλιλαία
ἀπό-κριθάω
16223	ὁ
πέτρος
εἶπον
αὐτός
εἰ
16230	ἐν
σός
ἐγώ
16236	αὐτός
ὁ
Ἰησοῦς
ἄμη
λέγος
σός
ὅτι2
ἐν
ταύτῃ
τῇ
16249	φωνέω
16251	ἀπαρνέομαι
16253	λέγω2
αὐτός
ὁ
πέτρος
16258	δέομαι
16260	ὗς
σός
16263	οὐ
μής
σύ
ἀπαρνέομαι
ὅμοιος
16270	ἕ
μανθάνω
εἶπον
τοτέ
16276	αὐτός
ὁ
Ἰησοῦς
εἰμί
χωρέω
λέγω2
16284	λέγω2
16286	μαθητός
καθίζω
αὐτός
ἑός
ἵημι
16292	κέω
16297	Πέτρων
16301	υἱόω
16303	ἔρδω
16307	τοτέ
λέγω2
αὐτός
16312	ὁ
ψῦχος
μής
ἑός
θανατάω
μένω
16320	γρηγορέω
16322	ἐμέω
16325	μικρός
ἐπί,εἰσ-εἰμί
ἐπί
16329	αὐτός
16332	λέγος
πατήρ
μής
εἰ
δύω2
16340	ἐμέω
16342	πρόσ-ἐρέω
16344	πλήν
οὐ
ὡς
ἐγώ
ἐθέλω
16350	ὡς
16356	μαθητής
16358	εὑρίσκω
16362	λέγω2
τίς
πέτρος
16366	οὐ
ἰσχύω
16369	ὁράω
γρηγορέω
16372	ἐμέω
γρηγορέω
16375	προσεύχομαι
ἵνα
μής
εἰσέρχομαι
εἰμί
16384	πρόθυμος
ὁ
16388	ἀσθενέω
16390	ἐκ
δευτερέω
16394	λέγος
πατήρ
μής
εἰ
οὐ
δυνάτης
16402	ἐάω
μής
16405	πῖον
16408	θελήμη
σέω
16413	εὑρίσκω
16416	ἀσάω
16418	αὐτός
ἕ
16428	ἐκ
τριτάω
16433	εἶπος
16435	τοτέ
16439	μαθητής
16441	λέγω2
αὐτός
καθεύδω
λοιπός
16446	ἀνά,ἀπό-αὔω2
εἶδον
16449	ὁ
ὥρα
16452	ὁ
υἱός
τίς
ἀνθρωπόομαι
16457	εἰμί
χειράς
ἁμαρτωλός
ἐγείρω
ἄγω
εἶδον
16464	ὁ
παραδίδωμι
16467	Κάις
16469	αὐτός
16471	εἶδον
Ἰούδασ-πλ
ἵημι
ὁ
δωδεκάς
ἔρχομαι
16479	αὐτός
16482	μετά
16485	ξυλόω
ἀπό
ὁ
ἀρχιέρεως
16490	πρέσβυς
τίς
16493	ὁ
16495	παραδίδωμι
16498	αὐτός
16500	λέγος
ὅς
ἄν2
φιλέω
16506	κρατέω
16509	εὐθής
16511	τίς
Ἰησοῦς
εἶπον
χαίρω
16519	ὁ
16521	Ἰησοῦς
εἶπον
αὐτός
16526	ὅς
πάρειμι2
τοτέ
16530	ἐπιβάλλω
ὁ
χειράς
ἐπί
16540	εἶδον
ἵημι
ὁ
μετά
Ἰησοῦς
ἐκτείνω
16547	χειράς
ἀποσπάω
16550	μάχαιρα
αὐτός
16553	πατάσσω
16555	δοῦλος
τίς
ἀρχιέρεως
ἀφαιρέω
αὐτός
16562	τοτέ
λέγω2
αὐτός
ὁ
Ἰησοῦς
ἀποστρέφω
16569	μάχαιρα
σέω
εἰμί
16577	ἕ
16579	μάχαιρα
ἐν
16582	ἀπό-ὁλόομαι
ἤ2
δοκέω
ὅτι2
οὐ
16588	παρακαλέω
16591	μής
16593	παρίστημι
16596	πλέω
δωδεκάς
λεγιώνη
ἀγγέλλω
πῶς
16603	ὁ
γραφή
ὅτι2
16607	δέω1
16609	ἐν
ἐκεῖνος
τῇ
ὥρα
εἶπον
ὁ
Ἰησοῦς
16617	ὀχλέω
ὡς
ἐπί
ληιστός
16622	μετά
16625	ξυλόω
16629	ἥμερος
ἐν
τίς
ἱερόν
16636	οὐ
16641	ὅλοξ
γίγνομαι
ἵνα
16645	ὁ
γραφή
ὁ
προφάω
τοτέ
ἕ
μανθάνω
16655	φεύγω
ἕ
16661	ἀπάγω
16667	ἕ
γραμματεύς
16670	ἕ
16672	σύν-ἔσσομαι
ὁ
16675	πέτρος
16677	αὐτός
ἀπό
μακρόθεν
ἑός
16682	αὐλέω
τίς
ἀρχιέρεως
16687	εἰσ-εἰμί
16689	μετά
ὁ
ὑπηρετέω
ἰδέω
16695	ἕ
16697	ἀρχιερεύς
16701	ὅλοξ
ζητέω
ψευδομαρτυρία
κατά
τίς
Ἰησοῦς
16711	οὐ
εὑρίσκω
πολύς
προσέρχομαι
ψευδομάρτυς
ὕστερος
16720	εἶπον
16724	κατά-ἀλύζω
16727	τίς
θεάομαι
16730	δῖος
τρεῖς
ἥμερος
οἰκοδομέω
16735	ἀνίστημι
ὁ
ἀρχιερεύς
εἶπον
αὐτός
16741	ἀποκρίνω
τις
16744	σέω
καταμαρτυρέω
ὁ
16748	Ἰησοῦς
16751	ὁ
ἀρχιερεύς
εἶπον
αὐτός
ἐξορκίζω
σύ
κατά
τίς
θεάομαι
τίς
16762	ἵνα
ἐγώ
εἶπον
εἰ
16767	εἰ
ὁ
χριστός
ὁ
υἱός
τίς
θεάομαι
λέγω2
αὐτός
ὁ
Ἰησοῦς
16779	εἶπον
πλήν
λέγος
σύ
16788	τίς
ἀνθρωπόομαι
κάθημαι
ἐκ
δεξιά
16796	ἔρχομαι
ἐπί
ὁ
16800	τίς
οὐρανόω
τοτέ
ὁ
ἀρχιερεύς
διά,ἐν-ῥήγνυμι
ὁ
16808	αὐτός
λέγος
βλασφημέω
τις
16813	χρεία
ἔχω
μάρτυς
εἶδον
16820	βλασφημία
τις
σύ
δοκέω
ἕ
16827	εἶπον
16829	θανατάω
16831	τοτέ
16833	εἰμί
16836	αὐτός
16840	ἕ
16843	λέγω2
προφητεύω
ἐγώ
χριστός
τις
16849	ὁ
πᾶς
σύ
ὁ
16854	πέτρος
16856	ἔξω
ἐν
τῇ
αὐλέω
16861	προσέρχομαι
αὐτός
εἷς
16865	λέγω2
Κάις
16868	εἰμί
μετά
Ἰησοῦς
τίς
16873	ὁ
16876	ἐν-προστίθημι
16878	λέγος
οὐ
οἶδος
τις
λέγω2
ἐξέρχομαι
16885	εἰμί
16888	οἶδα
16890	ἀνά-λάω1
16892	λέγω2
16894	κέω
16896	εἰμί
μετά
Ἰησοῦς
τίς
Ναζωραῖος
16904	μετά
ὁρκόω
ὅτι2
οὐ
οἶδος
16911	μετά
μικρός
16915	ἕ
16917	εἶπον
τίς
πέτρος
16923	ἐκ
αὐτός
εἰ
16928	ὁ
λαλιά
σέω
δῆλος
σύ
ποιέω
τοτέ
ἔρδω
καταθεματίζω
16939	ὅτι2
οὐ
οἶδος
16945	εὐθύς
16950	ὁ
πέτρος
τίς
16954	Ἰησοῦς
16956	ὅτι2
16959	φωνέω
16961	ἀπαρνέομαι
16965	ἔξω
16967	πικρός
πρώιος
16972	λαμβάνω
16974	ἕ
ἀρχιερεύς
16977	ἕ
16979	τίς
16981	κατά
τίς
Ἰησοῦς
16985	θανατάω
16988	δέω2
16990	ἀπάγω
16994	τίς
ἡγεμών
τοτέ
ἴδη
Ἰούδασ-πλ
ὁ
παραδίδωμι
17002	ὅτι2
κατά-κριθάω
μετά-ἐπιμελέομαι
εἰσ-τρέπω
ὁ
τριακοντάς
17013	λέγος
ἁμαρτάνω
παραδίδωμι
αἱμάς
ἀθῷος
ἕ
17020	εἶπον
τις
17023	ἐγώ
17025	ὁράω
17027	ῥίπτω
ὁ
17030	εἰμί
17037	ἕ
17039	ἀρχιερεύς
17041	ὁ
17043	εἶπον
οὐ
17046	βάλλω
αὐτός
εἰμί
17050	κορβᾶν
ἔπειμι2
τιμάω
17059	ἐκ
αὐτός
17063	τίς
κεράμεος
εἰμί
θάπτω
17068	ξένος
17071	ὁ
17076	ἑός
17079	τοτέ
17082	ἐρῶ
δῖος
17085	τίς
17087	λέγω2
Κάις
λαμβάνω
ὁ
τριακοντάς
17094	τιμάω
τίς
τιμέω
ὅς
τιμέω
ἀπό
υἱός
17104	αὐτός
εἰμί
17108	τίς
κεράμεος
17111	σύν-ἐτάζω
17113	κύριος
ὁ
17116	Ἰησοῦς
ἵστημι
ἐν-προστίθημι
τίς
17122	ἐπερωτάω
17124	ὁ
17126	λέγος
17128	εἰ
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
ὁ
17135	Ἰησοῦς
17138	λέγω2
17140	ἐν
τίς
κατηγορέω
17144	ὑπό
ὁ
ἀρχιέρεως
17148	πρέσβυς
17150	ἀποκρίνω
τοτέ
λέγω2
αὐτός
ὁ
17156	οὐ
17158	πόσος
σέω
καταμαρτυρέω
17162	οὐ
ἀπό-κριθάω
αὐτός
17166	οὐδός
ἵημι
17173	λιάζω
κατά
17178	ὁ
17180	ἀπολύω
ἕνος
τίς
ὀχλάζω
δέσμιος
ὅς
ἐθέλω
ἔχω
17189	τοτέ
δέσμιος
ἐπίσημος
λέγω2
17194	σύν-ἔσσομαι
17196	αὐτός
εἶπον
αὐτός
ὁ
17201	Τίνα
ἐθέλω
ἀπολύω
σύ
17206	ἤ2
17209	λέγω2
χριστός
17213	ὅτι2
δῖος
17220	αὐτός
ἐπί
τίς
17224	ἀποστέλλω
17227	ὁ
17229	αὐτός
λέγω2
17232	σός
17234	τίς
δίκαιος
ἐκεῖνος
πολύς
17239	πάσχω
17245	ἕ
17247	ἀρχιερεύς
17249	ἕ
17251	ἐφίημι
17254	ἵνα
17262	ἀπό-κριθάω
17264	ὁ
17266	εἶπον
αὐτός
Τίνα
ἐθέλω
ἀπό
ὁ
17273	ἀπολύω
σύ
ἕ
17277	εἶπον
17280	λέγω2
αὐτός
ὁ
17284	τις
17286	ποιέω
17289	λέγω2
χριστός
λέγω2
17294	ὁ
17297	τις
17299	κακός
ἐπί-οἰάω
ἕ
17303	περισσός
ἐκ-ῥάζω
λέγω2
17307	ἴδη
17309	ὁ
17311	ὅτι2
17313	ὠφελέω
ἄλλος
μαλλός
17318	λαμβάνω
17320	ἀπό,ἐν-ἴπτομαι
ὁ
χειράς
17324	τίς
ὀχλέω
λέγος
Ἀθῷος
εἰμί
ἀπό
τίς
17336	ἀπό-κριθάω
17338	ὁ
λαός
εἶπον
17342	αἱμάς
αὐτός
17345	ἐγώ
17347	ἐπί
ὁ
17350	ἥμων
τοτέ
ἀπό-ἐλύω
αὐτός
17359	φραγελλόω
17361	ἵνα
17363	τοτέ
ἕ
στρατιώτης
τίς
17371	εἰμί
17374	συνάγω
17377	ὅλος
17379	σπείρω
17386	αὐτός
17390	ἐκ
ἄκανθος
17393	ἐπί
17396	αὐτός
17399	ἐν
τῇ
δεξιά
αὐτός
17405	ἐν-προστίθημι
αὐτός
ἐν-ἐπᾴσσω
αὐτός
λέγω2
χαίρω
17412	ὁ
Ἰουδαῖος
17416	εἰμί
17418	λαμβάνω
17422	τύπτω
εἰμί
17426	αὐτός
17428	ὅτε
ἐν-ἐπᾴσσω
αὐτός
ἐκδύω
17436	ἐνδύω
17438	ὁ
17440	αὐτός
17442	ἀπάγω
17444	εἰμί
17446	σταυρόω
17449	εὑρίσκω
17451	Κυρηναῖος
17455	ἐγγαρεύω
ἵνα
Ἄρης
17460	αὐτός
Κάις
17463	εἰμί
17465	λέγω2
17467	ὅς
17471	λέγω2
17473	αὐτός
17475	οἶνος
μετά
χολάω
μίγνυμι
17481	οὐ
17488	ὁ
17490	αὐτός
17495	τηρέω
17497	κέω
17500	ἐπανίημι
17503	αὐτός
17505	αἴτιος
αὐτός
17512	βασιλεύς
ὁ
17515	τοτέ
17517	ὗς
αὐτός
17520	ληιστής
ἵημι
ἐκ
δεξιά
17525	ἵημι
ἐκ
17528	ἕ
17530	παραπορεύομαι
βλασφημέω
17534	ὁ
κεφαλή
αὐτός
17538	λέγω2
ὁ
κατά-λυάω
17544	ἐν
17546	ἡμέρα
οἰκοδόμος
σώζω
σαυτοῦ
εἰ
υἱός
εἰ
τίς
θεάομαι
17556	κατά-ἀβάω
ἀπό
τίς
σταυρόω
ὅμοιος
ἕ
ἀρχιερεύς
ἐμπαίζω
μετά
ὁ
γραμματεύς
17568	πρέσβυς
λέγω1
ἀνά-λόω
εἰσωθέω
17573	οὐ
δυνάτης
σώζω
βασιλεύς
17579	κατά-βατέω
17581	ἀπό
τίς
σταυρόω
17585	πιστεύω
17588	πείθω
ἐπί
17591	θέω
ῥυσάω
17594	εἰ
ἐθέλω
17597	εἶπον
17599	ὅτι2
θεάομαι
εἰμί
υἱός
17607	ἕ
ληιστής
ἕ
17611	ὗς
αὐτός
ὀνειδίζω
17615	ἀπό
17617	ἕκτος
ὥρα
σκότος
17621	ἐπί
πάσσω
17624	γῆ
ἑός
ὥρα
17628	περί
17631	νάω
ὁράω
17634	ὁ
Ἰησοῦς
φωνέω
17638	λέγος
Ἦλις
Ἦλις
17645	θέω
μής
θέω
μής
ἵνα
τις
17653	τίνω
17655	ὁ
κέω
17659	λέγω1
ὅτι2
Ἠλεῖος
φωνέω
17665	εὐθής
17667	ἵημι
ἐκ
αὐτός
17671	λαμβάνω
17673	πίμπλημι
τε
ὀξύς
17677	περιθέω
17681	ἕ
17684	εἶπον
17686	ἰδέω
εἰ
17689	Ἠλεῖος
σώζω
17692	ὁ
17694	Ἰησοῦς
17696	κράζω
φωνέω
17699	ἀφήκω
17702	Κάις
εἶδον
17706	τίς
ναόω
17711	ἑός
κάτος
εἰμί
17716	ὁ
γῆ
εἰσ-εἰσθέω
17720	ὁ
πέτρα
17724	ὁ
μνημεῖον
17728	πολύς
17730	ὁ
κοιμάω
ἅγιος
ἐγείρω
17736	ἐκ
ὁ
μνημεῖον
μετά
17742	αὐτός
εἰσέρχομαι
εἰμί
17746	ἅγιος
17751	ὁ
17755	ἕ
17757	αὐτός
17765	ὁ
γίγνομαι
17768	σφοδρός
λέγω2
17771	θεάομαι
υἱός
εἰμί
17775	ἀσάω
17777	κέω
17779	πολύς
ἀπό
μακρόθεν
θεωρέω
17785	τίς
Ἰησοῦς
ἀπό
17789	Γαλιλαία
διά-ἀκονάω
αὐτός
ἐν
17794	εἰμί
Μαρία
ὁ
17799	Μαρία
ὁ
τίς
17805	μήτηρ
17807	ὁ
μήτηρ
ὁ
υἱός
17812	ὄψιος
17815	ἔρχομαι
17818	ἀπό
17820	ὄνομα
17826	τίς
Ἰησοῦς
17830	τίς
17835	τίς
Ἰησοῦς
τοτέ
ὁ
17843	λαμβάνω
17846	ὁ
17850	ἐν
17852	καθαρός
17856	ἐν
τίς
17859	αὐτός
μνημεῖον
ὅς
17863	ἐν
τῇ
πέτρα
17867	προσκυλίνδω
17870	τῇ
θύρα
τίς
μνημεῖον
ἀπέρχομαι
εἰμί
17877	κέω
17879	ὁ
17882	ὁ
ἀνά-λάω1
Μαρία
κάθημαι
17887	τίς
τέθηπα
τῇ
17891	ἐπαυρέω
17894	μετά
17897	σύν-ἔσσομαι
ἕ
ἀρχιερεύς
17901	ἕ
17905	λέγω2
κύριος
17908	ὅτι2
17910	ὁ
17912	εἶπον
17914	ζάω
μετά
τρέω
ἥμερος
ἐγείρω
κελεύω
17921	ἀσφαλίζω
17923	τέθηπα
ἑός
17926	τριτάω
ἥμερος
μής
πότος
17931	ἕ
μανθάνω
17936	εἶπον
τίς
17939	ἐγείρω
ἀπό
ὁ
νεκρός
17945	ὁ
ἐσχατάω
πλανάω
χείρων
17950	πρῶτος
17952	αὐτός
ὁ
17955	ἔχω
κουστωδία
ὑπάγω
ἀσφαλίζομαι
ὡς
οἰδάω
ἕ
17964	ἀσφαλίζω
17966	τέθηπα
17970	μετά
17972	κουστωδία
17976	τῇ
ἐπιφώσκω
εἰμί
17981	ἔρχομαι
17983	ὁ
17986	ὁ
ἀνά-λάω1
Μαρία
θεωρέω
17991	τέθηπα
17993	εἶδον
17999	κύριος
κατά-ἀβάω
ἐκ
οὐρανόω
18010	ἐπανίημι
αὐτός
εἰμί
18014	ὁ
18016	αὐτός
ὡς
ἀστράπτω
18022	αὐτός
λευκόν
ὡς
χῖον
ἀπό
18028	τίς
φοβέω
αὐτός
εἰσ-εἰσθέω
ἕ
18036	ὡς
νεκρός
ἀπό-κριθάω
18040	ὁ
18042	εἶπον
18045	μή
φοβέω
18048	οἶδος
18050	ὅτι2
18053	εἰσ-ταυράω
ζητέω
οὐ
18058	ἐγείρω
18061	εἶπον
18063	εἶδον
18067	κεῖμαι
18069	ταχύς
πορεύω
εἶπον
18073	μαθητός
αὐτός
ὅτι2
ἐγείρω
ἀπό
ὁ
νεκρός
18081	εἶδον
πρό-ἀγάω
ὑμός
εἰμί
18086	Γαλιλαία
κέω
18090	εἶδον
εἶπον
σύ
18094	ἀπέρχομαι
ταχύς
ἀπό
τίς
μνημεῖον
μετά
φοβέω
18102	χαρά
18104	τρέχω
ἀπαγγέλλω
18107	μαθητός
αὐτός
18110	εἶδον
Ἰησοῦς
ὑπαντάω
18114	λέγος
χαίρω
ὁ
18118	προσέρχομαι
18120	αὐτός
18124	πρόσ-κυνάω
αὐτός
τοτέ
λέγω2
18129	ὁ
Ἰησοῦς
μή
φοβέω
ὑπάγω
ἀπαγγέλλω
18137	μής
ἵνα
ἀπέρχομαι
εἰμί
18142	Γαλιλαία
ἄκος
18146	πορεύω
18148	αὐτός
εἶδον
τίνω
18152	κουστωδία
18154	εἰμί
18160	ἅπας
ὁ
γίγνομαι
18165	μετά
ὁ
πρέσβυς
18169	τε
18172	ἱκανός
18176	λέγω2
εἶπον
ὅτι2
ἕ
μανθάνω
αὐτός
18184	ἐκλέπω
18186	ἥμων
κοιμάω
18189	ἐάω
18192	ἐπί
τίς
18196	πείθω
18198	ὑμός
18200	ποιέω
ἕ
18205	ἐπί-οἰάω
ὡς
18208	Κάις
18210	ὁ
18213	παρά
Ἰουδαῖος
μέχρι
18218	ἥμερος
ἕ
18221	ἑνδεκάς
μανθάνω
πορεύω
εἰμί
18226	Γαλιλαία
εἰμί
18229	ὀρός
ἵημι
τάσσω
αὐτός
ὁ
Ἰησοῦς
18238	πρόσ-κυνάω
ἕ
18244	ὁ
Ἰησοῦς
18247	αὐτός
λέγος
18251	πᾶς
ἐξουσία
ἐν
18256	ἐπί
18258	γῆ
18261	μαθητεύω
πᾶς
ὁ
ἔθνος
18267	εἰμί
18269	ὀνομάζω
τίς
18273	τίς
υἱόω
18276	τίς
ἅγιος
18282	πᾶς
ὅσος
18285	σύ
18287	εἶδον
ἐγώ
18290	ὑμός
εἰμί
πάσσω
ὁ
ἥμερος
ἑός
18297	συντέλεια
τίς
18301	τίς
18303	Ἰησοῦς
χρίστης
υἱόω
θεάομαι
18309	ἐν
τίς
Ἠσαΐασ-πλ
τίς
προφητάζω
εἶδον
ἀποστέλλω
18318	μής
18320	πρό-σωπάω
σέω
18323	κατασκευάζω
18325	ὁδός
σέω
φωνέω
βοάω
ἐν
τῇ
ἐρῆμος
ἑτοιμάζω
18334	ὁδός
κύριος
εὐθεῖα
ποιέω
ὁ
18340	αὐτός
18342	Ἰωάννησ-πλ
ὁ
18345	ἐν
τῇ
ἐρῆμος
18350	μετά,ἀνά-οἰάω
εἰμί
18353	ἁμάρτιον
18355	ἐκπορεύω
18358	πᾶς
ὁ
Ἰουδαῖος
χώρα
18363	ἕ
Ἱεροσολυμίτης
18369	αὐτός
ἐν
τίς
Ἰορδάνης
πρόσ-ἀμάω1
ἐξομολογέομαι
ὁ
ἁμαρτία
αὐτός
18379	εἰμί
ὁ
Ἰωάννησ-πλ
18383	τριχάς
18388	περί
18390	ὀσφύς
αὐτός
18393	ἔσθω
18397	ἄγριος
18400	λέγος
18402	ὁ
18404	μής
ὀπίζω
μής
ἵημι
οὐ
εἰμί
18411	κύπτω
λύω
18414	ἱμάς
ὁ
18417	αὐτός
ἐγώ
18420	ὑμός
ὑδατίς
18424	βάπτισις
ὑμός
18427	ἅγιος
Κάις
18430	ἐν
18433	ἡμέρα
ἔρχομαι
Ἰησοῦς
ἀπό
18439	Γαλιλαία
18442	εἰμί
18444	Ἰορδάνης
ὑπό
Ἰωάννησ-πλ
18448	εὐθύς
18450	ἐκ
τίς
18453	οἶδα
18456	οὐρανόω
18460	ὡς
περιστερά
καταβαίνω
εἰμί
18466	φωνέω
18468	ἐκ
ὁ
οὐρανός
18472	εἰ
ὁ
υἱός
μής
ὁ
18478	ἐν
σός
18481	Κάις
εὐθύς
18486	ἐκβάλλω
εἰμί
18489	ἐρῆμος
18491	εἰμί
ἐν
τῇ
ἐρῆμος
18496	ἥμερος
18498	ὑπό
τίς
Σατάν-πλ
18502	εἰμί
μετά
ὁ
θηρίον
18507	ἕ
ἀγγέλλω
διά-ἀκονάω
αὐτός
Κάις
μετά
18516	Ἰωάννησ-πλ
ἔρχομαι
ὁ
Ἰησοῦς
εἰμί
18522	Γαλιλαία
18525	εὐαγγελέω
τίς
θεάομαι
18529	λέγος
ὅτι2
18532	ὁ
καιρός
18536	ὁ
βασίλεια
τίς
θεάομαι
μετανοέω
18542	πιστεύω
ἐν
τίς
18546	Κάις
παρά-ἀγάω
παρά
18550	θάλασσα
18552	Γαλιλαία
οἶδα
18556	Ἀνδρέας
18561	ἐν
τῇ
θαλασσεύς
ἀσάω
18566	ἀλέω
18568	εἶπον
αὐτός
ὁ
Ἰησοῦς
18573	ὀπίζω
μής
18576	ποιέω
ὑμός
18579	ἀλέω
ἀνθρωπώ
18582	εὐθύς
18584	ὁ
δίκτυς
18587	αὐτός
Κάις
προβαίνω
ὀλίγος
οἶδα
18594	τίς
18597	Ἰωάννησ-πλ
18600	αὐτός
18603	ἐν
τίς
18606	καταρτίζω
ὁ
δίκτυς
18610	εὐθύς
18617	αὐτός
18619	ἐν
τίς
18622	μετά
ὁ
μισθόω
ἀπέρχομαι
ὀπίζω
αὐτός
Κάις
εἰσπορεύω
εἰμί
18633	εὐθύς
18637	εἰμί
18643	ἐπί
τῇ
18646	αὐτός
εἰμί
18651	ὡς
ἐξουσία
χάω
18655	οὐ
ὡς
ἕ
γραμματεύς
Κάις
εὐθύς
εἰμί
ἐν
τῇ
συναγωγή
αὐτός
18667	ἐν
18671	ἀνά,ἐκ-ῥάσσω
λέγος
τις
ἐγώ
18676	σός
Ἰησοῦς
18680	ἀπόλλυμι
ἐγώ
οἶδος
σύ
τις
εἰ
ὁ
ἅγιος
τίς
θεάομαι
18691	ἐπιτιμάω
αὐτός
ὁ
Ἰησοῦς
18697	ἐξέρχομαι
ἐκ
αὐτός
18701	σπαράσσω
18706	ἀκάθαρτος
18708	φωνέω
φωνέω
18711	ἐξέρχομαι
ἐκ
αὐτός
18720	λέγω2
τις
18725	καινέω
18727	ἐξουσία
18733	ἐπιτάσσω
18735	ὑπακούω
αὐτός
18738	ἐξέρχομαι
ὁ
18741	αὐτός
εὐθύς
18744	εἰμί
ὅλος
18747	περίχωρος
18749	Γαλιλαία
Κάις
εὐθύς
ἐκ
18754	συναγωγεύς
18756	ἔρχομαι
εἰμί
18759	οἰκία
18763	μετά
18766	Ἰωάννησ-πλ
ὁ
18769	πενθερά
18771	κατάκειμαι
πυρέσσω
18774	εὐθύς
λέγω2
αὐτός
περί
18781	ἀγείρω
18783	κρατέω
18787	ἀφήκω
18789	ὁ
18792	διακονέω
αὐτός
ὄψιος
18797	ὅτε
18799	ὁ
18801	φέρω
18806	κακός
18812	εἰμί
ὅλος
ὁ
πόλις
ἐπισυνάγω
18819	θύρα
18823	κακός
18825	ποικίλλω
νοσέω
18828	δαιμόνιος
πολύς
ἐκβάλλω
18832	οὐ
ἀφίημι
18835	ὁ
δαιμόνιος
ὅτι2
18840	Κάις
πρωί
ἔννυχος
λιάζω
ἀνίστημι
ἐξέρχομαι
18847	ἀπέρχομαι
εἰμί
ἐρῆμος
18851	ἄκος
18856	Σῖμος
18858	ἕ
18860	αὐτός
18862	εὑρίσκω
18865	λέγω2
αὐτός
ὅτι2
18869	ζητέω
σύ
18872	λέγω2
αὐτός
ἄγω
ἀνά-λαγχάνω
εἰμί
ὁ
ἔχω
κωμόπολις
ἵνα
18882	κέω
κηρύσσω
εἰμί
18887	ἐξέρχομαι
18889	ἔρχομαι
18891	εἰμί
ὁ
συναγωγή
αὐτός
εἰμί
ὅλος
18898	Γαλιλαία
18900	ὁ
δαιμόνιος
18903	Κάις
18908	παρακαλέω
18911	γονυπετής
λέγος
αὐτός
ὅτι2
ἐάω
18917	δύω2
18919	καθαρίζω
18921	σπλαγχνίζω
ἐκτείνω
18924	χειράς
αὐτός
ἑψάω
18928	λέγω2
αὐτός
ἐθέλω
18933	εὐθύς
ἀπέρχομαι
18936	αὐτός
ὁ
λέπρα
18942	ἐμβριμάομαι
αὐτός
εὐθύς
ἐκβάλλω
18948	λέγω2
αὐτός
ὁράω
18953	εἶπον
ἄλλος
ὑπάγω
σαυτοῦ
δείκνυμι
τίς
ἱερεύς
18961	προσφέρω
περί
τίς
18965	σέω
ὁ
πρόσ-ἐτάζω
Μωυσῆσ-πλ
εἰμί
μαρτυρέω
αὐτός
ὁ
18975	ἔρδω
18977	πολύς
18979	διαφημίζω
18986	φανερός
εἰμί
18991	ἔξω
18993	ἐρῆμος
18995	εἰμί
18997	ἔρχομαι
19001	Κάις
19004	εἰμί
19007	ἥμερος
19009	ὅτι2
ἐν
19014	σύν-ἔσσομαι
19020	ὁ
19023	θύρα
19026	αὐτός
19034	παραλυτικός
αἴρω
ὑπό
τέσσαρες
19039	μής
19041	προσφέρω
αὐτός
δῖος
19048	στέγος
19050	εἰμί
19052	ἐξορύσσω
χαλάω
19057	ὁ
19059	κατάκειμαι
19061	ἴδη
ὁ
Ἰησοῦς
19066	αὐτός
λέγω2
τίς
19072	σέω
ὁ
ἁμαρτία
ἀσάω
19077	τίνω
ὁ
γραμματεύς
κέω
19083	διαλογίζομαι
ἐν
19086	καρδιάω
αὐτός
τις
19091	λαλέω
βλασφημέω
τις
δυνάτης
19096	ἁμαρτία
εἰ
μής
ἵημι
ὁ
19103	εὐθύς
19105	ὁ
Ἰησοῦς
τίς
19109	αὐτός
ὅτι2
19112	διαλογίζομαι
ἐν
ἑαυτοῦ
λέγω2
αὐτός
τις
οὗτος
διά-ἀλογίζομαι
ἐν
19122	καρδιάω
ὑμός
τις
19126	εὔκοπος
19128	τίς
19131	σέω
ὁ
ἁμαρτία
ἤ2
19136	ἐγείρω
19138	ἀρόω
19141	σέω
19143	περιπατέω
ἵνα
19146	οἶδα
ὅτι2
ἐξουσία
ἔχις
ὁ
υἱός
τίς
ἀνθρωπόομαι
19155	ἁμαρτία
ἐπί
19158	γῆ
λέγω2
τίς
19162	σός
λέγος
ἐγείρω
ἀρόω
19168	σέω
19170	ὑπάγω
εἰμί
19174	σέω
19176	ἐγείρω
19178	εὐθύς
ἀρά
19182	ἐξέρχομαι
ἐν-προστίθημι
19186	ἐξιστάω
19191	θέω
λέγω2
ὅτι2
19197	Κάις
ἐξέρχομαι
19200	παρά
19202	θάλασσα
19205	ὁ
19207	ἔρχομαι
19214	παρά-ἀγάω
οἶδα
19218	τίς
19220	κάθημαι
ἐπί
19223	τελωνέω
19225	λέγω2
αὐτός
ἀκολουθέω
19230	ἀνίστημι
ἀκολουθέω
αὐτός
Κάις
19235	κατά-ἀκέομαι
19237	ἐν
τῇ
οἰκία
αὐτός
19243	τελώνης
19247	τίς
Ἰησοῦς
19251	μαθητός
αὐτός
ἀσάω
19257	ἀκολουθέω
αὐτός
19260	ἕ
γραμματεύς
ὁ
19265	ὅτι2
ἐσθίω
μετά
ὁ
ἁμαρτωλός
19271	τελωνέω
λέγω1
19274	μαθητός
αὐτός
ὅτι2
μετά
ὁ
τελωνέω
19281	ἁμαρτωλός
ἐσθίω
19284	ἀέκων
ὁ
Ἰησοῦς
λέγω2
αὐτός
οὐ
χρεία
ἔχω
ἕ
19296	ἕ
κακός
19299	οὐ
ἔρχομαι
καλέω
δίκαιος
ἄλλος
19305	Κάις
ἀσάω
ἕ
μανθάνω
Ἰωάννησ-πλ
19311	ἕ
19317	λέγω2
αὐτός
Δίη-πλ
τις
ἕ
μανθάνω
Ἰωάννησ-πλ
19325	ἕ
μανθάνω
ὁ
19329	νηστεύω
ἕ
19332	σός
μανθάνω
οὐ
νηστεύω
19337	εἶπον
αὐτός
ὁ
Ἰησοῦς
μή
19343	ἕ
υἱόω
τίς
19347	ἐν
19349	ὁ
νυμφίος
19352	αὐτός
19355	ὅσος
19357	ἔχω
19359	νυμφίος
19361	αὐτός
οὐ
19367	ἥμερος
19369	ἀπό-ἀραρίσκω
19371	αὐτός
ὁ
νυμφίος
19375	τοτέ
νηστεύω
ἐν
ἐκεῖνος
τῇ
ἥμερος
19383	ῥακόω
19385	ἐπιρράπτω
ἐπί
19388	παλαίω
εἰ
19391	μής
αἴρω
19396	αὐτός
19398	καίνω
τίς
παλαίω
19402	χείρων
σχισμή
19407	βάλλις
οἶνος
νέος
εἰμί
19412	παλαιόω
εἰ
19415	μής
ῥήγνυμι
ὁ
19422	ὁ
19426	ἕ
ἀσκόομαι
ἄλλος
οἶνος
νέος
εἰμί
19433	καινόω
Κάις
19437	ἐν
19440	παραπορεύομαι
δῖος
ὁ
19445	ἕ
μανθάνω
αὐτός
ἔρδω
ὁδός
19455	ἕ
19457	λέγω1
αὐτός
εἶδον
τις
ποιέω
19464	ὅς
οὐ
19468	λέγω2
αὐτός
19472	τις
ἐπί-οἰάω
19475	ὅτε
χρεία
19482	ἕ
19484	αὐτός
πῶς
εἰσέρχομαι
εἰμί
19490	τίς
θεάομαι
ἐπί
19494	ἀρχιέρεως
19502	οὐ
19505	εἰ
μής
19508	ἱερεύς
19513	ὗς
αὐτός
ὄντα
19517	λέγω2
αὐτός
19521	δῖος
19526	οὐ
ὁ
19529	δῖος
19533	κύριος
19535	ὁ
υἱός
τίς
ἀνθρωπόομαι
19540	τίς
19542	Κάις
εἰσέρχομαι
19545	εἰμί
19548	εἰμί
κέω
19552	χάω
19554	χειράς
19556	παρατηρέω
19558	εἰ
19561	θεράπευσις
19563	ἵνα
κατηγορέω
αὐτός
19567	λέγω2
τίς
19570	τίς
19572	χειράς
ἔχω
ξηρά
ἐγείρω
εἰμί
19578	μέσος
19580	λέγω2
αὐτός
19585	ἀγαθός
ποιέω
ἤ2
κακοποιέω
ψύχω
σώζω
ἤ2
ἀποκτείνω
ἕ
19595	σιωπάω
19600	ὀργάω
19602	ἐπί
τῇ
πώρωσις
19606	καρδία
αὐτός
λέγω2
τίς
19611	ἐκτείνω
19613	χειράς
19615	ἐκτείνω
19618	ὁ
19620	αὐτός
19623	ἕ
19625	εὐθύς
μετά
ὁ
19630	δίδωμι
19632	αὐτός
19636	Κάις
ὁ
Ἰησοῦς
μετά
ὁ
μαθητός
αὐτός
19646	θάλασσα
19650	ἀπό
19652	Γαλιλαία
ἀκολουθέω
19655	ἀπό
19657	Ἰουδαῖος
19659	ἀπό
Ἱεροσόλυμοσ-πλ
19662	ἀπό
19664	Ἰδουμαῖα
19666	πέρα
τίς
Ἰορδάνης
19670	περί
τυρός
19677	ὅσος
ποιέω
ἔρχομαι
19683	εἶπον
19685	μαθητός
αὐτός
ἵνα
19689	προσκαρτερέω
αὐτός
δῖος
19694	ἵνα
μής
19703	αὐτός
ἵνα
αὐτός
19708	ἔχω
19711	ὁ
19713	ὁ
19717	θεωρέω
προσπίτνω
αὐτός
19721	ἐκ-ῥάζω
λέγω2
ὅτι2
19725	εἰ
ὁ
υἱός
τίς
θεάομαι
19731	πολύς
19733	αὐτός
ἵνα
μής
19737	φανερός
19739	Κάις
ἀναβαίνω
εἰμί
19743	ὀρός
19745	προσκαλέω
19750	ἀπέρχομαι
19754	ἐπί-οἰάω
δωδεκάς
ἵνα
οὖς
19759	αὐτός
19761	ἵνα
ἀποστέλλω
19767	ἐξουσία
19769	ὁ
δαιμόνιος
19772	ἐπί-οἰάω
19774	δωδεκάς
19777	ὀνομάζω
τίς
19780	Πέτρων
19784	τίς
19787	Ἰωάννησ-πλ
19790	τίς
19794	αὐτός
ὀνομάζω
19797	ὅς
19799	υἱόω
βρόντης
19802	Ἀνδρέας
19804	φίλιππος
19806	Βαρθολομαῖος
19808	Μαθθαῖος
19810	Θωμᾶσ-πλ
19814	τίς
19817	Θαδδαῖος
19821	Καναναῖος
19823	Ἰούδας
19829	Κάις
19831	εἰμί
19836	ὁ
19839	μής
19847	ἕ
19849	αὐτός
ἐξέρχομαι
κρατέω
19853	λέγω1
19855	ὅτι2
ἐξίστημι
19858	ἕ
γραμματεύς
ἕ
ἀπό
Ἱεροσόλυμοσ-πλ
κατά-βάζω
λέγω1
ὅτι2
19867	ἔχις
19869	ὅτι2
ἐν
τίς
ἄρχω
ὁ
δαιμόνιος
ἐκβάλλω
ὁ
δαιμόνιος
19881	ἐν
19883	λέγω2
αὐτός
πῶς
δυνάτης
Σατάν-πλ
19891	ἐάω
βασίλεια
19896	οὐ
δυνάτης
19899	ὁ
βασίλεια
19903	ἐάω
οἰκία
19908	οὐ
δύναμαι
ὁ
οἰκία
19915	εἰ
ὁ
Σατάν-πλ
ἀνίστημι
19923	οὐ
δυνάτης
19926	ἄλλος
19928	ἔχις
19930	οὐ
δυνάτης
19933	εἰμί
19935	οἰκία
τίς
ἰσχυρόω
19939	ὁ
σκεῦος
αὐτός
διαρπάζω
ἐάω
μής
πρότερος
19947	ἰσχυρός
δέομαι
19950	τοτέ
19952	οἰκία
αὐτός
διάρπασις
ἄμη
λέγος
σύ
ὅτι2
πᾶς
19962	υἱόω
ὁ
ἀνθρωπώ
ὁ
19968	ὁ
βλασφημία
ὅσος
ἐάω
19975	ἄν2
βλασφημέω
εἰμί
19981	ἅγιος
οὐ
ἔχις
19985	εἰμί
19988	ἄλλος
19991	αἰώνιος
19993	ὅτι2
λέγω1
19996	ἀκάθαρτος
ἔχις
Κάις
20000	ὁ
μήτηρ
αὐτός
20004	ἕ
20006	αὐτός
20008	ἔξω
20010	ἀπό,εἰσ-τέλλω
20013	καλέω
20017	περί
20021	λέγω2
αὐτός
εἶδον
ὁ
μήτηρ
σέω
20028	ἕ
20030	σέω
20032	ὁ
ἀδελφή
σέω
ἔξω
ζητέω
σύ
20039	ἀπό-κριθάω
αὐτός
λέγω2
τις
20044	ὁ
μήτηρ
μής
20048	ἕ
20053	περί
20055	κυκλάζω
20057	λέγω2
εἶδον
ὁ
μήτηρ
μής
20063	ἕ
20065	μής
20067	ἄν2
ποιέω
20070	θελήμη
τίς
θεάομαι
20075	μής
20079	μήτηρ
20081	Κάις
20083	ἔρδω
20085	παρά
20087	θάλασσα
20096	εἰμί
20098	ἐμβαίνω
20100	ἐν
τῇ
θαλασσεύς
20105	ὁ
20109	θάλασσα
ἐπί
20112	γῆ
ἀσάω
20117	ἐν
20119	πολύς
20121	λέγω2
αὐτός
ἐν
τῇ
20126	αὐτός
ἀκούω
εἶδον
ἐξέρχομαι
ὁ
σπεῖρα
σπείρω
20135	ἐν
τίς
σπειράομαι
ὅς
20140	ἐπί,εἰσ-εἰμί
παρά
20143	ὁδός
20145	ἔρχομαι
ὁ
πετεινός
20153	ἐπί,εἰσ-εἰμί
ἐπί
20156	πετρώδης
20158	οὐ
20160	γῆ
20163	εὐθύς
20165	δῖος
20167	μής
20170	γῆ
20172	ὅτε
20174	ὁ
20178	δῖος
20180	μής
20182	ῥίζα
20186	ἐπί,εἰσ-εἰμί
εἰμί
ὁ
ἄκανθα
20191	ἀναβαίνω
ὁ
ἄκανθα
20198	καρπός
οὐ
20202	ἄλλος
ἐπί,εἰσ-εἰμί
εἰμί
20206	γῆ
20208	καλέω
20210	δίδωμι
καρπός
ἀναβαίνω
20214	αὐξάνω
20217	εἰμί
τριακοντάς
20220	ἐν
ἑξηκοντάς
20223	ἐν
ἑκατόν
20226	λέγω2
20228	ἔχις
20232	Κάις
ὅτε
20235	κατά
μόνος
ἐρωτάω
20239	ἕ
περί
20242	ὗς
20244	δωδεκάς
ὁ
παραβολή
20248	λέγω2
αὐτός
σύ
20255	βασίλεια
τίς
θεάομαι
ἐκεῖνος
20261	ἔξω
ἐν
20264	ὁ
πᾶς
20267	ἵνα
20271	μής
ἰδέω
20277	μής
σύν-ἰάζω
μής
πότος
20284	αὐτός
20286	λέγω2
αὐτός
οὐ
οἰδάω
20291	παρά-ἀντιβολέω
20294	πῶς
πάσσω
ὁ
παραβολή
20299	ὁ
σπεῖρα
20303	σπείρω
20306	εἶμι
ἕ
παρά
20310	ὁδός
20312	σπείρω
ὁ
20318	εὐθύς
20320	ὁ
Σατάν-πλ
20323	αἴρω
20327	εἰσ-παραμένω
εἰμί
20332	εἶμι
ὅμοιος
ἕ
ἐπί
ὁ
πετρώδης
20339	ἕ
20344	εὐθύς
μετά
χαρά
λαμβάνω
20350	οὐ
ἔχω
ῥίζα
ἐν
ἑαυτοῦ
ἄλλος
πρόσ-καιρόω
εἶμι
20361	ἤ2
20363	δῖος
20366	εὐθύς
20369	ἀνά-λόω
εἶμι
ἕ
εἰμί
ὁ
ἄκανθα
20377	εἶμι
ἕ
20383	ὁ
μέριμνα
τίς
20388	ὁ
ἀπατάω
τίς
πλουτέω
20393	ὁ
περί
ὁ
λοιπάζω
ἐπί-θυμιάζω
εἰσπορεύω
συμπνίγω
20407	εἶμι
ἕ
ἐπί
20411	γῆ
20413	καλέω
20416	ἀκούω
20422	καρποφορέω
ἐν
τριακοντάς
20426	ἐν
ἑξηκοντάς
20429	ἐν
ἑκατόν
Κάις
λέγω2
αὐτός
ὅτι2
Μῆτις
20437	ὁ
20439	ἵνα
ὑπό
20444	ἤ2
ὑπό
20447	κλίνω
οὐ
ἵνα
ἐπί
20452	λυχνία
20454	οὐ
20457	τις
κρύπτω
ἐάω
μής
ἵνα
20463	οὐδός
20465	ἀπό-κρύφω
20467	ἵνα
ἔρχομαι
εἰμί
φανερός
εἶμι
τις
ἔχις
20477	Κάις
λέγω2
αὐτός
βλέπω
τις
ἀκούω
ἐν
20486	μετρέω
20488	σύ
20491	σύ
20494	ἔχις
20496	αὐτός
20499	οὐ
ἔχις
20502	ὅς
ἔχις
αἴρω
20506	αὐτός
Κάις
λέγω2
20511	ὁ
βασίλεια
τίς
θεάομαι
ὡς
20517	βάλλω
20520	ἐπί
20522	γῆ
20524	καθεύδω
20526	ἐγείρω
20529	ἥμερος
20531	ὁ
20533	βλάστη
20535	μηκύνω
ὡς
οὐ
20540	αὐτοματέω
ὁ
γῆ
καρποφορέω
πρότερος
20549	πλήρης
20551	ἐν
τίς
στάχυς
20556	παραδέω
ὁ
καρπός
εὐθύς
ἀποστέλλω
20563	ὅτι2
παρά,εἰσ-τήκω
ὁ
20567	Κάις
λέγω2
πῶς
20572	βασίλεια
τίς
θεάομαι
ἤ2
ἐν
τις
20579	παρά-ἀβολέω
θέω
ὡς
20587	ἐπί
20589	γῆ
μικρός
εἰμί
20593	ὁ
20595	ὁ
ἐπί
20598	γῆ
20602	ἀναβαίνω
20605	μέγας
20607	ὁ
λαχαίνω
20610	ποιέω
20615	ὑπό
20617	σκιά
αὐτός
ὁ
πετεινός
τίς
οὐρανόω
20624	Κάις
20629	αὐτός
20637	παρά-ἀβολέω
οὐ
20640	αὐτός
20642	ἴδιος
20645	ἴδιος
μαθητός
ἐπί-ἐλύω
πᾶς
Κάις
λέγω2
αὐτός
ἐν
ἐκεῖνος
τῇ
ἥμερος
ὄψιος
20658	διέρχομαι
εἰμί
20661	πέρα
20666	παραλαμβάνω
20668	ὡς
εἰμί
ἐν
τίς
20674	ἄλλος
20676	εἰμί
20678	αὐτός
20682	μέγας
ἀνά-ἐμέω
20685	ὁ
20688	εἰμί
20692	ἦδος
20698	εἰμί
ἐν
τῇ
πρύμνα
ἐπί
20707	ἐγείρω
20710	λέγω2
αὐτός
20713	οὐ
μέλος
σός
ὅτι2
ἀπόλλυμι
20720	ἐπιτιμάω
τίς
20724	εἶπον
τῇ
θαλασσεύς
σιωπάω
φιμόω
20731	ὁ
20735	γαληνής
μέγας
20738	εἶπον
αὐτός
τις
δειλόομαι
εἰμί
20744	πῶς
οὐ
ἔχω
20753	λέγω1
20756	τις
ἄρον
20760	ὅτι2
20762	ὁ
20765	ὁ
θάλασσα
ὑπακούω
αὐτός
Κάις
ἔρχομαι
εἰμί
20773	πέρα
20775	θαλασσεύς
εἰμί
20778	χώρα
ὁ
Γερασηνόσ-πλ
20783	αὐτός
ἐκ
τίς
20787	εὐθύς
ὑπαντάω
αὐτός
ἐκ
ὁ
μνημεῖον
20794	ἐν
20799	κατοίκησις
20801	ἐν
20805	οὐδός
ἅλυσις
20811	δέω1
δῖος
20816	πεδάω
20823	αὐτός
ὁ
ἅλυσις
20827	ὁ
πέδη
20832	ἰσχύω
20834	δαμάω
20836	δῖος
20840	ἥμερος
ἐν
20845	ἐν
20848	εἰμί
20851	κατακόπτω
20853	λιθάω
20855	ἴδη
20858	ἀπό
μακρόθεν
τρέχω
20862	προσκυνέω
20865	κράζω
φωνέω
20868	λέγω2
τις
ἐμέω
20872	σός
Ἰησοῦς
υἱός
τίς
θεάομαι
τίς
ὕψιστος
ὁρκίζω
σύ
20882	θέω
μής
20886	λέγω2
20888	αὐτός
ἐξέρχομαι
20893	ἀκάθαρτος
ἐκ
τίς
ἀνθρωπόομαι
20900	τις
ὀνομάζω
σός
20904	λέγω2
αὐτός
20907	ὀνομάζω
20909	ὅτι2
20915	πολύς
ἵνα
μής
αὐτός
ἀποστέλλω
ἔξω
20922	χώρα
εἰμί
20925	κέω
20927	τίς
ὄρομαι
20930	χοῖρος
μέγας
βόσκω
20936	λέγω2
πέμπω
ἐγώ
εἰμί
20942	ἵνα
εἰμί
20945	εἰσέρχομαι
20948	αὐτός
20950	ἐξέρχομαι
ὁ
20953	ὁ
20955	εἰσέρχομαι
εἰμί
20960	ὁρμάω
ὁ
20963	κατά
τίς
κρημνάω
εἰμί
20968	θάλασσα
ὡς
20973	ἐν
τῇ
θαλασσεύς
Κάις
ἕ
20980	φεύγω
20983	εἰμί
20987	εἰμί
20991	ἔρχομαι
ἰδέω
τις
21003	θεωρέω
21005	δαιμονίζομαι
κάθημαι
ἱματίζω
21009	σωφρονέω
21011	ἔχω
21013	λεγιώνη
21017	διά-ἀγάω
αὐτός
ἕ
21021	πῶς
21023	τίς
21026	περί
ὁ
χοῖρος
21030	ἔρδω
παρακαλέω
21034	ἀπό
ὁ
ὅριος
αὐτός
21040	αὐτός
εἰμί
21046	ὁ
21048	ἵνα
21050	αὐτός
21053	οὐ
ἀφήκω
21056	ἄλλος
λέγω2
αὐτός
ὑπάγω
εἰμί
21063	σέω
21066	σός
21069	αὐτός
ὅσος
ὁ
κύριος
σός
ποιέω
21076	ἐλεάω
σύ
21079	ἀπέρχομαι
21081	ἔρδω
21083	ἐν
τῇ
δεκάπολις
ὅσος
ἐπί-οἰάω
αὐτός
ὁ
Ἰησοῦς
21093	θαυμάζω
Κάις
διά,περί-ἀσάομαι
τίς
Ἰησοῦς
ἐν
τίς
21102	εἰμί
21104	πέρα
σύν-ἔσσομαι
21111	εἰμί
παρά
21114	θάλασσα
21117	ἵημι
ὁ
ἀρχισυναγωγέω
21123	ἴδη
21125	πίπτω
21129	αὐτός
21131	παρακαλέω
21133	πολύς
λέγος
ὅτι2
21138	μής
ἔσχατος
ἔχις
ἵνα
21143	ἐπιθέω
ὁ
χειράς
21147	ἵνα
21150	ζάω
21152	ἀπέρχομαι
21154	αὐτός
21157	αὐτός
21161	συνθλίβω
21163	Κάις
21165	εἰμί
ἐν
ῥύομαι
21169	δωδεκάς
ἔτος
21172	πολύς
πάσχω
ὑπό
πολύς
ἰατρός
21178	δαπανάω
ὁ
21182	πᾶς
21185	ὠφελέω
ἄλλος
μαλλός
εἰμί
21190	χείρων
ἔρχομαι
ἀκούω
ὁ
περί
τίς
Ἰησοῦς
ἔρχομαι
ἐν
τίς
ὀχλάζω
ὀπίζω
ἑψάω
τίς
21205	αὐτός
λέγω2
21208	ὅτι2
ἐάω
21212	ὁ
ἱματίζω
αὐτός
21217	εὐθύς
21219	ὁ
πηγή
τίς
21226	τίς
21228	ὅτι2
ἰάομαι
ἀπό
21234	εὐθύς
ὁ
Ἰησοῦς
21238	ἐν
ἑαυτοῦ
21241	ἐκ
αὐτός
21244	ἐξέρχομαι
ἐπί-στράπτω
ἐν
τίς
ὀχλάζω
λέγω2
τις
μής
ἑψάω
ὁ
ἱματίζω
21256	λέγω1
αὐτός
ἕ
μανθάνω
αὐτός
21264	συνθλίβω
σύ
21267	λέγω2
τις
μής
ἑψάω
21273	ἰδέω
21277	ὁ
21280	φοβέω
21282	τρέμω
οἶδα
ὅς
γίγνομαι
21287	ἔρχομαι
21289	πρός,ἐπί-εἰσίημι
αὐτός
21292	εἶπον
αὐτός
πάσσω
21296	ἀλήθεια
ὁ
21299	εἶπον
21301	θυγάτηρ
ὁ
πίστις
σέω
σώζω
σύ
ὑπάγω
εἰμί
εἰρηνέω
21311	οἶδα
ὑγιής
ἀπό
21316	σέω
21318	αὐτός
21321	ἀπό
τίς
ἀρχισυναγωγέω
λέγω2
ὅτι2
ἤ1
θυγάτηρ
σέω
21330	τις
21335	ὁ
21337	Ἰησοῦς
παρά-ἀκέω
21341	λαλέω
λέγω2
τίς
21345	μή
φοβέω
μόνος
πιστεύω
21350	οὐ
ἀφήκω
οὐδείς
21354	αὐτός
συνακολουθέω
εἰ
μής
21359	Πέτρων
21363	Ἰωάννησ-πλ
21369	εἰμί
21372	τίς
ἀρχισυναγωγέω
21375	θεωρέω
21381	πολύς
21384	λέγω2
αὐτός
τις
θορυβέω
21389	κλαίω
21391	παίδιος
οὐ
21394	ἄλλος
καθεύδω
21397	καταγελάω
αὐτός
21401	ἐκβάλλω
21403	παραλαμβάνω
21406	τίς
παίδιος
21414	αὐτός
21416	εἰσπορεύω
21418	εἰμί
21420	παίδιος
21422	κρατέω
21425	τίς
παίδιος
λέγω2
21431	ὅς
21433	μεθερμηνεύω
21435	κορέω
σός
λέγος
ἐγείρω
21440	εὐθύς
ἀνίστημι
21443	κορέω
21445	περιπατέω
εἰμί
21448	ἔτης
δωδεκάς
21451	ἐξίστημι
εὐθύς
ἔκστασις
21456	διαστέλλω
αὐτός
πολύς
ἵνα
21464	εἶπον
21468	Κάις
ἐξέρχομαι
21473	εἰμί
21476	αὐτός
21478	ἀκολουθέω
αὐτός
ἕ
μανθάνω
αὐτός
21486	ἔρδω
21488	ἐν
τῇ
συναγωγή
21492	ἕ
21496	λέγω2
πίνω
οὗτος
οὗτος
21501	τις
ὁ
σοφία
ὁ
δίδωμι
οὗτος
21508	ὁ
δύναμις
τοιοῦτος
δῖος
ὁ
χείρων
αὐτός
γίγνομαι
οὐ
21519	ὁ
21521	ὁ
υἱός
21524	Μαρία
21531	Ἰούδας
21535	οὐ
εἶμι
ὁ
ἀδελφή
αὐτός
21542	ἐγώ
21545	ἐν
αὐτός
21548	λέγω2
αὐτός
ὁ
Ἰησοῦς
ὅτι2
οὐ
21555	προφητάζω
21557	εἰ
μής
ἐν
τῇ
21562	αὐτός
21564	ἐν
21567	αὐτός
21569	ἐν
τῇ
οἰκία
αὐτός
21574	οὐ
21576	κέω
ποιέω
οὐδείς
21580	εἰ
μής
ὀλιγόω
ἀρρωστέω
ἐπιθέω
ὁ
χειράς
21590	δῖος
21592	ἀπιστία
αὐτός
Κάις
περιάγω
ὁ
κώμη
κυκλάζω
21600	Κάις
προσκαλέω
21603	δωδεκάς
21605	ἔρδω
21607	ἀποστέλλω
21611	δίδωμι
αὐτός
ἐξουσία
ὁ
πνευματόω
ὁ
21620	αὐτός
ἵνα
21624	εἰμί
ὁδός
εἰ
μής
21629	μόνος
μής
21632	μής
πήρα
μής
εἰμί
21638	χαλκός
ἄλλος
21643	μής
ἐνδύω
21646	χιτώνη
21648	λέγω2
αὐτός
21651	ἐάω
εἰσέρχομαι
εἰμί
οἰκία
κέω
μένω
ἑός
ἄν2
ἐξέρχομαι
21663	ἄν2
21665	μής
δέχομαι
ὑμός
21670	ὑμός
ἐκπορεύω
21673	ἐκτινάσσω
21675	χάω
21677	ὑπό-καθίημι
ὁ
ποδόω
ὑμός
εἰμί
μαρτυρέω
αὐτός
Κάις
21687	ἵνα
μετά-ἀνάζω
21690	δαιμόνιος
πολύς
ἐκβάλλω
21694	ἀλείφω
ἔλαιος
21699	θεραπεύω
Κάις
21702	ὁ
βασιλεύς
21705	φανερός
21709	ὀνομάζω
αὐτός
21712	λέγω1
ὅτι2
Ἰωάννησ-πλ
ὁ
21718	ἐκ
νεκρός
21721	δῖος
21723	ἐν-ἔργνυμι
ὁ
δύναμις
ἐν
αὐτός
ἀνά-λόω
21730	λέγω1
ὅτι2
Ἠλεῖος
21734	ἀνά-λόω
21736	λέγω1
ὅτι2
προφητάζω
ὡς
ἵημι
ὁ
προφάω
ἀέκων
21745	ὁ
21747	λέγω2
ὅς
ἐγώ
21751	Ἰωάννησ-πλ
21753	ἐγείρω
21756	ὁ
21758	ἀποστέλλω
κρατέω
21761	Ἰωάννησ-πλ
21763	δέω2
21765	ἐν
φυλακή
δῖος
21771	φίλιππος
τίς
21774	αὐτός
ὅτι2
21778	λέγω2
21780	ὁ
Ἰωάννησ-πλ
τίς
21784	ὅτι2
οὐ
21787	σός
21791	τίς
21793	σέω
ὁ
21798	αὐτός
21802	ἀποκτείνω
21804	οὐ
21806	ὁ
21811	Ἰωάννησ-πλ
οἶδα
21814	ἀνά-δράω
δίκαιος
21817	ἅγιος
21822	ἀέκων
αὐτός
πολύς
21827	ἡδύς
αὐτός
21830	Κάις
21832	ἥμερος
εὐκαιρέω
ὅτε
21838	αὐτός
δεῖπνος
ἐπί-οἰάω
21843	αὐτός
21846	χιλιαρχέω
21849	πρῶτος
21851	Γαλιλαία
21855	θυγάτηρ
21860	ὀρχέω
ἐρέσσω
τίς
21866	συνανάκειμαι
ὁ
21869	βασιλεύς
εἶπον
τίς
21873	αἰτέω
21875	ὅς
ἐάω
21879	δίδωμι
σός
21884	ὅτι2
ἐάω
21888	δίδωμι
σός
ἑός
21893	βασίλεια
μής
21896	ἐξέρχομαι
εἶπον
τῇ
μήτηρ
21901	τις
21903	ὁ
21905	εἶπον
21908	Ἰωάννησ-πλ
τίς
21912	εἰσέρχομαι
εὐθύς
μετά
σπουδή
21920	λέγω2
ἐθέλω
ἵνα
ἐκ-ἀυτέω
δίδωμι
21926	ἐπί
πινακίς
21930	Ἰωάννησ-πλ
τίς
21936	ὁ
βασιλεύς
δῖος
21940	ὁρκόω
21943	ἀνάκειμαι
οὐ
21946	ἀθετέω
21949	εὐθύς
ἀποστέλλω
ὁ
βασιλεύς
21954	ἐπί-ἐτάζω
φέρω
21958	αὐτός
21963	ἐν
τῇ
φυλακή
21967	φέρω
21970	αὐτός
ἐπί
πινακίς
21976	τίς
21980	κορέω
21983	τῇ
μήτηρ
21988	ἕ
μανθάνω
αὐτός
21993	ἐράω1
21996	αὐτός
22000	ἐν
μνημεῖον
Κάις
22004	ἕ
22011	αὐτός
πᾶς
ὅσος
ἐπί-οἰάω
22016	ὅσος
22019	λέγω2
αὐτός
22025	ἴδιος
εἰμί
ἐρῆμος
22030	ἀνά,ἀπό-αὔω2
ὀλίγος
ἀσάω
22034	ἕ
22037	ἕ
22041	οὐδός
22043	εὐκαιρέω
22045	ἀπέρχομαι
ἐν
τίς
22049	εἰμί
ἐρῆμος
22053	ἴδιος
22055	εἶδον
22059	ἐπιγιγνώσκω
22062	πέζις
ἀπό
πᾶς
ὁ
πολέω
συντρέχω
κέω
22070	προέρχομαι
22072	Κάις
22074	οἶδα
22078	σπλαγχνίζω
22081	ὅτι2
ἀσάω
ὡς
22085	μής
ἔχω
22089	ἔρδω
22092	πολύς
Κάις
ἦδος
ὥρα
22099	αὐτός
ἕ
μανθάνω
αὐτός
λέγω1
ὅτι2
ἐρῆμος
22107	ὁ
22110	ἦδος
ὥρα
22113	ἀπολύω
22115	ἵνα
22117	εἰμί
22119	κυκλάζω
22122	κώμη
22124	ἑαυτοῦ
τις
φάγων
ὁ
22129	ἀπό-κριθάω
εἶπον
αὐτός
δίδωμι
αὐτός
22137	λέγω2
αὐτός
22142	διακόσιοι
22146	αὐτός
22148	ὁ
22150	λέγω2
αὐτός
ποσός
ἔχω
22155	ὑπάγω
εἶδον
22159	λέγω2
22163	ἰχθύα
22165	ἐπί-ἐτάζω
αὐτός
22169	συμπόσιος
συμπόσιος
ἐπί
τίς
χλωράζω
χορτάζω
22176	ἀνά-ἐφέζομαι
πράσιος
πράσιος
κατά
ἑκατόν
22182	κατά
πεντηκοντάς
22185	λαμβάνω
22192	ἰχθύα
ἀναβλέπω
εἰμί
22197	εὐλογέω
22199	κατά,ἐκ-λάζω
22203	δίδωμι
22205	μαθητός
ἵνα
22208	αὐτός
22212	ἰχθύα
22214	πᾶσις
22216	ἐσθίω
22221	ἐράω1
22223	δωδεκάς
22227	ἀπό
ὁ
ἰχθύς
22231	ἀσάω
ἕ
22238	Κάις
εὐθύς
22242	μαθητής
αὐτός
22245	εἰμί
22249	προάγω
εἰμί
22252	πέρα
22255	ἑός
22257	ἀπό-λυάω
22261	ἀποτάσσω
αὐτός
ἀπέρχομαι
εἰμί
22266	ὀρός
22269	ὄψιος
22271	εἰμί
22274	ἐν
μεσάζω
22277	θαλασσεύς
22281	ἐπί
22283	γῆ
22285	ἴδη
22288	ἐν
τίς
ἐλαύνω
εἰμί
22293	ὁ
22296	αὐτός
περί
22305	περιπατέω
ἐπί
22308	θαλασσεύς
22313	ἕ
22317	ἐπί
22319	θαλασσεύς
περιπατέω
22322	ὅτι2
22326	ἀνά,ἐκ-ῥάσσω
22333	ὁ
22335	εὐθύς
22338	αὐτός
22340	λέγω2
αὐτός
θαρσέω
ἐγώ
εἰμί
μής
φοβέω
22351	εἰμί
22356	ὁ
22359	λιάζω
ἐκ
περί-σέω
ἐν
ἑαυτοῦ
ἐξίστημι
οὐ
22367	συνίημι
ἐπί
22370	ἀρτάω
22372	εἰμί
αὐτός
ὁ
καρδία
22377	Κάις
διά,περί-ἀσάομαι
ἐπί
22381	γῆ
ἔρχομαι
εἰμί
22388	ἐξέρχομαι
αὐτός
ἐκ
τίς
22393	εὐθύς
22396	περιτρέχω
ὅλος
22399	χώρα
22402	ἔρδω
ἐπί
22407	κακός
22411	ἀκούω
ὅτι2
22416	ἄν2
εἰσπορεύω
εἰμί
κώμη
ἤ2
εἰμί
πόλις
ἤ2
εἰμί
22426	ἐν
22428	ἀγοράζω
22431	ἀσθενόω
22433	παρακαλέω
22435	ἵνα
22437	τίς
κρασπεδόομαι
τίς
22441	αὐτός
22445	ἄν2
ἑψάω
αὐτός
εἰσ-ὀίζω
Κάις
22453	ἕ
22456	τίνω
ὁ
γραμματεύς
22460	ἀπό
Ἱεροσόλυμοσ-πλ
22464	τις
ὁ
μαθητός
αὐτός
ὅτι2
κοινόω
22474	ἐσθίω
22477	ἕ
22482	ἕ
Ἰουδαῖος
ἐάω
μής
22487	νίζω
ὁ
χειράς
οὐ
ἐσθίω
22495	ὁ
πρέσβυς
22499	ἀγορά
ἐάω
μής
22503	οὐ
ἐσθίω
22506	ἄλλος
πολύς
22509	ὁ
παραλαμβάνω
22515	ξεστός
22517	χαλκοῦς
22519	ἐπερωτάω
22521	ἕ
22524	ἕ
γραμματεύς
Δίη-πλ
τις
οὐ
περιπατέω
ἕ
μανθάνω
σέω
κατά
22536	ὁ
πρέσβυς
ἄλλος
κοινόω
22541	ἐσθίω
22544	ὁ
22546	εἶπον
αὐτός
κάλως
προφητεύω
Ἠσαΐασ-πλ
περί
ὑμός
ὁ
22555	ὡς
22557	ὅτι2
22559	ὁ
λαός
22564	τιμάω
ὁ
22567	καρδία
αὐτός
22570	ἀπέχω
22572	ἐμέω
μάτην
22578	διδασκαλία
22580	ἀνθρωπώ
22584	τίς
θεάομαι
κρατέω
22589	ὁ
ἀνθρωπώ
22592	λέγω2
αὐτός
κάλως
ἀθετέω
22598	τίς
θεάομαι
ἵνα
22603	ὑμός
τηρέω
Μωυσῆσ-πλ
22607	εἶπον
τιμάω
22611	σέω
22615	σέω
22617	ὁ
κακολόγος
22620	ἤ2
22622	θανατάω
22626	λέγω2
ἐάω
εἶπον
22630	τίς
πατρίς
ἤ2
τῇ
μήτηρ
22636	ὅς
22638	δῶρον
ὅς
ἐάω
ἐκ
ἐμέω
22645	ἀφίημι
22648	ποιέω
τίς
πατρίς
ἤ2
τῇ
μήτηρ
22657	τίς
θεάομαι
τῇ
παράδοσις
ὑμός
ἵημι
22665	παρόμοιος
τοιοῦτος
πολύς
ποιέω
Κάις
22674	λέγω2
αὐτός
ἀκούω
μής
22680	συνίημι
22684	τίς
ἀνθρωπόομαι
εἰσπορεύω
εἰμί
22689	ὅς
δυνάτης
κοινόω
22693	ἄλλος
ὁ
ἐκ
τίς
ἀνθρωπόομαι
ἐκπορεύω
22700	ὁ
κοινόω
22704	Κάις
ὅτε
εἰσέρχομαι
εἰμί
22709	ἀπό
τίς
ὀχλέω
ἐπερωτάω
22714	ἕ
μανθάνω
αὐτός
22718	παρά-ἀντιβολέω
22720	λέγω2
αὐτός
22725	ἀσυνετέω
εἰμί
οὐ
νοέω
ὅτι2
πᾶς
22733	εἰσπορεύω
εἰμί
22737	οὐ
δυνάτης
22740	κοινόω
ὅτι2
οὐ
εἰσπορεύω
αὐτός
εἰμί
22747	καρδία
22749	εἰμί
22751	κοιλία
22753	εἰμί
22756	ἐκπορεύω
22758	πᾶς
ὁ
22761	λέγω2
22763	ὅτι2
22765	ἐκ
τίς
ἀνθρωπόομαι
ἐκπορεύω
22770	κοινός
22773	σώζω
22775	ἐκ
22777	καρδία
ὁ
ἀνθρωπώ
ἕ
22782	ἕ
κακόω
ἐκπορεύω
πορνεία
κλοπή
φονάω
μοιχεία
πλεονεξία
πονηρία
22792	ἀσέλγεια
22794	πονηρός
βλασφημία
ὑπερηφανία
22798	πᾶς
οὗτος
ὁ
πονηρός
σώζω
ἐκπορεύω
22805	κοινός
22810	ἀνίστημι
ἀπέρχομαι
εἰμί
ὁ
ὅριος
Τύρος
Κάις
22818	εἰμί
οἰκία
οὐδείς
22824	οὐ
22826	λανθάνω
22828	εὐθύς
ἀκούω
22831	περί
αὐτός
ὅς
22839	ἀκάθαρτος
ἔρχομαι
πρός,ἐπί-εἰσίημι
22845	αὐτός
ὁ
22849	εἰμί
22852	τίς
γένος
22857	ἵνα
22859	δαιμόνιος
ἐκβάλλω
ἐκ
22863	θυγάτηρ
22866	λέγω2
22869	πρότερος
22871	ὁ
22873	οὐ
22876	κᾶλον
22880	ὁ
τεκνόω
22885	βάλλω
ὁ
22888	ἀπό-κριθάω
22890	λέγω2
αὐτός
νάω
κύριος
22895	ὁ
22897	ὑπό-καθίημι
22899	τραπεζεύς
ἐσθίω
ἀπό
ὁ
22904	ὁ
παίδιος
22907	εἶπον
22909	Δίη-πλ
22913	ὑπάγω
ἐξέρχομαι
ἐκ
22917	θυγάτηρ
σέω
22920	δαιμόνιος
22922	ἀπέρχομαι
εἰμί
22927	εὑρίσκω
22929	παίδιος
βάλλω
ἐπί
22933	κλίνω
22936	δαιμόνιος
22938	Κάις
22941	ἐκ
ὁ
ὅριος
Τύρος
ἔρχομαι
δῖος
22948	εἰμί
22950	θάλασσα
22952	Γαλιλαία
ἄνα
μέσος
ὁ
ὅριος
22958	Κάις
φέρω
αὐτός
κωφός
22963	μογιλάλος
22965	παρακαλέω
22967	ἵνα
ἐπί-θάομαι
αὐτός
22971	χειράς
22975	ἀπό
τίς
ὀχλέω
22979	ἴδιος
βάλλω
22983	αὐτός
εἰμί
ὁ
22987	αὐτός
22989	πτύω
ἑψάω
22992	γλῶσσα
αὐτός
22995	ἀναβλέπω
εἰμί
23001	λέγω2
αὐτός
23004	ὅς
23008	ἀνοίγνυμι
αὐτός
ὁ
ἀκοή
23013	εὐθύς
23015	ὁ
23018	γλῶσσα
αὐτός
23022	ὀρθός
23024	διαστέλλω
αὐτός
ἵνα
23028	λέγω2
ὅσος
23031	αὐτός
διά,εἰσ-τέλλω
23034	μαλλός
περισσός
κηρύσσω
23038	ὑπερπερισσῶς
23040	λέγω2
κάλως
πᾶς
ποιέω
23047	ποιέω
23050	ἀλαλόω
23052	ἐν
23055	ἡμέρα
23058	ὀχλέω
23061	μής
ἔχω
τις
φάγων
23067	μαθητής
λέγω2
αὐτός
σπλαγχνίζω
ἐπί
23074	ὅτι2
ἦδος
ἥμερος
τρέω
προσμένω
23081	οὐ
ἔχω
τις
φάγων
23086	ἐάω
ἀπολύω
23089	νῆστις
εἰμί
23092	αὐτός
23094	ἐν
τῇ
ὁδός
23098	τίνω
αὐτός
ἀπό
μακρόθεν
εἶμι
23104	ἀπό-κριθάω
αὐτός
ἕ
μανθάνω
αὐτός
ὅτι2
πίνω
23112	δύναμαι
τις
23115	χορτάζω
ἀρτάω
23118	ἐρημία
23122	ποσός
ἔχω
23125	ἕ
23127	εἶπον
ἑπτάς
23130	παραγγέλλω
τίς
ὀχλάζω
ἀνά,ἀπό-ἕννυμι
ἐπί
23136	γῆ
23138	λαμβάνω
23140	ἑπτάς
23142	εὐχαριστέω
ἐκ-λάζω
23145	δίδωμι
23147	μαθητός
αὐτός
ἵνα
23153	τίς
ὀχλάζω
23158	ὀλίγος
23160	εὐλογέω
αὐτός
εἶπον
23164	οὗτος
23167	ἐσθίω
23171	ἐράω1
23174	ἑπτάς
23176	ἀσάω
23178	ὡς
23181	ἀπό-ἐλύω
23183	Κάις
εὐθύς
ἐμβαίνω
εἰμί
23189	μετά
ὁ
μαθητός
αὐτός
ἔρχομαι
εἰμί
ὁ
μέρος
23198	Κάις
ἐξέρχομαι
ἕ
23203	ἔρδω
23205	αὐτός
23208	αὐτός
23210	ἀπό
τίς
οὐρανόω
23216	ἀναστενάζω
τίς
23219	αὐτός
λέγω2
τις
ὁ
γενεά
23225	ζητέω
23227	ἄμη
λέγος
σύ
εἰ
23232	τῇ
γενεά
ταύτῃ
23240	ἐμβαίνω
ἀπέρχομαι
εἰμί
23244	πέρα
Κάις
ἐπιλανθάνομαι
23250	εἰ
μής
ἕνος
23254	οὐ
ἔχω
23257	ἑαυτοῦ
ἐν
τίς
23262	διά,εἰσ-τέλλω
αὐτός
λέγος
ὁράω
βλέπω
ἀπό
23270	ὁ
23280	ὅτι2
23282	οὐ
ἔχω
23286	λέγω2
αὐτός
τις
διά-ἀλογίζομαι
ὅτι2
23292	οὐ
ἔχω
23295	νοέω
οὐδός
συνίημι
23299	ἔχω
23301	καρδία
ὑμός
23305	οὐ
βλέπω
23310	οὐ
ἀκούω
23313	οὐ
μνημονεύω
ὅτε
23319	ἐκ-λάω2
εἰμί
23323	ποσός
23326	πλήρης
ἐράω1
λέγω2
αὐτός
δωδεκάς
ὅτε
23333	ἑπτάς
εἰμί
23337	πόσος
23341	ἐράω1
23343	λέγω2
ἑπτάς
23346	λέγω2
αὐτός
23349	συνίημι
Κάις
23352	εἰμί
23354	Κάις
φέρω
αὐτός
τυφλός
23359	παρακαλέω
23361	ἵνα
αὐτός
ἅπτω
23368	τίς
τυφλόω
ἐκφέρω
23372	ἔξω
23374	κωμάζω
23376	πτύω
εἰμί
ὁ
23380	αὐτός
ἐπιθέω
ὁ
χειράς
αὐτός
23387	εἶμι
τις
23391	ἀναβλέπω
λέγω2
βλέπω
23395	ἀνθρωπώ
ὅτι2
ὡς
δένδρον
ὅρος
περιπατέω
23404	ὁ
χειράς
ἐπί
23409	αὐτός
23417	ἅπας
23419	ἀποστέλλω
23421	εἰμί
23423	αὐτός
λέγος
μηδέ
εἰμί
23429	εἰσέρχομαι
Κάις
ἐξέρχομαι
ὁ
Ἰησοῦς
23435	ἕ
μανθάνω
αὐτός
εἰμί
ὁ
κώμη
Καισαρία
23443	φίλιππος
23445	ἐν
τῇ
ὁδός
23450	μαθητής
αὐτός
λέγος
αὐτός
Τίνα
23456	λέγω2
ἕ
ἀνθρωπόομαι
23460	ἕ
23462	εἶπον
αὐτός
λέγω2
ὅτι2
Ἰωάννησ-πλ
23470	ἀνά-λόω
Ἠλεῖος
ἀνά-λόω
23474	ὅτι2
ἵημι
ὁ
προφάω
23484	τίς
23486	λέγω2
23488	ἀπό-κριθάω
ὁ
πέτρος
λέγω2
αὐτός
23494	εἰ
ὁ
χριστός
23498	ἐπιτιμάω
αὐτός
ἵνα
23502	λέγω2
περί
αὐτός
Κάις
ἔρδω
23509	ὅτι2
δέω1
23513	τίς
ἀνθρωπόομαι
πολύς
23518	ἀποδοκιμάζω
ὑπό
ὁ
πρέσβυς
23523	ὁ
ἀρχιέρεως
23526	ὁ
γραμματεύς
23531	μετά
τρέω
ἥμερος
23536	παρρησία
23542	ὁ
πέτρος
23545	ἔρδω
ἐπιτιμάω
αὐτός
ὁ
23550	ἐπί-στράπτω
23552	ἴδη
23554	μαθητής
αὐτός
ἐπιτιμάω
πέτρος
23559	λέγω2
ὑπάγω
ὀπίζω
μής
Σατάν-πλ
ὅτι2
οὐ
φρόνις
ὁ
τίς
θεάομαι
ἄλλος
ὁ
ὁ
ἀνθρωπώ
Κάις
23578	ὗς
23580	μαθητός
αὐτός
εἶπον
αὐτός
εἶμι
τις
ἐθέλω
ὀπίζω
μής
23590	ἀπαρνέομαι
23593	ἀρατός
23596	αὐτός
23602	ἐάω
ἐθέλω
23605	ψύχω
αὐτός
σώζω
ἀπόλλυμι
23612	ἄν2
ἀπόλλυμι
23615	ψύχω
αὐτός
23618	ἐμέω
23620	τίς
23622	σώζω
23624	τις
23626	ὠφελέω
23628	κερδαίνω
23631	ὅλοξ
23635	ψύχω
αὐτός
τις
23643	ψυχάζω
αὐτός
23647	ἐάω
ἐπαισχύνομαι
23653	λογόω
ἐν
τῇ
γενεά
ταύτῃ
τῇ
23663	ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐπαισχύνομαι
23670	ἔρχομαι
ἐν
τῇ
δόξις
τίς
23676	αὐτός
μετά
ὁ
ἀγγέλλω
ὁ
ἅγιος
23683	λέγω2
αὐτός
ἄμη
λέγος
σύ
ὅτι2
εἶμι
τίνω
23692	ὁ
23695	οὐ
μής
23698	θανατάω
ἑός
ἄν2
ἰδέω
23703	βασίλεια
τίς
θεάομαι
ἔρχομαι
ἐν
δύναμις
Κάις
μετά
ἥμερος
23713	παραλαμβάνω
ὁ
Ἰησοῦς
23717	Πέτρων
23722	Ἰωάννησ-πλ
23724	ἀναφέρω
23726	εἰμί
ὀρός
ὑψηλός
23730	ἴδιος
μονόω
23734	ἐν-προστίθημι
αὐτός
23737	ὁ
23739	αὐτός
23741	στίλβω
λεύκη
λιάζω
οἷος
γναφεύς
ἐπί
23748	γῆ
οὐ
δυνάτης
23755	αὐτός
Ἠλεῖος
ὗς
Μωυσῆσ-πλ
23760	ἀσάω
23762	τίς
Ἰησοῦς
23765	ἀπό-κριθάω
ὁ
πέτρος
λέγω2
τίς
Ἰησοῦς
23772	κᾶλον
23774	ἐγώ
23779	τρέω
σκηνάω
σός
23784	Μωυσῆσ-πλ
23787	Ἠλεῖος
23789	οὐ
23792	τις
ἀπό-κριθάω
ἐκφοβέω
23800	ἐπισκιάζω
αὐτός
23804	φωνέω
ἐκ
23810	ὁ
υἱός
μής
ὁ
23815	ἀκούω
αὐτός
23818	ἐκ,ἀπό-ἰνάω
23821	οὐδείς
εἶδον
ἄλλος
23826	μόνος
23828	ἑαυτοῦ
Κάις
καταβαίνω
αὐτός
ἐκ
τίς
ὀρός
διαστέλλω
αὐτός
ἵνα
23839	ὁ
εἶδον
διηγέομαι
εἰ
μής
23845	ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐκ
νεκρός
ἀνά-στάζω
23859	τις
23862	ἐκ
νεκρός
23866	ἐπερωτάω
23868	λέγω2
ὅτι2
λέγω2
ἕ
γραμματεύς
ὅτι2
Ἠλεῖος
δέω1
23877	πρότερος
ὁ
23881	αὐτός
Ἠλεῖος
23885	πρότερος
ἀπό-καθιστάνω
πᾶς
23889	πῶς
23891	ἐπί
23894	τίς
ἀνθρωπόομαι
ἵνα
πολύς
πάσχω
23901	ἄλλος
λέγος
σύ
ὅτι2
23906	Ἠλεῖος
ἔρχομαι
23909	ἐπί-οἰάω
αὐτός
ὅσος
ἐθέλω
23917	Κάις
23921	μαθητής
εἶδον
23925	περί
23928	γραμματεύς
23933	εὐθύς
23935	ὁ
23945	ἐπερωτάω
23947	τις
23952	ἀπό-κριθάω
αὐτός
ἵημι
ἐκ
τίς
ὀχλέω
23962	μής
23964	σύ
ἔχω
23967	ἄλαλος
23970	ἐάω
23972	καταλαβεύς
ῥήγνυμι
23976	ἀφρίζω
23978	τρίζω
23980	ὀδούς
23984	εἶπον
23986	μαθητός
σέω
ἵνα
23990	ἐκβάλλω
23992	οὐ
ἰσχύω
ὁ
23996	ἀπό-κριθάω
αὐτός
λέγω2
ὦ
γενεά
24002	ἑός
πότος
24005	ὑμός
εἰσ-ὀμάζω
ἑός
πότος
ἀνά,ἐκ-ὀμάζω
ὑμός
φέρω
24021	ἴδη
24025	εὐθύς
σύν,εἰς,παρά-ἄγνυμι
24029	πίπτω
ἐπί
24032	γῆ
24036	ἐπερωτάω
24039	αὐτός
ποσός
24043	ὡς
24045	γίγνομαι
αὐτός
ὁ
24049	εἶπον
ἐκ
24055	εἰμί
24058	βάλλω
24060	εἰμί
24062	ἵνα
ἀπόλλυμι
24066	εἶμι
τις
δύναμαι
βοηθέω
ἐγώ
σπλαγχνίζω
24073	ἐγώ
ὁ
24076	Ἰησοῦς
εἶπον
αὐτός
24080	εἰ
δύναμαι
πᾶς
δυνάτης
τίς
πιστεύω
εὐθύς
κράζω
ὁ
24090	τίς
παίδιος
λέγω2
πιστεύω
βοηθέω
μής
τῇ
ἀπιστία
ἴδη
24100	ὁ
Ἰησοῦς
ὅτι2
ἐπισυντρέχω
24105	ἐπιτιμάω
τίς
24108	τίς
24110	λέγος
αὐτός
24113	ἄλαλος
24115	κωφός
24117	ἐγώ
ἐπιτάσσω
σός
ἐξέρχομαι
ἐκ
αὐτός
24125	εἰσέρχομαι
εἰμί
24129	κράζω
24131	πολύς
σπαράσσω
ἐξέρχομαι
24137	νεκρός
24141	λέγω2
ὅτι2
24144	ὁ
24146	Ἰησοῦς
κρατέω
24150	αὐτός
ἀγείρω
24154	ἀνίστημι
24157	αὐτός
εἰμί
24160	ἕ
μανθάνω
αὐτός
24164	ἴδιος
ἐπερωτάω
24167	ὅτι2
24169	οὐ
24171	ἐκβάλλω
24174	εἶπον
αὐτός
24179	ἐν
24181	δυνάτης
24183	εἰ
μής
ἐν
προσεύχομαι
24189	παραπορεύομαι
δῖος
24192	Γαλιλαία
24194	οὐ
24196	ἵνα
τις
24202	μαθητής
αὐτός
24205	λέγω2
αὐτός
ὅτι2
ὁ
υἱός
τίς
ἀνθρωπόομαι
24213	εἰμί
χειράς
ἀνθρωπώ
24217	ἀποκτείνω
24221	μετά
τρέω
ἥμερος
ἀνίστημι
ἕ
24227	ἀγνοέω
24233	ἐπερωτάω
Κάις
ἔρχομαι
εἰμί
24238	Κάις
ἐν
τῇ
οἰκία
24245	τις
ἐν
τῇ
ὁδός
24250	ἕ
24252	σιωπάω
24256	διαλέγω
ἐν
τῇ
ὁδός
τις
24263	καθίζω
24266	δωδεκάς
24268	λέγω2
αὐτός
εἶμι
τις
ἐθέλω
πρῶτος
24282	λαμβάνω
παίδιος
24286	ἐν
μεσάζω
αὐτός
24290	ἐναγκαλίζομαι
24292	εἶπον
αὐτός
24295	ἄν2
ἵημι
ὁ
τοιοῦτος
παίδιος
δέχομαι
ἐπί
τίς
24304	μής
ἐμός
24309	ἄν2
ἐμός
24312	οὐ
ἐμός
24315	ἄλλος
24317	ἀποστέλλω
24320	αὐτός
ὁ
Ἰωάννησ-πλ
24324	οἶδα
τίς
ἐν
τίς
24329	σέω
ἐκβάλλω
δαιμόνιος
24333	οὐ
ἀκολουθέω
ἐγώ
24339	ὅτι2
οὐ
24342	ἐγώ
ὁ
24345	Ἰησοῦς
εἶπον
μή
κωλύω
24354	ποίησις
24356	ἐπί
τίς
24359	μής
24361	δύναμαι
ταχύς
κακολογέω
24367	οὐ
24370	ἥμων
ὑπέρ
ἥμων
24376	ἄν2
ποτίζω
ὑμός
πρόσ-ἐρέω
24381	ἐν
24383	ὅτι2
χρίστης
εἰμί
ἄμη
λέγος
σύ
ὅτι2
οὐ
μής
ἀπόλλυμι
24395	αὐτός
Κάις
24398	ἄν2
σκανδαλίζω
ἕνος
ὁ
μικρός
24404	ὁ
πιστεύω
κᾶλον
24408	αὐτός
μαλλός
εἰ
περίκειμαι
24414	περί
24417	αὐτός
24420	εἰμί
24422	θάλασσα
Κάις
ἐάω
σκανδαλίζω
σύ
ὁ
24429	σέω
ἀποκόπτω
24432	κᾶλον
24434	σύ
κυλλός
24437	εἰμί
24439	ζωή
ἤ2
ὁ
24443	χειράς
ἔχω
24446	εἰμί
24448	γέεννα
εἰμί
24453	ἄσβεστος
24455	ἐάω
ὁ
24458	σέω
σκανδαλίζω
σύ
ἀποκόπτω
24463	κᾶλον
24465	σύ
24467	εἰμί
24469	ζωή
χωλός
ἤ2
24475	ἔχω
24477	εἰμί
24479	γέεννα
24481	ἐάω
ὁ
24484	σέω
σκανδαλίζω
σύ
ἐκβάλλω
24489	κᾶλον
σύ
24492	μονόφθαλμος
24494	εἰμί
24496	βασίλεια
τίς
θεάομαι
ἤ2
24502	ἔχω
24504	εἰμί
24506	γέεννα
24508	ὁ
24510	αὐτός
οὐ
τελευτάω
24516	οὐ
24521	ἁλίζω2
κᾶλον
24524	ἅλς
ἐάω
24528	ἅλς
ἄναλος
γενητός
ἐν
τις
24534	ἀρτύω
ἔχω
ἐν
ἑαυτοῦ
ἁλή
24540	εἰρηνεύω
ἐν
ἀλλήλων
Κάις
24545	ἀνίστημι
24547	εἰμί
ὁ
ὅριος
24551	Ἰουδαῖος
24553	πέρα
τίς
Ἰορδάνης
24559	ὀχλέω
24563	ὡς
24568	Κάις
24571	ἐπερωτάω
24573	εἰ
24575	ἀνήρ
24577	ἀπολύω
24580	ὁ
24582	ἀπό-κριθάω
εἶπον
αὐτός
τις
σύ
24588	Μωυσῆσ-πλ
ἕ
24591	εἶπον
24593	Μωυσῆσ-πλ
24596	γράφω
24598	ἀπολύω
ὁ
24601	Ἰησοῦς
εἶπον
αὐτός
24606	σκληροκαρδία
ὑμός
24609	σύ
24613	ἀπό
24617	ἄρδω
24619	θῆλυς
ἐπί-οἰάω
24624	κατά-ἀλείφω
24628	αὐτός
24634	ἕ
24636	εἰμί
σαρκάω
24641	εἶμι
24643	ἄλλος
εἷς
24646	ὅς
24648	ὁ
24652	μής
24655	εἰμί
24657	οἰκία
24659	ἕ
μανθάνω
περί
24663	ἐπερωτάω
24666	λέγω2
αὐτός
24669	ἄν2
ἀπολύω
24673	αὐτός
24675	γαμέω
ἀνά-λάω1
μοιχάω
24681	ἐάω
24683	ἀπολύω
24685	ἀνά-δράω
24687	γαμέω
24689	μοιχάω
Κάις
προσφέρω
αὐτός
παιδία
ἵνα
αὐτός
ἅπτω
ἕ
24699	μανθάνω
ἐπιτιμάω
αὐτός
ἴδη
24704	ὁ
Ἰησοῦς
ἀγανακτέω
24708	εἶπον
αὐτός
ἀφίημι
ὁ
παιδία
24716	μής
κωλύω
αὐτός
ὁ
24721	τοιοῦτος
24723	ὁ
βασίλεια
τίς
θεάομαι
ἄμη
λέγος
σύ
24731	ἄν2
μής
δέχομαι
24735	βασίλεια
τίς
θεάομαι
ὡς
παίδιος
οὐ
μής
εἰσέρχομαι
εἰμί
24746	ἐναγκαλίζομαι
αὐτός
κατά-εὐλογέω
τίθημι
ὁ
χειράς
24753	αὐτός
Κάις
ἐκπορεύω
αὐτός
εἰμί
ὁδός
24760	ἵημι
24762	γονυπετέω
24768	τις
ποιέω
ἵνα
ζωή
αἰώνιος
κληρονομέω
ὁ
24776	Ἰησοῦς
εἶπον
αὐτός
τις
24781	λέγω2
ἀγαθός
24785	εἰ
μής
ἵημι
ὁ
24790	ὁ
ἐντολή
οἰδάω
μή
φονεύω
μή
μοιχεύω
μή
24799	μή
24801	μή
24803	τιμάω
24806	σέω
24810	ὁ
24813	αὐτός
24815	οὗτος
πᾶς
ἐπί-ὑλάζομαι
ἐκ
24820	μής
ὁ
24823	Ἰησοῦς
ἐμβλέπω
αὐτός
ἀγαπάω
24829	εἶπον
αὐτός
ἵημι
σύ
ὑστερέω
ὑπάγω
ὅσος
ἔχις
πωλέω
24841	πτωχός
24843	ἕξις
24845	ἐν
24849	ἀκολουθέω
24851	ὁ
24853	στυγνάζω
ἐπί
τίς
λογάω
ἀπέρχομαι
24859	εἰμί
24861	χάω
24863	πολύς
Κάις
24866	ὁ
Ἰησοῦς
λέγω2
24870	μαθητός
αὐτός
πῶς
δύσκολος
ἕ
ὁ
24878	εἰμί
24880	βασίλεια
τίς
θεάομαι
24884	ἕ
24886	μανθάνω
θαμβόομαι
ἐπί
24890	λογάω
αὐτός
ὁ
24894	Ἰησοῦς
24896	ἀπό-κριθάω
λέγω2
αὐτός
24900	πῶς
δύσκολος
24903	εἰμί
24905	βασίλεια
τίς
θεάομαι
24909	εὔκοπος
24912	δῖος
24914	τρυμαλιά
24918	ἤ2
πλούσιος
εἰμί
24922	βασίλεια
τίς
θεάομαι
24926	ἕ
24928	περισσός
24930	λέγω2
24933	Κάις
τις
δυνάτης
24937	ἐμβλέπω
αὐτός
ὁ
Ἰησοῦς
λέγω2
παρά
24944	ἀδύνατος
24946	οὐ
παρά
θεός
πᾶς
24951	δυνάτης
παρά
τίς
θεός
ἔρδω
λέγω2
ὁ
πέτρος
αὐτός
εἶδον
24962	ἀφίημι
πᾶς
24966	σός
24968	ὁ
Ἰησοῦς
ἄμη
λέγος
σύ
24976	ἀφήκω
οἰκία
ἤ2
24980	ἤ2
ἀδελφή
ἤ2
24984	ἤ2
24986	ἤ2
24988	ἤ2
24991	ἐμέω
24994	τίς
24996	ἐάω
μής
λαβή
ἑκατονταπλασίων
25001	ἐν
τίς
καιρός
οὗτος
οἰκία
25009	ἀδελφή
25016	μετά
25019	ἐν
τίς
25022	τίς
25024	ζωή
αἰώνιος
25029	πρῶτος
ἐσχατάω
25032	ἕ
ἐσχατάω
πρῶτος
ἀσάω
25037	ἐν
τῇ
ὁδός
25041	εἰμί
25044	εἰμί
πρό-ἀγάω
25047	ὁ
Ἰησοῦς
25050	θαμβόομαι
ἕ
25059	δωδεκάς
ἔρδω
αὐτός
λέγω2
ὁ
μέλλω
αὐτός
25067	ὅτι2
εἶδον
ἀναβαίνω
εἰμί
25073	ὁ
υἱός
τίς
ἀνθρωπόομαι
25084	κατακρίνω
25086	θανατάω
25088	παραδίδωμι
25093	ἐμπαίζω
αὐτός
25096	ἐμπτύω
αὐτός
25099	μαστιγόω
25102	ἀποκτείνω
25104	μετά
τρέω
ἥμερος
ἀνίστημι
Κάις
προσπορεύομαι
αὐτός
25113	Ἰωάννησ-πλ
ἕ
υἱόω
25117	λέγω2
αὐτός
25120	ἐθέλω
ἵνα
ὅς
ἐάω
25125	σύ
25127	ἐγώ
ὁ
25130	εἶπον
αὐτός
τις
ἐθέλω
25135	ποιέω
σύ
ἕ
25139	εἶπον
αὐτός
25142	ἐγώ
ἵνα
ἵημι
σέω
ἐκ
δεξιά
25149	ἵημι
ἐκ
ἀριστερός
25153	ἐν
τῇ
δόξις
σέω
ὁ
25159	Ἰησοῦς
εἶπον
αὐτός
οὐ
οἰδάω
τις
αἰτέω
δύναμαι
25169	πρόσ-ἐρέω
ὅς
ἐγώ
πίνος
ἤ2
25176	ὅς
ἐγώ
25180	ἕ
25182	εἶπον
αὐτός
δύναμαι
ὁ
25187	Ἰησοῦς
εἶπον
αὐτός
25191	πρόσ-ἐρέω
ὅς
ἐγώ
πίνος
πίνω
25199	ὅς
ἐγώ
25205	καθίζω
ἐκ
δεξιά
μής
ἤ2
ἐκ
25212	οὐ
25214	ἐμός
25219	Κάις
25221	ἕ
δεκάς
ἔρδω
25225	περί
25228	Ἰωάννησ-πλ
25232	ὁ
Ἰησοῦς
λέγω2
αὐτός
οἰδάω
ὅτι2
ἕ
δοκόω
25241	ὁ
25243	κατακυριεύω
αὐτός
25246	ἕ
μέγας
αὐτός
κατά,ἐκ-οὐσιάζω
αὐτός
οὐ
25255	ἐν
σύ
25259	ἄν2
ἐθέλω
25263	ἐν
σύ
25266	ὑμός
25270	ἄν2
ἐθέλω
ἐν
σύ
25275	πρῶτος
25278	δοῦλος
25281	ὁ
υἱός
τίς
ἀνθρωπόομαι
οὐ
ἔρχομαι
διά-κονέω
ἄλλος
διά-ἀκονάω
25293	ψύχω
αὐτός
25297	πολύς
Κάις
25300	εἰμί
25302	Κάις
ἐκπορεύω
αὐτός
ἀπό
25308	ὁ
μαθητός
αὐτός
25312	ὀχλέω
ἱκάνω
ὁ
υἱός
τιμαῖος
25319	προσαιτέω
25321	παρά
25323	ὁδός
25325	ἀέκων
ὅτι2
Ἰησοῦς
ὁ
25331	ἔρδω
25334	λέγω2
υἱός
25337	Ἰησοῦς
ἐλεάω
25341	ἐπί-τιμόω
αὐτός
25344	ἵνα
σιωπάω
ὁ
25349	μαλλός
ἐκ-ῥάζω
υἱός
25353	ἐλεάω
25356	ἵστημι
ὁ
Ἰησοῦς
εἶπον
φωνέω
25363	φωνέω
25365	τυφλός
λέγω2
αὐτός
θάρσος
ἐγείρω
φωνέω
σύ
ὁ
25374	ἀποβάλλω
25377	αὐτός
ἀναπηδάω
ἔρχομαι
25384	ἀπό-κριθάω
αὐτός
ὁ
Ἰησοῦς
εἶπον
τις
σός
25392	ποιέω
ὁ
25396	εἶπον
αὐτός
25399	ἵνα
ἀναβλέπω
25402	ὁ
Ἰησοῦς
εἶπον
αὐτός
ὑπάγω
ὁ
πίστις
σέω
σώζω
σύ
25413	εὐθύς
25417	αὐτός
ἐν
τῇ
ὁδός
Κάις
ὅτε
25424	εἰμί
25426	εἰμί
25429	Βηθανία
25432	ὀρός
ὁ
Ἔλαιοῦς
ἀποστέλλω
25437	ὁ
μαθητός
αὐτός
25441	λέγω2
αὐτός
ὑπάγω
εἰμί
25449	ὑμός
25451	εὐθύς
εἰσπορεύω
εἰμί
25457	δέω1
25459	ὅς
25462	ἀνθρωπώ
25464	λύω
25467	φέρω
25469	ἐάω
τις
σύ
εἶπον
τις
ποιέω
25476	εἶπον
ὁ
κύριος
αὐτός
χρεία
ἔχις
25483	εὐθύς
25485	ἀποστέλλω
25489	ἀπέρχομαι
25491	εὑρίσκω
25493	δέω1
25495	θύρα
ἔξω
ἐπί
τίς
ἄμφοδος
25501	λύω
25504	τίνω
ὁ
κέω
25508	λέγω1
αὐτός
τις
ποιέω
λύω
25515	ἕ
25517	εἶπον
αὐτός
25520	εἶπον
ὁ
Ἰησοῦς
25524	ἀφίημι
25527	φέρω
25534	ἐπιβάλλω
αὐτός
ὁ
25538	αὐτός
25545	ὁ
25547	αὐτός
εἰσ-τιτρώσκω
εἰμί
25551	ὁδός
ἀνά-λόω
25556	ἐκ
ὁ
ἀγρέω
25560	ἕ
25563	ἕ
25565	ἐκ-ῥάζω
25568	ὁ
25570	ἐν
25572	κύριος
25574	ὁ
25576	βασίλεια
τίς
25579	ἥμων
25582	ἐν
25585	Κάις
εἰσέρχομαι
εἰμί
25589	εἰμί
25591	ἱερός
25594	πᾶς
25596	ἦδος
25599	ὥρα
ἐξέρχομαι
εἰμί
Βηθανία
μετά
ὁ
δωδεκάς
Κάις
τῇ
ἐπαυρέω
ἐξέρχομαι
αὐτός
ἀπό
Βηθανία
25615	ἴδη
συκῆ
ἀπό
μακρόθεν
ἔχω
φυλλάς
ἔρχομαι
εἰ
ἄρον
τις
εὕρησις
ἐν
25633	εὑρίσκω
εἰ
μής
φυλλάς
ὁ
25639	καιρός
οὐ
εἰμί
συκάζω
25644	ἀπό-κριθάω
εἶπον
25648	εἰμί
25651	ἐκ
σέω
25654	καρπός
φάγος
25657	ἀκούω
ἕ
μανθάνω
αὐτός
Κάις
25663	εἰμί
25665	Κάις
25667	εἰμί
25669	ἱερός
ἔρδω
25677	ἐν
τίς
ἱερόν
25681	ὁ
τράπεζα
ὁ
25686	ὁ
καθέδρα
ὁ
πωλέω
ὁ
περιστερά
κατά,εἰσ-τρέπω
25694	οὐ
ἀφίημι
ἵνα
τις
διά,ἐν,ἐν-κέω
25700	δῖος
τίς
ἱεράομαι
25706	λέγω2
αὐτός
οὐ
25710	ὅτι2
ὁ
εἰκός
μής
εἰκός
25717	πᾶσις
25725	ληιστός
25728	ἕ
ἀρχιερεύς
25731	ἕ
γραμματεύς
25734	ζητέω
πῶς
25743	ὁ
25746	ἐπί
τῇ
25749	αὐτός
Κάις
25754	ἐκπορεύω
ἔξω
25758	Κάις
παραπορεύομαι
πρωί
εἶδον
25763	συκῆ
25765	ἐκ
ῥιζόω
25769	ὁ
πέτρος
λέγω2
αὐτός
25774	εἶδον
ὁ
συκῆ
25778	κατά-ἀρέομαι
ξηραίνω
25781	ἀπό-κριθάω
ὁ
Ἰησοῦς
λέγω2
αὐτός
ἔχω
25788	θεάομαι
ἄμη
λέγος
σύ
ὅτι2
25794	ἄν2
εἶπον
τίς
ὄρομαι
οὗτος
αἴρω
25802	εἰμί
25804	θάλασσα
25806	μής
διά-κριθάω
ἐν
τῇ
καρδία
αὐτός
ἄλλος
πιστεύω
ὅτι2
ὅς
λαλέω
25819	αὐτός
δῖος
25822	λέγος
σύ
πᾶς
ὅσος
προσεύχομαι
25828	αἰτέω
πιστεύω
ὅτι2
25834	σύ
25837	στήκω
25839	ἀφίημι
εἶμι
τις
ἔχω
κατά
τις
ἵνα
25847	ὁ
25849	ὑμός
ὁ
ἐν
25853	οὐρανόω
ἀφίημι
σύ
ὁ
25858	ὑμός
Κάις
25862	εἰμί
25865	ἐν
τίς
ἱερόν
περιπατέω
αὐτός
25873	ἕ
ἀρχιερεύς
25876	ἕ
γραμματεύς
25879	ἕ
25882	λέγω1
αὐτός
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
ἤ2
τις
σός
25894	ἐξουσία
25896	ἵνα
οὗτος
ποῖος
ὁ
25901	Ἰησοῦς
εἶπον
αὐτός
ἐπερωτάω
ὑμός
ἕνος
25909	ἀπό-κριθάω
25912	ἔρος
σύ
ἐν
πόα
ἐξουσία
οὗτος
ποῖος
25922	Ἰωάννησ-πλ
ἐκ
οὐρανόω
εἰμί
ἤ2
ἐκ
ἀνθρωπώ
ἀπό-κριθάω
25935	λέγω2
ἐάω
εἶπον
ἐκ
οὐρανόω
ἔρος
Δίη-πλ
τις
25944	οὐ
25946	αὐτός
ἄλλος
εἶπον
ἐκ
ἀνθρωπώ
25956	ἔχω
25958	Ἰωάννησ-πλ
25960	ὅτι2
προφητάζω
εἰμί
25965	τίς
Ἰησοῦς
λέγω2
οὐ
οἰδάω
25971	ὁ
Ἰησοῦς
λέγω2
αὐτός
οὐδός
ἐγώ
λέγος
σύ
ἐν
πόα
ἐξουσία
οὗτος
ποῖος
Κάις
ἔρδω
αὐτός
ἐν
25997	ὀρύσσω
26000	οἰκοδομέω
26005	γεωργός
26009	ἀποστέλλω
26013	τίς
καιρός
δοῦλος
ἵνα
παρά
ὁ
γεωργός
λαβή
ἀπό
ὁ
καρπός
τίς
26031	ἀπό,εἰσ-τέλλω
κενός
26035	ἀποστέλλω
26039	δοῦλος
26043	ἀτιμάζω
26046	ἀποστέλλω
26048	ἀπό-ἐκτείνω
26051	ἀνά-λόω
26059	ἕνος
26062	ἀγαπάω
ἀποστέλλω
26065	ἔσχατος
26068	λέγος
ὅτι2
ἐν-τραπέω
26073	μής
26076	ἕ
γεωργός
26080	εἶπον
ὅτι2
26084	ὁ
κληρονόμος
26087	ἀποκτείνω
26090	ἥμων
26092	ὁ
κληρονομία
26096	ἀπό-ἐκτείνω
26099	ἐκβάλλω
26101	ἔξω
τίς
26104	τις
ποίησις
ὁ
κύριος
τίς
26112	ἀπόλλυμι
26116	δίδωμι
26119	ἄλλος
οὐδός
26122	γράφω
26126	ὅς
ἀποδοκιμάζω
ἕ
26132	εἰμί
26134	γωνία
παρά
κύριος
26141	θαυμαστός
ἐν
26144	ἥμων
Κάις
ζητέω
26148	κρατέω
26155	ὅτι2
26159	παρά-ἀντιβολέω
εἶπον
26164	ἀπέρχομαι
Κάις
ἀποστέλλω
26169	τις
ὁ
26173	ὁ
26175	ἵνα
26178	λογάω
26181	λέγω2
αὐτός
26184	οἰδάω
ὅτι2
ἀλάομαι
εἰ
26189	οὐ
μέλος
σός
περί
26194	οὐ
26197	εἰμί
26199	ἀνθρωπώ
26202	ἀλήθεια
26204	ὁδός
τίς
θεάομαι
26212	ἤ2
26214	δίδωμι
ἤ2
μής
δίδωμι
ὁ
26220	οἶδα
αὐτός
26224	εἶπον
αὐτός
τις
26228	πειράζω
φέρω
26232	ἵνα
ἰδέω
ἕ
26238	λέγω2
αὐτός
τις
ὁ
εἰκάζω
26245	ὁ
ἐπιγραφεύς
ἕ
26249	εἶπον
αὐτός
26252	ὁ
26254	Ἰησοῦς
εἶπον
αὐτός
ὁ
26259	ἀποδίδωμι
26262	ὁ
τίς
θεάομαι
τίς
θεός
26268	ἐκ-θαυμάζω
26270	αὐτός
Κάις
26277	λέγω2
ἀνάστασις
μής
26282	ἐπερωτάω
26284	λέγω2
26286	Μωυσῆσ-πλ
26288	ἐγώ
ὅτι2
ἐάω
τις
26293	ἀποθνήσκω
26295	κατά-λιπάω
26298	μής
ἀφίημι
26301	ἵνα
λαβή
ὁ
26305	αὐτός
26309	ἐξανίστημι
26311	τίς
26313	αὐτός
ἑπτάς
26316	ἀσάω
26318	ὁ
πρῶτος
λαμβάνω
26324	οὐ
ἀφήκω
26328	ὁ
26330	λαμβάνω
26334	μής
κατά-λιπάω
26338	ὁ
26342	ἕ
ἑπτάς
οὐ
ἀφίημι
26347	ἔσχατος
26350	ὁ
26353	ἐν
τῇ
ἀνά-στάζω
26357	ἀνά-στάζω
τις
αὐτός
26362	ἕ
26364	ἑπτάς
ἔχω
26369	αὐτός
ὁ
Ἰησοῦς
οὐ
δῖος
26375	πλανάω
μής
26378	ὁ
γραφή
26383	τίς
θεάομαι
26387	ἐκ
νεκρός
ἀνά-στάζω
26391	γαμέω
26395	εἶμι
ὡς
ἀγγέλλω
ἐν
26400	οὐρανόω
περί
26403	ὁ
νεκρός
ὅτι2
26407	οὐ
26409	ἐν
τῇ
26412	Μωυσῆσ-πλ
ἐπί
τίς
βάτον
πῶς
εἶπον
αὐτός
ὁ
26421	λέγος
ἐγώ
ὁ
26432	οὐ
26435	νεκρός
ἄλλος
ζάω
26439	πλανάω
Κάις
26442	ἵημι
ὁ
γραμματεύς
ἀέκων
αὐτός
26448	οἶδα
ὅτι2
κάλως
ἀπό-κριθάω
αὐτός
ἐπερωτάω
26455	πόα
26457	ἐντολεύς
πρῶτος
26460	ἀπό-κριθάω
ὁ
Ἰησοῦς
ὅτι2
Πρωτεύσ-πλ
26466	ἀκούω
26468	κύριος
ὁ
26471	ἥμων
κύριος
ἵημι
26476	ἀγάπησις
κύριος
26479	θέω
σέω
ἐκ
ὅλος
26484	καρδία
σέω
26487	ἐκ
ὅλος
26490	ψυχάζω
σέω
26493	ἐκ
ὅλος
26496	διά,ἀνά-οἰάω
σέω
26499	ἐκ
ὅλος
26503	σέω
δεύτερος
26506	ἀγάπησις
26508	πίμπλημι
σέω
ὡς
σαυτοῦ
26514	ἀνά-λάω1
ἐντολεύς
οὐ
26519	εἶπον
αὐτός
ὁ
γραμματεύς
κάλως
26526	ἀλήθεια
εἶπον
ὅτι2
ἵημι
26532	οὐ
26535	πλήν
αὐτός
26539	ἀγάπη
26541	ἐκ
ὅλος
26544	καρδία
26546	ἐκ
ὅλος
26551	ἐκ
ὅλος
26557	ἀγάπη
26559	πίμπλημι
ὡς
26562	περισσός
26565	ὁ
26568	θύω1
26570	ὁ
Ἰησοῦς
ἴδη
26574	ὅτι2
26576	ἀπό-κριθάω
εἶπον
αὐτός
οὐ
μάκρα
εἰ
ἀπό
26584	βασίλεια
τίς
θεάομαι
26592	ἐπερωτάω
Κάις
ἀπό-κριθάω
ὁ
Ἰησοῦς
λέγω2
26599	ἐν
τίς
ἱερόν
πῶς
λέγω2
ἕ
γραμματεύς
ὅτι2
ὁ
χριστός
υἱός
26614	εἶπον
ἐν
τίς
26618	τίς
ἅγιος
εἶπον
κύριος
τίς
κύριος
μής
κατά-κάθημαι
ἐκ
δεξιά
μής
ἑός
ἄν2
θάομαι
26634	σέω
ὑπό-καθίημι
ὁ
ποδόω
σέω
26641	λέγω2
26643	κύριος
26645	πίνω
αὐτός
26648	υἱός
Κάις
ὁ
26654	αὐτός
ἡδύς
Κάις
ἐν
τῇ
26660	αὐτός
λέγω2
βλέπω
ἀπό
ὁ
γραμματεύς
ὁ
ἐθέλω
ἐν
26670	περιπατέω
26673	ἐν
26675	ἀγοράζω
26677	πρωτοκαθεδρία
ἐν
26682	πρωτοκλισία
ἐν
26685	δεῖπνος
ἕ
κατεσθίω
ὁ
οἰκία
ὁ
χήρα
26693	πρό-φημί
μάκρα
26698	περισσός
κρῖμα
Κάις
καθίζω
26703	τίς
26706	πῶς
ὁ
26709	βάλλις
χαλκός
εἰμί
26713	γαζοφυλακέω
26717	βάλλω
πολύς
26720	ἔρχομαι
εἷς
χήρα
26724	βάλλω
λεπτός
26727	ὅς
26733	μαθητής
αὐτός
εἶπον
αὐτός
ἄμη
λέγος
σύ
ὅτι2
ὁ
χήρα
26744	ὁ
26746	πλέω
26748	βάλλω
ὁ
βάλλω
εἰμί
26753	γαζοφυλακέω
26756	ἐκ
τίς
περισσεύω
αὐτός
βάλλω
26763	ἐκ
26765	ὑστέρησις
26767	πᾶς
ὅσος
26770	βάλλω
ὅλοξ
26773	βιός
26775	Κάις
ἐκπορεύω
αὐτός
ἐκ
τίς
ἱεράομαι
λέγω2
αὐτός
ἵημι
ὁ
μαθητός
αὐτός
26788	εἶδον
26790	λιθάω
26793	οἰκοδομή
26795	ὁ
Ἰησοῦς
εἶπον
αὐτός
26800	οὗτος
ὁ
μέγας
οἰκοδομή
οὐ
μής
26808	ἐπί
26811	οὐ
μής
κατά-λυθάζω
Κάις
26816	αὐτός
εἰμί
26819	ὀρός
ὁ
Ἔλαιοῦς
26823	τίς
ἱεράομαι
26828	ἴδιος
πέτρος
26833	Ἰωάννησ-πλ
26835	Ἀνδρέας
εἶπον
ἐγώ
πότος
οὗτος
26842	τις
26846	μέλλω
οὗτος
συντελέω
πᾶς
ὁ
26852	Ἰησοῦς
ἔρδω
λέγω2
αὐτός
βλέπω
μής
τις
ὑμός
πλανάω
26863	ἐπί
τίς
26866	μής
λέγω2
ὅτι2
ἐγώ
εἰμί
26873	πλανάω
26876	ἀκούω
πολεμόω
26879	ἀκοή
πολεμέω
μής
θροέω
δέω1
26895	βασίλεια
ἐπί
βασίλεια
26900	κατά
26905	ὠδίς
οὗτος
βλέπω
26911	παραδίδωμι
ὑμός
εἰμί
σύν-ἑδριάω
26916	εἰμί
συναγωγή
26920	ἐπί
ἡγεμών
26923	βασιλεύς
26926	ἐμέω
εἰμί
μαρτυρέω
αὐτός
26931	εἰμί
πᾶς
ὁ
ἔθνος
πρότερος
δέω1
26939	εὐαγγελέω
26942	ἄγω
ὑμός
26945	μής
προμεριμνάω
τις
λαλέω
26950	ὅς
ἐάω
26953	σύ
ἐν
ἐκεῖνος
τῇ
ὥρα
26959	λαλέω
οὐ
26962	εἰμί
26964	ἕ
26966	ἄλλος
26970	ἅγιος
26972	παραδίδωμι
26975	εἰμί
26983	ἐπί
γονάω
26986	θανατόω
26989	εἰσ-ἔσθω
26991	ὑπό
26993	δῖος
26995	ὀνομάζω
μής
ὁ
26999	ὑπομένω
εἰμί
27006	ἰδέω
27011	ἵστημι
27013	οὐ
δέω1
ὁ
27018	τοτέ
ἕ
ἐν
τῇ
Ἰουδαῖος
27024	εἰμί
ὁ
ὄρος
ὁ
ἐπί
τίς
27031	μής
κατά-βατέω
27035	τις
ἀρά
ἐκ
27039	οἰκία
αὐτός
27042	ὁ
εἰμί
27046	μής
27048	εἰμί
ὁ
ὀπίζω
ἀρά
27054	αὐτός
27058	ἐν
γαστήρ
27064	ἐν
27067	ἡμέρα
προσεύχομαι
27070	ἵνα
μής
γενητός
27076	ὁ
ἥμερος
ἐκεῖνος
θλῖψις
οἷος
οὐ
γίγνομαι
27088	ἐκ-τίζω
ὁ
27091	ἑός
τίς
27095	οὐ
μής
γενητός
27099	εἰ
μής
27102	κύριος
ὁ
ἥμερος
οὐ
ἄν2
εἰσωθέω
πᾶς
27110	ἄλλος
δῖος
27113	ἐκλεκτόω
27115	ἐκ-λέγω3
27117	ὁ
ἥμερος
27120	τοτέ
ἐάω
τις
σύ
εἶπον
εἶδον
27127	ὁ
χριστός
εἶδον
κέω
μής
πιστεύω
27137	ψευδοπροφήτης
27139	ποιέω
σημεία
27145	ἀποπλανάω
εἰ
δύω2
27149	ἐκλεκτόω
27152	βλέπω
27154	σύ
πᾶς
ἄλλος
ἐν
27160	ἡμέρα
μετά
27165	ὁ
27169	ὁ
27171	οὐ
δίδωμι
27177	ἕ
27180	ἐκ
τίς
οὐρανόω
27185	ὁ
δύναμις
ὁ
ἐν
27190	οὐρανόω
27193	τοτέ
27197	τίς
ἀνθρωπόομαι
ἔρχομαι
ἐν
27202	μετά
27206	δόξις
27208	τοτέ
ἀποστέλλω
27213	ἐπί-συνάγνυμι
27215	ἐκλεκτόω
αὐτός
ἐκ
ὁ
τέσσαρες
ἀνά-ἐμέω
27222	ἄκρος
γῆ
ἑός
ἄκρος
οὐρανόω
ἀπό
27230	συκῆ
μανθάνω
27233	παρά-ἀντιβολέω
27235	ἦδος
ὁ
κλάδος
27240	γενητός
27242	ἐκφύω
ὁ
φυλλάς
γιγνώσκω
ὅτι2
27255	ἰδέω
οὗτος
γίγνομαι
γιγνώσκω
ὅτι2
27262	ἐπί
θυράζω
ἄμη
λέγος
σύ
ὅτι2
οὐ
μής
παρέρχομαι
ὁ
γενεά
27274	μέχρι
ἵημι
οὗτος
πᾶς
γενητός
ὁ
27282	ὁ
γῆ
27285	ἕ
27287	λογάω
μής
οὐ
27291	περί
27294	ἥμερος
27296	ἤ2
27298	ὥρα
27301	οὐδός
ἕ
ἀγγέλλω
ἐν
27306	οὐδός
ὁ
υἱός
εἰ
μής
ὁ
27313	βλέπω
ἀγρυπνέω
οὐ
οἰδάω
27318	πότος
ὁ
καιρός
27322	ὡς
27327	οἰκία
αὐτός
27330	δίδωμι
27332	δοῦλος
αὐτός
27335	ἐξουσία
27338	ἔργνυμι
αὐτός
27341	τίς
27344	ἵνα
γρηγορέω
γρηγορέω
27348	οὐ
οἰδάω
27351	πότος
ὁ
κύριος
27355	οἰκία
27357	ἤ2
27359	ἤ2
μεσονύκτιος
ἤ2
ἀλεκτοροφωνία
ἤ2
πρωί
μής
27368	εὑρίσκω
ὑμός
27371	ὅς
27373	σύ
λέγος
πᾶσις
λέγος
γρηγορέω
εἰμί
27383	ὁ
27385	μετά
27387	ἥμερος
27389	ζητέω
ἕ
ἀρχιερεύς
27393	ἕ
γραμματεύς
πῶς
27397	ἐν
27400	ἀποκτείνω
λέγω1
27403	μή
ἐν
τῇ
ἑορτάζω
μής
πότος
27411	τίς
27413	Κάις
27415	αὐτός
ἐν
Βηθανία
ἐν
τῇ
οἰκία
27422	τίς
λεπρόομαι
κατάκειμαι
αὐτός
ἔρχομαι
27428	ἔχω
ἀλάβαστρον
μύρω
νάρδος
πιστικός
27434	συντρίβω
27436	ἀλάβαστρον
καταχέω
αὐτός
27441	ἀσάω
27443	τίνω
27447	εἰμί
τις
ὁ
ἀπώλεια
27452	τίς
μύρω
γίγνομαι
27459	μύρω
27461	ἐπανίημι
27463	τριακόσιοι
27467	πτωχός
27469	ἐμβριμάομαι
27471	ὁ
27473	Ἰησοῦς
εἶπον
ἀφίημι
27477	τις
27479	κοπόω
παρέχω
κᾶλον
ἔργνυμι
27484	ἐν
ἐμέω
27489	πτωχός
ἔχω
27492	ἑαυτοῦ
27495	θελητός
δύναμαι
αὐτός
27499	ποιέω
ἐμός
27502	οὐ
27504	ἔχω
ὅς
27507	ἐπί-οἰάω
προλαμβάνω
μυρίζω
27512	μής
εἰμί
27516	ἄμη
27518	λέγος
σύ
27521	ἐάω
27524	εὐαγγελέω
εἰμί
ὅλοξ
27530	ὅς
ἐπί-οἰάω
27534	εἰμί
27537	Κάις
Ἰούδασ-πλ
27540	ὁ
ἵημι
ὁ
δωδεκάς
ἀπέρχομαι
27547	ἀρχιερεύς
ἵνα
27550	παραδέω
αὐτός
ἕ
27558	αὐτός
27563	πῶς
27565	εὔκαιρος
παραδέω
Κάις
τῇ
πρῶτος
ἥμερος
ὁ
27573	ὅτε
27576	θύω2
λέγω2
αὐτός
ἕ
μανθάνω
αὐτός
ποῦ
27586	ἵνα
27591	ἀποστέλλω
27593	ὁ
μαθητός
αὐτός
27597	λέγω2
αὐτός
ὑπάγω
εἰμί
27604	ἀπάντησις
σύ
27607	κεράμιος
27610	ἀκολουθέω
αὐτός
27614	ἐάω
εἰσέρχομαι
εἶπον
τίς
οἰκοδεσποτέω
ὅτι2
ὁ
27622	λέγω2
ποῦ
27627	μής
27631	μετά
ὁ
μαθητός
μής
φάγος
27638	σύ
δείξις
ἀνά-γαίω
27642	στόρεννυμι
ἑτοῖμος
27645	κέω
ἑτοιμάζω
ἐγώ
27649	ἐξέρχομαι
ἕ
μανθάνω
27653	ἔρχομαι
εἰμί
27658	εὑρίσκω
27660	εἶπον
αὐτός
27666	Κάις
ὄψιος
27670	μετά
ὁ
δωδεκάς
27674	ἀνάκειμαι
αὐτός
27677	ἐσθίω
ὁ
Ἰησοῦς
εἶπον
ἄμη
λέγος
σύ
ὅτι2
ἵημι
ἐκ
ὑμός
παραδίδωμι
27690	ὁ
ἐσθίω
27693	ἐμέω
ἔρδω
27697	λέγω2
αὐτός
ἵημι
κατά
ἵημι
Μῆτις
ἐγώ
ὁ
27706	εἶπον
αὐτός
ἵημι
ὁ
δωδεκάς
ὁ
27714	ἐμέω
εἰμί
27718	ὅτι2
ὁ
27721	υἱός
τίς
ἀνθρωπόομαι
ὑπάγω
27727	περί
αὐτός
27731	τίς
27733	ἐκεῖνος
27735	ἵημι
ὁ
υἱός
τίς
ἀνθρωπόομαι
27741	κᾶλον
αὐτός
εἰ
οὐ
27746	ὁ
27749	Κάις
ἐσθίω
αὐτός
λαμβάνω
27754	εὐλογέω
ἐκ-λάζω
27758	αὐτός
27760	εἶπον
λαμβάνω
27766	μής
27768	λαμβάνω
πρόσ-ἐρέω
εὐχαριστέω
27772	αὐτός
27774	ἔπειμι1
ἐκ
αὐτός
27779	εἶπον
αὐτός
27784	αἱμάς
μής
27790	ὑπέρ
πολύς
ἄμη
λέγος
σύ
ὅτι2
27797	οὐ
μής
πῖον
ἐκ
τίς
27804	ἀνά-πέλω
ἑός
27807	ἥμερος
27811	πίνος
καίνω
ἐν
τῇ
βασίλεια
τίς
θεάομαι
Κάις
27820	ἐξέρχομαι
εἰμί
27823	ὀρός
ὁ
Ἔλαιοῦς
Κάις
λέγω2
αὐτός
ὁ
Ἰησοῦς
ὅτι2
27834	ὅτι2
27836	πατάσσω
27840	ὁ
27842	διασκορπίζω
ἄλλος
μετά
27848	προάγνυμι
ὑμός
εἰμί
27852	Γαλιλαία
ὁ
27855	πέτρος
27857	αὐτός
εἰ
27863	οὐ
ἐγώ
27866	λέγω2
αὐτός
ὁ
Ἰησοῦς
ἄμη
λέγος
σός
ὅτι2
27876	ταύτῃ
τῇ
27880	ἤ2
27883	φωνέω
27886	ἀπαρνέομαι
ὁ
27891	ἐάω
δέομαι
27895	σός
οὐ
μής
σύ
ἀπαρνέομαι
27904	λέγω1
Κάις
27907	εἰμί
χωρέω
ἵημι
27911	ὀνομάζω
27914	λέγω2
27916	μαθητός
αὐτός
καθίζω
27920	ἑός
27923	παραλαμβάνω
27925	Πέτρων
27931	Ἰωάννησ-πλ
27933	αὐτός
27935	ἔρδω
ἐκθαμβέομαι
27940	λέγω2
αὐτός
27944	ὁ
ψῦχος
μής
ἑός
θανατάω
μένω
27952	γρηγορέω
27955	μικρός
27957	ἐπί
27959	γῆ
27962	ἵνα
εἰ
δύω2
27966	παρέρχομαι
27968	αὐτός
ὁ
ὥρα
27972	λέγω2
27974	ὁ
27976	πᾶς
δυνάτης
σός
παραφέρω
27981	πρόσ-ἐρέω
27984	ἐμέω
27986	οὐ
τις
ἐγώ
ἐθέλω
ἄλλος
τις
27996	εὑρίσκω
28000	λέγω2
τίς
πέτρος
Σῖμος
28005	οὐ
ἰσχύω
28008	ὁράω
γρηγορέω
γρηγορέω
28012	προσεύχομαι
ἵνα
μής
ἔρχομαι
εἰμί
28021	πρόθυμος
ὁ
28025	ἀσθενέω
28033	εἶπος
28037	εὑρίσκω
28040	ἀσάω
28042	αὐτός
ἕ
28045	καταβαρύνω
28047	οὐ
28049	τις
ἀπό-κριθάω
αὐτός
28055	τρίτος
28057	λέγω2
αὐτός
καθεύδω
28061	λοιπός
28063	ἀνά,ἀπό-αὔω2
ἀπέχω
ἔρχομαι
ὁ
ὥρα
εἶδον
28070	ὁ
υἱός
τίς
ἀνθρωπόομαι
εἰμί
ὁ
χειράς
ὁ
ἁμαρτωλός
ἐγείρω
ἄγω
εἶδον
ὁ
παραδίδωμι
28086	Κάις
εὐθύς
28089	αὐτός
28092	ὁ
Ἰούδασ-πλ
ἵημι
ὁ
δωδεκάς
28099	αὐτός
28101	μετά
28104	ξυλόω
παρά
ὁ
ἀρχιέρεως
28109	ὁ
γραμματεύς
28112	ὁ
πρέσβυς
28116	ὁ
παραδίδωμι
28120	αὐτός
λέγος
ὅς
ἄν2
φιλέω
28127	κρατέω
28130	ἀπάγω
ἀσφαλός
28134	εὐθύς
28136	αὐτός
λέγω2
28142	ἕ
28145	ὁ
χειράς
αὐτός
28151	ἵημι
28153	τις
ὁ
28158	μάχαιρα
ἐπαείδω
28161	δοῦλος
τίς
ἀρχιέρεως
28165	ἀφαιρέω
αὐτός
28170	ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
αὐτός
ὡς
ἐπί
ληιστός
28179	μετά
28182	ξυλόω
28186	ἥμερος
28189	ὑμός
ἐν
τίς
ἱερόν
28195	οὐ
28199	ἵνα
28201	ὁ
γραφή
28206	φεύγω
28208	Κάις
νεανίσκος
τις
28212	αὐτός
28214	σινδόνη
ἐπί
γυμνόω
28218	κρατέω
28220	ὁ
28222	κατά-λιπάω
28224	σινδόνη
28226	ἐπί-ὑσσω
Κάις
ἀπάγω
28237	ἕ
ἀρχιερεύς
28240	ἕ
28243	ἕ
γραμματεύς
28246	ὁ
πέτρος
ἀπό
μακρόθεν
ἀκολουθέω
αὐτός
ἑός
εἰσ-εἰμί
εἰμί
28256	αὐλή
τίς
ἀρχιέρεως
28260	εἰμί
28262	μετά
ὁ
ὑπηρετέω
28269	φώς
ἕ
28272	ἀρχιερεύς
28274	ὅλοξ
28277	ζητέω
κατά
τίς
Ἰησοῦς
μαρτυρία
εἰμί
28284	θανατάω
28287	οὐ
εὑρίσκω
28291	ψευδομαρτυρέω
28293	αὐτός
28295	ἴσος
ὁ
μαρτυρία
οὐ
ἀσάω
28301	τίνω
ἀνίστημι
ψευδομαρτυρέω
28305	αὐτός
λέγω2
ὅτι2
28310	αὐτός
λέγω2
ὅτι2
ἐγώ
κατά-ἀλύζω
28319	χειροποίητος
28321	δῖος
τρεῖς
ἥμερος
28325	ἀχειροποίητος
οἰκοδομέω
28328	οὐδός
28330	ἴσος
εἰμί
ὁ
μαρτυρία
αὐτός
28336	ἀνίστημι
ὁ
ἀρχιερεύς
εἰμί
μέσος
ἐπερωτάω
28344	λέγος
οὐ
ἀποκρίνω
28348	τις
28350	σέω
καταμαρτυρέω
ὁ
28356	οὐ
ἀποκρίνω
28360	ὁ
ἀρχιερεύς
28365	λέγω2
αὐτός
28368	εἰ
ὁ
χριστός
ὁ
υἱός
τίς
28375	ὁ
28377	Ἰησοῦς
εἶπον
ἐγώ
εἰμί
28385	τίς
ἀνθρωπόομαι
ἐκ
δεξιά
κάθημαι
28393	ἔρχομαι
μετά
ὁ
28397	τίς
οὐρανόω
ὁ
28401	ἀρχιερεύς
διά-ῥήσσω
28404	χιτώνη
αὐτός
λέγω2
τις
28409	χρεία
ἔχω
μάρτυς
28414	βλασφημία
τις
σύ
28418	ἕ
28421	κατά,ἐκ-ῥινάω
28423	ἔνοχος
28425	θανατάω
Κάις
ἔρδω
τίνω
28430	αὐτός
28433	αὐτός
28440	λέγω2
αὐτός
προφητεύω
28444	ἕ
ὑπηρέτης
28448	λαμβάνω
Κάις
28451	τίς
πέτρος
κάτος
ἐν
τῇ
αὐλέω
28458	εἷς
ὁ
παιδίσκη
τίς
ἀρχιέρεως
28464	εἶδον
28466	Πέτρων
θερμαίνω
ἐμβλέπω
αὐτός
λέγω2
Κάις
28473	μετά
τίς
28476	εἰμί
τίς
Ἰησοῦς
ὁ
28482	λέγος
28484	οἶδος
28486	ἐπί-ἱστάω
28488	τις
λέγω2
28491	ἐξέρχομαι
ἔξω
εἰμί
28495	προαυλέω
28497	ὁ
28499	εἶδον
28501	ἔρδω
28503	λέγω2
28505	παρίστημι
ὅτι2
28508	ἐκ
αὐτός
28511	ὁ
28516	μετά
μικρός
28519	ἕ
28521	λέγω1
τίς
πέτρος
28525	ἐκ
αὐτός
εἰ
28531	εἰ
ὁ
28534	ἔρδω
ἀναθεματίζω
28538	ὅτι2
οὐ
οἶδος
28544	ὅς
λέγω2
28547	εὐθύς
ἐκ
δευτερέω
28554	ὁ
πέτρος
28558	ὡς
εἶπον
αὐτός
ὁ
Ἰησοῦς
ὅτι2
28567	φωνέω
28570	ἀπαρνέομαι
28572	ἐπιβάλλω
ἐκ-λάω2
Κάις
εὐθύς
πρωί
28579	ἕ
ἀρχιερεύς
μετά
ὁ
πρέσβυς
28585	γραμματεύς
28587	ὅλοξ
28590	δέω2
28598	ἐπερωτάω
28600	ὁ
28603	εἰ
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
ὁ
28610	ἀπό-κριθάω
αὐτός
λέγω2
28614	λέγω2
28616	κατηγορέω
αὐτός
ἕ
ἀρχιερεύς
πολύς
ὁ
28627	λέγος
οὐ
ἀποκρίνω
28631	εἶδον
πόσος
σέω
κατηγορέω
ὁ
28637	Ἰησοῦς
28640	ἀπό-κριθάω
28645	κατά
28648	ἀπό-ἐλύω
αὐτός
ἕνος
δέσμιος
ὅς
28654	εἰμί
28656	ὁ
λέγω2
28659	μετά
ὁ
28664	ἐν
τῇ
ἵστημι
φονός
28670	ἀνά-ἀβάω
ὁ
28673	ἔρδω
28676	ἐπί-οἰάω
αὐτός
ὁ
28681	ἀπό-κριθάω
αὐτός
λέγος
ἐθέλω
ἀπολύω
σύ
28688	βασιλεύς
ὁ
Ἰουδαῖος
28693	ὅτι2
δῖος
28698	ἕ
ἀρχιερεύς
ἕ
28702	ἀρχιερεύς
ἀνά,εἰσ-εἴδομαι
28706	ἵνα
μαλλός
28710	ἀπολύω
αὐτός
ὁ
28716	ἀπό-κριθάω
λέγω2
αὐτός
τις
28721	ποιέω
ὅς
λέγω2
28725	βασιλεύς
ὁ
Ἰουδαῖος
ἕ
28731	ἐξαράσσω
σταυρόω
28734	ὁ
28737	λέγω2
αὐτός
τις
28741	ἐπί-οἰάω
κακός
ἕ
28745	περισσός
ἐξαράσσω
σταυρόω
28749	ὁ
28753	τίς
ὀχλάζω
28756	ἱκάνω
ποιέω
ἀπό-ἐλύω
αὐτός
28766	φραγελλόω
ἵνα
28769	ἕ
28771	στρατιώτης
ἀπάγω
28774	εἰσ-εἰμί
28776	αὐλέω
ὅς
28779	πραιτώριον
28781	συγκαλέω
ὅλος
28784	σπείρω
28786	ἐνδιδύσκω
28788	πορφύρα
28791	αὐτός
28793	ἀκάνθινος
28796	ἔρδω
28799	χαίρω
28801	ὁ
Ἰουδαῖος
28804	τύπτω
αὐτός
28810	ἐμπτύω
αὐτός
28814	ὁ
γόνυ
πρόσ-κυνάω
αὐτός
28819	ὅτε
ἐν-ἐπᾴσσω
αὐτός
ἐκδύω
28825	πορφύρα
28827	ἐνδύω
28829	ὁ
28831	αὐτός
Κάις
ἐξάγω
28835	ἵνα
28839	ἀγγαρεύω
παράγω
τίς
28843	Κυρηναῖος
ἔρχομαι
28846	ἀγρέω
28849	ἀλέξανδρος
28852	ἵνα
Ἄρης
28856	αὐτός
28858	φέρω
28860	ἐπί
28864	ὅς
28866	μετά-ἑρμηνεύω
κρανίον
28870	δίδωμι
αὐτός
σμυρνίζω
οἶνος
28876	οὐ
λαμβάνω
28879	σταυρόω
28882	διαμερίζω
ὁ
28885	αὐτός
28889	αὐτός
τις
τις
Ἄρης
εἰμί
28895	ὥρα
τριτάω
28898	εἰσ-ταυράω
28901	εἰμί
ὁ
ἐπιγραφεύς
28905	αἴτιος
αὐτός
28909	βασιλεύς
ὁ
28912	Κάις
ὗς
αὐτός
σταυρόω
28917	ληιστής
ἕνος
ἐκ
δεξιά
28922	ἕνος
ἐκ
28925	αὐτός
Κάις
ἕ
παραπορεύομαι
βλασφημέω
28932	ὁ
κεφαλή
αὐτός
28936	λέγω2
28938	ὁ
κατά-λυάω
28943	οἰκοδόμος
ἐν
28946	ἡμέρα
σώζω
σαυτοῦ
κατά-ἀβάω
ἀπό
τίς
σταυρόω
ὅμοιος
28955	ἕ
ἀρχιερεύς
ἐμπαίζω
28960	μετά
ὁ
γραμματεύς
λέγω1
ἀνά-λόω
εἰσωθέω
28967	οὐ
δυνάτης
σώζω
ὁ
χριστός
ὁ
βασιλεύς
28975	κατά-βατέω
28977	ἀπό
τίς
σταυρόω
ἵνα
ἰδέω
28985	ἕ
σύν,εἰσ-ταυρόομαι
ὗς
αὐτός
ὀνειδίζω
28991	Κάις
28993	ὥρα
ἕκτος
σκότος
28998	ὅλος
29000	γῆ
ἑός
ὥρα
29005	τῇ
ἐν-ἀτάομαι
ὥρα
29009	ὁ
Ἰησοῦς
φωνέω
29013	ἐλαύνω
ἐλαύνω
29017	ὅς
29019	μεθερμηνεύω
ὁ
29022	μής
ὁ
29025	μής
εἰμί
τις
29031	τίνω
ὁ
29035	λέγω1
εἶδον
Ἠλεῖος
φωνέω
29041	τις
29043	γεμίζω
29045	ὀξύς
περιθέω
29050	λέγος
ἀφίημι
ἰδέω
εἰ
29055	Ἠλεῖος
καθαιρέω
29058	ὁ
29060	Ἰησοῦς
29062	φωνή
29065	Κάις
29068	τίς
ναόω
29071	εἰμί
29075	ἑός
κάτος
Ἴδησ-πλ
29079	ὁ
29081	ὁ
29083	ἐκ
ἐν-ἀντιάω
αὐτός
ὅτι2
29089	εἶπον
29092	ὁ
29094	υἱός
θεάομαι
εἰμί
ἀσάω
29101	ἀπό
μακρόθεν
θεωρέω
ἐν
29107	Μαρία
ὁ
29111	Μαρία
ὁ
29114	τίς
σμικρός
29118	μήτηρ
29120	σαλώμη
ὅς
ὅτε
εἰμί
ἐν
τῇ
Γαλιλαία
ἀκολουθέω
αὐτός
29130	διά-ἀκονάω
αὐτός
29133	ἄλλος
πολύς
ὁ
σύν,ἀνά-ἀβάω
αὐτός
εἰμί
29140	Κάις
ἦδος
ὄψιος
29144	ἔπειμι2
εἰμί
29147	ὅς
29152	ὁ
ἀπό
29155	εὐσχήμων
βουλευτός
29160	εἰμί
29163	βασίλεια
τίς
θεάομαι
τολμάω
εἰσέρχομαι
29175	τίς
Ἰησοῦς
ὁ
29181	εἰ
ἦδος
θνήσκω
29188	ἐπερωτάω
29190	εἰ
πάλα
29195	ἀπό
τίς
29198	δωρέω
29201	τίς
29204	ἀγοράζω
σινδόνη
καθαιρέω
29208	ἐν-εἱλέω
τῇ
29214	ἐν
29216	ὅς
εἰμί
λατομέω
ἐκ
πέτρα
29224	ἐπί
29226	θύρα
τίς
μνημεῖον
ὁ
29231	Μαρία
ὁ
29235	Μαρία
ὁ
29238	θεωρέω
ποῦ
29241	Κάις
29243	τίς
29245	Μαρία
ὁ
29249	Μαρία
ὁ
τίς
29254	σαλώμη
29256	ἄρωμα2
ἵνα
ἔρχομαι
29262	λιάζω
πρωί
τῇ
29266	ὁ
29269	ἐπί
29271	μνήμη
29273	τίς
ἡλιόομαι
29276	λέγω1
29278	ἑαυτοῦ
τις
29281	ἐγώ
29284	ἐκ
29286	θύρα
τίς
μνημεῖον
29291	θεωρέω
ὅτι2
29294	ὁ
29296	εἰμί
29299	σφοδρός
29301	εἰσέρχομαι
εἰμί
29304	μνημεῖον
εἶδον
νεανίσκος
κάθημαι
ἐν
29310	δείκνυμι
περιβάλλω
29313	λευκός
29316	ὁ
29318	λέγω2
29320	μή
ἐκ-θαμβέω
29323	ζητέω
29327	εἰσ-ταυράω
ἐγείρω
οὐ
29332	εἶδον
ὁ
29338	ἄλλος
ὑπάγω
εἶπον
29342	μαθητός
αὐτός
29345	τίς
πέτρος
ὅτι2
πρό-ἀγάω
ὑμός
εἰμί
29352	Γαλιλαία
κέω
29357	εἶπον
σύ
29360	ἐξέρχομαι
φεύγω
ἀπό
τίς
μνημεῖον
29367	αὐτός
τρομός
29370	ἔκστασις
29374	εἶπον
29377	ἀνίστημι
29379	πρωί
πρῶτος
29382	φανάω
πρότερος
Μαρία
τῇ
29388	ὅς
29390	ἑπτάς
δαιμόνιος
29393	πορεύω
29397	αὐτός
29399	πενθέω
29401	κλαίω
29404	ὅτι2
ζάω
29407	θεάομαι
29411	μετά
29413	οὗτος
δύσις
ἐκ
αὐτός
περιπατέω
29419	ἐν
ἕτερος
μορφάω
29423	εἰμί
29430	οὐδός
ἐκεῖνος
29433	ὕστερος
29435	ἀνάκειμαι
αὐτός
29438	ἑνδεκάς
29443	ἀπιστία
αὐτός
29446	σκληροκαρδία
ὅτι2
29449	θεάομαι
29451	ἐγείρω
οὐ
29455	εἶπον
αὐτός
29458	εἰμί
29461	ἅπας
κηρύσσω
29464	εὐαγγελέω
πάομαι
τῇ
κτίσις
ὁ
πιστεύω
29473	ὁ
29475	ἀπιστέω
κατά-κριθάω
σημεία
29481	οὗτος
παρακολούθησις
ἐν
τίς
29486	μής
δαιμόνιος
ἐκβάλλω
γλῶσσα
λαλέω
29492	ὄφις
ἀείρω
29495	θανάσιμος
τις
πιάζω
οὐ
μής
29501	βλάπτω
ἐπί
29504	χειράς
ἐπιθέω
29507	κάλως
ἔχω
ὁ
29512	κύριος
Ἰησοῦς
μετά
29516	λαλέω
αὐτός
29519	εἰμί
29524	ἐκ
δεξιά
τίς
θεάομαι
29533	τίς
κύριος
συνεργέω
29540	δῖος
ὁ
ἐπακολουθέω
σημεῖον
πᾶς
29546	ὁ
παραγγέλλω
29549	περί
29551	Πέτρων
σύντομος
29554	μετά
29556	οὗτος
29559	ὁ
Ἰησοῦς
ἀπό
29566	ἐκ,ἀπό,εἰσ-τέλλω
29568	αὐτός
29570	ἱερός
29572	ἄφθαρτος
29575	αἰώνιος
σωτηρία
29580	ἀνατάσσω
διηγέομαι
περί
ὁ
πληροφορέω
ἐν
ἐγώ
29589	παραδίδωμι
ἐγώ
ἕ
29594	αὐτόπτης
29596	ὑπηρέτης
29598	τίς
λογάω
29601	ἁμός
29604	πᾶσις
ἀκριβόω
καθεξῆς
σός
γράφω
29610	θεόφιλος
ἵνα
29613	περί
ὅς
κατηχέω
λογάω
29618	ἀσφάλεια
29620	ἐν
29622	ἡμέρα
29624	βασιλεύς
29626	Ἰουδαῖος
ἱερεύς
τις
29630	Ζαχαρίασ-πλ
ἐκ
ἐφημέριος
Ἀβία
29636	αὐτός
ἐκ
ὁ
29643	ὀνομάζω
29646	ἀσάω
29648	δίκαιος
29650	ἐν,ἀνά-τίω
τίς
θεάομαι
29654	ἐν
πάσσω
29660	τίς
κύριος
29664	οὐ
εἰμί
αὐτός
29669	εἰμί
ὁ
29672	στεῖρα2
29676	ἐν
29678	ἡμέρα
αὐτός
ἀσάω
29683	ἐν
τίς
29687	ἐν
τῇ
τάξις
29691	ἐφημέριος
αὐτός
29694	τίς
θεάομαι
κατά
29700	ἱερατεία
λαγχάνω
τίς
θυμιάω
29705	εἰμί
29708	τίς
κύριος
29711	πᾶς
29714	εἰμί
τίς
29717	προσεύχομαι
ἔξω
τῇ
ὥρα
τίς
29725	αὐτός
29727	κύριος
29729	ἐκ
δεξιά
τίς
θυσιαστήριος
τίς
29737	Ζαχαρίασ-πλ
ἴδη
29741	ἐπί,ἐπί-εἰσίημι
29744	εἶπον
29748	ὁ
29750	μή
φοβέω
Ζαχαρίας
29755	ὁ
δέησις
σέω
29759	ὁ
29761	σέω
29763	γέννησις
29765	σός
29767	καλέω
29769	ὀνομάζω
αὐτός
Ἰωάννησ-πλ
29774	χαρά
σός
29777	ἀγαλλίασις
29780	ἐπί
τῇ
γένεσις
αὐτός
χαίρω
29788	ἐν-ὠπάω
κύριος
29791	οἶνος
29794	οὐ
μής
πίνω
29799	ἅγιος
29802	ἐκ
κοιλία
μήτηρ
αὐτός
29808	ὁ
υἱός
29811	ἐπίστρεψις
ἐπί
κύριος
29815	θέω
αὐτός
29820	ἐν-ὠπάω
αὐτός
ἐν
29825	δύναμις
Ἠλεῖος
ἐπιστρέφω
καρδία
πατήρ
ἐπί
29833	ἀπειθέω
ἐν
φρόνησις
δίκαιος
ἑτοιμάζω
κύριος
29840	κατασκευάζω
29842	εἶπον
Ζαχαρίασ-πλ
29847	κατά
τις
29851	ἐγώ
29853	εἰμί
29856	ὁ
29858	μής
προβαίνω
ἐν
29862	ἡμέρα
29865	ἀπό-κριθάω
ὁ
29868	εἶπον
αὐτός
ἐγώ
εἰμί
29873	ὁ
29875	ἐν-ὠπάω
τίς
θεάομαι
29879	ἀπό-σταλάω
λαλέω
29882	σύ
29885	σός
οὗτος
29888	εἶδον
εἰμί
σιωπάω
29892	μής
29894	λαλέω
29896	ὅς
ἥμερος
γενητός
οὗτος
29901	ὅς
οὐ
29905	λογάω
μής
29909	εἰμί
29911	καιρός
αὐτός
29914	εἰμί
ὁ
λαός
πρόσ-δοκάζω
29919	Ζαχαρίας
29921	θαυμάζω
ἐν
τίς
29925	ἐν
τίς
29931	οὐ
29933	λαλέω
αὐτός
29936	ἐπιγιγνώσκω
ὅτι2
ὀπτασία
ὁράω
ἐν
τίς
29945	εἰμί
διά,ἀνά-εὐάζω
αὐτός
29953	ὡς
29955	ὁ
ἥμερος
29958	λειτουργία
αὐτός
ἀπέρχομαι
εἰμί
29964	αὐτός
μετά
29967	οὗτος
ὁ
ἥμερος
συλλαμβάνω
29972	ὁ
29974	αὐτός
29976	περί,ἐκ-ῥύπτω
29978	μαίνομαι
29980	λέγω2
ὅτι2
29984	ποιέω
κύριος
ἐν
ἡμέρα
29989	ἐπεῖδον
ἀφαιρέω
29992	μής
ἐν
29995	ἐν
29997	τίς
μῆνις
τίς
ἑκτός
ἀπό-σταλάω
ὁ
30005	ἀπό
τίς
θεάομαι
εἰμί
30011	Γαλιλαία
ἵημι
ὀνομάζω
30016	παρά-θένω
30018	ἀνήρ
30020	ὀνομάζω
30022	ἐκ
οἰκέω
30027	ὀνομάζω
30029	παρά-θένω
30035	εἶπον
χαίρω
30038	ὁ
κύριος
μετά
σέω
ὁ
30044	ἐπί
τίς
λογάω
30051	ἐάω
ὁ
30056	εἶπον
ὁ
30060	μή
φοβέω
30063	εὑρίσκω
30065	χάρις
παρά
τίς
θεός
30070	εἶδον
30072	ἐν
γαστήρ
30075	τίκτω
30078	καλέω
30080	ὀνομάζω
αὐτός
30087	υἱός
ὕψιστος
30091	δίδωμι
αὐτός
κύριος
ὁ
30097	θρόνος
30099	τίς
30101	αὐτός
30103	βασιλεύω
ἐπί
30108	εἰμί
30113	βασίλεια
αὐτός
οὐ
30118	εἶπον
30124	πῶς
30127	ἔπειμι2
ἀνά-δράω
οὐ
γιγνώσκω
30132	ἀπό-κριθάω
ὁ
30135	εἶπον
30138	ἅγιος
30140	ἐπί
σύ
30143	δύναμις
ὕψιστος
ἐπί-σκιάω
σός
30150	γεννάω
ἅγιος
30153	υἱός
θεάομαι
30156	εἶδον
30158	ὁ
30160	σέω
30163	συλλαμβάνω
30165	ἐν
γῆρος
30170	μήν
ἑκτός
30174	τῇ
καλέω
στεῖρα2
ὅτι2
οὐ
ἀδυνατέω
παρά
τίς
θεάομαι
πᾶς
30185	εἶπον
30188	εἶδον
ὁ
δοῦλος
κύριος
30194	κατά
30197	σέω
30199	ἀπέρχομαι
30202	ὁ
30204	ἀνά-στάζω
30207	ἐν
30209	ἡμέρα
30211	πορεύω
εἰμί
30215	μετά
σπουδή
εἰμί
30219	Ἰούδας
30221	εἰσέρχομαι
εἰμί
30232	ὡς
30237	Μαρία
ὁ
30240	σκιρτάω
30243	ἐν
τῇ
κοιλία
30250	ἅγιος
ὁ
30255	κραυγάζω
30258	εἶπον
30261	ἐν
30265	ὁ
καρπός
30268	κοιλία
σέω
30271	πίνω
30274	ἵνα
ἔρχομαι
ὁ
μήτηρ
τίς
κύριος
μής
30282	ἐμός
εἶδον
30285	ὡς
30287	ὁ
φωνέω
τίς
30291	σέω
εἰμί
ὁ
30295	μής
σκιρτάω
ἐν
ἀγαλλίασις
30301	ἐν
τῇ
κοιλία
μής
30306	μακάριος
ὁ
πιστεύω
ὅτι2
30311	τελείωσις
30315	παρά
κύριος
Κάις
εἶπον
30320	μεγαλύνω
ὁ
ψῦχος
μής
30325	κύριος
30327	ἀγαλλιάω
30330	μής
ἐπί
τίς
θεός
τίς
σωτήρ
μής
ὅτι2
30339	ἐπί
30341	ταπεινόω
30343	δοῦλος
αὐτός
εἶδον
30347	ἀπό
τίς
30350	μακαρίζω
30352	πάσσω
ὁ
γενεά
ὅτι2
ἐπί-οἰάω
30358	μέγας
ὁ
δυνατός
30362	ἅγιος
30364	ὀνομάζω
αὐτός
30368	ἔλεος
αὐτός
εἰμί
γενεά
30373	γενεά
30377	ἐπί-οἰάω
κράτος
ἐν
βραχύς
αὐτός
30384	διά,ἀνά-οἰάω
καρδία
αὐτός
καθαιρέω
δυνάστης
ἀπό
θρόνος
30392	ὑψόω
ταπεινόω
30396	ἀγαθός
30399	ἐκ,ἀπό,εἰσ-τέλλω
κενόω
30403	παῖς
αὐτός
30406	ἔλεος
30412	ἥμων
τίς
30416	τίς
30418	αὐτός
εἰμί
30425	ὗς
30427	ὡς
μαίνομαι
τρέω
30431	ὑπό,εἰσ-τρέπω
εἰμί
30436	τῇ
30440	ὁ
30442	τίς
τίκτω
30450	ἕ
περί-ἰοίζω
30453	ἕ
συγγενεύς
30456	ὅτι2
μεγαλύνω
κύριος
30460	ἔλεος
αὐτός
30465	συγχαίρω
30467	Κάις
30469	ἐν
τῇ
ἥμερος
τῇ
30474	ἔρχομαι
περιτέμνω
30477	παίδιος
30479	καλέω
30481	ἐπί
τίς
30484	τίς
30486	αὐτός
Ζαχαρίας
30489	ἀποκρίνω
ὁ
μήτηρ
αὐτός
εἶπον
οὐ
ἄλλος
30497	Ἰωάννησ-πλ
30499	εἶπον
30502	ὅτι2
30505	ἐκ
30507	σύν-γενειάω
σέω
30510	καλέω
τίς
30513	οὗτος
ἐν,ἐν-εὕω
30516	τίς
πατρίς
αὐτός
30520	τις
ἄν2
30523	καλέω
30526	αἰτέω
30529	λέγος
Ἰωάννησ-πλ
30532	ὀνομάζω
αὐτός
30541	αὐτός
30544	ὁ
γλῶσσα
αὐτός
30549	εὐλογέω
30551	θέω
Κάις
30554	ἐπί
30558	περιοικέω
30561	ἐν
ὅλος
τῇ
30566	Ἰουδαῖος
30568	πᾶς
ὁ
30571	οὗτος
30575	ἕ
30577	ἐν
τῇ
καρδία
αὐτός
λέγω2
τις
ἄρον
30585	παίδιος
30591	κύριος
εἰμί
30594	αὐτός
Κάις
Ζαχαρίασ-πλ
ὁ
30599	αὐτός
30602	ἅγιος
30604	προφητεύω
λέγος
30607	κύριος
ὁ
30610	τίς
30612	ὅτι2
30615	ἐπί-οἰάω
λυτρόω
τίς
30619	αὐτός
30621	ἀγείρω
κεράς
σωτηρία
ἐγώ
ἐν
30628	παῖς
αὐτός
30632	δῖος
30634	ὁ
ἅγιος
30638	προφάω
αὐτός
σωτηρία
ἐκ
ἔχθρη
ἥμων
30645	ἐκ
30648	ὁ
μισέω
ἐγώ
ποιέω
ἔλεος
μετά
ὁ
πατήρ
ἥμων
30660	ἅγιος
αὐτός
30663	ὅς
30669	ἥμων
τίς
30672	ἐγώ
ἄφοβος
ἐκ
30676	ἔχθρη
30679	αὐτός
ἐν
30684	ἐν-ὠπάω
αὐτός
πάσσω
30688	ἡμέρα
ἥμων
Κάις
30693	παίδιος
προφητάζω
ὕψιστος
30697	προπορεύομαι
30699	ἐν-ὠπάω
κύριος
ἑτοιμάζω
ὁδός
αὐτός
τίς
30706	γνῶσις
σωτηρία
τίς
30710	αὐτός
ἐν
ἄφεσις
ἁμάρτιον
αὐτός
δῖος
30717	ἔλεος
θεάομαι
ἥμων
ἐν
30722	ἐπισκέπτομαι
ἐγώ
30725	ἐκ
ὑψόω
ἐπί-φανάω
30729	ἐν
σκότος
30732	σκιά
θανατάω
30735	τίς
κατευθύνω
30739	ἥμων
εἰμί
ὁδός
εἰρηνέω
30745	παίδιος
30748	κραταιόω
30751	εἰμί
ἐν
30754	ἐρῆμος
ἑός
ἥμερος
30758	αὐτός
30764	ἐν
30766	ἡμέρα
30768	ἐξέρχομαι
30770	παρά
30772	Αὔγουστος
30774	πάσσω
30776	οἰκουμένη
30778	ἀπογραφεύς
πρῶτος
30783	Σύριος
30786	πορεύω
30790	εἰμί
30792	ἑαυτοῦ
30798	ἀπό
30800	Γαλιλαία
ἐκ
30804	εἰμί
30806	Ἰουδαῖος
εἰμί
30811	καλέω
30813	δῖος
30817	ἐκ
οἰκέω
30820	πάτριος
30823	ὗς
30825	τῇ
30827	αὐτός
30832	ἐν
τίς
30836	κέω
30838	ὁ
ἥμερος
τίς
τίκτω
30849	πρωτότοκος
30851	εἰς,παρά-γανόω
30854	ἀνακλίνω
30856	ἐν
φατνάζομαι
30859	οὐ
εἰμί
αὐτός
30863	ἐν
τίς
30866	Κάις
30868	ἀσάω
ἐν
τῇ
χώρα
τῇ
30876	φυλάζω
φυλακεύς
30880	ἐπί
30883	αὐτός
30886	κύριος
ἐφίστημι
αὐτός
30890	δόξα
κύριος
30899	εἶπον
αὐτός
ὁ
30903	μή
φοβέω
εἶδον
30908	σύ
χαρά
30914	τίς
30916	ὅτι2
30918	σύ
30920	σωτήρ
30923	χριστός
κύριος
ἐν
πόλις
30930	σύ
30934	εἰς,παρά-γανάω
30936	κεῖμαι
ἐν
φατνάζομαι
30942	ὗς
τίς
ἀναγελάω
30946	στράτιος
οὐράνιος
αἰνέω
30950	θέω
30952	λέγω2
δόξα
ἐν
30956	θεός
30958	ἐπί
γῆ
εἰρηνέω
ἐν
30963	εὐδοκία
Κάις
30966	ὡς
ἀπέρχομαι
30969	αὐτός
εἰμί
30973	ἕ
ἀγγέλλω
ἕ
30977	λαλέω
30980	διέρχομαι
δέω1
ἑός
30985	ἰδέω
30991	ὅς
ὁ
κύριος
30995	ἐγώ
31000	ἀνευρίσκω
31002	τε
31010	κεῖμαι
ἐν
τῇ
φατνάζομαι
31017	περί
τίς
31020	τίς
31022	αὐτός
περί
τίς
παίδιος
31029	ἕ
31032	περί
ὁ
31035	ὑπό
ὁ
31040	ὁ
31042	Μαρία
πᾶς
31045	ὁ
31047	οὗτος
συμβάλλω
ἐν
τῇ
καρδία
31054	ὑπό,εἰσ-τρέπω
ἕ
31061	θέω
ἐπί
πᾶσις
31067	εἶδον
31072	Κάις
ὅτε
31075	ἥμερος
31077	τίς
περιτέμνω
31083	ὀνομάζω
αὐτός
Ἰησοῦς
31087	καλέω
ὑπό
τίς
31092	τίς
31095	ἐν
τῇ
κοιλία
Κάις
ὅτε
31101	ὁ
ἥμερος
τίς
31105	αὐτός
κατά
31108	νομός
Μωυσῆσ-πλ
ἀνάγω
31112	εἰμί
31114	παρίστημι
τίς
κύριος
31119	ἐν
νομάζω
κύριος
ὅτι2
Πᾶν
ἄρδω
διά-ἀνοίγνυμι
μήτρα
ἅγιος
τίς
κύριος
31132	τίς
31134	θυσία
κατά
31137	ἐρῶ
ἐν
τίς
νομάζω
κύριος
31144	ἤ2
31147	περί-στερέω
Κάις
εἶδον
31151	εἰμί
ἐν
31155	ὀνομάζω
Συμεών
31158	ὁ
31161	δίκαιος
31163	εὐλαβής
31165	παρακλάομαι
τίς
31170	εἰμί
ἅγιος
31175	εἰμί
αὐτός
χρηματίζω
ὑπό
τίς
31181	τίς
ἅγιος
μής
ἰδέω
31187	ἤ2
ἄν2
εἶδον
31191	χριστός
κύριος
31194	ἔρχομαι
ἐν
τίς
31198	εἰμί
31200	ἱερός
31202	ἐν
τίς
31206	γονάω
31208	παίδιος
31210	τίς
ποιέω
31213	κατά
31215	ἐθίζω
τίς
νομός
περί
αὐτός
31222	δείκνυμι
31224	εἰμί
ὁ
ἀγκάλη
31228	εὐλογέω
31230	θέω
31232	εἶπον
31234	ἀπό-λυάω
31236	δοῦλος
σέω
δεσπότης
κατά
31242	σέω
ἐν
εἰρηνέω
ὅτι2
εἶδον
ἕ
31249	μής
31251	σωτήριος
σέω
ὅς
31255	κατά
31258	ὁ
λαός
φώς
εἰμί
31265	δόξα
31267	σέω
31270	εἰμί
ὁ
31273	αὐτός
31275	ὁ
μήτηρ
31278	ἐπί
31281	περί
αὐτός
31284	εὐλογέω
31286	Συμεών
31288	εἶπον
31293	αὐτός
εἶδον
31296	κεῖμαι
εἰμί
πτάζω
31300	ἀνάστασις
πολύς
ἐν
τίς
31306	εἰμί
31308	ἀντί-λέγω2
31310	σέω
31314	ψύχω
31316	ῥομφαία
31318	ἄν2
31320	ἐκ
πολύς
καρδία
31324	Κάις
εἰμί
Ἄννα-πλ
31328	θυγάτηρ
31330	ἐκ
φυλή
31334	προβαίνω
ἐν
ἡμέρα
31338	ζάω
μετά
31341	ἔτος
ἑπτάς
ἀπό
31345	παρθένιος
31349	χήρα
ἑός
ἔτης
31353	τέσσαρες
ὁ
οὐ
ἀφεστήξω
τίς
ἱεράομαι
31362	λατρεύω
31365	ἥμερος
31368	τῇ
ὥρα
ἐφίστημι
31372	τίς
θεός
31376	περί
αὐτός
πᾶσις
31381	λυτρόω
31383	Κάις
ὡς
31386	πᾶς
ὁ
κατά
31390	νομός
κύριος
ἐπί,εἰσ-τρέπω
εἰμί
31395	Γαλιλαία
εἰμί
31398	ἑαυτοῦ
31402	παίδιος
31405	κραταιόω
πληρόω
σοφία
31410	θεάομαι
εἰμί
31414	Κάις
πορεύω
ἕ
γονάω
αὐτός
31420	ἐτός
εἰμί
31423	τῇ
ἑορτάζω
τίς
31427	Κάις
ὅτε
31430	ἔτης
δωδεκάς
ἀναβαίνω
αὐτός
κατά
31438	ἑορτή
31440	τελειόω
ὁ
ἥμερος
ἐν
τίς
31448	Ἰησοῦς
ὁ
παῖς
ἐν
31454	οὐ
31456	ἕ
γονάω
αὐτός
31463	ἐν
τῇ
σύν-ὁδιάζω
ἔρχομαι
ἥμερος
ὁδός
31470	ἀναζητέω
31472	ἐν
31479	μής
31481	ὑπό,εἰσ-τρέπω
εἰμί
31484	ἀναζητέω
31488	μετά
ἥμερος
τρέω
εὑρίσκω
31493	ἐν
τίς
ἱερόν
κατά-ἕζομαι
ἐν
μεσάζω
ὁ
31502	ἀκούω
αὐτός
31505	ἐπερωτάω
31507	ἐξίστημι
31510	ἕ
31512	αὐτός
ἐπί
τῇ
σύν-ἕννυμι
31518	ἀπόκρισις
αὐτός
31523	ἐκπλήσσω
31525	εἶπον
31528	ὁ
μήτηρ
αὐτός
31532	τις
ἐπί-οἰάω
ἐγώ
31536	εἶδον
ὁ
31539	σέω
ἄγνυμι
31542	ζητέω
σύ
31545	εἶπον
31548	τις
ὅτι2
31552	οὐ
31554	ὅτι2
ἐν
31557	τίς
31559	μής
δέω1
31565	οὐ
συνίημι
31569	ὅς
31571	αὐτός
31575	αὐτός
31577	ἔρχομαι
εἰμί
31581	εἰμί
ὑποτάσσω
αὐτός
31585	ὁ
μήτηρ
αὐτός
31589	πᾶς
ὁ
31592	ἐν
τῇ
καρδία
31596	Κάις
Ἰησοῦς
31599	ἐν
τῇ
σοφία
31603	ἡλικία
31606	παρά
θεός
31610	ἐν
ἔτος
31615	ἡγεμονία
31619	πόντιος
31622	Ἰουδαῖος
31626	Γαλιλαία
31628	φίλιππος
31630	τίς
31632	αὐτός
31635	Ἰτουραία
31638	χώρα
31640	λυσανίας
31644	ἐπί
ἀρχιέρεως
Ἄννα-πλ
31651	θεάομαι
ἐπί
Ἰωάννησ-πλ
31657	ἐν
τῇ
ἐρῆμος
31661	ἔρχομαι
εἰμί
πάσσω
31665	περίχωρος
τίς
Ἰορδάνης
31670	μετά,ἀνά-οἰάω
εἰμί
31673	ἁμάρτιον
ὡς
31676	ἐν
31678	λογάω
31680	τίς
31682	φωνέω
βοάω
ἐν
τῇ
ἐρῆμος
ἑτοιμάζω
31689	ὁδός
κύριος
εὐθεῖα
ποιέω
ὁ
31695	αὐτός
πᾶς
31700	πᾶς
ὀρός
31707	ὁ
σκολιάζω
εἰμί
εὐθεῖα
31712	ὁ
τραχύς
εἰμί
ὁδός
λεία
31718	ὁράω
πᾶς
31722	σωτήριος
τίς
θεάομαι
λέγω2
31728	ἐκπορεύω
ὀχλέω
31732	αὐτός
31735	τις
31737	σύ
31739	ἀπό
31742	ὀργάω
ποιέω
31745	καρπός
ἀξιόω
31748	μετά,ἀνά-οἰάω
31750	μής
ἄρχω
λέγω2
ἐν
ἑαυτοῦ
31756	ἔχω
31759	λέγος
31761	σύ
ὅτι2
δυνάτης
ὁ
31766	ἐκ
ὁ
λιθάω
31770	ἐγείρω
31772	τίς
31774	ἦδος
31777	ὁ
31781	ῥίζα
ὁ
δένδρον
κεῖμαι
πᾶς
31788	μής
ποιέω
καρπός
κᾶλον
31794	εἰμί
31797	Κάις
ἐπερωτάω
31800	ἕ
ὀχλέω
λέγω2
τις
31806	ἀπό-κριθάω
31808	λέγω2
αὐτός
ὁ
χάω
31813	χιτώνη
μεταδότης
τίς
μής
ἔχω
31819	ὁ
χάω
31822	ὅμοιος
31824	ἔρχομαι
31827	τελώνης
31830	εἶπον
31834	τις
31836	ὁ
31838	εἶπον
31842	πλέος
παρά
31845	διατάσσω
σύ
πράσσω
ἐπερωτάω
31853	λέγω2
τις
31859	εἶπον
αὐτός
μηδείς
διασείω
31864	συκοφαντέω
31866	ἀρκέω
31868	ὀψωνέω
ὑμός
πρόσ-δοκόω
31872	τίς
31875	διά-ἀλογίζομαι
31877	ἐν
31879	καρδιάω
αὐτός
περί
τίς
Ἰωάννησ-πλ
μής
πότος
31887	ἐάω
ὁ
χριστός
ἀποκρίνω
λέγος
πᾶσις
ὁ
Ἰωάννησ-πλ
ἐγώ
31897	ὑδατίς
βαπτίζω
ὑμός
31902	ὁ
31904	μής
ἵημι
οὐ
εἰμί
31909	λύω
31911	ἱμάς
ὁ
31914	αὐτός
31916	ὑμός
βάπτισις
ἐν
31920	ἅγιος
31923	ἵημι
31925	πτύω
ἐν
τῇ
χειρίς
αὐτός
31932	ἁλώνης
αὐτός
31938	εἰμί
31940	ἀποθήκη
αὐτός
31944	ἄχυρος
κατάκαυσις
31947	ἄσβεστος
Πόλλης
31952	ἕτερος
παρακαλέω
31957	ὁ
31960	ὁ
31964	αὐτός
περί
31969	τίς
31971	αὐτός
31973	περί
31975	ὅς
ἐπί-οἰάω
πονηρός
ὁ
31983	ἐπί
πᾶσις
κατά-κλῄζω1
31987	Ἰωάννησ-πλ
ἐν
φυλακή
31992	ἐν
τίς
31995	ἅπας
31999	Ἰησοῦς
32007	κατά-ἀβάω
32011	ἅγιος
32013	εἶδος
ὡς
περιστερά
32019	φωνή
ἐκ
οὐρανόω
32024	εἰ
ὁ
υἱός
μής
ὁ
32030	ἐν
σός
32033	Κάις
32035	εἰμί
Ἰησοῦς
32039	ἔτης
τριακοντάς
οὖν
υἱός
ὡς
32046	τίς
Ἦλις
τίς
32050	τίς
λεύω
τίς
32054	τίς
32056	τίς
32058	τίς
32060	τίς
ἁμός
τίς
32064	τίς
32066	τίς
32068	τίς
32070	τίς
32072	τίς
32074	τίς
32076	τίς
ἰώδης
τίς
Ἰωάνης
τίς
32082	τίς
32084	τίς
32086	τίς
Νηρεύς
τίς
32090	τίς
32092	τίς
32094	τίς
32096	τίς
ἔαρ
τίς
Ἰησοῦς
τίς
32102	τίς
32104	τίς
32106	τίς
λεύω
τίς
Συμεών
τίς
Ἰούδας
τίς
32114	τίς
32116	τίς
32118	τίς
Μελέας
τίς
32122	τίς
32124	τίς
32126	τίς
32128	τίς
32130	τίς
32132	τίς
32134	τίς
Σάλη
τίς
32138	τίς
32140	τίς
32142	τίς
32144	τίς
32146	τίς
32148	τίς
Ἰούδας
τίς
32152	τίς
32154	τίς
32156	τίς
32158	τίς
32160	τίς
32162	τίς
32164	τίς
32166	τίς
32168	τίς
Σάλη
τίς
32172	τίς
32174	τίς
32176	τίς
32178	τίς
32180	τίς
32182	τίς
32184	τίς
32186	τίς
32188	τίς
32190	τίς
32192	τίς
32194	τίς
32196	τίς
θεάομαι
Ἰησοῦς
32200	πλήρης
32202	ἅγιος
ὑπό,εἰσ-τρέπω
ἀπό
τίς
Ἰορδάνης
32209	ἐν
τίς
32212	ἐν
τῇ
ἐρῆμος
ἥμερος
32218	ὑπό
τίς
διά-ἀβολέω
Κάις
οὐ
32225	ἐν
32227	ἡμέρα
32231	αὐτός
32233	εἶπον
32235	αὐτός
ὁ
32238	εἰ
υἱός
εἰ
τίς
θεάομαι
εἶπον
τίς
λιθάω
οὗτος
ἵνα
γενητός
32251	ἀπό-κριθάω
32254	ὁ
Ἰησοῦς
32257	ὅτι2
οὐ
32260	ἀρτάω
μονάζω
ζάω
ὁ
32265	Κάις
32269	αὐτός
πάσσω
ὁ
βασίλεια
32274	οἰκουμένη
ἐν
32277	χρονόω
32279	εἶπον
αὐτός
ὁ
32283	σός
δίδωμι
32286	ἐξουσία
32291	δόξα
αὐτός
ὅτι2
ἐμέω
32298	ἐάω
ἐθέλω
δίδωμι
32304	ἐάω
προσκυνέω
ἐν-ὠπάω
ἐμέω
32309	σέω
πᾶς
32312	ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
αὐτός
32318	πρόσ-κυνάω
κύριος
32321	θέω
σέω
32324	αὐτός
μονάζω
λάτρευσις
32330	εἰμί
32334	ἐπί
32337	τίς
ἱεράομαι
32340	εἶπον
αὐτός
εἰ
υἱός
εἰ
τίς
θεάομαι
βάλλω
σαυτοῦ
32350	κάτος
32353	ὅτι2
32355	ἀγγέλλω
αὐτός
ἐν-τελέω
περί
σέω
τίς
διά,ἀπό-ὑλάζομαι
σύ
32364	ὅτι2
ἐπί
χείρων
ἀείρω
σύ
μής
πότος
32376	σέω
32378	ἀπό-κριθάω
εἶπον
αὐτός
ὁ
Ἰησοῦς
ὅτι2
ἐρῶ
οὐ
ἐκπειράομαι
κύριος
32389	θέω
σέω
Κάις
συντελέω
πᾶς
32395	ὁ
32397	ἀφεστήξω
32399	αὐτός
32401	καιρός
Κάις
ὑπό,εἰσ-τρέπω
ὁ
Ἰησοῦς
ἐν
τῇ
δύναμις
τίς
32411	εἰμί
32413	Γαλιλαία
32415	φῆμις
ἐξέρχομαι
32418	ὅλος
32420	περιχωρέω
περί
αὐτός
32426	ἐν
32429	αὐτός
32431	ὑπό
32433	Κάις
ἔρχομαι
εἰμί
32437	ἵημι
εἰμί
32441	εἰσέρχομαι
κατά
32445	αὐτός
ἐν
τῇ
ἥμερος
ὁ
32451	εἰμί
32455	ἀνίστημι
32459	αὐτός
32461	τίς
32465	ἀνά-ἀνοίγνυμι
32468	εὑρίσκω
32471	ἵημι
εἰμί
γράφω
32475	κύριος
32477	ἐμός
ἵημι
32483	πτωχός
ἀποστέλλω
32486	κηρύσσω
32490	τυφλόω
32492	ἀποστέλλω
32494	ἐν
ἄφεσις
κηρύσσω
32498	κύριος
δεκτός
32501	πτύσσω
32504	ἄποδος
τίς
ὑπηρετέω
32510	ἕ
32512	ἐν
τῇ
συναγωγή
ἀσάω
32517	αὐτός
ἔρδω
32520	λέγω2
32523	ὅτι2
32526	ὁ
γράφος
32529	ἐν
32531	οὖς
ὑμός
32535	μαρτυρέω
αὐτός
32538	θαυμάζω
ἐπί
32541	λογάω
32543	χάριτος
32545	ἐκπορεύω
ἐκ
τίς
32549	αὐτός
32551	λέγω1
οὐ
υἱός
32558	εἶπον
32561	πάντως
ἐρέω
32565	παρά-ἀντιβολέω
32568	θεραπεύω
σαυτοῦ
ὅσος
32572	γίγνομαι
εἰμί
32576	ποιέω
32579	ἐν
τῇ
32582	σέω
εἶπον
32585	ἄμη
λέγος
σύ
ὅτι2
32590	προφητάζω
32593	ἐν
τῇ
32596	αὐτός
32598	ἀλήθεια
32600	λέγος
σύ
πολύς
χήρα
ἀσάω
ἐν
32607	ἡμέρα
32609	ἐν
τίς
32612	ὅτε
κλείω1
ὁ
32616	ἐπί
ἔτος
τρία
32620	μαίνομαι
32622	ὡς
32626	ἐπί
πάσσω
32629	γῆ
32632	οὐδείς
αὐτός
πέμπω
Ἠλεῖος
εἰ
μής
εἰμί
32641	Σιδώνιος
32644	χήρα
32647	λεπρόομαι
ἀσάω
ἐν
τίς
32652	ἐπί
32654	τίς
32658	αὐτός
32660	εἰ
μής
32663	ὁ
Σῦρος
32668	θύμος
ἐν
τῇ
συναγωγή
32673	οὗτος
32675	ἀνίστημι
ἐκβάλλω
32678	ἔξω
32682	ἄγω
32684	ἑός
32686	τίς
ὀρός
32689	ἵημι
ὁ
πόλις
οἰκοδομέω
αὐτός
32695	κατακρημνίζω
32700	δῖος
μέσος
αὐτός
πορεύω
Κάις
κατέρχομαι
εἰμί
32710	Γαλιλαία
32712	εἰμί
32715	ἐν
32720	ἐπί
τῇ
32723	αὐτός
ὅτι2
ἐν
ἐξουσία
εἰμί
ὁ
32730	αὐτός
32732	ἐν
τῇ
συναγωγή
εἰμί
32737	χάω
32739	δαιμόνιος
32742	ἀνά,ἐκ-ῥάσσω
φωνέω
32745	ἐάω
τις
ἐγώ
32749	σός
Ἰησοῦς
32753	ἀπόλλυμι
ἐγώ
οἶδος
σύ
τις
εἰ
ὁ
ἅγιος
τίς
θεάομαι
32764	ἐπιτιμάω
αὐτός
ὁ
Ἰησοῦς
λέγος
32771	ἐξέρχομαι
32773	αὐτός
32775	ῥίπτω
32778	δαιμόνιος
εἰμί
32781	μέσος
ἐξέρχομαι
32784	αὐτός
32786	βλάπτω
32790	θαμβός
ἐπί
32794	συλλαλέω
32797	λέγω2
τις
ὁ
32802	ὅτι2
ἐν
ἐξουσία
32806	δύναμις
ἐπιτάσσω
32814	ἐκπορεύω
ἦχος
περί
αὐτός
εἰμί
πᾶς
32822	περιχωρέω
ἀνίστημι
32825	ἀπό
32827	συναγωγεύς
εἰσέρχομαι
εἰμί
32831	οἰκία
32833	πενθερά
32835	τίς
32837	εἰμί
32842	ἐρωτάω
32844	περί
32847	ἐφίστημι
ἐπανίημι
32850	ἐπιτιμάω
τίς
32854	ἀφήκω
32858	ἀνά-στάζω
διακονέω
αὐτός
32863	τίς
ἡλιόομαι
32867	ἔχω
ἀσθενόω
νοσέω
ποικίλλω
ἄγω
32875	ὁ
32879	αὐτός
ὁ
χειράς
ἐπιτίθημι
32885	ἐξέρχομαι
32888	δαιμόνιος
ἀπό
πολύς
κραυγάζω
32893	λέγω2
ὅτι2
32896	εἰ
ὁ
υἱός
τίς
θεάομαι
32902	ἐπί-τιμόω
οὐ
ἐάω
αὐτός
32907	ὅτι2
32910	χριστός
32915	ἥμερος
32917	πορεύω
εἰμί
ἐρῆμος
32922	ἕ
ὀχλέω
ἐπιζητέω
32927	ἔρχομαι
ἑός
αὐτός
32931	κατέχω
32933	τίς
μής
32937	αὐτός
ὁ
32940	εἶπον
32943	ὅτι2
Κάις
32947	πολύς
32950	δέω1
32952	βασίλεια
τίς
θεάομαι
ὅτι2
ἐπί
32958	ἀπό-σταλάω
32960	εἰμί
32962	εἰμί
ὁ
συναγωγή
32966	Ἰουδαῖος
32969	ἐν
τίς
32973	ἐπίκειμαι
αὐτός
32979	τίς
θεάομαι
32983	εἰμί
32985	παρά
32990	οἶδα
32993	ἵστημι
παρά
32997	ἕ
32999	ἀλέω
33001	αὐτός
ἀποβαίνω
πλύνω
ὁ
δίκτυς
ἐμβαίνω
33008	εἰμί
ἵημι
ὁ
33012	ὅς
εἰμί
33015	ἐρωτάω
33017	ἀπό
33019	γῆ
33021	ὀλίγος
καθίζω
33024	ἐκ
τίς
33030	ὡς
33032	ἐπαύω
λάλος
εἶπον
33038	ἐπανάγω
εἰμί
33043	χαλάω
ὁ
δίκτυς
ὑμός
εἰμί
ἄγρα
33050	ἀπό-κριθάω
Σῖμος
εἶπον
ἐπιστάτη
33055	ὅλος
33060	ἐπί
33062	τίς
33064	σέω
χαλάω
ὁ
δίκτυς
33071	σύν-κλῄζω1
33073	ἰχθύς
33075	διαρρήγνυμι
33077	ὁ
δίκτυς
αὐτός
33081	κατά,ἐν-εὕω
33083	μετά-ὀχέω
ἐν
τίς
33088	τίς
33091	αὐτός
33096	ἀμφότερος
ὁ
33101	αὐτός
ἴδη
33104	Σῖμος
πέτρος
πρός,ἐπί-εἰσίημι
33108	γονάω
Ἰησοῦς
λέγος
ἐξέρχομαι
33113	ἐμέω
ὅτι2
33117	εἰμί
κύριος
θαμβός
33126	ὗς
αὐτός
ἐπί
τῇ
ἄγρα
ὁ
ἰχθύς
ἵημι
συλλαμβάνω
ὅμοιος
33140	Ἰωάννησ-πλ
υἱόω
33143	ἕ
ἀσάω
κοινωνός
τίς
33149	εἶπον
33153	ὁ
Ἰησοῦς
μή
φοβέω
ἀπό
τίς
33160	ἀνθρωπώ
εἰμί
ζωγρέω
33165	ὁ
33167	ἐπί
33169	γῆ
33171	πᾶς
33173	αὐτός
Κάις
33176	ἐν
τίς
33180	ἐν
33182	ὁ
πολέω
33185	εἶδον
33187	πλήρης
λέπρα
ἴδη
33193	πίπτω
ἐπί
33197	αὐτός
λέγος
κύριος
ἐάω
33202	δύω2
33204	καθαρίζω
33206	ἐκτείνω
33208	χειράς
ἑψάω
αὐτός
λέγος
ἐθέλω
33215	εὐθής
ὁ
λέπρα
ἀπέρχομαι
33220	αὐτός
33224	αὐτός
33227	ἄλλος
33229	δείκνυμι
σαυτοῦ
τίς
ἱερεύς
33234	προσφέρω
περί
τίς
33238	σέω
33240	πρόσ-ἐτάζω
Μωυσῆσ-πλ
εἰμί
μαρτυρέω
αὐτός
διέρχομαι
33247	μαλλός
ὁ
33250	περί
αὐτός
33253	συνέρχομαι
ὀχλέω
33259	ἀπό
ὁ
33262	αὐτός
33265	εἰμί
ὑπό-χωράζω
ἐν
33269	ἐρῆμος
33272	Κάις
33274	ἐν
33276	ὁ
ἥμερος
33280	εἰμί
33283	ἀσάω
33288	ἕ
ἀσάω
33291	ἐκ
πᾶσις
κωμάζω
33295	Γαλιλαία
33297	Ἰουδαῖος
33301	δύναμις
κύριος
εἰμί
εἰμί
33306	ἰάζω
33309	εἶδον
33312	ἐπί
κλίνω
33316	εἰμί
33319	ζητέω
33321	εἰσφέρω
33323	θείνω
ἐν-ὠπάω
αὐτός
33327	μής
33329	πόα
εἰσφέρω
33332	δῖος
33335	ἀνά-βάζω
ἐπί
33338	δωμάω
δῖος
ὁ
κεραμόω
καθίημι
33344	ὗς
τίς
33347	εἰμί
33349	μέσος
ἐν-προστίθημι
τίς
Ἰησοῦς
33354	ἴδη
33357	αὐτός
εἶπον
33360	ἀφίημι
σός
ὁ
ἁμαρτία
σέω
33366	ἔρδω
διαλογίζομαι
ἕ
γραμματεύς
33371	ἕ
33373	λέγω2
τις
33378	λαλέω
βλασφημία
τις
δυνάτης
ἁμαρτία
ἀφίημι
εἰ
μής
33387	ὁ
33391	ὁ
Ἰησοῦς
33395	αὐτός
ἀπό-κριθάω
εἶπον
33400	τις
διά-ἀλογίζομαι
ἐν
33404	καρδιάω
ὑμός
τις
33408	εὔκοπος
33410	ἀφίημι
σός
ὁ
ἁμαρτία
σέω
ἤ2
33417	ἐγείρω
33419	περιπατέω
ἵνα
33422	οἶδα
ὅτι2
ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐξουσία
ἔχις
ἐπί
33432	γῆ
33434	ἁμαρτία
εἶπον
τίς
33438	σός
λέγος
ἐγείρω
33442	ἀρά
33445	σέω
πορεύω
εἰμί
33450	σέω
33453	ἀνίστημι
ἐν-ὠπάω
αὐτός
ἀρά
33458	ὅς
κατάκειμαι
ἀπέρχομαι
εἰμί
33464	αὐτός
33467	θέω
33469	ἔκστασις
λαμβάνω
33473	δοξάζω
33475	θέω
33478	φοβέω
λέγω2
ὅτι2
οἶδα
παρά-δοξάζω
33484	Κάις
μετά
οὗτος
ἐξέρχομαι
33489	θεάομαι
τελωνέω
33493	κάθημαι
ἐπί
33496	τελωνέω
33498	εἶπον
αὐτός
ἀκολουθέω
33503	κατά-λιπάω
πᾶς
ἀνίστημι
33507	αὐτός
Κάις
ἐπί-οἰάω
33513	αὐτός
ἐν
τῇ
οἰκία
αὐτός
33519	εἰμί
33522	τελωνέω
33524	ἄλλος
ἕ
ἀσάω
33528	αὐτός
κατάκειμαι
33531	γογγύζω
ἕ
33535	ἕ
γραμματεύς
αὐτός
33540	μαθητής
αὐτός
λέγω2
Δίη-πλ
τις
μετά
ὁ
τελωνέω
33549	ἁμαρτωλός
ἐσθίω
33552	πίνω
33554	ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
33560	οὐ
χρεία
ἔχω
ἕ
33566	ἄλλος
ἕ
κακός
33570	οὐ
33572	καλέω
δίκαιος
ἄλλος
33576	εἰμί
μετά,ἀνά-οἰάω
ἕ
33580	εἶπον
33583	ἕ
μανθάνω
Ἰωάννησ-πλ
νηστεύω
πυκνάζω
33589	δέησις
ποιόω
ὅμοιος
33593	ἕ
ὁ
33596	ἕ
33598	σός
ἐσθίω
33601	πίνω
ὁ
33604	Ἰησοῦς
εἶπον
33608	μή
δύναμαι
33611	υἱόω
τίς
33614	ἐν
33616	ὁ
νυμφίος
33619	αὐτός
33621	ποιέω
νηστεύω
33625	ἥμερος
33628	ἀπό-ἀραρίσκω
33630	αὐτός
ὁ
νυμφίος
τοτέ
νηστεύω
ἐν
33638	ἡμέρα
λέγω2
33642	παρά-ἀντιβολέω
33645	ὅτι2
33648	ἀπό
33650	καίνω
σχίζω
ἐπιβάλλω
ἐπί
33655	παλαίω
εἰ
33661	καίνω
σχίσις
33664	τίς
33666	οὐ
συμφώνησις
33671	ἀπό
τίς
καίνω
33676	βάλλις
οἶνος
νέος
εἰμί
33681	παλαιόω
εἰ
33685	ῥήγνυμι
ὁ
33688	ὁ
νέος
33696	ἕ
ἀσκόομαι
ἀπό-ὁλόομαι
ἄλλος
οἶνος
νέος
εἰμί
33704	καινόω
βλητέον
33708	πίων
παλαίω
ἐθέλω
νέος
λέγω2
33714	ὁ
33720	ἐν
33722	διαπορεύω
33724	δῖος
33727	τίλλω
ἕ
μανθάνω
αὐτός
33732	ἐσθίω
33738	τίνω
33740	ὁ
33742	εἶπον
τις
ποιέω
ὅς
οὐ
33751	ἀπό-κριθάω
33754	εἶπον
ὁ
Ἰησοῦς
οὐδός
33760	ὅς
ἐπί-οἰάω
33767	ἕ
33769	αὐτός
33771	ὡς
εἰσέρχομαι
εἰμί
33776	τίς
θεάομαι
33783	λαμβάνω
33789	αὐτός
33791	οὐ
33794	εἰ
μής
μονόω
33798	ἱερεύς
33800	λέγω2
αὐτός
κύριος
33804	τίς
33806	ὁ
υἱός
τίς
ἀνθρωπόομαι
33812	ἐν
33817	εἰμί
33823	εἰμί
33825	κέω
33827	ὁ
33829	αὐτός
ὁ
δεξιά
εἰμί
ξηρά
33837	ἕ
γραμματεύς
33840	ἕ
33842	εἰ
ἐν
τίς
33846	θεραπεύω
ἵνα
εὑρίσκω
κατηγορέω
αὐτός
33856	αὐτός
εἶπον
33859	τίς
ἀνήρ
τίς
ξηρά
ἔχω
33865	χειράς
ἐγείρω
33869	εἰμί
33871	μέσος
33873	ἀνίστημι
ἵστημι
εἶπον
33877	ὁ
Ἰησοῦς
33881	ἐπερωτάω
ὑμός
εἰ
33885	τίς
33887	ἀγαθοποιέω
ἤ2
κακοποιέω
ψύχω
σώζω
ἤ2
ἀπόλλυμι
33898	εἶπον
αὐτός
ἐκτείνω
33902	χειράς
σέω
ὁ
33906	ἐπί-οἰάω
33909	ὁ
33911	αὐτός
33915	ἄνοια
33917	διαλαλέω
33920	τις
ἄν2
33923	τίς
Ἰησοῦς
33927	ἐν
33929	ἡμέρα
33933	εἰμί
33935	ὀρός
33938	εἰμί
διανυκτερεύω
ἐν
τῇ
προσεύχομαι
τίς
θεάομαι
33946	ὅτε
33948	ἥμερος
33951	μαθητής
αὐτός
33954	ἐκ-λέγω3
33956	αὐτός
δωδεκάς
33963	ὅς
33966	Πέτρων
33968	Ἀνδρέας
33971	αὐτός
33975	Ἰωάννησ-πλ
33977	φίλιππος
33979	Βαρθολομαῖος
33981	Μαθθαῖος
33983	Θωμᾶσ-πλ
33990	καλέω
ζηλόω
33993	Ἰούδας
33996	Ἰούδας
34002	κατά-ἀβάω
34004	αὐτός
ἵστημι
ἐπί
34008	μετά-ἰνάω
34012	μαθητός
αὐτός
34017	τίς
34019	ἀπό
πᾶσις
34022	Ἰουδαῖος
34027	παράλιος
Τύρος
34031	ἕ
ἔρχομαι
ἀέκων
αὐτός
34037	ἀπό
ὁ
νοσάζω
αὐτός
34042	ἕ
ἐνοχλέω
ἀπό
πνευματόω
34050	ὁ
34052	ζητέω
34054	αὐτός
ὅτι2
δύναμις
34058	αὐτός
ἐξέρχομαι
34061	ἰάομαι
34063	Κάις
34065	ἐπαίρω
34068	αὐτός
εἰμί
34071	μαθητής
αὐτός
λέγω2
μακάριος
ἕ
πτωχός
ὅτι2
ὑμέτερος
34080	ὁ
βασίλεια
τίς
θεάομαι
μακάριος
ἕ
34088	ὅτι2
34090	μακάριος
ἕ
34094	ὅτι2
γελάω
μακάριος
εἰμί
34100	ὑμός
ἕ
ἀνθρωπόομαι
34105	ἀφορίζω
ὑμός
34110	ἐκβάλλω
34112	ὀνομάζω
ὑμός
ὡς
πονηρός
34117	τίς
υἱόω
τίς
ἀνθρωπόομαι
χαίρω
ἐν
ἐκεῖνος
τῇ
ἥμερος
34127	σκιρτάω
εἶδον
34130	ὁ
34132	ὑμός
34134	ἐν
τίς
34137	κατά
ὁ
αὐτός
34141	ἐπί-οἰάω
34143	προφητάζω
ἕ
πατήρ
αὐτός
πλήν
34149	σύ
34152	ὅτι2
ἀπέχω
34155	παρακλάομαι
ὑμός
34158	σύ
ἕ
34162	ὅτι2
πεινάω
34165	ἕ
γελάω
34168	ὅτι2
πενθέω
34174	κάλως
ὑμός
εἶπον
34178	ἕ
ἀνθρωπόομαι
κατά
ὁ
αὐτός
34184	ἐπί-οἰάω
34187	ἕ
πατήρ
αὐτός
ἄλλος
σύ
λέγος
34194	ἀκούω
ἀγαπάω
34198	ὑμός
κάλως
ποιέω
34202	μισέω
ὑμός
εὐλογέω
34206	κατά-ῥάζω
ὑμός
προσεύχομαι
περί
ὁ
ἐπηρεάζω
ὑμός
τίς
τύπτω
σύ
ἐπί
34219	παρέχω
34222	ἀνά-λάω1
34224	ἀπό
τίς
34227	σέω
34232	χιτώνη
μής
34236	αἰτέω
σύ
δίδωμι
34240	ἀπό
τίς
34243	ὁ
σός
μής
ἀπαιτέω
34249	ἐθέλω
ἵνα
ποιέω
σύ
ἕ
ἀνθρωπόομαι
ποιέω
αὐτός
ὅμοιος
34259	εἰ
ἀγαπάω
34262	ἀγαπάζω
ὑμός
πόα
σύ
34270	ἕ
34273	ἀγαπάζω
34275	ἀγαπάω
34278	ἐάω
ἀγαθοποιέω
34282	ὑμός
πόα
σύ
34288	ἕ
34292	ποιέω
34294	ἐάω
δανείζω
34297	ὅς
ἐλπίζω
34300	πόα
σύ
34307	δανείζω
ἵνα
ἀπολαμβάνω
ὁ
ἴσος
πλήν
ἀγαπάω
34316	ὑμός
34318	ἀγαθοποιέω
34320	δανείζω
34322	ἀπό-ἐλπίζω
34325	ὁ
34327	ὑμός
34330	εἰσ-ἔσθω
υἱόω
ὕψιστος
ὅτι2
34337	ἐπί
34341	πονηρός
γίγνομαι
οἰκτιρμων
34345	ὁ
34347	ὑμός
οἰκτιρμός
34351	μής
κρίνω
34354	οὐ
μής
κρίνω
34358	μής
καταδικάζω
34361	οὐ
μής
καταδικάζω
ἀπολύω
34367	δίδωμι
34370	σύ
34372	κᾶλον
πιέζω
σαλεύω
34376	δίδωμι
εἰμί
34380	ὑμός
34384	μετρέω
ἀντιμετρέω
σύ
εἶπον
34390	παρά-ἀντιβολέω
αὐτός
Μῆτις
δυνάτης
34395	τυφλός
34397	οὐ
34399	εἰμί
34402	οὐ
34404	μαθητός
ὑπέρ
34412	ὡς
ὁ
34415	αὐτός
τις
34422	ἐν
τίς
34425	τίς
34427	σέω
34430	δοκόν
34432	ἐν
τίς
ἴδιος
34436	οὐ
κατανοέω
πῶς
δύω2
λέγω2
τίς
34443	σέω
ἀδελφός
34446	ἐκβάλλω
34450	ἐν
τίς
34453	σέω
34456	ἐν
τίς
34459	σέω
δοκόν
οὐ
βλέπω
ὑποκριτής
ἐκβάλλω
πρότερος
34467	δοκόν
ἐκ
τίς
34471	σέω
34473	τοτέ
34478	ἐν
τίς
34481	τίς
34483	σέω
ἐκβάλλω
οὐ
34489	κᾶλον
ποιέω
καρπός
σαπρός
οὐδός
34496	σαπρός
ποιέω
καρπός
κᾶλον
ἕκαστος
34503	ἐκ
τίς
ἴδιος
καρπός
34508	οὐ
34510	ἐκ
ἄκανθος
σύν-λέγω3
συκάς
οὐδός
ἐκ
βάτον
σταφυλή
τρυγάω
ὁ
34522	ἐκ
τίς
ἀγαθόω
34527	καρδία
προφέρω
34530	ἀγαθός
34532	ὁ
πονηρός
ἐκ
τίς
πονηρός
προφέρω
34539	πονηρός
ἐκ
34543	καρδία
λαλέω
34547	αὐτός
τις
34551	καλέω
κύριος
κύριος
34555	οὐ
ποιέω
ὁ
λέγος
34560	ὁ
34565	ἀκούω
μής
ὁ
λογάω
34570	ποῖος
34572	ὑποδείκνυμι
σύ
τις
34576	ὅμοιος
ὅμοιος
34580	οἰκοδομέω
οἰκία
34583	εἰσ-κάπτω
34585	βαθύνω
34588	θεμέλιος
ἐπί
34591	πέτρα
πλημμυρέω
34595	προσρήγνυμι
ὁ
34598	τῇ
οἰκία
ἐκεῖνος
34602	οὐ
ἰσχύω
σαλεύω
34606	δῖος
34608	κάλως
οἰκοδομέω
34611	ὁ
34613	ἀέκων
34615	μής
ποιέω
ὅμοιος
34621	οἰκία
ἐπί
34624	γῆ
34626	θεμελιόω
ἵημι
προσρήγνυμι
ὁ
34632	εὐθύς
σύν,ἐπί-εἰσίημι
34639	οἰκία
34643	πληρόω
πᾶς
ὁ
34647	αὐτός
εἰμί
ὁ
ἀκοή
τίς
34653	εἰσέρχομαι
εἰμί
34656	ἑκατοντάρχης
34658	τις
δοῦλος
κακός
χάω
34663	τελευτάω
34665	εἰμί
αὐτός
34668	ἀέκων
34670	περί
τίς
Ἰησοῦς
ἀποστέλλω
34677	ὁ
Ἰουδαῖος
ἐρωτάω
34683	διά-ἀσάω
34685	δοῦλος
αὐτός
ἕ
34693	παρακαλέω
34695	σπουδαῖος
λέγω2
ὅτι2
34701	παρά,ἐκ-κάθημαι
34703	ἀγάπη
34707	ἥμων
34712	οἰκοδομέω
ἐγώ
ὁ
34716	Ἰησοῦς
πορεύω
ὗς
αὐτός
ἦδος
34722	αὐτός
οὐ
μάκρα
34726	ἀπό
34728	οἰκία
34730	φῖλος
ὁ
ἑκατονταρχέω
λέγος
αὐτός
κύριος
μής
σκύλλω
οὐ
34741	εἰμί
ἵνα
ὑπό
34745	στέγος
μής
εἰσέρχομαι
34749	οὐδός
ἐμαυτοῦ
ἐξιόω
34753	σύ
34755	ἄλλος
εἶπον
λογάω
34760	ὁ
παῖς
μής
34765	ἐγώ
34767	εἰμί
ὑπό
ἐξουσία
34771	χάω
34773	ἐμαυτοῦ
στρατιώτης
34776	λέγος
οὗτος
34782	ἄλλος
ἔρχομαι
34787	τίς
δοῦλος
μής
ποιέω
34793	ποιέω
ἀέκων
34796	οὗτος
ὁ
Ἰησοῦς
34802	στράπτω
τίς
ἀκολουθέω
αὐτός
ὀχλάζω
εἶπον
λέγος
σύ
οὐδός
ἐν
τίς
34816	εὑρίσκω
34819	εἰμί
34822	ἕ
34824	εὑρίσκω
34826	δοῦλος
ὑγιαίνω
Κάις
34830	ἐν
τίς
ἑξῆς
πορεύω
εἰμί
34836	καλέω
νάω
34839	συμπορεύομαι
αὐτός
ἕ
μανθάνω
αὐτός
34847	ὡς
34850	τῇ
34855	εἶδον
34858	μονογενής
υἱός
τῇ
μήτηρ
αὐτός
34865	εἰμί
χήρα
34872	εἰμί
ὗς
34876	ἴδη
34878	ὁ
κύριος
σπλαγχνίζω
34884	εἶπον
34886	μή
κλαίω
34890	ἑψάω
34893	ἕ
34896	ἵστημι
34898	εἶπον
νεανίσκος
σός
λέγος
34905	ὁ
νεκρός
34908	ἔρδω
34913	τῇ
μήτηρ
αὐτός
λαμβάνω
34921	δοξάζω
34923	θέω
λέγω2
ὅτι2
προφητάζω
34928	ἐγείρω
ἐν
ἐγώ
34932	ὅτι2
34934	ὁ
34938	αὐτός
34940	ἐξέρχομαι
ὁ
34944	ἐν
ὅλος
τῇ
Ἰουδαῖος
περί
αὐτός
34951	πάομαι
τῇ
περίχωρος
Κάις
34957	ἕ
μανθάνω
αὐτός
περί
34966	τις
ὁ
μαθητός
αὐτός
ὁ
Ἰωάννησ-πλ
34975	κύριος
λέγος
34978	εἰ
ὁ
34981	ἤ2
34983	πρόσ-δοκόω
34988	ἕ
34990	εἶπον
Ἰωάννησ-πλ
ὁ
34994	ἀποστέλλω
ἐγώ
34997	σύ
λέγος
35000	εἰ
ὁ
35003	ἤ2
35005	πρόσ-δοκόω
ἐν
ἐκεῖνος
τῇ
ὥρα
35012	ἀπό
νοσάζω
35015	μαστιγόω
35017	πνευματόω
πονηρός
35020	τυφλόω
35022	χαρίζω
35025	ἀπό-κριθάω
εἶπον
αὐτός
35029	ἀπαγγέλλω
35031	ὁ
οἶδα
35035	τυφλόω
ἀναβλέπω
χωλόομαι
περιπατέω
λεπρόομαι
35042	κωφός
ἀκούω
νεκρός
35046	πτωχός
35049	μακάριος
35052	ἐάω
μής
35055	ἐν
ἐμέω
ἀπέρχομαι
35059	ὁ
ἀγγέλλω
Ἰωάννησ-πλ
ἔρδω
λέγω2
35067	περί
Ἰωάννησ-πλ
τις
35071	εἰμί
35073	ἐρῆμος
θεάομαι
35076	ὑπό
ἀνά-ἐμέω
σαλεύω
ἄλλος
τις
35082	ἰδέω
35084	ἐν
μαλακόω
ἱματίζω
ἀμφί-ἀμφιέννυμι
εἶδον
ἕ
ἐν
35092	ἐν-δοξάζω
35094	τρυφάω
35096	ἐν
35098	βασίλειος
εἶμι
ἄλλος
τις
35103	ἰδέω
προφήτης
νάω
λέγος
σύ
35109	περισσός
35113	περί
ἵημι
35116	εἶδον
ἀποστέλλω
35120	μής
35122	πρό-σωπάω
σέω
35125	κατασκευάζω
35127	ὁδός
σέω
ἐν-προστίθημι
σέω
λέγος
σύ
35134	ἐν
35136	γυναικόω
Ἰωάννησ-πλ
35140	ὁ
35142	σμικρός
ἐν
τῇ
βασίλεια
τίς
θεάομαι
35149	αὐτός
35153	ὁ
λαός
ἀέκων
35157	ἕ
τελώνης
35161	θέω
35165	Ἰωάννησ-πλ
ἕ
35170	ἕ
35174	τίς
θεάομαι
35177	εἰμί
35179	μής
35182	αὐτός
τις
35185	ὁμοιόω
35187	ἀνθρωπώ
35189	γενεά
35192	τις
εἶμι
ὅμοιος
ὅμοιος
εἶμι
παίδιος
35199	ἐν
ἀγορά
35203	προσφωνέω
ἀλλήλων
ὁ
λέγω2
35208	σύ
35210	οὐ
ὀρχέω
35214	οὐ
35216	ἔρχομαι
35218	Ἰωάννησ-πλ
ὁ
35221	μής
ἐσθίω
35225	πίνος
οἶνος
35228	λέγω2
δαιμόνιος
ἔχις
ἔρχομαι
ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐσθίω
35238	πίνος
35240	λέγω2
εἶδον
35243	φάγος
35245	οἰνοποτάζω
φῖλος
τελωνέω
35249	ἁμαρτωλός
35252	ὁ
σοφία
ἀπό
35256	ὁ
τεκνόω
35261	τις
35263	ὁ
35265	ἵνα
ἐσθίω
35268	αὐτός
35271	εἰμί
35274	τίς
35276	κατά,ἐκ-λιθάω
35278	εἶδον
35281	εἰμί
ἐν
τῇ
πόλις
35287	ἐπιγιγνώσκω
ὅτι2
κατά-ἀκέομαι
ἐν
τῇ
οἰκία
τίς
35295	κομίζω
ἀλάβαστρον
μύρω
35299	ἵστημι
ὀπίζω
παρά
35304	αὐτός
κλαίω
35308	ἔρδω
35312	αὐτός
35321	καταφιλέω
35324	αὐτός
35327	τίς
μῦρος
ἴδη
35331	ὁ
35333	ὁ
καλέω
35336	εἶπον
ἐν
ἑαυτοῦ
λέγος
35341	εἰ
εἰμί
προφητάζω
35345	ἄν2
τις
35349	ὁ
35353	αὐτός
ὅτι2
35358	ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
35364	Σῖμος
ἔχω
σός
τις
35369	ὁ
35372	εἶπον
φημί
35376	ἀσάω
35378	τις
ὁ
ἵημι
ὀφείλω
35383	πεντακόσιοι
ὁ
35387	πεντηκοντάς
μής
ἔχω
αὐτός
35393	χαρίζω
τις
35396	αὐτός
πλέω
ἀγάπησις
35400	ἀπό-κριθάω
Σῖμος
εἶπον
ὑπολαμβάνω
ὅτι2
35407	πλέω
χαρίζω
ὁ
35411	εἶπον
αὐτός
ὀρθός
ἐκ-ῥινάω
35416	στράπτω
35420	τίς
35427	εἰσέρχομαι
σέω
εἰμί
35431	οἰκία
35434	ἐπί
35436	οὐ
35443	μής
35451	φιλήμη
35453	οὐ
35458	ὅς
εἰσέρχομαι
οὐ
35462	κατά-φιλόω
μής
35466	ἔλαιος
35469	μής
οὐ
35474	μῦρος
35478	μής
ἵημι
χάρις
λέγος
σός
ἀφίημι
ὁ
ἁμαρτία
35487	ὁ
πολύς
ὅτι2
ἀγαπάω
35494	ὀλίγος
35496	ὀλίγος
ἀγάπη
εἶπον
35501	ἀφίημι
σέω
ὁ
ἁμαρτία
35506	ἔρδω
ἕ
συνανάκειμαι
λέγω2
ἐν
ἑαυτοῦ
τις
35517	ἁμαρτία
ἀφίημι
εἶπον
35524	ἤ1
πίστις
σέω
σώζω
σύ
πορεύω
εἰμί
εἰρηνέω
Κάις
35534	ἐν
τίς
καθεξῆς
35540	κατά
35548	βασίλεια
τίς
θεάομαι
35552	ἕ
δωδεκάς
ὗς
αὐτός
35558	τίνω
ὅς
ἀσάω
θεραπεύω
ἀπό
πνευματόω
πονηρός
35567	Μαρία
ὁ
καλέω
35572	ὅς
δαιμόνιος
ἑπτάς
35577	Ἰωάνης
35580	ἐπί-τροπέω
35585	ἕτερος
πολύς
35588	διά-ἀκονάω
αὐτός
ἐκ
ὁ
ὑπάρχω
35594	σύνειμι2
35596	ὀχλέω
35599	ὁ
κατά
35602	ἐπιπορεύομαι
35605	εἶπον
δῖος
παρά-ἀβολέω
ἐξέρχομαι
ὁ
σπεῖρα
τίς
σπείρω
35615	αὐτός
35617	ἐν
τίς
σπειράομαι
35621	ὅς
35623	ἐπί,εἰσ-εἰμί
παρά
35626	ὁδός
35628	κατά,ἐπί-ἀτάομαι
35630	ὁ
πετεινός
τίς
οὐρανόω
35637	ἕτερος
κατά,ἐπί-εἰσίημι
ἐπί
35641	πέτρα
35643	φύω
35645	δῖος
35647	μής
35651	ἕτερος
ἐπί,εἰσ-εἰμί
ἐν
μεσάζω
ὁ
ἄκανθος
35658	συμφύω
ὁ
ἄκανθα
35664	ἕτερος
ἐπί,εἰσ-εἰμί
εἰμί
35668	γῆ
35670	ἀγάω
35672	φύω
ἐπί-οἰάω
καρπός
ἑκατονταπλασίων
οὗτος
λέγος
35679	ὁ
χάω
35684	ἐπερωτάω
35687	ἕ
μανθάνω
αὐτός
τις
35692	ἐάω
ὁ
παρά-ἀβολέω
ὁ
35697	εἶπον
σύ
35701	ὁ
μυστηριάζω
35704	βασίλεια
τίς
θεάομαι
35710	ἐν
35712	ἵνα
35714	μής
35718	μής
σύν-ἰάζω
35723	ὁ
παρά-ἀβολέω
ὁ
35728	ὁ
35730	τίς
θεάομαι
ἕ
35734	παρά
35736	ὁδός
εἶμι
ἕ
35742	ὁ
35745	αἴρω
35748	ἀπό
35750	καρδία
αὐτός
ἵνα
μής
35756	ἕ
35758	ἐπί
35760	πέτρα
ἕ
35764	μετά
χαρά
35771	ῥίζα
οὐ
ἔχω
ἕ
35776	καιρός
πιστεύω
35779	ἐν
καιρός
35782	ἀφιστάω
35785	εἰμί
ὁ
ἄκανθα
πίπτω
35790	εἶμι
ἕ
35794	ὑπό
μεριμνάω
35797	πλουτέω
35799	ἡδονή
τίς
βιάω
35805	οὐ
τελεσφορέω
35809	ἐν
τῇ
καλέω
γῆ
35814	εἶμι
35816	ἐν
καρδία
καλέω
35820	ἀγαθός
35824	κατέχω
35826	καρποφορέω
ἐν
ὑπό-μονάζω
35831	λύχνος
ἅπτω
καλύπτω
35835	σκεῦος
ἤ2
ὑπό-καθίημι
κλίνω
τίθημι
35841	ἐπί
λυχνία
τίθημι
ἵνα
ἕ
εἰσπορεύω
35849	φώς
οὐ
35853	κρύπτω
ὅς
οὐ
φανερός
35858	οὐδός
ἀπό-κρύφω
ὅς
οὐ
μής
35865	εἰμί
φανερός
ἔρχομαι
βλέπω
35870	πῶς
ἀκούω
35873	ἄν2
35875	ἔχω
35877	αὐτός
35880	ἄν2
μής
ἔχω
35884	ὅς
δοκέω
35887	αἴρω
35889	αὐτός
35894	ὁ
μήτηρ
35897	ἕ
35899	αὐτός
35901	οὐ
35904	αὐτός
δῖος
35908	ἀπό-ἐγγελάω
35910	αὐτός
ἤ1
μήτηρ
σέω
35915	ἕ
35917	σέω
35919	ἔξω
ἰδέω
35922	σύ
ὁ
35925	ἀπό-κριθάω
εἶπον
35929	μήτηρ
μής
35933	μής
35935	εἶμι
ἕ
35939	τίς
θεάομαι
35943	ποιόω
35946	ἐν
35948	ὁ
ἥμερος
35953	εἰμί
35956	ἕ
μανθάνω
αὐτός
35960	εἶπον
35963	διέρχομαι
εἰμί
35966	πέρα
35968	λιμνάζω
35970	ἀνά-ἔσσομαι
πλέω
35973	αὐτός
ἀφυπνόω
35978	ἀνά-ἐμέω
εἰμί
35985	κινδυνεύω
35988	διά-ἐγείρω
35990	λέγω2
ἐπιστάτη
ἐπιστάτη
ἀπόλλυμι
ὁ
35997	ἐπιτιμάω
τίς
36001	τίς
36003	τίς
36006	ἐπαύω
36009	γαληνής
εἶπον
36012	αὐτός
ποῦ
ὁ
πίστις
ὑμός
36020	λέγω2
36023	τις
ἄρον
36027	ὅτι2
36030	ἀνά-ἐμέω
ἐπιτάσσω
36033	τίς
ὑδατίς
36036	ὑπακούω
αὐτός
Κάις
36040	εἰμί
36042	χώρα
ὁ
Γερασηνόσ-πλ
36047	ἀντί-περάω1
36049	Γαλιλαία
36052	αὐτός
ἐπί
36055	γῆ
ὑπαντάω
36058	τις
ἐκ
36062	χάω
δαιμόνιος
36067	οὐ
36071	ἐν
οἰκία
οὐ
36076	ἐν
36079	ἴδη
36083	ἀνακράζω
πρός,ἐπί-εἰσίημι
αὐτός
36087	φωνέω
36089	εἶπον
τις
ἐμέω
36093	σός
Ἰησοῦς
υἱός
τίς
θεάομαι
τίς
ὕψιστος
δέω1
σέω
μής
36105	παραγγέλλω
36107	τίς
36109	τίς
36112	ἀπό
τίς
ἀνθρωπόομαι
36117	χρονόω
36124	πεδάω
φυλάζω
36127	διαρρήγνυμι
ὁ
δέσμη
36131	ἀπό
τίς
δαιμόνιος
εἰμί
ὁ
ἐρῆμος
ἐπερωτάω
36140	ὁ
Ἰησοῦς
τις
σός
ὀνομάζω
36146	ὁ
36148	εἶπον
36150	ὅτι2
εἰσέρχομαι
δαιμόνιος
πολύς
εἰμί
36157	παρακαλέω
36159	ἵνα
μής
ἐπιτάσσω
αὐτός
εἰμί
36165	ἄβυσσος
36167	εἰμί
36169	κέω
36171	χοῖρος
ἱκανός
βόσκω
ἐν
τίς
ὄρομαι
36180	ἵνα
ἐπιτρέπω
αὐτός
εἰμί
κενόω
36188	αὐτός
ἐξέρχομαι
36191	ὁ
δαιμόνιος
ἀπό
τίς
ἀνθρωπόομαι
εἰσέρχομαι
εἰμί
36201	ὁρμάω
ὁ
36204	κατά
τίς
κρημνάω
εἰμί
36214	ἕ
36218	φεύγω
36221	εἰμί
36225	εἰμί
36228	ἐξέρχομαι
36230	ἰδέω
36234	ἔρχομαι
36239	εὑρίσκω
κάθημαι
36244	ἵημι
ὁ
δαιμόνιος
ἐξέρχομαι
ἱματίζω
36250	σωφρονέω
παρά
36254	τίς
Ἰησοῦς
36260	αὐτός
ἕ
36263	πῶς
εἰσωθέω
ὁ
36268	ἐρωτάω
36274	περιχωρέω
ὁ
Γερασηνόσ-πλ
36279	αὐτός
ὅτι2
36286	ἐμβαίνω
εἰμί
36289	ὑπό,εἰσ-τρέπω
δέω1
36292	αὐτός
ὁ
36296	ἵημι
36298	ὁ
δαιμόνιος
36301	ὗς
αὐτός
ἀπό-ἐλύω
36306	λέγος
ὑποστρέφω
εἰμί
36311	σέω
36313	διά-ἀγάω
ὅσος
σός
ἐπί-οἰάω
ὁ
36320	ἀπέρχομαι
36322	ὅλος
36326	ὅσος
ἐπί-οἰάω
αὐτός
ὁ
Ἰησοῦς
ἐν
36333	τίς
36337	ἀποδείκνυμι
36339	ὁ
36341	ἀσάω
36344	πρόσ-δοκόω
36347	εἶδον
ἔρχομαι
36351	ὀνομάζω
36355	ἄρχων
36357	συναγωγεύς
ὑπάρχω
36360	πίπτω
παρά
36364	Ἰησοῦς
36368	εἰμί
36371	αὐτός
ὅτι2
θυγάτηρ
μονογενής
εἰμί
αὐτός
ὡς
ἔτης
δωδεκάς
36383	ἐν
36385	τίς
ὑπό-ἀγάω
36388	ἕ
ὀχλέω
συμπνίγω
36394	εἰμί
ἐν
ῥύομαι
36398	ἀπό
ἔτης
δωδεκάς
36402	οὐ
ἰσχύω
36407	προσέρχομαι
ὀπίζω
ἑψάω
τίς
κρασπεδόομαι
τίς
36414	αὐτός
36417	ἵστημι
ὁ
ῥύσις
τίς
36424	εἶπον
ὁ
Ἰησοῦς
τις
ὁ
36430	μής
ἀρνέομαι
36434	εἶπον
ὁ
πέτρος
ἐπιστάτη
ἕ
ὀχλέω
συνόχωκα
σύ
36443	ἀποθλίβω
ὁ
36446	Ἰησοῦς
εἶπον
ἑψάω
μής
τις
ἐγώ
36453	γιγνώσκω
36455	ἐξέρχομαι
36457	ἐμέω
εἶδον
36460	ὁ
36462	ὅτι2
οὐ
ἐλαύνω
τρέμω
ἔρχομαι
36468	προσπίτνω
αὐτός
36472	αἴτιος
ἑψάω
αὐτός
36476	ἐν-ὠπάω
36478	τίς
36481	ὡς
ἰάομαι
36484	ὁ
36486	εἶπον
36488	θυγάτηρ
ὁ
πίστις
σέω
σώζω
σύ
πορεύω
εἰμί
εἰρηνέω
36498	αὐτός
36501	τις
παρά
τίς
ἀρχισυναγωγέω
λέγος
ὅτι2
θνήσκω
ὁ
θυγάτηρ
σέω
36512	σκύλλω
36515	ὁ
36517	Ἰησοῦς
ἀέκων
ἀπό-κριθάω
αὐτός
μή
φοβέω
μόνος
πιστεύω
36529	εἰμί
36531	οἰκία
οὐ
ἀφήκω
36535	τίς
ὗς
αὐτός
εἰ
μής
Πέτρων
36542	Ἰωάννησ-πλ
36549	παῖς
36553	κλαίω
36559	ὁ
36561	εἶπον
μή
κλαίω
οὐ
36566	ἄλλος
καθεύδω
36569	καταγελάω
αὐτός
36572	ὅτι2
36576	κρατέω
36581	λέγος
ἤ1
παῖς
ἐγείρω
36586	ἐπί,εἰσ-τρέπω
36591	ἀνίστημι
36594	διά-ἐτάζω
36599	ἐξίστημι
ἕ
γονάω
36603	ὁ
36606	αὐτός
36614	δωδεκάς
36616	αὐτός
36619	ἐξουσία
ἐπί
πᾶς
ὁ
δαιμόνιος
36628	ἀποστέλλω
36632	βασίλεια
τίς
θεάομαι
36636	ἰάζω
36638	εἶπον
36642	αἴρω
εἰμί
36645	ὁδός
36649	πήρα
36655	ἄνα
36657	χιτώνη
36660	εἰμί
36662	ἄν2
οἰκία
εἰσέρχομαι
κέω
μένω
36669	ἐξέρχομαι
36672	ἄν2
μής
36675	ὑμός
36677	ἀπό
36683	ἀπό
ὁ
ποδόω
ὑμός
ἀποτινάσσω
εἰμί
μαρτυρέω
36694	διέρχομαι
κατά
ὁ
κώμη
36705	ὁ
36707	ὁ
γίγνομαι
πᾶς
36712	δῖος
36714	λέγω2
ὑπό
τίνω
ὅτι2
Ἰωάννησ-πλ
ἐγείρω
ἐκ
νεκρός
ὑπό
τίνω
36725	ὅτι2
Ἠλεῖος
φανάω
ἄλλος
36730	ὅτι2
προφητάζω
τις
ὁ
ἀρχαῖος
ἀνίστημι
εἶπον
36739	Ἰωάννησ-πλ
ἐγώ
36742	τις
36746	περί
ἵημι
ἀκούω
τοιοῦτος
36752	ἰδέω
36754	Κάις
36756	ἕ
36758	διά-ἀγάω
αὐτός
ὅσος
ἐπί-οἰάω
Κάις
36767	ἴδιος
εἰμί
36770	καλέω
36772	ἕ
36774	ὀχλέω
36777	αὐτός
36779	ἀποδείκνυμι
36782	αὐτός
περί
36785	βασίλεια
τίς
θεάομαι
36790	χρεία
36792	θεραπεία
ἰάομαι
ἤ1
36796	ἥμερος
ἔρδω
κλίνω
36801	ἕ
δωδεκάς
εἶπον
αὐτός
ἀπολύω
36808	ἵνα
36810	εἰμί
ὁ
κυκλάζω
κώμη
36816	καταλύω
36818	εὑρίσκω
36820	ὅτι2
36822	ἐν
ἐρῆμος
τοπάζω
36826	εἶπον
36830	δίδωμι
αὐτός
36834	ἕ
36836	εἶπον
οὐ
εἶμι
ἐγώ
πλέω
ἤ2
ἀρτάω
36845	ἰχθύς
36847	εἰ
μήτις
36852	εἰμί
πᾶς
36858	ἀσάω
36863	εἶπον
36867	μαθητής
αὐτός
κατακλίνω
36871	κλισία
36873	ἄνα
πεντηκοντάς
36876	ἐπί-οἰάω
36879	κατά-ἐκλινάω
36881	λαμβάνω
36889	ἰχθύα
ἀναβλέπω
εἰμί
36894	εὐλογέω
36897	κατά,ἐκ-λάζω
36899	δίδωμι
36901	μαθητός
παρά-θείνω
τίς
ὀχλάζω
36906	ἐσθίω
36911	αἴρω
36913	περί-σέω
αὐτός
36916	κοφινόομαι
δωδεκάς
Κάις
36920	ἐν
τίς
36924	προσεύχομαι
κατά
μόνος
σύν-ἀσάω
αὐτός
ἕ
μανθάνω
36932	ἐπερωτάω
36934	λέγος
Τίνα
36937	ἕ
ὀχλέω
λέγω2
36941	ἕ
36944	εἶπον
Ἰωάννησ-πλ
36948	ἀνά-λόω
36950	Ἠλεῖος
ἀνά-λόω
36953	ὅτι2
προφητάζω
τις
ὁ
ἀρχαῖος
ἀνίστημι
εἶπον
36961	αὐτός
36964	τίς
36966	λέγω2
36968	πέτρος
36970	ἀπό-κριθάω
εἶπον
36973	χριστός
τίς
θεάομαι
ὁ
36978	ἐπί-τιμέω
αὐτός
36982	λέγω2
36984	εἶπος
ὅτι2
Δεύς
36989	τίς
ἀνθρωπόομαι
πολύς
36994	ἀποδοκιμάζω
ἀπό
ὁ
πρέσβυς
36999	ἀρχιέρεως
37001	γραμματεύς
37005	τῇ
τριτάω
ἥμερος
37009	λέγω2
37013	εἶμι
τις
ἐθέλω
ὀπίζω
μής
37022	ἀρατός
37025	αὐτός
37027	ἥμερος
37033	ἐάω
ἐθέλω
37036	ψύχω
αὐτός
σώζω
ἀπόλλυμι
37043	ἄν2
ἀπόλλυμι
37046	ψύχω
αὐτός
37049	ἐμέω
37051	σώζω
37053	τις
37057	κερδαίνω
37060	ὅλοξ
37063	ἀπόλλυμι
ἤ2
37068	ἄν2
ἐπαισχύνομαι
37074	λογόω
37076	ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐπαισχύνομαι
37082	ἔρχομαι
ἐν
τῇ
δόξις
αὐτός
37088	τίς
37091	ὁ
ἅγιος
ἀγγέλλω
λέγος
37096	σύ
37098	εἶμι
τίνω
ὁ
αὐτός
37103	ἕ
οὐ
μής
37107	θανατάω
ἑός
ἄν2
ἰδέω
37112	βασίλεια
τίς
θεάομαι
37117	μετά
37119	λογόω
37122	ἥμερος
37126	Πέτρων
37128	Ἰωάννησ-πλ
37132	εἰμί
37134	ὀρός
37138	ἐν
τίς
37143	οἶδα
τίς
πρό-σωπάω
αὐτός
ἕτερος
37149	ὁ
37151	αὐτός
λευκός
37155	εἶδον
37158	συλλαλέω
αὐτός
37161	ἀσάω
Μωυσῆσ-πλ
37164	Ἠλεῖος
ἕ
37167	ἐν
δόξις
λέγω1
37171	ἔξοδος
αὐτός
37175	πληρόω
ἐν
37178	ὁ
37180	πέτρος
37182	ἕ
ὗς
αὐτός
ἀσάω
37187	ὕπνος
διαγρηγορέω
37192	δόξα
αὐτός
37197	ἀνά-διδράσκω
37200	αὐτός
37203	ἐν
τίς
διαχωρίζω
37208	αὐτός
εἶπον
ὁ
πέτρος
37215	ἐπιστάτη
κᾶλον
37218	ἐγώ
37223	σκηνάω
τρέω
37226	σός
37229	Μωυσῆσ-πλ
37232	Ἠλεῖος
μής
οἶδα
ὅς
λέγω2
οὗτος
37239	αὐτός
λέγω2
37248	ἐν
τίς
37252	εἰμί
37256	φωνέω
37258	ἐκ
37261	λέγω2
37264	ὁ
υἱός
μής
ὁ
37269	αὐτός
ἀκούω
37272	ἐν
τίς
37276	φωνή
37278	Ἰησοῦς
37282	σιγάω
37286	ἐν
37289	ἡμέρα
37291	ὅς
37295	τῇ
ἑξῆς
ἥμερος
κατέρχομαι
αὐτός
ἀπό
τίς
ὀρός
συναντάω
αὐτός
37308	εἶδον
37310	ἀπό
τίς
ὀχλέω
37314	λέγος
37316	δέω1
σέω
ἐπιβλέπω
ἐπί
37322	μής
ὅτι2
μονογενής
37328	εἶδον
37330	λαμβάνω
37334	κράζω
37336	σπαράσσω
37338	μετά
ἀφρέω
37342	ἀποχωρέω
37344	αὐτός
συντρίβω
37348	δέω2
ὁ
μαθητός
σέω
ἵνα
ἐκβάλλω
37356	οὐ
37358	ἀπό-κριθάω
37360	ὁ
Ἰησοῦς
εἶπον
ὦ
γενεά
37367	διαστρέφω
ἑός
πότος
εἰσ-ὀμάζω
37372	ὑμός
37374	ἀνά,ἐκ-ὀμάζω
ὑμός
προσάγω
37380	σέω
37384	αὐτός
ἐν-ῥήγνυμι
37388	δαιμόνιος
37390	σύν,εἰς,παρά-ἄγνυμι
ἐπιτιμάω
37393	ὁ
Ἰησοῦς
τίς
37397	τίς
37400	ἰάζω
37406	τίς
πατρίς
αὐτός
37412	ἐπί
τῇ
37415	τίς
θεάομαι
37419	θαυμάζω
ἐπί
πᾶσις
37423	ἐπί-οἰάω
εἶπον
37427	μαθητής
αὐτός
τίθημι
37431	εἰμί
ὁ
37434	ὑμός
37436	λογόω
37438	ὁ
37440	υἱός
τίς
ἀνθρωπόομαι
μέλλω
37445	εἰμί
χειράς
ἀνθρωπώ
ἕ
37450	ἀγνοέω
37455	εἰμί
παρακαλύπτω
37458	αὐτός
ἵνα
μής
αἰσθάνομαι
37465	ἐρωτάω
37467	περί
τίς
37471	εἰσέρχομαι
37474	ἐν
αὐτός
37477	τις
ἄν2
ἐάω
37481	αὐτός
ὁ
37484	Ἰησοῦς
οἶδα
37489	καρδία
αὐτός
37492	παίδιος
37496	ἑαυτοῦ
37498	εἶπον
αὐτός
37501	ἐάω
δέχομαι
37505	παίδιος
ἐπί
τίς
37509	μής
ἐμός
37514	ἄν2
ἐμός
δέχομαι
37519	ἀποστέλλω
37521	ὁ
37523	σμικρός
ἐν
πᾶσις
σύ
ὑπάρχω
37531	ἀπό-κριθάω
37533	ὁ
Ἰωάννησ-πλ
εἶπον
ἐπιστάτη
οἶδα
τίς
ἐν
τίς
37542	σέω
ἐκβάλλω
δαιμόνιος
37548	ὅτι2
οὐ
ἀκολουθέω
37552	ἥμων
εἶπον
37557	Ἰησοῦς
μή
κωλύω
37562	οὐ
37565	ὑμός
ὑπέρ
ὑμός
37571	ἐν
τίς
συμπληρόω
ὁ
ἥμερος
37578	αὐτός
37584	τίς
37586	εἰμί
37589	ἀποστέλλω
37592	πρό-σωπάω
αὐτός
37596	εἰσέρχομαι
εἰμί
37601	ἑτοιμάζω
αὐτός
37604	οὐ
δείκνυμι
37607	ὅτι2
37610	αὐτός
εἰμί
πορεύω
εἰμί
37617	ἕ
μανθάνω
37621	Ἰωάννησ-πλ
εἶπον
κύριος
37625	εἶπον
37627	κατά-ἀβάω
ἀπό
τίς
οὐρανόω
37632	ἀνά-ἀλόω
37634	στράπτω
37636	ἐπιτιμάω
αὐτός
37639	πορεύω
εἰμί
ἕτερος
37643	Κάις
πορεύω
αὐτός
ἐν
τῇ
ὁδός
εἶπον
τις
37653	ἀκολουθέω
σός
37656	ἐάω
ἀπέρχομαι
37659	εἶπον
αὐτός
ὁ
Ἰησοῦς
ὁ
37666	ἔχω
37668	ὁ
πετεινός
τίς
οὐρανόω
κατασκήνωσις
ὁ
37675	υἱός
τίς
ἀνθρωπόομαι
οὐ
ἔχις
ποῦ
37683	κλίνω
εἶπον
37687	ἕτερος
ἀκολουθέω
37690	ὁ
37692	εἶπον
ἐπιτρέπω
37695	πρότερος
37697	θάπτω
37700	μής
εἶπον
37703	αὐτός
37706	νεκρός
θάπτω
37709	ἑαυτοῦ
νεκρός
37714	διαγγέλλω
37716	βασίλεια
τίς
θεάομαι
εἶπον
37723	ἀκολουθέω
σός
κύριος
πρότερος
37728	ἐπιτρέπω
37730	ἀποτάσσω
37732	εἰμί
37735	μής
εἶπον
37740	ὁ
Ἰησοῦς
37743	ἐπιβάλλω
37745	χειράς
37749	βλέπω
εἰμί
ὁ
ὀπίζω
37755	τῇ
βασίλεια
τίς
θεάομαι
μετά
37761	οὗτος
37763	ὁ
κύριος
37766	ἑβδομηκοντάς
37768	ἀποστέλλω
37770	ἄνα
37773	πρό-σωπάω
αὐτός
εἰμί
πάσσω
37780	ἵημι
37784	λέγω2
37788	ὁ
37792	ἕ
37794	ἐργάτης
ὀλιγόω
δέω2
37798	τίς
κύριος
τίς
37803	ἐργάτης
ἐκβάλλω
εἰμί
37808	αὐτός
ὑπάγω
εἶδον
ἀποστέλλω
ὑμός
ὡς
37815	ἐν
μεσάζω
λυκόω
μής
βαστάζω
37821	μής
πήρα
μής
37826	μηδείς
κατά
37829	ὁδός
ἀσπάζομαι
εἰμί
37834	ἄν2
εἰσέρχομαι
οἰκία
πρότερος
λέγω2
εἰρήνη
τίς
37842	οὗτος
37844	ἐάω
κέω
37847	υἱός
εἰρηνέω
37852	ὁ
εἰρηνέω
ὑμός
εἰ
37859	ὑμός
ἀνάκαμψις
ἐν
37864	τῇ
οἰκία
μένω
37870	ὁ
37872	αὐτός
37875	ὁ
37877	τίς
μισθόω
αὐτός
μής
μεταβαίνω
ἐκ
οἰκία
εἰμί
οἰκία
37887	εἰμί
37889	ἄν2
37894	ὑμός
ἐσθίω
ὁ
παρατίθημι
σύ
37900	θεραπεύω
37902	ἐν
37904	ἀσθενέω
37906	λέγω2
αὐτός
37910	ὑμός
ὁ
βασίλεια
τίς
θεάομαι
εἰμί
37918	ἄν2
37920	εἰσέρχομαι
37922	μής
37924	ὑμός
37926	εἰμί
ὁ
πλατεῖα
37930	εἶπον
Κάις
37935	κολλάω
ἐγώ
ἐκ
37940	ὑμός
εἰμί
37944	ἀπό-ὀμάζω
σύ
πλήν
37948	γιγνώσκω
ὅτι2
37951	ὁ
βασίλεια
τίς
θεάομαι
λέγος
σύ
ὅτι2
37959	ἐν
τῇ
ἥμερος
ἐκεῖνος
ἀνεκτός
37965	ἤ2
τῇ
πόλις
ἐκεῖνος
37970	σός
37973	σός
37975	ὅτι2
εἰ
ἐν
τυρός
37982	ὁ
δύναμις
ὁ
γίγνομαι
ἐν
σύ
πάλα
ἄν2
ἐν
37996	πλήν
τυρός
38000	ἀνεκτός
38002	ἐν
τῇ
κρίσις
ἤ2
σύ
38010	μής
ἑός
οὐρανόω
38014	ἑός
τίς
Ἅιδησ-πλ
κατά-ἀβάω
ὁ
ἀκούω
ὑμός
ἐμέω
ἀκούω
38024	ὁ
ἀθετέω
ὑμός
ἐμός
ἀθετέω
ὁ
38031	ἐμός
ἀθετέω
ἀθετέω
38035	ἀποστέλλω
38037	ὑπό,εἰσ-τρέπω
38039	ἕ
ἑβδομηκοντάς
μετά
χαρά
λέγω2
κύριος
38046	ὁ
δαιμόνιος
ὑποτάσσω
ἐγώ
ἐν
τίς
38053	σέω
εἶπον
38056	αὐτός
θεωρέω
38060	ὡς
ἀστράπτω
ἐκ
τίς
οὐρανόω
πίπτω
εἶδον
38068	σύ
38070	ἐξουσία
τίς
38073	ἐπανίημι
38076	σκορπίος
38078	ἐπί
πάσσω
38082	τίς
38086	ὑμός
οὐ
μής
ἀδικέω
πλήν
ἐν
οὗτος
μής
χαίρω
ὅτι2
ὁ
38098	σύ
ὑποτάσσω
χαίρω
38102	ὅτι2
ὁ
38105	ὑμός
38107	ἐν
38109	οὐρανόω
ἐν
38112	τῇ
ὥρα
ἀγαλλιάω
τίς
38117	τίς
ἅγιος
38120	εἶπον
ἐξομολογέομαι
σός
πατήρ
κύριος
τίς
οὐρανόω
38129	γῆ
ὅτι2
ἀπό,ἐκ-ῥύπτω
οὗτος
ἀπό
σοφός
38136	σύν-ἐτάζω
38139	αὐτός
38141	νάω
ὁ
38144	ὅτι2
38146	εὐδοκία
38148	ἐν-προστίθημι
σέω
πᾶς
38153	ὑπό
τίς
38156	μής
38159	γιγνώσκω
τις
38162	ὁ
υἱός
εἰ
μής
ὁ
38169	τις
38171	ὁ
38173	εἰ
μής
ὁ
υἱός
38179	ἐάω
βουλητός
ὁ
υἱός
ἀποκαλύπτω
Κάις
στράπτω
38188	μαθητής
38190	ἴδιος
εἶπον
μακάριος
ἕ
38195	ἕ
38197	ὁ
βλέπω
λέγος
38201	σύ
ὅτι2
38204	προφάω
38206	βασιλεύς
38208	ἰδέω
ὁ
38211	βλέπω
38213	οὐ
38216	ἀέκων
ὁ
ἀκούω
38220	οὐ
38222	Κάις
εἶδον
38225	τις
ἀνίστημι
ἐκπειράζω
38229	λέγος
38231	τις
ποιέω
ζωή
αἰώνιος
κληρονομέω
ὁ
38238	εἶπον
38241	ἐν
τίς
νομάζω
τις
38246	πῶς
38248	ὁ
38250	ἀπό-κριθάω
εἶπον
ἀγάπησις
κύριος
38255	θέω
σέω
ἐκ
ὅλος
38260	καρδία
σέω
38263	ἐν
ὅλος
τῇ
ψύχω
σέω
38269	ἐν
ὅλος
τῇ
38273	σέω
38275	ἐν
ὅλος
τῇ
διά,ἀνά-οἰάω
σέω
38282	πίμπλημι
σέω
ὡς
σαυτοῦ
εἶπον
38288	αὐτός
ὀρθός
ἀπό-κριθάω
38292	ποιέω
38294	ζάω
ὁ
38298	δικαιόω
38300	εἶπον
38304	Κάις
τις
38307	μής
πίμπλημι
38310	ὁ
Ἰησοῦς
εἶπον
38314	τις
38316	ἀπό
38318	εἰμί
38321	ληιστός
περί,ἐπί-εἰσίημι
ἕ
38328	πληγάς
38330	ἀπέρχομαι
38332	ἡμιθανής
κατά
σύν-κυριάζω
38336	ἱερεύς
τις
38339	ἐν
τῇ
ὁδός
ἐκεῖνος
38344	ἴδη
38346	ἀντιπαρέρχομαι
ὅμοιος
38351	κατά
38356	ἴδη
ἀντιπαρέρχομαι
38360	τις
38362	ἔρχομαι
38366	ἴδη
σπλαγχνίζω
38370	καταδέω2
ὁ
38373	αὐτός
ἐπιχέω
ἔλαιος
38377	οἶνος
ἐπί-βίβημι
38381	ἐπί
38383	ἴδιος
38387	εἰμί
38391	αὐτός
38393	ἐπί
38396	ἐκβάλλω
38400	τίς
38403	εἶπον
38405	αὐτός
38407	ὅς
τις
ἄν2
προσδαπανάω
ἐγώ
ἐν
τίς
38416	ἀπό-ὁδόω
σός
τις
38420	ὁ
τρεῖς
πίμπλημι
δοκέω
σός
38426	τίς
38428	εἰμί
38430	ληιστής
ὁ
38433	εἶπον
ὁ
ποιέω
38437	ἔλεος
38439	αὐτός
εἶπον
38442	αὐτός
ὁ
Ἰησοῦς
πορεύω
38448	ποιέω
ὅμοιος
ἐν
38452	τίς
38456	εἰσέρχομαι
εἰμί
38459	τίς
38462	τις
38464	Μάρθα-πλ
ὑποδείκνυμι
38467	εἰμί
38469	οἰκία
38471	τῇδε
εἰμί
38474	καλέω
38476	ὁ
38478	παρά,κατά-ἕζομαι
38482	τίς
κύριος
38487	αὐτός
ὁ
38490	Μάρθα-πλ
38492	περί
38494	διά-κονιάω
ἐφίστημι
38497	εἶπον
κύριος
οὐ
μέλος
σός
ὅτι2
ὁ
38505	μής
μονή
38509	διά-κονέω
εἶπον
38513	ἵνα
38516	ἀπό-κριθάω
38518	εἶπον
38520	ὁ
κύριος
Μάρθα-πλ
Μάρθα-πλ
μεριμνάω
38526	θορυβάζομαι
περί
πολύς
ὀλίγος
38532	χρεία
ἤ2
εἷς
38538	ἀγάω
38540	ἐκ-λέγω3
38542	οὐ
38545	Κάις
38547	ἐν
τίς
38551	ἐν
τοπάζω
τις
προσεύχομαι
ὡς
ἐπαύω
εἶπον
τις
ὁ
μαθητός
αὐτός
38564	κύριος
διδάσκω
ἐγώ
38570	Ἰωάννησ-πλ
38573	μαθητής
αὐτός
εἶπον
38577	αὐτός
38580	λέγω2
πατήρ
38584	ὀνομάζω
σέω
38587	ὁ
βασίλεια
σέω
38592	ἥμων
38594	ἐπιούσιος
δίδωμι
ἐγώ
38599	ἥμερος
38602	ἐγώ
ὁ
ἁμαρτία
ἥμων
38611	ὀφείλω
ἐγώ
38614	μής
εἰσφέρω
ἐγώ
εἰμί
38619	Κάις
εἶπον
38623	τις
ἐκ
ὑμός
ἕξις
φίλος
38629	πορεύω
38632	μεσονύκτιος
38634	εἶπον
αὐτός
φίλος
χράω2
38639	τρέω
38642	φῖλος
μής
38645	ἐκ
ὁδός
38650	οὐ
ἔχω
ὅς
παραθέω
αὐτός
38656	σώζω
ἀπό-κριθάω
εἶπον
μή
38661	κοπόω
παρέχω
ἦδος
ὁ
θύρα
κλῄζω1
38668	ὁ
παιδία
μής
38672	ἐμέω
εἰμί
38675	κοίτη
εἶμι
οὐ
38679	ἀνίστημι
38681	σός
λέγος
σύ
εἰ
38686	οὐ
δίδωμι
αὐτός
ἀνίστημι
δῖος
38693	φίλος
αὐτός
δῖος
38698	ἀνά-ἰδιάζω
αὐτός
38701	δίδωμι
αὐτός
ὅσος
χρῄζω
38706	σύ
λέγος
αἰτέω
38711	σύ
ζητέω
38715	κρούω
38717	ἀνοίγνυμι
σύ
38721	ὁ
38723	λαμβάνω
38725	ὁ
ζάω
εὑρίσκω
38729	τίς
κρούω
ἀνοίγνυμι
τίς
38734	ἐκ
ὑμός
38738	αἴτησις
ὁ
υἱός
ἰχθύς
μής
38746	αὐτός
ἐπιδίδωμι
ἤ2
38750	αἴτησις
ᾠόν
ἐπιδίδωμι
αὐτός
σκορπίος
εἰ
38758	πονηρός
38760	οἰδάω
38762	ἀγαθός
38765	τεκνόω
ὑμός
ποσός
μαλλός
ὁ
38771	ὁ
ἐκ
οὐρανόω
δίδωμι
38776	ἅγιος
38778	αἰτέω
38780	Κάις
εἰμί
38783	δαιμόνιος
38786	εἰμί
κωφός
38790	τίς
δαιμόνιος
38794	ὁ
38798	ἕ
ὀχλέω
τίνω
38802	ἐκ
αὐτός
εἶπον
ἐν
38807	τίς
ἄρχω
ὁ
δαιμόνιος
ἐκβάλλω
ὁ
δαιμόνιος
ἑτερέω
38818	ἐκ
οὐρανόω
ζητέω
38822	αὐτός
38825	οἶδα
αὐτός
ὁ
38829	εἶπον
αὐτός
πᾶς
βασίλεια
38835	διαμερίζω
38838	εἰκός
ἐπί
38841	πίπτω
εἰ
38845	ὁ
Σατάν-πλ
38850	πῶς
38852	ὁ
βασίλεια
αὐτός
ὅτι2
λέγω2
ἐν
38861	ὁ
δαιμόνιος
εἰ
38865	ἐγώ
ἐν
38868	ἐκβάλλω
ὁ
δαιμόνιος
ἕ
υἱόω
ὑμός
ἐν
τις
ἐκβάλλω
δῖος
38880	ὑμός
κριτής
38883	εἰ
38885	ἐν
38887	θεάομαι
ἐγώ
ἐκβάλλω
ὁ
δαιμόνιος
ἄρον
φθάζω
38895	ὑμός
ὁ
βασίλεια
τίς
θεάομαι
38901	ὁ
38904	φυλάσσω
38906	ἑαυτοῦ
αὐλή
ἐν
εἰρηνέω
38911	ὁ
ὑπάρχω
αὐτός
38917	αὐτός
38919	νικάω
38922	πανοπλία
αὐτός
αἴρω
38926	ἵημι
38929	ὁ
σκύλος
αὐτός
διαδίδωμι
ὁ
μής
οὖν
38937	ἐμέω
38939	ἐμέω
38942	ὁ
μής
σύν-ἀγάω
38946	ἐμέω
σκορπίζω
38950	ἀκάθαρτος
38952	ἐξέρχομαι
ἀπό
τίς
ἀνθρωπόομαι
38959	τοπάζω
ζητέω
38963	μής
εὑρίσκω
λέγω2
ὑποστρέφω
εἰμί
38970	μής
38972	ἐξέρχομαι
38974	ἔρχομαι
εὑρίσκω
σαρόω
38978	κοσμέω
τοτέ
38982	παραλαμβάνω
ἕτερος
38985	πονηρός
ἑαυτοῦ
ἑπτάς
38989	εἰσέρχομαι
κατοικέω
κέω
38994	ὁ
ἔσχατος
τίς
ἀνθρωπόομαι
ἐκεῖνος
χείρων
ὁ
πρότερος
39004	ἐν
τίς
λέγω2
39008	οὗτος
ἐπαίρω
τις
φωνή
39013	ἐκ
τίς
ὀχλέω
εἶπον
αὐτός
Μακαρίη
ὁ
κοιλία
ὁ
βαστάζω
σύ
39030	εἶπον
μένω
μακάριος
ἕ
39037	τίς
θεάομαι
39040	φυλάζω
ὁ
39043	ὀχλάζω
ἐπαθροίζομαι
ἔρδω
λέγω2
ἤ1
γενεά
39050	γενεά
πονηρός
39054	ζητέω
39057	οὐ
39060	εἰ
μής
39068	Ἴωνες
39075	ὁ
υἱός
τίς
ἀνθρωπόομαι
τῇ
γενεά
ταύτῃ
βασίλισσα
νοτέω
39085	ἐν
τῇ
κρίσις
μετά
ὁ
ἀνά-δράω
39092	γενεά
39095	κατακρίνω
39097	ὅτι2
ἔρχομαι
ἐκ
ὁ
πέρατος
39103	γῆ
ἀέκων
39106	σοφία
Σολομών
39109	εἶδον
πλέω
Σολομών
39116	ἐν
τῇ
κρίσις
μετά
39121	γενεά
39124	κατακρίνω
39126	ὅτι2
39128	εἰμί
39133	εἶδον
πλέω
39138	λύχνος
ἅπτω
εἰμί
κρύπτω
τίθημι
οὐδός
ὑπό
39148	ἐπί
39150	λυχνία
ἵνα
ἕ
εἰσπορεύω
39157	ὁ
39159	τίς
39162	ὁ
39164	σέω
39166	ὁ
39168	σέω
ἁπλόος
39172	ὅλοξ
39175	σέω
φωτεινός
39180	πονηρός
39185	σέω
σκοτεινός
σκοπάω
39189	μής
39191	φώς
39193	ἐν
σός
σκότος
39197	εἰ
39201	σέω
ὅλοξ
φωτεινός
μής
ἔχω
39207	τις
σκοτεινός
39210	φωτεινός
ὅλοξ
ὡς
39214	ὁ
39216	τῇ
ἀστραπή
φωτίζω
σύ
ἐν
39222	τίς
λαλέω
ἐρωτάω
39228	ἀριστάω
39230	αὐτός
39233	ἀνά,ἐπί-εἰσίημι
ὁ
39237	ἴδη
39239	ὅτι2
οὐ
πρότερος
39244	τίς
ἄριστον
εἶπον
39248	ὁ
κύριος
39254	ἕ
39258	τίς
39261	τίς
39263	καθαρίζω
39266	σώζω
ὑμός
γέμος
ἁρπάζω
39271	πονηρία
39273	οὐ
ὁ
ποιέω
39280	σώζω
ἐπί-οἰάω
πλήν
ὁ
ἐν-εἰμί
δίδωμι
39288	εἶδον
πᾶς
καθαρός
σύ
39293	ἄλλος
39295	σύ
39298	ὅτι2
ἀποδεκατόω
39301	ἡδύοσμος
39306	πᾶς
39309	παρέρχομαι
39314	ἀγαπάω
τίς
θεάομαι
οὗτος
39319	δέω2
ποιέω
ἐκεῖνος
μής
παρίημι
39325	σύ
39328	ὅτι2
ἀγαπάω
39331	πρωτοκαθεδρία
ἐν
39338	ἐν
39340	ἀγοράζω
39342	σύ
ὅτι2
εἰμί
ὡς
ὁ
μνημεῖον
ὁ
39351	ἕ
ἀνθρωπόομαι
ἕ
περιπατέω
ἐπανίημι
οὐ
οἰδάω
ἀπό-κριθάω
39360	τις
ὁ
νομικός
λέγω2
αὐτός
39366	οὗτος
λέγος
39369	ἐγώ
39371	ὁ
39373	εἶπον
Κάις
σύ
39379	ὅτι2
φορτίζω
39382	ἀνθρωπώ
39388	ὁ
δάκτυλος
ὑμός
οὐ
προσψαύω
39394	φορτίζω
39396	σύ
ὅτι2
οἰκοδομέω
ὁ
μνημεῖον
ὁ
προφάω
ἕ
39405	πατήρ
ὑμός
ἀπό-ἐκτείνω
39409	ἄρον
39411	εἰμί
39413	σύν-εὐδοκέω
39416	ὁ
πατήρ
ὑμός
ὅτι2
39422	ἀπό-ἐκτείνω
39426	οἰκοδομέω
δῖος
39430	ὁ
σοφία
τίς
θεάομαι
εἶπον
39436	εἰμί
39438	προφήτης
39442	ἐκ
αὐτός
ἀποκτείνω
39446	διώκω
ἵνα
ἐκζητέω
39450	αἱμάς
39452	ὁ
προφάω
39455	ἐκχέω
ἀπό
κατά-ἀβολέω
κοσμέω
ἀπό
39461	γενεά
39463	ἀπό
39466	ἑός
39469	τίς
39472	τίς
θυσιαστήριος
39475	τίς
οἰκέω
νάω
λέγος
σύ
ἐκζητέω
ἀπό
39483	γενεά
39486	σύ
39489	ὅτι2
ἐράω1
39492	κλείς
39496	οὐ
39504	αὐτός
ἔρδω
ἕ
γραμματεύς
39509	ἕ
39511	δεινός
39514	ἀποστοματίζω
39516	περί
πλείων
39520	θηράω
τις
ἐκ
τίς
39525	αὐτός
ἐν
39529	ὁ
39531	τίς
ὀχλέω
39534	καταπατέω
39536	ἔρδω
λέγω2
39540	μαθητής
αὐτός
πρότερος
προσέχω
ἑαυτοῦ
ἀπό
39550	ὑπόκρισις
ὁ
39555	συγκαλύπτω
39557	ὅς
οὐ
39561	κρύπτω
ὅς
οὐ
39566	ὅς
ὅσος
ἐν
τῇ
σκότιος
εἶπον
ἐν
τίς
φώς
39577	ὅς
39582	ἐν
39586	ἐπί
ὁ
δωμάω
λέγος
39591	σύ
39593	φιλέω
μής
μής
φοβέω
ἀπό
ὁ
39603	μετά
οὗτος
μής
ἔχω
περισσός
τις
ποιέω
ὑποδείκνυμι
39612	σύ
τίς
φοβέω
φοβέω
39617	μετά
39619	ἀποκτείνω
ἔχω
ἐξουσία
ἐμβάλλω
εἰμί
39625	γέεννα
νάω
λέγος
σύ
39630	φοβέω
οὐ
39633	στρουθίας
πωλέω
39638	ἵημι
ἐκ
αὐτός
οὐ
39643	ἐπιλανθάνομαι
ἐν-ὠπάω
τίς
θεάομαι
ἄλλος
39649	ὁ
39653	ὑμός
πάσσω
39656	μής
φοβέω
πολύς
στρουθίον
διαφέρω
λέγος
39663	σύ
39666	ἄν2
ὁμολογέω
ἐν
ἐμέω
ἐν-προστίθημι
ὁ
ἀνθρωπώ
39674	ὁ
υἱός
τίς
ἀνθρωπόομαι
ὁμολόγησις
ἐν
αὐτός
ἐν-προστίθημι
ὁ
ἀγγέλλω
τίς
θεάομαι
ὁ
39690	ἐν-ὠπάω
ὁ
ἀνθρωπώ
ἀπαρνέομαι
ἐν-ὠπάω
ὁ
ἀγγέλλω
τίς
θεάομαι
39702	ἔρος
39704	εἰμί
39707	τίς
ἀνθρωπόομαι
39710	αὐτός
τίς
39713	εἰμί
39715	ἅγιος
39718	οὐ
39723	ὑμός
ἐπί
ὁ
συναγωγή
39728	ὁ
ἀρχή
39731	ὁ
ἐξουσία
μής
μεριμνάω
πῶς
ἤ2
τις
ἀπό-λογάω
ἤ2
τις
εἶπον
39744	ἅγιος
39746	δίδαξις
ὑμός
ἐν
39750	τῇ
ὥρα
ὁ
δέω1
39755	εἶπον
39757	τις
ἐκ
τίς
ὀχλέω
αὐτός
39763	εἶπον
τίς
39766	μής
39769	ἐμέω
39771	κληρονομία
ὁ
39774	εἶπον
αὐτός
39777	τις
39780	κριτός
ἤ2
μεριστός
39784	ὑμός
εἶπον
39789	ὁράω
39791	φυλάσσω
ἀπό
πᾶσις
πλεονεξία
ὅτι2
οὐ
ἐν
τίς
περισσεύω
τις
ὁ
ζωός
αὐτός
39805	ἐκ
ὁ
ὑπάρχω
αὐτός
εἶπον
39811	παρά-ἀντιβολέω
39814	λέγος
ἀνθρωπόομαι
τις
39818	εὐφορέω
ὁ
χώρα
39823	ἐν
ἑαυτοῦ
λέγος
τις
ποιέω
ὅτι2
οὐ
ἔχω
ποῦ
συνάγνυμι
39834	καρπός
μής
39837	εἶπον
39839	ποιέω
καθαιρέω
μής
ὁ
ἀποθήκη
39846	οἰκοδομέω
39848	συνάγνυμι
κέω
πᾶς
39854	ὁ
ἀγαθός
μής
39858	ἔρος
τῇ
ψύχω
μής
ψύχω
ἔχις
πολύς
ἀγαθός
κεῖμαι
εἰμί
ἔτος
πολύς
ἀνά,ἀπό-αὔω2
ἐσθίω
πίνω
εὐφραίνω
εἶπον
39876	αὐτός
ὁ
39879	ἄφρων
ταύτῃ
τῇ
39884	ψύχω
σέω
ἀπαιτέω
ἀπό
σέω
ὁ
39892	τις
39895	ὁ
39897	ἑαυτοῦ
39899	μής
εἰμί
θέω
πλοῦτος
εἶπον
39907	μαθητής
αὐτός
Δίη-πλ
39911	λέγος
σύ
μής
μεριμνάω
τῇ
ψύχω
τις
39920	τίς
39922	τις
ἐνδύω
ὁ
39926	ψῦχος
πλέω
39930	τρέφω
39934	τίς
39936	κατανοέω
39938	κορακεύς
ὅτι2
39941	σπείρω
39943	θερίζω
39945	οὐ
39948	οὐδός
ἀποθέω
39951	ὁ
39953	τρέφος
39955	ποσός
μαλλός
39958	διαφέρω
ὁ
πετεινός
τις
39963	ἐκ
ὑμός
μεριμνάω
δυνάτης
ἐπί
39969	ἡλικία
αὐτός
πρόσ-θείνω
39973	εἰ
39975	οὐδός
ἐλάχιστος
δύναμαι
τις
περί
ὁ
λοιπάζω
μεριμνάω
κατανοέω
ὁ
κρίνον
πῶς
39988	νήθω
39990	ὑφαίνω
λέγος
39993	σύ
οὐδός
Σολομών
ἐν
πάομαι
τῇ
δόξις
αὐτός
40002	ὡς
ἵημι
40005	εἰ
40007	ἐν
40011	εἰμί
40015	εἰμί
40017	βάλλω
ὁ
40021	ἀμφί-ζέω
ποσός
μαλλός
ὑμός
40028	μής
ζητέω
τις
40033	τις
πιάζω
40036	μής
μετεωρίζω
οὗτος
40040	πᾶς
ὁ
ἔθνος
τίς
κοσμέω
ἐπιζητέω
ὑμός
40048	ὁ
40051	ὅτι2
χρῄζω
40054	πλήν
ζητέω
40057	βασίλεια
αὐτός
40060	οὗτος
40062	σύ
μή
φοβέω
40066	μικρός
ποίμνιος
ὅτι2
εὐδοκέω
ὁ
40072	ὑμός
40074	σύ
40076	βασίλεια
πωλέω
ὁ
ὑπάρχω
ὑμός
40082	δίδωμι
40084	ποιέω
ἑαυτοῦ
40087	μής
παλαιόω
40090	ἀνέκλειπτος
ἐν
40093	οὐρανόω
40096	οὐ
40098	οὐδός
σέω
διαφθείρω
40104	ὁ
40106	ὑμός
κέω
40109	ὁ
καρδία
ὑμός
40114	ὑμός
ὁ
ὀσφύς
περιζώννυμαι
40119	ἕ
40124	ὅμοιος
40128	κύριος
ἑαυτοῦ
πότος
ἀνά-ἀλύζω
ἐκ
ὁ
γαμέω
ἵνα
40139	εὐθής
ἀνοίγνυμι
αὐτός
μακάριος
ἕ
δοῦλος
40148	ὁ
κύριος
εὕρησις
40152	ἄμη
λέγος
σύ
ὅτι2
περιζώννυμαι
40158	ἀνακλίνω
40162	διά-ἀκονάω
αὐτός
40165	ἐν
τῇ
δεύτερος
40169	ἐν
τῇ
τριτάω
φυλακή
ἔρχομαι
40175	εὑρίσκω
40177	μακάριος
εἶμι
40182	γιγνώσκω
ὅτι2
εἰ
40186	ὁ
οἰκοδεσποτέω
πόα
ὥρα
ὁ
40193	οὐ
ἄν2
ἀφήκω
διορύσσω
40199	αὐτός
40202	γίγνομαι
ἑτοῖμος
ὅτι2
ἵημι
ὥρα
οὐ
δοκέω
ὁ
υἱός
τίς
ἀνθρωπόομαι
40214	εἶπον
40216	ὁ
πέτρος
κύριος
40220	ἐγώ
40222	παρά-ἀντιβολέω
40224	λέγω2
ἤ2
40230	εἶπον
ὁ
κύριος
τις
ἄρον
40236	ὁ
πιστός
οἰκονόμος
ὁ
40241	ὅς
καθίστημι
ὁ
κύριος
ἐπί
40247	θεραπεία
αὐτός
τίς
40251	ἐν
καιρός
40254	σιτομετρέω
μακάριος
ὁ
δοῦλος
40259	ὅς
40261	ὁ
κύριος
αὐτός
εὕρησις
ποιέω
40268	λέγος
σύ
ὅτι2
ἐπί
πᾶσις
40274	ὑπάρχω
αὐτός
καθίστημι
40278	ἐάω
40280	εἶπον
ὁ
δοῦλος
40284	ἐν
τῇ
καρδία
αὐτός
χρονίζω
ὁ
κύριος
μής
40294	ἄρχω
40299	ὁ
παιδίσκη
40302	τε
40304	πινάω
40307	ἥκω
ὁ
κύριος
τίς
δοῦλος
ἐκεῖνος
ἐν
ἥμερος
ἵημι
οὐ
πρόσ-δοκάζω
40319	ἐν
ὥρα
ἵημι
οὐ
γιγνώσκω
40325	διχοτόμησις
40330	αὐτός
μετά
ὁ
ἀπιστέω
τίθημι
40337	ὁ
δοῦλος
ὁ
40342	θελήμη
τίς
κύριος
αὐτός
40347	μής
ἑτοιμάζω
ἤ2
ποιέω
40353	θελήμη
αὐτός
40356	πολύς
ὁ
40359	μής
40361	ποιέω
40363	ἄξιος
πληγή
40366	ὀλίγος
40375	αὐτός
40380	περισσός
αἰτέω
40384	ἔρχομαι
βάλλω
ἐπί
40388	γῆ
40390	τις
ἐθέλω
εἰ
ἦδος
ἀνά-ἀφθάω
40397	ἔχω
40400	πῶς
40402	ἑός
40405	δοκέω
ὅτι2
εἰρηνέω
40410	ἐν
τῇ
γῆ
οὐ
λέγος
σύ
40417	ἤ2
40421	ἀπό
τίς
40425	ἐν
40429	τρέω
ἐπί
δύσις
40434	ἐπί
40436	διαμερίζω
40438	ἐπί
40441	υἱός
ἐπί
πατρίς
μήτηρ
ἐπί
40448	θυγάτηρ
ἐπί
40452	πενθερά
ἐπί
40459	ἐπί
40461	πενθερά
λέγω2
40466	ὀχλέω
40468	ἰδέω
40470	ἀνατέλλω
ἐπί
40473	εὐθής
λέγω2
ὅτι2
όʼμβρος
40484	πνέω
λέγω2
ὅτι2
καίω
40491	ὑποκριτής
40495	γῆ
40497	τίς
οὐρανόω
οἰδάω
40502	καιρός
40505	πῶς
οὐ
δοκιμάζω
τις
40512	ἑαυτοῦ
οὐ
κρίνω
40516	δίκαιος
ὡς
40519	ὑπό-ἄγνυμι
μετά
τίς
ἀντί-δικεῖν
σέω
40525	ἄρχω
ἐν
τῇ
ὁδός
40530	ἐργασία
40533	αὐτός
μής
πότος
κατασύρω
σύ
40540	κριτός
40542	ὁ
κριτός
σύ
παραδίδωμι
τίς
40549	ὁ
40551	σύ
βάλλω
εἰμί
40555	λέγος
σός
οὐ
μής
ἐξέρχομαι
40561	ἑός
40564	ἔσχατος
λεπτός
ἀποδίδωμι
παρά-ἀσάω
40569	τίνω
ἐν
αὐτός
τίς
καιρός
ἀπαγγέλλω
αὐτός
περί
ὁ
Γαλιλαῖος
ὅς
40581	αἱμάς
40584	μετά
ὁ
θύω1
αὐτός
40589	ἀπό-κριθάω
εἶπον
αὐτός
δοκέω
ὅτι2
ἕ
40598	παρά
40603	ὅτι2
οὗτος
40606	οὐ
λέγος
σύ
40610	ἐάω
μής
μετανοέω
40614	ὅμοιος
40616	ἤ2
40618	ἕ
δεκάς
40623	ἐπί,εἰσ-εἰμί
ὁ
40626	ἐν
τίς
40630	ἀπό-ἐκτείνω
40632	δοκέω
ὅτι2
40635	ὀφείλω
40637	παρά
40640	ἀνθρωπώ
40642	κατοικέω
40644	οὐ
λέγος
σύ
40648	ἐάω
μής
μετανοέω
40654	λέγω2
40658	παρά-ἀντιβολέω
συκῆ
40661	τις
40663	ἐν
τίς
40666	αὐτός
40668	ἔρχομαι
ζάω
καρπός
ἐν
40674	οὐ
εὑρίσκω
εἶπον
40681	εἶδον
τρία
ἔτος
40685	ἵημι
40687	ζάω
καρπός
ἐν
τῇ
συκάζω
ταύτῃ
40694	οὐ
εὑρίσκω
ἐκκόπτω
40698	ἵνα
τις
40702	γῆ
καταργέω
ὁ
40706	ἀπό-κριθάω
λέγω2
αὐτός
κύριος
40715	ἐτός
ἑός
40718	σκάπτω
περί
40722	βάλλω
κοπρία
40726	ποιέω
καρπός
εἰμί
40730	μέλλω
εἰ
40734	ἐκκόπτω
40736	εἰμί
40739	ἐν
40741	ὁ
συναγωγός
ἐν
40747	εἶδον
40750	ἔχω
ἀσθένεια
ἔτος
δεκάς
40756	εἰμί
συγκύπτω
40759	μής
40761	ἀνακύπτω
εἰμί
40764	παντελής
ἴδη
40768	ὁ
Ἰησοῦς
40772	εἶπον
40777	ἀσθένεια
σέω
40782	ὁ
χειράς
40790	θέω
ἀπό-κριθάω
40793	ὁ
40796	ὅτι2
τίς
40800	ὁ
Ἰησοῦς
λέγω2
τίς
ὀχλάζω
ὅτι2
40807	ἥμερος
εἶμι
ἐν
40811	δέω1
40813	ἐν
40817	θεραπεύω
40819	μής
τῇ
ἥμερος
τίς
40824	ἀπό-κριθάω
40826	αὐτός
ὁ
κύριος
40830	εἶπον
ὑποκριτής
40833	ὑμός
τίς
40836	οὐ
λύω
40840	αὐτός
ἤ2
40844	ἀπό
40849	ποτίζω
40854	εἰμί
40856	δέω2
ὁ
Σατάν-πλ
εἶδον
δεκάς
40863	ἔτος
οὐ
δέω2
40867	ἀπό
τίς
δεσμεύω
40871	τῇ
ἥμερος
τίς
40876	οὗτος
λέγω2
αὐτός
40881	ἕ
ἀντίκειμαι
αὐτός
40886	ὁ
40889	ἐπί
πᾶσις
40892	ἐν-δοξόω
40896	αὐτός
λέγω2
40899	τις
ὅμοιος
40902	ὁ
βασίλεια
τίς
θεάομαι
40907	τις
ὁμοιόω
40910	ὅμοιος
40914	ὅς
λαμβάνω
40917	βάλλω
εἰμί
40920	ἑαυτοῦ
40925	εἰμί
40928	ὁ
πετεινός
τίς
οὐρανόω
κατασκηνόω
ἐν
40935	κλαδάω
αὐτός
Κάις
40939	εἶπον
τις
ὁμοιόω
40943	βασίλεια
τίς
θεάομαι
ὅμοιος
40950	λαμβάνω
40952	ἐκ-ῥύπτω
εἰμί
40956	τρία
ἑός
ἵημι
40960	ὅλοξ
Κάις
διαπορεύω
κατά
πόλις
40966	κώμη
40969	πορεία
ποιόω
εἰμί
40973	εἶπον
40975	τις
αὐτός
κύριος
εἰ
ὀλιγόω
ἕ
40982	ὁ
40984	εἶπον
40987	ἀγωνίζομαι
40989	δῖος
40991	στενός
θύρα
ὅτι2
40995	λέγος
σύ
ζητέω
41000	οὐ
ἰσχύω
41003	ἵημι
ἄν2
41006	ὁ
οἰκοδεσποτέω
41009	ἀπό-κλῄζω1
41011	θύρα
41013	ἄρχω
ἔξω
41019	θύρα
λέγω2
κύριος
ἀνοίγνυμι
ἐγώ
41025	ἀπό-κριθάω
ἔρος
σύ
οὐ
οἶδος
ὑμός
πίνω
εἰμί
τοτέ
41035	λέγω2
41037	ἐν-ὠπάω
σέω
41040	πίνω
41042	ἐν
41044	πλατειάζω
ἥμων
41048	ἔρος
λέγος
σύ
οὐ
οἶδος
πίνω
εἰμί
ἀφεστήξω
41057	ἐμέω
41059	ἐργάτης
ἀδικία
κέω
41063	ὁ
41066	ὁ
41068	ὁ
ὀδούς
41071	ὁράω
41080	προφήτης
ἐν
τῇ
βασίλεια
τίς
θεάομαι
ὑμός
41089	ἔξω
41091	ἥκω
ἀπό
41097	ἀπό
Βορέασ-πλ
41100	νοτέω
41103	ἐν
τῇ
βασίλεια
τίς
θεάομαι
41109	εἶδον
εἶμι
ἐσχατάω
ἕ
41114	πρῶτος
41116	εἶμι
πρῶτος
ἕ
41120	ἐσχατάω
ἐν
41123	τῇ
ὥρα
41126	τίνω
41128	λέγω2
αὐτός
ἐξέρχομαι
41132	πορεύω
41134	ὅτι2
41136	ἐθέλω
σύ
ἀποκτείνω
41140	εἶπον
αὐτός
41143	εἶπον
τῇ
ἀλωπεκίς
ταύτῃ
εἶδον
ἐκβάλλω
δαιμόνιος
41151	ἴασις
ἀποτελέω
41157	τῇ
τριτάω
41160	πλήν
δέω1
41167	τῇ
41170	ὅτι2
οὐ
41173	προφήτης
41175	ἔξω
41179	ὁ
ἀποκτείνω
41182	προφήτης
41184	λιθοβολέω
41191	ἐπί-συνάγνυμι
ὁ
41194	σέω
ὅς
τροπός
ὄρνις
41201	ὑπό
ὁ
41205	οὐ
41207	εἶδον
41209	σύ
ὁ
εἰκός
ὑμός
λέγος
41215	σύ
οὐ
μής
ἰδέω
41220	ἑός
ἥκω
ὅτε
εἶπον
41225	ὁ
41227	ἐν
41229	κύριος
Κάις
41232	ἐν
τίς
41236	εἰμί
41238	τις
ὁ
ἄρχω
ὁ
41248	ἀσάω
παρατηρέω
41252	εἶδον
41254	τις
εἰμί
41257	ἐν-προστίθημι
αὐτός
41260	ἀπό-κριθάω
ὁ
Ἰησοῦς
εἶπον
41269	λέγος
41271	τίς
41273	θεραπεύω
ἤ2
41276	ἕ
41278	ἡσυχάω
41281	ἰάζω
41284	ἀπό-ἐλύω
41288	εἶπον
τις
ὑμός
υἱός
ἤ2
βοῦς
εἰμί
41298	οὐ
εὐθής
ἀνά-ἀσπάζομαι
41302	ἐν
ἥμερος
τίς
41307	οὐ
ἰσχύω
ἀντί,ἀπό-κριθάω
41311	οὗτος
λέγω2
41317	παρά-ἀντιβολέω
ἐπί-χάω
πῶς
ὁ
πρωτοκλισία
ἐκ-λέγω3
λέγος
41328	ὑπό
τις
εἰμί
41332	μής
41334	εἰμί
41336	πρωτοκλισία
μής
πότος
41340	σέω
41344	αὐτός
41347	ὁ
σύ
41351	καλέω
ἔρος
σός
41355	οὗτος
41358	τοτέ
ἄρχω
μετά
αἰσχύνω
41363	ἔσχατος
41370	ἀνά,ἀπό-ἕζομαι
εἰμί
41373	ἔσχατος
41375	ἵνα
41377	ἔρχομαι
ὁ
41380	σύ
ἔρος
σός
φίλος
πρόσ-ἀνάπτω
ἀνώτερος
τοτέ
41388	σός
δόξα
ἐν-ὠπάω
41392	ὁ
συνανάκειμαι
σός
ὅτι2
41397	ὁ
ὑψόω
41402	ὁ
ταπεινός
41406	λέγω2
41409	τίς
41413	ποῖος
ἄριστον
ἤ2
δεῖπνος
μής
φωνέω
41420	φῖλος
σέω
41425	σέω
41428	συγγενεύς
σέω
41433	μής
πότος
41438	σύ
41440	γενητός
ἀντί,ἀπό-δομάω
σός
41446	ποῖος
καλέω
πτωχός
ἀνά-πηρόω
41451	τυφλόω
41453	μακάριος
εἰμί
ὅτι2
οὐ
ἔχω
41459	σός
41462	σός
ἐν
τῇ
ἀνά-στάζω
ὁ
δίκαιος
ἀέκων
41470	τις
ὁ
συνανάκειμαι
οὗτος
εἶπον
αὐτός
μακάριος
41480	ἐν
τῇ
βασίλεια
τίς
θεάομαι
ὁ
41487	εἶπον
αὐτός
41490	τις
ἐπί-οἰάω
δεῖπνος
41498	ἀποστέλλω
41500	δοῦλος
αὐτός
τῇ
ὥρα
τίς
δεῖπνος
41509	ἔρχομαι
ὅτι2
ἦδος
ἑτοῖμος
41515	ἔρδω
ἀπό
41519	παραιτέομαι
ὁ
πρῶτος
εἶπον
αὐτός
41527	ἔχω
ἀνάγκη
41530	ἰδέω
41532	ἐρωτάω
σύ
ἔχω
41536	παραιτέομαι
41539	εἶπον
ζεῦγος
βάζω
41546	δοκιμάζω
αὐτός
ἐρωτάω
σύ
ἔχω
41552	παραιτέομαι
41555	εἶπον
41559	δῖος
41561	οὐ
41566	ὁ
δοῦλος
41569	τίς
κύριος
αὐτός
οὗτος
τοτέ
41575	ὁ
οἰκοδεσποτέω
εἶπον
τίς
δοῦλος
αὐτός
ἐξέρχομαι
ταχύς
εἰμί
ὁ
πλατεῖα
41587	ῥύμη
41592	πτωχός
41594	ἀνά-πηρόω
41596	τυφλόω
41599	εἰσάγω
41602	εἶπον
ὁ
δοῦλος
κύριος
γίγνομαι
ὅς
ἐπί-ἐτάζω
41614	εἶπον
ὁ
κύριος
41619	δοῦλος
ἐξέρχομαι
εἰμί
ὁ
ὁδός
41627	ἀναγκάζω
41629	ἵνα
41631	μής
ὁ
εἰκός
λέγος
41636	σύ
ὅτι2
41639	ὁ
ἀνά-δράω
ἐκεῖνος
ὁ
καλέω
γεύω
μής
τίς
δεῖπνος
συμπορεύομαι
41650	αὐτός
ὀχλέω
41654	στράπτω
εἶπον
41658	εἶμι
τις
41664	οὐ
μῖσος
41668	αὐτός
41676	ὁ
41682	ὁ
ἀδελφή
41685	τε
41688	ψύχω
ἑαυτοῦ
οὐ
δυνάτης
41693	μής
μαθητός
41696	οὐ
βαστάζω
41700	ἑαυτοῦ
41703	ὀπίζω
μής
οὐ
δυνάτης
41708	μής
μαθητός
τις
41712	ἐκ
ὑμός
41716	οἰκοδομέω
οὐ
πρότερος
καθίζω
ψηφίζω
41722	δαπανάω
εἰ
ἔχις
εἰμί
41727	ἵνα
μής
πότος
41731	αὐτός
θεμέλιος
41734	μής
41736	ἐκτελέω
41738	ἕ
41741	αὐτός
ἐμπαίζω
λέγω2
ὅτι2
41746	ὁ
41748	ἔρδω
41751	οὐ
ἰσχύω
ἐκτελέω
ἤ2
τις
βασιλεύς
41759	βασιλεύς
συμβάλλω
εἰμί
41763	οὐ
καθίζω
πρότερος
βουλεύω
εἰ
δυνατός
41770	ἐν
δεκάς
χιλιάζω
ὑπαντάω
τίς
μετά
εἴκοσι
41781	εἰ
41785	αὐτός
41788	πρέσβεια
ἀποστέλλω
ἐρωτάω
ὁ
41793	εἰρηνέω
41797	ἐκ
ὑμός
41800	οὐ
ἀποτάσσω
πᾶσις
41804	ἑαυτοῦ
ὑπάρχω
οὐ
δυνάτης
41809	μής
μαθητός
κᾶλον
41814	ἅλς
ἐάω
41819	ἅλς
41821	ἐν
τις
41825	εἰμί
γῆ
41828	εἰμί
κοπρία
εὔθετος
41832	ἔξω
βάλλω
41835	ὁ
χάω
41840	ἀσάω
41842	αὐτός
41845	ἕ
τελώνης
41848	ἕ
41851	αὐτός
41853	διαγογγύζω
ἕ
τε
41858	ἕ
γραμματεύς
λέγω2
ὅτι2
41866	σύν-ἐσθίω
αὐτός
εἶπον
41873	παρά-ἀντιβολέω
41875	λέγος
τις
41878	ἐκ
ὑμός
χάω
ἑκατόν
41884	ἀπόλλυμι
ἐκ
αὐτός
ἵημι
οὐ
καταλιμπάνω
ὁ
ἐν,ἐν-ἥκω
ἐν-νεάω
ἐν
τῇ
ἐρῆμος
41898	ἐπί
41901	ἑός
εὑρίσκω
41905	εὑρίσκω
ἐπιτίθημι
ἐπί
41909	ὠμός
αὐτός
41914	εἰμί
41917	συγκαλέω
41919	φῖλος
41923	λέγος
αὐτός
συγχαίρω
41927	ὅτι2
εὑρίσκω
41930	πρό-βάζω
μής
41934	λέγος
σύ
ὅτι2
41938	χαρά
ἐν
τίς
41943	ἐπί
41946	μετά-νοόω
ἤ2
ἐπί
ἐν,ἐν-ἥκω
ἐν-νεάω
δίκαιος
41953	οὐ
χρεία
ἔχω
μετά,ἀνά-οἰάω
ἤ2
τις
41960	δραχμή
ἔχω
δεκάς
ἐάω
ἀπόλλυμι
41967	οὐ
ἅπτω
λύχνος
41971	σαρόω
41973	οἰκία
41975	ζητέω
41977	ἑός
ἵημι
εὑρίσκω
41981	εὑρίσκω
συγκαλέω
ὁ
φίλος
41987	λέγω2
συγχαίρω
41990	ὅτι2
εὑρίσκω
41997	λέγος
σύ
42000	χαρά
ἐν-ὠπάω
ὁ
ἀγγέλλω
τίς
θεάομαι
ἐπί
42009	μετά-νοόω
εἶπον
42013	τις
42016	υἱόω
42018	εἶπον
ὁ
νέος
αὐτός
τίς
πατρίς
πατήρ
42028	ἐπιβάλλω
42031	οὐσία
ὁ
42034	διά-εἴλω
αὐτός
42037	βιός
42040	οὐ
πολύς
ἥμερος
42044	πᾶς
ὁ
νέος
υἱός
42049	εἰμί
χώρα
μάκρα
42053	κέω
42056	οὐσία
αὐτός
ζάω
ἄσωτος
42062	αὐτός
πᾶς
42066	ἰσχυρός
κατά
42069	χώρα
42073	ἔρδω
42079	ὁ
42082	χώρα
42087	εἰμί
42090	αὐτός
42095	γεμίζω
42097	κοιλία
αὐτός
ἐκ
ὁ
κεράτιον
ὅς
ἐσθίω
ἕ
42108	δίδωμι
αὐτός
εἰμί
42115	ποσός
42117	τίς
42119	μής
περισσεύω
ἀρτάω
ἐγώ
42127	ἀνίστημι
πορεύω
42132	μής
42134	ἔρος
αὐτός
πατήρ
ἁμαρτάνω
εἰμί
42142	ἐν-ὠπάω
σέω
42145	εἰμί
42148	υἱός
σέω
ποιέω
42152	ὡς
ἕνος
ὁ
μίσθιος
σέω
42158	ἀνίστημι
ἔρχομαι
42163	ἑαυτοῦ
42166	αὐτός
μάκρα
42169	οἶδα
42171	ὁ
42173	αὐτός
42175	σπλαγχνίζω
42178	ἐπί,ἐπί-εἰσίημι
ἐπί
42182	αὐτός
42186	εἶπον
42188	ὁ
υἱός
αὐτός
πατήρ
ἁμαρτάνω
εἰμί
42197	ἐν-ὠπάω
σέω
42200	εἰμί
42203	υἱός
σέω
εἶπον
42207	ὁ
42211	δοῦλος
αὐτός
ταχύς
ἐκφέρω
42217	πρῶτος
42219	ἐν-δύω1
42222	δίδωμι
δακτύλιος
εἰμί
42226	χειράς
αὐτός
42230	εἰμί
42234	φέρω
42236	μόσχος
42238	σιτευτός
θύω2
42243	ὅτι2
42245	ὁ
υἱός
μής
νεκρός
εἰμί
42252	εἰμί
42257	ἔρδω
42259	εἰμί
42261	ὁ
υἱός
αὐτός
ὁ
42266	ἐν
42269	ὡς
42272	τῇ
οἰκία
42275	συμφωνία
42280	ἕνος
ὁ
παῖς
42284	τις
ἄν2
ἐάω
οὗτος
ὁ
42290	εἶπον
αὐτός
ὅτι2
ὁ
42295	σέω
ἥκω
42298	θύω2
ὁ
42301	σέω
42303	μόσχος
42305	σιτευτός
ὅτι2
ὑγιαίνω
42309	ἀπολαμβάνω
42313	οὐ
42316	ὁ
42319	αὐτός
42323	ὁ
42325	ἀπό-κριθάω
εἶπον
τίς
πατρίς
εἶδον
τοσοῦτος
ἔτος
δουλεύω
σός
42337	σέω
παρέρχομαι
42340	ἐμέω
42344	ἵνα
μετά
ὁ
φίλος
μής
42350	ὅτε
42352	ὁ
υἱός
σέω
42356	ὁ
42358	σέω
42360	βιός
μετά
πόρνος
ἔρχομαι
θύω2
αὐτός
42367	σιτευτός
μόσχος
ὁ
42371	εἶπον
αὐτός
42377	ἐμέω
εἰ
42380	πᾶς
ὁ
ἐμός
σός
42389	δέω2
ὅτι2
ὁ
42393	σέω
42395	νεκρός
εἰμί
42403	λέγω2
42408	μαθητής
42410	τις
εἰμί
42415	οἰκονόμος
42419	αὐτός
ὡς
διασκορπίζω
ὁ
ὑπάρχω
αὐτός
42426	φωνέω
42428	εἶπον
αὐτός
τις
42432	ἀκούω
περί
σέω
ἄποδος
42439	οἰκονομία
σέω
οὐ
42443	δύναμαι
42446	εἶπον
42448	ἐν
ἑαυτοῦ
ὁ
οἰκονόμος
τις
ποιέω
ὅτι2
ὁ
κύριος
μής
ἀφαιρέω
42460	οἰκονομία
42462	ἐμέω
42464	οὐ
ἰσχύω
ἐπαιτέω
αἰσχύνω
γιγνώσκω
τις
ποιέω
ἵνα
42474	ἐκ
42476	οἰκονομία
δείκνυμι
42479	εἰμί
42482	ἑαυτοῦ
42485	ἕνος
ἕκαστος
ὁ
42489	τίς
κύριος
ἑαυτοῦ
λέγω2
τίς
πρῶτος
πόσος
ὀφείλω
τίς
κύριος
μής
ὁ
42502	εἶπον
ἕκατος
βάτος
ἔλαιος
ὁ
42508	εἶπον
αὐτός
δείκνυμι
σέω
ὁ
42515	καθίζω
ταχύς
γράφω
πεντηκοντάς
42521	εἶπον
42524	πόσος
ὀφείλω
ὁ
42528	εἶπον
ἕκατος
κόρος
σιτέομαι
λέγω2
αὐτός
δείκνυμι
σέω
ὁ
42539	γράφω
42543	ὁ
κύριος
42546	οἰκονόμος
42548	ἀδικία
ὅτι2
φρόνιμος
ἐπί-οἰάω
ὅτι2
ἕ
υἱόω
τίς
42559	ὑπέρ
42561	υἱόω
τίς
φώς
εἰμί
42566	γενεά
42568	ἑαυτοῦ
εἶμι
Κάις
ἐγώ
σύ
λέγος
ἑαυτοῦ
ποιέω
φῖλος
ἐκ
τίς
42581	ἀδικία
ἵνα
42584	ἐκ-λιπάω
δείκνυμι
ὑμός
εἰμί
ὁ
αἰώνιος
σκηνάω
ὁ
πιστός
ἐν
42596	ἐν
42598	πιστός
42601	ὁ
ἐν
42606	ἐν
42610	εἰ
42612	ἐν
τίς
42616	πιστός
οὐ
42620	ἀληθινός
τις
σύ
πίστευσις
42625	εἰ
ἐν
τίς
ἀλλοτριάζω
πιστός
οὐ
42633	ἡμέτερος
τις
δίδωμι
σύ
42639	δυνάτης
δύσις
κύριος
42643	ἤ2
42646	ἕνος
μισέω
42650	ἕτερος
ἀγάπησις
ἤ2
εἷς
42656	τίς
ἑτερέω
κατά-ἀφρονέω
οὐ
δύναμαι
θεός
42665	ἀκούω
42667	οὗτος
πᾶς
ἕ
42671	φιλαργυρέω
42674	ἐκμυκτηρίζω
42677	εἶπον
αὐτός
42680	εἰμί
ἕ
42684	ἐν-ὠπάω
ὁ
ἀνθρωπώ
ὁ
42690	γιγνώσκω
ὁ
καρδία
ὑμός
ὅτι2
42696	ἐν
42698	ὑψηλός
42700	ἐν-ὠπάω
τίς
θεάομαι
ὁ
νομός
42706	ἕ
προφάω
μέχρι
Ἰωάννησ-πλ
ἀπό
τοτέ
ὁ
βασίλεια
τίς
θεάομαι
42719	εἰμί
42722	εὔκοπος
42729	γῆ
42731	ἤ2
τίς
νομός
42735	κεραία
42738	ὁ
ἀπό-λυάω
42742	αὐτός
42744	γαμέω
ἕτερος
μοιχεύω
42748	ὁ
42750	ἀπό
42752	γαμέω
μοιχεύω
42756	τις
εἰμί
42761	πορφύρα
42763	βύζω
42766	ἥμερος
λαμπρός
πτωχός
42770	τις
42777	αὐτός
42780	ἐπί-θυμόω
42782	ἀπό
ὁ
πίπτω
ἀπό
42787	τραπεζεύς
τίς
42790	ἄλλος
42792	ἕ
42795	ἐπί-λείχω
ὁ
ἕλκος
αὐτός
42803	πτωχός
42805	ἀποφέρω
42807	ὑπό
ὁ
ἀγγέλλω
εἰμί
42817	ὁ
42822	ἐν
τίς
Ἅιδησ-πλ
ἐπαίρω
42828	αὐτός
ὑπάρχω
ἐν
42832	ὁράω
42834	ἀπό
μακρόθεν
42838	ἐν
42840	κολπόω
αὐτός
42844	φωνέω
εἶπον
πατήρ
42848	ἐλεάω
42851	πέμπω
42853	ἵνα
βάπτω
42856	ἄκρος
τίς
42859	αὐτός
42862	καταψύχω
42864	γλῶσσα
μής
ὅτι2
ὀδυνάω
ἐν
τῇ
φλογίς
ταύτῃ
εἶπον
42877	ὅτι2
42879	ὁ
ἀγαθός
σέω
ἐν
τῇ
ζώω
σέω
42888	ὅμοιος
ὁ
κάκη
42894	παρακαλέω
42897	ὀδυνάω
42899	ἐν
πᾶσις
42903	ἥμων
42905	ὑμός
χάσμη
42910	ἕ
42912	διά-ἀβάω
ἔρχομαι
42915	ὑμός
μής
δύω2
42921	ἐγώ
διά,ἀπό-ἐράω2
εἶπον
42925	ἐρωτάω
σύ
42928	πατήρ
ἵνα
42932	εἰμί
42935	τίς
42937	μής
ἔχω
42943	διαμαρτύρομαι
αὐτός
ἵνα
μής
42949	ἔρχομαι
εἰμί
42956	λέγω2
42959	ἔχω
Μωυσῆς
42963	προφήτης
42965	αὐτός
ὁ
42968	εἶπον
οὐ
πατήρ
42973	ἐάω
τις
ἀπό
νεκρός
42980	μετανοέω
εἶπον
42983	αὐτός
εἰ
Μωυσῆσ-πλ
42987	ὁ
προφάω
οὐ
ἀκούω
οὐδός
ἐάω
τις
ἐκ
νεκρός
ἀνά-στάζω
42998	εἶπον
43002	μαθητής
αὐτός
ἀνένδεκτος
43006	τίς
ὁ
σκανδάλη
μής
43014	ἵημι
43016	λυσιτελέω
αὐτός
εἰ
43021	περίκειμαι
περί
43025	αὐτός
43027	ἐν-ῥιπτάζω
εἰμί
43030	θάλασσα
ἤ2
ἵνα
σκανδαλίζω
ὁ
μικρός
43037	ἕνος
προσέχω
ἑαυτοῦ
ἐάω
ἁμαρτάνω
ὁ
43044	σέω
ἐπί-τιμέω
αὐτός
43048	ἐάω
μετανοέω
43051	αὐτός
43053	ἐάω
43056	ἥμερος
ἁμαρτάνω
εἰμί
σύ
43062	ἐπιστρέφω
43064	σύ
λέγος
μετά-νάω
ἀφίημι
αὐτός
Κάις
εἶπον
ἕ
43073	τίς
κύριος
προστίθημι
ἐγώ
43078	εἶπον
43080	ὁ
κύριος
εἰ
ἔχω
43085	ὡς
κόκκων
43088	λέγω2
ἄν2
τῇ
συκάμινος
ταύτῃ
ἐκριζόω
43096	ἐν
τῇ
θαλασσεύς
43101	ἄν2
σύ
τις
43105	ἐκ
ὑμός
δοῦλος
χάω
ἀροτριάω
ἤ2
ποιμαίνω
43114	ἐκ
τίς
ἀγρέω
ἔρος
αὐτός
εὐθής
43121	ἀνά,ἀπό-ἕζομαι
43123	οὐ
ἔρος
αὐτός
ἑτοιμάζω
τις
δειπνέω
43131	διά-ἀκονάω
43133	ἑός
φάγος
43136	πῖον
43138	μετά
οὗτος
43142	πιέζω
43144	μής
ἔχις
χάρις
τίς
δοῦλος
ὅτι2
ἐπί-οἰάω
ὁ
διατάσσω
43157	ποιέω
πᾶς
ὁ
διατάσσω
σύ
λέγω2
ὅτι2
δοῦλος
ἀχρειόω
43167	ὅς
43169	ποιέω
43171	Κάις
43173	ἐν
τίς
43176	εἰμί
43180	διέρχομαι
δῖος
μέσος
43185	Γαλιλαία
43188	αὐτός
εἰμί
τίς
43192	ἀπαντάω
δεκάς
λεπρόομαι
43196	ἕ
ἵστημι
43201	ἐράω1
φωνή
λέγω2
Ἰησοῦς
ἐπιστάτη
ἐλεάω
ἐγώ
43209	ἴδη
εἶπον
αὐτός
43213	ἐπιδείκνυμι
43216	ἱερεύς
43219	ἐν
τίς
ὑπό-ἀγάω
43224	ἵημι
43226	ἐκ
αὐτός
ἴδη
ὅτι2
ἰάομαι
ὑπό,εἰσ-τρέπω
μετά
φωνέω
43237	θέω
43239	ἐπί,εἰσ-εἰμί
ἐπί
43242	παρά
43245	αὐτός
εὐχαριστέω
αὐτός
43250	εἰμί
43252	ἀπό-κριθάω
43254	ὁ
Ἰησοῦς
εἶπον
οὐ
ἕ
δεκάς
43261	ἕ
43263	ἐν-νεάω
ποῦ
οὐ
43269	δόξα
τίς
θεός
εἰ
μής
ὁ
ἀλλογενής
43278	εἶπον
αὐτός
ἀνίστημι
πορεύω
ὁ
πίστις
σέω
σώζω
σύ
ἐπερωτάω
43289	ὑπό
ὁ
43292	πότος
43294	ὁ
βασίλεια
τίς
θεάομαι
ἀπό-κριθάω
αὐτός
43301	εἶπον
οὐ
43304	ὁ
βασίλεια
τίς
θεάομαι
μετά
43310	οὐδός
ἐρέω
εἶδον
43314	ἤ2
κέω
εἶδον
43318	ὁ
βασίλεια
τίς
θεάομαι
ἐντός
ὑμός
43325	εἶπον
43329	μαθητής
43331	ἥμερος
ὅτε
ἐπιθυμέω
43335	ὁ
ἥμερος
τίς
υἱόω
τίς
ἀνθρωπόομαι
ἰδέω
43343	οὐ
43346	ἐρέω
σύ
εἶδον
κέω
εἶδον
43352	μής
ἀπέρχομαι
43355	διώκω
43358	ὁ
ἀστράπτω
ἀστράπτω
ἐκ
43363	ὑπό
43366	εἰμί
43370	λάμπω
43373	ὁ
υἱός
τίς
ἀνθρωπόομαι
ἐν
τῇ
ἥμερος
αὐτός
πρότερος
43383	δέω1
43385	πολύς
43388	ἀποδοκιμάζω
ἀπό
43391	γενεά
43396	ἐν
43398	ἡμέρα
43403	ἐν
43405	ἡμέρα
τίς
υἱόω
τίς
ἀνθρωπόομαι
ἐσθίω
πίνω
γαμέω
43415	ὅς
ἥμερος
εἰσέρχομαι
43419	εἰμί
43423	ἔρχομαι
ὁ
43429	ὅμοιος
43432	ἐν
43434	ἡμέρα
43436	ἐσθίω
πίνω
ἀγοράζω
πωλέω
φυτεύω
οἰκοδομέω
ἵημι
43444	ἥμερος
ἐξέρχομαι
43447	ἀπό
43452	θέω
43454	οὐρανόω
43458	κατά
ὁ
αὐτός
43462	ἵημι
ἥμερος
ὁ
υἱός
τίς
ἀνθρωπόομαι
43469	ἐν
ἐκεῖνος
τῇ
ἥμερος
43475	ἐπί
τίς
43479	ὁ
σκεῦος
αὐτός
ἐν
τῇ
οἰκία
μής
κατά-βατέω
ἀρά
αὐτός
43490	ὁ
ἐν
43493	ὅμοιος
μής
43496	εἰμί
ὁ
ὀπίζω
μνημονεύω
43504	ἐάω
ζητέω
43507	ψύχω
αὐτός
περιποιέω
ἀπόλλυμι
43514	ἄν2
ἀπόλλυμι
ζωογόνησις
43518	λέγος
σύ
ταύτῃ
τῇ
43525	ἐπί
κλίνω
43528	ὁ
ἵημι
43532	ὁ
43537	ἀλήθω
ἐπί
43541	ὁ
εἷς
43544	ὁ
43546	ἕτερος
43550	λέγω2
αὐτός
ποῦ
κύριος
ὁ
43556	εἶπον
αὐτός
43561	κέω
43563	ἕ
43565	ἐπί,σύν-ἀχθέω
λέγω2
43568	παρά-ἀντιβολέω
αὐτός
43572	δέω2
43577	μής
43579	λέγος
κριτός
τις
εἰμί
εἰμί
τις
πόλις
43587	θέω
μής
43592	μής
43594	χήρα
43596	εἰμί
ἐν
τῇ
πόλις
ἐκεῖνος
43602	ἔρχομαι
43605	λέγω2
ἐκδικέω
43608	ἀπό
τίς
ἀντί-δικεῖν
μής
43613	οὐ
43615	ἐπί
43617	μετά
οὗτος
43620	εἶπον
ἐν
ἑαυτοῦ
εἰ
43626	θέω
οὐ
43629	οὐδός
43632	δῖος
43639	χήρα
43641	ἐκδικέω
43643	ἵνα
μής
εἰμί
43648	ὑπωπιάζω
43650	εἶπον
43652	ὁ
κύριος
ἀκούω
τις
ὁ
κριτός
43659	ἀδικία
λέγω2
ὁ
43664	οὐ
μής
ποιέω
43668	ἐκ-δικεῖν
ὁ
ἐκλεκτός
αὐτός
ὁ
βοάω
αὐτός
ἥμερος
43679	μακροθυμέω
43681	αὐτός
λέγος
σύ
ὅτι2
ποίησις
43687	ἐκ-δικεῖν
αὐτός
ἐν
τάχος
πλήν
ὁ
υἱός
τίς
ἀνθρωπόομαι
43697	ἄρον
εὕρησις
43701	ἐπί
43703	γῆ
εἶπον
43708	τις
43712	ἑαυτοῦ
ὅτι2
εἶμι
δίκαιος
43717	ἐξουθενέω
43721	παρά-ἀντιβολέω
43723	ἀνθρωπόομαι
43725	ἀναβαίνω
εἰμί
43728	ἱερός
43730	ὁ
ἵημι
43734	ὁ
43736	τελωνέω
ὁ
43740	οὗτος
43744	ὁ
43746	εὐχάριστος
σός
ὅτι2
οὐ
εἰμί
43752	ἕ
43754	ὁ
ἀνθρωπώ
43757	ἀδικέω
μοιχός
ἤ2
43761	ὡς
43763	ὁ
τελωνέω
νηστεύω
43767	τίς
43769	ἀπό-δεκατεύω
πᾶς
ὅσος
κτάομαι
ὁ
43775	τελωνέω
μακρόθεν
43778	οὐ
43780	οὐδός
43783	ἐπαίρω
εἰμί
43791	αὐτός
λέγος
ὁ
43797	τίς
43799	λέγος
σύ
43804	εἰμί
43807	αὐτός
43810	ὅτι2
43812	ὁ
ὑψόω
43816	ὁ
43818	ταπεινός
43821	προσφέρω
43823	αὐτός
43825	ὁ
βρέφος
ἵνα
αὐτός
43832	ἕ
μανθάνω
ἐπί-τιμόω
αὐτός
ὁ
43838	Ἰησοῦς
43840	αὐτός
λέγος
ἀφίημι
ὁ
παιδία
43849	μής
κωλύω
αὐτός
ὁ
43854	τοιοῦτος
43856	ὁ
βασίλεια
τίς
θεάομαι
ἄμη
λέγος
σύ
43864	ἄν2
μής
δέχομαι
43868	βασίλεια
τίς
θεάομαι
ὡς
παίδιος
οὐ
μής
εἰσέρχομαι
εἰμί
43878	Κάις
ἐπερωτάω
τις
43882	ἄρχων
λέγος
43886	τις
ποιέω
ζωή
αἰώνιος
κληρονομέω
εἶπον
43893	αὐτός
ὁ
Ἰησοῦς
τις
43898	λέγω2
ἀγαθός
43902	εἰ
μής
ἵημι
ὁ
43907	ὁ
ἐντολή
οἰδάω
μή
μοιχεύω
μή
φονεύω
μή
43916	μή
43918	τιμάω
43921	σέω
43925	ὁ
43927	εἶπον
οὗτος
πᾶς
φυλάζω
ἐκ
43933	ἀέκων
43935	ὁ
Ἰησοῦς
εἶπον
αὐτός
43940	ἵημι
σός
λείπω
πᾶς
ὅσος
ἔχις
πωλέω
43949	πτωχός
43951	ἕξις
43953	ἐν
43955	οὐρανόω
43958	ἀκολουθέω
43960	ὁ
43962	ἀέκων
οὗτος
43966	εἰμί
43969	σφοδρός
ἴδη
43973	ὁ
Ἰησοῦς
εἶπον
πῶς
δύσκολος
ἕ
ὁ
43982	εἰμί
43984	βασίλεια
τίς
θεάομαι
εἰσπορεύω
εὔκοπος
43992	δῖος
43996	ἤ2
πλούσιος
εἰμί
44000	βασίλεια
τίς
θεάομαι
44004	εἶπον
44006	ἕ
44008	Κάις
τις
δυνάτης
44012	ὁ
44014	εἶπον
ὁ
44017	παρά
44019	δυνάτης
παρά
τίς
θεός
44024	εἶπον
44026	ὁ
πέτρος
εἶδον
44031	ὁ
ἴδιος
44034	σός
ὁ
44037	εἶπον
αὐτός
ἄμη
λέγος
σύ
ὅτι2
44046	ἀφήκω
οἰκία
ἤ2
44050	ἤ2
44052	ἤ2
γονάω
ἤ2
44058	βασίλεια
τίς
θεάομαι
44062	οὐ
μής
λαβή
πολλαπλασίων
ἐν
τίς
καιρός
οὗτος
44071	ἐν
τίς
44074	τίς
44076	ζωή
αἰώνιος
44081	δωδεκάς
εἶπον
44085	εἶδον
ἀναβαίνω
εἰμί
44091	πᾶς
ὁ
γράφω
δῖος
ὁ
προφάω
τίς
44099	τίς
ἀνθρωπόομαι
44106	ἐμπαίζω
44113	ἀποκτείνω
44116	τῇ
ἥμερος
τῇ
τριτάω
ἀνίστημι
44125	συνίημι
44127	εἰμί
44131	κρύπτω
44133	αὐτός
44135	οὐ
γιγνώσκω
ὁ
λέγω2
44141	ἐν
τίς
44145	εἰμί
44148	τις
44150	παρά
44152	ὁδός
ἐπαίτης
ἀέκων
44156	ὀχλέω
διαπορεύω
44159	τις
ἐάω
44164	αὐτός
ὅτι2
Ἰησοῦς
ὁ
Ναζωραῖος
44172	λέγος
Ἰησοῦς
υἱός
44176	ἐλεάω
44179	ἕ
44181	ἐπί-τιμόω
αὐτός
ἵνα
σιγάω
44188	μαλλός
ἐκ-ῥάζω
υἱός
44192	ἐλεάω
44196	ὁ
Ἰησοῦς
44205	αὐτός
ἐπερωτάω
44208	τις
σός
44211	ποιέω
ὁ
44214	εἶπον
κύριος
ἵνα
ἀναβλέπω
44219	ὁ
Ἰησοῦς
εἶπον
αὐτός
44224	ὁ
πίστις
σέω
σώζω
σύ
44234	αὐτός
44237	θέω
44240	ὁ
λαός
ἴδη
44244	αἰνός
τίς
θεός
Κάις
44249	διέρχομαι
44252	Κάις
εἶδον
44256	καλέω
44260	εἰμί
44267	ἰδέω
44270	τις
44273	οὐ
44275	ἀπό
τίς
ὀχλέω
ὅτι2
τῇ
ἡλικία
σμικρός
εἰμί
44285	εἰμί
44287	ἐν-προστίθημι
44289	ἐπί
συκομορέα
ἵνα
εἶδον
44294	ὅτι2
44299	ὡς
ἔρχομαι
ἐπί
44304	ἀναβλέπω
ὁ
Ἰησοῦς
εἶπον
44311	σπεύδω
κατά-ἀβάω
44315	ἐν
τίς
44318	σέω
δέω1
44321	μένω
44323	σπεύδω
44326	ὑποδείκνυμι
44332	διαγογγύζω
λέγω2
ὅτι2
παρά
44337	ἀνήρ
εἰσέρχομαι
κατά-ἀλύζω
44343	εἶπον
44346	κύριος
εἶδον
ὁ
ἥμισυς
μής
ὁ
ὑπάρχω
κύριος
44355	πτωχός
δίδωμι
44358	εἶμι
τις
τις
44362	ἀποδίδωμι
τετραπλόος
εἶπον
44368	ὁ
Ἰησοῦς
ὅτι2
44372	σωτηρία
τίς
44375	οὗτος
44380	υἱός
44383	ἔρχομαι
44385	ὁ
υἱός
τίς
ἀνθρωπόομαι
ζητέω
44391	σώζω
44394	ἀκούω
44396	αὐτός
οὗτος
προσθέω
εἶπον
παρά-ἀντιβολέω
δῖος
44410	ὅτι2
44412	μέλλω
ὁ
βασίλεια
τίς
θεάομαι
44418	εἶπον
44421	τις
εὐγενής
πορεύω
εἰμί
χώρα
μάκρα
44428	ἑαυτοῦ
βασίλεια
44431	ὑποστρέφω
καλέω
44434	δεκάς
δοῦλος
ἑαυτοῦ
44438	αὐτός
δεκάς
μνᾶ
44442	εἶπον
44445	πραγματεύομαι
ἐν
44449	ἕ
44451	πολίτης
αὐτός
μισέω
44456	ἀπό,εἰσ-τέλλω
πρέσβεια
ὀπίζω
αὐτός
λέγω2
οὐ
ἐθέλω
44464	βασιλεύω
44466	ἐγώ
44469	ἐν
τίς
44473	λαμβάνω
44475	βασίλεια
44477	εἶπον
44479	αὐτός
44481	δοῦλος
44487	ἵνα
44489	τις
τις
44494	ὁ
πρῶτος
λέγος
κύριος
ὁ
μνᾶ
σέω
δεκάς
44503	μνᾶ
44505	εἶπον
αὐτός
44509	δοῦλος
ὅτι2
ἐν
44513	πιστός
44515	οἶδα
ἐξουσία
χάω
ἐπανίημι
δεκάς
πολέω
44522	ἔρχομαι
ὁ
44525	λέγος
ἤ1
μνᾶ
σέω
κύριος
ἐπί-οἰάω
44532	μνᾶ
εἶπον
44536	οὗτος
Κάις
44539	ἐπανίημι
γίγνομαι
44542	πολέω
44544	ὁ
44546	ἔρχομαι
λέγος
κύριος
εἶδον
ὁ
μνᾶ
σέω
44554	ἔχω
ἀπόκειμαι
ἐν
44560	σύ
ὅτι2
44564	εἰ
44566	ὅς
οὐ
44571	ὅς
οὐ
εἰσ-πείρω
λέγω2
αὐτός
ἐκ
τίς
44579	σέω
κρίνον
σύ
πονηρός
δοῦλος
44585	ὅτι2
ἐγώ
44589	εἰμί
αἶρα
ὅς
οὐ
44596	ὅς
οὐ
εἰσ-πειράω
44600	δῖος
τις
οὐ
44604	μής
44607	ἐπί
τράπεζα
ἄγνυμι
44611	ὗς
τοκάω
ἄν2
44615	πράσσω
44618	παρίστημι
εἶπον
ἀράζω
44622	αὐτός
44624	μνᾶ
44626	δίδωμι
τίς
ὁ
δεκάς
μνᾶ
ἔχω
44633	εἶπον
αὐτός
κύριος
ἔχις
δεκάς
μνᾶ
λέγος
σύ
ὅτι2
44643	τίς
ἔχω
44646	ἀπό
44648	τίς
μής
44652	ὅς
ἔχις
αἴρω
πλήν
44658	μής
44661	μής
44664	βασιλεύω
44667	ἄγω
44670	κατασφάζω
44672	ἐν-προστίθημι
μής
Κάις
εἶπος
οὗτος
πορεύω
ἐν-προστίθημι
44680	εἰμί
44682	Κάις
44684	ὡς
44686	εἰμί
44689	Βηθανία
44692	ὀρός
44694	καλέω
Ἔλαιοῦς
ἀποστέλλω
44698	ὁ
μαθητός
λέγος
ὑπάγω
εἰμί
44706	ἐν
ἵημι
εἰσπορεύω
44711	δέω1
44713	ὅς
44716	ἀνθρωπώ
44721	ἄγω
44723	ἐάω
τις
ὑμός
ἐρωτάω
Δίη-πλ
τις
λύω
44731	ἐρέω
ὅτι2
ὁ
κύριος
αὐτός
χρεία
ἔχις
44740	ἕ
44742	εὑρίσκω
44744	εἶπον
αὐτός
λύω
44748	αὐτός
44751	εἶπον
ἕ
κύριος
αὐτός
44757	τις
λύω
44761	ἕ
44763	εἶπον
ὅτι2
ὁ
κύριος
αὐτός
χρεία
ἔχις
44771	ἄγω
44778	αὐτός
ὁ
44781	ἐπί
44789	αὐτός
ὑπό-στόρεννυμι
ὁ
44793	ἑαυτοῦ
ἐν
τῇ
ὁδός
44799	αὐτός
ἦδος
44802	τῇ
κατά-ἀβάω
τίς
ὀρός
ὁ
Ἔλαιοῦς
ἔρδω
44812	ὁ
μαθητός
44817	θέω
φωνέω
44820	περί
πᾶς
ὅς
εἶδον
44825	λέγω2
44827	ὁ
44829	ὁ
βασιλεύς
ἐν
44833	κύριος
ἐν
44836	εἰρηνέω
44838	δόξα
ἐν
44842	τίνω
ὁ
44845	ἀπό
τίς
ὀχλέω
εἶπον
44852	ἐπί-τιμέω
44854	μαθητός
σέω
44857	ἀπό-κριθάω
εἶπον
λέγος
σύ
ἐάω
44863	σιωπάω
ἕ
λιθάω
κράζω
Κάις
ὡς
44870	ἴδη
44876	λέγος
ὅτι2
εἰ
44880	ἐν
τῇ
ἥμερος
ταύτῃ
44886	ὁ
44888	εἰρηνέω
44891	κρύπτω
ἀπό
44894	σέω
ὅτι2
ἥκω
ἥμερος
ἐπί
σύ
44901	παρεμβάλλω
ἕ
44904	σέω
44906	σός
44908	περικυκλόω
σύ
44911	συνόχωκα
σύ
44915	ἐδαφίζω
σύ
44918	ὁ
44920	σέω
ἐν
σός
44924	οὐ
ἀφίημι
44927	ἐπί
44929	ἐν
σός
44932	ὅς
οὐ
44936	καιρός
44938	ἐπί-σκοπάω
σέω
Κάις
44942	εἰμί
44944	ἱερός
ἔρδω
44949	λέγος
αὐτός
44952	Κάις
44954	ὁ
εἰκός
μής
εἰκός
44962	ἐπί-οἰάω
44964	ληιστός
Κάις
εἰμί
44970	ἥμερος
ἐν
τίς
ἱερόν
ἕ
44976	ἀρχιερεύς
44978	ἕ
γραμματεύς
ζητέω
44982	ἀπόλλυμι
44984	ἕ
πρῶτος
τίς
44989	οὐ
εὑρίσκω
44992	τις
44994	ὁ
λαός
44999	αὐτός
ἀκούω
Κάις
45003	ἐν
45005	ὁ
ἥμερος
45008	αὐτός
45011	ἐν
τίς
ἱερόν
45016	ἐφίστημι
ἕ
ἀρχιερεύς
45020	ἕ
γραμματεύς
ὗς
45026	εἶπον
λέγω2
45030	εἶπον
ἐγώ
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
ἤ2
τις
45040	ὁ
δίδωμι
σός
45044	ἐξουσία
45046	ἀπό-κριθάω
45048	εἶπον
45051	ἐρωτάω
ὑμός
ἄγνυμι
45056	εἶπον
45060	Ἰωάννησ-πλ
ἐκ
οὐρανόω
εἰμί
ἤ2
ἐκ
ἀνθρωπώ
ἕ
45072	λέγω2
ὅτι2
ἐάω
εἶπον
ἐκ
οὐρανόω
ἔρος
Δίη-πλ
τις
οὐ
45083	αὐτός
ἐάω
45086	εἶπον
ἐκ
ἀνθρωπώ
ὁ
λαός
45092	κατά-λιθάω
ἐγώ
45097	Ἰωάννησ-πλ
προφήτης
45101	ἀπό-κριθάω
μής
45104	πίνω
45106	ὁ
Ἰησοῦς
εἶπον
αὐτός
οὐδός
ἐγώ
λέγος
σύ
ἐν
πόα
ἐξουσία
οὗτος
ποῖος
ἔρδω
45124	λέγω2
45126	παρά-ἀντιβολέω
45134	γεωργός
45137	χρονόω
ἱκανόω
45140	καιρός
ἀποστέλλω
45145	δοῦλος
ἵνα
ἀπό
τίς
καρπός
τίς
45152	δίδωμι
αὐτός
ἕ
45156	γεωργός
ἐκ,ἀπό,εἰσ-τέλλω
45160	κενός
45162	προστίθημι
ἕτερος
πέμπω
δοῦλος
ἕ
45171	ἀτιμάζω
ἐκ,ἀπό,εἰσ-τέλλω
κενός
45175	προστίθημι
τρίτος
πέμπω
ἕ
45183	ἐκβάλλω
εἶπον
45186	ὁ
κύριος
τίς
45190	τις
ποιέω
πέμπω
45195	μής
45197	ἀγαπάω
ἴσος
45200	ἐν-τραπέω
45204	ἕ
γεωργός
45209	λέγω2
45212	ὁ
κληρονόμος
ἀποκτείνω
45216	ἵνα
ἥμων
γενητός
ὁ
κληρονομία
45224	ἔξω
τίς
45227	ἀπό-ἐκτείνω
τις
45230	ποίησις
αὐτός
ὁ
κύριος
τίς
45238	ἀπόλλυμι
45243	δίδωμι
45246	ἄλλος
45249	εἶπον
μή
45252	ὁ
45254	ἐμβλέπω
αὐτός
εἶπον
τις
45261	γράφω
45264	ὅς
ἀποδοκιμάζω
ἕ
45270	εἰμί
45272	γωνία
45274	ὁ
πίπτω
45282	ὅς
45284	ἄν2
πίπτω
λικμάω
45288	Κάις
45290	ἕ
γραμματεύς
45293	ἕ
ἀρχιερεύς
ἐπιβάλλω
45298	ὁ
χειράς
ἐν
45302	τῇ
ὥρα
45310	ὅτι2
45313	εἶπον
45315	παρά-ἀντιβολέω
45317	Κάις
παρατηρέω
ἀπό,εἰσ-τέλλω
45323	δίκαιος
45325	ἵνα
45327	αὐτός
λογάω
45332	τῇ
ἄρχω
45335	τῇ
ἐξουσία
τίς
45340	ἐπερωτάω
45342	λέγω2
45344	οἰδάω
ὅτι2
ὀρθός
λέγω2
45351	οὐ
45356	ἀλήθεια
45358	ὁδός
τίς
θεάομαι
45363	ἐγώ
45365	φόρος
45367	ἤ2
45369	κατανοέω
45371	αὐτός
45373	πανουργία
εἶπον
45377	δείκνυμι
45380	τις
ἔχις
45384	ἐπιγράφω
ἕ
45387	εἶπον
45389	ὁ
45391	εἶπον
45395	ἀποδίδωμι
ὁ
45400	ὁ
τίς
θεάομαι
τίς
θεός
45406	οὐ
ἰσχύω
45409	αὐτός
45411	ἐν,ἀνά-τίω
τίς
45416	ἐπί
τῇ
ἄποκρισλς
αὐτός
σιγάω
45423	τίνω
ὁ
45426	ἕ
ἀντί-λέγω2
ἀνάστασις
μής
45431	ἐπερωτάω
45433	λέγω2
45435	Μωυσῆσ-πλ
45437	ἐγώ
ἐάω
τις
45441	ἀποθνήσκω
χάω
45448	ἵνα
λαβή
ὁ
45452	αὐτός
45456	ἐξανίστημι
45458	τίς
45460	αὐτός
ἑπτάς
45464	ἀσάω
45466	ὁ
πρῶτος
λαμβάνω
45473	ὁ
45476	ὁ
45478	λαμβάνω
45483	ἕ
ἑπτάς
οὐ
καταλιμπάνω
45489	ἀποθνήσκω
ὕστερος
45492	ὁ
45495	ὁ
45498	ἐν
τῇ
ἀνά-στάζω
τις
αὐτός
45505	ἕ
45507	ἑπτάς
ἔχω
45512	εἶπον
αὐτός
ὁ
Ἰησοῦς
ἕ
υἱόω
τίς
45521	γαμέω
45524	ἕ
45526	καταξιόω
τίς
45529	ἐκεῖνος
45535	ἐκ
νεκρός
45538	γαμέω
45541	οὐδός
45548	εἶμι
45550	υἱόω
εἶμι
θεάομαι
45555	υἱόω
45557	ὅτι2
45560	ἕ
νεκρός
45563	Μωυσῆσ-πλ
45565	ἐπί
45567	βάτον
ὡς
λέγω2
κύριος
45572	θέω
45575	θέω
45578	θέω
45582	οὐ
45584	νεκρός
ἄλλος
ζάω
45589	αὐτός
ζάω
45593	τίνω
ὁ
γραμματεύς
εἶπον
45598	κάλως
εἶπον
45602	τολμάω
ἐπερωτάω
45606	εἶπον
45610	πῶς
λέγω2
45613	χριστός
45620	λέγω2
ἐν
45624	εἶπον
κύριος
τίς
κύριος
μής
κατά-κάθημαι
ἐκ
δεξιά
μής
ἑός
ἄν2
θάομαι
45638	σέω
45640	ὁ
ποδόω
σέω
45646	κύριος
καλέω
45649	πῶς
αὐτός
υἱός
45656	τίς
45658	εἶπον
45660	μαθητός
προσέχω
ἀπό
ὁ
γραμματεύς
ὁ
ἐθέλω
περιπατέω
ἐν
45671	φιλέω
45673	ἐν
45675	ἀγοράζω
45677	πρωτοκαθεδρία
ἐν
45682	πρωτοκλισία
ἐν
45685	δεῖπνος
ἕ
κατεσθίω
ὁ
οἰκία
ὁ
χήρα
45693	πρό-φημί
μάκρα
45698	περισσός
κρῖμα
ἀναβλέπω
45702	οἶδα
45705	εἰμί
45707	γαζοφυλακέω
ὁ
45710	αὐτός
45712	οἶδα
45714	τίς
χήρα
πενιχρός
βάλλω
κέω
λεπτός
45722	εἶπον
45724	λέγος
σύ
ὅτι2
ὁ
χήρα
45730	ὁ
45732	πλέω
45734	βάλλω
45738	ἐκ
τίς
περισσεύω
αὐτός
βάλλω
εἰμί
ὁ
45748	ἐκ
τίς
45752	πᾶς
45754	βιός
ὅς
45757	βάλλω
Κάις
τίνω
λέγω2
περί
τίς
ἱεράομαι
ὅτι2
λιθάω
κᾶλον
45770	εἶπον
οὗτος
ὁ
θεωρέω
45775	ἥμερος
ἐν
45778	οὐ
45781	ἐπί
λιθάω
45784	οὐ
45786	ἐπερωτάω
45789	λέγω2
45791	πότος
45793	οὗτος
45796	τις
45800	μέλλω
οὗτος
45803	ὁ
45805	εἶπον
βλέπω
μής
πλανάω
45812	ἐπί
τίς
45815	μής
λέγω2
ἐγώ
εἰμί
45820	ὁ
καιρός
45823	μής
πορεύω
ὀπίζω
αὐτός
45829	ἀκούω
πολεμόω
45832	ἀκαταστασία
μής
πτοέω
δέω1
45837	οὗτος
45839	πρότερος
45841	οὐ
εὐθής
45845	τοτέ
λέγω2
αὐτός
45853	βασίλεια
ἐπί
βασίλεια
45857	τε
μέγας
45860	κατά
45867	τε
45870	οὐρανόω
σημεία
μέγας
45878	ἐπιβάλλω
45880	ὑμός
ὁ
χειράς
αὐτός
45885	διώκω
45887	εἰμί
ὁ
συναγωγή
45891	φυλακεύς
45893	ἐπί
βασιλεύς
45896	ἡγεμών
45898	τίς
45900	μής
ἀποβαίνω
σύ
εἰμί
μαρτυρέω
τίθημι
45907	ἐν
45909	καρδιάω
ὑμός
μής
προμελετάω
ἀπολογέομαι
ἐγώ
45916	δίδωμι
σύ
45920	σοφία
ἵημι
οὐ
45925	ἤ2
45928	ἕ
ἀντίκειμαι
σύ
45934	ὑπό
γονεύς
45937	ἀδελφός
45941	φίλος
45943	θανατόω
ἐκ
ὑμός
45947	εἰσ-ἔσθω
45949	ὑπό
45951	δῖος
45953	ὀνομάζω
μής
45957	ἐκ
45960	ὑμός
οὐ
μής
ἀπό-λάω2
ἐν
τῇ
ὑπό-μονάζω
ὑμός
κτέομαι
ὁ
ψυχή
ὑμός
45974	ἰδέω
κυκλόω
ὑπό
45979	τοτέ
γιγνώσκω
ὅτι2
45983	ὁ
ἐρήμωσις
45986	τοτέ
ἕ
ἐν
τῇ
Ἰουδαῖος
45992	εἰμί
ὁ
ὄρος
45996	ἕ
ἐν
μεσάζω
46000	ἐκχωρέω
46002	ἕ
ἐν
46005	χωράζω
μής
46008	εἰμί
46010	ὅτι2
ἥμερος
46013	οὗτος
εἶμι
τίς
46017	πᾶς
ὁ
γράφω
46022	ἐν
γαστήρ
46028	ἐν
46031	ἡμέρα
46034	ἀνά,ἀνά-κέω
μέγας
ἐπί
46038	γῆ
46040	ὀργάω
τίς
46043	οὗτος
46050	εἰμί
ὁ
ἔθνος
πᾶς
46057	πατέω
ὑπό
46061	ἵημι
46063	καιρός
46065	Κάις
46067	σημεία
ἐν
ἡλιάω
46071	σεληνάζω
46075	ἐπί
46077	γῆ
συνοχέομαι
46080	ἐν
ἀπορία
ἠχώ
θαλασσεύς
46085	σαλόομαι
ἀποψύχω
ἀνθρωπώ
ἀπό
φοβέω
46091	προσδοκία
ὁ
ἐπέρχομαι
τῇ
οἰκουμένη
ὁ
46098	δύναμις
ὁ
οὐρανός
46103	τοτέ
46107	τίς
ἀνθρωπόομαι
ἔρχομαι
ἐν
46112	μετά
46115	δόξις
46117	ἄρχω
46121	ἀνακύπτω
46123	ἐπαίρω
ὁ
κεφαλή
ὑμός
46129	ὁ
ἀπολύτρωσις
ὑμός
Κάις
εἶπον
παρά-ἀντιβολέω
αὐτός
εἶδον
46138	συκῆ
46140	πᾶς
ὁ
δένδρον
46144	προβάλλω
ἦδος
46148	ἑαυτοῦ
γιγνώσκω
ὅτι2
ἦδος
46160	ἰδέω
οὗτος
γίγνομαι
γιγνώσκω
ὅτι2
46167	ὁ
βασίλεια
τίς
θεάομαι
ἄμη
λέγος
σύ
ὅτι2
οὐ
μής
παρέρχομαι
ὁ
γενεά
46181	ἑός
ἄν2
πᾶς
γενητός
ὁ
46188	ὁ
γῆ
46191	ἕ
46193	λογάω
μής
οὐ
μής
46198	προσέχω
46200	ἑαυτοῦ
μής
πότος
46204	ὑμός
ὁ
καρδία
ἐν
κραιπαλάω
46210	μέθημαι
46212	μεριμνάω
46215	ἐφίστημι
46217	ὑμός
αἰφνίδιος
ὁ
ἥμερος
46222	ὡς
46226	ἐπί
46230	ἐπί
46232	πᾶσις
46234	γῆ
ἀγρυπνέω
46237	ἐν
46239	καιρός
δέω1
ἵνα
κατισχύω
46244	οὗτος
πᾶς
ὁ
μέλλω
46251	ἐν-προστίθημι
τίς
υἱόω
τίς
ἀνθρωπόομαι
εἰμί
46258	ὁ
ἥμερος
ἐν
τίς
ἱερόν
46264	ὁ
46269	εἰμί
46271	ὀρός
46273	καλέω
Ἔλαιοῦς
46277	ὁ
λαός
46282	ἐν
τίς
ἱερόν
46286	αὐτός
46289	ὁ
46291	ὁ
46293	ὁ
λέγω2
46297	ζητέω
ἕ
ἀρχιερεύς
46301	ἕ
γραμματεύς
46304	πῶς
ἀνά-ἐλαύνω
46311	εἰσέρχομαι
46313	Σατάν-πλ
εἰμί
Ἰούδας
46317	καλέω
46319	εἰμί
ἐκ
τίς
ἀριθμέω
ὁ
δωδεκάς
46331	στρατηγός
46333	πῶς
αὐτός
παραδίδωμι
46341	αὐτός
46345	ἐξομολογέομαι
46348	εὐκαιρία
τίς
46353	ὀχλέω
αὐτός
ἔρχομαι
46357	ὁ
ἥμερος
ὁ
46361	ἵημι
δέω2
θύω2
46367	ἀποστέλλω
Πέτρων
46370	Ἰωάννησ-πλ
εἶπος
46373	ἑτοιμάζω
ἐγώ
46377	ἵνα
46379	ἕ
46381	εἶπον
αὐτός
ποῦ
46386	ὁ
46388	εἶπον
αὐτός
εἶδον
εἰσέρχομαι
ὑμός
εἰμί
46396	σύν,ἀντί-ἵημι
σύ
46399	κεράμιος
46402	ἀκολουθέω
αὐτός
εἰμί
46406	οἰκία
εἰμί
46409	εἰσπορεύω
46411	ἐρέω
τίς
οἰκοδεσποτέω
46415	οἰκία
λέγω2
σός
ὁ
46420	ποῦ
46427	μετά
ὁ
μαθητός
μής
φάγος
46433	σύ
δείξις
ἀνά-γαίω
46437	στόρεννυμι
κέω
ἑτοιμάζω
46442	εὑρίσκω
46445	αὐτός
46450	Κάις
ὅτε
46453	ὁ
ὥρα
ἀνά,ἐπί-εἰσίημι
46457	ἕ
46459	ὗς
αὐτός
46462	εἶπον
46465	ἐπί-θυμιάζω
46472	ὑμός
46474	τίς
46477	λέγος
46479	σύ
ὅτι2
46482	οὐ
μής
φάγος
46486	ἑός
46489	ἐν
τῇ
βασίλεια
τίς
θεάομαι
46495	δείκνυμι
πρόσ-ἐρέω
εὐχαριστέω
εἶπον
λαμβάνω
46502	διαμερίζω
εἰμί
46505	λέγος
46507	σύ
οὐ
μής
πῖον
ἀπό
τίς
46514	ἀπό
τίς
46518	ἀνά-πέλω
ἑός
ἵημι
ὁ
βασίλεια
τίς
θεάομαι
ἔρχομαι
46527	λαμβάνω
46529	εὐχαριστέω
ἐκ-λάζω
46533	αὐτός
λέγος
46539	μής
46541	ὑπέρ
ὑμός
δίδωμι
46545	ποιέω
εἰμί
46548	ἐμέω
46552	πρόσ-ἐρέω
46554	μετά
46556	δειπνέω
λέγος
46560	πρόσ-ἐρέω
ὁ
καινέω
46564	ἐν
τίς
αἱματίς
μής
46569	ὑπέρ
ὑμός
46572	πλήν
εἶδον
ὁ
46576	τίς
46580	ἐμέω
ἐπί
46583	τραπεζεύς
ὅτι2
ὁ
υἱός
46588	τίς
ἀνθρωπόομαι
κατά
46592	ὁρίζω
46594	πλήν
46596	τίς
46598	ἐκεῖνος
46600	ἵημι
46604	ἔρδω
46609	τις
ἄρον
ἐάω
ἐκ
αὐτός
ὁ
46616	μέλλω
46621	φιλονεικία
ἐν
αὐτός
46625	τις
αὐτός
δοκέω
46630	ὁ
46632	εἶπον
αὐτός
ἕ
βασιλεύς
ὁ
46638	κυριεύω
αὐτός
46641	ἕ
ἐκ-οὐσιάζω
αὐτός
εὐεργέτης
καλέω
46648	οὐ
46651	ὁ
46653	ἐν
σύ
46656	ὡς
ὁ
νέος
46660	ὁ
46662	ὡς
ὁ
διά-ἀκονάω
τις
46668	ὁ
ἀνάκειμαι
ἤ2
ὁ
διά-ἀκονάω
οὐ
ὁ
ἀνάκειμαι
ἐγώ
46678	ἐν
μεσάζω
ὑμός
εἰμί
ὡς
ὁ
διά-ἀκονάω
46687	εἰμί
ἕ
46691	ἐμέω
ἐν
46695	μής
ἄγνυμι
46698	σύ
46700	διατίθημι
46702	ὁ
46704	μής
βασίλεια
ἵνα
ἐσθής
46709	πινάω
ἐπί
46712	τραπεζεύς
μής
ἐν
τῇ
βασίλεια
μής
46720	ἐπί
θρόνος
ὁ
δωδεκάς
φυλή
46726	τίς
46728	Σῖμος
Σῖμος
εἶδον
ὁ
Σατάν-πλ
46734	ὑμός
τίς
σινιάζω
ὡς
46740	ἐγώ
46742	δέω2
περί
σέω
ἵνα
μής
ἐκ-λιπάω
ὁ
πίστις
σέω
46753	πότος
ἐπιστρέφω
στηρίζω
46758	σέω
ὁ
46761	εἶπον
αὐτός
κύριος
μετά
σέω
ἑτοῖμος
εἰμί
46769	εἰμί
46772	εἰμί
46775	ὁ
46777	εἶπον
λέγος
σός
πέτρος
οὐ
φώνησις
46785	ἑός
46788	ἀπαρνέομαι
μής
46791	Κάις
εἶπον
αὐτός
ὅτε
ἀποστέλλω
ὑμός
46800	πήρα
46803	μής
τις
ὑστερέω
ἕ
46808	εἶπον
46810	εἶπον
46812	αὐτός
ἄλλος
46815	ὁ
χάω
46818	ἀρατός
ὅμοιος
46821	πήρα
46823	ὁ
μής
χάω
46829	αὐτός
46832	μάχαιρα
λέγος
46835	σύ
ὅτι2
46839	γράφω
δέω1
46842	ἐν
ἐμέω
46845	Κάις
μετά
ἀνά-ὁμόω
46852	περί
ἐμέω
46855	ἔχις
ἕ
46858	εἶπον
κύριος
εἶδον
μάχαιρα
46864	ὁ
46866	εἶπον
αὐτός
ἱκάνω
46870	Κάις
46872	πορεύω
κατά
46876	εἰμί
46878	ὀρός
ὁ
Ἔλαιοῦς
46883	αὐτός
46885	ἕ
μανθάνω
46889	ἐπί
τίς
46892	εἶπον
αὐτός
προσεύχομαι
μής
46897	εἰμί
46901	ἀποσπάω
46903	αὐτός
46905	λιθάω
βολέω
46908	θέω
ὁ
γόνυ
46912	λέγος
πατήρ
εἰ
βουλεύς
παραφέρω
46919	πρόσ-ἐρέω
46921	ἐμέω
πλήν
μής
46925	θελήμη
μής
ἄλλος
46929	σός
46933	αὐτός
46936	οὐρανόω
46941	ἐν
ἀγωνία
ἐκτενής
46947	ὁ
ἱδρόω
αὐτός
46951	θρομβόομαι
46954	ἐπί
46956	γῆ
46958	ἀνίστημι
ἀπό
46965	μαθητής
εὑρίσκω
46969	ἀπό
46971	λυπέω
46973	εἶπον
αὐτός
τις
καθεύδω
ἀνίστημι
προσεύχομαι
ἵνα
μής
εἰσέρχομαι
εἰμί
46985	αὐτός
46987	εἶδον
46990	ὁ
λέγω2
Ἰούδασ-πλ
ἵημι
ὁ
δωδεκάς
προέρχομαι
47000	τίς
Ἰησοῦς
φιλέω
47004	Ἰησοῦς
47006	εἶπον
αὐτός
Ἰούδασ-πλ
47012	τίς
ἀνθρωπόομαι
παραδίδωμι
47017	ἕ
περί
47021	εἰμί
εἶπον
κύριος
εἰ
πατάσσω
ἐν
47030	ἵημι
τις
ἐκ
αὐτός
τίς
ἀρχιέρεως
47037	δοῦλος
47039	ἀφαιρέω
47042	αὐτός
47044	δεξιός
ἀπό-κριθάω
47047	ὁ
Ἰησοῦς
εἶπον
ἐάω
ἑός
47055	τίς
47057	ἰάζω
47059	εἶπον
47061	Ἰησοῦς
47067	ἀρχιερεύς
47070	τίς
ἱεράομαι
47074	ὡς
ἐπί
ληιστός
47078	μετά
47081	ξυλόω
47083	ἥμερος
47085	μής
47087	ὑμός
ἐν
τίς
ἱερόν
οὐ
47093	ὁ
χειράς
47096	ἐμός
47100	ὑμός
ὁ
ὥρα
47104	ὁ
ἐξουσία
τίς
σκότος
47111	ἄγω
47113	εἰσάγω
εἰμί
47116	οἰκία
τίς
ἀρχιέρεως
ὁ
47121	πέτρος
47123	μακρόθεν
περιάπτω
47127	ἐν
μεσάζω
47130	αὐλέω
47134	ὁ
πέτρος
47137	αὐτός
εἶδον
47142	τις
κάθημαι
47146	φώς
47148	ἀτενίζω
αὐτός
εἶπον
Κάις
47153	ὗς
αὐτός
εἰμί
ὁ
47159	λέγος
οὐ
οἶδος
47165	μετά
βραχύς
47168	ἴδη
47171	Κάις
47173	ἐκ
αὐτός
εἰ
ὁ
47178	πέτρος
47181	οὐ
εἰμί
47184	διάστασις
47186	ὥρα
47189	τις
διισχυρίζομαι
λέγος
47193	ἀλήθεια
47197	αὐτός
εἰμί
47203	εἶπον
47205	ὁ
πέτρος
47208	οὐ
οἶδος
ὅς
λέγω2
47216	αὐτός
47220	στράπτω
ὁ
κύριος
47224	τίς
πέτρος
47228	ὁ
πέτρος
τίς
λογάω
τίς
κύριος
ὡς
εἶπον
αὐτός
ὅτι2
47240	φωνέω
47242	ἀπαρνέομαι
47247	ἔξω
47249	πικρός
Κάις
ἕ
47253	ἕ
47256	ἐμπαίζω
αὐτός
47262	ἐπερωτάω
λέγω2
προφητεύω
τις
47267	ὁ
πᾶς
σύ
47271	ἕτερος
πολύς
47274	λέγω1
εἰμί
47277	Κάις
ὡς
47280	ἥμερος
σύν-ἔσσομαι
47284	τίς
47286	ἀρχιερεύς
τε
47289	γραμματεύς
47291	ἀπάγω
47293	εἰμί
47296	αὐτός
λέγω2
εἰ
47300	εἰ
ὁ
χριστός
εἶπον
ἐγώ
εἶπον
47307	αὐτός
ἐάω
σύ
εἶπον
οὐ
μής
πιστεύω
ἐάω
47316	ἐρωτάω
οὐ
μής
ἀπό-κριθάω
ἀπό
τίς
47325	ὁ
υἱός
τίς
ἀνθρωπόομαι
47330	ἐκ
δεξιά
47334	τίς
θεάομαι
εἶπον
47341	εἰ
ὁ
υἱός
τίς
θεάομαι
ὁ
47352	λέγω2
ὅτι2
ἐγώ
εἰμί
ἕ
47358	εἶπον
τις
47361	ἔχω
μαρτυρία
χρεία
47367	ἀπό
τίς
47370	αὐτός
Κάις
ἀνά-στάζω
47376	αὐτός
ἄγω
47379	ἐπί
47382	ἔρδω
47384	κατηγορέω
αὐτός
λέγω2
47388	εὑρίσκω
διαστρέφω
47392	ἥμων
47394	κωλύω
φορός
47399	λέγω2
47401	χριστός
47404	ὁ
47407	ἐρωτάω
47409	λέγος
47411	εἰ
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
ὁ
47418	ἀπό-κριθάω
αὐτός
47422	λέγω2
ὁ
47426	εἶπον
47429	ἀρχιερεύς
47434	εὑρίσκω
αἴτιος
ἐν
τίς
47439	οὗτος
ἕ
47442	ἐπισχύω
λέγω2
ὅτι2
ἀνασείω
47450	ὅλος
47452	Ἰουδαῖος
47455	ἀπό
47457	Γαλιλαία
ἑός
47462	ἀέκων
ἐπερωτάω
εἰ
ὁ
47471	ὅτι2
ἐκ
47474	ἐξουσία
47481	εἰμί
47484	ἐν
Ἱεροσόλυμοσ-πλ
ἐν
47489	ἡμέρα
ὁ
47493	ἴδη
47497	λιάζω
εἰμί
47500	ἐκ
ἱκανός
χρονόω
47504	ἰδέω
47506	δῖος
47509	περί
αὐτός
47513	τις
47515	ἰδέω
47517	αὐτός
γίγνομαι
47522	ἐν
λογάω
ἱκανός
47528	ἀποκρίνω
αὐτός
47532	ἕ
ἀρχιερεύς
47535	ἕ
γραμματεύς
εὔτονος
κατηγορέω
αὐτός
ἐξουθενέω
47543	ὁ
47545	ὗς
47548	αὐτός
47550	ἐμπαίζω
περιβάλλω
47553	λαμπρός
47556	τίς
47560	φιλέω
ὅς
τε
47565	ὁ
47567	ἐν
47569	τῇ
ἥμερος
47572	ἀλλήλων
προυπάρχω
47575	ἐν
ἔχθρα
47584	ἀρχιερεύς
47587	ἄρχων
47591	εἶπον
47599	ὡς
ἀποστρέφω
47604	εἶδον
ἐγώ
ἐν-ὠπάω
ὑμός
ἀνακρίνω
47610	εὑρίσκω
ἐν
τίς
47614	οὗτος
αἴτιος
ὅς
κατηγορέω
47619	αὐτός
47621	οὐδός
47627	ἐγώ
47629	εἶδον
47631	ἄξιος
θανατάω
47634	πράσσω
αὐτός
παιδεύω
47639	ἀπολύω
ἀνακράζω
47643	λέγω2
αἴρω
47646	ἀπολύω
47648	ἐγώ
47652	εἰμί
δῖος
στάσις
τίς
47657	ἐν
τῇ
πόλις
47661	φονός
47663	ἐν
τῇ
φυλακή
47668	ὁ
47671	αὐτός
47673	ἀπολύω
47676	ἕ
47678	ἐπιφωνέω
λέγω2
σταυρόω
σταυρόω
47683	ὁ
47685	τρίτος
εἶπον
47689	τις
47691	κακός
ἐπί-οἰάω
47695	αἴτιος
θανατάω
εὑρίσκω
ἐν
αὐτός
παιδεύω
47703	ἀπολύω
ἕ
47713	κατισχύω
ὁ
φωνή
αὐτός
47719	ἐπικρίνω
47723	αὐτός
ἀπό-ἐλύω
47727	δῖος
στάσις
47730	φονός
βάλλω
εἰμί
47734	ὅς
47740	τίς
47742	αὐτός
Κάις
ὡς
ἀπάγω
47749	τίς
Κυρηναῖος
ἔρχομαι
47753	ἀγρέω
47755	αὐτός
47759	ὀπίζω
τίς
Ἰησοῦς
47764	αὐτός
47767	τίς
47770	γυναικόω
ὅς
47774	θρηνέω
47776	στράπτω
47779	αὐτός
Ἰησοῦς
εἶπον
47784	μής
κλαίω
47787	ἐμός
πλήν
47790	ἑαυτοῦ
κλαίω
47793	ἐπί
ὁ
47796	ὑμός
ὅτι2
εἶδον
47800	ἥμερος
ἐν
47803	ἐρέω
Μακαρίη
ὁ
στεῖρα2
47808	ὁ
κοιλία
ὅς
οὐ
γεννάω
47815	ἕ
οὐ
47818	τοτέ
47820	λέγω2
47825	ἐγώ
47829	καλύπτω
ἐγώ
ὅτι2
εἰ
ἐν
ὑγρός
47836	οὗτος
ποιέω
ἐν
τίς
47841	τις
γενητός
47846	ἑτερέω
κακοῦργος
47849	ὗς
αὐτός
47852	Κάις
ὅτε
ἔρχομαι
ἐπί
47859	καλέω
Κράνιος
κέω
εἰσ-ταυράω
47866	κακοῦργος
ὅς
47869	ἐκ
δεξιά
ὅς
47873	ἐκ
ἀριστερός
ὁ
47877	Ἰησοῦς
λέγω2
πατήρ
47881	αὐτός
οὐ
47884	οἰδάω
τις
ποιέω
διαμερίζω
47889	ὁ
47891	αὐτός
βάλλω
κληρόω
47896	ὁ
λαός
θεωρός
ἐκμυκτηρίζω
47902	ἕ
ἄρχων
λέγω2
ἀνά-λόω
εἰσωθέω
47909	εἰ
47912	ὁ
χριστός
τίς
θεάομαι
ὁ
47918	ἐν-ἐπᾴσσω
47920	αὐτός
47922	ἕ
στρατιώτης
47927	αὐτός
47929	λέγω2
εἰ
47932	εἰ
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
σώζω
σαυτοῦ
εἰμί
47942	ἐπιγραφεύς
47944	αὐτός
47946	βασιλεύς
ὁ
47950	ἵημι
47952	ὁ
κρεμάζω
κακοῦργος
47957	οὐ
47959	εἰ
ὁ
χριστός
σώζω
σαυτοῦ
47965	ἐγώ
ἀπό-κριθάω
47968	ὁ
47970	ἐπί-τιμόω
αὐτός
47973	οὐδός
φοβέω
47977	θέω
ὅτι2
ἐν
τίς
αὐτός
κρῖμα
εἰ
47987	δίκαιος
ἄξιος
47990	ὅς
πράσσω
ἀπολαμβάνω
47996	ἄτοπος
πράσσω
47999	λέγω2
Ἰησοῦς
48002	μής
48004	ἔρχομαι
εἰμί
48007	βασίλεια
σέω
48010	εἶπον
αὐτός
ἄμη
σός
λέγος
48017	ἐμέω
εἰμί
ἐν
τίς
48022	Κάις
εἰμί
ἦδος
48026	ὥρα
ἕκτος
48029	σκότος
48032	ὅλος
48034	γῆ
ἑός
ὥρα
48038	τίς
ἡλιόομαι
48045	τίς
ναόω
μέσος
48049	φωνέω
φωνέω
48052	ὁ
Ἰησοῦς
εἶπον
πατήρ
εἰμί
χειράς
σέω
48062	μής
48065	εἶπος
48067	ἴδη
48069	ὁ
ἑκατονταρχέω
48072	γίγνομαι
48075	θέω
λέγος
48078	ὁ
48081	δίκαιος
εἰμί
48085	ἕ
48087	ὀχλέω
ἐπί
48090	θεωρία
48093	ὁ
γίγνομαι
48096	ὁ
στῆθος
ὑπό,εἰσ-τρέφω
48102	ἕ
48104	αὐτός
ἀπό
μακρόθεν
48109	ὁ
συνακολουθέω
αὐτός
ἀπό
48114	Γαλιλαία
ὁράω
οὗτος
Κάις
εἶδον
48122	βουλευτός
ὑπάρχω
48127	δίκαιος
48129	οὐ
εἰμί
48132	τῇ
βούλομαι
48135	τῇ
πράσσω
αὐτός
ἀπό
48141	ὁ
Ἰουδαῖος
48146	βασίλεια
τίς
θεάομαι
48151	τίς
48156	τίς
Ἰησοῦς
48159	καθαιρέω
48166	ἐν
48169	ἵημι
οὐ
εἰμί
48174	κεῖμαι
48176	ἥμερος
εἰμί
παρασκευάζω
48181	ἐπιφώσκω
κατακολουθέω
48184	ὁ
48187	ἀσάω
συνέρχομαι
ἐκ
48191	Γαλιλαία
αὐτός
θεάομαι
48195	μνημεῖον
48197	ὡς
48201	αὐτός
48205	ἄρωμα2
48207	μύρω
Κάις
48212	ἡσυχάω
κατά
48216	τῇ
48219	ὁ
48221	ὀρθρόω
βαθύς
ἐπί
48225	μνήμη
ἔρχομαι
φέρω
ὁ
48230	ἄρωμα2
εὑρίσκω
48235	ἀπό-κυλίνδω
ἀπό
τίς
μνημεῖον
εἰσέρχομαι
48241	οὐ
εὑρίσκω
48245	τίς
κύριος
Ἰησοῦς
48250	ἐν
τίς
ἀπό-ὄρνυμι
αὐτός
περί
48257	εἶδον
48260	ἐφίστημι
48262	ἐν
εἰσ-θάω
48265	ἐμφοβέω
48267	γίγνομαι
αὐτός
48270	κλίνω
ὁ
πρό-σωπάω
εἰμί
48275	γῆ
εἶπον
48278	αὐτός
τις
ζητέω
48282	ζάω
μετά
ὁ
νεκρός
οὐ
48289	ἄλλος
ἐγείρω
μιμνήσκω
ὡς
48294	σύ
48296	οὖν
ἐν
τῇ
Γαλιλαία
λέγος
48303	τίς
ἀνθρωπόομαι
ὅτι2
δέω1
48308	εἰμί
χειράς
ἀνθρωπώ
ἁμαρτωλός
48315	τῇ
τριτάω
ἥμερος
48321	ὁ
48323	αὐτός
48326	ἀπό
τίς
μνημεῖον
48330	οὗτος
πᾶς
48333	ἑνδεκάς
48335	πᾶσις
48338	ἀσάω
48340	ὁ
48342	Μαρία
48344	Ἰωάνης
48346	Μαρία
ὁ
48350	ὁ
λοιπάζω
ὗς
48354	λέγω1
48358	οὗτος
48360	φανάω
ἐν-ὠπάω
αὐτός
48364	ληρός
ὁ
48367	οὗτος
48369	ἀπιστέω
48371	ὁ
48373	πέτρος
ἀνίστημι
τρέχω
ἐπί
48378	μνημεῖον
48380	παρακύπτω
βλέπος
ὁ
48384	μόνος
48386	ἀπέρχομαι
48392	Κάις
εἶδον
48395	ἐκ
αὐτός
ἐν
48399	τῇ
ἥμερος
ἀσάω
48403	εἰμί
48405	ἀπέχω
στάδιος
ἑξηκοντάς
ἀπό
48410	ἵημι
ὀνομάζω
Ἐμμαούς
48415	ὁμιλέω
48418	περί
48420	ὁ
48425	ἐν
τίς
48433	Ἰησοῦς
48435	συμπορεύομαι
αὐτός
ἕ
48440	αὐτός
48442	τίς
μής
48446	εἶπον
48450	τίνω
ἕ
λογάω
48455	ἀντιβάλλω
48458	περιπατέω
48460	ἵστημι
σκυθρωπός
ἀπό-κριθάω
48464	ἵημι
48467	εἶπον
48472	παροικέω
48475	οὐ
48477	ὁ
γίγνομαι
ἐν
48481	ἐν
48483	ἡμέρα
48486	εἶπον
αὐτός
πόα
ἕ
48491	εἶπον
αὐτός
ὁ
περί
Ἰησοῦς
τίς
48501	προφητάζω
δυνατός
ἐν
48506	λογάω
ἐν,ἀνά-τίω
τίς
θεάομαι
48512	τίς
48515	τε
48518	ἕ
ἀρχιερεύς
48521	ἕ
ἄρχων
ἥμων
εἰμί
κρῖμα
θανατάω
48528	εἰσ-ταυράω
48533	ὅτι2
48536	ὁ
μέλλω
48541	ἄλλος
48544	ὗς
πᾶσις
48547	τριτάω
48549	ἥμερος
ἄγος
48552	ἵημι
οὗτος
48555	ἄλλος
48558	τίνω
ἐκ
ἥμων
ἐξίστημι
ἐγώ
γίγνομαι
ὀρθρινός
ἐπί
48567	μνημεῖον
48569	μής
εὑρίσκω
48573	αὐτός
ἔρχομαι
λέγω2
48577	ὀπτασία
ἀγγέλλω
48580	ἕ
λέγω2
48583	ζέω
48585	ἀπέρχομαι
τίνω
ὁ
ὗς
ἐγώ
ἐπί
48592	μνημεῖον
48594	εὑρίσκω
48598	ὁ
48600	εἶπον
48603	οὐ
εἶδον
48607	εἶπον
48610	ὦ
48614	τῇ
καρδία
τίς
48618	ἐπί
πᾶσις
48622	ἕ
προφάω
οὐ
οὗτος
δέω2
48629	χριστός
48632	εἰμί
48634	δόξα
αὐτός
48638	ἀπό
Μωυσῆσ-πλ
48641	ἀπό
48643	ὁ
προφάω
διερμηνεύω
αὐτός
ἐν
πάσσω
48650	γραφής
ὁ
περί
ἑαυτοῦ
Κάις
48656	εἰμί
48659	ἵημι
πορεύω
48663	προσποιέω
48667	παρά-βιάω
48669	λέγω2
48672	ἥμων
ὅτι2
48675	ἑσπέρα
48678	κλίνω
ἦδος
ὁ
ἥμερος
48683	εἰσέρχομαι
τίς
μένω
ὗς
αὐτός
48690	ἐν
τίς
48695	αὐτός
λαμβάνω
48699	εὐλογέω
48701	κλάω
ἐπιδίδωμι
αὐτός
αὐτός
48707	ἕ
48710	ἐπιγιγνώσκω
48717	αὐτός
48719	εἶπον
48722	οὐ
ὁ
καρδία
ἥμων
48727	εἰμί
ἐν
ἐγώ
ὡς
48732	ἐγώ
ἐν
τῇ
ὁδός
ὡς
διά-ἀνοίγνυμι
ἐγώ
ὁ
γραφή
Κάις
ἀνίστημι
48744	τῇ
ὥρα
ὑπό,εἰσ-τρέπω
εἰμί
48750	εὑρίσκω
48753	ἑνδεκάς
48756	ὗς
αὐτός
λέγω2
ὅτι2
48761	ἐγείρω
ὁ
κύριος
48769	ἐξηγέομαι
ὁ
ἐν
τῇ
ὁδός
48775	ὡς
48777	αὐτός
ἐν
τῇ
κλάσις
τίς
ἀρτάω
οὗτος
48785	αὐτός
λαλέω
48788	ἵστημι
ἐν
μεσάζω
αὐτός
48793	λέγω2
αὐτός
εἰρήνη
σύ
48800	ἐμφοβέω
48802	δοκέω
48806	εἶπον
αὐτός
τις
48810	εἰμί
48812	δῖος
τις
48815	ἀναβαίνω
ἐν
τῇ
καρδία
ὑμός
εἶδον
ὁ
χειράς
μής
48827	μής
ὅτι2
ἐγώ
εἰμί
48832	ψηλαφάω
48835	εἶδον
ὅτι2
48838	σαρκάω
48841	οὐ
ἔχις
48844	ἐμός
θεωρέω
ἔχω
48849	εἶπος
48851	αὐτός
ὁ
χειράς
48859	ἀπιστέω
αὐτός
ἀπό
48863	χαρά
48865	θαυμάζω
εἶπον
αὐτός
ἔχω
τις
βρώσιμος
48872	ἕ
48875	αὐτός
48877	ὀπτάω
48880	λαμβάνω
ἐν-ὠπάω
αὐτός
48884	εἶπον
48889	ἕ
λογάω
μής
48895	ὑμός
48897	οὖν
ὗς
σύ
ὅτι2
δέω1
48903	πᾶς
ὁ
γράφω
ἐν
τίς
νομάζω
Μωυσῆσ-πλ
48912	προφητάζω
48915	περί
ἐμέω
τοτέ
διανοίγω
αὐτός
48921	νέω1
τίς
συνίημι
ὁ
γραφή
48927	εἶπον
αὐτός
ὅτι2
48934	χριστός
48937	ἐκ
νεκρός
τῇ
τριτάω
ἥμερος
48944	ἐπί
τίς
48947	αὐτός
μετά,ἀνά-οἰάω
εἰμί
48951	ἁμάρτιον
εἰμί
πᾶς
ὁ
ἔθνος
48957	ἀπό
48963	εἶδον
ἐγώ
ἐξαποστέλλω
48967	ἐπαγγελία
τίς
48970	μής
48972	ὑμός
48975	καθίζω
ἐν
τῇ
πόλις
ἑός
ἵημι
ἐνδύω
ἐκ
ὑψόω
48988	ἑός
48990	Βηθανία
48992	ἐπαίρω
ὁ
χειράς
αὐτός
εὐλογέω
49000	ἐν
τίς
49005	διίστημι
49007	αὐτός
49010	εἰμί
49015	προσκυνέω
49017	ὑπό,εἰσ-τρέπω
εἰμί
49020	μετά
χαρά
49024	ἀσάω
δῖος
49027	ἐν
τίς
ἱερόν
49032	θέω
ἐν
ἄρχω
εἰμί
ὁ
49039	ὁ
49041	εἰμί
49044	θέω
49047	εἰμί
ὁ
49051	εἰμί
ἐν
ἄρχω
49056	θέω
πᾶς
49059	αὐτός
49063	αὐτός
49065	οὐδός
ἵημι
ὅς
γίγνομαι
ἐν
αὐτός
ζωός
εἰμί
49074	ὁ
ζωός
εἰμί
49078	φώς
ὁ
ἀνθρωπώ
49083	φώς
ἐν
τῇ
σκότιος
φαίνω
49089	ὁ
σκότιος
49092	οὐ
καταλαμβάνω
49097	παρά
θεάομαι
ὀνομάζω
αὐτός
Ἰωάννησ-πλ
49103	ἔρχομαι
εἰμί
μαρτυρία
ἵνα
μαρτύρομαι
περί
τίς
φώς
ἵνα
49115	αὐτός
οὐ
εἰμί
49120	φώς
49122	ἵνα
μαρτύρομαι
περί
τίς
φώς
εἰμί
49129	φώς
49131	ἀληθινός
ὅς
φωτίζω
πᾶς
49136	ἔρχομαι
εἰμί
49140	ἐν
τίς
49143	εἰμί
49145	ὁ
49148	αὐτός
49151	ὁ
49154	οὐ
49156	εἰμί
ὁ
ἴδιος
ἔρχομαι
49161	ἕ
ἴδιος
49164	οὐ
παραλαμβάνω
49168	λαμβάνω
49171	αὐτός
ἐξουσία
49174	θεάομαι
49177	πιστεύω
εἰμί
49180	ὀνομάζω
αὐτός
ἕ
οὐ
ἐκ
αἱμάτη
οὐδός
ἐκ
49190	οὐδός
ἐκ
49195	ἐκ
θεάομαι
49198	Κάις
ὁ
49204	σκηνόω
ἐν
ἐγώ
49208	θεάομαι
49210	δόξα
αὐτός
δόξα
ὡς
49215	παρά
49217	πλήρης
χάριτος
49220	ἀλήθεια
Ἰωάννησ-πλ
μαρτύρομαι
περί
αὐτός
49226	κράζω
λέγος
49229	εἰμί
ὅς
εἶπον
ὁ
ὀπίζω
μής
49236	ἐν-προστίθημι
μής
γίγνομαι
ὅτι2
πρῶτος
μής
εἰμί
ὅτι2
ἐκ
τίς
49247	αὐτός
49252	χάρις
49254	χάριτος
ὅτι2
ὁ
νομός
δῖος
Μωυσῆσ-πλ
49261	ὁ
49264	ὁ
ἀλήθεια
δῖος
Ἰησοῦς
χρίστης
49270	θέω
49272	ὁράω
49274	μονογενής
49276	ὁ
οὖν
εἰμί
49281	τίς
49284	ἐξηγέομαι
Κάις
49288	ὁ
μαρτυρία
τίς
Ἰωάννησ-πλ
ὅτε
ἀπό,εἰσ-τέλλω
49296	ἕ
Ἰουδαῖος
ἐκ
Ἱεροσόλυμοσ-πλ
ἱερεύς
49302	Λευείτης
ἵνα
49307	τις
εἰ
49310	ὁμολογέω
49312	οὐ
49315	ὁμολογέω
ὅτι2
ἐγώ
οὐ
εἰμί
ὁ
χριστός
49323	ἐρωτάω
49325	τις
49328	Ἠλεῖος
εἰ
49331	λέγω2
οὐ
εἰμί
ὁ
προφητάζω
εἰ
49339	ἀπό-κριθάω
49341	εἶπον
49343	αὐτός
τις
εἰ
ἵνα
ἀπόκρισις
δίδωμι
49351	ἐγώ
τις
λέγω2
περί
σαυτοῦ
49357	ἐγώ
φωνέω
βοάω
ἐν
τῇ
ἐρῆμος
εὐθύνω
49365	ὁδός
κύριος
49368	εἶπον
Ἠσαΐασ-πλ
ὁ
προφητάζω
Κάις
49374	ἀσάω
ἐκ
ὁ
49379	ἐρωτάω
49382	εἶπον
αὐτός
τις
49387	εἰ
49389	οὐ
εἰ
ὁ
χριστός
οὐδός
Ἠλεῖος
οὐδός
ὁ
προφητάζω
ἀπό-κριθάω
αὐτός
ὁ
Ἰωάννησ-πλ
λέγος
ἐγώ
βαπτίζω
ἐν
ὑδατίς
49408	ὑμός
στήκω
ὅς
49412	οὐ
οἰδάω
ὁ
ὀπίζω
μής
49418	ἵημι
οὐ
εἰμί
ἐγώ
49423	ἵνα
λύω
αὐτός
49427	ἱμάς
τίς
49430	οὗτος
ἐν
Βηθανία
49434	πέρα
τίς
Ἰορδάνης
49438	εἰμί
ὁ
Ἰωάννησ-πλ
49442	τῇ
ἐπαυρέω
βλέπος
49447	ἔρχομαι
49451	λέγω2
εἶδον
ὁ
49455	τίς
θεάομαι
ὁ
αἶρα
49460	ἁμαρτία
τίς
κοσμέω
49465	ὑπέρ
ἵημι
ἐγώ
εἶπον
ὀπίζω
μής
49474	ἐν-προστίθημι
μής
γίγνομαι
ὅτι2
πρῶτος
μής
εἰμί
ἄγνυμι
οὐ
49486	ἵνα
49488	τίς
49490	δῖος
49492	ἔρχομαι
ἐγώ
ἐν
ὑδατίς
49497	Κάις
49499	Ἰωάννησ-πλ
λέγος
ὅτι2
θεάομαι
49505	καταβαίνω
ὡς
περιστερά
ἐκ
οὐρανόω
49514	ἄγνυμι
οὐ
49519	ὁ
πέμπω
49523	ἐν
ὑδατίς
49527	εἶπον
49529	ὅς
ἄν2
ἴδη
49534	καταβαίνω
49536	μένω
49541	ὁ
49543	ἐν
49545	ἅγιος
ἄγνυμι
49550	ὅτι2
49553	ὁ
υἱός
τίς
θεάομαι
τῇ
ἐπαυρέω
49561	ὁ
Ἰωάννησ-πλ
49564	ἐκ
ὁ
μαθητός
αὐτός
49570	ἐμβλέπω
τίς
Ἰησοῦς
περιπατέω
λέγω2
εἶδον
ὁ
49578	τίς
θεάομαι
49582	ἕ
49584	μανθάνω
αὐτός
49589	τίς
Ἰησοῦς
στράπτω
49593	ὁ
Ἰησοῦς
49596	θεάομαι
49599	λέγω2
αὐτός
τις
ζητέω
ἕ
49605	εἶπον
αὐτός
49608	ὅς
λέγω2
μεθερμηνεύω
49612	ποῦ
μένω
λέγω2
αὐτός
ἔρχομαι
49623	ποῦ
μένος
49627	αὐτός
49630	ἥμερος
49632	ὥρα
εἰμί
ὡς
δεκάτη
εἰμί
Ἀνδρέας
ὁ
49641	πέτρος
ἵημι
ἐκ
ὁ
49646	ὁ
ἀκούω
παρά
Ἰωάννησ-πλ
49651	ἀκολουθέω
αὐτός
εὑρίσκω
49655	πρότερος
49659	ἴδιος
49662	λέγω2
αὐτός
49667	ὅς
49669	μεθερμηνεύω
χριστός
49676	ἐμβλέπω
αὐτός
ὁ
Ἰησοῦς
εἶπον
49682	εἰ
Σῖμος
ὁ
υἱός
Ἰωάννησ-πλ
49690	ὅς
49692	πέτρος
τῇ
ἐπαυρέω
49697	εἰμί
49699	Γαλιλαία
49701	εὑρίσκω
φίλιππος
49704	λέγω2
αὐτός
ὁ
Ἰησοῦς
ἀκολουθέω
49710	εἰμί
49712	ὁ
φίλιππος
ἀπό
49716	ἐκ
49721	πέτρος
εὑρίσκω
φίλιππος
49727	λέγω2
αὐτός
ὅς
49731	Μωυσῆσ-πλ
ἐν
τίς
νομάζω
49736	ἕ
προφάω
49741	τίς
49744	ἀπό
49747	εἶπον
αὐτός
49750	ἐκ
49752	δυνάτης
τις
ἀγαθός
49756	λέγω2
αὐτός
ὁ
φίλιππος
ἔρχομαι
49762	εἶδον
οἶδα
Ἰησοῦς
49767	ἔρχομαι
49771	λέγω2
περί
αὐτός
εἶδον
49777	ἐν
49780	οὐ
49782	λέγω2
αὐτός
49785	πίνω
49788	ἀπό-κριθάω
Ἰησοῦς
49791	εἶπον
αὐτός
49794	τίς
σύ
φίλιππος
φωνέω
εἰμί
ὑπό
49801	συκῆ
εἶδον
σύ
ἀπό-κριθάω
αὐτός
49809	εἰ
ὁ
υἱός
τίς
θεάομαι
49815	βασιλεύς
εἰ
τίς
49819	ἀπό-κριθάω
Ἰησοῦς
49822	εἶπον
αὐτός
ὅτι2
εἶπον
σός
ὅτι2
εἶδον
σύ
ὑπό-καθίημι
49832	συκῆ
49834	μέγας
49836	ὁράω
49838	λέγω2
αὐτός
ἄμη
ἄμη
λέγος
σύ
49847	ἀνοίγνυμι
49851	τίς
θεάομαι
49856	ἐπί
49859	τίς
ἀνθρωπόομαι
Κάις
τῇ
ἥμερος
τῇ
τριτάω
49868	ἐν
Κάνη
49871	Γαλιλαία
49873	εἰμί
ὁ
μήτηρ
τίς
Ἰησοῦς
κέω
49882	ὁ
Ἰησοῦς
49885	ἕ
μανθάνω
αὐτός
εἰμί
49890	γαμέω
49893	οἶνος
λέγω2
ὁ
μήτηρ
τίς
Ἰησοῦς
49901	οἶνος
οὐ
ἔχω
49905	λέγω2
49907	ὁ
Ἰησοῦς
τις
ἐμέω
49912	σός
49915	ἥκω
ὁ
ὥρα
μής
λέγω2
ὁ
μήτηρ
αὐτός
49924	διά-κονέω
ὅς
τις
ἄν2
λέγω1
σύ
ποιέω
ἀσάω
49933	κέω
λίθινος
ὕδριος
49937	κατά
49940	ὁ
Ἰουδαῖος
κεῖμαι
χωρέω
ἄνα
μετρητής
49947	ἤ2
τρέω
λέγω2
αὐτός
ὁ
Ἰησοῦς
γεμίζω
ὁ
ὕδριος
49959	αὐτός
ἑός
ἄνω2
49963	λέγω2
αὐτός
ἀντλέω
49968	φέρω
τίς
49971	ἕ
49974	ὡς
49977	ὁ
49981	οἶνος
γίγνομαι
49984	οὐ
49986	πίνω
49988	ἕ
49990	διά-κονέω
49992	ἕ
49996	φωνέω
49998	νυμφίος
ὁ
50002	λέγω2
αὐτός
50006	πρότερος
50008	κᾶλον
οἶνος
τίθημι
50013	μετά-ὕω
50015	ἐλάσσων
50019	κᾶλον
οἶνος
ἑός
50024	ἐπί-οἰάω
ἀρχή
ὁ
σημεῖον
ὁ
Ἰησοῦς
ἐν
Κάνη
50033	Γαλιλαία
50037	δόξα
αὐτός
50041	εἰμί
50043	ἕ
μανθάνω
αὐτός
μετά
50049	εἰμί
50053	ὁ
μήτηρ
αὐτός
50057	ἕ
50060	ἕ
μανθάνω
αὐτός
50064	κέω
50066	οὐ
πολύς
ἥμερος
Κάις
50071	εἰμί
50074	ὁ
Ἰουδαῖος
50078	εἰμί
50080	ὁ
Ἰησοῦς
50083	εὑρίσκω
ἐν
τίς
ἱερόν
50089	βόα
50093	περιστερά
50096	κερματιστής
50099	ποιέω
50101	ἐκ
σχοινίων
50104	ἐκβάλλω
ἐκ
τίς
ἱεράομαι
ὁ
τε
50113	βόα
50115	ὁ
50117	ἐκ-χάω
ὁ
50121	ὁ
τράπεζα
50126	ὁ
περιστερά
πωλέω
εἶπον
ἀράζω
οὗτος
50133	μής
ποιέω
50137	τίς
50139	μής
50141	ἐμπόριος
50143	ἕ
μανθάνω
αὐτός
ὅτι2
γράφω
50149	ὁ
ζῆλος
τίς
οἰκέω
σέω
50156	ἀπό-κριθάω
50158	ἕ
Ἰουδαῖος
50161	εἶπον
αὐτός
τις
50166	ἐγώ
ὅτι2
οὗτος
ποιέω
ἀπό-κριθάω
Ἰησοῦς
50173	εἶπον
αὐτός
λύω
50180	ἐν
50182	ἡμέρα
50185	εἶπον
50187	ἕ
Ἰουδαῖος
50194	ὁ
ναῦς
50199	ἐν
50201	ἡμέρα
50206	λέγω2
περί
τίς
ναόω
τίς
50212	αὐτός
ὅτε
50215	ἐγείρω
ἐκ
νεκρός
50219	ἕ
μανθάνω
αὐτός
ὅτι2
50224	λέγω2
50227	τῇ
γράφω
50230	τίς
λογάω
ὅς
εἶπον
ὁ
Ἰησοῦς
ὡς
50238	εἰμί
ἐν
50241	Ἱεροσόλυμοσ-πλ
ἐν
τίς
50245	ἐν
τῇ
ἑορτάζω
50250	εἰμί
50252	ὀνομάζω
αὐτός
50255	αὐτός
ὁ
σημεία
ὁ
ἐπί-οἰάω
50262	Ἰησοῦς
οὐ
50266	αὐτός
δῖος
50273	ὅτι2
οὐ
χρεία
50277	ἵνα
τις
μαρτύρομαι
περί
τίς
ἀνθρωπόομαι
50286	τις
εἰμί
ἐν
τίς
50291	εἰμί
50294	ἐκ
ὁ
50297	Νικοδήμος
ὀνομάζω
αὐτός
ἄρχων
ὁ
Ἰουδαῖος
50304	ἔρχομαι
50309	εἶπον
αὐτός
50312	οἰδάω
ὅτι2
ἀπό
θεάομαι
50320	δυνάτης
οὗτος
ὁ
σημεία
50325	ὁ
50327	ποιέω
ἐάω
μής
50331	ὁ
50334	αὐτός
ἀπό-κριθάω
Ἰησοῦς
50338	εἶπον
αὐτός
ἄμη
ἄμη
λέγος
σός
ἐάω
μής
τις
50349	οὐ
δυνάτης
ἰδέω
50353	βασίλεια
τίς
θεάομαι
λέγω2
50359	ὁ
Νικοδήμος
πῶς
δυνάτης
50365	γέρων
οὖν
μής
δυνάτης
εἰμί
50371	κοιλία
50373	μήτηρ
αὐτός
δεύτερος
50379	ἀπό-κριθάω
Ἰησοῦς
ἄμη
ἄμη
λέγος
σός
ἐάω
μής
τις
50389	ἐκ
50393	οὐ
δυνάτης
50396	εἰμί
50398	βασίλεια
τίς
θεάομαι
50402	γεννάω
ἐκ
50410	γεννάω
ἐκ
τίς
50416	μής
50418	ὅτι2
εἶπον
σός
Δεύς
ὑμός
50428	ἐθέλω
πνέω
50432	φωνή
αὐτός
50436	οὐ
οἰδάω
πίνω
50441	ποῦ
ὑπάγω
50446	ὁ
50448	ἐκ
τίς
50451	ἀπό-κριθάω
Νικοδήμος
50454	εἶπον
αὐτός
πῶς
δυνάτης
οὗτος
50460	ἀπό-κριθάω
Ἰησοῦς
50463	εἶπον
αὐτός
50466	εἰ
ὁ
50469	τίς
50472	οὗτος
οὐ
50475	ἄμη
ἄμη
λέγος
σός
ὅτι2
ὅς
οἰδάω
λαλέω
50484	ὅς
50486	μαρτυρέω
50489	μαρτυρία
ἥμων
οὐ
λαμβάνω
εἰ
ὁ
50496	εἶπον
σύ
50499	οὐ
πιστεύω
πῶς
ἐάω
εἶπον
σύ
ὁ
ἐπουράνιος
πιστεύω
50510	ἀναβαίνω
εἰμί
50514	εἰ
μής
ὁ
ἐκ
τίς
οὐρανόω
κατά-ἀβάω
ὁ
υἱός
τίς
ἀνθρωπόομαι
50527	Μωυσῆσ-πλ
ὑψόω
50531	ἐν
τῇ
ἐρῆμος
50536	δέω1
50539	τίς
ἀνθρωπόομαι
ἵνα
50543	ὁ
50545	ἐν
αὐτός
ἔχω
ζωή
αἰώνιος
50552	ἀγαπάω
ὁ
50561	μονογενής
50563	ἵνα
50565	ὁ
50567	εἰμί
50569	μής
ἀπό-λάω2
50572	ἔχω
ζωή
αἰώνιος
οὐ
50577	ἀποστέλλω
ὁ
50582	εἰμί
50585	ἵνα
κρίνω
50590	ἵνα
50592	ὁ
50595	αὐτός
ὁ
50598	εἰμί
50600	οὐ
κρίνω
ὁ
μής
50605	ἦδος
50607	ὅτι2
μής
πιστεύω
εἰμί
50612	ὀνομάζω
τίς
50615	υἱόω
τίς
θεάομαι
50621	ὁ
κρίσις
ὅτι2
50625	φώς
ἔρχομαι
εἰμί
50631	ἀγαπάω
ἕ
ἀνθρωπόομαι
μαλλός
50636	σκότος
ἤ2
50639	φώς
εἰμί
50642	αὐτός
πονηρός
ὁ
50648	ὁ
φαῦλος
50651	μῖσος
50653	φώς
50655	οὐ
50659	φώς
ἵνα
μής
50663	ὁ
50665	αὐτός
ὁ
50668	ποῖος
50670	ἀλήθεια
50674	φώς
ἵνα
50677	αὐτός
ὁ
50680	ὅτι2
ἐν
θεός
50684	ἐργάζομαι
μετά
οὗτος
ἔρχομαι
ὁ
Ἰησοῦς
50691	ἕ
μανθάνω
αὐτός
εἰμί
50696	Ἰουδαῖος
γῆ
50699	κέω
διατρίβω
50702	αὐτός
50705	εἰμί
50708	Ἰωάννησ-πλ
50710	ἐν
αἴνη
50713	τίς
50715	ὅτι2
50717	πολύς
εἰμί
κέω
50726	εἰμί
50728	εἰμί
50731	Ἰωάννησ-πλ
50734	ζήτησις
ἐκ
ὁ
μαθητός
Ἰωάννησ-πλ
μετά
50741	περί
50744	ἔρχομαι
50747	Ἰωάννησ-πλ
50749	εἶπον
αὐτός
50753	εἰμί
μετά
σέω
πέρα
τίς
Ἰορδάνης
50762	εἶδον
50764	βαπτίζω
50770	ἀπό-κριθάω
Ἰωάννησ-πλ
50773	εἶπον
οὐ
δυνάτης
50779	ἐάω
μής
50782	δίδωμι
αὐτός
ἐκ
τίς
οὐρανόω
50790	μαρτύρομαι
ὅτι2
εἶπον
οὐ
εἰμί
ἐγώ
ὁ
χριστός
50799	ὅτι2
50801	εἰμί
ἐν-προστίθημι
ἐκεῖνος
ὁ
χάω
50808	νυμφίος
50810	ὁ
50812	φῖλος
τίς
νυμφίος
ὁ
50818	ἀκούω
αὐτός
χαρά
χαίρω
δῖος
50824	φωνή
τίς
νυμφίος
50829	ὁ
χαρά
ὁ
ἐμέω
50835	δέω1
50837	ἐμός
50840	ὁ
50843	ἐπανίημι
50846	ὁ
οὖν
ἐκ
50850	γῆ
ἐκ
50853	γῆ
50856	ἐκ
50858	γῆ
λαλέω
ὁ
ἐκ
τίς
οὐρανόω
50865	ἐπανίημι
50868	ὅς
ὁράω
50873	μαρτύρομαι
50876	μαρτυρία
αὐτός
50879	λαμβάνω
ὁ
λαμβάνω
αὐτός
50884	μαρτυρία
50886	ὅτι2
ὁ
50889	ἀλάομαι
50891	ὅς
50893	ἀποστέλλω
ὁ
50896	ὁ
50898	τίς
θεάομαι
λαλέω
οὐ
50903	ἐκ
μετρέω
δίδωμι
50908	ὁ
50910	ἀγάπη
50914	πᾶς
δίδωμι
ἐν
τῇ
χειρίς
αὐτός
ὁ
50922	εἰμί
50925	ἔχις
ζωή
αἰώνιος
ὁ
50930	ἀπειθής
τίς
50933	οὐ
ὁράω
ζωή
50937	ὁ
ὀργάω
τίς
θεάομαι
μένος
50944	ὡς
50947	ὁ
κύριος
ὅτι2
50951	ἕ
50953	ὅτι2
Ἰησοῦς
πλειονάζω
μαθητής
ποιέω
50959	βαπτίζω
ἤ2
Ἰωάννησ-πλ
50963	Ἰησοῦς
50965	οὐ
50968	ἕ
μανθάνω
αὐτός
ἀφήκω
50973	Ἰουδαῖος
50975	ἀπέρχομαι
50977	εἰμί
50979	Γαλιλαία
δέω2
50984	δῖος
50989	εἰμί
50993	λέγω2
50995	πίμπλημι
τίς
50998	ὅς
51002	τίς
51004	αὐτός
εἰμί
51007	κέω
πηγή
τίς
51011	ὁ
51013	Ἰησοῦς
51015	ἐκ
51017	ὁδοιπορία
51020	ἐπί
τῇ
πήγνυμι
ὥρα
εἰμί
ὡς
ἕκτος
51029	ἐκ
51032	ἀντλέω
51034	λέγω2
51036	ὁ
Ἰησοῦς
51041	ἕ
51043	μανθάνω
αὐτός
51046	εἰμί
51049	ἵνα
τροφή
51052	λέγω2
51054	αὐτός
ὁ
51057	ὁ
51059	πῶς
51062	οὖν
51064	ἐμέω
51066	αἰτέω
51070	οὐ
51072	σύν-χράω2
Ἰουδαῖος
51075	ἀπό-κριθάω
Ἰησοῦς
51078	εἶπον
51080	εἰ
51083	δωρεά
τίς
θεάομαι
51087	τις
51089	ὁ
λέγος
σός
51096	ἄν2
51101	ἄν2
σός
51104	ζάω
λέγω2
αὐτός
κύριος
51110	ἔχις
51115	βαθύς
πίνω
51118	ἔχις
51122	ζάω
μής
51126	εἰ
τίς
51129	ἥμων
51133	ἐγώ
51138	ἐκ
αὐτός
ἔπειμι1
51142	ἕ
υἱόω
αὐτός
51146	ὁ
51148	αὐτός
ἀπό-κριθάω
Ἰησοῦς
51152	εἶπον
51155	ὁ
πίνος
ἐκ
τίς
51161	δίψησις
51165	ἄν2
πίνω
ἐκ
τίς
51170	ἵημι
ἐγώ
δίδωμι
αὐτός
οὐ
μής
δίψησις
εἰμί
51180	ἄλλος
51183	ὅς
δίδωμι
αὐτός
51187	ἐν
αὐτός
πηγή
51192	εἰμί
ζωή
αἰώνιος
λέγω2
51198	ὁ
51200	κύριος
51206	ἵνα
μής
διψάω
51213	λέγω2
51215	ὑπάγω
φωνέω
51218	ἀνά-δράω
σέω
51221	ἔρχομαι
51223	ἀπό-κριθάω
ὁ
51227	εἶπον
οὐ
ἔχω
ἀνά-δράω
λέγω2
51233	ὁ
Ἰησοῦς
κάλως
εἶπον
ὅτι2
ἀνά-διδράσκω
οὐ
ἔχω
51243	ἀνά-διδράσκω
51247	ὅς
ἔχις
οὐ
51251	σέω
51254	ἀλήθω
51256	λέγω2
αὐτός
ὁ
51260	κύριος
θεωρέω
ὅτι2
προφητάζω
εἰ
51266	ἕ
πατήρ
ἥμων
ἐν
τίς
ὄρομαι
οὗτος
πρόσ-κυνάω
51276	λέγω2
ὅτι2
ἐν
Ἱεροσόλυμοσ-πλ
51281	ὁ
51284	προσκυνέω
δέω1
λέγω2
51288	ὁ
Ἰησοῦς
πιστεύω
51293	ὅτι2
51295	ὥρα
ὅτε
51298	ἐν
τίς
ὄρομαι
οὗτος
51303	ἐν
Ἱεροσόλυμοσ-πλ
πρόσ-κυνάω
τίς
πατήρ
51309	πρόσ-κυνάω
ὅς
οὐ
οἰδάω
51314	πρόσ-κυνάω
ὅς
οἰδάω
ὅτι2
ὁ
σωτηρία
ἐκ
ὁ
Ἰουδαῖος
51324	ἄλλος
51326	ὥρα
51330	ὅτε
ἕ
51333	πρόσ-κυνάω
πρόσ-κυνάω
τίς
πατήρ
ἐν
51340	ἀλήθεια
51343	ὁ
51346	ζητέω
51348	προσκυνέω
51351	ὁ
51355	προσκυνέω
ἐν
51359	ἀλήθεια
δέω1
προσκυνέω
λέγω2
αὐτός
ὁ
51366	οἶδος
ὅτι2
51370	ὁ
λέγω2
χριστός
51374	ἔρχομαι
51376	ἀναγγέλλω
ἐγώ
ἅπας
λέγω2
51381	ὁ
Ἰησοῦς
ἐγώ
εἰμί
ὁ
λάλος
σός
Κάις
ἐπί
οὗτος
51392	ἕ
μανθάνω
αὐτός
51396	θαυμάζω
ὅτι2
μετά
51403	εἶπον
τις
ζητέω
ἤ2
τις
λαλέω
51411	ἀφήκω
51414	ὕδριος
51416	ὁ
51419	ἀπέρχομαι
εἰμί
51424	λέγω2
51428	εἶδον
51431	εἶπον
51433	πᾶς
ὁ
ποιέω
μήτις
51439	ὁ
χριστός
ἐξέρχομαι
ἐκ
51446	ἔρχομαι
51449	ἐν
τίς
51452	ἐρωτάω
51454	ἕ
μανθάνω
λέγω2
51458	ἐσθίω
ὁ
51461	εἶπον
αὐτός
ἐγώ
βρῶσις
ἔχω
51469	οὐ
οἰδάω
λέγω1
51473	ἕ
μανθάνω
51477	μή
τις
φέρω
αὐτός
51482	λέγω2
αὐτός
ὁ
Ἰησοῦς
ἐμός
βρώμη
51489	ἵνα
ποῖος
51492	θελήμη
τίς
51497	τελειόω
αὐτός
51500	ἔργνυμι
οὐ
51503	λέγω2
ὅτι2
51509	ὁ
51512	εἶδον
λέγος
σύ
ἐπαίρω
51518	ὑμός
51520	θεάομαι
ὁ
χώρα
ὅτι2
λεύκη
εἶμι
51528	ἦδος
ὁ
51532	λαμβάνω
51534	σύν-ἀγάω
καρπός
εἰμί
ζωή
αἰώνιος
ἵνα
ὁ
σπεῖρα
ὁμός
χαίρω
51545	ὁ
51547	ἐν
51549	οὗτος
ὁ
51554	ὅτι2
51557	ὁ
σπεῖρα
51561	ὁ
51563	ἐγώ
ἀποστέλλω
ὑμός
51567	ὅς
οὐ
51571	ἀνά-λόω
51575	εἰμί
51578	αὐτός
51580	ἐκ
51587	εἰμί
51589	ὁ
51591	δῖος
51597	ὅτι2
εἶπον
51600	πᾶς
ὁ
ποιέω
ὡς
51605	ἔρχομαι
51608	ἕ
Σαμαρείτης
ἐρωτάω
51612	μένω
51614	αὐτός
51617	κέω
51619	ἥμερος
51622	πλείων
51624	δῖος
51627	αὐτός
τῇ
τε
51631	λέγω1
ὅτι2
51634	δῖος
51636	σής
λαλιά
πιστεύω
51643	οἰδάω
ὅτι2
51648	ὁ
σωτήρ
τίς
κοσμέω
μετά
51654	ὁ
51656	ἥμερος
ἐξέρχομαι
51659	εἰμί
51661	Γαλιλαία
51664	Ἰησοῦς
51666	ὅτι2
προφητάζω
ἐν
τῇ
ἴδιος
51672	τιμάω
οὐ
ἔχις
ὅτε
51677	ἔρχομαι
εἰμί
51680	Γαλιλαία
δείκνυμι
51683	ἕ
51685	πᾶς
51687	ὅσος
ἐπί-οἰάω
ἐν
Ἱεροσόλυμοσ-πλ
ἐν
τῇ
ἑορτάζω
51697	ἔρχομαι
εἰμί
51701	ἔρχομαι
51704	εἰμί
51706	Κάνη
51708	Γαλιλαία
51710	ἐπί-οἰάω
51713	οἶνος
Κάις
εἰμί
τις
51718	ἵημι
ὁ
υἱός
51722	ἐν
51725	ἀέκων
ὅτι2
Ἰησοῦς
ἥκω
ἐκ
51731	Ἰουδαῖος
εἰμί
51734	Γαλιλαία
ἀπέρχομαι
51740	ἵνα
κατά-ἀβάω
51743	ἰάομαι
αὐτός
51750	εἶπον
51752	ὁ
Ἰησοῦς
51756	ἐάω
μής
σημεία
51761	ἰδέω
οὐ
μής
πιστεύω
λέγω2
51768	ὁ
51770	κύριος
κατά-ἀβάω
51775	παίδιος
μής
λέγω2
αὐτός
ὁ
Ἰησοῦς
πορεύω
ὁ
υἱός
σέω
ζάω
51787	ὁ
51789	τίς
λογάω
ὅς
εἶπον
αὐτός
ὁ
Ἰησοῦς
51797	πορεύω
ἦδος
51800	αὐτός
51802	ἕ
δοῦλος
ὑπαντάω
αὐτός
λέγω2
ὅτι2
ὁ
παῖς
αὐτός
ζάω
πυνθάνομαι
51815	ὁράω
51817	αὐτός
ἐν
ἵημι
κομψός
51822	εἶπον
51824	αὐτός
ὅτι2
ἔχθω
ὁράω
51829	ἀφήκω
51831	ὁ
51835	ὁ
51837	ὅτι2
ἐκεῖνος
τῇ
ὥρα
ἐν
ἵημι
εἶπον
αὐτός
ὁ
Ἰησοῦς
ὁ
υἱός
σέω
ζάω
51855	ὁ
οἰκία
αὐτός
ὅλος
51862	δεύτερος
51864	ἐπί-οἰάω
ὁ
Ἰησοῦς
51868	ἐκ
51870	Ἰουδαῖος
εἰμί
51873	Γαλιλαία
μετά
οὗτος
εἰμί
51878	ὁ
Ἰουδαῖος
51882	Ἰησοῦς
εἰμί
51887	ἐν
51889	Ἱεροσόλυμοσ-πλ
ἐπί
τῇ
51893	κολυμβήθρα
ὁ
ἐπί-λέγω3
51899	στοά
ἔχω
ἐν
51903	κατάκειμαι
51905	ὁ
ἀσθενέω
τυφλός
χωλάω
ξηρός
ἐκδέχομαι
51912	τίς
51914	κινέω
51917	κατά
καιρός
51920	ἐν
τῇ
κολυμβήθρα
51927	ὁ
51929	πρῶτος
ἐμβαίνω
μετά
51934	τίς
51936	ὑγιής
51942	εἰμί
51944	τις
51946	κέω
τριακοντάς
51950	ἔτος
χάω
ἐν
τῇ
ἀσθένεια
αὐτός
51957	ἴδη
ὁ
Ἰησοῦς
κατάκειμαι
51963	ὅτι2
51965	ἦδος
51967	ἔχις
λέγω2
αὐτός
51971	ὑγιής
51973	ἀπό-κριθάω
αὐτός
ὁ
ἀσθενής
κύριος
51979	οὐ
ἔχω
ἵνα
51986	βάλλω
51988	εἰμί
51990	κολυμβήθρα
ἐν
51995	ἐγώ
51998	ἐμέω
καταβαίνω
λέγω2
αὐτός
ὁ
Ἰησοῦς
ἐγείρω
ἀρόω
52008	σέω
52010	περιπατέω
52012	εὐθής
52014	ὑγιής
ὁ
52021	αὐτός
52023	περιπατέω
εἰμί
52027	ἐν
ἐκεῖνος
τῇ
ἥμερος
λέγω1
52033	ἕ
Ἰουδαῖος
τίς
52037	σάββατον
52040	οὐ
52042	σός
ἀρά
52048	ἀπό-κριθάω
αὐτός
ὁ
ποιέω
52053	ὑγιής
52056	εἶπον
ἀρόω
52060	σέω
52062	περιπατέω
ἐρωτάω
52065	τις
52067	ὁ
52069	ὁ
εἶπος
σός
ἀρόω
52074	περιπατέω
ὁ
52078	οὐ
52080	τις
52082	ὁ
52084	Ἰησοῦς
ἐκ,ἐν-εὕω
ὀχλέω
52088	ἐν
τίς
τοπάζω
μετά
οὗτος
εὑρίσκω
52095	ὁ
Ἰησοῦς
ἐν
τίς
ἱερόν
52101	εἶπον
αὐτός
εἶδον
ὑγιής
52107	ἁμαρτάνω
ἵνα
μής
χείρων
σός
τις
γενητός
ἀπέρχομαι
ὁ
52118	εἶπον
52120	Ἰουδαῖος
ὅτι2
Ἰησοῦς
52124	ὁ
ποιέω
52127	ὑγιής
52129	δῖος
52131	διώκω
ἕ
Ἰουδαῖος
52136	ὅτι2
οὗτος
ἐπί-οἰάω
ἐν
52141	ὁ
52143	ἀποκρίνω
αὐτός
ὁ
52147	μής
ἑός
52151	ἄγνυμι
52153	δῖος
52156	μαλλός
ζητέω
52159	ἕ
Ἰουδαῖος
ἀποκτείνω
ὅτι2
οὐ
μόνος
ἐλύω
52168	ἄλλος
52171	ἴδιος
λέγω2
52174	θέω
ἴσος
52177	ποῖος
τίς
θεός
ἀποκρίνω
52182	ὁ
Ἰησοῦς
52185	λέγω2
αὐτός
ἄμη
ἄμη
λέγος
σύ
οὐ
δυνάτης
ὁ
υἱός
52197	ἑαυτοῦ
52199	ἄν2
μής
τις
βλέπω
52205	ποιέω
ὁ
52208	ἄν2
52210	ποῖος
οὗτος
52213	ὁ
υἱός
ὅμοιος
ποιέω
ὁ
52220	φῖλος
52224	πᾶς
δείκνυμι
αὐτός
ὁ
52229	ποιέω
52231	μέγας
52233	δείξις
αὐτός
52236	ἵνα
52241	ὁ
52243	ἐγείρω
52245	νεκρός
52247	ζωοποιέω2
52250	ὁ
υἱός
52253	ἐθέλω
ζωοποιέω2
οὐδός
52257	ὁ
52259	κρίνον
οὐδείς
ἄλλος
52264	πάσσω
δίδωμι
τίς
52268	ἵνα
52270	τιμάω
52274	τιμάω
52277	ὁ
μής
τιμάω
52282	οὐ
τιμάω
52287	πέμπω
52289	ἄμη
ἄμη
λέγος
σύ
ὅτι2
ὁ
52297	μής
ἀκούω
52301	τίς
52304	ἔχις
ζωή
αἰώνιος
52308	εἰμί
52310	οὐ
52312	ἄλλος
μεταβαίνω
ἐκ
τίς
θανατάω
εἰμί
52319	ζωή
ἄμη
ἄμη
λέγος
σύ
ὅτι2
52326	ὥρα
52330	ὅτε
ἕ
νεκρός
ἀκούω
52335	φωνέω
τίς
υἱόω
τίς
θεάομαι
52341	ἕ
52343	ζάω
52346	ὁ
52348	ἔχις
ζωή
ἐν
ἑαυτοῦ
52354	τίς
52357	ζωή
52359	ἐν
ἑαυτοῦ
52362	ἐξουσία
52364	αὐτός
52367	ὅτι2
υἱός
ἀνθρωπόομαι
52371	μής
θαυμάζω
52374	ὅτι2
52376	ὥρα
ἐν
ἵημι
52380	ἕ
ἐν
52383	μνημεῖον
ἀκούω
52386	φωνέω
αὐτός
52389	ἐκπορεύω
ἕ
ὁ
ἀγαθός
52394	εἰμί
ἀνάστασις
ζωός
ἕ
ὁ
φαῦλος
πράσσω
εἰμί
ἀνάστασις
52404	οὐ
52406	ἐγώ
52412	ἀκούω
κρίνον
52415	ὁ
κρίσις
ὁ
ἐμέω
δίκαιος
52421	ὅτι2
οὐ
ζέω
52425	θελήμη
52427	ἐμός
ἄλλος
52430	θελήμη
τίς
52434	ἐάω
ἐγώ
μάρτυρος
περί
52439	ὁ
μαρτυρία
μής
οὐ
52444	ἀλάομαι
52447	ὁ
μάρτυς
περί
ἐμέω
52452	οἶδος
ὅτι2
ἀλάομαι
52456	ὁ
μαρτυρία
52459	μαρτύρομαι
περί
ἐμέω
52465	Ἰωάννησ-πλ
52467	μαρτυρέω
τῇ
ἀλήθεια
ἐγώ
52472	οὐ
παρά
ἀνθρωπόομαι
52476	μαρτυρία
λαμβάνω
ἄλλος
οὗτος
λέγος
ἵνα
52483	σώζω
52485	εἰμί
ὁ
52488	ὁ
52497	ὁράω
ἐν
τίς
φώς
αὐτός
ἐγώ
52504	ἔχω
52506	μαρτυρία
μέγας
τίς
Ἰωάννησ-πλ
ὁ
52513	ὁ
δίδωμι
52516	ὁ
52518	ἵνα
τελειόω
αὐτός
αὐτός
ὁ
52524	ὁ
ποῖος
μαρτύρομαι
περί
ἐμέω
ὅτι2
ὁ
52533	ἀποστέλλω
52535	ὁ
πέμπω
52540	μαρτυρέω
περί
ἐμέω
52544	φωνή
αὐτός
52549	οἶδα
αὐτός
52555	αὐτός
οὐ
ἔχω
ἐν
σύ
μένω
ὅτι2
ὅς
ἀποστέλλω
52565	οὗτος
52567	οὐ
πιστεύω
ἐραυνάω
ὁ
γραφή
ὅτι2
52574	δοκέω
ἐν
52577	ζωή
αἰώνιος
52581	ἐκεῖνος
εἶμι
ὁ
μαρτυρέω
περί
ἐμέω
52588	οὐ
ἐθέλω
52593	ἵνα
ζωή
ἔχω
δόξα
παρά
ἀνθρωπώ
οὐ
λαμβάνω
ἄλλος
52603	ὑμός
ὅτι2
52606	ἀγαπάω
τίς
θεάομαι
οὐ
ἔχω
ἐν
ἑαυτοῦ
ἐγώ
52615	ἐν
τίς
52618	τίς
52620	μής
52622	οὐ
λαμβάνω
52625	ἐάω
52627	ἔρχομαι
ἐν
τίς
52631	τίς
ἴδιος
52635	πῶς
δύναμαι
52638	πιστεύω
δόξα
παρά
ἀλλήλων
52645	δόξα
52647	παρά
τίς
μονόω
θεάομαι
οὐ
ζητέω
μής
δοκέω
ὅτι2
ἐγώ
κατηγορέω
ὑμός
52663	ὁ
κατηγορέω
ὑμός
Μωυσῆσ-πλ
εἰμί
ὅς
52671	εἰ
52674	Μωυσῆσ-πλ
52676	ἄν2
ἐμέω
περί
52680	ἐμέω
52683	εἰ
52686	ἐκεῖνος
52688	οὐ
πιστεύω
πῶς
52692	ἐμέω
52694	πιστεύω
μετά
οὗτος
ἀπέρχομαι
ὁ
Ἰησοῦς
πέρα
52702	θαλασσεύς
52704	Γαλιλαία
52709	αὐτός
52712	ὅτι2
ὁράω
ὁ
σημεία
ὁ
ἐπί-οἰάω
ἐπί
ὁ
ἀσθενέω
ἀνέρχομαι
52723	εἰμί
52725	ὀρός
Ἰησοῦς
52728	κέω
52730	μετά
ὁ
μαθητός
αὐτός
εἰμί
52739	ὁ
52741	ὁ
Ἰουδαῖος
ἐπαίρω
52747	ὁ
Ἰησοῦς
52750	θεάομαι
ὅτι2
52757	λέγω2
52759	φίλιππος
πίνω
52763	ἵνα
φάγων
52768	λέγω2
52774	τις
52777	ἀπό-κριθάω
αὐτός
ὁ
φίλιππος
διακόσιοι
52783	ἀρτάω
οὐ
ἀρκέω
αὐτός
ἵνα
52789	βραχύς
τις
λαβή
λέγω2
αὐτός
ἵημι
ἐκ
ὁ
μαθητός
αὐτός
Ἀνδρέας
ὁ
52803	πέτρος
52808	ἔχις
52815	ἄλλος
οὗτος
τις
52819	εἰμί
52821	εἶπον
ὁ
Ἰησοῦς
ποιέω
52826	ἀνθρωπώ
ἀνά,ἀπό-ἕννυμι
εἰμί
52832	ἐν
τίς
τοπάζω
ἀνά-ἐφέζομαι
52837	ἕ
52841	ὡς
52843	λαμβάνω
52847	ὁ
Ἰησοῦς
52850	εὐχαριστέω
52853	ἀνάκειμαι
ὅμοιος
52856	ἐκ
ὁ
52859	ὅσος
ἐθέλω
ὡς
52864	λέγω2
52866	μαθητός
αὐτός
συνάγω
ὁ
περισσεύω
52872	ἵνα
μής
τις
ἀπό-λάω2
συνάγω
52880	δωδεκάς
52883	ἐκ
ὁ
52886	ἀρτάω
ὁ
κρίθινος
ὁ
ἐπί-ἐρίζω
52893	ἕ
52895	ἀνθρωπόομαι
52897	ὅς
ἐπί-οἰάω
52900	λέγω1
ὅτι2
52905	ὁ
προφητάζω
ὁ
52909	εἰμί
52912	Ἰησοῦς
52915	ὅτι2
μέλλω
52921	ἵνα
52926	εἰμί
52928	ὀρός
52931	ὡς
52933	ὄψιος
52935	καταβαίνω
ἕ
μανθάνω
αὐτός
ἐπί
52941	θάλασσα
52943	ἐν-βάζω
εἰμί
52946	ἔρχομαι
πέρα
52949	θαλασσεύς
εἰμί
52953	σκότιος
ἦδος
52961	ὁ
Ἰησοῦς
ὁ
τε
θάλασσα
ἀνά-ἐμέω
52972	ὡς
στάδιος
εἴκοσι
52976	ἤ2
τριακοντάς
θεωρέω
52981	περιπατέω
ἐπί
52984	θαλασσεύς
52987	τίς
52989	γίγνομαι
52992	ὁ
52994	λέγω2
αὐτός
ἐγώ
εἰμί
μής
φοβέω
ἐθέλω
53004	εἰμί
53008	εὐθής
53012	ἐπί
53014	γῆ
εἰμί
53017	ὑπάγω
τῇ
ἐπαυρέω
ὁ
53022	ὁ
53024	πέρα
53026	θαλασσεύς
εἶδον
ὅτι2
53031	οὐ
εἰμί
κέω
εἰ
μής
ἵημι
53038	ὅτι2
οὐ
συνεισέρχομαι
53042	μαθητός
αὐτός
ὁ
Ἰησοῦς
εἰμί
53049	ἄλλος
μονόω
ἕ
μανθάνω
αὐτός
ἀπέρχομαι
ἄλλος
ἔρχομαι
53058	ἐκ
53061	τίς
53064	ἐσθίω
53068	τίς
κύριος
ὅτε
53072	οἶδα
ὁ
53075	ὅτι2
Ἰησοῦς
οὐ
53079	κέω
οὐδός
ἕ
μανθάνω
αὐτός
ἐμβαίνω
53086	εἰμί
ὁ
53090	ἔρχομαι
εἰμί
53099	πέρα
53101	θαλασσεύς
εἶπον
αὐτός
53105	πότος
53108	ἀπό-κριθάω
αὐτός
ὁ
Ἰησοῦς
53113	εἶπον
ἄμη
ἄμη
λέγος
σύ
ζητέω
53120	οὐ
ὅτι2
οἶδα
σημεία
53125	ὅτι2
53127	ἐκ
ὁ
ἀρτάω
53132	ἐργάζομαι
μής
53135	βρῶσις
53137	ἀπολύω
ἄλλος
53140	βρῶσις
53142	μένω
εἰμί
ζωή
αἰώνιος
53147	ὁ
υἱός
τίς
ἀνθρωπόομαι
σύ
δίδωμι
53155	ὁ
53158	ὁ
53160	εἶπον
53164	τις
ποιέω
ἵνα
53168	ὁ
53170	τίς
θεάομαι
ἀπό-κριθάω
Ἰησοῦς
53175	εἶπον
αὐτός
53180	ἔργνυμι
τίς
θεάομαι
ἵνα
53185	εἰμί
ὅς
ἀποστέλλω
53189	εἶπον
53191	αὐτός
τις
53194	ποιέω
53197	ἵνα
ἰδέω
53201	σός
τις
ἐργάζομαι
ἕ
πατήρ
ἥμων
53208	μάννα
ἐσθίω
ἐν
τῇ
ἐρῆμος
53215	γράφω
53217	ἐκ
τίς
οὐρανόω
53221	αὐτός
53223	εἶπον
53225	αὐτός
ὁ
Ἰησοῦς
ἄμη
ἄμη
λέγος
σύ
οὐ
Μωυσῆσ-πλ
δίδωμι
σύ
53238	ἐκ
τίς
οὐρανόω
53242	ὁ
53244	μής
δίδωμι
σύ
53249	ἐκ
τίς
οὐρανόω
53253	ἀληθινός
ὁ
53257	τίς
θεάομαι
53260	ὁ
53262	ἐκ
τίς
οὐρανόω
53266	ζωή
δίδωμι
τίς
53270	εἶπον
53274	κύριος
53277	ἐγώ
53281	εἶπον
αὐτός
ὁ
Ἰησοῦς
ἐγώ
εἰμί
ὁ
53290	ζωός
ὁ
53294	ἐμός
οὐ
μής
πεινάω
53299	ὁ
53301	εἰμί
ἐμός
οὐ
μής
δίψησις
53308	εἶπον
σύ
ὅτι2
53315	οὐ
πιστεύω
Πᾶν
ὅς
δίδωμι
53321	ὁ
53324	ἐμός
ἥκω
53328	ἔρχομαι
53331	οὐ
μής
ἐκβάλλω
ἔξω
ὅτι2
53337	ἀπό
τίς
οὐρανόω
οὐ
ἵνα
ποῖος
53344	θελήμη
53346	ἐμός
ἄλλος
53349	θελήμη
τίς
53357	θελήμη
τίς
53361	ἵνα
πᾶς
ὅς
δίδωμι
53366	μής
ἀπόλλυμι
ἐκ
αὐτός
ἄλλος
ἀνίστημι
53373	ἐν
τῇ
ἐσχατάω
ἥμερος
53381	θελήμη
τίς
53384	μής
ἵνα
53387	ὁ
θεωρός
53393	εἰμί
53395	ἔχω
ζωή
αἰώνιος
53399	ἀνίστημι
53401	ἐγώ
ἐν
τῇ
ἐσχατάω
ἥμερος
γογγύζω
53408	ἕ
Ἰουδαῖος
περί
αὐτός
ὅτι2
εἶπον
ἐγώ
εἰμί
ὁ
53418	ὁ
κατά-ἀβάω
ἐκ
τίς
οὐρανόω
53424	λέγω1
οὐ
53428	Ἰησοῦς
ὁ
υἱός
53432	ἵημι
53434	οἰδάω
53440	πῶς
53442	λέγω2
ὅτι2
ἐκ
τίς
οὐρανόω
53448	ἀπό-κριθάω
Ἰησοῦς
53451	εἶπον
αὐτός
μή
γογγύζω
53456	ἀλλήλων
53458	δυνάτης
53462	ἐάω
μής
ὁ
53466	ὁ
πέμπω
53469	ἕλκω
53471	ἄγνυμι
ἀνίστημι
53474	ἐν
τῇ
ἐσχατάω
ἥμερος
53479	γράφω
ἐν
53482	προφητάζω
Κάις
53487	θεάομαι
53489	ὁ
ἀέκων
παρά
τίς
53495	μάθος
53498	ἐμός
οὐ
ὅτι2
53503	ὁράω
τις
εἰ
μής
ὁ
οὖν
παρά
τίς
θεάομαι
53513	ὁράω
53516	ἄμη
ἄμη
λέγος
σύ
ὁ
53522	ἔχις
ζωή
αἰώνιος
ἐγώ
εἰμί
ὁ
53530	ζωός
ἕ
πατήρ
ὑμός
ἐσθίω
ἐν
τῇ
ἐρῆμος
53539	μάννα
53541	ἀποθνήσκω
53544	ὁ
53546	ὁ
ἐκ
τίς
οὐρανόω
53551	ἵνα
τις
ἐκ
αὐτός
ἐσθίω
53557	μής
ἀποθνήσκω
ἐγώ
εἰμί
ὁ
53563	ὁ
ζάω
ὁ
ἐκ
τίς
οὐρανόω
κατά-ἀβάω
ἐάω
τις
ἐσθίω
ἐκ
53575	τίς
ἀρτάω
ζάω
εἰμί
53582	ὁ
53585	ὅς
ἐγώ
δίδωμι
ὁ
53590	μής
53592	ὑπέρ
53594	τίς
κοσμέω
ζωός
53601	ἕ
Ἰουδαῖος
λέγω2
πῶς
δυνάτης
53607	ἐγώ
53610	σαρκάω
53612	εἶπον
53614	αὐτός
ὁ
Ἰησοῦς
ἄμη
ἄμη
λέγος
σύ
ἐάω
μής
53625	σαρκάω
τίς
υἱόω
τίς
ἀνθρωπόομαι
53631	πιάζω
αὐτός
53634	αἱμάς
οὐ
ἔχω
ζωή
ἐν
ἑαυτοῦ
ὁ
53642	μής
53644	σαρκάω
53646	πίνος
μής
53649	αἱμάς
ἔχις
ζωή
αἰώνιος
ἄγνυμι
ἀνίστημι
53656	τῇ
ἐσχατάω
ἥμερος
ὁ
53662	μής
ἀλάομαι
53665	βρῶσις
53668	αἱμάς
μής
ἀλάομαι
53672	πόσις
ὁ
53675	μής
53677	σαρκάω
53679	πίνος
μής
53682	αἱμάς
ἐν
ἐμέω
μένος
ἄγνυμι
ἐν
αὐτός
53690	ἀποστέλλω
53692	ὁ
ζάω
53695	ἄγνυμι
ζάω
δῖος
53701	ὁ
53705	ζάω
53707	ἐμός
53710	ὁ
53712	ὁ
ἐκ
οὐρανόω
κατά-ἀβάω
οὐ
53718	ἐσθίω
ἕ
πατήρ
53722	ἀποθνήσκω
ὁ
53728	ζάω
εἰμί
53732	οὗτος
εἶπον
ἐν
συναγωγή
53737	ἐν
53742	ἐκ
ὁ
μαθητός
αὐτός
εἶπον
53749	ὁ
53752	τις
δυνάτης
αὐτός
53756	οἶδα
53758	ὁ
Ἰησοῦς
ἐν
ἑαυτοῦ
ὅτι2
γογγύζω
περί
53766	ἕ
μανθάνω
αὐτός
εἶπον
αὐτός
53772	ὑμός
σκανδαλίζω
ἐάω
53776	θεωρέω
53779	τίς
ἀνθρωπόομαι
ἀναβαίνω
53783	εἰμί
53785	πρότερος
53790	ζωοποιέω2
ὁ
53793	οὐ
ὠφελέω
53796	ὁ
53798	ὁ
ἐγώ
53801	σύ
53805	ζωός
53808	εἶμι
ἐκ
ὑμός
τίνω
ἕ
οὐ
πιστεύω
53817	ἐκ
53819	ὁ
Ἰησοῦς
τίνω
εἶμι
ἕ
μής
53827	τις
53829	ὁ
παραδίδωμι
53833	λέγω2
Δίη-πλ
53837	σύ
ὅτι2
53840	δυνάτης
53844	ἐάω
μής
53847	δίδωμι
αὐτός
ἐκ
τίς
53852	ἐκ
53855	ὁ
μαθητός
αὐτός
ἀπέρχομαι
εἰμί
ὁ
ὀπίζω
53865	αὐτός
περί,ἐπί-ἀτέω
εἶπον
53869	ὁ
Ἰησοῦς
53872	δωδεκάς
μή
53876	ἐθέλω
ὑπό-ἀγάω
ἀπό-κριθάω
αὐτός
Σῖμος
πέτρος
κύριος
53884	τίς
53887	ζωός
αἰώνιος
ἔχις
53895	ὅτι2
53897	εἰ
ὁ
ἅγιος
τίς
θεάομαι
ἀπό-κριθάω
αὐτός
ὁ
Ἰησοῦς
οὐ
ἐγώ
ὑμός
53910	δωδεκάς
ἐκ-λέγω3
53913	ἐκ
ὑμός
ἵημι
53918	λέγω2
53921	Ἰούδας
53929	ἵημι
ἐκ
ὁ
δωδεκάς
Κάις
μετά
οὗτος
περιπατέω
ὁ
Ἰησοῦς
ἐν
τῇ
Γαλιλαία
οὐ
53945	ἐν
τῇ
Ἰουδαῖος
περιπατέω
ὅτι2
ζητέω
53952	ἕ
Ἰουδαῖος
ἀποκτείνω
εἰμί
53958	ὁ
53960	ὁ
Ἰουδαῖος
ὁ
σκηνοπηγία
εἶπον
53968	ἕ
53970	αὐτός
μετά-ἀβάω
53974	ὑπάγω
εἰμί
53977	Ἰουδαῖος
ἵνα
53980	ἕ
μανθάνω
σέω
θεωρέω
ὁ
53986	σέω
ὁ
ποιέω
53991	τις
ἐν
53994	ποιέω
53996	ζητέω
53998	ἐν
παρρησία
54001	εἰ
οὗτος
ποιέω
φανερόω
σαυτοῦ
τίς
54008	οὐδός
54010	ἕ
54012	αὐτός
πιστεύω
εἰμί
54016	λέγω2
54018	αὐτός
ὁ
Ἰησοῦς
ὁ
καιρός
ὁ
54027	ὁ
54029	καιρός
ὁ
54034	ἑτοῖμος
οὐ
δυνάτης
ὁ
54040	ὑμός
ἐμός
54043	μῖσος
ὅτι2
ἐγώ
μάρτυρος
περί
αὐτός
ὅτι2
ὁ
54052	αὐτός
πονηρός
54056	ἀνά-ἀβάω
εἰμί
54060	ἐγώ
54062	ἀναβαίνω
εἰμί
54067	ὅτι2
ὁ
54070	καιρός
54073	οὗτος
54075	εἶπος
αὐτός
54078	ἐν
τῇ
Γαλιλαία
ὡς
54083	ἀναβαίνω
ἕ
54086	αὐτός
εἰμί
54090	τοτέ
54094	οὐ
φανερός
ἄλλος
ὡς
ἐν
54100	ἕ
54102	Ἰουδαῖος
ζητέω
54105	ἐν
τῇ
ἑορτάζω
54109	λέγω1
ποῦ
54115	περί
αὐτός
εἰμί
54119	ἐν
54121	ὀχλέω
ἕ
54124	λέγω1
ὅτι2
54128	ἀνά-λόω
54130	λέγω1
54132	ἄλλος
πλάνη
54138	παρρησία
54140	περί
αὐτός
δῖος
54145	ὁ
Ἰουδαῖος
ἦδος
54150	ἑορτή
54153	Ἰησοῦς
εἰμί
54156	ἱερός
54159	θαυμάζω
54161	ἕ
Ἰουδαῖος
λέγω2
πῶς
54168	μής
54170	ἀπό-κριθάω
54172	αὐτός
Ἰησοῦς
54175	εἶπον
ἤ1
ἐμέω
54179	οὐ
54181	ἐμέω
ἄλλος
τίς
54186	ἐάω
τις
ἐθέλω
54190	θελήμη
αὐτός
54194	περί
54197	πότερος
ἐκ
τίς
θεάομαι
54202	ἤ2
ἐγώ
54206	λάλος
ὁ
54209	ἑαυτοῦ
λάλος
54212	δόξα
54214	ἴδιος
ζητέω
ὁ
54218	ζάω
54220	δόξα
τίς
54225	ἀλάομαι
54228	ἀδικία
ἐν
αὐτός
οὐ
54233	οὐ
Μωυσῆσ-πλ
54236	σύ
54238	νομός
54241	ἐκ
ὑμός
ποιέω
54245	νομός
τις
54248	ζητέω
ἀποκτείνω
ἀπό-κριθάω
ὁ
54253	δαιμόνιος
ἔχις
τις
σύ
ζητέω
ἀποκτείνω
ἀπό-κριθάω
Ἰησοῦς
54262	εἶπον
αὐτός
ἵημι
ἔργνυμι
ποιέω
54269	θαυμάζω
δῖος
54272	Μωυσῆσ-πλ
δίδωμι
σύ
54276	περί-τομάω
οὐ
ὅτι2
ἐκ
τίς
Μωυσῆσ-πλ
54284	ἐκ
ὁ
πατήρ
54288	ἐν
54290	περιτέμνω
54292	εἰ
περί-τομάω
λαμβάνω
54296	ἐν
54298	ἵνα
μής
λυθάζω
ὁ
νομός
Μωυσῆσ-πλ
ἐμέω
χολάω
ὅτι2
ὅλοξ
54309	ὑγιής
ποιέω
ἐν
54313	μής
κρίνω
54317	ἄλλος
54319	δίκαιος
54321	κρίνω
λέγω1
54324	τίνω
ἐκ
ὁ
54328	οὐ
54331	ὅς
ζητέω
ἀποκτείνω
54335	εἶδον
παρρησία
λαλέω
54340	αὐτός
λέγω2
μή
πότος
54346	ἕ
ἄρχων
ὅτι2
54351	ὁ
χριστός
ἄλλος
54355	οἰδάω
πίνω
54358	ὁ
54360	χριστός
54364	γιγνώσκω
πίνω
54367	ἐξαράσσω
54369	ἐν
τίς
ἱερόν
54373	ὁ
Ἰησοῦς
54376	λέγος
54378	οἰδάω
54380	οἰδάω
πίνω
εἰμί
54386	οὐ
54391	ὁ
πέμπω
54394	ὅς
54396	οὐ
οἰδάω
ἐγώ
οἶδος
54401	ὅτι2
54403	αὐτός
εἰμί
54407	ἀποστέλλω
ζητέω
54411	πιάζω
54414	ἐπιβάλλω
54418	χειράς
ὅτι2
54422	ὁ
ὥρα
αὐτός
ἐκ
τίς
ὀχλέω
54431	εἰμί
54434	λέγω1
ὁ
χριστός
54438	ἔρχομαι
μής
πλείων
σημεία
ποίησις
ὅς
54445	ἐπί-οἰάω
54447	ἕ
54449	τίς
ὀχλέω
54452	περί
αὐτός
οὗτος
54456	ἀπό,εἰσ-τέλλω
ἕ
ἀρχιερεύς
54460	ἕ
54462	ὑπηρέτης
ἵνα
πιέζω
54466	εἶπον
54468	ὁ
Ἰησοῦς
54472	μικρός
54474	ὑμός
εἰμί
54477	ὑπάγω
54480	πέμπω
54482	ζητέω
54485	οὐ
54489	εἰμί
ἐγώ
54492	οὐ
δύναμαι
54495	εἶπον
54497	ἕ
Ἰουδαῖος
54501	ποῦ
54503	μέλλω
54505	ὅτι2
54507	οὐ
54510	μής
εἰμί
54513	διά-σποράζω
ὁ
54516	μέλλω
54522	τις
54524	ὁ
54527	ὅς
εἶπον
ζητέω
54532	οὐ
54536	εἰμί
ἐγώ
54539	οὐ
δύναμαι
54542	ἐν
54544	τῇ
ἐσχατάω
ἥμερος
τῇ
54550	ἑορτή
54552	ὁ
Ἰησοῦς
54555	ἐξαράσσω
λέγος
ἐάω
τις
δίψα
54565	ὁ
54567	εἰμί
ἐμός
54570	εἶπον
ὁ
γράφος
πρόσ-ἀμόω
ἐκ
54576	κοιλία
αὐτός
54583	εἶπον
περί
τίς
54587	ἵημι
μέλλω
54590	ἕ
54592	εἰμί
54596	εἰμί
54598	ὅτι2
Ἰησοῦς
54602	ἐκ
τίς
ὀχλέω
54607	ὁ
λογάω
54610	λέγω1
54614	ὁ
προφητάζω
ἀνά-λόω
λέγω1
54620	ὁ
χριστός
ἕ
54624	λέγω1
μή
54627	ἐκ
54629	Γαλιλαία
ὁ
χριστός
54633	οὐ
ὁ
γράφος
εἶπον
ὅτι2
ἐκ
τίς
54643	ἀπό
54646	κωμάζω
54648	εἰμί
54651	ὁ
χριστός
σχισμή
54656	ἐν
τίς
ὀχλάζω
54661	τίνω
54663	ἐθέλω
ἐκ
αὐτός
πιάζω
54670	ἐπιβάλλω
54673	ὁ
χειράς
ἔρχομαι
54677	ἕ
ὑπηρέτης
54681	ἀρχιερεύς
54685	εἶπον
αὐτός
54688	Δίη-πλ
τις
οὐ
54693	ἀπό-κριθάω
ἕ
ὑπηρέτης
54700	ὡς
54702	λαλέω
ὁ
54705	ἀπό-κριθάω
54707	αὐτός
ἕ
54710	μή
54713	πλανάω
μής
τις
ἐκ
ὁ
ἄρχω
54720	εἰμί
54722	ἤ2
ἐκ
ὁ
54726	ἄλλος
ὁ
54730	ὁ
μής
54734	νομός
54736	εἶμι
λέγω2
Νικοδήμος
54741	ὁ
54745	πρότερος
ἵημι
οὖν
ἐκ
αὐτός
μή
ὁ
νομός
ἥμων
κρίνον
54757	ἐάω
μής
ἀέκων
πρότερος
54762	αὐτός
54765	τις
ποιέω
ἀπό-κριθάω
54769	εἶπον
αὐτός
μή
54774	ἐκ
54776	Γαλιλαία
εἰ
ἐραυνάω
54780	εἶδον
ὅτι2
ἐκ
54784	Γαλιλαία
προφητάζω
οὐ
ἐγείρω
Κάις
πορεύω
54791	εἰμί
54794	αὐτός
Ἰησοῦς
54797	πορεύω
εἰμί
54800	ὀρός
ὁ
ἔλαιος
ὄρθρος
54807	εἰμί
54809	ἱερός
54812	ὁ
λαός
ἔρχομαι
54818	καθίζω
54821	ἄγω
54823	ἕ
γραμματεύς
54826	ἕ
54831	ἐν
μοιχεία
54837	ἐν
μεσάζω
λέγω2
αὐτός
54843	ὁ
54848	ἐν
54850	τίς
νομάζω
Μοῦσαι
ἐγώ
54855	ὁ
τοιοῦτος
54860	τις
λέγω2
54864	λέγω1
54867	ἵνα
54869	κατηγορέω
αὐτός
ὁ
54873	Ἰησοῦς
κάτος
κύπτω
τίς
54878	γράφω
εἰμί
54881	γῆ
ὡς
54884	ἐφίημι
54887	ἀνακύπτω
εἶπον
54891	ὁ
54893	ὑμός
πρῶτος
54902	κάτος
κύπτω
γράφω
εἰμί
54907	γῆ
ἕ
54912	ὑπό
54916	ἐξέρχομαι
ἵημι
καθίημι
54920	ἀπό
ὁ
πρέσβυς
ἑός
ὁ
ἔσχατος
54929	ὁ
Ἰησοῦς
54932	ὁ
54934	ἐν
μεσάζω
ἵστημι
ἀνακύπτω
54939	ὁ
Ἰησοῦς
54942	μηδείς
θεάομαι
πλήν
54947	εἶπον
54949	ἤ1
54951	ποῦ
εἶμι
54954	ἕ
κατηγορέω
σέω
54958	σύ
κατακρίνω
ὁ
54962	εἶπον
54964	κύριος
εἶπον
54968	ὁ
Ἰησοῦς
οὐδός
ἐγώ
σύ
κατακρίνω
πορεύω
54977	ἁμαρτάνω
54980	αὐτός
54982	ὁ
Ἰησοῦς
λέγος
ἐγώ
εἰμί
54988	φώς
τίς
κοσμέω
ὁ
ἀκολουθέω
54994	οὐ
μής
περιπατέω
ἐν
τῇ
σκότιος
55001	ἕξις
55003	φώς
55005	ζωός
εἶπον
55008	αὐτός
ἕ
55012	περί
σαυτοῦ
μαρτύρομαι
ὁ
μαρτυρία
σέω
οὐ
55020	ἀλάομαι
ἀπό-κριθάω
Ἰησοῦς
55024	εἶπον
αὐτός
55027	ἐγώ
μάρτυρος
περί
55031	ἀλάομαι
55033	ὁ
μαρτυρία
μής
ὅτι2
οἶδος
πίνω
ἔρχομαι
55041	ποῦ
ὑπάγω
55045	οὐ
οἰδάω
πίνω
55049	ἤ2
ποῦ
ὑπάγω
55053	κατά
55055	σαρκάω
κρίνω
ἐγώ
οὐ
κρίνον
οὐδείς
55062	ἐάω
κρίνον
55065	ἐγώ
ὁ
κρίσις
ὁ
ἐμέω
55072	ὅτι2
55074	οὐ
εἰμί
55077	ἐγώ
55079	ὁ
πέμπω
55083	ἐν
τίς
νομάζω
55087	τίς
55090	ὅτι2
55092	ἀνθρωπώ
ὁ
μαρτυρία
ἀλάομαι
55097	ἐγώ
εἰμί
ὁ
μάρτυς
περί
55104	μαρτύρομαι
περί
ἐμέω
ὁ
πέμπω
55111	λέγω1
55113	αὐτός
ποῦ
55116	ὁ
55118	σέω
ἀπό-κριθάω
Ἰησοῦς
55122	ἐμός
οἰδάω
55127	μής
εἰ
ἐμός
55134	μής
ἄν2
55137	οὗτος
ὁ
55141	ἐν
τίς
55145	ἐν
τίς
ἱερόν
55150	ἐπί-ἀάω
55152	ὅτι2
55155	ὁ
ὥρα
αὐτός
εἶπον
55161	αὐτός
ἐγώ
ὑπάγω
55165	ζητέω
55168	ἐν
τῇ
ἁμαρτία
ὑμός
55174	ἐγώ
ὑπάγω
55177	οὐ
δύναμαι
55180	λέγω1
55182	ἕ
Ἰουδαῖος
Μῆτις
ἀποκτείνω
55187	ὅτι2
λέγω2
55190	ἐγώ
ὑπάγω
55193	οὐ
δύναμαι
55197	λέγω2
αὐτός
55200	ἐκ
ὁ
κάτος
εἰμί
ἐγώ
ἐκ
ὁ
ἄνω2
εἰμί
55210	ἐκ
55212	τίς
κοσμέω
εἰμί
ἐγώ
οὐ
εἰμί
ἐκ
τίς
κοσμέω
55222	εἶπον
55224	σύ
ὅτι2
55227	ἐν
55230	ὑμός
ἐάω
55233	μής
πιστεύω
ὅτι2
ἐγώ
εἰμί
55239	ἐν
55242	ὑμός
λέγω1
55245	αὐτός
55247	τις
εἰ
εἶπον
αὐτός
ὁ
Ἰησοῦς
55254	ἀρχή
ὅς
τις
55258	λάλος
σύ
πολύς
ἔχω
περί
ὑμός
55266	κρίνω
55268	ὁ
πέμπω
55271	ἀλάομαι
55273	ἄγνυμι
ὁ
55277	αὐτός
οὗτος
λάλος
εἰμί
55283	οὐ
55285	ὅτι2
55288	αὐτός
λέγω2
εἶπον
55292	ὁ
Ἰησοῦς
55295	ὑψόω
55298	τίς
ἀνθρωπόομαι
τοτέ
55302	ὅτι2
ἐγώ
εἰμί
55308	ποῖος
55310	ἄλλος
55314	ὁ
55316	οὗτος
λάλος
55319	ὁ
πέμπω
55323	ἐμέω
55325	οὐ
ἀφήκω
55328	μόνος
ὅτι2
ἐγώ
ὁ
ἀρεστής
αὐτός
ποῖος
55336	οὗτος
αὐτός
55341	εἰμί
55343	λέγω2
55345	ὁ
Ἰησοῦς
55350	αὐτός
55352	ἐάω
55355	ἐν
τίς
λογάω
τίς
55361	μανθάνω
μής
εἰμί
55367	ἀλήθεια
55369	ὁ
ἀλήθεια
ἐλευθέρωσις
ὑμός
ἀπό-κριθάω
55383	πῶς
55385	λέγω2
ὅτι2
ἐλεύθερος
55389	ἀπό-κριθάω
αὐτός
ὁ
Ἰησοῦς
ἄμη
ἄμη
λέγος
σύ
ὅτι2
55399	ὁ
ποῖος
55402	ἁμαρτία
δοῦλος
55406	ἁμαρτία
ὁ
55409	δοῦλος
οὐ
μένος
ἐν
τῇ
οἰκία
εἰμί
55418	ὁ
υἱός
μένος
εἰμί
55424	ἐάω
55426	ὁ
υἱός
ὑμός
ἐλευθερόω
55431	ἐλεύθερος
εἰσ-ἔσθω
οἶδος
ὅτι2
55437	εἰμί
ἄλλος
ζητέω
55441	ἀποκτείνω
ὅτι2
ὁ
55445	ὁ
55447	οὐ
χωρέω
ἐν
σύ
ὁ
ἐγώ
55454	παρά
τίς
πατήρ
λάλος
55461	ὁ
55463	παρά
τίς
55466	ποιέω
ἀπό-κριθάω
55469	εἶπον
αὐτός
ὁ
55473	ἥμων
55476	λέγω2
αὐτός
ὁ
Ἰησοῦς
εἰ
55482	τίς
55484	εἰμί
ὁ
55487	τίς
55489	ποιέω
55492	ζητέω
55494	ἀποκτείνω
55498	ἀλήθεια
σύ
55503	παρά
τίς
θεάομαι
55508	οὐ
ἐπί-οἰάω
55511	ποιέω
ὁ
55514	τίς
55516	ὑμός
εἶπον
αὐτός
55520	ἐκ
πορνεία
οὐ
55524	ἕνος
55526	ἔχω
55528	θέω
εἶπον
αὐτός
ὁ
Ἰησοῦς
εἰ
ὁ
55537	ὑμός
εἰμί
55540	ἄν2
ἐμός
ἐγώ
55544	ἐκ
τίς
θεάομαι
ἐξέρχομαι
55549	ἥκω
οὐδός
55558	ἀποστέλλω
δῖος
τις
55562	λαλιά
55564	ἐμέω
οὐ
γιγνώσκω
ὅτι2
οὐ
δύναμαι
55574	ἐμός
55576	ἐκ
τίς
55579	τίς
διά-ἀβολέω
εἰμί
55583	ὁ
ἐπιθυμία
τίς
55587	ὑμός
ἐθέλω
55591	ἀνθρωποκτόνος
εἰμί
55596	ἐν
τῇ
ἀλήθεια
οὐ
εἰσ-τήκω
ὅτι2
οὐ
55604	ἀλήθεια
ἐν
αὐτός
55608	λαλάζω
55611	ἐκ
ὁ
ἴδιος
λαλέω
ὅτι2
ψευστέω
55619	ὁ
55621	αὐτός
ἐγώ
55624	ὅτι2
55626	ἀλήθεια
λέγος
οὐ
πιστεύω
55631	τις
ἐκ
ὑμός
ἔλεγχος
55636	περί
ἁμαρτία
εἰ
ἀλήθεια
λέγος
δῖος
τις
55644	οὐ
πιστεύω
55647	ὁ
οὖν
ἐκ
τίς
θεάομαι
ὁ
55654	τίς
θεάομαι
ἀκούω
δῖος
55660	οὐ
ἀκούω
ὅτι2
ἐκ
τίς
θεάομαι
οὐ
εἰμί
ἀπό-κριθάω
ἕ
Ἰουδαῖος
55672	εἶπον
αὐτός
οὐ
κάλως
λέγω2
55678	ὅτι2
55680	εἰ
55683	δαιμόνιος
ἔχις
ἀπό-κριθάω
Ἰησοῦς
ἐγώ
δαιμόνιος
οὐ
ἔχω
ἄλλος
τῖμος
55695	μής
55698	ἀτιμάζω
55700	ἐγώ
55702	οὐ
ζέω
55705	δόξα
μής
55708	ὁ
ζάω
55711	κρίνον
ἄμη
ἄμη
λέγος
σύ
ἐάω
τις
55719	ἐμός
55721	τηρέω
55723	οὐ
μής
θεωρέω
εἰμί
55729	εἶπον
αὐτός
ἕ
Ἰουδαῖος
55735	ὅτι2
δαιμόνιος
ἔχις
55741	ἕ
προφάω
55745	λέγω2
ἐάω
τις
55750	μής
τηρέω
οὐ
μής
γεύω
θανατάω
εἰμί
55759	μής
55762	εἰ
τίς
55765	ἥμων
55770	ἕ
προφάω
ἀποθνήσκω
τίς
σαυτοῦ
ποιέω
ἀπό-κριθάω
Ἰησοῦς
ἐάω
ἐγώ
δοξάζω
ἐμαυτοῦ
ὁ
δόξα
μής
55788	ὁ
55790	μής
ὁ
55794	ὅς
55796	λέγω2
ὅτι2
55799	ἥμων
55802	οὐ
55805	ἐγώ
55807	οἶδος
55810	εἶπον
ὅτι2
οὐ
οἶδος
55815	εἰσ-ὀμάζω
ὅμοιος
σύ
ψευστέω
ἄλλος
οἶδος
55825	αὐτός
τηρέω
55828	ὁ
55830	ὑμός
ἀγαλλιάω
ἵνα
εἶδον
55835	ἥμερος
55837	ἐμέω
55839	οἶδα
55842	εἶπον
55844	ἕ
Ἰουδαῖος
55848	πεντηκοντάς
ἔτος
55851	ἔχις
55855	εἶπον
αὐτός
Ἰησοῦς
ἄμη
ἄμη
λέγος
σύ
55865	ἐγώ
εἰμί
ἐράω1
55869	λιθόομαι
ἵνα
βάλλω
55874	Ἰησοῦς
55876	κρύπτω
55878	ἐξέρχομαι
ἐκ
τίς
ἱεράομαι
Κάις
παρά-ἀγάω
οἶδα
55886	τυφλός
ἐκ
γενετή
55890	ἐρωτάω
55892	ἕ
μανθάνω
αὐτός
λέγω2
55897	τις
55900	ἤ2
ἕ
γονάω
αὐτός
ἵνα
55907	ἀπό-κριθάω
Ἰησοῦς
55913	ἕ
γονάω
αὐτός
55917	ἵνα
55919	ὁ
55921	τίς
θεάομαι
ἐν
αὐτός
ἐγώ
δέω1
55928	ὁ
55930	τίς
55933	ἑός
ἥμερος
55938	ὅτε
55940	δυνάτης
55943	ἐν
τίς
55946	ὦ
φώς
εἰμί
τίς
κοσμέω
οὗτος
εἶπος
55954	χάω
55956	ἐπί-οἰάω
πηλός
ἐκ
τίς
55963	αὐτός
55965	πηλός
ἐπί
55970	εἶπον
αὐτός
ὑπάγω
νίφω
εἰμί
55976	κολυμβήθρα
τίς
55979	ὅς
55982	ἀπέρχομαι
55985	ἐν-ἴπτομαι
55987	ἔρχομαι
βλέπω
ἕ
55993	ἕ
55997	πρότερος
ὅτι2
προσαιτέω
εἰμί
λέγω1
οὐ
56005	ὁ
56008	προσαιτέω
ἀνά-λόω
λέγω1
ὅτι2
56014	ἀνά-λόω
λέγω1
οὐ
ἄλλος
ὅμοιος
αὐτός
56022	λέγω2
ὅτι2
ἐγώ
εἰμί
λέγω1
56028	αὐτός
πῶς
56032	σέω
ἕ
56035	ἀπό-κριθάω
56037	ὁ
56039	ὁ
λέγω2
Ἰησοῦς
πηλός
ἐπί-οἰάω
56046	μής
56050	εἶπον
56052	ὅτι2
ὑπάγω
εἰμί
56058	νίφω
56062	νίζω
56065	εἶπον
αὐτός
ποῦ
56070	λέγω2
οὐ
οἶδος
ἄγω
56079	πότος
τυφλός
εἰμί
56084	ἐν
ἵημι
ἥμερος
56088	πηλός
ἐπί-οἰάω
ὁ
Ἰησοῦς
56093	ἀνοίγνυμι
αὐτός
56099	ἐρωτάω
56102	ἕ
56104	πῶς
56106	ὁ
56108	εἶπον
αὐτός
πηλός
56112	μής
ἐπί
56117	ἐν-ἴπτομαι
56119	βλέπω
λέγω1
56122	ἐκ
ὁ
56125	τίνω
οὐ
56129	παρά
θεάομαι
ὁ
56133	ὅτι2
56136	οὐ
τηρέω
ἀνά-λόω
λέγω1
πῶς
δυνάτης
56144	τοιοῦτος
σημεία
56148	σχισμή
εἰμί
ἐν
αὐτός
λέγω2
56154	τίς
56157	τις
56159	λέγω2
περί
αὐτός
ὅτι2
56164	σέω
56167	ὁ
56169	εἶπον
ὅτι2
προφητάζω
56173	οὐ
56176	ἕ
Ἰουδαῖος
περί
αὐτός
ὅτι2
εἰμί
56185	ἑός
56189	γονάω
αὐτός
τίς
56194	ἐρωτάω
56196	λέγω2
56199	ὁ
υἱός
ὑμός
ὅς
56204	λέγω2
ὅτι2
56208	πῶς
56210	βλέπος
56212	ἀπό-κριθάω
56214	ἕ
γονάω
αὐτός
56218	εἶπον
οἰδάω
ὅτι2
56223	ὁ
υἱός
ἥμων
56227	ὅτι2
56230	πῶς
56233	βλέπος
οὐ
οἰδάω
ἤ2
τις
ἀνοίγνυμι
αὐτός
56243	οὐ
οἰδάω
56246	ἐρωτάω
ἡλικία
ἔχις
56250	περί
ἑαυτοῦ
λάλησις
οὗτος
εἶπον
ἕ
γονάω
αὐτός
ὅτι2
56262	ἦδος
56265	ἕ
Ἰουδαῖος
ἵνα
ἐάω
τις
56271	ὁμολογέω
χριστός
56274	γενητός
δῖος
56277	ἕ
γονάω
αὐτός
εἶπον
ὅτι2
56283	ἔχις
56285	ἐπερωτάω
56290	ἐκ
δευτερέω
56293	εἰμί
56296	εἶπον
αὐτός
56299	δόξα
τίς
θεός
56303	οἰδάω
ὅτι2
56306	ὁ
56310	ἀπό-κριθάω
56313	εἰ
56316	οὐ
οἶδος
ἵημι
οἶδος
ὅτι2
56322	οὖν
56324	βλέπω
εἶπον
56327	αὐτός
τις
ἐπί-οἰάω
σός
πῶς
ἀνοίγνυμι
σέω
56336	ἀπό-κριθάω
αὐτός
εἶπον
σύ
ἦδος
56342	οὐ
56344	τις
56346	ἐθέλω
56348	μής
56351	ἐθέλω
αὐτός
μανθάνω
56359	εἶπον
56361	μαθητός
εἰ
ἐκεῖνος
56366	τίς
Μωυσῆσ-πλ
56369	μανθάνω
56371	οἰδάω
ὅτι2
Μωυσῆσ-πλ
λαλέω
ὁ
56379	οὐ
οἰδάω
πίνω
56383	ἀπό-κριθάω
ὁ
56387	εἶπον
αὐτός
ἐν
οὗτος
56393	θαυμαστός
56395	ὅτι2
56397	οὐ
οἰδάω
πίνω
56402	ἀνοίγνυμι
μής
56406	οἰδάω
ὅτι2
ὁ
56410	ἁμαρτωλός
οὐ
ἀκούω
56414	ἐάω
τις
θεοσεβέω
56420	θελήμη
αὐτός
ποῖος
56424	ἀκούω
ἐκ
τίς
56428	οὐ
56430	ὅτι2
56432	τις
56434	τυφλόω
56436	εἰ
μής
εἰμί
56440	παρά
θεάομαι
οὐ
56446	ἀπό-κριθάω
56448	εἶπον
αὐτός
ἐν
56454	ὅλος
56458	ἐγώ
56460	ἐκβάλλω
56462	ἔξω
56464	Ἰησοῦς
ὅτι2
ἐκβάλλω
56468	ἔξω
56470	εὑρίσκω
56472	εἶπον
56475	εἰμί
56478	τίς
ἀνθρωπόομαι
ἀπό-κριθάω
56483	εἶπον
Κάις
τις
56487	κύριος
ἵνα
πιστεύω
εἰμί
56492	εἶπον
αὐτός
ὁ
Ἰησοῦς
Κάις
56500	ὁ
λάλος
μετά
σέω
56506	ὁ
56509	πιστεύω
κύριος
56512	προσκυνέω
αὐτός
56515	εἶπον
ὁ
Ἰησοῦς
εἰμί
κρῖμα
ἐγώ
εἰμί
56525	ἔρχομαι
ἵνα
ἕ
μής
56532	ἕ
56534	τυφλόω
56537	ἐκ
ὁ
56540	οὗτος
ἕ
56543	αὐτός
56546	εἶπον
αὐτός
μή
56551	τυφλόω
56553	εἶπον
αὐτός
ὁ
Ἰησοῦς
εἰ
τυφλόω
εἰμί
οὐ
ἄν2
56563	ἁμαρτία
56566	λέγω2
ὅτι2
βλέπω
ὁ
ἁμάρτιον
ὑμός
μένος
ἄμη
ἄμη
λέγος
σύ
ὁ
μής
56580	δῖος
56582	θύρα
εἰμί
56585	αὐλή
ὁ
πρόβατον
ἄλλος
56595	ληιστός
ὁ
56599	δῖος
56601	θύρα
56604	ὁ
πρόβατον
οὗτος
ὁ
56609	ἀνοίγνυμι
56611	ὁ
56614	φωνέω
αὐτός
ἀκούω
56618	ὁ
ἴδιος
56621	φωνέω
56623	ὀνομάζω
56625	ἐξάγω
αὐτός
56628	ὁ
ἴδιος
πᾶς
ἐκβάλλω
ἐν-προστίθημι
αὐτός
56636	ὁ
56638	αὐτός
ἀκολουθέω
ὅτι2
οἰδάω
56643	φωνή
αὐτός
ἀλλοτριάζω
56647	οὐ
μής
ἀκολουθέω
ἄλλος
φεύζω
56653	αὐτός
ὅτι2
οὐ
οἰδάω
ὁ
ἀλλότριος
56660	φωνή
56663	παροιμία
εἶπον
αὐτός
ὁ
Ἰησοῦς
56670	οὐ
56672	τίς
εἰμί
ὁ
56676	αὐτός
εἶπον
56680	ὁ
Ἰησοῦς
ἄμη
ἄμη
λέγος
σύ
ὅτι2
ἐγώ
εἰμί
ὁ
θύρα
ὁ
πρόβατον
56695	ἔρχομαι
56697	ἐμέω
κλέπτης
εἶμι
56701	ληιστής
56703	οὐ
56705	αὐτός
ὁ
56708	ἐγώ
εἰμί
ὁ
θύρα
56713	ἐμέω
ἐάω
τις
εἰσέρχομαι
56724	εὕρησις
ὁ
56727	οὐ
56729	εἰ
μής
ἵνα
κλέπτω
56734	θύω1
56736	ἀπόλλυμι
ἐγώ
ἔρχομαι
ἵνα
ζωή
56743	περισσός
56745	ἐγώ
εἰμί
ὁ
56749	ὁ
καλός
ὁ
56753	ὁ
καλός
56756	ψύχω
αὐτός
τίθημι
ὑπέρ
ὁ
πρόβατον
ὁ
56765	οὐ
οὖν
56768	ἵημι
οὐ
56771	ὁ
56773	ἴδιος
θεωρέω
56777	ἔρχομαι
56779	ἀφίημι
ὁ
56783	φεύγω
56785	ὁ
56787	ἁρπάζω
αὐτός
56790	σκορπίζω
ὅτι2
56795	οὐ
μέλος
αὐτός
περί
ὁ
πρόβατον
ἐγώ
εἰμί
ὁ
56805	ὁ
καλός
56808	γιγνώσκω
ὁ
ἐμός
56812	γιγνώσκω
56814	ὁ
ἐμός
56817	γιγνώσκω
56819	ὁ
56821	ἄγνυμι
γιγνώσκω
56827	ψύχω
μής
56830	ὑπέρ
ὁ
πρόβατον
56834	ἄλλος
56836	ἔχω
ὁ
οὐ
56840	ἐκ
56842	αὐλέω
56844	ἐκεῖνος
δέω1
56850	φωνέω
μής
ἀκούω
56855	εἷς
56857	ἵημι
56859	δῖος
56862	ὁ
56864	ἀγάπη
ὅτι2
ἐγώ
56869	ψύχω
μής
ἵνα
56873	λαμβάνω
56879	ἐμέω
56881	ἐγώ
56886	ἐξουσία
ἔχω
θείνω
56891	ἐξουσία
ἔχω
56899	λαμβάνω
παρά
τίς
56903	μής
σχισμή
56907	ἐν
56909	Ἰουδαῖος
δῖος
56912	λογόω
56914	λέγω1
56917	ἐκ
αὐτός
δαιμόνιος
ἔχις
56923	τις
αὐτός
ἀκούω
ἀνά-λόω
λέγω1
οὗτος
ὁ
56931	οὐ
56934	μής
δαιμόνιος
δυνάτης
τυφλός
56939	ἀνά-ἀνοίγνυμι
56941	τοτέ
ὁ
56944	ἐν
56946	Ἱεροσόλυμοσ-πλ
χειμάω
εἰμί
56950	περιπατέω
ὁ
Ἰησοῦς
ἐν
τίς
ἱερόν
ἐν
τῇ
στοά
τίς
Σολομών
56964	ἕ
Ἰουδαῖος
56967	λέγω1
αὐτός
ἑός
πότος
56972	ψύχω
ἥμων
56975	εἰ
56977	εἰ
ὁ
χριστός
εἶπον
ἐγώ
παρρησία
ἀπό-κριθάω
αὐτός
ὁ
Ἰησοῦς
εἶπον
σύ
56990	οὐ
πιστεύω
ὁ
56994	ὁ
ἐγώ
ποῖος
ἐν
τίς
57000	τίς
57002	μής
οὗτος
μαρτύρομαι
περί
ἐμέω
ἄλλος
57009	οὐ
πιστεύω
ὅτι2
οὐ
εἰμί
ἐκ
ὁ
πρόβατον
ὁ
ἐμέω
ὁ
57021	ὁ
ἐμός
57024	φωνέω
μής
ἀκούω
ἄγνυμι
γιγνώσκω
αὐτός
57031	ἀκολουθέω
57033	ἄγνυμι
δίδωμι
αὐτός
ζωή
αἰώνιος
57039	οὐ
μής
ἀπό-λάω2
εἰμί
57046	οὐ
ἅρπασις
τις
αὐτός
ἐκ
57053	μής
ὁ
57056	μής
ὅς
δίδωμι
57061	μέγας
57065	δυνάτης
57067	ἐκ
57070	τίς
57072	ἐγώ
57074	ὁ
57076	ἵημι
57080	λιθόομαι
ἕ
Ἰουδαῖος
ἵνα
λιθάζω
57086	ἀπό-κριθάω
αὐτός
ὁ
Ἰησοῦς
Πόλλης
57093	σύ
κάλη
ἐκ
τίς
57098	δῖος
ποῖος
αὐτός
ἔργνυμι
ἐμός
λιθάζω
ἀπό-κριθάω
αὐτός
ἕ
Ἰουδαῖος
περί
κᾶλον
ἔργον
οὐ
λιθάζω
σύ
ἄλλος
περί
βλασφημία
57118	ὅτι2
57121	οὖν
ποιέω
σαυτοῦ
θέω
ἀπό-κριθάω
αὐτός
ὁ
Ἰησοῦς
οὐ
57131	γράφω
ἐν
τίς
νομάζω
ὑμός
ὅτι2
ἐγώ
εἶπον
θεάω
εἰμί
εἰ
κενόω
εἶπον
57147	ὁ
57149	τίς
θεάομαι
57153	οὐ
δυνάτης
57156	ὁ
γράφος
ὅς
ὁ
57163	ἀποστέλλω
εἰμί
57168	λέγω2
ὅτι2
βλασφημέω
ὅτι2
εἶπον
υἱός
τίς
θεάομαι
εἰμί
εἰ
οὐ
ποῖος
ὁ
57182	τίς
57184	μής
μής
πιστεύω
57188	εἰ
57190	ποῖος
57192	ἐμέω
μής
57197	πιστεύω
ἵνα
γιγνώσκω
57202	ὅτι2
ἐν
ἐμέω
ὁ
57207	ἄγνυμι
ἐν
τίς
πατήρ
ζητέω
57215	πιάζω
57217	ἐξέρχομαι
ἐκ
57221	αὐτός
Κάις
ἀπέρχομαι
57225	πέρα
τίς
Ἰορδάνης
εἰμί
57232	εἰμί
Ἰωάννησ-πλ
57235	πρότερος
57239	κέω
57242	ἔρχομαι
57246	λέγω1
ὅτι2
Ἰωάννησ-πλ
57251	ἐπί-οἰάω
57253	πᾶς
57255	ὅσος
εἶπον
Ἰωάννησ-πλ
περί
57260	ἀλάομαι
εἰμί
57265	εἰμί
57267	κέω
εἰμί
57270	τις
ἀσθενής
57273	ἀπό
Βηθανία
ἐκ
57277	κωμάζω
Μαρία
57280	Μάρθα-πλ
57284	εἰμί
57287	ὁ
ἀλείφω
57290	κύριος
μῦρος
57293	ἐκμάσσω
57296	αὐτός
57300	ὅς
ὁ
57305	ἀπό,εἰσ-τέλλω
57307	ὁ
ἀδελφή
57311	λέγω2
κύριος
εἶδον
ὅς
φιλέω
ἀσθενέω
ἀέκων
57319	ὁ
Ἰησοῦς
εἶπον
57323	ὁ
ἀσθένεια
οὐ
57330	ὑπέρ
57332	δόξις
τίς
θεάομαι
ἵνα
57337	ὁ
υἱός
τίς
θεάομαι
57345	ὁ
Ἰησοῦς
57348	Μάρθα-πλ
57356	ὡς
57359	ὅτι2
ἀσθενέω
τοτέ
57364	ἐν
57366	εἰμί
τοπάζω
57369	ἥμερος
57371	μετά
57373	λέγω2
57375	μαθητός
ἄγω
εἰμί
57379	Ἰουδαῖος
57381	λέγω2
αὐτός
ἕ
μανθάνω
57387	ζητέω
σύ
λιθάω
ἕ
Ἰουδαῖος
57394	ὑπό-ἄγνυμι
κέω
ἀπό-κριθάω
Ἰησοῦς
οὐ
δωδεκάς
ὥρα
εἶμι
57403	ἥμερος
ἐάω
τις
περί-πατέομαι
ἐν
τῇ
ἥμερος
οὐ
προσκόπτω
ὅτι2
57414	φώς
τίς
κοσμέω
57418	βλέπος
ἐάω
57421	τις
περί-πατέομαι
ἐν
τῇ
57426	προσκόπτω
ὅτι2
57429	φώς
οὐ
57432	ἐν
αὐτός
οὗτος
εἶπον
57437	μετά
57439	λέγω2
αὐτός
57442	ὁ
φῖλος
ἥμων
57446	ἄλλος
57448	ἵνα
ἐξυπνίζω
57451	εἶπον
57453	ἕ
μανθάνω
αὐτός
κύριος
εἰ
57462	ὁ
Ἰησοῦς
περί
τίς
θανατάω
αὐτός
57471	ὅτι2
περί
57475	τίς
ὕπνος
λέγω2
τοτέ
57480	εἶπον
αὐτός
ὁ
Ἰησοῦς
παρρησία
57488	χαίρω
57490	ὑμός
ἵνα
πιστεύω
ὅτι2
οὐ
57496	κέω
ἄλλος
ἄγω
57501	εἶπον
57503	Θωμᾶσ-πλ
ὁ
λέγω2
δίδυμος
57509	ἄγω
57512	ἵνα
57515	αὐτός
57518	ὁ
Ἰησοῦς
εὑρίσκω
57523	ἦδος
ἥμερος
ἔχω
ἐν
τίς
μνημεῖον
εἰμί
57531	Βηθανία
57533	ὁ
Ἱεροσόλυμοσ-πλ
ὡς
ἀπό
στάδιον
57541	ἐκ
ὁ
Ἰουδαῖος
57547	Μάρθα-πλ
57550	ἵνα
παραμυθέομαι
αὐτός
περί
τίς
57556	ὁ
57558	Μάρθα-πλ
ὡς
57561	ὅτι2
Ἰησοῦς
57564	ὑπαντάω
αὐτός
57568	ἐν
τίς
57572	εἶπον
57574	ὁ
Μάρθα-πλ
57578	κύριος
εἰ
57582	οὐ
ἄν2
57585	ὁ
57587	μής
57590	οἶδος
ὅτι2
ὅσος
ἄν2
αἰτέω
57596	θέω
δίδωμι
σός
ὁ
57601	λέγω2
57603	ὁ
Ἰησοῦς
ἀνίστημι
ὁ
57608	σέω
λέγω2
αὐτός
ὁ
Μάρθα-πλ
οἶδος
ὅτι2
ἀνίστημι
ἐν
τῇ
ἀνά-στάζω
ἐν
τῇ
ἐσχατάω
ἥμερος
εἶπον
57625	ὁ
Ἰησοῦς
ἐγώ
εἰμί
ὁ
ἀνάστασις
57632	ὁ
ζωός
ὁ
57636	εἰμί
ἐμός
57639	ἀποθνήσκω
ζάω
57643	ὁ
ζάω
57647	εἰμί
ἐμός
οὐ
μής
ἀποθνήσκω
εἰμί
57657	λέγω2
αὐτός
νάω
κύριος
ἐγώ
57663	ὅτι2
57665	εἰ
ὁ
χριστός
ὁ
υἱός
τίς
θεάομαι
ὁ
εἰμί
57679	εἶπον
ἀπέρχομαι
57688	εἶπον
ὁ
57693	φωνέω
σύ
57697	ὡς
57699	ἐγείρω
ταχύς
57702	ἔρχομαι
57708	ὁ
Ἰησοῦς
εἰμί
57714	εἰμί
57716	ἐν
τίς
τοπάζω
57720	ὑπαντάω
αὐτός
ὁ
Μάρθα-πλ
ἕ
57726	Ἰουδαῖος
ἕ
57731	ἐν
τῇ
οἰκία
57735	παρά-μυθόομαι
57740	ὅτι2
ταχύς
ἀνίστημι
57744	ἐξέρχομαι
57747	δοκέω
ὅτι2
ὑπάγω
εἰμί
57752	μνημεῖον
ἵνα
κλαίω
κέω
ὁ
57759	ὡς
ἔρχομαι
57762	εἰμί
Ἰησοῦς
εἶδον
57766	ἐπί,εἰσ-εἰμί
αὐτός
57771	λέγω2
αὐτός
κύριος
εἰ
57777	οὐ
ἄν2
μής
57781	ὁ
57783	Ἰησοῦς
57785	ὡς
οἶδα
57788	κλαίω
57796	τίς
57802	εἶπον
ποῦ
57806	λέγω2
αὐτός
κύριος
ἔρχομαι
57811	εἶδον
57813	ὁ
Ἰησοῦς
λέγω1
57817	ἕ
Ἰουδαῖος
εἶδον
πῶς
φιλέω
57823	τίνω
57825	ἐκ
αὐτός
εἶπον
οὐ
57831	ὁ
ἀνά-ἀνοίγνυμι
57835	τίς
τυφλόω
ποιέω
ἵνα
57841	μής
ἀποθνήσκω
Ἰησοῦς
57846	ἐμβριμάομαι
ἐν
ἑαυτοῦ
57850	εἰμί
57852	μνημεῖον
εἰμί
57858	ἐπίκειμαι
57860	αὐτός
λέγω2
ὁ
Ἰησοῦς
ἀράζω
57867	λέγω2
αὐτός
ὁ
57871	τίς
57873	Μάρθα-πλ
κύριος
ἦδος
ὄζω
57880	λέγω2
57882	ὁ
Ἰησοῦς
οὐ
εἶπον
σός
ὅτι2
ἐάω
πιστόω
ὁράω
57892	δόξα
τίς
θεάομαι
ἐράω1
57899	ὁ
57901	Ἰησοῦς
57905	ἄνω2
57907	εἶπον
πατήρ
εὐχάριστος
σός
ὅτι2
57913	μής
ἐγώ
57917	ὅτι2
57919	μής
57921	ἄλλος
δῖος
57926	περιίστημι
εἶπον
ἵνα
57930	ὅτι2
57933	ἀπό,εἰσ-τέλλω
57935	οὗτος
εἶπος
φωνέω
57942	ἔξω
ἐξέρχομαι
ὁ
57950	ὁ
χειράς
57954	ὁ
ὄψις
αὐτός
57959	λέγω2
αὐτός
ὁ
Ἰησοῦς
λύω
57966	ἀφίημι
57968	ὑπό-ἀγάω
57971	ἐκ
ὁ
Ἰουδαῖος
ἕ
57980	θεάομαι
ὅς
ἐπί-οἰάω
57984	εἰμί
57986	τίνω
57988	ἐκ
αὐτός
ἀπέρχομαι
57995	εἶπον
αὐτός
ὁ
ἐπί-οἰάω
Ἰησοῦς
συνάγω
58002	ἕ
ἀρχιερεύς
58005	ἕ
58009	λέγω1
τις
ποιέω
ὅτι2
58014	ὁ
58016	πολύς
ποιέω
σημεία
ἐάω
ἀφίημι
58024	πιστεύω
εἰμί
58029	ἕ
Ῥωμαῖος
58032	ἀείρω
ἥμων
58040	ἵημι
58042	τις
ἐκ
αὐτός
58046	ἀρχιερεύς
οὖν
τίς
ἐν-ἀυτέω
ἐκεῖνος
εἶπον
αὐτός
58054	οὐ
οἰδάω
58057	οὐδός
λογίζομαι
ὅτι2
συμφέρω
σύ
ἵνα
ἵημι
58065	ἀποθνήσκω
ὑπέρ
τίς
58070	μής
ὅλοξ
58074	ἀπό-λάω2
58078	ἑαυτοῦ
οὐ
εἶπον
ἄλλος
ἀρχιερεύς
οὖν
τίς
ἐν-ἀυτέω
ἐκεῖνος
προφητεύω
ὅτι2
58090	Ἰησοῦς
58092	ὑπέρ
τίς
58096	οὐ
ὑπέρ
τίς
58100	μόνος
58102	ἵνα
58104	ὁ
58106	τίς
θεάομαι
ὁ
διασκορπίζω
συνάγω
εἰμί
ἵημι
58117	ἥμερος
58119	ἵνα
ἀποκτείνω
58122	ὁ
58124	Ἰησοῦς
58126	παρρησία
περιπατέω
ἐν
58130	Ἰουδαῖος
ἄλλος
ἀπέρχομαι
58134	εἰμί
58136	χώρα
58139	ἐρῆμος
εἰμί
58142	λέγω2
58144	ἄκος
58146	μετά
ὁ
μαθητός
εἰμί
58154	ὁ
Ἰουδαῖος
58157	ἀναβαίνω
58159	εἰμί
58161	ἐκ
58163	χώρα
58165	τίς
58167	ἵνα
58170	ζητέω
58175	λέγω1
58177	ἀλλήλων
ἐν
τίς
ἱερόν
58182	τις
δοκέω
σύ
ὅτι2
οὐ
μής
ἔρχομαι
εἰμί
58194	ἕ
ἀρχιερεύς
58197	ἕ
58199	ἐντολή
ἵνα
ἐάω
τις
58204	ποῦ
58206	μηνύω
58208	πιέζω
58210	ὁ
58212	Ἰησοῦς
58215	ἥμερος
τίς
58218	ἔρχομαι
εἰμί
Βηθανία
58222	εἰμί
58224	ὅς
ἀγείρω
ἐκ
νεκρός
Ἰησοῦς
ἐπί-οἰάω
58231	αὐτός
δεῖπνος
κέω
58235	ὁ
Μάρθα-πλ
διακονέω
ὁ
58241	ἵημι
εἰμί
ἐκ
ὁ
ἀνάκειμαι
ὗς
αὐτός
ὁ
58251	λαμβάνω
λίτρα
μύρω
νάρδος
πιστικός
58260	τίς
Ἰησοῦς
58269	αὐτός
ὁ
58272	οἰκία
58274	ἐκ
58277	τίς
μύρω
λέγω2
58281	Ἰούδασ-πλ
ὁ
58284	ἵημι
ὁ
μαθητός
αὐτός
ὁ
μέλλω
58292	Δίη-πλ
τις
58296	μύρω
οὐ
58299	τριακόσιοι
58303	πτωχός
εἶπον
58307	οὐ
ὅτι2
περί
ὁ
πτωχός
58313	αὐτός
58315	ὅτι2
58317	εἰμί
58320	γλωσσόκομος
χάω
ὁ
βάλλω
58325	εἶπον
58327	ὁ
Ἰησοῦς
58331	ἵνα
εἰμί
58334	ἥμερος
τίς
58337	μής
τηρέω
58341	πτωχός
58344	ἔχω
58346	ἑαυτοῦ
ἐμός
58349	οὐ
58351	ἔχω
58354	ὁ
58357	ἐκ
ὁ
Ἰουδαῖος
ὅτι2
κέω
58364	ἔρχομαι
οὐ
δῖος
58369	μόνος
58371	ἵνα
58375	ἰδέω
ὅς
ἀγείρω
ἐκ
νεκρός
58382	ἕ
ἀρχιερεύς
ἵνα
58388	ἀποκτείνω
ὅτι2
58393	ὑπάγω
ὁ
Ἰουδαῖος
58397	πιστεύω
εἰμί
58401	τῇ
ἐπαυρέω
ὁ
58406	ὁ
58408	εἰμί
58412	ὅτι2
58414	Ἰησοῦς
εἰμί
58417	λαμβάνω
ὁ
βαία
ὁ
φοινίκεος
58423	ἐξέρχομαι
εἰμί
ὑπαντάω
αὐτός
58428	κραυγάζω
58431	ὁ
58433	ἐν
58435	κύριος
58437	ὁ
βασιλεύς
τίς
58441	εὑρίσκω
58443	ὁ
Ἰησοῦς
58451	γράφω
μή
φοβέω
θυγάτηρ
σέω
εἶδον
ὁ
βασιλεύς
σέω
58462	ἐπί
58464	ὀνέομαι
οὗτος
οὐ
58468	αὐτός
ἕ
μανθάνω
58472	πρότερος
58474	ὅτε
58476	Ἰησοῦς
τοτέ
58479	ὅτι2
οὗτος
εἰμί
58483	αὐτός
γράφω
58486	οὗτος
ἐπί-οἰάω
αὐτός
58491	ὁ
58493	ὁ
οὖν
58496	αὐτός
ὅτε
58501	ἐκ
τίς
μνημεῖον
58505	ἀγείρω
58507	ἐκ
νεκρός
δῖος
58512	ὑπαντάω
αὐτός
ὁ
58516	ὅτι2
58523	ἕ
58526	εἶπον
58529	θεωρέω
ὅτι2
οὐ
ὠφελέω
58534	εἶδον
ὁ
58537	ὀπίζω
αὐτός
ἀπέρχομαι
ἀσάω
58543	τίνω
ἐκ
ὁ
ἀναβαίνω
ἵνα
προσκυνέω
ἐν
τῇ
ἑορτάζω
58554	προσέρχομαι
φίλιππος
τίς
ἀπό
58560	Γαλιλαία
58562	ἐρωτάω
58564	λέγω2
κύριος
ἐθέλω
58569	ἰδέω
58571	ὁ
φίλιππος
58574	λέγω2
τίς
Ἀνδρέας
58578	Ἀνδρέας
58580	φίλιππος
58582	λέγω2
τίς
Ἰησοῦς
ὁ
58587	Ἰησοῦς
ἀποκρίνω
αὐτός
λέγος
ἔρχομαι
ὁ
ὥρα
ἵνα
58596	ὁ
υἱός
τίς
ἀνθρωπόομαι
ἄμη
ἄμη
λέγος
σύ
ἐάω
μής
ὁ
58608	τίς
σιτέομαι
πίπτω
εἰμί
58613	γῆ
ἀποθνήσκω
58617	μένος
ἐάω
58620	ἀποθνήσκω
58622	καρπός
φέρω
ὁ
φίλος
58627	ψύχω
αὐτός
ἀπό-λυάω
58632	ὁ
μισέω
58635	ψύχω
αὐτός
ἐν
τίς
58640	οὗτος
εἰμί
ζωή
αἰώνιος
φύλαξις
58646	ἐάω
ἐμέω
τις
διά-ἀκονάω
ἐμέω
58654	εἰμί
ἐγώ
κέω
58658	ὁ
58660	ὁ
58663	ἐάω
τις
ἐμέω
διά-ἀκονάω
τίμησις
58669	ὁ
58672	ὁ
ψῦχος
μής
58677	τις
εἶπον
πατήρ
σώζω
58682	ἐκ
58684	ὥρα
58686	ἄλλος
δῖος
58689	ἔρχομαι
εἰμί
58692	ὁράω
58694	πατήρ
δοξάζω
σέω
58698	ὀνομάζω
ἔρχομαι
58701	φωνέω
ἐκ
τίς
οὐρανόω
Κάις
58709	δοξάζω
ὁ
58713	ὁ
58716	ἀέκων
λέγω2
βροντάω
58720	ἀνά-λόω
λέγω1
ἄγγελος
αὐτός
λαλέω
ἀπό-κριθάω
Ἰησοῦς
58728	εἶπον
οὐ
58731	ἐμός
ὁ
φωνέω
58735	γίγνομαι
ἄλλος
58738	ὑμός
58740	κρίσις
58742	τίς
κοσμέω
58746	ὁ
ἄρχων
τίς
κοσμέω
58752	ἔξω
ἄγνυμι
ἐάω
58756	ἐκ
58758	γῆ
58760	ἕλκω
58762	ἐμαυτοῦ
58765	λέγω2
58767	ποιός
θανατάω
58771	ἀπό-κριθάω
58773	αὐτός
ὁ
58778	ἐκ
τίς
νομός
ὅτι2
ὁ
χριστός
μένος
εἰμί
58789	πῶς
λέγω2
58792	ὅτι2
δέω1
58797	τίς
ἀνθρωπόομαι
τις
58802	ὁ
υἱός
τίς
ἀνθρωπόομαι
εἶπον
58808	αὐτός
ὁ
Ἰησοῦς
58812	μικρός
58815	φώς
ἐν
σύ
58819	περιπατέω
ὡς
58822	φώς
ἔχω
ἵνα
μής
σκότιος
ὑμός
καταλαβεύς
58830	ὁ
περιπατέω
ἐν
τῇ
σκότιος
οὐ
58837	ποῦ
ὑπάγω
ὡς
58841	φώς
ἔχω
πιστεύω
εἰμί
58846	φώς
ἵνα
υἱόω
φώς
58851	οὗτος
58853	Ἰησοῦς
58856	κρύπτω
58858	αὐτός
τοσοῦτος
58861	αὐτός
σημεία
58864	ἐν-προστίθημι
αὐτός
οὐ
πιστεύω
εἰμί
58870	ἵνα
ὁ
58874	τίς
58877	ὅς
εἶπον
κύριος
τις
58882	τῇ
58884	ἥμων
58886	ὁ
βραχίων
κύριος
τις
58891	δῖος
58893	οὐ
58896	ὅτι2
58898	εἶπον
Ἠσαΐασ-πλ
τυφλόω
αὐτός
58906	αὐτός
58908	καρδία
ἵνα
μής
ἰδέω
58916	τῇ
καρδία
58919	στρέφω
58921	ἰάομαι
58923	οὗτος
εἶπον
Ἠσαΐασ-πλ
ὅτι2
οἶδα
58929	δόξα
αὐτός
58933	περί
αὐτός
ὁμός
58938	ἐκ
ὁ
ἄρχω
58943	εἰμί
58945	ἄλλος
δῖος
58949	οὐ
ὁμολογέω
ἵνα
μής
58955	ἀγαπάω
58958	δόξα
ὁ
ἀνθρωπώ
μαλλός
58964	δόξα
τίς
θεάομαι
Ἰησοῦς
58969	ἐξαράσσω
58971	εἶπον
ὁ
58974	εἰμί
ἐμός
οὐ
πιστεύω
εἰμί
ἐμός
ἄλλος
εἰμί
58983	πέμπω
58986	ὁ
θεωρός
ἐμός
θεωρέω
58991	πέμπω
58993	ἐγώ
φώς
εἰμί
58999	ἵνα
59001	ὁ
59003	εἰμί
ἐμός
ἐν
τῇ
σκότιος
μής
μένω
59011	ἐάω
τις
μής
ἀέκων
ὁ
59018	μής
φυλάσσω
ἐγώ
οὐ
κρίνον
59024	οὐ
59026	ἔρχομαι
ἵνα
κρίνον
59032	ἵνα
σώζω
59036	ὁ
ἀθετέω
ἐμός
59040	μής
59042	ὁ
59044	μής
ἔχις
59047	κρίνω
59049	ὁ
59051	ὅς
59054	κρίνον
59056	ἐν
τῇ
ἐσχατάω
ἥμερος
ὅτι2
ἐγώ
ἐκ
59064	οὐ
59067	ὁ
πέμπω
59074	δίδωμι
τις
εἶπον
59078	τις
λαλέω
59081	οἶδος
ὅτι2
ὁ
ἐντολεύς
αὐτός
ζωός
αἰώνιος
59089	ὁ
59091	ἐγώ
λάλος
59094	ἐρῶ
59096	ὁ
59099	λάλος
59103	ἑορτή
τίς
59106	οἶδα
ὁ
Ἰησοῦς
ὅτι2
ἔρχομαι
αὐτός
ὁ
ὥρα
ἵνα
μετά-ἀβάω
ἐκ
τίς
κοσμέω
59123	ἀγαπάω
59125	ἴδιος
59127	ἐν
τίς
59130	εἰμί
59132	ἀγαπάω
59135	δεῖπνος
59137	τίς
διά-ἀβολέω
ἦδος
59141	εἰμί
59143	καρδία
ἵνα
παραδέω
59147	Ἰούδασ-πλ
59150	οἶδα
ὅτι2
πᾶς
59154	αὐτός
ὁ
59157	εἰμί
ὁ
χειράς
59161	ὅτι2
ἀπό
θεάομαι
ἐξέρχομαι
59168	θέω
ὑπάγω
ἐγείρω
ἐκ
τίς
δεῖπνος
59175	τίθημι
ὁ
59179	λαμβάνω
59184	βάλλις
59186	εἰμί
59190	ἔρδω
59194	ὁ
μαθητός
59197	ἐκμάσσω
τίς
59201	εἰμί
59207	Πέτρων
λέγω2
αὐτός
κύριος
59212	μής
59216	ἀπό-κριθάω
Ἰησοῦς
59219	εἶπον
αὐτός
ὅς
ἐγώ
ποῖος
59225	οὐ
οἰδάω
59228	γιγνώσκω
59230	μετά
οὗτος
λέγω2
αὐτός
πέτρος
οὐ
μής
νίζω
μής
59241	εἰμί
59244	ἀπό-κριθάω
Ἰησοῦς
αὐτός
ἐάω
μής
νίφω
σύ
οὐ
ἔχις
59255	ἐμέω
λέγω2
αὐτός
Σῖμος
πέτρος
κύριος
μής
59264	μής
μόνος
ἄλλος
59268	ὁ
χειράς
59273	λέγω2
αὐτός
Ἰησοῦς
ὁ
59278	οὐ
ἔχις
χρεία
εἰ
μής
59285	νίζω
59289	ὅλος
59292	καθαρός
εἰμί
59295	οὐ
59300	παραδίδωμι
59302	δῖος
59304	εἶπον
ὅτι2
οὐ
59308	καθαρός
εἰμί
ὅτε
59312	ἐνίπτω
59315	αὐτός
59317	λαμβάνω
ὁ
59320	αὐτός
59322	ἀνά,ἐπί-εἰσίημι
59324	εἶπον
αὐτός
γιγνώσκω
τις
59329	σύ
59331	φωνέω
59333	ὁ
59336	ὁ
κύριος
59339	κάλως
λέγω2
εἰμί
59343	εἰ
59345	ἐγώ
ἐν-ψάω
ὑμός
59350	ὁ
κύριος
59353	ὁ
59357	ὀφείλω
ἀλλήλων
59365	σύ
ἵνα
59368	ἐγώ
ποιέω
σύ
59373	ποιέω
ἄμη
ἄμη
λέγος
σύ
οὐ
59380	δοῦλος
59382	τίς
κύριος
αὐτός
οὐδός
59388	τίς
59391	εἰ
οὗτος
οἰδάω
μακάριος
εἰμί
ἐάω
ποιέω
αὐτός
οὐ
περί
59402	ὑμός
λέγος
ἐγώ
οἶδος
τις
ἐκ-λέγω3
59409	ἵνα
ὁ
γράφος
59413	ὁ
59415	μής
59420	ἐμός
59422	πτέρνα
αὐτός
59426	λέγος
σύ
59429	τίς
59431	ἵνα
59434	γενητός
ὅτι2
ἐγώ
εἰμί
ἄμη
ἄμη
λέγος
σύ
ὁ
59444	ἄν2
τίς
πέμπω
ἐμός
λαμβάνω
ὁ
59451	ἐμός
59453	λαμβάνω
59455	πέμπω
59457	οὗτος
εἶπος
Ἰησοῦς
59461	τίς
59466	εἶπον
ἄμη
ἄμη
λέγος
σύ
ὅτι2
ἵημι
ἐκ
ὑμός
παραδίδωμι
59477	βλέπω
εἰμί
59480	ἕ
μανθάνω
ἀπό-ὄρνυμι
περί
τις
λέγω2
εἰμί
ἀνάκειμαι
ἵημι
ἐκ
ὁ
μαθητός
αὐτός
ἐν
τίς
59496	τίς
Ἰησοῦς
ὅς
59500	ὁ
Ἰησοῦς
νεύω
59504	οὗτος
Σῖμος
πέτρος
59508	λέγω2
αὐτός
εἶπον
τις
59513	περί
ἵημι
λέγω2
ἀνά,ἀπό-ἕννυμι
59519	ἐπί
59522	τίς
Ἰησοῦς
λέγω2
αὐτός
κύριος
τις
59529	ἀποκρίνω
59531	ὁ
Ἰησοῦς
59536	ἐγώ
βάπτω
59541	δίδωμι
αὐτός
βάπτω
59547	λαμβάνω
59549	δίδωμι
Ἰούδασ-πλ
59554	μετά
59557	τοτέ
εἰσέρχομαι
εἰμί
59561	ὁ
Σατάν-πλ
λέγω2
59565	αὐτός
Ἰησοῦς
ὅς
ποιέω
ποιέω
ταχύς
59575	ὁ
ἀνάκειμαι
59578	τις
εἶπον
αὐτός
τίνω
59583	δοκέω
ἔπειμι2
59586	γλωσσόκομος
59588	Ἰούδασ-πλ
ὅτι2
λέγω2
αὐτός
Ἰησοῦς
ἀγοράζω
ὅς
χρεία
ἔχω
εἰμί
59600	ἤ2
59602	πτωχός
ἵνα
τις
δίδωμι
λαμβάνω
59611	ἐξέρχομαι
εὐθύς
εἰμί
59616	ὅτε
59618	ἐξέρχομαι
λέγω2
Ἰησοῦς
59623	ὁ
υἱός
τίς
ἀνθρωπόομαι
59628	ὁ
59631	ἐν
αὐτός
εἰ
ὁ
59637	ἐν
αὐτός
59640	ὁ
59642	δόξασις
59644	ἐν
ἑαυτοῦ
59647	εὐθύς
δόξασις
59652	μικρός
59654	ὑμός
εἰμί
ζητέω
59660	εἶπον
59662	Ἰουδαῖος
ὅτι2
59665	ἐγώ
ὑπάγω
59668	οὐ
δύναμαι
59672	σύ
λέγος
59676	καινέω
δίδωμι
σύ
ἵνα
ἀγαπάω
59684	ὑμός
ἵνα
59688	ἀγαπάω
59690	ἐν
οὗτος
59694	ὅτι2
ἐμέω
μανθάνω
εἰμί
ἐάω
ἀγαπάω
ἔχω
ἐν
ἀλλήλων
λέγω2
αὐτός
Σῖμος
πέτρος
κύριος
ποῦ
ὑπό-ἄγνυμι
ἀπό-κριθάω
Ἰησοῦς
59713	ὑπάγω
οὐ
δύω2
59718	ἀκολουθέω
ἀκολούθησις
59721	ὕστερος
λέγω2
αὐτός
πέτρος
κύριος
δῖος
τις
οὐ
59730	σός
ἀκολουθέω
59734	ψύχω
μής
ὑπέρ
σέω
τίθημι
ἀποκρίνω
Ἰησοῦς
59742	ψύχω
σέω
ὑπέρ
ἐμέω
τίθημι
ἄμη
ἄμη
λέγος
σός
οὐ
μής
59754	φωνέω
ἑός
ἵημι
ἀρνέομαι
59760	μή
59762	ὑμός
ὁ
καρδία
πιστεύω
εἰμί
59768	θέω
59770	εἰμί
ἐμός
πιστεύω
ἐν
τῇ
οἰκία
τίς
59778	μής
μόνος
πολύς
εἶμι
εἰ
59784	μής
εἶπον
ἄν2
σύ
ὅτι2
59790	ἑτοιμάζω
59792	σύ
59794	ἐάω
59797	ἑτοιμάζω
59799	σύ
59804	ὑμός
59806	ἐμαυτοῦ
ἵνα
59809	εἰμί
ἐγώ
59813	εἰμί
59816	ἐγώ
ὑπάγω
οἰδάω
59820	ὁδός
λέγω2
αὐτός
Θωμᾶσ-πλ
κύριος
οὐ
οἰδάω
ποῦ
ὑπό-ἄγνυμι
πῶς
οἰδάω
59832	ὁδός
λέγω2
αὐτός
Ἰησοῦς
ἐγώ
εἰμί
ὁ
ὁδός
59841	ὁ
ἀλήθεια
59844	ὁ
ζωός
59851	εἰ
μής
59854	ἐμέω
εἰ
59861	μής
ἄν2
59866	γιγνώσκω
59870	λέγω2
αὐτός
φίλιππος
κύριος
δείκνυμι
ἐγώ
59879	ἄρκος
ἐγώ
λέγω2
αὐτός
ὁ
Ἰησοῦς
59888	ὑμός
εἰμί
59891	οὐ
59894	φίλιππος
ὁ
59897	ἐμός
ὁράω
59901	πῶς
59903	λέγω2
δείκνυμι
ἐγώ
59908	οὐ
59910	ὅτι2
ἐγώ
ἐν
τίς
πατήρ
59916	ὁ
59918	ἐν
ἐμέω
59921	ὁ
59923	ὁ
ἐγώ
λέγος
σύ
59929	οὐ
λάλος
ὁ
59934	ἐν
ἐμέω
μένω
ποιέω
ὁ
59940	αὐτός
πιστεύω
59943	ὅτι2
ἐγώ
ἐν
τίς
πατήρ
59949	ὁ
59951	ἐν
ἐμέω
εἰ
59955	μής
δῖος
ὁ
59959	αὐτός
πιστεύω
ἄμη
ἄμη
λέγος
σύ
ὁ
59967	εἰμί
ἐμός
ὁ
59971	ὁ
ἐγώ
ποῖος
59975	ποίησις
59977	μέγας
59979	ποίησις
ὅτι2
ἐγώ
59987	ὅς
τις
ἄν2
αἰτέω
ἐν
τίς
59994	μής
59996	ποιέω
ἵνα
59999	ὁ
60001	ἐν
τίς
60004	ἐάω
τις
αἰτέω
60008	ἐν
τίς
60011	μής
ἐγώ
ποιέω
ἐάω
ἀγαπάω
60017	ὁ
ἐντολή
ὁ
ἐμός
τηρέω
ἄγνυμι
ἐρωτάω
60028	παρά-κλάω
δίδωμι
σύ
ἵνα
60034	ὑμός
εἰμί
60041	ἀλήθεια
ὅς
ὁ
60045	οὐ
δυνάτης
60048	ὅτι2
οὐ
θεωρέω
60052	οὐδός
γιγνώσκω
60055	γιγνώσκω
60057	ὅτι2
60059	σύ
μένος
60062	ἐν
σύ
60065	οὐ
ἀφίημι
ὑμός
ὀρφανός
60071	ὑμός
60073	μικρός
60075	ὁ
60079	θεωρέω
60082	θεωρέω
60084	ὅτι2
ἐγώ
ζάω
60089	ζάω
ἐν
ἐκεῖνος
τῇ
ἥμερος
60096	ὅτι2
ἐγώ
ἐν
τίς
πατήρ
μής
60104	ἐν
ἐμέω
ἄγνυμι
ἐν
σύ
ὁ
χάω
ὁ
ἐντολή
μής
60115	τηρός
αὐτός
60119	ὁ
ἀγαπάω
60122	ὁ
60124	ἀγαπάω
60127	ὑπό
τίς
60130	μής
ἄγνυμι
ἀγαπάω
60135	ἐμφανίζω
αὐτός
ἐμαυτοῦ
λέγω2
αὐτός
Ἰούδασ-πλ
οὐ
ὁ
60144	κύριος
60146	τις
γίγνομαι
ὅτι2
ἐγώ
60151	ἐμφανίζω
σαυτοῦ
60154	οὐ
τίς
60157	ἀπό-κριθάω
Ἰησοῦς
60160	εἶπον
αὐτός
ἐάω
τις
ἀγάπη
60168	μής
τήρησις
60171	ὁ
60173	μής
ἀγάπησις
60181	μονή
60183	αὐτός
ποιέω
ὁ
μής
ἀγαπάω
60190	λογόω
μής
οὐ
τηρέω
60195	ὁ
60197	ὅς
ἀκούω
οὐ
60202	ἄλλος
τίς
60207	οὗτος
60209	σύ
60211	σύ
μένω
ὁ
60219	ἅγιος
ὅς
πέμπω
ὁ
60224	ἐν
τίς
60227	μής
60229	ὑμός
δίδαξις
πᾶς
60233	ὑπόμνησις
ὑμός
πᾶς
ὁ
εἶπον
σύ
ἐγώ
εἰρήνη
60242	σύ
εἰρηνέω
60245	ἐμέω
δίδωμι
σύ
οὐ
60250	ὁ
60252	δίδωμι
ἐγώ
δίδωμι
σύ
μής
60258	ὑμός
ὁ
καρδία
60264	ὅτι2
ἐγώ
εἶπον
σύ
ὑπάγω
60272	ὑμός
εἰ
60277	ἄν2
ὅτι2
60283	ὅτι2
ὁ
60287	μής
60292	σύ
60295	ἵνα
60297	γενητός
πιστεύω
60300	πολύς
λαλέω
60303	ὑμός
60306	ὁ
τίς
κοσμέω
ἄρχων
60311	ἐν
ἐμέω
οὐ
ἔχις
60317	ἵνα
60319	ὁ
60321	ὅτι2
ἀγαπάω
60329	ὁ
60332	ποῖος
ἐγείρω
ἄγω
60336	ἐγώ
εἰμί
ὁ
60340	ὁ
60343	ὁ
60345	μής
ὁ
60349	πᾶς
60351	ἐν
ἐμέω
μής
φέρω
καρπός
αἴρω
60359	πᾶς
60361	καρπός
φέρω
καθαίρω
60365	ἵνα
καρπός
πλείων
φέρω
ἦδος
60371	καθαρός
εἰμί
δῖος
60376	ὅς
60378	σύ
μένω
ἐν
ἐμέω
ἄγνυμι
ἐν
σύ
60388	οὐ
δυνάτης
καρπός
60393	ἑαυτοῦ
ἐάω
μής
μένω
ἐν
τῇ
ἀνά-πελάω
60401	οὐδός
60403	ἐάω
μής
ἐν
ἐμέω
μένω
ἐγώ
εἰμί
ὁ
60413	ὁ
60415	ὁ
μένω
ἐν
ἐμέω
ἄγνυμι
ἐν
αὐτός
60423	φέρω
καρπός
60426	ὅτι2
60428	ἐμέω
οὐ
δύναμαι
60433	ἐάω
μής
τις
μένω
ἐν
ἐμέω
60440	ἔξω
ὡς
60447	σύν-ἀγάω
αὐτός
60450	εἰμί
60453	βάλλω
60456	ἐάω
60458	ἐν
ἐμέω
60461	ὁ
60463	μής
ἐν
σύ
μένω
ὅς
ἐάω
θελητός
αἰτέω
60473	σύ
ἐν
οὗτος
60477	ὁ
60479	μής
ἵνα
καρπός
60486	ἐμέω
μανθάνω
60489	ἀγαπάω
60491	ὁ
60493	ἄγνυμι
ὑμός
60496	μένω
ἐν
τῇ
ἀγαπάω
τῇ
ἐμέω
ἐάω
ὁ
ἐντολή
μής
τηρέω
60508	ἐν
τῇ
ἀγαπάω
μής
60513	ἐγώ
τίς
60516	μής
ὁ
ἐντολή
60521	μένω
αὐτός
ἐν
τῇ
ἀγαπάω
οὗτος
60528	σύ
ἵνα
ὁ
χαρά
ὁ
ἐμέω
ἐν
σύ
60538	ὁ
χαρά
ὑμός
60544	ὁ
ἐντολεύς
ὁ
ἐμέω
ἵνα
ἀγαπάω
60553	ὑμός
μέγας
60556	ἀγαπάω
60558	ἔχις
ἵνα
τις
60562	ψύχω
αὐτός
θάομαι
ὑπέρ
ὁ
φίλος
αὐτός
60570	φιλέω
μής
εἰμί
ἐάω
ποιέω
ὅς
ἐγώ
60578	σύ
60580	λέγος
ὑμός
δοῦλος
ὅτι2
ὁ
δοῦλος
οὐ
60588	τις
ποιέω
αὐτός
ὁ
κύριος
ὑμός
60596	φῖλος
ὅτι2
πᾶς
ὁ
60601	παρά
τίς
60604	μής
60606	σύ
οὐ
60610	ἐκ-λέγω3
60612	ἐγώ
ἐκ-λέγω3
ὑμός
60617	ὑμός
ἵνα
60620	ὑπό-ἄγνυμι
60622	καρπός
60625	ὁ
καρπός
ὑμός
μένω
ἵνα
ὅς
τις
ἄν2
αἰτέω
60636	ἐν
τίς
60639	μής
δίδωμι
σύ
οὗτος
60644	σύ
ἵνα
ἀγαπάω
60648	εἰ
ὁ
60651	ὑμός
μῖσος
γιγνώσκω
ὅτι2
ἐμός
πρότερος
ὑμός
μισέω
εἰ
ἐκ
τίς
κοσμέω
εἰμί
ὁ
60666	ἄν2
60668	ἴδιος
φιλέω
ὅτι2
60672	ἐκ
τίς
κοσμέω
οὐ
εἰμί
60678	ἐγώ
ἐκ-λέγω3
ὑμός
ἐκ
τίς
κοσμέω
δῖος
60686	μῖσος
ὑμός
ὁ
60690	μνημονεύω
τίς
λογάω
ἵημι
ἐγώ
εἶπον
σύ
οὐ
60699	δοῦλος
60701	τίς
κύριος
αὐτός
εἰ
ἐμός
60708	ὑμός
διώκω
εἰ
60713	μής
60717	ὑμέτερος
τηρέω
ἄλλος
οὗτος
πᾶς
ποιέω
εἰμί
ὑμός
δῖος
60727	ὀνομάζω
μής
ὅτι2
οὐ
οἰδάω
60733	πέμπω
60735	εἰ
μής
ἔρχομαι
60740	αὐτός
ἁμαρτία
οὐ
60746	πρό-φημί
οὐ
ἔχω
περί
60751	ἁμαρτία
αὐτός
ὁ
ἐμός
μισέω
60759	μής
μῖσος
εἰ
ὁ
60764	μής
ποιέω
ἐν
αὐτός
ὁ
60771	ἐπί-οἰάω
ἁμαρτία
οὐ
60782	ἐμός
60786	μής
60788	ἵνα
60790	ὁ
60792	ὁ
ἐν
τίς
νομάζω
αὐτός
60798	ὅτι2
60801	δωρεά
60803	ἔρχομαι
ὁ
60806	ὅς
ἐγώ
πέμπω
σύ
παρά
τίς
60816	ἀλήθεια
ὅς
παρά
τίς
60821	ἐκπορεύω
60823	μαρτύρησις
περί
ἐμέω
60829	μαρτύρομαι
ὅτι2
60834	ἐμέω
εἰμί
οὗτος
60838	σύ
ἵνα
μής
σκανδαλίζω
60843	ποιέω
ὑμός
60847	ὥρα
ἵνα
60850	ὁ
ἀποκτείνω
ὑμός
δόξις
λατρεία
60856	τίς
θεός
60859	οὗτος
ποιέω
ὅτι2
οὐ
60866	οὐδός
ἐμός
ἄλλος
οὗτος
60871	σύ
ἵνα
60874	ἔρχομαι
ὁ
ὥρα
αὐτός
60879	αὐτός
ὅτι2
ἐγώ
εἶπον
σύ
οὗτος
60886	σύ
ἐκ
60889	οὐ
εἶπον
ὅτι2
60893	ὑμός
60897	ὑπάγω
60900	πέμπω
60904	ἐκ
ὑμός
ἐρωτάω
60908	ποῦ
ὑπό-ἄγνυμι
60911	ὅτι2
οὗτος
60914	σύ
ὁ
λυπέω
πληρόω
ὑμός
60920	καρδία
60922	ἐγώ
60924	ἀλήθεια
λέγος
σύ
συμφέρω
σύ
ἵνα
ἐγώ
ἀπέρχομαι
ἐάω
60934	μής
ἀπέρχομαι
ὁ
60938	οὐ
μής
ἔρχομαι
60942	ὑμός
ἐάω
60946	πέμπω
60949	ὑμός
60953	ἔλεγξις
60956	περί
ἁμαρτία
60959	περί
60962	περί
60964	περί
ἁμαρτία
60967	ὅτι2
οὐ
πιστεύω
εἰμί
ἐμός
περί
60975	ὅτι2
60979	ὑπάγω
60982	θεωρέω
60984	περί
60987	ὅτι2
ὁ
ἄρχων
τίς
κοσμέω
60995	πολύς
ἔχω
σύ
λέγω2
61000	οὐ
δύναμαι
61006	ἔρχομαι
61011	ἀλήθεια
ὁδήγησις
ὑμός
εἰμί
61016	ἀλήθεια
πάσσω
οὐ
61020	λάλησις
61022	ἑαυτοῦ
61024	ὅσος
ἀκούω
λάλησις
61028	ὁ
ἔρχομαι
ἀναγγέλλω
σύ
61033	ἐμός
δόξασις
ὅτι2
ἐκ
τίς
ἐμέω
61041	ἀναγγέλλω
σύ
πᾶς
ὅσος
ἔχις
ὁ
61048	ἐμός
61050	δῖος
61052	εἶπον
ὅτι2
ἐκ
τίς
ἐμέω
λαμβάνω
61059	ἀναγγέλλω
σύ
μικρός
61064	θεωρέω
61068	μικρός
61072	εἶπον
61074	ἐκ
ὁ
μαθητός
αὐτός
61080	τις
61083	ὅς
λέγω2
ἐγώ
μικρός
61088	οὐ
θεωρέω
61093	μικρός
61098	ὅτι2
ὑπάγω
61103	λέγω1
61106	τις
61108	ὅς
λέγω2
61111	μικρός
οὐ
οἰδάω
τις
λαλέω
61117	Ἰησοῦς
ὅτι2
ἐθέλω
61121	ἐρωτάω
61123	εἶπον
αὐτός
περί
61127	ζητέω
61129	ἀλλήλων
ὅτι2
εἶπον
μικρός
61134	οὐ
θεωρέω
61139	μικρός
61143	ἄμη
ἄμη
λέγος
σύ
ὅτι2
61150	θρηνέω
61152	ὁ
61155	χαίρω
61159	ὁ
λυπέω
ὑμός
εἰμί
χαρά
61165	ὁ
61168	τίκτω
λυπέω
ἔχις
ὅτι2
ἔρχομαι
ὁ
ὥρα
61178	γεννάω
61180	παίδιος
61182	μνημονεύω
61185	δῖος
61187	χαρά
ὅτι2
61191	εἰμί
61199	λυπέω
ἔχω
61203	ὁράω
ὑμός
61206	χαίρω
ὑμός
ὁ
καρδία
61212	χαρά
ὑμός
61215	αἴρω
61217	ὑμός
61219	ἐν
ἐκεῖνος
τῇ
ἥμερος
ἐμός
οὐ
ἐρωτάω
61227	ἄμη
ἄμη
λέγος
σύ
ἄν2
τις
αἰτέω
61236	δίδωμι
σύ
ἐν
τίς
61241	μής
ἑός
61244	οὐ
61247	ἐν
τίς
61250	μής
αἰτέω
61254	ἵνα
ὁ
χαρά
ὑμός
61260	οὗτος
ἐν
παροιμιάζω
61264	σύ
61266	ὥρα
ὅτε
61269	ἐν
παροιμιάζω
λαλέω
σύ
ἄλλος
παρρησία
περί
τίς
61278	ἀπό-ἀναγελάω
σύ
ἐν
ἐκεῖνος
τῇ
ἥμερος
ἐν
τίς
61287	μής
61290	οὐ
λέγος
σύ
ὅτι2
ἐγώ
ἐρωτάω
61298	περί
ὑμός
61302	ὁ
61304	φῖλος
ὑμός
ὅτι2
61308	ἐμός
61312	ὅτι2
ἐγώ
παρά
τίς
θεάομαι
ἐξέρχομαι
ἐξέρχομαι
ἐκ
τίς
61324	εἰμί
61336	λέγω2
ἕ
μανθάνω
αὐτός
εἶδον
61342	ἐν
παρρησία
λαλέω
61346	παροιμία
οὐδείς
λέγω2
61350	οἰδάω
ὅτι2
οἰδάω
πᾶς
61355	οὐ
χρεία
ἔχις
ἵνα
τις
σύ
ἐρωτάω
ἐν
οὗτος
πιστεύω
ὅτι2
ἀπό
θεάομαι
61369	ἀπό-κριθάω
αὐτός
Ἰησοῦς
61373	πιστεύω
εἶδον
61376	ὥρα
61378	ἔρχομαι
ἵνα
σκορπίζω
61382	εἰμί
ὁ
ἴδιος
ἐγώ
μόνος
ἀφίημι
61389	οὐ
εἰμί
61392	ὅτι2
ὁ
61396	ἐμέω
61398	οὗτος
61400	σύ
ἵνα
ἐν
ἐμέω
εἰρηνέω
ἔχω
ἐν
τίς
61410	ἔχω
ἄλλος
θαρσέω
ἐγώ
61417	οὗτος
61419	Ἰησοῦς
61421	ἐπαίρω
61424	αὐτός
εἰμί
61428	εἶπον
πατήρ
ἔρχομαι
ὁ
ὥρα
δοξάζω
σέω
61437	ἵνα
ὁ
υἱός
δοξάζω
σύ
61444	αὐτός
ἐξουσία
πᾶσις
61448	ἵνα
πᾶς
ὅς
61452	αὐτός
δίδωμι
αὐτός
ζωή
αἰώνιος
61460	ὁ
αἰώνιος
ζωός
ἵνα
61465	σύ
61467	μόνος
ἀληθινός
θέω
61471	ὅς
ἀπό,εἰσ-τέλλω
61474	χριστός
ἐγώ
σύ
61478	ἐπί
61480	γῆ
61482	ἔργνυμι
τελειόω
ὅς
61487	ἵνα
ποιέω
61491	δοξάζω
61494	πατήρ
παρά
σαυτοῦ
τῇ
δόξις
ἵημι
ἔχω
61502	τίς
61506	παρά
σός
61509	σέω
61511	ὀνομάζω
61517	ἐκ
τίς
κοσμέω
σός
ἀσάω
ἁμός
61528	σέω
61532	ὅτι2
πᾶς
ὅσος
61537	παρά
σέω
εἶμι
ὅτι2
ὁ
61543	ὁ
61547	αὐτός
61550	λαμβάνω
61554	ὅτι2
παρά
σέω
ἐξέρχομαι
61560	ὅτι2
61563	ἀπό,εἰσ-τέλλω
ἐγώ
περί
αὐτός
ἐρωτάω
οὐ
περί
τίς
κοσμέω
ἐρωτάω
ἄλλος
περί
ὅς
61578	ὅτι2
σός
εἶμι
61582	ὁ
ἐμός
πᾶς
σός
61588	ὁ
σός
ἐμός
61593	ἐν
αὐτός
61597	εἰμί
ἐν
τίς
61603	ἐν
τίς
61606	εἶμι
ἄγνυμι
61609	σύ
61611	πατήρ
61613	τηρέω
61615	ἐν
τίς
61618	σέω
61622	ἵνα
οὖς
ἵημι
61627	ὅτε
61630	αὐτός
ἐγώ
τηρέω
61634	ἐν
τίς
61637	σέω
61642	φυλάζω
61645	ἐκ
αὐτός
61648	εἰ
μής
ὁ
υἱός
61653	ἀπώλεια
ἵνα
ὁ
γράφος
61661	σύ
61664	οὗτος
λάλος
ἐν
τίς
61669	ἵνα
61672	χαρά
61674	ἐμέω
61676	ἐν
ἑαυτοῦ
ἐγώ
61680	αὐτός
61683	σέω
61685	ὁ
61689	ὅτι2
οὐ
εἶμι
ἐκ
τίς
κοσμέω
61696	ἐγώ
οὐ
εἰμί
ἐκ
τίς
κοσμέω
οὐ
ἐρωτάω
ἵνα
ἀράζω
61707	ἐκ
τίς
κοσμέω
61711	ἵνα
61714	ἐκ
τίς
πονηρός
ἐκ
τίς
κοσμέω
οὐ
εἶμι
61723	ἐγώ
οὐ
εἰμί
ἐκ
τίς
κοσμέω
ἁγιάζω
61731	ἐν
τῇ
ἀλήθεια
ὁ
61736	ὁ
61738	ἀλήθεια
61741	ἐμός
ἀπό,εἰσ-τέλλω
εἰμί
61746	ἄγνυμι
ἀποστέλλω
61749	εἰμί
61753	ὑπέρ
αὐτός
ἐγώ
ἁγιάζω
ἐμαυτοῦ
ἵνα
οὖς
61763	ἐν
ἀλήθεια
οὐ
περί
61769	ἐρωτάω
μόνος
ἄλλος
61773	περί
ὁ
πιστεύω
δῖος
τίς
λογάω
αὐτός
εἰμί
ἐμός
ἵνα
61784	ἵημι
οὖς
61789	ἐν
ἐμέω
ἄγνυμι
ἐν
σός
ἵνα
61797	ἐν
ἐγώ
οὖς
ἵνα
ὁ
61803	πιστεύω
ὅτι2
61807	ἀπό,εἰσ-τέλλω
ἄγνυμι
61810	δόξα
61815	αὐτός
ἵνα
οὖς
ἵημι
61821	ἵημι
ἐγώ
ἐν
αὐτός
61827	ἐν
ἐμέω
ἵνα
οὖς
61832	εἰμί
ἵημι
ἵνα
γιγνώσκω
ὁ
61838	ὅτι2
61841	ἀπό,εἰσ-τέλλω
61846	ἐμός
61849	ὅς
61852	ἐθέλω
ἵνα
61855	εἰμί
ἐγώ
61858	οὖς
61860	ἐμέω
ἵνα
61864	δόξα
61866	ἐμέω
61870	ὅτι2
61874	κατά-ἀβολέω
κοσμέω
61877	δίκαιος
61879	ὁ
61881	σύ
οὐ
61884	ἐγώ
61886	σύ
γιγνώσκω
61891	ὅτι2
61894	ἀπό,εἰσ-τέλλω
61897	αὐτός
61899	ὀνομάζω
σέω
61902	γνωρίζω
ἵνα
ὁ
ἀγαπάω
61909	ἐν
αὐτός
61912	ἄγνυμι
ἐν
αὐτός
οὗτος
εἶπος
Ἰησοῦς
ἐξέρχομαι
ὗς
61921	μαθητός
αὐτός
πέρα
τίς
χειμάρρους
ὁ
κέδρον
61929	εἰμί
61931	εἰμί
ὅς
εἰσέρχομαι
61936	ἕ
μανθάνω
αὐτός
61942	Ἰούδασ-πλ
ὁ
παραδίδωμι
61948	ὅτι2
61950	σύν-ἔσσομαι
Ἰησοῦς
κέω
μετά
ὁ
μαθητός
αὐτός
ὁ
61959	Ἰούδασ-πλ
λαμβάνω
61962	σπείρω
61964	ἐκ
ὁ
ἀρχιέρεως
61968	ἐκ
ὁ
61971	ὑπηρέτης
61973	κέω
μετά
φαίνω
61977	λαμπάς
61979	ὁπλέω
Ἰησοῦς
61982	οἶδα
πᾶς
ὁ
ἔρχομαι
61988	ἐξέρχομαι
61990	λέγω2
αὐτός
Τίνα
ζητέω
ἀπό-κριθάω
αὐτός
61998	Ναζωραῖος
λέγω2
αὐτός
ἐγώ
εἰμί
62006	Ἰούδασ-πλ
ὁ
παραδίδωμι
62011	αὐτός
ὡς
62014	εἶπον
αὐτός
ἐγώ
εἰμί
62019	εἰμί
ὁ
ὀπίζω
62023	ἐφέζομαι
χάω
62027	ἐπερωτάω
62029	Τίνα
ζητέω
ἕ
62033	εἶπον
62036	Ναζωραῖος
ἀπό-κριθάω
Ἰησοῦς
εἶπον
σύ
ὅτι2
ἐγώ
εἰμί
εἰ
62046	ἐμός
ζητέω
ἀφίημι
62050	ὑπό-ἀγάω
ἵνα
62053	ὁ
62055	ὅς
εἶπον
ὅτι2
62061	οὐ
62063	ἐκ
αὐτός
οὐδείς
Σῖμος
62068	πέτρος
χάω
μάχαιρα
62074	ἐπαείδω
62076	τίς
ἀρχιέρεως
δοῦλος
62081	αὐτός
62085	δεξιός
εἰμί
62088	ὀνομάζω
τίς
δοῦλος
62092	εἶπον
62094	ὁ
Ἰησοῦς
τίς
πέτρος
βάλλω
62100	μάχαιρα
εἰμί
62105	πρόσ-ἐρέω
ὅς
δίδωμι
62109	ὁ
62111	οὐ
μής
πῖον
62115	ἤ1
62117	σπεῖρα
62119	ὁ
62122	ἕ
ὑπηρέτης
ὁ
Ἰουδαῖος
συλλαμβάνω
62130	δέω2
62133	ἄγω
62136	πρότερος
εἰμί
62140	τίς
62143	εἰμί
ἀρχιερεύς
τίς
ἐν-ἀυτέω
ἐκεῖνος
εἰμί
62151	ὁ
συμβουλεύω
62154	Ἰουδαῖος
ὅτι2
συμφέρω
ἕνος
62160	ὑπέρ
τίς
62165	τίς
Ἰησοῦς
Σῖμος
πέτρος
62171	μαθητός
ὁ
62174	μαθητός
62176	εἰμί
62178	τίς
ἀρχιερεύς
62181	συνεισέρχομαι
τίς
Ἰησοῦς
εἰμί
62186	αὐλή
τίς
ἀρχιέρεως
ὁ
62191	πέτρος
62194	τῇ
θύρα
ἔξω
ἐξέρχομαι
62199	ὁ
μαθητός
ὁ
62203	ὁ
62205	τίς
ἀρχιέρεως
62208	εἶπον
τῇ
62214	Πέτρων
λέγω2
62217	τίς
πέτρος
ὁ
62221	ὁ
62223	μή
62226	ἐκ
ὁ
μαθητός
εἰ
τίς
ἀνθρωπόομαι
62233	λέγω2
62235	οὐ
εἰμί
62239	ἕ
δοῦλος
62242	ἕ
ὑπηρέτης
ἀνθρακίας
62246	ὅτι2
62248	εἰμί
62251	εἰμί
62254	ὁ
πέτρος
62257	αὐτός
62261	ὁ
62263	ἀρχιερεύς
ἐρωτάω
62267	περί
ὁ
μαθητός
αὐτός
62272	περί
62275	αὐτός
ἀπό-κριθάω
αὐτός
Ἰησοῦς
ἐγώ
παρρησία
62282	τίς
62284	ἐγώ
62287	ἐν
συναγωγή
62290	ἐν
τίς
ἱερόν
62295	ἕ
Ἰουδαῖος
62299	ἐν
62303	τις
62305	ἐρωτάω
ἐρωτάω
62309	τις
62311	αὐτός
εἶδον
62314	οἰδάω
ὁ
εἶπον
ἐγώ
οὗτος
62320	αὐτός
62322	ἵημι
62324	ὁ
ὑπηρετέω
62328	τίς
Ἰησοῦς
εἶπος
62332	ἀποκρίνω
τίς
ἀρχιερεύς
ἀπό-κριθάω
αὐτός
Ἰησοῦς
εἰ
κακός
62341	μαρτυρέω
περί
τίς
κακόω
εἰ
62347	κάλως
τις
62350	δέρω
ἀποστέλλω
62354	ὁ
Ἄννα-πλ
δέω1
62361	εἰμί
62363	Σῖμος
πέτρος
62368	εἶπον
62370	αὐτός
μή
62374	ἐκ
ὁ
μαθητός
αὐτός
εἰ
62382	εἶπον
οὐ
εἰμί
λέγω2
ἵημι
ἐκ
ὁ
δοῦλος
τίς
ἀρχιέρεως
συγγενεύς
οὖν
ἵημι
62396	πέτρος
62399	οὐ
ἐγώ
σύ
εἶδον
ἐν
τίς
62407	αὐτός
62411	πέτρος
62413	εὐθής
62416	ἄγω
62420	ἀπό
τίς
62423	εἰμί
62426	εἰμί
62428	πρωί
62431	οὐ
εἰσέρχομαι
εἰμί
62436	ἵνα
μής
62439	ἄλλος
φάγων
62443	ἐξέρχομαι
62445	ὁ
62447	ἔξω
62451	φημί
Τίνα
κατηγορία
φέρω
τίς
ἀνθρωπόομαι
62458	ἀπό-κριθάω
62460	εἶπον
αὐτός
εἰ
μής
εἰμί
62466	κακός
ποῖος
οὐ
ἄν2
σός
62473	εἶπον
62475	αὐτός
ὁ
62478	λαμβάνω
62482	κατά
62484	νομός
ὑμός
κρίνω
62488	εἶπον
αὐτός
ἕ
Ἰουδαῖος
62493	οὐ
62495	ἀποκτείνω
οὐδείς
ἵνα
ὁ
62500	τίς
Ἰησοῦς
62503	ὅς
εἶπον
62506	ποιός
θανατάω
62510	εἰσέρχομαι
62513	εἰμί
62516	ὁ
62523	εἶπον
αὐτός
62526	εἰ
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
ἀπό-κριθάω
Ἰησοῦς
62534	ἑαυτοῦ
62537	λέγω2
ἤ2
ἀνά-λόω
εἶπον
σός
περί
ἐμέω
ἀπό-κριθάω
ὁ
62547	Μῆτις
ἐγώ
62550	εἰμί
62554	σός
62556	ἕ
ἀρχιερεύς
62559	σύ
ἐμέω
τις
ἐπί-οἰάω
ἀπό-κριθάω
Ἰησοῦς
ἤ1
βασίλεια
ὁ
ἐμέω
οὐ
62571	ἐκ
τίς
κοσμέω
62575	εἰ
ἐκ
τίς
κοσμέω
62580	εἰμί
ὁ
βασίλεια
ὁ
ἐμέω
ἕ
ὑπηρέτης
ἄν2
ἕ
ἐμέω
62591	ἵνα
μής
62595	Ἰουδαῖος
62598	ὁ
βασίλεια
ὁ
ἐμέω
οὐ
62605	εἶπον
62607	αὐτός
ὁ
62610	οὐκοῦν
βασιλεύς
εἰ
62614	ἀπό-κριθάω
ὁ
Ἰησοῦς
62618	λέγω2
ὅτι2
βασιλεύς
εἰμί
ἐγώ
εἰμί
62627	εἰμί
62630	εἰμί
62633	ἵνα
μαρτυρέω
τῇ
ἀλήθεια
62638	ὁ
οὖν
ἐκ
62642	ἀλήθεια
ἀκούω
μής
62646	φωνέω
λέγω2
αὐτός
ὁ
62651	τις
62653	ἀλήθεια
Κάις
62656	εἶπος
62658	ἐξέρχομαι
62663	λέγω2
αὐτός
ἐγώ
οὐδείς
εὑρίσκω
ἐν
αὐτός
αἴτιος
62673	συνήθεια
σύ
ἵνα
ἕνος
ἀπολύω
σύ
ἐν
τίς
62682	βούλομαι
62684	ἀπολύω
σύ
62687	βασιλεύς
ὁ
Ἰουδαῖος
62693	λέγω2
μή
62696	ἄλλος
62699	εἰμί
62701	ὁ
62703	ληιστός
τοτέ
62706	λαμβάνω
ὁ
62714	ἕ
στρατιώτης
62718	ἐκ
ἄκανθος
62721	αὐτός
τῇ
62726	πορφύρεος
περιβάλλω
62730	ἔρχομαι
62734	λέγω1
χαίρω
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
62742	αὐτός
62744	Κάις
ἐξέρχομαι
62747	ἔξω
ὁ
62751	λέγω2
αὐτός
εἶδον
ἄγνυμι
σύ
62757	ἔξω
ἵνα
γιγνώσκω
ὅτι2
οὐδείς
αἴτιος
εὑρίσκω
ἐν
αὐτός
ἐξέρχομαι
62768	ὁ
Ἰησοῦς
ἔξω
φόρος
62773	ἀκάνθινος
62777	πορφύρεος
62780	λέγω2
αὐτός
εἶδον
ὁ
62785	ὅτε
62787	εἶδον
62789	ἕ
ἀρχιερεύς
62792	ἕ
ὑπηρέτης
62795	λέγω2
σταυρόω
σταυρόω
λέγω2
αὐτός
ὁ
62802	λαμβάνω
62806	σταυρόω
ἐγώ
62809	οὐ
εὑρίσκω
ἐν
αὐτός
αἴτιος
ἀπό-κριθάω
αὐτός
ἕ
Ἰουδαῖος
62819	νομός
ἔχω
62822	κατά
62824	νομός
ὀφείλω
62827	ὅτι2
62829	θεάομαι
62831	ἐπί-οἰάω
ὅτε
62835	ὁ
62840	μαλλός
62843	εἰσέρχομαι
εἰμί
62849	λέγω2
τίς
Ἰησοῦς
πίνω
εἰ
62855	ὁ
62857	Ἰησοῦς
ἀπόκρισις
οὐ
62861	αὐτός
λέγω2
62864	αὐτός
ὁ
62867	ἐμέω
οὐ
λαλέω
οὐ
οἰδάω
ὅτι2
ἐξουσία
ἔχω
ἀπολύω
σύ
62878	ἐξουσία
ἔχω
σταυρόω
σύ
ἀπό-κριθάω
Ἰησοῦς
οὐ
62886	ἐξουσία
62888	ἐμέω
οὐδείς
εἰ
μής
εἰμί
δίδωμι
σός
62896	δῖος
62898	ὁ
παραδίδωμι
62901	σός
μέγας
ἁμαρτία
ἔχις
ἐκ
62907	ὁ
62910	ἀπολύω
62912	ἕ
62914	Ἰουδαῖος
62916	λέγω2
ἐάω
62920	οὐ
εἰ
φῖλος
τίς
62926	ὁ
62929	ποῖος
ἀντί-λέγω2
τίς
62933	ὁ
62936	ἀέκων
ὁ
λογάω
62941	ἔξω
62946	ἐπί
62948	εἰμί
62950	λέγω2
λιθόστρωτος
62955	εἰμί
62958	τίς
62960	ὥρα
εἰμί
ὡς
ἕκτος
62965	λέγω2
62967	Ἰουδαῖος
εἶδον
ὁ
βασιλεύς
ὑμός
62975	ἀρόω
ἀρόω
σταυρόω
62979	λέγω2
αὐτός
ὁ
62984	βασιλεύς
ὑμός
σταυρόω
ἀπό-κριθάω
ἕ
ἀρχιερεύς
οὐ
ἔχω
62993	εἰ
μής
Καισάρας
τοτέ
63000	αὐτός
ἵνα
63003	παραλαμβάνω
63009	ἑαυτοῦ
63012	ἐξέρχομαι
εἰμί
63015	λέγω2
κρανίον
63018	ὅς
λέγω2
63024	εἰσ-ταυράω
63027	αὐτός
ἀνά-λόω
63033	μέσος
63041	ὁ
63045	ἐπί
τίς
σταυρόω
εἰμί
63050	γράφω
63053	Ναζωραῖος
63055	βασιλεύς
ὁ
63063	ἀναγιγνώσκω
ὁ
Ἰουδαῖος
ὅτι2
63068	εἰμί
ὁ
63074	σταυρόω
ὁ
Ἰησοῦς
63078	εἰμί
γράφω
63083	λέγω1
63085	τίς
63087	ἕ
ἀρχιερεύς
ὁ
Ἰουδαῖος
μή
γράφω
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
63098	ὅτι2
63100	εἶπον
βασιλεύς
εἰμί
ὁ
Ἰουδαῖος
ἀπό-κριθάω
ὁ
63108	ὅς
63111	ἕ
63113	στρατιώτης
ὅτε
εἰσ-ταυράω
63118	λαμβάνω
ὁ
63121	αὐτός
63123	ἐπί-οἰάω
63125	μέρος
63131	χιτώνη
εἰμί
63134	ὁ
63137	ἐκ
ὁ
63140	ὑφάζω
63142	ὅλος
εἶπον
63147	μή
63150	ἄλλος
63152	περί
αὐτός
τις
63156	ἵνα
ὁ
γράφος
63161	ὁ
63163	μής
ἑαυτοῦ
63166	ἐπί
63169	μής
βάλλω
63172	ἕ
63175	στρατιώτης
οὗτος
ἐπί-οἰάω
63180	παρά
τίς
63183	τίς
Ἰησοῦς
ὁ
μήτηρ
αὐτός
63189	ὁ
63192	μήτηρ
αὐτός
Μαρία
ὁ
τίς
63199	Μαρία
ὁ
63202	Ἰησοῦς
63204	ἴδη
63209	μαθητός
παρίστημι
ὅς
63213	λέγω2
τῇ
μήτηρ
63217	εἶδον
ὁ
υἱός
σέω
63222	λέγω2
τίς
μαθητός
εἶδον
ὁ
μήτηρ
σέω
63233	ὥρα
λαμβάνω
ὁ
μαθητός
63238	εἰμί
ὁ
ἴδιος
μετά
63243	οἶδα
ὁ
Ἰησοῦς
ὅτι2
ἦδος
πᾶς
63250	ἵνα
63252	ὁ
γράφος
λέγω2
διψάω
63257	κεῖμαι
ὀξύς
μεστός
63262	μεστός
τίς
ὀξύς
ὕσσωπος
63268	αὐτός
τίς
63271	ὅτε
63273	λαμβάνω
63276	ὁ
Ἰησοῦς
εἶπον
63281	κλίνη
63287	ἕ
63289	Ἰουδαῖος
ἔπειμι2
63292	εἰμί
ἵνα
μής
μένω
ἐπί
τίς
σταυρόω
ὁ
63301	ἐν
τίς
63304	εἰμί
63306	μέγας
ὁ
ἥμερος
ἐκεῖνος
τίς
63312	ἐρωτάω
63315	ἵνα
κατάγνυμι
αὐτός
ὁ
σκέλος
63321	αἴρω
ἔρχομαι
63324	ἕ
στρατιώτης
63327	τίς
63329	πρῶτος
κατεάσσω
ὁ
σκέλος
63334	τίς
ἄλλος
τίς
63338	αὐτός
ἐπί
63344	ὡς
εἶδον
ἦδος
63348	θνήσκω
οὐ
κατεάσσω
αὐτός
ὁ
σκέλος
63355	ἵημι
ὁ
63358	λογχάζω
αὐτός
63361	πλευρά
ἐν-ὑσσω
63364	ἐξέρχομαι
εὐθύς
αἱμάς
63370	ὁ
63372	μαρτυρέω
63375	αὐτός
63377	ὁ
μαρτυρία
63382	ὅτι2
ἀλάομαι
λέγω2
ἵνα
63391	οὗτος
ἵνα
ὁ
γράφος
63397	οὐ
63399	αὐτός
63402	ἕτερος
γράφος
λέγω2
63406	εἰμί
ὅς
ἐκ-κεντάω
μετά
63411	οὗτος
ἐρωτάω
63416	ἀπό
63418	οὖν
μαθητός
τίς
Ἰησοῦς
63424	δῖος
63427	ὁ
Ἰουδαῖος
ἵνα
Ἄρης
63433	τίς
Ἰησοῦς
63437	ὁ
63439	ἔρχομαι
63445	αὐτός
ἔρχομαι
63449	Νικοδήμος
ὁ
63456	πρότερος
63458	μῖγμα
σμύρνα
63461	ἀλοάω
ὡς
λίτρα
ἑκατόν
λαμβάνω
63469	τίς
Ἰησοῦς
63472	δέω2
63475	μετά
ὁ
ἄρωμα2
63482	Ἰουδαῖος
63484	εἰμί
63486	ἐν
τίς
τοπάζω
63490	σταυρόω
63493	ἐν
τίς
63496	μνημεῖον
καίνω
ἐν
63502	εἰμί
63504	κέω
63506	δῖος
63509	ὁ
Ἰουδαῖος
ὅτι2
63513	εἰμί
63515	μνημεῖον
63519	τῇ
63522	ὁ
63524	Μαρία
ὁ
63528	πρωί
σκότιος
63532	εἰμί
63534	μνημεῖον
63536	βλέπος
63539	αἴρω
ἐκ
τίς
μνημεῖον
τρέχω
63549	Πέτρων
63554	μαθητός
ὅς
φιλέω
ὁ
Ἰησοῦς
63560	λέγω2
αὐτός
ἐράω1
63564	κύριος
ἐκ
τίς
μνημεῖον
63569	οὐ
οἰδάω
ποῦ
63574	ἐξέρχομαι
63576	ὁ
πέτρος
63579	ὁ
63581	μαθητός
63583	ἔρχομαι
εἰμί
63586	μνημεῖον
τρέχω
63589	ἕ
63591	ὁμός
63593	ὁ
63595	μαθητός
πρό-δράω
ταχύς
τίς
πέτρος
63601	ἔρχομαι
πρῶτος
εἰμί
63605	μνημεῖον
63607	παρακύπτω
βλέπος
κεῖμαι
ὁ
63612	οὐ
63614	εἰσέρχομαι
63618	Σῖμος
πέτρος
ἀκολουθέω
αὐτός
63623	εἰσέρχομαι
εἰμί
63626	μνημεῖον
63628	θεωρέω
ὁ
63631	κεῖμαι
63635	ὅς
εἰμί
ἐπί
63640	αὐτός
οὐ
μετά
ὁ
63645	κεῖμαι
ἄλλος
63648	ἐντυλίσσω
εἰμί
ἕνος
63652	τοτέ
63654	εἰσέρχομαι
63656	ὁ
63658	μαθητός
ὁ
63661	πρῶτος
εἰμί
63664	μνημεῖον
63666	οἶδα
63673	γράφω
ὅτι2
δέω1
63677	ἐκ
νεκρός
63680	ἀπέρχομαι
63685	ἕ
μανθάνω
Μαρία
63691	τίς
μνημεῖον
ἔξω
κλαίω
ὡς
63697	ἐκ-λάω2
63699	εἰμί
63701	μνημεῖον
63703	θεωρέω
63706	ἐν
λευκόν
κατά-καθέζομαι
ἕνος
63711	τῇ
63714	ἕνος
63717	πόσις
63719	κεῖμαι
63722	τίς
Ἰησοῦς
63725	λέγω2
63729	τις
κλείω1
λέγω2
αὐτός
ὅτι2
ἐράω1
63736	κύριος
μής
63739	οὐ
οἶδος
ποῦ
63744	οὗτος
εἶπον
στράπτω
εἰμί
ὁ
ὀπίζω
63751	θεωρέω
63754	ἵστημι
63756	οὐ
63758	ὅτι2
Ἰησοῦς
63761	λέγω2
63763	Ἰησοῦς
63765	τις
κλείω1
τίς
ζητέω
63770	δοκέω
ὅτι2
ὁ
63775	λέγω2
αὐτός
κύριος
εἰ
63782	εἶπον
63784	ποῦ
63787	ἄγνυμι
63789	ἄρον
λέγω2
63792	Ἰησοῦς
63794	στράπτω
63796	λέγω2
αὐτός
63800	ὅς
λέγω2
63803	λέγω2
63805	Ἰησοῦς
μή
μής
ἅπτω
63815	πορεύω
63820	μής
63822	εἶπον
αὐτός
ἀναβαίνω
63828	μής
63831	ὑμός
63833	θέω
μής
63836	θέω
ὑμός
63840	ὁ
63842	ἀγγέλλω
63844	μαθητός
ὅτι2
63848	κύριος
63850	οὗτος
εἶπον
63855	ὄψιος
τῇ
ἥμερος
ἐκεῖνος
τῇ
63863	ὁ
θυράζω
κλείω1
63867	ἀσάω
ἕ
μανθάνω
δῖος
63873	ὁ
Ἰουδαῖος
ἔρχομαι
ὁ
Ἰησοῦς
63879	ἵστημι
εἰμί
63882	μέσος
63884	λέγω2
αὐτός
εἰρήνη
σύ
63890	εἶπος
63893	ὁ
χειράς
63897	πλευρά
αὐτός
63901	ἕ
μανθάνω
63905	κύριος
εἶπον
63908	αὐτός
ὁ
Ἰησοῦς
63912	εἰρήνη
σύ
63915	ἀποστέλλω
63917	ὁ
63919	ἄγνυμι
πέμπω
ὑμός
63924	εἶπος
63927	λέγω2
αὐτός
λαμβάνω
63931	ἅγιος
ἄν2
τίνω
ἀφίημι
ὁ
ἁμαρτία
ἀφίημι
αὐτός
ἄν2
τίνω
κρατέω
63943	Θωμᾶσ-πλ
63945	ἵημι
ἐκ
ὁ
δωδεκάς
ὁ
λέγω2
δίδυμος
οὐ
εἰμί
63955	αὐτός
ὅτε
ἔρχομαι
Ἰησοῦς
λέγω1
63961	αὐτός
ἕ
ἀνά-λόω
μανθάνω
63967	κύριος
ὁ
63970	εἶπον
αὐτός
ἐάω
μής
ἰδέω
ἐν
63978	αὐτός
63980	τύπος
ὁ
ἁλίσκομαι
63984	βάλλω
63987	μής
εἰμί
63991	ὁ
ἁλίσκομαι
63994	βάλλω
μής
63997	χειράς
εἰμί
64000	πλευρά
αὐτός
οὐ
μής
πιστεύω
Κάις
64007	ἥμερος
64010	ἀσάω
εἰσ-εἰμί
ἕ
μανθάνω
αὐτός
64016	Θωμᾶσ-πλ
64018	αὐτός
64020	ὁ
Ἰησοῦς
ὁ
θυράζω
κλείω1
64026	ἵστημι
εἰμί
64029	μέσος
64031	εἶπον
εἰρήνη
σύ
64035	λέγω2
τίς
Θωμᾶσ-πλ
φέρω
64041	σέω
64044	εἶδον
ὁ
χειράς
μής
64049	φέρω
64051	χειράς
σέω
64054	βάλλω
εἰμί
64057	πλευρά
μής
64060	μής
γίγνομαι
64063	ἄλλος
πιστός
ἀπό-κριθάω
Θωμᾶσ-πλ
64068	εἶπον
αὐτός
ὁ
κύριος
μής
64074	ὁ
64076	μής
λέγω2
αὐτός
ὁ
Ἰησοῦς
ὅτι2
64085	μακάριος
ἕ
μής
64091	Πόλλης
64095	ἄλλος
σημεία
ἐπί-οἰάω
ὁ
Ἰησοῦς
ἐν-ὠπάω
ὁ
μαθητός
ὁ
οὐ
64106	γράφω
ἐν
τίς
64110	οὗτος
οὗτος
64114	ἵνα
64116	ὅτι2
Ἰησοῦς
64119	ὁ
χριστός
ὁ
υἱός
τίς
θεάομαι
64126	ἵνα
64128	ζωή
ἔχω
ἐν
τίς
64133	αὐτός
μετά
οὗτος
64139	Ἰησοῦς
64141	μαθητός
ἐπί
64144	θαλασσεύς
64150	ἀσάω
ὁμός
Σῖμος
πέτρος
64155	Θωμᾶσ-πλ
ὁ
λέγω2
δίδυμος
64161	ὁ
ἀπό
Κάνη
64165	Γαλιλαία
64167	ἕ
τίς
64171	ἀνά-λόω
ἐκ
ὁ
μαθητός
αὐτός
64177	λέγω2
αὐτός
Σῖμος
πέτρος
ὑπάγω
64183	λέγω2
αὐτός
ἔρχομαι
64188	ὗς
σός
ἐξέρχομαι
64192	ἐμβαίνω
εἰμί
64197	ἐν
ἐκεῖνος
τῇ
64201	ἐπί-ἀσάομαι
64203	πρώιος
64205	ἦδος
64207	ἵστημι
Ἰησοῦς
εἰμί
64212	οὐ
64215	ἕ
μανθάνω
ὅτι2
Ἰησοῦς
64220	λέγω2
64222	αὐτός
Ἰησοῦς
παιδία
μής
τις
64228	ἔχω
ἀπό-κριθάω
αὐτός
64232	ὁ
64234	εἶπον
αὐτός
βάλλω
εἰμί
ὁ
δεξιά
μέρος
τίς
64247	βάλλω
64252	ἕλκω
ἰσχύω
ἀπό
τίς
64257	ὁ
ἰχθύς
λέγω2
64261	ὁ
μαθητός
64264	ὅς
64266	ὁ
Ἰησοῦς
τίς
πέτρος
ὁ
κύριος
64273	Σῖμος
64275	πέτρος
ἀέκων
ὅτι2
ὁ
κύριος
64282	ἐπενδύτης
64284	εἰμί
64288	βάλλω
64290	εἰμί
64292	θάλασσα
ἕ
64295	ἀνά-λόω
μανθάνω
τίς
64299	ἔρχομαι
οὐ
64302	ἀσάω
μάκρα
ἀπό
64306	γῆ
ἄλλος
ὡς
ἀπό
64311	διακόσιοι
64315	ὁ
ἰχθύς
ὡς
64319	ἀποβαίνω
εἰμί
64322	γῆ
βλέπω
ἀνθρακίας
κεῖμαι
64328	ἐπίκειμαι
64331	λέγω2
αὐτός
ὁ
Ἰησοῦς
φέρω
ἀπό
ὁ
64339	ὅς
ἐπί-ἀσάω
64343	Σῖμος
πέτρος
64349	εἰμί
64351	γῆ
μεστός
ἰχθύς
μέγας
ἑκατόν
πεντηκοντάς
τρεῖς
64359	τοσοῦτος
εἰμί
οὐ
64365	λέγω2
αὐτός
ὁ
Ἰησοῦς
64370	ἀριστάω
64373	ὁ
μαθητός
ἐξετάζω
64378	τις
εἰ
64381	ὅτι2
ὁ
κύριος
64386	Ἰησοῦς
64388	λαμβάνω
64392	δίδωμι
αὐτός
64397	ὅμοιος
64399	ἦδος
τρίτος
64402	Ἰησοῦς
64404	μαθητός
64406	ἐκ
νεκρός
ὅτε
64410	ἀριστάω
λέγω2
τίς
64414	πέτρος
ὁ
Ἰησοῦς
Σῖμος
Ἰωάννησ-πλ
ἀγαπάω
64421	πλέος
64423	λέγω2
αὐτός
νάω
κύριος
64428	οἰδάω
ὅτι2
φίλος
σύ
λέγω2
αὐτός
βόσκω
ὁ
64437	μής
λέγω2
αὐτός
64441	δεύτερος
Σῖμος
Ἰωάννησ-πλ
ἀγαπάω
64446	λέγω2
αὐτός
νάω
κύριος
64451	οἰδάω
ὅτι2
φίλος
σύ
λέγω2
αὐτός
ποιμαίνω
ὁ
64460	μής
λέγω2
αὐτός
64464	τρίτος
Σῖμος
Ἰωάννησ-πλ
φιλέω
64470	ὁ
πέτρος
ὅτι2
εἶπον
αὐτός
64476	τρίτος
φιλέω
64480	εἶπον
αὐτός
κύριος
πᾶς
64485	οἰδάω
64488	ὅτι2
φίλος
σύ
λέγω2
αὐτός
Ἰησοῦς
βόσκω
ὁ
64497	μής
ἄμη
ἄμη
λέγος
σός
ὅτε
64504	νέος
64506	σαυτοῦ
64513	γηράσκω
ἐκτενής
ὁ
χειράς
σέω
64520	ζώννυμι
σύ
64523	φέρω
64525	οὐ
64529	εἶπον
64531	ποιός
θανατάω
δόξασις
64535	θέω
64538	εἶπος
λέγω2
αὐτός
ἀκολουθέω
64543	ἐπί-στράπτω
ὁ
πέτρος
βλέπος
64548	μαθητός
ὅς
64551	ὁ
Ἰησοῦς
ἀκολουθέω
64556	ἀνά,ἐπί-εἰσίημι
ἐν
τίς
δεῖπνος
ἐπί
64563	αὐτός
64565	εἶπον
κύριος
τις
64569	ὁ
παραδίδωμι
σύ
64574	ἴδη
ὁ
πέτρος
λέγω2
τίς
Ἰησοῦς
κύριος
64583	τις
λέγω2
αὐτός
ὁ
Ἰησοῦς
ἐάω
64590	ἐθέλω
μένω
ἑός
64594	τις
64596	σύ
64599	ἀκολουθέω
ἐξέρχομαι
64603	ὁ
64605	εἰμί
64608	ὅτι2
ὁ
μαθητός
64612	οὐ
ἀποθνήσκω
οὐ
εἶπον
64617	αὐτός
ὁ
Ἰησοῦς
ὅτι2
οὐ
ἀποθνήσκω
64624	ἐάω
64626	ἐθέλω
μένω
ἑός
64630	τις
64632	σύ
64635	ὁ
μαθητός
ὁ
μάρτυς
περί
64642	ὁ
γράφω
οὗτος
64646	οἰδάω
ὅτι2
ἀλάομαι
αὐτός
ὁ
μαρτυρία
64656	ἄλλος
πολύς
ὁ
ἐπί-οἰάω
ὁ
Ἰησοῦς
64663	ἐάω
64666	ἵημι
64669	οἴμη
64672	χωρέω
ὁ
γράφω
64678	πρότερος
64680	ποιέω
περί
64683	ὦ
θεόφιλος
ὅς
ἔρδω
ὁ
Ἰησοῦς
64690	τε
64694	ὅς
ἥμερος
64699	δῖος
64701	ἅγιος
64703	ἐκ-λέγω3
64709	ζάω
μετά
64714	ἐν
64716	τεκμηριόω
64718	ἥμερος
64721	αὐτός
64723	λέγος
ὁ
περί
64727	βασίλεια
τίς
θεάομαι
64731	συναλίζω
64733	αὐτός
ἀπό
Ἱεροσόλυμοσ-πλ
μής
64738	ἄλλος
περιμένω
64741	ἐπαγγελία
τίς
64746	μής
ὅτι2
Ἰωάννησ-πλ
64751	ὑδατίς
64754	ἐν
64757	ἅγιος
οὐ
μετά
πολύς
οὗτος
ἥμερος
ἕ
64767	ἐρωτάω
64769	λέγω2
κύριος
εἰ
ἐν
τίς
64775	οὗτος
64778	βασίλεια
τίς
64781	εἶπον
64784	οὐ
ὑμός
64788	χρονόω
ἤ2
καιρός
64792	ὁ
64794	τίθημι
ἐν
τῇ
ἴδιος
ἐξουσία
ἄλλος
64803	τίς
ἅγιος
64807	ὑμός
64809	εἰσ-ἔσθω
μής
64812	εἰμί
τε
64816	ἐν
πάομαι
τῇ
Ἰουδαῖος
64823	ἑός
ἐσχατάω
64826	γῆ
64828	οὗτος
εἶπος
βλέπω
αὐτός
ἐπαραρίσκω
64835	ὑπολαμβάνω
64837	ἀπό
ὁ
64840	αὐτός
64842	ὡς
64844	ἀσάω
εἰμί
64849	αὐτός
64851	εἶδον
64855	αὐτός
ἐν
64858	λευκός
ἕ
64861	εἶπον
64864	τις
64867	εἰμί
64871	ὁ
Ἰησοῦς
ὁ
64876	ὑμός
εἰμί
64882	ὅς
τροπός
θεάομαι
64886	πορεύω
εἰμί
64890	τοτέ
ὑπό,εἰσ-τρέπω
εἰμί
64894	ἀπό
ὀρός
τίς
καλέω
64899	ὅς
64904	ἔχω
ὁδός
64907	ὅτε
εἰσέρχομαι
εἰμί
64911	ὑπερῷον
ἀναβαίνω
ἵημι
ἀσάω
64916	ὅς
τε
πέτρος
64920	Ἰωάννησ-πλ
64924	Ἀνδρέας
φίλιππος
64927	Θωμᾶσ-πλ
Βαρθολομαῖος
64934	Σῖμος
ὁ
ζηλωτής
64938	Ἰούδασ-πλ
64942	ἀσάω
προσκαρτερέω
64945	τῇ
προσεύχομαι
ὗς
64951	τῇ
μήτηρ
τίς
Ἰησοῦς
64956	ὗς
64959	αὐτός
Κάις
ἐν
64963	ἡμέρα
64965	ἀνίστημι
πέτρος
ἐν
μεσάζω
ὁ
ἀδελφός
εἶπον
εἰμί
τε
64976	ἐπί
64980	ἑκατόν
εἴκοσι
64984	δέω2
64987	γράφω
64989	προεῖπον
64993	ἅγιος
δῖος
64997	περί
Ἰούδας
τίς
65001	ὁδηγέω
65003	συλλαμβάνω
65005	ὅτι2
65007	εἰμί
ἐν
ἐγώ
65015	διά-κονιάω
65020	κτέομαι
χωρέω
ἐκ
μισθόω
65025	ἀδικία
65027	πρηνής
65029	λακάω
65033	πᾶς
ὁ
65036	αὐτός
65038	γνωστός
65040	πᾶσις
65042	κατοικέω
65047	χωρέω
65049	τῇ
ἴδιος
65052	αὐτός
65056	χωρέω
65060	ἐν
65064	ὁ
ἔπαυλις
αὐτός
ἐρῆμος
65069	μής
ἵστημι
ὁ
κατοικέω
ἐν
65077	ἐπί-σκοπάω
αὐτός
65081	δέω1
65083	ὁ
συνέρχομαι
ἐγώ
ἀνά-δράω
ἐν
65091	εἰσέρχομαι
65093	ἐξέρχομαι
65095	ἐγώ
ὁ
κύριος
Ἰησοῦς
65100	ἀπό
τίς
65103	Ἰωάννησ-πλ
ἑός
65106	ἥμερος
ὅς
65110	ἥμων
65114	αὐτός
ὗς
ἐγώ
65118	ἕνος
65120	Κάις
ἵστημι
65125	καλέω
65129	Ἰοῦστος
65131	Μαθθίας
65134	εἶπον
65136	κύριος
καρδιογνώστης
65139	ἀναδείκνυμι
ὅς
ἐκ-λέγω3
ἐκ
65144	ὁ
65146	ἕνος
65151	διά-κονιάω
65154	ἀποστολεύς
65156	ὅς
65158	Ἰούδασ-πλ
65160	εἰμί
65164	ἴδιος
65167	κληρόω
αὐτός
65170	ἐπί,εἰσ-εἰμί
ὁ
65173	ἐπί
Μαθθίας
65177	μετά
ὁ
ἑνδεκάς
ἀποστολή
Κάις
ἐν
τίς
65186	ἥμερος
65188	πεντηκοστός
ἀσάω
65191	ὁμός
ἐπί
65198	ἐκ
τίς
οὐρανόω
ἦχος
65205	βίαιος
65207	πληρόω
ὅλοξ
65211	ἵημι
ἀσάω
65216	αὐτός
διαμερίζω
γλῶσσα
65220	πυρός
65224	ἕνος
ἕκαστος
αὐτός
65231	ἅγιος
65233	ἔρδω
65236	γλῶσσα
65240	δίδωμι
65242	αὐτός
ἀσάω
65245	εἰμί
65247	κατοικέω
Ἰουδαῖος
65250	εὐλαβής
ἀπό
65254	ὁ
ὑπό
65261	φωνέω
65263	συνέρχομαι
65268	ὅτι2
ἀκούω
ἵημι
65272	τῇ
ἴδιος
65275	λαλέω
αὐτός
ἐξίστημι
65280	θαυμάζω
λέγω2
οὐ
εἶδον
65286	εἶμι
ἕ
65291	πῶς
65293	ἀκούω
65295	τῇ
ἴδιος
65298	ἥμων
ἐν
ἵημι
65302	Πάρθος
65308	ἕ
κατοικέω
65311	Μεσοποταμία
Ἰουδαῖος
τε
65315	Καππαδοκία
πόντος
65319	Ἄσιος
Φρύγιος
τε
65323	Παμφυλία
Αἴγυπτος
65326	ὁ
μέρος
65331	κατά
65334	ἕ
ἐπιδημέω
Ῥωμαῖος
Ἰουδαῖος
τε
65341	Κρής
65344	ἀκούω
λαλέω
αὐτός
65349	γλῶσσα
ὁ
μεγαλεῖος
τίς
θεάομαι
ἐξίστημι
65358	διαπορέω
65362	λέγω2
τις
ἐθέλω
65367	ἑτερέω
65369	διαχλευάζω
λέγω1
ὅτι2
65374	εἶμι
65377	ὁ
πέτρος
ὗς
65381	ἑνδεκάς
65384	φωνή
αὐτός
65388	αὐτός
65390	Ἰουδαῖος
65392	ἕ
κατοικέω
65397	σύ
γνωστός
ἵστημι
65401	ἐνωτίζομαι
ὁ
65404	μής
οὐ
65407	ὡς
65409	ὑπολαμβάνω
65411	μεθύω
65414	ὥρα
τριτάω
65417	ἥμερος
ἄλλος
65422	ἐρῶ
δῖος
τίς
65427	Κάις
65429	ἐν
65431	ἐσχατάω
ἡμέρα
λέγω2
ὁ
65436	ἐκ-χάω
ἀπό
τίς
65440	μής
ἐπί
πάσσω
σαρκάω
65445	προφητεύω
ἕ
υἱόω
ὑμός
65450	ὁ
65452	ὑμός
65454	ἕ
νεανίσκος
ὑμός
ὅρασις
65460	ἕ
65462	ὑμός
ἐν-ὑπνίζω
65466	ἐπί
65468	δοῦλος
μής
65471	ἐπί
ὁ
δούλη
μής
ἐν
65477	ἡμέρα
65479	ἐκ-χάω
ἀπό
τίς
65483	μής
65485	προφητεύω
65487	δίδωμι
65489	ἐν
τίς
65492	ἄνω2
65494	σημεία
ἐπί
65497	γῆ
κάτος
αἱμάς
65504	καπνόομαι
ὁ
65507	μετά-στράπτω
εἰμί
σκότος
65511	ὁ
65513	εἰμί
αἱμάς
65517	ἥμερος
κύριος
65522	ἐπί-φανάω
65527	ἐάω
ἐπικαλέω
65530	ὀνομάζω
κύριος
65534	Ἰσραηλίτης
ἀκούω
65537	λογόω
65541	Ναζωραῖος
ἀνά-δράω
ἀποδείκνυμι
ἀπό
τίς
θεάομαι
εἰμί
ὑμός
65551	τεράζω
65553	σημειόω
65555	ἐπί-οἰάω
65557	αὐτός
ὁ
65560	ἐν
μεσάζω
ὑμός
65565	οἰδάω
65567	τῇ
65569	βούλομαι
65571	πρό-γνοέω
τίς
θεάομαι
ἔκδοτος
δῖος
65577	ἀνά-ὁμόω
προσπήγνυμι
ἀνειλέω
ὅς
ὁ
65584	λύω
ὁ
65587	τίς
θανατάω
65590	οὐ
εἰμί
δύω2
65596	αὐτός
65599	λέγω2
εἰμί
65602	προοράω
65604	κύριος
ἐν-ὠπάω
μής
δῖος
65609	ὅτι2
ἐκ
δεξιά
μής
65614	ἵνα
μής
65617	δῖος
65620	μής
ὁ
καρδία
65624	ἀγαλλιάω
ὁ
γλῶσσα
μής
65631	ὁ
65633	μής
κατασκήνωσις
65637	ὅτι2
οὐ
65641	ψύχω
μής
εἰμί
Ἅιδησ-πλ
οὐδός
δίδωμι
65648	ὅσιος
σέω
ἰδέω
διαφθορά
65654	ὁδός
ζωός
πλήρωσις
65658	εὐφροσύνη
μετά
τίς
πρό-σωπάω
σέω
65665	ἔξεστι
65667	μετά
παρρησία
65670	ὑμός
περί
τίς
65675	ὅτι2
65682	μνήμη
αὐτός
65685	ἐν
ἐγώ
65689	ἥμερος
65691	προφητάζω
65693	ὑπάρχω
65695	οἶδα
ὅτι2
65699	αὐτός
ὁ
65702	ἐκ
καρπός
65705	ὀσφύς
αὐτός
καθίζω
ἐπί
65710	θρόνος
αὐτός
προεῖδον
65714	περί
65717	τίς
χρίστης
ὅτι2
65722	εἰμί
Ἅιδησ-πλ
65725	ὁ
65727	αὐτός
οἶδα
διαφθορά
65734	ὁ
65736	ἵημι
65741	τῇ
δεξιά
65744	τίς
θεάομαι
65748	τε
ἐπαγγελία
τίς
65752	τίς
ἅγιος
λαμβάνω
παρά
τίς
65758	ἐκ-χάω
65760	ὅς
65763	βλέπω
65765	ἀκούω
οὐ
65770	εἰμί
65772	οὐρανόω
λέγω2
65776	εἶπον
κύριος
τίς
κύριος
μής
κατά-κάθημαι
ἐκ
δεξιά
μής
ἑός
ἄν2
θάομαι
65790	σέω
65792	ὁ
ποδόω
σέω
ἀσφαλός
65799	εἰκός
65801	ὅτι2
65803	κύριος
65806	χριστός
ἐπί-οἰάω
ὁ
65813	ὅς
65818	κατά,ἐν-ὑσσω
65820	καρδία
εἶπον
τε
65825	Πέτρων
65830	τις
65834	πέτρος
65838	μετανοέω
65842	ὑμός
ἐπί
τίς
65846	Ἰησοῦς
χρίστης
εἰμί
65850	ὁ
ἁμάρτιον
ὑμός
65856	δωρεά
τίς
ἅγιος
65860	σύ
65863	ὁ
ἐπαγγελία
65867	τεκνόω
ὑμός
65870	πᾶσις
65872	εἰμί
μάκρα
65875	ἄν2
προσκαλέω
κύριος
ὁ
65880	ἥμων
ἑτερέω
τε
λογάω
πλείων
65889	λέγος
σώζω
ἀπό
65893	γενεά
65895	σκολιός
65897	ἕ
65900	ἀποδείκνυμι
65903	αὐτός
65907	ἐν
τῇ
ἥμερος
ἐκεῖνος
ψυχάζω
65914	ἀσάω
65916	προσκαρτερέω
τῇ
65919	ὁ
ἀποστολή
65922	τῇ
κοινωνία
τῇ
κλάσις
τίς
ἀρτάω
65933	πάομαι
ψύχω
65936	πολύς
65940	σημεία
δῖος
ὁ
ἀποστολή
65947	ἕ
65949	ἐπί
65952	ἔχω
ἅπας
κοινός
65956	ὁ
65959	ὁ
ὕπαρξις
ἐπί-πιπράω
65963	διαμερίζω
αὐτός
πᾶσις
65967	ἄν2
τις
χρεία
65972	ἥμερος
τε
προσκαρτερέω
65976	ἐν
τίς
ἱερόν
65980	τε
65984	μεταλαμβάνω
τρέφω
ἐν
ἀγαλλίασις
65990	καρδία
65993	θέω
65996	χάρις
65998	ὅλοξ
66001	ὁ
66003	κύριος
προστίθημι
66008	ἥμερος
ἐπί
66012	πέτρος
66015	Ἰωάννησ-πλ
ἀναβαίνω
εἰμί
66019	ἱερός
ἐπί
66022	ὁράω
66026	νάω
66028	τις
66031	ἐκ
κοιλία
μήτηρ
αὐτός
ὑπάρχω
66037	ὅς
66040	ἥμερος
66043	θύρα
τίς
ἱεράομαι
66047	λέγω2
ὡραῖος
τίς
66052	παρά
ὁ
εἰσπορεύω
εἰμί
66057	ἱερός
66059	ἴδη
Πέτρων
66062	Ἰωάννησ-πλ
66064	εἰσίημι
εἰμί
66067	ἱερός
66071	ἀτενίζω
66073	πέτρος
εἰμί
66076	ὗς
τίς
Ἰωάννησ-πλ
εἶπον
βλέπω
εἰμί
ἐγώ
ὁ
66086	αὐτός
πρόσ-δοκάζω
τις
66090	αὐτός
66092	εἶπον
66094	πέτρος
66097	χρύσεος
οὐ
ὑπάρχω
66101	ὅς
66103	ἔχω
66105	σός
δίδωμι
ἐν
τίς
66110	Ἰησοῦς
χρίστης
τίς
Ναζωραῖος
περιπατέω
66116	πιάζω
66119	δεξιά
66121	ἀγείρω
66126	ὁ
βάσις
αὐτός
66130	ὁ
66134	ἵστημι
66136	περιπατέω
66138	εἰσέρχομαι
ὗς
αὐτός
εἰμί
66143	ἱερός
περιπατέω
66148	αἶνος
66150	θέω
66152	οἶδα
66154	ὁ
λαός
66157	περιπατέω
66159	αἰνέω
66161	θέω
ἐπιγιγνώσκω
66165	ὅτι2
66167	εἰμί
ὁ
66173	ἐπί
τῇ
ὡραῖος
Πυλεύς
τίς
ἱεράομαι
66181	θαμβός
66184	ἐπί
τίς
66187	αὐτός
66190	αὐτός
66192	Πέτρων
66195	Ἰωάννησ-πλ
σύν-ἑδράζω
66198	ὁ
λαός
66202	ἐπί
τῇ
στοά
τῇ
καλέω
66208	ἐκ-θαμβέω
ἴδη
66211	ὁ
πέτρος
ἀποκρίνω
66218	Ἰσραηλίτης
τις
θαυμάζω
ἐπί
οὗτος
ἤ2
ἐγώ
τις
ἀτενίζω
ὡς
ἴδιος
δύναμις
ἤ2
εὐσέβεια
66233	τίς
περιπατέω
66236	ὁ
66243	ὁ
66245	ὁ
πατήρ
ἥμων
66251	αὐτός
66253	ὅς
66259	κατά
66263	ἐκεῖνος
ἀπολύω
66268	ἅγιος
66270	δίκαιος
66274	ἀνά-δράω
66276	χαρίζω
σύ
66280	ἀρχηγός
66282	ζωός
ἀπό-ἐκτείνω
ὅς
ὁ
66287	ἀγείρω
ἐκ
νεκρός
ἵημι
66295	ἐπί
τῇ
πίστις
τίς
66300	αὐτός
66302	ὅς
θεωρέω
66305	οἰδάω
στερεόω
66308	ὀνομάζω
αὐτός
66311	ὁ
πίστις
ὁ
66315	αὐτός
66317	αὐτός
66319	ὁλοκληρία
66323	ὑμός
66327	οἶδος
ὅτι2
κατά
ἄγνοια
πράσσω
66334	ἕ
ἄρχων
ὑμός
ὁ
66340	ὁ
66342	δῖος
66345	ὁ
προφάω
66349	χριστός
αὐτός
πληρόω
66353	μετανοέω
66356	ἐπιστρέφω
66360	ὑμός
ὁ
ἁμαρτία
66364	ἄν2
ἔρχομαι
καιρός
66368	ἀπό
πρό-σωπάω
τίς
κύριος
66373	ἀποστέλλω
66375	προχειρίζω
σύ
χριστός
66379	ὅς
δέω1
66383	δείκνυμι
66385	χρονόω
66388	ὅς
66390	ὁ
66392	δῖος
66394	ὁ
ἅγιος
66398	αὐτός
προφάω
Μωυσῆσ-πλ
66402	εἶπον
ὅτι2
προφήτης
σύ
ἀνίστημι
κύριος
ὁ
66410	ἐκ
ὁ
ἀδελφός
ὑμός
ὡς
ἐμός
αὐτός
66418	κατά
πᾶς
ὅσος
ἄν2
λαλέω
66424	ὑμός
66427	πᾶς
ψῦχος
66430	ἐάω
μής
ἀέκων
τίς
66435	ἐκεῖνος
ἐκ-ὀλεθρεύω
ἐκ
τίς
66443	ἕ
προφάω
ἀπό
66448	ὁ
καθεξῆς
66454	ὁ
ἥμερος
οὗτος
66458	εἰμί
ἕ
υἱόω
ὁ
προφάω
66466	ὅς
ὁ
66469	διατίθημι
66473	ὑμός
λέγος
66477	Κάις
ἐν
τίς
66481	σέω
ἐνευλογέομαι
πάσσω
ὁ
πάτριος
66487	γῆ
σύ
πρότερος
ἀνίστημι
ὁ
66495	αὐτός
ἀποστέλλω
66498	εὐλογέω
ὑμός
ἐν
τίς
66503	ἕκαστος
ἀπό
ὁ
66507	ὑμός
λαλέω
66510	αὐτός
66514	ἐφίστημι
αὐτός
ἕ
ἱερεύς
66519	ὁ
66521	τίς
ἱεράομαι
66524	ἕ
66526	διά,ἀπό-ὀνέομαι
δῖος
66534	καταγγέλλω
ἐν
τίς
Ἰησοῦς
66539	ἀνάστασις
66541	ἐκ
νεκρός
66544	ἐπιβάλλω
αὐτός
ὁ
χειράς
66550	εἰμί
τηρέω
εἰμί
66555	εἰμί
66557	ἑσπέρα
ἦδος
66561	ὁ
ἀκούω
66569	ὁ
ἀνά-δράω
ὡς
66576	ἐπί
66580	αὐτός
66582	ἄρχων
66588	γραμματεύς
ἐν
66592	Ἄννα-πλ
ὁ
ἀρχιερεύς
66598	Ἰωάννησ-πλ
66600	ἀλέξανδρος
66603	ἀσάω
ἐκ
66610	ἐν
τίς
μεσάζω
66614	ἐν
πόα
δύναμις
ἤ2
ἐν
ποιός
66621	ἐπί-οἰάω
66624	τοτέ
πέτρος
66628	ἅγιος
εἶπον
66632	ἄρχων
τίς
66637	εἰ
66640	ἀνακρίνω
ἐπί
εὐεργεσία
ἀνθρωπόομαι
ἀσθενόω
ἐν
τις
66649	γνωστός
ἵστημι
πᾶσις
σύ
66655	τίς
66658	ὅτι2
ἐν
τίς
66662	Ἰησοῦς
χρίστης
τίς
Ναζωραῖος
ὅς
66669	ὅς
ὁ
66672	ἀγείρω
ἐκ
νεκρός
ἐν
οὗτος
66678	παρά,εἰσ-τήκω
ἐν-ὠπάω
ὑμός
ὑγιής
66684	ὁ
66686	ὁ
ἐξουθενέω
66689	ὑμός
ὁ
οἰκοδόμος
ὁ
66694	εἰμί
66696	γωνία
66698	οὐ
66700	ἐν
ἄλλος
66703	ὁ
σωτηρία
οὐδός
66707	ὀνομάζω
66709	ἕτερος
ὑπό
66714	δίδωμι
ἐν
66717	ἐν
66719	δέω1
66721	ἐγώ
66725	τίς
πέτρος
παρρησία
66729	Ἰωάννησ-πλ
66732	ὅτι2
ἀνθρωπόομαι
66735	εἶμι
66737	ἰδιόομαι
θαυμάζω
ἐπιγιγνώσκω
τε
66742	ὅτι2
ὗς
τίς
Ἰησοῦς
ἀσάω
66748	τε
66751	ὗς
αὐτός
ἵστημι
66755	θεραπεύω
66757	ἔχω
66762	ἔξω
τίς
66766	συμβάλλω
66769	λέγω2
τις
66775	ὅτι2
66778	γνωστός
66780	γίγνομαι
66782	αὐτός
πᾶσις
66785	κατοικέω
66787	φανερός
66789	οὐ
δύναμαι
66793	ἵνα
μής
ἐπί
πλέω
διανέμω
εἰμί
66801	ἀπειλέω1
αὐτός
66805	ἐπί
τίς
66808	οὗτος
66810	ἀνθρωπώ
66815	κατά-ὁλόομαι
μής
66820	ἐπί
τίς
66823	τίς
Ἰησοῦς
ὁ
66827	πέτρος
66829	Ἰωάννησ-πλ
66831	εἶπον
66834	εἰ
δίκαιος
66837	ἐν-ὠπάω
τίς
θεάομαι
ὑμός
66842	μαλλός
ἤ2
τίς
θεάομαι
κρίνω
οὐ
δύναμαι
66851	ὁ
66855	μής
66857	ἕ
66859	πρός,ἀπό-εἰλέω
ἀπό-ἐλύω
66865	πῶς
66868	δῖος
66871	ὅτι2
66873	δοξάζω
66875	θέω
ἐπί
τίς
66879	ἔτης
66881	εἰμί
πλείων
66884	ὁ
66887	ὅς
66896	ἔρχομαι
66899	ἴδιος
66902	ὅσος
66905	ἕ
ἀρχιερεύς
66908	ἕ
66910	εἶπον
ἕ
66915	ἐράω1
φωνή
66919	θέω
66921	εἶπον
δεσπότης
66924	ὁ
ποιέω
66930	γῆ
66933	θάλασσα
66935	πᾶς
ὁ
ἐν
αὐτός
ὁ
τίς
66942	ἥμων
δῖος
66945	ἅγιος
66948	παῖς
σέω
εἶπος
ἵνα
τις
66954	ἔθνος
66956	λάω2
μελετάω
κενός
παρίστημι
ἕ
βασιλεύς
66963	γῆ
66965	ἕ
ἄρχων
σύν-ἔσσομαι
ἐπί
66971	κατά
τίς
κύριος
66975	κατά
τίς
χρίστης
αὐτός
σύν-ἔσσομαι
66982	ἀλήθεια
ἐν
τῇ
πόλις
ταύτῃ
ἐπί
66989	ἅγιος
66991	σέω
66993	ὅς
66996	τε
66998	Πόντις
67000	ὗς
67003	λάω2
67005	ποιέω
ὅσος
ὁ
67009	σέω
67011	ὁ
βουλεύς
πρό-ὡρίζω
67016	ὁ
67018	κύριος
ἐπεῖδον
ἐπί
ὁ
ἀπειλέω1
αὐτός
67027	δοῦλος
σέω
μετά
παρρησία
πᾶσις
67035	σέω
ἐν
τίς
67039	χειράς
67041	σύ
εἰμί
ἴασις
67045	σημεία
67049	δῖος
τίς
67052	τίς
67054	παῖς
σέω
Ἰησοῦς
67059	αὐτός
67061	ὁ
67063	ἐν
67065	ἀσάω
συνάγω
67070	τίς
ἅγιος
67074	λαλέω
67077	τίς
θεάομαι
μετά
παρρησία
τίς
67084	ὁ
πιστεύω
εἰμί
καρδία
67089	ψῦχος
εἷς
67092	οὐδός
ἵημι
τις
ὁ
ὑπάρχω
αὐτός
λέγω2
ἴδιος
67102	εἰμί
αὐτός
πᾶς
κοινός
67107	δύναμις
67109	ἀποδίδωμι
67111	μαρτυρέω
ἕ
67114	τίς
κύριος
Ἰησοῦς
67120	τε
μέγας
εἰμί
ἐπί
67126	οὐδός
67128	ἐνδεής
τις
εἰμί
ἐν
αὐτός
67136	χωρίον
ἤ2
οἰκία
ὑπάρχω
67141	φέρω
ὁ
τιμάω
ὁ
πιπράσκω
67148	παρά
67151	ὁ
ἀποστολή
67157	ἄν2
τις
χρεία
67163	ὁ
ἐπικλάω
Βαρνάβασ-πλ
ἀπό
ὁ
ἀποστολή
ὅς
67171	μεθερμηνεύω
υἱός
67175	κύπριος
τίς
γένος
67179	αὐτός
ἀγρέω
πωλέω
φέρω
67184	χρήμη
67190	ὁ
ἀποστολή
67194	τις
Ἀνανίασ-πλ
67197	ὗς
67199	τῇ
67201	αὐτός
67205	νοσφίζω
ἀπό
67208	τιμάω
67214	φέρω
67216	τις
παρά
67220	ὁ
ἀποστολή
67223	εἶπον
67225	ὁ
πέτρος
Ἀνανίας
δῖος
τις
πληρόω
ὁ
Σατάν-πλ
67234	καρδία
σέω
67237	σύ
67241	ἅγιος
67243	νοσφίζω
ἀπό
67246	τιμάω
τίς
67249	οὐ
μένω
σός
67254	πέρθω
ἐν
τῇ
σέω
ἐξουσία
ὑπάρχω
τις
ὅτι2
ἔθω
ἐν
τῇ
καρδία
σέω
67270	οὐ
67273	ἄλλος
τίς
θεός
ἀκούω
67278	ὁ
Ἀνανίασ-πλ
67281	λογόω
67283	πίπτω
67289	ἐπί
67293	ἀνίστημι
67295	ἕ
νέος
σύν,εἰσ-τέλλω
67304	ὡς
ὁράω
τρεῖς
67309	ὁ
67311	αὐτός
μής
οἶδα
67316	εἰσέρχομαι
ἀπό-κριθάω
67321	πέτρος
εἶπον
67324	εἰ
τοσοῦτος
67327	χωρέω
67329	ὁ
67331	εἶπον
νάω
τοσοῦτος
ὁ
67336	πέτρος
67339	τις
ὅτι2
67342	σύ
πειράω
67346	κύριος
εἶδον
ἕ
67350	ὁ
θάπτω
67353	ἀνά-δράω
σέω
ἐπί
τῇ
θύρα
67359	ἐκφέρω
σύ
ἐπί,εἰσ-εἰμί
67367	αὐτός
67372	ἕ
νεανίσκος
εὑρίσκω
67376	νεκρός
67382	ἀνά-δράω
67384	Κάις
67389	ὅλος
67391	ἐκ-ἐκκλησιάζω
67393	ἐπί
67397	οὗτος
Δίη-πλ
67400	ὁ
χείρων
ὁ
ἀποστολή
67405	σημεία
67408	πολύς
ἐν
τίς
67413	ἀσάω
67416	ἐν
τῇ
στοά
67420	ὁ
67422	λοιπάζω
67426	αὐτός
67428	μεγαλύνω
67430	ὁ
λαός
μαλλός
67436	τίς
κύριος
πλῆθος
ἀνά-δράω
τε
67442	γυναικόω
67445	εἰμί
ὁ
πλατεῖα
67450	ἀσθενέω
67453	ἐπί
67457	ἵνα
67459	πέτρος
67461	ὁ
σκιά
ἐπί-σκιάω
τις
αὐτός
συνέρχομαι
67471	ὁ
67473	πολέω
67476	ἀσθενέω
67479	ὑπό
πνευματόω
67485	ἀνίστημι
67487	ὁ
ἀρχιερεύς
67491	ἕ
ὗς
αὐτός
ὁ
εἰμί
αἵρεσις
ὁ
67500	ζηλέω
67502	ἐπιβάλλω
ὁ
χειράς
ἐπί
67511	ἐν
τήρησις
δημόσιος
ἄγγελος
67516	κύριος
δῖος
67519	ἀνοίγνυμι
ὁ
θύρα
67523	φυλακεύς
67525	τε
67527	εἶπον
πορεύω
67531	λαλέω
ἐν
τίς
ἱερόν
τίς
67537	πᾶς
ὁ
67541	ζωή
67545	εἰσέρχομαι
ὑπό
67549	εἰμί
67551	ἱερός
67553	διδάσκω
67556	ὁ
ἀρχιερεύς
67559	ἕ
ὗς
αὐτός
67566	πάσσω
67568	γερούσιας
ὁ
υἱός
67573	ἀπό,εἰσ-τέλλω
εἰμί
67579	ἕ
67582	ὑπηρέτης
οὐ
εὑρίσκω
67586	ἐν
τῇ
φυλακή
67592	λέγω2
ὅτι2
67596	εὑρίσκω
κλείω1
ἐν
πάομαι
ἀσφάλεια
67603	φυλακεύς
67605	ἐπί
ὁ
θυράζω
ἀνοίγνυμι
67610	εἰσ-εἰμί
οὐδείς
εὑρίσκω
ὡς
67617	λογόω
67619	ὅς
τε
67622	τίς
ἱεράομαι
67625	ἕ
ἀρχιερεύς
διαπορέω
περί
αὐτός
τις
ἄν2
67636	τις
67638	αὐτός
ὅτι2
εἶδον
ἕ
67644	ἔθω
ἐν
τῇ
φυλακή
εἶμι
ἐν
τίς
ἱερόν
67657	τοτέ
67659	ὁ
67661	ὗς
67664	ἔσσομαι
67666	οὐ
μετά
βία
67673	μής
67678	ἵστημι
ἐν
τίς
συνέδριον
67683	ἐπερωτάω
67685	ὁ
ἀρχιερεύς
λέγος
παραγγελία
67690	σύ
μής
67693	ἐπί
τίς
67696	οὗτος
67698	εἶδον
67704	ὑμός
67706	βούλομαι
67709	ἐγώ
67711	αἱμάς
τίς
ἀνθρωπόομαι
67715	ἀπό-κριθάω
67717	πέτρος
67719	ἕ
67721	εἶπον
67723	δέω1
θεός
μαλλός
ἤ2
67728	ὁ
67730	ὁ
πατήρ
ἥμων
ἀγείρω
67735	ὅς
67738	κρεμάω
ἐπί
ξυλόω
67742	ὁ
67744	ἀρχηγός
67746	σωτήρ
ὑψόω
τῇ
δεξιά
αὐτός
τίς
67753	μετά,ἀνά-οἰάω
τίς
67758	ἁμάρτιον
67763	ὁ
67770	ἅγιος
ὅς
67773	ὁ
67776	πειθαρχέω
αὐτός
ἕ
67784	ἀναιρέω
67786	ἀνίστημι
67788	τις
ἐν
τίς
συνέδριον
67796	τίμιος
67798	τίς
67801	ἔξω
βραχύς
67804	ἀνθρωπώ
ποιέω
εἶπον
τε
67811	Ἰσραηλίτης
προσέχω
ἑαυτοῦ
ἐπί
67818	τις
μέλλω
67824	ὁ
ἥμερος
ἀνίστημι
67828	λέγος
67830	τίς
67833	πρός,ἐκ-λιθάω
ἀνά-δράω
67836	ὡς
τετρακόσιοι
67844	αὐτός
67848	εἰμί
67850	μετά
67852	ἀνίστημι
Ἰούδασ-πλ
ὁ
67856	ἐν
67858	ἡμέρα
67860	ἀπογραφεύς
67864	ὀπίζω
αὐτός
67872	αὐτός
67875	ὁ
67877	λέγος
σύ
ἀφεστήξω
ἀπό
ὁ
ἀνθρωπώ
67885	ἀφίημι
67887	ὅτι2
ἐάω
67890	ἐκ
ἀνθρωπώ
ὁ
βουλεύς
67895	ἤ2
67897	ἔργνυμι
67900	εἰ
67902	ἐκ
θεάομαι
67905	οὐ
67907	κατά-ἀλύζω
67909	μής
πότος
67912	θεομάχος
εὑρίσκω
ἐπί-εἰσθέω
67916	αὐτός
67923	μής
67925	ἐπί
τίς
67928	τίς
Ἰησοῦς
67931	ἀπό-ἐλύω
ἕ
67935	πορεύω
67937	ἀπό
πρό-σωπάω
τίς
67941	ὅτι2
καταξιόω
ὑπέρ
τίς
67947	πάσσω
τε
ἥμερος
ἐν
τίς
ἱερόν
67956	οὐ
ἐπαύω
67962	χριστός
67964	ἐν
67967	ἡμέρα
67969	πληθύνω
ὁ
μαθητός
67974	ὁ
67979	ὅτι2
67981	ἐν
τῇ
διά-κονιάω
τῇ
καθημερινός
ὁ
χήρα
αὐτός
67991	ἕ
δωδεκάς
67995	ὁ
μαθητός
εἶπον
οὐ
ἀρεστός
68001	ἐγώ
καταλείβω
68005	τίς
θεάομαι
διά-κονέω
68009	ἐπισκέπτομαι
68012	ἀνά-διδράσκω
ἐκ
ὑμός
μαρτυρέω
ἑπτάς
πλήρης
68020	σοφία
68022	καθίστημι
ἐπί
68025	χρεία
68029	τῇ
προσεύχομαι
68032	τῇ
διά-κονιάω
τίς
λογάω
προσκαρτερέω
68038	ἐρέσσω
ὁ
68041	ἐν-ὠπάω
68043	τίς
68046	ἐκ-λέγω3
στέφανος
ἀνά-δράω
πλήρης
68053	ἅγιος
68055	φίλιππος
68065	νικόλαος
προσήλυτος
68069	ἵστημι
ἐν-ὠπάω
ὁ
ἀποστολή
68076	αὐτός
ὁ
χειράς
Κάις
ὁ
68082	τίς
θεάομαι
68087	ὁ
68089	ὁ
μαθητός
ἐν
68093	σφοδρός
68095	τε
68097	ὁ
ἱερά
ὑπακούω
τῇ
πίστις
στέφανος
68104	πλήρης
χάριτος
68108	ἐπί-οἰάω
68111	σημεία
μέγας
ἐν
τίς
68116	ἀνίστημι
68118	τίνω
ὁ
ἐκ
68122	συναγωγεύς
68124	λέγω2
68127	Κυρηναῖος
68129	Ἀλεξανδρεύς
68131	ὁ
ἀπό
Κίλιξ
68135	Ἄσιος
68137	τίς
στέφανος
68140	οὐ
ἰσχύω
68143	τῇ
σοφία
68146	τίς
68150	τοτέ
ὑποβάλλω
ἀνά-διδράσκω
λέγω2
ὅτι2
68156	αὐτός
68160	εἰμί
Μωυσῆσ-πλ
68164	θέω
68166	τε
68174	γραμματεύς
68176	ἐφίστημι
68180	ἄγω
εἰμί
68184	ἵστημι
τε
68187	ψεῦδις
λέγω2
ὁ
68192	οὐ
68194	λάλος
68196	κατά
τίς
68199	τίς
68202	τίς
νομός
68206	αὐτός
λέγω2
ὅτι2
Ἰησοῦς
ὁ
Ναζωραῖος
68213	κατά-ἀλύζω
68218	ἄλλαξις
ὁ
ἔθος
ὁ
68223	ἐγώ
Μωυσῆσ-πλ
68227	εἰμί
68230	ἕ
κατά-καθέζομαι
ἐν
τίς
συνέδριον
εἶδον
68238	αὐτός
68242	εἶπον
68244	ὁ
ἀρχιερεύς
εἰ
οὗτος
68249	ἔχις
ὁ
68256	πατήρ
ἀκούω
ὁ
68261	δόξις
68263	τίς
πατρίς
ἥμων
68268	ἐν
τῇ
Μεσοποταμία
68272	ἤ2
κατοικέω
68275	ἐν
68278	εἶπον
68281	ἐξέρχομαι
ἐκ
68284	γῆ
σέω
68288	σύν-γενειάω
σέω
68292	εἰμί
68294	γῆ
68296	ἄν2
σός
δείκνυμι
τοτέ
68301	ἐκ
γῆ
Χαλδαῖος
κατοικέω
ἐν
68308	μετά
68313	αὐτός
68316	εἰμί
68318	γῆ
68320	εἰμί
68324	κατοικέω
68326	οὐ
68328	αὐτός
κληρονομία
ἐν
68332	οὐδός
68338	αὐτός
εἰμί
68343	τίς
68345	αὐτός
68348	οὐ
68350	αὐτός
τεκνόω
68355	ὁ
68357	ὅτι2
68361	αὐτός
πάροικος
ἐν
γῆ
ἀλλότριος
68367	δουλόω
68370	κακόω
ἔτος
τετρακόσιοι
68377	ἐάω
δουλεύω
κρίνον
ἐγώ
ὁ
68383	εἶπον
68385	μετά
οὗτος
68389	λατρεύω
68391	ἐν
τίς
τοπάζω
οὗτος
68397	αὐτός
68399	περί-τομάω
68408	τῇ
ἥμερος
τῇ
68419	δωδεκάς
πατριάρχης
Κάις
ἕ
πατριάρχης
68427	ἀποδίδωμι
εἰμί
Αἴγυπτος
68431	εἰμί
ὁ
68435	αὐτός
68437	ἐξείλλω
68439	ἐκ
πᾶς
ὁ
θλῖψις
αὐτός
68446	αὐτός
χάρις
68449	σοφία
ἐν,ἀνά-τίω
68452	βασιλεύς
Αἴγυπτος
68457	ἡγέομαι
68459	Αἴγυπτος
68461	ὅλοξ
68464	αὐτός
ἔρχομαι
68469	ὅλος
68471	Αἴγυπτος
68475	θλῖψις
μέγας
68478	οὐ
εὑρίσκω
68481	ἕ
πατήρ
ἥμων
ἀέκων
68487	εἰμί
68489	εἰμί
Αἴγυπτος
ἐκ,ἀπό,εἰσ-τέλλω
68494	ἥμων
πρότερος
68497	ἐν
τίς
68504	αὐτός
68506	φανερός
68508	τίς
68513	ἀποστέλλω
68520	αὐτός
68522	πάσσω
68524	σύν-γενειάω
ἐν
ψυχή
ἑβδομηκοντάς
68532	εἰμί
Αἴγυπτος
68538	ἕ
πατήρ
ἥμων
68543	εἰμί
68547	ἐν
τίς
68551	ὀνίνημι
68553	τιμάω
68555	παρά
ὁ
υἱός
68559	ἐν
68564	ὁ
68567	ἐπαγγελία
ὅς
ὁμολογέω
ὁ
68572	τίς
68575	ὁ
λαός
68579	ἐν
Αἴγυπτος
68582	ἵημι
ἀνίστημι
βασιλεύς
68587	Αἴγυπτος
68589	οὐ
68594	κατασοφίζομαι
68597	ἥμων
68601	τίς
68603	ὁ
βρέφος
ἐκθέτης
αὐτός
εἰμί
68609	μής
68611	ἐν
68613	καιρός
68615	Μωυσῆσ-πλ
68617	εἰμί
68619	τίς
θεός
68623	μαίνομαι
τρέω
ἐν
τίς
68628	τίς
68632	αὐτός
ἀνειλέω
68635	ὁ
θυγάτηρ
68642	εἰμί
68646	Μωυσῆσ-πλ
πάομαι
σοφία
Αἰγύπτιος
εἰμί
68652	δυνατός
ἐν
λογάω
68657	αὐτός
ὡς
68661	αὐτός
68665	ἐπί
68667	καρδία
αὐτός
68672	αὐτός
68674	υἱόω
68677	ἴδη
τίς
ἀδικέω
68682	ἐπί-οἰάω
ἐκ-δικεῖν
τίς
κατά,ἀπό-ὀνέομαι
πατάσσω
68688	Αἰγύπτιος
68691	συνίημι
68694	ὅτι2
ὁ
68697	δῖος
68699	αὐτός
δίδωμι
σωτηρία
αὐτός
ἕ
68705	οὐ
συνίημι
τῇ
τε
ἔπειμι2
ἥμερος
68712	αὐτός
68717	εἰμί
εἰρηνέω
εἶπος
68722	εἰμί
ἵνα
τις
ἀδικέω
68727	ὁ
68729	ἀδικέω
68731	πίμπλημι
ἀπωθέω
68734	εἶπος
τις
σύ
68738	ἄρχω
68742	ἥμων
μής
ἀναιρέω
68748	ὅς
τροπός
ἀνειλέω
ἔχθω
68753	Αἰγύπτιος
ἐπί-ὑσσω
68756	Μωυσῆσ-πλ
ἐν
τίς
λογάω
οὗτος
68763	παρά-ἔοικα
ἐν
γῆ
68767	ἵημι
68769	υἱόω
68771	Κάις
68773	ἔτης
68776	αὐτός
ἐν
τῇ
ἐρῆμος
τίς
ὀρός
Σινᾶ
68784	ἐν
φλογίς
πυρός
βάτον
ὁ
68790	Μωυσῆσ-πλ
ἴδη
68797	αὐτός
κατανοέω
68800	φωνέω
κύριος
ἐγώ
ὁ
68805	ὁ
πατήρ
σέω
ὁ
68818	Μωυσῆσ-πλ
οὐ
68821	κατανοέω
εἶπον
68824	αὐτός
ὁ
κύριος
λύω
68829	ὑπόδημον
ὁ
ποδόω
σέω
ὁ
68839	γῆ
ἅγιος
68842	ἴδη
εἶδον
68845	κακάζω
τίς
68848	μής
τίς
ἐν
Αἴγυπτος
68853	τίς
68855	αὐτός
68858	καταβαίνω
68864	ἀποστέλλω
σύ
εἰμί
Αἴγυπτος
68870	Μωυσῆσ-πλ
ὅς
68874	τις
σύ
68877	ἄρχω
68881	ὁ
68884	ἄρχω
68886	λυτρωτής
ἀποστέλλω
ὗς
χειρίς
68891	τίς
68893	αὐτός
ἐν
τῇ
βάτος
68900	ποιέω
68903	σημεία
ἐν
γῆ
Αἴγυπτος
68908	ἐν
Ἐρύθρας
θαλασσεύς
68912	ἐν
τῇ
ἐρῆμος
ἔτος
68919	ὁ
Μωυσῆσ-πλ
ὁ
εἶπον
68924	υἱόω
68926	προφήτης
σύ
ἀνίστημι
ὁ
68931	ἐκ
ὁ
ἀδελφός
ὑμός
ὡς
ἐμός
68939	ὁ
68941	ἐν
τῇ
ἐκ-ἐκκλησιάζω
ἐν
τῇ
ἐρῆμος
μετά
τίς
68950	τίς
68952	αὐτός
ἐν
τίς
ὄρομαι
Σινᾶ
68958	ὁ
πατήρ
ἥμων
68962	δείκνυμι
λόγιος
ζάω
68966	σύ
68968	οὐ
68970	ὑπήκους
68972	ἕ
πατήρ
ἥμων
ἄλλος
ἀπωθέω
68978	στράπτω
ἐν
68981	καρδιάω
αὐτός
εἰμί
Αἴγυπτος
68986	τίς
68988	ποιέω
ἐγώ
68991	ἕ
προπορεύω
ἥμων
ὁ
68996	Μωυσῆσ-πλ
69000	ἐγώ
ἐκ
γῆ
Αἴγυπτος
οὐ
οἰδάω
τις
69008	αὐτός
69011	ἐν
69013	ἡμέρα
69016	ἀνάγω
θυσία
τίς
69021	εὐφραίνω
ἐν
69025	ὁ
χείρων
αὐτός
εἰσ-τρέπω
69030	ὁ
69036	τῇ
στράτιος
τίς
οὐρανόω
69042	ἐν
69044	ὁ
προφάω
μή
σφάγιος
69049	θῦσις
69052	ἔτος
69054	ἐν
τῇ
ἐρῆμος
εἰκός
69062	σκηνάω
τίς
69068	τίς
θεάομαι
69072	τυπόω
69074	ἐπί-οἰάω
προσκυνέω
αὐτός
69078	μετοίκιον
ὑμός
69081	Βαβυλών
ἤ1
σκῆνος
τίς
69086	εἰμί
69088	πατήρ
ἥμων
ἐν
τῇ
ἐρῆμος
69094	διατάσσω
ὁ
λάλος
τίς
Μωυσῆσ-πλ
ποιέω
69101	κατά
69103	τύπος
ὅς
69108	εἰσάγω
διαδείκνυμι
ἕ
πατήρ
ἥμων
μετά
Ἰησοῦς
ἐν
τῇ
κατάσχεσις
ὁ
69120	ὅς
ἐξωθέω
ὁ
69124	ἀπό
πρό-σωπάω
ὁ
πατήρ
ἥμων
ἑός
ὁ
ἥμερος
69134	εὑρίσκω
χάρις
ἐν-ὠπάω
τίς
θεάομαι
69143	τίς
69146	Σολομών
69148	οἰκοδομέω
αὐτός
69152	οὐ
ὁ
ὕψιστος
ἐν
69157	κατοικέω
69159	ὁ
προφητάζω
λέγω2
ὁ
69166	ὁ
69168	γῆ
69170	ὁ
ποδόω
μής
ποῖος
69175	οἰκοδομέω
69177	λέγω2
κύριος
ἤ2
τις
69184	μής
οὐ
ὁ
69188	μής
ἐπί-οἰάω
οὗτος
πᾶς
σκληροτραχηλέω
69195	καρδιάω
69198	οὖς
69201	τίς
69203	τίς
ἅγιος
ἀντιπίπτω
ὡς
ἕ
πατήρ
ὑμός
69212	τίς
ὁ
προφάω
οὐ
69217	ἕ
πατήρ
ὑμός
69221	ἀπό-ἐκτείνω
69224	περί
69227	τίς
δίκαιος
ἵημι
69232	προδότης
69234	φονάω
69239	νομός
εἰμί
διαταγή
ἀγγέλλω
69244	οὐ
φυλάζω
69248	οὗτος
69251	καρδιάω
αὐτός
69254	βρύκω
69256	ὀδούς
69259	ὑπάρχω
69261	πλήρης
69263	ἅγιος
ἀτενίζω
εἰμί
69268	οἶδα
δόξα
θεάομαι
69273	ἵστημι
ἐκ
δεξιά
τίς
θεάομαι
69279	εἶπον
εἶδον
θεωρέω
69283	οὐρανόω
69288	τίς
ἀνθρωπόομαι
ἐκ
δεξιά
ἵστημι
τίς
θεάομαι
69297	φωνέω
69299	συνόχωκα
ὁ
69302	αὐτός
69304	ὁρμάω
69310	ἔξω
69313	λιθοβολέω
69315	ἕ
69318	ὁ
69320	αὐτός
παρά
69325	καλέω
σαυλόομαι
69328	λιθοβολέω
69330	στέφανος
ἐπικαλέω
69333	λέγω2
κύριος
Ἰησοῦς
δείκνυμι
69339	μής
θέω
69342	ὁ
γόνυ
ἐξαράσσω
φωνέω
69347	κύριος
μής
69350	αὐτός
69353	ἁμαρτία
69356	εἶπος
69360	εἰμί
συνευδοκέω
τῇ
ἀναίρεσις
αὐτός
69367	ἐν
ἐκεῖνος
τῇ
ἥμερος
69373	ἐπί
69375	ἐκ-ἐκκλησιάζω
69377	ἐν
Ἱεροσόλυμοσ-πλ
69381	διά,εἰς,παρά-ἀσάω
κατά
ὁ
χώρα
69386	Ἰουδαῖος
69389	πλήν
ὁ
ἀποστολή
69395	στέφανος
69397	εὐλαβής
69399	ἐπί-οἰάω
69403	αὐτός
69408	ἐκ-ἐκκλησιάζω
κατά
69412	εἰσπορεύω
σύρον
τε
ἀνά-διδράσκω
69418	παραδίδωμι
εἰμί
69421	ἕ
69425	διέρχομαι
69429	φίλιππος
69432	εἰμί
69438	αὐτός
69440	χριστός
προσέχω
69443	ἕ
ὀχλέω
69446	λέγω2
ὑπό
τίς
φίλιππος
69451	ἐν
τίς
69457	ὁ
σημεία
ὁ
ἐπί-οἰάω
69463	ὁ
ἔχω
69467	βάζω
φωνέω
69470	ἐξέρχομαι
69475	χωλόομαι
69480	χαρά
ἐν
τῇ
πόλις
ἐκεῖνος
69487	τις
69489	Σῖμος
προυπάρχω
ἐν
τῇ
πόλις
69501	λέγος
69503	τίς
69507	προσέχω
69509	ἀπό
σμικρός
ἑός
69513	λέγω2
69516	ὁ
δύναμις
τίς
θεάομαι
ὁ
καλέω
μέγας
προσέχω
69525	αὐτός
δῖος
69532	ἐκ-στάζω
69534	ὅτε
69537	τίς
φίλιππος
69540	περί
69542	βασίλεια
τίς
θεάομαι
69546	τίς
69548	Ἰησοῦς
χρίστης
69552	τε
69555	ὁ
69557	Σῖμος
69563	εἰμί
πρόσ-καρτερόω
τίς
φίλιππος
θεωρός
τε
σημεία
69571	δύναμις
μέγας
γίγνομαι
ἐξίστημι
69577	ἕ
ἐν
Ἱεροσόλυμοσ-πλ
69581	ὅτι2
69583	ὁ
69587	τίς
θεάομαι
ἀπό,εἰσ-τέλλω
69592	Πέτρων
69594	Ἰωάννησ-πλ
69596	κατά-βάζω
69598	περί
αὐτός
69601	λαμβάνω
69603	ἅγιος
69606	εἰμί
69609	αὐτός
69611	μόνος
69614	ὑπάρχω
εἰμί
69617	ὀνομάζω
τίς
κύριος
Ἰησοῦς
τοτέ
69623	ὁ
χειράς
69628	λαμβάνω
69630	ἅγιος
ἴδη
69633	ὁ
Σῖμος
ὅτι2
δῖος
69639	ὁ
χείρων
ὁ
ἀποστολή
69646	προσφέρω
αὐτός
69649	λέγος
δίδωμι
ἁμός
69653	ἐξουσία
69655	ἵνα
69657	ἐάω
ἐπί-θάομαι
ὁ
χειράς
λαμβάνω
69663	ἅγιος
πέτρος
69666	εἶπον
69671	σέω
ὗς
σός
ἐάω
εἰμί
ἀπώλεια
ὅτι2
69679	δωρεά
τίς
θεάομαι
69683	δῖος
69685	κτείνω
οὐ
69688	σός
69690	οὐδός
69692	ἐν
τίς
λογάω
οὗτος
ὁ
69698	καρδία
σέω
οὐ
69702	εὐθεῖα
69704	τίς
θεάομαι
μετανοέω
69708	ἀπό
69710	κακία
σέω
69715	τίς
κύριος
εἰ
ἄρον
69720	σός
ὁ
ἐπίνοια
69724	καρδία
σέω
εἰμί
69728	χολάω
πικρία
69732	ἀδικία
ὅρος
σύ
εἰμί
ἀπό-κριθάω
69738	ὁ
Σῖμος
εἶπον
δέω2
69743	ὑπέρ
ἐμέω
69747	κύριος
69750	ἐπέρχομαι
69752	ἐμός
ὅς
69755	ἕ
69763	τίς
κύριος
ὑπό,εἰσ-τρέφω
εἰμί
69768	πολύς
τε
κώμη
ὁ
69774	ἄγγελος
69776	κύριος
69779	φίλιππος
λέγος
69783	πορεύω
κατά
μεσήμβριος
ἐπί
69788	ὁδός
69790	καταβαίνω
ἀπό
69793	εἰμί
Γάζα
69797	ἐρῆμος
69799	ἀνίστημι
πορεύω
69802	εἶδον
69808	βασιλίζω
69811	εἰμί
ἐπί
πᾶσις
69819	πρόσ-κυνάω
εἰμί
69822	εἰμί
69827	ἐπί
τίς
69830	αὐτός
69834	προφήτης
Ἠσαΐας
εἶπον
69840	τίς
φίλιππος
προσέρχομαι
69845	τίς
69847	οὗτος
69850	ὁ
φίλιππος
69853	αὐτός
69855	Ἠσαΐας
69857	προφήτης
69859	εἶπον
Ἄρευς
69863	ὁ
69865	ὁ
69867	εἶπον
πῶς
69870	ἄν2
69872	ἐάω
μής
τις
ὁδήγησις
69878	τε
69880	φίλιππος
ἀνά-ἀβάω
καθίζω
ὗς
αὐτός
ὁ
69887	περί-ὀχέω
69889	γραφεύς
69892	εἰμί
69894	ὡς
πρό-βάζω
ἐπί
σφάζω
ἀχθέω
69900	ὡς
69902	ἐν,ἀνά-τίω
τίς
69908	οὐ
ἀνοίγνυμι
69912	αὐτός
ἐν
τῇ
ταπείνωσις
ὁ
κρίσις
αὐτός
αἴρω
69921	γενεά
αὐτός
τις
διά-ἀγάω
ὅτι2
69927	ἀπό
69929	γῆ
ὁ
ζωός
αὐτός
ἀπό-κριθάω
69935	ὁ
69937	τίς
φίλιππος
εἶπον
δέω1
σέω
περί
τις
ὁ
προφητάζω
λέγω2
69948	περί
ἑαυτοῦ
ἤ2
περί
ἑτερέω
τις
ἀνά-ἀνοίγνυμι
69956	ὁ
φίλιππος
69960	αὐτός
69963	ἀπό
69965	γραφεύς
69968	αὐτός
69971	ὡς
69973	πορεύω
κατά
69976	ὁδός
ἔρχομαι
ἐπί
τις
69982	φημί
ὁ
69985	εἶδον
69987	τις
κωλύω
69995	ἁρμή
69997	καταβαίνω
69999	εἰμί
70002	ὅς
τε
φίλιππος
70006	ὁ
70011	ὅτε
70013	ἀναβαίνω
ἐκ
τίς
70018	κύριος
70021	φίλιππος
70023	οὐ
οἶδα
70027	ὁ
70029	πορεύω
70032	ὁδός
αὐτός
70035	φίλιππος
70038	εἰμί
ἄζωτος
70043	ὁ
πόλις
πάσσω
ἑός
τίς
70050	εἰμί
Καισαρία
ὁ
70056	ἐμπνέω
ἀπειλέω
70059	φονάω
εἰμί
70062	μαθητής
τίς
κύριος
70066	τίς
ἀρχιερεύς
70070	αὐτός
ἐπιστολή
εἰμί
δαμάω
70075	ὁ
συναγωγή
70078	ἐάω
τις
εὑρίσκω
70082	ὁδός
70084	ἀνά-διδράσκω
τε
70089	ἄγω
εἰμί
70092	ἐν
70094	τίς
70099	τῇ
70102	τε
70104	περιαστράπτω
φώς
ἐκ
τίς
οὐρανόω
70110	πίπτω
ἐπί
70113	γῆ
70115	φωνή
λέγω2
αὐτός
70120	τις
70123	εἶπον
70125	τις
εἰ
κύριος
ὁ
70130	ἐγώ
εἰμί
Ἰησοῦς
ὅς
70136	ἄλλος
70139	εἰσέρχομαι
εἰμί
70145	σός
ὅς
τις
σύ
δέω1
70151	ἕ
70154	ἕ
συνοδεύω
αὐτός
70158	ἐνεός
70162	φωνέω
μηδείς
70166	ἐγείρω
70169	ἀπό
70171	γῆ
ἀνοίγνυμι
70174	ὁ
70176	αὐτός
70182	εἰσάγω
εἰμί
δαμάω
70186	εἰμί
ἥμερος
τρέω
μής
βλέπω
70192	οὐ
70194	οὐδός
ἔπειμι1
εἰμί
70198	τις
μαθητός
ἐν
70203	Ἀνανίασ-πλ
70205	εἶπον
70208	ἐν
70210	ὁ
κύριος
Ἀνανίας
ὁ
70215	εἶπον
εἶδον
ἐγώ
κύριος
ὁ
70221	κύριος
70224	ἀνίστημι
70226	ἐπί
70228	ῥύομαι
70230	καλέω
εὐθεῖα
70233	ζητέω
ἐν
οἰκία
Ἰούδας
σαῦλος
70240	εἶδον
70242	πρόσ-εὐχετάομαι
70244	οἶδα
ἀνά-δράω
Ἀνανίας
70248	εἰσέρχομαι
70250	ἐπιτίθημι
αὐτός
χειράς
70254	ἀναβλέπω
ἀπό-κριθάω
70257	Ἀνανίασ-πλ
κύριος
70260	ἀπό
πολύς
περί
τίς
70266	ὅσος
κάκη
70269	ἁγίζω
σέω
ἐπί-οἰάω
ἐν
70276	ἔχις
ἐξουσία
παρά
ὁ
ἀρχιέρεως
δέω1
70284	ἐπικαλέω
70286	ὀνομάζω
σέω
εἶπον
70292	ὁ
κύριος
πορεύω
ὅτι2
70297	ἐκ-λογάω
70301	τίς
βαστάζω
70304	ὀνομάζω
μής
ἐν-ὠπάω
70308	τε
70310	βασιλεύς
υἱός
τε
70314	ἐγώ
70316	ὑποδείκνυμι
αὐτός
ὅσος
δέω1
70321	ὑπέρ
τίς
70324	μής
70326	ἀπέρχομαι
70328	Ἀνανίασ-πλ
70330	εἰσέρχομαι
εἰμί
70333	οἰκία
70335	ἐπιθέω
70338	ὁ
χειράς
εἶπον
70342	ἀδελφός
ὁ
κύριος
ἀποστέλλω
70347	Ἰησοῦς
ὁ
70350	σός
ἐν
τῇ
ὁδός
ἵημι
ἔρχομαι
70361	ἅγιος
70363	εὐθής
ἀπό-ἐφέζομαι
αὐτός
ἀπό
ὁ
70369	ὡς
70372	τε
70374	ἀνίστημι
70377	λαμβάνω
τροφέω
ἐν-ἰσχύω
70382	μετά
ὁ
ἐν
70386	μαθητός
ἥμερος
τις
70390	εὐθής
ἐν
70397	ὅτι2
70400	ὁ
υἱός
τίς
θεάομαι
ἐξίστημι
70407	ἕ
70410	λέγω1
οὐ
70414	ὁ
πορθέω
εἰμί
70419	ἐπικαλέω
70421	ὀνομάζω
70425	εἰμί
70428	ἵνα
70431	ἄγω
ἐπί
70434	ἀρχιερεύς
70437	μαλλός
70443	κατοικέω
ἐν
70446	συμβιβάζω
ὅτι2
70450	ὁ
χριστός
ὡς
70455	ἥμερος
ἱκανός
70458	ἕ
Ἰουδαῖος
ἀναιρέω
70464	τίς
70466	ὁ
70468	αὐτός
70472	ὁ
πύλη
ἥμερος
τε
70480	ἀνά-ἐλαύνω
70483	ἕ
μανθάνω
αὐτός
70487	δῖος
τίς
70490	καθίημι
70493	ἐν
70497	εἰμί
70502	μαθητός
70507	μής
70509	ὅτι2
70511	μαθητός
Βαρνάβασ-πλ
70521	διά-ἀγάω
αὐτός
πῶς
ἐν
τῇ
ὁδός
οἶδα
70529	κύριος
70531	ὅτι2
70533	αὐτός
70535	πῶς
ἐν
70539	ἐν
τίς
70542	Ἰησοῦς
70544	εἰμί
70546	αὐτός
εἰσπορεύω
70549	ἐκπορεύω
εἰμί
70553	ἐν
τίς
70556	τίς
κύριος
70559	τε
70564	Ἑλληνιστής
ἕ
70567	ἐπί-χειρόω
ἀναιρέω
70572	ἕ
70574	κατάγω
70576	εἰμί
Καισαρία
70579	ἐκ,ἀπό,εἰσ-τέλλω
70581	εἰμί
ταρσός
ἤ1
70586	ἐκκλησία
70588	ὅλος
70590	Ἰουδαῖος
70592	Γαλιλαία
70596	εἰρηνέω
70600	τίς
70602	τίς
κύριος
70605	τῇ
παράκλησις
τίς
ἅγιος
70613	Πέτρων
διέρχομαι
δῖος
70623	κατοικέω
70625	εὑρίσκω
70627	κέω
70629	τίς
70631	Αἰνείας
ἐκ
ἔτης
70635	κατάκειμαι
ἐπί
70639	εἰμί
70642	εἶπον
αὐτός
ὁ
πέτρος
Αἰνείας
ἰάομαι
σύ
Ἰησοῦς
χριστός
70653	στόρεννυμι
σαυτοῦ
70656	εὐθής
ἀνίστημι
70662	ἕ
κατοικέω
70669	ἐπί,εἰσ-τρέπω
ἐπί
70672	κύριος
ἐν
70676	τις
εἰμί
μαθήτρια
70681	ὁ
διερμηνεύω
λέγω2
Δορκεύς
70686	εἰμί
πλήρης
ἔργον
ἀγαθός
70692	ὅς
ἐπί-οἰάω
70696	ἐν
70698	ἡμέρα
70706	ἐν
ὑπερῷον
70712	τῇ
70714	ἕ
μανθάνω
70717	ὅτι2
πέτρος
70720	ἐν
70722	ἀπό,εἰσ-τέλλω
70724	ἀνά-διδράσκω
70727	παρακαλέω
μή
70731	ἑός
ἥμων
ἀνίστημι
70735	πέτρος
συνέρχομαι
αὐτός
ὅς
παραγίγνομαι
ἀνάγω
εἰμί
70743	ὑπερῷον
70745	παρίστημι
αὐτός
πάσσω
ὁ
χήρα
κλαίω
70752	ἐπιδείκνυμι
χιτώνη
70756	ὅσος
ἐπί-οἰάω
70759	αὐτός
εἰμί
ὁ
Δορκεύς
ἐκβάλλω
70765	ἔξω
70767	ὁ
πέτρος
70770	θέω
ὁ
γόνυ
70775	ἐπιστρέφω
70779	εἶπον
70782	ὁ
70784	ἀνοίγνυμι
70789	εἶδον
70791	Πέτρων
70793	δίδωμι
70796	χειράς
70799	φωνέω
70804	ὁ
χήρα
70808	ζάω
γνωστός
70813	ὅλος
70819	ἐπί
70821	κύριος
70824	ἥμερος
ἱκανός
μένω
ἐν
70829	παρά
τις
70832	βυρσεύς
70835	τις
ἐν
Καισαρία
70840	ἑκατονταρχέω
ἐκ
σπειράομαι
70844	καλέω
70846	εὐσεβέω
70850	θέω
ὗς
70853	τίς
70855	αὐτός
ποῖος
ἐλεημοσύνη
πολύς
τίς
70862	δέω1
τίς
θεάομαι
δῖος
70867	οἶδα
ἐν
70870	φανερός
70872	περί
ὁράω
νάω
70876	ἥμερος
70878	τίς
θεάομαι
εἰσέρχομαι
70884	εἶπον
αὐτός
70887	ὁ
70889	ἀτενίζω
αὐτός
70894	εἶπον
τις
70897	κύριος
εἶπον
70900	αὐτός
ὁ
προσευχή
σέω
70905	ὁ
ἐλεημοσύνη
σέω
ἀναβαίνω
εἰμί
70911	ἐν-προστίθημι
τίς
θεάομαι
70916	πέμπω
ἀνά-διδράσκω
εἰμί
70921	μετά,ἀπό-ἐμψάω
70923	τίς
70925	ἐπικαλέω
πέτρος
70929	παρά
τις
70932	βυρσεύς
70935	οἰκία
παρά
θάλασσα
ὡς
70940	ἀπέρχομαι
ὁ
70943	ὁ
λάλος
αὐτός
φωνέω
70948	ὁ
οἰκέτης
70952	εὐσεβέω
ὁ
πρόσ-καρτερόω
αὐτός
70957	ἐξηγέομαι
ἅπας
αὐτός
ἀποστέλλω
70962	εἰμί
70965	τῇ
70967	ἐπαυρέω
ὁδοιπορέω
ἐκεῖνος
70971	τῇ
πόλις
70975	πέτρος
ἐπί
70978	δωμάω
70980	περί
ὁράω
ἕκτος
70989	παρασκευάζω
70991	αὐτός
70995	ἔκστασις
70997	θεωρέω
71000	ἀνοίγνυμι
71002	καταβαίνω
71004	τις
ὡς
71008	τέσσαρες
71010	καθίημι
ἐπί
71013	γῆ
ἐν
71016	ὑπάρχω
πᾶς
ὁ
τετράπους
71023	γῆ
71025	πετεινός
τίς
οὐρανόω
71030	φωνέω
71033	ἀνίστημι
πέτρος
θύω2
71037	ἐσθίω
ὁ
71040	πέτρος
εἶπον
μηδαμός
κύριος
ὅτι2
71046	ἐσθίω
πᾶς
κοινός
71050	ἀκάθαρτος
71052	φωνέω
71054	ἐκ
δευτερέω
71058	ὁ
ὁ
71063	μής
κοινός
71068	ἐπί
71071	εὐθύς
71075	εἰμί
71078	ὡς
71080	ἐν
ἑαυτοῦ
71083	ὁ
πέτρος
τις
ἄν2
ἐάω
71090	ὅς
οἶδα
εἶδον
ἕ
71095	ἕ
71097	ὑπό
τίς
71100	διερωτάω
71102	οἰκία
τίς
71105	ἐφίστημι
ἐπί
71112	εἰ
Σῖμος
ὁ
ἐπικαλέω
πέτρος
71119	τίς
71121	πέτρος
διά-ἐνθυμέομαι
περί
τίς
71126	εἶπον
71129	εἶδον
71133	σύ
ἄλλος
ἀνίστημι
κατά-ἀβάω
71138	πορεύω
ὗς
αὐτός
71143	ὅτι2
ἐγώ
71147	κατά-ἀβάω
71149	πέτρος
71152	ἀνά-διδράσκω
εἶπον
εἶδον
ἐγώ
εἰμί
ὅς
ζητέω
τις
ὁ
αἴτιος
71164	πάρειμι1
ἕ
71167	εἶπον
71169	ἑκατονταρχέω
71171	δίκαιος
71175	θέω
μαρτυρέω
τε
ὑπό
ὅλος
τίς
71182	ὁ
Ἰουδαῖος
71185	ὑπό
71188	μεταπέμπω
σύ
εἰμί
71193	αὐτός
71195	ἀέκων
71197	παρά
σέω
71202	ἐκ-ἑνίζω
τῇ
71205	ἐπαυρέω
ἀνίστημι
ἐξέρχομαι
ὗς
αὐτός
71211	τίνω
ὁ
ἀδελφός
ὁ
ἀπό
71217	συνέρχομαι
αὐτός
τῇ
71221	ἐπαυρέω
εἰσέρχομαι
εἰμί
71225	Καισαρία
ὁ
71229	εἰμί
πρόσ-δοκάζω
71234	συγγενεύς
αὐτός
71238	ἀναγκαῖος
φῖλος
ὡς
71243	τίς
71246	Πέτρων
συναντάω
αὐτός
ὁ
71251	πίπτω
ἐπί
71255	προσκυνέω
ὁ
71258	πέτρος
ἀγείρω
71261	λέγος
71264	ἐγώ
71267	εἰμί
71269	συνομιλέω
αὐτός
εἰσέρχομαι
71273	εὑρίσκω
71277	τε
71281	ἐφίστημι
ὡς
ἀθέμιστος
71285	ἀνήρ
71288	ἤ2
71291	ἁμός
ὁ
71295	μηδείς
κοινός
ἤ2
ἀκάθαρτος
λέγω2
71303	ἀναντίρρητος
ἔρχομαι
71308	τις
λογάω
μετά,ἐπί-ἐμψάω
71312	Κάις
ὁ
71316	ἀπό
τεταρτεύς
ἥμερος
μέχρι
71322	ὥρα
71325	νάω
71327	ἐν
τίς
71330	μής
71332	εἶδον
71334	ἵστημι
ἐν-ὠπάω
μής
ἐν
εἰσ-θάω
λαμπρός
71341	φημί
71344	σέω
ὁ
71348	ὁ
ἐλεημοσύνη
σέω
71352	ἐν-ὠπάω
τίς
θεάομαι
πέμπω
71357	εἰμί
71360	μετακαλέω
71363	ἐπικαλέω
πέτρος
71367	ἐν
οἰκία
71370	βυρσεύς
παρά
θάλασσα
ἐκ-ἀυτέω
71375	ἐπί,ἐν-ψάω
71377	σύ
71379	τε
κάλως
ἐπί-οἰάω
71387	ἐν-ὠπάω
τίς
θεάομαι
71391	ἀέκων
πᾶς
ὁ
προστάσσω
σός
ὑπό
τίς
κύριος
ἀνά-ἀνοίγνυμι
71401	πέτρος
71404	εἶπον
71406	ἀλήθεια
71408	ὅτι2
οὐ
71412	ὁ
71415	ἐν
71417	ἔθνος
ὁ
71425	αὐτός
71429	ὅς
ἀποστέλλω
71432	υἱόω
71435	εἰρηνέω
δῖος
Ἰησοῦς
χρίστης
71442	κύριος
71444	οἰδάω
71446	γίγνομαι
71449	ὅλος
71451	Ἰουδαῖος
71453	ἀπό
71455	Γαλιλαία
μετά
71459	ὅς
71461	Ἰωάννησ-πλ
71464	ἀπό
71466	ὡς
71469	ὁ
71472	ἅγιος
71474	δύναμις
71476	διέρχομαι
εὐεργετέω
71479	ἰάζω
71482	καταδυναστεύω
ὑπό
τίς
διά-ἀβολέω
ὅτι2
ὁ
71489	εἰμί
71491	αὐτός
71496	ὅς
ἐπί-οἰάω
εἰμί
τε
τῇ
χώρα
ὁ
Ἰουδαῖος
71506	ὅς
71508	ἀνειλέω
κρεμάω
ἐπί
ξυλόω
71513	ὁ
71515	ἀγείρω
ἐν
τῇ
τριτάω
ἥμερος
71523	ἐμφανής
71525	οὐ
71527	τίς
71529	ἄλλος
71533	ὑπό
τίς
θεάομαι
ἐγώ
71540	συνέπειμι
αὐτός
μετά
71546	ἐκ
νεκρός
71550	ἐγώ
κηρύσσω
τίς
71556	ὅτι2
71559	ὁ
71561	ὑπό
τίς
θεάομαι
κριτός
ζάω
71567	νεκρός
οὗτος
71570	ἕ
προφάω
μαρτυρέω
71574	ἁμάρτιον
71576	δῖος
τίς
71579	αὐτός
πᾶς
71582	πιστεύω
εἰμί
71587	τίς
πέτρος
ὁ
71591	οὗτος
ἐπί,ἐπί-εἰσίημι
71596	ἅγιος
ἐπί
71604	ἐξίστημι
ἕ
ἐκ
περί-τομάω
πιστός
71611	τίς
πέτρος
ὅτι2
71615	ἐπί
ὁ
ἔθνος
ὁ
δωρεά
τίς
ἅγιος
71624	ἀκούω
71626	αὐτός
λαλέω
γλῶσσα
71630	μεγαλύνω
71632	θέω
τοτέ
ἀπό-κριθάω
πέτρος
Μῆτις
71639	δυνάτης
κωλύω
τις
τίς
μής
71650	ἅγιος
λαμβάνω
ὡς
71655	πρόσ-ἐτάζω
71658	ἐν
τίς
71661	Ἰησοῦς
χρίστης
71664	τοτέ
ἐρωτάω
71667	ἐπιμένω
ἥμερος
τις
71672	ἕ
71675	ἕ
71677	ἕ
71679	κατά
71681	Ἰουδαῖος
ὅτι2
71684	ὁ
ἔθνος
δείκνυμι
71689	τίς
θεάομαι
ὅτε
71694	πέτρος
εἰμί
71700	ἕ
ἐκ
περί-τομάω
λέγω2
ὅτι2
71707	ἀνά-διδράσκω
ἀκροβυστία
71712	αὐτός
71715	πέτρος
71717	αὐτός
καθεξῆς
λέγος
ἐγώ
71722	ἐν
πόλις
71727	εἶδον
ἐν
ἔκστασις
71731	καταβαίνω
71733	τις
ὡς
71737	τέσσαρες
71740	ἐκ
τίς
οὐρανόω
71744	ἔρχομαι
71746	ἐμέω
εἰμί
71749	ἀτενίζω
κατά-νοόω
71752	εἶδον
ὁ
τετράπους
71756	γῆ
71758	ὁ
71761	ὁ
71764	ὁ
πετεινός
τίς
οὐρανόω
71771	φωνέω
λέγω2
71774	ἀνίστημι
πέτρος
θύω2
71778	ἐσθίω
εἶπον
71781	μηδαμός
κύριος
ὅτι2
κοινός
ἤ2
ἀκάθαρτος
71788	εἰσέρχομαι
εἰμί
71792	μής
ἀπό-κριθάω
71795	ἐκ
δευτερέω
φωνέω
ἐκ
τίς
οὐρανόω
ὁ
ὁ
71806	μής
κοινός
71811	ἐπί
71814	ἀνασπάω
71816	ἅπας
εἰμί
71821	εἶδον
ἐκ-ἀυτέω
τρέω
71825	ἐφίστημι
ἐπί
71828	οἰκία
ἐν
ἵημι
ἠμέν
71833	ἀπό
Καισαρία
71837	εἶπον
71843	αὐτός
71845	διακρίνω
ἔρχομαι
71848	ὗς
ἐμέω
71851	ἕ
71857	εἰμί
71860	τίς
71864	ἐγώ
πῶς
οἶδα
71869	ἐν
τίς
71872	αὐτός
ἵστημι
71875	εἶπον
71877	εἰμί
71880	μετά,ἀπό-ἐμψάω
71883	ἐπικαλέω
Πέτρων
71886	λάλησις
71889	σύ
ἐν
71896	ὁ
εἰκός
σέω
ἐν
71901	τίς
71905	ἐπί,ἐπί-εἰσίημι
71909	ἅγιος
71915	ἐγώ
ἐν
ἄρχω
μιμνήσκω
71920	τίς
71922	τίς
κύριος
ὡς
λέγω2
Ἰωάννησ-πλ
71929	ὑδατίς
71933	ἐν
71935	ἅγιος
εἰ
71939	ἴσος
δωρεά
71942	αὐτός
ὁ
71945	ὡς
71947	ἐγώ
71949	ἐπί
71951	κύριος
71953	χριστός
ἐγώ
τις
71957	δυνατός
κωλύω
71960	θέω
71963	οὗτος
ἡσυχάω
71968	θέω
λέγω2
Ἄρευς
71974	ὁ
71977	μετά,ἀνά-οἰάω
εἰμί
ζωή
71981	ἕ
71985	ἀπό
71990	ἐπί
στέφανος
διέρχομαι
ἑός
φοινίκεος
71996	κύπρος
71998	Ἀντιόχεια
72003	εἰ
μής
μόνος
Ἰουδαῖος
ἀσάω
72009	τίνω
ἐκ
αὐτός
72013	κύπριος
72015	Κυρηναῖος
72018	εἰμί
Ἀντιόχεια
λαλέω
72027	κύριος
72030	εἰμί
72032	κύριος
72034	αὐτός
72036	τε
72038	ὁ
πιστεύω
ἐπί,εἰσ-τρέπω
ἐπί
72043	κύριος
72046	ὁ
72048	εἰμί
ὁ
72052	ἐκ-ἐκκλησιάζω
72055	ἐν
72057	περί
αὐτός
72060	ἐκ,ἀπό,εἰσ-τέλλω
Βαρνάβας
ἑός
Ἀντιόχεια
72067	ἴδη
72069	χάρις
72071	τίς
θεάομαι
72077	τῇ
πρόθεσις
72080	καρδία
προσμένω
τίς
κύριος
ὅτι2
εἰμί
72089	πλήρης
72091	ἅγιος
72098	τίς
κύριος
ἐξέρχομαι
72102	εἰμί
ταρσός
ἀναζητέω
σαῦλος
72107	εὑρίσκω
72109	εἰμί
Ἀντιόχεια
72113	αὐτός
72116	ὅλοξ
72118	ἐν
τῇ
ἐκ-ἐκκλησιάζω
72122	διδάσκω
72124	ἱκάνω
χρηματίζω
τε
πρότερος
ἐν
Ἀντιόχεια
72131	μαθητής
χριστιανός
ἐν
72137	ἡμέρα
κατέρχομαι
ἀπό
Ἱεροσόλυμοσ-πλ
προφάω
εἰμί
Ἀντιόχεια
ἀνίστημι
72146	ἵημι
ἐκ
αὐτός
72152	δῖος
τίς
72158	εἰσίημι
72160	ὅλος
72162	οἰκουμένη
72165	ἐπί
72167	ὁ
72169	μαθητός
72171	εὐπορέω
τις
72175	αὐτός
εἰμί
διά-κονιάω
πέμπω
72180	κατοικέω
ἐν
τῇ
Ἰουδαῖος
72185	ὅς
72187	ἐπί-οἰάω
72192	δῖος
72194	Βαρνάβας
72196	σαυλόομαι
72201	καιρός
ἐπιβάλλω
72204	ὁ
βασιλεύς
ὁ
χειράς
κακάζω
τις
ὁ
ἀπό
72213	ἐκ-ἐκκλησιάζω
ἀναιρέω
72219	Ἰωάννησ-πλ
72221	ἴδη
72223	ὅτι2
ἀρεστός
72227	Ἰουδαῖος
προστίθημι
72231	Πέτρων
ἀσάω
72234	ἥμερος
ὁ
72237	ὅς
72239	πιάζω
τίθημι
εἰμί
72243	παραδίδωμι
τέσσαρες
72247	φυλάζω
72250	μετά
72255	τίς
72257	ὁ
72260	πέτρος
72262	ἐν
τῇ
φυλακή
72267	εἰμί
72270	ὑπό
72272	ἐκ-ἐκκλησιάζω
72275	θέω
περί
αὐτός
ὅτε
72283	ὁ
72285	τῇ
72287	ἐκεῖνος
εἰμί
ὁ
πέτρος
72297	δύσις
72299	τε
72302	θύρα
τηρέω
72307	εἶδον
72309	κύριος
ἐφίστημι
72312	φώς
72314	ἐν
τίς
72317	πατάσσω
72320	πλευρά
τίς
πέτρος
ἀγείρω
72325	λέγος
ἀνίστημι
ἐν
τάχος
72330	ἐκ-ἔπειμι1
αὐτός
ὁ
ἅλυσις
ἐκ
ὁ
χείρων
εἶπον
72339	ὁ
72343	ζάω
72345	ὑπό-δέω2
ὁ
72348	σέω
ἐπί-οἰάω
72353	λέγω2
αὐτός
περιβάλλω
72358	σέω
72360	ἀκολουθέω
72366	οὐ
72368	ὅτι2
ἀλήθω
72372	γίγνομαι
δῖος
τίς
72382	πρῶτος
72385	δεύτερος
72387	ἐπί
72393	φέρω
εἰμί
72398	αὐτοματέω
ἀνοίγνυμι
αὐτός
72403	προέρχομαι
ῥύομαι
72407	εὐθής
ἀφεστήξω
ὁ
72412	αὐτός
72414	ὁ
πέτρος
ἐν
ἑαυτοῦ
72419	εἶπον
72421	οἶδος
72423	ὅτι2
ἐκ,ἀπό,εἰσ-τέλλω
ὁ
κύριος
72429	αὐτός
72431	ἐξείλλω
72433	ἐκ
72437	πᾶσις
72439	προσδοκία
τίς
72442	ὁ
Ἰουδαῖος
σύν-ἰδέω
τε
ἔρχομαι
ἐπί
72449	οἰκία
72451	Μαρία
72453	μήτηρ
Ἰωάννησ-πλ
τίς
ἐπικαλέω
Μᾶρκος
ἵημι
ἀσάω
ἱκανός
72466	αὐτός
72468	θύρα
τίς
72471	προσέρχομαι
72473	ὑπακούω
72475	ῥοδῆ
72477	ἐπιγιγνώσκω
72479	φωνή
τίς
πέτρος
ἀπό
72484	χαρά
οὐ
ἀνοίγνυμι
72489	εἰστρέχω
72494	Πέτρων
72496	τίς
72498	ἕ
72502	εἶπον
μαίνομαι
ὁ
72506	διισχυρίζομαι
72509	ἕ
72511	λέγω1
ὁ
72515	αὐτός
ὁ
72518	πέτρος
72521	ἀνοίγνυμι
72526	ἐξίστημι
κατασείω
72529	αὐτός
τῇ
χειρίς
σιγάω
διά-ἀγάω
αὐτός
πῶς
ὁ
κύριος
72540	ἐκ
72542	φυλακεύς
εἶπον
τε
ἀπαγγέλλω
72550	οὗτος
72553	πορεύω
εἰμί
ἕτερος
72559	ἥμερος
εἰμί
72562	οὐ
72564	ἐν
72567	τις
ἄρον
ὁ
πέτρος
72574	ἐπιζητέω
72577	μής
εὑρίσκω
ἀνακρίνω
72581	φυλακεύς
72586	ἀπό
72588	Ἰουδαῖος
εἰμί
Καισαρία
διατρίβω
εἰμί
72595	τυρέω
72600	παρά-ἀσάω
72605	βλαστάνω
72607	ἐπί
τίς
72610	τίς
βασιλεύς
72613	εἰρηνέω
δῖος
72617	αὐτός
72619	χώρα
ἀπό
72623	τακτός
72625	ἥμερος
ὁ
72631	καθίζω
ἐπί
τίς
72638	ὁ
72640	δημός
72642	θεάομαι
φωνέω
72645	οὐ
ἀνθρωπόομαι
72652	κύριος
72654	ὅς
οὐ
72658	δόξα
τίς
θεός
72665	ὁ
72668	τίς
κύριος
72673	Βαρνάβασ-πλ
72677	ὑπό,εἰσ-τρέπω
ἐκ
72682	διά-κονιάω
72684	Ἰωάννησ-πλ
72686	ἐπικαλέω
Μᾶρκος
ἀσάω
72690	ἐν
Ἀντιόχεια
κατά
72694	εἰμί
ἐκ-ἐκκλησιάζω
προφάω
72699	ὅς
τε
Βαρνάβασ-πλ
72703	Συμεών
ὁ
καλέω
72709	ὁ
Κυρηναῖος
72712	τε
72714	τίς
72719	λειτουργέω
72721	αὐτός
τίς
κύριος
72725	νηστεύω
εἶπον
72730	ἅγιος
ἀφορίζω
δέω1
72735	Βαρνάβας
72737	σαῦλος
εἰμί
72740	ἔργνυμι
ὅς
72744	τοτέ
72750	ὁ
χειράς
αὐτός
ἀπό-ἐλύω
72758	ὑπό
τίς
ἅγιος
72762	κατέρχομαι
εἰμί
72766	τε
72768	εἰμί
κύπρος
72772	ἐν
72774	καταγγέλλω
72777	τίς
θεάομαι
ἐν
72782	ὁ
Ἰουδαῖος
ἔχω
72787	Ἰωάννησ-πλ
ὑπηρετέω
72791	ὅλος
72793	νέω2
72796	εὑρίσκω
ἀνά-δράω
τίς
72801	Ἰουδαῖος
72803	ὀνομάζω
72806	εἰμί
ὗς
τίς
72812	ἀνήρ
συνετός
72816	Βαρνάβας
72818	σαῦλος
ἐπιζητέω
ἀέκων
72823	τίς
θεάομαι
ἀνθίστημι
72827	αὐτός
72829	ὁ
72833	μετά-ἑρμηνεύω
72835	ὀνομάζω
αὐτός
ζάω
διαστρέφω
72840	ἀνθύπατος
ἀπό
72846	ὁ
72851	ἅγιος
ἀτενίζω
εἰμί
72855	εἶπον
ὦ
πλήρης
72859	δολόω
72861	πᾶσις
ῥᾳδιουργία
υἱός
διά-ἀβολέω
72866	πᾶσις
72868	οὐ
παύω
72871	ὁ
ὁδός
τίς
κύριος
ὁ
εὐθεῖα
72879	εἶδον
72881	κύριος
ἐπί
σύ
72885	εἰμί
72887	μής
βλέπω
72892	καιρός
72895	ἐπί,εἰσ-εἰμί
72898	ἀχλύς
72900	σκότος
72902	περί-ἀγάω
72905	τοτέ
ἴδη
ὁ
72912	ἐκπλήσσω
ἐπί
τῇ
72916	τίς
κύριος
ἀνάσσω
72920	ἀπό
72923	ἕ
περί
72926	ἔρχομαι
εἰμί
72930	Παμφυλία
Ἰωάννησ-πλ
72933	ἀποχωρέω
72935	αὐτός
ὑπό,εἰσ-τρέπω
εἰμί
72942	ἀπό
72946	εἰμί
Ἀντιόχεια
72952	εἰμί
72955	τῇ
ἥμερος
ὁ
72960	μετά
72963	ἀνάγνωσις
τίς
νομός
72967	ὁ
προφάω
ἀπό,εἰσ-τέλλω
ἕ
ἀρχισυναγωγέω
72974	λέγω2
72977	εἶμι
τις
72980	ἐν
σύ
72987	λέγω2
ἀνίστημι
72992	κατασείω
τῇ
χειρίς
εἶπον
72997	Ἰσραηλίτης
72999	ἕ
73002	θέω
ἀκούω
ὁ
73006	τίς
73010	ἐκ-λέγω3
73013	ἥμων
73017	ὑψόω
ἐν
τῇ
παροικία
ἐν
γῆ
Αἴγυπτος
73025	μετά
βραχύς
73030	ἐκ
73033	ὡς
73036	τροποφορέω
73038	ἐν
τῇ
ἐρῆμος
73042	καθαιρέω
ἔθνος
ἑπτάς
ἐν
γῆ
73048	κατακληρονομέω
73050	γῆ
αὐτός
ὡς
73056	πεντηκοντάς
73058	μετά
οὗτος
73061	κριτής
ἑός
73070	αὐτός
ὁ
73076	κέω
ἀνά-δράω
ἐκ
φυλή
73081	ἔτος
73084	μεθίστημι
73086	ἀγείρω
73089	αὐτός
εἰμί
73094	εἶπον
μαρτυρέω
εὑρίσκω
73099	τίς
73101	ἀνά-δράω
κατά
73104	καρδία
μής
73107	ποίησις
πᾶς
ὁ
73111	μής
73113	ὁ
73115	ἀπό
τίς
73119	ἐπαγγελία
73121	τίς
73123	σωτήρ
73125	προκηρύσσω
Ἰωάννησ-πλ
73128	πρό-σωπάω
73130	εἰσ-ὁδάω
αὐτός
73133	μετά,ἀνά-οἰάω
73135	τίς
73138	ὡς
73140	πληρόω
Ἰωάννησ-πλ
73144	λέγω2
τις
ἐμός
ὑπονοέω
73149	οὐ
εἰμί
ἐγώ
73153	εἶδον
73156	ἐμός
ἵημι
οὐ
εἰμί
73162	ὑπόδημον
ὁ
ποδόω
λύω
73168	υἱόω
73172	ἕ
ἐν
σύ
73177	θέω
ἐγώ
ὁ
73182	σωτηρία
73184	ἐκ,ἀπό-σταλάω
ἕ
73187	κατοικέω
ἐν
73191	ἕ
ἄρχων
αὐτός
73197	ὁ
φωνή
ὁ
προφάω
ὁ
κατά
πᾶς
73205	ἀναγιγνώσκω
73209	μηδείς
αἴτιος
θανατάω
73217	ὡς
73220	πᾶς
ὁ
περί
αὐτός
γράφω
73226	ἀπό
τίς
ξυλόω
73230	εἰμί
μνημεῖον
ὁ
73235	ἀγείρω
73237	ἐκ
νεκρός
73241	ἐπί
ἥμερος
πλείων
73245	σύν,ἀνά-ἀβάω
αὐτός
ἀπό
73249	Γαλιλαία
εἰμί
73254	εἶμι
73256	αὐτός
73262	ὑμός
εὐαγγελίζομαι
73268	ἐπαγγελία
73270	ὅτι2
73272	ὁ
73274	ἐκπληρόω
73276	τεκνόω
ἥμων
ἀνίστημι
73280	ὡς
73282	ἐν
τίς
73286	τίς
73288	υἱός
μής
εἰ
73292	ἐγώ
73295	σύ
ὅτι2
73300	ἐκ
νεκρός
73303	μέλλω
73305	εἰμί
διαφθορά
73308	ἐρῶ
ὅτι2
δίδωμι
σύ
ὁ
ὅσιος
73315	ὁ
πιστός
73319	ἐν
73321	λέγω2
οὐ
δίδωμι
73325	ὅσιος
σέω
ἰδέω
διαφθορά
73332	ἴδιος
γενεά
ὑπηρετέω
τῇ
τίς
θεάομαι
βούλομαι
73345	αὐτός
73347	οἶδα
διαφθορά
ὅς
73351	ὁ
73353	ἀγείρω
οὐ
οἶδα
διαφθορά
γνωστός
73359	ἵστημι
σύ
73363	ὅτι2
δῖος
73366	σύ
ἄφεσις
ἁμάρτιον
73371	ἀπό
73373	ὅς
οὐ
73376	ἐν
νομάζω
Μωυσῆσ-πλ
73380	ἐν
οὗτος
73383	ὁ
73386	βλέπω
73388	μής
ἐπέρχομαι
73391	ἐρῶ
ἐν
73394	προφητάζω
εἶδον
ἕ
κατά-ἀφρονέω
73399	θαυμάζω
73401	ἀφανίζω
ὅτι2
ἔργνυμι
73405	ἐγώ
ἐν
73408	ἡμέρα
ὑμός
ἔργνυμι
ὅς
οὐ
μής
πιστεύω
ἐάω
τις
ἐκ,διά-ἀγάω
σύ
ἔξειμι2
73421	αὐτός
παρακαλέω
εἰμί
73428	αὐτός
ὁ
73431	οὗτος
73435	συναγωγεύς
73438	ὁ
Ἰουδαῖος
73441	ὁ
σέβομαι
73444	τίς
73447	τίς
Βαρνάβασ-πλ
73450	προσλαλέω
αὐτός
πείθω
73454	προσμένω
τῇ
73457	τίς
θεάομαι
τίς
73464	πᾶς
ὁ
πόλις
σύν-ἔσσομαι
ἀέκων
73471	τίς
θεάομαι
73475	ἕ
Ἰουδαῖος
73480	ζηλέω
73482	ἀντί-λέγω2
73484	ὑπό
73489	τε
ὁ
73493	ὁ
Βαρνάβασ-πλ
εἶπον
σύ
εἰμί
ἀνά-ἀνακαίω
πρότερος
73503	τίς
θεάομαι
73506	ἀπωθέω
73509	οὐ
ἀξιόω
κρίνω
73514	αἰώνιος
ζωός
εἶδον
στρέφω
εἰμί
ὁ
ἔθνος
73524	ἐγώ
ὁ
κύριος
73528	σύ
εἰμί
φώς
73532	τίς
73534	σύ
εἰμί
σωτηρία
ἑός
ἐσχατάω
73540	γῆ
ἀκούω
73543	ὁ
ἔθνος
χαίρω
73547	δοξάζω
73550	τίς
κύριος
73555	ἀσάω
73557	εἰμί
ζωή
αἰώνιος
73562	ὁ
73564	τίς
κύριος
73567	ὅλος
73569	χώρα
ἕ
73572	Ἰουδαῖος
73574	ὁ
σέβομαι
73577	ὁ
73581	πρῶτος
73585	ἐπεγείρω
73587	ἐπί
73591	Βαρνάβας
73593	ἐκβάλλω
73595	ἀπό
ὁ
ὅριος
αὐτός
ἕ
73601	ἐκτινάσσω
73604	ὁ
ποδόω
73608	ἔρχομαι
εἰμί
73611	ἕ
τε
μανθάνω
73615	χαρά
73618	ἅγιος
73621	ἐν
73623	κατά
73628	εἰμί
73631	ὁ
Ἰουδαῖος
73634	λαλέω
73637	πιστεύω
Ἰουδαῖος
τε
73644	ἕ
73647	Ἰουδαῖος
ἐπεγείρω
73651	ὁ
ψυχή
ὁ
73655	κατά
ὁ
ἀδελφός
ἱκάνω
73664	ἐπί
τίς
κύριος
τίς
μαρτυρέω
ἐπί
τίς
λογάω
73673	χάριτος
αὐτός
δίδωμι
σημεία
73680	δῖος
ὁ
χείρων
αὐτός
73691	ἕ
73693	ἀσάω
ὗς
73696	Ἰουδαῖος
ἕ
73699	ὗς
73702	ὡς
73705	ὁρμάω
ὁ
73708	τε
73710	Ἰουδαῖος
ὗς
73713	ἄρχω
αὐτός
ὑβρίζω
73717	λιθοβολέω
73720	καταφεύγω
εἰμί
ὁ
πόλις
73725	Λυκαονία
Λύστρα
73731	περίχωρος
ἄκος
73734	ἀσάω
Κάις
τις
73739	ἐν
73742	πόσις
73745	ἐκ
κοιλία
μήτηρ
αὐτός
73754	τίς
73758	ἀτενίζω
αὐτός
73761	ἴδη
ὅτι2
ἔχις
73765	τίς
73767	εἶπον
73769	φωνέω
73771	ἐπί
73774	σέω
73777	ἅλλομαι
73779	περιπατέω
ἕ
τε
ὀχλέω
73784	ὅς
ἐπί-οἰάω
73787	ἐπί-ἐράω1
73789	φωνή
αὐτός
73792	λέγω2
ἕ
θεάω
73797	καταβαίνω
73799	ἐγώ
καλέω
τε
73803	Βαρνάβας
Δίη
73808	Ἑρμῆσ-πλ
73811	εἰμί
ὁ
73814	τίς
λογάω
ὅς
τε
ἱερεύς
τίς
Ζεύς
τίς
73829	ἐπί
73832	φέρω
ὗς
73835	ὀχλέω
73837	θύω2
73840	ἕ
73842	Βαρνάβασ-πλ
73845	διαρρήγνυμι
ὁ
73848	ἑαυτοῦ
ἐκπηδάω
εἰμί
73855	λέγω2
73857	τις
οὗτος
ποιέω
73862	ὁμοιοπαθέω
73864	σύ
ἀνθρωπόομαι
73867	ὑμός
ἀπό
73870	ὁ
μάταιος
73873	ἐπί
θέω
ζάω
73877	ἐπί-οἰάω
73882	γῆ
73885	θάλασσα
73887	πᾶς
ὁ
ἐν
αὐτός
73892	ἐν
73894	παροίχομαι
73896	εἰάζω
πᾶς
ὁ
ἔθνος
73902	ὁδός
αὐτός
73905	οὐ
ἀμάρτυρος
73908	ἀφήκω
ἀγαθοεργός
73911	σύ
73913	δίδωμι
73915	καιρός
καρποφόρος
ἐμπίπλημι
τρέφω
73920	εὐφροσύνη
ὁ
καρδία
ὑμός
73925	οὗτος
λέγω2
73928	κατά-ἐπαύω
73931	τίς
μής
θύω2
αὐτός
73937	ἀπό
Ἀντιόχεια
73941	Ἰουδαῖος
73947	λιθάζω
73950	σύρω
ἔξω
73957	κυκλόω
73959	ὁ
μαθητός
73962	ἀνίστημι
εἰσέρχομαι
εἰμί
73967	Κάις
τῇ
ἐπαυρέω
ἐξέρχομαι
ὗς
τίς
Βαρνάβασ-πλ
εἰμί
73977	τε
73983	ἱκανόω
ὑπό,εἰσ-τρέπω
εἰμί
73987	Λύστρα
73989	εἰμί
73992	εἰμί
Ἀντιόχεια
ἐπιστηρίζω
ὁ
ψυχή
ὁ
μαθητός
παρακαλέω
ἐμμένω
τῇ
πίστις
74004	ὅτι2
δῖος
πολύς
θλῖψις
δέω1
ἐγώ
74011	εἰμί
74013	βασίλεια
τίς
θεάομαι
74018	αὐτός
74020	ἐκ-ἐκκλησιάζω
74023	μετά
74027	τίς
κύριος
εἰμί
ὅς
74036	ἔρχομαι
εἰμί
74039	Παμφυλία
74042	ἐν
74046	καταβαίνω
εἰμί
Ἀτταλία
74051	εἰμί
Ἀντιόχεια
74054	ἀσάω
74056	τῇ
74058	τίς
θεάομαι
εἰμί
74062	ἔργνυμι
ὅς
74070	ἐκ-ἐκκλησιάζω
ἀναγγέλλω
ὅσος
ἐπί-οἰάω
ὁ
74077	αὐτός
74079	ὅτι2
ἀνοίγνυμι
74083	θύρα
74085	διατρίβω
74088	οὐ
ὀλίγος
ὗς
74092	μαθητός
Κάις
τίνω
74096	ἀπό
74098	Ἰουδαῖος
διδάσκω
74102	ὅτι2
ἐάω
μής
περιτέμνω
τίς
ἔθος
τίς
Μωυσῆσ-πλ
οὐ
δύναμαι
74118	οὐ
74120	τίς
74123	τίς
Βαρνάβασ-πλ
74127	ἐτάζω
74131	Βαρνάβας
74133	τις
ἀνά-λόω
ἐκ
αὐτός
74142	εἰμί
74144	περί
τίς
74148	ἕ
74152	ὑπό
74154	ἐκ-ἐκκλησιάζω
διέρχομαι
74157	τε
φοινίκεος
74161	ἐκ-διηγέομαι
74163	ἐπί-στροφάω
ὁ
74167	ἐπί-οἰάω
χαρά
74170	πᾶσις
74175	εἰμί
74177	παραδείκνυμι
ἀπό
74180	ἐκ-ἐκκλησιάζω
74182	ὁ
ἀποστολή
74185	ὁ
πρέσβυς
74188	τε
ὅσος
ὁ
74192	ἐπί-οἰάω
74194	αὐτός
ἐξανίστημι
74197	τίνω
ὁ
ἀπό
74202	ὁ
74205	λέγω2
ὅτι2
δέω1
74210	παραγγέλλω
τε
74214	νομός
Μωυσῆσ-πλ
σύν-ἔσσομαι
τε
ἕ
74221	ἕ
74223	ἰδέω
περί
τίς
λογάω
74228	πολλες
74232	ἀνίστημι
πέτρος
εἶπον
74240	ἐφίστημι
ὅτι2
74243	ἥμερος
ἀρχαῖος
ἐν
σύ
ἐκ-λέγω3
ὁ
74250	δῖος
τίς
74253	μής
ἀέκων
ὁ
ἔθνος
74259	τίς
74262	πιστεύω
74264	ὁ
74268	αὐτός
δίδωμι
74273	ἅγιος
74276	ἐγώ
74279	διακρίνω
74281	ἥμων
τε
74284	αὐτός
τῇ
πίστις
καθαρίζω
ὁ
καρδία
αὐτός
74293	τις
πειράζω
74296	θέω
ἐπί-θείνω
ζυγόν
ἐπί
74302	ὁ
μαθητός
ὅς
74306	ἕ
πατήρ
ἥμων
74311	ἰσχύω
βαστάζω
ἄλλος
δῖος
74316	χάριτος
τίς
κύριος
Ἰησοῦς
πιστεύω
74323	ὅς
τροπός
74328	πᾶς
74332	ἀκούω
Βαρνάβας
74336	ἐξηγέομαι
ὅσος
ἐπί-οἰάω
ὁ
74341	σημεία
74344	ἐν
74348	αὐτός
μετά
74352	σιγάω
74354	ἀπό-κριθάω
74356	λέγος
74359	ἀκούω
μής
Συμεών
ἐξηγέομαι
74364	πρότερος
ὁ
74369	ἐκ
74372	τίς
74374	αὐτός
74376	οὗτος
συμφωνέω
ἕ
λογάω
ὁ
προφάω
74384	μετά
οὗτος
ἀναστρέφω
74388	ἀνοικοδομέω
74390	σκηνάω
74393	πίπτω
74395	ὁ
κατά-στράπτω
74398	ἀνοικοδομέω
74400	ἀνορθόω
74403	ἄν2
ἐκζητέω
ἕ
74407	ὁ
ἀνθρωπώ
74410	κύριος
74412	πᾶς
ὁ
ἔθνος
74417	ἐπικέλομαι
74419	ὀνομάζω
μής
74423	λέγω2
κύριος
ποῖος
οὗτος
γνώστης
74431	ἐγώ
κρίνον
μής
παρενοχλέω
74436	ἀπό
ὁ
74439	ἐπιστρέφω
ἐπί
74442	θέω
ἄλλος
ἐπιστέλλω
αὐτός
τίς
74448	ὁ
74450	ὁ
74454	πορνεία
74458	τίς
74460	Μωυσῆσ-πλ
74462	ἐκ
γενεά
ἀρχαῖος
κατά
74470	ἔχις
ἐν
74474	κατά
πᾶς
74478	τοτέ
74485	ὗς
ὅλος
τῇ
ἐκ-ἐκκλησιάζω
ἐκ-λέγω3
ἀνά-διδράσκω
ἐκ
αὐτός
πέμπω
εἰμί
Ἀντιόχεια
ὗς
τίς
74500	Βαρνάβασ-πλ
Ἰούδας
74503	καλέω
74506	Σίλα
ἀνά-διδράσκω
74509	ἐν
74513	δῖος
74515	αὐτός
ἕ
74519	ἕ
74523	κατά
74525	Ἀντιόχεια
74527	Σύριος
74529	Κίλιξ
74532	ἐκ
74537	ὅτι2
τίνω
ἐκ
ἥμων
74542	ὑμός
λογάω
ἀνασκευάζω
ὁ
ψυχή
ὑμός
74549	οὐ
διαστέλλω
74552	ἐγώ
74555	ἐκ-λέγω3
ἀνά-διδράσκω
πέμπω
74559	ὑμός
ὗς
74563	ἥμων
Βαρνάβασ-πλ
74569	ὁ
ψυχή
αὐτός
ὑπέρ
τίς
74575	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
74582	Ἰούδας
74584	Σίλα
74587	δῖος
λογάω
ἀπαγγέλλω
ὁ
αὐτός
74594	τίς
74596	τίς
ἅγιος
74599	ἐγώ
74601	πλέος
74603	σύ
βᾶρος
πλήν
74607	ὁ
ἐπανάγκης
74614	πνικτός
74616	πορνεία
ἐκ
ὅς
διατηρέω
74622	πράσσω
ῥώννυμι
ἕ
74628	κατέρχομαι
εἰμί
Ἀντιόχεια
74641	ἐπί
τῇ
παράκλησις
Ἰούδασ-πλ
τε
74647	Σίλα
74650	προφάω
74652	δῖος
λογάω
74665	εἰρηνέω
ἀπό
ὁ
ἀδελφός
74676	Βαρνάβασ-πλ
διατρίβω
ἐν
Ἀντιόχεια
74683	μετά
74685	ἕτερος
πολύς
74689	τίς
κύριος
μετά
74693	τις
ἥμερος
εἶπον
74697	Βαρνάβας
74700	δέω1
74704	κατά
74706	πάσσω
ἐν
74712	τίς
κύριος
πῶς
ἔχω
Βαρνάβασ-πλ
74722	Ἰωάννησ-πλ
74724	καλέω
Μᾶρκος
74728	ἀξιόω
74730	ἀφεστήξω
74732	αὐτός
ἀπό
Παμφυλία
74736	μής
συνέρχομαι
αὐτός
εἰμί
74741	ἔργνυμι
μής
74749	ἀποχωρίζω
74752	ἀλλήλων
74754	τε
Βαρνάβας
παραλαμβάνω
74758	Μᾶρκος
ἐκπλέω
εἰμί
κύπρος
74764	ἐπί-λέγω3
Σίλα
ἐξέρχομαι
74768	τῇ
74770	τίς
κύριος
ὑπό
ὁ
ἀδελφός
διέρχομαι
74778	Σύριος
74780	Κίλιξ
ἐπιστηρίζω
ὁ
ἐκ-ἐκκλησιάζω
κατά-ἀντάω
74787	εἰμί
74790	εἰμί
Λύστρα
74793	εἶδον
μαθητός
τις
εἰμί
κέω
74800	υἱός
74802	Ἰουδαῖος
πίστις
74809	ὑπό
ὁ
ἐν
74815	ἀδελφός
74818	ὁ
74820	ὗς
αὐτός
74824	λαμβάνω
74827	δῖος
74832	ἐν
74835	ἐκεῖνος
74839	ὅτι2
Ἕλλην
ὁ
74843	αὐτός
ὑπάρχω
ὡς
74847	διαπορεύω
ὁ
πόλις
74851	αὐτός
φυλάζω
ὁ
74855	ὁ
κρίνω
ὑπό
ὁ
ἀποστολή
74861	πρέσβυς
ὁ
ἐν
Ἱεροσόλυμοσ-πλ
ὁ
74868	ἐκ-ἐκκλησιάζω
74870	τῇ
πίστις
74873	περισσεύω
τίς
74877	ἥμερος
διέρχομαι
74881	Φρύγιος
74884	χώρα
74886	ὑπό
τίς
ἅγιος
74890	λαλέω
74893	ἐν
τῇ
Ἄσιος
74898	κατά
74900	Μύσιος
πειράζω
εἰμί
74904	Βιθυνία
74907	οὐ
εἰάζω
74912	Ἰησοῦς
74916	Μύσιος
καταβαίνω
εἰμί
74922	δῖος
74924	τίς
74929	τις
εἰμί
74933	παρακαλέω
74936	λέγος
διά-ἀβάω
εἰμί
Μακεδ ́νιος
βοηθέω
ἐγώ
ὡς
74946	οἶδα
εὐθής
74950	εἰμί
Μακεδ ́νιος
συμβιβάζω
ὅτι2
προσκαλέω
ἐγώ
ὁ
74960	ἀνάσσω
74962	ἀπό
74965	εἰμί
74967	τῇ
74969	ἔπειμι2
εἰμί
Νέη
πόλις
74974	εἰμί
Φίλιπποσ-πλ
74978	πρῶτος
74981	Μακεδ ́νιος
πόλις
κολωνία
ἠμέν
74986	ἐν
ταύτῃ
τῇ
πόλις
74991	ἥμερος
τις
τῇ
τε
ἥμερος
ὁ
74999	ἔξω
75002	παρά
75004	ἵημι
75009	καθίζω
75015	τις
75018	Λύδιος
πορφυροπώλης
75024	θέω
75026	ὅς
ὁ
κύριος
διανοίγω
75031	καρδία
75035	ὑπό
75037	ὡς
75041	ὁ
εἰκός
75045	λέγω2
εἰ
75049	πιστός
τίς
κύριος
75054	εἰμί
75057	μής
μένω
75060	παρά-βιάω
ἐγώ
75064	πορεύω
ἥμων
εἰμί
75070	τίς
ἔχω
75073	Πυθών
ὑπαντάω
ἐγώ
75077	ἐργασία
75081	κύριος
75083	μαντεύω
75085	κατακολουθέω
τίς
75089	ἐγώ
ἐκ-ῥάζω
λέγω2
75093	ἕ
ἀνθρωπόομαι
δοῦλος
τίς
θεάομαι
τίς
ὕψιστος
εἶμι
75102	καταγγέλλω
σύ
ὁδός
σωτηρία
75108	ἐπί-οἰάω
ἐπί
πολύς
ἥμερος
διά,ἀπό-νέω2
75116	ἐπιστρέφω
τίς
75119	εἶπον
παραγγέλλω
σός
ἐν
75124	Ἰησοῦς
χρίστης
75130	ἐξέρχομαι
75132	τῇ
ὥρα
75136	ἕ
κύριος
75139	ὅτι2
ἐξέρχομαι
ὁ
75144	ἐργασία
αὐτός
75151	Σίλα
75153	εἰμί
75155	ἀγορά
ἐπί
75158	ἄρχων
75163	στρατηγός
εἶπον
75166	ἕ
ἀνθρωπόομαι
ἐκταράσσω
ἥμων
75172	Ἰουδαῖος
75175	καταγγέλλω
ἔθος
ὁ
οὐ
75180	ἐγώ
75182	οὐδός
75184	Ῥωμαῖος
ὄντα
75187	συνεφίστημι
ὁ
75191	αὐτός
75193	ἕ
στρατηγός
περιρρήγνυμι
αὐτός
ὁ
75199	κελεύω
75201	πολύς
75204	αὐτός
πληγάς
βάλλω
εἰμί
75210	τίς
75212	ἀσφαλός
75216	παραγγελία
75218	λαμβάνω
βάλλω
75221	εἰμί
75223	ἐσώτερος
75228	ἀσφαλίζω
αὐτός
εἰμί
75233	κατά
75236	μεσονύκτιος
75239	Σίλα
75241	ὑμνέω
75243	θέω
75246	αὐτός
ἕ
δέσμιος
75256	ὁ
75258	τίς
75263	ὁ
θύρα
πάσσω
75268	ὁ
δέσμη
ἀνίημι
75274	ὁ
75277	ἴδη
ἀνοίγνυμι
ὁ
θύρα
75282	φυλακεύς
75285	μάχαιρα
75288	ἀναιρέω
75292	δέσμιος
75297	φωνέω
λέγος
75300	πράσσω
σαυτοῦ
κακός
75307	αἰτέω
75309	φώς
75314	πρός,ἐπί-εἰσίημι
τίς
75318	Σίλα
75322	ἔξω
75324	κύριος
τις
75327	δέω1
75329	ἵνα
75331	ἕ
75333	εἶπον
πιστεύω
ἐπί
75337	κύριος
75343	ὁ
εἰκός
σέω
75348	αὐτός
75351	τίς
θεάομαι
ὗς
πᾶσις
75356	ἐν
τῇ
οἰκία
αὐτός
75363	ἐν
ἐκεῖνος
τῇ
ὥρα
75370	ἀπό
ὁ
πληγή
75377	ἕ
αὐτός
75382	τε
75384	εἰμί
75388	τράπεζα
75390	ἀγαλλιάω
75393	τίς
θεός
75398	ἀπό,εἰσ-τέλλω
ἕ
στρατηγός
75402	ῥαβδοῦχος
λέγω2
ἀπολύω
75406	ἀνθρωπώ
κενόω
75410	ὁ
75413	λογόω
75418	ὅτι2
75420	ἕ
στρατηγός
ἵνα
ἀπολύω
75427	πορεύω
ἐν
εἰρηνέω
ὁ
75437	ἐγώ
δημόσιος
75440	ἀνθρωπώ
75444	εἰμί
75449	ἐγώ
ἐκβάλλω
οὐ
75453	ἄλλος
75456	ἐγώ
75461	στρατηγός
ἕ
ῥαβδοῦχος
ὁ
75466	οὗτος
75470	ὅτι2
Ῥωμαῖος
εἶμι
75479	ἐρωτάω
75481	ἀπό
75486	ἀπό
75488	φυλακεύς
εἰσέρχομαι
75492	Λύδιος
75500	διοδεύω
75503	ἀμφίπολις
75506	Ἀπολλώνιος
ἔρχομαι
εἰμί
75511	εἰμί
συναγωγεύς
ὁ
Ἰουδαῖος
κατά
75519	τίς
75521	εἰσέρχομαι
75525	ἐπί
75527	τρία
διά-λέγω2
αὐτός
ἀπό
ὁ
γράφω
75536	ὅτι2
75538	χριστός
δέω2
75543	ἐκ
νεκρός
75546	ὅτι2
75549	ὁ
χριστός
ὁ
Ἰησοῦς
ὅς
ἐγώ
καταγγέλλω
σύ
75558	τίνω
ἐκ
αὐτός
ἐπί-εἰσθέω
75564	τίς
75567	τίς
Σίλα
ὁ
τε
σέβομαι
75575	γυναικόω
τε
ὁ
πρότερος
οὐ
ὀλίγος
75583	ἕ
Ἰουδαῖος
75587	ὁ
75589	ἀνά-διδράσκω
τις
πονηρός
75594	θορυβέω
75598	ἐφίστημι
τῇ
οἰκία
75602	ζητέω
75605	εἰμί
75607	δημός
μής
75612	σύρω
75615	τις
75617	ἐπί
75619	πολιτάρχης
βοάω
ὅτι2
ἕ
75624	οἰκουμένη
ἀναστατόω
75629	πάρειμι2
75632	Ἰάσων
75637	ὁ
75640	πράσσω
75642	ἕτερος
λέγω2
75652	πολιτάρχης
75654	οὗτος
75658	ἱκάνω
παρά
τίς
75663	ὁ
λοιπάζω
ἀπό-ἐλύω
75667	ἕ
75670	εὐθής
δῖος
75673	ἐκ,ἐπί,ἐν-ψάω
75675	τε
75679	Σίλα
εἰμί
Βεροία-πλ
75684	εἰμί
75687	ὁ
Ἰουδαῖος
75692	ἀσάω
75694	ὁ
ἐν
Θεσσαλονικεύς
75698	δείκνυμι
75701	μετά
πᾶσις
πρό-θυμιάω
75706	ἥμερος
75708	ὁ
γραφή
εἰ
75712	οὗτος
75717	ἐκ
αὐτός
75721	ὁ
75723	γυναικόω
ὁ
εὐσχημονέω
75727	ἀνά-δράω
οὐ
ὀλιγόω
ὡς
75733	ἕ
ἀπό
75736	Θεσσαλονικεύς
Ἰουδαῖος
ὅτι2
75740	ἐν
τῇ
Βεροία-πλ
κατά-ἐγγελάω
ὑπό
τίς
75747	ὁ
75749	τίς
θεάομαι
ἔρχομαι
ἄκος
75758	εὐθής
75760	τοτέ
75763	ἐκ,ἀπό,εἰσ-τέλλω
ἕ
75767	ἑός
ἐπί
75770	θάλασσα
75772	τε
ὅς
τε
Σίλα
75777	ὁ
75779	κέω
ἕ
75785	ἄγω
ἑός
Ἀθήνη-πλ
75793	Σίλα
75797	ἵνα
ὡς
τάχιστος
ἔρχομαι
75804	ἐν
75807	Ἀθήνη-πλ
75810	τίς
75815	αὐτός
ἐν
αὐτός
75819	κατείδωλος
εἰμί
75823	διά-λέγω2
75826	ἐν
τῇ
συναγωγή
75830	Ἰουδαῖος
75835	ἐν
τῇ
ἀγορά
κατά
πάσσω
ἥμερος
75844	τίνω
75847	ὁ
ἐπί-ἐπικουρέω
75850	Στοικός
φιλοσοφέω
συμβάλλω
αὐτός
75855	τίνω
λέγω1
τις
ἄν2
75860	ὁ
75863	λέγω2
ἕ
75866	ξένη
δαιμόνιος
δοκέω
καταγγελεύς
75871	ὅτι2
75876	ἀνάστασις
75880	αὐτός
ἐπί
75883	Ἄρειος
πᾶγος
ἄγω
λέγω2
δύναμαι
75889	τις
ὁ
καινέω
75893	ὁ
ὑπό
σέω
75898	ξενίζω
75900	τίς
75902	εἰμί
ὁ
ἀκοή
ἥμων
βούλομαι
75909	τίς
ἐθέλω
οὗτος
75913	Ἀθηναίζω
75917	ἕ
ἐπιδημέω
ξένος
εἰμί
75922	ἕτερος
εὐκαιρέω
ἤ2
λέγω2
τις
ἤ2
75929	τις
καινός
75934	ἐν
μεσάζω
τίς
Ἄρειος
πάγος
75941	Ἀθηναίζω
κατά
πᾶς
ὡς
75946	ὑμός
θεωρέω
75951	ἀναθεωρέω
ὁ
75954	ὑμός
εὑρίσκω
75958	ἐν
75962	θέω
ὅς
75966	εὐσεβέω
75968	ἐγώ
καταγγέλλω
σύ
ὁ
75973	ὁ
ποιέω
75978	πᾶς
ὁ
ἐν
αὐτός
75983	οὐρανόω
75985	γῆ
ὑπάρχω
κύριος
οὐ
ἐν
75991	ναός
κατοικέω
οὐδός
ὑπό
χείρων
ἀνθρώπινος
75998	προσδέομαι
τις
76001	δίδωμι
πᾶσις
ζωή
76007	ὁ
πᾶς
ἐπί-οἰάω
τε
ἐκ
εἷς
πᾶς
76015	ἀνθρωπώ
κατοικέω
ἐπί
76019	πρό-σωπάω
76021	γῆ
ὁρίζω
76024	καιρός
76026	ὁ
ὁροθεσία
76029	κατοικία
αὐτός
76033	θέω
εἰ
ἄρον
76043	οὐ
μάκρα
ἀπό
εἷς
76048	ἥμων
ὑπάρχω
ἐν
αὐτός
76053	ζάω
76055	κινέω
76058	ὡς
76060	τίνω
ὁ
76063	ὑμός
ποιέω
76066	τίς
76074	τίς
θεάομαι
οὐ
ὀφείλω
76079	χρυσός
ἤ2
ἀργύρεος
ἤ2
λιθάω
76085	τεχνάζω
76088	ἀνθρωπόομαι
76090	θέω
76092	ὅμοιος
76096	χρονόω
76098	ἄγνοια
ὑπέρ-ἰδέω
ὁ
76102	ὁ
76104	ἀπαγγέλλω
76109	μετανοέω
76112	ἥμερος
ἐν
ἵημι
μέλλω
κρίνω
76118	οἰκουμένη
ἐν
76121	ἐν
ἀνήρ
76126	παρά-σχάω
πᾶσις
ἀνίστημι
76130	ἐκ
νεκρός
76134	ἀνάστασις
νεκρός
ἕ
76138	χλευάζω
ἕ
76141	εἶπον
ἀκούω
σέω
περί
76149	ὁ
76151	ἐξέρχομαι
ἐκ
μέσος
αὐτός
τίνω
76159	αὐτός
76161	ἐν
76164	Διονύσιος
ὁ
76172	ἑτερέω
ὗς
αὐτός
μετά
οὗτος
76178	ἐκ
ὁ
Ἀθήνη-πλ
ἔρχομαι
εἰμί
76185	εὑρίσκω
τίς
Ἰουδαῖος
76189	Ἀκύλας
Ποντικός
τίς
γένος
πρόσφατος
ἔρχομαι
ἀπό
76197	Ἰταλία
76201	αὐτός
δῖος
76210	ἀπό
76212	ῥώμη
προσέρχομαι
αὐτός
76216	δῖος
76218	ὁμότεχνος
76222	αὐτός
76225	ἀσάω
76227	σκηνοποιός
τῇ
τεχνάομαι
διά-λέγω2
76232	ἐν
τῇ
συναγωγή
κατά
πᾶς
76238	πείθω
τε
76243	ὡς
76245	κατέρχομαι
ἀπό
76248	Μακεδ ́νιος
ὅς
τε
Σίλα
76253	ὁ
76256	τίς
λογάω
ὁ
76262	Ἰουδαῖος
76265	χριστός
76267	ἀντιτάσσω
76269	αὐτός
76271	βλασφημέω
ἐκτινάσσω
ὁ
76275	εἶπον
76279	αἱμάς
ὑμός
ἐπί
76284	ὑμός
76286	ἐγώ
ἀπό
τίς
76290	εἰμί
ὁ
ἔθνος
πορεύω
76295	μετά-ἀβάω
76297	ἔρχομαι
εἰμί
οἰκία
τις
76302	Τιτίας
Ἰοῦστος
76306	θέω
ἵημι
ὁ
οἰκία
εἰμί
συνομορέω
τῇ
συναγωγή
76316	ὁ
76319	τίς
κύριος
ὗς
ὅλος
τίς
76325	αὐτός
76328	ὁ
Κορίνθιος
76331	πιστεύω
76334	εἶπον
76336	ὁ
κύριος
ἐν
76342	τίς
76344	μή
φοβέω
ἄλλος
λαλέω
76349	μής
76352	ἐγώ
εἰμί
μετά
σέω
76358	ἐπιθέω
σός
τίς
κακάζω
σύ
76364	λαός
76368	ἐν
τῇ
πόλις
ταύτῃ
76376	μαίνομαι
76379	ἐν
αὐτός
76383	τίς
θεάομαι
76387	ἀντί,ὑπό-ἀτάομαι
76390	Ἀχαία
κατεφίσταμαι
76393	ἕ
Ἰουδαῖος
τίς
76398	ἄγω
76400	ἐπί
76403	λέγω2
ὅτι2
παρά
76407	νομός
ἀνά-ἀπειθέω
76411	ἀνθρωπώ
76414	θέω
76417	τίς
76422	εἶπον
ὁ
Γαλλίας
76428	εἰ
76430	εἰμί
76432	τις
ἤ2
76435	πονηρός
ὦ
Ἰουδαῖος
κατά
76440	ἄν2
ἀνέχω
ὑμός
εἰ
76447	περί
λογάω
76452	νομός
τίς
76455	ὑμός
76458	κριτός
ἐγώ
76461	οὐ
76467	ἀπό
τίς
76476	τύπτω
ἐν-προστίθημι
τίς
76483	τίς
76486	ὁ
76490	προσμένω
ἥμερος
ἱκανός
76495	ἀποτάσσω
76497	εἰμί
76499	Σύριος
76501	ὗς
αὐτός
76505	Ἀκύλασ-πλ
76507	ἐν
76513	εὐχή
κατά-ἀντάω
76516	εἰμί
Ἔφεσος
κενόω
καταλιμπάνω
αὐτός
76524	εἰμί
76527	διά-λέγω2
76529	Ἰουδαῖος
ἐρωτάω
76532	αὐτός
ἐπί
πλείων
76536	μένω
οὐ
ἐπί,ἐν-εὕω
ἄλλος
ἀποτάσσω
76542	εἶπος
76544	ἀνακάμπτω
76546	ὑμός
τίς
θεάομαι
76550	ἀνά-ἔσσομαι
ἀπό
76553	Ἔφεσος
76556	εἰμί
Καισαρία
ἀνά-ἀβάω
76562	ἐκ-ἐκκλησιάζω
76564	εἰμί
Ἀντιόχεια
76567	ποιέω
76569	τίς
ἐξέρχομαι
76572	καθεξῆς
76575	χώρα
76577	Φρύγιος
76581	μαθητής
76584	τις
Ἀπολλώ
76587	Ἀλεξανδρεύς
τίς
γένος
76592	κατά-ἀντάω
εἰμί
Ἔφεσος
δυνατός
οὖν
ἐν
76599	γραφής
76601	εἰμί
76604	ὁδός
τίς
κύριος
76608	ζέω
τίς
76614	ἀκριβόω
ὁ
περί
τίς
Ἰησοῦς
ἐφίστημι
μόνος
76623	Ἰωάννησ-πλ
76625	τε
ἔρδω
76628	ἐν
τῇ
συναγωγή
76633	αὐτός
76636	Ἀκύλασ-πλ
76640	ἀκριβής
αὐτός
76644	ὁδός
τίς
θεάομαι
76649	αὐτός
76651	εἰμί
76653	Ἀχαία
προτρέπω
ἕ
76659	μαθητός
ἀποδείκνυμι
76668	δῖος
76670	χάριτος
εὔτονος
76674	Ἰουδαῖος
76676	δημόσιος
ἐπιδείκνυμι
δῖος
ὁ
γράφω
76683	χριστός
76687	ἐν
τίς
76690	Ἀπολλώ
76692	ἐν
76695	διέρχομαι
ὁ
ἀνωτερικός
μέρος
76700	εἰμί
Ἔφεσος
76704	τις
μαθητής
εἶπον
τε
76710	εἰ
76712	ἅγιος
76715	ἕ
76721	εἰ
76723	ἅγιος
76726	εἶπον
τε
εἰμί
τις
76732	ἕ
76734	εἶπον
εἰμί
76737	Ἰωάννησ-πλ
76739	εἶπον
76742	Ἰωάννησ-πλ
76745	μετά,ἀνά-οἰάω
τίς
76748	λέγος
εἰμί
76751	ἔρχομαι
76754	ἵνα
76758	εἰμί
76764	εἰμί
76766	ὀνομάζω
τίς
κύριος
Ἰησοῦς
76772	αὐτός
τίς
76775	χειράς
ἔρχομαι
76780	ἅγιος
76783	λαλέω
τε
γλῶσσα
76787	προφητεύω
ἀσάω
76790	ἕ
76794	δωδεκάς
76797	εἰμί
76801	ἐπί
μαίνομαι
τρέω
διά-λέγω1
76806	πείθω
περί
76809	βασίλεια
τίς
θεάομαι
ὡς
76814	τίνω
76817	ἀπειθέω
76820	ὁδός
ἐν-ὠπάω
τίς
76824	ἀφεστήξω
76826	αὐτός
ἀπό-ὡρίζω
76829	μαθητής
76831	ἥμερος
διά-λέγω1
ἐν
τῇ
σχολάζω
τύραννος
76840	ἐπί
ἔτος
76846	κατοικέω
76848	Ἄσιος
ἀέκων
76852	τίς
κύριος
76855	τε
76858	δύναμις
τε
οὐ
ὁ
τυγχάνω
ὁ
76865	ἐπί-οἰάω
δῖος
ὁ
χείρων
76872	ἐπί
76874	ἀσθενόω
76876	ἀπό
τίς
76879	αὐτός
76881	ἤ2
σιμικίνθιον
76884	ἀπαλλαξείω
76886	αὐτός
ὁ
76889	ὁ
τε
76892	ὁ
πονηρός
ἐκπορεύω
76897	τίνω
76899	ὁ
περιέρχομαι
Ἰουδαῖος
76904	ἐπί
76907	ὁ
76909	ὁ
πονηρός
76912	ὀνομάζω
τίς
κύριος
Ἰησοῦς
λέγω2
ὁρκίζω
ὑμός
76921	ὅς
76923	κηρύσσω
ἀσάω
76926	τις
σκευάζω
76929	ἀρχιέρεως
ἑπτάς
υἱόω
76933	ποιόω
ἀποκρίνω
76939	πονηρός
εἶπον
αὐτός
76944	γιγνώσκω
76948	ἐπί-ἱστάω
76951	τίνω
εἰμί
76955	ὁ
76959	ἐν
76961	εἰμί
76965	πονηρός
κατά-κυρίζω
ἀμφότερος
ἰσχύω
76970	αὐτός
76972	γυμνόω
76976	ἐκ
τίς
οἰκέω
ἐκεῖνος
76983	γνωστός
πᾶσις
Ἰουδαῖος
τε
76990	κατοικέω
76992	Ἔφεσος
76994	ἐπί,ἐπί-εἰσίημι
76996	ἐπί
77002	ὀνομάζω
τίς
κύριος
Ἰησοῦς
77007	τε
ὁ
77010	ἔρχομαι
ἐξομολογέομαι
77013	ἀναγγέλλω
ὁ
πράσσω
αὐτός
ἱκανός
77019	ὁ
ὁ
77022	πράσσω
77024	ὁ
77026	κατακαίω
ἐν-ὠπάω
77031	ὁ
τιμάω
αὐτός
77035	εὑρίσκω
77040	κατά
κράτος
τίς
κύριος
ὁ
77048	ἰσχύω
ὡς
77052	οὗτος
τίθημι
ὁ
77056	ἐν
τίς
77061	Μακεδ ́νιος
77063	Ἀχαία
77065	εἰμί
77067	εἶπος
ὅτι2
μετά
77073	κέω
δέω1
77077	ῥώμη
ἰδέω
ἀποστέλλω
77081	εἰμί
77083	Μακεδ ́νιος
77085	ὁ
διά-ἀκονάω
αὐτός
77090	ἐραστός
77094	εἰμί
77096	Ἄσιος
77099	κατά
77101	καιρός
77104	οὐ
77106	περί
77108	ὁδός
Δημήτριος
77111	τις
77114	ποῖος
ναόω
ἀργύρεος
77121	οὐ
77123	ἐργασία
77125	σύν-ἁθρέω
77128	περί
ὁ
τοιοῦτος
ἐργάτης
εἶπον
77134	ἐφίστημι
ὅτι2
ἐκ
77139	ἐργασία
ὁ
εὐπορία
ἐγώ
77145	θεωρέω
77147	ἀκούω
ὅτι2
οὐ
μόνος
Ἔφεσος
ἄλλος
77154	πᾶσις
77156	Ἄσιος
ὁ
77160	πείθω
77162	ἱκάνω
77164	λέγος
ὅτι2
οὐ
εἶμι
θεάω
ἕ
δῖος
χείρων
77173	οὐ
μόνος
77177	κινδυνεύω
ἐγώ
77181	εἰμί
77184	ἄλλος
77189	θέα
77191	ἱερός
εἰμί
77196	τε
77198	καθαιρέω
77203	ὅλος
ὁ
Ἄσιος
77207	ὁ
οἰκουμένη
77214	πλήρης
θύμος
ἐκ-ῥάζω
λέγω2
μέγας
ὁ
77221	Ἐφέσιος
77224	ὁ
πόλις
77228	ὁρμάω
τε
77231	εἰμί
77234	συναρπάζω
Γαῖον
77237	ἀρίσταρχος
77245	εἰμί
77247	δημός
οὐ
ἐάω
77251	ἕ
μανθάνω
τίνω
77256	ὁ
Ἀσιάρχης
77259	αὐτός
φιλέω
77264	παρακαλέω
μής
77268	εἰμί
77271	ἀνά-λόω
77275	τις
ἐκ-ῥάζω
εἰμί
77279	ὁ
ἐκκλησία
77283	ἕ
πλείων
οὐ
77287	τις
77290	ἐκ
77292	τίς
ὀχλέω
77295	ἀλέξανδρος
προβάλλω
77298	ὁ
Ἰουδαῖος
ὁ
77302	ἀλέξανδρος
κατασείω
77305	χειράς
77307	ἀπολογέομαι
τίς
δημός
77312	ὅτι2
77315	φωνέω
77317	εἷς
ἐκ
77320	ὡς
ἐπί
ὥρα
77325	μέγας
ὁ
77328	Ἐφέσιος
καταστέλλω
77331	ὁ
γραμματεύς
77335	φημί
77337	ἐπιέννυμι
τις
77341	ἀνθρωπώ
77343	οὐ
γιγνώσκω
77346	Ἐφέσιος
77348	νεωκόρος
εἰμί
77354	τίς
77356	ἀνά,ἀντί-ῥέω
77358	εἰμί
77360	δέω1
77362	ὑμός
77367	προπετής
77372	ἀνά-διδράσκω
77379	θέω
ἥμων
εἰ
77384	Δημήτριος
77386	ἕ
ὗς
αὐτός
τεχνίτης
ἔχω
77392	τίς
77398	εἶμι
ἐγκαλέω
ἀλλήλων
εἰ
77403	τις
περαίτερος
ἐπιζητέω
ἐν
τῇ
ἐν-νομάζω
ἐκ-ἐκκλησιάζω
ἐπιλύω
77413	κινδυνεύω
ἐγκαλέω
77416	περί
77420	αἴτιος
77422	περί
ἵημι
οὐ
δύναμαι
77428	περί
77430	σύν-στροφάω
77433	οὗτος
εἶπος
ἀπό-ἐλύω
77437	ἐκ-ἐκκλησιάζω
μετά
77444	μετά,ἀπό-ἐμψάω
ὁ
77448	μαθητής
77450	παρακαλέω
77452	ἐξέρχομαι
77454	εἰμί
Μακεδ ́νιος
77458	ὁ
μέρος
ἐκεῖνος
77462	παρακαλέω
77464	λογάω
77466	ἔρχομαι
εἰμί
77470	ποιέω
τε
μαίνομαι
τρέω
77476	αὐτός
ὑπό
ὁ
Ἰουδαῖος
μέλλω
77482	εἰμί
77484	Σύριος
77487	τίς
77489	δῖος
Μακεδ ́νιος
συνεῖπον
77493	αὐτός
77495	πυρρόομαι
77497	Θεσσαλονικεύς
77499	ἀρίσταρχος
77501	σεξυνδυς
77503	Γαῖος
77509	τυχικός
77511	τρόφιμος
77515	μένω
ἐγώ
ἐν
77522	μετά
ὁ
ἥμερος
ὁ
77527	ἀπό
Φίλιπποσ-πλ
77533	εἰμί
77537	ἥμερος
77541	ἥμερος
ἑπτάς
ἐν
77545	τῇ
77547	ὁ
77549	σύν-ἔσσομαι
ἥμων
κλάω
77553	ὁ
77555	διά-λέγω2
αὐτός
μέλλω
ἐξίημι
τῇ
ἐπαυρέω
παρατείνω
τε
77565	μέχρι
μεσονύκτιος
ἀσάω
77569	λαμπάς
ἱκανός
ἐν
τίς
ὑπερῷον
ἵημι
ἠμέν
συνάγω
κατά-καθέζομαι
77579	τις
νεανίης
77583	ἐπί
77587	ὕπνος
βάθος
διά-λέγω1
τίς
77592	ἐπί
πλέω
κατά,ἐν-ἔχθω
ἀπό
τίς
ὕπνος
ἐπί,εἰσ-εἰμί
ἀπό
τίς
77602	κάτος
77604	αἴρω
νεκρός
κατά-ἀβάω
77608	ὁ
77610	ἐπί,ἐπί-εἰσίημι
αὐτός
77614	εἶπον
μή
θορυβέω
ὁ
77619	ψῦχος
αὐτός
ἐν
αὐτός
77624	ἀνά-ἀβάω
77627	κλάω
77633	ἱκάνω
τε
ὁμιλέω
77637	αὐγέω
77639	ἐξέρχομαι
ἄγω
77644	ζάω
77647	οὐ
μέτριος
77652	ἐπί
77655	ἀνάγω
ἐπί
77658	Ἀσσός
77667	εἰμί
μέλλω
77671	ὡς
77674	ἐγώ
εἰμί
77677	Ἀσσός
77681	εἰμί
77685	τῇ
ἔπειμι2
77689	Χῖος
τῇ
77692	ἕτερος
77694	εἰμί
77696	τῇ
77700	εἰμί
77704	ὁ
77706	παρά,ἀπό-λεύω
77708	Ἔφεσος
77710	μής
γενητός
αὐτός
χρονοτριβέω
ἐν
τῇ
Ἄσιος
77719	εἰ
δύω2
ἐάω
αὐτός
77724	ἥμερος
77726	πεντηκοστός
77728	εἰμί
77730	ἀπό
77734	πέμπω
εἰμί
Ἔφεσος
77741	ἐκ-ἐκκλησιάζω
ὡς
77747	εἶπον
αὐτός
77750	ἐφίστημι
ἀπό
πρῶτος
ἥμερος
77755	ὅς
ἐπιβαίνω
εἰμί
77759	Ἄσιος
πῶς
77762	ὑμός
77764	πᾶς
77768	τίς
κύριος
μετά
πᾶσις
77774	δάκρυον
77777	ὁ
συμβαίνω
77780	ἐν
77783	ὁ
Ἰουδαῖος
ὡς
77787	ὑποστέλλω
ὁ
συμφέρω
τίς
μής
ἀναγγέλλω
σύ
77795	διδάσκω
ὑμός
δημόσιος
77802	Ἰουδαῖος
τε
77807	εἰμί
θέω
μετά,ἀνά-οἰάω
77812	εἰμί
77814	κύριος
ἥμων
77819	εἶδον
77821	ἐγώ
τίς
77825	εἰμί
77827	ὁ
ἐν
77830	σύν,ἀντί-ἵημι
ἐμέω
μής
οἶδα
πλήν
ὅτι2
77839	ἅγιος
κατά
77842	διαμαρτύρομαι
77844	λέγος
ὅτι2
δέσμη
77848	θλίβω
77850	μένω
77853	λογάω
ποιόω
77856	ψύχω
τίμιος
77859	ὡς
τελειόω
77863	μής
77866	διά-κονιάω
77868	λαμβάνω
παρά
τίς
κύριος
Ἰησοῦς
77875	εὐαγγελέω
77877	χάριτος
τίς
θεάομαι
77882	εἶδον
ἐγώ
οἶδος
ὅτι2
77890	μής
77893	ἐν
77895	διέρχομαι
77898	βασίλεια
77900	μαρτύρομαι
σύ
ἐν
τῇ
77905	ἥμερος
ὅτι2
77908	εἰμί
ἀπό
τίς
77913	οὐ
77915	ὑποστέλλω
τίς
μής
ἀναγγέλλω
πάσσω
77922	τίς
θεάομαι
σύ
προσέχω
ἑαυτοῦ
77929	τίς
ποίμνιος
ἐν
77933	ὑμός
77937	ἅγιος
τίθημι
ἐπίσκοπος
77942	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
77946	περιποιέω
δῖος
τίς
77950	τίς
ἴδιος
ἐγώ
οἶδος
ὅτι2
77956	μετά
77959	μής
λυκόω
βᾶρις
εἰμί
ὑμός
μής
77966	τίς
ποίμνιος
77969	ἐκ
ὑμός
αὐτός
77975	διά-στράπτω
τίς
ἀποσπάω
77979	μαθητής
ὀπίζω
ἑαυτοῦ
77983	γρηγορέω
77985	ὅτι2
τριετία
77989	ἥμερος
οὐ
ἐπαύω
μετά
δάκρυον
77995	ἕνος
ἕκαστος
77998	ὁ
78001	ὑμός
τίς
κύριος
78005	τίς
λογάω
78008	χάριτος
αὐτός
τίς
78012	οἰκοδομέω
78016	κληρονομία
ἐν
78020	πᾶσις
78022	ἤ2
χρυσίον
ἤ2
78029	γιγνώσκω
ὅτι2
78033	μής
78036	ὄντα
78038	ἐμέω
ὑπηρετέω
ὁ
78042	οὗτος
πᾶς
78045	σύ
ὅτι2
78049	δέω1
78051	ὁ
ἀσθενέω
78054	τε
ὁ
λογάω
τίς
κύριος
Ἰησοῦς
ὅτι2
78062	εἶπον
μακάριος
78065	μαλλός
78067	ἤ2
78070	οὗτος
εἶπος
θέω
ὁ
γόνυ
αὐτός
ὗς
πᾶσις
αὐτός
78087	ἐπί
78090	τίς
78092	κατά-φιλόω
78096	ἐπί
τίς
λογάω
78101	ὅτι2
78103	μέλλω
78106	αὐτός
78108	προπέμπω
78111	εἰμί
78114	ὡς
78117	ἀνάσσω
ἐγώ
78121	αὐτός
78124	εἰμί
78126	Κῶς
τῇ
78129	ἑξῆς
εἰμί
78132	ῥόδον
78134	εἰμί
Πάταρα
78139	διά,ἀπό-ἐράω1
εἰμί
φοινίκεος
ἐπιβαίνω
ἀνάγω
ἀναφαίνω
78147	κύπρος
78151	εὐώνυμος
78153	εἰμί
Σύριος
78157	εἰμί
τυρός
78163	εἰμί
ἀπό-φορτίζω
78170	μαθητής
78172	αὐτός
ἥμερος
ἑπτάς
78176	τίς
78178	λέγω1
δῖος
τίς
78182	μής
78184	εἰμί
78186	ὅτε
78189	ἐξαρτίζω
ἐγώ
ὁ
ἥμερος
78194	ἐφορεύω
προπέμπω
ἐγώ
78198	ὗς
78201	τεκνόω
ἑός
ἔξω
78208	ὁ
γόνυ
ἐπί
78218	εἰμί
78223	ὑπό,εἰσ-τρέπω
εἰμί
ὁ
ἴδιος
78231	διανύω
ἀπό
Τύρος
78235	εἰμί
78242	ἥμερος
78245	αὐτός
τῇ
78248	ἐπαυρέω
78251	εἰμί
Καισαρία
78255	εἰμί
78258	φίλιππος
τίς
78262	ἐκ
ὁ
ἑπτάς
78267	αὐτός
οὗτος
78270	ἀσάω
78273	παρά-θείνω
προφητεύω
ἐπιμένω
78277	ἥμερος
πλείων
κατέρχομαι
τις
ἀπό
78283	Ἰουδαῖος
προφητάζω
78290	ἐγώ
78292	ἀρά
78295	τίς
78297	δέω2
ἑαυτοῦ
78302	ὁ
χειράς
εἶπον
ὅδε
λέγω2
78310	ἅγιος
78312	ἀνά-δράω
ἵημι
78315	ὁ
78319	δέω1
ἐν
78322	ἕ
Ἰουδαῖος
78325	παραδίδωμι
εἰμί
χειράς
78329	ὡς
78332	οὗτος
78335	τε
78337	ἕ
ἐν-τοπίζω
τίς
μής
78343	εἰμί
78345	τοτέ
ἀπό-κριθάω
ὁ
78349	τις
ποιέω
78354	μής
78356	καρδία
ἐγώ
78359	οὐ
μόνος
78362	ἄλλος
78365	εἰμί
78367	ἑτοῖμος
ἔχω
ὑπέρ
τίς
78372	τίς
κύριος
Ἰησοῦς
μής
78378	αὐτός
ἡσυχάζω
78381	τίς
κύριος
78384	θελήμη
78386	μετά
78388	ὁ
ἥμερος
οὗτος
ἐπισκευάζω
78393	εἰμί
78395	συνέρχομαι
78398	ὁ
μαθητός
ἀπό
Καισαρία
ὗς
ἐγώ
78409	τις
κύπριον
78412	μαθητός
γίγνομαι
78415	ἥμων
εἰμί
78418	ἄσμενος
ἀποδείκνυμι
ἐγώ
ἕ
78423	τῇ
78425	ἔπειμι2
78427	ὁ
78429	ὗς
ἐγώ
78434	τε
78436	ἕ
78441	ἐξηγέομαι
78443	ἵημι
ἕκαστος
ὅς
ἐπί-οἰάω
ὁ
78449	ἐν
78452	δῖος
78454	διά-κονιάω
αὐτός
ἕ
78459	δοξάζω
78461	θέω
εἶπον
τε
αὐτός
θεωρέω
ἀδελφός
πόσος
78469	εἶμι
ἐν
78472	Ἰουδαῖος
ὁ
78477	ζηλόω
τίς
νομός
ὑπάρχω
κατηχέω
78483	περί
σέω
ὅτι2
ἀπό-στασιάζω
78488	ἀπό
Μωυσῆσ-πλ
78491	κατά
ὁ
ἔθνος
78496	λέγος
μής
78500	ὁ
78505	περιπατέω
τις
78511	ὅτι2
78515	ποιέω
ὅς
σός
λέγω2
εἶμι
ἐγώ
78523	εὐχή
78526	ἑαυτοῦ
78530	ὗς
αὐτός
78533	δαπανάω
78535	αὐτός
ἵνα
ξυρέω
78543	ὅτι2
ὅς
78546	περί
σέω
78550	ἄλλος
στοιχέω
78554	φυλάζω
78556	νομός
περί
78559	ὁ
78563	ἐπιστέλλω
78565	φυλάζω
78568	τε
εἰδωλόθυτος
78571	αἱμάς
78573	πνικτός
78575	πορνεία
τοτέ
ὁ
78581	ἀνά-διδράσκω
τῇ
78584	ἥμερος
ὗς
αὐτός
78589	εἰμί
78591	ἱερός
διαγγέλλω
78594	ἐκπληρόω
ὁ
ἥμερος
τίς
78599	ἑός
ἵημι
προσφέρω
ὑπέρ
εἷς
78605	αὐτός
ὁ
προσφορά
ὡς
78610	μέλλω
ὁ
ἑπτάς
ἥμερος
συντελέω
ἕ
ἀπό
78618	Ἄσιος
Ἰουδαῖος
θεάομαι
78622	ἐν
τίς
ἱερόν
σύν-χάω
πᾶς
78633	ὁ
χειράς
78637	Ἰσραηλίτης
βοηθέω
78641	ὁ
78643	ὁ
κατά
τίς
78648	τίς
νομός
78651	τίς
78658	τε
78662	εἰμί
78664	ἱερός
78666	κοινόω
78668	ἅγιος
78671	ἀσάω
78674	τρόφιμος
78676	Ἐφέσιος
ἐν
τῇ
πόλις
ὗς
αὐτός
ὅς
νομίζω
ὅτι2
εἰμί
78687	ἱερός
78689	ὁ
78692	τε
ὁ
πόλις
ὅλος
78699	τίς
78703	τίς
78705	ἕλκω
78707	ἔξω
τίς
ἱεράομαι
78711	εὐθής
κλείω1
ὁ
θύρα
ζητέω
τε
78718	ἀποκτείνω
78720	φάσις
τίς
78724	σπειράομαι
ὅτι2
ὅλος
78730	ἐκ-ἀυτέω
78732	στρατιώτης
78734	ἑκατοντάρχης
κατά-δράω
78738	ἕ
78745	στρατιώτης
ἐπαύω
78750	τοτέ
78752	ὁ
78755	αὐτός
78760	δύσις
78763	τις
ἐάω
78766	τις
78769	ἀνά-λόω
78772	τις
ἐπιφωνέω
ἐν
τίς
ὀχλάζω
μής
78780	αὐτός
78783	ἀσφαλής
δῖος
78790	εἰμί
78792	παρά,ἐν-βολέω
ὅτε
78796	ἐπί
78802	ὑπό
ὁ
78805	δῖος
78807	βία
τίς
ὀχλέω
78814	τίς
78817	αἴρω
78819	μέλλω
τε
78822	εἰμί
78824	παρά,ἐν-βολέω
ὁ
78827	λέγω2
τίς
78830	εἰ
78834	τις
78836	σύ
ὁ
78842	οὐ
ἄρον
78845	εἰ
ὁ
78848	ὁ
78851	ὁ
ἥμερος
ἀνά-στατόω
78856	εἰμί
78858	ἐρῆμος
78861	ἀνά-διδράσκω
ὁ
78864	εἶπον
78866	ὁ
78868	ἐγώ
78871	εἰμί
78873	Ταρσεύς
78875	Κίλιξ
οὐ
78880	δέω1
78882	σέω
ἐπιτρέπω
78885	λαλέω
78891	αὐτός
ὁ
78895	ἐπί
ὁ
78898	κατά,εἰσ-ἕζομαι
τῇ
χειρίς
τίς
78905	σιγάω
78908	τῇ
78911	λέγος
78915	πατήρ
ἀκούω
μής
78920	ὑμός
78922	ἀπολογία
78925	ὅτι2
τῇ
78930	αὐτός
μαλλός
παρέχω
ἡσυχία
78935	φημί
ἐγώ
εἰμί
78941	ἐν
ταρσός
78944	Κίλιξ
78947	ἐν
τῇ
πόλις
ταύτῃ
παρά
78956	κατά
ἀκρίβεια
τίς
πατρῷος
νομός
ζηλωτός
ὑπάρχω
τίς
θεάομαι
78968	εἰμί
78973	ὁδός
78976	θανατάω
78979	παραδίδωμι
εἰμί
φυλακεύς
ἀνά-διδράσκω
τε
78986	ὡς
78988	ὁ
ἀρχιερεύς
μαρτύρομαι
78993	πᾶς
78997	ὅς
78999	ἐπιστολή
δείκνυμι
79004	εἰμί
δαμάω
πορεύω
ἄξων
79013	εἰμί
79015	ἵνα
79023	τῇ
79025	περί
μεσήμβριος
79028	ἐκ
τίς
οὐρανόω
περιαστράπτω
φώς
ἱκάνω
περί
ἐμός
ἐπιέννυμι
τε
εἰμί
79043	φωνέω
λέγω2
79048	τις
79051	ἐγώ
79053	ἀπό-κριθάω
τις
εἰ
κύριος
εἶπον
τε
79060	ἐμός
ἐγώ
εἰμί
Ἰησοῦς
ὁ
Ναζωραῖος
ὅς
79069	ἕ
79071	ὗς
ἐμέω
79076	φώς
θεάομαι
79080	φωνή
οὐ
79083	τίς
79086	εἶπον
79088	τις
ποιέω
κύριος
ὁ
79093	κύριος
εἶπον
79097	ἀνίστημι
πορεύω
εἰμί
δαμάω
ἄκος
σός
79104	περί
79106	ὅς
79108	σός
ποιέω
ὡς
79112	οὐ
ἐμβλέπω
ἀπό
79116	δόξις
τίς
φώς
ἐκεῖνος
79121	ὑπό
ὁ
σύνειμι1
79125	ἔρχομαι
εἰμί
δαμάω
Ἀνανίασ-πλ
79130	τις
79132	εὐλαβής
κατά
79135	νομός
μαρτυρέω
ὑπό
79139	ὁ
κατοικέω
Ἰουδαῖος
79144	ἐμός
79146	ἐφίστημι
εἶπον
79150	ἀδελφός
79152	ἄγνυμι
79154	τῇ
ὥρα
79157	εἰμί
79159	ὁ
79161	εἶπον
ὁ
79164	ὁ
πατήρ
ἥμων
79168	σύ
79171	θελήμη
αὐτός
79174	ἰδέω
79176	δίκαιος
79178	ἀέκων
φωνή
ἐκ
τίς
79183	αὐτός
ὅτι2
εἰμί
μάρτυς
αὐτός
79190	ἀνθρωπώ
ὅς
79197	τις
79199	ἀνίστημι
βαπτίζω
79202	ἀπόλλυμι
ὁ
ἁμαρτία
σέω
79208	ὀνομάζω
αὐτός
79214	εἰμί
79218	μής
ἐν
τίς
ἱερόν
79224	ἐν
ἔκστασις
79227	ἰδέω
79229	λέγω2
79231	σπεύδω
79233	ἐξέρχομαι
ἐν
τάχος
ἐκ
79239	οὐ
παραδείκνυμι
σέω
μαρτυρία
περί
ἐμέω
ἄγνυμι
εἶπον
κύριος
79249	ἐπί-ἱστάω
ὅτι2
ἐγώ
79255	δέρω
κατά
ὁ
συναγωγή
79261	ἐπί
σύ
79264	ὅτε
79267	αἱμάς
στέφανος
τίς
μάρτυς
σέω
79277	συνευδοκέω
79279	φυλάζω
ὁ
79282	ὁ
ἀναιρέω
79286	εἶπον
79289	πορεύω
ὅτι2
ἐγώ
εἰμί
ἔθνος
μάκρα
79296	σύ
ἀκούω
79299	αὐτός
79302	τίς
λογάω
79305	ἐπί-ἐράω1
79307	φωνή
αὐτός
λέγω2
αἴρω
ἀπό
79313	γῆ
79316	οὐ
79318	καθήκω
79320	ζέω
κραυγάζω
τε
αὐτός
79325	ῥίπτω
ὁ
79330	βάλλω
εἰμί
79335	ὁ
79339	εἰμί
79341	παρά,ἐν-βολέω
εἶπον
79344	ἀνετάζω
79346	ἵνα
79350	αἴτιος
79352	ἐπιφωνέω
αὐτός
ὡς
79359	ἱμάς
εἶπον
79363	ἵστημι
79365	ὁ
79367	εἰ
79369	Ῥωμαῖος
79371	ἀκατάκριτος
79373	σύ
79375	ἀέκων
79377	ὁ
ἑκατονταρχέω
79380	τίς
79383	λέγος
τις
79387	ὁ
79391	Ῥωμαῖος
79395	ὁ
79397	εἶπον
αὐτός
λέγω1
79402	Ῥωμαῖος
εἰ
ὁ
79407	νάω
ἀπό-κριθάω
79410	ὁ
79412	ἐγώ
79414	κεφαλαιόω
79416	πολιτεία
79418	κτέομαι
ὁ
79423	ἐγώ
79427	εὐθής
79429	ἀφεστήξω
79431	αὐτός
ἕ
79435	ἀνετάζω
79437	ὁ
79442	ὅτι2
Ῥωμαῖος
79446	ὅτι2
79448	εἰμί
79450	τῇ
79452	ἐπαυρέω
79456	ἀσφαλής
79458	τις
κατηγορέω
ὑπό
ὁ
Ἰουδαῖος
ἐλύω
79469	ἀρχιερεύς
79471	πᾶς
79479	εἰμί
79481	ἀτενίζω
79483	ὁ
79485	τίς
συνέδριον
εἶπον
79490	ἐγώ
πάομαι
σύν-εἶδον
ἀγαθός
79495	τίς
θεός
79500	ἥμερος
ὁ
79503	ἀρχιερεύς
Ἀνανίασ-πλ
ἐπί-ἐτάζω
79507	παρίστημι
αὐτός
79510	αὐτός
79513	τοτέ
ὁ
79518	εἶπον
79520	σύ
μέλλω
ὁ
79528	καθίημι
κρίνον
79531	κατά
79533	νομός
79535	παρά,ἀνά-ὁμόω
79539	ἕ
79542	εἶπον
79545	τίς
θεάομαι
λοιδορέω
79549	τε
ὁ
79552	οὐ
79555	ὅτι2
79557	ἀρχιερεύς
79560	ὅτι2
ἄρχω
τίς
79564	σέω
οὐ
ἐρέω
κακός
79570	ὁ
79572	ὅτι2
79574	ἵημι
79580	ἕτερος
79582	ἐκ-ῥάζω
ἐν
τίς
συνέδριον
79588	ἐγώ
79590	εἰμί
υἱός
79593	περί
79597	νεκρός
κρίνω
79601	αὐτός
79604	στάσις
ὁ
79615	λέγω2
μής
79618	ἀνάστασις
79625	ὁμολογέω
ὁ
ἀμφότερος
79631	μέγας
79633	ἀνίστημι
τίνω
ὁ
γραμματεύς
τίς
79639	ὁ
79642	λέγω2
79644	κακός
εὑρίσκω
ἐν
τίς
79649	οὗτος
εἰ
79654	αὐτός
ἤ2
79662	ὁ
79664	μής
διασπάω
ὁ
79669	αὐτός
79673	κατά-ἀβάω
ἁρπάζω
79676	ἐκ
μέσος
αὐτός
ἀγάω
τε
εἰμί
79683	παρά,ἐν-βολέω
τῇ
79686	ἔπειμι2
79688	ἐφίστημι
αὐτός
ὁ
κύριος
εἶπον
θάρσος
ὡς
79697	ὁ
περί
ἐμέω
εἰμί
79703	σύ
δέω1
79706	εἰμί
ῥώμη
μαρτυρέω
79711	ἥμερος
79713	σύν-στροφάω
ἕ
Ἰουδαῖος
79718	λέγω2
79723	ἑός
ἵημι
ἀποκτείνω
79728	ἀσάω
79730	πλείων
79732	ἕ
79735	συνωμοσία
79744	εἶπον
79750	ἑός
ἵημι
ἀποκτείνω
79758	ἐμφανίζω
τίς
79761	ὗς
τίς
συνέδριον
79765	κατάγω
79767	εἰμί
ὑμός
ὡς
79772	ἀκριβής
ὁ
περί
αὐτός
79779	τίς
79782	ἑτοῖμος
79784	τίς
ἀναιρέω
79787	ἀέκων
79789	ὁ
υἱός
79795	ἐν-διδράσκω
79799	εἰμί
79801	παρά,ἐν-βολέω
79803	τίς
79807	ὁ
79809	ἕνος
ὁ
ἑκατοντάρχης
79814	νεανίης
79816	ἀπάγω
79820	ἔχις
79822	ἀπαγγέλλω
τις
αὐτός
ὁ
79835	φημί
ὁ
δέσμιος
79841	ἐρωτάω
79844	νεανίσκος
79847	σύ
ἔχω
τις
λαλέω
σός
79856	αὐτός
ὁ
79860	ἀνά-ἀχωρέω
79862	ἴδιος
79864	τις
79866	ὅς
ἔχις
ἀπαγγέλλω
79870	εἶπον
79872	ὅτι2
ἕ
Ἰουδαῖος
79876	τίς
ἐρωτάω
σύ
79884	εἰμί
79887	ὡς
μέλλω
τις
ἀκριβής
79892	περί
αὐτός
79896	μής
79898	αὐτός
ἐνεδρεύω
79902	ἐκ
αὐτός
79905	πλείων
79914	ἑός
ἵημι
ἀνά-ἐλαύνω
79920	εἶμι
ἑτοῖμος
79924	ἀπό
σέω
ἐπαγγελία
ὁ
79931	ἀπολύω
79933	νεανίσκος
παραγγέλλω
79936	ἐκλαλέω
ὅτι2
οὗτος
79941	ἐμός
Κάις
79944	τις
79946	ὁ
ἑκατοντάρχης
εἶπον
ἑτοιμάζω
στρατιώτης
79954	ἑός
Καισαρία
79957	ἱππεύς
ἑβδομηκοντάς
79962	ἀπό
τριτάω
ὥρα
79967	κτῆνος
τε
παρίστημι
ἵνα
ἐπιβιβάζω
79976	Φῆλιξ
79979	γράφω
79981	ἔχω
79983	τύπος
79986	Λυσίας
τίς
79989	ἡγεμών
Φῆλιξ
79993	ἀνά-δράω
79996	ὑπό
ὁ
Ἰουδαῖος
80000	μέλλω
ἀναιρέω
80003	αὐτός
ἐφίστημι
ὗς
τίς
80008	ἐξείλλω
μάθος
ὅτι2
Ῥωμαῖος
80014	τε
80017	αἴτιος
80020	ἐγκαλέω
αὐτός
κατάγω
εἰμί
80026	αὐτός
ὅς
εὑρίσκω
ἐγκαλέω
περί
80032	τίς
νομός
αὐτός
80037	ἄξιος
θανατάω
ἤ2
δεσμέω
ἔχω
80047	εἰμί
80049	ἀνά-δράω
εἰσίημι
ἐκ-ἀυτέω
ἐπί,ἐν-ψάω
80054	σύ
παραγγέλλω
80058	κατηγορέω
λέγω2
80062	ἐπί
σέω
ἕ
80067	στρατιώτης
κατά
80070	διατάσσω
αὐτός
80075	ἄγω
δῖος
80078	εἰμί
80080	ἀντιπατρίς
τῇ
80083	ἐπαυρέω
80086	ἱππεύς
80088	ὗς
αὐτός
ὑπό,εἰσ-τρέπω
εἰμί
80093	παρά,ἐν-βολέω
80096	εἰμί
80098	Καισαρία
80100	ἀναδίδωμι
80103	τίς
ἡγεμών
παρίστημι
80109	αὐτός
ἄναγνος
80113	ἐπερωτάω
ἐκ
πόα
ἐπαρχεία
80119	πυνθάνομαι
ὅτι2
ἀπό
Κίλιξ
διακούω
σέω
80128	ἕ
κατηγορέω
σέω
80132	κέλλω
ἐν
τίς
80136	τίς
80138	φυλάζω
80140	μετά
80143	ἥμερος
80145	ὁ
ἀρχιερεύς
Ἀνανίασ-πλ
μετά
πρέσβυς
τίνω
80154	τις
80157	τίς
ἡγεμών
κατά
τίς
80164	αὐτός
ἔρδω
κατηγορέω
ὁ
80169	λέγος
πολλες
εἰρηνέω
80173	δῖος
σέω
80177	γίγνομαι
τίς
ἔθνος
οὗτος
δῖος
80183	σέω
πρόνοια
80186	τε
80189	ἀποδέχομαι
80191	Φῆλιξ
μετά
πᾶσις
εὐχαριστία
ἵνα
80197	μής
ἐπί
πλέω
σύ
ἐγκόπτω
παρακαλέω
ἀέκων
σύ
ἥμων
σύντομος
τῇ
σέω
ἐπιείκεια
80213	ἀνά-δράω
80217	κινέω
ἵστημι
πᾶσις
80221	Ἰουδαῖος
80223	κατά
80225	οἰκουμένη
πρωτοστατέω
τε
80229	ὁ
Ναζωραῖος
80235	ἱερός
ἐπί-εἰρέω
βεβηλόω
ὅς
80242	ἵημι
δύναμαι
80245	ἀνακρίνω
περί
80250	ὅς
80252	κατηγορέω
αὐτός
80257	ἕ
Ἰουδαῖος
80260	οὗτος
80263	ἀπό-κριθάω
τε
ὁ
80267	νεύω
αὐτός
τίς
80271	λέγω2
ἐκ
πολύς
ἔτης
εἰμί
σύ
κριτός
τίς
ἔθνος
οὗτος
ἐφίστημι
εὔθυμος
ὁ
περί
80286	ἀπό-λογόω
80288	σέω
80290	ὅτι2
οὐ
πλείων
εἶμι
80295	ἥμερος
δωδεκάς
80298	ὅς
ἀναβαίνω
πρόσ-κυνάω
εἰμί
80305	ἐν
τίς
ἱερόν
εὑρίσκω
80311	τίς
διά-ἀλέγω
ἤ2
ἐφίστημι
ποιέω
ὀχλέω
80318	ἐν
80322	κατά
80325	οὐδός
παρίστημι
80328	σός
περί
ὅς
80332	κατηγορέω
μής
ὁμόλογος
80337	σός
ὅτι2
κατά
80341	ὁδός
80343	λέγω2
80346	λατρεύω
τίς
πατρῷος
θεός
80351	πᾶσις
80353	κατά
80355	νομός
80358	ἐν
80360	προφητάζω
80363	χάω
εἰμί
80366	θέω
80372	ἀνάστασις
80374	εἰσίημι
δίκαιος
τε
80378	ἀδικέω
ἐν
οὗτος
80383	ἀσκέω
ἀπρόσκεπτος
σύνοιδα
80389	θέω
80392	ἀνθρωπώ
δῖος
80396	ἔτης
80398	πλείων
ἐλεημοσύνη
ποιέω
εἰμί
80404	μής
80407	προσφορά
ἐν
80410	εὑρίσκω
80412	ἁγνίζω
ἐν
τίς
ἱερόν
οὐ
μετά
ὀχλέω
οὐδός
μετά
θορυβέω
τίνω
80424	ἀπό
80426	Ἄσιος
Ἰουδαῖος
80429	δέω2
ἐπί
σέω
παρίημι
80434	κατηγορέω
εἶμι
τις
80439	ἐμός
ἤ2
80444	τις
εὑρίσκω
80447	στάζω
μής
ἐπί
τίς
80452	ἤ2
περί
80456	φωνέω
ὅς
80459	ἐν
αὐτός
80462	ὅτι2
περί
80465	νεκρός
ἐγώ
κρίνω
80470	ὑμός
80474	ὁ
Φῆλιξ
ἀκριβής
οἶδα
ὁ
περί
80481	ὁδός
εἶπον
80484	Λυσίας
ὁ
80487	κατά-ἀβάω
διά-γνοέω
ὁ
80491	ὑμός
διατάσσω
τίς
ἑκατονταρχέω
80498	τε
ἀνά-εἴσειμι
80501	μηδείς
80503	ὁ
ἴδιος
αὐτός
ὑπό-ἠρετέω
αὐτός
μετά
80510	ἥμερος
τις
80513	ὁ
Φῆλιξ
ὗς
80517	τῇ
ἴδιος
80521	Ἰουδαῖος
μεταπέμπω
80527	αὐτός
περί
80530	εἰμί
χριστός
80534	διά-λέγω1
80536	αὐτός
περί
80540	ἐγκράτεια
80542	τίς
κρῖμα
τίς
80548	ὁ
Φῆλιξ
ἀπό-κριθάω
80553	ἔχω
πορεύω
καιρός
80558	μετακαλέω
σύ
ἅμα
80563	ὅτι2
80566	αὐτός
ὑπό
τίς
80572	πυκνός
80576	αὐτός
διετία
80580	λαμβάνω
80582	ὁ
Φῆλιξ
80587	τε
χάριτος
80591	Ἰουδαῖος
ὁ
Φῆλιξ
80597	δέω1
80600	ἐπιβαίνω
τῇ
ἐπαρχεῖον
μετά
τρέω
ἥμερος
80607	εἰμί
80609	ἀπό
Καισαρία
80612	τε
αὐτός
ἕ
ἀρχιερεύς
80617	ἕ
πρῶτος
ὁ
Ἰουδαῖος
κατά
τίς
80625	παρακαλέω
80628	χάρις
80630	αὐτός
80632	μετά,ἀπό,ἐν-ψάω
80634	εἰμί
80636	ἐν-διδράσκω
ποιόω
ἀναιρέω
80640	κατά
80642	ὁδός
ὁ
80647	ἀπό-κριθάω
80651	εἰμί
Καισαρία
80656	ἐν
τάχος
ἐκπορεύω
ἕ
80661	ἐν
σύ
φημί
δυνατός
80666	εἶμι
τις
80669	ἐν
τίς
ἀνήρ
ἄτοπος
κατηγορέω
αὐτός
διατρίβω
80677	ἐν
αὐτός
ἥμερος
οὐ
πλείων
80683	ἤ2
δεκάς
κατά-ἀβάω
εἰμί
Καισαρία
τῇ
ἐπαυρέω
καθίζω
ἐπί
τίς
80700	αὐτός
περιίστημι
80703	ἕ
ἀπό
Ἱεροσόλυμοσ-πλ
80707	Ἰουδαῖος
πολύς
80710	βᾶρις
80713	ὁ
οὐ
ἰσχύω
ἀποδείκνυμι
τίς
80719	ἀπό-λογόω
ὅτι2
80722	εἰμί
80724	νομός
ὁ
Ἰουδαῖος
80728	εἰμί
80730	ἱερός
80732	εἰμί
Καισάρας
τις
ἁμαρτάνω
ὁ
80741	Ἰουδαῖος
χάρις
80744	ἀπό-κριθάω
τίς
80747	εἶπον
80749	εἰμί
80751	ἀνά-ἀβάω
κέω
περί
80755	κριθάω
80757	ἐμέω
εἶπον
80760	ὁ
80763	ἐπί
τίς
80767	εἰμί
ἵημι
80770	δέω1
80775	ὡς
80778	καλός
80780	εἰ
80783	ἄδικος
80785	ἄξιος
θανατάω
80788	τις
οὐ
παραιτέομαι
80793	εἰ
80797	ὅς
80799	κατηγορέω
μής
80803	δυνάτης
αὐτός
χαρίζω
Καισάρας
ἐπικαλέω
τοτέ
ὁ
80811	συλλαλέω
μετά
τίς
80815	ἀπό-κριθάω
Καισάρας
80818	ἐπί
Καισάρας
πορεύω
80823	διαγίγνομαι
τίνω
Ἀγρίππασ-πλ
ὁ
βασιλεύς
80830	κατά-ἀντάω
εἰμί
Καισαρία
80836	ὡς
80838	πλείων
ἥμερος
διατρίβω
κέω
ὁ
80844	τίς
βασιλεύς
ἀνατίθημι
ὁ
κατά
80851	λέγος
80853	τις
80856	ὑπό
Φῆλιξ
δέσμιος
περί
ἵημι
80862	μής
εἰμί
80866	ἕ
ἀρχιερεύς
80869	ἕ
80871	ὁ
Ἰουδαῖος
80875	αὐτός
κατά-δικέω
80879	ἀπό-κριθάω
ὅτι2
οὐ
80884	Ῥωμαῖος
χαρίζω
τίς
80889	ἤ2
ὁ
κατηγορέω
κατά
80898	τε
ἀπολογία
80901	περί
τίς
80904	συνέρχομαι
80907	ἀνά-ἀντιβολέω
μηδείς
80910	τῇ
ἑξῆς
καθίζω
ἐπί
τίς
80919	ἀνά-δράω
περί
ἵημι
80923	ἕ
κατηγορέω
οὐδείς
αἴτιος
φέρω
ὅς
ἐγώ
ὑπό-νοόω
πονηρός
80934	τίς
περί
80937	ἴδιος
δεισιδαιμονία
ἔχω
80943	περί
τις
Ἰησοῦς
80947	ὅς
80949	ὁ
80951	ζέω
ἀπό-ὄρνυμι
80954	ἐγώ
80956	περί
80958	ζητέω
λέγω1
εἰ
80963	εἰμί
80965	ἄκος
80967	περί
80969	τίς
80975	εἰμί
80977	τίς
σεβαστός
διάγνωσις
80983	ἑός
ἵημι
ἀνά,ἀπό,ἐν-ψάω
80988	Καισάρας
Ἀγρίππασ-πλ
80997	τίς
ἀνθρωπόομαι
ἀέκων
81001	φημί
ἀέκων
αὐτός
τῇ
81006	ἐπαυρέω
81008	τίς
Ἀγρίππας
81013	μετά
81015	φαντασία
81017	εἰσέρχομαι
εἰμί
81021	ὗς
τε
χιλιαρχέω
81025	ἀνά-δράω
81028	ἐκ-ὀχέω
81033	τίς
81035	ἀχθέω
ὁ
81039	φημί
ὁ
81042	Ἀγρίππασ-πλ
81046	ἕ
81048	ἐγώ
81050	θεωρέω
81052	περί
ἵημι
81057	ὁ
Ἰουδαῖος
ἐντυγχάνω
81061	εἰμί
τε
Ἱεροσόλυμοσ-πλ
81066	βοάω
μής
δέω2
81070	ζέω
81072	ἐγώ
81076	ἄξιος
81078	θανατάω
81080	αὐτός
81085	σεβαστός
ἐκ-ῥινάω
81088	περί
ἵημι
ἀσφαλής
τις
γράφω
τίς
κύριος
οὐ
ἔχω
81098	προάγω
81101	ὑμός
81104	ἐπί
σέω
81107	Ἀγρίππασ-πλ
81112	σχάω
τις
γράφω
ἄλογος
81118	δοκέω
πέμπω
δέσμιος
μής
81123	ὁ
81125	αὐτός
αἴτιος
σημαίνω
Ἀγρίππασ-πλ
81135	σός
ὑπέρ
σαυτοῦ
λέγω2
τοτέ
ὁ
81142	ἐκτείνω
81144	χειράς
ἀπολογέομαι
περί
81148	ὅς
ἐγκαλέω
ὑπό
Ἰουδαῖος
81153	Ἀγρίππασ-πλ
ἡγέομαι
ἐμαυτοῦ
μακάριος
ἐπί
σέω
μέλλω
81161	ἀπολογέομαι
81163	γνωστός
εἰμί
σύ
81167	ὁ
κατά
81170	ἔθω
τε
81175	δέω1
μακρόθυμος
ἀέκων
μής
81182	βίωσις
μής
ἐκ
81190	ἐν
τίς
ἔθνος
μής
εἰμί
τε
Ἱεροσόλυμοσ-πλ
οἶδα
81199	Ἰουδαῖος
81203	ἐάω
81206	ὅτι2
κατά
81212	ἡμέτερος
θρησκεία
81221	εἰμί
81224	ἥμων
ἐπαγγελία
81227	ὑπό
τίς
θεάομαι
81232	εἰμί
81235	δωδεκάφυλος
ἥμων
ἐν
ἐκτένεια
81241	ἥμερος
λατρεύω
ἐλπίζω
κατά,ἀντί-ἧμαι
περί
ὅς
81248	ἐγκαλέω
ὑπό
Ἰουδαῖος
81252	τις
ἄπιστος
κρίνω
81256	σύ
εἰ
ὁ
81260	νεκρός
ἐγείρω
ἐγώ
81269	ὀνομάζω
Ἰησοῦς
τίς
Ναζωραῖος
δέω2
πολύς
ἐν-ἀντιάω
πράσσω
ὅς
81279	ποιέω
ἐν
Ἱεροσόλυμοσ-πλ
81284	τε
ὁ
ἅγιος
ἐγώ
ἐν
81290	κατά-κλῄζω1
81292	παρά
ὁ
ἀρχιέρεως
ἐξουσία
λαμβάνω
ἀνά-ἱεράομαι
τε
αὐτός
81303	κατά
πάσσω
ὁ
συναγωγή
81308	τιμωρός
81310	ἀναγκάζω
81312	περισσός
τε
81315	αὐτός
διώκω
ἑός
81319	εἰμί
ὁ
ἔξω
πόλις
ἐν
81326	εἰμί
81328	δαμάω
81330	ἐξουσία
81332	ἐπί-τροπέω
81334	ὁ
ἀρχιέρεως
ἥμερος
μέσης
κατά
81340	ὁδός
εἶδον
81344	ὑπέρ
81347	τίς
ἡλιόομαι
περιλάμπω
81351	φώς
81354	ὗς
ἐμέω
81358	τε
κατά,ἀπό,εἰσ-εἰμί
ἥμων
εἰμί
81363	γῆ
81365	φωνή
λέγω2
81369	τῇ
81374	τις
81377	σκληρός
σός
81382	ἐγώ
81384	εἶπον
τις
εἰ
κύριος
ὁ
81390	κύριος
εἶπον
ἐγώ
εἰμί
Ἰησοῦς
ὅς
81398	ἄλλος
81402	ἐπί
81405	σέω
εἰμί
81409	ὁράω
σός
προχειρίζω
σύ
ὑπηρετέω
81416	ὅς
τε
81420	ὅς
τε
81423	σός
ἐξαιρέω
σύ
ἐκ
τίς
81430	ἐκ
ὁ
81433	εἰμί
81435	ἐγώ
ἀποστέλλω
σύ
ἀνά-ἀνοίγνυμι
81440	αὐτός
τίς
ἐπιστρέφω
ἀπό
σκότος
εἰμί
φώς
81449	ἐξουσία
τίς
Σατάν-πλ
ἐπί
81454	θέω
τίς
81459	ἁμάρτιον
81462	ἐν
81465	πίστις
τῇ
εἰμί
ἐμός
81471	Ἀγρίππασ-πλ
οὐ
81474	ἀπειθέω
τῇ
οὐράνιος
ὀπτασία
ἄλλος
81480	ἐν
81482	πρότερος
τε
81485	Ἱεροσόλυμοσ-πλ
πάσσω
τε
81489	χώρα
81491	Ἰουδαῖος
81495	ἀπαγγέλλω
μετανοέω
81499	ἐπί
81501	θέω
ἄξιος
81504	μετά,ἀνά-οἰάω
81510	Ἰουδαῖος
81512	ἐν
τίς
ἱερόν
81516	διαχειρίζω
ἐπί-κουριάω
81519	τύχος
81521	ἀπό
τίς
θεάομαι
81526	ἥμερος
81530	σμικρός
τε
81536	λέγος
ὅς
τε
ἕ
προφάω
81542	μέλλω
81545	Μωυσῆσ-πλ
εἰ
81548	ὁ
χριστός
εἰ
πρῶτος
ἐκ
81554	νεκρός
φώς
μέλλω
καταγγέλλω
τίς
τε
81564	οὗτος
81566	αὐτός
ἀπό-λογόω
ὁ
81571	τῇ
φωνέω
φημί
μαίνομαι
81576	ὁ
πολύς
σύ
81580	εἰμί
μανία
περιτρέπω
ὁ
81586	οὐ
81588	φημί
81591	ἄλλος
ἀλήθεια
81594	σωφροσύνη
81597	ἐφίστημι
81599	περί
81601	ὁ
βασιλεύς
81604	ὅς
81607	λάλος
81612	οὐ
81615	οὐ
81618	ἐν
γωνία
πράσσω
81624	Ἀγρίππασ-πλ
81626	προφητάζω
οἶδος
ὅτι2
81630	ὁ
81632	Ἀγρίππασ-πλ
81636	ἐν
81640	χριστιανός
ποιέω
ὁ
81646	ἄν2
τίς
θεός
81650	ἐν
81653	ἐν
81655	οὐ
μόνος
σύ
ἄλλος
81663	μής
81669	ἐγώ
εἰμί
81672	ὁ
δεσμέω
81675	ἀνίστημι
τε
ὁ
βασιλεύς
81680	ὁ
81682	ὁ
τε
81686	ἕ
81688	αὐτός
81690	ἀναχωρέω
λαλέω
81694	λέγω2
ὅτι2
81697	θανατάω
ἤ2
δεσμέω
ἄξιος
πράσσω
ὁ
81705	Ἀγρίππασ-πλ
81707	τίς
81712	ὁ
81715	εἰ
μής
81718	Καισάρας
ὡς
81721	κριθάω
τίς
ἀποπλέω
ἐγώ
εἰμί
81727	Ἰταλία
παραδίδωμι
81730	τε
81733	τις
81735	δεσμώτης
ἑκατονταρχέω
81739	σπειράομαι
Σεβαστή
ἐπιβαίνω
81745	μέλλω
πλείων
εἰμί
81749	κατά
81751	Ἄσιος
81753	ἀνάγω
81755	ὗς
ἐγώ
ἀρίσταρχος
81759	Θεσσαλονικεύς
τῇ
τε
ἕτερος
κατάγω
εἰμί
81766	φιλάνθρωπος
τε
ὁ
81770	τίς
81776	φῖλος
81778	ἐπιμέλεια
81781	ἀνάσσω
81784	κύπρος
δῖος
81788	ἀνεμόω
81790	ἐν,ἀντί-ἰόω
81792	τε
81795	κατά
81797	Κίλιξ
81799	Παμφυλία
διαπλέω
81802	εἰμί
Μύρρα
81805	Λύκιος
81807	εὑρίσκω
ὁ
ἑκατονταρχέω
81812	πλέος
εἰμί
81815	Ἰταλία
81817	ἐγώ
εἰμί
81820	ἐν
81823	ἡμέρα
81828	κατά
81831	μής
προσεάω
ἐγώ
τίς
ἀνά-ἐμέω
81838	κρήτη
κατά
81842	τε
παρά-λέγω2
81846	εἰμί
81848	τίς
καλέω
καλός
λιμήν
81854	εἰμί
πόλις
Λασαία
ἱκάνω
81859	χρονόω
81863	ἦδος
81865	τίς
πλόος
δῖος
81871	νηστεία
ἦδος
81875	ὁ
81877	λέγος
αὐτός
81880	θεωρέω
ὅτι2
μετά
81886	ζημία
οὐ
μόνος
τίς
81892	τίς
81894	ἄλλος
81896	ὁ
ψῦχος
ἥμων
81900	εἰσίημι
81903	ὁ
81905	ἑκατονταρχέω
τίς
81909	τίς
81911	μαλλός
81913	ἤ2
81915	ὑπό
81917	λέγω2
ἀνά-εὐθετέω
81920	τίς
81924	παραχειμασία
ἕ
πλείων
81929	ἀνάσσω
81931	εἶμι
πῶς
81934	καταντάω
εἰμί
Φοῖνιξ
παρά-χειμάω
81940	Κρητεύς
βλέπω
κατά
λίψ1
81945	κατά
81949	νοτέω
δοκέω
81954	αἴρω
81956	παρά-λέγω3
81958	κρήτη
81960	οὐ
81963	βάλλω
81968	ὁ
καλέω
εὐροκλύδων
συναρπάζω
81973	τίς
81976	μής
81979	τίς
81981	ἐπιδίδωμι
81983	νέω2
81985	τις
81987	καλέω
Κλαύδη
ἰσχύω
81991	περί-κρατέω
81994	σκάπτω
81996	αἴρω
81998	χράομαι
82003	τε
μής
εἰμί
82014	σφοδρός
82016	χειμάζω
ἥμων
τῇ
ἑξῆς
ἐκ-βολέω
ἐπί-οἰόομαι
82023	τῇ
τριτάω
82027	σκευή
τίς
82033	ἡλιόομαι
82036	ἐπιφαίνω
ἐπί
πλειονάζω
ἥμερος
82041	τε
οὐ
ὀλιγόω
ἐπίκειμαι
λοιπός
περιαιρέω
82048	πᾶς
τίς
82051	ἐγώ
πολλες
τε
ἀσιτία
82056	τοτέ
82058	ὁ
82060	ἐν
μεσάζω
αὐτός
εἶπον
δέω2
82066	ὦ
82070	μής
82072	ἀπό
82074	Κρητεύς
κερδαίνω
τε
82078	ὑβρίς
82082	ζημία
82084	ὁ
82086	παρά-ἰνάω
ὑμός
82089	ἀπό-ἀντιβολέω
82091	ψυχάζω
οὐδείς
82094	ἐκ
ὑμός
πλήν
τίς
82099	παρίστημι
82102	ταύτῃ
τῇ
82105	τίς
θεάομαι
ἵημι
εἰμί
82111	λατρεύω
82113	λέγος
μή
φοβέω
82118	σύ
δέω1
82122	εἶδον
χαρίζω
σός
ὁ
82130	μετά
σέω
82133	εὐθυμέω
82135	πιστεύω
82137	τίς
θεός
ὅτι2
82143	ὅς
τροπός
82147	εἰμί
νέω2
82150	τίς
δέω1
ἐγώ
82154	ὡς
82159	διαφέρω
ἥμων
ἐν
τίς
Ἀδρίας
κατά
μέσος
82168	ὑπό-νοόω
ἕ
ναύτης
προσάγω
τίς
αὐτός
χώρα
82177	εὑρίσκω
ὄργυια
εἴκοσι
βραχύς
82186	εὑρίσκω
ὄργυια
82190	τε
μής
ποῦ
κατά
τρέχω
82197	ἐκ
πρύμνα
82200	ἄγκυρα
82203	ἥμερος
82205	ὁ
82208	ζητέω
82210	ἐκ
τίς
82214	χαλάω
82216	σκάφος
εἰμί
82219	θάλασσα
πρό-φημί
ὡς
ἐκ
πρῷρα
ἄγκυρα
μέλλω
82227	εἶπον
ὁ
82230	τίς
ἑκατονταρχέω
82235	ἐάω
μής
82239	ἐν
τίς
82244	οὐ
δύναμαι
τοτέ
82248	ἕ
στρατιώτης
ὁ
σχοινιά
82253	σκάπτω
82255	ἐάω
82260	ἵημι
ἥμερος
82265	ὁ
82269	τρέφω
λέγος
82273	ἥμερος
πρόσ-δοκόω
ἀσιτέω
διατελέω
82280	παρακαλέω
ὑμός
82283	τρέφω
82288	ὑμέτερος
σωτηρία
ὑπάρχω
82293	ὑμός
82295	ἀπό
82299	εἶπον
82301	οὗτος
82303	λαμβάνω
82305	εὐχαριστέω
τίς
θεός
ἐν-ὠπάω
82311	κλάω
ἔρδω
82314	εὐθυμέω
82321	τρέφω
ἧμαι
82324	ὁ
πάσσω
ψυχάζω
ἐν
τίς
82330	διακόσιοι
ἑβδομηκοντάς
82335	τρέφω
κουφίζω
82342	εἰμί
82344	θάλασσα
ὅτε
82347	ἥμερος
82350	γῆ
οὐ
ἐπιγιγνώσκω
82355	τίς
κατά-νοόω
ἔχω
82359	εἰμί
ὅς
82362	εἰ
82364	ἐξωθέω
82368	ὁ
ἄγκυρα
82371	ἐάω
εἰμί
82374	θάλασσα
ἅμα
82377	ὁ
ζευκτήριος
ὁ
82382	ἐπί-ἀράζω
82385	τῇ
82387	κατέχω
εἰμί
82393	εἰμί
82395	διθάλασσος
82398	ναῦς
82400	ὁ
82402	πρῷρα
ἐρείδω
82406	ὁ
82408	πρύμνα
λύω
ὑπό
82412	βία
ὁ
82416	βουλεύς
82418	ἵνα
82420	δεσμώτης
ἀποκτείνω
μής
τις
ἐκκολυμβάω
διαφεύγω
ὁ
82428	ἑκατονταρχέω
82430	διά-ἀσάομαι
82435	τίς
82438	τε
82441	κολυμβάω
82443	πρῶτος
ἐπί
82446	γῆ
ἐξίημι
82453	ἐπί
82457	ἐπί
τίνω
ὁ
ἀπό
τίς
82468	ἐπί
82470	γῆ
Κάις
82473	τοτέ
82475	ὅτι2
Μελιτεύσ-πλ
ὁ
82479	καλέω
ἕ
τε
βαρβαρόομαι
82484	οὐ
82486	τυγχάνω
φιλανθρωπία
ἐγώ
82491	πυράζω
82494	ἐγώ
δῖος
82497	ὕω
82499	ἐφίστημι
82501	δῖος
82506	τίς
82509	τις
82513	ἐπί
82515	πυράζω
ἔχιδνα
ἀπό
82519	θέρμη
ἐξέρχομαι
καθάπτω
82524	αὐτός
ὡς
82527	εἶδον
ἕ
βαρβαρόομαι
κρεμάννυμι
82532	θηράω
ἐκ
82536	αὐτός
82539	λέγω1
πάντως
φονεύς
82543	ὁ
82546	ὅς
διασῴζω
ἐκ
82550	θαλασσεύς
ὁ
δίκη
ζέω
οὐ
εἰάζω
ὁ
82559	ἀποτινάσσω
82561	θηράω
εἰμί
82567	κακός
ἕ
82570	πρόσ-δοκόω
82574	ἤ2
82577	νεκρός
ἐπί
82581	αὐτός
πρόσ-δοκόω
82584	θεωρέω
82586	ἄτοπος
εἰμί
82589	γίγνομαι
82591	λέγω1
82594	θέω
ἐν
82598	περί
82602	ὑπάρχω
82604	τίς
πρῶτος
82607	νησόομαι
82611	ἀναδείκνυμι
ἐγώ
ἥμερος
τρέω
82616	ἐκ-ἑνίζω
82621	τίς
82623	πυρετός
82625	δυσεντεριάω
συνόχωκα
κατά-ἀκέομαι
82629	ὅς
ὁ
82635	ἐπιθέω
ὁ
χειράς
αὐτός
ἰάζω
82645	ἕ
82647	ἕ
ἐν
τῇ
82652	ἀσθένεια
προσέρχομαι
82656	ἕ
82659	τιμάω
τιμάω
ἐγώ
82665	ὁ
82667	ὁ
χρεία
μετά
82671	τρέω
μαίνομαι
ἀνάγω
ἐν
82676	παραχειμάζω
ἐν
τῇ
82681	παράσημος
Διόσκοροι
82684	κατάσσω
εἰμί
Συράκουσα
82688	ἥμερος
τρέω
82693	εἰμί
82696	μετά
82698	ἥμερος
82700	νοτέω
82703	εἰμί
82705	ἵημι
82710	αὐτός
ἐπιμένω
ἥμερος
ἑπτάς
82716	εἰμί
82718	ῥώμη
82721	ἕ
82724	ὁ
περί
ἥμων
82728	εἰμί
ἀπάντομαι
ἐγώ
82732	ἀποπίνω
Φόρος
82735	τρεῖς
82738	ἴδη
ὁ
82741	εὐχαριστέω
τίς
θεός
82746	ὅτε
82749	εἰμί
ῥώμη
ἐπιτέρπομαι
τίς
82754	μένω
82757	ὗς
τίς
φυλάσσω
82764	μετά
ἥμερος
τρέω
82771	ὁ
Ἰουδαῖος
πρῶτος
συνέρχομαι
82776	αὐτός
λέγω2
82780	ἐγώ
82784	ἐν,ἀνά-τίω
ποιέω
τίς
82788	ἤ2
82792	πατρῷος
δέσμιος
ἐκ
Ἱεροσόλυμοσ-πλ
παραδίδωμι
εἰμί
ὁ
χειράς
ὁ
Ῥωμαῖος
82806	ἀπολύω
δῖος
82809	μηδείς
αἴτιος
θανατάω
82813	ἐν
ἐμέω
ἀντί-λέγω2
82817	ὁ
Ἰουδαῖος
ἀνά-ἀγκάζομαι
82821	Καισάρας
οὐ
ὡς
τίς
82826	μής
χάω
τις
κατηγορέω
δῖος
82834	αἴτιος
82836	ὑμός
ἰδέω
82839	προσλαλέω
82844	τίς
82847	ἅλυσις
82850	ἕ
82854	εἶπον
82858	περί
σέω
δείκνυμι
ἀπό
82863	Ἰουδαῖος
82866	τις
ὁ
ἀδελφός
82870	ἤ2
82872	τις
περί
σέω
πονηρός
ἀξιόω
82878	παρά
σέω
ἀέκων
ὁ
φρόνις
περί
82889	γνωστός
ἐγώ
82892	ὅτι2
82894	ἀντί-λέγω2
82897	αὐτός
ἥμερος
ἔρχομαι
82902	εἰμί
82904	ξένιος
πλείων
82910	βασίλεια
τίς
θεάομαι
πείθω
τε
82916	περί
τίς
Ἰησοῦς
ἀπό
τε
τίς
νομός
Μωυσῆσ-πλ
82925	ὁ
προφάω
ἀπό
πρωί
ἑός
ἑσπέρα
82932	ἕ
82936	λέγω2
ἕ
82939	ἀπιστέω
ἀσυμφωνέω
82945	ἀπολύω
82947	τίς
82950	ἵημι
ὅτι2
κάλως
82956	ἅγιος
82958	δῖος
82960	τίς
82965	ὑμός
λέγος
82973	εἶπον
82975	ἀκούω
82977	οὐ
μής
σύνειμι1
82984	οὐ
μής
ἰδέω
82989	ὁ
καρδία
τίς
82996	οὖς
βαρύς
83002	αὐτός
83004	μής
πότος
ἰδέω
83011	οὖς
83014	τῇ
καρδία
σύνωσις
83020	ἰάομαι
83022	γνωστός
83024	ἵστημι
σύ
ὅτι2
83029	ἀπό-σταλάω
83032	σωτήριος
τίς
θεάομαι
83040	διετία
ὅλος
ἐν
ἴδιος
83049	εἰσπορεύω
83054	βασίλεια
τίς
θεάομαι
83059	ὁ
περί
τίς
κύριος
Ἰησοῦς
χρίστης
μετά
πᾶσις
παρρησία
ἀκώλυτος
83070	δοῦλος
χρίστης
Ἰησοῦς
83075	ἀπό-ὡρίζω
εἰμί
εὐαγγελέω
θεάομαι
ὅς
83081	δῖος
ὁ
προφάω
αὐτός
ἐν
γραφής
ἁγιάζω
περί
τίς
υἱόω
αὐτός
τίς
83094	ἐκ
83097	κατά
σαρκάω
τίς
83101	υἱόω
θεάομαι
ἐν
δύναμις
κατά
83108	ἐκ
83110	νεκρός
Ἰησοῦς
χρίστης
τίς
κύριος
ἥμων
83117	ἵημι
83119	χάρις
83122	εἰμί
83125	ἐν
πᾶσις
83129	ὑπέρ
τίς
83132	αὐτός
ἐν
83135	εἰμί
83139	Ἰησοῦς
χρίστης
πᾶσις
83143	ὄντα
ἐν
ῥώμη
83147	θεάομαι
83149	ἁγίζω
83151	σύ
83153	εἰρηνέω
ἀπό
θεάομαι
83157	ἥμων
83159	κύριος
Ἰησοῦς
χρίστης
πρότερος
83164	εὐχάριστος
τίς
θεός
μής
δῖος
Ἰησοῦς
χρίστης
περί
83173	ὑμός
ὅτι2
ὁ
πίστις
ὑμός
83179	ἐν
ὅλος
τίς
83183	μάρτυς
83185	μής
83187	ὁ
83190	λατρεύω
ἐν
τίς
83194	μής
ἐν
τίς
83198	τίς
υἱόω
αὐτός
ὡς
ἀδιάλειπτος
μνεία
ὑμός
ποιόω
83207	ἐπί
ὁ
83210	μής
δέω1
εἶμι
πῶς
ἦδος
πότος
83217	ἐν
τίς
83220	τίς
θεάομαι
83224	ὑμός
ἐπιποθέω
83227	ἰδέω
ὑμός
ἵνα
τις
μεταδίδωμι
83233	σύ
πνευματικός
εἰμί
83238	ὑμός
83243	ἐν
σύ
δῖος
83247	ἐν
ἀλλήλων
83250	ὑμός
τε
83253	ἐμέω
οὐ
ἐθέλω
83257	ὑμός
83260	ὅτι2
83265	ὑμός
83267	κωλύω
83269	τίς
83271	ἵνα
τίς
καρπός
σχάω
83276	ἐν
σύ
83280	ἐν
83285	τε
83287	βαρβαρόομαι
σοφόω
τε
83293	εἰμί
83297	ἐμός
πρόθυμος
83300	σύ
83302	ἐν
ῥώμη
83305	οὐ
83307	ἐπαισχύνομαι
83309	εὐαγγελέω
δύναμις
83312	θεάομαι
83314	εἰμί
σωτηρία
83317	τίς
πιστεύω
83320	τε
πρότερος
83323	Ἑλληνίς
83326	θεάομαι
ἐν
αὐτός
83330	ἐκ
83332	εἰμί
83336	ὁ
83338	δίκαιος
ἐκ
83341	ζάω
83344	ὀργάω
θεάομαι
83347	οὐρανόω
ἐπί
πάσσω
ἀσέβεια
83352	ἀδικία
ἀνθρωπώ
ὁ
83356	ἀλήθεια
ἐν
ἀδικία
κατέχω
83362	γνωστός
τίς
θεάομαι
φανερός
83367	ἐν
αὐτός
ὁ
83372	αὐτός
83374	ὁ
83377	αὐτός
ἀπό
83380	κοσμέω
83383	νοέω
καθοράω
ὁ
τε
ἀίδιος
αὐτός
δύναμις
83392	εἰμί
83400	θέω
οὐ
ὡς
θέω
83405	ἤ2
83407	ἄλλος
83409	ἐν
83412	αὐτός
83415	ὁ
83417	αὐτός
καρδία
83421	σοφόω
83426	δόξα
τίς
83429	θεάομαι
ἐν
83434	ἀνθρωπόομαι
83436	πετεινός
83438	τετράπους
83440	ἕρπω
83444	ὁ
83446	ἐν
83448	ἐπιθυμία
ὁ
καρδία
αὐτός
εἰμί
ἀκαθαρσία
τίς
83456	ὁ
83458	αὐτός
ἐν
αὐτός
83464	ἀλήθεια
τίς
θεάομαι
ἐν
τίς
ψεύδω
83471	σεβάζομαι
83474	τῇ
κτίσις
παρά
83478	κτίζω
83482	εἰμί
83485	ἄμη
Δίη-πλ
83490	ὁ
83492	εἰμί
πάθος
ἀτιμία
ὅς
τε
83498	θῆλυς
αὐτός
83503	χράω2
εἰμί
83506	παρά
φύσις
ὅμοιος
τε
83511	ἕ
83516	χράω2
83518	θῆλυς
83520	ἐν
τῇ
ὄρεξις
αὐτός
εἰμί
83527	ἐν
ἄρσις
83531	κατεργάζομαι
83534	ἀντιμισθία
83536	δέω2
83538	πλάνης
αὐτός
ἐν
ἑαυτοῦ
83543	Κάις
83545	οὐ
83548	θέω
83550	ἐν
ἐπί-γνοέω
83554	ὁ
83556	εἰμί
ἀδόκιμος
νέω1
83560	ὁ
μής
καθήκω
83564	πάομαι
ἀδικία
πονηρία
πλεονεξία
κακία
μεστόω
φθονέω
φονάω
83573	δολόω
κακοήθεια
ψιθυριστής
κατά-ἀλαλόω
θεοστυγής
ὕβριστος
83581	ἐφευρετής
κακάζω
γονάω
ἀπειθέω
83592	τίς
θεάομαι
83595	ὅτι2
ἕ
ὁ
τοιοῦτος
83600	ἄγνυμι
θανατάω
εἶμι
οὐ
μόνος
αὐτός
ποιέω
ἄλλος
83609	σύν-εὐδοκέω
83611	πράσσω
83614	εἰ
ὦ
83618	ὁ
κρίνον
ἐν
83623	κρίνω
83625	ἕτερος
σαυτοῦ
κατακρίνω
ὁ
83630	αὐτός
83632	ὁ
κρίνον
οἰδάω
83636	ὅτι2
83638	κρῖμα
τίς
θεάομαι
83642	κατά
ἀλήθεια
ἐπί
83646	ὁ
τοιοῦτος
83649	λογίζομαι
83652	ὦ
83654	ὁ
κρίνον
83657	ὁ
τοιοῦτος
83661	ποῖος
αὐτός
ὅτι2
83665	ἐκ-φεύζω
83667	κρῖμα
τίς
θεάομαι
ἤ2
τίς
πλουτέω
83675	αὐτός
83678	ἀνά-ὀχέω
83681	μακροθυμία
κατά-ἀφρονέω
83684	ὅτι2
83686	χρηστός
τίς
θεάομαι
εἰμί
μετά,ἀνά-οἰάω
σύ
ἄγος
κατά
83697	σέω
83699	ἀμετανόητος
καρδία
83702	σαυτοῦ
ὀργάω
ἐν
ἥμερος
ὀργάω
83709	δικαιοκρισία
τίς
θεάομαι
83713	ἀπό-ὁδόω
83715	κατά
ὁ
83718	αὐτός
83723	ἔργον
ἀγαθόω
δόξα
83727	τιμάω
83729	ἀφθαρσία
ζητέω
ζωή
αἰώνιος
83735	ἐκ
ἐριθεία
83738	ἀπειθέω
τῇ
ἀλήθεια
83743	τῇ
ἀδικία
ὀργάω
83747	θύμος
θλῖψις
83750	στενοχωρία
ἐπί
πάσσω
ψύχω
ἀνθρωπόομαι
τίς
κατεργάζομαι
83758	κακός
83760	τε
πρότερος
83764	δόξα
83767	τιμάω
83769	εἰρηνέω
83771	τίς
83774	ἀγαθός
83776	τε
πρότερος
83779	Ἑλληνίς
οὐ
83784	παρά
τίς
θεός
83789	ἄνομος
ἁμαρτάνω
ἄνομος
83793	ἀπό-ὁλόομαι
83796	ἐν
νομάζω
ἁμαρτάνω
δῖος
νομός
κριθάω
οὐ
83804	ἕ
ἀκροάομαι
νομός
δίκαιος
παρά
τίς
θεός
83812	ἕ
ποιέω
νομός
83818	ἔθνος
ὁ
μής
νομός
ἔχω
φύσις
ὁ
τίς
νομός
ποιέω
83829	νομός
μής
83832	ἑαυτοῦ
εἶμι
νομός
83838	ἔργνυμι
τίς
νομός
γραπτός
ἐν
83844	καρδιάω
αὐτός
83847	αὐτός
83852	ἀλλήλων
ὁ
83855	κατηγορέω
ἤ2
83858	ἀπό-λογάω
ἐν
ἵημι
ἥμερος
κρίνον
ὁ
83865	ὁ
κρύπτης
ὁ
ἀνθρωπώ
κατά
83871	εὐαγγελέω
μής
δῖος
χρίστης
Ἰησοῦς
εἰ
83880	ἐπονομάζω
83882	ἐπαναπαύομαι
νομάζω
83885	καυχάομαι
ἐν
θεός
83891	θελήμη
83894	ὁ
διαφέρω
κατηχέω
ἐκ
τίς
νομός
83901	τε
σαυτοῦ
83905	τυφλός
φώς
ὁ
ἐν
σκότος
παιδευτός
ἀφρόνη
83913	νήπιος
ἔχω
83916	μορφάω
83921	ἀλήθεια
ἐν
τίς
νομάζω
ὁ
83928	ἕτερος
σαυτοῦ
οὐ
83932	ὁ
83934	μής
83937	ὁ
λέγος
μής
83942	ὁ
83944	ὁ
83946	ἱεροσυλέω
83948	ἐν
νομάζω
καυχάομαι
δῖος
83954	τίς
νομός
83957	θέω
83961	ὀνομάζω
τίς
θεάομαι
83965	ὑμός
83967	ἐν
83972	περί-τομάω
83975	ὠφελέω
ἐάω
νομός
83979	ἐάω
83981	παρά-βατέω
νομός
83984	ὁ
περί-τομάω
σέω
ἀκροβυστία
γίγνομαι
ἐάω
83991	ὁ
ἀκροβυστία
ὁ
83995	τίς
νομός
φυλάσσω
οὐ
ὁ
ἀκροβυστία
αὐτός
εἰμί
περί-τομάω
84006	κρίνον
ὁ
ἐκ
84010	ἀκροβυστία
84012	νομός
τέλλω
σύ
84016	δῖος
84019	περί-τομάω
παρά-ἀβάω
νομός
οὐ
84024	ὁ
ἐν
τίς
φανερός
84030	οὐδός
ὁ
ἐν
τίς
φανερός
ἐν
σαρκίς
περί-τομάω
84039	ὁ
ἐν
τίς
84045	περί-τομάω
καρδία
ἐν
84049	οὐ
84051	ἵημι
ὁ
84054	οὐ
ἐκ
ἀνθρωπώ
84058	ἐκ
τίς
θεάομαι
τις
84064	περισσός
τίς
84067	ἤ2
τις
ὁ
ὠφέλεια
84072	περί-τομάω
84074	κατά
πᾶς
τροπός
πρότερος
84080	ὅτι2
84082	ὁ
λόγιος
τίς
θεάομαι
τις
84088	εἰ
84090	τίνω
μής
ὁ
ἀπιστία
αὐτός
84097	τίς
θεάομαι
κατάργησις
μής
84104	ὁ
84106	ἀλάομαι
84110	ψευστέω
84114	ἄν2
84116	ἐν
84118	λογάω
σέω
84121	νικάω
ἐν
τίς
84125	σύ
εἰ
84128	ὁ
ἀδικία
ἥμων
θεάομαι
84133	συνίστημι
τις
ἐρέω
μής
84138	ὁ
84140	ὁ
84143	ὀργάω
κατά
84146	λέγος
μής
84149	ἔπειμι2
πῶς
κρίνον
ὁ
84156	εἰ
84158	ὁ
ἀλήθεια
τίς
θεάομαι
ἐν
τίς
84167	εἰμί
84169	δόξα
αὐτός
τις
84173	ἄγνυμι
ὡς
84176	κρίνω
84178	μής
84180	βλασφημέω
84183	φάσις
τίνω
ἐγώ
λέγω2
ὅτι2
84189	ὁ
κάκη
ἵνα
ἔρχομαι
ὁ
ἀγαθός
ὅς
84197	κρῖμα
ἔνδικος
84200	τις
84202	προέχω
οὐ
84205	προαιτιάομαι
84208	τε
84213	ἁμαρτία
84217	ὅτι2
οὐ
84220	δίκαιος
οὐδός
ἵημι
οὐ
84225	ὁ
σύν-ἰάζω
οὐ
84229	ὁ
ἐκ-ζάω
84232	θέω
84234	ἐκ-ἐκλινάω
ἅμα
84237	οὐ
84239	ὁ
ποῖος
84242	οὐ
84244	ἑός
εἷς
τάφος
84248	ὁ
84250	αὐτός
84252	γλῶσσα
αὐτός
84255	ἰός
84257	ὑπό
ὁ
χεῖλος
αὐτός
ὅς
84264	ἀρά
84266	πικρία
γέμος
84269	ἕ
84271	αὐτός
ἐκ-χάω
αἱμάς
84276	ταλαιπωρία
ἐν
84279	ὁδός
αὐτός
84282	ὁδός
εἰρηνέω
οὐ
84286	οὐ
84289	θεάομαι
84291	ὁ
84293	αὐτός
οἰδάω
84296	ὅτι2
ὅσος
ὁ
νομός
λέγω2
84302	ἐν
τίς
νομάζω
λαλέω
ἵνα
πᾶς
84309	φράσσω
84312	γενητός
84314	ὁ
84316	τίς
θεός
84319	ἐκ
ἔργον
νομός
οὐ
84324	πᾶς
84326	ἐν-ὠπάω
αὐτός
δῖος
84330	νομός
ἐπίγνωσις
ἁμαρτία
84336	νομός
84338	θεάομαι
84340	μαρτυρέω
ὑπό
τίς
νομός
84345	ὁ
προφάω
84349	θεάομαι
δῖος
84352	Ἰησοῦς
χρίστης
εἰμί
84358	οὐ
84361	διαστολεύς
84364	ἁμαρτάνω
84368	δόξις
τίς
θεάομαι
84372	δωρεά
τῇ
αὐτός
84376	δῖος
84380	ἐν
χριστός
Ἰησοῦς
ὅς
προτίθημι
ὁ
84387	ἱλαστήριος
δῖος
84390	ἐν
τίς
αὐτός
αἱματίς
εἰμί
84398	αὐτός
δῖος
84401	παρά-εἴσειμι
ὁ
84405	ἐν
τῇ
ἀνά-ὀχάομαι
τίς
θεάομαι
84415	αὐτός
ἐν
τίς
84419	καιρός
εἰμί
84424	δίκαιος
84426	δικαιόω
84428	ἐκ
84430	Ἰησοῦς
ποῦ
84433	ὁ
καύχησις
ἐκ-κλῄζω1
δῖος
ποιέω
νομός
ὁ
ἔργον
οὐ
ἄλλος
δῖος
νομός
84446	λογίζομαι
84449	πίστις
84452	ἔργον
νομός
ἤ2
Ἰουδαῖος
ὁ
84458	μόνος
οὐ
84462	νάω
84466	ἵημι
ὁ
84470	δικαίωσις
περί-τομάω
ἐκ
84475	ἀκροβυστία
δῖος
84479	νομός
84481	καταργέω
δῖος
84485	μής
84487	ἄλλος
νομός
ἱστάνω
τις
84492	ἐρέω
84497	ἥμων
κατά
σαρκάω
εἰ
84503	ἐκ
ἔργον
84506	ἔχις
84509	οὐ
84511	θέω
τις
84514	ὁ
γράφος
λέγω2
84520	τίς
θεός
84524	αὐτός
εἰμί
84527	τίς
84530	ὁ
84532	οὐ
84534	κατά
χάρις
ἄλλος
κατά
84539	τίς
84541	μής
84543	πιστεύω
84545	ἐπί
84547	δικαιόω
84549	ἀσεβέω
84551	ὁ
πίστις
αὐτός
εἰμί
84559	λέγω2
84562	τίς
ἀνθρωπόομαι
84565	ὁ
84570	ἔργον
μακάριος
ὅς
84574	ὁ
ἀνομία
84577	ὅς
84579	ὁ
ἁμαρτία
μακάριος
84583	ἵημι
οὐ
μής
λογίζομαι
κύριος
ἁμαρτία
ὁ
84593	ἐπί
84595	περί-τομάω
ἤ2
84598	ἐπί
84600	ἀκροβυστία
λέγω2
84604	τίς
84606	ὁ
πίστις
εἰμί
84610	πῶς
84613	ἐν
περί-τομάω
84616	ἤ2
ἐν
ἀκροβυστία
οὐ
ἐν
περί-τομάω
84623	ἐν
ἀκροβυστία
84627	λαμβάνω
περί-τομάω
84635	ἐν
τῇ
ἀκροβυστία
εἰμί
84644	ὁ
πιστεύω
84647	ἀκροβυστία
εἰμί
84651	αὐτός
84656	περί-τομάω
84658	οὐ
ἐκ
περί-τομάω
μόνος
ἄλλος
84665	στοιχέω
84669	ἐν
ἀκροβυστία
84672	τίς
84674	ἥμων
84676	οὐ
84678	δῖος
νομός
ὁ
ἐπαγγελία
τίς
84684	ἤ2
τίς
84687	αὐτός
84689	κληρονόμος
84692	κοσμέω
ἄλλος
δῖος
84697	εἰ
84699	ἕ
ἐκ
νομός
κληρονόμος
84704	ὁ
πίστις
84707	καταργέω
ὁ
ἐπαγγελία
ὁ
84712	νομός
ὀργάω
κατεργάζομαι
ἵημι
84717	οὐ
84719	νομός
οὐδός
παράβασις
Δίη-πλ
84724	ἐκ
84726	ἵνα
κατά
χάρις
εἰμί
84732	βέβαιος
84734	ἐπαγγελία
84736	τίς
84738	οὐ
τίς
ἐκ
τίς
νομός
μόνος
ἄλλος
84746	τίς
ἐκ
84754	ἥμων
84757	ὅτι2
84759	πολύς
84762	σύ
84764	ἵημι
84766	θεάομαι
τίς
ζωοποιέω2
84770	νεκρός
84772	καλέω
ὁ
μής
εἰμί
ὡς
εἰμί
84784	εἰμί
84789	πολύς
84791	κατά
84793	ἐρῶ
84798	σέω
84800	μής
ἀσθενέω
τῇ
πίστις
84806	ἑαυτοῦ
84808	νεκρόω
ἑκατονταετής
ποῦ
ὑπάρχω
84814	νεκρόω
84816	μήτρα
Σάρρα-πλ
εἰμί
84821	ἐπαγγελία
τίς
θεάομαι
οὐ
διά-κριθάω
τῇ
ἀπιστία
ἄλλος
84830	τῇ
πίστις
δίδωμι
δόξα
τίς
θεός
84838	ὅτι2
ὅς
84841	δυνατός
84844	ποιέω
84848	αὐτός
εἰμί
84851	οὐ
84856	μόνος
ὅτι2
84859	αὐτός
ἄλλος
84863	ἐγώ
84865	μέλλω
84868	πιστεύω
ἐπί
84871	ἐγείρω
84874	κύριος
ἥμων
ἐκ
νεκρός
84880	δῖος
ὁ
84883	ἥμων
84885	ἐγείρω
δῖος
84888	δικαιόω
ἥμων
84892	ἐκ
84894	εἰρηνέω
χάω
84898	θέω
δῖος
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
84906	ἵημι
84910	σχάω
τῇ
πίστις
εἰμί
84915	χάρις
84917	ἐν
ἵημι
84921	καυχάομαι
84925	δόξις
τίς
θεάομαι
οὐ
μόνος
84931	ἄλλος
84933	καυχάομαι
ἐν
84938	ὅτι2
ὁ
θλῖψις
84942	κατεργάζομαι
ὁ
84947	ὁ
84951	ὁ
84954	οὐ
καταισχύνω
ὅτι2
ὁ
ἀγαπάω
τίς
θεάομαι
84962	ἐν
84964	καρδιάω
ἥμων
δῖος
84968	ἅγιος
τίς
84971	ἐγώ
84974	χριστός
εἰμί
ἥμων
ἀσθενής
84979	κατά
καιρός
ὑπέρ
ἀσεβής
84986	ὑπέρ
δίκαιος
τις
84990	ὑπέρ
84992	τίς
ἀγαθόω
τάχος
τις
84997	τόλμα
84999	συνίστημι
85002	ἑαυτοῦ
ἀγαπάω
εἰμί
ἐγώ
ὁ
85008	ὅτι2
85010	ἁμαρτωλός
εἰμί
ἥμων
χριστός
ὑπέρ
ἥμων
85019	μαλλός
85022	ἐν
τίς
αἱματίς
αὐτός
85028	αὐτός
ἀπό
85031	ὀργάω
εἰ
85037	τίς
θεός
δῖος
τίς
θανατάω
τίς
υἱόω
αὐτός
85046	μαλλός
καταλλάσσω
85049	ἐν
τῇ
ζώω
αὐτός
οὐ
μόνος
85056	ἄλλος
85059	ἐν
τίς
θεός
δῖος
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
85069	ἵημι
85072	καταλλάσσω
85074	Δίη-πλ
85078	εἷς
ἀνθρωπόομαι
ὁ
ἁμάρτιον
εἰμί
85085	εἰσέρχομαι
85087	δῖος
85089	ἁμαρτία
ὁ
85094	εἰμί
85096	ἀνθρωπώ
ὁ
85099	διέρχομαι
85103	ἁμαρτάνω
85106	νομός
ἁμάρτιον
εἰμί
ἐν
85111	ἁμάρτιον
85113	οὐ
ἐλλογέω
μής
85117	νομός
ἄλλος
85120	ὁ
85122	ἀπό
85124	μέχρι
Μωυσῆσ-πλ
85127	ἐπί
85129	μής
ἁμαρτέω
ἐπί
τίς
85140	τίς
85143	οὐ
ὡς
85151	εἰ
85153	τίς
τίς
εἷς
85157	ἕ
85159	ἀποθνήσκω
85161	μαλλός
ὁ
85164	τίς
θεάομαι
85167	ὁ
δωρεά
ἐν
85171	τῇ
τίς
εἷς
ἀνθρωπόομαι
Ἰησοῦς
χρίστης
εἰμί
85182	οὐ
ὡς
85185	εἷς
ἁμαρτέω
85192	κρῖμα
ἐκ
εἷς
εἰμί
85200	ἐκ
πολύς
85203	εἰμί
85205	εἰ
85207	τίς
τίς
εἷς
85211	ὁ
85214	δῖος
τίς
εἷς
85218	μαλλός
ἕ
85221	περισείομαι
85223	χάριτος
85226	δωρεά
85230	ἐν
ζώω
βασιλεύω
δῖος
τίς
εἷς
Ἰησοῦς
χρίστης
Ἄρευς
85240	ὡς
85242	εἷς
85244	εἰμί
85246	ἀνθρωπώ
εἰμί
85252	εἷς
85254	εἰμί
85256	ἀνθρωπώ
εἰμί
δικαιόω
ζωός
85262	δῖος
85264	παρά-κοάω
τίς
εἷς
ἀνθρωπόομαι
85269	κατά,εἰσ-τείνω
ἕ
85274	δῖος
85277	τίς
εἷς
δίκαιος
85281	ἕ
85283	νομός
85285	παρεισέρχομαι
ἵνα
πλεονάζω
85290	ἵημι
85293	ὁ
ἁμάρτιον
85296	ὁ
85298	ἵνα
85301	ὁ
ἁμάρτιον
ἐν
τίς
θανατάω
85308	ὁ
85310	βασιλεύω
δῖος
85313	εἰμί
ζωή
αἰώνιος
δῖος
Ἰησοῦς
χρίστης
τίς
κύριος
ἥμων
τις
85324	ἐρέω
85326	τῇ
ἁμαρτία
ἵνα
ὁ
85331	πλεονάζω
μής
85336	τῇ
ἁμαρτία
πῶς
85340	ζάω
ἐν
85343	ἤ2
ἀγνοέω
ὅτι2
85348	εἰμί
χριστός
85351	εἰμί
85354	αὐτός
85358	αὐτός
δῖος
τίς
85362	εἰμί
85365	ἵνα
85367	ἐγείρω
χριστός
ἐκ
νεκρός
δῖος
85373	δόξις
τίς
85379	ἐν
85381	ζωός
περιπατέω
εἰ
85385	σύν-φυτόομαι
85387	τίς
85389	τίς
θανατάω
αὐτός
ἄλλος
85399	ὅτι2
ὁ
85402	ἥμων
85404	συσταυρόομαι
ἵνα
καταργέω
85410	ἁμαρτία
τίς
85414	ἐγώ
τῇ
ἁμαρτία
ὁ
85421	ἀπό
85423	ἁμαρτία
εἰ
85427	ὗς
χριστός
πιστεύω
ὅτι2
85433	αὐτός
85435	ὅτι2
χριστός
85438	ἐκ
νεκρός
85441	ἀποθνήσκω
85443	αὐτός
85445	κυριεύω
ὅς
85449	τῇ
ἁμαρτία
85453	ὅς
85455	ζάω
ζάω
τίς
θεός
85462	λογίζομαι
85465	νεκρός
85467	τῇ
ἁμαρτία
85471	τίς
θεός
ἐν
χριστός
Ἰησοῦς
μή
85479	ὁ
ἁμάρτιον
ἐν
τίς
θνητός
ὑμός
85486	εἰμί
85490	ἐπιθυμία
αὐτός
85493	παριστάνω
ὁ
μέλος
ὑμός
ὁπλή
ἀδικία
τῇ
ἁμαρτία
ἄλλος
παρίστημι
85504	τίς
θεός
85507	ἐκ
νεκρός
85511	ὁ
μέλος
ὑμός
ὁπλή
85516	τίς
θεός
ἁμάρτιον
85520	ὑμός
οὐ
κυριεύω
οὐ
85525	εἰμί
ὑπό
νομός
ἄλλος
ὑπό
χάρις
τις
85533	ἁμαρτέω
ὅτι2
οὐ
85537	ὑπό
νομός
ἄλλος
ὑπό
χάρις
μής
85544	οὐ
οἰδάω
ὅτι2
85548	παριστάνω
85550	δοῦλος
εἰμί
85553	δοῦλος
εἰμί
85556	ὑπακούω
85558	ἁμαρτία
εἰμί
85561	ἤ2
85563	εἰμί
85567	τίς
θεός
ὅτι2
εἰμί
δοῦλος
85573	ἁμαρτία
85576	ἐκ
καρδία
εἰμί
ὅς
85581	τύπος
85585	ἀπό
85587	ἁμαρτία
85589	τῇ
85591	ἀνθρώπινος
λέγος
δῖος
85595	ἀσθένεια
85598	ὑμός
85602	ὁ
μέλος
ὑμός
δούλη
τῇ
ἀκαθαρσία
85609	τῇ
ἀνομία
εἰμί
85613	ἀνομία
85616	παρίστημι
ὁ
μέλος
ὑμός
δούλη
τῇ
85623	εἰμί
85625	ὅτε
85627	δοῦλος
εἰμί
85630	ἁμαρτία
ἐλεύθερος
εἰμί
τῇ
85635	τίς
85637	καρπός
85639	τοτέ
85643	ἐπαισχύνομαι
85647	ἐκεῖνος
85652	ἀπό
85654	ἁμαρτία
85657	τίς
θεός
ἔχω
85661	καρπός
ὑμός
εἰμί
85668	ζωή
αἰώνιος
ὁ
85672	ὀψωνία
85674	ἁμαρτία
85679	τίς
θεάομαι
ζωός
αἰώνιος
ἐν
χριστός
Ἰησοῦς
τίς
κύριος
ἥμων
ἤ2
ἀγνοέω
85692	γιγνώσκω
85694	νομός
λάλος
ὅτι2
ὁ
νομός
κυριεύω
τίς
ἀνθρωπόομαι
85703	ὅσος
85705	ζάω
ὁ
85710	τίς
ζάω
ἀνήρ
85714	νομάζω
ἐάω
85717	ἀποθνήσκω
ὁ
85720	καταργέω
ἀπό
τίς
νομός
τίς
85726	ἄρον
85729	τίς
85732	χρημάτισις
ἐάω
γενητός
ἀνήρ
85737	ἐάω
85739	ἀποθνήσκω
ὁ
85742	ἐλεύθερος
85744	ἀπό
τίς
νομός
τίς
μής
85753	ἀνήρ
85757	μής
85761	τίς
νομάζω
δῖος
τίς
85766	τίς
χρίστης
εἰμί
85771	ὑμός
85773	τίς
ἐκ
νεκρός
85777	ἵνα
85779	τίς
θεός
ὅτε
85783	ἠμέν
ἐν
τῇ
σαρκίς
ὁ
85789	ὁ
ἁμάρτιον
ὁ
δῖος
τίς
νομός
ἐνεργέω
ἐν
85799	ἥμων
εἰμί
85802	καρποφορέω
τίς
θανατάω
85807	καταργέω
ἀπό
τίς
νομός
85812	ἐν
85817	ἐγώ
ἐν
85822	οὐ
85825	τις
85827	ἐρέω
ὁ
νομός
ἁμάρτιον
μής
85833	ἄλλος
85835	ἁμαρτία
οὐ
γιγνώσκω
εἰ
μής
δῖος
νομός
85843	τε
85845	ἐπί-θυμιάζω
οὐ
85848	εἰ
μής
ὁ
νομός
λέγω2
οὐ
ἐπιθύμησις
ἀφορμάω
85857	λαμβάνω
ὁ
ἁμάρτιον
δῖος
85862	ἐντολεύς
85864	ἐν
ἐμέω
πάσσω
ἐπί-θυμιάζω
85870	νομός
ἁμάρτιον
νεκρός
ἐγώ
85875	ζάω
85877	νομός
πότος
85882	ἐντολεύς
ὁ
ἁμάρτιον
85886	ἐγώ
85888	ἀποθνήσκω
85892	ὁ
ἐντολεύς
ὁ
εἰμί
ζωή
85898	εἰμί
85900	ὁ
85902	ἁμάρτιον
ἀφορμάω
λαμβάνω
δῖος
85907	ἐντολεύς
ἐξαπατάω
85913	ἀπό-ἐκτείνω
85915	ὁ
85917	νομός
ἁγής
85920	ὁ
ἐντολεύς
ἅγιος
85924	δίκαιος
85926	ἀγάω
85929	ἀγαθός
ἐμέω
85933	μής
85935	ἄλλος
ὁ
ἁμάρτιον
ἵνα
φαίνω
ἁμάρτιον
δῖος
τίς
ἀγαθόω
85945	κατεργάζομαι
85947	ἵνα
γενητός
85950	ὑπέρ-βολέω
85952	ὁ
ἁμάρτιον
δῖος
85956	ἐντολεύς
οἰδάω
85959	ὅτι2
ὁ
νομός
85964	ἐγώ
85967	εἰμί
85969	ὑπό
85971	ἁμαρτία
ὅς
85974	κατεργάζομαι
οὐ
γιγνώσκω
οὐ
85979	ὅς
ἐθέλω
85982	πράσσω
85984	ὅς
μισέω
85987	ποῖος
εἰ
85990	ὅς
οὐ
ἐθέλω
85994	ποῖος
85996	τίς
νομάζω
ὅτι2
καλός
86003	ἐγώ
κατεργάζομαι
86006	ἄλλος
ὁ
ἐνοικέω
ἐν
ἐμέω
ἁμάρτιον
οἶδος
86014	ὅτι2
οὐ
οἰκέω
ἐν
ἐμέω
86021	ἐν
τῇ
σαρκίς
μής
ἀγαθός
86029	παρά-ἀκέομαι
86033	κατεργάζομαι
86035	κᾶλον
86037	οὐ
86039	ὅς
ἐθέλω
ποῖος
ἀγαθός
ἄλλος
ὅς
οὐ
ἐθέλω
κακός
86049	πράσσω
εἰ
86052	ὅς
οὐ
ἐθέλω
ἐγώ
86057	ποῖος
86059	ἐγώ
κατεργάζομαι
86062	ἄλλος
ὁ
οἰκέω
ἐν
ἐμέω
ἁμάρτιον
εὑρίσκω
ἄρον
86071	νομός
τίς
ἐθέλω
ἐμέω
86077	κᾶλον
ὅτι2
ἐμέω
86081	κακός
παρά-ἀκέομαι
86085	τίς
νομάζω
τίς
θεάομαι
κατά
86091	εἰσ-εἰμί
86093	βλέπω
86095	ἕτερος
νομός
ἐν
86100	μής
ἀντιστρατεύομαι
τίς
νομάζω
τίς
νόος
μής
86108	αἰχμαλωτίζω
86110	ἐν
τίς
νομάζω
86114	ἁμαρτία
τίς
86117	ἐν
86120	μής
86122	ἐγώ
86124	τις
86126	ῥύομαι
ἐκ
τίς
86130	τίς
θανατάω
86134	τίς
θεός
δῖος
Ἰησοῦς
χρίστης
τίς
κύριος
ἥμων
ἄρον
86145	ἐγώ
τίς
86148	νέω1
δουλεύω
νομάζω
θεάομαι
τῇ
86154	σαρκίς
νομάζω
ἁμαρτία
86158	ἄρον
86162	ἐν
χριστός
Ἰησοῦς
ὁ
86167	νομός
τίς
86171	ζωός
ἐν
χριστός
Ἰησοῦς
ἐλευθερόω
σύ
ἀπό
τίς
νομός
86181	ἁμαρτία
86183	τίς
θανατάω
86187	ἀδύνατος
τίς
νομός
ἐν
86193	δῖος
86196	ὁ
86199	ἑαυτοῦ
86201	πέμπω
ἐν
86205	ἁμαρτία
86207	περί
ἁμαρτία
κατακρίνω
86211	ἁμαρτία
ἐν
τῇ
σαρκίς
ἵνα
86218	τίς
νομός
86221	ἐν
ἐγώ
86224	μής
κατά
σαρκάω
περιπατέω
ἄλλος
κατά
86231	ἕ
86233	κατά
σαρκάω
86236	ὁ
86239	φρονέω
ἕ
86242	κατά
86244	ὁ
τίς
86256	τίς
86258	ζωός
86260	εἰρηνέω
86266	ἔχθρα
εἰμί
θέω
τίς
86271	νομάζω
τίς
θεάομαι
οὐ
ὑποτάσσω
οὐδός
86278	δυνάτης
ἕ
86281	ἐν
σαρκίς
86284	θεός
ἀρέσκω
οὐ
86290	οὐ
εἰμί
ἐν
σαρκίς
ἄλλος
ἐν
86299	θεάομαι
οἰκέω
ἐν
σύ
εἰ
86305	τις
86307	χρίστης
οὐ
ἔχις
86311	οὐ
86313	αὐτός
εἰ
86316	χριστός
ἐν
σύ
86322	νεκρός
δῖος
ἁμαρτία
86328	ζωός
δῖος
86331	εἰ
86335	τίς
86339	ἐκ
νεκρός
οἰκέω
ἐν
σύ
ὁ
ἐγείρω
ἐκ
νεκρός
χριστός
86350	ζωοποίησις
86352	ὁ
θνητός
86355	ὑμός
δῖος
τίς
ἐνοικέω
αὐτός
86361	ἐν
σύ
Ἄρευς
86366	ὀφείλω
86368	οὐ
τῇ
σαρκίς
τίς
κατά
σαρκάω
ζέω
εἰ
86377	κατά
σαρκάω
ζάω
μέλλω
86382	εἰ
86385	ὁ
πράσσω
τίς
86389	θανατόω
86394	θεάομαι
86397	υἱόω
εἶμι
θεάομαι
οὐ
86404	δούλειος
86406	εἰμί
86408	ἄλλος
86411	υἱοθεσία
ἐν
86414	κράζω
86416	ὁ
86421	σύν-μαρτύρομαι
τίς
86424	ἥμων
ὅτι2
86428	θεάομαι
εἰ
86433	κληρονόμος
κληρονόμος
86436	θεάομαι
86439	χρίστης
86441	συμπάσχω
ἵνα
86444	συνδοξάζω
86447	ὅτι2
οὐ
ἄξιος
ὁ
86452	τίς
86454	καιρός
86457	μέλλω
δόξα
86460	εἰμί
ἐγώ
ὁ
86464	ἀποκαραδοκία
86469	ὁ
υἱός
τίς
θεάομαι
86474	τῇ
86477	ὁ
κτίσις
ὑποτάσσω
οὐ
ἑκών
ἄλλος
δῖος
86485	ὑποτάσσω
86491	ὁ
κτίσις
86494	ἀπό
86496	δούλειος
86498	φθορά
εἰμί
86501	ἐλευθερία
86503	δόξις
ὁ
τεκνόω
τίς
θεάομαι
οἰδάω
86510	ὅτι2
πᾶς
ὁ
κτίσις
86516	συνωδίνω
86518	τίς
86520	οὐ
μόνος
86523	ἄλλος
86527	ἀπάρχομαι
τίς
86534	ἐν
ἑαυτοῦ
στενάζω
υἱοθεσία
86540	ἀπολυτρόω
τίς
86543	ἥμων
τῇ
86547	σώζω
86551	οὐ
86554	ὅς
86556	βλέπος
τις
τις
ἐλπίζω
εἰ
86562	ὅς
οὐ
βλέπω
ἐλπίζω
86567	ὑπομονή
ἀπεκδέχομαι
86575	τῇ
ἀσθένεια
ἥμων
86580	τις
86583	δέω1
οὐ
οἰδάω
ἄλλος
86590	ὑπερεντυγχάνω
86592	ἀλαλητός
ὁ
86595	ἐραυνάω
ὁ
καρδία
86599	τις
86602	τίς
86604	ὅτι2
κατά
θέω
ἐντυγχάνω
ὑπέρ
ἅγιος
οἰδάω
86612	ὅτι2
86614	ἀγαπάω
86616	θέω
πᾶς
σύν-ἔργνυμι
εἰμί
ἀγαθός
86622	κατά
86625	ὄντα
ὅτι2
86630	πρό-ὡρίζω
συμμορφόομαι
86634	τίς
υἱόω
αὐτός
εἰμί
86641	πρωτότοκος
ἐν
86647	πρό-ὡρίζω
86663	τις
86665	ἐρέω
86667	οὗτος
εἰ
ὁ
86671	ὑπέρ
ἥμων
τις
86675	ἥμων
86678	τίς
ἴδιος
υἱόω
οὐ
ἐφίζω
ἄλλος
ὑπέρ
ἥμων
86689	πῶς
οὐ
86692	ὗς
αὐτός
ὁ
πᾶς
ἐγώ
χαρίζομαι
τις
ἐγκαλέω
κατά
ἐκλεκτός
θεάομαι
86704	ὁ
δίκαιος
τις
ὁ
κατακρίνω
χριστός
Ἰησοῦς
ὁ
86713	μαλλός
86718	ἐν
δεξιά
τίς
θεάομαι
86724	ἐντυγχάνω
ὑπέρ
ἥμων
τις
ἐγώ
χώρισις
ἀπό
86732	ἀγαπάω
τίς
χρίστης
θλῖψις
ἤ2
στενοχωρία
ἤ2
86740	ἤ2
86742	ἤ2
86744	ἤ2
86746	ἤ2
μάχαιρα
86750	ὅτι2
86752	σέω
θανατάω
ὅλος
86756	ἥμερος
86758	ὡς
86760	σφαγεύς
86762	ἐν
86764	πᾶσις
ὑπερνικάω
δῖος
τίς
86769	ἐγώ
86772	ὅτι2
86776	ζωός
86778	ἀγγέλλω
86780	ἀρχή
86782	ἐνίστημι
86784	μέλλω
86786	δύναμις
86792	τις
κτίσις
ἕτερος
δύναμαι
ἐγώ
χωρίζω
ἀπό
86800	ἀγαπάω
τίς
θεάομαι
86804	ἐν
χριστός
Ἰησοῦς
τίς
κύριος
ἥμων
ἀλήθεια
λέγος
ἐν
χριστός
οὐ
86820	μής
ἐν
86823	ἅγιος
ὅτι2
λυπέω
86828	μέγας
86831	ὀδυνάω
τῇ
καρδία
μής
86840	ἐγώ
ἀπό
τίς
χρίστης
ὑπέρ
ὁ
ἀδελφός
μής
ὁ
86850	μής
κατά
σαρκάω
86854	εἶμι
Ἰσραηλίτης
ὅς
ὁ
υἱοθεσία
86860	ὁ
δόξα
86863	ὁ
διαθήκη
86866	ὁ
νομοθεσία
86869	ὁ
λατρεία
86872	ὁ
ἐπαγγελία
ὅς
ἕ
πατήρ
86878	ἐκ
ὅς
ὁ
χριστός
86883	κατά
σαρκάω
ὁ
οὖν
ἐπί
86891	εἰμί
86894	ἄμη
οὐ
οἷος
86898	ὅτι2
ἐκπίτνω
ὁ
86902	τίς
θεάομαι
οὐ
86907	ἕ
ἐκ
86913	ὅτι2
εἶμι
86920	ἐν
86923	σός
86927	οὐ
ὁ
86932	οὗτος
86934	τίς
θεάομαι
ἄλλος
ὁ
86940	ἐπαγγελία
86942	εἰμί
86944	ἐπαγγελία
86946	ὁ
86949	κατά
86951	καιρός
86956	τῇ
Σάρρα-πλ
υἱός
οὐ
μόνος
86962	ἄλλος
86965	ἐκ
εἷς
κοίτη
ἔχω
86970	τίς
86972	ἥμων
86977	πράσσω
τις
ἀγαθός
ἤ2
φαῦλος
ἵνα
ὁ
86985	ἐκ-λογάω
πρόθεσις
τίς
θεάομαι
μένω
οὐ
ἐκ
ἔργον
86994	ἐκ
τίς
καλέω
86999	ὅτι2
ὁ
87002	δούλευσις
τίς
87014	τις
87016	ἐρέω
μής
ἀδικία
παρά
τίς
θεός
μής
87024	τίς
Μωυσῆσ-πλ
87027	λέγω2
ἐλεάω
ὅς
ἄν2
ἔλεος
87033	οἰκτειρέω
ὅς
ἄν2
οἰκτείρω
ἄρον
87039	οὐ
τίς
87042	οὐδός
τίς
87045	ἄλλος
τίς
87048	θεάομαι
λέγω2
87051	ὁ
γράφος
τίς
87055	ὅτι2
εἰμί
87059	ἐκ-ἀγείρω
σύ
87063	ἐν
σός
87067	μής
87070	διά-ἀναγελάω
87072	ὀνομάζω
μής
ἐν
πάομαι
τῇ
γῆ
ἄρον
87080	ὅς
ἐθέλω
ἔλεος
ὅς
87085	ἐθέλω
σκληρύνω
ἐρέω
87090	τις
87093	τίς
87096	αὐτός
τις
ἀνθίστημι
ὦ
87103	τις
εἰ
ὁ
87107	τίς
θεός
μής
ἔρος
87113	τίς
87115	τις
87117	ἐπί-οἰάω
87119	ἤ2
οὐ
ἔχις
ἐξουσία
ὁ
κεραμεύς
τίς
πηλόομαι
ἐκ
τίς
αὐτός
87131	ποιέω
ὅς
87134	εἰμί
τιμάω
87137	ὅς
87139	εἰμί
ἀτιμία
εἰ
87144	ὁ
87148	ὀργάω
87150	γνωρίζω
87152	δύω2
αὐτός
φέρω
ἐν
87157	μακροθυμία
σκεῦος
ὀργάω
καταρτίζω
εἰμί
ἀπώλεια
87164	ἵνα
γνωρίζω
87169	δόξις
αὐτός
ἐπί
σκεῦος
ἔλεος
ὁ
87176	εἰμί
δόξα
87181	ἐγώ
οὐ
μόνος
ἐκ
Ἰουδαῖος
ἄλλος
87188	ἐκ
87190	ὡς
87192	ἐν
τίς
87195	λέγω2
καλέω
87198	οὐ
87200	μής
87202	μής
87205	οὐ
87210	ἐν
τίς
τοπάζω
ἵημι
87215	αὐτός
οὐ
λαός
μής
87220	κέω
87222	υἱόω
θεάομαι
87225	Ἠσαΐασ-πλ
87227	κράζω
ὑπέρ
τίς
87231	ἐάω
87233	ὁ
87235	ὁ
υἱός
87238	ὡς
ὁ
ἄμμος
87242	θαλασσεύς
87248	συντελέω
87251	ποίησις
κύριος
ἐπί
87255	γῆ
87258	προερέω
Ἠσαΐασ-πλ
εἰ
μής
κύριος
87264	ἐν,κατά-λίπτομαι
ἐγώ
87267	ὡς
Σόδομα
ἄν2
87272	ὡς
87274	ἄν2
87276	τις
87278	ἐρέω
ὅτι2
ἔθνος
ὁ
μής
διώκω
87285	καταλαμβάνω
87290	ἐκ
87295	νομός
87297	εἰμί
νομός
οὐ
φθάζω
δῖος
τις
ὅτι2
οὐ
ἐκ
87308	ὡς
ἐκ
ἔργον
87312	τίς
λιθάω
τίς
87318	εἶδον
87320	ἐν
σέω
87325	πέτρα
σκάνδαλος
87328	ὁ
87331	αὐτός
οὐ
καταισχύνω
87335	ὁ
87337	εὐδοκία
87339	ἐμέω
καρδία
87342	ὁ
δέησις
87346	θέω
ὑπέρ
αὐτός
εἰμί
σωτηρία
μάρτυρος
87353	αὐτός
ὅτι2
87356	θεάομαι
ἔχω
87359	οὐ
87361	ἐπιγιγνώσκω
87365	τίς
θεάομαι
87370	ἴδιος
87372	ἵστημι
τῇ
87375	τίς
θεάομαι
οὐ
ὑποτάσσω
87381	νομός
χριστός
εἰμί
87386	τίς
πιστεύω
Μωυσῆσ-πλ
87390	γράφος
ὅτι2
87395	ἐκ
νομός
ὁ
ποιέω
87400	ζάω
ἐν
87403	ὁ
87405	ἐκ
87409	λέγω2
μή
εἶπον
ἐν
τῇ
καρδία
σέω
τις
ἀνά-ἀβάω
εἰμί
87423	χριστός
87425	ἤ2
τις
κατά-ἀβάω
εἰμί
87430	ἄβυσσος
87433	χριστός
ἐκ
νεκρός
87437	ἄλλος
τις
λέγω2
87441	σέω
87445	ἐν
τίς
87448	σέω
87450	ἐν
τῇ
καρδία
σέω
87460	ὅς
κηρύσσω
ὅτι2
ἐάω
87465	ἐν
τίς
87468	σέω
κύριος
87472	πιστόω
ἐν
τῇ
καρδία
σέω
ὅτι2
ὁ
87481	ἀγείρω
ἐκ
νεκρός
87485	καρδία
87488	εἰμί
87493	εἰμί
σωτηρία
λέγω2
87497	ὁ
γράφος
87500	ὁ
87503	αὐτός
οὐ
καταισχύνω
οὐ
87509	διαστολεύς
87511	τε
87514	ὁ
87517	κύριος
87519	πλοῦτος
εἰμί
87523	ἐπικαλέω
87528	ἄν2
ἐπικαλέω
87531	ὀνομάζω
κύριος
87534	πῶς
87537	εἰμί
ὅς
οὐ
87541	πῶς
87544	ἵημι
οὐ
87547	πῶς
87552	πῶς
87555	ἐάω
μής
ἀπό-σταλάω
87560	ὡς
ὡραῖος
ἕ
87564	ὁ
εὐαγγελίζομαι
ἀγαθός
87568	οὐ
87570	ὑπό-ἥκω
τίς
87573	Ἠσαΐασ-πλ
87575	λέγω2
κύριος
τις
87579	τῇ
87581	ἥμων
ἄρον
ὁ
πίστις
ἐκ
87587	ὁ
87590	δῖος
87592	χρίστης
ἄλλος
λέγος
μής
οὐ
87599	εἰμί
πάσσω
87602	γῆ
ἐξέρχομαι
ὁ
87606	αὐτός
87608	εἰμί
ὁ
πέρατος
87612	οἰκουμένη
ὁ
87615	αὐτός
ἄλλος
λέγος
μής
87620	οὐ
87622	πρῶτος
Μωυσῆσ-πλ
λέγω2
ἐγώ
παρά-ζηλόω
ὑμός
87629	οὐ
ἔθνος
87632	ἔθνος
87634	παρά-ὀργάω
ὑμός
Ἠσαΐασ-πλ
87638	ἀποτολμάω
87640	λέγω2
εὑρίσκω
87643	ἐμός
μής
ζητέω
ἐμφαίνω
87649	ἐμός
μής
ἐπερωτάω
87656	λέγω2
ὅλος
87659	ἥμερος
ἐκ,ἐπί-ἐτάζω
ὁ
χειράς
μής
87666	ἀπειθέω
87668	ἀντί-λέγω2
λέγος
87671	μής
ἀπωθέω
ὁ
87677	αὐτός
μής
87682	ἐγώ
87684	εἰμί
ἐκ
87688	φυλή
87690	οὐ
ἀπωθέω
ὁ
87696	αὐτός
ὅς
87699	ἤ2
οὐ
οἰδάω
ἐν
Ἠλεῖος
τις
λέγω2
ὁ
γράφος
ὡς
ἐντυγχάνω
τίς
θεός
κατά
τίς
87715	κύριος
87717	προφήτης
σέω
ἀπό-ἐκτείνω
ὁ
θυσιαστήριος
σέω
κατά,εἰσ-κάπτω
ἄγνυμι
ὑπολείπω
87728	ζητέω
87730	ψύχω
μής
ἄλλος
τις
λέγω2
αὐτός
ὁ
87738	καταλιμπάνω
87741	ἀνά-διδράσκω
87743	οὐ
87746	τῇ
87751	ἐν
τίς
87754	καιρός
87757	ἐκ-λογάω
χάριτος
γίγνομαι
εἰ
87764	ἐκ
ἔργον
ἔπειμι2
ὁ
87772	τις
87774	ὅς
ἐπιζητέω
87778	οὐ
87780	ὁ
87782	ἐκ-λογάω
87784	ἕ
87791	αὐτός
ὁ
87797	τίς
μής
87802	τίς
μής
87805	ἑός
87808	ἥμερος
87811	λέγω2
87813	ὁ
τράπεζα
αὐτός
εἰμί
87819	εἰμί
θήρα
87822	εἰμί
σκάνδαλος
87825	εἰμί
ἀντί,ἀπό-δομάω
αὐτός
87829	ἕ
87831	αὐτός
τίς
μής
87837	νῶτον
αὐτός
δῖος
87841	συγκάμπτω
λέγος
87844	μής
87846	ἵνα
87848	μής
87850	ἄλλος
τίς
αὐτός
87854	ὁ
σωτηρία
87858	εἰμί
87860	παρά-ζηλόω
87862	εἰ
87866	αὐτός
πλοῦτος
κοσμέω
87872	αὐτός
πλοῦτος
87875	ποσός
μαλλός
87879	αὐτός
σύ
87882	λέγος
87886	ὅσος
87889	εἰμί
ἐγώ
87894	διά-κονιάω
μής
δοξάζω
εἶμι
πῶς
παρά-ζηλόω
μής
87902	σαρκάω
87904	σώζω
τις
ἐκ
αὐτός
εἰ
87910	ὁ
ἀπό-ἀντιβολέω
αὐτός
καταλλάσσω
κοσμέω
τις
ὁ
87918	εἰ
μής
ζωός
ἐκ
νεκρός
εἰ
87925	ὁ
ἀπαρχή
ἅγιος
87932	εἰ
ὁ
ῥίζα
ἅγιος
87937	ἕ
κλαδάω
εἰ
87941	τίνω
ὁ
κλάδος
ἐκ,ἐκ-λάζω
87948	οὖν
87950	ἐν
αὐτός
87959	ἐλαία
87961	μής
κατακαυχάομαι
ὁ
κλάδος
εἰ
87967	κατακαυχάομαι
οὐ
87971	ῥίζα
87973	ἄλλος
ὁ
ῥίζα
σύ
ἐρέω
87979	ἐκ,ἐκ-λάζω
κλαδάω
ἵνα
ἐγώ
ἐν-κεντρίζω
κάλως
τῇ
ἀπιστία
ἐκ,ἐκ-λάζω
87990	τῇ
πίστις
87993	μής
ὑψηλός
φρόνις
ἄλλος
φοβέω
εἰ
88000	ὁ
88002	ὁ
κατά
φύσις
κλάδος
οὐ
ἐφίζω
οὐδός
σέω
φείδομαι
εἶδον
88015	ἀποτομία
θεάομαι
ἐπί
88021	ἀποτομία
ἐπί
88024	σύ
88026	θεάομαι
ἐάω
88029	τῇ
88031	ἔπειμι2
88037	ἐάω
μής
88040	τῇ
ἀπιστία
88043	δυνατός
88046	ὁ
88049	ἐν-κεντρίζω
88051	εἰ
88054	ἐκ
88056	κατά
φύσις
88061	παρά
φύσις
88064	εἰμί
88066	ποσός
μαλλός
88069	ἕ
κατά
φύσις
88073	τῇ
ἴδιος
ἐλαία
οὐ
88078	ἐθέλω
ὑμός
88085	ἵνα
μής
εἰμί
ἐν
ἑαυτοῦ
88091	ὅτι2
πώρωσις
ἀπό
88095	τίς
88097	γίγνομαι
88099	ἵημι
88102	ὁ
88104	εἰσέρχομαι
88112	ἥκω
ἐκ
σέω
ὁ
88117	ἀποστρέφω
ἀσέβεια
ἀπό
88123	αὐτός
ὁ
88126	ἐμέω
88129	ἀφαιρέω
ὁ
ἁμαρτία
αὐτός
κατά
88136	εὐαγγελέω
88139	ὑμός
κατά
88143	ἐκ-λογάω
88145	δῖος
88150	ὁ
88153	ὁ
κλῆσις
τίς
θεάομαι
88160	πότος
88162	τίς
θεός
88166	ἐλεέω
τῇ
88169	ἀπείθεια
88175	τίς
88177	ἔλεος
ἵνα
88182	ἐλεέω
σύν-κλῄζω1
88185	ὁ
88189	εἰμί
ἀπείθεια
ἵνα
88194	ἐλεάω
ὦ
88197	πλουτέω
88199	σοφία
88202	θεάομαι
ὡς
88205	ὁ
κρῖμα
αὐτός
88210	ὁ
ὁδός
αὐτός
τις
88216	νέω1
κύριος
ἤ2
τις
88221	αὐτός
88223	ἤ2
τις
88226	αὐτός
88229	αὐτός
ὅτι2
ἐκ
αὐτός
88235	αὐτός
88237	εἰμί
88239	ὁ
πᾶς
αὐτός
ὁ
δόξα
εἰμί
88247	ἄμη
παρακαλέω
88250	ὑμός
88252	δῖος
ὁ
οἰκτιρμός
τίς
θεάομαι
παρίστημι
ὁ
88260	ὑμός
θυσία
ζάω
ἅγιος
τίς
θεός
εὐάρεστος
88269	λατρεία
ὑμός
88272	μής
88274	τίς
88276	οὗτος
ἄλλος
μετά-ἀμορφόω
τῇ
ἀνακαίνωσις
τίς
νόος
εἰμί
88286	ὑμός
τις
88289	θελήμη
τίς
θεάομαι
88293	ἀγαθός
88295	εὐάρεστος
88297	τέλειος
λέγος
88300	δῖος
88302	χάριτος
88307	τίς
88309	ἐν
σύ
μής
ὑπερφρονέω
88314	ὅς
δέω1
88317	ἄλλος
88319	εἰμί
88323	ὡς
ὁ
88331	ἐν
88334	πολύς
μέλος
ἔχω
ὁ
88339	μέλος
πᾶς
οὐ
88344	ἔχις
88347	ἕ
88349	ἵημι
88352	ἐν
χριστός
88357	ἵημι
ἀλλήλων
μέλος
88363	κατά
88365	χάρις
88367	δίδωμι
ἐγώ
διά-ἀφοράω
εἰμί
προφητεία
κατά
88374	ἀναλογία
88377	εἰμί
διά-κονιάω
ἐν
τῇ
διά-κονιάω
εἰμί
ὁ
88385	ἐν
τῇ
διδασκαλία
εἰμί
ὁ
παρακαλέω
ἐν
τῇ
παράκλησις
ὁ
μεταδίδωμι
ἐν
88398	ὁ
προίστημι
ἐν
σπουδάζω
ὁ
ἔλεος
ἐν
88406	ὁ
ἀγαπάω
88409	ἀποστυγέω
88411	πονηρός
88413	τίς
88415	τῇ
φιλαδελφία
εἰμί
88419	φιλοστοργέω
τῇ
τιμάω
88423	προηγέομαι
τῇ
σπουδάζω
μής
88428	τίς
88431	τίς
κύριος
88434	τῇ
88437	τῇ
θλίβω
88440	τῇ
προσεύχομαι
προσκαρτερέω
88445	ὁ
ἅγιος
88449	φιλοξενία
88451	εὐλογέω
88454	εὐλογέω
88456	μής
κατά-ἀράζω
88459	μετά
χαίρω
κλείω1
μετά
κλαίω
88466	εἰμί
88469	μής
ὁ
ὑψηλός
88473	ἄλλος
88475	ταπεινόω
88477	μής
γίγνομαι
88481	ἑαυτοῦ
88483	κακός
88485	κακόω
88487	προνοέω
κάλη
ἐν-ὠπάω
88491	ἀνθρωπώ
εἰ
δύω2
88495	ἐκ
ὑμός
μετά
88499	ἀνθρωπώ
88501	μής
88503	ἐκδικέω
88505	ἄλλος
δίδωμι
88508	τῇ
ὀργάω
88512	ἐμέω
ἐκδίκησις
ἐγώ
ἀνταποδίδωμι
λέγω2
κύριος
ἄλλος
ἐάω
πεῖνα
ὁ
88523	σέω
ψωμίζω
88526	ἐάω
δίψα
ποτίζω
88532	ποῖος
ἄνθραξ
πυρός
σώρευσις
ἐπί
88539	αὐτός
μής
νικάω
ὑπό
τίς
κακόω
ἄλλος
νίκη
ἐν
τίς
88551	κακός
πᾶς
ψῦχος
ἐξουσιάζω
88556	ὑποτάσσω
οὐ
88560	ἐξουσία
εἰ
μής
ὑπό
θεάομαι
ὁ
88567	εἰμί
ὑπό
θεάομαι
τάσσω
εἶμι
88573	ὁ
ἀντιτάσσω
τῇ
ἐξουσία
τῇ
τίς
θεάομαι
διά-ταγέω
ἀνθίστημι
ἕ
88585	ἑαυτοῦ
κρῖμα
88588	ἕ
88590	ἄρχων
οὐ
εἶμι
88594	τίς
88597	ἄλλος
τίς
κακός
88602	μής
88605	ἐξουσία
88607	ἀγαθός
ποιέω
88610	ἕξις
88612	ἐκ
88614	θεάομαι
88618	σός
εἰμί
88621	ἀγαθός
ἐάω
88625	κακός
ποῖος
φοβέω
οὐ
88630	εἴκω
88632	μάχαιρα
φορέω
θεάομαι
88639	εἰμί
ὀργάω
τίς
88643	κακός
πράσσω
88646	ἀνά,ἀνά-κέω
ὑποτάσσω
οὐ
μόνος
δῖος
88652	ὀργάω
ἄλλος
88655	δῖος
88657	σύνοιδα
δῖος
88662	φορός
τελέω
λειτουργός
88666	θεάομαι
εἶμι
εἰμί
88671	προσκαρτερέω
ἀποδίδωμι
πᾶσις
ὁ
ὀφέλλω
τίς
88678	φόρος
88680	φόρος
τίς
88686	τίς
88691	τίς
88693	τιμάω
88695	τιμάω
88698	ὀφείλω
εἰ
μής
88703	ἀγάπη
ὁ
88706	ἀγαπάω
88708	ἕτερος
νομός
πληρόω
88713	οὐ
μοιχεύω
οὐ
φονεύω
οὐ
κλέπτω
οὐ
ἐπιθύμησις
88722	εἶμι
τις
ἕτερος
ἐντολεύς
ἐν
τίς
λογάω
οὗτος
ἀνακεφαλαιόω
ἐν
τίς
ἀγάπησις
88735	πίμπλημι
σέω
ὡς
σαυτοῦ
ὁ
ἀγαπάω
τίς
πίμπλημι
κακός
οὐ
88748	νομός
ὁ
ἀγαπάω
Κάις
88755	καιρός
ὅτι2
ὥρα
ἦδος
ὑμός
ἐκ
ὕπνος
88765	ἐγγύτερος
ἥμων
ὁ
σωτηρία
ἤ2
ὅτε
88772	ὁ
88775	ὁ
88777	ἥμερος
88779	ἀπό-ὀθέω
88781	ὁ
88783	τίς
σκότος
88787	ὁ
ὁπλή
τίς
φώς
ὡς
ἐν
ἥμερος
88795	περιπατέω
μής
88800	μής
κοιτάζω
88804	μής
88808	ἄλλος
ἐνδύω
88811	κύριος
88813	χριστός
88817	πρόνοια
μής
ποιέω
εἰμί
ἐπιθυμία
88824	ἀσθενέω
τῇ
πίστις
προσλαμβάνω
μής
εἰμί
διά-ἀκρίζω
88834	πιστεύω
88836	πᾶς
ὁ
88839	ἀσθενής
88841	ἐσθίω
ὁ
ἐσθίω
88845	μής
ἐσθίω
μής
ἐξουθενέω
ὁ
88851	μής
ἐσθίω
88854	ἐσθίω
μής
88857	ὁ
88863	τις
εἰ
ὁ
κρίνον
ἀλλότριος
88869	τίς
ἴδιος
κύριος
στήκω
ἤ2
πίπτω
88877	δυνατέω
88879	ὁ
κύριος
ἵστημι
88886	κρίνον
ἥμερος
88889	ἥμερος
88892	κρίνον
πάσσω
ἥμερος
88896	ἐν
τίς
ἴδιος
νέω1
88901	ὁ
88904	ἥμερος
κύριος
φρόνις
88908	ὁ
ἐσθίω
κύριος
ἐσθίω
εὐχαριστέω
88914	τίς
θεός
88917	ὁ
μής
ἐσθίω
κύριος
οὐ
ἐσθίω
88924	εὐχαριστέω
τίς
θεός
88929	ἥμων
ἑαυτοῦ
ζάω
88934	ἑαυτοῦ
ἀποθνήσκω
ἐάω
τε
88939	ζάω
τίς
κύριος
ζάω
ἐάω
τε
88946	τίς
κύριος
ἀποθνήσκω
ἐάω
τε
88952	ζάω
ἐάω
τε
88956	τίς
κύριος
88959	εἰμί
88962	χριστός
88966	ἵνα
88968	νεκρός
88970	ζάω
κυριεύω
88974	τις
κρίνω
88978	σέω
ἤ2
88982	τις
ἐξουθενέω
88986	σέω
88989	παρίστημι
τίς
88992	τίς
θεάομαι
88996	ζάω
ἐγώ
λέγω2
κύριος
ὅτι2
ἐμέω
κάμπτω
πᾶς
89006	πᾶς
γλῶσσα
ἐξομολογέομαι
τίς
θεός
ἄρον
89014	ἥμων
περί
ἑαυτοῦ
89018	δίδωμι
τίς
θεός
89024	κρίνω
ἄλλος
89027	κρίνω
μαλλός
89030	μής
89033	τίς
89035	ἤ2
σκάνδαλος
οἶδος
89040	ἐν
κύριος
Ἰησοῦς
ὅτι2
89045	κοινός
89047	ἑαυτοῦ
εἰ
μής
τίς
89052	τις
κοινός
89055	ἐκεῖνος
κοινός
εἰ
89059	δῖος
βρώμη
ὁ
89063	σέω
89066	κατά
ἀγαπάω
περιπατέω
μής
τίς
89072	σέω
89074	ἀπόλλυμι
ὑπέρ
ἵημι
χριστός
89079	μής
89082	ὑμός
89084	ἀγαθός
οὐ
89088	ὁ
βασίλεια
τίς
θεάομαι
βρῶσις
89094	πόσις
ἄλλος
89098	εἰρηνέω
89100	χαρά
ἐν
89103	ἅγιος
ὁ
89106	ἐν
οὗτος
89109	τίς
χριστός
89112	τίς
θεός
89118	ἄρον
89120	ὁ
89122	εἰρηνέω
διώκω
89125	ὁ
89127	οἰκοδομέω
89129	εἰμί
89131	μής
89134	κατά-ἀλύω
89136	ἔργνυμι
τίς
θεάομαι
πᾶς
89141	καθαρός
ἄλλος
κακός
τίς
89146	τίς
δῖος
89149	ἐσθίω
κᾶλον
89152	μής
89157	οἶνος
89159	ἐν
89161	ὁ
89163	σέω
προσκόπτω
89168	ἔχις
κατά
σαυτοῦ
ἔχω
ἐν-ὠπάω
τίς
θεάομαι
μακάριος
ὁ
μής
κρίνον
89180	ἐν
89182	δοκιμάζω
ὁ
89186	ἐάω
ἐσθίω
89189	ὅτι2
οὐ
ἐκ
89193	πᾶς
89195	ὅς
οὐ
ἐκ
89199	ἁμάρτιον
89201	ὀφείλω
89204	ἕ
δυνατός
ὁ
89208	ὁ
ἀδυνατέω
89212	μής
ἑαυτοῦ
89216	ἥμων
τίς
πίμπλημι
89220	εἰμί
89222	ἀγαθός
89224	οἰκοδομή
89227	ὁ
χριστός
οὐ
ἑαυτοῦ
ἐρέσσω
ἄλλος
89235	ἕ
89237	ὁ
ὀνειδίζω
σύ
ἐπί-ἐφέζομαι
89242	ἐμός
ὅσος
89246	εἰμί
89248	ἡμέτερος
διδασκαλία
89251	ἵνα
δῖος
89254	ὑπομονή
89256	δῖος
89259	ὁ
γράφω
89263	χάω
ὁ
89268	ὑπομονή
89273	σύ
89277	ἐν
ἀλλήλων
κατά
χριστός
89282	ἵνα
89284	ἐν
89289	θέω
89292	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
89298	προσλαμβάνω
89302	ὁ
χριστός
89305	ἐγώ
εἰμί
δόξα
τίς
θεάομαι
λέγος
89312	χριστός
89315	περί-τομάω
ὑπέρ
ἀλήθεια
θεάομαι
εἰμί
89321	βεβαιόω
ὁ
ἐπαγγελία
ὁ
πατήρ
ὁ
89328	ἔθνος
ὑπέρ
ἔλεος
δοξάζω
89333	θέω
89336	Δίη-πλ
89338	ἐξομολογέομαι
σός
ἐν
89343	τίς
89345	σέω
ψάλλω
89349	λέγω2
εὐφραίνω
ἔθνος
μετά
τίς
89355	αὐτός
89358	αἰνέω
πᾶς
ὁ
ἔθνος
89363	κύριος
89368	ἕ
λάω2
89372	Ἠσαΐασ-πλ
λέγω2
89375	ὁ
ῥίζα
τίς
89380	ὁ
ἀνίστημι
89385	αὐτός
ἔθνος
ἐλπίζω
ὁ
89393	πληρόω
ὑμός
πᾶσις
χαρά
89398	εἰρηνέω
ἐν
τίς
89402	εἰμί
89404	περισσεύω
ὑμός
ἐν
τῇ
89409	ἐν
δύναμις
89412	ἅγιος
89416	μής
89419	ἐγώ
περί
ὑμός
ὅτι2
89425	μεστόω
εἰμί
89429	πᾶσις
89436	τολμηρός
89439	σύ
ἀπό
89442	ὡς
89444	ὑμός
δῖος
89447	χάρις
89449	δίδωμι
89451	ἀπό
τίς
θεάομαι
εἰμί
89459	χρίστης
Ἰησοῦς
εἰμί
ὁ
ἔθνος
ἱερουργέω
89466	εὐαγγελέω
τίς
θεάομαι
ἵνα
γενητός
ὁ
προσφορά
ὁ
89477	ἐν
89479	ἅγιος
ἔχω
89483	καυχάομαι
ἐν
χριστός
Ἰησοῦς
ὁ
89490	θέω
οὐ
89493	τολμάω
τις
89496	ὅς
οὐ
89499	χριστός
89501	ἐμέω
εἰμί
89505	λογάω
89508	ἐν
δύναμις
σημεῖον
89513	ἐν
δύναμις
89516	ἅγιος
89519	ἀπό
89522	κυκλάζω
μέχρι
τίς
89528	εὐαγγελέω
τίς
χρίστης
89533	φιλοτιμέομαι
89535	οὐ
89538	χριστός
ἵνα
μής
89542	ἀλλότριος
θεμέλιος
οἰκόδομος
ἄλλος
89550	οὐ
ἀνά-ἐγγελάω
περί
αὐτός
89555	ἕ
οὐ
89558	συνίημι
89562	ὁ
πολύς
τίς
89567	ὑμός
89572	χάω
ἐν
89575	κλιμάζω
89577	ἐπιπόθησις
89579	χάω
τίς
89583	ὑμός
ἀπό
ἱκανός
ἔτης
ὡς
ἄν2
89590	εἰμί
89592	σπάνιος
ἐλπίζω
89595	διαπορεύω
θεάομαι
ὑμός
89600	ὑμός
89602	κέω
ἐάω
ὑμός
πρότερος
ἀπό
89608	ἐμπίπλημι
89612	εἰμί
89614	διά-ἀκονάω
89616	ἁγίζω
89619	Μακεδ ́νιος
89621	Ἀχαία
κοινωνία
τίς
89625	εἰμί
89627	πτωχός
ὁ
ἅγιος
ὁ
ἐν
89636	ὀφείλω
εἶμι
αὐτός
εἰ
89643	αὐτός
89645	ὁ
ἔθνος
ὀφείλω
89649	ἐν
89652	λειτουργέω
αὐτός
89656	ἐπιτελέω
89659	αὐτός
89661	καρπός
89665	ὑμός
εἰμί
σπάνιος
οἶδος
89670	ὅτι2
89673	ὑμός
ἐν
89676	εὐλογία
χρίστης
89679	παρακαλέω
89681	ὑμός
89683	δῖος
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
89690	δῖος
89692	ἀγαπάω
τίς
89695	συναγωνίζομαι
89697	ἐν
89700	ὑπέρ
ἐμέω
89704	θέω
ἵνα
ῥύομαι
ἀπό
ὁ
ἀπειθέω
ἐν
τῇ
Ἰουδαῖος
89714	ὁ
διά-κονιάω
μής
ὁ
εἰμί
89722	ἁγίζω
γενητός
ἵνα
ἐν
χαρά
89729	ὑμός
δῖος
89732	θεάομαι
συναναπαύομαι
σύ
ὁ
89739	εἰρηνέω
μετά
89742	ὑμός
ἄμη
συνιστάω
89746	σύ
φοίβη
89750	ἥμων
εἰμί
89754	ἐκ-ἐκκλησιάζω
89756	ἐν
89758	ἵνα
89760	πρόσ-δείκνυμι
ἐν
κύριος
ἄξιος
ὁ
ἅγιος
89767	παραστάζω
89769	ἐν
89771	ἄν2
ὑμός
χρῄζω
89778	προστάτις
πολύς
89782	ἐμέω
αὐτός
ἀσπάζομαι
89787	Ἀκύλας
89789	συνεργός
μής
ἐν
χριστός
Ἰησοῦς
89795	ὑπέρ
89797	ψυχάζω
μής
89800	ἑαυτοῦ
89804	οὐ
ἐγώ
89807	εὐχάριστος
ἄλλος
89810	πάσσω
ὁ
ἐκ-ἐκκλησιάζω
ὁ
89819	αὐτός
ἐκ-ἐκκλησιάζω
ἀσπάζομαι
ἐπαινετός
89824	ἀγαπάω
μής
89828	ἀπαρχή
89830	Ἄσιος
εἰμί
χριστός
ἀσπάζομαι
Μαρία
89836	πολύς
89838	εἰμί
ὑμός
ἀσπάζομαι
Ἀνδρονίκος
89845	συγγενεύς
μής
89849	μής
89851	εἶμι
ἐπισημόομαι
ἐν
89856	ἕ
89859	ἐμέω
89861	ἐν
χριστός
ἀσπάζομαι
89866	ἀγαπάω
μής
ἐν
κύριος
ἀσπάζομαι
89873	σύν-ἔργνυμι
ἥμων
ἐν
χριστός
89880	ἀγαπάω
μής
ἀσπάζομαι
Ἀπελλᾶσ-πλ
89885	δόκιμος
ἐν
χριστός
ἀσπάζομαι
89890	ἐκ
ὁ
ἀριστόβουλος
ἀσπάζομαι
89896	συγγενεύς
μής
ἀσπάζομαι
89900	ἐκ
ὁ
νάρκισσος
89905	ἐν
κύριος
ἀσπάζομαι
Τρύφαινα-πλ
89910	τρυφάω
ὁ
κοπιάω
ἐν
κύριος
ἀσπάζομαι
πέρσις
89918	ἀγαπάω
89920	πολύς
89922	ἐν
κύριος
ἀσπάζομαι
89927	ἐκλεκτός
ἐν
κύριος
89933	αὐτός
89935	ἐμέω
ἀσπάζομαι
89938	φλέγω
Ἑρμῆσ-πλ
89941	Ἑρμῆσ-πλ
89944	ὗς
αὐτός
89947	ἀσπάζομαι
φιλόλογος
89950	Ἰουλία-πλ
89955	αὐτός
89960	ὗς
αὐτός
89964	ἀσπάζομαι
89966	ἐν
89968	ἁγιάζω
89970	ὑμός
ὁ
ἐκ-ἐκκλησιάζω
πάσσω
τίς
χρίστης
παρακαλέω
89978	ὑμός
89980	σκοπέω
89982	ὁ
διχοστασία
89985	ὁ
σκανδάλη
παρά
89993	ποιόω
89995	ἐκκλίνω
89997	αὐτός
ἕ
90001	τίς
κύριος
ἥμων
χριστός
οὐ
δουλεύω
ἄλλος
τῇ
ἑαυτοῦ
κοιλία
90012	δῖος
90014	χρηστολογία
90016	εὐλογία
ἐξαπατάω
ὁ
καρδία
ὁ
ἀκάκης
ὁ
90024	ὑμός
90026	εἰμί
90028	ἀφικνέομαι
90030	σύ
90032	χαίρω
ἐθέλω
90035	ὑμός
σοφόω
90038	εἰμί
90040	ἀγαθός
90043	εἰμί
90045	κακός
ὁ
90050	εἰρηνέω
σύντριψις
90054	ὑπό
90057	ὑμός
ἐν
τάχος
ἤ1
90062	τίς
κύριος
ἥμων
Ἰησοῦς
90067	ὑμός
90069	ὑμός
90071	ὁ
90073	μής
90077	Ἰάσων
90080	ἕ
συγγενεύς
μής
90084	ὑμός
ἐγώ
90087	ὁ
γράφω
90091	ἐν
κύριος
90094	ὑμός
Γαῖος
ὁ
ξένος
μής
90100	ὅλος
90102	ἐκ-ἐκκλησιάζω
90104	ὑμός
ἐραστός
ὁ
οἰκονόμος
90112	ὁ
90114	τίς
90117	ὑμός
στηρίζω
κατά
90121	εὐαγγελέω
μής
90126	Ἰησοῦς
χρίστης
κατά
90131	χρονόω
αἰώνιος
90137	δῖος
τε
γράφω
προφητικός
90142	ἐπιτάσσω
τίς
αἰώνιος
θεάομαι
εἰμί
90149	εἰμί
πᾶς
ὁ
ἔθνος
90154	μονάζω
90156	θεός
δῖος
Ἰησοῦς
χρίστης
90161	ὁ
δόξα
εἰμί
90166	ὁ
90168	ἄμη
90172	χρίστης
Ἰησοῦς
δῖος
90176	θεάομαι
90179	ὁ
90181	τῇ
ἐκ-ἐκκλησιάζω
τίς
θεάομαι
τῇ
90187	ἐν
90190	ἐν
χριστός
Ἰησοῦς
90194	ἁγίζω
ὗς
πᾶσις
90198	ἐπικαλέω
90200	ὀνομάζω
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ἐν
90208	τοπάζω
αὐτός
90211	ἥμων
90213	σύ
90215	εἰρηνέω
ἀπό
θεάομαι
90219	ἥμων
90221	κύριος
Ἰησοῦς
χρίστης
Εὐχάριστος
τίς
θεός
90228	περί
ὑμός
ἐπί
τῇ
90233	τίς
θεάομαι
τῇ
90237	σύ
ἐν
χριστός
Ἰησοῦς
ὅτι2
ἐν
90245	ἐν
αὐτός
ἐν
90249	λογάω
90251	πάομαι
γιγνώσκω
90255	μαρτυρέω
τίς
χρίστης
90259	ἐν
σύ
90262	ὑμός
μής
90265	ἐν
90271	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
90278	βεβαίωσις
ὑμός
ἑός
90283	ἐν
τῇ
ἥμερος
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
πιστός
ὁ
90295	ἵημι
καλέω
εἰμί
κοινωνία
τίς
υἱόω
αὐτός
Ἰησοῦς
χρίστης
τίς
κύριος
ἥμων
παρακαλέω
90309	ὑμός
90311	δῖος
τίς
90314	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ἵνα
90322	λέγω2
90325	μής
90327	ἐν
σύ
90330	εἰμί
90333	ἐν
τίς
αὐτός
νέω1
90338	ἐν
τῇ
90345	περί
ὑμός
90348	μής
ὑπό
ὁ
χλόη
ὅτι2
90354	ἐν
σύ
εἶμι
λέγος
90360	ὅτι2
90362	ὑμός
λέγω2
ἐγώ
90366	εἰμί
90368	ἐγώ
90370	Ἀπολλώ
ἐγώ
90374	ἐγώ
90376	χρίστης
90378	ὁ
χριστός
μής
90382	σταυρόω
ὑπέρ
ὑμός
ἤ2
εἰμί
90388	ὀνομάζω
90391	εὐχάριστος
ὅτι2
οὐδείς
ὑμός
90396	εἰ
μής
90400	Γαῖον
ἵνα
μής
τις
εἶπον
ὅτι2
εἰμί
90408	ἐμός
ὀνομάζω
90415	Στεφάνη
90417	λοιπός
οὐ
οἶδος
εἶμι
τίς
90424	οὐ
90426	ἀποστέλλω
90428	χριστός
90430	ἄλλος
90432	οὐ
ἐν
σοφία
λογάω
ἵνα
μής
90439	ὁ
90441	τίς
χρίστης
ὁ
90446	ὁ
τίς
σταυρόω
90451	ἀπολύω
μωρία
90457	ἐγώ
δύναμις
θεάομαι
90463	ἄπολος
90465	σοφία
ὁ
σοφός
90470	σύνεσις
ὁ
σύν-ἐτάζω
ἀθετέω
ποῦ
90476	ποῦ
γραμματεύς
ποῦ
90480	τίς
90483	οὐ
90485	ὁ
90488	σοφία
τίς
κοσμέω
90493	ἐν
τῇ
σοφία
τίς
θεάομαι
οὐ
90500	ὁ
90502	δῖος
90504	σοφία
90506	θέω
εὐδοκέω
ὁ
90510	δῖος
90512	μωρία
τίς
90515	σώζω
90520	Ἰουδαῖος
σημεία
αἰτέω
90525	σοφία
ζητέω
90529	κηρύσσω
χριστός
εἰσ-ταυράω
Ἰουδαῖος
90534	σκάνδαλος
90537	μωρία
αὐτός
90542	Ἰουδαῖος
τε
90546	χριστός
θεάομαι
90550	θεάομαι
σοφία
ὅτι2
90554	μωρός
τίς
θεάομαι
σοφός
ὁ
ἀνθρωπώ
90563	ἀσθενής
τίς
θεάομαι
ἰσχυρός
ὁ
ἀνθρωπώ
βλέπω
90573	ὑμός
90575	ὅτι2
οὐ
90578	σοφόω
κατά
σαρκάω
οὐ
90583	δυνατός
οὐ
90586	εὐγενής
ἄλλος
ὁ
μωρός
τίς
κοσμέω
ἐκ-λέγω3
ὁ
90595	ἵνα
καταισχύνω
90598	σοφόω
90600	ὁ
ἀσθενέω
τίς
κοσμέω
ἐκ-λέγω3
ὁ
90607	ἵνα
καταισχύνω
ὁ
ἰσχυρός
90612	ὁ
ἀγενής
τίς
κοσμέω
90617	ὁ
ἐξουθενέω
ἐκ-λέγω3
ὁ
90622	ὁ
μής
εἰμί
ἵνα
ὁ
εἰμί
καταργέω
90630	μής
καυχάομαι
πᾶς
90634	ἐν-ὠπάω
τίς
θεάομαι
ἐκ
αὐτός
90641	εἰμί
ἐν
χριστός
Ἰησοῦς
90647	σοφία
ἐγώ
ἀπό
θεάομαι
90652	τε
90656	ἀπολύτρωσις
ἵνα
90660	ὁ
90662	ἐν
κύριος
90668	ὑμός
90670	ἔρχομαι
οὐ
90673	ὑπεροχέω
λογάω
ἤ2
σοφία
καταγγέλλω
σύ
90680	μαρτυρέω
τίς
θεάομαι
οὐ
90685	ἐκ-ῥινάω
τις
90688	ἐν
σύ
εἰ
μής
90693	χριστός
90696	εἰσ-ταυράω
ἄγνυμι
ἐν
ἀσθένεια
90701	ἐν
90704	ἐν
τρομός
90709	ὑμός
90711	ὁ
90713	μής
90717	μής
οὐ
ἐν
πειθός
σοφία
λογάω
90724	ἐν
ἀπόδειξις
90729	ἵνα
ὁ
πίστις
ὑμός
μής
90735	ἐν
σοφία
ἀνθρωπώ
90739	ἐν
δύναμις
θεάομαι
Σοφία-πλ
90744	λαλέω
ἐν
90747	τελέω
σοφία
90750	οὐ
τίς
90754	οὐδός
ὁ
ἄρχω
τίς
90760	ὁ
καταργέω
ἄλλος
λαλέω
θεάομαι
σοφία
ἐν
μυστηριάζω
90771	πρό-ὡρίζω
ὁ
90775	ὁ
90777	εἰμί
δόξα
ἥμων
90782	ὁ
ἄρχω
τίς
90787	γιγνώσκω
εἰ
90791	οὐ
ἄν2
90794	κύριος
90796	δόξις
εἰσ-ταυράω
ἄλλος
90801	ὁ
90803	οὐ
οἶδα
90807	οὐ
90810	ἐπί
καρδία
ἀνθρωπόομαι
οὐ
90815	ὅσος
90817	ὁ
90820	ἀγαπάω
90822	ἐγώ
90825	ὁ
90827	δῖος
τίς
90833	πᾶς
ἐραυνάω
90836	ὁ
βάθος
τίς
θεάομαι
τις
90843	ἀνθρωπώ
ὁ
τίς
ἀνθρωπόομαι
εἰ
μής
90851	τίς
ἀνθρωπόομαι
90854	ἐν
αὐτός
90858	ὁ
τίς
θεάομαι
90862	γιγνώσκω
εἰ
μής
90867	τίς
θεάομαι
90871	οὐ
90874	τίς
κοσμέω
90877	ἄλλος
90881	ἐκ
τίς
θεάομαι
ἵνα
90886	ὁ
ὑπό
τίς
θεάομαι
χαρίζομαι
ἐγώ
ὁ
90894	λαλέω
οὐ
ἐν
90899	σοφία
λογάω
90902	ἐν
90906	πνευματικός
90911	οὐ
90913	ὁ
τίς
90916	τίς
θεάομαι
μωρία
90920	αὐτός
90923	οὐ
δυνάτης
90926	ὅτι2
πνευματικός
ἀνακρίνω
ὁ
90932	ἀνακρίνω
90934	πᾶς
90939	ἀνακρίνω
τις
90943	νέω1
κύριος
90946	συμβίβασις
90950	νέω1
χρίστης
ἔχω
90955	οὐ
δύναμαι
λαλέω
σύ
ὡς
90962	ὡς
90964	ὡς
90966	ἐν
χριστός
γαλέη
ὑμός
90971	οὐ
βρώμη
90977	οὐδός
90980	δύναμαι
90984	εἰμί
90987	ἐν
σύ
ζῆλος
90992	οὐ
90994	εἰμί
90996	κατά
90998	περιπατέω
91001	λέγω1
τις
ἐγώ
91005	εἰμί
91009	ἐγώ
Ἀπολλώ
οὐ
ἀνθρωπόομαι
εἰμί
τις
91017	Ἀπολλώ
τις
91022	διά-κονέω
91024	ὅς
91028	ὡς
ὁ
κύριος
91032	ἐγώ
91034	Ἀπολλώ
91036	ἄλλος
ὁ
91042	ὁ
91045	τις
91047	ὁ
πρόσ-ζάω
91050	ὁ
91053	ὁ
91057	ὁ
πρόσ-ζάω
ἵημι
εἶμι
91064	ἴδιος
91067	κατά
91069	ἴδιος
91071	θεάομαι
91074	συνεργέω
θεάομαι
γεωργέω
θεάομαι
οἰκοδομέω
εἰμί
κατά
91082	χάρις
τίς
θεάομαι
91086	δίδωμι
91088	ὡς
91091	θεμέλιος
91095	ἐποικοδομέω
91099	πῶς
ἐποικοδομέω
θεμέλιος
91105	δυνάτης
θείνω
παρά
91109	κεῖμαι
91112	Ἰησοῦς
χριστός
εἰ
91116	τις
ἐποικοδομέω
ἐπί
91120	θεμέλιος
χρύσεος
91123	λιθόομαι
τίμιος
91130	ἔργνυμι
φανερός
91133	ὁ
91135	ἥμερος
δήλωσις
ὅτι2
ἐν
91144	ἔργνυμι
ὁποῖος
91150	δοκιμάζω
εἶμι
τις
91154	ἔργνυμι
μένος
ὅς
ἐποικοδομέω
91160	εἶμι
τις
91163	ἔργνυμι
91171	ὡς
δῖος
πυρός
οὐ
οἰδάω
ὅτι2
ναῦς
θεάομαι
εἰμί
91183	τίς
θεάομαι
ἐν
σύ
οἰκέω
εἶμι
τις
91192	τίς
θεάομαι
φθείρω
φθείρω
91197	ὁ
91199	ὁ
91201	ναῦς
τίς
θεάομαι
ἁγής
91207	εἰμί
91211	ἐξαπατάω
εἶμι
τις
δοκέω
91217	ἐν
σύ
ἐν
τίς
91222	οὗτος
μωρός
91225	ἵνα
γενητός
91228	ὁ
91230	σοφία
τίς
κοσμέω
91234	μωρία
παρά
τίς
θεός
91241	ὁ
91244	σοφόω
ἐν
τῇ
πανουργία
αὐτός
91251	κύριος
γιγνώσκω
91255	ὁ
σοφός
ὅτι2
εἶμι
μάταιος
91263	ἐν
91265	πᾶς
91267	ὑμός
91269	εἰμί
91271	εἰμί
Ἀπολλώ
εἰμί
91275	εἰμί
91277	εἰμί
ζωός
εἰμί
91281	εἰμί
ἐνίστημι
εἰμί
μέλλω
πᾶς
ὑμός
91289	χρίστης
χριστός
91292	θεάομαι
91294	ἐγώ
91297	ὡς
ὑπηρέτης
χρίστης
91301	οἰκονόμος
μυστηριάζω
θεάομαι
91305	λοιπός
91307	ἐν
91309	οἰκονόμος
ἵνα
πιστός
τις
91314	ἐμέω
91316	εἰμί
ἐλάχιστος
91319	ἵνα
91321	ὑμός
ἀνά-κριθάω
ἤ2
ὑπό
91326	ἥμερος
91328	οὐδός
ἐμαυτοῦ
ἀνακρίνω
91334	σύν-οἰδάω
91336	οὐ
ἐν
οὗτος
91340	ὁ
91342	ἀνακρίνω
91344	κύριος
91347	μής
91349	καιρός
τις
κρίνω
ἑός
ἄν2
ἔρχομαι
ὁ
κύριος
91359	φώτισις
ὁ
κρύπτης
τίς
σκότος
91365	φανέρωσις
ὁ
βουλή
ὁ
καρδία
91371	τοτέ
ὁ
91376	ἀπό
τίς
θεάομαι
οὗτος
91383	εἰμί
ἐμαυτοῦ
91386	Ἀπολλώ
91388	ὑμός
ἵνα
ἐν
ἐγώ
μαθητός
91394	μή
ὑπέρ
ὁ
91398	ἵνα
μής
ἵημι
ὑπέρ
τίς
εἷς
φυσιόω
κατά
τίς
ἑτερέω
τις
91410	σύ
διακρίνω
τις
91414	ἔχις
ὅς
οὐ
91418	εἰ
91422	τις
καυχάομαι
ὡς
μής
λαμβάνω
ἦδος
91429	εἰμί
ἦδος
91433	ἥμων
91436	ὀφείλω
91439	ἵνα
91442	σύ
91444	δόκος
91446	ὁ
91448	ἐγώ
91453	ὡς
91455	ὅτι2
91458	τίς
91461	ἀγγέλλω
91465	μωρόομαι
δῖος
χριστός
91471	ἐν
χριστός
91474	ἀσθενέω
91477	ἰσχυρόω
91479	ἐν-δοξόομαι
91482	ἀτιμάω
91486	ὥρα
91488	πεινάω
91490	διψάω
91492	γυμνιτεύω
91494	κολαφίζω
91496	ἀστατέω
91498	κοπιάω
91501	ἰδιάζω
91504	εὐλογέω
91506	ἀνέχω
91508	παρακαλέω
ὡς
91511	τίς
κοσμέω
91516	ἑός
91518	οὐ
91520	ὑμός
γράφω
οὗτος
91524	ὡς
91526	μής
ἀγαπητός
91529	ἐάω
91533	ἔχω
ἐν
χριστός
91537	οὐ
91540	ἐν
91542	χριστός
Ἰησοῦς
δῖος
τίς
91547	ἐγώ
ὑμός
91550	παρακαλέω
91552	ὑμός
μιμέομαι
μής
γίγνομαι
Δίη-πλ
91559	ἐπί,ἐν-ψάω
σύ
91564	μής
91566	ἀγαπάω
91568	πιστός
ἐν
κύριος
91572	ὑμός
ἀνάμνησις
ὁ
ὁδός
μής
ὁ
ἐν
χριστός
Ἰησοῦς
91583	ἐν
πάομαι
ἐκ-ἐκκλησιάζω
διδάσκω
ὡς
μής
91591	μής
91593	ὑμός
91595	τίνω
91598	ταχύς
91600	ὑμός
ἐάω
ὁ
κύριος
ἐθέλω
91607	οὐ
91610	ὁ
φυσιόω
ἄλλος
91615	οὐ
91617	ἐν
λογάω
ὁ
βασίλεια
τίς
θεάομαι
91624	ἐν
δύναμις
τις
ἐθέλω
ἐν
91630	ἔρχομαι
91632	ὑμός
ἤ2
ἐν
ἀγαπάω
91637	τε
91639	ὅλοξ
91641	ἐν
σύ
πορνεία
91646	πορνεία
91648	οὐδός
ἐν
91654	τίς
τίς
91661	εἰμί
91663	οὐ
μαλλός
91666	ἵνα
αἴρω
ἐκ
μέσος
ὑμός
ὁ
91673	ἔργνυμι
91675	πράσσω
ἐγώ
91680	τίς
91682	παρόω
91684	τίς
91686	ἦδος
91688	ὡς
παρόω
91693	κατεργάζομαι
ἐν
τίς
91697	τίς
κύριος
Ἰησοῦς
91701	ὑμός
91703	τίς
ἐμέω
91706	ὗς
τῇ
δύναμις
τίς
κύριος
ἥμων
Ἰησοῦς
91716	τίς
91718	εἰμί
91722	ἵνα
91726	ἐν
τῇ
ἥμερος
τίς
κύριος
οὐ
κᾶλον
91735	ὑμός
οὐ
οἰδάω
ὅτι2
μικρός
91741	ὅλοξ
91744	ζυμόω
91747	παλαιός
91749	ἵνα
εἰμί
νέος
91754	εἰμί
91760	ἥμων
91762	χριστός
91765	μής
ἐν
91768	παλαιός
91770	ἐν
91772	κακία
91774	πονηρία
91776	ἐν
91780	ἀλήθεια
91782	σύ
ἐν
τῇ
ἐπιστολεύς
μής
91789	οὐ
91793	τίς
κοσμέω
91796	ἤ2
91801	ἤ2
91803	ἔπειμι2
91805	ἄρον
ἐκ
τίς
κοσμέω
91813	σύ
μής
91816	ἐάω
τις
91822	ἤ2
πλεονεκτέω
ἤ2
91826	ἤ2
91828	ἤ2
91830	ἤ2
91832	τίς
τοιοῦτος
91836	τις
91840	ἔξω
κρίνω
οὐ
91844	εἰσ-εἰμί
91846	κρίνω
91849	ἔξω
ὁ
91852	κρίνον
ἐξαίρω
91855	πονηρός
ἐκ
ὑμός
αὐτός
τόλμα
τις
ὑμός
91863	χάω
91866	ἕτερος
91868	ἐπί
ὁ
ἀδικέω
91872	οὐ
ἐπί
ὁ
ἅγιος
ἤ2
οὐ
οἰδάω
ὅτι2
ἕ
ἁγίζω
91884	κρίνω
91886	εἰ
ἐν
σύ
κρίνω
ὁ
91892	ἀνά-ἀξιόω
εἰμί
91895	ἐλάχιστος
οὐ
οἰδάω
ὅτι2
91900	κρίνω
91902	βιωτικός
βιωτικός
91907	ἐάω
ἔχω
91911	ἐν
τῇ
ἐκ-ἐκκλησιάζω
91915	καθίζω
91917	ἐντροπή
σύ
λέγος
91921	οὐ
ἐν
ἐν
σύ
91928	δύναμαι
διακρίνω
ἄνα
μέσος
τίς
91934	αὐτός
ἄλλος
91937	μετά
91939	κρίνω
91942	ἐπί
ἀπιστέω
ἦδος
91947	ὅλοξ
91949	σύ
91951	ὅτι2
κρῖμα
ἔχω
91955	ἑαυτοῦ
δῖος
τις
οὐ
μαλλός
ἀδικέω
δῖος
τις
οὐ
μαλλός
ἀποστερέω
ἄλλος
91968	ἀδικέω
91970	ἀποστερέω
91974	ἤ2
οὐ
οἰδάω
ὅτι2
ἀδικέω
θεάομαι
βασίλεια
οὐ
κληρονομέω
μής
πλανάω
91988	εἰδωλολάτρης
91990	μοιχός
91992	μαλακόω
91994	ἀρσενοκοίτης
91996	κλέπτης
91998	πλεονέκτης
οὐ
μεθύσκω
οὐ
λοιδορέω
οὐ
92005	βασίλεια
θεάομαι
κληρονομέω
92009	οὗτος
τίνω
εἰμί
ἄλλος
92014	ἄλλος
92016	ἄλλος
92018	ἐν
τίς
92021	τίς
κύριος
Ἰησοῦς
χρίστης
92026	ἐν
τίς
92029	τίς
θεάομαι
ἥμων
πᾶς
92036	οὐ
πᾶς
συμφέρω
πᾶς
92043	οὐ
ἐγώ
ἐκ-οὐσιάζω
ὑπό
τις
ὁ
92050	τῇ
κοιλία
92053	ὁ
κοιλία
92056	βρωμάομαι
ὁ
92063	οὗτος
κατάργησις
92068	οὐ
τῇ
πορνεία
ἄλλος
τίς
κύριος
92075	ὁ
κύριος
τίς
92079	ὁ
92084	κύριος
ἀγείρω
92087	ἐγώ
ἐξεγείρω
δῖος
92092	αὐτός
οὐ
οἰδάω
ὅτι2
ὁ
92098	ὑμός
μέλος
χρίστης
92102	ἀρά
92104	ὁ
μέλος
τίς
χρίστης
ποιέω
92110	μέλος
μής
92113	ἤ2
οὐ
οἰδάω
ὅτι2
ὁ
92119	τῇ
92121	ἵημι
92126	φημί
ἕ
92129	εἰμί
σαρκάω
92132	ὁ
92135	τίς
κύριος
ἵημι
92140	φεύγω
92142	πορνεία
πᾶς
92145	ὅς
ἐάω
ποιέω
92150	τίς
92153	ὁ
92156	εἰμί
92158	ἴδιος
92160	ἁμαρτάνω
ἤ2
οὐ
οἰδάω
ὅτι2
92167	ὑμός
ναῦς
τίς
ἐν
σύ
ἅγιος
92175	ἵημι
ἔχω
ἀπό
θεάομαι
92180	οὐ
εἰμί
ἑαυτοῦ
92185	τιμάω
δοξάζω
δέω1
92189	θέω
ἐν
τίς
92193	ὑμός
περί
92196	ὅς
92198	κᾶλον
92201	μής
92203	δῖος
92205	ὁ
πορνεία
92209	ἑαυτοῦ
92211	ἐχέτης
92215	ἴδιος
ἀνά-δράω
ἐχέτης
τῇ
92220	ὁ
92223	ὀφειλέω
92225	ὅμοιος
92228	ὁ
92230	τίς
ἀνήρ
ὁ
92234	τίς
ἴδιος
92237	οὐ
ἐξουσιάζω
ἄλλος
ὁ
92242	ὅμοιος
92245	ὁ
92247	τίς
ἴδιος
92250	οὐ
ἐξουσιάζω
ἄλλος
ὁ
92255	μής
ἀποστερέω
92258	εἰ
μήτις
ἄν2
ἐκ
συμφωνέω
92264	καιρός
ἵνα
σχολάζω
τῇ
προσεύχομαι
92271	ἐπί
92274	εἰμί
ἵνα
μής
πειράζω
ὑμός
ὁ
Σατάν-πλ
δῖος
92283	ἀκρασία2
ὑμός
92287	λέγος
κατά
92290	οὐ
92292	ἐπιτάσσω
ἐθέλω
92296	ἀνθρωπώ
92298	ὡς
92300	ἐμαυτοῦ
ἄλλος
92303	ἴδιος
ἔχις
92306	ἐκ
θεάομαι
ὁ
92311	ὁ
92314	λέγος
92320	χήρα
κᾶλον
αὐτός
ἐάω
92325	ὡς
ἄγνυμι
εἰ
92329	οὐ
ἐν-κρατεύω
92332	κρείσσων
92335	γαμέω
ἤ2
92341	παραγγέλλω
οὐ
ἐγώ
ἄλλος
ὁ
κύριος
92348	ἀπό
92350	μής
92352	ἐάω
92356	μενετός
92358	ἤ2
τίς
ἀνήρ
καταλλάσσω
92363	ἀνά-δράω
92365	μής
92370	λέγος
ἐγώ
οὐ
ὁ
κύριος
εἶμι
τις
92379	ἔχις
ἄπιστος
92383	σύν-εὐδοκέω
οἰκέω
92386	αὐτός
μής
ἀφίημι
92393	ἔχις
ἀνά-δράω
ἄπιστος
92398	σύν-εὐδοκέω
οἰκέω
92402	μής
ἀφίημι
92405	ἀνά-δράω
92408	ὁ
92410	ὁ
92412	ἐν
τῇ
92417	ὁ
92419	ὁ
92421	ἐν
τίς
92424	ἔπειμι2
ἄρον
ὁ
92428	ὑμός
92433	ἅγιος
92435	εἰ
92437	ὁ
92441	οὐ
92443	ὁ
92445	ἤ2
ὁ
92448	ἐν
92450	τοιοῦτος
ἐν
92453	εἰρηνέω
καλέω
ὑμός
ὁ
92458	τις
92460	οἰδάω
92462	εἰ
92464	ἀνά-δράω
σώζω
ἤ2
τις
οἰδάω
ἀνήρ
εἰ
92473	σώζω
εἰ
μής
92477	ὡς
μερίζω
ὁ
κύριος
ἕκαστος
ὡς
καλέω
ὁ
92487	περιπατέω
92490	ἐν
92492	ἐκκλησία
πάσσω
διατάσσω
92496	τις
92498	μής
ἐπισπάω
ἐν
ἀκροβυστία
κέλομαι
τις
μής
92506	ὁ
περί-τομάω
92511	ὁ
ἀκροβυστία
92515	ἄλλος
τήρησις
92518	θεάομαι
92520	ἐν
τῇ
κλῆσις
ἵημι
92525	ἐν
ταύτῃ
μενετός
δοῦλος
92530	μής
σός
μελετάω
92534	εἰ
92536	δύω2
ἐλεύθερος
92539	μαλλός
χράω2
ὁ
92543	ἐν
κύριος
92546	δοῦλος
92548	κύριος
92550	ὅμοιος
ὁ
ἐλεύθερος
92554	δοῦλος
92556	χρίστης
τιμάω
92559	μής
γίγνομαι
δοῦλος
ἀνθρωπώ
92564	ἐν
92568	ἐν
οὗτος
μενετός
παρά
θεός
περί
92575	ὁ
παρά-θείνω
ἐπιτάσσω
κύριος
οὐ
ἔχω
92583	δίδωμι
ὡς
ἐλεέω
ὑπό
κύριος
πιστός
92590	νομίζω
92593	κᾶλον
92595	δῖος
92597	ἐνίστημι
ἀνάγκη
ὅτι2
κᾶλον
92607	μής
ζητέω
92611	ἀπό
92613	μής
ζητέω
92616	ἐάω
92620	οὐ
92623	ἐάω
γαμέω
ὁ
92627	οὐ
92631	τῇ
σαρκίς
ἔχω
ἕ
92636	ἐγώ
92638	ὑμός
92642	φῆμις
92644	ὁ
καιρός
92649	λοιπός
ἵνα
92652	ἕ
92655	ὡς
μής
92658	οὖς
92660	ἕ
92662	ὡς
μής
92666	ἕ
92668	ὡς
μής
92672	ἕ
92674	ὡς
μής
92678	ἕ
χράομαι
92682	ὡς
μής
κατά-χράω2
παρά-ἄγνυμι
92689	τίς
κοσμέω
92692	ἐθέλω
92694	ὑμός
92697	ὁ
92699	μέριμνα
ὁ
τίς
κύριος
πῶς
ἀρέσκω
τίς
κύριος
ὁ
92709	γαμέω
μέριμνα
ὁ
τίς
κοσμέω
πῶς
ἀρέσκω
τῇ
92721	ὁ
92723	ὁ
92726	ὁ
92728	μέριμνα
ὁ
τίς
κύριος
ἵνα
92734	ἅγιος
92736	τίς
92739	τίς
92741	ὁ
92743	γαμέω
μέριμνα
ὁ
τίς
κοσμέω
πῶς
ἀρέσκω
τίς
ἀνήρ
92756	ὑμός
αὐτός
σύμφορος
λέγος
οὐ
ἵνα
92763	σύ
ἐπιβάλλω
ἄλλος
92768	εὔσχημος
92770	εὐπάρεδρος
τίς
κύριος
ἀπερίσπαστος
εἰ
92776	τις
92778	ἐπί
92780	παρά-θένω
αὐτός
νομίζω
ἐάω
92788	ὀφείλω
92790	ὅς
ἐθέλω
92793	οὐ
ἁμαρτάνω
92798	ἵστημι
ἐν
τῇ
καρδία
αὐτός
ἑδραῖος
μής
χάω
ἀνάγκη
ἐξουσία
92809	ἔχις
περί
τίς
ἴδιος
92816	κρίνω
ἐν
τῇ
ἴδιος
καρδία
92823	ἑαυτοῦ
παρά-θένω
κάλως
ποίησις
92829	ὁ
92832	ἑαυτοῦ
παρά-θένω
κάλως
ποιέω
92837	ὁ
μής
92840	κρείσσων
ποίησις
92845	ὅσος
92847	ζάω
ὁ
92851	ἐάω
92854	ὁ
92856	ἐλεύθερος
92859	ἐθέλω
92861	μόνος
ἐν
κύριος
μακάριος
92867	ἐάω
92869	μένω
κατά
92872	ἐμέω
92874	δόκος
92876	ἄγνυμι
92878	θεάομαι
92880	περί
92882	ὁ
92884	οἰδάω
ὅτι2
92887	γνῶσις
ἔχω
ὁ
γνῶσις
φύζω
ὁ
92894	ἀγαπάω
οἰκοδομέω
εἶμι
τις
δοκέω
92900	τις
92904	δέω1
92906	εἰ
92908	τις
ἀγάπη
92911	θέω
92915	αὐτός
περί
92920	ὁ
92922	οἰδάω
ὅτι2
92926	ἐν
92929	ὅτι2
92932	εἰ
μής
ἵημι
92938	εἶμι
λέγω2
θεάω
εἰμί
ἐν
92944	εἰμί
ἐπί
γῆ
92948	εἶμι
θεάω
92952	κύριος
92955	ἐγώ
ἵημι
92958	ὁ
92960	ἐκ
ἵημι
ὁ
πᾶς
92966	εἰμί
92969	ἵημι
κύριος
Ἰησοῦς
χριστός
92974	ἵημι
ὁ
πᾶς
92980	αὐτός
92982	οὐ
ἐν
πᾶσις
ὁ
γνῶσις
τίνω
92989	τῇ
συνήθεια
ἑός
92993	τίς
92995	ὡς
εἰδωλόθυτος
ἐσθίω
92999	ὁ
συνείδησις
αὐτός
ἀσθενέω
εἰμί
μολύνω
βρώμη
93007	ἐγώ
οὐ
παρίστημι
τίς
θεός
93013	ἐάω
μής
93016	ὑστερέω
93018	ἐάω
93020	περί-σεύω
βλέπω
93023	μής
πῶς
ὁ
ἐξουσία
ὑμός
93030	γενητός
93033	ἐάω
93035	τις
εἶδον
σύ
93039	ἔχω
γνῶσις
ἐν
93043	κατάκειμαι
οὐ
ὁ
συνείδησις
αὐτός
ἀσθενόω
93051	εἰμί
93053	ὁ
93058	ὁ
ἀσθενής
ἐν
τῇ
σέω
γιγνώσκω
ὁ
93067	ὅς
χριστός
93073	εἰμί
93078	αὐτός
93080	σύνοιδα
ἀσθενέω
εἰμί
χριστός
ἁμαρτάνω
93086	εἰ
βρώμη
σκανδαλίζω
93091	μής
οὐ
μής
φάγος
93096	εἰμί
93099	ἵνα
μής
93103	μής
σκανδαλίζω
οὐ
εἰμί
ἐλεύθερος
οὐ
εἰμί
93111	οὐ
93114	κύριος
ἥμων
93117	οὐ
93119	ἔργνυμι
μής
93122	εἰμί
ἐν
κύριος
εἰ
ἄλλος
οὐ
εἰμί
93130	ἄλλος
93132	σύ
εἰμί
ὁ
93137	μής
93139	ἀποστολεύς
93141	εἰμί
ἐν
κύριος
ἤ1
ἐμέω
ἀπολογία
93148	ἐμός
ἀνακρίνω
93152	μής
οὐ
ἔχω
ἐξουσία
93159	μής
οὐ
ἔχω
ἐξουσία
93165	περιάγω
ὡς
93168	ἕ
93172	ἕ
93174	τίς
κύριος
93178	ἤ2
93180	ἐγώ
93182	Βαρνάβασ-πλ
οὐ
ἔχω
ἐξουσία
μής
93188	τις
93190	ἴδιος
ὀψωνέω
πότος
τις
φυτεύω
93198	καρπός
αὐτός
οὐ
ἐσθίω
ἤ2
τις
ποιμαίνω
93207	ἐκ
τίς
93212	οὐ
ἐσθίω
μής
κατά
93217	οὗτος
λάλος
ἤ2
93221	ὁ
νομός
οὗτος
οὐ
λέγω2
ἐν
93228	τίς
Μωυσῆσ-πλ
νομάζω
93232	οὐ
κήμωσις
93235	ἀλόω
μής
ὁ
βάζω
μέλος
τίς
θεός
ἤ2
93244	ἐγώ
93246	λέγω2
93248	ἐγώ
93251	ὅτι2
ὀφείλω
93255	ὁ
ἀροτριάω
ἀροτριάω
93259	ὁ
ἀλόω
93263	τίς
93265	εἰ
93267	σύ
ὁ
πνευματικός
εἰσ-πειράω
93272	εἰ
93274	ὑμός
ὁ
σαρκικός
θερίζω
εἰ
ἀνά-λόω
93281	ὑμός
ἐξουσία
μετέχω
οὐ
μαλλός
93288	οὐ
93290	τῇ
ἐξουσία
ταύτῃ
ἄλλος
πᾶς
στέγω
ἵνα
μής
τίς
ἐγκόπτω
δίδωμι
τίς
93303	τίς
χρίστης
οὐ
οἰδάω
ὅτι2
ἕ
ὁ
ἱερά
93312	ὁ
ἐκ
τίς
ἱεράομαι
ἐσθίω
ἕ
τίς
θυσιαστήριος
παρεδρεύω
τίς
θυσιαστήριος
93326	ὁ
κύριος
διά-ἐτάζω
93331	εὐαγγελέω
καταγγέλλω
ἐκ
τίς
93336	ζέω
ἐγώ
93339	οὐ
93343	οὐ
93346	οὗτος
ἵνα
93349	γενητός
ἐν
ἐμέω
κᾶλον
93355	μαλλός
93357	ἤ2
93360	μής
93362	κένωσις
ἐάω
93366	οὐ
93370	ἀνά,ἀνά-κέω
93373	ἐπίκειμαι
93378	ἐάω
μής
93381	εἰ
93385	πράσσω
93387	ἔχω
εἰ
93390	ἄκων
οἰκονομία
93393	τις
93395	μής
93397	ὁ
93399	ἵνα
93401	ἀδάπανος
τίθημι
93404	εὐαγγελέω
εἰμί
93407	μής
καταχράω
τῇ
ἐξουσία
μής
ἐν
τίς
93415	ἐλεύθερος
93417	οὖν
ἐκ
93420	πᾶσις
ἐμαυτοῦ
93423	ἵνα
93425	πλειονάζω
κερδαίνω
93430	Ἰουδαῖος
ὡς
93433	ἵνα
93435	κερδαίνω
93437	ὑπό
νομός
ὡς
ὑπό
νομός
μής
οὖν
93445	ὑπό
νομός
ἵνα
93449	ὑπό
νομός
κερδαίνω
93453	ἀνά-ὁμόω
ὡς
93456	μής
οὖν
93459	θεάομαι
93462	χρίστης
ἵνα
κερδαίνω
93466	ἀνά-ὁμόω
93470	ἀσθενέω
ἵνα
93473	ἀσθενέω
κερδαίνω
93476	πᾶσις
93478	πᾶς
ἵνα
93481	τις
σώζω
πᾶς
93485	ποῖος
δῖος
93488	εὐαγγελέω
ἵνα
93491	αὐτός
93493	οὐ
οἰδάω
ὅτι2
ἕ
ἐν
στάδιος
93502	τρέχω
ἵημι
93505	λαμβάνω
93509	τρέχω
ἵνα
κατά-λάπτω
93514	ὁ
93516	πᾶς
ἐν-κρατεύω
93521	ἵνα
φθαρτός
93524	λαμβάνω
93527	ἄφθαρτος
ἐγώ
93531	τρέχω
ὡς
οὐ
ἄδηλος
93536	πυκτεύω
ὡς
οὐ
93540	δέρω
ἄλλος
ὑπωπιάζω
μής
93547	δουλαγωγέω
μής
πῶς
ἄλλος
κηρύσσω
93555	οὐ
ἐθέλω
93558	ὑμός
93561	ὅτι2
ἕ
πατήρ
ἥμων
93566	ὑπό
93569	ἀσάω
93572	δῖος
93574	θαλασσεύς
διέρχομαι
93578	εἰμί
93580	Μωυσῆσ-πλ
93582	ἐν
τῇ
93586	ἐν
τῇ
θαλασσεύς
93593	πνευματικός
βρώμη
ἐσθίω
93600	πνευματικός
ἔπειμι1
93603	πίνω
93605	ἐκ
93608	πέτρα
ὁ
πέτρα
93612	εἰμί
ὁ
χριστός
93616	οὐ
ἐν
93619	πλείων
αὐτός
εὐδοκέω
ὁ
93626	ἐν
τῇ
ἐρῆμος
οὗτος
93631	τυπόω
ἥμων
93634	εἰμί
93636	μής
93638	ἐγώ
ἐπιθυμητής
κακάζω
93645	εἰδωλολάτρης
γίγνομαι
93648	τίνω
αὐτός
93653	ὁ
λαός
93659	ἀνίστημι
παίζω
93664	τίνω
αὐτός
93668	ἐφέζομαι
93670	ἥμερος
93674	ἐκπειράζω
93676	κύριος
93678	τίνω
αὐτός
ἐπί-εἰρέω
93682	ὑπό
ὁ
93687	γογγύζω
93689	τίνω
αὐτός
93694	ὑπό
τίς
93697	οὗτος
93699	τυπικός
93701	ἐκεῖνος
93705	νουθεσία
ἥμων
εἰμί
93709	ὁ
τέλος
ὁ
93713	κατά-ἀντάω
93715	ὁ
δοκάζω
93719	μής
πίπτω
93722	ὑμός
οὐ
λαμβάνω
εἰ
μής
ἀνθρώπινος
πιστός
93730	ὁ
93733	οὐ
ἐάω
ὑμός
93737	ὑπέρ
ὅς
δύναμαι
ἄλλος
ποίησις
ὗς
τίς
93747	ἐκ-ἐκβάω
τίς
93750	ὑποφέρω
93753	μής
φεύγω
ἀπό
93757	εἰδωλολατρεία
ὡς
93760	λέγος
κρίνω
93763	ὅς
φῆμις
93766	πρόσ-ἐρέω
93768	εὐλογία
ὅς
εὐλογέω
οὐ
κοινωνία
93774	τίς
93776	τίς
χρίστης
93780	ὅς
κλάω
οὐ
κοινωνία
τίς
93786	τίς
χρίστης
93789	ὅτι2
ἵημι
93792	ἵημι
93794	ἕ
93797	ἕ
93800	ἐκ
τίς
εἷς
ἀρτάω
μετέχω
βλέπω
93808	κατά
σαρκάω
οὐ
ἕ
εἰσθέω
ὁ
θῦσις
κοινωνός
τίς
θυσιαστήριος
εἶμι
τις
93821	φῆμις
ὅτι2
εἰδωλόθυτος
τις
93826	ἤ2
ὅτι2
93829	τις
93832	ὅτι2
ὁ
θύω2
δαιμόνιος
93837	οὐ
θεός
θύω2
οὐ
ἐθέλω
93843	ὑμός
93845	ὁ
δαιμόνιος
93848	οὐ
δύναμαι
πρόσ-ἐρέω
κύριος
πινάω
93854	πρόσ-ἐρέω
δαιμόνιος
οὐ
δύναμαι
τραπεζεύς
κύριος
93862	τραπεζεύς
δαιμόνιος
ἤ2
παρά-ζηλέω
93867	κύριος
μής
93870	αὐτός
93872	πᾶς
93875	οὐ
πᾶς
συμφέρω
πᾶς
93881	οὐ
πᾶς
οἰκοδομέω
93886	ἑαυτοῦ
93888	ἄλλος
93890	τίς
ἑτερέω
Πᾶν
93894	ἐν
μάκελλος
πωλέομαι
ἐσθίω
93900	δῖος
93902	σύνοιδα
τίς
κύριος
93906	ὁ
γῆ
93912	εἶμι
τις
καλέω
ὑμός
ὁ
ἀπιστέω
93919	ἐθέλω
93921	πᾶς
93923	παρατίθημι
σύ
ἐσθίω
93928	δῖος
93930	σύνοιδα
ἐάω
93933	τις
σύ
εἶπον
93937	ἱερόθυτος
93939	μής
ἐσθίω
93944	μηνύω
93947	σύνοιδα
σύνοιδα
93950	λέγος
οὐ
93953	ἑαυτοῦ
ἄλλος
93956	τίς
ἑτερέω
ἵνα
τις
93961	ὁ
ἐλευθέριος
μής
κρίνω
ὑπό
ἀνά-λάω1
93968	εἰ
ἐγώ
93971	μετά-χόω
τις
93974	ὑπέρ
ἵημι
ἐγώ
εὐχάριστος
εἰμί
93980	ἐσθίω
εἰμί
πίνω
εἰμί
τις
ποιέω
πᾶς
εἰμί
δόξα
θεάομαι
ποιέω
ἀπρόσκοπος
93993	Ἰουδαῖος
γίγνομαι
93998	τῇ
ἐκ-ἐκκλησιάζω
τίς
θεάομαι
94003	ἄγνυμι
πᾶς
πᾶσις
ἄρεσκος
μής
ζάω
94011	σύμφορος
ἄλλος
94014	ὁ
πολύς
ἵνα
94018	μιμέομαι
μής
γίγνομαι
94022	ἄγνυμι
χρίστης
ἔπαινος
94026	ὑμός
ὅτι2
πᾶς
μής
μιμνήσκω
94034	σύ
ὁ
παράδοσις
κατέχω
ἐθέλω
94040	ὑμός
94042	ὅτι2
94045	ὁ
94047	ὁ
χριστός
94053	ὁ
94057	τίς
χρίστης
ὁ
94064	ἤ2
προφητεύω
κατά
94068	χάω
καταισχύνω
94072	αὐτός
πᾶς
94077	ἤ2
προφητεύω
94080	τῇ
94082	καταισχύνω
94086	ἵημι
94092	τῇ
ξυρέω
εἰ
94096	οὐ
94101	εἰ
94103	αἰσχρός
94107	ἤ2
ξυράω
94113	οὐ
ὀφείλω
94118	εἰκάζω
94120	δόξα
θεάομαι
ὑπάρχω
ὁ
94126	δόξα
94129	οὐ
94133	ἐκ
94135	ἄλλος
94137	ἐκ
94141	οὐ
ἐκτίνω
94144	δῖος
94147	ἄλλος
94149	δῖος
94151	ἀνά-δράω
δῖος
94154	ὀφείλω
ὁ
94157	ἐξουσία
94159	ἐπί
94162	δῖος
94165	πλήν
94174	ἐν
κύριος
94178	ὁ
94180	ἐκ
τίς
94185	ὁ
94187	δῖος
94190	ὁ
94192	πᾶς
ἐκ
τίς
θεάομαι
ἐν
σύ
αὐτός
κρίνω
πρέπω
94203	ἀκατακάλυπτος
τίς
θεός
94207	οὐδός
ὁ
φύσις
94211	διδάσκω
ὑμός
ὅτι2
94216	ἐάω
κόμη
ἀτιμία
αὐτός
94223	ἐάω
κόμη
δόξα
94228	ὅτι2
ὁ
κομάω
94235	εἰ
94237	τις
δοκέω
94243	συνήθεια
οὐ
ἔχω
οὐδός
ὁ
ἐκ-ἐκκλησιάζω
τίς
θεάομαι
94253	παραγγέλλω
οὐ
ἔπαινος
ὅτι2
οὐ
εἰμί
94260	κρείσσων
ἄλλος
εἰμί
94264	ἥσσων
συνέρχομαι
πρότερος
94269	συνέρχομαι
ὑμός
ἐν
ἐκ-ἐκκλησιάζω
ἀκούω
94275	ἐν
σύ
94280	τις
πιστεύω
δέω1
94285	αἵρεσις
ἐν
σύ
94289	ἵνα
94291	ἕ
δοκιμόω
φανερός
94295	ἐν
σύ
συνέρχομαι
94299	ὑμός
ἐπί
94303	οὐ
94305	κυριακός
δεῖπνος
94311	ἴδιος
δεῖπνος
προλαμβάνω
ἐν
τίς
94320	πεῖνα
94323	μεθύω
μής
94326	οἰκία
οὐ
ἔχω
εἰμί
94333	πινάω
ἤ2
94336	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
κατά-ἀφρονέω
94341	καταισχύνω
94343	μής
94345	τις
εἶπον
σύ
ἐπαινέω
ὑμός
ἐν
οὗτος
οὐ
ἔπαινος
ἐγώ
94356	παραλαμβάνω
ἀπό
τίς
κύριος
ὅς
94363	σύ
ὅτι2
ὁ
κύριος
Ἰησοῦς
ἐν
τῇ
94371	ἵημι
94373	λαμβάνω
94376	εὐχαριστέω
ἐκ-λάζω
94379	εἶπον
94381	μής
94386	ὑπέρ
ὑμός
94389	ποιέω
εἰμί
94392	ἐμέω
94397	πρόσ-ἐρέω
μετά
94400	δειπνέω
λέγος
94404	πρόσ-ἐρέω
ὁ
καινέω
94409	ἐν
τίς
94412	αἱματίς
94414	ποιέω
94416	ἐάω
πινάω
εἰμί
94420	ἐμέω
94424	ἐάω
94431	πρόσ-ἐρέω
πινάω
94435	τίς
κύριος
καταγγέλλω
94439	ἵημι
ἔρχομαι
94443	ἄν2
ἐσθίω
94447	ἤ2
πίνω
94450	πρόσ-ἐρέω
τίς
κύριος
ἀνά-ἀξιόω
94456	τίς
94459	τίς
94461	τίς
κύριος
94469	ἐκ
τίς
ἀρτάω
94474	ἐκ
τίς
94478	ὁ
94480	ἐσθίω
94482	πίνος
κρῖμα
ἑαυτοῦ
ἐσθίω
94487	πίνω
μής
διακρίνω
94492	δῖος
94494	ἐν
σύ
94497	ἀσθενέω
94499	ἀρρωστέω
94501	κοιμάω
ἱκανός
εἰ
94507	οὐ
ἄν2
94512	ὑπό
τίς
κύριος
παιδεύω
ἵνα
μής
ὗς
τίς
94521	κατά-κριθάω
94524	μής
94526	εἰμί
94530	ἐκδέχομαι
εἶμι
τις
πεῖνα
ἐν
94537	ἵνα
μής
εἰμί
κρῖμα
94542	ὁ
94544	λοιπάζω
ὡς
ἄν2
ἔρχομαι
διατάσσω
περί
94551	ὁ
πνευματικός
94554	οὐ
ἐθέλω
ὑμός
94558	οἰδάω
ὅτι2
ὅτε
ἔθνος
εἰμί
94564	ὁ
94566	ὁ
94568	ὡς
ἄν2
94573	γνωρίζω
σύ
ὅτι2
94577	ἐν
94579	θεάομαι
λάλος
λέγω2
94586	δυνάτης
94588	κύριος
94590	εἰ
μής
ἐν
94594	ἅγιος
διαίρεσις
94598	εἶμι
94604	διαίρεσις
διά-κονέω
εἶμι
94608	ὁ
94610	κύριος
94612	διαίρεσις
94614	εἶμι
ὁ
94619	ὁ
ἐνεργέω
ὁ
πᾶς
ἐν
πᾶσις
94628	ὁ
φανέρωσις
τίς
94634	συμφέρω
94638	δῖος
τίς
94643	σοφία
ἄλλος
94648	κατά
94653	πίστις
ἐν
τίς
αὐτός
94658	ἄλλος
94662	ἐν
τίς
94666	ἄλλος
94670	ἄλλος
94672	προφητεία
ἄλλος
94675	διά-ἀκρίζω
πνευματόω
94678	γένος
γλῶσσα
ἄλλος
94682	ἑρμηνεία
γλῶσσα
πᾶς
94686	οὗτος
ἐν-ἔργνυμι
94689	ἵημι
94694	διά-ἱερόω
ἴδιος
94703	ἵημι
94706	μέλος
πολύς
ἔχις
πᾶς
94711	ὁ
μέλος
τίς
94715	πολύς
εἰμί
ἵημι
94722	ὁ
χριστός
94726	ἐν
94731	εἰμί
ἵημι
94735	εἰμί
Ἰουδαῖος
εἰμί
94739	εἰμί
δοῦλος
εἰμί
ἐλεύθερος
94745	ἵημι
94752	οὐ
94754	ἵημι
94756	ἄλλος
πολύς
ἐάω
εἶπον
ὁ
94762	ὅτι2
οὐ
εἰμί
94766	οὐ
εἰμί
ἐκ
τίς
94771	οὐ
παρά
94774	οὐ
94776	ἐκ
τίς
94780	ἐάω
εἶπον
94784	ὅτι2
οὐ
εἰμί
94788	οὐ
εἰμί
ἐκ
τίς
94793	οὐ
παρά
94796	οὐ
94798	ἐκ
τίς
94801	εἰ
ὅλοξ
94806	ποῦ
ὁ
94809	εἰ
ὅλοξ
94812	ποῦ
ὁ
ὄσφρησις
94817	ὁ
94819	τίθημι
ὁ
μέλος
ἵημι
ἕκαστος
αὐτός
ἐν
τίς
94830	εἰ
94832	εἰμί
ὁ
πᾶς
ἵημι
94837	ποῦ
94842	πολύς
94844	μέλος
ἵημι
94848	οὐ
δυνάτης
94851	ὁ
94854	τῇ
χειρίς
χρεία
σέω
οὐ
ἔχω
ἤ2
94862	ὁ
94865	πόσις
χρεία
ὑμός
οὐ
ἔχω
ἄλλος
94872	μαλλός
ὁ
δοκέω
μέλος
τίς
94878	ἀσθενής
94880	ἀνάγκη
94883	ὁ
δοκέω
ἄτιμος
94887	τίς
94890	τιμάω
περισσός
περιτίθημι
94894	ὁ
ἀσχήμων
ἥμων
94898	περισσός
ἔχις
ὁ
94902	εὐσχήμων
ἥμων
οὐ
χρεία
ἔχις
ἄλλος
ὁ
94913	τίς
94915	περισσός
δίδωμι
τιμάω
ἵνα
μής
94921	σχισμή
ἐν
τίς
94925	ἄλλος
94928	ὑπέρ
ἀλλήλων
μεριμνάω
ὁ
μέλος
94934	εἰμί
πάσχω
ἵημι
94938	συμπάσχω
πᾶς
ὁ
μέλος
εἰμί
94945	συγχαίρω
πᾶς
ὁ
μέλος
94951	εἰμί
94953	χρίστης
94955	μέλος
ἐκ
94958	Κάις
94961	τίθημι
ὁ
94964	ἐν
τῇ
ἐκ-ἐκκλησιάζω
πρότερος
94969	δεύτερος
προφήτης
τρίτος
94974	δύναμις
94979	κυβέρνησις
γένος
γλῶσσα
μής
94985	μής
94987	προφάω
μής
94991	μής
94993	δύναμις
μής
94997	ἔχω
94999	μής
95001	γλῶσσα
λαλέω
μής
95005	διερμηνεύω
ζηλόω
95008	ὁ
95010	ὁ
μέγας
Κάις
95015	ὑπέρ-βολέω
ὁδός
σύ
95019	ἐάω
95021	γλῶσσα
ὁ
ἀνθρωπώ
λάλος
95026	ὁ
ἀγγέλλω
ἀγαπάω
95030	μής
ἔχω
95033	χαλκός
ἠχέω
ἤ2
95037	ἀλαλάζω
95039	ἐάω
ἔχω
προφητεία
95044	ὁ
μυστηριάζω
πᾶς
95048	πάσσω
95050	γνῶσις
95052	ἐάω
ἔχω
πάσσω
95058	ὄρος
95060	ἀγαπάω
95062	μής
ἔχω
95065	εἰμί
95067	ἐάω
ψωμίζω
πᾶς
ὁ
ὑπάρχω
μής
95074	ἐάω
παραδέω
95078	μής
ἵνα
95081	ἀγαπάω
95083	μής
ἔχω
95087	ἤ1
ἀγαπάω
μακροθυμέω
95091	ὁ
ἀγαπάω
οὐ
ζηλέω
ὁ
ἀγαπάω
οὐ
95099	οὐ
95101	οὐ
ἀσχημονέω
οὐ
ζητέω
ὁ
95107	οὐ
παροξύνω
οὐ
95112	κακός
οὐ
χαίρω
ἐπί
τῇ
ἀδικία
συγχαίρω
95120	τῇ
ἀλήθεια
πᾶς
στέγος
πᾶς
πιστεύω
πᾶς
ἐλπίζω
πᾶς
ὑπομένω
ἤ1
ἀγαπάω
95133	πίπτω
εἰμί
95136	προφητεία
καταργέω
εἰμί
γλῶσσα
95141	εἰμί
γνῶσις
καταργέω
ἐκ
95147	γιγνώσκω
95149	ἐκ
95151	προφητεύω
95154	ἔρχομαι
95156	τέλειος
95158	ἐκ
95160	καταργέω
ὅτε
95164	λαλέω
ὡς
95167	φρονέω
ὡς
95171	ὡς
95173	ὅτε
95176	καταργέω
ὁ
τίς
95180	βλέπω
95184	ἔσοπτρος
ἐν
95187	τοτέ
95193	γιγνώσκω
ἐκ
95196	τοτέ
95198	ἐπί-γνοέω
95201	ἐπιγιγνώσκω
95204	μένος
πίστις
95207	ἀγαπάω
ὁ
τρία
οὗτος
95214	ὁ
ἀγαπάω
διώκω
95218	ἀγαπάω
ζηλόω
95221	ὁ
πνευματικός
μαλλός
95225	ἵνα
προφητεύω
ὁ
95229	λάλος
γλῶσσα
οὐ
95233	λαλέω
ἄλλος
θεός
95238	ἀκούω
95241	λαλέω
μυστηριάζω
ὁ
95245	προφητεύω
95247	λαλέω
οἰκοδομή
95250	παρακλάομαι
95252	παραμυθία
ὁ
λάλος
γλῶσσα
95257	οἰκοδομέω
ὁ
95260	προφητεύω
ἐκ-ἐκκλησιάζω
οἰκοδομέω
ἐθέλω
95266	ὑμός
95268	γλῶσσα
μαλλός
95271	ἵνα
προφητεύω
95275	ὁ
προφητεύω
ἤ2
ὁ
λάλος
γλῶσσα
95282	εἰ
μής
διερμηνεύω
ἵνα
ὁ
ἐκκλησία
οἰκοδομή
λαβή
95293	ἐάω
ἔρχομαι
95296	ὑμός
γλῶσσα
λάλος
τις
ὑμός
ὠφελέω
ἐάω
μής
σύ
λαλέω
ἤ2
ἐν
ἀποκάλυψις
ἤ2
ἐν
γιγνώσκω
ἤ2
ἐν
προφητεία
ἤ2
95317	ὁμός
ὁ
95320	φωνή
δίδωμι
εἰμί
95324	εἰμί
κιθάρα
ἐάω
95330	μής
δίδωμι
πῶς
95335	αὐλέω
ἤ2
95338	κιθαρίζω
95341	ἐάω
ἄδηλος
95344	φωνή
δίδωμι
τις
παρασκευάζω
εἰμί
95353	δῖος
95355	γλῶσσα
ἐάω
μής
εὔσημος
95360	δίδωμι
πῶς
95364	λαλέω
εἰσ-ἔσθω
95367	εἰμί
95370	τοσοῦτος
εἰ
τυγχάνω
γένος
φωνέω
εἶμι
ἐν
95380	ἄφωνος
ἐάω
95383	μής
95388	φωνέω
εἰσ-ὀμάζω
τίς
λαλέω
95394	ὁ
λάλος
ἐν
ἐμέω
95402	ἔπειμι2
ζηλόω
εἰμί
πνευματόω
95408	οἰκοδομή
95410	ἐκ-ἐκκλησιάζω
ζητέω
ἵνα
περί-σεύω
95415	ὁ
λάλος
γλῶσσα
95419	ἵνα
διερμηνεύω
ἐάω
95424	γλῶσσα
95427	μής
πρόσ-εὐχετάομαι
ὁ
95431	νόος
μής
95435	τις
95438	προσεύχομαι
τίς
95441	προσεύχομαι
95444	τίς
νέω1
ψάλλω
τίς
95449	ψάλλω
95452	τίς
νέω1
ἔπειμι2
ἐάω
95458	ὁ
ἀναπληρόω
95462	τίς
95464	πῶς
ἔρος
95467	ἄμη
ἐπί
τῇ
σέω
εὐχαριστία
95473	τις
λέγω2
οὐ
95480	κάλως
εὐχαριστέω
95483	ὁ
95485	οὐ
95487	εὐχάριστος
τίς
θεός
95491	ὑμός
μαλλός
γλῶσσα
λάλος
ἄλλος
ἐν
ἐκ-ἐκκλησιάζω
ἐθέλω
95500	λογόω
τίς
νέω1
μής
λαλέω
ἵνα
95507	ἀνά-λόω
κατηχέω
ἤ2
95511	λογόω
ἐν
γλῶσσα
95515	μής
παιδία
γίγνομαι
95520	ἄλλος
τῇ
κακία
νηπιάζω
95527	τελέω
γίγνομαι
ἐν
τίς
νομάζω
95533	ὅτι2
ἐν
95537	ἐν
95539	ἕτερος
λαλέω
τίς
95543	οὗτος
95548	μής
λέγω2
κύριος
95552	ὁ
γλῶσσα
εἰμί
95556	εἶμι
οὐ
95559	πιστεύω
ἄλλος
95562	ἀπιστέω
ὁ
95565	προφητεία
οὐ
95568	ἀπιστέω
ἄλλος
95571	πιστεύω
ἐάω
95574	συνέρχομαι
ὁ
ἐκκλησία
ὅλος
ἐπί
95583	λαλάζω
γλῶσσα
εἰσέρχομαι
95587	ἰδιόομαι
ἤ2
ἀπιστέω
οὐ
ἐρέω
ὅτι2
μαίνομαι
ἐάω
95597	προφητεύω
εἰσέρχομαι
95600	τις
95602	ἤ2
95605	ὑπό
95607	ἀνακρίνω
ὑπό
95610	ὁ
κρύπτης
95613	καρδία
αὐτός
φανερός
95619	πίπτω
ἐπί
95622	πρόσ-κυνάω
τίς
θεός
ἀπαγγέλλω
ὅτι2
95628	ὁ
95630	ἐν
σύ
95633	τις
95641	ἔχις
95643	ἔχις
95645	ἔχις
γλῶσσα
ἔχις
ἑρμηνεία
ἔχις
πᾶς
95652	οἰκοδομή
95654	εἰμί
γλῶσσα
τις
λαλέω
κατά
95660	ἤ2
95662	πλεῖστος
τρέω
95665	ἄνα
95668	ἵημι
διερμηνεύω
ἐάω
95672	μής
95676	ἐν
ἐκ-ἐκκλησιάζω
ἑαυτοῦ
95682	τίς
θεός
προφάω
95687	ἤ2
τρέω
95691	ἕ
ἀνά-λόω
95694	ἐάω
95696	ἄλλος
95699	ὁ
πρῶτος
95702	δύναμαι
95705	ἕνος
95707	προφητεύω
ἵνα
95713	παρακαλέω
95716	προφάω
προφητάζω
ὑποτάσσω
οὐ
95722	ἀκαταστασία
ὁ
95725	ἄλλος
εἰρηνέω
ὡς
ἐν
πάσσω
95731	ἐκκλησία
ὁ
ἅγιος
ὁ
95736	ἐν
95738	ἐκκλησία
95740	οὐ
95745	ἄλλος
ὑποτάσσω
95749	ὁ
νομός
λέγω2
εἰ
95754	τις
95756	ἐθέλω
ἐν
95760	ἴδιος
ἀνά-διδράσκω
ἐπερωτάω
αἰσχρός
95768	ἐν
ἐκ-ἐκκλησιάζω
ἤ2
95772	ὑμός
ὁ
95775	τίς
θεάομαι
ἐξέρχομαι
ἤ2
εἰμί
ὑμός
μονόω
κατά-ἀντάω
εἶμι
τις
δοκέω
προφητάζω
95788	ἤ2
95791	ὁ
γράφω
σύ
ὅτι2
κύριος
95797	ἐντολεύς
εἰ
95800	τις
ἀγνοέω
95805	μής
ζηλόω
95808	προφητεύω
95812	μής
κωλύω
γλῶσσα
πᾶς
95819	κατά
95822	γνωρίζω
95824	σύ
95827	εὐαγγελέω
ὅς
95830	σύ
ὅς
95834	ἐν
95839	ἵημι
95841	σώζω
τις
λογάω
95845	σύ
εἰ
κατέχω
95849	εἰ
μής
εἴκω
95855	σύ
ἐν
πρῶτος
ὅς
95860	παραλαμβάνω
ὅτι2
χριστός
95864	ὑπέρ
ὁ
ἁμάρτιον
ἥμων
κατά
ὁ
γραφή
95872	ὅτι2
95875	ὅτι2
95877	τῇ
ἥμερος
τῇ
τριτάω
κατά
ὁ
γραφή
95885	ὅτι2
95890	δωδεκάς
95893	ἐπανίημι
95897	ἐκ
ὅς
ἕ
πλείων
μένω
ἑός
95904	τίνω
95913	πᾶσις
ἔσχατος
95918	τίς
95921	ἁμός
ἐγώ
95924	εἰμί
ὁ
95927	ὁ
ἀποστολή
95930	οὐ
εἰμί
95933	καλέω
95938	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
95943	θεάομαι
εἰμί
ὅς
εἰμί
95948	ὁ
95950	αὐτός
ὁ
εἰμί
ἐμός
οὐ
95957	ἄλλος
περισσός
αὐτός
95962	οὐ
ἐγώ
95965	ἄλλος
ὁ
95968	τίς
θεάομαι
ὗς
ἐμέω
εἰμί
95974	ἐγώ
εἰμί
95978	κηρύσσω
95982	εἰ
95984	χριστός
95986	ὅτι2
ἐκ
νεκρός
95990	πῶς
λέγω2
ἐν
σύ
τίνω
ὅτι2
ἀνάστασις
νεκρός
οὐ
96000	εἰ
96002	ἀνάστασις
νεκρός
οὐ
96006	οὐδός
χριστός
96009	εἰ
96011	χριστός
οὐ
96014	κενός
ἄρον
96018	ἥμων
96021	ὁ
πίστις
ὑμός
εὑρίσκω
96028	τίς
θεάομαι
ὅτι2
96032	κατά
τίς
θεάομαι
ὅτι2
ἀγείρω
96038	χριστός
ὅς
οὐ
ἀγείρω
96043	ἄρον
νεκρός
οὐ
96047	εἰ
96049	νεκρός
οὐ
96052	οὐδός
χριστός
96055	εἰ
96057	χριστός
οὐ
96060	μάταιος
ὁ
πίστις
ὑμός
96065	εἰμί
ἐν
96069	ὑμός
ἄρον
96072	ἕ
96074	ἐν
χριστός
96077	εἰ
ἐν
τῇ
ζώω
ταύτῃ
ἐν
χριστός
96086	μόνος
96089	ἀνθρωπώ
96093	χριστός
96095	ἐκ
νεκρός
ἀπαρχή
ὁ
κοιμάω
96103	ἀνθρωπόομαι
96107	ἀνθρωπόομαι
ἀνάστασις
νεκρός
96112	ἐν
τίς
96116	ἀποθνήσκω
96119	ἐν
τίς
χριστός
96123	ζωοποιέω2
96126	ἐν
τίς
ἴδιος
96130	ἀπαρχή
χριστός
96133	ἕ
τίς
χρίστης
ἐν
τῇ
παρά-οὐσιάζω
αὐτός
96144	παραδίδωμι
96146	βασίλεια
τίς
θεός
96150	πατήρ
96152	καταργέω
πάσσω
ἀρχή
96156	πάσσω
ἐξουσία
96160	δέω1
96165	ἵημι
θάομαι
96170	ὑπό
96173	αὐτός
96176	καταργέω
ὁ
96179	πᾶς
96181	ὑπό-ἐτάζω
ὑπό
96185	αὐτός
96188	εἶπον
ὅτι2
πᾶς
96192	δῆλος
ὅτι2
96195	τίς
ὑποτάσσω
αὐτός
ὁ
πᾶς
96202	ὑπό-ταγέω
αὐτός
ὁ
πᾶς
τοτέ
96209	ὁ
υἱός
ὑπό-ταγέω
τίς
ὑποτάσσω
αὐτός
ὁ
πᾶς
ἵνα
96219	ὁ
96221	πᾶς
ἐν
πᾶσις
ἔπειμι2
τις
ποιέω
ἕ
96229	ὑπέρ
ὁ
νεκρός
εἰ
ὅλοξ
νεκρός
οὐ
96237	τις
96240	ὑπέρ
αὐτός
τις
96245	κινδυνεύω
πάσσω
ὁράω
96249	ἥμερος
ἀποθνήσκω
νάω
96253	ὑμέτερος
καυχάομαι
96257	ἔχω
ἐν
χριστός
Ἰησοῦς
τίς
κύριος
ἥμων
εἰ
κατά
96268	ἐν
Ἔφεσος
τις
96273	ὀφελός
εἰ
νεκρός
οὐ
96280	πιάζω
96283	ἀποθνήσκω
μής
πλανάω
φθείρω
ἦθος
χρήστης
ὁμιλία
κάκη
ἐκνήφω
δίκαιος
96294	μής
ἁμαρτάνω
ἀγνωσία
96298	θεάομαι
τίνω
ἔχω
96302	ἐντροπή
σύ
λάλος
ἄλλος
ἔρος
τις
πῶς
96310	ἕ
νεκρός
ποιός
96316	ἄφρων
96318	ὅς
σπείρω
οὐ
ζωοποιέω2
ἐάω
μής
ἀποθνήσκω
96326	ὅς
σπείρω
οὐ
96332	γίγνομαι
σπείρω
ἄλλος
γυμνός
κόκκων
εἰ
τυγχάνω
σιτέομαι
ἤ2
τις
ὁ
λοιπάζω
ὁ
96347	δίδωμι
αὐτός
96354	ὁ
96356	ἴδιος
96358	οὐ
πᾶς
96361	ὁ
96364	ἄλλος
ἀνά-λάω1
96367	ἀνθρωπώ
ἀνά-λάω1
96372	ἀνά-λάω1
96375	πτηνός
ἀνά-λάω1
96378	ἰχθύς
96381	ἐπουράνιος
96385	ἄλλος
ἕτερος
96388	ὁ
ὁ
ἐπί-οὐρανιάζω
δόξα
ἕτερος
96394	ὁ
ὁ
ἐπιγείζω
ἀνά-λάω1
δόξα
ἡλιόομαι
96401	ἀνά-λάω1
δόξα
σεληνάζω
96405	ἀνά-λάω1
δόξα
ἀστερόω
96411	διαφέρω
ἐν
δόξις
96416	ὁ
ἀνάστασις
ὁ
νεκρός
σπείρω
ἐν
φθορά
ἐγείρω
ἐν
ἀφθαρσία
σπείρω
ἐν
ἀτιμία
ἐγείρω
ἐν
δόξις
σπείρω
ἐν
ἀσθένεια
ἐγείρω
ἐν
δύναμις
σπείρω
96440	ψυχικός
ἐγείρω
96443	πνευματικός
εἰ
96447	ψυχικός
96450	πνευματικός
96455	ὁ
πρῶτος
96459	εἰμί
ψύχω
ζάω
ὁ
96465	εἰμί
96467	ζωοποιέω2
96469	οὐ
πρότερος
96472	πνευματικός
ἄλλος
96475	ψυχικός
96478	πνευματικός
ὁ
πρῶτος
96482	ἐκ
γῆ
96485	ὁ
96488	ἐκ
οὐρανόω
96491	ὁ
96495	ἕ
96499	ὁ
96503	ἕ
ἐπουράνιος
96510	τίς
96516	τίς
96520	φῆμις
96522	ὅτι2
96525	αἱμάς
βασίλεια
θεάομαι
κληρονομέω
οὐ
δυνάτης
οὐδός
ὁ
φθορά
96535	ἀφθαρσία
κληρονομέω
εἶδον
96539	σύ
λέγος
96542	οὐ
96547	ἐν
96549	ἐν
ῥιπή
96552	ἐν
τῇ
ἐσχατάω
96556	σαλπίζω
96559	ἕ
νεκρός
96566	δέω1
96569	φθαρτός
96572	ἀφθαρσία
96575	θνητός
96578	ἀθανασία
96582	φθαρτός
96584	ἐνδύω
ἀφθαρσία
96588	θνητός
96590	ἐνδύω
ἀθανασία
τοτέ
96594	ὁ
96596	ὁ
96598	κατά,ἐπί-ὀθέω
ὁ
96601	εἰμί
96603	ποῦ
σέω
96608	ποῦ
σέω
96616	τίς
θανατάω
ὁ
ἁμάρτιον
ὁ
96622	δύναμις
96624	ἁμαρτία
ὁ
νομός
τίς
96629	θεός
96631	τίς
δίδωμι
ἐγώ
96636	δῖος
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
96644	μής
96646	ἑδραῖος
γίγνομαι
96649	περισσεύω
ἐν
τίς
96653	τίς
κύριος
96657	ὅτι2
ὁ
96660	ὑμός
οὐ
96664	ἐν
κύριος
περί
96669	λόγιος
96671	εἰμί
96675	διατάσσω
96677	ἐκκλησία
96679	Γαλατίη
96683	ποιέω
κατά
96688	ὑμός
96690	ἑαυτοῦ
96693	ὅς
τις
ἐάω
εὐοδόω
ἵνα
μής
96700	ἔρχομαι
τοτέ
λόγιος
96708	ἐάω
δοκιμάζω
96713	πέμπω
ἀποφέρω
96716	χάρις
ὑμός
εἰμί
96720	ἐάω
96722	ἄξιος
96724	τίς
ἐγώ
96727	ὗς
ἐμέω
96733	ὑμός
96735	Μακεδ ́νιος
διέρχομαι
Μακεδ ́νιος
96741	ὑμός
96743	τυγχάνω
καταμένω
ἤ2
96747	παρά-χειμάω
ἵνα
96751	προπέμπω
ἵημι
ἐάω
96755	οὐ
ἐθέλω
96758	ὑμός
96760	ἐν
παρά-ὁδάω
ἰδέω
ἐλπίζω
96766	τίς
ἐπιμένω
96769	ὑμός
ἐάω
ὁ
κύριος
ἐπιτρέπω
ἐπιμένω
96776	ἐν
Ἔφεσος
ἑός
96780	πεντηκοστός
θύρα
96784	ἀνοίγνυμι
μέγας
96787	ἐνεργέω
96789	ἀντίκειμαι
96791	ἐάω
96793	ἔρχομαι
96795	βλέπω
ἵνα
ἄφοβος
γενητός
96800	ὑμός
96803	ἔργνυμι
κύριος
96806	ὡς
ἄγνυμι
μής
τις
96812	ἐξουθενέω
προπέμπω
96816	ἐν
εἰρηνέω
ἵνα
ἔρχομαι
96825	μετά
ὁ
ἀδελφός
περί
96830	Ἀπολλώ
τίς
96833	πολύς
96836	ἵνα
ἔρχομαι
96839	ὑμός
μετά
ὁ
ἀδελφός
96845	οὐ
εἰμί
θελήμη
ἵνα
96850	ἔρχομαι
96854	εὐκαιρέω
γρηγορέω
στήκω
ἐν
τῇ
πίστις
ἀνδρίζω
κραταιόομαι
πᾶς
ὑμός
ἐν
ἀγαπάω
96867	παρακαλέω
96869	ὑμός
96871	οἰδάω
96873	οἰκία
Στεφάνη
ὅτι2
96877	ἀπαρχή
96879	Ἀχαία
96881	εἰμί
διά-κονιάω
96884	ἁγίζω
ἐτάζω
96887	ἵνα
96890	ὑποτάσσω
96892	τοιοῦτος
96895	τίς
συνεργέω
96898	κοπιάω
χαίρω
96901	ἐπί
τῇ
παρά-οὐσιάζω
Στεφάνη
96909	ὅτι2
96911	ὑμέτερος
96915	ἀνά-ἐπαύω
96918	ἐμός
96922	ὑμός
ἐπιγιγνώσκω
96928	ὑμός
ὁ
ἐκ-ἐκκλησιάζω
96932	Ἄσιος
96934	ὑμός
ἐν
κύριος
πολύς
Ἀκύλασ-πλ
96941	ὗς
τῇ
96945	αὐτός
ἐκ-ἐκκλησιάζω
96948	ὑμός
ἕ
96952	ἀσπάζομαι
96954	ἐν
96956	ἁγιάζω
ὁ
96959	τῇ
ἐμέω
χειρίς
96963	εἶμι
τις
οὐ
φῖλος
96968	κύριος
εἰμί
96971	μάρη
96973	ὁ
96975	τίς
κύριος
Ἰησοῦς
96979	ὑμός
ὁ
ἀγαπάω
μής
μετά
96985	ὑμός
ἐν
χριστός
Ἰησοῦς
96991	χρίστης
Ἰησοῦς
δῖος
96995	θεάομαι
96998	ὁ
97000	τῇ
ἐκ-ἐκκλησιάζω
τίς
θεάομαι
τῇ
97006	ἐν
97008	ὗς
97010	ἁγίζω
πᾶσις
97013	ὄντα
ἐν
ὅλος
τῇ
Ἀχαία
97019	σύ
97021	εἰρηνέω
ἀπό
θεάομαι
97025	ἥμων
97027	κύριος
Ἰησοῦς
χρίστης
97031	ὁ
97035	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ὁ
97042	ὁ
οἰκτιρμός
97046	πᾶσις
97048	ὁ
παρακαλέω
ἐγώ
ἐπί
πάομαι
τῇ
θλίβω
ἥμων
εἰμί
97059	ἐγώ
παρακαλέω
97062	ἐν
πάομαι
θλίβω
δῖος
97068	ὅς
παρακαλέω
97071	ὑπό
τίς
θεάομαι
ὅτι2
97076	περί-σεύω
ὁ
97079	τίς
χρίστης
εἰμί
ἐγώ
97084	δῖος
τίς
χρίστης
περί-σεύω
97089	ὁ
παράκλησις
ἥμων
εἰμί
97094	θλίβω
ὑπέρ
97097	ὑμός
97100	σωτηρία
εἰμί
παρακαλέω
ὑπέρ
97105	ὑμός
97108	ἐνεργέω
ἐν
ὑπό-μονάζω
ὁ
αὐτός
97114	ὅς
97117	πάσχω
97119	ὁ
97121	ἥμων
βέβαιος
ὑπέρ
ὑμός
97126	ὅτι2
ὡς
κοινωνός
εἰμί
ὁ
97136	οὐ
97138	ἐθέλω
ὑμός
97142	ὑπέρ
97145	ἥμων
97148	ἐν
τῇ
Ἄσιος
ὅτι2
97153	ὑπέρ-βολέω
ὑπέρ
97158	ἐξαπορέω
ἐγώ
97161	τίς
ζέω
ἄλλος
97165	ἐν
ἑαυτοῦ
97169	τίς
θανατάω
σχάω
ἵνα
μής
97177	ἑαυτοῦ
97179	ἐπί
τίς
θεός
τίς
ἐγείρω
97185	νεκρός
97187	ἐκ
τηλικοῦτος
θανατάω
ἐν-ῥυσάω
ἐγώ
97193	ῥύομαι
εἰμί
ὅς
97197	ὅτι2
97200	ῥύομαι
συνυπουργέω
97203	ὑμός
ὑπέρ
ἥμων
τῇ
δέησις
ἵνα
ἐκ
πολύς
πρό-σωπάω
97213	εἰμί
ἐγώ
97216	δῖος
πολύς
97219	ὑπέρ
ἥμων
ἤ1
97223	καύχησις
ἥμων
97228	μαρτυρέω
97231	ἥμων
ὅτι2
ἐν
ἁγιωσύνη
97237	τίς
θεάομαι
οὐ
ἐν
σοφία
97244	ἐν
97246	θεάομαι
ἀνά-στράπτω
ἐν
τίς
97251	περισσός
97254	ὑμός
οὐ
97257	ἄλλος
γράφω
σύ
97261	ἤ2
ὁ
ἀναγιγνώσκω
ἤ2
97266	ἐπιγιγνώσκω
ἐλπίζω
97269	ὅτι2
ἑός
97272	ἐπιγιγνώσκω
97276	ἐγώ
ἀπό
97279	ὅτι2
97281	ὑμός
97286	ἥμων
ἐν
τῇ
ἥμερος
τίς
κύριος
ἥμων
Ἰησοῦς
Κάις
ταύτῃ
τῇ
πεποίθησις
97299	πρότερος
97301	ὑμός
97303	ἵνα
δεύτερος
χάρις
σχάω
97309	ὑμός
97311	εἰμί
Μακεδ ́νιος
97315	ἀπό
Μακεδ ́νιος
97319	ὑμός
97322	ὑμός
97324	εἰμί
97326	Ἰουδαῖος
97330	μήτις
ἄρον
τῇ
ἐλαφρία
97335	ἤ2
ὁ
97338	κατά
σαρκάω
97341	ἵνα
97344	ἐμέω
97346	νάω
νάω
97352	πιστός
97354	ὁ
97356	ὅτι2
ὁ
97359	ἥμων
ὁ
97362	ὑμός
οὐ
97365	νάω
97368	ὁ
τίς
θεάομαι
97372	υἱός
χριστός
Ἰησοῦς
ὁ
ἐν
σύ
97379	ἥμων
97382	ἐμέω
97384	Σιλουανός
97387	οὐ
97389	νάω
97392	ἄλλος
νάω
ἐν
αὐτός
γίγνομαι
ὅσος
97399	ἐπαγγελία
θεάομαι
ἐν
αὐτός
97404	νάω
97408	αὐτός
97410	ἄμη
τίς
θεός
97414	δόξα
97416	ἥμων
ὁ
97419	βέβαιος
ἐγώ
ὗς
σύ
εἰμί
χριστός
97426	χρίω
ἐγώ
97429	ὁ
97432	ἐγώ
97434	δίδωμι
97437	τίς
97439	ἐν
97441	καρδιάω
ἥμων
ἐγώ
97447	θέω
ἐπικαλέω
ἐπί
97451	ἐμέω
ψύχω
ὅτι2
97455	ὑμός
97457	ἔρχομαι
εἰμί
97460	οὐ
ὅτι2
κυριεύω
ὑμός
97466	ἄλλος
συνεργέω
97470	χαρά
ὑμός
τῇ
97474	πίστις
97476	ἐκ-ῥινάω
97481	μής
97483	ἐν
λυπέω
97486	ὑμός
97488	εἰ
97490	ἐγώ
λυπέω
ὑμός
97494	τις
ὁ
97498	εἰ
μής
ὁ
97502	ἐκ
ἐμέω
97508	ἵνα
μής
97511	λυπέω
σχάω
97514	ὅς
δέω2
97519	ἐπί
97521	ὑμός
ὅτι2
ὁ
ἐμέω
χαρά
97527	ὑμός
97529	ἐκ
97534	συνοχέομαι
καρδία
97537	σύ
δῖος
πολύς
δάκρυον
οὐ
ἵνα
λυπέω
ἄλλος
97546	ἀγαπάω
ἵνα
γιγνώσκω
97550	ἔχω
περισσός
εἰμί
ὑμός
εἰ
97556	τις
λυπέω
οὐ
ἐμός
λυπέω
ἄλλος
ἀπό
97564	ἵνα
μής
ἐπί-βαρέω
97568	ὑμός
ἱκάνω
τίς
τοιοῦτος
ὁ
ἐπιτίμιον
97575	ὁ
ὑπό
ὁ
πλείων
97580	ἐν,ἀνά-τίω
μαλλός
ὑμός
χαρίζω
97585	παρακαλέω
μής
πῶς
τῇ
περισσός
λυπέω
κατά,ἀπό-ὄθομαι
ὁ
97595	παρακαλέω
ὑμός
κυρόω
εἰμί
97600	ἀγαπάω
εἰμί
97606	ἵνα
γιγνώσκω
97610	ὑμός
εἰ
εἰμί
πᾶς
ὑπήκους
εἰμί
97618	τις
χαρίζομαι
ἄγνυμι
97623	ἐγώ
ὅς
χαρίζω
εἶμι
τις
χαρίζω
97630	ὑμός
ἐν
πρόσ-ὠπάω
χρίστης
ἵνα
μής
97637	ὑπό
τίς
Σατάν-πλ
οὐ
97642	αὐτός
ὁ
97645	ἀγνοέω
97648	εἰμί
97651	εἰμί
97653	εὐαγγελέω
τίς
χρίστης
97657	θύρα
97660	ἐν
κύριος
οὐ
σχάω
ἀνά-εἴσειμι
τίς
97667	μής
τίς
μής
97672	Τῖτος
97675	μής
ἄλλος
ἀποτάσσω
αὐτός
ἐξέρχομαι
εἰμί
Μακεδ ́νιος
τίς
97684	θεός
97686	τίς
97688	θριαμβεύω
ἐγώ
ἐν
τίς
χριστός
97698	αὐτός
φανερόω
97701	ἥμων
ἐν
97704	τοπάζω
ὅτι2
χρίστης
εὐωδία
97709	τίς
θεός
ἐν
97715	ἐν
97717	ἀπολύω
97721	ἐκ
θανατάω
εἰμί
97728	ἐκ
ζωός
εἰμί
ζωή
97734	οὗτος
τις
97737	οὐ
97740	ὡς
ἕ
97746	τίς
θεάομαι
97749	ὡς
ἐκ
97753	ὡς
ἐκ
θεάομαι
97757	θεάομαι
ἐν
χριστός
λαλέω
ἄρχω
97765	ἤ2
μής
χρῄζω
ὡς
τίνω
συστατικός
97773	ὑμός
ἤ2
ἐκ
ὑμός
ὁ
ἐπιστολεύς
ἥμων
97781	εἰμί
97783	ἐν
97785	καρδιάω
ἥμων
97790	ὑπό
97792	ἀνθρωπώ
97794	ὅτι2
εἰμί
ἐπιστολεύς
χρίστης
διά-ἀκονάω
97800	ἥμων
97802	οὐ
97804	ἄλλος
97806	θεάομαι
97808	οὐ
ἐν
97813	ἐν
97815	καρδιάω
97817	πεποίθησις
97820	ἔχω
δῖος
τίς
χρίστης
97826	θέω
οὐ
ὅτι2
97830	ἑαυτοῦ
ἱκανός
97834	τις
ὡς
ἐκ
ἑαυτοῦ
97839	ὁ
97841	ἥμων
ἐκ
τίς
θεάομαι
97847	ἱκανόω
ἐγώ
97850	καινέω
97852	οὐ
97854	ἄλλος
97858	γραμμή
ἀποκτείνω
97863	ζωοποιέω2
εἰ
97866	ὁ
διά-κονιάω
τίς
θανατάω
ἐν
97873	λιθάω
97875	ἐν
δόξις
97878	μής
97880	ἀτενίζω
97882	υἱόω
97884	εἰμί
97887	Μωυσῆσ-πλ
δῖος
97890	δόξα
τίς
πρό-σωπάω
αὐτός
97895	καταργέω
πῶς
οὐ
μαλλός
ὁ
διά-κονιάω
τίς
97904	ἐν
δόξις
εἰ
97908	ὁ
διά-κονιάω
97912	δόξα
97914	μαλλός
περί-σεύω
ὁ
διά-κονιάω
97920	δόξις
97923	οὐ
97926	δοξάζω
ἐν
οὗτος
τίς
μέρος
97934	δόξις
εἰ
97938	καταργέω
δῖος
δόξις
97942	μαλλός
97944	μένω
ἐν
δόξις
97952	παρρησία
χράομαι
97955	οὐ
97957	Μωυσῆσ-πλ
τίθημι
97960	ἐπί
97963	αὐτός
97966	μής
ἀτενίζω
97969	υἱόω
97971	εἰμί
97974	τίς
καταργέω
ἄλλος
97978	ὁ
97980	αὐτός
97985	ἥμερος
97989	ἐπί
τῇ
ἀνά-γνοέω
97993	παλαιός
97995	μένος
μής
ἀνακαλύπτω
ὅτι2
ἐν
χριστός
καταργέω
98003	ἑός
98005	ἡνίκα
ἄν2
98008	Μωυσῆσ-πλ
98010	ἐπί
98012	καρδία
αὐτός
κεῖμαι
ἡνίκα
98017	ἐάω
ἐπιστρέφω
98020	κύριος
περιαιρέω
98024	ὁ
98026	κύριος
98030	ἵημι
98034	κύριος
ἐλευθέριος
98040	πρόσ-ὠπάω
98042	δόξα
κύριος
κατοπτρίζω
98048	μετά-ἀμορφόω
ἀπό
δόξις
εἰμί
δόξα
98054	ἀπό
κύριος
98057	Δίη-πλ
98061	διά-κονιάω
98064	ἐλεέω
οὐ
ἐγκακέω
ἄλλος
ἀπεῖπον
ὁ
κρύπτης
98072	αἰσχύνω
μής
περιπατέω
ἐν
πανουργία
98081	τίς
θεάομαι
ἄλλος
τῇ
φανέρωσις
98087	ἀλήθεια
98091	πάσσω
σύνοιδα
ἀνθρωπώ
ἐν-ὠπάω
τίς
θεάομαι
εἰ
98101	καλύπτω
98103	εὐαγγελέω
ἥμων
ἐν
98107	ἀπολύω
98109	καλύπτω
ἐν
98112	ὁ
98114	τίς
98118	ὁ
98120	ὁ
ἀπιστέω
εἰμί
98124	μής
αὐγάζω
98128	τίς
98131	δόξις
τίς
χρίστης
98136	εἰκάζω
τίς
θεάομαι
οὐ
98142	κηρύσσω
ἄλλος
χριστός
98146	κύριος
98149	δοῦλος
ὑμός
δῖος
98153	ὅτι2
ὁ
98156	ὁ
εἶπος
ἐκ
σκότος
φώς
λάμπω
98164	ἐν
98166	καρδιάω
ἥμων
98173	δόξις
τίς
θεάομαι
ἐν
πρόσ-ὠπάω
χρίστης
ἔχω
98184	ἐν
98187	ἵνα
ὁ
ὑπέρ-ἀντιβολέω
98193	τίς
θεάομαι
98196	μής
ἐκ
ἥμων
ἐν
98203	οὐ
98205	ἀπό-ὄρνυμι
98207	οὐ
ἐξαπορέω
98211	οὐ
98215	οὐ
ἀπολύω
98219	νεκρόω
τίς
Ἰησοῦς
ἐν
τίς
98226	ἵνα
98228	ὁ
ζωός
τίς
Ἰησοῦς
ἐν
τίς
98235	ἥμων
98240	ἕ
98242	εἰμί
98244	παραδίδωμι
δῖος
98247	ἵνα
98249	ὁ
ζωός
τίς
Ἰησοῦς
98254	ἐν
τῇ
98257	σαρκίς
ἥμων
98260	ὁ
98262	ἐν
ἐγώ
ἐνεργέω
ὁ
98267	ζωός
ἐν
σύ
98277	κατά
98279	γράφω
98285	πιστεύω
98288	λαλέω
98290	ὅτι2
ὁ
ἐγείρω
98294	κύριος
98297	ἐγώ
ὗς
Ἰησοῦς
ἐγείρω
98302	παρίστημι
ὗς
σύ
ὁ
98307	πᾶς
98309	ὑμός
ἵνα
ὁ
98313	πλεονάζω
δῖος
ὁ
πλείων
98318	εὐχαριστία
περίσσευσις
εἰμί
98322	δόξα
τίς
θεάομαι
98326	οὐ
ἐγκακέω
98329	εἰ
98331	ὁ
ἔξω
ἥμων
98335	διαφθείρω
98337	ὁ
εἰσ-εἰμί
ἥμων
ἀνακαινόω
ἥμερος
98343	ἥμερος
98347	ἐλαφρός
98351	ὑπέρ-βολέω
εἰμί
ὑπέρ-βολέω
αἰώνιος
βᾶρος
δόξις
κατεργάζομαι
ἐγώ
μής
σκοπάω
ἥμων
ὁ
βλέπω
ἄλλος
ὁ
μής
βλέπω
ὁ
98370	βλέπω
98372	ὁ
98374	μής
βλέπω
αἰώνιος
οἰδάω
98379	ὅτι2
ἐάω
ὁ
98383	ἥμων
οἰκία
τίς
σκηνόω
κατά-λυθάζω
οἰκοδομή
ἐκ
θεάομαι
ἔχω
οἰκία
ἀχειροποίητος
αἰώνιος
ἐν
98397	οὐρανόω
98400	ἐν
οὗτος
στενάζω
98404	οἰκητήριος
ἥμων
98407	ἐκ
οὐρανόω
98410	ἐπιποθέω
εἶμι
98415	οὐ
γυμνόω
98420	ἕ
98422	ἐν
τίς
σκῆνος
στενάζω
98429	οὐ
ἐθέλω
98434	ἵνα
κατά,ἀπό-ὄθομαι
98437	θνητός
ὑπό
98440	ζωός
ὁ
98443	κατεργάζομαι
ἐγώ
εἰμί
98449	ὁ
δίδωμι
ἐγώ
98454	τίς
98461	ὅτι2
ἐνδημέω
ἐν
τίς
98466	ἐκδημέω
ἀπό
τίς
κύριος
δῖος
98473	περιπατέω
οὐ
δῖος
εἰδοί
θαρσέω
98480	εὐδοκέω
μαλλός
ἐκδημέω
ἐκ
τίς
98487	ἐνδημέω
98490	κύριος
98493	φιλοτιμέομαι
εἰμί
ἐνδημέω
εἰμί
ἐκδημέω
εὐαρεστέω
αὐτός
98504	ἐγώ
98506	δέω1
ἐν-προστίθημι
τίς
98510	τίς
χρίστης
ἵνα
κομίζω
98515	ὁ
δῖος
τίς
98520	ὁ
πράσσω
εἰμί
ἀγαθός
εἰμί
φαῦλος
98530	τίς
κύριος
ἀνθρωπώ
πείθω
θεός
98536	φανερόω
ἐλπίζω
98540	ἐν
98543	ὑμός
98545	οὐ
98548	σύν-ἱστάνω
σύ
ἄλλος
ἀφορμάω
98553	σύ
98555	ὑπέρ
ἥμων
ἵνα
ἔχω
98561	ἐν
πρόσ-ὠπάω
98565	μής
ἐν
καρδία
εἰμί
98571	θεός
εἰμί
σωφρονέω
σύ
ὁ
98577	ἀγαπάω
τίς
χρίστης
συγχέω
ἐγώ
98584	ὅτι2
ἵημι
ὑπέρ
98589	ἄρον
ἕ
98592	ἀποθνήσκω
98594	ὑπέρ
98597	ἵνα
ἕ
98601	ἑαυτοῦ
ζάω
ἄλλος
τίς
ὑπέρ
αὐτός
98612	ἀπό
τίς
98615	οὐδείς
οἰδάω
κατά
σαρκάω
εἰ
98622	κατά
σαρκάω
χριστός
ἄλλος
98628	γιγνώσκω
98630	εἶμι
τις
ἐν
χριστός
καινέω
κτίσις
ὁ
ἀρχαῖος
παρέρχομαι
εἶδον
γίγνομαι
καινός
ὁ
98644	πᾶς
ἐκ
τίς
θεάομαι
τίς
καταλήγω
ἐγώ
ἑαυτοῦ
δῖος
χρίστης
98655	δίδωμι
ἐγώ
98658	διά-κονιάω
98660	καταλλάσσω
ὡς
ὅτι2
98664	εἰμί
ἐν
χριστός
98668	κατά-λάζω
ἑαυτοῦ
μής
98672	αὐτός
ὁ
98675	αὐτός
98678	ἐν
ἐγώ
98683	καταλλάσσω
ὑπέρ
χρίστης
98687	πρεσβεύω
ὡς
τίς
θεάομαι
παρακαλέω
98693	ἥμων
δέομαι
ὑπέρ
χρίστης
καταλλάσσω
τίς
θεός
98701	μής
γιγνώσκω
ἁμαρτία
ὑπέρ
ἥμων
ἁμαρτία
ἐπί-οἰάω
ἵνα
98712	θεάομαι
ἐν
αὐτός
συνεργέω
98718	παρακαλέω
μής
εἰμί
κενός
98723	χάρις
τίς
θεάομαι
δείκνυμι
ὑμός
λέγω2
98730	καῖρος
98732	ἐφήκω
σέω
98735	ἐν
ἥμερος
σωτηρία
98739	σός
εἶδον
98742	καιρός
98744	εἶδον
98746	ἥμερος
σωτηρία
μηδείς
ἐν
98752	πρό-σκοπάω
ἵνα
μής
98756	ὁ
διά-κονιάω
98759	ἐν
98763	ὡς
θεάομαι
διά-κονέω
ἐν
ὑπό-μονάζω
98769	ἐν
98771	ἐν
ἀναγκάζω
ἐν
98775	ἐν
98777	ἐν
98779	ἐν
98781	ἐν
κοπόω
ἐν
98785	ἐν
98787	ἐν
98789	ἐν
γιγνώσκω
ἐν
μακροθυμία
ἐν
98795	ἐν
98797	ἅγιος
ἐν
ἀγαπάω
98801	ἐν
λογάω
ἀλήθεια
ἐν
δύναμις
θεάομαι
δῖος
ὁ
ὁπλέω
98812	ὁ
δεξιά
98815	ἀριστερός
δῖος
δόξις
98819	ἀτιμία
δῖος
δυσφημία
98823	εὐφημία
ὡς
πλανάω
98827	ἀλήθω
ὡς
98832	ὡς
98835	εἶδον
ζάω
ὡς
98840	μής
θανατόω
ὡς
98847	ὡς
πτωχός
98852	ὡς
98856	πᾶς
98860	ἥμων
ἀνοίγνυμι
98863	ὑμός
98865	ὁ
καρδία
ἥμων
πλατύνω
οὐ
στενοχωρέω
ἐν
ἐγώ
στενοχωρέω
98875	ἐν
98878	ὑμός
98882	ἀντιμισθία
ὡς
τεκνόω
λέγος
πλατύνω
98889	μή
γίγνομαι
98892	ἀπιστέω
τις
98895	μετά-ὀχέω
98898	ἀνομία
ἤ2
τις
κοινωνία
φώς
98904	σκότος
τις
98907	συμφώνησις
χρίστης
98911	ἤ2
τις
98914	πιστός
μετά
ἀπιστέω
τις
98921	θεάομαι
μετά
98926	ναῦς
θεάομαι
98931	εἶπον
ὁ
98934	ὅτι2
ἐνοικέω
ἐν
αὐτός
98939	ἐν-περιπατέω
98941	εἰσ-ὀμάζω
αὐτός
98947	μής
λαός
98950	ἐξέρχομαι
ἐκ
μέσος
αὐτός
98955	ἀφορίζω
λέγω2
κύριος
98960	μής
ἅπτω
ἄγνυμι
εἰσ-δείκνυμι
ὑμός
98966	εἰσ-ὀμάζω
σύ
εἰμί
98972	εἰσ-ἔσθω
98974	εἰμί
υἱόω
98978	λέγω2
κύριος
98981	οὗτος
98984	ὁ
ἐπαγγελία
98989	ἀπό
98995	ἐπιτελέω
98997	ἐν
98999	θεάομαι
χωρέω
ἐγώ
οὐδείς
99004	οὐδείς
99006	οὐδείς
99010	οὐ
λέγος
99014	ὅτι2
ἐν
99017	καρδιάω
ἥμων
εἰμί
εἰμί
99027	παρρησία
99029	ὑμός
99032	καύχησις
ὑπέρ
ὑμός
99036	τῇ
παράκλησις
ὑπέρ,περί-σεύω
τῇ
χαρά
ἐπί
πάομαι
τῇ
θλίβω
ἥμων
Κάις
99048	ἔρχομαι
ἥμων
εἰμί
Μακεδ ́νιος
οὐδείς
ἔχω
ἀνά-εἴσειμι
ὁ
99057	ἥμων
99059	ἐν
99063	μάχη
σώζω
φοβέω
99067	ὁ
παρακαλέω
99070	ταπεινόω
99072	ἐγώ
ὁ
99075	ἐν
τῇ
παρά-οὐσιάζω
Τῖτος
οὐ
μόνος
99082	ἐν
τῇ
παρά-οὐσιάζω
αὐτός
ἄλλος
99088	ἐν
τῇ
παράκλησις
ἵημι
99094	σύ
ἀναγγέλλω
ἐγώ
99098	ὑμός
ἐπιπόθησις
99101	ὑμός
99104	ὑμός
99106	ὑπέρ
ἐμέω
99110	μαλλός
99112	ὅτι2
εἰ
99116	ὑμός
ἐν
τῇ
ἐπιστολεύς
οὐ
99122	εἰ
99125	βλέπω
ὅτι2
ὁ
ἐπιστολεύς
99130	εἰ
99133	ὁράω
99135	ὑμός
99137	χαίρω
οὐ
ὅτι2
99142	ὅτι2
99144	εἰμί
μετά,ἀνά-οἰάω
99148	κατά
θέω
ἵνα
ἐν
99153	ζημιόω
ἐκ
ἥμων
ὁ
99158	κατά
θέω
λυπέω
μετά,ἀνά-οἰάω
εἰμί
σωτηρία
ἀμεταμέλητος
99166	ὁ
99168	τίς
κοσμέω
λυπέω
99172	κατεργάζομαι
εἶδον
99178	κατά
θέω
99181	ποσός
99183	σύ
99185	ἄλλος
ἀπολογία
ἄλλος
ἀγανακτέω
ἄλλος
99191	ἄλλος
ἐπιπόθησις
ἄλλος
99195	ἄλλος
ἐκ-δικεῖν
ἐν
99203	τίς
99205	ἄρον
εἰ
99209	σύ
οὐ
99212	τίς
99214	οὐδός
99216	τίς
99220	τίς
99224	ὑμός
99226	ὑπέρ
ἥμων
99229	ὑμός
ἐν-ὠπάω
τίς
θεάομαι
δῖος
99235	παρακαλέω
ἐπί
99238	τῇ
παράκλησις
ἥμων
περισσός
μαλλός
99244	ἐπί
τῇ
χαρά
Τῖτος
ὅτι2
99252	αὐτός
ἀπό
99255	ὑμός
ὅτι2
εἶμι
τις
αὐτός
ὑπέρ
ὑμός
99263	οὐ
καταισχύνω
99266	ὡς
πᾶς
ἐν
ἀλήθεια
99271	σύ
99274	ὁ
καύχησις
ἥμων
ἐπί
Τῖτος
ἀλήθεια
99282	ὁ
99284	αὐτός
περισσός
εἰμί
ὑμός
99292	ὑμός
99294	ὡς
μετά
φοβέω
99298	τρομέω
δείκνυμι
99301	χαίρω
ὅτι2
ἐν
99305	θαρσέω
ἐν
σύ
γνωρίζω
99310	σύ
99313	χάρις
τίς
θεάομαι
99318	ἐν
99320	ἐκκλησία
99322	Μακεδ ́νιος
ὅτι2
ἐν
99326	δοκιμάζω
99328	ὁ
περισσεία
99331	χαρά
αὐτός
99334	ὁ
κατά
βαθύς
πτωχεία
αὐτός
99340	εἰμί
99342	πλοῦτος
99345	αὐτός
ὅτι2
κατά
99349	μάρτυρος
99351	παρά
99354	μετά
99357	δέω1
ἥμων
99360	χάρις
99363	κοινωνία
99365	διά-κονιάω
99367	εἰμί
99371	οὐ
99374	ἄλλος
99377	πρότερος
τίς
κύριος
99381	ἐγώ
δῖος
99384	θεάομαι
εἰμί
99387	παρακαλέω
ἐγώ
Τῖτος
ἵνα
99392	πρό,ἐν-ἔρδω
99395	ἐπιτελέω
εἰμί
ὑμός
99400	χάρις
99404	ἐν
99406	περί-σεύω
πίστις
99409	λογάω
99411	γιγνώσκω
99413	πάομαι
σπουδάζω
99416	τῇ
ἐκ
ἥμων
ἐν
σύ
ἀγαπάω
ἵνα
99424	ἐν
ταύτῃ
τῇ
99428	περί-σεύω
οὐ
99431	ἐπιτάσσω
λέγος
ἄλλος
δῖος
99436	ἕτερος
σπουδή
99441	ὑμέτερος
ἀγαπάω
γνήσιος
99445	γιγνώσκω
99448	χάρις
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ὅτι2
99456	ὑμός
πτωχεύω
99459	οὖν
ἵνα
99462	τῇ
ἐκεῖνος
πτωχεία
πλουτέω
99468	ἐν
οὗτος
δίδωμι
99473	σύ
συμφέρω
99476	οὐ
μόνος
99479	ποιέω
ἄλλος
99484	πρό,ἐν-ἔρδω
ἀπό
99491	ποιέω
ἐπιτελέω
99495	ὁ
πρό-θυμιάω
τίς
99502	ἐπιτελέω
ἐκ
τίς
99506	εἰ
99508	ὁ
πρό-θυμιάω
πρόκειμαι
99512	ἐάω
ἔχω
99515	οὐ
99517	οὐ
ἔχις
οὐ
99521	ἵνα
ἄλλος
ἄνεσις
σύ
θλῖψις
99527	ἐκ
99529	ἐν
τίς
99532	καιρός
99534	ὑμός
99536	εἰμί
99538	ἐκεῖνος
99540	ἵνα
99543	ἐκεῖνος
99545	γενητός
εἰμί
99548	ὑμός
99551	γενητός
99555	ὁ
99558	οὐ
99561	ὁ
99563	ὀλίγος
οὐ
ἐλαττονέω
χάρις
99568	τίς
θεός
τίς
δίδωμι
99575	ὑπέρ
ὑμός
ἐν
τῇ
καρδία
Τῖτος
ὅτι2
99584	παρακλάομαι
δείκνυμι
99588	ὑπάρχω
99590	ἐξέρχομαι
99592	ὑμός
σύν,ἐπί,ἐν-ψάω
99596	αὐτός
99599	ἵημι
ὁ
99602	ἐν
τίς
99605	δῖος
πᾶς
ὁ
ἐκ-ἐκκλησιάζω
οὐ
μόνος
99612	ἄλλος
99615	ὑπό
ὁ
ἐκ-ἐκκλησιάζω
99619	ἥμων
ἐν
τῇ
99623	ταύτῃ
τῇ
διά-κονέω
99627	ἥμων
99630	αὐτός
τίς
κύριος
δόξα
99635	πρό-θυμιάω
ἥμων
στέλλω
99639	μής
τις
ἐγώ
μωμάομαι
ἐν
τῇ
ἁδροτής
ταύτῃ
τῇ
διά-κονέω
99650	ἥμων
πρό-νοόω
99653	κάλη
οὐ
μόνος
ἐν-ὠπάω
κύριος
ἄλλος
99660	ἐν-ὠπάω
ἀνθρωπώ
σύν,ἐπί,ἐν-ψάω
99664	αὐτός
99667	ἥμων
ὅς
99670	ἐν
99673	σπουδαῖος
εἰμί
99678	σπουδαῖος
πεποίθησις
99681	τῇ
εἰμί
ὑμός
εἰμί
ὑπέρ
Τῖτος
κοινωνός
99690	εἰμί
ὑμός
99693	εἰμί
99695	ἥμων
99697	ἐκ-ἐκκλησιάζω
δόξα
χρίστης
99704	ἀγαπάω
ὑμός
99707	ἥμων
99709	ὑπέρ
ὑμός
εἰμί
99714	εἰμί
99716	ὁ
ἐκ-ἐκκλησιάζω
περί
99722	διά-κονιάω
99724	εἰμί
99727	περισσός
99732	σύ
οἶδος
99736	πρό-θυμιάω
ὑμός
99739	ὑπέρ
ὑμός
καυχάομαι
99743	ὅτι2
Ἀχαία
99746	ἀπό
99750	ὑμός
ζῆλος
99754	πλειονάζω
ἐπί,ἐν-ψάω
99759	ἵνα
μής
99763	ἥμων
99765	ὑπέρ
ὑμός
99768	ἐν
τίς
μέρος
οὗτος
ἵνα
99774	λέγω1
99776	εἰμί
μής
πῶς
ἐάω
ἔρχομαι
ὗς
ἐμέω
99785	εὑρίσκω
ὑμός
99788	καταισχύνω
99790	ἵνα
μής
λέγω2
99794	ἐν
τῇ
ὑφίστημι
ταύτῃ
ἀνά-ἀνακαίω
99800	ἡγέομαι
παρακαλέω
99804	ἵνα
προέρχομαι
εἰμί
ὑμός
99809	προκαταρτίζω
99812	εὐλογία
ὑμός
99818	ὡς
εὐλογία
99821	μής
ὡς
πλεονεξία
99826	ὁ
σπεῖρα
φειδομένως
φειδομένως
99831	θερίζω
99833	ὁ
σπεῖρα
99840	θερίζω
99843	προαιρέω
τῇ
καρδία
μής
ἐκ
λυπέω
ἤ2
ἐκ
ἀνά,ἀνά-κέω
ἱλαρός
99854	δότης
ἀγάπη
ὁ
99858	δυνατέω
99860	ὁ
99862	πάσσω
χάρις
περί-σέω
εἰμί
ὑμός
ἵνα
ἐν
99871	πάσσω
αὐτάρκεια
99874	περί-σεύω
εἰμί
πᾶς
ἔργνυμι
ἀγαθός
99884	πένομαι
ὁ
99887	αὐτός
μένος
εἰμί
99892	ὁ
99894	ἐπιχορηγέω
99896	τίς
σπείρω
99900	εἰμί
βρῶσις
χορήγησις
99904	πληθύνω
99907	ὑμός
99909	αὔξησις
ὁ
99914	ὑμός
ἐν
99918	εἰμί
πάσσω
99922	κατεργάζομαι
99924	ἥμων
εὐχαριστία
τίς
θεός
ὅτι2
ὁ
διά-κονιάω
99932	λειτουργία
99934	οὐ
μόνος
99937	πρός,ἀνά-ἀποληρέω
ὁ
99940	ὁ
ἅγιος
ἄλλος
99944	περί-σεύω
δῖος
πολύς
εὐχαριστία
τίς
θεός
δῖος
99952	δοκιμή
99954	διά-κονιάω
99958	θέω
ἐπί
τῇ
ὑπό-ταγέω
99963	ὁμολογία
ὑμός
εἰμί
99967	εὐαγγελέω
τίς
χρίστης
99973	κοινωνία
εἰμί
99977	εἰμί
99980	αὐτός
δέησις
ὑπέρ
ὑμός
ἐπιποθέω
ὑμός
δῖος
99988	ὑπερβάλλω
χάρις
τίς
θεάομαι
99993	σύ
χάρις
τίς
θεός
ἐπί
τῇ
100000	αὐτός
δωρέομαι
100004	ἐγώ
100006	παρακαλέω
ὑμός
δῖος
100012	ἐπιείκεια
τίς
χρίστης
100016	κατά
100020	ἐν
σύ
100024	θαρσέω
εἰμί
ὑμός
δέω1
100030	μής
παρόω
θαρσέω
τῇ
πεποίθησις
ἵημι
100037	τολμάω
ἐπί
τις
100042	ἐγώ
ὡς
κατά
σαρκάω
περιπατέω
ἐν
σαρκίς
100050	περιπατέω
οὐ
κατά
σαρκάω
στρατεύω
ὁ
100057	ὁπλή
100059	στρατεία
ἥμων
οὐ
σαρκικός
ἄλλος
δυνάτης
τίς
θεός
100071	καθαιρέω
100073	πᾶς
100075	ἐπαίρω
κατά
100079	τίς
θεάομαι
100083	πᾶς
100085	εἰμί
100088	τίς
χρίστης
100091	ἐν
ἑτοῖμος
100094	ἐκδικέω
πάσσω
παρά-κοάω
100099	ὑμός
ὁ
100102	ὁ
κατά
100105	βλέπω
εἶμι
τις
πείθω
ἑαυτοῦ
χρίστης
100116	ἑαυτοῦ
ὅτι2
100120	χρίστης
100124	ἐάω
τε
100127	περισσός
τις
100130	περί
100132	ἐξουσία
ἥμων
ὅς
100136	ὁ
κύριος
εἰμί
οἰκοδομή
100141	οὐ
εἰμί
100144	ὑμός
οὐ
100147	ἵνα
μής
δοξόω
ὡς
ἄν2
ἐκφοβέω
ὑμός
δῖος
ὁ
100157	ὅτι2
ὁ
ἐπιστολή
100161	φημί
βαρύς
100164	ἰσχυρός
ὁ
100167	παρουσία
τίς
100170	ἀσθενέω
100172	ὁ
100177	ὁ
100179	ὅτι2
100182	τίς
λογάω
100190	τίς
100192	οὐ
100194	τολμάω
ἐγκρίνω
ἤ2
συγκρίνω
100199	τίσις
ὁ
100202	σύν-ἱστάνω
ἄλλος
100205	ἐν
ἑαυτοῦ
100212	ἑαυτοῦ
οὐ
σύν-ἰάζω
100217	οὐ
εἰμί
ὁ
100221	καυχάομαι
ἄλλος
κατά
100226	τίς
100228	ἵημι
100230	ἐγώ
ὁ
100233	μετρέω
100237	ὑμός
οὐ
100240	ὡς
μής
ἐφικνέομαι
εἰμί
ὑμός
ὑπερεκτείνω
100250	ὑμός
φθάζω
ἐν
τίς
100255	τίς
χρίστης
οὐ
εἰμί
ὁ
100262	ἐν
ἀλλοτριόω
κοπόω
100271	ὑμός
ἐν
σύ
100275	κατά
100278	ἥμων
εἰμί
περισείομαι
εἰμί
ὁ
100284	ὑμός
100286	οὐ
ἐν
ἀλλοτριάζω
κανών
εἰμί
ὁ
ἑτοῖμος
100294	ὁ
100297	ἐν
κύριος
100300	οὐ
100302	ὁ
100308	ἄλλος
ὅς
ὁ
κύριος
συνίστημι
ὀφείλω
100315	μής
μικρός
τις
100319	ἄλλος
100321	ἀνέχω
μής
ζῆλος
100325	ὑμός
θεάομαι
100330	ὑμός
100332	ἀνήρ
παρά-θένω
100335	παρίστημι
τίς
χριστός
100340	μής
πῶς
ὡς
ὁ
ὄφις
ἐξαπατάω
100347	ἐν
τῇ
πανουργία
αὐτός
100352	ὁ
100354	ὑμός
ἀπό
100362	εἰμί
χριστός
εἰ
100367	ὁ
100371	κηρύσσω
ὅς
οὐ
100375	ἤ2
100377	ἕτερος
λαμβάνω
ὅς
οὐ
100382	ἤ2
εὐαγγελέω
ἕτερος
ὅς
οὐ
δείκνυμι
κάλως
ἀνέχω
100394	ὁ
ὑπέρ-λιάζω
ἀποστολή
εἰ
100401	τίς
λογάω
100404	οὐ
τῇ
γιγνώσκω
100408	ἐν
100411	ἐν
πᾶσις
εἰμί
ὑμός
ἤ2
ἁμαρτία
ποιέω
ἐμαυτοῦ
ταπεινός
ἵνα
100422	ὑψόω
ὅτι2
δωρεά
100426	τίς
θεάομαι
εὐαγγελέω
100430	σύ
ἄλλος
ἐκ-ἐκκλησιάζω
εἰσ-ὑλάω
λαμβάνω
ὀψωνέω
100438	ὑμός
διά-κονιάω
100441	παρόω
100443	ὑμός
100446	οὐ
καταναρκάω
100452	μής
100454	ἕ
100457	ἀπό
Μακεδ ́νιος
100460	ἐν
100462	ἀβαρής
ἐμαυτοῦ
σύ
100467	τηρέω
100469	ἀλήθεια
χρίστης
ἐν
ἐμέω
ὅτι2
ὁ
καύχησις
100477	οὐ
φράσσω
εἰμί
ἐμός
ἐν
100483	κλιμάζω
100485	Ἀχαία
δῖος
τις
ὅτι2
οὐ
ἀγαπάω
ὑμός
ὁ
100495	ὅς
100497	ποῖος
100499	ποιέω
ἵνα
ἐκκόπτω
100503	ἀφορμάω
ὁ
ἐθέλω
ἀφορμάω
ἵνα
ἐν
100510	καυχάομαι
100515	ἕ
100519	ἐργάτης
δόλιος
μετασχηματίζω
εἰμί
100524	χρίστης
100526	οὐ
θαυμάζω
100530	ὁ
Σατάν-πλ
μετασχηματίζω
εἰμί
100535	φώς
οὐ
100539	εἰ
100541	ἕ
διά-κονέω
αὐτός
μετασχηματίζω
ὡς
διά-κονέω
100548	ὅς
100552	κατά
ὁ
100555	αὐτός
100557	λέγος
μής
τις
100561	δόξις
ἄφρων
100564	εἰ
100568	ὡς
ἄφρων
δέχομαι
100572	ἵνα
ἄγνυμι
μικρός
τις
100577	ὅς
λάλος
οὐ
κατά
κύριος
λάλος
100584	ὡς
ἐν
100587	ἐν
ταύτῃ
τῇ
ὑφίστημι
100593	ἔπειμι2
100595	καυχάομαι
κατά
100598	σαρκάω
ἄγνυμι
καυχάομαι
ἡδύς
100603	ἀνέχω
ὁ
ἀφρόνη
100608	ἀνέχω
100610	εἶμι
τις
ὑμός
κατάδουλος
εἶμι
τις
κατεσθίω
εἶμι
τις
λαμβάνω
εἶμι
τις
100623	εἶμι
τις
εἰμί
100627	ὑμός
δέρω
κατά
ἀτιμία
λέγος
ὡς
ὅτι2
100636	ἐν
100639	ἄν2
τις
τόλμα
ἐν
100644	λέγος
τολμάω
ἄγνυμι
Ἑβραῖος
εἶμι
ἄγνυμι
Ἰσραηλίτης
εἶμι
ἄγνυμι
100655	εἶμι
ἄγνυμι
διά-κονέω
χρίστης
εἶμι
παράφρων
λάλος
ὑπέρ
ἐγώ
ἐν
κοπόω
περισσός
ἐν
100669	περισσός
ἐν
100673	ἐν
θανατάω
100676	ὑπό
Ἰουδαῖος
100680	παρά
100682	λαμβάνω
100684	ῥαβδίζω
100686	λιθάζω
100689	νυχθήμερος
ἐν
τίς
βυθός
100697	πρόσ-ἀμάω1
100699	ληιστός
100701	ἐκ
100704	ἐκ
100707	ἐν
πόλις
100710	ἐν
ἐρημία
100713	ἐν
θαλασσεύς
100716	ἐν
100718	κοπάζω
100721	ἐν
100724	ἐν
100727	δίψος
ἐν
100731	ἐν
ψύχω
100736	ὁ
100738	ὁ
ἐπίστασις
100741	ὁ
100743	ἥμερος
ὁ
μέριμνα
πᾶς
ὁ
ἐκ-ἐκκλησιάζω
τις
ἀσθενέω
100752	οὐ
ἀσθενέω
τις
100757	οὐ
ἐγώ
100760	εἰ
100762	δέω1
ὁ
100765	ἀσθένεια
μής
καυχάομαι
ὁ
100772	τίς
κύριος
Ἰησοῦς
100776	ὁ
οὖν
100779	εἰμί
100782	ὅτι2
οὐ
100785	ἐν
100787	ὁ
100789	Ἀρέτας
τίς
βασιλεύς
100795	Δαμασκηνόν
πιάζω
100799	δῖος
100801	ἐν
100803	χαλάω
δῖος
τίς
100808	ἐκφεύγω
ὁ
χειράς
αὐτός
100813	δέω1
οὐ
συμφέρω
100819	εἰμί
ὀπτασία
100822	ἀποκάλυψις
κύριος
οἶδος
100826	ἐν
χριστός
100829	ἔτης
100831	εἰμί
ἐν
100834	οὐ
οἶδος
εἰμί
100838	τίς
100840	οὐ
οἶδος
ὁ
100845	ἁρπάζω
100848	ἑός
τριτάω
οὐρανόω
100852	οἶδος
100856	εἰμί
ἐν
100859	εἰμί
100861	τίς
100863	οὐ
οἶδος
ὁ
100868	ὅτι2
100870	εἰμί
100872	παράδεισος
100875	ἄρρητος
100877	ὁ
οὐ
ἔξεστι
100881	λαλέω
ὑπέρ
τίς
τοιοῦτος
καυχάομαι
ὑπέρ
100889	οὐ
καυχάομαι
εἰ
μής
ἐν
100896	ἐάω
100898	ἐθέλω
100900	οὐ
εἰσ-ὀμάζω
ἄφρων
ἀλήθεια
100905	ἔρος
100908	μής
τις
εἰμί
ἐμός
λογίζομαι
ὑπέρ
ὅς
βλέπος
100917	ἤ2
ἀκούω
ἐκ
ἐμέω
100922	τῇ
ὑπέρ-ἀντιβολέω
ὁ
ἀποκαλύπτω
100927	ἵνα
μής
ὑπεραίρω
100933	τῇ
σαρκίς
100936	Σατάν-πλ
ἵνα
100939	κολαφίζω
ἵνα
μής
ὑπεραίρω
ὑπέρ
100947	κύριος
100949	ἵνα
ἀφεστήξω
100952	ἐμέω
100954	ἐρῶ
100956	ἄρκος
σός
ὁ
100960	μής
ὁ
100963	δύναμις
ἐν
ἀσθένεια
τελέω
ἡδύς
100969	μαλλός
καυχάομαι
ἐν
100974	ἵνα
ἐπί-σκηνόω
100977	ἐμός
ὁ
δύναμις
τίς
χρίστης
100983	εὐδοκέω
ἐν
100986	ἐν
100988	ἐν
ἀναγκάζω
ἐν
100994	ὑπέρ
χρίστης
100998	ἀσθενέω
τοτέ
δυνατός
εἰμί
101003	ἄφρων
101007	ἐγώ
101009	ὀφείλω
101011	ὑμός
συνιστάω
101015	ὑστερέω
ὁ
ὑπέρ-λιάζω
ἀποστολή
εἰ
101022	εἰμί
ὁ
101025	σημεία
τίς
101029	ἐν
σύ
ἐν
πάομαι
ὑπό-μονάζω
σημειόω
τε
101037	τεράζω
101040	τις
101043	ὅς
ἡσσάομαι
ὑπέρ
ὁ
λοιπάζω
ἐκ-ἐκκλησιάζω
εἰ
μής
ὅτι2
101053	ἐγώ
οὐ
καταναρκάω
ὑμός
χαρίζομαι
101060	ἀδικία
101062	εἶδον
τρίτος
101065	ἑτοῖμος
ἔχω
101069	ὑμός
101071	οὐ
καταναρκάω
οὐ
101075	ζέω
ὁ
ὑμός
ἄλλος
ὑμός
οὐ
101082	ὀφείλω
ὁ
101086	γονάω
101088	ἄλλος
ἕ
γονάω
101092	τεκνόω
ἐγώ
101095	ἡδύς
δαπανάω
101098	ἐκδαπανάω
ὑπέρ
ὁ
ψῦχος
ὑμός
εἰ
περισσός
ὑμός
ἀγαπάω
ἥσσων
ἀγαπάω
ἵστημι
101111	ἐγώ
οὐ
101114	ὑμός
ἄλλος
ὑπάρχω
πανοῦργος
101119	ὑμός
λαμβάνω
μής
τίς
ὅς
101126	ὑμός
101128	αὐτός
101130	ὑμός
101132	Τῖτος
101134	συναποστέλλω
101137	μήτις
πλεονεκτέω
ὑμός
Τῖτος
οὐ
τίς
αὐτός
101146	οὐ
101148	αὐτός
101150	Πάλη
δοκέω
ὅτι2
σύ
ἀπό-λογάω
101156	θεάομαι
ἐν
χριστός
λαλέω
ὁ
101162	πᾶς
101164	ὑπέρ
101166	ὑμός
οἰκοδομέω
101170	μής
πῶς
101173	οὐ
101175	ἐθέλω
εὑρίσκω
ὑμός
ἄγνυμι
101180	σύ
οἷος
οὐ
ἐθέλω
μής
πῶς
101187	ζῆλος
θυμός
ἐριθεία
καταλαλιά
101192	φυσίωσις
ἀκαταστασία
μής
101197	μής
ταπεινόω
101200	ὁ
101202	μής
101204	ὑμός
101206	πενθέω
101208	ὁ
προαμαρτάνω
101211	μής
μετανοέω
ἐπί
τῇ
ἀκαθαρσία
101217	πορνεία
101219	ἀσέλγεια
ἵημι
πράσσω
τρίτος
101226	ὑμός
ἐπί
101230	μάρτυς
101232	τρεῖς
101234	πᾶς
101238	πρό-λέγω2
ὡς
παρόω
101242	δεύτερος
101247	προαμαρτάνω
101251	πᾶσις
ὅτι2
ἐάω
ἔρχομαι
εἰμί
101258	οὐ
φείδομαι
ἔπειμι2
101262	ζητέω
τίς
ἐν
ἐμέω
101267	χρίστης
101269	εἰμί
ὑμός
οὐ
ἀσθενέω
ἄλλος
δυνατέω
ἐν
σύ
101279	σταυρόω
ἐκ
ἀσθένεια
ἄλλος
ζάω
ἐκ
101286	θεάομαι
101290	ἀσθενέω
ἐν
αὐτός
ἄλλος
ζάω
ὗς
αὐτός
ἐκ
101299	θεάομαι
εἰμί
ὑμός
101303	πειράζω
εἰ
εἰμί
ἐν
τῇ
πίστις
101310	δοκιμάζω
ἤ2
οὐ
ἐπιγιγνώσκω
101315	ὅτι2
Ἰησοῦς
χριστός
ἐν
σύ
εἰ
μήτις
101323	εἰμί
ἐλπίζω
101326	ὅτι2
101328	ὅτι2
101330	οὐ
101333	εὔχομαι
101337	θέω
μής
ποιέω
ὑμός
κακός
101343	οὐ
ἵνα
101346	δοκιμόω
φαίνω
101349	ἵνα
101352	κᾶλον
ποιέω
101356	ὡς
101359	οὐ
101361	δύναμαι
τις
κατά
101365	ἀλήθεια
ἄλλος
ὑπέρ
101369	ἀλήθεια
χαίρω
101374	ἀσθενόω
101377	δυνατός
εἰμί
101381	εὔχομαι
101383	ὑμός
101385	Δίη-πλ
101387	οὗτος
101389	γράφω
ἵνα
παρόω
μής
ἀπότομος
101395	κατά
101397	ἐξουσία
101399	ὁ
κύριος
101403	εἰμί
οἰκοδομή
101406	οὐ
εἰμί
101409	λοιπός
101411	χαίρω
καταρτίζω
παρακαλέω
101416	φρονέω
εἰρηνεύω
101419	ὁ
101422	ἀγαπάω
101424	εἰρηνέω
101427	ὑμός
ἀσπάζομαι
101430	ἐν
ἁγιάζω
101434	ὑμός
ἕ
ἁγίζω
101438	ἤ1
101440	τίς
κύριος
Ἰησοῦς
χρίστης
101445	ὁ
ἀγαπάω
τίς
θεάομαι
101450	ὁ
κοινωνία
τίς
ἅγιος
101455	μετά
101457	ὑμός
101460	οὐ
101462	ἀνθρωπώ
οὐδός
101465	ἀνθρωπόομαι
ἄλλος
δῖος
Ἰησοῦς
χρίστης
101471	θεάομαι
101473	τίς
101476	ἐκ
νεκρός
101479	ἕ
ὗς
ἐμέω
101485	ἐκκλησία
101487	Γαλατίη
101489	σύ
101491	εἰρηνέω
ἀπό
θεάομαι
101495	ἥμων
101497	κύριος
Ἰησοῦς
χρίστης
τίς
δίδωμι
101503	ὑπέρ
ὁ
ἁμάρτιον
ἥμων
101508	ἐξαιρέω
ἐγώ
ἐκ
τίς
101513	τίς
101515	πονηρός
κατά
101518	θελήμη
τίς
θεάομαι
101523	ἥμων
101525	ὁ
δόξα
εἰμί
101530	ὁ
101532	ἄμη
θαυμάζω
ὅτι2
101536	ταχύς
μετατίθημι
ἀπό
τίς
101541	ὑμός
ἐν
101544	χρίστης
εἰμί
ἕτερος
εὐαγγελέω
ὅς
οὐ
101552	εἰ
μής
τίνω
εἶμι
ἕ
101558	ὑμός
101561	μεταστρέφω
101563	εὐαγγελέω
τίς
χρίστης
ἄλλος
101568	ἐάω
101570	ἤ2
101572	ἐκ
οὐρανόω
εὐαγγελίζομαι
σύ
101577	ὅς
101579	σύ
101581	ἵστημι
ὡς
101587	λέγος
εἶμι
τις
ὑμός
101593	ὅς
101596	ἵστημι
101599	ἀνθρωπώ
Πειθώ
ἤ2
101603	θέω
ἤ2
ζέω
101608	εἰ
101611	ἀρέσκω
χρίστης
δοῦλος
οὐ
ἄν2
101617	γνωρίζω
101619	σύ
101622	εὐαγγελέω
101624	εὐαγγελίζομαι
101626	ἐμέω
ὅτι2
οὐ
101630	κατά
101632	οὐδός
101634	ἐγώ
παρά
ἀνθρωπόομαι
παραλαμβάνω
101640	διδάσκω
ἄλλος
101644	Ἰησοῦς
χρίστης
101649	ἐμέω
ἀνά-στροφάω
πότος
ἐν
τίς
101655	ὅτι2
101657	ὑπέρ-βολέω
διώκω
101660	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
101664	ἐπί-ὀρθόω
101667	προκόπτω
ἐν
τίς
101671	ὑπέρ
101673	συνηλικιώτης
ἐν
τίς
γένος
μής
περισσός
ζηλωτός
ὑπάρχω
ὁ
πατρικός
μής
101685	ὅτε
101687	εὐδοκέω
ὁ
ἀφορίζω
101691	ἐκ
κοιλία
μήτηρ
μής
101696	καλέω
δῖος
101699	χάριτος
αὐτός
ἀποκαλύπτω
101704	αὐτός
ἐν
ἐμέω
ἵνα
101710	ἐν
101713	εὐθής
οὐ
101716	σαρκίς
101718	αἱματίς
οὐδός
ἀνέρχομαι
εἰμί
101726	ἐμέω
101728	ἄλλος
ἀπέρχομαι
εἰμί
Ἄραψ
101734	ὑποστρέφω
εἰμί
δαμάω
101738	μετά
τρία
ἔτος
ἀνέρχομαι
εἰμί
101744	ἱστορέω
101750	ἥμερος
101752	ἕτερος
101754	ὁ
ἀποστολή
οὐ
εἶδον
εἰ
μής
101763	τίς
κύριος
ὁ
101767	γράφω
σύ
εἶδον
ἐν-ὠπάω
τίς
θεάομαι
ὅτι2
οὐ
101777	ἔρχομαι
εἰμί
ὁ
101782	Σύριος
101785	Κίλιξ
101789	τίς
πρόσ-ὠπάω
101792	ἐκκλησία
101794	Ἰουδαῖος
101796	ἐν
χριστός
μόνος
101801	ἀσάω
ὅτι2
ὁ
101805	ἐγώ
πότος
101812	πότος
101815	δοξάζω
ἐν
ἐμέω
101819	θέω
101821	δῖος
101823	ἔτης
101825	ἀναβαίνω
εἰμί
101828	μετά
Βαρνάβας
101832	Τῖτος
ἀναβαίνω
101835	κατά
101839	αὐτός
101841	εὐαγγελέω
ὅς
κηρύσσω
ἐν
101848	ἴδιος
101851	δοκέω
μής
πῶς
εἰμί
κενός
τρέχω
ἤ2
τρέχω
101860	οὐδός
Τῖτος
ὁ
ὗς
ἐμέω
Ἕλλην
οὖν
ἀνά-ἀγκάζομαι
101869	δῖος
101875	παρεισέρχομαι
κατά-σκοπάω
101878	ἐλευθερία
ἥμων
101881	ἔχω
ἐν
χριστός
Ἰησοῦς
ἵνα
ἐγώ
καταδουλόω
101889	οὐδός
101891	ὁράω
εἴκω
τῇ
ὑπό-ταγέω
ἵνα
ὁ
ἀλήθεια
τίς
101900	διαμένω
101902	ὑμός
ἀπό
101905	ὁ
δοκέω
101908	τις
101910	πότος
ἀσάω
101914	διαφέρω
101916	ὁ
101918	ἀνθρωπόομαι
οὐ
λαμβάνω
ἐμέω
101923	ἕ
δοκόω
101927	ἄλλος
ἐν,ἀνά-τίω
101930	ὅτι2
101933	εὐαγγελέω
101935	ἀκροβυστία
101937	πέτρος
101939	περί-τομάω
ὁ
101942	ἐνεργέω
πέτρος
εἰμί
101947	περί-τομάω
ἐν-ἀργέω
101950	ἐμέω
εἰμί
ὁ
ἔθνος
101957	χάρις
101959	δίδωμι
101965	Ἰωάννησ-πλ
ἕ
δοκόω
στυλόω
101970	δεξιά
101972	ἐμέω
101974	Βαρνάβας
κοινωνία
ἵνα
101978	εἰμί
ὁ
ἔθνος
101983	εἰμί
101985	περί-τομάω
μόνος
ὁ
πτωχός
ἵνα
101991	ὅς
101996	ποιέω
ὅτε
101999	ἔρχομαι
102001	εἰμί
Ἀντιόχεια
κατά
102005	αὐτός
ἀνθίστημι
ὅτι2
102009	εἰμί
102011	τίς
102014	τις
ἀπό
102017	μετά
ὁ
102021	ὅτε
102023	ἔρχομαι
ὑπό,εἰσ-τέλλω
102026	ἀπό-ὡρίζω
102030	ἐκ
περί-τομάω
102033	σύν,ὑπό-κριθάω
αὐτός
102036	ἕ
102038	Ἰουδαῖος
102041	Βαρνάβασ-πλ
σύν,ἀπό-ἔσσομαι
αὐτός
τῇ
ὑπόκρισις
102047	ὅτε
εἶδον
ὅτι2
οὐ
ὀρθοποδέω
102054	ἀλήθεια
τίς
102057	εἶπον
τίς
102060	ἐν-προστίθημι
102062	εἰ
102065	ὑπάρχω
ἐθνικός
102068	οὐ
Ἰουδαικός
ζάω
πῶς
ὁ
ἔθνος
102077	φύσις
Ἰουδαῖος
102080	οὐ
ἐκ
102086	ὅτι2
οὐ
102090	ἐκ
ἔργον
νομός
ἐάω
μής
δῖος
102097	χρίστης
Ἰησοῦς
102101	εἰμί
χριστός
102105	ἵνα
102107	ἐκ
102109	χρίστης
102111	οὐ
ἐκ
ἔργον
νομός
ὅτι2
ἐκ
ἔργον
νομός
οὐ
102121	πᾶς
102123	εἰ
102127	ἐν
χριστός
εὑρίσκω
102133	ἄρον
χριστός
ἁμαρτία
102137	μής
102139	εἰ
102141	ὁ
καταλύω
οὗτος
102145	οἰκόδομος
παρά-ἀβάω
ἐμαυτοῦ
σύν-ἱστάνω
ἐγώ
102151	δῖος
νομός
νομάζω
ἀποθνήσκω
ἵνα
θεός
ζάω
χριστός
σύν,εἰσ-ταυράω
ζάω
102163	ἐγώ
ζάω
102166	ἐν
ἐμέω
χριστός
ὅς
102172	ζάω
ἐν
σαρκίς
ἐν
πίστις
ζάω
τῇ
τίς
υἱόω
τίς
θεάομαι
τίς
102187	παραδίδωμι
102189	ὑπέρ
ἐμέω
οὐ
ἄθετος
102194	χάρις
τίς
θεάομαι
εἰ
102199	δῖος
νομός
102202	ἄρον
χριστός
δωρεά
102206	ὦ
102208	Γαλάτησ-πλ
τις
ὑμός
102215	Ἰησοῦς
χριστός
102218	εἰσ-ταυρόομαι
102220	μόνος
ἐθέλω
102224	ὑμός
ἐκ
ἔργον
νομός
102231	ἤ2
ἐκ
102237	εἰμί
102241	σαρκίς
ἐπιτελέω
τοσοῦτος
102245	εἴκω
εἶμι
102249	εἴκω
ὁ
102252	ἐπιχορηγέω
σύ
102257	ἐνεργέω
δύναμις
ἐν
σύ
ἐκ
ἔργον
νομός
ἤ2
ἐκ
102271	τίς
θεός
102275	αὐτός
εἰμί
102278	γιγνώσκω
ἄρον
ὅτι2
ἕ
ἐκ
102285	υἱόω
εἶμι
102288	πρό-ἰδέω
102290	ὁ
γράφος
ὅτι2
ἐκ
102295	δίκαιος
ὁ
ἔθνος
ὁ
102301	τίς
102303	ὅτι2
ἐνευλογέομαι
ἐν
σός
πᾶς
ὁ
ἔθνος
102311	ἕ
ἐκ
102315	ὗς
τίς
πιστός
102321	ἐκ
ἔργον
νομός
εἶμι
ὑπό
κατά-ἀράζω
εἶμι
102330	ὅτι2
102334	οὐ
ἐμμένω
πᾶσις
102339	ἐν
τίς
102342	τίς
νομός
τίς
ποιέω
αὐτός
ὅτι2
102349	ἐν
νομάζω
102353	παρά
τίς
θεός
δῆλος
ὅτι2
ὁ
δίκαιος
ἐκ
102362	ζάω
ὁ
102365	νομός
οὐ
102368	ἐκ
102371	ὁ
ποιέω
αὐτός
ζάω
ἐν
αὐτός
χριστός
ἐγώ
ἐξηγορέω
ἐκ
102382	κατά-ῥάζω
τίς
νομός
102386	ὑπέρ
ἥμων
κατά-ῥάζω
ὅτι2
102393	ὁ
κρεμάννυμι
ἐπί
ξυλόω
ἵνα
εἰμί
ὁ
ἔθνος
ὁ
εὐλογία
τίς
102405	γενητός
ἐν
Ἰησοῦς
χριστός
ἵνα
102411	ἐπαγγελία
τίς
102414	λαμβάνω
δῖος
102419	κατά
102421	λέγος
ὁμός
ἀνθρωπόομαι
102427	ἀθετέω
ἤ2
ἐπιδιατάσσομαι
τίς
102434	ὁ
ἐπαγγελία
102437	τίς
102439	αὐτός
οὐ
λέγω2
Κάις
102445	ὡς
ἐπί
πολύς
102449	ὡς
102451	εἷς
Κάις
τίς
102455	σέω
102458	χριστός
102461	λέγος
102464	ὑπό
τίς
θεάομαι
ὁ
μετά
τετρακόσιοι
102471	τριακοντάς
ἔτος
102474	νομός
οὐ
ἀκυρόω
εἰμί
102479	καταργέω
102481	ἐπαγγελία
εἰ
102484	ἐκ
νομός
ὁ
κληρονομία
102489	ἐκ
ἐπαγγελία
τίς
102495	ἐπαγγελία
χαρίζω
ὁ
102499	τις
102501	ὁ
νομός
ὁ
παρά-βάζω
χάρις
102508	ἄν2
ἔρχομαι
102514	διά-ταγέω
102516	ἀγγέλλω
ἐν
χειρίς
102520	ὁ
102523	εἷς
οὐ
102526	ὁ
102529	ἵημι
102531	ὁ
102533	νομός
κατά
ὁ
ἐπαγγελία
τίς
θεάομαι
μής
102541	εἰ
102544	νομός
ὁ
102547	ζωοποιέω2
102549	ἐκ
νομός
ἄν2
εἰμί
ὁ
102555	ἄλλος
σύν-κλῄζω1
ὁ
γράφος
ὁ
πᾶς
ὑπό
ἁμαρτία
ἵνα
ὁ
ἐπαγγελία
ἐκ
102568	Ἰησοῦς
χρίστης
102572	πιστεύω
102574	τίς
102579	ὑπό
νομός
102582	σύν-κλείω2
εἰμί
102585	μέλλω
102589	ὁ
νομός
102592	ἥμων
γίγνομαι
εἰμί
χριστός
ἵνα
ἐκ
102605	ὑπό
102610	υἱόω
θεάομαι
εἰμί
δῖος
102616	ἐν
χριστός
Ἰησοῦς
102621	εἰμί
χριστός
102624	χριστός
102626	οὐ
ἐν
102629	οὐδός
Ἕλλην
οὐ
ἐν
δοῦλος
οὐδός
ἐλεύθερος
οὐ
ἐν
ἄρδω
102640	θῆλυς
102644	ἵημι
εἰμί
ἐν
χριστός
Ἰησοῦς
εἰ
102652	χρίστης
ἄρον
τίς
102657	εἰμί
102659	ἐπαγγελία
κληρονόμος
λέγος
102664	ὅσος
102666	ὁ
κληρονόμος
102671	διαφέρω
δοῦλος
κύριος
102675	οὖν
ἄλλος
ὑπό
ἐπί-τροπόω
102681	οἰκονόμος
102684	προθέσμιος
τίς
102690	ὅτε
ἠμέν
102693	ὑπό
ὁ
102696	τίς
κοσμέω
ἧμαι
102700	ὅτε
102702	ἔρχομαι
102705	τίς
χρονόω
ἐκ,ἀπό,εἰσ-τέλλω
ὁ
102712	αὐτός
γίγνομαι
ἐκ
102716	γίγνομαι
ὑπό
νομός
ἵνα
102721	ὑπό
νομός
ἐξαγοράζω
ἵνα
102726	υἱοθεσία
ἀπολαμβάνω
ὅτι2
102730	εἰμί
υἱόω
ἐκ,ἀπό,εἰσ-τέλλω
ὁ
102737	τίς
υἱόω
αὐτός
εἰμί
ὁ
καρδία
ἥμων
κράζω
102746	ὁ
102750	εἰ
δοῦλος
ἄλλος
υἱός
εἰ
102756	υἱός
102758	κληρονόμος
δῖος
θεάομαι
ἄλλος
τοτέ
102764	οὐ
102766	θέω
102769	φύσις
μής
ὄντα
θεάω
102776	θέω
μαλλός
102780	ὑπό
θεάομαι
πῶς
ἐπιστρέφω
102785	ἐπί
ὁ
ἀσθενέω
102789	πτωχός
102794	δουλεύω
ἐθέλω
ἥμερος
παρατηρέω
102799	μαίνομαι
102801	καιρός
102805	ὑμός
μής
πῶς
εἴκω
102810	εἰμί
ὑμός
γίγνομαι
ὡς
ἐγώ
ὅτι2
ἄγνυμι
ὡς
102820	δέω1
ὑμός
102825	οἰδάω
102827	ὅτι2
102829	ἀσθένεια
102833	σύ
102835	πρότερος
102839	ὑμός
ἐν
τῇ
σαρκίς
μής
οὐ
ἐξουθενέω
οὐδός
102848	ἄλλος
ὡς
102851	θεάομαι
δείκνυμι
102854	ὡς
χριστός
102857	ποῦ
102859	ὁ
102861	ὑμός
μάρτυρος
102864	σύ
ὅτι2
εἰ
δύω2
102870	ὑμός
ἐξορύσσω
102876	ὑμός
102879	σύ
ζηλέω
ὑμός
οὐ
κάλως
ἄλλος
ἐκ-κλῄζω1
ὑμός
ἐθέλω
ἵνα
102890	ζηλόω
κᾶλον
102894	ἐν
κάλως
102898	μής
μόνος
ἐν
τίς
παρίημι
102905	ὑμός
102907	μής
102910	ὠδίνω
μέχρι
ἵημι
102914	χριστός
ἐν
σύ
ἐθέλω
102919	παρίημι
102921	ὑμός
102924	ἀλλάσσω
102926	φωνή
μής
ὅτι2
ἀπό-ὄρνυμι
ἐν
σύ
λέγω2
102934	ἕ
ὑπό
νομός
102940	νομός
οὐ
ἀκούω
102945	ὅτι2
102948	υἱόω
102950	ἕνος
ἐκ
102955	ἕνος
ἐκ
102958	ἐλεύθερος
102960	ὁ
102962	ἐκ
102965	κατά
σαρκάω
102968	ὁ
102970	ἐκ
102972	ἐλεύθερος
δῖος
102975	ἐπαγγελία
102978	ἀλληγορέω
οὗτος
102981	εἶμι
102983	διαθήκη
εἷς
102986	ἀπό
ὀρός
Σινᾶ
εἰμί
δούλειος
γεννάω
102998	Σινᾶ
ὀρός
103001	ἐν
τῇ
Ἄραψ
103006	τῇ
103009	δουλεύω
103011	μετά
ὁ
τεκνόω
103015	ὁ
103017	ἄνω2
103019	ἐλεύθερος
103023	μήτηρ
ἥμων
103028	στεῖρα2
ὁ
οὐ
τίκτω
ῥήγνυμι
103034	βοάω
ὁ
οὐ
ὠδίνω
ὅτι2
πολύς
ὁ
103043	ἐρῆμος
μαλλός
ἤ2
103049	ἀνά-δράω
103053	κατά
103055	ἐπαγγελία
103057	εἰμί
103060	τοτέ
ὁ
κατά
σαρκάω
103067	κατά
103072	ἄλλος
τις
λέγω2
ὁ
γράφος
ἐκβάλλω
103084	οὐ
103086	μής
κληρονομέω
ὁ
υἱός
103092	μετά
τίς
υἱόω
103096	ἐλεύθερος
103099	οὐ
103103	ἄλλος
103105	ἐλεύθερος
τῇ
ἐλευθερία
ἐγώ
χριστός
ἐλευθερόω
στήκω
103114	μής
103116	ζυγόν
δούλειος
ἐνέχω
εἶδον
ἐγώ
103122	λέγος
σύ
ὅτι2
ἐάω
περιτέμνω
χριστός
ὑμός
103130	ὠφέλησις
μαρτύρομαι
103137	ὅτι2
103140	ὅλοξ
103142	νομός
ποιέω
καταργέω
ἀπό
χρίστης
103148	ἐν
νομάζω
δικαιόω
103152	χάριτος
ἐκ-ἐφέζομαι
103157	ἐκ
103161	ἀπεκδέχομαι
ἐν
103164	χριστός
Ἰησοῦς
103167	περί-τομάω
τις
ἰσχύω
103171	ἀκροβυστία
ἄλλος
πίστις
103175	ἀγαπάω
ἐνεργέω
103178	κάλως
τις
ὑμός
103182	ἀλήθεια
μής
103185	ὁ
103187	οὐ
ἐκ
τίς
καλέω
ὑμός
μικρός
103194	ὅλοξ
103197	ζυμόω
ἐγώ
103200	εἰμί
ὑμός
ἐν
κύριος
ὅτι2
103207	φρονέω
ὁ
103211	ὑμός
βαστάζω
103214	κρῖμα
103216	ἐάω
103218	ἐγώ
103221	εἰ
περί-τομάω
103224	κηρύσσω
τις
103228	ἄρον
καταργέω
103231	σκάνδαλος
τίς
σταυρόω
ὀφείλω
103237	ἕ
ἀνά-στατέω
ὑμός
103243	ἐλευθερία
καλέω
103246	μόνος
μής
103249	ἐλευθερία
εἰμί
ἀφορμάω
τῇ
σαρκίς
ἄλλος
δῖος
103257	ἀγαπάω
δουλεύω
ἀλλήλων
ὁ
103263	νομός
ἐν
103266	λογάω
103268	ἐν
τίς
ἀγάπησις
103272	πίμπλημι
σέω
ὡς
σαυτοῦ
εἰ
103279	δάκνω
103281	κατεσθίω
βλέπω
μής
103285	ἀλλήλων
ἀνά-ἀλόω
λέγος
103290	περιπατέω
103292	ἐπί-θυμιάζω
103294	οὐ
μής
τελέω
ὁ
103300	ἐπιθυμέω
κατά
τίς
103307	κατά
103310	οὗτος
103312	ἀλλήλων
ἀντίκειμαι
ἵνα
μής
ὁ
ἐάω
θελητός
οὗτος
ποιέω
εἰ
103324	ἄγω
οὐ
εἰμί
ὑπό
νομός
φανερός
103332	ὁ
103338	πορνεία
ἀκαθαρσία
ἀσέλγεια
εἰδωλολατρεία
φαρμάκεια
ἔχθρα
103345	ζῆλος
θυμός
ἐριθεία
διχοστασία
αἵρεσις
φθονέω
μέθη
κωμόομαι
103354	ὁ
ὅμοιος
103357	ὁ
πρό-λέγω2
σύ
103361	προεῖπον
ὅτι2
ἕ
ὁ
τοιοῦτος
103367	βασίλεια
θεάομαι
οὐ
κληρονομέω
ὁ
103373	καρπός
τίς
103377	ἀγαπάω
χαρά
εἰρηνέω
μακροθυμία
103383	πίστις
103385	ἐγκράτεια
κατά
ὁ
τοιοῦτος
οὐ
103391	νομός
ἕ
103394	τίς
χρίστης
Ἰησοῦς
103398	σαρκάω
εἰσ-ταυράω
ὗς
103405	ἐπιθυμία
εἰ
ζάω
103412	μής
103414	κενοδοξέω
103416	προκαλέω
ἀλλήλων
103420	ἐάω
103424	εἰμί
τις
103428	ἕ
103430	καταρτίζω
103433	ἐν
103436	σκοπάω
σαυτοῦ
μής
103442	ἀλλήλων
ὁ
βάρος
βαστάζω
103448	ἀναπληρόω
103450	νομός
τίς
χρίστης
εἰ
103455	δοκέω
τις
103458	τις
103460	οὖν
φρεναπάτης
103465	ἔργνυμι
ἑαυτοῦ
103470	τοτέ
εἰμί
103473	μόνος
103476	ἕξις
103478	οὐ
εἰμί
103481	ἕτερος
103485	ἴδιος
103487	βαστάζω
103490	ὁ
κατηχέω
103494	τίς
κατηχέω
ἐν
πᾶσις
ἀγαθόω
μή
πλανάω
103502	οὐ
103504	ὅς
103506	ἐάω
σπείρω
103511	θερίζω
ὅτι2
ὁ
σπεῖρα
εἰμί
103517	σαρκάω
ἑαυτοῦ
ἐκ
103522	θερίζω
φθορά
ὁ
103526	σπεῖρα
εἰμί
103530	ἐκ
τίς
103533	θερίζω
ζωή
αἰώνιος
103538	κᾶλον
ποιόω
μής
ἐν-κακάζω
καιρός
103544	ἴδιος
θερίζω
μής
ἐκλύω
Ἄρευς
103550	ὡς
καιρός
χάω
103555	ἀγαθός
103562	οἰκεῖος
103565	εἶδον
103567	σύ
103570	τῇ
ἐμέω
χειρίς
103574	ἐθέλω
εὐπροσωπέω
ἐν
σαρκίς
103579	ἀναγκάζω
ὑμός
103582	μόνος
ἵνα
τίς
103586	τίς
χρίστης
μής
103590	οὐδός
103592	ἕ
103595	νομός
φυλάσσω
ἄλλος
ἐθέλω
ὑμός
103601	ἵνα
ἐν
τῇ
ὑμέτερος
σαρκίς
103607	ἐμέω
103609	μής
103612	εἰ
μής
ἐν
τίς
103617	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
103623	ἵημι
ἐμέω
103626	εἰσ-ταυρόομαι
ἄγνυμι
103631	περί-τομάω
τις
103635	ἀκροβυστία
ἄλλος
καινέω
κτίσις
103641	τίς
κανών
οὗτος
στοιχέω
εἰρηνέω
103649	ἔλεος
103651	ἐπί
103654	τίς
θεάομαι
τίς
103658	κοπόω
103662	ἐγώ
103664	ὁ
103666	τίς
Ἰησοῦς
ἐν
τίς
103671	μής
βαστάζω
ἤ1
103675	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
μετά
τίς
103683	ὑμός
103685	ἄμη
103688	χρίστης
Ἰησοῦς
δῖος
103692	θεάομαι
103694	ἁγίζω
103696	ὄντα
ἐν
Ἔφεσος
103700	πιστός
ἐν
χριστός
Ἰησοῦς
103705	σύ
103707	εἰρηνέω
ἀπό
θεάομαι
103711	ἥμων
103713	κύριος
Ἰησοῦς
χρίστης
103717	ὁ
103721	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ὁ
εὐλογέω
ἐγώ
ἐν
πάομαι
εὐλογία
103733	ἐν
103735	ἐπουράνιος
ἐν
χριστός
103739	ἐκ-λέγω3
ἐγώ
ἐν
αὐτός
103744	κατά-ἀβολέω
κοσμέω
103747	ἐγώ
103751	κατενώπιον
αὐτός
ἐν
ἀγαπάω
προορίζω
ἐγώ
εἰμί
υἱοθεσία
δῖος
Ἰησοῦς
χρίστης
εἰμί
103764	κατά
103766	εὐδοκία
τίς
103769	αὐτός
εἰμί
103772	δόξις
103774	χάριτος
αὐτός
ὅς
103778	ἐγώ
ἐν
τίς
103782	ἐν
103784	ἔχω
103786	ἀπολυτρόω
δῖος
τίς
103790	αὐτός
103793	ὁ
103795	κατά
103797	πλοῦτος
103799	χάριτος
αὐτός
ὅς
103803	εἰμί
ἐγώ
ἐν
πάομαι
σοφία
103809	φρόνησις
γνωρίζω
ἐγώ
103814	τίς
103816	αὐτός
κατά
103819	εὐδοκία
αὐτός
103822	προτίθημι
ἐν
αὐτός
εἰμί
οἰκονομία
τίς
103829	ὁ
καιρός
ἀνακεφαλαιόω
ὁ
πᾶς
ἐν
τίς
χριστός
ὁ
ἐπί
103840	οὐρανόω
103842	ὁ
ἐπί
103845	γῆ
ἐν
αὐτός
ἐν
103852	προορίζω
κατά
103855	τίς
ὁ
πᾶς
ἐνεργέω
κατά
103862	τίς
103864	αὐτός
εἰμί
103868	ἐγώ
εἰμί
103871	δόξις
αὐτός
103875	ἐν
τίς
χριστός
ἐν
103886	ἀλήθεια
103888	εὐαγγελέω
103890	σωτηρία
ὑμός
ἐν
103897	τίς
103900	ἐπαγγελία
τίς
ἅγιος
103907	κληρονομία
ἥμων
εἰμί
ἀπολυτρόω
103913	εἰμί
103916	δόξις
αὐτός
Δίη-πλ
103920	ἄγνυμι
ἀέκων
103924	ὑμός
103926	ἐν
τίς
κύριος
Ἰησοῦς
103932	ἀγαπάω
103934	εἰμί
103938	οὐ
103940	εὐχαριστέω
ὑπέρ
ὑμός
μνεία
ποιόω
ἐπί
ὁ
103948	μής
ἵνα
ὁ
103952	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ὁ
103960	δόξις
δίδωμι
σύ
103964	σοφία
103967	ἐν
ἐπί-γνοέω
αὐτός
103974	καρδία
ὑμός
εἰμί
103979	ὑμός
τις
103982	ὁ
103986	αὐτός
τις
ὁ
πλοῦτος
103991	δόξις
103993	κληρονομία
αὐτός
ἐν
103997	ἁγίζω
103999	τις
104001	ὑπερβάλλω
104005	αὐτός
εἰμί
ἐγώ
104010	κατά
104012	ἐνέργεια
τίς
κρατύς
104017	αὐτός
104019	ἐν-ἀργέω
ἐν
τίς
χριστός
ἐγείρω
104025	ἐκ
νεκρός
104028	καθίζω
ἐν
δεξιά
αὐτός
ἐν
104034	ἐπουράνιος
ὑπέρ-ἄνω1
πᾶσις
104039	ἐξουσία
104048	οὐ
μόνος
ἐν
τίς
104053	οὗτος
ἄλλος
104056	ἐν
τίς
μέλλω
104060	πᾶς
ὑπό-ἐτάζω
ὑπό
104065	αὐτός
104070	ὑπέρ
πᾶς
τῇ
ἐκ-ἐκκλησιάζω
104078	αὐτός
104081	τίς
ὁ
πᾶς
ἐν
πᾶσις
104088	ὑμός
104090	νεκρός
104096	ὑμός
ἐν
104099	πότος
104101	κατά
104104	τίς
κοσμέω
104107	κατά
104109	ἄρχω
104111	ἐξουσία
τίς
104114	τίς
104116	τίς
104118	ἐνεργέω
ἐν
104121	υἱόω
104123	ἀπείθεια
ἐν
104129	ἀνά-στράπτω
πότος
ἐν
104133	ἐπιθυμία
104136	ἥμων
ποιόω
ὁ
104143	ὁ
διά,ἀνά-οἰάω
104146	ἧμαι
104148	φύσις
ὀργάω
ὡς
104152	ἕ
104154	ὁ
104158	οὖν
ἐν
ἔλεος
δῖος
104164	ἀγαπάω
αὐτός
104167	ἀγαπάω
ἐγώ
104171	ἐγώ
νεκρός
104175	σύν-ζωοποιέω2
τίς
χριστός
104179	εἰμί
104182	συναγείρω
104185	ἐν
104187	ἐπουράνιος
ἐν
χριστός
Ἰησοῦς
ἵνα
ἐνδείκνυμι
ἐν
104195	αἰάζω
104199	ὑπερβάλλω
πλοῦτος
104202	χάριτος
αὐτός
ἐν
104207	ἐγώ
ἐν
χριστός
Ἰησοῦς
τῇ
104214	εἰμί
104216	δῖος
104220	οὐ
ἐκ
ὑμός
θεάομαι
104226	οὐ
ἐκ
ἔργον
ἵνα
μής
τις
καυχάομαι
αὐτός
104238	ἐν
χριστός
Ἰησοῦς
ἐπί
104243	ἀγαθόω
104246	ὁ
104248	ἵνα
ἐν
αὐτός
περιπατέω
104253	μνημονεύω
ὅτι2
πότος
104257	ὁ
ἔθνος
ἐν
σαρκίς
ἕ
λέγω2
ἀκροβυστία
ὑπό
104266	λέγω2
περί-τομάω
ἐν
σαρκίς
104271	ὅτι2
εἰμί
τίς
καιρός
ἐκεῖνος
104277	χρίστης
104280	πολιτεία
τίς
104284	ξένος
ὁ
104288	ἐπαγγελία
104290	μής
104294	ἐν
τίς
104299	ἐν
χριστός
Ἰησοῦς
104303	ἕ
πότος
104306	μάκρα
104309	ἐν
τίς
αἱματίς
τίς
χρίστης
104317	ὁ
εἰρηνέω
ἥμων
ὁ
ποιέω
ὁ
ἀμφότερος
ἵημι
104327	μεσότοιχος
τίς
104330	λύω
104332	ἔχθρα
ἐν
τῇ
σαρκίς
αὐτός
104338	νομός
ὁ
104341	ἐν
104343	καταργέω
ἵνα
104347	κτίζω
ἐν
ἑαυτοῦ
εἰμί
ἕνος
καίνω
104354	ποῖος
εἰρηνέω
104357	ἀπό,κατά-λάζομαι
104360	ἐν
104363	τίς
θεός
δῖος
τίς
σταυρόω
ἀποκτείνω
104370	ἔχθρα
ἐν
αὐτός
104376	εἰρηνέω
σύ
104379	μάκρα
104381	εἰρηνέω
104384	ὅτι2
104386	αὐτός
ἔχω
104390	ἕ
104392	ἐν
104398	ἄρον
104401	εἰμί
ξένος
104404	παρά-ἔοικα
ἄλλος
εἰμί
104408	ὁ
ἅγιος
104411	οἰκείω
τίς
θεάομαι
ἐποικοδομέω
ἐπί
τίς
104418	ὁ
ἀποστολή
104421	προφάω
104424	αὐτός
χρίστης
Ἰησοῦς
ἐν
104429	πᾶς
οἰκοδομέω
συναρμολογέω
αὖξις
εἰμί
104435	ἅγιος
ἐν
κύριος
ἐν
104442	συνοικοδομέω
εἰμί
κατοικητήριος
τίς
θεάομαι
ἐν
104450	χάρις
ἐγώ
104453	ὁ
δέσμιος
τίς
χρίστης
Ἰησοῦς
ὑπέρ
ὑμός
ὁ
104462	εἶμι
104466	οἰκονομία
104468	χάριτος
τίς
θεάομαι
104474	εἰμί
ὑμός
ὅτι2
κατά
104485	ἐν
104488	ὅς
δύναμαι
104491	νοέω
104493	σύνεσις
μής
ἐν
τίς
μυστηριάζω
τίς
χρίστης
ὅς
104503	οὐ
104506	υἱόω
ὁ
ἀνθρωπώ
ὡς
104513	ἁγίζω
104515	αὐτός
104517	προφητάζω
ἐν
104521	ὁ
ἔθνος
104529	ἐπαγγελία
ἐν
χριστός
Ἰησοῦς
δῖος
τίς
104536	ἵημι
γίγνομαι
104539	κατά
104541	δωρεά
104543	χάριτος
τίς
θεάομαι
104549	κατά
104551	ἐνέργεια
104554	αὐτός
ἐμέω
τίς
104559	ἅγιος
104561	ὁ
104568	ἀνεξιχνίαστος
πλοῦτος
τίς
χρίστης
104573	φωτίζω
τις
ὁ
οἰκονομία
τίς
104579	τίς
104581	ἀπό
ὁ
104584	ἐν
τίς
θεός
τίς
ὁ
πᾶς
104591	ἵνα
104598	ἐξουσιάζω
ἐν
104601	ἐπουράνιος
δῖος
104604	ἐκ-ἐκκλησιάζω
ὁ
104607	σοφία
τίς
θεάομαι
κατά
104612	ὁ
104615	ἐπί-οἰάω
ἐν
τίς
χριστός
Ἰησοῦς
τίς
κύριος
ἥμων
ἐν
104625	ἔχω
104627	παρρησία
104630	ἐν
πεποίθησις
δῖος
104635	αὐτός
104638	μής
104640	ἐν
104643	μής
ὑπέρ
ὑμός
104648	δόξα
ὑμός
104651	χάρις
κάμπτω
ὁ
γόνυ
μής
104659	ἐκ
ἵημι
πᾶς
πάτριος
ἐν
οὐρανόω
104666	ἐπί
γῆ
104669	ἵνα
δίδωμι
σύ
κατά
104674	πλοῦτος
104676	δόξις
αὐτός
δύναμις
κραταιόω
δῖος
τίς
104683	αὐτός
εἰμί
104686	εἰσ-εἰμί
104688	κατοικέω
104690	χριστός
δῖος
104694	ἐν
104696	καρδιάω
ὑμός
ἐν
ἀγαπάω
ῥιζόω
104703	ἵνα
ἐξισχύω
104706	ὗς
πᾶσις
104709	ἁγίζω
τις
104712	πλατός
104720	τε
104722	ὑπερβάλλω
104725	ἀγαπάω
τίς
χρίστης
ἵνα
πληρόω
εἰμί
πᾶς
104734	τίς
θεάομαι
τίς
104739	ὑπέρ
πᾶς
ποιέω
ὑπέρ,ἐκ,περί-σέω
ὅς
αἰτέω
ἤ2
νοέω
κατά
104751	ἐνεργέω
ἐν
ἐγώ
αὐτός
ὁ
δόξα
ἐν
τῇ
ἐκ-ἐκκλησιάζω
104761	ἐν
χριστός
Ἰησοῦς
εἰμί
πάσσω
ὁ
γενεά
τίς
104770	ὁ
104772	ἄμη
παρακαλέω
104775	ὑμός
ἐγώ
ὁ
δέσμιος
ἐν
κύριος
ἄξιος
περιπατέω
104785	ὅς
καλέω
μετά
πᾶσις
104792	μετά
μακροθυμία
104795	ἀλλήλων
ἐν
ἀγαπάω
104802	τίς
104804	ἐν
τίς
104808	εἰρηνέω
ἵημι
104812	ἵημι
104816	καλέω
ἐν
104822	ὑμός
ἵημι
κύριος
εἷς
πίστις
ἵημι
104829	ἵημι
104834	ὁ
ἐπί
104838	δῖος
104841	ἐν
πᾶσις
104846	ἥμων
104848	ὁ
104850	κατά
104854	δωρεά
τίς
χρίστης
104858	λέγω2
ἀνά-ἀβάω
εἰμί
104862	αἰχμαλωτεύω
αἰχμαλωσία
104871	τις
104873	εἰ
μής
ὅτι2
104878	εἰμί
ὁ
κάτος
μέρος
104883	γῆ
ὁ
κατά-ἀβάω
104889	ὁ
ἀνά-ἀβάω
ὑπέρ-ἄνω1
104893	ὁ
οὐρανός
ἵνα
πληρόω
ὁ
πᾶς
104907	προφήτης
104910	εὐαγγελιστής
104919	ὁ
ἅγιος
εἰμί
ἔργνυμι
διά-κονιάω
εἰμί
οἰκοδομή
τίς
104928	τίς
χρίστης
μέχρι
κατά-ἀντάω
ἕ
104934	εἰμί
104942	τίς
υἱόω
τίς
θεάομαι
εἰμί
ἀνά-δράω
τέλειος
εἰμί
104951	ἡλικία
τίς
104954	τίς
χρίστης
ἵνα
104960	κλυδωνίζω
104966	διδασκαλία
ἐν
τῇ
104970	ὁ
ἀνθρωπώ
ἐν
πανουργία
104976	μεθοδία
104978	πλάνης
104981	ἐν
ἀγαπάω
104984	εἰμί
104986	ὁ
πᾶς
104990	ὁ
104992	χριστός
ἐκ
ἵημι
πᾶς
104998	συναρμολογέομαι
105000	συμβιβάζω
δῖος
πᾶσις
ἅπτω
105005	ἐπιχορηγία
105007	ἐνέργεια
ἐν
105010	εἷς
105014	αὖξις
τίς
105018	εἰμί
οἰκοδομή
ἑαυτοῦ
ἐν
ἀγαπάω
105025	λέγος
105027	μαρτύρομαι
ἐν
κύριος
105031	ὑμός
περιπατέω
105035	ὁ
ἔθνος
περιπατέω
ἐν
105040	τίς
νόος
αὐτός
σκοτόω
τῇ
διά,ἀνά-οἰάω
105049	ζωός
τίς
θεάομαι
δῖος
105054	ἄγνοια
105056	εἰμί
ἐν
αὐτός
δῖος
105061	πωρέω
105063	καρδία
αὐτός
105069	τῇ
ἀσέλγεια
εἰμί
ἐργασία
ἀκαθαρσία
πᾶσις
ἐν
πλεονεξία
105079	οὐ
105083	χριστός
εἶμι
105089	ἐν
αὐτός
105094	ἀλήθεια
ἐν
τίς
Ἰησοῦς
ἀποτίθημι
ὑμός
κατά
105102	πρό-τεράζω
ἀνά-στροφάω
105105	παλαίω
105108	φθείρω
κατά
ὁ
ἐπιθυμία
105113	ἀπατάω
ἀνανεόομαι
105116	τίς
105118	τίς
νόος
ὑμός
105124	καίνω
105127	κατά
θέω
κτίζω
ἐν
105135	ἀλήθεια
105140	λαλέω
ἀλήθεια
105143	μετά
τίς
πίμπλημι
αὐτός
ὅτι2
105149	ἀλλήλων
μέλος
ὀργίζω
105153	μής
ἁμαρτάνω
ὁ
105157	μής
105159	ἐπί
105161	ὑμός
105163	δίδωμι
105165	τίς
105167	ὁ
κλέπτω
105171	μαλλός
105173	κοπιάω
105176	ἰδιάζω
105179	ἀγαθός
ἵνα
ἔχω
105183	τίς
χρεία
ἔχω
105189	ἐκ
τίς
105192	ὑμός
μής
ἐκπορεύω
ἄλλος
εἶμι
τις
105200	οἰκοδομή
105202	χρεία
ἵνα
δίδωμι
χάρις
105207	ἀκούω
105209	μής
λυπέω
105214	ἅγιος
τίς
θεάομαι
ἐν
105220	εἰμί
ἥμερος
105223	πᾶς
πικρία
105226	θύμος
105228	ὀργάω
105232	βλασφημία
αἴρω
105235	ὑμός
ὗς
πάομαι
κακία
γίγνομαι
105241	εἰμί
105245	χαρίζω
ἑαυτοῦ
105249	ὁ
105251	ἐν
χριστός
χαρίζω
σύ
γίγνομαι
105257	μιμέομαι
τίς
θεάομαι
ὡς
105262	ἀγαπητός
105264	περιπατέω
ἐν
ἀγαπάω
105269	ὁ
χριστός
ἀγαπάω
ὑμός
105276	ὑπέρ
ἥμων
προσφορά
105280	θυσία
τίς
θεός
εἰμί
105285	εὐωδία
πορνεία
105289	ἀκαθαρσία
πᾶς
ἤ2
πλεονεξία
105295	ἐν
σύ
105298	πρέπω
ἁγίζω
105303	μωρολογία
ἤ2
εὐτραπελία
ὁ
οὐ
ἀνέω
ἄλλος
μαλλός
εὐχαριστία
105314	οἶδα
105316	ὅτι2
105319	ἤ2
105321	ἤ2
πλεονεκτέω
ὅς
105326	οὐ
ἔχις
κληρονομία
ἐν
τῇ
βασίλεια
τίς
χρίστης
105335	θεάομαι
105337	ὑμός
105339	κενόω
λογάω
δῖος
οὗτος
105345	ὁ
ὀργάω
τίς
θεάομαι
ἐπί
105351	υἱόω
105353	ἀπείθεια
μής
105356	γίγνομαι
105358	αὐτός
εἰμί
105361	πότος
σκότος
105365	φώς
ἐν
κύριος
ὡς
105370	φώς
περιπατέω
ὁ
105374	καρπός
τίς
φώς
ἐν
πάομαι
105383	ἀλήθεια
105385	τις
105387	εὐάρεστος
τίς
κύριος
105391	μής
συγκοινωνέω
105396	ἀκαρπέω
τίς
σκότος
μαλλός
105402	ἐλέγχω
ὁ
105405	κρύφω
γίγνομαι
105408	αὐτός
αἰσχρός
105412	λέγω2
ὁ
105415	πᾶς
ἐλέγχω
ὑπό
τίς
φώς
105421	πᾶς
105424	φανερόω
φώς
105428	λέγω2
ἐγείρω
ὁ
105433	ἀνίστημι
ἐκ
ὁ
νεκρός
105438	ἐπί-φαύζω
σός
ὁ
χριστός
βλέπω
105444	ἀκριβόω
πῶς
περιπατέω
μής
ὡς
105451	ὡς
σοφόω
105455	καιρός
ὅτι2
ὁ
ἥμερος
πονηρός
εἶμι
δῖος
105463	μής
γίγνομαι
105466	ἄλλος
συνίημι
τις
105470	θελήμη
τίς
κύριος
105474	μής
μεθύσκω
οἶνος
ἐν
105480	ἀσωτία
ἄλλος
πληρόω
ἐν
105486	ἑαυτοῦ
105489	ὑμνέω
105491	ᾠδή
105496	τῇ
καρδία
ὑμός
τίς
κύριος
105503	ὑπέρ
105505	ἐν
105507	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
τίς
θεός
105515	πατήρ
ὑποτάσσω
ἀλλήλων
ἐν
105520	χρίστης
ὁ
105524	ἴδιος
ἀνά-δράω
ὡς
τίς
κύριος
ὅτι2
105535	ὡς
105537	ὁ
χριστός
105541	ἐκ-ἐκκλησιάζω
105544	τίς
105546	ἄλλος
ὡς
ὁ
ἐκκλησία
ὑποτάσσω
τίς
χριστός
105555	ὁ
105558	ἀνά-δράω
ἐν
105561	ἕ
105563	ἀγαπάω
ὁ
105568	ὁ
χριστός
ἀγαπάω
105572	ἐκ-ἐκκλησιάζω
105576	ὑπέρ
105578	ἵνα
105580	ἁγιάζω
καθαρίζω
τίς
105584	τίς
105586	ἐν
105588	ἵνα
παρίστημι
105591	ἑαυτοῦ
ἔνδοξος
105594	ἐκ-ἐκκλησιάζω
μής
ἔχω
σπίλος
ἤ2
105600	ἤ2
τις
ὁ
τοιοῦτος
105605	ἵνα
105607	ἅγιος
105611	ὀφείλω
105613	ἕ
105615	ἀγάπη
ὁ
ἑαυτοῦ
105619	ὡς
ὁ
ἑαυτοῦ
105623	ὁ
ἀγαπάω
105626	ἑαυτοῦ
105629	ἀγάπη
105632	πότος
105634	ἑαυτοῦ
σαρκάω
105637	ἄλλος
ἐκτρέφω
105640	θάλπος
105644	ὁ
χριστός
105647	ἐκ-ἐκκλησιάζω
ὅτι2
μέλος
105651	τίς
105653	αὐτός
105656	κατά-ἀλείφω
105664	προσκολλάω
105668	αὐτός
105671	ἕ
105673	εἰμί
σαρκάω
105681	ἐγώ
105683	λέγος
εἰμί
χριστός
105687	εἰμί
105689	ἐκ-ἐκκλησιάζω
πλήν
105693	ἕ
105695	ἕνος
105698	ἑαυτοῦ
105701	ἀγαπητός
ὡς
105704	ὁ
105707	ἵνα
φοβέω
105710	ἀνά-δράω
ὁ
105713	ὑπακούω
105715	γονάω
ὑμός
ἐν
κύριος
105722	δίκαιος
τιμάω
105726	σέω
105732	ἐντολεύς
πρῶτος
ἐν
ἐπαγγελία
ἵνα
105738	σός
γενητός
105741	εἰμί
105743	ἐπί
105745	γῆ
Κάις
ἕ
πατήρ
μής
παροργίζω
ὁ
105753	ὑμός
ἄλλος
ἐκτρέφω
αὐτός
ἐν
παιδεία
105760	νουθεσία
κύριος
ἕ
δοῦλος
ὑπακούω
105766	κατά
σαρκάω
κύριος
μετά
φοβέω
105772	τρομέω
ἐν
105776	καρδία
ὑμός
ὡς
τίς
χριστός
μής
105784	ὡς
105787	ὡς
δοῦλος
χρίστης
ποιόω
105792	θελήμη
τίς
θεάομαι
ἐκ
ψυχάζω
105798	εὔνοια
105800	ὡς
τίς
κύριος
105804	οὐ
105807	ὅτι2
105809	ἐάω
τις
ποιέω
ἀγαθός
105814	κομίζω
παρά
κύριος
εἰμί
δοῦλος
εἰμί
ἐλεύθερος
Κάις
ἕ
κύριος
ὁ
αὐτός
ποιέω
105831	ἀπειλέω1
105833	ὅτι2
105835	αὐτός
105837	ὑμός
ὁ
κύριος
105841	ἐν
οὐρανόω
105845	οὐ
105848	αὐτός
τίς
105851	ἐνδυναμόω
ἐν
κύριος
105855	ἐν
τίς
κράτος
105860	αὐτός
ἐνδύω
105863	πανοπλία
τίς
θεάομαι
105869	ὑμός
105872	ὁ
μεθοδία
τίς
διά-ἀβολέω
ὅτι2
οὐ
105879	ἐγώ
ὁ
πάλη
105883	αἱμάς
105885	σαρκάω
ἄλλος
105888	ὁ
ἀρχή
105891	ὁ
ἐξουσία
105896	τίς
σκότος
105900	ὁ
πνευματικός
105903	πονηρία
ἐν
105906	ἐπουράνιος
δῖος
105909	ἀναλαμβάνω
105911	πανοπλία
τίς
θεάομαι
ἵνα
δύναμαι
105917	ἐν
τῇ
ἥμερος
τῇ
πονηρός
105923	ἅπας
κατεργάζομαι
105926	ἵστημι
105930	ὀσφύς
ὑμός
ἐν
ἀλήθεια
105941	ὑπό-δέω2
105944	ἐν
ἑτοιμασία
τίς
105949	εἰρηνέω
ἐν
πᾶσις
105957	ἐν
105960	πᾶς
ὁ
βέλος
τίς
πονηρός
ὁ
πυρόω
σβέννυμι
105970	περικεφάλαιος
τίς
105973	δέχομαι
105976	μάχαιρα
τίς
105979	ὅς
105982	θεάομαι
δῖος
πᾶσις
105989	ἐν
105991	καιρός
ἐν
105995	εἰμί
105998	ἐν
πάομαι
προσκαρτέρησις
106002	δέησις
περί
106005	ὁ
ἅγιος
106008	ὑπέρ
ἐμέω
ἵνα
106014	ἐν
ἄνοιξις
τίς
106018	μής
ἐν
παρρησία
γνωρίζω
106024	τίς
106026	ὑπέρ
ἵημι
πρεσβεύω
ἐν
ἅλυσις
ἵνα
ἐν
αὐτός
106035	ὡς
δέω1
106038	λαλέω
ἵνα
106041	οἶδα
106044	ὁ
106046	ἐμός
τις
πράσσω
πᾶς
γνώρισις
σύ
τυχικός
ὁ
106057	πιστός
106059	ἐν
κύριος
ὅς
ἐπί,ἐν-ψάω
106064	ὑμός
εἰμί
106068	ἵνα
γιγνώσκω
ὁ
περί
ἥμων
106074	παρακαλέω
ὁ
καρδία
ὑμός
εἰρήνη
106082	ἀγαπάω
μετά
106085	ἀπό
θεάομαι
106089	κύριος
Ἰησοῦς
χρίστης
ὁ
106094	μετά
106096	ὁ
ἀγαπάω
106099	κύριος
ἥμων
106102	χριστός
ἐν
ἀφθαρσία
106108	δοῦλος
χρίστης
Ἰησοῦς
πᾶσις
106113	ἁγίζω
ἐν
χριστός
Ἰησοῦς
106118	ὄντα
ἐν
Φίλιπποσ-πλ
ὗς
ἐπίσκοπος
106124	διά-κονέω
106126	σύ
106128	εἰρηνέω
ἀπό
θεάομαι
106132	ἥμων
106134	κύριος
Ἰησοῦς
χρίστης
Εὐχάριστος
τίς
θεός
μής
ἐπί
πάομαι
τῇ
μνεία
ὑμός
106147	ἐν
πάομαι
δέησις
μής
ὑπέρ
106153	ὑμός
μετά
χαρά
106157	δέομαι
ποιόω
ἐπί
τῇ
κοινωνία
ὑμός
εἰμί
106165	εὐαγγελέω
ἀπό
106168	πρῶτος
ἥμερος
106171	τίς
106176	ὅτι2
ὁ
106179	ἐν
σύ
ἔργνυμι
ἀγαθός
ἐπιτέλεσις
106185	ἥμερος
χρίστης
Ἰησοῦς
106190	δίκαιος
ἐμέω
106194	ὑπέρ
106196	ὑμός
δῖος
106201	ἐν
τῇ
καρδία
ὑμός
εἰμί
τε
106208	δεσμεύω
μής
106211	ἐν
τῇ
ἀπολογία
106215	βεβαίωσις
τίς
106219	μής
106221	χάριτος
106223	ὑμός
106225	μάρτυς
106227	μής
ὁ
106230	ὡς
ἐπιποθέω
106233	ὑμός
ἐν
106236	χρίστης
Ἰησοῦς
106241	ἵνα
ὁ
ἀγαπάω
ὑμός
106246	μαλλός
106248	μαλλός
περί-σεύω
ἐν
ἐπί-γνοέω
106253	πάομαι
αἴσθησις
εἰμί
106258	ὑμός
ὁ
διαφέρω
ἵνα
εἰμί
εἰλικρινέω
106265	ἀπρόσκοπος
εἰμί
ἥμερος
χρίστης
106270	καρπός
106273	δῖος
Ἰησοῦς
χρίστης
εἰμί
δόξα
106280	θεάομαι
106283	ὑμός
106286	ὅτι2
ὁ
106289	ἐμός
μαλλός
εἰμί
προκόπτω
τίς
106295	ἔρχομαι
106298	δεσμεύω
μής
φανερός
ἐν
χριστός
106304	ἐν
ὅλος
τίς
106311	πᾶσις
106314	πλειονάζω
ὁ
ἀδελφός
ἐν
κύριος
106321	δεσμεύω
μής
περισσός
τόλμα
ἄφοβος
106328	τίς
θεάομαι
106331	τίνω
106334	δῖος
106338	τίνω
106342	εὐδοκία
106344	χριστός
κηρύσσω
ἕ
106348	ἐκ
ἀγαπάω
106351	ὅτι2
εἰμί
ἀπολογία
τίς
106357	ἕ
106359	ἐκ
ἐριθεία
106362	χριστός
καταγγέλλω
οὐ
ἁγνός
106370	δεσμεύω
μής
τις
106374	πλήν
ὅτι2
106377	τροπός
εἰμί
πρό-φημί
εἰμί
ἀλήθεια
χριστός
106385	ἐν
οὗτος
χαίρω
ἄλλος
106390	χαίρω
οἶδος
106393	ὅτι2
106396	ἀποβαίνω
εἰμί
σωτηρία
δῖος
106401	ὑμός
106404	ἐπιχορηγία
τίς
106407	Ἰησοῦς
χρίστης
κατά
106411	ἀποκαραδοκία
106414	μής
ὅτι2
ἐν
106420	ἐν
πάομαι
παρρησία
ὡς
106428	χριστός
ἐν
τίς
106432	μής
εἰμί
δῖος
ζωός
εἰμί
δῖος
θανατάω
ἐμέω
106442	ζέω
χριστός
106448	εἰ
106451	ζέω
ἐν
σαρκίς
106456	καρπός
ἔργον
106459	τις
αἱρέω
οὐ
γνωρίζω
106465	ἐκ
ὁ
106469	ἐπί-θυμιάζω
χάω
εἰμί
106473	ἀνά-ἀλύζω
106475	ὗς
χριστός
106480	μαλλός
κρείσσων
106484	ἐπιμένω
τῇ
σαρκίς
ἀναγκαῖος
106489	ὑμός
106493	οἶδος
ὅτι2
μένω
106497	παραμένω
πᾶσις
σύ
εἰμί
106502	ὑμός
προκόπτω
106505	χαρά
106508	ἵνα
106511	ὑμός
περί-σεύω
ἐν
χριστός
Ἰησοῦς
ἐν
ἐμέω
δῖος
106520	ἐμέω
παρουσία
106524	ὑμός
μόνος
ἄξιος
τίς
106529	τίς
χρίστης
πολιτεύω
ἵνα
εἰμί
106536	ἴδη
ὑμός
εἰμί
106540	ἀκούω
ὁ
περί
ὑμός
ὅτι2
στήκω
ἐν
106550	ψύχω
συναθλέω
τῇ
πίστις
τίς
106557	μής
106559	ἐν
106561	ὑπό
ὁ
ἀντίκειμαι
106566	αὐτός
ἔνδειξις
ἀπώλεια
ὑμός
106571	σωτηρία
106574	ἀπό
θεάομαι
ὅτι2
σύ
χαρίζω
106580	ὑπέρ
χρίστης
οὐ
μόνος
106585	εἰμί
106588	ἄλλος
106591	ὑπέρ
αὐτός
106596	ἀγών
106598	οἷος
οἶδα
ἐν
ἐμέω
106604	ἀκούω
ἐν
ἐμέω
εἶμι
τις
106610	παράκλησις
ἐν
χριστός
εἶμι
τις
παρά-μυθέω
ἀγαπάω
εἶμι
τις
κοινωνία
106621	εἶμι
τις
106626	πληρόω
μής
106629	χαρά
ἵνα
106633	φρονέω
106636	ἀγαπάω
106638	σύν-ψυχόω
106640	ἵημι
106644	ἐριθεία
106646	κατά
κενοδοξία
ἄλλος
τῇ
106654	ἑαυτοῦ
μής
ὁ
ἑαυτοῦ
106659	σκοπέω
ἄλλος
106662	ὁ
ἕτερος
106666	φρονέω
ἐν
σύ
ὅς
106671	ἐν
χριστός
Ἰησοῦς
106675	ἐν
μορφάω
θεάομαι
ὑπάρχω
οὐ
106681	ἡγέομαι
106684	ἴσος
θεός
ἄλλος
106689	μορφάω
δοῦλος
λαμβάνω
ἐν
106694	ἀνθρωπώ
106699	ὡς
106704	ὑπήκους
μέχρι
θανατάω
θανατάω
106709	σταυρόω
106712	ὁ
106715	ὑπερυψόω
106717	χαρίζω
αὐτός
106720	ὀνομάζω
106722	ὑπέρ
πᾶς
ὀνομάζω
ἵνα
ἐν
τίς
106729	Ἰησοῦς
πᾶς
106732	κάμπτω
ἐπί-οὐρανιάζω
106735	ἐπιγείζω
106739	πᾶς
γλῶσσα
ἐξομολογέομαι
ὅτι2
κύριος
106745	χριστός
εἰμί
δόξα
θεάομαι
106752	μής
106756	μής
ὡς
ἐν
τῇ
παρά-οὐσιάζω
μής
μόνος
ἄλλος
106766	μαλλός
ἐν
τῇ
ἀπό-οὐσιάζω
μής
μετά
φοβέω
106774	τρομέω
106776	ἑαυτοῦ
σωτηρία
κατεργάζομαι
106782	ὁ
ἐνεργέω
ἐν
σύ
106791	ἐνεργέω
ὑπέρ
106794	εὐδοκία
πᾶς
ποιέω
106801	ἵνα
106805	ἀκεραιόομαι
106807	θεάομαι
ἄμωμος
μέσος
γενεά
σκολιός
106813	διαστρέφω
ἐν
106816	φαίνω
ὡς
106819	ἐν
106822	ζωός
106824	εἰμί
106826	ἐμέω
εἰμί
ἥμερος
χρίστης
ὅτι2
οὐ
εἰμί
κενός
τρέχω
οὐδός
εἰμί
κενός
106839	ἄλλος
εἰ
106843	ἐπί
τῇ
θυσία
106847	λειτουργία
106850	ὑμός
χαίρω
106853	συγχαίρω
πᾶσις
σύ
106861	χαίρω
106863	συγχαίρω
106865	ἐλπίζω
106867	ἐν
κύριος
Ἰησοῦς
106871	ταχύς
πέμπω
σύ
ἵνα
ἄγνυμι
εὔψυχος
106878	ὁ
περί
ὑμός
οὐδείς
106883	ἔχω
ἰσόψυχος
106886	γνήσιος
ὁ
περί
ὑμός
μεριμνάω
ἕ
106894	ὁ
ἑαυτοῦ
ζητέω
οὐ
ὁ
χρίστης
Ἰησοῦς
106904	αὐτός
γιγνώσκω
ὅτι2
ὡς
πατρίς
106910	ὗς
ἐμέω
106913	εἰμί
106915	εὐαγγελέω
106919	ἐλπίζω
πέμπω
ὡς
ἄν2
106924	ὁ
περί
ἐμός
ἐκ-ἀυτέω
106930	ἐν
κύριος
ὅτι2
106935	ταχύς
106937	ἀνά-ἀνακαίω
106939	ἡγέομαι
ἐπαφρόδιτος
106944	σύν-ἔργνυμι
106947	μής
ὑμός
106954	χρεία
μής
πέμπω
106958	ὑμός
106960	ἐπιποθέω
εἰμί
106963	ὑμός
106968	ὅτι2
ἀσθενέω
106972	ἀσθενέω
παρά,ἀπό-λανθάνω
θανατάω
ἄλλος
ὁ
106978	ἐλεάω
106980	οὐ
106983	μόνος
ἄλλος
106986	ἐμός
ἵνα
μής
λυπέω
ἐπί
λυπέω
σχάω
σπουδαῖος
106995	ἐπί,ἐν-ψάω
106997	ἵνα
107001	χαίρω
ἄγνυμι
107004	ὦ
προσδέχομαι
107008	ἐν
κύριος
μετά
πᾶσις
χαρά
107016	ἐν-τιμόω
ἔχω
ὅτι2
δῖος
107021	ἔργνυμι
χρίστης
μέχρι
θανατάω
107027	τῇ
ψύχω
ἵνα
ἀναπληρόω
107032	ὑμός
107037	λειτουργία
107039	λοιπός
107041	μής
χαίρω
ἐν
κύριος
ὁ
αὐτός
107048	σύ
ἐμέω
107051	οὐ
ὀκνηρός
σύ
107055	ἀσφαλής
βλέπω
107058	κυνάς
βλέπω
107061	κακόω
ἐργάτης
βλέπω
107065	κατά-τομάω
107069	ὁ
περί-τομάω
ἕ
107073	θεάομαι
107077	ἐν
χριστός
Ἰησοῦς
107081	οὐ
ἐν
σαρκίς
107086	ἐγώ
χάω
πεποίθησις
107090	ἐν
σαρκίς
εἶμι
τις
δοκέω
107097	ἐν
σαρκίς
ἐγώ
μαλλός
περί-τομάω
107103	ἐκ
107106	φυλή
107109	ἐκ
Ἑβραῖος
κατά
νομός
107114	κατά
ζῆλος
107118	ἐκ-ἐκκλησιάζω
κατά
107122	ἐν
νομάζω
107126	ἄλλος
107128	εἰμί
107130	κέρδος
οὗτος
ἡγέομαι
δῖος
107135	χριστός
ζημία
ἄλλος
107143	πᾶς
ζημία
107146	δῖος
107148	ὑπερέχω
107151	χρίστης
Ἰησοῦς
τίς
κύριος
μής
107157	ὅς
ὁ
πᾶς
ζημιόω
107164	ἵνα
χριστός
κερδαίνω
107169	ἐν
αὐτός
μής
χάω
ἐμέω
107176	ἐκ
νομός
ἄλλος
107180	δῖος
107182	χρίστης
107184	ἐκ
θεάομαι
107187	ἐπί
τῇ
πίστις
τίς
107198	αὐτός
107200	κοινωνία
107202	αὐτός
107204	τίς
θανατάω
αὐτός
εἶμι
πῶς
κατά,ἀντί-ἀσάω
εἰμί
107212	ἐξανίστημι
107214	ἐκ
νεκρός
οὐ
ὅτι2
ἦδος
λαμβάνω
ἤ2
ἦδος
107223	διώκω
107225	εἰ
107227	καταλαμβάνω
107232	ὑπό
χρίστης
Ἰησοῦς
107236	ἐγώ
ἐμαυτοῦ
107241	ἵημι
107243	ὁ
107245	ὀπίζω
107249	ἐν-προστίθημι
107251	κατά
107253	διώκω
εἰμί
107258	ἄνω2
107260	τίς
θεάομαι
ἐν
χριστός
Ἰησοῦς
107267	τελέω
107271	εἶμι
τις
ἕτερος
φρονέω
107277	ὁ
107279	σύ
ἀποκάλυψις
πλήν
εἰμί
ὅς
φθάζω
τίς
αὐτός
107288	σύν-μιμέομαι
μής
γίγνομαι
107293	σκοπάω
107296	περιπατέω
107298	ἔχω
τύπος
ἐγώ
107303	περιπατέω
107306	λέγω1
σύ
107311	κλείω1
λέγος
107315	τίς
σταυρόω
τίς
χρίστης
ὅς
107322	ἀπώλεια
ὅς
ὁ
107326	ὁ
κοιλία
107329	ὁ
δόξα
ἐν
τῇ
αἰσχύνω
αὐτός
ἕ
ὁ
107339	ἥμων
107343	ἐν
οὐρανόω
ὑπάρχω
ἐκ
ἵημι
107349	σωτήρ
ἀπεκδέχομαι
κύριος
107353	χριστός
107355	μετασχημάτισις
107360	ἥμων
σύμμορφος
τίς
107365	δόξις
αὐτός
κατά
107369	ἐνέργεια
τίς
107374	ὑποτάσσω
αὐτός
ὁ
πᾶς
107380	μής
107384	χαρά
107387	μής
107389	στήκω
ἐν
κύριος
107393	εὐοδία
παρακαλέω
107397	παρακαλέω
107401	ἐν
κύριος
νάω
ἐρωτάω
107406	σύ
107409	συλλαμβάνω
107412	ἐν
τίς
107417	μετά
107421	ὁ
λοιπάζω
σύνεργον
μής
ὅς
ὁ
107428	ἐν
107430	ζωός
χαίρω
ἐν
κύριος
107436	ἔρος
χαίρω
107439	ἐπί-εἴκω
ὑμός
107442	πᾶσις
107444	ὁ
κύριος
107448	μεριμνάω
107450	ἐν
107452	τῇ
προσεύχομαι
107455	τῇ
δέησις
μετά
εὐχαριστία
ὁ
107461	ὑμός
107465	θέω
107467	ὁ
εἰρηνέω
τίς
θεάομαι
ὁ
ὑπερέχω
πᾶς
νέω1
φρούρησις
ὁ
καρδία
ὑμός
107480	ὁ
107482	ὑμός
ἐν
χριστός
Ἰησοῦς
107487	λοιπός
107489	ὅσος
107491	ἀλάομαι
ὅσος
σεμνός
ὅσος
δίκαιος
ὅσος
ἁγνός
ὅσος
πρόσ-φιλέω
ὅσος
107502	εἶμι
τις
ἀρετάω
107506	εἶμι
τις
107509	οὗτος
λογίζομαι
ὁ
107519	οἶδα
ἐν
ἐμέω
οὗτος
πράσσω
107525	ὁ
107528	εἰρηνέω
107531	ὑμός
χαίρω
107534	ἐν
κύριος
μεγάλως
ὅτι2
ἦδος
πότος
107542	ὑπέρ
ἐμέω
107551	οὐ
ὅτι2
107554	ὑστέρησις
λέγος
ἐγώ
107558	μανθάνω
ἐν
107561	εἰμί
αὐτάρκης
107564	οἶδος
107567	οἶδος
107569	περισσεύω
ἐν
107573	ἐν
πᾶσις
μυέω
107579	πεῖνα
107581	περισσεύω
107584	πᾶς
ἰσχύω
ἐν
τίς
ἐνδυναμόω
107590	πλήν
κάλως
ἐπί-οἰάω
107594	μής
τῇ
θλίβω
οἰδάω
107601	φιλιππέω
ὅτι2
ἐν
ἄρχω
τίς
107607	ὅτε
ἐξέρχομαι
ἀπό
Μακεδ ́νιος
οὐδείς
107613	ἐκκλησία
107615	εἰμί
107620	εἰ
μής
107623	μονόω
ὅτι2
107626	ἐν
Θεσσαλονικεύς
107632	εἰμί
107634	χρεία
107636	ἐπί-ἐμψάω
οὐ
ὅτι2
ἐπιζάω
107641	δομάω
ἄλλος
ἐπιζάω
107645	καρπός
107647	πλεονάζω
εἰμί
107650	ὑμός
ἀπέχω
107653	πᾶς
107655	περί-σεύω
107657	δείκνυμι
παρά
ἐπαφρόδιτος
ὁ
107662	ὑμός
107664	εὐωδία
θυσία
δεκτός
εὐάρεστος
τίς
θεός
ὁ
107673	μής
πλήρωσις
πάσσω
χρεία
ὑμός
κατά
107680	πλοῦτος
αὐτός
ἐν
δόξις
ἐν
χριστός
Ἰησοῦς
τίς
107689	θεός
107691	πατήρ
ἥμων
ὁ
δόξα
εἰμί
107698	ὁ
107700	ἄμη
ἀσπάζομαι
πᾶς
ἅγιος
ἐν
χριστός
Ἰησοῦς
107708	ὑμός
ἕ
ὗς
ἐμέω
107714	ὑμός
107716	ἕ
ἁγίζω
107720	ἕ
ἐκ
107724	οἰκία
ἤ1
107727	τίς
κύριος
Ἰησοῦς
χρίστης
μετά
τίς
107734	ὑμός
107737	χρίστης
Ἰησοῦς
δῖος
107741	θεάομαι
107744	ὁ
107747	ἐν
107749	ἁγίζω
107751	πιστός
107753	ἐν
χριστός
107756	σύ
107758	εἰρηνέω
ἀπό
θεάομαι
107762	ἥμων
εὐχαριστέω
τίς
θεός
πατήρ
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
107773	περί
ὑμός
107779	ὑμός
ἐν
χριστός
Ἰησοῦς
107785	ἀγαπάω
107787	ἔχω
εἰμί
107792	δῖος
107796	ἀπόκειμαι
σύ
ἐν
107800	οὐρανόω
107803	ἐν
τίς
λογάω
107807	ἀλήθεια
τίς
107810	τίς
107812	εἰμί
ὑμός
107816	ἐν
107818	τίς
107821	καρποφορέω
107823	αὐξάνω
107826	ἐν
σύ
107829	ὅς
ἥμερος
107835	χάρις
τίς
θεάομαι
ἐν
ἀλήθεια
107842	ἀπό
ἐπί-ἀφράζω
τίς
107846	σύν-δουλόω
ἥμων
107850	πιστός
ὑπέρ
ὑμός
107854	τίς
χρίστης
ὁ
107858	δηλόω
ἐγώ
107861	ὑμός
ἀγαπάω
ἐν
107865	Δίη-πλ
107870	ὅς
ἥμερος
107873	οὐ
παύω
ὑπέρ
ὑμός
107880	ἵνα
πληρόω
107883	ἐπιγιγνώσκω
τίς
107886	αὐτός
ἐν
πάομαι
σοφία
107891	σύν-ἕννυμι
107893	περιπατέω
ἄξιος
τίς
κύριος
εἰμί
πάσσω
ἀρέσκεια
ἐν
107907	τῇ
ἐπί-γνοέω
τίς
θεάομαι
ἐν
πάομαι
δύναμις
107915	κατά
107917	κράτος
107919	δόξις
αὐτός
εἰμί
πάσσω
107925	μακροθυμία
μετά
χαρά
107929	τίς
πατήρ
τίς
107933	ὑμός
εἰμί
107937	τίς
κληρόω
ὁ
ἅγιος
ἐν
τίς
φώς
107945	ῥύομαι
ἐγώ
ἐκ
107949	ἐξουσία
τίς
σκότος
107954	εἰμί
107956	βασίλεια
τίς
υἱόω
107960	ἀγαπάω
αὐτός
ἐν
107964	ἔχω
107966	ἀπολυτρόω
107969	ὁ
ἁμάρτιον
107973	εἰκάζω
τίς
θεάομαι
τίς
107978	πρωτοτόκος
πᾶσις
107981	ὅτι2
ἐν
αὐτός
ἐκτίνω
ὁ
πᾶς
ἐν
107989	οὐρανόω
107991	ἐπί
107993	γῆ
ὁ
ὁρατής
107997	ὁ
107999	εἰμί
108001	εἰμί
108003	εἰμί
ἀρχή
εἰμί
ἐξουσία
ὁ
πᾶς
108010	αὐτός
108012	εἰμί
108021	ὁ
πᾶς
ἐν
αὐτός
σύν,εἰσ-τήκω
108029	ὁ
108031	τίς
108034	ἐκ-ἐκκλησιάζω
108038	πρωτοτόκος
ἐκ
ὁ
νεκρός
ἵνα
γενητός
ἐν
πᾶσις
108048	ὅτι2
ἐν
αὐτός
εὐδοκέω
πᾶς
108055	κατοικέω
108058	αὐτός
ἀπό,κατά-λάζω
ὁ
πᾶς
εἰμί
108064	εἰρηνοποιέω
δῖος
τίς
108068	τίς
σταυρόω
αὐτός
108072	αὐτός
εἰμί
ὁ
ἐπί
108077	γῆ
εἰμί
ὁ
ἐν
108082	οὐρανόω
108084	ὑμός
πότος
108090	τῇ
διά,ἀνά-οἰάω
ἐν
108096	πονηρός
108099	ἀποκαταλλάσσω
ἐν
τίς
108105	αὐτός
δῖος
τίς
θανατάω
παρίστημι
ὑμός
108116	κατενώπιον
αὐτός
εἶμι
108120	ἐπιμένω
τῇ
πίστις
108125	ἑδραῖος
108127	μής
μετακινέω
ἀπό
108132	τίς
108134	ἵημι
108136	τίς
108138	ἐν
πάομαι
κτίσις
τῇ
ὑπό
108145	ἵημι
108147	ἐγώ
108151	χαίρω
ἐν
108155	ὑπέρ
ὑμός
108158	ἀνταναπληρόω
ὁ
108161	ὁ
θλῖψις
τίς
χρίστης
ἐν
τῇ
σαρκίς
μής
ὑπέρ
τίς
108172	αὐτός
ὅς
108175	ὁ
ἐκκλησία
ὅς
108179	ἐγώ
108181	κατά
108183	οἰκονομία
τίς
θεάομαι
108187	δίδωμι
108189	εἰμί
ὑμός
πληρόω
108194	τίς
θεάομαι
108199	ἀποκρύπτω
ἀπό
ὁ
108204	ἀπό
ὁ
γενεά
108211	ἁγίζω
αὐτός
108215	ὁ
108217	γνωρίζω
τις
108220	πλοῦτος
108222	δόξις
τίς
108226	ἐν
108231	χριστός
ἐν
σύ
ὁ
108237	δόξις
ὅς
108240	καταγγέλλω
108242	πᾶς
108246	πᾶς
108248	ἐν
πάομαι
σοφία
ἵνα
108253	πᾶς
108255	τέλειος
ἐν
χριστός
εἰμί
ὅς
108261	κοπίζω
108263	κατά
108265	ἐνέργεια
αὐτός
108268	ἐνεργέω
ἐν
ἐμέω
ἐν
δύναμις
ἐθέλω
108275	ὑμός
108277	ἡλίκος
ἀγών
ἔχω
ὑπέρ
ὑμός
108283	ὁ
ἐν
108288	οὐ
108292	μής
ἐν
σαρκίς
ἵνα
παρακλάομαι
ὁ
καρδία
αὐτός
108301	ἐν
ἀγαπάω
108304	εἰμί
πᾶς
πλοῦτος
108308	πληροφορία
108311	εἰμί
ἐπιγιγνώσκω
τίς
108315	τίς
θεάομαι
χρίστης
ἐν
108320	εἶμι
108322	ἕ
108325	σοφία
108328	ἀπόκρυφος
108330	λέγος
ἵνα
108333	ὑμός
παραλογίζομαι
ἐν
πιθανολογία
εἰ
108340	τῇ
σαρκίς
ἄπειμι2
ἄλλος
τίς
108346	ὗς
σύ
εἰμί
108351	βλέπω
ὑμός
108359	εἰμί
χριστός
108362	ὑμός
ὡς
108367	χριστός
108370	κύριος
ἐν
αὐτός
περιπατέω
ῥιζόω
108376	ἐποικοδομέω
ἐν
αὐτός
108381	τῇ
πίστις
108385	περισσεύω
ἐν
εὐχαριστία
βλέπω
μής
τις
ὑμός
108393	ὁ
108395	δῖος
108397	φιλοσοφία
108400	ἀπατάω
κατά
108404	ὁ
ἀνθρωπώ
κατά
ὁ
108409	τίς
κοσμέω
108412	οὐ
κατά
χριστός
ὅτι2
ἐν
αὐτός
κατοικέω
πᾶς
108424	σωματικός
108426	εἰμί
ἐν
αὐτός
108432	ὁ
108434	πᾶσις
108437	ἐξουσία
ἐν
108442	περί-τομάω
108444	ἐν
τῇ
ἀπέκδυσις
τίς
108451	ἐν
τῇ
περί-τομάω
τίς
χρίστης
108457	αὐτός
ἐν
τίς
108461	ἐν
108464	συνεγείρω
δῖος
108469	ἐνέργεια
τίς
θεάομαι
τίς
108475	ἐκ
νεκρός
108478	ὑμός
νεκρός
108484	τῇ
ἀκροβυστία
108488	ὑμός
σύν-ζωοποιέω2
ὑμός
ὗς
αὐτός
χαρίζω
ἐγώ
πᾶς
ὁ
108498	ἐξαλείφω
108501	ἥμων
χειρόγραφος
108505	ὅς
εἰμί
ὑπεναντίος
ἐγώ
108511	αἴρω
ἐκ
τίς
μέσος
προσηλόω
108517	τίς
108520	ὁ
ἀρχή
108523	ὁ
ἐξουσία
108526	ἐν
παρρησία
θριαμβεύω
108530	ἐν
αὐτός
μή
108534	τις
ὑμός
108537	ἐν
βιβρώσκω
108540	ἐν
πόσις
ἤ2
ἐν
μέρος
ἑορτή
ἤ2
νεομηνία
ἤ2
108550	ὁ
108552	σκιά
ὁ
μέλλω
108558	τίς
χρίστης
108561	ὑμός
καταβραβεύω
108564	ἐν
108567	θρησκεία
ὁ
ἀγγέλλω
ὁ
ὁράω
ἐμβατεύω
εἴκω
108575	ὑπό
τίς
νόος
108580	αὐτός
108582	οὐ
κράς
108585	κεφαλή
ἐκ
ἵημι
πᾶς
108591	δῖος
ὁ
ἁφάω
108595	σύν-δεσμεύω
ἐπιχορηγέω
108598	συμβιβάζω
αὖξις
108601	αὖξις
τίς
θεάομαι
εἰ
108606	ὗς
χριστός
ἀπό
ὁ
108611	τίς
κοσμέω
τις
ὡς
108616	ἐν
108618	δογματίζω
μή
ἅπτω
108622	γεύω
108625	ὁ
108627	πᾶς
εἰμί
φθορά
τῇ
ἀπό-χράω2
κατά
ὁ
108636	διδασκαλία
ὁ
ἀνθρωπώ
108643	ἔχω
σοφία
ἐν
108650	ἀφειδία
108652	οὐ
ἐν
τιμάω
τις
108660	εἰ
108662	συνεγείρω
τίς
χριστός
ὁ
ἄνω2
ζητέω
ἵημι
ὁ
χριστός
108672	ἐν
δεξιά
τίς
θεάομαι
108677	ὁ
ἄνω2
φρονέω
μής
ὁ
ἐπί
108684	γῆ
108688	ὁ
ζωός
ὑμός
108692	ὗς
τίς
χριστός
ἐν
τίς
θεός
108699	ὁ
χριστός
108702	ὁ
ζωός
ἥμων
τοτέ
108708	ὗς
αὐτός
108711	ἐν
δόξις
νεκρόω
108715	ὁ
μέλος
ὁ
ἐπί
108720	γῆ
πορνεία
ἀκαθαρσία
108724	ἐπί-θυμιάζω
κακός
108728	πλεονεξία
108731	εἰδωλολατρεία
108733	ὁ
108735	ὁ
ὀργάω
τίς
θεάομαι
ἐν
108744	πότος
ὅτε
ζέω
ἐν
108751	ἀπό-ὄθομαι
108754	ὁ
πᾶς
ὀργάω
θύμος
κακία
βλασφημία
αἰσχρολογία
ἐκ
τίς
108764	ὑμός
μής
ψεύδω
εἰμί
108771	παλαίω
108773	ὗς
108776	αὐτός
108780	νέος
108782	ἀνά-καινέω
εἰμί
ἐπιγιγνώσκω
108787	τίς
108791	οὐ
ἐν
Ἕλλην
108796	περί-τομάω
108798	ἀκροβυστία
108801	δοῦλος
ἐλεύθερος
ἄλλος
πᾶς
108806	ἐν
πᾶσις
χριστός
ἐνδύω
108811	ὡς
ἐκλεκτόω
τίς
θεάομαι
ἁγίζω
108823	μακροθυμία
108825	ἀλλήλων
108827	χαρίζω
ἑαυτοῦ
ἐάω
τις
108832	τίς
ἔχω
108837	ὁ
κύριος
χαρίζω
σύ
108844	ἐπί
πᾶσις
108849	ἀγαπάω
ὅς
108856	ὁ
εἰρηνέω
τίς
χρίστης
108861	ἐν
108863	καρδιάω
ὑμός
εἰμί
108868	καλέω
ἐν
108873	εὐχαριστέω
γίγνομαι
ὁ
108877	τίς
χρίστης
ἐνοικέω
ἐν
σύ
πλούσιος
ἐν
πάομαι
σοφία
108891	ὑμνέω
ᾠδή
108894	ἐν
τῇ
108898	ἐν
108900	καρδιάω
ὑμός
τίς
θεός
108905	πᾶς
ὅς
τις
ἐάω
ποιέω
ἐν
λογάω
ἤ2
ἐν
108915	πᾶς
ἐν
108918	κύριος
Ἰησοῦς
108921	τίς
θεός
πατήρ
108925	αὐτός
ὁ
108928	ὑποτάσσω
108930	ἀνά-δράω
ὡς
ἀνέω
ἐν
κύριος
ἕ
108937	ἀγαπάω
ὁ
108941	μής
πικραίνω
108944	αὐτός
ὁ
108947	ὑπακούω
108949	γονάω
κατά
πᾶς
108954	εὐάρεστος
108956	ἐν
κύριος
ἕ
πατήρ
μής
ἐρεθίζω
ὁ
108964	ὑμός
ἵνα
μής
ἀθυμόω
ἕ
δοῦλος
ὑπακούω
κατά
πᾶς
108974	κατά
σαρκάω
κύριος
μής
ἐν
108980	ὡς
108983	ἐν
108985	καρδία
108988	κύριος
ὅς
ἐάω
ποιέω
ἐκ
ψυχάζω
ἐργάζομαι
ὡς
τίς
κύριος
108999	οὐ
109002	ὅτι2
ἀπό
κύριος
109009	κληρονομία
τίς
κύριος
χριστός
δουλεύω
ὁ
109016	ἀδικέω
κομίζω
ὅς
ἀδικέω
109021	οὐ
109024	ἕ
κύριος
109027	δίκαιος
109032	δοῦλος
παρέχω
109035	ὅτι2
109038	ἔχω
κύριος
ἐν
109042	τῇ
προσεύχομαι
προσκαρτερέω
109046	ἐν
109048	ἐν
εὐχαριστία
109051	ἅμα
109053	περί
ἥμων
ἵνα
ὁ
109058	ἀνά-ἀνοίγνυμι
ἐγώ
θύρα
τίς
λογάω
λαλέω
109066	τίς
χρίστης
109069	ὅς
109072	ἵνα
φανερόω
109075	ὡς
δέω1
109078	λαλέω
ἐν
σοφία
περιπατέω
109084	ἔξω
109086	καιρός
109088	ὁ
109090	ὑμός
109092	ἐν
109097	πῶς
δέω1
ὑμός
109103	ὁ
109105	ἐμός
πᾶς
γνώρισις
σύ
τυχικός
ὁ
109114	πιστός
109118	ἐν
κύριος
ὅς
ἐπί,ἐν-ψάω
109123	ὑμός
εἰμί
109127	ἵνα
γιγνώσκω
ὁ
περί
ἥμων
109133	παρακαλέω
ὁ
καρδία
ὑμός
ὗς
109139	τίς
πιστός
109146	ἐκ
ὑμός
πᾶς
σύ
γνωρίζω
ὁ
109154	ὑμός
ἀρίσταρχος
ὁ
109158	μής
109160	Μᾶρκος
ὁ
109163	Βαρνάβας
περί
ἵημι
109167	ἐντολή
ἐάω
ἔρχομαι
109171	ὑμός
δέχομαι
109175	Ἰησοῦς
ὁ
λέγω2
Ἰοῦστος
ἕ
109181	ἐκ
περί-τομάω
109184	μονόω
συνεργέω
εἰμί
109188	βασίλεια
τίς
θεάομαι
109194	παρηγορία
109196	ὑμός
109198	ὁ
ἐκ
ὑμός
δοῦλος
χρίστης
Ἰησοῦς
109206	ὑπέρ
ὑμός
ἐν
109211	ἵνα
ἵστημι
τελέω
109216	ἐν
109219	τίς
θεάομαι
μάρτυρος
109223	αὐτός
ὅτι2
ἔχις
109228	ὑπέρ
ὑμός
109231	ὁ
ἐν
109235	ὁ
ἐν
ἱεραπολέω
109239	ὑμός
Λοῦκα
ὁ
109243	ὁ
109247	ἀσπάζομαι
109249	ἐν
109253	Νύμφαι
109259	ἐκ-ἐκκλησιάζω
109264	σύ
ὁ
ἐπιστολεύς
ποιέω
ἵνα
109270	ἐν
τῇ
Λαοδικεύσ-πλ
ἐκ-ἐκκλησιάζω
109277	ἐκ
109279	ἵνα
109282	ἀναγιγνώσκω
109284	εἶπον
109286	βλέπω
109288	διά-κονιάω
109291	ἐν
κύριος
ἵνα
109295	πληρόω
ὁ
109298	τῇ
ἐμέω
χειρίς
109302	μνημονεύω
μής
ὁ
δεσμέω
ὁ
109309	ὑμός
109312	Σιλουανός
109315	τῇ
ἐκ-ἐκκλησιάζω
Θεσσαλονικεύς
ἐν
θεός
πατήρ
109322	κύριος
Ἰησοῦς
χριστός
109326	σύ
109328	εἰρηνέω
εὐχαριστέω
τίς
θεός
109333	περί
109335	ὑμός
μνεία
ποιόω
ἐπί
ὁ
109341	ἥμων
ἀδιάλειπτος
109344	ὑμός
τίς
ἔργον
109350	τίς
κοπιάω
109353	ἀγαπάω
109356	ὑπομονή
109359	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ἐν-προστίθημι
τίς
θεάομαι
109369	ἥμων
109373	ὑπό
τίς
θεάομαι
109377	ἐκ-λογάω
ὑμός
ὅτι2
109381	εὐαγγελέω
ἥμων
οὐ
109385	εἰμί
ὑμός
ἐν
λογάω
μόνος
ἄλλος
109392	ἐν
δύναμις
109395	ἐν
109397	ἅγιος
109399	πληροφορία
109402	οἰδάω
109405	ἐν
σύ
109408	ὑμός
109411	μιμέομαι
ἥμων
109415	τίς
κύριος
δείκνυμι
109420	ἐν
θλίβω
109423	μετά
χαρά
109426	ἅγιος
109429	ὑμός
τύπος
πᾶσις
109433	πιστεύω
ἐν
τῇ
Μακεδ ́νιος
109438	ἐν
τῇ
Ἀχαία
109442	ὑμός
109444	ἐξηχέω
ὁ
109447	τίς
κύριος
οὐ
μόνος
ἐν
τῇ
Μακεδ ́νιος
109455	Ἀχαία
109457	ἐν
109459	τοπάζω
ὁ
πίστις
ὑμός
ὁ
109466	θέω
ἐξέρχομαι
109469	μής
χρεία
109472	ἐγώ
109474	τις
109477	περί
ἥμων
ἀπαγγέλλω
ὁποῖος
109484	ὑμός
109486	πῶς
ἐπί,εἰσ-τρέπω
109490	θέω
ἀπό
ὁ
109495	θεός
ζάω
109500	ἀναμένω
109503	αὐτός
ἐκ
ὁ
οὐρανός
ὅς
ἀγείρω
ἐκ
ὁ
νεκρός
109514	ῥύομαι
ἐγώ
ἐκ
109518	ὀργάω
109523	οἰδάω
109527	ἥμων
109530	ὑμός
ὅτι2
οὐ
109534	γίγνομαι
ἄλλος
109540	οἰδάω
ἐν
Φίλιπποσ-πλ
109544	ἐν
τίς
θεός
ἥμων
λαλέω
109550	ὑμός
109552	εὐαγγελέω
τίς
θεάομαι
ἐν
109558	ὁ
109560	παράκλησις
ἥμων
οὐ
ἐκ
πλάνης
οὐδός
ἐκ
ἀκαθαρσία
οὐδός
ἐν
109571	ἄλλος
109573	δοκιμάζω
ὑπό
τίς
θεάομαι
109579	εὐαγγελέω
109581	λαλέω
οὐ
ὡς
109586	ἄλλος
θεός
τίς
δοκιμάζω
ὁ
καρδία
ἥμων
109595	πότος
ἐν
λογάω
109601	οἰδάω
109603	ἐν
πρό-φημί
πλεονεξία
109607	μάρτυς
109610	ἐκ
ἀνθρωπώ
δόξα
109615	ὑμός
109618	ἄλλος
109620	ἐν
βάρος
109623	ὡς
χρίστης
109626	ἄλλος
109628	ἤπιος
ἐν
μεσάζω
ὑμός
ὡς
ἐάω
109635	θάλπω
ὁ
109641	ὑμός
εὐδοκέω
109644	σύ
οὐ
μόνος
109648	εὐαγγελέω
τίς
θεάομαι
ἄλλος
109653	ὁ
ἑαυτοῦ
ψυχή
109658	ἐγώ
109660	μνημονεύω
109665	ἥμων
109671	ἥμερος
109675	μής
ἐπί-βαρέω
τίς
ὑμός
109680	εἰμί
ὑμός
109683	εὐαγγελέω
τίς
θεάομαι
109689	ὁ
109691	ὡς
ὅσιος
109694	δίκαιος
109696	ἄμεμπτος
σύ
109699	πιστεύω
109702	οἰδάω
ὡς
ἕνος
ἕκαστος
ὑμός
ὡς
109710	ἑαυτοῦ
παρακαλέω
ὑμός
109714	παρά-μυθόομαι
109717	εἰμί
109719	περιπατέω
ὑμός
ἄξιος
τίς
θεάομαι
τίς
καλέω
ὑμός
εἰμί
109729	ἑαυτοῦ
βασίλεια
109732	δόξα
Κάις
δῖος
109738	εὐχαριστέω
τίς
θεός
ἀδιάλειπτος
ὅτι2
109747	ἥμων
τίς
θεάομαι
δείκνυμι
οὐ
109753	ἀνθρωπώ
ἄλλος
109759	θεάομαι
109762	ἐνεργέω
ἐν
σύ
109766	πιστεύω
109769	μιμέομαι
109772	ὁ
ἐκ-ἐκκλησιάζω
τίς
θεάομαι
ὁ
οὖσον
ἐν
τῇ
Ἰουδαῖος
ἐν
χριστός
Ἰησοῦς
ὅτι2
ὁ
αὐτός
109790	ὑπό
ὁ
ἴδιος
109797	ὑπό
ὁ
Ἰουδαῖος
ὁ
109803	κύριος
ἀποκτείνω
109808	προφήτης
109810	ἐγώ
ἐκδιώκω
109813	θεός
μής
ἀρέσκω
109817	πᾶσις
109819	ἐν,ἀνά-τίω
κωλύω
ἐγώ
109824	λαλέω
ἵνα
109827	εἰμί
109829	ἀναπληρόω
αὐτός
ὁ
ἁμαρτία
109834	φθάζω
109838	ὁ
ὀργάω
εἰμί
109845	ἀπορφανίζω
109847	ὑμός
109849	καιρός
ὥρα
πρόσ-ὠπάω
οὐ
καρδία
περισσός
109858	ὑμός
ἰδέω
ἐν
109862	ἐπί-θυμιάζω
109867	ὑμός
ἐγώ
109877	ἐγώ
ὁ
Σατάν-πλ
τις
109882	ἥμων
109884	ἤ2
χαρά
ἤ2
109889	ἤ2
οὐ
109893	ἐν-προστίθημι
τίς
κύριος
ἥμων
Ἰησοῦς
ἐν
τῇ
αὐτός
παρά-οὐσιάζω
109904	εἰμί
ὁ
δόξα
ἥμων
109909	ὁ
χαρά
109915	καταλιμπάνω
ἐν
Ἀθήνη-πλ
μονόω
109920	ἐπί,ἐν-ψάω
109924	ἥμων
109927	τίς
θεάομαι
ἐν
τίς
109932	τίς
χρίστης
εἰμί
109936	στηρίζω
ὑμός
109939	παρακαλέω
ὑπέρ
109943	ὑμός
109945	μηδείς
109947	ἐν
109953	οἰδάω
ὅτι2
εἰμί
109957	κεῖμαι
109960	ὅτε
109962	ὑμός
ἠμέν
προλέγω1
σύ
ὅτι2
μέλλω
109973	οἰδάω
δῖος
109976	ἄγνυμι
109978	στέγος
ἐπί,ἐν-ψάω
εἰμί
109985	ὑμός
μής
πῶς
ἐπί-εἰρέω
ὑμός
ὁ
109993	εἰμί
κενός
γενητός
ὁ
109998	ἥμων
110004	ἐγώ
110006	ὑμός
110009	ἐγώ
110014	ἀγαπάω
ὑμός
110017	ὅτι2
ἔχω
μνεία
ἥμων
ἀγάω
110023	ἐπιποθέω
ἐγώ
ἰδέω
110029	ὑμός
δῖος
110035	σύ
ἐπί
πάομαι
τῇ
ἀνά,ἀνά-κέω
110041	θλίβω
ἥμων
δῖος
110045	ὑμός
110047	ὅτι2
110049	ζάω
ἐάω
110052	στήκω
ἐν
κύριος
τίς
110057	εὐχαριστία
δύναμαι
τίς
θεός
110062	περί
ὑμός
ἐπί
πάομαι
τῇ
χαρά
ἵημι
χαίρω
110071	ὑμός
ἐν-προστίθημι
τίς
θεάομαι
ἥμων
110078	ἥμερος
ὑπέρ,ἐκ,περί-σέω
δέω1
εἰμί
110083	ἰδέω
ὑμός
110088	καταρτίζω
ὁ
110093	ὑμός
110096	ὁ
110100	ἥμων
110102	ὁ
κύριος
ἥμων
Ἰησοῦς
κατευθύνω
110108	ὁδός
ἥμων
110111	ὑμός
ὑμός
110114	ὁ
κύριος
πλεονάζω
110118	περί-σέω
τῇ
ἀγαπάω
εἰμί
110124	εἰμί
110129	εἰμί
ὑμός
εἰμί
110133	στηρίζω
ὑμός
ὁ
καρδία
110138	ἐν
110140	ἐν-προστίθημι
τίς
θεάομαι
110145	ἥμων
ἐν
τῇ
παρά-οὐσιάζω
τίς
κύριος
ἥμων
Ἰησοῦς
μετά
110155	ὁ
ἅγιος
αὐτός
λοιπός
110161	ἐρωτάω
ὑμός
110164	παρακαλέω
ἐν
κύριος
Ἰησοῦς
ἵνα
110172	ἥμων
110174	πῶς
δέω1
ὑμός
περιπατέω
110180	θεός
110183	περιπατέω
ἵνα
περί-σεύω
μαλλός
οἰδάω
110189	τις
παραγγελία
110192	σύ
δῖος
τίς
κύριος
Ἰησοῦς
110200	θελήμη
τίς
θεάομαι
ὁ
110205	ὑμός
110207	ὑμός
ἀπό
110210	πορνεία
110212	ἕκαστος
ὑμός
110215	ἑαυτοῦ
110217	κτείνω
ἐν
110221	τιμάω
μής
ἐν
πάθος
ἐπιθυμία
110228	ὁ
ἔθνος
ὁ
μής
οἶδα
110234	θέω
110236	μής
110240	ἐν
τίς
110245	αὐτός
110248	κύριος
περί
110254	προεῖπον
σύ
110258	οὐ
110261	ἐγώ
ὁ
110264	ἐπί
ἀκαθαρσία
110267	ἐν
110270	ὁ
ἀθετέω
οὐ
110274	ἀθετέω
ἄλλος
110277	θέω
110280	δίδωμι
110283	αὐτός
110285	ἅγιος
εἰμί
ὑμός
περί
110291	φιλαδελφία
οὐ
χρεία
ἔχω
110296	σύ
110301	εἰμί
εἰμί
110304	ἀγάπη
110308	ποιέω
110310	εἰμί
110314	ἐν
ὅλος
τῇ
Μακεδ ́νιος
παρακαλέω
110320	ὑμός
110322	περισσεύω
μαλλός
110329	ὁ
ἴδιος
110335	ὑμός
110337	σύ
110339	ἵνα
περιπατέω
110344	ἔξω
110347	χρεία
ἔχω
οὐ
ἐθέλω
110352	ὑμός
110355	περί
ὁ
κοιμάω
ἵνα
μής
λυπέω
110363	ἕ
110365	ἕ
μής
110369	εἰ
110371	πιστεύω
ὅτι2
Ἰησοῦς
110376	ἀνίστημι
110379	ὁ
110383	δῖος
τίς
Ἰησοῦς
ἄγνυμι
ὗς
αὐτός
110391	σύ
λέγω2
ἐν
λογάω
κύριος
ὅτι2
110398	ἕ
110400	ἕ
110402	εἰμί
110404	παρά-οὐσιάζω
τίς
κύριος
οὐ
μής
φθάζω
110412	ὅτι2
110414	ὁ
κύριος
ἐν
110418	ἐν
φωνέω
110422	ἐν
110424	θεάομαι
κατά-ἀβάω
110427	οὐρανόω
110429	ἕ
νεκρός
ἐν
χριστός
110434	πρότερος
110437	ἕ
110439	ἕ
110441	ἅμα
ὗς
αὐτός
110445	ἐν
110447	εἰμί
ἀπάντομαι
τίς
κύριος
εἰμί
110456	ὗς
κύριος
110460	παρακαλέω
110462	ἐν
110464	λογάω
110466	περί
110468	ὁ
χρονόω
110471	ὁ
καιρός
110474	οὐ
χρεία
ἔχω
σύ
110481	ἀκριβόω
οἰδάω
ὅτι2
ἥμερος
κύριος
ὡς
110488	ἐν
110493	λέγω2
εἰρήνη
110496	ἀσφάλεια
τοτέ
αἰφνίδιος
αὐτός
ἐφίστημι
110503	ὁ
110505	τῇ
ἐν
γαστήρ
110510	οὐ
μής
110516	οὐ
εἰμί
ἐν
σκότος
ἵνα
ὁ
ἥμερος
ὑμός
ὡς
110526	καταλαβεύς
110530	υἱόω
φώς
εἰμί
110534	υἱόω
ἥμερος
οὐ
110539	οὐδός
σκότος
ἄρον
110543	μής
110545	ὡς
ἕ
110548	ἄλλος
110552	ἕ
110556	καθεύδω
110558	ἕ
110561	μεθύω
110564	ἥμερος
110571	ἀγαπάω
110573	περικεφάλαιος
110575	σωτηρία
ὅτι2
οὐ
τίθημι
ἐγώ
ὁ
110582	εἰμί
ὀργάω
ἄλλος
εἰμί
περιποιέω
σωτηρία
δῖος
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
τίς
110596	περί
ἥμων
ἵνα
εἰμί
110601	εἰμί
110603	ἅμα
ὗς
αὐτός
110608	παρακαλέω
110611	οἰκοδομέω
ἵημι
110614	ἕνος
110617	ποιέω
ἐρωτάω
110620	ὑμός
110625	ἐν
σύ
110628	προίστημι
ὑμός
ἐν
κύριος
110634	ὑμός
110639	ἐν
ἀγαπάω
δῖος
110643	ἔργνυμι
αὐτός
εἰρηνεύω
ἐν
ἑαυτοῦ
παρακαλέω
110650	ὑμός
110652	νουθετέω
110655	παρά-μυθέω
110658	ἀντέχω
ὁ
ἀσθενής
μακροθυμέω
110664	ὁράω
μής
τις
κακός
110669	κακόω
τις
ἄποδος
ἄλλος
110675	ἀγαθός
διώκω
εἰμί
110680	εἰμί
110683	χαίρω
ἀδιάλειπτος
προσεύχομαι
ἐν
110688	εὐχαριστέω
110691	θελήμη
θεάομαι
ἐν
χριστός
Ἰησοῦς
εἰμί
ὑμός
110700	μής
σβέννυμι
προφητεία
μής
ἐξουθενέω
πᾶς
110707	δοκιμάζω
110709	κᾶλον
κατέχω
ἀπό
110713	εἰδοί
πονηρός
ἀπέχω
110718	ὁ
110721	εἰρηνέω
ἁγιάζω
ὑμός
ὁλοτελής
110726	ὁλόκληρος
ὑμός
110731	ὁ
ψῦχος
110736	ἄμεμπτος
ἐν
τῇ
παρά-οὐσιάζω
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
110746	πιστός
ὁ
κάλως
ὑμός
110752	ποίησις
110754	προσεύχομαι
περί
ἥμων
ἀσπάζομαι
110761	ἐν
110763	ἁγιάζω
ἐν-ὁρκίζω
ὑμός
110767	κύριος
110771	πᾶσις
110774	ἤ1
110776	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
110782	ὑμός
110785	Σιλουανός
110788	τῇ
ἐκ-ἐκκλησιάζω
Θεσσαλονικεύς
ἐν
θεός
πατήρ
ἥμων
110796	κύριος
Ἰησοῦς
χριστός
110800	σύ
110802	εἰρηνέω
ἀπό
θεάομαι
110807	κύριος
Ἰησοῦς
χρίστης
110811	ὀφείλω
τίς
θεός
110815	περί
ὑμός
110819	ἄξιος
110821	ὅτι2
ὑπεραυξάνω
ὁ
πίστις
ὑμός
110827	πλεονάζω
ὁ
ἀγαπάω
εἷς
110833	ὑμός
εἰμί
110838	ἐγώ
ἐν
σύ
110842	ἐν
110844	ἐκκλησία
τίς
θεάομαι
ὑπέρ
110849	ὑπομονή
ὑμός
110853	ἐν
πᾶσις
110857	ὑμός
110862	ἀνέχω
110865	δίκαιος
110867	τίς
θεάομαι
εἰμί
110871	καταξιόω
ὑμός
110874	βασίλεια
τίς
θεάομαι
ὑπέρ
ὅς
110880	πάσχω
110882	δίκαιος
παρά
θεός
110887	θλίβω
ὑμός
110891	σύ
110894	ἀνά-εἴσειμι
110896	ἥμων
ἐν
τῇ
ἀποκάλυψις
τίς
κύριος
Ἰησοῦς
110904	οὐρανόω
110906	ἀγγέλλω
110908	αὐτός
ἐν
110913	ἐκ-δικεῖν
110915	μής
110917	θέω
110920	μής
ὑπακούω
τίς
110924	τίς
κύριος
ἥμων
Ἰησοῦς
110929	δικεῖν
τίνω
110932	αἰώνιος
ἀπό
πρό-σωπάω
τίς
κύριος
110938	ἀπό
110940	δόξις
110943	αὐτός
110945	ἔρχομαι
ἐνδοξάζομαι
ἐν
110949	ἁγίζω
αὐτός
110953	ἐν
πᾶσις
110957	ὅτι2
110960	μαρτυρέω
ἥμων
110963	ὑμός
ἐν
τῇ
ἥμερος
ἐκεῖνος
εἰμί
ὅς
110971	προσεύχομαι
110973	περί
ὑμός
ἵνα
ὑμός
ἀξιάω
110980	ὁ
110982	ἥμων
110984	πληρόω
πάσσω
εὐδοκία
110989	ἔργνυμι
110991	ἐν
δύναμις
110994	ἐνδοξάζομαι
110996	ὀνομάζω
τίς
κύριος
ἥμων
Ἰησοῦς
ἐν
σύ
111005	ἐν
αὐτός
κατά
111009	χάρις
τίς
θεάομαι
ἥμων
111014	κύριος
Ἰησοῦς
χρίστης
ἐρωτάω
111019	ὑμός
111021	ὑπέρ
111023	παρουσία
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
111030	ἥμων
111034	εἰμί
111036	μής
ταχύς
111039	ὑμός
ἀπό
τίς
νόος
111046	δῖος
111049	δῖος
λογάω
111053	ἐπιστολή
ὡς
111056	ἥμων
ὡς
ὅτι2
ἐν,εἰσ-τήκω
ὁ
ἥμερος
τίς
κύριος
μής
τις
ὑμός
ἐξαπατάω
κατά
μηδείς
τροπός
ὅτι2
ἐάω
μής
ἔρχομαι
ὁ
ἀποστασία
πρότερος
111080	ὁ
111083	ἀνομία
ὁ
υἱός
111087	ἀπώλεια
ὁ
ἀντίκειμαι
111092	ἐπί
πᾶς
λέγω2
θέω
ἤ2
111100	εἰμί
111103	τίς
θεάομαι
καθίζω
ἀποδείκνυμι
111108	ὅτι2
111111	οὐ
μνημονεύω
ὅτι2
111115	οὖν
111117	ὑμός
οὗτος
λέγω1
σύ
111124	κατέχω
οἰδάω
εἰμί
111130	ἐν
τίς
αὐτός
καιρός
111137	ἦδος
ἐνεργέω
111140	ἀνομία
μόνος
ὁ
κατά-χάω
111145	ἑός
ἐκ
μέσος
γενητός
111150	τοτέ
111152	ὁ
111154	ὅς
ὁ
κύριος
Ἰησοῦς
ἀναιρέω
τίς
111161	τίς
111163	αὐτός
111165	κατάργησις
τῇ
ἐπιφάνεια
111169	παρουσία
αὐτός
ἵημι
111173	ὁ
παρουσία
111176	ἐνέργεια
τίς
Σατάν-πλ
ἐν
πάομαι
δύναμις
111183	σημειόω
111185	τεράζω
ψευδής
111188	ἐν
πάομαι
ἀπατάω
ἀδικία
111193	ἀπολύω
111195	ὅς
111197	ἀγαπάω
111199	ἀλήθεια
οὐ
δείκνυμι
εἰμί
111207	δῖος
111209	πέμπω
αὐτός
ὁ
111213	ἐνέργεια
πλάνης
εἰμί
111217	πιστεύω
111219	τίς
ψεύδω
ἵνα
κριθάω
111224	ἕ
μής
111227	τῇ
ἀλήθεια
ἄλλος
111231	τῇ
ἀδικία
111235	ὀφείλω
111237	τίς
θεός
111240	περί
ὑμός
111244	ὑπό
κύριος
ὅτι2
111248	ὑμός
ὁ
111253	εἰμί
σωτηρία
ἐν
111259	πίστις
ἀλήθεια
εἰμί
ὅς
111265	ὑμός
δῖος
τίς
111269	ἥμων
εἰμί
περιποιέω
δόξις
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
Ἄρευς
111281	στήκω
111283	κρατέω
ὁ
παράδοσις
ὅς
111288	εἰμί
δῖος
λογάω
εἰμί
111293	ἐπιστολή
ἥμων
111297	ὁ
κύριος
ἥμων
Ἰησοῦς
χριστός
111303	ὁ
111305	ὁ
111307	ἥμων
ὁ
ἀγαπάω
ἐγώ
111312	δίδωμι
παρακλάομαι
αἰώνιος
111317	ἀγάω
ἐν
111320	παρακαλέω
ὑμός
ὁ
καρδία
111325	στηρίζω
ἐν
111330	λογάω
111333	λοιπός
προσεύχομαι
111336	περί
ἥμων
ἵνα
ὁ
111341	τίς
κύριος
τρέχω
111349	ὑμός
111351	ἵνα
111353	ἀπό
ὁ
111357	πονηρός
ἀνθρωπώ
οὐ
111362	ὁ
πίστις
πιστός
111367	ὁ
κύριος
111370	στήριξις
ὑμός
111373	φύλαξις
ἀπό
τίς
πονηρός
111379	ἐν
κύριος
111382	ὑμός
ὅτι2
ὁ
παραγγέλλω
111387	ποιέω
111389	ποιέω
ὁ
111392	κύριος
κατευθύνω
ὑμός
ὁ
καρδία
εἰμί
111399	ἀγαπάω
τίς
θεάομαι
111403	εἰμί
111406	τίς
χρίστης
παραγγέλλω
111410	σύ
111412	ἐν
111414	τίς
κύριος
Ἰησοῦς
χρίστης
στέλλω
ὑμός
ἀπό
111423	ἄτακτος
περιπατέω
111426	μής
κατά
111433	ἥμων
111436	οἰδάω
πῶς
δέω1
111440	ἐγώ
ὅτι2
οὐ
111444	ἐν
σύ
οὐδός
δωρεά
111450	παρά
τις
111453	ἐν
κοπάζω
111459	ἥμερος
111463	μής
ἐπί-βαρέω
τίς
ὑμός
οὐ
ὅτι2
οὐ
ἔχω
ἐξουσία
111473	ἵνα
111475	τύπος
δίδωμι
σύ
εἰμί
111481	ἐγώ
111484	ὅτε
ἠμέν
111487	ὑμός
111489	παραγγέλλω
σύ
ὅτι2
εἶμι
τις
οὐ
ἐθέλω
111499	ἀκούω
111501	τις
περιπατέω
ἐν
σύ
ἄτακτος
111508	ἄλλος
περιεργάζομαι
111512	τοιοῦτος
παραγγέλλω
111515	παρακαλέω
ἐν
κύριος
Ἰησοῦς
χριστός
ἵνα
μετά
ἡσυχία
111525	ἑαυτοῦ
111527	εἰσθέω
111531	μής
ἐγκακέω
111534	εἰ
111536	τις
οὐ
ὑπακούω
τίς
λογάω
ἥμων
δῖος
111544	ἐπιστολή
111546	σημειόω
μής
111549	αὐτός
ἵνα
ἐν-τραπέω
111553	μής
ὡς
ἐχθρός
ἡγέομαι
ἄλλος
νουθετέω
ὡς
111563	ὁ
κύριος
111566	εἰρηνέω
111568	σύ
111570	εἰρηνέω
δῖος
111573	ἐν
111575	τροπός
ὁ
κύριος
μετά
111580	ὑμός
ὁ
111583	τῇ
ἐμέω
χειρίς
111587	ὅς
111590	ἐν
πάομαι
ἐπιστολεύς
111594	γράφω
ὁ
111597	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
μετά
111604	ὑμός
111607	χρίστης
Ἰησοῦς
111610	ἐπιτάσσω
θεάομαι
σωτήρ
ἥμων
111615	χρίστης
Ἰησοῦς
111619	ἥμων
111623	ἐν
πίστις
111626	ἔλεος
εἰρηνέω
ἀπό
θεάομαι
111632	χρίστης
Ἰησοῦς
τίς
κύριος
ἥμων
111639	σύ
προσμένω
ἐν
Ἔφεσος
111644	εἰμί
Μακεδ ́νιος
ἵνα
111648	τίσις
μής
111653	μυθέω
111658	ἐκζήτησις
παρέχω
μαλλός
ἤ2
οἰκονομία
θεάομαι
111665	ἐν
πίστις
111671	παραγγελία
111673	ἀγαπάω
ἐκ
καθαρός
καρδία
111679	ἀγάω
111683	ὅς
τίνω
111686	ἐκ-τραπέω
εἰμί
ματαιολογία
111692	μής
νοόω
111695	ὁ
λέγω2
111698	περί
τίνω
διαβεβαιόομαι
οἰδάω
111703	ὅτι2
καλός
ὁ
νομός
ἐάω
τις
αὐτός
νόμιμος
χράομαι
οἶδα
111714	ὅτι2
δίκαιος
νομός
οὐ
κεῖμαι
ἀνά-ὁμόω
111722	ἀνυποτακτέω
111726	ἀνά-ὁσιόω
111728	βεβηλόω
111732	ἀνδροφονέω
111737	ἐπί-ὁρκόω
111739	εἶμι
τις
ἕτερος
τῇ
111744	διδασκαλία
ἀντίκειμαι
κατά
111748	εὐαγγελέω
111750	δόξις
τίς
μακάριος
θεάομαι
ὅς
πιστεύω
ἐγώ
χάρις
ἔχω
τίς
ἐνδυναμόω
111762	χριστός
Ἰησοῦς
τίς
κύριος
ἥμων
ὅτι2
πιστός
111770	ἡγέομαι
111772	εἰμί
διά-κονιάω
111775	πρότερος
εἰμί
βλάσφημος
111779	διωκτήρ
111781	ὑβριστής
ἄλλος
ἐλεάω
ὅτι2
111786	ποιέω
ἐν
ἀπιστία
111791	ὁ
111793	τίς
κύριος
ἥμων
μετά
111799	ἀγαπάω
111801	ἐν
χριστός
Ἰησοῦς
πιστός
ὁ
111808	πᾶσις
ἀποδοχεύς
111811	ὅτι2
χριστός
Ἰησοῦς
ἔρχομαι
εἰμί
111819	σώζω
ὅς
πρῶτος
εἰμί
ἐγώ
ἄλλος
δῖος
111827	ἐλεάω
ἵνα
ἐν
ἐμέω
πρῶτος
ἐνδείκνυμι
Ἰησοῦς
χριστός
111837	μακροθυμία
111839	ὑπό-τυπάζω
ὁ
μέλλω
111844	αὐτός
εἰμί
ζωή
αἰώνιος
τίς
111850	Βασιλίς
ὁ
111855	μονάζω
θεός
τιμάω
111859	δόξα
εἰμί
111863	ὁ
111865	ἄμη
111868	παραγγελία
111870	σός
111873	κατά
ὁ
πρό-ἀγάω
ἐπί
σύ
προφητεία
ἵνα
στρατεύω
ἐν
111884	καλέω
στρατεία
χάω
111889	ἀγάω
σύνοιδα
111892	τίνω
111894	περί
111898	ὅς
111900	ὑμέναιος
111902	ἀλέξανδρος
111905	τίς
111907	ἵνα
111909	μής
111911	παρακαλέω
111913	πρότερος
111916	δέησις
προσευχή
ἔντευξις
εὐχαριστία
ὑπέρ
111922	ἀνθρωπώ
ὑπέρ
βασιλεύς
111927	ὁ
ἐν
ὑπέρ-ὀχάομαι
εἰμί
ἵνα
ἤρεμος
111934	ἡσύχιος
βιός
διά-ἀγάω
ἐν
πάομαι
εὐσέβεια
111943	κᾶλον
111945	ἀποδεκτός
ἐν-ὠπάω
τίς
σωτήρ
ἥμων
θεάομαι
111953	ἀνθρωπώ
ἐθέλω
111957	εἰμί
ἐπιγιγνώσκω
ἀλήθεια
111961	ἵημι
111964	ἵημι
111967	θεάομαι
111969	ἀνθρωπώ
111971	χριστός
Ἰησοῦς
ὁ
δίδωμι
111977	ὑπέρ
111980	μαρτυρέω
καιρός
ἴδιος
εἰμί
ὅς
τίθημι
ἐγώ
111990	ἀλήθεια
λέγος
οὐ
111996	ἐν
πίστις
111999	ἀλήθεια
112004	ἀνά-διδράσκω
ἐν
112007	τοπάζω
112009	ὅσιος
χειράς
112012	ὀργάω
112017	ἐν
καταστολή
κόσμιος
μετά
αἰδώ
112023	σωφροσύνη
112025	ἑαυτοῦ
μής
ἐν
112030	χρυσίον
ἤ2
112033	ἤ2
112035	πολυτελέω
112037	ὅς
πρέπω
112040	ἐπαγγέλλω
θεοσέβεια
112043	ἔργον
ἀγαθός
112046	ἐν
ἡσυχία
112049	ἐν
πάομαι
ὑπό-ταγέω
112055	οὐ
ἐπιτρέπω
οὐδός
112062	ἐν
ἡσυχία
112066	πρῶτος
112069	εὔας
112072	οὐ
112074	ὁ
112077	ἐξαπατάω
ἐν
παρά-ἀβάω
γίγνομαι
112083	δῖος
112085	τεκνογονία
ἐάω
112088	ἐν
πίστις
112091	ἀγαπάω
112094	μετά
σωφροσύνη
πιστός
ὁ
112099	εἶμι
τις
ἐπί-σκοπάω
112103	κᾶλον
ἔργον
ἐπιθυμέω
δέω1
112109	ἐπίσκοπος
112114	ἀνά-δράω
νηφάλιος
σώφρων
κόσμιος
φιλόξενος
διδακτικός
μής
πάροινος
μής
πληκτός
ἄλλος
ἐφίημι
ἄμαχος
ἀφιλάργυρος
τίς
ἴδιος
οἰκέω
κάλως
πρό-ἱστάω
112134	ἔχω
ἐν
ὑπό-ταγέω
μετά
πᾶσις
112140	εἰ
112142	τις
τίς
ἴδιος
οἰκέω
112147	οὐ
112149	πῶς
ἐκ-ἐκκλησιάζω
θεάομαι
ἐπί-μέλω
μής
νεόφυτος
ἵνα
μής
112158	εἰμί
κρῖμα
ἐμπίτνω
τίς
διά-ἀβολέω
δέω1
112166	μαρτυρία
καλέω
112169	ἀπό
ὁ
112172	ἵνα
μής
εἰμί
112176	ἐμπίτνω
112179	τίς
διά-ἀβολέω
112183	σεμνόω
μής
112186	μής
οἶνος
112190	μής
αἰσχροκερδέω
112197	ἐν
καθαρός
σύν-εἶδον
112204	πρότερος
112206	διά-κονέω
112211	σεμνός
μής
112215	πιστός
ἐν
πᾶσις
διά-κονέω
112223	τεκνόω
κάλως
προίστημι
112227	ὁ
ἴδιος
οἰκέω
ἕ
112232	κάλως
διά-κονέω
112235	ἑαυτοῦ
κᾶλον
περιποιέω
112240	παρρησία
ἐν
πίστις
τῇ
ἐν
χριστός
Ἰησοῦς
οὗτος
σός
γράφω
112253	σύ
112255	ἐάω
112257	βραδύνω
ἵνα
οἶδα
πῶς
δέω1
ἐν
112264	θεάομαι
112268	ἐκκλησία
θεάομαι
112275	ἀλήθεια
112277	ὁμολογουμένως
112282	εὐσέβεια
112286	ἐν
σαρκίς
112289	ἐν
112292	ἀγγέλλω
112294	ἐν
112297	ἐν
112300	ἐν
δόξις
112305	ῥητός
λέγω2
ὅτι2
ἐν
ὕστερος
καιρός
112312	τίνω
112317	πλανάω
112320	δαιμόνιος
ἐν
ὑπόκρισις
ψευδολόγος
καυστηριάζω
112326	ἴδιος
σύνοιδα
κωλύω
γαμέω
112332	ὁ
ὁ
112335	ἐκ-τίζω
εἰμί
112338	μετά
εὐχαριστία
112341	πιστός
112345	ἀλήθεια
ὅτι2
πᾶς
112349	θεάομαι
κᾶλον
112353	ἀπόβλητος
μετά
εὐχαριστία
λαμβάνω
112359	δῖος
λογάω
θεάομαι
112364	οὗτος
112368	καλός
εἰμί
112371	χρίστης
Ἰησοῦς
112375	λογάω
112380	καλέω
διδασκαλία
ἵημι
112386	βεβηλόω
112388	γραώδης
112390	παραιτέομαι
γυμνάζω
112393	σαυτοῦ
112395	εὐσέβεια
ὁ
112399	γυμνασία
112401	ὀλίγος
112403	ὠφέλιμος
ὁ
112406	εὐσέβεια
112408	πᾶς
ὠφέλιμος
112411	ἐπαγγελία
ἔχω
ζωός
112419	πιστός
ὁ
112423	πᾶσις
ἀποδοχεύς
112426	εἰμί
112429	κοπιάω
112431	ἀγωνίζομαι
ὅτι2
112434	ἐπί
θεός
ζάω
112439	σωτήρ
112441	ἀνθρωπώ
112443	πιστός
παραγγέλλω
οὗτος
112447	διδάσκω
112449	σέω
112452	καταφρονέω
ἄλλος
112455	γίγνομαι
ὁ
πιστός
ἐν
λογάω
ἐν
ἀνά-στροφάω
ἐν
ἀγαπάω
ἐν
πίστις
ἐν
ἁγνεία
ἑός
112470	προσέχω
τῇ
ἀνά-γνοέω
τῇ
παράκλησις
τῇ
διδασκαλία
μής
ἀμελέω
τίς
ἐν
σός
112483	ὅς
112485	σός
δῖος
προφητεία
μετά
112490	ὁ
χείρων
τίς
112494	οὗτος
μελέτη
ἐν
112498	οἶδα
ἵνα
σέω
ὁ
προκοπή
φανερός
112505	πᾶσις
ἐπώχατο
σαυτοῦ
112509	τῇ
διδασκαλία
ἐπιμένω
αὐτός
112515	ποῖος
112517	σαυτοῦ
σώζω
112522	σέω
112524	μής
ἐπιπλήσσω
ἄλλος
παρακαλέω
ὡς
112530	νέος
ὡς
112533	πρέσβυς
ὡς
112536	νέος
ὡς
ἀδελφή
ἐν
πάομαι
ἁγνεία
Χῆρα
τιμάω
ὁ
112546	χήρα
εἰ
112549	τις
χήρα
112552	ἤ2
ἐκ-γονάω
ἔχις
112556	πρότερος
112558	ἴδιος
112562	ἀμοιβάζω
112565	πρόγονος
112569	ἀποδεκτός
ἐν-ὠπάω
τίς
θεάομαι
ὁ
112576	χήρα
112579	ἐλπίζω
ἐπί
θέω
112583	προσμένω
112591	ἥμερος
ὁ
112594	σπαταλάω
ζάω
θνήσκω
112598	οὗτος
παραγγέλλω
ἵνα
112602	οὖς
εἰ
112605	τις
ὁ
ἴδιος
112610	οἰκείω
οὐ
προνοέω
112618	ἀπιστέω
χείρων
Χῆρα-πλ
κατά-λέγω2
μής
ἐλάσσων
ἔτης
ἑξηκοντάς
γίγνομαι
εἷς
112630	ἐν
112632	κᾶλον
μαρτυρέω
εἰ
112636	εἰ
ξενοδοκέω
εἰ
ἅγιος
112641	ἐνίπτω
εἰ
112645	εἰ
112649	ἐπακολουθέω
νέος
112652	χήρα
παραιτέομαι
112656	καταστρηνιάω
τίς
χρίστης
γαμέω
ἐθέλω
ἔχω
κρῖμα
ὅτι2
112665	πρῶτος
112668	ἅμα
112671	ἀργός
μανθάνω
περιέρχομαι
ὁ
οἰκία
οὐ
μόνος
112679	ἀργός
ἄλλος
112682	φλυαρέω
112684	περίεργος
λαλέω
ὁ
μής
δέω1
112691	νέος
γαμέω
112695	μηδείς
ἀφορμάω
112698	τίς
ἀντίκειμαι
λοιδορία
χάρις
ἦδος
112704	τίνω
ἐκ-τραπέω
ὀπίζω
τίς
Σατάν-πλ
εἶμι
τις
πιστός
ἔχις
χήρα
ἐπαρκέω
112717	μής
112719	ὁ
ἐκκλησία
ἵνα
112724	χήρα
ἐπαρκέω
ἕ
κάλως
112730	διπλόος
τιμάω
112734	ἕ
112736	ἐν
λογάω
112739	διδασκαλία
λέγω2
112742	ὁ
γράφος
112745	ἀλόω
οὐ
φίμωσις
112749	Ἀξιός
ὁ
112752	τίς
μισθόω
αὐτός
κατά
112757	κατηγορία
μής
παραδέχομαι
112761	εἰ
μής
ἐπί
112765	ἤ2
τρεῖς
μάρτυς
112770	ἐν-ὠπάω
112772	ἐλέγχω
ἵνα
112775	ἕ
112779	διαμαρτύρομαι
ἐν-ὠπάω
τίς
θεάομαι
112784	χρίστης
Ἰησοῦς
112787	ὁ
ἐκλεκτός
ἀγγέλλω
ἵνα
οὗτος
φυλάζω
112796	ποῖος
κατά
112799	χειράς
ταχύς
112802	ἐπιτίθημι
112804	κοινωνέω
112806	ἀλλοτριάζω
σαυτοῦ
ἁγνός
τηρέω
112811	ὑδροποτέω
ἄλλος
οἶνος
112815	χράομαι
δῖος
112820	ὁ
πυκνάζω
σέω
ἀσθένεια
τίνω
ἀνθρωπώ
ὁ
ἁμαρτία
προδηλόω
εἶμι
πρό-ἀγάω
εἰμί
112833	τίσις
112836	ἐπακολουθέω
112839	ὁ
112841	ὁ
κάλη
112845	ὁ
ἄλλως
ἔχω
112849	οὐ
112852	εἶμι
ὑπό
ζυγόν
δοῦλος
112857	ἴδιος
δεσπότης
πᾶσις
τιμάω
ἀξιόω
112863	ἵνα
μής
112866	ὀνομάζω
τίς
θεάομαι
112870	ὁ
διδασκαλία
βλασφημέω
ἕ
112875	πιστός
112877	δεσπότης
μής
καταφρονέω
ὅτι2
112882	εἶμι
ἄλλος
μαλλός
112886	ὅτι2
πιστός
εἶμι
112891	ἕ
112893	εὐεργεσία
112895	οὗτος
διδάσκω
112898	παρακαλέω
εἶμι
τις
ἑτεροδιδασκαλέω
112903	μής
112905	ὑγιαίνω
λογάω
112908	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
112914	τῇ
112916	εὐσέβεια
διδασκαλία
112920	ἐφίστημι
ἄλλος
νοσάζω
περί
ζήτησις
112926	λογομαχία
ἐκ
ὅς
112932	βλασφημία
ὑπόνοια
πονηρός
διαπαρατριβή
διαφθείρω
ἀνθρωπώ
112939	νέω1
112941	ἀποστερέω
112943	ἀλήθεια
νομίζω
112948	εὐσέβεια
112953	ὁ
εὐσέβεια
μετά
αὐτάρκεια
112960	εἰμί
112963	ὅτι2
οὐδός
ἐκφέρω
τις
δύναμαι
112970	διατροφή
112975	ἕ
112979	ἐμπίτνω
εἰμί
112985	ἐπιθυμία
πολύς
112989	βλαβερός
112991	βυθίζω
112993	ἀνθρωπώ
εἰμί
112997	ἀπώλεια
ῥίζα
113001	ὁ
κακάζω
113004	ὁ
φιλαργυρία
ὅς
τίνω
113010	ἀπό
113015	περί,ἐπί-εἴρω
ὀδυνάω
113020	ὦ
113022	θεάομαι
οὗτος
φεύγω
διώκω
113028	εὐσέβεια
113030	ἀγαπάω
113033	ἀγωνίζομαι
113035	κᾶλον
ἀγών
113039	ἐπιλαμβάνω
113041	αἰώνιος
ζωός
εἰμί
113049	καλέω
ὁμολογία
ἐν-ὠπάω
πολύς
μάρτυς
παραγγέλλω
ἐν-ὠπάω
τίς
θεάομαι
τίς
113060	ὁ
πᾶς
113063	χρίστης
Ἰησοῦς
τίς
113067	ἐπί
πόντιος
113071	καλέω
ὁμολογία
τηρέω
σύ
113077	ἄσπιλος
113079	μέχρι
113081	ἐπιφάνεια
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
113088	καιρός
ἴδιος
δείξις
ὁ
μακάριος
113095	δυνάστης
ὁ
βασιλεύς
ὁ
βασιλεύω
113101	κύριος
ὁ
κυριεύω
ὁ
113106	χάω
ἀθανασία
φώς
οἰκέω
ἀπρόσιτος
ὅς
οἶδα
113114	ἀνθρωπώ
οὐδός
ἰδέω
δυνάτης
113119	τιμάω
113121	κράτος
αἰώνιος
ἄμη
113126	ἐν
τίς
113130	παραγγέλλω
μής
113135	ἐπί
πλουτέω
113139	ἐπί
θεός
τίς
παρέχω
ἐγώ
πᾶς
πλούσιος
εἰμί
113150	ἐν
113152	κᾶλον
113156	ἀποθησαυρίζω
ἑαυτοῦ
θεμέλιος
κᾶλον
εἰμί
113162	μέλλω
ἵνα
113167	ζωός
ὦ
113172	φυλάσσω
113174	ὁ
βεβηλόω
κενοφωνία
113178	ἀντίθεσις
113183	τίνω
ἐπαγγέλλω
περί
113189	ἤ1
113192	ὑμός
113195	χρίστης
Ἰησοῦς
δῖος
113199	θεάομαι
113201	ἐπαγγελία
ζωός
113204	ἐν
χριστός
Ἰησοῦς
113211	ἔλεος
εἰρηνέω
ἀπό
θεάομαι
113217	χρίστης
Ἰησοῦς
τίς
κύριος
ἥμων
χάρις
ἔχω
τίς
θεός
113227	λατρεύω
ἀπό
πρό-γονάω
ἐν
καθαρός
σύν-εἶδον
ὡς
ἀδιάλειπτος
ἔχω
113237	περί
σέω
μνεία
ἐν
113243	μής
113246	ἥμερος
ἐπιποθέω
σύ
ἰδέω
113251	σέω
ὁ
δάκρυον
ἵνα
χαρά
113257	ὑπομνάομαι
λαμβάνω
113260	ἐν
σός
113265	ἐνοικέω
πρότερος
ἐν
τῇ
113270	σέω
113273	τῇ
μήτηρ
σέω
113279	ὅτι2
113281	ἐν
σός
113285	αἴτιος
ἀναμιμνήσκω
σύ
ἀναζωπυρέω
113291	τίς
θεάομαι
ὅς
113295	ἐν
σός
δῖος
113300	ὁ
χείρων
μής
οὐ
113306	ἐγώ
ὁ
113310	δειλία
ἄλλος
113314	ἀγαπάω
113317	μή
113319	ἐπαισχύνομαι
113321	μαρτυρέω
τίς
κύριος
ἥμων
113326	ἐμός
113328	δέσμιος
αὐτός
ἄλλος
συγκακοπαθέω
τίς
113334	κατά
113336	θεάομαι
τίς
113339	ἐγώ
113342	κλῆσις
ἅγιος
οὐ
κατά
ὁ
113348	ἥμων
ἄλλος
κατά
ἴδιος
113354	χάρις
113356	δίδωμι
ἐγώ
ἐν
χριστός
Ἰησοῦς
113362	χρονόω
αἰώνιος
φανερόω
113367	δῖος
113369	ἐπιφάνεια
τίς
σωτήρ
ἥμων
χρίστης
Ἰησοῦς
καταργέω
113381	ζωή
113383	ἀφθαρσία
δῖος
τίς
113387	εἰμί
ὅς
τίθημι
ἐγώ
113398	αἴτιος
113400	οὗτος
πάσχω
113403	οὐ
ἐπαισχύνομαι
οἶδος
113411	ὅτι2
δυνατός
113416	μής
φυλάσσω
εἰμί
113421	ἥμερος
ὑπό-τυπάζω
ἔχω
ὑγιαίνω
λογάω
ὅς
113428	ἐμέω
113430	ἐν
πίστις
113433	ἀγαπάω
τῇ
ἐν
χριστός
Ἰησοῦς
113439	καλέω
113441	φυλάσσω
δῖος
113444	ἅγιος
τίς
ἐνοικέω
ἐν
ἐγώ
οἰδάω
113451	ὅτι2
ἀπό-στράπτω
113455	ἕ
ἐν
τῇ
Ἄσιος
ὅς
113463	Ἑρμογένης
113465	ἔλεος
ὁ
κύριος
τίς
113471	ὅτι2
113477	ἅλυσις
μής
οὐ
ἐπαισχύνομαι
ἄλλος
113483	ἐν
ῥώμη
σπουδαῖος
ζητέω
113489	εὑρίσκω
113491	αὐτός
ὁ
κύριος
113495	ἔλεος
παρά
κύριος
ἐν
ἐκεῖνος
τῇ
ἥμερος
113503	ὅσος
ἐν
Ἔφεσος
διά-ἀκονάω
βελτίων
113513	μής
ἐνδυναμόω
ἐν
τῇ
113518	τῇ
ἐν
χριστός
Ἰησοῦς
113523	ὁ
113526	ἐμέω
δῖος
πολύς
μάρτυς
οὗτος
παραθέω
πιστός
113535	ἱκανός
113539	διδάσκω
συγκακοπαθέω
ὡς
καλός
113544	χρίστης
Ἰησοῦς
113550	τίς
βιάω
113553	ἵνα
τίς
113556	ἀρέσκω
ἐάω
113560	ἀθλέω
τις
οὐ
113564	ἐάω
μής
νόμιμος
ἀθλέω
113569	κοπιάω
γεωργός
δέω1
πρότερος
ὁ
καρπός
113576	νοέω
ὅς
λέγος
δίδωμι
113581	σός
ὁ
κύριος
σύνεσις
ἐν
πᾶσις
μνημονεύω
113589	χριστός
ἐγείρω
ἐκ
νεκρός
ἐκ
113596	κατά
113598	εὐαγγελέω
μής
ἐν
113602	κακόπαθος
μέχρι
δεσμέω
ὡς
κακοῦργος
ἄλλος
ὁ
113610	τίς
θεάομαι
οὐ
113614	δῖος
113616	πᾶς
ὑπομένω
δῖος
113620	ἐκλεκτόω
ἵνα
113624	σωτηρία
113627	ἐν
χριστός
Ἰησοῦς
μετά
δόξις
αἰώνιος
πιστός
ὁ
113636	εἰ
113640	συζάω
εἰ
ὑπομένω
113644	συμβασιλεύω
εἰ
ἀρνέομαι
113648	ἀρνέομαι
ἐγώ
εἰ
ἀπιστέω
113653	πιστός
μένος
113658	οὐ
δυνάτης
οὗτος
ὑπομιμνήσκω
113663	ἐν-ὠπάω
τίς
θεάομαι
μής
113670	χρήσιμος
ἐπί
κατά-στροφάω
ὁ
ἀκούω
σπουδάζω
σαυτοῦ
δόκιμος
παρίστημι
τίς
θεός
113682	ἀνεπαίσχυντος
ὀρθοτομέω
113687	ἀλήθεια
ὁ
113690	βεβηλόω
κενοφωνία
περιίστημι
ἐπί
πλέω
113696	προκόπτω
ἀσέβεια
113699	ὁ
113701	αὐτός
ὡς
γάγγραινα
113705	ἕξις
ὅς
113708	ὑμέναιος
113712	περί
113714	ἀλήθεια
113716	λέγω2
ἀνάστασις
ἦδος
113721	ἀνατρέπω
113723	τίνω
113725	ὁ
113729	τίς
θεάομαι
ἵστημι
χάω
113737	κύριος
113740	αὐτός
113743	ἀπό
ἀδικία
113746	ὁ
113749	ὀνομάζω
κύριος
ἐν
113754	οἰκία
οὐ
113757	μόνος
σκεῦος
χρύσεος
113761	ἀργύρεος
ἄλλος
113764	ξύλινος
113766	ὀστράκινος
113768	ὁ
113770	εἰμί
τιμάω
ὁ
113774	εἰμί
ἀτιμία
ἐάω
113778	τις
113781	ἀπό
113785	εἰμί
τιμάω
ἁγιάζω
εὔχρηστος
τίς
δεσποτέω
εἰμί
πᾶς
ἔργνυμι
ἀγαθός
ἑτοιμάζω
ὁ
113798	νεωτερικός
ἐπιθυμία
φεύγω
διώκω
113805	ἀγαπάω
εἰρηνέω
μετά
ὁ
ἐπικαλέω
113811	κύριος
ἐκ
καθαρός
καρδία
ὁ
113817	μωρός
113820	ζήτησις
παραιτέομαι
οἶδα
ὅτι2
γεννάω
μάχη
δοῦλος
113828	κύριος
οὐ
δέω1
113832	ἄλλος
ἤπιος
113837	διδακτικός
ἀνεξίκακος
ἐν
113841	παιδεύω
113844	μής
πότος
δίδωμι
αὐτός
ὁ
113850	μετά,ἀνά-οἰάω
εἰμί
ἐπιγιγνώσκω
ἀλήθεια
113856	ἐκ
113858	τίς
διά-ἀβολέω
113863	αὐτός
εἰμί
113866	ἐκεῖνος
θελήμη
113870	γιγνώσκω
ὅτι2
ἐν
ἐσχατάω
ἡμέρα
113876	καιρός
113880	ἕ
ἀνθρωπόομαι
φιλαυτέω
φιλαργυρέω
113886	βλασφημέω
γονάω
ἀπειθέω
ἀχαριστέω
ἀνά-ὁσιόω
113893	διά-ἀντιβολέω
ἀκρατέω
ἀνά-ἡμερόω
113897	προδότης
πρό-πετάω
113901	μαλλός
ἤ2
113905	μορφάω
εὐσέβεια
113914	ἀποτρέπω
ἐκ
113918	εἶμι
ἕ
ἐνδύω
εἰμί
ὁ
οἰκία
113927	σωρεύω
113929	ἄγω
ἐπιθυμία
ποικίλλω
113933	μανθάνω
113936	εἰμί
ἐπιγιγνώσκω
ἀλήθεια
113940	δύναμαι
ὅς
τροπός
113947	ἀνθίστημι
Μωυσῆσ-πλ
113952	ἀνθιστάω
τῇ
ἀλήθεια
ἀνθρωπόομαι
113958	νέω1
113960	περί
113964	οὐ
προκόπτω
ἐπί
πλέω
ὁ
113970	ἄνοια
αὐτός
113974	πᾶσις
ὡς
113977	ὁ
ἐκεῖνος
113983	μής
τῇ
διδασκαλία
τῇ
ἀγωγή
τῇ
πρόθεσις
τῇ
πίστις
τῇ
μακροθυμία
τῇ
ἀγαπάω
τῇ
ὑπό-μονάζω
114002	οἷος
114005	ἐν
Ἀντιόχεια
ἐν
114009	ἐν
114015	ἐκ
114018	ῥύομαι
ὁ
κύριος
114024	ἕ
114026	ζέω
114028	ἐν
χριστός
Ἰησοῦς
διώκω
πονηρός
114034	ἀνθρωπόομαι
114037	προκόπτω
ἐπί
114040	χείρων
114046	μένω
ἐν
114052	οἶδα
παρά
τίνω
114057	ὅτι2
ἀπό
βρεφόω
ἱερά
114062	οἰδάω
ὁ
δύναμαι
σύ
σοφίζω
εἰμί
σωτηρία
δῖος
114072	ἐν
χριστός
Ἰησοῦς
πᾶς
γράφος
114079	ὠφέλιμος
114081	διδασκαλία
114085	ἐπανορθόω
114087	παιδεία
114089	ἐν
114091	ἵνα
114094	ὁ
τίς
θεάομαι
114099	πᾶς
ἔργνυμι
ἀγαθός
114103	διαμαρτύρομαι
ἐν-ὠπάω
τίς
θεάομαι
114108	χρίστης
Ἰησοῦς
τίς
114112	κρίνω
114115	νεκρός
114118	ἐπιφάνεια
αὐτός
114122	βασίλεια
αὐτός
κηρύσσω
114128	εὔκαιρος
ἄκαιρος
ἐλέγχω
ἐπί-τιμέω
παρακαλέω
ἐν
πάομαι
μακροθυμία
114140	καιρός
ὅτε
114144	διδασκαλία
οὐ
ἀνέχω
ἄλλος
κατά
ὁ
ἴδιος
ἐπιθυμία
ἑαυτοῦ
ἐπί-σωρεύω
114159	ἀπό
114162	ἀλήθεια
114165	ἀποστρέφω
ἐπί
114170	ἐκ-τραπέω
114173	νήφω
ἐν
πᾶσις
κακοπαθέω
ἔργνυμι
ποιέω
114181	διά-κονιάω
σέω
πληροφορέω
ἐγώ
114186	ἦδος
114189	ὁ
καιρός
114193	μής
ἐφίστημι
114196	κᾶλον
ἀγών
114205	λοιπός
ἀπόκειμαι
114208	ὁ
114212	ὅς
ἀπό-ὁδόω
114215	ὁ
κύριος
ἐν
ἐκεῖνος
τῇ
ἥμερος
ὁ
δίκαιος
κριτός
οὐ
μόνος
114227	ἐμέω
ἄλλος
114230	πᾶσις
114234	ἐπιφάνεια
αὐτός
σπουδάζω
114240	ταχύς
114244	ἐν,κατά-λίπτομαι
ἀγαπάω
114250	πορεύω
εἰμί
114254	εἰμί
Γαλατίη
Τῖτος
εἰμί
Δαλματία
Λοῦκα
114263	ἐμέω
Μᾶρκος
114266	ἄγω
μετά
σαυτοῦ
114273	εἰμί
διά-κονιάω
τυχικός
114277	ἀποστέλλω
εἰμί
Ἔφεσος
114282	ὅς
ἀπολιμπάνω
ἐν
114286	παρά
καρπός
114289	φέρω
114291	ὁ
114294	ὁ
μεμβράνα
ἀλέξανδρος
ὁ
χάλκεος
πολύς
114301	κάκη
114303	ἀπό-ὁδόω
αὐτός
ὁ
κύριος
κατά
ὁ
114310	αὐτός
ὅς
114314	φυλάσσω
λιάζω
114317	ἀνθίστημι
114320	λογάω
ἐν
τῇ
πρῶτος
μής
ἀπολογία
114329	ἄλλος
114332	ἐγκαταλείπω
μής
αὐτός
114336	ὁ
114338	κύριος
114340	παρίστημι
114344	ἵνα
114346	ἐμέω
114352	πᾶς
ὁ
ἔθνος
114356	ῥύομαι
ἐκ
114360	ῥύομαι
114362	ὁ
κύριος
ἀπό
114366	ἔργον
πονηρός
114369	σώζω
εἰμί
114372	βασίλεια
αὐτός
114375	ἐπουράνιος
114377	ὁ
δόξα
εἰμί
114382	ὁ
114384	ἄμη
ἀσπάζομαι
114388	Ἀκύλας
114393	ἐραστός
114395	ἐν
114397	τρόφιμος
114399	ἀπολιμπάνω
ἐν
114402	ἀσθενέω
σπουδάζω
114408	σύ
εὔβουλος
114413	Λῖνος
114417	ἕ
114420	ὁ
κύριος
μετά
τίς
114425	σέω
ὁ
114429	ὑμός
114431	δοῦλος
θεάομαι
114435	Ἰησοῦς
χρίστης
κατά
114439	ἐκλεκτός
θεάομαι
114442	ἐπιγιγνώσκω
ἀλήθεια
114446	εὐσέβεια
114449	ζωός
αἰώνιος
114453	ὁ
ἀψευδέω
114457	χρονόω
αἰώνιος
114461	καιρός
ἴδιος
114465	αὐτός
ἐν
114468	ὅς
πιστεύω
ἐγώ
114472	ἐπιτάσσω
τίς
σωτήρ
ἥμων
θεάομαι
Τῖτος
114480	κατά
κοινόω
114485	εἰρηνέω
ἀπό
θεάομαι
114490	χρίστης
Ἰησοῦς
τίς
σωτήρ
ἥμων
114496	χάρις
ἀπολιμπάνω
σύ
ἐν
Κρητεύς
ἵνα
ὁ
λείπω
ἐπί-διορθόω
114507	κατά
114510	ὡς
ἐγώ
σός
διατάσσω
εἶμι
τις
114522	χάω
πιστός
μής
ἐν
κατηγορία
ἀσωτία
ἤ2
114530	δέω1
114533	ἐπίσκοπος
ἀνά-ἐγκλάω
114536	ὡς
θεάομαι
οἰκονόμος
μής
αὐθάδης
μής
ὀργίλος
μής
πάροινος
μής
πληκτός
μής
αἰσχροκερδέω
ἄλλος
φιλόξενος
φιλάγαθος
σώφρων
δίκαιος
ὅσιος
ἐγκρατέω
ἀντέχω
τίς
κατά
114561	πιστός
λογάω
ἵνα
δυνατός
114567	παρακαλέω
ἐν
τῇ
διδασκαλία
τῇ
114575	ἀντί-λέγω2
114577	εἶμι
114580	ἀνυποτακτέω
ματαιολογέω
114583	φρεναπάτης
114585	ἕ
ἐκ
114588	περί-τομάω
114590	δέω1
ἐπιστομίζω
114593	ὅλος
114595	ἀνατρέπω
114597	ὁ
μής
δέω1
αἰσχρός
κερδώ
χάρις
εἶπον
τις
ἐκ
αὐτός
ἴδιος
αὐτός
προφητάζω
Κρής
114612	ψεύστης
κάκη
114616	ἀργός
ὁ
μαρτυρία
114621	ἀλάομαι
114624	αἴτιος
ἐλέγχω
114627	ἀπότομος
ἵνα
114630	ἐν
τῇ
πίστις
μής
114636	μυθέω
114639	ἀνθρωπώ
ἀποστρέφω
114642	ἀλήθεια
πᾶς
καθαρός
114646	καθαρός
114651	ἀπιστέω
114653	καθαρός
ἄλλος
μιαίνω
αὐτός
114658	ὁ
νόος
114661	ὁ
συνείδησις
θέω
ὁμολογέω
114673	ἀπειθέω
114676	πᾶς
ἔργνυμι
ἀγαθός
114682	λαλέω
ὁ
πρέπω
τῇ
114687	διδασκαλία
πρεσβύτης
114691	σεμνόω
114694	τῇ
πίστις
τῇ
ἀγαπάω
τῇ
ὑπό-μονάζω
114702	ἐν
114704	ἱεροπρεπής
μής
114708	οἶνος
114710	δουλόω
114712	ἵνα
114714	ὁ
νέα
114720	ἁγνός
114722	ἀγαθός
ὑποτάσσω
114725	ἴδιος
ἀνά-δράω
ἵνα
μής
ὁ
114731	τίς
θεάομαι
βλασφημέω
114735	νέος
114737	παρακαλέω
114739	περί
πᾶς
σαυτοῦ
114743	τύπος
κάλως
ἔργον
ἐν
τῇ
διδασκαλία
ἀφθορία
114752	ὑγιής
ἀκατάγνωστος
ἵνα
ὁ
ἐκ
ἐν-ἀντιάω
ἐν-τραπέω
114760	χάω
λέγω2
περί
ἥμων
φαῦλος
δοῦλος
ἴδιος
114768	ὑποτάσσω
ἐν
πᾶσις
114773	μής
ἀντί-λέγω2
μής
νοσφίζω
ἄλλος
πάσσω
114781	ἀγάω
ἵνα
114784	διδασκαλία
114786	τίς
σωτήρ
ἥμων
θεάομαι
114791	ἐν
πᾶσις
ἐπί-φανάω
114795	ὁ
114797	τίς
θεάομαι
114800	πᾶσις
114802	παιδεύω
ἐγώ
ἵνα
114807	ἀσέβεια
114809	ὁ
κοσμικός
ἐπιθυμία
114814	δίκαιος
114818	ἐν
τίς
114824	μακάριος
114827	ἐπιφάνεια
114829	δόξις
τίς
114832	θεάομαι
114834	σωτήρ
ἥμων
χρίστης
Ἰησοῦς
114841	ὑπέρ
ἥμων
ἵνα
λυτρόω
ἐγώ
ἀπό
πᾶσις
ἀνομία
114850	καθαρίζω
ἑαυτοῦ
114853	περιούσιος
ζηλωτής
κάλως
ἔργον
οὗτος
λαλέω
114860	παρακαλέω
114862	ἐλέγχω
μετά
πᾶσις
ἐπιτάσσω
114867	σέω
περιφρονέω
ὑπομιμνήσκω
114872	ἐξουσιάζω
ὑποτάσσω
114876	πᾶς
ἔργνυμι
ἀγαθός
ἑτοῖμος
114881	μηδείς
114885	ἐπέοικε
πάσσω
114891	ἀνθρωπώ
ἠμέν
114894	πότος
114898	ἀπειθέω
114901	ἐπιθυμία
114903	ἡδονή
ποικίλλω
ἐν
κακία
114913	ὅτε
114915	ὁ
114918	ὁ
φιλανθρωπία
ἐπί-φανάω
τίς
σωτήρ
ἥμων
θεάομαι
οὐ
ἐκ
ἔργον
ὁ
ἐν
114931	ὁ
ποιέω
114934	ἄλλος
κατά
114937	αὐτός
ἔλεος
εἰσωθέω
ἐγώ
δῖος
λουτρόομαι
114947	ἅγιος
ἵημι
ἐκ-χάω
114951	ἐγώ
πλούσιος
δῖος
Ἰησοῦς
χρίστης
τίς
σωτήρ
ἥμων
ἵνα
114961	τῇ
ἐκεῖνος
114964	κληρονόμος
114968	ζωός
αἰώνιος
πιστός
ὁ
114974	περί
114977	σύ
διαβεβαιόομαι
ἵνα
114981	κάλως
ἔργον
προίστημι
ἕ
114986	θεός
οὗτος
114989	κάλη
114991	ὠφέλιμος
114994	μωρός
114996	ζήτησις
114998	γενεαλογία
115002	μάχη
νομικός
περιίστημι
εἶμι
115007	ἀνά-ὠφελέω
115009	μάταιος
αἱρετικός
115012	μετά
115015	δεύτερος
νουθεσία
παραιτέομαι
οἶδα
ὅτι2
ἐκστρέφω
ὁ
115024	ἁμαρτάνω
οὖν
115028	πέμπω
115031	σύ
ἤ2
τυχικός
σπουδάζω
115038	εἰμί
115040	κέω
115043	παρά-χειμάω
Ζηνᾶσ-πλ
115046	νομικός
115048	Ἀπολλώ
σπουδαῖος
προπέμπω
ἵνα
115053	αὐτός
λείπω
115058	ἕ
115060	κάλως
ἔργον
προίστημι
εἰμί
ὁ
ἀνάγκη
χρεία
ἵνα
μής
οὖς
ἀκαρπέω
115072	σύ
ἕ
115075	ἐμέω
115077	ἀσπάζομαι
115079	φιλόω
ἐγώ
ἐν
πίστις
ἤ1
115085	μετά
115087	ὑμός
115089	δέσμιος
χρίστης
Ἰησοῦς
115094	ὁ
115096	φιλήμων
τίς
115100	συνεργός
ἥμων
115104	τῇ
115108	τίς
115110	ἥμων
115112	τῇ
115115	σέω
ἐκ-ἐκκλησιάζω
115118	σύ
115120	εἰρηνέω
ἀπό
θεάομαι
115124	ἥμων
115126	κύριος
Ἰησοῦς
χρίστης
Εὐχάριστος
τίς
θεός
μής
115134	μνεία
σέω
ποιόω
ἐπί
ὁ
115140	μής
ἀκούω
σέω
115144	ἀγαπάω
115149	ἔχις
115152	κύριος
115155	εἰμί
115160	ὁ
κοινωνία
115164	σέω
ἐνεργέω
γενητός
ἐν
ἐπί-γνοέω
115170	ἀγαθόω
τίς
ἐν
ἐγώ
εἰμί
χριστός
χαρά
115179	ἔχω
115181	παρακλάομαι
ἐπί
τῇ
ἀγαπάω
σέω
ὅτι2
ὁ
115189	ὁ
ἅγιος
115192	δῖος
σέω
ἀδελφός
115197	ἐν
χριστός
παρρησία
χάω
ἐπιτάσσω
σός
115204	ἀνήκω
δῖος
115207	ἀγαπάω
μαλλός
παρακαλέω
115211	οὖν
ὡς
115218	δέσμιος
χρίστης
Ἰησοῦς
παρακαλέω
σύ
περί
τίς
ἐμέω
τεκνόω
ὅς
115229	ἐν
115231	δεσμεύω
ὀνήσιμος
115234	πότος
σός
ἄχρηστος
115240	σός
115242	ἐμέω
εὔχρηστος
ὅς
ἀνά,ἐπί,ἐν-ψάω
σός
115250	ὁ
ἐμός
115253	ὅς
ἐγώ
115257	ἐμαυτοῦ
115259	ἵνα
ὑπέρ
σέω
115263	διά-ἀκονάω
ἐν
115266	δεσμεύω
τίς
115272	σέω
115276	ποιέω
ἵνα
μής
ὡς
κατά
ἀνάγκη
115283	ἀγαθός
σέω
115286	ἄλλος
κατά
ἑκούσιος
τάχος
115291	δῖος
115295	ὁράω
ἵνα
αἰώνιος
115301	ὡς
δοῦλος
ἄλλος
ὑπέρ
δοῦλος
115307	ἀγαπάω
115309	ἐμέω
ποσός
115312	μαλλός
σός
115315	ἐν
σαρκίς
115318	ἐν
κύριος
εἰ
115323	ἔχις
115325	προσλαμβάνω
115327	ὡς
ἐμός
εἰ
115331	τις
ἀδικέω
σύ
ἤ2
ὀφείλω
115337	ἐμέω
ἐλλογάω
ἐγώ
115342	τῇ
ἐμέω
χειρίς
ἐγώ
ἀπό-τίω
ἵνα
μής
λέγος
σός
ὅτι2
115353	σαυτοῦ
115355	πρόσ-ὀφειλέω
νάω
ἀδελφός
ἐγώ
σέω
115361	ἐν
κύριος
ἀνά,ἀπό-αὔω2
μής
ὁ
115367	ἐν
χριστός
115370	τῇ
115372	σέω
115374	σός
οἶδα
ὅτι2
115378	ὑπέρ
ὁ
λέγος
ποίησις
ἅμα
115385	ἑτοιμάζω
115387	ξένιος
ἐλπίζω
115390	ὅτι2
δῖος
ὁ
115394	ὑμός
χαρίζω
σύ
115398	σύ
115400	ὁ
115402	μής
ἐν
χριστός
Ἰησοῦς
Μᾶρκος
ἀρίσταρχος
115409	Λοῦκα
ἕ
συνεργέω
μής
ἤ1
115415	τίς
κύριος
Ἰησοῦς
χρίστης
μετά
τίς
115422	ὑμός
115425	πολύτροπος
πάλα
ὁ
115429	λαλέω
115431	πατήρ
ἐν
115434	προφητάζω
115436	ἐσχατάω
ὁ
ἥμερος
115441	ἐγώ
ἐν
115444	ὅς
115446	κληρονόμος
115449	ἵημι
115451	ἐπί-οἰάω
115455	οὖν
115458	δόξις
115463	αὐτός
115465	τε
ὁ
πᾶς
τίς
115472	αὐτός
115474	ὁ
ἁμάρτιον
115478	ἐν
δεξιά
115482	ἐν
115484	τοσοῦτος
κρεισσόω
115487	ὁ
ἀγγέλλω
115490	διάφορος
115493	κληρονομέω
ὀνομάζω
τις
115497	εἶπον
πότος
ὁ
ἀγγέλλω
υἱός
μής
εἰ
115505	ἐγώ
115508	σύ
115511	ἐγώ
εἰσ-ὀμάζω
αὐτός
εἰμί
115520	εἰμί
115525	εἰσάγω
115527	πρωτότοκος
εἰμί
115530	οἰκουμένη
λέγω2
Κάις
προσκυνέω
αὐτός
115536	ἀγγέλλω
θεάομαι
115543	λέγω2
ὁ
ποῖος
115548	αὐτός
115553	αὐτός
πυρός
115560	ὁ
115562	σέω
ὁ
115565	εἰμί
115568	τίς
115571	ὁ
115577	βασίλεια
αὐτός
115583	ἀνομία
δῖος
115587	σύ
ὁ
115590	ὁ
115592	σέω
ἔλαιος
115595	παρά
115598	σέω
115602	ἀρχή
κύριος
115605	γῆ
115609	ὁ
χείρων
σέω
εἶμι
ἕ
οὐρανόω
115616	ἀπό-ὁλόομαι
115619	διαμένω
115622	ὡς
115628	ἑλίσσω
115630	ὡς
115636	ὁ
115638	εἰ
115640	ὁ
ἔτος
σέω
οὐ
ἐκλείπω
115646	τίς
115648	ὁ
ἀγγέλλω
ἐρῶ
πότος
κατά-κάθημαι
ἐκ
δεξιά
μής
ἑός
ἄν2
θάομαι
115661	σέω
115663	ὁ
ποδόω
σέω
οὐ
115668	εἶμι
λειτουργικός
115671	εἰμί
διά-κονιάω
ἀποστέλλω
δῖος
115678	σωτηρία
Δίη-πλ
115681	δέω1
περισσός
115684	ἐγώ
115687	μής
πότος
παραρρέω
εἰ
115692	ὁ
115694	ἀγγέλλω
115698	βέβαιος
115700	πᾶς
παράβασις
115703	παρά-κοάω
λαμβάνω
ἔνδικος
μισθαποδοσία
πῶς
115709	ἐκ-φεύζω
115712	σωτηρία
115714	ἀρχή
λαμβάνω
115717	δῖος
τίς
κύριος
ὑπό
ὁ
ἀκούω
εἰμί
ἐγώ
115726	σύν-ἐπιμαρτυρέω
τίς
θεάομαι
σημειόω
τε
115732	τεράζω
115734	ποικίλλω
115738	ἅγιος
115740	κατά
115742	αὐτός
ἐθέλω
οὐ
115746	ἀγγέλλω
ὑπό-ἐτάζω
115749	οἰκουμένη
115751	μέλλω
περί
ὅς
λαλέω
115757	ποῦ
τις
λέγος
τις
115763	ὅτι2
μιμνήσκω
αὐτός
ἤ2
υἱός
ἀνθρωπόομαι
ὅτι2
ἐπισκέπτομαι
115774	βραχύς
τις
115778	δόξις
115780	τιμάω
115783	πᾶς
ὑπό-ἐτάζω
ὑπό-καθίημι
ὁ
ποδόω
αὐτός
ἐν
τίς
115792	ὑποτάσσω
αὐτός
ὁ
πᾶς
115797	ἀφήκω
αὐτός
ἀνυπότακτος
115803	ὁράω
αὐτός
ὁ
πᾶς
ὑποτάσσω
115810	βραχύς
τις
115814	ἐλασσόω
βλέπω
115817	δῖος
115820	τίς
θανατάω
δόξις
115824	τιμάω
στεφανόω
115828	θεάομαι
ὑπέρ
115831	γεύω
θανατάω
115835	αὐτός
115837	ὅς
ὁ
πᾶς
115842	ἵημι
ὁ
πᾶς
115846	υἱόω
εἰμί
δόξα
ἄγω
115851	ἀρχηγός
115853	σωτηρία
αὐτός
δῖος
115857	τελειόω
ὅς
τε
115863	ἕ
115865	ἐκ
εἷς
115870	αἴτιος
οὐ
ἐπαισχύνομαι
115875	καλέω
λέγος
ἀπό-ἀναγελάω
115879	ὀνομάζω
σέω
115883	μής
ἐν
μεσάζω
ἐκ-ἐκκλησιάζω
ὑμνέω
σύ
115891	ἐγώ
εἰσ-ὀμάζω
115895	αὐτός
115898	εἶδον
ἐγώ
115901	ὁ
παιδία
ὁ
115906	ὁ
115908	ἔπειμι2
115910	ὁ
παιδία
κοινωνέω
115918	παραπλήσιος
115920	ὁ
αὐτός
ἵνα
δῖος
τίς
θανατάω
καταργέω
115929	κράτος
ἔχω
τίς
θανατάω
115936	διάβολος
115938	ἀπαλλάσσω
115942	θανατάω
δῖος
115945	τίς
ζέω
ἐν-ὀχέω
ἀσάω
δούλειος
οὐ
115953	ἀγγέλλω
115955	ἄλλος
115960	ὀφείλω
κατά
πᾶς
115966	ἵνα
115968	γενητός
115970	πιστός
ἀρχιερεύς
ὁ
115975	θέω
εἰμί
115979	ὁ
ἁμαρτία
τίς
115983	ἐν
115986	πάσχω
115989	δυνάτης
115992	βοηθέω
115995	ἁγίζω
115998	μετά-ὀχέω
κατανοέω
116005	ὁμολογία
ἥμων
116008	πιστός
εἰμί
τίς
116013	ὡς
116015	Μωυσῆσ-πλ
ἐν
ὅλος
τίς
116020	αὐτός
πλείων
116024	δόξις
παρά
Μωυσῆσ-πλ
ἐξιόω
116029	ὅσος
πλείων
τιμάω
ἔχις
τίς
οἰκέω
ὁ
κατασκευάζω
116040	εἰκός
κατασκευάζω
ὑπό
τις
ὁ
116046	πᾶς
κατασκευάζω
116050	Μωυσῆσ-πλ
116052	πιστός
ἐν
ὅλος
τίς
116057	αὐτός
ὡς
θεράπων
εἰμί
μαρτυρέω
ὁ
λαλέω
χριστός
116066	ὡς
υἱός
ἐπί
116071	αὐτός
ἵημι
εἰκός
116076	ἐάω
116078	παρρησία
116084	μέχρι
116086	βέβαιος
κατά-σχάω
116090	λέγω2
116094	ἅγιος
116096	ἐάω
116098	φωνέω
αὐτός
ἀκούω
μής
σκληρύνω
ὁ
καρδία
ὑμός
ὡς
ἐν
τίς
116110	κατά
116112	ἥμερος
τίς
116115	ἐν
τῇ
ἐρῆμος
ἵημι
ἐπί-εἰρέω
ἕ
πατήρ
ὑμός
ἐν
δοκιμασία
116126	εἶδον
ὁ
116129	μής
116131	ἔτος
116134	τῇ
γενεά
ταύτῃ
116138	εἶπον
116140	πλανάω
τῇ
καρδία
116145	οὐ
116147	ὁ
ὁδός
μής
ὡς
116152	ἐν
τῇ
ὀργάω
μής
εἰ
116158	εἰμί
116161	μής
βλέπω
116164	μής
πότος
116167	εἰμί
τις
ὑμός
καρδία
πονηρός
ἀπιστία
ἐν
τίς
116176	ἀπό
θεάομαι
116179	ἄλλος
παρακαλέω
116184	ἥμερος
116186	ἵημι
116189	καλέω
ἵνα
μής
116193	τις
ἐκ
ὑμός
ἀπατάω
116198	ἁμαρτία
μετά-ὀχέω
116201	τίς
χρίστης
116206	ἀρχή
116209	μέχρι
116211	βέβαιος
κατά-σχάω
ἐν
τίς
λέγω2
116217	ἐάω
116219	φωνέω
αὐτός
ἀκούω
μή
σκληρύνω
ὁ
καρδία
ὑμός
ὡς
ἐν
τίς
116231	τίνω
116234	παρά-ἐπικραίνω
116236	οὐ
116238	ἕ
116240	ἐκ
Αἴγυπτος
δῖος
Μωυσῆσ-πλ
τίσις
116248	ἔτος
οὐ
116251	ἁμαρτέω
ὅς
ὁ
κωλῆ
ἐπί,εἰσ-εἰμί
ἐν
τῇ
ἐρῆμος
τίσις
116262	μής
116264	εἰμί
116267	αὐτός
εἰ
μής
116273	βλέπω
ὅτι2
οὐ
116279	ἀπιστία
116282	μής
πότος
116285	ἐπαγγελία
116287	εἰμί
116290	αὐτός
δοκάζω
τις
ἐκ
ὑμός
116303	οὐ
ὠφελέω
ὁ
116309	κενόω
μής
116312	τῇ
πίστις
116316	εἰσέρχομαι
116318	εἰμί
116321	ἕ
116324	ἐρῶ
ὡς
116327	ἐν
τῇ
ὀργάω
μής
εἰ
116333	εἰμί
116336	μής
116338	ὁ
ἔργον
ἀπό
κατά-ἀβολέω
κοσμέω
116344	ἐρῶ
116346	ποῦ
περί
116349	ἑβδομάζω
116351	Κάις
κατά-ἐπαύω
ὁ
116355	ἐν
τῇ
ἥμερος
τῇ
ἑβδομάζω
ἀπό
116362	ὁ
ἔργον
αὐτός
116366	ἐν
οὗτος
116369	εἰ
116371	εἰμί
116374	μής
ἔπειμι2
116378	τις
116380	εἰμί
116383	ἕ
πρότερος
116386	οὐ
εἰσέρχομαι
116389	ἀπείθεια
116391	τίς
ὁρίζω
ἥμερος
116395	ἐν
116397	λέγος
μετά
116402	πρό-εἴρω
116404	ἐάω
116406	φωνέω
αὐτός
ἀκούω
μής
σκληρύνω
ὁ
καρδία
ὑμός
εἰ
116417	Ἰησοῦς
κατά-ἐπαύω
οὐ
ἄν2
περί
ἀνά-λάω1
116424	μετά
οὗτος
ἥμερος
ἄρον
116430	τίς
116432	τίς
θεάομαι
ὁ
116437	εἰμί
116440	αὐτός
116443	κατά-ἐπαύω
ἀπό
ὁ
ἔργον
αὐτός
116449	ἀπό
ὁ
ἴδιος
ὁ
116457	εἰμί
116461	ἵνα
μής
ἐν
τίς
αὐτός
τις
116468	πίπτω
116470	ἀπείθεια
ζάω
116473	ὁ
116475	τίς
θεάομαι
116478	ἐνεργέω
116481	ὑπέρ
πάσσω
μάχαιρα
δίστομος
116486	διικνέομαι
116489	ψυχάζω
116492	ἁρμός
τε
116498	ἐνθυμέομαι
116500	ἐννοέω
καρδία
116503	οὐ
116505	κτίσις
ἀφανέω
ἐν-ὠπάω
αὐτός
πᾶς
116511	γυμνάζω
116513	τραχηλίζω
116516	αὐτός
116518	ὅς
ἐγώ
ὁ
116526	διέρχομαι
116528	οὐρανόω
116532	τίς
θεάομαι
116536	ὁμολογία
οὐ
116539	ἔχω
116541	μής
δύναμαι
συμπαθέω
116546	ἥμων
πειράζω
116549	κατά
πᾶς
116554	ἁμαρτία
116557	μετά
παρρησία
τίς
θρόνος
116562	χάριτος
ἵνα
λαμβάνω
ἔλεος
116567	χάρις
εὑρίσκω
εἰμί
εὔκαιρος
βοήθεια
116574	ἀρχιερεύς
ἐκ
ἀνθρωπώ
116578	ὑπέρ
ἀνθρωπώ
καθίστημι
ὁ
116584	θέω
ἵνα
προσφέρω
116588	τε
116590	θῦσις
ὑπέρ
ἁμάρτιον
116596	ἀγνοέω
116599	ἔπειμι2
116602	περίκειμαι
ἀσθένεια
116607	ὀφείλω
116609	περί
τίς
116614	περί
ἑαυτοῦ
116617	περί
ἁμάρτιον
116620	οὐ
ἑαυτοῦ
τις
λαμβάνω
116625	τιμάω
ἄλλος
καλέω
ὑπό
τίς
θεάομαι
116636	ὁ
χριστός
οὐ
116644	ὁ
λαλέω
116648	υἱός
μής
εἰ
116652	ἐγώ
116655	σύ
116658	ἐν
116660	λέγω2
116662	ἱερεύς
εἰμί
116666	κατά
116671	ἐν
116673	ἡμέρα
116676	αὐτός
δέησις
τε
116680	ἱκετήριος
116683	δύναμαι
116686	ἐκ
θανατάω
μετά
κραυγή
ἰσχυρός
116692	δάκρυον
προσφέρω
116696	ἀπό
116698	εὐλάβεια
116700	οὖν
υἱός
116704	ὅς
116711	πᾶσις
116713	ὑπακούω
αὐτός
αἴτιος
σωτηρία
αἰώνιος
προσαγορεύω
ὑπό
τίς
θεάομαι
ἀρχιερεύς
κατά
116727	περί
ἵημι
116730	ἐγώ
ὁ
116735	λέγω2
ἔπειμι2
116746	δῖος
116750	χρεία
ἔχω
τίς
116754	ὑμός
τίς
ὁ
116760	ὁ
λόγιος
τίς
θεάομαι
116766	χρεία
116769	οὐ
στερεός
τρέφω
116774	ὁ
μετά-χάω
116777	ἄπειρος
λογάω
116783	τέλειος
116786	ὁ
στερεός
τρέφω
ὁ
δῖος
116793	ὁ
116795	γυμνάζω
ἔχω
116799	κᾶλον
τε
116802	κακόω
116808	τίς
χρίστης
116811	ἐπί
116815	μής
116817	θεμέλιος
116819	μετά,ἀνά-οἰάω
ἀπό
νεκρός
ἔργον
116825	ἐπί
θέω
116830	τε
χείρων
116833	νεκρός
116835	κρῖμα
αἰώνιος
116839	ποιέω
116841	ἐπιτρέπω
ὁ
116844	ἀδύνατος
116850	τε
116852	δωρεά
116859	ἅγιος
116861	κᾶλον
116863	θεάομαι
116865	δύναμις
τε
116870	παρά,ἀπό-ἕννυμι
116872	ἀνακαινίζω
εἰμί
μετά,ἀνά-οἰάω
ἀνασταυρόω
ἑαυτοῦ
116879	τίς
θεάομαι
116882	παραδειγματίζω
γῆ
116885	ὁ
πίνω
116890	ἔρχομαι
116892	ὕω
116894	τίκτω
116896	εὔθετος
ἐκεῖνος
116902	μεταλαμβάνω
εὐλογία
ἀπό
τίς
θεάομαι
ἐκφέρω
116909	ἄκανθα
116914	κατά-ῥάζω
116916	ὅς
116919	εἰμί
116921	πείθω
116923	περί
ὑμός
116926	ὁ
κρείσσων
116929	ἔχω
σωτηρία
εἰ
116934	λαλέω
οὐ
116938	ὁ
116940	ἐπιλανθάνομαι
τίς
ἔργον
ὑμός
116946	ἀγαπάω
ὅς
116949	εἰμί
116951	ὀνομάζω
αὐτός
διά-κονέω
116955	ἁγίζω
116957	διά-κονέω
ἐπί-θυμόω
116960	ἕκαστος
ὑμός
116968	πληροφορία
116973	ἵνα
μής
116977	μιμέομαι
116979	ὁ
δῖος
116983	μακροθυμία
κληρονομέω
ὁ
ἐπαγγελία
τίς
116991	ὁ
116993	ἔπειμι2
116998	ὄμνυμι
117001	ἑαυτοῦ
λέγος
εἰ
μήν
εὐλογέω
εὐλογέω
σύ
117009	πληθύνω
πληθύνω
σύ
117014	μακροθυμέω
117017	ἐπαγγελία
ἀνθρωπόομαι
117020	κατά
τίς
117023	ὄμνυμι
117025	πᾶσις
αὐτός
ἀντιλογία
πέρα
εἰμί
βεβαιόω
ὁ
117033	ἐν
117035	περισσός
117037	ὁ
117039	ἐπιδείκνυμι
117041	κληρονόμος
117043	ἐπαγγελία
117045	ἀμετάθετος
117047	βουλεύς
αὐτός
117051	ἵνα
δῖος
117056	ἐν
117058	ἀδύνατος
117060	θέω
ἰσχυρός
παρακλάομαι
χάω
ἕ
117066	κρατέω
117068	πρόκειμαι
117071	ὡς
ἄγκυρα
ἔχω
117075	ψυχάζω
ἀσφαλής
τε
117079	βέβαιος
117082	εἰμί
117084	ἐσώτερος
τίς
117089	ὑπέρ
ἥμων
εἰσέρχομαι
Ἰησοῦς
κατά
117097	ἀρχιερεύς
117099	εἰμί
117104	ὁ
117106	βασιλεύς
117108	ἱερεύς
τίς
θεάομαι
τίς
ὕψιστος
ὁ
συναντάω
117116	ὑποστρέφω
ἀπό
117119	κόπτω
ὁ
βασιλεύς
117123	εὐλογέω
117127	δεκάτη
ἀπό
117132	πρότερος
117135	βασιλεύς
117140	βασιλεύς
117142	ὅς
117144	βασιλεύς
εἰρηνέω
117150	ἀρχή
ἥμερος
117153	ζωός
117155	χάω
117158	τίς
117160	τίς
θεάομαι
μένος
ἱερεύς
εἰμί
117166	διηνεκής
θεωρέω
117172	δεκάτη
117175	ἐκ
ὁ
117178	ὁ
117181	ἕ
117183	ἐκ
ὁ
υἱός
λεύω
117188	ἱερατεία
117191	ἔχω
117195	κατά
117197	νομός
117202	αὐτός
117205	ἐκ
117207	ὀσφύς
117209	ὁ
117211	μής
117213	ἐκ
αὐτός
δεκατόω
117219	ἔχω
ὁ
ἐπαγγελία
117225	πᾶσις
ἀντιλογία
117228	ἐλάσσων
ὑπό
τίς
117236	δέκατος
117238	ἀνθρωπόομαι
λαμβάνω
κέω
117242	μαρτυρέω
ὅτι2
ζάω
117246	ὡς
117253	ὁ
δέκατος
117259	ἐν
τῇ
ὀσφύς
τίς
117264	εἰμί
ὅτε
συναντάω
αὐτός
117269	εἰ
117272	τελείωσις
δῖος
117276	ἱερωσύνη
εἰμί
ὁ
λαός
117284	τις
117286	χρεία
κατά
117291	ἕτερος
ἀνίστημι
ἱέρεια
117295	οὐ
κατά
117300	λέγω2
117304	ἱερωσύνη
ἐκ
ἀνά,ἀνά-κέω
117308	νομός
μετάθεσις
117312	ὅς
117314	λέγω2
οὗτος
φυλή
ἕτερος
μετά-σχάω
117320	ὅς
117322	πρό-σχάω
τίς
θυσιαστήριος
πρόδηλος
117327	ὅτι2
ἐκ
Ἰούδας
ἀνατέλλω
ὁ
κύριος
ἥμων
εἰμί
117337	περί
ἱερά
117340	Μωυσῆσ-πλ
117342	Κάις
περισσός
117345	κατάδηλος
117347	εἰ
κατά
117352	ἀνά-ἱστάω
ἱερεύς
117356	οὐ
κατά
νομός
ἐντολεύς
117361	γίγνομαι
ἄλλος
κατά
117365	ζωός
117367	μαρτυρέω
117369	ὅτι2
117371	ἱερεύς
εἰμί
117375	κατά
117379	ἀθέτησις
117383	προάγω
ἐντολεύς
δῖος
117388	ἀσθενής
117390	ἀνωφελής
117394	ὁ
νομός
ἐπί-εἰσαγωγέω
117401	ὅς
117403	τίς
θεός
Κάις
117407	ὅσος
οὐ
117410	ὁρκωμοσία
ἕ
117415	ὁρκωμοσία
εἶμι
ἱερεύς
117419	ὁ
117421	μετά
ὁρκωμοσία
δῖος
τίς
λέγω2
117429	κύριος
117431	οὐ
μετά-ἐπιμελέομαι
117434	ἱερεύς
εἰμί
117438	κατά
117443	γίγνομαι
117445	Ἰησοῦς
Κάις
ἕ
117449	πλείων
εἶμι
117452	ἱερεύς
δῖος
117455	θανατάω
117457	παραμένω
ὁ
117460	δῖος
117462	μένω
117464	εἰμί
117467	ἀπαράβατος
ἔχις
117470	ἱερωσύνη
117474	εἰμί
117476	παντελής
δυνάτης
117481	αὐτός
τίς
θεός
117485	ζάω
εἰμί
117489	ὑπέρ
αὐτός
117493	ἐγώ
117496	ἀρχιερεύς
ὅσιος
117501	ἀπό
ὁ
ἁμαρτωλός
117506	ὁ
οὐρανός
117510	οὐ
ἔχις
117513	ἥμερος
ἀνάγκη
117516	ἕ
ἀρχιερεύς
πρότερος
ὑπέρ
ὁ
ἴδιος
ἁμάρτιον
θῦσις
117526	ὁ
τίς
117531	ἐπί-οἰάω
117534	ἀναφέρω
ὁ
νομός
117538	ἀνθρωπώ
καθίστημι
ἀρχιερεύς
117542	ἀσθένεια
ὁ
117547	ὁρκωμοσία
117549	μετά
117551	νομός
117553	εἰμί
117556	τελειόω
κεφάλαιος
117559	ἐπί
117561	λέγω2
117563	ἔχω
117567	ἐν
δεξιά
τίς
θρόνος
117573	ἐν
117575	οὐρανόω
ὁ
ἅγιος
117581	σκηνάω
117585	ἐφήκω
ὁ
κύριος
οὐ
117592	ἀρχιερεύς
εἰμί
117597	τε
117599	θῦσις
καθίστημι
117602	ἀνά-ἀνακαίω
117604	τις
117607	ὅς
πρός,ἐν,ἐν-κέω
εἰ
117612	εἰμί
ἐπί
γῆ
117616	ἄν2
εἰμί
ἱερεύς
εἰμί
ὁ
προσφέρω
κατά
νομός
ὁ
117629	σκιά
λατρεύω
ὁ
ἐπί-οὐρανιάζω
117635	Μωυσῆσ-πλ
μέλλω
ἐπιτελέω
117639	σκηνάω
ὁράω
117642	φημί
ποίησις
πᾶς
κατά
117647	τύπος
117649	δείκνυμι
σός
ἐν
τίς
ὄρομαι
117656	διάφορος
117658	λειτουργία
117666	ἐπί
117670	εἰ
117672	ὁ
πρῶτος
117675	εἰμί
117677	οὐ
ἄν2
δεύτερος
117685	λέγω2
εἶδον
ἥμερος
117689	λέγω2
κύριος
117692	συντελέω
ἐπί
117698	ἐπί
117701	Ἰούδας
117703	καινέω
οὐ
κατά
117709	ποιέω
117711	πατήρ
αὐτός
ἐν
ἥμερος
117716	μής
117719	αὐτός
117722	ἐκ
γῆ
Αἴγυπτος
ὅτι2
117727	οὐ
117729	ἐν
τῇ
117732	μής
ἄγνυμι
117735	αὐτός
λέγω2
κύριος
ὅτι2
117740	ὁ
117743	διαθέω
τίς
117747	μετά
ὁ
ἥμερος
ἐκεῖνος
λέγω2
κύριος
δίδωμι
νομός
μής
εἰμί
117758	διά,ἀνά-οἰάω
αὐτός
117761	ἐπί
καρδία
αὐτός
ἐπιγράφω
117767	εἰσ-ὀμάζω
αὐτός
εἰμί
θέω
117775	εἰμί
117778	οὐ
μής
117784	αὐτός
117789	αὐτός
λέγος
117793	κύριος
ὅτι2
117796	εἶδον
117798	ἀπό
σμικρός
ἑός
117802	αὐτός
ὅτι2
ἵλεος
εἰσ-ὀμάζω
117808	αὐτός
117810	ὁ
ἁμάρτιον
αὐτός
οὐ
μής
μνάομαι
117817	ἐν
τίς
λέγω2
καίνω
παλαιόω
117823	πρῶτος
117826	παλαιόω
117828	γηράσκω
117835	ὁ
πρῶτος
117838	λατρεία
117840	τε
ἅγιος
κοσμικός
σκῆνος
117846	ὁ
πρῶτος
ἐν
ἵημι
ὁ
τε
λυχνία
117854	ὁ
τράπεζα
117857	ὁ
πρόθεσις
ὁ
ἀρτάω
117862	λέγω2
ἅγιος
μετά
117867	δεύτερος
117869	σκῆνος
ὁ
λέγω2
ἅγιος
ἅγιος
χρύσεος
ἔχω
117884	χρυσίον
ἐν
ἵημι
117888	χρύσεος
ἔχω
117891	μάννα
117893	ὁ
117896	ὁ
βλαστάνω
117899	ὁ
117903	ὑπέρ-ἄνω1
117907	δόξις
κατασκιάζω
117910	ἱλαστήριος
περί
ὅς
οὐ
117916	λέγω2
κατά
117922	κατασκευάζω
εἰμί
117926	πρῶτος
σκηνάω
δῖος
117930	εἰσ-ἰάομαι
ἕ
ἱερεύς
ὁ
λατρεία
ἐπιτελέω
εἰμί
117939	δεύτερος
117941	τίς
ἐν-ἀυτέω
117944	ὁ
ἀρχιερεύς
οὐ
117949	ὅς
προσφέρω
ὑπέρ
ἑαυτοῦ
117954	ὁ
τίς
117960	τίς
117962	τίς
ἅγιος
117967	ὁ
ἅγιος
ὁδός
117972	πρῶτος
σκηνάω
117975	στάσις
117977	παρά-ἀβολέω
εἰμί
117980	καιρός
117982	ἐνίστημι
117986	τε
117988	θυσία
117990	μής
δύναμαι
κατά
σύνοιδα
τελειόω
117996	λατρεύω
μόνος
ἐπί
βρωμάομαι
118003	διά-ἀφοράω
118007	μέχρι
καιρός
118010	ἐπίκειμαι
χριστός
118014	ἀρχιερεύς
ὁ
γίγνομαι
ἀγαθός
δῖος
118022	τέλειος
σκηνάω
οὐ
118028	οὐ
118032	οὐδός
118035	τράγω
118037	μόσχος
δῖος
118040	τίς
ἴδιος
118043	εἰσέρχομαι
118045	εἰμί
ὁ
ἅγιος
αἰώνιος
λυτρόω
118051	εἰ
118054	αἱμάς
τράγω
118057	ταυράω
118061	ῥαντίζω
118064	ἁγιάζω
118070	ποσός
μαλλός
118073	αἱμάς
τίς
χρίστης
118077	δῖος
118079	αἰώνιος
118081	προσφέρω
ἄμωμος
τίς
θεός
καθάριος
118087	σύνοιδα
ἥμων
ἀπό
νεκρός
ἔργον
εἰμί
118095	θεός
ζάω
Κάις
δῖος
118101	καινέω
118105	θανατάω
118107	εἰμί
ἀπολυτρόω
ὁ
ἐπί
τῇ
πρῶτος
118114	παρά-βάζω
118116	ἐπαγγελία
λαμβάνω
ἕ
118121	αἰώνιος
κληρονομία
118127	ἀνά,ἀνά-κέω
118129	τίς
118133	ἐπί
νεκρός
βέβαιος
ἔπειμι2
μής
πότος
ἰσχύω
ὅτε
ζάω
ὁ
118145	οὐδός
ὁ
πρῶτος
118153	πᾶσις
ἐντολεύς
κατά
118157	νομός
ὑπό
Μωυσῆσ-πλ
118161	τίς
118163	λαμβάνω
118165	αἱμάς
ὁ
μόσχος
118169	ὁ
τράγω
μετά
118177	ὕσσωπος
118179	τε
118183	πᾶς
118187	λέγος
118190	αἱμάς
118193	ὅς
118196	ὑμός
ὁ
118201	σκηνάω
118204	πᾶς
ὁ
σκεῦος
118208	λειτουργία
τίς
αἱματίς
ὅμοιος
118215	ἐν
αἱματίς
πᾶς
118219	κατά
118221	νομός
118224	αἱματεκχυσία
οὐ
118227	ἄφεσις
ἀνά,ἀνά-κέω
118230	ὁ
118233	ὁ
ἐν
118236	οὐρανόω
118239	αὐτός
118241	ὁ
ἐπουράνιος
118244	θυσιάζω
παρά
οὗτος
οὐ
118249	εἰμί
118251	εἰσέρχομαι
ἅγιος
χριστός
ἀντίτυπος
ὁ
ἀληθινός
118258	εἰμί
118263	ἐμφανίζω
τίς
πρόσ-ὠπάω
τίς
θεάομαι
ὑπέρ
ἥμων
118271	ἵνα
118273	προσφέρω
118276	ὁ
ἀρχιερεύς
118279	εἰμί
ὁ
ἅγιος
118284	ἐν
αἱματίς
ἀλλοτριάζω
ἔπειμι2
δέω2
118292	ἀπό
κατά-ἀβολέω
κοσμέω
118298	ἐπί
συντέλεια
ὁ
118302	εἰμί
ἀθετέω
118305	ἁμαρτία
δῖος
118308	θῦσις
αὐτός
118313	ὅσος
ἀπόκειμαι
118319	μετά
118322	κρίσις
118325	ὁ
χριστός
118328	πρός,ἐν-ἔχθω
εἰμί
118331	πολύς
ἀναφέρω
ἁμαρτία
ἐκ
δευτερέω
118337	ἁμαρτία
118342	εἰμί
σωτηρία
Σκία
118346	χάω
ὁ
νομός
ὁ
μέλλω
ἀγαθός
οὐ
118356	ὁ
118362	θυσιάζω
ὅς
προσφέρω
εἰμί
118367	διηνεκής
118369	δυνάτης
118372	τελειόω
ἔπειμι2
οὐ
ἄν2
ἐπαύω
προσφέρω
δῖος
118380	μηδείς
118383	σύνοιδα
ἁμάρτιον
118390	ἐν
118392	ἀνάμνησις
ἁμάρτιον
118396	ἀδύνατος
118398	αἱμάς
ταυράω
118401	τράγω
ἀφαιρέω
ἁμαρτία
118406	εἰμί
118409	λέγω2
θυσία
118412	προσφορά
οὐ
118421	περί
ἁμαρτία
οὐ
εὐδοκέω
τοτέ
εἶπον
εἶδον
ἥκω
ἐν
118433	περί
ἐμέω
τίς
ποιέω
ὁ
118440	θελήμη
σέω
ἀνώτερος
λέγος
ὅτι2
θῦσις
118447	προσφορά
118451	περί
ἁμαρτία
οὐ
118455	οὐδός
εὐδοκέω
118458	κατά
νομός
118461	τοτέ
ἐρῶ
εἶδον
ἥκω
τίς
ποιέω
118468	θελήμη
σέω
ἀναίρω
118472	πρότερος
ἵνα
118475	δεύτερος
ἵστημι
ἐν
118482	δῖος
118484	προσφορά
τίς
118487	Ἰησοῦς
χρίστης
118490	Κάις
118493	ἱερεύς
ἵστημι
118496	ἥμερος
λειτουργός
118499	ὁ
αὐτός
118502	προσφερής
θῦσις
118507	περιαιρέω
ἁμαρτία
118512	ὑπέρ
ἁμάρτιον
προσφέρω
θυσία
εἰμί
118518	διηνεκής
118520	ἐν
δεξιά
τίς
θεάομαι
118525	λοιπός
118527	ἑός
118529	ἕ
118531	αὐτός
118533	ὁ
ποδόω
αὐτός
118538	προσφορά
τελειόω
εἰμί
118542	διηνεκής
118545	μαρτύρομαι
118547	ἐγώ
118552	ἅγιος
μετά
118558	ὁ
118561	διαθέω
118564	μετά
ὁ
ἥμερος
ἐκεῖνος
λέγω2
κύριος
δίδωμι
νομός
μής
ἐπί
καρδία
αὐτός
118577	ἐπί
118579	διά,ἀνά-οἰάω
αὐτός
ἐπιγράφω
118584	ὁ
ἁμάρτιον
αὐτός
118588	ὁ
ἀνομία
αὐτός
οὐ
μής
118597	ἄφεσις
118600	προσφορά
περί
ἁμαρτία
118606	παρρησία
εἰμί
118610	ὁ
ἅγιος
ἐν
τίς
αἱματίς
Ἰησοῦς
118618	ἐγώ
ὁδός
πρόσφατος
118622	ζάω
δῖος
τίς
118630	αὐτός
118632	ἱέρεια
118634	ἐπί
118637	τίς
θεάομαι
118640	μετά
118642	καρδία
ἐν
πληροφορία
118647	ὁ
καρδία
ἀπό
118651	πονηρός
118656	ὑδατίς
118658	καταχώννυμι
118660	ὁμολογία
118663	ἀκλινής
πιστός
118666	ὁ
118669	κατά-νάω
118671	εἰμί
118673	ἀγαπάω
118675	κάλως
ἔργον
μής
118681	ἑαυτοῦ
118684	τίσις
ἄλλος
παρακαλέω
118688	τοσοῦτος
μαλλός
118691	βλέπω
118694	ἥμερος
ἑκούσιος
118697	ἁμαρτάνω
ἥμων
μετά
118703	ἐπιγιγνώσκω
118705	ἀλήθεια
118707	περί
ἁμάρτιον
118710	θυσία
φοβερός
118713	τις
118717	πυρός
ζῆλος
118722	ὑπό,ἐν,ἀντί-ἰόω
ἀθετέω
τις
νομός
Μωυσῆσ-πλ
118728	οἰκτιρμός
ἐπί
δύσις
ἤ2
118734	ἀποθνήσκω
ποσός
δοκέω
118739	τιμωρία
ὁ
118743	τίς
θεάομαι
κατά-ἀπατάω
118748	αἱμάς
118751	κοινός
118753	ἐν
118760	χάριτος
ἐνυβρίζω
οἰδάω
118765	εἶπον
ἐμέω
ἐκδίκησις
ἐγώ
ἀνταποδίδωμι
118772	Κρῖνις
κύριος
118776	αὐτός
φοβερός
118780	εἰμί
χειράς
θεάομαι
118784	ἀναμιμνήσκω
118786	ὁ
πρότερος
ἥμερος
ἐν
118793	ἀθλέω
118799	τε
118805	κοινωνός
ὁ
118808	ἀναστρέφω
118813	δέσμιος
118817	ἁρπάζω
ὁ
ὑπάρχω
ὑμός
μετά
χαρά
προσδέχομαι
118827	κρείσσων
118830	μένω
μή
ἀποβάλλω
118835	παρρησία
ὑμός
118838	ἔχις
118840	μισθαποδοσία
ὑπομονή
118843	ἔχω
χρεία
ἵνα
118847	θελήμη
τίς
θεάομαι
118851	κομίζω
118853	ἐπαγγελία
118856	μικρός
ὅσος
ὅσος
ὁ
118861	ἥκω
118863	οὐ
χρονίζω
ὁ
118867	δίκαιος
μής
ἐκ
118871	ζάω
118873	ἐάω
118875	οὐ
εὐδοκέω
ὁ
ψῦχος
μής
ἐν
αὐτός
118884	οὐ
118887	εἰμί
ἀπώλεια
ἄλλος
118891	εἰμί
περιποιέω
ψυχάζω
118896	πίστις
ἐλπίζω
ὑπόστασις
118900	ἔλεγχος
οὐ
βλέπω
ἐν
ταύτῃ
118907	ἕ
118909	πίστις
νοέω
118915	θεάομαι
εἰμί
118918	μής
ἐκ
φαίνω
118922	βλέπω
118924	πίστις
πλείων
θυσία
118928	παρά
Κάισ-πλ
προσφέρω
τίς
θεός
118934	ὅς
118937	δίκαιος
118939	ἐπί
118941	δωρέω
αὐτός
τίς
θεάομαι
118950	λαλέω
πίστις
118954	τίς
μής
ἰδέω
118959	οὐ
118964	ὁ
118972	τίς
θεός
118977	ἀδύνατος
εὐαρεστέω
πιστεύω
118981	δέω1
118983	προσέρχομαι
τίς
θεός
ὅτι2
118990	ἐκζητέω
118994	πίστις
118997	περί
ὁ
119000	βλέπω
εὐλαβέομαι
119004	εἰμί
σωτηρία
τίς
οἰκέω
αὐτός
119010	ὅς
κατακρίνω
119016	κατά
119020	κληρονόμος
πίστις
καλέω
119026	εἰμί
119028	ὅς
119031	εἰμί
κληρονομία
119034	ἐξέρχομαι
μής
ἐφίστημι
ποῦ
119039	πίστις
παροικέω
εἰμί
γῆ
119044	ἐπαγγελία
ὡς
ἀλλότριος
ἐν
σκηνάω
κατοικέω
μετά
119054	ὁ
119057	ἐπαγγελία
119064	θεμελιόω
ἔχω
119067	ὅς
119071	ὁ
119073	πίστις
119076	Σάρρα-πλ
119078	εἰμί
κατά-ἀντιβολέω
119081	λαμβάνω
119083	παρά
καιρός
ἡλικία
ἔπειμι2
πιστός
ἡγέομαι
119090	ἐπαγγέλλω
119094	εἷς
119097	οὗτος
119100	ὁ
ἀστήρ
τίς
οὐρανόω
τίς
πλήθω
119107	ὡς
ὁ
ἄμμος
ὁ
παρά
119115	θαλασσεύς
ὁ
119118	κατά
119120	ἀποθνήσκω
119123	μής
119125	ὁ
ἐπαγγελία
ἄλλος
119129	αὐτός
119135	ὅτι2
ξένος
119138	παρά,ἐπί-δημόομαι
εἶμι
ἐπί
119142	γῆ
ἕ
119145	τοιοῦτος
λέγω2
ἐμφανίζω
ὅτι2
119150	ἐπιζητέω
119152	εἰ
119155	μνημονεύω
119157	ὅς
ἐκβαίνω
ἔχω
ἄν2
καιρός
ἀνακάμπτω
119171	οὐ
ἐπαισχύνομαι
119174	ὁ
119177	ἐπικαλέω
αὐτός
119181	αὐτός
119183	πίστις
προσφέρω
119191	μονογενής
119193	ὁ
ὁ
ἐπαγγελία
ἀναδείκνυμι
119198	ὅς
119200	ὅτι2
ἐν
119204	σός
119207	ὅτι2
119209	ἐκ
νεκρός
119212	δυνατός
ὁ
119218	ἐν
παρά-ἀβολέω
119221	πίστις
119223	περί
μέλλω
εὐλογέω
119232	πίστις
119235	ἕκαστος
ὁ
υἱός
119239	εὐλογέω
119241	προσκυνέω
ἐπί
119244	ἄκρος
119246	ῥαβδόομαι
αὐτός
πίστις
119250	τελευτάω
περί
119253	ἔξοδος
ὁ
υἱός
119257	μνημονεύω
119259	περί
ὁ
119262	αὐτός
119264	πίστις
Μωυσῆσ-πλ
119267	κρύπτω
τρίμηνος
ὑπό
ὁ
πατήρ
αὐτός
119274	εἶδον
ἀστεῖος
119277	παίδιος
119279	οὐ
119283	τίς
βασιλεύς
πίστις
Μωυσῆσ-πλ
119290	λέγω2
υἱός
θυγάτηρ
119294	μαλλός
119296	συγκακουχέομαι
τίς
119299	τίς
θεάομαι
ἤ2
πρό-σκαίρω
119304	ἁμαρτία
119306	μέγας
119309	ὁ
Αἴγυπτος
119314	τίς
χρίστης
119318	εἰμί
119320	μισθαποδοσία
πίστις
καταλιμπάνω
Αἴγυπτος
μής
119327	θύμος
τίς
βασιλεύς
119332	ἀόρατος
ὡς
ὁράω
119336	πίστις
ποιέω
119343	τίς
119345	ἵνα
μής
ὁ
119349	ὁ
πρωτοτόκος
θιγγάνω
αὐτός
πίστις
διαβαίνω
119356	Ἐρύθρας
θάλασσα
ὡς
δῖος
ξηρά
γῆ
ὅς
πείρω
119365	ἕ
Αἰγυπτιόω
κατά,ἐπί-ὀθέω
πίστις
ὁ
τεῖχος
119372	ἐφέζομαι
κυκλόω
ἐπί
ἑπτάς
ἥμερος
πίστις
119379	ὁ
119381	οὐ
119385	δεξαμενή
119389	εἰρηνέω
Κάις
τις
119393	λέγος
ἐπίλειψις
119397	διηγέομαι
ὁ
119400	περί
119406	τε
119410	ὁ
προφάω
ἕ
δῖος
119416	βασίλεια
119419	ἐπιτυγχάνω
ἐπαγγελία
φράζω
119426	πυρός
φεύγω
119431	ἀπό
ἀσθένεια
119434	ἰσχυρόω
ἐν
119437	παρεμβολή
ἐκλινάω
ἀλλότριος
λαμβάνω
119442	ἐκ
119445	νεκρός
αὐτός
ἀνά-λόω
119450	οὐ
προσδέχομαι
119453	ἀπολυτρόω
ἵνα
119458	ἑτερέω
119462	μαστιγόω
πείρω
λαμβάνω
119467	δεσμέω
119469	φυλακεύς
119472	πρίζω
ἐν
φονάω
119476	ἀποθνήσκω
περιέρχομαι
ἐν
119480	ἐν
119486	ὅς
οὐ
εἰμί
119490	ὁ
119492	ἐπί
119501	ὀπή
119503	γῆ
Κάις
119508	δῖος
119511	οὐ
119514	ἐπαγγελία
τίς
θεάομαι
περί
ἥμων
κρείσσων
τις
119522	ἵνα
μής
119525	ἥμων
119532	περίκειμαι
ἐγώ
119535	μάρτυς
ὄγκος
119538	πᾶς
119541	εὐπερίστατος
ἁμαρτία
119544	ὑπομονή
119547	πρόκειμαι
ἐγώ
ἀγών
ἀφοράω
εἰμί
119555	ἀρχηγός
119557	τελειωτής
119562	πρόκειμαι
αὐτός
χαρά
119567	αἰσχύνω
κατά-ἀφρονέω
ἐν
δεξιά
τε
τίς
θρόνος
τίς
θεάομαι
καθίζω
ἀνά-ἀλογίζομαι
119581	ὑπομένω
ὑπό
ὁ
ἁμαρτωλός
εἰμί
119587	ἀντιλογία
ἵνα
μής
119592	ψυχή
ὑμός
ἐκλύω
119596	μέχρι
119598	ἀντικαθίστημι
119601	ἁμαρτία
ἀνταγωνίζομαι
119604	ἐκλανθάνω
119608	σύ
ὡς
υἱόω
διά-λέγω1
υἱός
μής
μής
ὀλιγωρέω
παιδεία
κύριος
119619	ἐκλύω
119621	αὐτός
119623	ὅς
119625	ἀγάπη
κύριος
παιδεύω
μαστιγόω
119630	πᾶς
119632	ὅς
119634	εἰμί
παιδεία
ὑπομένω
ὡς
υἱόω
σύ
119641	ὁ
119643	τις
119645	υἱός
ὅς
οὐ
παιδεύω
119650	εἰ
119653	εἰμί
παιδεία
ὅς
μετά-ὀχέω
119659	ἄρον
νόθος
119662	οὐ
υἱόω
εἰμί
119670	ἥμων
119673	παιδευτής
119676	οὐ
119678	μαλλός
ὑπό-ταγέω
τίς
πατήρ
ὁ
πνευματόω
119685	ζάω
ἕ
119690	ὀλίγος
ἥμερος
κατά
119694	δοκέω
αὐτός
παιδεύω
ὁ
119699	ἐπί
119701	συμφέρω
εἰμί
119706	ἁγιωσύνη
αὐτός
πᾶς
119710	παίδειος
119714	πάρειμι1
οὐ
δοκέω
χαρά
119719	ἄλλος
λυπέω
ὕστερος
119723	καρπός
εἰρηνικός
119729	ἀποδίδωμι
119732	ὁ
παρά-ἕννυμι
χειράς
119736	ὁ
παραλύω
γόνυ
ἀνορθόω
119741	τροχίας
ὀρθός
ποιέω
119745	πόσις
ὑμός
ἵνα
μής
119750	χωλός
ἐκ-τραπέω
119754	μαλλός
εἰρήνη
διώκω
μετά
119762	ἵημι
119765	ὁράω
119767	κύριος
ἐπισκοπέω
μής
τις
ὕστερος
ἀπό
119774	χάριτος
τίς
θεάομαι
μής
τις
ῥίζα
πικρία
ἄνω2
φύω
ἐν-ὀχλάζω
119785	δῖος
119788	ἕ
119790	μής
τις
119793	ἤ2
119795	ὡς
119802	ὁ
πρωτοτοκία
ἑαυτοῦ
οἶδα
119807	ὅτι2
119811	κληρονομέω
119813	εὐλογία
119815	μετά,ἀνά-οἰάω
119818	οὐ
εὑρίσκω
119821	μετά
δάκρυον
ἐκζητέω
119825	οὐ
119842	φωνέω
119844	ὅς
ἕ
119848	μής
119850	αὐτός
119852	οὐ
φέρω
119856	διαστέλλω
119858	θηράω
θιγγάνω
τίς
ὀρός
119865	φοβερός
εἰμί
119868	φαντάζομαι
Μωυσῆσ-πλ
εἶπον
119872	εἰμί
119875	ἄλλος
119877	σέω
ὄρομαι
119880	πόλις
θεάομαι
119884	ἐπουράνιος
119886	μυριάς
ἀγγέλλω
πανήγυρις
119890	ἐκ-ἐκκλησιάζω
πρωτοτόκος
ἀπογράφω
ἐν
οὐρανόω
119896	κριτός
θεός
119901	δίκαιος
τελειόω
119905	νέα
119907	Ἰησοῦς
119909	αἱματίς
119911	κρείσσων
λαλέω
παρά
119916	βλέπω
μής
παραιτέομαι
119920	λαλέω
εἰ
119924	οὐ
ἐκφεύγω
ἐπί
γῆ
παραιτέομαι
119930	χρηματίζω
119932	μαλλός
119934	ἕ
119937	οὐρανός
119939	ἵημι
ὁ
φωνέω
119943	γῆ
εἰσ-ἀλεύω
τοτέ
119949	λέγος
119952	ἐγώ
σείω
οὐ
μόνος
119957	γῆ
ἄλλος
119966	δῆλος
119968	ὁ
σαλεύω
119971	ὡς
ποιέω
ἵνα
μένω
ὁ
μής
σαλεύω
119979	βασίλεια
ἀσάλευτος
119982	χάω
χάρις
119985	ὅς
119987	εὐάρεστος
τίς
θεός
μετά
εὐλάβεια
119996	ὁ
119998	ἥμων
120000	καταναλίσκω
ἤ1
φιλαδελφία
μενετός
120005	φιλοξενία
μής
ἐπιλανθάνομαι
δῖος
120011	λανθάνω
τίνω
120015	μιμνήσκω
ὁ
δέσμιος
ὡς
120020	ὁ
κακουχέω
ὡς
120026	ἐν
120028	τίμιος
ὁ
120031	ἐν
πᾶσις
120034	ὁ
120041	κρίνον
ὁ
120045	ὁ
τροπός
120049	παρόω
120052	ἐρῶ
οὐ
μής
σύ
ἄνω1
120058	οὐ
μής
σύ
ἐν,κατά-λίπτομαι
120064	ἐγώ
λέγω2
κύριος
ἐμέω
120069	οὐ
120071	τις
ποίησις
120075	μνημονεύω
ὁ
ἡγέομαι
ὑμός
120081	σύ
120084	τίς
θεάομαι
ὅς
ἀναθεωρέω
120089	ἐκ-ἐκβάω
120091	ἀνά-στροφάω
μιμέομαι
120095	Ἰησοῦς
χριστός
ἔχθω
120100	ὁ
120103	εἰμί
120107	ποικίλλω
120109	ξένος
μής
παραφέρω
κᾶλον
120117	καρδία
οὐ
βρωμάομαι
ἐν
120122	οὐ
ὠφελέω
ἕ
περιπατέω
ἔχω
θυσιαστήριος
ἐκ
ἵημι
120131	οὐ
ἔχω
ἐξουσία
ἕ
τῇ
σκηνάω
120138	ὅς
120141	ζῷον
120143	αἱμάς
περί
ἁμαρτία
εἰμί
ὁ
ἅγιος
δῖος
τίς
ἀρχιέρεως
120153	ὁ
120156	ἔξω
120158	παρά,ἐν-ἀντιβολέω
120161	Ἰησοῦς
ἵνα
ἁγιάζω
δῖος
τίς
ἴδιος
120170	ἔξω
120178	ἔξω
120180	παρά,ἐν-ἀντιβολέω
120183	αὐτός
120185	οὐ
120187	ἔχω
120189	μένω
120191	ἄλλος
120193	μέλλω
ἐπιζητέω
120196	αὐτός
120199	θυσία
120201	δῖος
120203	τίς
θεός
120207	καρπός
120209	ὁμολογέω
τίς
120212	αὐτός
120215	εὐποιία
120217	κοινωνία
μής
ἐπιλανθάνομαι
120222	θυσιάζω
120224	ὁ
120226	πείθω
120229	ὑμός
120231	ὑφίημι
120234	ἀγρυπνέω
ὑπέρ
ὁ
ψῦχος
ὑμός
ὡς
120241	ἀποδίδωμι
ἵνα
μετά
χαρά
120246	ποιέω
120248	μής
120250	ἀλυσιτελής
120252	σύ
120254	προσεύχομαι
περί
ἥμων
πείθω
120259	ὅτι2
καλέω
σύνοιδα
ἔχω
ἐν
πᾶσις
κάλως
120268	περισσός
120270	παρακαλέω
120272	ποιέω
ἵνα
120276	σύ
ὁ
120281	εἰρηνέω
ὁ
120284	ἐκ
νεκρός
120288	ὁ
πρόβατον
120292	ἐν
αἱματίς
120295	αἰώνιος
120297	κύριος
ἥμων
120300	καταρτίζω
ὑμός
ἐν
120305	εἰμί
120307	ποιέω
120309	θελήμη
αὐτός
ποῖος
ἐν
ἐγώ
120315	εὐάρεστος
ἐν-ὠπάω
αὐτός
δῖος
Ἰησοῦς
χρίστης
120322	ὁ
δόξα
εἰμί
120327	ὁ
120329	ἄμη
παρακαλέω
120332	ὑμός
120334	ἀνέχω
τίς
λογάω
120341	δῖος
βραχύς
ἐπιστέλλω
σύ
γιγνώσκω
120348	ἥμων
120350	ἀπολύω
120352	ἵημι
ἐάω
120356	ὁράω
ὑμός
ἀσπάζομαι
120362	ὑμός
120368	ὑμός
ἕ
ἀπό
120372	Ἰταλία
ἤ1
120375	μετά
120377	ὑμός
120379	θεάομαι
120381	κύριος
Ἰησοῦς
χρίστης
δοῦλος
120386	δωδεκάς
φυλή
120389	ἐν
τῇ
διά-σποράζω
120393	πάσσω
χαρά
ἡγέομαι
120397	μής
120401	ποικίλος
120403	ὅτι2
120405	δοκίμιος
ὑμός
120409	κατεργάζομαι
120411	ὁ
120414	ἔργνυμι
τέλειος
ἐχέτης
ἵνα
εἰμί
τελέω
120421	ὁλοκληρέω
ἐν
120425	εἰ
120427	τις
ὑμός
120430	σοφία
120432	παρά
τίς
120435	θεάομαι
πᾶσις
ἁπλός
120439	μής
120443	αὐτός
120446	ἐν
πίστις
120450	ὁ
120453	ἔοικα
120455	θαλασσεύς
120459	μής
120462	ὁ
120465	ὅτι2
120467	τις
παρά
τίς
κύριος
120474	ἐν
πάσσω
120477	ὁδός
αὐτός
120481	ὁ
120483	ὁ
120485	ἐν
τίς
ὕψος
αὐτός
ὁ
120492	ἐν
τῇ
ταπείνωσις
αὐτός
ὅτι2
ὡς
120503	ὁ
120505	ὗς
τίς
120515	αὐτός
ἐκ,ἐπί-εἰσίημι
120518	ὁ
εὐπρέπεια
τίς
πρό-σωπάω
αὐτός
120526	ὁ
120528	ἐν
120531	αὐτός
120533	μακάριος
120536	ὑπομένω
120538	ὅτι2
120545	ζωός
ὅς
120549	ἀγαπάω
120553	λέγω2
ὅτι2
ἀπό
θεάομαι
120558	ὁ
120563	κακάζω
πειράζω
120567	οὐδείς
120571	ὑπό
120573	ἴδιος
ἐπιθυμία
120579	ὁ
ἐπιθύμιος
συλλαμβάνω
τίκτω
ἁμαρτία
ὁ
120586	ἁμάρτιον
ἀποτελέω
ἀπό-κύω
120590	μή
πλανάω
120593	μής
120595	πᾶς
δόσις
ἀγάω
120599	πᾶς
120601	τέλειος
120604	καταβαίνω
ἀπό
τίς
120608	ὁ
φώς
120612	οὐ
ἐν
παραλλάσσω
ἤ2
τροπέω
120620	ἐγώ
λογάω
ἀλήθεια
εἰμί
120626	ἐγώ
ἀπάρχομαι
τίς
ὁ
αὐτός
120632	οἶδα
120634	μής
120636	ἵστημι
120641	εἰμί
120643	ἀέκων
120645	εἰμί
120647	λαλέω
120649	εἰμί
ὀργάω
ὀργάω
120655	θεάομαι
οὐ
120660	πάσσω
ῥυπαρία
120663	περισείομαι
κακία
ἐν
120667	δέχομαι
120669	ἔμφυτος
120672	δύναμαι
σώζω
ὁ
ψυχή
ὑμός
γίγνομαι
120679	ποιέω
λογάω
120682	μής
ἀκροάομαι
μόνος
παραλογίζομαι
120687	ὅτι2
εἶμι
τις
120691	λογάω
120694	οὐ
ποιητός
120697	ἔοικα
ἀνήρ
κατά-νοόω
120704	αὐτός
ἐν
ἔσοπτρος
120711	ἀπέρχομαι
120713	εὐθής
ἐπιλανθάνομαι
120716	εἰμί
ὁ
120719	παρακύπτω
εἰμί
νομός
τέλειος
120725	ἐλευθερία
120727	παραμένω
οὐ
120732	ἄλλος
ποιητός
ἔργον
120736	μακάριος
ἐν
τῇ
ποίησις
αὐτός
120742	εἶμι
τις
δοκέω
120747	μής
χαλιναγωγός
γλῶσσα
ἑαυτοῦ
ἄλλος
ἀπάτη
καρδία
ἑαυτοῦ
120756	μάταιος
ὁ
θρησκεία
θρησκεία
καθαρός
120763	παρά
τίς
θεός
120767	πατήρ
120771	ὀρφανός
120773	χήρα
ἐν
τῇ
θλίβω
αὐτός
ἄσπιλος
120781	ἀπό
τίς
κοσμέω
120785	μής
μής
ἐν
120789	ἔχω
120792	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
120798	δόξις
ἐάω
120801	εἰσέρχομαι
εἰμί
120804	ὑμός
120807	ἐν
εἰσ-θάω
λαμπρός
εἰσέρχομαι
120813	πτωχός
ἐν
ῥυπαρός
εἰσ-θάω
120819	ἐπί
120821	φορέω
120825	λαμπρός
120827	εἶπον
120829	κατά-κάθημαι
120831	κάλως
120833	τίς
πτωχός
εἶπον
120838	κέω
ἤ2
κατά-κάθημαι
ὑπό
120844	μής
οὐ
διά-κριθάω
ἐν
ἑαυτοῦ
120851	κριτής
120853	πονηρός
ἀκούω
120856	μής
120858	οὐ
ὁ
120861	ἐκ-λέγω3
120863	πτωχός
τίς
120867	ἐν
πίστις
120870	κληρονόμος
120872	βασίλεια
ὅς
120876	ἀγαπάω
120880	ἀτιμάζω
120882	πτωχός
οὐ
ἕ
120886	καταδυναστεύω
ὑμός
120890	ἕλκω
ὑμός
εἰμί
120894	οὐ
120896	βλασφημέω
120898	κᾶλον
ὀνομάζω
120901	ἐπικαλέω
120903	ὑμός
εἰ
120906	νομός
τελέω
βασιλικός
κατά
120911	γράφω
ἀγάπησις
120914	πίμπλημι
σέω
ὡς
σαυτοῦ
κάλως
ποιέω
εἰ
120923	ἁμαρτία
ἐργάζομαι
120926	ὑπό
τίς
νομός
ὡς
παρά-ἀβάω
120933	ὅλοξ
120935	νομός
τηρέω
πταίω
120939	ἐν
120941	γίγνομαι
120944	ὁ
120946	εἶπος
μή
μοιχεύω
εἶπον
120951	μή
φονεύω
εἰ
120955	οὐ
120960	παρά-βατέω
νομός
120963	λαλέω
120966	ποιέω
ὡς
δῖος
νομός
ἐλευθερία
120973	ὁ
120975	κρίσις
120977	τίς
μής
120980	ἔλεος
κατακαυχάομαι
ἔλεος
120984	τις
120986	ὀφελός
120988	μής
ἐάω
120991	λέγω1
τις
120996	μής
ἔχω
μής
δυνάτης
ὁ
πίστις
σώζω
121004	ἐάω
121006	ἤ2
121008	γυμνόω
121013	ἐφήμερος
τρέφω
εἶπον
121017	τις
αὐτός
ἐκ
ὑμός
ὑπάγω
ἐν
εἰρηνέω
θερμαίνω
121026	χορτάζω
μής
δίδωμι
121030	αὐτός
ὁ
ἐπιτήδειος
τίς
121035	τις
121037	ὀφελός
121040	ὁ
πίστις
ἐάω
μής
ἔχω
121046	νεκρός
121051	ἔρος
τις
121055	ἔχις
ἄγνυμι
121058	ἔχω
δείκνυμι
121063	σέω
121065	ὁ
ἔργον
ἄγνυμι
σός
δείκνυμι
ἐκ
ὁ
ἔργον
μής
121078	ὅτι2
ἵημι
121081	ὁ
121083	κάλως
ποιέω
121086	ὁ
δαιμόνιος
πιστεύω
121090	φρίσσω
121094	ὦ
121097	ὅτι2
ὁ
πίστις
121101	ὁ
ἔργον
ἀργέω
121106	ὁ
121108	ἥμων
οὐ
ἐκ
ἔργον
121113	ἀναφέρω
121117	αὐτός
ἐπί
121120	θυσιαστήριος
121122	ὅτι2
ὁ
πίστις
συνεργέω
121128	αὐτός
121130	ἐκ
ὁ
ἔργον
ὁ
πίστις
121138	ὁ
γράφος
ὁ
λέγω2
121145	τίς
θεός
121149	αὐτός
εἰμί
121153	φῖλος
θεάομαι
121156	ὁράω
ὅτι2
ἐκ
ἔργον
121163	οὐ
ἐκ
121166	μόνος
ὅμοιος
121171	ὁ
121173	οὐ
ἐκ
ἔργον
121177	ὑποδείκνυμι
121181	ἕτερος
ὁδός
ἐκβάλλω
121190	νεκρός
121194	ὁ
πίστις
121197	ἔργον
νεκρός
121200	μή
121203	γίγνομαι
121205	μής
121207	ὅτι2
μέγας
κρῖμα
121211	πολύς
121213	πταίω
121215	εἶμι
τις
ἐν
λογάω
οὐ
πταίω
121224	δυνατός
χαλιναγωγέω
121227	ὅλοξ
121230	εἰ
121232	ὁ
ἱππών
121235	χαλινόω
εἰμί
ὁ
121239	βάλλω
εἰμί
121244	ἐγώ
121246	ὅλοξ
121249	αὐτός
μετάγω
εἶδον
121253	ὁ
121255	τηλικοῦτος
εἰμί
121258	ὑπό
ἀνά-ἐμέω
σκληρός
ἐλαύνω
121263	ὑπό
121265	πηδαλιόομαι
121267	ὁ
ὁρμάω
τίς
121274	ὁ
γλῶσσα
μικρός
121280	μέγας
αὐχέω
εἶδον
ἡλίκος
121285	ἁλίζω2
ὑλάω
ἀνάπτω
121289	ὁ
γλῶσσα
121292	ὁ
121295	ἀδικία
ὁ
γλῶσσα
καθίστημι
ἐν
121302	ἥμων
ὁ
σπιλόω
ὅλοξ
121309	φλογίζω
121311	τροχός
121316	ὑπό
121319	πᾶς
121321	φύσις
θηρίον
τε
121325	πετεινός
ἕρπω
τε
121329	ἐν-ἁλίζω2
121333	τῇ
φύσις
τῇ
121339	γλῶσσα
121341	δαμάω
δυνάτης
ἀνθρωπώ
ἀκατάστατος
κακός
121347	ἰάομαι
θανατηφόρος
ἐν
121351	εὐλογέω
121353	κύριος
121357	ἐν
121359	κατά-ἀρέομαι
121361	ἀνθρωπώ
121364	ὁμοιάζω
θεάομαι
121367	ἐκ
τίς
αὐτός
121372	εὐλογία
121374	κατά-ῥάζω
οὐ
χράω2
121378	μής
οὗτος
121382	μήτις
ὁ
πηγή
ἐκ
121388	ὀπή
βρύω
121391	γλυκύς
121394	πικρός
μής
δυνάτης
121398	μής
συκῆ
ἐλαία
ποιέω
ἤ2
121404	συκάς
121406	ἁλυκός
γλυκύς
ποιέω
121410	τις
121413	ἐπιστήμη
ἐν
σύ
121417	ἐκ
121419	καλέω
ἀνά-στροφάω
ὁ
121423	αὐτός
ἐν
121426	σοφία
εἰ
121430	πικρός
ἔχω
121433	ἐριθεία
ἐν
τῇ
καρδία
ὑμός
μής
κατακαυχάομαι
121441	ψεύδω
κατά
121444	ἀλήθεια
οὐ
121448	ὁ
σοφία
121452	ἄλλος
121455	δαιμονιώδης
121458	ζῆλος
121460	ἐριθεία
κέω
ἀκαταστασία
121464	πᾶς
φαῦλος
121467	ὁ
121470	σοφία
πρότερος
121477	ἐπέοικε
εὐπειθέω
121480	ἔλεος
121482	καρπός
ἀγαθός
121486	καρπός
121489	ἐν
εἰρηνέω
σπείρω
121493	ποιέω
εἰρηνέω
πίνω
πολεμέω
121498	πίνω
μάχη
ἐν
σύ
οὐ
121504	ἐκ
ὁ
ἡδονή
ὑμός
ὁ
στρατεύω
ἐν
121513	ὑμός
ἐπιθυμέω
121516	οὐ
ἔχω
φονεύω
121520	ζηλόω
121522	οὐ
δύναμαι
121525	μάχομαι
121527	πολεμέω
οὐ
ἔχω
δῖος
121532	μής
121534	ὑμός
αἰτέω
121537	οὐ
λαμβάνω
121540	κακός
αἰτέω
ἵνα
ἐν
121545	ἡδονή
ὑμός
δαπανάω
121549	οὐ
οἰδάω
ὅτι2
ὁ
φίλιος
τίς
κοσμέω
ἔχθρα
τίς
θεάομαι
121561	ἐάω
121564	φῖλος
121566	τίς
κοσμέω
121569	τίς
θεάομαι
καθίστημι
ἤ2
δοκέω
ὅτι2
κενός
ὁ
γράφος
λέγω2
121581	ἐπιποθέω
121584	ὅς
121586	ἐν
ἐγώ
μέγας
121590	δίδωμι
χάρις
121593	λέγω2
ὁ
121597	ἀντιτάσσω
ταπεινόω
121600	δίδωμι
χάρις
ὑπό-ταγέω
121604	τίς
θεός
ἀνθίστημι
121608	τίς
121611	φεύζω
121613	ὑμός
121615	τίς
θεός
121619	σύ
καθαρίζω
χειράς
121624	ἁγνίζω
καρδία
121627	ταλαιπωρέω
121629	πενθέω
121631	κλαίω
ὁ
γέλως
ὑμός
εἰμί
121637	μετά-τραπέω
121639	ὁ
χαρά
εἰμί
κατήφεια
ταπεινόω
ἐν-ὠπάω
κύριος
121647	ὕψωσις
ὑμός
μή
κατά-ἀλαλάω
ἀλλήλων
121653	ὁ
κατά-ἀλαλάω
121656	ἤ2
κρίνον
121660	αὐτός
κατά-ἀλαλάω
νομός
121664	κρίνον
νομός
εἰ
121668	νομός
κρίνω
οὐ
εἰ
ποιητός
νομός
ἄλλος
κριτός
ἵημι
121678	νομοθετέω
121680	κριτός
ὁ
121683	σώζω
121685	ἀπόλλυμι
121688	τις
εἰ
ὁ
κρίνον
121693	πίμπλημι
ἄγω
121696	ἕ
λέγω2
121699	ἤ2
121701	πορεύω
εἰμί
121707	ποιέω
κέω
121711	ἐμπορεύομαι
121713	κερδαίνω
121715	οὐ
ἐφίστημι
121719	πόα
ὁ
ζωός
ὑμός
121725	εἰμί
ὁ
121728	ὀλίγος
121734	τίς
λέγω2
ὑμός
ἐάω
ὁ
κύριος
ἐθέλω
121742	ζάω
121744	ποιέω
121746	ἤ2
121750	καυχάομαι
ἐν
121753	ἀλαζονίας
ὑμός
πᾶς
καύχησις
121758	πονηρός
121762	κᾶλον
121765	μής
ποιέω
ἁμάρτιον
αὐτός
121770	ἄγω
121772	ἕ
121774	κλαίω
121776	ἐπί
121779	ὑμός
121782	ὁ
πλοῦτος
ὑμός
σήπω
121787	ὁ
121789	ὑμός
121791	γίγνομαι
ὁ
121794	ὑμός
121796	ὁ
121798	κατά-ἰόομαι
121800	ὁ
ἰός
αὐτός
εἰμί
μαρτυρέω
σύ
121809	ὁ
σαρκάω
ὑμός
ὡς
121815	ἐν
ἐσχατάω
ἡμέρα
εἶδον
ὁ
121821	ὁ
121823	ὁ
ἀμάω2
ὁ
χώρα
ὑμός
ὁ
ἀπό-ὑστερέω
121831	ὑμός
κράζω
121834	ὁ
βόα
ὁ
θερίζω
εἰμί
ὁ
121841	κύριος
121845	ἐπί
121847	γῆ
121851	ὁ
καρδία
ὑμός
ἐν
ἥμερος
σφαγεύς
121860	δίκαιος
οὐ
ἀντιτάσσω
σύ
μακροθυμέω
121867	ἑός
121869	παρουσία
τίς
κύριος
εἶδον
ὁ
121877	τίμιος
καρπός
121880	γῆ
μακροθυμέω
121883	αὐτός
ἑός
λαβή
121888	ὄψιμος
μακροθυμέω
121892	στηρίζω
ὁ
καρδία
ὑμός
ὅτι2
ὁ
παρουσία
τίς
κύριος
121902	μής
στενάζω
121906	ἀλλήλων
ἵνα
μής
κρίνω
εἶδον
ὁ
κριτός
121914	ὁ
θυράζω
ἵστημι
121918	λαμβάνω
121921	κακοπάθεια
121924	μακροθυμία
121926	προφήτης
ἕ
121929	ἐν
τίς
121932	κύριος
εἶδον
μακαρίζω
121944	κύριος
οἶδα
ὅτι2
121949	ὁ
κύριος
121952	οἰκτιρμός
121957	μής
μής
ὄμνυμι
121965	γῆ
121968	τίς
121970	εἰμί
121972	ὑμός
121974	νάω
νάω
121980	ἵνα
μής
ὑπό
121985	κακοπαθέω
τις
ἐν
σύ
121990	εὐθυμέω
τις
121993	ἀσθενέω
τις
ἐν
σύ
122001	ἐκ-ἐκκλησιάζω
122007	ἔλαιος
ἐν
τίς
122011	τίς
κύριος
122014	ὁ
εὖχος
122018	σώζω
122020	κάμνω
122022	ἐγείρω
122024	ὁ
κύριος
122027	ἁμαρτία
122031	αὐτός
ἐξομολογέομαι
122034	ἀλλήλων
ὁ
ἁμαρτία
122038	προσεύχομαι
ὑπέρ
ἀλλήλων
122042	ἰάομαι
122044	ἰσχύω
δέησις
δίκαιος
ἐνεργέω
Ἠλεῖος
122050	εἰμί
ὁμοιοπαθέω
ἐγώ
122054	προσεύχομαι
122056	τίς
μής
βρέχω
122060	οὐ
122062	ἐπί
122064	γῆ
122066	τρέω
122068	μαίνομαι
122074	ὁ
122076	ὕω
122079	ὁ
γῆ
βλαστάω
122083	καρπός
122086	μής
ἐάω
τις
ἐν
σύ
122092	ἀπό
122094	ἀλήθεια
122096	ἐπιστρέφω
τις
122099	γιγνώσκω
ὅτι2
ὁ
ἐπιστρέφω
ἁμαρτωλός
ἐκ
πλάνης
ὁδός
αὐτός
σώζω
ψύχω
αὐτός
ἐκ
θανατάω
122114	κάλυψις
122116	ἁμάρτιον
πέτρος
122119	Ἰησοῦς
χρίστης
ἐκλεκτόω
παρά-ἐπιδημέω
διασπορά
πόντος
Γαλατίη
Καππαδοκία
Ἄσιος
122129	Βιθυνία
κατά
προγιγνώσκω
θεάομαι
122134	ἐν
122137	εἰμί
122142	Ἰησοῦς
χρίστης
122145	σύ
122147	εἰρηνέω
122150	ὁ
122154	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ὁ
κατά
122163	αὐτός
ἔλεος
ἀναγεννάω
ἐγώ
εἰμί
122169	ζάω
122172	Ἰησοῦς
χρίστης
ἐκ
νεκρός
εἰμί
κληρονομία
ἄφθαρτος
122180	ἀμίαντος
122182	ἀμάραντος
122184	ἐν
οὐρανόω
εἰμί
ὑμός
122189	ἐν
δύναμις
θεάομαι
122193	δῖος
122195	εἰμί
σωτηρία
122199	ἐν
καιρός
ἐσχατάω
ἐν
122204	ἀγαλλιάω
ὀλίγος
122207	εἰ
δέω1
122210	ἐν
ποικίλος
122213	ἵνα
122215	δοκίμιος
ὑμός
122219	πολύτιμος
χρυσίον
τίς
ἀπολύω
δῖος
πυρός
122228	εἰμί
122231	δόξα
122233	τιμάω
ἐν
ἀποκάλυψις
Ἰησοῦς
χρίστης
ὅς
οὐ
122241	ἀγαπάω
εἰμί
ὅς
122245	μής
122249	ἀγαλλιάω
χαρά
122259	σωτηρία
ψῦχος
περί
ὅς
σωτηρία
122266	ἐκ-ἐραυνάω
προφάω
ἕ
περί
122271	εἰμί
ὑμός
χάριτος
προφητεύω
122276	εἰμί
τίς
ἤ2
ποῖος
καιρός
δηλέομαι
122283	ἐν
αὐτός
122286	χρίστης
προμαρτύρομαι
ὁ
εἰμί
χριστός
122293	ὁ
μετά
οὗτος
δόξα
122299	ὅτι2
οὐ
ἑαυτοῦ
σύ
122304	διά-ἀκονάω
αὐτός
ὁ
122308	ἀνά-ἐγγελάω
σύ
δῖος
ὁ
εὐαγγελίζομαι
ὑμός
ἐν
122316	ἅγιος
122319	οὐρανόω
εἰμί
ὁ
ἐπί-θυμόω
ἀγγέλλω
παρακύπτω
122327	ὁ
ὀσφύς
122330	διά,ἀνά-οἰάω
ὑμός
122333	τέλειος
ἐλπίζω
ἐπί
122338	σύ
χάρις
ἐν
ἀποκάλυψις
Ἰησοῦς
χρίστης
ὡς
122347	μής
συσχηματίζω
122350	πρότερος
ἐν
τῇ
ἄγνοια
ὑμός
ἐπιθυμία
ἄλλος
κατά
122359	καλέω
ὑμός
ἅγιος
122364	ἁγίζω
ἐν
πάομαι
ἀνά-στροφάω
γίγνομαι
122371	ἅγιος
εἰσ-ἔσθω
ὅτι2
ἐγώ
ἁγής
122377	εἰ
122379	ἐπικαλέω
122382	κρίνω
κατά
122386	ἔργνυμι
ἐν
122391	παροικία
ὑμός
122394	ἀνά-ἀστράπτω
122396	ὅτι2
οὐ
122400	ἤ2
χρυσίον
ἐλυτρόω
ἐκ
122405	μάταιος
ὑμός
ἀνά-στροφάω
122409	ἄλλος
τίμιος
αἱματίς
ὡς
122414	ἄμωμος
122417	χρίστης
122421	κατά-ἀβολέω
κοσμέω
122426	ἐσχατάω
ὁ
χρονόω
122430	ὑμός
122433	αὐτός
πιστός
εἰμί
θέω
122438	ἐγείρω
122440	ἐκ
νεκρός
122443	δόξα
αὐτός
δίδωμι
122449	ὑμός
122453	εἰμί
θέω
ὁ
ψυχή
ὑμός
122459	ἐν
τῇ
122463	ἀλήθεια
εἰμί
φιλαδελφία
ἀνυπόκριτος
ἐκ
καρδία
122470	ἀγαπάω
122473	οὐ
ἐκ
σπορά
122477	ἄλλος
122479	δῖος
λογάω
122482	θεάομαι
122486	πᾶς
122488	ὡς
122491	πᾶς
δόξα
122494	ὡς
122498	ὁ
122503	ἐκ,ἐπί-εἰσίημι
122507	κύριος
μένος
εἰμί
122518	εὐαγγελίζομαι
εἰμί
ὑμός
122523	πάσσω
κακία
122526	πᾶς
122529	ὑπόκρισις
122533	πάσσω
καταλαλιά
ὡς
122537	βρέφος
122539	λογικός
ἄδολος
γαλέη
ἐπιποθέω
ἵνα
ἐν
αὐτός
αὐξάνω
εἰμί
σωτηρία
εἰ
122551	ὅτι2
122553	ὁ
κύριος
122556	ὅς
122559	ζάω
ὑπό
ἀνθρωπώ
122563	ἀποδοκιμάζω
παρά
122566	θεός
ἐκλεκτός
ἔντιμος
122571	ὡς
λιθάω
122574	οἰκοδομέω
εἰκός
122577	εἰμί
122579	ἅγιος
ἀναφέρω
πνευματικός
θῦσις
122584	θεός
δῖος
Ἰησοῦς
χρίστης
122589	περιέχω
ἐν
γράφω
εἶδον
122594	ἐν
σέω
122597	ἐκλεκτός
ἀκρογωνιαῖος
ἔντιμος
122601	ὁ
122604	αὐτός
οὐ
μής
καταισχύνω
σύ
122610	ὁ
τιμάω
122613	πιστεύω
ἀπιστέω
122617	ὅς
ἀποδοκιμάζω
ἕ
122623	εἰμί
122625	γωνία
122630	πέτρα
σκάνδαλος
ἕ
προσκόπτω
τίς
λογάω
122637	εἰμί
ὅς
122644	ἐκλεκτός
βασίλειος
122648	ἅγιος
λαός
εἰμί
περιποιέω
122653	ὁ
ἀρετάω
122656	τίς
ἐκ
σκότος
ὑμός
122661	εἰμί
122663	θαυμαστός
αὐτός
φώς
ἕ
πότος
οὐ
λαός
122672	λαός
θεάομαι
ἕ
οὐ
ἐλεέω
122679	ἐλεέω
ἀγαπητός
παρακαλέω
ὡς
122687	ὁ
σαρκικός
ἐπί-θυμιάζω
122692	κατά
122694	ψυχάζω
122696	ἀνά-στροφάω
ὑμός
ἐν
122702	καλέω
ἵνα
ἐν
122706	κατά-ἀλαλάω
ὑμός
ὡς
κακοποιός
ἐκ
ὁ
κάλως
ἔργον
ἐποπτεύω
122717	θέω
ἐν
ἥμερος
ἐπί-σκοπάω
ὑπό-ταγέω
πάομαι
122724	κτίσις
δῖος
122727	κύριος
εἰμί
βασιλεύς
ὡς
ὑπερέχω
εἰμί
122734	ὡς
122736	αὐτός
122738	εἰμί
ἐκ-δικεῖν
κακοποιός
122743	ἀγαθοποιός
ὅτι2
122748	θελήμη
τίς
θεάομαι
122752	φιμόω
122754	ὁ
ἀφρόνη
ἀνθρωπώ
ἀγνωσία
ὡς
ἐλεύθερος
122761	μής
ὡς
122766	κακία
122768	ἐλευθερία
122770	ὡς
θεάομαι
δοῦλος
122774	τιμάω
122777	ἀγαπάω
122779	θέω
φοβέω
122783	τιμάω
ἕ
οἰκέτης
ὑποτάσσω
ἐν
122792	οὐ
μόνος
122795	ἀγαθόω
122798	ἄλλος
122801	σκολιός
122805	εἰ
δῖος
σύνοιδα
θεάομαι
ὑποφέρω
τις
λύπη
122813	ἄδικος
ποῖος
122817	εἰ
122823	εἰ
122830	παρά
θεός
εἰμί
122835	καλέω
ὅτι2
122838	χριστός
122840	ὑπέρ
ὑμός
σύ
122845	ἵνα
ἐπακολουθέω
122849	αὐτός
122851	ἁμαρτία
οὐ
ἐπί-οἰάω
οὐδός
122857	ἐν
τίς
122860	αὐτός
122863	οὐ
122866	οὐ
ἀπειλέω2
παραδίδωμι
122870	τίς
κρίνω
δίκαιος
122874	ὁ
ἁμαρτία
ἥμων
122878	ἀναφέρω
ἐν
τίς
122882	αὐτός
ἐπί
122886	ἵνα
122890	τῇ
122893	ἵημι
τίς
122896	ἰάομαι
εἰμί
122899	ὡς
122902	ἄλλος
ἐπί,εἰσ-τρέφω
122905	ἐπί
122909	ἐπίσκοπος
ὁ
ψῦχος
ὑμός
ὅμοιος
122915	ὑποτάσσω
122917	ἴδιος
ἀνά-δράω
ἵνα
122921	εἶμι
τίνω
ἀπειθέω
τίς
λογάω
δῖος
122928	ὁ
γυναικόω
ἀνά-στροφάω
ἄνω1
λογάω
122934	ἐποπτεύω
122936	ἐν
122939	ἀνά-στροφάω
ὑμός
ὅς
ἵστημι
οὐ
ὁ
122947	τριχόω
122950	χρύσεος
ἤ2
122953	ἱματίζω
122956	ὁ
122959	καρδία
122961	ἐν
τίς
122964	τίς
122969	ὅς
122971	ἐν-ὠπάω
τίς
θεάομαι
πολυτελής
122977	πότος
122979	ὁ
ἅγιος
122982	ὁ
ἐλπίζω
εἰμί
θέω
κοσμέω
ἑαυτοῦ
ὑποτάσσω
122990	ἴδιος
ἀνά-δράω
ὡς
Σάρρα-πλ
122995	τίς
122997	κύριος
122999	καλέω
ὅς
123003	ἀγαθοποιέω
123005	μής
φοβέω
μηδείς
πτοέω
ἕ
123011	ὅμοιος
συνοικέω
κατά
γνῶσις
ὡς
123017	σκεῦος
τίς
123021	τιμάω
ὡς
123025	χάριτος
ζωός
εἰμί
123029	μής
123031	ὁ
προσευχή
ὑμός
123039	συμπαθέω
φιλαδελφέω
123043	μής
123045	κακός
123047	κακόω
ἤ2
λοιδορία
123051	λοιδορία
ἐν,ἀνά-τίω
123055	ὅτι2
εἰμί
123058	καλέω
ἵνα
εὐλογία
κληρονομέω
ὁ
123065	ζωή
ἀγάπη
123068	ἰδέω
ἥμερος
ἀγαθός
123073	γλῶσσα
ἀπό
κακόω
123077	χεῖλος
τίς
μής
λαλέω
123084	ἀπό
κακόω
123088	ἀγαθός
123090	εἰρηνέω
123094	ὅτι2
123096	κύριος
ἐπί
δίκαιος
123101	αὐτός
εἰμί
δέομαι
αὐτός
123107	κύριος
ἐπί
ποιόω
κάκη
Κάις
τις
ὁ
κακόω
ὑμός
ἐάω
τίς
ἀγαθόω
ζηλόω
123122	εἰ
123125	δῖος
123127	μακάριος
123131	αὐτός
μής
φοβέω
123135	ταράσσω
κύριος
123139	χριστός
ἁγιάζω
ἐν
123143	καρδιάω
ὑμός
ἑτοῖμος
123148	ἀπολογία
123150	τίς
αἰτέω
ὑμός
123154	περί
123156	ἐν
σύ
123159	ἄλλος
μετά
123163	φοβέω
σύνοιδα
123166	ἀγάω
ἵνα
ἐν
123170	κατά-ἀλαλάω
καταισχύνω
ἕ
ἐπηρεάζω
ὑμός
123176	ἀγάω
ἐν
χριστός
ἀνά-στροφάω
κρείσσων
123183	εἰ
123186	θελήμη
τίς
θεάομαι
123190	ἤ2
123192	ὅτι2
123194	χριστός
123196	περί
ἁμάρτιον
123199	δίκαιος
ὑπέρ
ἀδικέω
ἵνα
ὑμός
προσάγω
τίς
θεός
123209	σαρκίς
ζωοποιέω2
123213	ἐν
123217	ἐν
φυλακή
123223	πότος
ὅτε
123226	ὁ
τίς
θεάομαι
μακροθυμία
ἐν
ἡμέρα
123233	κατασκευάζω
123235	εἰμί
123237	ὀλιγόω
123241	ψυχάζω
διά-εἰσωθέω
123245	ὅς
123247	ὑμός
ἀντίτυπος
123250	σώζω
123252	οὐ
123254	ἀπόθεσις
ῥύπος
ἄλλος
123258	ἀγάω
123260	εἰμί
θέω
123264	Ἰησοῦς
χρίστης
123268	ἐν
δεξιά
θεάομαι
123272	εἰμί
123274	ὑποτάσσω
αὐτός
ἀγγέλλω
123278	ἐξουσία
123281	χρίστης
123284	σαρκίς
123289	ἔννοια
ὁπλίζω
ὅτι2
ὁ
πάθος
σαρκίς
123296	ἁμαρτία
εἰμί
123300	ἀνθρωπώ
ἐπιθυμία
ἄλλος
123304	θεάομαι
123306	ἐπίλοιπος
ἐν
σαρκίς
βιάω
123313	ὁ
123318	ὁ
123322	ἐν
123324	ἐπιθυμία
123327	ποτόν
123329	ἀθέμιτος
123331	ἐν
123334	μής
συντρέχω
ὑμός
εἰμί
123341	ἀσωτία
123344	ἕ
ἀπό-ὁδόω
123347	τίς
ἑτοῖμος
ἔχω
κρίνω
123353	νεκρός
εἰμί
123358	νεκρός
123360	ἵνα
κριθάω
123363	κατά
ἀνθρωπώ
σαρκίς
ζάω
123368	κατά
θέω
123376	σωφρονέω
123379	νήφω
εἰμί
προσευχή
123385	εἰμί
123387	ἀγαπάω
ἐκτενής
123390	ὅτι2
ἀγαπάω
καλύπτω
123394	ἁμάρτιον
φιλοξενέω
εἰμί
123398	ἄνω1
123402	λαμβάνω
123404	εἰμί
123407	διά-κονέω
ὡς
καλέω
οἰκονόμος
ποικίλος
χάριτος
θεάομαι
εἶμι
τις
λαλέω
ὡς
λόγιος
θεάομαι
εἶμι
τις
διά-ἀκονάω
ὡς
ἐκ
123426	ὅς
χορηγέω
ὁ
123430	ἵνα
ἐν
πᾶσις
123434	ὁ
123436	δῖος
Ἰησοῦς
χρίστης
123441	ὁ
δόξα
123445	κράτος
εἰμί
123449	ὁ
123451	ἄμη
ἀγαπητός
μής
ξενίζω
τῇ
ἐν
σύ
πύρωσις
123461	σύ
123463	ὡς
ξένος
σύ
123467	ἄλλος
123469	κοινωνέω
123471	τίς
χρίστης
123474	χαίρω
ἵνα
123477	ἐν
τῇ
ἀποκάλυψις
123481	δόξις
αὐτός
χαίρω
ἀγαλλιάω
εἰ
ὀνειδίζω
ἐν
123489	χρίστης
μακάριος
ὅτι2
123494	δόξις
123497	τίς
θεάομαι
123501	ὑμός
ἀνά-ἀφαύω
μής
123505	τις
ὑμός
123508	ὡς
φονεύς
ἤ2
123512	ἤ2
123514	ἤ2
ὡς
123517	εἰ
123519	ὡς
χριστιανός
μής
123526	θέω
ἐν
τίς
123530	οὗτος
ὅτι2
ὁ
καιρός
τίς
123537	κρῖμα
ἀπό
τίς
οἰκέω
τίς
θεάομαι
εἰ
123545	πρότερος
123547	ἥμων
τις
123551	ὁ
ἀπειθέω
τίς
τίς
θεάομαι
123558	εἰ
ὁ
δίκαιος
123563	ὁ
ἀσεβέω
123567	ποῦ
φανάω
123571	ἕ
123573	κατά
123575	θελήμη
τίς
θεάομαι
πιστός
κτιστός
123581	ὁ
ψυχή
αὐτός
ἐν
ἀγαθοποιία
123588	ἐν
σύ
παρακαλέω
ὁ
123594	μάρτυς
ὁ
τίς
χρίστης
123599	ὁ
123604	δόξις
κοινωνός
123608	ἐν
σύ
ποίμνιος
τίς
θεάομαι
μής
ἀναγκαστός
ἄλλος
ἑκούσιος
κατά
θέω
123621	ἄλλος
πρό-θυμόω
123624	ὡς
κατακυριεύω
ὁ
κληρόω
ἄλλος
τυπόω
123631	τίς
ποίμνιος
123635	τίς
123639	ἀμαράντινος
123641	δόξις
123643	ὅμοιος
νέος
ὑπό-ταγέω
123649	ἀλλήλων
123652	ἐγκομβόομαι
ὅτι2
ὁ
123657	ἀντιτάσσω
ταπεινόω
123660	δίδωμι
χάρις
ταπεινόω
123664	ὑπό
123666	κραταιά
χειράς
τίς
θεάομαι
ἵνα
ὑμός
ὑψόω
ἐν
καιρός
πάσσω
123677	μέριμνα
ὑμός
123682	ὅτι2
αὐτός
μέλος
περί
ὑμός
νήφω
γρηγορέω
ὁ
123691	ὑμός
123693	ὡς
λαός
123696	περιπατέω
ζάω
τίς
καταφίημι
123701	ἀνθίστημι
στερέω
τῇ
πίστις
123706	ὁ
αὐτός
ὁ
123710	τῇ
ἐν
τίς
123714	ὑμός
123716	ἐπιτελέω
ὁ
123720	πᾶσις
χάριτος
ὁ
καλέω
ὑμός
εἰμί
123727	αἰώνιος
αὐτός
δόξα
ἐν
χριστός
ὀλίγος
123735	κατάρτισις
στήριξις
σθενόω
θεμελίωσις
αὐτός
123741	κράτος
εἰμί
123745	ὁ
123747	ἄμη
Δίη-πλ
Σιλουανός
σύ
τίς
πιστός
123754	ὡς
123757	ὀλίγος
123759	παρακαλέω
123761	ἐπιμάρτυς
123764	ἀλάομαι
χάρις
τίς
θεάομαι
εἰμί
123770	ἵστημι
123772	ὑμός
ὁ
ἐν
Βαβυλών
123778	Μᾶρκος
ὁ
υἱός
μής
ἀσπάζομαι
123784	ἐν
123786	ἀγαπάω
εἰρήνη
σύ
πᾶσις
123791	ἐν
χριστός
Συμεών
πέτρος
δοῦλος
123798	Ἰησοῦς
χρίστης
123801	ἰσότιμος
ἐγώ
123805	ἐν
123807	τίς
θεάομαι
ἥμων
123811	σωτήρ
Ἰησοῦς
χρίστης
123815	σύ
123817	εἰρηνέω
123819	ἐν
ἐπί-γνοέω
τίς
θεάομαι
123824	Ἰησοῦς
τίς
κύριος
ἥμων
ὡς
ὁ
πᾶς
ἐγώ
123833	θεία
123835	αὐτός
ὁ
123838	ζωή
123840	εὐσέβεια
δωρέω
δῖος
123845	τίς
123847	ἐγώ
ἴδιος
δόξις
123851	ἀρετάω
123853	ὅς
ὁ
τίμιος
123857	μέγας
ἐγώ
123860	δωρέω
ἵνα
δῖος
123865	θεία
κοινωνός
123870	ἐν
τίς
123873	ἐν
ἐπί-θυμιάζω
φθορά
123881	πάσσω
123883	ἐπιχορηγέω
ἐν
τῇ
πίστις
ὑμός
123889	ἀρετάω
ἐν
123892	τῇ
ἀρετάω
123895	γνῶσις
ἐν
123898	τῇ
γιγνώσκω
123901	ἐγκράτεια
ἐν
123904	τῇ
ἐγκράτεια
123908	ἐν
123910	τῇ
ὑπό-μονάζω
123913	εὐσέβεια
ἐν
123916	τῇ
εὐσέβεια
123919	φιλαδελφία
ἐν
123922	τῇ
φιλαδελφία
123925	ἀγαπάω
οὗτος
123928	σύ
ὑπάρχω
123931	πλεονάζω
οὐ
ἀργός
οὐδός
123936	καθίστημι
εἰμί
123939	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ἐπιγιγνώσκω
123947	μής
123949	οὗτος
123953	λήθη
λαμβάνω
τίς
123957	ὁ
πάλα
αὐτός
ἁμάρτιον
123962	μαλλός
123964	σπουδάζω
βέβαιος
ὑμός
123970	ἐκ-λογάω
123972	οὗτος
123974	ποιόω
οὐ
μής
πταίω
πότος
123981	πλούσιος
ἐπιχορηγέω
σύ
ὁ
123986	εἰμί
123988	αἰώνιος
βασίλεια
τίς
κύριος
ἥμων
123994	σωτήρ
Ἰησοῦς
χρίστης
123998	μέλλω
124000	ὑμός
124002	περί
124008	ἐν
τῇ
παρόω
ἀλήθεια
δίκαιος
124016	ὅσος
εἰμί
ἐν
οὗτος
τίς
124023	ὑμός
ἐν
ὑπόμνησις
οἶδα
ὅτι2
ταχινός
124030	ὁ
ἀπόθεσις
τίς
124034	μής
124037	ὁ
κύριος
ἥμων
Ἰησοῦς
χριστός
124044	σπουδάζω
124049	ὑμός
μετά
124052	ἐμέω
ἔξοδος
124058	οὐ
124060	σοφίζω
μυθέω
ἐκ-ἀκολουθέω
124064	σύ
124066	τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
124073	παρά-οὐσιάζω
124075	ἐπόπτης
124078	ἐκεῖνος
124080	λαμβάνω
124082	παρά
θεάομαι
124085	τιμάω
124087	δόξα
φωνέω
φέρω
αὐτός
τοιόσδε
ὑπό
124095	δόξις
ὁ
υἱός
μής
ὁ
124101	μής
124104	εἰμί
ὅς
ἐγώ
124111	φωνή
124114	ἐκ
οὐρανόω
ἐν-ἔσσομαι
ὗς
αὐτός
124120	ἐν
τίς
ἁγιάζω
ὄρομαι
124125	ἔχω
βέβαιος
124128	προφητικός
124131	κάλως
ποιέω
124134	ὡς
λύχνος
φαίνω
ἐν
124139	τοπάζω
ἑός
ἵημι
ἥμερος
διαυγάζω
124145	φωσφόρος
ἀνατέλλω
ἐν
124149	καρδιάω
ὑμός
124152	πρότερος
124154	ὅτι2
πᾶς
προφητεία
γραφεύς
ἴδιος
124160	οὐ
124162	οὐ
124165	ἀνθρωπόομαι
φέρω
προφητεία
πότος
ἄλλος
ὑπό
124172	ἅγιος
124175	ἀπό
θεάομαι
ἀνθρωπόομαι
124181	ψευδοπροφήτης
ἐν
τίς
124185	ὡς
124187	ἐν
σύ
124192	παρά,εἰσ-ἄγνυμι
αἵρεσις
ἀπώλεια
124197	ἀγοράζω
124199	δεσποτέω
124202	ἑαυτοῦ
ταχινός
ἀπώλεια
124207	ἐξακολουθέω
αὐτός
124213	ὁ
ὁδός
124216	ἀλήθεια
124219	ἐν
πλεονεξία
124222	λογάω
ὑμός
ἐμπορεύομαι
124227	κρῖμα
ἐκπάλλω
οὐ
ἀργέω
124232	ὁ
ἀπώλεια
αὐτός
οὐ
νυστάζω
εἰ
124239	ὁ
124241	ἀγγέλλω
ἁμαρτάνω
οὐ
ἐφίζω
ἄλλος
σειρέω
ζοφόω
ταρταρόω
124250	εἰμί
124254	ἀρχαιόομαι
κοσμέω
οὐ
ἐφίζω
ἄλλος
ὄγδοος
124263	φυλάζω
124266	ἀσεβής
ἐπάγνυμι
124269	πόλις
124273	τεφρόω
κατά-στροφάω
κατακρίνω
124277	μέλλω
124281	δίκαιος
124283	κατά,ἀπό-νέω
ὑπό
124286	ὁ
124288	ἐν
ἀσέλγεια
ἀνά-στροφάω
ῥύομαι
124296	ὁ
δίκαιος
124299	ἐν
αὐτός
ἥμερος
ἐκ
ἥμερος
ψύχω
δίκαιος
ἀνά-ὁμόω
124310	κύριος
εὐσεβέω
ἐκ
124317	εἰμί
ἥμερος
124325	ὀπίζω
124327	ἐν
ἐπί-θυμιάζω
124333	καταφρονέω
τολμάω
αὐθάδης
δόξα
οὐ
τρέμω
124341	ἀγγέλλω
124344	δύναμις
124347	οὐ
φέρω
124350	αὐτός
παρά
κύριος
βλάσφημος
124357	ὡς
124359	ζῷον
γεννάω
φυσικός
εἰμί
ἅλωσις
124365	φθορά
ἐν
124368	ἀγνοέω
124370	ἐν
τῇ
φθορά
αὐτός
124378	ἀδικία
ἡδονή
124382	ἐν
ἥμερος
θρύπτω
σπιλόω
124388	ἐντρυφάω
ἐν
124391	ἀπατάω
αὐτός
συνευωχέομαι
σύ
124397	μεστόω
124401	ἁμαρτία
124403	ψυχή
124405	καρδία
124407	πλεονεξία
124409	κατά-ῥάζω
124412	εὐθεῖα
ὁδός
124415	ἐκ-ἀκολουθέω
τῇ
ὁδός
τίς
124420	τίς
124424	ἀδικία
ἀγαπάω
124429	ἴδιος
παρανομία
ὑπό-ζυγέω
ἄφωνος
ἐν
ἀνθρωπόομαι
φωνέω
φθέγγομαι
124439	τίς
124441	παραφρονία
124443	εἶμι
πηγάζω
124447	ὁμίχλη
ὑπό
124450	ἐλαύνω
124452	ὁ
124454	τίς
σκότος
124461	δελεάζω
ἐν
ἐπιθυμία
124467	ὀλίγος
124470	ἐν
πλανάω
124473	ἐλευθερία
αὐτός
ἐπαγγέλλω
124477	δοῦλος
124480	φθορά
124483	τις
ἡσσάομαι
οὗτος
124487	εἰ
124490	ὁ
124492	τίς
κοσμέω
ἐν
ἐπί-γνοέω
τίς
κύριος
124499	σωτήρ
Ἰησοῦς
χρίστης
124506	ἡσσάομαι
γίγνομαι
αὐτός
ὁ
ἔσχατος
χείρων
ὁ
πρότερος
κρείσσων
124516	εἰμί
αὐτός
μής
124521	ὁδός
124524	ἤ2
124526	ὑποστρέφω
ἐκ
124530	αὐτός
ἅγιος
ἐντολεύς
συμβαίνω
αὐτός
124538	παροιμία
κύος
ἐπιστρέφω
ἐπί
124543	ἴδιος
124546	ὗς
124548	εἰμί
124550	βορβορόω
124552	ἦδος
124554	δεύτερος
σύ
γράφω
124558	ἐν
124560	διά-ἐγείρω
ὑμός
ἐν
ὑπόμνησις
124565	εἰλικρινέω
διά,ἀνά-οἰάω
124568	ὁ
προερέω
124571	ὑπό
ὁ
ἅγιος
προφάω
124577	ὁ
ἀποστολή
ὑμός
ἐντολεύς
τίς
κύριος
124584	σωτήρ
124586	πρότερος
124588	ὅτι2
124591	ἔσχατος
ὁ
ἥμερος
ἐν
ἐμπαιγμονή
ἐμπαίκτης
κατά
ὁ
ἴδιος
ἐπιθυμία
αὐτός
124604	λέγω2
ποῦ
124607	ὁ
ἐπαγγελία
124610	παρουσία
αὐτός
124613	ὅς
124615	ἕ
πατήρ
124618	πᾶς
124620	διαμένω
124624	λανθάνω
124628	θελοντής
ὅτι2
οὐρανόω
ἀσάω
ἐκπάλλω
124634	γῆ
ἐκ
124640	συνίστημι
τίς
τίς
θεάομαι
λογάω
124646	ὅς
ὁ
τοτέ
124650	ὑδατίς
124653	ἕ
124656	οὐρανόω
124658	ὁ
γῆ
τίς
αὐτός
λογάω
124664	εἶμι
124667	εἰμί
ἥμερος
124671	ἀπώλεια
ὁ
ἀσεβής
ἀνθρωπώ
ἵημι
124678	μής
124680	ὑμός
124682	ὅτι2
εἷς
ἥμερος
παρά
κύριος
ὡς
χίλιος
ἔτος
124691	χίλιος
ἔτος
ὡς
ἥμερος
εἷς
οὐ
βραδύνω
κύριος
124700	ἐπαγγελία
ὡς
τίνω
124705	ἄλλος
μακροθυμέω
εἰμί
ὑμός
μής
124711	τις
124713	ἄλλος
124715	εἰμί
μετά,ἀνά-οἰάω
χωρέω
ἥκω
124720	ἥμερος
κύριος
ὡς
124724	ἐν
ἵημι
ἕ
οὐρανόω
124732	καίω
124735	γῆ
124737	ὁ
ἐν
124745	λύω
124747	δέω1
124749	ὑμός
ἐν
ἁγιάζω
ἀνά-στροφάω
124755	πρόσ-δοκόω
124759	παρά-οὐσιάζω
124761	τίς
θεάομαι
ἥμερος
124766	οὐρανόω
124771	καίω
124773	καινόω
124775	οὐρανόω
124777	γῆ
καινέω
κατά
124782	αὐτός
πρόσ-δοκόω
ἐν
124787	κατοικέω
124790	οὗτος
πρόσ-δοκόω
σπουδάζω
124796	αὐτός
124798	ἐν
εἰρηνέω
124802	τίς
κύριος
ἥμων
μακροθυμία
σωτηρία
ἡγέομαι
124810	ὁ
124812	ἥμων
124815	κατά
124817	δίδωμι
αὐτός
σοφία
124821	σύ
ὡς
124824	ἐν
πάσσω
124827	λάλος
ἐν
124830	περί
124832	ἐν
124836	τίς
ὁ
ἕ
ἀμαθής
124842	στρεβλόω
ὡς
124845	ὁ
λοιπάζω
γραφή
124850	ἴδιος
αὐτός
ἀπώλεια
124857	φυλάσσω
ἵνα
μής
τῇ
ὁ
124863	πλανάω
124866	τίς
ἴδιος
124869	αὐξάνω
124871	ἐν
124874	γιγνώσκω
τίς
κύριος
ἥμων
124879	σωτήρ
Ἰησοῦς
χρίστης
αὐτός
ὁ
δόξα
124888	εἰμί
ἥμερος
124891	ὅς
εἰμί
124895	ὅς
124897	ὅς
124901	ἥμων
ὅς
θεάομαι
124905	ὁ
124907	ἥμων
ψηλαφάω
περί
τίς
λογάω
124913	ζωός
124915	ὁ
ζωός
124921	μαρτυρέω
124923	ἀπαγγέλλω
σύ
124926	ζωή
124928	αἰώνιος
124930	εἰμί
124936	ἐγώ
ὅς
124941	ἀπαγγέλλω
124943	σύ
ἵνα
124947	κοινωνία
ἔχω
124950	ἥμων
124952	ὁ
κοινωνία
124955	ὁ
ἡμέτερος
μετά
τίς
124961	μετά
τίς
υἱόω
αὐτός
Ἰησοῦς
χρίστης
124968	οὗτος
γράφω
124971	ἵνα
ὁ
χαρά
ἥμων
124977	Κάις
124980	ὁ
ἀγγελία
124985	αὐτός
124987	ἀναγγέλλω
σύ
ὅτι2
ὁ
124992	φώς
124995	σκότιος
ἐν
αὐτός
οὐ
125000	οὐδείς
ἐάω
εἶπον
ὅτι2
κοινωνία
ἔχω
125007	αὐτός
125009	ἐν
τίς
σκότος
περιπατέω
ψεύδω
125015	οὐ
ποιέω
125018	ἀλήθεια
ἐάω
125021	ἐν
τίς
φώς
περιπατέω
ὡς
125028	ἐν
τίς
φώς
κοινωνία
ἔχω
125034	ἀλλήλων
125037	αἱμάς
Ἰησοῦς
τίς
υἱόω
αὐτός
καθαρίζω
ἐγώ
ἀπό
πᾶσις
ἁμαρτία
ἐάω
εἶπον
ὅτι2
ἁμαρτία
οὐ
ἔχω
125054	πλανάω
125056	ὁ
ἀλήθεια
οὐ
125060	ἐν
ἐγώ
ἐάω
125064	ὁ
ἁμαρτία
ἥμων
πιστός
125070	δίκαιος
ἵνα
ἀφίημι
ἐγώ
ὁ
ἁμαρτία
125077	καθαρίζω
ἐγώ
ἀπό
πᾶσις
ἀδικία
ἐάω
εἶπον
ὅτι2
οὐ
ἁμαρτέω
ψευστέω
ποιέω
125091	ὁ
125093	αὐτός
οὐ
125096	ἐν
ἐγώ
125099	μής
οὗτος
γράφω
σύ
ἵνα
μής
ἁμαρτέω
125107	ἐάω
τις
ἁμαρτάνω
παρά-κλάω
ἔχω
125116	χριστός
δίκαιος
125122	περί
ὁ
ἁμάρτιον
ἥμων
οὐ
περί
ὁ
ἡμέτερος
125131	μόνος
ἄλλος
125134	περί
ὅλος
τίς
κοσμέω
125139	ἐν
οὗτος
γιγνώσκω
ὅτι2
125145	ἐάω
ὁ
ἐντολή
αὐτός
125150	ὁ
λέγος
ὅτι2
125156	ὁ
ἐντολή
αὐτός
μής
τηρός
ψευστέω
125164	ἐν
οὗτος
ὁ
ἀλήθεια
οὐ
125172	ἄν2
τηρέω
αὐτός
125178	ἐν
οὗτος
ὁ
ἀγαπάω
τίς
θεάομαι
125185	ἐν
οὗτος
γιγνώσκω
ὅτι2
ἐν
αὐτός
125192	ὁ
λέγος
ἐν
αὐτός
μένω
ὀφείλω
125204	περιπατέω
ἀγαπητός
οὐ
125208	καινέω
γράφω
σύ
125213	παλαιός
125218	ὁ
ἐντολεύς
ὁ
παλαιός
125223	ὁ
125225	ὅς
125229	καινέω
γράφω
σύ
ὅς
125234	ἀλήθω
ἐν
αὐτός
125238	ἐν
σύ
ὅτι2
ὁ
σκότιος
125246	φώς
125248	ἀληθινός
ἦδος
φαίνω
ὁ
λέγος
ἐν
τίς
φώς
125260	αὐτός
μισέω
ἐν
τῇ
σκότιος
125266	ἑός
125268	ὁ
ἀγαπάω
125272	αὐτός
ἐν
τίς
φώς
μένος
125278	σκάνδαλος
ἐν
αὐτός
οὐ
125283	ὁ
125285	μισέω
125288	αὐτός
ἐν
τῇ
σκότιος
125294	ἐν
τῇ
σκότιος
περιπατέω
125299	οὐ
125301	ποῦ
ὑπάγω
ὅτι2
ὁ
σκότιος
125309	αὐτός
γράφω
σύ
125313	ὅτι2
ἀφίημι
σύ
ὁ
ἁμαρτία
δῖος
125320	ὀνομάζω
αὐτός
γράφω
σύ
πατήρ
ὅτι2
125330	γράφω
σύ
νεανίσκος
ὅτι2
125336	πονηρός
125338	σύ
παιδία
ὅτι2
125345	σύ
πατήρ
ὅτι2
125353	σύ
νεανίσκος
ὅτι2
ἰσχυρόω
εἰμί
125359	ὁ
125361	τίς
θεάομαι
ἐν
σύ
μένος
125369	πονηρός
μή
ἀγαπάω
125375	ὁ
ἐν
τίς
125379	ἐάω
τις
ἀγάπη
125384	οὐ
125386	ὁ
ἀγαπάω
τίς
125390	ἐν
αὐτός
ὅτι2
πᾶς
125395	ἐν
τίς
125398	ὁ
ἐπιθύμιος
125403	ὁ
ἐπιθύμιος
ὁ
125408	ὁ
ἀλαζονεία
τίς
βιάω
οὐ
125414	ἐκ
τίς
125417	ἄλλος
ἐκ
τίς
κοσμέω
125423	ὁ
125427	ὁ
ἐπιθύμιος
αὐτός
ὁ
125432	ποῖος
125434	θελήμη
τίς
θεάομαι
μένος
εἰμί
125441	παιδία
ἐσχατάω
ὥρα
125448	ὅτι2
125457	γιγνώσκω
ὅτι2
ἐσχατάω
ὥρα
125462	ἐκ
ἥμων
125466	οὐ
ἀσάω
ἐκ
ἥμων
εἰ
125472	ἐκ
ἥμων
ἀσάω
125476	ἄν2
125478	ἥμων
125480	ἵνα
125482	ὅτι2
οὐ
εἶμι
125486	ἐκ
ἥμων
125491	ἔχω
ἀπό
τίς
ἅγιος
125496	οἰδάω
125498	οὐ
125500	σύ
ὅτι2
οὐ
οἰδάω
125505	ἀλήθεια
125507	ὅτι2
οἰδάω
125511	ὅτι2
πᾶς
125514	ἐκ
125516	ἀλήθεια
οὐ
125519	τις
125521	ὁ
ψευστέω
εἰ
μής
ὁ
125527	ὅτι2
Ἰησοῦς
οὐ
125531	ὁ
χριστός
125535	ὁ
125537	ὁ
125545	ὁ
125549	οὐδός
125552	ἔχις
ὁ
ὁμολογέω
125560	ἔχις
125562	ὅς
125566	ἐν
σύ
μενετός
ἐάω
ἐν
σύ
μένω
ὅς
125579	ἐν
τίς
125583	ἐν
τίς
πατήρ
125590	ὁ
ἐπαγγελία
125595	ἐγώ
125597	ζωή
125599	αἰώνιος
οὗτος
125602	σύ
περί
ὁ
πλανάω
ὑμός
125611	ὅς
125614	αὐτός
μένος
ἐν
σύ
125619	οὐ
χρεία
ἔχω
ἵνα
τις
διδάσκω
ὑμός
125627	ὡς
125629	αὐτός
125631	διδάσκω
ὑμός
περί
125636	ἀλήθω
125639	οὐ
125645	ὑμός
μένω
ἐν
αὐτός
Κάις
125652	μένω
ἐν
αὐτός
ἵνα
ἐάω
125658	σχάω
παρρησία
125661	μής
125664	αὐτός
ἐν
τῇ
παρά-οὐσιάζω
αὐτός
ἐάω
οἶδα
ὅτι2
δίκαιος
125674	γιγνώσκω
ὅτι2
125678	ὁ
ποῖος
125682	ἐκ
αὐτός
125685	εἶδον
125687	ἀγαπάω
δίδωμι
ἐγώ
ὁ
125692	ἵνα
125694	θεάομαι
125698	δῖος
125700	ὁ
125702	οὐ
γιγνώσκω
ἐγώ
ὅτι2
οὐ
125709	ἀγαπητός
125712	θεάομαι
125717	τις
125719	οἰδάω
ὅτι2
ἐάω
125723	ὅμοιος
αὐτός
125726	ὅτι2
ὁράω
125733	ὁ
χάω
125739	αὐτός
ἁγνίζω
125747	ὁ
ποῖος
125750	ἁμαρτία
125753	ἀνομία
ποιέω
125756	ὁ
ἁμάρτιον
125759	ὁ
ἀνομία
125762	οἰδάω
ὅτι2
125766	ἵνα
ὁ
ἁμαρτία
Ἄρης
125771	ἁμάρτιον
ἐν
αὐτός
οὐ
125777	ὁ
ἐν
αὐτός
μένω
οὐ
ἁμαρτάνω
125784	ὁ
125786	οὐ
ὁράω
125789	οὐδός
γιγνώσκω
125794	πλανήτης
ὑμός
ὁ
ποῖος
125800	δίκαιος
125804	δίκαιος
125806	ὁ
ποῖος
125809	ἁμαρτία
ἐκ
τίς
διά-ἀβολέω
125814	ὅτι2
125817	ὁ
125819	ἁμαρτάνω
εἰμί
125823	ὁ
υἱός
τίς
θεάομαι
ἵνα
λύω
ὁ
125831	τίς
διά-ἀβολέω
125834	ὁ
125836	ἐκ
τίς
θεάομαι
ἁμαρτία
οὐ
ποιέω
ὅτι2
125844	αὐτός
ἐν
αὐτός
μένος
125849	οὐ
δυνάτης
125852	ὅτι2
ἐκ
τίς
θεάομαι
125857	ἐν
οὗτος
φανερός
125861	ὁ
125863	τίς
θεάομαι
125866	ὁ
125868	τίς
διά-ἀβολέω
125871	ὁ
μής
ποῖος
125875	οὐ
125877	ἐκ
τίς
θεάομαι
125881	ὁ
μής
ἀγαπάω
125886	αὐτός
ὅτι2
125890	ὁ
ἀγγελία
125896	ἵνα
ἀγαπάω
125899	οὐ
125901	Κάισ-πλ
ἐκ
τίς
πονηρός
εἰμί
125910	αὐτός
125912	χάρις
τις
125916	ὅτι2
ὁ
125919	αὐτός
πονηρός
εἰμί
ὁ
125924	τίς
125926	αὐτός
δίκαιος
μή
θαυμάζω
125931	εἰ
μῖσος
ὑμός
ὁ
125937	οἰδάω
ὅτι2
125940	ἐκ
τίς
θανατάω
εἰμί
125945	ζωή
ὅτι2
ἀγαπάω
125950	ὁ
μής
ἀγαπάω
μένος
ἐν
τίς
θανατάω
125958	ὁ
μισέω
125962	αὐτός
ἀνθρωποκτόνος
125966	οἰδάω
ὅτι2
125969	ἀνθρωποκτόνος
οὐ
ἔχις
ζωή
αἰώνιος
ἐν
αὐτός
μένω
ἐν
οὗτος
125981	ἀγαπάω
ὅτι2
125984	ὑπέρ
ἥμων
125987	ψύχω
αὐτός
125992	ὀφείλω
ὑπέρ
ὁ
ἀδελφός
ὁ
ψυχή
θείνω
126001	ἄν2
ἔχω
126004	βιός
τίς
κοσμέω
126008	θεωρέω
126011	αὐτός
χρεία
ἔχω
126015	κλείω1
ὁ
126018	αὐτός
126020	αὐτός
πῶς
ὁ
ἀγαπάω
τίς
θεάομαι
μένος
ἐν
αὐτός
126030	μής
ἀγαπάω
λογάω
126034	τῇ
γλῶσσα
ἄλλος
ἐν
126040	ἀλήθεια
ἐν
οὗτος
126044	ὅτι2
ἐκ
126047	ἀλήθεια
126050	ἐν-προστίθημι
αὐτός
πείθω
126054	καρδία
ἥμων
ὅτι2
ἐάω
καταγιγνώσκω
ἥμων
ὁ
καρδία
ὅτι2
126065	ὁ
126068	καρδία
ἥμων
126071	γιγνώσκω
πᾶς
ἀγαπητός
ἐάω
ὁ
καρδία
μής
καταγιγνώσκω
παρρησία
ἔχω
126083	θέω
126085	ὅς
ἐάω
126088	λαμβάνω
126090	αὐτός
ὅτι2
ὁ
ἐντολή
αὐτός
τηρέω
126097	ὁ
ἀρεστής
ἐν-ὠπάω
αὐτός
ποιέω
126105	ὁ
ἐντολεύς
αὐτός
ἵνα
126110	τίς
126112	τίς
υἱόω
αὐτός
Ἰησοῦς
χρίστης
126118	ἀγαπάω
126123	ἐγώ
126125	ὁ
τηρός
ὁ
ἐντολή
αὐτός
ἐν
αὐτός
μένος
126135	ἐν
αὐτός
126138	ἐν
οὗτος
γιγνώσκω
ὅτι2
μένος
ἐν
ἐγώ
ἐκ
τίς
126148	ἵημι
ἐγώ
126151	ἀγαπητός
μής
126155	πιστεύω
ἄλλος
δοκιμάζω
ὁ
126160	εἰ
ἐκ
τίς
θεάομαι
126165	ὅτι2
126167	ψευδοπροφήτης
126169	εἰμί
126172	ἐν
οὗτος
γιγνώσκω
126177	τίς
θεάομαι
πᾶς
126181	ὅς
ὁμολογέω
126184	χριστός
ἐν
σαρκίς
ἔρχομαι
ἐκ
τίς
θεάομαι
126193	πᾶς
126195	ὅς
μής
ὁμολογέω
126200	ἐκ
τίς
θεάομαι
οὐ
126209	τίς
126211	ὅς
126213	ὅτι2
126217	ἐν
τίς
126221	ἦδος
126223	ἐκ
τίς
θεάομαι
εἰμί
126231	ὅτι2
126234	ὁ
ἐν
σύ
ἤ2
ὁ
ἐν
τίς
126243	ἐκ
τίς
κοσμέω
εἶμι
δῖος
126249	ἐκ
τίς
κοσμέω
λαλέω
126254	ὁ
126256	αὐτός
ἀκούω
126259	ἐκ
τίς
θεάομαι
126263	ὁ
126266	θέω
ἀκούω
ἥμων
126270	οὐ
126272	ἐκ
τίς
θεάομαι
οὐ
ἀκούω
ἥμων
ἐκ
126280	γιγνώσκω
126284	ἀλήθεια
126289	πλάνης
ἀγαπητός
ἀγαπάω
126293	ὅτι2
ὁ
ἀγαπάω
ἐκ
τίς
θεάομαι
126302	ὁ
ἀγαπάω
ἐκ
τίς
θεάομαι
126309	γιγνώσκω
126311	θέω
ὁ
μής
ἀγαπάω
οὐ
126318	θέω
ὅτι2
ὁ
126322	ἀγαπάω
126324	ἐν
οὗτος
126327	ὁ
ἀγαπάω
τίς
θεάομαι
ἐν
ἐγώ
ὅτι2
126336	αὐτός
126338	μονογενής
ἀποστέλλω
ὁ
126342	εἰμί
126345	ἵνα
126348	αὐτός
ἐν
οὗτος
126352	ὁ
ἀγαπάω
οὐ
ὅτι2
126359	θέω
126361	ὅτι2
126363	ἀγαπάω
ἐγώ
126366	ἀποστέλλω
126369	αὐτός
126371	περί
ὁ
ἁμάρτιον
ἥμων
ἀγαπητός
εἰ
126378	ὁ
126380	ἀγαπάω
ἐγώ
126384	ὀφείλω
126386	ἀγάπη
θέω
126390	θεάομαι
ἐάω
ἀγαπάω
126394	ὁ
126396	ἐν
ἐγώ
μένος
126400	ὁ
ἀγαπάω
αὐτός
126404	ἐν
ἐγώ
126407	ἐν
οὗτος
γιγνώσκω
ὅτι2
ἐν
αὐτός
μένω
126416	ἐν
ἐγώ
ὅτι2
ἐκ
τίς
126422	αὐτός
δίδωμι
ἐγώ
126427	θεάομαι
126429	μαρτυρέω
ὅτι2
ὁ
126433	ἀποστέλλω
126436	σωτήρ
τίς
κοσμέω
126440	ἐάω
ὁμολογέω
ὅτι2
Ἰησοῦς
126445	ὁ
υἱός
τίς
θεάομαι
ὁ
126451	ἐν
αὐτός
μένος
126456	ἐν
τίς
θεός
126465	ἀγαπάω
126467	ἔχις
ὁ
126470	ἐν
ἐγώ
ὁ
126474	ἀγαπάω
126477	ὁ
μένω
ἐν
τῇ
ἀγαπάω
ἐν
τίς
θεός
μένος
126487	ὁ
126489	ἐν
αὐτός
μένος
ἐν
οὗτος
126495	ὁ
ἀγαπάω
126498	ἥμων
ἵνα
παρρησία
χάω
ἐν
τῇ
ἥμερος
126507	ὅτι2
126514	ἐν
τίς
126517	οὗτος
126519	οὐ
126521	ἐν
τῇ
ἀγαπάω
126525	ὁ
τέλειος
ἀγαπάω
ἔξω
βάλλις
126532	ὅτι2
ὁ
126535	κολάζω
ἔχις
ὁ
126540	οὐ
126542	ἐν
τῇ
ἀγαπάω
126546	ἀγαπάω
ὅτι2
126549	πρῶτος
ἀγαπάω
ἐγώ
ἐάω
τις
εἶπον
ὅτι2
ἀγαπάω
126558	θέω
126562	αὐτός
μισέω
ψευστέω
126566	ὁ
126568	μής
ἀγαπάω
126572	αὐτός
ὅς
ὁράω
126576	θέω
ὅς
οὐ
ὁράω
οὐ
δυνάτης
ἀγάπη
126587	ἔχω
126589	αὐτός
ἵνα
ὁ
ἀγαπάω
126594	θέω
ἀγάπη
126599	αὐτός
126601	ὁ
126603	ὅτι2
Ἰησοῦς
126606	ὁ
χριστός
ἐκ
τίς
θεάομαι
126614	ὁ
ἀγαπάω
126617	γεννάω
ἀγάπη
126620	γεννάω
ἐκ
αὐτός
ἐν
οὗτος
γιγνώσκω
ὅτι2
ἀγαπάω
ὁ
126630	τίς
θεάομαι
126634	θέω
ἀγαπάω
126637	ὁ
ἐντολή
αὐτός
ποιέω
126644	ὁ
ἀγαπάω
τίς
θεάομαι
ἵνα
ὁ
ἐντολή
αὐτός
126654	ὁ
ἐντολή
αὐτός
βαρύς
οὐ
εἶμι
ὅτι2
πᾶς
126663	γεννάω
ἐκ
τίς
θεάομαι
νίκη
126673	ὁ
νῖκος
ὁ
νικάω
126679	ὁ
πίστις
ἥμων
τις
126684	ὁ
νῖκος
126688	εἰ
μής
ὁ
126692	ὅτι2
Ἰησοῦς
126695	ὁ
υἱός
τίς
θεάομαι
126701	ὁ
126707	Ἰησοῦς
χριστός
οὐ
ἐν
τίς
ὑδατίς
μόνος
126715	ἐν
τίς
ὑδατίς
126719	ἐν
τίς
αἱματίς
126727	μαρτυρέω
ὅτι2
126732	ὁ
ἀλήθεια
ὅτι2
τρέω
εἶμι
ἕ
126746	αἱμάς
126748	ἕ
τρέω
εἰμί
126752	ἵημι
εἶμι
εἰ
126756	μαρτυρία
ὁ
ἀνθρωπώ
λαμβάνω
ὁ
μαρτυρία
τίς
θεάομαι
126766	ὅτι2
126769	ὁ
μαρτυρία
τίς
θεάομαι
ὅτι2
μαρτυρέω
περί
τίς
υἱόω
αὐτός
ὁ
126781	εἰμί
126784	τίς
θεάομαι
ἔχις
126788	μαρτυρία
ἐν
ἑαυτοῦ
ὁ
μής
126794	τίς
θεός
ψευστέω
ποιέω
126799	ὅτι2
οὐ
πιστεύω
εἰμί
126804	μαρτυρία
126806	μαρτυρέω
ὁ
126809	περί
τίς
υἱόω
αὐτός
126816	ὁ
μαρτυρία
ὅτι2
ζωή
αἰώνιος
126822	ὁ
126824	ἐγώ
126827	ὁ
ζωός
ἐν
τίς
126832	αὐτός
126834	ὁ
χάω
126838	ἔχις
126840	ζωή
ὁ
μής
χάω
126846	τίς
θεάομαι
126849	ζωή
οὐ
ἔχις
οὗτος
126854	σύ
ἵνα
οἶδα
ὅτι2
ζωή
ἔχω
αἰώνιος
126862	πιστεύω
εἰμί
126865	ὀνομάζω
τίς
υἱόω
τίς
θεάομαι
Κάις
126873	ὁ
παρρησία
126876	ἔχω
126879	ὅτι2
ἐάω
τις
126883	κατά
126885	θελήμη
αὐτός
ἀκούω
ἥμων
126890	ἐάω
οἰδάω
ὅτι2
ἀκούω
ἥμων
ὅς
ἐάω
126898	οἰδάω
ὅτι2
ἔχω
ὁ
126903	ὁ
126906	αὐτός
ἐάω
τις
εἶδον
126912	αὐτός
ἁμαρτάνω
ἁμαρτία
μής
126918	αἴτησις
126920	δίδωμι
αὐτός
ζωή
126924	ἁμαρτάνω
μής
126929	ἁμάρτιον
126932	οὐ
περί
126935	λέγος
ἵνα
ἐρωτάω
πᾶς
ἀδικία
ἁμάρτιον
126944	ἁμάρτιον
οὐ
126948	οἰδάω
ὅτι2
126951	ὁ
126953	ἐκ
τίς
θεάομαι
οὐ
ἁμαρτάνω
126959	ὁ
126961	ἐκ
τίς
θεάομαι
τηρέω
126967	ὁ
πονηρός
οὐ
126971	αὐτός
οἰδάω
ὅτι2
ἐκ
τίς
θεάομαι
126979	ὁ
126981	ὅλος
ἐν
τίς
πονηρός
κεῖμαι
οἰδάω
126988	ὅτι2
ὁ
υἱός
τίς
θεάομαι
ἥκω
126995	δίδωμι
ἐγώ
διά,ἀνά-οἰάω
ἵνα
γιγνώσκω
127001	ἀληθινός
127004	ἐν
τίς
127007	ἐν
τίς
127010	αὐτός
Ἰησοῦς
χριστός
127015	ὁ
127019	ζωός
αἰώνιος
127022	φυλάσσω
ἑαυτοῦ
ἀπό
ὁ
127027	ὁ
127030	κύριος
127033	τεκνόω
127036	ἐγώ
ἀγαπάω
ἐν
ἀλήθεια
127041	οὐ
ἐγώ
127044	ἄλλος
127047	ἕ
127050	ἀλήθεια
δῖος
127053	ἀλήθεια
127055	μένω
ἐν
ἐγώ
127060	ἥμων
127062	εἰμί
127067	ἥμων
127069	ἔλεος
εἰρηνέω
παρά
θεάομαι
127075	παρά
Ἰησοῦς
χρίστης
τίς
υἱόω
τίς
127082	ἐν
ἀλήθεια
127085	ἀγαπάω
χαίρω
λιάζω
ὅτι2
127090	ἐκ
ὁ
τεκνόω
σέω
περιπατέω
ἐν
ἀλήθεια
127100	παρά
τίς
127105	ἐρωτάω
σύ
κύριος
οὐ
ὡς
127111	γράφω
σός
καινέω
ἄλλος
127119	ἵνα
ἀγαπάω
127125	ὁ
ἀγαπάω
ἵνα
περιπατέω
κατά
ὁ
ἐντολή
αὐτός
127134	ὁ
ἐντολεύς
127141	ἵνα
ἐν
127144	περιπατέω
ὅτι2
127147	πλανάω
ἐξέρχομαι
εἰμί
127152	ἕ
μής
127156	χριστός
ἔρχομαι
ἐν
σαρκίς
127162	ὁ
127165	ὁ
127167	βλέπω
127169	ἵνα
μής
ἀπόλλυμι
ὁ
127174	ἄλλος
127176	πλήρης
ἀπολάπτω
127179	ὁ
πρό-ἀγάω
127182	μής
μένω
ἐν
τῇ
127187	τίς
χρίστης
θέω
οὐ
ἔχις
ὁ
μένω
ἐν
τῇ
127204	ἔχις
εἶμι
τις
127209	ὑμός
127214	οὐ
φέρω
μής
λαμβάνω
127219	εἰμί
οἰκία
127223	αὐτός
μής
λέγω2
ὁ
λέγος
127229	αὐτός
127231	κοινωνέω
127234	αὐτός
127236	πονηρός
Πόλλης
χάω
σύ
127241	οὐ
βούλομαι
δῖος
χαρτός
127246	μελανός
ἄλλος
ἐλπίζω
127251	ὑμός
127256	λαλέω
ἵνα
ὁ
χαρά
ἥμων
127264	σύ
ὁ
127269	σέω
127272	ὁ
127274	Γαῖον
τίς
127277	ὅς
ἐγώ
ἀγαπάω
ἐν
ἀλήθεια
ἀγαπάω
περί
127286	σύ
127292	σέω
ὁ
ψῦχος
χαίρω
127297	λιάζω
ἔρχομαι
ἀδελφός
127301	μαρτυρέω
σέω
τῇ
ἀλήθεια
127307	ἐν
ἀλήθεια
περιπατέω
μέγας
127312	οὐ
ἔχω
χαρά
ἵνα
ἀκούω
ὁ
ἐμός
127320	ἐν
τῇ
ἀλήθεια
περιπατέω
ἀγαπάω
πιστός
ποιέω
ὅς
ἐάω
ἐργάζομαι
εἰμί
127335	ξένος
ἕ
μαρτυρέω
σέω
τῇ
ἀγαπάω
ἐν-ὠπάω
ἐκ-ἐκκλησιάζω
127344	κάλως
ποίησις
προπέμπω
ἄξιος
τίς
θεάομαι
ὑπέρ
127352	τίς
127357	ἀπό
ὁ
ἐθνικός
127362	ὀφείλω
127366	ἵνα
συνεργέω
127369	τῇ
ἀλήθεια
127372	τις
τῇ
ἐκ-ἐκκλησιάζω
127376	ὁ
127378	αὐτός
Διοτρεφής
οὐ
127382	ἐγώ
δῖος
127385	ἐάω
ἔρχομαι
ὑπομιμνήσκω
αὐτός
ὁ
127391	ὁ
ποιέω
λογάω
πονηρός
φλυαρέω
ἐγώ
127398	μής
127400	ἐπί
127410	κωλύω
127412	ἐκ
127414	ἐκ-ἐκκλησιάζω
ἐκβάλλω
ἀγαπάω
μής
μιμέομαι
127420	κακός
ἄλλος
127423	ἀγαθός
ὁ
ἀγαθοποιός
ἐκ
τίς
θεάομαι
127430	ὁ
κακοποιός
οὐ
ὁράω
127435	θέω
Δημήτριος
127438	ὑπό
127441	ὑπό
127444	ἀλήθεια
127448	μαρτυρέω
127450	οἰδάω
ὅτι2
ὁ
μαρτυρία
ἥμων
ἀλάομαι
127457	Πόλλης
ἔχω
γράφω
σός
127462	οὐ
ἐθέλω
δῖος
μελανός
127467	καλαμόω
σός
127470	ἐλπίζω
127472	εὐθής
σύ
ἰδέω
127479	λαλέω
εἰρήνη
σός
127483	σύ
ἕ
φιλέω
ἀσπάζομαι
127488	φῖλος
127490	ὀνομάζω
Ἰούδασ-πλ
Ἰησοῦς
χρίστης
δοῦλος
127499	ἐν
θεός
πατήρ
127504	Ἰησοῦς
χριστός
127508	ἔλεος
σύ
127511	εἰρηνέω
127513	ἀγαπάω
127515	ἀγαπητός
πάσσω
127518	ποιόω
127520	σύ
περί
127523	κοινόω
ἥμων
σωτηρία
ἀνάγκη
ἔχω
γράφω
σύ
παρακαλέω
ἐπαγωνίζομαι
τῇ
127536	ἁγίζω
πίστις
παρά,εἰσ-δυάω
127540	τίνω
ἀνθρωπόομαι
ἕ
πάλα
127545	εἰμί
127548	κρῖμα
ἀσεβέω
127551	τίς
θεάομαι
ἥμων
χάριτος
127556	εἰμί
ἀσέλγεια
127560	μόνος
δεσποτέω
127563	κύριος
ἥμων
127566	χριστός
127568	ὑπομιμνήσκω
127570	ὑμός
127574	πᾶς
ὅτι2
κύριος
127578	ἐκ
γῆ
Αἴγυπτος
σώζω
127583	δεύτερος
127585	μής
127589	τε
127591	μής
127594	ἑαυτοῦ
ἀρχή
ἄλλος
127599	ἴδιος
οἰκητήριος
εἰμί
127604	ἥμερος
δεσμεύω
ἀίδιος
ὑπό
127609	τηρέω
ὡς
Σόδομα
127615	ὁ
περί
αὐτός
πόλις
127620	ὅμοιος
τροπός
127623	ἐκπορνεύω
127625	ἀπέρχομαι
ὀπίζω
127628	ἕτερος
127631	πυρός
αἰώνιος
δικεῖν
ὑπέχω
ὅμοιος
127640	σαρκάω
127642	μιαίνω
127645	ἀθετέω
δόξα
127648	βλασφημέω
ὁ
127652	ὁ
127654	ὅτε
τίς
127658	διά-λέγω2
περί
τίς
Μωυσῆσ-πλ
127663	οὐ
127666	ἐπιφέρω
βλασφημία
ἄλλος
εἶπον
ἐπί-τιμέω
σός
κύριος
127675	ὅσος
127677	οὐ
οἰδάω
βλασφημέω
ὅσος
127682	φυσικός
ὡς
ὁ
127686	ζῷον
ἐπί-ἱστάω
ἐν
127692	αὐτός
ὅτι2
τῇ
ὁδός
τίς
Κάισ-πλ
πορεύω
127700	τῇ
πλανάω
τίς
127704	μισθόω
127707	τῇ
ἀντιλογία
τίς
κόρος
127713	εἶμι
ἕ
ἐν
127717	ἀγαπάω
ὑμός
127720	συνευωχέομαι
ἄφοβος
127724	νεφέλη
127726	ὑπό
ἀνά-ἐμέω
παραφέρω
δένδρον
φθινοπωρινός
127733	ἀποθνήσκω
ἐκριζόω
127736	ἄγριος
θαλασσεύς
ἐπαφρίζω
ὁ
ἑαυτοῦ
αἰσχύνη
127743	πλανάω
127745	ὁ
127747	τίς
σκότος
εἰμί
127752	προφητεύω
127757	ἀπό
127760	λέγος
εἶδον
ἔρχομαι
κύριος
ἐν
ἁγιάζω
μυριάς
αὐτός
ποιέω
127770	κατά
127773	ἐλέγχω
127776	ἀσεβέω
περί
127779	ὁ
ἔργον
ἀσέβεια
αὐτός
ὅς
127786	περί
127788	ὁ
σκληρός
ὅς
127793	αὐτός
127795	ἀσεβέω
127797	εἶμι
γογγυστής
μεμψιμοιρέω
κατά
ὁ
ἐπιθυμία
αὐτός
127808	αὐτός
λαλέω
127812	πρό-σωπάω
ὠφέλεια
χάρις
127818	μιμνήσκω
ὁ
127821	ὁ
προερέω
ὑπό
ὁ
ἀποστολή
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
ὅτι2
λέγω1
σύ
127835	ἐσχατάω
τίς
χρονόω
127839	ἐμπαίκτης
κατά
ὁ
ἑαυτοῦ
ἐπιθυμία
127845	ὁ
127848	εἶμι
ἕ
ἀποδιορίζω
127853	μής
127858	ἐποικοδομέω
127860	τῇ
127862	ὑμός
πίστις
ἐν
127866	ἅγιος
127869	ἐν
ἀγαπάω
θεάομαι
τηρέω
127875	ἔλεος
τίς
κύριος
ἥμων
Ἰησοῦς
χρίστης
εἰμί
ζωή
αἰώνιος
127887	ἐλεάω
127889	σώζω
ἐκ
πυρός
127895	ἐλεάω
ἐν
127901	ἀπό
127904	εἰσ-πιλόω
χιτώνη
τίς
127909	φυλάσσω
ὑμός
127913	ἵστημι
κατενώπιον
127916	δόξις
αὐτός
127919	ἐν
ἀγαλλίασις
μονάζω
θεός
σωτήρ
ἥμων
δῖος
Ἰησοῦς
χρίστης
τίς
κύριος
ἥμων
δόξα
127933	κράτος
127935	ἐξουσία
127938	τίς
127943	εἰμί
127947	ἄμη
ἀποκάλυψις
Ἰησοῦς
χρίστης
127953	αὐτός
ὁ
127956	δείκνυμι
127958	δοῦλος
αὐτός
ὁ
δέω1
127963	ἐν
τάχος
127967	ἀποστέλλω
δῖος
τίς
127971	αὐτός
τίς
δοῦλος
αὐτός
Ἰωάννησ-πλ
127980	τίς
θεάομαι
127984	μαρτυρία
Ἰησοῦς
χρίστης
ὅσος
οἶδα
μακάριος
ὁ
127993	ἕ
127996	λογόω
127998	προφητεία
128001	ὁ
ἐν
128004	γράφω
ὁ
128007	καιρός
128009	Ἰωάννησ-πλ
128011	ἑπτάς
ἐκκλησία
128014	ἐν
τῇ
Ἄσιος
128018	σύ
128020	εἰρηνέω
ἀπό
ὁ
οὖν
128025	ὁ
εἰμί
128028	ὁ
128031	ἀπό
ὁ
ἑπτάς
πνευματόω
ὁ
ἐν-ὠπάω
τίς
θρόνος
αὐτός
128041	ἀπό
Ἰησοῦς
χρίστης
ὁ
μάρτυς
ὁ
πιστός
ὁ
πρωτοτόκος
ὁ
νεκρός
128053	ὁ
ἄρχων
ὁ
βασιλεύς
128058	γῆ
τίς
ἀγαπάω
ἐγώ
128064	ἐγώ
ἐκ
ὁ
ἁμάρτιον
ἥμων
ἐν
τίς
αἱματίς
αὐτός
128074	ἐπί-οἰάω
ἐγώ
βασίλεια
ἱερεύς
τίς
θεός
128081	πατήρ
αὐτός
αὐτός
ὁ
δόξα
128088	κράτος
εἰμί
128092	ὁ
128094	ἄμη
εἶδον
128097	μετά
ὁ
128101	ὁράω
128108	ἐκ-κεντάω
128113	πάσσω
ὁ
φυλάζω
128117	γῆ
νάω
ἄμη
ἐγώ
εἰμί
128123	ἀλφή
128126	ὦ
λέγω2
κύριος
ὁ
128131	ὁ
οὖν
128134	ὁ
εἰμί
128137	ὁ
128139	ὁ
128141	ἐγώ
Ἰωάννησ-πλ
ὁ
128145	ὑμός
128148	ἐν
τῇ
θλίβω
128152	βασίλεια
128154	ὑπό-μονάζω
ἐν
Ἰησοῦς
128158	ἐν
τῇ
128161	τῇ
καλέω
128164	δῖος
128167	τίς
θεάομαι
128171	μαρτυρία
Ἰησοῦς
128174	ἐν
128176	ἐν
τῇ
128179	ἥμερος
128182	ὀπίζω
μής
φωνή
128186	ὡς
128188	λέγω2
ὅς
128191	γράφω
εἰμί
128195	πέμπω
128197	ἑπτάς
ἐκκλησία
εἰμί
Ἔφεσος
128202	εἰμί
Σμύρνα
128205	εἰμί
Πέργαμος
128208	εἰμί
Θυάτειρα
128211	εἰμί
Σάρδεις
128214	εἰμί
φιλαδελφία
128217	εἰμί
128219	Κάις
ἐπιστρέφω
128223	φωνή
128227	ἐμέω
128229	ἐπιστρέφω
εἶδον
ἑπτάς
λυχνία
128235	ἐν
μεσάζω
ὁ
λυχνία
ὅμοιος
128241	ἀνθρωπόομαι
ἐνδύω
ποδήρης
128245	περιζώννυμαι
128251	ὁ
128254	αὐτός
128256	ὁ
128258	λεύκη
ὡς
ἐρέω
λευκόν
ὡς
χῖον
128265	ἕ
128267	αὐτός
ὡς
128270	πυρός
128272	ἕ
128274	αὐτός
ὅμοιος
128277	ὡς
ἐν
128282	ὁ
φωνέω
αὐτός
ὡς
φωνέω
ὑδατόω
πολύς
128290	χάω
ἐν
τῇ
δεξιά
χειρίς
αὐτός
128297	ἑπτάς
128299	ἐκ
τίς
128302	αὐτός
ῥομφαία
128305	ὀξύς
ἐκπορεύω
128308	ὁ
ὄψις
αὐτός
ὡς
ὁ
128314	φαίνω
ἐν
τῇ
δύναμις
αὐτός
Κάις
ὅτε
εἶδον
128323	ἐπιέννυμι
128327	αὐτός
ὡς
νεκρός
128333	δεξιά
αὐτός
128336	ἐμός
λέγος
μή
φοβέω
ἐγώ
εἰμί
ὁ
πρῶτος
128345	ὁ
128348	ὁ
ζάω
128352	νεκρός
128354	εἶδον
ζάω
εἰμί
εἰμί
128360	ὁ
128363	ἔχω
ὁ
κλείς
τίς
θανατάω
128369	τίς
Ἅιδησ-πλ
γράφω
128373	ὁ
128376	ὁ
εἶμι
128379	ὁ
μέλλω
128382	μετά
οὗτος
128386	ὁ
ἑπτάς
ἀστερόω
128391	ἐπί
128393	δεξιά
μής
128396	ὁ
ἑπτάς
λυχνία
ὁ
128401	ἕ
ἑπτάς
128404	ἀγγέλλω
ὁ
ἑπτάς
ἐκ-ἐκκλησιάζω
εἶμι
128410	ὁ
λυχνία
ὁ
ἑπτάς
ἑπτάς
ἐκ-ἐκκλησιάζω
εἶμι
τίς
ἀναγελάω
128420	ἐν
Ἔφεσος
ἐκ-ἐκκλησιάζω
γράφω
ὅδε
λέγω2
ὁ
κράς
128429	ἑπτάς
128431	ἐν
τῇ
δεξιά
αὐτός
ὁ
περιπατέω
ἐν
μεσάζω
ὁ
ἑπτάς
λυχνία
ὁ
χρύσεος
οἶδος
ὁ
128447	σέω
128454	σέω
128456	ὅτι2
οὐ
δύναμαι
βαστάζω
κακόω
128462	ἐπί-εἰρέω
128464	λέγω2
128468	οὐ
εἶμι
128471	εὑρίσκω
128473	ψεῦδις
128476	ἔχις
128479	δῖος
128481	ὀνομάζω
μής
128484	οὐ
128486	ἄλλος
ἔχω
κατά
σέω
ὅτι2
128492	ἀγαπάω
σέω
128495	πρῶτος
ἀφήκω
μνημονεύω
128499	πίνω
128502	μετανοέω
128504	ὁ
πρότερος
128507	ποιέω
εἰ
128510	μής
128512	σός
128514	κινέω
128516	λυχνία
σέω
ἐκ
τίς
128522	ἐάω
μής
μετανοέω
ἄλλος
128527	ἔχις
ὅτι2
μισέω
ὁ
128532	ὁ
128534	ὁ
ἄγνυμι
μισέω
ὁ
χάω
128541	τις
128544	λέγω2
128546	ἐκκλησία
τίς
νικάω
δίδωμι
αὐτός
128552	ἐκ
τίς
ξυλόω
128556	ζωός
ὅς
128559	ἐν
τίς
128562	τίς
θεάομαι
Κάις
τίς
ἀναγελάω
128568	ἐν
Σμύρνη
ἐκ-ἐκκλησιάζω
γράφω
ὅδε
λέγω2
ὁ
πρῶτος
128577	ὁ
128581	νεκρός
128584	οἶδος
σέω
128590	πτωχεία
ἄλλος
128593	εἰ
128596	βλασφημία
ἐκ
ὁ
λέγω2
128604	οὐ
εἶμι
ἄλλος
συναγωγεύς
τίς
Σατάν-πλ
μής
φοβέω
ὁ
128615	εἶδον
μέλλω
128618	ὁ
128620	ἐκ
ὑμός
εἰμί
128624	ἵνα
πειράζω
128629	ἥμερος
δεκάς
γίγνομαι
πιστός
128634	θανατάω
128636	δίδωμι
σός
128641	ζωός
ὁ
χάω
128646	τις
128649	λέγω2
128651	ἐκκλησία
ὁ
νῖκος
οὐ
μής
128657	ἐκ
τίς
θανατάω
τίς
δευτερέω
Κάις
τίς
ἀναγελάω
128666	ἐν
Πέργαμος
ἐκ-ἐκκλησιάζω
γράφω
ὅδε
λέγω2
ὁ
χάω
128675	ῥομφαία
128677	δίστομος
128679	ὀξύς
οἶδος
ποῦ
κατοικέω
128684	ὁ
128686	τίς
Σατάν-πλ
128689	κρατέω
128691	ὀνομάζω
μής
128694	οὐ
128698	μής
128700	ἐν
128702	ἡμέρα
Ἀντίπασ-πλ
ὁ
μάρτυς
μής
ὁ
πιστός
μής
128713	σύ
128715	ὁ
Σατάν-πλ
κατοικέω
128719	ἔχω
κατά
σέω
ὀλίγος
ὅτι2
ἔχις
κέω
128732	τίς
128734	βάλλω
σκάνδαλος
ἐν-ὠπάω
ὁ
υἱός
128743	πορνεύω
128745	ἔχις
128751	ὁ
128753	ὅμοιος
μετανοέω
128756	εἰ
128758	μής
128760	σός
ταχύς
128763	πολεμέω
128765	αὐτός
ἐν
τῇ
ῥομφαία
τίς
128771	μής
ὁ
χάω
128776	τις
128779	λέγω2
128781	ἐκκλησία
τίς
νικάω
δίδωμι
αὐτός
τίς
μάννα
τίς
128791	δίδωμι
αὐτός
128794	λευκός
128796	ἐπί
128799	ὀνομάζω
καίνω
γράφω
ὅς
128805	εἰ
μής
ὁ
128809	Κάις
τίς
ἀναγελάω
128813	ἐν
128815	ἐκ-ἐκκλησιάζω
γράφω
ὅδε
λέγω2
ὁ
υἱός
τίς
θεάομαι
ὁ
χάω
128827	αὐτός
ὡς
128830	πυρός
128832	ἕ
128834	αὐτός
ὅμοιος
128837	οἶδος
σέω
ὁ
128843	ἀγαπάω
128849	διά-κονιάω
128853	σέω
128855	ὁ
128857	σέω
ὁ
ἔσχατος
πλείων
ὁ
πρότερος
ἄλλος
ἔχω
κατά
σέω
ὅτι2
128872	ὁ
λέγω2
128877	διδάσκω
128879	πλάνη
128882	δοῦλος
πορνεύω
128891	ἵνα
μετανοέω
128894	οὐ
ἐθέλω
μετανοέω
ἐκ
128899	πορνεία
128901	εἶδον
βάλλω
128904	εἰμί
κλίνω
128911	εἰμί
128914	ἐάω
μής
μετανοέω
ἐκ
ὁ
ἔργον
128922	ὁ
128926	ἐν
θανατάω
128930	πάσσω
ὁ
ἐκ-ἐκκλησιάζω
ὅτι2
ἐγώ
εἰμί
ὁ
ἐραυνάω
128940	καρδία
128942	δίδωμι
σύ
128945	κατά
ὁ
128948	ὑμός
σύ
128951	λέγος
128955	ἐν
128958	οὐ
ἔχω
128964	οὐ
128966	ὁ
βαθύς
τίς
Σατάν-πλ
ὡς
λέγω2
οὐ
βάλλω
128975	ὑμός
128977	βᾶρος
πλήν
ὅς
ἔχω
κρατέω
128983	ἵημι
ἄν2
ἥκω
Κάις
ὁ
νῖκος
128990	ὁ
τηρός
128994	ὁ
128996	μής
δίδωμι
αὐτός
ἐξουσία
ἐπί
ὁ
129006	ἐν
129008	σιδήρεος
ὡς
ὁ
σκεῦος
ὁ
κεραμικός
129015	ὡς
ἄγνυμι
129018	παρά
τίς
129021	μής
129023	δίδωμι
αὐτός
129028	πρωινός
ὁ
χάω
129033	τις
129036	λέγω2
129038	ἐκκλησία
Κάις
τίς
ἀναγελάω
129043	ἐν
129045	ἐκ-ἐκκλησιάζω
γράφω
ὅδε
λέγω2
ὁ
χάω
ὁ
ἑπτάς
129054	τίς
θεάομαι
129058	ἑπτάς
129060	οἶδος
σέω
ὁ
129064	ὅτι2
ὀνομάζω
ἔχις
ὅτι2
ζάω
129070	νεκρός
εἰ
γίγνομαι
129075	στηρίζω
ὁ
λοιπάζω
ὁ
μέλλω
129081	οὐ
129084	σέω
129086	πληρόω
ἐν-ὠπάω
τίς
θεάομαι
μής
μνημονεύω
129093	πῶς
129098	τηρέω
129100	μετανοέω
ἐάω
129103	μής
129105	ἥκω
ὡς
129109	οὐ
μής
129112	πόα
ὁράω
ἥκω
ἐπί
σύ
ἄλλος
ἔχις
ὀλίγος
129121	ἐν
129123	ὁ
οὐ
129126	ὁ
129128	αὐτός
129130	περιπατέω
129132	ἐμέω
ἐν
λευκόν
ὅτι2
ἄγνυμι
εἶμι
ὁ
νῖκος
129142	ἐν
ἱματίζω
λευκόν
129146	οὐ
μής
ἐξαλείφω
129150	ὀνομάζω
αὐτός
ἐκ
129156	ζωός
129158	ὁμολογέω
129160	ὀνομάζω
αὐτός
ἐν-ὠπάω
τίς
129165	μής
129167	ἐν-ὠπάω
ὁ
ἀγγέλλω
αὐτός
ὁ
χάω
129175	τις
129178	λέγω2
129180	ἐκκλησία
Κάις
τίς
ἀναγελάω
129185	ἐν
φιλαδελφία
ἐκ-ἐκκλησιάζω
γράφω
ὅδε
λέγω2
ὁ
ἁγής
ὁ
129195	ὁ
χάω
129198	κλείς
129200	ὁ
129204	κλείω1
129206	κλείω1
129209	ἀνοίγνυμι
οἶδος
σέω
ὁ
129214	εἶδον
129216	ἐν-ὠπάω
σέω
θύρα
129222	δυνάτης
κλείω1
129225	ὅτι2
μικρός
ἔχις
129231	μής
129235	οὐ
129238	ὀνομάζω
μής
εἶδον
δίδωμι
ἐκ
129244	συναγωγεύς
τίς
Σατάν-πλ
ὁ
λέγω2
129253	οὐ
εἶμι
ἄλλος
129257	εἶδον
ποιέω
129260	ἵνα
ἥκω
129263	πρόσ-κυνάω
ἐν-ὠπάω
ὁ
ποδόω
σέω
129269	γνῶσις
ὅτι2
ἐγώ
129273	σύ
ὅτι2
129279	ὑπομονή
μής
ἄγνυμι
σύ
τηρέω
ἐκ
129286	ὥρα
τίς
129292	ἐπί
129294	οἰκουμένη
ὅλος
πειράω
129298	κατοικέω
ἐπί
129301	γῆ
129303	ταχύς
κράτος
ὅς
ἔχις
ἵνα
129309	λαβή
129312	σέω
ὁ
νῖκος
ποιέω
129318	ἐν
τίς
129321	τίς
θεάομαι
μής
129325	ἔξω
οὐ
μής
ἐξέρχομαι
129331	γράφω
129335	ὀνομάζω
τίς
θεάομαι
μής
129341	ὀνομάζω
129344	τίς
θεάομαι
μής
129348	καινέω
129350	ὁ
καταβαίνω
ἐκ
τίς
οὐρανόω
ἀπό
τίς
θεάομαι
μής
129361	ὀνομάζω
μής
129364	καίνω
ὁ
χάω
129369	τις
129372	λέγω2
129374	ἐκκλησία
Κάις
τίς
ἀναγελάω
129379	ἐν
129381	ἐκ-ἐκκλησιάζω
γράφω
ὅδε
λέγω2
ὁ
ἄμη
ὁ
μάρτυς
ὁ
πιστός
129393	ὁ
129397	τίς
θεάομαι
οἶδος
σέω
ὁ
129403	ὅτι2
129406	εἰ
129409	ὀφείλω
129412	ἤ2
129415	ὅτι2
129417	εἰ
129423	μέλλησις
σύ
ἐμέω
ἐκ
τίς
129429	μής
ὅτι2
λέγω2
ὅτι2
129434	εἰμί
129439	χρεία
ἔχω
129442	οὐ
οἰδάω
ὅτι2
129446	εἰ
ὁ
129452	πτωχός
129457	συμβουλεύω
σός
ἀγοράομαι
129461	ἐμέω
χρύσεος
πυρόω
ἐκ
πυρός
ἵνα
129470	λεύκη
ἵνα
περιβάλλω
129474	μής
129476	ὁ
129480	σέω
129483	ἐγχρίω
129486	σέω
ἵνα
129489	ἐγώ
129491	ἐάω
φίλος
ἔλεγχος
129495	παιδεύω
ζηλεύω
129499	μετανοέω
εἶδον
129502	ἐπί
129504	θύρα
129506	κρούω
ἐάω
τις
ἀέκων
129511	φωνέω
μής
129514	ἀνά-ἀνοίγνυμι
129516	θύρα
129521	δειπνέω
129523	αὐτός
129527	ἐμέω
ὁ
νῖκος
δίδωμι
αὐτός
καθίζω
129534	ἐμέω
ἐν
τίς
θρόνος
μής
ὡς
ἄγνυμι
νικάω
129544	μετά
τίς
129547	μής
ἐν
τίς
θρόνος
αὐτός
ὁ
χάω
129556	τις
129559	λέγω2
129561	ἐκκλησία
μετά
οὗτος
εἶδον
129566	εἶδον
θύρα
129569	ἐν
τίς
129573	ὁ
φωνέω
ὁ
πρῶτος
129579	ὡς
129583	ἐμέω
λέγος
ἀνά-ἀβάω
129588	δείκνυμι
σός
ὁ
δέω1
129593	μετά
οὗτος
εὐθής
129597	ἐν
129600	εἶδον
129602	κεῖμαι
ἐν
τίς
129607	ἐπί
129609	θρόνος
129612	ὁ
129614	ὅμοιος
ὅρασις
λιθάω
129621	ἶρις
129623	τίς
θρόνος
ὅμοιος
ὅρασις
129630	τίς
θρόνος
129633	εἴκοσι
129636	ἐπί
129639	εἴκοσι
129644	ἐν
ἱματίζω
λευκόν
129648	ἐπί
ὁ
κεφαλή
αὐτός
στεφανόω
χρύσεος
129655	ἐκ
τίς
θρόνος
ἐκπορεύω
ἀστραπή
129661	φωνή
129663	βρόντης
129665	ἑπτάς
λαμπάς
πυρός
καίω
ἐν-ὠπάω
τίς
θρόνος
ὁ
εἶμι
ὁ
ἑπτάς
129677	τίς
θεάομαι
129680	ἐν-ὠπάω
τίς
θρόνος
ὡς
θάλασσα
129686	ὅμοιος
129689	ἐν
μεσάζω
τίς
θρόνος
129694	κυκλάζω
τίς
θρόνος
129698	ζῷον
γέμω
129701	ἐν-προστίθημι
129703	ὀπίζω
129706	ζῷον
129708	πρότερος
ὅμοιος
λεοντίς
129713	δεύτερος
ζῷον
ὅμοιος
μόσχος
129719	τρίτος
ζῷον
χάω
129724	ὡς
ἀνθρωπόομαι
129728	τέταρτος
ζῷον
ὅμοιος
129734	ὁ
129736	ζῷον
ἵημι
129739	ἵημι
αὐτός
χάω
ἄνα
129747	σώζω
γέμω
129752	οὐ
ἔχω
ἥμερος
129757	λέγω2
ἅγιος
ἁγής
ἁγής
κύριος
ὁ
129764	ὁ
129766	ὁ
εἰμί
129769	ὁ
οὖν
129772	ὁ
129774	Κάις
129776	δίδωμι
ὁ
ζῷον
δόξα
129781	τιμάω
129783	εὐχαριστία
τίς
129786	ἐπί
τίς
θρόνος
τίς
ζάω
εἰμί
129794	ὁ
129797	ἕ
εἴκοσι
129801	ἐν-ὠπάω
τίς
129804	ἐπί
τίς
θρόνος
129808	πρόσ-κυνάω
τίς
ζάω
εἰμί
129814	ὁ
129817	βάλλω
129819	στεφανόω
αὐτός
ἐν-ὠπάω
τίς
θρόνος
λέγω2
Ἀξιός
εἰ
ὁ
κύριος
129830	ὁ
129832	ἥμων
129835	δόξα
129838	τιμάω
129842	ὅτι2
129844	ἐκ-τίζω
ὁ
πᾶς
129848	δῖος
129850	θελήμη
σέω
ἀσάω
129854	ἐκτίνω
Κάις
εἶδον
ἐπί
129859	δεξιά
τίς
129862	ἐπί
τίς
θρόνος
129866	γράφω
σώζω
129869	ὀπίζω
κατά-σφραγίζω
129872	ἑπτάς
129874	εἶδον
129876	ἰσχυρός
κηρύσσω
ἐν
φωνέω
129881	τις
129883	ἀνά-ἀνοίγνυμι
129887	λύω
ὁ
129890	αὐτός
129894	ἐν
τίς
129897	οὐδός
ἐπί
129900	γῆ
οὐδός
ὑπό-καθίημι
129904	γῆ
ἀνά-ἀνοίγνυμι
129912	κλαίω
129914	ὅτι2
129918	ἀνά-ἀνοίγνυμι
129925	ἵημι
ἐκ
ὁ
πρέσβυς
λέγω2
129931	μή
κλαίω
εἶδον
ἐν-κέω
ὁ
Λέων
ὁ
ἐκ
129940	φυλή
Ἰούδας
ὁ
ῥίζα
129945	ἀνά-ἀνοίγνυμι
129949	ὁ
ἑπτάς
129952	αὐτός
Κάις
εἶδον
ἐν
μεσάζω
τίς
θρόνος
129960	ὁ
τέσσαρες
ζῷον
129964	ἐν
μεσάζω
ὁ
πρέσβυς
129970	ὡς
σφάζω
χάω
129974	ἑπτάς
129977	ἑπτάς
ἕ
εἶμι
ὁ
ἑπτάς
129983	τίς
θεάομαι
129986	εἰμί
πάσσω
129989	γῆ
129991	ἔρχομαι
129993	λαμβάνω
ἐκ
129996	δεξιά
τίς
129999	ἐπί
τίς
θρόνος
Κάις
ὅτε
λαμβάνω
130007	ὁ
130009	ζῷον
130011	ἕ
εἴκοσι
130015	ἐφέζομαι
ἐν-ὠπάω
τίς
130021	κιθάρα
130023	φιάλη
130025	γέμω
130027	ὅς
εἶμι
ὁ
προσευχή
ὁ
ἅγιος
130034	ἀείδω
οἰδάω
καινέω
λέγω2
Ἀξιός
εἰ
130044	ἀνά-ἀνοίγνυμι
ὁ
130047	αὐτός
ὅτι2
130052	τίς
θεός
ἐν
τίς
αἱματίς
σέω
ἐκ
πᾶσις
φυλή
130062	γλῶσσα
130068	ἐπί-οἰάω
130070	τίς
θεός
ἥμων
βασίλεια
130075	ἱερεύς
130077	βασιλεύω
ἐπί
130080	γῆ
130082	εἶδον
130085	φωνή
ἀγγέλλω
πολύς
κυκλάζω
τίς
θρόνος
130092	ὁ
ζῷον
130095	ὁ
πρέσβυς
130098	εἰμί
ὁ
130101	αὐτός
130107	λέγω2
φωνέω
130110	Ἀξιός
130115	σφάζω
130122	σοφία
130126	τιμάω
130128	δόξα
130130	εὐλογία
130132	πᾶς
130134	ὅς
ἐν
τίς
130139	ἐπί
130141	γῆ
130143	ὑπό-καθίημι
130145	γῆ
130147	ἐπί
130149	θαλασσεύς
130152	ὁ
ἐν
αὐτός
πᾶς
130157	λέγω2
τίς
130160	ἐπί
τίς
θρόνος
130164	τίς
130166	ὁ
εὐλογία
130169	ὁ
τιμάω
130172	ὁ
δόξα
130176	κράτος
εἰμί
130180	ὁ
130183	ὁ
130185	ζῷον
λέγω1
ἄμη
130189	ἕ
130191	ἐφέζομαι
130193	πρόσ-κυνάω
Κάις
εἶδον
ὅτε
ἀνοίγνυμι
130201	ἐκ
ὁ
ἑπτάς
130207	εἷς
ἐκ
ὁ
τέσσαρες
ζῷον
λέγω2
ὡς
φωνέω
βροντάω
ἔρχομαι
130218	εἶδον
130220	εἶδον
130222	λευκός
130224	ὁ
130228	χάω
130232	αὐτός
130235	ἐξέρχομαι
νῖκος
130238	ἵνα
νικάω
Κάις
ὅτε
ἀνοίγνυμι
130246	δεύτερος
130248	τίς
δευτερέω
ζῷον
λέγω2
ἔρχομαι
130254	ἐξέρχομαι
130259	τίς
130264	αὐτός
130267	εἰρηνέω
ἐκ
130270	γῆ
130272	ἵνα
130274	σφάζω
130277	αὐτός
μάχαιρα
μέγας
Κάις
ὅτε
ἀνοίγνυμι
130286	τριτάω
130288	τίς
τριτάω
ζῷον
λέγω2
ἔρχομαι
130294	εἶδον
130296	εἶδον
130298	μέλη
130300	ὁ
130304	χάω
ζυγόν
ἐν
τῇ
χειρίς
αὐτός
130312	ὡς
φωνή
ἐν
μεσάζω
ὁ
τέσσαρες
ζῷον
λέγω2
130321	σιτέομαι
130324	τρέω
130326	κριθάω
130330	ἔλαιος
130333	οἶνος
μής
130336	Κάις
ὅτε
ἀνοίγνυμι
130344	φωνή
τίς
130347	ζῷον
λέγω2
ἔρχομαι
130351	εἶδον
130353	εἶδον
130357	ὁ
130359	ἐπανίημι
αὐτός
ὀνομάζω
αὐτός
ὁ
θάνατος
130366	ὁ
Ἅιδησ-πλ
130370	αὐτός
130373	αὐτός
ἐξουσία
ἐπί
130377	τέταρτος
130379	γῆ
ἀποκτείνω
ἐν
ῥομφαία
130384	ἐν
130387	ἐν
θανατάω
130390	ὑπό
ὁ
θηρίον
130394	γῆ
Κάις
ὅτε
ἀνοίγνυμι
130399	πεμπτός
130401	εἶδον
ὑπό-καθίημι
τίς
θυσιαστήριος
ὁ
ψυχή
ὁ
σφάζω
δῖος
130412	τίς
θεάομαι
130415	δῖος
130417	μαρτυρία
130419	ἔχω
130421	ἐξαράσσω
φωνέω
130424	λέγω2
ἑός
πότος
ὁ
δεσποτέω
ὁ
ἁγής
130433	οὐ
κρίνω
130436	ἐκδικέω
130438	αἱμάς
ἥμων
ἐκ
ὁ
κατοικέω
ἐπί
130445	γῆ
130448	αὐτός
130451	λευκός
130454	αὐτός
ἵνα
ἀναπαύω
130459	μικρός
ἑός
130463	ἕ
σύν-δουλόω
αὐτός
130467	ἕ
130469	αὐτός
ἕ
130473	ὡς
130476	Κάις
εἶδον
ὅτε
ἀνοίγνυμι
130483	ἕκτος
130489	ὁ
130492	μέλη
ὡς
130497	ὁ
130499	ὅλος
130501	ὡς
αἱμάς
130504	ἕ
130506	τίς
οὐρανόω
ἐφέζομαι
εἰμί
130511	γῆ
ὡς
συκῆ
βάλλις
130518	ὑπό
ἀνά-ἐμέω
130521	σείω
130523	ὁ
130526	ὡς
130528	ἑλίσσω
130530	πᾶς
ὀρός
130534	ἐκ
ὁ
τοπάζω
αὐτός
130540	ἕ
βασιλεύς
130543	γῆ
130545	ἕ
130548	ἕ
χιλιαρχέω
130551	ἕ
130554	ἕ
ἰσχυρόω
130558	δοῦλος
130560	ἐλεύθερος
ἐκ-ῥύπτω
130563	εἰμί
ὁ
130567	εἰμί
ὁ
πέτρα
ὁ
ὀρεύς
130573	λέγω2
130579	πίπτω
130581	ἐγώ
130583	κρύπτω
ἐγώ
ἀπό
πρό-σωπάω
τίς
130589	ἐπί
τίς
θρόνος
130593	ἀπό
130595	ὀργάω
τίς
130598	ὅτι2
ἔρχομαι
ὁ
ἥμερος
ὁ
μέγας
130605	ὀργάω
αὐτός
130608	τις
δυνάτης
130611	μετά
130613	εἶδον
130617	ἐπί
ὁ
130620	γωνία
130622	γῆ
130626	ἀνεμόω
130628	γῆ
ἵνα
μής
πνέω
130633	ἐπί
130635	γῆ
130637	ἐπί
130639	θαλασσεύς
130641	ἐπί
πᾶς
130645	εἶδον
130648	ἀναβαίνω
ἀπό
130651	ἡλιόομαι
ἔχω
130654	θεάομαι
130657	ἐξαράσσω
φωνέω
130661	τέσσαρες
ἀγγέλλω
130665	αὐτός
ἀδικέω
130668	γῆ
130671	θάλασσα
λέγος
μή
ἀδικέω
130676	γῆ
130679	θάλασσα
130681	ὁ
δένδρον
130686	δοῦλος
τίς
θεάομαι
ἥμων
ἐπί
ὁ
μετά-ὠπάω
αὐτός
Κάις
130698	ὁ
σφραγίζω
ἑκατόν
130705	ἐκ
πᾶσις
φυλή
υἱός
130710	ἐκ
φυλή
Ἰούδας
δωδεκάς
130716	ἐκ
φυλή
130719	δωδεκάς
130721	ἐκ
φυλή
130724	δωδεκάς
130726	ἐκ
φυλή
130729	δωδεκάς
130731	ἐκ
φυλή
130734	δωδεκάς
130736	ἐκ
φυλή
Μανασσῆς
δωδεκάς
130741	ἐκ
φυλή
Συμεών
δωδεκάς
130746	ἐκ
φυλή
λεύω
δωδεκάς
130751	ἐκ
φυλή
130754	δωδεκάς
130756	ἐκ
φυλή
Ζαβούλης
δωδεκάς
130761	ἐκ
φυλή
130764	δωδεκάς
130766	ἐκ
φυλή
130769	δωδεκάς
130772	μετά
οὗτος
εἶδον
130776	εἶδον
130779	ὅς
ἀριθμέω
130784	ἐκ
130788	φυλάζω
130790	λαός
130792	γλῶσσα
130794	ἐν-ὠπάω
τίς
θρόνος
130798	ἐν-ὠπάω
τίς
130802	στολή
λεύκη
130806	ἐν
130809	αὐτός
130811	κράζω
φωνέω
130814	λέγω2
ἤ1
σωτηρία
τίς
θεός
ἥμων
τίς
130822	ἐπί
τίς
θρόνος
130826	τίς
130830	ἕ
ἀγγέλλω
130833	κυκλάζω
τίς
θρόνος
130837	ὁ
πρέσβυς
130840	ὁ
τέσσαρες
ζῷον
130844	ἐφέζομαι
ἐν-ὠπάω
τίς
θρόνος
ἐπί
ὁ
πρό-σωπάω
αὐτός
130853	πρόσ-κυνάω
τίς
θεός
λέγω2
ἄμη
ὁ
εὐλογία
130861	ὁ
δόξα
130864	ὁ
σοφία
130867	ὁ
εὐχαριστία
130870	ὁ
τιμάω
130873	ὁ
δύναμις
130876	ὁ
ἰσχύς
τίς
θεός
ἥμων
εἰμί
130884	ὁ
130886	ἄμη
Κάις
ἀπό-κριθάω
ἵημι
ἐκ
ὁ
πρέσβυς
λέγος
130896	ἕ
130898	ὁ
στολή
ὁ
λεύκη
τίνω
εἶμι
130905	πίνω
ἔρχομαι
130909	αὐτός
κύριος
μής
130913	οἰδάω
130915	εἶπον
130918	εἶμι
ἕ
130921	ἐκ
130928	ὁ
στολή
αὐτός
130933	αὐτός
ἐν
τίς
αἱματίς
τίς
130939	δῖος
130941	εἶμι
ἐν-ὠπάω
τίς
θρόνος
τίς
θεάομαι
130948	λατρεύω
αὐτός
ἥμερος
130953	ἐν
τίς
130956	αὐτός
130958	ὁ
130960	ἐπί
τίς
θρόνος
σκήνωσις
130966	οὐ
πεινάω
130969	οὐδός
διψάω
130972	οὐδός
μής
πίπτω
130977	ὁ
130979	οὐδός
πᾶς
130982	ὅτι2
130986	ἄνα
μέσος
τίς
θρόνος
130993	ὁδήγησις
130995	ἐπί
ζωός
πηγάζω
ὑδατόω
131000	ἐξάλειψις
ὁ
131003	πᾶς
δακρύω
ἐκ
ὁ
131008	αὐτός
Κάις
131011	ἀνοίγνυμι
131017	σῖγος
ἐν
τίς
131021	ὡς
131024	εἶδον
131026	ἑπτάς
131028	ἕ
ἐν-ὠπάω
τίς
θεάομαι
131035	αὐτός
ἑπτάς
131038	Κάις
131041	ἔρχομαι
131043	ἵστημι
ἐπί
τίς
θυσιαστήριος
χάω
131049	χρύσεος
131052	αὐτός
131054	πολύς
ἵνα
δίδωμι
131059	ὁ
ἅγιος
131062	ἐπί
131064	θυσιαστήριος
131066	χρύσεος
131068	ἐν-ὠπάω
τίς
θρόνος
131073	ὁ
131075	ὁ
131079	ὁ
ἅγιος
ἐκ
131083	τίς
131085	ἐν-ὠπάω
τίς
θεάομαι
131089	λαμβάνω
ὁ
131097	ἐκ
τίς
πυρός
τίς
θυσιαστήριος
131103	βάλλω
εἰμί
131106	γῆ
131109	βρόντης
131111	φωνή
131113	ἀστραπή
131116	Κάις
ἕ
ἑπτάς
ἀγγέλλω
ἕ
131122	ὁ
ἑπτάς
131127	ἵνα
131129	Κάις
ὁ
πρῶτος
131135	χάλαζα
131138	μίγνυμι
ἐν
αἱματίς
131143	εἰμί
131145	γῆ
131148	τρίτος
131150	γῆ
131154	τρίτος
ὁ
δένδρον
131163	Κάις
ὁ
131169	ὡς
ὀρός
131173	καίω
131175	εἰμί
131177	θάλασσα
131181	τρίτος
131183	θαλασσεύς
αἱμάς
131188	τρίτος
ὁ
131191	ὁ
ἐν
τῇ
θαλασσεύς
ὁ
ἔχω
ψυχή
131200	τρίτος
ὁ
131204	Κάις
ὁ
131210	ἐπί,εἰσ-εἰμί
ἐκ
τίς
οὐρανόω
131217	ὡς
λάμπη
131220	ἐπί,εἰσ-εἰμί
ἐπί
131223	τρίτος
ὁ
πρόσ-ἀμάω1
131227	ἐπί
ὁ
πηγάζω
ὁ
ὑδατόω
131234	ὀνομάζω
τίς
131237	λέγω2
ὁ
131243	τρίτος
ὁ
ὑδατόω
εἰμί
131250	ὁ
ἀνθρωπώ
ἀποθνήσκω
ἐκ
ὁ
ὑδατόω
ὅτι2
131258	Κάις
ὁ
131264	πλήσσω
131266	τρίτος
τίς
ἡλιόομαι
131271	τρίτος
131273	σεληνάζω
131276	τρίτος
ὁ
ἀστερόω
ἵνα
131282	τρίτος
αὐτός
131285	ὁ
ἥμερος
μής
φαίνω
131290	τρίτος
131293	ὁ
131295	ὅμοιος
Κάις
εἶδον
131300	εἷς
131303	ἐν
131305	λέγω2
φωνέω
131312	κατοικέω
ἐπί
131315	γῆ
ἐκ
ὁ
λοιπάζω
φωνέω
131322	ὁ
τρεῖς
ἀγγέλλω
ὁ
μέλλω
131328	Κάις
ὁ
πεμπτός
131334	εἶδον
131336	ἐκ
τίς
οὐρανόω
πίπτω
εἰμί
131342	γῆ
131345	αὐτός
ὁ
κλείς
τίς
131353	ἀνοίγνυμι
131361	ἐκ
τίς
131364	ὡς
131366	καμινώ
131370	ὁ
131373	ὁ
131375	ἐκ
τίς
καπνόομαι
τίς
131381	ἐκ
τίς
καπνόομαι
ἐξέρχομαι
131386	εἰμί
131388	γῆ
131391	αὐτός
ἐξουσία
ὡς
ἔχω
ἐξουσία
ἕ
σκορπίζω
131399	γῆ
131402	αὐτός
ἵνα
μής
ἀδικέω
131409	γῆ
οὐδός
πᾶς
χλωρός
οὐδός
πᾶς
131416	εἰ
μής
131419	ἀνθρωπώ
131421	οὐ
ἔχω
131425	τίς
θεάομαι
ἐπί
ὁ
μετά-ὠπάω
131432	αὐτός
ἵνα
μής
ἀποκτείνω
131438	ἵνα
131440	μαίνομαι
131443	ὁ
131445	αὐτός
ὡς
131448	σκορπίος
131450	παίω1
131453	ἐν
131455	ἡμέρα
131457	ζητέω
ἕ
ἀνθρωπόομαι
131463	οὐ
μής
εὑρίσκω
131468	ἐπιθυμέω
131471	φεύγω
ὁ
131475	αὐτός
131477	ὁ
131479	ὁ
131481	ὅμοιος
131484	εἰμί
131487	ἐπί
ὁ
κεφαλή
αὐτός
ὡς
στεφανόω
ὅμοιος
χρυσός
131496	ὁ
πρό-σωπάω
αὐτός
ὡς
πρό-σωπάω
ἀνθρωπώ
131504	τριχάς
ὡς
τριχάς
γυναικόω
131509	ἕ
ὀδούς
αὐτός
ὡς
131514	ἀσάω
131516	ἔχω
131518	ὡς
131520	σιδήρεος
131522	ὁ
φωνέω
ὁ
πτερυγόω
αὐτός
ὡς
φωνέω
131530	ἱππών
πολύς
τρέχω
εἰμί
131536	ἔχω
οὐρά
ὅμοιος
σκορπίος
131543	ἐν
131546	αὐτός
ὁ
ἐξουσία
αὐτός
ἀδικέω
131552	ἀνθρωπώ
μαίνομαι
131555	ἔχω
131557	αὐτός
131563	ὀνομάζω
αὐτός
131568	ἐν
τῇ
Ἑλληνικός
ὀνομάζω
ἔχις
ἀπό-λυάω
ἤ1
131576	ὁ
εἷς
ἀπέρχομαι
εἶδον
131584	μετά
οὗτος
Κάις
ὁ
ἑκτός
131593	φωνή
131595	ἐκ
ὁ
τέσσαρες
κερατόω
τίς
θυσιαστήριος
τίς
χρυσός
τίς
ἐν-ὠπάω
τίς
θεάομαι
λέγω2
τίς
ἑκτός
ἀναγελάω
ὁ
χάω
131615	λύω
131621	ἐπί
τίς
πρόσ-ἀμάω1
τίς
131629	ἕ
131631	ἀγγέλλω
ἕ
131634	εἰμί
131636	ὁράω
131638	ἥμερος
131640	μείς
131643	ἵνα
ἀποκτείνω
131646	τρίτος
ὁ
ἀνθρωπώ
131650	ὁ
131652	ὁ
131654	τίς
131661	αὐτός
131664	εἶδον
131667	ἐν
τῇ
ὅρασις
131674	αὐτός
131677	πύρινος
131681	θειώδης
131683	ὁ
κεφαλή
ὁ
ἱππών
ὡς
κεφαλή
131691	ἐκ
ὁ
131694	αὐτός
ἐκπορεύω
131700	θέω
ἀπό
ὁ
τρεῖς
πληγή
131708	τρίτος
ὁ
ἀνθρωπώ
ἐκ
τίς
πυρός
131715	τίς
καπνόομαι
131718	τίς
θεῖος
τίς
ἐκπορεύω
ἐκ
ὁ
131725	αὐτός
ὁ
131728	ἐξουσία
ὁ
ἱππών
ἐν
τίς
131734	αὐτός
131737	ἐν
131740	αὐτός
ὁ
131743	οὐρά
αὐτός
ὅμοιος
131747	ἔχω
κεφαλή
131750	ἐν
131752	ἀδικέω
131754	ἕ
131756	ὁ
ἀνθρωπώ
ἕ
οὐ
131761	ἐν
131765	οὐδός
131767	ἐκ
ὁ
ἔργον
ὁ
χείρων
αὐτός
ἵνα
μής
πρόσ-κυνάω
ὁ
δαιμόνιος
131779	ὁ
131781	ὁ
χρύσεος
131784	ὁ
ἀργύρεος
131787	ὁ
χάλκεος
131790	ὁ
λίθινος
131793	ὁ
ξύλινος
ὁ
131802	περιπατέω
131804	οὐ
131806	ἐκ
ὁ
φονάω
αὐτός
131811	ἐκ
ὁ
φαρμακάω
αὐτός
131816	ἐκ
131818	πορνεία
αὐτός
131821	ἐκ
ὁ
131824	αὐτός
Κάις
εἶδον
131829	ἰσχυρός
καταβαίνω
ἐκ
τίς
οὐρανόω
περιβάλλω
131837	ὁ
ἶρις
ἐπί
131842	αὐτός
131846	αὐτός
ὡς
ὁ
131851	ἕ
131853	αὐτός
ὡς
στυλόω
πυρός
131858	χάω
ἐν
τῇ
χειρίς
αὐτός
βιβλαρίδιον
131869	αὐτός
131871	δεξιός
ἐπί
131874	θαλασσεύς
131877	εὐώνυμος
ἐπί
131880	γῆ
131882	ἐξαράσσω
φωνέω
131886	λαός
μυκάομαι
131889	ὅτε
ἐξαράσσω
131892	ὁ
ἑπτάς
βρόντης
ὁ
ἑαυτοῦ
φωνή
Κάις
ὅτε
131901	ὁ
ἑπτάς
βρόντης
μέλλω
131908	φωνή
ἐκ
τίς
οὐρανόω
λέγω2
σφραγίζω
ὁ
131916	ὁ
ἑπτάς
βρόντης
131920	μής
αὐτός
131923	Κάις
ὁ
131926	ὅς
εἶδον
ἵστημι
ἐπί
131931	θαλασσεύς
131933	ἐπί
131935	γῆ
131938	χειράς
αὐτός
131941	δεξιά
εἰμί
131947	ἐν
τίς
ζάω
εἰμί
131953	ὁ
131956	ἐκ-τίζω
131960	ὁ
ἐν
αὐτός
131965	γῆ
131967	ὁ
ἐν
131972	θάλασσα
131974	ὁ
ἐν
131977	ὅτι2
131982	ἐν
131984	ἡμέρα
131986	φωνέω
τίς
131991	μέλλω
131997	τίς
θεάομαι
ὡς
132002	ἑαυτοῦ
δοῦλος
132005	προφήτης
Κάις
ὁ
φωνέω
132011	ἐκ
τίς
οὐρανόω
132015	λαλέω
132017	ἐμέω
132019	λέγω2
ὑπάγω
λαμβάνω
132026	ἐν
τῇ
χειρίς
τίς
132031	τίς
132033	ἐπί
132035	θαλασσεύς
132037	ἐπί
132039	γῆ
132045	λέγος
αὐτός
132050	βιβλαρίδιον
132052	λέγω2
132054	λαμβάνω
132056	κατεσθίω
132059	πικραίνω
σέω
132062	κοιλία
132064	ἐν
τίς
132067	σέω
132069	γλυκύς
ὡς
132073	λαμβάνω
132075	βιβλαρίδιον
ἐκ
132079	τίς
132082	κατεσθίω
132085	εἰμί
ἐν
τίς
132089	μής
ὡς
132092	γλυκύς
132094	ὅτε
ἐσθίω
132098	ὁ
κοιλία
μής
132102	λέγω2
132104	Δεύς
σύ
132107	προφητεύω
ἐπί
λάω2
132113	γλῶσσα
132117	Κάις
132121	ὅμοιος
132123	λέγος
ἐγείρω
132126	μετρέω
132129	τίς
θεάομαι
132133	θυσιαστήριος
132136	προσκυνέω
ἐν
αὐτός
132141	αὐλή
132144	τίς
ναόω
ἐκβάλλω
132149	μής
132152	ὅτι2
132160	ἅγιος
πατέω
μαίνομαι
132166	δίδωμι
132168	δύσις
132170	μής
132172	προφητεύω
ἥμερος
χίλιος
διακόσιοι
ἑξηκοντάς
132180	εἶμι
ὁ
132183	ἐλαία
132185	ὁ
132187	λυχνία
ὁ
ἐν-ὠπάω
τίς
κύριος
132193	γῆ
132196	εἶμι
τις
132199	ἐθέλω
ἀδικέω
132202	ἐκπορεύω
ἐκ
τίς
132206	αὐτός
132208	κατεσθίω
132211	αὐτός
132213	εἶμι
τις
ἐθέλω
132217	ἀδικέω
132219	δέω1
132223	ἔχω
132225	ἐξουσία
κλείω1
132229	ἵνα
μής
132232	βρέχω
ὁ
ἥμερος
132236	προφητεία
αὐτός
132239	ἐξουσία
ἔχω
ἐπί
ὁ
ὑδατόω
132245	αὐτός
εἰμί
αἱμάς
132249	πατάσσω
132251	γῆ
ἐν
πάομαι
πλήσσω
132256	ἐάω
132262	μαρτυρία
αὐτός
132265	θηράω
132267	ἀναβαίνω
ἐκ
132271	ποίησις
132273	αὐτός
132276	νικάω
132279	ἀποκτείνω
132284	αὐτός
ἐπί
132287	πλατεῖα
132293	καλέω
πνευματικός
Σόδομα
132297	Αἴγυπτος
132300	ὁ
κύριος
αὐτός
σταυρόω
132305	βλέπω
ἐκ
ὁ
λαός
132310	φυλάζω
132312	γλῶσσα
132317	αὐτός
ἥμερος
τρέω
132321	ἥμισυς
132323	ὁ
132325	αὐτός
οὐ
ἀφίζω
132329	εἰμί
μνήμη
132332	ἕ
κατοικέω
ἐπί
132336	γῆ
χαίρω
132339	αὐτός
132344	πέμπω
ἀλλήλων
ὅτι2
132348	ἕ
132350	προφάω
132353	κατοικέω
ἐπί
132356	γῆ
132358	μετά
ὁ
τρέω
ἥμερος
132363	ἥμισυς
132365	ζωός
ἐκ
τίς
θεάομαι
εἰσέρχομαι
ἐν
αὐτός
132373	ἵστημι
ἐπί
132377	αὐτός
132381	ἐπί,ἐπί-εἰσίημι
ἐπί
132388	φωνέω
132390	ἐκ
τίς
οὐρανόω
λέγω2
αὐτός
ἀνά-ἀβάω
132398	ἀναβαίνω
εἰμί
132402	ἐν
τῇ
132408	ἕ
132410	αὐτός
Κάις
ἐν
ἐκεῖνος
τῇ
ὥρα
132421	δέκατος
132424	ἐπί,εἰσ-εἰμί
132427	ἐν
τίς
132431	ἀνθρωπώ
132433	ἑπτάς
132435	ἕ
132437	ἐμφοβέω
132441	δόξα
τίς
θεός
τίς
οὐρανόω
ἤ1
132448	ὁ
δεύτερος
ἀπέρχομαι
εἶδον
ὁ
132454	ὁ
τριτάω
132457	ταχύς
Κάις
ὁ
132465	φωνή
μέγας
ἐν
τίς
132470	λέγω2
132472	ὁ
βασίλεια
τίς
κοσμέω
τίς
κύριος
ἥμων
132480	τίς
χρίστης
αὐτός
132484	βασιλεύω
εἰμί
132488	ὁ
132491	ἕ
εἴκοσι
132495	ἕ
ἐν-ὠπάω
τίς
θεάομαι
132500	ἐπί
132503	αὐτός
ἐφέζομαι
ἐπί
ὁ
πρό-σωπάω
αὐτός
132510	πρόσ-κυνάω
τίς
θεός
λέγω2
εὐχαριστέω
σός
κύριος
ὁ
132519	ὁ
132521	ὁ
οὖν
132524	ὁ
εἰμί
ὅτι2
132530	σέω
132536	ὁ
ἔθνος
132540	ἔρχομαι
ὁ
ὀργάω
σέω
132545	ὁ
καιρός
ὁ
νεκρός
κριθάω
132555	δοῦλος
σέω
132558	προφητάζω
132561	ἁγίζω
132566	ὀνομάζω
σέω
132569	σμικρός
132574	διαφθείρω
132578	γῆ
132580	ἀνοίγνυμι
ὁ
ναῦς
τίς
θεάομαι
ὁ
ἐν
τίς
132591	ὁ
132595	αὐτός
ἐν
τίς
132599	αὐτός
132602	ἀστραπή
132604	φωνή
132606	βρόντης
132610	χάλαζα
μέγας
Κάις
132616	ἐν
τίς
132624	ὁ
132626	ὑπό-καθίημι
ὁ
ποδόω
132631	ἐπί
132636	ἀστερόω
δωδεκάς
132639	ἐν
γαστήρ
ἔχω
132643	κράζω
ὠδίνω
132647	τίκτω
132652	ἐν
τίς
132656	εἶδον
δράξ
132660	χάω
κεφαλή
ἑπτάς
132665	δεκάς
132667	ἐπί
ὁ
κεφαλή
αὐτός
ἑπτάς
132674	ὁ
ὀρεύς
αὐτός
σύρω
132679	τρίτος
ὁ
ἀστερόω
τίς
οὐρανόω
132685	βάλλω
132687	εἰμί
132689	γῆ
132691	ὁ
δράξ
ἵστημι
ἐν-ὠπάω
132699	τίκτω
ἵνα
132702	τίκτω
132706	κατά,ἀπό-ἁγέομαι
132710	ἄρδω
132712	μέλλω
132714	πᾶς
ὁ
ἔθνος
ἐν
132719	σιδήρεος
132727	θέω
132731	θρόνος
αὐτός
132734	ὁ
132736	ἐπί-ὑσσω
εἰμί
132739	ἐρῆμος
132741	ἔχις
κέω
132744	ἑτοιμάζω
ἀπό
τίς
θεάομαι
ἵνα
κέω
132752	ἥμερος
χίλιος
διακόσιοι
ἑξηκοντάς
Κάις
132759	ἐν
τίς
132762	ὁ
132765	ἕ
ἀγγέλλω
αὐτός
τίς
πολεμέω
μετά
τίς
δράκων
132774	ὁ
δράξ
132778	ἕ
ἀγγέλλω
αὐτός
132782	οὐ
ἰσχύω
οὐδός
132787	αὐτός
132789	ἐν
τίς
132794	ὁ
δράξ
ὁ
132798	ὁ
ὄφις
ὁ
132802	ὁ
καλέω
132806	ὁ
Σατάν-πλ
ὁ
πλάνος
132811	οἰκουμένη
ὅλος
132814	εἰμί
132816	γῆ
132818	ἕ
ἀγγέλλω
αὐτός
132822	αὐτός
132826	φωνή
132828	ἐν
τίς
132831	λέγω2
132834	ὁ
σωτηρία
132837	ὁ
δύναμις
132840	ὁ
βασίλεια
τίς
θεάομαι
ἥμων
132846	ὁ
ἐξουσία
τίς
χρίστης
αὐτός
ὅτι2
132853	ὁ
132855	ὁ
ἀδελφός
ἥμων
ὁ
κατηγορέω
132861	ἐν-ὠπάω
τίς
θεάομαι
ἥμων
ἥμερος
132870	ἐν-κέω
132872	δῖος
132874	αἱμάς
τίς
132878	δῖος
132882	μαρτυρία
αὐτός
132885	οὐ
ἀγαπάω
132888	ψύχω
αὐτός
132891	θανατάω
δῖος
132894	εὐφραίνω
οὐρανόω
132897	ἕ
ἐν
αὐτός
σκηνέω
132903	γῆ
132906	θάλασσα
ὅτι2
132909	ὁ
132912	ὑμός
χάω
θύμος
132916	οἶδα
ὅτι2
ὀλίγος
καιρός
ἔχις
Κάις
ὅτε
οἶδα
ὁ
δράξ
ὅτι2
132928	εἰμί
132930	γῆ
132937	ἄρσην
132940	τῇ
132942	ὁ
132945	τίς
132947	τίς
132949	ἵνα
πέτομαι
εἰμί
132953	ἐρῆμος
εἰμί
132960	κέω
καιρός
132963	καιρός
132965	ἥμισυς
καιρός
ἀπό
πρό-σωπάω
τίς
132972	βάλλω
ὁ
ὄφις
ἐκ
τίς
132978	αὐτός
ὀπίζω
132983	ὡς
132985	ἵνα
132987	ποταμοφόρητος
ποιέω
132991	ὁ
γῆ
τῇ
132996	ἀνοίγνυμι
ὁ
γῆ
133003	κατά-ἔπειμι1
133006	ὅς
βάλλω
ὁ
δράξ
ἐκ
τίς
133013	αὐτός
133016	ὁ
δράξ
ἐπί
τῇ
133022	ἀπέρχομαι
ποιέω
133025	μετά
ὁ
λοιπάζω
τίς
133031	ὁ
τηρέω
ὁ
ἐντολή
τίς
θεάομαι
133038	ἔχω
133040	μαρτυρία
Ἰησοῦς
133043	ἵστημι
ἐπί
133046	ἁμός
133048	θαλασσεύς
Κάις
εἶδον
ἐκ
133053	θαλασσεύς
θηράω
ἀναβαίνω
ἔχω
133058	δεκάς
133060	κεφαλή
ἑπτάς
133063	ἐπί
ὁ
κερατόω
αὐτός
δεκάς
133070	ἐπί
ὁ
κεφαλή
αὐτός
133075	βλασφημία
133078	θηράω
ὅς
εἶδον
εἰμί
ὅμοιος
πάρδαλις
133085	ἕ
133087	αὐτός
ὡς
ἀρκέω
133093	αὐτός
ὡς
133099	αὐτός
ὁ
δράξ
133104	αὐτός
133107	θρόνος
αὐτός
133110	ἐξουσία
133114	ἐκ
ὁ
κεφαλή
αὐτός
ὡς
133120	εἰμί
133123	ὁ
πλήσσω
τίς
θανατάω
αὐτός
133131	ὅλος
ὁ
γῆ
ὀπίζω
τίς
θηριόω
133138	πρόσ-κυνάω
τίς
δράκων
ὅτι2
133144	ἐξουσία
τίς
133148	πρόσ-κυνάω
τίς
133151	λέγω2
τις
ὅμοιος
τίς
133157	τις
δυνάτης
πολεμέω
133161	αὐτός
133164	αὐτός
133166	λαλέω
μέγας
133169	βλασφημία
133172	αὐτός
ἐξουσία
ποιέω
μαίνομαι
133179	ἀνοίγνυμι
133182	αὐτός
εἰμί
βλασφημία
133187	θέω
βλασφημέω
133190	ὀνομάζω
αὐτός
133194	σκηνάω
αὐτός
133197	ἐν
τίς
133200	σκηνέω
133203	αὐτός
ποιέω
133206	μετά
ὁ
ἅγιος
133210	νικάω
133214	αὐτός
ἐξουσία
ἐπί
πάσσω
133222	γλῶσσα
133226	πρόσ-κυνάω
133229	ἕ
κατοικέω
ἐπί
133233	γῆ
ἵημι
οὐ
133238	ὀνομάζω
αὐτός
ἐν
τίς
133244	ζωός
τίς
133247	τίς
133249	ἀπό
κατά-ἀβολέω
κοσμέω
εἶμι
τις
ἔχις
133257	εἶμι
τις
εἰμί
αἰχμαλωσία
εἰμί
αἰχμαλωσία
ὑπάγω
εἶμι
τις
ἐν
133268	ἀποκτείνω
δέω1
133271	ἐν
133276	ὁ
133279	ὁ
πίστις
ὁ
ἅγιος
Κάις
εἶδον
133286	θηράω
ἀναβαίνω
ἐκ
133290	γῆ
133295	ὅμοιος
133299	ὡς
δράξ
133303	ἐξουσία
τίς
πρῶτος
θηριόω
πάσσω
ποιέω
ἐν-ὠπάω
αὐτός
133312	ποιέω
133314	γῆ
133317	ἐν
133319	κατοικέω
ἵνα
πρόσ-κυνάω
133323	θηράω
133325	πρότερος
ἵημι
133328	ὁ
πλήσσω
τίς
θανατάω
αὐτός
133334	ποιέω
σημεία
μέγας
ἵνα
133340	ποῖος
ἐκ
τίς
οὐρανόω
133345	εἰμί
133347	γῆ
ἐν-ὠπάω
ὁ
ἀνθρωπώ
133352	πλάνη
133354	κατοικέω
ἐπί
133357	γῆ
δῖος
ὁ
σημεία
ὁ
133363	αὐτός
ποιέω
ἐν-ὠπάω
τίς
θηριόω
λέγος
133370	κατοικέω
ἐπί
133373	γῆ
ποιέω
133376	τίς
133379	ἔχις
133381	πλήσσω
133388	αὐτός
133391	τῇ
133393	τίς
θηριόω
ἵνα
133397	λαλέω
ὁ
εἰκάζω
τίς
θηριόω
133403	ποιέω
ἵνα
133406	ἐάω
μής
προσκυνέω
τῇ
133411	τίς
θηριόω
133415	ποιέω
133418	σμικρός
133427	πτωχός
133430	ἐλεύθερος
133433	δοῦλος
ἵνα
δίδωμι
αὐτός
χαραγμή
ἐπί
133441	αὐτός
133443	δεξιά
ἤ2
ἐπί
133448	αὐτός
133450	ἵνα
μής
τις
δύναμαι
ἀγοράομαι
ἤ2
πωλέω
εἰ
μής
ὁ
χάω
133462	χαραγμή
133464	ὀνομάζω
τίς
θηριόω
ἤ2
133470	τίς
133472	αὐτός
133474	ὁ
σοφία
133477	ὁ
χάω
νέω1
133483	τίς
θηριόω
133487	ἀνθρωπόομαι
133490	ὁ
133492	αὐτός
133494	ἑξηκοντάς
133496	Κάις
εἶδον
133499	εἶδον
133503	ἐπί
133505	ὀρός
σέω
133509	αὐτός
ἑκατόν
133514	ἔχω
133516	ὀνομάζω
αὐτός
133520	ὀνομάζω
τίς
133523	αὐτός
γράφω
ἐπί
ὁ
μετά-ὠπάω
αὐτός
133531	φωνή
ἐκ
τίς
οὐρανόω
ὡς
φωνή
ὑδατόω
πολύς
133540	ὡς
φωνή
βροντάω
133545	ὁ
φωνέω
133549	ὡς
κιθαρῳδός
κιθαρίζω
ἐν
133555	αὐτός
133557	ἀείδω
οἰδάω
καινέω
ἐν-ὠπάω
τίς
θρόνος
133564	ἐν-ὠπάω
ὁ
τέσσαρες
ζῷον
133569	ὁ
πρέσβυς
133576	οἰδάω
εἰ
μής
ὁ
ἑκατόν
133584	ἕ
133586	ἀπό
133588	γῆ
133590	εἶμι
ἕ
μετά
γυναικόω
οὐ
133596	παρά-θείνω
133598	εἶμι
133600	ἕ
133602	τίς
133605	ἄν2
ὑφηγέομαι
133609	ἀπό
ὁ
ἀνθρωπώ
ἀπαρχή
τίς
θεός
133616	τίς
133619	ἐν
τίς
133622	αὐτός
οὐ
133627	εἶμι
Κάις
εἶδον
133632	πέτομαι
ἐν
133635	ἔχω
εὐαγγελέω
αἰώνιος
133639	ἐπί
133642	ἐπί
133644	γῆ
133646	ἐπί
πᾶς
133652	γλῶσσα
133655	λέγος
ἐν
φωνέω
133659	φοβέω
133661	θέω
133663	δίδωμι
αὐτός
δόξα
ὅτι2
ἔρχομαι
ὁ
ὥρα
133672	αὐτός
133674	πρόσ-κυνάω
τίς
133681	γῆ
133683	θάλασσα
133685	πηγάζω
ὑδατόω
Κάις
133691	ἀκολουθέω
λέγος
ἐπί,εἰσ-εἰμί
ἐπί,εἰσ-εἰμί
Βαβυλών
ὁ
μέγας
ὁ
ἐκ
τίς
οἶνος
τίς
θύμος
133705	πορνεία
133707	ποτίζω
πᾶς
ὁ
ἔθνος
Κάις
133715	ἀκολουθέω
αὐτός
λέγος
ἐν
φωνέω
133721	εἶμι
τις
πρόσ-κυνάω
133725	θηράω
133729	αὐτός
133731	λαμβάνω
χαραγμή
ἐπί
τίς
μετά-ὠπάω
αὐτός
ἤ2
ἐπί
133740	χειράς
αὐτός
133744	πίνω
ἐκ
τίς
οἶνος
τίς
θύμος
τίς
θεάομαι
τίς
133754	ἀκρατέω
ἐν
τίς
133759	ὀργάω
αὐτός
133763	ἐν
133766	θεῖος
ἐν-ὠπάω
ἀγγέλλω
ἅγιος
133771	ἐν-ὠπάω
τίς
133775	ὁ
133777	τίς
133779	αὐτός
εἰμί
133783	ἀναβαίνω
133785	οὐ
ἔχω
133788	ἥμερος
133791	ἕ
προσκυνέω
133794	θηράω
133798	αὐτός
133800	εἶμι
τις
λαμβάνω
133804	χαραγμή
τίς
133807	αὐτός
133809	ὁ
133811	ὁ
ἅγιος
133814	ἕ
133816	ὁ
ἐντολή
τίς
θεάομαι
133823	Ἰησοῦς
Κάις
133826	φωνέω
ἐκ
τίς
οὐρανόω
λέγω2
γράφω
μακάριος
ἕ
νεκρός
ἕ
ἐν
κύριος
133840	νάω
λέγω2
133844	ἵνα
133846	ἐκ
ὁ
κοπάζω
αὐτός
ὁ
133853	αὐτός
ἀκολουθέω
133856	αὐτός
Κάις
εἶδον
133860	εἶδον
133862	λευκός
133864	ἐπί
133867	κάθημαι
ὅμοιος
133870	ἀνθρωπόομαι
χάω
ἐπί
133875	αὐτός
133877	χρύσεος
133879	ἐν
τῇ
χειρίς
αὐτός
133884	ὀξύς
Κάις
133888	ἐξέρχομαι
ἐκ
τίς
ναόω
133893	ἐν
φωνέω
133896	τίς
133898	ἐπί
133901	πέμπω
133904	σέω
133906	θερίζω
ὅτι2
ἔρχομαι
ὁ
ὥρα
θερίζω
ὅτι2
133914	ὁ
133917	γῆ
133919	βάλλω
ὁ
133922	ἐπί
133927	αὐτός
ἐπί
133930	γῆ
133933	ὁ
γῆ
Κάις
133938	ἐξέρχομαι
ἐκ
τίς
ναόω
τίς
ἐν
τίς
133946	χάω
133950	ὀξύς
Κάις
133954	ἐξέρχομαι
ἐκ
τίς
θυσιαστήριος
ὁ
χάω
ἐξουσία
ἐπί
τίς
πυρός
133966	φωνέω
133968	τίς
ἔχω
133973	ὀξύς
λέγος
πέμπω
σέω
133980	ὀξύς
133982	τρυγάω
133986	ἀνά-πέλω
133988	γῆ
ὅτι2
133991	ὁ
σταφύλη
133995	βάλλω
ὁ
134000	αὐτός
εἰμί
134003	γῆ
134005	τρυγάω
134007	ἀνά-πέλω
134009	γῆ
134011	βάλλω
εἰμί
134015	τίς
θύμος
τίς
θεάομαι
134022	ἐπί-ἀτάομαι
ὁ
ληνός
134029	ἐξέρχομαι
αἱμάς
ἐκ
134035	ὁ
χαλινόω
ὁ
ἱππών
ἀπό
στάδιον
χίλιοι
ἑξακόσιοι
Κάις
εἶδον
134047	ἐν
τίς
134052	θαυμαστός
134054	ἑπτάς
134056	πληγάς
ἑπτάς
ὁ
ἔσχατος
ὅτι2
ἐν
134064	ὁ
θύμος
τίς
θεάομαι
Κάις
εἶδον
ὡς
θάλασσα
134073	μίγνυμι
134078	ἐκ
τίς
θηριόω
134082	ἐκ
134085	αὐτός
134087	ἐκ
τίς
ἀριθμέω
τίς
134092	αὐτός
134094	ἐπί
134096	θάλασσα
134100	κιθάρα
τίς
θεάομαι
134104	ἀείδω
134106	οἰδάω
Μωυσῆσ-πλ
τίς
δοῦλος
τίς
θεάομαι
134114	οἰδάω
τίς
134117	λέγω2
Μεγάλη
134120	θαυμαστής
ὁ
134123	σέω
κύριος
ὁ
134127	ὁ
134129	δίκαιος
134131	ἀληθινός
ὁ
ὁδός
σέω
ὁ
βασιλεύς
ὁ
134139	τις
οὐ
μής
134143	κύριος
134145	δόξασις
134147	ὀνομάζω
σέω
ὅτι2
134151	ὅσιος
ὅτι2
πᾶς
ὁ
ἔθνος
ἥκω
134158	πρόσ-κυνάω
ἐν-ὠπάω
σέω
ὅτι2
ὁ
134164	σέω
134166	Κάις
μετά
οὗτος
εἶδον
134171	ἀνοίγνυμι
ὁ
ναῦς
134175	σκηνάω
τίς
134178	ἐν
τίς
134182	ἐξέρχομαι
ἕ
ἑπτάς
ἀγγέλλω
ἕ
134188	ὁ
ἑπτάς
πληγάς
ἐκ
τίς
ναόω
134195	λίνος
καθαρός
λαμπρός
134200	περί
ὁ
στῆθος
ζώνη
134206	ἵημι
ἐκ
ὁ
τέσσαρες
ζῷον
134213	ἑπτάς
ἀγγέλλω
ἑπτάς
φιάλη
134218	γέμω
τίς
θύμος
τίς
θεάομαι
τίς
134225	εἰμί
134228	ὁ
134232	ὁ
ναῦς
καπνόομαι
ἐκ
134237	δόξις
τίς
θεάομαι
134241	ἐκ
134244	αὐτός
134249	εἰμί
134254	ὁ
ἑπτάς
πληγή
ὁ
ἑπτάς
ἀγγέλλω
Κάις
134263	φωνέω
ἐκ
τίς
ναόω
λέγω2
134269	ἑπτάς
ἀγγέλλω
ὑπάγω
134273	ἐκ-χάω
ὁ
ἑπτάς
φιάλη
τίς
θύμος
τίς
θεάομαι
εἰμί
134283	γῆ
Κάις
ἀπέρχομαι
ὁ
πρῶτος
134289	ἐκ-χάω
134291	φιάλλω
αὐτός
εἰμί
134295	γῆ
134299	κακός
134301	πονηρός
ἐπί
134304	ἀνθρωπώ
134308	χαραγμή
τίς
θηριόω
134313	προσκυνέω
τῇ
134316	αὐτός
Κάις
ὁ
134320	ἐκ-χάω
134322	φιάλλω
αὐτός
εἰμί
134326	θάλασσα
134329	αἱμάς
ὡς
νεκρός
134333	πᾶς
ψῦχος
ζωός
134337	ὁ
ἐν
τῇ
θαλασσεύς
Κάις
ὁ
134344	ἐκ-χάω
134346	φιάλλω
αὐτός
εἰμί
134350	πρόσ-ἀμόω
134352	ὁ
πηγάζω
ὁ
ὑδατόω
134358	αἱμάς
Κάις
134361	τίς
134363	ὁ
ὑδατόω
λέγω2
δίκαιος
εἰ
ὁ
οὖν
134371	ὁ
εἰμί
ὁ
ὅσιος
ὅτι2
οὗτος
ἐκ-ῥινάω
ὅτι2
αἱμάς
ἅγιος
134382	προφάω
134385	αἱμάς
αὐτός
134389	ἄγνυμι
εἶμι
Κάις
134393	τίς
θυσιαστήριος
λέγω2
νάω
κύριος
ὁ
134400	ὁ
134402	ἀληθινός
134404	δίκαιος
ὁ
κρίσις
σέω
Κάις
ὁ
134411	ἐκ-χάω
134413	φιάλλω
αὐτός
ἐπί
134420	αὐτός
καυματίζω
134423	ἀνθρωπώ
ἐν
134428	ἕ
ἀνθρωπόομαι
134435	ὀνομάζω
τίς
θεάομαι
τίς
134441	ἐξουσία
ἐπί
ὁ
πληγάς
οὗτος
134447	οὐ
134450	αὐτός
δόξα
Κάις
ὁ
πεμπτός
ἐκ-χάω
134457	φιάλλω
αὐτός
ἐπί
134461	θρόνος
τίς
θηριόω
134466	ὁ
βασίλεια
αὐτός
σκοτόω
134472	ὁ
γλῶσσα
αὐτός
ἐκ
τίς
πονέομαι
134481	θέω
τίς
οὐρανόω
ἐκ
ὁ
πονέω
αὐτός
134489	ἐκ
ὁ
ἕλκω
αὐτός
134494	οὐ
134496	ἐκ
ὁ
ἔργον
αὐτός
Κάις
ὁ
ἑκτός
ἐκ-χάω
134505	φιάλλω
αὐτός
ἐπί
134517	αὐτός
ἵνα
134520	ὁ
ὁδός
ὁ
βασιλεύς
ὁ
ἀπό
134527	ἡλιόομαι
Κάις
εἶδον
ἐκ
τίς
134533	τίς
δράκων
134536	ἐκ
τίς
134539	τίς
θηριόω
134542	ἐκ
τίς
134545	τίς
134548	τρία
134550	ὡς
134552	εἶμι
134555	δαιμόνιος
ποιέω
σημεία
ὁ
ἐκπορεύω
ἐπί
134562	βασιλεύς
134564	οἰκουμένη
ὅλος
134568	εἰμί
134572	ἥμερος
134575	τίς
θεάομαι
τίς
134579	εἶδον
134581	ὡς
134583	μακάριος
ὁ
134587	τηρός
ὁ
134590	αὐτός
ἵνα
μής
134594	περί-πατέομαι
134599	αὐτός
134603	εἰμί
134607	καλέω
134610	Κάις
ὁ
134613	ἐκ-χάω
134615	φιάλλω
αὐτός
ἐπί
134621	ἐξέρχομαι
φωνέω
μέγας
ἐκ
τίς
ναόω
ἀπό
τίς
θρόνος
λέγω2
γίγνομαι
134634	ἀστραπή
134636	φωνή
134638	βρόντης
134644	οὐ
134647	ἵημι
134650	ἐπί
134652	γῆ
τηλικοῦτος
134659	ὁ
πόλις
ὁ
μέγας
εἰμί
τρία
μέρος
134667	ὁ
πόλις
ὁ
134671	ἐφέζομαι
134673	Βαβυλών
ὁ
μέγας
134677	ἐν-ὠπάω
τίς
θεάομαι
134683	πρόσ-ἐρέω
τίς
οἶνος
τίς
θύμος
134689	ὀργάω
αὐτός
134692	πᾶς
134694	ἐπί-ὑσσω
134696	ὄρος
οὐ
134700	χάλαζα
μέγας
ὡς
ταλαντιαῖος
καταβαίνω
ἐκ
τίς
οὐρανόω
ἐπί
134710	ἀνθρωπώ
134713	ἕ
ἀνθρωπόομαι
134716	θέω
ἐκ
134719	πλήσσω
134721	χαλαζάω
ὅτι2
μέγας
134725	ὁ
πλήσσω
134728	σφοδρός
Κάις
ἔρχομαι
ἵημι
ἐκ
ὁ
ἑπτάς
ἀγγέλλω
ὁ
ἔχω
ὁ
ἑπτάς
φιάλη
134744	ἐμέω
λέγος
134747	δείκνυμι
σός
134750	κρῖμα
134757	ἐπί
ὑδατόω
πολύς
134761	ὅς
134763	ἕ
βασιλεύς
134766	γῆ
134768	μετά-ὕω
ἕ
κατοικέω
134772	γῆ
ἐκ
τίς
οἶνος
134777	πορνεία
134780	ἀποφέρω
134782	εἰμί
ἐρῆμος
ἐν
134787	εἶδον
134790	ἐπί
θηράω
κόκκινος
γέμω
134795	βλασφημία
χάω
κεφαλή
ἑπτάς
134801	δεκάς
134803	ὁ
134805	εἰμί
134807	πορφύρεος
134809	κόκκινος
134812	χρυσίον
134814	λιθάω
τίμιος
134818	ἔχω
πρόσ-ἐρέω
χρύσεος
ἐν
τῇ
χειρίς
134825	γέμω
134828	ὁ
134831	πορνεία
134834	ἐπί
134838	ὀνομάζω
γράφω
134841	Βαβυλών
134843	μέγας
134845	μήτηρ
ὁ
πόρνος
Κάις
ὁ
134852	Γαῖα
134854	εἶδον
134857	μεθύω
ἐκ
τίς
134861	ὁ
ἅγιος
134864	ἐκ
τίς
134867	ὁ
μάρτυς
Ἰησοῦς
Κάις
134872	ἴδη
134874	θαυμάζω
134877	εἶπον
134879	ὁ
134881	Δίη-πλ
τις
134884	ἐγώ
ἔρος
σός
134892	τίς
θηριόω
τίς
134897	τίς
134899	ὁ
ἑπτάς
κεφαλή
134903	ὁ
δεκάς
134907	θηράω
ὅς
134910	εἰμί
134912	οὐ
134915	μέλλω
134917	ἐκ
134921	εἰμί
ἀπώλεια
ὑπάγω
134926	ἕ
κατοικέω
ἐπί
134930	γῆ
ὅς
οὐ
134935	ὀνομάζω
ἐπί
134940	ζωός
ἀπό
κατά-ἀβολέω
κοσμέω
βλέπω
134946	θηράω
ὅτι2
εἰμί
134950	οὐ
134953	πάρειμι1
134955	ὁ
νόος
ὁ
χάω
σοφία
ὁ
ἑπτάς
κεφαλή
ἑπτάς
ὄρος
εἶμι
134967	ὁ
134969	καθίημι
134971	αὐτός
134973	βασιλεύς
ἑπτάς
εἶμι
ἕ
134978	ἐφέζομαι
ὁ
ἵημι
134982	ὁ
134985	ἔρχομαι
134988	ἔρχομαι
ὀλίγος
134991	δέω1
μένω
134995	θηράω
ὅς
εἰμί
134999	οὐ
135006	ἐκ
ὁ
ἑπτάς
135011	εἰμί
ἀπώλεια
ὑπάγω
135015	ὁ
δεκάς
135018	ὁ
135020	δεκάς
βασιλεύς
εἶμι
135024	βασίλεια
135026	λαμβάνω
ἄλλος
ἐξουσία
ὡς
βασιλεύς
135032	ὁράω
λαμβάνω
μετά
τίς
θηριόω
135040	ἔχω
135045	ἐξουσία
αὐτός
τίς
135051	μετά
τίς
135054	πολεμέω
135058	νικάω
135060	ὅτι2
κύριος
κύριος
135065	βασιλεύς
βασιλεύς
135068	ἕ
135070	αὐτός
135073	ἐκλεκτόω
135075	πιστός
Κάις
λέγω2
135079	ὁ
135081	ὁ
135083	ἵημι
ὁ
135086	καθίημι
λάω2
135089	ὀχλέω
εἶμι
135092	ἔθνος
135094	γλῶσσα
135096	ὁ
δεκάς
135099	ὁ
135103	θηράω
135105	μισέω
135110	ποιέω
135115	ὁ
σαρκάω
135121	κατά-καυσόω
ἐν
135124	ὁ
135128	εἰμί
ὁ
καρδία
αὐτός
ποιέω
135135	αὐτός
135137	ποιέω
135143	βασίλεια
αὐτός
τίς
135149	ἕ
λογάω
τίς
θεάομαι
135154	ὁ
135159	ὁ
πόλις
ὁ
μέγας
ὁ
ἔχω
βασίλεια
ἐπί
ὁ
βασιλεύς
135170	γῆ
μετά
οὗτος
εἶδον
135176	καταβαίνω
ἐκ
τίς
οὐρανόω
ἔχω
ἐξουσία
135184	ὁ
γῆ
135187	ἐκ
135189	δόξις
αὐτός
135192	ἐξαράσσω
ἐν
ἰσχυρός
φωνέω
λέγος
ἐπί,εἰσ-εἰμί
ἐπί,εἰσ-εἰμί
Βαβυλών
ὁ
μέγας
135204	κατοικητήριος
δαιμόνιος
135207	φυλακεύς
135212	φυλακεύς
135214	ὀρνεόω
135218	ὅτι2
ἐκ
τίς
οἶνος
τίς
θύμος
135225	πορνεία
135228	πᾶς
ὁ
ἔθνος
135232	ἕ
βασιλεύς
135235	γῆ
135240	ἕ
ἐν-πόρω
135243	γῆ
ἐκ
135247	τίς
στρηνής
135251	Κάις
135253	ἀνά-λάω1
φωνή
ἐκ
τίς
οὐρανόω
λέγω2
ἐξέρχομαι
ὁ
λαός
μής
ἐκ
135265	ἵνα
μής
συγκοινωνέω
135272	ἐκ
ὁ
πληγή
135276	ἵνα
μής
λάπτω
ὅτι2
135282	ὁ
ἁμαρτία
135285	τίς
οὐρανόω
135288	μνημονεύω
ὁ
135291	ὁ
135294	ἀποδίδωμι
135296	ὡς
135301	διπλόω
ὁ
διπλόος
κατά
ὁ
135308	ἐν
τίς
135313	κεράννυμι
135315	διπλόος
ὅσος
135320	στρηνιάω
135322	δίδωμι
135327	ὅτι2
ἐν
τῇ
καρδία
135332	λέγω2
ὅτι2
κατά-κάθημαι
βασίλισσα
135337	χήρα
οὐ
εἰμί
135342	οὐ
μής
ἰδέω
δῖος
135347	ἐν
135349	ἥμερος
ἥκω
ὁ
πληγή
135360	ἐν
135363	ὅτι2
135365	κύριος
ὁ
135368	ὁ
κρίνω
135377	ἕ
βασιλεύς
135380	γῆ
ἕ
135394	ἀπό
μακρόθεν
135397	δῖος
135400	τίς
135403	λέγω2
135406	ὁ
πόλις
ὁ
μέγας
Βαβυλών
ὁ
πόλις
ὁ
ἰσχυρός
ὅτι2
135417	ὥρα
ἔρχομαι
ὁ
κρίσις
σέω
135423	ἕ
ἐν-πόρω
135426	γῆ
κλαίω
135429	πενθέω
135432	ὅτι2
135435	αὐτός
135437	ἀγοράζω
135440	χρυσός
135442	ἀργύρεος
135444	λιθάω
τίμιος
135451	πορφύρα
135453	σιρικόν
135457	πᾶς
135459	θύινος
135461	πᾶς
135463	ἐλεφάντινος
135465	πᾶς
135467	ἐκ
ξυλόω
τίμιος
135471	χαλκός
135473	σίδηρος
135475	μάρμαρος
135479	ἄμωμος
135483	μύρω
135487	οἶνος
135489	ἔλαιος
135495	κτῆνος
135499	ἱππών
135503	σωματόω
135505	ψυχή
ἀνθρωπώ
135508	ὁ
ὀπώρα
σέω
135512	ἐπιθυμία
135514	ψυχάζω
ἀπέρχομαι
ἀπό
σέω
135519	πᾶς
ὁ
λιπαρής
135523	ὁ
λαμπρός
135526	ἀπό
σέω
135530	οὐ
μής
αὐτός
εὑρίσκω
ἕ
ἐν-πόρω
135537	ἕ
135541	ἀπό
μακρόθεν
135544	δῖος
135547	τίς
135553	λέγω2
135556	ὁ
πόλις
ὁ
μέγας
ὁ
135562	βύσσινος
135564	πορφύρεος
135566	κόκκινος
135569	ἐν
χρυσίον
135572	λιθάω
τίμιος
135576	ὅτι2
135578	ὥρα
135580	ὁ
135582	πλοῦτος
135588	ὁ
ἐπί
135591	πλέος
135593	ναύτης
135597	θάλασσα
135599	ἀπό
μακρόθεν
ἵστημι
135603	ἐκ-ῥάζω
135610	λέγω2
τις
ὅμοιος
τῇ
πόλις
τῇ
135618	βάλλω
χάω
ἐπί
ὁ
κεφαλή
αὐτός
135625	ἐκ-ῥάζω
135629	λέγω2
135632	ὁ
πόλις
ὁ
μέγας
ἐν
ἵημι
135640	ἕ
135642	ὁ
135644	ἐν
τῇ
θαλασσεύς
ἐκ
135651	ὅτι2
135653	ὥρα
135655	εὐφραίνω
135660	ἕ
ἁγίζω
135663	ἕ
135666	ἕ
προφάω
ὅτι2
κρίνω
ὁ
135673	κρῖμα
ὑμός
ἐκ
135677	Κάις
135679	ἵημι
135683	ὡς
μύλινος
135687	βάλλω
εἰμί
135690	θάλασσα
λέγος
135695	Βαβυλών
ὁ
μέγας
πόλις
135700	οὐ
μής
135705	φωνέω
κιθαρῳδός
135708	μουσικός
135710	αὐλέω
135713	οὐ
μής
135716	ἐν
σός
135722	πᾶσις
τεχνάζω
οὐ
μής
135727	ἐν
σός
135731	φωνέω
μυλόομαι
οὐ
μής
135736	ἐν
σός
135740	φώς
λύχνος
οὐ
μής
φαίνω
ἐν
σός
135749	φωνέω
νυμφίος
135753	οὐ
μής
135756	ἐν
σός
135759	ὅτι2
ἕ
ἐν-πόρω
σέω
ἀσάω
ἕ
135767	γῆ
ὅτι2
ἐν
τῇ
135772	σέω
135774	πᾶς
ὁ
ἔθνος
135778	ἐν
135780	αἱμάς
προφάω
135783	ἅγιος
135787	ὁ
σφάζω
ἐπί
135791	γῆ
μετά
οὗτος
135795	ὡς
φωνή
135798	ὀχλέω
135800	ἐν
τίς
135803	λέγω2
135805	ὁ
σωτηρία
135808	ὁ
δόξα
135811	ὁ
δύναμις
τίς
θεάομαι
ἥμων
ὅτι2
ἀληθινός
135819	δίκαιος
ὁ
κρίσις
αὐτός
ὅτι2
κρίνω
135830	φθείρω
135832	γῆ
ἐν
τῇ
πορνεία
135840	αἱμάς
ὁ
δοῦλος
αὐτός
ἐκ
135848	δεύτερος
135852	ὁ
135855	ἀναβαίνω
εἰμί
135859	ὁ
135862	ἐφέζομαι
ἕ
135865	ἕ
εἴκοσι
135869	ὁ
135871	ζῷον
135873	πρόσ-κυνάω
τίς
θεός
τίς
135878	ἐπί
τίς
θρόνος
λέγω2
ἄμη
135885	φωνέω
ἀπό
τίς
θρόνος
ἐξέρχομαι
λέγω2
αἰνέω
τίς
θεός
ἥμων
135896	ἕ
δοῦλος
αὐτός
ἕ
135902	ἕ
σμικρός
135905	ἕ
μέγας
Κάις
135909	ὡς
φωνή
ὀχλέω
135914	ὡς
φωνή
ὑδατόω
πολύς
135919	ὡς
φωνή
βρόντης
ἰσχυρός
λέγω2
135925	ὅτι2
135927	κύριος
ὁ
135930	ἥμων
ὁ
135935	ἀγαλλιάω
135939	δόξα
αὐτός
ὅτι2
ἔρχομαι
ὁ
135945	τίς
135948	ὁ
135950	αὐτός
135956	ἵνα
περιβάλλω
βύσσινος
λαμπρός
καθαρός
135963	βύσσινος
ὁ
135966	ὁ
ἅγιος
135969	Κάις
λέγω2
135972	γράφω
μακάριος
ἕ
εἰμί
135977	δεῖπνος
τίς
γαμέω
τίς
135984	λέγω2
135987	ἕ
λογάω
135990	τίς
θεάομαι
εἶμι
135994	ἐπιέννυμι
ἐν-προστίθημι
ὁ
ποδόω
αὐτός
πρόσ-κυνάω
αὐτός
136002	λέγω2
136004	ὁράω
μής
136007	σέω
εἰμί
136010	ὁ
ἀδελφός
σέω
ὁ
ἔχω
136016	μαρτυρία
Ἰησοῦς
τίς
θεός
πρόσ-κυνάω
ὁ
136023	μαρτυρία
Ἰησοῦς
136029	προφητεία
Κάις
εἶδον
136036	εἶδον
136038	λευκός
136040	ὁ
136044	καλέω
πιστός
136049	ἐν
136051	κρίνον
136053	πολεμέω
ἕ
136057	αὐτός
136059	πυρός
136061	ἐπί
136064	αὐτός
136066	πολύς
χάω
ὀνομάζω
γράφω
ὅς
136073	εἰ
μής
136079	βάπτω
αἱματίς
136082	κέλομαι
136084	ὀνομάζω
αὐτός
ὁ
136088	τίς
θεάομαι
136091	ὁ
136093	ὁ
ἐν
τίς
136098	αὐτός
136101	λευκόν
136103	βύσσινος
λευκόν
καθαρός
136107	ἐκ
τίς
136110	αὐτός
ἐκπορεύω
ῥομφαία
ὀξύς
ἵνα
ἐν
136117	πατάσσω
ὁ
ἔθνος
136124	ἐν
136126	σιδήρεος
136129	πατέω
136132	τίς
οἶνος
τίς
θύμος
136137	ὀργάω
τίς
θεάομαι
τίς
136143	ἔχις
ἐπί
136148	ἐπί
136151	αὐτός
ὀνομάζω
γράφω
βασιλεύς
Βασιλίς
Κάις
κύριος
κύριος
Κάις
εἶδον
ἕνος
136163	ἵστημι
ἐν
τίς
ἡλιάω
136168	ἐξαράσσω
ἐν
φωνέω
136172	λέγος
πᾶσις
136175	ὀρνεόω
136178	ἐν
136181	σύν-ἀχθέω
εἰμί
136184	δεῖπνος
136187	τίς
θεάομαι
ἵνα
136191	σαρκάω
βασιλεύς
136194	σαρκάω
χιλιάρχης
136197	σαρκάω
ἰσχυρός
136200	σαρκάω
ἱππών
136203	ὁ
κάθημαι
136206	αὐτός
136208	σαρκάω
136210	ἐλεύθερος
τε
136213	δοῦλος
136215	μικρός
136217	μέγας
Κάις
εἶδον
136221	θηράω
136224	βασιλεύς
136226	γῆ
136228	ὁ
136230	αὐτός
σύν-ἔσσομαι
ποιέω
136235	μετά
τίς
136238	ἐπί
τίς
ἱππόομαι
136242	μετά
τίς
136245	αὐτός
136247	ἐπί-ἰάζω
136249	θηράω
136252	αὐτός
ὁ
136255	ὁ
ποιέω
ὁ
σημεία
ἐν-ὠπάω
αὐτός
ἐν
136263	πλανάω
136267	χαραγμή
τίς
θηριόω
136272	προσκυνέω
τῇ
136275	αὐτός
136278	ἕ
136280	εἰμί
136283	τίς
πυρός
136287	ἐν
θεῖος
136290	ἕ
136293	ἐν
τῇ
ῥομφαία
τίς
136298	ἐπί
τίς
ἱππόομαι
τῇ
136303	ἐκ
τίς
136306	αὐτός
136308	πᾶς
ὁ
ὄρνις
136312	ἐκ
ὁ
σαρκάω
αὐτός
Κάις
εἶδον
136319	καταβαίνω
ἐκ
τίς
οὐρανόω
ἔχω
136325	κλείς
136329	ἅλυσις
136331	ἐπί
136333	χειράς
αὐτός
136336	κρατέω
136338	δέρκομαι
ὁ
ὄφις
ὁ
136347	ὁ
Σατάν-πλ
136350	δέω2
136352	χίλιος
ἔτος
136355	βάλλω
136357	εἰμί
136359	ἄβυσσος
136361	κλῄζω1
136364	ἐπανίημι
αὐτός
ἵνα
μής
πλανάω
136370	ὁ
ἔθνος
136374	ὁ
χίλιος
ἔτος
μετά
οὗτος
δέω1
136382	μικρός
136384	Κάις
εἶδον
136392	κρῖμα
136394	αὐτός
136396	ὁ
ψυχή
ὁ
πελεκίζω
δῖος
136402	μαρτυρία
Ἰησοῦς
136405	δῖος
136408	τίς
θεάομαι
136412	οὐ
πρόσ-κυνάω
136415	θηράω
οὐδός
136419	αὐτός
136421	οὐ
λαμβάνω
136424	χαραγμή
ἐπί
136429	ἐπί
136431	χειράς
αὐτός
136437	μετά
τίς
χρίστης
χίλιος
ἔτος
ἕ
136444	ὁ
νεκρός
οὐ
136450	ὁ
χίλιος
ἔτος
136454	ὁ
ἀνάστασις
ὁ
πρῶτος
μακάριος
136460	ἁγής
ὁ
χάω
136464	ἐν
τῇ
ἀνά-στάζω
τῇ
πρῶτος
ἐπί
136471	ὁ
136474	οὐ
ἔχις
ἐξουσία
136479	ἱερεύς
τίς
θεάομαι
136483	τίς
χρίστης
136486	βασιλεύω
136488	αὐτός
ὁ
χίλιος
ἔτος
Κάις
136495	ὁ
χίλιος
ἔτος
136499	ὁ
Σατάν-πλ
ἐκ
136503	φυλακεύς
αὐτός
136507	πλανάω
ὁ
ἔθνος
ὁ
ἐν
136513	τέσσαρες
γωνιάζω
136516	γῆ
136523	εἰμί
136526	ὅς
ὁ
136529	αὐτός
ὡς
ὁ
ἄμμος
136534	θαλασσεύς
136536	ἀναβαίνω
ἐπί
136539	πλατός
136541	γῆ
136545	παρά,ἐν-βολέω
ὁ
ἅγιος
136556	ἐκ
τίς
οὐρανόω
136563	ὁ
136565	ὁ
πλάνος
136569	εἰμί
136572	τίς
πυρός
136575	θεῖος
136579	θηράω
136581	ὁ
136585	ἥμερος
136588	εἰμί
136591	ὁ
136593	Κάις
εἶδον
θρόνος
136597	λευκόν
136600	κάθημαι
136603	ἵημι
ἀπό
τίς
πρό-σωπάω
ἐπί-ὑσσω
ὁ
γῆ
136611	ὁ
136615	οὐ
136617	αὐτός
136619	εἶδον
136621	νεκρός
136626	σμικρός
136628	ἐν-ὠπάω
τίς
θρόνος
136638	ὅς
136641	ζωός
136643	κριθάω
ἕ
νεκρός
ἐκ
ὁ
γράφω
ἐν
136652	κατά
ὁ
136655	αὐτός
136658	ὁ
θάλασσα
136661	νεκρός
136663	ἐν
136666	ὁ
136669	ὁ
Ἅιδησ-πλ
136673	νεκρός
136675	ἐν
αὐτός
136678	κριθάω
136680	κατά
ὁ
136683	αὐτός
136685	ὁ
136688	ὁ
Ἅιδησ-πλ
136691	εἰμί
136694	τίς
πυρός
136697	ὁ
136699	ὁ
136702	ὁ
λιμνει
τίς
πυρός
136707	εἶμι
τις
οὐ
136711	ἐν
τῇ
136715	ζωός
136718	εἰμί
136721	τίς
πυρός
Κάις
εἶδον
136726	καίνω
136728	γῆ
καινέω
ὁ
136732	πρῶτος
136735	ὁ
πρῶτος
γῆ
136740	ὁ
θάλασσα
οὐ
136749	ἅγιος
136751	καινέω
εἶδον
καταβαίνω
ἐκ
τίς
οὐρανόω
ἀπό
τίς
θεάομαι
136761	ὡς
136764	τίς
ἀνήρ
136769	φωνέω
136771	ἐκ
τίς
θρόνος
λέγω2
εἶδον
ὁ
σκῆνος
τίς
θεάομαι
μετά
ὁ
ἀνθρωπώ
136784	σκήνωσις
136786	αὐτός
136789	λάω2
αὐτός
136794	ὁ
136797	αὐτός
136800	ἐξάλειψις
πᾶς
δακρύω
ἐκ
ὁ
136806	αὐτός
136808	ὁ
136810	οὐ
136819	οὐ
136822	ὅτι2
ὁ
πρότερος
136827	εἶπον
ὁ
136830	ἐπί
τίς
θρόνος
εἶδον
καινός
ποῖος
πᾶς
136838	λέγω2
γράφω
ὅτι2
136842	ἕ
λογάω
πιστός
136847	εἶμι
136849	εἶπον
136852	ἐγώ
136854	ἀλφή
136857	ὦ
ὁ
136863	ἐγώ
τίς
διψάω
δίδωμι
ἐκ
136869	πηγάζω
τίς
136873	ζωός
δωρεά
ὁ
νῖκος
κληρονομέω
οὗτος
136880	εἰσ-ὀμάζω
αὐτός
136887	υἱός
136892	ἀπιστέω
136896	φονάω
136900	φάρμακος
136904	πᾶσις
136906	ψεῦδος
136909	αὐτός
ἐν
τῇ
λιμνάζω
τῇ
136917	θεῖος
ὅς
136920	ὁ
136922	ὁ
136924	Κάις
ἔρχομαι
ἵημι
ἐκ
ὁ
ἑπτάς
ἀγγέλλω
ὁ
ἔχω
ὁ
ἑπτάς
φιάλη
ὁ
γέμω
ὁ
ἑπτάς
πληγή
ὁ
ἔσχατος
136946	ἐμέω
λέγος
136949	δείκνυμι
σός
136955	τίς
136958	ἀποφέρω
136960	ἐν
136962	ἐπί
ὀρός
136966	ὑψηλός
136973	ἅγιος
136975	καταβαίνω
ἐκ
τίς
οὐρανόω
ἀπό
τίς
θεάομαι
ἔχω
136984	δόξα
τίς
θεάομαι
ὁ
136990	ὅμοιος
λιθάω
τίμιος
ὡς
λιθάω
136996	κρυσταλλίζω
ἔχω
137001	ὑψηλός
ἔχω
137004	δωδεκάς
137006	ἐπί
137008	πυλόω
137010	δωδεκάς
137013	ἐπιγράφω
ὁ
137016	ὁ
δωδεκάς
φυλάζω
υἱός
137021	ἀπό
137024	τρέω
137026	ἀπό
Βορέασ-πλ
137029	τρέω
137031	ἀπό
νοτέω
137034	τρέω
137036	ἀπό
137039	τρέω
137045	χάω
θεμελιόω
δωδεκάς
137050	αὐτός
δωδεκάς
137053	ὁ
δωδεκάς
ἀποστολή
τίς
137058	Κάις
ὁ
λάλος
137062	ἐμέω
137066	χρύσεος
ἵνα
μετρέω
137080	ὁ
πόλις
137083	κεῖμαι
137088	ὅσος
137090	πλατός
137095	τίς
137097	ἐπί
στάδιον
δωδεκάς
137105	πλατός
137110	ἴσος
137117	ἑκατόν
137119	τέσσαρες
137122	ἀνθρωπόομαι
ὅς
137127	ὁ
ἐνδώμησις
τίς
137134	ὁ
πόλις
χρύσεος
καθαρός
ὅμοιος
ὑάλεος
137141	ἕ
θεμελιόω
τίς
137148	λιθάω
τίμιος
137151	ὁ
137153	ὁ
πρῶτος
137156	ὁ
137159	ὁ
137162	ὁ
137165	ὁ
πεμπτός
137168	ὁ
ἑκτός
137171	ὁ
137174	ὁ
137177	ὁ
137180	ὁ
137183	ὁ
137186	ὁ
137190	ἕ
δωδεκάς
137193	δωδεκάς
μαργαρίτης
ἄνα
ἵημι
137198	ὁ
137200	εἰμί
ἐκ
εἷς
137205	ὁ
πλατεῖα
137209	χρύσεος
καθαρός
ὡς
137213	διά-αὐγέω
Κάις
137216	οὐ
εἶδον
ἐν
137220	ὁ
137222	κύριος
ὁ
137225	ὁ
137227	ναῦς
137234	ὁ
πόλις
οὐ
χρεία
ἔχις
τίς
ἡλιόομαι
οὐδός
137243	σεληνάζω
ἵνα
137247	ὁ
137249	δόξα
τίς
θεάομαι
137255	ὁ
137261	περιπατέω
ὁ
ἔθνος
δῖος
τίς
φώς
137269	ἕ
βασιλεύς
137272	γῆ
φέρω
137275	δόξα
αὐτός
εἰμί
137280	ἕ
137283	οὐ
μής
κλῄζω1
ἥμερος
137289	οὐ
137291	κέω
137293	φέρω
137295	δόξα
137298	τιμάω
ὁ
137301	εἰμί
137304	οὐ
μής
εἰσέρχομαι
εἰμί
137309	πᾶς
κοινός
137312	ὁ
ποῖος
137317	εἰ
μής
ἕ
137321	ἐν
τίς
137325	ζωός
τίς
137333	ζωός
λαμπρός
ὡς
137337	ἐκπορεύω
ἐκ
τίς
θρόνος
τίς
θεάομαι
137344	τίς
137346	ἐν
μεσάζω
137349	πλατεῖα
137352	τίς
πρόσ-ἀμόω
137358	ζωός
ποιέω
καρπός
δωδεκάς
κατά
μείς
ἕκαστος
ἀποδίδωμι
137367	καρπός
αὐτός
137370	ὁ
φυλλάς
τίς
ξυλόω
εἰμί
θεραπεία
ὁ
137379	πᾶς
137381	οὐ
137385	ὁ
137387	τίς
θεάομαι
137390	τίς
137392	ἐν
137396	ἕ
δοῦλος
αὐτός
λατρεύω
αὐτός
137405	αὐτός
137408	ὀνομάζω
αὐτός
ἐπί
ὁ
μετά-ὠπάω
αὐτός
137416	οὐ
137420	οὐ
ἔχω
χρεία
φώς
λύχνος
137426	φώς
ἡλιόομαι
ὅτι2
κύριος
ὁ
137432	φώτισις
137436	βασιλεύω
εἰμί
137440	ὁ
137442	Κάις
εἶπον
137446	ἕ
λογάω
πιστός
137452	ὁ
κύριος
ὁ
137456	ὁ
πνευματόω
ὁ
προφάω
ἀποστέλλω
137463	αὐτός
δείκνυμι
137466	δοῦλος
αὐτός
ὁ
δέω1
137471	ἐν
τάχος
137474	εἶδον
137476	ταχύς
μακάριος
ὁ
τηρός
137481	λογόω
137483	προφητεία
τίς
137488	Ἰωάννησ-πλ
ὁ
ἀκούω
137492	βλέπω
οὗτος
137495	ὅτε
137499	ἐπιέννυμι
πρόσ-κυνάω
ἐν-προστίθημι
ὁ
ποδόω
τίς
137506	τίς
137509	οὗτος
137511	λέγω2
137513	ὁράω
μής
137516	σέω
εἰμί
137519	ὁ
ἀδελφός
σέω
ὁ
προφάω
137525	ὁ
τηρέω
137528	λογόω
τίς
137532	τίς
θεός
πρόσ-κυνάω
Κάις
λέγω2
137538	μή
137541	λογόω
137543	προφητεία
τίς
137547	ὁ
καιρός
137552	ὁ
ἀδικέω
137557	ὁ
137562	ὁ
δίκαιος
137568	ὁ
ἁγής
137572	εἶδον
137574	ταχύς
137576	ὁ
137578	μής
137580	ἐμέω
137583	ὡς
137585	ἔργνυμι
137587	αὐτός
ἐγώ
137590	ἀλφή
137593	ὦ
ὁ
πρῶτος
137597	ὁ
137599	ὁ
137604	μακάριος
ἕ
137607	ὁ
στολή
αὐτός
ἵνα
137612	ὁ
ἐξουσία
αὐτός
ἐπί
137619	ζωός
137622	πυλόω
εἰσέρχομαι
εἰμί
137627	ἔξω
ἕ
137631	ἕ
φαρμακάω
137634	ἕ
137637	ἕ
φονάω
137640	ἕ
εἰδωλολάτρης
137644	φίλος
137646	ποῖος
137648	ἐγώ
Ἰησοῦς
ἐπί,ἐν-ψάω
137653	μής
μαρτυρέω
σύ
οὗτος
ἐπί
137659	ἐκκλησία
ἐγώ
εἰμί
ὁ
ῥίζα
137668	ὁ
137670	ὁ
137672	ὁ
137674	Κάις
137678	ὁ
137680	λέγω2
ἔρχομαι
137683	ὁ
ἀκούω
137686	ἔρχομαι
137688	ὁ
δίψος
137691	ὁ
137695	ζωός
δωρεά
μάρτυρος
ἐγώ
137700	τίς
ἀκούω
137703	λογόω
137705	προφητεία
τίς
137709	ἐάω
τις
ἐπί-θάομαι
137713	αὐτός
ἐπιθέω
ὁ
137719	ὁ
πληγάς
ὁ
γράφω
ἐν
τίς
137726	οὗτος
137728	ἐάω
τις
ἀφαιρέω
ἀπό
ὁ
λογάω
τίς
137737	προφητεία
137739	ἀφαιρέω
ὁ
137744	αὐτός
ἀπό
τίς
ξυλόω
137749	ζωός
137751	ἐκ
137755	ἅγιος
ὁ
γράφω
ἐν
τίς
137761	οὗτος
λέγω2
ὁ
μάρτυς
οὗτος
νάω
137768	ταχύς
ἄμη
ἔρχομαι
κύριος
Ἰησοῦς
ἤ1
137775	τίς
κύριος
Ἰησοῦς
μετά
