@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 3 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:35+00:00Z

3	Ἰησοῦ
χριστοῦ
υἵου
7	υἵου
22	Ἰουδᾶν
26	αὐτοῦ
98	τοῦ
οὐρίου
109	ἄβια
ἄβια
144	Ἐζεκιᾶν
154	α—ʼ ́μως
α—ʼ ́μως
164	Ἰεχονιᾶν
168	αὐτοῦ
238	ἀνδρᾶ
μάριας
ἔξ
243	Ἰησοῦς
ὅ
λεγόμενος
χριστός
πάσαι
249	αἵ
253	ἑώς
260	ἑώς
271	ἑώς
τοῦ
χριστοῦ
276	τοῦ
278	Ἰησοῦ
χριστοῦ
ἥ
283	ἦν
287	αὐτοῦ
μάριας
τῷ
292	ἤ
296	ἔν
304	ὅ
313	δειγμάτισαι
316	ἀπόλυ—σαι
320	αὐτοῦ
322	ἰδοῦ
324	κυ—ρίου
327	ἐφάνη
329	λέγων
339	σοῦ
342	ἔν
353	καλέσεις
356	αὐτοῦ
360	σώσει
363	αὐτοῦ
366	ἁμαρτίων
αὐτῶν
370	ὅλον
γεγόνε—ν
375	ῥηθέν
377	κυ—ρίου
δι— ́α—
τοῦ
381	λέγοντος
ἴδου
ἥ
385	ἔν
387	ἕξει
392	καλέσουσιν
395	αὐτοῦ
399	μεθερμηνευόμενον
401	ἡμῶν
ὅ
406	ὅ
409	τοῦ
υ—ʽπνοῦ
ἐποίησεν
ὧς
προσέταξεν
415	ὅ
417	κυ—ρίου
422	αὐτοῦ
427	ἑώς
οὗ
435	αὐτοῦ
437	τοῦ
439	Ἰησοῦ
441	ἔν
445	ἔν
448	τοῦ
βασιλέως
ἰδοῦ
455	εἰς
457	λέγοντες
460	ὅ
464	Ἰουδαι— ́ων
467	αὐτοῦ
470	ἔν
475	προσκύνησαι
477	ἀκούσα—ς
479	ὅ
484	πάσα—
487	αὐτοῦ
495	τοῦ
499	αὐτῶν
501	ὅ
χριστός
504	οἱ
506	εἶπαν
508	ἔν
515	δι— ́α—
τοῦ
518	Κάι
522	Ἴουδα
οὐδαμῶς
525	εἶ
ἔν
529	Ἴουδα
531	σοῦ
550	αὐτῶν
553	τοῦ
559	εἰς
561	εἶπεν
563	ἐξετάσατε
ἀκρι—βῶς
566	τοῦ
παιδίου
571	ἀπαγγείλατε
574	ἄγω
576	προσκυνήσω
578	οἱ
581	τοῦ
βασιλέως
585	ἰδοῦ
ὅ
590	ἔν
595	ἑώς
598	ἐπανῶ
οὗ
ἦν
602	παιδίον
610	σφοδρα— ́
613	εἰς
618	παιδίον
620	μάριας
623	αὐτοῦ
626	προσεκύνησαν
632	αὐτῶν
640	σμυρνᾶν
646	ἀνάκαμψαι
650	ἄλλης
ὁδοῦ
653	εἰς
655	χωρᾶν
αὐτῶν
ἀναχωρησάντων
659	αὐτῶν
ἰδοῦ
662	κυ—ρίου
666	τῷ
668	λέγων
670	παράλαβε
672	παιδίον
676	αὐτοῦ
679	εἰς
684	ἑώς
ἄν
εἴπω
σοι
693	παιδίον
τοῦ
ἀπόλεσαι
697	ὅ
702	παιδίον
706	αὐτοῦ
710	εἰς
713	ἦν
715	ἑώς
717	τελεύτης
722	ῥηθέν
724	κυ—ρίου
δι— ́α—
τοῦ
728	λέγοντος
ἔξ
737	ἰ—δῶν
ὅτι
ἐνεπα—ίχθη
742	μαγῶν
744	λιᾶν
747	ἄνειλεν
752	ἔν
755	ἔν
πᾶσι
758	ὁρίοις
761	διετοῦς
763	κατωτέρω
κατά
769	πα— ́ρα—
771	μαγῶν
775	ῥηθέν
δι— ́α—
778	τοῦ
780	λέγοντος
φωνή
ἔν
790	κλαιοῦσα
τα— ́
798	ὅτι
800	εἰσιν
803	τοῦ
805	ἰδοῦ
807	κυ—ρίου
811	τῷ
813	ἔν
815	λέγων
817	παράλαβε
819	παιδίον
823	αὐτοῦ
826	εἰς
831	οἱ
834	ψύχην
τοῦ
παιδίου
ὅ
842	παιδίον
846	αὐτοῦ
849	εἰς
852	ἀκούσα—ς
854	ὅτι
860	τοῦ
862	αὐτοῦ
872	εἰς
τα— ́
μέρη
876	Γαλιλαία—ς
880	εἰς
882	λεγομένην
887	ῥηθέν
δι— ́α—
890	προφήτων
ὅτι
894	ἔν
901	ὅ
904	ἔν
906	ἐρημῷ
909	λέγων
μετανοεῖτε
913	ἥ
βασίλεια
916	οὐρανῶν
920	ὅ
922	δι— ́α—
924	τοῦ
926	λέγοντος
φωνή
βοῶντος
ἔν
931	ἐρημῷ
935	κυ—ρίου
εὐθεία—ς
ποιεῖτε
940	αὐτοῦ
943	ὅ
948	αὐτοῦ
950	τριχῶν
957	ὀσφύν
αὐτοῦ
ἥ
961	τρόφη
ἦν
αὐτοῦ
967	ἄγριον
974	πάσα—
ἥ
Ἰουδαῖα
978	πάσα—
ἥ
981	τοῦ
985	ἔν
τῷ
990	αὐτοῦ
994	αὐτῶν
Ἰ ́δων
1006	εἶπεν
1012	ὑμίν
1017	ὄργης
1021	ἀ—ξίον
1023	μετανοία—ς
1026	δοξῆτε
λέγειν
ἔν
1034	λέγω
1036	ὑμίν
ὅτι
δυνάται
ὅ
1043	λιθῶν
1045	ἔγειραι
1047	τῷ
1049	ἠ— ́δη
1051	ἥ
1057	δενδρῶν
1059	πᾶν
1063	ποίουν
1065	καλόν
1068	εἰς
1073	ὑ—μᾶς
1075	ἔν
1077	εἰς
μετανοιᾶν
ὅ
1081	ὀπισῶ
1087	οὗ
1091	τα— ́
1093	βάστασαι
1095	ὑ—μᾶς
βαπτίσει
ἔν
1099	ἁγιῷ
1102	οὗ
1104	πτύον
ἔν
1108	αὐτοῦ
1110	διακαθαριεῖ
1112	ἁλῶνα
αὐτοῦ
1115	συνάξει
1118	αὐτοῦ
εἰς
1124	ἄχυ—ρον
κατακαύσει
1130	ὅ
Ἰησοῦς
1134	Γαλιλαία—ς
1141	τοῦ
1144	αὐτοῦ
ὅ
1149	λέγων
1152	ἐχῶ
1154	σοῦ
1161	ἀποκρι̂θείς
1163	ὅ
Ἰησοῦς
εἶπεν
1171	πρέπον
1173	ἡμίν
πλήρωσαι
πάσαν
1178	ἀφίησιν
1182	ὅ
Ἰησοῦς
1187	τοῦ
1190	ἰδοῦ
1192	οἱ
οὐρανοί
1197	θεοῦ
κατάβαινον
1205	ἰδοῦ
φωνή
1209	οὐρανῶν
λέγουσα
1213	ὅ
1216	ὅ
1218	ἔν
1222	ὅ
Ἰησοῦς
ἀνήχθη
εἰς
1227	ἐρῆμον
1229	τοῦ
1233	τοῦ
διαβολοῦ
1237	ἡμέρα—ς
1242	ὕστερον
1246	ὅ
1248	εἶπεν
1250	εἶ
1252	εἶ
τοῦ
θεοῦ
εἶπε
1257	οἱ
λιθοί
1262	ὅ
1264	ἀποκρι̂θείς
εἶπεν
1272	ὅ
1279	δι— ́α—
1281	θεοῦ
1285	ὅ
1287	εἰς
1289	ἁγιᾶν
1297	τοῦ
ἱεροῦ
1300	λέγει
1302	εἶ
1304	εἶ
τοῦ
θεοῦ
βα—λέ
σεαυτόν
κάτω
1312	ὅτι
1315	αὐτοῦ
ἐντελεῖται
1318	σοῦ
1321	χειρῶν
ἀροῦσιν
σέ
1325	ποτε
1331	σοῦ
1334	ὅ
Ἰησοῦς
1339	ἐκπειρα—σεῖς
κυ— ́ριον
1342	θέον
σοῦ
1347	ὅ
1349	εἰς
1352	λιᾶν
1354	δεικνύσιν
1356	πάσα—ς
1358	βασιλεία—ς
τοῦ
κοσμοῦ
1363	δοξᾶν
αὐτῶν
1366	εἶπεν
1369	σοι
πάντα
1372	ἐᾶν
1374	προσκυνήσῃς
1377	λέγει
1379	ὅ
Ἰησοῦς
ὕπαγε
Σατανᾶ
1385	κυ— ́ριον
1387	θέον
σοῦ
προσκυνήσεις
1393	λατρευσεῖς
1395	ἀφίησιν
1397	ὅ
1400	ἰδοῦ
1404	διηκόνουν
1406	ἀκούσα—ς
1408	ὅτι
1412	εἰς
1414	Γαλιλαία—ν
1416	καταλιπῶν
1421	εἰς
1425	ἔν
ὁρίοις
1433	ῥηθέν
δι— ́α—
1436	τοῦ
1438	λέγοντος
γῆ
1445	θαλασσῆς
πέρα—ν
τοῦ
1449	Γαλιλαία—
1452	ὅ
1454	ὅ
1456	ἔν
σκοτία—|
1464	ἔν
χωρᾷ
1467	σκιᾷ
θανατοῦ
1475	ὅ
Ἰησοῦς
1479	λέγειν
μετανοεῖτε
1483	ἥ
βασίλεια
1486	οὐρανῶν
περιπατῶν
1489	πα— ́ρα—
1493	Γαλιλαία—ς
1499	λεγόμενον
πέτρον
1502	Ἀνδρεᾶν
1505	αὐτοῦ
1508	εἰς
1511	ἦσαν
1513	ἀλεεῖς
1515	λέγει
1518	ὀπισῶ
1521	ποιήσω
ὑ—μᾶς
ἀλεεῖς
1525	οἱ
1527	εὐθέως
1529	τα— ́
1533	Κάι
πρόβας
1537	ἄλλους
1542	τοῦ
1548	αὐτοῦ
ἔν
τῷ
1554	τοῦ
1556	αὐτῶν
1558	τα— ́
1560	αὐτῶν
1564	οἱ
1566	εὐθέως
1573	αὐτῶν
1576	Κάι
1578	ἔν
ὁλῇ
1581	Γαλιλαία—|
1583	ἔν
1586	αὐτῶν
1590	εὐαγγελίον
1592	βασιλεία—ς
1595	πάσαν
1598	πάσαν
μαλακιᾶν
ἔν
τῷ
1605	ἥ
1607	αὐτοῦ
εἰς
ὁλῆν
1611	Συ—ρία—ν
1617	κακῶς
1619	ποικίλαις
1639	Γαλιλαία—ς
1647	πέρα—ν
τοῦ
1650	Ἰ ́δων
1655	εἰς
1660	αὐτοῦ
1663	οἱ
μαθηταί
αὐτοῦ
1667	ἄνοιξας
1670	αὐτοῦ
1673	λέγων
μακάριοι
οἱ
1677	τῷ
1679	ὅτι
αὐτῶν
1682	ἥ
βασίλεια
1685	οὐρανῶν
μακαριοῖ
οἱ
1689	ὅτι
1692	μακαριοῖ
οἱ
1695	ὅτι
1697	κληρονομήσουσιν
1700	μακαριοῖ
οἱ
1707	ὅτι
1710	μακαριοῖ
οἱ
1713	ὅτι
1716	μακαριοῖ
οἱ
1720	καρδιᾷ
ὅτι
1724	θέον
1726	μακαριοῖ
οἱ
1729	ὅτι
1731	υἱοί
θεοῦ
1734	μακαριοῖ
οἱ
1739	ὅτι
αὐτῶν
1742	ἥ
βασίλεια
1745	οὐρανῶν
μακαριοῖ
ἔστε
1750	ὑ—μᾶς
1755	πᾶν
πόνηρον
1758	ὑ—μῶν
1761	ἐμοῦ
χαίρετε
1764	ἀγαλλιᾶσθε
ὅτι
ὅ
1768	ὑ—μῶν
1770	ἔν
1772	οὐρανοῖς
1777	προφητα— ͂ς
1780	ὑ—μῶν
1782	ἔστε
1784	ἁλᾶς
1787	ἐᾶν
1790	ἁλᾶς
1792	ἔν
1795	εἰς
1799	εἶ
1802	ἔξω
καταπατεῖσθαι
1808	ἔστε
1811	τοῦ
κοσμοῦ
1814	δυνάται
1817	ἐπανῶ
1820	οὐδέ
1832	λυχνία—ν
1837	ἔν
1844	ὑ—μῶν
1850	ὑ—μῶν
τα— ́
κᾶλα
1858	ὑ—μῶν
1860	ἔν
1862	οὐρανοῖς
μῆ
1865	ὅτι
1867	κατάλυσαι
1870	ἤ
1872	προφητα— ͂ς
1875	κατάλυσαι
ἄλλα—
πλήρωσαι
ἀ—μῆν
1880	λέγω
ὑμίν
ἑώς
ἄν
παρέλθῃ
ὅ
1888	ἥ
1891	ἕν
ἤ
1897	παρέλθῃ
1899	τοῦ
1901	ἑώς
ἄν
πάντα
γένηται
1906	ἐᾶν
1908	λυ— ́σῃ
1916	διδάξῃ
1919	ἀνθρωποῦς
1922	ἔν
1924	βασιλεία—|
1926	οὐρανῶν
1929	ἄν
ποιήσῃ
1932	διδάξῃ
1936	ἔν
1938	βασιλεία—|
1940	οὐρανῶν
λέγω
1943	ὑμίν
ὅτι
ἐᾶν
1947	περισσεύσῃ
ὑ—μῶν
ἥ
1951	πλεῖον
1959	εἰς
1961	βασιλεία—ν
1963	οὐρανῶν
1965	ὅτι
1970	φονεύσεις
1973	ἄν
φονεύσῃ
1978	κρίσει
1981	λέγω
ὑμίν
ὅτι
1985	ὅ
1987	τῷ
1989	αὐτοῦ
1993	κρίσει
1996	ἄν
εἴπῃ
τῷ
2000	αὐτοῦ
2004	τῷ
συνεδριῷ
2008	ἄν
εἴπῃ
μῶρε
2013	εἰς
2016	τοῦ
2018	ἐᾶν
2023	σοῦ
2026	θυσιαστήριον
ἄκει
2029	ὅτι
ὅ
2032	σοῦ
ἔχει
2035	κατά
σοῦ
2041	σοῦ
2043	τοῦ
2046	ὕπαγε
πρῶτον
2049	τῷ
2051	σοῦ
2058	σοῦ
2060	εὐνόων
τῷ
2063	σοῦ
2065	ἑώς
2067	εἶ
2069	αὐτοῦ
ἔν
2072	ὁδῷ
2074	ποτε
σέ
παραδῷ
ὅ
2079	τῷ
2082	ὅ
2084	τῷ
ὑπηρετῇ
2087	εἰς
2090	ἀ—μῆν
λέγω
σοι
2097	ἑώς
ἄν
ἀποδῷς
2101	ἐσχᾶτον
2104	ὅτι
2107	μοιχεύσεις
2110	λέγω
ὑμίν
ὅτι
2114	ὅ
2119	ἐπιθυμήσαι—
2121	ἠ— ́δη
2124	ἔν
2126	καρδιᾷ
αὐτοῦ
εἶ
2130	ὅ
2132	σοῦ
ὅ
2136	σέ
ἔξελε
2140	βα—λέ
2142	σοῦ
2145	σοι
2147	ἀπολῆται
ἕν
2150	μέλων
σοῦ
2154	ὅλον
2157	σοῦ
2159	εἰς
2162	εἶ
ἥ
δεξιᾶ
σοῦ
2168	σέ
ἐκκόψον
2172	βα—λέ
2174	σοῦ
2177	σοι
2179	ἀπολῆται
ἕν
2182	μέλων
σοῦ
2186	ὅλον
2189	σοῦ
εἰς
2192	ἀπέλθῃ
2196	ἄν
ἀπολυ— ́σῃ
2200	αὐτοῦ
δοτῶ
2203	ἀποστασίον
2206	λέγω
ὑμίν
ὅτι
2210	ὅ
ἀπολυῶν
2214	αὐτοῦ
2216	λογοῦ
2218	ποιεῖ
2223	ἐᾶν
2226	μοιχᾶται
2229	ὅτι
2234	ἐπϊορκησεῖς
ἀποδώσεις
2237	τῷ
κυ—ρίῳ
2240	ὅρκους
σοῦ
2244	λέγω
ὑμίν
2247	ὄμοσαι
ὅλως
2250	ἔν
τῷ
2253	ὅτι
2256	τοῦ
θεοῦ
2259	ἔν
2262	ὅτι
2266	ποδῶν
αὐτοῦ
2269	εἰς
2271	ὅτι
2274	τοῦ
2276	βασιλέω̂ς
2278	ἔν
2281	σοῦ
2283	ὅτι
2287	τριχά
2289	ποίησαι
ἤ
μέλαιναν
2294	ὅ
2296	ὑ—μῶν
νᾷ
νᾷ
2303	περισσόν
2306	τοῦ
2310	ὅτι
2316	ὀδόντα
2318	ὀδόντος
2321	λέγω
ὑμίν
2325	τῷ
2329	σέ
2331	εἰς
2333	δεξιᾶν
2335	σοῦ
στρέψον
2340	ἀλλῆν
2342	τῷ
2344	σοι
2348	χιτώνα—
σοῦ
2358	σέ
α—ʼγγαρεύσει
2361	ἕν
ὕπαγε
2364	αὐτοῦ
2366	τῷ
2368	σέ
2372	θελοντα— ́
2374	σοῦ
2379	ὅτι
2381	ἀγαπησεῖς
2383	πλήσιον
σοῦ
2386	μι—σήσεις
2389	σοῦ
2392	λέγω
ὑμίν
ἀγαπᾶτε
2397	ὑ—μῶν
2399	προσεύχεσθε
2403	ὑ—μᾶς
2406	υἱοί
τοῦ
2409	ὑ—μῶν
τοῦ
ἔν
οὐρανοῖς
ὅτι
2416	αὐτοῦ
2421	ἀγαθοῦς
2425	δικαιοῦς
2428	ἐᾶν
2433	ὑ—μᾶς
τινα
2436	ἔχετε
2439	οἱ
2443	ποιοῦσιν
2445	ἐᾶν
2449	ὑ—μῶν
2452	περισσόν
ποιεῖτε
2456	οἱ
2460	ποιοῦσιν
ἔσεσθε
2464	τελειοί
ὧς
ὅ
2468	ὑ—μῶν
ὅ
2473	προσέχετε
2477	ὑ—μῶν
2485	θεα—θῆναι
2487	εἶ
2492	ἔχετε
πα— ́ρα—
τῷ
πατρί
ὑ—μῶν
τῷ
ἔν
2500	οὐρανοῖς
2503	ποιῇς
2508	σοῦ
2510	οἱ
2512	ποιοῦσιν
ἔν
2517	ἔν
2525	ἀ—μῆν
λέγω
ὑμίν
2531	αὐτῶν
σοῦ
2537	γνωτῶ
ἥ
ἀριστερά
σοῦ
2542	ποιεῖ
ἥ
δεξιᾶ
σοῦ
2548	σοῦ
ἥ
2551	ἔν
τῷ
2555	ὅ
2557	σοῦ
ὅ
2560	ἔν
τῷ
2563	ἀποδώσει
σοι
Κάι
2569	ἔσεσθε
ὧς
οἱ
2573	ὅτι
φιλοῦσιν
ἔν
2579	ἔν
2583	πλατειῶν
2587	φα— ́νωσιν
2590	ἀ—μῆν
λέγω
ὑμίν
2596	αὐτῶν
2600	προσευχῇ
εἴσελθε
εἰς
2605	σοῦ
2607	κλείσα—ς
2609	θυρᾶν
σοῦ
2612	τῷ
πατρί
σοῦ
τῷ
ἔν
τῷ
2620	ὅ
2622	σοῦ
ὅ
2625	ἔν
τῷ
2628	ἀποδώσει
σοι
2635	οἱ
2637	δοκοῦσιν
2639	ὅτι
ἔν
2643	αὐτῶν
2651	ὅ
2653	ὑ—μῶν
2656	ἔχετε
2658	τοῦ
ὑ—μᾶς
αἴτησαι
2664	προσεύχεσθε
2667	ἡμῶν
ὅ
ἔν
2671	οὐρανοῖς
2675	σοῦ
2677	ἥ
βασίλεια
σοῦ
2682	θελήμα—
σοῦ
ὧς
ἔν
2692	ἡμῶν
2696	ἡμίν
2700	ἡμίν
τα— ́
2703	ἡμῶν
ὧς
2710	ἡμῶν
2714	ἡμα— ́ς
εἰς
2717	ἄλλα—
ῥυσᾷ
ἡμα— ́ς
2721	τοῦ
2723	ἐᾶν
2728	τα— ́
2730	αὐτῶν
ἀφησεῖ
2733	ὑμίν
ὅ
2736	ὑ—μῶν
ὅ
2739	ἐᾶν
2745	οὐδέ
ὅ
2748	ὑ—μῶν
ἀφησεῖ
τα— ́
2752	ὑ—μῶν
2757	γίνεσθε
ὧς
οἱ
2764	τα— ́
προσωπᾶ
αὐτῶν
2768	φα— ́νωσιν
2772	ἀ—μῆν
λέγω
ὑμίν
2778	αὐτῶν
2782	ἀλεῖψαι
σοῦ
2789	σοῦ
νῖψαι
2793	φα— ́νῃς
2797	ἄλλα—
τῷ
πατρί
σοῦ
τῷ
ἔν
τῷ
2806	ὅ
2808	σοῦ
ὅ
2811	ἔν
τῷ
2814	ἀποδώσει
σοι
μῆ
θησαυρίζετε
ὑμίν
2824	σής
2831	διορύσσουσιν
2834	θησαυρίζετε
2836	ὑμίν
2838	ἔν
2842	σής
2850	διορύσσουσιν
οὐδέ
2856	ὅ
2858	σοῦ
2862	ἥ
καρδία—
σοῦ
ὅ
2867	τοῦ
2870	ὅ
2872	ἐᾶν
2875	ὅ
2877	σοῦ
ἁπλούς
ὅλον
2882	σοῦ
2885	ἐᾶν
2887	ὅ
2889	σοῦ
2892	ὅλον
2895	σοῦ
2898	εἶ
2903	ἔν
σοι
2909	ποσόν
2911	δυνάται
δύσι
κυ—ρίοις
2915	ἤ
2918	ἕνα—
μι—σήσει
2923	ἀγαπήσει
ἤ
2928	τοῦ
ἑτεροῦ
κατα—φρονήσει
2932	δύνασθε
θέῳ
2937	Δία
2939	λέγω
ὑμίν
2942	μεριμνᾶτε
2944	ψυ— ́χῃ
ὑ—μῶν
2948	ἤ
2950	πιῆτε
2952	τῷ
2954	ὑ—μῶν
2956	ἐνδυ—σῆσθε
2958	ἥ
ψυ— ́χη
πλεῖον
2963	τρόφης
2967	τοῦ
2970	εἰς
τα— ́
πετεινα— ́
τοῦ
οὐράνου
ὅτι
2977	σπείρουσιν
οὐδέ
2980	οὐδέ
συνα—γοῦσιν
εἰς
ἀποθήκα—ς
2985	ὅ
2987	ὑ—μῶν
ὅ
2990	τρέφει
αὐτα— ́
2995	διαφέρετε
αὐτῶν
2999	ἔξ
ὑ—μῶν
μεριμνῶν
δυνάται
πρόσθειναι
3007	αὐτοῦ
3009	ἕνα—
3014	μεριμνᾶτε
3016	τα— ́
κρῖνα
τοῦ
ἀγροῦ
πῶς
3023	κοπιῶσιν
οὐδέ
3026	λέγω
3028	ὑμίν
ὅτι
οὐδέ
3032	ἔν
πα— ́σῃ
3035	δοξῇ
αὐτοῦ
3038	ὧς
ἕν
3041	εἶ
3045	τοῦ
ἀγροῦ
3048	ὄντα
3051	εἰς
3054	ὅ
3057	ἀμφϊεννύσιν
3061	ὑ—μᾶς
3066	λέγοντες
3069	ἤ
3071	πιῶμεν
ἤ
3075	πάντα
3078	τα— ́
3080	ἐπιζητοῦσιν
3083	ὅ
3085	ὑ—μῶν
ὅ
3088	ὅτι
χρῄζετε
3092	ζητεῖτε
3094	πρῶτον
3096	βασιλεία—ν
3100	αὐτοῦ
3103	πάντα
3105	ὑμίν
3109	εἰς
3112	ἥ
3115	μεριμνήσει
3119	ἡμέρα—|
ἥ
3123	μῆ
κρι— ́νετε
3127	κρι—θῆτε
ἔν
3132	κρι— ́νετε
3135	ἔν
3138	μετρεῖτε
3140	ὑμίν
3147	ἔν
τῷ
3150	τοῦ
3152	σοῦ
3155	ἔν
τῷ
3159	δοκόν
3161	κατανόεις
ἤ
πῶς
ἐρεῖς
τῷ
3167	σοῦ
3169	ἐκβαλῶ
3173	τοῦ
3175	σοῦ
3177	ἰδοῦ
ἥ
3180	ἔν
τῷ
3183	σοῦ
ὑποκριτά
3186	πρῶτον
3188	τοῦ
3190	σοῦ
3192	δοκόν
3200	τοῦ
3202	τοῦ
3204	σοῦ
μῆ
δῶτε
3212	βαλῆτε
3215	ὑ—μῶν
3220	ποτε
κατα—πατήσουσιν
3223	ἔν
3225	ποσίν
αὐτῶν
3230	ὑ—μᾶς
αἰτεῖτε
3234	ὑμίν
ζητεῖτε
3238	κρούετε
3241	ὑμίν
3244	ὅ
3248	ὅ
ζήτων
3252	τῷ
3255	ἤ
3258	ἔξ
ὑ—μῶν
3262	αἰτήσει
ὅ
3265	αὐτοῦ
3269	ἐπιδωσεῖ
3271	ἤ
3274	αἰτήσει
3277	ἐπιδωσεῖ
3279	εἶ
3284	οἰδᾶτε
3286	ἀγαθα— ́
3289	τεκνοῖς
ὑ—μῶν
3293	ὅ
3295	ὑ—μῶν
ὅ
ἔν
3299	οὐρανοῖς
δωσεῖ
ἀγαθα— ́
3305	πάντα
3307	ὅσα—
ἐᾶν
3311	ποιῶσιν
ὑμίν
οἱ
ἀνθρωποί
3318	ποιεῖτε
3323	ὅ
3326	οἱ
προφῆται
3329	δι— ́α—
3333	ὅτι
πλατεῖα
ἥ
3339	ἥ
3341	ἥ
ἀπαγοῦσα
εἰς
3348	εἰσιν
οἱ
3353	ὅτι
στενή
ἥ
3359	ἥ
3361	ἥ
ἀπαγοῦσα
εἰς
3365	ζωήν
3367	ὀλιγοί
εἰσιν
οἱ
3372	προσέχετε
3379	ὑ—μᾶς
ἔν
3382	προβα— ́των
3385	εἰσιν
λυκοί
3390	καρπῶν
αὐτῶν
3394	μῆτι
συλλεγοῦσιν
3397	ἀκανθών
σταφυλα— ́ς
ἤ
3402	συ—κᾶ
3404	πᾶν
3407	καρποῦς
3409	ποιεῖ
3414	καρποῦς
3416	ποιεῖ
3418	δυνάται
3421	καρποῦς
3424	οὐδέ
3427	καρποῦς
3430	πᾶν
3433	ποίουν
3435	καλόν
3438	εἰς
3444	καρπῶν
αὐτῶν
3450	ὅ
λέγων
3453	κυ— ́ριε
κυ— ́ριε
3456	εἰς
3458	βασιλεία—ν
3460	οὐρανῶν
3462	ὅ
ποι— ́ων
3465	θελήμα—
τοῦ
3469	τοῦ
ἔν
3472	οὐρανοῖς
3474	ἐροῦσιν
3476	ἔν
3479	ἡμέρα—|
κυ— ́ριε
κυ— ́ριε
3483	τῷ
3488	τῷ
3491	δαιμόνια
3494	τῷ
3502	ὁμολογήσω
3504	ὅτι
3507	ὑ—μᾶς
ἀποχωρεῖτε
3510	ἐμοῦ
οἱ
3521	λόγους
3524	ποιεῖ
3531	αὐτοῦ
3539	ἥ
βροχῆ
3543	οἱ
ποταμοί
3547	οἱ
ἀνεμοῖ
3550	προσεπέσαν
3556	ἐπέσεν
3564	ὅ
ἀκουῶν
3568	λόγους
3572	ποι— ́ων
3576	μώρῳ
3579	αὐτοῦ
3584	ἄμμον
3587	ἥ
βροχῆ
3591	οἱ
ποταμοί
3595	οἱ
ἀνεμοῖ
3603	ἐπέσεν
3605	ἦν
ἥ
3610	Κάι
3612	ὁτέ
3614	ὅ
Ἰησοῦς
3617	λόγους
3620	οἱ
3625	αὐτοῦ
ἦν
3630	ὧς
ἐξουσιᾶν
ἔχων
3635	ὧς
οἱ
3638	αὐτῶν
καταβάντος
3641	αὐτοῦ
3643	τοῦ
3650	ἰδοῦ
3655	λέγων
κυ— ́ριε
ἐᾶν
3661	καθάρισαι
3663	ἔκτεινας
3666	ἥψα—το
αὐτοῦ
λέγων
3672	εὐθέως
3674	αὐτοῦ
ἥ
λεπρά
3678	λέγει
3680	ὅ
Ἰησοῦς
ὁρᾶ
3685	ἄλλα—
ὕπαγε
σεαυτόν
δεῖξον
τῷ
ἱερεῖ
3692	προσενεγκόν
3696	προσέταξεν
Μωυσῆς
εἰς
μαρτυρίον
3703	αὐτοῦ
εἰς
3709	παρακαλῶν
3712	λέγων
κυ— ́ριε
ὅ
παῖς
3718	ἔν
3722	δεινώς
3724	λέγει
3728	θεραπεύσω
3730	ἀποκρι̂θείς
3732	ὅ
3735	κυ— ́ριε
3743	στέγην
3745	ἄλλα—
3747	εἶπε
3751	ὅ
παῖς
3760	ἐξουσιᾶν
ἔχων
3766	λέγω
3772	ἀλλῷ
3777	τῷ
3780	ποιῆσον
3783	ποιεῖ
ἀκούσα—ς
3786	ὅ
Ἰησοῦς
3790	εἶπεν
3793	ἀ—μῆν
λέγω
ὑμίν
3800	ἔν
τῷ
3803	εὗρον
λέγω
3806	ὑμίν
ὅτι
3813	ἥξουσιν
3822	ἔν
3824	βασιλεία—|
3826	οὐρανῶν
οἱ
3829	υἱοί
3831	βασιλεία—ς
3833	εἰς
3840	ὅ
3843	ὅ
3846	ὀδόντων
3848	εἶπεν
ὅ
Ἰησοῦς
τῷ
ἑκατονταρχῇ
ὕπαγε
ὧς
3857	σοι
3860	ὅ
παῖς
ἔν
3866	Κάι
3868	ὅ
Ἰησοῦς
εἰς
3873	πετροῦ
3876	πενθερᾶν
αὐτοῦ
3882	ἥψα—το
3887	ἀφήκε—ν
3889	ὅ
3894	διηκονεῖ
3896	ὄψιας
3905	τα— ́
3911	κακῶς
3917	ῥηθέν
δι— ́α—
3920	τοῦ
3922	λέγοντος
3926	ἡμῶν
3932	Ἰ ́δων
3934	ὅ
Ἰησοῦς
3941	εἰς
3943	πέρα—ν
Κάι
3948	εἶπεν
3951	α—ʼκολουθήσω
σοι
3954	ἐᾶν
3957	λέγει
3959	ὅ
Ἰησοῦς
αἵ
3966	τα— ́
πετεινα— ́
τοῦ
οὐράνου
κατασκηνώσεις
ὅ
3974	τοῦ
ἀνθρωποῦ
3977	ἔχει
3981	κλι— ́νῃ
3985	μαθητῶν
εἶπεν
3988	κυ— ́ριε
ἐπιτρέψον
3991	πρῶτον
3994	θάψαι
3998	ὅ
4000	Ἰησοῦς
λέγει
4003	α—ʼκολούθει
4008	νεκροῦς
θάψαι
4011	ἑαυτῶν
νεκροῦς
Κάι
ἐμβᾶντι
4016	εἰς
4021	οἱ
μαθηταί
αὐτοῦ
4025	ἰδοῦ
4029	ἔν
4038	κυ—ματῶν
4046	λέγοντες
κυ— ́ριε
σῶσον
ἀπολλύμεθα
4051	λέγει
4054	δειλοῖ
ἔστε
4061	ἀνεμοῖς
4067	γαληνῆ
4069	οἱ
4071	ἀνθρωποί
4073	λέγοντες
4077	ὅτι
4079	οἱ
ἀνεμοῖ
4082	ἥ
4086	Κάι
4088	αὐτοῦ
εἰς
4091	πέρα—ν
εἰς
4094	χωρᾶν
4106	λιᾶν
4110	τινα
4112	δι— ́α—
4114	ὁδοῦ
4117	ἰδοῦ
ἔκραξαν
λέγοντες
4121	ἡμίν
4123	σοι
4125	τοῦ
θεοῦ
4130	καιροῦ
βασάνισαι
ἡμα— ́ς
ἦν
4135	μακράν
4137	αὐτῶν
4142	οἱ
4147	λέγοντες
εἶ
4150	ἡμα— ́ς
4152	ἡμα— ́ς
εἰς
4159	εἶπεν
4161	ὑπα— ́γετε
οἱ
4166	εἰς
4170	ἰδοῦ
ὥρμησεν
πάσα—
ἥ
4175	κατά
τοῦ
κρημνοῦ
εἰς
4183	ἔν
4186	οἱ
4192	εἰς
4196	πάντα
4198	τα— ́
4202	ἰδοῦ
πάσα—
ἥ
4207	εἰς
ὑπαντῆσιν
τῷ
Ἰησοῦ
4216	μεταβῇ
4219	ὁρίων
αὐτῶν
Κάι
ἔμβας
εἰς
4225	διεπέρασεν
4228	εἰς
4230	ἰδιᾶν
4232	Κάι
ἰδοῦ
4238	κλι̂ ́νης
4241	ἰ—δῶν
ὅ
Ἰησοῦς
4246	αὐτῶν
εἶπεν
τῷ
4250	θάρσει
4253	σοῦ
αἵ
4257	ἰδοῦ
τίνες
4261	εἶπαν
ἔν
4265	βλασφημεῖ
4268	ὅ
Ἰησοῦς
4271	ἐνθυ—μήσεις
αὐτῶν
εἶπεν
4276	ἐνθυμεῖσθε
πονήρα—
ἔν
4280	καρδιᾷς
ὑ—μῶν
4285	εὐκοπώτερον
4288	σοῦ
αἵ
4291	ἤ
4293	ἔγειρε
4295	περιπάτει
4298	εἰδῆτε
ὅτι
ἐξουσιᾶν
ἔχει
ὅ
4304	τοῦ
ἀνθρωποῦ
4312	λέγει
τῷ
4315	ἔγειρε
ἄρον
σοῦ
4319	κλι— ́νην
4321	ὕπαγε
εἰς
4325	σοῦ
4329	εἰς
4332	αὐτοῦ
4335	οἱ
4341	θέον
4343	δόντα
ἐξουσιᾶν
4348	Κάι
παραγῶν
ὅ
Ἰησοῦς
4358	τελωνίον
4360	λεγόμενον
4362	λέγει
4364	α—ʼκολούθει
4367	ἀνάστα—ς
4370	Κάι
4372	αὐτοῦ
4374	ἔν
4378	ἰδοῦ
4385	τῷ
Ἰησοῦ
4390	αὐτοῦ
4393	οἱ
4395	ἔλεγον
4398	αὐτοῦ
Δία
4407	ὅ
4409	ὑ—μῶν
ὅ
4412	ἀκούσα—ς
εἶπεν
4417	οἱ
4421	οἱ
κακῶς
4429	ἔλεος
4433	θυσιᾶν
4437	κάλεσαι
δικαιοῦς
ἄλλα—
4444	οἱ
μαθηταί
4447	λέγοντες
Δία
4452	οἱ
4455	οἱ
4457	μαθηταί
σοῦ
4462	εἶπεν
4464	ὅ
Ἰησοῦς
μῆ
4468	οἱ
υἱοί
τοῦ
4476	αὐτῶν
4478	ὅ
4482	ἡμέραι
4486	αὐτῶν
ὅ
4491	νηστεύσουσιν
4496	ῥάκους
4505	αὐτοῦ
4507	τοῦ
4510	χεῖρον
σχισμα— ́
4513	οὐδέ
4516	νέον
εἰς
4519	παλαίους
εἶ
4524	οἱ
ἀσκοί
4527	ὅ
4529	ἐκχεῖται
4531	οἱ
ἀσκοί
4534	ἄλλα—
4537	νέον
εἰς
4540	καίνους
4545	αὐτοῦ
4548	ἰδοῦ
ἀρχῶν
4554	λέγων
ὅτι
ἤ
4561	ἄλλα—
4563	ἔπιθες
4566	σοῦ
4573	ὅ
Ἰησοῦς
4578	οἱ
μαθηταί
αὐτοῦ
Κάι
ἰδοῦ
4586	ἔτη
4588	ὀπισθέν
ἥψα—το
τοῦ
κρασπεδοῦ
τοῦ
4594	αὐτοῦ
ἔλεγεν
4597	ἔν
4599	ἐᾶν
4602	τοῦ
4604	αὐτοῦ
4606	ὅ
4608	Ἰησοῦς
στραφείς
4611	ἰ—δῶν
4613	εἶπεν
θάρσει
4616	ἥ
4618	σοῦ
σεσώκε—ν
σέ
4622	ἐσώθη
ἥ
4627	ὥρα—ς
4631	ὅ
Ἰησοῦς
εἰς
4636	τοῦ
4639	ἰ—δῶν
4641	αὐλητα— ́ς
4646	ἔλεγεν
ἀναχωρεῖτε
4652	κορα—σίον
ἄλλα—
4657	αὐτοῦ
ὁτέ
4661	ὅ
4671	κορα—σίον
4674	ἥ
4677	εἰς
ὁλῆν
4682	Κάι
4685	τῷ
Ἰησοῦ
4689	τυφλοί
4692	λέγοντες
ἐλεῆσον
ἡμα— ́ς
4699	εἰς
4704	οἱ
τυφλοί
4707	λέγει
4709	ὅ
Ἰησοῦς
πιστεύετε
ὅτι
4715	ποίησαι
λέγουσιν
4718	νᾷ
κυ— ́ριε
4721	ἥψα—το
4724	αὐτῶν
λέγων
κατά
4729	ὑ—μῶν
4731	ὑμίν
4734	αὐτῶν
οἱ
4740	ὅ
Ἰησοῦς
λέγων
ὁρᾶτε
4746	οἱ
4751	ἔν
ὁλῇ
4756	αὐτῶν
4759	ἰδοῦ
4766	τοῦ
δαιμονίου
4769	ὅ
4773	οἱ
4775	λέγοντες
4777	ἐφάνη
4779	ἔν
τῷ
4782	οἱ
4785	ἔλεγον
ἔν
τῷ
ἄρχοντι
4790	δαιμονίων
4792	τα— ́
δαιμόνια
Κάι
4796	ὅ
Ἰησοῦς
4799	πόλεις
πάσα—ς
4803	κωμα— ͂ς
4805	ἔν
4808	αὐτῶν
4812	εὐαγγελίον
4814	βασιλεία—ς
4817	πάσαν
4820	πάσαν
μαλακιᾶν
Ἰ ́δων
4828	αὐτῶν
ὅτι
ἦσαν
4840	λέγει
4843	αὐτοῦ
ὅ
4848	οἱ
4850	ἐργᾶται
ὀλιγοί
4854	τοῦ
κυ—ρίου
τοῦ
4859	ἐκβάλῃ
4861	εἰς
4864	αὐτοῦ
Κάι
4869	μαθητα— ́ς
αὐτοῦ
4873	ἐξουσιᾶν
πνευματῶν
4878	αὐτα— ́
4881	πάσαν
4884	πάσαν
μαλακιᾶν
4890	τα— ́
4894	πρωτός
Σιμῶν
ὅ
λεγόμενος
4900	Ἀνδρέα—ς
ὅ
4903	αὐτοῦ
4906	ὅ
τοῦ
4911	ὅ
4913	αὐτοῦ
4917	θωμα— ͂ς
4920	ὅ
τελώνης
4923	ὅ
τοῦ
4928	Σιμῶν
ὅ
4933	ὅ
4935	ὅ
4943	ὅ
Ἰησοῦς
παράγγειλας
4947	λέγων
εἰς
4954	εἰς
4959	πορεύεσθε
4963	τα— ́
4965	τα— ́
4967	οἰκοῦ
4971	κηρυ— ́σσετε
λέγοντες
ὅτι
4975	ἥ
βασίλεια
4978	οὐρανῶν
4980	θεραπεύετε
νεκροῦς
ἐγείρετε
4984	καθαρίζετε
δαιμόνια
ἐκβάλλετε
δωρεα— ́ν
4989	δωρεα— ́ν
δότε
μῆ
κτήσησθε
4997	χάλκον
εἰς
5001	ὑ—μῶν
5003	πηρα— ́ν
εἰς
5008	χιτώνα—ς
5015	ὅ
5018	τρόφης
αὐτοῦ
εἰς
5023	ἄν
5025	ἤ
5028	ἐξετάσατε
5030	ἔν
5034	ἄκει
5036	ἑώς
ἄν
5041	εἰς
5044	ἀσπάσασθε
5047	ἐᾶν
5050	ἥ
οἰκία
ἄξια
5054	ἥ
εἰρήνη
ὑ—μῶν
5059	ἐᾶν
5063	ἄξια
ἥ
εἰρήνη
ὑ—μῶν
5068	ὑ—μᾶς
5072	ἄν
5074	δέξηται
ὑ—μᾶς
5077	ἀκούσῃ
5079	λόγους
ὑ—μῶν
5082	ἔξω
5085	ἤ
5089	ἐκτινάξατε
5093	ποδῶν
ὑ—μῶν
ἀ—μῆν
λέγω
ὑμίν
ἀνεκτότερον
5104	ἔν
ἡμέρα—|
5107	ἤ
5109	πόλει
5111	ἴδου
5113	ἀποστέλλω
ὑ—μᾶς
ὧς
5117	ἔν
5119	λυκῶν
γίνεσθε
5123	ὧς
οἱ
5127	ἀκεραιοί
ὧς
αἵ
5131	προσέχετε
5136	παραδώσουσιν
5138	ὑ—μᾶς
εἰς
συνεδριᾶ
5142	ἔν
5145	αὐτῶν
μαστι—γώσουσιν
ὑ—μᾶς
5153	βασιλεῖς
α—ʼχθήσεσθε
5156	ἐμοῦ
εἰς
μαρτυρίον
5165	παραδῶσιν
ὑ—μᾶς
5169	πῶς
ἤ
5175	ὑμίν
ἔν
5185	ἔστε
οἱ
5188	ἄλλα—
5191	τοῦ
5193	ὑ—μῶν
5195	λάλουν
ἔν
ὑμίν
παραδωσεῖ
5202	εἰς
5211	γονεῖς
5213	θανατώσουσιν
5216	ἔσεσθε
5220	δι— ́α—
5224	ὅ
5227	εἰς
5234	ὑ—μᾶς
ἔν
5237	πόλει
5239	φεύγετε
εἰς
5243	ἀ—μῆν
5245	λέγω
ὑμίν
5251	πόλεις
τοῦ
5254	ἑώς
ἔλθῃ
ὅ
5258	τοῦ
ἀνθρωποῦ
5266	οὐδέ
5270	κυ— ́ριον
αὐτοῦ
5273	τῷ
5276	γένηται
ὧς
ὅ
5280	αὐτοῦ
5282	ὅ
5284	ὧς
ὅ
κυ— ́ριος
αὐτοῦ
εἶ
5297	αὐτοῦ
5310	κρύπτον
5315	λέγω
ὑμίν
ἔν
5319	σκοτία—|
εἴπατε
ἔν
τῷ
5326	εἰς
5329	ἀκούετε
5333	δωμα— ́των
5336	φοβεῖσθε
5344	ψύχην
5347	ἀπόκτειναι
φοβεῖσθε
5354	ψύχην
5357	ἀπόλεσαι
ἔν
5362	στρουθία
5366	ἕν
ἔξ
αὐτῶν
5374	ἄνευ
τοῦ
5377	ὑ—μῶν
ὑ—μῶν
5381	αἵ
5385	πάσαι
5387	εἰσιν
5390	φοβεῖσθε
5392	στρουθίων
διαφέρετε
5398	ὁμολογήσει
ἔν
ἐμοῖ
5404	ὁμολογήσω
ἄγω
ἔν
5409	τοῦ
5412	τοῦ
ἔν
5415	οὐρανοῖς
5418	ἄν
5424	ἀρνήσομαι
ἄγω
5428	τοῦ
5431	τοῦ
ἔν
5434	οὐρανοῖς
μῆ
5437	ὅτι
5448	ἄλλα—
5452	δίχα—σαι
5454	κατά
τοῦ
5457	αὐτοῦ
5460	κατά
5466	κατά
5468	πενθέρα—ς
5472	τοῦ
ἀνθρωποῦ
οἱ
5476	αὐτοῦ
ὅ
φίλων
5480	ἤ
5489	ὅ
φίλων
5492	ἤ
5506	αὐτοῦ
5508	ἀκολούθει
ὀπισῶ
5515	ὅ
5518	ψύχην
αὐτοῦ
ἀπολέσει
5523	ὅ
5526	ψύχην
αὐτοῦ
5529	ἐμοῦ
εὑρήσει
5532	ὅ
5534	ὑ—μᾶς
5538	ὅ
5545	ὅ
5548	εἰς
5555	ὅ
5557	δίκαιον
εἰς
5560	δικαιοῦ
5562	δικαιοῦ
5566	ἐᾶν
ποτισῇ
ἕνα—
5570	μι—κρῶν
5572	ποτήριον
ψυ—χροῦ
5575	εἰς
5578	ἀ—μῆν
λέγω
ὑμίν
5583	ἀπολεσῇ
5586	αὐτοῦ
Κάι
5589	ὁτέ
5591	ὅ
Ἰησοῦς
5597	αὐτοῦ
5600	τοῦ
5604	ἔν
5606	πολέσιν
αὐτῶν
ὅ
5611	ἀκούσα—ς
ἔν
τῷ
5615	τα— ́
5617	τοῦ
χριστοῦ
5620	δι— ́α—
5622	μαθητῶν
αὐτοῦ
εἶπεν
5627	εἶ
ὅ
5630	ἤ
5632	προσδοκῶμεν
5634	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
5640	ἀπαγγείλατε
5642	ἅ
ἀκούετε
5645	βλέπετε
τυφλοί
5649	χωλοί
περιπατοῦσιν
λεπροί
5657	νεκροί
5666	ἐᾶν
5669	ἔν
ἐμοῖ
5675	ὅ
Ἰησοῦς
λέγειν
5684	εἰς
5686	ἐρῆμον
θεα— ́σασθαι
5690	α—ʼνεμοῦ
5692	ἄλλα—
5697	ἔν
μαλακοῖς
5700	ἰδοῦ
οἱ
τα— ́
μαλακα— ́
5705	ἔν
5707	οἰκοῖς
5709	βασιλέω̂ν
ἄλλα—
5715	νᾷ
λέγω
ὑμίν
5719	περισσότερον
5724	οὗ
5726	ἴδου
5728	ἀποστέλλω
5733	προσωποῦ
σοῦ
5736	κατασκευασεῖ
5739	σοῦ
5741	σοῦ
ἀ—μῆν
λέγω
ὑμίν
5747	ἔν
5749	γυναικῶν
5752	τοῦ
5754	ὅ
5757	ἔν
5759	βασιλεία—|
5761	οὐρανῶν
5763	αὐτοῦ
5768	ἡμερῶν
5770	τοῦ
5772	ἑώς
5774	ἥ
βασίλεια
5777	οὐρανῶν
5780	βιασταί
5785	οἱ
προφῆται
5788	ὅ
5790	ἑώς
5794	εἶ
θέλετε
5800	ὅ
5803	ὅ
ἔχων
5809	ὁμοιώσω
5813	ὁμοῖα
5815	παιδίοις
5817	ἔν
5820	ἅ
προσφωνοῦντα
5824	λέγουσιν
5826	ὑμίν
5838	ἐσθίων
5840	πι— ́νων
5842	λέγουσιν
δαιμόνιον
ἔχει
5846	ὅ
5848	τοῦ
ἀνθρωποῦ
ἐσθίων
5852	πι— ́νων
5854	λέγουσιν
ἴδου
5857	φαγός
5859	οἰνοποτῆς
5866	ἥ
5876	πόλεις
ἔν
5880	αἵ
5883	αὐτοῦ
ὅτι
5888	σοι
5891	σοι
5893	ὅτι
εἶ
ἔν
5900	αἵ
5902	αἵ
5904	ἔν
ὑμίν
πάλαι
ἄν
ἔν
5914	λέγω
ὑμίν
5919	ἀνεκτότερον
5921	ἔν
ἡμέρα—|
5924	ἤ
ὑμίν
5930	ἑώς
οὐράνου
5933	ἑώς
ἁίδου
καταβήσῃ
ὅτι
εἶ
ἔν
5941	αἵ
5943	αἵ
5945	ἔν
σοι
5948	ἄν
μέχρι
5953	λέγω
ὑμίν
ὅτι
5958	ἀνεκτότερον
5960	ἔν
ἡμέρα—|
5963	ἤ
σοι
ἔν
5967	τῷ
5969	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
5974	σοι
5976	κυ— ́ριε
τοῦ
οὐράνου
5982	ὅτι
ἔκρυψας
5986	σοφῶν
5988	συνετῶν
5991	αὐτα— ́
5993	νᾷ
ὅ
5996	ὅτι
6001	σοῦ
πάντα
6006	τοῦ
6014	εἶ
6016	ὅ
6018	οὐδέ
6023	εἶ
6025	ὅ
6029	ἐᾶν
βουληταί
ὅ
6033	ἀποκάλυψαι
6038	οἱ
6042	ἄγω
ἀναπαυ— ́σω
ὑ—μᾶς
ἀ— ́ρατε
6047	ζυγόν
6050	ὑ—μᾶς
6054	ἐμοῦ
ὅτι
6061	καρδιᾷ
6067	ὑ—μῶν
ὅ
6079	ἔν
6081	τῷ
6084	ὅ
Ἰησοῦς
6088	δι— ́α—
6091	οἱ
6093	μαθηταί
αὐτοῦ
6102	οἱ
6106	εἶπαν
6108	ἴδου
οἱ
μαθηταί
σοῦ
ποιοῦσιν
6117	ἔν
6119	ὅ
6121	εἶπεν
6126	ἐποίησεν
6128	ὁτέ
6131	οἱ
6133	αὐτοῦ
πῶς
6136	εἰς
6139	τοῦ
θεοῦ
6150	ἦν
6153	οὐδέ
6156	αὐτοῦ
εἶ
6160	ἱερεῦσιν
μονοῖς
ἤ
6165	ἔν
τῷ
νομῷ
ὅτι
6171	οἱ
6173	ἔν
τῷ
ἱερῷ
6180	ἀναίτιοι
εἰσιν
λέγω
6184	ὑμίν
ὅτι
τοῦ
ἱεροῦ
6191	εἶ
6196	ἔλεος
6200	θυσιᾶν
6202	ἄν
6206	κυ— ́ριος
6209	τοῦ
6211	ὅ
6213	τοῦ
ἀνθρωποῦ
Κάι
μετάβα—ς
6219	εἰς
6222	αὐτῶν
6224	ἰδοῦ
6227	ἔχων
ξηρα— ́ν
6232	λέγοντες
εἶ
6237	θεράπευσαι
6240	αὐτοῦ
ὅ
6243	εἶπεν
6247	ἔξ
ὑ—μῶν
6251	ἕξει
πρόβατον
ἕν
6255	ἐᾶν
6260	εἰς
6263	κρατήσει
6271	προβάτου
6276	κάλω̂ς
6279	λέγει
τῷ
6282	ἔκτεινον
σοῦ
6290	ὑγιῆς
ὧς
ἥ
ἄλλη
6296	οἱ
6301	αὐτοῦ
6305	ὅ
6307	Ἰησοῦς
6324	φανερόν
6330	ῥηθέν
δι— ́α—
6333	τοῦ
6335	λέγοντος
ἴδου
ὅ
παῖς
6342	ὅ
6347	ἥ
ψυ— ́χη
6360	ἀπαγγελέϊ
6362	ἐρίσει
οὐδέ
κραυγάσει
οὐδέ
ἀκούσει
6368	ἔν
6370	πλατείαις
6373	αὐτοῦ
6377	κατεάξει
6382	σβέσει
ἑώς
ἄν
ἐκβάλῃ
εἰς
6391	τῷ
6393	αὐτοῦ
6413	ἐξι—στᾶντο
6415	οἱ
6418	ἔλεγον
μήτι
6422	ὅ
6425	οἱ
6429	εἶπον
6433	τα— ́
δαιμόνια
εἶ
6437	ἔν
τῷ
6440	ἄρχοντι
6442	δαιμονίων
6446	ἐνθυ—μήσεις
αὐτῶν
εἶπεν
6450	πάσα—
βασίλεια
6457	πάσα—
6459	ἤ
οἰκία
6467	εἶ
ὅ
Σατανᾶς
6476	πῶς
6479	ἥ
βασίλεια
αὐτοῦ
6483	εἶ
6485	ἔν
6488	τα— ́
δαιμόνια
οἱ
υἱοί
ὑ—μῶν
ἔν
6496	δι— ́α—
6499	κριταί
6501	ὑ—μῶν
εἶ
6504	ἔν
6506	θεοῦ
6509	τα— ́
δαιμόνια
ἄρα—
6514	ὑ—μᾶς
ἥ
βασίλεια
τοῦ
θεοῦ
ἤ
πῶς
δυνάται
6524	εἰς
6527	τοῦ
ι—ʼσχύρου
6530	τα— ́
σκευή
αὐτοῦ
ἅρπασαι
ἐᾶν
6536	πρῶτον
δήσῃ
6544	αὐτοῦ
διαρπάσει
ὅ
6550	ἐμοῦ
6552	ἐμοῦ
6555	ὅ
6557	συναγῶν
6559	ἐμοῦ
6561	Δία
6563	λέγω
ὑμίν
πάσα—
ἁμαρτία—
6572	ἥ
6574	τοῦ
6581	ἐᾶν
εἴπῃ
6584	κατά
τοῦ
υἵου
τοῦ
ἀνθρωποῦ
6593	ἄν
εἴπῃ
κατά
τοῦ
6598	τοῦ
6604	ἔν
6606	τῷ
6609	ἔν
τῷ
6612	ἤ
6616	καλόν
6620	αὐτοῦ
καλόν
ἤ
6630	αὐτοῦ
6634	τοῦ
καρποῦ
6641	πῶς
δύνασθε
ἀγαθα— ́
6649	τοῦ
6652	καρδια— ͂ς
6655	λαλεῖ
ὅ
6660	τοῦ
α—ʼγάθου
6664	ἀγαθα— ́
6666	ὅ
6670	τοῦ
6674	πονήρα—
λέγω
6677	ὑμίν
ὅτι
πᾶν
6681	α—ʼργόν
6683	λαλήσουσιν
οἱ
ἀνθρωποί
ἀποδώσουσιν
6688	αὐτοῦ
6690	ἔν
ἡμέρα—|
6696	λογῶν
σοῦ
6702	λογῶν
σοῦ
6706	ἀπεκρι̂ ́θησαν
6708	τίνες
6713	λέγοντες
6717	σοῦ
6720	ὅ
6722	ἀποκρι̂θείς
εἶπεν
6725	γενεα— ́
πονήρα—
6730	ἐπιζήτει
6736	εἶ
6741	τοῦ
6745	ἦν
6747	ἔν
6750	τοῦ
6752	τρεῖς
ἡμέρα—ς
6755	τρεῖς
6759	ὅ
6761	τοῦ
ἀνθρωποῦ
ἔν
6765	καρδιᾷ
6768	τρεῖς
ἡμέρα—ς
6771	τρεῖς
6776	ἔν
6778	κρίσει
6784	κατακρι— ́νουσιν
6786	ὅτι
6788	εἰς
6793	ἰδοῦ
πλεῖον
6797	βασίλισσα
νοτοῦ
6800	ἔν
6802	κρίσει
6808	κατακρι̂νεῖ
6810	ὅτι
6814	περάτων
6817	ἀκοῦσαι
6822	ἰδοῦ
πλεῖον
6831	ἐξέλθῃ
6833	τοῦ
ἀνθρωποῦ
6838	τοπῶν
ζήτουν
6845	λέγει
εἰς
6850	ἐπιστρέψω
6854	ἔλθον
6868	ἑτέρα—
6870	πονηροτέρα—
6874	κατοίκει
6878	τα— ́
ἐσχάτα—
τοῦ
ἀνθρωποῦ
ἐκεινοῦ
χείρονα
6885	πρώτων
6893	πόνηραι
6895	αὐτοῦ
6899	ἰδοῦ
ἥ
6903	οἱ
6905	αὐτοῦ
6907	ἔξω
6910	λάλησαι
εἶπεν
6915	ἴδου
ἥ
6918	σοῦ
6920	οἱ
6922	σοῦ
ἔξω
6926	σοι
λάλησαι
ὅ
6930	ἀποκρι̂θείς
εἶπεν
τῷ
λέγοντι
6937	ἥ
6941	τίνες
εἰσιν
οἱ
6947	ἔκτεινας
6950	αὐτοῦ
6953	μαθητα— ́ς
αὐτοῦ
εἶπεν
ἴδου
ἥ
6961	οἱ
6966	ἄν
ποιήσῃ
6969	θελήμα—
τοῦ
6973	τοῦ
ἔν
οὐρανοῖς
6984	ἔν
6986	ἡμέρα—|
6989	ὅ
Ἰησοῦς
6994	πα— ́ρα—
6998	συνήχθησαν
7005	εἰς
7007	ἐμβᾶντα
7011	ὅ
7020	πολλα— ́
ἔν
7023	λέγων
ἴδου
7026	ὅ
σπει— ́ρων
τοῦ
7031	ἔν
τῷ
7035	ἅ
7037	ἐπέσεν
πα— ́ρα—
7043	τα— ́
πετεινα— ́
7046	αὐτα— ́
ἄλλα—
7049	ἐπέσεν
7051	τα— ́
πετρώδη
7059	εὐθέως
7061	δι— ́α—
7067	ἡλιοῦ
7072	δι— ́α—
7078	ἄλλα—
7080	ἐπέσεν
7086	αἵ
7090	αὐτα— ́
ἄλλα—
7093	ἐπέσεν
7098	καλῆν
7111	ὅ
ἔχων
7115	Κάι
7117	οἱ
μαθηταί
εἶπαν
7121	Δία
7123	ἔν
7127	ὅ
7129	ἀποκρι̂θείς
εἶπεν
ὅτι
ὑμίν
7135	τα— ́
7138	βασιλεία—ς
7140	οὐρανῶν
7147	ἔχει
7155	ἔχει
7158	ἔχει
7161	αὐτοῦ
δι— ́α—
7164	ἔν
7167	λαλῶ
ὅτι
7176	οὐδέ
συνιοῦσιν
7181	ἥ
7184	ἥ
λέγουσα
7191	συνῆτε
7198	ι—ʼδῆτε
7201	ἥ
καρδία—
τοῦ
7208	ὦσιν
7214	αὐτῶν
7217	ποτε
7223	ὦσιν
7227	καρδιᾷ
συνῶσιν
7232	ἰάσομαι
7234	ὑ—μῶν
7236	μακαριοῖ
οἱ
7239	ὅτι
7242	τα— ́
7244	ὑ—μῶν
ὅτι
7247	ἀ—μῆν
7249	λέγω
ὑμίν
ὅτι
7253	προφῆται
7255	δικαιοί
7258	ἅ
βλέπετε
7264	ἀκοῦσαι
ἅ
ἀκούετε
7272	ἀκούσατε
7274	παραβολῆν
τοῦ
7282	βασιλεία—ς
7287	ὅ
7292	ἐσπάρμενον
ἔν
7295	καρδιᾷ
αὐτοῦ
7299	ὅ
πα— ́ρα—
7304	ὅ
7307	τα— ́
πετρώδη
7312	ὅ
7315	ἀκουῶν
7323	ἔχει
7326	ἔν
7328	ἄλλα—
7334	ἤ
7336	δι— ́α—
7341	ὅ
7343	εἰς
7349	ὅ
7352	ἀκουῶν
7354	ἥ
μερίμνα—
τοῦ
7359	ἥ
ἀπάτη
τοῦ
πλουτοῦ
συμπνιγεῖ
7369	ὅ
7373	καλῆν
7378	ὅ
7381	ἀκουῶν
7383	συνίεις
7385	δῆ
καρποφορεῖ
7388	ποιεῖ
7398	ἀλλῆν
παραβολῆν
7402	λέγων
7404	ἥ
βασίλεια
7407	οὐρανῶν
7409	σπειρᾶντι
καλόν
7412	ἔν
τῷ
7415	αὐτοῦ
ἔν
7418	τῷ
7421	ἀνθρωποῦς
7423	αὐτοῦ
ὅ
7427	ἐπεσπείρε—ν
7429	ἄνα
7431	τοῦ
σιτοῦ
7435	ὁτέ
7437	ἐβλαστήσε—ν
ὅ
7442	ἐποίησεν
7444	ἐφάνη
7446	τα— ́
7450	οἱ
δουλοί
τοῦ
οἰκοδεσποτοῦ
εἶπον
7456	κυ— ́ριε
7458	καλόν
7460	ἐσπειρα— ͂ς
ἔν
τῷ
7465	πόθεν
7467	ἔχει
7469	ὅ
7476	ἐποίησεν
οἱ
7479	δουλοί
7481	λέγουσιν
7486	αὐτα— ́
ὅ
7492	ποτε
συλλέγοντες
τα— ́
7496	ἐκριζωσῆτε
α—ʽμά
7501	ἄφετε
7503	ἀμφοτέρα—
ἑώς
τοῦ
7508	ἔν
7510	τοῦ
7512	ἔρω
7515	συλλέξατε
πρῶτον
τα— ́
7520	δήσατε
αὐτα— ́
εἰς
7526	κατάκαυσαι
αὐτα— ́
7531	συναγάγετε
εἰς
7536	ἀλλῆν
παραβολῆν
7540	λέγων
ὁμοῖα
7543	ἥ
βασίλεια
7546	οὐρανῶν
7552	ἐσπείρε—ν
ἔν
τῷ
7556	αὐτοῦ
7558	μι—κρότερον
7576	τα— ́
πετεινα— ́
τοῦ
οὐράνου
7582	ἔν
7584	κλαδοῖς
αὐτοῦ
ἀλλῆν
παραβολῆν
7590	ὁμοῖα
7592	ἥ
βασίλεια
7595	οὐρανῶν
7600	ἐνέκρυψεν
εἰς
7604	τριᾶ
ἑώς
οὗ
7608	ὅλον
7610	πάντα
7612	ὅ
Ἰησοῦς
ἔν
7620	παραβόλης
7627	ῥηθέν
δι— ́α—
τοῦ
7631	λέγοντος
ἀνοίξω
ἔν
7639	κεκρυμμένα—
7641	καταβόλης
7647	εἰς
7650	Κάι
7653	οἱ
μαθηταί
αὐτοῦ
λέγοντες
διασαφῆσον
ἡμίν
7660	παραβολῆν
7663	τοῦ
ἀγροῦ
ὅ
7667	ἀποκρι̂θείς
εἶπεν
ὅ
σπει— ́ρων
7672	καλόν
7675	ὅ
7677	τοῦ
ἀνθρωποῦ
ὅ
7683	ὅ
7687	καλόν
7690	εἰσιν
οἱ
υἱοί
7694	βασιλεία—ς
τα— ́
7698	εἰσιν
οἱ
υἱοί
τοῦ
7703	ὅ
7706	ὅ
σπει— ́ρα—ς
αὐτα— ́
7710	ὅ
7712	ὅ
7718	οἱ
7720	θερισταί
7722	εἰσιν
7725	συλλέγεται
τα— ́
7733	ἔν
7735	συντέλειαι
τοῦ
7739	ὅ
7741	τοῦ
ἀνθρωποῦ
7745	αὐτοῦ
7747	συλλεξοῦσιν
7750	βασιλεία—ς
αὐτοῦ
πάντα
τα— ́
σκανδάλα—
7761	βαλοῦσιν
7763	εἰς
7766	τοῦ
7770	ὅ
7773	ὅ
7776	ὀδόντων
7778	οἱ
δικαιοί
ἐκλάμψουσιν
ὧς
ὅ
7784	ἔν
7786	βασιλεία—|
τοῦ
7789	αὐτῶν
ὅ
ἔχων
7794	ὁμοῖα
7796	ἥ
βασίλεια
7799	οὐρανῶν
7802	ἔν
τῷ
7808	ἔκρυψεν
7813	αὐτοῦ
ὑπάγει
7816	πώλει
ὅσα—
ἔχει
7825	ὁμοῖα
7827	ἥ
βασίλεια
7830	οὐρανῶν
7837	ἕνα—
7841	πεπρα— ́κε—ν
πάντα
ὅσα—
7849	ὁμοῖα
7851	ἥ
βασίλεια
7854	οὐρανῶν
σαγηνῆι
7857	εἰς
7866	ὁτέ
7875	τα— ́
κᾶλα
εἰς
7879	τα— ́
7881	σαπρα— ́
ἔξω
7886	ἔν
7888	συντέλειαι
τοῦ
7892	οἱ
7895	ἀφοριοῦσιν
7899	μεσοῦ
7901	δικαίων
7903	βαλοῦσιν
7905	εἰς
7908	τοῦ
7912	ὅ
7915	ὅ
7918	ὀδόντων
7921	πάντα
λέγουσιν
7924	νᾷ
ὅ
7927	εἶπεν
7929	Δία
7935	βασιλεία—|
7937	οὐρανῶν
ὁμοῖος
7941	οἰκοδεσποτῇ
7945	τοῦ
7947	αὐτοῦ
καινα— ́
7950	παλαια— ́
Κάι
7953	ὁτέ
7955	ὅ
Ἰησοῦς
7964	εἰς
7967	αὐτοῦ
7970	ἔν
7973	αὐτῶν
7978	λέγειν
πόθεν
7981	ἥ
7985	αἵ
7990	ὅ
τοῦ
7995	ἥ
7997	αὐτοῦ
λέγεται
8001	οἱ
8003	αὐτοῦ
8008	Σιμῶν
8012	αἵ
8014	αὐτοῦ
8016	πάσαι
8018	ἡμα— ́ς
εἰσιν
πόθεν
8024	πάντα
8027	ἔν
8029	ὅ
8031	Ἰησοῦς
εἶπεν
8038	εἶ
8040	ἔν
8044	ἔν
8047	αὐτοῦ
8050	ἐποίησεν
8054	δι— ́α—
8056	ἀπιστιᾶν
αὐτῶν
ἔν
8060	τῷ
8064	ὅ
8068	Ἰησοῦ
8070	εἶπεν
8073	αὐτοῦ
8077	ὅ
8083	νεκρῶν
8085	δι— ́α—
8087	αἵ
8089	ἐνεργοῦσιν
ἔν
8092	ὅ
8100	ἔν
8103	δι— ́α—
8107	φιλιπποῦ
τοῦ
8110	αὐτοῦ
ἔλεγεν
8113	ὅ
8118	σοι
8124	ἀπόκτειναι
8128	ὅτι
ὧς
8136	τοῦ
8139	ἥ
8143	ἔν
τῷ
8148	τῷ
8152	ὅρκου
8157	ἐᾶν
8159	ἥ
8161	προβιβασθείσα—
8175	τοῦ
8179	ὅ
8181	δι— ́α—
8183	ὅρκους
8193	ἔν
8198	ἥ
8200	αὐτοῦ
8205	τῷ
8210	μητρί
8214	οἱ
μαθηταί
αὐτοῦ
ἤρα—ν
8226	τῷ
Ἰησοῦ
ἀκούσα—ς
8230	ὅ
Ἰησοῦς
8234	ἔν
8236	εἰς
ἐρῆμον
8240	ἰδιᾶν
8243	οἱ
8247	πεζῇ
8250	πόλεω̂ν
Κάι
8264	αὐτῶν
ὄψιας
8270	οἱ
μαθηταί
λέγοντες
ἐρῆμος
8275	ὅ
8278	ἥ
ὥρα—
ἠ— ́δη
8282	ἀπολῦσον
8288	εἰς
8290	κωμα— ͂ς
8294	ὅ
8296	Ἰησοῦς
εἶπεν
8303	δότε
8307	οἱ
8309	λέγουσιν
8314	εἶ
8320	ἰχθύας
ὅ
8323	εἶπεν
φέρετε
8329	κελεύσα—ς
8334	τοῦ
8343	ἰχθύας
8345	εἰς
8348	εὐλογήσε—ν
8350	κλα— ́σα—ς
8356	οἱ
8358	μαθηταί
8367	ἤρα—ν
8369	περίσσευον
8375	οἱ
8378	ἦσαν
8383	γυναικῶν
8385	παιδιῶν
Κάι
εὐθέως
8390	μαθητα— ́ς
8392	εἰς
8398	εἰς
8400	πέρα—ν
ἑώς
οὗ
ἀπολυ— ́σῃ
8411	εἰς
8415	ἰδιᾶν
8417	ὄψιας
8421	ἦν
8426	ἠ— ́δη
8436	κυ—ματῶν
ἦν
8440	ὅ
8450	περιπατῶν
8454	οἱ
8456	μαθηταί
8461	θαλασσῆς
περιπατοῦντα
8464	λέγοντες
ὅτι
8470	τοῦ
φοβοῦ
ἔκραξαν
8476	ὅ
Ἰησοῦς
8479	λέγων
θαρσεῖτε
8484	φοβεῖσθε
ἀποκρι̂θείς
8488	ὅ
8490	εἶπεν
κυ— ́ριε
εἶ
8494	εἶ
κελεῦσον
8499	σέ
8501	τα— ́
8503	ὅ
8505	εἶπεν
ἔλθε
8508	κατάβα—ς
8510	τοῦ
8515	τα— ́
8530	ἔκραξεν
λέγων
κυ— ́ριε
σῶσον
8535	εὐθέως
8537	ὅ
Ἰησοῦς
ἔκτεινας
8543	αὐτοῦ
8545	λέγει
8548	εἰς
8552	ἀναβα— ́ντων
αὐτῶν
εἰς
8558	ὅ
8560	οἱ
8562	ἔν
τῷ
8565	προσεκύνησαν
8567	λέγοντες
8569	θεοῦ
8571	εἶ
Κάι
διαπερασᾶντες
8578	εἰς
8583	οἱ
8585	τοῦ
8587	ἐκεινοῦ
ἀπέστειλαν
εἰς
ὁλῆν
8599	κακῶς
8607	τοῦ
κρασπεδοῦ
τοῦ
8611	αὐτοῦ
8614	ἥψα—ντο
διεσώθησαν
8618	τῷ
Ἰησοῦ
8625	λέγοντες
Δία
8628	οἱ
μαθηταί
σοῦ
8643	ἐσθίωσιν
ὅ
8646	ἀποκρι̂θείς
εἶπεν
8649	Δία
8653	παραβαίνετε
8656	τοῦ
θεοῦ
δι— ́α—
8661	ὑ—μῶν
ὅ
8665	εἶπεν
τι—μᾶ
8673	ὅ
κακολογῶν
8676	ἤ
8682	λέγετε
8684	ἄν
εἴπῃ
τῷ
8688	ἤ
8690	μητρί
8693	ἐᾶν
ἔξ
ἐμοῦ
8699	τιμήσει
8702	αὐτοῦ
ἤ
8706	αὐτοῦ
8711	τοῦ
θεοῦ
δι— ́α—
8716	ὑ—μῶν
8718	κάλω̂ς
8721	ὑ—μῶν
8723	λέγων
ὅ
8730	τι—μᾷ
ἥ
8733	καρδία—
αὐτῶν
8736	ἀπέχει
8738	ἐμοῦ
μάτην
8747	Κάι
8751	εἶπεν
8753	α—ʼκούετε
8755	συνίετε
8759	εἰς
8762	κοινοῖ
8765	ἄλλα—
8767	ἐκπορευόμενον
8769	τοῦ
8772	κοινοῖ
8777	οἱ
μαθηταί
λέγουσιν
8781	οἴδα—ς
ὅτι
οἱ
8789	ὅ
8791	ἀποκρι̂θείς
εἶπεν
πάσα—
8798	ὅ
8801	ὅ
8804	ἄφετε
8806	τυφλοί
εἰσιν
8809	τυφλῶν
8813	ἐᾶν
ὁδηγῇ
8816	εἰς
8819	ἀποκρι̂θείς
8821	ὅ
8823	εἶπεν
8825	φράσον
ἡμίν
8828	παραβολῆν
ὅ
8831	εἶπεν
8836	ἔστε
8838	νοεῖτε
ὅτι
πᾶν
8842	εἰσπορευόμενον
εἰς
8846	εἰς
8849	χωρεῖ
8851	εἰς
8854	τα— ́
8856	ἐκπορευομένα—
8858	τοῦ
8862	καρδια— ͂ς
8864	ἐκείνα—
κοινοῖ
8871	καρδια— ͂ς
8875	φονοί
μοιχεία—|
8883	τα— ́
8893	κοινοῖ
8896	Κάι
8899	ὅ
Ἰησοῦς
8902	εἰς
τα— ́
μέρη
Τυροῦ
8909	ἰδοῦ
8911	Χαναναῖα
8914	ὁρίων
ἐκείνων
8917	ἔκραζεν
λέγουσα
ἐλεῆσον
8921	κυ— ́ριε
8924	ἥ
8927	κακῶς
8929	ὅ
8932	ἀπεκρι̂ ́θη
8937	οἱ
μαθηταί
αὐτοῦ
8942	λέγοντες
ἀπολῦσον
8945	ὅτι
8947	ὀπισθέν
ἡμῶν
ὅ
8951	ἀποκρι̂θείς
εἶπεν
8954	ἀπεστάλην
εἶ
8957	εἰς
τα— ́
8960	τα— ́
8962	οἰκοῦ
8964	ἥ
8969	λέγουσα
κυ— ́ριε
βοήθει
8973	ὅ
8975	ἀποκρι̂θείς
εἶπεν
8979	καλόν
8984	τεκνῶν
8989	ἥ
8991	εἶπεν
νᾷ
κυ— ́ριε
8996	τα— ́
9006	τραπεζῆς
9008	κυ—ρίων
αὐτῶν
9011	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
9016	ὦ
9019	σοῦ
ἥ
9023	σοι
ὧς
9028	ἥ
9033	ὥρα—ς
9035	Κάι
μετάβα—ς
9038	ὅ
Ἰησοῦς
9041	πα— ́ρα—
9045	Γαλιλαία—ς
9047	ἀνάβα—ς
εἰς
9060	ἑαυτῶν
9062	κύλλους
τύφλους
9071	πα— ́ρα—
9074	αὐτοῦ
9081	θαύμασαι
9085	κύλλους
ὑγιεῖς
9091	τύφλους
9096	θέον
9098	ὅ
9100	Ἰησοῦς
9103	μαθητα— ́ς
αὐτοῦ
εἶπεν
9110	ὅτι
ἠ— ́δη
ἡμέραι
τρεῖς
προσμένουσιν
9122	ἀπόλυ—σαι
9124	νη— ́στεις
9128	ποτε
ἐκλυθῶσιν
ἔν
9132	ὁδῷ
9134	λέγουσιν
9136	οἱ
μαθηταί
πόθεν
ἡμίν
ἔν
9145	χόρτασαι
9149	λέγει
9151	ὅ
Ἰησοῦς
ποσοῦς
9155	ἔχετε
οἱ
9158	εἶπαν
9161	ὀλίγα—
9164	παράγγειλας
τῷ
9167	ἀναπεσεῖν
9177	ἰχθύας
9180	ἐκλα— ́σε—ν
9185	οἱ
9187	μαθηταί
9197	περίσσευον
9200	ἤρα—ν
9204	οἱ
9207	ἦσαν
9211	γυναικῶν
9213	παιδιῶν
Κάι
9219	εἰς
9224	εἰς
τα— ́
ὁρία—
9228	Κάι
9230	οἱ
9239	τοῦ
οὐράνου
ἐπίδειξαι
9243	ὅ
9245	ἀποκρι̂θείς
εἶπεν
9248	ὄψιας
9250	λέγετε
εὐδία—
9254	ὅ
9257	πρῷ
9259	χειμῶν
9263	ὅ
9268	τοῦ
οὐράνου
γινώσκετε
9272	τα— ́
9274	σημεῖα
9276	καιρῶν
9278	δύνασθε
γενεα— ́
πονήρα—
9284	ἐπιζήτει
9290	εἶ
9296	καταλιπῶν
9299	Κάι
9301	οἱ
μαθηταί
εἰς
9305	πέρα—ν
9309	ὅ
9311	Ἰησοῦς
εἶπεν
9314	ὁρᾶτε
9316	προσέχετε
9324	οἱ
9327	ἔν
9329	λέγοντες
ὅτι
9336	ὅ
Ἰησοῦς
εἶπεν
9340	διαλογίζεσθε
ἔν
9344	ὅτι
9347	ἔχετε
9349	νοεῖτε
οὐδέ
μνημονεύετε
9358	ποσοῦς
9361	οὐδέ
9368	ποσα— ́ς
9371	πῶς
9373	νοεῖτε
ὅτι
9377	ἀρτῶν
εἶπον
ὑμίν
προσέχετε
9391	ὅτι
9393	εἶπεν
9399	ἀρτῶν
ἄλλα—
9410	ὅ
Ἰησοῦς
εἰς
τα— ́
μέρη
9417	φιλιπποῦ
9420	μαθητα— ́ς
αὐτοῦ
λέγων
τίνα
λέγουσιν
οἱ
ἀνθρωποί
9430	τοῦ
ἀνθρωποῦ
οἱ
9434	εἶπαν
οἱ
9440	ἀλλοί
9445	Ἱερεμιᾶν
ἤ
ἕνα—
9449	προφήτων
λέγει
9454	τινα
9456	λέγετε
9458	ἀποκρι̂θείς
9460	Σιμῶν
9462	εἶπεν
9464	εἶ
ὅ
χριστός
ὅ
9469	τοῦ
θεοῦ
τοῦ
9473	ἀποκρι̂θείς
9475	ὅ
Ἰησοῦς
εἶπεν
9479	μακάριος
εἶ
Σιμῶν
9483	ὅτι
9489	σοι
9491	ὅ
9494	ὅ
ἔν
9497	οὐρανοῖς
ἄγω
9500	σοι
λέγω
ὅτι
9504	εἶ
9511	οἰκοδομήσω
9514	ἐκκλησιᾶν
9517	ἁίδου
9519	κατισχυ— ́σουσιν
9522	σοι
9526	βασιλεία—ς
9528	οὐρανῶν
9531	ἐᾶν
9538	ἔν
9540	οὐρανοῖς
9543	ἐᾶν
9550	ἔν
9552	οὐρανοῖς
9560	ὅτι
9563	ὅ
χριστός
9568	Ἰησοῦς
χριστός
9573	αὐτοῦ
ὅτι
δεῖ
9577	εἰς
9581	πολλα— ́
9587	ἀρχιερέων
9594	τριτῇ
ἡμέρα—|
9600	ὅ
9603	ἐπιτι—μᾶν
9605	λέγων
ἵλεω̂ς
σοι
κυ— ́ριε
9612	σοι
9614	ὅ
9616	στραφείς
εἶπεν
τῷ
9620	ὕπαγε
ὀπισῶ
9623	Σατανᾶ
9625	εἶ
ἐμοῦ
ὅτι
9629	φρονεῖς
τα— ́
τοῦ
θεοῦ
ἄλλα—
τα— ́
9638	ὅ
Ἰησοῦς
εἶπεν
9643	αὐτοῦ
εἶ
9647	ὀπισῶ
9653	ἀ—ράτω
9656	αὐτοῦ
9662	ἐᾶν
θέλῃ
9665	ψύχην
αὐτοῦ
σῶσαι
ἀπολέσει
9672	ἄν
ἀπολεσῇ
9675	ψύχην
αὐτοῦ
9678	ἐμοῦ
εὑρήσει
9685	ἐᾶν
9688	ὅλον
κερδησῇ
9692	ψύχην
αὐτοῦ
9695	ἤ
9697	δωσεῖ
9701	ψυ—χῆς
αὐτοῦ
9705	ὅ
9707	τοῦ
ἀνθρωποῦ
9710	ἔν
9712	δοξῇ
τοῦ
9715	αὐτοῦ
9718	ἀγγελῶν
αὐτοῦ
9722	ἀποδώσει
9724	κατά
9727	αὐτοῦ
ἀ—μῆν
λέγω
ὑμίν
ὅτι
εἰσιν
τίνες
9741	θανατοῦ
ἑώς
ἄν
9747	τοῦ
ἀνθρωποῦ
9750	ἔν
9752	βασιλεία—|
αὐτοῦ
Κάι
9756	ἡμέρα—ς
9759	ὅ
Ἰησοῦς
9762	πέτρον
9769	αὐτοῦ
9773	εἰς
9777	ἰδιᾶν
9781	αὐτῶν
9786	αὐτοῦ
ὧς
ὅ
9790	τα— ́
9793	αὐτοῦ
9795	λευκά
ὧς
9800	ἰδοῦ
9803	Μωυσῆς
9808	αὐτοῦ
ἀποκρι̂θείς
9811	ὅ
9813	εἶπεν
τῷ
Ἰησοῦ
κυ— ́ριε
καλόν
9819	ἡμα— ́ς
9822	εἶ
9824	ποιήσω
9826	τρεῖς
σκηνα— ́ς
σοι
9837	αὐτοῦ
9839	ἰδοῦ
9842	ἐπεσκίασεν
9845	ἰδοῦ
φωνή
9850	λέγουσα
9853	ὅ
9856	ὅ
9858	ἔν
9861	α—ʼκούετε
αὐτοῦ
9865	οἱ
μαθηταί
ἐπέσαν
9870	αὐτῶν
9873	σφοδρα— ́
9876	ὅ
Ἰησοῦς
9880	αὐτῶν
εἶπεν
9885	φοβεῖσθε
ἐπάρα—ντες
9890	αὐτῶν
9893	εἶ
9898	Κάι
9900	αὐτῶν
9902	τοῦ
9906	ὅ
Ἰησοῦς
λέγων
9913	ἑώς
οὗ
ὅ
9917	τοῦ
ἀνθρωποῦ
9920	νεκρῶν
9922	Κάι
9925	οἱ
μαθηταί
λέγοντες
9930	οἱ
9932	λέγουσιν
ὅτι
9935	δεῖ
9937	πρῶτον
ὅ
9940	ἀποκρι̂θείς
εἶπεν
9946	ἀποκαταστήσει
πάντα
λέγω
9950	ὑμίν
ὅτι
9953	ἠ— ́δη
9960	ἐποιῆσαν
ἔν
9963	ὅσα—
9967	ὅ
9969	τοῦ
ἀνθρωποῦ
9974	αὐτῶν
9977	οἱ
μαθηταί
ὅτι
9982	τοῦ
9984	εἶπεν
9986	Κάι
9997	λέγων
κυ— ́ριε
ἐλεῆσον
10003	ὅτι
10006	κακῶς
ἔχει
10011	εἰς
10016	εἰς
10024	σοῦ
10029	θεράπευσαι
ἀποκρι̂θείς
10032	ὅ
Ἰησοῦς
εἶπεν
ὦ
γενεα— ́
10040	ἑώς
ποτε
10043	ὑ—μῶν
ἐσομᾷ
ἑώς
ποτε
ἀνέξομαι
ὑ—μῶν
φέρετε
10056	ὅ
Ἰησοῦς
10061	αὐτοῦ
10063	δαιμόνιον
10066	ὅ
παῖς
10070	ὥρα—ς
10074	οἱ
μαθηταί
τῷ
Ἰησοῦ
10079	ἰδιᾶν
εἶπον
Δία
10088	ὅ
10090	λέγει
10092	Δία
10095	ὑ—μῶν
ἀ—μῆν
10098	λέγω
ὑμίν
ἐᾶν
ἐχῆτε
10103	ὧς
10106	ἐρεῖτε
τῷ
ὄρεϊ
10110	μεταβᾶ
ἔνθεν
10114	μετα—βήσεται
10117	α—ʼδυνατήσει
ὑμίν
10121	αὐτῶν
ἔν
10124	Γαλιλαία—|
εἶπεν
10127	ὅ
Ἰησοῦς
10130	ὅ
10132	τοῦ
ἀνθρωποῦ
10135	εἰς
10143	τριτῇ
ἡμέρα—|
10148	σφοδρα— ́
10151	αὐτῶν
εἰς
10155	οἱ
τα— ́
10159	τῷ
10162	εἶπαν
ὅ
10165	ὑ—μῶν
10167	τέλεϊ
10169	λέγει
νᾷ
10173	εἰς
10178	ὅ
Ἰησοῦς
λέγων
10182	σοι
δοκεῖ
Σιμῶν
οἱ
βασιλεῖς
10190	τίνων
10192	τέλη
ἤ
10197	υἱῶν
αὐτῶν
ἤ
10202	ἀλλοτριῶν
10207	ἀλλοτριῶν
10210	ὅ
Ἰησοῦς
10213	ἐλευθεροί
εἰσιν
οἱ
υἱοί
10223	εἰς
10225	βα—λέ
10229	ἀναβᾶντα
πρῶτον
10232	ἄρον
10234	ἄνοιξας
10237	αὐτοῦ
εὑρησεῖς
10245	ἐμοῦ
10247	σοῦ
ἔν
10253	οἱ
μαθηταί
τῷ
Ἰησοῦ
λέγοντες
10259	ἄρα—
10262	ἔν
10264	βασιλεία—|
10266	οὐρανῶν
10269	παιδίον
10272	ἔν
10274	αὐτῶν
10276	εἶπεν
ἀ—μῆν
λέγω
ὑμίν
ἐᾶν
10282	στράφητε
10285	ὧς
τα— ́
παιδία—
10291	εἰς
10293	βασιλεία—ν
10295	οὐρανῶν
10298	ταπεινώσει
10300	ὧς
10302	παιδίον
10306	ὅ
10308	ἔν
10310	βασιλεία—|
10312	οὐρανῶν
10315	ἐᾶν
δέξηται
ἕν
παιδίον
10321	τῷ
10328	ἄν
σκανδαλισῇ
ἕνα—
10332	μι—κρῶν
10336	εἰς
10347	αὐτοῦ
10350	ἔν
τῷ
πελάγει
10354	θαλασσῆς
10356	τῷ
10360	σκανδαλῶν
ἀνάγκη
10364	τα— ́
σκανδάλα—
10368	τῷ
10371	οὗ
10375	εἶ
10377	ἥ
10379	σοῦ
ἤ
ὅ
10383	σοῦ
10385	σέ
ἐκκόψον
10389	βα—λέ
10391	σοῦ
καλόν
σοι
10396	εἰς
10398	ζωήν
10400	ἤ
10402	ἤ
10405	ἤ
10410	εἰς
10414	αἰώνιον
10416	εἶ
ὅ
10419	σοῦ
10421	σέ
ἔξελε
10425	βα—λέ
10427	σοῦ
καλόν
σοι
10432	εἰς
10434	ζωήν
10436	ἤ
10441	εἰς
10444	τοῦ
10446	ὁρᾶτε
10448	καταφρονήσητε
10451	μι—κρῶν
10453	λέγω
10455	ὑμίν
ὅτι
οἱ
10459	αὐτῶν
ἔν
οὐρανοῖς
δι— ́α—
10467	τοῦ
10470	τοῦ
ἔν
οὐρανοῖς
10474	ὑμίν
δοκεῖ
ἐᾶν
γένηται
10484	ἕν
ἔξ
αὐτῶν
10488	ἀφησεῖ
τα— ́
ἐνενήκοντα
ἐννεᾶ
10493	τα— ́
ὀρῆ
10497	ζητεῖ
10501	ἐᾶν
γένηται
10505	ἀ—μῆν
λέγω
ὑμίν
ὅτι
10513	ἤ
10516	ἐνενήκοντα
ἐννεᾶ
10524	θελήμα—
10526	τοῦ
10528	ὑ—μῶν
τοῦ
ἔν
οὐρανοῖς
10533	ἀπολῆται
ἕν
10536	μι—κρῶν
10538	ἐᾶν
10540	ἁμαρτησῇ
ὅ
10543	σοῦ
ὕπαγε
ἐλέγξον
10548	σοῦ
10550	αὐτοῦ
μόνου
ἐᾶν
σοῦ
ἀκούσῃ
10558	σοῦ
ἐᾶν
10562	ἀκούσῃ
παράλαβε
10565	σοῦ
10567	ἕνα—
ἤ
10574	μαρτυρῶν
ἤ
τρίων
10578	πᾶν
10580	ἐᾶν
10582	παρακούσηι
αὐτῶν
εἶπον
10586	ἐκκλησία—|
ἐᾶν
10591	ἐκκλησία—ς
παρακούσηι
10594	σοι
10596	ὅ
10599	ὅ
τελώνης
ἀ—μῆν
λέγω
ὑμίν
ὅσα—
ἐᾶν
δησῆτε
10611	δεδεμένα—
ἔν
10615	ὅσα—
ἐᾶν
10622	λελυμένα—
ἔν
10626	ἀ—μῆν
λέγω
ὑμίν
ὅτι
ἐᾶν
10633	ἔξ
ὑ—μῶν
10641	οὗ
ἐᾶν
10646	πα— ́ρα—
τοῦ
10650	τοῦ
ἔν
οὐρανοῖς
οὗ
10655	εἰσιν
10657	ἤ
τρεῖς
10660	εἰς
10666	ἔν
10668	αὐτῶν
10671	ὅ
10673	εἶπεν
10675	κυ— ́ριε
10677	ἁμαρτήσει
εἰς
10680	ὅ
10684	ἀφήσω
10686	ἑώς
10688	λέγει
10690	ὅ
Ἰησοῦς
10693	λέγω
σοι
ἑώς
10697	ἄλλα—
ἑώς
10701	Δία
10704	ἥ
βασίλεια
10707	οὐρανῶν
10712	συναρᾷ
10716	δούλων
αὐτοῦ
10720	αὐτοῦ
συναιρεῖν
προσήχθη
10726	μυ—ρίων
ταλαντῶν
10731	αὐτοῦ
10735	ὅ
κυ— ́ριος
10742	τα— ́
10745	πάντα
ὅσα—
ἔχει
10752	ὅ
10756	λέγων
μακροθυ—μῆσον
10759	ἐμοῖ
10761	πάντα
ἀποδώσω
σοι
10766	ὅ
κυ— ́ριος
τοῦ
δουλοῦ
ἐκεινοῦ
ἀπέλυ—σεν
10776	ἀφήκε—ν
10780	ὅ
10783	εὗρεν
ἕνα—
10786	συνδουλῶν
αὐτοῦ
10797	λέγων
ἄποδος
εἶ
10801	ὀφειλεῖς
10804	ὅ
10806	αὐτοῦ
10809	λέγων
μακροθυ—μῆσον
10812	ἐμοῖ
10814	ἀποδώσω
σοι
ὅ
10820	ἄλλα—
10824	εἰς
10826	ἑώς
ἀποδῷ
10832	οἱ
συνδουλοῖ
αὐτοῦ
τα— ́
γενομένα—
10838	σφοδρα— ́
10841	διεσάφησαν
τῷ
κυ—ρίῳ
ἑαυτῶν
πάντα
τα— ́
γενομένα—
10851	ὅ
κυ— ́ριος
αὐτοῦ
λέγει
10858	πάσαν
10860	ὀφειλήν
10863	σοι
ἔπει
10868	ἔδει
10870	σέ
ἐλέησαι
10874	σοῦ
ὧς
ἄγω
σέ
10881	ὅ
κυ— ́ριος
αὐτοῦ
10888	ἑώς
οὗ
ἀποδῷ
πᾶν
10897	ὅ
10900	ὅ
10902	ποιήσει
ὑμίν
ἐᾶν
10908	τῷ
10910	αὐτοῦ
10913	καρδιῶν
ὑ—μῶν
Κάι
10917	ὁτέ
10919	ὅ
Ἰησοῦς
10922	λόγους
10927	Γαλιλαία—ς
10930	εἰς
τα— ́
ὁρία—
10935	πέρα—ν
τοῦ
10947	Κάι
10954	λέγοντες
εἶ
10957	ἀπόλυ—σαι
10960	αὐτοῦ
κατά
πάσαν
αἰτία—ν
ὅ
10966	ἀποκρι̂θείς
εἶπεν
10970	ὅτι
ὅ
10975	ἄρσεν
10978	ἐποίησεν
10981	εἶπεν
10984	καταλείψει
10995	αὐτοῦ
10998	οἱ
11000	εἰς
σαρκᾶ
11005	εἰσιν
11007	ἄλλα—
11012	ὅ
11018	λέγουσιν
11022	Μωυσῆς
11028	ἀπόλυ—σαι
λέγει
11031	ὅτι
Μωυσῆς
11036	ὑ—μῶν
11038	ὑμίν
ἀπόλυ—σαι
11042	ὑ—μῶν
11047	γεγόνε—ν
11049	λέγω
11051	ὑμίν
ὅτι
11054	ἄν
ἀπολυ— ́σῃ
11058	αὐτοῦ
11064	ἀλλῆν
μοιχᾶται
λέγουσιν
11068	οἱ
μαθηταί
εἶ
11073	ἥ
αἴτια
τοῦ
ἀνθρωποῦ
11082	γάμησαι
ὅ
11085	εἶπεν
11096	εἰσιν
11106	εἰσιν
11114	εἰσιν
11119	δι— ́α—
11121	βασιλεία—ν
11123	οὐρανῶν
ὅ
11129	προσηνέχθησαν
11131	παιδία—
11135	ἐπιθῇ
11139	οἱ
11141	μαθηταί
ἐπετι— ́μησαν
11144	ὅ
11146	Ἰησοῦς
εἶπεν
ἄφετε
τα— ́
παιδία—
11153	κωλυ— ́ετε
αὐτα— ́
11162	ἥ
βασίλεια
11165	οὐρανῶν
11167	ἐπίθεις
11173	Κάι
ἰδοῦ
11178	εἶπεν
11182	ποιήσω
11184	σχῶ
ζωήν
αἰώνιον
ὅ
11189	εἶπεν
11195	τοῦ
α—ʼγάθου
11199	ὅ
11201	εἶ
11204	εἰς
11206	ζωήν
11208	τήρει
11210	ἐντολᾶς
λέγει
11213	ποία—ς
ὅ
11216	Ἰησοῦς
11220	φονεύσεις
11222	μοιχεύσεις
11224	κλέψεις
11226	ψευδομαρτυρήσεις
τι—μᾶ
11234	ἀγαπησεῖς
11236	πλήσιον
σοῦ
ὧς
σεαυτόν
λέγει
11242	ὅ
11245	πάντα
11249	ὑστέρω
11252	ὅ
Ἰησοῦς
εἶ
11258	ὕπαγε
πωλῆσον
σοῦ
τα— ́
11267	ἑξεῖς
11269	ἔν
οὐρανοῖς
11273	α—ʼκολούθει
11275	ἀκούσα—ς
11277	ὅ
11283	ἦν
11285	ἔχων
11287	πολλα— ́
ὅ
11290	Ἰησοῦς
εἶπεν
11294	αὐτοῦ
ἀ—μῆν
λέγω
ὑμίν
ὅτι
11302	εἰς
11304	βασιλεία—ν
11306	οὐρανῶν
11309	λέγω
ὑμίν
εὐκοπώτερον
11314	δι— ́α—
11318	ἤ
11320	εἰς
11322	βασιλεία—ν
τοῦ
θεοῦ
11327	οἱ
μαθηταί
11330	σφοδρα— ́
λέγοντες
11333	ἄρα—
δυνάται
11338	ὅ
Ἰησοῦς
εἶπεν
11342	πα— ́ρα—
11347	πα— ́ρα—
11349	θέῳ
πάντα
δυνάτα
11353	ἀποκρι̂θείς
ὅ
11356	εἶπεν
11358	ἴδου
11361	πάντα
11364	σοι
11366	ἄρα—
11368	ἡμίν
ὅ
11371	Ἰησοῦς
εἶπεν
11374	ἀ—μῆν
λέγω
ὑμίν
ὅτι
11379	οἱ
11382	ἔν
11386	καθισῇ
ὅ
11389	τοῦ
ἀνθρωποῦ
11393	δοξῆς
αὐτοῦ
11404	φυ—λᾶς
τοῦ
11410	ἀφήκε—ν
11412	ἤ
11414	ἤ
11416	ἤ
11418	ἤ
11420	ἤ
11422	ἤ
11425	τοῦ
ἐμοῦ
11431	ζωήν
αἰώνιον
κληρονομήσει
11437	πρωτοί
ἐσχατοῖ
11440	ἐσχατοῖ
πρωτοί
ὁμοῖα
11445	ἥ
βασίλεια
11448	οὐρανῶν
11450	οἰκοδεσποτῇ
11453	α—ʽμά
πρῷ
11457	εἰς
11460	αὐτοῦ
συμφώνησας
11469	ἡμέρα—ν
11472	εἰς
11475	αὐτοῦ
11479	τριτῆν
ὥρα—ν
11482	ἄλλους
11484	ἔν
11486	ἀγορᾷ
α—ʼργούς
11490	εἶπεν
ὑπα— ́γετε
11494	εἰς
11499	ἐᾶν
11501	δίκαιον
11503	ὑμίν
οἱ
11511	ἑκτήν
11514	ὥρα—ν
ἐποίησεν
11522	εὗρεν
ἄλλους
11526	λέγει
11531	ὁλῆν
11533	ἡμέρα—ν
α—ʼργοί
λέγουσιν
11537	ὅτι
11539	ἡμα— ́ς
11541	λέγει
11543	ὑπα— ́γετε
11546	εἰς
11549	ὄψιας
11552	λέγει
ὅ
κυ— ́ριος
τοῦ
11557	τῷ
11559	αὐτοῦ
καλέσον
11564	ἄποδος
11570	ἐσχατῶν
ἑώς
11573	πρώτων
11576	οἱ
11580	ὥρα—ν
11582	ἄνα
11586	οἱ
πρωτοί
11589	ὅτι
πλεῖον
11595	ἄνα
11602	κατά
τοῦ
οἰκοδεσποτοῦ
λέγοντες
11607	οἱ
ἐσχατοῖ
11610	ὥρα—ν
ἐποιῆσαν
11613	ι—ʼ ́σους
11615	ἡμίν
ἐποίησας
11622	ἡμέρα—ς
11626	ὅ
11628	ἀποκρι̂θείς
11630	αὐτῶν
εἶπεν
11634	ἀδικῶ
σέ
11640	ἄρον
11644	ὕπαγε
11648	τῷ
11651	ὧς
11653	σοι
11659	ποίησαι
ἔν
11662	ἐμοῖς
ἤ
ὅ
11666	σοῦ
11669	ὅτι
11675	οἱ
ἐσχατοῖ
πρωτοί
11679	οἱ
πρωτοί
ἐσχατοῖ
11685	Ἰησοῦς
εἰς
11692	ἰδιᾶν
11694	ἔν
11696	ὁδῷ
εἶπεν
11699	ἴδου
11701	εἰς
11704	ὅ
11706	τοῦ
ἀνθρωποῦ
11714	κατακρι— ́νουσιν
11716	εἰς
11719	παραδώσουσιν
11723	εἰς
11725	ἐμπαίξαι—
11727	μαστι— ́γωσαι
11729	σταύρωσαι
11732	τριτῇ
ἡμέρα—|
11738	ἥ
11741	υἱῶν
11745	υἱῶν
11747	προσκυνοῦσα
11752	αὐτοῦ
ὅ
11755	εἶπεν
11759	λέγει
11761	εἶπε
11765	οἱ
11767	υἱοί
11771	δεξιῶν
11774	ἔξ
11776	σοῦ
ἔν
11779	βασιλεία—|
σοῦ
ἀποκρι̂θείς
11783	ὅ
Ἰησοῦς
εἶπεν
11787	οἰδᾶτε
11789	αἰτεῖσθε
δύνασθε
11793	ποτήριον
11796	μελλῶ
11798	λέγουσιν
11801	λέγει
11805	ποτήριον
11807	πίεσθε
11812	δεξιῶν
11815	ἔξ
11826	τοῦ
11831	οἱ
δέκα—
11838	ὅ
11840	Ἰησοῦς
11843	εἶπεν
οἰδᾶτε
ὅτι
οἱ
11850	κατακυριεύουσιν
αὐτῶν
11853	οἱ
μεγάλοι
κατεξουσιάζουσιν
αὐτῶν
11860	ἔν
ὑμίν
11864	ἐᾶν
θέλῃ
ἔν
ὑμίν
11871	ὑ—μῶν
11875	ἄν
θέλῃ
ἔν
ὑμίν
11880	πρωτός
11882	ὑ—μῶν
11885	ὅ
11887	τοῦ
ἀνθρωποῦ
11891	δια—κονηθῆναι
ἄλλα—
διακόνησαι
11897	ψύχην
αὐτοῦ
11902	Κάι
ἐκπορευομένων
αὐτῶν
11912	ἰδοῦ
11914	τυφλοί
11916	πα— ́ρα—
11920	ὅτι
Ἰησοῦς
παραγεῖ
ἔκραξαν
λέγοντες
κυ— ́ριε
ἐλεῆσον
ἡμα— ́ς
11930	ὅ
11937	οἱ
11940	ἔκραξαν
λέγοντες
κυ— ́ριε
ἐλεῆσον
ἡμα— ́ς
11948	στα— ͂ς
ὅ
Ἰησοῦς
11954	εἶπεν
11956	θέλετε
ποιήσω
ὑμίν
λέγουσιν
11961	κυ— ́ριε
11964	οἱ
11966	ἡμῶν
11969	ὅ
Ἰησοῦς
ἥψα—το
11973	ὀμματῶν
αὐτῶν
11976	εὐθέως
11981	Κάι
ὁτέ
11984	εἰς
11988	εἰς
11990	εἰς
11994	Ἐλαιῶν
11996	Ἰησοῦς
11999	μαθητα— ́ς
λέγων
12002	πορεύεσθε
εἰς
12008	ὑ—μῶν
12019	ἀγάγετε
12022	ἐᾶν
12024	ὑμίν
εἴπῃ
12027	ἐρεῖτε
ὅτι
ὅ
κυ— ́ριος
αὐτῶν
12033	ἔχει
12040	γεγόνε—ν
12044	ῥηθέν
δι— ́α—
τοῦ
12048	λέγοντος
εἴπατε
12052	σίων
ἴδου
ὅ
12056	σοῦ
12058	σοι
12071	οἱ
μαθηταί
12076	συνέταξεν
12078	ὅ
Ἰησοῦς
12089	αὐτῶν
τα— ́
12094	ἐπανῶ
αὐτῶν
ὅ
12100	ἔστρωσαν
ἑαυτῶν
τα— ́
12104	ἔν
12106	ὁδῷ
ἀλλοί
12113	δενδρῶν
12116	ἔν
12118	ὁδῷ
οἱ
12122	οἱ
12126	οἱ
12128	ἐκράζον
λέγοντες
12131	τῷ
12135	ὅ
12137	ἔν
12139	κυ—ρίου
12141	ἔν
12146	αὐτοῦ
εἰς
12149	ἐσείσθη
πάσα—
ἥ
12153	λέγουσα
12157	οἱ
12160	ἔλεγον
12163	ὅ
12165	Ἰησοῦς
ὅ
12170	Γαλιλαία—ς
Κάι
12173	Ἰησοῦς
εἰς
12176	ἱερόν
12184	ἔν
τῷ
ἱερῷ
12189	τραπεζᾶς
12192	κατέστρεψεν
12195	καθεδρα— ͂ς
12201	λέγει
12204	ὅ
οἶκος
12207	οἶκος
12213	ποιεῖτε
12215	λῃστῶν
Κάι
12219	τυφλοί
12221	χωλοί
ἔν
τῷ
ἱερῷ
12230	οἱ
12233	οἱ
12235	τα— ́
θαυμασία—
ἅ
ἐποίησεν
12244	ἔν
τῷ
ἱερῷ
12248	λέγοντας
12250	τῷ
12255	εἶπαν
12260	λέγουσιν
ὅ
12263	Ἰησοῦς
λέγει
12266	νᾷ
12269	ὅτι
12272	νηπιῶν
12276	αἰνόν
Κάι
καταλιπῶν
12281	ἔξω
12284	εἰς
12289	πρῷ
12292	εἰς
12297	ἰ—δῶν
12302	ὁδοῦ
12308	εὗρεν
ἔν
12311	εἶ
12313	φυλλᾶ
12316	λέγει
12321	σοῦ
12323	γένηται
εἰς
12330	ἥ
12334	οἱ
μαθηταί
12337	λέγοντες
πῶς
12341	ἥ
12343	ἀποκρι̂θείς
12345	ὅ
Ἰησοῦς
εἶπεν
12349	ἀ—μῆν
λέγω
ὑμίν
ἐᾶν
ἐχῆτε
12357	διακρι—θῆτε
12362	συ—κῆς
12364	ἄλλα—
12366	τῷ
ὄρεϊ
12373	εἰς
12378	πάντα
ὅσα—
ἄν
12382	ἔν
12384	προσευχῇ
12387	Κάι
12389	αὐτοῦ
εἰς
12392	ἱερόν
12396	οἱ
12399	οἱ
12401	τοῦ
12403	λέγοντες
ἔν
ποι— ́α—|
ἐξουσιᾷ
12411	σοι
12414	ἐξουσιᾶν
12416	ἀποκρι̂θείς
12418	ὅ
Ἰησοῦς
εἶπεν
12422	ἐρωτήσω
ὑ—μᾶς
ἄγω
12426	ἕνα—
12428	ἐᾶν
12431	ἄγω
ὑμίν
ἔρω
ἔν
ποι— ́α—|
ἐξουσιᾷ
12438	ποίω
12443	πόθεν
ἦν
ἔξ
οὐράνου
ἤ
ἔξ
12450	οἱ
12453	ἔν
12455	λέγοντες
ἐᾶν
12458	ἔξ
οὐράνου
ἔρει
ἡμίν
Δία
12468	ἐᾶν
12471	ἔξ
12478	ὧς
12485	τῷ
Ἰησοῦ
εἶπαν
12489	οἰδᾶμεν
12494	οὐδέ
12496	λέγω
ὑμίν
ἔν
ποι— ́α—|
ἐξουσιᾷ
12502	ποίω
12505	ὑμίν
δοκεῖ
12512	τῷ
πρωτῷ
εἶπεν
12516	ὕπαγε
12519	ἔν
τῷ
12522	ὅ
12524	ἀποκρι̂θείς
εἶπεν
12527	κυ— ́ριε
12533	τῷ
12535	εἶπεν
12537	ὅ
12539	ἀποκρι̂θείς
εἶπεν
12543	ὕστερον
μεταμεληθείς
12550	ἐποίησεν
12552	θελήμα—
τοῦ
12555	λέγουσιν
ὅ
12558	λέγει
12560	ὅ
Ἰησοῦς
ἀ—μῆν
λέγω
ὑμίν
ὅτι
οἱ
12569	αἵ
12571	προ ̈α—γοῦσιν
ὑ—μᾶς
εἰς
12575	βασιλεία—ν
τοῦ
θεοῦ
12582	ὑ—μᾶς
ἔν
ὁδῷ
12590	οἱ
12594	αἵ
12601	οὐδέ
12603	ὕστερον
τοῦ
πίστευσαι
12607	ἀλλῆν
παραβολῆν
ἀκούσατε
12611	ἦν
οἰκοδεσπότης
12622	ἔν
12634	ὁτέ
12637	ὅ
12640	καρπῶν
12643	δουλοῦς
αὐτοῦ
12650	καρποῦς
αὐτοῦ
12654	οἱ
12657	δουλοῦς
αὐτοῦ
12664	ἀπέκτειναν
12670	ἄλλους
δουλοῦς
12674	πρώτων
12676	ἐποιῆσαν
12679	ὕστερον
12686	αὐτοῦ
λέγων
ἐντραπήσονται
12692	οἱ
12698	εἶπον
ἔν
12703	ὅ
12709	σχῶμεν
12712	αὐτοῦ
12717	ἔξω
τοῦ
12721	ἀπέκτειναν
12724	ἔλθῃ
ὅ
κυ— ́ριος
τοῦ
12730	ποιήσει
12734	λέγουσιν
12736	κακοῦς
κακῶς
ἀπολέσει
12744	ἀλλοῖς
12747	ἀποδώσουσιν
12750	καρποῦς
ἔν
12753	καιροῖς
αὐτῶν
λέγει
12757	ὅ
Ἰησοῦς
12761	ἔν
12767	οἱ
12771	εἰς
12773	γωνια— ͂ς
πα— ́ρα—
κυ—ρίου
12781	ἔν
12783	ἡμῶν
δι— ́α—
12786	λέγω
ὑμίν
ὅτι
12791	ὑ—μῶν
ἥ
βασίλεια
τοῦ
θεοῦ
12798	ἔθνει
ποιοῦντι
12801	καρποῦς
12804	ὅ
12814	ἄν
12816	λικμήσει
12818	Κάι
12820	οἱ
12823	οἱ
12827	αὐτοῦ
12829	ὅτι
12831	αὐτῶν
λέγει
12836	κράτησαι
12840	ἔπει
εἰς
12845	Κάι
ἀποκρι̂θείς
ὅ
Ἰησοῦς
12850	εἶπεν
ἔν
12854	λέγων
12856	ἥ
βασίλεια
12859	οὐρανῶν
12863	ἐποίησεν
12865	τῷ
12867	αὐτοῦ
12871	δουλοῦς
αὐτοῦ
κάλεσαι
12876	εἰς
12885	ἄλλους
δουλοῦς
λέγων
εἴπατε
12891	ἴδου
12893	ἄριστον
12896	οἱ
ταυροί
12900	τα— ́
σιτιστά
τεθυμένα—
12904	πάντα
ἕτοι—μα
12907	εἰς
12910	οἱ
12916	εἰς
12918	ἴδιον
12925	αὐτοῦ
οἱ
12931	δουλοῦς
αὐτοῦ
ὑ—βρίσαν
12935	ἀπέκτειναν
ὅ
12942	τα— ́
12944	αὐτοῦ
12947	φονεῖς
12952	αὐτῶν
12955	λέγει
12957	δουλοῖς
αὐτοῦ
ὅ
12962	ἕτοι—μος
12964	οἱ
12968	ἦσαν
ἀξίοι—
πορεύεσθε
12974	διεξόδους
12976	ὁδῶν
12979	ἐᾶν
12982	εἰς
12987	οἱ
δουλοί
12990	εἰς
12992	ὁδοῦς
12996	εὗρον
13000	ἀγαθοῦς
13003	ὅ
13005	ἀνακειμένων
13008	ὅ
13010	θεα— ́σασθαι
13019	γαμοῦ
13021	λέγει
13024	πῶς
13028	ἔχων
13030	γαμοῦ
ὅ
13035	ὅ
13037	εἶπεν
13039	δια—κόνοις
13041	αὐτοῦ
13045	ἐκβα— ́λετε
13047	εἰς
13054	ὅ
13057	ὅ
13060	ὀδόντων
13063	εἰσιν
13065	ὀλιγοί
13067	ἐκλεκτοί
13070	οἱ
13077	ἔν
13080	ἀποστελλοῦσιν
13083	μαθητα— ́ς
αὐτῶν
13088	λέγοντας
13090	οἰδᾶμεν
ὅτι
ἀληθής
εἶ
13097	τοῦ
θεοῦ
ἔν
ἀλήθειαι
13104	μέλει
σοι
13111	εἰς
13114	εἶπον
13116	ἡμίν
13118	σοι
δοκεῖ
13124	ἤ
13128	ὅ
Ἰησοῦς
13132	αὐτῶν
εἶπεν
13136	πειράζετε
13142	τοῦ
13144	οἱ
13150	λέγει
13153	ἥ
εἰκῶν
13157	ἥ
ἐπιγραφῆ
λέγουσιν
13162	λέγει
13164	ἀπόδοτε
13166	τα— ́
13170	τα— ́
τοῦ
θεοῦ
τῷ
θέῳ
13182	ἔν
13185	ἡμέρα—|
13189	λέγοντες
13192	ἀναστᾶσιν
13196	λέγοντες
13198	Μωυσῆς
εἶπεν
ἐᾶν
13202	ἀποθανῇ
13204	ἔχων
13206	ἐπιγαμβρεύσει
ὅ
13209	αὐτοῦ
13212	αὐτοῦ
13214	ἀναστήσει
13216	τῷ
13218	αὐτοῦ
ἦσαν
13222	ἡμίν
13226	ὅ
πρωτός
13232	ἔχων
13234	ἀφήκε—ν
13237	αὐτοῦ
τῷ
13240	αὐτοῦ
ὁμοίως
13243	ὅ
13246	ὅ
13248	ἑώς
13251	ὕστερον
13255	ἥ
13257	ἔν
13259	ἀναστάσει
13270	ἀποκρι̂θείς
13272	ὅ
Ἰησοῦς
εἶπεν
13276	πλανᾶσθε
13280	γραφᾶς
13284	τοῦ
θεοῦ
ἔν
13289	ἀναστάσει
13291	γα— ́μουσιν
13295	ὧς
13297	ἔν
τῷ
13300	εἰσιν
13306	νεκρῶν
13310	ῥηθέν
ὑμίν
13313	τοῦ
θεοῦ
λέγοντος
13318	ὅ
13322	ὅ
13326	ὅ
13331	ὅ
13333	νεκρῶν
ἄλλα—
13338	οἱ
13344	αὐτοῦ
οἱ
13349	ὅτι
13353	συνήχθησαν
13360	ἔξ
αὐτῶν
13366	ποι— ́α—
ἐντολή
13369	ἔν
τῷ
νομῷ
ὅ
13376	ἀγαπησεῖς
κυ— ́ριον
13379	θέον
σοῦ
ἔν
ὁλῇ
13384	καρδιᾷ
σοῦ
13387	ἔν
ὁλῇ
13390	ψυ— ́χῃ
σοῦ
13393	ἔν
ὁλῇ
13396	διανοιᾷ
σοῦ
13400	ἥ
13403	πρωτῆ
ἐντολή
δεύτερα
ὁμοῖα
13408	ἀγαπησεῖς
13410	πλήσιον
σοῦ
ὧς
σεαυτόν
ἔν
13417	δύσιν
13420	ὅ
13422	κρεμᾶται
13424	οἱ
προφῆται
συνηγμένων
13432	ὅ
Ἰησοῦς
λέγων
13436	ὑμίν
δοκεῖ
13439	τοῦ
χριστοῦ
13444	λέγουσιν
13446	τοῦ
13448	λέγει
13450	πῶς
13453	ἔν
13455	καλεῖ
13457	κυ— ́ριον
λέγων
εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
13466	δεξιῶν
13468	ἑώς
ἄν
θῶ
13473	σοῦ
ὑποκατῶ
13476	ποδῶν
σοῦ
εἶ
13481	καλεῖ
13483	κυ— ́ριον
πῶς
13486	αὐτοῦ
13494	οὐδέ
13500	ἡμέρα—ς
ἐπερωτήσαι—
13505	ὅ
Ἰησοῦς
13513	αὐτοῦ
λέγων
13517	Μωυσέως
καθεδρα— ͂ς
13520	οἱ
13523	οἱ
13525	πάντα
13527	ὅσα—
ἐᾶν
13530	ὑμίν
13533	τηρεῖτε
κατά
13536	τα— ́
13538	αὐτῶν
13540	ποιεῖτε
λέγουσιν
13545	ποιοῦσιν
13549	βαρέα
13559	τῷ
13561	αὐτῶν
13564	κι— ́νησαι
αὐτα— ́
πάντα
13568	τα— ́
13570	αὐτῶν
ποιοῦσιν
13574	θεα—θῆναι
13577	πλατυ— ́νουσιν
13579	τα— ́
φυλακτηρία—
αὐτῶν
13583	μεγαλυ— ́νουσιν
τα— ́
13586	φιλοῦσιν
13590	ἔν
13592	δειπνοῖς
13596	ἔν
13602	ἔν
13619	ὑ—μῶν
ὅ
13626	ἔστε
13631	ὑ—μῶν
13638	ὑ—μῶν
ὅ
13641	ὅ
13645	καθηγῆται
ὅτι
13648	ὑ—μῶν
13651	ὅ
χριστός
ὅ
13656	ὑ—μῶν
13658	ὑ—μῶν
13662	ὑψώσει
13667	ταπεινώσει
13672	ὑμίν
13677	ὅτι
κλείετε
13680	βασιλεία—ν
13682	οὐρανῶν
13689	εἰσέρχεσθε
οὐδέ
13693	ἀφι— ́ετε
13696	ὑμίν
13701	ὅτι
περϊάγετε
13707	ξηρα— ́ν
ποίησαι
ἕνα—
13713	γένηται
ποιεῖτε
13718	διπλότερον
ὑ—μῶν
13721	ὑμίν
13723	τυφλοί
οἱ
λέγοντες
13727	ἄν
ὀμοσῇ
ἔν
τῷ
13736	ἄν
ὀμοσῇ
ἔν
τῷ
13741	τοῦ
νάου
ὀφείλει
μωροῖ
13746	τυφλοί
13751	ὅ
13753	ἤ
ὅ
ναός
ὅ
ἁγια— ́σα—ς
13762	ἄν
ὀμοσῇ
ἔν
τῷ
13771	ἄν
ὀμοσῇ
ἔν
τῷ
13776	τῷ
ἐπανῶ
αὐτοῦ
ὀφείλει
τυφλοί
13786	ἤ
13788	θυσιαστήριον
13790	α—ʽγίαζον
13793	ὅ
13796	ἔν
τῷ
13800	ἔν
13803	ἔν
πᾶσι
13806	ἐπανῶ
αὐτοῦ
13809	ὅ
13811	ἔν
τῷ
13815	ἔν
13818	ἔν
τῷ
κατοικοῦντι
13823	ὅ
13825	ἔν
τῷ
13829	ἔν
τῷ
13832	τοῦ
θεοῦ
13835	ἔν
τῷ
13838	ἐπανῶ
αὐτοῦ
13841	ὑμίν
13846	ὅτι
α—ʼποδεκατοῦτε
13849	ἡδύοσμον
13852	ἀνῆθον
13858	τα— ́
βαρυτέρα—
τοῦ
13866	ἐλεός
13872	ἔδει
ποίησαι
ἐκείνα—
13878	τυφλοί
οἱ
13888	ὑμίν
13893	ὅτι
καθαρίζετε
13897	τοῦ
13904	γεμοῦσιν
ἔξ
ἁρπάγης
13908	ἀκρα—σία—ς
13911	καθαρίσον
πρῶτον
13915	τοῦ
13918	γένηται
13922	αὐτοῦ
13925	ὑμίν
13930	ὅτι
παρομοιάζετε
13938	ὡραιοί
13941	γεμοῦσιν
13943	νεκρῶν
13952	φαίνεσθε
13955	δικαιοί
13958	ἔστε
μεστοί
13964	ὑμίν
13969	ὅτι
οἰκοδομεῖτε
13974	προφήτων
13976	κοσμεῖτε
τα— ́
13980	δικαίων
13982	λέγετε
εἶ
ἥμεθα
ἔν
13990	ἡμῶν
13992	ἄν
ἥμεθα
αὐτῶν
13996	ἔν
τῷ
14000	προφήτων
14002	μαρτυρεῖτε
14004	ὅτι
υἱοί
ἔστε
14010	προφητα— ͂ς
14018	ὑ—μῶν
14022	πῶς
14029	δι— ́α—
14031	ἰδοῦ
14033	ἀποστέλλω
14035	ὑ—μᾶς
προφητα— ͂ς
14038	σόφους
14041	ἔξ
αὐτῶν
14047	ἔξ
αὐτῶν
14050	ἔν
14053	ὑ—μῶν
14058	εἰς
14061	ἔλθῃ
14063	ὑ—μᾶς
πᾶν
14066	δίκαιον
14072	τοῦ
14075	τοῦ
δικαιοῦ
ἑώς
τοῦ
14081	υἵου
14086	τοῦ
νάου
14089	τοῦ
14091	ἀ—μῆν
λέγω
ὑμίν
ἥξει
14096	πάντα
14103	ἥ
14106	προφητα— ͂ς
14116	τα— ́
14118	σοῦ
14122	ἐπισυνα— ́γει
τα— ́
14132	ἰδοῦ
14134	ὑμίν
ὅ
οἶκος
ὑ—μῶν
λέγω
14140	ὑμίν
14144	ι—ʼδῆτε
14147	ἑώς
ἄν
14151	ὅ
14153	ἔν
14155	κυ—ρίου
Κάι
14158	ὅ
Ἰησοῦς
14161	τοῦ
ἱεροῦ
14166	οἱ
μαθηταί
αὐτοῦ
ἐπίδειξαι
14172	οἰκοδομᾶς
τοῦ
ἱεροῦ
ὅ
14177	ἀποκρι̂θείς
εἶπεν
14181	βλέπετε
14183	πάντα
ἀ—μῆν
λέγω
ὑμίν
14199	αὐτοῦ
14201	τοῦ
14204	Ἐλαιῶν
14207	οἱ
μαθηταί
14210	ἰδιᾶν
λέγοντες
εἶπε
ἡμίν
ποτε
14222	σῆς
παρουσία—ς
14226	τοῦ
14229	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
14234	βλέπετε
14237	ὑ—μᾶς
πλανήσῃ
14243	τῷ
14246	λέγοντες
14249	ὅ
χριστός
14253	πλανήσουσιν
14257	πολέμους
14260	πολεμῶν
ὁρᾶτε
14263	θροεῖσθε
δεῖ
14278	βασίλεια
14280	βασιλεία—ν
14286	κατά
14288	πάντα
14294	παραδώσουσιν
ὑ—μᾶς
εἰς
14300	ὑ—μᾶς
14302	ἔσεσθε
14308	δι— ́α—
14318	παραδώσουσιν
14320	μι—σήσουσιν
14327	πλανήσουσιν
14330	δι— ́α—
14336	ἥ
ἀγάπη
14340	ὅ
14343	εἰς
14351	εὐαγγελίον
14353	βασιλεία—ς
ἔν
ὁλῇ
14358	εἰς
μαρτυρίον
14365	ἥξει
14370	ι—ʼδῆτε
14376	ῥηθέν
δι— ́α—
14379	τοῦ
14382	ἔν
14385	ὅ
14389	οἱ
ἔν
14394	εἰς
τα— ́
ὀρῆ
ὅ
14399	τοῦ
14402	καταβατῶ
ἀρᾷ
τα— ́
14408	αὐτοῦ
14410	ὅ
ἔν
τῷ
14416	ὀπισῶ
ἀρᾷ
14420	αὐτοῦ
14424	ἔν
14430	ἔν
14434	προσεύχεσθε
14438	γένηται
ἥ
14441	ὑ—μῶν
14450	οἷα
14452	γεγόνε—ν
14455	κοσμοῦ
ἑώς
τοῦ
14462	γένηται
14464	εἶ
14467	αἵ
ἡμέραι
14471	ἄν
ἐσώθη
πάσα—
14475	δι— ́α—
14478	ἐκλέκτους
14480	αἵ
ἡμέραι
14484	ἐᾶν
14486	ὑμίν
εἴπῃ
ἴδου
14490	ὅ
χριστός
ἤ
14502	δώσουσιν
σημεῖα
μεγάλα—
14508	πλάνησαι
εἶ
δυνατόν
14513	ἐκλέκτους
ἰδοῦ
14516	ὑμίν
ἐᾶν
14520	ὑμίν
ἴδου
ἔν
14524	ἐρημῷ
14528	ἴδου
ἔν
14536	ἥ
ἀστραπή
14543	ἑώς
14547	ἥ
παρουσία—
τοῦ
υἵου
τοῦ
ἀνθρωποῦ
14554	ἐᾶν
14559	συναχθήσονται
οἱ
14562	εὐθέως
14568	ἡμερῶν
ἐκείνων
ὅ
14574	ἥ
14577	δωσεῖ
14582	οἱ
14586	τοῦ
οὐράνου
14589	αἵ
14592	οὐρανῶν
14596	φανήσεται
14599	τοῦ
υἵου
τοῦ
ἀνθρωποῦ
ἔν
14608	πάσαι
αἵ
φυ—λαί
14617	τοῦ
ἀνθρωποῦ
14623	τοῦ
οὐράνου
14628	δοξῆς
14634	αὐτοῦ
14639	ἐπισυνα— ́ξουσιν
14641	ἐκλέκτους
αὐτοῦ
14646	ἀνεμῶν
14648	ἄκρων
οὐρανῶν
ἑώς
ἄκρων
αὐτῶν
14656	συ—κῆς
14659	παραβολῆν
14661	ἠ— ́δη
ὅ
14665	γένηται
14668	τα— ́
φυλλᾶ
ἐκφυ— ́ῃ
γινώσκετε
ὅτι
14680	ι—ʼδῆτε
πάντα
14683	γινώσκετε
ὅτι
14689	ἀ—μῆν
λέγω
ὑμίν
ὅτι
14695	παρέλθῃ
ἥ
γενεα— ́
14699	ἑώς
ἄν
πάντα
14703	γένηται
ὅ
14707	ἥ
14710	οἱ
14712	λογοί
14720	ἡμέρα—ς
14723	ὥρα—ς
14726	οὐδέ
οἱ
14730	οὐρανῶν
οὐδέ
ὅ
14734	εἶ
14736	ὅ
14741	αἵ
ἡμέραι
τοῦ
14747	ἥ
παρουσία—
τοῦ
υἵου
τοῦ
ἀνθρωποῦ
ὧς
14755	ἦσαν
ἔν
14762	τοῦ
14772	ἡμέρα—ς
14775	εἰς
14781	ἑώς
14783	ὅ
14791	ἥ
παρουσία—
τοῦ
υἵου
τοῦ
ἀνθρωποῦ
14800	ἔν
τῷ
14810	ἔν
τῷ
14818	γρηγορεῖτε
14820	ὅτι
14822	οἰδᾶτε
ποι— ́α—|
ἡμέρα—|
ὅ
κυ— ́ριος
ὑ—μῶν
14831	γινώσκετε
ὅτι
εἶ
14835	ὅ
οἰκοδεσπότης
ποι— ́α—|
14839	ὅ
14842	ἐγρηγόρησεν
ἄν
14846	ἄν
εἰάσε—ν
14851	αὐτοῦ
δι— ́α—
14856	γίνεσθε
ἕτοι—μοι
ὅτι
ᾗ
14861	δοκεῖτε
14863	ὅ
14865	τοῦ
ἀνθρωποῦ
14869	ἄρα—
14871	ὅ
14878	ὅ
κυ— ́ριος
14883	αὐτοῦ
τοῦ
14888	τροφήν
ἔν
14892	ὅ
14897	ὅ
κυ— ́ριος
αὐτοῦ
εὑρήσει
14902	ποιοῦντα
ἀ—μῆν
λέγω
ὑμίν
ὅτι
14911	αὐτοῦ
καταστήσει
14914	ἐᾶν
14916	εἴπῃ
ὅ
14921	ἔν
14923	καρδιᾷ
αὐτοῦ
14927	ὅ
κυ— ́ριος
14933	συνδούλους
αὐτοῦ
ἐσθίῃ
14938	πι— ́νῃ
14941	μεθυ—όντων
ἥξει
ὅ
κυ— ́ριος
τοῦ
δουλοῦ
ἐκεινοῦ
ἔν
ἡμέρα—|
ᾗ
14952	προσδοκᾷ
14954	ἔν
14956	ᾗ
14960	διχοτομήσει
14965	αὐτοῦ
14969	θησεῖ
14972	ὅ
14975	ὅ
14978	ὀδόντων
14981	ἥ
βασίλεια
14984	οὐρανῶν
δέκα—
παρθένοις
14991	ἑαυτῶν
14993	εἰς
ὑπαντῆσιν
τοῦ
14999	ἔξ
αὐτῶν
ἦσαν
μώρα—|
15006	αἵ
15008	μώρα—|
15015	ἑαυτῶν
ἐλαίον
αἵ
15021	ἐλαίον
ἔν
15028	ἑαυτῶν
15031	τοῦ
15034	πάσαι
15037	μέσης
15041	γεγόνε—ν
ἴδου
ὅ
15045	ἐξέρχεσθε
εἰς
ἀπαντῆσιν
15050	πάσαι
αἵ
παρθένοι
15058	ἑαυτῶν
αἵ
15061	μώρα—|
15064	εἶπαν
δότε
ἡμίν
15068	τοῦ
ἐλαιοῦ
ὑ—μῶν
ὅτι
αἵ
15074	ἡμῶν
15076	ἀπεκρι̂ ́θησαν
15078	αἵ
15080	λέγουσαι
μῆ
ποτε
15085	ἀρκέσῃ
ἡμίν
15088	ὑμίν
πορεύεσθε
15095	ἀγοράσατε
15099	αὐτῶν
ἀγορᾶσαι
15102	ὅ
15105	αἵ
ἕτοι—μοι
15109	αὐτοῦ
εἰς
15114	ἐκλείσθη
ἥ
θυρᾶ
ὕστερον
15121	αἵ
λοιπαί
παρθένοι
λέγουσαι
κυ— ́ριε
κυ— ́ριε
ἀνοῖξον
ἡμίν
ὅ
15131	ἀποκρι̂θείς
εἶπεν
ἀ—μῆν
λέγω
ὑμίν
15137	οἰδᾶ
ὑ—μᾶς
γρηγορεῖτε
15141	ὅτι
15143	οἰδᾶτε
15145	ἡμέρα—ν
οὐδέ
15148	ὥρα—ν
15152	ἀποδημῶν
15156	δουλοῦς
15160	τα— ́
15162	αὐτοῦ
15168	ταλαντᾶ
15174	ἕν
15176	κατά
15178	ἰδιᾶν
15182	εὐθέως
15184	ὅ
τα— ́
15187	ταλαντᾶ
15190	ἔν
15194	ἄλλα—
15197	ὅ
τα— ́
15201	ἄλλα—
15203	ὅ
15206	ἕν
15212	ἔκρυψεν
15215	τοῦ
κυ—ρίου
αὐτοῦ
15223	ὅ
κυ— ́ριος
15226	δούλων
ἐκείνων
15229	συναιρεῖ
15232	αὐτῶν
15235	ὅ
τα— ́
15238	ταλαντᾶ
15241	ἄλλα—
15243	ταλαντᾶ
λέγων
κυ— ́ριε
15247	ταλαντᾶ
15250	ἰδέ
ἄλλα—
15253	ταλαντᾶ
15257	ὅ
κυ— ́ριος
αὐτοῦ
15266	ὀλίγα—
15271	σέ
καταστήσω
εἴσελθε
εἰς
15277	τοῦ
κυ—ρίου
σοῦ
15282	ὅ
τα— ́
15285	ταλαντᾶ
εἶπεν
κυ— ́ριε
15289	ταλαντᾶ
15292	ἰδέ
ἄλλα—
15295	ταλαντᾶ
15299	ὅ
κυ— ́ριος
αὐτοῦ
15308	ὀλίγα—
15313	σέ
καταστήσω
εἴσελθε
εἰς
15319	τοῦ
κυ—ρίου
σοῦ
15325	ὅ
15327	ἕν
15330	εἶπεν
κυ— ́ριε
15333	σέ
ὅτι
15336	εἶ
15341	ἐσπειρα— ͂ς
15343	συναγῶν
15353	σοῦ
ἔν
15357	ἰδέ
ἔχεις
15361	ἀποκρι̂θείς
15363	ὅ
κυ— ́ριος
αὐτοῦ
εἶπεν
15373	ὅτι
15377	ἐσπειρᾶ
15379	συναγῶ
15383	ἔδει
σέ
15387	τα— ́
15396	ἄν
15401	ἀ— ́ρατε
15404	αὐτοῦ
15408	δότε
τῷ
15411	τα— ́
δέκα—
ταλαντᾶ
τῷ
15421	τοῦ
15427	ἔχει
15430	αὐτοῦ
15434	δοῦλον
ἐκβα— ́λετε
εἰς
15443	ὅ
15446	ὅ
15449	ὀδόντων
15452	ἔλθῃ
ὅ
15455	τοῦ
ἀνθρωποῦ
ἔν
15459	δοξῇ
αὐτοῦ
15463	οἱ
15466	αὐτοῦ
15468	καθίσει
15471	δοξῆς
αὐτοῦ
15474	συναχθήσονται
15476	αὐτοῦ
πάντα
τα— ́
15481	ἀφορίσει
15484	ἀλλήλων
15486	ὅ
15488	ἀφορίζει
τα— ́
15495	στήσει
τα— ́
15500	δεξιῶν
αὐτοῦ
τα— ́
15505	ἔξ
15508	ἔρει
ὅ
15513	δεξιῶν
αὐτοῦ
15516	οἱ
15518	τοῦ
15524	ὑμίν
βασιλεία—ν
15527	καταβόλης
κοσμοῦ
15539	ξένος
15552	ἔν
15562	οἱ
δικαιοί
λέγοντες
κυ— ́ριε
ποτε
σέ
15572	ἤ
15576	ποτε
15578	σέ
15580	ξένον
15583	ἤ
15587	ποτε
15589	σέ
15591	ἀσθενοῦντα
ἤ
ἔν
15598	σέ
15600	ἀποκρι̂θείς
ὅ
15603	ἔρει
15605	ἀ—μῆν
λέγω
ὑμίν
15610	ἐποιήσατε
15618	ἐμοῖ
ἐποιήσατε
15621	ἔρει
15624	ἔξ
15626	πορεύεσθε
15628	ἐμοῦ
κατηρα—μένοι
εἰς
15634	αἰώνιον
15637	τῷ
15642	αὐτοῦ
15655	ξένος
15666	ἀσθένης
15668	ἔν
15678	λέγοντες
κυ— ́ριε
ποτε
σέ
15684	ἤ
15686	ἤ
ξένον
ἤ
15690	ἤ
ἀσθένη
ἤ
ἔν
15698	σοι
15700	ἀποκρι̂θήσεται
15702	λέγων
ἀ—μῆν
λέγω
ὑμίν
15709	ἐποιήσατε
15714	οὐδέ
ἐμοῖ
ἐποιήσατε
15720	εἰς
15722	αἰώνιον
οἱ
15725	δικαιοί
εἰς
ζωήν
αἰώνιον
Κάι
15731	ὁτέ
15733	ὅ
Ἰησοῦς
15737	λόγους
15739	εἶπεν
15742	αὐτοῦ
οἰδᾶτε
ὅτι
15747	ἡμέρα—ς
15752	ὅ
15754	τοῦ
ἀνθρωποῦ
15757	εἰς
15761	συνήχθησαν
οἱ
15765	οἱ
15767	τοῦ
15769	εἰς
15772	τοῦ
ἀρχιερέως
τοῦ
λεγομένου
15786	ἔλεγον
15788	μῆ
ἔν
15791	ἑορτῇ
15795	γένηται
ἔν
τῷ
15799	τοῦ
15801	Ἰησοῦ
15803	ἔν
15805	ἔν
15808	τοῦ
λεπροῦ
15815	μυ— ́ρου
βαρυτιμοῦ
15818	κατέχεεν
15822	αὐτοῦ
15826	οἱ
μαθηταί
15829	λέγοντες
εἰς
15832	ἥ
15845	ὅ
Ἰησοῦς
εἶπεν
15850	κόπους
παρέχετε
15854	ἔργον
15856	καλόν
15858	εἰς
15864	ἔχετε
15866	ἑαυτῶν
15871	ἔχετε
βαλοῦσα
15876	μῦρον
15879	τοῦ
15884	ἐνταφίασαι
15886	ἐποίησεν
ἀ—μῆν
λέγω
ὑμίν
15891	ἐᾶν
15894	εὐαγγελίον
15896	ἔν
ὁλῷ
τῷ
15903	ἐποίησεν
15905	εἰς
15913	ὅ
λεγόμενος
15920	εἶπεν
15922	θέλετε
15925	ἄγω
ὑμίν
15929	οἱ
15942	παραδῷ
15945	πρωτῆι
15949	οἱ
μαθηταί
τῷ
Ἰησοῦ
λέγοντες
15957	σοι
15961	ὅ
15963	εἶπεν
ὑπα— ́γετε
εἰς
15970	δεῖνα
15972	εἴπατε
15974	ὅ
15976	λέγει
ὅ
15983	σέ
ποίω
15989	μαθητῶν
15992	ἐποιῆσαν
οἱ
μαθηταί
ὧς
συνέταξεν
15998	ὅ
Ἰησοῦς
16004	ὄψιας
16011	μαθητῶν
16013	ἐσθιόντων
αὐτῶν
εἶπεν
ἀ—μῆν
λέγω
ὑμίν
ὅτι
16021	ἔξ
ὑ—μῶν
παραδωσεῖ
16027	σφοδρα— ́
16029	λέγειν
16033	μήτι
16036	κυ— ́ριε
ὅ
16039	ἀποκρι̂θείς
εἶπεν
ὅ
16044	ἐμοῦ
16047	ἔν
τῷ
16052	παραδωσεῖ
ὅ
16056	τοῦ
ἀνθρωποῦ
ὑπάγει
16062	αὐτοῦ
16065	τῷ
16069	οὗ
ὅ
16072	τοῦ
ἀνθρωποῦ
16075	καλόν
ἦν
16078	εἶ
16081	ὅ
16084	ἀποκρι̂θείς
16087	ὅ
παραδίδους
16090	εἶπεν
μήτι
16095	λέγει
16098	εἴπα—ς
ἐσθιόντων
16101	αὐτῶν
16103	ὅ
Ἰησοῦς
16107	εὐλόγησας
ἐκλα— ́σε—ν
16113	εἶπεν
16123	ποτήριον
16128	λέγων
16130	ἔξ
αὐτοῦ
16145	εἰς
16147	ἁμαρτίων
λέγω
16150	ὑμίν
16153	πι— ́ω
16158	τοῦ
16161	ἀμπέλου
ἑώς
16164	ἡμέρα—ς
16168	πι— ́νω
16170	ὑ—μῶν
καῖνον
ἔν
16174	βασιλεία—|
τοῦ
16178	Κάι
16181	εἰς
16185	Ἐλαιῶν
16187	λέγει
16189	ὅ
Ἰησοῦς
16194	ἔν
ἐμοῖ
ἔν
16202	πατάξω
16207	τα— ́
16216	προ ̈α— ́ξω
ὑ—μᾶς
εἰς
16220	Γαλιλαία—ν
ἀποκρι̂θείς
16223	ὅ
16225	εἶπεν
16227	εἶ
16230	ἔν
σοι
16237	ὅ
Ἰησοῦς
ἀ—μῆν
λέγω
σοι
ὅτι
ἔν
16249	φώνησαι
16251	ἀπαρνήσῃ
16253	λέγει
16255	ὅ
16258	δέῃ
16261	σοι
16265	σέ
α—ʼπαρνήσομαι
ὁμοίως
16270	οἱ
μαθηταί
εἶπαν
16276	αὐτῶν
ὅ
Ἰησοῦς
εἰς
χώριον
λεγόμενον
16284	λέγει
16287	καθίσατε
αὐτοῦ
ἑώς
οὗ
16297	πέτρον
16301	υἱοῦς
16308	λέγει
16312	ἥ
ψυ— ́χη
16315	ἑώς
θανατοῦ
16320	γρηγορεῖτε
16322	ἐμοῦ
16325	μι—κρόν
ἐπέσεν
16329	αὐτοῦ
16332	λέγων
16335	εἶ
δυνατόν
16340	ἐμοῦ
16342	ποτήριον
16346	ὧς
16350	ὧς
16356	μαθητα— ́ς
16362	λέγει
τῷ
16367	ἰσχυ— ́σατε
16369	ὥρα—ν
γρηγόρησαι
16372	ἐμοῦ
γρηγορεῖτε
16375	προσεύχεσθε
16379	εἰς
16385	ἥ
16388	ἀσθένης
16391	δευτεροῦ
16394	λέγων
16397	εἶ
16399	δυνάται
16402	ἐᾶν
16405	πι— ́ω
16408	θελήμα—
σοῦ
16413	εὗρεν
16416	ἦσαν
16418	αὐτῶν
οἱ
16429	τριτοῦ
16439	μαθητα— ́ς
16441	λέγει
16443	καθεύδετε
16446	ἀναπαύεσθε
ἰδοῦ
16449	ἥ
ὥρα—
16452	ὅ
16454	τοῦ
ἀνθρωποῦ
16457	εἰς
16460	ἐγείρεσθε
ἀγῶμεν
ἰδοῦ
16464	ὅ
παραδίδους
16467	Κάι
16469	αὐτοῦ
16471	ἰδοῦ
16479	αὐτοῦ
16485	ξυλῶν
16488	ἀρχιερέων
16491	τοῦ
16493	ὅ
16495	παραδίδους
16500	λέγων
16502	ἄν
φιλήσω
16509	εὐθέως
16511	τῷ
Ἰησοῦ
εἶπεν
16519	ὅ
16521	Ἰησοῦς
εἶπεν
16527	παρεῖ
16540	ἰδοῦ
16544	Ἰησοῦ
ἔκτεινας
16551	αὐτοῦ
16555	δοῦλον
τοῦ
ἀρχιερέως
16559	αὐτοῦ
16563	λέγει
16565	ὅ
Ἰησοῦς
ἀποστρέψον
16570	σοῦ
εἰς
16577	οἱ
16580	ἔν
16582	ἀπολοῦνται
ἤ
δοκεῖς
ὅτι
16588	παρακάλεσαι
16593	παραστήσει
16596	πλείω
16599	ἀγγελῶν
πῶς
16603	αἵ
γραφαί
ὅτι
16607	δεῖ
16609	ἔν
16613	εἶπεν
ὅ
Ἰησοῦς
16618	ὧς
16620	λῃστήν
16625	ξυλῶν
16629	ἡμέρα—ν
ἔν
τῷ
ἱερῷ
16641	ὅλον
γεγόνε—ν
16645	αἵ
γραφαί
16648	προφήτων
16650	οἱ
μαθηταί
16656	οἱ
16667	οἱ
16670	οἱ
16672	συνήχθησαν
ὅ
16680	ἑώς
16682	αὔλης
τοῦ
ἀρχιερέως
16687	ἐσῶ
16691	ὑπηρέτων
16695	οἱ
16701	ὅλον
16704	κατά
τοῦ
Ἰησοῦ
16712	εὗρον
16715	ψευδομαρτυρῶν
ὕστερον
16720	εἶπαν
16724	κατάλυσαι
16727	τοῦ
θεοῦ
16730	δι— ́α—
τρίων
ἡμερῶν
οἰκοδόμησαι
16735	ἀνάστα—ς
ὅ
ἀρχιερεῦς
εἶπεν
16741	ἀποκρι̂νῇ
16744	σοῦ
καταμαρτυροῦσιν
ὅ
16748	Ἰησοῦς
16751	ὅ
ἀρχιερεῦς
εἶπεν
16755	ἐξορκίζω
σέ
κατά
τοῦ
θεοῦ
τοῦ
16763	ἡμίν
16765	εἶ
16767	εἶ
ὅ
χριστός
ὅ
16772	τοῦ
θεοῦ
λέγει
16776	ὅ
Ἰησοῦς
16779	εἴπα—ς
16781	λέγω
ὑμίν
16788	τοῦ
ἀνθρωποῦ
16792	δεξιῶν
16800	τοῦ
οὐράνου
16803	ὅ
ἀρχιερεῦς
διέρρηξεν
τα— ́
16808	αὐτοῦ
λέγων
16815	μαρτυρῶν
ἰδέ
16822	ὑμίν
δοκεῖ
οἱ
16827	εἶπαν
16829	θανατοῦ
16833	εἰς
16836	αὐτοῦ
16840	οἱ
16843	λέγοντες
προφητεῦσον
ἡμίν
χριστέ
16849	ὅ
παίσα—ς
σέ
ὅ
16856	ἔξω
ἔν
16859	αὐλῇ
16865	λέγουσα
Κάι
16870	Ἰησοῦ
τοῦ
16873	ὅ
16878	λέγων
16880	οἰδᾶ
16882	λέγεις
16885	εἰς
16890	ἄλλη
16892	λέγει
16896	ἦν
16898	Ἰησοῦ
τοῦ
16905	ὅρκου
ὅτι
16908	οἰδᾶ
16912	μι—κρόν
16915	οἱ
16917	εἶπον
τῷ
16923	ἔξ
αὐτῶν
εἶ
16928	ἥ
λαλια— ́
σοῦ
δῆλον
σέ
ποιεῖ
16939	ὅτι
16941	οἰδᾶ
16950	ὅ
16952	τοῦ
16954	Ἰησοῦ
16956	ὅτι
16959	φώνησαι
16961	ἀπαρνήσῃ
16965	ἔξω
16967	πικρῶς
πρωία—ς
16974	οἱ
16977	οἱ
16979	τοῦ
16981	κατά
τοῦ
Ἰησοῦ
16985	θανατῶσαι
16994	τῷ
16997	ἰ—δῶν
16999	ὅ
17002	ὅτι
κατεκρι̂ ́θη
μεταμεληθείς
ἔστρεψεν
τα— ́
17013	λέγων
17018	οἱ
17020	εἶπαν
17023	ἡμα— ́ς
17025	ὄψῃ
17028	τα— ́
17030	εἰς
17037	οἱ
17041	τα— ́
17043	εἶπαν
17047	αὐτα— ́
εἰς
17051	ἔπει
τι— ́μη
17059	ἔξ
αὐτῶν
17063	τοῦ
κεραμεῶς
εἰς
τάφην
17068	ξένοις
17071	ὅ
17076	ἑώς
17082	ῥηθέν
δι— ́α—
17085	τοῦ
17087	λέγοντος
Κάι
17090	τα— ́
17094	τι— ́μην
τοῦ
17100	υἱῶν
17104	αὐτα— ́
εἰς
17108	τοῦ
κεραμεῶς
17111	συνέταξεν
17113	κυ— ́ριος
ὅ
17116	Ἰησοῦς
17119	τοῦ
17124	ὅ
17126	λέγων
17128	εἶ
ὅ
17132	Ἰουδαι— ́ων
ὅ
17135	Ἰησοῦς
17138	λέγεις
17140	ἔν
τῷ
17146	ἀρχιερέων
17152	λέγει
17154	ὅ
17158	πόσα—
σοῦ
καταμαρτυροῦσιν
17163	ἀπεκρι̂ ́θη
17166	οὐδέ
ἕν
17173	λιᾶν
κατά
17178	ὅ
17180	ἀπολυ— ́ειν
ἕνα—
τῷ
17184	δέσμιον
17190	δέσμιον
ἐπίσημον
λεγόμενον
17194	συνηγμένων
17196	αὐτῶν
εἶπεν
17199	ὅ
17201	τίνα
θέλετε
ἀπολυ— ́σω
ὑμίν
17206	ἤ
17209	λεγόμενον
χριστόν
17213	ὅτι
δι— ́α—
17220	αὐτοῦ
17222	τοῦ
17227	ἥ
17229	αὐτοῦ
λέγουσα
17232	σοι
17234	τῷ
17237	πολλα— ́
17245	οἱ
17249	οἱ
17251	ἐπεῖσαν
17262	ἀποκρι̂θείς
17264	ὅ
17266	εἶπεν
17268	τίνα
θέλετε
17273	ἀπολυ— ́σω
ὑμίν
οἱ
17277	εἶπαν
17280	λέγει
17282	ὅ
17286	ποιήσω
17289	λεγόμενον
χριστόν
λέγουσιν
17294	ὅ
17300	ἐποίησεν
οἱ
17303	περισσῶς
ἐκράζον
λέγοντες
17307	ἰ—δῶν
17309	ὅ
17311	ὅτι
17313	ὠφέλει
ἄλλα—
17320	ἀπενίψατο
17324	τοῦ
ὀχλοῦ
λέγων
ἀθῷος
17330	τοῦ
17336	ἀποκρι̂θείς
17338	ὅ
17340	εἶπεν
17343	αὐτοῦ
17345	ἡμα— ́ς
17348	τα— ́
17350	ἡμῶν
17352	ἀπέλυ—σεν
17364	οἱ
17366	τοῦ
17371	εἰς
17377	ὁλῆν
17379	σπεῖραν
17390	ἔξ
ἀκανθών
17396	αὐτοῦ
17399	ἔν
17401	δεξιᾷ
αὐτοῦ
17406	αὐτοῦ
ἐνεπαῖξαν
17409	λέγοντες
17413	Ἰουδαι— ́ων
17416	εἰς
17423	εἰς
17426	αὐτοῦ
17428	ὁτέ
ἐνεπαῖξαν
17438	τα— ́
17440	αὐτοῦ
17444	εἰς
17446	σταύρωσαι
17449	εὗρον
17451	Κυρήναιον
17457	ἀ—ρῇ
17460	αὐτοῦ
Κάι
17463	εἰς
17465	λεγόμενον
17471	λεγόμενος
17477	χόλης
μεμι—γμένον
17488	τα— ́
17490	αὐτοῦ
17500	ἐπανῶ
17503	αὐτοῦ
17505	αἰτία—ν
αὐτοῦ
17520	λῃσταί
17523	δεξιῶν
17526	ἔξ
17528	οἱ
17530	παραπορευόμενοι
17536	αὐτῶν
17538	λέγοντες
ὅ
καταλυῶν
17544	ἔν
17547	οἰκοδομῶν
σῶσον
σεαυτόν
εἶ
17552	εἶ
τοῦ
θεοῦ
17556	κατάβηθι
17558	τοῦ
σταύρου
ὁμοίως
οἱ
17563	ἐμπαίζοντες
17569	ἔλεγον
ἄλλους
ἐσώσε—ν
17574	δυνάται
σῶσαι
17579	καταβατῶ
17582	τοῦ
σταύρου
17588	πεποίθε—ν
17591	θέον
17594	εἶ
17597	εἶπεν
17599	ὅτι
θεοῦ
17607	οἱ
λῃσταί
οἱ
17617	ἑκτῆς
ὥρα—ς
17622	πάσαν
17625	ἑώς
ὥρα—ς
17632	ὥρα—ν
17634	ὅ
Ἰησοῦς
φωνῇ
17638	λέγων
Ἤλει
Ἤλει
17645	θεέ
17647	θεέ
17653	τίνες
17659	ἔλεγον
ὅτι
17662	φωνεῖ
17665	εὐθέως
17668	ἔξ
αὐτῶν
17677	περίθεις
17681	οἱ
17684	εἶπαν
17687	εἶ
17692	ὅ
17694	Ἰησοῦς
17697	φωνῇ
17699	ἀφήκε—ν
17702	Κάι
ἰδοῦ
17706	τοῦ
νάου
17711	ἑώς
κάτω
εἰς
17716	ἥ
17718	ἐσείσθη
17720	αἵ
17724	τα— ́
17728	πολλα— ́
17732	ἁ—γίων
17742	αὐτοῦ
17744	εἰς
17746	ἁγιᾶν
17751	ὅ
17755	οἱ
17757	αὐτοῦ
17765	τα— ́
γινομένα—
17768	σφοδρα— ́
λέγοντες
17771	θεοῦ
17773	ἦν
17775	ἦσαν
17785	τῷ
Ἰησοῦ
17789	Γαλιλαία—ς
διακονοῦσαι
17792	ἔν
17794	ἦν
μαριᾶ
ἥ
17799	μαριᾶ
ἥ
τοῦ
17807	ἥ
17810	υἱῶν
17812	ὄψιας
17820	οὔνομα
17826	τῷ
Ἰησοῦ
17830	τῷ
17835	τοῦ
Ἰησοῦ
17838	ὅ
17846	ὅ
17850	ἔν
17856	ἔν
τῷ
17859	αὐτοῦ
17863	ἔν
17871	θυρᾷ
τοῦ
17875	ἦν
17879	ἥ
17882	ἥ
ἄλλη
μαριᾶ
17887	τοῦ
τάφου
17891	ἐπαύριον
17897	συνήχθησαν
οἱ
17901	οἱ
17905	λέγοντες
κυ— ́ριε
17908	ὅτι
17910	ὅ
17912	εἶπεν
17914	ζῶν
17916	τρεῖς
ἡμέρα—ς
17919	κελεῦσον
17923	ταφόν
ἑώς
17926	τριτῆς
ἡμέρα—ς
17929	ποτε
17931	οἱ
μαθηταί
17937	τῷ
17942	νεκρῶν
17945	ἥ
ἐσχάτη
πλάνη
χειρῶν
17950	πρωτῆς
17953	ὅ
17955	ἔχετε
17957	ὑπα— ́γετε
ἀσφαλίσασθε
ὧς
οἰδᾶτε
οἱ
17966	ταφόν
17978	εἰς
17983	ἥ
17986	ἥ
ἄλλη
μαριᾶ
θεώρησαι
17991	ταφόν
17993	ἰδοῦ
17999	κυ—ρίου
κατάβα—ς
ἔξ
οὐράνου
18010	ἐπανῶ
αὐτοῦ
ἦν
18014	ἥ
18016	αὐτοῦ
ὧς
ἀστραπή
18022	αὐτοῦ
λευκόν
ὧς
χιῶν
18028	τοῦ
φοβοῦ
αὐτοῦ
ἐσεισθῆσαν
οἱ
18036	ὧς
νεκροί
ἀποκρι̂θείς
18040	ὅ
18042	εἶπεν
18045	μῆ
φοβεῖσθε
18048	οἰδᾶ
18050	ὅτι
18053	ἐσταυρώμενον
ζητεῖτε
18061	εἶπεν
18071	εἴπατε
18074	αὐτοῦ
ὅτι
18079	νεκρῶν
18081	ἰδοῦ
προ ̈α— ́γει
ὑ—μᾶς
εἰς
18086	Γαλιλαία—ν
18090	ἰδοῦ
εἶπον
ὑμίν
18097	τοῦ
18100	φοβοῦ
18105	ἀπάγγειλαι
18108	αὐτοῦ
18110	ἰδοῦ
Ἰησοῦς
18114	λέγων
χαίρετε
αἵ
18120	αὐτοῦ
18124	προσεκύνησαν
18127	λέγει
18129	ὅ
Ἰησοῦς
μῆ
φοβεῖσθε
ὑπα— ́γετε
ἀπαγγείλατε
18140	εἰς
18142	Γαλιλαία—ν
ἄκει
18148	αὐτῶν
ἰδοῦ
τίνες
18154	εἰς
18161	τα— ́
γενομένα—
18172	ἱκανα— ́
18176	λέγοντες
εἴπατε
ὅτι
οἱ
μαθηταί
αὐτοῦ
18184	ἔκλεψαν
18186	ἡμῶν
18189	ἐᾶν
18193	τοῦ
18198	ὑ—μᾶς
18201	οἱ
18205	ἐποιῆσαν
ὧς
18208	Κάι
18210	ὅ
18213	πα— ́ρα—
18215	μέχρι
18218	ἡμέρα—ς
οἱ
18222	μαθηταί
18224	εἰς
18226	Γαλιλαία—ν
εἰς
18230	οὗ
18233	ὅ
Ἰησοῦς
18238	προσεκύνησαν
οἱ
18244	ὅ
Ἰησοῦς
18248	λέγων
18251	πάσα—
ἐξουσία—
ἔν
18262	πάντα
τα— ́
18267	εἰς
18270	τοῦ
18273	τοῦ
υἵου
18276	τοῦ
18282	πάντα
ὅσα—
18285	ὑμίν
18287	ἰδοῦ
18290	ὑ—μῶν
18292	πάσα—ς
18294	ἡμέρα—ς
ἑώς
18298	τοῦ
18301	τοῦ
18303	Ἰησοῦ
χριστοῦ
υἵου
θεοῦ
18309	ἔν
τῷ
18312	τῷ
προφητῇ
ἴδου
ἀποστέλλω
18320	προσωποῦ
σοῦ
18323	κατασκευασεῖ
18326	σοῦ
φωνή
βοῶντος
ἔν
18331	ἐρημῷ
18335	κυ—ρίου
εὐθεία—ς
ποιεῖτε
18340	αὐτοῦ
18343	ὅ
18345	ἔν
18347	ἐρημῷ
18350	μετανοία—ς
εἰς
18353	ἁμαρτίων
18358	πάσα—
ἥ
Ἰουδαῖα
χωρᾶ
18363	οἱ
18369	αὐτοῦ
ἔν
τῷ
18377	αὐτῶν
18379	ἦν
ὅ
18390	ὀσφύν
αὐτοῦ
18393	ἐσθῶν
18397	ἄγριον
18400	λέγων
18402	ὅ
18405	ὀπισῶ
18407	οὗ
18412	λῦσαι
18414	ἱμᾶντα
18417	αὐτοῦ
18420	ὑ—μᾶς
18424	βαπτίσει
ὑ—μᾶς
18427	ἁγιῷ
Κάι
18430	ἔν
18435	Ἰησοῦς
18439	Γαλιλαία—ς
18442	εἰς
18451	τοῦ
18456	οὐρανοῦς
18460	ὧς
18462	κατάβαινον
εἰς
18466	φωνή
18470	οὐρανῶν
18472	εἶ
ὅ
18476	ὅ
18478	ἔν
σοι
18481	Κάι
18487	εἰς
18489	ἐρῆμον
18491	ἦν
ἔν
18494	ἐρημῷ
18496	ἡμέρα—ς
18499	τοῦ
Σατανᾶ
18502	ἦν
18505	θηριῶν
18507	οἱ
18509	διηκόνουν
18511	Κάι
18518	ὅ
Ἰησοῦς
εἰς
18522	Γαλιλαία—ν
18525	εὐαγγελίον
τοῦ
θεοῦ
18529	λέγων
ὅτι
18532	ὅ
18536	ἥ
βασίλεια
τοῦ
θεοῦ
μετανοεῖτε
18542	πιστεύετε
ἔν
τῷ
18546	Κάι
παραγῶν
πα— ́ρα—
18552	Γαλιλαία—ς
18556	Ἀνδρεᾶν
18561	ἔν
18564	ἦσαν
18566	ἀλεεῖς
18568	εἶπεν
18570	ὅ
Ἰησοῦς
18573	ὀπισῶ
18576	ποιήσω
ὑ—μᾶς
18579	ἀλεεῖς
18584	τα— ́
18588	Κάι
πρόβας
18594	τοῦ
18600	αὐτοῦ
18603	ἔν
τῷ
18607	τα— ́
18617	αὐτῶν
18619	ἔν
τῷ
18624	μισθωτῶν
18626	ὀπισῶ
αὐτοῦ
Κάι
18630	εἰς
18637	εἰς
18646	αὐτοῦ
ἦν
18651	ὧς
ἐξουσιᾶν
ἔχων
18656	ὧς
οἱ
18659	Κάι
18661	ἦν
ἔν
18665	αὐτῶν
18667	ἔν
18671	ἀνέκραξεν
λέγων
18674	ἡμίν
18676	σοι
Ἰησοῦ
18680	ἀπόλεσαι
ἡμα— ́ς
οἰδᾶ
σέ
18685	εἶ
ὅ
ἁ—γίος
τοῦ
θεοῦ
18693	ὅ
Ἰησοῦς
18697	ἔξελθε
ἔξ
αὐτοῦ
18709	φωνῇ
18712	ἔξ
αὐτοῦ
18720	λέγοντας
18725	καινή
18727	ἐξουσιᾶν
18733	ἐπιτάσσει
18739	ἥ
18741	αὐτοῦ
18744	εἰς
ὁλῆν
18749	Γαλιλαία—ς
Κάι
18754	συναγωγῆς
18757	εἰς
18767	ἥ
18769	πενθέρα—
18775	λέγουσιν
18781	ἤγειρεν
18787	ἀφήκε—ν
18789	ὅ
18792	διηκονεῖ
18794	ὄψιας
18797	ὁτέ
18799	ὅ
18806	κακῶς
18812	ἦν
ὅλη
ἥ
18819	θυρᾶν
18823	κακῶς
18825	ποικίλαις
18828	δαιμόνια
πολλα— ́
18833	ἠφιέν
18835	τα— ́
δαιμόνια
ὅτι
18840	Κάι
πρῷ
18843	λιᾶν
ἀνάστα—ς
18848	εἰς
ἐρῆμον
18851	ἄκει
18856	Σιμῶν
18858	οἱ
18860	αὐτοῦ
18862	εὗρον
18865	λέγουσιν
18867	ὅτι
18870	σέ
18872	λέγει
18874	ἀγῶμεν
ἀλλάχου
εἰς
18883	κηρυ— ́ξω
εἰς
18891	εἰς
18893	συναγωγᾶς
αὐτῶν
εἰς
ὁλῆν
18898	Γαλιλαία—ν
18900	τα— ́
δαιμόνια
18903	Κάι
18908	παρακαλῶν
18912	λέγων
18914	ὅτι
ἐᾶν
18919	καθάρισαι
18922	ἔκτεινας
18925	αὐτοῦ
ἥψα—το
18928	λέγει
18936	αὐτοῦ
ἥ
λεπρά
18948	λέγει
18950	ὁρᾶ
18954	ἄλλα—
ὕπαγε
σεαυτόν
δεῖξον
τῷ
ἱερεῖ
18963	τοῦ
18965	σοῦ
ἅ
προσέταξεν
Μωυσῆς
εἰς
μαρτυρίον
18972	ὅ
18977	πολλα— ́
18986	φανερώς
εἰς
18991	ἔξω
18993	ἐρημοῖς
18995	ἦν
19001	Κάι
19004	εἰς
19007	ἡμερῶν
19009	ὅτι
ἔν
19014	συνήχθησαν
19020	τα— ́
19023	θυρᾶν
19041	προσένεγκαι
19043	δι— ́α—
19048	στέγην
19050	ἦν
19053	χαλῶσι
19057	ὅ
19061	ἰ—δῶν
ὅ
Ἰησοῦς
19066	αὐτῶν
λέγει
τῷ
19072	σοῦ
αἵ
19075	ἦσαν
19077	τίνες
19083	διαλογιζόμενοι
ἔν
19086	καρδιᾷς
αὐτῶν
19091	λαλεῖ
βλασφημεῖ
19094	δυνάται
19097	εἶ
19100	ὅ
19105	ὅ
Ἰησοῦς
τῷ
19109	αὐτοῦ
ὅτι
19112	διαλογίζονται
ἔν
19115	λέγει
19119	διαλογίζεσθε
ἔν
19122	καρδιᾷς
ὑ—μῶν
19126	εὐκοπώτερον
19128	τῷ
19131	σοῦ
αἵ
19134	ἤ
19136	ἔγειρε
19138	ἄρον
19141	σοῦ
19143	περιπάτει
19146	εἰδῆτε
ὅτι
ἐξουσιᾶν
ἔχει
ὅ
19152	τοῦ
ἀνθρωποῦ
19159	λέγει
τῷ
19162	σοι
λέγω
ἔγειρε
ἄρον
19168	σοῦ
19170	ὕπαγε
εἰς
19174	σοῦ
19179	ἀρα— ͂ς
19186	ἐξιστᾶσθαι
19191	θέον
λέγοντας
ὅτι
19197	Κάι
19200	πα— ́ρα—
19205	ὅ
19214	παραγῶν
19218	τοῦ
19223	τελωνίον
19225	λέγει
19227	α—ʼκολούθει
19230	ἀνάστα—ς
19233	Κάι
19235	κατακεῖσθαι
19237	ἔν
19240	αὐτοῦ
19247	τῷ
Ἰησοῦ
19252	αὐτοῦ
ἦσαν
19260	οἱ
19265	ὅτι
19272	ἔλεγον
19275	αὐτοῦ
ὅτι
19284	ἀκούσα—ς
ὅ
Ἰησοῦς
λέγει
19292	οἱ
19296	οἱ
κακῶς
19301	κάλεσαι
δικαιοῦς
ἄλλα—
19305	Κάι
ἦσαν
οἱ
μαθηταί
19311	οἱ
19317	λέγουσιν
19319	Δία
19321	οἱ
μαθηταί
19325	οἱ
μαθηταί
19330	οἱ
19332	σοι
μαθηταί
19337	εἶπεν
19339	ὅ
Ἰησοῦς
μῆ
19343	οἱ
υἱοί
τοῦ
19347	ἔν
19349	ὅ
19352	αὐτῶν
19359	νυμφίον
19361	αὐτῶν
19367	ἡμέραι
19371	αὐτῶν
ὅ
19376	νηστεύσουσιν
ἔν
19380	ἡμέρα—|
19383	ῥάκους
19388	πάλαιον
εἶ
19396	αὐτοῦ
19398	καῖνον
τοῦ
παλαιοῦ
19402	χεῖρον
σχισμα— ́
19407	βάλλει
19409	νέον
εἰς
19412	παλαίους
εἶ
19416	ῥήξει
ὅ
19422	ὅ
19426	οἱ
ἀσκοί
ἄλλα—
19430	νέον
εἰς
19433	καίνους
Κάι
19437	ἔν
19440	παραπορεύεσθαι
δι— ́α—
19445	οἱ
μαθηταί
αὐτοῦ
19455	οἱ
19457	ἔλεγον
19459	ἴδε
19461	ποιοῦσιν
19468	λέγει
19473	ἐποίησεν
19475	ὁτέ
19482	οἱ
19484	αὐτοῦ
πῶς
19487	εἰς
19490	τοῦ
θεοῦ
19494	ἀρχιερέως
19505	εἶ
19517	ἔλεγεν
19521	δι— ́α—
19527	ὅ
19529	δι— ́α—
19533	κυ— ́ριος
19535	ὅ
19537	τοῦ
ἀνθρωποῦ
19540	τοῦ
19542	Κάι
19545	εἰς
19548	ἦν
19552	ἔχων
19558	εἶ
19561	θεραπεύσει
19565	αὐτοῦ
19567	λέγει
τῷ
19570	τῷ
19574	ξηρα— ́ν
ἔγειρε
εἰς
19580	λέγει
19586	ποίησαι
ἤ
κακοποίησαι
ψύχην
σῶσαι
ἤ
ἀπόκτειναι
οἱ
19600	ὄργης
19604	πωρώσει
19606	καρδια— ͂ς
αὐτῶν
λέγει
τῷ
19611	ἔκτεινον
19618	ἥ
19620	αὐτοῦ
19623	οἱ
19630	ἐδίδουν
19632	αὐτοῦ
19636	Κάι
ὅ
Ἰησοῦς
19641	μαθητῶν
αὐτοῦ
19652	Γαλιλαία—ς
19664	Ἰδουμαία—ς
19666	πέρα—ν
τοῦ
19677	ὅσα—
ποιεῖ
19683	εἶπεν
19686	αὐτοῦ
19689	προσκαρτερῇ
19691	δι— ́α—
19705	αὐτοῦ
19711	τα— ́
19713	τα— ́
19721	ἐκράζον
λέγοντα
ὅτι
19725	εἶ
ὅ
19728	τοῦ
θεοῦ
19731	πολλα— ́
19737	φανερόν
19739	Κάι
19741	εἰς
19745	προσκαλεῖται
19754	ἐποίησεν
19757	ὦσιν
19759	αὐτοῦ
19762	ἀποστέλλῃ
19767	ἐξουσιᾶν
19769	τα— ́
δαιμόνια
19772	ἐποίησεν
19778	τῷ
19780	πέτρον
19784	τοῦ
19790	τοῦ
19799	υἱοί
βροντῆς
19802	Ἀνδρεᾶν
19804	φίλιππον
19806	Βαρθολομαῖον
19810	θώμα—ν
19814	τοῦ
19823	Ἰουδᾶν
19829	Κάι
19831	εἰς
19836	ὅ
19847	οἱ
19849	αὐτοῦ
19851	κράτησαι
19853	ἔλεγον
19855	ὅτι
ἐξεστῆ
19858	οἱ
19860	οἱ
19863	καταβάντες
ἔλεγον
ὅτι
19867	ἔχει
19869	ὅτι
ἔν
τῷ
ἄρχοντι
19874	δαιμονίων
19876	τα— ́
δαιμόνια
19881	ἔν
19883	ἔλεγεν
19885	πῶς
δυνάται
Σατανᾶς
19891	ἐᾶν
βασίλεια
19897	δυνάται
19899	ἥ
βασίλεια
19903	ἐᾶν
οἰκία
19910	ἥ
οἰκία
19915	εἶ
ὅ
Σατανᾶς
ἀνέστη
19924	δυνάται
19926	ἄλλα—
19928	ἔχει
19931	δυνάται
19933	εἰς
19936	τοῦ
ι—ʼσχύρου
19939	τα— ́
σκευή
αὐτοῦ
διαρπάσαι—
ἐᾶν
19945	πρῶτον
19948	δήσῃ
19953	αὐτοῦ
διαρπάσει
ἀ—μῆν
λέγω
ὑμίν
ὅτι
πάντα
19962	υἱοῖς
19965	τα— ́
19968	αἵ
19970	ὅσα—
ἐᾶν
19975	ἄν
βλασφημησῇ
εἰς
19981	ἅγιον
19983	ἔχει
19985	εἰς
19988	ἄλλα—
19993	ὅτι
ἔλεγον
19997	ἔχει
Κάι
20000	ἥ
20002	αὐτοῦ
20004	οἱ
20006	αὐτοῦ
20008	ἔξω
20010	ἀπέστειλαν
20021	λέγουσιν
20023	ἴδου
ἥ
20026	σοῦ
20028	οἱ
20030	σοῦ
20032	αἵ
20034	σοῦ
ἔξω
20037	σέ
20039	ἀποκρι̂θείς
20041	λέγει
20044	ἥ
20048	οἱ
20057	λέγει
ἴδε
ἥ
20063	οἱ
20067	ἄν
ποιήσῃ
20070	θελήμα—
τοῦ
θεοῦ
20081	Κάι
20085	πα— ́ρα—
20096	εἰς
20098	ἐμβᾶντα
20100	ἔν
20105	ὅ
20113	ἦσαν
20117	ἔν
20119	πολλα— ́
20121	ἔλεγεν
20123	ἔν
20126	αὐτοῦ
α—ʼκούετε
ἰδοῦ
20130	ὅ
σπει— ́ρων
σπεῖραι
20135	ἔν
τῷ
20140	ἐπέσεν
πα— ́ρα—
20146	τα— ́
πετεινα— ́
20153	ἐπέσεν
20165	δι— ́α—
20172	ὁτέ
20174	ὅ
20178	δι— ́α—
20186	ἐπέσεν
εἰς
20192	αἵ
20202	ἄλλα—
ἐπέσεν
εἰς
20208	καλῆν
20214	αὐξανομένα—
20217	εἰς
20220	ἔν
20223	ἔν
20226	ἔλεγεν
20228	ἔχει
20232	Κάι
ὁτέ
20235	κατά
μονάς
20239	οἱ
20248	ἔλεγεν
20250	ὑμίν
20255	βασιλεία—ς
τοῦ
θεοῦ
20261	ἔξω
ἔν
20264	τα— ́
πάντα
20278	συνιῶσιν
20280	ποτε
20286	λέγει
20289	οἰδᾶτε
20291	παραβολῆν
20294	πῶς
πάσα—ς
20299	ὅ
σπει— ́ρων
20303	σπείρει
20306	εἰσιν
οἱ
πα— ́ρα—
20313	ὅ
20320	ὅ
Σατανᾶς
20327	ἐσπάρμενον
εἰς
20332	εἰσιν
ὁμοίως
οἱ
20336	τα— ́
πετρώδη
20339	οἵ
20353	ἔν
20355	ἄλλα—
προσκαιροί
εἰσιν
20361	ἤ
20363	δι— ́α—
20369	ἀλλοί
εἰσιν
οἱ
εἰς
20377	εἰσιν
οἱ
20383	αἵ
μεριμνᾷ
τοῦ
20388	ἥ
ἀπάτη
τοῦ
πλουτοῦ
20393	αἵ
20395	τα— ́
λοιπά
ἐπιθυ—μίαι
εἰσπορευομένα—|
συνπνι— ́γουσιν
20407	εἰσιν
οἱ
20413	καλῆν
20423	ἔν
20426	ἔν
20429	ἔν
20431	Κάι
ἔλεγεν
20434	ὅτι
μήτι
20437	ὅ
20444	ἤ
20447	κλι— ́νην
20452	λυχνία—ν
20458	κρύπτον
ἐᾶν
20463	οὐδέ
20465	ἀπόκρυφον
20468	ἔλθῃ
εἰς
φανερόν
εἶ
20473	ἔχει
20477	Κάι
ἔλεγεν
20480	βλέπετε
20482	ἀκούετε
ἔν
20486	μετρεῖτε
20488	ὑμίν
20491	ὑμίν
20494	ἔχει
20500	ἔχει
20503	ἔχει
20506	αὐτοῦ
Κάι
ἔλεγεν
20511	ἥ
βασίλεια
τοῦ
θεοῦ
ὧς
20517	βάλῃ
20524	καθεύδῃ
20529	ἡμέρα—ν
20531	ὅ
20533	βλαστᾷ
20535	μηκυ— ́νηται
ὧς
20540	αὐτομάτη
ἥ
20543	καρποφορεῖ
πρῶτον
20549	πλήρης
20551	ἔν
τῷ
20557	ὅ
20563	ὅτι
παρέστηκεν
ὅ
20567	Κάι
ἔλεγεν
πῶς
20572	βασιλεία—ν
τοῦ
θεοῦ
ἤ
ἔν
20579	παραβολῇ
θῶμεν
ὧς
20590	μι—κρότερον
20610	ποιεῖ
20617	σκιᾶν
αὐτοῦ
τα— ́
πετεινα— ́
τοῦ
οὐράνου
20624	Κάι
20637	παραβόλης
20642	ἰδιᾶν
20645	ἰδίοις
20647	ἐπέλυεν
πάντα
Κάι
λέγει
20652	ἔν
20655	ἡμέρα—|
ὄψιας
20659	εἰς
20661	πέρα—ν
20668	ὧς
ἦν
ἔν
τῷ
20674	ἄλλα—
20676	ἦν
20678	αὐτοῦ
20683	α—ʼνεμοῦ
20685	τα— ́
20688	εἰς
20692	ἠ— ́δη
20698	ἦν
ἔν
20701	πρυμνῇ
20707	ἐγείρουσιν
20710	λέγουσιν
20714	μέλει
σοι
ὅτι
ἀπολλύμεθα
20721	τῷ
20724	εἶπεν
20727	σιωπᾶ
20731	ὅ
20735	γαληνῆ
20738	εἶπεν
20741	δειλοῖ
ἔστε
20744	πῶς
20746	ἔχετε
20753	ἔλεγον
20757	ἄρα—
20760	ὅτι
20762	ὅ
20765	ἥ
20769	Κάι
20771	εἰς
20773	πέρα—ν
20775	θαλασσῆς
εἰς
20778	χωρᾶν
20783	αὐτοῦ
20785	τοῦ
20794	ἔν
20799	κατοικῆσιν
20801	ἔν
20805	οὐδέ
ἁλύσει
20811	δῆσαι
δι— ́α—
20816	πεδᾷς
20823	αὐτοῦ
20828	πεδα— ͂ς
20832	ἰσχυ— ́ε—ν
20834	δάμα—σαι
20836	δι— ́α—
20840	ἡμέρα—ς
ἔν
20845	ἔν
20848	ἦν
20853	λιθοῖς
20855	ἰ—δῶν
20866	φωνῇ
20868	λέγει
20870	ἐμοῖ
20872	σοι
Ἰησοῦ
20875	τοῦ
θεοῦ
τοῦ
20880	σέ
20882	θέον
20886	ἔλεγεν
20889	ἔξελθε
20895	τοῦ
ἀνθρωποῦ
20902	σοι
20904	λέγει
20909	ὅτι
20915	πολλα— ́
20918	αὐτα— ́
20920	ἔξω
20922	χωρα— ͂ς
ἦν
20927	τῷ
ὄρεϊ
20936	λέγοντες
πέμψον
ἡμα— ́ς
εἰς
20943	εἰς
20951	τα— ́
20953	τα— ́
20956	εἰς
20960	ὥρμησεν
ἥ
20963	κατά
τοῦ
κρημνοῦ
εἰς
20969	ὧς
20973	ἔν
20976	Κάι
οἱ
20983	εἰς
20987	εἰς
21011	ἐσχηκότα
21017	διηγήσαντο
21019	οἱ
21021	πῶς
21023	τῷ
21031	παρακαλεῖν
21036	ὁρίων
αὐτῶν
21040	αὐτοῦ
εἰς
21046	ὅ
21050	αὐτοῦ
21054	ἀφήκε—ν
21056	ἄλλα—
λέγει
21059	ὕπαγε
εἰς
21063	σοῦ
21070	ὅσα—
ὅ
κυ— ́ριος
σοι
πεποιήκε—ν
21076	ἠλέησεν
σέ
21083	ἔν
21085	δεκαπόλει
ὅσα—
ἐποίησεν
21089	ὅ
Ἰησοῦς
21094	Κάι
διαπερασᾶντος
τοῦ
Ἰησοῦ
ἔν
τῷ
21102	εἰς
21104	πέρα—ν
συνήχθη
21111	ἦν
πα— ́ρα—
21123	ἰ—δῶν
21129	αὐτοῦ
21131	παρακάλει
21133	πολλα— ́
λέγων
ὅτι
21140	ἔχει
21143	ἐπιθῇς
21150	ζησῇ
21154	αὐτοῦ
21163	Κάι
21165	οὖσα
ἔν
ῥύσεϊ
21170	ἔτη
21172	πολλα— ́
21179	τα— ́
21182	πάντα
21186	ἄλλα—
21188	εἰς
21190	χεῖρον
21193	τα— ́
21195	τοῦ
Ἰησοῦ
21198	ἔν
τῷ
21201	ὀπισθέν
ἥψα—το
τοῦ
21205	αὐτοῦ
ἔλεγεν
21208	ὅτι
ἐᾶν
21214	αὐτοῦ
21219	ἥ
πηγή
τοῦ
21226	τῷ
21228	ὅτι
ἰᾶται
21235	ὅ
Ἰησοῦς
21238	ἔν
21241	ἔξ
αὐτοῦ
21245	ἐπιστραφεῖς
ἔν
τῷ
21249	ἔλεγεν
21252	ἥψα—το
21256	ἔλεγον
21258	οἱ
μαθηταί
αὐτοῦ
21265	σέ
21267	λέγεις
21270	ἥψα—το
21277	ἥ
21285	γεγόνε—ν
21289	προσεπεσέν
21292	εἶπεν
21294	πάσαν
21296	ἀληθειᾶν
ὅ
21299	εἶπεν
21302	ἥ
21304	σοῦ
σεσώκε—ν
σέ
ὕπαγε
εἰς
21312	ὑγιῆς
21316	σοῦ
21318	αὐτοῦ
21322	τοῦ
ἀρχισυναγωγοῦ
λέγοντες
ὅτι
ἤ
21328	σοῦ
21335	ὅ
21337	Ἰησοῦς
παρακούσα—ς
21342	λέγει
τῷ
21345	μῆ
φοβοῦ
21351	ἀφήκε—ν
21354	αὐτοῦ
συνακολουθήσαι—
εἶ
21359	πέτρον
21369	εἰς
21372	τοῦ
ἀρχισυναγωγοῦ
21375	θεωρεῖ
21381	πολλα— ́
21384	λέγει
21387	θορυβεῖσθε
21389	κλαίετε
21391	παιδίον
21394	ἄλλα—
21398	αὐτοῦ
21406	τοῦ
παιδίου
21414	αὐτοῦ
21418	ἦν
21420	παιδίον
21425	τοῦ
παιδίου
λέγει
21433	μεθερμηνευόμενον
21435	κορα—σίον
σοι
λέγω
ἔγειρε
21441	ἀνέστη
21443	κορα—σίον
21446	ἦν
21448	ἐτῶν
21453	ἐκστάσει
21458	πολλα— ́
21464	εἶπεν
21468	Κάι
21473	εἰς
21476	αὐτοῦ
21480	οἱ
μαθηταί
αὐτοῦ
21488	ἔν
21492	οἱ
21496	λέγοντες
πόθεν
21502	ἥ
21504	ἥ
21508	αἵ
21511	δι— ́α—
21513	χειρῶν
αὐτοῦ
21519	ὅ
21521	ὅ
21524	μάριας
21531	Ἴουδα
21536	εἰσιν
αἵ
21539	αὐτοῦ
21542	ἡμα— ́ς
21545	ἔν
21548	ἔλεγεν
21550	ὅ
Ἰησοῦς
ὅτι
21557	εἶ
21559	ἔν
21562	αὐτοῦ
21564	ἔν
21567	αὐτοῦ
21569	ἔν
21572	αὐτοῦ
21577	ποίησαι
οὐδεμίαν
21580	εἶ
21582	ὀλιγοῖς
21584	ἐπίθεις
21590	δι— ́α—
21592	ἀπιστιᾶν
αὐτῶν
Κάι
21597	κωμα— ͂ς
21600	Κάι
προσκαλεῖται
21613	ἐξουσιᾶν
21615	πνευματῶν
21624	εἰς
21626	εἶ
21633	πηρα— ́ν
21635	εἰς
21638	χάλκον
ἄλλα—
21644	ἐνδυ—σῆσθε
21646	χιτώνα—ς
21648	ἔλεγεν
21651	ἐᾶν
21653	εἰς
21656	μένετε
ἑώς
ἄν
21663	ἄν
21666	δέξηται
ὑ—μᾶς
21670	ὑ—μῶν
21673	ἐκτινάξατε
21675	χοῦν
21677	ὑποκατῶ
21679	ποδῶν
ὑ—μῶν
εἰς
μαρτυρίον
21684	Κάι
21688	μετανόωσιν
21690	δαιμόνια
πολλα— ́
21695	ἐλαϊῷ
21700	Κάι
21702	ὅ
21705	φανερόν
21710	αὐτοῦ
21712	ἔλεγον
ὅτι
21715	ὅ
21719	νεκρῶν
21721	δι— ́α—
21723	ἐνεργοῦσιν
αἵ
21726	ἔν
21728	ἀλλοί
21730	ἔλεγον
ὅτι
21734	ἀλλοί
21736	ἔλεγον
ὅτι
21739	ὧς
21742	προφήτων
ἀκούσα—ς
21745	ὅ
21747	ἔλεγεν
21756	ὅ
21765	ἔν
21767	δι— ́α—
21771	φιλιπποῦ
τοῦ
21774	αὐτοῦ
ὅτι
21778	ἔλεγεν
21780	ὅ
21782	τῷ
21784	ὅτι
21787	σοι
21791	τοῦ
21793	σοῦ
ἥ
21802	ἀπόκτειναι
21806	ὅ
21814	ἀνδρᾶ
δίκαιον
21822	ἀκούσα—ς
αὐτοῦ
πολλα— ́
21827	ἡδέως
αὐτοῦ
21830	Κάι
21832	ἡμέρα—ς
εὐκαιροῦ
ὁτέ
21838	αὐτοῦ
21840	ἐποίησεν
21843	αὐτοῦ
21849	πρωτοῖς
21851	Γαλιλαία—ς
21862	τῷ
21867	ὅ
21870	εἶπεν
τῷ
21873	αἰτῆσον
21876	ἐᾶν
21880	σοι
21884	ὅτι
ἐᾶν
21889	σοι
ἑώς
21893	βασιλεία—ς
21897	εἶπεν
21899	μητρί
21903	ἥ
21905	εἶπεν
21909	τοῦ
21920	λέγουσα
21923	ἐξαϋ—τῆς
21931	τοῦ
21936	ὅ
21938	δι— ́α—
21940	ὅρκους
21946	ἀθέτησαι
21951	ὅ
21954	ἐπέταξεν
ἔνεγκαι
21958	αὐτοῦ
21963	ἔν
21970	αὐτοῦ
21976	τῷ
21980	κορα—σίον
21984	μητρί
21988	οἱ
μαθηταί
αὐτοῦ
21993	ἤρα—ν
21996	αὐτοῦ
22000	ἔν
22002	Κάι
22004	οἱ
22012	πάντα
ὅσα—
ἐποιῆσαν
22016	ὅσα—
22019	λέγει
22025	ἰδιᾶν
εἰς
ἐρῆμον
22030	ἀναπαυ— ́σασθε
22032	ἦσαν
22034	οἱ
22037	οἱ
22041	οὐδέ
22043	εὐκαιροῦν
22046	ἔν
τῷ
22049	εἰς
ἐρῆμον
22053	ἰδιᾶν
22062	πεζῇ
22066	πόλεω̂ν
22072	Κάι
22081	ὅτι
ἦσαν
ὧς
22092	πολλα— ́
Κάι
ἠ— ́δη
ὥρα—ς
22100	οἱ
μαθηταί
αὐτοῦ
ἔλεγον
ὅτι
ἐρῆμος
22107	ὅ
22110	ἠ— ́δη
ὥρα—
22113	ἀπολῦσον
22117	εἰς
22122	κωμα— ͂ς
22127	ὅ
22129	ἀποκρι̂θείς
εἶπεν
22132	δότε
22137	λέγουσιν
22148	ὅ
22150	λέγει
22152	ποσοῦς
ἔχετε
22155	ὑπα— ́γετε
22159	λέγουσιν
22163	ἰχθύας
22165	ἐπέταξεν
22169	συμποσία—
συμποσία—
22172	τῷ
χλωρῷ
22176	ἀνεπέσαν
πρασιαί
πρασιαί
κατά
22182	κατά
22192	ἰχθύας
22194	εἰς
22197	εὐλογήσε—ν
22199	κατεκλα— ́σε—ν
22212	ἰχθύας
22221	ἤρα—ν
22229	ἰχθυῶν
22231	ἦσαν
οἱ
22238	Κάι
22242	μαθητα— ́ς
αὐτοῦ
22245	εἰς
22250	εἰς
22252	πέρα—ν
22255	ἑώς
22257	ἀπολυεῖ
22264	εἰς
22269	ὄψιας
22271	ἦν
22274	ἔν
22277	θαλασσῆς
22285	ἰ—δῶν
22288	ἔν
τῷ
22291	ἦν
22293	ὅ
22305	περιπατῶν
22308	θαλασσῆς
22313	οἱ
22319	θαλασσῆς
περιπατοῦντα
22322	ὅτι
22326	ἀνέκραξαν
22333	ὅ
22338	αὐτῶν
22340	λέγει
22342	θαρσεῖτε
22346	φοβεῖσθε
22351	εἰς
22356	ὅ
22359	λιᾶν
22361	περισσοῦ
ἔν
22364	ἐξι—στᾶντο
22372	ἦν
αὐτῶν
ἥ
καρδία—
22377	Κάι
διαπερασᾶντες
22383	εἰς
22389	αὐτῶν
22391	τοῦ
22397	ὁλῆν
22399	χωρᾶν
22407	κακῶς
22412	ὅτι
22416	ἄν
22418	εἰς
κωμα— ͂ς
ἤ
εἰς
πόλεις
ἤ
εἰς
22426	ἔν
22437	τοῦ
κρασπεδοῦ
τοῦ
22441	αὐτοῦ
22445	ἄν
ἥψα—ντο
αὐτοῦ
ἐσῴζοντο
Κάι
22453	οἱ
22456	τίνες
22466	μαθητῶν
αὐτοῦ
ὅτι
κοινᾷς
22477	οἱ
22482	οἱ
22484	ἐᾶν
22499	ἀγορα— ͂ς
ἐᾶν
22506	ἄλλα—
πολλα— ́
22509	ἅ
22515	ξεστῶν
22519	ἐπερωτῶσιν
22521	οἱ
22524	οἱ
22526	Δία
22529	περιπατοῦσιν
οἱ
μαθηταί
σοῦ
κατά
22538	ἄλλα—
κοινᾷς
22544	ὅ
22546	εἶπεν
22548	κάλω̂ς
22552	ὑ—μῶν
22555	ὧς
22557	ὅτι
22559	ὅ
22564	τι—μᾷ
ἥ
22567	καρδία—
αὐτῶν
22570	ἀπέχει
22572	ἐμοῦ
μάτην
22584	τοῦ
θεοῦ
κρατεῖτε
22592	ἔλεγεν
22594	κάλω̂ς
ἀθετεῖτε
22598	τοῦ
θεοῦ
22603	ὑ—μῶν
22605	Μωυσῆς
22607	εἶπεν
τι—μᾶ
22611	σοῦ
22615	σοῦ
22617	ὅ
κακολογῶν
22620	ἤ
22626	λέγετε
ἐᾶν
εἴπῃ
22630	τῷ
22632	ἤ
22634	μητρί
22640	ἐᾶν
ἔξ
ἐμοῦ
22645	ἀφι— ́ετε
22648	ποίησαι
τῷ
22651	ἤ
22653	μητρί
22657	τοῦ
θεοῦ
22660	παραδόσει
ὑ—μῶν
ᾗ
22665	παρομοία—
τοιαύτα—
πολλα— ́
ποιεῖτε
Κάι
22674	ἔλεγεν
22676	ἀκούσατε
22680	σύνετε
22684	τοῦ
ἀνθρωποῦ
εἰσπορευόμενον
εἰς
22690	δυνάται
κοίνωσαι
22693	ἄλλα—
τα— ́
22696	τοῦ
ἀνθρωποῦ
ἐκπορευομένα—
22700	τα— ́
22704	Κάι
ὁτέ
22707	εἰς
22710	τοῦ
ὀχλοῦ
22714	οἱ
μαθηταί
αὐτοῦ
22718	παραβολῆν
22720	λέγει
22726	ἔστε
22728	νοεῖτε
ὅτι
πᾶν
22733	εἰσπορευόμενον
εἰς
22738	δυνάται
22740	κοίνωσαι
ὅτι
22744	αὐτοῦ
εἰς
22747	καρδιᾶν
22749	εἰς
22753	εἰς
22758	πάντα
τα— ́
22761	ἔλεγεν
22763	ὅτι
22766	τοῦ
ἀνθρωποῦ
ἐκπορευόμενον
22770	κοινοῖ
22777	καρδια— ͂ς
22780	οἱ
22782	οἱ
κακοί
22787	φονοί
μοιχεία—|
22798	πάντα
22800	τα— ́
πονήρα—
22805	κοινοῖ
22810	ἀνάστα—ς
22812	εἰς
τα— ́
ὁρία—
Τυροῦ
Κάι
22818	εἰς
22832	αὐτοῦ
22841	προσεπεσέν
22845	αὐτοῦ
ἥ
22849	ἦν
22852	τῷ
γένει
22859	δαιμόνιον
ἐκβάλῃ
22866	ἔλεγεν
22869	πρῶτον
22871	τα— ́
22876	καλόν
22881	τεκνῶν
22886	ἥ
22888	ἀπεκρι̂ ́θη
22890	λέγει
22892	νᾷ
κυ— ́ριε
22895	τα— ́
22897	ὑποκατῶ
22899	τραπεζῆς
22905	παιδιῶν
22907	εἶπεν
22909	Δία
22913	ὕπαγε
ἐξεληλύθε—ν
22918	σοῦ
22920	δαιμόνιον
22923	εἰς
22927	εὗρεν
22929	παιδίον
22933	κλι— ́νην
22936	δαιμόνιον
22938	Κάι
22943	ὁρίων
Τυροῦ
22946	δι— ́α—
22948	εἰς
22952	Γαλιλαία—ς
ἄνα
22956	ὁρίων
22958	Κάι
22965	παρακαλοῦσιν
22968	ἐπιθῇ
22976	τοῦ
ὀχλοῦ
22979	ἰδιᾶν
22983	αὐτοῦ
εἰς
τα— ́
22987	αὐτοῦ
22990	ἥψα—το
22992	γλωσσῆς
αὐτοῦ
22996	εἰς
23001	λέγει
23009	αὐτοῦ
αἵ
23015	ὅ
23018	γλωσσῆς
αὐτοῦ
23022	ὀρθῶς
23028	λέγωσιν
23032	διεστέλλετο
23035	περισσότερον
23040	λέγοντες
κάλω̂ς
πάντα
πεποιήκε—ν
23047	ποιεῖ
23050	ἀλαλοῦς
23052	ἔν
23058	ὀχλοῦ
23067	μαθητα— ́ς
λέγει
23074	ὅτι
ἠ— ́δη
ἡμέραι
τρεῖς
προσμένουσιν
23086	ἐᾶν
ἀπολυ— ́σω
23089	νη— ́στεις
εἰς
23092	αὐτῶν
23094	ἔν
23096	ὁδῷ
23098	τίνες
αὐτῶν
23102	εἰσιν
23104	ἀπεκρι̂ ́θησαν
23106	οἱ
μαθηταί
αὐτοῦ
ὅτι
πόθεν
23115	χόρτασαι
ἀρτῶν
23118	ἐρημιάς
23122	ποσοῦς
ἔχετε
23125	οἱ
23127	εἶπαν
23131	τῷ
23133	ἀναπεσεῖν
23143	ἐκλα— ́σε—ν
23148	αὐτοῦ
23153	τῷ
23158	ὀλίγα—
23160	εὐλόγησας
αὐτα— ́
εἶπεν
23171	ἤρα—ν
23176	ἦσαν
23178	ὧς
23181	ἀπέλυ—σεν
23183	Κάι
23185	ἔμβας
εἰς
23191	μαθητῶν
αὐτοῦ
23194	εἰς
τα— ́
μέρη
23198	Κάι
23200	οἱ
23208	αὐτοῦ
23211	τοῦ
οὐράνου
23216	α—ʼναστέναξας
τῷ
23219	αὐτοῦ
λέγει
23222	ἥ
γενεα— ́
23225	ζητεῖ
23227	ἀ—μῆν
λέγω
ὑμίν
εἶ
23240	ἔμβας
23242	εἰς
23244	πέρα—ν
Κάι
23250	εἶ
23252	ἕνα—
23257	ἑαυτῶν
ἔν
τῷ
23262	διεστέλλετο
23264	λέγων
ὁρᾶτε
βλέπετε
23280	ὅτι
23286	λέγει
23289	διαλογίζεσθε
ὅτι
23293	ἔχετε
23295	νοεῖτε
οὐδέ
συνι— ́ετε
23299	ἔχετε
23301	καρδιᾶν
ὑ—μῶν
23306	βλέπετε
23311	ἀκούετε
23314	μνημονεύετε
ὁτέ
23319	ἐκλα— ́σα—
εἰς
23323	ποσοῦς
23327	ἠρᾶτε
λέγουσιν
23331	ὁτέ
23334	εἰς
23337	ποσῶν
23341	ἠρᾶτε
23343	λέγουσιν
23346	ἔλεγεν
23349	συνι— ́ετε
Κάι
23352	εἰς
23354	Κάι
23359	παρακαλοῦσιν
23362	αὐτοῦ
23368	τοῦ
τύφλου
23372	ἔξω
23377	εἰς
τα— ́
23380	αὐτοῦ
ἐπίθεις
23387	εἶ
23392	ἔλεγεν
23395	ἀνθρωποῦς
ὅτι
ὧς
δένδρα
ὁρῶ
23409	αὐτοῦ
23421	εἰς
23423	αὐτοῦ
λέγων
23426	εἰς
23430	Κάι
23432	ὅ
Ἰησοῦς
23435	οἱ
μαθηταί
αὐτοῦ
εἰς
23440	κωμα— ͂ς
23443	φιλιπποῦ
23445	ἔν
23447	ὁδῷ
23450	μαθητα— ́ς
αὐτοῦ
λέγων
23454	τίνα
23456	λέγουσιν
οἱ
ἀνθρωποί
23460	οἱ
23462	εἶπαν
23464	λέγοντες
ὅτι
23470	ἀλλοί
23472	ἀλλοί
23474	ὅτι
23477	προφήτων
23484	τινα
23486	λέγετε
23488	ἀποκρι̂θείς
ὅ
23491	λέγει
23494	εἶ
ὅ
χριστός
23502	λέγωσιν
23504	αὐτοῦ
Κάι
23509	ὅτι
δεῖ
23513	τοῦ
ἀνθρωποῦ
πολλα— ́
23524	ἀρχιερέων
23532	τρεῖς
ἡμέρα—ς
23536	παρρησιᾷ
23542	ὅ
23546	ἐπιτι—μᾶν
23548	ὅ
23550	ἐπιστραφεῖς
23552	ἰ—δῶν
23554	μαθητα— ́ς
αὐτοῦ
23559	λέγει
ὕπαγε
ὀπισῶ
23563	Σατανᾶ
ὅτι
23566	φρονεῖς
τα— ́
τοῦ
θεοῦ
ἄλλα—
τα— ́
23574	Κάι
23581	αὐτοῦ
εἶπεν
23584	εἶ
23587	ὀπισῶ
23593	ἀ—ράτω
23596	αὐτοῦ
23602	ἐᾶν
θέλῃ
23605	ψύχην
αὐτοῦ
σῶσαι
ἀπολέσει
23612	ἄν
ἀπολέσει
23615	ψύχην
αὐτοῦ
23618	ἐμοῦ
23620	τοῦ
23622	σώσει
23626	ὠφέλει
23628	κέρδησαι
23631	ὅλον
23635	ψύχην
αὐτοῦ
23643	ψυ—χῆς
αὐτοῦ
23647	ἐᾶν
23653	λόγους
ἔν
23663	ὅ
23665	τοῦ
ἀνθρωποῦ
23670	ἔλθῃ
ἔν
23673	δοξῇ
τοῦ
23676	αὐτοῦ
23679	ἀγγελῶν
23681	ἁ—γίων
23683	ἔλεγεν
23685	ἀ—μῆν
λέγω
ὑμίν
ὅτι
εἰσιν
τίνες
23698	θανατοῦ
ἑώς
ἄν
23703	βασιλεία—ν
τοῦ
θεοῦ
23707	ἔν
δυνάμει
Κάι
23711	ἡμέρα—ς
23714	ὅ
Ἰησοῦς
23717	πέτρον
23726	εἰς
23730	ἰδιᾶν
μόνους
23735	αὐτῶν
23737	τα— ́
23739	αὐτοῦ
23741	στίλβοντα
λευκά
λιᾶν
οἵα—
γναφεύς
23750	δυνάται
23760	ἦσαν
23762	τῷ
Ἰησοῦ
23765	ἀποκρι̂θείς
ὅ
23768	λέγει
τῷ
Ἰησοῦ
23772	καλόν
23774	ἡμα— ́ς
23779	τρεῖς
σκηνα— ́ς
σοι
23793	ἀποκρι—θῇ
ἐκφοβοῖ
23800	ἐπισκιαζούσα—
23804	φωνή
23810	ὅ
23813	ὅ
23815	α—ʼκούετε
αὐτοῦ
23818	ἐξαπίνα—
23823	ἄλλα—
23828	ἑαυτῶν
Κάι
23831	αὐτῶν
23833	τοῦ
23839	ἅ
23842	εἶ
23845	ὅ
23847	τοῦ
ἀνθρωποῦ
23850	νεκρῶν
ἀναστῇ
23863	νεκρῶν
23868	λέγοντες
ὅτι
λέγουσιν
οἱ
23873	ὅτι
23875	δεῖ
23877	πρῶτον
ὅ
23885	πρῶτον
23887	πάντα
23889	πῶς
23894	τοῦ
ἀνθρωποῦ
23897	πολλα— ́
πάθῃ
23901	ἄλλα—
λέγω
ὑμίν
ὅτι
23907	ἐληλύθε—ν
23909	ἐποιῆσαν
23911	ὅσα—
23917	Κάι
23921	μαθητα— ́ς
23935	ὅ
23952	ἀπεκρι̂ ́θη
23956	τοῦ
ὀχλοῦ
23964	σέ
23970	ἐᾶν
23972	καταλαβῇ
ῥήσσει
23980	ὀδόντας
23987	σοῦ
23993	ἰσχῦσαν
ὅ
23996	ἀποκρι̂θείς
23998	λέγει
ὦ
γενεα— ́
24002	ἑώς
ποτε
24005	ὑ—μᾶς
ἐσομᾷ
ἑώς
ποτε
ἀνέξομαι
ὑ—μῶν
φέρετε
24021	ἰ—δῶν
24026	συνεσπαρα— ́ξε—ν
24039	αὐτοῦ
24043	ὧς
24045	γεγόνε—ν
24047	ὅ
24049	εἶπεν
24055	εἰς
24060	εἰς
24063	ἀπολεσῇ
24066	εἶ
24068	δυ— ́νῃ
βοηθῆσον
ἡμίν
24073	ἡμα— ́ς
ὅ
24076	Ἰησοῦς
εἶπεν
24080	εἶ
δυ— ́νῃ
πάντα
δυνάτα
τῷ
24088	ὅ
24090	τοῦ
παιδίου
ἔλεγεν
24094	βοήθει
24097	ἀπιστιᾷ
ἰ—δῶν
24100	ὅ
Ἰησοῦς
ὅτι
24106	τῷ
24108	τῷ
24110	λέγων
24118	ἐπιτάσσω
σοι
ἔξελθε
ἔξ
αὐτοῦ
24126	εἰς
24131	πολλα— ́
24141	λέγειν
ὅτι
24144	ὅ
24146	Ἰησοῦς
24150	αὐτοῦ
ἤγειρεν
24154	ἀνέστη
24157	αὐτοῦ
εἰς
24160	οἱ
μαθηταί
αὐτοῦ
24164	ἰδιᾶν
24167	ὅτι
24174	εἶπεν
24179	ἔν
24181	δυνάται
24183	εἶ
24185	ἔν
προσευχῇ
24190	δι— ́α—
24192	Γαλιλαία—ς
24202	μαθητα— ́ς
αὐτοῦ
24205	ἔλεγεν
24207	ὅτι
ὅ
24210	τοῦ
ἀνθρωποῦ
24213	εἰς
24222	τρεῖς
ἡμέρα—ς
24225	οἱ
24233	ἐπερωτήσαι—
Κάι
24236	εἰς
24238	Κάι
ἔν
24246	ἔν
24248	ὁδῷ
24250	οἱ
24257	ἔν
24259	ὁδῷ
24263	καθι— ͂σας
24268	λέγει
24270	εἶ
24273	πρωτός
24283	παιδίον
24286	ἔν
24288	αὐτῶν
24290	ἐναγκαλισάμενος
24292	εἶπεν
24295	ἄν
ἕν
24299	παιδιῶν
δέξηται
24302	τῷ
24309	ἄν
24315	ἄλλα—
24321	ὅ
24325	τινα
ἔν
τῷ
24329	σοῦ
24331	δαιμόνια
24334	ἀκολούθει
ἡμίν
24339	ὅτι
24342	ἡμίν
ὅ
24345	Ἰησοῦς
εἶπεν
μῆ
κωλυ— ́ετε
24354	ποιήσει
24357	τῷ
24363	κακολόγησαι
24370	ἡμῶν
24372	ἡμῶν
24376	ἄν
ποτισῇ
ὑ—μᾶς
ποτήριον
24381	ἔν
24383	ὅτι
χριστοῦ
ἔστε
ἀ—μῆν
λέγω
ὑμίν
ὅτι
24392	ἀπολεσῇ
24395	αὐτοῦ
Κάι
24398	ἄν
σκανδαλισῇ
ἕνα—
24402	μι—κρῶν
24406	καλόν
24410	εἶ
24417	αὐτοῦ
24420	εἰς
24423	Κάι
ἐᾶν
σκανδαλισῇ
σέ
ἥ
24429	σοῦ
ἀποκόψον
24432	καλόν
24434	σέ
24437	εἰς
24439	ζωήν
ἤ
24446	εἰς
24449	εἰς
24453	ἄσβεστον
24455	ἐᾶν
ὅ
24458	σοῦ
σκανδαλίζῃ
σέ
ἀποκόψον
24463	καλόν
24465	σέ
24467	εἰς
24469	ζωήν
24471	ἤ
24477	εἰς
24481	ἐᾶν
ὅ
24484	σοῦ
σκανδαλίζῃ
σέ
24489	καλόν
σέ
24494	εἰς
24496	βασιλεία—ν
τοῦ
θεοῦ
ἤ
24504	εἰς
24508	ὅ
24510	αὐτῶν
24512	τελευτᾷ
24522	καλόν
24524	ἁλᾶς
ἐᾶν
24528	ἁλᾶς
ἀνα— ͂λον
γένηται
ἔν
24535	ἔχετε
ἔν
24538	ἁλα— ́
24540	εἰρηνεύετε
ἔν
24543	Κάι
24545	ἀνάστα—ς
24547	εἰς
τα— ́
ὁρία—
24553	πέρα—ν
τοῦ
24563	ὧς
24568	Κάι
24573	εἶ
24577	ἀπόλυ—σαι
24580	ὅ
24582	ἀποκρι̂θείς
εἶπεν
24586	ὑμίν
24588	Μωυσῆς
οἱ
24591	εἶπαν
24593	Μωυσῆς
24596	γράψαι
24598	ἀπόλυ—σαι
ὅ
24601	Ἰησοῦς
εἶπεν
24607	ὑ—μῶν
24609	ὑμίν
24617	ἄρσεν
24620	ἐποίησεν
24624	καταλείψει
24628	αὐτοῦ
24634	οἱ
24636	εἰς
σαρκᾶ
24641	εἰσιν
24643	ἄλλα—
24648	ὅ
24655	εἰς
24659	οἱ
μαθηταί
24666	λέγει
24669	ἄν
ἀπολυ— ́σῃ
24673	αὐτοῦ
24676	ἀλλῆν
μοιχᾶται
24681	ἐᾶν
24685	ἀνδρᾶ
24689	μοιχᾶται
Κάι
24693	παιδία—
24695	αὐτῶν
24697	οἱ
24699	μαθηταί
ἐπετι— ́μησαν
24702	ἰ—δῶν
24704	ὅ
Ἰησοῦς
24708	εἶπεν
24710	ἄφετε
τα— ́
παιδία—
24717	κωλυ— ́ετε
αὐτα— ́
24723	ἥ
βασίλεια
τοῦ
θεοῦ
ἀ—μῆν
λέγω
ὑμίν
24731	ἄν
24733	δέξηται
24735	βασιλεία—ν
τοῦ
θεοῦ
ὧς
παιδίον
24742	εἰσέλθῃ
εἰς
24746	ἐναγκαλισάμενος
αὐτα— ́
κατευλογεῖ
τίθεις
24753	αὐτα— ́
Κάι
24756	αὐτοῦ
εἰς
24769	ποιήσω
24771	ζωήν
αἰώνιον
κληρονομήσω
ὅ
24776	Ἰησοῦς
εἶπεν
24781	λέγεις
24785	εἶ
24788	ὅ
24791	ἐντολᾶς
οἴδα—ς
μῆ
φονεύσῃς
μῆ
24797	μῆ
24799	μῆ
24801	μῆ
24803	τι—μᾶ
24806	σοῦ
24810	ὅ
24816	πάντα
ἐφυλαξάμην
24821	ὅ
24823	Ἰησοῦς
24829	εἶπεν
24831	ἕν
σέ
ὑστέρει
ὕπαγε
ὅσα—
ἔχεις
πωλῆσον
24843	ἑξεῖς
24845	ἔν
24849	α—ʼκολούθει
24851	ὅ
24853	στυγνα— ́σα—ς
24855	τῷ
24859	ἦν
24861	ἔχων
24863	πολλα— ́
Κάι
24866	ὅ
Ἰησοῦς
λέγει
24871	αὐτοῦ
πῶς
24874	οἱ
τα— ́
24878	εἰς
24880	βασιλεία—ν
τοῦ
θεοῦ
24884	οἱ
24886	μαθηταί
24890	λογοῖς
αὐτοῦ
ὅ
24894	Ἰησοῦς
24896	ἀποκρι̂θείς
λέγει
24900	πῶς
24903	εἰς
24905	βασιλεία—ν
τοῦ
θεοῦ
24909	εὐκοπώτερον
24912	δι— ́α—
24918	ἤ
24920	εἰς
24922	βασιλεία—ν
τοῦ
θεοῦ
24926	οἱ
24928	περισσῶς
24930	λέγοντες
24933	Κάι
24935	δυνάται
24939	ὅ
Ἰησοῦς
λέγει
πα— ́ρα—
24947	πα— ́ρα—
θέῳ
πάντα
24951	δυνάτα
πα— ́ρα—
τῷ
θέῳ
24956	λέγειν
ὅ
24960	ἴδου
24963	πάντα
24966	σοι
24968	ὅ
Ἰησοῦς
ἀ—μῆν
λέγω
ὑμίν
24976	ἀφήκε—ν
24978	ἤ
24980	ἤ
24982	ἤ
24984	ἤ
24986	ἤ
24988	ἤ
24991	ἐμοῦ
24994	τοῦ
24996	ἐᾶν
24998	λάβῃ
25001	ἔν
τῷ
25019	ἔν
τῷ
25022	τῷ
25024	ζωήν
αἰώνιον
25029	πρωτοί
ἐσχατοῖ
25032	οἱ
ἐσχατοῖ
πρωτοί
ἦσαν
25037	ἔν
25039	ὁδῷ
25041	εἰς
25044	ἦν
προ ̈αγῶν
25047	ὅ
Ἰησοῦς
25051	οἱ
25062	λέγειν
τα— ́
25067	ὅτι
ἴδου
25070	εἰς
25073	ὅ
25075	τοῦ
ἀνθρωποῦ
25084	κατακρι— ́νουσιν
25088	παραδώσουσιν
25093	ἐμπαιξοῦσιν
25096	ἐμπτύσουσιν
25099	μαστι—γώσουσιν
25105	τρεῖς
ἡμέρα—ς
25108	Κάι
25114	οἱ
υἱοί
25117	λέγοντες
25123	ἐᾶν
25125	σέ
25127	ἡμίν
ὅ
25130	εἶπεν
25133	θέλετε
25135	ποιήσω
ὑμίν
οἱ
25139	εἶπαν
25142	ἡμίν
25145	σοῦ
25147	δεξιῶν
25150	ἔξ
25153	ἔν
25155	δοξῇ
σοῦ
ὅ
25159	Ἰησοῦς
εἶπεν
25163	οἰδᾶτε
25165	αἰτεῖσθε
δύνασθε
25169	ποτήριον
25172	πι— ́νω
ἤ
25180	οἱ
25182	εἶπαν
25185	ὅ
25187	Ἰησοῦς
εἶπεν
25191	ποτήριον
25194	πι— ́νω
πίεσθε
25207	δεξιῶν
25209	ἤ
ἔξ
25219	Κάι
25221	οἱ
δέκα—
25232	ὅ
Ἰησοῦς
λέγει
25236	οἰδᾶτε
ὅτι
οἱ
25243	κατακυριεύουσιν
αὐτῶν
25246	οἱ
μεγάλοι
αὐτῶν
κατεξουσιάζουσιν
αὐτῶν
25255	ἔν
ὑμίν
25259	ἄν
θέλῃ
25263	ἔν
ὑμίν
25266	ὑ—μῶν
25270	ἄν
θέλῃ
ἔν
ὑμίν
25275	πρωτός
25281	ὅ
25283	τοῦ
ἀνθρωποῦ
25287	δια—κονηθῆναι
ἄλλα—
διακόνησαι
25293	ψύχην
αὐτοῦ
25298	Κάι
25300	εἰς
25302	Κάι
25304	αὐτοῦ
25309	μαθητῶν
αὐτοῦ
25312	ὀχλοῦ
ἱκάνου
ὅ
25319	προσαιτῆς
25321	πα— ́ρα—
25325	ἀκούσα—ς
ὅτι
Ἰησοῦς
ὅ
25334	λέγειν
25337	Ἰησοῦ
ἐλεῆσον
25341	ἐπετι— ́μων
25345	σιωπήσῃ
ὅ
25350	ἔκραζεν
25353	ἐλεῆσον
25356	στα— ͂ς
ὅ
Ἰησοῦς
εἶπεν
25366	λέγοντες
25368	θάρσει
ἔγειρε
φωνεῖ
σέ
ὅ
25377	αὐτοῦ
α—ʼναπήδησας
25384	ἀποκρι̂θείς
25386	ὅ
Ἰησοῦς
εἶπεν
25390	σοι
25392	ποιήσω
ὅ
25396	εἶπεν
25402	ὅ
Ἰησοῦς
εἶπεν
25406	ὕπαγε
ἥ
25409	σοῦ
σεσώκε—ν
σέ
25418	ἔν
25420	ὁδῷ
Κάι
ὁτέ
25424	εἰς
25426	εἰς
25434	Ἐλαιῶν
25438	μαθητῶν
αὐτοῦ
25441	λέγει
25443	ὑπα— ́γετε
εἰς
25449	ὑ—μῶν
25453	εἰς
25467	φέρετε
25469	ἐᾶν
25471	ὑμίν
εἴπῃ
25474	ποιεῖτε
25476	εἴπατε
ὅ
κυ— ́ριος
αὐτοῦ
25481	ἔχει
25491	εὗρον
25495	θυρᾶν
ἔξω
25498	τοῦ
ἀμφοδοῦ
25501	λύουσιν
25504	τίνες
25508	ἔλεγον
25511	ποιεῖτε
25515	οἱ
25517	εἶπαν
25520	εἶπεν
ὅ
Ἰησοῦς
25536	τα— ́
25538	αὐτῶν
25545	τα— ́
25547	αὐτῶν
ἔστρωσαν
εἰς
25552	ἀλλοί
25558	ἀγρῶν
25560	οἱ
25563	οἱ
25565	ἐκράζον
25568	ὅ
25570	ἔν
25572	κυ—ρίου
25574	ἥ
25576	βασίλεια
τοῦ
25579	ἡμῶν
25582	ἔν
25585	Κάι
25587	εἰς
25589	εἰς
25591	ἱερόν
25594	πάντα
25596	ἠ— ́δη
25599	ὥρα—ς
25601	εἰς
25606	Κάι
25608	ἐπαύριον
25610	αὐτῶν
25615	ἰ—δῶν
25620	φυλλᾶ
25622	εἶ
ἄρα—
25625	εὑρήσει
ἔν
25633	εὗρεν
εἶ
25636	φυλλᾶ
ὅ
25641	ἦν
συ—κῶν
25644	ἀποκρι̂θείς
εἶπεν
25648	εἰς
25652	σοῦ
25655	φάγοι
25658	οἱ
μαθηταί
αὐτοῦ
Κάι
25663	εἰς
25665	Κάι
25667	εἰς
25669	ἱερόν
25677	ἔν
τῷ
ἱερῷ
25682	τραπεζᾶς
25687	καθεδρα— ͂ς
25692	κατέστρεψεν
25695	ἠφιέν
25698	διενεγκῇ
25700	δι— ́α—
τοῦ
ἱεροῦ
25706	ἔλεγεν
25710	ὅτι
ὅ
οἶκος
25714	οἶκος
25725	λῃστῶν
25728	οἱ
25731	οἱ
25735	πῶς
25743	ὅ
25749	αὐτοῦ
Κάι
25755	ἔξω
25758	Κάι
παραπορευόμενοι
πρῷ
25766	ῥιζῶν
25769	ὅ
25771	λέγει
25774	ἰδέ
ἥ
25778	κατηράσω
ἐξήρανται
25781	ἀποκρι̂θείς
ὅ
Ἰησοῦς
λέγει
25786	ἔχετε
25788	θεοῦ
ἀ—μῆν
λέγω
ὑμίν
ὅτι
25794	ἄν
εἴπῃ
τῷ
ὄρεϊ
25802	εἰς
25807	διακρι—θῇ
ἔν
25810	καρδιᾷ
αὐτοῦ
ἄλλα—
πιστεύῃ
ὅτι
25816	λαλεῖ
25820	δι— ́α—
25822	λέγω
ὑμίν
πάντα
ὅσα—
προσεύχεσθε
25828	αἰτεῖσθε
πιστεύετε
ὅτι
25834	ὑμίν
25837	στήκετε
25839	ἀφίετε
εἶ
25842	ἔχετε
κατά
25847	ὅ
25849	ὑ—μῶν
ὅ
ἔν
25853	οὐρανοῖς
ἀφῇ
ὑμίν
τα— ́
25858	ὑ—μῶν
Κάι
25862	εἰς
25865	ἔν
τῷ
ἱερῷ
25869	αὐτοῦ
25873	οἱ
25876	οἱ
25879	οἱ
25882	ἔλεγον
25884	ἔν
ποι— ́α—|
ἐξουσιᾷ
25889	ἤ
25891	σοι
25894	ἐξουσιᾶν
25898	ποιῇς
ὅ
25901	Ἰησοῦς
εἶπεν
25904	ἐπερωτησῶ
ὑ—μᾶς
ἕνα—
25909	ἀποκρι— ́θητε
25912	ἔρω
ὑμίν
ἔν
ποι— ́α—|
ἐξουσιᾷ
25918	ποίω
25923	ἔξ
οὐράνου
ἦν
ἤ
ἔξ
25929	ἀποκρι— ́θητε
25935	λέγοντες
ἐᾶν
25938	ἔξ
οὐράνου
ἔρει
Δία
25947	ἄλλα—
25949	ἔξ
25960	ὅτι
25962	ἦν
25965	τῷ
Ἰησοῦ
λέγουσιν
25969	οἰδᾶμεν
25971	ὅ
Ἰησοῦς
λέγει
25975	οὐδέ
25977	λέγω
ὑμίν
ἔν
ποι— ́α—|
ἐξουσιᾷ
25983	ποίω
Κάι
25987	ἔν
26013	τῷ
26015	δοῦλον
26017	πα— ́ρα—
26020	λάβῃ
26023	καρπῶν
τοῦ
26031	ἀπέστειλαν
26039	δοῦλον
26048	ἀπέκτειναν
26051	ἄλλους
26059	ἕνα—
26062	ἀγαπῆτον
26065	ἐσχᾶτον
26068	λέγων
ὅτι
ἐντραπήσονται
26076	οἱ
26080	εἶπαν
ὅτι
26084	ὅ
26090	ἡμῶν
26092	ἥ
26096	ἀπέκτειναν
26101	ἔξω
τοῦ
26105	ποιήσει
ὅ
κυ— ́ριος
τοῦ
26112	ἀπολέσει
26116	δωσεῖ
26119	ἀλλοῖς
οὐδέ
26122	γράφην
26128	οἱ
26132	εἰς
26134	γωνια— ͂ς
πα— ́ρα—
κυ—ρίου
26142	ἔν
26144	ἡμῶν
Κάι
26148	κράτησαι
26155	ὅτι
26159	παραβολῆν
εἶπεν
26165	Κάι
ἀποστελλοῦσιν
26181	λέγουσιν
26184	οἰδᾶμεν
ὅτι
ἀληθής
εἶ
26190	μέλει
σοι
26197	εἰς
26202	ἀληθεία—ς
26205	τοῦ
θεοῦ
26212	ἤ
26214	δῶμεν
ἤ
26217	δῶμεν
ὅ
26221	αὐτῶν
26224	εἶπεν
26228	πειράζετε
φέρετε
26233	ἰδῶ
οἱ
26238	λέγει
26241	ἥ
εἰκῶν
26245	ἥ
ἐπιγραφῆ
οἱ
26249	εἶπαν
26252	ὅ
26254	Ἰησοῦς
εἶπεν
26257	τα— ́
26259	ἀπόδοτε
26262	τα— ́
τοῦ
θεοῦ
τῷ
θέῳ
26271	Κάι
26277	λέγουσιν
ἀναστᾶσιν
26284	λέγοντες
26286	Μωυσῆς
26288	ἡμίν
ὅτι
ἐᾶν
26293	ἀποθανῇ
26295	καταλιπῇ
26299	ἀφῇ
26302	λάβῃ
ὅ
26305	αὐτοῦ
26309	ἐξαναστησῇ
26311	τῷ
26313	αὐτοῦ
26316	ἦσαν
26318	ὅ
πρωτός
26325	ἀφήκε—ν
26328	ὅ
26335	καταλιπῶν
26338	ὅ
26342	οἱ
26347	ἐσχᾶτον
26350	ἥ
26353	ἔν
26355	ἀναστάσει
26357	ἀναστῶσιν
26359	αὐτῶν
26362	οἱ
26370	ὅ
Ἰησοῦς
26373	δι— ́α—
26375	πλανᾶσθε
26379	γραφᾶς
26383	τοῦ
θεοῦ
26388	νεκρῶν
ἀναστῶσιν
26391	γα— ́μουσιν
26395	εἰσιν
ὧς
26398	ἔν
26400	οὐρανοῖς
26404	νεκρῶν
ὅτι
26409	ἔν
26412	Μωυσέως
26414	τοῦ
βάτου
πῶς
εἶπεν
26419	ὅ
26421	λέγων
26423	ὅ
26435	νεκρῶν
ἄλλα—
26439	πλανᾶσθε
Κάι
26445	ἀκούσα—ς
αὐτῶν
26449	ὅτι
κάλω̂ς
ἀπεκρι̂ ́θη
26455	ποία—
26457	ἐντολή
πρωτῆ
26460	ἀπεκρι̂ ́θη
ὅ
Ἰησοῦς
ὅτι
Πρωτῆ
26466	ἄκουε
26468	κυ— ́ριος
ὅ
26471	ἡμῶν
κυ— ́ριος
26476	ἀγαπησεῖς
κυ— ́ριον
26479	θέον
σοῦ
ἔξ
ὁλῆς
26484	καρδια— ͂ς
σοῦ
26487	ἔξ
ὁλῆς
26490	ψυ—χῆς
σοῦ
26493	ἔξ
ὁλῆς
26496	διανοία—ς
σοῦ
26499	ἔξ
ὁλῆς
26503	σοῦ
δεύτερα
26506	ἀγαπησεῖς
26508	πλήσιον
σοῦ
ὧς
σεαυτόν
26514	ἄλλη
ἐντολή
26519	εἶπεν
26521	ὅ
26523	κάλω̂ς
26526	ἀληθεία—ς
26528	ὅτι
26536	αὐτοῦ
26539	ἀγαπα— ͂ν
26541	ἔξ
ὁλῆς
26544	καρδια— ͂ς
26546	ἔξ
ὁλῆς
26551	ἔξ
ὁλῆς
26557	ἀγαπα— ͂ν
26559	πλήσιον
ὧς
26562	περισσότερον
26568	θυ—σίων
26570	ὅ
Ἰησοῦς
ἰ—δῶν
26574	ὅτι
26576	ἀπεκρι̂ ́θη
εἶπεν
26580	μακράν
εἶ
26584	βασιλεία—ς
τοῦ
θεοῦ
26592	ἐπερωτήσαι—
Κάι
ἀποκρι̂θείς
ὅ
Ἰησοῦς
ἔλεγεν
26599	ἔν
τῷ
ἱερῷ
πῶς
λέγουσιν
οἱ
26606	ὅτι
ὅ
χριστός
26614	εἶπεν
ἔν
τῷ
26618	τῷ
ἁγιῷ
εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
26627	δεξιῶν
26629	ἑώς
ἄν
θῶ
26634	σοῦ
ὑποκατῶ
26637	ποδῶν
σοῦ
26641	λέγει
26643	κυ— ́ριον
26645	πόθεν
αὐτοῦ
26649	Κάι
ὅ
26654	αὐτοῦ
ἡδέως
Κάι
ἔν
26660	αὐτοῦ
ἔλεγεν
βλέπετε
26667	θελοντῶν
ἔν
26673	ἔν
26678	ἔν
26683	ἔν
26685	δειπνοῖς
οἱ
26691	χήρων
26693	προφα— ́σει
μάκρα—
26698	περισσότερον
26700	Κάι
καθι— ͂σας
26703	τοῦ
26706	πῶς
ὅ
26709	βάλλει
χάλκον
εἰς
26713	γαζοφυλακίον
26718	πολλα— ́
26722	χήρα—
26725	λεπτα— ́
26733	μαθητα— ́ς
αὐτοῦ
εἶπεν
26737	ἀ—μῆν
λέγω
ὑμίν
ὅτι
ἥ
χήρα—
26744	ἥ
26746	πλεῖον
26751	εἰς
26753	γαζοφυλακίον
26757	τοῦ
26767	πάντα
ὅσα—
26771	ὅλον
26773	βιόν
26775	Κάι
26777	αὐτοῦ
26779	τοῦ
ἱεροῦ
λέγει
26785	μαθητῶν
αὐτοῦ
26788	ἰδέ
26790	λιθοί
26795	ὅ
Ἰησοῦς
εἶπεν
26803	οἰκοδομᾶς
26813	καταλυθῇ
Κάι
26816	αὐτοῦ
εἰς
26821	Ἐλαιῶν
26823	τοῦ
ἱεροῦ
26828	ἰδιᾶν
26835	Ἀνδρέα—ς
εἶπον
ἡμίν
ποτε
26846	μέλλῃ
26848	συντελεῖσθαι
πάντα
ὅ
26852	Ἰησοῦς
26854	λέγειν
26856	βλέπετε
26859	ὑ—μᾶς
πλανήσῃ
26864	τῷ
26867	λέγοντες
ὅτι
26873	πλανήσουσιν
26877	πολέμους
26880	πολεμῶν
26882	θροεῖσθε
δεῖ
26895	βασίλεια
26897	βασιλεία—ν
26900	κατά
26907	βλέπετε
26911	παραδώσουσιν
ὑ—μᾶς
εἰς
συνεδριᾶ
26916	εἰς
συναγωγᾶς
26923	βασιλέω̂ν
26926	ἐμοῦ
εἰς
μαρτυρίον
26931	εἰς
πάντα
τα— ́
26935	πρῶτον
δεῖ
26939	εὐαγγελίον
26942	ἀγῶσιν
ὑ—μᾶς
26946	προμεριμνᾶτε
26951	ἐᾶν
26953	ὑμίν
ἔν
26959	λαλεῖτε
26962	ἔστε
26964	οἱ
26966	ἄλλα—
26970	ἅγιον
26972	παραδωσεῖ
26975	εἰς
26984	γονεῖς
26986	θανατώσουσιν
26989	ἔσεσθε
26993	δι— ́α—
26997	ὅ
27000	εἰς
27006	ι—ʼδῆτε
27014	δεῖ
ὅ
27019	οἱ
ἔν
27024	εἰς
τα— ́
ὀρῆ
ὅ
27029	τοῦ
27032	καταβατῶ
27036	ἀρᾷ
27040	αὐτοῦ
27042	ὅ
εἰς
27048	εἰς
τα— ́
ὀπισῶ
ἀρᾷ
27054	αὐτοῦ
27058	ἔν
27064	ἔν
27068	προσεύχεσθε
27072	γένηται
27076	αἵ
ἡμέραι
27080	οἷα
27082	γεγόνε—ν
27088	ἐκτίσε—ν
ὅ
27091	ἑώς
τοῦ
27097	γένηται
27099	εἶ
27102	κυ— ́ριος
27104	ἡμέρα—ς
27106	ἄν
ἐσώθη
πάσα—
27110	ἄλλα—
δι— ́α—
27113	ἐκλέκτους
27115	ἐξελέξατο
27118	ἡμέρα—ς
27121	ἐᾶν
27123	ὑμίν
εἴπῃ
ἴδε
27127	ὅ
χριστός
ἴδε
27132	πιστεύετε
27139	ποιήσουσιν
σημεῖα
27145	ἀποπλανα— ͂ν
εἶ
δυνατόν
27149	ἐκλέκτους
27152	βλέπετε
27154	ὑμίν
πάντα
ἄλλα—
ἔν
27165	ὅ
27169	ἥ
27172	δωσεῖ
27177	οἱ
27181	τοῦ
οὐράνου
27185	αἵ
27187	αἵ
ἔν
27190	οὐρανοῖς
27197	τοῦ
ἀνθρωποῦ
27200	ἔν
27206	δοξῆς
27213	ἐπισυνα— ́ξει
27215	ἐκλέκτους
αὐτοῦ
27220	ἀνεμῶν
27224	ἑώς
27226	οὐράνου
27230	συ—κῆς
27233	παραβολῆν
27235	ἠ— ́δη
ὅ
27240	γένηται
27242	ἐκφυ— ́ῃ
τα— ́
φυλλᾶ
γινώσκετε
ὅτι
27255	ι—ʼδῆτε
27257	γινομένα—
γινώσκετε
ὅτι
27264	ἀ—μῆν
λέγω
ὑμίν
ὅτι
27270	παρέλθῃ
ἥ
γενεα— ́
27274	μέχρις
οὗ
27277	πάντα
γένηται
ὅ
27282	ἥ
27285	οἱ
27287	λογοί
27294	ἡμέρα—ς
27296	ἤ
27298	ὥρα—ς
27301	οὐδέ
οἱ
27304	ἔν
27306	οὐδέ
ὅ
27309	εἶ
27311	ὅ
27313	βλέπετε
ἀγρυπνεῖτε
27316	οἰδᾶτε
27318	ποτε
ὅ
27322	ὧς
27328	αὐτοῦ
27332	δουλοῖς
αὐτοῦ
27335	ἐξουσιᾶν
27338	ἔργον
αὐτοῦ
27341	τῷ
27345	γρηγορῇ
γρηγορεῖτε
27349	οἰδᾶτε
27351	ποτε
ὅ
κυ— ́ριος
27357	ἤ
27359	ἤ
μεσονύκτιον
ἤ
27363	ἤ
πρῷ
27368	εὕρῃ
ὑ—μᾶς
27373	ὑμίν
λέγω
27376	λέγω
γρηγορεῖτε
ἦν
27383	τα— ́
27387	ἡμέρα—ς
27390	οἱ
27393	οἱ
27395	πῶς
27397	ἔν
27401	ἔλεγον
27403	μῆ
ἔν
27406	ἑορτῇ
27408	ποτε
27411	τοῦ
27413	Κάι
27415	αὐτοῦ
ἔν
27418	ἔν
27422	τοῦ
λεπροῦ
27425	αὐτοῦ
27430	μυ— ́ρου
27437	κατέχεεν
αὐτοῦ
27441	ἦσαν
27443	τίνες
27447	εἰς
27449	ἥ
27452	τοῦ
μυ— ́ρου
γεγόνε—ν
27459	μῦρον
27461	ἐπανῶ
27469	ἐνεβριμῶντο
27471	ὅ
27473	Ἰησοῦς
εἶπεν
ἄφετε
27479	κόπους
παρέχετε
καλόν
ἔργον
27484	ἔν
ἐμοῖ
27490	ἔχετε
27492	ἑαυτῶν
27496	δύνασθε
27499	ποίησαι
27504	ἔχετε
27507	ἐποίησεν
27509	μύρισαι
27513	εἰς
27516	ἀ—μῆν
27518	λέγω
ὑμίν
27521	ἐᾶν
27524	εὐαγγελίον
εἰς
ὅλον
27531	ἐποίησεν
27534	εἰς
27537	Κάι
27540	ὅ
27552	οἱ
27563	πῶς
27567	Κάι
27569	πρωτῆι
ἡμέρα—|
27573	ὁτέ
27576	ἔθυ—ον
λέγουσιν
27579	οἱ
μαθηταί
αὐτοῦ
27594	μαθητῶν
αὐτοῦ
27597	λέγει
27599	ὑπα— ́γετε
εἰς
27604	ἀπαντήσει
ὑμίν
27610	ἀκολουθήσατε
27614	ἐᾶν
εἰσέλθῃ
εἴπατε
τῷ
οἰκοδεσποτῇ
ὅτι
ὅ
27622	λέγει
27633	μαθητῶν
27635	φάγω
27638	ὑμίν
δείξει
ἀνάγαιον
27643	ἕτοι—μον
27647	ἡμίν
27650	οἱ
μαθηταί
27654	εἰς
27658	εὗρον
27660	εἶπεν
27666	Κάι
ὄψιας
27674	ἀνακειμένων
αὐτῶν
27677	ἐσθιόντων
ὅ
Ἰησοῦς
εἶπεν
ἀ—μῆν
λέγω
ὑμίν
ὅτι
27686	ἔξ
ὑ—μῶν
παραδωσεῖ
27690	ὅ
ἐσθίων
27693	ἐμοῦ
27697	λέγειν
27700	κατά
27702	μήτι
27704	ὅ
27706	εἶπεν
27711	ὅ
27714	ἐμοῦ
εἰς
27718	ὅτι
ὅ
27722	τοῦ
ἀνθρωποῦ
ὑπάγει
27728	αὐτοῦ
27731	τῷ
27735	οὗ
ὅ
27738	τοῦ
ἀνθρωποῦ
27741	καλόν
27743	εἶ
27746	ὅ
27749	Κάι
ἐσθιόντων
αὐτῶν
27754	εὐλόγησας
ἐκλα— ́σε—ν
27760	εἶπεν
27769	ποτήριον
27774	ἐπϊόν
ἔξ
αὐτοῦ
27779	εἶπεν
27792	ἀ—μῆν
λέγω
ὑμίν
ὅτι
27799	πι— ́ω
27801	τοῦ
27804	ἀμπέλου
ἑώς
27807	ἡμέρα—ς
27811	πι— ́νω
καῖνον
ἔν
27815	βασιλεία—|
τοῦ
θεοῦ
Κάι
27821	εἰς
27825	Ἐλαιῶν
Κάι
λέγει
27829	ὅ
Ἰησοῦς
ὅτι
27834	ὅτι
27836	πατάξω
27840	τα— ́
27843	ἄλλα—
27848	προ ̈α— ́ξω
ὑ—μᾶς
εἰς
27852	Γαλιλαία—ν
ὅ
27858	εἶ
27866	λέγει
27868	ὅ
Ἰησοῦς
ἀ—μῆν
λέγω
σοι
ὅτι
27880	ἤ
27883	φώνησαι
27886	ἀπαρνήσῃ
ὅ
27891	ἐᾶν
δέῃ
27895	σοι
27898	σέ
α—ʼπαρνήσομαι
27904	ἔλεγον
Κάι
27907	εἰς
χώριον
οὗ
27914	λέγει
27917	αὐτοῦ
καθίσατε
27920	ἑώς
27925	πέτρον
27933	αὐτοῦ
27936	ἐκθαμβεῖσθαι
27940	λέγει
27944	ἥ
ψυ— ́χη
27947	ἑώς
θανατοῦ
27952	γρηγορεῖτε
27955	μι—κρόν
27963	εἶ
δυνατόν
27966	παρέλθῃ
27968	αὐτοῦ
ἥ
ὥρα—
27972	ἔλεγεν
27974	ὅ
27976	πάντα
δυνάτα
σοι
27981	ποτήριον
27984	ἐμοῦ
27990	ἄλλα—
28000	λέγει
τῷ
28003	Σιμῶν
28006	ἰσχυ— ́σα—ς
28008	ὥρα—ν
γρηγόρησαι
γρηγορεῖτε
28012	προσεύχεσθε
28016	εἰς
28022	ἥ
28025	ἀσθένης
28037	εὗρεν
28040	ἦσαν
28042	αὐτῶν
οἱ
28050	ἀποκρι—θῶσιν
28057	λέγει
28059	καθεύδετε
28063	ἀναπαύεσθε
ἀπέχει
28066	ἥ
ὥρα—
ἰδοῦ
28070	ὅ
28072	τοῦ
ἀνθρωποῦ
εἰς
28079	ἐγείρεσθε
ἀγῶμεν
ἰδοῦ
ὅ
παραδίδους
28086	Κάι
28089	αὐτοῦ
28092	ὅ
28099	αὐτοῦ
28104	ξυλῶν
πα— ́ρα—
28107	ἀρχιερέων
28116	ὅ
παραδίδους
28121	λέγων
28123	ἄν
φιλήσω
28130	ἀπα— ́γετε
28137	λέγει
28142	οἱ
28159	ἐπαίσε—ν
28161	δοῦλον
τοῦ
ἀρχιερέως
28166	αὐτοῦ
28170	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
28175	ὧς
28177	λῃστήν
28182	ξυλῶν
28186	ἡμέρα—ν
28189	ὑ—μᾶς
ἔν
τῷ
ἱερῷ
28201	αἵ
γραφαί
28208	Κάι
28214	σινδόνα
28216	γύμνου
28220	ὅ
28222	καταλιπῶν
28224	σινδόνα
28226	ἐφυγέν
Κάι
28237	οἱ
28240	οἱ
28243	οἱ
28246	ὅ
28252	ἑώς
ἐσῶ
εἰς
28257	τοῦ
ἀρχιερέως
28260	ἦν
28264	ὑπηρέτων
28270	οἱ
28274	ὅλον
28278	κατά
τοῦ
Ἰησοῦ
28282	εἰς
28284	θανατῶσαι
28293	αὐτοῦ
28295	ἴσα—|
αἵ
28299	ἦσαν
28301	τίνες
28305	αὐτοῦ
λέγοντες
ὅτι
28310	αὐτοῦ
λέγοντος
ὅτι
28314	καταλύσω
28319	χειροποιῆτον
28321	δι— ́α—
τρίων
ἡμερῶν
28326	οἰκοδομήσω
28328	οὐδέ
28331	ἦν
ἥ
μαρτυρία—
αὐτῶν
28336	ἀνάστα—ς
ὅ
ἀρχιερεῦς
εἰς
28344	λέγων
28346	ἀποκρι̂νῇ
28350	σοῦ
καταμαρτυροῦσιν
ὅ
28360	ὅ
ἀρχιερεῦς
28365	λέγει
28368	εἶ
ὅ
χριστός
ὅ
28373	τοῦ
28375	ὅ
28377	Ἰησοῦς
εἶπεν
28385	τοῦ
ἀνθρωποῦ
28388	δεξιῶν
28397	τοῦ
οὐράνου
ὅ
28401	ἀρχιερεῦς
διαρρήξα—ς
28404	χιτώνα—ς
αὐτοῦ
λέγει
28411	μαρτυρῶν
28416	ὑμίν
28418	οἱ
28421	κατεκρι—να— ͂ν
28425	θανατοῦ
Κάι
28428	τίνες
28433	αὐτοῦ
28440	λέγειν
28442	προφητεῦσον
28444	οἱ
28449	Κάι
28451	τοῦ
πετροῦ
κάτω
ἔν
28456	αὐλῇ
28460	παιδίσκων
τοῦ
ἀρχιερέως
28464	ἰδοῦσα
28466	πέτρον
28470	λέγει
Κάι
28474	τοῦ
28477	τοῦ
Ἰησοῦ
ὅ
28482	λέγων
28484	οἰδᾶ
28486	ἐπιστᾶμαι
28489	λέγεις
28492	ἔξω
εἰς
28495	προ ̈αυλίον
28497	ἥ
28499	ἰδοῦσα
28503	λέγειν
28506	ὅτι
28508	ἔξ
αὐτῶν
28511	ὅ
28517	μι—κρόν
28519	οἱ
28521	ἔλεγον
τῷ
28525	ἔξ
αὐτῶν
εἶ
28531	εἶ
ὅ
28538	ὅτι
28540	οἰδᾶ
28545	λέγετε
28549	δευτεροῦ
28554	ὅ
28558	ὧς
εἶπεν
28561	ὅ
Ἰησοῦς
ὅτι
28567	φώνησαι
28570	ἀπαρνήσῃ
28573	ἔκλαιεν
Κάι
28576	πρῷ
28579	οἱ
28587	ὅλον
28600	ὅ
28603	εἶ
ὅ
28607	Ἰουδαι— ́ων
ὅ
28610	ἀποκρι̂θείς
28612	λέγει
28614	λέγεις
28616	κατηγόρουν
αὐτοῦ
οἱ
28620	πολλα— ́
ὅ
28627	λέγων
28629	ἀποκρι̂νῇ
28631	ἰδέ
πόσα—
σοῦ
κατηγοροῦσιν
ὅ
28637	Ἰησοῦς
28640	ἀπεκρι̂ ́θη
28645	κατά
28648	ἀπέλυεν
28650	ἕνα—
δέσμιον
28654	ἦν
28656	ὅ
λεγόμενος
28664	ἔν
28666	στα— ́σει
28670	ἀνάβα—ς
ὅ
28676	ἐποιεῖ
28678	ὅ
28681	ἀπεκρι̂ ́θη
28683	λέγων
θέλετε
ἀπολυ— ́σω
ὑμίν
28690	Ἰουδαι— ́ων
28693	ὅτι
δι— ́α—
28698	οἱ
28700	οἱ
28703	ἀνέσεισαν
28710	ἀπολυ— ́σῃ
28712	ὅ
28716	ἀποκρι̂θείς
ἔλεγεν
28721	ποιήσω
28723	λέγετε
28727	Ἰουδαι— ́ων
οἱ
28731	ἔκραξαν
σταυρῶσον
28734	ὅ
28737	ἔλεγεν
28741	ἐποίησεν
28743	οἱ
28745	περισσῶς
ἔκραξαν
σταυρῶσον
28749	ὅ
28753	τῷ
28756	ι—ʽ ́κανον
ποίησαι
ἀπέλυ—σεν
28769	οἱ
28774	ἐσῶ
28776	αὔλης
28781	συνκαλοῦσιν
ὁλῆν
28784	σπεῖραν
28788	πορφυρα— ͂ν
28802	Ἰουδαι— ́ων
28805	αὐτοῦ
28814	τα— ́
28816	προσεκύνουν
28819	ὁτέ
ἐνεπαῖξαν
28825	πορφυρα— ͂ν
28829	τα— ́
28831	αὐτοῦ
Κάι
ἐξάγουσιν
28841	τινα
28843	Κυρήναιον
28846	ἀγροῦ
28853	ἀ—ρῇ
28856	αὐτοῦ
28870	ἐδίδουν
28883	τα— ́
28885	αὐτοῦ
28889	αὐτα— ́
28892	ἀ—ρῇ
ἦν
28895	ὥρα—
τρίτη
28898	ἐσταύρωσαν
28901	ἦν
ἥ
ἐπιγραφῆ
28905	αἰτία—ς
αὐτοῦ
28912	Κάι
28917	λῃστα— ́ς
ἕνα—
28920	δεξιῶν
28922	ἕνα—
ἔξ
28925	αὐτοῦ
Κάι
οἱ
παραπορευόμενοι
28934	αὐτῶν
28936	λέγοντες
28938	ὅ
καταλυῶν
28943	οἰκοδομῶν
ἔν
28947	σῶσον
σεαυτόν
κατάβα—ς
28951	τοῦ
σταύρου
ὁμοίως
28955	οἱ
28957	ἐμπαίζοντες
28963	ἔλεγον
ἄλλους
ἐσώσε—ν
28968	δυνάται
σῶσαι
ὅ
χριστός
ὅ
28975	καταβατῶ
28978	τοῦ
σταύρου
28985	οἱ
συνεσταυρωμένοι
28991	Κάι
28993	ὥρα—ς
ἑκτῆς
28998	ὁλῆν
29001	ἑώς
ὥρα—ς
29006	ἐνα—τῇ
29009	ὅ
Ἰησοῦς
φωνῇ
29019	μεθερμηνευόμενον
ὅ
29023	ὅ
29026	εἰς
29031	τίνες
29035	ἔλεγον
ἴδε
29038	φωνεῖ
29046	περίθεις
29050	λέγων
ἄφετε
29053	εἶ
29058	ὅ
29060	Ἰησοῦς
29065	Κάι
29068	τοῦ
νάου
29071	εἰς
29075	ἑώς
κάτω
Ἰ ́δων
29079	ὅ
29081	ὅ
29083	ἔξ
ἐναντια— ͂ς
αὐτοῦ
ὅτι
29089	εἶπεν
29092	ὅ
29095	θεοῦ
ἦν
ἦσαν
29104	ἔν
29107	μαριᾶ
ἥ
29111	μαριᾶ
ἥ
29114	τοῦ
29122	ὁτέ
ἦν
ἔν
29126	Γαλιλαία—|
29130	διηκόνουν
29133	ἀλλᾷ
29135	αἵ
συναναβα— ́σα—|
29138	εἰς
29140	Κάι
ἠ— ́δη
ὄψιας
29144	ἔπει
ἦν
29152	ὅ
29160	ἦν
29163	βασιλεία—ν
τοῦ
θεοῦ
29175	τοῦ
Ἰησοῦ
ὅ
29181	εἶ
ἠ— ́δη
τεθνήκε—ν
29190	εἶ
πάλαι
29196	τοῦ
29201	τῷ
29204	ἀγορα— ́σα—ς
σινδόνα
29208	ἐνείλησεν
29214	ἔν
29217	ἦν
29220	πετράς
29226	θυρᾶν
τοῦ
29229	ἥ
29231	μαριᾶ
ἥ
29235	μαριᾶ
ἥ
29241	Κάι
29243	τοῦ
29245	μαριᾶ
ἥ
29249	μαριᾶ
ἥ
τοῦ
29262	λιᾶν
πρῷ
29271	μνῆμα
29273	τοῦ
ἡλιοῦ
29276	ἔλεγον
29281	ἡμίν
29286	θυρα— ͂ς
τοῦ
29292	ὅτι
29294	ὅ
29296	ἦν
29299	σφοδρα— ́
29302	εἰς
29308	ἔν
29316	ὅ
29318	λέγει
29320	μῆ
ἐκθαμβεῖσθε
29323	ζητεῖτε
29327	ἐσταυρώμενον
29332	ἰδέ
ὅ
29338	ἄλλα—
ὑπα— ́γετε
εἴπατε
29343	αὐτοῦ
29345	τῷ
29347	ὅτι
προ ̈α— ́γει
ὑ—μᾶς
εἰς
29352	Γαλιλαία—ν
29357	εἶπεν
ὑμίν
29363	τοῦ
29374	εἶπαν
29377	ἀνάστα—ς
29379	πρῷ
πρωτῆι
29382	ἐφάνη
πρῶτον
29391	δαιμόνια
29397	αὐτοῦ
29401	κλαιοῦσιν
29404	ὅτι
ζῇ
29407	ἐθεα— ́θη
29414	δύσιν
ἔξ
αὐτῶν
περιπατοῦσιν
29419	ἔν
29421	μορφῇ
29423	εἰς
29430	οὐδέ
29433	ὕστερον
29443	ἀπιστιᾶν
αὐτῶν
29447	ὅτι
29449	θεα—σαμένοις
29455	εἶπεν
29458	εἰς
29464	εὐαγγελίον
πα— ́σῃ
29467	κτίσει
ὅ
πιστεύσα—ς
29473	ὅ
29475	ἀπίστησας
κατακρι̂θήσεται
σημεῖα
29482	παρακολουθήσει
ἔν
τῷ
29487	δαιμόνια
ἐκβαλοῦσιν
γλωσσαῖς
λαλήσουσιν
29493	ἀροῦσιν
29497	πιῶσιν
29501	βλαψῇ
29505	ἐπιθήσουσιν
29507	κάλω̂ς
ἕξουσιν
ὅ
29512	κυ— ́ριος
Ἰησοῦς
29516	λάλησαι
29519	εἰς
29525	δεξιῶν
τοῦ
θεοῦ
29533	τοῦ
κυ—ρίου
29540	δι— ́α—
29542	ἐπακολουθούντων
σημειῶν
πάντα
29546	τα— ́
παρηγγελμένα—
29551	πέτρον
29559	ὅ
Ἰησοῦς
29568	αὐτῶν
29570	ἱερόν
29581	διηγῆσιν
29585	ἔν
ἡμίν
29590	ἡμίν
οἱ
29598	τοῦ
λογοῦ
29601	ἀμοῖ
29605	ἀκρι—βῶς
καθεξῆς
σοι
γράψαι
29615	κατηχήθης
λογῶν
29620	ἔν
29624	βασιλέως
29627	ι—ʽέρευς
29631	ἔξ
ἐφημερία—ς
ἄβια
29646	ἦσαν
29648	δικαιοί
29650	ἐνάντι—ον
τοῦ
θεοῦ
29654	ἔν
πάσαις
29660	τοῦ
κυ—ρίου
29665	ἦν
29669	ἦν
ἥ
29672	στείρα—
29676	ἔν
29679	αὐτῶν
ἦσαν
29683	ἔν
τῷ
29687	ἔν
29689	τάξει
29691	ἐφημερία—ς
αὐτοῦ
29694	τοῦ
θεοῦ
κατά
29702	τοῦ
θυ—μία—σαι
29705	εἰς
29708	τοῦ
κυ—ρίου
29711	πᾶν
29714	ἦν
τοῦ
29718	ἔξω
29721	τοῦ
29727	κυ—ρίου
29730	δεξιῶν
τοῦ
29733	τοῦ
29738	ἰ—δῶν
29741	ἐπεπεσέν
29744	εἶπεν
29748	ὅ
29750	μῆ
φοβοῦ
Ζαχαρία—
29755	ἥ
29757	σοῦ
29759	ἥ
29761	σοῦ
29763	γεννήσει
29765	σοι
29767	καλέσεις
29770	αὐτοῦ
29775	σοι
29782	γενέσει
αὐτοῦ
29788	ἐνώπιον
κυ—ρίου
29796	πι— ́ῃ
29805	αὐτοῦ
29809	υἱῶν
29811	ἐπιστρέψει
29813	κυ— ́ριον
29815	θέον
αὐτῶν
29820	ἐνώπιον
αὐτοῦ
ἔν
29825	δυνάμει
Ἠλεῖα
ἐπίστρεψαι
καρδια— ͂ς
29833	ἀπείθεις
ἔν
φρονήσει
δικαίων
ἑτοίμασαι
κυ—ρίῳ
29842	εἶπεν
29847	κατά
29856	ἥ
29860	ἔν
29865	ἀποκρι̂θείς
ὅ
29868	εἶπεν
29873	ὅ
29875	ἐνώπιον
τοῦ
θεοῦ
29879	ἀπεστάλην
λάλησαι
29882	σέ
29885	σοι
29888	ἰδοῦ
ἐσῇ
σιωπῶν
29894	λάλησαι
29897	ἡμέρα—ς
γένηται
29905	λογοῖς
29909	εἰς
29912	αὐτῶν
29914	ἦν
ὅ
29917	προσδοκῶν
29919	Ζαχαριᾶν
29922	ἔν
τῷ
29925	ἔν
τῷ
29933	λάλησαι
29937	ὅτι
29939	ἑωράκε—ν
ἔν
τῷ
29945	ἦν
διανευῶν
29953	ὧς
29955	αἵ
ἡμέραι
29959	αὐτοῦ
29961	εἰς
29964	αὐτοῦ
29969	ἡμέρα—ς
29972	ἥ
29974	αὐτοῦ
29976	περϊέκρυβεν
29978	μῆνας
29980	λέγουσα
ὅτι
29984	πεποιήκε—ν
κυ— ́ριος
ἔν
29989	ἐπείδε—ν
29993	ἔν
29995	ἔν
29997	τῷ
μῆνι
τῷ
30001	ἀπεστάλη
ὅ
30006	τοῦ
θεοῦ
εἰς
30011	Γαλιλαία—ς
ᾗ
30016	πάρθενον
30022	ἔξ
οἰκοῦ
30029	παρθενοῦ
30035	εἶπεν
30038	ὅ
κυ— ́ριος
30041	σοῦ
ἥ
30045	τῷ
30051	εἴη
ὅ
30056	εἶπεν
ὅ
30060	μῆ
φοβοῦ
30065	χάριν
πα— ́ρα—
τῷ
θέῳ
30070	ἰδοῦ
30072	ἔν
30075	τεξῇ
30078	καλέσεις
30081	αὐτοῦ
30091	δωσεῖ
30093	κυ— ́ριος
ὅ
30099	τοῦ
30101	αὐτοῦ
30103	βασιλεύσει
30108	εἰς
30113	βασιλεία—ς
αὐτοῦ
30118	εἶπεν
30124	πῶς
30127	ἔπει
ἀνδρᾶ
30132	ἀποκρι̂θείς
ὅ
30135	εἶπεν
30138	ἅγιον
30141	σέ
30145	ἐπισκια— ́σει
σοι
30154	θεοῦ
30156	ἰδοῦ
30158	ἥ
30160	σοῦ
30163	συνειλήφε—ν
30165	ἔν
γήρει
30170	μήν
30176	στεῖραι
ὅτι
30179	α—ʼδυνατήσει
πα— ́ρα—
τοῦ
θεοῦ
πᾶν
30185	εἶπεν
30188	ἴδου
ἥ
δούλη
κυ—ρίου
30194	κατά
30197	σοῦ
30202	ὅ
30204	ἀνάστασα
30207	ἔν
30212	εἰς
30217	εἰς
30219	Ἴουδα
30222	εἰς
30232	ὧς
30237	μάριας
ἥ
30243	ἔν
30251	ἥ
30255	κραυγῇ
30258	εἶπεν
30261	ἔν
30265	ὅ
30269	σοῦ
30271	πόθεν
30275	ἔλθῃ
ἥ
30278	τοῦ
κυ—ρίου
30283	ἰδοῦ
30285	ὧς
30287	ἥ
φωνή
τοῦ
30291	σοῦ
εἰς
τα— ́
30297	ἔν
ἀγαλλια— ́σει
30301	ἔν
30306	μακάρια
ἥ
30309	ὅτι
30315	πα— ́ρα—
κυ—ρίου
Κάι
εἶπεν
30320	μεγαλυ— ́νει
ἥ
ψυ— ́χη
30325	κυ— ́ριον
30327	ἠγαλλια— ́σε—ν
30332	τῷ
θέῳ
τῷ
30337	ὅτι
30341	ταπεινῶσιν
30343	δούλης
αὐτοῦ
ἰδοῦ
30348	τοῦ
30352	πάσαι
αἵ
30355	ὅτι
ἐποίησεν
30358	μεγάλα—
ὅ
30365	αὐτοῦ
30368	ἐλεός
αὐτοῦ
εἰς
30377	ἐποίησεν
30379	ἔν
βραχι— ́ονι
αὐτοῦ
30384	διανοιᾷ
καρδια— ͂ς
αὐτῶν
30392	υ—ʽψώσε—ν
ταπείνους
30396	ἀγαθῶν
30400	κένους
30404	αὐτοῦ
30406	ἐλεούς
30412	ἡμῶν
τῷ
30416	τῷ
30418	αὐτοῦ
εἰς
30427	ὧς
μῆνας
τρεῖς
30431	ὑπέστρεψεν
εἰς
30440	ὅ
30442	τοῦ
30450	οἱ
περίοικοι
30453	οἱ
συγγενεῖς
30456	ὅτι
30458	κυ— ́ριος
30460	ἐλεός
αὐτοῦ
30467	Κάι
30469	ἔν
30471	ἡμέρα—|
30477	παιδίον
30482	τῷ
30484	τοῦ
30486	αὐτοῦ
Ζαχαριᾶν
30490	ἥ
30492	αὐτοῦ
εἶπεν
30495	ἄλλα—
30499	εἶπαν
30502	ὅτι
30507	συγγενεία—ς
σοῦ
30511	τῷ
30514	ἐνενεῦον
30516	τῷ
30518	αὐτοῦ
30521	ἄν
30529	λέγων
30533	αὐτοῦ
30541	αὐτοῦ
30544	ἥ
γλώσσα—
αὐτοῦ
30551	θέον
Κάι
30561	ἔν
ὁλῇ
30568	πάντα
τα— ́
30575	οἱ
30577	ἔν
30579	καρδιᾷ
αὐτῶν
λέγοντες
30583	ἄρα—
30585	παιδίον
30591	κυ—ρίου
ἦν
30594	αὐτοῦ
Κάι
30597	ὅ
30599	αὐτοῦ
30605	λέγων
30607	κυ— ́ριος
ὅ
30610	τοῦ
30612	ὅτι
30615	ἐποίησεν
λυτρῶσιν
τῷ
30619	αὐτοῦ
30621	ἤγειρεν
κερᾶς
30624	ἡμίν
ἔν
30629	αὐτοῦ
30632	δι— ́α—
30635	ἁ—γίων
30638	προφήτων
αὐτοῦ
30641	ἔξ
ἐχθρῶν
ἡμῶν
30650	ἡμα— ́ς
ποίησαι
ἐλεός
30656	ἡμῶν
30660	ἁγια— ͂ς
αὐτοῦ
30669	ἡμῶν
τοῦ
30672	ἡμίν
30676	ἐχθρῶν
30680	ἔν
30684	ἐνώπιον
αὐτοῦ
πάσαις
30689	ἡμῶν
Κάι
30693	παιδίον
30697	προπορεύσῃ
30699	ἐνώπιον
κυ—ρίου
ἑτοίμασαι
ὁδοῦς
αὐτοῦ
τοῦ
30708	τῷ
30710	αὐτοῦ
ἔν
ἀφέσει
ἁμαρτίων
αὐτῶν
δι— ́α—
30717	ἐλεούς
θεοῦ
ἡμῶν
ἔν
30723	ἡμα— ́ς
30725	ἔξ
ὑψοῦς
ἐπιφανᾷ
30729	ἔν
σκότει
30732	σκιᾷ
θανατοῦ
30735	τοῦ
κατευθυ— ́ναι—
30739	ἡμῶν
εἰς
30742	εἰρήνης
30745	παιδίον
30751	ἦν
ἔν
30754	ἐρημοῖς
ἑώς
ἡμέρα—ς
30758	αὐτοῦ
30764	ἔν
30770	πα— ́ρα—
30774	πάσαν
30778	ἀπογραφῆ
πρωτῆ
30783	Συ—ρία—ς
30790	εἰς
30800	Γαλιλαία—ς
30804	εἰς
30807	εἰς
30813	δι— ́α—
30817	ἔξ
οἰκοῦ
30820	πατριᾶς
30832	ἔν
τῷ
30838	αἵ
ἡμέραι
τοῦ
30849	πρωτοτόκον
30851	ἐσπαργάνωσεν
30854	ἀνέκλι̂νεν
30856	ἔν
30860	ἦν
30863	ἔν
τῷ
30866	Κάι
30868	ἦσαν
ἔν
30871	χωρᾷ
30877	φυλακα— ́ς
30883	αὐτῶν
30886	κυ—ρίου
ἐπεστῆ
30890	δοξᾶ
κυ—ρίου
30899	εἶπεν
30901	ὅ
30903	μῆ
φοβεῖσθε
ἰδοῦ
30908	ὑμίν
30914	τῷ
30916	ὅτι
30918	ὑμίν
30923	χριστός
κυ— ́ριος
ἔν
πόλει
30930	ὑμίν
30934	ἐσπαργανώμενον
30936	κείμενον
ἔν
30943	τῷ
ἀγγελῷ
30946	στρατιᾶς
30950	θέον
30952	λεγόντων
δοξᾶ
ἔν
30956	θέῳ
30960	εἰρήνη
ἔν
30964	Κάι
30966	ὧς
30969	αὐτῶν
εἰς
30973	οἱ
30975	οἱ
30981	δῆ
ἑώς
30992	ὅ
κυ— ́ριος
30995	ἡμίν
31000	ἀνεῦραν
31010	κείμενον
ἔν
31018	τοῦ
31020	τοῦ
31024	τοῦ
παιδίου
31029	οἱ
31040	ἥ
31042	μαριᾶ
πάντα
31045	τα— ́
31049	ἔν
31051	καρδιᾷ
31054	ὑπέστρεψαν
οἱ
31061	θέον
31072	Κάι
ὁτέ
31075	ἡμέραι
31077	τοῦ
31084	αὐτοῦ
Ἰησοῦς
31089	τοῦ
31092	τοῦ
31095	ἔν
31098	Κάι
ὁτέ
31101	αἵ
ἡμέραι
τοῦ
31105	αὐτῶν
κατά
31109	Μωυσέως
31112	εἰς
31114	παράστησαι
τῷ
κυ—ρίῳ
31119	ἔν
νομῷ
κυ—ρίου
ὅτι
πάν
ἄρσεν
δια— ́νοιγον
μητρᾶν
31128	τῷ
κυ—ρίῳ
31132	τοῦ
31134	θυσιᾶν
κατά
31138	ἔν
τῷ
νομῷ
κυ—ρίου
31144	ἤ
31147	περιστερῶν
Κάι
ἰδοῦ
31151	ἦν
ἔν
31158	ὅ
31163	εὐλαβῆς
31166	τοῦ
31170	ἦν
ἅγιον
31175	ἦν
31179	τοῦ
31181	τοῦ
31187	ἤ
ἄν
ἰ— ́δῃ
31191	χριστόν
κυ—ρίου
31195	ἔν
τῷ
31198	εἰς
31200	ἱερόν
31202	ἔν
τῷ
31206	γονεῖς
31208	παιδίον
31210	τοῦ
ποίησαι
31213	κατά
31216	τοῦ
31219	αὐτοῦ
31224	εἰς
31228	εὐλογήσε—ν
31230	θέον
31232	εἶπεν
31234	ἀπολύεις
31236	δοῦλον
σοῦ
δεσπότα—
κατά
31242	σοῦ
ἔν
εἰρηνῇ
ὅτι
31247	οἱ
31252	σοῦ
31255	κατά
31261	εἰς
31265	δοξᾶν
31267	σοῦ
31270	ἦν
ὅ
31273	αὐτοῦ
31275	ἥ
31282	αὐτοῦ
31284	εὐλογήσε—ν
31288	εἶπεν
31293	αὐτοῦ
ἴδου
31297	εἰς
πτῶσιν
31300	ἀναστᾶσιν
31302	ἔν
τῷ
31306	εἰς
31308	ἀντιλεγόμενον
31310	σοῦ
31314	ψύχην
31318	ἄν
31322	καρδιῶν
31324	Κάι
ἦν
ἄννα—
31335	ἔν
31341	ἔτη
31345	παρθενία—ς
31349	χήρα—
ἑώς
ἐτῶν
31354	ἥ
31356	α—ʼφιστᾶτο
τοῦ
ἱεροῦ
31365	ἡμέρα—ν
31370	ἐπιστᾶσα
31372	τῷ
θέῳ
31377	αὐτοῦ
31381	λυτρῶσιν
31383	Κάι
ὧς
31386	πάντα
τα— ́
κατά
31391	κυ—ρίου
ἐπέστρεψαν
εἰς
31395	Γαλιλαία—ν
εἰς
31398	ἑαυτῶν
31402	παιδίον
31410	θεοῦ
ἦν
31414	Κάι
31416	οἱ
γονεῖς
αὐτοῦ
31421	εἰς
31424	ἑορτῇ
τοῦ
31427	Κάι
ὁτέ
31430	ἐτῶν
31433	αὐτῶν
κατά
31442	ἡμέρα—ς
ἔν
τῷ
31448	Ἰησοῦς
ὅ
παῖς
ἔν
31456	οἱ
γονεῖς
αὐτοῦ
31463	ἔν
31465	συνοδία—|
31467	ἡμέρα—ς
31472	ἔν
31481	ὑπέστρεψαν
εἰς
31489	ἡμέρα—ς
τρεῖς
εὗρον
31493	ἔν
τῷ
ἱερῷ
καθεζόμενον
ἔν
31503	αὐτῶν
31505	ἐπερωτῶντα
31507	ἐξι—στᾶντο
31510	οἱ
31512	αὐτοῦ
31515	συνέσει
31519	αὐτοῦ
31523	ἐξεπλα— ́γησαν
31525	εἶπεν
31528	ἥ
31530	αὐτοῦ
31533	ἐποίησας
ἡμίν
31536	ἰδοῦ
ὅ
31539	σοῦ
ἄγω
31543	σέ
31545	εἶπεν
31549	ὅτι
31554	ὅτι
ἔν
31557	τοῦ
31560	δεῖ
31575	αὐτῶν
31578	εἰς
31581	ἦν
31585	ἥ
31587	αὐτοῦ
31589	πάντα
τα— ́
31592	ἔν
31594	καρδιᾷ
31596	Κάι
Ἰησοῦς
31599	ἔν
31603	ἡλικιᾷ
31606	πα— ́ρα—
θέῳ
31610	ἔν
ἔτει
31619	ποντίου
31626	Γαλιλαία—ς
31628	φιλιπποῦ
31630	τοῦ
31632	αὐτοῦ
31635	Ἰτουραία—ς
31638	χωρα— ͂ς
31640	λυ—σανίου
31645	ἀρχιερέως
ἄννα—
31651	θεοῦ
31657	ἔν
31659	ἐρημῷ
31662	εἰς
πάσαν
31666	τοῦ
31670	μετανοία—ς
εἰς
31673	ἁμαρτίων
ὧς
31676	ἔν
31678	λογῶν
31680	τοῦ
31682	φωνή
βοῶντος
ἔν
31686	ἐρημῷ
31690	κυ—ρίου
εὐθεία—ς
ποιεῖτε
31695	αὐτοῦ
πάσα—
31700	πᾶν
31707	τα— ́
σκολιά
εἰς
εὐθεία—ς
31712	αἵ
31714	εἰς
ὁδοῦς
λει— ́α—ς
31719	πάσα—
31723	τοῦ
θεοῦ
ἔλεγεν
31732	αὐτοῦ
31737	ὑμίν
31742	ὄργης
31745	καρποῦς
ἀξιοῦς
31748	μετανοία—ς
31751	ἀρξῆσθε
λέγειν
ἔν
31759	λέγω
31761	ὑμίν
ὅτι
δυνάται
ὅ
31768	λιθῶν
31770	ἔγειραι
31772	τῷ
31774	ἠ— ́δη
31777	ἥ
31783	δενδρῶν
31785	πᾶν
31789	ποίουν
31791	καλόν
31794	εἰς
31797	Κάι
31800	οἱ
31802	λέγοντες
31806	ἀποκρι̂θείς
31808	ἔλεγεν
31810	ὅ
ἔχων
31813	χιτώνα—ς
31815	τῷ
31819	ὅ
ἔχων
31822	ὁμοίως
31830	εἶπαν
31836	ὅ
31838	εἶπεν
31842	πλέον
πα— ́ρα—
31846	ὑμίν
πρα— ́σσετε
31853	λέγοντες
31859	εἶπεν
31866	ἀρκεῖσθε
31869	ὑ—μῶν
προσδοκῶντος
31872	τοῦ
31875	διαλογιζομένων
31877	ἔν
31879	καρδιᾷς
αὐτῶν
31882	τοῦ
31885	ποτε
31887	εἴη
ὅ
χριστός
31891	λέγων
31893	ὅ
31899	ὑ—μᾶς
31902	ὅ
31905	οὗ
31909	λῦσαι
31911	ἱμᾶντα
31914	αὐτοῦ
31916	ὑ—μᾶς
βαπτίσει
ἔν
31920	ἁγιῷ
31923	οὗ
31925	πτύον
ἔν
31929	αὐτοῦ
31932	ἁλῶνα
αὐτοῦ
31938	εἰς
31941	αὐτοῦ
31944	ἄχυ—ρον
κατακαύσει
31948	Πόλλα—
31952	ἑτέρα—
παρακαλῶν
31957	ὅ
31960	ὅ
31964	αὐτοῦ
31969	τοῦ
31971	αὐτοῦ
31976	ἐποίησεν
πονήρων
ὅ
31985	κατέκλεισεν
31988	ἔν
31992	ἔν
τῷ
31999	Ἰησοῦ
32007	καταβῆναι
32011	ἅγιον
32013	εἰ— ́δει
ὧς
32020	ἔξ
οὐράνου
32024	εἶ
ὅ
32028	ὅ
32030	ἔν
σοι
32033	Κάι
32035	ἦν
Ἰησοῦς
32039	ἐτῶν
32043	ὧς
32046	τοῦ
Ἤλει
τοῦ
32050	τοῦ
32052	τοῦ
32054	τοῦ
32056	τοῦ
32058	τοῦ
32060	τοῦ
α—ʼ ́μως
τοῦ
32064	τοῦ
32066	τοῦ
32068	τοῦ
32070	τοῦ
32072	τοῦ
32074	τοῦ
32076	τοῦ
ἰώδα—
τοῦ
Ἰώαναν
τοῦ
32082	τοῦ
32084	τοῦ
32086	τοῦ
Νηρεί
τοῦ
32090	τοῦ
32092	τοῦ
32094	τοῦ
32096	τοῦ
ἦρ
τοῦ
Ἰησοῦ
τοῦ
32102	τοῦ
32104	τοῦ
32106	τοῦ
32108	τοῦ
32110	τοῦ
Ἴουδα
τοῦ
32114	τοῦ
32116	τοῦ
32118	τοῦ
Μέλεα
τοῦ
32122	τοῦ
32124	τοῦ
32126	τοῦ
32128	τοῦ
32130	τοῦ
32132	τοῦ
32134	τοῦ
σάλα—
τοῦ
32138	τοῦ
32140	τοῦ
32142	τοῦ
32144	τοῦ
32146	τοῦ
32148	τοῦ
Ἴουδα
τοῦ
32152	τοῦ
32154	τοῦ
32156	τοῦ
32158	τοῦ
32160	τοῦ
32162	τοῦ
32164	τοῦ
32166	τοῦ
32168	τοῦ
σάλα—
τοῦ
32172	τοῦ
32174	τοῦ
32176	τοῦ
32178	τοῦ
32180	τοῦ
32182	τοῦ
32184	τοῦ
32186	τοῦ
32188	τοῦ
32190	τοῦ
32192	τοῦ
32194	τοῦ
32196	τοῦ
θεοῦ
Ἰησοῦς
32200	πλήρης
32203	ὑπέστρεψεν
32205	τοῦ
32209	ἔν
τῷ
32212	ἔν
32214	ἐρημῷ
ἡμέρα—ς
32219	τοῦ
διαβολοῦ
Κάι
32225	ἔν
32231	αὐτῶν
32233	εἶπεν
32236	ὅ
32238	εἶ
32240	εἶ
τοῦ
θεοῦ
εἶπε
τῷ
λιθῷ
32248	γένηται
32251	ἀπεκρι̂ ́θη
32254	ὅ
Ἰησοῦς
32257	ὅτι
32263	ὅ
32265	Κάι
32270	πάσα—ς
32272	βασιλεία—ς
32275	ἔν
32277	χρόνου
32279	εἶπεν
32281	ὅ
32283	σοι
32286	ἐξουσιᾶν
32291	δοξᾶν
αὐτῶν
ὅτι
ἐμοῖ
32298	ἐᾶν
32300	διδῶμι
32304	ἐᾶν
προσκυνήσῃς
ἐνώπιον
ἐμοῦ
32309	σοῦ
πάσα—
32312	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
32318	προσκυνήσεις
κυ— ́ριον
32321	θέον
σοῦ
32326	λατρευσεῖς
32330	εἰς
32337	τοῦ
ἱεροῦ
32340	εἶπεν
32342	εἶ
32344	εἶ
τοῦ
θεοῦ
βα—λέ
σεαυτόν
32350	κάτω
32353	ὅτι
32356	αὐτοῦ
ἐντελεῖται
32359	σοῦ
τοῦ
διαφυ—λάξαι
σέ
32364	ὅτι
32366	χειρῶν
ἀροῦσιν
σέ
32370	ποτε
32376	σοῦ
32378	ἀποκρι̂θείς
εἶπεν
32381	ὅ
Ἰησοῦς
ὅτι
εἰρῆται
32386	ἐκπειρα—σεῖς
κυ— ́ριον
32389	θέον
σοῦ
Κάι
32393	πάντα
32395	ὅ
32397	ἀπεστῆ
32399	αὐτοῦ
32401	καιροῦ
Κάι
ὑπέστρεψεν
ὅ
Ἰησοῦς
ἔν
32408	δυνάμει
τοῦ
32411	εἰς
32413	Γαλιλαία—ν
32418	ὁλῆς
32420	περιχωροῦ
32422	αὐτοῦ
32426	ἔν
32429	αὐτῶν
32433	Κάι
32435	εἰς
32437	οὗ
ἦν
32442	κατά
32446	ἔν
32448	ἡμέρα—|
32451	εἰς
32455	ἀνέστη
32461	τοῦ
32465	ἄνοιξας
32468	εὗρεν
32471	οὗ
ἦν
32475	κυ—ρίου
32478	οὗ
32484	ἀπεστάλκε—ν
32486	κήρυ—ξαι
32490	τυφλοῖς
32492	ἀπόστειλαι
32494	ἔν
ἀφέσει
κήρυ—ξαι
32498	κυ—ρίου
32504	ἀποδοῦς
τῷ
ὑπηρετῇ
32510	οἱ
32512	ἔν
32515	ἦσαν
32520	λέγειν
32523	ὅτι
32526	ἥ
γράφη
32529	ἔν
32531	ὦσιν
ὑ—μῶν
32541	λογοῖς
32547	τοῦ
32549	αὐτοῦ
32551	ἔλεγον
32558	εἶπεν
32562	ἐρεῖτε
32565	παραβολῆν
32568	θεραπεῦσον
σεαυτόν
ὅσα—
32572	γενομένα—
εἰς
32576	ποιῆσον
32579	ἔν
32582	σοῦ
εἶπεν
32585	ἀ—μῆν
λέγω
ὑμίν
ὅτι
32593	ἔν
32596	αὐτοῦ
32598	ἀληθεία—ς
32600	λέγω
ὑμίν
32603	χήρα—|
ἦσαν
ἔν
32609	ἔν
τῷ
32612	ὁτέ
ἐκλείσθη
ὅ
32617	ἔτη
τριᾶ
32620	μῆνας
32622	ὧς
32627	πάσαν
32632	οὐδεμίαν
αὐτῶν
32636	εἶ
32638	εἰς
32641	Σι—δωνία—ς
32644	χηρᾶν
32647	λεπροί
ἦσαν
ἔν
τῷ
32654	τοῦ
32658	αὐτῶν
32660	εἶ
32663	ὅ
σύρος
32668	θυ—μοῦ
ἔν
32678	ἔξω
32684	ἑώς
32686	τοῦ
32689	οὗ
ἥ
32692	ᾠκοδόμητο
αὐτῶν
32695	κατακρημνίσαι—
32700	δι— ́α—
μεσοῦ
αὐτῶν
32704	Κάι
32706	εἰς
32710	Γαλιλαία—ς
32712	ἦν
32715	ἔν
32723	αὐτοῦ
ὅτι
ἔν
ἐξουσιᾷ
ἦν
ὅ
32730	αὐτοῦ
32732	ἔν
32735	ἦν
32737	ἔχων
32739	δαιμονίου
32742	ἀνέκραξεν
φωνῇ
32745	ἐᾶ
32747	ἡμίν
32749	σοι
Ἰησοῦ
32753	ἀπόλεσαι
ἡμα— ́ς
οἰδᾶ
σέ
32758	εἶ
ὅ
ἁ—γίος
τοῦ
θεοῦ
32766	ὅ
Ἰησοῦς
λέγων
32771	ἔξελθε
32773	αὐτοῦ
32778	δαιμόνιον
εἰς
32784	αὐτοῦ
32797	λέγοντες
32799	ὅ
32802	ὅτι
ἔν
ἐξουσιᾷ
32806	δυνάμει
ἐπιτάσσει
32817	αὐτοῦ
εἰς
πάντα
32822	περιχωροῦ
ἀνάστα—ς
32827	συναγωγῆς
32829	εἰς
32833	πενθέρα—
32835	τοῦ
32837	ἦν
32847	ἐπι— ́στα—ς
ἐπανῶ
32851	τῷ
32854	ἀφήκε—ν
32858	ἀνάστασα
διηκονεῖ
32863	τοῦ
ἡλιοῦ
32870	ποικίλαις
32875	ὅ
32879	αὐτῶν
32882	ἐπιτίθεις
32888	δαιμόνια
32893	λέγοντα
ὅτι
32896	εἶ
ὅ
32899	τοῦ
θεοῦ
32902	ἐπιτιμῶν
32904	εἴα—
αὐτα— ́
32907	ὅτι
32910	χριστόν
32915	ἡμέρα—ς
32918	εἰς
ἐρῆμον
32922	οἱ
32928	ἑώς
αὐτοῦ
32933	τοῦ
32937	αὐτῶν
ὅ
32940	εἶπεν
32943	ὅτι
Κάι
32947	πολέσιν
32950	δεῖ
32952	βασιλεία—ν
τοῦ
θεοῦ
ὅτι
32958	ἀπεστάλην
32960	ἦν
32962	εἰς
32964	συναγωγᾶς
32969	ἔν
τῷ
32979	τοῦ
θεοῦ
32983	ἦν
32985	πα— ́ρα—
32994	πα— ́ρα—
32997	οἱ
32999	ἀλεεῖς
33001	αὐτῶν
33004	τα— ́
33006	ἔμβας
33008	εἰς
ἕν
33013	ἦν
33022	καθι— ͂σας
33025	τοῦ
33030	ὧς
33032	ἐπαύσατο
λαλῶν
εἶπεν
33038	ἐπανάγαγε
εἰς
33044	τα— ́
33046	ὑ—μῶν
εἰς
33050	ἀποκρι̂θείς
Σιμῶν
εἶπεν
ἐπιστάτα—
33055	ὁλῆς
33062	τῷ
33064	σοῦ
χαλάσω
τα— ́
33071	συνέκλεισαν
33073	ἰχθυῶν
33077	τα— ́
33079	αὐτῶν
33081	κατενεῦσαν
33084	ἔν
τῷ
33088	τοῦ
33096	ἀμφοτέρα—
τα— ́
33101	αὐτα— ́
ἰ—δῶν
33104	Σιμῶν
33106	προσεπεσέν
33108	γονᾶσιν
Ἰησοῦ
λέγων
ἔξελθε
33113	ἐμοῦ
ὅτι
33118	κυ— ́ριε
33132	ἰχθυῶν
ᾗ
33135	ὁμοίως
33141	υἱοῦς
33143	οἵ
ἦσαν
33146	τῷ
33149	εἶπεν
33153	ὅ
Ἰησοῦς
μῆ
φοβοῦ
33158	τοῦ
33160	ἀνθρωποῦς
ἐσῇ
33165	τα— ́
33171	πάντα
33174	Κάι
33176	ἔν
τῷ
33180	ἔν
33183	πόλεω̂ν
33185	ἰδοῦ
33187	πλήρης
λεπράς
ἰ—δῶν
33197	αὐτοῦ
λέγων
κυ— ́ριε
ἐᾶν
33204	καθάρισαι
33206	ἔκτεινας
33209	ἥψα—το
αὐτοῦ
λέγων
33215	εὐθέως
ἥ
λεπρά
33220	αὐτοῦ
33227	ἄλλα—
33229	δεῖξον
σεαυτόν
τῷ
ἱερεῖ
33236	τοῦ
33238	σοῦ
33240	προσέταξεν
Μωυσῆς
εἰς
μαρτυρίον
33248	ὅ
33251	αὐτοῦ
33262	αὐτῶν
33265	ἦν
ὑποχωρῶν
ἔν
33269	ἐρημοῖς
33272	Κάι
33274	ἔν
33277	ἡμερῶν
33280	ἦν
33283	ἦσαν
33288	οἵ
ἦσαν
33295	Γαλιλαία—ς
33302	κυ—ρίου
ἦν
εἰς
33306	ι—ʼάσθαι
33309	ἰδοῦ
33313	κλι̂ ́νης
33316	ἦν
33323	θεῖναι
ἐνώπιον
αὐτοῦ
33329	ποι— ́α—ς
33332	δι— ́α—
33335	ἀναβάντες
33338	δωμᾶ
δι— ́α—
33341	κεραμῶν
33345	τῷ
33347	εἰς
33351	τοῦ
Ἰησοῦ
33354	ἰ—δῶν
33357	αὐτῶν
εἶπεν
33361	σοι
αἵ
33364	σοῦ
33367	διαλογίζεσθαι
οἱ
33371	οἱ
33373	λέγοντες
33378	λαλεῖ
33381	δυνάται
33384	εἶ
33387	ὅ
33391	ὅ
Ἰησοῦς
33395	αὐτῶν
ἀποκρι̂θείς
εἶπεν
33401	διαλογίζεσθε
ἔν
33404	καρδιᾷς
ὑ—μῶν
33408	εὐκοπώτερον
33411	σοι
αἵ
33414	σοῦ
ἤ
33417	ἔγειρε
33419	περιπάτει
33422	εἰδῆτε
ὅτι
ὅ
33426	τοῦ
ἀνθρωποῦ
ἐξουσιᾶν
ἔχει
33435	εἶπεν
τῷ
33438	σοι
λέγω
ἔγειρε
33442	ἀρα— ͂ς
33445	σοῦ
33447	εἰς
33450	σοῦ
33453	ἀνάστα—ς
ἐνώπιον
αὐτῶν
ἀρα— ͂ς
33461	εἰς
33464	αὐτοῦ
33467	θέον
33475	θέον
33478	φοβοῦ
λέγοντες
ὅτι
33482	παράδοξα
33484	Κάι
33489	ἐθεα— ́σατο
33496	τελωνίον
33498	εἶπεν
33500	α—ʼκολούθει
33503	καταλιπῶν
πάντα
ἀνάστα—ς
33508	Κάι
ἐποίησεν
33514	ἔν
33517	αὐτοῦ
33519	ἦν
33524	ἄλλων
οἵ
ἦσαν
33528	αὐτῶν
33532	οἱ
33535	οἱ
33537	αὐτῶν
33540	μαθητα— ́ς
αὐτοῦ
λέγοντες
Δία
33550	ἐσθίετε
33552	πι— ́νετε
33554	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
33563	οἱ
33566	ἄλλα—
οἱ
κακῶς
33572	κάλεσαι
δικαιοῦς
ἄλλα—
33576	εἰς
μετανοιᾶν
οἱ
33580	εἶπαν
33583	οἱ
μαθηταί
33587	πυκνά
33589	δεήσεις
33591	ὁμοίως
33593	οἱ
33596	οἱ
33598	σοι
33601	πινοῦσιν
ὅ
33604	Ἰησοῦς
εἶπεν
33608	μῆ
δύνασθε
33611	υἱοῦς
τοῦ
33614	ἔν
33616	ὅ
33619	αὐτῶν
33621	ποίησαι
νήστευσαι
33625	ἡμέραι
33630	αὐτῶν
ὅ
33634	νηστεύσουσιν
ἔν
33639	ἔλεγεν
33642	παραβολῆν
33645	ὅτι
33650	καινοῦ
33655	πάλαιον
εἶ
33661	καῖνον
σχίσει
33664	τῷ
33667	συμφωνήσει
33672	τοῦ
καινοῦ
33676	βάλλει
33678	νέον
εἰς
33681	παλαίους
εἶ
33685	ῥήξει
ὅ
33688	ὅ
νέος
33696	οἱ
ἀσκοί
ἀπολοῦνται
ἄλλα—
33701	νέον
εἰς
33704	καίνους
βλητέον
33708	πι— ́ων
πάλαιον
33711	νέον
λέγει
33714	ὅ
33720	ἔν
33722	διαπορεύεσθαι
33724	δι— ́α—
33728	οἱ
μαθηταί
αὐτοῦ
33738	τίνες
33742	εἶπαν
33744	ποιεῖτε
33751	ἀποκρι̂θείς
33754	εἶπεν
ὅ
Ἰησοῦς
οὐδέ
33761	ἐποίησεν
33767	οἱ
33769	αὐτοῦ
33771	ὧς
33773	εἰς
33776	τοῦ
θεοῦ
33789	αὐτοῦ
33794	εἶ
33796	μόνους
33800	ἔλεγεν
33802	κυ— ́ριος
33804	τοῦ
33806	ὅ
33808	τοῦ
ἀνθρωποῦ
33812	ἔν
33817	εἰς
33823	ἦν
33827	ἥ
33829	αὐτοῦ
ἥ
δεξιᾶ
ἦν
ξηρα— ́
33837	οἱ
33840	οἱ
33842	εἶ
ἔν
τῷ
33850	αὐτοῦ
33856	αὐτῶν
εἶπεν
33859	τῷ
33861	τῷ
ξηρα— ́ν
33866	ἔγειρε
33869	εἰς
33873	ἀνάστα—ς
33875	εἶπεν
33877	ὅ
Ἰησοῦς
33881	ἐπερωτῶ
ὑ—μᾶς
εἶ
33885	τῷ
33887	ἀγαθοποίησαι
ἤ
κακοποίησαι
ψύχην
σῶσαι
ἤ
ἀπόλεσαι
33898	εἶπεν
33900	ἔκτεινον
33903	σοῦ
ὅ
33906	ἐποίησεν
33909	ἥ
33911	αὐτοῦ
33915	ἀνοία—ς
33921	ἄν
33923	τῷ
Ἰησοῦ
33927	ἔν
33933	εἰς
33938	ἦν
33940	ἔν
33942	προσευχῇ
τοῦ
θεοῦ
33946	ὁτέ
33948	ἥμερα
33951	μαθητα— ́ς
αὐτοῦ
33954	ἐκλεξάμενος
33956	αὐτῶν
33966	πέτρον
33968	Ἀνδρεᾶν
33971	αὐτοῦ
33977	φίλιππον
33979	Βαρθολομαῖον
33983	θώμα—ν
33990	καλούμενον
ζηλωτήν
33993	Ἰουδᾶν
33996	Ἰουδᾶν
34002	κατάβα—ς
34004	αὐτῶν
34008	πεδι—νοῦ
34012	μαθητῶν
αὐτοῦ
34017	τοῦ
34027	παραλίου
Τυροῦ
34031	οἵ
34033	ἀκοῦσαι
αὐτοῦ
34039	νοσῶν
αὐτῶν
34042	οἱ
34045	πνευματῶν
34050	ὅ
34054	αὐτοῦ
ὅτι
34058	αὐτοῦ
34063	Κάι
34065	ἔπα—ρας
34068	αὐτοῦ
εἰς
34071	μαθητα— ́ς
αὐτοῦ
ἔλεγεν
μακάριοι
οἱ
34077	ὅτι
ὑ—μετέρα—
34080	ἥ
βασίλεια
τοῦ
θεοῦ
μακαριοῖ
οἱ
34088	ὅτι
34090	μακαριοῖ
οἱ
34094	ὅτι
34096	μακαριοῖ
ἔστε
34100	ὑ—μᾶς
οἱ
ἀνθρωποί
34106	ὑ—μᾶς
34113	ὑ—μῶν
ὧς
πόνηρον
34117	τοῦ
υἵου
τοῦ
ἀνθρωποῦ
χάρητε
ἔν
34125	ἡμέρα—|
34128	ἰδοῦ
34130	ὅ
34132	ὑ—μῶν
34134	ἔν
τῷ
34137	κατά
τα— ́
αὐτα— ́
34141	ἐποιοῦν
34144	οἱ
34146	αὐτῶν
34149	ὑμίν
34152	ὅτι
ἀπέχετε
34156	ὑ—μῶν
34158	ὑμίν
οἱ
34162	ὅτι
34165	οἱ
34168	ὅτι
34174	κάλω̂ς
ὑ—μᾶς
34178	οἱ
ἀνθρωποί
κατά
τα— ́
αὐτα— ́
34184	ἐποιοῦν
34187	οἱ
34189	αὐτῶν
ἄλλα—
ὑμίν
λέγω
34195	ἀγαπᾶτε
34198	ὑ—μῶν
κάλω̂ς
ποιεῖτε
34203	ὑ—μᾶς
εὐλογεῖτε
34206	καταρωμένους
ὑ—μᾶς
προσεύχεσθε
34211	ἐπηρεαζόντων
ὑ—μᾶς
τῷ
34215	σέ
34222	ἀλλῆν
34225	τοῦ
34227	σοῦ
34232	χιτώνα—
34237	σέ
δίδου
34241	τοῦ
34243	τα— ́
σα— ́
34246	ἀπαιτεῖ
34249	θέλετε
34251	ποιῶσιν
ὑμίν
οἱ
ἀνθρωποί
ποιεῖτε
34257	ὁμοίως
34259	εἶ
α—ʼγαπᾶτε
34263	ὑ—μᾶς
ποι— ́α—
ὑμίν
34270	οἱ
34275	ἀγαπῶσιν
34278	ἐᾶν
α—ʼγαθοποιῆτε
34282	ὑ—μᾶς
ποι— ́α—
ὑμίν
34288	οἱ
34292	ποιοῦσιν
34294	ἐᾶν
δανίσητε
34298	ἐλπίζετε
34300	ποι— ́α—
ὑμίν
34307	δανίζουσιν
34310	τα— ́
ἴσα—
34313	ἀγαπᾶτε
34316	ὑ—μῶν
34318	ἀγαθοποιεῖτε
34320	δανίζετε
34325	ὅ
34327	ὑ—μῶν
34330	ἔσεσθε
υἱοί
34333	ὅτι
34342	γίνεσθε
34345	ὅ
34347	ὑ—μῶν
οἰκτίρμων
34352	κρι— ́νετε
34356	κρι—θῆτε
34359	καταδικάζετε
34363	καταδικάσθητε
ἀπολύετε
34367	δίδοτε
34370	ὑμίν
34372	καλόν
34376	δώσουσιν
εἰς
34380	ὑ—μῶν
34384	μετρεῖτε
34386	ὑμίν
εἶπεν
34390	παραβολῆν
34392	μήτι
δυνάται
34399	εἰς
34412	ὧς
ὅ
34415	αὐτοῦ
34422	ἔν
τῷ
34425	τοῦ
34427	σοῦ
34430	δοκόν
34432	ἔν
τῷ
ἰδιῷ
34437	κατανόεις
πῶς
34440	λέγειν
τῷ
34443	σοῦ
34446	ἐκβαλῶ
34450	ἔν
τῷ
34453	σοῦ
34456	ἔν
τῷ
34459	σοῦ
δοκόν
34463	ὑποκριτά
34465	πρῶτον
34467	δοκόν
34469	τοῦ
34471	σοῦ
34478	ἔν
τῷ
34481	τοῦ
34483	σοῦ
34489	καλόν
ποίουν
34493	οὐδέ
34497	ποίουν
34499	καλόν
34504	τοῦ
ι—ʼ—δίου
καρποῦ
34510	ἔξ
ἀκανθών
συλλεγοῦσιν
συ—κᾶ
οὐδέ
34516	βάτου
34518	τρυγῶσιν
ὅ
34523	τοῦ
α—ʼγάθου
34527	καρδια— ͂ς
προφερεῖ
34532	ὅ
34535	τοῦ
34537	προφερεῖ
34539	πόνηρον
34543	καρδια— ͂ς
λαλεῖ
34547	αὐτοῦ
34551	καλεῖτε
κυ— ́ριε
κυ— ́ριε
34556	ποιεῖτε
ἅ
λέγω
34560	ὅ
34565	ἀκουῶν
34568	λογῶν
34570	ποι— ́ων
34572	ὑποδείξω
ὑμίν
34576	ὁμοῖος
ὁμοῖος
34583	ἔσκαψεν
34592	πλημμυ— ́ρης
34596	ὅ
34603	ἰσχυ— ́σε—ν
σάλευσαι
34606	δι— ́α—
34608	κάλω̂ς
34611	ὅ
34613	ἀκούσα—ς
34617	ὁμοῖος
34626	θεμελίου
ᾗ
34629	ὅ
34633	συνεπεσέν
34644	πάντα
τα— ́
34647	αὐτοῦ
εἰς
34651	τοῦ
34654	εἰς
34656	ἑκατονταρχοῦ
34660	κακῶς
ἔχων
34663	τελευτᾶν
34665	ἦν
34668	ἀκούσα—ς
34671	τοῦ
Ἰησοῦ
34678	Ἰουδαι— ́ων
ἐρωτῶν
34683	διασώσῃ
34685	δοῦλον
αὐτοῦ
οἱ
34696	λέγοντες
ὅτι
34701	παρεξῇ
34703	ἀγαπᾷ
34707	ἡμῶν
34713	ἡμίν
ὅ
34716	Ἰησοῦς
34720	ἠ— ́δη
34722	αὐτοῦ
34724	μακράν
34730	φιλοῦς
ὅ
ἑκατοντάρχης
λέγων
34735	κυ— ́ριε
34745	στέγην
34749	οὐδέ
34753	σέ
34755	ἄλλα—
εἶπε
34760	ὅ
παῖς
34769	ἐξουσιᾶν
34771	ἔχων
34776	λέγω
34782	ἀλλῷ
34787	τῷ
34790	ποιῆσον
34793	ποιεῖ
ἀκούσα—ς
34797	ὅ
Ἰησοῦς
34802	στραφείς
τῷ
34807	εἶπεν
λέγω
ὑμίν
οὐδέ
ἔν
τῷ
34816	εὗρον
34819	εἰς
34822	οἱ
34824	εὗρον
34826	δοῦλον
34828	Κάι
34830	ἔν
τῷ
ἑξῆς
34834	εἰς
34841	οἱ
μαθηταί
αὐτοῦ
34847	ὧς
34855	ἰδοῦ
34858	μονογενῆς
34861	μητρί
αὐτοῦ
34865	ἦν
χήρα—
34872	ἦν
34876	ἰ—δῶν
34878	ὅ
κυ— ́ριος
34884	εἶπεν
34886	μῆ
34890	ἥψα—το
34893	οἱ
34898	εἶπεν
34900	σοι
λέγω
34905	ὅ
34914	μητρί
αὐτοῦ
34923	θέον
λέγοντες
ὅτι
34929	ἔν
ἡμίν
34932	ὅτι
34934	ὅ
34938	αὐτοῦ
34941	ὅ
34944	ἔν
ὁλῇ
34949	αὐτοῦ
34951	πα— ́σῃ
34954	Κάι
34957	οἱ
μαθηταί
αὐτοῦ
34968	μαθητῶν
αὐτοῦ
ὅ
34975	κυ— ́ριον
λέγων
34978	εἶ
ὅ
34981	ἤ
34983	προσδοκῶμεν
34988	οἱ
34990	εἶπαν
34992	ὅ
34995	ἡμα— ́ς
34997	σέ
λέγων
35000	εἶ
ὅ
35003	ἤ
35005	προσδοκῶμεν
ἔν
35013	νοσῶν
35015	μαστι—γῶν
35017	πνευματῶν
πονήρων
35020	τυφλοῖς
35025	ἀποκρι̂θείς
εἶπεν
35029	ἀπαγγείλατε
35031	ἅ
35035	τυφλοί
35037	χωλοί
περιπατοῦσιν
λεπροί
35044	νεκροί
35052	ἐᾶν
35055	ἔν
ἐμοῖ
35060	ἀγγελῶν
35063	λέγειν
35071	εἰς
35073	ἐρῆμον
θεα— ́σασθαι
35077	α—ʼνεμοῦ
35079	ἄλλα—
35084	ἔν
μαλακοῖς
35088	ἰδοῦ
οἱ
ἔν
35094	τρυφῇ
35096	ἔν
35098	βασιλείοις
εἰσιν
ἄλλα—
35105	νᾷ
λέγω
ὑμίν
35109	περισσότερον
35114	οὗ
35116	ἴδου
ἀποστέλλω
35122	προσωποῦ
σοῦ
35125	κατασκευασεῖ
35128	σοῦ
35130	σοῦ
λέγω
ὑμίν
35134	ἔν
35136	γυναικῶν
35140	ὅ
35143	ἔν
35145	βασιλεία—|
τοῦ
θεοῦ
35149	αὐτοῦ
35153	ὅ
35155	ἀκούσα—ς
35157	οἱ
35161	θέον
35166	οἱ
35170	οἱ
35174	τοῦ
θεοῦ
35177	εἰς
35182	αὐτοῦ
35185	ὁμοιώσω
35187	ἀνθρωποῦς
35193	εἰσιν
ὁμοῖοι
ὁμοῖοι
εἰσιν
παιδίοις
35199	ἔν
ἀγορᾷ
35203	προσφωνοῦσιν
35205	ἅ
λέγει
35208	ὑμίν
35216	ἐληλύθε—ν
35219	ὅ
35222	ἐσθίων
35225	πι— ́νων
35228	λέγετε
δαιμόνιον
ἔχει
ἐληλύθε—ν
ὅ
35234	τοῦ
ἀνθρωποῦ
ἐσθίων
35238	πι— ́νων
35240	λέγετε
ἴδου
35243	φαγός
35245	οἰνοποτῆς
35252	ἥ
35257	τεκνῶν
35266	φαγῇ
35268	αὐτοῦ
35271	εἰς
35274	τοῦ
35276	κατεκλίθη
35278	ἰδοῦ
35281	ἦν
ἔν
35284	πόλει
35288	ὅτι
κατακεῖται
ἔν
35293	τοῦ
35297	μυ— ́ρου
35299	στᾶσα
ὀπισῶ
πα— ́ρα—
35304	αὐτοῦ
κλαιοῦσα
35312	αὐτοῦ
35324	αὐτοῦ
35327	τῷ
35329	ἰ—δῶν
35331	ὅ
35333	ὅ
35336	εἶπεν
ἔν
35339	λέγων
35341	εἶ
ἦν
35345	ἄν
35349	ἥ
35353	αὐτοῦ
ὅτι
35358	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
35364	Σιμῶν
ἐχῶ
σοι
35369	ὅ
35372	εἶπε
35376	ἦσαν
35379	ὅ
35383	πεντακοσία—
ὅ
35390	αὐτῶν
35396	αὐτῶν
πλεῖον
ἀγαπήσει
35400	ἀποκρι̂θείς
Σιμῶν
εἶπεν
35404	ὅτι
35407	πλεῖον
35409	ὅ
35411	εἶπεν
35413	ὀρθώς
ἔκρι—νας
35416	στραφείς
35420	τῷ
35428	σοῦ
εἰς
35451	φιλήμα—
35462	καταφιλοῦσα
35466	ἐλαϊῷ
35479	οὗ
χάριν
λέγω
σοι
35484	αἵ
35487	αἵ
35489	ὅτι
35497	ἀγαπᾷ
εἶπεν
35502	σοῦ
αἵ
35507	οἱ
35509	λέγειν
ἔν
35518	ἀφίησιν
εἶπεν
35524	ἤ
35526	σοῦ
σεσώκε—ν
σέ
35530	εἰς
35532	Κάι
35534	ἔν
τῷ
καθεξῆς
35540	κατά
35548	βασιλεία—ν
τοῦ
θεοῦ
35552	οἱ
35558	τίνες
35560	ἦσαν
35563	πνευματῶν
πονήρων
35567	μαριᾶ
ἥ
35573	δαιμόνια
35577	Ἰώανα
35580	ἐπιτροποῦ
35588	διηκόνουν
35596	ὀχλοῦ
35600	κατά
35602	ἐπιπορευομένων
35605	εἶπεν
δι— ́α—
παραβόλης
35609	ὅ
σπει— ́ρων
τοῦ
σπεῖραι
35615	αὐτοῦ
35617	ἔν
τῷ
35623	ἐπέσεν
πα— ́ρα—
35628	κατεπατήθη
35630	τα— ́
πετεινα— ́
τοῦ
οὐράνου
35638	κατεπεσέν
35643	φυ— ́ε—ν
35645	δι— ́α—
35652	ἐπέσεν
ἔν
35656	ἀκανθών
35659	αἵ
35665	ἐπέσεν
εἰς
35670	α—ʼγα— ́θην
35672	φυ— ́ε—ν
ἐποίησεν
35677	λέγων
35679	ὅ
ἔχων
35687	οἱ
μαθηταί
αὐτοῦ
35692	εἴη
ἥ
παραβόλη
ὅ
35697	εἶπεν
ὑμίν
35701	τα— ́
35704	βασιλεία—ς
τοῦ
θεοῦ
35710	ἔν
35719	συνιῶσιν
35723	ἥ
παραβόλη
ὅ
35728	ὅ
35730	τοῦ
θεοῦ
οἱ
35734	πα— ́ρα—
35737	εἰσιν
οἱ
35742	ὅ
35750	καρδια— ͂ς
αὐτῶν
35756	οἱ
35760	πετράς
οἵ
35774	οἵ
35779	ἔν
35782	ἀφιστᾶνται
35785	εἰς
35788	πέσον
35790	εἰσιν
οἱ
35795	μεριμνῶν
35797	πλουτοῦ
35800	τοῦ
βιοῦ
35809	ἔν
35811	καλῇ
35814	εἰσιν
35816	ἔν
καρδιᾷ
καλῇ
35827	ἔν
ὑπομονῇ
35832	ἅψας
35835	σκευ— ́ει
ἤ
ὑποκατῶ
κλι̂ ́νης
τιθῆσιν
35842	λυχνία—ς
τιθῆσιν
35845	οἱ
35853	κρύπτον
35856	φανερόν
35858	οὐδέ
ἀπόκρυφον
35865	εἰς
φανερόν
ἔλθῃ
βλέπετε
35870	πῶς
ἀκούετε
35873	ἄν
35875	ἔχῃ
35880	ἄν
35882	ἔχῃ
35885	δοκεῖ
35889	αὐτοῦ
35894	ἥ
35897	οἱ
35899	αὐτοῦ
35905	δι— ́α—
35911	ἤ
35913	σοῦ
35915	οἱ
35917	σοῦ
35919	ἔξω
35922	σέ
ὅ
35925	ἀποκρι̂θείς
εἶπεν
35935	εἰσιν
οἱ
35939	τοῦ
θεοῦ
35946	ἔν
35949	ἡμερῶν
35953	εἰς
35956	οἱ
μαθηταί
αὐτοῦ
35960	εἶπεν
35964	εἰς
35966	πέρα—ν
35968	λίμνης
35970	ἀνήχθησαν
35973	αὐτῶν
ἀφύπνωσεν
35978	α—ʼνεμοῦ
εἰς
35990	λέγοντες
ἐπιστάτα—
ἐπιστάτα—
ἀπολλύμεθα
ὅ
35998	τῷ
36001	τῷ
36003	τοῦ
36006	ἐπαύσαντο
36009	γαληνῆ
εἶπεν
36014	ἥ
36016	ὑ—μῶν
36020	λέγοντες
36024	ἄρα—
36027	ὅτι
36030	ἀνεμοῖς
ἐπιτάσσει
36033	τῷ
36038	Κάι
36040	εἰς
36042	χωρᾶν
36047	ἀντιπερᾶ
36049	Γαλιλαία—ς
36062	ἔχων
δαιμόνια
36071	ἔν
36076	ἔν
36079	ἰ—δῶν
36083	α—ʼνάκραξας
προσεπεσέν
36087	φωνῇ
36089	εἶπεν
36091	ἐμοῖ
36093	σοι
Ἰησοῦ
36096	τοῦ
θεοῦ
τοῦ
36100	δέομαι
σοῦ
36107	τῷ
36109	τῷ
36113	τοῦ
ἀνθρωποῦ
36117	χρονοῖς
36124	πεδᾷς
36128	τα— ́
δέσμα—
36132	τοῦ
δαιμονίου
εἰς
36136	ἐρημοῦς
36140	ὅ
Ἰησοῦς
36143	σοι
36146	ὅ
36148	εἶπεν
36150	ὅτι
36152	δαιμόνια
πολλα— ́
εἰς
36161	ἐπιτάξῃ
36163	εἰς
36167	ἦν
36172	ἱκανῶν
36174	ἔν
τῷ
ὄρεϊ
36181	ἐπιτρεψῇ
36183	εἰς
36191	τα— ́
δαιμόνια
36194	τοῦ
ἀνθρωποῦ
36197	εἰς
36201	ὥρμησεν
ἥ
36204	κατά
τοῦ
κρημνοῦ
εἰς
36214	οἱ
36221	εἰς
36225	εἰς
36239	εὗρον
36244	οὗ
τα— ́
δαιμόνια
36251	πα— ́ρα—
36254	τοῦ
Ἰησοῦ
36261	οἱ
36263	πῶς
ἐσώθη
ὅ
36274	περιχωροῦ
36279	αὐτῶν
ὅτι
36286	ἔμβας
εἰς
36289	ὑπέστρεψεν
ἐδεῖτο
36292	αὐτοῦ
ὅ
36296	οὗ
36298	τα— ́
δαιμόνια
36303	ἀπέλυ—σεν
36306	λέγων
36308	εἰς
36311	σοῦ
36313	διήγου
ὅσα—
σοι
ἐποίησεν
ὅ
36322	ὁλῆν
36326	ὅσα—
ἐποίησεν
36329	ὅ
Ἰησοῦς
ἔν
36333	τῷ
36339	ὅ
36341	ἦσαν
36344	προσδοκῶντες
36347	ἰδοῦ
36355	ἀρχῶν
36357	συναγωγῆς
ὑπῆρχεν
36361	πα— ́ρα—
36364	Ἰησοῦ
36368	εἰς
36371	αὐτοῦ
ὅτι
36374	μονογενῆς
ἦν
36377	ὧς
ἐτῶν
36383	ἔν
36385	τῷ
36388	οἱ
36394	οὖσα
ἔν
ῥύσεϊ
36399	ἐτῶν
36403	ἰσχυ— ́σε—ν
36408	ὀπισθέν
ἥψα—το
τοῦ
κρασπεδοῦ
τοῦ
36414	αὐτοῦ
36418	ἥ
ῥῦσις
τοῦ
36424	εἶπεν
ὅ
Ἰησοῦς
36428	ὅ
36434	εἶπεν
ὅ
36437	ἐπιστάτα—
οἱ
36441	σέ
36444	ὅ
36446	Ἰησοῦς
εἶπεν
ἥψα—το
36457	ἐμοῦ
ἰδοῦσα
36460	ἥ
36462	ὅτι
36464	ἔλαθεν
36472	αἰτία—ν
ἥψα—το
αὐτοῦ
36476	ἐνώπιον
36478	τοῦ
36481	ὧς
36484	ὅ
36486	εἶπεν
36489	ἥ
36491	σοῦ
σεσώκε—ν
σέ
36495	εἰς
36498	αὐτοῦ
36502	πα— ́ρα—
τοῦ
ἀρχισυναγωγοῦ
λέγων
ὅτι
τεθνήκε—ν
ἥ
36510	σοῦ
36515	ὅ
36517	Ἰησοῦς
ἀκούσα—ς
ἀπεκρι̂ ́θη
36521	μῆ
φοβοῦ
36524	πιστεῦσον
36529	εἰς
36533	ἀφήκε—ν
36535	τινα
36538	εἶ
36540	πέτρον
36559	ὅ
36561	εἶπεν
μῆ
κλαίετε
36566	ἄλλα—
36570	αὐτοῦ
36572	ὅτι
36581	λέγων
ἤ
παῖς
ἔγειρε
36586	ἐπέστρεψεν
36591	ἀνέστη
36594	διέταξεν
36600	οἱ
γονεῖς
36603	ὅ
36619	ἐξουσιᾶν
36621	πάντα
τα— ́
δαιμόνια
36632	βασιλεία—ν
τοῦ
θεοῦ
36636	ι—ʼάσθαι
36638	εἶπεν
36642	αἴρετε
εἰς
36649	πηρα— ́ν
36655	ἄνα
36657	χιτώνα—ς
36660	εἰς
36662	ἄν
36666	μένετε
36669	ἐξέρχεσθε
36672	ἄν
36675	ὑ—μᾶς
36685	ποδῶν
ὑ—μῶν
ἀποτινάσσετε
εἰς
μαρτυρίον
36695	κατά
36697	κωμα— ͂ς
36705	ὅ
36707	τα— ́
γινομένα—
πάντα
36712	δι— ́α—
36714	λέγεσθαι
36716	τίνων
ὅτι
36721	νεκρῶν
36723	τίνων
36725	ὅτι
36727	ἐφάνη
ἄλλων
36730	ὅτι
36735	ἀνέστη
εἶπεν
36747	οὗ
36749	τοιαύτα—
36754	Κάι
36756	οἱ
36758	διηγήσαντο
36760	ὅσα—
ἐποιῆσαν
Κάι
36767	ἰδιᾶν
εἰς
36772	οἱ
36785	βασιλεία—ς
τοῦ
θεοῦ
36792	θεραπεία—ς
36794	ἤ
36796	ἥμερα
36801	οἱ
36803	εἶπαν
36805	ἀπολῦσον
36810	εἰς
36813	κωμα— ͂ς
36820	ὅτι
36822	ἔν
ἐρημῷ
36826	εἶπεν
36830	δότε
36834	οἱ
36836	εἶπαν
36838	εἰσιν
ἡμίν
πλεῖον
ἤ
36845	ἰχθύες
36847	εἶ
μῆτι
36852	εἰς
πάντα
36858	ἦσαν
36863	εἶπεν
36867	μαθητα— ́ς
αὐτοῦ
36871	κλισία—ς
36873	ἄνα
36876	ἐποιῆσαν
36879	κατεκλινα— ͂ν
36889	ἰχθύας
36891	εἰς
36894	εὐλογήσε—ν
36897	κατεκλα— ́σε—ν
36902	παράθειναι
τῷ
36913	περισσεῦσαν
36916	κοφινοί
36918	Κάι
36920	ἔν
τῷ
36925	κατά
μονάς
συνῆσαν
36929	οἱ
μαθηταί
36934	λέγων
τίνα
36937	οἱ
36939	λέγουσιν
36941	οἱ
36944	εἶπαν
36948	ἀλλοί
36951	ἀλλοί
36953	ὅτι
36958	ἀνέστη
εἶπεν
36964	τινα
36966	λέγετε
36970	ἀποκρι̂θείς
εἶπεν
36973	χριστόν
τοῦ
θεοῦ
ὅ
36978	ἐπιτι—μήσα—ς
36982	λέγειν
36985	ὅτι
δεῖ
36989	τοῦ
ἀνθρωποῦ
πολλα— ́
36999	ἀρχιερέων
37006	τριτῇ
ἡμέρα—|
37009	ἔλεγεν
37013	εἶ
37016	ὀπισῶ
37022	ἀ—ράτω
37025	αὐτοῦ
37027	ἡμέρα—ν
37033	ἐᾶν
θέλῃ
37036	ψύχην
αὐτοῦ
σῶσαι
ἀπολέσει
37043	ἄν
ἀπολεσῇ
37046	ψύχην
αὐτοῦ
37049	ἐμοῦ
37051	σώσει
37060	ὅλον
37064	ἤ
37068	ἄν
37074	λόγους
37076	ὅ
37078	τοῦ
ἀνθρωποῦ
37082	ἔλθῃ
ἔν
37085	δοξῇ
αὐτοῦ
37088	τοῦ
37092	ἁ—γίων
ἀγγελῶν
λέγω
37096	ὑμίν
37098	εἰσιν
τίνες
37101	αὐτοῦ
37103	οἵ
37107	θανατοῦ
ἑώς
ἄν
37112	βασιλεία—ν
τοῦ
θεοῦ
37119	λόγους
37122	ἡμέραι
37126	πέτρον
37132	εἰς
37138	ἔν
τῷ
37144	τοῦ
προσωποῦ
αὐτοῦ
37149	ὅ
37151	αὐτοῦ
37155	ἰδοῦ
37161	ἦσαν
Μωυσῆς
37165	οἵ
37167	ἔν
δοξῇ
ἔλεγον
37171	ἔξοδον
αὐτοῦ
37175	πληροῦν
ἔν
37178	ὅ
37182	οἱ
37185	ἦσαν
37187	ὑπνῷ
37192	δοξᾶν
αὐτοῦ
37197	ἀνδρα— ͂ς
37203	ἔν
τῷ
37208	αὐτοῦ
εἶπεν
ὅ
37215	ἐπιστάτα—
καλόν
37218	ἡμα— ́ς
37223	σκηνα— ́ς
τρεῖς
37226	σοι
37236	λέγει
37239	αὐτοῦ
λέγοντος
37248	ἔν
τῷ
37252	εἰς
37256	φωνή
37261	λέγουσα
37264	ὅ
37267	ὅ
37269	αὐτοῦ
α—ʼκούετε
37272	ἔν
τῷ
37278	Ἰησοῦς
37286	ἔν
37296	ἑξῆς
ἡμέρα—|
37299	αὐτῶν
37301	τοῦ
37308	ἰδοῦ
37311	τοῦ
ὀχλοῦ
37314	λέγων
37316	δέομαι
σοῦ
ἐπίβλεψαι
37323	ὅτι
μονογενῆς
37328	ἰδοῦ
37339	α—ʼφροῦ
37342	α—ʼποχώρει
37344	αὐτοῦ
σύντρι—βον
37350	μαθητῶν
σοῦ
37358	ἀποκρι̂θείς
37360	ὅ
Ἰησοῦς
εἶπεν
ὦ
γενεα— ́
37368	ἑώς
ποτε
ἐσομᾷ
37372	ὑ—μᾶς
37374	ἀνέξομαι
ὑ—μῶν
προσάγαγε
37380	σοῦ
37384	αὐτοῦ
ἔρρηξεν
37388	δαιμόνιον
37390	συνεσπαρα— ́ξε—ν
37393	ὅ
Ἰησοῦς
τῷ
37397	τῷ
37400	ἰάσατο
37406	τῷ
37408	αὐτοῦ
37415	τοῦ
θεοῦ
37423	ἐποιεῖ
εἶπεν
37427	μαθητα— ́ς
αὐτοῦ
37431	εἰς
τα— ́
37434	ὑ—μῶν
37436	λόγους
37438	ὅ
37441	τοῦ
ἀνθρωποῦ
37445	εἰς
37448	οἱ
37455	ἦν
37458	αὐτῶν
37465	ἐρώτησαι
37468	τοῦ
37474	ἔν
37478	ἄν
εἴη
37481	αὐτῶν
ὅ
37484	Ἰησοῦς
37489	καρδια— ͂ς
αὐτῶν
37492	παιδίον
37498	εἶπεν
37501	ἐᾶν
δέξηται
37505	παιδίον
37507	τῷ
37514	ἄν
37516	δέξηται
37521	ὅ
37524	ἔν
37526	ὑμίν
ὑπαρχῶν
37531	ἀποκρι̂θείς
37533	ὅ
37535	εἶπεν
ἐπιστάτα—
37538	τινα
ἔν
τῷ
37542	σοῦ
37544	δαιμόνια
37548	ὅτι
37550	ἀκολούθει
37552	ἡμῶν
εἶπεν
37557	Ἰησοῦς
μῆ
κωλυ— ́ετε
37565	ὑ—μῶν
37567	ὑ—μῶν
37571	ἔν
τῷ
37575	ἡμέρα—ς
37578	αὐτοῦ
37584	τοῦ
37586	εἰς
37592	προσωποῦ
αὐτοῦ
37597	εἰς
37601	ἑτοίμασαι
37607	ὅτι
37610	αὐτοῦ
ἦν
37613	εἰς
37617	οἱ
μαθηταί
37622	εἶπαν
κυ— ́ριε
37627	καταβῆναι
37629	τοῦ
οὐράνου
37632	ἀνάλωσαι
37634	στραφείς
37640	εἰς
37643	Κάι
37645	αὐτῶν
ἔν
37648	ὁδῷ
εἶπεν
37653	α—ʼκολουθήσω
σοι
37656	ἐᾶν
37659	εἶπεν
37661	ὅ
Ἰησοῦς
αἵ
37668	τα— ́
πετεινα— ́
τοῦ
οὐράνου
κατασκηνώσεις
ὅ
37676	τοῦ
ἀνθρωποῦ
37679	ἔχει
37683	κλι— ́νῃ
εἶπεν
37688	α—ʼκολούθει
37690	ὅ
37692	εἶπεν
ἐπιτρέψον
37695	πρῶτον
37697	θάψαι
37701	εἶπεν
37706	νεκροῦς
θάψαι
37709	ἑαυτῶν
νεκροῦς
37714	δια— ́γγελλε
37716	βασιλεία—ν
τοῦ
θεοῦ
εἶπεν
37723	α—ʼκολουθήσω
σοι
κυ— ́ριε
πρῶτον
37728	ἐπιτρέψον
37732	εἰς
37736	εἶπεν
37740	ὅ
Ἰησοῦς
37750	εἰς
τα— ́
ὀπισῶ
37756	βασιλεία—|
τοῦ
θεοῦ
37763	ὅ
κυ— ́ριος
37770	ἄνα
37773	προσωποῦ
αὐτοῦ
εἰς
πάσαν
37780	οὗ
37784	ἔλεγεν
37788	ὅ
37792	οἱ
37794	ἐργᾶται
ὀλιγοί
37798	τοῦ
κυ—ρίου
τοῦ
37804	ἐκβάλῃ
εἰς
37808	αὐτοῦ
ὑπα— ́γετε
ἰδοῦ
ἀποστέλλω
ὑ—μᾶς
ὧς
37815	ἔν
37817	λυκῶν
37819	βαστάζετε
37822	πηρα— ́ν
37827	κατά
37831	εἰς
37834	ἄν
37837	πρῶτον
λέγετε
εἰρήνη
τῷ
37844	ἐᾶν
37848	εἰρήνης
37852	ἥ
εἰρήνη
ὑ—μῶν
εἶ
37859	ὑ—μᾶς
ἀνακάμψει
ἔν
37866	μένετε
37870	τα— ́
37872	αὐτῶν
37875	ὅ
37877	τοῦ
μίσθου
αὐτοῦ
37881	μεταβαίνετε
ἔξ
37884	εἰς
37887	εἰς
37889	ἄν
37894	ὑ—μᾶς
ἐσθίετε
τα— ́
παρατιθεμένα—
ὑμίν
37900	θεραπεύετε
37902	ἔν
37904	ἀσθένεις
37906	λέγετε
37910	ὑ—μᾶς
ἥ
βασίλεια
τοῦ
θεοῦ
εἰς
37918	ἄν
37924	ὑ—μᾶς
37926	εἰς
37928	πλατεια— ͂ς
37930	εἴπατε
Κάι
37936	ἡμίν
37940	ὑ—μῶν
εἰς
37944	ἀπομασσόμεθα
ὑμίν
37948	γινώσκετε
ὅτι
37951	ἥ
βασίλεια
τοῦ
θεοῦ
λέγω
ὑμίν
ὅτι
37959	ἔν
37961	ἡμέρα—|
37963	ἀνεκτότερον
37965	ἤ
37967	πόλει
37970	σοι
37973	σοι
37975	ὅτι
εἶ
ἔν
37982	αἵ
37984	αἵ
37986	ἔν
ὑμίν
πάλαι
ἄν
ἔν
38000	ἀνεκτότερον
38002	ἔν
38004	κρίσει
ἤ
ὑμίν
38011	ἑώς
οὐράνου
38014	ἑώς
τοῦ
ἁίδου
καταβήσῃ
ὅ
ἀκουῶν
ὑ—μῶν
ἐμοῦ
38024	ὅ
38026	ὑ—μᾶς
38028	ἀθέτει
ὅ
38033	ἀθέτει
38037	ὑπέστρεψαν
38039	οἱ
38043	λέγοντες
κυ— ́ριε
38046	τα— ́
δαιμόνια
38049	ἡμίν
ἔν
τῷ
38053	σοῦ
εἶπεν
38060	ὧς
α—ʼστράπην
38063	τοῦ
οὐράνου
38066	ἰδοῦ
38068	ὑμίν
38070	ἐξουσιᾶν
τοῦ
38073	ἐπανῶ
38076	σκορπιῶν
38079	πάσαν
38082	τοῦ
38086	ὑ—μᾶς
38089	α—ʼδικήσει
38091	ἔν
38094	χαίρετε
ὅτι
τα— ́
38098	ὑμίν
38100	χαίρετε
38102	ὅτι
τα— ́
38105	ὑ—μῶν
38107	ἔν
38109	οὐρανοῖς
ἔν
38115	τῷ
38117	τῷ
ἁγιῷ
38120	εἶπεν
38122	σοι
38124	κυ— ́ριε
τοῦ
οὐράνου
38130	ὅτι
ἀπέκρυψας
38134	σοφῶν
38136	συνετῶν
38139	αὐτα— ́
38141	νᾷ
ὅ
38144	ὅτι
38149	σοῦ
πάντα
38154	τοῦ
38162	ὅ
38164	εἶ
38166	ὅ
38171	ὅ
38173	εἶ
38175	ὅ
38179	ἐᾶν
βουληταί
ὅ
38183	ἀποκάλυψαι
Κάι
στραφείς
38188	μαθητα— ́ς
38190	ἰδιᾶν
εἶπεν
μακάριοι
οἱ
38195	οἱ
38197	ἅ
βλέπετε
λέγω
38201	ὑμίν
ὅτι
38204	προφῆται
38206	βασιλεῖς
38209	ἅ
38211	βλέπετε
38216	ἀκοῦσαι
ἅ
ἀκούετε
38222	Κάι
ἰδοῦ
38226	ἀνέστη
38229	λέγων
38233	ζωήν
αἰώνιον
κληρονομήσω
ὅ
38238	εἶπεν
38241	ἔν
τῷ
νομῷ
38246	πῶς
38248	ὅ
38250	ἀποκρι̂θείς
εἶπεν
ἀγαπησεῖς
κυ— ́ριον
38255	θέον
σοῦ
ἔξ
ὁλῆς
38260	καρδια— ͂ς
σοῦ
38263	ἔν
ὁλῇ
38266	ψυ— ́χῃ
σοῦ
38269	ἔν
ὁλῇ
38273	σοῦ
38275	ἔν
ὁλῇ
38278	διανοιᾷ
σοῦ
38282	πλήσιον
σοῦ
ὧς
σεαυτόν
εἶπεν
38289	ὀρθώς
ἀπεκρι— ́θης
38292	ποίει
38294	ζήσῃ
ὅ
38298	δικαίωσαι
38300	εἶπεν
38304	Κάι
38308	πλήσιον
38310	ὅ
Ἰησοῦς
εἶπεν
38318	εἰς
38321	λῃσταῖς
περϊεπεσέν
οἵ
38328	πληγα— ́ς
38332	ἡμιθανῆ
κατά
συγκυριᾶν
38336	ι—ʽέρευς
38339	ἔν
38341	ὁδῷ
38344	ἰ—δῶν
38347	ὁμοίως
38351	κατά
38356	ἰ—δῶν
38366	ἰ—δῶν
38371	τα— ́
38373	αὐτοῦ
ἐπιχέων
ἐλαίον
38378	ἐπιβιβα— ́σα—ς
38383	ἴδιον
38387	εἰς
38391	αὐτοῦ
38400	τῷ
38403	εἶπεν
38405	αὐτοῦ
38409	ἄν
38412	ἔν
τῷ
38416	ἀποδώσω
σοι
38421	τρίων
πλήσιον
δοκεῖ
σοι
38426	τοῦ
38428	εἰς
38430	λῃστα— ́ς
ὅ
38433	εἶπεν
ὅ
38437	ἐλεός
38439	αὐτοῦ
εἶπεν
38443	ὅ
Ἰησοῦς
38448	ποίει
ὁμοίως
ἔν
38452	τῷ
38457	εἰς
38459	τινα
38467	εἰς
38472	ἦν
38476	ἥ
38482	τοῦ
κυ—ρίου
38487	αὐτοῦ
ἥ
38494	διακονιᾶν
ἐπιστᾶσα
38497	εἶπεν
κυ— ́ριε
38500	μέλει
σοι
ὅτι
ἥ
38509	δια—κονεῖν
εἶπον
38516	ἀποκρι̂θείς
38518	εἶπεν
38520	ὅ
κυ— ́ριος
38524	μεριμνᾷς
38528	πολλα— ́
ὀλιγῶν
38532	χρεία—
ἤ
38538	α—ʼγα— ́θην
38540	ἐξελέξατο
38545	Κάι
38547	ἔν
τῷ
38551	ἔν
38555	ὧς
ἐπαύσατο
εἶπεν
38560	μαθητῶν
αὐτοῦ
38564	κυ— ́ριε
διδάξον
ἡμα— ́ς
38573	μαθητα— ́ς
αὐτοῦ
εἶπεν
38580	λέγετε
38585	σοῦ
38587	ἥ
βασίλεια
σοῦ
38592	ἡμῶν
38595	δίδου
ἡμίν
38599	ἡμέρα—ν
38602	ἡμίν
38605	ἡμῶν
38612	ἡμίν
38616	ἡμα— ́ς
εἰς
38619	Κάι
εἶπεν
38624	ἔξ
ὑ—μῶν
ἕξει
φῖλον
38634	εἴπῃ
38636	φῖλε
χρῆσον
38639	τρεῖς
38645	ἔξ
ὁδοῦ
38651	ἐχῶ
38653	παραθήσω
38657	ἀποκρι̂θείς
εἴπῃ
μῆ
38661	κόπους
38663	ἠ— ́δη
ἥ
θυρᾶ
38668	τα— ́
παιδία—
38672	ἐμοῦ
εἰς
38676	εἰσιν
38679	ἀνάστα—ς
38681	σοι
λέγω
ὑμίν
εἶ
38687	δωσεῖ
38689	ἀνάστα—ς
δι— ́α—
38693	φῖλον
αὐτοῦ
δι— ́α—
38698	ἀνα ̈ιδιᾶν
αὐτοῦ
38701	δωσεῖ
38704	χρῄζει
38706	ὑμίν
λέγω
αἰτεῖτε
38711	ὑμίν
ζητεῖτε
38715	κρούετε
38718	ὑμίν
38721	ὅ
38725	ὅ
ζήτων
38729	τῷ
38732	τινα
38734	ἔξ
ὑ—μῶν
38738	αἰτήσει
ὅ
38747	ἐπιδωσεῖ
ἤ
38750	αἰτήσει
38752	ἐπιδωσεῖ
38755	εἶ
38760	οἰδᾶτε
38762	ἀγαθα— ́
38765	τεκνοῖς
ὑ—μῶν
38769	ὅ
38771	ὅ
ἔξ
οὐράνου
δωσεῖ
38776	ἅγιον
38780	Κάι
ἦν
38783	δαιμόνιον
38786	ἦν
38790	τοῦ
δαιμονίου
38794	ὅ
38798	οἱ
38800	τίνες
38802	ἔξ
αὐτῶν
εἶπαν
ἔν
38807	τῷ
ἄρχοντι
38810	δαιμονίων
38812	τα— ́
δαιμόνια
38818	ἔξ
οὐράνου
38822	αὐτοῦ
38826	αὐτῶν
τα— ́
38829	εἶπεν
38831	πάσα—
βασίλεια
38835	διαμερισθείσα—
38838	οἶκος
38842	εἶ
38845	ὅ
Σατανᾶς
38850	πῶς
38852	ἥ
βασίλεια
αὐτοῦ
ὅτι
λέγετε
ἔν
38861	τα— ́
δαιμόνια
εἶ
38866	ἔν
38869	τα— ́
δαιμόνια
οἱ
υἱοί
ὑ—μῶν
ἔν
38877	δι— ́α—
38880	ὑ—μῶν
κριταί
38883	εἶ
38885	ἔν
38887	θεοῦ
38890	τα— ́
δαιμόνια
ἄρα—
38895	ὑ—μᾶς
ἥ
βασίλεια
τοῦ
θεοῦ
38901	ὅ
38904	φυλάσσῃ
38908	ἔν
εἰρηνῇ
38911	τα— ́
38913	αὐτοῦ
38917	αὐτοῦ
38919	νι—κησῇ
38923	αὐτοῦ
38926	ᾗ
38929	τα— ́
σκῦλα
αὐτοῦ
διαδιδῶσιν
ὅ
38937	ἐμοῦ
38939	ἐμοῦ
38942	ὅ
38944	συναγῶν
38946	ἐμοῦ
38952	ἐξέλθῃ
38954	τοῦ
ἀνθρωποῦ
38959	τοπῶν
ζήτουν
38964	εὕρισκον
λέγει
ὑποστρέψω
εἰς
38974	ἔλθον
38983	ἑτέρα—
38985	πονηροτέρα—
38990	κατοίκει
38994	τα— ́
ἐσχάτα—
τοῦ
ἀνθρωποῦ
ἐκεινοῦ
χείρονα
39001	πρώτων
39004	ἔν
τῷ
λέγειν
39009	ἐπαρᾶσα
39014	τοῦ
ὀχλοῦ
εἶπεν
39018	Μακαριᾶ
ἥ
39021	ἥ
39023	σέ
39030	εἶπεν
39032	μακαριοῖ
οἱ
39037	τοῦ
θεοῦ
39043	ὀχλῶν
ἐπαθροϊζομένων
39046	λέγειν
ἤ
γενεα— ́
39050	γενεα— ́
πονήρα—
39054	ζητεῖ
39060	εἶ
39075	ὅ
39077	τοῦ
ἀνθρωποῦ
39082	βασίλισσα
νοτοῦ
39085	ἔν
39087	κρίσει
39090	ἀνδρῶν
39095	κατακρι̂νεῖ
39097	ὅτι
39101	περάτων
39104	ἀκοῦσαι
39109	ἰδοῦ
πλεῖον
39116	ἔν
39118	κρίσει
39124	κατακρι— ́νουσιν
39126	ὅτι
39128	εἰς
39133	ἰδοῦ
πλεῖον
39139	ἅψας
εἰς
κρυπτήν
τιθῆσιν
οὐδέ
39150	λυχνία—ν
39152	οἱ
39157	ὅ
39159	τοῦ
39162	ὅ
39164	σοῦ
39166	ὅ
39168	σοῦ
ἁπλούς
39172	ὅλον
39175	σοῦ
39185	σοῦ
39187	σκόπει
39193	ἔν
σοι
39197	εἶ
39201	σοῦ
ὅλον
39205	ἔχον
39211	ὅλον
ὧς
39214	ὅ
39218	φωτίζῃ
σέ
ἔν
39222	τῷ
λάλησαι
ἐρωτᾷ
39228	α—ʼριστήσῃ
39233	ἀνεπεσέν
ὅ
39237	ἰ—δῶν
39239	ὅτι
39241	πρῶτον
39244	τοῦ
ἀρίστου
εἶπεν
39248	ὅ
κυ— ́ριος
39254	οἱ
39258	τοῦ
39261	τοῦ
39263	καθαρίζετε
39267	ὑ—μῶν
γέμει
ἁρπάγης
39274	ὅ
39281	ἐποίησεν
39283	τα— ́
39285	δότε
39288	ἰδοῦ
πάντα
καθαρα— ́
ὑμίν
39293	ἄλλα—
39295	ὑμίν
39298	ὅτι
α—ʼποδεκατοῦτε
39301	ἡδύοσμον
39306	πᾶν
39309	παρέρχεσθε
39314	ἀγαπῆν
τοῦ
θεοῦ
39319	ἔδει
ποίησαι
ἐκείνα—
39323	παρεῖναι
39325	ὑμίν
39328	ὅτι
α—ʼγαπᾶτε
39332	ἔν
39338	ἔν
39342	ὑμίν
ὅτι
ἔστε
ὧς
τα— ́
39348	τα— ́
39351	οἱ
ἀνθρωποί
οἱ
39355	ἐπανῶ
39357	οἰδᾶσιν
ἀποκρι̂θείς
39363	λέγει
39367	λέγων
39369	ἡμα— ́ς
39371	ὅ
39373	εἶπεν
Κάι
ὑμίν
39379	ὅτι
φορτίζετε
39382	ἀνθρωποῦς
39390	ὑ—μῶν
39392	προσψαύετε
39396	ὑμίν
ὅτι
οἰκοδομεῖτε
τα— ́
39402	προφήτων
οἱ
39406	ὑ—μῶν
ἀπέκτειναν
39409	ἄρα—
39411	ἔστε
39413	συνευδοκεῖτε
39418	ὑ—μῶν
ὅτι
39422	ἀπέκτειναν
39426	οἰκοδομεῖτε
δι— ́α—
39430	ἥ
39432	τοῦ
θεοῦ
εἶπεν
39436	εἰς
39438	προφητα— ͂ς
39442	ἔξ
αὐτῶν
39446	διώξουσιν
39453	προφήτων
39457	καταβόλης
κοσμοῦ
39466	ἑώς
39469	τοῦ
39472	τοῦ
39475	τοῦ
οἰκοῦ
νᾷ
λέγω
ὑμίν
39486	ὑμίν
39489	ὅτι
ἠρᾶτε
39504	αὐτοῦ
39506	οἱ
39509	οἱ
39511	δεινώς
39517	πλειονῶν
39520	θηρεῦσαι
39523	τοῦ
39525	αὐτοῦ
ἔν
39531	τοῦ
ὀχλοῦ
39534	καταπατεῖν
39537	λέγειν
39540	μαθητα— ́ς
αὐτοῦ
πρῶτον
προσέχετε
39561	κρύπτον
39567	ὅσα—
ἔν
39570	σκοτία—|
εἴπατε
ἔν
τῷ
39582	ἔν
39588	δωμα— ́των
λέγω
39591	ὑμίν
39593	φιλοῖς
39607	περισσότερον
39609	ποίησαι
ὑποδείξω
39612	ὑμίν
τινα
39619	ἀπόκτειναι
39621	ἐξουσιᾶν
39623	εἰς
39626	νᾷ
λέγω
ὑμίν
39633	στρουθία
39638	ἕν
ἔξ
αὐτῶν
39644	ἐνώπιον
τοῦ
θεοῦ
ἄλλα—
39649	αἵ
39653	ὑ—μῶν
πάσαι
39657	φοβεῖσθε
39659	στρουθίων
διαφέρετε
λέγω
39663	ὑμίν
39666	ἄν
ὁμολογήσῃ
ἔν
ἐμοῖ
39674	ὅ
39676	τοῦ
ἀνθρωποῦ
ὁμολογήσει
ἔν
39683	ἀγγελῶν
τοῦ
θεοῦ
ὅ
39690	ἐνώπιον
39694	ἐνώπιον
39696	ἀγγελῶν
τοῦ
θεοῦ
39702	ἔρει
39704	εἰς
39707	τοῦ
ἀνθρωποῦ
39711	τῷ
39713	εἰς
39715	ἅγιον
39723	ὑ—μᾶς
39726	συναγωγᾶς
39732	ἐξουσια— ͂ς
39735	πῶς
ἤ
39738	ἀπολογησῆσθε
ἤ
39744	ἅγιον
39746	διδάξει
ὑ—μᾶς
ἔν
39752	ἅ
δεῖ
39755	εἶπεν
39759	τοῦ
ὀχλοῦ
39763	εἶπε
τῷ
39769	ἐμοῦ
39772	ὅ
39774	εἶπεν
39781	ἤ
39784	ὑ—μᾶς
εἶπεν
39789	ὁρᾶτε
39791	φυλάσσεσθε
39795	ὅτι
39797	ἔν
τῷ
39801	ἥ
39803	αὐτοῦ
39809	εἶπεν
39811	παραβολῆν
39814	λέγων
ἀνθρωποῦ
39819	ἥ
χωρᾶ
39823	ἔν
39825	λέγων
39827	ποιήσω
ὅτι
39830	ἐχῶ
39832	συνα— ́ξω
39834	καρποῦς
39837	εἶπεν
39839	ποιήσω
καθέλω
39843	ἀποθήκα—ς
39846	οἰκοδομήσω
39848	συνα— ́ξω
39850	πάντα
39854	τα— ́
ἀγαθα— ́
39858	ἔρω
39860	ψυ— ́χῃ
39862	ψυ— ́χη
ἔχεις
πολλα— ́
ἀγαθα— ́
κειμένα—
εἰς
ἔτη
πολλα— ́
ἀναπαύου
φάγε
πῖε
εὐφραίνου
εἶπεν
39877	ὅ
39879	ἀφρῶν
39884	ψύχην
σοῦ
ἀπαιτοῦσιν
39888	σοῦ
ἅ
39895	ὅ
39900	εἰς
θέον
πλουτῶν
εἶπεν
39907	μαθητα— ́ς
αὐτοῦ
Δία
39911	λέγω
ὑμίν
39914	μεριμνᾶτε
39916	ψυ— ́χῃ
39920	τῷ
39923	ἐνδυ—σῆσθε
ἥ
39926	ψυ— ́χη
πλεῖον
39930	τρόφης
39934	τοῦ
39936	κατανοήσατε
39939	ὅτι
39941	σπείρουσιν
39948	οὐδέ
ἀποθήκη
39951	ὅ
39953	τρέφει
39958	διαφέρετε
39963	ἔξ
ὑ—μῶν
μεριμνῶν
δυνάται
39970	αὐτοῦ
πρόσθειναι
39973	εἶ
39975	οὐδέ
39977	δύνασθε
39981	λοιπῶν
μεριμνᾶτε
κατανοήσατε
τα— ́
κρῖνα
πῶς
39991	λέγω
39993	ὑμίν
οὐδέ
39996	ἔν
πα— ́σῃ
39999	δοξῇ
αὐτοῦ
40002	ὧς
ἕν
40005	εἶ
40007	ἔν
40011	ὄντα
40015	εἰς
40018	ὅ
40021	ἀμφιέζει
40024	ὑ—μᾶς
40029	ζητεῖτε
40034	πιῆτε
40037	μετεωρίζεσθε
40040	πάντα
τα— ́
40043	τοῦ
κοσμοῦ
ἐπιζητοῦσιν
ὑ—μῶν
40048	ὅ
40051	ὅτι
χρῄζετε
40055	ζητεῖτε
40057	βασιλεία—ν
αὐτοῦ
40062	ὑμίν
μῆ
φοβοῦ
40066	μι—κρόν
ποίμνιον
ὅτι
40070	ὅ
40072	ὑ—μῶν
40074	ὑμίν
40076	βασιλεία—ν
40078	τα— ́
40080	ὑ—μῶν
40082	δότε
40088	παλαιουμένα—
40091	ἔν
40093	οὐρανοῖς
40098	οὐδέ
σής
διαφθείρει
40104	ὅ
40106	ὑ—μῶν
40109	ἥ
καρδία—
ὑ—μῶν
40114	ὑ—μῶν
αἵ
40119	οἱ
40124	ὁμοῖοι
40128	κυ— ́ριον
ἑαυτῶν
ποτε
ἀναλυσῇ
40134	γαμῶν
40139	εὐθέως
40142	μακαριοῖ
οἱ
δουλοί
40148	ὅ
κυ— ́ριος
εὑρήσει
40152	ἀ—μῆν
λέγω
ὑμίν
ὅτι
40158	ἀνακλι̂νεῖ
40162	δια—κονήσει
40165	ἔν
40169	ἔν
40171	τριτῇ
40173	ἔλθῃ
40175	εὕρῃ
40177	μακαριοῖ
εἰσιν
40182	γινώσκετε
ὅτι
εἶ
40186	ὅ
οἰκοδεσπότης
ποι— ́α—|
40190	ὅ
40194	ἄν
ἀφήκε—ν
40199	αὐτοῦ
40202	γίνεσθε
ἕτοι—μοι
ὅτι
ᾗ
40208	δοκεῖτε
ὅ
40211	τοῦ
ἀνθρωποῦ
40214	εἶπεν
40216	ὅ
40218	κυ— ́ριε
40220	ἡμα— ́ς
40222	παραβολῆν
40224	λέγεις
ἤ
40230	εἶπεν
ὅ
κυ— ́ριος
40234	ἄρα—
40236	ὅ
40239	ὅ
40242	καταστήσει
ὅ
κυ— ́ριος
40247	θεραπεία—ς
αὐτοῦ
τοῦ
40251	ἔν
40254	σιτομετρίον
40256	ὅ
40261	ὅ
κυ— ́ριος
αὐτοῦ
εὑρήσει
ποιοῦντα
40268	λέγω
ὑμίν
ὅτι
40275	αὐτοῦ
καταστήσει
40278	ἐᾶν
40280	εἴπῃ
ὅ
40284	ἔν
40286	καρδιᾷ
αὐτοῦ
40289	ὅ
κυ— ́ριος
40307	ἥξει
ὅ
κυ— ́ριος
τοῦ
δουλοῦ
ἐκεινοῦ
ἔν
ἡμέρα—|
ᾗ
40317	προσδοκᾷ
40319	ἔν
40321	ᾗ
40325	διχοτομήσει
40330	αὐτοῦ
40333	ἀπιστῶν
θησεῖ
40337	ὅ
40339	ὅ
40342	θελήμα—
τοῦ
κυ—ρίου
αὐτοῦ
40348	ἑτοιμα— ́σα—ς
ἤ
40353	θελήμα—
αὐτοῦ
40357	ὅ
40363	ἀξία—
40375	αὐτοῦ
40380	περισσότερον
αἰτήσουσιν
40392	εἶ
ἠ— ́δη
ἀνήφθη
40397	ἐχῶ
40400	πῶς
40402	ἑώς
40405	δοκεῖτε
ὅτι
40410	ἔν
40414	λέγω
ὑμίν
40417	ἤ
40422	τοῦ
40425	ἔν
40429	τρεῖς
40431	δύσιν
40452	πενθέρα—
40461	πενθερᾶν
ἔλεγεν
40468	ι—ʼδῆτε
40470	ἀνατελλοῦσαν
40473	εὐθέως
λέγετε
ὅτι
40485	λέγετε
ὅτι
καύσων
40497	τοῦ
οὐράνου
οἰδᾶτε
40505	πῶς
40507	δοκιμάζετε
40512	ἑαυτῶν
40514	κρι— ́νετε
40516	δίκαιον
ὧς
40519	ὑπα—γείς
40521	τοῦ
ἀντιδίκου
σοῦ
40525	ἄρχοντα
ἔν
40528	ὁδῷ
40533	αὐτοῦ
40535	ποτε
κατασυ— ́ρῃ
σέ
40542	ὅ
40544	σέ
παραδωσεῖ
τῷ
40549	ὅ
40551	σέ
βα— ́λει
εἰς
40555	λέγω
σοι
40561	ἑώς
40564	ἐσχᾶτον
λεπτόν
ἀποδῷς
παρήσα—ν
40569	τίνες
ἔν
40572	τῷ
40578	Γαλιλαίων
40586	θυ—σίων
αὐτῶν
40589	ἀποκρι̂θείς
εἶπεν
40592	δοκεῖτε
ὅτι
οἱ
40598	πα— ́ρα—
40603	ὅτι
40607	λέγω
ὑμίν
40610	ἐᾶν
40612	μετανοῆτε
40614	ὁμοίως
40616	ἤ
40618	οἱ
δέκα—
40623	ἐπέσεν
ὅ
40626	ἔν
τῷ
40630	ἀπεκτείνε—ν
40632	δοκεῖτε
ὅτι
40635	ὀφειλέται
40637	πα— ́ρα—
40640	ἀνθρωποῦς
40645	λέγω
ὑμίν
40648	ἐᾶν
40650	μετανοησῆτε
40654	ἔλεγεν
40658	παραβολῆν
40663	ἔν
τῷ
40666	αὐτοῦ
40669	ζήτων
40671	ἔν
40675	εὗρεν
εἶπεν
40681	ἴδου
τριᾶ
ἔτη
40685	οὗ
40687	ζήτων
40689	ἔν
40691	συκῇ
40696	ἐκκόψον
40703	κατα— ́ργει
ὅ
40706	ἀποκρι̂θείς
λέγει
40709	κυ— ́ριε
40716	ἑώς
40718	σκάψω
40722	βαλῶ
κοπρία—
40726	ποιήσῃ
40728	εἰς
40730	μέλλον
εἶ
40734	ἐκκόψεις
40736	ἦν
40739	ἔν
40743	ἔν
40747	ἰδοῦ
40752	ἔτη
δέκα—
40756	ἦν
40761	ἀνάκυψαι
εἰς
40765	ἰ—δῶν
40768	ὅ
Ἰησοῦς
40772	εἶπεν
40778	σοῦ
40790	θέον
ἀποκρι̂θείς
40793	ὅ
40796	ὅτι
τῷ
40800	ὅ
Ἰησοῦς
ἔλεγεν
τῷ
40805	ὅτι
40807	ἡμέραι
εἰσιν
ἔν
40811	δεῖ
40813	ἔν
40817	θεραπεύεσθε
40821	ἡμέρα—|
τοῦ
40824	ἀπεκρι̂ ́θη
40827	ὅ
κυ— ́ριος
40830	εἶπεν
40833	ὑ—μῶν
τῷ
40837	λύει
40840	αὐτοῦ
ἤ
40849	ποτιζεῖ
40857	ὅ
Σατανᾶς
ἰδοῦ
δέκα—
40863	ἔτη
40865	ἔδει
40868	τοῦ
δεσμοῦ
40872	ἡμέρα—|
τοῦ
40877	λέγοντος
αὐτοῦ
40881	οἱ
40886	ὅ
40892	ἐνδοξοῖς
40896	αὐτοῦ
ἔλεγεν
40900	ὁμοῖα
40902	ἥ
βασίλεια
τοῦ
θεοῦ
40908	ὁμοιώσω
40910	ὁμοῖα
40918	εἰς
40925	εἰς
40928	τα— ́
πετεινα— ́
τοῦ
οὐράνου
40933	ἔν
40935	κλαδοῖς
αὐτοῦ
Κάι
40939	εἶπεν
40941	ὁμοιώσω
40943	βασιλεία—ν
τοῦ
θεοῦ
ὁμοῖα
40952	ἔκρυψεν
εἰς
40956	τριᾶ
ἑώς
οὗ
40960	ὅλον
Κάι
40963	κατά
πόλεις
40966	κωμα— ͂ς
40971	εἰς
40973	εἶπεν
40977	κυ— ́ριε
εἶ
ὀλιγοί
οἱ
40982	ὅ
40984	εἶπεν
40987	α—ʼγωνίζεσθε
40989	δι— ́α—
40992	θυρα— ͂ς
ὅτι
40995	λέγω
ὑμίν
ζητήσουσιν
41001	ἰσχυ— ́σουσιν
41003	οὗ
ἄν
41006	ὅ
οἰκοδεσπότης
41009	ἀποκλείσῃ
41011	θυρᾶν
41013	ἀρξῆσθε
ἔξω
41019	θυρᾶν
λέγοντες
κυ— ́ριε
ἀνοῖξον
ἡμίν
41025	ἀποκρι̂θείς
ἔρει
ὑμίν
41029	οἰδᾶ
ὑ—μᾶς
πόθεν
ἔστε
41035	λέγειν
41037	ἐνώπιον
σοῦ
41042	ἔν
41044	πλατείαις
ἡμῶν
41048	ἔρει
λέγων
ὑμίν
41052	οἰδᾶ
πόθεν
ἔστε
ἀπόστητε
41057	ἐμοῦ
41059	ἐργᾶται
41063	ὅ
41066	ὅ
41069	ὀδόντων
41080	προφητα— ͂ς
ἔν
41083	βασιλεία—|
τοῦ
θεοῦ
ὑ—μᾶς
41089	ἔξω
41091	ἥξουσιν
41098	βορρᾶ
41100	νοτοῦ
41103	ἔν
41105	βασιλεία—|
τοῦ
θεοῦ
41109	ἰδοῦ
εἰσιν
ἐσχατοῖ
οἵ
41114	πρωτοί
41116	εἰσιν
πρωτοί
οἵ
41120	ἐσχατοῖ
ἔν
41126	τίνες
41128	λέγοντες
41130	ἔξελθε
41134	ὅτι
41137	σέ
ἀπόκτειναι
41140	εἶπεν
41143	εἴπατε
41147	ἴδου
41149	δαιμόνια
41151	ἰάσεις
ἀποτελῶ
41158	τριτῇ
41161	δεῖ
41170	ὅτι
41175	ἔξω
41179	ἥ
41182	προφητα— ͂ς
41191	ἐπισύνα—ξαι
τα— ́
41194	σοῦ
41207	ἰδοῦ
41209	ὑμίν
ὅ
οἶκος
ὑ—μῶν
λέγω
41215	ὑμίν
41218	ι—ʼδῆτε
41220	ἑώς
ἥξει
ὁτέ
41225	ὅ
41227	ἔν
41229	κυ—ρίου
Κάι
41232	ἔν
τῷ
41236	εἰς
41240	ἀρχόντων
41248	ἦσαν
41252	ἰδοῦ
41255	ἦν
41258	αὐτοῦ
41260	ἀποκρι̂θείς
ὅ
Ἰησοῦς
εἶπεν
41269	λέγων
41271	τῷ
41273	θεράπευσαι
ἤ
41276	οἱ
41278	ἡσυχα—σᾶν
41281	ἰάσατο
41284	ἀπέλυ—σεν
41288	εἶπεν
41290	ὑ—μῶν
41292	ἤ
βοῦς
εἰς
41299	εὐθέως
ἀνασπάσεϊ
41302	ἔν
ἡμέρα—|
τοῦ
41308	ἰσχῦσαν
41312	ἔλεγεν
41317	παραβολῆν
ἐπέχων
πῶς
41322	ἐξελέγοντο
λέγων
41330	εἰς
41334	εἰς
41338	ποτε
41340	σοῦ
41344	αὐτοῦ
41347	ὅ
σέ
41352	ἔρει
σοι
41359	ἀρξῇ
41363	ἐσχᾶτον
41370	ἀνάπεσε
εἰς
41373	ἐσχᾶτον
41377	ἔλθῃ
ὅ
41380	σέ
ἔρει
σοι
φῖλε
προσανάβηθι
41388	σοι
δοξᾶ
ἐνώπιον
41393	συνανακειμένων
σοι
ὅτι
41397	ὅ
ὑψῶν
41402	ὅ
ταπεινῶν
41406	ἔλεγεν
41409	τῷ
41413	ποιῇς
ἄριστον
ἤ
41418	φώνει
41420	φιλοῦς
σοῦ
41425	σοῦ
41428	συγγενεῖς
σοῦ
41434	ποτε
41438	σέ
41440	γένηται
ἀνταποδομᾶ
σοι
41446	ποιῇς
κάλει
41449	ἀναπήρους
41451	τύφλους
41454	ἐσῇ
ὅτι
41459	σοι
41462	σοι
ἔν
41465	ἀναστάσει
41467	δικαίων
ἀκούσα—ς
41472	συνανακειμένων
41474	εἶπεν
41476	μακάριος
41480	ἔν
41482	βασιλεία—|
τοῦ
θεοῦ
ὅ
41487	εἶπεν
41491	ἐποιεῖ
41500	δοῦλον
αὐτοῦ
41504	τοῦ
δειπνοῦ
41509	ἔρχεσθε
ὅτι
ἠ— ́δη
ἕτοι—μα
41520	ὅ
πρωτός
εἶπεν
41527	ἐχῶ
41532	ἐρωτῶ
σέ
41539	εἶπεν
41541	βόων
41546	δοκίμασαι
αὐτα— ́
ἐρωτῶ
σέ
41555	εἶπεν
41559	δι— ́α—
41566	ὅ
41569	τῷ
κυ—ρίῳ
αὐτοῦ
41575	ὅ
οἰκοδεσπότης
εἶπεν
τῷ
41580	αὐτοῦ
ἔξελθε
41583	εἰς
41585	πλατεια— ͂ς
41594	ἀναπήρους
41596	τύφλους
41599	εἰσάγαγε
41602	εἶπεν
ὅ
41605	κυ— ́ριε
γεγόνε—ν
41608	ἐπέταξας
41614	εἶπεν
ὅ
κυ— ́ριος
41619	δοῦλον
ἔξελθε
εἰς
41623	ὁδοῦς
41627	ἀναγκάσον
41632	ὅ
οἶκος
λέγω
41636	ὑμίν
ὅτι
41640	ἀνδρῶν
ἐκείνων
41646	τοῦ
δειπνοῦ
41654	στραφείς
εἶπεν
41658	εἶ
41665	μι— ́σει
41668	αὐτοῦ
41676	τα— ́
41688	ψύχην
41691	δυνάται
41703	ὀπισῶ
41706	δυνάται
41712	ἔξ
ὑ—μῶν
41716	οἰκοδόμησαι
41718	πρῶτον
καθι— ͂σας
ψηφίζει
41722	δαπανῆν
εἶ
ἔχει
εἰς
41729	ποτε
41731	αὐτοῦ
41736	ἐκτέλεσαι
41738	οἱ
41742	ἐμπαίζειν
λέγοντες
ὅτι
41746	ὅ
41752	ἰσχυ— ́σε—ν
ἐκτέλεσαι
ἤ
41761	εἰς
41764	καθι— ͂σας
πρῶτον
41767	εἶ
41770	ἔν
δέκα—
41773	ὑπαντήσαι—
τῷ
41776	εἰκόσι
41781	εἶ
41785	αὐτοῦ
41788	πρεσβεία—ν
41790	ἐρωτᾷ
τα— ́
41797	ἔξ
ὑ—μῶν
41807	δυνάται
41811	καλόν
41814	ἁλᾶς
ἐᾶν
41819	ἁλᾶς
41821	ἔν
41825	εἰς
41828	εἰς
κοπρία—ν
41832	ἔξω
41835	ὅ
ἔχων
41840	ἦσαν
41845	οἱ
41848	οἱ
41851	αὐτοῦ
41854	οἵ
41858	οἱ
41860	λέγοντες
ὅτι
41868	εἶπεν
41873	παραβολῆν
41875	λέγων
41878	ἔξ
ὑ—μῶν
ἔχων
41885	ἔξ
αὐτῶν
ἕν
41890	τα— ́
ἐνενήκοντα
ἐννεᾶ
ἔν
41895	ἐρημῷ
41901	ἑώς
εὕρῃ
41906	ἐπιτιθῆσιν
41910	αὐτοῦ
41914	εἰς
41917	συνκαλεῖ
41919	φιλοῦς
41923	λέγων
41925	συνχάρητε
41927	ὅτι
εὗρον
41930	πρόβατον
41934	λέγω
ὑμίν
ὅτι
41939	ἔν
τῷ
41946	μετανοοῦντι
ἤ
41949	ἐνενήκοντα
ἐννεᾶ
δικαιοῖς
41956	μετανοία—ς
ἤ
41962	δέκα—
ἐᾶν
ἀπολεσῇ
41971	σαροί
41975	ζητεῖ
41977	ἑώς
οὗ
εὕρῃ
41982	συνκαλεῖ
41984	φι— ́λα—ς
41987	λέγουσα
συνχάρητε
41990	ὅτι
εὗρον
41997	λέγω
ὑμίν
42001	ἐνώπιον
42003	ἀγγελῶν
τοῦ
θεοῦ
42009	μετανοοῦντι
εἶπεν
42016	υἱοῦς
42018	εἶπεν
ὅ
νεώτερος
αὐτῶν
τῷ
42028	ἐπιβάλλον
42031	οὐσια— ͂ς
ὅ
42034	διείλε—ν
42037	βιόν
42042	ἡμέρα—ς
42044	πάντα
ὅ
νεώτερος
42049	εἰς
χωρᾶν
μακράν
42056	οὐσιᾶν
αὐτοῦ
ζῶν
42062	αὐτοῦ
πάντα
42066	ἰσχυ—ρά
κατά
42069	χωρᾶν
42082	χωρα— ͂ς
42087	εἰς
42090	αὐτοῦ
42095	γέμισαι
42098	αὐτοῦ
42101	κερατιῶν
42104	οἱ
42110	εἰς
42115	ποσοί
42117	τοῦ
42121	ἀρτῶν
42127	ἀνάστα—ς
42134	ἔρω
42138	εἰς
42142	ἐνώπιον
σοῦ
42149	σοῦ
ποιῆσον
42152	ὧς
ἕνα—
42156	σοῦ
42158	ἀνάστα—ς
42166	αὐτοῦ
μακράν
42171	ὅ
42173	αὐτοῦ
42178	ἐπεπεσέν
42182	αὐτοῦ
42186	εἶπεν
42188	ὅ
42193	εἰς
42197	ἐνώπιον
σοῦ
42204	σοῦ
εἶπεν
42207	ὅ
42211	δουλοῦς
αὐτοῦ
42217	πρωτήν
42222	δότε
42224	εἰς
42227	αὐτοῦ
42230	εἰς
42234	φέρετε
42239	θυ— ́σατε
42243	ὅτι
42245	ὅ
42249	ἦν
42252	ἦν
42259	ἦν
42261	ὅ
42263	αὐτοῦ
ὅ
42266	ἔν
42269	ὧς
42280	ἕνα—
42285	ἄν
εἴη
42288	ὅ
42290	εἶπεν
42292	ὅτι
ὅ
42295	σοῦ
42299	ὅ
42301	σοῦ
42306	ὅτι
42316	ὅ
42319	αὐτοῦ
42323	ὅ
42325	ἀποκρι̂θείς
εἶπεν
τῷ
42329	ἴδου
τοσαύτα—
ἔτη
42333	σοι
42337	σοῦ
42340	ἐμοῖ
42347	φίλων
42350	ὁτέ
42352	ὅ
42354	σοῦ
42356	ὅ
42358	σοῦ
42360	βιόν
42369	ὅ
42371	εἶπεν
42377	ἐμοῦ
εἶ
42380	πάντα
τα— ́
ἐμα— ́
σα— ́
42389	ἔδει
ὅτι
ὅ
42393	σοῦ
42396	ἦν
42403	ἔλεγεν
42408	μαθητα— ́ς
42411	ἦν
42420	ὧς
42422	τα— ́
42424	αὐτοῦ
42428	εἶπεν
42434	σοῦ
ἄποδος
42440	σοῦ
42443	δυ— ́νῃ
42446	εἶπεν
42448	ἔν
42450	ὅ
42453	ποιήσω
ὅτι
ὅ
κυ— ́ριος
42462	ἐμοῦ
42470	ποιήσω
42479	εἰς
42482	ἑαυτῶν
42485	ἕνα—
42489	τοῦ
κυ—ρίου
42492	ἔλεγεν
τῷ
πρωτῷ
ποσόν
ὀφειλεῖς
τῷ
κυ—ρίῳ
42500	ὅ
42502	εἶπεν
ἑκατόν
βατούς
ἐλαιοῦ
ὅ
42508	εἶπεν
42510	δέξαι—
σοῦ
τα— ́
42515	καθι— ͂σας
42517	γράψον
42521	εἶπεν
42524	ποσόν
ὀφειλεῖς
ὅ
42528	εἶπεν
ἑκατόν
κόρους
σιτοῦ
λέγει
42534	δέξαι—
σοῦ
τα— ́
42539	γράψον
42543	ὅ
κυ— ́ριος
42549	ὅτι
42551	ἐποίησεν
ὅτι
οἱ
υἱοί
τοῦ
42561	υἱοῦς
τοῦ
42564	εἰς
42568	ἑαυτῶν
εἰσιν
Κάι
42572	ὑμίν
λέγω
42576	φιλοῦς
42578	τοῦ
42584	ἐκλιπῇ
42586	ὑ—μᾶς
εἰς
42590	σκηνα— ́ς
ὅ
42593	ἔν
42596	ἔν
42601	ὅ
ἔν
42606	ἔν
42610	εἶ
42612	ἔν
τῷ
42616	πιστοί
42622	ὑμίν
πιστεύσει
42625	εἶ
ἔν
τῷ
42629	πιστοί
42635	δωσεῖ
ὑμίν
42639	δυνάται
δύσι
κυ—ρίοις
42643	ἤ
42646	ἕνα—
μι—σήσει
42651	ἀγαπήσει
ἤ
42656	τοῦ
ἑτεροῦ
κατα—φρονήσει
42660	δύνασθε
θέῳ
42668	πάντα
οἱ
42677	εἶπεν
42680	ἔστε
οἱ
42684	ἐνώπιον
42687	ὅ
42692	καρδια— ͂ς
ὑ—μῶν
ὅτι
42696	ἔν
42700	ἐνώπιον
τοῦ
θεοῦ
ὅ
42706	οἱ
προφῆται
μέχρι
42712	ἥ
βασίλεια
τοῦ
θεοῦ
42719	εἰς
42722	εὐκοπώτερον
42731	ἤ
τοῦ
42738	ὅ
ἀπολυῶν
42742	αὐτοῦ
42744	γαμῶν
42748	ὅ
42752	γαμῶν
42757	ἦν
42761	πορφυρα— ͂ν
42763	βυσσόν
42766	ἡμέρα—ν
42777	αὐτοῦ
42780	ἐπιθυ—μῶν
42787	τραπεζῆς
τοῦ
42790	ἄλλα—
42792	οἱ
42796	τα— ́
ἕλκη
αὐτοῦ
42803	πτωχόν
42809	ἀγγελῶν
εἰς
42817	ὅ
42822	ἔν
τῷ
ἁίδῃ
ἔπα—ρας
42828	αὐτοῦ
ὑπαρχῶν
ἔν
42832	ὁρᾷ
42838	ἔν
42840	κολποῖς
αὐτοῦ
42845	εἶπεν
42848	ἐλεῆσον
42851	πέμψον
42854	βαψῇ
42856	ἄκρον
τοῦ
42859	αὐτοῦ
42862	καταψυ— ́ξῃ
42864	γλωσσᾶν
42866	ὅτι
ὀδυνῶμαι
ἔν
42872	εἶπεν
42877	ὅτι
42879	τα— ́
ἀγαθα— ́
σοῦ
ἔν
42884	ζώῃ
σοῦ
42888	ὁμοίως
τα— ́
κακᾶ
42894	παρακαλεῖται
42897	ὀδυνα— ́σα—|
42899	ἔν
πᾶσι
42903	ἡμῶν
42905	ὑ—μῶν
χάσμα—
42910	οἱ
42912	διαβῆναι
ἔνθεν
42915	ὑ—μᾶς
42921	ἡμα— ́ς
διαπερῶσιν
εἶπεν
42925	ἐρωτῶ
σέ
42932	εἰς
42935	τοῦ
42938	ἐχῶ
42943	διαμαρτυ— ́ρηται
42950	εἰς
42956	λέγει
42963	προφητα— ͂ς
42965	αὐτῶν
ὅ
42968	εἶπεν
42973	ἐᾶν
42976	νεκρῶν
42980	μετανοησοῦσιν
εἶπεν
42984	εἶ
Μωυσέως
42988	προφήτων
42991	οὐδέ
ἐᾶν
42995	νεκρῶν
ἀναστῇ
42998	εἶπεν
43002	μαθητα— ́ς
αὐτοῦ
43006	τοῦ
τα— ́
σκανδάλα—
43014	οὗ
43016	λυ—σιτελεῖ
43018	εἶ
43025	αὐτοῦ
43027	ἔρρι—πται
εἰς
43031	ἤ
43033	σκανδαλισῇ
43035	μι—κρῶν
43037	ἕνα—
προσέχετε
43040	ἐᾶν
ἁμαρτῇ
ὅ
43044	σοῦ
ἐπιτιμῆσον
43048	ἐᾶν
μετανοήσῃ
43053	ἐᾶν
43056	ἡμέρα—ς
ἁμαρτησῇ
εἰς
σέ
43062	ἐπιστρέψῃ
43064	σέ
λέγων
μετανόω
43069	Κάι
εἶπαν
οἱ
43073	τῷ
κυ—ρίῳ
43076	ἡμίν
43078	εἶπεν
43080	ὅ
κυ— ́ριος
εἶ
ἔχετε
43085	ὧς
43088	ἐλέγετε
ἄν
43096	ἔν
43101	ἄν
ὑμίν
43105	ἔξ
ὑ—μῶν
δοῦλον
ἔχων
ἀροτριῶντα
ἤ
43115	τοῦ
ἀγροῦ
ἔρει
43119	εὐθέως
43121	ἀνάπεσε
43124	ἔρει
43126	ἑτοιμάσον
43128	δειπνήσω
43131	δια—κόνει
43133	ἑώς
φάγω
43136	πι— ́ω
43142	πιέσαι
43145	ἔχει
χάριν
τῷ
43149	ὅτι
ἐποίησεν
τα— ́
διαταχθέντα
43158	πάντα
τα— ́
διαταχθέντα
ὑμίν
λέγετε
ὅτι
δουλοί
ἀχρειοί
43169	ποίησαι
43171	Κάι
43173	ἔν
τῷ
43176	εἰς
43181	δι— ́α—
43185	Γαλιλαία—ς
43188	αὐτοῦ
εἴς
τινα
43193	δέκα—
λεπροί
43196	οἵ
43201	ἤρα—ν
43203	λέγοντες
Ἰησοῦ
ἐπιστάτα—
ἐλεῆσον
ἡμα— ́ς
43209	ἰ—δῶν
εἶπεν
43216	ἱερεῦσιν
43219	ἔν
τῷ
43226	ἔξ
αὐτῶν
ἰ—δῶν
ὅτι
43231	ὑπέστρεψεν
43233	φωνῆς
43237	θέον
43239	ἐπέσεν
43242	πα— ́ρα—
43245	αὐτοῦ
43250	ἦν
43252	ἀποκρι̂θείς
43254	ὅ
Ἰησοῦς
εἶπεν
43258	οἱ
δέκα—
43261	οἱ
43263	ἐννεᾶ
43269	δοξᾶν
τῷ
θέῳ
εἶ
43274	ὅ
ἀλλογενῆς
43278	εἶπεν
43280	ἀνάστα—ς
43282	ἥ
43284	σοῦ
σεσώκε—ν
σέ
43292	ποτε
43294	ἥ
βασίλεια
τοῦ
θεοῦ
ἀπεκρι̂ ́θη
43301	εἶπεν
43304	ἥ
βασίλεια
τοῦ
θεοῦ
43310	οὐδέ
ἐροῦσιν
ἴδου
43314	ἤ
43316	ἰδοῦ
43318	ἥ
βασίλεια
τοῦ
θεοῦ
43323	ὑ—μῶν
43325	εἶπεν
43329	μαθητα— ́ς
43331	ἡμέραι
ὁτέ
ἐπιθυμήσετε
43336	ἡμερῶν
τοῦ
υἵου
τοῦ
ἀνθρωποῦ
43346	ἐροῦσιν
ὑμίν
ἴδου
43350	ἴδου
43358	ἥ
ἀστραπή
43366	εἰς
43373	ὅ
43375	τοῦ
ἀνθρωποῦ
ἔν
43379	ἡμέρα—|
αὐτοῦ
πρῶτον
43383	δεῖ
43385	πολλα— ́
43396	ἔν
43403	ἔν
43406	τοῦ
υἵου
τοῦ
ἀνθρωποῦ
43416	ἡμέρα—ς
43419	εἰς
43424	ὅ
43429	ὁμοίως
43432	ἔν
43442	ᾗ
43444	ἡμέρα—|
43452	θεῖον
43454	οὐράνου
43458	κατά
τα— ́
αὐτα— ́
43462	ᾗ
ἡμέρα—|
ὅ
43466	τοῦ
ἀνθρωποῦ
43469	ἔν
43472	ἡμέρα—|
43476	τοῦ
43479	τα— ́
σκευή
αὐτοῦ
ἔν
43486	καταβατῶ
ἀρᾷ
αὐτα— ́
43490	ὅ
ἔν
43493	ὁμοίως
43496	εἰς
τα— ́
ὀπισῶ
μνημονεύετε
43504	ἐᾶν
ζητήσῃ
43507	ψύχην
αὐτοῦ
43510	ἀπολέσει
43514	ἄν
ἀπολέσει
ζωογονήσει
43518	λέγω
ὑμίν
43526	κλι̂ ́νης
43528	ὅ
43532	ὅ
43541	ἥ
43544	ἥ
43546	ἕτερα
43550	λέγουσιν
43553	κυ— ́ριε
ὅ
43556	εἶπεν
43563	οἱ
43565	ἐπισυναχθήσονται
ἔλεγεν
43568	παραβολῆν
43572	δεῖν
43579	λέγων
43582	ἦν
ἔν
43585	πόλει
43587	θέον
43594	χήρα—
43596	ἦν
ἔν
43599	πόλει
43605	λέγουσα
ἐκδικῆσον
43609	τοῦ
ἀντιδίκου
43620	εἶπεν
ἔν
43623	εἶ
43626	θέον
43629	οὐδέ
43632	δι— ́α—
43639	χηρᾶν
43641	ἐκδικησῶ
43645	εἰς
43648	ὑπωπιάζῃ
43650	εἶπεν
43652	ὅ
κυ— ́ριος
ἀκούσατε
43656	ὅ
43660	λέγει
ὅ
43666	ποιήσῃ
43668	ἐκδίκησιν
43670	ἐκλεκτῶν
αὐτοῦ
43673	βοώντων
43675	ἡμέρα—ς
43679	μακροθυ—μεῖ
43682	λέγω
ὑμίν
ὅτι
ποιήσει
43687	ἐκδίκησιν
αὐτῶν
ἔν
τάχει
43692	ὅ
43694	τοῦ
ἀνθρωποῦ
43697	ἄρα—
εὑρήσει
43704	εἶπεν
43713	ὅτι
εἰσιν
δικαιοί
43717	ἐξουθενοῦντας
43721	παραβολῆν
43723	ἀνθρωποί
43726	εἰς
43728	ἱερόν
43730	ὅ
43734	ὅ
43736	τελώνης
ὅ
43744	ὅ
43746	εὐχαριστῶ
σοι
ὅτι
43752	οἱ
43759	ἤ
43761	ὧς
43763	ὅ
τελώνης
43767	τοῦ
43769	ἀποδεκατεύω
πάντα
ὅσα—
κτῶμαι
ὅ
43775	τελώνης
43780	οὐδέ
43783	ἔπα—ραι
εἰς
43791	αὐτοῦ
λέγων
ὅ
43797	τῷ
43799	λέγω
ὑμίν
43804	εἰς
43807	αὐτοῦ
43810	ὅτι
43812	ὅ
ὑψῶν
43816	ὅ
43818	ταπεινῶν
43825	τα— ́
43828	αὐτῶν
43832	οἱ
μαθηταί
ἐπετι— ́μων
43836	ὅ
43838	Ἰησοῦς
43840	αὐτα— ́
λέγων
ἄφετε
τα— ́
παιδία—
43850	κωλυ— ́ετε
αὐτα— ́
43856	ἥ
βασίλεια
τοῦ
θεοῦ
ἀ—μῆν
λέγω
ὑμίν
43864	ἄν
43866	δέξηται
43868	βασιλεία—ν
τοῦ
θεοῦ
ὧς
παιδίον
43875	εἰσέλθῃ
εἰς
43878	Κάι
43882	ἀρχῶν
λέγων
43888	ζωήν
αἰώνιον
κληρονομήσω
εἶπεν
43894	ὅ
Ἰησοῦς
43898	λέγεις
43902	εἶ
43905	ὅ
43908	ἐντολᾶς
οἴδα—ς
μῆ
43912	μῆ
φονεύσῃς
μῆ
43916	μῆ
43918	τι—μᾶ
43921	σοῦ
43925	ὅ
43927	εἶπεν
43929	πάντα
43933	ἀκούσα—ς
43935	ὅ
Ἰησοῦς
εἶπεν
43940	ἕν
σοι
43943	πάντα
ὅσα—
ἔχεις
πωλῆσον
43951	ἑξεῖς
43953	ἔν
43955	οὐρανοῖς
43958	α—ʼκολούθει
43960	ὅ
43962	ἀκούσα—ς
43966	ἦν
43969	σφοδρα— ́
ἰ—δῶν
43973	ὅ
Ἰησοῦς
εἶπεν
πῶς
43978	οἱ
τα— ́
43982	εἰς
43984	βασιλεία—ν
τοῦ
θεοῦ
43988	εὐκοπώτερον
43992	δι— ́α—
43996	ἤ
43998	εἰς
44000	βασιλεία—ν
τοῦ
θεοῦ
44004	εἶπαν
44006	οἱ
44008	Κάι
44010	δυνάται
44012	ὅ
44014	εἶπεν
τα— ́
44017	πα— ́ρα—
44019	δυνάτα
πα— ́ρα—
τῷ
θέῳ
44024	εἶπεν
44026	ὅ
44028	ἴδου
44031	τα— ́
ἰδία—
44034	σοι
ὅ
44037	εἶπεν
44039	ἀ—μῆν
λέγω
ὑμίν
ὅτι
44046	ἀφήκε—ν
44048	ἤ
44050	ἤ
44052	ἤ
γονεῖς
ἤ
44058	βασιλεία—ς
τοῦ
θεοῦ
44064	λάβῃ
44066	ἔν
τῷ
44071	ἔν
τῷ
44074	τῷ
44076	ζωήν
αἰώνιον
44082	εἶπεν
44085	ἴδου
44087	εἰς
44091	πάντα
τα— ́
γεγραμμένα—
δι— ́α—
44096	προφήτων
τῷ
44099	τοῦ
ἀνθρωποῦ
44117	ἡμέρα—|
44119	τριτῇ
44127	ἦν
44133	αὐτῶν
44137	τα— ́
λεγόμενα
44141	ἔν
τῷ
44145	εἰς
44150	πα— ́ρα—
44153	ἐπαιτῶν
ἀκούσα—ς
44156	ὀχλοῦ
διαπορευομένου
44160	εἴη
44165	ὅτι
Ἰησοῦς
ὅ
44172	λέγων
Ἰησοῦ
44176	ἐλεῆσον
44179	οἱ
44181	ἐπετι— ́μων
44184	σι—γησῇ
44189	ἔκραζεν
44192	ἐλεῆσον
44196	ὅ
Ἰησοῦς
44205	αὐτοῦ
44209	σοι
44211	ποιήσω
ὅ
44214	εἶπεν
κυ— ́ριε
44219	ὅ
Ἰησοῦς
εἶπεν
44224	ἥ
44226	σοῦ
σεσώκε—ν
σέ
44237	θέον
44240	ὅ
44242	ἰ—δῶν
44244	αἰνόν
τῷ
θέῳ
Κάι
44252	Κάι
ἰδοῦ
44260	ἦν
44276	τοῦ
ὀχλοῦ
ὅτι
44280	ἡλικιᾷ
44282	ἦν
44285	εἰς
44292	ἰ— ́δῃ
44294	ὅτι
44299	ὧς
44305	ὅ
Ἰησοῦς
εἶπεν
44312	κατάβηθι
44315	ἔν
τῷ
44318	σοῦ
δεῖ
44321	μεῖναι
44333	λέγοντες
ὅτι
πα— ́ρα—
44339	κατάλυσαι
44343	εἶπεν
44346	κυ— ́ριον
ἴδου
τα— ́
ἡμισεία—
44353	κυ— ́ριε
44356	διδῶμι
44358	εἶ
44362	ἀποδιδῶμι
44364	εἶπεν
44368	ὅ
Ἰησοῦς
ὅτι
44372	σωτηρία—
τῷ
44385	ὅ
44387	τοῦ
ἀνθρωποῦ
ζήτησαι
44391	σῶσαι
44396	αὐτῶν
44398	πρόσθεις
εἶπεν
παραβολῆν
δι— ́α—
44410	ὅτι
44413	ἥ
βασίλεια
τοῦ
θεοῦ
44418	εἶπεν
44422	εὐγενῆς
44424	εἰς
χωρᾶν
μακράν
44429	βασιλεία—ν
44431	ὑπόστρεψαι
44434	δέκα—
δουλοῦς
44439	δέκα—
44442	εἶπεν
44446	ἔν
44449	οἱ
44452	αὐτοῦ
44456	ἀπέστειλαν
πρεσβεία—ν
ὀπισῶ
αὐτοῦ
λέγοντες
44464	βασίλευσαι
44466	ἡμα— ́ς
44469	ἔν
τῷ
44475	βασιλεία—ν
44477	εἶπεν
44481	δουλοῦς
44494	ὅ
πρωτός
λέγων
κυ— ́ριε
ἥ
μνᾶ
σοῦ
δέκα—
44505	εἶπεν
44510	ὅτι
ἔν
44516	ἐξουσιᾶν
ἔχων
ἐπανῶ
δέκα—
πόλεω̂ν
44523	ὅ
44525	λέγων
ἤ
μνᾶ
σοῦ
κυ— ́ριε
ἐποίησεν
44533	εἶπεν
44537	Κάι
44539	ἐπανῶ
44542	πόλεω̂ν
44544	ὅ
44547	λέγων
κυ— ́ριε
ἰδοῦ
ἥ
μνᾶ
σοῦ
44556	ἔν
44560	σέ
ὅτι
44564	εἶ
44573	ἐσπειρα— ͂ς
λέγει
44577	τοῦ
44579	σοῦ
κρι̂νῶ
σέ
44585	ὅτι
44598	ἐσπειρᾶ
44600	δι— ́α—
44609	ἄγω
44613	ἄν
44619	εἶπεν
ἀρα—τέ
44622	αὐτοῦ
44626	δότε
τῷ
44629	δέκα—
44633	εἶπαν
44635	κυ— ́ριε
ἔχει
δέκα—
44639	λέγω
ὑμίν
ὅτι
44643	τῷ
44648	τοῦ
44653	ἔχει
44664	βασίλευσαι
44667	ἀγάγετε
44670	κατασφάξατε
44674	Κάι
44680	εἰς
44682	Κάι
44684	ὧς
44686	εἰς
44694	καλούμενον
Ἐλαιῶν
44699	μαθητῶν
λέγων
ὑπα— ́γετε
εἰς
44706	ἔν
ᾗ
44721	ἀγάγετε
44723	ἐᾶν
44725	ὑ—μᾶς
ἐρωτᾷ
Δία
44729	λύετε
44731	ἐρεῖτε
ὅτι
ὅ
κυ— ́ριος
αὐτοῦ
44737	ἔχει
44740	οἱ
44742	εὗρον
44744	εἶπεν
44746	λυόντων
44748	αὐτῶν
44751	εἶπαν
οἱ
κυ— ́ριοι
αὐτοῦ
44758	λύετε
44761	οἱ
44763	εἶπαν
ὅτι
ὅ
κυ— ́ριος
αὐτοῦ
44769	ἔχει
44778	αὐτῶν
τα— ́
44789	αὐτοῦ
44791	τα— ́
44793	ἑαυτῶν
ἔν
44796	ὁδῷ
44799	αὐτοῦ
ἠ— ́δη
44803	καταβα— ́σει
τοῦ
44807	Ἐλαιῶν
44813	μαθητῶν
44817	θέον
φωνῇ
44825	λέγοντες
44827	ὅ
44829	ὅ
44831	ἔν
44833	κυ—ρίου
ἔν
44836	εἰρήνη
44838	δοξᾶ
ἔν
44842	τίνες
44846	τοῦ
ὀχλοῦ
εἶπαν
44852	ἐπιτιμῆσον
44855	σοῦ
44857	ἀποκρι̂θείς
εἶπεν
λέγω
ὑμίν
ἐᾶν
44863	σιωπήσουσιν
οἱ
λιθοί
κράξουσιν
Κάι
ὧς
44870	ἰ—δῶν
44876	λέγων
ὅτι
εἶ
44880	ἔν
44882	ἡμέρα—|
44886	τα— ́
44894	σοῦ
ὅτι
ἥξουσιν
ἡμέραι
44899	σέ
44901	παρεμβαλοῦσιν
οἱ
44904	σοῦ
44906	σοι
44908	περικυκλωσοῦσιν
σέ
44911	συνέξουσιν
σέ
44916	σέ
44918	τα— ́
44920	σοῦ
ἔν
σοι
44925	ἀφήσουσιν
44929	ἔν
σοι
44938	ἐπισκόπης
σοῦ
Κάι
44942	εἰς
44944	ἱερόν
44949	λέγων
44952	Κάι
44954	ὅ
οἶκος
44957	οἶκος
44962	ἐποιήσατε
44964	λῃστῶν
Κάι
ἦν
44970	ἡμέρα—ν
ἔν
τῷ
ἱερῷ
οἱ
44978	οἱ
44982	ἀπόλεσαι
44984	οἱ
πρωτοί
τοῦ
44990	εὕρισκον
44994	ὅ
44999	αὐτοῦ
ἀκουῶν
Κάι
45003	ἔν
45006	ἡμερῶν
45008	αὐτοῦ
45011	ἔν
τῷ
ἱερῷ
45017	οἱ
45020	οἱ
45026	εἶπαν
λέγοντες
45030	εἶπον
ἡμίν
ἔν
ποι— ́α—|
ἐξουσιᾷ
45037	ἤ
45040	ὅ
45042	σοι
45044	ἐξουσιᾶν
45046	ἀποκρι̂θείς
45048	εἶπεν
45051	ἐρωτήσω
ὑ—μᾶς
ἄγω
45056	εἴπατε
45061	ἔξ
οὐράνου
ἦν
ἤ
ἔξ
45067	οἱ
45072	λέγοντες
ὅτι
ἐᾶν
45076	ἔξ
οὐράνου
ἔρει
Δία
45084	ἐᾶν
45087	ἔξ
45089	ὅ
45092	καταλιθα— ́σει
ἡμα— ́ς
45101	ἀπεκρι̂ ́θησαν
45104	πόθεν
45106	ὅ
Ἰησοῦς
εἶπεν
45110	οὐδέ
45112	λέγω
ὑμίν
ἔν
ποι— ́α—|
ἐξουσιᾷ
45118	ποίω
45124	λέγειν
45126	παραβολῆν
45137	χρόνους
ἱκανοῦς
45145	δοῦλον
45148	τοῦ
καρποῦ
τοῦ
45152	δώσουσιν
45154	οἱ
45157	ἐξαπεστεῖλαν
45164	πέμψαι
δοῦλον
οἱ
45172	ἐξαπεστεῖλαν
45177	πέμψαι
οἱ
45184	εἶπεν
45186	ὅ
κυ— ́ριος
τοῦ
45191	ποιήσω
πέμψω
45197	ἀγαπῆτον
ἴσως
45200	ἐντραπήσονται
45204	οἱ
45209	λέγοντες
45212	ὅ
45217	ἡμῶν
γένηται
ἥ
45224	ἔξω
τοῦ
45227	ἀπέκτειναν
45230	ποιήσει
45232	ὅ
κυ— ́ριος
τοῦ
45238	ἀπολέσει
45243	δωσεῖ
45246	ἀλλοῖς
45249	εἶπαν
μῆ
45252	ὅ
45256	εἶπεν
45266	οἱ
45270	εἰς
45272	γωνια— ͂ς
45274	ὅ
45284	ἄν
45286	λικμήσει
45288	Κάι
45290	οἱ
45293	οἱ
45300	ἔν
45310	ὅτι
45313	εἶπεν
45315	παραβολῆν
45317	Κάι
45319	ἀπέστειλαν
45323	δικαιοῦς
45327	αὐτοῦ
λογοῦ
45333	ἄρχῃ
45336	ἐξουσιᾷ
τοῦ
45342	λέγοντες
45344	οἰδᾶμεν
ὅτι
ὀρθῶς
λέγεις
45356	ἀληθεία—ς
45359	τοῦ
θεοῦ
45363	ἡμα— ́ς
45365	φορόν
45367	ἤ
45369	κατανόησας
45371	αὐτῶν
45374	εἶπεν
45381	ἔχει
45384	ἐπιγράφην
οἱ
45387	εἶπαν
45389	ὅ
45391	εἶπεν
45395	ἀπόδοτε
τα— ́
45400	τα— ́
τοῦ
θεοῦ
τῷ
θέῳ
45407	ἰσχῦσαν
45409	αὐτοῦ
45411	ἐνάντι—ον
τοῦ
45418	ἀποκρίσει
αὐτοῦ
45423	τίνες
45426	οἱ
ἀντιλέγοντες
ἀναστᾶσιν
45433	λέγοντες
45435	Μωυσῆς
45437	ἡμίν
ἐᾶν
45441	ἀποθανῇ
ἔχων
45449	λάβῃ
ὅ
45452	αὐτοῦ
45456	ἐξαναστησῇ
45458	τῷ
45460	αὐτοῦ
45464	ἦσαν
45466	ὅ
πρωτός
45473	ὅ
45476	ὅ
45483	οἱ
45490	ὕστερον
45492	ἥ
45495	ἥ
45498	ἔν
45500	ἀναστάσει
45502	αὐτῶν
45505	οἱ
45512	εἶπεν
45514	ὅ
Ἰησοῦς
οἱ
υἱοί
τοῦ
45521	γα— ́μουσιν
45524	οἱ
45527	τοῦ
45529	ἐκεινοῦ
45536	νεκρῶν
45538	γα— ́μουσιν
45541	οὐδέ
45548	εἰσιν
45550	υἱοί
εἰσιν
θεοῦ
45555	υἱοί
45557	ὅτι
45560	οἱ
νεκροί
45563	Μωυσῆς
45567	βάτου
ὧς
λέγει
κυ— ́ριον
45572	θέον
45575	θέον
45578	θέον
45584	νεκρῶν
ἄλλα—
45590	ζῶσιν
45593	τίνες
45596	εἶπαν
45598	κάλω̂ς
εἴπα—ς
45603	ἐπερωτα— ͂ν
45606	εἶπεν
45610	πῶς
λέγουσιν
45613	χριστόν
45620	λέγει
ἔν
45624	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
45631	δεξιῶν
45633	ἑώς
ἄν
θῶ
45638	σοῦ
45641	ποδῶν
σοῦ
45646	κυ— ́ριον
καλεῖ
45649	πῶς
αὐτοῦ
45656	τοῦ
45658	εἶπεν
45661	προσέχετε
45666	θελοντῶν
45668	ἔν
45671	φιλούντων
45673	ἔν
45678	ἔν
45683	ἔν
45685	δειπνοῖς
οἵ
45691	χήρων
45693	προφα— ́σει
μάκρα—
45698	περισσότερον
45705	εἰς
45707	γαζοφυλακίον
τα— ́
45710	αὐτῶν
45714	τινα
χηρᾶν
45719	λεπτα— ́
45722	εἶπεν
45724	λέγω
ὑμίν
ὅτι
ἥ
χήρα—
45730	ἥ
45732	πλεῖον
45739	τοῦ
45743	εἰς
τα— ́
45749	τοῦ
45752	πάντα
45754	βιόν
45758	Κάι
τίνων
λεγόντων
45762	τοῦ
ἱεροῦ
ὅτι
λιθοῖς
καλοῖς
45770	εἶπεν
45772	ἅ
θεωρεῖτε
45775	ἡμέραι
ἔν
45782	λιθῷ
45789	λέγοντες
45791	ποτε
45800	μέλλῃ
45803	ὅ
45805	εἶπεν
βλέπετε
45813	τῷ
45816	λέγοντες
45820	ὅ
45825	ὀπισῶ
αὐτῶν
45830	πολέμους
45835	δεῖ
45839	πρῶτον
45842	εὐθέως
45846	ἔλεγεν
45853	βασίλεια
45855	βασιλεία—ν
45858	μεγάλοι
45860	κατά
45870	οὐράνου
σημεῖα
μεγάλα
45878	ἐπιβαλοῦσιν
45880	ὑ—μᾶς
45883	αὐτῶν
45885	διώξουσιν
45887	εἰς
45889	συναγωγᾶς
45891	φυλακα— ́ς
45894	βασιλεῖς
45898	τοῦ
45902	ὑμίν
εἰς
μαρτυρίον
θέτε
45907	ἔν
45909	καρδιᾷς
ὑ—μῶν
45912	προμελετα— ͂ν
ἀπολογηθῆναι
45917	ὑμίν
45921	ᾗ
45925	ἤ
45928	οἱ
45930	ὑμίν
45935	γονέω̂ν
45941	φίλων
45943	θανατώσουσιν
ἔξ
ὑ—μῶν
45947	ἔσεσθε
45951	δι— ́α—
45960	ὑ—μῶν
45963	ἀπολῆται
ἔν
45966	ὑπομονῇ
ὑ—μῶν
45970	ψυ—χᾶς
ὑ—μῶν
45974	ι—ʼδῆτε
45980	γνῶτε
ὅτι
45983	ἥ
45987	οἱ
ἔν
45992	εἰς
τα— ́
ὀρῆ
45996	οἱ
ἔν
46002	οἱ
ἔν
46008	εἰς
46010	ὅτι
ἡμέραι
46014	εἰσιν
τοῦ
46017	πάντα
τα— ́
γεγραμμένα—
46022	ἔν
46028	ἔν
46034	ἀνάγκη
46040	ὄργη
τῷ
46050	εἰς
τα— ́
46053	πάντα
46061	οὗ
46063	καιροί
46065	Κάι
46067	σημεῖα
ἔν
ἡλιῷ
46071	σεληνῇ
46078	συνόχη
46080	ἔν
ἀπόριαι
ἠχοῦς
θαλασσῆς
46085	σαλοῦ
46089	φοβοῦ
46096	αἵ
46100	οὐρανῶν
46107	τοῦ
ἀνθρωποῦ
46110	ἔν
46115	δοξῆς
46123	ἐπα—— ́ρατε
46126	ὑ—μῶν
46129	ἥ
46131	ὑ—μῶν
Κάι
εἶπεν
παραβολῆν
46140	πάντα
τα— ́
δένδρα
46145	ἠ— ́δη
46148	ἑαυτῶν
γινώσκετε
ὅτι
ἠ— ́δη
46160	ι—ʼδῆτε
46162	γινομένα—
γινώσκετε
ὅτι
46167	ἥ
βασίλεια
τοῦ
θεοῦ
ἀ—μῆν
λέγω
ὑμίν
ὅτι
46177	παρέλθῃ
ἥ
γενεα— ́
46181	ἑώς
ἄν
πάντα
γένηται
ὅ
46188	ἥ
46191	οἱ
46193	λογοί
46198	προσέχετε
46202	ποτε
46204	ὑ—μῶν
αἵ
καρδιᾷ
ἔν
κραιπαλῇ
46210	μέθῃ
46212	μεριμνᾷς
46215	ἐπιστῇ
46217	ὑ—μᾶς
46219	ἥ
ἥμερα
46222	ὧς
46235	ἀγρυπνεῖτε
46237	ἔν
46240	δεόμενοι
46245	πάντα
τα— ́
46252	τοῦ
υἵου
τοῦ
ἀνθρωποῦ
ἦν
46259	ἡμέρα—ς
ἔν
τῷ
ἱερῷ
46269	εἰς
46273	καλούμενον
Ἐλαιῶν
46277	ὅ
46282	ἔν
τῷ
ἱερῷ
46286	αὐτοῦ
46289	ἥ
46293	ἥ
λεγομένη
46298	οἱ
46301	οἱ
46304	πῶς
ἀνελῶσιν
46313	Σατανᾶς
εἰς
Ἰουδᾶν
46317	καλούμενον
46319	ὄντα
46321	τοῦ
ἀριθμοῦ
46333	πῶς
46335	παραδῷ
46349	τοῦ
46353	ὀχλοῦ
46357	ἥ
ἥμερα
46361	ᾗ
ἔδει
46368	πέτρον
46374	ἡμίν
46379	οἱ
46381	εἶπαν
46386	ὅ
46388	εἶπεν
46390	ἴδου
46392	ὑ—μῶν
εἰς
46396	συναντήσει
ὑμίν
46402	ἀκολουθήσατε
46404	εἰς
46407	εἰς
46411	ἐρεῖτε
τῷ
οἰκοδεσποτῇ
46416	λέγει
σοι
ὅ
46429	μαθητῶν
46431	φάγω
46433	ὑμίν
δείξει
ἀνάγαιον
46442	εὗρον
46450	Κάι
ὁτέ
46453	ἥ
ὥρα—
ἀνεπεσέν
46457	οἱ
46462	εἶπεν
46465	ἐπιθυ—μία—|
46472	ὑ—μῶν
46474	τοῦ
46477	λέγω
46479	ὑμίν
ὅτι
46484	φάγω
46486	ἑώς
46489	ἔν
46491	βασιλεία—|
τοῦ
θεοῦ
46496	ποτήριον
46498	εἶπεν
46502	διαμερίσατε
εἰς
46505	λέγω
46507	ὑμίν
46510	πι— ́ω
46512	τοῦ
46515	τοῦ
46518	ἀμπέλου
ἑώς
οὗ
ἥ
βασίλεια
τοῦ
θεοῦ
ἔλθῃ
46530	ἐκλα— ́σε—ν
46534	λέγων
46542	ὑ—μῶν
46545	ποιεῖτε
εἰς
46548	ἐμήν
46552	ποτήριον
46556	δείπνησαι
λέγων
46560	ποτήριον
ἥ
καινή
46564	ἔν
τῷ
46570	ὑ—μῶν
46573	ἰδοῦ
ἥ
46576	τοῦ
46580	ἐμοῦ
46583	τραπεζῆς
ὅτι
ὅ
46588	τοῦ
ἀνθρωποῦ
κατά
46596	τῷ
46600	οὗ
46610	ἄρα—
εἴη
ἔξ
αὐτῶν
ὅ
46622	ἔν
46626	αὐτῶν
δοκεῖ
46630	ὅ
46632	εἶπεν
46634	οἱ
βασιλεῖς
46639	αὐτῶν
46641	οἱ
46643	αὐτῶν
46651	ὅ
46653	ἔν
ὑμίν
46656	ὧς
ὅ
νεώτερος
46660	ὅ
46662	ὧς
ὅ
διακονῶν
46668	ὅ
46670	ἤ
ὅ
διακονῶν
46674	ὅ
46678	ἔν
46680	ὑ—μῶν
46682	ὧς
ὅ
διακονῶν
46687	ἔστε
οἱ
46691	ἐμοῦ
ἔν
46696	ἄγω
46698	ὑμίν
46702	ὅ
46705	βασιλεία—ν
46707	ἔσθητε
46709	πινῆτε
46712	τραπεζῆς
46714	ἔν
46716	βασιλεία—|
46724	φυ—λᾶς
46726	τοῦ
46728	Σιμῶν
Σιμῶν
ἰδοῦ
ὅ
Σατανᾶς
46734	ὑ—μᾶς
τοῦ
σινίασαι
ὧς
46744	σοῦ
46747	ἐκλιπῇ
ἥ
46750	σοῦ
46753	ποτε
46755	στηρίσον
46758	σοῦ
ὅ
46761	εἶπεν
46763	κυ— ́ριε
46765	σοῦ
ἕτοι—μος
46769	εἰς
46772	εἰς
46775	ὅ
46777	εἶπεν
λέγω
σοι
46782	φωνήσει
46785	ἑώς
46788	ἀπαρνήσῃ
46791	Κάι
εἶπεν
46794	ὁτέ
46796	ὑ—μᾶς
46800	πηρᾶς
46805	ὑστερήσατε
οἱ
46808	εἶπαν
46810	εἶπεν
46813	ἄλλα—
46815	ὅ
ἔχων
46818	ἀ—ράτω
ὁμοίως
46821	πηρα— ́ν
46823	ὅ
46825	ἔχων
46829	αὐτοῦ
46833	λέγω
46835	ὑμίν
ὅτι
46840	δεῖ
46842	ἔν
ἐμοῖ
46845	Κάι
46847	ἀνομῶν
46853	ἐμοῦ
46855	ἔχει
οἱ
46858	εἶπαν
κυ— ́ριε
ἰδοῦ
46864	ὅ
46866	εἶπεν
46868	ι—ʽ ́κανον
46870	Κάι
46873	κατά
46876	εἰς
46880	Ἐλαιῶν
46885	οἱ
μαθηταί
46890	τοῦ
46892	εἶπεν
46894	προσεύχεσθε
46897	εἰς
46903	αὐτῶν
46905	λιθοῦ
βολήν
46908	θείς
τα— ́
46912	λέγων
46914	εἶ
βουλεῖ
46919	ποτήριον
46921	ἐμοῦ
46925	θελήμα—
46927	ἄλλα—
46936	οὐράνου
46941	ἔν
ἀγωνιᾷ
ἐκτενέστερον
46947	ὅ
ἱ— ́δρως
αὐτοῦ
46951	θρομβοί
46958	ἀνάστα—ς
46965	μαθητα— ́ς
εὗρεν
46971	λυ— ́πης
46973	εἶπεν
46976	καθεύδετε
46978	προσεύχεσθε
46982	εἰς
46985	αὐτοῦ
46987	ἰδοῦ
46990	ὅ
λεγόμενος
47000	τῷ
Ἰησοῦ
φίλησαι
47004	Ἰησοῦς
47006	εἶπεν
47008	Ἴουδα
47012	τοῦ
ἀνθρωποῦ
παραδίδως
47017	οἱ
47022	εἶπαν
κυ— ́ριε
εἶ
47026	ἔν
47032	ἔξ
αὐτῶν
τοῦ
ἀρχιερέως
47037	δοῦλον
47042	αὐτοῦ
47044	δεξίον
ἀποκρι̂θείς
47047	ὅ
Ἰησοῦς
εἶπεν
ἐᾶτε
ἑώς
47055	τοῦ
47057	ἰάσατο
47059	εἶπεν
47061	Ἰησοῦς
47070	τοῦ
ἱεροῦ
47074	ὧς
47076	λῃστήν
47081	ξυλῶν
47083	ἡμέρα—ν
47087	ὑ—μῶν
ἔν
τῷ
ἱερῷ
47100	ὑ—μῶν
ἥ
ὥρα—
47104	ἥ
ἐξουσία—
τοῦ
σκοτοῦς
47114	εἰς
47117	τοῦ
ἀρχιερέως
ὅ
47124	περιαψάντων
47127	ἔν
47130	αὔλης
47134	ὅ
47137	αὐτῶν
ἰδοῦσα
47150	εἶπεν
Κάι
47155	ἦν
ὅ
47159	λέγων
47161	οἰδᾶ
47168	ἰ—δῶν
47171	Κάι
47173	ἔξ
αὐτῶν
εἶ
ὅ
47184	διαστασῆς
47186	ὥρα—ς
47190	διισχυ—ρίζετο
λέγων
47193	ἀληθεία—ς
47197	αὐτοῦ
ἦν
47203	εἶπεν
47205	ὅ
47209	οἰδᾶ
47211	λέγεις
47216	αὐτοῦ
47220	στραφείς
ὅ
κυ— ́ριος
47224	τῷ
47228	ὅ
47230	τοῦ
λογοῦ
τοῦ
κυ—ρίου
ὧς
εἶπεν
47237	ὅτι
47240	φώνησαι
47242	ἀπαρνήσῃ
47247	ἔξω
47249	πικρῶς
Κάι
οἱ
47253	οἱ
47256	ἐνέπαιζον
47263	λέγοντες
προφητεῦσον
47267	ὅ
παίσα—ς
σέ
47271	ἑτέρα—
πολλα— ́
47274	ἔλεγον
εἰς
47277	Κάι
ὧς
47280	ἥμερα
συνήχθη
47284	τοῦ
47293	εἰς
47296	αὐτῶν
λέγοντες
εἶ
47300	εἶ
ὅ
χριστός
εἶπον
ἡμίν
εἶπεν
47308	ἐᾶν
ὑμίν
εἴπω
47314	ἐᾶν
47316	ἐρωτήσω
47319	ἀποκρι—θῆτε
47321	τοῦ
47325	ὅ
47327	τοῦ
ἀνθρωποῦ
47331	δεξιῶν
47334	τοῦ
θεοῦ
εἶπαν
47341	εἶ
ὅ
47344	τοῦ
θεοῦ
ὅ
47352	λέγετε
ὅτι
47356	οἱ
47358	εἶπαν
47368	τοῦ
47370	αὐτοῦ
Κάι
ἀναστᾶν
47376	αὐτῶν
47385	αὐτοῦ
λέγοντες
47392	ἡμῶν
47399	λέγοντα
47401	χριστόν
47404	ὅ
47409	λέγων
47411	εἶ
ὅ
47415	Ἰουδαι— ́ων
ὅ
47418	ἀποκρι̂θείς
47422	λέγεις
ὅ
47426	εἶπεν
47435	αἴτιον
ἔν
τῷ
47440	οἱ
47442	ἐπι— ́σχυ—ον
λέγοντες
ὅτι
ἀνασείει
47450	ὁλῆς
47457	Γαλιλαία—ς
ἑώς
47462	ἀκούσα—ς
47464	εἶ
ὅ
47471	ὅτι
47474	ἐξουσια— ͂ς
47481	ὄντα
47484	ἔν
47486	ἔν
47490	ὅ
47493	ἰ—δῶν
47497	λιᾶν
ἦν
47500	ἔξ
ἱκανῶν
χρονῶν
47506	δι— ́α—
47510	αὐτοῦ
47517	αὐτοῦ
47522	ἔν
λογοῖς
ἱκανοῖς
47532	οἱ
47535	οἱ
47537	εὐτονῶς
47539	αὐτοῦ
ἐξουθένησας
47543	ὅ
47548	αὐτοῦ
47550	ἔμπαιξας
47556	τῷ
47560	φιλοί
47565	ὅ
47567	ἔν
47570	ἡμέρα—|
47572	ἀλλήλων
47575	ἔν
ἔχθρα—|
47591	εἶπεν
47599	ὧς
47604	ἰδοῦ
47606	ἐνώπιον
ὑ—μῶν
47610	εὗρον
ἔν
τῷ
47615	αἴτιον
47617	κατηγορεῖτε
47619	αὐτοῦ
47621	οὐδέ
47627	ἡμα— ́ς
47629	ἰδοῦ
47631	ἀ—ξίον
θανατοῦ
47639	ἀπολυ— ́σω
47643	λέγοντες
47646	ἀπολῦσον
47648	ἡμίν
47652	ἦν
δι— ́α—
στᾶσιν
τινα
47657	ἔν
47659	πόλει
47663	ἔν
47668	ὅ
47673	ἀπόλυ—σαι
47676	οἱ
47679	λέγοντες
σταυροῦ
σταυροῦ
47683	ὅ
47686	εἶπεν
47692	ἐποίησεν
47695	αἴτιον
θανατοῦ
εὗρον
ἔν
47703	ἀπολυ— ́σω
οἱ
47713	κατι— ́σχυ—ον
αἵ
47716	αὐτῶν
47719	ἐπέκρι̂νεν
47723	αὐτῶν
ἀπέλυ—σεν
47727	δι— ́α—
στᾶσιν
47732	εἰς
47740	τῷ
47742	αὐτῶν
Κάι
ὧς
47749	τινα
Κυρήναιον
47753	ἀγροῦ
47759	ὀπισθέν
τοῦ
Ἰησοῦ
47767	τοῦ
47770	γυναικῶν
47776	στραφείς
47780	Ἰησοῦς
εἶπεν
47785	κλαίετε
47791	κλαίετε
47794	τα— ́
47796	ὑ—μῶν
ὅτι
ἰδοῦ
47800	ἡμέραι
ἔν
47803	ἐροῦσιν
μακάριαι
αἵ
στείρα—|
47808	αἵ
47815	οἵ
47820	λέγειν
47825	ἡμα— ́ς
47830	ἡμα— ́ς
ὅτι
εἶ
ἔν
47837	ποιοῦσιν
ἔν
τῷ
47842	γένηται
47847	κακουργοῖ
47852	Κάι
ὁτέ
47859	καλούμενον
κρανίον
47862	ἐσταύρωσαν
47870	δεξιῶν
47873	ἔξ
47875	ὅ
47877	Ἰησοῦς
ἔλεγεν
47884	οἰδᾶσιν
47886	ποιοῦσιν
47889	τα— ́
47891	αὐτοῦ
47893	κλήρους
47896	ὅ
47902	οἱ
47904	λέγοντες
ἄλλους
ἐσώσε—ν
47909	εἶ
47912	ὅ
χριστός
τοῦ
θεοῦ
ὅ
47918	ἐνεπαῖξαν
47922	οἱ
47929	λέγοντες
εἶ
47932	εἶ
ὅ
47936	Ἰουδαι— ́ων
σῶσον
σεαυτόν
ἦν
47942	ἐπιγραφῆ
47954	κακουργῶν
47959	εἶ
ὅ
χριστός
σῶσον
σεαυτόν
47965	ἡμα— ́ς
ἀποκρι̂θείς
47968	ὅ
47970	ἐπιτιμῶν
47973	οὐδέ
φοβῇ
47977	θέον
ὅτι
ἔν
τῷ
47983	εἶ
47987	δικαίως
ἀξία—
47999	ἔλεγεν
Ἰησοῦ
48005	εἰς
48007	βασιλεία—ν
σοῦ
48010	εἶπεν
48012	ἀ—μῆν
σοι
λέγω
48017	ἐμοῦ
ἐσῇ
ἔν
τῷ
48022	Κάι
ἦν
ἠ— ́δη
48026	ὥρα—
ἑκτῆ
48032	ὁλῆν
48035	ἑώς
ὥρα—ς
48038	τοῦ
ἡλιοῦ
48045	τοῦ
νάου
48050	φωνῇ
48052	ὅ
Ἰησοῦς
εἶπεν
48056	εἰς
48058	σοῦ
48067	ἰ—δῶν
48069	ὅ
ἑκατοντάρχης
48075	θέον
λέγων
48078	ὅ
48082	ἦν
48085	οἱ
48093	τα— ́
γενομένα—
48096	τα— ́
48098	ὑπεστρέφον
48102	οἱ
48109	αἵ
συνακολουθούσα—|
48114	Γαλιλαία—ς
48117	Κάι
ἰδοῦ
48123	ὑπαρχῶν
48130	ἦν
48133	βουλῆι
48136	πρα—ξεῖ
αὐτῶν
48142	Ἰουδαι— ́ων
48146	βασιλεία—ν
τοῦ
θεοῦ
48151	τῷ
48156	τοῦ
Ἰησοῦ
48166	ἔν
48169	οὗ
48171	ἦν
48176	ἥμερα
ἦν
παρασκευῆς
48184	αἵ
48187	ἦσαν
48191	Γαλιλαία—ς
48193	ἐθεα— ́σαντο
48197	ὧς
48201	αὐτοῦ
48208	Κάι
48212	ἡσυχα—σᾶν
κατά
48221	ὄρθρου
48225	μνῆμα
48228	ἅ
48231	εὗρον
48237	τοῦ
48242	εὗρον
48245	τοῦ
κυ—ρίου
Ἰησοῦ
48250	ἔν
τῷ
ἀπορεῖσθαι
48257	ἰδοῦ
48262	ἔν
48265	ἐμφοβῶν
48268	αὐτῶν
48271	τα— ́
προσωπᾶ
εἰς
48276	εἶπαν
48280	ζητεῖτε
48285	νεκρῶν
48289	ἄλλα—
48292	ὧς
48294	ὑμίν
48297	ἔν
48299	Γαλιλαία—|
λέγων
48303	τοῦ
ἀνθρωποῦ
ὅτι
δεῖ
48308	εἰς
48316	τριτῇ
ἡμέρα—|
48323	αὐτοῦ
48327	τοῦ
48331	πάντα
48338	ἦσαν
48340	ἥ
48342	μαριᾶ
48344	Ἰώανα
48346	μαριᾶ
ἥ
48350	αἵ
λοιπαί
48354	ἔλεγον
48360	ἐφάνησαν
ἐνώπιον
αὐτῶν
48365	τα— ́
48371	ὅ
48374	ἀνάστα—ς
48381	βλέπει
τα— ́
48384	μόνα—
48392	Κάι
ἰδοῦ
48395	ἔξ
αὐτῶν
ἔν
48400	ἡμέρα—|
ἦσαν
48403	εἰς
48410	ᾗ
48425	ἔν
τῷ
48433	Ἰησοῦς
48437	οἱ
48440	αὐτῶν
48442	τοῦ
48446	εἶπεν
48450	τίνες
οἱ
λογοί
48455	ἀντιβάλλετε
48462	ἀποκρι̂θείς
48467	εἶπεν
48472	παροίκεις
48477	τα— ́
γενομένα—
ἔν
48481	ἔν
48486	εἶπεν
48488	ποία—
οἱ
48491	εἶπαν
48493	τα— ́
48495	Ἰησοῦ
τοῦ
48503	ἔν
48507	ἐνάντι—ον
τοῦ
θεοῦ
48512	τοῦ
48518	οἱ
48521	οἱ
48523	ἡμῶν
εἰς
48526	θανατοῦ
48528	ἐσταύρωσαν
48533	ὅτι
48536	ὅ
48541	ἄλλα—
48547	τριτῆν
48549	ἡμέρα—ν
ἄγει
48552	οὗ
48555	ἄλλα—
48558	τίνες
ἔξ
ἡμῶν
48562	ἡμα— ́ς
48573	αὐτοῦ
48575	λέγουσαι
48578	ἀγγελῶν
48580	οἵ
λέγουσιν
48586	τίνες
48589	ἡμίν
48594	εὗρον
48598	αἵ
48600	εἶπον
48607	εἶπεν
48610	ὦ
48615	καρδιᾷ
τοῦ
48622	οἱ
προφῆται
48626	ἔδει
48629	χριστόν
48632	εἰς
48634	δοξᾶν
αὐτοῦ
48639	Μωυσέως
48644	προφήτων
διερμηνεύσε—ν
48647	ἔν
πάσαις
48651	τα— ́
48654	Κάι
48656	εἰς
48659	οὗ
48667	παρεβιάσαντο
48669	λέγοντες
48672	ἡμῶν
ὅτι
48678	κεκλίκε—ν
ἠ— ́δη
ἥ
ἥμερα
48684	τοῦ
μεῖναι
48690	ἔν
τῷ
48695	αὐτῶν
48699	εὐλογήσε—ν
48701	κλα— ́σα—ς
48704	αὐτῶν
48707	οἱ
48717	αὐτῶν
48719	εἶπαν
48723	ἥ
καρδία—
ἡμῶν
48727	ἦν
ἔν
ἡμίν
ὧς
48732	ἡμίν
ἔν
48735	ὁδῷ
ὧς
διήνοιγεν
ἡμίν
48740	γραφᾶς
Κάι
48746	ὑπέστρεψαν
εἰς
48750	εὗρον
48758	λέγοντας
ὅτι
48762	ὅ
κυ— ́ριος
48769	ἐξηγοῦντο
τα— ́
ἔν
48773	ὁδῷ
48775	ὧς
48778	ἔν
48780	κλάσει
τοῦ
ἀρτοῦ
48785	αὐτῶν
48789	ἔν
48791	αὐτῶν
48793	λέγει
48795	εἰρήνη
ὑμίν
48800	ἐμφοβοῖ
48802	ἐδόκουν
48806	εἶπεν
48810	ἔστε
48812	δι— ́α—
48816	ἔν
48818	καρδιᾷ
ὑ—μῶν
48828	ὅτι
48836	ὅτι
48838	σαρκᾶ
48842	ἔχει
48845	θεωρεῖτε
48860	αὐτῶν
48866	εἶπεν
48868	ἔχετε
48872	οἱ
48877	ὀπτοῦ
48881	ἐνώπιον
αὐτῶν
48884	εἶπεν
48889	οἱ
λογοί
48895	ὑ—μᾶς
48899	ὑμίν
ὅτι
δεῖ
48903	πάντα
τα— ́
γεγραμμένα—
ἔν
τῷ
νομῷ
Μωυσέως
48916	ἐμοῦ
48919	αὐτῶν
48921	νοῦν
τοῦ
48925	γραφᾶς
48927	εἶπεν
48929	ὅτι
48934	χριστόν
48938	νεκρῶν
48940	τριτῇ
ἡμέρα—|
48945	τῷ
48947	αὐτοῦ
μετανοιᾶν
εἰς
48951	ἁμαρτίων
εἰς
πάντα
τα— ́
48963	ἰδοῦ
48965	ἐξαποστέλλω
48968	τοῦ
48972	ὑ—μᾶς
48975	καθίσατε
ἔν
48978	πόλει
ἑώς
οὗ
ἐνδυ—σῆσθε
ἔξ
ὑψοῦς
48988	ἑώς
48992	ἔπα—ρας
48995	αὐτοῦ
εὐλογήσε—ν
49000	ἔν
τῷ
49005	διέστη
49007	αὐτῶν
49010	εἰς
49015	προσκυνήσαντες
49017	ὑπέστρεψαν
εἰς
49024	ἦσαν
δι— ́α—
49027	ἔν
τῷ
ἱερῷ
49032	θέον
ἔν
ἄρχῃ
ἦν
ὅ
49039	ὅ
49041	ἦν
49044	θέον
49047	ἦν
ὅ
49051	ἦν
ἔν
ἄρχῃ
49056	θέον
πάντα
49059	αὐτοῦ
49063	αὐτοῦ
49065	οὐδέ
ἕν
49068	γεγόνε—ν
ἔν
49072	ἦν
49074	ἥ
49076	ἦν
49084	ἔν
49086	σκοτία—|
49089	ἥ
σκότια
49097	πα— ́ρα—
θεοῦ
49104	εἰς
49107	μαρτυρήσῃ
49109	τοῦ
49115	αὐτοῦ
49117	ἦν
49123	μαρτυρήσῃ
49125	τοῦ
49127	ἦν
49134	πάντα
49137	εἰς
49140	ἔν
τῷ
49143	ἦν
49145	ὅ
49148	αὐτοῦ
49151	ὅ
49156	εἰς
τα— ́
ἰδία—
49161	οἱ
ἰδίοι—
49172	ἐξουσιᾶν
49174	θεοῦ
49178	εἰς
49181	αὐτοῦ
οἵ
49184	ἔξ
αἱματῶν
οὐδέ
49190	οὐδέ
49196	θεοῦ
49198	Κάι
ὅ
49205	ἔν
ἡμίν
49208	ἐθεα—σάμεθα
49210	δοξᾶν
αὐτοῦ
δοξᾶν
ὧς
49215	πα— ́ρα—
49217	πλήρης
49220	ἀληθεία—ς
49222	μαρτυρεῖ
49224	αὐτοῦ
49226	κεκρα— ́γε—ν
λέγων
49229	ἦν
49231	εἶπον
ὅ
ὀπισῶ
49238	γεγόνε—ν
ὅτι
πρωτός
49242	ἦν
ὅτι
49245	τοῦ
49247	αὐτοῦ
49252	χάριν
49255	ὅτι
ὅ
49258	δι— ́α—
Μωυσέως
49261	ἥ
49264	ἥ
ἀληθεία—
δι— ́α—
Ἰησοῦ
χριστοῦ
49270	θέον
49272	ἑωράκε—ν
49274	μονογενῆς
49276	ὅ
49278	εἰς
49281	τοῦ
49284	ἐξηγήσατο
Κάι
49288	ἥ
μαρτυρία—
τοῦ
49292	ὁτέ
ἀπέστειλαν
49296	οἱ
49298	ἔξ
49308	εἶ
49316	ὅτι
49320	ὅ
χριστός
49329	εἶ
49331	λέγει
49334	ὅ
49336	εἶ
49339	ἀπεκρι̂ ́θη
49341	εἶπαν
49345	εἶ
49348	δῶμεν
49351	ἡμα— ́ς
49353	λέγεις
49355	σεαυτοῦ
49358	φωνή
βοῶντος
ἔν
49362	ἐρημῷ
49366	κυ—ρίου
49368	εἶπεν
49370	ὅ
49372	Κάι
49374	ἦσαν
49382	εἶπαν
49387	εἶ
49390	εἶ
ὅ
χριστός
οὐδέ
49395	οὐδέ
ὅ
49398	ἀπεκρι̂ ́θη
49400	ὅ
49402	λέγων
49405	ἔν
49408	ὑ—μῶν
49413	οἰδᾶτε
ὅ
ὀπισῶ
49418	οὗ
49424	λυ— ́σω
αὐτοῦ
49427	ἱμᾶντα
τοῦ
49431	ἔν
49434	πέρα—ν
τοῦ
49438	ἦν
ὅ
49443	ἐπαύριον
βλέπει
49451	λέγει
ἴδε
ὅ
49455	τοῦ
θεοῦ
ὅ
49461	τοῦ
κοσμοῦ
49466	οὗ
49468	εἶπον
ὀπισῶ
49476	γεγόνε—ν
ὅτι
πρωτός
49480	ἦν
ἄγω
49488	τῷ
49490	δι— ́α—
49494	ἔν
49497	Κάι
49500	λέγων
ὅτι
τεθέα—μαι
49505	κατάβαινον
ὧς
49508	ἔξ
οὐράνου
49514	ἄγω
49519	ὅ
49523	ἔν
49527	εἶπεν
49530	ἄν
ἰδῇς
49534	κατάβαινον
49536	μένον
49541	ὅ
49543	ἔν
49545	ἁγιῷ
ἄγω
49550	ὅτι
49553	ὅ
49555	τοῦ
θεοῦ
49558	ἐπαύριον
49561	ὅ
49566	μαθητῶν
αὐτοῦ
49571	τῷ
Ἰησοῦ
περιπατοῦντι
λέγει
ἴδε
ὅ
49578	τοῦ
θεοῦ
49582	οἱ
49584	μαθηταί
αὐτοῦ
49589	τῷ
Ἰησοῦ
στραφείς
49593	ὅ
Ἰησοῦς
49596	θεα—σάμενος
49599	λέγει
49602	ζητεῖτε
οἱ
49605	εἶπαν
49609	λέγεται
μεθερμηνευόμενον
49614	λέγει
49616	ἔρχεσθε
49624	μένει
49630	ἡμέρα—ν
49632	ὥρα—
ἦν
ὧς
49636	ἦν
Ἀνδρέα—ς
ὅ
49641	πετροῦ
49648	πα— ́ρα—
49655	πρῶτον
49659	ἴδιον
49662	λέγει
49669	μεθερμηνευόμενον
χριστός
49678	ὅ
Ἰησοῦς
εἶπεν
49682	εἶ
Σιμῶν
ὅ
49694	ἐπαύριον
49697	εἰς
49699	Γαλιλαία—ν
49702	φίλιππον
49704	λέγει
49706	ὅ
Ἰησοῦς
α—ʼκολούθει
49710	ἦν
49712	ὅ
49721	πετροῦ
49727	λέγει
49731	Μωυσῆς
ἔν
τῷ
νομῷ
49736	οἱ
προφῆται
49741	τοῦ
49747	εἶπεν
49752	δυνάται
49756	λέγει
49758	ὅ
49762	ἰδέ
49764	Ἰησοῦς
49771	λέγει
49773	αὐτοῦ
ἴδε
49777	ἔν
49782	λέγει
49785	πόθεν
49788	ἀπεκρι̂ ́θη
Ἰησοῦς
49791	εἶπεν
49794	τοῦ
σέ
φίλιππον
φώνησαι
ὄντα
49803	σέ
ἀπεκρι̂ ́θη
49809	εἶ
ὅ
49812	τοῦ
θεοῦ
49816	εἶ
τοῦ
49819	ἀπεκρι̂ ́θη
Ἰησοῦς
49822	εἶπεν
49824	ὅτι
εἶπον
σοι
ὅτι
49829	σέ
ὑποκατῶ
49832	συ—κῆς
49834	μείζω
49836	ὄψῃ
49838	λέγει
49840	ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
49851	τοῦ
θεοῦ
49859	τοῦ
ἀνθρωποῦ
Κάι
49863	ἡμέρα—|
49865	τριτῇ
49868	ἔν
Κανᾶ
49871	Γαλιλαία—ς
49873	ἦν
ἥ
49876	τοῦ
Ἰησοῦ
49882	ὅ
Ἰησοῦς
49885	οἱ
μαθηταί
αὐτοῦ
εἰς
49893	οἰνοῦ
λέγει
ἥ
49897	τοῦ
Ἰησοῦ
49905	λέγει
49907	ὅ
Ἰησοῦς
49910	ἐμοῖ
49912	σοι
49916	ἥ
ὥρα—
49919	λέγει
ἥ
49922	αὐτοῦ
49924	δια—κόνοις
49927	ἄν
λέγῃ
ὑμίν
49931	ἦσαν
49935	ὑδρίαι
49937	κατά
49941	Ἰουδαι— ́ων
κειμένα—|
49944	ἄνα
μετρήτα—ς
49947	ἤ
τρεῖς
λέγει
49951	ὅ
Ἰησοῦς
49955	ὑδρία—ς
49960	ἑώς
ἄνω
49963	λέγει
49965	ἀντλήσατε
49968	φέρετε
τῷ
49971	οἱ
49974	ὧς
49977	ὅ
49986	πόθεν
49988	οἱ
49990	δια— ́κονοι
49992	οἱ
49996	φωνεῖ
49998	νυμφίον
ὅ
50002	λέγει
50006	πρῶτον
50008	καλόν
50010	τιθῆσιν
50015	ἐλάσσω
50019	καλόν
50021	ἑώς
50024	ἐποίησεν
ἀρχήν
50027	σημειῶν
ὅ
Ἰησοῦς
ἔν
Κανᾶ
50033	Γαλιλαία—ς
50037	δοξᾶν
αὐτοῦ
50041	εἰς
50043	οἱ
μαθηταί
αὐτοῦ
50049	εἰς
50053	ἥ
50055	αὐτοῦ
50057	οἱ
50060	οἱ
μαθηταί
αὐτοῦ
50068	ἡμέρα—ς
Κάι
50071	ἦν
50075	Ἰουδαι— ́ων
50078	εἰς
50080	ὅ
Ἰησοῦς
50083	εὗρεν
ἔν
τῷ
ἱερῷ
50089	βοᾶς
50102	σχοινιῶν
50106	τοῦ
ἱεροῦ
τα— ́
50113	βοᾶς
50117	ἐξέχεεν
τα— ́
50122	τραπεζᾶς
50129	εἶπεν
ἀρα—τέ
50134	ποιεῖτε
50137	τοῦ
50143	οἱ
μαθηταί
αὐτοῦ
ὅτι
50149	ὅ
50151	τοῦ
οἰκοῦ
σοῦ
50156	ἀπεκρι̂ ́θησαν
50158	οἱ
50161	εἶπαν
50166	ἡμίν
ὅτι
50170	ἀπεκρι̂ ́θη
Ἰησοῦς
50173	εἶπεν
50180	ἔν
50185	εἶπαν
50187	οἱ
50194	ὅ
ναός
50199	ἔν
50206	ἔλεγεν
50208	τοῦ
νάου
τοῦ
50212	αὐτοῦ
ὁτέ
50217	νεκρῶν
50219	οἱ
μαθηταί
αὐτοῦ
ὅτι
50224	ἔλεγεν
50228	γράφῃ
50230	τῷ
50233	εἶπεν
ὅ
Ἰησοῦς
ὧς
50238	ἦν
ἔν
50242	ἔν
τῷ
50245	ἔν
50247	ἑορτῇ
50250	εἰς
50253	αὐτοῦ
50255	αὐτοῦ
τα— ́
σημεῖα
ἅ
ἐποιεῖ
50262	Ἰησοῦς
50267	δι— ́α—
50273	ὅτι
50279	μαρτυρήσῃ
50281	τοῦ
ἀνθρωποῦ
50287	ἦν
ἔν
τῷ
50291	ἦν
50300	ἀρχῶν
50302	Ἰουδαι— ́ων
50309	εἶπεν
50312	οἰδᾶμεν
ὅτι
50315	θεοῦ
50320	δυνάται
50322	τα— ́
σημεῖα
50325	ἅ
50328	ἐᾶν
50331	ὅ
50334	αὐτοῦ
ἀπεκρι̂ ́θη
Ἰησοῦς
50338	εἶπεν
50340	ἀ—μῆν
ἀ—μῆν
λέγω
σοι
ἐᾶν
50350	δυνάται
50353	βασιλεία—ν
τοῦ
θεοῦ
λέγει
50359	ὅ
50361	πῶς
δυνάται
50365	γερῶν
50368	δυνάται
εἰς
50374	αὐτοῦ
50379	ἀπεκρι̂ ́θη
Ἰησοῦς
ἀ—μῆν
ἀ—μῆν
λέγω
σοι
ἐᾶν
50389	ἔξ
50394	δυνάται
50396	εἰς
50398	βασιλεία—ν
τοῦ
θεοῦ
50412	τοῦ
50418	ὅτι
εἶπον
σοι
δεῖ
ὑ—μᾶς
50429	πνεῖ
50433	αὐτοῦ
50437	οἴδα—ς
πόθεν
50442	ὑπάγει
50446	ὅ
50449	τοῦ
50451	ἀπεκρι̂ ́θη
50454	εἶπεν
50456	πῶς
δυνάται
50460	ἀπεκρι̂ ́θη
Ἰησοῦς
50463	εἶπεν
50466	εἶ
ὅ
50469	τοῦ
50475	ἀ—μῆν
ἀ—μῆν
λέγω
σοι
ὅτι
50481	οἰδᾶμεν
50486	μαρτυροῦμεν
50490	ἡμῶν
50492	λαμβάνετε
εἶ
τα— ́
50496	εἶπον
ὑμίν
50500	πιστεύετε
πῶς
ἐᾶν
εἴπω
ὑμίν
τα— ́
50510	ἀναβεβήκε—ν
εἰς
50514	εἶ
50516	ὅ
50518	τοῦ
οὐράνου
κατάβα—ς
ὅ
50523	τοῦ
ἀνθρωποῦ
50527	Μωυσῆς
υ—ʽψώσε—ν
50531	ἔν
50533	ἐρημῷ
50536	δεῖ
50539	τοῦ
ἀνθρωποῦ
50543	ὅ
50545	ἔν
50547	ἔχῃ
ζωήν
αἰώνιον
50553	ὅ
50561	μονογενῆ
50565	ὅ
50567	εἰς
50570	ἀπολῆται
50572	ἔχῃ
ζωήν
αἰώνιον
50578	ὅ
50582	εἰς
50586	κρι— ́νῃ
50592	ὅ
50595	αὐτοῦ
ὅ
50598	εἰς
50602	ὅ
50605	ἠ— ́δη
50607	ὅτι
50609	πεπιστεύκε—ν
εἰς
50613	τοῦ
50615	υἵου
τοῦ
θεοῦ
50621	ἥ
50623	ὅτι
50626	ἐληλύθε—ν
εἰς
50632	οἱ
ἀνθρωποί
50637	ἤ
50640	ἦν
50642	αὐτῶν
πονήρα—
τα— ́
50648	ὅ
φαυ— ́λα—
50651	μι— ́σει
50663	τα— ́
50665	αὐτοῦ
ὅ
50668	ποι— ́ων
50670	ἀληθειᾶν
50677	αὐτοῦ
τα— ́
50680	ὅτι
ἔν
θέῳ
50684	εἰργασμένα—
50688	ὅ
Ἰησοῦς
50691	οἱ
μαθηταί
αὐτοῦ
εἰς
50702	αὐτῶν
50705	ἦν
50710	ἔν
αἰ— ́νων
50713	τοῦ
50715	ὅτι
50717	πολλα— ́
ἦν
50726	ἦν
50728	εἰς
50737	μαθητῶν
50749	εἶπαν
50753	ἦν
50755	σοῦ
πέρα—ν
τοῦ
50762	ἰδέ
50770	ἀπεκρι̂ ́θη
50773	εἶπεν
50775	δυνάται
50779	ἐᾶν
50785	τοῦ
οὐράνου
50790	μαρτυρεῖτε
ὅτι
εἶπον
50796	ὅ
χριστός
50799	ὅτι
50803	ἐκεινοῦ
ὅ
ἔχων
50810	ὅ
50813	τοῦ
50815	ὅ
50818	ἀκουῶν
αὐτοῦ
50822	δι— ́α—
50825	τοῦ
50829	ἥ
50831	ἥ
ἐμή
50835	δεῖ
50840	ὅ
50843	ἐπανῶ
50846	ὅ
50859	λαλεῖ
ὅ
50862	τοῦ
οὐράνου
50865	ἐπανῶ
50869	ἑωράκε—ν
50873	μαρτυρεῖ
50877	αὐτοῦ
50880	ὅ
50882	αὐτοῦ
50886	ὅτι
ὅ
50889	ἀληθής
50894	ὅ
50896	τα— ́
50898	τοῦ
θεοῦ
λαλεῖ
50904	μετροῦ
διδῶσιν
50908	ὅ
50910	ἀγαπᾷ
50914	πάντα
δεδώκε—ν
ἔν
50919	αὐτοῦ
ὅ
50922	εἰς
50925	ἔχει
ζωήν
αἰώνιον
ὅ
50931	τῷ
50935	ζωήν
50937	ἥ
ὄργη
τοῦ
θεοῦ
μένει
50944	ὧς
50947	ὅ
κυ— ́ριος
ὅτι
50951	οἱ
50953	ὅτι
Ἰησοῦς
50956	μαθητα— ́ς
ποιεῖ
50960	ἤ
50963	Ἰησοῦς
50968	οἱ
μαθηταί
αὐτοῦ
ἀφήκε—ν
50977	εἰς
50979	Γαλιλαία—ν
ἔδει
50984	δι— ́α—
50989	εἰς
50993	λεγομένην
50995	πλήσιον
τοῦ
51002	τῷ
51004	αὐτοῦ
ἦν
51008	πηγή
τοῦ
51011	ὅ
51013	Ἰησοῦς
51022	πήγῃ
ὥρα—
ἦν
ὧς
ἑκτῆ
51032	ἄντλησαι
51034	λέγει
51036	ὅ
Ἰησοῦς
51041	οἱ
51043	μαθηταί
αὐτοῦ
51046	εἰς
51050	τροφᾶς
51052	λέγει
51055	ἥ
51057	ἥ
51059	πῶς
51064	ἐμοῦ
51072	συνχρῶνται
51075	ἀπεκρι̂ ́θη
Ἰησοῦς
51078	εἶπεν
51080	εἶ
51083	δωρεάν
τοῦ
θεοῦ
51089	ὅ
λέγων
σοι
51096	ἄν
51101	ἄν
σοι
51104	ζῶν
λέγει
51107	κυ— ́ριε
51110	ἔχεις
51116	πόθεν
51118	ἔχεις
51122	ζῶν
51126	εἶ
τοῦ
51129	ἡμῶν
51133	ἡμίν
51138	ἔξ
αὐτοῦ
ἐπΐεν
51142	οἱ
υἱοί
αὐτοῦ
51146	τα— ́
51148	αὐτοῦ
ἀπεκρι̂ ́θη
Ἰησοῦς
51152	εἶπεν
51155	ὅ
πι— ́νων
51158	τοῦ
51161	διψήσει
51165	ἄν
πι— ́ῃ
51168	τοῦ
51170	οὗ
51176	διψήσει
εἰς
51180	ἄλλα—
51187	ἔν
51189	πηγή
51192	εἰς
ζωήν
αἰώνιον
λέγει
51198	ἥ
51200	κυ— ́ριε
51213	λέγει
51215	ὕπαγε
φωνῆσον
51218	ἀνδρᾶ
σοῦ
51221	ἔλθε
51223	ἀπεκρι̂ ́θη
ἥ
51227	εἶπεν
51229	ἐχῶ
ἀνδρᾶ
λέγει
51233	ὅ
Ἰησοῦς
κάλω̂ς
51237	ὅτι
ἄνδρα—
51240	ἐχῶ
51243	ἀνδρα— ͂ς
51248	ἔχεις
51251	σοῦ
51254	ἄληθες
51256	λέγει
51258	ἥ
51260	κυ— ́ριε
θεωρῶ
ὅτι
51264	εἶ
51266	οἱ
51268	ἡμῶν
ἔν
τῷ
ὄρεϊ
51273	προσεκύνησαν
51276	λέγετε
ὅτι
ἔν
51281	ὅ
51284	προσκυνεῖν
δεῖ
λέγει
51288	ὅ
Ἰησοῦς
51293	ὅτι
51295	ὥρα—
ὁτέ
51298	ἔν
τῷ
ὄρεϊ
51303	ἔν
51305	προσκυνήσετε
τῷ
πατρί
51309	προσκυνεῖτε
51312	οἰδᾶτε
51314	προσκυνοῦμεν
51316	οἰδᾶμεν
ὅτι
ἥ
σωτηρία—
51322	Ἰουδαι— ́ων
51324	ἄλλα—
51326	ὥρα—
51330	ὁτέ
οἱ
51333	προσκυνῆται
προσκυνήσουσιν
τῷ
πατρί
ἔν
51340	ἀλήθειαι
51343	ὅ
51346	ζητεῖ
51348	προσκυνοῦντας
51351	ὅ
51355	προσκυνοῦντας
ἔν
51359	ἀλήθειαι
δεῖ
προσκυνεῖν
λέγει
51364	ἥ
51366	οἰδᾶ
ὅτι
51370	ὅ
λεγόμενος
χριστός
51374	ἔλθῃ
51377	ἡμίν
51379	λέγει
51381	ὅ
Ἰησοῦς
51385	ὅ
λαλῶν
σοι
Κάι
51392	οἱ
μαθηταί
αὐτοῦ
51397	ὅτι
51403	εἶπεν
51406	ἤ
51411	ἀφήκε—ν
51414	ὑδρία—ν
51416	ἥ
51420	εἰς
51424	λέγει
51431	εἶπεν
51433	πάντα
ἅ
51436	μῆτι
51439	ὅ
χριστός
51449	ἔν
τῷ
51454	οἱ
μαθηταί
λέγοντες
51458	φάγε
ὅ
51461	εἶπεν
51465	ἐχῶ
51470	οἰδᾶτε
ἔλεγον
51473	οἱ
μαθηταί
51477	μῆ
51482	λέγει
51484	ὅ
Ἰησοῦς
51487	βρῶμα
51490	ποίω
51492	θελήμα—
τοῦ
51497	τελειώσω
αὐτοῦ
51500	ἔργον
51503	λέγετε
ὅτι
51509	ὅ
51512	ἰδοῦ
λέγω
ὑμίν
ἐπα—— ́ρατε
51518	ὑ—μῶν
51520	θεα— ́σασθε
51522	χωρα— ͂ς
ὅτι
λευκαί
εἰσιν
51528	ἠ— ́δη
ὅ
51534	συνα— ́γει
51536	εἰς
ζωήν
αἰώνιον
51540	ὅ
σπει— ́ρων
ὁμοῦ
χαίρῃ
51545	ὅ
51547	ἔν
51550	ὅ
51554	ὅτι
51557	ὅ
σπει— ́ρων
51561	ὅ
51565	ὑ—μᾶς
51571	ἀλλοί
51575	εἰς
51578	αὐτῶν
51587	εἰς
51591	δι— ́α—
51597	ὅτι
εἶπεν
51600	πάντα
ἅ
51603	ὧς
51608	οἱ
51612	μεῖναι
51619	ἡμέρα—ς
51622	πλείους
51624	δι— ́α—
51627	αὐτοῦ
51631	ἔλεγον
ὅτι
51634	δι— ́α—
51636	σήν
λαλια— ́ν
51643	οἰδᾶμεν
ὅτι
51648	ὅ
51650	τοῦ
κοσμοῦ
51656	ἡμέρα—ς
51659	εἰς
51661	Γαλιλαία—ν
51664	Ἰησοῦς
51666	ὅτι
51668	ἔν
51670	ἰδιᾷ
51672	τι— ́μην
51674	ἔχει
ὁτέ
51678	εἰς
51680	Γαλιλαία—ν
51683	οἱ
51685	πάντα
51687	ὅσα—
ἐποίησεν
ἔν
51691	ἔν
51693	ἑορτῇ
51698	εἰς
51704	εἰς
51706	Κανᾶ
51708	Γαλιλαία—ς
51710	ἐποίησεν
51714	Κάι
ἦν
51718	οὗ
ὅ
51722	ἔν
51725	ἀκούσα—ς
ὅτι
Ἰησοῦς
51732	εἰς
51734	Γαλιλαία—ν
51741	καταβῇ
51743	ἰάσηται
αὐτοῦ
51750	εἶπεν
51752	ὅ
Ἰησοῦς
51756	ἐᾶν
51758	σημεῖα
51761	ι—ʼδῆτε
51765	λέγει
51768	ὅ
51770	κυ— ́ριε
κατάβηθι
51775	παιδίον
51777	λέγει
51779	ὅ
Ἰησοῦς
51782	ὅ
51784	σοῦ
ζῇ
51787	ὅ
51789	τῷ
51792	εἶπεν
51794	ὅ
Ἰησοῦς
51798	ἠ— ́δη
51800	αὐτοῦ
51802	οἱ
δουλοί
51806	λέγοντες
ὅτι
ὅ
παῖς
αὐτοῦ
ζῇ
51815	ὥρα—ν
51817	αὐτῶν
ἔν
ᾗ
κομψότερον
51822	εἶπαν
51825	ὅτι
ἐχθές
ὥρα—ν
51829	ἀφήκε—ν
51831	ὅ
51835	ὅ
51837	ὅτι
51841	ἔν
ᾗ
εἶπεν
51845	ὅ
Ἰησοῦς
ὅ
51849	σοῦ
ζῇ
51855	ἥ
οἰκία
αὐτοῦ
ὅλη
51864	ἐποίησεν
ὅ
Ἰησοῦς
51871	εἰς
51873	Γαλιλαία—ν
51876	ἦν
51879	Ἰουδαι— ́ων
51882	Ἰησοῦς
εἰς
51887	ἔν
51894	ἥ
ἐπιλεγομένη
51901	ἔν
51906	ἀσθενούντων
τυφλῶν
χωλῶν
ξηρῶν
51912	τοῦ
51914	κι—νῆσιν
51917	κατά
51920	ἔν
51927	ὅ
51929	πρωτός
ἔμβας
51934	τοῦ
51936	ὑγιῆς
51942	ἦν
51950	ἔτη
ἔχων
ἔν
51954	ἀσθενεῖαι
αὐτοῦ
51957	ἰ—δῶν
ὅ
Ἰησοῦς
κατακείμενον
51963	ὅτι
51965	ἠ— ́δη
51967	ἔχει
λέγει
51971	ὑγιῆς
51973	ἀπεκρι̂ ́θη
51975	ὅ
ἀσθενῶν
κυ— ́ριε
51980	ἐχῶ
51986	βάλῃ
51988	εἰς
51991	ἔν
51998	ἐμοῦ
52000	λέγει
52002	ὅ
Ἰησοῦς
ἔγειρε
ἄρον
52008	σοῦ
52010	περιπάτει
52012	εὐθέως
52014	ὑγιῆς
ὅ
52021	αὐτοῦ
52024	ἦν
52027	ἔν
52030	ἡμέρα—|
ἔλεγον
52033	οἱ
52035	τῷ
52042	σοι
ἀρᾷ
52048	ἀπεκρι̂ ́θη
52050	ὅ
52053	ὑγιῆ
52056	εἶπεν
ἄρον
52060	σοῦ
52062	περιπάτει
52067	ὅ
52069	ὅ
52071	σοι
ἄρον
52074	περιπάτει
ὅ
52082	ὅ
52084	Ἰησοῦς
ἐξενεύσε—ν
ὀχλοῦ
52088	ἔν
τῷ
52095	ὅ
Ἰησοῦς
ἔν
τῷ
ἱερῷ
52101	εἶπεν
52103	ἴδε
ὑγιῆς
52107	ἁμάρτανε
52110	χεῖρον
σοι
52113	γένηται
52115	ὅ
52118	εἶπεν
52121	ὅτι
Ἰησοῦς
52124	ὅ
52127	ὑγιῆ
52129	δι— ́α—
52132	οἱ
52136	ὅτι
52138	ἐποιεῖ
ἔν
52141	ὅ
52145	ὅ
52148	ἑώς
52151	ἄγω
52153	δι— ́α—
52159	οἱ
52161	ἀπόκτειναι
ὅτι
52165	ἔλυεν
52168	ἄλλα—
52171	ἴδιον
ἔλεγεν
52174	θέον
ἴσον
52177	ποι— ́ων
τῷ
θέῳ
52182	ὅ
Ἰησοῦς
52185	ἔλεγεν
52187	ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
52192	δυνάται
ὅ
52199	ἄν
52202	βλέπῃ
52205	ποιοῦντα
ἅ
52208	ἄν
52210	ποιῇ
52213	ὅ
52215	ὁμοίως
ποιεῖ
ὅ
52220	φι— ́λει
52224	πάντα
δεικνύσιν
52227	ἅ
52229	ποιεῖ
52233	δείξει
52241	ὅ
52243	ἐγείρει
52245	νεκροῦς
52247	ζωοποίει
52250	ὅ
52254	ζωοποίει
οὐδέ
52257	ὅ
52259	κρίνει
52261	ἄλλα—
52264	πάσαν
δεδώκε—ν
τῷ
52270	τι—μῶσι
52274	τι—μῶσι
52277	ὅ
52279	τι—μῶν
52283	τι—μᾷ
52289	ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅτι
ὅ
52298	ἀκουῶν
52301	τῷ
52304	ἔχει
ζωήν
αἰώνιον
52308	εἰς
52312	ἄλλα—
μεταβεβήκε—ν
52315	τοῦ
θανατοῦ
εἰς
52319	ζωήν
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅτι
52326	ὥρα—
52330	ὁτέ
οἱ
νεκροί
ἀκούσουσιν
52335	φωνῆς
τοῦ
υἵου
τοῦ
θεοῦ
52341	οἱ
52343	ζήσουσιν
52346	ὅ
52348	ἔχει
ζωήν
ἔν
52354	τῷ
52357	ζωήν
52359	ἔν
52362	ἐξουσιᾶν
52367	ὅτι
52369	ἀνθρωποῦ
52372	θαυμάζετε
52374	ὅτι
52376	ὥρα—
ἔν
ᾗ
52380	οἱ
ἔν
52384	ἀκούσουσιν
52386	φωνῆς
αὐτοῦ
52390	οἱ
τα— ́
ἀγαθα— ́
52394	εἰς
ἀναστᾶσιν
52397	οἱ
τα— ́
φαυ— ́λα—
52401	εἰς
ἀναστᾶσιν
52413	κρι— ́νω
52415	ἥ
52417	ἥ
ἐμή
δίκαια
52421	ὅτι
52423	ζητῶ
52425	θελήμα—
52428	ἄλλα—
52430	θελήμα—
τοῦ
52434	ἐᾶν
52436	μαρτυρῶ
52439	ἥ
μαρτυρία—
52444	ἀληθής
52447	ὅ
μαρτυρῶν
52450	ἐμοῦ
52452	οἰδᾶ
ὅτι
ἀληθής
52456	ἥ
μαρτυρία—
52459	μαρτυρεῖ
52461	ἐμοῦ
52467	μεμαρτυρήκε—ν
52469	ἀλήθειαι
52473	πα— ́ρα—
ἀνθρωποῦ
52478	ἄλλα—
52480	λέγω
52485	ἦν
ὅ
52488	ὅ
52497	ὥρα—ν
ἔν
τῷ
52501	αὐτοῦ
52504	ἐχῶ
52507	μείζω
τοῦ
52510	τα— ́
52513	ἅ
δεδώκε—ν
52516	ὅ
52519	τελειώσω
αὐτα— ́
αὐτα— ́
τα— ́
52524	ἅ
ποίω
μαρτυρεῖ
52528	ἐμοῦ
ὅτι
ὅ
52533	ἀπεστάλκε—ν
52535	ὅ
52540	μεμαρτυρήκε—ν
52542	ἐμοῦ
52545	αὐτοῦ
52550	αὐτοῦ
52555	αὐτοῦ
52557	ἔχετε
ἔν
ὑμίν
52561	ὅτι
52568	πιστεύετε
ἐραυνᾶτε
52571	γραφᾶς
ὅτι
52574	δοκεῖτε
ἔν
52577	ζωήν
αἰώνιον
52582	εἰσιν
αἵ
52586	ἐμοῦ
52589	θέλετε
52594	ζωήν
ἐχῆτε
δοξᾶν
πα— ́ρα—
52601	ἄλλα—
52603	ὑ—μᾶς
ὅτι
52606	ἀγαπῆν
τοῦ
θεοῦ
52610	ἔχετε
ἔν
52615	ἔν
τῷ
52618	τοῦ
52623	λαμβάνετε
52625	ἐᾶν
52627	ἔλθῃ
ἔν
τῷ
52631	τῷ
ἰδιῷ
52635	πῶς
δύνασθε
52638	πίστευσαι
δοξᾶν
πα— ́ρα—
ἀλλήλων
52645	δοξᾶν
52647	πα— ́ρα—
τοῦ
μόνου
θεοῦ
52652	ζητεῖτε
52654	δοκεῖτε
ὅτι
52657	κατηγορήσω
ὑ—μῶν
52663	ὅ
κατηγορῶν
ὑ—μῶν
Μωυσῆς
εἰς
52671	εἶ
52676	ἄν
ἐμοῖ
52680	ἐμοῦ
52683	εἶ
52686	ἐκεινοῦ
52689	πιστεύετε
πῶς
52692	ἐμοῖς
52698	ὅ
Ἰησοῦς
πέρα—ν
52702	θαλασσῆς
52704	Γαλιλαία—ς
52712	ὅτι
52714	τα— ́
σημεῖα
ἅ
ἐποιεῖ
52720	ἀσθενούντων
52723	εἰς
52726	Ἰησοῦς
52732	μαθητῶν
αὐτοῦ
ἦν
52739	ἥ
52742	Ἰουδαι— ́ων
ἔπα—ρας
52747	ὅ
Ἰησοῦς
52750	θεα—σάμενος
ὅτι
52757	λέγει
52759	φίλιππον
πόθεν
52768	ἔλεγεν
52777	ἀπεκρι̂ ́θη
52779	ὅ
52791	λάβῃ
λέγει
52797	μαθητῶν
αὐτοῦ
Ἀνδρέα—ς
ὅ
52803	πετροῦ
52808	ἔχει
52815	ἄλλα—
52819	εἰς
52821	εἶπεν
ὅ
Ἰησοῦς
52826	ἀνθρωποῦς
ἀναπεσεῖν
ἦν
52832	ἔν
τῷ
52835	ἀνεπέσαν
52837	οἱ
52841	ὧς
52847	ὅ
Ἰησοῦς
52854	ὁμοίως
52861	ὧς
52864	λέγει
52867	αὐτοῦ
συναγάγετε
τα— ́
52875	ἀπολῆται
52886	ἀρτῶν
52889	ἅ
ἐπερίσσευσαν
52893	οἱ
52895	ἀνθρωποί
52898	ἐποίησεν
52900	ἔλεγον
ὅτι
52905	ὅ
52907	ὅ
52909	εἰς
52912	Ἰησοῦς
52915	ὅτι
μέλλουσιν
52926	εἰς
52931	ὧς
52933	ὄψια
52936	οἱ
μαθηταί
αὐτοῦ
52944	εἰς
52947	πέρα—ν
52949	θαλασσῆς
εἰς
52953	σκότια
ἠ— ́δη
52961	ὅ
Ἰησοῦς
ἥ
52966	α—ʼνεμοῦ
52972	ὧς
52974	εἰκόσι
52976	ἤ
52981	περιπατοῦντα
52984	θαλασσῆς
52987	τοῦ
52992	ὅ
52994	λέγει
52999	φοβεῖσθε
53004	εἰς
53008	εὐθέως
53015	εἰς
53019	ἐπαύριον
ὅ
53022	ὅ
53024	πέρα—ν
53026	θαλασσῆς
53028	ὅτι
53032	ἦν
53034	εἶ
53036	ἕν
53038	ὅτι
53043	αὐτοῦ
ὅ
Ἰησοῦς
εἰς
53049	ἄλλα—
μονοί
οἱ
μαθηταί
αὐτοῦ
53055	ἄλλα—
53061	τοῦ
53068	τοῦ
κυ—ρίου
ὁτέ
53073	ὅ
53075	ὅτι
Ἰησοῦς
53080	οὐδέ
οἱ
μαθηταί
αὐτοῦ
53086	εἰς
τα— ́
53091	εἰς
53099	πέρα—ν
53101	θαλασσῆς
εἶπον
53105	ποτε
53108	ἀπεκρι̂ ́θη
53110	ὅ
Ἰησοῦς
53113	εἶπεν
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ζητεῖτε
53121	ὅτι
53123	σημεῖα
53125	ὅτι
53129	ἀρτῶν
53132	ἐργάζεσθε
53138	ἄλλα—
53142	μενουσᾶν
εἰς
ζωήν
αἰώνιον
53147	ὅ
53149	τοῦ
ἀνθρωποῦ
ὑμίν
δωσεῖ
53155	ὅ
53158	ὅ
53160	εἶπον
53165	ποιῶμεν
53168	τα— ́
53170	τοῦ
θεοῦ
ἀπεκρι̂ ́θη
Ἰησοῦς
53175	εἶπεν
53180	ἔργον
τοῦ
θεοῦ
53185	εἰς
53189	εἶπον
53201	σοι
53204	οἱ
53206	ἡμῶν
53210	ἔν
53212	ἐρημῷ
53218	τοῦ
οὐράνου
53223	εἶπεν
53226	ὅ
Ἰησοῦς
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
53233	Μωυσῆς
δεδώκε—ν
ὑμίν
53239	τοῦ
οὐράνου
53242	ὅ
53245	διδῶσιν
ὑμίν
53250	τοῦ
οὐράνου
53254	ὅ
53257	τοῦ
θεοῦ
53260	ὅ
53263	τοῦ
οὐράνου
53266	ζωήν
δίδους
τῷ
53270	εἶπον
53274	κυ— ́ριε
53277	ἡμίν
53281	εἶπεν
53283	ὅ
Ἰησοῦς
53287	ὅ
53291	ὅ
53297	πεινα—σῇ
53299	ὅ
53301	εἰς
53305	διψήσει
53308	εἶπον
ὑμίν
ὅτι
53316	πιστεύετε
πάν
53319	διδῶσιν
53321	ὅ
53325	ἥξει
53333	ἐκβαλῶ
ἔξω
ὅτι
53338	τοῦ
οὐράνου
53342	ποίω
53344	θελήμα—
53347	ἄλλα—
53349	θελήμα—
τοῦ
53357	θελήμα—
τοῦ
53362	πᾶν
53364	δεδώκε—ν
53367	ἀπολέσω
ἔξ
αὐτοῦ
ἄλλα—
ἀναστήσω
53373	ἔν
53375	ἐσχατῇ
ἡμέρα—|
53381	θελήμα—
τοῦ
53387	ὅ
53393	εἰς
53395	ἔχῃ
ζωήν
αἰώνιον
53399	ἀναστήσω
53402	ἔν
53404	ἐσχατῇ
ἡμέρα—|
53408	οἱ
53411	αὐτοῦ
ὅτι
εἶπεν
53416	ὅ
53418	ὅ
κατάβα—ς
53421	τοῦ
οὐράνου
53424	ἔλεγον
53428	Ἰησοῦς
ὅ
53432	οὗ
53434	οἰδᾶμεν
53440	πῶς
53442	λέγει
ὅτι
53445	τοῦ
οὐράνου
53448	ἀπεκρι̂ ́θη
Ἰησοῦς
53451	εἶπεν
53453	μῆ
γογγύζετε
53456	ἀλλήλων
53458	δυνάται
53462	ἐᾶν
53464	ὅ
53466	ὅ
53469	ἑλκύσῃ
53471	ἄγω
ἀναστήσω
53474	ἔν
53476	ἐσχατῇ
ἡμέρα—|
53480	ἔν
53483	Κάι
53487	θεοῦ
53489	ὅ
ἀκούσα—ς
πα— ́ρα—
τοῦ
53495	μαθών
53500	ὅτι
53503	ἑωράκε—ν
53505	εἶ
53507	ὅ
53509	πα— ́ρα—
τοῦ
θεοῦ
53513	ἑωράκε—ν
53516	ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅ
53522	ἔχει
ζωήν
αἰώνιον
53527	ὅ
53531	οἱ
53533	ὑ—μῶν
53535	ἔν
53537	ἐρημῷ
53544	ὅ
53546	ὅ
53548	τοῦ
οὐράνου
53553	ἔξ
αὐτοῦ
φαγῇ
53558	ἀποθανῇ
53561	ὅ
53563	ὅ
ζῶν
ὅ
53567	τοῦ
οὐράνου
κατάβα—ς
ἐᾶν
53572	φαγῇ
53575	τοῦ
ἀρτοῦ
ζήσει
εἰς
53582	ὅ
53588	ἥ
53594	τοῦ
κοσμοῦ
53601	οἱ
53603	λέγοντες
πῶς
δυνάται
53607	ἡμίν
53610	σαρκᾶ
53612	εἶπεν
53615	ὅ
Ἰησοῦς
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ἐᾶν
53625	σαρκᾶ
τοῦ
υἵου
τοῦ
ἀνθρωποῦ
53631	πιῆτε
αὐτοῦ
53636	ἔχετε
ζωήν
ἔν
53640	ὅ
53644	σαρκᾶ
53646	πι— ́νων
53650	ἔχει
ζωήν
αἰώνιον
ἄγω
ἀναστήσω
53657	ἐσχατῇ
ἡμέρα—|
ἥ
53663	ἀληθής
53670	ἀληθής
53672	πόσι—ς
ὅ
53677	σαρκᾶ
53679	πι— ́νων
53683	ἔν
ἐμοῖ
μένει
ἄγω
ἔν
53692	ὅ
ζῶν
53695	ἄγω
ζῶ
δι— ́α—
53701	ὅ
53705	ζήσει
53710	ὅ
53712	ὅ
ἔξ
οὐράνου
κατάβα—ς
53719	οἱ
53723	ὅ
53728	ζήσει
εἰς
53733	εἶπεν
ἔν
53737	ἔν
53744	μαθητῶν
αὐτοῦ
εἶπαν
53749	ὅ
53753	δυνάται
αὐτοῦ
53758	ὅ
Ἰησοῦς
ἔν
53762	ὅτι
53766	οἱ
μαθηταί
αὐτοῦ
εἶπεν
53772	ὑ—μᾶς
53774	ἐᾶν
53776	θεωρῆτε
53779	τοῦ
ἀνθρωποῦ
53783	ἦν
53790	ζωοποιοῦν
ἥ
53794	ὠφέλει
53796	τα— ́
53798	ἅ
53801	ὑμίν
53808	εἰσιν
ἔξ
ὑ—μῶν
τίνες
οἵ
53817	ἔξ
53819	ὅ
Ἰησοῦς
τίνες
εἰσιν
οἱ
53829	ὅ
53833	ἔλεγεν
Δία
53837	ὑμίν
ὅτι
53840	δυνάται
53844	ἐᾶν
53850	τοῦ
53856	μαθητῶν
αὐτοῦ
53859	εἰς
τα— ́
ὀπισῶ
53865	αὐτοῦ
περϊεπάτουν
εἶπεν
53869	ὅ
Ἰησοῦς
53873	μῆ
53876	θέλετε
53878	ἀπεκρι̂ ́θη
53880	Σιμῶν
53882	κυ— ́ριε
53884	τινα
53889	ἔχεις
53895	ὅτι
53897	εἶ
ὅ
ἁ—γίος
τοῦ
θεοῦ
ἀπεκρι̂ ́θη
53904	ὅ
Ἰησοῦς
53908	ὑ—μᾶς
53911	ἐξελεξάμην
53913	ἔξ
ὑ—μῶν
53918	ἔλεγεν
53921	Ἰουδᾶν
53933	Κάι
53937	ὅ
Ἰησοῦς
ἔν
53941	Γαλιλαία—|
53945	ἔν
53949	ὅτι
53952	οἱ
53954	ἀπόκτειναι
ἦν
53958	ἥ
53961	Ἰουδαι— ́ων
ἥ
53964	εἶπον
53968	οἱ
53970	αὐτοῦ
μετάβηθι
53974	ὕπαγε
εἰς
53980	οἱ
μαθηταί
σοῦ
θεωρήσουσιν
τα— ́
53986	σοῦ
ἅ
53992	ἔν
53994	ποιεῖ
53996	ζητεῖ
53998	ἔν
παρρησιᾷ
54001	εἶ
54004	φανερῶσον
σεαυτόν
τῷ
54008	οὐδέ
54010	οἱ
54012	αὐτοῦ
54014	εἰς
54016	λέγει
54019	ὅ
Ἰησοῦς
ὅ
54023	ὅ
54027	ὅ
54030	ὅ
54034	ἕτοι—μος
54036	δυνάται
ὅ
54040	ὑ—μᾶς
54043	μι— ́σει
ὅτι
54046	μαρτυρῶ
54048	αὐτοῦ
ὅτι
τα— ́
54052	αὐτοῦ
πονήρα—
54056	ἀνάβητε
εἰς
54063	εἰς
54067	ὅτι
ὅ
54078	ἔν
54080	Γαλιλαία—|
ὧς
54084	οἱ
54086	αὐτοῦ
εἰς
54095	φανερώς
ἄλλα—
ὧς
ἔν
54100	οἱ
54105	ἔν
54107	ἑορτῇ
54109	ἔλεγον
54116	αὐτοῦ
ἦν
54119	ἔν
54122	οἱ
54124	ἔλεγον
ὅτι
54128	ἀλλοί
54130	ἔλεγον
54132	ἄλλα—
πλανᾷ
54138	παρρησιᾷ
54141	αὐτοῦ
δι— ́α—
54146	Ἰουδαι— ́ων
ἠ— ́δη
54153	Ἰησοῦς
εἰς
54156	ἱερόν
54161	οἱ
54163	λέγοντες
πῶς
54170	ἀπεκρι̂ ́θη
54173	Ἰησοῦς
54175	εἶπεν
ἤ
ἐμή
54181	ἐμή
ἄλλα—
τοῦ
54186	ἐᾶν
54188	θέλῃ
54190	θελήμα—
αὐτοῦ
54199	τοῦ
θεοῦ
54202	ἤ
54206	λαλῶ
ὅ
54210	λαλῶν
54212	δοξᾶν
54214	ἰδιᾶν
ζητεῖ
ὅ
54218	ζήτων
54220	δοξᾶν
τοῦ
54225	ἀληθής
54228	ἀδικία—
ἔν
54234	Μωυσῆς
54236	ὑμίν
54241	ἔξ
ὑ—μῶν
ποιεῖ
54248	ζητεῖτε
ἀπόκτειναι
ἀπεκρι̂ ́θη
ὅ
54253	δαιμόνιον
ἔχεις
54256	σέ
ζητεῖ
ἀπόκτειναι
ἀπεκρι̂ ́θη
Ἰησοῦς
54262	εἶπεν
54264	ἕν
ἔργον
54269	θαυμάζετε
δι— ́α—
54272	Μωυσῆς
δεδώκε—ν
ὑμίν
54276	περιτόμην
54278	ὅτι
54280	τοῦ
Μωυσέως
54288	ἔν
54290	περιτέμνετε
54292	εἶ
περιτόμην
54296	ἔν
54300	λυθῇ
ὅ
54303	Μωυσέως
ἐμοῖ
χολᾶτε
ὅτι
ὅλον
54309	ὑγιῆ
54311	ἔν
54314	κρι— ́νετε
54317	ἄλλα—
54319	δικαία—ν
54322	ἔλεγον
54324	τίνες
54333	ἀπόκτειναι
54335	ἰδέ
παρρησιᾷ
λαλεῖ
54341	λέγουσιν
μῆ
ποτε
54346	οἱ
54348	ὅτι
54351	ὅ
χριστός
ἄλλα—
54355	οἰδᾶμεν
πόθεν
54358	ὅ
54360	χριστός
54365	πόθεν
54367	ἔκραξεν
54369	ἔν
τῷ
ἱερῷ
54373	ὅ
Ἰησοῦς
54376	λέγων
54378	οἰδᾶτε
54380	οἰδᾶτε
πόθεν
54391	ὅ
54397	οἰδᾶτε
54399	οἰδᾶ
54401	ὅτι
54403	αὐτοῦ
54411	πίασαι
54419	ὅτι
54422	ἥ
ὥρα—
αὐτοῦ
54426	τοῦ
ὀχλοῦ
54431	εἰς
54434	ἔλεγον
ὅ
χριστός
54438	ἔλθῃ
54440	πλείονα
σημεῖα
ποιήσει
54445	ἐποίησεν
54447	οἱ
54449	τοῦ
ὀχλοῦ
54453	αὐτοῦ
54456	ἀπέστειλαν
οἱ
54460	οἱ
54462	ὑπηρέτα—ς
54466	εἶπεν
54468	ὅ
Ἰησοῦς
54472	μι—κρόν
54474	ὑ—μῶν
54477	ὑπάγω
54493	δύνασθε
54495	εἶπον
54497	οἱ
54505	ὅτι
54511	εἰς
54513	διασπορᾶν
54524	ὅ
54528	εἶπεν
54540	δύνασθε
54542	ἔν
54545	ἐσχατῇ
ἡμέρα—|
54552	ὅ
Ἰησοῦς
54555	ἔκραξεν
λέγων
ἐᾶν
54565	ὅ
54567	εἰς
54570	εἶπεν
ἥ
γράφη
ποταμοί
54577	αὐτοῦ
54583	εἶπεν
54585	τοῦ
54587	οὗ
54590	οἱ
54592	εἰς
54596	ἦν
54598	ὅτι
Ἰησοῦς
54603	τοῦ
ὀχλοῦ
54608	λογῶν
54610	ἔλεγον
54614	ὅ
54616	ἀλλοί
ἔλεγον
54620	ὅ
χριστός
οἱ
54624	ἔλεγον
μῆ
54629	Γαλιλαία—ς
ὅ
χριστός
54634	ἥ
γράφη
εἶπεν
ὅτι
54639	τοῦ
54648	ἦν
54651	ὅ
χριστός
σχισμα— ́
54656	ἔν
τῷ
54661	τίνες
54664	ἔξ
αὐτῶν
πίασαι
54677	οἱ
54685	εἶπον
54688	Δία
54693	ἀπεκρι̂ ́θησαν
οἱ
54700	ὧς
54702	λαλεῖ
ὅ
54705	ἀπεκρι̂ ́θησαν
54708	οἱ
54710	μῆ
54713	πεπλάνησθε
54718	ἀρχόντων
54720	εἰς
54722	ἤ
54726	ἄλλα—
ὅ
54730	ὅ
54736	εἰσιν
λέγει
54741	ὅ
54748	ἔξ
αὐτῶν
μῆ
ὅ
54753	ἡμῶν
κρίνει
54757	ἐᾶν
54759	ἀκούσῃ
πρῶτον
54762	αὐτοῦ
54766	ποιεῖ
ἀπεκρι̂ ́θησαν
54769	εἶπαν
54771	μῆ
54776	Γαλιλαία—ς
εἶ
ἐραυνῆσον
54780	ἰδέ
ὅτι
54784	Γαλιλαία—ς
54788	Κάι
54791	εἰς
54794	αὐτοῦ
Ἰησοῦς
54798	εἰς
54802	ἐλαιῶν
ὀρθροῦ
54807	εἰς
54809	ἱερόν
54812	ὅ
54818	καθι— ͂σας
54821	ἄγουσι
54823	οἱ
54826	οἱ
54831	ἔν
μοιχεῖαι
54837	ἔν
54839	λέγουσιν
54843	ἥ
54848	ἔν
54850	τῷ
νομῷ
μώσης
ἡμίν
54861	λέγεις
54864	ἔλεγον
54870	αὐτοῦ
ὅ
54873	Ἰησοῦς
κάτω
54876	τῷ
54879	εἰς
54882	ὧς
54884	ἐπέμενον
54888	εἶπε
54891	ὅ
54893	ὑ—μῶν
πρωτός
54902	κάτω
54905	εἰς
54908	οἱ
54923	ἑώς
54925	ἐσχατῶν
54929	ὅ
Ἰησοῦς
54932	ἥ
54934	ἔν
54939	ὅ
Ἰησοῦς
54943	θεα—σάμενος
54947	εἶπεν
54949	ἤ
54952	εἰσιν
54954	οἱ
κατηγοροῖ
σοῦ
54958	σέ
κατέκρι̂νεν
ἥ
54962	εἶπεν
54964	κυ— ́ριε
εἶπε
54968	ὅ
Ἰησοῦς
οὐδέ
54972	σέ
κατακρι̂νῶ
54977	ἁμάρτανε
54982	ὅ
Ἰησοῦς
λέγων
54989	τοῦ
κοσμοῦ
ὅ
54996	περιπατήσῃ
ἔν
54999	σκοτία—|
55001	ἕξει
55006	εἶπον
55009	οἱ
55013	σεαυτοῦ
μαρτυρεῖς
ἥ
μαρτυρία—
σοῦ
55020	ἀληθής
ἀπεκρι̂ ́θη
Ἰησοῦς
55024	εἶπεν
55028	μαρτυρῶ
55031	ἀληθής
55033	ἥ
μαρτυρία—
55036	ὅτι
οἰδᾶ
πόθεν
55042	ὑπάγω
55046	οἰδᾶτε
πόθεν
55049	ἤ
55051	ὑπάγω
55053	κατά
55055	σαρκᾶ
κρι— ́νετε
55059	κρι— ́νω
55062	ἐᾶν
κρι— ́νω
55066	ἥ
55068	ἥ
ἐμή
55072	ὅτι
55079	ὅ
55083	ἔν
τῷ
νομῷ
55087	τῷ
55090	ὅτι
55093	ἥ
μαρτυρία—
ἀληθής
55099	ὅ
μαρτυρῶν
55104	μαρτυρεῖ
55106	ἐμοῦ
ὅ
55111	ἔλεγον
55116	ὅ
55118	σοῦ
ἀπεκρι̂ ́θη
Ἰησοῦς
55123	οἰδᾶτε
55128	εἶ
55135	ἄν
55138	τα— ́
55141	ἔν
τῷ
55145	ἔν
τῷ
ἱερῷ
55150	ἐπι— ́ασεν
55152	ὅτι
55155	ἥ
ὥρα—
αὐτοῦ
εἶπεν
55163	ὑπάγω
55168	ἔν
55171	ὑ—μῶν
55175	ὑπάγω
55178	δύνασθε
55180	ἔλεγον
55182	οἱ
55184	μήτι
55187	ὅτι
λέγει
55191	ὑπάγω
55194	δύνασθε
55197	ἔλεγεν
55202	κάτω
ἔστε
55207	ἄνω
55212	τοῦ
κοσμοῦ
ἔστε
55219	τοῦ
κοσμοῦ
55222	εἶπον
55224	ὑμίν
ὅτι
55227	ἔν
55230	ὑ—μῶν
ἐᾶν
55235	ὅτι
55239	ἔν
55242	ὑ—μῶν
ἔλεγον
55248	εἶ
εἶπεν
55251	ὅ
Ἰησοῦς
55254	ἀρχήν
55258	λαλῶ
ὑμίν
πολλα— ́
ἐχῶ
55263	ὑ—μῶν
55268	ὅ
55271	ἀληθής
55273	ἄγω
ἅ
55277	αὐτοῦ
55279	λαλῶ
εἰς
55285	ὅτι
55289	ἔλεγεν
εἶπεν
55292	ὅ
Ἰησοῦς
55298	τοῦ
ἀνθρωποῦ
55302	ὅτι
55308	ποίω
55310	ἄλλα—
55314	ὅ
55317	λαλῶ
55319	ὅ
55323	ἐμοῦ
55326	ἀφήκε—ν
55329	ὅτι
55331	τα— ́
ἀρεστᾶ
55334	ποίω
55337	αὐτοῦ
55341	εἰς
55343	ἔλεγεν
55345	ὅ
Ἰησοῦς
55352	ἐᾶν
55355	ἔν
τῷ
55358	τῷ
55361	μαθηταί
55363	ἔστε
55367	ἀληθειᾶν
55369	ἥ
ἀληθεία—
ἐλευθερώσει
ὑ—μᾶς
ἀπεκρι̂ ́θησαν
55383	πῶς
55385	λέγεις
ὅτι
ἐλεύθεροι
55389	ἀπεκρι̂ ́θη
55391	ὅ
Ἰησοῦς
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅτι
55399	ὅ
ποι— ́ων
55407	ὅ
55411	μένει
ἔν
55415	εἰς
55418	ὅ
55420	μένει
εἰς
55424	ἐᾶν
55426	ὅ
55428	ὑ—μᾶς
ἐλευθερώσῃ
55431	ἐλευθεροί
ἔσεσθε
οἰδᾶ
ὅτι
55437	ἔστε
ἄλλα—
ζητεῖτε
55441	ἀπόκτειναι
ὅτι
ὅ
55445	ὅ
55448	χωρεῖ
ἔν
ὑμίν
ἅ
55454	πα— ́ρα—
τῷ
πατρί
λαλῶ
55461	ἅ
55463	πα— ́ρα—
τοῦ
55466	ποιεῖτε
ἀπεκρι̂ ́θησαν
55469	εἶπαν
55471	ὅ
55473	ἡμῶν
55476	λέγει
55478	ὅ
Ἰησοῦς
εἶ
55482	τοῦ
55484	ἔστε
τα— ́
55487	τοῦ
55489	ποιεῖτε
55492	ζητεῖτε
55494	ἀπόκτειναι
55498	ἀληθειᾶν
ὑμίν
55503	πα— ́ρα—
τοῦ
θεοῦ
55509	ἐποίησεν
55511	ποιεῖτε
τα— ́
55514	τοῦ
55516	ὑ—μῶν
εἶπαν
55524	ἕνα—
55528	θέον
εἶπεν
55531	ὅ
Ἰησοῦς
εἶ
ὅ
55537	ὑ—μῶν
ἦν
55540	ἄν
55545	τοῦ
θεοῦ
55549	ἥκω
οὐδέ
55559	δι— ́α—
55562	λαλια— ́ν
55564	ἐμήν
55566	γινώσκετε
ὅτι
55569	δύνασθε
55577	τοῦ
55579	τοῦ
διαβολοῦ
ἔστε
55584	ἐπιθυ—μία—ς
τοῦ
55587	ὑ—μῶν
θέλετε
55592	ἦν
55596	ἔν
55598	ἀλήθειαι
55600	ἔστηκεν
ὅτι
55604	ἀληθεία—
ἔν
55608	λαλῇ
55613	ἰδίων
λαλεῖ
ὅτι
ψεύστης
55619	ὅ
55621	αὐτοῦ
55624	ὅτι
55626	ἀληθειᾶν
λέγω
55629	πιστεύετε
55632	ἔξ
ὑ—μῶν
ἐλέγχει
55638	εἶ
ἀληθειᾶν
λέγω
δι— ́α—
55645	πιστεύετε
55647	ὅ
55650	τοῦ
θεοῦ
τα— ́
55654	τοῦ
θεοῦ
55657	δι— ́α—
55661	ἀκούετε
ὅτι
55664	τοῦ
θεοῦ
55667	ἔστε
ἀπεκρι̂ ́θησαν
οἱ
55672	εἶπαν
55675	κάλω̂ς
λέγομεν
55678	ὅτι
55680	εἶ
55683	δαιμόνιον
ἔχεις
ἀπεκρι̂ ́θη
Ἰησοῦς
55688	δαιμόνιον
55690	ἐχῶ
ἄλλα—
τι—μῶ
55698	ἀτι—μάζετε
55703	ζητῶ
55705	δοξᾶν
55708	ὅ
ζήτων
55711	κρι— ́νων
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ἐᾶν
55721	τηρήσῃ
55725	θεωρήσῃ
εἰς
55729	εἶπαν
55731	οἱ
55735	ὅτι
δαιμόνιον
ἔχεις
55741	οἱ
προφῆται
55745	λέγεις
ἐᾶν
55751	τηρήσῃ
55755	θανατοῦ
εἰς
55762	εἶ
τοῦ
55765	ἡμῶν
55770	οἱ
προφῆται
55773	τινα
σεαυτόν
55776	ἀπεκρι̂ ́θη
Ἰησοῦς
ἐᾶν
55780	δοξάσω
55782	ἥ
δοξᾶ
55788	ὅ
55791	ὅ
55796	λέγετε
ὅτι
55799	ἡμῶν
55807	οἰδᾶ
55810	εἴπω
ὅτι
55813	οἰδᾶ
55815	ἐσομᾷ
ὁμοῖος
ὑμίν
ψεύστης
ἄλλα—
οἰδᾶ
55825	αὐτοῦ
τηρῶ
55828	ὅ
55830	ὑ—μῶν
55833	ἰ— ́δῃ
55835	ἡμέρα—ν
55837	ἐμήν
55842	εἶπαν
55844	οἱ
55849	ἔτη
55851	ἔχεις
55855	εἶπεν
55857	Ἰησοῦς
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
55867	ἤρα—ν
55869	λίθους
55874	Ἰησοῦς
55880	τοῦ
ἱεροῦ
Κάι
παραγῶν
55892	οἱ
μαθηταί
αὐτοῦ
λέγοντες
55900	ἤ
οἱ
γονεῖς
αὐτοῦ
55907	ἀπεκρι̂ ́θη
Ἰησοῦς
55913	οἱ
γονεῖς
αὐτοῦ
55919	τα— ́
55921	τοῦ
θεοῦ
ἔν
55925	ἡμα— ́ς
δεῖ
55928	τα— ́
55930	τοῦ
55933	ἑώς
ἥμερα
55938	ὁτέ
55940	δυνάται
55943	ἔν
τῷ
55946	ὦ
55949	τοῦ
κοσμοῦ
55954	χᾶμαι
55956	ἐποίησεν
55959	τοῦ
55963	αὐτοῦ
55970	εἶπεν
55972	ὕπαγε
νῖψαι
εἰς
55977	τοῦ
55985	ἐνίψατο
55989	οἱ
55993	οἱ
55998	ὅτι
προσαιτῆς
ἦν
ἔλεγον
56005	ὅ
56008	προσαιτῶν
ἀλλοί
ἔλεγον
ὅτι
56014	ἀλλοί
ἔλεγον
56017	ἄλλα—
ὁμοῖος
56022	ἔλεγεν
ὅτι
56026	ἔλεγον
56029	πῶς
56032	σοῦ
οἱ
56035	ἀπεκρι̂ ́θη
56037	ὅ
56039	ὅ
λεγόμενος
Ἰησοῦς
56043	ἐποίησεν
56050	εἶπεν
56052	ὅτι
ὕπαγε
εἰς
56058	νῖψαι
56065	εἶπαν
56070	λέγει
56072	οἰδᾶ
ἄγουσιν
56079	ποτε
56081	ἦν
56084	ἔν
ᾗ
ἡμέρα—|
56089	ἐποίησεν
ὅ
Ἰησοῦς
56094	αὐτοῦ
56102	οἱ
56104	πῶς
56106	ὅ
56108	εἶπεν
56117	ἐνιψάμην
56120	ἔλεγον
56125	τίνες
56129	πα— ́ρα—
θεοῦ
ὅ
56133	ὅτι
56137	τηρεῖ
ἀλλοί
ἔλεγον
πῶς
δυνάται
56144	τοιαύτα—
σημεῖα
56148	σχισμα— ́
ἦν
ἔν
56152	λέγουσιν
56154	τῷ
56159	λέγεις
56161	αὐτοῦ
ὅτι
56164	σοῦ
56167	ὅ
56169	εἶπεν
ὅτι
56176	οἱ
56179	αὐτοῦ
ὅτι
ἦν
56185	ἑώς
56189	γονεῖς
αὐτοῦ
τοῦ
56196	λέγοντες
56199	ὅ
56201	ὑ—μῶν
56204	λέγετε
ὅτι
56208	πῶς
56210	βλέπει
56212	ἀπεκρι̂ ́θησαν
56214	οἱ
γονεῖς
αὐτοῦ
56218	εἶπαν
οἰδᾶμεν
ὅτι
56223	ὅ
56225	ἡμῶν
56227	ὅτι
56230	πῶς
56233	βλέπει
56235	οἰδᾶμεν
ἤ
56239	αὐτοῦ
56244	οἰδᾶμεν
56248	ἔχει
56252	λαλήσει
56254	εἶπαν
οἱ
γονεῖς
αὐτοῦ
ὅτι
56262	ἠ— ́δη
56265	οἱ
56268	ἐᾶν
56271	ὁμολογήσῃ
χριστόν
56274	γένηται
δι— ́α—
56277	οἱ
γονεῖς
αὐτοῦ
εἶπαν
ὅτι
56283	ἔχει
56285	ἐπερωτήσατε
56291	δευτεροῦ
56293	ἦν
56296	εἶπαν
56299	δοξᾶν
τῷ
θέῳ
56303	οἰδᾶμεν
ὅτι
56306	ὅ
56310	ἀπεκρι̂ ́θη
56313	εἶ
56317	οἰδᾶ
ἕν
οἰδᾶ
ὅτι
56325	εἶπαν
56329	ἐποίησεν
σοι
πῶς
56333	σοῦ
56336	ἀπεκρι̂ ́θη
56338	εἶπον
ὑμίν
ἠ— ́δη
56346	θέλετε
56351	θέλετε
αὐτοῦ
μαθηταί
56359	εἶπαν
56362	εἶ
ἐκεινοῦ
56366	τοῦ
Μωυσέως
56369	μαθηταί
56371	οἰδᾶμεν
ὅτι
56374	λελαλήκε—ν
ὅ
56380	οἰδᾶμεν
πόθεν
56383	ἀπεκρι̂ ́θη
ὅ
56387	εἶπεν
56389	ἔν
56395	ὅτι
56398	οἰδᾶτε
πόθεν
56406	οἰδᾶμεν
ὅτι
ὅ
56414	ἐᾶν
56416	θεοσεβής
56420	θελήμα—
αὐτοῦ
ποιῇ
56426	τοῦ
56430	ὅτι
56434	τύφλου
56436	εἶ
56438	ἦν
56440	πα— ́ρα—
θεοῦ
56446	ἀπεκρι̂ ́θησαν
56448	εἶπαν
56450	ἔν
56458	ἡμα— ́ς
56462	ἔξω
56464	Ἰησοῦς
ὅτι
56468	ἔξω
56472	εἶπεν
56475	εἰς
56478	τοῦ
ἀνθρωποῦ
ἀπεκρι̂ ́θη
56483	εἶπεν
Κάι
56487	κυ— ́ριε
56489	πιστεύσω
εἰς
56492	εἶπεν
56494	ὅ
Ἰησοῦς
Κάι
56500	ὅ
λαλῶν
56503	σοῦ
56506	ὅ
56510	κυ— ́ριε
56515	εἶπεν
ὅ
Ἰησοῦς
εἰς
56521	εἰς
56527	οἱ
56532	οἱ
56534	τυφλοί
56541	οἱ
56543	αὐτοῦ
56546	εἶπαν
56548	μῆ
56551	τυφλοί
56553	εἶπεν
56555	ὅ
Ἰησοῦς
εἶ
τυφλοί
ἤτε
56561	ἄν
56566	λέγετε
ὅτι
56569	ἥ
ἁμαρτία—
ὑ—μῶν
μένει
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅ
56580	δι— ́α—
56582	θυρα— ͂ς
εἰς
56587	προβα— ́των
ἄλλα—
56595	λῃστής
ὅ
56599	δι— ́α—
56601	θυρα— ͂ς
56605	προβα— ́των
56607	ὅ
56609	ἀνοίγει
56611	τα— ́
56614	φωνῆς
αὐτοῦ
56618	τα— ́
ἰδία—
56621	φωνεῖ
56625	ἐξάγει
αὐτα— ́
56628	τα— ́
ἰδία—
πάντα
ἐκβάλῃ
56633	αὐτῶν
56636	τα— ́
56639	ἀκολούθει
ὅτι
οἰδᾶσιν
56644	αὐτοῦ
56649	α—ʼκολουθήσουσιν
ἄλλα—
56653	αὐτοῦ
ὅτι
56656	οἰδᾶσιν
56658	ἀλλοτριῶν
56663	παροιμιᾶν
εἶπεν
56666	ὅ
Ἰησοῦς
56672	τινα
ἦν
ἅ
56677	εἶπεν
56680	ὅ
Ἰησοῦς
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅτι
56689	ἥ
θυρᾶ
56692	προβα— ́των
56697	ἐμοῦ
56699	εἰσιν
56701	λῃσταί
56705	αὐτῶν
τα— ́
56710	ἥ
θυρᾶ
56713	ἐμοῦ
ἐᾶν
56716	εἰσέλθῃ
56724	εὑρήσει
ὅ
56729	εἶ
56732	κλεψῇ
56734	θυ— ́σῃ
56736	ἀπολεσῇ
56740	ζωήν
56743	περισσόν
56747	ὅ
56749	ὅ
56751	ὅ
56753	ὅ
56756	ψύχην
αὐτοῦ
τιθῆσιν
56761	προβα— ́των
ὅ
56768	οὗ
56771	τα— ́
56773	ἰδία—
θεωρεῖ
56779	ἀφίησιν
τα— ́
56785	ὅ
56788	αὐτα— ́
56791	ὅτι
56796	μέλει
56800	προβα— ́των
56803	ὅ
56805	ὅ
56809	τα— ́
ἐμα— ́
56814	τα— ́
ἐμα— ́
56819	ὅ
56821	ἄγω
56827	ψύχην
56832	προβα— ́των
56834	ἄλλα—
56836	ἐχῶ
ἅ
56842	αὔλης
56844	ἐκείνα—
δεῖ
56850	φωνῆς
56852	ἀκούσουσιν
56859	δι— ́α—
56862	ὅ
56864	ἀγαπᾷ
ὅτι
56869	ψύχην
56879	ἐμοῦ
56886	ἐξουσιᾶν
ἐχῶ
θεῖναι
56891	ἐξουσιᾶν
ἐχῶ
56900	πα— ́ρα—
τοῦ
56904	σχισμα— ́
56907	ἔν
56910	δι— ́α—
56912	λόγους
56914	ἔλεγον
56917	ἔξ
αὐτῶν
δαιμόνιον
ἔχει
56924	αὐτοῦ
ἀκούετε
ἀλλοί
ἔλεγον
56929	τα— ́
56935	δαιμόνιον
δυνάται
τυφλῶν
56939	ἄνοιξαι
56942	τα— ́
56944	ἔν
56947	χειμῶν
ἦν
56951	ὅ
Ἰησοῦς
ἔν
τῷ
ἱερῷ
ἔν
56959	τοῦ
56964	οἱ
56967	ἔλεγον
56969	ἑώς
ποτε
56972	ψύχην
ἡμῶν
56975	εἶ
56977	εἶ
ὅ
χριστός
εἶπον
ἡμίν
παρρησιᾷ
ἀπεκρι̂ ́θη
56985	ὅ
Ἰησοῦς
εἶπον
ὑμίν
56991	πιστεύετε
τα— ́
56994	ἅ
56996	ποίω
ἔν
τῷ
57000	τοῦ
57004	μαρτυρεῖ
57006	ἐμοῦ
ἄλλα—
57010	πιστεύετε
ὅτι
57013	ἔστε
57016	προβα— ́των
57018	ἐμῶν
τα— ́
57021	τα— ́
ἐμα— ́
57024	φωνῆς
57027	ἄγω
57029	αὐτα— ́
57033	ἄγω
διδῶμι
57036	ζωήν
αἰώνιον
57041	ἀπολῶνται
εἰς
57047	ἁρπάσει
57049	αὐτα— ́
57054	ὅ
57058	δεδώκε—ν
57065	δυνάται
57070	τοῦ
57074	ὅ
57076	ἕν
57080	λίθους
οἱ
57086	ἀπεκρι̂ ́θη
57088	ὅ
Ἰησοῦς
Πόλλα—
57093	ὑμίν
κᾶλα
57096	τοῦ
57098	δι— ́α—
ποίον
αὐτῶν
ἔργον
57103	λιθάζετε
ἀπεκρι̂ ́θησαν
57106	οἱ
57109	καλοῦ
57113	σέ
ἄλλα—
57118	ὅτι
57123	σεαυτόν
θέον
ἀπεκρι̂ ́θη
57127	ὅ
Ἰησοῦς
57132	ἔν
τῷ
νομῷ
ὑ—μῶν
ὅτι
57139	θεοί
ἔστε
εἶ
57143	εἶπεν
57147	ὅ
57149	τοῦ
θεοῦ
57154	δυνάται
57156	ἥ
γράφη
57159	ὅ
57164	εἰς
57168	λέγετε
ὅτι
57171	ὅτι
εἶπον
57174	τοῦ
θεοῦ
57177	εἶ
57179	ποίω
τα— ́
57182	τοῦ
57186	πιστεύετε
57188	εἶ
57190	ποίω
57192	ἐμοῖ
57197	πιστεύετε
57199	γνῶτε
57202	ὅτι
ἔν
ἐμοῖ
ὅ
57207	ἄγω
ἔν
τῷ
πατρί
57215	πίασαι
57221	αὐτῶν
Κάι
57225	πέρα—ν
τοῦ
57228	εἰς
57232	ἦν
57235	πρῶτον
57246	ἔλεγον
ὅτι
57251	ἐποίησεν
57253	πάντα
57255	ὅσα—
εἶπεν
57260	ἀληθῆ
ἦν
57265	εἰς
57268	ἦν
57271	ἀσθενῶν
57278	μάριας
57284	ἦν
57287	ἥ
57290	κυ— ́ριον
57293	ἐκμαξα— ́σα—
57296	αὐτοῦ
57301	ὅ
57305	ἀπέστειλαν
57307	αἵ
57311	λέγουσαι
κυ— ́ριε
ἰδέ
57315	φι— ́λεις
ἀσθένει
ἀκούσα—ς
57319	ὅ
Ἰησοῦς
εἶπεν
57323	ἥ
57332	δοξῆς
τοῦ
θεοῦ
57337	ὅ
57339	τοῦ
θεοῦ
57345	ὅ
Ἰησοῦς
57356	ὧς
57359	ὅτι
ἀσθένει
57364	ἔν
57366	ἦν
57369	ἡμέρα—ς
57373	λέγει
57376	ἀγῶμεν
εἰς
57381	λέγουσιν
57383	οἱ
μαθηταί
57388	σέ
λίθα—σαι
οἱ
57394	ὑπα—γείς
57396	ἀπεκρι̂ ́θη
Ἰησοῦς
57401	εἰσιν
57403	ἡμέρα—ς
ἐᾶν
57406	περιπατῇ
ἔν
57409	ἡμέρα—|
57412	ὅτι
57415	τοῦ
κοσμοῦ
57418	βλέπει
ἐᾶν
57422	περιπατῇ
ἔν
57427	ὅτι
57432	ἔν
57435	εἶπεν
57439	λέγει
57442	ὅ
57444	ἡμῶν
57446	ἄλλα—
57449	ἐξυπνισῶ
57451	εἶπαν
57453	οἱ
μαθηταί
57456	κυ— ́ριε
εἶ
57462	ὅ
Ἰησοῦς
57465	τοῦ
θανατοῦ
αὐτοῦ
57471	ὅτι
57475	τοῦ
υ—ʽπνοῦ
λέγει
57480	εἶπεν
57482	ὅ
Ἰησοῦς
παρρησιᾷ
57490	ὑ—μᾶς
57493	ὅτι
57497	ἄλλα—
ἀγῶμεν
57501	εἶπεν
57503	θωμα— ͂ς
ὅ
λεγόμενος
δίδυμος
57509	ἀγῶμεν
57515	αὐτοῦ
57518	ὅ
Ἰησοῦς
εὗρεν
57523	ἠ— ́δη
ἡμέρα—ς
57526	ἔν
τῷ
57529	ἦν
57535	ὧς
57537	σταδίων
57543	Ἰουδαι— ́ων
57551	παραμυ—θήσωνται
57554	τοῦ
57556	ἥ
57559	ὧς
57561	ὅτι
Ἰησοῦς
57568	ἔν
τῷ
57572	εἶπεν
57574	ἥ
57578	κυ— ́ριε
εἶ
57583	ἄν
57585	ὅ
57590	οἰδᾶ
ὅτι
ὅσα—
ἄν
αἰτήσῃ
57596	θέον
δωσεῖ
σοι
ὅ
57601	λέγει
57603	ὅ
Ἰησοῦς
57606	ὅ
57608	σοῦ
λέγει
57611	ἥ
57613	οἰδᾶ
ὅτι
57616	ἔν
57618	ἀναστάσει
ἔν
57621	ἐσχατῇ
ἡμέρα—|
εἶπεν
57625	ὅ
Ἰησοῦς
57629	ἥ
57632	ἥ
57634	ὅ
57636	εἰς
57639	ἀποθανῇ
57643	ὅ
ζῶν
57647	εἰς
57651	ἀποθανῇ
εἰς
57657	λέγει
57659	νᾷ
κυ— ́ριε
57663	ὅτι
57665	εἶ
ὅ
χριστός
ὅ
57670	τοῦ
θεοῦ
ὅ
εἰς
57689	ὅ
57693	φωνεῖ
σέ
57697	ὧς
57708	ὅ
Ἰησοῦς
εἰς
57714	ἦν
57716	ἔν
τῷ
57722	ἥ
57724	οἱ
57727	οἱ
57731	ἔν
57735	παραμυθούμενοι
57740	ὅτι
57742	ἀνέστη
57748	ὅτι
ὑπάγει
εἰς
57754	κλαυσῇ
57756	ἥ
57759	ὧς
57762	ἦν
Ἰησοῦς
ἰδοῦσα
57766	ἐπέσεν
αὐτοῦ
57771	λέγουσα
57773	κυ— ́ριε
εἶ
57778	ἄν
57781	ὅ
57783	Ἰησοῦς
57785	ὧς
57788	κλαιοῦσαν
57796	τῷ
57802	εἶπεν
57806	λέγουσιν
57808	κυ— ́ριε
57811	ἰδέ
57813	ὅ
Ἰησοῦς
ἔλεγον
57817	οἱ
57819	ἴδε
πῶς
57823	τίνες
57825	ἔξ
αὐτῶν
εἶπαν
57831	ὅ
ἄνοιξας
57835	τοῦ
τύφλου
ποίησαι
57842	ἀποθανῇ
Ἰησοῦς
57846	ἐμβρι—μώμενος
ἔν
57850	εἰς
57853	ἦν
57861	λέγει
ὅ
Ἰησοῦς
ἀρα—τέ
57867	λέγει
57869	ἥ
57871	τοῦ
57874	κυ— ́ριε
ἠ— ́δη
57880	λέγει
57882	ὅ
Ἰησοῦς
57885	εἶπον
σοι
ὅτι
ἐᾶν
57890	ὄψῃ
57892	δοξᾶν
τοῦ
θεοῦ
ἤρα—ν
57899	ὅ
57901	Ἰησοῦς
57905	ἄνω
57907	εἶπεν
57909	εὐχαριστῶ
σοι
ὅτι
57917	ὅτι
57921	ἄλλα—
δι— ́α—
57927	εἶπον
57930	ὅτι
57933	ἀπέστειλας
57937	φωνῇ
57942	ἔξω
57944	ὅ
57954	ἥ
57956	αὐτοῦ
57959	λέγει
57961	ὅ
Ἰησοῦς
57966	ἄφετε
57973	Ἰουδαι— ́ων
οἱ
57980	θεα—σάμενοι
57982	ἐποίησεν
57984	εἰς
57986	τίνες
57988	ἔξ
αὐτῶν
57995	εἶπαν
57997	ἅ
ἐποίησεν
Ἰησοῦς
58002	οἱ
58005	οἱ
58009	ἔλεγον
58011	ποιοῦμεν
ὅτι
58014	ὅ
58016	πολλα— ́
ποιεῖ
σημεῖα
ἐᾶν
58024	πιστεύσουσιν
εἰς
58029	οἱ
Ῥωμαῖοι
58032	ἀροῦσιν
ἡμῶν
58043	ἔξ
αὐτῶν
58046	ἀρχιερεῦς
58048	τοῦ
ἐνιαϋ—τοῦ
ἐκεινοῦ
εἶπεν
58055	οἰδᾶτε
58057	οὐδέ
λογίζεσθε
ὅτι
58061	ὑμίν
58065	ἀποθανῇ
58067	τοῦ
58071	ὅλον
58074	ἀπολῆται
58080	εἶπεν
ἄλλα—
ἀρχιερεῦς
58084	τοῦ
ἐνιαϋ—τοῦ
ἐκεινοῦ
58088	ὅτι
58090	Ἰησοῦς
58093	τοῦ
58098	τοῦ
58104	τα— ́
58106	τοῦ
θεοῦ
τα— ́
διεσκορπισμένα—
58111	εἰς
ἕν
58117	ἡμέρα—ς
58122	ὅ
58124	Ἰησοῦς
58126	παρρησιᾷ
58128	ἔν
58131	ἄλλα—
58134	εἰς
58136	χωρᾶν
58139	ἐρημοῦ
εἰς
58142	λεγομένην
58144	ἄκει
58148	μαθητῶν
ἦν
58155	Ἰουδαι— ́ων
58159	εἰς
58163	χωρα— ͂ς
58165	τοῦ
58175	ἔλεγον
58177	ἀλλήλων
ἔν
τῷ
ἱερῷ
58183	δοκεῖ
ὑμίν
ὅτι
58188	ἔλθῃ
εἰς
58194	οἱ
58197	οἱ
58199	ἐντολᾶς
58201	ἐᾶν
58206	μηνυ— ́σῃ
58210	ὅ
58212	Ἰησοῦς
58215	ἡμερῶν
τοῦ
58219	εἰς
58222	ἦν
58225	ἤγειρεν
58227	νεκρῶν
Ἰησοῦς
ἐποιῆσαν
58235	ἥ
58237	διηκονεῖ
ὅ
58242	ἦν
58245	ἀνακειμένων
58248	ἥ
58253	μυ— ́ρου
58260	τοῦ
Ἰησοῦ
58269	αὐτοῦ
ἥ
58272	οἰκία
58277	τοῦ
μυ— ́ρου
λέγει
58282	ὅ
58286	μαθητῶν
αὐτοῦ
ὅ
58292	Δία
58296	μῦρον
58304	εἶπεν
58308	ὅτι
58311	πτωχῶν
58315	ὅτι
58317	ἦν
58321	ἔχων
τα— ́
βαλλομένα—
58325	εἶπεν
58327	ὅ
Ἰησοῦς
58332	εἰς
58334	ἡμέρα—ν
τοῦ
58338	τηρήσῃ
58344	ἔχετε
58346	ἑαυτῶν
58351	ἔχετε
58354	ὅ
58359	Ἰουδαι— ́ων
ὅτι
58366	δι— ́α—
58377	ἤγειρεν
58379	νεκρῶν
58382	οἱ
58389	ὅτι
58395	Ἰουδαι— ́ων
58398	εἰς
58402	ἐπαύριον
ὅ
58406	ὅ
58408	εἰς
58412	ὅτι
58414	Ἰησοῦς
εἰς
58418	τα— ́
βαία—
58421	φοινικῶν
58424	εἰς
ὑπαντῆσιν
58431	ὅ
58433	ἔν
58435	κυ—ρίου
58437	ὅ
58439	τοῦ
58443	ὅ
Ἰησοῦς
58452	μῆ
φοβοῦ
58455	σίων
ἰδοῦ
ὅ
58459	σοῦ
58464	ὀνοῦ
58468	αὐτοῦ
οἱ
μαθηταί
58472	πρῶτον
58474	ὁτέ
58476	Ἰησοῦς
58479	ὅτι
58481	ἦν
58484	γεγραμμένα—
58487	ἐποιῆσαν
58491	ὅ
58493	ὅ
58496	αὐτοῦ
ὁτέ
58502	τοῦ
58505	ἤγειρεν
58508	νεκρῶν
δι— ́α—
58514	ὅ
58516	ὅτι
58523	οἱ
58526	εἶπαν
58529	θεωρεῖτε
ὅτι
58532	ὠφελεῖτε
58534	ἰδέ
ὅ
58537	ὀπισῶ
αὐτοῦ
58540	ἦσαν
58543	τίνες
58548	προσκυνήσωσιν
ἔν
58551	ἑορτῇ
58556	τῷ
58560	Γαλιλαία—ς
58564	λέγοντες
κυ— ́ριε
58571	ὅ
58574	λέγει
τῷ
58578	Ἀνδρέα—ς
58582	λέγουσιν
τῷ
Ἰησοῦ
ὅ
58587	Ἰησοῦς
58590	λέγων
ἐληλύθε—ν
ἥ
ὥρα—
58596	ὅ
58598	τοῦ
ἀνθρωποῦ
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ἐᾶν
58606	ὅ
58608	τοῦ
σιτοῦ
58611	εἰς
58614	ἀποθανῇ
58617	μένει
ἐᾶν
58620	ἀποθανῇ
58624	ὅ
φίλων
58627	ψύχην
αὐτοῦ
ἀπολλυεῖ
58632	ὅ
58635	ψύχην
αὐτοῦ
ἔν
τῷ
58641	εἰς
ζωήν
αἰώνιον
φυλάξει
58646	ἐᾶν
ἐμοῖ
58649	διακονῇ
ἐμοῖ
58658	ὅ
58660	ὅ
58663	ἐᾶν
58665	ἐμοῖ
διακονῇ
τιμήσει
58669	ὅ
58672	ἥ
ψυ— ́χη
58678	εἴπω
58680	σῶσον
58684	ὥρα—ς
58686	ἄλλα—
δι— ́α—
58690	εἰς
58692	ὥρα—ν
58695	δοξάσον
σοῦ
58701	φωνή
58703	τοῦ
οὐράνου
Κάι
58709	δοξάσω
ὅ
58713	ὅ
58716	ἀκούσα—ς
ἔλεγεν
βροντῆν
58720	ἀλλοί
ἔλεγον
58724	λελαλήκε—ν
ἀπεκρι̂ ́θη
Ἰησοῦς
58728	εἶπεν
58732	ἥ
φωνή
58735	γεγόνε—ν
ἄλλα—
58738	ὑ—μᾶς
58742	τοῦ
κοσμοῦ
58746	ὅ
ἀρχῶν
τοῦ
κοσμοῦ
58752	ἔξω
ἄγω
ἐᾶν
58765	ἔλεγεν
58771	ἀπεκρι̂ ́θη
58774	ὅ
58779	τοῦ
58781	ὅτι
ὅ
χριστός
μένει
εἰς
58789	πῶς
λέγεις
58792	ὅτι
δεῖ
58797	τοῦ
ἀνθρωποῦ
58802	ὅ
58804	τοῦ
ἀνθρωποῦ
εἶπεν
58809	ὅ
Ἰησοῦς
58812	μι—κρόν
58816	ἔν
ὑμίν
58819	περιπατεῖτε
ὧς
58823	ἔχετε
58826	σκότια
ὑ—μᾶς
καταλαβῇ
58830	ὅ
περιπατῶν
ἔν
58834	σκοτία—|
58838	ὑπάγει
ὧς
58842	ἔχετε
πιστεύετε
εἰς
58848	υἱοί
58853	Ἰησοῦς
58858	αὐτῶν
τοσαύτα—
58861	αὐτοῦ
σημεῖα
58865	αὐτῶν
58868	εἰς
58871	ὅ
58874	τοῦ
58878	εἶπεν
κυ— ́ριε
58884	ἡμῶν
58886	ὅ
βραχίων
κυ—ρίου
58891	δι— ́α—
58896	ὅτι
58898	εἶπεν
58900	τετυφλώκε—ν
αὐτῶν
58906	αὐτῶν
58908	καρδιᾶν
58917	καρδιᾷ
58921	ἰάσομαι
58924	εἶπεν
58926	ὅτι
58929	δοξᾶν
αὐτοῦ
58934	αὐτοῦ
ὁμῶς
58940	ἀρχόντων
58943	εἰς
58945	ἄλλα—
δι— ́α—
58958	δοξᾶν
58964	δοξᾶν
τοῦ
θεοῦ
Ἰησοῦς
58969	ἔκραξεν
58971	εἶπεν
ὅ
58974	εἰς
58978	εἰς
58980	ἄλλα—
εἰς
58986	ὅ
58989	θεωρεῖ
58995	εἰς
59001	ὅ
59003	εἰς
59005	ἔν
59007	σκοτία—|
59011	ἐᾶν
59014	ἀκούσῃ
59019	φυλάξῃ
59022	κρι— ́νω
59028	κρι— ́νω
59033	σώσω
59036	ὅ
59042	τα— ́
59045	ἔχει
59049	ὅ
59054	κρίνει
59056	ἔν
59058	ἐσχατῇ
ἡμέρα—|
ὅτι
59062	ἔξ
59067	ὅ
59074	δεδώκε—ν
59076	εἴπω
59079	λαλήσω
59081	οἰδᾶ
ὅτι
ἥ
ἐντολή
αὐτοῦ
59089	ἅ
59092	λαλῶ
59094	εἰρήκε—ν
59096	ὅ
59099	λαλῶ
59104	τοῦ
59107	ὅ
Ἰησοῦς
ὅτι
59111	αὐτοῦ
ἥ
ὥρα—
59115	μεταβῇ
59117	τοῦ
κοσμοῦ
59123	ἀγάπησας
59127	ἔν
τῷ
59130	εἰς
59135	δειπνοῦ
59137	τοῦ
διαβολοῦ
ἠ— ́δη
59141	εἰς
59143	καρδιᾶν
59151	ὅτι
πάντα
59155	ὅ
59157	εἰς
59161	ὅτι
59163	θεοῦ
59168	θέον
ὑπάγει
59172	τοῦ
δειπνοῦ
59175	τιθῆσιν
τα— ́
59184	βάλλει
59186	εἰς
59195	μαθητῶν
59198	τῷ
59201	ἦν
59207	πέτρον
λέγει
59210	κυ— ́ριε
59216	ἀπεκρι̂ ́θη
Ἰησοῦς
59219	εἶπεν
59223	ποίω
59226	οἴδα—ς
59228	γνω— ́σηι
59232	λέγει
59241	εἰς
59244	ἀπεκρι̂ ́θη
Ἰησοῦς
59247	ἐᾶν
59249	νι— ́ψω
σέ
59252	ἔχεις
59255	ἐμοῦ
λέγει
59258	Σιμῶν
59260	κυ— ́ριε
59266	ἄλλα—
59273	λέγει
59275	Ἰησοῦς
ὅ
59279	ἔχει
59281	εἶ
59293	ἔστε
59302	δι— ́α—
59304	εἶπεν
ὅτι
59309	ἔστε
ὁτέ
59312	ἐνίψε—ν
59315	αὐτῶν
59318	τα— ́
59320	αὐτοῦ
59322	ἀνεπεσέν
59324	εἶπεν
59326	γινώσκετε
59329	ὑμίν
59331	φωνεῖτε
59333	ὅ
59336	ὅ
κυ— ́ριος
59339	κάλω̂ς
λέγετε
59343	εἶ
59346	ἔνιψα
ὑ—μῶν
59350	ὅ
κυ— ́ριος
59353	ὅ
59357	ὀφείλετε
ἀλλήλων
59365	ὑμίν
59370	ὑμίν
59373	ποιῆτε
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
59382	τοῦ
κυ—ρίου
αὐτοῦ
οὐδέ
59388	τοῦ
59391	εἶ
59393	οἰδᾶτε
μακαριοῖ
ἔστε
ἐᾶν
ποιῆτε
αὐτα— ́
59402	ὑ—μῶν
λέγω
59405	οἰδᾶ
59407	ἐξελεξάμην
59410	ἥ
γράφη
59413	ὅ
59422	πτέρνα—ν
αὐτοῦ
59426	λέγω
ὑμίν
59429	τοῦ
59434	γένηται
ὅτι
59438	ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅ
59444	ἄν
τινα
πέμψω
59449	ὅ
59459	Ἰησοῦς
59461	τῷ
59466	εἶπεν
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅτι
59473	ἔξ
ὑ—μῶν
παραδωσεῖ
59478	εἰς
59480	οἱ
μαθηταί
ἀπορούμενοι
59485	λέγει
ἦν
59491	μαθητῶν
αὐτοῦ
ἔν
τῷ
59496	τοῦ
Ἰησοῦ
59500	ὅ
Ἰησοῦς
59505	Σιμῶν
59508	λέγει
59510	εἶπε
59514	οὗ
λέγει
ἀναπέσων
59522	τοῦ
Ἰησοῦ
λέγει
59526	κυ— ́ριε
59531	ὅ
Ἰησοῦς
59537	βάψω
59549	διδῶσιν
59559	εἰς
59561	ὅ
Σατανᾶς
λέγει
59566	Ἰησοῦς
59569	ποιῆσον
ταχῖον
59576	ἀνακειμένων
59579	εἶπεν
59581	τίνες
59583	ἐδόκουν
ἔπει
59589	ὅτι
λέγει
59592	Ἰησοῦς
ἀγοράσον
59597	εἰς
59600	ἤ
59605	δῷ
59613	ἦν
59616	ὁτέ
59619	λέγει
Ἰησοῦς
59623	ὅ
59625	τοῦ
ἀνθρωποῦ
59628	ὅ
59631	ἔν
59633	εἶ
ὅ
59637	ἔν
59640	ὅ
59642	δοξάσει
59644	ἔν
59648	δοξάσει
59652	μι—κρόν
59654	ὑ—μῶν
59660	εἶπον
59663	ὅτι
59666	ὑπάγω
59669	δύνασθε
59672	ὑμίν
λέγω
59676	καινήν
διδῶμι
ὑμίν
59680	α—ʼγαπᾶτε
59684	ὑ—μᾶς
59688	α—ʼγαπᾶτε
59690	ἔν
59694	ὅτι
ἐμοῖ
μαθηταί
ἔστε
ἐᾶν
ἀγαπῆν
ἐχῆτε
ἔν
59703	λέγει
59705	Σιμῶν
59707	κυ— ́ριε
59709	ὑπα—γείς
ἀπεκρι̂ ́θη
Ἰησοῦς
59713	ὑπάγω
59718	ἀκολούθησαι
ἀκολουθησεῖς
59721	ὕστερον
λέγει
59725	κυ— ́ριε
δι— ́α—
59730	σοι
ἀκολούθησαι
59734	ψύχην
59737	σοῦ
59740	Ἰησοῦς
59742	ψύχην
σοῦ
59745	ἐμοῦ
59747	ἀ—μῆν
ἀ—μῆν
λέγω
σοι
59754	φωνήσῃ
ἑώς
οὗ
α—ʼρνήσῃ
59760	μῆ
59762	ὑ—μῶν
ἥ
καρδία—
πιστεύετε
εἰς
59768	θέον
59770	εἰς
59772	πιστεύετε
ἔν
59776	τοῦ
59779	μονᾷ
59781	εἰσιν
εἶ
59785	εἶπον
ἄν
ὑμίν
ὅτι
59790	ἑτοίμασαι
59792	ὑμίν
59794	ἐᾶν
59797	ἑτοιμάσω
59799	ὑμίν
59804	ὑ—μᾶς
59813	ἤτε
59817	ὑπάγω
οἰδᾶτε
59821	λέγει
59823	θωμα— ͂ς
κυ— ́ριε
59826	οἰδᾶμεν
59828	ὑπα—γείς
πῶς
οἰδᾶμεν
59833	λέγει
59835	Ἰησοῦς
59838	ἥ
59841	ἥ
ἀληθεία—
59844	ἥ
59851	εἶ
59854	ἐμοῦ
εἶ
59862	ἄν
59866	γινώσκετε
59870	λέγει
59873	κυ— ́ριε
δεῖξον
ἡμίν
59879	ἄρκει
ἡμίν
λέγει
59883	ὅ
Ἰησοῦς
59888	ὑ—μῶν
59895	ὅ
59898	ἑωράκε—ν
59901	πῶς
59903	λέγεις
δεῖξον
ἡμίν
59910	ὅτι
59912	ἔν
τῷ
πατρί
59916	ὅ
59918	ἔν
ἐμοῖ
59921	τα— ́
59923	ἅ
59925	λέγω
ὑμίν
59930	λαλῶ
ὅ
59934	ἔν
ἐμοῖ
μενῶν
ποιεῖ
τα— ́
59940	αὐτοῦ
πιστεύετε
59943	ὅτι
59945	ἔν
τῷ
πατρί
59949	ὅ
59951	ἔν
ἐμοῖ
εἶ
59956	δι— ́α—
τα— ́
59959	αὐτα— ́
πιστεύετε
ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅ
59967	εἰς
59969	τα— ́
59971	ἅ
59973	ποίω
59975	ποιήσει
59979	ποιήσει
ὅτι
59989	ἄν
59991	ἔν
τῷ
59996	ποιήσω
59999	ὅ
60001	ἔν
τῷ
60004	ἐᾶν
60008	ἔν
τῷ
60013	ποιήσω
ἐᾶν
α—ʼγαπᾶτε
60018	ἐντολᾶς
60022	ἄγω
ἐρωτήσω
60028	παρακλῆτον
δωσεῖ
ὑμίν
60034	ὑ—μῶν
εἰς
60041	ἀληθεία—ς
60043	ὅ
60046	δυνάται
60048	ὅτι
60050	θεωρεῖ
60052	οὐδέ
60055	γινώσκετε
60057	ὅτι
60059	ὑμίν
μένει
60062	ἔν
ὑμίν
60066	ἀφήσω
ὑ—μᾶς
60071	ὑ—μᾶς
60073	μι—κρόν
60075	ὅ
60079	θεωρεῖ
60082	θεωρεῖτε
60084	ὅτι
60086	ζῶ
60090	ἔν
60093	ἡμέρα—|
60096	ὅτι
60098	ἔν
τῷ
πατρί
60104	ἔν
ἐμοῖ
ἄγω
ἔν
ὑμίν
ὅ
ἔχων
60112	ἐντολᾶς
60119	ὅ
ἀγαπῶν
60122	ὅ
60124	ἀγαπῶν
60128	τοῦ
60131	ἄγω
α—ʼγαπήσω
60135	ἐμφανισῶ
60138	λέγει
60142	ὅ
60144	κυ— ́ριε
60147	γεγόνε—ν
ὅτι
ἡμίν
60152	σεαυτόν
60155	τῷ
60157	ἀπεκρι̂ ́θη
Ἰησοῦς
60160	εἶπεν
60162	ἐᾶν
60164	ἀγαπᾷ
60169	τηρήσει
60171	ὅ
60174	ἀγαπήσει
60185	ὅ
60187	ἀγαπῶν
60190	λόγους
60193	τηρεῖ
60195	ὅ
60198	ἀκούετε
60202	ἄλλα—
τοῦ
60209	ὑμίν
60211	ὑμίν
μενῶν
ὅ
60219	ἅγιον
60221	πέμψει
ὅ
60224	ἔν
τῷ
60229	ὑ—μᾶς
διδάξει
πάντα
60233	ὑπομνήσει
ὑ—μᾶς
πάντα
ἅ
εἶπον
ὑμίν
60240	εἰρηνῆν
60242	ὑμίν
60245	ἐμήν
διδῶμι
ὑμίν
60250	ὅ
60252	διδῶσιν
60254	διδῶμι
ὑμίν
60258	ὑ—μῶν
ἥ
καρδία—
60264	ὅτι
60266	εἶπον
ὑμίν
ὑπάγω
60272	ὑ—μᾶς
εἶ
60277	ἄν
ὅτι
60283	ὅτι
ὅ
60292	ὑμίν
60297	γένηται
60300	πολλα— ́
λαλήσω
60303	ὑ—μῶν
60306	ὅ
τοῦ
κοσμοῦ
ἀρχῶν
60311	ἔν
ἐμοῖ
60314	ἔχει
60319	ὅ
60321	ὅτι
ἀγαπῶ
60329	ὅ
60332	ποίω
ἐγείρεσθε
ἀγῶμεν
60338	ἥ
60340	ἥ
60343	ὅ
60346	ὅ
60349	πᾶν
60351	ἔν
ἐμοῖ
60354	φέρον
60359	πᾶν
60362	φέρον
καθαιρεῖ
60367	πλείονα
φέρῃ
ἠ— ́δη
60372	ἔστε
δι— ́α—
60378	ὑμίν
60380	ἔν
ἐμοῖ
ἄγω
ἔν
ὑμίν
60389	δυνάται
60394	ἐᾶν
60396	μένῃ
ἔν
60399	ἀμπελῷ
60401	οὐδέ
60403	ἐᾶν
60405	ἔν
ἐμοῖ
60410	ἥ
60413	τα— ́
60415	ὅ
μενῶν
ἔν
ἐμοῖ
ἄγω
ἔν
60426	ὅτι
60428	ἐμοῦ
60430	δύνασθε
60433	ἐᾶν
60436	μένῃ
ἔν
ἐμοῖ
60440	ἔξω
ὧς
60447	συνα—γοῦσιν
αὐτα— ́
60450	εἰς
60456	ἐᾶν
60458	ἔν
ἐμοῖ
60461	τα— ́
60464	ἔν
ὑμίν
60468	ἐᾶν
60473	ὑμίν
ἔν
60477	ὅ
60486	ἐμοῖ
μαθηταί
60491	ὅ
60493	ἄγω
ὑ—μᾶς
60497	ἔν
60499	ἀγαπῇ
60501	ἐμῇ
ἐᾶν
60504	ἐντολᾶς
60508	ἔν
60510	ἀγαπῇ
60514	τοῦ
60518	ἐντολᾶς
60521	μενῶ
αὐτοῦ
ἔν
60525	ἀγαπῇ
60528	ὑμίν
60530	ἥ
60532	ἥ
ἐμή
ἔν
ὑμίν
60538	ἥ
60540	ὑ—μῶν
60544	ἥ
ἐντολή
ἥ
ἐμή
60549	α—ʼγαπᾶτε
60553	ὑ—μᾶς
60556	ἀγαπῆν
60558	ἔχει
60562	ψύχην
αὐτοῦ
θῇ
60567	φίλων
αὐτοῦ
60570	φιλοί
60572	ἔστε
ἐᾶν
ποιῆτε
60578	ὑμίν
60580	λέγω
ὑ—μᾶς
δουλοῦς
ὅτι
ὅ
60589	ποιεῖ
αὐτοῦ
ὅ
κυ— ́ριος
ὑ—μᾶς
60596	φιλοῦς
ὅτι
πάντα
ἅ
60601	πα— ́ρα—
τοῦ
60606	ὑμίν
60610	ἐξελέξασθε
60613	ἐξελεξάμην
ὑ—μᾶς
60617	ὑ—μᾶς
60620	ὑπα— ́γητε
60625	ὅ
60627	ὑ—μῶν
μένῃ
60632	ἄν
60636	ἔν
τῷ
60640	δῷ
ὑμίν
60644	ὑμίν
60646	α—ʼγαπᾶτε
60648	εἶ
ὅ
60651	ὑ—μᾶς
μι— ́σει
γινώσκετε
ὅτι
60656	πρῶτον
ὑ—μῶν
μεμι—σήκε—ν
εἶ
60661	τοῦ
κοσμοῦ
ἤτε
ὅ
60666	ἄν
60668	ἴδιον
60670	ὅτι
60673	τοῦ
κοσμοῦ
60676	ἔστε
60679	ἐξελεξάμην
ὑ—μᾶς
60682	τοῦ
κοσμοῦ
δι— ́α—
60686	μι— ́σει
ὑ—μᾶς
ὅ
60690	μνημονεύετε
τοῦ
λογοῦ
οὗ
60695	εἶπον
ὑμίν
60701	τοῦ
κυ—ρίου
αὐτοῦ
εἶ
60708	ὑ—μᾶς
διώξουσιν
εἶ
60718	τηρήσουσιν
ἄλλα—
60721	πάντα
ποιήσουσιν
εἰς
ὑ—μᾶς
δι— ́α—
60729	ὅτι
60731	οἰδᾶσιν
60735	εἶ
60746	πρόφα—σιν
60752	αὐτῶν
ὅ
60760	μι— ́σει
εἶ
τα— ́
60766	ἔν
60768	ἅ
60771	ἐποίησεν
60790	ὅ
60792	ὅ
ἔν
τῷ
νομῷ
αὐτῶν
60798	ὅτι
60801	δωρεα— ́ν
60803	ἔλθῃ
ὅ
60808	πέμψω
ὑμίν
πα— ́ρα—
τοῦ
60816	ἀληθεία—ς
60818	πα— ́ρα—
τοῦ
60823	μαρτυρήσει
60825	ἐμοῦ
60829	μαρτυρεῖτε
ὅτι
60834	ἐμοῦ
ἔστε
60838	ὑμίν
60843	ποιήσουσιν
ὑ—μᾶς
60847	ὥρα—
60850	ὅ
60852	ὑ—μᾶς
δοξῇ
60856	τῷ
θέῳ
60860	ποιήσουσιν
ὅτι
60866	οὐδέ
60868	ἄλλα—
60871	ὑμίν
60874	ἔλθῃ
ἥ
ὥρα—
αὐτῶν
60879	αὐτῶν
ὅτι
60882	εἶπον
ὑμίν
60886	ὑμίν
ἔξ
60890	εἶπον
ὅτι
60893	ὑ—μῶν
60897	ὑπάγω
60904	ἔξ
ὑ—μῶν
ἐρωτᾷ
60909	ὑπα—γείς
60911	ὅτι
60914	ὑμίν
ἥ
λυ— ́πη
πεπληρώκε—ν
ὑ—μῶν
60920	καρδιᾶν
60924	ἀληθειᾶν
λέγω
ὑμίν
60928	ὑμίν
60931	ἀπέλθω
ἐᾶν
60935	ἀπέλθω
ὅ
60940	ἔλθῃ
60942	ὑ—μᾶς
ἐᾶν
60946	πέμψω
60949	ὑ—μᾶς
60953	ἐλέγξει
60967	ὅτι
60970	εἰς
60975	ὅτι
60979	ὑπάγω
60982	θεωρεῖτε
60987	ὅτι
ὅ
ἀρχῶν
τοῦ
κοσμοῦ
60995	πολλα— ́
ἐχῶ
ὑμίν
λέγειν
61001	δύνασθε
61006	ἔλθῃ
61011	ἀληθεία—ς
ὁδηγήσει
ὑ—μᾶς
εἰς
61016	ἀληθειᾶν
πάσαν
61020	λαλήσει
61024	ὅσα—
61026	λαλήσει
61028	τα— ́
ἐρχομένα—
61031	ὑμίν
61034	δοξάσει
ὅτι
61037	τοῦ
ἐμοῦ
61042	ὑμίν
πάντα
ὅσα—
ἔχει
ὅ
61048	ἐμα— ́
61050	δι— ́α—
61052	εἶπον
ὅτι
61055	τοῦ
ἐμοῦ
61060	ὑμίν
μι—κρόν
61064	θεωρεῖτε
61068	μι—κρόν
61072	εἶπαν
61076	μαθητῶν
αὐτοῦ
61084	λέγει
ἡμίν
μι—κρόν
61089	θεωρεῖτε
61093	μι—κρόν
61098	ὅτι
ὑπάγω
61103	ἔλεγον
61109	λέγει
61111	μι—κρόν
61113	οἰδᾶμεν
61115	λαλεῖ
61117	Ἰησοῦς
ὅτι
61121	ἐρωτᾶν
61123	εἶπεν
61127	ζητεῖτε
61129	ἀλλήλων
ὅτι
εἶπον
μι—κρόν
61135	θεωρεῖτε
61139	μι—κρόν
61143	ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ὅτι
61152	ὅ
61159	ἥ
λυ— ́πη
ὑ—μῶν
εἰς
61165	ἥ
61168	τίκτῃ
61170	ἔχει
ὅτι
61173	ἥ
ὥρα—
61178	γεννήσῃ
61180	παιδίον
61185	δι— ́α—
61188	ὅτι
61191	εἰς
61200	ἔχετε
61204	ὑ—μᾶς
61207	ὑ—μῶν
ἥ
καρδία—
61213	ὑ—μῶν
61217	ὑ—μῶν
61219	ἔν
61222	ἡμέρα—|
61227	ἀ—μῆν
ἀ—μῆν
λέγω
ὑμίν
ἄν
61236	δωσεῖ
ὑμίν
ἔν
τῷ
61242	ἑώς
61247	ἔν
τῷ
61251	αἰτεῖτε
61255	ἥ
61257	ὑ—μῶν
61261	ἔν
61264	ὑμίν
61266	ὥρα—
ὁτέ
61269	ἔν
61271	λαλήσω
ὑμίν
ἄλλα—
παρρησιᾷ
61276	τοῦ
61278	ἀπαγγελῶ
ὑμίν
ἔν
61283	ἡμέρα—|
ἔν
τῷ
61291	λέγω
ὑμίν
ὅτι
61295	ἐρωτήσω
61299	ὑ—μῶν
61302	ὅ
61304	φι— ́λει
ὑ—μᾶς
ὅτι
61312	ὅτι
61314	πα— ́ρα—
τοῦ
θεοῦ
61320	τοῦ
61324	εἰς
61336	λέγουσιν
οἱ
μαθηταί
αὐτοῦ
ἴδε
61342	ἔν
παρρησιᾷ
61346	παροιμιᾶν
οὐδεμίαν
λέγεις
61350	οἰδᾶμεν
ὅτι
οἴδα—ς
πάντα
61357	ἔχεις
61360	σέ
ἐρωτᾷ
ἔν
61365	ὅτι
61367	θεοῦ
61369	ἀπεκρι̂ ́θη
61371	Ἰησοῦς
61373	πιστεύετε
ἰδοῦ
61376	ὥρα—
61378	ἐληλύθε—ν
61382	εἰς
τα— ́
ἰδία—
ἐμέ
61392	ὅτι
ὅ
61396	ἐμοῦ
61400	ὑμίν
61402	ἔν
ἐμοῖ
61405	ἐχῆτε
ἔν
τῷ
61410	ἔχετε
ἄλλα—
θαρσεῖτε
61419	Ἰησοῦς
61421	ἔπα—ρας
61424	αὐτοῦ
εἰς
61428	εἶπεν
61430	ἐληλύθε—ν
ἥ
ὥρα—
δοξάσον
σοῦ
61438	ὅ
61440	δοξάσῃ
σέ
61445	ἐξουσιᾶν
61449	πᾶν
61455	ζωήν
αἰώνιον
61460	ἥ
61465	σέ
61469	θέον
61472	ἀπέστειλας
61474	χριστόν
61476	σέ
61482	ἔργον
61488	ποιήσω
61491	δοξάσον
61495	πα— ́ρα—
σεαυτῷ
61498	δοξῇ
ᾗ
61502	τοῦ
61506	πα— ́ρα—
σοι
61509	σοῦ
61518	τοῦ
κοσμοῦ
σοι
ἦσαν
ἀμοῖ
61528	σοῦ
61532	ὅτι
πάντα
ὅσα—
61537	πα— ́ρα—
σοῦ
εἰσιν
ὅτι
τα— ́
61543	ἅ
61554	ὅτι
πα— ́ρα—
σοῦ
61560	ὅτι
61563	ἀπέστειλας
61566	αὐτῶν
ἐρωτῶ
61570	τοῦ
κοσμοῦ
ἐρωτῶ
ἄλλα—
61578	ὅτι
σοι
εἰσιν
61582	τα— ́
ἐμα— ́
πάντα
σα— ́
61588	τα— ́
σα— ́
ἐμα— ́
61593	ἔν
61598	ἔν
τῷ
61603	ἔν
τῷ
61606	εἰσιν
ἄγω
61609	σέ
61613	τηρῆσον
61615	ἔν
τῷ
61618	σοῦ
61623	ὦσιν
ἕν
61627	ὁτέ
61630	αὐτῶν
61634	ἔν
τῷ
61637	σοῦ
61645	ἔξ
αὐτῶν
61648	εἶ
61650	ὅ
61655	ἥ
γράφη
61661	σέ
61665	λαλῶ
ἔν
τῷ
61674	ἐμήν
61676	ἔν
61683	σοῦ
61685	ὅ
61689	ὅτι
61691	εἰσιν
61693	τοῦ
κοσμοῦ
61700	τοῦ
κοσμοῦ
61703	ἐρωτῶ
61705	ἀρῇς
61708	τοῦ
κοσμοῦ
61715	τοῦ
61718	τοῦ
κοσμοῦ
61721	εἰσιν
61727	τοῦ
κοσμοῦ
ἁγιάσον
61731	ἔν
61733	ἀλήθειαι
ὅ
61736	ὅ
61738	ἀληθεία—
61742	ἀπέστειλας
εἰς
61746	ἄγω
61749	εἰς
61754	αὐτῶν
61759	ὦσιν
61763	ἔν
ἀλήθειαι
61769	ἐρωτῶ
61771	ἄλλα—
61776	δι— ́α—
τοῦ
λογοῦ
αὐτῶν
εἰς
61784	ἕν
ὦσιν
61789	ἔν
ἐμοῖ
ἄγω
ἔν
σοι
61797	ἔν
ἡμίν
ὦσιν
61801	ὅ
61803	πιστεύῃ
ὅτι
61807	ἀπέστειλας
ἄγω
61810	δοξᾶν
61817	ὦσιν
ἕν
61821	ἕν
61823	ἔν
61827	ἔν
ἐμοῖ
61830	ὦσιν
61832	εἰς
ἕν
61835	γινώσκῃ
ὅ
61838	ὅτι
61841	ἀπέστειλας
61858	ὦσιν
61860	ἐμοῦ
61864	δοξᾶν
61866	ἐμήν
61870	ὅτι
61874	καταβόλης
κοσμοῦ
61879	ὅ
61881	σέ
61886	σέ
61891	ὅτι
61894	ἀπέστειλας
61900	σοῦ
61902	γνωρίσω
61904	ἥ
ἀγάπη
61909	ἔν
61912	ἄγω
ἔν
61917	Ἰησοῦς
61922	αὐτοῦ
πέρα—ν
τοῦ
χειμάρρου
61927	κέδρων
61929	ἦν
61931	εἰς
61936	οἱ
μαθηταί
αὐτοῦ
61943	ὅ
παραδίδους
61948	ὅτι
61950	συνήχθη
Ἰησοῦς
61955	μαθητῶν
αὐτοῦ
ὅ
61962	σπεῖραν
61966	ἀρχιερέων
61971	ὑπηρέτα—ς
61975	φανῶν
61979	ὁπλῶν
Ἰησοῦς
61983	πάντα
τα— ́
ἐρχομένα—
61990	λέγει
61992	τίνα
ζητεῖτε
ἀπεκρι̂ ́θησαν
61998	Ναζωραῖον
λέγει
62007	ὅ
παραδίδους
62011	αὐτῶν
ὧς
62014	εἶπεν
62019	εἰς
τα— ́
ὀπισῶ
62023	ἐπέσαν
χᾶμαι
62029	τίνα
ζητεῖτε
οἱ
62033	εἶπαν
62036	Ναζωραῖον
ἀπεκρι̂ ́θη
Ἰησοῦς
εἶπον
ὑμίν
ὅτι
62044	εἶ
62047	ζητεῖτε
ἄφετε
62053	ὅ
62056	εἶπεν
ὅτι
62063	ἔξ
αὐτῶν
62066	Σιμῶν
62069	ἔχων
62074	ἐπαίσε—ν
62076	τοῦ
ἀρχιερέως
δοῦλον
62081	αὐτοῦ
62085	δεξίον
ἦν
62089	τῷ
62092	εἶπεν
62094	ὅ
Ἰησοῦς
τῷ
62098	βα—λέ
62101	εἰς
62105	ποτήριον
62107	δεδώκε—ν
62109	ὅ
62113	πι— ́ω
62115	ἤ
62117	σπει— ́ρα—
62119	ὅ
62122	οἱ
62125	Ἰουδαι— ́ων
62136	πρῶτον
ἦν
62140	τοῦ
62143	ἦν
ἀρχιερεῦς
τοῦ
ἐνιαϋ—τοῦ
ἐκεινοῦ
ἦν
62151	ὅ
συμβούλευσας
62155	ὅτι
62157	ἕνα—
62161	τοῦ
62165	τῷ
Ἰησοῦ
Σιμῶν
62172	ὅ
62176	ἦν
62178	τῷ
ἀρχιερεῖ
62182	τῷ
Ἰησοῦ
εἰς
62187	τοῦ
ἀρχιερέως
ὅ
62195	θυρᾷ
ἔξω
62199	ὅ
62201	ὅ
62203	ὅ
62205	τοῦ
ἀρχιερέως
62208	εἶπεν
62214	πέτρον
λέγει
62217	τῷ
62219	ἥ
62221	ἥ
62223	μῆ
62228	μαθητῶν
εἶ
τοῦ
ἀνθρωποῦ
62233	λέγει
62239	οἱ
δουλοί
62242	οἱ
62244	ἀνθρακιᾶν
62246	ὅτι
62248	ἦν
62251	ἦν
62254	ὅ
62257	αὐτῶν
62261	ὅ
62263	ἀρχιερεῦς
62269	μαθητῶν
αὐτοῦ
62275	αὐτοῦ
ἀπεκρι̂ ́θη
62278	Ἰησοῦς
62280	παρρησιᾷ
62282	τῷ
62287	ἔν
62290	ἔν
τῷ
ἱερῷ
62295	οἱ
62299	ἔν
62306	ἐρωτῆσον
62312	ἰδέ
62314	οἰδᾶσιν
ἅ
εἶπον
62320	αὐτοῦ
62325	ὑπηρέτων
62328	τῷ
Ἰησοῦ
62332	ἀποκρι̂νῇ
τῷ
ἀρχιερεῖ
ἀπεκρι̂ ́θη
62337	Ἰησοῦς
εἶ
κακῶς
62341	μαρτυρῆσον
62343	τοῦ
κάκου
εἶ
62347	κάλω̂ς
62354	ὅ
ἀννα— ͂ς
62361	ἦν
62363	Σιμῶν
62368	εἶπον
62371	μῆ
62376	μαθητῶν
αὐτοῦ
εἶ
62382	εἶπεν
62385	λέγει
62389	δούλων
τοῦ
ἀρχιερέως
συγγενής
62394	οὗ
62401	σέ
62403	ἔν
τῷ
62407	αὐτοῦ
62413	εὐθέως
62416	ἄγουσιν
62421	τοῦ
62423	εἰς
62426	ἦν
62428	πρῷ
62433	εἰς
62439	ἄλλα—
62445	ὅ
62447	ἔξω
62452	τίνα
62454	φέρετε
τοῦ
ἀνθρωποῦ
62458	ἀπεκρι̂ ́θησαν
62460	εἶπαν
62462	εἶ
62464	ἦν
62467	ποι— ́ων
62469	ἄν
σοι
62473	εἶπεν
62476	ὅ
62482	κατά
62485	ὑ—μῶν
62488	εἶπον
62490	οἱ
62495	ἀπόκτειναι
62498	ὅ
62500	τοῦ
Ἰησοῦ
62504	εἶπεν
62513	εἰς
62516	ὅ
62523	εἶπεν
62526	εἶ
ὅ
62530	Ἰουδαι— ́ων
ἀπεκρι̂ ́θη
Ἰησοῦς
62537	λέγεις
ἤ
ἀλλοί
εἶπον
σοι
62543	ἐμοῦ
ἀπεκρι̂ ́θη
ὅ
62547	μήτι
62556	οἱ
62559	σέ
ἐμοῖ
62562	ἐποίησας
ἀπεκρι̂ ́θη
Ἰησοῦς
ἤ
βασίλεια
ἥ
ἐμή
62572	τοῦ
κοσμοῦ
62575	εἶ
62577	τοῦ
κοσμοῦ
62580	ἦν
ἥ
βασίλεια
ἥ
ἐμή
οἱ
62587	ἄν
οἱ
ἐμοῖ
62598	ἥ
βασίλεια
ἥ
ἐμή
62605	εἶπεν
62608	ὅ
62612	εἶ
62614	ἀπεκρι̂ ́θη
ὅ
Ἰησοῦς
62618	λέγεις
ὅτι
62623	εἰς
62627	εἰς
62630	εἰς
62634	μαρτυρήσω
62636	ἀλήθειαι
62638	ὅ
62642	ἀληθεία—ς
62646	φωνῆς
λέγει
62649	ὅ
62653	ἀληθεία—
Κάι
62663	λέγει
62666	οὐδεμίαν
62668	ἔν
62670	αἰτία—ν
62674	ὑμίν
62676	ἕνα—
ἀπολυ— ́σω
ὑμίν
ἔν
τῷ
62682	βούλεσθε
62684	ἀπολυ— ́σω
ὑμίν
62689	Ἰουδαι— ́ων
62693	λέγοντες
μῆ
62696	ἄλλα—
62699	ἦν
62701	ὅ
62703	λῃστής
62707	ὅ
62714	οἱ
62718	ἔξ
ἀκανθών
62721	αὐτοῦ
62726	πορφυ̂ροῦν
62734	ἔλεγον
62736	ὅ
62739	Ἰουδαι— ́ων
62744	Κάι
62747	ἔξω
ὅ
62751	λέγει
62753	ἴδε
ἄγω
ὑμίν
62757	ἔξω
62759	γνῶτε
ὅτι
οὐδεμίαν
αἰτία—ν
62764	ἔν
62768	ὅ
Ἰησοῦς
ἔξω
φορῶν
62777	πορφυ̂ροῦν
62780	λέγει
62782	ἴδου
ὅ
62785	ὁτέ
62789	οἱ
62792	οἱ
62795	λέγοντες
σταυρῶσον
σταυρῶσον
λέγει
62800	ὅ
62811	ἔν
62813	αἰτία—ν
ἀπεκρι̂ ́θησαν
62816	οἱ
62822	κατά
62825	ὀφείλει
62827	ὅτι
62829	θεοῦ
62831	ἐποίησεν
ὁτέ
62835	ὅ
62844	εἰς
62849	λέγει
τῷ
Ἰησοῦ
πόθεν
εἶ
62855	ὅ
62857	Ἰησοῦς
62862	λέγει
62865	ὅ
62867	ἐμοῖ
62871	οἴδα—ς
ὅτι
ἐξουσιᾶν
ἐχῶ
ἀπόλυ—σαι
σέ
62878	ἐξουσιᾶν
ἐχῶ
σταύρωσαι
σέ
ἀπεκρι̂ ́θη
Ἰησοῦς
62886	ἐξουσιᾶν
62888	ἐμοῦ
οὐδεμίαν
εἶ
62892	ἦν
62894	σοι
62896	δι— ́α—
62898	ὅ
62901	σοι
62904	ἔχει
62907	ὅ
62910	ἀπόλυ—σαι
62912	οἱ
62916	λέγοντες
ἐᾶν
62921	εἶ
62923	τοῦ
62926	ὅ
62929	ποι— ́ων
ἀντιλέγει
τῷ
62933	ὅ
62936	ἀκούσα—ς
62938	λογῶν
62941	ἔξω
62948	εἰς
62950	λεγόμενον
62955	ἦν
62958	τοῦ
62960	ὥρα—
ἦν
ὧς
ἑκτῆ
62965	λέγει
62968	ἴδε
ὅ
62971	ὑ—μῶν
62975	ἄρον
ἄρον
σταυρῶσον
62979	λέγει
62981	ὅ
62985	ὑ—μῶν
σταυρώσω
ἀπεκρι̂ ́θησαν
οἱ
62993	εἶ
62995	Καίσαρα
63013	εἰς
63015	λεγόμενον
63019	λέγεται
63024	ἐσταύρωσαν
63027	αὐτοῦ
ἄλλους
63041	ὅ
63046	τοῦ
σταύρου
ἦν
63065	Ἰουδαι— ́ων
ὅτι
63068	ἦν
ὅ
63075	ὅ
Ἰησοῦς
63078	ἦν
63083	ἔλεγον
63085	τῷ
63087	οἱ
63090	Ἰουδαι— ́ων
μῆ
63093	ὅ
63096	Ἰουδαι— ́ων
63098	ὅτι
63100	εἶπεν
63104	Ἰουδαι— ́ων
ἀπεκρι̂ ́θη
ὅ
63111	οἱ
63114	ὁτέ
ἐσταύρωσαν
63119	τα— ́
63121	αὐτοῦ
63123	ἐποιῆσαν
63125	μέρη
63131	χιτώνα—
ἦν
63134	ὅ
63140	ὑφαντός
63142	ὁλοῦ
εἶπαν
63147	μῆ
63150	ἄλλα—
63153	αὐτοῦ
63157	ἥ
γράφη
63161	τα— ́
63172	οἱ
63177	ἐποιῆσαν
63180	πα— ́ρα—
τῷ
63183	τοῦ
Ἰησοῦ
ἥ
63187	αὐτοῦ
63189	ἥ
63193	αὐτοῦ
μαριᾶ
ἥ
τοῦ
63199	μαριᾶ
ἥ
63202	Ἰησοῦς
63204	ἰ—δῶν
63213	λέγει
63215	μητρί
63217	ἰδέ
ὅ
63220	σοῦ
63222	λέγει
τῷ
63225	ἴδε
ἥ
63228	σοῦ
63233	ὥρα—ς
63235	ὅ
63238	εἰς
τα— ́
ἰδία—
63244	ὅ
Ἰησοῦς
ὅτι
ἠ— ́δη
πάντα
63252	ἥ
γράφη
λέγει
63263	τοῦ
63268	αὐτοῦ
τῷ
63271	ὁτέ
63276	ὅ
Ἰησοῦς
εἶπεν
63281	κλι— ́να—ς
63287	οἱ
63290	ἔπει
63292	ἦν
63297	τοῦ
σταύρου
τα— ́
63301	ἔν
τῷ
63304	ἦν
63307	ἥ
ἥμερα
ἐκεινοῦ
τοῦ
63316	κατεαγῶσιν
αὐτῶν
τα— ́
63324	οἱ
63327	τοῦ
63329	πρωτοῦ
κατεάξαν
τα— ́
63334	τοῦ
ἄλλου
τοῦ
63344	ὧς
63346	ἠ— ́δη
63350	κατεάξαν
αὐτοῦ
τα— ́
63358	λογχῇ
αὐτοῦ
63362	ἐνυ— ́ξε—ν
63370	ὅ
63372	μεμαρτυρήκε—ν
63375	αὐτοῦ
63377	ἥ
μαρτυρία—
63382	ὅτι
ἀληθῆ
λέγει
63393	ἥ
γράφη
63399	αὐτοῦ
63402	ἕτερα
γράφη
λέγει
63406	εἰς
63408	ἐξεκέντησαν
63420	τοῦ
Ἰησοῦ
63424	δι— ́α—
63428	Ἰουδαι— ́ων
63430	ἀ—ρῇ
63433	τοῦ
Ἰησοῦ
63437	ὅ
63445	αὐτοῦ
63450	ὅ
63456	πρῶτον
63461	ἀλοῆς
ὧς
63469	τοῦ
Ἰησοῦ
63484	ἦν
63486	ἔν
τῷ
63493	ἔν
τῷ
63497	καῖνον
ἔν
63502	ἦν
63506	δι— ́α—
63510	Ἰουδαι— ́ων
ὅτι
63513	ἦν
63524	μαριᾶ
ἥ
63528	πρῷ
σκοτία—ς
63532	εἰς
63536	βλέπει
63541	τοῦ
63549	πέτρον
63557	ὅ
Ἰησοῦς
63560	λέγει
63562	ἤρα—ν
63564	κυ— ́ριον
63566	τοῦ
63570	οἰδᾶμεν
63576	ὅ
63579	ὅ
63584	εἰς
63589	οἱ
63591	ὁμοῦ
63593	ὅ
63596	προ ̈εδρᾶμεν
ταχῖον
τοῦ
πετροῦ
63602	πρωτός
εἰς
63608	βλέπει
κειμένα—
τα— ́
63618	Σιμῶν
63624	εἰς
63628	θεωρεῖ
τα— ́
63631	κειμένα—
63636	ἦν
63640	αὐτοῦ
63645	κείμενον
ἄλλα—
63649	εἰς
ἕνα—
63656	ὅ
63659	ὅ
63661	πρωτός
εἰς
63673	γράφην
ὅτι
δεῖ
63678	νεκρῶν
63685	οἱ
μαθηταί
μαριᾶ
63691	τῷ
63693	ἔξω
κλαιοῦσα
ὧς
63697	ἔκλαιεν
63699	εἰς
63703	θεωρεῖ
63706	ἔν
λευκοῖς
63709	ἕνα—
63714	ἕνα—
63717	ποσίν
63722	τοῦ
Ἰησοῦ
63725	λέγουσιν
63731	λέγει
63733	ὅτι
ἤρα—ν
63736	κυ— ́ριον
63740	οἰδᾶ
63746	ἐστράφη
εἰς
τα— ́
ὀπισῶ
63751	θεωρεῖ
63758	ὅτι
Ἰησοῦς
63761	λέγει
63763	Ἰησοῦς
63767	τινα
63770	δοκοῦσα
ὅτι
ὅ
63775	λέγει
63777	κυ— ́ριε
εἶ
63782	εἶπε
63787	ἄγω
63789	ἀ—ρῶ
λέγει
63792	Ἰησοῦς
63794	στραφεῖσα
63796	λέγει
63801	λέγεται
63803	λέγει
63805	Ἰησοῦς
μῆ
63808	ἅπτου
63822	εἶπε
63831	ὑ—μῶν
63833	θέον
63836	θέον
ὑ—μῶν
63840	ἥ
63842	ἀγγελλοῦσα
63845	ὅτι
63848	κυ— ́ριον
63851	εἶπεν
63855	ὄψιας
63857	ἡμέρα—|
63864	θυρῶν
κεκλεισμένων
63867	ἦσαν
οἱ
μαθηταί
δι— ́α—
63874	Ἰουδαι— ́ων
63876	ὅ
Ἰησοῦς
63880	εἰς
63884	λέγει
63886	εἰρήνη
ὑμίν
63901	οἱ
μαθηταί
63905	κυ— ́ριον
εἶπεν
63909	ὅ
Ἰησοῦς
63912	εἰρήνη
ὑμίν
63915	ἀπεστάλκε—ν
63917	ὅ
63919	ἄγω
πεμπῶ
ὑ—μᾶς
63927	λέγει
63931	ἅγιον
ἄν
τίνων
63939	ἄν
τίνων
κρατῆτε
63943	θωμα— ͂ς
63949	ὅ
λεγόμενος
δίδυμος
63953	ἦν
63955	αὐτῶν
ὁτέ
63958	Ἰησοῦς
ἔλεγον
63962	οἱ
ἀλλοί
μαθηταί
63967	κυ— ́ριον
ὅ
63970	εἶπεν
63972	ἐᾶν
63974	ἰδῶ
ἔν
63978	αὐτοῦ
63982	ἥλων
63984	βαλῶ
63988	εἰς
63992	ἥλων
63994	βαλῶ
63998	εἰς
64001	αὐτοῦ
64004	πιστεύσω
Κάι
64007	ἡμέρα—ς
64010	ἦσαν
ἐσῶ
οἱ
μαθηταί
αὐτοῦ
64016	θωμα— ͂ς
64018	αὐτῶν
64020	ὅ
Ἰησοῦς
64023	θυρῶν
κεκλεισμένων
64027	εἰς
64031	εἶπεν
εἰρήνη
ὑμίν
64035	λέγει
τῷ
θῶμαι
64041	σοῦ
64044	ἰδέ
64052	σοῦ
64054	βα—λέ
εἰς
64063	ἄλλα—
64065	ἀπεκρι̂ ́θη
θωμα— ͂ς
64068	εἶπεν
64070	ὅ
κυ— ́ριος
64074	ὅ
64077	λέγει
64079	ὅ
Ἰησοῦς
ὅτι
64085	μακαριοῖ
οἱ
64091	Πόλλα—
64095	ἄλλα—
σημεῖα
ἐποίησεν
ὅ
Ἰησοῦς
ἐνώπιον
64102	μαθητῶν
ἅ
64106	γεγραμμένα—
ἔν
τῷ
64116	ὅτι
Ἰησοῦς
64119	ὅ
χριστός
ὅ
64123	τοῦ
θεοῦ
64128	ζωήν
ἐχῆτε
ἔν
τῷ
64133	αὐτοῦ
64139	Ἰησοῦς
64144	θαλασσῆς
64150	ἦσαν
ὁμοῦ
Σιμῶν
64155	θωμα— ͂ς
ὅ
λεγόμενος
δίδυμος
64161	ὅ
64163	Κανᾶ
64165	Γαλιλαία—ς
64167	οἱ
τοῦ
64171	ἀλλοί
64174	μαθητῶν
αὐτοῦ
64177	λέγει
64179	Σιμῶν
64181	ὑπάγω
64183	λέγουσιν
64189	σοι
64193	εἰς
64197	ἔν
64201	ἐπϊασᾶν
64203	πρωία—ς
64205	ἠ— ́δη
64208	Ἰησοῦς
εἰς
64215	οἱ
μαθηταί
ὅτι
Ἰησοῦς
64220	λέγει
64223	Ἰησοῦς
παιδία—
64228	ἔχετε
ἀπεκρι̂ ́θησαν
64232	ὅ
64234	εἶπεν
64236	βα— ́λετε
εἰς
τα— ́
δεξιᾶ
μέρη
τοῦ
64252	ἕλκυσαι
ι—ʼ ́σχυ—ον
64255	τοῦ
64258	ἰχθυῶν
λέγει
64261	ὅ
64266	ὅ
Ἰησοῦς
τῷ
64270	ὅ
κυ— ́ριος
64273	Σιμῶν
64276	ἀκούσα—ς
ὅτι
ὅ
κυ— ́ριος
64284	ἦν
64290	εἰς
64293	οἱ
64295	ἀλλοί
μαθηταί
τῷ
64302	ἦσαν
μακράν
64307	ἄλλα—
ὧς
64316	ἰχθυῶν
ὧς
64320	εἰς
64324	ἀνθρακιᾶν
64328	ἐπικείμενον
64331	λέγει
64333	ὅ
Ἰησοῦς
64340	ἐπϊασᾶτε
64343	Σιμῶν
64349	εἰς
64353	ἰχθυῶν
64357	τρίων
64360	ὀντῶν
64365	λέγει
64367	ὅ
Ἰησοῦς
64370	ἀ—ριστήσατε
64374	μαθητῶν
ἐξετάσαι—
64379	εἶ
64381	ὅτι
ὅ
κυ— ́ριος
64386	Ἰησοῦς
64392	διδῶσιν
64397	ὁμοίως
64399	ἠ— ́δη
64402	Ἰησοῦς
64407	νεκρῶν
ὁτέ
64411	λέγει
τῷ
64415	ὅ
Ἰησοῦς
Σιμῶν
64419	ἀγαπᾷς
64421	πλέον
64423	λέγει
64425	νᾷ
κυ— ́ριε
64428	οἴδα—ς
ὅτι
φιλῶ
σέ
λέγει
64434	βοσκέ
τα— ́
64438	λέγει
64442	Σιμῶν
64444	ἀγαπᾷς
64446	λέγει
64448	νᾷ
κυ— ́ριε
64451	οἴδα—ς
ὅτι
φιλῶ
σέ
λέγει
64458	τα— ́
64461	λέγει
64465	Σιμῶν
64467	φι— ́λεις
64470	ὅ
64472	ὅτι
εἶπεν
64477	φι— ́λεις
64480	εἶπεν
64482	κυ— ́ριε
πάντα
64485	οἴδα—ς
64488	ὅτι
φιλῶ
σέ
λέγει
64493	Ἰησοῦς
βοσκέ
τα— ́
64498	ἀ—μῆν
ἀ—μῆν
λέγω
σοι
ὁτέ
64504	νεώτερος
64506	σεαυτόν
64513	γηρα— ́σῃς
ἐκτενεῖς
64517	σοῦ
64520	ζώσει
σέ
64523	οἰσεῖ
64529	εἶπεν
64533	δοξάσει
64535	θέον
64539	λέγει
64541	α—ʼκολούθει
64543	ἐπιστραφεῖς
ὅ
64546	βλέπει
64551	ὅ
Ἰησοῦς
64556	ἀνεπεσέν
ἔν
τῷ
64563	αὐτοῦ
64565	εἶπεν
κυ— ́ριε
64569	ὅ
παραδίδους
σέ
64574	ἰ—δῶν
ὅ
64577	λέγει
τῷ
Ἰησοῦ
κυ— ́ριε
64584	λέγει
64586	ὅ
Ἰησοῦς
ἐᾶν
64592	ἑώς
64596	σέ
64599	α—ʼκολούθει
64603	ὅ
64605	εἰς
64608	ὅτι
ὅ
64615	εἶπεν
64618	ὅ
Ἰησοῦς
ὅτι
64624	ἐᾶν
64628	ἑώς
64632	σέ
64635	ὅ
64637	ὅ
μαρτυρῶν
64642	ὅ
64646	οἰδᾶμεν
ὅτι
ἀληθής
αὐτοῦ
ἥ
μαρτυρία—
64656	ἄλλα—
πολλα— ́
ἅ
ἐποίησεν
ὅ
Ἰησοῦς
64663	ἐᾶν
64666	ἕν
64669	οἶμαι
64673	τα— ́
γραφομένα—
64678	πρῶτον
64683	ὦ
64687	ὅ
Ἰησοῦς
64695	ἡμέρα—ς
64699	δι— ́α—
64703	ἐξελέξατο
64714	ἔν
64716	τεκμηριοῖς
64718	ἡμερῶν
64723	λέγων
τα— ́
64727	βασιλεία—ς
τοῦ
θεοῦ
64731	συνα—λιζόμενος
64738	ἄλλα—
64742	τοῦ
64747	ὅτι
64754	ἔν
64757	ἁγιῷ
64762	ἡμέρα—ς
οἱ
64769	λέγοντες
κυ— ́ριε
εἶ
ἔν
τῷ
64778	βασιλεία—ν
τῷ
64781	εἶπεν
64785	ὑ—μῶν
64788	χρόνους
ἤ
καιροῦς
64792	ὅ
64795	ἔν
64797	ἰδιᾷ
ἐξουσιᾷ
ἄλλα—
64803	τοῦ
64807	ὑ—μᾶς
64809	ἔσεσθε
64812	ἔν
64816	ἔν
πα— ́σῃ
64823	ἑώς
ἐσχατοῦ
64831	αὐτῶν
64840	αὐτῶν
64842	ὧς
64844	ἦσαν
εἰς
64849	αὐτοῦ
64851	ἰδοῦ
64856	ἔν
64859	οἵ
64861	εἶπαν
64867	εἰς
64871	ὅ
Ἰησοῦς
ὅ
64876	ὑ—μῶν
εἰς
64884	ἐθεα— ́σασθε
64887	εἰς
64891	ὑπέστρεψαν
εἰς
64896	τοῦ
64904	ἔχον
64907	ὁτέ
64909	εἰς
64911	ὑπερῷον
64913	οὗ
ἦσαν
64924	Ἀνδρέα—ς
64927	θωμα— ͂ς
64934	Σιμῶν
ὅ
ζηλωτῆς
64942	ἦσαν
προσκαρτεροῦντες
64946	προσευχῇ
64952	μητρί
τοῦ
Ἰησοῦ
64959	αὐτοῦ
Κάι
ἔν
64965	ἀνάστα—ς
64967	ἔν
64971	εἶπεν
ἦν
64981	εἰκόσι
64984	ἔδει
64987	γράφην
64989	προ ̈εῖπεν
64993	ἅγιον
δι— ́α—
64998	Ἴουδα
τοῦ
65001	ὁδηγοῦ
65005	ὅτι
65007	ἦν
ἔν
ἡμίν
65015	διακονια— ͂ς
65021	χώριον
65023	μίσθου
65027	πρηνῆς
65029	ἐλα— ́κησεν
65033	πάντα
τα— ́
65036	αὐτοῦ
65040	πᾶσι
65042	κατοικοῦσιν
65047	χώριον
65050	ἰδιᾷ
65052	αὐτῶν
65056	χώριον
65060	ἔν
65064	ἥ
65066	αὐτοῦ
ἐρῆμος
65071	ὅ
κατοικῶν
ἔν
65077	ἐπισκόπην
αὐτοῦ
65081	δεῖ
65085	ἡμίν
ἀνδρῶν
ἔν
65095	ἡμα— ́ς
ὅ
κυ— ́ριος
Ἰησοῦς
65101	τοῦ
65104	ἑώς
65106	ἡμέρα—ς
65110	ἡμῶν
65114	αὐτοῦ
65116	ἡμίν
65118	ἕνα—
65120	Κάι
65125	καλούμενον
65131	Μαθθιᾶν
65134	εἶπαν
65136	κυ— ́ριε
καρδιογνῶστα
65139	ἀναδεῖξον
65141	ἐξελέξω
65146	ἕνα—
65151	διακονια— ͂ς
65154	ἀποστολῆς
65160	εἰς
65164	ἴδιον
65167	κλήρους
65170	ἐπέσεν
ὅ
65174	Μαθθιᾶν
65181	Κάι
ἔν
τῷ
65186	ἡμέρα—ν
65189	ἦσαν
65191	ὁμοῦ
65199	τοῦ
οὐράνου
65208	ὅλον
65211	οὗ
ἦσαν
65217	διαμεριζομένα—|
γλώσσα—|
65224	ἕνα—
65226	αὐτῶν
65236	γλωσσαῖς
65243	ἦσαν
65245	εἰς
65261	φωνῆς
65268	ὅτι
65273	ἰδιᾷ
65276	αὐτῶν
ἐξι—στᾶντο
65281	λέγοντες
65283	ἰδοῦ
65286	εἰσιν
οἱ
65291	πῶς
65293	ἀκούομεν
65296	ἰδιᾷ
65298	ἡμῶν
ἔν
ᾗ
65302	παρθοῖ
65308	οἱ
65311	μεσοποταμία—ν
65315	Καππαδοκία—ν
65319	Ἀσία—ν
Φρυγία—ν
65323	Παμφυλία—ν
65326	τα— ́
μέρη
65331	κατά
65334	οἱ
65336	Ῥωμαῖοι
65344	ἀκούομεν
65346	αὐτῶν
65349	γλωσσαῖς
τα— ́
μεγαλει— ́α—
τοῦ
θεοῦ
ἐξι—στᾶντο
65362	λέγοντες
65370	ἔλεγον
ὅτι
65374	εἰσιν
65377	ὅ
65385	αὐτοῦ
65392	οἱ
65397	ὑμίν
65401	ἐνωτίσασθε
τα— ́
65407	ὧς
65409	ὑπολαμβάνετε
65411	μεθυ— ́ουσιν
65414	ὥρα—
τρίτη
65417	ἡμέρα—ς
ἄλλα—
65423	δι— ́α—
τοῦ
65427	Κάι
65429	ἔν
65431	ἐσχατᾷς
65433	λέγει
ὅ
65436	ἐκχεῶ
65438	τοῦ
65442	πάσαν
σαρκᾶ
65445	προφητευσοῦσιν
οἱ
υἱοί
ὑ—μῶν
65450	αἵ
65452	ὑ—μῶν
65454	οἱ
65456	ὑ—μῶν
65460	οἱ
65462	ὑ—μῶν
ἐνυπνίοις
65468	δουλοῦς
65473	δούλα—ς
65475	ἔν
65479	ἐκχεῶ
65481	τοῦ
65485	προφητευσοῦσιν
65489	ἔν
τῷ
65492	ἄνω
65494	σημεῖα
65498	κάτω
65504	καπνοῦ
ὅ
65507	μεταστραφήσεται
εἰς
65511	ἥ
65513	εἰς
65517	ἡμέρα—ν
κυ—ρίου
65522	ἐπιφάνη
65527	ἐᾶν
65531	κυ—ρίου
65535	ἀκούσατε
65537	λόγους
65541	Ναζωραῖον
ἀνδρᾶ
65545	τοῦ
θεοῦ
εἰς
ὑ—μᾶς
65553	σημειοῖς
65555	ἐποίησεν
65557	αὐτοῦ
ὅ
65560	ἔν
65562	ὑ—μῶν
65565	οἰδᾶτε
65569	βουλῆι
65571	προγνώσει
τοῦ
θεοῦ
ἔκδοτον
δι— ́α—
65577	ἀνομῶν
προσπήξαντες
ἀνείλατε
65581	ὅ
65587	τοῦ
θανατοῦ
65591	ἦν
δυνατόν
65596	αὐτοῦ
65599	λέγει
εἰς
65602	προ ̈ορώμην
65604	κυ— ́ριον
ἐνώπιον
65607	δι— ́α—
65609	ὅτι
65611	δεξιῶν
65617	δι— ́α—
65621	ἥ
καρδία—
65625	ἥ
γλώσσα—
65631	ἥ
65634	κατασκηνώσει
65637	ὅτι
65641	ψύχην
65643	εἰς
ἁίδην
οὐδέ
65648	ὅσιον
σοῦ
65651	διαφθορᾶν
65654	ὁδοῦς
65656	πληρωσεῖς
65660	τοῦ
προσωποῦ
σοῦ
65670	ὑ—μᾶς
65672	τοῦ
65675	ὅτι
65682	μνῆμα
αὐτοῦ
65685	ἔν
ἡμίν
65689	ἡμέρα—ς
65693	ὑπαρχῶν
65696	ὅτι
65700	ὅ
65703	καρποῦ
65706	αὐτοῦ
65711	αὐτοῦ
65717	τοῦ
χριστοῦ
ὅτι
65722	εἰς
ἁίδην
65725	ἥ
65727	αὐτοῦ
65729	διαφθορᾶν
65734	ὅ
65736	οὗ
65742	δεξιᾷ
65744	τοῦ
θεοῦ
65750	τοῦ
65752	τοῦ
65755	πα— ́ρα—
τοῦ
65758	ἐξέχεεν
65763	βλέπετε
65765	ἀκούετε
65770	εἰς
65772	οὐρανοῦς
λέγει
65776	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
65783	δεξιῶν
65785	ἑώς
ἄν
θῶ
65790	σοῦ
65793	ποδῶν
σοῦ
65799	οἶκος
65801	ὅτι
65803	κυ— ́ριον
65806	χριστόν
ἐποίησεν
ὅ
65818	κατενύγησαν
65820	καρδιᾶν
εἶπον
65825	πέτρον
65838	μετανοήσατε
65842	ὑ—μῶν
65844	τῷ
65846	Ἰησοῦ
χριστοῦ
εἰς
65851	ἁμαρτίων
ὑ—μῶν
65856	δωρεάν
τοῦ
65860	ὑμίν
65863	ἥ
65867	τεκνοῖς
ὑ—μῶν
65872	εἰς
μακράν
65875	ἄν
65877	κυ— ́ριος
ὅ
65880	ἡμῶν
65883	λογοῖς
65889	λέγων
65895	σκολια— ́ς
65897	οἱ
65903	αὐτοῦ
65907	ἔν
65909	ἡμέρα—|
65911	ψυ—χαί
65914	ἦσαν
65916	προσκαρτεροῦντες
65925	κλάσει
τοῦ
ἀρτοῦ
65933	πα— ́σῃ
ψυ— ́χῃ
65936	πολλα— ́
65940	σημεῖα
δι— ́α—
65947	οἱ
65954	κοινα— ́
65956	τα— ́
65960	ὑπάρξεις
ἐπίπρα—σκον
65964	αὐτα— ́
65967	ἄν
65972	ἡμέρα—ν
65974	προσκαρτεροῦντες
65976	ἔν
τῷ
ἱερῷ
65985	τρόφης
ἔν
ἀγαλλια— ́σει
65990	καρδια— ͂ς
65993	θέον
65996	χάριν
65998	ὅλον
66001	ὅ
66003	κυ— ́ριος
66008	ἡμέρα—ν
66017	εἰς
66019	ἱερόν
66022	ὥρα—ν
66034	αὐτοῦ
ὑπαρχῶν
66040	ἡμέρα—ν
66043	θυρᾶν
τοῦ
ἱεροῦ
66047	λεγομένην
66049	τοῦ
66052	πα— ́ρα—
66054	εἰσπορευομένων
εἰς
66057	ἱερόν
66059	ἰ—δῶν
πέτρον
66065	εἰς
66067	ἱερόν
66071	ἀτένισας
66074	εἰς
66077	τῷ
66079	εἶπεν
66081	εἰς
ἡμα— ́ς
ὅ
66087	προσδοκῶν
66090	αὐτῶν
66092	εἶπεν
66097	χρυ—σίον
66103	ἐχῶ
66105	σοι
διδῶμι
ἔν
τῷ
66110	Ἰησοῦ
χριστοῦ
τοῦ
66114	περιπάτει
66116	πια— ́σα—ς
66119	δεξια— ́ς
66121	ἤγειρεν
66126	αἵ
βάσεις
αὐτοῦ
66130	τα— ́
66141	εἰς
66143	ἱερόν
περιπατῶν
66148	αἰνῶν
66150	θέον
66154	ὅ
66157	περιπατοῦντα
66161	θέον
66165	ὅτι
66167	ἦν
ὅ
66176	πύλῃ
τοῦ
ἱεροῦ
66185	τῷ
66190	αὐτοῦ
66192	πέτρον
66196	συνεδρᾶμεν
66198	ὅ
66208	ἐκθαμβοί
ἰ—δῶν
66211	ὅ
66220	θαυμάζετε
66223	ἤ
ἡμίν
66226	ἀτενίζετε
ὧς
ἰδιᾷ
δυνάμει
ἤ
εὐσεβεῖαι
66233	τοῦ
66236	ὅ
66243	ὅ
66247	ἡμῶν
66251	αὐτοῦ
66259	κατά
66263	ἐκεινοῦ
ἀπολυ— ́ειν
66268	ἅγιον
66270	δίκαιον
66274	ἀνδρᾶ
66277	ὑμίν
66283	ἀπεκτείνατε
66285	ὅ
66287	ἤγειρεν
66289	νεκρῶν
οὗ
66297	πίστει
τοῦ
66300	αὐτοῦ
66303	θεωρεῖτε
66305	οἰδᾶτε
66309	αὐτοῦ
66311	ἥ
66313	ἥ
66315	αὐτοῦ
66323	ὑ—μῶν
66327	οἰδᾶ
ὅτι
κατά
ἀγνοιᾶν
66334	οἱ
66336	ὑ—μῶν
ὅ
66340	ἅ
66342	δι— ́α—
66346	προφήτων
66349	χριστόν
αὐτοῦ
66353	μετανοήσατε
66360	ὑ—μῶν
66364	ἄν
66366	καιροί
66369	προσωποῦ
τοῦ
κυ—ρίου
66376	ὑμίν
χριστόν
66380	δεῖ
66385	χρονῶν
66390	ὅ
66392	δι— ́α—
66395	ἁ—γίων
66398	αὐτοῦ
προφήτων
Μωυσῆς
66402	εἶπεν
ὅτι
66405	ὑμίν
ἀναστήσει
κυ— ́ριος
ὅ
66413	ὑ—μῶν
ὧς
66416	αὐτοῦ
66418	κατά
πάντα
ὅσα—
ἄν
λαλήσῃ
66424	ὑ—μᾶς
66427	πάσα—
ψυ— ́χη
66430	ἐᾶν
66432	ἀκούσῃ
τοῦ
66435	ἐκεινοῦ
66438	τοῦ
66443	οἱ
προφῆται
66449	καθεξῆς
66455	ἡμέρα—ς
66458	ἔστε
οἱ
υἱοί
66462	προφήτων
66467	ὅ
66473	ὑ—μῶν
λέγων
66477	Κάι
ἔν
τῷ
66481	σοῦ
66483	πάσαι
αἵ
πατριαί
66488	ὑμίν
πρῶτον
66491	ὅ
66495	αὐτοῦ
66499	ὑ—μᾶς
ἔν
τῷ
66507	ὑ—μῶν
66510	αὐτῶν
66516	οἱ
66519	ὅ
66521	τοῦ
ἱεροῦ
66524	οἱ
66526	διαπονούμενοι
δι— ́α—
66535	ἔν
τῷ
Ἰησοῦ
66539	ἀναστᾶσιν
66542	νεκρῶν
66550	εἰς
τηρῆσιν
εἰς
66555	ἦν
66557	ἑσπέρα—
ἠ— ́δη
66570	ἀνδρῶν
ὧς
66580	αὐτῶν
66589	ἔν
66592	ἀννα— ͂ς
ὅ
ἀρχιερεῦς
66603	ἦσαν
66610	ἔν
τῷ
66614	ἔν
ποι— ́α—|
δυνάμει
ἤ
ἔν
66621	ἐποιήσατε
66629	εἶπεν
66633	τοῦ
66637	εἶ
66640	ἀνακρι—νόμεθα
66643	ἀνθρωποῦ
ἀσθενοῦς
ἔν
66652	ὑμίν
66655	τῷ
66658	ὅτι
ἔν
τῷ
66662	Ἰησοῦ
χριστοῦ
τοῦ
66670	ὅ
66672	ἤγειρεν
66674	νεκρῶν
ἔν
66678	παρέστηκεν
ἐνώπιον
ὑ—μῶν
ὑγιῆς
66684	ὅ
66686	ὅ
66689	ὑ—μῶν
66691	οἰκοδομῶν
ὅ
66694	εἰς
66696	γωνια— ͂ς
66700	ἔν
ἀλλῷ
66703	ἥ
σωτηρία—
οὐδέ
66715	ἔν
66717	ἔν
66719	δεῖ
66721	ἡμα— ́ς
66725	τοῦ
πετροῦ
66732	ὅτι
ἀνθρωποί
66735	εἰσιν
66737	ι—ʼδίωται
66742	ὅτι
66744	τῷ
Ἰησοῦ
ἦσαν
66762	ἔξω
τοῦ
66769	λέγοντες
66775	ὅτι
66780	γεγόνε—ν
66782	αὐτῶν
66785	κατοικοῦσιν
66787	φανερόν
66796	πλεῖον
66798	εἰς
66801	ἀπειλησώμεθα
66806	τῷ
66815	καθολοῦ
66821	τῷ
66823	τοῦ
Ἰησοῦ
ὅ
66831	εἶπον
66834	εἶ
δίκαιον
66837	ἐνώπιον
τοῦ
θεοῦ
ὑ—μῶν
66843	ἤ
τοῦ
θεοῦ
66851	ἅ
66857	οἱ
66859	προσαπειλησάμενοι
ἀπέλυ—σαν
66865	πῶς
66868	δι— ́α—
66871	ὅτι
66875	θέον
66877	τῷ
66879	ἐτῶν
66881	ἦν
πλειονῶν
66884	ὅ
66902	ὅσα—
66905	οἱ
66908	οἱ
66910	εἶπαν
οἱ
66915	ἤρα—ν
66919	θέον
66921	εἶπαν
δεσπότα—
66924	ὅ
66935	πάντα
τα— ́
ἔν
66939	ὅ
τοῦ
66942	ἡμῶν
δι— ́α—
66949	σοῦ
66956	λάοι—
66958	κενα— ́
66960	οἱ
βασιλεῖς
66965	οἱ
66967	συνήχθησαν
66971	κατά
τοῦ
κυ—ρίου
66975	κατά
τοῦ
χριστοῦ
αὐτοῦ
συνήχθησαν
66982	ἀληθεία—ς
ἔν
66985	πόλει
66991	σοῦ
66998	πόντιος
67003	λάοις
67005	ποίησαι
ὅσα—
ἥ
67009	σοῦ
67011	ἥ
βουλή
προ ̈ωρίσε—ν
67016	τα— ́
67018	κυ— ́ριε
67022	ἄπειλας
αὐτῶν
67027	δουλοῖς
σοῦ
67035	σοῦ
ἔν
τῷ
67041	σέ
εἰς
ἰᾶσιν
67045	σημεῖα
67049	δι— ́α—
τοῦ
67052	τοῦ
67055	σοῦ
Ἰησοῦ
67059	αὐτῶν
67061	ὅ
67063	ἔν
67065	ἦσαν
67070	τοῦ
67077	τοῦ
θεοῦ
67081	τοῦ
67086	ἦν
καρδία—
67089	ψυ— ́χη
67092	οὐδέ
67098	ἔλεγεν
ἴδιον
67102	ἦν
67104	πάντα
κοινα— ́
67107	δυνάμει
67109	ἀπεδίδουν
67111	μαρτυρίον
οἱ
67114	τοῦ
κυ—ρίου
Ἰησοῦ
67122	ἦν
67126	οὐδέ
67128	ἐνδεῆς
67130	ἦν
ἔν
67136	χωριῶν
ἤ
οἰκίων
67143	τι—μα— ́ς
67148	πα— ́ρα—
67157	ἄν
67163	ὅ
67171	μεθερμηνευόμενον
67176	τῷ
γένει
67180	ἀγροῦ
67184	χρῆμα
67195	ἀνανια— ͂ς
67201	αὐτοῦ
67208	τι— ́μης
67217	πα— ́ρα—
67223	εἶπεν
67225	ὅ
67227	Ἀνανία—
δι— ́α—
67231	ὅ
Σατανᾶς
67234	καρδιᾶν
σοῦ
67237	σέ
67241	ἅγιον
67246	τι— ́μης
τοῦ
67250	μένον
σοι
67254	πρα—θέν
ἔν
67257	σῇ
ἐξουσιᾷ
ὑπῆρχεν
67261	ὅτι
ἐθοῦ
ἔν
67265	καρδιᾷ
σοῦ
67273	ἄλλα—
τῷ
θέῳ
ἀκουῶν
67278	ὅ
ἀνανια— ͂ς
67281	λόγους
67295	οἱ
νεώτεροι
συνέστειλαν
67304	ὧς
ὡρῶν
τρίων
67309	ἥ
67311	αὐτοῦ
67317	ἀπεκρι̂ ́θη
67322	εἶπε
67324	εἶ
67327	χώριον
67329	ἥ
67331	εἶπεν
νᾷ
67334	ὅ
67340	ὅτι
67342	ὑμίν
πειρᾶσαι
67346	κυ—ρίου
ἰδοῦ
οἱ
67353	ἀνδρᾶ
σοῦ
67357	θυρᾷ
67359	ἐξοίσουσιν
σέ
ἐπέσεν
67367	αὐτοῦ
67372	οἱ
67374	εὗρον
67382	ἀνδρᾶ
67384	Κάι
67389	ὁλῆν
67391	ἐκκλησιᾶν
67398	Δία
67401	χειρῶν
67405	σημεῖα
67408	πολλα— ́
ἔν
τῷ
67413	ἦσαν
67416	ἔν
67422	λοιπῶν
67430	ὅ
67436	τῷ
κυ—ρίῳ
πλη— ́θη
ἀνδρῶν
67442	γυναικῶν
67445	εἰς
67447	πλατεια— ͂ς
67450	ἀσθένεις
67459	πετροῦ
67461	ἥ
σκιά
ἐπισκια—σῇ
67465	αὐτῶν
67473	πόλεω̂ν
67476	ἀσθένεις
67480	πνευματῶν
67485	ἀνάστα—ς
67487	ὅ
ἀρχιερεῦς
67491	οἱ
67494	ἥ
οὖσα
67500	ζηλοῦ
67511	ἔν
τηρήσει
δημοσίᾳ
67516	κυ—ρίου
δι— ́α—
67521	θυρα— ͂ς
67523	φυλακῆς
67527	εἶπεν
πορεύεσθε
67531	λαλεῖτε
ἔν
τῷ
ἱερῷ
τῷ
67537	πάντα
τα— ́
67541	ζωῆς
67549	εἰς
67551	ἱερόν
67556	ὅ
ἀρχιερεῦς
67559	οἱ
67566	πάσαν
67568	γερουσιᾶν
67570	υἱῶν
67573	ἀπέστειλαν
εἰς
67579	οἱ
67584	εὗρον
67586	ἔν
67592	λέγοντες
ὅτι
67596	εὕρομεν
κεκλεισμένον
ἔν
πα— ́σῃ
67603	φυλακα— ́ς
67607	θυρῶν
67610	ἐσῶ
67612	εὕρομεν
ὧς
67617	λόγους
67622	τοῦ
ἱεροῦ
67625	οἱ
67629	αὐτῶν
67631	ἄν
67639	ὅτι
ἴδου
οἱ
67644	ἔθεσθε
ἔν
67648	εἰσιν
ἔν
τῷ
ἱερῷ
67659	ὅ
67668	βια— ͂ς
67679	ἔν
τῷ
συνεδριῷ
67685	ὅ
ἀρχιερεῦς
λέγων
67690	ὑμίν
67694	τῷ
67698	ἰδοῦ
67704	ὑ—μῶν
67706	βούλεσθε
67709	ἡμα— ́ς
67712	τοῦ
ἀνθρωποῦ
67715	ἀποκρι̂θείς
67719	οἱ
67721	εἶπαν
67723	δεῖ
θέῳ
67726	ἤ
67728	ὅ
67732	ἡμῶν
ἤγειρεν
67738	κρεμάσαντες
67740	ξύλου
67742	ὅ
67747	υ—ʽψώσε—ν
67749	δεξιᾷ
αὐτοῦ
τοῦ
67753	μετανοιᾶν
τῷ
67758	ἁμαρτίων
67770	ἅγιον
67773	ὅ
67778	οἱ
67786	ἀνάστα—ς
67789	ἔν
τῷ
συνεδριῷ
67798	τῷ
67801	ἔξω
67804	ἀνθρωποῦς
ποίησαι
εἶπεν
67812	προσέχετε
67819	μέλλετε
67825	ἡμερῶν
ἀνέστη
67828	λέγων
67830	τινα
67833	προσεκλίθη
ἀνδρῶν
67836	ὧς
67848	εἰς
67852	ἀνέστη
67854	ὅ
67856	ἔν
67860	ἀπογραφῆς
67864	ὀπισῶ
αὐτοῦ
67875	τα— ́
67877	λέγω
ὑμίν
ἀπόστητε
67885	ἄφετε
67887	ὅτι
ἐᾶν
67890	ἔξ
67892	ἥ
βουλή
67895	ἤ
67897	ἔργον
67900	εἶ
67903	θεοῦ
67907	κατάλυσαι
67910	ποτε
67912	θεομαχοῖ
67914	ἐπεισθῆσαν
67926	τῷ
67928	τοῦ
Ἰησοῦ
67931	ἀπέλυ—σαν
οἱ
67938	προσωποῦ
τοῦ
67941	ὅτι
67944	τοῦ
67947	πάσαν
67949	ἡμέρα—ν
ἔν
τῷ
ἱερῷ
67957	ἐπαύοντο
67962	χριστόν
67964	ἔν
67971	μαθητῶν
67979	ὅτι
67981	ἔν
67983	διακονιᾷ
67986	αἵ
χήρα—|
αὐτῶν
67991	οἱ
67996	μαθητῶν
εἶπαν
68001	ἡμα— ́ς
68005	τοῦ
θεοῦ
δια—κονεῖν
68012	ἀνδρα— ͂ς
ἔξ
ὑ—μῶν
68030	προσευχῇ
68033	διακονιᾷ
τοῦ
λογοῦ
προσκαρτερήσομεν
68039	ὅ
68041	ἐνώπιον
68043	τοῦ
68046	ἐξελέξαντο
68048	ἀνδρᾶ
πλήρη
68055	φίλιππον
68070	ἐνώπιον
68079	Κάι
ὅ
68082	τοῦ
θεοῦ
68087	ὅ
68090	μαθητῶν
ἔν
68093	σφοδρα— ́
68098	ἱερέων
68101	πίστει
68104	πλήρης
68108	ἐποιεῖ
68111	σημεῖα
μεγάλα—
ἔν
τῷ
68118	τίνες
68122	συναγωγῆς
68124	λεγομένης
68129	Ἀλεξανδρέω̂ν
68133	Κιλικία—ς
68135	Ἀ—σία—ς
68137	τῷ
68141	ι—ʼ ́σχυ—ον
68146	τῷ
68152	ἀνδρα— ͂ς
λέγοντας
ὅτι
68156	αὐτοῦ
68160	εἰς
68164	θέον
68176	ἐπιστᾶντες
68181	εἰς
68187	ψευ— ́δεις
λέγοντας
ὅ
68194	λαλῶν
68196	κατά
τοῦ
68199	τοῦ
68202	τοῦ
68206	αὐτοῦ
λέγοντος
ὅτι
Ἰησοῦς
ὅ
68213	καταλύσει
68218	ἀλλάξει
τα— ́
ἔθη
ἅ
68223	ἡμίν
Μωυσῆς
68227	εἰς
68230	οἱ
68232	ἔν
τῷ
συνεδριῷ
68238	αὐτοῦ
68242	εἶπεν
68244	ὅ
ἀρχιερεῦς
εἶ
68249	ἔχει
ὅ
68257	ἀκούσατε
ὅ
68261	δοξῆς
68263	τῷ
68265	ἡμῶν
68268	ἔν
68270	μεσοποταμία—|
68272	ἤ
κατοικήσαι—
68275	ἔν
68278	εἶπεν
68281	ἔξελθε
68285	σοῦ
68288	συγγενεία—ς
σοῦ
68292	εἰς
68296	ἄν
σοι
δείξω
68303	χαλδαιῶν
68305	ἔν
68313	αὐτοῦ
68316	εἰς
68320	εἰς
68324	κατοικεῖτε
68330	ἔν
68332	οὐδέ
68339	εἰς
68343	τῷ
68345	αὐτοῦ
68351	τέκνου
68355	ὅ
68357	ὅτι
68361	αὐτοῦ
68363	ἔν
68365	ἀλλοτριᾷ
68367	δουλώσουσιν
68370	κακώσουσιν
ἔτη
τετρακοσία—
68377	ἐᾶν
δουλεύσουσιν
κρι̂νῶ
68381	ὅ
68383	εἶπεν
68389	λατρεύσουσιν
68391	ἔν
τῷ
68399	περιτόμης
68409	ἡμέρα—|
68421	Κάι
οἱ
68428	εἰς
68431	ἦν
ὅ
68435	αὐτοῦ
68443	αὐτοῦ
68447	χάριν
68450	ἐνάντι—ον
68452	βασιλέως
68461	ὅλον
68464	αὐτοῦ
68469	ὁλῆν
68481	οἱ
68483	ἡμῶν
ἀκούσα—ς
68487	ὄντα
68489	εἰς
68494	ἡμῶν
πρῶτον
68497	ἔν
τῷ
68504	αὐτοῦ
68506	φανερόν
68508	τῷ
68520	αὐτοῦ
68522	πάσαν
68524	συγγενειᾶν
ἔν
68532	εἰς
68538	οἱ
68540	ἡμῶν
68543	εἰς
68547	ἔν
τῷ
68551	ὠνήσατο
68553	τι— ́μης
68555	πα— ́ρα—
68557	υἱῶν
68559	ἔν
68564	ὅ
68570	ὅ
68572	τῷ
68575	ὅ
68579	ἔν
68582	οὗ
ἀνέστη
68594	κατασοφισάμενος
68597	ἡμῶν
68601	τοῦ
68603	τα— ́
68605	ἐκθέτα
αὐτῶν
εἰς
68611	ἔν
68615	Μωυσῆς
68617	ἦν
68619	τῷ
θέῳ
68623	μῆνας
τρεῖς
ἔν
τῷ
68628	τοῦ
68632	αὐτοῦ
68635	ἥ
68642	εἰς
68646	Μωυσῆς
πα— ́σῃ
68649	Αἰγυπτιῶν
ἦν
68653	ἔν
λογοῖς
68657	αὐτοῦ
ὧς
68667	καρδιᾶν
αὐτοῦ
68672	αὐτοῦ
68674	υἱοῦς
68677	ἰ—δῶν
τινα
68682	ἐποίησεν
ἐκδίκησιν
τῷ
καταπονουμένῳ
68694	ὅτι
ὅ
68697	δι— ́α—
68699	αὐτοῦ
διδῶσιν
68703	οἱ
68709	ἐπιούσῃ
ἡμέρα—|
68717	εἰς
68722	ἔστε
68725	ἀδικεῖτε
68727	ὅ
68731	πλήσιον
68736	σέ
68738	ἄρχοντα
68742	ἡμῶν
68750	ἄνειλες
ἐχθές
68754	ἐφυγέν
68756	Μωυσῆς
ἔν
τῷ
68763	παροικός
ἔν
68767	οὗ
68769	υἱοῦς
68771	Κάι
68773	ἐτῶν
68777	ἔν
68779	ἐρημῷ
τοῦ
68782	σίνα—
68784	ἔν
68787	βάτου
ὅ
68790	Μωυσῆς
ἰ—δῶν
68797	αὐτοῦ
κατανοήσαι—
68800	φωνή
κυ—ρίου
68803	ὅ
68807	σοῦ
ὅ
68818	Μωυσῆς
68821	κατανοήσαι—
εἶπεν
68825	ὅ
κυ— ́ριος
λῦσον
68831	ποδῶν
σοῦ
ὅ
68840	ἅγια
68842	ἰ—δῶν
68845	κακῶσιν
τοῦ
68849	τοῦ
ἔν
68853	τοῦ
68855	αὐτοῦ
68865	σέ
εἰς
68875	σέ
68877	ἄρχοντα
68881	ὅ
68884	ἄρχοντα
68886	λυτρωτήν
ἀπεστάλκε—ν
68891	τοῦ
68894	ἔν
68896	βάτῳ
68903	σημεῖα
ἔν
68908	ἔν
Ἐρυθρᾷ
68912	ἔν
68914	ἐρημῷ
ἔτη
68919	ὅ
Μωυσῆς
ὅ
εἶπας
68924	υἱοῖς
68927	ὑμίν
ἀναστήσει
ὅ
68934	ὑ—μῶν
ὧς
68939	ὅ
68941	ἔν
68943	ἐκκλησία—|
ἔν
68946	ἐρημῷ
68948	τοῦ
68950	τοῦ
68953	ἔν
τῷ
ὄρεϊ
σίνα—
68960	ἡμῶν
68963	λογία—
68966	ὑμίν
68972	οἱ
68974	ἡμῶν
ἄλλα—
68978	ἐστράφησαν
ἔν
68981	καρδιᾷς
αὐτῶν
εἰς
68986	τῷ
68988	ποιῆσον
ἡμίν
68991	οἵ
68993	ἡμῶν
ὅ
68996	Μωυσῆς
69000	ἡμα— ́ς
69005	οἰδᾶμεν
69011	ἔν
69017	θυσιᾶν
τῷ
69022	ἔν
69026	χειρῶν
αὐτῶν
ἔστρεψεν
69030	ὅ
69037	στρατιᾷ
τοῦ
οὐράνου
69042	ἔν
69045	προφήτων
μῆ
σφαγία—
69049	θυσία—ς
69052	ἔτη
69054	ἔν
69056	ἐρημῷ
οἶκος
69062	σκηνῆν
τοῦ
69068	τοῦ
θεοῦ
69072	τύπους
69074	ἐποιήσατε
προσκυνεῖν
69078	μετοικίω
ὑ—μᾶς
69082	ἤ
σκήνη
τοῦ
69086	ἦν
69089	ἡμῶν
ἔν
69092	ἐρημῷ
69095	ὅ
λαλῶν
τῷ
69099	ποίησαι
69101	κατά
69110	οἱ
69112	ἡμῶν
69114	Ἰησοῦ
ἔν
69117	κατασχέσει
69121	ἐξώσε—ν
ὅ
69125	προσωποῦ
69128	ἡμῶν
ἑώς
69131	ἡμερῶν
69134	εὗρεν
χάριν
ἐνώπιον
τοῦ
θεοῦ
69143	τῷ
69153	ὅ
69155	ἔν
69157	κατοίκει
69159	ὅ
69161	λέγει
ὅ
69166	ἥ
69171	ποδῶν
69173	ποίον
69177	λέγει
κυ— ́ριος
ἤ
69186	ἥ
69189	ἐποίησεν
69191	πάντα
69195	καρδιᾷς
69198	ὦσιν
69201	τῷ
69203	τῷ
ἁγιῷ
ἀντιπι— ́πτετε
ὧς
οἱ
69209	ὑ—μῶν
69212	τινα
69214	προφήτων
69217	οἱ
69219	ὑ—μῶν
69221	ἀπέκτειναν
69227	τοῦ
δικαίου
οὗ
69234	φονεῖς
69240	εἰς
69242	ἀγγελῶν
69251	καρδιᾷς
αὐτῶν
69256	ὀδόντας
69259	ὑπαρχῶν
69261	πλήρης
69264	ἀτένισας
εἰς
69269	δοξᾶν
θεοῦ
69275	δεξιῶν
τοῦ
θεοῦ
69279	εἶπεν
ἴδου
θεωρῶ
69283	οὐρανοῦς
69288	τοῦ
ἀνθρωποῦ
69291	δεξιῶν
69293	τοῦ
θεοῦ
69297	φωνῇ
69300	τα— ́
69302	αὐτῶν
69304	ὥρμησαν
69310	ἔξω
69315	οἱ
69318	τα— ́
69320	αὐτῶν
πα— ́ρα—
69326	σαυλοῦ
69331	ἐπικαλούμενον
69333	λέγοντα
κυ— ́ριε
Ἰησοῦ
δέξαι—
69340	θείς
69342	τα— ́
69344	ἔκραξεν
φωνῇ
69347	κυ— ́ριε
69360	ἦν
69363	ἀναιρέσει
αὐτοῦ
69367	ἔν
69370	ἡμέρα—|
69375	ἐκκλησιᾶν
69377	ἔν
69381	διεσπαρῆσαν
κατά
69384	χωρα— ͂ς
69399	ἐποιῆσαν
69408	ἐκκλησιᾶν
κατά
69413	σύρων
69415	ἀνδρα— ͂ς
69419	εἰς
69421	οἱ
69432	εἰς
69440	χριστόν
69443	οἱ
69446	λεγομένοις
69448	τοῦ
φιλιπποῦ
69451	ἔν
τῷ
69457	τα— ́
σημεῖα
ἅ
ἐποιεῖ
69467	βοῶντα
φωνῇ
69475	χωλοί
69481	ἔν
69483	πόλει
69489	Σιμῶν
προ ̈υπῆρχεν
ἔν
69493	πόλει
69501	λέγων
69503	τινα
69511	ἑώς
69513	λέγοντες
69516	ἥ
69518	τοῦ
θεοῦ
ἥ
69522	μεγάλη
69526	δι— ́α—
69534	ὁτέ
69537	τῷ
69542	βασιλεία—ς
τοῦ
θεοῦ
69546	τοῦ
69548	Ἰησοῦ
χριστοῦ
69555	ὅ
69557	Σιμῶν
69563	ἦν
προσκαρτερῶν
τῷ
69569	σημεῖα
69574	ἐξιστᾶτο
69577	οἱ
ἔν
69581	ὅτι
69583	ἥ
69587	τοῦ
θεοῦ
ἀπέστειλαν
69592	πέτρον
69596	καταβάντες
69599	αὐτῶν
69603	ἅγιον
69606	ἦν
69609	αὐτῶν
69615	εἰς
69618	τοῦ
κυ—ρίου
Ἰησοῦ
69630	ἅγιον
ἰ—δῶν
69633	ὅ
Σιμῶν
ὅτι
δι— ́α—
69640	χειρῶν
69649	λέγων
δότε
ἀμοῖ
69653	ἐξουσιᾶν
69657	ἐᾶν
ἐπιθῶ
69661	λαμβάνῃ
69663	ἅγιον
69666	εἶπεν
69671	σοῦ
69673	σοι
εἴη
εἰς
69677	ὅτι
69679	δωρεάν
τοῦ
θεοῦ
69683	δι— ́α—
69688	σοι
69690	οὐδέ
69692	ἔν
τῷ
69696	ἥ
69698	καρδία—
σοῦ
69702	εὐθεῖα
69704	τοῦ
θεοῦ
μετανοῆσον
69711	σοῦ
69715	τοῦ
κυ—ρίου
εἶ
ἄρα—
69720	σοι
ἥ
69724	καρδια— ͂ς
σοῦ
εἰς
69728	χόλην
69733	ὁρῶ
σέ
ὄντα
ἀποκρι̂θείς
69738	ὅ
Σιμῶν
εἶπεν
69744	ἐμοῦ
69747	κυ— ́ριον
69750	ἐπέλθῃ
69755	οἱ
69763	τοῦ
κυ—ρίου
ὑπεστρέφον
εἰς
69770	κωμα— ͂ς
69776	κυ—ρίου
69779	φίλιππον
λέγων
69784	κατά
μεσημβρία—ν
69793	εἰς
γάζα—ν
69797	ἐρῆμος
69799	ἀνάστα—ς
69802	ἰδοῦ
69811	ἦν
69819	προσκυνησῶν
εἰς
69822	ἦν
69828	τοῦ
69830	αὐτοῦ
69835	Ἠσαϊᾶν
εἶπεν
69840	τῷ
69842	πρόσελθε
69845	τῷ
69850	ὅ
69853	αὐτοῦ
69855	Ἠσαϊᾶν
69859	εἶπεν
Ἀρᾶ
69863	ἅ
69865	ὅ
69867	εἶπεν
πῶς
69870	ἄν
69872	ἐᾶν
69875	ὁδηγήσει
69880	φίλιππον
ἀναβᾶντα
69885	ἥ
69887	περιοχή
69889	γραφῆς
69892	ἦν
69894	ὧς
πρόβατον
69897	σφαγήν
ἤχθη
69900	ὧς
69902	ἐνάντι—ον
τοῦ
69909	ἀνοίγει
69912	αὐτοῦ
ἔν
69915	ταπεινώσει
ἥ
69918	αὐτοῦ
69922	αὐτοῦ
69924	διηγήσεται
ὅτι
69930	ἥ
69932	αὐτοῦ
ἀποκρι̂θείς
69935	ὅ
69937	τῷ
69939	εἶπεν
δέομαι
σοῦ
69944	ὅ
69946	λέγει
69950	ἤ
69952	ἑτεροῦ
69954	ἄνοιξας
69956	ὅ
69960	αὐτοῦ
69965	γραφῆς
69971	ὧς
69974	κατά
69983	ὅ
69985	ἴδου
69995	ἁρμα— ́
69999	εἰς
70006	ὅ
70011	ὁτέ
70015	τοῦ
70018	κυ—ρίου
70021	φίλιππον
70027	ὅ
70033	αὐτοῦ
70038	εἰς
ἄζωτον
70044	πόλεις
πάσα—ς
ἑώς
τοῦ
70050	εἰς
70052	ὅ
70057	ἀπείλης
70059	φονοῦ
εἰς
70062	μαθητα— ́ς
τοῦ
κυ—ρίου
70066	τῷ
ἀρχιερεῖ
70070	αὐτοῦ
ἐπιστολᾶς
εἰς
δάμασκον
70076	συναγωγᾶς
70078	ἐᾶν
70080	εὕρῃ
70082	ὁδοῦ
70084	ἀνδρα— ͂ς
70090	εἰς
70092	ἔν
70094	τῷ
70107	τοῦ
οὐράνου
70116	λέγουσαν
70123	εἶπεν
70126	εἶ
κυ— ́ριε
ὅ
70132	Ἰησοῦς
70136	ἄλλα—
70139	εἴσελθε
εἰς
70145	σοι
70148	σέ
δεῖ
70151	οἱ
70154	οἱ
70162	φωνῆς
70176	αὐτοῦ
70183	εἰς
δάμασκον
70186	ἦν
ἡμέρα—ς
τρεῖς
70194	οὐδέ
ἐπΐεν
ἦν
70200	ἔν
70203	ἀνανια— ͂ς
70205	εἶπεν
70208	ἔν
70210	ὅ
κυ— ́ριος
Ἀνανία—
ὅ
70215	εἶπεν
ἴδου
70218	κυ— ́ριε
ὅ
70221	κυ— ́ριος
70224	ἀνάστα—ς
70231	εὐθεῖαν
70233	ζητῆσον
ἔν
70236	Ἴουδα
70240	ἰδοῦ
70242	προσεύχεται
70245	ἀνδρᾶ
Ἀνανιᾶν
70254	ἀναβλέψῃ
ἀπεκρι̂ ́θη
70257	ἀνανια— ͂ς
κυ— ́ριε
70263	τοῦ
70266	ὅσα—
κακᾶ
70270	σοῦ
ἐποίησεν
ἔν
70276	ἔχει
ἐξουσιᾶν
πα— ́ρα—
70280	ἀρχιερέων
δῆσαι
70284	ἐπικαλουμένους
70287	σοῦ
εἶπεν
70292	ὅ
κυ— ́ριος
70295	ὅτι
70297	ἐκλόγης
70301	τοῦ
βάστασαι
70306	ἐνώπιον
70310	βασιλέω̂ν
υἱῶν
70316	ὑποδείξω
70318	ὅσα—
δεῖ
70322	τοῦ
70328	ἀνανια— ͂ς
70331	εἰς
70335	ἐπίθεις
70340	εἶπεν
70343	ὅ
κυ— ́ριος
ἀπεστάλκε—ν
70347	Ἰησοῦς
ὅ
70350	σοι
ἔν
70353	ὁδῷ
ᾗ
70363	εὐθέως
ἀπεπέσαν
αὐτοῦ
70369	ὧς
70374	ἀνάστα—ς
70378	τροφήν
ἐνισχυ— ́σε—ν
70384	ἔν
70386	μαθητῶν
ἡμέρα—ς
70390	εὐθέως
ἔν
70397	ὅτι
70400	ὅ
70402	τοῦ
θεοῦ
ἐξι—στᾶντο
70407	οἱ
70410	ἔλεγον
70414	ὅ
70416	εἰς
70419	ἐπικαλουμένους
70425	εἰς
70444	ἔν
70447	ὅτι
70450	ὅ
χριστός
ὧς
70455	ἡμέραι
70458	οἱ
70464	τῷ
70466	ἥ
70468	αὐτῶν
70474	ἡμέρα—ς
70480	ἀνελῶσιν
70483	οἱ
μαθηταί
αὐτοῦ
70487	δι— ́α—
τοῦ
70493	ἔν
70497	εἰς
70509	ὅτι
70521	διηγήσατο
70523	πῶς
ἔν
70526	ὁδῷ
70529	κυ— ́ριον
70531	ὅτι
70535	πῶς
ἔν
70539	ἔν
τῷ
70542	Ἰησοῦ
70544	ἦν
70546	αὐτῶν
70550	εἰς
70553	ἔν
τῷ
70556	τοῦ
κυ—ρίου
70565	οἱ
70567	ἐπεχείρουν
70572	οἱ
70576	εἰς
70579	ἐξαπεστεῖλαν
70581	εἰς
70583	ἤ
70586	ἐκκλησία—
70588	ὁλῆς
70592	Γαλιλαία—ς
70600	τῷ
70602	τοῦ
κυ—ρίου
70606	παρακλήσει
τοῦ
70613	πέτρον
70615	δι— ́α—
70625	εὗρεν
70629	τινα
70632	ἔξ
ἐτῶν
70635	κατακείμενον
70639	ἦν
70642	εἶπεν
70644	ὅ
70646	Αἴνεα
ἰᾶται
σέ
Ἰησοῦς
χριστός
70653	στρῶσον
σεαυτῷ
70656	εὐθέως
ἀνέστη
70662	οἱ
70669	ἐπέστρεψαν
70672	κυ— ́ριον
ἔν
70677	ἦν
70681	ἥ
70683	λέγεται
δόρκας
70686	ἦν
πλήρης
70689	ἀγαθῶν
70693	ἐποιεῖ
70696	ἔν
70706	ἔν
ὑπερω— ́|ῳ
70714	οἱ
μαθηταί
70717	ὅτι
70720	ἔν
70722	ἀπέστειλαν
70724	ἀνδρα— ͂ς
70727	παρακαλοῦντες
μῆ
70731	ἑώς
ἡμῶν
ἀνάστα—ς
70741	εἰς
70743	ὑπερῷον
70747	πάσαι
αἵ
χήρα—|
κλαιοῦσαι
70752	ἐπιδεικνύμεναι
χιτώνα—ς
70756	ὅσα—
ἐποιεῖ
70759	αὐτῶν
οὖσα
ἥ
δόρκας
70765	ἔξω
70767	ὅ
70770	θείς
τα— ́
70779	εἶπεν
70782	ἥ
70789	ἰδοῦσα
70791	πέτρον
70805	χήρα—ς
70808	ζῶσαν
70813	ὁλῆς
70821	κυ— ́ριον
70824	ἡμέρα—ς
70826	μεῖναι
ἔν
70829	πα— ́ρα—
70836	ἔν
70840	ἑκατοντάρχης
70842	σπειρῆς
70846	εὐσεβής
70850	θέον
70853	τῷ
70855	αὐτοῦ
ποι— ́ων
70859	τῷ
70862	δεόμενος
τοῦ
θεοῦ
δι— ́α—
70868	ἔν
70870	φανερώς
70873	ὥρα—ν
70876	ἡμέρα—ς
70878	τοῦ
θεοῦ
70887	ὅ
70889	ἀτένισας
70894	εἶπεν
70897	κυ— ́ριε
εἶπεν
70901	αἵ
70903	σοῦ
70905	αἵ
70907	σοῦ
70909	εἰς
70912	τοῦ
θεοῦ
70916	πέμψον
ἀνδρα— ͂ς
εἰς
70921	μεταπεμψᾷ
70923	τινα
70925	ἐπικαλεῖται
70929	πα— ́ρα—
70935	οἰκία
πα— ́ρα—
70938	ὧς
70941	ὅ
70943	ὅ
λαλῶν
70952	εὐσεβῆ
70954	προσκαρτερούντων
70962	εἰς
70967	ἐπαύριον
70969	ἐκείνων
70972	πόλει
70978	δωμᾶ
70981	ὥρα—ν
ἑκτήν
70989	παρασκευαζόντων
70991	αὐτῶν
70997	θεωρεῖ
71002	κατάβαινον
71005	ὧς
71008	τέσσαρσιν
71014	ἔν
71016	ὑπῆρχεν
πάντα
τα— ́
τετράποδα
71025	πετεινα— ́
τοῦ
οὐράνου
71030	φωνή
71033	ἀνάστα—ς
71035	θῦσον
71037	φάγε
ὅ
71041	εἶπεν
μηδαμῶς
κυ— ́ριε
ὅτι
71047	πᾶν
κοινόν
71052	φωνή
71055	δευτεροῦ
71058	ἅ
ὅ
71064	κοίνου
71075	εἰς
71078	ὧς
71080	ἔν
71083	ὅ
71086	ἄν
εἴη
71092	ἰδοῦ
οἱ
71095	οἱ
71098	τοῦ
71103	τοῦ
71112	εἶ
Σιμῶν
ὅ
ἐπικαλούμενος
71119	τοῦ
71121	πετροῦ
διενθυ—μουμένου
71124	τοῦ
71126	εἶπεν
71129	ἴδου
71133	σέ
ἄλλα—
ἀνάστα—ς
κατάβηθι
71143	ὅτι
71147	κατάβα—ς
71152	ἀνδρα— ͂ς
εἶπεν
ἴδου
71158	ζητεῖτε
71160	ἥ
αἴτια
71164	παρέστε
οἱ
71167	εἶπαν
71169	ἑκατοντάρχης
71175	θέον
71179	ὁλοῦ
τοῦ
71183	Ἰουδαι— ́ων
71189	σέ
εἰς
71193	αὐτοῦ
71195	ἀκοῦσαι
71197	πα— ́ρα—
σοῦ
71202	ἐξενίσε—ν
71205	ἐπαύριον
ἀνάστα—ς
71211	τίνες
71221	ἐπαύριον
71223	εἰς
71226	ὅ
71229	ἦν
προσδοκῶν
71234	συγγενεῖς
αὐτοῦ
71239	φιλοῦς
ὧς
71243	τοῦ
71246	πέτρον
συναντήσα—ς
71249	ὅ
71256	ὅ
71259	ἤγειρεν
71261	λέγων
71269	συνομι—λῶν
71281	ἐπίστασθε
ὧς
ἀθέμιτον
71288	ἤ
71291	ἀμοῖ
ὅ
71296	κοινόν
ἤ
71299	λέγειν
71310	μετεπεμψᾶσθε
71312	Κάι
ὅ
71317	τεταρτῆς
ἡμέρα—ς
μέχρι
71322	ὥρα—ς
71327	ἔν
τῷ
71332	ἰδοῦ
71335	ἐνώπιον
71337	ἔν
71344	σοῦ
ἥ
71348	αἵ
71350	σοῦ
71352	ἐνώπιον
τοῦ
θεοῦ
πέμψον
71357	εἰς
71360	μετακαλέσαι
71363	ἐπικαλεῖται
71367	ἔν
71370	βυρσέως
πα— ́ρα—
71373	ἐξαϋ—τῆς
71375	ἐπεμψᾶ
71377	σέ
71380	κάλω̂ς
ἐποίησας
71387	ἐνώπιον
τοῦ
θεοῦ
71391	ἀκοῦσαι
πάντα
τα— ́
προστεταγμένα—
σοι
71397	τοῦ
κυ—ρίου
ἄνοιξας
71404	εἶπεν
71406	ἀληθεία—ς
71408	ὅτι
71412	ὅ
71415	ἔν
71417	ἔθνει
ὅ
71432	υἱοῖς
71436	δι— ́α—
Ἰησοῦ
χριστοῦ
71442	κυ— ́ριος
71444	οἰδᾶτε
71449	ὁλῆς
71455	Γαλιλαία—ς
71466	ὧς
71469	ὅ
71472	ἁγιῷ
71474	δυνάμει
71479	ἰώμενος
71484	τοῦ
διαβολοῦ
ὅτι
ὅ
71489	ἦν
71491	αὐτοῦ
71497	ἐποίησεν
ἔν
71501	χωρᾷ
71503	Ἰουδαι— ́ων
71508	ἀνεῖλαν
κρεμάσαντες
71511	ξύλου
71513	ὅ
71515	ἤγειρεν
ἔν
71518	τριτῇ
ἡμέρα—|
71523	ἐμφανῆ
71527	τῷ
71529	ἄλλα—
71534	τοῦ
θεοῦ
ἡμίν
71547	νεκρῶν
71550	ἡμίν
κήρυ—ξαι
τῷ
71556	ὅτι
71559	ὅ
71562	τοῦ
θεοῦ
71567	νεκρῶν
71570	οἱ
προφῆται
μαρτυροῦσιν
71574	ἁμαρτίων
71576	δι— ́α—
τοῦ
71579	αὐτοῦ
πάντα
71583	εἰς
71587	τοῦ
πετροῦ
τα— ́
71592	ἐπεπεσέν
71596	ἅγιον
71605	οἱ
71607	περιτόμης
πιστοί
71611	τῷ
71613	ὅτι
71616	τα— ́
71618	ἥ
71620	τοῦ
71626	αὐτῶν
71628	γλωσσαῖς
71632	θέον
71634	ἀπεκρι̂ ́θη
71636	μήτι
71639	δυνάται
κώλυ—σαι
71642	τοῦ
71650	ἅγιον
71652	ὧς
71655	προσέταξεν
71658	ἔν
τῷ
71661	Ἰησοῦ
χριστοῦ
71667	ἐπίμειναι
ἡμέρα—ς
71672	οἱ
71675	οἱ
71677	οἱ
71679	κατά
71682	ὅτι
71684	τα— ́
71689	τοῦ
θεοῦ
ὁτέ
71695	εἰς
71700	οἱ
71702	περιτόμης
λέγοντες
ὅτι
71707	ἀνδρα— ͂ς
71718	καθεξῆς
λέγων
71722	ἔν
πόλει
71728	ἔν
ἐκστάσει
71731	κατάβαινον
71734	ὧς
71737	τέσσαρσιν
71741	τοῦ
οὐράνου
71746	ἐμοῦ
εἰς
71749	ἀτένισας
κατενόουν
71753	τα— ́
τετράποδα
71758	τα— ́
71761	τα— ́
71764	τα— ́
πετεινα— ́
τοῦ
οὐράνου
71771	φωνῆς
λεγούσης
71774	ἀνάστα—ς
71776	θῦσον
71778	φάγε
εἶπον
71781	μηδαμῶς
κυ— ́ριε
ὅτι
κοινόν
ἤ
71789	εἰς
71793	ἀπεκρι̂ ́θη
71796	δευτεροῦ
φωνή
71799	τοῦ
οὐράνου
ἅ
ὅ
71807	κοίνου
71817	εἰς
71821	ἰδοῦ
ἐξαϋ—τῆς
τρεῖς
71829	ἔν
ᾗ
71837	εἶπεν
71849	ἐμοῖ
71851	οἱ
71857	εἰς
71860	τοῦ
71864	ἡμίν
πῶς
71869	ἔν
τῷ
71872	αὐτοῦ
71877	εἰς
71880	μεταπεμψᾷ
71883	ἐπικαλούμενον
πέτρον
71886	λαλήσει
71889	σέ
ἔν
71896	ὅ
οἶκος
σοῦ
ἔν
71901	τῷ
71905	ἐπεπεσέν
71909	ἅγιον
71915	ἡμα— ́ς
ἔν
ἄρχῃ
ἐμνήσθην
71920	τοῦ
71922	τοῦ
κυ—ρίου
ὧς
ἔλεγεν
71933	ἔν
71935	ἁγιῷ
εἶ
71940	δωρεάν
71943	ὅ
71945	ὧς
71947	ἡμίν
71951	κυ— ́ριον
71953	χριστόν
71958	κώλυ—σαι
71960	θέον
71964	ἡσυχα—σᾶν
71968	θέον
λέγοντες
Ἀρᾶ
71974	ὅ
71977	μετανοιᾶν
εἰς
ζωήν
71981	οἱ
71993	ἑώς
φοι—νίκης
71998	Ἀντιοχεία—ς
72003	εἶ
72007	ἦσαν
72009	τίνες
ἔξ
αὐτῶν
72013	κυπριοῖ
72018	εἰς
Ἀντιοχεία—ν
72027	κυ— ́ριον
72030	ἦν
72032	κυ—ρίου
72034	αὐτῶν
72038	ὅ
πιστεύσα—ς
ἐπέστρεψεν
72043	κυ— ́ριον
72046	ὅ
72048	εἰς
τα— ́
72052	ἐκκλησία—ς
72055	ἔν
72058	αὐτῶν
72060	ἐξαπεστεῖλαν
Βαρναβᾶν
ἑώς
Ἀντιοχεία—ς
72067	ἰ—δῶν
72069	χάριν
72071	τοῦ
θεοῦ
72078	προθέσει
72080	καρδια— ͂ς
72082	τῷ
κυ—ρίῳ
ὅτι
ἦν
72089	πλήρης
72098	τῷ
κυ—ρίῳ
72102	εἰς
72104	ἀναζητήσαι—
72109	εἰς
Ἀντιοχεία—ν
72116	ὅλον
72118	ἔν
72120	ἐκκλησία—|
72122	δίδαξαι
72124	ι—ʽ ́κανον
χρημάτισαι
72127	πρώτως
ἔν
Ἀντιοχεία—|
72131	μαθητα— ́ς
72133	ἔν
72141	προφῆται
εἰς
Ἀντιοχεία—ν
ἀνάστα—ς
72147	ἔξ
αὐτῶν
72152	δι— ́α—
τοῦ
72158	ἐσέσθαι
72160	ὁλῆν
72169	μαθητῶν
72171	εὐπορεῖτο
72175	αὐτῶν
εἰς
διακονιᾶν
πέμψαι
72180	κατοικοῦσιν
ἔν
72187	ἐποιῆσαν
72192	δι— ́α—
72194	Βάρναβα
72196	σαυλοῦ
72204	ὅ
72208	κακῶσαι
72213	ἐκκλησία—ς
ἄνειλεν
72221	ἰ—δῶν
72223	ὅτι
72231	πέτρον
ἦσαν
72234	ἡμέραι
72239	πια— ́σα—ς
72241	εἰς
72244	τέσσαρσιν
72247	φυ—λάσσειν
72255	τῷ
72257	ὅ
72262	ἔν
72267	ἦν
72272	ἐκκλησία—ς
72275	θέον
72277	αὐτοῦ
ὁτέ
72283	ὅ
72288	ἦν
ὅ
72297	δύσιν
72302	θυρα— ͂ς
72307	ἰδοῦ
72309	κυ—ρίου
ἐπεστῆ
72314	ἔν
τῷ
72321	τοῦ
πετροῦ
ἤγειρεν
72325	λέγων
ἀνάστα—
ἔν
τάχει
72330	ἐξέπεσαν
αὐτοῦ
αἵ
72336	χειρῶν
εἶπεν
72339	ὅ
72343	ζῶσαι
72345	ὑποδήσαι—
τα— ́
72348	σοῦ
ἐποίησεν
72353	λέγει
72358	σοῦ
72360	α—ʼκολούθει
72368	ὅτι
ἄληθες
72373	δι— ́α—
τοῦ
72382	πρωτήν
72394	εἰς
72398	αὐτομάτη
72407	εὐθέως
ἀπεστῆ
ὅ
72412	αὐτοῦ
72414	ὅ
72416	ἔν
72419	εἶπεν
72421	οἰδᾶ
72423	ὅτι
72425	ὅ
κυ— ́ριος
72429	αὐτοῦ
72440	τοῦ
72443	Ἰουδαι— ́ων
72451	μάριας
72455	τοῦ
ἐπικαλουμένου
72458	οὗ
ἦσαν
ἱκανοί
72466	αὐτοῦ
72468	θυρᾶν
τοῦ
72473	ὑπάκουσαι
72480	τοῦ
πετροῦ
72494	πέτρον
72496	τοῦ
72498	οἱ
72502	εἶπαν
μαίνῃ
ἥ
72506	διισχυ—ρίζετο
72509	οἱ
72511	ἔλεγον
ὅ
72515	αὐτοῦ
ὅ
72532	σι—γᾶν
διηγήσατο
72535	πῶς
ὅ
κυ— ́ριος
72542	φυλακῆς
εἶπεν
72545	ἀπαγγείλατε
72554	εἰς
72559	ἡμέρα—ς
ἦν
72564	ἔν
72568	ἄρα—
ὅ
72574	ἐπιζήτησας
72581	φυλακα— ́ς
72589	εἰς
72592	ἦν
72595	τυρίοις
72600	παρήσα—ν
72605	βλάστον
72608	τοῦ
72610	τοῦ
βασιλέως
72614	δι— ́α—
72617	αὐτῶν
72619	χωρᾶν
72625	ἡμέρα—|
ὅ
72631	καθι— ͂σας
72633	τοῦ
72638	ὅ
72642	θεοῦ
φωνή
72646	ἀνθρωποῦ
72652	κυ—ρίου
72658	δοξᾶν
τῷ
θέῳ
72665	ὅ
72668	τοῦ
κυ—ρίου
72677	ὑπέστρεψαν
ἔξ
72682	διακονιᾶν
72686	ἐπικληθέντα
72688	ἦσαν
72690	ἔν
Ἀντιοχεία—|
κατά
72695	ἐκκλησιᾶν
προφῆται
72704	ὅ
72709	ὅ
72714	τοῦ
72721	αὐτῶν
τῷ
κυ—ρίῳ
72726	εἶπεν
72730	ἅγιον
α—ʼφορίσατε
δῆ
72735	Βαρναβᾶν
72738	εἰς
72740	ἔργον
72753	ἀπέλυ—σαν
72759	τοῦ
72763	εἰς
72768	εἰς
72772	ἔν
72774	κατήγγελλον
72777	τοῦ
θεοῦ
ἔν
72783	Ἰουδαι— ́ων
72788	ὑπηρέτην
72791	ὁλῆν
72793	νῆσον
72796	εὗρον
ἀνδρᾶ
τινα
72806	ἦν
72808	τῷ
72816	Βαρναβᾶν
72820	ἀκοῦσαι
72823	τοῦ
θεοῦ
α—ʼνθιστᾶτο
72829	ὅ
72836	αὐτοῦ
ζήτων
διάστρεψαι
72846	ὅ
72852	ἀτένισας
εἰς
72855	εἶπεν
ὦ
πλήρης
72859	δόλου
72864	διαβολοῦ
72869	παύσῃ
72872	ὁδοῦς
τοῦ
κυ—ρίου
72876	εὐθεία—ς
72879	ἰδοῦ
72881	κυ—ρίου
72883	σέ
72885	ἐσῇ
72892	καιροῦ
72895	ἐπέσεν
72898	ἀχλῦς
72902	περϊαγῶν
72906	ἰ—δῶν
ὅ
72916	τοῦ
κυ—ρίου
ἀναχθέντες
72923	οἱ
72927	εἰς
72930	Παμφυλία—ς
72933	α—ʼποχώρησας
72935	αὐτῶν
ὑπέστρεψεν
εἰς
72946	εἰς
Ἀντιοχεία—ν
72952	εἰς
72956	ἡμέρα—|
72963	ἀναγνῶσιν
τοῦ
72968	προφήτων
ἀπέστειλαν
οἱ
72974	λέγοντες
72977	εἶ
72980	ἔν
ὑμίν
72987	λέγετε
ἀνάστα—ς
72995	εἶπεν
72999	οἱ
73002	θέον
ἀκούσατε
ὅ
73006	τοῦ
73010	ἐξελέξατο
73013	ἡμῶν
73017	υ—ʽψώσε—ν
ἔν
73021	ἔν
73026	βραχι— ́ονος
73030	ἔξ
73033	ὧς
73038	ἔν
73040	ἐρημῷ
73045	ἔν
73051	αὐτῶν
ὧς
73061	κριτα— ́ς
ἑώς
73071	ὅ
73077	ἀνδρᾶ
73081	ἔτη
73086	ἤγειρεν
73090	εἰς
73094	εἶπεν
73096	εὗρον
73099	τοῦ
73101	ἀνδρᾶ
κατά
73104	καρδιᾶν
73107	ποιήσει
πάντα
τα— ́
73113	ὅ
73116	τοῦ
73121	τῷ
73128	προσωποῦ
73130	εἰσοδοῦ
αὐτοῦ
73133	μετανοία—ς
73135	τῷ
73138	ὧς
73144	ἔλεγεν
73147	υ—ʽπονοεῖτε
73153	ἰδοῦ
73157	οὗ
73164	ποδῶν
λῦσαι
73168	υἱοί
73172	οἱ
ἔν
ὑμίν
73177	θέον
ἡμίν
ὅ
73184	ἐξαπεστάλη
οἱ
73188	ἔν
73191	οἱ
73193	αὐτῶν
73198	φωνᾶς
73200	προφήτων
73202	κατά
πᾶν
73209	μηδεμίαν
αἰτία—ν
θανατοῦ
73217	ὧς
73220	πάντα
τα— ́
73223	αὐτοῦ
γεγραμμένα—
73227	τοῦ
ξύλου
73230	εἰς
73232	ὅ
73235	ἤγειρεν
73238	νεκρῶν
73242	ἡμέρα—ς
πλείους
73245	συναναβᾶσιν
73249	Γαλιλαία—ς
εἰς
73254	εἰσιν
73256	αὐτοῦ
73262	ὑ—μᾶς
73270	ὅτι
73272	ὅ
73274	ἐκπεπληρώκε—ν
73276	τεκνοῖς
ἡμῶν
73280	ὧς
73282	ἔν
τῷ
73286	τῷ
73290	εἶ
73295	σέ
ὅτι
73301	νεκρῶν
73305	εἰς
διαφθορᾶν
73308	εἰρήκε—ν
ὅτι
73311	ὑμίν
τα— ́
ὁσία—
73315	τα— ́
πιστά
73319	ἔν
73321	λέγει
73325	ὅσιον
σοῦ
73328	διαφθορᾶν
73332	ἰδιᾷ
73334	ὑπηρέτησας
73336	τοῦ
θεοῦ
βουλῆι
73345	αὐτοῦ
73348	διαφθορᾶν
73351	ὅ
73353	ἤγειρεν
73356	διαφθορᾶν
73360	ὑμίν
73363	ὅτι
δι— ́α—
73366	ὑμίν
73368	ἁμαρτίων
73376	ἔν
νομῷ
Μωυσέως
73380	ἔν
73383	ὅ
73386	βλέπετε
73389	ἐπέλθῃ
73392	ἔν
73396	οἱ
κατα—φρόνηται
73401	ἀφανίσθητε
ὅτι
ἔργον
73406	ἔν
73409	ὑ—μῶν
ἔργον
73415	ἐᾶν
73417	ἐκδιηγῆται
ὑμίν
ἐξιόντων
73421	αὐτῶν
73423	εἰς
73429	τα— ́
73435	συναγωγῆς
73439	Ἰουδαι— ́ων
73444	τῷ
73447	τῷ
73457	τοῦ
θεοῦ
τῷ
73464	πάσα—
ἥ
73467	συνήχθη
ἀκοῦσαι
73471	τοῦ
θεοῦ
73475	οἱ
73480	ζηλοῦ
73482	ἀντέλεγον
73490	ὅ
73493	ὅ
73495	εἶπαν
ὑμίν
ἦν
ἀνάγκαιον
πρῶτον
73503	τοῦ
θεοῦ
73506	ἀπωθεῖσθε
73510	ἀξιοῦς
κρι— ́νετε
73516	ἰδοῦ
73518	εἰς
τα— ́
73524	ἡμίν
ὅ
κυ— ́ριος
73528	σέ
εἰς
73532	τοῦ
73534	σέ
εἰς
73537	ἑώς
ἐσχατοῦ
73543	τα— ́
73550	τοῦ
κυ—ρίου
73555	ἦσαν
73557	εἰς
ζωήν
αἰώνιον
73562	ὅ
73564	τοῦ
κυ—ρίου
73567	ὁλῆς
73569	χωρα— ͂ς
οἱ
73581	πρωτούς
73591	Βαρναβᾶν
73597	ὁρίων
αὐτῶν
οἱ
73605	ποδῶν
73609	εἰς
73611	οἵ
73613	μαθηταί
73621	ἔν
73623	κατά
73628	εἰς
73632	Ἰουδαι— ́ων
73634	λάλησαι
73637	πίστευσαι
Ἰουδαι— ́ων
73644	οἱ
73652	ψυ—χᾶς
73655	κατά
73658	ι—ʽ ́κανον
73665	τῷ
κυ—ρίῳ
τῷ
73670	τῷ
73674	αὐτοῦ
73676	σημεῖα
73680	δι— ́α—
73682	χειρῶν
αὐτῶν
73691	οἱ
73693	ἦσαν
73697	οἱ
73702	ὧς
73705	ὅρμη
73710	Ἰουδαι— ́ων
73713	ἄρχουσιν
αὐτῶν
ὑ— ́βρισαι
73717	λιθοβόλησαι
73721	εἰς
73723	πόλεις
73732	ἄκει
73734	ἦσαν
Κάι
73739	ἔν
73742	ποσίν
73748	αὐτοῦ
73754	τοῦ
73758	ἀτένισας
73761	ἰ—δῶν
ὅτι
ἔχει
73765	τοῦ
73767	εἶπεν
73769	φωνῇ
73774	σοῦ
73780	οἵ
73785	ἐποίησεν
73787	ἐπήρα—ν
73790	αὐτῶν
73792	λέγοντες
οἱ
θεοί
73799	ἡμα— ́ς
73803	Βαρναβᾶν
Δία
73808	Ἑρμῆν
73811	ἦν
ὅ
73814	τοῦ
λογοῦ
73818	ι—ʽέρευς
τοῦ
δῖος
τοῦ
73837	θυεῖν
73840	οἱ
73845	διαρρήξαντες
τα— ́
73848	ἑαυτῶν
73850	εἰς
73855	λέγοντες
73859	ποιεῖτε
73862	ὁμοιοπαθεῖς
73864	ὑμίν
ἀνθρωποί
73867	ὑ—μᾶς
73871	ματαίων
73874	θέον
73877	ἐποίησεν
73887	πάντα
τα— ́
ἔν
73892	ἔν
73896	εἰάσε—ν
πάντα
τα— ́
73902	ὁδοῖς
αὐτῶν
73908	ἀφήκε—ν
73911	ὑμίν
73913	δίδους
73915	καιροῦς
73917	ἐμπιπλῶν
τρόφης
73922	καρδια— ͂ς
ὑ—μῶν
73926	λέγοντες
73928	κατεπαῦσαν
73931	τοῦ
73933	θυεῖν
73938	Ἀντιοχεία—ς
73951	ἔξω
73960	μαθητῶν
73962	ἀνάστα—ς
73964	εἰς
73967	Κάι
73969	ἐπαύριον
73972	τῷ
73974	εἰς
73983	ἱκανοῦς
ὑπέστρεψαν
εἰς
73989	εἰς
73992	εἰς
Ἀντιοχεία—ν
73996	ψυ—χᾶς
73998	μαθητῶν
παρακαλοῦντες
74002	πίστει
74004	ὅτι
δι— ́α—
74008	δεῖ
ἡμα— ́ς
74011	εἰς
74013	βασιλεία—ν
τοῦ
θεοῦ
74020	ἐκκλησιᾶν
74027	τῷ
κυ—ρίῳ
εἰς
74037	εἰς
74039	Παμφυλία—ν
74042	ἔν
74047	εἰς
74051	εἰς
Ἀντιοχεία—ν
74054	ἦσαν
74058	τοῦ
θεοῦ
εἰς
74062	ἔργον
74070	ἐκκλησιᾶν
ἀνήγγελλον
ὅσα—
ἐποίησεν
ὅ
74077	αὐτῶν
74079	ὅτι
74083	θυρᾶν
74093	Κάι
τίνες
74102	ὅτι
ἐᾶν
74106	τῷ
ἔθει
τῷ
Μωυσέως
74111	δύνασθε
74120	τῷ
74123	τῷ
74127	ἔταξαν
74131	Βαρναβᾶν
74134	ἄλλους
ἔξ
αὐτῶν
74142	εἰς
74145	τοῦ
74148	οἱ
74154	ἐκκλησία—ς
74158	φοι—νίκην
74161	ἐκδιηγούμενοι
74163	ἐπιστρόφην
74167	ἐποιοῦν
74175	εἰς
74180	ἐκκλησία—ς
74189	ὅσα—
ὅ
74192	ἐποίησεν
74194	αὐτῶν
74197	τίνες
74205	λέγοντες
ὅτι
δεῖ
74215	Μωυσέως
συνήχθησαν
74218	οἱ
74221	οἱ
74225	τοῦ
λογοῦ
74228	πολλῆς
74232	ἀνάστα—ς
74234	εἶπεν
74240	ἐπίστασθε
ὅτι
74243	ἡμερῶν
74245	ἔν
ὑμίν
ἐξελέξατο
ὅ
74250	δι— ́α—
τοῦ
74254	ἀκοῦσαι
τα— ́
74259	τοῦ
74262	πίστευσαι
74264	ὅ
74273	ἅγιον
74276	ἡμίν
74279	διέκρι̂νεν
74281	ἡμῶν
74284	αὐτῶν
74286	πίστει
74289	καρδια— ͂ς
αὐτῶν
74294	πειράζετε
74296	θέον
ἐπίθειναι
ζυγόν
74303	μαθητῶν
74306	οἱ
74308	ἡμῶν
74312	βάστασαι
ἄλλα—
δι— ́α—
74317	τοῦ
κυ—ρίου
Ἰησοῦ
74328	πᾶν
74333	Βάρναβα
74336	ἐξηγουμένων
ὅσα—
ἐποίησεν
ὅ
74341	σημεῖα
74344	ἔν
74348	αὐτῶν
74352	σι— ́γησαι
74354	ἀπεκρι̂ ́θη
74356	λέγων
74359	ἀκούσατε
74362	ἐξηγήσατο
74364	πρῶτον
ὅ
74369	ἔξ
74372	τῷ
74374	αὐτοῦ
74377	συμφωνοῦσιν
οἱ
λογοί
74381	προφήτων
74386	ἀναστρέψω
74388	ἀνοικοδομησῶ
74390	σκηνῆν
74395	τα— ́
κατεστραμμένα—
74398	ἀνοικοδομησῶ
74400	ἀνορθώσω
74403	ἄν
74405	οἱ
74410	κυ— ́ριον
74412	πάντα
τα— ́
74423	λέγει
κυ— ́ριος
ποι— ́ων
74427	γνώστα—
74432	κρι— ́νω
74434	παρενοχλεῖν
74442	θέον
ἄλλα—
ἐπίστειλαι
74446	τοῦ
74458	τοῦ
74460	Μωυσῆς
74463	γενέων
74465	κατά
74470	ἔχει
ἔν
74474	κατά
πᾶν
74486	ὁλῇ
74488	ἐκκλησία—|
ἐκλεξαμένους
ἀνδρα— ͂ς
ἔξ
αὐτῶν
πέμψαι
εἰς
Ἀντιοχεία—ν
74497	τῷ
74501	Ἰουδᾶν
74503	καλούμενον
74506	Σιλα— ́ν
ἀνδρα— ͂ς
74509	ἔν
74513	δι— ́α—
74515	αὐτῶν
οἱ
74519	οἱ
74523	κατά
74525	Ἀντιοχεία—ν
74527	Συ—ρία—ν
74529	Κιλικία—ν
74532	ἔξ
74537	ὅτι
τίνες
ἔξ
ἡμῶν
74542	ὑ—μᾶς
λογοῖς
74546	ψυ—χᾶς
ὑ—μῶν
74552	ἡμίν
74555	ἐκλεξαμένους
ἀνδρα— ͂ς
πέμψαι
74559	ὑ—μᾶς
74563	ἡμῶν
74570	ψυ—χᾶς
αὐτῶν
74573	τοῦ
74575	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
74582	Ἰουδᾶν
74584	Σιλα— ́ν
74587	δι— ́α—
λογοῦ
74590	τα— ́
αὐτα— ́
74594	τῷ
74596	τῷ
ἁγιῷ
74599	ἡμίν
74601	πλέον
74603	ὑμίν
74617	ἔξ
74622	πρα— ́ξετε
ἔρρωσθε
οἱ
74629	εἰς
Ἀντιοχεία—ν
74643	παρακλήσει
74647	Σιλα— ́ς
74650	προφῆται
74652	δι— ́α—
λογοῦ
74665	εἰρήνης
74678	ἔν
Ἀντιοχεία—|
74685	ἑτερῶν
74689	τοῦ
κυ—ρίου
74694	ἡμέρα—ς
εἶπεν
74697	Βαρναβᾶν
74700	δῆ
74704	κατά
74706	πάσαν
ἔν
74712	τοῦ
κυ—ρίου
πῶς
74724	καλούμενον
74728	ἠξίου
74730	ἀποστᾶντα
74732	αὐτῶν
74734	Παμφυλία—ς
74739	εἰς
74741	ἔργον
74752	ἀλλήλων
74755	Βαρναβᾶν
74759	ἔκπλευσαι
εἰς
74764	ἐπιλεξάμενος
Σιλα— ́ν
74770	τοῦ
κυ—ρίου
74778	Συ—ρία—ν
74780	Κιλικία—ν
74783	ἐκκλησία—ς
74787	εἰς
74790	εἰς
74793	ἰδοῦ
74796	ἦν
74803	πιστῆς
74811	ἔν
74818	ὅ
74827	δι— ́α—
74832	ἔν
74839	ὅτι
ἑλλήν
ὅ
74843	αὐτοῦ
ὑπῆρχεν
ὧς
74849	πόλεις
74852	φυ—λάσσειν
τα— ́
74855	τα— ́
κεκριμένα—
74863	ἔν
74865	αἵ
74868	ἐκκλησίαι
74871	πίστει
74874	τῷ
74877	ἡμέρα—ν
74881	Φρυγία—ν
74884	χωρᾶν
74887	τοῦ
74890	λάλησαι
74893	ἔν
74895	Ἀσία—|
74898	κατά
74900	μυσία—ν
74902	εἰς
74904	Βιθυνία—ν
74908	εἰάσε—ν
74912	Ἰησοῦ
74916	μυσία—ν
74918	εἰς
74922	δι— ́α—
74924	τῷ
74930	ἦν
74933	παρακαλῶν
74936	λέγων
διάβα—ς
εἰς
Μακεδονία—ν
βοηθῆσον
ἡμίν
ὧς
74947	εὐθέως
74950	εἰς
Μακεδονία—ν
74953	ὅτι
74955	ἡμα— ́ς
ὅ
74960	ἀναχθέντες
74965	εἰς
74969	ἐπιούσῃ
εἰς
νέα—ν
74974	εἰς
φιλίππους
74978	πρωτῆ
74981	Μακεδονία—ς
74986	ἔν
74989	πόλει
74991	ἡμέρα—ς
74995	ἡμέρα—|
74999	ἔξω
75002	πα— ́ρα—
75004	οὗ
75018	Λύδια
75024	θέον
75027	ὅ
κυ— ́ριος
75031	καρδιᾶν
75037	ὧς
75041	ὅ
οἶκος
75045	λέγουσα
εἶ
75050	τῷ
κυ—ρίῳ
75054	εἰς
75058	μένετε
75060	παρεβιάσατο
ἡμα— ́ς
75065	ἡμῶν
εἰς
75070	τινα
75074	ὑπαντήσαι—
ἡμίν
75081	κυ—ρίοις
75085	κατακολουθούσα—
τῷ
75089	ἡμίν
ἔκραζεν
λέγουσα
75093	οἱ
ἀνθρωποί
δουλοί
τοῦ
θεοῦ
τοῦ
75100	εἰσιν
75102	καταγγελλοῦσιν
ὑμίν
75108	ἐποιεῖ
75111	ἡμέρα—ς
διαπονήθεις
75117	τῷ
75119	εἶπεν
παραγγέλλω
σοι
ἔν
75124	Ἰησοῦ
χριστοῦ
75136	οἱ
κυ— ́ριοι
75139	ὅτι
75141	ἥ
75144	ἐργασία—ς
αὐτῶν
75151	Σιλα— ́ν
75153	εἰς
75155	ἀγορᾶν
75164	εἶπαν
75166	οἱ
ἀνθρωποί
ἐκταράσσουσιν
ἡμῶν
75175	καταγγελλοῦσιν
ἔθη
ἅ
75180	ἡμίν
75182	οὐδέ
75187	συνεπέστη
ὅ
75191	αὐτῶν
75193	οἱ
75196	αὐτῶν
τα— ́
75205	πληγα— ́ς
75207	εἰς
75210	τῷ
75221	εἰς
75229	αὐτῶν
εἰς
75233	κατά
75236	μεσονύκτιον
75239	Σιλα— ́ς
75241	υ—ʽ ́μνουν
75243	θέον
75246	αὐτῶν
οἱ
δεσμίοι—
75256	τα— ́
75258	τοῦ
75263	αἵ
θυρᾷ
πάσαι
75268	τα— ́
δέσμα—
75274	ὅ
75277	ἰ—δῶν
75280	θυρα— ͂ς
75282	φυλακῆς
75288	ἀναιρεῖν
75297	φωνῇ
λέγων
75301	σεαυτῷ
75314	προσεπεσέν
τῷ
75318	Σιλᾷ
75322	ἔξω
75324	κυ— ́ριοι
75327	δεῖ
75331	οἱ
75333	εἶπαν
πιστεῦσον
75337	κυ— ́ριον
75343	ὅ
οἶκος
σοῦ
75351	τοῦ
θεοῦ
75356	ἔν
75359	αὐτοῦ
75363	ἔν
75377	οἱ
αὐτοῦ
75384	εἰς
75393	τῷ
θέῳ
75398	ἀπέστειλαν
οἱ
75403	λέγοντες
ἀπολῦσον
75406	ἀνθρωποῦς
75410	ὅ
75413	λόγους
75418	ὅτι
75420	οἱ
75423	ἀπολύθητε
75427	πορεύεσθε
ἔν
εἰρηνῇ
ὅ
75437	ἡμα— ́ς
δημοσίᾳ
75440	ἀνθρωποῦς
75444	εἰς
75449	ἡμα— ́ς
75453	ἄλλα—
75456	ἡμα— ́ς
75462	οἱ
ῥαβδουχοῖ
τα— ́
75470	ὅτι
Ῥωμαῖοι
εἰσιν
75488	φυλακῆς
75492	Λυ—δία—ν
75508	εἰς
75511	ἦν
συναγωγή
75514	Ἰουδαι— ́ων
κατά
75519	τῷ
75527	τριᾶ
διελέξατο
75532	γραφῶν
75536	ὅτι
75538	χριστόν
ἔδει
75544	νεκρῶν
75546	ὅτι
75549	ὅ
χριστός
ὅ
Ἰησοῦς
75555	καταγγέλλω
ὑμίν
75558	τίνες
ἔξ
αὐτῶν
ἐπεισθῆσαν
75564	τῷ
75567	τῷ
Σιλᾷ
75575	γυναικῶν
75578	πρώτων
75583	οἱ
75589	ἀνδρα— ͂ς
75598	ἐπιστᾶντες
75605	εἰς
75620	βοῶντες
ὅτι
οἱ
75629	παρεῖσιν
75632	Ἰ—ασῶν
75643	λέγοντες
75658	ι—ʽ ́κανον
πα— ́ρα—
τοῦ
75664	λοιπῶν
ἀπέλυ—σαν
75667	οἱ
75670	εὐθέως
δι— ́α—
75673	ἐξεπεμψᾶν
75679	Σιλα— ́ν
εἰς
75684	εἰς
75688	Ἰουδαι— ́ων
75692	ἦσαν
75695	ἔν
75703	προθυμια— ͂ς
75706	ἡμέρα—ν
75709	γραφᾶς
εἶ
75717	ἔξ
αὐτῶν
75723	γυναικῶν
75727	ἀνδρῶν
75729	ὀλιγοί
ὧς
75733	οἱ
75736	Θεσσαλονικῆς
75738	ὅτι
75740	ἔν
75745	τοῦ
75747	ὅ
75749	τοῦ
θεοῦ
75752	ἄκει
75758	εὐθέως
75763	ἐξαπεστεῖλαν
οἱ
75767	ἑώς
75775	Σιλα— ́ς
75777	ὅ
75780	οἱ
75786	ἑώς
Ἀθηνῶν
75793	Σιλα— ́ν
75798	ὧς
ταχίστα—
75804	ἔν
75807	Ἀθήναις
75810	τοῦ
75815	αὐτοῦ
ἔν
75823	διελέγετο
75826	ἔν
75835	ἔν
75837	ἀγορᾷ
κατά
πάσαν
ἡμέρα—ν
75844	τίνες
75848	ἐπικουριῶν
75855	τίνες
ἔλεγον
75858	ἄν
75860	ὅ
75863	λέγειν
οἱ
75866	ξένων
δαιμονίων
δοκεῖ
75871	ὅτι
75876	ἀναστᾶσιν
75880	αὐτοῦ
75883	Ἄρειον
75886	λέγοντες
75890	ἥ
καινή
75893	ἥ
75895	σοῦ
75900	τινα
75902	εἰς
75905	ἡμῶν
75909	τινα
75913	Ἀθηναῖοι
75917	οἱ
75919	ξένοι
εἰς
75924	ἤ
λέγειν
75927	ἤ
75930	καινότερον
75934	ἔν
75936	τοῦ
Ἀρείου
πα— ́γου
75941	Ἀθηναῖοι
κατά
πάντα
ὧς
75946	ὑ—μᾶς
θεωρῶ
75952	τα— ́
75954	ὑ—μῶν
εὗρον
75958	ἔν
75962	θεῶ
75966	εὐσεβεῖτε
75969	καταγγέλλω
ὑμίν
ὅ
75973	ὅ
75978	πάντα
τα— ́
ἔν
75983	οὐράνου
75986	ὑπαρχῶν
κυ— ́ριος
75989	ἔν
75991	ναοῖς
κατοίκει
οὐδέ
75995	χειρῶν
ἀνθρωπίνων
75998	προσδεόμενος
76001	δίδους
πᾶσι
ζωήν
76007	τα— ́
πάντα
ἐποίησεν
76011	ἔξ
76013	πᾶν
76016	κατοικεῖν
76019	προσωποῦ
76024	καιροῦς
76030	αὐτῶν
76033	θέον
εἶ
ἄρα—
76044	μακράν
76048	ἡμῶν
76050	ἔν
76053	ζῶμεν
76058	ὧς
76060	τίνες
76063	ὑ—μᾶς
ποιητῶν
76066	τοῦ
76074	τοῦ
θεοῦ
76077	ὀφείλομεν
76080	ἤ
76082	ἤ
λιθῷ
76088	ἀνθρωποῦ
76090	θεῖον
76092	ὁμοῖον
76096	χρόνους
76098	ἀγνοία—ς
76100	ὅ
76102	τα— ́
76112	ἡμέρα—ν
ἔν
ᾗ
76119	ἔν
76121	ἔν
76126	παρασχῶν
76131	νεκρῶν
76134	ἀναστᾶσιν
νεκρῶν
οἱ
76139	οἱ
76141	εἶπαν
76143	σοῦ
76149	ὅ
76153	μεσοῦ
αὐτῶν
τίνες
76161	ἔν
76165	ὅ
76180	Ἀθηνῶν
76182	εἰς
76186	τινα
76189	Ἀκυλᾶν
ποντικόν
τῷ
γένει
76197	Ἰταλια— ͂ς
76201	αὐτοῦ
δι— ́α—
76216	δι— ́α—
76225	ἦσαν
76229	τεχνῇ
διελέγετο
76232	ἔν
76235	κατά
πᾶν
76243	ὧς
76248	Μακεδονία—ς
76251	Σιλα— ́ς
76253	ὅ
76256	τῷ
76258	ὅ
76265	χριστόν
76267	ἀντιτασσομένων
76269	αὐτῶν
76273	τα— ́
76275	εἶπεν
76280	ὑ—μῶν
76284	ὑ—μῶν
76288	τοῦ
76290	εἰς
τα— ́
76295	μετάβα—ς
76298	εἰς
76306	θέον
οὗ
ἥ
οἰκία
ἦν
συνομορούσα—
76316	ὅ
76319	τῷ
κυ—ρίῳ
76322	ὁλῷ
τῷ
76325	αὐτοῦ
76334	εἶπεν
76336	ὅ
κυ— ́ριος
ἔν
76342	τῷ
76344	μῆ
φοβοῦ
ἄλλα—
λάλει
76355	σοῦ
76358	ἐπιθήσεται
σοι
τοῦ
κακῶσαι
σέ
76368	ἔν
76370	πόλει
76376	μῆνας
76379	ἔν
76383	τοῦ
θεοῦ
76387	ἀνθυπα—τοῦ
76390	Ἀχαιᾶς
76393	οἱ
76395	τῷ
76403	λέγοντες
ὅτι
πα— ́ρα—
76408	ἀναπείθει
76411	ἀνθρωποῦς
76414	θέον
76417	τοῦ
76422	εἶπεν
ὅ
Γαλλίων
76428	εἶ
76430	ἦν
76433	ἤ
76435	πόνηρον
ὦ
76438	κατά
76440	ἄν
76442	ὑ—μῶν
εἶ
76448	λογοῦ
76453	τοῦ
76455	ὑ—μᾶς
76468	τοῦ
76478	τοῦ
76483	τῷ
76486	ὅ
76491	ἡμέρα—ς
76497	εἰς
76499	Συ—ρία—ν
76507	ἔν
76516	εἰς
ἔφεσον
76520	αὐτοῦ
76524	εἰς
76527	διελέξατο
76532	αὐτῶν
76534	πλείονα
76536	μεῖναι
76538	ἐπενεύσε—ν
ἄλλα—
76544	ἀνακάμψω
76546	ὑ—μᾶς
τοῦ
θεοῦ
76550	ἀνήχθη
76556	εἰς
76558	ἀνάβα—ς
76562	ἐκκλησιᾶν
76564	εἰς
Ἀντιοχεία—ν
76569	τινα
76572	καθεξῆς
76575	χωρᾶν
76577	Φρυγία—ν
76581	μαθητα— ́ς
76585	Ἀπολλῶς
76588	τῷ
γένει
76593	εἰς
ἔφεσον
76597	ἔν
76601	ἦν
76605	τοῦ
κυ—ρίου
76609	τῷ
76614	ἀκρι—βῶς
τα— ́
76617	τοῦ
Ἰησοῦ
ἐπιστα— ́μενος
76628	ἔν
76633	αὐτοῦ
76640	ἀκρι—βέστερον
76645	τοῦ
θεοῦ
76649	αὐτοῦ
76651	εἰς
76653	Ἀχαια— ́ν
76655	οἱ
76668	δι— ́α—
76671	εὐτονῶς
76676	δημοσίᾳ
ἐπιδείκνυ—ς
δι— ́α—
76680	γραφῶν
76683	χριστόν
76687	ἔν
τῷ
76690	Ἀπολλῶ
76692	ἔν
76696	τα— ́
ἀνωτερικα— ́
μέρη
76700	εἰς
ἔφεσον
76705	μαθητα— ́ς
εἶπεν
76710	εἶ
76712	ἅγιον
76715	οἱ
76721	εἶ
76723	ἅγιον
76726	εἶπεν
76728	εἰς
76732	οἱ
76734	εἶπαν
εἰς
76739	εἶπεν
76745	μετανοία—ς
τῷ
76748	λέγων
εἰς
76758	εἰς
76764	εἰς
76767	τοῦ
κυ—ρίου
Ἰησοῦ
76773	τοῦ
76780	ἅγιον
76785	γλωσσαῖς
76788	ἦσαν
76790	οἱ
76797	εἰς
76802	μῆνας
τρεῖς
διαλεγόμενος
76806	πειθῶν
76809	βασιλεία—ς
τοῦ
θεοῦ
ὧς
76814	τίνες
76821	ἐνώπιον
τοῦ
76824	ἀποστα— ͂ς
76826	αὐτῶν
ἀφώρισεν
76829	μαθητα— ́ς
76831	ἡμέρα—ν
διαλεγόμενος
ἔν
76835	σχολῇ
τυραννοῦ
76841	ἔτη
76848	Ἀσία—ν
ἀκοῦσαι
76852	τοῦ
κυ—ρίου
76863	ὅ
76865	ἐποιεῖ
δι— ́α—
76868	χειρῶν
76877	τοῦ
76879	αὐτοῦ
76881	ἤ
76886	αὐτῶν
76889	τα— ́
76892	τα— ́
πονήρα—
76897	τίνες
76901	Ἰουδαι— ́ων
76907	τα— ́
76909	τα— ́
πονήρα—
76913	τοῦ
κυ—ρίου
Ἰησοῦ
λέγοντες
76918	ὑ—μᾶς
76924	ἦσαν
76927	σκευα— ́
76929	ἀρχιερέως
76931	υἱοί
76939	πόνηρον
εἶπεν
76948	ἐπιστᾶμαι
76951	τίνες
ἔστε
76955	ὅ
76959	ἔν
76961	ἦν
76965	πόνηρον
κατακυριεύσα—ς
76968	ἰσχυ— ́σε—ν
76970	αὐτῶν
76972	γύμνους
76977	τοῦ
οἰκοῦ
ἐκεινοῦ
76990	κατοικοῦσιν
76992	ἔφεσον
76994	ἐπεπεσέν
77003	τοῦ
κυ—ρίου
Ἰησοῦ
77015	πρα—ξεῖς
αὐτῶν
ἱκανοί
77020	τα— ́
77022	πραξάντων
77027	ἐνώπιον
77032	τι—μα— ́ς
αὐτῶν
77035	εὗρον
77040	κατά
77042	τοῦ
κυ—ρίου
ὅ
77048	ἰσχυ— ́ε—ν
ὧς
77054	ὅ
77056	ἔν
τῷ
77061	Μακεδονία—ν
77063	Ἀχαια— ́ν
77065	εἰς
77068	ὅτι
77074	δεῖ
77081	εἰς
77083	Μακεδονία—ν
77086	διακονούντων
77090	ἐραστόν
77094	εἰς
77096	Ἀσία—ν
77099	κατά
77108	ὁδοῦ
Δημήτριος
77114	ποι— ́ων
νάους
ἀργυροῦς
77125	συναθροίσα—ς
77129	τα— ́
τοιαύτα—
77132	εἶπεν
77134	ἐπίστασθε
ὅτι
77139	ἐργασία—ς
ἥ
77142	ἡμίν
77145	θεωρεῖτε
77147	ἀκούετε
ὅτι
77152	ἄλλα—
77156	Ἀ—σία—ς
ὅ
77160	πει— ́σα—ς
77162	ι—ʽ ́κανον
77164	λέγων
ὅτι
77167	εἰσιν
θεοί
οἱ
δι— ́α—
χειρῶν
77178	ἡμίν
77181	εἰς
77184	ἄλλα—
77189	θεᾶς
77191	ἱερόν
εἰς
77203	ὅλη
ἥ
Ἀ—σία—
77207	ἥ
77215	θυ—μοῦ
ἐκράζον
λέγοντες
μεγάλη
ἥ
77221	Ἐφεσίων
77224	ἥ
77228	ὥρμησαν
77231	εἰς
77235	Γαῖον
77245	εἰς
77249	εἴων
77251	οἱ
μαθηταί
τίνες
77257	Ἀσιαρχῶν
77260	φιλοί
77268	εἰς
77271	ἀλλοί
77276	ἐκράζον
ἦν
77279	ἥ
ἐκκλησία—
77283	οἱ
πλείους
77292	τοῦ
ὀχλοῦ
77295	ἀλέξανδρον
77299	Ἰουδαι— ́ων
ὅ
77307	ἀπολογεῖσθαι
τῷ
77312	ὅτι
77315	φωνή
77320	ὧς
77322	ὥρα—ς
77325	μεγάλη
ἥ
77328	Ἐφεσίων
77331	ὅ
77346	Ἐφεσίων
77354	τοῦ
77356	ἀναντιρρήτων
77358	ὀντῶν
77360	δέον
77362	ὑ—μᾶς
77367	πρόπετες
77372	ἀνδρα— ͂ς
77379	θέον
ἡμῶν
εἶ
77384	Δημήτριος
77386	οἱ
77392	τινα
77398	εἰσιν
77401	εἶ
77405	ἐπιζητεῖτε
ἔν
77409	ἐκκλησία—|
77414	ἐγκαλεῖσθαι
77420	αἰτιοῦ
77423	οὗ
77430	συστρόφης
77435	ἀπέλυ—σεν
77437	ἐκκλησιᾶν
77444	μεταπεμψάμενος
ὅ
77448	μαθητα— ́ς
77454	εἰς
Μακεδονία—ν
77458	τα— ́
μέρη
ἐκείνα—
77467	εἰς
77472	μῆνας
τρεῖς
77479	Ἰουδαι— ́ων
77482	εἰς
77484	Συ—ρία—ν
77487	τοῦ
77489	δι— ́α—
Μακεδονία—ς
συνείπετο
77495	πυρροῦ
77497	Θεσσαλονικέω̂ν
77503	γάϊος
77516	ἡμα— ́ς
ἔν
77524	ἡμέρα—ς
77528	Φιλιππῶν
77533	εἰς
77537	ἡμερῶν
77541	ἡμέρα—ς
77543	ἔν
77549	συνηγμένων
ἡμῶν
κλάσαι
77553	ὅ
77555	διελέγετο
77560	ἐπαύριον
77565	μέχρι
77567	ἦσαν
77571	ἔν
τῷ
ὑπερω— ́|ῳ
οὗ
77587	ὑπνῷ
βάθει
διαλεγομένου
τοῦ
77593	πλεῖον
κατενεχθεῖς
77596	τοῦ
υ—ʽπνοῦ
ἐπέσεν
77600	τοῦ
77602	κάτω
77606	κατάβα—ς
77608	ὅ
77610	ἐπεπεσέν
77614	εἶπεν
μῆ
θορυβεῖσθε
ἥ
77619	ψυ— ́χη
αὐτοῦ
ἔν
77624	ἀνάβα—ς
77627	κλα— ́σα—ς
77633	ι—ʽ ́κανον
77637	αὐγῆς
77648	μετρίως
77658	Ἄσσον
77667	ἦν
77671	ὧς
77674	ἡμίν
εἰς
77677	Ἄσσον
77681	εἰς
77686	ἐπιούσῃ
77689	χι— ́ου
77694	εἰς
77700	εἰς
77704	ὅ
77706	παράπλευσαι
77708	ἔφεσον
77711	γένηται
77713	χρονοτρίβησαι
ἔν
77716	Ἀσία—|
77719	εἶ
δυνατόν
εἴη
77724	ἡμέρα—ν
77728	εἰς
77735	εἰς
ἔφεσον
77741	ἐκκλησία—ς
ὧς
77747	εἶπεν
77750	ἐπίστασθε
77752	πρωτῆς
ἡμέρα—ς
77756	ἐπέβην
εἰς
77759	Ἀσία—ν
πῶς
77762	ὑ—μῶν
77764	πάντα
77768	τῷ
κυ—ρίῳ
77774	δακρυ— ́ων
77778	συμβάντων
77780	ἔν
77784	Ἰουδαι— ́ων
ὧς
77790	τοῦ
77792	ἀνάγγειλαι
ὑμίν
77795	δίδαξαι
ὑ—μᾶς
δημοσίᾳ
77807	εἰς
θέον
μετανοιᾶν
77812	εἰς
77814	κυ— ́ριον
ἡμῶν
77819	ἰδοῦ
77822	τῷ
77825	εἰς
77827	τα— ́
ἔν
77830	συναντήσοντα
ἐμοῖ
77835	ὅτι
77839	ἅγιον
κατά
77844	λέγον
ὅτι
δέσμα—
77848	θλι— ́ψεις
77850	μένουσιν
77853	λογοῦ
77856	ψύχην
τιμιᾶν
77859	ὧς
τελειώσω
77866	διακονιᾶν
77869	πα— ́ρα—
τοῦ
κυ—ρίου
Ἰησοῦ
77875	εὐαγγελίον
77878	τοῦ
θεοῦ
77882	ἰδοῦ
77884	οἰδᾶ
ὅτι
77893	ἔν
77898	βασιλεία—ν
77901	ὑμίν
ἔν
77905	ἡμέρα—|
ὅτι
77910	τοῦ
77916	τοῦ
77918	ἀνάγγειλαι
πάσαν
77922	τοῦ
θεοῦ
ὑμίν
προσέχετε
77929	τῷ
77931	ἔν
77933	ὑ—μᾶς
77937	ἅγιον
77942	ἐκκλησιᾶν
τοῦ
θεοῦ
77947	δι— ́α—
τοῦ
77950	τοῦ
ι—ʼ—δίου
77953	οἰδᾶ
ὅτι
77960	λυκοί
βαρεῖς
εἰς
ὑ—μᾶς
77966	τοῦ
77969	ἔξ
ὑ—μῶν
αὐτῶν
77975	διεστραμμένα—
τοῦ
ἀποσπα— ͂ν
77979	μαθητα— ́ς
ὀπισῶ
ἑαυτῶν
77983	γρηγορεῖτε
77985	ὅτι
77989	ἡμέρα—ν
77991	ἐπαυσάμην
77993	δακρυ— ́ων
77995	ἕνα—
77998	τα— ́
78001	ὑ—μᾶς
τῷ
κυ—ρίῳ
78005	τῷ
78009	αὐτοῦ
τῷ
78012	οἰκοδόμησαι
78017	ἔν
78022	ἤ
78024	ἤ
78029	γινώσκετε
ὅτι
78038	ἐμοῦ
ὑπηρετῆσαν
αἵ
78043	πάντα
78045	ὑμίν
ὅτι
78049	δεῖ
78052	ἀσθενούντων
78056	λογῶν
τοῦ
κυ—ρίου
Ἰησοῦ
ὅτι
78062	εἶπεν
μακάριον
78067	ἤ
78072	θείς
τα— ́
78075	αὐτοῦ
78090	τοῦ
78092	κατεφίλουν
78097	τῷ
78101	ὅτι
78103	μέλλουσιν
78106	αὐτοῦ
78111	εἰς
78114	ὧς
78117	ἀναχθῆναι
ἡμα— ́ς
78121	αὐτῶν
78124	εἰς
78126	Κῶ
78129	ἑξῆς
εἰς
78134	εἰς
Παταρᾶ
78139	διαπερῶν
εἰς
φοι—νίκην
78153	εἰς
Συ—ρία—ν
78157	εἰς
78163	ἦν
ἀποφορτιζόμενον
78170	μαθητα— ́ς
78172	αὐτοῦ
ἡμέρα—ς
78176	τῷ
78178	ἔλεγον
δι— ́α—
τοῦ
78184	εἰς
78186	ὁτέ
78189	ἐξαρτίσαι—
ἡμα— ́ς
78192	ἡμέρα—ς
78194	ἐπορευόμεθα
78196	ἡμα— ́ς
78201	τεκνοῖς
ἑώς
ἔξω
78208	τα— ́
78218	εἰς
78223	ὑπέστρεψαν
εἰς
τα— ́
ἰδία—
78233	Τυροῦ
78235	εἰς
78242	ἡμέρα—ν
78248	ἐπαύριον
78251	εἰς
78255	εἰς
78258	φιλιπποῦ
τοῦ
78270	ἦσαν
78273	παρθένοι
προφητευούσα—|
78277	ἡμέρα—ς
πλείους
78290	ἡμα— ́ς
78292	ἀρα— ͂ς
78295	τοῦ
78297	δῆσας
78304	εἶπεν
τα— ́δε
λέγει
78310	ἅγιον
78312	ἀνδρᾶ
οὗ
78315	ἥ
78319	δήσουσιν
ἔν
78322	οἱ
78325	παραδώσουσιν
εἰς
78329	ὧς
78337	οἱ
ἐντόπιοι
τοῦ
78343	εἰς
78346	ἀπεκρι̂ ́θη
ὅ
78350	ποιεῖτε
78356	καρδιᾶν
78362	ἄλλα—
78365	εἰς
78367	ἑτοι— ́μως
ἐχῶ
78370	τοῦ
78372	τοῦ
κυ—ρίου
Ἰησοῦ
78378	αὐτοῦ
ἡσυχάσαμεν
78381	τοῦ
κυ—ρίου
78384	θελήμα—
78389	ἡμέρα—ς
78393	εἰς
78399	μαθητῶν
78403	ἡμίν
78410	κυπρίῳ
78415	ἡμῶν
εἰς
78418	ἀσμενῶς
78420	ἡμα— ́ς
οἱ
78425	ἐπιούσῃ
78427	ὅ
78430	ἡμίν
78436	οἱ
78441	ἐξηγεῖτο
78443	ἕν
78446	ἐποίησεν
ὅ
78449	ἔν
78452	δι— ́α—
78454	διακονια— ͂ς
αὐτοῦ
οἱ
78461	θέον
εἶπαν
78467	ποσαί
78469	εἰσιν
ἔν
78477	ζηλωταί
τοῦ
78481	κατηχήθησαν
78484	σοῦ
ὅτι
ἀποστασιᾶν
78489	Μωυσέως
78491	κατά
τα— ́
78496	λέγων
78500	τα— ́
78511	ὅτι
78515	ποιῆσον
78517	σοι
λέγομεν
εἰσιν
ἡμίν
78526	ἑαυτῶν
78533	δαπανῆσον
78537	ξυρήσονται
78543	ὅτι
78547	σοῦ
78550	ἄλλα—
78554	φυ—λάσσων
78577	ὅ
78581	ἀνδρα— ͂ς
78584	ἡμέρα—|
78589	εἰς
78591	ἱερόν
78594	ἐκπληρῶσιν
78596	ἡμερῶν
τοῦ
78599	ἑώς
οὗ
78605	αὐτῶν
ἥ
προσφορα— ́
ὧς
78611	αἵ
78613	ἡμέραι
συντελεῖσθαι
οἱ
78618	Ἀ—σία—ς
78620	θεα—σάμενοι
78622	ἔν
τῷ
ἱερῷ
συνέχεον
πάντα
78638	βοηθεῖτε
78641	ὅ
78643	ὅ
κατά
τοῦ
78648	τοῦ
78651	τοῦ
78662	εἰς
78664	ἱερόν
78666	κεκοινώκε—ν
78671	ἦσαν
78674	τρόφιμον
78676	ἐφεσίον
ἔν
78679	πόλει
78684	ὅτι
εἰς
78687	ἱερόν
78689	ὅ
78693	ἥ
78695	ὅλη
78699	τοῦ
78703	τοῦ
78707	ἔξω
τοῦ
ἱεροῦ
78711	εὐθέως
ἐκλείσθησαν
αἵ
θυρᾷ
78718	ἀπόκτειναι
78720	φάσι—ς
τῷ
78724	σπειρῆς
ὅτι
ὅλη
78730	ἐξαϋ—τῆς
78735	κατεδρᾶμεν
78738	οἱ
78746	ἐπαύσαντο
78752	ὅ
78755	αὐτοῦ
78760	δύσι
78764	εἴη
78769	ἀλλοί
78774	ἔν
τῷ
78780	αὐτοῦ
78784	δι— ́α—
78790	εἰς
78792	παρεμβολήν
ὁτέ
78805	δι— ́α—
78807	βιᾶν
τοῦ
ὀχλοῦ
78814	τοῦ
78822	εἰς
78824	παρεμβολήν
ὅ
78827	λέγει
τῷ
78830	εἶ
78836	σέ
ὅ
78843	ἄρα—
78845	εἶ
ὅ
78848	ὅ
78852	ἡμερῶν
ἀναστατώσα—ς
78856	εἰς
78858	ἐρῆμον
78861	ἀνδρα— ͂ς
78864	εἶπεν
78866	ὅ
78873	τάρσευς
78875	Κιλικία—ς
78880	δέομαι
78882	σοῦ
ἐπιτρέψον
78885	λάλησαι
78891	αὐτοῦ
ὅ
78898	κατεσεῖσεν
78901	τῷ
78905	σι— ́γης
78911	λέγων
78916	ἀκούσατε
78920	ὑ—μᾶς
78925	ὅτι
78941	ἔν
78944	Κιλικία—ς
78947	ἔν
78949	πόλει
78951	πα— ́ρα—
78956	κατά
78958	τοῦ
πατρω— ́|ου
78962	ὑπαρχῶν
τοῦ
θεοῦ
78968	ἔστε
78976	θανατοῦ
78979	παραδίδους
εἰς
φυλακα— ́ς
ἀνδρα— ͂ς
78986	ὧς
78988	ὅ
ἀρχιερεῦς
μαρτυρεῖ
78993	πᾶν
78999	ἐπιστολᾶς
79004	εἰς
δάμασκον
79007	ἀ—ξῶν
79013	εἰς
79026	μεσημβρία—ν
79029	τοῦ
οὐράνου
περϊάστραψαι
79033	ι—ʽ ́κανον
79038	εἰς
79043	φωνῆς
λεγούσης
79053	ἀπεκρι̂ ́θην
79055	εἶ
κυ— ́ριε
εἶπεν
79063	Ἰησοῦς
ὅ
79069	οἱ
79072	ἐμοῖ
79077	ἐθεα— ́σαντο
79083	τοῦ
79086	εἶπον
79089	ποιήσω
κυ— ́ριε
ὅ
79093	κυ— ́ριος
εἶπεν
79097	ἀνάστα—ς
79099	εἰς
δάμασκον
ἄκει
σοι
79108	σοι
ποίησαι
ὧς
79116	δοξῆς
τοῦ
79119	ἐκεινοῦ
79126	εἰς
δάμασκον
ἀνανια— ͂ς
79132	εὐλαβῆς
κατά
79140	κατοικούντων
Ἰουδαι— ́ων
79146	ἐπι— ́στα—ς
εἶπεν
79152	ἄγω
79157	εἰς
79159	ὅ
79161	εἶπεν
ὅ
79166	ἡμῶν
79168	σέ
79171	θελήμα—
αὐτοῦ
79176	δίκαιον
79178	ἀκοῦσαι
79181	τοῦ
79183	αὐτοῦ
ὅτι
ἐσῇ
μάρτυς
79190	ἀνθρωποῦς
79199	ἀνάστα—ς
βαπτίσαι
79202	ἀπολοῦσαι
79205	σοῦ
79209	αὐτοῦ
79214	εἰς
79219	ἔν
τῷ
ἱερῷ
79224	ἔν
ἐκστάσει
79229	λέγοντα
79231	σπεῦσον
79233	ἔξελθε
ἔν
τάχει
ἔξ
79241	σοῦ
79244	ἐμοῦ
ἄγω
εἶπον
κυ— ́ριε
79249	ἐπιστᾶνται
ὅτι
79255	δερῶν
κατά
79258	συναγωγᾶς
79262	σέ
79264	ὁτέ
79268	στεφανοῦ
τοῦ
79271	σοῦ
79279	φυ—λάσσων
τα— ́
79283	ἀναιρούντων
79286	εἶπεν
79290	ὅτι
79292	εἰς
79294	μακράν
79296	σέ
79299	αὐτοῦ
79302	τοῦ
λογοῦ
79305	ἐπήρα—ν
79308	αὐτῶν
λέγοντες
79318	καθήκε—ν
79323	αὐτῶν
79325	ῥιπτούντων
τα— ́
79331	εἰς
79335	ὅ
79339	εἰς
79341	παρεμβολήν
εἶπας
79350	αἰτία—ν
79354	ὧς
79359	ἱμάσιν
εἶπεν
79365	ὅ
79367	εἶ
79369	Ῥώμαιον
79373	ὑμίν
79375	ἀκούσα—ς
79377	ὅ
ἑκατοντάρχης
79380	τῷ
79383	λέγων
79387	ὅ
79395	ὅ
79397	εἶπεν
79399	λέγε
79403	εἶ
ὅ
79407	νᾷ
ἀπεκρι̂ ́θη
79410	ὅ
79414	κεφαλαίου
79419	ὅ
79427	εὐθέως
79431	αὐτοῦ
οἱ
79437	ὅ
79442	ὅτι
79446	ὅτι
79448	ἦν
79452	ἐπαύριον
79462	Ἰουδαι— ́ων
ἔλυ—σεν
79471	πᾶν
79479	εἰς
79481	ἀτένισας
79483	ὅ
79485	τῷ
συνεδριῷ
εἶπεν
79491	πα— ́σῃ
συνειδησεῖ
79495	τῷ
θέῳ
79500	ἡμέρα—ς
ὅ
79503	ἀρχιερεῦς
ἀνανια— ͂ς
ἐπέταξεν
79510	αὐτοῦ
79514	ὅ
79518	εἶπεν
79520	σέ
79522	ὅ
79528	καθῇ
κρι— ́νων
79531	κατά
79535	παρανομῶν
79539	οἱ
79542	εἶπαν
79545	τοῦ
θεοῦ
79550	ὅ
79555	ὅτι
79557	ἀρχιερεῦς
79560	ὅτι
ἄρχοντα
τοῦ
79564	σοῦ
79566	ἐρεῖς
κακῶς
79570	ὅ
79572	ὅτι
79574	ἕν
79582	ἔκραζεν
ἔν
τῷ
συνεδριῷ
79597	νεκρῶν
79601	αὐτοῦ
79615	λέγουσιν
79618	ἀναστᾶσιν
79626	τα— ́
ἀμφοτέρα—
79634	τίνες
79637	τοῦ
79642	λέγοντες
79645	εὑρίσκομεν
ἔν
τῷ
79650	εἶ
79655	ἤ
79662	ὅ
79666	ὅ
79669	αὐτῶν
79673	καταβᾶν
ἅρπασαι
79677	μεσοῦ
αὐτῶν
79681	εἰς
79683	παρεμβολήν
79686	ἐπιούσῃ
79688	ἐπι— ́στα—ς
79690	ὅ
κυ— ́ριος
εἶπεν
θάρσει
ὧς
79697	τα— ́
79699	ἐμοῦ
εἰς
79703	σέ
δεῖ
79706	εἰς
79708	μαρτύρησαι
79711	ἡμέρα—ς
79713	συστρόφην
οἱ
79718	λέγοντες
79723	ἑώς
οὗ
79728	ἦσαν
79730	πλείους
79732	οἱ
79744	εἶπαν
79750	ἑώς
οὗ
79758	ἐμφανίσατε
τῷ
79762	τῷ
συνεδριῷ
79767	εἰς
ὑ—μᾶς
ὧς
79772	ἀκρι—βέστερον
τα— ́
79775	αὐτοῦ
79779	τοῦ
79782	ἕτοι—μοι
79784	τοῦ
79787	ἀκούσα—ς
79789	ὅ
79795	ἐνέδραν
79799	εἰς
79801	παρεμβολήν
79803	τῷ
79807	ὅ
79809	ἕνα—
79811	ἑκατονταρχῶν
79814	νεα—νιᾶν
79816	ἀπα— ͂γε
79820	ἔχει
79822	ἀπάγγειλαι
79825	ὅ
79836	ὅ
79847	σέ
79850	λάλησαι
σοι
79856	αὐτοῦ
ὅ
79860	ἀναχώρησας
79862	ἰδιᾶν
79867	ἔχεις
ἀπάγγειλαι
79870	εἶπεν
79872	ὅτι
οἱ
79876	τοῦ
ἐρώτησαι
σέ
79884	εἰς
79887	ὧς
79890	ἀκρι—βέστερον
79893	αὐτοῦ
79902	ἔξ
αὐτῶν
79905	πλείους
79914	ἑώς
οὗ
ἀνελῶσιν
79920	εἰσιν
ἕτοι—μοι
79925	σοῦ
79927	ὅ
79934	παράγγειλας
79936	ἐκλαλήσαι—
ὅτι
79942	Κάι
79947	ἑκατονταρχῶν
εἶπεν
79954	ἑώς
79963	τριτῆς
ὥρα—ς
79969	παράστησαι
79986	Λυσία—ς
τῷ
79993	ἀνδρᾶ
79998	Ἰουδαι— ́ων
80001	ἀναιρεῖσθαι
80003	αὐτῶν
ἐπι— ́στα—ς
80006	τῷ
80009	μαθών
ὅτι
80017	αἰτία—ν
80023	εἰς
80026	αὐτῶν
80028	εὗρον
ἐγκαλούμενον
80032	τοῦ
80034	αὐτῶν
80037	ἀ—ξίον
θανατοῦ
ἤ
δεσμῶν
80047	εἰς
80049	ἀνδρᾶ
ἐσέσθαι
ἐξαϋ—τῆς
ἐπεμψᾶ
80054	σέ
παράγγειλας
80058	κατηγοροῖς
λέγειν
80063	σοῦ
οἱ
80068	κατά
80076	δι— ́α—
80078	εἰς
80083	ἐπαύριον
80090	ὑπέστρεψαν
εἰς
80093	παρεμβολήν
80096	εἰς
80100	ἀναδόντες
80103	τῷ
80110	ἀναγνούς
80113	ἐπερώτησας
80115	ποι— ́α—ς
80120	ὅτι
80122	Κιλικία—ς
80124	σοῦ
80128	οἱ
κατηγοροῖ
σοῦ
80132	κελεύσα—ς
ἔν
τῷ
80136	τοῦ
80143	ἡμέρα—ς
80145	ὅ
ἀρχιερεῦς
ἀνανια— ͂ς
80150	τίνων
80157	τῷ
80159	κατά
τοῦ
80164	αὐτοῦ
80167	ὅ
80169	λέγων
πολλῆς
εἰρήνης
80173	δι— ́α—
σοῦ
80178	τῷ
ἔθνει
80181	δι— ́α—
80183	σῆς
προνοία—ς
80199	πλεῖον
σέ
80202	παρακαλῶ
ἀκοῦσαι
σέ
ἡμῶν
80208	σῇ
80213	ἀνδρᾶ
80218	στα— ́σεις
80223	κατά
80230	Ναζωραίων
80235	ἱερόν
ἐπείρα—σεν
βεβήλωσαι
80242	οὗ
δυνήσῃ
80252	κατηγοροῦμεν
αὐτοῦ
80257	οἱ
80263	ἀπεκρι̂ ́θη
80265	ὅ
80269	τοῦ
80271	λέγειν
80274	ἐτῶν
ὄντα
σέ
80278	τῷ
ἔθνει
80281	ἐπιστα— ́μενος
80283	τα— ́
80286	ἀπολογοῦμαι
80288	σοῦ
80290	ὅτι
80292	πλείους
εἰσιν
80295	ἡμέραι
80300	προσκυνησῶν
εἰς
80305	ἔν
τῷ
ἱερῷ
εὗρον
80311	τινα
διαλεγόμενον
ἤ
ἐπιστᾶσιν
ποιοῦντα
ὀχλοῦ
80318	ἔν
80322	κατά
80325	οὐδέ
παράστησαι
80328	σοι
80332	κατηγοροῦσιν
80334	ὁμολογῶ
80337	σοι
ὅτι
κατά
80343	λέγουσιν
80347	τῷ
πατρω— ́|ῳ
θέῳ
80351	πᾶσι
80353	κατά
80358	ἔν
80363	ἔχων
εἰς
80366	θέον
80372	ἀναστᾶσιν
80374	ἐσέσθαι
δικαίων
80379	ἔν
80383	ἀσκῶ
ἀπρόσκοπον
συνείδησιν
80389	θέον
80392	ἀνθρωποῦς
δι— ́α—
80396	ἐτῶν
80398	πλειονῶν
80401	εἰς
80408	ἔν
80410	εὗρον
80413	ἔν
τῷ
ἱερῷ
80418	ὀχλοῦ
οὐδέ
80421	θορυβοῦ
τίνες
80426	Ἀ—σία—ς
80429	ἔδει
80431	σοῦ
παρεῖναι
80435	εἶ
80440	ἤ
80445	εὗρον
80450	τοῦ
80452	ἤ
80456	φωνῆς
80459	ἔν
80462	ὅτι
80465	νεκρῶν
80470	ὑ—μῶν
80474	ὅ
80476	ἀκρι—βέστερον
80478	τα— ́
80481	ὁδοῦ
εἶπας
80484	Λυσία—ς
ὅ
80487	καταβῇ
διαγνώσομαι
τα— ́
80491	ὑ—μᾶς
80493	τῷ
ἑκατονταρχῇ
80504	ἰδίων
αὐτοῦ
80510	ἡμέρα—ς
80513	ὅ
80518	ἰδιᾷ
80527	αὐτοῦ
80530	εἰς
χριστόν
80534	διαλεγομένου
80536	αὐτοῦ
80542	τοῦ
80544	τοῦ
80548	ὅ
80550	ἀπεκρι̂ ́θη
80553	ἔχον
80559	σέ
α—ʽμά
80563	ὅτι
80568	τοῦ
80572	πυκνότερον
80582	ὅ
80588	χαρίτα—
80592	ὅ
80600	ἐπίβας
80604	τρεῖς
ἡμέρα—ς
80607	εἰς
80614	οἱ
80617	οἱ
πρωτοί
80620	Ἰουδαι— ́ων
κατά
τοῦ
80628	χάριν
80630	αὐτοῦ
80632	μεταπεμψῆται
80634	εἰς
80636	ἐνέδραν
80640	κατά
80643	ὅ
80647	ἀπεκρι̂ ́θη
80651	εἰς
80656	ἔν
τάχει
80659	οἱ
80661	ἔν
ὑμίν
80664	δυνατοί
80666	εἶ
80669	ἔν
τῷ
80674	αὐτοῦ
80677	ἔν
80679	ἡμέρα—ς
80681	πλείους
80683	ἤ
δέκα—
κατάβα—ς
εἰς
80689	ἐπαύριον
καθι— ͂σας
80692	τοῦ
80700	αὐτοῦ
80703	οἱ
80708	πολλα— ́
80710	βαρέα
80713	ἅ
80715	ι—ʼ ́σχυ—ον
ἀπόδειξαι
τοῦ
80719	ἀπολογουμένου
ὅτι
80722	εἰς
80726	Ἰουδαι— ́ων
80728	εἰς
80730	ἱερόν
80732	εἰς
Καίσαρα
80736	ὅ
80742	χάριν
80744	ἀποκρι̂θείς
τῷ
80747	εἶπεν
80749	εἰς
80751	ἀνάβα—ς
80757	ἐμοῦ
εἶπεν
80760	ὅ
80764	τοῦ
80768	οὗ
80770	δεῖ
80775	ὧς
80778	κάλλιον
80780	εἶ
80783	ἀδικῶ
80785	ἀ—ξίον
θανατοῦ
80793	εἶ
80799	κατηγοροῦσιν
80803	δυνάται
80806	Καίσαρα
ἐπικαλοῦμαι
80809	ὅ
80813	τοῦ
80815	ἀπεκρι̂ ́θη
Καίσαρα
80819	Καίσαρα
πορεύσῃ
80824	τίνων
80826	ὅ
80831	εἰς
80836	ὧς
80838	πλείους
ἡμέρα—ς
80842	ὅ
80844	τῷ
80847	τα— ́
κατά
80851	λέγων
80860	οὗ
80863	εἰς
80866	οἱ
80869	οἱ
80872	Ἰουδαι— ́ων
80875	αὐτοῦ
καταδικῆν
80879	ἀπεκρι̂ ́θην
ὅτι
80886	τινα
80889	ἤ
ὅ
80892	κατά
80902	τοῦ
80907	ἀναβολῆν
μηδεμίαν
80911	ἑξῆς
καθι— ͂σας
80914	τοῦ
80919	ἀνδρᾶ
80921	οὗ
80923	οἱ
κατηγοροῖ
οὐδεμίαν
αἰτία—ν
80930	ὑπενόουν
πονήρων
80934	τινα
80937	ἰδια— ͂ς
80945	Ἰησοῦ
80949	ὅ
80952	ἀπορούμενος
80958	ζητῆσιν
ἔλεγον
εἶ
80963	εἰς
80965	ἄκει
80969	τοῦ
80975	εἰς
80977	τοῦ
80979	διαγνῶσιν
80983	ἑώς
οὗ
ἀναπεμψῶ
80988	Καίσαρα
80997	τοῦ
ἀνθρωποῦ
ἀκοῦσαι
81002	ἀκούσῃ
αὐτοῦ
81006	ἐπαύριον
81008	τοῦ
Ἄγριππα
81015	φαντασία—ς
81018	εἰς
81025	ἀνδρᾶσιν
81033	τοῦ
81035	ἤχθη
ὅ
81040	ὅ
81042	Ἄγριππα
81046	οἱ
81048	ἡμίν
81050	θεωρεῖτε
81053	οὗ
81058	Ἰουδαι— ́ων
81061	ἔν
81066	βοῶντες
81068	δεῖν
81076	ἀ—ξίον
81078	θανατοῦ
81080	αὐτοῦ
81085	σεβαστόν
ἐκρι— ́να—
81089	οὗ
81092	γράψαι
τῷ
κυ—ρίῳ
81096	ἐχῶ
81101	ὑ—μῶν
81105	σοῦ
81107	Ἄγριππα
81112	σχῶ
81114	γράψω
81118	δοκεῖ
81120	δέσμιον
81125	αὐτοῦ
αἰτία—ς
σήμα—ναι
81135	σοι
81137	σεαυτοῦ
λέγειν
81140	ὅ
81142	ἔκτεινας
81149	ἐγκαλοῦμαι
81151	Ἰουδαι— ́ων
81153	Ἄγριππα
81156	μακάριον
81158	σοῦ
81161	ἀπολογεῖσθαι
81164	ὄντα
σέ
81168	κατά
81175	δέομαι
81177	ἀκοῦσαι
81182	βιῶσιν
81190	ἔν
τῷ
ἔθνει
81194	ἔν
81197	ἴσα—σι
81203	ἐᾶν
81206	ὅτι
κατά
81221	εἰς
81224	ἡμῶν
81228	τοῦ
θεοῦ
81232	εἰς
81236	ἡμῶν
ἔν
ἐκτενεῖαι
81241	ἡμέρα—ν
λάτρευον
81244	κατάντησαι
81248	ἐγκαλοῦμαι
81250	Ἰουδαι— ́ων
81253	ἄπιστον
81256	ὑμίν
εἶ
ὅ
81260	νεκροῦς
ἐγείρει
81270	Ἰησοῦ
τοῦ
81273	δεῖν
πολλα— ́
ἐναντία—
πράξαι—
81280	ἔν
81286	ἁ—γίων
81288	ἔν
81290	κατέκλεισα
81292	πα— ́ρα—
81294	ἀρχιερέων
ἐξουσιᾶν
81297	ἀναιρουμένων
81299	αὐτῶν
81303	κατά
πάσα—ς
81306	συναγωγᾶς
81312	περισσῶς
81317	ἑώς
81319	εἰς
81321	ἔξω
πόλεις
ἔν
81326	εἰς
81328	δάμασκον
81330	ἐξουσια— ͂ς
81332	ἐπιτροπῆς
81335	ἀρχιερέων
ἡμέρα—ς
μέσης
κατά
81347	τοῦ
ἡλιοῦ
81355	ἐμοῖ
81359	καταπεσόντων
ἡμῶν
εἰς
81366	λέγουσαν
81378	σοι
81386	εἶ
κυ— ́ριε
ὅ
81390	κυ— ́ριος
εἶπεν
81394	Ἰησοῦς
81398	ἄλλα—
81405	σοῦ
εἰς
81409	ὤφθην
σοι
81412	σέ
ὑπηρέτην
81423	σοι
ἐξαιρούμενος
σέ
81427	τοῦ
81433	εἰς
81436	ἀποστέλλω
σέ
ἄνοιξαι
81440	αὐτῶν
τοῦ
ἐπίστρεψαι
81444	σκοτοῦς
εἰς
81449	ἐξουσια— ͂ς
τοῦ
Σατανᾶ
81454	θέον
τοῦ
81459	ἁμαρτίων
81462	ἔν
81465	πίστει
81467	εἰς
81471	Ἄγριππα
81474	ἀπειθῆς
81476	οὐρανιῷ
81478	ἄλλα—
81480	ἔν
81482	πρῶτον
81486	πάσαν
81489	χωρᾶν
81495	ἀπήγγελλον
81501	θέον
ἀξία—
81504	μετανοία—ς
81512	ἔν
τῷ
ἱερῷ
81517	ἐπικουρία—ς
81519	τυχών
81522	τοῦ
θεοῦ
81526	ἡμέρα—ς
81536	λέγων
81539	οἱ
προφῆται
81545	Μωυσῆς
εἶ
81548	ὅ
χριστός
εἶ
πρωτός
ἔξ
81554	νεκρῶν
81558	τῷ
81566	αὐτοῦ
ἀπολογουμένου
ὅ
81572	φωνῇ
81574	μαίνῃ
81576	τα— ́
πολλα— ́
σέ
81580	εἰς
μανιᾶν
81583	ὅ
81591	ἄλλα—
ἀληθεία—ς
81597	ἐπιστᾶται
81601	ὅ
81607	λαλῶ
81618	ἔν
γωνιᾷ
81624	Ἄγριππα
81627	οἰδᾶ
ὅτι
81630	ὅ
81636	ἔν
81641	ποίησαι
ὅ
81646	ἄν
τῷ
θέῳ
81650	ἔν
81653	ἔν
81657	σέ
ἄλλα—
81673	δεσμῶν
81675	ἀνέστη
81677	ὅ
81680	ὅ
81682	ἥ
81686	οἱ
81690	ἀναχωρήσαντες
81694	λέγοντες
ὅτι
81697	θανατοῦ
ἤ
δεσμῶν
ἀ—ξίον
81702	ὅ
81707	τῷ
81712	ὅ
81715	εἶ
81718	Καίσαρα
ὧς
81721	ἐκρι— ́θη
τοῦ
ἀποπλεῖν
ἡμα— ́ς
εἰς
81727	Ἰταλιᾶν
παρεδίδουν
81736	ἑκατονταρχῇ
81739	σπειρῆς
σεβαστῆς
81747	εἰς
81749	κατά
81751	Ἀσία—ν
81756	ἡμίν
α—ʼρισταρχοῦ
81759	Θεσσαλονικέως
81764	εἰς
81768	ὅ
81770	τῷ
81776	φιλοῦς
81778	ἐπιμελεία—ς
81781	ἀναχθέντες
81785	δι— ́α—
81788	ἀνεμοῦς
81790	ἐναντίους
81795	κατά
81797	Κιλικία—ν
81799	Παμφυλία—ν
81802	εἰς
μύρρα—
81805	Λυκία—ς
81808	ὅ
ἑκατοντάρχης
81812	πλέον
εἰς
81815	Ἰταλιᾶν
81817	ἡμα— ́ς
εἰς
81820	ἔν
81828	κατά
81833	ἡμα— ́ς
τοῦ
α—ʼνεμοῦ
81839	κατά
81843	παραλεγόμενοι
81846	εἰς
81848	τινα
καλούμενον
81854	ἦν
81857	ἱκάνου
81859	χρόνου
81863	ἠ— ́δη
81865	τοῦ
81867	δι— ́α—
81872	ἠ— ́δη
81875	ὅ
81877	λέγων
81880	θεωρῶ
ὅτι
81886	ζημια— ͂ς
81889	τοῦ
81892	τοῦ
81894	ἄλλα—
81897	ψυχῶν
ἡμῶν
81900	ἐσέσθαι
81903	ὅ
81905	ἑκατοντάρχης
τῷ
81909	τῷ
81913	ἤ
81917	λεγομένοις
ἀνευθέτου
81920	τοῦ
81925	οἱ
81929	ἀναχθῆναι
81931	εἶ
πῶς
81935	εἰς
Φοινίκα—
παραχείμα—σαι
81940	Κρητῆς
81942	κατά
λίβα
81945	κατά
81949	νοτοῦ
81956	παρελέγοντο
81968	ὅ
81973	τοῦ
81979	τῷ
81981	ἐπιδόντες
81983	νησίον
81987	καλούμενον
81991	περικρατεῖς
81994	σκαφῆς
81998	ἐχρῶντο
82005	εἰς
82014	σφοδρώς
82017	ἡμῶν
82019	ἑξῆς
ἐκβολήν
ἐποιοῦντο
82024	τριτῇ
82028	τοῦ
82033	ἡλιοῦ
82039	ἡμέρα—ς
82043	ὀλίγου
82048	πάσα—
τοῦ
82051	ἡμα— ́ς
πολλῆς
82058	ὅ
82060	ἔν
82062	αὐτῶν
εἶπεν
ἔδει
82066	ὦ
82074	Κρητῆς
κέρδησαι
82082	ζημιᾶν
82084	τα— ́
82086	παρα ̈ινῶ
ὑ—μᾶς
82089	ἀποβόλη
82091	ψυ—χῆς
οὐδεμία
82094	ἔξ
ὑ—μῶν
82097	τοῦ
82099	παρέστη
82105	τοῦ
θεοῦ
οὗ
82113	λέγων
μῆ
φοβοῦ
82118	σέ
δεῖ
82122	ἰδοῦ
82124	σοι
ὅ
82131	σοῦ
82133	εὐθυ—μεῖτε
82137	τῷ
θέῳ
ὅτι
82147	εἰς
νῆσον
82150	τινα
δεῖ
ἡμα— ́ς
82154	ὧς
82160	ἡμῶν
ἔν
τῷ
82164	κατά
82168	ὑπενόουν
οἱ
82172	τινα
82174	χωρᾶν
82177	εὗρον
ὀργυια— ́ς
εἰκόσι
82186	εὗρον
ὀργυια— ́ς
82193	κατά
82198	πρυμνῆς
82203	ἡμέρα—ν
82211	τοῦ
82216	σκάφην
εἰς
82220	προφα— ́σει
ὧς
82223	πρῳρῆς
82227	εἶπεν
ὅ
82230	τῷ
ἑκατονταρχῇ
82235	ἐᾶν
82239	ἔν
τῷ
82245	δύνασθε
82248	οἱ
82250	τα— ́
σχοινια— ́
82253	σκαφῆς
82255	εἰᾶσαν
82260	οὗ
ἥμερα
82265	ὅ
82269	τρόφης
λέγων
82273	ἡμέρα—ν
προσδοκῶντες
82276	διατελεῖτε
82280	παρακαλῶ
ὑ—μᾶς
82283	τρόφης
82293	ὑ—μῶν
82299	εἶπας
82306	τῷ
θέῳ
ἐνώπιον
82311	κλα— ́σα—ς
82321	τρόφης
ἥμεθα
82324	αἵ
πάσαι
ψυ—χαί
ἔν
τῷ
82335	τρόφης
82342	εἰς
82345	ὁτέ
82347	ἥμερα
82355	τινα
κατενόουν
82359	εἰς
82362	εἶ
82364	ἔξωσαι
82371	εἴων
εἰς
82375	α—ʽμά
82382	ἐπάρα—ντες
82388	εἰς
82393	εἰς
82400	ἥ
82402	πρω— ́|ρα—
82406	ἥ
82408	πρύμνα—
ἐλυ— ́ετο
82412	βια— ͂ς
82416	βουλή
82424	ἐκκολύμβησας
διαφύγῃ
ὅ
82428	ἑκατοντάρχης
82430	διασῶσαι
82435	τοῦ
82441	κολυμβᾶν
82443	πρωτούς
82458	τίνων
82461	τοῦ
82471	Κάι
82475	ὅτι
Μελιτῆ
ἥ
82480	οἵ
82482	βαρβαροί
82488	ἡμίν
82491	πυρᾶν
82494	ἡμα— ́ς
δι— ́α—
82497	ὑ— ́ετον
82501	δι— ́α—
82506	τοῦ
82515	πυρᾶν
82519	θερμῆς
82521	καθῆψεν
82524	αὐτοῦ
ὧς
82528	οἱ
βαρβαροί
κρεμα— ́μενον
82532	θήριον
82536	αὐτοῦ
82539	ἔλεγον
82541	φόνευς
82543	ὅ
82550	θαλασσῆς
ἥ
82555	εἰάσε—ν
ὅ
82559	α—ʼποτίναξας
82561	θήριον
εἰς
82568	οἱ
82570	προσεδόκων
82574	ἤ
82577	νεκρόν
82581	αὐτῶν
προσδοκώντων
82587	εἰς
82591	ἔλεγον
82594	θέον
ἔν
82602	ὑπῆρχεν
82604	τῷ
πρωτῷ
82607	νησοῦ
82612	ἡμα— ́ς
ἡμέρα—ς
τρεῖς
82616	ἐξενίσε—ν
82621	τοῦ
82627	κατακεῖσθαι
82630	ὅ
82635	ἐπίθεις
82639	ἰάσατο
82645	οἱ
82647	οἱ
ἔν
82656	οἵ
82659	τι—μαῖς
ἐτίμησαν
ἡμα— ́ς
82665	τα— ́
82671	τρεῖς
μῆνας
82674	ἔν
82677	ἔν
82682	Διοσκούροις
82685	εἰς
Συρα—κούσα—ς
82688	ἡμέρα—ς
τρεῖς
82693	εἰς
82698	ἡμέρα—ν
82700	νοτοῦ
82703	εἰς
82705	οὗ
82711	ἐπίμειναι
ἡμέρα—ς
82716	εἰς
82721	οἱ
82724	τα— ́
82726	ἡμῶν
82728	εἰς
ἀπαντῆσιν
ἡμίν
82732	ἀππι— ́ου
φόρου
82735	τρίων
82738	ἰ—δῶν
ὅ
82742	τῷ
θέῳ
82746	ὁτέ
82749	εἰς
82751	ἐπετράπη
τῷ
82758	τῷ
φυ—λάσσοντι
82765	ἡμέρα—ς
τρεῖς
82772	Ἰουδαι— ́ων
πρωτούς
82776	αὐτῶν
ἔλεγεν
82784	ἐναντίον
82786	τῷ
82788	ἤ
82792	πατρω— ́|οις
82794	ἔξ
82797	εἰς
82801	Ῥωμαίων
82806	ἀπόλυ—σαι
δι— ́α—
82809	μηδεμίαν
αἰτία—ν
θανατοῦ
82813	ἔν
ἐμοῖ
ἀντιλεγόντων
82818	Ἰουδαι— ́ων
ἠνα—γκάσθην
82821	Καίσαρα
82823	ὧς
τοῦ
82827	ἔχων
82830	δι— ́α—
82834	αἰτία—ν
82836	ὑ—μᾶς
82839	προσλαλήσαι—
82844	τοῦ
82850	οἱ
82854	εἶπαν
82859	σοῦ
82870	ἤ
82874	σοῦ
πόνηρον
ἀξιοῦμεν
82878	πα— ́ρα—
σοῦ
ἀκοῦσαι
ἅ
φρονεῖς
82890	ἡμίν
82892	ὅτι
82894	ἀντιλέγεται
82898	ἡμέρα—ν
82902	εἰς
82904	ξενία—ν
82910	βασιλεία—ν
τοῦ
θεοῦ
πειθῶν
82917	τοῦ
Ἰησοῦ
82921	τοῦ
82923	Μωυσέως
82926	προφήτων
82928	πρῷ
ἑώς
82932	οἱ
82936	λεγομένοις
οἱ
82945	ἀπελυ— ́οντο
82947	τοῦ
82950	ἕν
ὅτι
κάλω̂ς
82956	ἅγιον
82958	δι— ́α—
82960	τοῦ
82965	ὑ—μῶν
λέγων
82973	εἶπον
82979	συνῆτε
82986	ι—ʼδῆτε
82989	ἥ
καρδία—
τοῦ
82996	ὦσιν
83002	αὐτῶν
83005	ποτε
83011	ὦσιν
83015	καρδιᾷ
συνῶσιν
83020	ἰάσομαι
83025	ὑμίν
ὅτι
83029	ἀπεστάλη
83033	τοῦ
θεοῦ
83041	ὁλῆν
ἔν
ἰδιῷ
83054	βασιλεία—ν
τοῦ
θεοῦ
83059	τα— ́
83061	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
83071	χριστοῦ
Ἰησοῦ
83076	εἰς
εὐαγγελίον
θεοῦ
83081	δι— ́α—
83083	προφήτων
αὐτοῦ
ἔν
83089	τοῦ
υἵου
αὐτοῦ
τοῦ
83097	κατά
σαρκᾶ
τοῦ
83101	υἵου
θεοῦ
ἔν
δυνάμει
κατά
83108	ἔξ
83110	νεκρῶν
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
83117	οὗ
83119	χάριν
83122	εἰς
83125	ἔν
83130	τοῦ
83132	αὐτοῦ
ἔν
83135	ἔστε
83139	Ἰησοῦ
χριστοῦ
83144	ἔν
83147	θεοῦ
83151	ὑμίν
83153	εἰρήνη
83155	θεοῦ
83157	ἡμῶν
83159	κυ—ρίου
Ἰησοῦ
χριστοῦ
πρῶτον
83164	εὐχαριστῶ
τῷ
θέῳ
83168	δι— ́α—
Ἰησοῦ
χριστοῦ
83173	ὑ—μῶν
ὅτι
ἥ
83177	ὑ—μῶν
83179	ἔν
ὁλῷ
τῷ
83183	μάρτυς
83187	ὅ
83191	ἔν
τῷ
83195	ἔν
τῷ
83198	τοῦ
υἵου
αὐτοῦ
ὧς
83204	ὑ—μῶν
83211	δεόμενος
εἶ
πῶς
ἠ— ́δη
ποτε
83217	ἔν
τῷ
83220	τοῦ
θεοῦ
83224	ὑ—μᾶς
ἐπιποθῶ
83228	ὑ—μᾶς
83231	μεταδῶ
83233	ὑμίν
83235	εἰς
83238	ὑ—μᾶς
83243	ἔν
ὑμίν
δι— ́α—
83247	ἔν
83250	ὑ—μῶν
83253	ἐμοῦ
83257	ὑ—μᾶς
83260	ὅτι
83265	ὑ—μᾶς
83269	τοῦ
83272	τινα
83274	σχῶ
83276	ἔν
ὑμίν
83280	ἔν
83287	βαρβαροῖς
σοφοῖς
83300	ὑμίν
83302	ἔν
83307	ἐπαισχυ— ́νομαι
83309	εὐαγγελίον
83312	θεοῦ
83314	εἰς
83317	τῷ
83321	πρῶτον
83326	θεοῦ
ἔν
83332	εἰς
83336	ὅ
83344	ὄργη
θεοῦ
83347	οὐράνου
83349	πάσαν
83356	ἀληθειᾶν
ἔν
83363	τοῦ
θεοῦ
φανερόν
83367	ἔν
83369	ὅ
83374	τα— ́
83377	αὐτοῦ
83380	κοσμοῦ
83383	νοουμένα—
καθόρα—ται
ἥ
83387	ἀϊδίος
αὐτοῦ
83392	εἰς
83400	θέον
83402	ὧς
θέον
83405	ἤ
83407	ἄλλα—
83409	ἔν
83412	αὐτῶν
83415	ἥ
83417	αὐτῶν
καρδία—
83421	σοφοί
83426	δοξᾶν
τοῦ
83429	θεοῦ
ἔν
83434	ἀνθρωποῦ
83438	τετραποδῶν
83440	ἑρπετῶν
83444	ὅ
83446	ἔν
83448	ἐπιθυμιᾷς
83450	καρδιῶν
αὐτῶν
εἰς
83454	τοῦ
83456	τα— ́
83458	αὐτῶν
ἔν
83464	ἀληθειᾶν
τοῦ
θεοῦ
ἔν
τῷ
ψευ— ́δεϊ
83475	κτίσει
πα— ́ρα—
83482	εἰς
83485	ἀ—μῆν
Δία
83490	ὅ
83492	εἰς
πάθη
ἀτι—μία—ς
83498	θηλεία—|
αὐτῶν
83503	χρῆσιν
εἰς
83506	πα— ́ρα—
φύσιν
ὁμοίως
83511	οἱ
83516	χρῆσιν
83518	θηλεία—ς
83520	ἔν
83522	ὀρέξει
αὐτῶν
εἰς
83527	ἔν
ἄρσεσιν
83536	ἔδει
83538	πλανῆς
αὐτῶν
ἔν
83543	Κάι
83548	θέον
83550	ἔν
ἐπιγνώσει
83554	ὅ
83556	εἰς
83558	νοῦν
83560	τα— ́
83564	πα— ́σῃ
83569	μέστους
φθονοῦ
φονοῦ
83573	δόλου
κακοηθεία—ς
83576	καταλάλους
83578	ὑβριστα— ́ς
83582	κακῶν
γονεῦσιν
ἀπείθεις
83592	τοῦ
θεοῦ
83595	ὅτι
οἱ
τα— ́
τοιαύτα—
83600	ἀξίοι—
θανατοῦ
εἰσιν
83605	αὐτα— ́
ποιοῦσιν
ἄλλα—
83609	συνευδοκοῦσιν
83614	εἶ
ὦ
83618	ὅ
κρι— ́νων
ἔν
83623	κρι— ́νεις
83626	σεαυτόν
κατακρι— ́νεις
τα— ́
83630	αὐτα— ́
83632	ὅ
κρι— ́νων
οἰδᾶμεν
83636	ὅτι
83639	τοῦ
θεοῦ
83642	κατά
ἀληθειᾶν
83646	τα— ́
τοιαύτα—
83652	ὦ
83654	ὅ
κρι— ́νων
83657	τα— ́
τοιαύτα—
83661	ποι— ́ων
αὐτα— ́
ὅτι
83665	ἐκφεύξῃ
83668	τοῦ
θεοῦ
ἤ
τοῦ
πλουτοῦ
83675	αὐτοῦ
83678	α—ʼνόχης
83682	καταφρόνεις
83684	ὅτι
83687	τοῦ
θεοῦ
εἰς
μετανοιᾶν
σέ
ἄγει
κατά
83697	σοῦ
83700	καρδιᾶν
83702	σεαυτῷ
ὄργην
ἔν
ἡμέρα—|
ὄργης
83710	τοῦ
θεοῦ
83713	ἀποδώσει
83715	κατά
τα— ́
83718	αὐτοῦ
83724	α—ʼγάθου
δοξᾶν
83727	τι— ́μην
83731	ζωήν
αἰώνιον
83735	ἔξ
83740	ἀλήθειαι
83745	ὄργη
83747	θυ—μός
83752	πάσαν
ψύχην
ἀνθρωποῦ
τοῦ
83761	πρῶτον
83764	δοξᾶ
83767	τι— ́μη
83769	εἰρήνη
83771	τῷ
83777	πρῶτον
83784	πα— ́ρα—
τῷ
θέῳ
83789	ἀνομῶς
83791	ἀνομῶς
83793	ἀπολοῦνται
83796	ἔν
νομῷ
83799	δι— ́α—
83804	οἱ
ἀκροᾶται
83807	δικαιοί
πα— ́ρα—
τῷ
θέῳ
83812	οἱ
ποιηταί
83819	τα— ́
83823	φύσει
τα— ́
τοῦ
83827	ποιῶσιν
83833	εἰσιν
83838	ἔργον
τοῦ
83842	ἔν
83844	καρδιᾷς
αὐτῶν
83847	αὐτῶν
83852	ἀλλήλων
83855	κατηγορούντων
ἤ
83858	ἀπολογουμένων
ἔν
ᾗ
ἡμέρα—|
κρίνει
ὅ
83865	τα— ́
κρύπτα—
83869	κατά
83871	εὐαγγελίον
83873	δι— ́α—
χριστοῦ
Ἰησοῦ
εἶ
83880	ἐπονομάζῃ
83882	ἐπαναπαύῃ
νομῷ
83886	ἔν
θέῳ
83891	θελήμα—
83894	τα— ́
83898	τοῦ
83902	σεαυτόν
83905	τυφλῶν
83908	ἔν
σκότει
83911	ἀφρονῶν
83913	νηπιῶν
83916	μορφῶσιν
83921	ἀληθεία—ς
ἔν
τῷ
νομῷ
ὅ
83929	σεαυτόν
83932	ὅ
83937	ὅ
λέγων
83942	ὅ
83944	τα— ́
83946	ἱεροσυ— ́λεις
83948	ἔν
νομῷ
83951	δι— ́α—
83954	τοῦ
83957	θέον
83962	τοῦ
θεοῦ
83965	ὑ—μᾶς
83967	ἔν
83972	περιτόμη
83975	ὠφέλει
ἐᾶν
83979	ἐᾶν
83981	παραβάτης
83984	ἥ
περιτόμη
σοῦ
83988	γεγόνε—ν
ἐᾶν
83991	ἥ
83993	τα— ́
83995	τοῦ
83997	φυλάσσῃ
83999	ἥ
84001	αὐτοῦ
εἰς
περιτόμην
84006	κρίνει
ἥ
84013	τελοῦσα
σέ
84016	δι— ́α—
84019	περιτόμης
παραβατῆν
84024	ὅ
ἔν
τῷ
84030	οὐδέ
ἥ
ἔν
τῷ
84035	ἔν
84037	περιτόμη
84039	ὅ
ἔν
τῷ
84045	περιτόμη
καρδια— ͂ς
ἔν
84051	οὗ
ὅ
84055	ἔξ
84059	τοῦ
θεοῦ
84064	περισσόν
τοῦ
84067	ἤ
84069	ἥ
84072	περιτόμης
84074	κατά
πάντα
84077	πρῶτον
84080	ὅτι
84082	τα— ́
λογία—
τοῦ
θεοῦ
84088	εἶ
84090	τίνες
84092	ἥ
ἀπι—στία—
αὐτῶν
84097	τοῦ
θεοῦ
καταργήσει
84104	ὅ
84106	ἀληθής
84110	ψεύστης
84114	ἄν
84116	ἔν
84118	λογοῖς
σοῦ
84121	νι—κήσεις
ἔν
τῷ
84125	σέ
εἶ
84128	ἥ
ἀδικία—
ἡμῶν
θεοῦ
84133	συνιστῆσιν
84135	ἐροῦμεν
84138	ὅ
84140	ὅ
84143	ὄργην
κατά
84146	λέγω
84149	ἔπει
πῶς
κρίνει
ὅ
84156	εἶ
84158	ἥ
ἀληθεία—
τοῦ
θεοῦ
ἔν
τῷ
84167	εἰς
84169	δοξᾶν
αὐτοῦ
84173	ἄγω
ὧς
84183	φα—σιν
τίνες
ἡμα— ́ς
λέγειν
ὅτι
84189	τα— ́
κακᾶ
84192	ἔλθῃ
τα— ́
ἀγαθα— ́
84198	ἔνδικον
84217	ὅτι
84221	οὐδέ
84225	ὅ
συνιῶν
84229	ὅ
ἐκζήτων
84232	θέον
84234	ἐξεκλινα— ͂ν
α—ʽμά
84239	ὅ
ποι— ́ων
84244	ἑώς
84248	ὅ
84250	αὐτῶν
84252	γλωσσαῖς
αὐτῶν
84258	τα— ́
84260	αὐτῶν
84264	ἀρα— ͂ς
84267	γέμει
84269	οἱ
84271	αὐτῶν
ἐκχέαι
84277	ἔν
84279	ὁδοῖς
αὐτῶν
84283	εἰρήνης
84289	θεοῦ
84293	αὐτῶν
οἰδᾶμεν
84296	ὅτι
ὅσα—
ὅ
84300	λέγει
84302	ἔν
τῷ
νομῷ
λαλεῖ
84307	πᾶν
84312	γένηται
84314	ὅ
84316	τῷ
θέῳ
84319	ἔξ
84324	πάσα—
84326	ἐνώπιον
αὐτοῦ
δι— ́α—
84338	θεοῦ
84342	τοῦ
84346	προφήτων
84349	θεοῦ
δι— ́α—
84352	Ἰησοῦ
χριστοῦ
εἰς
84361	διαστολή
84368	δοξῆς
τοῦ
θεοῦ
84372	δωρεα— ́ν
84374	αὐτοῦ
84376	δι— ́α—
84380	ἔν
χριστῷ
Ἰησοῦ
84385	ὅ
84388	δι— ́α—
84390	ἔν
τῷ
αὐτοῦ
84394	εἰς
84398	αὐτοῦ
δι— ́α—
84401	πα— ́ρεσιν
84405	ἔν
84407	ἀνοχῇ
τοῦ
θεοῦ
84415	αὐτοῦ
ἔν
τῷ
84420	εἰς
84424	δίκαιον
84430	Ἰησοῦ
84433	ἥ
84435	ἐξεκλείσθη
δι— ́α—
ποιοῦ
84442	ἄλλα—
δι— ́α—
84449	πίστει
84454	ἤ
Ἰουδαι— ́ων
ὅ
84462	νᾷ
84467	ὅ
84470	δικαιώσει
περιτόμην
84476	δι— ́α—
84481	κατα—ργοῦμεν
δι— ́α—
84487	ἄλλα—
84489	ἱστάνομεν
84492	ἐροῦμεν
84497	ἡμῶν
κατά
σαρκᾶ
εἶ
84503	ἔξ
84506	ἔχει
84511	θέον
84514	ἥ
γράφη
λέγει
84520	τῷ
θέῳ
84525	εἰς
84527	τῷ
84530	ὅ
84534	κατά
χάριν
ἄλλα—
κατά
84539	τῷ
84549	ἀσέβη
84551	ἥ
84553	αὐτοῦ
εἰς
84559	λέγει
84562	τοῦ
ἀνθρωποῦ
84565	ὅ
84571	μακάριοι
84574	αἵ
84579	αἵ
84583	οὗ
84587	κυ— ́ριος
84589	ὅ
84595	περιτόμην
ἤ
84601	λέγομεν
84604	τῷ
84606	ἥ
84608	εἰς
84610	πῶς
84613	ἔν
περιτομῇ
84616	ἤ
ἔν
84620	ἔν
περιτομῇ
84623	ἔν
84628	περιτόμης
84635	ἔν
84638	εἰς
84648	εἰς
84656	περιτόμης
84660	περιτόμης
84662	ἄλλα—
84669	ἔν
84672	τοῦ
84674	ἡμῶν
84678	δι— ́α—
84680	ἥ
84682	τῷ
84684	ἤ
τῷ
84687	αὐτοῦ
84692	κοσμοῦ
ἄλλα—
δι— ́α—
84697	εἶ
84699	οἱ
84702	κληρονομοῖ
84704	ἥ
84708	ἥ
84710	ὅ
84713	ὄργην
84715	οὗ
84720	οὐδέ
84722	Δία
84727	κατά
χάριν
εἰς
84736	τῷ
84739	τῷ
84741	τοῦ
84744	ἄλλα—
84746	τῷ
84754	ἡμῶν
84757	ὅτι
84762	σέ
84764	οὗ
84766	θεοῦ
τοῦ
84770	νεκροῦς
84773	τα— ́
84775	ὄντα
ὧς
ὄντα
84784	εἰς
84791	κατά
84798	σοῦ
84801	ἀσθένησας
84803	πίστει
84809	ἑκατονταετῆς
84811	ὑπαρχῶν
84814	νεκρῶσιν
84816	μήτρα—ς
84818	εἰς
84822	τοῦ
θεοῦ
84825	διεκρι̂ ́θη
84827	ἀπιστιᾷ
ἄλλα—
84831	πίστει
84833	δοξᾶν
τῷ
θέῳ
84838	ὅτι
84844	ποίησαι
84849	εἰς
84857	ὅτι
84860	ἄλλα—
84863	ἡμα— ́ς
84874	κυ— ́ριον
ἡμῶν
84877	νεκρῶν
84880	δι— ́α—
τα— ́
84883	ἡμῶν
84886	δι— ́α—
84888	δικαιῶσιν
ἡμῶν
84895	ἐχῶμεν
84898	θέον
δι— ́α—
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
84906	οὗ
84912	πίστει
εἰς
84915	χάριν
84917	ἔν
ᾗ
84921	καυχώμεθα
84925	δοξῆς
τοῦ
θεοῦ
84931	ἄλλα—
84933	καυχώμεθα
ἔν
84938	ὅτι
ἥ
84943	ἥ
84947	ἥ
84951	ἥ
84955	καταισχυνεῖ
ὅτι
ἥ
ἀγάπη
τοῦ
θεοῦ
84962	ἔν
84964	καρδιᾷς
ἡμῶν
δι— ́α—
84969	τοῦ
84971	ἡμίν
84974	χριστός
ὀντῶν
ἡμῶν
ἀσθενῶν
84979	κατά
84987	δικαιοῦ
84992	τοῦ
α—ʼγάθου
ταχᾶ
84997	τολμᾷ
84999	συνιστῆσιν
85003	ἀγαπῆν
εἰς
ἡμα— ́ς
ὅ
85008	ὅτι
85011	ὀντῶν
ἡμῶν
χριστός
85015	ἡμῶν
85022	ἔν
τῷ
85025	αὐτοῦ
85028	αὐτοῦ
85031	ὄργης
εἶ
85037	τῷ
θέῳ
δι— ́α—
τοῦ
θανατοῦ
τοῦ
υἵου
αὐτοῦ
85049	ἔν
85051	ζώῃ
αὐτοῦ
85056	ἄλλα—
85059	ἔν
τῷ
θέῳ
δι— ́α—
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
85069	οὗ
85072	καταλλάγην
85074	Δία
85079	ἀνθρωποῦ
ἥ
ἁμαρτία—
εἰς
85087	δι— ́α—
85090	ὅ
85094	εἰς
85096	ἀνθρωποῦς
ὅ
85107	ἁμαρτία—
ἦν
ἔν
85111	ἁμαρτία—
85114	ἐλλογεῖται
85118	ἄλλα—
85120	ὅ
85124	μέχρι
Μωυσέως
85132	τῷ
85140	τοῦ
85144	ὧς
85151	εἶ
85153	τῷ
τοῦ
85157	οἱ
85162	ἥ
85164	τοῦ
θεοῦ
85167	ἥ
85169	ἔν
85172	τοῦ
85174	ἀνθρωποῦ
Ἰησοῦ
χριστοῦ
εἰς
85183	ὧς
85193	ἔξ
85195	εἰς
85203	εἰς
85205	εἶ
85207	τῷ
τοῦ
85211	ὅ
85214	δι— ́α—
τοῦ
85219	οἱ
85221	περίσσειαν
85230	ἔν
ζώῃ
βασιλεύσουσιν
δι— ́α—
τοῦ
85236	Ἰησοῦ
χριστοῦ
Ἀρᾶ
85240	ὧς
85244	εἰς
85246	ἀνθρωποῦς
εἰς
85254	εἰς
85256	ἀνθρωποῦς
εἰς
δικαιῶσιν
85262	δι— ́α—
85264	παρακόης
τοῦ
85267	ἀνθρωποῦ
85270	οἱ
85274	δι— ́α—
85277	τοῦ
85279	δικαιοί
85281	οἱ
85287	πλεονάσῃ
85290	οὗ
85293	ἥ
ἁμαρτία—
85296	ἥ
85301	ἥ
ἁμαρτία—
ἔν
τῷ
85308	ἥ
85310	βασιλευσῇ
δι— ́α—
85313	εἰς
ζωήν
αἰώνιον
δι— ́α—
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
85324	ἐροῦμεν
85329	ἥ
85331	πλεονάσῃ
85338	πῶς
85341	ἔν
85343	ἤ
ἀγνοεῖτε
ὅτι
85348	εἰς
χριστόν
85351	εἰς
85354	αὐτοῦ
85359	δι— ́α—
τοῦ
85362	εἰς
85368	χριστός
85370	νεκρῶν
δι— ́α—
85373	δοξῆς
τοῦ
85379	ἔν
85383	εἶ
85385	συμφυτοί
85387	τῷ
85389	τοῦ
θανατοῦ
αὐτοῦ
ἄλλα—
85399	ὅτι
ὅ
85402	ἡμῶν
85411	τοῦ
85414	ἡμα— ́ς
85417	ὅ
85424	εἶ
85428	χριστῷ
85430	ὅτι
85435	ὅτι
χριστός
85439	νεκρῶν
85443	αὐτοῦ
85455	ζῇ
ζῇ
τῷ
θέῳ
85462	λογίζεσθε
85465	νεκροῦς
85471	τῷ
θέῳ
ἔν
χριστῷ
Ἰησοῦ
μῆ
85479	ἥ
ἁμαρτία—
ἔν
τῷ
85484	ὑ—μῶν
85486	εἰς
85490	ἐπιθυμιᾷς
αὐτοῦ
85493	παρι—στάνετε
τα— ́
μέλη
ὑ—μῶν
ὁπλα— ́
85501	ἄλλα—
85504	τῷ
θέῳ
85508	νεκρῶν
85511	τα— ́
μέλη
ὑ—μῶν
ὁπλα— ́
85516	τῷ
θέῳ
ἁμαρτία—
85520	ὑ—μῶν
85522	κυ—ριεύσει
85525	ἔστε
85528	ἄλλα—
85530	χάριν
85534	ὅτι
85539	ἄλλα—
85541	χάριν
85545	οἰδᾶτε
ὅτι
85548	παριστάνετε
85550	δουλοῦς
εἰς
85553	δουλοί
ἔστε
85556	ὑπακούετε
85559	εἰς
85561	ἤ
85563	εἰς
85567	τῷ
θέῳ
ὅτι
ἤτε
δουλοί
85577	καρδια— ͂ς
εἰς
85591	ἀνθρώπινον
λέγω
δι— ́α—
85598	ὑ—μῶν
85602	τα— ́
μέλη
ὑ—μῶν
δοῦλα
85611	εἰς
85617	τα— ́
μέλη
ὑ—μῶν
δοῦλα
85623	εἰς
85625	ὁτέ
85627	δουλοί
ἤτε
85631	ἐλευθεροί
ἤτε
85635	τινα
85643	ἐπαισχυ— ́νεσθε
85647	ἐκείνων
85657	τῷ
θέῳ
ἔχετε
85662	ὑ—μῶν
εἰς
85668	ζωήν
αἰώνιον
τα— ́
85672	ὀψωνία—
85679	τοῦ
θεοῦ
85683	ἔν
χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
ἤ
ἀγνοεῖτε
85695	λαλῶ
ὅτι
ὅ
85700	τοῦ
ἀνθρωποῦ
85705	ζῇ
ἥ
85710	τῷ
ζῶντι
85714	νομῷ
ἐᾶν
85717	ἀποθανῇ
ὅ
85722	τοῦ
85724	τοῦ
85726	ἄρα—
85729	τοῦ
85732	χρηματίσει
ἐᾶν
γένηται
85737	ἐᾶν
85739	ἀποθανῇ
ὅ
85742	ἐλεύθερα
85745	τοῦ
85747	τοῦ
85761	τῷ
νομῷ
δι— ́α—
τοῦ
85766	τοῦ
χριστοῦ
εἰς
85771	ὑ—μᾶς
85773	τῷ
85775	νεκρῶν
85779	τῷ
θέῳ
ὁτέ
85784	ἔν
85787	τα— ́
85790	ἁμαρτίων
τα— ́
δι— ́α—
τοῦ
85796	ἔν
85799	ἡμῶν
εἰς
85802	καρποφόρησαι
τῷ
85809	τοῦ
85812	ἔν
85817	ἡμα— ́ς
ἔν
85827	ἐροῦμεν
ὅ
85830	ἁμαρτία—
85833	ἄλλα—
85838	εἶ
85840	δι— ́α—
85845	ἐπιθυμιᾶν
85848	εἶ
85850	ὅ
85852	ἔλεγεν
85854	ἐπιθυμησεῖς
ἀφορμῆν
85858	ἥ
ἁμαρτία—
δι— ́α—
85862	ἐντολῆς
85864	ἔν
ἐμοῖ
πάσαν
ἐπιθυμιᾶν
85871	ἁμαρτία—
νεκρά
85878	ποτε
85882	ἐντολῆς
ἥ
ἁμαρτία—
85892	ἥ
ἐντολή
ἥ
εἰς
ζωήν
85898	εἰς
85900	ἥ
85902	ἁμαρτία—
ἀφορμῆν
85905	δι— ́α—
85907	ἐντολῆς
85913	ἀπεκτείνε—ν
85915	ὅ
85918	ἅγιος
85920	ἥ
ἐντολή
ἅγια
85924	δίκαια
85926	ἀγαθή
85930	ἐμοῖ
85935	ἄλλα—
ἥ
ἁμαρτία—
85939	φάνῃ
ἁμαρτία—
δι— ́α—
τοῦ
α—ʼγάθου
85948	γένηται
85950	ὑπερβολήν
85952	ἥ
ἁμαρτία—
δι— ́α—
85956	ἐντολῆς
οἰδᾶμεν
85959	ὅτι
ὅ
85987	ποίω
εἶ
85994	ποίω
85996	τῷ
νομῷ
ὅτι
86006	ἄλλα—
ἥ
ἐνοικούσα—
ἔν
ἐμοῖ
ἁμαρτία—
οἰδᾶ
86014	ὅτι
86016	οἴκει
ἔν
ἐμοῖ
86021	ἔν
86029	παρακεῖται
86035	καλόν
86041	ποίω
86043	ἄλλα—
86050	εἶ
86057	ποίω
86062	ἄλλα—
ἥ
86065	ἔν
ἐμοῖ
ἁμαρτία—
86069	ἄρα—
86072	τῷ
86074	ἐμοῖ
86077	καλόν
ὅτι
ἐμοῖ
86082	παρακεῖται
86085	τῷ
νομῷ
τοῦ
θεοῦ
κατά
86091	ἐσῶ
86097	ἔν
86101	ἀντιστρατευόμενον
τῷ
νομῷ
τοῦ
86110	ἔν
τῷ
νομῷ
86115	τῷ
86117	ἔν
86128	τοῦ
86130	τοῦ
θανατοῦ
86134	τῷ
θέῳ
δι— ́α—
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
ἄρα—
86146	τῷ
86148	νοῖ
86150	νομῷ
θεοῦ
86155	νομῷ
86158	ἄρα—
86162	ἔν
χριστῷ
Ἰησοῦ
ὅ
86168	τοῦ
86172	ἔν
χριστῷ
Ἰησοῦ
86176	σέ
86178	τοῦ
86183	τοῦ
θανατοῦ
86188	τοῦ
86190	ἔν
86193	δι— ́α—
86196	ὅ
86202	ἔν
86209	κατέκρι̂νεν
86212	ἔν
86218	τοῦ
86221	ἔν
ἡμίν
86225	κατά
σαρκᾶ
περιπατοῦσιν
ἄλλα—
κατά
86231	οἱ
86233	κατά
σαρκᾶ
86236	τα— ́
86240	οἱ
86242	κατά
86244	τα— ́
τοῦ
86256	τοῦ
86260	εἰρήνη
86266	ἔχθρα—
εἰς
θέον
τῷ
86271	νομῷ
τοῦ
θεοῦ
86276	οὐδέ
86278	δυνάται
οἱ
86281	ἔν
86284	θέῳ
ἄρεσαι
86291	ἔστε
ἔν
86294	ἄλλα—
ἔν
86299	θεοῦ
οἴκει
ἔν
ὑμίν
εἶ
86307	χριστοῦ
86309	ἔχει
86313	αὐτοῦ
εἶ
86316	χριστός
ἔν
ὑμίν
86322	νεκρόν
δι— ́α—
86329	δι— ́α—
86331	εἶ
86335	τοῦ
86340	νεκρῶν
οἴκει
ἔν
ὑμίν
ὅ
86347	νεκρῶν
χριστόν
86350	ζωοποιήσει
86352	τα— ́
θνητα— ́
86355	ὑ—μῶν
δι— ́α—
τοῦ
86359	αὐτοῦ
86361	ἔν
ὑμίν
Ἀρᾶ
86366	ὀφειλέται
86371	τοῦ
κατά
σαρκᾶ
86375	εἶ
86377	κατά
σαρκᾶ
ζῆτε
μέλλετε
86382	εἶ
86386	πρα—ξεῖς
τοῦ
86389	θανατοῦτε
86394	θεοῦ
86397	υἱοί
εἰσιν
θεοῦ
86404	δουλεία—ς
86406	εἰς
86408	ἄλλα—
86412	ἔν
86416	ὅ
86421	συνμαρτυρεῖ
τῷ
86424	ἡμῶν
ὅτι
86428	θεοῦ
εἶ
86433	κληρονομοῖ
κληρονομοῖ
86436	θεοῦ
86439	χριστοῦ
86447	ὅτι
86449	ἀξία—
τα— ́
86452	τοῦ
86454	καιροῦ
86458	δοξᾶν
86460	εἰς
ἡμα— ́ς
ἥ
86470	υἱῶν
τοῦ
θεοῦ
86477	ἥ
86479	ὑπετάγη
86482	ἄλλα—
δι— ́α—
86485	ὑποτάξαντα
86491	ἥ
86496	δουλεία—ς
86498	φθορᾶς
εἰς
86501	ἐλευθεριᾶν
86503	δοξῆς
86505	τεκνῶν
τοῦ
θεοῦ
οἰδᾶμεν
86510	ὅτι
πάσα—
ἥ
86518	τοῦ
86523	ἄλλα—
86527	ἀπαρχήν
τοῦ
86534	ἔν
86540	ἀπολυτρῶσιν
τοῦ
86543	ἡμῶν
86556	βλέπει
86560	εἶ
86576	ἀσθενεῖαι
ἡμῶν
86583	δεῖ
86585	οἰδᾶμεν
ἄλλα—
86593	ὅ
86595	ἐραυνῶν
86597	καρδια— ͂ς
86602	τοῦ
86604	ὅτι
κατά
θέον
86609	ἁ—γίων
οἰδᾶμεν
86612	ὅτι
86614	ἀγαπῶσιν
86616	θέον
πάντα
συνεργεῖ
εἰς
86622	κατά
86626	ὅτι
86630	προ ̈ωρίσε—ν
συμμόρφους
86634	τοῦ
υἵου
αὐτοῦ
εἰς
86641	πρωτοτόκον
ἔν
86647	προ ̈ωρίσε—ν
86665	ἐροῦμεν
86668	εἶ
ὅ
86672	ἡμῶν
86675	ἡμῶν
86678	τοῦ
ι—ʼ—δίου
υἵου
86682	ἐφείσατο
ἄλλα—
86685	ἡμῶν
86689	πῶς
86694	τα— ́
πάντα
ἡμίν
χαρίσεται
86699	ἐγκαλέσει
κατά
ἐκλεκτῶν
θεοῦ
86704	ὅ
δικαίων
86707	ὅ
86709	χριστός
Ἰησοῦς
ὅ
86718	ἔν
δεξιᾷ
τοῦ
θεοῦ
86726	ἡμῶν
86728	ἡμα— ́ς
χωρίσει
86732	ἀγαπῆς
τοῦ
χριστοῦ
86736	ἤ
86738	ἤ
86740	ἤ
86742	ἤ
86744	ἤ
86746	ἤ
86750	ὅτι
86752	σοῦ
θανατούμεθα
ὁλῆν
86756	ἡμέρα—ν
86758	ὧς
86760	σφαγῆς
86762	ἔν
86765	ὑπερνικῶμεν
δι— ́α—
τοῦ
86769	ἡμα— ́ς
86772	ὅτι
86794	ἕτερα
86796	ἡμα— ́ς
χώρισαι
86800	ἀγαπῆς
τοῦ
θεοῦ
86804	ἔν
χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
ἀληθειᾶν
λέγω
ἔν
χριστῷ
86821	ἔν
86823	ἁγιῷ
ὅτι
λυ— ́πη
86831	ὀδύνη
86833	καρδιᾷ
86842	τοῦ
χριστοῦ
86851	κατά
σαρκᾶ
86854	εἰσιν
86857	ἥ
86860	ἥ
δοξᾶ
86863	αἵ
86866	ἥ
86869	ἥ
86872	αἵ
86875	οἱ
86878	ἔξ
86880	ὅ
χριστός
86883	κατά
σαρκᾶ
ὅ
86891	εἰς
86894	ἀ—μῆν
86898	ὅτι
ἐκπεπτώκε—ν
ὅ
86902	τοῦ
θεοῦ
86907	οἱ
ἔξ
86913	ὅτι
εἰσιν
86920	ἔν
86923	σοι
86928	τα— ́
86934	τοῦ
θεοῦ
ἄλλα—
τα— ́
86942	εἰς
86946	ὅ
86949	κατά
86962	ἄλλα—
86965	ἔξ
86970	τοῦ
86972	ἡμῶν
86977	πραξάντων
86980	ἤ
φαῦλον
86983	ἥ
86985	ἐκλόγην
86987	τοῦ
θεοῦ
μένῃ
86991	ἔξ
86995	τοῦ
86999	ὅτι
ὅ
87002	δουλεύσει
τῷ
87016	ἐροῦμεν
87018	ἀδικία—
πα— ́ρα—
τῷ
θέῳ
87024	τῷ
87027	λέγει
ἐλεήσω
87030	ἄν
ἐλεῶ
87033	οἰκτειρήσω
87035	ἄν
οἰκτείρω
ἄρα—
87040	τοῦ
87042	οὐδέ
τοῦ
87045	ἄλλα—
τοῦ
87048	θεοῦ
λέγει
87051	ἥ
γράφη
τῷ
87055	ὅτι
εἰς
87060	σέ
87063	ἔν
σοι
87070	διαγγελῇ
87074	ἔν
πα— ́σῃ
87078	ἄρα—
87082	ἐλέει
87086	σκληρυ— ́νει
ἐρεῖς
87093	τῷ
87096	αὐτοῦ
87098	ἀνθεστήκε—ν
ὦ
87104	εἶ
ὅ
87107	τῷ
θέῳ
87110	ἔρει
87113	τῷ
87117	ἐποίησας
87119	ἤ
87121	ἔχει
ἐξουσιᾶν
ὅ
κεράμευς
τοῦ
πηλοῦ
87128	τοῦ
αὐτοῦ
87131	ποίησαι
87134	εἰς
τι— ́μην
87139	εἰς
ἀτι—μιᾶν
εἶ
87144	ὅ
87148	ὄργην
87150	γνώρισαι
87152	δυνατόν
αὐτοῦ
87155	ἔν
87158	σκευή
ὄργης
κατηρτισμένα—
εἰς
87165	γνωρίσῃ
87169	δοξῆς
αὐτοῦ
87172	σκευή
ἐλεούς
ἅ
87176	εἰς
δοξᾶν
87181	ἡμα— ́ς
87184	ἔξ
Ἰουδαι— ́ων
ἄλλα—
87188	ἔξ
87190	ὧς
87192	ἔν
τῷ
87195	λέγει
καλέσω
87210	ἔν
τῷ
87213	οὗ
87222	υἱοί
θεοῦ
87229	τοῦ
87231	ἐᾶν
87233	ὅ
87236	υἱῶν
87238	ὧς
ἥ
87242	θαλασσῆς
87248	συντελῶν
87251	ποιήσει
κυ— ́ριος
87258	προ ̈ειρήκε—ν
87260	εἶ
87262	κυ— ́ριος
87265	ἡμίν
87267	ὧς
87269	ἄν
87272	ὧς
87274	ἄν
87278	ἐροῦμεν
ὅτι
87281	τα— ́
87297	εἰς
87301	δι— ́α—
87303	ὅτι
87308	ὧς
ἔξ
87312	τῷ
λιθῷ
τοῦ
87318	ἴδου
87320	ἔν
σίων
87326	σκανδαλοῦ
87328	ὅ
87335	ἥ
87339	ἔμης
καρδια— ͂ς
87342	ἥ
87346	θέον
87348	αὐτῶν
εἰς
87351	μαρτυρῶ
87354	ὅτι
87356	θεοῦ
87365	τοῦ
θεοῦ
87370	ἰδιᾶν
87372	στῆσαι
87375	τοῦ
θεοῦ
87378	ὑπετάγησαν
87382	χριστός
εἰς
87386	τῷ
87388	Μωυσῆς
87390	γράφει
ὅτι
87397	ὅ
87401	ἔν
87403	ἥ
87409	λέγει
μῆ
87412	ἔν
87414	καρδιᾷ
σοῦ
87417	ἀναβήσεται
εἰς
87423	χριστόν
87425	ἤ
87427	κατα—βήσεται
εἰς
87433	χριστόν
87435	νεκρῶν
87437	ἄλλα—
87439	λέγει
87441	σοῦ
87445	ἔν
τῷ
87448	σοῦ
87450	ἔν
87452	καρδιᾷ
σοῦ
87462	ὅτι
ἐᾶν
87465	ἔν
τῷ
87468	σοῦ
κυ— ́ριον
87473	ἔν
87475	καρδιᾷ
σοῦ
ὅτι
ὅ
87481	ἤγειρεν
87483	νεκρῶν
87485	καρδιᾷ
87488	εἰς
87493	εἰς
87495	λέγει
87497	ἥ
γράφη
87500	ὅ
87509	διαστολή
87514	ὅ
87517	κυ— ́ριος
87519	πλουτῶν
εἰς
87523	ἐπικαλουμένους
87528	ἄν
87532	κυ—ρίου
87534	πῶς
87537	εἰς
87541	πῶς
87544	οὗ
87547	πῶς
87552	πῶς
87555	ἐᾶν
87557	ἀποσταλῶσιν
87560	ὧς
ὡραιοί
οἱ
87566	ἀγαθα— ́
87570	ὑπήκουσαν
τῷ
87575	λέγει
κυ— ́ριε
87581	ἡμῶν
ἄρα—
ἥ
87585	ἔξ
87587	ἥ
87590	δι— ́α—
87592	χριστοῦ
ἄλλα—
λέγω
87599	εἰς
πάσαν
87604	ὅ
87606	αὐτῶν
87608	εἰς
τα— ́
περάτα—
87613	τα— ́
87615	αὐτῶν
ἄλλα—
λέγω
87622	πρωτός
Μωυσῆς
λέγει
87626	παραζηλώσω
ὑ—μᾶς
87630	ἔθνει
87632	ἔθνει
87634	παροργιῶ
ὑ—μᾶς
87638	ἀποτολμᾷ
87640	λέγει
87646	ἐμφανής
87651	ἐπερωτῶσιν
87656	λέγει
ὁλῆν
87659	ἡμέρα—ν
ἐξεπετα— ́σα—
87668	ἀντιλέγοντα
λέγω
87673	ὅ
87677	αὐτοῦ
87692	ὅ
87696	αὐτοῦ
87699	ἤ
87701	οἰδᾶτε
ἔν
87705	λέγει
ἥ
γράφη
ὧς
87710	τῷ
θέῳ
κατά
τοῦ
87715	κυ— ́ριε
87717	προφητα— ͂ς
σοῦ
ἀπέκτειναν
τα— ́
θυσιαστηρία—
σοῦ
κατέσκαψαν
ἄγω
87730	ψύχην
87732	ἄλλα—
87734	λέγει
87736	ὅ
87741	ἀνδρα— ͂ς
87751	ἔν
τῷ
87757	ἐκλόγην
87759	γεγόνε—ν
εἶ
87764	ἔξ
87766	ἔπει
ἥ
87775	ἐπιζήτει
87780	ἥ
87782	ἐκλόγη
87784	οἱ
87792	ὅ
87797	τοῦ
87802	τοῦ
87805	ἑώς
87808	ἡμέρα—ς
87811	λέγει
87813	ἥ
87815	αὐτῶν
εἰς
87819	εἰς
θηρᾶν
87822	εἰς
87825	εἰς
ἀνταποδομᾶ
87829	οἱ
87831	αὐτῶν
τοῦ
87837	νῶτον
αὐτῶν
δι— ́α—
87841	συνκάμψον
λέγω
87850	ἄλλα—
τῷ
αὐτῶν
87854	ἥ
σωτηρία—
87858	εἰς
87860	παραζήλωσαι
87862	εἶ
87866	αὐτῶν
87868	κοσμοῦ
87872	αὐτῶν
87879	αὐτῶν
ὑμίν
87882	λέγω
87894	διακονιᾶν
87897	εἶ
πῶς
παραζηλώσω
87902	σαρκᾶ
87904	σώσω
87906	ἔξ
αὐτῶν
εἶ
87910	ἥ
ἀποβόλη
αὐτῶν
καταλλάγη
κοσμοῦ
87916	ἥ
87918	εἶ
87922	νεκρῶν
εἶ
87925	ἥ
87927	ἅγια
87932	εἶ
ἥ
87935	ἅγια
87937	οἱ
κλαδοῖ
εἶ
87941	τίνες
87943	κλαδῶν
ἐξεκλάσθησαν
87950	ἔν
87959	ἐλαϊα— ͂ς
87962	κατακαυχῶ
87964	κλαδῶν
εἶ
87967	κατακαύχα—σαι
87973	ἄλλα—
ἥ
87976	σέ
ἐρεῖς
87979	ἐξεκλάσθησαν
κλαδοῖ
87984	κάλω̂ς
87986	ἀπιστιᾷ
ἐξεκλάσθησαν
87991	πίστει
87994	ὑψηλα— ́
φρόνει
ἄλλα—
φοβοῦ
εἶ
88000	ὅ
88003	κατά
φύσιν
κλαδῶν
88007	ἐφείσατο
οὐδέ
σοῦ
88011	ἰδέ
88016	θεοῦ
88024	σέ
88026	θεοῦ
ἐᾶν
88031	ἔπει
88037	ἐᾶν
88041	ἀπιστιᾷ
88046	ὅ
88049	ἐνκέντρισαι
88051	εἶ
88056	κατά
φύσιν
88061	πα— ́ρα—
φύσιν
88064	εἰς
88069	οἱ
κατά
φύσιν
88074	ἰδιᾷ
ἐλαϊᾷ
88079	ὑ—μᾶς
88087	ἤτε
ἔν
88091	ὅτι
88095	τῷ
88097	γεγόνε—ν
88099	οὗ
88104	εἰσέλθῃ
88112	ἥξει
88114	σίων
ὅ
88117	ἀποστρέψει
88124	ἥ
88126	ἐμοῦ
88129	ἀφέλωμαι
88132	αὐτῶν
κατά
88136	εὐαγγελίον
88139	ὑ—μᾶς
κατά
88143	ἐκλόγην
88145	δι— ́α—
88150	τα— ́
88153	ἥ
88155	τοῦ
θεοῦ
88160	ποτε
88162	τῷ
θέῳ
88169	ἀπειθεῖαι
88175	τῷ
88177	ἐλέει
88183	συνέκλεισεν
88185	ὅ
88189	εἰς
88194	ἐλεησῇ
ὦ
88197	πλουτοῦ
88202	θεοῦ
ὧς
88205	τα— ́
88207	αὐτοῦ
88210	αἵ
ὁδοί
αὐτοῦ
88216	νοῦν
κυ—ρίου
ἤ
88221	αὐτοῦ
88223	ἤ
88230	ὅτι
ἔξ
αὐτοῦ
88235	αὐτοῦ
88237	εἰς
88239	τα— ́
πάντα
88242	ἥ
δοξᾶ
εἰς
88247	ἀ—μῆν
παρακαλῶ
88250	ὑ—μᾶς
88252	δι— ́α—
88254	οἰκτίρμων
τοῦ
θεοῦ
παράστησαι
τα— ́
88260	ὑ—μῶν
θυσιᾶν
ζῶσαν
ἁγιᾶν
τῷ
θέῳ
88270	ὑ—μῶν
88274	τῷ
88277	ἄλλα—
μετα—μορφοῦσθε
88280	ἀνακαινώσει
τοῦ
88283	εἰς
88286	ὑ—μᾶς
88289	θελήμα—
τοῦ
θεοῦ
88297	τελεῖον
λέγω
88300	δι— ́α—
88307	τῷ
88309	ἔν
ὑμίν
88315	δεῖ
88317	ἄλλα—
88319	εἰς
88323	ὧς
ὅ
88331	ἔν
88334	πολλα— ́
μέλη
88337	τα— ́
88339	μέλη
πάντα
88344	ἔχει
88347	οἱ
88349	ἕν
88352	ἔν
χριστῷ
88358	ἀλλήλων
μέλη
88363	κατά
88365	χάριν
88368	ἡμίν
διαφορᾶ
88372	κατά
88378	διακονιᾶν
ἔν
88381	διακονιᾷ
88383	ὅ
88385	ἔν
88389	ὅ
παρακαλῶν
ἔν
88393	παρακλήσει
ὅ
μεταδίδους
ἔν
88398	ὅ
88400	ἔν
σπουδῇ
ὅ
ἐλεῶν
ἔν
88406	ἥ
ἀγάπη
88411	πόνηρον
88413	τῷ
88417	εἰς
88421	τι—μῇ
88425	σπουδῇ
88428	τῷ
88431	τῷ
κυ—ρίῳ
88438	θλι— ́ψει
88441	προσευχῇ
προσκαρτεροῦντες
88446	ἁ—γίων
88451	εὐλογεῖτε
88454	εὐλογεῖτε
88457	κατα— ́ρασθε
88466	εἰς
88470	τα— ́
ὑψηλα— ́
88473	ἄλλα—
88475	ταπεινοῖς
88478	γίνεσθε
88485	κάκου
88487	προνοούμενοι
κᾶλα
ἐνώπιον
88492	εἶ
δυνατόν
88495	ἔξ
ὑ—μῶν
88505	ἄλλα—
δότε
88509	ὀργῇ
88512	ἐμοῖ
88515	ἀνταποδωσῶ
λέγει
κυ— ́ριος
ἄλλα—
ἐᾶν
πεῖναι
ὅ
88523	σοῦ
88526	ἐᾶν
88532	ποι— ́ων
ἀνθρακᾶς
88535	σωρευσεῖς
88539	αὐτοῦ
88541	νι—κῶ
88543	τοῦ
κάκου
ἄλλα—
νι— ́κα—
ἔν
τῷ
88552	πάσα—
ψυ— ́χη
ἐξουσιᾷς
88560	ἐξουσία—
εἶ
88564	θεοῦ
αἵ
88569	θεοῦ
88571	εἰσιν
88573	ὅ
88576	ἐξουσιᾷ
88578	τοῦ
θεοῦ
διατα—γῇ
ἀνθεστήκε—ν
οἱ
88588	οἱ
88592	εἰσιν
88594	τῷ
88597	ἄλλα—
τῷ
88605	ἐξουσιᾶν
88608	ποίει
88610	ἑξεῖς
88612	ἔξ
88614	θεοῦ
88618	σοι
εἰς
88622	ἐᾶν
88626	ποιῇς
φοβοῦ
88630	εἴκῃ
88633	φορεῖ
θεοῦ
88639	εἰς
ὄργην
τῷ
88646	ἀνάγκη
88650	δι— ́α—
88652	ὄργην
ἄλλα—
88655	δι— ́α—
88657	συνείδησιν
δι— ́α—
88663	τελεῖτε
88666	θεοῦ
εἰσιν
εἰς
88671	προσκαρτεροῦντες
ἀπόδοτε
88675	ὀφειλα— ́ς
τῷ
88678	φορόν
88680	φορόν
τῷ
88686	τῷ
88691	τῷ
88693	τι— ́μην
88695	τι— ́μην
88698	ὀφείλετε
εἶ
88703	ἀγαπα— ͂ν
ὅ
88706	ἀγαπῶν
88710	πεπληρώκε—ν
88714	μοιχεύσεις
88716	φονεύσεις
88718	κλέψεις
88720	ἐπιθυμησεῖς
88722	εἶ
88724	ἕτερα
ἐντολή
ἔν
τῷ
88731	ἔν
τῷ
ἀγαπησεῖς
88735	πλήσιον
σοῦ
ὧς
σεαυτόν
ἥ
ἀγάπη
τῷ
πλήσιον
88749	ἥ
ἀγάπη
Κάι
88756	ὅτι
ὥρα—
ἠ— ́δη
ὑ—μᾶς
ἔξ
υ—ʽπνοῦ
88766	ἡμῶν
ἥ
σωτηρία—
ἤ
ὁτέ
88772	ἥ
88775	ἥ
88777	ἥμερα
88779	ἀποθώμεθα
88781	τα— ́
88783	τοῦ
σκοτοῦς
88787	τα— ́
ὁπλα— ́
τοῦ
88791	ὧς
ἔν
ἡμέρα—|
88808	ἄλλα—
88811	κυ— ́ριον
88813	χριστόν
88817	προνοιᾶν
88819	ποιεῖσθε
εἰς
ἐπιθυ—μία—ς
88824	ἀσθενοῦντα
88826	πίστει
προσλαμβάνεσθε
88829	εἰς
διακρίσεις
88836	πάντα
ὅ
88839	ἀσθενῶν
88842	ὅ
ἐσθίων
88846	ἐσθίοντα
88849	ὅ
88852	ἐσθίων
88854	ἐσθίοντα
88857	ὅ
88864	εἶ
ὅ
κρι— ́νων
88869	τῷ
ἰδιῷ
κυ—ρίῳ
88873	ἤ
88877	δυνατεῖ
88879	ὅ
κυ— ́ριος
στῆσαι
88886	κρίνει
ἡμέρα—ν
88889	ἡμέρα—ν
88892	κρίνει
πάσαν
ἡμέρα—ν
88896	ἔν
τῷ
ἰδιῷ
νοῖ
88901	ὅ
88904	ἡμέρα—ν
κυ—ρίῳ
φρόνει
88908	ὅ
ἐσθίων
κυ—ρίῳ
88912	εὐχαριστεῖ
88914	τῷ
θέῳ
88917	ὅ
88919	ἐσθίων
κυ—ρίῳ
88924	εὐχαριστεῖ
τῷ
θέῳ
88929	ἡμῶν
88931	ζῇ
88936	ἐᾶν
88939	ζῶμεν
τῷ
κυ—ρίῳ
ζῶμεν
ἐᾶν
88946	τῷ
κυ—ρίῳ
88949	ἐᾶν
88952	ζῶμεν
ἐᾶν
88956	τοῦ
κυ—ρίου
88959	εἰς
88962	χριστός
88968	νεκρῶν
88971	κυ—ριεύσῃ
88975	κρι— ́νεις
88978	σοῦ
ἤ
88983	ἐξουθένεις
88986	σοῦ
88990	τῷ
88992	τοῦ
θεοῦ
88996	ζῶ
88998	λέγει
κυ— ́ριος
ὅτι
ἐμοῖ
κάμψει
πᾶν
89006	πάσα—
γλώσσα—
ἐξομολογήσεται
τῷ
θέῳ
ἄρα—
89014	ἡμῶν
89018	δωσεῖ
τῷ
θέῳ
89024	κρι̂νῶμεν
ἄλλα—
89033	τῷ
89035	ἤ
89037	οἰδᾶ
89040	ἔν
κυ—ρίῳ
Ἰησοῦ
ὅτι
89045	κοινόν
89048	εἶ
89050	τῷ
89053	κοινόν
89056	κοινόν
εἶ
89059	δι— ́α—
βρῶμα
ὅ
89063	σοῦ
89066	κατά
ἀγαπῆν
περιπάτεις
89070	τῷ
89072	σοῦ
89074	ἀπόλλυε
89076	οὗ
χριστός
89082	ὑ—μῶν
89088	ἥ
βασίλεια
τοῦ
θεοῦ
89094	πόσι—ς
ἄλλα—
89098	εἰρήνη
89101	ἔν
89103	ἁγιῷ
ὅ
89106	ἔν
89109	τῷ
χριστῷ
89112	τῷ
θέῳ
89118	ἄρα—
89120	τα— ́
89122	εἰρήνης
89125	τα— ́
89127	οἰκοδομῆς
89129	εἰς
89134	κατα— ́λυε
89136	ἔργον
τοῦ
θεοῦ
πάντα
89141	καθαρα— ́
ἄλλα—
89144	τῷ
89146	τῷ
δι— ́α—
89149	ἐσθίοντι
καλόν
89159	ἔν
89161	ὅ
89163	σοῦ
89168	ἔχεις
κατά
σεαυτόν
89172	ἐνώπιον
τοῦ
θεοῦ
89176	ὅ
89178	κρι— ́νων
89180	ἔν
89183	ὅ
89186	ἐᾶν
φαγῇ
89189	ὅτι
89193	πᾶν
89199	ἁμαρτία—
89201	ὀφείλομεν
89204	οἱ
δυνατοί
τα— ́
89209	ἀδυνατῶν
89216	ἡμῶν
τῷ
πλήσιον
89220	εἰς
89227	ὅ
χριστός
89232	ἄλλα—
89235	οἱ
89239	σέ
ἐπεπέσαν
89243	ὅσα—
89246	εἰς
89252	δι— ́α—
89256	δι— ́α—
89260	γραφῶν
89263	ἐχῶμεν
ὅ
89273	ὑμίν
89277	ἔν
89279	κατά
χριστόν
89284	ἔν
89289	θέον
89292	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
89298	προσλαμβάνεσθε
89302	ὅ
χριστός
89305	ἡμα— ́ς
εἰς
δοξᾶν
τοῦ
θεοῦ
λέγω
89312	χριστόν
89315	περιτόμης
89317	ἀληθεία—ς
θεοῦ
εἰς
89321	βεβαίωσαι
89326	τα— ́
89330	ἐλεούς
δόξασαι
89333	θέον
89336	Δία
89338	ἐξομολογήσομαι
σοι
ἔν
89343	τῷ
89345	σοῦ
ψα— ́λω
89349	λέγει
εὐφράνθητε
89353	τοῦ
89355	αὐτοῦ
89358	αἰνεῖτε
πάντα
τα— ́
89363	κυ— ́ριον
89368	οἱ
λάοι—
89373	λέγει
89375	ἥ
89377	τοῦ
89380	ὅ
89388	ὅ
89393	πλήρωσαι
ὑ—μᾶς
89398	εἰρήνης
ἔν
τῷ
89402	εἰς
89405	ὑ—μᾶς
ἔν
89409	ἔν
δυνάμει
89421	ὑ—μῶν
ὅτι
89425	μεστοί
ἔστε
89439	ὑμίν
89442	ὧς
89444	ὑ—μᾶς
δι— ́α—
89447	χάριν
89452	τοῦ
θεοῦ
εἰς
89459	χριστοῦ
Ἰησοῦ
εἰς
τα— ́
89466	εὐαγγελίον
τοῦ
θεοῦ
89470	γένηται
ἥ
προσφορα— ́
89477	ἔν
89479	ἁγιῷ
ἐχῶ
89484	ἔν
χριστῷ
Ἰησοῦ
τα— ́
89490	θέον
89493	τολμήσω
89499	χριστός
89501	ἐμοῦ
εἰς
89508	ἔν
δυνάμει
σημειῶν
89513	ἔν
δυνάμει
89523	μέχρι
τοῦ
89528	εὐαγγελίον
τοῦ
χριστοῦ
89538	χριστός
89544	οἰκοδόμω
ἄλλα—
89553	αὐτοῦ
89555	οἵ
89558	συνήσουσιν
89562	τα— ́
πολλα— ́
τοῦ
89567	ὑ—μᾶς
89572	ἔχων
ἔν
89579	ἔχων
τοῦ
89583	ὑ—μᾶς
89585	ἱκανῶν
ἐτῶν
ὧς
ἄν
89590	εἰς
89592	σπανία—ν
89595	διαπορευόμενος
θεα— ́σασθαι
ὑ—μᾶς
89600	ὑ—μῶν
89603	ἐᾶν
ὑ—μῶν
πρῶτον
89608	ἐμπλήσθω
89612	εἰς
89614	διακονῶν
89619	Μακεδόνια
89621	Ἀχαια— ́
89623	τινα
89625	εἰς
89629	ἁ—γίων
89631	ἔν
89636	ὀφειλέται
εἰσιν
αὐτῶν
εἶ
89643	αὐτῶν
89645	τα— ́
89647	ὀφείλουσιν
89649	ἔν
89652	λειτούργησαι
89665	ὑ—μῶν
εἰς
σπανία—ν
οἰδᾶ
89670	ὅτι
89673	ὑ—μᾶς
ἔν
89677	χριστοῦ
89679	παρακαλῶ
89681	ὑ—μᾶς
89683	δι— ́α—
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
89690	δι— ́α—
89692	ἀγαπῆς
τοῦ
89697	ἔν
89701	ἐμοῦ
89704	θέον
89710	ἔν
89714	ἥ
διακονιᾶ
89717	ἥ
εἰς
89723	γένηται
89725	ἔν
89729	ὑ—μᾶς
δι— ́α—
89732	θεοῦ
89734	ὑμίν
ὅ
89739	εἰρήνης
89742	ὑ—μῶν
ἀ—μῆν
89746	ὑμίν
φοι— ́βην
89750	ἡμῶν
89754	ἐκκλησία—ς
89756	ἔν
89760	προσδεξῆσθε
ἔν
κυ—ρίῳ
α—ʼξίως
89765	ἁ—γίων
89767	παραστῆτε
89769	ἔν
89771	ἄν
ὑ—μῶν
χρῄζῃ
89782	ἐμοῦ
αὐτοῦ
ἀσπάσασθε
89787	Ἀκυλᾶν
89791	ἔν
χριστῷ
Ἰησοῦ
89797	ψυ—χῆς
89800	ἑαυτῶν
89807	εὐχαριστῶ
ἄλλα—
89810	πάσαι
αἵ
ἐκκλησίαι
89819	αὐτῶν
ἐκκλησιᾶν
ἀσπάσασθε
ἐπαινετόν
89824	ἀγαπῆτον
89830	Ἀ—σία—ς
εἰς
χριστόν
ἀσπάσασθε
89836	πολλα— ́
89838	εἰς
ὑ—μᾶς
ἀσπάσασθε
89845	συγγενεῖς
89851	εἰσιν
ἐπισημοί
ἔν
89856	οἵ
89859	ἐμοῦ
89861	ἔν
χριστῷ
ἀσπάσασθε
89866	ἀγαπῆτον
89868	ἔν
κυ—ρίῳ
ἀσπάσασθε
89873	σύνεργον
ἡμῶν
ἔν
χριστῷ
89880	ἀγαπῆτον
89882	ἀσπάσασθε
Ἀπελλήν
89886	ἔν
χριστῷ
ἀσπάσασθε
89893	ἀσπάσασθε
89896	συγγενῆ
89898	ἀσπάσασθε
89902	ναρκίσσου
89905	ἔν
κυ—ρίῳ
ἀσπάσασθε
89913	ἔν
κυ—ρίῳ
ἀσπάσασθε
89918	α—ʼγαπήτην
89920	πολλα— ́
89922	ἔν
κυ—ρίῳ
ἀσπάσασθε
89928	ἔν
κυ—ρίῳ
89933	αὐτοῦ
89935	ἐμοῦ
ἀσπάσασθε
89938	φλέγοντα
Ἑρμῆν
89941	Ἑρμα— ͂ν
89947	ἀσπάσασθε
φιλόλογον
89950	Ἰουλία—ν
89955	αὐτοῦ
89964	ἀσπάσασθε
89966	ἔν
89970	ὑ—μᾶς
αἵ
ἐκκλησίαι
πάσαι
τοῦ
χριστοῦ
παρακαλῶ
89978	ὑ—μᾶς
89985	τα— ́
σκανδάλα—
πα— ́ρα—
89995	ἐκκλι— ́νετε
89997	αὐτῶν
οἱ
90001	τῷ
κυ—ρίῳ
ἡμῶν
χριστῷ
90007	ἄλλα—
90009	ἑαυτῶν
90012	δι— ́α—
90017	ἐξαπατῶσιν
90019	καρδια— ͂ς
90022	ἥ
90024	ὑ—μῶν
90026	εἰς
90030	ὑμίν
90035	ὑ—μᾶς
σόφους
90038	εἰς
90043	εἰς
90046	ὅ
90050	εἰρήνης
συντρίψει
90057	ὑ—μῶν
ἔν
τάχει
ἤ
90062	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
90067	ὑ—μῶν
90069	ὑ—μᾶς
90071	ὅ
90077	Ἰ—ασῶν
90080	οἱ
συγγενεῖς
90084	ὑ—μᾶς
90087	ὅ
90091	ἔν
κυ—ρίῳ
90094	ὑ—μᾶς
γάϊος
ὅ
ξένος
90100	ὁλῆς
90102	ἐκκλησία—ς
90104	ὑ—μᾶς
90106	ὅ
90112	ὅ
90114	τῷ
90117	ὑ—μᾶς
στήριξαι
κατά
90121	εὐαγγελίον
90126	Ἰησοῦ
χριστοῦ
κατά
90131	χρονοῖς
αἰωνιοῖς
90137	δι— ́α—
90139	γραφῶν
90142	ἐπιτάγην
τοῦ
90145	θεοῦ
εἰς
90149	εἰς
πάντα
τα— ́
90156	θέῳ
δι— ́α—
Ἰησοῦ
χριστοῦ
90161	ἥ
δοξᾶ
εἰς
90168	ἀ—μῆν
90172	χριστοῦ
Ἰησοῦ
δι— ́α—
90176	θεοῦ
90179	ὅ
90182	ἐκκλησία—|
τοῦ
θεοῦ
90187	ἔν
90190	ἔν
χριστῷ
Ἰησοῦ
90198	ἐπικαλουμένοις
90201	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ἔν
90209	αὐτῶν
90211	ἡμῶν
90213	ὑμίν
90215	εἰρήνη
90217	θεοῦ
90219	ἡμῶν
90221	κυ—ρίου
Ἰησοῦ
χριστοῦ
εὐχαρίστω
τῷ
θέῳ
90229	ὑ—μῶν
90233	τοῦ
θεοῦ
90237	ὑμίν
ἔν
χριστῷ
Ἰησοῦ
ὅτι
ἔν
90245	ἔν
90247	ἔν
90251	πα— ́σῃ
γνω— ́σεϊ
90255	μαρτυρίον
τοῦ
χριστοῦ
90259	ἔν
ὑμίν
90262	ὑ—μᾶς
90265	ἔν
90271	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
90278	βεβαιώσει
ὑ—μᾶς
ἑώς
90283	ἔν
90285	ἡμέρα—|
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
90292	ὅ
90295	οὗ
90297	εἰς
90299	τοῦ
υἵου
αὐτοῦ
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
παρακαλῶ
90309	ὑ—μᾶς
90311	δι— ́α—
τοῦ
90314	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
90322	λέγητε
90327	ἔν
ὑμίν
90330	ἤτε
90333	ἔν
τῷ
90336	νοῖ
90338	ἔν
90346	ὑ—μῶν
90351	χλοῆς
ὅτι
90354	ἔν
ὑμίν
εἰσιν
λέγω
90360	ὅτι
90362	ὑ—μῶν
λέγει
90370	Ἀπολλώ
90376	χριστοῦ
90378	ὅ
χριστός
90384	ὑ—μῶν
ἤ
εἰς
90391	εὐχαριστῶ
ὅτι
90394	ὑ—μῶν
90396	εἶ
90400	Γαῖον
90404	εἴπῃ
ὅτι
εἰς
90415	στεφάνα—
90419	οἰδᾶ
εἶ
τινα
90428	χριστός
90430	ἄλλα—
90433	ἔν
90435	λογοῦ
90439	ὅ
90441	τοῦ
χριστοῦ
ὅ
90446	ὅ
τοῦ
σταύρου
90457	ἡμίν
90459	θεοῦ
90463	ἀπολῶ
90467	σοφῶν
90472	συνετῶν
α—ʼθετήσω
90480	τοῦ
90485	ὅ
90489	τοῦ
κοσμοῦ
90493	ἔν
90496	τοῦ
θεοῦ
90500	ὅ
90502	δι— ́α—
90506	θέον
90508	ὅ
90510	δι— ́α—
90513	τοῦ
90515	σῶσαι
90521	σημεῖα
90530	χριστόν
ἐσταυρώμενον
90546	χριστόν
θεοῦ
90550	θεοῦ
90552	ὅτι
90554	μῶρον
τοῦ
θεοῦ
σοφώτερον
90564	τοῦ
θεοῦ
ἰσχυ—ρότερον
90569	βλέπετε
90573	ὑ—μῶν
90575	ὅτι
90578	σοφοί
κατά
σαρκᾶ
90583	δυνατοί
90587	ἄλλα—
τα— ́
μῶρα
τοῦ
κοσμοῦ
ἐξελέξατο
ὅ
90596	καταισχυ— ́νῃ
90598	σόφους
90600	τα— ́
ἀσθένη
τοῦ
κοσμοῦ
ἐξελέξατο
ὅ
90608	καταισχυ— ́νῃ
τα— ́
ἰσχυ—ρα— ́
90612	τα— ́
ἀγενῆ
τοῦ
κοσμοῦ
90617	τα— ́
ἐξουθενημένα—
ἐξελέξατο
ὅ
90622	τα— ́
90624	ὄντα
90626	τα— ́
ὄντα
καταργήσῃ
90632	πάσα—
90634	ἐνώπιον
τοῦ
θεοῦ
ἔξ
αὐτοῦ
90641	ἔστε
ἔν
χριστῷ
Ἰησοῦ
90648	ἡμίν
90650	θεοῦ
90660	ὅ
90662	ἔν
κυ—ρίῳ
90668	ὑ—μᾶς
90673	ὑπεροχήν
λογοῦ
ἤ
90678	ὑμίν
90680	μαρτυρίον
τοῦ
θεοῦ
90685	ἐκρι— ́να—
90688	ἔν
ὑμίν
εἶ
90693	χριστόν
90696	ἐσταυρώμενον
ἄγω
ἔν
ἀσθενεῖαι
90701	ἔν
90704	ἔν
90709	ὑ—μᾶς
90711	ὅ
90719	ἔν
90722	λογοῖς
90724	ἔν
ἀποδείξει
90730	ἥ
90732	ὑ—μῶν
90735	ἔν
90739	ἔν
δυνάμει
θεοῦ
σοφία—ν
90745	ἔν
90747	τελειοῖς
90751	τοῦ
90754	οὐδέ
90756	ἀρχόντων
τοῦ
90761	καταργουμένων
ἄλλα—
90764	θεοῦ
90766	ἔν
90771	προ ̈ωρίσε—ν
ὅ
90777	εἰς
δοξᾶν
ἡμῶν
90783	ἀρχόντων
τοῦ
90787	ἐγνώκε—ν
εἶ
90792	ἄν
90794	κυ— ́ριον
90796	δοξῆς
ἐσταύρωσαν
ἄλλα—
90801	ἅ
90811	καρδιᾶν
ἀνθρωποῦ
90815	ὅσα—
90817	ὅ
90820	ἀγαπῶσιν
90822	ἡμίν
90825	ὅ
90827	δι— ́α—
τοῦ
90833	πάντα
ἐραυνᾷ
90836	τα— ́
βαθῆ
τοῦ
θεοῦ
90844	τα— ́
τοῦ
ἀνθρωποῦ
εἶ
90851	τοῦ
ἀνθρωποῦ
90854	ἔν
90858	τα— ́
τοῦ
θεοῦ
90862	ἐγνώκε—ν
εἶ
90867	τοῦ
θεοῦ
90874	τοῦ
κοσμοῦ
90877	ἄλλα—
90882	τοῦ
θεοῦ
90886	τα— ́
90888	τοῦ
θεοῦ
χαρισθέντα
ἡμίν
ἅ
90896	ἔν
90900	λογοῖς
90902	ἔν
90906	πνευματικα— ́
90913	τα— ́
τοῦ
90916	τοῦ
θεοῦ
90924	δυνάται
90926	ὅτι
90929	ὅ
90932	ἀνακρι— ́νει
90934	πάντα
90943	νοῦν
κυ—ρίου
90946	συμβιβάσει
90950	νοῦν
χριστοῦ
90957	λάλησαι
ὑμίν
ὧς
90962	ὧς
90964	ὧς
90966	ἔν
χριστῷ
γαλᾶ
ὑ—μᾶς
90972	βρῶμα
90977	οὐδέ
90980	δύνασθε
90984	ἔστε
90987	ἔν
ὑμίν
90994	ἔστε
90996	κατά
90998	περιπατεῖτε
91001	λέγῃ
91010	Ἀπολλώ
91012	ἀνθρωποί
ἔστε
91017	Ἀπολλῶς
91022	δια— ́κονοι
91028	ὧς
ὅ
κυ— ́ριος
91034	Ἀπολλῶς
91036	ἄλλα—
ὅ
91042	ὅ
91047	ὅ
ποτιζῶν
91050	ὅ
91053	ὅ
91057	ὅ
ποτιζῶν
ἕν
εἰσιν
91064	ἴδιον
91067	κατά
91069	ἴδιον
91071	θεοῦ
91074	συνεργοί
θεοῦ
γεωργίον
θεοῦ
οἰκοδομῆ
ἔστε
κατά
91082	χάριν
τοῦ
θεοῦ
91088	ὧς
91095	ἐποικοδόμει
91099	πῶς
ἐποικοδόμει
91105	δυνάται
θεῖναι
πα— ́ρα—
91109	κείμενον
91112	Ἰησοῦς
χριστός
εἶ
91117	ἐποικοδόμει
91121	χρυ—σίον
91123	λίθους
τιμιοῦς
91130	ἔργον
φανερόν
91133	ἥ
91135	ἥμερα
δηλώσει
ὅτι
ἔν
91144	ἔργον
91150	δοκιμάσει
εἶ
91154	ἔργον
μένει
91157	ἐποικοδομήσε—ν
91160	εἶ
91163	ἔργον
91171	ὧς
δι— ́α—
91175	οἰδᾶτε
ὅτι
ναός
θεοῦ
ἔστε
91183	τοῦ
θεοῦ
ἔν
ὑμίν
οἴκει
εἶ
91192	τοῦ
θεοῦ
φθείρει
91197	ὅ
91199	ὅ
91201	ναός
τοῦ
θεοῦ
ἅγιος
91207	ἔστε
91212	εἶ
91214	δοκεῖ
91217	ἔν
ὑμίν
ἔν
τῷ
91223	μῶρος
91226	γένηται
91228	ἥ
91231	τοῦ
κοσμοῦ
91235	πα— ́ρα—
τῷ
θέῳ
91241	ὅ
91244	σόφους
ἔν
91248	αὐτῶν
91251	κυ— ́ριος
91256	σοφῶν
ὅτι
εἰσιν
ματαιοῖ
91263	ἔν
91265	πάντα
91267	ὑ—μῶν
91272	Ἀπολλῶς
91285	πάντα
ὑ—μῶν
91289	χριστοῦ
χριστός
91292	θεοῦ
91294	ἡμα— ́ς
91297	ὧς
ὑπηρέτα—ς
χριστοῦ
91302	μυστηριῶν
θεοῦ
91307	ἔν
91309	οἰκονομοῖς
91314	ἐμοῖ
91316	εἰς
91321	ὑ—μῶν
ἀνακρι—θῶ
ἤ
91326	ἡμέρα—ς
91328	οὐδέ
91330	ἀνακρι̂νῶ
91334	συνοίδα—
91337	ἔν
91340	ὅ
91344	κυ— ́ριος
91349	καιροῦ
91351	κρι— ́νετε
ἑώς
ἄν
ἔλθῃ
ὅ
κυ— ́ριος
91359	φωτίσει
τα— ́
κρύπτα—
τοῦ
σκοτοῦς
91365	φανερώσει
91367	βουλᾶς
91369	καρδιῶν
91372	ὅ
91377	τοῦ
θεοῦ
91383	εἰς
91386	ἀπολλῶν
91388	ὑ—μᾶς
91390	ἔν
ἡμίν
91394	μῆ
91396	ἅ
91402	τοῦ
91404	φυ—σιοῦσθε
κατά
τοῦ
ἑτεροῦ
91410	σέ
διακρι— ́νει
91414	ἔχεις
91418	εἶ
91424	ὧς
91427	ἠ— ́δη
91429	ἔστε
ἠ— ́δη
91433	ἡμῶν
91436	ὀφελόν
91442	ὑμίν
91444	δοκῶ
91446	ὅ
91448	ἡμα— ́ς
91453	ὧς
91455	ὅτι
91458	τῷ
91465	μωροῖ
δι— ́α—
χριστόν
91471	ἔν
χριστῷ
91474	ἀσθένεις
91477	ἰσχυροί
91479	ἐνδοξοί
91482	ἀτι—μοί
91486	ὥρα—ς
91488	πεινῶμεν
91490	διψῶμεν
91496	ἀστατοῦμεν
91498	κοπιῶμεν
91504	εὐλογοῦμεν
91508	παρακαλοῦμεν
ὧς
91511	τοῦ
κοσμοῦ
91516	ἑώς
91520	ὑ—μᾶς
γραφῶ
91524	ὧς
91527	ἀγαπητα— ́
91529	ἐᾶν
91533	ἐχῆτε
ἔν
χριστῷ
91540	ἔν
91542	χριστῷ
Ἰησοῦ
δι— ́α—
τοῦ
91548	ὑ—μᾶς
91550	παρακαλῶ
91552	ὑ—μᾶς
μι—μηταί
91555	γίνεσθε
Δία
91559	ἐπεμψᾶ
ὑμίν
91566	ἀγαπῆτον
91568	πιστόν
ἔν
κυ—ρίῳ
91572	ὑ—μᾶς
ἀναμνήσει
91575	ὁδοῦς
91578	ἔν
χριστῷ
Ἰησοῦ
91583	ἔν
πα— ́σῃ
ἐκκλησία—|
91587	ὧς
91593	ὑ—μᾶς
91595	τίνες
91600	ὑ—μᾶς
ἐᾶν
ὅ
κυ— ́ριος
θελησῇ
91612	ἄλλα—
91617	ἔν
91619	ἥ
βασίλεια
τοῦ
θεοῦ
91624	ἔν
δυνάμει
91627	θέλετε
ἔν
91630	ἔλθω
91632	ὑ—μᾶς
ἤ
ἔν
ἀγαπῇ
91639	ὅλως
91641	ἔν
ὑμίν
πορνεῖα
91646	πορνεῖα
91648	οὐδέ
ἔν
91654	τινα
τοῦ
91661	ἔστε
91669	μεσοῦ
ὑ—μῶν
ὅ
91673	ἔργον
91675	πράξας
91680	τῷ
91682	παρῶν
91684	τῷ
91686	ἠ— ́δη
91688	ὧς
παρῶν
91693	κατεργασάμενον
ἔν
τῷ
91697	τοῦ
κυ—ρίου
Ἰησοῦ
91701	ὑ—μῶν
91703	τοῦ
ἐμοῦ
91708	δυνάμει
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
91716	τῷ
91718	εἰς
91726	ἔν
91728	ἡμέρα—|
τοῦ
κυ—ρίου
91732	καλόν
91735	ὑ—μῶν
91737	οἰδᾶτε
ὅτι
μι—κρά
91741	ὅλον
91744	ζυ—μοῖ
91750	ἤτε
νέον
91754	ἔστε
91760	ἡμῶν
91762	χριστός
91766	ἔν
91770	ἔν
91776	ἔν
91780	ἀληθεία—ς
91782	ὑμίν
ἔν
91785	ἐπιστολῇ
91793	τοῦ
κοσμοῦ
91796	ἤ
91801	ἤ
91803	ἔπει
91805	ἄρα—
91807	τοῦ
κοσμοῦ
91813	ὑμίν
91816	ἐᾶν
91822	ἤ
πλεονέκτης
ἤ
91826	ἤ
91828	ἤ
91830	ἤ
91832	τῷ
91840	ἔξω
91844	ἐσῶ
91846	κρι— ́νετε
91849	ἔξω
ὅ
91852	κρίνει
ἐξα— ́ρατε
91855	πόνηρον
ἔξ
ὑ—μῶν
αὐτῶν
τολμᾷ
91861	ὑ—μῶν
91863	ἔχων
91875	ἁ—γίων
ἤ
91878	οἰδᾶτε
ὅτι
οἱ
91884	κρι— ́νουσιν
91886	εἶ
ἔν
ὑμίν
91890	ὅ
91892	ἀναξιοί
ἔστε
91897	οἰδᾶτε
ὅτι
91902	βιωτικα— ́
βιωτικα— ́
91907	ἐᾶν
ἐχῆτε
91911	ἔν
91913	ἐκκλησία—|
91915	καθι— ́ζετε
91918	ὑμίν
λέγω
91922	ἔνι
ἔν
ὑμίν
91929	διάκρι—ναι
ἄνα
91932	τοῦ
91934	αὐτοῦ
ἄλλα—
91943	ἀπιστῶν
ἠ— ́δη
91947	ὅλως
91949	ὑμίν
91951	ὅτι
91953	ἔχετε
91955	ἑαυτῶν
δι— ́α—
91960	ἀδικεῖσθε
δι— ́α—
91965	ἀποστερεῖσθε
ἄλλα—
91968	ἀδικεῖτε
91970	ἀποστερεῖτε
91974	ἤ
91976	οἰδᾶτε
ὅτι
91979	θεοῦ
βασιλεία—ν
91982	κληρονομήσουσιν
91984	πλανᾶσθε
91992	μαλακοί
92000	μεθύσοι—
92005	βασιλεία—ν
θεοῦ
κληρονομήσουσιν
92010	τίνες
ἤτε
ἄλλα—
92014	ἄλλα—
92016	ἄλλα—
92018	ἔν
τῷ
92021	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
92026	ἔν
τῷ
92029	τοῦ
θεοῦ
ἡμῶν
πάντα
92037	πάντα
92039	πάντα
92048	τα— ́
92053	ἥ
92057	ὅ
92064	καταργήσει
92071	ἄλλα—
τῷ
κυ—ρίῳ
92075	ὅ
κυ— ́ριος
τῷ
92079	ὅ
92084	κυ— ́ριον
ἤγειρεν
92087	ἡμα— ́ς
92089	δι— ́α—
92092	αὐτοῦ
92094	οἰδᾶτε
ὅτι
τα— ́
92098	ὑ—μῶν
μέλη
χριστοῦ
92102	ἀρα— ͂ς
92104	τα— ́
μέλη
τοῦ
χριστοῦ
ποιήσω
92110	μέλη
92113	ἤ
92115	οἰδᾶτε
ὅτι
ὅ
92121	ἕν
92127	οἱ
92129	εἰς
σαρκᾶ
92132	ὅ
92135	τῷ
κυ—ρίῳ
ἕν
92140	φεύγετε
92143	πᾶν
92146	ἐᾶν
ποιήσῃ
92150	τοῦ
92153	ὅ
92156	εἰς
92158	ἴδιον
92161	ἤ
92163	οἰδᾶτε
ὅτι
92167	ὑ—μῶν
ναός
τοῦ
ἔν
ὑμίν
92175	οὗ
ἔχετε
92178	θεοῦ
92181	ἔστε
ἑαυτῶν
92185	τι— ́μης
92187	δῆ
92189	θέον
ἔν
τῷ
92193	ὑ—μῶν
92198	καλόν
92203	δι— ́α—
92215	ἴδιον
ἀνδρᾶ
92220	ὅ
92223	ὀφειλήν
92225	ὁμοίως
92228	ἥ
92230	τῷ
92232	ἥ
92234	τοῦ
ι—ʼ—δίου
92238	ἐξουσιάζει
ἄλλα—
ὅ
92242	ὁμοίως
92245	ὅ
92247	τοῦ
ι—ʼ—δίου
92251	ἐξουσιάζει
ἄλλα—
ἥ
92256	ἀποστερεῖτε
92258	εἶ
μῆτι
ἄν
92262	συμφωνοῦ
92268	προσευχῇ
92274	ἤτε
92277	πειράζῃ
ὑ—μᾶς
ὅ
Σατανᾶς
δι— ́α—
92283	ἀκρα—σιᾶν
ὑ—μῶν
92287	λέγω
κατά
92292	ἐπιτάγην
92296	ἀνθρωποῦς
92298	ὧς
92301	ἄλλα—
92303	ἴδιον
ἔχει
92307	θεοῦ
ὅ
92311	ὅ
92314	λέγω
92320	χήραις
καλόν
92323	ἐᾶν
92325	ὧς
ἄγω
εἶ
92336	ἤ
92341	παραγγέλλω
92344	ἄλλα—
ὅ
κυ— ́ριος
92352	ἐᾶν
92356	μενετώ
92358	ἤ
τῷ
92363	ἀνδρᾶ
92370	λέγω
92373	ὅ
κυ— ́ριος
εἶ
92379	ἔχει
ἄπιστον
92383	συνευδόκει
92386	αὐτοῦ
92393	ἔχει
ἀνδρᾶ
ἄπιστον
92398	συνευδόκει
92405	ἀνδρᾶ
92408	ὅ
92410	ὅ
92412	ἔν
92417	ἥ
92419	ἥ
92421	ἔν
τῷ
92424	ἔπει
ἄρα—
τα— ́
92428	ὑ—μῶν
92433	ἁγία—
92435	εἶ
92437	ὅ
92443	ὅ
92445	ἤ
ἥ
92448	ἔν
92451	ἔν
92453	εἰρηνῇ
κεκλήκε—ν
ὑ—μᾶς
ὅ
92460	οἴδα—ς
92462	εἶ
92464	ἀνδρᾶ
σώσεις
ἤ
92468	οἴδα—ς
92470	εἶ
92473	σώσεις
εἶ
92477	ὧς
μεμερίκε—ν
ὅ
κυ— ́ριος
92482	ὧς
κεκλήκε—ν
ὅ
92490	ἔν
92492	ἐκκλησιᾷς
πάσαις
92499	ἐπισπασθῶ
ἔν
92506	ἥ
περιτόμη
92511	ἥ
92515	ἄλλα—
92518	θεοῦ
92520	ἔν
92522	κλη— ́σει
ᾗ
92525	ἔν
92527	μενετώ
92531	σοι
μελετῶ
92534	εἶ
92540	χρῆσαι
ὅ
92543	ἔν
κυ—ρίῳ
92548	κυ—ρίου
92550	ὁμοίως
ὅ
92556	χριστοῦ
τι— ́μης
92560	γίνεσθε
δουλοί
92564	ἔν
92568	ἔν
92570	μενετώ
πα— ́ρα—
θέῳ
92576	παρθενῶν
ἐπιτάγην
κυ—ρίου
92580	ἐχῶ
92583	διδῶμι
ὧς
92587	κυ—ρίου
92593	καλόν
92595	δι— ́α—
92597	ἐνεστωσᾶν
92599	ὅτι
καλόν
92608	ζήτει
92614	ζήτει
92616	ἐᾶν
92623	ἐᾶν
92625	ἥ
92633	ἕξουσιν
οἱ
92638	ὑ—μῶν
92642	φημι
92644	ὅ
92652	οἱ
92655	ὧς
92658	ὦσιν
92660	οἱ
92662	ὧς
92666	οἱ
92668	ὧς
92672	οἱ
92674	ὧς
92678	οἱ
χρώμενοι
92682	ὧς
92684	καταχρώμενοι
παραγεῖ
92689	τοῦ
κοσμοῦ
92694	ὑ—μᾶς
92697	ὅ
92699	μεριμνᾷ
τα— ́
τοῦ
κυ—ρίου
πῶς
ἀρέσῃ
τῷ
κυ—ρίῳ
ὅ
92710	μεριμνᾷ
τα— ́
τοῦ
κοσμοῦ
πῶς
ἀρέσῃ
92721	ἥ
92723	ἥ
92726	ἥ
92728	μεριμνᾷ
τα— ́
τοῦ
κυ—ρίου
92734	ἅγια
92736	τῷ
92739	τῷ
92741	ἥ
92744	μεριμνᾷ
τα— ́
τοῦ
κοσμοῦ
πῶς
ἀρέσῃ
τῷ
92756	ὑ—μῶν
αὐτῶν
92759	λέγω
92763	ὑμίν
ἐπιβαλῶ
ἄλλα—
92768	εὐσχῆμον
92771	τῷ
κυ—ρίῳ
92774	εἶ
92780	πάρθενον
αὐτοῦ
92783	ἐᾶν
92788	ὀφείλει
92798	ἑστήκε—ν
ἔν
92801	καρδιᾷ
αὐτοῦ
92805	ἔχων
92807	ἐξουσιᾶν
92809	ἔχει
92811	τοῦ
ι—ʼ—δίου
92816	κεκρίκε—ν
ἔν
92819	ἰδιᾷ
καρδιᾷ
92824	πάρθενον
κάλω̂ς
ποιήσει
92829	ὅ
92833	πάρθενον
κάλω̂ς
ποιεῖ
92837	ὅ
92841	ποιήσει
92847	ζῇ
ὅ
92851	ἐᾶν
92854	ὅ
92856	ἐλεύθερα
92862	ἔν
κυ—ρίῳ
μακαριωτέρα—
92867	ἐᾶν
92870	κατά
92872	ἐμήν
92874	δοκῶ
92876	ἄγω
92878	θεοῦ
92884	οἰδᾶμεν
ὅτι
92889	ἥ
92891	φυ—σίοι—
ἥ
92894	ἀγάπη
οἰκοδομεῖ
εἶ
92898	δοκεῖ
92904	δεῖ
92906	εἶ
92909	ἀγαπᾷ
92911	θέον
92915	αὐτοῦ
92922	οἰδᾶμεν
ὅτι
92926	ἔν
92929	ὅτι
92932	εἶ
92938	εἰσιν
λεγόμενοι
θεοί
92942	ἔν
92948	εἰσιν
θεοί
92952	κυ— ́ριοι
92955	ἡμίν
92958	ὅ
92960	ἔξ
οὗ
τα— ́
πάντα
92966	εἰς
92970	κυ— ́ριος
Ἰησοῦς
χριστός
92974	οὗ
τα— ́
πάντα
92980	αὐτοῦ
92983	ἔν
92985	ἥ
92987	τίνες
92990	συνήθειαι
ἑώς
92993	τοῦ
92995	ὧς
92999	ἥ
93001	αὐτῶν
ἀσθένης
οὖσα
93005	βρῶμα
93007	ἡμα— ́ς
93009	παραστήσει
τῷ
θέῳ
93013	ἐᾶν
93016	ὑστερούμεθα
93018	ἐᾶν
93020	περισσεύομεν
βλέπετε
93024	πῶς
ἥ
ἐξουσία—
ὑ—μῶν
93030	γένηται
93033	ἐᾶν
93036	ἰ— ́δῃ
σέ
93041	ἔν
93043	κατακείμενον
93045	ἥ
93047	αὐτοῦ
ἀσθενοῦς
93051	εἰς
93053	τα— ́
93058	ὅ
ἀσθενῶν
ἔν
93062	σῇ
γνω— ́σεϊ
ὅ
93068	χριστός
93073	εἰς
93078	αὐτῶν
93080	συνείδησιν
ἀσθενοῦσαν
εἰς
χριστόν
ἁμαρτάνετε
93086	εἶ
βρῶμα
93094	φάγω
93096	εἰς
93104	σκανδαλίσω
93114	κυ— ́ριον
ἡμῶν
93119	ἔργον
93122	ἔστε
ἔν
κυ—ρίῳ
εἶ
ἀλλοῖς
93130	ἄλλα—
93132	ὑμίν
93134	ἥ
93139	ἀποστολῆς
93141	ἔστε
ἔν
κυ—ρίῳ
ἤ
ἐμή
93149	ἀνακρι— ́νουσιν
93155	ἐξουσιᾶν
93162	ἐξουσιᾶν
93166	ὧς
93168	οἱ
93172	οἱ
93174	τοῦ
κυ—ρίου
93178	ἤ
93185	ἐξουσιᾶν
93190	ἰδίοις
93192	ποτε
93199	αὐτοῦ
93202	ἤ
93208	τοῦ
93215	κατά
93218	λαλῶ
ἤ
93221	ὅ
93225	λέγει
ἔν
93228	τῷ
Μωυσέως
νομῷ
93233	κημωσεῖς
93235	ἀλοῶντα
93238	βόων
μέλει
τῷ
θέῳ
ἤ
93244	ἡμα— ́ς
93246	λέγει
93248	ἡμα— ́ς
93251	ὅτι
ὀφείλει
93255	ὅ
ἀροτριῶν
ἀροτριᾶν
93259	ὅ
ἀλόων
93263	τοῦ
93265	εἶ
93267	ὑμίν
τα— ́
πνευματικα— ́
ἐσπείρα—μεν
93272	εἶ
93274	ὑ—μῶν
τα— ́
σαρκικα— ́
93278	εἶ
ἀλλοί
93281	ὑ—μῶν
ἐξουσια— ͂ς
93291	ἐξουσιᾷ
93293	ἄλλα—
πάντα
93298	τινα
93300	δῶμεν
τῷ
93303	τοῦ
χριστοῦ
93306	οἰδᾶτε
ὅτι
οἱ
τα— ́
ἱερα— ́
93312	τα— ́
93314	τοῦ
ἱεροῦ
93317	οἱ
τῷ
93321	τῷ
93326	ὅ
κυ— ́ριος
διέταξεν
93331	εὐαγγελίον
καταγγέλλουσιν
93334	τοῦ
93349	γένηται
ἔν
ἐμοῖ
καλόν
93357	ἤ
93362	κενώσει
ἐᾶν
93370	ἀνάγκη
93378	ἐᾶν
93381	εἶ
93387	ἐχῶ
εἶ
93390	α—ʼ ́κων
93397	ὅ
93404	εὐαγγελίον
εἰς
93410	ἐξουσιᾷ
93412	ἔν
τῷ
93415	ἐλεύθερος
93426	κερδήσω
93431	ὧς
93435	κερδήσω
93439	ὧς
93451	κερδήσω
93453	ἀνομοῖς
ὧς
93459	θεοῦ
93462	χριστοῦ
93464	κερδα— ́νω
93466	ἀνόμους
93470	ἀσθένης
93473	ἀσθένεις
κερδήσω
93478	πάντα
93482	σώσω
πάντα
93485	ποίω
δι— ́α—
93488	εὐαγγελίον
93491	αὐτοῦ
93494	οἰδᾶτε
ὅτι
οἱ
ἔν
93509	τρέχετε
93511	καταλάβητε
93514	ὅ
93516	πάντα
93532	ὧς
93534	α—ʼδήλως
93537	ὧς
93540	δερῶν
ἄλλα—
93547	δουλαγωγῶ
93549	πῶς
ἀλλοῖς
93558	ὑ—μᾶς
93561	ὅτι
οἱ
93564	ἡμῶν
93569	ἦσαν
93572	δι— ́α—
93574	θαλασσῆς
93578	εἰς
93582	ἔν
93586	ἔν
93594	βρῶμα
93601	ἐπϊόν
93608	πετράς
ἥ
πετρά
93612	ἦν
ὅ
χριστός
93617	ἔν
93620	αὐτῶν
93622	ὅ
93626	ἔν
93628	ἐρημῷ
93631	τυποί
ἡμῶν
93634	εἰς
93638	ἡμα— ́ς
ἐπιθυμητα— ́ς
κακῶν
93646	γίνεσθε
93648	τίνες
αὐτῶν
93653	ὅ
93664	τίνες
αὐτῶν
93668	ἐπέσαν
93670	ἡμέρα—|
93676	κυ— ́ριον
93678	τίνες
αὐτῶν
ἐπειρᾶσαν
93687	γογγύζετε
93689	τίνες
αὐτῶν
93695	τοῦ
93706	ἡμῶν
εἰς
93709	τα— ́
τέλη
93713	κατήντηκεν
93715	ὅ
δοκῶν
93722	ὑ—μᾶς
93724	εἰλήφε—ν
εἶ
93730	ὅ
93734	ἐα— ́σει
ὑ—μᾶς
93739	δύνασθε
ἄλλα—
ποιήσει
93743	τῷ
93747	ἐκβᾶσιν
τοῦ
93754	φεύγετε
93758	ὧς
93760	λέγω
93764	φημι
93766	ποτήριον
93770	εὐλογοῦμεν
93774	τοῦ
93776	τοῦ
χριστοῦ
93781	κλῶμεν
93784	τοῦ
93786	τοῦ
χριστοῦ
93789	ὅτι
93792	ἕν
93794	οἱ
93797	οἱ
93801	τοῦ
93803	ἀρτοῦ
93805	βλέπετε
93808	κατά
σαρκᾶ
93811	οἱ
93814	θυσία—ς
93816	τοῦ
93818	εἰσιν
93821	φημι
ὅτι
93826	ἤ
ὅτι
93832	ὅτι
ἅ
θυ— ́ουσιν
δαιμονίοις
93838	θέῳ
θυ— ́ουσιν
93843	ὑ—μᾶς
93846	δαιμονίων
93849	δύνασθε
ποτήριον
κυ—ρίου
93854	ποτήριον
δαιμονίων
93857	δύνασθε
τραπεζῆς
κυ—ρίου
93862	τραπεζῆς
δαιμονίων
ἤ
παραζηλοῦμεν
93867	κυ— ́ριον
93870	αὐτοῦ
93872	πάντα
93876	πάντα
93878	πάντα
93882	πάντα
οἰκοδομεῖ
93888	ἄλλα—
93890	τοῦ
ἑτεροῦ
πάν
93894	ἔν
93896	πωλούμενον
ἐσθίετε
93900	δι— ́α—
93902	συνείδησιν
τοῦ
κυ—ρίου
93906	ἥ
93912	εἶ
93914	καλεῖ
ὑ—μᾶς
93917	ἀπιστῶν
93919	θέλετε
93921	πᾶν
93924	ὑμίν
ἐσθίετε
93928	δι— ́α—
93930	συνείδησιν
ἐᾶν
93934	ὑμίν
εἴπῃ
93940	ἐσθίετε
93947	συνείδησιν
συνείδησιν
93950	λέγω
93954	ἄλλα—
93956	τοῦ
ἑτεροῦ
93961	ἥ
ἐλευθερία—
93966	ἄλλης
93968	εἶ
93971	μετέχω
93975	οὗ
93977	εὐχαριστῶ
93980	ἐσθίετε
93982	πι— ́νετε
93985	ποιεῖτε
πάντα
εἰς
δοξᾶν
θεοῦ
ποιεῖτε
93994	γίνεσθε
93999	ἐκκλησία—|
τοῦ
θεοῦ
94003	ἄγω
πάντα
94006	ἀρέσκω
94008	ζήτων
94012	ἄλλα—
94018	μι—μηταί
94020	γίνεσθε
94022	ἄγω
χριστοῦ
ἐπαινῶ
94026	ὑ—μᾶς
ὅτι
πάντα
94030	μέμνησθε
94034	ὑμίν
94037	κατέχετε
94040	ὑ—μᾶς
94042	ὅτι
94045	ἥ
94047	ὅ
χριστός
94053	ὅ
94057	τοῦ
χριστοῦ
ὅ
94064	ἤ
94066	κατά
94068	ἔχων
καταισχυνεῖ
94072	αὐτοῦ
πάσα—
94077	ἤ
προφητευούσα—
94082	καταισχυνεῖ
94086	ἕν
94094	εἶ
94101	εἶ
94103	αἰσχρόν
94107	ἤ
ξυρᾶσθαι
94114	ὀφείλει
94118	εἰκῶν
94120	δοξᾶ
θεοῦ
ὑπαρχῶν
ἥ
94126	δοξᾶ
94135	ἄλλα—
94137	ἔξ
94142	ἐκτίσθη
94144	δι— ́α—
94147	ἄλλα—
94149	δι— ́α—
94151	ἀνδρᾶ
δι— ́α—
94154	ὀφείλει
ἥ
94157	ἐξουσιᾶν
94162	δι— ́α—
94174	ἔν
κυ—ρίῳ
94178	ἥ
94181	τοῦ
94185	ὅ
94187	δι— ́α—
94190	τα— ́
94192	πάντα
94194	τοῦ
θεοῦ
ἔν
ὑμίν
94200	πρέπον
94204	τῷ
θέῳ
94207	οὐδέ
ἥ
94212	ὑ—μᾶς
ὅτι
94216	ἐᾶν
κομᾷ
ἀτι—μία—
94223	ἐᾶν
κομᾷ
δοξᾶ
94228	ὅτι
ἥ
κόμη
94235	εἶ
94238	δοκεῖ
94246	οὐδέ
αἵ
ἐκκλησίαι
τοῦ
θεοῦ
94255	ἐπαινῶ
ὅτι
94258	εἰς
94261	ἄλλα—
εἰς
94265	συνέρχεσθε
πρῶτον
94270	ὑ—μῶν
ἔν
ἐκκλησία—|
94275	ἔν
ὑμίν
94282	δεῖ
94286	ἔν
ὑμίν
94291	οἱ
δοκιμοί
φανεροί
94295	ἔν
ὑμίν
94299	ὑ—μῶν
94311	ἴδιον
94314	ἔν
τῷ
94320	πεῖναι
94323	μεθυ— ́ει
94328	ἔχετε
εἰς
94334	ἤ
94336	ἐκκλησία—ς
τοῦ
θεοῦ
καταφρονεῖτε
94341	καταισχυ— ́νετε
94346	εἴπω
ὑμίν
ἐπαινέσω
ὑ—μᾶς
ἔν
94353	ἐπαινῶ
94358	τοῦ
κυ—ρίου
94363	ὑμίν
ὅτι
ὅ
κυ— ́ριος
Ἰησοῦς
ἔν
94371	ᾗ
94377	ἐκλα— ́σε—ν
94379	εἶπεν
94387	ὑ—μῶν
94389	ποιεῖτε
εἰς
94392	ἐμήν
94397	ποτήριον
94400	δείπνησαι
λέγων
94404	ποτήριον
ἥ
καινή
94409	ἔν
τῷ
94414	ποιεῖτε
94416	ἐᾶν
πινῆτε
εἰς
94420	ἐμήν
94424	ἐᾶν
94431	ποτήριον
πινῆτε
94435	τοῦ
κυ—ρίου
καταγγέλλετε
94439	οὗ
ἔλθῃ
94443	ἄν
ἐσθίῃ
94447	ἤ
πι— ́νῃ
94450	ποτήριον
τοῦ
κυ—ρίου
ἀναξίως
94456	τοῦ
94459	τοῦ
94461	τοῦ
κυ—ρίου
94470	τοῦ
ἀρτοῦ
94475	τοῦ
94478	ὅ
94480	ἐσθίων
94482	πι— ́νων
94487	πινεῖ
94492	δι— ́α—
94494	ἔν
ὑμίν
94497	ἀσθένεις
94501	κοιμῶνται
ἱκανοί
εἶ
94508	ἄν
94513	τοῦ
κυ—ρίου
94519	τῷ
94521	κατακρι—θῶμεν
94526	εἰς
94530	ἐκδέχεσθε
εἶ
94533	πεῖναι
ἔν
94539	εἰς
94542	τα— ́
94544	λοιπά
ὧς
ἄν
ἔλθω
διατάξομαι
94556	ὑ—μᾶς
94558	οἰδᾶτε
ὅτι
ὁτέ
94562	ἤτε
94564	τα— ́
94566	τα— ́
94568	ὧς
ἄν
94574	ὑμίν
ὅτι
94577	ἔν
94579	θεοῦ
λαλῶν
λέγει
94586	δυνάται
94588	κυ— ́ριος
94590	εἶ
94592	ἔν
94594	ἁγιῷ
94598	εἰσιν
94605	διακονι— ́ων
εἰσιν
94608	ὅ
94610	κυ— ́ριος
94614	εἰσιν
ὅ
94619	ὅ
ἐνεργῶν
τα— ́
πάντα
ἔν
94628	ἥ
94630	τοῦ
94634	σύμφερον
94638	δι— ́α—
τοῦ
94644	ἀλλῷ
94648	κατά
94654	ἔν
τῷ
94658	ἀλλῷ
94662	ἔν
τῷ
94666	ἀλλῷ
94670	ἀλλῷ
94673	ἀλλῷ
94675	διακρίσεις
πνευματῶν
94678	γενή
γλωσσῶν
ἀλλῷ
94683	γλωσσῶν
πάντα
94687	ἐνεργεῖ
94689	ἕν
94694	δια ̈ι—ροῦν
ἰδιᾷ
94703	ἕν
94706	μέλη
πολλα— ́
ἔχει
πάντα
94711	τα— ́
μέλη
τοῦ
94715	πολλα— ́
ὄντα
ἕν
94722	ὅ
χριστός
94726	ἔν
94731	εἰς
ἕν
94740	δουλοί
94742	ἐλευθεροί
94745	ἕν
94754	ἕν
94756	ἄλλα—
πολλα— ́
ἐᾶν
εἴπῃ
ὅ
94762	ὅτι
94769	τοῦ
94772	πα— ́ρα—
94777	τοῦ
94780	ἐᾶν
εἴπῃ
94784	ὅτι
94791	τοῦ
94794	πα— ́ρα—
94799	τοῦ
94801	εἶ
ὅλον
94807	ἥ
94809	εἶ
ὅλον
94813	ἥ
94817	ὅ
94820	τα— ́
μέλη
ἕν
94824	αὐτῶν
ἔν
τῷ
94830	εἶ
94832	ἦν
τα— ́
πάντα
ἕν
94842	πολλα— ́
94844	μέλη
ἕν
94849	δυνάται
94851	ὅ
94857	σοῦ
94859	ἐχῶ
ἤ
94862	ἥ
94865	ποσίν
94867	ὑ—μῶν
94869	ἐχῶ
ἄλλα—
94873	τα— ́
δοκοῦντα
μέλη
τοῦ
94878	ἀσθενεστέρα—
94880	ἀναγκαία—
94883	ἅ
δοκοῦμεν
ἀτι—μοτέρα—
94887	τοῦ
94890	τι— ́μην
94892	περιτιθέμεν
94894	τα— ́
94896	ἡμῶν
94899	ἔχει
τα— ́
94903	ἡμῶν
94906	ἔχει
ἄλλα—
ὅ
94913	τῷ
94917	τι— ́μην
94921	σχισμα— ́
ἔν
τῷ
94925	ἄλλα—
94929	ἀλλήλων
μεριμνῶσιν
τα— ́
μέλη
94936	ἕν
94939	πάντα
τα— ́
μέλη
94946	πάντα
τα— ́
μέλη
94951	ἔστε
94953	χριστοῦ
94955	μέλη
94958	Κάι
94962	ὅ
94964	ἔν
94966	ἐκκλησία—|
πρῶτον
94970	προφητα— ͂ς
94979	κυβερνήσεις
γενή
γλωσσῶν
94987	προφῆται
95001	γλωσσαῖς
95005	διερμηνεύουσιν
ζηλοῦτε
95008	τα— ́
95010	τα— ́
95012	Κάι
95015	ὑπερβολήν
95017	ὑμίν
95019	ἐᾶν
95021	γλωσσαῖς
95024	λαλῶ
95027	ἀγγελῶν
ἀγαπῆν
95031	ἐχῶ
95034	ἠχῶν
ἤ
95037	α—ʼλάλαζον
95039	ἐᾶν
ἐχῶ
95044	τα— ́
95046	πάντα
95048	πάσαν
95052	ἐᾶν
ἐχῶ
πάσαν
95058	ὀρῆ
95060	ἀγαπῆν
95063	ἐχῶ
95067	ἐᾶν
ψωμίσω
πάντα
τα— ́
95074	ἐᾶν
παραδῶ
95081	ἀγαπῆν
95084	ἐχῶ
95087	ἤ
ἀγάπη
μακροθυ—μεῖ
95091	ἥ
ἀγάπη
95094	ζηλοῖ
ἥ
ἀγάπη
95102	ἀσχημόνει
95104	ζητεῖ
τα— ́
95108	παροξυ— ́νεται
95121	ἀλήθειαι
πάντα
στέγει
πάντα
95126	πάντα
95128	πάντα
ὑπομένει
ἤ
ἀγάπη
95139	γλώσσα—|
95151	προφητεύομεν
95154	ἔλθῃ
95156	τελεῖον
95161	ὁτέ
95165	ὧς
95168	ὧς
95171	ὧς
95173	ὁτέ
95177	τα— ́
τοῦ
95184	ἐσόπτρου
ἔν
95198	ἐπιγνώσομαι
95201	ἐπεγνώσθην
95204	μένει
95207	ἀγάπη
τα— ́
τριᾶ
95214	ἥ
ἀγάπη
διώκετε
95218	ἀγαπῆν
ζηλοῦτε
95221	τα— ́
πνευματικα— ́
95227	ὅ
95229	λαλῶν
γλωσσῇ
95233	λαλεῖ
ἄλλα—
θέῳ
95241	λαλεῖ
95243	ὅ
95247	λαλεῖ
95253	ὅ
λαλῶν
γλωσσῇ
95257	οἰκοδομεῖ
ὅ
95261	ἐκκλησιᾶν
οἰκοδομεῖ
95266	ὑ—μᾶς
95268	γλωσσαῖς
95275	ὅ
95277	ἤ
ὅ
λαλῶν
γλωσσαῖς
95282	εἶ
95284	διερμηνεύῃ
95286	ἥ
ἐκκλησία—
95289	λάβῃ
95293	ἐᾶν
ἔλθω
95296	ὑ—μᾶς
γλωσσαῖς
λαλῶν
95300	ὑ—μᾶς
ὠφελήσω
ἐᾶν
95304	ὑμίν
λαλήσω
ἤ
ἔν
ἀποκαλύψει
ἤ
ἔν
γνω— ́σεϊ
ἤ
ἔν
95315	ἤ
95317	ὁμῶς
τα— ́
95326	ἐᾶν
95331	δῷ
πῶς
95336	ἤ
95341	ἐᾶν
95345	δῷ
95347	παρασκευάσεται
εἰς
95353	δι— ́α—
95355	γλωσσῆς
ἐᾶν
95360	δῶτε
πῶς
95365	ἔσεσθε
95367	εἰς
95370	τοσαύτα—
εἶ
95373	γενή
φωνῶν
εἰσιν
ἔν
95381	ἐᾶν
95388	φωνῆς
ἐσομᾷ
τῷ
95394	ὅ
λαλῶν
ἔν
ἐμοῖ
95402	ἔπει
ζηλωταί
ἔστε
πνευματῶν
95410	ἐκκλησία—ς
ζητεῖτε
95413	περισσεύητε
95415	ὅ
λαλῶν
γλωσσῇ
95420	διερμηνεύῃ
ἐᾶν
95424	γλωσσῇ
95428	προσεύχεται
ὅ
95439	τῷ
95444	τῷ
νοῖ
ψα— ́λω
τῷ
95449	ψα— ́λω
95452	τῷ
νοῖ
ἔπει
ἐᾶν
95458	ὅ
ἀναπληρῶν
95462	τοῦ
95464	πῶς
ἔρει
95467	ἀ—μῆν
95470	σῇ
95474	λέγεις
95480	κάλω̂ς
95483	ὅ
95487	εὐχαριστῶ
τῷ
θέῳ
95491	ὑ—μῶν
95493	γλωσσαῖς
λαλῶ
ἄλλα—
ἔν
ἐκκλησία—|
95500	λόγους
τῷ
νοῖ
95504	λάλησαι
95507	ἄλλους
κατηχήσω
ἤ
95511	λόγους
ἔν
γλωσσῇ
95516	παιδία—
γίνεσθε
95520	ἄλλα—
95523	νηπιάζετε
95527	τελειοί
γίνεσθε
ἔν
τῷ
νομῷ
95533	ὅτι
ἔν
95537	ἔν
95539	ἑτερῶν
λαλήσω
τῷ
95549	λέγει
κυ— ́ριος
95552	αἵ
γλώσσα—|
εἰς
95556	εἰσιν
95560	ἄλλα—
95563	ἥ
95569	ἄλλα—
95572	ἐᾶν
95574	συνέλθῃ
ἥ
ἐκκλησία—
ὅλη
95583	λαλῶσιν
γλωσσαῖς
95587	ι—ʼδίωται
ἤ
95591	ἐροῦσιν
ὅτι
μαίνεσθε
ἐᾶν
95598	εἰσέλθῃ
95602	ἤ
95610	τα— ́
κρύπτα
95613	καρδια— ͂ς
αὐτοῦ
φανερα— ́
95622	προσκυνήσει
τῷ
θέῳ
95626	ὅτι
95628	ὅ
95630	ἔν
ὑμίν
95641	ἔχει
95643	ἔχει
95645	ἔχει
γλωσσᾶν
ἔχει
95649	ἔχει
πάντα
95655	γλωσσῇ
95657	λαλεῖ
κατά
95660	ἤ
95663	τρεῖς
95665	ἄνα
95670	ἐᾶν
95676	ἔν
ἐκκλησία—|
95682	τῷ
θέῳ
προφῆται
95687	ἤ
τρεῖς
95691	οἱ
ἀλλοί
95694	ἐᾶν
95696	ἀλλῷ
95699	ὅ
πρωτός
95702	δύνασθε
95705	ἕνα—
95716	προφήτων
95723	ὅ
95725	ἄλλα—
εἰρήνης
ὧς
ἔν
πάσαις
95731	ἐκκλησιᾷς
95733	ἁ—γίων
αἵ
95736	ἔν
95738	ἐκκλησιᾷς
95745	ἄλλα—
95749	ὅ
95751	λέγει
εἶ
95757	ἔν
95761	ἀνδρα— ͂ς
95763	αἰσχρόν
95768	ἔν
ἐκκλησία—|
ἤ
95772	ὑ—μῶν
ὅ
95775	τοῦ
θεοῦ
95778	ἤ
εἰς
ὑ—μᾶς
μόνους
95783	εἶ
95785	δοκεῖ
95788	ἤ
95791	ἅ
γραφῶ
ὑμίν
ὅτι
κυ—ρίου
95797	ἐντολή
εἶ
95801	ἀγνόει
95806	ζηλοῦτε
95813	κωλυ— ́ετε
γλωσσαῖς
πάντα
95819	κατά
95824	ὑμίν
95827	εὐαγγελίον
95830	ὑμίν
95834	ἔν
95839	οὗ
95841	σῴζεσθε
95845	ὑμίν
εἶ
κατέχετε
95849	εἶ
95851	εἴκῃ
95855	ὑμίν
ἔν
πρωτοῖς
95861	ὅτι
χριστός
95866	ἁμαρτίων
ἡμῶν
κατά
95870	γραφᾶς
95872	ὅτι
95875	ὅτι
95878	ἡμέρα—|
95880	τριτῇ
κατά
95883	γραφᾶς
95885	ὅτι
95893	ἐπανῶ
95897	ἔξ
95899	οἱ
95901	μένουσιν
ἑώς
95904	τίνες
95914	ἐσχᾶτον
95918	τῷ
95921	ἀμοῖ
95925	ὅ
95938	ἐκκλησιᾶν
τοῦ
θεοῦ
95943	θεοῦ
95948	ἥ
95950	αὐτοῦ
ἥ
εἰς
95957	ἄλλα—
περισσότερον
αὐτῶν
95965	ἄλλα—
ἥ
95968	τοῦ
θεοῦ
95971	ἐμοῖ
95982	εἶ
95984	χριστός
95986	ὅτι
95988	νεκρῶν
95990	πῶς
λέγουσιν
ἔν
ὑμίν
τίνες
ὅτι
95997	νεκρῶν
96000	εἶ
96003	νεκρῶν
96006	οὐδέ
χριστός
96009	εἶ
96011	χριστός
96015	ἄρα—
96018	ἡμῶν
96021	ἥ
96023	ὑ—μῶν
εὑρισκόμεθα
96028	τοῦ
θεοῦ
ὅτι
96032	κατά
τοῦ
θεοῦ
ὅτι
ἤγειρεν
96038	χριστόν
96041	ἤγειρεν
96043	ἄρα—
νεκροί
96047	εἶ
96049	νεκροί
96052	οὐδέ
χριστός
96055	εἶ
96057	χριστός
96060	μάταια
ἥ
96063	ὑ—μῶν
96065	ἔστε
ἔν
96069	ὑ—μῶν
ἄρα—
96072	οἱ
96074	ἔν
χριστῷ
96077	εἶ
ἔν
96080	ζώῃ
96082	ἔν
χριστῷ
96093	χριστός
96096	νεκρῶν
96103	ἀνθρωποῦ
96107	ἀνθρωποῦ
96109	νεκρῶν
96112	ἔν
τῷ
96119	ἔν
τῷ
χριστῷ
96126	ἔν
τῷ
ἰδιῷ
96131	χριστός
96133	οἱ
τοῦ
χριστοῦ
ἔν
96138	παρουσία—|
αὐτοῦ
96144	παράδιδοι
96146	βασιλεία—ν
τῷ
θέῳ
96150	πατρί
96152	καταργήσῃ
πάσαν
ἀρχήν
96156	πάσαν
ἐξουσιᾶν
96160	δεῖ
96165	οὗ
θῇ
96173	αὐτοῦ
96177	ὅ
96179	πάντα
96181	ὑπέταξεν
96185	αὐτοῦ
96188	εἴπῃ
ὅτι
πάντα
96192	δῆλον
ὅτι
96195	τοῦ
96198	τα— ́
πάντα
96202	ὑποτα—γῇ
96204	τα— ́
πάντα
96209	ὅ
96211	ὑποταγήσεται
τῷ
96215	τα— ́
πάντα
96219	ὅ
96221	πάντα
ἔν
96224	ἔπει
96226	ποιήσουσιν
οἱ
96231	νεκρῶν
εἶ
ὅλως
νεκροί
96241	αὐτῶν
96246	πάσαν
ὥρα—ν
96249	ἡμέρα—ν
96251	νῆ
96257	ἐχῶ
ἔν
χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
εἶ
κατά
96268	ἔν
96274	εἶ
νεκροί
96280	πιῶμεν
96285	πλανᾶσθε
φθείρουσιν
ἤθη
χρήστα—
96290	κακᾷ
96292	δικαίως
96295	α—ʽμαρτάνετε
96298	θεοῦ
τίνες
96303	ὑμίν
λαλῶ
ἄλλα—
ἔρει
96308	πῶς
96310	οἱ
νεκροί
96316	ἀφρῶν
96319	σπειρεῖς
96322	ἐᾶν
96324	ἀποθανῇ
96327	σπειρεῖς
96333	σπειρεῖς
ἄλλα—
96337	εἶ
96339	σιτοῦ
ἤ
96343	λοιπῶν
ὅ
96347	διδῶσιν
96356	ἴδιον
96359	πάσα—
96361	ἥ
96364	ἄλλα—
ἄλλη
96368	ἄλλη
96372	ἄλλη
96375	πτηνῶν
ἄλλη
96378	ἰχθυῶν
96385	ἄλλα—
ἕτερα
96388	ἥ
96390	ἐπουρανιῶν
δοξᾶ
ἕτερα
96394	ἥ
96397	ἄλλη
δοξᾶ
ἡλιοῦ
96401	ἄλλη
δοξᾶ
96405	ἄλλη
δοξᾶ
ἀστερῶν
96412	ἔν
δοξῇ
96416	ἥ
96419	νεκρῶν
96421	ἔν
96424	ἔν
96427	ἔν
ἀτι—μίαι
96430	ἔν
δοξῇ
96433	ἔν
ἀσθενεῖαι
96436	ἔν
δυνάμει
96444	εἶ
96455	ὅ
πρωτός
96459	εἰς
ψύχην
ζῶσαν
ὅ
96465	εἰς
96467	ζωοποιοῦν
96470	πρῶτον
96473	ἄλλα—
96479	ὅ
πρωτός
96485	ὅ
96488	ἔξ
οὐράνου
96491	ὅ
96495	οἱ
96499	ὅ
96503	οἱ
96510	τοῦ
96516	τοῦ
96520	φημι
96522	ὅτι
96526	βασιλεία—ν
θεοῦ
κληρονόμησαι
96530	δυνάται
οὐδέ
ἥ
φθορᾶ
96536	κληρονομεῖ
ἰδοῦ
96539	ὑμίν
λέγω
96547	ἔν
96549	ἔν
96552	ἔν
96554	ἐσχατῇ
96556	σαλπίσει
96559	οἱ
νεκροί
96566	δεῖ
96575	θνητόν
96588	θνητόν
96594	ὅ
96596	ὅ
96598	κατεπόθη
ὅ
96601	εἰς
96604	σοῦ
96609	σοῦ
96616	τοῦ
θανατοῦ
ἥ
ἁμαρτία—
ἥ
96625	ὅ
96627	τῷ
96629	θέῳ
96631	τῷ
96633	ἡμίν
96636	δι— ́α—
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
96646	ἑδραιοί
γίνεσθε
96650	ἔν
τῷ
96653	τοῦ
κυ—ρίου
96657	ὅτι
ὅ
96660	ὑ—μῶν
96664	ἔν
κυ—ρίῳ
96669	λογία—ς
96671	εἰς
96677	ἐκκλησιᾷς
96684	κατά
96688	ὑ—μῶν
96695	ἐᾶν
96700	ἔλθω
96702	λογίαι
96708	ἐᾶν
96713	πέμψω
96716	χάριν
ὑ—μῶν
εἰς
96720	ἐᾶν
96722	ἀ—ξίον
96724	τοῦ
ἐμέ
96728	ἐμοῖ
96733	ὑ—μᾶς
96735	Μακεδονία—ν
διέλθω
Μακεδονία—ν
96741	ὑ—μᾶς
96743	τυχόν
καταμένω
ἤ
96747	παραχειμα— ́σω
96752	οὗ
ἐᾶν
96758	ὑ—μᾶς
96760	ἔν
96766	τινα
ἐπίμειναι
96769	ὑ—μᾶς
ἐᾶν
ὅ
κυ— ́ριος
ἐπιτρεψῇ
ἐπιμένω
96776	ἔν
96778	ἑώς
96781	θυρᾶ
96784	ἀνέῳγεν
96787	ἐνεργῆς
96791	ἐᾶν
96793	ἔλθῃ
96795	βλέπετε
96798	γένηται
96800	ὑ—μᾶς
96803	ἔργον
κυ—ρίου
96806	ὧς
ἄγω
96812	ἐξουθενήσῃ
96816	ἔν
εἰρηνῇ
96819	ἔλθῃ
96830	Ἀπολλώ
τοῦ
96833	πολλα— ́
96837	ἔλθῃ
96839	ὑ—μᾶς
96846	ἦν
θελήμα—
96850	ἔλθῃ
96854	εὐκαιρησῇ
γρηγορεῖτε
στήκετε
ἔν
96859	πίστει
α—ʼνδρίζεσθε
κραταιοῦσθε
πάντα
ὑ—μῶν
ἔν
ἀγαπῇ
96867	παρακαλῶ
96869	ὑ—μᾶς
96871	οἰδᾶτε
96874	στεφάνα—
ὅτι
96879	Ἀχαιᾶς
96881	εἰς
διακονιᾶν
96885	ἔταξαν
96890	ὑποτάσσησθε
96895	τῷ
συνεργοῦντι
96898	κοπιῶντι
96903	παρουσία—|
στεφάνα—
96909	ὅτι
96915	ἀνεπαῦσαν
96922	ὑ—μῶν
ἐπιγινώσκετε
96928	ὑ—μᾶς
αἵ
ἐκκλησίαι
96932	Ἀ—σία—ς
96934	ὑ—μᾶς
ἔν
κυ—ρίῳ
πολλα— ́
96945	αὐτῶν
ἐκκλησία—|
96948	ὑ—μᾶς
οἱ
96952	ἀσπάσασθε
96954	ἔν
96957	ὅ
96960	ἐμῇ
96963	εἶ
96966	φι— ́λει
96968	κυ— ́ριον
96971	μαράν
96973	ἥ
96975	τοῦ
κυ—ρίου
Ἰησοῦ
96979	ὑ—μῶν
ἥ
ἀγάπη
96985	ὑ—μῶν
ἔν
χριστῷ
Ἰησοῦ
96991	χριστοῦ
Ἰησοῦ
δι— ́α—
96995	θεοῦ
96998	ὅ
97001	ἐκκλησία—|
τοῦ
θεοῦ
97006	ἔν
97014	ἔν
ὁλῇ
97017	Ἀχαιᾷ
97019	ὑμίν
97021	εἰρήνη
97023	θεοῦ
97025	ἡμῶν
97027	κυ—ρίου
Ἰησοῦ
χριστοῦ
97031	ὅ
97035	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅ
97043	οἰκτίρμων
97048	ὅ
παρακαλῶν
ἡμα— ́ς
97052	πα— ́σῃ
97054	θλι— ́ψει
ἡμῶν
εἰς
97059	ἡμα— ́ς
παρακαλεῖν
97062	ἔν
πα— ́σῃ
θλι— ́ψει
δι— ́α—
97069	παρακαλούμεθα
97072	τοῦ
θεοῦ
ὅτι
97076	περισσεύει
τα— ́
97079	τοῦ
χριστοῦ
εἰς
ἡμα— ́ς
97084	δι— ́α—
τοῦ
χριστοῦ
περισσεύει
97089	ἥ
97091	ἡμῶν
97097	ὑ—μῶν
97102	παρακαλούμεθα
97105	ὑ—μῶν
97109	ἔν
ὑπομονῇ
97112	αὐτῶν
97119	ἥ
97121	ἡμῶν
βέβαια
97124	ὑ—μῶν
97126	ὅτι
ὧς
97129	ἔστε
97139	ὑ—μᾶς
97145	ἡμῶν
97148	ἔν
97150	Ἀσία—|
ὅτι
97153	ὑπερβολήν
97158	ἐξαπορηθῆναι
ἡμα— ́ς
97161	τοῦ
97163	ἄλλα—
97165	ἔν
97169	τοῦ
θανατοῦ
97180	τῷ
θέῳ
τῷ
97185	νεκροῦς
97189	θανατοῦ
ἐρρυ— ́σατο
ἡμα— ́ς
97194	εἰς
97197	ὅτι
97201	συνυπουργούντων
97203	ὑ—μῶν
97205	ἡμῶν
97207	δεήσει
97211	προσωπῶν
97213	εἰς
ἡμα— ́ς
97216	δι— ́α—
97220	ἡμῶν
ἤ
97224	ἡμῶν
97228	μαρτυρίον
97231	ἡμῶν
ὅτι
ἔν
97237	τοῦ
θεοῦ
97240	ἔν
97244	ἔν
97246	θεοῦ
ἀνεστράφημεν
ἔν
τῷ
97254	ὑ—μᾶς
97257	ἄλλα—
97259	ὑμίν
97261	ἤ
ἅ
ἀναγινώσκετε
ἤ
97266	ἐπιγινώσκετε
97269	ὅτι
ἑώς
97276	ἡμα— ́ς
97279	ὅτι
97281	ὑ—μῶν
97286	ἡμῶν
ἔν
97289	ἡμέρα—|
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
Κάι
97297	πεποιθήσει
97301	ὑ—μᾶς
97305	χάριν
σχῆτε
97309	ὑ—μῶν
97311	εἰς
Μακεδονία—ν
97316	Μακεδονία—ς
97319	ὑ—μᾶς
97322	ὑ—μῶν
97324	εἰς
97330	μῆτι
ἄρα—
97335	ἤ
ἅ
97338	κατά
σαρκᾶ
97344	ἐμοῖ
97346	νᾷ
νᾷ
97354	ὅ
97356	ὅτι
ὅ
97359	ἡμῶν
ὅ
97362	ὑ—μᾶς
97365	νᾷ
97368	ὅ
τοῦ
θεοῦ
97373	χριστός
Ἰησοῦς
ὅ
ἔν
ὑμίν
97379	ἡμῶν
97382	ἐμοῦ
97389	νᾷ
97392	ἄλλα—
νᾷ
ἔν
97396	γεγόνε—ν
97400	θεοῦ
ἔν
97404	νᾷ
97408	αὐτοῦ
97410	ἀ—μῆν
τῷ
θέῳ
97414	δοξᾶν
97416	ἡμῶν
ὅ
97419	βεβαίων
ἡμα— ́ς
97422	ὑμίν
εἰς
χριστόν
97427	ἡμα— ́ς
97429	ὅ
97432	ἡμα— ́ς
97437	τοῦ
97439	ἔν
97441	καρδιᾷς
ἡμῶν
97447	θέον
ἐπικαλοῦμαι
97451	ἐμήν
ψύχην
ὅτι
97455	ὑ—μῶν
97458	εἰς
97461	ὅτι
97463	ὑ—μῶν
97466	ἄλλα—
συνεργοί
97471	ὑ—μῶν
97474	πίστει
97476	ἐκρι— ́να—
97483	ἔν
λυ—πῇ
97486	ὑ—μᾶς
97488	εἶ
97492	ὑ—μᾶς
97495	ὅ
97498	εἶ
97500	ὅ
97502	ἔξ
ἐμοῦ
97512	σχῶ
97515	ἔδει
97521	ὑ—μᾶς
ὅτι
ἥ
ἐμή
97527	ὑ—μῶν
97534	συνοχῆς
καρδια— ͂ς
97537	ὑμίν
δι— ́α—
97540	δακρυ— ́ων
97544	ἄλλα—
97546	ἀγαπῆν
97548	γνῶτε
97550	ἐχῶ
97552	εἰς
ὑ—μᾶς
εἶ
97557	λελυ—πήκε—ν
97560	λελυ—πήκε—ν
ἄλλα—
97566	ἐπιβαρῶ
97568	ὑ—μᾶς
ι—ʽ ́κανον
τῷ
97572	ἥ
ἐπιτιμία—
97575	ἥ
97578	πλειονῶν
97580	ἐναντῖον
97582	ὑ—μᾶς
97585	παρακάλεσαι
97587	πῶς
97590	λυ—πῇ
καταποθῇ
ὅ
97595	παρακαλῶ
ὑ—μᾶς
κυ— ́ρωσαι
εἰς
97600	ἀγαπῆν
εἰς
97610	ὑ—μῶν
εἶ
εἰς
πάντα
97615	ἔστε
97619	χαρίζεσθε
ἄγω
97626	εἶ
97630	ὑ—μᾶς
ἔν
προσώπῳ
χριστοῦ
97638	τοῦ
Σατανᾶ
97642	αὐτοῦ
τα— ́
97645	ἀγνοοῦμεν
97648	εἰς
97651	εἰς
97653	εὐαγγελίον
τοῦ
χριστοῦ
97657	θυρα— ͂ς
97660	ἔν
κυ—ρίῳ
97665	τῷ
97668	τῷ
97676	ἄλλα—
97680	εἰς
Μακεδονία—ν
τῷ
97684	θέῳ
97686	τῷ
97689	ἡμα— ́ς
ἔν
τῷ
χριστῷ
97698	αὐτοῦ
97701	ἡμῶν
ἔν
97705	ὅτι
χριστοῦ
εὐωδιᾶ
97709	τῷ
θέῳ
ἔν
97715	ἔν
97722	θανατοῦ
εἰς
97730	εἰς
ζωήν
97740	ὧς
οἱ
97746	τοῦ
θεοῦ
97749	ὧς
ἔξ
97753	ὧς
97755	θεοῦ
97757	θεοῦ
ἔν
χριστῷ
97761	ἀρχόμεθα
97765	ἤ
97767	χρῄζομεν
ὧς
τίνες
97773	ὑ—μᾶς
ἤ
ἔξ
ὑ—μῶν
ἥ
ἐπιστολή
ἡμῶν
97781	ἔστε
97783	ἔν
97785	καρδιᾷς
ἡμῶν
97794	ὅτι
ἔστε
ἐπιστολή
χριστοῦ
διακονηθεῖσα
97800	ἡμῶν
97804	ἄλλα—
97806	θεοῦ
97809	ἔν
97813	ἔν
97815	καρδιᾷς
97821	δι— ́α—
τοῦ
χριστοῦ
97826	θέον
97828	ὅτι
97830	ἑαυτῶν
ἱκανοί
97835	ὧς
ἔξ
ἑαυτῶν
97839	ἥ
97841	ἡμῶν
97843	τοῦ
θεοῦ
97847	ι—ʽκανώσε—ν
ἡμα— ́ς
97850	καινῆς
97854	ἄλλα—
97858	γραμμα— ́
ἀποκτείνει
97863	ζωοποίει
εἶ
97866	ἥ
διακονιᾶ
τοῦ
θανατοῦ
ἔν
97873	λιθοῖς
97875	ἔν
δοξῇ
97880	ἀτένισαι
97882	υἱοῦς
97884	εἰς
97887	Μωυσέως
δι— ́α—
97890	δοξᾶν
τοῦ
προσωποῦ
αὐτοῦ
97896	πῶς
97899	ἥ
διακονιᾶ
τοῦ
97904	ἔν
δοξῇ
εἶ
97908	ἥ
διακονιᾶ
97912	δοξᾶ
97915	περισσεύει
ἥ
διακονιᾶ
97920	δοξῇ
97927	ἔν
97929	τῷ
μέρει
97934	δοξῆς
εἶ
97938	καταργούμενον
δι— ́α—
δοξῆς
97944	μένον
ἔν
δοξῇ
97952	παρρησιᾷ
χρώμεθα
97957	Μωυσῆς
97963	αὐτοῦ
97967	ἀτένισαι
97969	υἱοῦς
97971	εἰς
97974	τοῦ
97976	ἄλλα—
97978	τα— ́
97980	αὐτῶν
97985	ἡμέρα—ς
97991	ἀναγνώσει
97995	μένει
97998	ὅτι
ἔν
χριστῷ
98003	ἑώς
98006	ἄν
98008	Μωυσῆς
98012	καρδιᾶν
αὐτῶν
98017	ἐᾶν
ἐπιστρέψῃ
98020	κυ— ́ριον
98024	ὅ
98026	κυ— ́ριος
98030	οὗ
98034	κυ—ρίου
ἐλευθερία—
98040	προσώπῳ
98042	δοξᾶν
κυ—ρίου
98048	μεταμορφούμεθα
98050	δοξῆς
εἰς
δοξᾶν
98055	κυ—ρίου
98057	Δία
98061	διακονιᾶν
98066	ἐγκακοῦμεν
ἄλλα—
98069	τα— ́
κρύπτα—
98075	ἔν
98081	τοῦ
θεοῦ
ἄλλα—
98085	φανερώσει
98087	ἀληθεία—ς
98091	πάσαν
συνείδησιν
98094	ἐνώπιον
τοῦ
θεοῦ
εἶ
98103	εὐαγγελίον
ἡμῶν
ἔν
98110	ἔν
98112	ὅ
98114	τοῦ
98118	τα— ́
98121	ἀπιστῶν
εἰς
98125	αὔγασαι
98128	τοῦ
98131	δοξῆς
τοῦ
χριστοῦ
98136	εἰκῶν
τοῦ
θεοῦ
98143	ἄλλα—
χριστόν
98146	κυ— ́ριον
98149	δουλοῦς
ὑ—μῶν
δι— ́α—
98153	ὅτι
ὅ
98156	ὅ
98159	σκοτοῦς
98161	λάμψει
98164	ἔν
98166	καρδιᾷς
ἡμῶν
98173	δοξῆς
τοῦ
θεοῦ
ἔν
προσώπῳ
χριστοῦ
98184	ἔν
98188	ἥ
ὑπερβόλη
98193	τοῦ
θεοῦ
98197	ἔξ
ἡμῶν
ἔν
98205	ἀπορούμενοι
98208	ἐξαπορούμενοι
98219	νεκρῶσιν
τοῦ
Ἰησοῦ
ἔν
τῷ
98228	ἥ
98230	τοῦ
Ἰησοῦ
ἔν
τῷ
98235	ἡμῶν
98240	οἱ
98242	εἰς
98245	δι— ́α—
98249	ἥ
98251	τοῦ
Ἰησοῦ
98254	ἔν
98258	ἡμῶν
98260	ὅ
98262	ἔν
ἡμίν
98265	ἥ
98268	ἔν
ὑμίν
98277	κατά
98290	ὅτι
ὅ
98294	κυ— ́ριον
98297	ἡμα— ́ς
98299	Ἰησοῦ
98302	παραστήσει
98304	ὑμίν
τα— ́
98307	πάντα
98309	ὑ—μᾶς
98311	ἥ
98314	δι— ́α—
98316	πλειονῶν
98319	περισσεύσῃ
εἰς
98322	δοξᾶν
τοῦ
θεοῦ
98327	ἐγκακοῦμεν
98329	εἶ
98331	ὅ
ἔξω
ἡμῶν
98337	ὅ
ἐσῶ
ἡμῶν
98341	ἡμέρα—|
98343	ἡμέρα—|
98351	ὑπερβολήν
εἰς
ὑπερβολήν
αἰώνιον
98356	δοξῆς
98358	ἡμίν
98360	σκοπούντων
ἡμῶν
τα— ́
βλεπομένα—
ἄλλα—
τα— ́
98367	βλεπομένα—
τα— ́
98370	βλεπομένα—
98372	τα— ́
98375	βλεπομένα—
αἰωνία—
οἰδᾶμεν
98379	ὅτι
ἐᾶν
ἥ
98383	ἡμῶν
οἰκία
τοῦ
σκήνους
καταλυθῇ
98390	θεοῦ
98394	αἰώνιον
ἔν
98397	οὐρανοῖς
98400	ἔν
98404	οἰκητήριον
ἡμῶν
98407	ἔξ
οὐράνου
98411	εἶ
98416	γυμνοί
98420	οἱ
98422	ἔν
τῷ
σκήνει
98435	καταποθῇ
98437	θνητόν
98441	ὅ
98444	ἡμα— ́ς
εἰς
98449	ὅ
98451	ἡμίν
98454	τοῦ
98461	ὅτι
98463	ἔν
τῷ
98466	ἐκδημοῦμεν
98468	τοῦ
κυ—ρίου
δι— ́α—
98473	περιπατοῦμεν
98475	δι— ́α—
98480	εὐδοκοῦμεν
98482	ἐκδημήσαι—
98484	τοῦ
98487	ἐνδημήσαι—
98490	κυ— ́ριον
98504	ἡμα— ́ς
98506	δεῖ
98508	τοῦ
98510	τοῦ
χριστοῦ
98515	τα— ́
δι— ́α—
τοῦ
98520	ἅ
98525	φαῦλον
98530	τοῦ
κυ—ρίου
ἀνθρωποῦς
98534	θέῳ
98540	ἔν
98543	ὑ—μῶν
98548	συνιστάνομεν
ὑμίν
ἄλλα—
ἀφορμῆν
98553	ὑμίν
98556	ἡμῶν
98558	ἐχῆτε
98561	ἔν
προσώπῳ
98566	ἔν
καρδιᾷ
98571	θέῳ
98574	ὑμίν
ἥ
98577	ἀγάπη
τοῦ
χριστοῦ
συνεχεῖ
ἡμα— ́ς
98584	ὅτι
98589	ἄρα—
οἱ
98598	οἱ
98602	ζῶσιν
ἄλλα—
τῷ
98606	αὐτῶν
98613	τοῦ
98616	οἰδᾶμεν
κατά
σαρκᾶ
εἶ
98622	κατά
σαρκᾶ
χριστόν
ἄλλα—
98630	εἶ
98632	ἔν
χριστῷ
καινή
98636	τα— ́
ἀρχαι— ́α—
98639	ἰδοῦ
γεγόνε—ν
καινα— ́
τα— ́
98644	πάντα
98646	τοῦ
θεοῦ
τοῦ
καταλλάξαντος
ἡμα— ́ς
98652	δι— ́α—
χριστοῦ
98656	ἡμίν
98658	διακονιᾶν
98660	καταλλάγης
ὧς
ὅτι
98664	ἦν
ἔν
χριστῷ
98668	καταλλάσσων
98673	τα— ́
98675	αὐτῶν
98678	ἔν
ἡμίν
98683	καταλλάγης
98685	χριστοῦ
98688	ὧς
τοῦ
θεοῦ
παρακαλοῦντος
98693	ἡμῶν
δεόμεθα
98696	χριστοῦ
καταλλαγῆτε
τῷ
θέῳ
98705	ἡμῶν
98707	ἐποίησεν
98712	θεοῦ
ἔν
98718	παρακαλοῦμεν
98720	εἰς
98723	χάριν
τοῦ
θεοῦ
98727	ὑ—μᾶς
λέγει
98730	καιρῷ
98732	ἐπήκουσα
σοῦ
98735	ἔν
ἡμέρα—|
98739	σοι
ἰδοῦ
98744	ἰδοῦ
98746	ἥμερα
98748	μηδεμίαν
ἔν
98752	προσκόπην
98756	ἥ
διακονιᾶ
98759	ἔν
98763	ὧς
θεοῦ
δια— ́κονοι
ἔν
ὑπομονῇ
98769	ἔν
98771	ἔν
98773	ἔν
98775	ἔν
98777	ἔν
98779	ἔν
98781	ἔν
κοποῖς
ἔν
98785	ἔν
98787	ἔν
98789	ἔν
γνω— ́σεϊ
ἔν
98793	ἔν
98795	ἔν
98797	ἁγιῷ
ἔν
ἀγαπῇ
98801	ἔν
98803	ἀληθεία—ς
ἔν
δυνάμει
θεοῦ
δι— ́α—
98809	ὁπλῶν
98813	δεξιῶν
98816	δι— ́α—
δοξῆς
98819	ἀτι—μία—ς
δι— ́α—
98824	ὧς
98827	ἀληθεῖς
ὧς
98832	ὧς
98835	ἰδοῦ
ζῶμεν
ὧς
98842	ὧς
98847	ὧς
98852	ὧς
98856	πάντα
98860	ἡμῶν
ἀνέῳγεν
98863	ὑ—μᾶς
98865	ἥ
καρδία—
ἡμῶν
πεπλάτυνται
98870	στενοχωρεῖσθε
ἔν
ἡμίν
στενοχωρεῖσθε
98875	ἔν
98878	ὑ—μῶν
98883	ὧς
τεκνοῖς
λέγω
98889	μῆ
γίνεσθε
98895	μετοχή
98899	ἤ
98908	χριστοῦ
98911	ἤ
98914	πιστῷ
98916	ἀπιστοῦ
98921	θεοῦ
98926	ναός
θεοῦ
98931	εἶπεν
ὅ
98934	ὅτι
ἐνοικησῶ
ἔν
98939	ἐνπεριπατήσω
98941	ἐσομᾷ
αὐτῶν
98952	μεσοῦ
αὐτῶν
98955	ἀφορισθῆτε
λέγει
κυ— ́ριος
98961	α—ʽ ́πτεσθε
ἄγω
εἰσδέξομαι
ὑ—μᾶς
98966	ἐσομᾷ
ὑμίν
εἰς
98972	ἔσεσθε
98974	εἰς
υἱοῦς
98978	λέγει
κυ— ́ριος
98995	ἐπιτελοῦντες
98997	ἔν
98999	θεοῦ
99001	ἡμα— ́ς
99011	λέγω
99014	ὅτι
ἔν
99017	καρδιᾷς
ἡμῶν
ἔστε
εἰς
99029	ὑ—μᾶς
99034	ὑ—μῶν
99037	παρακλήσει
ὑπερπερισσεύομαι
99042	πα— ́σῃ
99044	θλι— ́ψει
ἡμῶν
Κάι
99049	ἡμῶν
εἰς
Μακεδονία—ν
οὐδεμίαν
ἐσχήκε—ν
99055	ἥ
99057	ἡμῶν
99059	ἔν
99063	μαχᾷ
99067	ὅ
παρακαλῶν
99070	ταπείνους
99072	ἡμα— ́ς
ὅ
99075	ἔν
99077	παρουσία—|
τίτου
99082	ἔν
99084	παρουσία—|
αὐτοῦ
ἄλλα—
99088	ἔν
99090	παρακλήσει
ᾗ
99094	ὑμίν
99096	ἡμίν
99098	ὑ—μῶν
ἐπιποθῆσιν
99101	ὑ—μῶν
99104	ὑ—μῶν
99107	ἐμοῦ
99112	ὅτι
εἶ
99116	ὑ—μᾶς
ἔν
99119	ἐπιστολῇ
99122	εἶ
99126	ὅτι
ἥ
ἐπιστολή
99130	εἶ
99133	ὥρα—ν
99135	ὑ—μᾶς
99139	ὅτι
99142	ὅτι
99144	εἰς
μετανοιᾶν
99148	κατά
θέον
99151	ἔν
99154	ἔξ
ἡμῶν
ἥ
99158	κατά
θέον
λυ— ́πη
μετανοιᾶν
εἰς
99166	ἥ
99168	τοῦ
κοσμοῦ
λυ— ́πη
99173	ἰδοῦ
99178	κατά
θέον
99183	ὑμίν
99185	ἄλλα—
99187	ἄλλα—
ἀγανακτῆσιν
ἄλλα—
99191	ἄλλα—
ἐπιποθῆσιν
ἄλλα—
99195	ἄλλα—
ἐκδίκησιν
ἔν
99203	τῷ
99205	ἄρα—
εἶ
99209	ὑμίν
99212	τοῦ
99214	οὐδέ
99216	τοῦ
99220	τοῦ
99224	ὑ—μῶν
99227	ἡμῶν
99229	ὑ—μᾶς
ἐνώπιον
τοῦ
θεοῦ
δι— ́α—
99239	παρακλήσει
ἡμῶν
99247	τίτου
ὅτι
99252	αὐτοῦ
99255	ὑ—μῶν
ὅτι
εἶ
99261	ὑ—μῶν
99266	ὧς
πάντα
ἔν
ἀλήθειαι
99271	ὑμίν
99274	ἥ
99276	ἡμῶν
99278	τίτου
ἀληθεία—
99282	τα— ́
99284	αὐτοῦ
99286	εἰς
ὑ—μᾶς
99292	ὑ—μῶν
99294	ὧς
99296	φοβοῦ
99298	τρομοῦ
99302	ὅτι
ἔν
99306	ἔν
ὑμίν
99310	ὑμίν
99313	χάριν
τοῦ
θεοῦ
99318	ἔν
99320	ἐκκλησιᾷς
99322	Μακεδονία—ς
ὅτι
ἔν
99326	δοκιμῇ
99328	ἥ
περισσεία—
99332	αὐτῶν
99334	ἥ
κατά
99338	αὐτῶν
99340	εἰς
99345	αὐτῶν
ὅτι
κατά
99349	μαρτυρῶ
99351	πα— ́ρα—
99357	δεόμενοι
ἡμῶν
99360	χάριν
99365	διακονια— ͂ς
99367	εἰς
99374	ἄλλα—
99377	πρῶτον
τῷ
κυ—ρίῳ
99381	ἡμίν
δι— ́α—
99384	θεοῦ
εἰς
99387	παρακάλεσαι
ἡμα— ́ς
99392	προ ̈ενήρξατο
99395	ἐπιτελέσῃ
εἰς
ὑ—μᾶς
99400	χάριν
99404	ἔν
99406	περισσεύετε
πίστει
99411	γνω— ́σεϊ
99413	πα— ́σῃ
σπουδῇ
99417	ἔξ
ἡμῶν
ἔν
ὑμίν
ἀγαπῇ
99424	ἔν
99428	περισσεύητε
99431	ἐπιτάγην
λέγω
ἄλλα—
δι— ́α—
99436	ἑτερῶν
99442	ἀγαπῆς
99445	γινώσκετε
99448	χάριν
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅτι
99456	ὑ—μᾶς
99463	ἐκεινοῦ
99468	ἔν
99470	διδῶμι
99473	ὑμίν
99479	ποίησαι
ἄλλα—
99484	προ ̈ενήρξασθε
99491	ποίησαι
99495	ἥ
προθυ—μιᾶ
τοῦ
99502	ἐπιτέλεσαι
99504	τοῦ
99506	εἶ
99508	ἥ
προθυ—μιᾶ
99512	ἐᾶν
ἔχῃ
99518	ἔχει
99522	ἀλλοῖς
99524	ὑμίν
99527	ἔξ
99529	ἔν
τῷ
99534	ὑ—μῶν
99536	εἰς
99538	ἐκείνων
99543	ἐκείνων
99545	γένηται
εἰς
99548	ὑ—μῶν
99551	γένηται
99555	ὅ
99561	ὅ
99568	τῷ
θέῳ
τῷ
99576	ὑ—μῶν
ἔν
99579	καρδιᾷ
τίτου
ὅτι
99588	ὑπαρχῶν
99592	ὑ—μᾶς
συνεπεμψᾶμεν
99596	αὐτοῦ
99599	οὗ
ὅ
99602	ἔν
τῷ
99605	δι— ́α—
99608	ἐκκλησιῶν
99612	ἄλλα—
99617	ἐκκλησιῶν
99619	ἡμῶν
ἔν
99625	δια—κονουμένῃ
99627	ἡμῶν
99630	αὐτοῦ
τοῦ
κυ—ρίου
δοξᾶν
99635	προθυ—μιᾶν
ἡμῶν
99641	ἡμα— ́ς
99643	ἔν
99648	δια—κονουμένῃ
99650	ἡμῶν
προνοούμεν
99653	κᾶλα
99656	ἐνώπιον
κυ—ρίου
ἄλλα—
99660	ἐνώπιον
99662	συνεπεμψᾶμεν
99667	ἡμῶν
99670	ἔν
99674	ὄντα
99678	σπουδαι—ότερον
πεποιθήσει
99682	εἰς
ὑ—μᾶς
99686	τίτου
99690	εἰς
ὑ—μᾶς
99695	ἡμῶν
99697	ἐκκλησιῶν
δοξᾶ
χριστοῦ
99704	ἀγαπῆς
ὑ—μῶν
99707	ἡμῶν
99710	ὑ—μῶν
εἰς
99714	εἰς
99717	ἐκκλησιῶν
99722	διακονια— ͂ς
99724	εἰς
99727	περισσόν
99732	ὑμίν
οἰδᾶ
99736	προθυ—μιᾶν
ὑ—μῶν
99740	ὑ—μῶν
καυχῶμαι
99743	ὅτι
Ἀχαια— ́
99750	ὑ—μῶν
99755	ἐπεμψᾶ
99763	ἡμῶν
99766	ὑ—μῶν
99768	ἔν
τῷ
μέρει
99774	ἔλεγον
99776	ἤτε
99778	πῶς
ἐᾶν
99782	ἐμοῖ
99786	ὑ—μᾶς
99792	λέγωμεν
99794	ἔν
99796	ὑποστα— ́σει
99798	ἀνάγκαιον
99800	ἡ—γησάμην
παρακάλεσαι
99806	εἰς
ὑ—μᾶς
99809	προκαταρτίσωσιν
99813	ὑ—μῶν
99818	ὧς
99822	ὧς
99826	ὅ
σπει— ́ρων
99831	θερίσει
99833	ὅ
σπει— ́ρων
99840	θερίσει
99845	καρδιᾷ
99848	λυ— ́πης
ἤ
ἔξ
ἀνάγκης
99854	δοτήν
ἀγαπᾷ
ὅ
99858	δυνατεῖ
99860	ὅ
99862	πάσαν
χάριν
περισσεῦσαι
εἰς
ὑ—μᾶς
99868	ἔν
99871	πάσαν
99874	περισσεύητε
εἰς
πᾶν
ἔργον
99884	πενῆσιν
ἥ
99887	αὐτοῦ
μένει
εἰς
99892	ὅ
99896	τῷ
99900	εἰς
99902	χορηγήσει
99904	πληθυνεῖ
99907	ὑ—μῶν
99909	αὐξήσει
τα— ́
99914	ὑ—μῶν
ἔν
99918	εἰς
πάσαν
99924	ἡμῶν
99926	τῷ
θέῳ
ὅτι
ἥ
διακονιᾶ
99937	προσαναπληροῦσα
τα— ́
99941	ἁ—γίων
ἄλλα—
99944	περισσεύουσα
δι— ́α—
99948	τῷ
θέῳ
δι— ́α—
99954	διακονια— ͂ς
99958	θέον
99961	ὑποτα—γῇ
99964	ὑ—μῶν
εἰς
99967	εὐαγγελίον
τοῦ
χριστοῦ
99974	εἰς
99977	εἰς
99980	αὐτῶν
δεήσει
99983	ὑ—μῶν
ἐπιποθούντων
ὑ—μᾶς
δι— ́α—
99989	χάριν
τοῦ
θεοῦ
99993	ὑμίν
99995	τῷ
θέῳ
100000	αὐτοῦ
δωρέαι
100006	παρακαλῶ
ὑ—μᾶς
δι— ́α—
100013	τοῦ
χριστοῦ
100016	κατά
100020	ἔν
ὑμίν
100025	εἰς
ὑ—μᾶς
δέομαι
100031	παρῶν
θάρρησαι
100034	πεποιθήσει
ᾗ
100037	τόλμησαι
100042	ἡμα— ́ς
ὧς
κατά
σαρκᾶ
100047	ἔν
100052	κατά
σαρκᾶ
100055	τα— ́
100057	ὁπλα— ́
100060	ἡμῶν
100062	σαρκικα— ́
ἄλλα—
δυνάτα
τῷ
θέῳ
100073	πᾶν
100076	κατά
100079	τοῦ
θεοῦ
100083	πᾶν
100085	εἰς
100088	τοῦ
χριστοῦ
100091	ἔν
ἑτοιμῷ
100094	ἐκδικήσαι—
πάσαν
παρακόην
100099	ὑ—μῶν
ἥ
100102	τα— ́
κατά
100105	βλέπετε
εἶ
100108	πεποίθε—ν
100110	χριστοῦ
100117	ὅτι
100120	χριστοῦ
100124	ἐᾶν
100127	περισσότερον
100132	ἐξουσια— ͂ς
ἡμῶν
100136	ὅ
κυ— ́ριος
εἰς
100142	εἰς
100144	ὑ—μῶν
100149	δοξῶ
ὧς
ἄν
100153	ὑ—μᾶς
δι— ́α—
100157	ὅτι
αἵ
ἐπιστολᾷ
100162	βαρεία—|
100165	ἥ
100167	παρουσία—
τοῦ
100170	ἀσθένης
100172	ὅ
100177	ὅ
100179	ὅτι
100182	τῷ
100190	τῷ
100194	τολμῶμεν
ἔνκρι—ναι
ἤ
σύνκρι—ναι
100199	τισιν
100203	ἄλλα—
100205	ἔν
100214	συνία—σιν
100218	εἰς
τα— ́
100222	ἄλλα—
κατά
100226	τοῦ
100228	οὗ
100230	ἡμίν
ὅ
100233	μετροῦ
100237	ὑ—μῶν
100240	ὧς
100243	εἰς
ὑ—μᾶς
ὑπερεκτείνομεν
100250	ὑ—μῶν
100252	ἔν
τῷ
100255	τοῦ
χριστοῦ
100258	εἰς
τα— ́
100262	ἔν
ἀλλοτριοῖς
κοποῖς
100271	ὑ—μῶν
ἔν
ὑμίν
100275	κατά
100278	ἡμῶν
εἰς
περίσσειαν
εἰς
τα— ́
100284	ὑ—μῶν
100287	ἔν
100290	εἰς
τα— ́
ἕτοι—μα
100294	ὅ
100297	ἔν
κυ—ρίῳ
100302	ὅ
100308	ἄλλα—
100310	ὅ
κυ— ́ριος
συνιστῆσιν
ὀφελόν
100316	μι—κρόν
100319	ἄλλα—
100321	ἀνέχεσθε
100323	ζηλῶ
100325	ὑ—μᾶς
θεοῦ
100330	ὑ—μᾶς
100333	πάρθενον
100335	παράστησαι
τῷ
χριστῷ
100341	πῶς
ὧς
ὅ
100347	ἔν
100350	αὐτοῦ
100352	τα— ́
100354	ὑ—μῶν
100362	εἰς
χριστόν
εἶ
100367	ὅ
100375	ἤ
100378	λαμβάνετε
100382	ἤ
εὐαγγελίον
100388	κάλω̂ς
ἀνέχεσθε
100395	ὑπερλιᾶν
100397	εἶ
100401	τῷ
100406	γνω— ́σεϊ
100408	ἔν
100411	ἔν
100413	εἰς
ὑ—μᾶς
ἤ
100419	ταπεινῶν
100422	ὑψώθητε
ὅτι
δωρεα— ́ν
100426	τοῦ
θεοῦ
εὐαγγελίον
100430	ὑμίν
ἀλλα— ́ς
ἐκκλησία—ς
ἐσυ— ́λησα
100435	ὀψωνίον
100438	ὑ—μῶν
διακονιᾶν
100441	παρῶν
100443	ὑ—μᾶς
100454	οἱ
100458	Μακεδονία—ς
100460	ἔν
100462	ἀβαρῆ
100464	ὑμίν
100467	τηρήσω
100469	ἀληθεία—
χριστοῦ
ἔν
ἐμοῖ
ὅτι
ἥ
100479	εἰς
100481	ἔν
100485	Ἀχαιᾶς
δι— ́α—
100488	ὅτι
100490	ἀγαπῶ
ὑ—μᾶς
ὅ
100497	ποίω
100499	ποιήσω
100501	ἐκκόψω
100503	ἀφορμῆν
100505	θελοντῶν
ἀφορμῆν
100508	ἔν
100510	καυχῶνται
100515	οἱ
100519	ἐργᾶται
δολιοῖ
100522	εἰς
100524	χριστοῦ
100530	ὅ
Σατανᾶς
100533	εἰς
100539	εἶ
100541	οἱ
δια— ́κονοι
αὐτοῦ
100545	ὧς
δια— ́κονοι
100552	κατά
τα— ́
100555	αὐτῶν
100557	λέγω
100561	δοξῇ
ἀφρόνα—
100564	εἶ
100568	ὧς
ἀφρόνα—
δέξασθε
100573	ἄγω
μι—κρόν
100578	λαλῶ
100580	κατά
κυ— ́ριον
λαλῶ
100584	ὧς
ἔν
100587	ἔν
100590	ὑποστα— ́σει
100593	ἔπει
100595	καυχῶνται
κατά
100598	σαρκᾶ
ἄγω
100601	ἡδέως
100603	ἀνέχεσθε
100605	ἀφρονῶν
100608	ἀνέχεσθε
100610	εἶ
100612	ὑ—μᾶς
καταδουλοῖ
εἶ
100617	εἶ
100620	εἶ
100623	εἶ
100625	εἰς
100627	ὑ—μᾶς
δερεῖ
κατά
ἀτι—μιᾶν
λέγω
ὧς
ὅτι
100636	ἔν
100639	ἄν
100641	τολμᾷ
ἔν
100644	λέγω
τολμῶ
ἄγω
100648	εἰσιν
ἄγω
100651	εἰσιν
ἄγω
100655	εἰσιν
ἄγω
δια— ́κονοι
χριστοῦ
εἰσιν
παραφρονῶν
λαλῶ
100664	ἔν
κοποῖς
100667	ἔν
100670	ἔν
100673	ἔν
θανατοῖς
100677	Ἰουδαι— ́ων
100680	πα— ́ρα—
100686	ἐλιθάσθην
100689	νυχθήμερον
ἔν
τῷ
100697	ποτα—μῶν
100699	λῃστῶν
100704	ἔξ
100707	ἔν
πόλει
100710	ἔν
100713	ἔν
100716	ἔν
100721	ἔν
100724	ἔν
100727	δίψει
ἔν
100731	ἔν
ψυ— ́χει
100738	ἥ
100741	ἥ
100743	ἡμέρα—ν
ἥ
μερίμνα—
100748	ἐκκλησιῶν
100750	ἀσθένει
100753	ἀσθενῶ
100760	εἶ
100762	δεῖ
τα— ́
100768	ὅ
100772	τοῦ
κυ—ρίου
Ἰησοῦ
100776	ὅ
100779	εἰς
100782	ὅτι
100785	ἔν
100787	ὅ
100789	Ἄρετα
τοῦ
βασιλέως
100795	Δαμασκηνῶν
πίασαι
100799	δι— ́α—
100801	ἔν
100803	ἐχαλα— ́σθην
δι— ́α—
τοῦ
100811	αὐτοῦ
100813	δεῖ
100815	σύμφερον
100819	εἰς
100822	ἀποκαλύψεις
κυ—ρίου
οἰδᾶ
100826	ἔν
χριστῷ
100829	ἐτῶν
100832	ἔν
100835	οἰδᾶ
100838	τοῦ
100841	οἰδᾶ
ὅ
100848	ἑώς
τριτοῦ
οὐράνου
100852	οἰδᾶ
100857	ἔν
100861	τοῦ
100864	οἰδᾶ
ὅ
100868	ὅτι
100870	εἰς
100875	ἀρρήτα—
100877	ἅ
100881	λάλησαι
100883	τοῦ
100891	εἶ
100893	ἔν
100896	ἐᾶν
100898	θελήσω
100901	ἐσομᾷ
ἀφρῶν
ἀληθειᾶν
100905	ἔρω
100910	εἰς
100915	βλέπει
100917	ἤ
100919	ἔξ
ἐμοῦ
100923	ὑπερβολῇ
100936	Σατανᾶ
100939	κολαφίζῃ
100947	κυ— ́ριον
100950	ἀποστῇ
100952	ἐμοῦ
100954	εἰρήκε—ν
100956	ἄρκει
σοι
ἥ
100961	ἥ
100964	ἔν
ἀσθενεῖαι
τελεῖται
ἡδίστα—
100971	ἔν
100975	ἐπισκηνώσῃ
100978	ἥ
100980	τοῦ
χριστοῦ
100984	ἔν
100986	ἔν
100988	ἔν
100990	ἔν
100995	χριστοῦ
100998	ἀσθενῶ
101003	ἀφρῶν
101011	ὑ—μῶν
συνιστᾶσθαι
101017	ὑπερλιᾶν
101019	εἶ
101023	τα— ́
101025	σημεῖα
τοῦ
101029	ἔν
ὑμίν
ἔν
πα— ́σῃ
ὑπομονῇ
σημειοῖς
101047	λοιπα— ́ς
ἐκκλησία—ς
εἶ
101051	ὅτι
101056	ὑ—μῶν
χαρίσασθε
101062	ἴδου
101065	ἑτοι— ́μως
ἐχῶ
101069	ὑ—μᾶς
101072	καταναρκήσω
101075	ζητῶ
τα— ́
ὑ—μῶν
ἄλλα—
ὑ—μᾶς
101082	ὀφείλει
τα— ́
101086	γονεῦσιν
101088	ἄλλα—
οἱ
γονεῖς
101092	τεκνοῖς
101095	ἡδίστα—
δαπανήσω
101101	ψυχῶν
ὑ—μῶν
εἶ
101105	ὑ—μᾶς
ἀγαπῶ
101108	ἀγαπῶμαι
101114	ὑ—μᾶς
ἄλλα—
ὑπαρχῶν
101119	ὑ—μᾶς
101122	τινα
101126	ὑ—μᾶς
101128	αὐτοῦ
101130	ὑ—μᾶς
101137	μῆτι
101139	ὑ—μᾶς
101142	τῷ
101150	Πάλαι
δοκεῖτε
ὅτι
ὑμίν
ἀπολογούμεθα
101156	θεοῦ
ἔν
χριστῷ
101160	τα— ́
101162	πάντα
101166	ὑ—μῶν
οἰκοδομῆς
101171	πῶς
101176	εὕρω
ὑ—μᾶς
ἄγω
101180	ὑμίν
101183	θέλετε
101185	πῶς
101188	θυ—μοί
101192	φυ—σιώσεις
101198	ταπεινώσῃ
101200	ὅ
101204	ὑ—μᾶς
101206	πενθήσω
101212	μετανοησάντων
101219	ἀσελγεῖαι
ᾗ
101226	ὑ—μᾶς
101230	μαρτυρῶν
101232	τρίων
101234	πᾶν
101238	προλέγω
ὧς
παρῶν
101252	ὅτι
ἐᾶν
ἔλθω
εἰς
101260	ἔπει
101262	ζητεῖτε
τοῦ
ἔν
ἐμοῖ
101267	χριστοῦ
101269	εἰς
ὑ—μᾶς
101272	ἀσθένει
ἄλλα—
δυνατεῖ
ἔν
ὑμίν
101280	ἔξ
101282	ἄλλα—
ζῇ
101286	θεοῦ
101290	ἀσθενοῦμεν
ἔν
101293	ἄλλα—
101299	θεοῦ
εἰς
ὑ—μᾶς
101303	πειράζετε
εἶ
ἔστε
ἔν
101308	πίστει
101310	δοκιμάζετε
ἤ
101313	ἐπιγινώσκετε
101315	ὅτι
Ἰησοῦς
χριστός
ἔν
ὑμίν
εἶ
μῆτι
101323	ἔστε
101326	ὅτι
101328	ὅτι
101333	εὐχόμεθα
101337	θέον
101339	ποίησαι
ὑ—μᾶς
101346	δοκιμοί
φα— ́νωμεν
101352	καλόν
ποιῆτε
101356	ὧς
101363	κατά
101365	ἀληθεία—ς
ἄλλα—
101369	ἀληθεία—ς
101374	ἀσθενῶμεν
101377	δυνατοί
ἤτε
101381	εὐχόμεθα
101383	ὑ—μῶν
101385	Δία
101389	γραφῶ
101391	παρῶν
101393	ἀποτομῶς
101395	κατά
101397	ἐξουσιᾶν
101399	ὅ
κυ— ́ριος
101403	εἰς
101407	εἰς
101411	χαίρετε
καταρτίζεσθε
παρακαλεῖσθε
101416	φρονεῖτε
εἰρηνεύετε
101419	ὅ
101422	ἀγαπῆς
101424	εἰρήνης
101427	ὑ—μῶν
ἀσπάσασθε
101430	ἔν
101434	ὑ—μᾶς
οἱ
101438	ἤ
101440	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
101445	ἥ
ἀγάπη
τοῦ
θεοῦ
101450	ἥ
101452	τοῦ
101457	ὑ—μῶν
101463	οὐδέ
101465	ἀνθρωποῦ
ἄλλα—
δι— ́α—
Ἰησοῦ
χριστοῦ
101471	θεοῦ
101473	τοῦ
101477	νεκρῶν
101479	οἱ
101481	ἐμοῖ
101485	ἐκκλησιᾷς
101489	ὑμίν
101491	εἰρήνη
101493	θεοῦ
101495	ἡμῶν
101497	κυ—ρίου
Ἰησοῦ
χριστοῦ
τοῦ
101505	ἁμαρτίων
ἡμῶν
101508	ἐξέληται
ἡμα— ́ς
101511	τοῦ
101513	τοῦ
101516	κατά
101518	θελήμα—
τοῦ
θεοῦ
101523	ἡμῶν
101525	ἥ
δοξᾶ
εἰς
101532	ἀ—μῆν
101534	ὅτι
101537	μετατίθεσθε
101539	τοῦ
101541	ὑ—μᾶς
ἔν
101544	χριστοῦ
εἰς
101547	εὐαγγελίον
101552	εἶ
101554	τίνες
εἰσιν
οἱ
101558	ὑ—μᾶς
101561	μετάστρεψαι
101563	εὐαγγελίον
τοῦ
χριστοῦ
ἄλλα—
101568	ἐᾶν
101570	ἤ
101572	ἔξ
οὐράνου
101575	ὑμίν
101579	ὑμίν
101582	ὧς
101587	λέγω
εἶ
101590	ὑ—μᾶς
101599	ἀνθρωποῦς
πειθῶ
ἤ
101603	θέον
ἤ
ζητῶ
101608	εἶ
101612	χριστοῦ
101615	ἄν
101619	ὑμίν
101622	εὐαγγελίον
101626	ἐμοῦ
ὅτι
101630	κατά
101632	οὐδέ
101635	πα— ́ρα—
ἀνθρωποῦ
101641	ἄλλα—
101644	Ἰησοῦ
χριστοῦ
101649	ἐμήν
ἀναστρόφην
ποτε
ἔν
τῷ
101655	ὅτι
101657	ὑπερβολήν
101660	ἐκκλησιᾶν
τοῦ
θεοῦ
101664	ἐπορθοῦν
101668	ἔν
τῷ
101674	ἔν
τῷ
γένει
101680	ὑπαρχῶν
101685	ὁτέ
101688	ὅ
α—ʼφόρισας
101697	δι— ́α—
101700	αὐτοῦ
ἀποκάλυψαι
101704	αὐτοῦ
ἔν
ἐμοῖ
101710	ἔν
101713	εὐθέως
101719	οὐδέ
101721	εἰς
101726	ἐμοῦ
101728	ἄλλα—
101730	εἰς
Ἀραβία—ν
101735	εἰς
δάμασκον
101739	τριᾶ
ἔτη
101742	εἰς
101744	ἱστόρησαι
101750	ἡμέρα—ς
101758	εἶ
101763	τοῦ
κυ—ρίου
ἅ
101767	γραφῶ
ὑμίν
ἰδοῦ
ἐνώπιον
τοῦ
θεοῦ
ὅτι
101778	εἰς
τα— ́
101782	Συ—ρία—ς
101785	Κιλικία—ς
101789	τῷ
προσώπῳ
101792	ἐκκλησιᾷς
101796	ἔν
χριστῷ
101801	ἦσαν
ὅτι
ὅ
101805	ἡμα— ́ς
ποτε
101812	ποτε
101816	ἔν
ἐμοῖ
101819	θέον
101821	δι— ́α—
101823	ἐτῶν
101826	εἰς
101829	Βάρναβα
101835	κατά
101841	εὐαγγελίον
101844	ἔν
101848	ἰδιᾶν
101851	δοκοῦσιν
101853	πῶς
εἰς
101857	ἤ
101860	οὐδέ
101862	ὅ
101864	ἐμοῖ
ἑλλήν
101867	ἠναγκάσθη
101869	δι— ́α—
101876	κατασκόπησαι
101878	ἐλευθεριᾶν
ἡμῶν
101882	ἔν
χριστῷ
Ἰησοῦ
101886	ἡμα— ́ς
καταδουλωσοῦσιν
101889	οὐδέ
101891	ὥρα—ν
101894	ὑποτα—γῇ
101896	ἥ
ἀληθεία—
τοῦ
101902	ὑ—μᾶς
101906	δοκούντων
101910	ποτε
ἦσαν
101916	ὅ
101918	ἀνθρωποῦ
101921	ἐμοῖ
101923	οἱ
101927	ἄλλα—
ἐναντῖον
101930	ὅτι
101933	εὐαγγελίον
101939	περιτόμης
ὅ
101942	ἐνέργησας
101944	εἰς
101947	περιτόμης
ἐνήργησεν
101950	ἐμοῖ
εἰς
τα— ́
101957	χάριν
101966	οἱ
101968	στυ—λοί
101970	δεξιᾶς
101972	ἐμοῖ
101974	Βάρναβα
101978	εἰς
τα— ́
101983	εἰς
101985	περιτόμην
101988	πτωχῶν
101996	ποίησαι
ὁτέ
102001	εἰς
Ἀντιοχεία—ν
κατά
102007	ὅτι
102009	ἦν
102011	τοῦ
102021	ὁτέ
102024	ὑπεστέλλε—ν
102026	ἀφώριζεν
102031	περιτόμης
102033	συνυπεκρι̂ ́θησαν
102036	οἱ
102042	συναπήχθη
αὐτῶν
102045	ὑποκρίσει
102047	ὁτέ
102049	ὅτι
102054	ἀληθειᾶν
τοῦ
102057	εἶπον
τῷ
102062	εἶ
102065	ὑπαρχῶν
102070	ζῇς
πῶς
τα— ́
102077	φύσει
102081	ἔξ
102086	ὅτι
102090	ἔξ
102093	ἐᾶν
102095	δι— ́α—
102097	χριστοῦ
Ἰησοῦ
102101	εἰς
χριστόν
102109	χριστοῦ
102112	ἔξ
102115	ὅτι
ἔξ
102121	πάσα—
102123	εἶ
102127	ἔν
χριστῷ
102133	ἄρα—
χριστός
102139	εἶ
102141	ἅ
102145	οἰκοδόμω
παραβατῆν
102151	δι— ́α—
102153	νομῷ
102156	θέῳ
ζήσω
χριστῷ
συνεσταυρῶμαι
ζῶ
102164	ζῇ
102166	ἔν
ἐμοῖ
χριστός
102172	ζῶ
ἔν
102175	ἔν
πίστει
ζῶ
102179	τοῦ
υἵου
τοῦ
θεοῦ
τοῦ
102187	παραδόντος
102190	ἐμοῦ
102192	ἀθετῶ
102194	χάριν
τοῦ
θεοῦ
εἶ
102199	δι— ́α—
102202	ἄρα—
χριστός
δωρεα— ́ν
102206	ὦ
102208	Γαλάτα—|
102210	ὑ—μᾶς
102215	Ἰησοῦς
χριστός
102218	ἐσταυρωμένος
102224	ὑ—μῶν
ἔξ
102231	ἤ
ἔξ
102237	ἔστε
102242	ἐπιτελεῖσθε
τοσαύτα—
102245	εἴκῃ
εἶ
102249	εἴκῃ
ὅ
102253	ὑμίν
102257	ἐνεργῶν
102259	ἔν
ὑμίν
ἔξ
102264	ἤ
ἔξ
102271	τῷ
θέῳ
102276	εἰς
102278	γινώσκετε
ἄρα—
ὅτι
οἱ
102285	υἱοί
εἰσιν
102288	προ ̈ιδοῦσα
102290	ἥ
γράφη
ὅτι
102295	δικαιοῖ
τα— ́
102298	ὅ
102301	τῷ
102303	ὅτι
102305	ἔν
σοι
πάντα
τα— ́
102311	οἱ
102316	τῷ
πιστῷ
102321	ἔξ
102324	εἰσιν
102326	καταρᾶν
εἰσιν
102330	ὅτι
102335	ἐμμένει
102339	ἔν
τῷ
102342	τοῦ
102344	τοῦ
ποίησαι
αὐτα— ́
ὅτι
102349	ἔν
νομῷ
102353	πα— ́ρα—
τῷ
θέῳ
δῆλον
ὅτι
ὅ
102363	ὅ
102371	ὅ
102373	αὐτα— ́
102375	ἔν
102377	χριστός
ἡμα— ́ς
ἐξηγορα— ́σε—ν
102382	καταρα— ͂ς
τοῦ
102387	ἡμῶν
καταρᾶ
ὅτι
102393	ὅ
κρεμα— ́μενος
102396	ξύλου
102398	εἰς
τα— ́
102401	ἥ
102403	τοῦ
102405	γένηται
ἔν
Ἰησοῦ
χριστῷ
102412	τοῦ
102415	δι— ́α—
102419	κατά
102421	λέγω
ὁμῶς
ἀνθρωποῦ
102427	ἀθέτει
ἤ
ἐπιδιατάσσεται
τῷ
102434	αἵ
102437	τῷ
102439	αὐτοῦ
102441	λέγει
Κάι
102445	ὧς
102449	ὧς
102452	Κάι
τῷ
102455	σοῦ
102458	χριστός
102461	λέγω
102465	τοῦ
θεοῦ
ὅ
102469	τετρακοσία—
102472	ἔτη
102476	ἀκυροί
εἰς
102479	καταργήσαι—
102482	εἶ
102486	ἥ
102489	ἔξ
102491	τῷ
102497	ὅ
102501	ὅ
102504	παραβάσεω̂ν
χάριν
102508	ἄν
ἔλθῃ
102514	διαταγείς
102516	ἀγγελῶν
ἔν
102520	ὅ
102526	ὅ
102531	ὅ
102534	κατά
102537	τοῦ
θεοῦ
102541	εἶ
102545	ὅ
102547	ζωοποιήσαι—
102551	ἄν
ἦν
ἥ
102555	ἄλλα—
συνέκλεισεν
ἥ
γράφη
τα— ́
πάντα
102564	ἥ
102568	Ἰησοῦ
χριστοῦ
102574	τοῦ
102582	συνκλειόμενοι
εἰς
102589	ὅ
102592	ἡμῶν
γεγόνε—ν
εἰς
χριστόν
102610	υἱοί
θεοῦ
ἔστε
δι— ́α—
102616	ἔν
χριστῷ
Ἰησοῦ
102621	εἰς
χριστόν
102624	χριστόν
102627	ἔνι
102629	οὐδέ
ἑλλήν
102632	ἔνι
102634	οὐδέ
102637	ἔνι
ἄρσεν
102645	ἔστε
ἔν
χριστῷ
Ἰησοῦ
εἶ
102652	χριστοῦ
ἄρα—
τοῦ
102657	ἔστε
102660	κληρονομοῖ
λέγω
102666	ὅ
102672	δουλοῦ
κυ— ́ριος
102676	ἄλλα—
102678	ἐπιτρόπους
102684	προθεσμία—ς
τοῦ
102690	ὁτέ
102694	τα— ́
102696	τοῦ
κοσμοῦ
ἥμεθα
102700	ὁτέ
102705	τοῦ
χρόνου
102708	ὅ
102712	αὐτοῦ
102723	ἐξαγορασῇ
102728	ὅτι
102730	ἔστε
υἱοί
102733	ὅ
102737	τοῦ
υἵου
αὐτοῦ
εἰς
102742	καρδια— ͂ς
ἡμῶν
κράζον
102746	ὅ
102750	εἶ
102752	ἄλλα—
102754	εἶ
102759	δι— ́α—
θεοῦ
ἄλλα—
102766	θέον
102769	φύσει
102772	θεοῖς
102776	θέον
102781	θεοῦ
πῶς
ἐπιστρέφετε
102786	τα— ́
ἀσθένη
102789	πτωχα— ́
102794	δούλευσαι
θέλετε
ἡμέρα—ς
παρατηρεῖσθε
102799	μῆνας
102801	καιροῦς
102805	ὑ—μᾶς
102807	πῶς
εἴκῃ
102810	εἰς
ὑ—μᾶς
γίνεσθε
ὧς
102815	ὅτι
ἄγω
ὧς
102820	δέομαι
ὑ—μῶν
102825	οἰδᾶτε
102827	ὅτι
102833	ὑμίν
102839	ὑ—μῶν
ἔν
102845	ἐξουθενήσατε
οὐδέ
102848	ἄλλα—
ὧς
102851	θεοῦ
102854	ὧς
χριστόν
102859	ὅ
102861	ὑ—μῶν
μαρτυρῶ
102864	ὑμίν
ὅτι
εἶ
δυνατόν
102870	ὑ—μῶν
102876	ὑ—μῶν
102879	ὑμίν
ζηλοῦσιν
ὑ—μᾶς
102883	κάλω̂ς
ἄλλα—
ἐκκλείσαι—
ὑ—μᾶς
102890	ζηλοῦτε
καλόν
102894	ἔν
κάλω̂|
102900	ἔν
τῷ
παρεῖναι
102905	ὑ—μᾶς
102911	μέχρις
οὗ
102914	χριστός
ἔν
ὑμίν
102919	παρεῖναι
102921	ὑ—μᾶς
102924	ἄλλαξαι
102928	ὅτι
ἀποροῦμαι
ἔν
ὑμίν
λέγετε
102934	οἱ
102942	ἀκούετε
102945	ὅτι
102948	υἱοῦς
102950	ἕνα—
102955	ἕνα—
102960	ὅ
102965	κατά
σαρκᾶ
102968	ὅ
102973	δι— ́α—
102978	ἀλληγορουμένα—
102981	εἰσιν
102988	σίνα—
εἰς
δουλεία—ν
102998	σίνα—
103001	ἔν
103003	Ἀραβία—|
103013	τεκνῶν
103015	ἥ
103017	ἄνω
103019	ἐλεύθερα
103024	ἡμῶν
103028	στείρα—
ἥ
103032	ῥῆξον
103034	βοῆσον
ἥ
103038	ὅτι
πολλα— ́
τα— ́
103043	ἐρημοῦ
103045	ἤ
103049	ἀνδρᾶ
103053	κατά
103057	ἔστε
103061	ὅ
κατά
σαρκᾶ
103067	κατά
103072	ἄλλα—
103074	λέγει
ἥ
γράφη
103087	κληρονομήσει
ὅ
103093	τοῦ
υἵου
103103	ἄλλα—
103107	ἐλευθεριᾷ
ἡμα— ́ς
χριστός
103111	στήκετε
103116	ζυγῷ
δουλεία—ς
ἐνέχεσθε
ἴδε
103122	λέγω
ὑμίν
ὅτι
ἐᾶν
103127	χριστός
ὑ—μᾶς
103130	ὠφελήσει
103137	ὅτι
103140	ὅλον
103143	ποίησαι
103146	χριστοῦ
103148	ἔν
νομῷ
δικαιοῦσθε
103153	ἐξεπέσατε
103162	ἔν
103164	χριστῷ
Ἰησοῦ
103167	περιτόμη
103172	ἄλλα—
103175	ἀγαπῆς
103178	κάλω̂ς
103180	ὑ—μᾶς
103182	ἀλήθειαι
103185	ἥ
103189	τοῦ
103191	ὑ—μᾶς
μι—κρά
103194	ὅλον
103197	ζυ—μοῖ
103200	εἰς
ὑ—μᾶς
ἔν
κυ—ρίῳ
ὅτι
103208	ὅ
103211	ὑ—μᾶς
βαστάσει
103216	ἐᾶν
103221	εἶ
περιτόμην
103228	ἄρα—
103232	τοῦ
σταύρου
ὀφελόν
103237	οἱ
ἀναστατοῦντες
ὑ—μᾶς
103243	ἐλευθεριᾷ
103249	ἐλευθεριᾶν
εἰς
ἀφορμῆν
103254	ἄλλα—
δι— ́α—
103257	ἀγαπῆς
δουλεύετε
103260	ὅ
103264	ἔν
103268	ἔν
τῷ
ἀγαπησεῖς
103272	πλήσιον
σοῦ
ὧς
σεαυτόν
εἶ
103279	δάκνετε
103281	κατεσθίετε
βλέπετε
103285	ἀλλήλων
ἀναλώθητε
λέγω
103290	περιπατεῖτε
103292	ἐπιθυμιᾶν
103297	ἥ
103300	ἐπιθύμει
κατά
τοῦ
103307	κατά
103316	ἅ
ἐᾶν
103320	ποιῆτε
εἶ
103324	ἄγεσθε
103326	ἔστε
103329	φανερα— ́
103332	τα— ́
103338	πορνεῖα
103342	φαρμακεία—
ἔχθραι
103346	θυ—μοί
103352	κωμοί
103354	τα— ́
ὁμοῖα
103357	ἅ
προλέγω
ὑμίν
103361	προ ̈εῖπον
ὅτι
οἱ
τα— ́
τοιαύτα—
103367	βασιλεία—ν
θεοῦ
103370	κληρονομήσουσιν
ὅ
103374	τοῦ
103377	ἀγάπη
103379	εἰρήνη
103386	κατά
103392	οἱ
103394	τοῦ
χριστοῦ
Ἰησοῦ
103398	σαρκᾶ
ἐσταύρωσαν
103405	ἐπιθυμιᾷς
εἶ
ζῶμεν
103416	προκαλούμενοι
103420	ἐᾶν
103424	ἔν
103428	οἱ
103430	καταρτίζετε
103433	ἔν
103436	σκοπῶν
σεαυτόν
103442	ἀλλήλων
τα— ́
βα— ́ρη
βαστάζετε
103448	α—ʼναπληρώσετε
103451	τοῦ
χριστοῦ
εἶ
103455	δοκεῖ
103461	φρεναπατᾷ
103465	ἔργον
103471	εἰς
103476	ἕξει
103479	εἰς
103485	ἴδιον
103487	βαστάσει
103490	ὅ
103494	τῷ
κατηχοῦντι
ἔν
103498	ἀγαθοῖς
μῆ
πλανᾶσθε
103506	ἐᾶν
σπείρῃ
103511	θερίσει
ὅτι
ὅ
σπει— ́ρων
εἰς
103517	σαρκᾶ
103522	θερίσει
103524	ὅ
103526	σπει— ́ρων
εἰς
103531	τοῦ
103533	θερίσει
ζωήν
αἰώνιον
103538	καλόν
103541	ἐνκακῶμεν
103544	ἰδιῷ
103548	Ἀρᾶ
103550	ὧς
103552	ἐχῶμεν
103562	οἰκειοῦς
103567	ὑμίν
103571	ἐμῇ
103575	εὐπροσώπησαι
ἔν
103580	ὑ—μᾶς
103584	τῷ
103586	τοῦ
χριστοῦ
103590	οὐδέ
103592	οἱ
103596	φυ—λασσοῦσιν
ἄλλα—
103599	ὑ—μᾶς
103602	ἔν
103607	ἐμοῖ
103612	εἶ
103614	ἔν
τῷ
103617	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
103623	οὗ
ἐμοῖ
103626	ἐσταύρωται
ἄγω
103631	περιτόμη
103636	ἄλλα—
καινή
103641	τῷ
103644	στοιχήσουσιν
εἰρήνη
103649	ἐλεός
103654	τοῦ
θεοῦ
τοῦ
103658	κόπους
103664	τα— ́
103666	τοῦ
Ἰησοῦ
ἔν
τῷ
103673	ἤ
103675	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
103681	τοῦ
103683	ὑ—μῶν
103685	ἀ—μῆν
103688	χριστοῦ
Ἰησοῦ
δι— ́α—
103692	θεοῦ
103697	ἔν
103700	πιστοῖς
ἔν
χριστῷ
Ἰησοῦ
103705	ὑμίν
103707	εἰρήνη
103709	θεοῦ
103711	ἡμῶν
103713	κυ—ρίου
Ἰησοῦ
χριστοῦ
103717	ὅ
103721	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅ
εὐλόγησας
ἡμα— ́ς
ἔν
πα— ́σῃ
103733	ἔν
103736	ἔν
χριστῷ
103739	ἐξελέξατο
ἡμα— ́ς
ἔν
103744	καταβόλης
κοσμοῦ
103747	ἡμα— ́ς
103751	κατενώπιον
αὐτοῦ
ἔν
ἀγαπῇ
προόρισας
ἡμα— ́ς
εἰς
103759	δι— ́α—
Ἰησοῦ
χριστοῦ
εἰς
103764	κατά
103767	τοῦ
103769	αὐτοῦ
εἰς
103772	δοξῆς
103775	αὐτοῦ
103778	ἡμα— ́ς
ἔν
τῷ
103782	ἔν
103786	ἀπολυτρῶσιν
δι— ́α—
τοῦ
103790	αὐτοῦ
103795	κατά
103800	αὐτοῦ
103803	εἰς
ἡμα— ́ς
ἔν
πα— ́σῃ
103809	φρονήσει
103811	ἡμίν
103814	τοῦ
103816	αὐτοῦ
κατά
103820	αὐτοῦ
103823	ἔν
103825	εἰς
103827	τοῦ
103830	καιρῶν
103832	τα— ́
πάντα
ἔν
τῷ
χριστῷ
τα— ́
103840	οὐρανοῖς
103842	τα— ́
103846	ἔν
103848	ἔν
103853	κατά
103855	τοῦ
τα— ́
πάντα
103859	κατά
103862	τοῦ
103864	αὐτοῦ
εἰς
103868	ἡμα— ́ς
εἰς
103871	δοξῆς
αὐτοῦ
103875	ἔν
τῷ
χριστῷ
ἔν
103886	ἀληθεία—ς
103888	εὐαγγελίον
103891	ὑ—μῶν
ἔν
103897	τῷ
103901	τῷ
ἁγιῷ
103908	ἡμῶν
εἰς
ἀπολυτρῶσιν
103913	εἰς
103916	δοξῆς
αὐτοῦ
Δία
103920	ἄγω
ἀκούσα—ς
103924	ὑ—μᾶς
103926	ἔν
τῷ
κυ—ρίῳ
Ἰησοῦ
103932	ἀγαπῆν
103934	εἰς
103942	ὑ—μῶν
103950	ὅ
103952	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅ
103960	δοξῆς
δωῇ
ὑμίν
103967	ἔν
ἐπιγνώσει
αὐτοῦ
103974	καρδια— ͂ς
ὑ—μῶν
εἰς
103979	ὑ—μᾶς
103982	ἥ
103986	αὐτοῦ
103988	ὅ
103991	δοξῆς
103994	αὐτοῦ
ἔν
104001	ὑπέρβαλλον
104005	αὐτοῦ
εἰς
ἡμα— ́ς
104010	κατά
104013	τοῦ
104017	αὐτοῦ
104019	ἐνηργήκε—ν
ἔν
τῷ
χριστῷ
104026	νεκρῶν
104028	καθι— ͂σας
ἔν
δεξιᾷ
αὐτοῦ
ἔν
104035	ὑπεράνω
104039	ἐξουσια— ͂ς
104050	ἔν
τῷ
104054	ἄλλα—
104056	ἔν
τῷ
104060	πάντα
ὑπέταξεν
104065	αὐτοῦ
104071	πάντα
104073	ἐκκλησία—|
104078	αὐτοῦ
104081	τοῦ
τα— ́
πάντα
ἔν
104088	ὑ—μᾶς
104090	νεκροῦς
104096	ὑ—μῶν
ἔν
104099	ποτε
104101	κατά
104104	τοῦ
κοσμοῦ
104107	κατά
104109	ἄρχοντα
104111	ἐξουσια— ͂ς
τοῦ
104114	τοῦ
104116	τοῦ
104119	ἔν
104121	υἱοῖς
104124	ἔν
104129	ἀνεστράφημεν
ποτε
ἔν
104133	ἐπιθυμιᾷς
104136	ἡμῶν
104138	τα— ́
104144	διανοιῶν
104146	ἥμεθα
104148	φύσει
ὄργης
ὧς
104152	οἱ
104154	ὅ
104159	ἔν
ἐλέει
δι— ́α—
104164	ἀγαπῆν
αὐτοῦ
104168	ἡμα— ́ς
104171	ἡμα— ́ς
νεκροῦς
104175	συνεζωοποιήσε—ν
τῷ
χριστῷ
104179	ἔστε
104182	συνήγειρεν
104185	ἔν
104188	ἔν
χριστῷ
Ἰησοῦ
104193	ἔν
104195	αἰῶσιν
104199	ὑπέρβαλλον
104203	αὐτοῦ
ἔν
104207	ἡμα— ́ς
ἔν
χριστῷ
Ἰησοῦ
104214	ἔστε
104216	δι— ́α—
104221	ἔξ
ὑ—μῶν
θεοῦ
104227	ἔξ
104233	αὐτοῦ
104238	ἔν
χριστῷ
Ἰησοῦ
104243	ἀγαθοῖς
104246	ὅ
104249	ἔν
104253	μνημονεύετε
ὅτι
ποτε
104257	τα— ́
104259	ἔν
104261	οἱ
λεγόμενοι
104266	λεγομένης
περιτόμης
ἔν
104271	ὅτι
ἤτε
τῷ
104277	χριστοῦ
104281	τοῦ
104284	ξένοι
104294	ἔν
τῷ
104299	ἔν
χριστῷ
Ἰησοῦ
104303	οἵ
ποτε
104306	μακράν
104309	ἔν
τῷ
104312	τοῦ
χριστοῦ
104317	ἥ
εἰρήνη
ἡμῶν
ὅ
104322	τα— ́
ἀμφοτέρα—
ἕν
104328	τοῦ
104332	ἔχθρα—ν
ἔν
104336	αὐτοῦ
104341	ἔν
104343	κατα— ́ργησας
104347	κτίσῃ
ἔν
104350	εἰς
ἕνα—
καῖνον
104354	ποι— ́ων
104357	ἀποκαταλλαξῇ
104360	ἔν
104363	τῷ
θέῳ
δι— ́α—
τοῦ
σταύρου
104370	ἔχθρα—ν
ἔν
104377	ὑμίν
104379	μακράν
104384	ὅτι
104386	αὐτοῦ
104390	οἱ
104392	ἔν
104398	ἄρα—
104401	ἔστε
ξένοι
104404	παροικοῖ
ἄλλα—
ἔστε
104409	ἁ—γίων
104411	οἰκεῖοι
τοῦ
θεοῦ
104416	τῷ
104421	προφήτων
104424	αὐτοῦ
χριστοῦ
Ἰησοῦ
ἔν
104429	πάσα—
οἰκοδομῆ
104432	αὔξει
εἰς
104436	ἔν
κυ—ρίῳ
ἔν
104442	συνοικοδομεῖσθε
εἰς
κατοικητήριον
τοῦ
θεοῦ
ἔν
104450	χάριν
104453	ὅ
104455	τοῦ
χριστοῦ
Ἰησοῦ
104459	ὑ—μῶν
104462	εἶ
104469	τοῦ
θεοῦ
104474	εἰς
ὑ—μᾶς
ὅτι
κατά
104485	ἔν
104489	δύνασθε
104491	νόησαι
104495	ἔν
τῷ
104498	τοῦ
χριστοῦ
104506	υἱοῖς
104509	ὧς
104515	αὐτοῦ
104518	ἔν
104521	τα— ́
104530	ἔν
χριστῷ
Ἰησοῦ
δι— ́α—
τοῦ
104536	οὗ
104539	κατά
104541	δωρεάν
104544	τοῦ
θεοῦ
104549	κατά
104554	αὐτοῦ
ἐμοῖ
τῷ
104559	ἁ—γίων
104561	ἥ
104570	τοῦ
χριστοῦ
104573	φώτισαι
104575	ἥ
104577	τοῦ
104579	τοῦ
104584	ἔν
τῷ
θέῳ
τῷ
τα— ́
πάντα
104598	ἐξουσιᾷς
ἔν
104602	δι— ́α—
104604	ἐκκλησία—ς
ἥ
104608	τοῦ
θεοῦ
κατά
104615	ἐποίησεν
ἔν
τῷ
χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
ἔν
104630	ἔν
πεποιθήσει
δι— ́α—
104635	αὐτοῦ
104640	ἔν
104645	ὑ—μῶν
104648	δοξᾶ
ὑ—μῶν
104651	χάριν
καμπτῶ
τα— ́
104659	ἔξ
οὗ
πάσα—
πάτρια
ἔν
οὐρανοῖς
104670	δῷ
ὑμίν
κατά
104676	δοξῆς
αὐτοῦ
δυνάμει
104680	δι— ́α—
τοῦ
104683	αὐτοῦ
εἰς
104686	ἐσῶ
104688	κατοικήσαι—
104690	χριστόν
δι— ́α—
104694	ἔν
104696	καρδιᾷς
ὑ—μῶν
ἔν
ἀγαπῇ
104725	ἀγαπῆν
τοῦ
χριστοῦ
104730	εἰς
πᾶν
104734	τοῦ
θεοῦ
τῷ
104740	πάντα
ποίησαι
ὑπερεκπερισσοῦ
104745	ἤ
νοοῦμεν
κατά
104752	ἔν
ἡμίν
104755	ἥ
δοξᾶ
ἔν
104759	ἐκκλησία—|
104761	ἔν
χριστῷ
Ἰησοῦ
εἰς
πάσα—ς
104768	τοῦ
104772	ἀ—μῆν
παρακαλῶ
104775	ὑ—μᾶς
104777	ὅ
104779	ἔν
κυ—ρίῳ
α—ʼξίως
περιπατήσαι—
104795	ἀλλήλων
ἔν
ἀγαπῇ
104802	τοῦ
104804	ἔν
τῷ
104808	εἰρήνης
ἕν
104812	ἕν
104817	ἔν
104822	ὑ—μῶν
104824	κυ— ́ριος
104827	ἕν
104834	ὅ
104838	δι— ́α—
104841	ἔν
104846	ἡμῶν
104848	ἥ
104850	κατά
104855	τοῦ
χριστοῦ
104858	λέγει
ἀνάβα—ς
εἰς
104873	εἶ
104875	ὅτι
104878	εἰς
τα— ́
κατωτέρα—
μέρη
104884	ὅ
κατάβα—ς
104889	ὅ
ἀνάβα—ς
ὑπεράνω
104894	οὐρανῶν
104896	πληρώσῃ
τα— ́
πάντα
104907	προφητα— ͂ς
104920	ἁ—γίων
εἰς
ἔργον
διακονια— ͂ς
εἰς
104926	τοῦ
104928	τοῦ
χριστοῦ
μέχρι
καταντήσωμεν
οἱ
104934	εἰς
104942	τοῦ
υἵου
τοῦ
θεοῦ
εἰς
ἀνδρᾶ
τελεῖον
εἰς
104952	τοῦ
104954	τοῦ
χριστοῦ
104967	ἔν
104972	ἔν
104976	μεθοδιᾶν
104978	πλανῆς
104981	ἔν
ἀγαπῇ
104984	εἰς
104986	τα— ́
πάντα
104990	ἥ
104992	χριστός
ἔξ
οὗ
πᾶν
104998	συναρμολογούμενον
105001	δι— ́α—
105003	ἅφης
105008	ἔν
105014	αὐξῆσιν
τοῦ
105018	εἰς
105021	ἔν
ἀγαπῇ
105025	λέγω
105028	ἔν
κυ—ρίῳ
105031	ὑ—μᾶς
105035	τα— ́
105037	περιπατεῖ
ἔν
105040	τοῦ
105042	αὐτῶν
105045	διανοιᾷ
105050	τοῦ
θεοῦ
δι— ́α—
105054	ἀγνοιᾶν
105057	ἔν
105059	δι— ́α—
105061	πωρῶσιν
105063	καρδια— ͂ς
αὐτῶν
105070	ἀσελγεῖαι
εἰς
105075	ἔν
105083	χριστόν
εἶ
105089	ἔν
105094	ἀληθεία—
ἔν
τῷ
Ἰησοῦ
105099	ὑ—μᾶς
κατά
105102	προτερᾶν
ἀναστρόφην
105105	πάλαιον
105109	κατά
105111	ἐπιθυ—μία—ς
105113	ἀπατῆς
105116	τῷ
105118	τοῦ
105120	ὑ—μῶν
105124	καῖνον
105127	κατά
θέον
105130	ἔν
105135	ἀληθεία—ς
105140	λαλεῖτε
ἀληθειᾶν
105144	τοῦ
πλήσιον
αὐτοῦ
ὅτι
105149	ἀλλήλων
μέλη
ὀργίζεσθε
105154	α—ʽμαρτάνετε
ὅ
105161	ὑ—μῶν
105163	δίδοτε
105165	τῷ
105167	ὅ
105181	ἔχῃ
105183	τῷ
105190	τοῦ
105192	ὑ—μῶν
105195	ἄλλα—
εἶ
105204	δῷ
χάριν
105210	λυ—πεῖτε
105214	ἅγιον
τοῦ
θεοῦ
ἔν
105220	εἰς
ἡμέρα—ν
105223	πάσα—
105226	θυ—μός
105228	ὄργη
105235	ὑ—μῶν
105237	πα— ́σῃ
105239	γίνεσθε
105241	εἰς
105249	ὅ
105251	ἔν
χριστῷ
105254	ὑμίν
γίνεσθε
105257	μι—μηταί
τοῦ
θεοῦ
ὧς
105262	ἀγαπητα— ́
105264	περιπατεῖτε
ἔν
ἀγαπῇ
105269	ὅ
χριστός
105272	ὑ—μᾶς
105277	ἡμῶν
105280	θυσιᾶν
τῷ
θέῳ
εἰς
105285	εὐωδια— ͂ς
πορνεῖα
105290	πάσα—
ἤ
105295	ἔν
ὑμίν
105304	ἤ
105306	ἅ
105308	α—ʼνήκε—ν
ἄλλα—
105316	ὅτι
105319	ἤ
105321	ἤ
πλεονέκτης
105327	ἔχει
105329	ἔν
105331	βασιλεία—|
τοῦ
χριστοῦ
105335	θεοῦ
105337	ὑ—μᾶς
105339	κενοῖς
λογοῖς
δι— ́α—
105345	ἥ
ὄργη
τοῦ
θεοῦ
105351	υἱοῦς
105356	γίνεσθε
105358	αὐτῶν
ἤτε
105361	ποτε
105366	ἔν
κυ—ρίῳ
ὧς
105371	περιπατεῖτε
ὅ
105375	τοῦ
105377	ἔν
πα— ́σῃ
105383	ἀλήθειαι
105388	τῷ
κυ—ρίῳ
105392	συνκοινωνεῖτε
105397	τοῦ
σκοτοῦς
105402	ἐλέγχετε
τα— ́
105405	κρύφῃ
γινομένα—
105408	αὐτῶν
αἰσχρόν
105412	λέγειν
τα— ́
105415	πάντα
ἐλεγχομένα—
105418	τοῦ
105421	πᾶν
105428	λέγει
ἔγειρε
ὅ
105433	ἀνάστα—
105436	νεκρῶν
105438	ἐπιφαύσει
σοι
ὅ
χριστός
βλέπετε
105444	ἀκρι—βῶς
πῶς
περιπατεῖτε
105448	ὧς
105451	ὧς
σοφοί
105456	ὅτι
αἵ
ἡμέραι
πονήρα—|
εἰσιν
δι— ́α—
105464	γίνεσθε
105466	ἄλλα—
συνίετε
105470	θελήμα—
τοῦ
κυ—ρίου
105475	μεθύσκεσθε
105477	ἔν
105481	ἄλλα—
πληροῦσθε
ἔν
105497	καρδιᾷ
ὑ—μῶν
τῷ
κυ—ρίῳ
105505	ἔν
105507	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
τῷ
θέῳ
105515	πατρί
105518	ἔν
105520	χριστοῦ
αἵ
105524	ἰδίοις
ἀνδρᾶσιν
ὧς
τῷ
κυ—ρίῳ
ὅτι
105535	ὧς
105537	ὅ
χριστός
105541	ἐκκλησία—ς
105544	τοῦ
105546	ἄλλα—
ὧς
ἥ
ἐκκλησία—
105551	τῷ
χριστῷ
105555	αἵ
105558	ἀνδρᾶσιν
ἔν
105561	οἱ
105563	ἀγαπᾶτε
105568	ὅ
χριστός
105572	ἐκκλησιᾶν
105580	ἁγιασῇ
105582	τῷ
105584	τοῦ
105586	ἔν
105589	παραστησῇ
105592	ἐνδόξον
105594	ἐκκλησιᾶν
105598	ἤ
105600	ἤ
105607	ἅγια
105611	ὀφείλουσιν
105613	οἱ
105615	ἀγαπα— ͂ν
105617	ἑαυτῶν
105619	ὧς
τα— ́
ἑαυτῶν
105623	ὅ
ἀγαπῶν
105629	ἀγαπᾷ
105632	ποτε
105635	σαρκᾶ
105637	ἄλλα—
105640	θάλπει
105644	ὅ
χριστός
105647	ἐκκλησιᾶν
ὅτι
μέλη
105651	τοῦ
105653	αὐτοῦ
105656	καταλείψει
105668	αὐτοῦ
105671	οἱ
105673	εἰς
σαρκᾶ
105683	λέγω
εἰς
χριστόν
105687	εἰς
105689	ἐκκλησιᾶν
105693	οἱ
105695	ἕνα—
105701	ἀγαπα—τώ
ὧς
105704	ἥ
105708	φοβητᾷ
105710	ἀνδρᾶ
τα— ́
105713	ὑπα—κούετε
105715	γονεῦσιν
ὑ—μῶν
ἔν
κυ—ρίῳ
105722	δίκαιον
τι—μᾶ
105726	σοῦ
105732	ἐντολή
πρωτῆ
ἔν
105738	σοι
γένηται
105741	ἐσῇ
105746	Κάι
οἱ
105750	παροργίζετε
τα— ́
105753	ὑ—μῶν
ἄλλα—
ἐκτρέφετε
αὐτα— ́
ἔν
105761	κυ—ρίου
οἱ
δουλοί
ὑπα—κούετε
105766	κατά
σαρκᾶ
κυ—ρίοις
105770	φοβοῦ
105772	τρομοῦ
ἔν
105776	καρδια— ͂ς
ὑ—μῶν
ὧς
τῷ
χριστῷ
105784	ὧς
105787	ὧς
δουλοί
χριστοῦ
105792	θελήμα—
τοῦ
θεοῦ
105796	ψυ—χῆς
105798	εὐνοΐα—ς
105800	ὧς
τῷ
κυ—ρίῳ
105807	ὅτι
105809	ἐᾶν
105811	ποιήσῃ
105815	πα— ́ρα—
κυ—ρίου
105821	Κάι
οἱ
κυ— ́ριοι
τα— ́
αὐτα— ́
ποιεῖτε
105831	ἀπείλην
105833	ὅτι
105835	αὐτῶν
105837	ὑ—μῶν
ὅ
κυ— ́ριος
105841	ἔν
οὐρανοῖς
105849	τοῦ
105851	ἐνδυναμοῦσθε
ἔν
κυ—ρίῳ
105855	ἔν
τῷ
κράτει
105860	αὐτοῦ
105864	τοῦ
θεοῦ
105869	ὑ—μᾶς
105873	μεθοδια— ͂ς
τοῦ
διαβολοῦ
ὅτι
105879	ἡμίν
ἥ
πάλη
105885	σαρκᾶ
ἄλλα—
105892	ἐξουσια— ͂ς
105896	τοῦ
σκοτοῦς
105900	τα— ́
πνευματικα— ́
105904	ἔν
105907	δι— ́α—
105912	τοῦ
θεοῦ
105917	ἔν
105919	ἡμέρα—|
105921	πόνηραι
105926	στῆτε
105930	ὀσφύν
ὑ—μῶν
ἔν
ἀλήθειαι
105941	ὑποδησάμενοι
105944	ἔν
105946	τοῦ
105949	εἰρήνης
ἔν
105957	ἔν
105960	πάντα
τα— ́
105963	τοῦ
105965	τα— ́
πεπυρωμένα—
σβέσαι
105970	περικεφαλαία—ν
τοῦ
105973	δέξασθε
105977	τοῦ
105982	θεοῦ
δι— ́α—
105989	ἔν
105992	ἔν
105995	εἰς
105998	ἔν
πα— ́σῃ
προσκαρτερήσει
106002	δεήσει
106006	ἁ—γίων
106009	ἐμοῦ
106014	ἔν
ἀνοίξει
τοῦ
106019	ἔν
παρρησιᾷ
γνώρισαι
106024	τοῦ
106027	οὗ
106029	ἔν
ἁλύσει
106032	ἔν
106035	ὧς
δεῖ
106038	λάλησαι
106041	εἰδῆτε
106044	τα— ́
106049	πάντα
γνωρίσει
ὑμίν
106053	ὅ
106059	ἔν
κυ—ρίῳ
106062	ἐπεμψᾶ
106064	ὑ—μᾶς
εἰς
106069	γνῶτε
τα— ́
106072	ἡμῶν
106074	παρακαλεσῇ
106076	καρδια— ͂ς
ὑ—μῶν
εἰρήνη
106082	ἀγάπη
106086	θεοῦ
106089	κυ—ρίου
Ἰησοῦ
χριστοῦ
ἥ
106097	ἀγαπώντων
106099	κυ— ́ριον
ἡμῶν
106102	χριστόν
ἔν
106108	δουλοί
χριστοῦ
Ἰησοῦ
106114	ἔν
χριστῷ
Ἰησοῦ
106119	ἔν
φιλίπποις
106122	ἐπισκόποις
106124	δια—κόνοις
106126	ὑμίν
106128	εἰρήνη
106130	θεοῦ
106132	ἡμῶν
106134	κυ—ρίου
Ἰησοῦ
χριστοῦ
εὐχαρίστω
τῷ
θέῳ
106142	πα— ́σῃ
106145	ὑ—μῶν
106147	ἔν
πα— ́σῃ
δεήσει
106153	ὑ—μῶν
106157	δεῆσιν
106162	ὑ—μῶν
εἰς
106165	εὐαγγελίον
106168	πρωτῆς
ἡμέρα—ς
106171	τοῦ
106176	ὅτι
ὅ
106179	ἔν
ὑμίν
ἔργον
106183	ἐπιτελέσει
106185	ἡμέρα—ς
χριστοῦ
Ἰησοῦ
106190	δίκαιον
ἐμοῖ
106196	ὑ—μῶν
δι— ́α—
106201	ἔν
106203	καρδιᾷ
ὑ—μᾶς
ἔν
106208	δεσμοῖς
106211	ἔν
106215	βεβαιώσει
τοῦ
106223	ὑ—μᾶς
106225	μάρτυς
106228	ὅ
106230	ὧς
ἐπιποθῶ
106233	ὑ—μᾶς
ἔν
106236	χριστοῦ
Ἰησοῦ
106242	ἥ
ἀγάπη
ὑ—μῶν
106249	περισσεύῃ
ἔν
ἐπιγνώσει
106253	πα— ́σῃ
αἰσθήσει
εἰς
106258	ὑ—μᾶς
τα— ́
106262	ἤτε
εἰλικρινεῖς
106266	εἰς
ἡμέρα—ν
χριστοῦ
106273	δι— ́α—
Ἰησοῦ
χριστοῦ
εἰς
δοξᾶν
106280	θεοῦ
106283	ὑ—μᾶς
106286	ὅτι
τα— ́
106291	εἰς
προκοπήν
τοῦ
106295	ἐληλύθε—ν
106298	δεσμούς
106300	φανεροῦς
ἔν
χριστῷ
106304	ἔν
ὁλῷ
τῷ
106317	ἔν
κυ—ρίῳ
106321	δεσμοῖς
106324	τολμα— ͂ν
106328	τοῦ
θεοῦ
106331	τίνες
106334	δι— ́α—
106338	τίνες
106344	χριστόν
106346	οἱ
106348	ἔξ
ἀγαπῆς
106351	ὅτι
εἰς
106354	τοῦ
106357	οἱ
106359	ἔξ
106362	χριστόν
καταγγελλοῦσιν
106370	δεσμοῖς
106375	ὅτι
106379	προφα— ́σει
106381	ἀλήθειαι
χριστός
106385	ἔν
106388	ἄλλα—
106391	οἰδᾶ
106393	ὅτι
106397	εἰς
106399	δι— ́α—
106401	ὑ—μῶν
106405	τοῦ
106407	Ἰησοῦ
χριστοῦ
κατά
106415	ὅτι
ἔν
106420	ἔν
πα— ́σῃ
παρρησιᾷ
ὧς
106428	χριστός
ἔν
τῷ
106434	δι— ́α—
106437	δι— ́α—
θανατοῦ
ἐμοῖ
106443	χριστός
106448	εἶ
106452	ἔν
106469	ἐπιθυμιᾶν
ἔχων
εἰς
106473	ἀνάλυσαι
106476	χριστῷ
106487	ἀναγκαι—ότερον
106489	ὑ—μᾶς
106493	οἰδᾶ
ὅτι
μένω
106497	παραμένω
106499	ὑμίν
εἰς
106502	ὑ—μῶν
προκοπήν
106511	ὑ—μῶν
περισσεύῃ
ἔν
χριστῷ
Ἰησοῦ
ἔν
ἐμοῖ
δι— ́α—
106520	ἔμης
παρουσία—ς
106524	ὑ—μᾶς
106526	α—ʼξίως
τοῦ
106529	τοῦ
χριστοῦ
πολι—τεύεσθε
106536	ἰ—δῶν
ὑ—μᾶς
106541	τα— ́
106543	ὑ—μῶν
ὅτι
στήκετε
ἔν
106550	ψυ— ́χῃ
106553	πίστει
τοῦ
106559	ἔν
106563	ἀντικειμένων
106569	ὑ—μῶν
106575	θεοῦ
ὅτι
ὑμίν
106581	χριστοῦ
106585	εἰς
106588	ἄλλα—
106592	αὐτοῦ
106600	ἔν
ἐμοῖ
106604	ἀκούετε
ἔν
ἐμοῖ
εἶ
106611	ἔν
χριστῷ
εἶ
106615	παραμύθιον
ἀγαπῆς
εἶ
106621	εἶ
106633	φρονῆτε
106636	ἀγαπῆν
106638	συνψυ—χοί
106640	ἕν
106646	κατά
106648	ἄλλα—
106654	ἑαυτῶν
106656	τα— ́
ἑαυτῶν
106660	ἄλλα—
106662	τα— ́
ἑτερῶν
106666	φρονεῖτε
ἔν
ὑμίν
106671	ἔν
χριστῷ
Ἰησοῦ
106675	ἔν
μορφῇ
θεοῦ
ὑπαρχῶν
106681	ἡ—γήσατο
106684	ἴσα—
θέῳ
ἄλλα—
106689	μόρφην
δουλοῦ
106692	ἔν
106699	ὧς
106705	μέχρι
θανατοῦ
θανατοῦ
106709	σταύρου
106712	ὅ
106715	ὑπερύψωσεν
106723	πᾶν
106726	ἔν
τῷ
106729	Ἰησοῦ
πᾶν
106732	καμψῇ
ἐπουρανιῶν
106739	πάσα—
γλώσσα—
ἐξομολογησῆται
ὅτι
κυ— ́ριος
106745	χριστός
εἰς
δοξᾶν
θεοῦ
106757	ὧς
ἔν
106760	παρουσία—|
106763	ἄλλα—
106767	ἔν
106769	ἀπουσία—|
106772	φοβοῦ
106774	τρομοῦ
106776	ἑαυτῶν
106778	κατεργάζεσθε
106782	ὅ
ἐνεργῶν
ἔν
ὑμίν
106791	ἐνεργεῖν
106795	πάντα
ποιεῖτε
106805	ἀκεραιοί
106807	θεοῦ
106811	σκολια— ́ς
106814	ἔν
106816	φαίνεσθε
ὧς
106819	ἔν
106824	εἰς
106826	ἐμοῖ
εἰς
ἡμέρα—ν
χριστοῦ
ὅτι
106832	εἰς
106835	οὐδέ
εἰς
106839	ἄλλα—
εἶ
106845	θυσιᾷ
106850	ὑ—μῶν
106855	ὑμίν
106861	χαίρετε
106863	συνχαίρετε
106867	ἔν
κυ—ρίῳ
Ἰησοῦ
106872	πέμψαι
ὑμίν
106875	ἄγω
εὐψυ—χῶ
106878	τα— ́
106880	ὑ—μῶν
106883	ἐχῶ
106886	γνησιῶς
τα— ́
106889	ὑ—μῶν
μεριμνήσει
οἱ
106894	τα— ́
ἑαυτῶν
106898	τα— ́
χριστοῦ
Ἰησοῦ
106904	αὐτοῦ
γινώσκετε
ὅτι
ὧς
106911	ἐμοῖ
106913	εἰς
106915	εὐαγγελίον
106920	πέμψαι
ὧς
ἄν
106924	τα— ́
106927	ἐξαϋ—τῆς
106930	ἔν
κυ—ρίῳ
ὅτι
106937	ἀνάγκαιον
106939	ἡ—γησάμην
ἐπαφρόδι—τον
106944	σύνεργον
106948	ὑ—μῶν
106956	πέμψαι
106958	ὑ—μᾶς
106961	ἦν
106963	ὑ—μᾶς
106968	ὅτι
106973	παραπλησίον
106975	ἄλλα—
ὅ
106978	ἠλέησεν
106984	ἄλλα—
106992	σχῶ
106995	ἐπεμψᾶ
107001	χάρητε
ἄγω
107004	ὦ
προσδέχεσθε
107008	ἔν
κυ—ρίῳ
107016	ἐντίμους
ἔχετε
ὅτι
δι— ́α—
107021	ἔργον
χριστοῦ
μέχρι
θανατοῦ
107028	ψυ— ́χῃ
107030	ἀναπληρώσῃ
107032	ὑ—μῶν
107042	χαίρετε
ἔν
κυ—ρίῳ
τα— ́
αὐτα— ́
107048	ὑμίν
ἐμοῖ
107053	ὑμίν
107056	βλέπετε
107058	κυνα— ͂ς
βλέπετε
107061	κάκους
107063	βλέπετε
107065	κατατόμην
107069	ἥ
περιτόμη
οἱ
107073	θεοῦ
107077	ἔν
χριστῷ
Ἰησοῦ
107082	ἔν
107087	ἔχων
107090	ἔν
107092	εἶ
107094	δοκεῖ
107097	ἔν
107101	περιτομῇ
107109	ἔξ
107111	κατά
107114	κατά
107118	ἐκκλησιᾶν
κατά
107122	ἔν
νομῷ
107126	ἄλλα—
107128	ἦν
107130	κέρδη
107133	δι— ́α—
107135	χριστόν
ζημιᾶν
ἄλλα—
107143	πάντα
ζημιᾶν
107146	δι— ́α—
107148	ὑπέρεχον
107151	χριστοῦ
Ἰησοῦ
τοῦ
κυ—ρίου
107158	τα— ́
πάντα
107165	χριστόν
κερδήσω
107169	ἔν
107172	ἔχων
ἐμήν
107178	ἄλλα—
107180	δι— ́α—
107182	χριστοῦ
107185	θεοῦ
107189	πίστει
τοῦ
107198	αὐτοῦ
107202	αὐτοῦ
107204	τῷ
107206	αὐτοῦ
εἶ
πῶς
καταντήσω
εἰς
107212	ἐξαναστᾶσιν
107215	νεκρῶν
107217	ὅτι
ἠ— ́δη
107220	ἤ
ἠ— ́δη
107225	εἶ
107233	χριστοῦ
Ἰησοῦ
107241	ἕν
107243	τα— ́
107245	ὀπισῶ
107251	κατά
107254	εἰς
107258	ἄνω
107260	τοῦ
θεοῦ
ἔν
χριστῷ
Ἰησοῦ
107267	τελειοί
107271	εἶ
107273	ἑτέρως
φρονεῖτε
107277	ὅ
107279	ὑμίν
ἀποκαλύψει
107282	εἰς
107285	τῷ
107290	γίνεσθε
107293	σκοπεῖτε
107298	ἔχετε
107300	ἡμα— ́ς
107303	περιπατοῦσιν
107306	ἔλεγον
ὑμίν
107312	λέγω
107315	τοῦ
σταύρου
τοῦ
χριστοῦ
107324	ὅ
107326	ἥ
107329	ἥ
δοξᾶ
ἔν
107333	αἰσχυ— ́νῃ
αὐτῶν
οἱ
τα— ́
107339	ἡμῶν
107343	ἔν
οὐρανοῖς
107346	ἔξ
οὗ
107351	κυ— ́ριον
107353	χριστόν
107355	μετασχηματίσει
107360	ἡμῶν
107362	τῷ
107365	δοξῆς
αὐτοῦ
κατά
107370	τοῦ
107374	ὑποτάξαι—
107376	τα— ́
πάντα
107389	στήκετε
ἔν
κυ—ρίῳ
107393	εὐοδιᾶν
παρακαλῶ
107397	παρακαλῶ
107401	ἔν
κυ—ρίῳ
νᾷ
ἐρωτῶ
107406	σέ
107412	ἔν
τῷ
107422	λοιπῶν
συνεργῶν
107426	τα— ́
107428	ἔν
107431	χαίρετε
ἔν
κυ—ρίῳ
107436	ἔρω
χαίρετε
107439	ἐπΐεικες
ὑ—μῶν
107444	ὅ
κυ— ́ριος
107448	μεριμνᾶτε
107450	ἔν
107453	προσευχῇ
107456	δεήσει
107459	τα— ́
107461	ὑ—μῶν
107465	θέον
107467	ἥ
εἰρήνη
τοῦ
θεοῦ
ἥ
107473	πάντα
νοῦν
φρουρήσει
107477	καρδια— ͂ς
ὑ—μῶν
107480	τα— ́
107482	ὑ—μῶν
ἔν
χριστῷ
Ἰησοῦ
107489	ὅσα—
107491	ἀληθῆ
ὅσα—
σεμνα— ́
ὅσα—
δικαία—
ὅσα—
ἁγνα— ́
ὅσα—
προσφίλη
ὅσα—
107502	εἶ
107504	α—ʼρέτη
107506	εἶ
107510	λογίζεσθε
ἅ
107520	ἔν
ἐμοῖ
107523	πρα— ́σσετε
107525	ὅ
107528	εἰρήνης
107531	ὑ—μῶν
107534	ἔν
κυ—ρίῳ
107537	ὅτι
ἠ— ́δη
ποτε
107543	ἐμοῦ
107552	ὅτι
107554	ὑστερῆσιν
λέγω
107559	ἔν
107562	αὐτάρκης
107564	οἰδᾶ
107567	οἰδᾶ
107570	ἔν
107573	ἔν
107579	πεινᾶν
107584	πάντα
107586	ἔν
τῷ
ἐνδυναμοῦντι
107591	κάλω̂ς
ἐποιήσατε
107596	θλι— ́ψει
οἰδᾶτε
107602	ὅτι
ἔν
ἄρχῃ
τοῦ
107607	ὁτέ
107610	Μακεδονία—ς
οὐδεμία
107613	ἐκκλησία—
107615	εἰς
107620	εἶ
107623	μονοί
ὅτι
107626	ἔν
107632	εἰς
107636	ἐπεμψᾶτε
107638	ὅτι
ἐπιζήτω
107641	δομᾶ
ἄλλα—
ἐπιζήτω
107648	εἰς
107650	ὑ—μῶν
ἀπεχῶ
107653	πάντα
107655	περισσεύω
107658	πα— ́ρα—
107660	τα— ́
107662	ὑ—μῶν
107664	εὐωδια— ͂ς
θυσιᾶν
107668	τῷ
θέῳ
ὅ
107674	πληρώσει
πάσαν
107677	ὑ—μῶν
κατά
107681	αὐτοῦ
ἔν
δοξῇ
ἔν
χριστῷ
Ἰησοῦ
τῷ
107689	θέῳ
107691	πατρί
ἡμῶν
ἥ
δοξᾶ
εἰς
107700	ἀ—μῆν
ἀσπάσασθε
πάντα
107704	ἔν
χριστῷ
Ἰησοῦ
107708	ὑ—μᾶς
οἱ
107711	ἐμοῖ
107714	ὑ—μᾶς
107716	οἱ
107720	οἱ
107725	ἤ
107727	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
107732	τοῦ
107734	ὑ—μῶν
107737	χριστοῦ
Ἰησοῦ
δι— ́α—
107741	θεοῦ
107744	ὅ
107747	ἔν
107751	πιστοῖς
107753	ἔν
χριστῷ
107756	ὑμίν
107758	εἰρήνη
107760	θεοῦ
107762	ἡμῶν
107764	τῷ
θέῳ
πατρί
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
107774	ὑ—μῶν
107779	ὑ—μῶν
ἔν
χριστῷ
Ἰησοῦ
107785	ἀγαπῆν
107787	ἔχετε
εἰς
107792	δι— ́α—
107797	ὑμίν
ἔν
107800	οὐρανοῖς
107803	ἔν
τῷ
107807	ἀληθεία—ς
τοῦ
107810	τοῦ
107812	εἰς
ὑ—μᾶς
107816	ἔν
107818	τῷ
107826	ἔν
ὑμίν
107830	ἡμέρα—ς
107835	χάριν
τοῦ
θεοῦ
ἔν
ἀλήθειαι
107844	τοῦ
107846	συνδουλοῦ
ἡμῶν
107852	ὑ—μῶν
107854	τοῦ
χριστοῦ
ὅ
107859	ἡμίν
107861	ὑ—μῶν
ἀγαπῆν
ἔν
107865	Δία
107871	ἡμέρα—ς
107876	ὑ—μῶν
107884	τοῦ
107886	αὐτοῦ
ἔν
πα— ́σῃ
107891	συνέσει
107893	περιπατήσαι—
α—ʼξίως
τοῦ
κυ—ρίου
εἰς
πάσαν
ἀρεσκεία—ν
ἔν
107908	ἐπιγνώσει
τοῦ
θεοῦ
ἔν
πα— ́σῃ
δυνάμει
107915	κατά
107919	δοξῆς
αὐτοῦ
εἰς
πάσαν
107929	τῷ
πατρί
τῷ
107933	ὑ—μᾶς
εἰς
107937	τοῦ
κλήρου
107940	ἁ—γίων
ἔν
τῷ
107945	ἐρυσᾶτο
ἡμα— ́ς
107949	ἐξουσια— ͂ς
τοῦ
σκοτοῦς
107954	εἰς
107956	βασιλεία—ν
τοῦ
υἵου
107960	ἀγαπῆς
αὐτοῦ
ἔν
107966	ἀπολυτρῶσιν
107970	ἁμαρτίων
107973	εἰκῶν
τοῦ
θεοῦ
τοῦ
107981	ὅτι
ἔν
107984	ἐκτίσθη
τα— ́
πάντα
ἔν
107989	οὐρανοῖς
107994	τα— ́
ὁρατά
107997	τα— ́
108006	ἐξουσιᾷ
τα— ́
πάντα
108010	αὐτοῦ
108012	εἰς
108021	τα— ́
πάντα
ἔν
108025	συνέστηκεν
108029	ἥ
108031	τοῦ
108034	ἐκκλησία—ς
108041	νεκρῶν
108043	γένηται
ἔν
108048	ὅτι
ἔν
108052	πᾶν
108055	κατοικήσαι—
108058	αὐτοῦ
ἀποκαταλλάξαι—
τα— ́
πάντα
εἰς
108065	δι— ́α—
τοῦ
108068	τοῦ
σταύρου
αὐτοῦ
108072	αὐτοῦ
108074	τα— ́
108079	τα— ́
ἔν
108082	οὐρανοῖς
108084	ὑ—μᾶς
ποτε
108091	διανοιᾷ
ἔν
108100	ἔν
τῷ
108105	αὐτοῦ
δι— ́α—
τοῦ
θανατοῦ
παράστησαι
ὑ—μᾶς
108116	κατενώπιον
αὐτοῦ
εἶ
108120	ἐπιμένετε
108122	πίστει
108125	ἑδραιοί
108132	τοῦ
108134	οὗ
108136	τοῦ
108138	ἔν
πα— ́σῃ
κτίσει
108145	οὗ
108152	ἔν
108156	ὑ—μῶν
108158	ἀνταναπληρῶ
τα— ́
108163	τοῦ
χριστοῦ
ἔν
108170	τοῦ
108172	αὐτοῦ
108175	ἥ
ἐκκλησία—
108181	κατά
108184	τοῦ
θεοῦ
108189	εἰς
ὑ—μᾶς
πλήρωσαι
108194	τοῦ
θεοῦ
108206	γενέων
108212	αὐτοῦ
108215	ὅ
108217	γνώρισαι
108222	δοξῆς
τοῦ
108226	ἔν
108231	χριστός
ἔν
ὑμίν
ἥ
108237	δοξῆς
108240	καταγγέλλομεν
108242	πάντα
108246	πάντα
108248	ἔν
πα— ́σῃ
108253	πάντα
108255	τελεῖον
ἔν
χριστῷ
εἰς
108261	κοπιῶ
108263	κατά
108266	αὐτοῦ
108269	ἔν
ἐμοῖ
ἔν
δυνάμει
108275	ὑ—μᾶς
108279	ἐχῶ
108281	ὑ—μῶν
108284	ἔν
108293	ἔν
108297	αἵ
καρδιᾷ
αὐτῶν
108301	ἔν
ἀγαπῇ
108304	εἰς
πᾶν
108311	εἰς
108313	τοῦ
108315	τοῦ
θεοῦ
χριστοῦ
ἔν
108320	εἰσιν
108322	οἱ
108330	λέγω
108333	ὑ—μᾶς
108335	ἔν
108337	εἶ
108343	ἄλλα—
τῷ
108347	ὑμίν
108352	ὑ—μῶν
108359	εἰς
χριστόν
108362	ὑ—μῶν
ὧς
108367	χριστόν
108370	κυ— ́ριον
ἔν
108373	περιπατεῖτε
108377	ἔν
108382	πίστει
108386	ἔν
108388	βλέπετε
108391	ὑ—μᾶς
108393	ὅ
108395	δι— ́α—
108400	ἀπατῆς
κατά
108406	κατά
τα— ́
108409	τοῦ
κοσμοῦ
108413	κατά
χριστόν
ὅτι
ἔν
108418	κατοίκει
πᾶν
108426	ἔστε
ἔν
108432	ἥ
108437	ἐξουσια— ͂ς
ἔν
108442	περιτομῇ
108444	ἔν
108446	ἀπεκδύσει
τοῦ
108451	ἔν
108453	περιτομῇ
τοῦ
χριστοῦ
108458	ἔν
τῷ
108461	ἔν
108465	δι— ́α—
108470	τοῦ
θεοῦ
τοῦ
108476	νεκρῶν
108478	ὑ—μᾶς
νεκροῦς
108488	ὑ—μῶν
συνεζωοποιήσε—ν
ὑ—μᾶς
108494	ἡμίν
πάντα
τα— ́
108498	ἐξάλειψας
108501	ἡμῶν
χειρόγραφον
108506	ἦν
ὑπεναντίον
ἡμίν
108511	ἤρκε—ν
108513	τοῦ
μεσοῦ
προσηλώσα—ς
108517	τῷ
108524	ἐξουσια— ͂ς
108526	ἔν
παρρησιᾷ
108530	ἔν
108532	μῆ
108535	ὑ—μᾶς
108537	ἔν
βρώσει
108540	ἔν
πόσεϊ
ἤ
ἔν
μέρει
108546	ἤ
108548	ἤ
108550	ἅ
108552	σκιά
108558	τοῦ
χριστοῦ
108561	ὑ—μᾶς
108564	ἔν
108569	ἀγγελῶν
ἅ
ἑορα— ́κε—ν
108573	εἴκῃ
108576	τοῦ
108580	αὐτοῦ
108583	κρατῶν
108586	ἔξ
οὗ
πᾶν
108591	δι— ́α—
108593	ἁφῶν
108595	συνδεσμῶν
ἐπιχορηγούμενον
108599	αὔξει
108601	αὐξῆσιν
τοῦ
θεοῦ
εἶ
108607	χριστῷ
108611	τοῦ
κοσμοῦ
108614	ὧς
108616	ἔν
108618	δογματίζεσθε
μῆ
α—ʽ ́ψῃ
108622	γευσῇ
108625	ἅ
108627	πάντα
εἰς
108631	ἀποχρήσει
κατά
τα— ́
108645	ἔν
108653	ἔν
τι—μῇ
108660	εἶ
108663	τῷ
χριστῷ
τα— ́
ἄνω
ζητεῖτε
οὗ
ὅ
χριστός
108672	ἔν
δεξιᾷ
τοῦ
θεοῦ
108677	τα— ́
ἄνω
φρονεῖτε
108681	τα— ́
108688	ἥ
108690	ὑ—μῶν
108693	τῷ
χριστῷ
ἔν
τῷ
θέῳ
108699	ὅ
χριστός
108702	ἥ
108704	ἡμῶν
108711	ἔν
δοξῇ
108715	τα— ́
μέλη
τα— ́
108724	ἐπιθυμιᾶν
108733	ἅ
108735	ἥ
ὄργη
τοῦ
θεοῦ
ἔν
108744	ποτε
ὁτέ
108747	ἔν
108751	ἀπόθεσθε
108754	τα— ́
πάντα
ὄργην
θυ—μόν
108762	τοῦ
108764	ὑ—μῶν
108766	ψεύδεσθε
εἰς
108771	πάλαιον
108776	αὐτοῦ
108780	νέον
108782	ἀνακαινούμενον
εἰς
108787	τοῦ
108792	ἔνι
ἑλλήν
108796	περιτόμη
108803	ἄλλα—
πάντα
108806	ἔν
108808	χριστός
108811	ὧς
ἐκλεκτοί
τοῦ
θεοῦ
108825	ἀλλήλων
108829	ἐᾶν
108832	τινα
ἔχῃ
108837	ὅ
κυ— ́ριος
108840	ὑμίν
108849	ἀγαπῆν
108856	ἥ
εἰρήνη
τοῦ
χριστοῦ
108861	ἔν
108863	καρδιᾷς
ὑ—μῶν
εἰς
108869	ἔν
108874	γίνεσθε
ὅ
108877	τοῦ
χριστοῦ
108880	ἔν
ὑμίν
108883	ἔν
πα— ́σῃ
108894	ἔν
108898	ἔν
108900	καρδιᾷς
ὑ—μῶν
τῷ
θέῳ
108905	πᾶν
108908	ἐᾶν
ποιῆτε
ἔν
108912	ἤ
ἔν
108915	πάντα
ἔν
108918	κυ—ρίου
Ἰησοῦ
108921	τῷ
θέῳ
πατρί
108925	αὐτοῦ
αἵ
108928	ὑποτάσσεσθε
108930	ἀνδρᾶσιν
ὧς
α—ʼνήκε—ν
ἔν
κυ—ρίῳ
οἱ
108937	ἀγαπᾶτε
108942	πικραίνεσθε
108945	τα— ́
108947	ὑπα—κούετε
108949	γονεῦσιν
κατά
πάντα
108956	ἔν
κυ—ρίῳ
οἱ
108961	ἐρεθίζετε
τα— ́
108964	ὑ—μῶν
108967	ἀθυμῶσιν
οἱ
δουλοί
ὑπα—κούετε
κατά
πάντα
108974	κατά
σαρκᾶ
κυ—ρίοις
108978	ἔν
108980	ὧς
108983	ἔν
108985	καρδια— ͂ς
108988	κυ— ́ριον
108990	ἐᾶν
ποιῆτε
108993	ψυ—χῆς
ἐργάζεσθε
ὧς
τῷ
κυ—ρίῳ
109002	ὅτι
109004	κυ—ρίου
109010	τῷ
κυ—ρίῳ
χριστῷ
δουλεύετε
ὅ
109024	οἱ
κυ— ́ριοι
109027	δίκαιον
109032	δουλοῖς
παρέχεσθε
109035	ὅτι
109038	ἔχετε
κυ— ́ριον
ἔν
109043	προσευχῇ
προσκαρτερεῖτε
109046	ἔν
109048	ἔν
109051	α—ʽμά
109054	ἡμῶν
109056	ὅ
109058	ἀνοίξῃ
ἡμίν
θυρᾶν
τοῦ
λογοῦ
λάλησαι
109066	τοῦ
χριστοῦ
109073	φανερώσω
109075	ὧς
δεῖ
109078	λάλησαι
ἔν
109081	περιπατεῖτε
109084	ἔξω
109088	ὅ
109090	ὑ—μῶν
109092	ἔν
109097	πῶς
δεῖ
ὑ—μᾶς
109103	τα— ́
109106	πάντα
γνωρίσει
ὑμίν
109110	ὅ
109118	ἔν
κυ—ρίῳ
109121	ἐπεμψᾶ
109123	ὑ—μᾶς
εἰς
109128	γνῶτε
τα— ́
109131	ἡμῶν
109133	παρακαλεσῇ
109135	καρδια— ͂ς
ὑ—μῶν
109139	τῷ
πιστῷ
109146	ἔξ
ὑ—μῶν
πάντα
ὑμίν
γνωρίσουσιν
τα— ́
109154	ὑ—μᾶς
109156	ὅ
109161	ὅ
109163	Βάρναβα
109165	οὗ
109167	ἐντολᾶς
ἐᾶν
ἔλθῃ
109171	ὑ—μᾶς
δέξασθε
109175	Ἰησοῦς
ὅ
λεγόμενος
109179	οἱ
109182	περιτόμης
109184	μονοί
συνεργοί
εἰς
109188	βασιλεία—ν
τοῦ
θεοῦ
109196	ὑ—μᾶς
109198	ὅ
ἔξ
ὑ—μῶν
109202	χριστοῦ
Ἰησοῦ
109207	ὑ—μῶν
ἔν
109213	τελειοί
109216	ἔν
109219	τοῦ
θεοῦ
μαρτυρῶ
109224	ὅτι
ἔχει
109229	ὑ—μῶν
109232	ἔν
109236	ἔν
ἱεραπόλει
109239	ὑ—μᾶς
Λουκᾶς
ὅ
109243	ὅ
109247	ἀσπάσασθε
109249	ἔν
109253	Νύμφα—ν
109259	ἐκκλησιᾶν
109264	ὑμίν
ἥ
ἐπιστολή
109270	ἔν
109272	Λαοδικέω̂ν
ἐκκλησία—|
109282	ἀνάγνωτε
109284	εἴπατε
109288	διακονιᾶν
109291	ἔν
κυ—ρίῳ
109295	πληροῖς
ὅ
109299	ἐμῇ
109302	μνημονεύετε
109305	δεσμῶν
ἥ
109309	ὑ—μῶν
109316	ἐκκλησία—|
Θεσσαλονικέω̂ν
ἔν
θέῳ
πατρί
109322	κυ—ρίῳ
Ἰησοῦ
χριστῷ
109326	ὑμίν
109328	εἰρήνη
109330	τῷ
θέῳ
109335	ὑ—μῶν
109341	ἡμῶν
109344	ὑ—μῶν
τοῦ
109350	τοῦ
κοποῦ
109353	ἀγαπῆς
109359	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
109365	τοῦ
θεοῦ
109369	ἡμῶν
109374	τοῦ
θεοῦ
109377	ἐκλόγην
ὑ—μῶν
ὅτι
109381	εὐαγγελίον
ἡμῶν
109385	εἰς
ὑ—μᾶς
ἔν
109390	ἄλλα—
109392	ἔν
δυνάμει
109395	ἔν
109397	ἁγιῷ
109402	οἰδᾶτε
109405	ἔν
ὑμίν
109408	ὑ—μᾶς
109411	μι—μηταί
ἡμῶν
109415	τοῦ
κυ—ρίου
109420	ἔν
θλι— ́ψει
109429	ὑ—μᾶς
109434	ἔν
109436	Μακεδονία—|
109438	ἔν
109440	Ἀχαιᾷ
109442	ὑ—μῶν
109444	ἐξηχῆται
ὅ
109447	τοῦ
κυ—ρίου
109451	ἔν
109453	Μακεδονία—|
109455	Ἀχαιᾷ
109457	ἔν
109460	ἥ
109462	ὑ—μῶν
ἥ
109466	θέον
ἐξεληλύθε—ν
109472	ἡμα— ́ς
109478	ἡμῶν
ἀπαγγελλοῦσιν
109484	ὑ—μᾶς
109486	πῶς
ἐπεστρέψατε
109490	θέον
109495	θέῳ
ζῶντι
109503	αὐτοῦ
109506	οὐρανῶν
109508	ἤγειρεν
109511	νεκρῶν
109515	ἡμα— ́ς
109518	ὄργης
109523	οἰδᾶτε
109527	ἡμῶν
109530	ὑ—μᾶς
ὅτι
109534	γεγόνε—ν
ἄλλα—
109540	οἰδᾶτε
ἔν
φιλίπποις
109544	ἔν
τῷ
θέῳ
ἡμῶν
λάλησαι
109550	ὑ—μᾶς
109552	εὐαγγελίον
τοῦ
θεοῦ
ἔν
109558	ἥ
109561	ἡμῶν
109564	πλανῆς
οὐδέ
ἔξ
109568	οὐδέ
ἔν
109571	ἄλλα—
109575	τοῦ
θεοῦ
109579	εὐαγγελίον
109583	ὧς
109586	ἄλλα—
θέῳ
τῷ
109591	καρδια— ͂ς
ἡμῶν
109595	ποτε
ἔν
109601	οἰδᾶτε
109603	ἔν
προφα— ́σει
109607	μάρτυς
109610	ἔξ
109612	δοξᾶν
109615	ὑ—μῶν
109618	ἄλλων
109620	ἔν
βάρει
109623	ὧς
χριστοῦ
109626	ἄλλα—
109628	ἠπιοί
ἔν
109631	ὑ—μῶν
ὧς
ἐᾶν
109635	θάλπῃ
τα— ́
109641	ὑ—μῶν
εὐδοκοῦμεν
109644	ὑμίν
109648	εὐαγγελίον
τοῦ
θεοῦ
ἄλλα—
109654	ἑαυτῶν
ψυ—χᾶς
109658	ἡμίν
109660	μνημονεύετε
109665	ἡμῶν
109671	ἡμέρα—ς
109676	ἐπιβάρησαι
τινα
ὑ—μῶν
109680	εἰς
ὑ—μᾶς
109683	εὐαγγελίον
τοῦ
θεοῦ
109689	ὅ
109691	ὧς
ὁσίως
109694	δικαίως
109697	ὑμίν
109702	οἰδᾶτε
ὧς
ἕνα—
109706	ὑ—μῶν
ὧς
109711	παρακαλοῦντες
ὑ—μᾶς
109714	παραμυθούμενοι
109717	εἰς
109720	ὑ—μᾶς
α—ʼξίως
τοῦ
θεοῦ
τοῦ
109726	ὑ—μᾶς
εἰς
109730	βασιλεία—ν
109732	δοξᾶν
Κάι
δι— ́α—
109739	τῷ
θέῳ
109742	ὅτι
109747	ἡμῶν
τοῦ
θεοῦ
109754	ἄλλα—
109759	θεοῦ
109763	ἔν
ὑμίν
109769	μι—μηταί
109773	ἐκκλησιῶν
τοῦ
θεοῦ
109778	ἔν
109781	ἔν
χριστῷ
Ἰησοῦ
ὅτι
τα— ́
αὐτα— ́
109792	ἰδίων
109799	Ἰουδαι— ́ων
109803	κυ— ́ριον
109808	προφητα— ͂ς
109810	ἡμα— ́ς
109813	θέῳ
109819	ἐναντιῶν
109821	ἡμα— ́ς
109824	λάλησαι
109827	εἰς
109829	ἀναπληρώσαι—
αὐτῶν
109838	ἥ
ὄργη
εἰς
109847	ὑ—μῶν
109850	ὥρα—ς
προσώπῳ
109853	καρδιᾷ
109858	ὑ—μῶν
109860	ἔν
109862	ἐπιθυ—μία—|
109867	ὑ—μᾶς
109877	ἡμα— ́ς
ὅ
Σατανᾶς
109882	ἡμῶν
109884	ἤ
109886	ἤ
109889	ἤ
109894	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
ἔν
109900	αὐτοῦ
παρουσία—|
109904	ἔστε
ἥ
δοξᾶ
ἡμῶν
109909	ἥ
109916	ἔν
Ἀθήναις
μονοί
109920	ἐπεμψᾶμεν
109924	ἡμῶν
109927	τοῦ
θεοῦ
ἔν
τῷ
109932	τοῦ
χριστοῦ
εἰς
109936	στήριξαι
ὑ—μᾶς
109939	παρακάλεσαι
109943	ὑ—μῶν
109947	ἔν
109953	οἰδᾶτε
ὅτι
εἰς
109957	κείμεθα
109960	ὁτέ
109962	ὑ—μᾶς
109964	προ ̈ελέγομεν
ὑμίν
ὅτι
109973	οἰδᾶτε
δι— ́α—
109976	ἄγω
109978	στέγων
ἐπεμψᾶ
εἰς
109985	ὑ—μῶν
109987	πῶς
ἐπείρα—σεν
ὑ—μᾶς
ὅ
109993	εἰς
109995	γένηται
ὅ
109998	ἡμῶν
110004	ἡμα— ́ς
110006	ὑ—μῶν
110009	ἡμίν
110014	ἀγαπῆν
ὑ—μῶν
110017	ὅτι
ἔχετε
110020	ἡμῶν
α—ʼγα— ́θην
110024	ἡμα— ́ς
110029	ὑ—μᾶς
δι— ́α—
110035	ὑμίν
110037	πα— ́σῃ
110039	ἀναγκῇ
110041	θλι— ́ψει
ἡμῶν
δι— ́α—
110045	ὑ—μῶν
110047	ὅτι
110049	ζῶμεν
ἐᾶν
110052	στήκετε
ἔν
κυ—ρίῳ
τινα
110059	τῷ
θέῳ
110063	ὑ—μῶν
110065	πα— ́σῃ
110068	ᾗ
110071	ὑ—μᾶς
110073	τοῦ
θεοῦ
ἡμῶν
110078	ἡμέρα—ς
ὑπερεκπερισσοῦ
δεόμενοι
εἰς
110084	ὑ—μῶν
110088	καταρτίσαι—
τα— ́
110093	ὑ—μῶν
110096	ὅ
110100	ἡμῶν
110102	ὅ
κυ— ́ριος
ἡμῶν
Ἰησοῦς
κατευθῦναι
110109	ἡμῶν
110111	ὑ—μᾶς
ὑ—μᾶς
110114	ὅ
κυ— ́ριος
πλεόνασαι
110118	περισσεύσαι—
110120	ἀγαπῇ
εἰς
110124	εἰς
110129	εἰς
ὑ—μᾶς
εἰς
110133	στήριξαι
ὑ—μῶν
110136	καρδια— ͂ς
110138	ἔν
110141	τοῦ
θεοῦ
110145	ἡμῶν
ἔν
110148	παρουσία—|
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
110156	ἁ—γίων
αὐτοῦ
110161	ἐρωτῶμεν
ὑ—μᾶς
110164	παρακαλοῦμεν
ἔν
κυ—ρίῳ
Ἰησοῦ
110172	ἡμῶν
110174	πῶς
δεῖ
ὑ—μᾶς
110180	θέῳ
110183	περιπατεῖτε
110185	περισσεύητε
110187	οἰδᾶτε
110192	ὑμίν
δι— ́α—
τοῦ
κυ—ρίου
Ἰησοῦ
110200	θελήμα—
τοῦ
θεοῦ
ὅ
110205	ὑ—μῶν
110207	ὑ—μᾶς
110213	ὑ—μῶν
110218	ἔν
110221	τι—μῇ
110223	ἔν
πάθει
ἐπιθυ—μία—ς
110228	τα— ́
110230	τα— ́
110234	θέον
110240	ἔν
τῷ
110245	αὐτοῦ
110248	κυ— ́ριος
110255	ὑμίν
110261	ἡμα— ́ς
ὅ
110267	ἔν
110270	ὅ
110274	ἀθέτει
ἄλλα—
110277	θέον
110283	αὐτοῦ
110286	εἰς
ὑ—μᾶς
110294	ἔχετε
110296	ὑμίν
110301	ἔστε
εἰς
110304	ἀγαπα— ͂ν
110308	ποιεῖτε
110310	εἰς
110314	ἔν
ὁλῇ
110317	Μακεδονία—|
παρακαλοῦμεν
110320	ὑ—μᾶς
110329	τα— ́
ἰδία—
110335	ὑ—μῶν
110337	ὑμίν
110340	περιπατῆτε
110344	ἔξω
110348	ἐχῆτε
110352	ὑ—μᾶς
110360	λυ—πῆσθε
110363	οἱ
110365	οἱ
110369	εἶ
110372	ὅτι
Ἰησοῦς
110376	ἀνέστη
110379	ὅ
110383	δι— ́α—
τοῦ
Ἰησοῦ
ἀ— ́ξει
110391	ὑμίν
λέγομεν
ἔν
110395	κυ—ρίου
ὅτι
110398	οἱ
110400	οἱ
110402	εἰς
110404	παρουσιᾶν
τοῦ
κυ—ρίου
110412	ὅτι
110414	ὅ
κυ— ́ριος
ἔν
110418	ἔν
φωνῇ
110422	ἔν
110424	θεοῦ
κατα—βήσεται
110427	οὐράνου
110429	οἱ
νεκροί
ἔν
χριστῷ
110434	πρῶτον
110437	οἱ
110439	οἱ
110441	α—ʽμά
110445	ἔν
110447	εἰς
ἀπαντῆσιν
τοῦ
κυ—ρίου
εἰς
110457	κυ—ρίῳ
110460	παρακαλεῖτε
110462	ἔν
110464	λογοῖς
110469	χρονῶν
110472	καιρῶν
110476	ἔχετε
ὑμίν
110481	ἀκρι—βῶς
οἰδᾶτε
ὅτι
ἥμερα
κυ—ρίου
ὧς
110488	ἔν
110493	λέγωσιν
εἰρήνη
110496	ἀσφάλεια
110500	ἐπιστᾶται
110503	ἥ
110506	ἔν
110517	ἔστε
ἔν
σκότει
110521	ἥ
ἥμερα
ὑ—μᾶς
ὧς
110526	καταλαβῇ
110530	υἱοί
110532	ἔστε
110534	υἱοί
ἡμέρα—ς
110539	οὐδέ
σκοτοῦς
ἄρα—
110545	ὧς
οἱ
110548	ἄλλα—
110552	οἱ
110558	οἱ
110561	μεθυ— ́ουσιν
110564	ἡμέρα—ς
110571	ἀγαπῆς
110573	περικεφαλαία—ν
110576	ὅτι
110579	ἡμα— ́ς
ὅ
110582	εἰς
ὄργην
ἄλλα—
εἰς
περιποιῆσιν
110588	δι— ́α—
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
τοῦ
110597	ἡμῶν
110603	α—ʽμά
110608	παρακαλεῖτε
110611	οἰκοδομεῖτε
110614	ἕνα—
110617	ποιεῖτε
ἐρωτῶμεν
110620	ὑ—μᾶς
110625	ἔν
ὑμίν
110629	ὑ—μῶν
ἔν
κυ—ρίῳ
110634	ὑ—μᾶς
110639	ἔν
ἀγαπῇ
δι— ́α—
110643	ἔργον
αὐτῶν
εἰρηνεύετε
ἔν
110648	παρακαλοῦμεν
110650	ὑ—μᾶς
110652	νουθετεῖτε
110655	παραμυθεῖσθε
110658	ἀντέχεσθε
110660	ἀσθενῶν
μακροθυ—μεῖτε
110664	ὁρᾶτε
110669	κάκου
110671	ἀποδῷ
ἄλλα—
110676	διώκετε
εἰς
110680	εἰς
110683	χαίρετε
110685	προσεύχεσθε
ἔν
110688	εὐχαριστεῖτε
110691	θελήμα—
θεοῦ
ἔν
χριστῷ
Ἰησοῦ
εἰς
ὑ—μᾶς
110701	σβέννυτε
110704	ἐξουθενεῖτε
πάντα
110707	δοκιμάζετε
110709	καλόν
κατέχετε
110715	ἀπέχεσθε
110718	ὅ
110721	εἰρήνης
ἁγίασαι
ὑ—μᾶς
110727	ὑ—μῶν
110731	ἥ
ψυ— ́χη
110737	ἔν
110739	παρουσία—|
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
110747	ὅ
κάλων
ὑ—μᾶς
110752	ποιήσει
110754	προσεύχεσθε
110756	ἡμῶν
ἀσπάσασθε
110761	ἔν
110765	ὑ—μᾶς
110767	κυ— ́ριον
110774	ἤ
110776	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
110782	ὑ—μῶν
110789	ἐκκλησία—|
Θεσσαλονικέω̂ν
ἔν
θέῳ
πατρί
ἡμῶν
110796	κυ—ρίῳ
Ἰησοῦ
χριστῷ
110800	ὑμίν
110802	εἰρήνη
110804	θεοῦ
110807	κυ—ρίου
Ἰησοῦ
χριστοῦ
110811	ὀφείλομεν
τῷ
θέῳ
110816	ὑ—μῶν
110819	ἀ—ξίον
110821	ὅτι
110823	ἥ
110825	ὑ—μῶν
110828	ἥ
ἀγάπη
110833	ὑ—μῶν
εἰς
110838	ἡμα— ́ς
ἔν
ὑμίν
110842	ἔν
110844	ἐκκλησιᾷς
τοῦ
θεοῦ
110850	ὑ—μῶν
110853	ἔν
110857	ὑ—μῶν
110862	ἀνέχεσθε
110865	δικαία—ς
110867	τοῦ
θεοῦ
εἰς
110872	ὑ—μᾶς
110874	βασιλεία—ς
τοῦ
θεοῦ
110880	πάσχετε
110882	δίκαιον
πα— ́ρα—
θέῳ
110888	ὑ—μᾶς
110891	ὑμίν
110896	ἡμῶν
ἔν
110899	ἀποκαλύψει
τοῦ
κυ—ρίου
Ἰησοῦ
110904	οὐράνου
110906	ἀγγελῶν
110908	αὐτοῦ
ἔν
110913	ἐκδίκησιν
110917	θέον
110922	τῷ
110924	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
110930	τι— ́σουσιν
110932	αἰώνιον
110934	προσωποῦ
τοῦ
κυ—ρίου
110940	δοξῆς
110943	αὐτοῦ
110945	ἔλθῃ
110947	ἔν
110950	αὐτοῦ
110953	ἔν
110957	ὅτι
110960	μαρτυρίον
ἡμῶν
110963	ὑ—μᾶς
ἔν
110966	ἡμέρα—|
110968	εἰς
110971	προσευχόμεθα
110974	ὑ—μῶν
110976	ὑ—μᾶς
ἀξιώσῃ
110980	ὅ
110982	ἡμῶν
110984	πληρώσῃ
πάσαν
110989	ἔργον
110991	ἔν
δυνάμει
110997	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
ἔν
ὑμίν
111005	ἔν
111007	κατά
111009	χάριν
τοῦ
θεοῦ
ἡμῶν
111014	κυ—ρίου
Ἰησοῦ
χριστοῦ
ἐρωτῶμεν
111019	ὑ—μᾶς
111023	παρουσία—ς
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
111030	ἡμῶν
111034	εἰς
111039	ὑ—μᾶς
111041	τοῦ
111046	δι— ́α—
111049	δι— ́α—
λογοῦ
111054	ὧς
111056	ἡμῶν
ὧς
ὅτι
ἐνέστηκεν
ἥ
ἥμερα
τοῦ
κυ—ρίου
111066	ὑ—μᾶς
ἐξαπατήσῃ
κατά
111071	ὅτι
ἐᾶν
111074	ἔλθῃ
ἥ
ἀποστασία—
πρῶτον
111080	ὅ
111084	ὅ
111088	ὅ
111093	πάντα
λεγόμενον
θέον
ἤ
111100	εἰς
111103	τοῦ
θεοῦ
111108	ὅτι
111112	μνημονεύετε
ὅτι
111117	ὑ—μᾶς
111119	ἔλεγον
ὑμίν
111124	κάτεχον
οἰδᾶτε
εἰς
111130	ἔν
τῷ
αὐτοῦ
111137	ἠ— ́δη
111142	ὅ
κατέχων
111145	ἑώς
111147	μεσοῦ
γένηται
111152	ὅ
111155	ὅ
κυ— ́ριος
Ἰησοῦς
ἀνελεῖ
τῷ
111161	τοῦ
111163	αὐτοῦ
111165	καταργήσει
111167	ἐπιφάνειαι
111169	παρουσία—ς
αὐτοῦ
οὗ
111173	ἥ
παρουσία—
111177	τοῦ
Σατανᾶ
ἔν
πα— ́σῃ
δυνάμει
111183	σημειοῖς
111188	ἔν
πα— ́σῃ
ἀπατῇ
111197	ἀγαπῆν
111199	ἀληθεία—ς
111202	εἰς
111207	δι— ́α—
111211	ὅ
111214	πλανῆς
εἰς
111217	πίστευσαι
111219	τῷ
ψευ— ́δεϊ
111222	κρι—θῶσιν
111224	οἱ
111228	ἀλήθειαι
ἄλλα—
111235	ὀφείλομεν
111237	τῷ
θέῳ
111241	ὑ—μῶν
111245	κυ—ρίου
ὅτι
111248	ὑ—μᾶς
ὅ
111253	εἰς
111255	ἔν
111259	πίστει
ἀληθεία—ς
εἰς
111265	ὑ—μᾶς
δι— ́α—
τοῦ
111269	ἡμῶν
εἰς
περιποιῆσιν
δοξῆς
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
Ἀρᾶ
111281	στήκετε
111283	κρατεῖτε
111286	ἇς
111289	δι— ́α—
λογοῦ
111294	ἡμῶν
111297	ὅ
κυ— ́ριος
ἡμῶν
Ἰησοῦς
χριστός
111303	ὅ
111305	ὅ
111307	ἡμῶν
ὅ
ἀγάπησας
ἡμα— ́ς
111317	α—ʼγα— ́θην
ἔν
111320	παρακάλεσαι
ὑ—μῶν
111323	καρδια— ͂ς
111325	στήριξαι
ἔν
111334	προσεύχεσθε
111337	ἡμῶν
111339	ὅ
111341	τοῦ
κυ—ρίου
τρέχῃ
111349	ὑ—μᾶς
111357	πονήρων
111362	ἥ
111367	ὅ
κυ— ́ριος
111370	στηρίξει
ὑ—μᾶς
111373	φυλάξει
111375	τοῦ
111379	ἔν
κυ—ρίῳ
111382	ὑ—μᾶς
ὅτι
ἅ
παραγγέλλομεν
111387	ποιεῖτε
111390	ὅ
111392	κυ— ́ριος
κατευθῦναι
ὑ—μῶν
111396	καρδια— ͂ς
εἰς
111399	ἀγαπῆν
τοῦ
θεοῦ
111403	εἰς
111406	τοῦ
χριστοῦ
παραγγέλλομεν
111410	ὑμίν
111412	ἔν
111414	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
111419	ὑ—μᾶς
111427	κατά
111433	ἡμῶν
111436	οἰδᾶτε
πῶς
δεῖ
111440	ἡμα— ́ς
ὅτι
111444	ἔν
ὑμίν
οὐδέ
δωρεα— ́ν
111450	πα— ́ρα—
111453	ἔν
111459	ἡμέρα—ς
111464	ἐπιβάρησαι
τινα
ὑ—μῶν
111468	ὅτι
111471	ἐξουσιᾶν
111476	δῶμεν
ὑμίν
εἰς
111481	ἡμα— ́ς
111484	ὁτέ
111487	ὑ—μᾶς
111490	ὑμίν
ὅτι
εἶ
111499	ἀκούομεν
111503	ἔν
ὑμίν
111508	ἄλλα—
111513	παραγγέλλομεν
111515	παρακαλοῦμεν
ἔν
κυ—ρίῳ
Ἰησοῦ
χριστῷ
111525	ἑαυτῶν
111527	ἐσθίωσιν
111532	ἐγκακησῆτε
111534	εἶ
111539	τῷ
111541	ἡμῶν
δι— ́α—
111546	σημειοῦσθε
111551	ἐντραπῇ
111554	ὧς
111556	ἡγεῖσθε
ἄλλα—
νουθετεῖτε
ὧς
111563	ὅ
κυ— ́ριος
111566	εἰρήνης
111568	ὑμίν
111571	δι— ́α—
111573	ἔν
111576	ὅ
κυ— ́ριος
111580	ὑ—μῶν
ὅ
111584	ἐμῇ
111590	ἔν
πα— ́σῃ
ἐπιστολῇ
111594	γραφῶ
ἥ
111597	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
111604	ὑ—μῶν
111607	χριστοῦ
Ἰησοῦ
111610	ἐπιτάγην
θεοῦ
111613	ἡμῶν
111615	χριστοῦ
Ἰησοῦ
111619	ἡμῶν
111623	ἔν
πίστει
111626	ἐλεός
εἰρήνη
111629	θεοῦ
111632	χριστοῦ
Ἰησοῦ
τοῦ
κυ—ρίου
ἡμῶν
111639	σέ
πρόσμειναι
ἔν
111644	εἰς
Μακεδονία—ν
111648	τισιν
111658	ἐκζητήσεις
111661	ἤ
111663	θεοῦ
111665	ἔν
πίστει
111673	ἀγάπη
111676	καρδια— ͂ς
111679	ἀγαθῆς
111684	τίνες
111686	ἐξετράπησαν
εἰς
111695	ἅ
λέγουσιν
111699	τίνων
διαβεβαιοῦνται
οἰδᾶμεν
111703	ὅτι
111705	ὅ
111707	ἐᾶν
111711	χρῆται
111714	ὅτι
111719	ἀνομοῖς
111726	ἀνοσιοῖς
111728	βεβηλοῖς
111737	ἐπϊορκοῖς
111739	εἶ
111746	κατά
111748	εὐαγγελίον
111750	δοξῆς
τοῦ
111753	θεοῦ
111757	χάριν
ἐχῶ
τῷ
111762	χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
ὅτι
πιστόν
111770	ἡ—γήσατο
111772	εἰς
διακονιᾶν
111776	ὄντα
111779	διωκτήν
111782	ἄλλα—
ἠλεήθην
ὅτι
111787	ἔν
ἀπιστιᾷ
111791	ἥ
111793	τοῦ
κυ—ρίου
ἡμῶν
111799	ἀγαπῆς
111801	ἔν
χριστῷ
Ἰησοῦ
111805	ὅ
111809	ἀποδοχῆς
111811	ὅτι
χριστός
Ἰησοῦς
111815	εἰς
111819	σῶσαι
111821	πρωτός
111824	ἄλλα—
δι— ́α—
111827	ἠλεήθην
111829	ἔν
ἐμοῖ
πρωτῷ
111833	Ἰησοῦς
χριστός
111839	ὑποτυπῶσιν
111845	εἰς
ζωήν
αἰώνιον
τῷ
111850	Βασιλεῖ
111856	θέῳ
τι— ́μη
111859	δοξᾶ
εἰς
111865	ἀ—μῆν
111870	σοι
111873	κατά
111875	προ ̈αγούσα—ς
111877	σέ
111880	στρατεύῃ
ἔν
111884	καλῆν
111886	ἔχων
111889	α—ʼγα— ́θην
συνείδησιν
111892	τίνες
111905	τῷ
111911	παρακαλῶ
111913	πρῶτον
111916	δεήσεις
111918	ἐντεύξεις
111924	βασιλέω̂ν
111928	ἔν
ὑπεροχῇ
ὀντῶν
111934	ἡσυχίον
βιόν
διαγῶμεν
ἔν
πα— ́σῃ
εὐσεβεῖαι
111943	καλόν
111946	ἐνώπιον
τοῦ
111949	ἡμῶν
θεοῦ
111953	ἀνθρωποῦς
111957	εἰς
111959	ἀληθεία—ς
111967	θεοῦ
111971	χριστός
Ἰησοῦς
ὅ
111980	μαρτυρίον
καιροῖς
ἰδίοις
εἰς
111990	ἀληθειᾶν
λέγω
111996	ἔν
πίστει
111999	ἀλήθειαι
112004	ἀνδρα— ͂ς
ἔν
112009	ὁσιοῦς
112012	ὄργης
112017	ἔν
112019	κοσμίῳ
112021	αἰδοῦς
112027	ἔν
112031	ἤ
112033	ἤ
112035	πολυτελεῖ
112044	ἀγαθῶν
112046	ἔν
112049	ἔν
πα— ́σῃ
ὑποτα—γῇ
112057	οὐδέ
112062	ἔν
112066	πρωτός
112069	εὖα
112074	ἥ
112077	ἐξαπατηθείσα—
ἔν
παραβα— ́σει
γεγόνε—ν
112083	δι— ́α—
112086	ἐᾶν
112088	ἔν
πίστει
112091	ἀγαπῇ
112097	ὅ
112099	εἶ
112101	ἐπισκόπης
112103	καλοῦ
112105	ἐπιθύμει
δεῖ
112109	ἐπίσκοπον
112114	ἀνδρᾶ
112117	κόσμιον
112124	ἄλλα—
ἐπϊείκη
112128	τοῦ
ι—ʼ—δίου
οἰκοῦ
κάλω̂ς
προ ̈ιστάμενον
112135	ἔν
ὑποτα—γῇ
112140	εἶ
112143	τοῦ
ι—ʼ—δίου
οἰκοῦ
112149	πῶς
ἐκκλησία—ς
θεοῦ
ἐπιμελήσεται
112158	εἰς
112161	τοῦ
διαβολοῦ
δεῖ
112167	καλῆν
112174	εἰς
112179	τοῦ
διαβολοῦ
112183	σέμνους
112191	αἰσχροκερδεῖς
112197	ἔν
112199	συνειδησεῖ
112204	πρῶτον
112206	δια—κονείτωσαν
112215	πιστᾶς
ἔν
112218	δια— ́κονοι
112223	τεκνῶν
κάλω̂ς
112228	ἰδίων
112230	οἱ
112232	κάλω̂ς
δια—κονήσαντες
112236	καλόν
περιποιοῦνται
112241	ἔν
πίστει
112244	ἔν
χριστῷ
Ἰησοῦ
112248	σοι
γραφῶ
112253	σέ
112255	ἐᾶν
112257	βραδυνῶ
112260	πῶς
δεῖ
ἔν
112264	θεοῦ
112268	ἐκκλησία—
θεοῦ
112275	ἀληθεία—ς
112286	ἔν
112289	ἔν
112294	ἔν
112297	ἔν
112300	ἔν
δοξῇ
112306	λέγει
ὅτι
ἔν
ὑστεροῖς
καιροῖς
112312	τίνες
112320	δαιμονίων
ἔν
ὑποκρίσει
ψευδολογῶν
112326	ἰδιᾶν
συνείδησιν
112332	ἅ
ὅ
112335	ἐκτίσε—ν
εἰς
112341	πιστοῖς
112345	ἀληθειᾶν
ὅτι
πᾶν
112349	θεοῦ
καλόν
112353	ἀπόβλητον
112359	δι— ́α—
λογοῦ
θεοῦ
112369	ἐσῇ
112371	χριστοῦ
Ἰησοῦ
112375	λογοῖς
112380	καλῆς
112382	ᾗ
112386	βεβήλους
112390	παραιτοῦ
112393	σεαυτόν
112396	ἥ
112399	γυμνασία—
112404	ἥ
112408	πάντα
112420	ὅ
112424	ἀποδοχῆς
112426	εἰς
112429	κοπιῶμεν
112431	ἀγωνιζόμεθα
ὅτι
112435	θέῳ
ζῶντι
112443	πιστῶν
παρα— ́γγελλε
112449	σοῦ
112452	καταφρονείτω
ἄλλα—
112457	πιστῶν
ἔν
112460	ἔν
ἀναστροφῇ
ἔν
ἀγαπῇ
ἔν
πίστει
ἔν
112468	ἑώς
112472	ἀναγνώσει
112474	παρακλήσει
112478	ἀμελεῖ
τοῦ
ἔν
σοι
112485	σοι
δι— ́α—
112491	χειρῶν
τοῦ
112495	μελέτα—
ἔν
112500	σοῦ
ἥ
112503	φανερά
112507	σεαυτῷ
112515	ποι— ́ων
112517	σεαυτόν
σώσεις
112522	σοῦ
112526	ἄλλα—
παρακαλεῖ
ὧς
112530	νεωτέρους
ὧς
112534	ὧς
112536	νεωτέρα—ς
ὧς
112539	ἔν
πα— ́σῃ
112542	χήρα—ς
τι—μᾶ
112546	χήρα—ς
εἶ
112550	χήρα—
112552	ἤ
ἐκγονᾶ
ἔχει
112556	πρῶτον
112558	ἴδιον
112562	ἀμοιβᾶς
112570	ἐνώπιον
τοῦ
θεοῦ
ἥ
112576	χήρα—
112579	ἠλπίκε—ν
112581	θέον
112583	προσμένει
112591	ἡμέρα—ς
ἥ
112595	ζῶσα
τεθνήκε—ν
112599	παρα— ́γγελλε
112602	ὦσιν
εἶ
112607	ἰδίων
112610	οἰκει— ́ων
112612	προνοεῖ
112618	ἀπιστοῦ
χειρῶν
χήρα—
καταλεγέσθω
112624	ἐτῶν
112630	ἔν
112632	καλοῖς
112634	εἶ
112636	εἶ
112638	εἶ
ἁ—γίων
112641	ἐνίψε—ν
εἶ
112645	εἶ
112650	νεωτέρα—ς
112652	χήρα—ς
παραιτοῦ
112657	τοῦ
χριστοῦ
112663	ὅτι
112665	πρωτήν
112668	α—ʽμά
112671	ἀργᾷ
112679	ἀργᾷ
ἄλλα—
112684	περιεργοῖ
112686	τα— ́
112688	δέοντα
112691	νεωτέρα—ς
112695	μηδεμίαν
ἀφορμῆν
112698	τῷ
112701	χάριν
ἠ— ́δη
112704	τίνες
ἐξετράπησαν
ὀπισῶ
τοῦ
Σατανᾶ
εἶ
112711	πιστή
ἔχει
χήρα—ς
112719	ἥ
ἐκκλησία—
112724	χήραις
ἐπαρκέσῃ
οἱ
κάλω̂ς
112730	διπλῆς
τι— ́μης
112734	οἱ
112736	ἔν
112740	λέγει
112742	ἥ
γράφη
112745	ἀλοῶντα
112747	φι—μωσεῖς
112749	ἄξιος
ὅ
112752	τοῦ
μίσθου
αὐτοῦ
κατά
112761	εἶ
112765	ἤ
τρίων
μαρτυρῶν
112770	ἐνώπιον
112772	ἔλεγχε
112775	οἱ
112780	ἐνώπιον
τοῦ
θεοῦ
112784	χριστοῦ
Ἰησοῦ
112788	ἐκλεκτῶν
ἀγγελῶν
112796	ποι— ́ων
κατά
112802	ἐπιτιθεῖ
112804	κοινώνει
112807	σεαυτόν
112809	τήρει
112811	υ—ʽδροπότει
ἄλλα—
112815	χρῶ
δι— ́α—
112821	πυκνα— ́ς
σοῦ
112824	τι— ́νων
112826	αἵ
112828	προδηλοί
εἰσιν
προ ̈άγουσαι
εἰς
112833	τισιν
112836	ἐπακολουθοῦσιν
112839	τα— ́
112841	τα— ́
κᾶλα
112845	τα— ́
ἀλλῶς
112852	εἰσιν
112854	ζυγόν
δουλοί
112860	τι— ́μης
ἀξιοῦς
112867	τοῦ
θεοῦ
112870	ἥ
διδασκαλία—
112873	οἱ
112875	πιστοῦς
112879	καταφρονείτωσαν
ὅτι
112882	εἰσιν
ἄλλα—
112886	ὅτι
πιστοί
εἰσιν
112891	οἱ
112898	παρακαλεῖ
εἶ
112901	ἑτεροδι—δασκαλεῖ
112906	λογοῖς
112908	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
112920	ἐπιστα— ́μενος
ἄλλα—
νοσῶν
112924	ζητήσεις
112927	ἔξ
112934	πονήρα—|
112939	νοῦν
112943	ἀληθεία—ς
112953	ἥ
112960	εἰς
112963	ὅτι
οὐδέ
112975	οἱ
112980	εἰς
112985	ἐπιθυ—μία—ς
112993	ἀνθρωποῦς
εἰς
113002	κακῶν
113004	ἥ
113007	τίνες
113015	περϊεπεῖραν
ὀδυνᾷς
113020	ὦ
113022	θεοῦ
113030	ἀγαπῆν
113033	ἀγωνίζου
113035	καλόν
113043	εἰς
113049	καλῆν
113051	ἐνώπιον
113053	μαρτυρῶν
παραγγέλλω
ἐνώπιον
τοῦ
θεοῦ
τοῦ
113060	τα— ́
πάντα
113063	χριστοῦ
Ἰησοῦ
τοῦ
113068	ποντίου
113071	καλῆν
113073	τήρησαι
σέ
113079	μέχρι
113081	ἐπιφα— ́νειας
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
113088	καιροῖς
ἰδίοις
δείξει
ὅ
113096	ὅ
113101	κυ— ́ριος
113104	ὅ
113106	ἔχων
113115	οὐδέ
113117	δυνάται
113119	τι— ́μη
113122	αἰώνιον
ἀ—μῆν
113126	ἔν
τῷ
113130	παρα— ́γγελλε
113136	πλουτοῦ
113140	θέῳ
τῷ
113143	ἡμίν
πάντα
113146	εἰς
113150	ἔν
113152	καλοῖς
113159	καλόν
εἰς
113162	μέλλον
113168	ὦ
113172	φυλάξον
113175	βεβήλους
113183	τίνες
113189	ἤ
113192	ὑ—μῶν
113195	χριστοῦ
Ἰησοῦ
δι— ́α—
113199	θεοῦ
113204	ἔν
χριστῷ
Ἰησοῦ
113211	ἐλεός
εἰρήνη
113214	θεοῦ
113217	χριστοῦ
Ἰησοῦ
τοῦ
κυ—ρίου
ἡμῶν
χάριν
ἐχῶ
τῷ
θέῳ
113229	προγονῶν
ἔν
113232	συνειδησεῖ
ὧς
113235	ἐχῶ
113238	σοῦ
113240	ἔν
113246	ἡμέρα—ς
113248	σέ
113251	σοῦ
113253	δακρυ— ́ων
113260	ἔν
σοι
113266	πρῶτον
ἔν
113270	σοῦ
113274	μητρί
σοῦ
113279	ὅτι
113281	ἔν
σοι
113285	αἰτία—ν
113287	σέ
113291	τοῦ
θεοῦ
113295	ἔν
σοι
δι— ́α—
113301	χειρῶν
113306	ἡμίν
ὅ
113310	δειλια— ͂ς
ἄλλα—
113314	ἀγαπῆς
113317	μῆ
113321	μαρτυρίον
τοῦ
κυ—ρίου
ἡμῶν
113328	δέσμιον
αὐτοῦ
ἄλλα—
συνκακοπαθῆσον
τῷ
113334	κατά
113336	θεοῦ
τοῦ
113339	ἡμα— ́ς
113342	κλη— ́σει
ἁγιᾷ
113345	κατά
τα— ́
113348	ἡμῶν
ἄλλα—
κατά
ἰδιᾶν
113354	χάριν
113357	ἡμίν
ἔν
χριστῷ
Ἰησοῦ
113362	χρονῶν
αἰωνίων
113367	δι— ́α—
113369	ἐπιφα— ́νειας
τοῦ
113372	ἡμῶν
χριστοῦ
Ἰησοῦ
113381	ζωήν
113384	δι— ́α—
τοῦ
113387	εἰς
113398	αἰτία—ν
113404	ἐπαισχυ— ́νομαι
οἰδᾶ
113411	ὅτι
113417	φύλαξαι
εἰς
113421	ἡμέρα—ν
ὑποτυπῶσιν
113425	λογῶν
113428	ἐμοῦ
113430	ἔν
πίστει
113433	ἀγαπῇ
113435	ἔν
χριστῷ
Ἰησοῦ
113439	καλῆν
113441	φυλάξον
δι— ́α—
113445	τοῦ
113447	ἔν
ἡμίν
οἴδα—ς
113451	ὅτι
ἀπεστράφησαν
113455	οἱ
ἔν
113458	Ἀσία—|
113463	Ἑρμογένης
113465	ἐλεός
ὅ
κυ— ́ριος
τῷ
113471	ὅτι
113481	ἄλλα—
113483	ἔν
113489	εὗρεν
113492	ὅ
κυ— ́ριος
113495	ἐλεός
πα— ́ρα—
κυ—ρίου
ἔν
113501	ἡμέρα—|
113503	ὅσα—
ἔν
113506	διηκόνησεν
113514	ἐνδυναμοῦ
ἔν
113519	ἔν
χριστῷ
Ἰησοῦ
113523	ἅ
113526	ἐμοῦ
δι— ́α—
113529	μαρτυρῶν
113531	παράθου
πιστοῖς
113535	ἱκανοί
113539	δίδαξαι
συνκακοπαθῆσον
ὧς
113544	χριστοῦ
Ἰησοῦ
113550	τοῦ
βιοῦ
113554	τῷ
113556	ἀρέσῃ
ἐᾶν
113560	ἀ—θλῇ
113564	ἐᾶν
113567	ἀ—θλήσῃ
113571	δεῖ
πρῶτον
113574	καρπῶν
113576	νόει
113578	λέγω
δωσεῖ
113581	σοι
ὅ
κυ— ́ριος
113585	ἔν
113589	χριστόν
113592	νεκρῶν
113596	κατά
113598	εὐαγγελίον
113600	ἔν
113602	κακοπαθῶ
μέχρι
δεσμῶν
ὧς
113607	ἄλλα—
ὅ
113610	τοῦ
θεοῦ
113614	δι— ́α—
113616	πάντα
ὑπομενῶ
δι— ́α—
113620	ἐκλέκτους
113627	ἔν
χριστῷ
Ἰησοῦ
113631	δοξῆς
113634	ὅ
113636	εἶ
113640	συζήσομεν
εἶ
113645	εἶ
ἀρνησόμεθα
113648	ἀρνήσεται
ἡμα— ́ς
εἶ
ἀπιστοῦμεν
113654	μένει
113659	δυνάται
113663	ἐνώπιον
τοῦ
θεοῦ
113670	χρήσιμον
113672	καταστροφῇ
113675	σπουδάσον
σεαυτόν
113678	παράστησαι
τῷ
θέῳ
113687	ἀληθεία—ς
113690	βεβήλους
113692	περϊίστασο
113694	πλεῖον
113696	προκόψουσιν
113699	ὅ
113701	αὐτῶν
ὧς
113705	ἕξει
113714	ἀληθειᾶν
113716	λέγοντες
ἀναστᾶσιν
ἠ— ́δη
113723	τίνων
113725	ὅ
113729	τοῦ
θεοῦ
ἑστήκε—ν
ἔχων
113737	κυ— ́ριος
113740	αὐτοῦ
113746	ὅ
113750	κυ—ρίου
ἔν
113758	σκευή
113761	ἀργυρᾶ
ἄλλα—
113764	ξυλίνα—
113766	ὀστρακίνα—
113768	ἅ
113770	εἰς
τι— ́μην
ἅ
113774	εἰς
ἀτι—μιᾶν
ἐᾶν
113785	εἰς
τι— ́μην
113789	τῷ
δεσποτῇ
εἰς
πᾶν
ἔργον
113799	ἐπιθυ—μία—ς
113805	ἀγαπῆν
113809	ἐπικαλουμένων
113811	κυ— ́ριον
113814	καρδια— ͂ς
113817	μώρα—ς
113820	ζητήσεις
παραιτοῦ
113823	ὅτι
γεννῶσιν
μαχα— ͂ς
δοῦλον
113828	κυ—ρίου
113830	δεῖ
113832	ἄλλα—
ἤπιον
113839	ἔν
113845	ποτε
δωῇ
113848	ὅ
113850	μετανοιᾶν
εἰς
113853	ἀληθεία—ς
113858	τοῦ
διαβολοῦ
113863	αὐτοῦ
εἰς
113866	ἐκεινοῦ
θελήμα—
113871	ὅτι
ἔν
ἐσχατᾷς
113876	καιροί
113880	οἱ
ἀνθρωποί
113887	γονεῦσιν
ἀπείθεις
113890	ἀνοσιοῖ
113893	διαβολοῖ
ἀκράτεις
ἀνημεροῖ
113898	προπετεῖς
113902	ἤ
113905	μορφῶσιν
113918	εἰσιν
οἱ
113921	εἰς
113927	σεσωρευμένα—
113929	ἀγομένα—
ἐπιθυμιᾷς
ποικίλαις
113936	εἰς
113938	ἀληθεία—ς
113940	δυναμένα—
113952	ἀνθιστᾶνται
113954	ἀλήθειαι
ἀνθρωποί
113958	νοῦν
113965	προκόψουσιν
113967	πλεῖον
ἥ
113970	ἀνοία—
αὐτῶν
113975	ὧς
113977	ἥ
ἐκείνων
113989	προθέσει
113991	πίστει
113995	ἀγαπῇ
113997	ὑπομονῇ
114002	οἵα—
114005	ἔν
Ἀντιοχεία—|
ἔν
114009	ἔν
114018	ἐρυσᾶτο
ὅ
κυ— ́ριος
114024	οἱ
114028	ἔν
χριστῷ
Ἰησοῦ
114034	ἀνθρωποί
114037	προκόψουσιν
114040	χεῖρον
114047	ἔν
114053	πα— ́ρα—
τίνων
114057	ὅτι
114059	βρέφους
ἱερα— ́
114062	οἴδα—ς
τα— ́
δυναμένα—
σέ
σοφίσαι—
εἰς
114069	δι— ́α—
114072	ἔν
χριστῷ
Ἰησοῦ
πάσα—
γράφη
114085	ἐπανορθῶσιν
114089	ἔν
114094	ὅ
τοῦ
θεοῦ
114099	πᾶν
ἔργον
114104	ἐνώπιον
τοῦ
θεοῦ
114108	χριστοῦ
Ἰησοῦ
τοῦ
114115	νεκροῦς
114118	ἐπιφα— ́νειαν
αὐτοῦ
114122	βασιλεία—ν
αὐτοῦ
κηρῦξον
114130	ἐλέγξον
ἐπιτιμῆσον
παρακαλέσον
ἔν
πα— ́σῃ
114141	ὁτέ
114147	ἄλλα—
κατά
114150	ἰδια— ͂ς
ἐπιθυ—μία—ς
114153	ἐπισωρεύσουσιν
114162	ἀληθεία—ς
114165	ἀποστρέψουσιν
114170	ἐκτραπήσονται
114174	ἔν
114176	κακοπαθῆσον
ἔργον
ποιῆσον
114181	διακονιᾶν
σοῦ
πληροφορῆσον
114186	ἠ— ́δη
114189	ὅ
114194	ἐφεστήκε—ν
114196	καλόν
114208	ὅ
114213	ἀποδώσει
114215	ὅ
κυ— ́ριος
ἔν
114220	ἡμέρα—|
ὅ
114227	ἐμοῖ
ἄλλα—
114230	πᾶσι
114234	ἐπιφα— ́νειαν
αὐτοῦ
σπουδάσον
114245	ἀγάπησας
114251	εἰς
114254	εἰς
114257	εἰς
114259	Λουκᾶς
114263	ἐμοῦ
114266	α—ʼ ͂γε
114268	σεαυτοῦ
114273	εἰς
διακονιᾶν
τυχικόν
114278	εἰς
ἔφεσον
114284	ἔν
114286	πα— ́ρα—
114291	τα— ́
114297	ὅ
χαλκεύς
πολλα— ́
114301	κακᾶ
114303	ἀποδώσει
114305	ὅ
κυ— ́ριος
κατά
τα— ́
114310	αὐτοῦ
114315	λιᾶν
114317	ἀντεστῆ
114320	λογοῖς
ἔν
114323	πρωτῆι
114329	ἄλλα—
114336	ὅ
114338	κυ— ́ριος
114340	παρέστη
114346	ἐμοῦ
114352	πάντα
τα— ́
114356	ἐρυ— ́σθην
114362	ὅ
κυ— ́ριος
114369	σώσει
εἰς
114372	βασιλεία—ν
αὐτοῦ
114377	ἥ
δοξᾶ
εἰς
114384	ἀ—μῆν
114388	Ἀκυλᾶν
114395	ἔν
114397	τρόφιμον
114400	ἔν
114402	ἀσθενοῦντα
σπουδάσον
114408	σέ
114413	λίνος
114417	οἱ
114420	ὅ
κυ— ́ριος
114423	τοῦ
114425	σοῦ
ἥ
114429	ὑ—μῶν
114432	θεοῦ
114435	Ἰησοῦ
χριστοῦ
κατά
114439	ἐκλεκτῶν
θεοῦ
114443	ἀληθεία—ς
114453	ὅ
ἀψεύδης
114457	χρονῶν
αἰωνίων
114461	καιροῖς
ἰδίοις
114465	αὐτοῦ
ἔν
114472	ἐπιτάγην
τοῦ
114475	ἡμῶν
θεοῦ
114480	κατά
κοίνην
114485	εἰρήνη
114487	θεοῦ
114490	χριστοῦ
Ἰησοῦ
τοῦ
114494	ἡμῶν
114496	χάριν
114498	σέ
ἔν
κρήτῃ
114502	τα— ́
114504	ἐπιδιορθωσῇ
114507	κατά
114510	ὧς
114512	σοι
114514	εἶ
114522	ἔχων
πιστά
114525	ἔν
114528	ἤ
114530	δεῖ
114533	ἐπίσκοπον
ἀνεγκλῆτον
114536	ὧς
θεοῦ
114540	αὐθα— ́δη
114548	αἰσχροκερδῆ
ἄλλα—
114553	δίκαιον
ὅσιον
ἐγκρατῆ
114557	τοῦ
κατά
114561	πιστοῦ
λογοῦ
114567	παρακαλεῖν
ἔν
114575	ἀντιλέγοντας
114577	εἰσιν
114583	φρεναπατᾷ
114585	οἱ
114588	περιτόμης
114590	δεῖ
114597	ἅ
114599	δεῖ
114601	κερδοῦς
χάριν
εἶπεν
114605	ἔξ
αὐτῶν
ἰ— ́διος
αὐτῶν
114613	κακᾶ
114616	ἀργᾷ
ἥ
μαρτυρία—
114621	ἀληθής
114624	αἰτία—ν
ἔλεγχε
114627	ἀποτομῶς
114630	ἔν
114632	πίστει
114642	ἀληθειᾶν
πάντα
καθαρα— ́
114654	ἄλλα—
114656	αὐτῶν
114658	ὅ
114661	ἥ
114663	θέον
114673	ἀπείθεις
114676	πᾶν
ἔργον
114682	λάλει
ἅ
114691	σέμνους
114695	πίστει
114697	ἀγαπῇ
114699	ὑπομονῇ
114702	ἔν
114715	νέα—ς
114723	ὑποτασσομένα—ς
114725	ἰδίοις
ἀνδρᾶσιν
114729	ὅ
114731	τοῦ
θεοῦ
114735	νεωτέρους
114737	παρακαλεῖ
114740	πάντα
σεαυτόν
114744	κάλων
114746	ἔν
114752	ὑγιῆ
114755	ὅ
ἔξ
ἐναντια— ͂ς
ἐντραπῇ
114760	ἔχων
λέγειν
114763	ἡμῶν
φαῦλον
δουλοῦς
ἰδίοις
114769	ἔν
114774	ἀντιλέγοντας
114777	ἄλλα—
πάσαν
114781	α—ʼγα— ́θην
114786	τοῦ
114788	ἡμῶν
θεοῦ
114791	ἔν
114793	ἐπεφάνη
114795	ἥ
114797	τοῦ
θεοῦ
114803	ἡμα— ́ς
114811	ἐπιθυ—μία—ς
114814	δικαίως
114818	ἔν
τῷ
114824	μακαρία—ν
114827	ἐπιφα— ́νειαν
114829	δοξῆς
τοῦ
114832	θεοῦ
114835	ἡμῶν
χριστοῦ
Ἰησοῦ
114842	ἡμῶν
114845	ἡμα— ́ς
114850	καθαρίσῃ
114854	ζηλωτήν
κάλων
114858	λάλει
114860	παρακαλεῖ
114862	ἔλεγχε
114865	ἐπιτάγης
114867	σοῦ
114872	ἐξουσιᾷς
114876	πᾶν
ἔργον
114885	ἐπϊείκεις
πάσαν
114891	ἀνθρωποῦς
114894	ποτε
114898	ἀπείθεις
114901	ἐπιθυμιᾷς
114904	ποικίλαις
ἔν
114913	ὁτέ
114915	ἥ
114918	ἥ
φιλανθρωπία—
ἐπεφάνη
τοῦ
114923	ἡμῶν
θεοῦ
114926	ἔξ
114929	ἔν
114931	ἅ
114934	ἄλλα—
κατά
114937	αὐτοῦ
ἐλεός
ἐσώσε—ν
ἡμα— ́ς
δι— ́α—
λουτροῦ
114948	οὗ
ἐξέχεεν
114951	ἡμα— ́ς
114953	δι— ́α—
Ἰησοῦ
χριστοῦ
τοῦ
114958	ἡμῶν
114962	ἐκεινοῦ
114964	κληρονομοῖ
114971	ὅ
114977	σέ
διαβεβαιοῦσθαι
114981	κάλων
114984	οἱ
114986	θέῳ
114989	κᾶλα
114991	ὠφελίμα—
114994	μώρα—ς
114996	ζητήσεις
115002	μαχα— ͂ς
115004	περϊίστασο
εἰσιν
115007	ἀνωφέλεις
115009	ματαιοῖ
115017	παραιτοῦ
115019	ὅτι
115021	ὅ
115028	πέμψω
115031	σέ
ἤ
τυχικόν
σπουδάσον
115038	εἰς
115043	παραχείμα—σαι
ζήνα—ν
115048	ἀπολλῶν
115050	προπέμψον
115054	λείπῃ
115058	οἱ
115060	κάλων
115063	εἰς
115065	ἀναγκαία—ς
115069	ὦσιν
115072	σέ
οἱ
115075	ἐμοῦ
115080	ἡμα— ́ς
ἔν
πίστει
ἤ
115087	ὑ—μῶν
115090	χριστοῦ
Ἰησοῦ
115094	ὅ
115097	τῷ
115101	ἡμῶν
115108	τῷ
115110	ἡμῶν
115115	σοῦ
ἐκκλησία—|
115118	ὑμίν
115120	εἰρήνη
115122	θεοῦ
115124	ἡμῶν
115126	κυ—ρίου
Ἰησοῦ
χριστοῦ
εὐχαρίστω
τῷ
θέῳ
115135	σοῦ
115141	ἀκουῶν
σοῦ
115144	ἀγαπῆν
115149	ἔχεις
115152	κυ— ́ριον
115155	εἰς
115160	ἥ
115164	σοῦ
ἐνεργῆς
γένηται
ἔν
ἐπιγνώσει
115170	α—ʼγάθου
τοῦ
ἔν
ἡμίν
εἰς
χριστόν
115184	ἀγαπῇ
σοῦ
ὅτι
τα— ́
115190	ἁ—γίων
115192	δι— ́α—
σοῦ
115197	ἔν
χριστῷ
115200	ἔχων
115202	σοι
115204	ἀνῆκον
δι— ́α—
115207	ἀγαπῆν
115209	παρακαλῶ
115212	ὧς
115219	χριστοῦ
Ἰησοῦ
παρακαλῶ
σέ
115224	τοῦ
ἐμοῦ
τέκνου
115229	ἔν
115231	δεσμοῖς
115234	ποτε
σοι
115240	σοι
115242	ἐμοῖ
115245	ἀνεπεμψᾶ
σοι
115250	τα— ́
ἐμα— ́
115261	σοῦ
115263	διακονῇ
ἔν
115266	δεσμοῖς
τοῦ
115272	σῆς
115276	ποίησαι
115279	ὧς
κατά
115284	σοῦ
115286	ἄλλα—
κατά
ἑκούσιον
ταχᾶ
115291	δι— ́α—
115295	ὥρα—ν
115297	αἰώνιον
115301	ὧς
δοῦλον
ἄλλα—
115305	δοῦλον
115307	ἀγαπῆτον
115309	ἐμοῖ
115313	σοι
115315	ἔν
115318	ἔν
κυ—ρίῳ
εἶ
115323	ἔχεις
115327	ὧς
115329	εἶ
115333	σέ
ἤ
ὀφείλει
115337	ἐμοῖ
ἐλλογᾶ
115343	ἐμῇ
115346	ἀποτισῶ
115349	λέγω
σοι
ὅτι
115353	σεαυτόν
115355	προσοφείλεις
νᾷ
115359	σοῦ
115361	ἔν
κυ—ρίῳ
ἀναπαῦσον
115365	τα— ́
115367	ἔν
χριστῷ
115372	σοῦ
115374	σοι
115376	ὅτι
115379	ἅ
λέγω
ποιησεῖς
α—ʽμά
115387	ξενία—ν
115390	ὅτι
δι— ́α—
115394	ὑ—μῶν
115396	ὑμίν
115398	σέ
115400	ὅ
115403	ἔν
χριστῷ
Ἰησοῦ
115409	Λουκᾶς
οἱ
συνεργοί
115413	ἤ
115415	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
115420	τοῦ
115422	ὑ—μῶν
115426	πάλαι
ὅ
115432	ἔν
115436	ἐσχατοῦ
115438	ἡμερῶν
115441	ἡμίν
ἔν
115449	οὗ
115451	ἐποίησεν
115458	δοξῆς
115463	αὐτοῦ
115466	τα— ́
πάντα
τῷ
115472	αὐτοῦ
115475	ἁμαρτίων
115478	ἔν
δεξιᾷ
115482	ἔν
115485	κρείσσων
115488	ἀγγελῶν
115490	διαφορώτερον
115493	κεκληρονομήκε—ν
115497	εἶπεν
ποτε
115500	ἀγγελῶν
115503	εἶ
115508	σέ
115512	ἐσομᾷ
115514	εἰς
115520	εἰς
115527	πρωτοτόκον
εἰς
115531	λέγει
Κάι
προσκυνησάτωσαν
115537	θεοῦ
115543	λέγει
ὅ
ποι— ́ων
115548	αὐτοῦ
115553	αὐτοῦ
115560	ὅ
115562	σοῦ
ὅ
115565	εἰς
115568	τοῦ
115571	ἥ
115577	βασιλεία—ς
αὐτοῦ
115584	δι— ́α—
115587	σέ
ὅ
115590	ὅ
115592	σοῦ
ἐλαίον
115595	πα— ́ρα—
115598	σοῦ
115603	κυ— ́ριε
115610	χειρῶν
σοῦ
εἰσιν
οἱ
οὐρανοί
115616	ἀπολοῦνται
115622	ὧς
115628	ἑλίξεις
115630	ὧς
115636	ὅ
115638	εἶ
115640	τα— ́
ἔτη
σοῦ
115644	ἐκλείψουσιν
115646	τινα
115649	ἀγγελῶν
εἰρήκε—ν
ποτε
115654	δεξιῶν
115656	ἑώς
ἄν
θῶ
115661	σοῦ
115664	ποδῶν
σοῦ
115668	εἰσιν
λειτουργικα— ́
115671	εἰς
διακονιᾶν
ἀποστελλομένα—
δι— ́α—
115679	Δία
115681	δεῖ
115684	ἡμα— ́ς
115688	ποτε
115690	εἶ
115692	ὅ
115694	ἀγγελῶν
115700	πάσα—
115703	παρακόη
115705	ἔνδικον
115707	πῶς
115709	ἐκφευξόμεθα
115714	ἀρχήν
115717	δι— ́α—
τοῦ
κυ—ρίου
115723	εἰς
ἡμα— ́ς
115726	συνεπιμαρτυροῦντος
τοῦ
θεοῦ
σημειοῖς
115734	ποικίλαις
115740	κατά
115742	αὐτοῦ
θέλησιν
115747	ὑπέταξεν
115759	λέγων
115763	ὅτι
μιμνῄσκῃ
αὐτοῦ
ἤ
115768	ἀνθρωποῦ
ὅτι
ἐπισκέπτῃ
115778	δοξῇ
115780	τι—μῇ
115783	πάντα
ὑπέταξας
ὑποκατῶ
115787	ποδῶν
αὐτοῦ
ἔν
τῷ
115792	ὑποτάξαι—
115794	τα— ́
πάντα
115797	ἀφήκε—ν
115803	ὁρῶμεν
115805	τα— ́
πάντα
ὑποτεταγμένα—
115817	δι— ́α—
115820	τοῦ
θανατοῦ
δοξῇ
115824	τι—μῇ
115828	θεοῦ
115832	θανατοῦ
115838	τα— ́
πάντα
115842	οὗ
τα— ́
πάντα
115846	υἱοῦς
εἰς
δοξᾶν
115854	αὐτῶν
δι— ́α—
115857	τελείωσαι
115863	οἱ
115865	ἔξ
115870	αἰτία—ν
115872	ἐπαισχυ— ́νεται
115876	λέγων
ἀπαγγελῶ
115880	σοῦ
115884	ἔν
115886	ἐκκλησία—ς
υ—ʽμνήσω
σέ
115892	ἐσομᾷ
115898	ἴδου
115901	τα— ́
παιδία—
ἅ
115906	ὅ
115908	ἔπει
115910	τα— ́
παιδία—
κεκοινωνήκε—ν
115918	παραπλησίως
115921	αὐτῶν
115923	δι— ́α—
τοῦ
θανατοῦ
καταργήσῃ
115931	τοῦ
θανατοῦ
115938	ἀπαλλάξῃ
115942	θανατοῦ
δι— ́α—
115945	τοῦ
115948	ἦσαν
δουλεία—ς
115953	ἀγγελῶν
115955	ἄλλα—
115961	κατά
πάντα
115968	γένηται
115971	ἀρχιερεῦς
τα— ́
115975	θέον
εἰς
115981	τοῦ
115983	ἔν
115986	πεπόνθε—ν
115989	δυνάται
115992	βοήθησαι
115999	κατανοήσατε
116006	ἡμῶν
116008	πιστόν
ὄντα
τῷ
116013	ὧς
116015	Μωυσῆς
ἔν
ὁλῷ
τῷ
116020	αὐτοῦ
116024	δοξῆς
πα— ́ρα—
116030	πλείονα
τι— ́μην
ἔχει
τοῦ
οἰκοῦ
ὅ
κατασκευα— ́σα—ς
116040	οἶκος
116044	ὅ
116046	πάντα
κατασκευα— ́σα—ς
116050	Μωυσῆς
116053	ἔν
ὁλῷ
τῷ
116057	αὐτοῦ
ὧς
116060	εἰς
μαρτυρίον
116064	χριστός
116066	ὧς
116071	αὐτοῦ
οὗ
οἶκος
116076	ἐᾶν
116084	μέχρι
116087	κατασχῶμεν
116090	λέγει
116094	ἅγιον
116096	ἐᾶν
116098	φωνῆς
αὐτοῦ
116102	σκληρυ— ́νητε
116104	καρδια— ͂ς
ὑ—μῶν
ὧς
ἔν
τῷ
116110	κατά
116112	ἡμέρα—ν
τοῦ
116115	ἔν
116117	ἐρημῷ
οὗ
ἐπειρᾶσαν
οἱ
116122	ὑ—μῶν
ἔν
116127	τα— ́
116131	ἔτη
116138	εἶπον
116140	πλανῶνται
116142	καρδιᾷ
116148	ὁδοῦς
116150	ὧς
116152	ἔν
116154	ὀργῇ
116156	εἶ
116158	εἰς
116162	βλέπετε
116165	ποτε
116167	ἔν
116169	ὑ—μῶν
καρδία—
πονήρα—
ἀπι—στία—ς
ἔν
τῷ
116177	θεοῦ
116179	ἄλλα—
παρακαλεῖτε
116184	ἡμέρα—ν
116186	οὗ
116194	ἔξ
ὑ—μῶν
ἀπατῇ
116201	τοῦ
χριστοῦ
116206	ἀρχήν
116209	μέχρι
116212	κατασχῶμεν
ἔν
τῷ
λέγεσθαι
116217	ἐᾶν
116219	φωνῆς
αὐτοῦ
116222	μῆ
σκληρυ— ́νητε
116225	καρδια— ͂ς
ὑ—μῶν
ὧς
ἔν
τῷ
116231	τίνες
116238	οἱ
116240	ἔξ
116242	δι— ́α—
Μωυσέως
τισιν
116248	ἔτη
116253	τα— ́
κωλᾶ
ἐπέσεν
ἔν
116258	ἐρημῷ
τισιν
116264	εἰς
116267	αὐτοῦ
εἶ
116274	ὅτι
116279	ἀπιστιᾶν
116283	ποτε
116287	εἰς
116290	αὐτοῦ
δοκῇ
116293	ἔξ
ὑ—μῶν
116304	ὠφελήσε—ν
ὅ
116313	πίστει
116318	εἰς
116321	οἱ
116324	εἰρήκε—ν
ὧς
116327	ἔν
116329	ὀργῇ
116331	εἶ
116333	εἰς
116341	καταβόλης
κοσμοῦ
116344	εἰρήκε—ν
116351	Κάι
κατεπαυ— ́σε—ν
ὅ
116355	ἔν
116357	ἡμέρα—|
116359	ἑβδομῇ
116364	αὐτοῦ
116366	ἔν
116369	εἶ
116371	εἰς
116375	ἔπει
116380	εἰς
116383	οἱ
116391	τινα
116393	ἡμέρα—ν
116395	ἔν
116397	λέγων
116402	προ ̈είρηται
116404	ἐᾶν
116406	φωνῆς
αὐτοῦ
116410	σκληρυ— ́νητε
116412	καρδια— ͂ς
ὑ—μῶν
εἶ
116417	Ἰησοῦς
κατεπαυ— ́σε—ν
116420	ἄν
116422	ἄλλης
116426	ἡμέρα—ς
ἄρα—
116430	τῷ
116432	τοῦ
θεοῦ
ὅ
116437	εἰς
116440	αὐτοῦ
116443	κατεπαυ— ́σε—ν
116447	αὐτοῦ
116451	ἰδίων
ὅ
116457	εἰς
116463	ἔν
τῷ
116471	ζῶν
116473	ὅ
116475	τοῦ
θεοῦ
116478	ἐνεργῆς
116482	πάσαν
116489	ψυ—χῆς
116500	ἐννοίων
καρδια— ͂ς
116506	ἀφάνης
ἐνώπιον
αὐτοῦ
πάντα
116511	γυμνά
116513	τετραχηλισμένα—
116516	αὐτοῦ
116519	ἡμίν
ὅ
116528	οὐρανοῦς
116532	τοῦ
θεοῦ
116543	συνπάθησαι
116546	ἡμῶν
πεπειρασμένον
116549	κατά
πάντα
116559	τῷ
116565	ἐλεός
116567	χάριν
116569	εἰς
116574	ἀρχιερεῦς
ἔξ
116580	καθιστᾶται
τα— ́
116584	θέον
116586	προσφέρῃ
116590	θυσία—ς
116592	ἁμαρτίων
116599	ἔπει
116607	ὀφείλει
116610	τοῦ
116618	ἁμαρτίων
116625	τι— ́μην
ἄλλα—
116629	τοῦ
θεοῦ
116636	ὅ
χριστός
116644	ὅ
116650	εἶ
116655	σέ
116658	ἔν
116660	λέγει
116662	ι—ʽέρευς
εἰς
116666	κατά
116671	ἔν
116676	αὐτοῦ
δεήσεις
116687	θανατοῦ
116692	δακρυ— ́ων
116698	εὐλαβεία—ς
116720	τοῦ
θεοῦ
ἀρχιερεῦς
κατά
116728	οὗ
116730	ἡμίν
ὅ
116735	λέγειν
ἔπει
116746	δι— ́α—
116751	ἔχετε
τοῦ
116754	ὑ—μᾶς
τινα
τα— ́
116761	λογίων
τοῦ
θεοῦ
116771	τρόφης
116774	ὅ
μετέχων
116777	ἀ— ́πειρος
λογοῦ
116783	τελείων
116786	ἥ
στερεά
τρόφη
116790	δι— ́α—
116793	τα— ́
116795	γεγυμνασμένα—
116799	καλοῦ
116802	κάκου
116808	τοῦ
χριστοῦ
116819	μετανοία—ς
116821	νεκρῶν
116826	θέον
116831	χειρῶν
116833	νεκρῶν
116841	ἐπιτρέπῃ
ὅ
116861	καλόν
116863	θεοῦ
116870	παραπεσόντας
116873	εἰς
μετανοιᾶν
116879	τοῦ
θεοῦ
116885	ἥ
116892	ὑ— ́ετον
116905	τοῦ
θεοῦ
116914	καταρα— ͂ς
116919	εἰς
116924	ὑ—μῶν
116926	τα— ́
116929	ἐχομένα—
116931	εἶ
116938	ὅ
116941	τοῦ
116943	ὑ—μῶν
116946	ἀγαπῆς
116949	εἰς
116952	αὐτοῦ
δια—κονήσαντες
116957	δια—κονοῦντες
ἐπιθυ—μούμεν
116961	ὑ—μῶν
116977	μι—μηταί
116980	δι— ́α—
116987	τῷ
116991	ὅ
116993	ἔπει
116998	ὄμοσαι
117002	λέγων
εἶ
μήν
117006	εὐλογήσω
σέ
117010	πληθυ— ́νω
σέ
117018	ἀνθρωποί
117020	κατά
τοῦ
117028	πέρας
εἰς
βεβαιῶσιν
ὅ
117033	ἔν
117035	περισσότερον
117037	ὅ
117039	ἐπίδειξαι
117041	κληρονομοῖς
117047	βουλῆς
αὐτοῦ
117052	δι— ́α—
117056	ἔν
117060	θέον
117063	ἐχῶμεν
οἱ
117066	κράτησαι
117071	ὧς
117075	ψυ—χῆς
ἀσφαλῆ
117082	εἰς
117085	τοῦ
117090	ἡμῶν
117092	Ἰησοῦς
κατά
117097	ἀρχιερεῦς
117099	εἰς
117104	ὅ
117108	ι—ʽέρευς
τοῦ
θεοῦ
τοῦ
117113	ὅ
συναντήσα—ς
117119	κοπῆς
117121	βασιλέω̂ν
117123	εὐλόγησας
117127	δεκα— ́την
117132	πρῶτον
117145	εἰρήνης
117150	ἀρχήν
ἡμερῶν
117155	ἔχων
117158	τῷ
117160	τοῦ
θεοῦ
μένει
ι—ʽέρευς
εἰς
117167	θεωρεῖτε
117172	δεκα— ́την
117178	ὅ
117181	οἱ
117185	υἱῶν
117195	κατά
117202	αὐτῶν
117209	ὅ
117213	ἔξ
αὐτῶν
δεδεκατώκε—ν
117230	τοῦ
117236	δεκάτα—ς
117238	ἀνθρωποί
117243	ὅτι
ζῇ
117246	ὧς
117253	ὅ
δεκάτα—ς
117259	ἔν
117261	ὀσφύϊ
τοῦ
117264	ἦν
ὁτέ
117269	εἶ
117273	δι— ́α—
117277	ἦν
ὅ
117286	χρεία—
κατά
117293	ἱερέα—
117296	κατά
117300	λέγεσθαι
117305	ἔξ
ἀνάγκης
117314	λέγεται
117318	μετεσχήκε—ν
117322	προσεσχήκε—ν
τῷ
117327	ὅτι
ἔξ
Ἴουδα
ἀνατετάλκε—ν
ὅ
κυ— ́ριος
ἡμῶν
εἰς
117338	ἱερέων
117340	Μωυσῆς
117342	Κάι
περισσότερον
117347	εἶ
κατά
117352	ἀνίσταται
ι—ʽέρευς
117357	κατά
117359	ἐντολῆς
117361	γεγόνε—ν
ἄλλα—
κατά
117369	ὅτι
117371	ι—ʽέρευς
εἰς
117375	κατά
117384	ἐντολῆς
δι— ́α—
117390	ἀνωφελές
117394	ὅ
117396	ἐπεισαγώγη
117403	τῷ
θέῳ
Κάι
117411	οἱ
117416	εἰσιν
117419	ὅ
117423	δι— ́α—
τοῦ
λέγοντος
117429	κυ— ́ριος
117432	μεταμεληθήσεται
117434	ι—ʽέρευς
εἰς
117438	κατά
117443	γεγόνε—ν
117445	Ἰησοῦς
Κάι
οἱ
117450	εἰσιν
117453	δι— ́α—
117458	ὅ
117460	δι— ́α—
117464	εἰς
117468	ἔχει
117474	εἰς
117477	δυνάται
117481	αὐτοῦ
τῷ
θέῳ
117485	ζῶν
εἰς
117490	αὐτῶν
117493	ἡμίν
117496	ἀρχιερεῦς
117507	οὐρανῶν
117511	ἔχει
117513	ἡμέρα—ν
117516	οἱ
117521	ἰδίων
ἁμαρτίων
θυσία—ς
117527	τοῦ
117531	ἐποίησεν
117535	ὅ
117538	ἀνθρωποῦς
καθιστῆσιν
117543	ὅ
117553	εἰς
117561	λεγομένοις
117567	ἔν
δεξιᾷ
τοῦ
117573	ἔν
117575	οὐρανοῖς
117577	ἁ—γίων
117581	σκήνης
117585	ἐπήξε—ν
ὅ
κυ— ́ριος
117592	ἀρχιερεῦς
εἰς
117599	θυσία—ς
καθιστᾶται
117602	ἀνάγκαιον
117608	προσενεγκῇ
εἶ
117612	ἦν
117616	ἄν
ἦν
ι—ʽέρευς
ὀντῶν
117622	κατά
117624	τα— ́
117629	σκιᾷ
117632	ἐπουρανιῶν
117635	Μωυσῆς
117637	ἐπιτελεῖν
117639	σκηνῆν
ὁρᾶ
117643	ποιησεῖς
πάντα
κατά
117650	σοι
ἔν
τῷ
ὄρεϊ
117670	εἶ
117672	ἥ
πρωτῆ
117675	ἦν
117678	ἄν
117685	λέγει
ἴδου
ἡμέραι
117689	λέγει
κυ— ́ριος
117692	συντελέσω
117701	Ἴουδα
117703	καινήν
117705	κατά
117712	αὐτῶν
ἔν
ἡμέρα—|
117719	αὐτῶν
117725	ὅτι
117729	ἔν
117733	ἄγω
117735	αὐτῶν
λέγει
κυ— ́ριος
ὅτι
117740	ἥ
117743	διαθήσομαι
τῷ
117749	ἡμέρα—ς
117751	λέγει
κυ— ́ριος
δίδους
117756	εἰς
117758	διανοιᾶν
αὐτῶν
117762	καρδια— ͂ς
αὐτῶν
ἐπιγράψω
117767	ἐσομᾷ
117769	εἰς
θέον
117775	εἰς
117784	αὐτοῦ
117789	αὐτοῦ
λέγων
117793	κυ— ́ριον
ὅτι
117796	εἰδήσουσιν
117800	ἑώς
117802	αὐτῶν
ὅτι
ἵλεω̂ς
ἐσομᾷ
117808	αὐτῶν
117811	ἁμαρτίων
αὐτῶν
117817	ἔν
τῷ
λέγειν
καινῆν
πεπαλαιώκε—ν
117823	πρωτήν
117828	γήρασκον
117835	ἥ
πρωτῆ
117843	σκήνη
117846	ἥ
πρωτῆ
ἔν
ᾗ
ἥ
117852	λυχνία—
117854	ἥ
117857	ἥ
117860	ἀρτῶν
117862	λέγεται
ἁγία—
117869	σκήνη
ἥ
λεγομένη
ἁγία—
ἁ—γίων
χρυ—σοῦν
117885	ἔν
ᾗ
117893	ἥ
117896	ἥ
βλαστήσα—σα
117899	αἵ
117903	ὑπεράνω
117907	δοξῆς
κατασκιάζοντα
117916	λέγειν
κατά
117923	εἰς
117926	πρωτήν
σκηνῆν
δι— ́α—
117930	εἰσιᾶσιν
οἱ
117935	ἐπιτελοῦντες
εἰς
117941	τοῦ
ἐνιαϋ—τοῦ
117944	ὅ
ἀρχιερεῦς
117950	προσφερεῖ
117955	τοῦ
117960	τοῦ
117962	τοῦ
117968	ἁ—γίων
117972	πρωτῆς
σκήνης
117975	στᾶσιν
117977	παραβόλη
εἰς
117988	θυσιᾷ
117992	κατά
συνείδησιν
τελείωσαι
118003	διαφοροῖς
118007	μέχρι
καιροῦ
118010	ἐπικειμένα—
χριστός
118014	ἀρχιερεῦς
118017	ἀγαθῶν
δι— ́α—
118023	σκήνης
118032	οὐδέ
118035	τραγῶν
118038	δι— ́α—
118040	τοῦ
ι—ʼ—δίου
118045	εἰς
τα— ́
ἁγία—
118049	λυτρῶσιν
118051	εἶ
118055	τραγῶν
118057	ταυρῶν
118074	τοῦ
χριστοῦ
118077	δι— ́α—
118082	ἄμωμον
τῷ
θέῳ
καθαρίει
118087	συνείδησιν
ἡμῶν
118090	νεκρῶν
118092	εἰς
118095	θέῳ
ζῶντι
Κάι
δι— ́α—
118101	καινῆς
118105	θανατοῦ
118107	εἰς
ἀπολυτρῶσιν
118112	πρωτῆι
118114	παραβάσεω̂ν
118118	οἱ
118127	ἀνάγκη
118129	τοῦ
118134	νεκροῖς
βέβαια
ἔπει
118138	ποτε
118140	ὁτέ
ζῇ
ὅ
118145	οὐδέ
ἥ
πρωτῆ
118154	ἐντολῆς
κατά
118159	Μωυσέως
118161	τῷ
118170	τραγῶν
118183	πάντα
118187	λέγων
118196	ὑ—μᾶς
ὅ
118201	σκηνῆν
118204	πάντα
τα— ́
σκευή
118209	τῷ
118211	ὁμοίως
118215	ἔν
118217	πάντα
118219	κατά
118228	ἀνάγκη
118230	τα— ́
118234	ἔν
118236	οὐρανοῖς
118239	αὐτα— ́
118241	τα— ́
118245	πα— ́ρα—
118249	εἰς
118252	ἁγία—
χριστός
ἀντίτυπα
118258	εἰς
118264	τῷ
προσώπῳ
τοῦ
θεοῦ
118269	ἡμῶν
118273	προσφέρῃ
118276	ὅ
ἀρχιερεῦς
118279	εἰς
τα— ́
ἁγία—
118284	ἔν
118287	ἔπει
ἔδει
118293	καταβόλης
κοσμοῦ
118299	συντέλειαι
118302	εἰς
ἀθετῆσιν
118306	δι— ́α—
118308	θυσία—ς
αὐτοῦ
118325	ὅ
χριστός
118328	προσενεχθεῖς
εἰς
118335	δευτεροῦ
118342	εἰς
118344	σκια— ́ν
118346	ἔχων
ὅ
118351	ἀγαθῶν
118363	ἇς
118365	εἰς
118369	δυνάται
118372	τελείωσαι
ἔπει
118375	ἄν
ἐπαύσαντο
118378	δι— ́α—
118380	μηδεμίαν
118383	συνείδησιν
ἁμαρτίων
118390	ἔν
118393	ἁμαρτίων
118399	ταυρῶν
118401	τραγῶν
118406	εἰς
118409	λέγει
θυσιᾶν
118426	εἶπον
ἴδου
ἥκω
ἔν
118434	ἐμοῦ
τοῦ
ποίησαι
ὅ
118440	θελήμα—
σοῦ
118443	λέγων
ὅτι
θυσία—ς
118455	οὐδέ
118458	κατά
118462	εἰρήκε—ν
ἴδου
ἥκω
τοῦ
ποίησαι
118468	θελήμα—
σοῦ
ἀναίρει
118472	πρῶτον
118476	στησῇ
ἔν
118482	δι— ́α—
118485	τοῦ
118487	Ἰησοῦ
χριστοῦ
118490	Κάι
118493	ι—ʽέρευς
ἑστήκε—ν
118496	ἡμέρα—ν
118503	θυσία—ς
118513	ἁμαρτίων
118515	θυσιᾶν
εἰς
118520	ἔν
δεξιᾷ
τοῦ
θεοῦ
118527	ἑώς
118529	οἱ
118531	αὐτοῦ
118534	ποδῶν
αὐτοῦ
118539	τετελειώκε—ν
εἰς
118545	μαρτυρεῖ
118547	ἡμίν
118552	ἅγιον
118558	ἥ
118561	διαθήσομαι
118566	ἡμέρα—ς
118568	λέγει
κυ— ́ριος
δίδους
118574	καρδια— ͂ς
αὐτῶν
118579	διανοιᾶν
αὐτῶν
ἐπιγράψω
118585	ἁμαρτίων
αὐτῶν
118590	αὐτῶν
118600	προσφορα— ́
118607	εἰς
118611	ἁ—γίων
ἔν
τῷ
118615	Ἰησοῦ
118618	ἡμίν
118620	πρόσφατον
118622	ζῶσαν
δι— ́α—
τοῦ
118630	αὐτοῦ
118632	ἱερέα—
118637	τοῦ
θεοῦ
118642	καρδια— ͂ς
ἔν
118648	καρδια— ͂ς
118651	πονήρα—ς
118658	κατέχωμεν
118663	ἀκλινῆ
118666	ὅ
118669	κατανόωμεν
118671	εἰς
118673	ἀγαπῆς
118675	κάλων
118681	ἑαυτῶν
118684	τισιν
ἄλλα—
παρακαλοῦντες
118691	βλέπετε
118694	ἡμέρα—ν
ἑκουσίως
118698	ἡμῶν
118705	ἀληθεία—ς
118708	ἁμαρτίων
118710	θυσιά
φοβερά
118722	ὑπεναντιοῦς
ἀθέτησας
118726	Μωυσέως
118728	οἰκτίρμων
118730	δύσιν
ἤ
118736	δοκεῖτε
118740	ὅ
118743	τοῦ
θεοῦ
καταπάτησας
118751	κοινόν
118753	ἔν
118761	ἐνυ—— ́βρισας
οἰδᾶμεν
118766	ἐμοῖ
118769	ἀνταποδωσῶ
118772	Κρι— ́νει
κυ— ́ριος
118776	αὐτοῦ
118780	εἰς
118782	θεοῦ
118784	ἀναμιμνῄσκεσθε
118788	ἡμέρα—ς
ἔν
118793	ἀ—θλῆσιν
118813	δεσμίοις
118817	ἁρπάγην
118820	ὑ—μῶν
118830	μενουσᾶν
μῆ
ἀποβαλῆτε
118836	ὑ—μῶν
118838	ἔχει
118843	ἔχετε
118847	θελήμα—
τοῦ
θεοῦ
118851	κομισῆσθε
118856	μι—κρόν
118859	ὅ
118861	ἥξει
118864	χρονίσει
ὅ
118873	ἐᾶν
118876	εὐδόκει
ἥ
ψυ— ́χη
118880	ἔν
118887	εἰς
118889	ἄλλα—
118891	εἰς
περιποιῆσιν
ψυ—χῆς
118903	ἔν
118907	οἱ
118909	πίστει
νοοῦμεν
118915	θεοῦ
εἰς
118924	πίστει
πλείονα
θυσιᾶν
118928	πα— ́ρα—
118931	τῷ
θέῳ
118942	αὐτοῦ
τοῦ
θεοῦ
118950	λαλεῖ
πίστει
118954	τοῦ
118964	ὅ
118972	τῷ
θέῳ
118978	εὐαρέστησαι
πίστευσαι
118981	δεῖ
118984	τῷ
θέῳ
ὅτι
118990	ἐκζητοῦσιν
118994	πίστει
119004	εἰς
119006	τοῦ
οἰκοῦ
αὐτοῦ
119011	κατέκρι̂νεν
119016	κατά
119021	πίστει
119026	εἰς
119031	εἰς
119036	ἐπιστα— ́μενος
119039	πίστει
119041	εἰς
119045	ὧς
ἀλλοτριᾶν
ἔν
σκηναῖς
κατοίκησας
119064	θεμελίους
119071	ὅ
119073	πίστει
119078	εἰς
καταβολῆν
119083	πα— ́ρα—
119086	ἔπει
πιστόν
ἡ—γήσατο
119100	τα— ́
119102	τοῦ
οὐράνου
τῷ
πλη— ́θεϊ
119107	ὧς
ἥ
119110	ἥ
πα— ́ρα—
119115	θαλασσῆς
ἥ
119118	κατά
119127	ἄλλα—
119135	ὅτι
ξένοι
119138	παρεπιδημοῖ
εἰσιν
119143	οἱ
119145	τοιαύτα—
λέγοντες
ἐμφανίζουσιν
ὅτι
119150	ἐπιζητοῦσιν
119152	εἶ
119160	ἄν
119162	ἀνάκαμψαι
119172	ἐπαισχυ— ́νεται
119174	ὅ
119177	ἐπικαλεῖσθαι
αὐτῶν
119183	πίστει
προσενηνόχε—ν
119191	μονογενῆ
119193	ὅ
119200	ὅτι
ἔν
119204	σοι
119207	ὅτι
119210	νεκρῶν
119213	ὅ
119218	ἔν
παραβολῇ
119221	πίστει
119225	εὐλογήσε—ν
119232	πίστει
119237	υἱῶν
119239	εὐλογήσε—ν
119244	ἄκρον
119246	ῥαβδοῦ
αὐτοῦ
πίστει
119250	τελευτῶν
119253	ἐξοδοῦ
119255	υἱῶν
119262	αὐτοῦ
119264	πίστει
Μωυσῆς
119272	αὐτοῦ
119277	παιδίον
119283	τοῦ
βασιλέως
πίστει
Μωυσῆς
119290	λέγεσθαι
119297	τῷ
119299	τοῦ
θεοῦ
ἤ
πρόσκαιρον
119314	τοῦ
χριστοῦ
119318	εἰς
119321	πίστει
119327	θυ—μόν
τοῦ
βασιλέως
119333	ὧς
ὁρῶν
119336	πίστει
πεποιήκε—ν
119343	τοῦ
119347	ὅ
119349	τα— ́
119352	αὐτῶν
πίστει
119356	Ἐρυθρᾶν
119358	ὧς
δι— ́α—
ξηρᾶς
119363	πεῖραν
119365	οἱ
Αἰγυπτιοί
κατεπόθησαν
πίστει
τα— ́
τείχη
119372	ἐπέσαν
119376	ἡμέρα—ς
πίστει
119379	ἥ
119385	δεξαμένη
119389	εἰρήνης
Κάι
119393	λέγω
ἐπιλείψει
119397	διηγούμενον
ὅ
119411	προφήτων
οἵ
δι— ́α—
119416	βασιλεία—ς
119434	ἰσχυροί
ἔν
119438	ἐκλινα— ͂ν
ἀλλοτριῶν
119442	ἔξ
119445	νεκροῦς
αὐτῶν
ἀλλοί
119453	ἀπολυτρῶσιν
119462	μαστι—γῶν
πεῖραν
119467	δεσμῶν
119469	φυλακῆς
119473	ἔν
φονῷ
119478	ἔν
119480	ἔν
119488	ἦν
119490	ὅ
119504	Κάι
119508	δι— ́α—
119515	τοῦ
θεοῦ
119518	ἡμῶν
119525	ἡμῶν
119532	περικείμενον
ἡμίν
119535	μαρτυρῶν
119538	πάντα
119547	προκείμενον
ἡμίν
119551	εἰς
119568	καταφρόνησας
ἔν
δεξιᾷ
119572	τοῦ
119574	τοῦ
θεοῦ
119577	ἀναλογίσασθε
119585	εἰς
119593	ὑ—μῶν
119596	μέχρις
119604	ἐκλέλησθε
119608	ὑμίν
ὧς
υἱοῖς
διαλέγεται
119615	ὀλιγώρει
119617	κυ—ρίου
119619	ἐκλυ— ́ου
119621	αὐτοῦ
119625	ἀγαπᾷ
κυ— ́ριος
119628	μαστι—γοῖ
119630	πάντα
119634	εἰς
119636	ὑπομένετε
ὧς
υἱοῖς
ὑμίν
119641	ὅ
119650	εἶ
119653	ἔστε
119659	ἄρα—
νοθοί
119663	υἱοί
ἔστε
119670	ἡμῶν
119673	παιδευτα— ́ς
119679	ὑποταγησόμεθα
τῷ
πατρί
119683	πνευματῶν
119686	οἱ
119691	ἡμέρα—ς
κατά
119694	δόκουν
119697	ὅ
119701	σύμφερον
εἰς
119707	αὐτοῦ
πάσα—
119710	παιδεία—
119714	πα—ρόν
119716	δοκεῖ
119719	ἄλλα—
λυ— ́πης
ὕστερον
119729	ἀποδιδῶσιν
119733	παρειμένα—ς
119736	τα— ́
παραλελυμένα—
119741	τροχία—ς
119743	ποιεῖτε
119745	ποσίν
ὑ—μῶν
119751	ἐκτραπῇ
119755	εἰρηνῆν
διώκετε
119762	οὗ
119767	κυ— ́ριον
ἐπισκοποῦντες
119771	ὑστέρων
119775	τοῦ
θεοῦ
119781	ἄνω
119783	ἐνοχλῇ
119785	δι— ́α—
119788	οἱ
119793	ἤ
119795	ὧς
119802	τα— ́
πρωτοτοκία—
119807	ὅτι
119811	κληρονόμησαι
119815	μετανοία—ς
119819	εὗρεν
119822	δακρυ— ́ων
ἐκζήτησας
119842	φωνῇ
119845	οἱ
119856	διαστελλόμενον
119858	θήριον
119860	τοῦ
119866	ἦν
119868	φανταζόμενον
Μωυσῆς
εἶπεν
119875	ἄλλα—
119877	σίων
ὄρεϊ
119880	πόλει
θεοῦ
119887	ἀγγελῶν
πανηγύρει
119890	ἐκκλησία—|
πρωτοτοκῶν
119893	ἔν
οὐρανοῖς
119897	θέῳ
119901	δικαίων
119905	νέα—ς
119907	Ἰησοῦ
119913	πα— ́ρα—
119916	βλέπετε
119918	παραιτήσησθε
119921	εἶ
119934	οἱ
119937	οὐρανῶν
119939	οὗ
ἥ
φωνή
119944	ἐσα—λεύσε—ν
119949	λέγων
119953	σείσω
119958	ἄλλα—
119966	δηλοῖ
119971	ὧς
119975	τα— ́
119977	σαλευομένα—
119979	βασιλεία—ν
119982	ἐχῶμεν
χάριν
119988	τῷ
θέῳ
119991	εὐλαβεία—ς
119996	ὅ
119998	ἡμῶν
120000	κατανα—— ́λισκον
ἤ
120003	μενετώ
120007	ἐπιλανθάνεσθε
δι— ́α—
120011	ἔλα—θον
τίνες
120015	μιμνῄσκεσθε
120017	δεσμίων
ὧς
120022	ὧς
120026	ἔν
120029	ὅ
120031	ἔν
120034	ἥ
120041	κρίνει
ὅ
120045	ὅ
120049	παροῦσιν
120052	εἰρήκε—ν
120055	σέ
ἄνω
120060	σέ
ἐγκαταλιπῶ
120064	ἡμα— ́ς
λέγειν
κυ— ́ριος
ἐμοῖ
120072	ποιήσει
120075	μνημονεύετε
120078	ὑ—μῶν
120081	ὑμίν
120084	τοῦ
θεοῦ
120089	ἐκβᾶσιν
120091	ἀναστρόφης
μι—μεῖσθε
120095	Ἰησοῦς
χριστός
ἐχθές
120100	ὅ
120103	εἰς
120107	ποικίλαις
120111	παραφέρεσθε
καλόν
120117	καρδιᾶν
120120	ἔν
120124	οἱ
120127	θυσιαστήριον
ἔξ
οὗ
120133	ἐξουσιᾶν
οἱ
120136	σκηνῇ
120141	ζῳῶν
120146	εἰς
τα— ́
ἁγία—
δι— ́α—
τοῦ
ἀρχιερέως
120153	τα— ́
120156	ἔξω
120158	παρεμβολῆς
120161	Ἰησοῦς
120163	ἁγιασῇ
δι— ́α—
τοῦ
ι—ʼ—δίου
120170	ἔξω
120178	ἔξω
120180	παρεμβολῆς
120183	αὐτοῦ
120189	μενουσᾶν
120191	ἄλλα—
120194	ἐπιζητοῦμεν
120196	αὐτοῦ
120199	θυσιᾶν
120201	δι— ́α—
120203	τῷ
θέῳ
120210	τῷ
120212	αὐτοῦ
120219	ἐπιλανθάνεσθε
120224	ὅ
120226	πείθεσθε
120229	ὑ—μῶν
120231	ὑπείκετε
120237	ψυχῶν
ὑ—μῶν
ὧς
120246	ποιῶσιν
120252	ὑμίν
120254	προσεύχεσθε
120256	ἡμῶν
120259	ὅτι
καλῆν
συνείδησιν
120263	ἔν
120265	κάλω̂ς
120270	παρακαλῶ
120272	ποίησαι
120276	ὑμίν
ὅ
120281	εἰρήνης
ὅ
120285	νεκρῶν
120289	προβα— ́των
120292	ἔν
120297	κυ— ́ριον
ἡμῶν
120300	καταρτίσαι
ὑ—μᾶς
ἔν
120305	εἰς
120307	ποίησαι
120309	θελήμα—
αὐτοῦ
ποι— ́ων
ἔν
ἡμίν
120316	ἐνώπιον
αὐτοῦ
δι— ́α—
Ἰησοῦ
χριστοῦ
120322	ἥ
δοξᾶ
εἰς
120329	ἀ—μῆν
παρακαλῶ
120332	ὑ—μᾶς
120334	ἀνέχεσθε
τοῦ
λογοῦ
120341	δι— ́α—
βραχέω̂ν
120344	ὑμίν
γινώσκετε
120348	ἡμῶν
120352	οὗ
ἐᾶν
120357	ὑ—μᾶς
ἀσπάσασθε
120362	ὑ—μῶν
120368	ὑ—μᾶς
οἱ
120372	Ἰταλια— ͂ς
ἤ
120377	ὑ—μῶν
120379	θεοῦ
120381	κυ—ρίου
Ἰησοῦ
χριστοῦ
120389	ἔν
120391	διασπορᾷ
120393	πάσαν
120395	ἡγήσασθε
120401	ποικιλοῖς
120403	ὅτι
120405	δοκίμιον
ὑ—μῶν
120411	ἥ
120414	ἔργον
τελεῖον
120418	ἤτε
τελειοί
120422	ἔν
120425	εἶ
120428	ὑ—μῶν
120432	πα— ́ρα—
τοῦ
120435	θεοῦ
120437	α—ʽ ́πλως
120446	ἔν
πίστει
120450	ὅ
120453	ἐοίκε—ν
120455	θαλασσῆς
120462	ὅ
120465	ὅτι
120468	πα— ́ρα—
τοῦ
κυ—ρίου
120474	ἔν
πάσαις
120477	ὁδοῖς
αὐτοῦ
120481	ὅ
120483	ὅ
120485	ἔν
τῷ
ὕψει
αὐτοῦ
ὅ
120492	ἔν
120494	ταπεινώσει
αὐτοῦ
ὅτι
ὧς
120503	ὅ
120506	τῷ
120515	αὐτοῦ
ἐξεπεσέν
120518	ἥ
120520	τοῦ
προσωποῦ
αὐτοῦ
120526	ὅ
120528	ἔν
120531	αὐτοῦ
120533	μακάριος
120536	ὑπομένει
120538	ὅτι
120549	ἀγαπῶσιν
120553	λεγέτω
ὅτι
120556	θεοῦ
120558	ὅ
120563	κακῶν
120573	ἰδια— ͂ς
ἐπιθυ—μία—ς
120579	ἥ
ἐπιθυ—μία—
120584	ἥ
120586	ἁμαρτία—
120588	ἀποκυεῖ
120590	μῆ
πλανᾶσθε
120595	πάσα—
120597	ἀγαθή
120599	πᾶν
120601	τελεῖον
120604	κατάβαινον
120606	τοῦ
120613	ἔνι
παραλλάγη
ἤ
τρόπης
120620	ἡμα— ́ς
120622	ἀληθεία—ς
εἰς
120626	ἡμα— ́ς
ἀπαρχήν
τινα
120630	αὐτοῦ
120641	εἰς
120643	ἀκοῦσαι
120645	εἰς
120647	λάλησαι
120649	εἰς
ὄργην
ὄργη
120655	θεοῦ
120660	πάσαν
120663	περίσσειαν
120665	ἔν
120667	δέξασθε
120669	ἔμφυ—τον
120673	σῶσαι
120675	ψυ—χᾶς
ὑ—μῶν
γίνεσθε
120679	ποιηταί
λογοῦ
120683	ἀκροᾶται
120687	ὅτι
εἶ
120691	λογοῦ
120697	ἐοίκε—ν
120699	κατανοοῦντι
120704	αὐτοῦ
ἔν
ἐσόπτρῳ
120711	ἀπεληλύθε—ν
120713	εὐθέως
120716	ἦν
ὅ
120720	εἰς
120722	τελεῖον
120725	ἐλευθερια— ͂ς
120732	ἄλλα—
120737	ἔν
120739	ποιήσει
αὐτοῦ
120742	εἶ
120744	δοκεῖ
120749	γλωσσᾶν
120751	ἄλλα—
ἀπατῶν
καρδιᾶν
120757	ἥ
120760	καθαρά
120763	πα— ́ρα—
τῷ
θέῳ
120767	πατρί
120773	χήρα—ς
ἔν
120776	θλι— ́ψει
αὐτῶν
120782	τοῦ
κοσμοῦ
120787	ἔν
120789	ἔχετε
120792	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
120798	δοξῆς
ἐᾶν
120801	εἰσέλθῃ
εἰς
120804	ὑ—μῶν
120807	ἔν
120810	εἰσέλθῃ
120814	ἔν
120831	κάλω̂ς
120833	τῷ
120839	ἤ
120846	διεκρι— ́θητε
ἔν
120851	κριταί
120853	πονήρων
ἀκούσατε
120859	ὅ
120861	ἐξελέξατο
120864	τῷ
120867	ἔν
πίστει
120872	βασιλεία—ς
120876	ἀγαπῶσιν
120882	πτωχόν
120884	οἱ
120886	καταδυναστεύουσιν
ὑ—μῶν
120890	ἑλκοῦσιν
ὑ—μᾶς
εἰς
120898	καλόν
120901	ἐπικληθέν
120903	ὑ—μᾶς
εἶ
120907	τελεῖτε
120909	κατά
120911	γράφην
ἀγαπησεῖς
120914	πλήσιον
σοῦ
ὧς
σεαυτόν
κάλω̂ς
ποιεῖτε
εἶ
120924	ἐργάζεσθε
120927	τοῦ
120929	ὧς
παραβᾶται
120933	ὅλον
120936	τηρήσῃ
πταισῇ
120939	ἔν
120941	γεγόνε—ν
120944	ὅ
120947	μῆ
120949	εἶπεν
120951	μῆ
φονεύσῃς
εἶ
120960	παραβάτης
120963	λαλεῖτε
120966	ποιεῖτε
ὧς
δι— ́α—
120970	ἐλευθερια— ͂ς
120973	ἥ
120977	τῷ
120980	ἐλεός
κατακαυχᾶται
ἐλεός
120989	ἐᾶν
120991	λέγῃ
120997	ἔχῃ
120999	δυνάται
ἥ
121002	σῶσαι
121004	ἐᾶν
121006	ἤ
121008	γυμνοί
121013	ἐφημεροῦ
τρόφης
εἴπῃ
121019	ἔξ
ὑ—μῶν
ὑπα— ́γετε
ἔν
εἰρηνῇ
θερμαίνεσθε
121026	χορτάζεσθε
121028	δῶτε
121031	τα— ́
ἐπιτηδεία—
τοῦ
121040	ἥ
121042	ἐᾶν
121044	ἔχῃ
121046	νεκρά
121051	ἔρει
121055	ἔχεις
ἄγω
121058	ἐχῶ
δεῖξον
121063	σοῦ
121067	ἄγω
σοι
δείξω
121078	ὅτι
121081	ὅ
121083	κάλω̂ς
121086	τα— ́
δαιμόνια
121090	φρισσοῦσιν
121094	ὦ
121097	ὅτι
ἥ
121103	ἄργη
121106	ὅ
121108	ἡμῶν
121110	ἔξ
121117	αὐτοῦ
121120	θυσιαστήριον
121122	ὅτι
ἥ
121128	αὐτοῦ
121133	ἥ
121138	ἥ
γράφη
ἥ
λέγουσα
121145	τῷ
θέῳ
121150	εἰς
121154	θεοῦ
121156	ὁρᾶτε
ὅτι
ἔξ
121167	ὁμοίως
121171	ἥ
121174	ἔξ
121182	ὁδῷ
ἐκβαλοῦσα
121190	νεκρόν
121194	ἥ
121198	νεκρά
121200	μῆ
121203	γίνεσθε
121207	ὅτι
121211	πολλα— ́
121215	εἶ
121217	ἔν
121225	χαλι—ναγώγησαι
121227	ὅλον
121230	εἶ
121235	χαλι— ́νους
εἰς
τα— ́
121240	εἰς
121244	ἡμίν
121246	ὅλον
121249	αὐτῶν
μετάγομεν
ἰδοῦ
121253	τα— ́
121255	τηλικαύτα—
ὄντα
121259	ἀνεμῶν
σκληρῶν
ἐλαυ—νομένα—
121265	πηδαλιοῦ
121267	ἥ
ὅρμη
τοῦ
121274	ἥ
γλώσσα—
μι—κρόν
121280	μεγάλα—
αὔχει
ἰδοῦ
121285	ἡλίκην
ὑλῆν
121289	ἥ
γλώσσα—
121292	ὅ
121296	ἥ
γλώσσα—
καθιστᾶται
ἔν
121302	ἡμῶν
ἥ
121305	ὅλον
121319	πάσα—
121322	θηριῶν
121326	ἑρπετῶν
121329	ἐναλίων
121334	φύσει
121339	γλωσσᾶν
121341	δάμα—σαι
δυνάται
121347	ἰοῦ
121349	ἔν
121351	εὐλογοῦμεν
121353	κυ— ́ριον
121357	ἔν
121359	καταρώμεθα
121361	ἀνθρωποῦς
121364	ὁμοιῶσιν
θεοῦ
121368	τοῦ
αὐτοῦ
121374	καταρᾶ
121376	χρῆ
121382	μῆτι
ἥ
πηγή
121396	δυνάται
121400	ἐλαϊα— ͂ς
ποίησαι
ἤ
121404	συ—κᾶ
121408	ποίησαι
121413	ἐπιστήμων
ἔν
ὑμίν
121419	καλῆς
ἀναστρόφης
τα— ́
121423	αὐτοῦ
ἔν
121427	εἶ
121431	ἔχετε
121434	ἔν
121436	καρδιᾷ
ὑ—μῶν
121439	κατακαυχᾶσθε
121441	ψεύδεσθε
κατά
121444	ἀληθεία—ς
121448	ἥ
121452	ἄλλα—
121455	δαιμονιώδης
121464	πᾶν
φαῦλον
121467	ἥ
121471	πρῶτον
121477	ἐπϊεικῆς
εὐπειθής
121480	ἐλεούς
121482	καρπῶν
ἀγαθῶν
121489	ἔν
εἰρηνῇ
121493	ποιοῦσιν
121495	πόθεν
πολεμοί
121498	πόθεν
μαχᾷ
ἔν
ὑμίν
121507	ὑ—μῶν
121510	ἔν
121513	ὑ—μῶν
ἐπιθυμεῖτε
121517	ἔχετε
φονεύετε
121520	ζηλοῦτε
121523	δύνασθε
121525	μάχεσθε
121527	πολεμεῖτε
121529	ἔχετε
δι— ́α—
121534	ὑ—μᾶς
αἰτεῖτε
121538	λαμβάνετε
121540	κακῶς
αἰτεῖσθε
121543	ἔν
121546	ὑ—μῶν
121550	οἰδᾶτε
ὅτι
ἥ
φίλια
τοῦ
κοσμοῦ
ἔχθρα—
τοῦ
θεοῦ
121561	ἐᾶν
121566	τοῦ
κοσμοῦ
121569	τοῦ
θεοῦ
καθιστᾶται
ἤ
δοκεῖτε
ὅτι
κενῶς
ἥ
γράφη
λέγει
121581	ἐπιπόθει
121586	ἔν
ἡμίν
121590	διδῶσιν
χάριν
121593	λέγει
ὅ
121598	ταπεινοῖς
121600	διδῶσιν
χάριν
ὑποτα—γῆτε
121604	τῷ
θέῳ
ἀντίστητε
121608	τῷ
121611	φεύξεται
121613	ὑ—μῶν
121615	τῷ
θέῳ
121619	ὑμίν
121624	ἁγνίσατε
καρδια— ͂ς
121632	ὅ
γέλω̂ς
ὑ—μῶν
εἰς
121637	μετατραπήτω
121639	ἥ
121641	εἰς
κατηφειᾶν
121644	ἐνώπιον
κυ—ρίου
121647	ὑψώσει
ὑ—μᾶς
μῆ
καταλαλεῖτε
ἀλλήλων
121653	ὅ
καταλαλῶν
121656	ἤ
κρι— ́νων
121660	αὐτοῦ
καταλάλει
121664	κρίνει
121666	εἶ
121669	κρι— ́νεις
121671	εἶ
121674	ἄλλα—
121678	νομοθέτης
121681	ὅ
121683	σῶσαι
121685	ἀπόλεσαι
121689	εἶ
ὅ
κρι— ́νων
121693	πλήσιον
α—ʼ ͂γε
121696	οἱ
λέγοντες
121699	ἤ
121702	εἰς
121711	ἐμπορευσόμεθα
121716	ἐπίστασθε
121719	ποι— ́α—
ἥ
121722	ὑ—μῶν
121725	ἔστε
ἥ
121734	τοῦ
λέγειν
ὑ—μᾶς
ἐᾶν
ὅ
κυ— ́ριος
θελησῇ
121746	ἤ
121750	καυχᾶσθε
ἔν
121754	ὑ—μῶν
πάσα—
121758	πονήρα—
121762	καλόν
121766	ποιοῦντι
ἁμαρτία—
121770	α—ʼ ͂γε
121772	οἱ
121779	ὑ—μῶν
121782	ὅ
121784	ὑ—μῶν
σεσήπε—ν
121787	τα— ́
121789	ὑ—μῶν
121791	γεγόνε—ν
ὅ
121794	ὑ—μῶν
121796	ὅ
121798	κατιῶται
121800	ὅ
121802	αὐτῶν
εἰς
μαρτυρίον
ὑμίν
121810	σάρκα—ς
ὑ—μῶν
ὧς
121815	ἔν
ἐσχατᾷς
121818	ἰδοῦ
ὅ
121824	ἀ—μησάντων
121826	χωρα— ͂ς
ὑ—μῶν
ὅ
121831	ὑ—μῶν
121834	αἵ
βοαῖ
121838	εἰς
τα— ́
121841	κυ—ρίου
121852	καρδια— ͂ς
ὑ—μῶν
ἔν
ἡμέρα—|
σφαγῆς
121860	δίκαιον
121863	ὑμίν
121867	ἑώς
121869	παρουσία—ς
τοῦ
κυ—ρίου
ἰδοῦ
ὅ
121877	τίμιον
121884	ἑώς
λάβῃ
121894	καρδια— ͂ς
ὑ—μῶν
ὅτι
ἥ
παρουσία—
τοῦ
κυ—ρίου
121903	στενάζετε
121906	ἀλλήλων
121909	κρι—θῆτε
ἰδοῦ
ὅ
121915	θυρῶν
ἑστήκε—ν
121926	προφητα— ͂ς
οἵ
121929	ἔν
τῷ
121932	κυ—ρίου
ἰδοῦ
121944	κυ—ρίου
121946	ὅτι
121949	ὅ
κυ— ́ριος
121952	οἰκτίρμων
121959	ὀμνύετε
121968	τινα
121972	ὑ—μῶν
121974	νᾷ
νᾷ
121985	κακοπαθεῖ
121987	ἔν
ὑμίν
121990	εὐθυ—μεῖ
121993	ἀσθένει
121995	ἔν
ὑμίν
122001	ἐκκλησία—ς
122007	ἐλαϊῷ
ἔν
τῷ
122011	τοῦ
κυ—ρίου
122014	ἥ
εὐχή
122018	σώσει
122024	ὅ
κυ— ́ριος
122032	ἐξομολογεῖσθε
122038	προσεύχεσθε
122040	ἀλλήλων
122042	ἰα— ́θητε
122046	δικαιοῦ
122050	ἦν
ὁμοιοπαθής
ἡμίν
122054	προσευχῇ
122056	τοῦ
122058	βρέξαι
122066	τρεῖς
122068	μῆνας
122074	ὅ
122076	ὑ— ́ετον
122079	ἥ
122081	ἐβλαστήσε—ν
122087	ἐᾶν
122089	ἔν
ὑμίν
122094	ἀληθεία—ς
122096	ἐπιστρέψῃ
122099	γινώσκετε
ὅτι
ὅ
122105	πλανῆς
ὁδοῦ
αὐτοῦ
σώσει
ψύχην
αὐτοῦ
122112	θανατοῦ
122114	καλύψει
122116	ἁμαρτίων
122119	Ἰησοῦ
χριστοῦ
ἐκλεκτοῖς
παρεπιδήμοις
διασπορα— ́ς
ποντοῦ
122126	Καππαδοκία—ς
Ἀ—σία—ς
122129	Βιθυνία—ς
κατά
122132	θεοῦ
122134	ἔν
122137	εἰς
122142	Ἰησοῦ
χριστοῦ
122145	ὑμίν
122147	εἰρήνη
122150	ὅ
122154	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅ
κατά
122163	αὐτοῦ
ἐλεός
α—ʼναγέννησας
ἡμα— ́ς
εἰς
122169	ζῶσαν
122172	Ἰησοῦ
χριστοῦ
122175	νεκρῶν
εἰς
122184	ἔν
οὐρανοῖς
εἰς
ὑ—μᾶς
122189	ἔν
δυνάμει
θεοῦ
122193	δι— ́α—
122195	εἰς
122199	ἔν
122202	ἔν
122204	α—ʼγαλλιᾶσθε
122207	εἶ
δέον
122210	ἔν
ποικιλοῖς
122215	δοκίμιον
ὑ—μῶν
122219	πολυτι—μότερον
122221	τοῦ
122223	δι— ́α—
122228	εἰς
122231	δοξᾶν
122233	τι— ́μην
ἔν
ἀποκαλύψει
Ἰησοῦ
χριστοῦ
122241	α—ʼγαπᾶτε
εἰς
122249	ἀγαλλιᾶσθε
122260	ψυχῶν
122267	προφῆται
οἱ
122271	εἰς
ὑ—μᾶς
122276	εἰς
τινα
ἤ
ποίον
122281	ἐδήλου
122283	ἔν
122286	χριστοῦ
122288	τα— ́
εἰς
χριστόν
122296	δοξα— ͂ς
122299	ὅτι
122302	ὑμίν
122304	διηκόνουν
αὐτα— ́
ἅ
122309	ὑμίν
δι— ́α—
122313	ὑ—μᾶς
ἔν
122316	ἁγιῷ
122319	οὐράνου
εἰς
ἅ
ἐπιθυμοῦσιν
122324	παράκυψαι
122330	διανοία—ς
ὑ—μῶν
122333	τελειῶς
122338	ὑμίν
χάριν
ἔν
ἀποκαλύψει
Ἰησοῦ
χριστοῦ
ὧς
122351	ἔν
122353	ἄγνοιαι
ὑ—μῶν
ἐπιθυμιᾷς
ἄλλα—
κατά
122360	ὑ—μᾶς
122365	ἔν
πα— ́σῃ
ἀναστροφῇ
122371	ἁγιοῖ
ἔσεσθε
ὅτι
122375	ἅγιος
122377	εἶ
122379	ἐπικαλεῖσθε
122383	κατά
122386	ἔργον
ἔν
122392	ὑ—μῶν
122394	ἀνα—στράφητε
122396	ὅτι
122400	ἤ
122402	ἐλυτρώθητε
122405	ματαια— ͂ς
ὑ—μῶν
ἀναστρόφης
122409	ἄλλα—
τιμιῷ
122412	ὧς
122417	χριστοῦ
122421	καταβόλης
κοσμοῦ
122426	ἐσχατοῦ
122428	χρονῶν
122430	ὑ—μᾶς
122433	αὐτοῦ
πιστοῦς
εἰς
θέον
122441	νεκρῶν
122443	δοξᾶν
122445	δόντα
122449	ὑ—μῶν
122453	εἰς
θέον
122456	ψυ—χᾶς
ὑ—μῶν
122459	ἔν
122463	ἀληθεία—ς
εἰς
122468	καρδια— ͂ς
122470	ἀγαπήσατε
122475	σποράς
122477	ἄλλα—
122479	δι— ́α—
λογοῦ
122482	θεοῦ
122486	πάσα—
122488	ὧς
122491	πάσα—
δοξᾶ
122494	ὧς
122498	ὅ
122503	ἐξεπεσέν
122507	κυ—ρίου
μένει
εἰς
122519	εἰς
ὑ—μᾶς
122523	πάσαν
122526	πάντα
122529	ὑποκρίσεις
122533	πάσα—ς
122535	ὧς
122541	γαλᾶ
ἐπιποθήσατε
122544	ἔν
122546	αὐξήθητε
εἰς
122549	εἶ
122551	ὅτι
122553	ὅ
κυ— ́ριος
122564	πα— ́ρα—
122566	θέῳ
122571	ὧς
λιθοί
122574	οἰκοδομεῖσθε
οἶκος
122577	εἰς
122580	ἀνένεγκαι
122582	θυσία—ς
122584	θέῳ
δι— ́α—
Ἰησοῦ
χριστοῦ
122589	περϊέχει
ἔν
γράφῃ
ἴδου
122594	ἔν
σίων
122601	ὅ
122608	ὑμίν
122610	ἥ
τι— ́μη
122619	οἱ
122623	εἰς
122625	γωνια— ͂ς
122630	πετρά
σκανδαλοῦ
οἵ
122634	τῷ
122637	εἰς
122645	βασίλειον
122650	εἰς
περιποιῆσιν
122654	ἀρέτα—ς
122656	τοῦ
122658	σκοτοῦς
ὑ—μᾶς
122661	εἰς
122664	αὐτοῦ
122666	οἵ
ποτε
122673	θεοῦ
οἱ
122681	παρακαλῶ
ὧς
122689	ἐπιθυμιῶν
122692	κατά
122694	ψυ—χῆς
122696	ἀναστρόφην
ὑ—μῶν
ἔν
122702	καλῆν
122704	ἔν
122706	καταλαλοῦσιν
ὑ—μῶν
ὧς
122712	κάλων
122717	θέον
ἔν
ἡμέρα—|
ἐπισκόπης
ὑποτα—γῆτε
πα— ́σῃ
122724	κτίσει
δι— ́α—
122727	κυ— ́ριον
122730	ὧς
122734	ὧς
122736	αὐτοῦ
122738	εἰς
ἐκδίκησιν
122744	ὅτι
122748	θελήμα—
τοῦ
θεοῦ
122752	φι—μοῦν
122755	ἀφρονῶν
122758	ὧς
ἐλευθεροί
122762	ὧς
122768	ἐλευθεριᾶν
122770	ὧς
θεοῦ
δουλοί
122774	τιμήσατε
122777	ἀγαπᾶτε
122779	θέον
φοβεῖσθε
122783	τι—μᾶτε
οἱ
122787	ἔν
122795	ἀγαθοῖς
122798	ἄλλα—
122805	εἶ
δι— ́α—
συνείδησιν
θεοῦ
122814	ποίον
122817	εἶ
122823	εἶ
122830	πα— ́ρα—
θέῳ
εἰς
122836	ὅτι
122838	χριστός
122841	ὑ—μῶν
ὑμίν
122846	ἐπακολουθησῆτε
122849	αὐτοῦ
122853	ἐποίησεν
οὐδέ
122857	ἔν
τῷ
122860	αὐτοῦ
122867	ἠπείλει
122870	τῷ
122872	δικαίως
122876	ἡμῶν
122879	ἔν
τῷ
122882	αὐτοῦ
122893	οὗ
τῷ
122896	ἰα—θῆτε
ἤτε
122899	ὧς
122902	ἄλλα—
ἐπεστράφητε
122909	ἐπίσκοπον
122911	ψυχῶν
ὑ—μῶν
ὁμοίως
122915	ὑποτασσομένα—|
122917	ἰδίοις
ἀνδρᾶσιν
122921	εἶ
τίνες
122924	τῷ
122926	δι— ́α—
122929	γυναικῶν
ἀναστρόφης
ἄνευ
λογοῦ
122936	ἔν
122939	ἀναστρόφην
ὑ—μῶν
122944	ὅ
122947	τριχῶν
122950	χρυ—σίων
ἤ
122956	ὅ
122959	καρδια— ͂ς
122961	ἔν
τῷ
122964	τοῦ
122971	ἐνώπιον
τοῦ
θεοῦ
122977	ποτε
122979	αἵ
ἁγιᾷ
122982	αἵ
122984	εἰς
θέον
122988	ὑποτασσομένα—|
122990	ἰδίοις
ἀνδρᾶσιν
ὧς
122995	τῷ
122997	κυ— ́ριον
122999	καλοῦσα
123007	μηδεμίαν
πτοῆσιν
οἱ
123011	ὁμοίως
123013	κατά
123015	ὧς
123017	σκευ— ́ει
τῷ
123021	τι— ́μην
ὧς
123027	εἰς
123033	ὑ—μῶν
123039	συμπάθεις
123047	κάκου
ἤ
123052	ἐναντῖον
123055	ὅτι
εἰς
123062	ὅ
123065	ζωήν
ἀγαπα— ͂ν
123069	ἡμέρα—ς
123073	γλωσσᾶν
123075	κάκου
123078	τοῦ
123080	λάλησαι
123085	κάκου
123094	ὅτι
123096	κυ—ρίου
123098	δικαιοῦς
123101	αὐτοῦ
εἰς
δεῆσιν
αὐτῶν
123107	κυ—ρίου
123110	κακᾶ
Κάι
123113	ὅ
κακώσων
ὑ—μᾶς
ἐᾶν
τοῦ
α—ʼγάθου
ζηλωταί
123122	εἶ
123125	δι— ́α—
123127	μακαριοῖ
123131	αὐτῶν
123136	κυ— ́ριον
123139	χριστόν
ἁγιάσατε
ἔν
123143	καρδιᾷς
ὑ—μῶν
ἕτοι—μοι
123150	τῷ
123152	ὑ—μᾶς
123156	ἔν
ὑμίν
123159	ἄλλα—
123163	φοβοῦ
συνείδησιν
123166	α—ʼγα— ́θην
123168	ἔν
123170	καταλαλεῖσθε
123172	οἱ
123174	ὑ—μῶν
123176	α—ʼγα— ́θην
ἔν
χριστῷ
ἀναστρόφην
123183	εἶ
123186	θελήμα—
τοῦ
θεοῦ
123190	ἤ
123192	ὅτι
123194	χριστός
123197	ἁμαρτίων
123203	ὑ—μᾶς
123205	τῷ
θέῳ
123213	ἔν
123217	ἔν
123223	ποτε
ὁτέ
123226	ἥ
τοῦ
θεοῦ
123230	ἔν
123235	εἰς
123237	ὀλιγοί
123241	ψυ—χαί
διεσώθησαν
123247	ὑ—μᾶς
ἀντίτυπον
123255	ῥυποῦ
ἄλλα—
123258	ἀγαθῆς
123260	εἰς
θέον
123264	Ἰησοῦ
χριστοῦ
123268	ἔν
δεξιᾷ
θεοῦ
123272	εἰς
123274	ὑποταγέντων
123276	ἀγγελῶν
123278	ἐξουσιῶν
123281	χριστοῦ
123291	ὅτι
ὅ
παθών
123297	εἰς
123301	ἐπιθυμιᾷς
ἄλλα—
123304	θεοῦ
123307	ἔν
123309	βιῶσαι
123313	ὅ
123322	ἔν
123324	ἐπιθυμιᾷς
123327	ποτοῖς
123331	ἔν
123336	ὑ—μῶν
εἰς
123344	οἵ
ἀποδώσουσιν
123347	τῷ
ἑτοι— ́μως
123350	κρῖναι
123353	νεκροῦς
εἰς
123358	νεκροῖς
123361	κρι—θῶσι
123363	κατά
ἀνθρωποῦς
123366	ζῶσι
123368	κατά
θέον
123380	εἰς
123385	εἰς
123387	ἀγαπῆν
ἐκτενῆ
123390	ὅτι
ἀγάπη
123394	ἁμαρτίων
123396	εἰς
123398	ἄνευ
123404	εἰς
123407	δια—κονοῦντες
ὧς
καλοῖ
οἰκονομοῖ
ποικιλῆς
123413	θεοῦ
εἶ
123416	λαλεῖ
ὧς
λογία—
θεοῦ
εἶ
123422	διακόνει
ὧς
ἔξ
123427	χορηγεῖ
ὅ
123431	ἔν
123434	ὅ
123436	δι— ́α—
Ἰησοῦ
χριστοῦ
123441	ἥ
δοξᾶ
123446	εἰς
123451	ἀ—μῆν
123454	ξενίζεσθε
123456	ἔν
ὑμίν
πυρώσει
123461	ὑμίν
123463	ὧς
ξένου
ὑμίν
123467	ἄλλα—
123469	κοινωνεῖτε
123471	τοῦ
χριστοῦ
123474	χαίρετε
123477	ἔν
123479	ἀποκαλύψει
123481	δοξῆς
αὐτοῦ
χάρητε
123485	εἶ
ὀνειδίζεσθε
ἔν
123489	χριστοῦ
μακαριοῖ
ὅτι
123494	δοξῆς
123497	τοῦ
θεοῦ
123501	ὑ—μᾶς
ἀναπαύεται
123506	ὑ—μῶν
123508	ὧς
φόνευς
ἤ
123512	ἤ
123514	ἤ
ὧς
123517	εἶ
123519	ὧς
123526	θέον
ἔν
τῷ
123531	ὅτι
ὅ
123534	τοῦ
123539	τοῦ
οἰκοῦ
τοῦ
θεοῦ
εἶ
123545	πρῶτον
123547	ἡμῶν
123553	τῷ
τοῦ
θεοῦ
123558	εἶ
ὅ
123563	ὅ
ἀσέβης
123571	οἱ
123573	κατά
123575	θελήμα—
τοῦ
θεοῦ
πιστῷ
123582	ψυ—χᾶς
αὐτῶν
ἔν
123588	ἔν
ὑμίν
παρακαλῶ
ὅ
123594	μάρτυς
123596	τοῦ
χριστοῦ
123599	ὅ
123604	δοξῆς
123608	ἔν
ὑμίν
ποίμνιον
τοῦ
θεοῦ
123615	ἄλλα—
ἑκουσίως
κατά
θέον
123621	ἄλλα—
προθυ— ́μως
123624	ὧς
123627	κληρῶν
ἄλλα—
τυποί
123631	τοῦ
123635	τοῦ
123641	δοξῆς
123643	ὁμοίως
νεώτεροι
ὑποτα—γῆτε
123652	ἐγκομβώσασθε
ὅτι
ὅ
123658	ταπεινοῖς
123660	διδῶσιν
χάριν
123666	κραταια— ́ν
123668	τοῦ
θεοῦ
123671	ὑ—μᾶς
ὑψώσῃ
ἔν
123675	πάσαν
123677	μεριμνᾶν
ὑ—μῶν
123682	ὅτι
123684	μέλει
123686	ὑ—μῶν
123689	ὅ
123691	ὑ—μῶν
123693	ὧς
λέων
123696	περιπατεῖ
ζήτων
τινα
καταπίειν
123701	ἀντίστητε
στερεοί
123704	πίστει
123706	τα— ́
αὐτα— ́
123711	ἔν
τῷ
123714	ὑ—μῶν
123716	ἐπιτελεῖσθαι
ὅ
123722	ὅ
123724	ὑ—μᾶς
εἰς
123727	αἰώνιον
αὐτοῦ
δοξᾶν
ἔν
χριστῷ
123735	καταρτίσει
στηρίξει
σθενώσει
θεμελιώσει
123742	εἰς
123747	ἀ—μῆν
Δία
123750	ὑμίν
τοῦ
πιστοῦ
123754	ὧς
123757	ὀλιγῶν
123759	παρακαλῶν
123761	ἐπιμαρτυρῶν
123764	ἀληθῆ
χάριν
τοῦ
θεοῦ
εἰς
123770	στῆτε
123772	ὑ—μᾶς
ἥ
ἔν
Βαβυλωνί
123779	ὅ
123782	ἀσπάσασθε
123784	ἔν
123786	ἀγαπῆς
εἰρήνη
ὑμίν
123791	ἔν
χριστῷ
123798	Ἰησοῦ
χριστοῦ
123802	ἡμίν
123805	ἔν
123807	τοῦ
θεοῦ
ἡμῶν
123812	Ἰησοῦ
χριστοῦ
123815	ὑμίν
123817	εἰρήνη
123819	ἔν
ἐπιγνώσει
τοῦ
θεοῦ
123824	Ἰησοῦ
τοῦ
κυ—ρίου
ἡμῶν
ὧς
τα— ́
πάντα
ἡμίν
123833	θει— ́α—ς
123835	αὐτοῦ
τα— ́
123838	ζωήν
123842	δι— ́α—
123845	τοῦ
123847	ἡμα— ́ς
ἰδιᾷ
δοξῇ
123851	ἀρετῇ
123854	τα— ́
τιμία—
123857	μεγίστα—
ἡμίν
123862	δι— ́α—
123865	θει— ́α—ς
123870	ἔν
τῷ
123873	ἔν
ἐπιθυ—μία—|
φθορᾶς
123881	πάσαν
123883	ἐπιχορηγήσατε
ἔν
123886	πίστει
ὑ—μῶν
123889	α—ʼρέτην
ἔν
123893	ἀρετῇ
123896	ἔν
123899	γνω— ́σεϊ
123902	ἔν
123905	ἐγκρατεῖαι
123908	ἔν
123911	ὑπομονῇ
123914	ἔν
123917	εὐσεβεῖαι
123920	ἔν
123925	ἀγαπῆν
123928	ὑμίν
123933	α—ʼργούς
οὐδέ
123936	καθιστῆσιν
εἰς
123939	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
123953	λήθην
123955	τοῦ
123958	πάλαι
αὐτοῦ
ἁμαρτίων
123966	ὑ—μῶν
123970	ἐκλόγην
123978	ποτε
123983	ὑμίν
ἥ
123986	εἰς
123988	αἰώνιον
βασιλεία—ν
τοῦ
κυ—ρίου
ἡμῶν
123995	Ἰησοῦ
χριστοῦ
123998	μελλήσω
124000	ὑ—μᾶς
124008	ἔν
124011	ἀλήθειαι
δίκαιον
124018	ἔν
124020	τῷ
124023	ὑ—μᾶς
ἔν
ὑπομνήσει
124027	ὅτι
124030	ἥ
124032	τοῦ
124037	ὅ
κυ— ́ριος
ἡμῶν
Ἰησοῦς
χριστός
124044	σπουδάσω
124049	ὑ—μᾶς
124052	ἐμήν
ἔξοδον
124064	ὑμίν
124066	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
124073	παρουσιᾶν
124075	ἐποπτᾷ
124078	ἐκεινοῦ
124082	πα— ́ρα—
θεοῦ
124085	τι— ́μην
124087	δοξᾶν
φωνῆς
124095	δοξῆς
ὅ
124099	ὅ
124104	εἰς
124114	ἔξ
οὐράνου
ἐνεχθεῖσαν
124120	ἔν
τῷ
124123	ὄρεϊ
124126	βεβαιότερον
124131	κάλω̂ς
ποιεῖτε
124134	ὧς
124137	ἔν
124140	ἑώς
οὗ
ἥμερα
διαυγάσῃ
124147	ἔν
124149	καρδιᾷς
ὑ—μῶν
124152	πρῶτον
124154	ὅτι
πάσα—
124157	γραφῆς
ἰδια— ͂ς
124165	ἀνθρωποῦ
124168	ποτε
ἄλλα—
124176	θεοῦ
ἀνθρωποί
124182	ἔν
τῷ
124185	ὧς
124187	ἔν
ὑμίν
124192	παρεισα— ́ξουσιν
124207	ἐξακολουθήσουσιν
αὐτῶν
124213	ἥ
124216	ἀληθεία—ς
124219	ἔν
124222	λογοῖς
ὑ—μᾶς
124228	ἔκπα—λαι
124230	ἄργει
124232	ἥ
124234	αὐτῶν
124237	εἶ
124239	ὅ
124241	ἀγγελῶν
ἁμαρτησάντων
124244	ἐφείσατο
ἄλλα—
σειροῖς
ζόφου
124250	εἰς
124254	ἀρχαιοῦ
κοσμοῦ
124257	ἐφείσατο
ἄλλα—
124267	ἔπα—ξας
124269	πόλεις
124274	καταστροφῇ
κατέκρι̂νεν
124281	δίκαιον
124283	καταπονούμενον
124288	ἔν
ἀσελγεῖαι
ἀναστρόφης
ἐρυσᾶτο
124296	ὅ
124299	ἔν
124301	ἡμέρα—ν
ἔξ
ἡμέρα—ς
ψύχην
δικαία—ν
ἀνομοῖς
124310	κυ— ́ριος
εὐσεβεῖς
124317	εἰς
ἡμέρα—ν
124325	ὀπισῶ
124327	ἔν
ἐπιθυ—μία—|
124333	καταφρονοῦντας
τολμῆται
124336	δοξα— ͂ς
124344	δυνάμει
124350	αὐτῶν
πα— ́ρα—
κυ—ρίῳ
124357	ὧς
124359	ζῴα—
γεγεννημένα—
φυσικα— ́
εἰς
ἁλῶσιν
124366	ἔν
124370	ἔν
124373	αὐτῶν
124382	ἔν
ἡμέρα—|
τρύφην
σπιλοί
124389	ἔν
124391	ἀπατᾷς
αὐτῶν
124394	ὑμίν
124397	μέστους
124403	ψυ—χᾶς
124405	καρδιᾶν
124409	καταρα— ͂ς
124412	εὐθεῖαν
124417	ὁδῷ
τοῦ
124420	τοῦ
124429	ἰδια— ͂ς
124431	ὑποζύγιον
124433	ἔν
ἀνθρωποῦ
φωνῇ
124439	τοῦ
124443	εἰσιν
πηγαί
124452	ὅ
124454	τοῦ
σκοτοῦς
124462	ἔν
ἐπιθυμιᾷς
124467	ὀλιγῶς
124470	ἔν
πλανῇ
124473	ἐλευθεριᾶν
124477	δουλοί
124480	φθορᾶς
124484	ἥττηται
124487	εἶ
124490	τα— ́
124492	τοῦ
κοσμοῦ
ἔν
ἐπιγνώσει
τοῦ
κυ—ρίου
124500	Ἰησοῦ
χριστοῦ
124506	ἡττῶνται
γεγόνε—ν
124509	τα— ́
ἐσχάτα—
χείρονα
124513	πρώτων
124516	ἦν
124524	ἤ
124526	ὑπόστρεψαι
124531	ἁγια— ͂ς
ἐντολῆς
συμβεβήκε—ν
124538	παροιμια— ͂ς
κυ— ́ων
124543	ἴδιον
124548	εἰς
124550	βορβόρου
124552	ἠ— ́δη
124555	ὑμίν
γραφῶ
124558	ἔν
124560	διεγείρω
ὑ—μῶν
ἔν
ὑπομνήσει
124565	εἰλικρινῆ
διανοιᾶν
124573	ἁ—γίων
προφήτων
124579	ὑ—μῶν
ἐντολῆς
τοῦ
κυ—ρίου
124586	πρῶτον
124588	ὅτι
124591	ἐσχατῶν
124593	ἡμερῶν
ἔν
124597	κατά
124599	ἰδια— ͂ς
ἐπιθυ—μία—ς
αὐτῶν
124604	λέγοντες
124607	ἥ
124610	παρουσία—ς
αὐτοῦ
124615	οἱ
124618	πάντα
124620	διαμένει
124628	θελοντα— ́ς
ὅτι
οὐρανοί
ἦσαν
ἔκπα—λαι
124635	ἔξ
124641	τῷ
τοῦ
θεοῦ
124647	ὅ
124653	οἱ
124656	οὐρανοί
124658	ἥ
124660	τῷ
124664	εἰσιν
124667	εἰς
ἡμέρα—ν
124675	ἕν
124680	ὑ—μᾶς
124682	ὅτι
124684	ἥμερα
πα— ́ρα—
κυ—ρίῳ
ὧς
χιλία—
ἔτη
124691	χιλία—
ἔτη
ὧς
ἥμερα
124697	βραδυ— ́νει
κυ— ́ριος
124701	ὧς
τίνες
124705	ἄλλα—
μακροθυ—μεῖ
εἰς
ὑ—μᾶς
124713	ἄλλα—
124715	εἰς
μετανοιᾶν
χώρησαι
ἥξει
124720	ἥμερα
κυ—ρίου
ὧς
124724	ἔν
ᾗ
οἱ
οὐρανοί
124732	καυσουμένα—
124737	τα— ́
ἔν
124745	λυομένων
124747	δεῖ
124749	ὑ—μᾶς
ἔν
124752	ἀναστροφαῖς
124755	προσδοκῶντας
124759	παρουσιᾶν
124761	τοῦ
θεοῦ
ἡμέρα—ς
124766	οὐρανοί
124771	καυσουμένα—
124773	καίνους
124775	οὐρανοῦς
124778	καινήν
κατά
124782	αὐτοῦ
προσδοκῶμεν
ἔν
124787	κατοίκει
124791	προσδοκῶντες
124798	ἔν
εἰρηνῇ
124802	τοῦ
κυ—ρίου
ἡμῶν
124807	ἡγεῖσθε
124810	ὅ
124812	ἡμῶν
124815	κατά
124821	ὑμίν
ὧς
124824	ἔν
πάσαις
124827	λαλῶν
ἔν
124832	ἔν
124836	τινα
ἅ
οἱ
124843	ὧς
124846	λοιπα— ́ς
γραφᾶς
124850	ἰδιᾶν
αὐτῶν
124857	φυλάσσεσθε
124863	πλανῇ
124866	τοῦ
ι—ʼ—δίου
124869	αὐξάνετε
124871	ἔν
124874	γνω— ́σεϊ
τοῦ
κυ—ρίου
ἡμῶν
124880	Ἰησοῦ
χριστοῦ
124883	ἥ
δοξᾶ
124888	εἰς
ἡμέρα—ν
124892	ἦν
124901	ἡμῶν
124903	ἐθεα—σάμεθα
124905	αἵ
124907	ἡμῶν
124910	τοῦ
λογοῦ
124915	ἥ
124921	μαρτυροῦμεν
124923	ἀπαγγέλλομεν
ὑμίν
124926	ζωήν
124928	αἰώνιον
124930	ἦν
124936	ἡμίν
124941	ἀπαγγέλλομεν
124943	ὑμίν
124948	ἐχῆτε
124950	ἡμῶν
124952	ἥ
124955	ἥ
ἡμετέρα—
124958	τοῦ
124962	τοῦ
υἵου
αὐτοῦ
Ἰησοῦ
χριστοῦ
124972	ἥ
124974	ἡμῶν
124977	Κάι
124980	ἥ
124985	αὐτοῦ
124987	ἀναγγέλλομεν
ὑμίν
ὅτι
ὅ
124995	σκότια
ἔν
125000	οὐδεμία
ἐᾶν
125003	ὅτι
125007	αὐτοῦ
125009	ἔν
τῷ
σκότει
125016	ποιοῦμεν
125018	ἀληθειᾶν
ἐᾶν
125021	ἔν
τῷ
125025	ὧς
125028	ἔν
τῷ
125034	ἀλλήλων
125038	Ἰησοῦ
τοῦ
υἵου
αὐτοῦ
125043	ἡμα— ́ς
125047	ἐᾶν
125049	ὅτι
125054	πλανῶμεν
125056	ἥ
ἀληθεία—
125060	ἔν
ἡμίν
ἐᾶν
125066	ἡμῶν
125072	ἀφῇ
ἡμίν
125077	καθαρίσῃ
ἡμα— ́ς
125082	ἐᾶν
125084	ὅτι
125088	ποιοῦμεν
125091	ὅ
125093	αὐτοῦ
125096	ἔν
ἡμίν
125101	γραφῶ
ὑμίν
125105	α—ʽμαρτῆτε
125107	ἐᾶν
125109	ἁμαρτῇ
παρακλῆτον
125116	χριστόν
δίκαιον
125124	ἁμαρτίων
ἡμῶν
125132	ἄλλα—
125135	ὁλοῦ
τοῦ
κοσμοῦ
125139	ἔν
125142	ὅτι
125145	ἐᾶν
125147	ἐντολᾶς
αὐτοῦ
125150	ὅ
λέγων
ὅτι
125157	ἐντολᾶς
αὐτοῦ
125161	ψεύστης
125164	ἔν
125166	ἥ
ἀληθεία—
125172	ἄν
τηρῇ
αὐτοῦ
125178	ἔν
125180	ἥ
ἀγάπη
τοῦ
θεοῦ
125185	ἔν
125188	ὅτι
ἔν
125192	ὅ
λέγων
ἔν
125197	ὀφείλει
125208	καινήν
γραφῶ
ὑμίν
125218	ἥ
ἐντολή
ἥ
παλαιά
125223	ὅ
125229	καινήν
γραφῶ
ὑμίν
125234	ἄληθες
ἔν
125238	ἔν
ὑμίν
ὅτι
ἥ
σκότια
125249	ἠ— ́δη
125251	ὅ
λέγων
ἔν
τῷ
125260	αὐτοῦ
125262	ἔν
125264	σκοτία—|
125266	ἑώς
125268	ὅ
ἀγαπῶν
125272	αὐτοῦ
ἔν
τῷ
125276	μένει
125279	ἔν
125283	ὅ
125288	αὐτοῦ
ἔν
125291	σκοτία—|
125294	ἔν
125296	σκοτία—|
περιπατεῖ
125302	ὑπάγει
ὅτι
ἥ
σκότια
125309	αὐτοῦ
γραφῶ
ὑμίν
125313	ὅτι
125315	ὑμίν
αἵ
125318	δι— ́α—
125321	αὐτοῦ
γραφῶ
ὑμίν
125325	ὅτι
125330	γραφῶ
ὑμίν
125333	ὅτι
125336	πόνηρον
125338	ὑμίν
παιδία—
ὅτι
125345	ὑμίν
125347	ὅτι
125353	ὑμίν
125355	ὅτι
ἰσχυροί
ἔστε
125359	ὅ
125361	τοῦ
θεοῦ
ἔν
ὑμίν
μένει
125369	πόνηρον
μῆ
ἀγαπᾶτε
125375	τα— ́
ἔν
τῷ
125379	ἐᾶν
125381	ἀγαπᾷ
125386	ἥ
ἀγάπη
τοῦ
125390	ἔν
125392	ὅτι
πᾶν
125395	ἔν
τῷ
125398	ἥ
ἐπιθυ—μία—
125403	ἥ
ἐπιθυ—μία—
125408	ἥ
ἀλαζονία
τοῦ
βιοῦ
125415	τοῦ
125417	ἄλλα—
125419	τοῦ
κοσμοῦ
125423	ὅ
125427	ἥ
ἐπιθυ—μία—
αὐτοῦ
ὅ
125432	ποι— ́ων
125434	θελήμα—
τοῦ
θεοῦ
μένει
εἰς
125441	παιδία—
ἐσχάτη
ὥρα—
125448	ὅτι
125458	ὅτι
ἐσχάτη
ὥρα—
125462	ἔξ
ἡμῶν
125467	ἦσαν
ἔξ
ἡμῶν
εἶ
125472	ἔξ
ἡμῶν
ἦσαν
125476	ἄν
125478	ἡμῶν
125482	ὅτι
125484	εἰσιν
125486	ἔξ
ἡμῶν
125491	ἔχετε
125493	τοῦ
125496	οἰδᾶτε
125500	ὑμίν
ὅτι
125503	οἰδᾶτε
125505	ἀληθειᾶν
125507	ὅτι
οἰδᾶτε
125511	ὅτι
πᾶν
125516	ἀληθεία—ς
125521	ὅ
ψεύστης
εἶ
125525	ὅ
125527	ὅτι
Ἰησοῦς
125531	ὅ
χριστός
125535	ὅ
125537	ὅ
125545	ὅ
125549	οὐδέ
125552	ἔχει
ὅ
125560	ἔχει
125566	ἔν
ὑμίν
μενετώ
ἐᾶν
ἔν
ὑμίν
125579	ἔν
τῷ
125583	ἔν
τῷ
πατρί
125590	ἥ
125595	ἡμίν
125597	ζωήν
125599	αἰώνιον
125602	ὑμίν
125606	ὑ—μᾶς
125614	αὐτοῦ
μένει
ἔν
ὑμίν
125621	ἔχετε
125624	διδάσκῃ
ὑ—μᾶς
125627	ὧς
125629	αὐτοῦ
125632	ὑ—μᾶς
125636	ἄληθες
125645	ὑ—μᾶς
μένετε
ἔν
125649	Κάι
125652	μένετε
ἔν
125656	ἐᾶν
125658	σχῶμεν
125664	αὐτοῦ
ἔν
125667	παρουσία—|
αὐτοῦ
ἐᾶν
εἰδῆτε
ὅτι
125674	γινώσκετε
ὅτι
125678	ὅ
ποι— ́ων
125682	ἔξ
αὐτοῦ
125687	ἀγαπῆν
δεδώκε—ν
ἡμίν
ὅ
125694	θεοῦ
125698	δι— ́α—
125700	ὅ
125704	ἡμα— ́ς
ὅτι
125712	θεοῦ
125719	οἰδᾶμεν
ὅτι
ἐᾶν
125723	ὁμοῖοι
125726	ὅτι
125733	ὅ
ἔχων
125747	ὅ
ποι— ́ων
125754	ποιεῖ
125756	ἥ
ἁμαρτία—
125759	ἥ
125762	οἰδᾶτε
ὅτι
125769	ἀ—ρῇ
125771	ἁμαρτία—
ἔν
125777	ὅ
ἔν
125780	μενῶν
125784	ὅ
125787	ἑωράκε—ν
125789	οὐδέ
ἐγνώκε—ν
125795	ὑ—μᾶς
ὅ
ποι— ́ων
125806	ὅ
ποι— ́ων
125811	τοῦ
διαβολοῦ
125814	ὅτι
125817	ὅ
125820	εἰς
125823	ὅ
125825	τοῦ
θεοῦ
125828	λυ— ́σῃ
τα— ́
125831	τοῦ
διαβολοῦ
125834	ὅ
125837	τοῦ
θεοῦ
125841	ποιεῖ
ὅτι
125844	αὐτοῦ
ἔν
125847	μένει
125850	δυνάται
125852	ὅτι
125854	τοῦ
θεοῦ
125857	ἔν
125859	φανερα— ́
125861	τα— ́
125863	τοῦ
θεοῦ
125866	τα— ́
125868	τοῦ
διαβολοῦ
125871	ὅ
125873	ποι— ́ων
125878	τοῦ
θεοῦ
125881	ὅ
125883	ἀγαπῶν
125886	αὐτοῦ
ὅτι
125890	ἥ
125897	ἀγαπῶμεν
125903	τοῦ
125905	ἦν
125910	αὐτοῦ
125912	χάριν
125916	ὅτι
τα— ́
125919	αὐτοῦ
πονήρα—
ἦν
τα— ́
125924	τοῦ
125926	αὐτοῦ
δικαία—
μῆ
θαυμάζετε
125931	εἶ
μι— ́σει
ὑ—μᾶς
ὅ
125937	οἰδᾶμεν
ὅτι
125941	τοῦ
θανατοῦ
εἰς
125945	ζωήν
ὅτι
ἀγαπῶμεν
125950	ὅ
125952	ἀγαπῶν
μένει
ἔν
τῷ
125958	ὅ
125962	αὐτοῦ
125966	οἰδᾶτε
ὅτι
125971	ἔχει
ζωήν
αἰώνιον
ἔν
125976	μενουσᾶν
ἔν
125981	ἀγαπῆν
ὅτι
125985	ἡμῶν
125987	ψύχην
αὐτοῦ
125992	ὀφείλομεν
125997	ψυ—χᾶς
θεῖναι
126001	ἄν
ἔχῃ
126004	βιόν
τοῦ
κοσμοῦ
126008	θεωρῇ
126011	αὐτοῦ
126015	κλεισῇ
τα— ́
126018	αὐτοῦ
126020	αὐτοῦ
πῶς
ἥ
ἀγάπη
τοῦ
θεοῦ
μένει
ἔν
126031	ἀγαπῶμεν
126035	γλωσσῇ
ἄλλα—
ἔν
126040	ἀλήθειαι
ἔν
126044	ὅτι
126047	ἀληθεία—ς
126051	αὐτοῦ
126054	καρδιᾶν
ἡμῶν
ὅτι
ἐᾶν
καταγινώσκῃ
ἡμῶν
ἥ
καρδία—
ὅτι
126065	ὅ
126068	καρδια— ͂ς
ἡμῶν
126072	πάντα
126074	ἐᾶν
ἥ
καρδία—
126078	καταγινώσκῃ
126083	θέον
126086	ἐᾶν
126090	αὐτοῦ
ὅτι
126093	ἐντολᾶς
αὐτοῦ
126097	τα— ́
ἀρεστᾶ
ἐνώπιον
αὐτοῦ
ποιοῦμεν
126105	ἥ
ἐντολή
αὐτοῦ
126110	τῷ
126112	τοῦ
υἵου
αὐτοῦ
Ἰησοῦ
χριστοῦ
126118	ἀγαπῶμεν
126123	ἡμίν
126125	ὅ
126128	ἐντολᾶς
αὐτοῦ
ἔν
126132	μένει
126135	ἔν
126138	ἔν
126141	ὅτι
μένει
ἔν
ἡμίν
126146	τοῦ
126148	οὗ
ἡμίν
126155	πιστεύετε
ἄλλα—
δοκιμάζετε
τα— ́
126160	εἶ
126162	τοῦ
θεοῦ
126165	ὅτι
126169	εἰς
126172	ἔν
126174	γινώσκετε
126177	τοῦ
θεοῦ
πᾶν
126182	ὁμολογεῖ
126184	χριστόν
ἔν
126189	τοῦ
θεοῦ
126193	πᾶν
126197	ὁμολογεῖ
126201	τοῦ
θεοῦ
126209	τοῦ
126213	ὅτι
126217	ἔν
τῷ
126221	ἠ— ́δη
126224	τοῦ
θεοῦ
ἔστε
126231	ὅτι
126234	ὅ
ἔν
ὑμίν
ἤ
ὅ
ἔν
τῷ
126244	τοῦ
κοσμοῦ
εἰσιν
δι— ́α—
126250	τοῦ
κοσμοῦ
126254	ὅ
126256	αὐτῶν
126260	τοῦ
θεοῦ
126263	ὅ
126266	θέον
126268	ἡμῶν
126273	τοῦ
θεοῦ
126277	ἡμῶν
126284	ἀληθεία—ς
126289	πλανῆς
126291	ἀγαπῶμεν
126293	ὅτι
ἥ
ἀγάπη
126297	τοῦ
θεοῦ
126302	ὅ
ἀγαπῶν
126305	τοῦ
θεοῦ
126311	θέον
ὅ
126314	ἀγαπῶν
126318	θέον
ὅτι
ὅ
126322	ἀγάπη
126324	ἔν
126327	ἥ
ἀγάπη
τοῦ
θεοῦ
ἔν
ἡμίν
ὅτι
126336	αὐτοῦ
126338	μονογενῆ
ἀπεστάλκε—ν
ὅ
126342	εἰς
126348	αὐτοῦ
ἔν
126352	ἥ
ἀγάπη
126355	ὅτι
126359	θέον
126361	ὅτι
126364	ἡμα— ́ς
126369	αὐτοῦ
126373	ἁμαρτίων
ἡμῶν
126376	εἶ
126378	ὅ
126381	ἡμα— ́ς
126384	ὀφείλομεν
126386	ἀγαπα— ͂ν
θέον
126390	τεθέα—ται
ἐᾶν
ἀγαπῶμεν
126394	ὅ
126396	ἔν
ἡμίν
μένει
126400	ἥ
ἀγάπη
αὐτοῦ
126404	ἔν
ἡμίν
126407	ἔν
126410	ὅτι
ἔν
126416	ἔν
ἡμίν
ὅτι
126420	τοῦ
126422	αὐτοῦ
δεδώκε—ν
ἡμίν
126427	τεθεα— ́μεθα
126429	μαρτυροῦμεν
ὅτι
ὅ
126433	ἀπεστάλκε—ν
126437	τοῦ
κοσμοῦ
126440	ἐᾶν
ὁμολογήσῃ
ὅτι
Ἰησοῦς
126445	ὅ
126447	τοῦ
θεοῦ
ὅ
126451	ἔν
126453	μένει
126456	ἔν
τῷ
θέῳ
126465	ἀγαπῆν
126467	ἔχει
ὅ
126470	ἔν
ἡμίν
ὅ
126474	ἀγάπη
126477	ὅ
μενῶν
ἔν
126481	ἀγαπῇ
ἔν
τῷ
θέῳ
μένει
126487	ὅ
126489	ἔν
126491	μένει
ἔν
126495	ἥ
ἀγάπη
126498	ἡμῶν
126501	ἐχῶμεν
ἔν
126504	ἡμέρα—|
126507	ὅτι
126514	ἔν
τῷ
126521	ἔν
126523	ἀγαπῇ
126525	ἥ
τέλεια
ἀγάπη
ἔξω
βάλλει
126532	ὅτι
ὅ
126536	ἔχει
ὅ
126542	ἔν
126544	ἀγαπῇ
126546	ἀγαπῶμεν
ὅτι
126549	πρωτός
126551	ἡμα— ́ς
ἐᾶν
126554	εἴπῃ
ὅτι
ἀγαπῶ
126558	θέον
126562	αὐτοῦ
μι—σῇ
ψεύστης
126566	ὅ
126569	ἀγαπῶν
126572	αὐτοῦ
126574	ἑωράκε—ν
126576	θέον
126579	ἑωράκε—ν
126581	δυνάται
ἀγαπα— ͂ν
126589	αὐτοῦ
126591	ὅ
ἀγαπῶν
126594	θέον
ἀγαπᾷ
126599	αὐτοῦ
126601	ὅ
126603	ὅτι
Ἰησοῦς
126606	ὅ
χριστός
126609	τοῦ
θεοῦ
126614	ὅ
ἀγαπῶν
126618	ἀγαπᾷ
126621	ἔξ
αὐτοῦ
ἔν
126626	ὅτι
ἀγαπῶμεν
τα— ́
126630	τοῦ
θεοῦ
126634	θέον
ἀγαπῶμεν
126638	ἐντολᾶς
αὐτοῦ
ποιῶμεν
126644	ἥ
ἀγάπη
τοῦ
θεοῦ
126650	ἐντολᾶς
αὐτοῦ
126654	αἵ
126656	αὐτοῦ
βαρεία—|
126659	εἰσιν
ὅτι
πᾶν
126665	τοῦ
θεοῦ
νι—κᾷ
126673	ἥ
νι— ́κη
ἥ
126679	ἥ
126681	ἡμῶν
126684	ὅ
νι—κῶν
126688	εἶ
126690	ὅ
126692	ὅτι
Ἰησοῦς
126695	ὅ
126697	τοῦ
θεοῦ
126701	ὅ
126707	Ἰησοῦς
χριστός
126710	ἔν
τῷ
126715	ἔν
τῷ
126719	ἔν
τῷ
126727	μαρτύρουν
ὅτι
126732	ἥ
ἀληθεία—
ὅτι
τρεῖς
εἰσιν
οἱ
126748	οἱ
τρεῖς
εἰς
126752	ἕν
εἰσιν
εἶ
126760	ἥ
μαρτυρία—
τοῦ
θεοῦ
126766	ὅτι
126769	ἥ
μαρτυρία—
τοῦ
θεοῦ
ὅτι
μεμαρτυρήκε—ν
126776	τοῦ
υἵου
αὐτοῦ
ὅ
126781	εἰς
126784	τοῦ
θεοῦ
ἔχει
126789	ἔν
126791	ὅ
126794	τῷ
θέῳ
126797	πεποιήκε—ν
126799	ὅτι
126801	πεπιστεύκε—ν
εἰς
126806	μεμαρτυρήκε—ν
ὅ
126810	τοῦ
υἵου
αὐτοῦ
126816	ἥ
μαρτυρία—
ὅτι
ζωήν
αἰώνιον
126822	ὅ
126824	ἡμίν
126827	ἥ
126829	ἔν
τῷ
126832	αὐτοῦ
126834	ὅ
ἔχων
126838	ἔχει
126840	ζωήν
ὅ
126843	ἔχων
126846	τοῦ
θεοῦ
126849	ζωήν
126851	ἔχει
126854	ὑμίν
126856	εἰδῆτε
ὅτι
ζωήν
ἔχετε
αἰώνιον
126863	εἰς
126866	τοῦ
υἵου
τοῦ
θεοῦ
Κάι
126873	ἥ
126879	ὅτι
ἐᾶν
126883	κατά
126885	θελήμα—
αὐτοῦ
126888	ἡμῶν
126890	ἐᾶν
οἰδᾶμεν
ὅτι
126894	ἡμῶν
126896	ἐᾶν
126898	οἰδᾶμεν
ὅτι
126901	τα— ́
126903	ἅ
126906	αὐτοῦ
ἐᾶν
126909	ἰ— ́δῃ
126912	αὐτοῦ
126918	αἰτήσει
126920	δωσεῖ
126922	ζωήν
126929	ἁμαρτία—
126935	λέγω
126937	ἐρωτήσῃ
πάσα—
ἀδικία—
ἁμαρτία—
126944	ἁμαρτία—
126948	οἰδᾶμεν
ὅτι
126951	ὅ
126954	τοῦ
θεοῦ
126959	ὅ
126962	τοῦ
θεοῦ
τηρεῖ
126967	ὅ
126971	αὐτοῦ
οἰδᾶμεν
ὅτι
126975	τοῦ
θεοῦ
126979	ὅ
126982	ἔν
τῷ
126986	οἰδᾶμεν
126988	ὅτι
ὅ
126991	τοῦ
θεοῦ
126995	δεδώκε—ν
ἡμίν
διανοιᾶν
127004	ἔν
τῷ
127007	ἔν
τῷ
127010	αὐτοῦ
Ἰησοῦ
χριστῷ
127015	ὅ
127022	φυ—λάξατε
127027	ὅ
127030	κυ—ρία—|
127033	τεκνοῖς
127037	ἀγαπῶ
ἔν
ἀλήθειαι
127044	ἄλλα—
127047	οἱ
127050	ἀληθειᾶν
δι— ́α—
127053	ἀληθειᾶν
127055	μενουσᾶν
ἔν
ἡμίν
127060	ἡμῶν
127062	εἰς
127067	ἡμῶν
127069	ἐλεός
εἰρήνη
πα— ́ρα—
θεοῦ
127075	πα— ́ρα—
Ἰησοῦ
χριστοῦ
τοῦ
υἵου
τοῦ
127082	ἔν
ἀλήθειαι
127085	ἀγαπῇ
127087	λιᾶν
ὅτι
127092	τεκνῶν
σοῦ
127095	ἔν
ἀλήθειαι
127100	πα— ́ρα—
τοῦ
127105	ἐρωτῶ
σέ
κυ— ́ρια
127109	ὧς
127111	γραφῶν
σοι
καινήν
ἄλλα—
127120	ἀγαπῶμεν
127125	ἥ
ἀγάπη
127129	κατά
127131	ἐντολᾶς
αὐτοῦ
127134	ἥ
ἐντολή
127142	ἔν
127144	περιπατῆτε
ὅτι
127149	εἰς
127152	οἱ
127156	χριστόν
127158	ἔν
127162	ὅ
127165	ὅ
127167	βλέπετε
127172	ἅ
127174	ἄλλα—
127176	πλήρη
ἀπολάβητε
127179	ὅ
προ ̈αγῶν
127183	μενῶν
ἔν
127187	τοῦ
χριστοῦ
θέον
127191	ἔχει
ὅ
μενῶν
ἔν
127204	ἔχει
εἶ
127209	ὑ—μᾶς
127217	λαμβάνετε
127219	εἰς
127225	λέγετε
ὅ
λέγων
127231	κοινωνεῖ
127234	αὐτοῦ
127237	Πόλλα—
ἔχων
ὑμίν
127243	δι— ́α—
127247	ἄλλα—
127251	ὑ—μᾶς
127256	λάλησαι
127258	ἥ
127260	ἡμῶν
127264	σέ
τα— ́
127269	σοῦ
127272	ὅ
127274	Γαίῳ
τῷ
127279	ἀγαπῶ
ἔν
ἀλήθειαι
ἀγαπῆτε
127286	σέ
127292	σοῦ
ἥ
ψυ— ́χη
127297	λιᾶν
127302	σοῦ
127304	ἀλήθειαι
127307	ἔν
ἀλήθειαι
περιπάτεις
127313	ἐχῶ
127317	τα— ́
ἐμα— ́
127320	ἔν
127322	ἀλήθειαι
περιπατοῦντα
ἀγαπῆτε
πιστόν
127328	ἐᾶν
ἐργασῇ
εἰς
127335	ξένους
οἵ
127338	σοῦ
127340	ἀγαπῇ
ἐνώπιον
ἐκκλησία—ς
127344	κάλω̂ς
ποιησεῖς
127347	α—ʼξίως
τοῦ
θεοῦ
127352	τοῦ
127362	ὀφείλομεν
127367	συνεργοί
127370	ἀλήθειαι
127374	ἐκκλησία—|
127376	ὅ
127378	αὐτῶν
διοτρεφής
127382	ἡμα— ́ς
δι— ́α—
127385	ἐᾶν
ἔλθω
ὑπομνήσω
αὐτοῦ
τα— ́
127391	ἅ
ποιεῖ
λογοῖς
127396	ἡμα— ́ς
127414	ἐκκλησία—ς
127416	ἀγαπῆτε
127418	μι—μοῦ
127421	ἄλλα—
127424	ὅ
127427	τοῦ
θεοῦ
127430	ὅ
127433	ἑωράκε—ν
127435	θέον
Δημητρίῳ
127444	ἀληθεία—ς
127448	μαρτυροῦμεν
127450	οἴδα—ς
ὅτι
ἥ
μαρτυρία—
ἡμῶν
ἀληθής
127457	Πόλλα—
127459	γράψαι
σοι
127464	δι— ́α—
127467	καλάμου
σοι
127472	εὐθέως
σέ
127480	εἰρήνη
σοι
127483	σέ
οἱ
φιλοί
ἀσπάζου
127488	φιλοῦς
127492	Ἰησοῦ
χριστοῦ
127499	ἔν
θέῳ
πατρί
127504	Ἰησοῦ
χριστῷ
127508	ἐλεός
ὑμίν
127511	εἰρήνη
127513	ἀγάπη
127516	πάσαν
127520	ὑμίν
127523	κοίνης
ἡμῶν
127528	γράψαι
ὑμίν
παρακαλῶν
127537	πίστει
127540	τίνες
ἀνθρωποί
οἱ
πάλαι
127545	εἰς
127549	ἀσέβεις
127551	τοῦ
θεοῦ
ἡμῶν
χαρίτα—
127556	εἰς
127563	κυ— ́ριον
ἡμῶν
127566	χριστόν
127568	ὑπόμνησαι
127570	ὑ—μᾶς
127574	πάντα
ὅτι
κυ— ́ριος
127594	ἑαυτῶν
ἀρχήν
ἄλλα—
127599	ἴδιον
οἰκητήριον
εἰς
127604	ἡμέρα—ς
δεσμοῖς
127609	τετηρήκε—ν
ὧς
127615	αἵ
127618	πόλεις
127620	ὁμοῖον
127626	ὀπισῶ
127635	ὁμοίως
127640	σαρκᾶ
127646	δοξα— ͂ς
127649	ὅ
127652	ὅ
127654	ὁτέ
τῷ
127658	διελέγετο
127660	τοῦ
Μωυσέως
127668	ἄλλα—
εἶπεν
ἐπιτίμησαι
σοι
κυ— ́ριος
127675	ὅσα—
127678	οἰδᾶσιν
127680	ὅσα—
127683	ὧς
τα— ́
127686	ζῴα—
ἐπιστᾶνται
ἔν
127693	ὅτι
127695	ὁδῷ
τοῦ
127701	πλανῇ
τοῦ
127704	μίσθου
127709	τοῦ
κόρε
127713	εἰσιν
οἱ
ἔν
127717	ἀγαπᾷς
ὑ—μῶν
127727	ἀνεμῶν
127729	δένδρα
φθινοπωρινα— ́
127734	ἐκριζωθέντα
127736	ἀγρία—
θαλασσῆς
ἐπαφρίζοντα
127740	ἑαυτῶν
αἰσχυ— ́να—ς
127743	πλανῆται
127745	ὅ
127747	τοῦ
σκοτοῦς
εἰς
127760	λέγων
ἴδου
127763	κυ— ́ριος
ἔν
127767	αὐτοῦ
ποίησαι
127770	κατά
127773	ἔλεγξαι
127776	ἀσέβεις
127782	αὐτῶν
127789	σκληρῶν
127793	αὐτοῦ
127795	ἀσέβεις
127797	εἰσιν
127800	κατά
127802	ἐπιθυ—μία—ς
αὐτῶν
127808	αὐτῶν
λαλεῖ
127812	προσωπᾶ
127814	χάριν
127826	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅτι
ἔλεγον
ὑμίν
127835	ἐσχατοῦ
τοῦ
χρόνου
127840	κατά
127842	ἑαυτῶν
ἐπιθυ—μία—ς
127848	εἰσιν
οἱ
ἀποδιορίζοντες
127862	ὑ—μῶν
πίστει
ἔν
127866	ἁγιῷ
127869	ἔν
ἀγαπῇ
θεοῦ
127875	ἐλεός
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
εἰς
ζωήν
αἰώνιον
127887	ἐλεᾶτε
127889	σῴζετε
127895	ἐλεᾶτε
ἔν
127904	ἐσπιλωμένον
χιτώνα—
τῷ
127909	φύλαξαι
ὑ—μᾶς
127913	στῆσαι
κατενώπιον
127916	δοξῆς
αὐτοῦ
127919	ἔν
ἀγαλλια— ́σει
127922	θέῳ
127924	ἡμῶν
δι— ́α—
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
δοξᾶ
127935	ἐξουσία—
127938	τοῦ
127943	εἰς
127947	ἀ—μῆν
127949	Ἰησοῦ
χριστοῦ
127954	ὅ
127956	δεῖξαι
127958	δουλοῖς
αὐτοῦ
ἅ
δεῖ
127963	ἔν
τάχει
127968	δι— ́α—
τοῦ
127971	αὐτοῦ
τῷ
127974	αὐτοῦ
127980	τοῦ
θεοῦ
127985	Ἰησοῦ
χριστοῦ
ὅσα—
127989	μακάριος
ὅ
127993	οἱ
127996	λόγους
128001	τα— ́
ἔν
128004	γεγραμμένα—
ὅ
128012	ἐκκλησιᾷς
128014	ἔν
128016	Ἀσία—|
128018	ὑμίν
128020	εἰρήνη
128022	ὅ
128025	ὅ
ἦν
128028	ὅ
128034	πνευματῶν
ἅ
ἐνώπιον
τοῦ
128039	αὐτοῦ
128042	Ἰησοῦ
χριστοῦ
ὅ
μάρτυς
ὅ
128048	ὅ
128051	νεκρῶν
128053	ὅ
ἀρχῶν
128056	βασιλέω̂ν
128059	τῷ
ἀγαπῶντι
ἡμα— ́ς
128064	ἡμα— ́ς
128067	ἁμαρτίων
ἡμῶν
ἔν
τῷ
128072	αὐτοῦ
128074	ἐποίησεν
ἡμα— ́ς
βασιλεία—ν
128078	τῷ
θέῳ
128081	πατρί
αὐτοῦ
128084	ἥ
δοξᾶ
128089	εἰς
128094	ἀ—μῆν
ἴδου
128108	ἐξεκέντησαν
128113	πάσαι
αἵ
φυ—λαί
128118	νᾷ
ἀ—μῆν
128123	ἀλφα— ́
128126	ὦ
λέγει
κυ— ́ριος
ὅ
128131	ὅ
128134	ὅ
ἦν
128137	ὅ
128139	ὅ
128143	ὅ
128145	ὑ—μῶν
128148	ἔν
128150	θλι— ́ψει
128152	βασιλεία—|
128154	ὑπομονῇ
ἔν
Ἰησοῦ
128158	ἔν
128164	δι— ́α—
128167	τοῦ
θεοῦ
128172	Ἰησοῦ
128174	ἔν
128176	ἔν
128179	ἡμέρα—|
128182	ὀπισῶ
128186	ὧς
128188	λεγούσης
128191	γράψον
εἰς
128195	πέμψον
128198	ἐκκλησιᾷς
εἰς
ἔφεσον
128202	εἰς
Σμύρνα—ν
128205	εἰς
πέργα—μον
128208	εἰς
128211	εἰς
128214	εἰς
128217	εἰς
128219	Κάι
128227	ἐμοῦ
128232	λυχνία—ς
128235	ἔν
128238	λυχνιῶν
ὁμοῖον
128241	ἀνθρωποῦ
128243	ποδήρη
128251	ἥ
128254	αὐτοῦ
128256	αἵ
128258	λευκαί
ὧς
ἐρίον
λευκόν
ὧς
χιῶν
128265	οἱ
128267	αὐτοῦ
ὧς
128272	οἱ
128274	αὐτοῦ
ὁμοῖοι
128277	ὧς
ἔν
128282	ἥ
φωνή
αὐτοῦ
ὧς
φωνή
ὑδατῶν
128290	ἔχων
ἔν
128293	δεξιᾷ
128295	αὐτοῦ
128300	τοῦ
128302	αὐτοῦ
128308	ἥ
128310	αὐτοῦ
ὧς
ὅ
128315	ἔν
128317	δυνάμει
αὐτοῦ
Κάι
ὁτέ
128327	αὐτοῦ
ὧς
128333	δεξιᾶν
αὐτοῦ
128337	λέγων
μῆ
φοβοῦ
128342	ὅ
πρωτός
128345	ὅ
128348	ὅ
ζῶν
128354	ἰδοῦ
ζῶν
128357	εἰς
128363	ἐχῶ
128366	τοῦ
θανατοῦ
128369	τοῦ
ἁίδου
γράψον
128373	ἅ
128376	ἅ
εἰσιν
128379	ἅ
128388	ἀστερῶν
128393	δεξια— ́ς
128398	λυχνία—ς
128401	οἱ
128407	ἐκκλησιῶν
εἰσιν
128410	αἵ
λυχνίαι
αἵ
128415	ἐκκλησίαι
εἰσιν
τῷ
ἀγγελῷ
128420	ἔν
128422	ἐκκλησία—ς
γράψον
τα— ́δε
λέγει
ὅ
κρατῶν
128431	ἔν
128433	δεξιᾷ
αὐτοῦ
ὅ
περιπατῶν
ἔν
128441	λυχνιῶν
128443	χρυ—σῶν
οἰδᾶ
τα— ́
128447	σοῦ
128454	σοῦ
128456	ὅτι
128458	δυ— ́νῃ
βάστασαι
κάκους
128462	ἐπειρα— ́σα—ς
128464	λέγοντας
128469	εἰσιν
128473	ψευ— ́δεις
128476	ἔχεις
128479	δι— ́α—
128486	ἄλλα—
ἐχῶ
κατά
σοῦ
ὅτι
128492	ἀγαπῆν
σοῦ
128495	πρωτήν
ἄφηκες
128499	πόθεν
128502	μετανοῆσον
128504	τα— ́
πρώτα—
128507	ποιῆσον
εἶ
128512	σοι
128514	κι—νήσω
128516	λυχνία—ν
σοῦ
128519	τοῦ
128522	ἐᾶν
128525	ἄλλα—
128527	ἔχεις
ὅτι
128530	τα— ́
128534	ἅ
ἄγω
128537	ὅ
ἔχων
128544	λέγει
128546	ἐκκλησιᾷς
τῷ
νι—κῶντι
128553	τοῦ
ξύλου
128559	ἔν
τῷ
128562	τοῦ
θεοῦ
Κάι
τῷ
ἀγγελῷ
128568	ἔν
σμύρνῃ
ἐκκλησία—ς
γράψον
τα— ́δε
λέγει
ὅ
πρωτός
128577	ὅ
128584	οἰδᾶ
σοῦ
128591	ἄλλα—
128593	εἶ
128599	λεγόντων
128605	εἰσιν
ἄλλα—
συναγωγή
τοῦ
Σατανᾶ
128611	φοβοῦ
ἅ
128615	ἰδοῦ
128618	ὅ
128620	ἔξ
ὑ—μῶν
εἰς
128629	ἡμερῶν
δέκα—
128634	θανατοῦ
128637	σοι
128642	ὅ
ἔχων
128649	λέγει
128651	ἐκκλησιᾷς
ὅ
νι—κῶν
128658	τοῦ
θανατοῦ
τοῦ
δευτεροῦ
Κάι
τῷ
ἀγγελῷ
128666	ἔν
128668	ἐκκλησία—ς
γράψον
τα— ́δε
λέγει
ὅ
ἔχων
128680	οἰδᾶ
128682	κατοίκεις
128684	ὅ
128686	τοῦ
Σατανᾶ
128689	κρατεῖς
128700	ἔν
128704	ὅ
μάρτυς
128707	ὅ
128713	ὑμίν
128715	ὅ
Σατανᾶς
κατοίκει
128719	ἐχῶ
κατά
σοῦ
ὀλίγα—
ὅτι
ἔχεις
128732	τῷ
128736	ἐνώπιον
128738	υἱῶν
128743	πόρνευσαι
128745	ἔχεις
128753	ὁμοίως
μετανοῆσον
128756	εἶ
128760	σοι
128763	πολεμήσω
128765	αὐτῶν
ἔν
128769	τοῦ
128772	ὅ
ἔχων
128779	λέγει
128781	ἐκκλησιᾷς
τῷ
νι—κῶντι
128786	τοῦ
128788	τοῦ
128800	καῖνον
128805	εἶ
128807	ὅ
128809	Κάι
τῷ
ἀγγελῷ
128813	ἔν
128815	ἐκκλησία—ς
γράψον
τα— ́δε
λέγει
ὅ
128821	τοῦ
θεοῦ
ὅ
ἔχων
128827	αὐτοῦ
ὧς
128832	οἱ
128834	αὐτοῦ
ὁμοῖοι
128837	οἰδᾶ
σοῦ
τα— ́
128843	ἀγαπῆν
128849	διακονιᾶν
128853	σοῦ
128855	τα— ́
128857	σοῦ
τα— ́
ἐσχάτα—
πλείονα
128862	πρώτων
ἄλλα—
ἐχῶ
κατά
σοῦ
ὅτι
128872	ἥ
λέγουσα
128879	πλανᾷ
128882	δουλοῦς
πόρνευσαι
128892	μετανοήσῃ
128896	μετανοήσαι—
128901	ἰδοῦ
128904	εἰς
κλι— ́νην
128911	εἰς
128914	ἐᾶν
128916	μετανοησοῦσιν
128922	τα— ́
128926	ἔν
128930	πάσαι
αἵ
ἐκκλησίαι
ὅτι
128936	ὅ
ἐραυνῶν
128940	καρδια— ͂ς
128943	ὑμίν
128945	κατά
τα— ́
128948	ὑ—μῶν
ὑμίν
128951	λέγω
128955	ἔν
128966	τα— ́
βαθέα—
τοῦ
Σατανᾶ
ὧς
λέγουσιν
128975	ὑ—μᾶς
128980	ἔχετε
128983	οὗ
ἄν
ἥξω
Κάι
ὅ
νι—κῶν
128990	ὅ
128994	τα— ́
128999	ἐξουσιᾶν
129006	ἔν
129009	ὧς
τα— ́
σκευή
τα— ́
κεραμικα— ́
129015	ὧς
ἄγω
129018	πα— ́ρα—
τοῦ
129029	ὅ
ἔχων
129036	λέγει
129038	ἐκκλησιᾷς
Κάι
τῷ
ἀγγελῷ
129043	ἔν
129045	ἐκκλησία—ς
γράψον
τα— ́δε
λέγει
ὅ
ἔχων
τα— ́
129054	τοῦ
θεοῦ
129060	οἰδᾶ
σοῦ
τα— ́
129064	ὅτι
129066	ἔχεις
ὅτι
ζῇς
129071	εἶ
129075	στηρίσον
τα— ́
λοιπά
ἅ
129084	σοῦ
129086	πεπληρωμένα—
ἐνώπιον
τοῦ
θεοῦ
129093	πῶς
129098	τήρει
129100	μετανοῆσον
ἐᾶν
129105	ἥξω
ὧς
129112	ποι— ́α—ν
ὥρα—ν
ἥξω
129116	σέ
ἄλλα—
ἔχεις
ὀλίγα—
129121	ἔν
129123	ἅ
129126	τα— ́
129128	αὐτῶν
129130	περιπατησοῦσιν
129132	ἐμοῦ
ἔν
λευκοῖς
ὅτι
ἀξίοι—
εἰσιν
ὅ
νι—κῶν
129142	ἔν
129144	λευκοῖς
129148	ἐξαλείψω
129151	αὐτοῦ
129158	ὁμολογήσω
129161	αὐτοῦ
ἐνώπιον
τοῦ
129167	ἐνώπιον
129169	ἀγγελῶν
αὐτοῦ
ὅ
ἔχων
129178	λέγει
129180	ἐκκλησιᾷς
Κάι
τῷ
ἀγγελῷ
129185	ἔν
129187	ἐκκλησία—ς
γράψον
τα— ́δε
λέγει
ὅ
ἅγιος
ὅ
129195	ὅ
ἔχων
129200	ὅ
129204	κλείσει
129206	κλείων
129209	ἀνοίγει
οἰδᾶ
σοῦ
τα— ́
129214	ἰδοῦ
129216	ἐνώπιον
σοῦ
θυρᾶν
129222	δυνάται
κλεῖσαι
129225	ὅτι
μι—κρα— ́ν
ἔχεις
129240	ἰδοῦ
διδῶ
129244	συναγωγῆς
τοῦ
Σατανᾶ
129248	λεγόντων
129254	εἰσιν
ἄλλα—
129257	ἰδοῦ
ποιήσω
129261	ἥξουσιν
129263	προσκυνήσουσιν
ἐνώπιον
129266	ποδῶν
σοῦ
129270	ὅτι
129273	σέ
ὅτι
129281	ἄγω
σέ
τηρήσω
129286	ὥρα—ς
τοῦ
129295	ὁλῆς
πειρᾶσαι
129304	κράτει
129306	ἔχεις
129309	λάβῃ
129312	σοῦ
ὅ
νι—κῶν
ποιήσω
129318	ἔν
τῷ
129321	τοῦ
θεοῦ
129325	ἔξω
129328	ἐξέλθῃ
129331	γράψω
129336	τοῦ
θεοῦ
129344	τοῦ
θεοῦ
129348	καινῆς
129350	ἥ
129353	τοῦ
οὐράνου
129356	τοῦ
θεοῦ
129364	καῖνον
ὅ
ἔχων
129372	λέγει
129374	ἐκκλησιᾷς
Κάι
τῷ
ἀγγελῷ
129379	ἔν
129381	ἐκκλησία—ς
γράψον
τα— ́δε
λέγει
ὅ
ἀ—μῆν
ὅ
μάρτυς
ὅ
129393	ἥ
129397	τοῦ
θεοῦ
οἰδᾶ
σοῦ
τα— ́
129403	ὅτι
129406	εἶ
129409	ὀφελόν
129412	ἤ
129415	ὅτι
129417	εἶ
129423	μελλῶ
σέ
ἔμεσαι
129427	τοῦ
129430	ὅτι
λέγεις
ὅτι
129440	ἐχῶ
129443	οἴδα—ς
ὅτι
129446	εἶ
ὅ
129457	συμβουλεύω
σοι
ἀγορᾶσαι
129461	ἐμοῦ
χρυ—σίον
129470	λευκά
129472	περιβάλῃ
129476	ἥ
129480	σοῦ
129483	ἔγχρι—σαι
129486	σοῦ
129491	ἐᾶν
φιλῶ
ἐλέγχω
129499	μετανοῆσον
ἴδου
129504	θυρᾶν
129507	ἐᾶν
129509	ἀκούσῃ
129511	φωνῆς
129514	ἀνοίξῃ
129516	θυρᾶν
129521	δειπνήσω
129523	αὐτοῦ
129527	ἐμοῦ
ὅ
νι—κῶν
129534	ἐμοῦ
ἔν
τῷ
129539	ὧς
ἄγω
129545	τοῦ
129548	ἔν
τῷ
129551	αὐτοῦ
ὅ
ἔχων
129559	λέγει
129561	ἐκκλησιᾷς
129566	ἰδοῦ
θυρᾶ
129569	ἔν
τῷ
129573	ἥ
φωνή
ἥ
πρωτῆ
129579	ὧς
129583	ἐμοῦ
λέγων
ἀνα— ́βα—
129588	δείξω
σοι
ἅ
δεῖ
129595	εὐθέως
129597	ἔν
129600	ἰδοῦ
129603	ἔν
τῷ
129612	ὅ
129614	ὁμοῖος
ὁρα— ́σει
λιθῷ
129621	ἰ— ́ρι—ς
129623	τοῦ
129625	ὁμοῖος
ὁρα— ́σει
129630	τοῦ
129633	εἰκόσι
129639	εἰκόσι
129644	ἔν
129646	λευκοῖς
129651	αὐτῶν
στεφάνους
χρυ—σούς
129656	τοῦ
129663	βροντᾷ
129669	ἐνώπιον
τοῦ
129672	ἅ
εἰσιν
τα— ́
129677	τοῦ
θεοῦ
129680	ἐνώπιον
τοῦ
129683	ὧς
129686	ὁμοῖα
129689	ἔν
129691	τοῦ
129695	τοῦ
129698	ζῴα—
129703	ὀπισθέν
129708	πρῶτον
ὁμοῖον
129715	ὁμοῖον
129721	ἔχων
129724	ὧς
ἀνθρωποῦ
129730	ὁμοῖον
129734	τα— ́
129736	ζῴα—
ἕν
129739	ἕν
αὐτῶν
ἔχων
ἄνα
129748	γεμοῦσιν
129754	ἡμέρα—ς
129757	λέγοντες
ἁ—γίος
ἅγιος
ἅγιος
κυ— ́ριος
ὅ
129764	ὅ
129766	ὅ
ἦν
129769	ὅ
129772	ὅ
129774	Κάι
129776	δώσουσιν
τα— ́
ζῴα—
δοξᾶν
129781	τι— ́μην
129784	τῷ
129787	τῷ
129789	τῷ
ζῶντι
εἰς
129797	οἱ
εἰκόσι
129801	ἐνώπιον
τοῦ
129805	τοῦ
129808	προσκυνήσουσιν
τῷ
ζῶντι
εἰς
129817	βαλοῦσιν
129819	στεφάνους
αὐτῶν
ἐνώπιον
τοῦ
129824	λέγοντες
ἄξιος
εἶ
ὅ
κυ— ́ριος
129830	ὅ
129832	ἡμῶν
129835	δοξᾶν
129838	τι— ́μην
129842	ὅτι
129844	ἔκτι—σας
τα— ́
πάντα
129848	δι— ́α—
129850	θελήμα—
σοῦ
ἦσαν
129854	ἐκτίσθησαν
Κάι
129859	δεξιᾶν
τοῦ
129863	τοῦ
129869	ὀπισθέν
129878	ἔν
φωνῇ
129883	ἄνοιξαι
129887	λῦσαι
129890	αὐτοῦ
129894	ἔν
τῷ
129897	οὐδέ
129901	οὐδέ
ὑποκατῶ
129905	ἄνοιξαι
129914	ὅτι
129918	ἄνοιξαι
129929	λέγει
129931	μῆ
129933	ἰδοῦ
ἐνι— ́κησεν
ὅ
Λεω̂ ́ν
ὅ
129941	Ἴουδα
ἥ
129945	ἄνοιξαι
129952	αὐτοῦ
Κάι
129955	ἔν
129957	τοῦ
129962	ζῳῶν
129964	ἔν
129970	ὧς
129972	ἔχων
129978	οἵ
εἰσιν
τα— ́
129983	τοῦ
θεοῦ
129986	εἰς
πάσαν
129993	εἰλήφε—ν
129996	δεξια— ́ς
τοῦ
130000	τοῦ
130002	Κάι
ὁτέ
130007	τα— ́
130009	ζῴα—
130011	οἱ
εἰκόσι
130015	ἐπέσαν
ἐνώπιον
τοῦ
130023	φια— ́λα—ς
130025	γεμούσα—ς
130028	εἰσιν
αἵ
130032	ἁ—γίων
130035	ᾤδην
καινήν
λέγοντες
ἄξιος
εἶ
130044	ἄνοιξαι
130047	αὐτοῦ
ὅτι
130052	τῷ
θέῳ
ἔν
τῷ
130057	σοῦ
130062	γλωσσῆς
130068	ἐποίησας
130070	τῷ
θέῳ
ἡμῶν
βασιλεία—ν
130077	βασιλεύσουσιν
130086	ἀγγελῶν
130089	τοῦ
130093	ζῳῶν
130098	ἦν
ὅ
130101	αὐτῶν
130107	λέγοντες
φωνῇ
130110	ἄξιος
130126	τι— ́μην
130128	δοξᾶν
130132	πᾶν
130135	ἔν
τῷ
130143	ὑποκατῶ
130149	θαλασσῆς
130152	τα— ́
ἔν
130155	πάντα
130157	λέγοντας
τῷ
130161	τῷ
130164	τῷ
130166	ἥ
130169	ἥ
τι— ́μη
130172	ἥ
δοξᾶ
130177	εἰς
130183	τα— ́
130185	ζῴα—
ἔλεγον
ἀ—μῆν
130189	οἱ
130191	ἐπέσαν
130193	προσεκύνησαν
Κάι
130196	ὁτέ
130211	ζῳῶν
λέγοντος
ὧς
φωνῇ
βροντῆς
130220	ἰδοῦ
130224	ὅ
130228	ἔχων
130236	νι—κῶν
130239	νι—κησῇ
Κάι
ὁτέ
130248	τοῦ
δευτεροῦ
ζῳοῦ
λέγοντος
130259	τῷ
130274	σφάξουσιν
130280	Κάι
ὁτέ
130286	τριτῆν
130288	τοῦ
τριτοῦ
ζῳοῦ
λέγοντος
130296	ἰδοῦ
130298	μέλα—ς
130300	ὅ
130304	ἔχων
ζυγόν
ἔν
130309	αὐτοῦ
130312	ὧς
130314	ἔν
130318	ζῳῶν
λέγουσαν
130321	σιτοῦ
130324	τρεῖς
130326	κρι—θῶν
130330	ἐλαίον
130336	Κάι
ὁτέ
130345	τοῦ
130347	ζῳοῦ
λέγοντος
130353	ἰδοῦ
130357	ὅ
130359	ἐπανῶ
αὐτοῦ
130363	ὅ
130366	ὅ
ἁίδης
130370	αὐτοῦ
130374	ἐξουσία—
130380	ἀπόκτειναι
ἔν
130384	ἔν
130387	ἔν
130392	θηριῶν
130395	Κάι
ὁτέ
130402	ὑποκατῶ
τοῦ
130406	ψυ—χᾶς
130409	δι— ́α—
130412	τοῦ
θεοῦ
130415	δι— ́α—
130421	ἔκραξαν
φωνῇ
130424	λέγοντες
ἑώς
ποτε
ὅ
δεσπότης
ὅ
ἅγιος
130434	κρι— ́νεις
130436	ἐκδίκεις
130439	ἡμῶν
130442	κατοικούντων
130459	μι—κρόν
ἑώς
130463	οἱ
συνδουλοῖ
αὐτῶν
130467	οἱ
130469	αὐτῶν
οἱ
130473	ὧς
130476	Κάι
130478	ὁτέ
130483	ἑκτήν
130489	ὅ
130492	μέλα—ς
ὧς
130497	ἥ
130499	ὅλη
130501	ὧς
130504	οἱ
130506	τοῦ
οὐράνου
ἐπέσαν
εἰς
130512	ὧς
130514	βάλλει
130519	α—ʼνεμοῦ
130523	ὅ
130526	ὧς
130530	πᾶν
130536	τοπῶν
αὐτῶν
130540	οἱ
βασιλεῖς
130545	οἱ
130548	οἱ
130551	οἱ
130554	οἱ
ἰσχυροί
130561	ἔκρυψαν
130563	εἰς
τα— ́
130567	εἰς
130569	πετράς
130571	ὀρέω̂ν
130573	λέγουσιν
130581	ἡμα— ́ς
130584	ἡμα— ́ς
130586	προσωποῦ
τοῦ
130590	τοῦ
130595	ὄργης
τοῦ
130598	ὅτι
130600	ἥ
ἥμερα
ἥ
130605	ὄργης
αὐτῶν
130609	δυνάται
130620	γωνια— ͂ς
130626	ἀνεμοῦς
130631	πνέῃ
130639	θαλασσῆς
130642	πᾶν
130651	ἡλιοῦ
130654	θεοῦ
130657	ἔκραξεν
φωνῇ
130661	τέσσαρσιν
130666	ἀδίκησαι
130672	λέγων
μῆ
130681	τα— ́
δένδρα
130686	δουλοῦς
τοῦ
θεοῦ
ἡμῶν
130692	μετωπῶν
αὐτῶν
Κάι
130708	υἱῶν
130712	Ἴουδα
130776	ἰδοῦ
130780	ἀρίθμησαι
130788	φυ—λῶν
130792	γλωσσῶν
130794	ἐνώπιον
τοῦ
130798	ἐνώπιον
τοῦ
130802	στολᾶς
λευκάς
130806	ἔν
130809	αὐτῶν
130812	φωνῇ
130814	λέγοντες
ἤ
σωτηρία—
τῷ
θέῳ
ἡμῶν
τῷ
130823	τῷ
130826	τῷ
130830	οἱ
130834	τοῦ
130842	ζῳῶν
130844	ἐπέσαν
ἐνώπιον
τοῦ
130849	τα— ́
προσωπᾶ
αὐτῶν
130853	προσεκύνησαν
τῷ
θέῳ
λέγοντες
ἀ—μῆν
ἥ
130861	ἥ
δοξᾶ
130864	ἥ
130867	ἥ
130870	ἥ
τι— ́μη
130873	ἥ
130876	ἥ
130878	τῷ
θέῳ
ἡμῶν
εἰς
130886	ἀ—μῆν
Κάι
ἀπεκρι̂ ́θη
130893	λέγων
130896	οἱ
130899	στολᾶς
130901	λευκάς
τίνες
εἰσιν
130905	πόθεν
130910	κυ— ́ριε
130913	οἴδα—ς
130915	εἶπεν
130918	εἰσιν
οἱ
130929	στολᾶς
αὐτῶν
130934	ἔν
τῷ
130937	τοῦ
130939	δι— ́α—
130941	εἰσιν
ἐνώπιον
τοῦ
130945	τοῦ
θεοῦ
130950	ἡμέρα—ς
130953	ἔν
τῷ
130956	αὐτοῦ
130958	ὅ
130961	τοῦ
130963	σκηνώσει
130967	πεινα— ́σουσιν
130969	οὐδέ
διψήσουσιν
130972	οὐδέ
130977	ὅ
130979	οὐδέ
πᾶν
130982	ὅτι
130986	ἄνα
130988	τοῦ
130993	ὁδηγήσει
130997	πηγα— ́ς
ὑδατῶν
131000	ἐξαλείψει
ὅ
131003	πᾶν
δακρῦον
131008	αὐτῶν
Κάι
131017	σι— ́γη
ἔν
τῷ
131021	ὧς
131028	οἵ
ἐνώπιον
τοῦ
θεοῦ
131038	Κάι
131045	τοῦ
131047	ἔχων
131049	χρυ—σοῦν
131054	πολλα— ́
131056	δωσεῖ
131060	ἁ—γίων
131064	θυσιαστήριον
131066	χρυ—σοῦν
131068	ἐνώπιον
τοῦ
131073	ὅ
131080	ἁ—γίων
131083	τοῦ
131085	ἐνώπιον
τοῦ
θεοῦ
131089	εἰλήφε—ν
ὅ
131098	τοῦ
131100	τοῦ
131104	εἰς
131109	βροντᾷ
131116	Κάι
οἱ
131120	οἱ
131129	Κάι
ὅ
πρωτός
131135	χαλάζα—
131138	μεμι—γμένα
ἔν
131143	εἰς
131156	δενδρῶν
131163	Κάι
ὅ
131169	ὧς
131175	εἰς
131183	θαλασσῆς
131192	ἔν
131195	τα— ́
131197	ψυ—χᾶς
131204	Κάι
ὅ
131210	ἐπέσεν
131212	τοῦ
οὐράνου
131217	ὧς
λαμπάς
131220	ἐπέσεν
131225	ποτα—μῶν
131229	πηγα— ́ς
131231	ὑδατῶν
131235	τοῦ
131237	λέγεται
ὅ
131245	ὑδατῶν
εἰς
131255	ὑδατῶν
ὅτι
131258	Κάι
ὅ
131267	τοῦ
ἡλιοῦ
131278	ἀστερῶν
131283	αὐτῶν
131285	ἥ
ἥμερα
131288	φανῇ
131293	ἥ
131295	ὁμοίως
Κάι
131303	ἔν
131305	λέγοντος
φωνῇ
131318	λοιπῶν
φωνῶν
131323	τρίων
ἀγγελῶν
131328	Κάι
ὅ
131337	τοῦ
οὐράνου
131340	εἰς
131346	ἥ
131348	τοῦ
131362	τοῦ
131364	ὧς
131370	ὅ
131373	ὅ
131376	τοῦ
καπνοῦ
τοῦ
131382	τοῦ
καπνοῦ
131386	εἰς
131392	ἐξουσία—
ὧς
131395	ἐξουσιᾶν
οἱ
σκορπιοί
131405	α—ʼδικήσουσιν
131410	οὐδέ
πᾶν
131413	οὐδέ
πᾶν
131416	εἶ
131419	ἀνθρωποῦς
131425	τοῦ
θεοῦ
131429	μετωπῶν
131440	μῆνας
131443	ὅ
131445	αὐτῶν
ὧς
131448	σκορπιοῦ
131450	παισῇ
131453	ἔν
131457	ζητήσουσιν
οἱ
ἀνθρωποί
131465	εὑρήσουσιν
131468	ἐπιθυ—μησοῦσιν
131472	ὅ
131475	αὐτῶν
131477	τα— ́
131481	ὁμοῖοι
131484	εἰς
131490	αὐτῶν
ὧς
στεφανοί
ὁμοῖοι
131496	τα— ́
προσωπᾶ
αὐτῶν
ὧς
προσωπᾶ
131505	ὧς
131507	γυναικῶν
131509	οἱ
ὀδόντες
αὐτῶν
ὧς
131514	ἦσαν
131518	ὧς
131520	σιδηροῦς
131522	ἥ
φωνή
131525	πτερυγῶν
αὐτῶν
ὧς
φωνή
131533	εἰς
131537	οὐρᾶς
ὁμοία—ς
σκορπιοῖς
131543	ἔν
131546	αὐτῶν
ἥ
ἐξουσία—
αὐτῶν
ἀδίκησαι
131552	ἀνθρωποῦς
μῆνας
131557	αὐτῶν
131568	ἔν
131572	ἔχει
ἀπολλυῶν
ἤ
131576	ἥ
131579	ἰδοῦ
131586	Κάι
ὅ
131598	κερατῶν
τοῦ
131601	τοῦ
χρυ—σοῦ
τοῦ
ἐνώπιον
τοῦ
θεοῦ
λέγοντα
τῷ
131610	ἀγγελῷ
ὅ
ἔχων
131615	λῦσον
131622	τῷ
131624	τῷ
131629	οἱ
131632	οἱ
131634	εἰς
131636	ὥρα—ν
131638	ἡμέρα—ν
131640	μήνα—
131650	ὅ
131654	τοῦ
131661	αὐτῶν
131667	ἔν
131669	ὁρα— ́σει
131674	αὐτῶν
131683	αἵ
131687	ὧς
131694	αὐτῶν
131700	θεῖον
131703	τρίων
131712	τοῦ
131715	τοῦ
καπνοῦ
131718	τοῦ
θειοῦ
τοῦ
131725	αὐτῶν
ἥ
131728	ἐξουσία—
131731	ἔν
τῷ
131734	αὐτῶν
131737	ἔν
131740	αὐτῶν
αἵ
131744	αὐτῶν
ὁμοία—|
131750	ἔν
131754	οἱ
131758	οἵ
131761	ἔν
131765	οὐδέ
131771	χειρῶν
αὐτῶν
131775	προσκυνήσουσιν
τα— ́
δαιμόνια
131779	τα— ́
131781	τα— ́
131784	τα— ́
ἀργυρᾶ
131787	τα— ́
χαλκά
131790	τα— ́
λιθίνα—
131793	τα— ́
ξυλίνα—
ἅ
131808	φονῶν
αὐτῶν
131813	φαρμακίων
αὐτῶν
131819	αὐτῶν
131824	αὐτῶν
Κάι
131832	τοῦ
οὐράνου
131837	ἥ
ἰ— ́ρι—ς
131842	αὐτοῦ
131846	αὐτοῦ
ὧς
ὅ
131851	οἱ
131853	αὐτοῦ
ὧς
στυ—λοί
131858	ἔχων
ἔν
131862	αὐτοῦ
131869	αὐτοῦ
131871	δεξίον
131874	θαλασσῆς
131882	ἔκραξεν
φωνῇ
131886	λέων
μυ—κα—τᾷ
131889	ὁτέ
ἔκραξεν
131892	αἵ
131894	βροντᾷ
131896	ἑαυτῶν
φωνᾶς
Κάι
ὁτέ
131901	αἵ
131903	βροντᾷ
131910	τοῦ
οὐράνου
λέγουσαν
σφρα—γίσον
ἅ
131916	αἵ
131918	βροντᾷ
131921	αὐτα— ́
131923	Κάι
ὅ
131931	θαλασσῆς
131939	αὐτοῦ
131941	δεξιᾶν
εἰς
131947	ἔν
τῷ
ζῶντι
εἰς
131956	ἐκτίσε—ν
131960	τα— ́
ἔν
131967	τα— ́
ἔν
131974	τα— ́
ἔν
131977	ὅτι
131982	ἔν
131986	φωνῆς
τοῦ
131991	μέλλῃ
131997	τοῦ
θεοῦ
ὧς
132003	δουλοῦς
132005	προφητα— ͂ς
Κάι
ἥ
φωνή
132012	τοῦ
οὐράνου
132017	ἐμοῦ
132019	λέγουσαν
ὕπαγε
λάβε
132026	ἔν
132029	τοῦ
132031	τοῦ
132035	θαλασσῆς
132045	λέγων
132052	λέγει
132054	λάβε
132060	σοῦ
132064	ἔν
τῷ
132067	σοῦ
132070	ὧς
132079	τοῦ
132085	ἦν
ἔν
τῷ
132090	ὧς
132094	ὁτέ
132098	ἥ
132102	λέγουσιν
132104	δεῖ
σέ
132107	προφητεύσαι—
132109	λάοις
132113	γλωσσαῖς
132117	Κάι
132121	ὁμοῖος
132123	λέγων
ἔγειρε
132126	μετρῆσον
132129	τοῦ
θεοῦ
132133	θυσιαστήριον
132136	προσκυνοῦντας
ἔν
132144	τοῦ
νάου
132152	ὅτι
132160	ἁγιᾶν
πατήσουσιν
μῆνας
132168	δύσιν
132172	προφητευσοῦσιν
ἡμέρα—ς
χιλία—ς
132180	εἰσιν
αἵ
132183	ἐλαϊᾷ
132185	αἵ
132187	λυχνίαι
αἵ
ἐνώπιον
τοῦ
κυ—ρίου
132196	εἶ
132200	ἀδίκησαι
132204	τοῦ
132206	αὐτῶν
132211	αὐτῶν
132213	εἶ
132215	θελησῇ
132217	ἀδίκησαι
132219	δεῖ
132225	ἐξουσιᾶν
κλεῖσαι
132232	βρέχῃ
132234	ἡμέρα—ς
132237	αὐτῶν
132239	ἐξουσιᾶν
132243	ὑδατῶν
132245	αὐτα— ́
εἰς
132249	πάταξαι
132252	ἔν
πα— ́σῃ
πληγῇ
132256	ἐᾶν
132263	αὐτῶν
132265	θήριον
132267	ἀνάβαινον
132271	ποιήσει
132273	αὐτῶν
132276	νι—κήσει
132284	αὐτῶν
132287	πλατεια— ͂ς
132300	ὅ
κυ— ́ριος
αὐτῶν
132310	φυ—λῶν
132312	γλωσσῶν
132317	αὐτῶν
ἡμέρα—ς
τρεῖς
132323	τα— ́
132325	αὐτῶν
132327	ἀφιοῦσιν
132329	εἰς
μνῆμα
132332	οἱ
132344	πέμψουσιν
132346	ὅτι
132348	οἱ
132350	προφῆται
132360	τρεῖς
ἡμέρα—ς
132367	τοῦ
θεοῦ
132370	ἔν
132377	αὐτῶν
132381	ἐπεπεσέν
132388	φωνῆς
132391	τοῦ
οὐράνου
λεγούσης
132395	ἀναβᾶτε
132399	εἰς
132402	ἔν
132408	οἱ
132410	αὐτῶν
Κάι
ἔν
132421	δεκᾶτον
132424	ἐπέσεν
132427	ἔν
τῷ
132435	οἱ
132437	ἐμφοβοῖ
132441	δοξᾶν
τῷ
θέῳ
τοῦ
οὐράνου
ἤ
132448	ἥ
δεύτερα
132451	ἰδοῦ
ἥ
132454	ἥ
τρίτη
132458	Κάι
ὅ
132466	μεγάλαι
ἔν
τῷ
132470	λέγοντες
132472	ἥ
βασίλεια
τοῦ
κοσμοῦ
τοῦ
κυ—ρίου
ἡμῶν
132480	τοῦ
χριστοῦ
αὐτοῦ
132484	βασιλεύσει
εἰς
132491	οἱ
εἰκόσι
132495	οἱ
ἐνώπιον
τοῦ
θεοῦ
132503	αὐτῶν
ἐπέσαν
132506	τα— ́
προσωπᾶ
αὐτῶν
132510	προσεκύνησαν
τῷ
θέῳ
λέγοντες
132515	σοι
κυ— ́ριε
ὅ
132519	ὅ
132521	ὅ
132524	ὅ
ἦν
ὅτι
132530	σοῦ
132536	τα— ́
132541	ἥ
ὄργη
σοῦ
132545	ὅ
132548	νεκρῶν
132555	δουλοῖς
σοῦ
132567	σοῦ
132574	διάφθειραι
132581	ὅ
ναός
τοῦ
θεοῦ
ὅ
ἔν
τῷ
132591	ἥ
132595	αὐτοῦ
ἔν
τῷ
132599	αὐτοῦ
132606	βροντᾷ
132610	χαλάζα—
132612	Κάι
132616	ἔν
τῷ
132624	ἥ
132626	ὑποκατῶ
132628	ποδῶν
132636	ἀστερῶν
132639	ἔν
132652	ἔν
τῷ
132656	ἰδοῦ
δρακῶν
132660	ἔχων
132665	δέκα—
132670	αὐτοῦ
132674	ἥ
οὖρα
αὐτοῦ
συ— ́ρει
132681	ἀστερῶν
τοῦ
οὐράνου
132687	εἰς
132691	ὅ
δρακῶν
ἑστήκε—ν
ἐνώπιον
132702	τεκῇ
132706	καταφαγῇ
132710	ἄρσεν
132714	πάντα
τα— ́
132717	ἔν
132727	θέον
132732	αὐτοῦ
132734	ἥ
132736	ἐφυγέν
εἰς
132739	ἐρῆμον
132741	ἔχει
132746	τοῦ
θεοῦ
132752	ἡμέρα—ς
χιλία—ς
132756	Κάι
132759	ἔν
τῷ
132762	ὅ
132765	οἱ
132767	αὐτοῦ
τοῦ
πολέμησαι
132771	τοῦ
132774	ὅ
δρακῶν
132778	οἱ
132780	αὐτοῦ
132783	ἰσχῦσαν
οὐδέ
132787	αὐτῶν
132789	ἔν
τῷ
132794	ὅ
δρακῶν
ὅ
132798	ὅ
132800	ὅ
132802	ὅ
132806	ὅ
Σατανᾶς
ὅ
πλανῶν
132812	ὁλῆν
132814	εἰς
132818	οἱ
132820	αὐτοῦ
132822	αὐτοῦ
132828	ἔν
τῷ
132831	λέγουσαν
132834	ἥ
σωτηρία—
132837	ἥ
132840	ἥ
βασίλεια
τοῦ
θεοῦ
ἡμῶν
132846	ἥ
ἐξουσία—
τοῦ
χριστοῦ
αὐτοῦ
ὅτι
132853	ὅ
132857	ἡμῶν
ὅ
κατηγορῶν
132861	ἐνώπιον
τοῦ
θεοῦ
ἡμῶν
ἡμέρα—ς
132870	ἐνι— ́κησαν
132872	δι— ́α—
132875	τοῦ
132878	δι— ́α—
132883	αὐτῶν
132888	ψύχην
αὐτῶν
132891	θανατοῦ
δι— ́α—
132894	εὐφραίνεσθε
οὐρανοί
132897	οἱ
ἔν
132900	σκηνοῦντες
132907	ὅτι
132909	ὅ
132912	ὑ—μᾶς
ἔχων
θυ—μόν
132917	ὅτι
132920	ἔχει
Κάι
ὁτέ
132924	ὅ
δρακῶν
ὅτι
132928	εἰς
132942	αἵ
132945	τοῦ
132947	τοῦ
132950	πετῆται
εἰς
132953	ἐρῆμον
εἰς
132963	καιροῦς
132966	καιροῦ
132968	προσωποῦ
τοῦ
132973	ὅ
132976	τοῦ
132978	αὐτοῦ
ὀπισῶ
132983	ὧς
132988	ποιήσῃ
132991	ἥ
132997	ἥ
133003	κατεπΐεν
133008	ὅ
δρακῶν
133011	τοῦ
133013	αὐτοῦ
133016	ὅ
δρακῶν
133023	ποίησαι
133027	λοιπῶν
τοῦ
133034	ἐντολᾶς
τοῦ
θεοῦ
133041	Ἰησοῦ
133046	ἄμμον
133048	θαλασσῆς
Κάι
133053	θαλασσῆς
θήριον
ἀνάβαινον
ἔχον
133058	δέκα—
133065	κερατῶν
αὐτοῦ
δέκα—
133073	αὐτοῦ
133078	θήριον
133081	ἦν
ὁμοῖον
παρδάλει
133085	οἱ
133087	αὐτοῦ
ὧς
ἀρκοῦ
133093	αὐτοῦ
ὧς
133100	ὅ
δρακῶν
133104	αὐτοῦ
133108	αὐτοῦ
133110	ἐξουσιᾶν
133116	κεφαλών
αὐτοῦ
ὧς
133120	εἰς
133123	ἥ
πληγή
τοῦ
θανατοῦ
αὐτοῦ
133131	ὅλη
ἥ
133134	ὀπισῶ
τοῦ
θηρίου
133138	προσεκύνησαν
τῷ
δρακοντί
ὅτι
133144	ἐξουσιᾶν
τῷ
133148	προσεκύνησαν
τῷ
133151	λέγοντες
133153	ὁμοῖος
τῷ
133158	δυνάται
πολέμησαι
133161	αὐτοῦ
133166	λάλουν
μεγάλα—
133173	ἐξουσία—
ποίησαι
μῆνας
133182	αὐτοῦ
εἰς
133187	θέον
βλασφήμησαι
133191	αὐτοῦ
133194	σκηνῆν
αὐτοῦ
133197	ἔν
τῷ
133200	σκηνοῦντας
133204	ποίησαι
133208	ἁ—γίων
133210	νι— ́κησαι
133215	ἐξουσία—
133217	πάσαν
133222	γλωσσᾶν
133226	προσκυνήσουσιν
133229	οἱ
133234	οὗ
133239	αὐτοῦ
ἔν
τῷ
133245	τοῦ
133247	τοῦ
133250	καταβόλης
κοσμοῦ
εἶ
133254	ἔχει
133257	εἶ
133259	εἰς
133261	εἰς
133263	ὑπάγει
εἶ
133266	ἔν
133269	δεῖ
133271	ἔν
133276	ἥ
133279	ἥ
133282	ἁ—γίων
Κάι
133286	θήριον
ἀνάβαινον
133295	ὁμοῖα
133299	ὧς
δρακῶν
133303	ἐξουσιᾶν
τοῦ
πρωτοῦ
θηρίου
πάσαν
ποιεῖ
ἐνώπιον
αὐτοῦ
133312	ποιεῖ
133317	ἔν
133321	προσκυνήσουσιν
133323	θήριον
133325	πρῶτον
οὗ
133328	ἥ
πληγή
τοῦ
θανατοῦ
αὐτοῦ
133334	ποιεῖ
σημεῖα
μεγάλα—
133340	ποιῇ
133342	τοῦ
οὐράνου
133345	εἰς
133348	ἐνώπιον
133352	πλανᾷ
133358	δι— ́α—
τα— ́
σημεῖα
ἅ
133364	ποίησαι
ἐνώπιον
τοῦ
θηρίου
λέγων
133370	κατοικοῦσιν
133374	ποίησαι
133376	τῷ
133379	ἔχει
133381	πλήγην
133393	τοῦ
θηρίου
133397	λαλήσῃ
ἥ
εἰκῶν
τοῦ
θηρίου
133403	ποιήσῃ
133406	ἐᾶν
133408	προσκυνήσωσιν
133411	τοῦ
θηρίου
133415	ποιεῖ
133430	ἐλευθεροῦς
133433	δουλοῦς
133437	χαραγμα— ́
133441	αὐτῶν
133443	δεξια— ́ς
ἤ
133448	αὐτῶν
133453	δυ— ́νηται
ἀγορᾶσαι
ἤ
πωλήσαι—
εἶ
133459	ὅ
ἔχων
133462	χαραγμα— ́
133465	τοῦ
θηρίου
ἤ
133470	τοῦ
133472	αὐτοῦ
133474	ἥ
133477	ὅ
ἔχων
νοῦν
133483	τοῦ
θηρίου
133487	ἀνθρωποῦ
133490	ὅ
133492	αὐτοῦ
133496	Κάι
133499	ἰδοῦ
133506	σίων
133509	αὐτοῦ
133517	αὐτοῦ
133521	τοῦ
133523	αὐτοῦ
133527	μετωπῶν
αὐτῶν
133533	τοῦ
οὐράνου
ὧς
133537	ὑδατῶν
133540	ὧς
133542	βροντῆς
133545	ἥ
φωνή
133549	ὧς
133552	ἔν
133555	αὐτῶν
133558	ᾤδην
καινήν
ἐνώπιον
τοῦ
133564	ἐνώπιον
133567	ζῳῶν
133576	ᾤδην
εἶ
133579	αἵ
133584	οἱ
133590	εἰσιν
οἵ
133593	γυναικῶν
133596	παρθένοι
133598	εἰσιν
133600	οἱ
133602	τῷ
133605	ἄν
ὑπάγῃ
133613	τῷ
θέῳ
133616	τῷ
133619	ἔν
τῷ
133622	αὐτῶν
133627	εἰσιν
Κάι
133633	ἔν
133636	εὐαγγελίον
αἰώνιον
133647	πᾶν
133652	γλωσσᾶν
133655	λέγων
ἔν
φωνῇ
133661	θέον
133663	δότε
133665	δοξᾶν
ὅτι
133668	ἥ
ὥρα—
133672	αὐτοῦ
133674	προσκυνήσατε
τῷ
133685	πηγα— ́ς
ὑδατῶν
Κάι
133692	λέγων
ἐπέσεν
ἐπέσεν
133696	ἥ
133698	ἥ
133700	τοῦ
οἰνοῦ
τοῦ
θυ—μοῦ
133707	πεποτίκε—ν
πάντα
τα— ́
133711	Κάι
133717	λέγων
ἔν
φωνῇ
133721	εἶ
133723	προσκυνεῖ
133725	θήριον
133729	αὐτοῦ
133732	χαραγμα— ́
133734	τοῦ
μετωποῦ
αὐτοῦ
ἤ
133741	αὐτοῦ
133746	τοῦ
οἰνοῦ
τοῦ
θυ—μοῦ
τοῦ
θεοῦ
τοῦ
133754	ἀκρατοῦ
ἔν
τῷ
133759	ὄργης
αὐτοῦ
133763	ἔν
133766	θειῷ
ἐνώπιον
ἀγγελῶν
ἁ—γίων
133771	ἐνώπιον
τοῦ
133775	ὅ
133777	τοῦ
133779	αὐτῶν
εἰς
133788	ἡμέρα—ς
133791	οἱ
προσκυνοῦντες
133794	θήριον
133798	αὐτοῦ
133800	εἶ
133804	χαραγμα— ́
τοῦ
133807	αὐτοῦ
133809	ἥ
133812	ἁ—γίων
133814	οἱ
133817	ἐντολᾶς
τοῦ
θεοῦ
133823	Ἰησοῦ
Κάι
133826	φωνῆς
133828	τοῦ
οὐράνου
λεγούσης
γράψον
μακάριοι
οἱ
νεκροί
οἱ
ἔν
κυ—ρίῳ
133840	νᾷ
λέγει
133848	κοπῶν
αὐτῶν
τα— ́
133853	αὐτῶν
ἀκολούθει
133856	αὐτῶν
Κάι
133860	ἰδοῦ
133868	ὁμοῖον
133870	ἀνθρωποῦ
ἔχων
133875	αὐτοῦ
133877	χρυ—σοῦν
133879	ἔν
133882	αὐτοῦ
133885	Κάι
133890	τοῦ
νάου
133893	ἔν
φωνῇ
133896	τῷ
133901	πέμψον
133904	σοῦ
133906	θερίσον
ὅτι
133909	ἥ
ὥρα—
θέρισαι
ὅτι
133914	ὅ
133920	ὅ
133927	αὐτοῦ
133933	ἥ
133935	Κάι
133940	τοῦ
νάου
τοῦ
ἔν
τῷ
133946	ἔχων
133951	Κάι
133956	τοῦ
133958	ὅ
ἔχων
ἐξουσιᾶν
133962	τοῦ
133966	φωνῇ
133968	τῷ
133974	λέγων
πέμψον
σοῦ
133982	τρυγῆσον
133986	ἀμπέλου
133989	ὅτι
133991	αἵ
σταφυλαί
133996	ὅ
134000	αὐτοῦ
εἰς
134005	ἐτρύγησεν
134007	ἀμπέλον
134012	εἰς
134015	τοῦ
θυ—μοῦ
τοῦ
θεοῦ
134022	ἐπατήθη
ἥ
134036	χαλι—νῶν
134040	σταδίων
χι—λιῶν
134043	Κάι
134047	ἔν
τῷ
134056	πληγα— ́ς
134059	ἐσχατα— ͂ς
ὅτι
ἔν
134064	ὅ
θυ—μός
τοῦ
θεοῦ
Κάι
134070	ὧς
134073	μεμι—γμένην
134079	τοῦ
θηρίου
134085	αὐτοῦ
134088	τοῦ
ἀριθμοῦ
τοῦ
134092	αὐτοῦ
134101	τοῦ
θεοῦ
134106	ᾤδην
Μωυσέως
τοῦ
δουλοῦ
τοῦ
θεοῦ
134114	ᾤδην
τοῦ
134117	λέγοντες
μέγαλα
134120	θαυμαστά
τα— ́
134123	σοῦ
κυ— ́ριε
ὅ
134127	ὅ
134129	δίκαιαι
134132	αἵ
ὁδοί
σοῦ
ὅ
134143	κυ— ́ριε
134145	δοξάσει
134148	σοῦ
ὅτι
134152	ὅτι
πάντα
τα— ́
134156	ἥξουσιν
134158	προσκυνήσουσιν
ἐνώπιον
σοῦ
ὅτι
τα— ́
134164	σοῦ
134166	Κάι
134172	ὅ
ναός
134175	σκήνης
τοῦ
134178	ἔν
τῷ
134183	οἱ
134186	οἱ
134190	πληγα— ́ς
134192	τοῦ
νάου
134201	τα— ́
134206	ἕν
134210	ζῳῶν
134216	φια— ́λα—ς
134218	γεμούσα—ς
τοῦ
θυ—μοῦ
τοῦ
θεοῦ
τοῦ
134225	εἰς
134232	ὅ
ναός
καπνοῦ
134237	δοξῆς
τοῦ
θεοῦ
134244	αὐτοῦ
134249	εἰς
134254	αἵ
134259	ἀγγελῶν
Κάι
134263	φωνῆς
134265	τοῦ
νάου
λεγούσης
134271	ὑπα— ́γετε
134273	ἐκχέετε
134276	φια— ́λα—ς
τοῦ
θυ—μοῦ
τοῦ
θεοῦ
εἰς
134284	Κάι
134286	ὅ
πρωτός
134289	ἐξέχεεν
134291	φιαλῆν
αὐτοῦ
εἰς
134301	πόνηρον
134304	ἀνθρωποῦς
134308	χαραγμα— ́
τοῦ
θηρίου
134313	προσκυνοῦντας
134316	αὐτοῦ
Κάι
ὅ
134320	ἐξέχεεν
134322	φιαλῆν
αὐτοῦ
εἰς
134330	ὧς
νεκροῦ
134333	πάσα—
ψυ— ́χη
134337	τα— ́
ἔν
134341	Κάι
ὅ
134344	ἐξέχεεν
134346	φιαλῆν
αὐτοῦ
εἰς
134350	ποταμοῦς
134353	πηγα— ́ς
134355	ὑδατῶν
134359	Κάι
134361	τοῦ
134364	ὑδατῶν
λέγοντος
δίκαιος
εἶ
ὅ
134371	ὅ
ἦν
ὅ
ὅσιος
ὅτι
134377	ἔκρι—νας
ὅτι
134380	ἁ—γίων
134382	προφήτων
134389	ἀξίοι—
εἰσιν
Κάι
134393	τοῦ
134395	λέγοντος
νᾷ
κυ— ́ριε
ὅ
134400	ὅ
134404	δίκαιαι
αἵ
134407	σοῦ
Κάι
ὅ
134411	ἐξέχεεν
134413	φιαλῆν
αὐτοῦ
134421	καυμάτισαι
134423	ἀνθρωποῦς
ἔν
134428	οἱ
ἀνθρωποί
134436	τοῦ
θεοῦ
τοῦ
134441	ἐξουσιᾶν
134444	πληγα— ́ς
134451	δοξᾶν
Κάι
ὅ
134455	ἐξέχεεν
134457	φιαλῆν
αὐτοῦ
134462	τοῦ
θηρίου
134466	ἥ
βασίλεια
αὐτοῦ
134473	γλώσσα—ς
αὐτῶν
134476	τοῦ
πονοῦ
134481	θέον
τοῦ
οὐράνου
134487	αὐτῶν
134491	ἑλκῶν
αὐτῶν
134499	αὐτῶν
Κάι
ὅ
134503	ἐξέχεεν
134505	φιαλῆν
αὐτοῦ
134517	αὐτοῦ
134520	ἥ
134523	βασιλέω̂ν
134527	ἡλιοῦ
Κάι
134531	τοῦ
134533	τοῦ
134537	τοῦ
134539	τοῦ
θηρίου
134543	τοῦ
134545	τοῦ
134548	τριᾶ
134550	ὧς
134552	εἰσιν
134555	δαιμονίων
ποιοῦντα
σημεῖα
ἅ
134562	βασιλεῖς
134565	ὁλῆς
134568	εἰς
134572	ἡμέρα—ς
134575	τοῦ
θεοῦ
τοῦ
134579	ἴδου
134581	ὧς
134584	ὅ
134588	τα— ́
134590	αὐτοῦ
134594	περιπατῇ
134599	αὐτοῦ
134603	εἰς
134607	καλούμενον
134610	Κάι
ὅ
134613	ἐξέχεεν
134615	φιαλῆν
αὐτοῦ
134622	φωνή
134625	τοῦ
νάου
134628	τοῦ
134630	λέγουσα
γεγόνε—ν
134638	βροντᾷ
134647	οὗ
134659	ἥ
134661	ἥ
134663	εἰς
τριᾶ
μέρη
134667	αἵ
πόλεις
134671	ἐπέσαν
134674	ἥ
134677	ἐνώπιον
τοῦ
θεοῦ
134683	ποτήριον
τοῦ
οἰνοῦ
τοῦ
θυ—μοῦ
134689	ὄργης
αὐτοῦ
134692	πάσα—
134694	ἐφυγέν
134696	ὀρῆ
134700	χαλάζα—
134702	ὧς
ταλαντιαῖα
134706	τοῦ
οὐράνου
134710	ἀνθρωποῦς
134713	οἱ
ἀνθρωποί
134716	θέον
134719	πληγῆς
134721	χαλαζῆς
ὅτι
134725	ἥ
πληγή
134728	σφοδρα— ́
Κάι
134735	ἀγγελῶν
134740	φια— ́λα—ς
134744	ἐμοῦ
λέγων
134747	δείξω
σοι
134758	ὑδατῶν
134763	οἱ
βασιλεῖς
134768	ἐμεθυ— ́σθησαν
οἱ
134774	τοῦ
οἰνοῦ
134782	εἰς
ἐρῆμον
ἔν
134791	θήριον
134796	ἔχων
134801	δέκα—
134803	ἥ
134805	ἦν
134807	πορφυ̂ροῦν
134814	λιθῷ
τιμιῷ
134819	ποτήριον
χρυ—σοῦν
ἔν
134825	γέμον
134828	τα— ́
134843	μεγάλη
134848	Κάι
134852	γῆς
134857	μεθυ— ́ουσαν
134859	τοῦ
134862	ἁ—γίων
134865	τοῦ
134868	μαρτυρῶν
Ἰησοῦ
Κάι
134872	ἰ—δῶν
134877	εἶπεν
134879	ὅ
134881	Δία
134885	ἔρω
σοι
134892	τοῦ
θηρίου
τοῦ
134897	τοῦ
134903	τα— ́
δέκα—
134907	θήριον
134910	ἦν
134921	εἰς
134923	ὑπάγει
134926	οἱ
134942	καταβόλης
κοσμοῦ
134946	θήριον
ὅτι
ἦν
134955	ὅ
134957	ὅ
ἔχων
134960	αἵ
134964	ὀρῆ
εἰσιν
134967	ἥ
134969	κάθηται
134971	αὐτῶν
134973	βασιλεῖς
134975	εἰσιν
οἱ
134978	ἐπέσαν
ὅ
134982	ὅ
134988	ἔλθῃ
134991	δεῖ
μεῖναι
134995	θήριον
134997	ἦν
135011	εἰς
135013	ὑπάγει
135015	τα— ́
δέκα—
135018	ἅ
135020	δέκα—
βασιλεῖς
εἰσιν
135024	βασιλεία—ν
135027	ἄλλα—
ἐξουσιᾶν
ὧς
βασιλεῖς
135032	ὥρα—ν
135035	τοῦ
θηρίου
135045	ἐξουσιᾶν
αὐτῶν
τῷ
135052	τοῦ
135054	πολεμήσουσιν
135058	νι—κήσει
135060	ὅτι
κυ— ́ριος
κυ—ρίων
135066	βασιλέω̂ν
135068	οἱ
135070	αὐτοῦ
135073	ἐκλεκτοί
135075	πιστοί
Κάι
λέγει
135079	τα— ́
135081	ἅ
135083	οὗ
ἥ
135086	κάθηται
λάοι—
135090	εἰσιν
135094	γλώσσα—|
135096	τα— ́
δέκα—
135099	ἅ
135103	θήριον
135105	μι—σήσουσιν
135110	ποιήσουσιν
135116	σάρκα—ς
135121	κατακαυσοῦσιν
ἔν
135124	ὅ
135128	εἰς
135130	καρδια— ͂ς
αὐτῶν
ποίησαι
135135	αὐτοῦ
135137	ποίησαι
135143	βασιλεία—ν
αὐτῶν
τῷ
135149	οἱ
λογοί
τοῦ
θεοῦ
135154	ἥ
135159	ἥ
135161	ἥ
135163	ἥ
135165	βασιλεία—ν
135168	βασιλέω̂ν
135178	τοῦ
οὐράνου
135181	ἐξουσιᾶν
135184	ἥ
135189	δοξῆς
αὐτοῦ
135192	ἔκραξεν
ἔν
135195	φωνῇ
λέγων
ἐπέσεν
ἐπέσεν
135200	ἥ
135204	κατοικητήριον
δαιμονίων
135207	φυλακή
135212	φυλακή
135214	ὀρνέου
135218	ὅτι
135220	τοῦ
οἰνοῦ
τοῦ
θυ—μοῦ
135228	πάντα
τα— ́
135232	οἱ
βασιλεῖς
135240	οἱ
ἐμποροί
135247	τοῦ
στρηνούς
135251	Κάι
135253	ἀλλῆν
135256	τοῦ
οὐράνου
λέγουσαν
135260	ὅ
135263	ἔξ
135278	λάβητε
ὅτι
135282	αἵ
135285	τοῦ
οὐράνου
135289	ὅ
135291	τα— ́
135294	ἀπόδοτε
135296	ὧς
135302	τα— ́
διπλᾶ
κατά
τα— ́
135308	ἔν
τῷ
135315	διπλοῦν
ὅσα—
135322	δότε
135327	ὅτι
ἔν
135330	καρδιᾷ
135332	λέγει
ὅτι
κάθημαι
βασίλισσα
135337	χήρα—
135344	ἰδῶ
δι— ́α—
135347	ἔν
135349	ἡμέρα—|
ἥξουσιν
αἵ
135360	ἔν
135363	ὅτι
135365	κυ— ́ριος
ὅ
135368	ὅ
135377	οἱ
βασιλεῖς
135381	οἱ
135397	δι— ́α—
135400	τοῦ
135403	λέγοντες
135406	ἥ
135408	ἥ
135411	ἥ
135413	ἥ
ἰσχυ—ρά
ὅτι
135419	ἥ
135421	σοῦ
135423	οἱ
ἐμποροί
135427	κλαιοῦσιν
135432	ὅτι
135435	αὐτῶν
135440	χρυ—σοῦ
135442	α—ʼργυ—ροῦ
135444	λιθοῦ
τιμιοῦ
135451	πορφυρα— ͂ς
135457	πᾶν
135461	πᾶν
135465	πᾶν
135468	ξύλου
135471	χαλκοῦ
135473	σιδηροῦ
135475	μαρμαροῦ
135479	ἄμωμον
135483	μῦρον
135489	ἐλαίον
135503	σωματῶν
135505	ψυ—χᾶς
135508	ἥ
ὀπωρᾶ
σοῦ
135512	ἐπιθυ—μία—ς
135514	ψυ—χῆς
135517	σοῦ
135519	πάντα
τα— ́
λιπαρά
135523	τα— ́
λαμπρα— ́
135527	σοῦ
135532	αὐτα— ́
εὑρήσουσιν
οἱ
ἐμποροί
135537	οἱ
135544	δι— ́α—
135547	τοῦ
135553	λέγοντες
135556	ἥ
135558	ἥ
135560	ἥ
135564	πορφυ̂ροῦν
135569	ἔν
135572	λιθῷ
τιμιῷ
135576	ὅτι
135580	ὅ
135588	ὅ
135591	πλέων
135603	ἐκράζον
135610	λέγοντες
135612	ὁμοῖα
135614	πόλει
135619	χοῦν
135623	αὐτῶν
135625	ἐκράζον
135629	λέγοντες
135632	ἥ
135634	ἥ
135636	ἔν
ᾗ
135640	οἱ
135642	τα— ́
135644	ἔν
135651	ὅτι
135655	εὐφραίνου
135660	οἱ
135663	οἱ
135666	οἱ
προφῆται
ὅτι
ἔκρι̂νεν
ὅ
135674	ὑ—μῶν
ἔξ
135677	Κάι
135683	ὧς
135688	εἰς
135691	λέγων
135696	ἥ
135705	φωνή
135708	μουσικῶν
135710	αὐλητῶν
135716	ἔν
σοι
135727	ἔν
σοι
135731	φωνή
μυλοῦ
135736	ἔν
σοι
135744	φανῇ
ἔν
σοι
135749	φωνή
135756	ἔν
σοι
135759	ὅτι
οἱ
ἐμποροί
σοῦ
ἦσαν
οἱ
135768	ὅτι
ἔν
135772	σοῦ
135774	πάντα
τα— ́
135778	ἔν
135781	προφήτων
135783	ἁ—γίων
135795	ὧς
135798	ὀχλοῦ
135800	ἔν
τῷ
135803	λεγόντων
135805	ἥ
σωτηρία—
135808	ἥ
δοξᾶ
135811	ἥ
135813	τοῦ
θεοῦ
ἡμῶν
ὅτι
135819	δίκαιαι
αἵ
135822	αὐτοῦ
ὅτι
ἔκρι̂νεν
135833	ἔν
135842	δούλων
αὐτοῦ
135852	ὅ
135856	εἰς
135862	ἐπέσαν
οἱ
135865	οἱ
εἰκόσι
135869	τα— ́
135871	ζῴα—
135873	προσεκύνησαν
τῷ
θέῳ
τῷ
135879	τῷ
135881	λέγοντες
ἀ—μῆν
135885	φωνή
135887	τοῦ
135890	λέγουσα
αἰνεῖτε
τῷ
θέῳ
ἡμῶν
135896	οἱ
δουλοί
αὐτοῦ
οἱ
135902	οἱ
135905	οἱ
μεγάλοι
Κάι
135909	ὧς
135911	ὀχλοῦ
135914	ὧς
135916	ὑδατῶν
135919	ὧς
135921	βροντῶν
ἰσχυρῶν
λεγόντων
135925	ὅτι
135927	κυ— ́ριος
ὅ
135930	ἡμῶν
ὅ
135935	α—ʼγαλλιῶμεν
135939	δοξᾶν
135941	ὅτι
135943	ὅ
135945	τοῦ
135948	ἥ
135950	αὐτοῦ
135957	περιβαλῆται
135964	τα— ́
135967	ἁ—γίων
135969	Κάι
λέγει
135972	γράψον
μακάριοι
οἱ
εἰς
135978	τοῦ
γαμοῦ
τοῦ
135984	λέγει
135987	οἱ
λογοί
135990	τοῦ
θεοῦ
εἰσιν
135997	ποδῶν
αὐτοῦ
προσκύνησαι
136002	λέγει
136004	ὁρᾶ
136007	σοῦ
136012	σοῦ
136017	Ἰησοῦ
τῷ
θέῳ
προσκυνῆσον
ἥ
136023	μαρτυρία—
Ἰησοῦ
136030	Κάι
136036	ἰδοῦ
136040	ὅ
136049	ἔν
136051	κρίνει
136053	πολεμεῖ
οἱ
136057	αὐτοῦ
136064	αὐτοῦ
136066	πολλα— ́
ἔχων
136073	εἶ
136085	αὐτοῦ
ὅ
136088	τοῦ
θεοῦ
136091	τα— ́
136093	τα— ́
ἔν
τῷ
136101	λευκοῖς
136104	λευκόν
136108	τοῦ
136110	αὐτοῦ
136115	ἔν
136117	παταξῇ
τα— ́
136124	ἔν
136129	πάτει
136132	τοῦ
οἰνοῦ
τοῦ
θυ—μοῦ
136137	ὄργης
τοῦ
θεοῦ
τοῦ
136143	ἔχει
136151	αὐτοῦ
136155	βασιλέων
Κάι
κυ— ́ριος
κυ—ρίων
Κάι
136161	ἕνα—
136164	ἔν
τῷ
ἡλιῷ
136168	ἔκραξεν
ἔν
φωνῇ
136172	λέγων
136175	ὀρνεοῖς
136178	ἔν
136181	συναχθῆτε
εἰς
136187	τοῦ
θεοῦ
136191	σάρκα—ς
βασιλέω̂ν
136194	σάρκα—ς
χι—λιαρχῶν
136197	σάρκα—ς
ἰσχυρῶν
136200	σάρκα—ς
136206	αὐτῶν
136208	σάρκα—ς
136210	ἐλευθέρων
136213	δούλων
136215	μι—κρῶν
136218	Κάι
136221	θήριον
136224	βασιλεῖς
136228	τα— ́
136230	αὐτῶν
συνηγμένα—
ποίησαι
136236	τοῦ
136239	τοῦ
ἱπποῦ
136243	τοῦ
136245	αὐτοῦ
136247	ἐπιάσθη
136249	θήριον
136252	αὐτοῦ
ὅ
136255	ὅ
136257	τα— ́
σημεῖα
ἐνώπιον
αὐτοῦ
ἔν
136267	χαραγμα— ́
τοῦ
θηρίου
136272	προσκυνοῦντας
136275	αὐτοῦ
136278	οἱ
136280	εἰς
136283	τοῦ
136287	ἔν
θειῷ
136290	οἱ
136293	ἔν
136296	τοῦ
136299	τοῦ
ἱπποῦ
136304	τοῦ
136306	αὐτοῦ
136308	πάντα
τα— ́
136314	σαρκῶν
αὐτῶν
Κάι
136321	τοῦ
οὐράνου
136334	αὐτοῦ
136338	δράκοντα
ὅ
136341	ὅ
136347	ὅ
Σατανᾶς
136352	χιλία—
ἔτη
136357	εἰς
136361	ἐκλέϊσεν
136364	ἐπανῶ
αὐτοῦ
136368	πλανήσῃ
136370	τα— ́
136374	τα— ́
χιλία—
ἔτη
136379	δεῖ
136382	μι—κρόν
136384	Κάι
136397	ψυ—χᾶς
136400	δι— ́α—
136403	Ἰησοῦ
136405	δι— ́α—
136408	τοῦ
θεοῦ
136413	προσεκύνησαν
136415	θήριον
οὐδέ
136419	αὐτοῦ
136424	χαραγμα— ́
136432	αὐτῶν
136438	τοῦ
χριστοῦ
χιλία—
ἔτη
οἱ
136445	νεκρῶν
136450	τα— ́
χιλία—
ἔτη
136454	ἥ
136456	ἥ
πρωτῆ
136460	ἅγιος
ὅ
ἔχων
136464	ἔν
136466	ἀναστάσει
136468	πρωτῆι
136471	ὅ
136475	ἔχει
ἐξουσιᾶν
136480	τοῦ
θεοῦ
136483	τοῦ
χριστοῦ
136486	βασιλεύσουσιν
136488	αὐτοῦ
τα— ́
χιλία—
ἔτη
Κάι
136495	τα— ́
χιλία—
ἔτη
136499	ὅ
Σατανᾶς
136503	φυλακῆς
αὐτοῦ
136507	πλάνησαι
τα— ́
136510	τα— ́
ἔν
136513	τέσσαρσιν
136523	εἰς
136527	ὅ
136529	αὐτῶν
ὧς
ἥ
136534	θαλασσῆς
136545	παρεμβολήν
136547	ἁ—γίων
136557	τοῦ
οὐράνου
136563	ὅ
136565	ὅ
πλανῶν
136569	εἰς
136572	τοῦ
136575	θειοῦ
136579	θήριον
136581	ὅ
136585	ἡμέρα—ς
136588	εἰς
136593	Κάι
136597	λευκόν
136603	οὗ
136605	τοῦ
προσωποῦ
ἐφυγέν
ἥ
136611	ὅ
136621	νεκροῦς
136628	ἐνώπιον
τοῦ
136643	ἐκρι— ́θησαν
οἱ
νεκροί
136649	ἔν
136652	κατά
τα— ́
136655	αὐτῶν
136658	ἥ
136661	νεκροῦς
136663	ἔν
136666	ὅ
136669	ὅ
ἁίδης
136673	νεκροῦς
136675	ἔν
136678	ἐκρι— ́θησαν
136680	κατά
τα— ́
136683	αὐτῶν
136685	ὅ
136688	ὅ
ἁίδης
136691	εἰς
136694	τοῦ
136697	ὅ
136699	ὅ
136702	ἥ
136704	τοῦ
136707	εἶ
136711	ἔν
136718	εἰς
136721	τοῦ
136723	Κάι
136726	καῖνον
136729	καινήν
ὅ
136732	πρωτός
136735	ἥ
πρωτῆ
136740	ἥ
136749	ἁγιᾶν
136751	καινήν
136755	τοῦ
οὐράνου
136758	τοῦ
θεοῦ
136761	ὧς
136764	τῷ
136769	φωνῆς
136772	τοῦ
136774	λεγούσης
ἴδου
ἥ
σκήνη
τοῦ
θεοῦ
136784	σκηνώσει
136786	αὐτῶν
136789	λάοι—
αὐτοῦ
136794	ὅ
136797	αὐτῶν
136800	ἐξαλείψει
πᾶν
δακρῦον
136806	αὐτῶν
136808	ὅ
136822	ὅτι
τα— ́
πρώτα—
136827	εἶπεν
ὅ
136831	τῷ
136833	ἴδου
καινα— ́
ποίω
πάντα
136838	λέγει
γράψον
ὅτι
136842	οἱ
λογοί
πιστοί
136847	εἰσιν
136849	εἶπεν
136854	ἀλφα— ́
136857	ὦ
ἥ
136864	τῷ
136869	πηγῆς
τοῦ
136874	δωρεα— ́ν
ὅ
νι—κῶν
κληρονομήσει
136880	ἐσομᾷ
136896	φονεῦσιν
136900	φαρμακοῖς
136906	ψευδέσιν
136909	αὐτῶν
ἔν
136912	λιμνῇ
136917	θειῷ
136920	ὅ
136922	ὅ
136924	Κάι
136930	ἀγγελῶν
136935	φια— ́λα—ς
136942	ἐσχατῶν
136946	ἐμοῦ
λέγων
136949	δείξω
σοι
136955	τοῦ
136960	ἔν
136973	ἁγιᾶν
136977	τοῦ
οὐράνου
136980	τοῦ
θεοῦ
136984	δοξᾶν
τοῦ
θεοῦ
ὅ
136990	ὁμοῖος
λιθῷ
136993	ὧς
λιθῷ
137008	πυλῶσιν
137013	ἐπιγεγραμμένα—
ἅ
137018	φυ—λῶν
υἱῶν
137024	τρεῖς
137027	βορρᾶ
137029	τρεῖς
137032	νοτοῦ
137034	τρεῖς
137039	τρεῖς
137045	ἔχων
θεμελίους
137050	αὐτῶν
137056	τοῦ
137058	Κάι
ὅ
λαλῶν
137062	ἐμοῦ
137066	χρυ—σοῦν
137068	μετρήσῃ
137080	ἥ
137095	τῷ
137098	σταδίων
137110	ἴσα—
137122	ἀνθρωποῦ
137127	ἥ
137129	τοῦ
137134	ἥ
137136	χρυ—σίον
137138	ὁμοῖον
137141	οἱ
θεμελιοί
τοῦ
137148	λιθῷ
τιμιῷ
137151	ὅ
137153	ὅ
πρωτός
137156	ὅ
137159	ὅ
137162	ὅ
137165	ὅ
137168	ὅ
137171	ὅ
137174	ὅ
137177	ὅ
137180	ὅ
137183	ὅ
137186	ὅ
137190	οἱ
137195	ἄνα
137200	ἦν
ἔξ
137205	ἥ
πλατεῖα
137209	χρυ—σίον
137211	ὧς
137213	δια ̈υ— ́γης
Κάι
137218	ἔν
137220	ὅ
137222	κυ— ́ριος
ὅ
137225	ὅ
137227	ναός
137234	ἥ
137238	ἔχει
τοῦ
ἡλιοῦ
οὐδέ
137247	ἥ
137249	δοξᾶ
τοῦ
θεοῦ
137255	ὅ
137261	περιπατησοῦσιν
τα— ́
137264	δι— ́α—
τοῦ
137269	οἱ
βασιλεῖς
137275	δοξᾶν
αὐτῶν
εἰς
137280	οἱ
137286	ἡμέρα—ς
137293	οἴσουσιν
137295	δοξᾶν
137298	τι— ́μην
137301	εἰς
137306	εἰσέλθῃ
εἰς
137309	πᾶν
κοινόν
137312	ὅ
ποι— ́ων
137317	εἶ
137319	οἱ
137321	ἔν
τῷ
137326	τοῦ
137335	ὧς
137337	ἐκπορευόμενον
137339	τοῦ
137341	τοῦ
θεοῦ
137344	τοῦ
137346	ἔν
137349	πλατεια— ͂ς
137352	τοῦ
ποτα— ́μου
137359	ποίουν
καρποῦς
137362	κατά
μήνα—
137365	ἀποδίδουν
137368	αὐτοῦ
137370	τα— ́
φυλλᾶ
τοῦ
ξύλου
εἰς
θεραπεία—ν
137379	πᾶν
137385	ὅ
137387	τοῦ
θεοῦ
137390	τοῦ
137392	ἔν
137396	οἱ
δουλοί
αὐτοῦ
λατρεύσουσιν
137405	αὐτοῦ
137409	αὐτοῦ
137412	μετωπῶν
αὐτῶν
137427	ἡλιοῦ
ὅτι
κυ— ́ριος
ὅ
137432	φωτίσει
137436	βασιλεύσουσιν
εἰς
137442	Κάι
εἶπεν
137446	οἱ
λογοί
πιστοί
137452	ὅ
κυ— ́ριος
ὅ
137457	πνευματῶν
137459	προφήτων
137463	αὐτοῦ
δεῖξαι
137466	δουλοῖς
αὐτοῦ
ἅ
δεῖ
137471	ἔν
τάχει
137474	ἴδου
137478	ὅ
137481	λόγους
137484	τοῦ
137489	ὅ
ἀκουῶν
137495	ὁτέ
137500	προσκύνησαι
137503	ποδῶν
τοῦ
137506	τοῦ
137511	λέγει
137513	ὁρᾶ
137516	σοῦ
137521	σοῦ
137523	προφήτων
137528	λόγους
τοῦ
137532	τῷ
θέῳ
προσκυνῆσον
Κάι
λέγει
137538	μῆ
137541	λόγους
137544	τοῦ
137547	ὅ
137552	ὅ
137557	ὅ
137562	ὅ
137568	ὅ
ἅγιος
137572	ἴδου
137576	ὅ
137580	ἐμοῦ
137583	ὧς
137585	ἔργον
137587	αὐτοῦ
137590	ἀλφα— ́
137593	ὦ
ὅ
πρωτός
137597	ὅ
137599	ἥ
137604	μακαριοῖ
οἱ
137608	στολᾶς
αὐτῶν
137612	ἥ
ἐξουσία—
αὐτῶν
137622	πυλῶσιν
137624	εἰς
137627	ἔξω
οἱ
137631	οἱ
φαρμακοί
137634	οἱ
137637	οἱ
φονεῖς
137640	οἱ
137644	φίλων
137646	ποι— ́ων
137649	Ἰησοῦς
ἐπεμψᾶ
137654	μαρτύρησαι
ὑμίν
137659	ἐκκλησιᾷς
137662	ἥ
137668	ὅ
137670	ὅ
137672	ὅ
137674	Κάι
137678	ἥ
137680	λέγουσιν
137683	ὅ
ἀκουῶν
137688	ὅ
διψῶν
137691	ὅ
137696	δωρεα— ́ν
μαρτυρῶ
137700	τῷ
137703	λόγους
137706	τοῦ
137709	ἐᾶν
137711	ἐπιθῇ
137713	αὐτα— ́
ἐπιθήσει
ὅ
137720	πληγα— ́ς
137723	ἔν
τῷ
137728	ἐᾶν
137730	ἀφέλῃ
137733	λογῶν
τοῦ
137739	ἀφελεῖ
ὅ
137744	αὐτοῦ
137746	τοῦ
ξύλου
137755	ἁγια— ͂ς
137758	ἔν
τῷ
137762	λέγει
ὅ
μαρτυρῶν
137766	νᾷ
137769	ἀ—μῆν
137771	κυ— ́ριε
Ἰησοῦ
ἤ
137775	τοῦ
κυ—ρίου
Ἰησοῦ
