@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 4 :end line - ending in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:35+00:00Z

4	χριστός
υἱόω
7	υἱόω
99	οὔριος
154	ἀμόω
ἀμόω
238	ἀνά-δράω
μαριεύς
247	πάσσω
253	ἠώς
260	ἠώς
271	ἠώς
273	χριστός
279	χριστός
ὅς
283	εἰμί
288	μαριεύς
τῷ
292	ἦ
296	εἰς
322	ἰδέω
324	κύριος
329	λέγω2
339	σός
342	εἰς
360	σώζω
366	ἁμαρτία
370	ὅλος
375	ῥέομαι
377	κύριος
δῖος
382	ἰδέω
ὅς
385	εἰς
387	ἔχω
392	καλέω
399	μετά-ἑρμηνεύω
401	ἡμός
410	ὑπνάω
412	ὡς
417	κύριος
427	ἠώς
οὗ
441	εἰς
445	εἰς
450	ἰδέω
455	εἰς
470	εἰς
475	πρόσ-κυνάω
477	ἀκέω
484	πᾶς
504	ὁ
508	εἰς
515	δῖος
518	καί
522	Ἰούδασ-πλ
525	εἰμί
εἰς
529	Ἰούδασ-πλ
531	σός
559	εἰς
561	εἶπον
563	ἐξετάζω
ἀκριβόω
574	ἄγω
576	πρόσ-κυνάω
578	ὁ
585	ἰδέω
590	εἰς
595	ἠώς
598	ἐπί,ἀνά-εἰμί
οὗ
εἰμί
610	σφοδρός
613	εἰς
620	μαριεύς
640	σμύρνα
650	ἀνά-λάω2
ὁδόω
653	εἰς
655	χωράζω
657	ἀναχωρέω
660	ἰδέω
662	κυριόω
666	τῷ
668	λέγω2
679	εἰς
684	ἠώς
ἐάν
εἶπον
σύ
710	εἰς
713	εἰμί
715	ἠώς
717	τελευτάω
722	ῥέομαι
724	κυριόω
δῖος
737	ἰδέω
739	ἐν-ἐπαίσσω
742	μαγάζω
744	λιάζω
747	ἀνειλέω
752	εἰς
755	εἰς
758	ὁρίζω
763	κατώτερος
769	πηρός
771	μαγάζω
775	ῥέομαι
δῖος
782	εἰς
790	κλείω1
ὁ
805	ἰδέω
807	κύριος
811	τῷ
813	εἰς
815	λέγω2
826	εἰς
831	ὁ
834	ψῦχος
849	εἰς
852	ἀκέω
872	εἰς
ὁ
876	Γαλιλαῖος
880	εἰς
887	ῥέομαι
δῖος
890	προφάω
894	εἰς
904	εἰς
909	λέγω2
μετανοέω
913	ὅς
βασίλειος
916	οὐρανόω
922	δῖος
929	εἰς
935	κύριος
εὐθύς
ποιέω
950	τριχόω
957	ὀσφύς
959	ὅς
961	τροφέω
εἰμί
967	ἄγριος
974	πᾶς
ὅς
978	πᾶς
ὅς
985	εἰς
τῷ
995	εἶδον
1006	εἶπον
1012	σύ
1017	ὀργάω
1021	ἄγνυμι
1023	μετάνοια
1028	εἰς
1034	λέγω2
1036	σύ
1038	δυνατός
1043	λιθάω
1047	τῷ
1051	ὅς
1057	δενδρόω
1063	ποιέω
1065	καλός
1068	εἰς
1075	εἰς
1077	εἰς
μετά,ἀνά-οἰάω
1081	ὀπίζω
1087	οὗ
1091	ὁ
1093	βαστάζω
1096	βαπτίζω
εἰς
1102	οὗ
1104	πτύω
εἰς
1110	διακαθαρίζω
1112	ἁλώνης
1115	συνάγνυμι
1119	εἰς
1124	ἀχυρός
κατακαίω
1134	Γαλιλαῖος
1149	λέγω2
1152	χόω
1154	σός
1165	εἶπον
1171	πρέπω
1173	ἐγώ
1175	πᾶς
1178	ἀπό-ἱέω
1190	ἰδέω
1192	ὁ
οὐρανόω
1197	θεάω
καταβαίνω
1205	ἰδέω
1209	οὐρανόω
λέγω1
1218	εἰς
1224	ἀνάγω
εἰς
1227	ἐρῆμος
1234	διά-βολέω
1237	ἡμέρα
1248	εἶπον
1250	εἰμί
1252	εἰμί
1254	θεάω
εἶπον
1257	ὁ
λιθόομαι
1265	εἶπον
1279	δῖος
1281	θεάω
1287	εἰς
1289	ἁγιάζω
1298	ἱερός
1300	λέγω1
1302	εἰμί
1304	εἰμί
1306	θεάω
1309	καθίημι
1316	ἐντελέω
1318	σός
1321	χειρόω
ἀρόω
1325	ποτός
1331	σός
1339	ἐκπειράομαι
κύριος
1342	θέω
σός
1349	εἰς
1352	λιάζω
1356	πᾶς
1358	βασίλειος
1363	δοξάζω
1366	εἶπον
1369	σύ
1372	ἐάω
1377	λέγω1
1385	κύριος
1387	θέω
σός
προσκύνησις
1393	λατρεύω
1395	ἀπό-ἱέω
1400	ἰδέω
1404	διακονέω
1406	ἀκέω
1412	εἰς
1414	Γαλιλαῖος
1416	κατά-λιπάω
1421	εἰς
1425	εἰς
ὁρίζω
1433	ῥέομαι
δῖος
1446	περάω1
1449	Γαλιλαῖος
1456	εἰς
σκοτία
1464	εἰς
χωράζω
1467	σκιάω
θανατόω
1480	μετανοέω
1483	ὅς
βασίλειος
1486	οὐρανόω
1489	πηρός
1493	Γαλιλαῖος
1499	λέγω1
1508	εἰς
1513	ἀλεής
1515	λέγω1
1518	ὀπίζω
1521	ποιέω
1523	ἀλεής
1525	ὁ
1527	εὐθύς
1529	ὁ
1533	καί
1549	εἰς
τῷ
1558	ὁ
1564	ὁ
1566	εὐθύς
1576	καί
1578	εἰς
ὁλάω
1581	Γαλιλαῖος
1583	εἰς
1590	εὐαγγελέω
1592	βασίλειος
1595	πᾶς
1598	πᾶς
μαλακιάω
εἰς
τῷ
1605	ὅς
1608	εἰς
1611	Σῦρος
1617	κακόω
1639	Γαλιλαῖος
1647	περάω1
1650	εἶδον
1655	εἰς
1663	ὁ
μαθητής
1667	ἀνοίγνυμι
1673	λέγω2
μακαρίζω
ὁ
1677	τῷ
1682	ὅς
βασίλειος
1685	οὐρανόω
1687	ὁ
1693	ὁ
1697	κληρονομέω
1701	ὁ
1711	ὁ
1717	ὁ
1720	καρδιάω
1724	θέω
1727	ὁ
1731	υἱόω
θεάω
1735	ὁ
1742	ὅς
βασίλειος
1745	οὐρανόω
1756	πονηρός
1761	ἐμός
1764	ἀγαλλιάω
1770	εἰς
1772	οὐρανόω
1784	ἁλή
1787	ἐάω
1790	ἁλή
1792	εἰς
1795	εἰς
1799	εἰμί
1802	ἐξίημι
καταπατέω
1814	δυνατός
1817	ἐπί,ἀνά-εἰμί
1832	λυχνίας
1837	εἰς
1851	ὁ
καλός
1860	εἰς
1862	οὐρανόω
1867	κατά-ἀλύζω
1870	ἦ
1875	κατά-ἀλύζω
ἀλλά
1878	ἀμήν
1880	λέγω2
σύ
ἠώς
ἐάν
1888	ὅς
1892	ἦ
1901	ἠώς
ἐάν
1906	ἐάω
1908	λύω
1916	διδάσκω
1922	εἰς
1924	βασίλειος
1926	οὐρανόω
1929	ἐάν
ποιέω
1932	διδάσκω
1936	εἰς
1938	βασίλειος
1940	οὐρανόω
λέγω2
1943	σύ
1945	ἐάω
1947	περισσεύω
1949	ὅς
1951	πλέω
1959	εἰς
1961	βασίλειος
1963	οὐρανόω
1973	ἐάν
φονεύω
1981	λέγω2
σύ
1987	τῷ
1996	ἐάν
εἶπον
τῷ
2004	τῷ
2008	ἐάν
εἶπον
2013	εἰς
2018	ἐάω
2023	σός
2027	ἀκέομαι
2032	σός
ἔχω
2036	σός
2041	σός
2047	πρῶτος
2049	τῷ
2051	σός
2058	σός
2060	εὐνάω
τῷ
2063	σός
2065	ἠώς
2067	εἰμί
2070	εἰς
2074	ποτός
2079	τῷ
2084	τῷ
ὑπηρετέω
2087	εἰς
2090	ἀμήν
λέγω2
σύ
2097	ἠώς
ἐάν
2101	εἰσ-χάω
2110	λέγω2
σύ
2119	ἐπιθυμέω
2124	εἰς
2126	καρδιάω
2128	εἰμί
2132	σός
2142	σός
2145	σύ
2147	ἀπό-λάω2
2151	σός
2154	ὅλος
2157	σός
2159	εἰς
2162	εἰμί
ὅς
δεξιός
σός
2174	σός
2177	σύ
2179	ἀπό-λάω2
2183	σός
2186	ὅλος
2189	σός
εἰς
2196	ἐάν
ἀπολύω
2201	δοτός
2203	ἀποστάζω
2206	λέγω2
σύ
2211	ἀπό-λυάω
2216	λογόω
2218	ποιέω
2223	ἐάω
2234	ἐπιορκέω
ἀποδίδωμι
2237	τῷ
κύριος
2241	σός
2244	λέγω2
σύ
2248	ὅλος
2250	εἰς
τῷ
2257	θεάω
2259	εἰς
2266	ποδόω
2269	εἰς
2276	βασιλεύς
2278	εἰς
2281	σός
2290	ἦ
μέλας
2297	νάω
νάω
2321	λέγω2
σύ
2325	τῷ
2331	εἰς
2333	δεξιάζω
2335	σός
2342	τῷ
2344	σύ
2349	σός
2359	ἀγγαρεύω
2366	τῷ
2372	θελοντής
2374	σός
2381	ἀγαπάω
2383	πλήσιος
σός
2389	σός
2392	λέγω2
σύ
ἀγαπάω
2399	προσεύχομαι
2406	υἱόω
2411	εἰς
οὐρανόω
2421	ἀγαθόω
2425	δικαιόω
2428	ἐάω
2434	τις
2439	ὁ
2443	ποιόω
2445	ἐάω
2453	ποιέω
2456	ὁ
2460	ποιόω
εἰσίημι
2464	τελειόω
ὡς
2485	θεάω
2487	εἰμί
2493	πηρός
τῷ
2497	τῷ
εἰς
2500	οὐρανόω
2503	ποιός
2508	σός
2510	ὁ
2512	ποιόω
εἰς
2517	εἰς
2525	ἀμήν
λέγω2
σύ
2532	σός
2537	γνωτός
ὅς
2540	σός
2542	ποιέω
ὅς
δεξιός
σός
2548	σός
ὅς
2551	εἰς
τῷ
2557	σός
2560	εἰς
τῷ
2563	ἀπό-ὁδόω
σύ
καί
2569	εἰσίημι
ὡς
ὁ
2574	φιλόω
εἰς
2579	εἰς
2583	πλατειάζω
2587	φανάω
2590	ἀμήν
λέγω2
σύ
2601	εἰσέρχομαι
εἰς
2605	σός
2607	κλῄζω1
2609	θυράζω
σός
2612	τῷ
2614	σός
τῷ
εἰς
τῷ
2622	σός
2625	εἰς
τῷ
2628	ἀπό-ὁδόω
σύ
2635	ὁ
2637	δοκόω
2640	εἰς
2664	προσεύχομαι
2667	ἡμός
2669	εἰς
2671	οὐρανόω
2675	σός
2677	ὅς
βασίλειος
σός
2682	θελημός
σός
ὡς
εἰς
2692	ἡμός
2696	ἐγώ
2700	ἐγώ
ὁ
2703	ἡμός
ὡς
2710	ἡμός
2714	ἡμός
εἰς
2717	ἀλλά
ῥυσάω
ἡμός
2723	ἐάω
2728	ὁ
2731	ἀφίημι
2733	σύ
2739	ἐάω
2749	ἀφίημι
ὁ
2758	ὡς
ὁ
2764	ὁ
πρό-σωπάω
2768	φανάω
2772	ἀμήν
λέγω2
σύ
2783	σός
2789	σός
νίζω
2793	φανάω
2797	ἀλλά
τῷ
2800	σός
τῷ
εἰς
τῷ
2808	σός
2811	εἰς
τῷ
2814	ἀπό-ὁδόω
σύ
2818	σύ
2824	σής
2831	διορύσσω
2836	σύ
2838	εἰς
2842	σής
2850	διορύσσω
2858	σός
2862	ὅς
καρδιάω
σός
2872	ἐάω
2877	σός
ἁπλόω
ὅλος
2882	σός
2885	ἐάω
2889	σός
2892	ὅλος
2895	σός
2898	εἰμί
2903	εἰς
σύ
2909	ποσός
2911	δυνατός
δύω2
κυρέω
2915	ἦ
2918	ἑνάς
μισέω
2923	ἀγαπάω
ἦ
2930	κατά-ἀφρονέω
2937	Δῖα
2939	λέγω2
σύ
2942	μεριμνάω
2944	ψύχω
2948	ἦ
2952	τῷ
2958	ὅς
ψυχή
πλέω
2963	τροφέω
2970	εἰς
ὁ
2974	οὐρανόω
2977	σπειράομαι
2981	συνάγω
εἰς
ἀποτίθημι
2990	τρέφω
3001	μεριμνάω
δυνατός
προστίθημι
3009	ἑνάς
3014	μεριμνάω
3016	ὁ
3019	ἀγρός
πως
3023	κοπιάω
3026	λέγω2
3028	σύ
3032	εἰς
πάσσω
3035	δοξάζω
3038	ὡς
3041	εἰμί
3046	ἀγρός
3051	εἰς
3069	ἦ
3072	ἦ
3078	ὁ
3080	ἐπιζητέω
3089	χρῄζω
3092	ζητέω
3094	πρῶτος
3096	βασίλειος
3105	σύ
3109	εἰς
3112	ὅς
3115	μεριμνάω
3119	ἡμέρα
ὅς
3124	κρίνω
3127	κριθάω
εἰς
3132	κρίνω
3135	εἰς
3138	μετρέω
3140	σύ
3147	εἰς
τῷ
3152	σός
3155	εἰς
τῷ
3161	κατανοέω
ἦ
πως
ῥέω
τῷ
3167	σός
3169	ἐκβάλλω
3175	σός
3177	ἰδέω
ὅς
3180	εἰς
τῷ
3183	σός
ὑποκριτής
3186	πρῶτος
3190	σός
3204	σός
3206	δίδωμι
3220	ποτός
κατά-ἀπατάω
3223	εἰς
3231	αἰτέω
3234	σύ
ζητέω
3241	σύ
3249	ζέω
3252	τῷ
3255	ἦ
3262	αἰτέω
3269	ἐπιδίδωμι
3271	ἦ
3274	αἰτέω
3277	ἐπιδίδωμι
3279	εἰμί
3284	οἰδάω
3289	τεκνόω
3297	εἰς
3299	οὐρανόω
δίδωμι
3308	ἐάω
3311	ποιόω
σύ
ὁ
ἀνθρωπόομαι
3318	ποιέω
3326	ὁ
προφάω
3329	δῖος
3334	πλατειάζω
ὅς
3339	ὅς
3341	ὅς
ἀπό-ἀγάω
εἰς
3349	ὁ
3355	ὅς
3359	ὅς
3361	ὅς
ἀπό-ἀγάω
εἰς
3367	ὀλιγόω
3369	ὁ
3380	εἰς
3382	προβατών
3386	λυκόω
3390	καρπόω
3394	μῆτις
σύν-λέγω1
3398	σταφυλή
ἦ
3402	συκῆ
3407	καρπόω
3409	ποιέω
3414	καρπόω
3416	ποιέω
3418	δυνατός
3421	καρπόω
3427	καρπόω
3433	ποιέω
3435	καλός
3438	εἰς
3444	καρπόω
3451	λέγω2
3453	κύριος
κύριος
3456	εἰς
3458	βασίλειος
3460	οὐρανόω
3463	ποιέω
3465	θελημός
3470	εἰς
3472	οὐρανόω
3474	ἐρῶ
3476	εἰς
3479	ἡμέρα
κύριος
κύριος
3483	τῷ
3488	τῷ
3491	δαιμόνιος
3494	τῷ
3502	ὁμολογέω
3508	ἀποχωρέω
3510	ἐμός
ὁ
3524	ποιέω
3539	ὅς
3543	ὁ
πρόσ-ἀμόω
3547	ὁ
ἀνεμέω
3550	πρόσ-ἐφίημι
3556	ἐπί-εἰσίημι
3572	ποιέω
3587	ὅς
3591	ὁ
πρόσ-ἀμόω
3595	ὁ
ἀνεμέω
3603	ἐπί-εἰσίημι
3605	εἰμί
ὅς
3610	καί
3620	ὁ
3626	εἰμί
3630	ὡς
ἐξουσιάζω
χόω
3635	ὡς
ὁ
3650	ἰδέω
3655	λέγω2
κύριος
ἐάω
3668	λέγω2
3672	εὐθύς
3675	ὅς
λεπράω
3678	λέγω1
3682	ὁράω
3685	ἀλλά
3689	τῷ
3692	προσφέρω
3698	εἰς
μαρτυρέω
3704	εἰς
3712	λέγω2
κύριος
3718	εἰς
3722	δεινόω
3724	λέγω1
3728	θεραπεύω
3735	κύριος
3745	ἀλλά
3747	εἶπον
3760	ἐξουσιάζω
χόω
3766	λέγω2
3772	ἀνά-λάω2
3777	τῷ
3783	ποιέω
ἀκέω
3790	εἶπον
3793	ἀμήν
λέγω2
σύ
3800	εἰς
τῷ
3803	εὑρίσκω
λέγω2
3806	σύ
3813	ἥκω
3822	εἰς
3824	βασίλειος
3826	οὐρανόω
ὁ
3829	υἱόω
3831	βασίλειος
3833	εἰς
3848	εἶπον
3851	τῷ
ἑκατονταρχέω
3854	ὡς
3857	σύ
3862	εἰς
3866	καί
3870	εἰς
3873	πετρόω
3887	ἀφίημι
3894	διακονέω
3896	ὀψία
3905	ὁ
3911	κακόω
3917	ῥέομαι
δῖος
3926	ἡμός
3932	εἶδον
3941	εἰς
3943	περάω1
καί
3948	εἶπον
3951	ἀκολουθέω
σύ
3954	ἐάω
3957	λέγω1
3966	ὁ
3969	οὐρανόω
κατασκηνόω
3975	ἀνθρωπόομαι
3977	ἔχω
3981	κλίνω
3986	εἶπον
3988	κύριος
3991	πρῶτος
4001	λέγω1
4003	ἀκολουθέω
4008	νεκρόω
4012	νεκρόω
καί
4016	εἰς
4021	ὁ
μαθητής
4025	ἰδέω
4029	εἰς
4038	κυματόω
4047	κύριος
4051	λέγω1
4054	δειλός
4061	ἀνεμέω
4067	γαληνής
4069	ὁ
4071	ἀνθρωπόομαι
4079	ὁ
ἀνεμέω
4082	ὅς
4086	καί
4089	εἰς
4091	περάω1
εἰς
4094	χωράζω
4106	λιάζω
4110	τις
4112	δῖος
4114	ὁδόω
4117	ἰδέω
ἐκ-ῥάσσω
4121	ἐγώ
4123	σύ
4126	θεάω
4130	καιρόω
4132	ἡμός
εἰμί
4135	μακρός
4142	ὁ
4148	εἰμί
4150	ἡμός
4152	ἡμός
εἰς
4159	εἶπον
4161	ὑπάγω
ὁ
4166	εἰς
4170	ἰδέω
ὁρμέω
πᾶς
ὅς
4178	εἰς
4183	εἰς
4186	ὁ
4192	εἰς
4198	ὁ
4202	ἰδέω
πᾶς
ὅς
4207	εἰς
ὑπαντάω
τῷ
4216	μετά-ἀβάω
4219	ὁρία
4221	καί
ἐν-βάζω
εἰς
4225	διά-ἐπιρραίνω
4228	εἰς
4230	ἰδιάζω
4232	καί
ἰδέω
4241	ἰδέω
4247	εἶπον
τῷ
4250	θαρσέω
4253	σός
4257	ἰδέω
τίνω
4262	εἰς
4265	βλασφημέω
4271	ἐνθυμέομαι
4273	εἶπον
4276	ἐνθυμέομαι
πονηρός
εἰς
4288	σός
4291	ἦ
4295	περιπατέω
4300	ἐξουσιάζω
ἔχω
4305	ἀνθρωπόομαι
4312	λέγω1
τῷ
4316	ἀρόω
σός
4319	κλίνω
4322	εἰς
4325	σός
4329	εἰς
4335	ὁ
4341	θέω
4343	δίδωμι
ἐξουσιάζω
4348	καί
παρά-ἀγάω
4358	τελωνέω
4360	λέγω1
4362	λέγω1
4364	ἀκολουθέω
4370	καί
4374	εἰς
4378	ἰδέω
4385	τῷ
4393	ὁ
4395	λέγω3
4399	Δῖα
4412	ἀκέω
εἶπον
4417	ὁ
4421	ὁ
κακόω
4429	ἔλεος
4433	θυσιάζω
4438	δικαιόω
ἀλλά
4444	ὁ
μαθητής
4448	Δῖα
4452	ὁ
4455	ὁ
4457	μαθητής
σός
4462	εἶπον
4468	ὁ
υἱόω
4482	ἡμέρα
4491	νηστεύω
4516	νέος
εἰς
4520	εἰμί
4524	ὁ
ἀσκόομαι
4531	ὁ
ἀσκόομαι
4534	ἀλλά
4537	νέος
εἰς
4548	ἰδέω
ἀρχός
4554	λέγω2
4556	ἦ
4561	ἀλλά
4566	σός
4578	ὁ
μαθητής
4581	καί
ἰδέω
4595	λέγω1
4597	εἰς
4599	ἐάω
4609	στρέφω
4611	ἰδέω
4613	εἶπον
θαρσέω
4616	ὅς
4618	σός
4622	εἰσωθέω
ὅς
4633	εἰς
4639	ἰδέω
4641	αὐλητής
4646	λέγω1
ἀνά-ἀχωρέω
4653	ἀλλά
4674	ὅς
4677	εἰς
4682	καί
4685	τῷ
4689	τυφλόω
4693	ἐλεέω
ἡμός
4699	εἰς
4704	ὁ
τυφλόω
4707	λέγω1
4716	λέγω1
4718	νάω
κύριος
4725	λέγω2
4731	σύ
4735	ὁ
4742	λέγω2
ὁράω
4746	ὁ
4751	εἰς
ὁλάω
4759	ἰδέω
4773	ὁ
4779	εἰς
τῷ
4782	ὁ
4785	λέγω3
εἰς
τῷ
ἀρχοντίς
4790	δαιμόνιος
4792	ὁ
δαιμόνιος
καί
4799	πολέω
πᾶς
4805	εἰς
4812	εὐαγγελέω
4814	βασίλειος
4817	πᾶς
4820	πᾶς
μαλακιάω
εἶδον
4840	λέγω1
4848	ὁ
4851	ὀλιγόω
4855	κύριος
4859	ἐκβάλλω
4861	εἰς
4865	καί
4869	μαθητός
4873	ἐξουσιάζω
πνευματόω
4881	πᾶς
4884	πᾶς
μαλακιάω
4890	ὁ
4895	σιμός
4917	θωμάζω
4928	σιμός
4947	λέγω2
εἰς
4954	εἰς
4963	ὁ
4965	ὁ
4975	ὅς
βασίλειος
4978	οὐρανόω
4981	νεκρόω
ἐγείρω
4985	δαιμόνιος
4990	δοτός
4992	κτέομαι
4998	εἰς
5003	πηρός
εἰς
5018	τροφέω
5020	εἰς
5023	ἐάν
5025	ἦ
5028	ἐξετάζω
5030	εἰς
5034	ἀκέομαι
5036	ἠώς
ἐάν
5041	εἰς
5047	ἐάω
5050	ὅς
5052	ἀξία
5054	ὅς
5059	ἐάω
5063	ἀξία
ὅς
5072	ἐάν
5074	δείκνυμι
5077	ἀκούω
5082	ἐξίημι
5085	ἦ
5089	ἐκτινάσσω
5093	ποδόω
5095	ἀμήν
λέγω2
σύ
5104	εἰς
ἡμέρα
5107	ἦ
5109	πολέω
5111	ἰδέω
5115	ὡς
5117	εἰς
5119	λυκόω
5123	ὡς
ὁ
5127	ἀκεραιόομαι
ὡς
5136	παραδίδωμι
5139	εἰς
σύν-ἑδριάω
5142	εἰς
5146	μαστιγόω
5156	ἐμός
εἰς
μαρτυρέω
5165	παραδίδωμι
5169	πως
ἦ
5175	σύ
εἰς
5186	ὁ
5188	ἀλλά
5195	λαλέω
εἰς
σύ
παραδίδωμι
5202	εἰς
5211	γονεύς
5213	θανατόω
5216	εἰσίημι
5220	δῖος
5227	εἰς
5235	εἰς
5237	πολέω
5240	εἰς
5243	ἀμήν
5245	λέγω2
σύ
5251	πολέω
5254	ἠώς
5259	ἀνθρωπόομαι
5270	κύριος
5273	τῷ
5277	ὡς
5284	ὡς
5286	κῦρος
5288	εἰμί
5310	κρύπτω
5315	λέγω2
σύ
εἰς
5319	σκοτία
5321	εἰς
τῷ
5326	εἰς
5329	ἀκούω
5333	δωματόω
5336	φοβέω
5344	ψῦχος
5348	φοβέω
5354	ψῦχος
5358	εἰς
5362	στρουθίας
5374	ἄνω1
5385	πάσσω
5390	φοβέω
5392	στρουθίζω
5398	ὁμολογέω
εἰς
ἐμός
5404	ὁμολογέω
ἄγω
εἰς
5413	εἰς
5415	οὐρανόω
5418	ἐάν
5425	ἄγω
5432	εἰς
5434	οὐρανόω
5448	ἀλλά
5452	διχάω
5468	πενθερά
5473	ἀνθρωπόομαι
ὁ
5478	φῖλος
5480	ἦ
5490	φῖλος
5492	ἦ
5508	ἀκολουθέω
ὀπίζω
5518	ψῦχος
5520	ἀπόλλυμι
5526	ψῦχος
5529	ἐμός
εὑρίσκω
5548	εἰς
5557	δίκαιος
εἰς
5560	δικαιόω
5562	δικαιόω
5566	ἐάω
ποτίζω
ἑνάς
5570	σμικρός
5575	εἰς
5578	ἀμήν
λέγω2
σύ
5583	ἀπόλλυμι
5587	καί
5604	εἰς
5611	ἀκέω
εἰς
τῷ
5615	ὁ
5618	χριστός
5620	δῖος
5624	εἶπον
5627	εἰμί
5630	ἦ
5632	προσδοκάω
5637	εἶπον
5642	ὅς
ἀκούω
5646	τυφλόω
5649	χωλόομαι
περιπατέω
λεπρόομαι
5657	νεκρόω
5666	ἐάω
5669	εἰς
ἐμός
5684	εἰς
5686	ἐρῆμος
θεάω
5690	ἀνεμέω
5692	ἀλλά
5697	εἰς
μαλακόω
5700	ἰδέω
ὁ
ὁ
5705	εἰς
5710	ἀλλά
5715	νάω
λέγω2
σύ
5724	οὗ
5726	ἰδέω
5733	πρόσ-ὠπάω
σός
5736	κατασκευάζω
5739	σός
5741	σός
ἀμήν
λέγω2
σύ
5747	εἰς
5749	γυναικόω
5757	εἰς
5759	βασίλειος
5761	οὐρανόω
5768	ἡμερόω
5772	ἠώς
5774	ὅς
βασίλειος
5777	οὐρανόω
5780	βιαστός
5785	ὁ
προφάω
5790	ἠώς
5794	εἰμί
5804	χόω
5809	ὁμοιόω
5813	ὅμοιος
5817	εἰς
5820	ὅς
προσφωνέω
5824	λέγω1
5826	σύ
5840	πῖνον
5842	λέγω1
δαιμόνιος
ἔχω
5849	ἀνθρωπόομαι
5852	πῖνον
5854	λέγω1
ἰδέω
5859	οἰνοποτέω
5866	ὅς
5876	πολέω
εἰς
5888	σύ
5891	σύ
5894	εἰμί
εἰς
5904	εἰς
σύ
πάλη
ἐάν
εἰς
5914	λέγω2
σύ
5921	εἰς
ἡμέρα
5924	ἦ
σύ
5930	ἠώς
οὐρανόω
5933	ἠώς
5935	κατά-ἀβάω
5937	εἰμί
εἰς
5945	εἰς
σύ
5948	ἐάν
5953	λέγω2
σύ
5960	εἰς
ἡμέρα
5963	ἦ
σύ
εἰς
5967	τῷ
5972	εἶπον
5974	σύ
5976	κύριος
5978	οὐρανόω
5986	σοφόω
5988	συνετός
5993	νάω
6001	σός
6014	εἰμί
6023	εἰμί
6029	ἐάω
6038	ὁ
6042	ἄγω
ἀνά,ἀπό-αὔω2
6045	αἴρω
6054	ἐμός
6061	καρδιάω
6079	εἰς
6081	τῷ
6088	δῖος
6091	ὁ
6093	μαθητής
6102	ὁ
6108	ἰδέω
ὁ
μαθητής
σός
ποιόω
6117	εἰς
6121	εἶπον
6131	ὁ
6134	πως
6136	εἰς
6140	θεάω
6150	εἰμί
6157	εἰμί
6160	ἱερόω
μονόω
ἦ
6165	εἰς
τῷ
6171	ὁ
6173	εἰς
τῷ
ἱερός
6182	λέγω2
6184	σύ
6187	ἱερός
6191	εἰμί
6196	ἔλεος
6200	θυσιάζω
6202	ἐάν
6206	κῦρος
6214	ἀνθρωπόομαι
καί
μετά-βάζω
6219	εἰς
6224	ἰδέω
6227	χόω
ξηρός
6233	εἰμί
6243	εἶπον
6251	ἔχω
προβαίνω
6255	ἐάω
6260	εἰς
6263	κρατέω
6276	καλός
6279	λέγω1
τῷ
6282	ἐκτείνω
σός
6290	ὑγιής
ὡς
ὅς
ἀνά-λάω2
6296	ὁ
6324	φανερός
6330	ῥέομαι
δῖος
6336	ἰδέω
6347	ὅς
ψυχή
6360	ἀπαγγελεύς
6362	ἐρίζω
6364	κραυγάζω
6366	ἀκούω
6368	εἰς
6377	κατεάσσω
6382	σβέννυμι
ἠώς
ἐάν
ἐκβάλλω
εἰς
6391	τῷ
6415	ὁ
6418	λέγω3
μήτις
6425	ὁ
6429	εἶπον
6433	ὁ
δαιμόνιος
εἰμί
6437	εἰς
τῷ
6440	ἀρχοντίς
6442	δαιμόνιος
6446	ἐνθυμέομαι
6448	εἶπον
6450	πᾶς
βασίλειος
6457	πᾶς
6459	ἦ
6467	εἰμί
6476	πως
6479	ὅς
βασίλειος
6483	εἰμί
6485	εἰς
6488	ὁ
δαιμόνιος
ὁ
υἱόω
6493	εἰς
6496	δῖος
6499	κριτός
6502	εἰμί
6504	εἰς
6506	θεάω
6509	ὁ
δαιμόνιος
ἆρα
6515	ὅς
βασίλειος
6518	θεάω
ἦ
πως
δυνατός
6524	εἰς
6528	ἰσχυρόω
6530	ὁ
6533	ἁρπάζω
ἐάω
6536	πρῶτος
δέω1
6545	διαρπάζω
6550	ἐμός
6552	ἐμός
6557	σύν-ἀγάω
6559	ἐμός
6561	Δῖα
6563	λέγω2
σύ
πᾶς
ἁμαρτία
6572	ὅς
6581	ἐάω
εἶπον
6586	υἱόω
6588	ἀνθρωπόομαι
6593	ἐάν
εἶπον
6604	εἰς
6606	τῷ
6609	εἰς
τῷ
6612	ἦ
6616	καλός
6621	καλός
ἦ
6635	καρπόω
6641	πως
6652	καρδιάω
6655	λαλέω
6661	ἀγαθόω
6674	πονηρός
λέγω2
6677	σύ
6681	ἀργός
6683	λαλέω
ὁ
ἀνθρωπόομαι
ἀπό-ὁδόω
6690	εἰς
ἡμέρα
6696	λογάω
σός
6702	λογάω
σός
6708	τίνω
6717	σός
6723	εἶπον
6726	πονηρός
6730	ἐπιζητέω
6736	εἰμί
6745	εἰμί
6747	εἰς
6753	ἡμέρα
6762	ἀνθρωπόομαι
εἰς
6765	καρδιάω
6769	ἡμέρα
6776	εἰς
6784	κατακρίνω
6788	εἰς
6793	ἰδέω
πλέω
6800	εἰς
6808	κατακρίνω
6814	περάτη
6817	ἀκέω
6822	ἰδέω
πλέω
6834	ἀνθρωπόομαι
6838	τοπάζω
ζητέω
6845	λέγω1
εἰς
6850	ἐπιστρέφω
6854	ἔρχομαι
6874	κατοικέω
6878	ὁ
ἐσχατάω
6881	ἀνθρωπόομαι
κενόω
χείρων
6885	πρῶτος
6893	πονηρός
6899	ἰδέω
ὅς
6903	ὁ
6907	ἐξίημι
6911	εἶπον
6915	ἰδέω
ὅς
6918	σός
6920	ὁ
6922	σός
ἐξίημι
6926	σύ
6931	εἶπον
τῷ
λέγω1
6937	ὅς
6941	τίνω
6943	ὁ
6953	μαθητός
6955	εἶπον
ἰδέω
ὅς
6961	ὁ
6966	ἐάν
ποιέω
6969	θελημός
6974	εἰς
οὐρανόω
6984	εἰς
6986	ἡμέρα
6994	πηρός
6998	συνάγω
7005	εἰς
7007	ἐν-βάζω
7021	εἰς
7023	λέγω2
ἰδέω
7027	σπεῖρος
7031	εἰς
τῷ
7035	ὅς
7037	ἐπί-εἰσίημι
πηρός
7043	ὁ
7047	ἀλλά
7049	ἐπί-εἰσίημι
7051	ὁ
7059	εὐθύς
7061	δῖος
7067	ἡλιόομαι
7072	δῖος
7078	ἀλλά
7080	ἐπί-εἰσίημι
7091	ἀλλά
7093	ἐπί-εἰσίημι
7098	καλός
7112	χόω
7115	καί
7117	ὁ
μαθητής
7121	Δῖα
7123	εἰς
7130	εἶπον
7132	σύ
7135	ὁ
7138	βασίλειος
7140	οὐρανόω
7147	ἔχω
7155	ἔχω
7158	ἔχω
7162	δῖος
7164	εἰς
7167	λαλέω
7177	σύν-ἰόω
7181	ὅς
7184	ὅς
λέγω1
7191	συνίημι
7198	ἰδέω
7201	ὅς
καρδιάω
7217	ποτός
7227	καρδιάω
συνίημι
7232	ἰάζω
7237	ὁ
7242	ὁ
7247	ἀμήν
7249	λέγω2
σύ
7253	προφάω
7255	δικαιόω
7258	ὅς
7264	ἀκέω
ὅς
ἀκούω
7274	παραβολή
7282	βασίλειος
7292	εἰσ-παραμένω
εἰς
7295	καρδιάω
7300	πηρός
7307	ὁ
7323	ἔχω
7326	εἰς
7328	ἀλλά
7334	ἦ
7336	δῖος
7343	εἰς
7354	ὅς
μεριμνάω
7359	ὅς
ἀπατάω
7363	συμπνιγής
7373	καλός
7383	συνίημι
7385	δέω2
καρποφορέω
7388	ποιέω
7399	παραβολή
7402	λέγω2
7404	ὅς
βασίλειος
7407	οὐρανόω
7409	σπειράομαι
καλός
7412	εἰς
τῷ
7416	εἰς
7418	τῷ
7427	ἐπισπείρω
7429	ἄνη
7432	σιτέω
7446	ὁ
7450	ὁ
δουλόω
7454	εἶπον
7456	κύριος
7458	καλός
7460	εἰσ-πειράω
εἰς
τῷ
7465	ποθεν
7467	ἔχω
7477	ὁ
7479	δουλόω
7481	λέγω1
7492	ποτός
7494	ὁ
7496	ἐκριζόω
ἁμός
7504	ἠώς
7508	εἰς
7512	ἐράομαι
7515	σύν-λέγω3
πρῶτος
ὁ
7520	δέω2
7522	εἰς
7532	εἰς
7537	παραβολή
7540	λέγω2
ὅμοιος
7543	ὅς
βασίλειος
7546	οὐρανόω
7552	σπείρω
εἰς
τῷ
7558	σμικρός
7576	ὁ
7579	οὐρανόω
7582	εἰς
7587	παραβολή
7590	ὅμοιος
7592	ὅς
βασίλειος
7595	οὐρανόω
7600	ἐν,ἐκ-ῥύπτω
εἰς
7604	τριάς
ἠώς
οὗ
7608	ὅλος
7614	εἰς
7620	παρά-ἀντιβολέω
7627	ῥέομαι
δῖος
7632	ἀνοίγνυμι
εἰς
7641	κατά-ἀντιβολέω
7647	εἰς
7650	καί
7653	ὁ
μαθητής
7657	διασαφέω
ἐγώ
7660	παραβολή
7664	ἀγρός
7668	εἶπον
7670	σπεῖρος
7672	καλός
7678	ἀνθρωπόομαι
7687	καλός
7691	ὁ
υἱόω
7694	βασίλειος
ὁ
7699	ὁ
υἱόω
7707	σπεῖρα
7718	ὁ
7720	θεριστός
7726	ὁ
7733	εἰς
7735	συντελέω
7742	ἀνθρωπόομαι
7747	σύν-λέγω3
7750	βασίλειος
7753	ὁ
7761	βάλλω
7763	εἰς
7778	ὁ
δικαιόω
ἐκλάμπω
ὡς
7784	εἰς
7786	βασίλειος
7791	χόω
7794	ὅμοιος
7796	ὅς
βασίλειος
7799	οὐρανόω
7802	εἰς
τῷ
7808	κρύπτω
7814	ὑπό-ἁγέομαι
7816	πωλέω
7818	ἔχω
7825	ὅμοιος
7827	ὅς
βασίλειος
7830	οὐρανόω
7837	ἑνάς
7849	ὅμοιος
7851	ὅς
βασίλειος
7854	οὐρανόω
7857	εἰς
7875	ὁ
καλός
εἰς
7879	ὁ
7882	ἐξίημι
7886	εἰς
7888	συντελέω
7892	ὁ
7895	ἀφορίζω
7899	μεσόω
7901	δικαία
7903	βάλλω
7905	εἰς
7922	λέγω1
7924	νάω
7927	εἶπον
7929	Δῖα
7935	βασίλειος
7937	οὐρανόω
ὁμοῖος
7941	οἰκοδεσποτέω
7951	καί
7964	εἰς
7970	εἰς
7979	ποθεν
7981	ὅς
7995	ὅς
8001	ὁ
8008	σιμός
8016	πάσσω
8018	ἡμός
8020	ποθεν
8027	εἰς
8032	εἶπον
8038	εἰμί
8040	εἰς
8044	εἰς
8054	δῖος
8056	ἀπό-ἑστιάω
8058	εἰς
8060	τῷ
8070	εἶπον
8083	νεκρόω
8085	δῖος
8089	ἐνεργέω
εἰς
8100	εἰς
8103	δῖος
8107	φιλιππέω
8111	λέγω1
8118	σύ
8129	ὡς
8139	ὅς
8143	εἰς
τῷ
8148	τῷ
8152	ὁρκόω
8157	ἐάω
8159	ὅς
8161	προβιβάζω
8181	δῖος
8193	εἰς
8198	ὅς
8205	τῷ
8214	ὁ
μαθητής
8217	ἐράω1
8226	τῷ
8228	ἀκέω
8234	εἰς
8236	εἰς
ἐρῆμος
8240	ἰδιάζω
8243	ὁ
8250	πολύς
καί
8265	ὀψία
8270	ὁ
μαθητής
8278	ὅς
8288	εἰς
8297	εἶπον
8303	δοτός
8307	ὁ
8309	λέγω1
8314	εἰμί
8320	ἰχθυάω
8323	εἶπον
8329	κελεύω
8343	ἰχθυάω
8345	εἰς
8350	κλάω
8356	ὁ
8358	μαθητής
8367	ἐράω1
8369	περί-σεύω
8375	ὁ
8383	γυναικόω
8385	παιδίον
καί
εὐθύς
8390	μαθητός
8392	εἰς
8398	εἰς
8400	περάω1
ἠώς
οὗ
ἀπολύω
8411	εἰς
8415	ἰδιάζω
8417	ὀψία
8421	εἰμί
8436	κυματόω
εἰμί
8454	ὁ
8456	μαθητής
8462	περιπατέω
8472	ἐκ-ῥάσσω
8479	λέγω2
θαρσέω
8484	φοβέω
8490	εἶπον
κύριος
εἰμί
8494	εἰμί
8501	ὁ
8505	εἶπον
ἔρχομαι
8508	κατά-βάζω
8515	ὁ
8530	ἐκ-ῥάσσω
λέγω2
κύριος
8535	εὐθύς
8545	λέγω1
8548	εἰς
8552	ἀναβαίνω
8554	εἰς
8560	ὁ
8562	εἰς
τῷ
8569	θεάω
8571	εἰμί
καί
διά-ἀπεράω
8578	εἰς
8583	ὁ
8587	κενόω
8589	εἰς
8599	κακόω
8615	διά-εἰσωθέω
8618	τῷ
8626	Δῖα
8628	ὁ
μαθητής
σός
8647	εἶπον
8649	Δῖα
8657	θεάω
δῖος
8665	εἶπον
τιμάω
8676	ἦ
8682	λέγω1
8684	ἐάν
εἶπον
τῷ
8688	ἦ
8693	ἐάω
8695	ἐμός
8699	τιμάω
8703	ἦ
8712	θεάω
δῖος
8718	καλός
8723	λέγω2
8730	τιμάω
ὅς
8733	καρδιάω
8736	ἀποχέω
8738	ἐμός
ματάω
8747	καί
8751	εἶπον
8753	ἀκούω
8755	συνίημι
8759	εἰς
8762	κοινόω
8765	ἀλλά
8767	ἐκπορεύω
8772	κοινόω
8777	ὁ
μαθητής
λέγω1
8783	ὁ
8792	εἶπον
πᾶς
8806	τυφλόω
8809	τυφλόω
8813	ἐάω
8816	εἰς
8823	εἶπον
8826	ἐγώ
8828	παραβολή
8831	εἶπον
8838	νοέω
8842	εἰσπορεύω
εἰς
8846	εἰς
8849	χωρέω
8851	εἰς
8854	ὁ
8856	ἐκπορεύω
8862	καρδιάω
8865	κοινόω
8871	καρδιάω
8875	φονόω
8883	ὁ
8893	κοινόω
8896	καί
8902	εἰς
ὁ
8905	τυρέω
8909	ἰδέω
8911	χαναναῖος
8914	ὁρία
κενόω
8917	ἐκραίνω
λέγω1
ἐλεέω
8921	κύριος
8924	ὅς
8927	κακόω
8937	ὁ
μαθητής
8948	ἡμός
8952	εἶπον
8954	ἀποστέλλω
εἰμί
8957	εἰς
ὁ
8960	ὁ
8964	ὅς
8969	λέγω1
κύριος
βοηθέω
8976	εἶπον
8979	καλός
8984	τεκνόω
8989	ὅς
8991	εἶπον
νάω
8996	ὁ
9008	κύριος
9014	εἶπον
9019	σός
ὅς
9023	σύ
ὡς
9028	ὅς
9035	καί
μετά-βάζω
9041	πηρός
9045	Γαλιλαῖος
9047	ἀνά-βάζω
εἰς
9071	πηρός
9081	θαυμάζω
9096	θέω
9103	μαθητός
9105	εἶπον
9112	ἡμέρα
9114	προσμένω
9128	ποτός
9130	εἰς
9134	λέγω1
9136	ὁ
μαθητής
ποθεν
ἐγώ
εἰς
9145	χορτάζω
9149	λέγω1
9153	ποσόω
9156	ὁ
9165	τῷ
9177	ἰχθυάω
9180	κλάω
9185	ὁ
9187	μαθητής
9197	περί-σεύω
9200	ἐράω1
9204	ὁ
9211	γυναικόω
9213	παιδίον
καί
9219	εἰς
9224	εἰς
ὁ
ὁρία
9228	καί
9230	ὁ
9240	οὐρανόω
9246	εἶπον
9248	ὀψία
9250	λέγω1
εὐδιάω
9257	πρωί
9259	χειμάω
9269	οὐρανόω
9272	ὁ
9276	καιρόω
9280	πονηρός
9284	ἐπιζητέω
9290	εἰμί
9296	κατά-λιπάω
9299	καί
9301	ὁ
μαθητής
εἰς
9305	περάω1
9312	εἶπον
9314	ὁράω
9324	ὁ
9327	εἰς
9338	εἶπον
9340	διά-ἀλογίζομαι
εἰς
9349	νοέω
9358	ποσόω
9368	ποσός
9371	πως
9373	νοέω
9377	ἀρτάω
εἶπον
σύ
9393	εἶπον
9399	ἀρτάω
ἀλλά
9412	εἰς
ὁ
9417	φιλιππέω
9420	μαθητός
9422	λέγω2
τίς
λέγω1
ὁ
ἀνθρωπόομαι
9431	ἀνθρωπόομαι
ὁ
9435	ὁ
9440	ἀνά-λόω
9446	ἦ
ἑνάς
9449	προφάω
λέγω1
9454	τις
9456	λέγω1
9460	σιμός
9462	εἶπον
9464	εἰμί
9470	θεάω
9477	εἶπον
9480	εἰμί
σιμός
9489	σύ
9495	εἰς
9497	οὐρανόω
ἄγω
9500	σύ
λέγω2
9504	εἰμί
9511	οἰκοδομέω
9514	ἐκ-ἐκκλησιάζω
9519	κατισχύω
9522	σύ
9526	βασίλειος
9528	οὐρανόω
9531	ἐάω
9538	εἰς
9540	οὐρανόω
9543	ἐάω
9550	εἰς
9552	οὐρανόω
9575	δέω1
9577	εἰς
9587	ἀρχιερεύς
9594	τριτάω
ἡμέρα
9603	ἐπιτιμάω
9605	λέγω2
ἴλαος
σύ
κύριος
9612	σύ
9616	στρέφω
εἶπον
τῷ
9621	ὀπίζω
9625	εἰμί
ἐμός
9629	φρονέω
ὁ
9632	θεάω
ἀλλά
ὁ
9640	εἶπον
9647	ὀπίζω
9662	ἐάω
9665	ψῦχος
9668	ἀπόλλυμι
9672	ἐάν
ἀπόλλυμι
9675	ψῦχος
9678	ἐμός
εὑρίσκω
9685	ἐάω
9688	ὅλος
κερδαίνω
9692	ψῦχος
9695	ἦ
9697	δίδωμι
9708	ἀνθρωπόομαι
9710	εἰς
9712	δοξάζω
9718	ἀναγελάω
9722	ἀπό-ὁδόω
9728	ἀμήν
λέγω2
σύ
9733	τίνω
9741	θανατόω
ἠώς
ἐάν
9748	ἀνθρωπόομαι
9750	εἰς
9752	βασίλειος
9754	καί
9756	ἡμέρα
9773	εἰς
9777	ἰδιάζω
9787	ὡς
9790	ὁ
9795	λευκόν
ὡς
9800	ἰδέω
9813	εἶπον
τῷ
9816	κύριος
καλός
9819	ἡμός
9822	εἰμί
9824	ποιέω
9827	σκηνή
σύ
9839	ἰδέω
9845	ἰδέω
9850	λέγω1
9858	εἰς
9861	ἀκούω
9865	ὁ
μαθητής
ἐφίημι
9873	σφοδρός
9881	εἶπον
9885	φοβέω
παρά-ἄντομαι
9893	εἰμί
9898	καί
9908	λέγω2
9913	ἠώς
οὗ
9918	ἀνθρωπόομαι
9920	νεκρόω
9922	καί
9925	ὁ
μαθητής
9930	ὁ
9932	λέγω1
9935	δέω1
9937	πρῶτος
9941	εἶπον
9946	ἀποκαθίστημι
9948	λέγω2
9950	σύ
9960	ποιέω
εἰς
9970	ἀνθρωπόομαι
9977	ὁ
μαθητής
9984	εἶπον
9986	καί
9997	λέγω2
κύριος
ἐλεέω
10006	κακόω
ἔχω
10011	εἰς
10016	εἰς
10024	σός
10034	εἶπον
10040	ἠώς
ποτός
10045	ἠώς
ποτός
ἀνά-ἔσσομαι
10063	δαιμόνιος
10074	ὁ
μαθητής
τῷ
10079	ἰδιάζω
εἶπον
Δῖα
10090	λέγω1
10092	Δῖα
10096	ἀμήν
10098	λέγω2
σύ
ἐάω
χάω
10103	ὡς
10106	ἐρέω
τῷ
ὄρος
10110	μετά-ἀβάω
ἐντίθημι
10114	μετά-ἀβάω
10117	ἀδυνατέω
σύ
10122	εἰς
10124	Γαλιλαῖος
εἶπον
10133	ἀνθρωπόομαι
10135	εἰς
10143	τριτάω
ἡμέρα
10148	σφοδρός
10152	εἰς
10155	ὁ
ὁ
10159	τῷ
10167	τέλος
10169	λέγω1
νάω
10173	εἰς
10180	λέγω2
10182	σύ
δοκέω
σιμός
ὁ
10190	τις
10192	τελέω
ἦ
10197	υἱόω
10199	ἦ
10202	ἀλλοτριάζω
10207	ἀλλοτριάζω
10213	ἐλευθερόω
10215	ὁ
υἱόω
10223	εἰς
10229	ἀνά-βάζω
πρῶτος
10232	ἀρόω
10234	ἀνοίγνυμι
10238	εὑρίσκω
10245	ἐμός
10247	σός
εἰς
10253	ὁ
μαθητής
τῷ
10259	ἆρα
10262	εἰς
10264	βασίλειος
10266	οὐρανόω
10272	εἰς
10276	εἶπον
ἀμήν
λέγω2
σύ
ἐάω
10282	στρέφω
10285	ὡς
ὁ
παιδίον
10291	εἰς
10293	βασίλειος
10295	οὐρανόω
10298	ταπεινόω
10300	ὡς
10308	εἰς
10310	βασίλειος
10312	οὐρανόω
10315	ἐάω
δείκνυμι
10321	τῷ
10328	ἐάν
σκανδαλίζω
ἑνάς
10332	σμικρός
10336	εἰς
10350	εἰς
τῷ
10356	τῷ
10360	σκανδαλόω
10364	ὁ
10368	τῷ
10371	οὗ
10375	εἰμί
10377	ὅς
10379	σός
ἦ
10383	σός
10391	σός
καλός
σύ
10396	εἰς
10400	ἦ
10402	ἦ
10405	ἦ
10410	εἰς
10414	αἰώνιος
10416	εἰμί
10419	σός
10427	σός
καλός
σύ
10432	εἰς
10436	ἦ
10441	εἰς
10446	ὁράω
10448	καταφρονέω
10451	σμικρός
10453	λέγω2
10455	σύ
10457	ὁ
10460	εἰς
οὐρανόω
δῖος
10471	εἰς
οὐρανόω
10474	σύ
δοκέω
ἐάω
10488	ἀφίημι
ὁ
10491	ἐν-νεάω
10493	ὁ
ὀρεύς
10497	ζητέω
10501	ἐάω
10505	ἀμήν
λέγω2
σύ
10513	ἦ
10517	ἐν-νεάω
10524	θελημός
10530	εἰς
οὐρανόω
10533	ἀπό-λάω2
10536	σμικρός
10538	ἐάω
10540	ἁμαρτάνω
10543	σός
10548	σός
10551	μονόω
ἐάω
σός
ἀκούω
10558	σός
ἐάω
10562	ἀκούω
10565	σός
10567	ἑνάς
ἦ
10575	ἦ
τρίζω
10580	ἐάω
10582	παρακούω
10584	εἶπον
10586	ἐκκλησία
ἐάω
10591	ἐκκλησία
παρακούω
10594	σύ
10601	ἀμήν
λέγω2
σύ
10605	ἐάω
10612	εἰς
10616	ἐάω
10623	εἰς
10626	ἀμήν
λέγω2
σύ
10630	ἐάω
10641	οὗ
ἐάω
10646	πηρός
10651	εἰς
οὐρανόω
οὗ
10657	ἦ
10660	εἰς
10666	εἰς
10673	εἶπον
10675	κύριος
10677	ἁμαρτέω
εἰς
10684	ἀπό-ἥδομαι
10686	ἠώς
10688	λέγω1
10693	λέγω2
σύ
ἠώς
10697	ἀλλά
ἠώς
10701	Δῖα
10704	ὅς
βασίλειος
10707	οὐρανόω
10712	σύν-ἀράζω
10716	δοῦλος
10722	προσάγω
10726	μυρίζω
ταλαντάω
10736	κῦρος
10742	ὁ
10747	ἔχω
10756	λέγω2
10759	ἐμός
10762	ἀπό-ὁδόω
σύ
10767	κῦρος
10769	δουλόω
κενόω
10776	ἀφίημι
10783	εὑρίσκω
ἑνάς
10786	σύν-δουλόω
10797	λέγω2
ἀποδίδωμι
10801	ὀφειλέω
10809	λέγω2
10812	ἐμός
10814	ἀπό-ὁδόω
σύ
10820	ἀλλά
10824	εἰς
10826	ἠώς
ἀποδίδωμι
10832	ὁ
σύν-δουλόω
10835	ὁ
10838	σφοδρός
10842	τῷ
κυριάζω
10846	ὁ
10852	κῦρος
10854	λέγω1
10858	πᾶς
10863	σύ
ἔπος
10868	ἔδω
10871	ἐλεάω
10874	σός
ὡς
ἄγω
10882	κῦρος
10888	ἠώς
οὗ
ἀποδίδωμι
10902	ποιέω
σύ
ἐάω
10908	τῷ
10913	καρδιάω
10915	καί
10927	Γαλιλαῖος
10930	εἰς
ὁ
ὁρία
10935	περάω1
10947	καί
10955	εἰμί
10962	πᾶς
αἰτία
10967	εἶπον
10975	ἀραρίσκω
10981	εἶπον
10984	κατά-ἀλείφω
10998	ὁ
11000	εἰς
σαρκάω
11007	ἀλλά
11018	λέγω1
11029	λέγω1
11038	σύ
11049	λέγω2
11051	σύ
11054	ἐάν
ἀπολύω
11066	λέγω1
11068	ὁ
μαθητής
εἰμί
11073	ὅς
αἴτιος
11076	ἀνθρωπόομαι
11085	εἶπον
11119	δῖος
11121	βασίλειος
11123	οὐρανόω
11131	παιδίον
11135	ἐπί-θάζω
11139	ὁ
11141	μαθητής
11147	εἶπον
11149	ὁ
παιδίον
11162	ὅς
βασίλειος
11165	οὐρανόω
11167	ἐπιθέω
11173	καί
ἰδέω
11178	εἶπον
11182	ποιέω
11184	σχάω
11186	αἰώνιος
11189	εἶπον
11196	ἀγαθόω
11201	εἰμί
11204	εἰς
11208	τηρέω
11211	λέγω1
11213	ποῖος
11227	τιμάω
11234	ἀγαπάω
11236	πλήσιος
σός
ὡς
11240	λέγω1
11249	ὕστερος
11254	εἰμί
11260	σός
ὁ
11267	ἔχω
11269	εἰς
οὐρανόω
11273	ἀκολουθέω
11275	ἀκέω
11283	εἰμί
11285	χόω
11291	εἶπον
11295	ἀμήν
λέγω2
σύ
11302	εἰς
11304	βασίλειος
11306	οὐρανόω
11309	λέγω2
σύ
11314	δῖος
11318	ἦ
11320	εἰς
11322	βασίλειος
11324	θεάω
11327	ὁ
μαθητής
11330	σφοδρός
11333	ἆρα
δυνατός
11340	εἶπον
11342	πηρός
11347	πηρός
11351	δυνάτης
11356	εἶπον
11358	ἰδέω
11364	σύ
11366	ἆρα
11368	ἐγώ
11372	εἶπον
11374	ἀμήν
λέγω2
σύ
11379	ὁ
11382	εἰς
11386	καθίζω
11390	ἀνθρωπόομαι
11393	δοκέω
11410	ἀφίημι
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11426	ἐμός
11432	αἰώνιος
κληρονομέω
11442	ὅμοιος
11445	ὅς
βασίλειος
11448	οὐρανόω
11450	οἰκοδεσποτέω
11453	ἁμός
πρωί
11457	εἰς
11461	συμφωνέω
11469	ἡμέρα
11472	εἰς
11479	τριτάω
ὥρα
11484	εἰς
11486	ἀγοράομαι
11490	εἶπον
ὑπάγω
11494	εἰς
11499	ἐάω
11501	δίκαιος
11503	σύ
ὁ
11514	ὥρα
11522	εὑρίσκω
11526	λέγω1
11533	ἡμέρα
ἀργός
λέγω1
11539	ἡμός
11541	λέγω1
11543	ὑπάγω
11546	εἰς
11549	ὀψία
11552	λέγω1
11554	κῦρος
11557	τῷ
11564	ἀποδίδωμι
11570	ἐσχατάω
ἠώς
11573	πρῶτος
11576	ὁ
11580	ὥρα
11582	ἄνη
11586	ὁ
11590	πλέω
11595	ἄνη
11607	ὁ
11610	ὥρα
ποιέω
11613	ἰσόω
11615	ἐγώ
11622	ἡμέρα
11631	εἶπον
11634	ἀδικέω
11640	ἀρόω
11648	τῷ
11651	ὡς
11653	σύ
11660	εἰς
11663	ἦ
11666	σός
11675	ὁ
11679	ὁ
11686	εἰς
11692	ἰδιάζω
11694	εἰς
11697	εἶπον
11699	ἰδέω
11701	εἰς
11707	ἀνθρωπόομαι
11714	κατακρίνω
11716	εἰς
11719	παραδίδωμι
11723	εἰς
11725	ἐμπαίζω
11732	τριτάω
ἡμέρα
11738	ὅς
11741	υἱόω
11745	υἱόω
11747	προσκυνέω
11755	εἶπον
11759	λέγω1
11761	εἶπον
11765	ὁ
11767	υἱόω
11771	δεξιάζω
11776	σός
εἰς
11779	βασίλειος
σός
11785	εἶπον
11787	οἰδάω
11789	αἰτέω
11796	μέλλω
11798	λέγω1
11801	λέγω1
11807	πίνω
11812	δεξιάζω
11831	ὁ
δεκάω
11843	εἶπον
οἰδάω
11846	ὁ
11850	κατακυριεύω
11853	ὁ
11855	κατεξουσιάζω
11860	εἰς
σύ
11864	ἐάω
11866	εἰς
σύ
11875	ἐάν
11877	εἰς
σύ
11888	ἀνθρωπόομαι
11892	ἀλλά
διά-ἀκονάω
11897	ψῦχος
11902	καί
ἐκπορεύω
11912	ἰδέω
11914	τυφλόω
11916	πηρός
11922	παρά-ἀγάω
ἐκ-ῥάσσω
11925	κύριος
ἐλεέω
ἡμός
11937	ὁ
11940	ἐκ-ῥάσσω
11942	κύριος
ἐλεέω
ἡμός
11954	εἶπον
11957	ποιέω
σύ
λέγω1
11961	κύριος
11964	ὁ
11966	ἡμός
11973	ὀμματόω
11976	εὐθύς
11981	καί
11984	εἰς
11988	εἰς
11990	εἰς
11994	Ἐλαῖος
11999	μαθητός
λέγω2
12003	εἰς
12022	ἐάω
12024	σύ
εἶπον
12027	ἐρέω
12030	κύριος
12033	ἔχω
12044	ῥέομαι
δῖος
12052	σίον
ἰδέω
12056	σός
12058	σύ
12071	ὁ
μαθητής
12090	ὁ
12094	ἐπί,ἀνά-εἰμί
12102	ὁ
12104	εἰς
12107	ἀνά-λόω
12113	δενδρόω
12116	εἰς
12119	ὁ
12122	ὁ
12126	ὁ
12128	ἐκ-ῥάζω
12131	τῷ
12137	εἰς
12139	κύριος
12141	εἰς
12147	εἰς
12149	σείω
πᾶς
ὅς
12153	λέγω1
12157	ὁ
12160	λέγω3
12170	Γαλιλαῖος
καί
12174	εἰς
12176	ἱερός
12184	εἰς
τῷ
ἱερός
12201	λέγω1
12213	ποιέω
12215	λῃστής
καί
12219	τυφλόω
12221	χωλόομαι
εἰς
τῷ
ἱερός
12230	ὁ
12233	ὁ
12235	ὁ
12237	ὅς
12244	εἰς
τῷ
ἱερός
12250	τῷ
12260	λέγω1
12264	λέγω1
12266	νάω
12272	νηπιάζω
12277	καί
κατά-λιπάω
12281	ἐξίημι
12284	εἰς
12289	πρωί
12292	εἰς
12297	ἰδέω
12302	ὁδόω
12308	εὑρίσκω
εἰς
12311	εἰμί
12316	λέγω1
12321	σός
12324	εἰς
12330	ὅς
12334	ὁ
μαθητής
12338	πως
12341	ὅς
12347	εἶπον
12349	ἀμήν
λέγω2
σύ
ἐάω
χάω
12357	διά-κριθάω
12364	ἀλλά
12366	τῷ
ὄρος
12373	εἰς
12380	ἐάν
12382	εἰς
12387	καί
12390	εἰς
12392	ἱερός
12396	ὁ
12399	ὁ
12404	εἰς
ποῖος
ἐξουσιάζω
12411	σύ
12414	ἐξουσιάζω
12420	εἶπον
12422	ἐρωτάω
12424	ἄγω
12426	ἑνάς
12428	ἐάω
12431	ἄγω
σύ
ἐράομαι
εἰς
ποῖος
ἐξουσιάζω
12438	ποιέω
12443	ποθεν
εἰμί
12446	οὐρανόω
ἦ
12450	ὁ
12453	εἰς
12456	ἐάω
12459	οὐρανόω
ἔρος
ἐγώ
Δῖα
12468	ἐάω
12478	ὡς
12485	τῷ
12489	οἰδάω
12496	λέγω2
σύ
εἰς
ποῖος
ἐξουσιάζω
12502	ποιέω
12505	σύ
δοκέω
12512	τῷ
12514	εἶπον
12519	εἰς
τῷ
12525	εἶπον
12533	τῷ
12535	εἶπον
12540	εἶπον
12552	θελημός
12555	λέγω1
12558	λέγω1
12562	ἀμήν
λέγω2
σύ
12566	ὁ
12571	προάγω
12573	εἰς
12575	βασίλειος
12577	θεάω
12583	εἰς
12590	ὁ
12605	πιστόω
12608	παραβολή
12611	εἰμί
12622	εἰς
12640	καρπόω
12643	δουλόω
12650	καρπόω
12654	ὁ
12657	δουλόω
12671	δουλόω
12674	πρῶτος
12676	ποιέω
12687	λέγω2
12692	ὁ
12698	εἶπον
εἰς
12709	σχάω
12717	ἐξίημι
12726	κῦρος
12730	ποιέω
12734	λέγω1
12736	κακόω
κακόω
ἀπόλλυμι
12744	ἀνά-λόω
12747	ἀπό-ὁδόω
12750	καρπόω
εἰς
12753	καιρόω
12755	λέγω1
12761	εἰς
12767	ὁ
12771	εἰς
12774	πηρός
κύριος
12781	εἰς
12783	ἡμός
δῖος
12786	λέγω2
σύ
12792	ὅς
βασίλειος
12795	θεάω
12799	ποιόω
12801	καρπόω
12814	ἐάν
12816	λικμάω
12818	καί
12820	ὁ
12823	ὁ
12832	λέγω1
12840	ἔπος
εἰς
12845	καί
12850	εἶπον
εἰς
12854	λέγω2
12856	ὅς
βασίλειος
12859	οὐρανόω
12865	τῷ
12871	δουλόω
12876	εἰς
12886	δουλόω
λέγω2
12891	ἰδέω
12893	ἄριστος
12896	ὁ
ταυρόομαι
12900	ὁ
σιτιστής
12905	ἑτοῖμος
12907	εἰς
12910	ὁ
12916	εἰς
12918	ἴδιος
12926	ὁ
12931	δουλόω
12942	ὁ
12947	φονεύς
12955	λέγω1
12957	δουλόω
12962	ἑτοῖμος
12964	ὁ
12969	ἀξιόω
12976	ὁδάω
12979	ἐάω
12982	εἰς
12987	ὁ
δουλόω
12990	εἰς
12992	ὁδόω
12996	εὑρίσκω
13000	ἀγαθόω
13005	ἀνάκειμαι
13010	θεάω
13021	λέγω1
13024	πως
13028	χόω
13037	εἶπον
13039	διακονέω
13047	εἰς
13065	ὀλιγόω
13067	ἐκλεκτόω
13070	ὁ
13077	εἰς
13083	μαθητός
13090	οἰδάω
13092	ἀληθής
εἰμί
13098	θεάω
εἰς
ἀλήθεια
13104	μέλος
σύ
13111	εἰς
13114	εἶπον
13116	ἐγώ
13118	σύ
δοκέω
13124	ἦ
13133	εἶπον
13144	ὁ
13150	λέγω1
13153	ὅς
εἰκάζω
13157	ὅς
ἐπιγραφή
λέγω1
13162	λέγω1
13164	ἀποδίδωμι
13166	ὁ
13170	ὁ
13172	θεάω
τῷ
13182	εἰς
13185	ἡμέρα
13199	εἶπον
ἐάω
13204	χόω
13206	ἐπιγαμβρεύω
13214	ἀνίστημι
13216	τῷ
13222	ἐγώ
13232	χόω
13234	ἀφίημι
13238	τῷ
13241	ὅμοιος
13248	ἠώς
13255	ὅς
13257	εἰς
13259	ἀνά-στάζω
13274	εἶπον
13276	πλανάω
13280	γραφής
13285	θεάω
εἰς
13289	ἀνά-στάζω
13291	γαμέω
13295	ὡς
13297	εἰς
τῷ
13306	νεκρόω
13310	ῥέομαι
σύ
13314	θεάω
13333	νεκρόω
ἀλλά
13338	ὁ
13345	ὁ
13353	συνάγω
13366	ποῖος
13369	εἰς
τῷ
13376	ἀγαπάω
κύριος
13379	θέω
σός
εἰς
ὁλάω
13384	καρδιάω
σός
13387	εἰς
ὁλάω
13390	ψύχω
σός
13393	εἰς
ὁλάω
13396	διά,ἀνά-οἰάω
σός
13400	ὅς
13403	πρωτεύς
13406	ὅμοιος
13408	ἀγαπάω
13410	πλήσιος
σός
ὡς
13414	εἰς
13422	κρεμάω
13424	ὁ
προφάω
συνάγω
13434	λέγω2
13436	σύ
δοκέω
13440	χριστός
13444	λέγω1
13448	λέγω1
13450	πως
13453	εἰς
13455	καλέω
13457	κύριος
λέγω2
εἶπον
κύριος
τῷ
κύριος
13466	δεξιάζω
13468	ἠώς
ἐάν
θέω
13473	σός
ὑπό-κατόω
13476	ποδόω
σός
εἰμί
13481	καλέω
13483	κύριος
πως
13500	ἡμέρα
ἐπερωτάω
13514	λέγω2
13520	ὁ
13523	ὁ
13528	ἐάω
13530	σύ
13533	τηρέω
13536	ὁ
13540	ποιέω
λέγω1
13545	ποιόω
13549	βαρύς
13559	τῷ
13568	ὁ
13571	ποιόω
13574	θεάω
13577	πλατύνω
13579	ὁ
φυλακτήριος
13583	μεγαλύνω
ὁ
13586	φιλόω
13590	εἰς
13596	εἰς
13602	εἰς
13645	καθηγέομαι
13662	ὑψόω
13667	ταπεινόω
13672	σύ
13678	κλείω1
13680	βασίλειος
13682	οὐρανόω
13693	ἀφίημι
13696	σύ
13702	περιάγω
13707	ξηρός
13709	ἑνάς
13714	ποιέω
13721	σύ
13723	τυφλόω
ὁ
13727	ἐάν
ὄμνυμι
εἰς
τῷ
13736	ἐάν
ὄμνυμι
εἰς
τῷ
13742	ναόω
ὀφειλέω
μωρός
13746	τυφλόω
13753	ἦ
13757	ἁγιάζω
13762	ἐάν
ὄμνυμι
εἰς
τῷ
13771	ἐάν
ὄμνυμι
εἰς
τῷ
13776	τῷ
ἐπί,ἀνά-εἰμί
13779	ὀφειλέω
τυφλόω
13786	ἦ
13790	ἁγιάζω
13796	εἰς
τῷ
13800	εἰς
13803	εἰς
13806	ἐπί,ἀνά-εἰμί
13811	εἰς
τῷ
13815	εἰς
13818	εἰς
τῷ
κατοικέω
13825	εἰς
τῷ
13829	εἰς
τῷ
13833	θεάω
13835	εἰς
τῷ
13838	ἐπί,ἀνά-εἰμί
13841	σύ
13847	ἀποδεκατόω
13852	ἀνά-ἠθέω
13858	ὁ
13872	ἔδω
13878	τυφλόω
ὁ
13888	σύ
13904	γεμόω
13906	ἁρπαγεύς
13908	ἀκρασία2
13912	πρῶτος
13925	σύ
13931	παρομοιάζω
13938	ὡραιόομαι
13941	γεμόω
13943	νεκρόω
13955	δικαιόω
13959	μεστόω
13964	σύ
13970	οἰκοδομέω
13974	προφάω
13976	κοσμέω
ὁ
13980	δικαία
13982	λέγω1
εἰμί
κάθημαι
εἰς
13990	ἡμός
13992	ἐάν
κάθημαι
13996	εἰς
τῷ
14000	προφάω
14002	μαρτυρέω
14005	υἱόω
14022	πως
14029	δῖος
14031	ἰδέω
14050	εἰς
14058	εἰς
14066	δίκαιος
14076	δικαιόω
ἠώς
14081	υἱόω
14087	ναόω
14091	ἀμήν
λέγω2
σύ
ἥκω
14103	ὅς
14116	ὁ
14118	σός
14122	ἐπί,σύν-ἀγάω
ὁ
14132	ἰδέω
14134	σύ
14138	λέγω2
14140	σύ
14144	ἰδέω
14147	ἠώς
ἐάν
14153	εἰς
14155	κύριος
καί
14162	ἱερός
14166	ὁ
μαθητής
14174	ἱερός
14178	εἶπον
14184	ἀμήν
λέγω2
σύ
14204	Ἐλαῖος
14207	ὁ
μαθητής
14210	ἰδιάζω
14212	εἶπον
ἐγώ
ποτός
14222	σής
παρουσιάζω
14232	εἶπον
14238	πλανάω
14243	τῷ
14253	πλανάω
14260	πολεμόω
ὁράω
14263	θροέω
δέω1
14278	βασίλειος
14280	βασίλειος
14294	παραδίδωμι
14296	εἰς
14302	εἰσίημι
14308	δῖος
14318	παραδίδωμι
14320	μισέω
14327	πλανάω
14330	δῖος
14336	ὅς
ἀγαπάω
14343	εἰς
14351	εὐαγγελέω
14353	βασίλειος
εἰς
ὁλάω
14358	εἰς
μαρτυρέω
14365	ἥκω
14370	ἰδέω
14376	ῥέομαι
δῖος
14382	εἰς
14389	ὁ
εἰς
14394	εἰς
ὁ
ὀρεύς
14402	καταβάτης
ἀράομαι
ὁ
14411	εἰς
τῷ
14416	ὀπίζω
ἀράομαι
14424	εἰς
14430	εἰς
14434	προσεύχομαι
14439	ὅς
14456	ἠώς
14464	εἰμί
14468	ἡμέρα
14471	ἐάν
εἰσωθέω
πᾶς
14475	δῖος
14481	ἡμέρα
14484	ἐάω
14486	σύ
εἶπον
ἰδέω
14492	ἦ
14502	δίδωμι
14504	μέγας
14508	πλανάω
εἰμί
δυνατός
14514	ἰδέω
14516	σύ
ἐάω
14520	σύ
ἰδέω
εἰς
14528	ἰδέω
εἰς
14536	ὅς
14543	ἠώς
14547	ὅς
παρουσιάζω
14550	υἱόω
14552	ἀνθρωπόομαι
14554	ἐάω
14560	ὁ
14562	εὐθύς
14568	ἡμερόω
κενόω
14574	ὅς
14577	δίδωμι
14582	ὁ
14587	οὐρανόω
14592	οὐρανόω
14600	υἱόω
14602	ἀνθρωπόομαι
εἰς
14608	πάσσω
14610	φυλή
14618	ἀνθρωπόομαι
14624	οὐρανόω
14628	δοκέω
14639	ἐπί-συνάγνυμι
14646	ἀνά-μῶμαι
14648	ἄκρος
οὐρανόω
ἠώς
ἄκρος
14659	παραβολή
14668	ὁ
14670	ἐκφύω
14680	ἰδέω
14689	ἀμήν
λέγω2
σύ
14696	ὅς
14699	ἠώς
ἐάν
14707	ὅς
14710	ὁ
14712	λογόω
14720	ἡμέρα
14727	ὁ
14730	οὐρανόω
14734	εἰμί
14742	ἡμέρα
14747	ὅς
παρουσιάζω
14750	υἱόω
14752	ἀνθρωπόομαι
ὡς
14756	εἰς
14772	ἡμέρα
14775	εἰς
14781	ἠώς
14791	ὅς
παρουσιάζω
14794	υἱόω
14796	ἀνθρωπόομαι
14800	εἰς
τῷ
14810	εἰς
τῷ
14818	γρηγορέω
14822	οἰδάω
ποῖος
ἡμέρα
14826	κῦρος
14833	εἰμί
14837	ποῖος
14842	γρηγορέω
ἐάν
14846	ἐάν
14852	δῖος
14857	ἑτοῖμος
14859	ἵημι
14861	δοκέω
14866	ἀνθρωπόομαι
14869	ἆρα
14879	κῦρος
14889	εἰς
14898	κῦρος
14900	εὑρίσκω
14902	ποιόω
ἀμήν
λέγω2
σύ
14912	καθίστημι
14914	ἐάω
14916	εἶπον
14921	εἰς
14923	καρδιάω
14928	κῦρος
14938	πίνω
14941	μετά-ὕω
ἥκω
14944	κῦρος
14946	δουλόω
κενόω
εἰς
ἡμέρα
ἵημι
14952	προσδοκάω
14954	εἰς
14956	ἵημι
14960	διχοτομέω
14969	τίθημι
14981	ὅς
βασίλειος
14984	οὐρανόω
δεκάω
14993	εἰς
ὑπαντάω
15002	μωρός
15008	μωρός
15016	ἐλαύνω
15021	ἐλαύνω
εἰς
15034	πάσσω
15037	μεσάζω
15042	ἰδέω
15046	εἰς
ἀπαντάω
15050	πάσσω
15061	μωρός
15065	δοτός
ἐγώ
15069	ἐλαιόω
15074	ἡμός
15080	λέγω1
15082	ποτός
15085	ἀρκέω
ἐγώ
15088	σύ
15100	ἀγοράομαι
15106	ἑτοῖμος
15110	εἰς
15115	ὅς
15122	λοιπός
15124	λέγω1
κύριος
15127	ἀνοίγνυμι
ἐγώ
15132	εἶπον
ἀμήν
λέγω2
σύ
15137	οἰδάω
15139	γρηγορέω
15143	οἰδάω
15145	ἡμέρα
15148	ὥρα
15156	δουλόω
15160	ὁ
15168	ταλαντάω
15178	ἰδιάζω
15182	εὐθύς
15185	ὁ
15187	ταλαντάω
15190	εἰς
15194	ἀλλά
15198	ὁ
15201	ἀλλά
15212	κρύπτω
15216	κυριόω
15224	κῦρος
15226	δοῦλος
κενόω
15229	συναιρέω
15236	ὁ
15238	ταλαντάω
15241	ἀλλά
15243	ταλαντάω
λέγω2
κύριος
15247	ταλαντάω
15250	ἰδέ
ἀλλά
15253	ταλαντάω
15258	κῦρος
15272	καθίστημι
εἰσέρχομαι
εἰς
15278	κυριόω
σός
15283	ὁ
15285	ταλαντάω
εἶπον
κύριος
15289	ταλαντάω
15292	ἰδέ
ἀλλά
15295	ταλαντάω
15300	κῦρος
15314	καθίστημι
εἰσέρχομαι
εἰς
15320	κυριόω
σός
15330	εἶπον
κύριος
15336	εἰμί
15341	εἰσ-πειράω
15343	σύν-ἀγάω
15353	σός
εἰς
15357	ἰδέ
χάω
15364	κῦρος
15366	εἶπον
15377	εἰσ-πειράω
15379	σύν-ἀγάω
15383	ἔδω
15387	ὁ
15396	ἐάν
15401	αἴρω
15408	δοτός
τῷ
15411	ὁ
δεκάω
ταλαντάω
τῷ
15427	ἔχω
15436	εἰς
15456	ἀνθρωπόομαι
εἰς
15459	δοξάζω
15463	ὁ
15468	καθίζω
15471	δοκέω
15478	ὁ
15481	ἀφορίζω
15488	ἀφορίζω
ὁ
15495	ἵστημι
ὁ
15500	δεξιάζω
15502	ὁ
15508	ἔρος
15513	δεξιάζω
15516	ὁ
15524	σύ
βασίλειος
15527	κατά-ἀντιβολέω
15552	εἰς
15562	ὁ
δικαιόω
15565	κύριος
ποτός
15572	ἦ
15576	ποτός
15580	ξένος
15583	ἦ
15587	ποτός
15591	ἀσθενόω
ἦ
εἰς
15603	ἔρος
15605	ἀμήν
λέγω2
σύ
15618	ἐμός
15621	ἔρος
15628	ἐμός
κατά-ἐρέομαι
εἰς
15634	αἰώνιος
15637	τῷ
15666	ἀσθενής
15668	εἰς
15679	κύριος
ποτός
15684	ἦ
15686	ἦ
ξένος
ἦ
15690	ἦ
ἀσθενής
ἦ
εἰς
15698	σύ
15702	λέγω2
ἀμήν
λέγω2
σύ
15715	ἐμός
15720	εἰς
15722	αἰώνιος
ὁ
15725	δικαιόω
εἰς
15728	αἰώνιος
καί
15739	εἶπον
15743	οἰδάω
15747	ἡμέρα
15755	ἀνθρωπόομαι
15757	εἰς
15761	συνάγω
ὁ
15765	ὁ
15769	εἰς
15773	ἀρχιερεύς
15786	λέγω3
15789	εἰς
15796	εἰς
τῷ
15803	εἰς
15805	εἰς
15809	λεπρός
15815	μῦρος
15818	κατέχω
15826	ὁ
μαθητής
15830	εἰς
15832	ὅς
15847	εἶπον
15856	καλός
15858	εἰς
15872	βάλλω
15876	μύρω
15884	ἐνταφιάζω
15887	ἀμήν
λέγω2
σύ
15891	ἐάω
15894	εὐαγγελέω
15896	εἰς
15898	τῷ
15905	εἰς
15920	εἶπον
15925	ἄγω
σύ
15929	ὁ
15945	πρωτός
15949	ὁ
μαθητής
τῷ
15957	σύ
15963	εἶπον
ὑπάγω
εἰς
15970	δεῖνα
15976	λέγω1
15984	ποιέω
15992	ποιέω
ὁ
μαθητής
ὡς
16004	ὀψία
16013	εἰσθέω
16015	εἶπον
ἀμήν
λέγω2
σύ
16023	παραδίδωμι
16027	σφοδρός
16033	μήτις
16036	κύριος
16040	εἶπον
16044	ἐμός
16047	εἰς
τῷ
16052	παραδίδωμι
16057	ἀνθρωπόομαι
ὑπό-ἁγέομαι
16065	τῷ
16069	οὗ
16073	ἀνθρωπόομαι
16075	καλός
εἰμί
16078	εἰμί
16088	παραδίδωμι
16090	εἶπον
μήτις
16095	λέγω1
16099	εἰσθέω
16108	κλάω
16113	εἶπον
16128	λέγω2
16145	εἰς
16147	ἁμαρτία
λέγω2
16150	σύ
16153	πῖος
16161	ἀνά-πελάω
ἠώς
16164	ἡμέρα
16168	πίνω
16171	καίνω
εἰς
16174	βασίλειος
16178	καί
16181	εἰς
16185	Ἐλαῖος
16187	λέγω1
16194	εἰς
ἐμός
εἰς
16202	πατάσσω
16207	ὁ
16216	προάγνυμι
16218	εἰς
16220	Γαλιλαῖος
16225	εἶπον
16227	εἰμί
16230	εἰς
σύ
16239	ἀμήν
λέγω2
σύ
16243	εἰς
16251	ἀπαρνέομαι
16253	λέγω1
16258	δέω2
16261	σύ
16266	ἀπαρνέομαι
ὅμοιος
16270	ὁ
μαθητής
16279	εἰς
χωρέω
λέγω1
16284	λέγω1
16287	καθίζω
16289	ἠώς
οὗ
16308	λέγω1
16312	ὅς
ψυχή
16315	ἠώς
θανατόω
16320	γρηγορέω
16322	ἐμός
16325	σμικρός
ἐπί-εἰσίημι
16332	λέγω2
16335	εἰμί
δυνατός
16340	ἐμός
16346	ὡς
16350	ὡς
16356	μαθητός
16362	λέγω1
τῷ
16369	ὥρα
16372	ἐμός
γρηγορέω
16375	προσεύχομαι
16379	εἰς
16385	ὅς
16388	ἀσθενής
16391	δευτερόω
16394	λέγω2
16397	εἰμί
16399	δυνατός
16402	ἐάω
16405	πῖος
16408	θελημός
σός
16413	εὑρίσκω
16419	ὁ
16429	τριτώ
16439	μαθητός
16441	λέγω1
16443	καθεύδω
16446	ἀνά,ἀπό-αὔω2
ἰδέω
16449	ὅς
16455	ἀνθρωπόομαι
16457	εἰς
16461	ἀγάω
ἰδέω
16465	παραδίδωμι
16467	καί
16471	ἰδέω
16485	ξυλόω
16488	ἀρχιερεύς
16495	παραδίδωμι
16500	λέγω2
16502	ἐάν
φιλέω
16509	εὐθύς
16511	τῷ
16513	εἶπον
16522	εἶπον
16527	πῆρος
16540	ἰδέω
16557	ἀρχιερεύς
16563	λέγω1
16570	σός
εἰς
16577	ὁ
16580	εἰς
16582	ἀπολούω
ἦ
δοκεύς
16593	παρίστημι
16596	πλέως
16599	ἀναγελάω
πως
16604	γραφής
16607	δέω1
16609	εἰς
16613	εἶπον
16618	ὡς
16625	ξυλόω
16629	ἡμέρα
εἰς
τῷ
ἱερός
16641	ὅλος
16646	γραφής
16648	προφάω
16650	ὁ
μαθητής
16656	ὁ
16667	ὁ
16670	ὁ
16672	συνάγω
16680	ἠώς
16682	αὐλή
16684	ἀρχιερεύς
16687	εἰσίημι
16691	ὑπό-ἀρετάω
16695	ὁ
16701	ὅλος
16712	εὑρίσκω
16724	κατά-ἀλύζω
16728	θεάω
16730	δῖος
τρίζω
ἡμερόω
οἰκοδομέω
16738	εἶπον
16741	ἀποκρίνω
16744	σός
καταμαρτυρέω
16753	εἶπον
16755	ἐξορκίζω
16759	θεάω
16763	ἐγώ
16765	εἰμί
16767	εἰμί
16773	θεάω
λέγω1
16781	λέγω2
σύ
16789	ἀνθρωπόομαι
16792	δεξιάζω
16801	οὐρανόω
16805	διά,ἐν-ῥήσσω
ὁ
16809	λέγω2
16816	ἰδέ
16822	σύ
δοκέω
ὁ
16829	θανατόω
16833	εἰς
16840	ὁ
16844	προφητεύω
ἐγώ
16850	παίω1
16856	ἐξίημι
εἰς
16859	αὐλή
16865	λέγω1
καί
16878	λέγω2
16880	οἰδάω
16882	λέγω1
16885	εἰς
16890	ἀνά-λάω2
16892	λέγω1
16896	εἰμί
16905	ὁρκόω
16908	οἰδάω
16912	σμικρός
16915	ὁ
16917	εἶπον
τῷ
16925	εἰμί
16928	ὅς
λαλιή
σός
δῆλος
16933	ποιέω
16941	οἰδάω
16961	ἀπαρνέομαι
16965	ἐξίημι
16967	πικρόω
πρώιος
16974	ὁ
16977	ὁ
16985	θανατόω
16994	τῷ
16997	ἰδέω
17006	ὁ
17013	λέγω2
17018	ὁ
17023	ἡμός
17025	ὄψις
17028	ὁ
17030	εἰς
17037	ὁ
17041	ὁ
17048	εἰς
17051	ἔπος
τιμέω
17064	κεραμεύς
εἰς
ταφή
17068	ξενόω
17076	ἠώς
17082	ῥέομαι
δῖος
17088	καί
17090	ὁ
17094	τιμάω
17100	υἱόω
17105	εἰς
17109	κεραμεύς
17113	κύριος
17126	λέγω2
17128	εἰμί
17138	λέγω1
17140	εἰς
τῷ
17146	ἀρχιερεύς
17152	λέγω1
17158	ποσός
σός
καταμαρτυρέω
17173	λιάζω
17181	ἑνάς
τῷ
17184	δέσμιος
17190	δέσμιος
17192	λέγω1
17194	συνάγω
17197	εἶπον
17201	τίς
17203	ἀπολύω
σύ
17206	ἦ
17209	λέγω1
χριστός
17214	δῖος
17227	ὅς
17230	λέγω1
17232	σύ
17234	τῷ
17245	ὁ
17249	ὁ
17251	ἐφίζω
17266	εἶπον
17268	τίς
17273	ἀπολύω
σύ
ὁ
17280	λέγω1
17286	ποιέω
17289	λέγω1
χριστός
λέγω1
17301	ὁ
17304	ἐκ-ῥάζω
17307	ἰδέω
17313	ὠφελέω
ἀλλά
17320	ἀπό-νίφω
17326	λέγω2
17340	εἶπον
17345	ἡμός
17348	ὁ
17350	ἡμός
17364	ὁ
17371	εἰς
17379	σπεῖρα
17399	εἰς
17401	δεξιάζω
17407	ἐν-ἐπαίσσω
17416	εἰς
17423	εἰς
17429	ἐν-ἐπαίσσω
17438	ὁ
17444	εἰς
17449	εὑρίσκω
17451	Κυρηναῖος
17457	ἀρά
17461	καί
17463	εἰς
17465	λέγω1
17477	χολάω
μίγνυμι
17488	ὁ
17500	ἐπί,ἀνά-εἰμί
17505	αἰτία
17520	ληιστός
17523	δεξιάζω
17528	ὁ
17540	κατά-λυάω
17544	εἰς
17547	οἰκοδομή
17550	εἰμί
17552	εἰμί
17554	θεάω
17559	σταυρόω
ὅμοιος
ὁ
17563	ἐμπαίζω
17569	λέγω3
17571	σώζω
17574	δυνατός
17579	καταβάτης
17583	σταυρόω
17591	θέω
17594	εἰμί
17597	εἶπον
17600	θεάω
17607	ὁ
ληιστός
ὁ
17617	ἑκτεύς
17622	πᾶς
17625	ἠώς
17632	ὥρα
17636	φωνή
17638	λέγω2
ἀλέω
ἀλέω
17653	τίνω
17659	λέγω3
17662	φωνέω
17665	εὐθύς
17677	περιθέω
17681	ὁ
17687	εἰμί
17697	φωνή
17699	ἀφίημι
17702	καί
ἰδέω
17707	ναόω
17711	ἠώς
καθίημι
εἰς
17716	ὅς
17718	σείω
17724	ὁ
17732	ἁγίζω
17744	εἰς
17746	ἁγιάζω
17755	ὁ
17765	ὁ
17768	σφοδρός
17771	θεάω
17773	εἰμί
17785	τῷ
17789	Γαλιλαῖος
διά-κονέω
17792	εἰς
17794	εἰμί
17796	ὅς
17800	ὅς
17807	ὅς
17810	υἱόω
17812	ὀψία
17820	ὀνομάζω
17826	τῷ
17830	τῷ
17850	εἰς
17856	εἰς
τῷ
17863	εἰς
17871	θυράζω
17875	εἰμί
17879	ὅς
17882	ὅς
ἀνά-λάω2
17891	ἐπαυρέω
17897	συνάγω
ὁ
17901	ὁ
17906	κύριος
17912	εἶπον
17914	ζάω
17917	ἡμέρα
17923	τέθηπα
ἠώς
17926	τριτάω
ἡμέρα
17929	ποτός
17931	ὁ
μαθητής
17937	τῷ
17942	νεκρόω
17945	ὅς
ἐσχατάω
πλανάω
χειρόω
17950	πρωτεύς
17955	ἔχω
17957	ὑπάγω
ἀσφαλίζω
ὡς
οἰδάω
ὁ
17966	τέθηπα
17978	εἰς
17983	ὅς
17986	ὅς
ἀνά-λάω2
17991	τέθηπα
17993	ἰδέω
17999	κύριος
κατά-βάζω
18002	οὐρανόω
18010	ἐπί,ἀνά-εἰμί
18012	εἰμί
18014	ὅς
18017	ὡς
18023	λευκός
ὡς
χιάζω
18031	σείω
ὁ
18036	ὡς
νεκρόω
18042	εἶπον
18046	φοβέω
18048	οἰδάω
18053	εἰσ-ταυρόομαι
ζητέω
18061	εἶπον
18079	νεκρόω
18081	ἰδέω
πρό-ἀγάω
18084	εἰς
18086	Γαλιλαῖος
18090	ἰδέω
εἶπον
σύ
18110	ἰδέω
18114	λέγω2
18127	λέγω1
18132	φοβέω
ὑπάγω
18140	εἰς
18142	Γαλιλαῖος
ἀκέομαι
18149	ἰδέω
τίνω
18154	εἰς
18161	ὁ
18179	ὁ
μαθητής
18186	ἡμός
18189	ἐάω
18201	ὁ
18205	ποιέω
ὡς
18208	καί
18213	πηρός
18218	ἡμέρα
ὁ
18222	μαθητής
18224	εἰς
18226	Γαλιλαῖος
εἰς
18230	οὗ
18239	ὁ
18248	λέγω2
18251	πᾶς
ἐξουσιάζω
εἰς
18263	ὁ
18267	εἰς
18274	υἱόω
18285	σύ
18287	ἰδέω
18292	πᾶς
18294	ἡμέρα
ἠώς
18304	χριστός
υἱόω
θεάω
18309	εἰς
τῷ
18312	τῷ
18314	ἰδέω
18320	πρόσ-ὠπάω
σός
18323	κατασκευάζω
18326	σός
18329	εἰς
18335	κύριος
εὐθύς
ποιέω
18345	εἰς
18350	μετάνοια
εἰς
18353	ἁμαρτία
18358	πᾶς
ὅς
18363	ὁ
18370	εἰς
τῷ
18379	εἰμί
18390	ὀσφύς
18393	εἰσ-θάζω
18397	ἄγριος
18400	λέγω2
18405	ὀπίζω
18407	οὗ
18424	βαπτίζω
18428	καί
18430	εἰς
18439	Γαλιλαῖος
18442	εἰς
18456	οὐρανόω
18460	ὡς
18462	καταβαίνω
εἰς
18470	οὐρανόω
18472	εἰμί
18478	εἰς
σύ
18481	καί
18487	εἰς
18489	ἐρῆμος
18491	εἰμί
εἰς
18496	ἡμέρα
18502	εἰμί
18505	θηριόω
18507	ὁ
18509	διακονέω
18511	καί
18520	εἰς
18522	Γαλιλαῖος
18525	εὐαγγελέω
18527	θεάω
18529	λέγω2
18536	ὅς
βασίλειος
18539	θεάω
μετανοέω
18543	εἰς
τῷ
18546	καί
παρά-ἀγάω
πηρός
18552	Γαλιλαῖος
18561	εἰς
18566	ἀλεής
18568	εἶπον
18573	ὀπίζω
18576	ποιέω
18579	ἀλεής
18584	ὁ
18588	καί
18603	εἰς
τῷ
18607	ὁ
18619	εἰς
τῷ
18624	μισθωτός
18626	ὀπίζω
18628	καί
18630	εἰς
18637	εἰς
18647	εἰμί
18651	ὡς
ἐξουσιάζω
χόω
18656	ὡς
ὁ
18659	καί
18661	εἰμί
εἰς
18667	εἰς
18671	ἀνά,ἐκ-ῥάζω
λέγω2
18674	ἐγώ
18676	σύ
18681	ἡμός
οἰδάω
18685	εἰμί
18687	ἄγος
18689	θεάω
18697	ἐξέρχομαι
18709	φωνή
18727	ἐξουσιάζω
18733	ἐπιτάσσω
18739	ὅς
18744	εἰς
18749	Γαλιλαῖος
καί
18757	εἰς
18767	ὅς
18769	πενθερά
18775	λέγω1
18781	ἐγείρω
18787	ἀφίημι
18792	διακονέω
18794	ὀψία
18806	κακόω
18812	εἰμί
ὁλάω
ὅς
18819	θυράζω
18823	κακόω
18828	δαιμόνιος
18835	ὁ
δαιμόνιος
18840	καί
πρωί
18843	λιάζω
18848	εἰς
ἐρῆμος
18851	ἀκέομαι
18856	σιμός
18858	ὁ
18862	εὑρίσκω
18865	λέγω1
18872	λέγω1
18874	ἀγάω
18876	εἰς
18883	κηρύσσω
εἰς
18891	εἰς
18895	εἰς
18898	Γαλιλαῖος
18900	ὁ
δαιμόνιος
18903	καί
18912	λέγω2
18915	ἐάω
18928	λέγω1
18937	ὅς
λεπράω
18948	λέγω1
18950	ὁράω
18954	ἀλλά
18958	τῷ
18965	σός
ὅς
18969	εἰς
μαρτυρέω
18986	φανερός
εἰς
18991	ἐξίημι
18993	ἐρημόω
18995	εἰμί
19001	καί
19004	εἰς
19007	ἡμερόω
19010	εἰς
19014	συνάγω
19020	ὁ
19023	θυράζω
19043	δῖος
19050	εἰμί
19053	χαλάω
19061	ἰδέω
19067	λέγω1
τῷ
19072	σός
19077	τίνω
19084	εἰς
19091	λαλέω
βλασφημέω
19094	δυνατός
19097	εἰμί
19107	τῷ
19113	εἰς
19115	λέγω1
19119	διά-ἀλογίζομαι
εἰς
19128	τῷ
19131	σός
19134	ἦ
19138	ἀρόω
19141	σός
19143	περιπατέω
19148	ἐξουσιάζω
ἔχω
19153	ἀνθρωπόομαι
19159	λέγω1
τῷ
19162	σύ
λέγω2
19165	ἀρόω
19168	σός
19171	εἰς
19174	σός
19179	ἀρή
19191	θέω
19197	καί
19200	πηρός
19214	παρά-ἀγάω
19223	τελωνέω
19225	λέγω1
19227	ἀκολουθέω
19233	καί
19235	κατά-κέω
19237	εἰς
19247	τῷ
19260	ὁ
19272	λέγω3
19284	ἀκέω
19287	λέγω1
19292	ὁ
19296	ὁ
κακόω
19302	δικαιόω
ἀλλά
19305	καί
19307	ὁ
μαθητής
19311	ὁ
19317	λέγω1
19319	Δῖα
19321	ὁ
μαθητής
19325	ὁ
μαθητής
19330	ὁ
19332	σύ
μαθητής
19337	εἶπον
19343	ὁ
υἱόω
19347	εἰς
19367	ἡμέρα
19376	νηστεύω
εἰς
19380	ἡμέρα
19388	παλαίω
εἰμί
19398	καίνω
19400	παλαιόω
19407	βάλλω
19409	νέος
εἰς
19413	εἰμί
19416	ῥήγνυμι
19426	ὁ
ἀσκόομαι
ἀλλά
19430	νέος
εἰς
19434	καί
19437	εἰς
19441	δῖος
19445	ὁ
μαθητής
19455	ὁ
19457	λέγω3
19459	ἰδέ
19461	ποιόω
19468	λέγω1
19482	ὁ
19485	πως
19487	εἰς
19491	θεάω
19494	ἀρχιερεύς
19505	εἰμί
19517	λέγω1
19521	δῖος
19529	δῖος
19533	κῦρος
19538	ἀνθρωπόομαι
19542	καί
19545	εἰς
19548	εἰμί
19552	χόω
19558	εἰμί
19561	θεραπεύω
19567	λέγω1
τῷ
19570	τῷ
19574	ξηρός
19576	εἰς
19580	λέγω1
19587	ἦ
19589	ψῦχος
19591	ἦ
19593	ὁ
19600	ὀργάω
19604	πωρόω
19606	καρδιάω
19608	λέγω1
τῷ
19611	ἐκτείνω
19618	ὅς
19623	ὁ
19636	καί
19652	Γαλιλαῖος
19664	Ἰδουμαῖος
19666	περάω1
19678	ποιέω
19683	εἶπον
19689	προσκαρτερέω
19691	δῖος
19711	ὁ
19713	ὁ
19721	ἐκ-ῥάζω
λέγω1
19725	εἰμί
19729	θεάω
19737	φανερός
19739	καί
19741	εἰς
19745	προσκαλέω
19762	ἀποστέλλω
19767	ἐξουσιάζω
19769	ὁ
δαιμόνιος
19778	τῷ
19799	υἱόω
βροντάω
19810	θαυμάζω
19829	καί
19831	εἰς
19847	ὁ
19853	λέγω3
19858	ὁ
19860	ὁ
19864	λέγω3
19867	ἔχω
19870	εἰς
τῷ
ἀρχοντίς
19874	δαιμόνιος
19876	ὁ
δαιμόνιος
19881	εἰς
19883	λέγω1
19885	πως
δυνατός
19891	ἐάω
βασίλειος
19897	δυνατός
19899	ὅς
βασίλειος
19903	ἐάω
19910	ὅς
19915	εἰμί
19924	δυνατός
19926	ἀλλά
19928	ἔχω
19931	δυνατός
19933	εἰς
19937	ἰσχυρόω
19939	ὁ
19942	διαρπάζω
ἐάω
19945	πρῶτος
19948	δέω1
19954	διαρπάζω
ἀμήν
λέγω2
σύ
19962	υἱόω
19965	ὁ
19971	ἐάω
19975	ἐάν
βλασφημέω
εἰς
19983	ἔχω
19985	εἰς
19988	ἀλλά
19994	λέγω3
19997	ἔχω
καί
20000	ὅς
20004	ὁ
20008	ἐξίημι
20021	λέγω1
20023	ἰδέω
ὅς
20026	σός
20028	ὁ
20030	σός
20034	σός
ἐξίημι
20041	λέγω1
20044	ὅς
20048	ὁ
20057	λέγω1
ἰδέ
ὅς
20063	ὁ
20067	ἐάν
ποιέω
20070	θελημός
20072	θεάω
20081	καί
20085	πηρός
20096	εἰς
20098	ἐν-βάζω
20100	εἰς
20117	εἰς
20121	λέγω1
20123	εἰς
20127	ἀκούω
ἰδέω
20131	σπεῖρος
σπεῖρα
20135	εἰς
τῷ
20140	ἐπί-εἰσίημι
πηρός
20146	ὁ
20153	ἐπί-εἰσίημι
20165	δῖος
20178	δῖος
20186	ἐπί-εἰσίημι
εἰς
20202	ἀλλά
ἐπί-εἰσίημι
εἰς
20208	καλός
20217	εἰς
20220	εἰς
20223	εἰς
20226	λέγω1
20228	ἔχω
20232	καί
20236	μονάζω
20239	ὁ
20248	λέγω1
20250	σύ
20255	βασίλειος
20257	θεάω
20261	ἐξίημι
εἰς
20264	ὁ
20278	σύν-ἰόομαι
20280	ποτός
20286	λέγω1
20289	οἰδάω
20291	παραβολή
20294	πως
πᾶς
20300	σπεῖρος
20303	σπεῖρος
20307	ὁ
πηρός
20327	εἰσ-παραμένω
εἰς
20333	ὅμοιος
ὁ
20336	ὁ
20339	ὅς
20353	εἰς
20355	ἀλλά
πρόσ-καιρόω
20361	ἦ
20363	δῖος
20369	ἀνά-λόω
20371	ὁ
εἰς
20378	ὁ
20384	μεριμνάω
20388	ὅς
ἀπατάω
20395	ὁ
λοιπός
ἐπιθυμία
εἰσπορεύω
20408	ὁ
20413	καλός
20423	εἰς
20426	εἰς
20429	εἰς
20431	καί
λέγω1
20435	μήτις
20444	ἦ
20447	κλίνω
20452	λυχνίας
20458	κρύπτω
ἐάω
20465	ἀπό-κρύφω
20469	εἰς
φανερός
20473	ἔχω
20477	καί
λέγω1
20482	ἀκούω
εἰς
20486	μετρέω
20488	σύ
20491	σύ
20494	ἔχω
20500	ἔχω
20503	ἔχω
20507	καί
λέγω1
20511	ὅς
βασίλειος
20514	θεάω
ὡς
20517	βάλλω
20529	ἡμέρα
20533	βλαστάω
20536	ὡς
20540	αὐτοματέω
ὅς
20543	καρποφορέω
πρῶτος
20551	εἰς
τῷ
20564	παρίστημι
20567	καί
λέγω1
πως
20572	βασίλειος
20574	θεάω
ἦ
εἰς
20579	παρά-ἀντιβολέω
τίθημι
ὡς
20590	σμικρός
20610	ποιέω
20617	σκιάω
20619	ὁ
20622	οὐρανόω
20624	καί
20637	παρά-ἀντιβολέω
20642	ἰδιάζω
20645	ἰδίω
20647	ἐπιλύω
20649	καί
λέγω1
20652	εἰς
20655	ἡμέρα
ὀψία
20659	εἰς
20661	περάω1
20668	ὡς
εἰμί
εἰς
τῷ
20674	ἀλλά
20676	εἰμί
20683	ἀνεμέω
20685	ὁ
20688	εἰς
20698	εἰμί
εἰς
20710	λέγω1
20714	μέλος
σύ
20721	τῷ
20724	εἶπον
20727	σιωπάω
20735	γαληνής
20738	εἶπον
20741	δειλός
20744	πως
20753	λέγω3
20757	ἆρα
20765	ὅς
20769	καί
20771	εἰς
20773	περάω1
20776	εἰς
20778	χωράζω
20794	εἰς
20799	κατοικέω
20801	εἰς
20811	δέω1
δῖος
20828	πεδάω
20834	δαμάω
20836	δῖος
20840	ἡμέρα
εἰς
20845	εἰς
20848	εἰμί
20853	λιθόομαι
20855	ἰδέω
20866	φωνή
20868	λέγω1
20870	ἐμός
20872	σύ
20876	θεάω
20882	θέω
20886	λέγω1
20889	ἐξέρχομαι
20896	ἀνθρωπόομαι
20902	σύ
20904	λέγω1
20920	ἐξίημι
20923	εἰμί
20927	τῷ
ὄρος
20938	ἡμός
εἰς
20943	εἰς
20951	ὁ
20953	ὁ
20956	εἰς
20960	ὁρμέω
ὅς
20966	εἰς
20969	ὡς
20973	εἰς
20976	καί
ὁ
20983	εἰς
20987	εἰς
21011	σχάω
21017	διηγέομαι
21019	ὁ
21021	πως
21023	τῷ
21036	ὁρία
21041	εἰς
21054	ἀφίημι
21056	ἀλλά
λέγω1
21060	εἰς
21063	σός
21072	κύριος
σύ
21076	ἐλεέω
21083	εἰς
21094	καί
διά-ἀπεράω
21098	εἰς
τῷ
21102	εἰς
21104	περάω1
συνάγω
21111	εἰμί
πηρός
21123	ἰδέω
21131	παρακαλέω
21134	λέγω2
21140	ἔχω
21143	ἐπιτίθημι
21150	ζάω
21163	καί
21166	εἰς
ῥύσις
21179	ὁ
21186	ἀλλά
21188	εἰς
21193	ὁ
21198	εἰς
τῷ
21206	λέγω1
21209	ἐάω
21219	ὅς
21226	τῷ
21229	ἰατής
21238	εἰς
21245	ἐπιστραφής
εἰς
τῷ
21249	λέγω1
21256	λέγω3
21258	ὁ
μαθητής
21267	λέγω1
21277	ὅς
21289	πρόσ-ἐφέζομαι
21292	εἶπον
21294	πᾶς
21296	ἀλήθεια
21299	εἶπον
21302	ὅς
21304	σός
21308	εἰς
21312	ὑγιής
21316	σός
21323	ἀρχισυναγωγέω
21326	ἦ
21328	σός
21338	παρά-κέω
21342	λέγω1
τῷ
21351	ἀφίημι
21355	συνακολουθέω
εἰμί
21369	εἰς
21373	ἀρχισυναγωγέω
21375	θεωρέω
21384	λέγω1
21387	θορυβέω
21394	ἀλλά
21418	εἰμί
21427	λέγω1
21433	μετά-ἑρμηνεύω
21436	σύ
λέγω2
21446	εἰμί
21448	ἐτάζω
21453	ἐξίστημι
21464	εἶπον
21468	καί
21473	εἰς
21480	ὁ
μαθητής
21488	εἰς
21492	ὁ
21497	ποθεν
21502	ὅς
21504	ὅς
21511	δῖος
21513	χειρόω
21524	μαριεύς
21531	Ἰούδασ-πλ
21542	ἡμός
21545	εἰς
21548	λέγω1
21557	εἰμί
21559	εἰς
21564	εἰς
21569	εἰς
21578	οὐδείς
21580	εἰμί
21582	ὀλιγόω
21584	ἐπιθέω
21590	δῖος
21592	ἀπό-ἑστιάω
21594	καί
21600	καί
προσκαλέω
21613	ἐξουσιάζω
21615	πνευματόω
21624	εἰς
21626	εἰμί
21633	πηρός
21635	εἰς
21639	ἀλλά
21648	λέγω1
21651	ἐάω
21653	εἰς
21656	μενετός
ἠώς
ἐάν
21663	ἐάν
21666	δείκνυμι
21673	ἐκτινάσσω
21675	χάω
21677	ὑπό-κατόω
21679	ποδόω
21681	εἰς
μαρτυρέω
21684	καί
21688	μετά-νάω
21690	δαιμόνιος
21695	ἐλαιάω
21700	καί
21705	φανερός
21712	λέγω3
21719	νεκρόω
21721	δῖος
21723	ἐνεργέω
21726	εἰς
21728	ἀνά-λόω
21730	λέγω3
21734	ἀνά-λόω
21736	λέγω3
21739	ὡς
21742	προφάω
ἀκέω
21747	λέγω1
21765	εἰς
21767	δῖος
21771	φιλιππέω
21778	λέγω1
21782	τῷ
21787	σύ
21793	σός
ὅς
21814	ἀνά-δράω
δίκαιος
21822	ἀκέω
21830	καί
21832	ἡμέρα
21851	Γαλιλαῖος
21862	τῷ
21870	εἶπον
τῷ
21876	ἐάω
21880	σύ
21885	ἐάω
21889	σύ
ἠώς
21893	βασίλειος
21897	εἶπον
21903	ὅς
21905	εἶπον
21920	λέγω1
21923	ἐκ-ἀυτέω
21938	δῖος
21946	ἀθετέω
21954	πετάζω
21963	εἰς
21976	τῷ
21988	ὁ
μαθητής
21993	ἐράω1
22000	εἰς
22002	καί
22004	ὁ
22014	ποιέω
22019	λέγω1
22025	ἰδιάζω
εἰς
ἐρῆμος
22030	ἀναπαύω
22034	ὁ
22037	ὁ
22043	εὐκαιρέω
22046	εἰς
τῷ
22049	εἰς
ἐρῆμος
22053	ἰδιάζω
22066	πολύς
22072	καί
22083	ὡς
22093	καί
22100	ὁ
μαθητής
22103	λέγω3
22117	εἰς
22130	εἶπον
22132	δοτός
22137	λέγω1
22150	λέγω1
22152	ποσόω
22155	ὑπάγω
22159	λέγω1
22163	ἰχθυάω
22165	πετάζω
22169	συμπόσιος
συμπόσιος
22172	τῷ
22176	ἀνά-ἐφίημι
πρασιά
πρασιά
22192	ἰχθυάω
22194	εἰς
22199	κατακλάω
22212	ἰχθυάω
22221	ἐράω1
22229	ἰχθυάω
22232	ὁ
22238	καί
22242	μαθητός
22245	εἰς
22250	εἰς
22252	περάω1
22255	ἠώς
22257	ἀπό-λυάω
22264	εἰς
22269	ὀψία
22271	εἰμί
22274	εἰς
22285	ἰδέω
22288	εἰς
τῷ
22291	εἰμί
22313	ὁ
22320	περιπατέω
22326	ἀνά,ἐκ-ῥάζω
22340	λέγω1
22342	θαρσέω
22346	φοβέω
22351	εἰς
22359	λιάζω
22361	περισσός
εἰς
22372	εἰμί
22374	ὅς
καρδιάω
22377	καί
διά-ἀπεράω
22383	εἰς
22399	χωράζω
22407	κακόω
22416	ἐάν
22418	εἰς
22420	ἦ
εἰς
πολέω
ἦ
εἰς
22426	εἰς
22445	ἐάν
22448	εἰσ-ᾤζω
καί
22453	ὁ
22456	τίνω
22477	ὁ
22482	ὁ
22484	ἐάω
22500	ἐάω
22506	ἀλλά
22509	ὅς
22519	ἐπερωτάω
22521	ὁ
22524	ὁ
22526	Δῖα
22529	περιπατέω
ὁ
μαθητής
σός
22538	ἀλλά
22546	εἶπον
22548	κάλως
22555	ὡς
22564	τιμάω
ὅς
22567	καρδιάω
22570	ἀποχέω
22572	ἐμός
ματάω
22585	θεάω
κρατέω
22592	λέγω1
22594	κάλως
ἀθετέω
22599	θεάω
22607	εἶπον
τιμάω
22611	σός
22615	σός
22620	ἦ
22626	λέγω1
ἐάω
εἶπον
22630	τῷ
22632	ἦ
22640	ἐάω
22642	ἐμός
22645	ἀφίημι
22649	τῷ
22651	ἦ
22658	θεάω
22662	ἵημι
22665	παρόμοιος
22668	ποιέω
καί
22674	λέγω1
22685	ἀνθρωπόομαι
εἰσπορεύω
εἰς
22690	δυνατός
κοινόω
22693	ἀλλά
ὁ
22697	ἀνθρωπόομαι
ἐκπορεύω
22700	ὁ
22704	καί
22707	εἰς
22714	ὁ
μαθητής
22718	παραβολή
22720	λέγω1
22728	νοέω
22733	εἰσπορεύω
εἰς
22738	δυνατός
22740	κοινόω
22745	εἰς
22747	καρδιάω
22749	εἰς
22753	εἰς
22759	ὁ
22761	λέγω1
22767	ἀνθρωπόομαι
ἐκπορεύω
22770	κοινόω
22777	καρδιάω
22780	ὁ
22782	ὁ
κακόω
22787	φονόω
22800	ὁ
πονηρός
22805	κοινόω
22812	εἰς
ὁ
ὁρία
τυρέω
καί
22818	εἰς
22841	πρόσ-ἐφέζομαι
22846	ὅς
22849	εἰμί
22852	τῷ
22859	δαιμόνιος
ἐκβάλλω
22866	λέγω1
22869	πρῶτος
22871	ὁ
22876	καλός
22881	τεκνόω
22886	ὅς
22890	λέγω1
22892	νάω
κύριος
22895	ὁ
22897	ὑπό-κατόω
22905	παιδίον
22907	εἶπον
22909	Δῖα
22918	σός
22920	δαιμόνιος
22923	εἰς
22927	εὑρίσκω
22933	κλίνω
22936	δαιμόνιος
22938	καί
22943	ὁρία
τυρέω
22946	δῖος
22948	εἰς
22952	Γαλιλαῖος
ἄνη
22956	ὁρία
22958	καί
22965	παρακαλέω
22968	ἐπί-θάζω
22979	ἰδιάζω
22984	εἰς
ὁ
22996	εἰς
23001	λέγω1
23022	ὀρθόω
23028	λέγω1
23032	διαστέλλω
23041	κάλως
23047	ποιέω
23050	ἀλαλόω
23052	εἰς
23067	μαθητός
λέγω1
23076	ἡμέρα
23078	προσμένω
23086	ἐάω
ἀπολύω
23090	εἰς
23094	εἰς
23098	τίνω
23106	ὁ
μαθητής
23110	ποθεν
23115	χορτάζω
ἀρτάω
23122	ποσόω
23125	ὁ
23131	τῷ
23143	κλάω
23153	τῷ
23162	εἶπον
23171	ἐράω1
23178	ὡς
23183	καί
23185	ἐν-βάζω
εἰς
23194	εἰς
ὁ
23198	καί
23200	ὁ
23212	οὐρανόω
23216	ἀναστενάζω
τῷ
23220	λέγω1
23222	ὅς
23225	ζητέω
23227	ἀμήν
λέγω2
σύ
εἰμί
23240	ἐν-βάζω
23242	εἰς
23244	περάω1
καί
23250	εἰμί
23252	ἑνάς
23258	εἰς
τῷ
23262	διαστέλλω
23264	λέγω2
ὁράω
23286	λέγω1
23289	διά-ἀλογίζομαι
23295	νοέω
23297	συνίημι
23301	καρδιάω
23311	ἀκούω
23319	ἐκ-λάω2
εἰς
23323	ποσόω
23328	λέγω1
23334	εἰς
23337	ποσός
23343	λέγω1
23346	λέγω1
23349	συνίημι
καί
23352	εἰς
23354	καί
23359	παρακαλέω
23369	τυφλόω
23372	ἐξίημι
23377	εἰς
ὁ
23381	ἐπιθέω
23392	λέγω1
23397	ὡς
δενδράς
ὁράω
23421	εἰς
23424	λέγω2
23426	εἰς
23430	καί
23435	ὁ
μαθητής
23438	εἰς
23443	φιλιππέω
23445	εἰς
23450	μαθητός
23452	λέγω2
23454	τίς
23456	λέγω1
ὁ
ἀνθρωπόομαι
23460	ὁ
23470	ἀνά-λόω
23472	ἀνά-λόω
23477	προφάω
23484	τις
23486	λέγω1
23491	λέγω1
23494	εἰμί
23502	λέγω1
23505	καί
23510	δέω1
23514	ἀνθρωπόομαι
23524	ἀρχιερεύς
23533	ἡμέρα
23546	ἐπιτιμάω
23550	ἐπιστραφής
23552	ἰδέω
23554	μαθητός
23559	λέγω1
23561	ὀπίζω
23566	φρονέω
ὁ
23569	θεάω
ἀλλά
ὁ
23574	καί
23582	εἶπον
23587	ὀπίζω
23602	ἐάω
23605	ψῦχος
23608	ἀπόλλυμι
23612	ἐάν
ἀπόλλυμι
23615	ψῦχος
23618	ἐμός
23622	σώζω
23626	ὠφελέω
23631	ὅλος
23635	ψῦχος
23647	ἐάω
23654	εἰς
23666	ἀνθρωπόομαι
23671	εἰς
23673	δοξάζω
23679	ἀναγελάω
23681	ἁγίζω
23683	λέγω1
23685	ἀμήν
λέγω2
σύ
23690	τίνω
23698	θανατόω
ἠώς
ἐάν
23703	βασίλειος
23705	θεάω
23707	εἰς
23709	καί
23711	ἡμέρα
23726	εἰς
23730	ἰδιάζω
23737	ὁ
23742	λευκόν
λιάζω
23745	κναφεύς
23750	δυνατός
23762	τῷ
23768	λέγω1
τῷ
23772	καλός
23774	ἡμός
23780	σκηνή
σύ
23793	ἀπό-κριθάω
23800	ἐπισκιάζω
23815	ἀκούω
23818	ἐκ,ἀπό-ἰνάω
23823	ἀλλά
23829	καί
23839	ὅς
23842	εἰμί
23848	ἀνθρωπόομαι
23850	νεκρόω
ἀνίστημι
23863	νεκρόω
23870	λέγω1
ὁ
23875	δέω1
23877	πρῶτος
23885	πρῶτος
23889	πως
23895	ἀνθρωπόομαι
23901	ἀλλά
λέγω2
σύ
23909	ποιέω
23917	καί
23921	μαθητός
23970	ἐάω
23972	καταλαμβάνω
ῥήσσω
23987	σός
23998	λέγω1
24002	ἠώς
ποτός
24007	ἠώς
ποτός
ἀνά-ἔσσομαι
24021	ἰδέω
24026	σύν,εἰσ-παράγω
24043	ὡς
24049	εἶπον
24055	εἰς
24060	εἰς
24063	ἀπόλλυμι
24068	δύω2
24070	ἐγώ
24073	ἡμός
24077	εἶπον
24080	εἰμί
δύω2
24083	δυνάτης
τῷ
24092	λέγω1
24094	βοηθέω
24097	ἀπό-ἑστιάω
ἰδέω
24106	τῷ
24108	τῷ
24110	λέγω2
24118	ἐπιτάσσω
σύ
ἐξέρχομαι
24126	εἰς
24151	ἐγείρω
24158	εἰς
24160	ὁ
μαθητής
24164	ἰδιάζω
24174	εἶπον
24179	εἰς
24181	δυνατός
24183	εἰμί
24185	εἰς
24190	δῖος
24192	Γαλιλαῖος
24202	μαθητός
24205	λέγω1
24211	ἀνθρωπόομαι
24213	εἰς
24223	ἡμέρα
24225	ὁ
24233	ἐπερωτάω
καί
24236	εἰς
24238	καί
εἰς
24246	εἰς
24250	ὁ
24257	εἰς
24263	καθίζω
24268	λέγω1
24286	εἰς
24292	εἶπον
24295	ἐάν
24299	παιδίον
δείκνυμι
24302	τῷ
24309	ἐάν
24315	ἀλλά
24325	τις
εἰς
τῷ
24329	σός
24331	δαιμόνιος
24334	ἀκολουθέω
ἐγώ
24342	ἐγώ
24346	εἶπον
24354	ποιέω
24357	τῷ
24370	ἡμός
24372	ἡμός
24376	ἐάν
ποτίζω
24381	εἰς
24384	χριστός
24386	ἀμήν
λέγω2
σύ
24392	ἀπόλλυμι
24396	καί
24398	ἐάν
σκανδαλίζω
ἑνάς
24402	σμικρός
24406	καλός
24410	εἰμί
24420	εἰς
24423	καί
ἐάω
σκανδαλίζω
24427	ὅς
24429	σός
24432	καλός
24437	εἰς
24440	ἦ
24446	εἰς
24449	εἰς
24453	ἄσβεστος
24455	ἐάω
24458	σός
24463	καλός
24467	εἰς
24471	ἦ
24477	εἰς
24481	ἐάω
24484	σός
24489	καλός
24494	εἰς
24496	βασίλειος
24498	θεάω
ἦ
24504	εἰς
24512	τελευτάω
24522	καλός
24524	ἁλή
ἐάω
24528	ἁλή
ἀνά-ἁλίσκομαι
24531	εἰς
24536	εἰς
24538	ἁλής
24541	εἰς
24543	καί
24547	εἰς
ὁ
ὁρία
24553	περάω1
24563	ὡς
24568	καί
24573	εἰμί
24583	εἶπον
24586	σύ
24589	ὁ
24602	εἶπον
24609	σύ
24617	ἀραρίσκω
24624	κατά-ἀλείφω
24634	ὁ
24636	εἰς
σαρκάω
24643	ἀλλά
24655	εἰς
24659	ὁ
μαθητής
24666	λέγω1
24669	ἐάν
ἀπολύω
24681	ἐάω
24685	ἀνά-δράω
24690	καί
24693	παιδίον
24697	ὁ
24699	μαθητής
24702	ἰδέω
24708	εἶπον
24711	ὁ
παιδίον
24723	ὅς
βασίλειος
24726	θεάω
ἀμήν
λέγω2
σύ
24731	ἐάν
24733	δείκνυμι
24735	βασίλειος
24737	θεάω
ὡς
24743	εἰς
24748	κατά-εὐλογέω
τίθημι
24754	καί
24757	εἰς
24769	ποιέω
24772	αἰώνιος
κληρονομέω
24777	εἶπον
24781	λέγω1
24785	εἰμί
24803	τιμάω
24806	σός
24817	φυλάζω
24829	εἶπον
24833	ὑστερέω
24836	χάω
24843	ἔχω
24845	εἰς
24849	ἀκολουθέω
24853	στυγνάζω
24855	τῷ
24859	εἰμί
24861	χόω
24864	καί
24868	λέγω1
24872	πως
24874	ὁ
ὁ
24878	εἰς
24880	βασίλειος
24882	θεάω
24884	ὁ
24886	μαθητής
24890	λογόω
24897	λέγω1
24900	πως
24903	εἰς
24905	βασίλειος
24907	θεάω
24912	δῖος
24918	ἦ
24920	εἰς
24922	βασίλειος
24924	θεάω
24926	ὁ
24933	καί
24935	δυνατός
24941	λέγω1
πηρός
24947	πηρός
24951	δυνάτης
πηρός
τῷ
24960	ἰδέω
24966	σύ
24970	ἀμήν
λέγω2
σύ
24976	ἀφίημι
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24991	ἐμός
24996	ἐάω
24998	λαμβάνω
25001	εἰς
τῷ
25019	εἰς
τῷ
25022	τῷ
25025	αἰώνιος
25032	ὁ
25037	εἰς
25041	εἰς
25044	εἰμί
πρό-ἀγάω
25051	ὁ
25063	ὁ
25068	ἰδέω
25070	εἰς
25076	ἀνθρωπόομαι
25084	κατακρίνω
25088	παραδίδωμι
25093	ἐμπαίζω
25096	ἐμπτύω
25099	μαστιγόω
25106	ἡμέρα
25108	καί
25114	ὁ
υἱόω
25123	ἐάω
25127	ἐγώ
25130	εἶπον
25135	ποιέω
σύ
ὁ
25142	ἐγώ
25145	σός
25147	δεξιάζω
25153	εἰς
25155	δοξάζω
σός
25160	εἶπον
25163	οἰδάω
25165	αἰτέω
25172	πίνω
ἦ
25180	ὁ
25188	εἶπον
25194	πίνω
πίνω
25207	δεξιάζω
25209	ἦ
25219	καί
25221	ὁ
δεκάω
25234	λέγω1
25236	οἰδάω
25238	ὁ
25243	κατακυριεύω
25246	ὁ
25249	κατεξουσιάζω
25255	εἰς
σύ
25259	ἐάν
25263	εἰς
σύ
25270	ἐάν
25272	εἰς
σύ
25284	ἀνθρωπόομαι
25288	ἀλλά
διά-ἀκονάω
25293	ψῦχος
25298	καί
25300	εἰς
25302	καί
25313	ἱκανός
25319	προσαιτέω
25321	πηρός
25325	ἀκέω
25338	ἐλεέω
25341	ἐπιτιμάω
25345	σιωπάω
25350	ἐκραίνω
25353	ἐλεέω
25359	εἶπον
25368	θαρσέω
25370	φωνέω
25378	ἀναπηδάω
25388	εἶπον
25390	σύ
25392	ποιέω
25396	εἶπον
25404	εἶπον
25407	ὅς
25409	σός
25418	εἰς
25421	καί
25424	εἰς
25426	εἰς
25434	Ἐλαῖος
25441	λέγω1
25443	ὑπάγω
εἰς
25453	εἰς
25469	ἐάω
25471	σύ
εἶπον
25474	ποιέω
25478	κύριος
25481	ἔχω
25491	εὑρίσκω
25495	θυράζω
ἐξίημι
25499	ἀμφί-ὁδόω
25501	λύω
25504	τίνω
25508	λέγω3
25511	ποιέω
25515	ὁ
25520	εἶπον
25536	ὁ
25545	ὁ
25549	εἰς
25552	ἀνά-λόω
25560	ὁ
25563	ὁ
25565	ἐκ-ῥάζω
25570	εἰς
25572	κύριος
25574	ὅς
25576	βασίλειος
25579	ἡμός
25582	εἰς
25585	καί
25587	εἰς
25589	εἰς
25591	ἱερός
25601	εἰς
25606	καί
25608	ἐπαυρέω
25615	ἰδέω
25622	εἰμί
ἆρα
25625	εὑρίσκω
εἰς
25633	εὑρίσκω
εἰμί
25641	εἰμί
συκάζω
25645	εἶπον
25648	εἰς
25652	σός
25655	φαγός
25658	ὁ
μαθητής
25661	καί
25663	εἰς
25665	καί
25667	εἰς
25669	ἱερός
25677	εἰς
τῷ
ἱερός
25698	διαφέρω
25700	δῖος
25702	ἱερός
25706	λέγω1
25725	λῃστής
25728	ὁ
25731	ὁ
25735	πως
25750	καί
25755	ἐξίημι
25758	καί
25760	πρωί
25766	ῥιζόω
25771	λέγω1
25774	ἰδέ
ὅς
25778	κατά-ἐράομαι
ξηραίνω
25784	λέγω1
25786	ἔχω
25788	θεάω
ἀμήν
λέγω2
σύ
25794	ἐάν
εἶπον
τῷ
ὄρος
25802	εἰς
25807	διά-κριθάω
εἰς
25810	καρδιάω
25812	ἀλλά
25816	λαλέω
25820	δῖος
25822	λέγω2
σύ
25826	προσεύχομαι
25828	αἰτέω
25834	σύ
25839	ἀφίημι
25851	εἰς
25853	οὐρανόω
ἀφίημι
σύ
ὁ
25859	καί
25862	εἰς
25865	εἰς
τῷ
ἱερός
25873	ὁ
25876	ὁ
25879	ὁ
25882	λέγω3
25884	εἰς
ποῖος
ἐξουσιάζω
25889	ἦ
25891	σύ
25894	ἐξουσιάζω
25898	ποιός
25902	εἶπον
25904	ἐπερωτάω
25906	ἑνάς
25909	ἀπό-κριθάω
25912	ἐράομαι
σύ
εἰς
ποῖος
ἐξουσιάζω
25918	ποιέω
25924	οὐρανόω
εἰμί
ἦ
25929	ἀπό-κριθάω
25936	ἐάω
25939	οὐρανόω
ἔρος
Δῖα
25947	ἀλλά
25962	εἰμί
25965	τῷ
25967	λέγω1
25969	οἰδάω
25973	λέγω1
25977	λέγω2
σύ
εἰς
ποῖος
ἐξουσιάζω
25983	ποιέω
καί
25987	εἰς
26013	τῷ
26017	πηρός
26020	λαμβάνω
26023	καρπόω
26059	ἑνάς
26062	ἀγαπάω
26065	εἰσ-χάω
26068	λέγω2
26076	ὁ
26090	ἡμός
26092	ὅς
26101	ἐξίημι
26105	ποιέω
26107	κῦρος
26112	ἀπόλλυμι
26116	δίδωμι
26119	ἀνά-λόω
26122	γράφω
26128	ὁ
26132	εἰς
26135	πηρός
κύριος
26142	εἰς
26144	ἡμός
καί
26159	παραβολή
εἶπον
26165	καί
26181	λέγω1
26184	οἰδάω
26186	ἀληθής
εἰμί
26190	μέλος
σύ
26197	εἰς
26202	ἀλήθεια
26206	θεάω
26212	ἦ
26214	δίδωμι
ἦ
26217	δίδωμι
26224	εἶπον
26233	οἶδα
ὁ
26238	λέγω1
26241	ὅς
εἰκάζω
26245	ὅς
ἐπιγραφή
ὁ
26255	εἶπον
26257	ὁ
26259	ἀποδίδωμι
26262	ὁ
26264	θεάω
τῷ
26271	καί
26277	λέγω1
26288	ἐγώ
26290	ἐάω
26295	κατά-λιπάω
26299	ἀφίημι
26302	λαμβάνω
26309	ἐξανίστημι
26311	τῷ
26325	ἀφίημι
26335	κατά-λιπάω
26342	ὁ
26347	εἰσ-χάω
26350	ὅς
26353	εἰς
26355	ἀνά-στάζω
26362	ὁ
26373	δῖος
26375	πλανάω
26379	γραφής
26384	θεάω
26388	νεκρόω
26391	γαμέω
26396	ὡς
26398	εἰς
26400	οὐρανόω
26404	νεκρόω
26409	εἰς
26415	βάτος
πως
εἶπον
26421	λέγω2
26435	νεκρόω
ἀλλά
26439	πλανάω
καί
26445	ἀκέω
26450	καλός
26455	ποῖος
26458	πρωτεύς
26464	Πρωτή
26468	κύριος
26471	ἡμός
κύριος
26476	ἀγαπάω
κύριος
26479	θέω
σός
26482	ὁλάω
26484	καρδιάω
σός
26488	ὁλάω
26491	σός
26494	ὁλάω
26496	διάνοια
σός
26500	ὁλάω
26503	σός
26506	ἀγαπάω
26508	πλήσιος
σός
ὡς
26514	ἀνά-λάω2
26519	εἶπον
26523	κάλως
26526	ἀλήθεια
26539	ἀγαπάω
26542	ὁλάω
26544	καρδιάω
26547	ὁλάω
26552	ὁλάω
26557	ἀγαπάω
26559	πλήσιος
ὡς
26568	θῦσις
26572	ἰδέω
26577	εἶπον
26580	μακρός
εἰμί
26584	βασίλειος
26586	θεάω
26592	ἐπερωτάω
καί
26597	λέγω1
26599	εἰς
τῷ
ἱερός
πως
λέγω1
ὁ
26614	εἶπον
εἰς
τῷ
26618	τῷ
26620	εἶπον
κύριος
τῷ
κύριος
26627	δεξιάζω
26629	ἠώς
ἐάν
θέω
26634	σός
ὑπό-κατόω
26637	ποδόω
σός
26641	λέγω1
26643	κύριος
26645	ποθεν
26649	καί
26656	καί
εἰς
26661	λέγω1
26668	εἰς
26673	εἰς
26678	εἰς
26683	εἰς
26686	ὁ
26691	χήρα
26693	πρό-φημί
μακρός
26700	καί
καθίζω
26706	πως
26709	βάλλω
26711	εἰς
26713	γαζοφυλακέω
26722	χήρα
26725	λεπτός
26733	μαθητός
26735	εἶπον
26737	ἀμήν
λέγω2
σύ
26741	ὅς
χήρα
26744	ὅς
26746	πλέω
26751	εἰς
26753	γαζοφυλακέω
26771	ὅλος
26773	βιόω
26775	καί
26780	ἱερός
λέγω1
26788	ἰδέ
26790	λιθόομαι
26797	εἶπον
26814	καί
26817	εἰς
26821	Ἐλαῖος
26824	ἱερός
26828	ἰδιάζω
26836	εἶπον
ἐγώ
ποτός
26848	συντελέω
26860	πλανάω
26864	τῷ
26873	πλανάω
26880	πολεμόω
26882	θροέω
δέω1
26895	βασίλειος
26897	βασίλειος
26911	παραδίδωμι
26913	εἰς
σύν-ἑδριάω
26916	εἰς
26926	ἐμός
εἰς
μαρτυρέω
26931	εἰς
26933	ὁ
26935	πρῶτος
δέω1
26939	εὐαγγελέω
26942	ἀγάω
26946	προμεριμνάω
26951	ἐάω
26953	σύ
εἰς
26959	λαλέω
26964	ὁ
26966	ἀλλά
26972	παραδίδωμι
26975	εἰς
26984	γονεύς
26986	θανατόω
26989	εἰσίημι
26993	δῖος
27000	εἰς
27006	ἰδέω
27014	δέω1
27019	ὁ
εἰς
27024	εἰς
ὁ
ὀρεύς
27032	καταβάτης
27036	ἀράομαι
27043	εἰς
27048	εἰς
ὁ
ὀπίζω
ἀράομαι
27058	εἰς
27064	εἰς
27068	προσεύχομαι
27077	ἡμέρα
27088	ἐκτίνω
27091	ἠώς
27099	εἰμί
27102	κύριος
27104	ἡμέρα
27106	ἐάν
εἰσωθέω
πᾶς
27110	ἀλλά
δῖος
27118	ἡμέρα
27121	ἐάω
27123	σύ
εἶπον
ἰδέ
27129	ἰδέ
27139	ποιέω
27145	ἀποπλανάω
εἰμί
δυνατός
27154	σύ
27156	ἀλλά
εἰς
27169	ὅς
27172	δίδωμι
27177	ὁ
27182	οὐρανόω
27188	εἰς
27190	οὐρανόω
27198	ἀνθρωπόομαι
27200	εἰς
27206	δοκέω
27213	ἐπί-συνάγνυμι
27220	ἀνά-μῶμαι
27224	ἠώς
27226	οὐρανόω
27233	παραβολή
27242	ἐκφύω
ὁ
27255	ἰδέω
27264	ἀμήν
λέγω2
σύ
27271	ὅς
27275	οὗ
27282	ὅς
27285	ὁ
27287	λογόω
27294	ἡμέρα
27296	ἦ
27302	ὁ
27304	εἰς
27309	εἰμί
27314	ἀγρυπνέω
27316	οἰδάω
27318	ποτός
27322	ὡς
27332	δουλόω
27335	ἐξουσιάζω
27341	τῷ
27346	γρηγορέω
27349	οἰδάω
27351	ποτός
27353	κῦρος
27357	ἦ
27359	ἦ
27361	ἦ
27363	ἦ
πρωί
27368	εὑρίσκω
27373	σύ
λέγω2
27376	λέγω2
γρηγορέω
εἰμί
27383	ὁ
27387	ἡμέρα
27390	ὁ
27393	ὁ
27395	πως
27397	εἰς
27401	λέγω3
27404	εἰς
27408	ποτός
27413	καί
27416	εἰς
27418	εἰς
27423	λεπρός
27430	μῦρος
27437	κατέχω
27443	τίνω
27447	εἰς
27449	ὅς
27453	μῦρος
27459	μύρω
27461	ἐπί,ἀνά-εἰμί
27469	ἐν-βριμόομαι
27474	εἶπον
27481	καλός
27484	εἰς
ἐμός
27513	εἰς
27516	ἀμήν
27518	λέγω2
σύ
27521	ἐάω
27524	εὐαγγελέω
εἰς
ὅλος
27534	εἰς
27537	καί
27552	ὁ
27563	πως
27567	καί
27569	πρωτός
ἡμέρα
27576	θύω2
λέγω1
27579	ὁ
μαθητής
27597	λέγω1
27599	ὑπάγω
εἰς
27604	ἀπαντάω
σύ
27614	ἐάω
27617	τῷ
οἰκοδεσποτέω
27622	λέγω1
27635	φάγος
27638	σύ
δείκνυμι
27643	ἑτοῖμος
27647	ἐγώ
27650	ὁ
μαθητής
27654	εἰς
27658	εὑρίσκω
27660	εἶπον
27666	καί
ὀψία
27674	ἀνάκειμαι
27677	εἰσθέω
27680	εἶπον
ἀμήν
λέγω2
σύ
27688	παραδίδωμι
27693	ἐμός
27702	μήτις
27706	εἶπον
27714	ἐμός
εἰς
27723	ἀνθρωπόομαι
ὑπό-ἁγέομαι
27731	τῷ
27735	οὗ
27739	ἀνθρωπόομαι
27741	καλός
27743	εἰμί
27749	καί
εἰσθέω
27755	κλάω
27760	εἶπον
27774	ἔπειμι1
27779	εἶπον
27792	ἀμήν
λέγω2
σύ
27799	πῖος
27804	ἀνά-πελάω
ἠώς
27807	ἡμέρα
27811	πίνω
καίνω
εἰς
27815	βασίλειος
27817	θεάω
καί
27821	εἰς
27825	Ἐλαῖος
καί
λέγω1
27836	πατάσσω
27840	ὁ
27843	ἀλλά
27848	προάγνυμι
27850	εἰς
27852	Γαλιλαῖος
27858	εἰμί
27866	λέγω1
27870	ἀμήν
λέγω2
σύ
27880	ἦ
27886	ἀπαρνέομαι
27891	ἐάω
δέω2
27895	σύ
27899	ἀπαρνέομαι
27904	λέγω3
καί
27907	εἰς
χωρέω
οὗ
27914	λέγω1
27918	καθίζω
27920	ἠώς
27940	λέγω1
27944	ὅς
ψυχή
27947	ἠώς
θανατόω
27952	γρηγορέω
27955	σμικρός
27963	εἰμί
δυνατός
27969	ὅς
27972	λέγω1
27977	δυνάτης
σύ
27984	ἐμός
27990	ἀλλά
28000	λέγω1
τῷ
28003	σιμός
28008	ὥρα
28010	γρηγορέω
28012	προσεύχομαι
28016	εἰς
28022	ὅς
28025	ἀσθενής
28037	εὑρίσκω
28043	ὁ
28050	ἀπό-κριθάω
28057	λέγω1
28059	καθεύδω
28063	ἀνά,ἀπό-αὔω2
ἀποχέω
28066	ὅς
28068	ἰδέω
28073	ἀνθρωπόομαι
εἰς
28080	ἀγάω
ἰδέω
28083	παραδίδωμι
28086	καί
28104	ξυλόω
πηρός
28107	ἀρχιερεύς
28117	παραδίδωμι
28121	λέγω2
28123	ἐάν
φιλέω
28130	ἀπάγω
28137	λέγω1
28142	ὁ
28159	παίω1
28163	ἀρχιερεύς
28173	εἶπον
28175	ὡς
28182	ξυλόω
28186	ἡμέρα
28190	εἰς
τῷ
ἱερός
28202	γραφής
28208	καί
28216	γυμνόω
28222	κατά-λιπάω
28226	φεύγω
καί
28237	ὁ
28240	ὁ
28243	ὁ
28252	ἠώς
εἰσίημι
εἰς
28258	ἀρχιερεύς
28260	εἰμί
28264	ὑπό-ἀρετάω
28270	ὁ
28274	ὅλος
28282	εἰς
28284	θανατόω
28295	ἴσος
28301	τίνω
28314	κατά-ἀλύζω
28319	χειροποιέω
28321	δῖος
τρίζω
ἡμερόω
28326	οἰκοδομέω
28331	εἰμί
ὅς
28339	εἰς
28344	λέγω2
28346	ἀποκρίνω
28350	σός
καταμαρτυρέω
28365	λέγω1
28368	εἰμί
28378	εἶπον
28386	ἀνθρωπόομαι
28388	δεξιάζω
28398	οὐρανόω
28402	διαρρήγνυμι
28406	λέγω1
28416	σύ
28418	ὁ
28421	κατά,ἐκ-ῥινάω
28425	θανατόω
καί
28428	τίνω
28442	προφητεύω
28444	ὁ
28449	καί
28452	πετρόω
καθίημι
εἰς
28456	αὐλή
28462	ἀρχιερεύς
28464	ἰδέω
28470	λέγω1
καί
28482	λέγω2
28484	οἰδάω
28486	ἐπί-στάζω
28489	λέγω1
28492	ἐξίημι
εἰς
28495	προαυλέω
28497	ὅς
28499	ἰδέω
28517	σμικρός
28519	ὁ
28521	λέγω3
τῷ
28527	εἰμί
28531	εἰμί
28540	οἰδάω
28545	λέγω1
28549	δευτερόω
28558	ὡς
εἶπον
28570	ἀπαρνέομαι
28574	καί
28576	πρωί
28579	ὁ
28587	ὅλος
28603	εἰμί
28612	λέγω1
28614	λέγω1
28616	κατηγορέω
28618	ὁ
28627	λέγω2
28629	ἀποκρίνω
28631	ἰδέ
ποσός
σός
κατηγορέω
28648	ἀπολύω
28650	ἑνάς
δέσμιος
28654	εἰμί
28664	εἰς
28666	ἵστημι
28670	ἀνά-βάζω
28676	ἐπί-οἰάω
28683	λέγω2
28685	ἀπολύω
σύ
28694	δῖος
28698	ὁ
28700	ὁ
28703	ἀνά,εἰσ-εἴδομαι
28710	ἀπολύω
28717	λέγω1
28721	ποιέω
28723	λέγω1
28728	ὁ
28731	ἐκ-ῥάσσω
28737	λέγω1
28743	ὁ
28746	ἐκ-ῥάσσω
28753	τῷ
28756	ἱκάνω
28769	ὁ
28774	εἰσίημι
28776	αὐλή
28781	συγκαλέω
28784	σπεῖρα
28788	πορφύρω
28814	ὁ
28816	προσκυνέω
28820	ἐν-ἐπαίσσω
28825	πορφύρω
28829	ὁ
28832	καί
ἐκ-ἀγάω
28841	τις
28843	Κυρηναῖος
28846	ἀγρός
28853	ἀρά
28883	ὁ
28892	ἀρά
εἰμί
28896	τριτάω
28901	εἰμί
ὅς
ἐπιγραφή
28905	αἰτία
28912	καί
28917	ληιστός
ἑνάς
28920	δεξιάζω
28922	ἑνάς
28926	καί
ὁ
28939	κατά-λυάω
28943	οἰκοδομή
εἰς
28949	κατά-βάζω
28952	σταυρόω
ὅμοιος
28955	ὁ
28957	ἐμπαίζω
28963	λέγω3
28965	σώζω
28968	δυνατός
28975	καταβάτης
28979	σταυρόω
28985	ὁ
28991	καί
28994	ἑκτεύς
29001	ἠώς
29006	ἐν-ἀτάομαι
29011	φωνή
29019	μετά-ἑρμηνεύω
29026	εἰς
29031	τίνω
29035	λέγω3
ἰδέ
29038	φωνέω
29046	περιθέω
29050	λέγω2
29053	εἰμί
29065	καί
29069	ναόω
29071	εἰς
29075	ἠώς
καθίημι
εἶδον
29084	ἐν-ἀντιάω
29089	εἶπον
29095	θεάω
εἰμί
29104	εἰς
29108	ὅς
29112	ὅς
29123	εἰμί
εἰς
29126	Γαλιλαῖος
29130	διακονέω
29133	ἀνά-λάω1
29136	σύν,ἀνά-ἀβάω
29138	εἰς
29140	καί
29142	ὀψία
29144	ἔπος
εἰμί
29160	εἰμί
29163	βασίλειος
29165	θεάω
29181	εἰμί
29190	εἰμί
πάλη
29201	τῷ
29204	ἀγοράζω
29208	ἐν-εἰλέω
29214	εἰς
29217	εἰμί
29220	πετρήεις
29226	θυράζω
29229	ὅς
29232	ὅς
29236	ὅς
29241	καί
29246	ὅς
29250	ὅς
29262	λιάζω
πρωί
29274	ἡλιόομαι
29276	λέγω3
29281	ἐγώ
29296	εἰμί
29299	σφοδρός
29302	εἰς
29308	εἰς
29318	λέγω1
29321	ἐκ-θαμβέω
29323	ζητέω
29327	εἰσ-ταυρόομαι
29332	ἰδέ
29338	ἀλλά
ὑπάγω
29345	τῷ
29348	πρό-ἀγάω
29350	εἰς
29352	Γαλιλαῖος
29357	εἶπον
σύ
29379	πρωί
πρωτός
29383	πρῶτος
29391	δαιμόνιος
29401	κλείω1
29405	ζάω
29407	θεάω
29417	περιπατέω
29419	εἰς
29421	μορφάω
29423	εἰς
29443	ἀπό-ἑστιάω
29449	θεάω
29455	εἶπον
29458	εἰς
29464	εὐαγγελέω
πάσσω
29467	κτίζω
29482	παρακολούθησις
εἰς
τῷ
29487	δαιμόνιος
ἐκβάλλω
29490	λαλέω
29493	ἀρόω
29497	πιέζω
29501	βλάπτω
29505	ἐπιθέω
29507	καλός
ἔχω
29512	κύριος
29519	εἰς
29525	δεξιάζω
29527	θεάω
29534	κύριος
29540	δῖος
29542	ἐπακολουθέω
σημειόω
29546	ὁ
29570	ἱερός
29585	εἰς
ἐγώ
29590	ἐγώ
ὁ
29599	λογόω
29601	ἀμόω
29605	ἀκριβόω
29607	σύ
29615	κατηχέω
λογάω
29620	εἰς
29627	ἱερόω
29632	ἐφημερία
29648	δικαιόω
29650	ἐν,ἀνά-τίω
29652	θεάω
29654	εἰς
πᾶς
29661	κύριος
29665	εἰμί
29669	εἰμί
ὅς
29672	στεῖρα2
29676	εἰς
29683	εἰς
τῷ
29687	εἰς
29689	τάσσω
29691	ἐφημερία
29695	θεάω
29703	θυμιάω
29705	εἰς
29709	κύριος
29714	εἰμί
29718	ἐξίημι
29727	κύριος
29730	δεξιάζω
29738	ἰδέω
29741	ἐπί-ἐφέζομαι
29744	εἶπον
29752	Ζαχαρίας
29755	ὅς
29757	σός
29759	ὅς
29761	σός
29763	γεννάω
29765	σύ
29775	σύ
29788	ἐν-ὠπάω
κύριος
29796	πίνω
29809	υἱόω
29811	ἐπιστρέφω
29813	κύριος
29815	θέω
29820	ἐν-ὠπάω
29822	εἰς
29828	καρδιάω
29833	ἀπειθής
εἰς
φρονέω
δικαία
ἑτοιμάζω
κύριος
29842	εἶπον
29856	ὅς
29860	εἰς
29868	εἶπον
29875	ἐν-ὠπάω
29877	θεάω
29879	ἀποστέλλω
29885	σύ
29888	ἰδέω
εἰσ-κάθημαι
σιωπάω
29897	ἡμέρα
29905	λογόω
29909	εἰς
29914	εἰμί
29917	πρόσ-δοκόω
29922	εἰς
τῷ
29925	εἰς
τῷ
29940	εἰς
τῷ
29945	εἰμί
διά,ἀνά-εὐάζω
29953	ὡς
29956	ἡμέρα
29961	εἰς
29969	ἡμέρα
29972	ὅς
29976	περικρύπτω
29978	μήνη
29980	λέγω1
29985	κύριος
εἰς
29993	εἰς
29995	εἰς
29997	τῷ
29999	τῷ
30007	θεάω
εἰς
30011	Γαλιλαῖος
ἵημι
30016	παρά-θένω
30029	παρθένος
30035	εἶπον
30039	κύριος
30041	σός
ὅς
30045	τῷ
30051	ἐάω
30056	εἶπον
30066	πηρός
τῷ
30070	ἰδέω
30072	εἰς
30075	τίκτω
30091	δίδωμι
30093	κύριος
30103	βασιλεύω
30108	εἰς
30113	βασίλειος
30118	εἶπον
30124	πως
30127	ἔπος
ἀνά-δράω
30135	εἶπον
30145	ἐπί-σκιάω
σύ
30154	θεάω
30156	ἰδέω
30158	ὅς
30160	σός
30165	εἰς
γηράω
30176	στεῖρα2
30179	ἀδυνατέω
πηρός
30182	θεάω
30185	εἶπον
30188	ἰδέω
ὅς
30191	κύριος
30197	σός
30204	ἀνίστημι
30207	εἰς
30212	εἰς
30217	εἰς
30219	Ἰούδασ-πλ
30222	εἰς
30232	ὡς
30237	μαριεύς
ὅς
30243	εἰς
30251	ὅς
30258	εἶπον
30261	εἰς
30269	σός
30271	ποθεν
30276	ὅς
30279	κύριος
30283	ἰδέω
30285	ὡς
30287	ὅς
30291	σός
εἰς
ὁ
30297	εἰς
ἀγαλλιάω
30301	εἰς
30306	μακάριος
ὅς
30315	πηρός
κύριος
καί
εἶπον
30320	μεγαλύνω
ὅς
ψυχή
30325	κύριος
30332	τῷ
30334	τῷ
30341	ταπεινόω
30345	ἰδέω
30352	πάσσω
30358	μέγας
30370	εἰς
30379	εἰς
30384	διά,ἀνά-οἰάω
καρδιάω
30392	ὑψόω
30396	ἀγαθόω
30412	ἡμός
τῷ
30416	τῷ
30419	εἰς
30427	ὡς
μήνη
30432	εἰς
30450	ὁ
περιοικέω
30453	ὁ
συγγενής
30458	κύριος
30467	καί
30469	εἰς
30471	ἡμέρα
30482	τῷ
30490	ὅς
30493	εἶπον
30495	ἀλλά
30507	σύν-γενειάζω
σός
30511	τῷ
30514	ἐν,ἐν-εὕω
30516	τῷ
30521	ἐάν
30529	λέγω2
30544	ὅς
γλῶσσα
30551	θέω
καί
30561	εἰς
ὁλάω
30569	ὁ
30575	ὁ
30577	εἰς
30579	καρδιάω
30583	ἆρα
30591	κύριος
εἰμί
30595	καί
30605	λέγω2
30607	κύριος
30616	λυτρόω
τῷ
30621	ἐγείρω
30624	ἐγώ
εἰς
30632	δῖος
30635	ἁγίζω
30638	προφάω
30642	ἐχθρός
ἡμός
30650	ἡμός
30656	ἡμός
30669	ἡμός
30672	ἐγώ
30676	ἐχθρός
30680	εἰς
30684	ἐν-ὠπάω
30686	πᾶς
30689	ἡμός
καί
30697	προπορεύομαι
30699	ἐν-ὠπάω
κύριος
ἑτοιμάζω
ὁδόω
30708	τῷ
30711	εἰς
ἀπό-ἕννυμι
ἁμαρτία
30715	δῖος
30718	θεάω
ἡμός
εἰς
30723	ἡμός
30726	ὑψόω
ἐπί-φανάω
30729	εἰς
σκοτάω
30732	σκιάω
θανατόω
30736	κατευθύνω
30739	ἡμός
εἰς
30751	εἰμί
εἰς
30754	ἐρημόω
ἠώς
ἡμέρα
30764	εἰς
30770	πηρός
30774	πᾶς
30778	ἀπογραφή
πρωτεύς
30783	Σῦρος
30790	εἰς
30800	Γαλιλαῖος
30804	εἰς
30807	εἰς
30813	δῖος
30820	πατριά
30832	εἰς
τῷ
30839	ἡμέρα
30849	πρωτοτόκος
30851	σπαργανόω
30856	εἰς
30860	εἰμί
30863	εἰς
τῷ
30866	καί
30869	εἰς
30871	χωράζω
30877	φυλακή
30886	κύριος
30890	δοκέω
κύριος
30899	εἶπον
30904	φοβέω
ἰδέω
30908	σύ
30914	τῷ
30918	σύ
30924	κύριος
εἰς
πολέω
30930	σύ
30934	εἰς,παρά-γανόω
30936	κεῖμαι
εἰς
30943	τῷ
30946	στρατία
30950	θέω
30952	λέγω1
δοκέω
εἰς
30961	εἰς
30964	καί
30966	ὡς
30970	εἰς
30973	ὁ
30975	ὁ
30981	δέω2
ἠώς
30993	κύριος
30995	ἐγώ
31010	κεῖμαι
εἰς
31029	ὁ
31040	ὅς
31045	ὁ
31049	εἰς
31051	καρδιάω
31055	ὁ
31061	θέω
31072	καί
31075	ἡμέρα
31095	εἰς
31098	καί
31102	ἡμέρα
31112	εἰς
31115	τῷ
κύριος
31119	εἰς
31121	κύριος
31123	πᾶς
ἀραρίσκω
διά-ἀνοίγνυμι
μητράζω
31128	τῷ
κύριος
31134	θυσιάζω
31138	εἰς
τῷ
31141	κύριος
31144	ἦ
31147	περιστερεών
καί
ἰδέω
31151	εἰμί
εἰς
31170	εἰμί
31175	εἰμί
31187	ἦ
ἐάν
ἰδέω
31191	χριστός
κύριος
31195	εἰς
τῷ
31198	εἰς
31200	ἱερός
31202	εἰς
τῷ
31206	γονεύς
31224	εἰς
31230	θέω
31232	εἶπον
31234	ἀπολύω
31237	σός
δεσπότης
31242	σός
εἰς
εἰρηνέω
31247	ὁ
31252	σός
31261	εἰς
31265	δοξάζω
31267	σός
31270	εἰμί
31275	ὅς
31288	εἶπον
31294	ἰδέω
31297	εἰς
31302	εἰς
τῷ
31306	εἰς
31308	ἀντί-λέγω2
31310	σός
31314	ψῦχος
31318	ἐάν
31322	καρδιάω
31324	καί
εἰμί
ἀνά-νάω
31335	εἰς
31345	παρθενία
31349	χήρα
ἠώς
ἐτάζω
31356	ἀφιστάω
31358	ἱερός
31365	ἡμέρα
31370	ἐφίστημι
31372	τῷ
31381	λυτρόω
31383	καί
ὡς
31387	ὁ
31391	κύριος
31393	εἰς
31395	Γαλιλαῖος
εἰς
31410	θεάω
εἰμί
31414	καί
31416	ὁ
γονεύς
31421	εἰς
31427	καί
31430	ἐτάζω
31442	ἡμέρα
εἰς
τῷ
31451	εἰς
31456	ὁ
γονεύς
31463	εἰς
31465	συνοδία
31467	ἡμέρα
31472	εἰς
31482	εἰς
31489	ἡμέρα
31491	εὑρίσκω
31493	εἰς
τῷ
ἱερός
κατά-καθέζομαι
εἰς
31505	ἐπερωτάω
31510	ὁ
31515	σύν-ἕννυμι
31525	εἶπον
31528	ὅς
31534	ἐγώ
31536	ἰδέω
31539	σός
ἄγω
31545	εἶπον
31555	εἰς
31560	δέω1
31578	εἰς
31581	εἰμί
31585	ὅς
31590	ὁ
31592	εἰς
31594	καρδιάω
31596	καί
31599	εἰς
31606	πηρός
31610	εἰς
31626	Γαλιλαῖος
31628	φιλιππέω
31635	Ἰτουραῖος
31645	ἀρχιερεύς
ἀνά-νάω
31651	θεάω
31657	εἰς
31662	εἰς
πᾶς
31670	μετάνοια
εἰς
31673	ἁμαρτία
ὡς
31676	εἰς
31678	λογάω
31684	εἰς
31690	κύριος
εὐθύς
ποιέω
31696	πᾶς
31707	ὁ
σκολιός
εἰς
εὐθύς
31714	εἰς
ὁδόω
λεῖος
31719	πᾶς
31724	θεάω
λέγω1
31737	σύ
31742	ὀργάω
31745	καρπόω
ἀξιόω
31748	μετάνοια
31753	εἰς
31759	λέγω2
31761	σύ
31763	δυνατός
31768	λιθάω
31772	τῷ
31777	ὅς
31783	δενδρόω
31789	ποιέω
31791	καλός
31794	εἰς
31797	καί
31800	ὁ
31808	λέγω1
31811	χόω
31815	τῷ
31820	χόω
31822	ὅμοιος
31838	εἶπον
31842	πλέω
πηρός
31846	σύ
31859	εἶπον
31866	ἀρκέω
31870	προσδοκάω
31875	διαλογίζομαι
31877	εἰς
31885	ποτός
31887	ἐάω
31891	λέγω2
31905	οὗ
31917	βαπτίζω
εἰς
31923	οὗ
31925	πτύω
εἰς
31932	ἁλώνης
31938	εἰς
31944	ἀχυρός
κατακαίω
31948	Πόλλης
31977	πονηρός
31988	εἰς
31992	εἰς
τῷ
32013	εἶδος
ὡς
32021	οὐρανόω
32024	εἰμί
32030	εἰς
σύ
32033	καί
32035	εἰμί
32039	ἐτάζω
32043	ὡς
32047	ἀλέω
32061	ἀμόω
32079	Ἰωάννησ-πλ
32111	Ἰούδασ-πλ
32119	Μελέας
32135	σάλη
32149	Ἰούδασ-πλ
32169	σάλη
32197	θεάω
32209	εἰς
τῷ
32212	εἰς
32215	ἡμέρα
32220	διά-βολέω
καί
32225	εἰς
32233	εἶπον
32238	εἰμί
32240	εἰμί
32242	θεάω
εἶπον
τῷ
32265	καί
32270	πᾶς
32272	βασίλειος
32275	εἰς
32277	χρονόω
32279	εἶπον
32283	σύ
32286	ἐξουσιάζω
32291	δοξάζω
32294	ἐμός
32298	ἐάω
32304	ἐάω
32306	ἐν-ὠπάω
ἐμός
32309	σός
πᾶς
32315	εἶπον
32318	προσκύνησις
κύριος
32321	θέω
σός
32326	λατρεύω
32330	εἰς
32338	ἱερός
32340	εἶπον
32342	εἰμί
32344	εἰμί
32346	θεάω
32350	καθίημι
32357	ἐντελέω
32359	σός
32361	διά-φυλάζω
32366	χειρόω
ἀρόω
32370	ποτός
32376	σός
32379	εἶπον
32384	εἴρω
32386	ἐκπειράομαι
κύριος
32389	θέω
σός
καί
32401	καιρόω
καί
32406	εἰς
32411	εἰς
32413	Γαλιλαῖος
32418	ὁλάω
32420	περιχωρέω
32426	εἰς
32433	καί
32435	εἰς
32437	οὗ
εἰμί
32446	εἰς
32448	ἡμέρα
32451	εἰς
32465	ἀνοίγνυμι
32468	εὑρίσκω
32471	οὗ
εἰμί
32475	κύριος
32478	οὗ
32490	τυφλόω
32494	εἰς
ἀπό-ἕννυμι
32498	κύριος
32504	ἀπό-ὁδόω
τῷ
ὑπηρετέω
32510	ὁ
32512	εἰς
32526	ὅς
γραφεύς
32529	εἰς
32541	λογόω
32551	λέγω3
32558	εἶπον
32562	ἐρέω
32565	παραβολή
32573	εἰς
32579	εἰς
32582	σός
εἶπον
32585	ἀμήν
λέγω2
σύ
32593	εἰς
32598	ἀλήθεια
32600	λέγω2
σύ
32603	χήρα
32605	εἰς
32609	εἰς
τῷ
32618	τριάς
32620	μήνη
32622	ὡς
32627	πᾶς
32632	οὐδείς
32636	εἰμί
32638	εἰς
32641	Σιδωνιάς
32644	χήρα
32647	λεπρόομαι
32649	εἰς
τῷ
32660	εἰμί
32668	θυμόω
εἰς
32678	ἐξίημι
32684	ἠώς
32689	οὗ
ὅς
32692	οἰκοδομέω
32695	κατακρημνίζω
32700	δῖος
μεσόω
32704	καί
32706	εἰς
32710	Γαλιλαῖος
32712	εἰμί
32715	εἰς
32725	εἰς
ἐξουσιάζω
εἰμί
32732	εἰς
32735	εἰμί
32737	χόω
32742	ἀνά,ἐκ-ῥάζω
φωνή
32745	ἐάω
32747	ἐγώ
32749	σύ
32754	ἡμός
οἰδάω
32758	εἰμί
32760	ἄγος
32762	θεάω
32768	λέγω2
32771	ἐξέρχομαι
32778	δαιμόνιος
εἰς
32803	εἰς
ἐξουσιάζω
32807	ἐπιτάσσω
32818	εἰς
32822	περιχωρέω
32829	εἰς
32833	πενθερά
32837	εἰμί
32847	ἐπί-ἱστάω
ἐπί,ἀνά-εἰμί
32851	τῷ
32854	ἀφίημι
32858	ἀνίστημι
διακονέω
32864	ἡλιόομαι
32882	ἐπιτίθημι
32888	δαιμόνιος
32893	λέγω1
32896	εἰμί
32900	θεάω
32902	ἐπί-τιμόω
32904	ἐάω
32910	χριστός
32915	ἡμέρα
32918	εἰς
ἐρῆμος
32922	ὁ
32928	ἠώς
32940	εἶπον
32944	καί
32950	δέω1
32952	βασίλειος
32954	θεάω
32958	ἀποστέλλω
32960	εἰμί
32962	εἰς
32969	εἰς
τῷ
32980	θεάω
32983	εἰμί
32985	πηρός
32994	πηρός
32997	ὁ
32999	ἀλεής
33004	ὁ
33006	ἐν-βάζω
33008	εἰς
33013	εἰμί
33022	καθίζω
33030	ὡς
33033	λαλάζω
εἶπον
33039	εἰς
33044	ὁ
33047	εἰς
33051	σιμός
εἶπον
ἐπιστάτης
33055	ὁλάω
33062	τῷ
33064	σός
χαλάω
ὁ
33073	ἰχθυάω
33077	ὁ
33081	κατά-ἑνόω
33084	εἰς
τῷ
33097	ὁ
33102	ἰδέω
33104	σιμός
33106	πρόσ-ἐφέζομαι
33108	γονάω
33110	λέγω2
ἐξέρχομαι
33113	ἐμός
33118	κύριος
33132	ἰχθυάω
ἵημι
33135	ὅμοιος
33143	ὅς
33146	τῷ
33149	εἶπον
33161	εἰσ-κάθημαι
33165	ὁ
33174	καί
33176	εἰς
τῷ
33180	εἰς
33183	πολύς
33185	ἰδέω
33188	λεπράω
ἰδέω
33198	λέγω2
κύριος
ἐάω
33211	λέγω2
33215	εὐθύς
ὅς
λεπράω
33227	ἀλλά
33231	τῷ
33238	σός
33242	εἰς
μαρτυρέω
33265	εἰμί
ὑποχωρέω
εἰς
33269	ἐρημόω
33272	καί
33274	εἰς
33277	ἡμερόω
33280	εἰμί
33288	ὅς
33295	Γαλιλαῖος
33302	κύριος
εἰμί
εἰς
33309	ἰδέω
33316	εἰμί
33323	θεινός
ἐν-ὠπάω
33329	ποῖος
33332	δῖος
33338	δωμάω
δῖος
33341	κεραμόω
33345	τῷ
33347	εἰς
33354	ἰδέω
33358	εἶπον
33361	σύ
33364	σός
33368	ὁ
33371	ὁ
33378	λαλέω
33381	δυνατός
33384	εἰμί
33397	εἶπον
33401	διά-ἀλογίζομαι
εἰς
33411	σύ
33414	σός
ἦ
33419	περιπατέω
33427	ἀνθρωπόομαι
ἐξουσιάζω
ἔχω
33435	εἶπον
τῷ
33438	σύ
λέγω2
33442	ἀρή
33445	σός
33447	εἰς
33450	σός
33454	ἐν-ὠπάω
33456	ἀρή
33461	εἰς
33467	θέω
33475	θέω
33482	παράδοξος
33484	καί
33489	θεάω
33496	τελωνέω
33498	εἶπον
33500	ἀκολουθέω
33503	κατά-λιπάω
33508	καί
33514	εἰς
33519	εἰμί
33524	ἀνά-λάω1
ὅς
33532	ὁ
33535	ὁ
33540	μαθητός
33543	Δῖα
33557	εἶπον
33563	ὁ
33566	ἀλλά
ὁ
κακόω
33573	δικαιόω
ἀλλά
33576	εἰς
μετά,ἀνά-οἰάω
ὁ
33583	ὁ
μαθητής
33587	πυκνός
33589	δέω2
33591	ὅμοιος
33593	ὁ
33596	ὁ
33598	σύ
33601	πινάω
33605	εἶπον
33614	εἰς
33625	ἡμέρα
33634	νηστεύω
εἰς
33639	λέγω1
33642	παραβολή
33650	καινός
33655	παλαίω
εἰμί
33661	καίνω
σχίζω
33664	τῷ
33667	συμφωνέω
33673	καινός
33676	βάλλω
33678	νέος
εἰς
33682	εἰμί
33685	ῥήγνυμι
33696	ὁ
ἀσκόομαι
ἀπολούω
ἀλλά
33701	νέος
εἰς
33705	βλητέος
33708	πῖος
παλαίω
33711	νέος
λέγω1
33720	εἰς
33724	δῖος
33728	ὁ
μαθητής
33738	τίνω
33744	ποιέω
33754	εἶπον
33767	ὁ
33771	ὡς
33773	εἰς
33777	θεάω
33794	εἰμί
33800	λέγω1
33802	κύριος
33809	ἀνθρωπόομαι
33812	εἰς
33817	εἰς
33823	εἰμί
33827	ὅς
33830	ὅς
δεξιός
εἰμί
ξηρός
33837	ὁ
33840	ὁ
33842	εἰμί
εἰς
τῷ
33857	εἶπον
33859	τῷ
33861	τῷ
ξηρός
33869	εἰς
33875	εἶπον
33881	ἐπερωτάω
33883	εἰμί
33885	τῷ
33887	ἀγαθοποιέω
ἦ
33890	ψῦχος
33892	ἦ
33898	εἶπον
33900	ἐκτείνω
33903	σός
33909	ὅς
33915	ἄνοια
33921	ἐάν
33923	τῷ
33927	εἰς
33933	εἰς
33938	εἰμί
33940	εἰς
33944	θεάω
33948	ἡμέρα
33951	μαθητός
33983	θαυμάζω
33990	καλέω
ζηλωτός
34002	κατά-βάζω
34008	μετά-ἰνέω
34028	τυρέω
34031	ὅς
34033	ἀκέω
34039	νοσάζω
34042	ὁ
34045	πνευματόω
34063	καί
34065	ἐπαρά
34069	εἰς
34071	μαθητός
34073	λέγω1
μακαρίζω
ὁ
34080	ὅς
βασίλειος
34083	θεάω
34085	ὁ
34091	ὁ
34101	ὁ
ἀνθρωπόομαι
34114	ὡς
πονηρός
34118	υἱόω
34120	ἀνθρωπόομαι
χαίρω
εἰς
34125	ἡμέρα
34128	ἰδέω
34134	εἰς
τῷ
34138	ὁ
34141	ἐπί-οἰάω
34144	ὁ
34149	σύ
34158	σύ
ὁ
34165	ὁ
34174	καλός
34178	ὁ
ἀνθρωπόομαι
34181	ὁ
34184	ἐπί-οἰάω
34187	ὁ
34190	ἀλλά
σύ
λέγω2
34195	ἀγαπάω
34199	καλός
ποιέω
34204	εὐλογέω
34206	καταράομαι
34208	προσεύχομαι
34211	ἐπηρεάζω
34213	τῷ
34227	σός
34238	δίδωμι
34243	ὁ
σός
34246	ἀπαιτέω
34251	ποιόω
σύ
ὁ
ἀνθρωπόομαι
ποιέω
34257	ὅμοιος
34259	εἰμί
ἀγαπάω
34264	ποῖος
σύ
34270	ὁ
34275	ἀγαπάω
34278	ἐάω
ἀγαθοποιέω
34283	ποῖος
σύ
34288	ὁ
34292	ποιόω
34294	ἐάω
δανίζω
34300	ποῖος
σύ
34307	δανίζω
34310	ὁ
ἴσος
34313	ἀγαπάω
34318	ἀγαθοποιέω
34320	δανίζω
34330	εἰσίημι
υἱόω
34352	κρίνω
34356	κριθάω
34359	καταδικάζω
34363	καταδικάζω
ἀπολύω
34370	σύ
34372	καλός
34376	δίδωμι
εἰς
34384	μετρέω
34386	σύ
εἶπον
34390	παραβολή
34392	μήτις
δυνατός
34399	εἰς
34412	ὡς
34422	εἰς
τῷ
34427	σός
34432	εἰς
τῷ
34437	κατανοέω
πως
34441	τῷ
34443	σός
34446	ἐκβάλλω
34450	εἰς
τῷ
34453	σός
34456	εἰς
τῷ
34459	σός
34463	ὑποκριτής
34465	πρῶτος
34471	σός
34478	εἰς
τῷ
34483	σός
34489	καλός
ποιέω
34497	ποιέω
34499	καλός
34505	ἰδίω
καρπόω
34512	σύν-λέγω1
συκῆ
34516	βάτος
34518	τρυγάω
34524	ἀγαθόω
34527	καρδιάω
προφερής
34537	προφερής
34539	πονηρός
34543	καρδιάω
λαλέω
34551	καλέω
κύριος
34556	ποιέω
ὅς
λέγω2
34568	λογάω
34570	ποιέω
34572	ὑποδείκνυμι
σύ
34576	ὁμοῖος
ὁμοῖος
34583	σκάπτω
34606	δῖος
34608	καλός
34613	ἀκέω
34617	ὁμοῖος
34626	θεμελιόω
ἵημι
34633	σύν-ἐφέζομαι
34645	ὁ
34648	εἰς
34654	εἰς
34656	ἑκατονταρχέω
34660	κακόω
χόω
34663	τελευτάω
34665	εἰμί
34668	ἀκέω
34679	ἐρωτάω
34683	διασῴζω
34687	ὁ
34701	παρά-ἔσσομαι
34703	ἀγαπάω
34707	ἡμός
34713	ἐγώ
34724	μακρός
34730	φιλόω
34733	λέγω2
34735	κύριος
34755	ἀλλά
εἶπον
34769	ἐξουσιάζω
34771	χόω
34776	λέγω2
34782	ἀνά-λάω2
34787	τῷ
34793	ποιέω
ἀκέω
34802	στρέφω
τῷ
34807	εἶπον
λέγω2
σύ
34811	εἰς
τῷ
34816	εὑρίσκω
34819	εἰς
34822	ὁ
34824	εὑρίσκω
34828	καί
34830	εἰς
τῷ
34834	εἰς
34841	ὁ
μαθητής
34847	ὡς
34855	ἰδέω
34865	εἰμί
χήρα
34872	εἰμί
34876	ἰδέω
34879	κύριος
34884	εἶπον
34893	ὁ
34898	εἶπον
34900	σύ
λέγω2
34923	θέω
34929	εἰς
ἐγώ
34944	εἰς
ὁλάω
34951	πάσσω
34954	καί
34957	ὁ
μαθητής
34975	κύριος
λέγω2
34978	εἰμί
34981	ἦ
34983	προσδοκάω
34988	ὁ
34995	ἡμός
34998	λέγω2
35000	εἰμί
35003	ἦ
35005	προσδοκάω
εἰς
35013	νοσάζω
35015	μαστιγόω
35017	πνευματόω
πονηρός
35020	τυφλόω
35026	εἶπον
35031	ὅς
35035	τυφλόω
35037	χωλόομαι
περιπατέω
λεπρόομαι
35044	νεκρόω
35052	ἐάω
35055	εἰς
ἐμός
35060	ἀναγελάω
35071	εἰς
35073	ἐρῆμος
θεάω
35077	ἀνεμέω
35079	ἀλλά
35084	εἰς
μαλακόω
35088	ἰδέω
ὁ
εἰς
35094	τρυφάω
35096	εἰς
35100	ἀλλά
35105	νάω
λέγω2
σύ
35114	οὗ
35116	ἰδέω
35122	πρόσ-ὠπάω
σός
35125	κατασκευάζω
35128	σός
35130	σός
λέγω2
σύ
35134	εἰς
35136	γυναικόω
35143	εἰς
35145	βασίλειος
35147	θεάω
35155	ἀκέω
35157	ὁ
35161	θέω
35166	ὁ
35170	ὁ
35175	θεάω
35177	εἰς
35185	ὁμοιόω
35194	ὁμοῖος
ὁμοῖος
35199	εἰς
ἀγοράομαι
35203	προσφωνέω
35205	ὅς
λέγω1
35208	σύ
35225	πῖνον
35228	λέγω1
δαιμόνιος
ἔχω
35235	ἀνθρωπόομαι
35238	πῖνον
35240	λέγω1
ἰδέω
35245	οἰνοποτέω
35252	ὅς
35257	τεκνόω
35266	ἐσθίω
35271	εἰς
35276	κατακλίνω
35278	ἰδέω
35281	εἰμί
εἰς
35284	πολέω
35289	κατά-κέω
εἰς
35297	μῦρος
35299	στάζω
ὀπίζω
πηρός
35305	κλείω1
35327	τῷ
35329	ἰδέω
35336	εἶπον
εἰς
35339	λέγω2
35341	εἰμί
εἰμί
35345	ἐάν
35349	ὅς
35361	εἶπον
35364	σιμός
χόω
σύ
35372	εἶπον
35397	πλέω
ἀγαπάω
35401	σιμός
εἶπον
35407	πλέω
35411	εἶπον
35413	ὀρθόω
35416	στρέφω
35420	τῷ
35428	σός
εἰς
35462	καταφιλέω
35466	ἐλαιάω
35479	οὗ
35481	λέγω2
σύ
35497	ἀγαπάω
εἶπον
35502	σός
35507	ὁ
35510	εἰς
35518	ἀπό-ἱέω
εἶπον
35524	ἦ
35526	σός
35530	εἰς
35532	καί
35534	εἰς
τῷ
35548	βασίλειος
35550	θεάω
35552	ὁ
35558	τίνω
35563	πνευματόω
πονηρός
35568	ὅς
35573	δαιμόνιος
35577	Ἰωάνης
35580	ἐπί-τροπόω
35588	διακονέω
35602	ἐπιπορεύομαι
35605	εἶπον
δῖος
παρά-ἀντιβολέω
35610	σπεῖρος
35612	σπεῖρα
35617	εἰς
τῷ
35623	ἐπί-εἰσίημι
πηρός
35630	ὁ
35633	οὐρανόω
35638	κατά-ἐφέζομαι
35643	φύω
35645	δῖος
35652	ἐπί-εἰσίημι
εἰς
35665	ἐπί-εἰσίημι
εἰς
35670	ἀγάω
35672	φύω
35677	λέγω2
35680	χόω
35687	ὁ
μαθητής
35692	ἐάω
ὅς
παρά-ἀντιβολέω
35697	εἶπον
σύ
35701	ὁ
35704	βασίλειος
35706	θεάω
35710	εἰς
35719	σύν-ἰόομαι
35723	ὅς
παρά-ἀντιβολέω
35731	θεάω
ὁ
35734	πηρός
35738	ὁ
35750	καρδιάω
35756	ὁ
35760	πετρήεις
ὅς
35774	ὅς
35779	εἰς
35782	ἀπό-ἱστάω
35785	εἰς
35788	πίπτω
35791	ὁ
35795	μεριμνάω
35801	βιόω
35809	εἰς
35811	καλέω
35816	εἰς
καρδιάω
καλέω
35827	εἰς
35836	ἦ
ὑπό-κατόω
35839	τίθημι
35842	λυχνίας
τίθημι
35845	ὁ
35853	κρύπτω
35856	φανερός
35859	ἀπό-κρύφω
35865	εἰς
φανερός
35870	πως
ἀκούω
35873	ἐάν
35875	ἔχω
35880	ἐάν
35882	ἔχω
35885	δοκέω
35894	ὅς
35897	ὁ
35905	δῖος
35911	ἦ
35913	σός
35915	ὁ
35917	σός
35919	ἐξίημι
35926	εἶπον
35936	ὁ
35940	θεάω
35946	εἰς
35949	ἡμερόω
35953	εἰς
35956	ὁ
μαθητής
35960	εἶπον
35964	εἰς
35966	περάω1
35970	ἀνάγω
35974	ἀφυπνόω
35978	ἀνεμέω
εἰς
35991	ἐπιστάτης
ἐπιστάτης
35998	τῷ
36001	τῷ
36009	γαληνής
εἶπον
36014	ὅς
36024	ἆρα
36030	ἀνεμέω
ἐπιτάσσω
36033	τῷ
36038	καί
36040	εἰς
36042	χωράζω
36047	ἀντί-περάω1
36049	Γαλιλαῖος
36062	χόω
δαιμόνιος
36071	εἰς
36076	εἰς
36079	ἰδέω
36083	ἀνακράζω
πρόσ-ἐφέζομαι
36087	φωνή
36089	εἶπον
36091	ἐμός
36093	σύ
36097	θεάω
36101	σός
36107	τῷ
36109	τῷ
36114	ἀνθρωπόομαι
36117	χρονόω
36128	ὁ
δεσμός
36134	εἰς
36136	ἐρημόω
36143	σύ
36148	εἶπον
36152	δαιμόνιος
36154	εἰς
36161	ἐπιτάσσω
36163	εἰς
36167	εἰμί
36172	ἱκανόω
36174	εἰς
τῷ
ὄρος
36181	ἐπιτρέπω
36183	εἰς
36191	ὁ
δαιμόνιος
36195	ἀνθρωπόομαι
36197	εἰς
36201	ὁρμέω
ὅς
36207	εἰς
36214	ὁ
36221	εἰς
36225	εἰς
36239	εὑρίσκω
36244	οὗ
ὁ
δαιμόνιος
36251	πηρός
36261	ὁ
36263	πως
εἰσωθέω
36274	περιχωρέω
36286	ἐν-βάζω
εἰς
36296	οὗ
36298	ὁ
δαιμόνιος
36306	λέγω2
36308	εἰς
36311	σός
36313	διηγέομαι
36315	σύ
36331	εἰς
36333	τῷ
36344	προσδοκάω
36347	ἰδέω
36355	ἀρχός
36358	ὑπάρχω
36361	πηρός
36368	εἰς
36375	εἰμί
36377	ὡς
ἐτάζω
36383	εἰς
36385	τῷ
36388	ὁ
36395	εἰς
ῥύσις
36399	ἐτάζω
36418	ὅς
ῥῦσις
36424	εἶπον
36434	εἶπον
36437	ἐπιστάτης
ὁ
36447	εἶπον
36457	ἐμός
ἰδέω
36460	ὅς
36464	λανθάνω
36472	αἰτία
36476	ἐν-ὠπάω
36481	ὡς
36486	εἶπον
36489	ὅς
36491	σός
36495	εἰς
36502	πηρός
36504	ἀρχισυναγωγέω
λέγω2
36508	ὅς
36510	σός
36518	ἀκέω
36529	εἰς
36533	ἀφίημι
36535	τις
36538	εἰμί
36561	εἶπον
36566	ἀλλά
36581	λέγω2
ἦ
36600	ὁ
γονεύς
36619	ἐξουσιάζω
36622	ὁ
δαιμόνιος
36632	βασίλειος
36634	θεάω
36638	εἶπον
36643	εἰς
36649	πηρός
36655	ἄνη
36660	εἰς
36662	ἐάν
36666	μενετός
36672	ἐάν
36685	ποδόω
36687	ἀποτινάσσω
εἰς
μαρτυρέω
36707	ὁ
36712	δῖος
36716	τις
36721	νεκρόω
36723	τις
36728	ἀνά-λάω1
36736	εἶπον
36747	οὗ
36754	καί
36756	ὁ
36758	διηγέομαι
36761	ποιέω
καί
36767	ἰδιάζω
εἰς
36772	ὁ
36785	βασίλειος
36787	θεάω
36792	θεραπείη
36794	ἦ
36796	ἡμέρα
36801	ὁ
36810	εἰς
36822	εἰς
36826	εἶπον
36830	δοτός
36834	ὁ
36839	ἐγώ
πλέω
ἦ
36847	εἰμί
μῆτις
36852	εἰς
36863	εἶπον
36867	μαθητός
36871	κλισιάδες
36873	ἄνη
36876	ποιέω
36879	κατά-ἐκλινάω
36889	ἰχθυάω
36891	εἰς
36897	κατακλάω
36902	παρατίθημι
τῷ
36913	περισσεύω
36916	κοφινόομαι
36918	καί
36920	εἰς
τῷ
36926	μονάζω
36929	ὁ
μαθητής
36934	λέγω2
τίς
36937	ὁ
36939	λέγω1
36941	ὁ
36948	ἀνά-λόω
36951	ἀνά-λόω
36959	εἶπον
36964	τις
36966	λέγω1
36971	εἶπον
36973	χριστός
36975	θεάω
36978	ἐπιτιμάω
36986	δέω1
36990	ἀνθρωπόομαι
36999	ἀρχιερεύς
37006	τριτάω
ἡμέρα
37009	λέγω1
37016	ὀπίζω
37027	ἡμέρα
37033	ἐάω
37036	ψῦχος
37039	ἀπόλλυμι
37043	ἐάν
ἀπόλλυμι
37046	ψῦχος
37049	ἐμός
37051	σώζω
37060	ὅλος
37064	ἦ
37068	ἐάν
37079	ἀνθρωπόομαι
37083	εἰς
37085	δοξάζω
37092	ἁγίζω
ἀναγελάω
λέγω2
37096	σύ
37099	τίνω
37103	ὅς
37107	θανατόω
ἠώς
ἐάν
37112	βασίλειος
37114	θεάω
37122	ἡμέρα
37132	εἰς
37138	εἰς
τῷ
37145	πρόσ-ὠπάω
37155	ἰδέω
37165	ὅς
37167	εἰς
δοξάζω
λέγω3
37175	πληρόω
εἰς
37182	ὁ
37192	δοξάζω
37197	ἀνά-δράω
37203	εἰς
τῷ
37209	εἶπον
37215	ἐπιστάτης
καλός
37218	ἡμός
37223	σκηνή
37226	σύ
37236	λέγω1
37248	εἰς
τῷ
37252	εἰς
37261	λέγω1
37270	ἀκούω
37272	εἰς
τῷ
37286	εἰς
37297	ἡμέρα
37308	ἰδέω
37314	λέγω2
37317	σός
37328	ἰδέω
37339	ἀφρόομαι
37342	ἀποχωρέω
37345	συντρίβω
37351	σός
37362	εἶπον
37368	ἠώς
ποτός
37374	ἀνά-ἔσσομαι
37380	σός
37385	ἐν-ῥήσσω
37388	δαιμόνιος
37390	σύν,εἰσ-παράγω
37395	τῷ
37397	τῷ
37406	τῷ
37416	θεάω
37423	ἐπί-οἰάω
εἶπον
37427	μαθητός
37431	εἰς
ὁ
37442	ἀνθρωπόομαι
37445	εἰς
37448	ὁ
37455	εἰμί
37465	ἐρωτάω
37474	εἰς
37478	ἐάν
ἐάω
37489	καρδιάω
37498	εἶπον
37501	ἐάω
δείκνυμι
37507	τῷ
37514	ἐάν
37516	δείκνυμι
37524	εἰς
37526	σύ
37535	εἶπον
ἐπιστάτης
37538	τις
εἰς
τῷ
37542	σός
37544	δαιμόνιος
37550	ἀκολουθέω
37552	ἡμός
εἶπον
37571	εἰς
τῷ
37575	ἡμέρα
37586	εἰς
37592	πρόσ-ὠπάω
37597	εἰς
37601	ἑτοιμάζω
37611	εἰμί
37613	εἰς
37617	ὁ
μαθητής
37623	κύριος
37630	οὐρανόω
37632	ἀνά-ἀλόω
37634	στρέφω
37640	εἰς
37643	καί
37646	εἰς
37649	εἶπον
37653	ἀκολουθέω
σύ
37656	ἐάω
37659	εἶπον
37668	ὁ
37671	οὐρανόω
κατασκηνόω
37677	ἀνθρωπόομαι
37679	ἔχω
37683	κλίνω
εἶπον
37688	ἀκολουθέω
37692	εἶπον
37695	πρῶτος
37701	εἶπον
37706	νεκρόω
37710	νεκρόω
37714	διαγγέλλω
37716	βασίλειος
37718	θεάω
εἶπον
37723	ἀκολουθέω
σύ
κύριος
πρῶτος
37732	εἰς
37736	εἶπον
37750	εἰς
ὁ
ὀπίζω
37756	βασίλειος
37758	θεάω
37764	κύριος
37770	ἄνη
37773	πρόσ-ὠπάω
37775	εἰς
πᾶς
37780	οὗ
37784	λέγω1
37792	ὁ
37795	ὀλιγόω
37799	κύριος
37804	ἐκβάλλω
εἰς
37809	ὑπάγω
ἰδέω
37813	ὡς
37815	εἰς
37817	λυκόω
37822	πηρός
37831	εἰς
37834	ἐάν
37837	πρῶτος
λέγω1
εἰρηνέω
τῷ
37844	ἐάω
37852	ὅς
37855	εἰμί
37860	ἀνακάμπτω
εἰς
37866	μενετός
37870	ὁ
37878	μισθόω
37884	εἰς
37887	εἰς
37889	ἐάν
37896	ὁ
37898	σύ
37902	εἰς
37904	ἀσθενής
37906	λέγω1
37911	ὅς
βασίλειος
37914	θεάω
εἰς
37918	ἐάν
37926	εἰς
37928	πλατύς
37931	καί
37936	ἐγώ
37941	εἰς
37944	ἀπομάσσω
σύ
37951	ὅς
βασίλειος
37954	θεάω
λέγω2
σύ
37959	εἰς
37961	ἡμέρα
37965	ἦ
37967	πολέω
37970	σύ
37973	σύ
37976	εἰμί
εἰς
37986	εἰς
σύ
πάλη
ἐάν
εἰς
38002	εἰς
38005	ἦ
σύ
38011	ἠώς
οὐρανόω
38014	ἠώς
38017	κατά-ἀβάω
38021	ἐμός
38028	ἀθετέω
38033	ἀθετέω
38039	ὁ
38044	κύριος
38046	ὁ
δαιμόνιος
38049	ἐγώ
εἰς
τῷ
38053	σός
εἶπον
38060	ὡς
ἀστράπτω
38064	οὐρανόω
38066	ἰδέω
38068	σύ
38070	ἐξουσιάζω
38073	ἐπί,ἀνά-εἰμί
38079	πᾶς
38089	ἀδικέω
38091	εἰς
38096	ὁ
38098	σύ
38103	ὁ
38107	εἰς
38109	οὐρανόω
εἰς
38115	τῷ
38117	τῷ
38120	εἶπον
38122	σύ
38124	κύριος
38126	οὐρανόω
38134	σοφόω
38136	συνετός
38141	νάω
38149	σός
38164	εἰμί
38173	εἰμί
38179	ἐάω
38184	καί
στρέφω
38188	μαθητός
38190	ἰδιάζω
εἶπον
μακαρίζω
ὁ
38195	ὁ
38197	ὅς
38199	λέγω2
38201	σύ
38204	προφάω
38209	ὅς
38216	ἀκέω
ὅς
ἀκούω
38222	καί
ἰδέω
38229	λέγω2
38234	αἰώνιος
κληρονομέω
38238	εἶπον
38241	εἰς
τῷ
38246	πως
38251	εἶπον
ἀγαπάω
κύριος
38255	θέω
σός
38258	ὁλάω
38260	καρδιάω
σός
38263	εἰς
ὁλάω
38266	ψύχω
σός
38269	εἰς
ὁλάω
38273	σός
38275	εἰς
ὁλάω
38278	διά,ἀνά-οἰάω
σός
38282	πλήσιος
σός
ὡς
38286	εἶπον
38289	ὀρθόω
ἀποκρίνω
38292	ποιέω
38294	ζάω
38300	εἶπον
38304	καί
38308	πλήσιος
38312	εἶπον
38318	εἰς
38322	περί-ἐφέζομαι
ὅς
38328	πληγή
38334	σύν-κυριάζω
38336	ἱερόω
38339	εἰς
38344	ἰδέω
38347	ὅμοιος
38356	ἰδέω
38366	ἰδέω
38371	ὁ
38374	ἐπιχέω
ἐλαύνω
38378	ἐπί-βιβάω
38383	ἴδιος
38387	εἰς
38400	τῷ
38403	εἶπον
38409	ἐάν
38412	εἰς
τῷ
38416	ἀπό-ὁδόω
σύ
38421	τρίζω
πλήσιος
δοκέω
σύ
38428	εἰς
38430	ληιστός
38433	εἶπον
38440	εἶπον
38448	ποιέω
ὅμοιος
εἰς
38452	τῷ
38457	εἰς
38459	τις
38467	εἰς
38472	εἰμί
38483	κύριος
38488	ὅς
38494	διά-κονιάω
ἐφίστημι
38497	εἶπον
κύριος
38500	μέλος
σύ
38503	ὅς
38510	εἶπον
38518	εἶπον
38521	κύριος
38529	ὀλιγόω
38532	χρεῖος
ἦ
38538	ἀγάω
38545	καί
38547	εἰς
τῷ
38551	εἰς
38555	ὡς
38557	εἶπον
38564	κύριος
38566	ἡμός
38573	μαθητός
38575	εἶπον
38580	λέγω1
38585	σός
38587	ὅς
βασίλειος
σός
38592	ἡμός
38595	δίδωμι
ἐγώ
38599	ἡμέρα
38602	ἐγώ
38605	ἡμός
38612	ἐγώ
38616	ἡμός
εἰς
38619	καί
εἶπον
38626	ἔχω
38634	εἶπον
38646	ὁδόω
38651	χόω
38653	παραθέω
38658	εἶπον
38664	ὅς
38668	ὁ
παιδίον
38672	ἐμός
εἰς
38681	σύ
λέγω2
σύ
εἰμί
38687	δίδωμι
38690	δῖος
38695	δῖος
38698	ἀνά-ἰδιάζω
38701	δίδωμι
38704	χρῄζω
38706	σύ
λέγω2
αἰτέω
38711	σύ
ζητέω
38718	σύ
38726	ζέω
38729	τῷ
38732	τις
38738	αἰτέω
38747	ἐπιδίδωμι
ἦ
38750	αἰτέω
38752	ἐπιδίδωμι
38755	εἰμί
38760	οἰδάω
38765	τεκνόω
38773	οὐρανόω
δίδωμι
38780	καί
εἰμί
38783	δαιμόνιος
38786	εἰμί
38798	ὁ
38800	τίνω
38805	εἰς
38807	τῷ
ἀρχοντίς
38810	δαιμόνιος
38812	ὁ
δαιμόνιος
38819	οὐρανόω
38827	ὁ
38829	εἶπον
38831	πᾶς
βασίλειος
38835	διαμερίζω
38842	εἰμί
38850	πως
38852	ὅς
βασίλειος
38856	λέγω1
εἰς
38861	ὁ
δαιμόνιος
εἰμί
38866	εἰς
38869	ὁ
δαιμόνιος
ὁ
υἱόω
38874	εἰς
38877	δῖος
38881	κριτός
38883	εἰμί
38885	εἰς
38887	θεάω
38890	ὁ
δαιμόνιος
ἆρα
38896	ὅς
βασίλειος
38899	θεάω
38904	φυλάζω
38908	εἰς
εἰρηνέω
38911	ὁ
38919	νικάω
38926	ἵημι
38929	ὁ
σκυλάω
38932	διαδίδωμι
38937	ἐμός
38939	ἐμός
38944	σύν-ἀγάω
38946	ἐμός
38955	ἀνθρωπόομαι
38959	τοπάζω
ζητέω
38964	εὑρίσκω
λέγω1
ὑποστρέφω
εἰς
38974	ἔρχομαι
38990	κατοικέω
38994	ὁ
ἐσχατάω
38997	ἀνθρωπόομαι
κενόω
χείρων
39001	πρῶτος
39004	εἰς
τῷ
39009	ἐπί-ἀράζω
39016	εἶπον
39018	μακάριος
ὅς
39021	ὅς
39030	εἶπον
39033	ὁ
39038	θεάω
39043	ὀχλάζω
ἐπαθροίζομαι
39047	ἦ
39051	πονηρός
39054	ζητέω
39060	εἰμί
39078	ἀνθρωπόομαι
39085	εἰς
39090	ἀνά-δράω
39095	κατακρίνω
39101	περάτη
39104	ἀκέω
39109	ἰδέω
πλέω
39116	εἰς
39124	κατακρίνω
39128	εἰς
39133	ἰδέω
πλέω
39140	εἰς
κρυπτός
τίθημι
39150	λυχνίας
39152	ὁ
39164	σός
39168	σός
ἁπλόω
39172	ὅλος
39175	σός
39185	σός
39187	σκοπάω
39193	εἰς
σύ
39197	εἰμί
39201	σός
ὅλος
39205	ἔχω
39211	ὅλος
ὡς
39220	εἰς
39222	τῷ
39224	ἐρωτάω
39228	ἀριστάω
39233	ἀνά-ἐφέζομαι
39237	ἰδέω
39241	πρῶτος
39245	ἀριστάω
εἶπον
39249	κύριος
39254	ὁ
39268	γέμω
ἁρπαγεύς
39283	ὁ
39285	δοτός
39288	ἰδέω
39291	σύ
39293	ἀλλά
39295	σύ
39299	ἀποδεκατόω
39314	ἀγαπάω
39316	θεάω
39319	ἔδω
39325	σύ
39329	ἀγαπάω
39332	εἰς
39338	εἰς
39342	σύ
39345	ὡς
ὁ
39348	ὁ
39351	ὁ
ἀνθρωπόομαι
ὁ
39355	ἐπί,ἀνά-εἰμί
39357	οἰδάω
39363	λέγω1
39367	λέγω2
39369	ἡμός
39373	εἶπον
καί
σύ
39396	σύ
39398	οἰκοδομέω
ὁ
39402	προφάω
ὁ
39409	ἆρα
39413	σύν-εὐδοκέω
39426	οἰκοδομέω
δῖος
39430	ὅς
39433	θεάω
εἶπον
39436	εἰς
39446	διώκω
39453	προφάω
39457	κατά-ἀντιβολέω
39466	ἠώς
39477	νάω
λέγω2
σύ
39486	σύ
39506	ὁ
39509	ὁ
39511	δεινόω
39517	πλειονάζω
39520	θηρεύω
39526	εἰς
39540	μαθητός
39542	πρῶτος
39561	κρύπτω
39568	εἰς
39570	σκοτία
39572	εἰς
τῷ
39582	εἰς
39588	δωματόω
λέγω2
39591	σύ
39593	φιλόω
39610	ὑποδείκνυμι
39612	σύ
τις
39621	ἐξουσιάζω
39623	εἰς
39626	νάω
λέγω2
σύ
39633	στρουθίας
39644	ἐν-ὠπάω
39646	θεάω
ἀλλά
39654	πάσσω
39657	φοβέω
39659	στρουθίζω
39661	λέγω2
39663	σύ
39666	ἐάν
ὁμολογέω
εἰς
ἐμός
39677	ἀνθρωπόομαι
ὁμολογέω
εἰς
39683	ἀναγελάω
39685	θεάω
39690	ἐν-ὠπάω
39694	ἐν-ὠπάω
39696	ἀναγελάω
39698	θεάω
39702	ἔρος
39704	εἰς
39708	ἀνθρωπόομαι
39711	τῷ
39713	εἰς
39732	ἐκ-οὐσιάζω
39735	πως
ἦ
39738	ἀπολογέομαι
ἦ
39746	διδάσκω
39748	εἰς
39752	ὅς
δέω1
39755	εἶπον
39763	εἶπον
τῷ
39769	ἐμός
39774	εἶπον
39781	ἦ
39785	εἶπον
39789	ὁράω
39791	φυλάζω
39797	εἰς
τῷ
39801	ὅς
39809	εἶπον
39811	παραβολή
39814	λέγω2
ἀνθρωπόομαι
39819	ὅς
39823	εἰς
39825	λέγω2
39827	ποιέω
39830	χόω
39832	συνάγνυμι
39834	καρπόω
39837	εἶπον
39839	ποιέω
καθαιρέω
39843	ἀποτίθημι
39846	οἰκοδομέω
39848	συνάγνυμι
39854	ὁ
39858	ἐράομαι
39860	ψύχω
39862	ψῦχος
χάω
39866	κεῖμαι
εἰς
39870	ἀνά-ἀφαύω
φάγος
39874	εἶπον
39879	ἀφράζω
39884	ψῦχος
σός
ἀπαιτέω
39888	σός
ὅς
39900	εἰς
θέω
39903	εἶπον
39907	μαθητός
39909	Δῖα
39911	λέγω2
σύ
39914	μεριμνάω
39916	ψύχω
39920	τῷ
39924	ὅς
39926	ψυχή
πλέω
39930	τροφέω
39936	κατανοέω
39941	σπειράομαι
39953	τρέφω
39965	μεριμνάω
δυνατός
39971	προστίθημι
39973	εἰμί
39981	λοιπός
μεριμνάω
κατανοέω
ὁ
39986	πως
39991	λέγω2
39993	σύ
39996	εἰς
πάσσω
39999	δοξάζω
40002	ὡς
40005	εἰμί
40007	εἰς
40015	εἰς
40021	ἀμφιάζω
40029	ζητέω
40041	ὁ
40045	ἐπιζητέω
40052	χρῄζω
40055	ζητέω
40057	βασίλειος
40062	σύ
40066	σμικρός
40074	σύ
40076	βασίλειος
40078	ὁ
40082	δοτός
40091	εἰς
40093	οὐρανόω
40099	σής
40109	ὅς
καρδιάω
40119	ὁ
40124	ὁμοῖος
40128	κύριος
40130	ποτός
ἀνά-ἀλύζω
40139	εὐθύς
40143	ὁ
δουλόω
40149	κῦρος
εὑρίσκω
40152	ἀμήν
λέγω2
σύ
40158	ἀνακλίνω
40162	διά-ἀκονάω
40165	εἰς
40169	εἰς
40171	τριτάω
40175	εὑρίσκω
40184	εἰμί
40188	ποῖος
40194	ἐάν
ἀφίημι
40203	ἑτοῖμος
40205	ἵημι
40208	δοκέω
40212	ἀνθρωπόομαι
40214	εἶπον
40218	κύριος
40220	ἡμός
40222	παραβολή
40224	λέγω1
ἦ
40230	εἶπον
40232	κύριος
40234	ἆρα
40242	καθίστημι
40244	κῦρος
40247	θεραπείη
40251	εἰς
40254	σιτομετρέω
40262	κῦρος
40264	εὑρίσκω
ποιόω
40268	λέγω2
σύ
40276	καθίστημι
40278	ἐάω
40280	εἶπον
40284	εἰς
40286	καρδιάω
40290	κῦρος
40307	ἥκω
40309	κῦρος
40311	δουλόω
κενόω
εἰς
ἡμέρα
ἵημι
40317	προσδοκάω
40319	εἰς
40321	ἵημι
40325	διχοτομέω
40333	ἀπό-ἱστάω
τίθημι
40342	θελημός
40344	κυριόω
40348	ἑτοιμάζω
ἦ
40353	θελημός
40363	ἀξία
40381	αἰτέω
40392	εἰμί
40394	ἀνάπτω
40397	χόω
40400	πως
40402	ἠώς
40405	δοκέω
40410	εἰς
40414	λέγω2
σύ
40417	ἦ
40425	εἰς
40452	πενθερά
40462	λέγω1
40468	ἰδέω
40470	ἀνατέλλω
40473	εὐθύς
λέγω1
40485	λέγω1
40487	καῦσος
40498	οὐρανόω
οἰδάω
40505	πως
40514	κρίνω
40516	δίκαιος
ὡς
40519	ὑπό-ἀγάω
40522	ἀντιδικέω
σός
40526	εἰς
40535	ποτός
κατασύρω
40545	παραδίδωμι
τῷ
40553	εἰς
40555	λέγω2
σύ
40561	ἠώς
40564	εἰσ-χάω
40567	πείρω
40569	τίνω
εἰς
40572	τῷ
40586	θῦσις
40590	εἶπον
40592	δοκέω
40594	ὁ
40598	πηρός
40607	λέγω2
σύ
40610	ἐάω
40612	μετανοέω
40614	ὅμοιος
40616	ἦ
40618	ὁ
δεκάω
40623	ἐπί-εἰσίημι
40626	εἰς
τῷ
40630	ἀποκτείνω
40632	δοκέω
40635	ὀφειλέτης
40637	πηρός
40645	λέγω2
σύ
40648	ἐάω
40650	μετανοέω
40654	λέγω1
40658	παραβολή
40663	εἰς
τῷ
40669	ζέω
40671	εἰς
40675	εὑρίσκω
εἶπον
40681	ἰδέω
τριάς
40685	οὗ
40687	ζέω
40689	εἰς
40691	συκῆ
40703	καταργέω
40707	λέγω1
40709	κύριος
40716	ἠώς
40718	σκάπτω
40722	βάλλω
κοπρίας
40726	ποιέω
40728	εἰς
40730	μέλλω
εἰμί
40736	εἰμί
40739	εἰς
40743	εἰς
40747	ἰδέω
40753	δεκάω
40756	εἰμί
40762	εἰς
40765	ἰδέω
40772	εἶπον
40778	σός
40790	θέω
40797	τῷ
40802	λέγω1
τῷ
40807	ἡμέρα
40809	εἰς
40811	δέω1
40813	εἰς
40821	ἡμέρα
40828	κύριος
40830	εἶπον
40834	τῷ
40837	λύω
40841	ἦ
40849	πρόσ-ζέω
40859	ἰδέω
δεκάω
40865	ἔδω
40869	δεσμεύω
40872	ἡμέρα
40881	ὁ
40892	ἐν-δοξόω
40897	λέγω1
40900	ὅμοιος
40902	ὅς
βασίλειος
40905	θεάω
40908	ὁμοιόω
40910	ὅμοιος
40918	εἰς
40925	εἰς
40928	ὁ
40931	οὐρανόω
40933	εἰς
40937	καί
40939	εἶπον
40941	ὁμοιόω
40943	βασίλειος
40945	θεάω
ὅμοιος
40952	κρύπτω
εἰς
40956	τριάς
ἠώς
οὗ
40960	ὅλος
καί
40964	πολέω
40971	εἰς
40973	εἶπον
40977	κύριος
εἰμί
ὀλιγόω
ὁ
40984	εἶπον
40987	ἀγωνίζομαι
40989	δῖος
40995	λέγω2
σύ
ζητέω
41001	ἰσχύω
41003	οὗ
ἐάν
41009	ἀπό-κλῄζω1
41011	θυράζω
41014	ἐξίημι
41019	θυράζω
41021	κύριος
ἀνοίγνυμι
ἐγώ
41026	ἔρος
σύ
41029	οἰδάω
41031	ποθεν
41037	ἐν-ὠπάω
σός
41042	εἰς
41045	ἡμός
41048	ἔρος
λέγω2
σύ
41052	οἰδάω
ποθεν
41055	ἀποστάζω
41057	ἐμός
41081	εἰς
41083	βασίλειος
41085	θεάω
41089	ἐξίημι
41091	ἥκω
41103	εἰς
41105	βασίλειος
41107	θεάω
41109	ἰδέω
41112	ὅς
41118	ὅς
41121	εἰς
41126	τίνω
41130	ἐξέρχομαι
41140	εἶπον
41147	ἰδέω
41149	δαιμόνιος
41151	ἰάζω
ἀποτελέω
41158	τριτάω
41161	δέω1
41175	ἐξίημι
41179	ὅς
41191	ἐπισυνάγω
ὁ
41194	σός
41207	ἰδέω
41209	σύ
41213	λέγω2
41215	σύ
41218	ἰδέω
41220	ἠώς
ἥκω
41227	εἰς
41229	κύριος
καί
41232	εἰς
τῷ
41236	εἰς
41252	ἰδέω
41255	εἰμί
41263	εἶπον
41269	λέγω2
41271	τῷ
41274	ἦ
41276	ὁ
41278	ἡσυχάω
41288	εἶπον
41292	ἦ
41294	εἰς
41299	εὐθύς
ἀνάσπασις
41302	εἰς
ἡμέρα
41312	λέγω1
41317	παραβολή
ἐπί-χόω
πως
41323	λέγω2
41330	εἰς
41334	εἰς
41338	ποτός
41340	σός
41352	ἔρος
σύ
41359	ἄρχω
41363	εἰσ-χάω
41370	ἀναπίπτω
εἰς
41373	εἰσ-χάω
41381	ἔρος
σύ
41388	σύ
δοκέω
ἐν-ὠπάω
41393	συνανάκειμαι
σύ
41398	ὑψόω
41403	ταπεινόω
41406	λέγω1
41409	τῷ
41413	ποιός
ἄριστος
ἦ
41418	φωνέω
41420	φιλόω
σός
41425	σός
41428	συγγενής
σός
41434	ποτός
41441	ἀντί,ἀπό-δομάω
σύ
41446	ποιός
καλέω
41449	ἀνάπηρος
41454	εἰσ-κάθημαι
41459	σύ
41462	σύ
εἰς
41465	ἀνά-στάζω
41467	δικαία
ἀκέω
41472	συνανάκειμαι
41474	εἶπον
41480	εἰς
41482	βασίλειος
41484	θεάω
41487	εἶπον
41491	ἐπί-οἰάω
41505	δειπνέω
41512	ἑτοῖμος
41522	εἶπον
41527	χόω
41532	ἐρωτάω
41539	εἶπον
41541	βόα
41546	δοκιμάζω
41548	ἐρωτάω
41555	εἶπον
41559	δῖος
41569	τῷ
κυριάζω
41577	εἶπον
τῷ
41581	ἐξέρχομαι
41583	εἰς
41585	πλατύς
41594	ἀνάπηρος
41602	εἶπον
41605	κύριος
41608	πετάζω
41614	εἶπον
41616	κῦρος
41620	ἐξέρχομαι
εἰς
41623	ὁδόω
41634	λέγω2
41636	σύ
41640	ἀνά-δράω
κενόω
41647	δειπνέω
41654	στρέφω
εἶπον
41665	μισέω
41676	ὁ
41688	ψῦχος
41691	δυνατός
41703	ὀπίζω
41706	δυνατός
41716	οἰκοδομέω
41718	πρῶτος
καθίζω
41722	δαπανάω
εἰμί
ἔχω
εἰς
41729	ποτός
41738	ὁ
41742	ἐμπαίζω
41754	ἦ
41761	εἰς
41764	καθίζω
πρῶτος
41767	εἰμί
41770	εἰς
δεκάω
41773	ὑπαντάω
τῷ
41776	εἰκών
41781	εἰμί
41788	πρεσβεία
41790	ἐρωτάω
ὁ
41807	δυνατός
41811	καλός
41814	ἁλή
ἐάω
41819	ἁλή
41821	εἰς
41825	εἰς
41828	εἰς
κοπρίας
41832	ἐξίημι
41836	χόω
41845	ὁ
41848	ὁ
41854	ὅς
41858	ὁ
41868	εἶπον
41873	παραβολή
41875	λέγω2
41880	χόω
41890	ὁ
41892	ἐν-νεάω
εἰς
41901	ἠώς
εὑρίσκω
41906	ἐπιτίθημι
41914	εἰς
41917	συγκαλέω
41919	φιλόω
41923	λέγω2
41925	συγχαίρω
41928	εὑρίσκω
41930	προβαίνω
41934	λέγω2
σύ
41939	εἰς
τῷ
41946	μετανοέω
ἦ
41950	ἐν-νεάω
δικαιόω
41956	μετάνοια
ἦ
41962	δεκάω
ἐάω
ἀπόλλυμι
41971	σαρόω
41975	ζητέω
41977	ἠώς
οὗ
εὑρίσκω
41982	συγκαλέω
41984	φιλέω
41987	λέγω1
συγχαίρω
41991	εὑρίσκω
41997	λέγω2
σύ
42001	ἐν-ὠπάω
42003	ἀναγελάω
42005	θεάω
42009	μετανοέω
εἶπον
42018	εἶπον
42022	τῷ
42028	ἐπιβάλλω
42034	διαιρέω
42037	βιόω
42042	ἡμέρα
42049	εἰς
χωράζω
μακρός
42056	οὐσιάζω
42058	ζάω
42069	χωράζω
42087	εἰς
42101	κερατία
42104	ὁ
42110	εἰς
42115	ποσόω
42121	ἀρτάω
42134	ἐράομαι
42138	εἰς
42142	ἐν-ὠπάω
σός
42149	σός
42152	ὡς
ἑνάς
42156	σός
42167	μακρός
42178	ἐπί-ἐφέζομαι
42186	εἶπον
42193	εἰς
42197	ἐν-ὠπάω
σός
42204	σός
εἶπον
42211	δουλόω
42222	δοτός
42224	εἰς
42230	εἰς
42239	θύω2
42249	εἰμί
42252	εἰμί
42259	εἰμί
42266	εἰς
42269	ὡς
42280	ἑνάς
42285	ἐάν
ἐάω
42290	εἶπον
42295	σός
42301	σός
42326	εἶπον
τῷ
42329	ἰδέω
42333	σύ
42337	σός
42340	ἐμός
42347	φῖλος
42354	σός
42358	σός
42360	βιόω
42371	εἶπον
42377	ἐμός
εἰμί
42381	ὁ
42383	σός
42389	ἔδω
42393	σός
42396	εἰμί
42403	λέγω1
42408	μαθητός
42411	εἰμί
42420	ὡς
42422	ὁ
42428	εἶπον
42434	σός
ἀποδίδωμι
42440	σός
42443	δύω2
42446	εἶπον
42448	εἰς
42453	ποιέω
42456	κῦρος
42462	ἐμός
42470	ποιέω
42479	εἰς
42485	ἑνάς
42490	κυριόω
42492	λέγω1
τῷ
42495	ποσός
ὀφειλέω
τῷ
κυριάζω
42502	εἶπον
42505	ἐλαιόω
42508	εἶπον
42510	δείκνυμι
σός
ὁ
42515	καθίζω
42521	εἶπον
42524	ποσός
ὀφειλέω
42528	εἶπον
42531	σιτέω
λέγω1
42534	δείκνυμι
σός
ὁ
42544	κῦρος
42553	ὁ
υἱόω
42564	εἰς
42570	καί
42572	σύ
λέγω2
42576	φιλόω
42584	ἐκ-λιπάω
42587	εἰς
42590	σκηνή
42593	εἰς
42596	εἰς
42602	εἰς
42606	εἰς
42610	εἰμί
42612	εἰς
τῷ
42616	πιστόω
42622	σύ
πιστεύω
42625	εἰμί
εἰς
τῷ
42629	πιστόω
42635	δίδωμι
σύ
42639	δυνατός
δύω2
κυρέω
42643	ἦ
42646	ἑνάς
μισέω
42651	ἀγαπάω
ἦ
42658	κατά-ἀφρονέω
42669	ὁ
42677	εἶπον
42681	ὁ
42684	ἐν-ὠπάω
42692	καρδιάω
42696	εἰς
42700	ἐν-ὠπάω
42702	θεάω
42706	ὁ
προφάω
42712	ὅς
βασίλειος
42715	θεάω
42719	εἰς
42731	ἦ
42739	ἀπό-λυάω
42757	εἰμί
42761	πορφύρω
42766	ἡμέρα
42780	ἐπί-θυμόω
42790	ἀλλά
42792	ὁ
42796	ὁ
ἑλκέω
42803	πτωχός
42809	ἀναγελάω
εἰς
42822	εἰς
τῷ
42825	ἐπαρά
42830	εἰς
42832	ὁράω
42838	εἰς
42840	κολπόω
42845	εἶπον
42848	ἐλεέω
42854	βάπτω
42856	ἄκρων
42862	καταψύχω
42864	γλῶσσα
42868	εἰς
42872	εἶπον
42879	ὁ
42881	σός
εἰς
42884	ζωή
σός
42888	ὅμοιος
ὁ
κακός
42897	ὀδυνάω
42899	εἰς
42903	ἡμός
42906	χασμάω
42910	ὁ
42913	ἐντίθημι
42921	ἡμός
διά,ἀπό-ἐράω1
εἶπον
42925	ἐρωτάω
42932	εἰς
42938	χόω
42943	διαμαρτυρέω
42950	εἰς
42956	λέγω1
42968	εἶπον
42973	ἐάω
42976	νεκρόω
42980	μετανοέω
εἶπον
42984	εἰμί
42988	προφάω
42992	ἐάω
42995	νεκρόω
ἀνίστημι
42998	εἶπον
43002	μαθητός
43007	ὁ
43014	οὗ
43016	λυσιτελέω
43018	εἰμί
43028	εἰς
43031	ἦ
43033	σκανδαλίζω
43035	σμικρός
43037	ἑνάς
43040	ἐάω
ἁμαρτέω
43044	σός
ἐπιτιμάω
43048	ἐάω
μετανοέω
43053	ἐάω
43056	ἡμέρα
ἁμαρτάνω
εἰς
43062	ἐπιστρέφω
43065	λέγω2
μετά-νάω
43069	καί
43071	ὁ
43073	τῷ
κύριος
43076	ἐγώ
43078	εἶπον
43081	κύριος
εἰμί
43085	ὡς
43089	ἐάν
43096	εἰς
43101	ἐάν
σύ
43108	χόω
ἀροτριάζω
ἦ
43116	ἀγρός
ἔρος
43119	εὐθύς
43121	ἀναπίπτω
43124	ἔρος
43128	δειπνέω
43131	διά-ἀκονάω
43133	ἠώς
φάγος
43136	πῖος
43145	ἔχω
43147	τῷ
43151	ὁ
διατάσσω
43159	ὁ
διατάσσω
σύ
λέγω1
43164	δουλόω
ἀχρειόω
43171	καί
43173	εἰς
τῷ
43176	εἰς
43181	δῖος
43185	Γαλιλαῖος
43190	τις
43193	δεκάω
λεπρόομαι
43196	ὅς
43201	ἐράω1
43205	ἐπιστάτης
ἐλεέω
ἡμός
43209	ἰδέω
εἶπον
43216	ἱερόω
43219	εἰς
τῷ
43228	ἰδέω
43237	θέω
43239	ἐπί-εἰσίημι
43242	πηρός
43250	εἰμί
43256	εἶπον
43258	ὁ
δεκάω
43261	ὁ
43263	ἐν-νεάω
43269	δοξάζω
τῷ
43272	εἰμί
43278	εἶπον
43282	ὅς
43284	σός
43292	ποτός
43294	ὅς
βασίλειος
43297	θεάω
43301	εἶπον
43304	ὅς
βασίλειος
43307	θεάω
43311	ἐρῶ
ἰδέω
43314	ἦ
43316	ἰδέω
43318	ὅς
βασίλειος
43321	θεάω
43325	εἶπον
43329	μαθητός
43331	ἡμέρα
43333	ἐπιθυμέω
43336	ἡμερόω
43338	υἱόω
43340	ἀνθρωπόομαι
43346	ἐρῶ
σύ
ἰδέω
43350	ἰδέω
43358	ὅς
43366	εἰς
43376	ἀνθρωπόομαι
εἰς
43379	ἡμέρα
43381	πρῶτος
43383	δέω1
43396	εἰς
43403	εἰς
43407	υἱόω
43409	ἀνθρωπόομαι
43416	ἡμέρα
43419	εἰς
43429	ὅμοιος
43432	εἰς
43442	ἵημι
43444	ἡμέρα
43452	θέω
43454	οὐρανόω
43459	ὁ
43462	ἵημι
ἡμέρα
43467	ἀνθρωπόομαι
43469	εἰς
43472	ἡμέρα
43479	ὁ
43482	εἰς
43486	καταβάτης
ἀράομαι
43491	εἰς
43493	ὅμοιος
43496	εἰς
ὁ
ὀπίζω
43504	ἐάω
ζητέω
43507	ψῦχος
43510	ἀπόλλυμι
43514	ἐάν
ἀπόλλυμι
ζωογονέω
43518	λέγω2
σύ
43541	ὅς
43544	ὅς
43550	λέγω1
43553	κύριος
43556	εἶπον
43563	ὁ
43566	λέγω1
43568	παραβολή
43572	δεῖ
43579	λέγω2
43582	εἰμί
43585	πολέω
43587	θέω
43594	χήρα
43596	εἰμί
εἰς
43599	πολέω
43605	λέγω1
ἐκδικέω
43610	ἀντιδικέω
43620	εἶπον
εἰς
43623	εἰμί
43626	θέω
43632	δῖος
43639	χήρα
43641	ἐκδικέω
43645	εἰς
43650	εἶπον
43653	κύριος
43660	λέγω1
43666	ποιέω
43668	ἐκδικέω
43670	ἐκλεκτόω
43673	βοόω
43675	ἡμέρα
43679	μακροθυμέω
43682	λέγω2
σύ
43685	ποιέω
43687	ἐκδικέω
43689	εἰς
ταχύς
43695	ἀνθρωπόομαι
43697	ἆρα
εὑρίσκω
43704	εἶπον
43715	δικαιόω
43721	παραβολή
43723	ἀνθρωπόομαι
43726	εἰς
43728	ἱερός
43746	εὐχαριστέω
σύ
43752	ὁ
43759	ἦ
43761	ὡς
43769	ἀποδεκατεύω
43772	κτέομαι
43783	ἐπαρά
εἰς
43792	λέγω2
43797	τῷ
43799	λέγω2
σύ
43804	εἰς
43813	ὑψόω
43818	ταπεινόω
43825	ὁ
43832	ὁ
μαθητής
ἐπιτιμάω
43841	λέγω2
43843	ὁ
παιδίον
43856	ὅς
βασίλειος
43859	θεάω
ἀμήν
λέγω2
σύ
43864	ἐάν
43866	δείκνυμι
43868	βασίλειος
43870	θεάω
ὡς
43876	εἰς
43878	καί
43882	ἀρχός
λέγω2
43889	αἰώνιος
κληρονομέω
εἶπον
43898	λέγω1
43902	εἰμί
43918	τιμάω
43921	σός
43927	εἶπον
43933	ἀκέω
43937	εἶπον
43941	σύ
43945	χάω
43951	ἔχω
43953	εἰς
43955	οὐρανόω
43958	ἀκολουθέω
43962	ἀκέω
43966	εἰμί
43969	σφοδρός
ἰδέω
43975	εἶπον
πως
43978	ὁ
ὁ
43982	εἰς
43984	βασίλειος
43986	θεάω
43992	δῖος
43996	ἦ
43998	εἰς
44000	βασίλειος
44002	θεάω
44006	ὁ
44008	καί
44010	δυνατός
44014	εἶπον
ὁ
44017	πηρός
44019	δυνάτης
πηρός
τῷ
44024	εἶπον
44028	ἰδέω
44031	ὁ
ἴδιος
44034	σύ
44037	εἶπον
44039	ἀμήν
λέγω2
σύ
44046	ἀφίημι
44048	ἦ
44050	ἦ
44052	ἦ
γονεύς
ἦ
44058	βασίλειος
44060	θεάω
44064	λαμβάνω
44066	εἰς
τῷ
44071	εἰς
τῷ
44074	τῷ
44077	αἰώνιος
44082	εἶπον
44085	ἰδέω
44087	εἰς
44092	ὁ
44094	δῖος
44096	προφάω
τῷ
44100	ἀνθρωπόομαι
44117	ἡμέρα
44119	τριτάω
44127	εἰμί
44137	ὁ
λέγω1
44141	εἰς
τῷ
44145	εἰς
44150	πηρός
44153	ἐπαιτέω
ἀκέω
44160	ἐάω
44172	λέγω2
44176	ἐλεέω
44179	ὁ
44181	ἐπιτιμάω
44184	σιγάω
44189	ἐκραίνω
44192	ἐλεέω
44209	σύ
44211	ποιέω
44214	εἶπον
κύριος
44221	εἶπον
44224	ὅς
44226	σός
44237	θέω
44242	ἰδέω
44245	τῷ
44247	καί
44252	καί
ἰδέω
44260	εἰμί
44282	εἰμί
44285	εἰς
44292	ἰδέω
44299	ὡς
44307	εἶπον
44315	εἰς
τῷ
44318	σός
δέω1
44335	πηρός
44339	κατά-ἀλύζω
44343	εἶπον
44346	κύριος
ἰδέω
ὁ
ἡμίσεια
44353	κύριος
44364	εἶπον
44373	τῷ
44388	ἀνθρωπόομαι
44398	προσθέω
εἶπον
παραβολή
δῖος
44413	ὅς
βασίλειος
44416	θεάω
44418	εἶπον
44424	εἰς
χωράζω
μακρός
44429	βασίλειος
44434	δεκάω
δουλόω
44439	δεκάω
44442	εἶπον
44446	εἰς
44449	ὁ
44457	πρεσβεία
ὀπίζω
44466	ἡμός
44469	εἰς
τῷ
44475	βασίλειος
44477	εἶπον
44481	δουλόω
44496	λέγω2
κύριος
ὅς
44500	σός
δεκάω
44505	εἶπον
44511	εἰς
44516	ἐξουσιάζω
χόω
ἐπί,ἀνά-εἰμί
δεκάω
πολύς
44525	λέγω2
ἦ
44528	σός
44533	εἶπον
44537	καί
44539	ἐπί,ἀνά-εἰμί
44542	πολύς
44547	λέγω2
κύριος
ἰδέω
ὅς
44552	σός
44556	εἰς
44564	εἰμί
44573	εἰσ-πειράω
λέγω1
44579	σός
κρίνω
44598	εἰσ-πειράω
44600	δῖος
44609	ἄγω
44613	ἐάν
44619	εἶπον
αἴρω
44626	δοτός
τῷ
44629	δεκάω
44635	κύριος
ἔχω
δεκάω
44639	λέγω2
σύ
44643	τῷ
44653	ἔχω
44670	κατασφάζω
44674	καί
44680	εἰς
44682	καί
44684	ὡς
44686	εἰς
44694	καλέω
Ἐλαῖος
44700	λέγω2
ὑπάγω
εἰς
44706	εἰς
ἵημι
44723	ἐάω
44726	ἐρωτάω
Δῖα
44729	λύω
44731	ἐρέω
44734	κύριος
44737	ἔχω
44740	ὁ
44742	εὑρίσκω
44744	εἶπον
44746	λύω
44752	ὁ
κυρέω
44758	λύω
44761	ὁ
44766	κύριος
44769	ἔχω
44779	ὁ
44791	ὁ
44794	εἰς
44803	κατά-ἀβάω
44807	Ἐλαῖος
44817	θέω
φωνή
44831	εἰς
44833	κύριος
εἰς
44838	δοκέω
εἰς
44842	τίνω
44852	ἐπιτιμάω
44855	σός
44858	εἶπον
λέγω2
σύ
ἐάω
44863	σιωπάω
ὁ
λιθόομαι
κράζω
καί
ὡς
44870	ἰδέω
44876	λέγω2
44878	εἰμί
44880	εἰς
44882	ἡμέρα
44886	ὁ
44894	σός
44896	ἥκω
ἡμέρα
44901	παρεμβάλλω
ὁ
44904	σός
44906	σύ
44908	περικυκλόω
44911	συνόχωκα
44918	ὁ
44920	σός
εἰς
σύ
44925	ἀφίημι
44929	εἰς
σύ
44938	ἐπί-σκοπάω
σός
καί
44942	εἰς
44944	ἱερός
44949	λέγω2
44952	καί
44964	λῃστής
καί
εἰμί
44970	ἡμέρα
εἰς
τῷ
ἱερός
ὁ
44978	ὁ
44984	ὁ
44990	εὑρίσκω
45001	καί
45003	εἰς
45006	ἡμερόω
45011	εἰς
τῷ
ἱερός
45017	ὁ
45020	ὁ
45030	εἶπον
ἐγώ
εἰς
ποῖος
ἐξουσιάζω
45037	ἦ
45042	σύ
45044	ἐξουσιάζω
45048	εἶπον
45051	ἐρωτάω
45053	ἄγω
45062	οὐρανόω
εἰμί
ἦ
45067	ὁ
45074	ἐάω
45077	οὐρανόω
ἔρος
Δῖα
45084	ἐάω
45092	κατά-λιθάω
ἡμός
45104	ποθεν
45108	εἶπον
45112	λέγω2
σύ
εἰς
ποῖος
ἐξουσιάζω
45118	ποιέω
45126	παραβολή
45138	ἱκανόω
45149	καρπόω
45152	δίδωμι
45154	ὁ
45166	ὁ
45178	ὁ
45184	εἶπον
45187	κῦρος
45191	ποιέω
πέμπω
45197	ἀγαπάω
ἴσος
45204	ὁ
45217	ἡμός
45219	ὅς
45224	ἐξίημι
45230	ποιέω
45233	κῦρος
45238	ἀπόλλυμι
45243	δίδωμι
45246	ἀνά-λόω
45256	εἶπον
45266	ὁ
45270	εἰς
45284	ἐάν
45286	λικμάω
45288	καί
45290	ὁ
45293	ὁ
45300	εἰς
45313	εἶπον
45315	παραβολή
45317	καί
45323	δικαιόω
45328	λογόω
45333	ἀρχή
45336	ἐξουσιάζω
45344	οἰδάω
45346	ὀρθόω
λέγω1
45356	ἀλήθεια
45360	θεάω
45363	ἡμός
45365	φορός
45367	ἦ
45369	κατανοέω
45374	εἶπον
45381	ἔχω
45384	ἐπιγραφή
ὁ
45391	εἶπον
45395	ἀποδίδωμι
ὁ
45400	ὁ
45402	θεάω
τῷ
45411	ἐν,ἀνά-τίω
45418	ἀπόκρισις
45423	τίνω
45426	ὁ
45437	ἐγώ
ἐάω
45442	χόω
45449	λαμβάνω
45456	ἐξανίστημι
45458	τῷ
45483	ὁ
45492	ὅς
45495	ὅς
45498	εἰς
45500	ἀνά-στάζω
45505	ὁ
45512	εἶπον
45516	ὁ
υἱόω
45521	γαμέω
45524	ὁ
45529	κενόω
45536	νεκρόω
45538	γαμέω
45550	υἱόω
45552	θεάω
45555	υἱόω
45560	ὁ
νεκρόω
45567	βάτος
ὡς
λέγω1
κύριος
45572	θέω
45575	θέω
45578	θέω
45584	νεκρόω
ἀλλά
45590	ζέω
45593	τίνω
45598	καλός
45603	ἐπερωτάω
45606	εἶπον
45610	πως
λέγω1
45613	χριστός
45620	λέγω1
εἰς
45624	εἶπον
κύριος
τῷ
κύριος
45631	δεξιάζω
45633	ἠώς
ἐάν
θέω
45638	σός
45641	ποδόω
σός
45646	κύριος
καλέω
45649	πως
45658	εἶπον
45668	εἰς
45671	φιλόω
45673	εἰς
45678	εἰς
45683	εἰς
45686	ὅς
45691	χήρα
45693	πρό-φημί
μακρός
45705	εἰς
45707	γαζοφυλακέω
ὁ
45714	τις
χήρα
45719	λεπτός
45722	εἶπον
45724	λέγω2
σύ
45727	ὅς
χήρα
45730	ὅς
45732	πλέω
45743	εἰς
ὁ
45754	βιόω
45758	καί
τις
λέγω1
45763	ἱερός
45765	λιθόομαι
καλέω
45770	εἶπον
45772	ὅς
θεωρέω
45775	ἡμέρα
εἰς
45791	ποτός
45805	εἶπον
45813	τῷ
45825	ὀπίζω
45835	δέω1
45839	πρῶτος
45842	εὐθύς
45846	λέγω1
45853	βασίλειος
45855	βασίλειος
45870	οὐρανόω
45872	μέγας
45878	ἐπιβάλλω
45885	διώκω
45887	εἰς
45891	φυλακή
45902	σύ
εἰς
μαρτυρέω
45907	εἰς
45912	προμελετάω
45917	σύ
45921	ἵημι
45925	ἦ
45928	ὁ
45930	σύ
45935	γονή
45941	φῖλος
45943	θανατόω
45947	εἰσίημι
45951	δῖος
45963	ἀπό-λάω2
εἰς
45974	ἰδέω
45980	γνωτός
45983	ὅς
45987	ὁ
εἰς
45992	εἰς
ὁ
ὀρεύς
45996	ὁ
εἰς
46002	ὁ
εἰς
46008	εἰς
46011	ἡμέρα
46018	ὁ
46022	εἰς
46028	εἰς
46040	ὀργή
τῷ
46050	εἰς
ὁ
46061	οὗ
46063	καιρόω
46065	καί
46068	εἰς
ἡλιάζω
46078	συνοχέω
46080	εἰς
46085	σαλός
46100	οὐρανόω
46108	ἀνθρωπόομαι
46110	εἰς
46115	δοκέω
46123	ἐπαίρω
46129	ὅς
46132	καί
εἶπον
παραβολή
46141	ὁ
δενδράς
46160	ἰδέω
46167	ὅς
βασίλειος
46170	θεάω
ἀμήν
λέγω2
σύ
46178	ὅς
46181	ἠώς
ἐάν
46188	ὅς
46191	ὁ
46193	λογόω
46202	ποτός
46206	καρδιάω
εἰς
κραιπαλάω
46210	μεθίημι
46215	ἐφίστημι
46219	ὅς
ἡμέρα
46222	ὡς
46235	ἀγρυπνέω
46237	εἰς
46240	δέω2
46246	ὁ
46253	υἱόω
46255	ἀνθρωπόομαι
εἰμί
46259	ἡμέρα
εἰς
τῷ
ἱερός
46269	εἰς
46273	καλέω
Ἐλαῖος
46282	εἰς
τῷ
ἱερός
46289	ὅς
46293	ὅς
46298	ὁ
46301	ὁ
46304	πως
ἀνά-ἐλαύνω
46314	εἰς
46317	καλέω
46322	ἀριθμός
46333	πως
46357	ὅς
ἡμέρα
46361	ἵημι
ἔδω
46374	ἐγώ
46379	ὁ
46388	εἶπον
46390	ἰδέω
46393	εἰς
46396	σύν,ἀντί-ἵημι
σύ
46404	εἰς
46407	εἰς
46411	ἐρέω
τῷ
οἰκοδεσποτέω
46416	λέγω1
σύ
46431	φάγος
46433	σύ
δείκνυμι
46442	εὑρίσκω
46450	καί
46453	ὅς
46455	ἀνά-ἐφέζομαι
46457	ὁ
46462	εἶπον
46465	ἐπιθυμία
46477	λέγω2
46479	σύ
46484	φάγος
46486	ἠώς
46489	εἰς
46491	βασίλειος
46493	θεάω
46498	εἶπον
46502	διαμερίζω
εἰς
46505	λέγω2
46507	σύ
46510	πῖος
46518	ἀνά-πελάω
ἠώς
οὗ
ὅς
βασίλειος
46524	θεάω
46530	κλάω
46534	λέγω2
46545	ποιέω
εἰς
46557	λέγω2
46561	ὅς
46564	εἰς
τῷ
46573	ἰδέω
ὅς
46580	ἐμός
46589	ἀνθρωπόομαι
46596	τῷ
46600	οὗ
46610	ἆρα
ἐάω
46622	εἰς
46627	δοκέω
46632	εἶπον
46634	ὁ
46641	ὁ
46653	εἰς
σύ
46656	ὡς
46662	ὡς
46664	διά-ἀκονάω
46670	ἦ
46672	διά-ἀκονάω
46678	εἰς
46682	ὡς
46684	διά-ἀκονάω
46688	ὁ
46691	ἐμός
εἰς
46696	ἄγω
46698	σύ
46705	βασίλειος
46707	εἰσ-θάω
46709	πινάω
46714	εἰς
46716	βασίλειος
46728	σιμός
σιμός
ἰδέω
46736	σινιάζω
ὡς
46744	σός
46747	ἐκ-λιπάω
ὅς
46750	σός
46753	ποτός
46758	σός
46761	εἶπον
46763	κύριος
46765	σός
ἑτοῖμος
46769	εἰς
46772	εἰς
46777	εἶπον
λέγω2
σύ
46782	φωνέω
46785	ἠώς
46788	ἀπαρνέομαι
46791	καί
εἶπον
46800	πηρός
46806	ὁ
46810	εἶπον
46813	ἀλλά
46816	χόω
46819	ὅμοιος
46821	πηρός
46825	χόω
46833	λέγω2
46835	σύ
46840	δέω1
46842	εἰς
ἐμός
46845	καί
46847	ἀνά-ὁμόω
46853	ἐμός
46855	ἔχω
ὁ
46859	κύριος
ἰδέω
46866	εἶπον
46868	ἱκάνω
46870	καί
46876	εἰς
46880	Ἐλαῖος
46885	ὁ
μαθητής
46892	εἶπον
46894	προσεύχομαι
46897	εἰς
46905	λιθόομαι
46909	ὁ
46912	λέγω2
46914	εἰμί
46921	ἐμός
46925	θελημός
46927	ἀλλά
46936	οὐρανόω
46941	εἰς
ἀγωνιάω
46948	ἱδρώς
46951	θρομβόομαι
46965	μαθητός
εὑρίσκω
46973	εἶπον
46976	καθεύδω
46978	προσεύχομαι
46982	εἰς
46987	ἰδέω
47000	τῷ
47006	εἶπον
47008	Ἰούδας
47013	ἀνθρωπόομαι
47017	ὁ
47023	κύριος
εἰμί
47026	εἰς
47035	ἀρχιερεύς
47044	δείκνυμι
47049	εἶπον
ἐάω
ἠώς
47059	εἶπον
47071	ἱερός
47074	ὡς
47081	ξυλόω
47083	ἡμέρα
47088	εἰς
τῷ
ἱερός
47101	ὅς
47104	ὅς
ἐξουσιάζω
47107	σκοτόω
47114	εἰς
47118	ἀρχιερεύς
47124	περιιάπτω
47127	εἰς
47130	αὐλή
47138	ἰδέω
47150	εἶπον
καί
47155	εἰμί
47159	λέγω2
47161	οἰδάω
47168	ἰδέω
47171	καί
47175	εἰμί
47184	διίστημι
47191	λέγω2
47193	ἀλήθεια
47198	εἰμί
47203	εἶπον
47209	οἰδάω
47211	λέγω1
47220	στρέφω
47222	κύριος
47224	τῷ
47231	λογόω
47233	κύριος
ὡς
εἶπον
47242	ἀπαρνέομαι
47247	ἐξίημι
47249	πικρόω
καί
ὁ
47253	ὁ
47256	ἐμπαίζω
47264	προφητεύω
47268	παίω1
47274	λέγω3
εἰς
47277	καί
ὡς
47280	ἡμέρα
συνάγω
47293	εἰς
47298	εἰμί
47300	εἰμί
47303	εἶπον
ἐγώ
εἶπον
47308	ἐάω
σύ
εἶπον
47314	ἐάω
47316	ἐρωτάω
47319	ἀπό-κριθάω
47328	ἀνθρωπόομαι
47331	δεξιάζω
47335	θεάω
47341	εἰμί
47345	θεάω
47352	λέγω1
47356	ὁ
47371	καί
ἀνά-στάζω
47392	ἡμός
47399	λέγω1
47401	χριστός
47409	λέγω2
47411	εἰμί
47422	λέγω1
47426	εἶπον
47435	αἴτιος
εἰς
τῷ
47440	ὁ
47442	ἐπισχύω
47445	ἀνασείω
47450	ὁλάω
47457	Γαλιλαῖος
ἠώς
47462	ἀκέω
47464	εἰμί
47474	ἐκ-οὐσιάζω
47484	εἰς
47486	εἰς
47493	ἰδέω
47497	λιάζω
εἰμί
47501	ἱκανόω
χρονόω
47506	δῖος
47522	εἰς
λογόω
ἱκανόω
47532	ὁ
47535	ὁ
47537	εὐτονόω
47540	ἐξουθενέω
47550	ἐμπαίζω
47556	τῷ
47560	φιλόω
47567	εἰς
47570	ἡμέρα
47575	εἰς
ἔχθρη
47591	εἶπον
47599	ὡς
47604	ἰδέω
47606	ἐν-ὠπάω
47610	εὑρίσκω
εἰς
τῷ
47615	αἴτιος
47617	κατηγορέω
47627	ἡμός
47629	ἰδέω
47631	ἄγνυμι
θανατόω
47639	ἀπολύω
47648	ἐγώ
47652	εἰμί
δῖος
47655	τις
47657	εἰς
47659	πολέω
47663	εἰς
47676	ὁ
47680	σταυρόω
σταυρόω
47686	εἶπον
47695	αἴτιος
θανατόω
εὑρίσκω
εἰς
47703	ἀπολύω
ὁ
47713	κατισχύω
47727	δῖος
47732	εἰς
47740	τῷ
47743	καί
ὡς
47749	τις
Κυρηναῖος
47753	ἀγρός
47770	γυναικόω
47776	στρέφω
47781	εἶπον
47794	ὁ
47798	ἰδέω
47800	ἡμέρα
εἰς
47803	ἐρῶ
μακάριος
47806	στεῖρα2
47815	ὅς
47825	ἡμός
47830	ἡμός
47832	εἰμί
εἰς
47837	ποιόω
εἰς
τῷ
47852	καί
47859	καλέω
κραίνω
47870	δεξιάζω
47878	λέγω1
47884	οἰδάω
47886	ποιόω
47889	ὁ
47902	ὁ
47906	σώζω
47909	εἰμί
47915	θεάω
47918	ἐν-ἐπαίσσω
47922	ὁ
47930	εἰμί
47932	εἰμί
47939	εἰμί
47942	ἐπιγραφή
47959	εἰμί
47965	ἡμός
47970	ἐπί-τιμόω
47974	φοβέω
47977	θέω
47979	εἰς
τῷ
47983	εἰμί
47987	δίκαιος
ἀξία
47999	λέγω1
48005	εἰς
48007	βασίλειος
σός
48010	εἶπον
48012	ἀμήν
σύ
λέγω2
48017	ἐμός
εἰσ-κάθημαι
εἰς
τῷ
48022	καί
εἰμί
48027	ἑκτεύς
48035	ἠώς
48039	ἡλιόομαι
48046	ναόω
48050	φωνή
48054	εἶπον
48056	εἰς
48058	σός
48067	ἰδέω
48075	θέω
λέγω2
48082	εἰμί
48085	ὁ
48093	ὁ
48096	ὁ
48098	ὑπό,εἰσ-τρέφω
48102	ὁ
48110	συνακολουθέω
48114	Γαλιλαῖος
48117	καί
ἰδέω
48130	εἰμί
48133	βουλή
48136	πράσσω
48146	βασίλειος
48148	θεάω
48151	τῷ
48166	εἰς
48169	οὗ
48171	εἰμί
48176	ἡμέρα
εἰμί
48191	Γαλιλαῖος
48193	θεάω
48197	ὡς
48208	καί
48212	ἡσυχάω
48221	ὀρθρόω
48228	ὅς
48231	εὑρίσκω
48242	εὑρίσκω
48246	κύριος
48250	εἰς
τῷ
ἀπορέω
48257	ἰδέω
48262	εἰς
48271	ὁ
πρό-σωπάω
εἰς
48280	ζητέω
48285	νεκρόω
48289	ἀλλά
48292	ὡς
48294	σύ
48297	εἰς
48299	Γαλιλαῖος
λέγω2
48304	ἀνθρωπόομαι
48306	δέω1
48308	εἰς
48316	τριτάω
ἡμέρα
48340	ὅς
48344	Ἰωάνης
48347	ὅς
48351	λοιπός
48354	λέγω3
48361	ἐν-ὠπάω
48365	ὁ
48381	βλέπω
ὁ
48384	μονάς
48392	καί
ἰδέω
48397	εἰς
48400	ἡμέρα
48403	εἰς
48410	ἵημι
48425	εἰς
τῷ
48437	ὁ
48446	εἶπον
48450	τίνω
ὁ
λογόω
48467	εἶπον
48472	παροικέω
48477	ὁ
48479	εἰς
48481	εἰς
48486	εἶπον
48488	ποῖος
ὁ
48493	ὁ
48503	εἰς
48507	ἐν,ἀνά-τίω
48509	θεάω
48518	ὁ
48521	ὁ
48523	ἡμός
εἰς
48526	θανατόω
48541	ἀλλά
48547	τριτάω
48549	ἡμέρα
ἄγος
48552	οὗ
48555	ἀλλά
48558	τίνω
48560	ἡμός
48562	ἡμός
48575	λέγω1
48578	ἀναγελάω
48580	ὅς
λέγω1
48586	τίνω
48589	ἐγώ
48594	εὑρίσκω
48600	εἶπον
48607	εἶπον
48615	καρδιάω
48622	ὁ
προφάω
48626	ἔδω
48629	χριστός
48632	εἰς
48634	δοξάζω
48644	προφάω
διερμηνεύω
48647	εἰς
πᾶς
48651	ὁ
48654	καί
48656	εἰς
48659	οὗ
48672	ἡμός
48680	ὅς
ἡμέρα
48690	εἰς
τῷ
48701	κλάω
48707	ὁ
48723	ὅς
καρδιάω
ἡμός
48727	εἰμί
εἰς
ἐγώ
ὡς
48732	ἐγώ
εἰς
48736	ὡς
48738	ἐγώ
48740	γραφής
καί
48747	εἰς
48750	εὑρίσκω
48763	κύριος
48769	ἐξηγέομαι
ὁ
εἰς
48775	ὡς
48778	εἰς
48780	κλάω
48782	ἀρτάω
48789	εἰς
48793	λέγω1
48795	εἰρηνέω
σύ
48802	δοκόω
48806	εἶπον
48812	δῖος
48816	εἰς
48818	καρδιάω
48838	σαρκάω
48842	ἔχω
48845	θεωρέω
48866	εἶπον
48868	ἔχω
48872	ὁ
48881	ἐν-ὠπάω
48884	εἶπον
48889	ὁ
λογόω
48899	σύ
48901	δέω1
48904	ὁ
48906	εἰς
τῷ
48916	ἐμός
48921	νέω3
48925	γραφής
48927	εἶπον
48934	χριστός
48938	νεκρόω
48940	τριτάω
ἡμέρα
48945	τῷ
48948	μετά,ἀνά-οἰάω
εἰς
48951	ἁμαρτία
εἰς
48954	ὁ
48963	ἰδέω
48975	καθίζω
εἰς
48978	πολέω
ἠώς
οὗ
48983	ὑψόω
48988	ἠώς
48992	ἐπαρά
49000	εἰς
τῷ
49010	εἰς
49018	εἰς
49025	δῖος
49027	εἰς
τῷ
ἱερός
49032	θέω
εἰς
ἀρχή
εἰμί
49041	εἰμί
49044	θέω
49047	εἰμί
49051	εἰμί
εἰς
ἀρχή
49056	θέω
49069	εἰς
49072	εἰμί
49074	ὅς
49076	εἰμί
49084	εἰς
49086	σκοτία
49089	ὅς
σκότιος
49097	πηρός
θεάω
49104	εἰς
49107	μαρτυρέω
49117	εἰμί
49123	μαρτυρέω
49127	εἰμί
49137	εἰς
49140	εἰς
τῷ
49143	εἰμί
49156	εἰς
ὁ
ἴδιος
49161	ὁ
ἰδίω
49172	ἐξουσιάζω
49174	θεάω
49178	εἰς
49182	ὅς
49185	αἱματάω
49196	θεάω
49198	καί
49205	εἰς
ἐγώ
49208	θεάω
49210	δοξάζω
49212	δοξάζω
ὡς
49215	πηρός
49220	ἀλήθεια
49222	μαρτυρέω
49227	λέγω2
49229	εἰμί
49231	εἶπον
49233	ὀπίζω
49242	εἰμί
49258	δῖος
49261	ὅς
49264	ὅς
ἀλήθεια
δῖος
49268	χριστός
49270	θέω
49278	εἰς
49284	ἐξηγέομαι
καί
49288	ὅς
49296	ὁ
49308	εἰμί
49329	εἰμί
49331	λέγω1
49336	εἰμί
49345	εἰμί
49348	δίδωμι
49351	ἡμός
49353	λέγω1
49360	εἰς
49366	κύριος
49368	εἶπον
49372	καί
49387	εἰμί
49390	εἰμί
49402	λέγω2
49405	εἰς
49413	οἰδάω
49415	ὀπίζω
49418	οὗ
49424	λύω
49431	εἰς
49434	περάω1
49438	εἰμί
49443	ἐπαυρέω
βλέπω
49451	λέγω1
ἰδέ
49456	θεάω
49466	οὗ
49468	εἶπον
ὀπίζω
49480	εἰμί
ἄγω
49488	τῷ
49490	δῖος
49494	εἰς
49497	καί
49500	λέγω2
49502	θεάω
49505	καταβαίνω
ὡς
49509	οὐρανόω
49514	ἄγω
49523	εἰς
49527	εἶπον
49530	ἐάν
οἶδα
49534	καταβαίνω
49536	μένω
49543	εἰς
49546	ἄγω
49556	θεάω
49558	ἐπαυρέω
49571	τῷ
49573	περιπατέω
λέγω1
ἰδέ
49579	θεάω
49582	ὁ
49584	μαθητής
49589	τῷ
49591	στρέφω
49596	θεάω
49599	λέγω1
49602	ζητέω
ὁ
49610	μετά-ἑρμηνεύω
49614	λέγω1
49624	μένω
49630	ἡμέρα
49633	εἰμί
ὡς
49636	εἰμί
49641	πετρόω
49648	πηρός
49655	πρῶτος
49659	ἴδιος
49662	λέγω1
49669	μετά-ἑρμηνεύω
49680	εἶπον
49682	εἰμί
σιμός
49694	ἐπαυρέω
49697	εἰς
49699	Γαλιλαῖος
49704	λέγω1
49708	ἀκολουθέω
49710	εἰμί
49721	πετρόω
49727	λέγω1
49732	εἰς
τῷ
49736	ὁ
προφάω
49747	εἶπον
49752	δυνατός
49756	λέγω1
49762	ἰδέ
49771	λέγω1
49774	ἰδέ
49777	εἰς
49782	λέγω1
49785	ποθεν
49791	εἶπον
49809	εἰμί
49813	θεάω
49816	εἰμί
49822	εἶπον
49825	εἶπον
σύ
49830	ὑπό-κατόω
49836	ὄψις
49838	λέγω1
49840	ἀμήν
ἀμήν
λέγω2
σύ
49852	θεάω
49860	ἀνθρωπόομαι
καί
49863	ἡμέρα
49865	τριτάω
49868	εἰς
Κανᾶ
49871	Γαλιλαῖος
49873	εἰμί
ὅς
49885	ὁ
μαθητής
49888	εἰς
49893	οἰνόομαι
λέγω1
ὅς
49905	λέγω1
49910	ἐμός
49912	σύ
49916	ὅς
49919	λέγω1
ὅς
49924	διακονέω
49927	ἐάν
λέγω3
σύ
49935	ὑδρία
49942	κεῖμαι
49944	ἄνη
μετρητής
49947	ἦ
49949	λέγω1
49955	ὑδρία
49960	ἠώς
ἄνω1
49963	λέγω1
49969	τῷ
49971	ὁ
49974	ὡς
49986	ποθεν
49988	ὁ
49990	διακονέω
49992	ὁ
49996	φωνέω
50002	λέγω1
50006	πρῶτος
50008	καλός
50010	τίθημι
50015	ἐλασσόω
50019	καλός
50021	ἠώς
50027	σημειόω
50030	εἰς
Κανᾶ
50033	Γαλιλαῖος
50037	δοξάζω
50041	εἰς
50043	ὁ
μαθητής
50049	εἰς
50053	ὅς
50057	ὁ
50060	ὁ
μαθητής
50068	ἡμέρα
καί
50071	εἰμί
50078	εἰς
50083	εὑρίσκω
εἰς
τῷ
ἱερός
50089	βοάω
50107	ἱερός
ὁ
50113	βοάω
50117	ἐκχέω
ὁ
50129	εἶπον
αἴρω
50134	ποιέω
50143	ὁ
μαθητής
50153	σός
50158	ὁ
50166	ἐγώ
50173	εἶπον
50180	εἰς
50187	ὁ
50199	εἰς
50206	λέγω1
50209	ναόω
50217	νεκρόω
50219	ὁ
μαθητής
50224	λέγω1
50228	γράφω
50230	τῷ
50233	εἶπον
50236	ὡς
50238	εἰμί
εἰς
50242	εἰς
τῷ
50245	εἰς
50250	εἰς
50256	ὁ
50258	ὅς
ἐπί-οἰάω
50267	δῖος
50279	μαρτυρέω
50282	ἀνθρωπόομαι
50287	εἰμί
εἰς
τῷ
50291	εἰμί
50300	ἀρχός
50309	εἶπον
50312	οἰδάω
50315	θεάω
50320	δυνατός
50322	ὁ
50325	ὅς
50328	ἐάω
50338	εἶπον
50340	ἀμήν
ἀμήν
λέγω2
σύ
ἐάω
50350	δυνατός
50353	βασίλειος
50355	θεάω
λέγω1
50361	πως
δυνατός
50365	γεράζω
50368	δυνατός
εἰς
50381	ἀμήν
ἀμήν
λέγω2
σύ
ἐάω
50394	δυνατός
50396	εἰς
50398	βασίλειος
50400	θεάω
50419	εἶπον
σύ
δέω1
50429	πνέω
50438	ποθεν
50442	ὑπό-ἁγέομαι
50454	εἶπον
50456	πως
δυνατός
50463	εἶπον
50466	εἰμί
50475	ἀμήν
ἀμήν
λέγω2
σύ
50481	οἰδάω
50490	ἡμός
50493	εἰμί
ὁ
50496	εἶπον
σύ
50501	πως
ἐάω
εἶπον
σύ
ὁ
50511	εἰς
50514	εἰμί
50519	οὐρανόω
κατά-βάζω
50524	ἀνθρωπόομαι
50528	ὑψόω
50531	εἰς
50536	δέω1
50540	ἀνθρωπόομαι
50545	εἰς
50547	ἔχω
50549	αἰώνιος
50567	εἰς
50570	ἀπό-λάω2
50572	ἔχω
50574	αἰώνιος
50582	εἰς
50586	κρίνω
50598	εἰς
50610	εἰς
50615	υἱόω
50617	θεάω
50621	ὅς
50627	εἰς
50632	ὁ
ἀνθρωπόομαι
50637	ἦ
50640	εἰμί
50643	πονηρός
ὁ
50649	φαῦλος
50651	μισέω
50663	ὁ
50668	ποιέω
50670	ἀλήθεια
50678	ὁ
50681	εἰς
50691	ὁ
μαθητής
50694	εἰς
50705	εἰμί
50710	εἰς
αἰνέω
50718	εἰμί
50726	εἰμί
50728	εἰς
50753	εἰμί
50755	σός
περάω1
50762	ἰδέ
50773	εἶπον
50775	δυνατός
50779	ἐάω
50786	οὐρανόω
50790	μαρτυρέω
50792	εἶπον
50803	κενόω
50805	χόω
50822	δῖος
50829	ὅς
50831	ὅς
50835	δέω1
50843	ἐπί,ἀνά-εἰμί
50859	λαλέω
50863	οὐρανόω
50865	ἐπί,ἀνά-εἰμί
50873	μαρτυρέω
50889	ἀληθής
50896	ὁ
50899	θεάω
λαλέω
50905	δίδωμι
50910	ἀγαπάω
50916	εἰς
50922	εἰς
50925	ἔχω
50927	αἰώνιος
50931	τῷ
50937	ὅς
ὀργή
50940	θεάω
μένω
50944	ὡς
50948	κύριος
50951	ὁ
50956	μαθητός
ποιέω
50960	ἦ
50968	ὁ
μαθητής
50971	ἀφίημι
50977	εἰς
50979	Γαλιλαῖος
ἔδω
50984	δῖος
50989	εἰς
50995	πλήσιος
51002	τῷ
51005	εἰμί
51022	πήσσω
51024	εἰμί
ὡς
ἑκτεύς
51032	ἀντλέω
51034	λέγω1
51041	ὁ
51043	μαθητής
51046	εἰς
51052	λέγω1
51055	ὅς
51057	ὅς
51059	πως
51064	ἐμός
51072	σύν-χράω2
51078	εἶπον
51080	εἰμί
51085	θεάω
51090	λέγω2
σύ
51096	ἐάν
51101	ἐάν
σύ
51104	ζάω
λέγω1
51107	κύριος
51110	χάω
51116	ποθεν
51118	χάω
51122	ζάω
51126	εἰμί
51129	ἡμός
51133	ἐγώ
51140	ἐφίημι
51142	ὁ
υἱόω
51146	ὁ
51152	εἶπον
51156	πῖνον
51161	διψάω
51165	ἐάν
πίνω
51170	οὗ
51176	διψάω
εἰς
51180	ἀλλά
51187	εἰς
51192	εἰς
51194	αἰώνιος
λέγω1
51198	ὅς
51200	κύριος
51213	λέγω1
51218	ἀνά-δράω
σός
51221	ἔρχομαι
51224	ὅς
51227	εἶπον
51229	χόω
ἀνά-δράω
λέγω1
51235	κάλως
51238	ἀνά-δράω
51240	χόω
51243	ἀνά-δράω
51248	χάω
51251	σός
51254	ἀληθής
51256	λέγω1
51258	ὅς
51260	κύριος
θεωρός
51264	εἰμί
51266	ὁ
51268	ἡμός
εἰς
τῷ
ὄρος
51276	λέγω1
51278	εἰς
51285	δέω1
λέγω1
51298	εἰς
τῷ
ὄρος
51303	εἰς
51305	προσκυνέω
τῷ
51309	πρόσ-κυνάω
51312	οἰδάω
51314	προσκυνέω
51316	οἰδάω
51318	ὅς
51324	ἀλλά
51331	ὁ
51333	πρόσ-κυνάω
πρόσ-κυνάω
τῷ
51337	εἰς
51340	ἀλήθεια
51346	ζητέω
51356	εἰς
51359	ἀλήθεια
δέω1
51362	λέγω1
51364	ὅς
51366	οἰδάω
51377	ἐγώ
51379	λέγω1
51386	λαλάζω
σύ
καί
51392	ὁ
μαθητής
51403	εἶπον
51406	ἦ
51411	ἀφίημι
51414	ὑδρία
51416	ὅς
51420	εἰς
51424	λέγω1
51431	εἶπον
51434	ὅς
51436	μῆτις
51449	εἰς
τῷ
51454	ὁ
μαθητής
51458	φάγος
51461	εἶπον
51465	χόω
51470	οἰδάω
λέγω3
51473	ὁ
μαθητής
51482	λέγω1
51490	ποιέω
51492	θελημός
51497	τελειόω
51503	λέγω1
51512	ἰδέω
λέγω2
σύ
ἐπαίρω
51520	θεάομαι
51524	λευκός
51534	σύν-ἀγάω
51536	εἰς
51538	αἰώνιος
51541	σπεῖρος
ὁμόω
51547	εἰς
51558	σπεῖρος
51571	ἀνά-λόω
51575	εἰς
51587	εἰς
51591	δῖος
51598	εἶπον
51601	ὅς
51603	ὡς
51608	ὁ
51619	ἡμέρα
51622	πλείων
51624	δῖος
51631	λέγω3
51634	δῖος
51637	λαλιή
51643	οἰδάω
51656	ἡμέρα
51659	εἰς
51661	Γαλιλαῖος
51668	εἰς
51670	ἰδιάζω
51672	τιμάω
51674	ἔχω
51678	εἰς
51680	Γαλιλαῖος
51683	ὁ
51689	εἰς
51691	εἰς
51698	εἰς
51704	εἰς
51706	Κανᾶ
51708	Γαλιλαῖος
51714	καί
εἰμί
51718	οὗ
51722	εἰς
51725	ἀκέω
51732	εἰς
51734	Γαλιλαῖος
51741	κατά-ἀβάω
51743	ἰάζω
51750	εἶπον
51756	ἐάω
51761	ἰδέω
51765	λέγω1
51770	κύριος
51777	λέγω1
51784	σός
ζάω
51789	τῷ
51792	εἶπον
51802	ὁ
δουλόω
51811	ζάω
51815	ὥρα
51818	εἰς
ἵημι
51827	ὥρα
51829	ἀφίημι
51841	εἰς
ἵημι
εἶπον
51849	σός
ζάω
51855	ὅς
51858	ὁλάω
51871	εἰς
51873	Γαλιλαῖος
51876	εἰμί
51883	εἰς
51887	εἰς
51894	ὅς
51901	εἰς
51906	ἀσθενόω
τυφλόω
χωλάω
51920	εἰς
51930	ἐν-βάζω
51936	ὑγιής
51942	εἰμί
51951	χόω
εἰς
51957	ἰδέω
51960	κατάκειμαι
51967	ἔχω
λέγω1
51971	ὑγιής
51976	ἀσθενόω
κύριος
51980	χόω
51986	βάλλω
51988	εἰς
51991	εἰς
51998	ἐμός
52000	λέγω1
52005	ἀρόω
52008	σός
52010	περιπατέω
52012	εὐθύς
52014	ὑγιής
52024	εἰμί
52027	εἰς
52030	ἡμέρα
λέγω3
52033	ὁ
52035	τῷ
52042	σύ
ἀράομαι
52056	εἶπον
ἀρόω
52060	σός
52062	περιπατέω
52071	σύ
ἀρόω
52074	περιπατέω
52085	ἐκνέω
52088	εἰς
τῷ
52097	εἰς
τῷ
ἱερός
52101	εἶπον
52103	ἰδέ
ὑγιής
52111	σύ
52118	εἶπον
52129	δῖος
52132	ὁ
52138	ἐπί-οἰάω
εἰς
52148	ἠώς
52151	ἄγω
52153	δῖος
52159	ὁ
52165	λύω
52168	ἀλλά
52171	ἴδιος
λέγω1
52174	θέω
ἴσος
52177	ποιέω
τῷ
52185	λέγω1
52187	ἀμήν
ἀμήν
λέγω2
σύ
52192	δυνατός
52199	ἐάν
52205	ποιόω
ὅς
52208	ἐάν
52210	ποιέω
52215	ὅμοιος
ποιέω
52220	φιλέω
52227	ὅς
52229	ποιέω
52233	δείκνυμι
52245	νεκρόω
52247	ζωοποιέω2
52254	ζωοποιέω2
52259	κρίνω
52261	ἀλλά
52264	πᾶς
52266	τῷ
52270	τιμάω
52274	τιμάω
52279	τιμάω
52283	τιμάω
52289	ἀμήν
ἀμήν
λέγω2
σύ
52301	τῷ
52304	ἔχω
52306	αἰώνιος
52308	εἰς
52312	ἀλλά
52316	θανατόω
εἰς
52320	ἀμήν
ἀμήν
λέγω2
σύ
52331	ὁ
νεκρόω
ἀκούω
52337	υἱόω
52339	θεάω
52341	ὁ
52343	ζάω
52348	ἔχω
52350	εἰς
52354	τῷ
52359	εἰς
52362	ἐξουσιάζω
52369	ἀνθρωπόομαι
52377	εἰς
ἵημι
52380	ὁ
εἰς
52384	ἀκούω
52390	ὁ
ὁ
52394	εἰς
52397	ὁ
ὁ
φαῦλος
52401	εἰς
52413	κρίνω
52415	ὅς
52417	ὅς
52419	δίκαιος
52423	ζητέω
52425	θελημός
52428	ἀλλά
52430	θελημός
52434	ἐάω
52436	μαρτύρομαι
52439	ὅς
52444	ἀληθής
52450	ἐμός
52452	οἰδάω
52454	ἀληθής
52456	ὅς
52459	μαρτυρέω
52461	ἐμός
52469	ἀλήθεια
52473	πηρός
ἀνθρωπόομαι
52478	ἀλλά
52480	λέγω2
52485	εἰμί
52497	ὥρα
εἰς
τῷ
52504	χόω
52510	ὁ
52513	ὅς
52519	τελειόω
52522	ὁ
52524	ὅς
ποιέω
μαρτυρέω
52528	ἐμός
52542	ἐμός
52558	εἰς
σύ
52569	ἐραυνάω
52571	γραφής
52574	δοκέω
εἰς
52578	αἰώνιος
52586	ἐμός
52595	χάω
δοξάζω
πηρός
52601	ἀλλά
52606	ἀγαπάω
52608	θεάω
52611	εἰς
52615	εἰς
τῷ
52625	ἐάω
52628	εἰς
τῷ
52631	τῷ
52635	πως
52638	πιστόω
δοξάζω
πηρός
52645	δοξάζω
52647	πηρός
52649	μονόω
θεάω
52652	ζητέω
52654	δοκέω
52657	κατηγορέω
52667	εἰς
52671	εἰμί
52676	ἐάν
ἐμός
52680	ἐμός
52683	εἰμί
52686	κενόω
52690	πως
52700	περάω1
52704	Γαλιλαῖος
52714	ὁ
52716	ὅς
ἐπί-οἰάω
52720	ἀσθενόω
52723	εἰς
52734	εἰμί
52739	ὅς
52743	ἐπαρά
52750	θεάω
52757	λέγω1
52760	ποθεν
52768	λέγω1
52791	λαμβάνω
λέγω1
52803	πετρόω
52808	ἔχω
52815	ἀλλά
52819	εἰς
52821	εἶπον
52828	εἰμί
52832	εἰς
τῷ
52835	ἀνά-ἐφίημι
52837	ὁ
52841	ὡς
52854	ὅμοιος
52861	ὡς
52864	λέγω1
52869	ὁ
52875	ἀπό-λάω2
52886	ἀρτάω
52889	ὅς
52893	ὁ
52895	ἀνθρωπόομαι
52900	λέγω3
52909	εἰς
52926	εἰς
52931	ὡς
52933	ὀψία
52936	ὁ
μαθητής
52944	εἰς
52947	περάω1
52950	εἰς
52953	σκότιος
52966	ἀνεμέω
52972	ὡς
52974	εἰκών
52976	ἦ
52981	περιπατέω
52994	λέγω1
52999	φοβέω
53004	εἰς
53008	εὐθύς
53015	εἰς
53019	ἐπαυρέω
53024	περάω1
53032	εἰμί
53034	εἰμί
53046	εἰς
53049	ἀλλά
μονόω
ὁ
μαθητής
53055	ἀλλά
53069	κύριος
53081	ὁ
μαθητής
53086	εἰς
ὁ
53091	εἰς
53099	περάω1
53102	εἶπον
53105	ποτός
53113	εἶπον
ἀμήν
ἀμήν
λέγω2
σύ
ζητέω
53129	ἀρτάω
53138	ἀλλά
53142	μένω
εἰς
53145	αἰώνιος
53150	ἀνθρωπόομαι
σύ
δίδωμι
53160	εἶπον
53165	ποιόω
53168	ὁ
53171	θεάω
53175	εἶπον
53182	θεάω
53185	εἰς
53189	εἶπον
53201	σύ
53204	ὁ
53206	ἡμός
53210	εἰς
53219	οὐρανόω
53223	εἶπον
53228	ἀμήν
ἀμήν
λέγω2
σύ
53235	σύ
53240	οὐρανόω
53245	δίδωμι
σύ
53251	οὐρανόω
53258	θεάω
53264	οὐρανόω
53267	δίδωμι
τῷ
53270	εἶπον
53274	κύριος
53277	ἐγώ
53281	εἶπον
53297	πεινάω
53301	εἰς
53305	διψάω
53308	εἶπον
σύ
53317	πᾶς
53319	δίδωμι
53325	ἥκω
53333	ἐκβάλλω
ἐξίημι
53339	οὐρανόω
53342	ποιέω
53344	θελημός
53347	ἀλλά
53349	θελημός
53357	θελημός
53367	ἀπόλλυμι
53370	ἀλλά
ἀνίστημι
53373	εἰς
53375	ἐσχατάω
ἡμέρα
53381	θελημός
53393	εἰς
53395	ἔχω
53397	αἰώνιος
53399	ἀνίστημι
53402	εἰς
53404	ἐσχατάω
ἡμέρα
53408	ὁ
53413	εἶπον
53419	κατά-βάζω
53422	οὐρανόω
53424	λέγω3
53432	οὗ
53434	οἰδάω
53440	πως
53442	λέγω1
53446	οὐρανόω
53451	εἶπον
53458	δυνατός
53462	ἐάω
53471	ἄγω
ἀνίστημι
53474	εἰς
53476	ἐσχατάω
ἡμέρα
53480	εἰς
53483	καί
53487	θεάω
53490	ἀκέω
πηρός
53505	εἰμί
53509	πηρός
53511	θεάω
53516	ἀμήν
ἀμήν
λέγω2
σύ
53522	ἔχω
53524	αἰώνιος
53531	ὁ
53535	εἰς
53549	οὐρανόω
53555	ἐσθίω
53564	ζάω
53568	οὐρανόω
κατά-βάζω
ἐάω
53572	ἐσθίω
53576	ἀρτάω
ζάω
εἰς
53588	ὅς
53601	ὁ
53604	πως
δυνατός
53607	ἐγώ
53610	σαρκάω
53612	εἶπον
53617	ἀμήν
ἀμήν
λέγω2
σύ
ἐάω
53625	σαρκάω
53627	υἱόω
53629	ἀνθρωπόομαι
53638	εἰς
53644	σαρκάω
53646	πῖνον
53650	ἔχω
53652	αἰώνιος
ἄγω
ἀνίστημι
53657	ἐσχατάω
ἡμέρα
ὅς
53663	ἀληθής
53670	ἀληθής
53672	πόσις
53677	σαρκάω
53679	πῖνον
53683	εἰς
ἐμός
μένω
ἄγω
εἰς
53693	ζάω
53695	ἄγω
ζέω
δῖος
53705	ζάω
53714	οὐρανόω
κατά-βάζω
53719	ὁ
53728	ζάω
εἰς
53733	εἶπον
εἰς
53737	εἰς
53753	δυνατός
53760	εἰς
53766	ὁ
μαθητής
53769	εἶπον
53774	ἐάω
53776	θεωρέω
53780	ἀνθρωπόομαι
53783	εἰμί
53790	ζωοποιέω2
ὅς
53794	ὠφελέω
53796	ὁ
53798	ὅς
53801	σύ
53811	τίνω
ὅς
53821	τίνω
53823	ὁ
53833	λέγω1
Δῖα
53837	σύ
53840	δυνατός
53844	ἐάω
53859	εἰς
ὁ
ὀπίζω
53866	περιπατέω
εἶπον
53880	σιμός
53882	κύριος
53884	τις
53889	χάω
53897	εἰμί
53899	ἄγος
53901	θεάω
53918	λέγω1
53933	καί
53939	εἰς
53941	Γαλιλαῖος
53945	εἰς
53952	ὁ
53955	εἰμί
53958	ὅς
53962	ὅς
53964	εἶπον
53968	ὁ
53975	εἰς
53980	ὁ
μαθητής
σός
θεωρέω
ὁ
53986	σός
ὅς
53992	εἰς
53994	ποιέω
53996	ζητέω
53998	εἰς
54001	εἰμί
54006	τῷ
54010	ὁ
54014	εἰς
54016	λέγω1
54034	ἑτοῖμος
54036	δυνατός
54043	μισέω
54046	μαρτύρομαι
54050	ὁ
54053	πονηρός
54056	ἀνά-ἀβάω
εἰς
54063	εἰς
54078	εἰς
54080	Γαλιλαῖος
ὡς
54084	ὁ
54087	εἰς
54095	φανερός
ἀλλά
ὡς
εἰς
54100	ὁ
54105	εἰς
54109	λέγω3
54117	εἰμί
54119	εἰς
54122	ὁ
54124	λέγω3
54128	ἀνά-λόω
54130	λέγω3
54132	ἀλλά
πλανάω
54142	δῖος
54154	εἰς
54156	ἱερός
54161	ὁ
54164	πως
54175	εἶπον
ἦ
54182	ἀλλά
54186	ἐάω
54190	θελημός
54200	θεάω
54202	ἦ
54206	λαλέω
54210	λαλάζω
54212	δοξάζω
54214	ἰδιάζω
ζητέω
54218	ζέω
54220	δοξάζω
54225	ἀληθής
54229	εἰς
54236	σύ
54243	ποιέω
54248	ζητέω
54253	δαιμόνιος
χάω
54257	ζητέω
54262	εἶπον
54270	δῖος
54274	σύ
54276	περί-τομάω
54288	εἰς
54292	εἰμί
περί-τομάω
54296	εἰς
54304	ἐμός
χολάω
54307	ὅλος
54311	εἰς
54314	κρίνω
54317	ἀλλά
54319	δικαία
54322	λέγω3
54324	τίνω
54335	ἰδέ
54337	λαλέω
54341	λέγω1
54343	ποτός
54346	ὁ
54353	ἀλλά
54355	οἰδάω
ποθεν
54365	ποθεν
54367	ἐκ-ῥάσσω
54369	εἰς
τῷ
ἱερός
54376	λέγω2
54378	οἰδάω
54380	οἰδάω
ποθεν
54397	οἰδάω
54399	οἰδάω
54411	πιάζω
54422	ὅς
54431	εἰς
54434	λέγω3
54440	πλειονάζω
54442	ποιέω
54447	ὁ
54457	ὁ
54460	ὁ
54466	εἶπον
54472	σμικρός
54477	ὑπό-ἄγνυμι
54495	εἶπον
54497	ὁ
54511	εἰς
54513	διά-σποράζω
54528	εἶπον
54542	εἰς
54545	ἐσχατάω
ἡμέρα
54555	ἐκ-ῥάσσω
λέγω2
ἐάω
54567	εἰς
54570	εἶπον
ὅς
γραφεύς
πρόσ-ἀμόω
54583	εἶπον
54587	οὗ
54590	ὁ
54592	εἰς
54596	εἰμί
54608	λογάω
54610	λέγω3
54616	ἀνά-λόω
λέγω3
54622	ὁ
54624	λέγω3
54629	Γαλιλαῖος
54634	ὅς
γραφεύς
εἶπον
54648	εἰμί
54656	εἰς
τῷ
54661	τίνω
54666	πιάζω
54677	ὁ
54685	εἶπον
54688	Δῖα
54694	ὁ
54700	ὡς
54702	λαλέω
54708	ὁ
54720	εἰς
54722	ἦ
54726	ἀλλά
54737	λέγω1
54753	ἡμός
κρίνω
54757	ἐάω
54759	ἀκούω
πρῶτος
54766	ποιέω
54776	Γαλιλαῖος
εἰμί
54780	ἰδέ
54784	Γαλιλαῖος
54788	καί
54791	εἰς
54798	εἰς
54802	ἐλαίζω
ὀρθρόω
54807	εἰς
54809	ἱερός
54818	καθίζω
54821	ἀγάω
54823	ὁ
54826	ὁ
54831	εἰς
54837	εἰς
54839	λέγω1
54843	ὅς
54848	εἰς
54850	τῷ
54853	ἐγώ
54861	λέγω1
54864	λέγω3
54874	καθίημι
54876	τῷ
54879	εἰς
54882	ὡς
54884	ἐπιμένω
54888	εἶπον
54902	καθίημι
54905	εἰς
54908	ὁ
54923	ἠώς
54925	ἐσχατάω
54932	ὅς
54934	εἰς
54943	θεάω
54947	εἶπον
54949	ἦ
54954	ὁ
54956	σός
54960	ὅς
54962	εἶπον
54965	εἶπον
54973	κατακρίνω
54984	λέγω2
54996	περιπατέω
εἰς
54999	σκοτία
55001	ἔχω
55006	εἶπον
55009	ὁ
55014	μαρτυρέω
ὅς
55017	σός
55020	ἀληθής
55024	εἶπον
55028	μαρτύρομαι
55031	ἀληθής
55033	ὅς
55037	οἰδάω
ποθεν
55042	ὑπό-ἄγνυμι
55046	οἰδάω
ποθεν
55049	ἦ
55051	ὑπό-ἄγνυμι
55055	σαρκάω
κρίνω
55059	κρίνω
55062	ἐάω
κρίνω
55066	ὅς
55068	ὅς
55083	εἰς
τῷ
55087	τῷ
55093	ὅς
55095	ἀληθής
55104	μαρτυρέω
55106	ἐμός
55111	λέγω3
55118	σός
55123	οἰδάω
55128	εἰμί
55135	ἐάν
55138	ὁ
55141	εἰς
τῷ
55145	εἰς
τῷ
ἱερός
55150	ἐπί-ἰάζω
55155	ὅς
55158	εἶπον
55163	ὑπό-ἄγνυμι
55168	εἰς
55175	ὑπό-ἄγνυμι
55180	λέγω3
55182	ὁ
55184	μήτις
55188	λέγω1
55191	ὑπό-ἄγνυμι
55197	λέγω1
55202	καθίημι
55207	ἄνω1
55222	εἶπον
55224	σύ
55227	εἰς
55231	ἐάω
55239	εἰς
55243	λέγω3
55248	εἰμί
εἶπον
55258	λαλέω
σύ
55261	χόω
55271	ἀληθής
55273	ἄγω
ὅς
55279	λαλέω
εἰς
55289	λέγω1
εἶπον
55299	ἀνθρωπόομαι
55308	ποιέω
55310	ἀλλά
55317	λαλέω
55323	ἐμός
55326	ἀφίημι
55331	ὁ
ἀρεστής
55334	ποιέω
55341	εἰς
55343	λέγω1
55352	ἐάω
55355	εἰς
τῷ
55358	τῷ
55361	μαθητής
55367	ἀλήθεια
55369	ὅς
ἀλήθεια
ἐλευθερόω
55383	πως
55385	λέγω1
55387	ἐλευθερόω
55393	ἀμήν
ἀμήν
λέγω2
σύ
55400	ποιέω
55411	μένω
εἰς
55415	εἰς
55420	μένω
εἰς
55424	ἐάω
55429	ἐλευθερόω
55431	ἐλευθερόω
εἰσίημι
οἰδάω
55438	ἀλλά
ζητέω
55448	χωρέω
εἰς
σύ
ὅς
55454	πηρός
τῷ
55457	λαλέω
55461	ὅς
55463	πηρός
55466	ποιέω
55473	ἡμός
55476	λέγω1
55480	εἰμί
55485	ὁ
55489	ποιέω
55492	ζητέω
55498	ἀλήθεια
σύ
55503	πηρός
55505	θεάω
55511	ποιέω
ὁ
55524	ἑνάς
55528	θέω
εἶπον
55533	εἰμί
55538	εἰμί
55540	ἐάν
55546	θεάω
55549	ἵημι
55559	δῖος
55562	λαλιή
55580	διά-βολέω
55584	ἐπιθυμιάω
55592	εἰμί
55596	εἰς
55598	ἀλήθεια
55604	ἀλήθεια
εἰς
55608	λαλέω
55613	ἶδος
λαλέω
55626	ἀλήθεια
λέγω2
55634	ἐλέγχω
55638	εἰμί
ἀλήθεια
λέγω2
δῖος
55651	θεάω
ὁ
55655	θεάω
55657	δῖος
55661	ἀκούω
55665	θεάω
55669	ὁ
55675	καλός
λέγω1
55680	εἰμί
55683	δαιμόνιος
χάω
55688	δαιμόνιος
55690	χόω
ἀλλά
τιμάω
55698	ἀτιμάζω
55703	ζητέω
55705	δοξάζω
55709	ζέω
55711	κρίνω
ἀμήν
ἀμήν
λέγω2
σύ
ἐάω
55721	τηρέω
55725	θεωρέω
εἰς
55731	ὁ
55736	δαιμόνιος
χάω
55741	ὁ
προφάω
55745	λέγω1
ἐάω
55751	τηρέω
55755	θανατόω
εἰς
55762	εἰμί
55765	ἡμός
55770	ὁ
προφάω
55773	τις
55778	ἐάω
55780	δοξάζω
55782	ὅς
δοκέω
55796	λέγω1
55799	ἡμός
55807	οἰδάω
55810	εἶπον
55813	οἰδάω
55816	ὁμοῖος
σύ
55819	ἀλλά
οἰδάω
55826	τηρός
55833	ἰδέω
55835	ἡμέρα
55844	ὁ
55851	χάω
55855	εἶπον
55858	ἀμήν
ἀμήν
λέγω2
σύ
55867	ἐράω1
55869	λιθόω
55881	ἱερός
καί
παρά-ἀγάω
55892	ὁ
μαθητής
55900	ἦ
ὁ
γονεύς
55913	ὁ
γονεύς
55919	ὁ
55922	θεάω
εἰς
55925	ἡμός
δέω1
55928	ὁ
55933	ἠώς
ἡμέρα
55940	δυνατός
55943	εἰς
τῷ
55954	χαμάομαι
55970	εἶπον
55973	νίζω
εἰς
55985	νίφω
55989	ὁ
55993	ὁ
55999	προσαιτέω
εἰμί
λέγω3
56009	ἀνά-λόω
λέγω3
56014	ἀνά-λόω
λέγω3
56017	ἀλλά
ὁμοῖος
56022	λέγω1
56026	λέγω3
56029	πως
56032	σός
ὁ
56050	εἶπον
56054	εἰς
56058	νίζω
56070	λέγω1
56072	οἰδάω
ἀγάω
56079	ποτός
56081	εἰμί
56084	εἰς
ἵημι
ἡμέρα
56102	ὁ
56104	πως
56108	εἶπον
56117	νίφω
56120	λέγω3
56125	τίνω
56129	πηρός
θεάω
56137	τηρέω
ἀνά-λόω
λέγω3
πως
δυνατός
56149	εἰμί
εἰς
56152	λέγω1
56154	τῷ
56159	λέγω1
56164	σός
56169	εἶπον
56176	ὁ
56181	εἰμί
56185	ἠώς
56189	γονεύς
56204	λέγω1
56208	πως
56210	βλέπω
56214	ὁ
γονεύς
56219	οἰδάω
56225	ἡμός
56230	πως
56233	βλέπω
56235	οἰδάω
ἦ
56244	οἰδάω
56248	ἔχω
56252	λαλέω
56255	ὁ
γονεύς
56265	ὁ
56268	ἐάω
56271	ὁμολογέω
χριστός
56275	δῖος
56277	ὁ
γονεύς
56283	ἔχω
56285	ἐπερωτάω
56291	δευτερόω
56293	εἰμί
56299	δοξάζω
τῷ
56303	οἰδάω
56313	εἰμί
56317	οἰδάω
56319	οἰδάω
56330	σύ
πως
56333	σός
56338	εἶπον
σύ
56353	μαθητής
56362	εἰμί
κενόω
56369	μαθητής
56371	οἰδάω
56380	οἰδάω
ποθεν
56387	εἶπον
56389	εἰς
56398	οἰδάω
ποθεν
56406	οἰδάω
56414	ἐάω
56416	θεοσεβής
56420	θελημός
56422	ποιέω
56434	τυφλόω
56436	εἰμί
56438	εἰμί
56440	πηρός
θεάω
56450	εἰς
56458	ἡμός
56462	ἐξίημι
56468	ἐξίημι
56472	εἶπον
56475	εἰς
56479	ἀνθρωπόομαι
56483	εἶπον
καί
56487	κύριος
56489	πιστεύω
εἰς
56492	εἶπον
56496	καί
56501	λαλάζω
56503	σός
56510	κύριος
56515	εἶπον
56518	εἰς
56521	εἰς
56527	ὁ
56532	ὁ
56534	τυφλόω
56541	ὁ
56551	τυφλόω
56553	εἶπον
56557	εἰμί
τυφλόω
ἦτε
56561	ἐάν
56566	λέγω1
56569	ὅς
ἁμαρτία
56572	μένω
ἀμήν
ἀμήν
λέγω2
σύ
56580	δῖος
56583	εἰς
56587	προβατών
ἀλλά
56599	δῖος
56605	προβατών
56609	ἀνοιγεύς
56611	ὁ
56618	ὁ
ἴδιος
56621	φωνέω
56625	ἐξηγέομαι
56628	ὁ
ἴδιος
56631	ἐκβάλλω
56636	ὁ
56639	ἀκολουθέω
56641	οἰδάω
56649	ἀκολουθέω
ἀλλά
56656	οἰδάω
56658	ἀλλοτριάζω
56663	παροιμιάζω
εἶπον
56672	τις
εἰμί
ὅς
56677	εἶπον
56682	ἀμήν
ἀμήν
λέγω2
σύ
56689	ὅς
56692	προβατών
56697	ἐμός
56701	ληιστός
56706	ὁ
56710	ὅς
56713	ἐμός
ἐάω
56724	εὑρίσκω
56729	εἰμί
56732	κλέπτω
56734	θύω1
56736	ἀπόλλυμι
56756	ψῦχος
56758	τίθημι
56761	προβατών
56768	οὗ
56771	ὁ
56773	ἴδιος
θεωρέω
56779	ἀπό-ἱέω
ὁ
56796	μέλος
56800	προβατών
56809	ὁ
56814	ὁ
56821	ἄγω
56827	ψῦχος
56832	προβατών
56834	ἀλλά
56836	χόω
ὅς
56842	αὐλή
56845	δέω1
56852	ἀκούω
56859	δῖος
56864	ἀγαπάω
56869	ψῦχος
56879	ἐμός
56886	ἐξουσιάζω
χόω
θεινός
56891	ἐξουσιάζω
χόω
56900	πηρός
56907	εἰς
56910	δῖος
56914	λέγω3
56919	δαιμόνιος
ἔχω
56925	ἀκούω
ἀνά-λόω
λέγω3
56929	ὁ
56935	δαιμόνιος
δυνατός
τυφλόω
56939	ἀνοίγνυμι
56942	ὁ
56944	εἰς
56947	χειμάω
εἰμί
56953	εἰς
τῷ
ἱερός
εἰς
56964	ὁ
56967	λέγω3
56969	ἠώς
ποτός
56972	ψῦχος
ἡμός
56975	εἰμί
56977	εἰμί
56980	εἶπον
ἐγώ
56987	εἶπον
σύ
56992	ὁ
56994	ὅς
56996	ποιέω
εἰς
τῷ
57004	μαρτυρέω
57006	ἐμός
ἀλλά
57016	προβατών
57018	ἐμός
ὁ
57021	ὁ
57027	ἄγω
57033	ἄγω
57037	αἰώνιος
57041	ἀπό-λάω2
εἰς
57047	ἁρπάζω
57065	δυνατός
57080	λιθόω
ὁ
57090	Πόλλης
57093	σύ
καλός
57098	δῖος
ποιέω
57106	ὁ
57109	καλέω
57114	ἀλλά
57124	θέω
57132	εἰς
τῷ
57141	εἰμί
57143	εἶπον
57150	θεάω
57154	δυνατός
57156	ὅς
γραφεύς
57164	εἰς
57168	λέγω1
57172	εἶπον
57175	θεάω
57177	εἰμί
57179	ποιέω
ὁ
57188	εἰμί
57190	ποιέω
57192	ἐμός
57199	γνωτός
57203	εἰς
ἐμός
57207	ἄγω
εἰς
τῷ
57215	πιάζω
57222	καί
57225	περάω1
57228	εἰς
57232	εἰμί
57235	πρῶτος
57246	λέγω3
57256	εἶπον
57260	ἀληθής
εἰμί
57265	εἰς
57268	εἰμί
57271	ἀσθενόω
57278	μαριεύς
57284	εἰμί
57287	ὅς
57290	κύριος
57293	ἐκμάσσω
57311	λέγω1
κύριος
ἰδέ
57316	ἀσθενέω
ἀκέω
57321	εἶπον
57323	ὅς
57332	δοκέω
57334	θεάω
57340	θεάω
57356	ὡς
57360	ἀσθενέω
57364	εἰς
57366	εἰμί
57369	ἡμέρα
57373	λέγω1
57376	ἀγάω
εἰς
57381	λέγω1
57383	ὁ
μαθητής
57389	λιθάω
ὁ
57394	ὑπό-ἀγάω
57403	ἡμέρα
ἐάω
57406	περιπατέω
εἰς
57409	ἡμέρα
57418	βλέπω
ἐάω
57422	περιπατέω
εἰς
57432	εἰς
57435	εἶπον
57439	λέγω1
57444	ἡμός
57446	ἀλλά
57449	ἐξυπνίζω
57453	ὁ
μαθητής
57456	κύριος
εἰμί
57466	θανατόω
57476	ὑπνάω
λέγω1
57480	εἶπον
57497	ἀλλά
ἀγάω
57501	εἶπον
57503	θωμάζω
57509	ἀγάω
57520	εὑρίσκω
57524	ἡμέρα
57526	εἰς
τῷ
57529	εἰμί
57535	ὡς
57537	στάδιος
57556	ὅς
57559	ὡς
57568	εἰς
τῷ
57572	εἶπον
57574	ὅς
57578	κύριος
εἰμί
57583	ἐάν
57590	οἰδάω
57593	ἐάν
αἰτέω
57596	θέω
δίδωμι
σύ
57601	λέγω1
57608	σός
λέγω1
57611	ὅς
57613	οἰδάω
57616	εἰς
57618	ἀνά-στάζω
εἰς
57621	ἐσχατάω
ἡμέρα
εἶπον
57629	ὅς
57632	ὅς
57636	εἰς
57644	ζάω
57647	εἰς
57652	εἰς
57657	λέγω1
57659	νάω
κύριος
57665	εἰμί
57671	θεάω
57673	εἰς
57693	φωνέω
57697	ὡς
57710	εἰς
57714	εἰμί
57716	εἰς
τῷ
57722	ὅς
57724	ὁ
57727	ὁ
57731	εἰς
57735	παραμυθέομαι
57749	ὑπό-ἁγέομαι
εἰς
57754	κλαίω
57756	ὅς
57759	ὡς
57762	εἰμί
57764	ἰδέω
57766	ἐπί-εἰσίημι
57771	λέγω1
57773	κύριος
εἰμί
57778	ἐάν
57785	ὡς
57788	κλείω1
57796	τῷ
57802	εἶπον
57806	λέγω1
57808	κύριος
57811	ἰδέ
57815	λέγω3
57817	ὁ
57819	ἰδέ
πως
57823	τίνω
57832	ἀνοίγνυμι
57836	τυφλόω
57846	ἐν-βριμάζω
εἰς
57850	εἰς
57853	εἰμί
57861	λέγω1
57864	αἴρω
57867	λέγω1
57869	ὅς
57874	κύριος
57880	λέγω1
57885	εἶπον
σύ
57888	ἐάω
57890	ὄψις
57892	δοξάζω
57894	θεάω
ἐράω1
57905	ἄνω1
57907	εἶπον
57909	εὐχαριστέω
σύ
57921	ἀλλά
δῖος
57927	εἶπον
57937	φωνή
57942	ἐξίημι
57954	ὅς
57959	λέγω1
57974	ὁ
57980	θεάω
57984	εἰς
57986	τίνω
57997	ὅς
58002	ὁ
58005	ὁ
58009	λέγω3
58011	ποιόω
58017	ποιέω
58019	ἐάω
58024	πιστεύω
εἰς
58029	ὁ
58032	ἀρόω
ἡμός
58049	ἐνιαυτός
κενόω
εἶπον
58055	οἰδάω
58061	σύ
58071	ὅλος
58074	ἀπό-λάω2
58080	εἶπον
ἀλλά
58085	ἐνιαυτός
κενόω
58104	ὁ
58107	θεάω
ὁ
58111	εἰς
58117	ἡμέρα
58128	εἰς
58131	ἀλλά
58134	εἰς
58136	χωράζω
58139	ἐρημόω
εἰς
58144	ἀκέομαι
58149	εἰμί
58159	εἰς
58175	λέγω3
58178	εἰς
τῷ
ἱερός
58183	δοκέω
σύ
58189	εἰς
58194	ὁ
58197	ὁ
58201	ἐάω
58206	μηνύω
58215	ἡμερόω
58219	εἰς
58222	εἰμί
58225	ἐγείρω
58227	νεκρόω
58229	ποιέω
58235	ὅς
58237	διακονέω
58242	εἰμί
58245	ἀνάκειμαι
58248	ὅς
58253	μῦρος
58270	ὅς
58278	μῦρος
λέγω1
58292	Δῖα
58296	μύρω
58304	εἶπον
58317	εἰμί
58321	χόω
ὁ
58325	εἶπον
58332	εἰς
58334	ἡμέρα
58338	τηρέω
58366	δῖος
58377	ἐγείρω
58379	νεκρόω
58382	ὁ
58398	εἰς
58402	ἐπαυρέω
58408	εἰς
58415	εἰς
58418	ὁ
βαιός
58421	φοινίκη
58424	εἰς
ὑπαντάω
58433	εἰς
58435	κύριος
58455	σίον
ἰδέω
58459	σός
58469	ὁ
μαθητής
58472	πρῶτος
58481	εἰμί
58487	ποιέω
58505	ἐγείρω
58508	νεκρόω
δῖος
58523	ὁ
58529	θεωρέω
58532	ὠφελέω
58534	ἰδέ
58537	ὀπίζω
58543	τίνω
58549	εἰς
58556	τῷ
58560	Γαλιλαῖος
58565	κύριος
58574	λέγω1
τῷ
58582	λέγω1
τῷ
58590	λέγω2
58592	ὅς
58599	ἀνθρωπόομαι
ἀμήν
ἀμήν
λέγω2
σύ
ἐάω
58609	σιτέω
58611	εἰς
58617	μένω
ἐάω
58625	φῖλος
58627	ψῦχος
58629	ἀπό-λυάω
58635	ψῦχος
58637	εἰς
τῷ
58641	εἰς
58643	αἰώνιος
φυλάσσω
58646	ἐάω
ἐμός
58649	διά-ἀκονάω
ἐμός
58663	ἐάω
58665	ἐμός
διά-ἀκονάω
τιμάω
58672	ὅς
ψυχή
58678	εἶπον
58686	ἀλλά
δῖος
58690	εἰς
58692	ὥρα
58696	σός
58704	οὐρανόω
καί
58709	δοξάζω
58716	ἀκέω
λέγω1
βροντάω
58720	ἀνά-λόω
λέγω3
58728	εἶπον
58732	ὅς
58736	ἀλλά
58747	ἀρχός
58752	ἐξίημι
ἄγω
ἐάω
58765	λέγω1
58784	μένω
εἰς
58789	πως
λέγω1
58793	δέω1
58798	ἀνθρωπόομαι
58805	ἀνθρωπόομαι
εἶπον
58812	σμικρός
58816	εἰς
σύ
58819	περιπατέω
ὡς
58826	σκότιος
58828	καταλαμβάνω
58832	εἰς
58834	σκοτία
58838	ὑπό-ἁγέομαι
ὡς
58844	εἰς
58848	υἱόω
58868	εἰς
58878	εἶπον
κύριος
58884	ἡμός
58887	βραχύς
κύριος
58891	δῖος
58898	εἶπον
58908	καρδιάω
58917	καρδιάω
58921	ἰάζω
58924	εἶπον
58929	δοξάζω
58935	ὁμόω
58943	εἰς
58945	ἀλλά
δῖος
58958	δοξάζω
58964	δοξάζω
58966	θεάω
58969	ἐκ-ῥάσσω
58971	εἶπον
58974	εἰς
58978	εἰς
58980	ἀλλά
εἰς
58989	θεωρέω
58995	εἰς
59003	εἰς
59005	εἰς
59007	σκοτία
59011	ἐάω
59014	ἀκούω
59019	φυλάσσω
59022	κρίνω
59028	κρίνω
59033	σώζω
59042	ὁ
59045	ἔχω
59054	κρίνω
59056	εἰς
59058	ἐσχατάω
ἡμέρα
59076	εἶπον
59079	λαλέω
59081	οἰδάω
59083	ὅς
59089	ὅς
59092	λαλέω
59099	λαλέω
59112	ὅς
59115	μετά-ἀβάω
59127	εἰς
τῷ
59130	εἰς
59135	δειπνέω
59138	διά-βολέω
59141	εἰς
59143	καρδιάω
59157	εἰς
59163	θεάω
59168	θέω
ὑπό-ἁγέομαι
59173	δειπνέω
59175	τίθημι
ὁ
59184	βάλλω
59186	εἰς
59198	τῷ
59201	εἰμί
59208	λέγω1
59210	κύριος
59219	εἶπον
59223	ποιέω
59232	λέγω1
59241	εἰς
59247	ἐάω
59249	νίφω
59252	χάω
59255	ἐμός
λέγω1
59258	σιμός
59260	κύριος
59266	ἀλλά
59273	λέγω1
59279	ἔχω
59281	εἰμί
59302	δῖος
59304	εἶπον
59312	νίφω
59318	ὁ
59322	ἀνά-ἐφέζομαι
59324	εἶπον
59329	σύ
59331	φωνέω
59337	κύριος
59339	καλός
λέγω1
59343	εἰμί
59346	νίφω
59351	κύριος
59357	ὀφείλω
59365	σύ
59370	σύ
59373	ποιέω
ἀμήν
ἀμήν
λέγω2
σύ
59383	κυριόω
59391	εἰμί
59393	οἰδάω
59396	ἐάω
ποιέω
59403	λέγω2
59405	οἰδάω
59410	ὅς
γραφεύς
59422	πτέρνη
59426	λέγω2
σύ
59438	ἀμήν
ἀμήν
λέγω2
σύ
59444	ἐάν
τις
πέμπω
59461	τῷ
59466	εἶπον
ἀμήν
ἀμήν
λέγω2
σύ
59475	παραδίδωμι
59478	εἰς
59480	ὁ
μαθητής
ἀπορέω
59485	λέγω1
εἰμί
59493	εἰς
τῷ
59505	σιμός
59508	λέγω1
59510	εἶπον
59514	οὗ
λέγω1
ἀναπίπτω
59524	λέγω1
59526	κύριος
59537	βάπτω
59549	δίδωμι
59559	εἰς
59563	λέγω1
59576	ἀνάκειμαι
59579	εἶπον
59581	τίνω
59583	δοκόω
ἔπος
59590	λέγω1
59597	εἰς
59600	ἦ
59613	εἰμί
59619	λέγω1
59626	ἀνθρωπόομαι
59631	εἰς
59633	εἰμί
59637	εἰς
59642	δοξάζω
59644	εἰς
59648	δοξάζω
59652	σμικρός
59660	εἶπον
59666	ὑπό-ἄγνυμι
59672	σύ
λέγω2
59678	σύ
59680	ἀγαπάω
59688	ἀγαπάω
59690	εἰς
59695	ἐμός
μαθητής
59698	ἐάω
ἀγαπάω
χάω
εἰς
59703	λέγω1
59705	σιμός
59707	κύριος
59709	ὑπό-ἀγάω
59713	ὑπό-ἄγνυμι
59718	ἀκολουθέω
ἀκολουθέω
59722	λέγω1
59725	κύριος
δῖος
59730	σύ
ἀκολουθέω
59734	ψῦχος
59737	σός
59742	ψῦχος
σός
59745	ἐμός
59747	ἀμήν
ἀμήν
λέγω2
σύ
59754	φωνέω
ἠώς
οὗ
ἀρνέομαι
59763	ὅς
καρδιάω
59766	εἰς
59768	θέω
59770	εἰς
59773	εἰς
59779	μονάζω
59782	εἰμί
59785	εἶπον
ἐάν
σύ
59790	ἑτοιμάζω
59792	σύ
59794	ἐάω
59797	ἑτοιμάζω
59799	σύ
59813	ἦτε
59817	ὑπό-ἄγνυμι
οἰδάω
59821	λέγω1
59823	θωμάζω
κύριος
59826	οἰδάω
59828	ὑπό-ἀγάω
πως
οἰδάω
59833	λέγω1
59838	ὅς
59841	ὅς
ἀλήθεια
59844	ὅς
59851	εἰμί
59854	ἐμός
εἰμί
59862	ἐάν
59870	λέγω1
59873	κύριος
59875	ἐγώ
59879	ἀρκέω
ἐγώ
λέγω1
59901	πως
59903	λέγω1
59905	ἐγώ
59912	εἰς
τῷ
59918	εἰς
ἐμός
59921	ὁ
59923	ὅς
59925	λέγω2
σύ
59930	λαλέω
59934	εἰς
ἐμός
59937	ποιέω
ὁ
59945	εἰς
τῷ
59951	εἰς
ἐμός
εἰμί
59956	δῖος
ὁ
59961	ἀμήν
ἀμήν
λέγω2
σύ
59967	εἰς
59969	ὁ
59971	ὅς
59973	ποιέω
59975	ποιέω
59979	ποιέω
59989	ἐάν
59991	εἰς
τῷ
59996	ποιέω
60001	εἰς
τῷ
60004	ἐάω
60008	εἰς
τῷ
60013	ποιέω
ἐάω
ἀγαπάω
60022	ἄγω
ἐρωτάω
60028	παρά-κλάω
δίδωμι
σύ
60035	εἰς
60041	ἀλήθεια
60046	δυνατός
60050	θεωρέω
60059	σύ
μένω
60062	εἰς
σύ
60066	ἀπό-ἥδομαι
60073	σμικρός
60079	θεωρέω
60082	θεωρέω
60086	ζέω
60090	εἰς
60093	ἡμέρα
60098	εἰς
τῷ
60104	εἰς
ἐμός
ἄγω
εἰς
σύ
60110	χόω
60120	ἀγαπάω
60124	ἀγαπάω
60131	ἄγω
ἀγαπάω
60135	ἐμφανίζω
60138	λέγω1
60144	κύριος
60149	ἐγώ
60155	τῷ
60160	εἶπον
60162	ἐάω
60164	ἀγαπάω
60169	τηρέω
60174	ἀγαπάω
60187	ἀγαπάω
60193	τηρέω
60198	ἀκούω
60202	ἀλλά
60209	σύ
60211	σύ
60221	πέμπω
60224	εἰς
τῷ
60230	διδάσκω
60233	ὑπομιμνήσκω
60236	ὅς
εἶπον
σύ
60242	σύ
60247	σύ
60252	δίδωμι
60255	σύ
60259	ὅς
καρδιάω
60266	εἶπον
σύ
ὑπό-ἄγνυμι
60273	εἰμί
60277	ἐάν
60292	σύ
60301	λαλέω
60309	ἀρχός
60311	εἰς
ἐμός
60314	ἔχω
60322	ἀγαπάω
60332	ποιέω
60334	ἀγάω
60338	ὅς
60340	ὅς
60351	εἰς
ἐμός
60354	φέρω
60362	φέρω
καθαιρέω
60367	πλειονάζω
60373	δῖος
60378	σύ
60380	εἰς
ἐμός
ἄγω
εἰς
σύ
60389	δυνατός
60394	ἐάω
60396	μένω
εἰς
60403	ἐάω
60405	εἰς
ἐμός
60410	ὅς
60413	ὁ
60417	εἰς
ἐμός
ἄγω
εἰς
60428	ἐμός
60433	ἐάω
60436	μένω
εἰς
ἐμός
60440	ἐξίημι
ὡς
60447	συνάγω
60450	εἰς
60456	ἐάω
60458	εἰς
ἐμός
60461	ὁ
60464	εἰς
σύ
60468	ἐάω
60473	σύ
εἰς
60486	ἐμός
μαθητής
60493	ἄγω
60497	εἰς
60499	ἀγαπάω
60501	ἐμέω
ἐάω
60508	εἰς
60510	ἀγαπάω
60523	εἰς
60525	ἀγαπάω
60528	σύ
60530	ὅς
60532	ὅς
60534	εἰς
σύ
60538	ὅς
60544	ὅς
60546	ὅς
60549	ἀγαπάω
60556	ἀγαπάω
60558	ἔχω
60562	ψῦχος
60564	θάζω
60567	φῖλος
60570	φιλόω
60573	ἐάω
ποιέω
60578	σύ
60580	λέγω2
60582	δουλόω
60589	ποιέω
60592	κῦρος
60596	φιλόω
60599	ὅς
60601	πηρός
60606	σύ
60620	ὑπό-ἄγνυμι
60628	μένω
60632	ἐάν
60636	εἰς
τῷ
60641	σύ
60644	σύ
60646	ἀγαπάω
60648	εἰμί
60652	μισέω
60656	πρῶτος
60659	εἰμί
60663	ἦτε
60666	ἐάν
60668	ἴδιος
60684	δῖος
60686	μισέω
60692	λογόω
οὗ
60695	εἶπον
σύ
60702	κυριόω
60704	εἰμί
60709	διώκω
εἰμί
60718	τηρέω
ἀλλά
60722	ποιέω
εἰς
60725	δῖος
60731	οἰδάω
60735	εἰμί
60746	πρόφασις
60760	μισέω
εἰμί
ὁ
60766	εἰς
60768	ὅς
60793	εἰς
τῷ
60808	πέμπω
σύ
πηρός
60816	ἀλήθεια
60818	πηρός
60823	μαρτύρομαι
60825	ἐμός
60829	μαρτυρέω
60834	ἐμός
60838	σύ
60843	ποιέω
60853	δοξάζω
60856	τῷ
60860	ποιέω
60868	ἀλλά
60871	σύ
60875	ὅς
60882	εἶπον
σύ
60886	σύ
60890	εἶπον
60897	ὑπό-ἄγνυμι
60906	ἐρωτάω
60909	ὑπό-ἀγάω
60914	σύ
ὅς
60920	καρδιάω
60924	ἀλήθεια
λέγω2
σύ
60928	σύ
60932	ἐάω
60943	ἐάω
60946	πέμπω
60953	ἐλέγχω
60970	εἰς
60979	ὑπό-ἄγνυμι
60982	θεωρέω
60989	ἀρχός
60996	χόω
σύ
61011	ἀλήθεια
ὁδηγέω
61014	εἰς
61016	ἀλήθεια
πᾶς
61020	λαλέω
61026	λαλέω
61028	ὁ
61031	σύ
61034	δοξάζω
61038	ἐμός
61042	σύ
61045	ἔχω
61050	δῖος
61052	εἶπον
61056	ἐμός
61060	σύ
σμικρός
61064	θεωρέω
61068	σμικρός
61084	λέγω1
ἐγώ
σμικρός
61089	θεωρέω
61093	σμικρός
61099	ὑπό-ἄγνυμι
61103	λέγω3
61109	λέγω1
61111	σμικρός
61113	οἰδάω
61115	λαλέω
61121	ἐρωτάω
61123	εἶπον
61127	ζητέω
61131	εἶπον
σμικρός
61135	θεωρέω
61139	σμικρός
61143	ἀμήν
ἀμήν
λέγω2
σύ
61159	ὅς
61162	εἰς
61165	ὅς
61170	ἔχω
61173	ὅς
61178	γεννάω
61185	δῖος
61191	εἰς
61208	ὅς
καρδιάω
61219	εἰς
61222	ἡμέρα
61227	ἀμήν
ἀμήν
λέγω2
σύ
ἐάν
61236	δίδωμι
σύ
εἰς
τῷ
61242	ἠώς
61247	εἰς
τῷ
61251	αἰτέω
61255	ὅς
61261	εἰς
61264	σύ
61269	εἰς
61271	λαλέω
σύ
ἀλλά
61278	ἀπό-ἀναγελάω
σύ
εἰς
61283	ἡμέρα
εἰς
τῷ
61291	λέγω2
σύ
61295	ἐρωτάω
61304	φιλέω
61314	πηρός
61316	θεάω
61324	εἰς
61336	λέγω1
ὁ
μαθητής
61340	ἰδέ
61342	εἰς
61346	παροιμιάζω
οὐδείς
λέγω1
61350	οἰδάω
61357	χάω
61361	ἐρωτάω
εἰς
61367	θεάω
61374	ἰδέω
61382	εἰς
ὁ
ἴδιος
ἡμός
61396	ἐμός
61400	σύ
61402	εἰς
ἐμός
61405	χάω
εἰς
τῷ
61411	ἀλλά
θαρσέω
61421	ἐπαρά
61425	εἰς
61428	εἶπον
61431	ὅς
61434	σός
61440	δοξάζω
61445	ἐξουσιάζω
61456	αἰώνιος
61460	ὅς
61469	θέω
61474	χριστός
61488	ποιέω
61495	πηρός
61498	δοξάζω
ἵημι
61506	πηρός
σύ
61509	σός
61520	σύ
61522	ἀμόω
61528	σός
61537	πηρός
σός
61541	ὁ
61543	ὅς
61555	πηρός
σός
61567	ἐρωτάω
61572	ἐρωτάω
ἀλλά
61579	σύ
61582	ὁ
61585	σός
61588	ὁ
σός
61593	εἰς
61598	εἰς
τῷ
61603	εἰς
τῷ
61607	ἄγω
61615	εἰς
τῷ
61618	σός
61634	εἰς
τῷ
61637	σός
61648	εἰμί
61655	ὅς
γραφεύς
61665	λαλέω
εἰς
τῷ
61676	εἰς
61683	σός
61703	ἐρωτάω
61705	αἴρω
61731	εἰς
61733	ἀλήθεια
61738	ἀλήθεια
61743	εἰς
61746	ἄγω
61749	εἰς
61763	εἰς
ἀλήθεια
61769	ἐρωτάω
61771	ἀλλά
61776	δῖος
61778	λογόω
61780	εἰς
61789	εἰς
ἐμός
ἄγω
εἰς
σύ
61797	εἰς
ἐγώ
61808	ἄγω
61810	δοξάζω
61823	εἰς
61827	εἰς
ἐμός
61832	εἰς
61860	ἐμός
61864	δοξάζω
61874	κατά-ἀντιβολέω
61900	σός
61902	γνωρίζω
61904	ὅς
ἀγαπάω
61909	εἰς
61912	ἄγω
εἰς
61923	περάω1
61927	κεδρόω
61929	εἰμί
61931	εἰς
61936	ὁ
μαθητής
61944	παραδίδωμι
61950	συνάγω
61962	σπεῖρα
61966	ἀρχιερεύς
61975	φανάω
61984	ὁ
61990	λέγω1
61992	τίς
ζητέω
61999	λέγω1
62008	παραδίδωμι
62012	ὡς
62014	εἶπον
62019	εἰς
ὁ
ὀπίζω
62023	ἐφίημι
χαμάομαι
62029	τίς
ζητέω
ὁ
62039	εἶπον
σύ
62044	εἰμί
62047	ζητέω
62056	εἶπον
62066	σιμός
62069	χόω
62074	παίω1
62077	ἀρχιερεύς
62085	δείκνυμι
εἰμί
62089	τῷ
62092	εἶπον
62096	τῷ
62101	εἰς
62113	πῖος
62115	ἦ
62117	σπεῖρον
62122	ὁ
62136	πρῶτος
εἰμί
62143	εἰμί
62146	ἐνιαυτός
κενόω
εἰμί
62152	συμβουλεύω
62157	ἑνάς
62165	τῷ
62167	σιμός
62176	εἰμί
62178	τῷ
62182	τῷ
62184	εἰς
62188	ἀρχιερεύς
62195	θυράζω
ἐξίημι
62206	ἀρχιερεύς
62208	εἶπον
62215	λέγω1
62217	τῷ
62219	ὅς
62221	ὅς
62229	εἰμί
62231	ἀνθρωπόομαι
62233	λέγω1
62239	ὁ
δουλόω
62242	ὁ
62244	ἀνθρακιά
62248	εἰμί
62251	εἰμί
62282	τῷ
62287	εἰς
62290	εἰς
τῷ
ἱερός
62295	ὁ
62299	εἰς
62312	ἰδέ
62314	οἰδάω
ὅς
εἶπον
62325	ὑπό-ἀρετάω
62328	τῷ
62332	ἀποκρίνω
τῷ
62338	εἰμί
κακόω
62344	κακόω
εἰμί
62347	καλός
62355	ἀνά-νάω
62361	εἰμί
62363	σιμός
62368	εἶπον
62378	εἰμί
62382	εἶπον
62385	λέγω1
62389	δοῦλος
62391	ἀρχιερεύς
συγγενής
62394	οὗ
62403	εἰς
τῷ
62413	εὐθύς
62416	ἀγάω
62423	εἰς
62426	εἰμί
62428	πρωί
62433	εἰς
62439	ἀλλά
62447	ἐξίημι
62452	τίς
62456	ἀνθρωπόομαι
62462	εἰμί
62464	εἰμί
62467	ποιέω
62469	ἐάν
σύ
62473	εἶπον
62488	εἶπον
62490	ὁ
62504	εἶπον
62513	εἰς
62523	εἶπον
62526	εἰμί
62537	λέγω1
ἦ
ἀνά-λόω
εἶπον
σύ
62543	ἐμός
62547	μήτις
62556	ὁ
62560	ἐμός
62565	ἦ
βασίλειος
ὅς
62575	εἰμί
62580	εἰμί
ὅς
βασίλειος
ὅς
62585	ὁ
62587	ἐάν
ὁ
ἐμός
62598	ὅς
βασίλειος
ὅς
62605	εἶπον
62612	εἰμί
62618	λέγω1
62623	εἰς
62627	εἰς
62630	εἰς
62634	μαρτυρέω
62636	ἀλήθεια
62642	ἀλήθεια
62647	λέγω1
62653	ἀλήθεια
καί
62663	λέγω1
62666	οὐδείς
62668	εἰς
62670	αἰτία
62674	σύ
62676	ἑνάς
ἀπολύω
σύ
εἰς
τῷ
62684	ἀπολύω
σύ
62696	ἀλλά
62699	εἰμί
62714	ὁ
62726	πορφύρω
62734	λέγω3
62744	καί
62747	ἐξίημι
62751	λέγω1
62753	ἰδέ
ἄγω
σύ
62757	ἐξίημι
62759	γνωτός
62761	οὐδείς
αἰτία
62764	εἰς
62770	ἐξίημι
φορέω
62777	πορφύρω
62780	λέγω1
62782	ἰδέω
62789	ὁ
62792	ὁ
62798	λέγω1
62811	εἰς
62813	αἰτία
62816	ὁ
62825	ὀφειλέω
62829	θεάω
62844	εἰς
62849	λέγω1
τῷ
62852	ποθεν
εἰμί
62862	λέγω1
62867	ἐμός
62873	ἐξουσιάζω
χόω
62878	ἐξουσιάζω
χόω
62886	ἐξουσιάζω
62888	ἐμός
οὐδείς
εἰμί
62892	εἰμί
62894	σύ
62896	δῖος
62901	σύ
62904	ἔχω
62912	ὁ
62917	ἐάω
62921	εἰμί
62929	ποιέω
ἀντί-λέγω2
τῷ
62936	ἀκέω
62938	λογάω
62941	ἐξίημι
62948	εἰς
62950	λέγω1
62955	εἰμί
62961	εἰμί
ὡς
ἑκτεύς
62965	λέγω1
62968	ἰδέ
62975	ἀρόω
ἀρόω
62979	λέγω1
62986	σταυρόω
62988	ὁ
62993	εἰμί
62995	Καισάρας
63013	εἰς
63015	λέγω1
63047	σταυρόω
εἰμί
63068	εἰμί
63078	εἰμί
63083	λέγω3
63085	τῷ
63087	ὁ
63100	εἶπον
63111	ὁ
63119	ὁ
63123	ποιέω
63132	εἰμί
63142	ὁλόομαι
63150	ἀλλά
63157	ὅς
γραφεύς
63161	ὁ
63172	ὁ
63177	ποιέω
63180	πηρός
τῷ
63185	ὅς
63189	ὅς
63195	ὅς
63200	ὅς
63204	ἰδέω
63213	λέγω1
63217	ἰδέ
63220	σός
63222	λέγω1
τῷ
63225	ἰδέ
ὅς
63228	σός
63238	εἰς
ὁ
ἴδιος
63252	ὅς
γραφεύς
λέγω1
63269	τῷ
63278	εἶπον
63281	κλίνω
63287	ὁ
63290	ἔπος
63292	εἰμί
63298	σταυρόω
ὁ
63301	εἰς
τῷ
63304	εἰμί
63307	ὅς
ἡμέρα
κενόω
63318	ὁ
63324	ὁ
63331	ὁ
63335	ἀνά-λόω
63344	ὡς
63352	ὁ
63362	ἐν-ὑσσω
63377	ὅς
63383	ἀληθής
λέγω1
63393	ὅς
γραφεύς
63403	γραφεύς
λέγω1
63406	εἰς
63424	δῖος
63430	ἀρά
63456	πρῶτος
63461	ἀλοάω
ὡς
63484	εἰμί
63486	εἰς
τῷ
63493	εἰς
τῷ
63497	καίνω
εἰς
63502	εἰμί
63506	δῖος
63513	εἰμί
63525	ὅς
63528	πρωί
σκοτία
63532	εἰς
63536	βλέπω
63560	λέγω1
63562	ἐράω1
63564	κύριος
63570	οἰδάω
63584	εἰς
63589	ὁ
63591	ὁμόω
63596	προτρέχω
63599	πετρόω
63603	εἰς
63608	βλέπω
κεῖμαι
ὁ
63618	σιμός
63624	εἰς
63628	θεωρέω
ὁ
63631	κεῖμαι
63636	εἰμί
63645	κεῖμαι
ἀλλά
63649	εἰς
ἑνάς
63662	εἰς
63673	γράφω
63675	δέω1
63678	νεκρόω
63685	ὁ
μαθητής
63691	τῷ
63693	ἐξίημι
κλείω1
ὡς
63699	εἰς
63703	θεωρέω
63706	εἰς
λευκόω
63709	ἑνάς
63714	ἑνάς
63725	λέγω1
63731	λέγω1
63734	ἐράω1
63736	κύριος
63740	οἰδάω
63746	στράπτω
εἰς
ὁ
ὀπίζω
63751	θεωρέω
63761	λέγω1
63767	τις
63770	δοκόω
63775	λέγω1
63777	κύριος
εἰμί
63782	εἶπον
63787	ἄγω
63789	ἀράομαι
λέγω1
63794	στρέφω
63796	λέγω1
63803	λέγω1
63808	ἁπτός
63822	εἶπον
63833	θέω
63836	θέω
63840	ὅς
63842	ἀγγέλλω
63848	κύριος
63851	εἶπον
63855	ὀψία
63857	ἡμέρα
63864	θυράζω
κλῄζω1
63868	ὁ
μαθητής
δῖος
63880	εἰς
63884	λέγω1
63886	εἰρηνέω
σύ
63901	ὁ
μαθητής
63905	κύριος
εἶπον
63912	εἰρηνέω
σύ
63919	ἄγω
63927	λέγω1
63932	ἐάν
τις
63939	ἐάν
τις
κρατέω
63943	θωμάζω
63953	εἰμί
63959	λέγω3
63962	ὁ
ἀνά-λόω
μαθητής
63967	κύριος
63970	εἶπον
63972	ἐάω
63974	οἶδα
εἰς
63984	βάλλω
63988	εἰς
63994	βάλλω
63998	εἰς
64004	πιστεύω
καί
64007	ἡμέρα
64011	εἰσίημι
ὁ
μαθητής
64016	θωμάζω
64023	θυράζω
κλῄζω1
64027	εἰς
64031	εἶπον
εἰρηνέω
σύ
64035	λέγω1
τῷ
θάομαι
64041	σός
64044	ἰδέ
64052	σός
64055	εἰς
64063	ἀλλά
64066	θωμάζω
64068	εἶπον
64071	κύριος
64077	λέγω1
64086	ὁ
64091	Πόλλης
64095	ἀλλά
64100	ἐν-ὠπάω
64103	ὅς
64107	εἰς
τῷ
64124	θεάω
64129	χάω
εἰς
τῷ
64151	ὁμόω
σιμός
64155	θωμάζω
64163	Κανᾶ
64165	Γαλιλαῖος
64167	ὁ
64171	ἀνά-λόω
64177	λέγω1
64179	σιμός
64181	ὑπό-ἄγνυμι
64183	λέγω1
64189	σύ
64193	εἰς
64197	εἰς
64201	ἐπί-ἀσάομαι
64203	πρώιος
64209	εἰς
64215	ὁ
μαθητής
64220	λέγω1
64224	παιδίον
64234	εἶπον
64237	εἰς
ὁ
δεξιός
64252	ἕλκω
ἰσχύω
64258	ἰχθυάω
λέγω1
64268	τῷ
64271	κύριος
64273	σιμός
64276	ἀκέω
64279	κύριος
64284	εἰμί
64290	εἰς
64293	ὁ
64295	ἀνά-λόω
μαθητής
τῷ
64303	μακρός
64307	ἀλλά
ὡς
64316	ἰχθυάω
ὡς
64320	εἰς
64324	ἀνθρακιά
64328	ἐπίκειμαι
64331	λέγω1
64340	ἐπί-ἀσάω
64343	σιμός
64349	εἰς
64353	ἰχθυάω
64357	τρίζω
64365	λέγω1
64375	ἐξετάζω
64379	εἰμί
64383	κύριος
64392	δίδωμι
64397	ὅμοιος
64407	νεκρόω
64411	λέγω1
τῷ
64417	σιμός
64419	ἀγαπάζω
64421	πλέω
64423	λέγω1
64425	νάω
κύριος
64430	φιλέω
64432	λέγω1
64435	ὁ
64438	λέγω1
64442	σιμός
64444	ἀγαπάζω
64446	λέγω1
64448	νάω
κύριος
64453	φιλέω
64455	λέγω1
64458	ὁ
64461	λέγω1
64465	σιμός
64473	εἶπον
64480	εἶπον
64482	κύριος
64489	φιλέω
64491	λέγω1
64495	ὁ
64498	ἀμήν
ἀμήν
λέγω2
σύ
64513	γηράω
64517	σός
64520	ζώννυμι
64523	φέρω
64529	εἶπον
64533	δοξάζω
64535	θέω
64539	λέγω1
64541	ἀκολουθέω
64543	ἐπιστραφής
64546	βλέπω
64556	ἀνά-ἐφέζομαι
εἰς
τῷ
64565	εἶπον
κύριος
64570	παραδίδωμι
64574	ἰδέω
64577	λέγω1
τῷ
64580	κύριος
64584	λέγω1
64588	ἐάω
64592	ἠώς
64599	ἀκολουθέω
64605	εἰς
64615	εἶπον
64624	ἐάω
64628	ἠώς
64646	οἰδάω
64648	ἀληθής
64650	ὅς
64656	ἀλλά
64658	ὅς
64663	ἐάω
64669	οἰμάω
64673	ὁ
64678	πρῶτος
64695	ἡμέρα
64699	δῖος
64714	εἰς
64716	τεκμηριόω
64718	ἡμερόω
64723	λέγω2
ὁ
64727	βασίλειος
64729	θεάω
64738	ἀλλά
64754	εἰς
64762	ἡμέρα
ὁ
64770	κύριος
εἰμί
εἰς
τῷ
64778	βασίλειος
τῷ
64781	εἶπον
64789	ἦ
καιρόω
64795	εἰς
64797	ἰδιάζω
ἐξουσιάζω
ἀλλά
64809	εἰσίημι
64816	εἰς
πάσσω
64823	ἠώς
εἰσ-χατέω
64842	ὡς
64845	εἰς
64851	ἰδέω
64856	εἰς
64859	ὅς
64867	εἰς
64877	εἰς
64884	θεάω
64887	εἰς
64892	εἰς
64904	ἔχω
64909	εἰς
64911	ὑπερῷος
64913	οὗ
64927	θωμάζω
64934	σιμός
64960	καί
εἰς
64967	εἰς
64971	εἶπον
εἰμί
64981	εἰκών
64984	ἔδω
64987	γράφω
64989	προεῖπον
64994	δῖος
64998	Ἰούδασ-πλ
65007	εἰμί
εἰς
ἐγώ
65015	διακονία
65021	χωρέω
65023	μισθόω
65034	ὁ
65042	κατοικέω
65047	χωρέω
65050	ἰδιάζω
65056	χωρέω
65060	εἰς
65064	ὅς
65073	εἰς
65077	ἐπί-σκοπάω
65081	δέω1
65085	ἐγώ
ἀνά-δράω
εἰς
65095	ἡμός
65097	κύριος
65104	ἠώς
65106	ἡμέρα
65110	ἡμός
65116	ἐγώ
65118	ἑνάς
65120	καί
65125	καλέω
65136	κύριος
καρδιογνώστης
65146	ἑνάς
65151	διακονία
65160	εἰς
65164	ἴδιος
65170	ἐπί-εἰσίημι
65181	καί
εἰς
τῷ
65186	ἡμέρα
65191	ὁμόω
65200	οὐρανόω
65208	ὅλος
65211	οὗ
65217	διαμερίζω
γλῶσσα
65224	ἑνάς
65245	εἰς
65273	ἰδιάζω
65283	ἰδέω
65287	ὁ
65291	πως
65296	ἰδιάζω
65298	ἡμός
εἰς
ἵημι
65302	παρατίθημι
65308	ὁ
65311	μεσοποτάμιος
65315	Καππαδοκίη
65319	Ἀσία
Φρυγία
65323	Παμφυλίη
65326	ὁ
65334	ὁ
65350	ὁ
65353	θεάω
65370	λέγω3
65392	ὁ
65397	σύ
65401	ἐνωτίζομαι
ὁ
65407	ὡς
65411	μετά-ὕω
65415	τριτάω
65417	ἡμέρα
ἀλλά
65423	δῖος
65427	καί
65429	εἰς
65433	λέγω1
65436	ἐκχέω
65442	πᾶς
σαρκάω
65445	προφητεύω
ὁ
υἱόω
65454	ὁ
65460	ὁ
65463	ἐνύπνιος
65468	δουλόω
65473	δοῦλος
65475	εἰς
65479	ἐκχέω
65485	προφητεύω
65489	εἰς
τῷ
65492	ἄνω1
65498	καθίημι
65508	εἰς
65511	ὅς
65513	εἰς
65517	ἡμέρα
κύριος
65522	ἐπιφανής
65527	ἐάω
65531	κύριος
65542	ἀνά-δράω
65546	θεάω
εἰς
65553	σημειόω
65560	εἰς
65565	οἰδάω
65569	βουλή
65571	πρό-γνοέω
65573	θεάω
ἐκδίδωμι
δῖος
65577	ἀνά-ὁμόω
65588	θανατόω
65591	εἰμί
δυνατός
65599	λέγω1
εἰς
65604	κύριος
ἐν-ὠπάω
65607	δῖος
65611	δεξιάζω
65617	δῖος
65621	ὅς
καρδιάω
65625	ὅς
γλῶσσα
65631	ὅς
65634	κατασκηνόω
65641	ψῦχος
65643	εἰς
65648	ὅσιος
σός
65654	ὁδόω
65656	πληρόω
65661	πρόσ-ὠπάω
σός
65685	εἰς
ἐγώ
65689	ἡμέρα
65703	καρπόω
65718	χριστός
65722	εἰς
65725	ὅς
65736	οὗ
65742	δεξιάζω
65745	θεάω
65755	πηρός
65758	ἐκχέω
65765	ἀκούω
65770	εἰς
65772	οὐρανόω
λέγω1
65776	εἶπον
κύριος
τῷ
κύριος
65783	δεξιάζω
65785	ἠώς
ἐάν
θέω
65790	σός
65793	ποδόω
σός
65803	κύριος
65806	χριστός
65820	καρδιάω
εἶπον
65838	μετανοέω
65844	τῷ
65847	χριστός
εἰς
65851	ἁμαρτία
65860	σύ
65863	ὅς
65867	τεκνόω
65872	εἰς
μακρός
65875	ἐάν
65877	κύριος
65880	ἡμός
65883	λογόω
65889	λέγω2
65897	ὁ
65907	εἰς
65909	ἡμέρα
65911	ψυχή
65925	κλάω
65927	ἀρτάω
65933	πάσσω
ψύχω
65941	δῖος
65947	ὁ
65954	κοινός
65956	ὁ
65960	ὑπάρχω
πιπράσκω
65967	ἐάν
65972	ἡμέρα
65976	εἰς
τῷ
ἱερός
65985	τροφέω
εἰς
ἀγαλλιάω
65990	καρδιάω
65993	θέω
65998	ὅλος
66003	κύριος
66008	ἡμέρα
66017	εἰς
66019	ἱερός
66022	ὥρα
66040	ἡμέρα
66043	θυράζω
66045	ἱερός
66052	πηρός
66054	εἰσπορεύω
εἰς
66057	ἱερός
66059	ἰδέω
66065	εἰς
66067	ἱερός
66074	εἰς
66077	τῷ
66079	εἶπον
66081	εἰς
ἡμός
66087	πρόσ-δοκόω
66092	εἶπον
66103	χόω
66105	σύ
66107	εἰς
τῷ
66111	χριστός
66114	περιπατέω
66116	πιάζω
66119	δεξιάζω
66121	ἐγείρω
66127	βάζω
66130	ὁ
66141	εἰς
66143	ἱερός
66148	αἰνός
66150	θέω
66157	περιπατέω
66161	θέω
66167	εἰμί
66178	ἱερός
66185	τῷ
66196	συντρέχω
66208	ἐκ-θαμβόομαι
ἰδέω
66223	ἦ
ἐγώ
66226	ἀτενίζω
ὡς
ἰδιάζω
66230	ἦ
66247	ἡμός
66263	κενόω
66270	δίκαιος
66274	ἀνά-δράω
66277	σύ
66287	ἐγείρω
66289	νεκρόω
οὗ
66303	θεωρέω
66305	οἰδάω
66311	ὅς
66313	ὅς
66327	οἰδάω
66330	ἄγνοια
66334	ὁ
66340	ὅς
66342	δῖος
66346	προφάω
66349	χριστός
66353	μετανοέω
66364	ἐάν
66366	καιρόω
66369	πρόσ-ὠπάω
66371	κύριος
66376	σύ
χριστός
66380	δέω1
66385	χρονόω
66392	δῖος
66395	ἁγίζω
66399	προφάω
66402	εἶπον
66405	σύ
ἀνίστημι
κύριος
66414	ὡς
66421	ἐάν
λαλέω
66427	πᾶς
ψυχή
66430	ἐάω
66432	ἀκούω
66435	κενόω
66443	ὁ
προφάω
66455	ἡμέρα
66459	ὁ
υἱόω
66462	προφάω
66474	λέγω2
66477	καί
εἰς
τῷ
66481	σός
66483	πάσσω
66485	πατριά
66488	σύ
πρῶτος
66500	εἰς
τῷ
66516	ὁ
66522	ἱερός
66524	ὁ
66526	διά-ἀπονέομαι
δῖος
66535	εἰς
τῷ
66542	νεκρόω
66550	εἰς
66552	εἰς
66555	εἰμί
66570	ἀνά-δράω
ὡς
66589	εἰς
66592	ἀνά-νάω
66610	εἰς
τῷ
66614	εἰς
ποῖος
66617	ἦ
εἰς
66629	εἶπον
66637	εἰμί
66643	ἀνθρωπόομαι
ἀσθενόω
εἰς
66652	σύ
66655	τῷ
66659	εἰς
τῷ
66663	χριστός
66672	ἐγείρω
66674	νεκρόω
εἰς
66678	παρίστημι
ἐν-ὠπάω
66681	ὑγιής
66691	οἰκοδομή
66694	εἰς
66700	εἰς
ἀνά-λάω2
66703	ὅς
66715	εἰς
66717	εἰς
66719	δέω1
66721	ἡμός
66726	πετρόω
66733	ἀνθρωπόομαι
66737	ἰδιώτης
66744	τῷ
66762	ἐξίημι
66785	κατοικέω
66787	φανερός
66796	πλέω
66798	εἰς
66801	ἀπό-εἱλέω
66806	τῷ
66821	τῷ
66831	εἶπον
66834	εἰμί
δίκαιος
66837	ἐν-ὠπάω
66839	θεάω
66843	ἦ
66845	θεάω
66851	ὅς
66857	ὁ
66859	πρόσ-ἀπειλέω1
66865	πως
66868	δῖος
66875	θέω
66877	τῷ
66879	ἐτάζω
66881	εἰμί
πλειονάζω
66905	ὁ
66908	ὁ
66911	ὁ
66915	ἐράω1
66919	θέω
66922	δεσπότης
66936	ὁ
εἰς
66942	ἡμός
δῖος
66949	σός
66956	λαός
66960	ὁ
66965	ὁ
66967	συνάγω
66973	κύριος
66977	χριστός
66979	συνάγω
66982	ἀλήθεια
εἰς
66985	πολέω
66991	σός
66998	πόντιος
67003	λαός
67007	ὅς
67009	σός
67011	ὅς
67013	πρό-ὠρίζω
67016	ὁ
67018	κύριος
67022	ἀπειλή
67027	δουλόω
σός
67035	σός
εἰς
τῷ
67042	εἰς
ἰάζω
67049	δῖος
67055	σός
67063	εἰς
67078	θεάω
67086	εἰμί
καρδιάω
67089	ψυχή
67098	λέγω1
ἴδιος
67102	εἰμί
67105	κοινός
67111	μαρτυρέω
ὁ
67115	κύριος
67122	εἰμί
67128	ἐνδεής
67130	εἰμί
εἰς
67137	ἦ
οἰκίζω
67143	τιμή
67148	πηρός
67157	ἐάν
67171	μετά-ἑρμηνεύω
67176	τῷ
67180	ἀγρός
67195	ἀνά-ἀνιάω
67208	τιμάω
67217	πηρός
67223	εἶπον
67227	Ἀνανίας
δῖος
67234	καρδιάω
σός
67246	τιμάω
67250	μένω
σύ
67254	πιπράσκω
εἰς
67257	σός
ἐξουσιάζω
ὑπάρχω
67262	τίθημι
εἰς
67265	καρδιάω
σός
67273	ἀλλά
τῷ
67279	ἀνά-ἀνιάω
67295	ὁ
67304	ὡς
ὧρος
τρίζω
67309	ὅς
67322	εἶπον
67324	εἰμί
67327	χωρέω
67329	ὅς
67331	εἶπον
νάω
67342	σύ
πειράω
67346	κύριος
ἰδέω
ὁ
67353	ἀνά-δράω
σός
67357	θυράζω
67359	ἐκφέρω
67361	ἐπί-εἰσίημι
67372	ὁ
67374	εὑρίσκω
67382	ἀνά-δράω
67384	καί
67391	ἐκ-ἐκκλησιάζω
67398	Δῖα
67401	χειρόω
67409	εἰς
τῷ
67416	εἰς
67422	λοιπός
67436	τῷ
κύριος
67439	ἀνά-δράω
67442	γυναικόω
67445	εἰς
67447	πλατύς
67450	ἀσθενής
67459	πετρόω
67461	ὅς
σκιάω
ἐπί-σκιάω
67473	πολύς
67476	ἀσθενής
67480	πνευματόω
67491	ὁ
67494	ὅς
67500	ζηλόω
67511	εἰς
τηρέω
67516	κύριος
δῖος
67527	εἶπον
67531	λαλέω
εἰς
τῷ
ἱερός
τῷ
67538	ὁ
67549	εἰς
67551	ἱερός
67559	ὁ
67566	πᾶς
67568	γερούσιος
67570	υἱόω
67574	εἰς
67579	ὁ
67584	εὑρίσκω
67586	εἰς
67597	κλῄζω1
εἰς
πάσσω
67603	φυλακή
67607	θυράζω
67610	εἰσίημι
67613	ὡς
67623	ἱερός
67625	ὁ
67631	ἐάν
67640	ἰδέω
ὁ
67644	τίθημι
εἰς
67649	εἰς
τῷ
ἱερός
67668	βιάω
67679	εἰς
τῷ
67687	λέγω2
67690	σύ
67694	τῷ
67698	ἰδέω
67709	ἡμός
67713	ἀνθρωπόομαι
67719	ὁ
67723	δέω1
67726	ἦ
67732	ἡμός
ἐγείρω
67740	ξυλόω
67747	ὑψόω
67749	δεξιάζω
67753	μετά,ἀνά-οἰάω
τῷ
67758	ἁμαρτία
67778	ὁ
67789	εἰς
τῷ
67798	τῷ
67801	ἐξίημι
67806	εἶπον
67825	ἡμερόω
67828	λέγω2
67830	τις
67833	προσκλίνω
ἀνά-δράω
67836	ὡς
67848	εἰς
67856	εἰς
67860	ἀπογραφή
67864	ὀπίζω
67875	ὁ
67877	λέγω2
σύ
ἀποστάζω
67888	ἐάω
67892	ὅς
67895	ἦ
67900	εἰμί
67903	θεάω
67907	κατά-ἀλύζω
67910	ποτός
67914	πείθω
67926	τῷ
67932	ὁ
67938	πρόσ-ὠπάω
67947	πᾶς
67949	ἡμέρα
εἰς
τῷ
ἱερός
67957	ἐπί-αὔω1
67962	χριστός
67964	εἰς
67981	εἰς
67983	διά-κονιάω
67987	χήρα
67991	ὁ
68001	ἡμός
68006	θεάω
68012	ἀνά-δράω
68033	διά-κονιάω
68035	λογόω
προσκαρτερέω
68041	ἐν-ὠπάω
68048	ἀνά-δράω
68070	ἐν-ὠπάω
68079	καί
68083	θεάω
68091	εἰς
68093	σφοδρός
68098	ἱερεύς
68108	ἐπί-οἰάω
68112	μέγας
εἰς
τῷ
68118	τίνω
68133	Κιλίκιος
68135	Ἀσία
68137	τῷ
68141	ἰσχύω
68146	τῷ
68152	ἀνά-δράω
68160	εἰς
68164	θέω
68176	ἐπί-στάζω
68181	εἰς
68187	ψευδής
68194	λαλάζω
68213	κατά-ἀλύζω
68218	ἀλλάσσω
ὁ
68221	ὅς
68223	ἐγώ
68227	εἰς
68230	ὁ
68232	εἰς
τῷ
68242	εἶπον
68246	εἰμί
68249	ἔχω
68261	δοκέω
68263	τῷ
68265	ἡμός
68268	εἰς
68270	μεσοποτάμιος
68272	ἦ
κατοικέω
68275	εἰς
68278	εἶπον
68281	ἐξέρχομαι
68285	σός
68288	σύν-γενειάζω
σός
68292	εἰς
68296	ἐάν
σύ
δείκνυμι
68303	χαλδαῖος
68305	εἰς
68316	εἰς
68320	εἰς
68324	κατοικέω
68330	εἰς
68339	εἰς
68343	τῷ
68351	τεκνόω
68363	εἰς
68365	ἀλλοτριάζω
68367	δουλόω
68370	κακόω
68377	ἐάω
δουλεύω
κρίνω
68383	εἶπον
68389	λατρεύω
68391	εἰς
τῷ
68399	περί-τομάω
68409	ἡμέρα
68421	καί
ὁ
68428	εἰς
68431	εἰμί
68450	ἐν,ἀνά-τίω
68461	ὅλος
68481	ὁ
68483	ἡμός
ἀκέω
68489	εἰς
68494	ἡμός
πρῶτος
68497	εἰς
τῷ
68506	φανερός
68508	τῷ
68522	πᾶς
68524	σύν-γενειάω
εἰς
68532	εἰς
68538	ὁ
68540	ἡμός
68543	εἰς
68547	εἰς
τῷ
68551	ὠνέομαι
68553	τιμάω
68555	πηρός
68557	υἱόω
68559	εἰς
68572	τῷ
68579	εἰς
68582	οὗ
68597	ἡμός
68603	ὁ
68605	ἐκθέτης
68607	εἰς
68611	εἰς
68617	εἰμί
68619	τῷ
68623	μήνη
68625	εἰς
τῷ
68635	ὅς
68642	εἰς
68647	πάσσω
68649	Αἰγυπτιάζω
εἰμί
68653	εἰς
λογόω
68658	ὡς
68667	καρδιάω
68677	ἰδέω
τις
68683	ἐκδικέω
τῷ
κατά-ἀπονέομαι
68697	δῖος
68700	δίδωμι
68703	ὁ
68709	ἐπί-ἰόω
ἡμέρα
68717	εἰς
68725	ἀδικέω
68731	πλήσιος
68742	ἡμός
68754	φεύγω
68757	εἰς
τῷ
68764	εἰς
68767	οὗ
68771	καί
68773	ἐτάζω
68777	εἰς
68782	σινάς
68784	εἰς
68787	βάτος
68791	ἰδέω
68798	κατανοέω
68801	κύριος
68807	σός
68821	κατανοέω
εἶπον
68826	κύριος
λύω
68831	ποδόω
σός
68840	ἁγιάζω
68842	ἰδέω
68845	κακόω
68850	εἰς
68866	εἰς
68894	εἰς
68896	βατός
68904	εἰς
68908	εἰς
Ἐρυθραί
68912	εἰς
68924	υἱόω
68927	σύ
ἀνίστημι
68935	ὡς
68941	εἰς
68943	ἐκκλησία
εἰς
68953	εἰς
τῷ
ὄρος
σινάς
68960	ἡμός
68963	λόγιος
68966	σύ
68972	ὁ
68974	ἡμός
ἀλλά
68979	εἰς
68983	εἰς
68986	τῷ
68989	ἐγώ
68991	ὅς
68993	ἡμός
69000	ἡμός
69005	οἰδάω
69011	εἰς
69017	θυσιάζω
τῷ
69022	εἰς
69026	χειρόω
69037	στρατία
69039	οὐρανόω
69042	εἰς
69045	προφάω
69047	σφάγιος
69049	θυσία
69054	εἰς
69062	σκηνάω
69069	θεάω
69078	μετοικέω
69082	ἦ
σκηνάω
69086	εἰμί
69089	ἡμός
εἰς
69096	λαλάζω
τῷ
69110	ὁ
69112	ἡμός
69115	εἰς
69125	πρόσ-ὠπάω
69128	ἡμός
ἠώς
69131	ἡμερόω
69134	εὑρίσκω
69136	ἐν-ὠπάω
69138	θεάω
69143	τῷ
69155	εἰς
69157	κατοικέω
69161	λέγω1
69166	ὅς
69171	ποδόω
69173	ποιέω
69177	λέγω1
κύριος
ἦ
69186	ὅς
69201	τῷ
69203	τῷ
69206	ὡς
ὁ
69212	τις
69214	προφάω
69217	ὁ
69228	δικαιόω
οὗ
69234	φονεύς
69240	εἰς
69242	ἀναγελάω
69265	εἰς
69269	δοξάζω
θεάω
69275	δεξιάζω
69277	θεάω
69279	εἶπον
ἰδέω
θεωρός
69283	οὐρανόω
69289	ἀνθρωπόομαι
69291	δεξιάζω
69294	θεάω
69297	φωνή
69300	ὁ
69310	ἐξίημι
69315	ὁ
69318	ὁ
69321	πηρός
69331	ἐπικαλέω
69333	λέγω1
κύριος
69336	δείκνυμι
69342	ὁ
69344	ἐκ-ῥάσσω
φωνή
69347	κύριος
69360	εἰμί
69367	εἰς
69370	ἡμέρα
69375	ἐκ-ἐκκλησιάζω
69377	εἰς
69381	διά,εἰσ-πείρω
69399	ποιέω
69408	ἐκ-ἐκκλησιάζω
69413	σύρω
69415	ἀνά-δράω
69419	εἰς
69421	ὁ
69432	εἰς
69440	χριστός
69443	ὁ
69449	φιλιππέω
69451	εἰς
τῷ
69457	ὁ
69459	ὅς
ἐπί-οἰάω
69467	βοάω
φωνή
69475	χωλόομαι
69481	εἰς
69483	πολέω
69489	σιμός
προυπάρχω
εἰς
69493	πολέω
69501	λέγω2
69503	τις
69511	ἠώς
69516	ὅς
69519	θεάω
ὅς
69526	δῖος
69537	τῷ
69542	βασίλειος
69544	θεάω
69549	χριστός
69557	σιμός
69563	εἰμί
πρόσ-καρτερόω
τῷ
69574	ἐκ-ἱστάω
69577	ὁ
εἰς
69583	ὅς
69588	θεάω
69606	εἰμί
69615	εἰς
69619	κυριόω
69631	ἰδέω
69634	σιμός
69636	δῖος
69640	χειρόω
69649	λέγω2
δοτός
ἀμόω
69653	ἐξουσιάζω
69657	ἐάω
ἐπιθέω
69666	εἶπον
69671	σός
69673	σύ
ἐάω
εἰς
69681	θεάω
69683	δῖος
69688	σύ
69692	εἰς
τῷ
69696	ὅς
69698	καρδιάω
σός
69702	εὐθύς
69705	θεάω
μετανοέω
69711	σός
69716	κύριος
εἰμί
ἆρα
69720	σύ
ὅς
69724	καρδιάω
σός
εἰς
69728	χολάω
69733	ὁράω
69739	σιμός
εἶπον
69744	ἐμός
69747	κύριος
69755	ὁ
69764	κύριος
ὑπό,εἰσ-τρέφω
εἰς
69776	κύριος
69780	λέγω2
69785	μεσημβρία
69793	εἰς
γάζα
69802	ἰδέω
69811	εἰμί
69819	προσκυνέω
εἰς
69822	εἰμί
69836	εἶπον
69840	τῷ
69842	προσέρχομαι
69845	τῷ
69859	εἶπον
Ἀρή
69863	ὅς
69867	εἶπον
πως
69870	ἐάν
69872	ἐάω
69875	ὁδηγέω
69881	ἀνά-βάζω
69885	ὅς
69889	γραφή
69892	εἰμί
69894	ὡς
προβαίνω
69898	ἐχθέω
69900	ὡς
69902	ἐν,ἀνά-τίω
69909	ἀνοιγεύς
69913	εἰς
69915	ταπεινόω
ὅς
69924	διηγέομαι
69930	ὅς
69937	τῷ
69939	εἶπον
69941	σός
69946	λέγω1
69950	ἦ
69954	ἀνοίγνυμι
69965	γραφή
69971	ὡς
69985	ἰδέω
69999	εἰς
70018	κύριος
70038	εἰς
70044	πολέω
πᾶς
ἠώς
70050	εἰς
70057	ἀπειλέω1
70059	φονόω
εἰς
70062	μαθητός
70064	κύριος
70066	τῷ
70072	εἰς
70078	ἐάω
70080	εὑρίσκω
70082	ὁδόω
70084	ἀνά-δράω
70090	εἰς
70092	εἰς
70094	τῷ
70108	οὐρανόω
70116	λέγω1
70123	εἶπον
70126	εἰμί
κύριος
70136	ἀλλά
70139	εἰσέρχομαι
εἰς
70145	σύ
70149	δέω1
70151	ὁ
70154	ὁ
70183	εἰς
70186	εἰμί
ἡμέρα
70195	ἐφίημι
εἰμί
70200	εἰς
70203	ἀνά-ἀνιάω
70205	εἶπον
70208	εἰς
70211	κύριος
Ἀνανίας
70215	εἶπον
ἰδέω
70218	κύριος
70221	κύριος
70231	εὐθύς
70234	εἰς
70236	Ἰούδασ-πλ
70240	ἰδέω
70245	ἀνά-δράω
ἀνά,ἀνά-ἰάζω
70254	ἀναβλέπω
70257	ἀνά-ἀνιάω
κύριος
70267	κακός
70270	σός
70272	εἰς
70276	ἔχω
ἐξουσιάζω
πηρός
70280	ἀρχιερεύς
δέω1
70287	σός
εἶπον
70293	κύριος
70297	ἐκ-λογάω
70302	βαστάζω
70306	ἐν-ὠπάω
70311	υἱόω
70316	ὑποδείκνυμι
70319	δέω1
70328	ἀνά-ἀνιάω
70331	εἰς
70335	ἐπιθέω
70340	εἶπον
70344	κύριος
70350	σύ
εἰς
70354	ἵημι
70363	εὐθύς
ἀπό-ἐφίημι
70369	ὡς
70384	εἰς
70387	ἡμέρα
70390	εὐθύς
εἰς
70403	θεάω
70407	ὁ
70410	λέγω3
70416	εἰς
70425	εἰς
70444	εἰς
70452	ὡς
70455	ἡμέρα
70458	ὁ
70464	τῷ
70466	ὅς
70474	ἡμέρα
70480	ἀνά-ἐλαύνω
70483	ὁ
μαθητής
70487	δῖος
70493	εἰς
70497	εἰς
70521	διηγέομαι
70523	πως
εἰς
70529	κύριος
70535	πως
εἰς
70539	εἰς
τῷ
70544	εἰμί
70550	εἰς
70553	εἰς
τῷ
70557	κύριος
70565	ὁ
70567	ἐπιχειρέω
70572	ὁ
70576	εἰς
70581	εἰς
70583	ἦ
70586	ἐκκλησιάζω
70588	ὁλάω
70592	Γαλιλαῖος
70600	τῷ
70603	κύριος
70606	παρακλάομαι
70615	δῖος
70625	εὑρίσκω
70629	τις
70633	ἐτάζω
70635	κατάκειμαι
70639	εἰμί
70642	εἶπον
70646	Αἰνείας
ἰατής
70656	εὐθύς
70662	ὁ
70672	κύριος
εἰς
70677	εἰμί
70684	δορκάς
70686	εἰμί
70689	ἀγαθόω
70693	ἐπί-οἰάω
70696	εἰς
70706	εἰς
70714	ὁ
μαθητής
70720	εἰς
70724	ἀνά-δράω
70731	ἠώς
ἡμός
70741	εἰς
70743	ὑπερῷος
70747	πάσσω
70749	χήρα
κλείω1
70757	ἐπί-οἰάω
70761	ὅς
δορκάς
70765	ἐξίημι
70771	ὁ
70779	εἶπον
70782	ὅς
70789	ἰδέω
70805	χήρα
70808	ζώννυμι
70813	ὁλάω
70821	κύριος
70824	ἡμέρα
70827	εἰς
70829	πηρός
70836	εἰς
70842	σπειράομαι
70846	εὐσεβής
70850	θέω
70853	τῷ
70856	ποιέω
70859	τῷ
70862	δέω2
70864	θεάω
δῖος
70868	εἰς
70870	φανερός
70873	ὥρα
70876	ἡμέρα
70879	θεάω
70894	εἶπον
70897	κύριος
εἶπον
70903	σός
70907	σός
70909	εἰς
70913	θεάω
70917	ἀνά-δράω
εἰς
70921	μετά,ἀπό-ἐμψάω
70923	τις
70929	πηρός
70936	πηρός
70938	ὡς
70944	λαλάζω
70952	εὐσεβής
70954	προσκαρτερέω
70962	εἰς
70967	ἐπαυρέω
70969	κενόω
70972	πολέω
70978	δωμάω
70981	ὥρα
70989	παρασκευάζω
70997	θεωρέω
71002	καταβαίνω
71005	ὡς
71014	εἰς
71016	ὑπάρχω
71018	ὁ
τετραπόδης
71027	οὐρανόω
71035	θύω1
71037	φάγος
71041	εἶπον
71043	κύριος
71048	κοινός
71055	δευτερόω
71058	ὅς
71064	κοινόω
71075	εἰς
71078	ὡς
71080	εἰς
71086	ἐάν
ἐάω
71092	ἰδέω
ὁ
71095	ὁ
71112	εἰμί
σιμός
71121	πετρόω
διενθυμέομαι
71126	εἶπον
71129	ἰδέω
71134	ἀλλά
71147	κατά-βάζω
71152	ἀνά-δράω
εἶπον
ἰδέω
71158	ζητέω
71160	ὅς
αἴτιος
71165	ὁ
71175	θέω
71179	ὁλόομαι
71190	εἰς
71195	ἀκέω
71197	πηρός
σός
71202	ἐκ-ἐνίζω
71205	ἐπαυρέω
71211	τίνω
71221	ἐπαυρέω
71223	εἰς
71229	εἰμί
πρόσ-δοκόω
71234	συγγενής
71239	φιλόω
ὡς
71247	συναντάω
71259	ἐγείρω
71261	λέγω2
71281	ἐφίστημι
ὡς
ἀθέμιτος
71288	ἦ
71291	ἀμόω
71296	κοινός
ἦ
71310	μετά,ἐπί-ἐμψάω
71312	καί
71318	ἡμέρα
71327	εἰς
τῷ
71332	ἰδέω
71335	ἐν-ὠπάω
71337	εἰς
71344	σός
ὅς
71350	σός
71352	ἐν-ὠπάω
71354	θεάω
71357	εἰς
71367	εἰς
71371	πηρός
71373	ἐκ-ἀυτέω
71375	ἐπί-ἐμψάω
71380	καλός
71387	ἐν-ὠπάω
71389	θεάω
71391	ἀκέω
71393	ὁ
71395	σύ
71398	κύριος
ἀνοίγνυμι
71404	εἶπον
71406	ἀλήθεια
71415	εἰς
71432	υἱόω
71436	δῖος
71438	χριστός
71442	κύριος
71444	οἰδάω
71449	ὁλάω
71455	Γαλιλαῖος
71466	ὡς
71479	ἰόομαι
71485	διά-βολέω
71489	εἰμί
71501	χωράζω
71511	ξυλόω
71515	ἐγείρω
εἰς
71518	τριτάω
ἡμέρα
71523	ἐμφανής
71527	τῷ
71529	ἀλλά
71535	θεάω
ἐγώ
71547	νεκρόω
71550	ἐγώ
71552	τῷ
71563	θεάω
71567	νεκρόω
71570	ὁ
προφάω
71574	ἁμαρτία
71576	δῖος
71583	εἰς
71588	πετρόω
ὁ
71592	ἐπί-ἐφέζομαι
71605	ὁ
71607	περί-τομάω
πιστόω
71611	τῷ
71616	ὁ
71618	ὅς
71632	θέω
71636	μήτις
71639	δυνατός
71652	ὡς
71658	εἰς
τῷ
71662	χριστός
71668	ἡμέρα
71672	ὁ
71675	ὁ
71677	ὁ
71684	ὁ
71690	θεάω
71695	εἰς
71700	ὁ
71702	περί-τομάω
71707	ἀνά-δράω
71719	λέγω2
71722	εἰς
πολέω
71728	εἰς
ἐξίστημι
71731	καταβαίνω
71734	ὡς
71742	οὐρανόω
71746	ἐμός
εἰς
71750	κατανοέω
71753	ὁ
τετραπόδης
71758	ὁ
71761	ὁ
71764	ὁ
71767	οὐρανόω
71776	θύω1
71778	φάγος
εἶπον
71782	κύριος
71784	κοινός
ἦ
71789	εἰς
71796	δευτερόω
71800	οὐρανόω
ὅς
71807	κοινόω
71817	εἰς
71821	ἰδέω
ἐκ-ἀυτέω
71829	εἰς
ἵημι
71837	εἶπον
71849	ἐμός
71851	ὁ
71857	εἰς
71864	ἐγώ
πως
71869	εἰς
τῷ
71877	εἰς
71880	μετά,ἀπό-ἐμψάω
71883	ἐπικαλέω
71886	λαλέω
71890	εἰς
71898	σός
εἰς
71901	τῷ
71905	ἐπί-ἐφέζομαι
71915	ἡμός
εἰς
ἀρχή
71923	κύριος
ὡς
λέγω1
71933	εἰς
71936	εἰμί
71945	ὡς
71947	ἐγώ
71951	κύριος
71953	χριστός
71960	θέω
71964	ἡσυχάω
71968	θέω
71970	Ἀρή
71977	μετά,ἀνά-οἰάω
εἰς
71981	ὁ
71993	ἠώς
71998	Ἀντιόχειος
72003	εἰμί
72009	τίνω
72018	εἰς
Ἀντιόχειος
72027	κύριος
72030	εἰμί
72032	κύριος
72043	κύριος
72048	εἰς
ὁ
72052	ἐκκλησία
72055	εἰς
72062	ἠώς
Ἀντιόχειος
72067	ἰδέω
72072	θεάω
72080	καρδιάω
72082	τῷ
κύριος
72085	εἰμί
72098	τῷ
κύριος
72102	εἰς
72104	ἀναζητέω
72109	εἰς
Ἀντιόχειος
72116	ὅλος
72118	εἰς
72120	ἐκκλησία
72124	ἱκάνω
72127	πρῶτος
εἰς
Ἀντιόχειος
72131	μαθητός
72133	εἰς
72141	προφάω
εἰς
Ἀντιόχειος
72152	δῖος
72176	εἰς
διά-κονιάω
72180	κατοικέω
εἰς
72187	ποιέω
72192	δῖος
72194	Βαρνάβασ-πλ
72208	κακόω
72213	ἐκκλησία
ἀνειλέω
72221	ἰδέω
72234	ἡμέρα
72239	πιάζω
72241	εἰς
72255	τῷ
72262	εἰς
72267	εἰμί
72272	ἐκκλησία
72275	θέω
72288	εἰμί
72307	ἰδέω
72309	κύριος
72314	εἰς
τῷ
72322	πετρόω
ἐγείρω
72325	λέγω2
72327	εἰς
ταχύς
72330	ἐκ-ἐφέζομαι
72336	χειρόω
εἶπον
72343	ζώννυμι
72345	ὑπό-δέω2
ὁ
72348	σός
72353	λέγω1
72358	σός
72360	ἀκολουθέω
72369	ἀληθής
72373	δῖος
72394	εἰς
72398	αὐτοματέω
72407	εὐθύς
72416	εἰς
72419	εἶπον
72421	οἰδάω
72426	κύριος
72451	μαριεύς
72458	οὗ
72460	ἱκανόω
72468	θυράζω
72473	ὑπό-ἀκέω
72481	πετρόω
72498	ὁ
72504	ὅς
72509	ὁ
72511	λέγω3
72532	σιγάω
διηγέομαι
72535	πως
72537	κύριος
72543	εἶπον
72554	εἰς
72559	ἡμέρα
εἰμί
72564	εἰς
72568	ἆρα
72574	ἐπιζητέω
72581	φυλακή
72589	εἰς
72592	εἰμί
72600	πείρω
72605	βλαστάνω
72614	δῖος
72619	χωράζω
72625	ἡμέρα
72631	καθίζω
72642	θεάω
72646	ἀνθρωπόομαι
72652	κύριος
72658	δοξάζω
τῷ
72669	κύριος
72682	διά-κονιάω
72686	ἐπικλάω
72690	εἰς
Ἀντιόχειος
72695	ἐκ-ἐκκλησιάζω
προφάω
72722	τῷ
κύριος
72726	εἶπον
72731	ἀφορίζω
δέω2
72738	εἰς
72763	εἰς
72768	εἰς
72772	εἰς
72774	καταγγέλλω
72778	θεάω
εἰς
72788	ὑπό-ἀρετάω
72793	νέω2
72796	εὑρίσκω
ἀνά-δράω
τις
72806	εἰμί
72808	τῷ
72820	ἀκέω
72824	θεάω
ἀνθιστάω
72837	ζέω
72853	εἰς
72855	εἶπον
72859	δολόω
72864	διά-βολέω
72869	παύω
72872	ὁδόω
72874	κύριος
72876	εὐθύς
72879	ἰδέω
72881	κύριος
72885	εἰσ-κάθημαι
72892	καιρόω
72895	ἐπί-εἰσίημι
72902	περί-ἀγάω
72906	ἰδέω
72917	κύριος
72923	ὁ
72927	εἰς
72930	Παμφυλίη
72933	ἀποχωρέω
72937	εἰς
72946	εἰς
Ἀντιόχειος
72952	εἰς
72956	ἡμέρα
72968	προφάω
72970	ὁ
72980	εἰς
σύ
72987	λέγω1
72995	εἶπον
72999	ὁ
73002	θέω
73013	ἡμός
73017	ὑψόω
εἰς
73021	εἰς
73033	ὡς
73038	εἰς
73045	εἰς
73052	ὡς
73061	κριτός
ἠώς
73077	ἀνά-δράω
73086	ἐγείρω
73090	εἰς
73094	εἶπον
73096	εὑρίσκω
73101	ἀνά-δράω
73104	καρδιάω
73107	ποιέω
73109	ὁ
73121	τῷ
73128	πρόσ-ὠπάω
73130	εἰσ-ὁδόω
73133	μετάνοια
73135	τῷ
73138	ὡς
73144	λέγω1
73147	ὑπονοέω
73153	ἰδέω
73157	οὗ
73164	ποδόω
73168	υἱόω
73172	ὁ
εἰς
σύ
73177	θέω
ἐγώ
73185	ὁ
73188	εἰς
73191	ὁ
73200	προφάω
73209	μηδείς
αἰτία
θανατόω
73217	ὡς
73221	ὁ
73228	ξυλόω
73230	εἰς
73235	ἐγείρω
73238	νεκρόω
73242	ἡμέρα
πλείων
73245	σύν,ἀνά-ἀβάω
73249	Γαλιλαῖος
εἰς
73276	τεκνόω
ἡμός
73280	ὡς
73282	εἰς
τῷ
73286	τῷ
73290	εἰμί
73301	νεκρόω
73305	εἰς
73311	σύ
ὁ
ὅσιος
73315	ὁ
πιστός
73319	εἰς
73321	λέγω1
73325	ὅσιος
σός
73332	ἰδιάζω
73334	ὑπό-ἀρετάω
73337	θεάω
βουλή
73353	ἐγείρω
73360	σύ
73364	δῖος
73366	σύ
73368	ἁμαρτία
73376	εἰς
73380	εἰς
73392	εἰς
73396	ὁ
καταφρονέω
73406	εἰς
73415	ἐάω
73417	ἐκ-διηγέομαι
σύ
73423	εἰς
73429	ὁ
73444	τῷ
73447	τῷ
73458	θεάω
τῷ
73464	πᾶς
ὅς
73467	συνάγω
ἀκέω
73472	θεάω
73475	ὁ
73480	ζηλόω
73482	ἀντί-λέγω2
73496	σύ
εἰμί
ἀνά-ἀνακαίω
πρῶτος
73504	θεάω
73506	ἀπωθέω
73510	ἀξιόω
κρίνω
73516	ἰδέω
73518	εἰς
ὁ
73524	ἐγώ
73526	κύριος
73529	εἰς
73535	εἰς
73537	ἠώς
εἰσ-χατέω
73543	ὁ
73551	κύριος
73557	εἰς
73559	αἰώνιος
73565	κύριος
73567	ὁλάω
73570	ὁ
73597	ὁρία
73599	ὁ
73605	ποδόω
73609	εἰς
73611	ὅς
73613	μαθητής
73621	εἰς
73628	εἰς
73637	πιστόω
73644	ὁ
73658	ἱκάνω
73665	τῷ
κύριος
τῷ
73670	τῷ
73680	δῖος
73682	χειρόω
73691	ὁ
73697	ὁ
73702	ὡς
73705	ὁρμέω
73715	ὑβρίζω
73721	εἰς
73723	πολέω
73732	ἀκέομαι
73735	καί
73739	εἰς
73761	ἰδέω
73763	ἔχω
73767	εἶπον
73769	φωνή
73774	σός
73780	ὅς
73787	ἐπί-ἐράω1
73793	ὁ
73799	ἡμός
73804	Δῖα
73811	εἰμί
73815	λογόω
73818	ἱερόω
73820	δῖος
73840	ὁ
73846	ὁ
73850	εἰς
73859	ποιέω
73862	ὁμοιοπαθής
73864	σύ
ἀνθρωπόομαι
73871	ματᾴζω
73874	θέω
73888	ὁ
εἰς
73892	εἰς
73898	ὁ
73902	ὁδόω
73908	ἀφίημι
73911	σύ
73913	δίδωμι
73915	καιρόω
73917	ἐμπίπλημι
τροφέω
73922	καρδιάω
73928	καταπαύω
73938	Ἀντιόχειος
73951	ἐξίημι
73964	εἰς
73967	καί
73969	ἐπαυρέω
73972	τῷ
73974	εἰς
73983	ἱκανόω
73985	εἰς
73989	εἰς
73992	εἰς
Ἀντιόχειος
74005	δῖος
74008	δέω1
ἡμός
74011	εἰς
74013	βασίλειος
74015	θεάω
74020	ἐκ-ἐκκλησιάζω
74027	τῷ
κύριος
εἰς
74037	εἰς
74039	Παμφυλίη
74042	εἰς
74047	εἰς
74051	εἰς
Ἀντιόχειος
74059	θεάω
εἰς
74070	ἐκ-ἐκκλησιάζω
ἀναγγέλλω
74083	θυράζω
74093	καί
τίνω
74103	ἐάω
74106	τῷ
ἔθω
τῷ
74120	τῷ
74123	τῷ
74142	εἰς
74148	ὁ
74154	ἐκκλησία
74163	ἐπί-στροφάω
74167	ἐπί-οἰάω
74175	εἰς
74180	ἐκκλησία
74197	τίνω
74207	δέω1
74216	συνάγω
74218	ὁ
74221	ὁ
74226	λογόω
74234	εἶπον
74240	ἐφίστημι
74243	ἡμερόω
74245	εἰς
σύ
74250	δῖος
74254	ἀκέω
ὁ
74262	πιστόω
74276	ἐγώ
74281	ἡμός
74289	καρδιάω
74296	θέω
ἐπιτίθημι
74306	ὁ
74308	ἡμός
74312	βαστάζω
ἀλλά
δῖος
74318	κύριος
74333	Βαρνάβασ-πλ
74336	ἐξηγέομαι
74344	εἰς
74352	σιγάω
74356	λέγω2
74362	ἐξηγέομαι
74364	πρῶτος
74372	τῷ
74377	συμφωνέω
ὁ
λογόω
74381	προφάω
74386	ἀναστρέφω
74388	ἀνοικοδομέω
74390	σκηνάω
74395	ὁ
καταστρέφω
74398	ἀνοικοδομέω
74400	ἀνορθόω
74403	ἐάν
74405	ὁ
74410	κύριος
74413	ὁ
74423	λέγω1
κύριος
ποιέω
74427	γνώστης
74432	κρίνω
74442	θέω
ἀλλά
74470	ἔχω
εἰς
74486	ὁλάω
74488	ἐκκλησία
74490	ἀνά-δράω
74494	εἰς
Ἀντιόχειος
74497	τῷ
74503	καλέω
74506	Σιλής
ἀνά-δράω
74509	εἰς
74513	δῖος
74516	ὁ
74519	ὁ
74525	Ἀντιόχειος
74527	Σῦρος
74529	Κιλίκιος
74538	τίνω
74540	ἡμός
74543	λογόω
74552	ἐγώ
74556	ἀνά-δράω
74563	ἡμός
74576	κύριος
ἡμός
74579	χριστός
74584	Σιλής
74587	δῖος
λογόω
74590	ὁ
74594	τῷ
74596	τῷ
74599	ἐγώ
74601	πλέω
74603	σύ
74624	ὁ
74629	εἰς
Ἀντιόχειος
74643	παρακλάομαι
74647	Σιλής
74650	προφάω
74652	δῖος
λογόω
74678	εἰς
Ἀντιόχειος
74690	κύριος
74694	ἡμέρα
εἶπον
74700	δέω2
74706	πᾶς
εἰς
74713	κύριος
πως
74724	καλέω
74728	ἐξιόω
74730	ἀποστάζω
74734	Παμφυλίη
74739	εἰς
74759	ἐκπλέω
εἰς
74765	Σιλής
74771	κύριος
74778	Σῦρος
74780	Κιλίκιος
74783	ἐκκλησία
74787	εἰς
74790	εἰς
74793	ἰδέω
74796	εἰμί
74803	πιστός
74811	εἰς
74827	δῖος
74832	εἰς
74844	ὑπάρχω
ὡς
74849	πολέω
74853	ὁ
74855	ὁ
74863	εἰς
74868	ἐκκλησία
74874	τῷ
74877	ἡμέρα
74881	Φρυγία
74884	χωράζω
74893	εἰς
74895	Ἀσία
74900	μυσία
74902	εἰς
74904	Βιθυνίη
74916	μυσία
74918	εἰς
74922	δῖος
74924	τῷ
74930	εἰμί
74936	λέγω2
διά-βάζω
εἰς
Μακεδονία
74941	ἐγώ
ὡς
74947	εὐθύς
74950	εἰς
Μακεδονία
74955	ἡμός
74965	εἰς
74969	ἐπί-ἰόω
εἰς
νέα
74974	εἰς
74978	πρωτεύς
74981	Μακεδονία
74986	εἰς
74989	πολέω
74991	ἡμέρα
74995	ἡμέρα
74999	ἐξίημι
75002	πηρός
75004	οὗ
75018	Λύδιος
75024	θέω
75028	κύριος
75031	καρδιάω
75037	ὡς
75045	λέγω1
εἰμί
75050	τῷ
κύριος
75054	εἰς
75058	μενετός
75061	ἡμός
75065	ἡμός
εἰς
75070	τις
75074	ὑπαντάω
ἐγώ
75081	κυρέω
75085	κατακολουθέω
τῷ
75089	ἐγώ
ἐκραίνω
λέγω1
75093	ὁ
ἀνθρωπόομαι
δουλόω
75097	θεάω
75103	σύ
75108	ἐπί-οἰάω
75111	ἡμέρα
διά,ἀπό-ὀνέομαι
75117	τῷ
75119	εἶπον
75121	σύ
εἰς
75125	χριστός
75136	ὁ
κυρέω
75141	ὅς
75151	Σιλής
75153	εἰς
75155	ἀγοράζω
75166	ὁ
ἀνθρωπόομαι
ἐκταράσσω
ἡμός
75177	ὅς
75180	ἐγώ
75193	ὁ
75197	ὁ
75205	πληγή
75207	εἰς
75210	τῷ
75221	εἰς
75230	εἰς
75239	Σιλής
75241	ὑμνέω
75243	θέω
75247	ὁ
δεσμεύω
75256	ὁ
75264	θυράζω
πάσσω
75268	ὁ
δεσμός
75277	ἰδέω
75297	φωνή
λέγω2
75314	πρόσ-ἐφέζομαι
τῷ
75318	Σιλής
75322	ἐξίημι
75324	κύριος
75327	δέω1
75331	ὁ
75337	κύριος
75345	σός
75352	θεάω
75356	εἰς
75363	εἰς
75377	ὁ
75384	εἰς
75393	τῷ
75399	ὁ
75420	ὁ
75428	εἰς
εἰρηνέω
75437	ἡμός
75444	εἰς
75449	ἡμός
75453	ἀλλά
75456	ἡμός
75462	ὁ
75464	ὁ
75492	Λυδία
75508	εἰς
75511	εἰμί
75519	τῷ
75527	τριάς
75532	γραφής
75538	χριστός
ἔδω
75544	νεκρόω
75556	σύ
75558	τίνω
75561	πείθω
75564	τῷ
75567	τῷ
Σιλής
75575	γυναικόω
75578	πρῶτος
75583	ὁ
75589	ἀνά-δράω
75598	ἐπί-στάζω
75605	εἰς
75622	ὁ
75629	παρίημι
75632	ἰάζω
75658	ἱκάνω
πηρός
75664	λοιπός
75667	ὁ
75670	εὐθύς
δῖος
75673	ἐκ,ἐπί,ἐν-ψάω
75679	Σιλής
εἰς
75684	εἰς
75695	εἰς
75703	προθυμία
75706	ἡμέρα
75709	γραφής
εἰμί
75723	γυναικόω
75727	ἀνά-δράω
75729	ὀλιγόω
ὡς
75733	ὁ
75740	εἰς
75750	θεάω
75752	ἀκέομαι
75758	εὐθύς
75764	ὁ
75767	ἠώς
75775	Σιλής
75780	ὁ
75786	ἠώς
75793	Σιλής
75798	ὡς
ταχύς
75804	εἰς
75807	Ἀθῆναι
75816	εἰς
75826	εἰς
75835	εἰς
75837	ἀγοράομαι
75839	πᾶς
ἡμέρα
75844	τίνω
75848	ἐπί-κουριάω
75855	τίνω
λέγω3
75858	ἐάν
75864	ὁ
75866	ξένος
δαιμόνιος
δοκέω
75883	Ἀρείων
75890	ὅς
75893	ὅς
75895	σός
75900	τις
75902	εἰς
75905	ἡμός
75909	τις
75917	ὁ
75919	ξενόω
εἰς
75924	ἦ
75927	ἦ
75934	εἰς
75937	Ἀρεῖος
παγάομαι
75944	ὡς
75947	θεωρός
75952	ὁ
75955	εὑρίσκω
75958	εἰς
75962	θεάομαι
75966	εὐσεβέω
75970	σύ
75979	ὁ
εἰς
75983	οὐρανόω
75987	κύριος
75989	εἰς
75991	ναόω
κατοικέω
75995	χειρόω
75998	προσδέομαι
76001	δίδωμι
76007	ὁ
76019	πρόσ-ὠπάω
76024	καιρόω
76033	θέω
εἰμί
ἆρα
76044	μακρός
76048	ἡμός
76050	εἰς
76053	ζέω
76058	ὡς
76060	τίνω
76064	ποιητός
76075	θεάω
76080	ἦ
76082	ἦ
76088	ἀνθρωπόομαι
76090	θέω
76092	ὅμοιος
76098	ἄγνοια
76102	ὁ
76112	ἡμέρα
εἰς
ἵημι
76119	εἰς
76121	εἰς
76126	παρά-σχάω
76131	νεκρόω
76135	νεκρόω
ὁ
76139	ὁ
76143	σός
76153	μεσόω
76155	τίνω
76161	εἰς
76182	εἰς
76186	τις
76190	ποντικός
τῷ
76202	δῖος
76216	δῖος
76229	τεχνάομαι
76232	εἰς
76243	ὡς
76248	Μακεδονία
76251	Σιλής
76256	τῷ
76265	χριστός
76267	ἀντιτάσσω
76273	ὁ
76275	εἶπον
76290	εἰς
ὁ
76295	μετά-βάζω
76298	εἰς
76306	θέω
οὗ
ὅς
76310	εἰμί
συνομορέω
76319	τῷ
κύριος
76323	τῷ
76334	εἶπον
76337	κύριος
εἰς
76342	τῷ
76346	ἀλλά
λαλέω
76355	σός
76359	σύ
76361	κακόω
76368	εἰς
76370	πολέω
76376	μήνη
76379	εἰς
76384	θεάω
76387	ἀντί,ὑπό-ἀτάομαι
76390	Ἀχαιός
76393	ὁ
76395	τῷ
76405	πηρός
76408	ἀνά-ἀπειθέω
76414	θέω
76422	εἶπον
76428	εἰμί
76430	εἰμί
76433	ἦ
76435	πονηρός
76440	ἐάν
76443	εἰμί
76448	λογόω
76483	τῷ
76491	ἡμέρα
76497	εἰς
76499	Σῦρος
76507	εἰς
76516	εἰς
ἐπιέννυμι
76524	εἰς
76534	πλειονάζω
76538	ἐπινέω3
ἀλλά
76544	ἀνακάμπτω
76548	θεάω
76550	ἀνάγω
76556	εἰς
76558	ἀνά-βάζω
76562	ἐκ-ἐκκλησιάζω
76564	εἰς
Ἀντιόχειος
76569	τις
76575	χωράζω
76577	Φρυγία
76581	μαθητός
76585	ἀπό-λόω
76588	τῷ
76593	εἰς
ἐπιέννυμι
76597	εἰς
76601	εἰμί
76606	κύριος
76609	τῷ
76614	ἀκριβόω
ὁ
76619	ἐπί-στάζω
76628	εἰς
76646	θεάω
76651	εἰς
76653	Ἀχαιός
76655	ὁ
76668	δῖος
76671	εὐτονόω
76678	δῖος
76680	γραφής
76683	χριστός
76687	εἰς
τῷ
76690	Ἀπολλώ
76692	εἰς
76696	ὁ
76700	εἰς
ἐπιέννυμι
76705	μαθητός
εἶπον
76710	εἰμί
76715	ὁ
76721	εἰμί
76726	εἶπον
76728	εἰς
76732	ὁ
76735	εἰς
76739	εἶπον
76745	μετάνοια
τῷ
76748	λέγω2
εἰς
76758	εἰς
76764	εἰς
76768	κύριος
76790	ὁ
76797	εἰς
76802	μήνη
76804	διαλέγω
76806	πειθός
76809	βασίλειος
76811	θεάω
ὡς
76814	τίνω
76821	ἐν-ὠπάω
76824	ἀποστάζω
76827	ἀπό-ὡρίζω
76829	μαθητός
76831	ἡμέρα
διαλέγω
εἰς
76836	τυραννεύω
76848	Ἀσία
ἀκέω
76853	κύριος
76865	ἐπί-οἰάω
δῖος
76868	χειρόω
76881	ἦ
76889	ὁ
76892	ὁ
πονηρός
76897	τίνω
76907	ὁ
76909	ὁ
πονηρός
76914	κύριος
76927	σκευή
76929	ἀρχιερεύς
76931	υἱόω
76939	πονηρός
εἶπον
76948	ἐπί-στάζω
76951	τίνω
76959	εἰς
76961	εἰμί
76965	πονηρός
κατακυριεύω
76979	κενόω
76990	κατοικέω
76992	ἐπιέννυμι
76994	ἐπί-ἐφέζομαι
77004	κύριος
77015	πράσσω
77017	ἱκανόω
77020	ὁ
77022	πράσσω
77027	ἐν-ὠπάω
77032	τιμή
77035	εὑρίσκω
77043	κύριος
77049	ὡς
77056	εἰς
τῷ
77061	Μακεδονία
77063	Ἀχαιός
77065	εἰς
77074	δέω1
77081	εἰς
77083	Μακεδονία
77086	διά-κονέω
77094	εἰς
77096	Ἀσία
77108	ὁδόω
77114	ποιέω
77116	ἀργυρόω
77125	σύν-ἀθρέω
77129	ὁ
77132	εἶπον
77134	ἐφίστημι
77140	ὅς
77142	ἐγώ
77145	θεωρέω
77147	ἀκούω
77152	ἀλλά
77156	Ἀσία
77160	πεῖσα
77162	ἱκάνω
77164	λέγω2
77169	ὁ
δῖος
χειρόω
77178	ἐγώ
77181	εἰς
77184	ἀλλά
77189	θεά
77191	ἱερός
εἰς
77203	ὁλάω
ὅς
Ἄσιος
77207	ὅς
77215	θυμόω
ἐκ-ῥάζω
77219	ὅς
77221	Ἐφεσία
77224	ὅς
77231	εἰς
77235	γάιος
77245	εἰς
77249	ἐάω
77251	ὁ
μαθητής
τίνω
77260	φιλόω
77268	εἰς
77271	ἀνά-λόω
77276	ἐκ-ῥάζω
εἰμί
77279	ὅς
ἐκκλησιάζω
77283	ὁ
πλείων
77308	τῷ
77320	ὡς
77326	ὅς
77328	Ἐφεσία
77346	Ἐφεσία
77356	ἀνά-ἀντιρρέω
77360	δέω2
77372	ἀνά-δράω
77379	θέω
ἡμός
εἰμί
77386	ὁ
77392	τις
77401	εἰμί
77405	ἐπιζητέω
εἰς
77409	ἐκκλησία
77420	αἰτιάομαι
77423	οὗ
77430	σύν-στροφάω
77437	ἐκ-ἐκκλησιάζω
77448	μαθητός
77454	εἰς
Μακεδονία
77458	ὁ
77467	εἰς
77472	μήνη
77482	εἰς
77484	Σῦρος
77489	δῖος
Μακεδονία
77495	πυρρός
77516	ἡμός
εἰς
77524	ἡμέρα
77528	φίλιππος
77533	εἰς
77537	ἡμερόω
77541	ἡμέρα
77543	εἰς
77549	συνάγω
ἡμός
κλάω
77560	ἐπαυρέω
77571	εἰς
τῷ
77574	οὗ
77588	βαθύς
διαλέγω
77593	πλέω
κατά,ἐν-ἐχθέω
77597	ὑπνάω
ἐπί-εἰσίημι
77602	καθίημι
77606	κατά-βάζω
77610	ἐπί-ἐφέζομαι
77614	εἶπον
77616	θορυβέω
ὅς
77619	ψυχή
77621	εἰς
77624	ἀνά-βάζω
77627	κλάω
77633	ἱκάνω
77637	αὐγέω
77648	μέτριος
77658	ἆσσον
77667	εἰμί
77671	ὡς
77674	ἐγώ
εἰς
77677	ἆσσον
77681	εἰς
77686	ἐπί-ἰόω
77689	χιόω
77694	εἰς
77700	εἰς
77706	παρά,ἀπό-λόω
77708	ἐπιέννυμι
77714	εἰς
77716	Ἀσία
77719	εἰμί
δυνατός
ἐάω
77724	ἡμέρα
77728	εἰς
77735	εἰς
ἐπιέννυμι
77741	ἐκκλησία
ὡς
77747	εἶπον
77750	ἐφίστημι
77752	πρωτεύς
ἡμέρα
77756	πέσσω
εἰς
77759	Ἀσία
πως
77768	τῷ
κύριος
77780	εἰς
77785	ὡς
77793	σύ
77807	εἰς
θέω
μετά,ἀνά-οἰάω
77812	εἰς
77814	κύριος
ἡμός
77819	ἰδέω
77822	τῷ
77825	εἰς
77827	ὁ
εἰς
77830	συναντάω
ἐμός
77844	λέγω2
77846	δεσμός
77848	θλῖψις
77850	μένω
77853	λογόω
77856	ψῦχος
τιμιάζω
77859	ὡς
τελειόω
77866	διά-κονιάω
77869	πηρός
77871	κύριος
77875	εὐαγγελέω
77879	θεάω
77882	ἰδέω
77884	οἰδάω
77893	εἰς
77898	βασίλειος
77901	σύ
εἰς
77905	ἡμέρα
77919	πᾶς
77923	θεάω
σύ
77929	τῷ
77931	εἰς
77942	ἐκ-ἐκκλησιάζω
77944	θεάω
77947	δῖος
77951	ἰδίω
77953	οἰδάω
77960	λυκόω
βαρέω
εἰς
77975	διαστρέφω
77977	ἀποσπάω
77979	μαθητός
ὀπίζω
77983	γρηγορέω
77989	ἡμέρα
77995	ἑνάς
77998	ὁ
78002	τῷ
κύριος
78005	τῷ
78010	τῷ
78012	οἰκοδομέω
78017	εἰς
78022	ἦ
78024	ἦ
78038	ἐμός
ὑπό-ἀρετάω
78045	σύ
78049	δέω1
78052	ἀσθενόω
78056	λογάω
78058	κύριος
78062	εἶπον
μακάριος
78067	ἦ
78073	ὁ
78092	καταφιλέω
78097	τῷ
78111	εἰς
78114	ὡς
78118	ἡμός
78124	εἰς
78126	κέω
78130	εἰς
78134	εἰς
78139	διά,ἀπό-ἐράω2
εἰς
78153	εἰς
Σῦρος
78157	εἰς
78163	εἰμί
ἀποφορτίζομαι
78170	μαθητός
78173	ἡμέρα
78176	τῷ
78178	λέγω3
δῖος
78184	εἰς
78189	ἐξαρτίζω
ἡμός
78192	ἡμέρα
78196	ἡμός
78201	τεκνόω
ἠώς
ἐξίημι
78208	ὁ
78218	εἰς
78224	εἰς
ὁ
ἴδιος
78233	τυρέω
78235	εἰς
78242	ἡμέρα
78248	ἐπαυρέω
78251	εἰς
78255	εἰς
78258	φιλιππέω
78274	προφητεύω
78277	ἡμέρα
πλείων
78290	ἡμός
78292	ἀρή
78297	δέω2
78304	εἶπον
ὅδε
λέγω1
78312	ἀνά-δράω
οὗ
78315	ὅς
78319	δέω2
εἰς
78322	ὁ
78325	παραδίδωμι
εἰς
78329	ὡς
78337	ὁ
ἐντοπίζω
78343	εἰς
78350	ποιέω
78356	καρδιάω
78362	ἀλλά
78365	εἰς
78367	ἑτοῖμος
χόω
78373	κύριος
78382	κύριος
78384	θελημός
78389	ἡμέρα
78393	εἰς
78403	ἐγώ
78410	κυπριάζω
78415	ἡμός
εἰς
78420	ἡμός
ὁ
78425	ἐπί-ἰόω
78430	ἐγώ
78436	ὁ
78441	ἐξηγέομαι
78449	εἰς
78452	δῖος
78454	διακονία
78456	ὁ
78461	θέω
78467	ποσός
78470	εἰς
78477	ζηλωτής
78481	κατηχέω
78484	σός
78486	ἀπό-στασιάζω
78492	ὁ
78496	λέγω2
78500	ὁ
78517	σύ
λέγω1
78520	ἐγώ
78547	σός
78550	ἀλλά
78581	ἀνά-δράω
78584	ἡμέρα
78589	εἰς
78591	ἱερός
78594	ἐκπληρόω
78596	ἡμερόω
78599	ἠώς
οὗ
78606	ὅς
78608	ὡς
78613	ἡμέρα
συντελέω
ὁ
78618	Ἀσία
78620	θεάω
78622	εἰς
τῷ
ἱερός
συγχέω
78638	βοηθέω
78662	εἰς
78664	ἱερός
78674	τρόφιμος
78676	ἐπιέννυμι
εἰς
78679	πολέω
78685	εἰς
78687	ἱερός
78693	ὅς
78695	ὁλάω
78707	ἐξίημι
78709	ἱερός
78711	εὐθύς
78714	θυράζω
78720	φάσις
τῷ
78724	σπειράομαι
78726	ὁλάω
78730	ἐκ-ἀυτέω
78735	κατατρέχω
78738	ὁ
78760	δύω2
78764	ἐάω
78769	ἀνά-λόω
78774	εἰς
τῷ
78784	δῖος
78790	εἰς
78805	δῖος
78807	βιάω
78822	εἰς
78827	λέγω1
τῷ
78830	εἰμί
78843	ἆρα
78845	εἰμί
78852	ἡμερόω
ἀναστατόω
78856	εἰς
78858	ἐρῆμος
78861	ἀνά-δράω
78864	εἶπον
78875	Κιλίκιος
78882	σός
78898	κατά,εἰσ-εἴδομαι
78901	τῷ
78905	σιγάω
78911	λέγω2
78941	εἰς
78944	Κιλίκιος
78947	εἰς
78949	πολέω
78951	πηρός
78959	πατρῷος
78964	θεάω
78976	θανατόω
78979	παραδίδωμι
εἰς
φυλακή
ἀνά-δράω
78986	ὡς
78990	μαρτυρέω
79004	εἰς
79007	ἄγνυμι
79013	εἰς
79026	μεσημβρία
79030	οὐρανόω
περιαστράπτω
79033	ἱκάνω
79038	εἰς
79053	ἀποκρίνω
79055	εἰμί
κύριος
εἶπον
79069	ὁ
79072	ἐμός
79077	θεάω
79086	εἶπον
79089	ποιέω
κύριος
79093	κύριος
εἶπον
79099	εἰς
79101	ἀκέομαι
σύ
79108	σύ
79110	ὡς
79116	δοκέω
79119	κενόω
79126	εἰς
79128	ἀνά-ἀνιάω
79140	κατοικέω
79146	ἐπί-ἱστάω
εἶπον
79152	ἄγω
79157	εἰς
79161	εἶπον
79166	ἡμός
79171	θελημός
79176	δίκαιος
79178	ἀκέω
79185	εἰσ-κάθημαι
μάρτυς
79202	ἀπολούω
79205	σός
79214	εἰς
79219	εἰς
τῷ
ἱερός
79224	εἰς
ἐξίστημι
79229	λέγω1
79233	ἐξέρχομαι
εἰς
ταχύς
79241	σός
79244	ἐμός
ἄγω
εἶπον
κύριος
79249	ἐπί-στάζω
79268	στεφανόω
79271	σός
79280	ὁ
79283	ἀναιρέω
79286	εἶπον
79292	εἰς
79294	μακρός
79303	λογόω
79305	ἐπί-ἐράω1
79318	καθίημι
79325	ῥιπτέω
ὁ
79331	εἰς
79339	εἰς
79350	αἰτία
79354	ὡς
79360	εἶπον
79367	εἰμί
79369	Ῥωμαῖος
79373	σύ
79375	ἀκέω
79380	τῷ
79383	λέγω2
79397	εἶπον
79399	λέγω3
79403	εἰμί
79407	νάω
79414	κεφαλαιόω
79427	εὐθύς
79432	ὁ
79448	εἰμί
79452	ἐπαυρέω
79479	εἰς
79485	τῷ
79487	εἶπον
79491	πάσσω
σύν-εἶδον
79495	τῷ
79500	ἡμέρα
79504	ἀνά-ἀνιάω
πετάζω
79518	εἶπον
79528	καθίημι
κρίνω
79535	παρά,ἀνά-ὁμόω
79539	ὁ
79546	θεάω
79564	σός
79566	ῥέω
κακόω
79582	ἐκραίνω
εἰς
τῷ
79597	νεκρόω
79615	λέγω1
79626	ὁ
79634	τίνω
79646	εἰς
τῷ
79650	εἰμί
79655	ἦ
79673	κατά-ἀβάω
ἁρπάζω
79677	μεσόω
79681	εἰς
79686	ἐπί-ἰόω
79688	ἐπί-ἱστάω
79691	κύριος
εἶπον
θαρσέω
ὡς
79697	ὁ
79699	ἐμός
εἰς
79704	δέω1
79706	εἰς
79711	ἡμέρα
79713	σύν-στροφάω
ὁ
79723	ἠώς
οὗ
79730	πλείων
79732	ὁ
79750	ἠώς
οὗ
79758	ἐμφανίζω
τῷ
79762	τῷ
79767	εἰς
79769	ὡς
79773	ὁ
79782	ἑτοῖμος
79787	ἀκέω
79795	ἐν-διδράσκω
79799	εἰς
79803	τῷ
79809	ἑνάς
79816	ἀπάγω
79820	ἔχω
79851	σύ
79860	ἀναχωρέω
79862	ἰδιάζω
79867	χάω
79870	εἶπον
79873	ὁ
79877	ἐρωτάω
79884	εἰς
79887	ὡς
79905	πλείων
79914	ἠώς
οὗ
ἀνά-ἐλαύνω
79921	ἑτοῖμος
79925	σός
79936	ἐκλαλέω
79942	καί
79948	εἶπον
79954	ἠώς
79963	τριτάω
79986	Λυσιάς
τῷ
79993	ἀνά-δράω
80004	ἐπί-ἱστάω
80006	τῷ
80017	αἰτία
80023	εἰς
80028	εὑρίσκω
ἐγκαλέω
80037	ἄγνυμι
θανατόω
ἦ
δεσμεύω
80047	εἰς
80049	ἀνά-δράω
80051	ἐκ-ἀυτέω
ἐπί-ἐμψάω
80063	σός
ὁ
80076	δῖος
80078	εἰς
80083	ἐπαυρέω
80091	εἰς
80096	εἰς
80103	τῷ
80113	ἐπερωτάω
80115	ποῖος
80122	Κιλίκιος
80124	σός
80128	ὁ
80130	σός
80132	κελεύω
εἰς
τῷ
80143	ἡμέρα
80147	ἀνά-ἀνιάω
80150	τις
80157	τῷ
80169	λέγω2
80173	δῖος
σός
80178	τῷ
80181	δῖος
80183	σής
πρόνοια
80199	πλέω
80202	παρακαλέω
ἀκέω
80205	ἡμός
80208	σός
80213	ἀνά-δράω
80218	στάσις
80235	ἱερός
πειράω
80242	οὗ
80252	κατηγορέω
80257	ὁ
80274	ἐτάζω
80278	τῷ
80281	ἐπί-στάζω
80283	ὁ
80286	ἀπολογέομαι
80288	σός
80292	πλείων
80295	ἡμέρα
80300	προσκυνέω
εἰς
80305	εἰς
τῷ
ἱερός
εὑρίσκω
80311	τις
διά-λέγω2
ἦ
ἐπί-ἱστάω
ποιόω
80318	εἰς
80328	σύ
80332	κατηγορέω
80334	ὁμολογέω
80337	σύ
80343	λέγω1
80347	τῷ
πατρῷος
80358	εἰς
80363	χόω
εἰς
80366	θέω
80375	δικαία
80379	εἰς
80383	ἀσκός
ἀπρόσκοπος
80389	θέω
80393	δῖος
80396	ἐτάζω
80398	πλειονάζω
80401	εἰς
80408	εἰς
80410	εὑρίσκω
80413	εἰς
τῷ
ἱερός
80422	τίνω
80426	Ἀσία
80429	ἔδω
80431	σός
80440	ἦ
80445	εὑρίσκω
80452	ἦ
80459	εἰς
80465	νεκρόω
80478	ὁ
80481	ὁδόω
80484	Λυσιάς
80487	κατά-ἀβάω
80489	ὁ
80493	τῷ
ἑκατονταρχέω
80504	ἶδος
80510	ἡμέρα
80518	ἰδιάζω
80530	εἰς
χριστός
80534	διαλέγω
80553	ἔχω
80560	ἁμός
80572	πυκνος
80588	χάριτος
80605	ἡμέρα
80607	εἰς
80614	ὁ
80617	ὁ
80632	μετά,ἀπό,ἐν-ψέω
80634	εἰς
80636	ἐν-διδράσκω
80651	εἰς
80656	εἰς
ταχύς
80659	ὁ
80661	εἰς
σύ
80669	εἰς
τῷ
80677	εἰς
80679	ἡμέρα
80681	πλείων
80683	ἦ
δεκάω
κατά-βάζω
εἰς
80689	ἐπαυρέω
καθίζω
80703	ὁ
80710	βαρύς
80713	ὅς
80715	ἰσχύω
80719	ἀπολογέομαι
80722	εἰς
80728	εἰς
80730	ἱερός
80732	εἰς
Καισάρας
80745	τῷ
80747	εἶπον
80749	εἰς
80751	ἀνά-βάζω
80757	ἐμός
εἶπον
80768	οὗ
80770	δέω1
80775	ὡς
80780	εἰμί
80783	ἀδικέω
80785	ἄγνυμι
θανατόω
80793	εἰμί
80799	κατηγορέω
80803	δυνατός
80806	Καισάρας
80816	Καισάρας
80819	Καισάρας
πορεύω
80824	τις
80831	εἰς
80836	ὡς
80838	πλείων
ἡμέρα
80844	τῷ
80847	ὁ
80851	λέγω2
80860	οὗ
80863	εἰς
80866	ὁ
80869	ὁ
80876	καταδίκη
80879	ἀποκρίνω
80886	τις
80889	ἦ
80907	ἀναβολή
μηδείς
80912	καθίζω
80919	ἀνά-δράω
80921	οὗ
80923	ὁ
80925	οὐδείς
αἰτία
80930	ὑπονοέω
πονηρός
80934	τις
80952	ἀπορέω
80959	λέγω3
εἰμί
80963	εἰς
80965	ἀκέομαι
80975	εἰς
80983	ἠώς
οὗ
ἀνά,ἀπό,ἐν-ψέω
80988	Καισάρας
80998	ἀνθρωπόομαι
ἀκέω
81002	ἀκούω
81006	ἐπαυρέω
81009	Ἀγρίππασ-πλ
81018	εἰς
81025	ἀνά-δράω
81035	ἐχθέω
81042	Ἀγρίππας
81046	ὁ
81048	ἐγώ
81050	θεωρέω
81053	οὗ
81068	δεῖ
81076	ἄγνυμι
81078	θανατόω
81086	ἐκ-ῥινάω
81089	οὗ
81093	τῷ
κυριάζω
81096	χόω
81105	σός
81107	Ἀγρίππας
81112	σχάω
81114	γράφω
81118	δοκέω
81120	δέσμιος
81126	αἰτία
81135	σύ
81153	Ἀγρίππας
81156	μακάριος
81158	σός
81177	ἀκέω
81182	βιάω
81190	εἰς
τῷ
81197	οἶδα
81203	ἐάω
81221	εἰς
81224	ἡμός
81229	θεάω
81232	εἰς
81236	ἡμός
εἰς
81241	ἡμέρα
λατρεύω
81244	κατά-ἀντάω
81253	ἀπό-οἶδα
81256	σύ
εἰμί
81260	νεκρόω
81273	δεῖ
81275	ἐν-ἀντιάω
πράσσω
81280	εἰς
81286	ἁγίζω
81288	εἰς
81292	πηρός
81294	ἀρχιερεύς
ἐξουσιάζω
81297	ἀναιρέω
81304	πᾶς
81317	ἠώς
81319	εἰς
81321	ἐξίημι
πολέω
εἰς
81326	εἰς
81330	ἐκ-οὐσιάζω
81332	ἐπιτροπέω
81335	ἀρχιερεύς
ἡμέρα
μεσάζω
81348	ἡλιόομαι
81355	ἐμός
81359	καταπίπτω
ἡμός
εἰς
81366	λέγω1
81378	σύ
81386	εἰμί
κύριος
81390	κύριος
εἶπον
81398	ἀλλά
81405	σός
εἰς
81409	ὁράω
σύ
81413	ὑπό-ἀρετάω
81423	σύ
81433	εἰς
81438	ἀνοίγνυμι
81444	σκοτόω
εἰς
81449	ἐκ-οὐσιάζω
81454	θέω
81459	ἁμαρτία
81462	εἰς
81467	εἰς
81471	Ἀγρίππας
81474	ἀπειθέω
81478	ἀλλά
81480	εἰς
81482	πρῶτος
81486	πᾶς
81489	χωράζω
81495	ἀπαγγέλλω
81501	θέω
ἀξία
81504	μετάνοια
81512	εἰς
τῷ
ἱερός
81517	ἐπικουρία
81523	θεάω
81526	ἡμέρα
81536	λέγω2
81539	ὁ
προφάω
81546	εἰμί
81550	εἰμί
81554	νεκρόω
81558	τῷ
81567	ἀπολογέομαι
81572	φωνή
81576	ὁ
81580	εἰς
μανιάω
81591	ἀλλά
ἀλήθεια
81597	ἐπί-ἱστάω
81607	λαλέω
81618	εἰς
γωνιάζω
81624	Ἀγρίππας
81627	οἰδάω
81636	εἰς
81646	ἐάν
τῷ
81650	εἰς
81653	εἰς
81658	ἀλλά
81673	δεσμεύω
81686	ὁ
81697	θανατόω
ἦ
δεσμεύω
ἄγνυμι
81707	τῷ
81715	εἰμί
81718	Καισάρας
ὡς
81724	ἡμός
εἰς
81727	Ἰταλιάζω
81736	ἑκατονταρχέω
81739	σπειράομαι
81747	εἰς
81751	Ἀσία
81756	ἐγώ
ἀρισταρχέω
81764	εἰς
81770	τῷ
81776	φιλόω
81778	ἐπιμέλεια
81785	δῖος
81788	ἀνεμόω
81790	ἐναντίος
81797	Κιλίκιος
81799	Παμφυλίη
81802	εἰς
μύρρα
81805	Λυκία
81812	πλέω
εἰς
81815	Ἰταλιάζω
81817	ἡμός
εἰς
81820	εἰς
81833	ἡμός
81835	ἀνεμέω
81843	παραλέγω
81846	εἰς
81848	τις
καλέω
81854	εἰμί
81857	ἱκανός
81859	χρονόω
81867	δῖος
81877	λέγω2
81880	θεωρός
81894	ἀλλά
81897	ψυχάζω
ἡμός
81906	τῷ
81909	τῷ
81913	ἦ
81925	ὁ
81932	πως
81935	εἰς
Φοινίκη
παρά-χειμάω
81940	κρήτη
81943	λιβάς
81979	τῷ
81983	νέω2
81987	καλέω
81991	περικρατέω
81994	σκαφεύς
81998	χράω2
82005	εἰς
82014	σφοδρός
82017	ἡμός
82021	ποιόω
82024	τριτάω
82033	ἡλιόομαι
82039	ἡμέρα
82043	ὀλιγόω
82048	πᾶς
82051	ἡμός
82060	εἰς
82063	εἶπον
ἔδω
82074	κρήτη
82082	ζημιάζω
82084	ὁ
82086	παρά-ἰνάω
82089	ἀπό-βολέω
82092	οὐδείς
82106	θεάω
οὗ
82113	λέγω2
82119	δέω1
82122	ἰδέω
82124	σύ
82131	σός
82133	εὐθυμέω
82137	τῷ
82147	εἰς
νέω2
82150	τις
δέω1
ἡμός
82154	ὡς
82160	ἡμός
εἰς
τῷ
82168	ὑπονοέω
ὁ
82172	τις
82174	χωράζω
82177	εὑρίσκω
ὄργυια
εἰκών
82186	εὑρίσκω
ὄργυια
82203	ἡμέρα
82216	σκάπτω
εἰς
82220	πρό-φημί
ὡς
82223	πρῳρεύς
82227	εἶπον
82230	τῷ
ἑκατονταρχέω
82235	ἐάω
82239	εἰς
τῷ
82248	ὁ
82250	ὁ
82253	σκαφεύς
82255	εἰάζω
82260	οὗ
ἡμέρα
82269	τροφέω
λέγω2
82273	ἡμέρα
προσδοκάω
82276	διατελέω
82280	παρακαλέω
82283	τροφέω
82306	τῷ
82308	ἐν-ὠπάω
82311	κλάω
82321	τροφέω
κάθημαι
82325	πάσσω
ψυχή
εἰς
τῷ
82335	τροφέω
82342	εἰς
82347	ἡμέρα
82355	τις
κατανοέω
82359	εἰς
82362	εἰμί
82364	ἐξωθέω
82371	ἐάω
εἰς
82375	ἁμός
82382	παρά-ἄντομαι
82388	εἰς
82393	εἰς
82400	ὅς
82402	πρῷρα
82406	ὅς
82408	πρύμνα
82412	βιάω
82424	ἐκκολυμβάω
διαφύσσω
82430	διά-ἀσάω
82441	κολυμβάω
82458	τις
82471	καί
82477	ὅς
82480	ὅς
82482	βαρβαρόομαι
82488	ἐγώ
82491	πυράζω
82494	ἡμός
δῖος
82497	ὕω
82501	δῖος
82515	πυράζω
82519	θερμός
82525	ὡς
82528	ὁ
βαρβαρόομαι
κρεμάννυμι
82532	θηράω
82539	λέγω3
82551	ὅς
82559	ἀποτινάσσω
82561	θηράω
εἰς
82568	ὁ
82570	προσδοκάω
82574	ἦ
82582	προσδοκάω
82587	εἰς
82591	λέγω3
82594	θέω
εἰς
82602	ὑπάρχω
82604	τῷ
82612	ἡμός
ἡμέρα
82616	ἐκ-ἐνίζω
82627	κατά-κέω
82635	ἐπιθέω
82645	ὁ
82647	ὁ
εἰς
82656	ὅς
82661	ἡμός
82665	ὁ
82672	μήνη
82674	εἰς
82677	εἰς
82685	εἰς
Συρακοῦσαι
82688	ἡμέρα
82693	εἰς
82698	ἡμέρα
82703	εἰς
82705	οὗ
82712	ἡμέρα
82716	εἰς
82721	ὁ
82724	ὁ
82726	ἡμός
82728	εἰς
ἀπαντάω
ἐγώ
82732	ἀποπίνω
φόρος
82735	τρίζω
82738	ἰδέω
82742	τῷ
82749	εἰς
82752	τῷ
82758	τῷ
φυλάζω
82765	ἡμέρα
82777	λέγω1
82784	ἐν,ἀνά-τίω
82786	τῷ
82788	ἦ
82792	πατρῷος
82797	εἰς
82807	δῖος
82809	μηδείς
αἰτία
θανατόω
82813	εἰς
ἐμός
ἀντί-λέγω2
82819	ἀνά-ἀγκάζομαι
82821	Καισάρας
82823	ὡς
82827	χόω
82830	δῖος
82834	αἰτία
82839	προσλαλέω
82850	ὁ
82859	σός
82870	ἦ
82874	σός
πονηρός
ἀξιόω
82878	πηρός
σός
ἀκέω
ὅς
φρονέω
82890	ἐγώ
82898	ἡμέρα
82902	εἰς
82904	ξενία
82910	βασίλειος
82912	θεάω
πειθός
82926	προφάω
82928	πρωί
ἠώς
82932	ὁ
82937	ὁ
82952	κάλως
82958	δῖος
82966	λέγω2
82973	εἶπον
82979	συνίημι
82986	ἰδέω
82989	ὅς
καρδιάω
83005	ποτός
83015	καρδιάω
συνίημι
83020	ἰάζω
83025	σύ
83034	θεάω
83042	εἰς
83054	βασίλειος
83056	θεάω
83059	ὁ
83062	κύριος
83064	χριστός
83071	χριστός
83076	εἰς
εὐαγγελέω
θεάω
83081	δῖος
83083	προφάω
83085	εἰς
83090	υἱόω
83098	σαρκάω
83101	υἱόω
θεάω
εἰς
83110	νεκρόω
83112	χριστός
83114	κύριος
ἡμός
83117	οὗ
83122	εἰς
83125	εἰς
83133	εἰς
83140	χριστός
83144	εἰς
83147	θεάω
83151	σύ
83155	θεάω
83157	ἡμός
83159	κύριος
83161	χριστός
πρῶτος
83164	εὐχαριστέω
τῷ
83168	δῖος
83170	χριστός
83175	ὅς
83179	εἰς
83181	τῷ
83183	μάρτυς
83191	εἰς
τῷ
83195	εἰς
τῷ
83199	υἱόω
83201	ὡς
83211	δέω2
83213	πως
83215	ποτός
83217	εἰς
τῷ
83221	θεάω
83225	ἐπιποθέω
83231	μεταδίδωμι
83233	σύ
83235	εἰς
83243	εἰς
σύ
δῖος
83247	εἰς
83253	ἐμός
83272	τις
83274	σχάω
83276	εἰς
σύ
83280	εἰς
83287	βαρβαρόομαι
σοφόω
83300	σύ
83302	εἰς
83307	ἐπαισχύνομαι
83309	εὐαγγελέω
83312	θεάω
83314	εἰς
83317	τῷ
83321	πρῶτος
83326	θεάω
εἰς
83332	εἰς
83344	ὀργή
θεάω
83347	οὐρανόω
83349	πᾶς
83356	ἀλήθεια
εἰς
83364	θεάω
φανερός
83367	εἰς
83374	ὁ
83383	νοόω
καθοράω
83392	εἰς
83400	θέω
83402	ὡς
θέω
83405	ἦ
83407	ἀλλά
83409	εἰς
83415	ὅς
83418	καρδιάω
83421	σοφόω
83426	δοξάζω
83429	θεάω
εἰς
83434	ἀνθρωπόομαι
83446	εἰς
83448	ἐπιθυμιάω
83450	καρδιάω
83452	εἰς
83456	ὁ
83459	εἰς
83464	ἀλήθεια
83466	θεάω
εἰς
τῷ
ψεῦδις
83475	κτίζω
πηρός
83482	εἰς
83485	ἀμήν
Δῖα
83492	εἰς
83494	ἀτιμία
83498	θηλέω
83503	χράω2
εἰς
83506	πηρός
83508	ὅμοιος
83511	ὁ
83516	χράω2
83520	εἰς
83522	ὀρέγω
83524	εἰς
83527	εἰς
83536	ἔδω
83538	πλανάω
83540	εἰς
83543	καί
83548	θέω
83550	εἰς
ἐπί-γνοέω
83556	εἰς
83558	νέω3
83560	ὁ
83564	πάσσω
83571	φονόω
83573	δολόω
κακοήθεια
83576	κατάλαλος
83578	ὑβριστής
83582	κακάζω
83584	ἀπειθής
83593	θεάω
83596	ὁ
ὁ
83600	ἀξιόω
θανατόω
83606	ποιόω
ἀλλά
83609	συνευδοκέω
83614	εἰμί
83619	κρίνω
εἰς
83623	κρίνω
83627	κατακρίνω
ὁ
83633	κρίνω
οἰδάω
83640	θεάω
83643	ἀλήθεια
83646	ὁ
83655	κρίνω
83657	ὁ
83661	ποιέω
83665	ἐκ-φεύζω
83669	θεάω
ἦ
83678	ἀνοχέω
83682	καταφρονέω
83688	θεάω
εἰς
μετά,ἀνά-οἰάω
83692	ἄγος
83697	σός
83700	καρδιάω
83703	ὀργάω
εἰς
ἡμέρα
ὀργάω
83711	θεάω
83713	ἀπό-ὁδόω
83716	ὁ
83724	ἀγαθόω
δοξάζω
83727	τιμάω
83732	αἰώνιος
83740	ἀλήθεια
83745	ὀργή
83752	πᾶς
ψῦχος
ἀνθρωπόομαι
83761	πρῶτος
83764	δοκέω
83767	τιμέω
83771	τῷ
83777	πρῶτος
83784	πηρός
τῷ
83789	ἀνά-ὁμόω
83791	ἀνά-ὁμόω
83793	ἀπολούω
83796	εἰς
83799	δῖος
83804	ὁ
ἀκροατής
83807	δικαιόω
πηρός
τῷ
83812	ὁ
ποιητής
83819	ὁ
83823	φύω
ὁ
83827	ποιόω
83842	εἰς
83855	κατηγορέω
ἦ
83858	ἀπό-λογόω
εἰς
ἵημι
ἡμέρα
κρίνω
83865	ὁ
κρύπτης
83871	εὐαγγελέω
83873	δῖος
χριστός
83876	εἰμί
83880	ἐπονομάζω
83882	ἐπί,ἀνά,ἀπό-αὔω2
83886	εἰς
83891	θελημός
83894	ὁ
83905	τυφλόω
83908	εἰς
σκοτάω
83913	νηπιάζω
83916	μορφάω
83921	ἀλήθεια
εἰς
τῷ
83938	λέγω2
83944	ὁ
83948	εἰς
83951	δῖος
83957	θέω
83963	θεάω
83967	εἰς
83972	περιτομεύς
83975	ὠφελέω
ἐάω
83979	ἐάω
83981	παραβατέω
83984	ὅς
περιτομεύς
σός
83989	ἐάω
83991	ὅς
83993	ὁ
83997	φυλάζω
83999	ὅς
84002	εἰς
περί-τομάω
84006	κρίνω
ὅς
84013	τελέω
84016	δῖος
84019	περί-τομάω
παραβάτης
84025	εἰς
τῷ
84031	ὅς
εἰς
τῷ
84035	εἰς
84037	περιτομεύς
84040	εἰς
τῷ
84045	περιτομεύς
καρδιάω
εἰς
84051	οὗ
84060	θεάω
84067	ἦ
84069	ὅς
84072	περί-τομάω
84077	πρῶτος
84082	ὁ
λόγιος
84085	θεάω
84088	εἰμί
84090	τίνω
84092	ὅς
ἀπό-ἑστιάω
84098	θεάω
καταργέω
84106	ἀληθής
84114	ἐάν
84116	εἰς
84118	λογόω
σός
84122	εἰς
τῷ
84126	εἰμί
84128	ὅς
84130	ἡμός
θεάω
84133	συνιστάω
84143	ὀργάω
84146	λέγω2
84149	ἔπος
πως
κρίνω
84156	εἰμί
84158	ὅς
ἀλήθεια
84161	θεάω
εἰς
τῷ
84167	εἰς
84169	δοξάζω
84173	ἄγω
ὡς
84183	φημί
τίνω
ἡμός
84189	ὁ
κακός
84193	ὁ
84198	ἔνδικος
84226	σύν-ἰάζω
84230	ἐκζέω
84232	θέω
84234	ἐκ-ἐκλινάω
ἁμός
84240	ποιέω
84244	ἠώς
84258	ὁ
84264	ἀρή
84267	γέμω
84269	ὁ
84272	ἐκχέω
84277	εἰς
84279	ὁδόω
84289	θεάω
84294	οἰδάω
84300	λέγω1
84302	εἰς
τῷ
84305	λαλέω
84316	τῷ
84324	πᾶς
84326	ἐν-ὠπάω
84328	δῖος
84338	θεάω
84346	προφάω
84349	θεάω
δῖος
84353	χριστός
εἰς
84368	δοκέω
84370	θεάω
84376	δῖος
84380	εἰς
84388	δῖος
84390	εἰς
τῷ
84394	εἰς
84399	δῖος
84405	εἰς
84407	ἀνά-ὀχάομαι
84409	θεάω
84416	εἰς
τῷ
84420	εἰς
84424	δίκαιος
84433	ὅς
84436	δῖος
ποιόω
84442	ἀλλά
δῖος
84454	ἦ
84462	νάω
84470	δικαιόω
περί-τομάω
84476	δῖος
84481	καταργέω
δῖος
84487	ἀλλά
84497	ἡμός
84499	σαρκάω
εἰμί
84506	ἔχω
84511	θέω
84514	ὅς
γραφεύς
λέγω1
84520	τῷ
84525	εἰς
84527	τῷ
84536	ἀλλά
84539	τῷ
84549	ἀσεβής
84551	ὅς
84554	εἰς
84559	λέγω1
84563	ἀνθρωπόομαι
84571	μακαρίζω
84583	οὗ
84587	κύριος
84595	περί-τομάω
ἦ
84601	λέγω1
84604	τῷ
84606	ὅς
84608	εἰς
84610	πως
84613	εἰς
περί-τομάω
84616	ἦ
εἰς
84620	εἰς
περί-τομάω
84623	εἰς
84628	περί-τομάω
84635	εἰς
84638	εἰς
84648	εἰς
84656	περί-τομάω
84660	περί-τομάω
84662	ἀλλά
84669	εἰς
84674	ἡμός
84678	δῖος
84680	ὅς
84682	τῷ
84684	ἦ
τῷ
84693	ἀλλά
δῖος
84697	εἰμί
84699	ὁ
84704	ὅς
84708	ὅς
84713	ὀργάω
84715	οὗ
84722	Δῖα
84729	εἰς
84736	τῷ
84739	τῷ
84744	ἀλλά
84746	τῷ
84754	ἡμός
84764	οὗ
84766	θεάω
84770	νεκρόω
84773	ὁ
84776	ὡς
84784	εἰς
84798	σός
84814	νεκρόω
84816	μητράζω
84818	εἰς
84823	θεάω
84827	ἀπό-ἑστιάω
ἀλλά
84833	δοξάζω
τῷ
84849	εἰς
84860	ἀλλά
84863	ἡμός
84874	κύριος
ἡμός
84877	νεκρόω
84880	δῖος
ὁ
84883	ἡμός
84886	δῖος
84888	δικαιόω
ἡμός
84898	θέω
δῖος
84901	κύριος
ἡμός
84904	χριστός
84906	οὗ
84913	εἰς
84917	εἰς
ἵημι
84921	καυχάομαι
84925	δοκέω
84927	θεάω
84931	ἀλλά
84933	καυχάομαι
εἰς
84939	ὅς
84943	ὅς
84947	ὅς
84951	ὅς
84955	καταισχύνω
84957	ὅς
ἀγαπάω
84960	θεάω
84962	εἰς
84965	ἡμός
δῖος
84971	ἐγώ
84976	ἡμός
ἀσθενόω
84987	δικαιόω
84993	ἀγαθόω
84997	τολμάω
84999	συνιστάω
85003	ἀγαπάω
εἰς
ἡμός
85012	ἡμός
85015	ἡμός
85022	εἰς
τῷ
85031	ὀργάω
εἰμί
85037	τῷ
85039	δῖος
85041	θανατόω
85043	υἱόω
85049	εἰς
85051	ζωή
85056	ἀλλά
85059	εἰς
τῷ
85062	δῖος
85064	κύριος
ἡμός
85067	χριστός
85069	οὗ
85072	καταλλάσσω
85074	Δῖα
85079	ἀνθρωπόομαι
ὅς
ἁμαρτία
εἰς
85087	δῖος
85094	εἰς
85107	ἁμαρτία
εἰμί
εἰς
85111	ἁμαρτία
85114	ἐν-λογέω
85118	ἀλλά
85132	τῷ
85144	ὡς
85151	εἰμί
85153	τῷ
85157	ὁ
85162	ὅς
85165	θεάω
85167	ὅς
85169	εἰς
85174	ἀνθρωπόομαι
85176	χριστός
εἰς
85183	ὡς
85195	εἰς
85203	εἰς
85205	εἰμί
85207	τῷ
85214	δῖος
85219	ὁ
85221	περισσεία
85230	εἰς
ζωή
βασιλεύω
δῖος
85237	χριστός
Ἀρή
85240	ὡς
85244	εἰς
85247	εἰς
85254	εἰς
85257	εἰς
δικαιόω
85262	δῖος
85264	παρά-κοάω
85267	ἀνθρωπόομαι
85270	ὁ
85274	δῖος
85279	δικαιόω
85281	ὁ
85287	πλεονάζω
85290	οὗ
85293	ὅς
ἁμαρτία
85296	ὅς
85301	ὅς
ἁμαρτία
εἰς
τῷ
85308	ὅς
85310	βασιλεύω
δῖος
85313	εἰς
85315	αἰώνιος
δῖος
85318	χριστός
85320	κύριος
ἡμός
85329	ὅς
85331	πλεονάζω
85338	πως
85341	εἰς
85343	ἦ
ἀγνοέω
85348	εἰς
χριστός
85351	εἰς
85359	δῖος
85362	εἰς
85370	νεκρόω
δῖος
85373	δοκέω
85379	εἰς
85383	εἰμί
85385	σύν-φυτόομαι
85387	τῷ
85390	θανατόω
85392	ἀλλά
85402	ἡμός
85414	ἡμός
85424	εἰμί
85439	νεκρόω
85455	ζάω
ζάω
τῷ
85465	νεκρόω
85471	τῷ
85473	εἰς
85479	ὅς
ἁμαρτία
εἰς
τῷ
85486	εἰς
85490	ἐπιθυμιάω
85493	παριστάνω
ὁ
85501	ἀλλά
85504	τῷ
85508	νεκρόω
85511	ὁ
85516	τῷ
85518	ἁμαρτία
85522	κυριεύω
85528	ἀλλά
85539	ἀλλά
85545	οἰδάω
85548	παριστάνω
85550	δουλόω
εἰς
85553	δουλόω
85556	ὑπακούω
85559	εἰς
85561	ἦ
85563	εἰς
85567	τῷ
85570	ἦτε
δουλόω
85577	καρδιάω
εἰς
85591	ἀνθρώπινος
λέγω2
δῖος
85602	ὁ
85605	δοῦλος
85611	εἰς
85617	ὁ
85620	δοῦλος
85623	εἰς
85627	δουλόω
ἦτε
85631	ἐλευθερόω
ἦτε
85635	τις
85643	ἐπαισχύνομαι
85647	κενόω
85657	τῷ
85663	εἰς
85669	αἰώνιος
ὁ
85672	ὀψωνιάζω
85680	θεάω
85683	εἰς
85686	τῷ
κύριος
ἡμός
ἦ
ἀγνοέω
85695	λαλέω
85701	ἀνθρωπόομαι
85705	ζάω
ὅς
85710	τῷ
85715	ἐάω
85726	ἆρα
85732	χρηματίζω
ἐάω
85737	ἐάω
85742	ἐλεύθερος
85761	τῷ
85763	δῖος
85767	χριστός
εἰς
85773	τῷ
85775	νεκρόω
85779	τῷ
85784	εἰς
85787	ὁ
85790	ἁμαρτία
ὁ
δῖος
85796	εἰς
85799	ἡμός
εἰς
85803	τῷ
85812	εἰς
85817	ἡμός
εἰς
85830	ἁμαρτία
85833	ἀλλά
85838	εἰμί
85840	δῖος
85845	ἐπί-θυμιάζω
85848	εἰμί
85852	λέγω1
85854	ἐπιθυμέω
ἀφορμάω
85858	ὅς
ἁμαρτία
δῖος
85864	εἰς
ἐμός
πᾶς
ἐπί-θυμιάζω
85871	ἁμαρτία
85878	ποτός
85883	ὅς
ἁμαρτία
85892	ὅς
85894	ὅς
εἰς
85898	εἰς
85900	ὅς
85902	ἁμαρτία
ἀφορμάω
85905	δῖος
85913	ἀποκτείνω
85920	ὅς
85922	ἁγιάζω
85924	δίκαιος
85930	ἐμός
85935	ἀλλά
ὅς
ἁμαρτία
85939	φαίνω
ἁμαρτία
δῖος
85943	ἀγαθόω
85952	ὅς
ἁμαρτία
δῖος
85957	οἰδάω
85987	ποιέω
εἰμί
85994	ποιέω
85996	τῷ
86006	ἀλλά
ὅς
ἐνοικέω
εἰς
ἐμός
ἁμαρτία
οἰδάω
86016	οἰκέω
εἰς
ἐμός
86021	εἰς
86029	παρά-κέω
86035	καλός
86041	ποιέω
86043	ἀλλά
86050	εἰμί
86057	ποιέω
86062	ἀλλά
ὅς
86065	εἰς
ἐμός
ἁμαρτία
86069	ἆρα
86072	τῷ
86074	ἐμός
86077	καλός
86079	ἐμός
86082	παρά-κέω
86085	τῷ
86088	θεάω
86091	εἰσίημι
86097	εἰς
86101	ἀντιστρατεύομαι
τῷ
86110	εἰς
τῷ
86115	τῷ
86117	εἰς
86131	θανατόω
86134	τῷ
86136	δῖος
86138	χριστός
86140	κύριος
ἡμός
ἆρα
86146	τῷ
86148	νέω3
86151	θεάω
86158	ἆρα
86162	εἰς
86172	εἰς
86184	θανατόω
86190	εἰς
86193	δῖος
86202	εἰς
86212	εἰς
86221	εἰς
ἐγώ
86226	σαρκάω
περιπατέω
ἀλλά
86231	ὁ
86234	σαρκάω
86236	ὁ
86240	ὁ
86244	ὁ
86266	ἔχθρη
εἰς
θέω
τῷ
86273	θεάω
86278	δυνατός
ὁ
86281	εἰς
86292	εἰς
86294	ἀλλά
εἰς
86299	θεάω
οἰκέω
εἰς
σύ
εἰμί
86307	χριστός
86309	ἔχω
86314	εἰμί
86317	εἰς
σύ
86323	δῖος
86329	δῖος
86331	εἰμί
86340	νεκρόω
οἰκέω
εἰς
σύ
86347	νεκρόω
χριστός
86350	ζωοποιέω
86352	ὁ
θνητός
86356	δῖος
86361	εἰς
σύ
Ἀρή
86366	ὀφειλέτης
86373	σαρκάω
86375	εἰμί
86378	σαρκάω
ζάω
86382	εἰμί
86386	πράσσω
86394	θεάω
86397	υἱόω
86399	θεάω
86404	δουλεία
86406	εἰς
86408	ἀλλά
86412	εἰς
86421	συμμαρτυρέω
τῷ
86424	ἡμός
86428	θεάω
εἰμί
86436	θεάω
86439	χριστός
86449	ἀξία
ὁ
86454	καιρόω
86458	δοξάζω
86460	εἰς
ἡμός
ὅς
86470	υἱόω
86472	θεάω
86477	ὅς
86482	ἀλλά
δῖος
86485	ὑποτάσσω
86491	ὅς
86496	δουλεία
86499	εἰς
86501	ἐλευθεριάζω
86503	δοκέω
86505	τεκνόω
86507	θεάω
οἰδάω
86511	πᾶς
ὅς
86523	ἀλλά
86534	εἰς
86540	ἀπολυτρόω
86543	ἡμός
86556	βλέπω
86560	εἰμί
86577	ἡμός
86583	δέω1
86585	οἰδάω
ἀλλά
86595	ἐραυνάω
86597	καρδιάω
86606	θέω
86609	ἁγίζω
οἰδάω
86614	ἀγαπάω
86616	θέω
86618	συνεργέω
εἰς
86630	πρό-ὠρίζω
86635	υἱόω
86637	εἰς
86641	πρωτοτόκος
εἰς
86647	πρό-ὠρίζω
86668	εἰμί
86672	ἡμός
86675	ἡμός
86679	ἰδίω
υἱόω
86683	ἀλλά
86685	ἡμός
86689	πως
86694	ὁ
86696	ἐγώ
χαρίζω
86699	ἐγκαλέω
86701	ἐκλεκτόω
θεάω
86705	δικαία
86718	εἰς
δεξιάζω
86721	θεάω
86726	ἡμός
86728	ἡμός
χωρίζω
86732	ἀγαπάω
86734	χριστός
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86752	σός
θανατόω
86756	ἡμέρα
86758	ὡς
86760	σφαγή
86762	εἰς
86765	ὑπερνικάω
δῖος
86769	ἡμός
86796	ἡμός
86800	ἀγαπάω
86802	θεάω
86804	εἰς
86807	τῷ
κύριος
ἡμός
ἀλήθεια
λέγω2
εἰς
86821	εἰς
86831	ὀδυνάω
86833	καρδιάω
86843	χριστός
86852	σαρκάω
86857	ὅς
86860	ὅς
δοκέω
86866	ὅς
86869	ὅς
86875	ὁ
86884	σαρκάω
86891	εἰς
86894	ἀμήν
86903	θεάω
86907	ὁ
86920	εἰς
86923	σύ
86928	ὁ
86935	θεάω
ἀλλά
ὁ
86942	εἰς
86962	ἀλλά
86972	ἡμός
86977	πράσσω
86980	ἦ
φαῦλος
86983	ὅς
86985	ἐκ-λογάω
86988	θεάω
μένω
87002	δουλεύω
τῷ
87019	πηρός
τῷ
87024	τῷ
87027	λέγω1
ἐλεάω
87030	ἐάν
ἐλεάω
87033	οἰκτειρέω
87035	ἐάν
οἰκτείρω
ἆρα
87045	ἀλλά
87048	θεάω
λέγω1
87051	ὅς
γραφεύς
τῷ
87056	εἰς
87063	εἰς
σύ
87070	διά-ἀναγελάω
87074	εἰς
πάσσω
87078	ἆρα
87082	ἐλεάω
87086	σκληρύνω
ῥέω
87093	τῷ
87104	εἰμί
87107	τῷ
87110	ἔρος
87113	τῷ
87119	ἦ
87121	ἔχω
ἐξουσιάζω
87126	πηλόω
87134	εἰς
τιμάω
87139	εἰς
ἀτιμία
εἰμί
87148	ὀργάω
87152	δυνατός
87155	εἰς
87159	ὀργάω
87161	εἰς
87165	γνωρίζω
87169	δοκέω
87174	ὅς
87176	εἰς
δοξάζω
87181	ἡμός
87186	ἀλλά
87190	ὡς
87192	εἰς
τῷ
87195	λέγω1
καλέω
87210	εἰς
τῷ
87213	οὗ
87222	υἱόω
θεάω
87231	ἐάω
87236	υἱόω
87238	ὡς
ὅς
87248	συντελέω
87251	ποιέω
κύριος
87260	εἰμί
87262	κύριος
87265	ἐγώ
87267	ὡς
87269	ἐάν
87272	ὡς
87274	ἐάν
87281	ὁ
87297	εἰς
87301	δῖος
87308	ὡς
87312	τῷ
87318	ἰδέω
87320	εἰς
σίον
87326	σκανδαλόω
87335	ὅς
87339	ἐμός
καρδιάω
87342	ὅς
87346	θέω
87349	εἰς
87351	μαρτύρομαι
87356	θεάω
87366	θεάω
87370	ἰδιάζω
87376	θεάω
87383	εἰς
87386	τῷ
87390	γράφω
87401	εἰς
87403	ὅς
87409	λέγω1
87412	εἰς
87414	καρδιάω
σός
87417	ἀνάπτω
εἰς
87423	χριστός
87425	ἦ
87427	κατά-ἀβάω
εἰς
87433	χριστός
87435	νεκρόω
87437	ἀλλά
87439	λέγω1
87441	σός
87445	εἰς
τῷ
87448	σός
87450	εἰς
87452	καρδιάω
σός
87463	ἐάω
87465	εἰς
τῷ
87468	σός
κύριος
87473	εἰς
87475	καρδιάω
σός
87481	ἐγείρω
87483	νεκρόω
87485	καρδιάω
87488	εἰς
87493	εἰς
87495	λέγω1
87497	ὅς
γραφεύς
87517	κύριος
87520	εἰς
87528	ἐάν
87532	κύριος
87534	πως
87537	εἰς
87541	πως
87544	οὗ
87547	πως
87552	πως
87555	ἐάω
87557	ἀπό-σταλάω
87560	ὡς
ὡραιόομαι
ὁ
87571	τῷ
87575	λέγω1
κύριος
87581	ἡμός
ἆρα
ὅς
87587	ὅς
87590	δῖος
87592	χριστός
ἀλλά
λέγω2
87599	εἰς
πᾶς
87608	εἰς
ὁ
πέρατος
87613	ὁ
87616	ἀλλά
λέγω2
87624	λέγω1
87626	παρά-ζηλόω
87634	παρά-ὀργιάω
87638	ἀποτολμάω
87640	λέγω1
87646	ἐμφανής
87651	ἐπερωτάω
87656	λέγω1
87659	ἡμέρα
ἐκ-πετάω
87668	ἀντί-λέγω2
λέγω2
87699	ἦ
87701	οἰδάω
εἰς
87705	λέγω1
ὅς
γραφεύς
ὡς
87710	τῷ
87715	κύριος
87718	σός
87720	ὁ
θυσιαστήριος
σός
87724	ἄγω
87730	ψῦχος
87732	ἀλλά
87734	λέγω1
87741	ἀνά-δράω
87751	εἰς
τῷ
87757	ἐκ-λογάω
87760	εἰμί
87766	ἔπος
ὅς
87775	ἐπιζητέω
87780	ὅς
87782	ἐκ-λογέω
87784	ὁ
87805	ἠώς
87808	ἡμέρα
87811	λέγω1
87813	ὅς
87816	εἰς
87819	εἰς
θηράω
87822	εἰς
87825	εἰς
ἀντί,ἀπό-δομάω
87829	ὁ
87839	δῖος
87842	λέγω2
87850	ἀλλά
τῷ
87854	ὅς
87858	εἰς
87860	παραζηλόω
87862	εἰμί
87880	σύ
87882	λέγω2
87894	διά-κονιάω
87898	πως
παρά-ζηλόω
87902	σαρκάω
87904	σώζω
87908	εἰμί
87910	ὅς
ἀπό-βολέω
87913	καταλλαγή
87916	ὅς
87918	εἰμί
87922	νεκρόω
εἰμί
87925	ὅς
87927	ἁγιάζω
87932	εἰμί
ὅς
87935	ἁγιάζω
87937	ὁ
87939	εἰμί
87941	τίνω
87943	κλαδάω
87950	εἰς
87959	ἐλαιάω
87962	κατακαυχάομαι
87964	κλαδάω
εἰμί
87967	κατακαυχάομαι
87973	ἀλλά
ὅς
87977	ῥέω
87984	καλός
87986	ἀπό-ἑστιάω
87995	φρονέω
ἀλλά
87998	εἰμί
88005	κλαδάω
88009	σός
88011	ἰδέ
88016	θεάω
88026	θεάω
ἐάω
88031	ἔπος
88037	ἐάω
88041	ἀπό-ἑστιάω
88051	εἰμί
88061	πηρός
88064	εἰς
88069	ὁ
88074	ἰδιάζω
ἐλαιάω
88087	ἦτε
εἰς
88095	τῷ
88099	οὗ
88112	ἥκω
88114	σίον
88117	ἀποστρέφω
88124	ὅς
88126	ἐμός
88136	εὐαγγελέω
88143	ἐκ-λογάω
88145	δῖος
88150	ὁ
88153	ὅς
88156	θεάω
88160	ποτός
88162	τῷ
88175	τῷ
88177	ἐλεάω
88189	εἰς
88194	ἐλεάω
88202	θεάω
ὡς
88205	ὁ
88211	ὁδόω
88216	νέω3
κύριος
ἦ
88223	ἦ
88237	εἰς
88239	ὁ
88242	ὅς
δοκέω
εἰς
88247	ἀμήν
παρακαλέω
88252	δῖος
88256	θεάω
88258	ὁ
88261	θυσιάζω
ζώννυμι
ἁγιάζω
τῷ
88274	τῷ
88277	ἀλλά
μετά-ἀμορφόω
88280	ἀνακαινόω
88283	εἰς
88289	θελημός
88291	θεάω
88297	τελέω
λέγω2
88300	δῖος
88307	τῷ
88309	εἰς
σύ
88315	δέω1
88317	ἀλλά
88319	εἰς
88323	ὡς
88331	εἰς
88337	ὁ
88344	ἔχω
88347	ὁ
88352	εἰς
88368	ἐγώ
διά-ἀφοράω
88378	διά-κονιάω
εἰς
88381	διά-κονιάω
88385	εἰς
88391	εἰς
88393	παρακλάομαι
88395	μεταδίδωμι
εἰς
88400	εἰς
88403	ἐλεάω
εἰς
88406	ὅς
ἀγαπάω
88411	πονηρός
88413	τῷ
88417	εἰς
88421	τιμάω
88428	τῷ
88431	τῷ
κύριος
88438	θλίβω
88446	ἁγίζω
88451	εὐλογέω
88454	εὐλογέω
88457	κατά-ἀράζω
88466	εἰς
88470	ὁ
88473	ἀλλά
88475	ταπεινόω
88485	κακόω
88488	καλός
ἐν-ὠπάω
88492	εἰμί
δυνατός
88505	ἀλλά
δοτός
88509	ὀργάω
88512	ἐμός
88515	ἀντί,ἀπό-ὁδόω
λέγω1
κύριος
ἀλλά
ἐάω
πεῖνα
88523	σός
88526	ἐάω
88532	ποιέω
88535	σωρεύω
88541	νικάω
88544	κακόω
ἀλλά
νικάω
εἰς
τῷ
88552	πᾶς
ψυχή
88560	ἐξουσιάζω
εἰμί
88564	θεάω
88569	θεάω
88576	ἐξουσιάζω
88579	θεάω
διατάσσω
88582	ὁ
88588	ὁ
88594	τῷ
88597	ἀλλά
τῷ
88605	ἐξουσιάζω
88608	ποιέω
88610	ἔχω
88614	θεάω
88618	σύ
εἰς
88622	ἐάω
88626	ποιός
88630	εἰκάζω
88633	φορέω
θεάω
88639	εἰς
ὀργάω
τῷ
88650	δῖος
88652	ὀργάω
ἀλλά
88655	δῖος
88658	δῖος
88663	τελέω
88666	θεάω
88668	εἰς
88672	ἀποδίδωμι
88675	ὀφειλή
τῷ
88678	φορός
88680	φορός
τῷ
88686	τῷ
88691	τῷ
88693	τιμάω
88695	τιμάω
88698	ὀφείλω
εἰμί
88703	ἀγαπάω
88706	ἀγαπάω
88720	ἐπιθυμέω
88726	εἰς
τῷ
88731	εἰς
τῷ
ἀγαπάω
88735	πλήσιος
σός
ὡς
88739	ὅς
ἀγαπάω
τῷ
πλήσιος
88749	ὅς
ἀγαπάω
καί
88761	ὑπνάω
88766	ἡμός
ὅς
88769	ἦ
88772	ὅς
88775	ὅς
88777	ἡμέρα
88779	ἀπό-θάομαι
88781	ὁ
88784	σκοτόω
88787	ὁ
88791	ὡς
εἰς
ἡμέρα
88808	ἀλλά
88811	κύριος
88813	χριστός
88817	πρόνοια
88819	ποιέω
εἰς
ἐπιθυμιάω
88824	ἀσθενόω
88829	εἰς
διάκρισις
88839	ἀσθενόω
88846	εἰσθέω
88854	εἰσθέω
88864	εἰμί
88866	κρίνω
88869	τῷ
88871	κυριάζω
88873	ἦ
88877	δυνατέω
88880	κύριος
88886	κρίνω
ἡμέρα
88889	ἡμέρα
88892	κρίνω
πᾶς
ἡμέρα
88896	εἰς
τῷ
88899	νέω3
88904	ἡμέρα
κύριος
φρονέω
88910	κύριος
88912	εὐχαριστέω
88914	τῷ
88920	κύριος
88924	εὐχαριστέω
τῷ
88929	ἡμός
88931	ζάω
88936	ἐάω
88939	ζέω
τῷ
κύριος
ζέω
ἐάω
88946	τῷ
κύριος
88949	ἐάω
88952	ζέω
ἐάω
88957	κύριος
88959	εἰς
88968	νεκρόω
88971	κυριεύω
88975	κρίνω
88978	σός
ἦ
88983	ἐξουθενέω
88986	σός
88990	τῷ
88993	θεάω
88996	ζέω
88998	λέγω1
κύριος
89001	ἐμός
κάμπτω
89006	πᾶς
γλῶσσα
ἐξομολογέομαι
τῷ
89011	ἆρα
89014	ἡμός
89018	δίδωμι
τῷ
89025	ἀλλά
89033	τῷ
89035	ἦ
89037	οἰδάω
89040	εἰς
κύριος
89045	κοινός
89048	εἰμί
89050	τῷ
89053	κοινός
89056	κοινός
εἰμί
89059	δῖος
89063	σός
89067	ἀγαπάω
περιπατέω
89070	τῷ
89072	σός
89074	ἀπολύω
89076	οὗ
89088	ὅς
βασίλειος
89091	θεάω
89094	πόσις
ἀλλά
89101	εἰς
89106	εἰς
89109	τῷ
89112	τῷ
89118	ἆρα
89120	ὁ
89125	ὁ
89127	οἰκοδομεύς
89129	εἰς
89134	κατά-ἀλύω
89138	θεάω
89142	ἀλλά
89144	τῷ
89146	τῷ
δῖος
89149	εἰσθέω
καλός
89159	εἰς
89163	σός
89168	χάω
89172	ἐν-ὠπάω
89174	θεάω
89178	κρίνω
89180	εἰς
89186	ἐάω
ἐσθίω
89199	ἁμαρτία
89204	ὁ
89206	ὁ
89209	ἀδυνατόω
89216	ἡμός
τῷ
πλήσιος
89220	εἰς
89232	ἀλλά
89235	ὁ
89240	ἐπί-ἐφίημι
89246	εἰς
89252	δῖος
89256	δῖος
89260	γραφής
89273	σύ
89277	εἰς
89280	χριστός
89284	εἰς
89289	θέω
89293	κύριος
ἡμός
89296	χριστός
89305	ἡμός
εἰς
δοξάζω
89309	θεάω
λέγω2
89312	χριστός
89315	περί-τομάω
89317	ἀλήθεια
θεάω
εἰς
89326	ὁ
89331	δοξάζω
89333	θέω
89336	Δῖα
89338	ἐξομολογέομαι
σύ
εἰς
89343	τῷ
89345	σός
ψάλλω
89349	λέγω1
89358	αἰνέω
89360	ὁ
89363	κύριος
89368	ὁ
λαός
89373	λέγω1
89375	ὅς
89399	εἰς
τῷ
89402	εἰς
89406	εἰς
89409	εἰς
89425	μεστόω
89439	σύ
89442	ὡς
89445	δῖος
89453	θεάω
εἰς
89459	χριστός
89461	εἰς
ὁ
89466	εὐαγγελέω
89468	θεάω
89471	ὅς
89477	εἰς
89480	χόω
89484	εἰς
89487	ὁ
89490	θέω
89493	τολμάω
89501	ἐμός
εἰς
89508	εἰς
89510	σημειόω
89513	εἰς
89528	εὐαγγελέω
89530	χριστός
89544	οἰκοδόμος
ἀλλά
89555	ὅς
89558	συνίημι
89562	ὁ
89572	χόω
εἰς
89579	χόω
89585	ἱκανόω
ἐτάζω
ὡς
ἐάν
89590	εἰς
89592	σπανία
89596	θεάω
89603	ἐάω
89605	πρῶτος
89608	ἐμπλέω
89612	εἰς
89614	διά-ἀκονάω
89619	Μακεδονία
89621	Ἀχαιός
89623	τις
89625	εἰς
89629	ἁγίζω
89631	εἰς
89636	ὀφειλέτης
89639	εἰμί
89645	ὁ
89647	ὀφειλέω
89649	εἰς
89666	εἰς
σπανία
οἰδάω
89674	εἰς
89677	χριστός
89679	παρακαλέω
89683	δῖος
89685	κύριος
ἡμός
89688	χριστός
89690	δῖος
89692	ἀγαπάω
89697	εἰς
89701	ἐμός
89704	θέω
89710	εἰς
89714	ὅς
διά-κονιάω
89717	ὅς
εἰς
89725	εἰς
89730	δῖος
89732	θεάω
89734	σύ
89743	ἀμήν
89746	σύ
φοιβάω
89750	ἡμός
89754	ἐκκλησία
89756	εἰς
89760	προσδέχομαι
εἰς
κύριος
ἀξιόω
89765	ἁγίζω
89767	παρίστημι
89769	εἰς
89771	ἐάν
89773	χρῄζω
89782	ἐμός
89791	εἰς
89807	εὐχαριστέω
ἀλλά
89810	πάσσω
89812	ἐκκλησία
89820	ἐκ-ἐκκλησιάζω
89824	ἀγαπάω
89830	Ἀσία
εἰς
χριστός
89838	εἰς
89845	συγγενής
89852	ἐπισημόομαι
εἰς
89856	ὅς
89859	ἐμός
89861	εἰς
89866	ἀγαπάω
89868	εἰς
κύριος
89873	συνεργός
ἡμός
εἰς
89880	ἀγαπάω
89883	Ἀπελλῆς
89886	εἰς
89896	συγγενής
89905	εἰς
κύριος
89913	εἰς
κύριος
89918	ἀγαπάω
89922	εἰς
κύριος
89928	εἰς
κύριος
89935	ἐμός
89941	ἑρμάζω
89950	ιυλια-πλ
89966	εἰς
89972	ἐκκλησία
πάσσω
89975	χριστός
παρακαλέω
89985	ὁ
89987	πηρός
89995	ἐκκλίνω
89998	ὁ
90001	τῷ
κύριος
ἡμός
90007	ἀλλά
90012	δῖος
90017	ἐξαπατάω
90019	καρδιάω
90022	ὅς
90026	εἰς
90030	σύ
90038	εἰς
90043	εἰς
90051	συντρίβω
90058	εἰς
ταχύς
ἦ
90063	κύριος
ἡμός
90077	ἰάζω
90080	ὁ
συγγενής
90091	εἰς
κύριος
90100	ὁλάω
90102	ἐκκλησία
90114	τῷ
90121	εὐαγγελέω
90127	χριστός
90131	χρονόω
90137	δῖος
90139	γραφής
90142	ἐπιτάσσω
90145	θεάω
εἰς
90149	εἰς
90151	ὁ
90157	δῖος
90159	χριστός
90161	ὅς
δοκέω
εἰς
90168	ἀμήν
90172	χριστός
90174	δῖος
90176	θεάω
90182	ἐκκλησία
90184	θεάω
90187	εἰς
90190	εἰς
90202	κύριος
ἡμός
90205	χριστός
εἰς
90211	ἡμός
90213	σύ
90217	θεάω
90219	ἡμός
90221	κύριος
90223	χριστός
εὐχάριστος
τῷ
90234	θεάω
90237	σύ
εἰς
90242	εἰς
90245	εἰς
90247	εἰς
90251	πάσσω
γνῶσις
90255	μαρτυρέω
90257	χριστός
90259	εἰς
σύ
90265	εἰς
90272	κύριος
ἡμός
90275	χριστός
90278	βεβαιόω
90280	ἠώς
90283	εἰς
90285	ἡμέρα
90287	κύριος
ἡμός
90290	χριστός
90295	οὗ
90297	εἰς
90300	υἱόω
90303	χριστός
90305	κύριος
ἡμός
παρακαλέω
90311	δῖος
90315	κύριος
ἡμός
90318	χριστός
90322	λέγω1
90327	εἰς
σύ
90330	ἦτε
90333	εἰς
τῷ
90336	νέω3
90338	εἰς
90351	χλοάω
90354	εἰς
σύ
90357	λέγω2
90363	λέγω1
90370	Ἀπολλώ
90376	χριστός
90385	ἦ
εἰς
90391	εὐχαριστέω
90396	εἰμί
90400	γάιος
90404	εἶπον
90406	εἰς
90415	στεφάνη
90419	οἰδάω
90421	τις
90430	ἀλλά
90433	εἰς
90435	λογόω
90442	χριστός
90448	σταυρόω
90457	ἐγώ
90459	θεάω
90463	ἀπό-λάω2
90467	σοφόω
90472	συνετός
ἀθετέω
90493	εἰς
90497	θεάω
90502	δῖος
90506	θέω
90510	δῖος
90530	χριστός
εἰσ-ταυρόομαι
90546	χριστός
θεάω
90550	θεάω
90554	μωρός
90556	θεάω
90565	θεάω
90578	σοφόω
90580	σαρκάω
90587	ἀλλά
ὁ
μωρός
90596	καταισχύνω
90600	ὁ
ἀσθενής
90608	καταισχύνω
ὁ
90612	ὁ
90617	ὁ
90622	ὁ
90626	ὁ
90628	καταργέω
90632	πᾶς
90634	ἐν-ὠπάω
90636	θεάω
90642	εἰς
90648	ἐγώ
90650	θεάω
90662	εἰς
κύριος
90674	λογόω
ἦ
90678	σύ
90680	μαρτυρέω
90682	θεάω
90685	ἐκ-ῥινάω
90688	εἰς
σύ
εἰμί
90693	χριστός
90696	εἰσ-ταυρόομαι
ἄγω
εἰς
90701	εἰς
90704	εἰς
90719	εἰς
90722	λογόω
90724	εἰς
ἀποδείκνυμι
90730	ὅς
90735	εἰς
90739	εἰς
90741	θεάω
σοφία
90745	εἰς
90747	τελειόω
90761	καταργέω
ἀλλά
90764	θεάω
90766	εἰς
90771	πρό-ὠρίζω
90777	εἰς
δοξάζω
ἡμός
90788	εἰμί
90792	ἐάν
90794	κύριος
90796	δοκέω
90798	ἀλλά
90801	ὅς
90811	καρδιάω
ἀνθρωπόομαι
90820	ἀγαπάω
90822	ἐγώ
90827	δῖος
90834	ἐραυνάω
90836	ὁ
90839	θεάω
90844	ὁ
90846	ἀνθρωπόομαι
εἰμί
90852	ἀνθρωπόομαι
90854	εἰς
90858	ὁ
90860	θεάω
90863	εἰμί
90868	θεάω
90877	ἀλλά
90883	θεάω
90886	ὁ
90889	θεάω
χαρίζω
ἐγώ
ὅς
90896	εἰς
90900	λογόω
90902	εἰς
90913	ὁ
90917	θεάω
90924	δυνατός
90932	ἀνακρίνω
90943	νέω3
κύριος
90946	συμβιβάζω
90950	νέω3
χριστός
90958	σύ
ὡς
90962	ὡς
90964	ὡς
90966	εἰς
90987	εἰς
σύ
90998	περιπατέω
91001	λέγω3
91010	Ἀπολλώ
91012	ἀνθρωπόομαι
91017	ἀπό-λόω
91022	διακονέω
91028	ὡς
91030	κύριος
91034	ἀπό-λόω
91036	ἀλλά
91048	πρόσ-ζάω
91058	πρόσ-ζάω
91064	ἴδιος
91069	ἴδιος
91071	θεάω
91075	θεάω
γεωργέω
θεάω
οἰκοδομεύς
91084	θεάω
91088	ὡς
91095	ἐποικοδομέω
91099	πως
ἐποικοδομέω
91105	δυνατός
θεινός
πηρός
91109	κεῖμαι
91114	εἰμί
91117	ἐποικοδομέω
91123	λιθόω
τιμιόω
91131	φανερός
91133	ὅς
91135	ἡμέρα
δηλόω
91138	εἰς
91150	δοκιμάζω
91155	μένω
91157	ἐποικοδομέω
91171	ὡς
δῖος
91175	οἰδάω
91178	θεάω
91184	θεάω
εἰς
σύ
οἰκέω
91193	θεάω
91203	θεάω
91214	δοκέω
91217	εἰς
σύ
εἰς
τῷ
91228	ὅς
91235	πηρός
τῷ
91245	εἰς
91251	κύριος
91256	σοφόω
91259	ματαίζω
91263	εἰς
91272	ἀπό-λόω
91289	χριστός
91292	θεάω
91294	ἡμός
91297	ὡς
91299	χριστός
91302	μυστηριάζω
θεάω
91307	εἰς
91314	ἐμός
91316	εἰς
91322	ἀνά-κριθάω
ἦ
91326	ἡμέρα
91330	ἀνακρίνω
91334	σύν-οἰδάω
91337	εἰς
91344	κύριος
91349	καιρόω
91351	κρίνω
ἠώς
ἐάν
91356	κύριος
91359	φωτίζω
ὁ
κρύπτης
91363	σκοτόω
91365	φανερόω
91369	καρδιάω
91378	θεάω
91383	εἰς
91386	ἀπό-λάω2
91390	εἰς
ἐγώ
91396	ὅς
91411	διακρίνω
91414	χάω
91418	εἰμί
91424	ὡς
91433	ἡμός
91436	ὀφείλω
91442	σύ
91444	δοκέω
91448	ἡμός
91453	ὡς
91458	τῷ
91465	μωρός
δῖος
χριστός
91471	εἰς
91474	ἀσθενής
91477	ἰσχυρόω
91479	ἐν-δοξόομαι
91482	ἀτιμόω
91488	πεινέω
91498	κοπιάω
91508	παρακαλέω
ὡς
91516	ἠώς
91521	γραφής
91524	ὡς
91529	ἐάω
91533	χάω
εἰς
91540	εἰς
91544	δῖος
91550	παρακαλέω
91553	μιμητής
91556	Δῖα
91559	ἐπί-ἐμψάω
σύ
91566	ἀγαπάω
91568	πιστός
εἰς
κύριος
91573	ἀναμιμνήσκω
91575	ὁδόω
91578	εἰς
91583	εἰς
πάσσω
ἐκκλησία
91587	ὡς
91595	τίνω
91601	ἐάω
91603	κύριος
ἐθέλω
91612	ἀλλά
91617	εἰς
91619	ὅς
βασίλειος
91622	θεάω
91624	εἰς
91628	εἰς
91633	ἦ
εἰς
ἀγαπάω
91639	ὅλος
91641	εἰς
σύ
91649	εἰς
91654	τις
91669	μεσόω
91675	πράσσω
91680	τῷ
91682	παρόω
91684	τῷ
91688	ὡς
παρόω
91693	κατεργάζομαι
εἰς
τῷ
91698	κύριος
91704	ἐμός
91710	κύριος
ἡμός
91716	τῷ
91718	εἰς
91726	εἰς
91728	ἡμέρα
91730	κύριος
91732	καλός
91737	οἰδάω
91739	σμικρός
91741	ὅλος
91744	ζυμόω
91750	ἦτε
νέος
91760	ἡμός
91766	εἰς
91770	εἰς
91776	εἰς
91780	ἀλήθεια
91782	σύ
εἰς
91796	ἦ
91801	ἦ
91803	ἔπος
91805	ἆρα
91813	σύ
91816	ἐάω
91822	ἦ
91824	ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91832	τῷ
91840	ἐξίημι
91844	εἰσίημι
91846	κρίνω
91849	ἐξίημι
91852	κρίνω
ἐκ-ἀράζω
91855	πονηρός
91859	τολμάω
91863	χόω
91875	ἁγίζω
ἦ
91878	οἰδάω
91880	ὁ
91884	κρίνω
91886	εἰμί
εἰς
σύ
91892	ἀνά-ἀξιόω
91897	οἰδάω
91907	ἐάω
χάω
91911	εἰς
91913	ἐκκλησία
91915	καθίζω
91918	σύ
λέγω2
91922	ἐν
εἰς
σύ
91930	ἄνη
91935	ἀλλά
91943	ἀπό-ἱστάω
91947	ὅλος
91949	σύ
91956	δῖος
91960	ἀδικέω
δῖος
91965	ἀποστερέω
ἀλλά
91968	ἀδικέω
91970	ἀποστερέω
91974	ἦ
91976	οἰδάω
91979	θεάω
βασίλειος
91982	κληρονομέω
91984	πλανάω
91992	μαλακόω
92000	μετά-ὕω
92005	βασίλειος
θεάω
κληρονομέω
92010	τίνω
ἦτε
ἀλλά
92014	ἀλλά
92016	ἀλλά
92018	εἰς
τῷ
92022	κύριος
92024	χριστός
92026	εἰς
τῷ
92030	θεάω
ἡμός
92048	ὁ
92053	ὅς
92064	καταργέω
92071	ἀλλά
τῷ
κύριος
92076	κύριος
τῷ
92084	κύριος
ἐγείρω
92087	ἡμός
92089	δῖος
92094	οἰδάω
92096	ὁ
92100	χριστός
92102	ἀρή
92104	ὁ
92107	χριστός
ποιέω
92113	ἦ
92115	οἰδάω
92127	ὁ
92129	εἰς
σαρκάω
92135	τῷ
κύριος
92146	ἐάω
ποιέω
92156	εἰς
92158	ἴδιος
92161	ἦ
92163	οἰδάω
92170	εἰς
σύ
92175	οὗ
92178	θεάω
92185	τιμάω
92187	δέω2
92189	θέω
εἰς
τῷ
92198	καλός
92203	δῖος
92215	ἴδιος
ἀνά-δράω
92225	ὅμοιος
92228	ὅς
92230	τῷ
92232	ὅς
92235	ἰδίω
92238	ἐκ-οὐσιάζω
ἀλλά
92242	ὅμοιος
92248	ἰδίω
92251	ἐκ-οὐσιάζω
ἀλλά
ὅς
92256	ἀποστερέω
92258	εἰμί
μῆτις
ἐάν
92262	συμφωνέω
92274	ἦτε
92281	δῖος
92283	ἀκρασία2
92287	λέγω2
92292	ἐπιτάσσω
92298	ὡς
92301	ἀλλά
92303	ἴδιος
ἔχω
92307	θεάω
92314	λέγω2
92321	καλός
92323	ἐάω
92325	ὡς
ἄγω
εἰμί
92336	ἦ
92344	ἀλλά
92346	κύριος
92352	ἐάω
92358	ἦ
τῷ
92363	ἀνά-δράω
92370	λέγω2
92374	κύριος
92379	ἔχω
ἀπό-οἶδα
92383	σύν-εὐδοκέω
92393	ἔχω
ἀνά-δράω
ἀπό-οἶδα
92398	σύν-εὐδοκέω
92405	ἀνά-δράω
92412	εἰς
92417	ὅς
92419	ὅς
92421	εἰς
τῷ
92424	ἔπος
ἆρα
ὁ
92433	ἁγιάζω
92435	εἰμί
92445	ἦ
ὅς
92448	εἰς
92451	εἰς
92453	εἰρηνέω
92462	εἰμί
92464	ἀνά-δράω
92466	ἦ
92470	εἰμί
92474	εἰμί
92477	ὡς
92480	κύριος
92482	ὡς
92490	εἰς
92493	πᾶς
92500	εἰς
92506	ὅς
περιτομεύς
92511	ὅς
92515	ἀλλά
92518	θεάω
92520	εἰς
92523	ἵημι
92525	εἰς
92531	σύ
μελετάω
92534	εἰμί
92543	εἰς
κύριος
92548	κύριος
92550	ὅμοιος
92556	χριστός
τιμάω
92561	δουλόω
92564	εἰς
92568	εἰς
92571	πηρός
92576	παρθένος
ἐπιτάσσω
κύριος
92580	χόω
92584	ὡς
92587	κύριος
92593	καλός
92595	δῖος
92600	καλός
92608	ζητέω
92614	ζητέω
92616	ἐάω
92623	ἐάω
92625	ὅς
92633	ἔχω
ὁ
92652	ὁ
92655	ὡς
92660	ὁ
92662	ὡς
92666	ὁ
92668	ὡς
92672	ὁ
92674	ὡς
92678	ὁ
χράω2
92682	ὡς
92684	κατά-χραύω
παρά-ἀγάω
92699	μεριμνάω
ὁ
92702	κύριος
πως
ἀρέσκω
τῷ
κύριος
92710	μεριμνάω
ὁ
92714	πως
ἀρέσκω
92721	ὅς
92723	ὅς
92726	ὅς
92728	μεριμνάω
ὁ
92731	κύριος
92734	ἁγιάζω
92736	τῷ
92739	τῷ
92741	ὅς
92744	μεριμνάω
ὁ
92748	πως
ἀρέσκω
τῷ
92759	λέγω2
92763	σύ
ἐπιβάλλω
ἀλλά
92768	εὐσχήμων
92771	τῷ
κύριος
92774	εἰμί
92780	παρά-θένω
92783	ἐάω
92788	ὀφειλέω
92799	εἰς
92801	καρδιάω
92805	χόω
92807	ἐξουσιάζω
92809	ἔχω
92812	ἰδίω
92817	εἰς
92819	ἰδιάζω
καρδιάω
92824	παρά-θένω
καλός
ποιέω
92833	παρά-θένω
καλός
ποιέω
92841	ποιέω
92847	ζάω
92851	ἐάω
92856	ἐλεύθερος
92862	εἰς
κύριος
μακάριος
92867	ἐάω
92874	δοκέω
92876	ἄγω
92878	θεάω
92884	οἰδάω
92889	ὅς
92891	φυσιόω
ὅς
92894	ἀγαπάω
οἰκοδομέω
92898	δοκέω
92904	δέω1
92906	εἰμί
92909	ἀγαπάω
92911	θέω
92922	οἰδάω
92926	εἰς
92932	εἰμί
92942	εἰς
92952	κυρέω
92955	ἐγώ
92961	οὗ
ὁ
92966	εἰς
92970	κύριος
92974	οὗ
ὁ
92983	εἰς
92985	ὅς
92987	τίνω
92990	συνηθέομαι
ἠώς
92995	ὡς
92999	ὅς
93002	ἀσθενής
93007	ἡμός
93009	παρίστημι
τῷ
93013	ἐάω
93018	ἐάω
93020	περισσεύω
93024	πως
ὅς
ἐξουσιάζω
93033	ἐάω
93036	ἰδέω
93041	εἰς
93043	κατάκειμαι
93045	ὅς
93048	ἀσθενόω
93051	εἰς
93053	ὁ
93059	ἀσθενόω
εἰς
93062	σός
γνῶσις
93073	εἰς
93082	εἰς
χριστός
ἁμαρτάνω
93086	εἰμί
93094	φάγος
93096	εἰς
93104	σκανδαλίζω
93114	κύριος
ἡμός
93123	εἰς
κύριος
εἰμί
ἀνά-λόω
93130	ἀλλά
93132	σύ
93134	ὅς
93142	εἰς
κύριος
ἦ
93149	ἀνακρίνω
93155	ἐξουσιάζω
93162	ἐξουσιάζω
93166	ὡς
93168	ὁ
93172	ὁ
93175	κύριος
93178	ἦ
93185	ἐξουσιάζω
93190	ἰδίω
93192	ποτός
93202	ἦ
93218	λαλέω
ἦ
93225	λέγω1
εἰς
93228	τῷ
93233	κημόω
93235	ἀλοάω
93238	βόα
μέλος
τῷ
93242	ἦ
93244	ἡμός
93246	λέγω1
93248	ἡμός
93252	ὀφειλέω
93256	ἀροτριάω
ἀροτριάω
93260	ἀλόω
93265	εἰμί
93267	σύ
ὁ
93270	εἰσ-πειράω
93272	εἰμί
93275	ὁ
93278	εἰμί
ἀνά-λόω
93282	ἐκ-οὐσιάζω
93291	ἐξουσιάζω
93293	ἀλλά
93298	τις
93300	δίδωμι
τῷ
93304	χριστός
93306	οἰδάω
93308	ὁ
ὁ
ἱεράζω
93312	ὁ
93315	ἱερός
93317	ὁ
τῷ
93321	τῷ
93327	κύριος
93331	εὐαγγελέω
93350	εἰς
ἐμός
καλός
93357	ἦ
93362	κενόω
ἐάω
93378	ἐάω
93381	εἰμί
93387	χόω
εἰμί
93390	ἀκέω
93404	εὐαγγελέω
εἰς
93410	ἐξουσιάζω
93412	εἰς
τῷ
93426	κερδαίνω
93431	ὡς
93435	κερδαίνω
93439	ὡς
93451	κερδαίνω
93453	ἀνά-ὁμόω
ὡς
93459	θεάω
93462	χριστός
93470	ἀσθενής
93473	ἀσθενής
κερδαίνω
93482	σώζω
93485	ποιέω
δῖος
93488	εὐαγγελέω
93494	οἰδάω
93496	ὁ
εἰς
93511	καταλαμβάνω
93532	ὡς
93534	ἀδηλόω
93537	ὡς
93541	ἀλλά
93547	δουλαγωγός
93549	πως
ἀνά-λόω
93562	ὁ
93564	ἡμός
93572	δῖος
93578	εἰς
93582	εἰς
93586	εἰς
93601	ἔπειμι1
93608	πετρήεις
ὅς
93612	εἰμί
93617	εἰς
93626	εἰς
93631	τυπόω
ἡμός
93634	εἰς
93638	ἡμός
ἐπιθυμητός
κακάζω
93648	τίνω
93664	τίνω
93668	ἐφίημι
93670	ἡμέρα
93676	κύριος
93678	τίνω
93680	πειράω
93689	τίνω
93706	ἡμός
εἰς
93709	ὁ
τελέω
93713	κατά-ἀντάω
93716	δοκάζω
93725	εἰμί
93734	ἐάω
93740	ἀλλά
ποιέω
93743	τῷ
93747	ἐκβάζω
93758	ὡς
93760	λέγω2
93777	χριστός
93787	χριστός
93794	ὁ
93797	ὁ
93803	ἀρτάω
93809	σαρκάω
93811	ὁ
93814	θυσία
93826	ἦ
93833	ὅς
θύω2
δαιμονάω
93839	θύω2
93846	δαιμόνιος
93851	κύριος
93855	δαιμόνιος
93859	κύριος
93863	δαιμόνιος
ἦ
παρά-ζηλόω
93867	κύριος
93883	οἰκοδομέω
93888	ἀλλά
93892	πᾶς
93894	εἰς
93896	πωλέω
93900	δῖος
93904	κύριος
93906	ὅς
93914	καλέω
93917	ἀπό-ἱστάω
93924	σύ
93928	δῖος
93931	ἐάω
93934	σύ
εἶπον
93950	λέγω2
93954	ἀλλά
93961	ὅς
ἐλευθερία
93966	ἀνά-λάω2
93968	εἰμί
93971	μετέχω
93975	οὗ
93977	εὐχαριστέω
93985	ποιέω
93987	εἰς
δοξάζω
θεάω
ποιέω
93999	ἐκκλησία
94001	θεάω
94003	ἄγω
94006	ἀρέσκω
94008	ζέω
94012	ἀλλά
94018	μιμητής
94022	ἄγω
χριστός
ἐπαινέω
94034	σύ
94045	ὅς
94058	χριστός
94064	ἦ
94068	χόω
καταισχύνω
94073	πᾶς
94077	ἦ
προφητεύω
94082	καταισχύνω
94094	εἰμί
94101	εἰμί
94103	αἰσχρός
94107	ἦ
ξυρέω
94114	ὀφειλέω
94118	εἰκάζω
94120	δοκέω
θεάω
94123	ὅς
94126	δοκέω
94135	ἀλλά
94144	δῖος
94147	ἀλλά
94149	δῖος
94151	ἀνά-δράω
δῖος
94154	ὀφειλέω
ὅς
94157	ἐξουσιάζω
94162	δῖος
94174	εἰς
κύριος
94178	ὅς
94187	δῖος
94190	ὁ
94195	θεάω
εἰς
σύ
94200	πρέπω
94204	τῷ
94208	ὅς
94216	ἐάω
κομάω
ἀτιμία
94223	ἐάω
κομάω
δοκέω
94229	ὅς
κομάω
94235	εἰμί
94238	δοκέω
94248	ἐκκλησία
94250	θεάω
94255	ἐπαινέω
94258	εἰς
94261	ἀλλά
εἰς
94266	πρῶτος
94271	εἰς
ἐκκλησία
94275	εἰς
σύ
94282	δέω1
94286	εἰς
σύ
94291	ὁ
δοκιμόω
φανερόω
94295	εἰς
σύ
94311	ἴδιος
94314	εἰς
τῷ
94320	πεῖνα
94323	μετά-ὕω
94329	εἰς
94334	ἦ
94336	ἐκκλησία
94338	θεάω
κατά-ἀφρονέω
94341	καταισχύνω
94346	εἶπον
σύ
ἐπαινέω
94350	εἰς
94353	ἐπαινέω
94359	κύριος
94363	σύ
94366	κύριος
94368	εἰς
94371	ἵημι
94377	κλάω
94379	εἶπον
94389	ποιέω
εἰς
94401	λέγω2
94405	ὅς
94409	εἰς
τῷ
94414	ποιέω
94416	ἐάω
πινάω
εἰς
94424	ἐάω
94432	πινάω
94436	κύριος
καταγγέλλω
94439	οὗ
94443	ἐάν
94447	ἦ
πίνω
94452	κύριος
ἀνάξιος
94462	κύριος
94471	ἀρτάω
94482	πῖνον
94487	πινάω
94492	δῖος
94494	εἰς
σύ
94497	ἀσθενής
94502	ἱκανόω
εἰμί
94508	ἐάν
94514	κύριος
94519	τῷ
94521	κατά-κριθάω
94526	εἰς
94533	πεῖνα
εἰς
94539	εἰς
94542	ὁ
94544	λοιπός
ὡς
ἐάν
94548	διατάσσω
94558	οἰδάω
94562	ἦτε
94564	ὁ
94566	ὁ
94568	ὡς
ἐάν
94574	σύ
94577	εἰς
94579	θεάω
λαλάζω
λέγω1
94586	δυνατός
94588	κύριος
94590	εἰμί
94592	εἰς
94605	διά-κονίζω
94610	κύριος
94620	ἐνεργής
ὁ
94623	εἰς
94628	ὅς
94634	συμφέρω
94638	δῖος
94644	ἀνά-λάω2
94654	εἰς
τῷ
94658	ἀνά-λάω2
94662	εἰς
τῷ
94666	ἀνά-λάω2
94670	ἀνά-λάω2
94673	ἀνά-λάω2
94675	διάκρισις
πνευματόω
94679	γλωσσός
ἀνά-λάω2
94683	γλωσσός
94687	ἐνεργέω
94694	διά-ἱερόω
ἰδιάζω
94708	ἔχω
94711	ὁ
94726	εἰς
94731	εἰς
94740	δουλόω
94742	ἐλευθερόω
94756	ἀλλά
94758	ἐάω
εἶπον
94772	πηρός
94780	ἐάω
εἶπον
94794	πηρός
94801	εἰμί
ὅλος
94807	ὅς
94809	εἰμί
ὅλος
94813	ὅς
94820	ὁ
94825	εἰς
τῷ
94830	εἰμί
94832	εἰμί
ὁ
94849	δυνατός
94857	σός
94859	χόω
ἦ
94862	ὅς
94869	χόω
ἀλλά
94873	ὁ
δοκόω
94880	ἀναγκαίη
94883	ὅς
δοκόω
94890	τιμάω
94894	ὁ
94896	ἡμός
94899	ἔχω
ὁ
94903	ἡμός
94906	ἔχω
ἀλλά
94913	τῷ
94917	τιμάω
94922	εἰς
τῷ
94925	ἀλλά
94930	μεριμνάω
ὁ
94940	ὁ
94947	ὁ
94953	χριστός
94958	καί
94964	εἰς
94966	ἐκκλησία
πρῶτος
94979	κυβερνάω
94981	γλωσσός
94987	προφάω
95005	διερμηνεύω
95008	ὁ
95010	ὁ
95012	καί
95017	σύ
95019	ἐάω
95024	λαλέω
95027	ἀναγελάω
ἀγαπάω
95031	χόω
95034	ἠχώ
ἦ
95037	ἀλαλάζω
95039	ἐάω
χόω
95044	ὁ
95048	πᾶς
95052	ἐάω
χόω
πᾶς
95058	ὀρεύς
95060	ἀγαπάω
95063	χόω
95067	ἐάω
ψωμίζω
95070	ὁ
95074	ἐάω
παραδίδωμι
95081	ἀγαπάω
95084	χόω
95087	ἦ
ἀγαπάω
μακροθυμέω
95091	ὅς
ἀγαπάω
95094	ζηλόω
ὅς
ἀγαπάω
95102	ἀσχημονέω
95104	ζητέω
ὁ
95108	παροξύνω
95121	ἀλήθεια
95123	στέγω
95129	ὑπομένω
ἦ
ἀγαπάω
95139	γλῶσσα
95151	προφητεύω
95156	τελέω
95165	ὡς
95168	ὡς
95171	ὡς
95177	ὁ
95185	εἰς
95204	μένω
95207	ἀγαπάω
ὁ
τριάς
95214	ὅς
ἀγαπάω
95218	ἀγαπάω
95221	ὁ
95229	λαλάζω
95233	λαλέω
ἀλλά
95241	λαλέω
95247	λαλέω
95254	λαλάζω
95257	οἰκοδομέω
95261	ἐκ-ἐκκλησιάζω
οἰκοδομέω
95277	ἦ
95279	λαλάζω
95282	εἰμί
95284	διερμηνεύω
95286	ὅς
ἐκκλησιάζω
95289	λαμβάνω
95293	ἐάω
95298	λαλάζω
95301	ὠφελέω
ἐάω
95304	σύ
λαλέω
ἦ
εἰς
ἀποκαλύπτω
ἦ
εἰς
γνῶσις
ἦ
εἰς
95315	ἦ
95317	ὁμόω
ὁ
95326	ἐάω
95332	πως
95336	ἦ
95341	ἐάω
95347	παρασκευάζω
εἰς
95353	δῖος
95356	ἐάω
95360	δίδωμι
πως
95365	εἰσίημι
95367	εἰς
95371	εἰμί
95376	εἰς
95381	ἐάω
95390	τῷ
95395	λαλάζω
εἰς
ἐμός
95402	ἔπος
ζηλωτής
95405	πνευματόω
95410	ἐκκλησία
ζητέω
95416	λαλάζω
95420	διερμηνεύω
ἐάω
95439	τῷ
95444	τῷ
νέω3
ψάλλω
τῷ
95449	ψάλλω
95452	τῷ
νέω3
ἔπος
ἐάω
95459	ἀναπληρόω
95464	πως
ἔρος
95467	ἀμήν
95470	σός
95474	λέγω1
95480	καλός
95487	εὐχαριστέω
τῷ
95494	λαλέω
ἀλλά
εἰς
ἐκκλησία
95501	τῷ
νέω3
95508	κατηχέω
ἦ
95512	εἰς
95516	παιδίον
95520	ἀλλά
95527	τελειόω
95529	εἰς
τῷ
95534	εἰς
95537	εἰς
95540	λαλέω
τῷ
95549	λέγω1
κύριος
95553	γλῶσσα
εἰς
95560	ἀλλά
95563	ὅς
95569	ἀλλά
95572	ἐάω
95575	ὅς
ἐκκλησιάζω
ὁλάω
95587	ἰδιώτης
ἦ
95591	ἐρῶ
95594	ἐάω
95602	ἦ
95610	ὁ
κρύπτης
95613	καρδιάω
95615	φανερός
95622	πρόσ-κυνάω
τῷ
95630	εἰς
σύ
95641	ἔχω
95643	ἔχω
95645	ἔχω
γλῶσσα
ἔχω
95649	ἔχω
95657	λαλέω
95660	ἦ
95665	ἄνη
95670	ἐάω
95676	εἰς
ἐκκλησία
95682	τῷ
95684	προφάω
95687	ἦ
95691	ὁ
ἀνά-λόω
95694	ἐάω
95696	ἀνά-λάω2
95705	ἑνάς
95716	προφάω
95725	ἀλλά
95727	ὡς
εἰς
πᾶς
95733	ἁγίζω
95736	εἰς
95745	ἀλλά
95751	λέγω1
εἰμί
95757	εἰς
95761	ἀνά-δράω
95763	αἰσχρός
95768	εἰς
ἐκκλησία
ἦ
95776	θεάω
95778	ἦ
εἰς
95785	δοκέω
95788	ἦ
95791	ὅς
γραφής
σύ
95795	κύριος
95798	εἰμί
95801	ἀγνοέω
95824	σύ
95827	εὐαγγελέω
95830	σύ
95834	εἰς
95839	οὗ
95845	σύ
εἰμί
95849	εἰμί
95851	εἰκάζω
95855	σύ
εἰς
95866	ἁμαρτία
ἡμός
95870	γραφής
95878	ἡμέρα
95880	τριτάω
95883	γραφής
95893	ἐπί,ἀνά-εἰμί
95899	ὁ
95901	μένω
ἠώς
95904	τίνω
95914	εἰσ-χάω
95918	τῷ
95921	ἀμόω
95938	ἐκ-ἐκκλησιάζω
95940	θεάω
95943	θεάω
95948	ὅς
95951	ὅς
εἰς
95957	ἀλλά
95965	ἀλλά
ὅς
95969	θεάω
95971	ἐμός
95982	εἰμί
95988	νεκρόω
95990	πως
λέγω1
εἰς
σύ
τίνω
95997	νεκρόω
96000	εἰμί
96003	νεκρόω
96009	εἰμί
96015	ἆρα
96018	ἡμός
96021	ὅς
96029	θεάω
96034	θεάω
96036	ἐγείρω
96038	χριστός
96041	ἐγείρω
96043	ἆρα
νεκρόω
96047	εἰμί
96049	νεκρόω
96055	εἰμί
96060	μάταιος
ὅς
96066	εἰς
96070	ἆρα
96072	ὁ
96074	εἰς
96077	εἰμί
εἰς
96080	ζωή
96082	εἰς
96096	νεκρόω
96103	ἀνθρωπόομαι
96107	ἀνθρωπόομαι
96109	νεκρόω
96112	εἰς
τῷ
96119	εἰς
τῷ
96126	εἰς
τῷ
96133	ὁ
96135	χριστός
εἰς
96138	παρουσία
96146	βασίλειος
τῷ
96152	καταργέω
πᾶς
96156	πᾶς
ἐξουσιάζω
96160	δέω1
96165	οὗ
θάζω
96188	εἶπον
96192	δῆλος
96198	ὁ
96202	ὑποτάσσω
96204	ὁ
96211	ὑποτάσσω
τῷ
96215	ὁ
96222	εἰς
96224	ἔπος
96226	ποιέω
ὁ
96231	νεκρόω
εἰμί
ὅλος
νεκρόω
96246	πᾶς
ὥρα
96249	ἡμέρα
96251	νέω
96257	χόω
εἰς
96261	τῷ
κύριος
ἡμός
εἰμί
96268	εἰς
96274	εἰμί
νεκρόω
96285	πλανάω
96287	ἠθέω
χρήστης
96290	κακάζω
96292	δίκαιος
96295	ἁμαρτάνω
96298	θεάω
τίνω
96303	σύ
λαλέω
ἀλλά
ἔρος
96308	πως
96310	ὁ
νεκρόω
96316	ἀφράζω
96319	σπειράομαι
96322	ἐάω
96327	σπειράομαι
96333	σπειράομαι
ἀλλά
96337	εἰμί
96339	σιτέω
ἦ
96343	λοιπός
96347	δίδωμι
96356	ἴδιος
96359	πᾶς
96361	ὅς
96364	ἀλλά
ἀνά-λάω2
96368	ἀνά-λάω2
96372	ἀνά-λάω2
96376	ἀνά-λάω2
96378	ἰχθυάω
96385	ἀλλά
96388	ὅς
96390	ἐπί-οὐρανιάζω
δοκέω
96394	ὅς
96397	ἀνά-λάω2
δοκέω
ἡλιόομαι
96401	ἀνά-λάω2
δοκέω
96405	ἀνά-λάω2
δοκέω
ἀστερόω
96412	εἰς
δοξάζω
96416	ὅς
96419	νεκρόω
96421	εἰς
96424	εἰς
96427	εἰς
ἀτιμία
96430	εἰς
δοξάζω
96433	εἰς
96436	εἰς
96444	εἰμί
96459	εἰς
ψῦχος
ζώννυμι
96465	εἰς
96467	ζωοποιέω2
96470	πρῶτος
96473	ἀλλά
96489	οὐρανόω
96495	ὁ
96503	ὁ
96526	βασίλειος
θεάω
96530	δυνατός
96532	ὅς
96536	κληρονομέω
ἰδέω
96539	σύ
λέγω2
96547	εἰς
96549	εἰς
96552	εἰς
96554	ἐσχατάω
96556	σαλπίζω
96559	ὁ
νεκρόω
96566	δέω1
96575	θνητός
96588	θνητός
96598	καταπίνω
96601	εἰς
96604	σός
96609	σός
96617	θανατόω
ὅς
ἁμαρτία
ὅς
96627	τῷ
96631	τῷ
96633	ἐγώ
96636	δῖος
96638	κύριος
ἡμός
96641	χριστός
96646	ἑδραιόω
96650	εἰς
τῷ
96654	κύριος
96664	εἰς
κύριος
96669	λογία
96671	εἰς
96695	ἐάω
96702	λογία
96708	ἐάω
96713	πέμπω
96718	εἰς
96720	ἐάω
96722	ἄγνυμι
96725	ἡμός
96728	ἐμός
96735	Μακεδονία
96737	Μακεδονία
96743	τυγχάνω
96745	ἦ
96747	παραχειμάζω
96752	οὗ
ἐάω
96760	εἰς
96766	τις
96770	ἐάω
96772	κύριος
ἐπιτρέπω
96776	εἰς
96778	ἠώς
96784	ἀνοίγνυμι
96787	ἐνεργής
96791	ἐάω
96804	κύριος
96806	ὡς
ἄγω
96812	ἐξουθενέω
96816	εἰς
εἰρηνέω
96830	Ἀπολλώ
96846	εἰμί
θελημός
96854	εὐκαιρέω
γρηγορέω
96857	εἰς
96860	ἀνδρίζω
κραταιόω
96864	εἰς
ἀγαπάω
96867	παρακαλέω
96871	οἰδάω
96874	στεφάνη
96879	Ἀχαιός
96881	εἰς
διά-κονιάω
96890	ὑποτάσσω
96895	τῷ
συνεργέω
96903	παρουσία
στεφάνη
96915	ἀναπαύω
96930	ἐκκλησία
96932	Ἀσία
96935	εἰς
κύριος
96946	ἐκκλησία
96949	ὁ
96954	εἰς
96960	ἐμέω
96966	φιλέω
96968	κύριος
96973	ὅς
96976	κύριος
96980	ὅς
ἀγαπάω
96986	εἰς
96991	χριστός
96993	δῖος
96995	θεάω
97001	ἐκκλησία
97003	θεάω
97006	εἰς
97014	εἰς
ὁλάω
97017	Ἀχαιός
97019	σύ
97023	θεάω
97025	ἡμός
97027	κύριος
97029	χριστός
97036	κύριος
ἡμός
97039	χριστός
97050	ἡμός
97052	πάσσω
97054	θλίβω
ἡμός
εἰς
97059	ἡμός
97062	εἰς
πάσσω
θλίβω
δῖος
97069	παρακαλέω
97073	θεάω
97076	περισσεύω
ὁ
97080	χριστός
εἰς
ἡμός
97084	δῖος
97086	χριστός
περισσεύω
97089	ὅς
97091	ἡμός
97102	παρακαλέω
97109	εἰς
97119	ὅς
97121	ἡμός
βέβαιος
97127	ὡς
97145	ἡμός
97148	εἰς
97150	Ἀσία
97158	ἐκ,ἀπό-ῥέομαι
ἡμός
97163	ἀλλά
97165	εἰς
97170	θανατόω
97180	τῷ
97182	τῷ
97185	νεκρόω
97189	θανατόω
ῥυσάω
ἡμός
97194	εἰς
97201	συνυπουργέω
97205	ἡμός
97207	δέω2
97211	πρό-σωπάω
97213	εἰς
ἡμός
97216	δῖος
97220	ἡμός
ἦ
97224	ἡμός
97228	μαρτυρέω
97231	ἡμός
97233	εἰς
97238	θεάω
97240	εἰς
97244	εἰς
97246	θεάω
97248	εἰς
τῷ
97257	ἀλλά
97259	σύ
97261	ἦ
ὅς
97264	ἦ
97270	ἠώς
97276	ἡμός
97286	ἡμός
εἰς
97289	ἡμέρα
97291	κύριος
ἡμός
97294	καί
97306	σχάω
97311	εἰς
Μακεδονία
97316	Μακεδονία
97324	εἰς
97330	μῆτις
ἆρα
97335	ἦ
ὅς
97339	σαρκάω
97344	ἐμός
97346	νάω
νάω
97359	ἡμός
97365	νάω
97370	θεάω
97376	εἰς
σύ
97379	ἡμός
97382	ἐμός
97389	νάω
97392	ἀλλά
νάω
εἰς
97400	θεάω
εἰς
97404	νάω
97410	ἀμήν
τῷ
97414	δοξάζω
97416	ἡμός
97419	βεβαιόω
ἡμός
97422	σύ
εἰς
χριστός
97427	ἡμός
97432	ἡμός
97439	εἰς
97442	ἡμός
97447	θέω
97452	ψῦχος
97458	εἰς
97466	ἀλλά
97476	ἐκ-ῥινάω
97483	εἰς
λυπέω
97488	εἰμί
97498	εἰμί
97503	ἐμός
97512	σχάω
97515	ἔδω
97523	ὅς
97534	συνοχέω
καρδιάω
97537	σύ
δῖος
97544	ἀλλά
97546	ἀγαπάω
97548	γνωτός
97550	χόω
97552	εἰς
97554	εἰμί
97561	ἀλλά
97566	ἐπιβαρέω
97569	ἱκάνω
τῷ
97572	ὅς
ἐπιτίμιος
97575	ὅς
97578	πλειονάζω
97580	ἐν,ἀνά-τίω
97587	πως
97590	λυπέω
κατά,ἀπό-ὀθέω
97595	παρακαλέω
97598	εἰς
97600	ἀγαπάω
εἰς
97611	εἰμί
εἰς
97619	χαρίζω
ἄγω
97631	εἰς
97633	χριστός
97643	ὁ
97648	εἰς
97651	εἰς
97653	εὐαγγελέω
97655	χριστός
97660	εἰς
κύριος
97665	τῷ
97668	τῷ
97676	ἀλλά
97680	εἰς
Μακεδονία
τῷ
97686	τῷ
97689	ἡμός
εἰς
τῷ
97701	ἡμός
εἰς
97706	χριστός
97709	τῷ
97711	εἰς
97715	εἰς
97722	θανατόω
εἰς
97730	εἰς
97740	ὡς
ὁ
97747	θεάω
97749	ὡς
97753	ὡς
97755	θεάω
97757	θεάω
εἰς
97765	ἦ
97767	χρῄζω
ὡς
τίνω
97774	ἦ
97777	ὅς
97779	ἡμός
97783	εἰς
97786	ἡμός
97797	χριστός
διά-κονέω
97800	ἡμός
97804	ἀλλά
97806	θεάω
97809	εἰς
97813	εἰς
97821	δῖος
97823	χριστός
97826	θέω
97831	ἱκανόω
97835	ὡς
97839	ὅς
97841	ἡμός
97844	θεάω
97847	ἱκανόω
ἡμός
97854	ἀλλά
97863	ζωοποιέω2
εἰμί
97866	ὅς
διά-κονιάω
97869	θανατόω
εἰς
97873	λιθόομαι
97875	εἰς
δοξάζω
97880	ἀτενίζω
97884	εἰς
97888	δῖος
97890	δοξάζω
97892	πρόσ-ὠπάω
97896	πως
97899	ὅς
διά-κονιάω
97904	εἰς
δοξάζω
εἰμί
97908	ὅς
διά-κονιάω
97912	δοκέω
97915	περισσεύω
ὅς
διά-κονιάω
97920	δοξάζω
97927	εἰς
97929	τῷ
97934	δοκέω
εἰμί
97938	καταργέω
δῖος
δοκέω
97944	μένω
εἰς
δοξάζω
97953	χράομαι
97967	ἀτενίζω
97971	εἰς
97976	ἀλλά
97978	ὁ
97985	ἡμέρα
97991	ἀνά-γνοέω
97995	μένω
97999	εἰς
98003	ἠώς
98006	ἐάν
98012	καρδιάω
98017	ἐάω
ἐπιστρέφω
98020	κύριος
98026	κύριος
98030	οὗ
98034	κύριος
ἐλευθερία
98042	δοξάζω
κύριος
98048	μετά-μορφάω
98050	δοκέω
εἰς
δοξάζω
98055	κύριος
98057	Δῖα
98061	διά-κονιάω
98066	ἐγκακέω
ἀλλά
98069	ὁ
κρύπτης
98075	εἰς
98082	θεάω
ἀλλά
98085	φανερόω
98087	ἀλήθεια
98091	πᾶς
98094	ἐν-ὠπάω
98096	θεάω
εἰμί
98103	εὐαγγελέω
ἡμός
εἰς
98110	εἰς
98118	ὁ
98121	ἀπό-ἱστάω
εἰς
98125	αὐγάζω
98131	δοκέω
98133	χριστός
98136	εἰκάζω
98138	θεάω
98143	ἀλλά
χριστός
98146	κύριος
98149	δουλόω
98151	δῖος
98159	σκοτόω
98161	λάμπω
98164	εἰς
98167	ἡμός
98173	δοκέω
98175	θεάω
εἰς
98178	χριστός
98184	εἰς
98188	ὅς
ὑπέρ-βολέω
98194	θεάω
98198	ἡμός
εἰς
98205	ἀπορέω
98208	ἐκ,ἀπό-ῥέομαι
98219	νεκρόω
98222	εἰς
τῷ
98228	ὅς
98232	εἰς
τῷ
98235	ἡμός
98240	ὁ
98242	εἰς
98245	δῖος
98249	ὅς
98254	εἰς
98258	ἡμός
98262	εἰς
ἐγώ
98265	ὅς
98268	εἰς
σύ
98294	κύριος
98297	ἡμός
98302	παρίστημι
98304	σύ
ὁ
98311	ὅς
98314	δῖος
98316	πλειονάζω
98319	περισσεύω
εἰς
98322	δοξάζω
98324	θεάω
98327	ἐγκακέω
98329	εἰμί
98332	ἐξίημι
ἡμός
98338	εἰσίημι
ἡμός
98341	ἡμέρα
98343	ἡμέρα
98352	εἰς
98354	αἰώνιος
98356	δοκέω
98358	ἐγώ
98360	σκοπέω
ἡμός
ὁ
98364	ἀλλά
ὁ
98368	ὁ
98372	ὁ
98376	αἰώνιος
οἰδάω
98380	ἐάω
ὅς
98383	ἡμός
98390	θεάω
98394	αἰώνιος
εἰς
98397	οὐρανόω
98400	εἰς
98405	ἡμός
98408	οὐρανόω
98416	γυμνόω
98420	ὁ
98422	εἰς
τῷ
σκηνάω
98435	κατά,ἀπό-ὀθέω
98437	θνητός
98444	ἡμός
εἰς
98451	ἐγώ
98463	εἰς
τῷ
98466	ἐκδημέω
98469	κύριος
δῖος
98473	περιπατέω
98475	δῖος
98482	ἐκδημέω
98487	ἐνδημέω
98490	κύριος
98504	ἡμός
98506	δέω1
98511	χριστός
98515	ὁ
δῖος
98520	ὅς
98525	φαῦλος
98531	κύριος
98540	εἰς
98549	σύ
ἀλλά
ἀφορμάω
98553	σύ
98556	ἡμός
98558	χάω
98561	εἰς
98566	εἰς
καρδιάω
98574	σύ
ὅς
98577	ἀγαπάω
98579	χριστός
συνεχής
ἡμός
98589	ἆρα
ὁ
98598	ὁ
98602	ζέω
ἀλλά
τῷ
98616	οἰδάω
98618	σαρκάω
εἰμί
98623	σαρκάω
χριστός
ἀλλά
98632	εἰς
98636	ὁ
98639	ἰδέω
98642	ὁ
98647	θεάω
98649	καταλλάσσω
ἡμός
98652	δῖος
χριστός
98656	ἐγώ
98658	διά-κονιάω
98660	καταλλαγή
ὡς
98664	εἰμί
εἰς
98668	καταλλάσσω
98673	ὁ
98678	εἰς
ἐγώ
98683	καταλλαγή
98685	χριστός
98688	ὡς
98690	θεάω
98693	ἡμός
δέω2
98696	χριστός
καταλλάσσω
τῷ
98705	ἡμός
98712	θεάω
εἰς
98718	παρακαλέω
98720	εἰς
98725	θεάω
98728	λέγω1
98733	σός
98735	εἰς
ἡμέρα
98739	σύ
ἰδέω
98744	ἰδέω
98746	ἡμέρα
98748	μηδείς
εἰς
98752	πρό-σκοπάω
98756	ὅς
διά-κονιάω
98759	εἰς
98763	ὡς
θεάω
διακονέω
εἰς
98769	εἰς
98771	εἰς
98773	εἰς
98775	εἰς
98777	εἰς
98779	εἰς
98781	εἰς
κοπόω
εἰς
98785	εἰς
98787	εἰς
98789	εἰς
γνῶσις
εἰς
98793	εἰς
98795	εἰς
98798	εἰς
ἀγαπάω
98801	εἰς
98803	ἀλήθεια
εἰς
98806	θεάω
δῖος
98813	δεξιάζω
98816	δῖος
δοκέω
98819	ἀτιμία
δῖος
98824	ὡς
98827	ἀληθής
ὡς
98832	ὡς
98835	ἰδέω
ζέω
ὡς
98842	ὡς
98847	ὡς
98852	ὡς
98860	ἡμός
ἀνοίγνυμι
98865	ὅς
καρδιάω
ἡμός
98870	στενοχωρέω
εἰς
ἐγώ
στενοχωρέω
98875	εἰς
98883	ὡς
τεκνόω
λέγω2
98899	ἦ
98908	χριστός
98911	ἦ
98916	ἀπιστέω
98921	θεάω
98927	θεάω
98931	εἶπον
98935	ἐνοικέω
εἰς
98939	ἐν-περιπατέω
98952	μεσόω
98955	ἀφορίζω
λέγω1
κύριος
98961	ἅπτω
ἄγω
εἰσδέχομαι
98967	σύ
εἰς
98972	εἰσίημι
98974	εἰς
98978	λέγω1
κύριος
98995	ἐπιτελέω
98997	εἰς
98999	θεάω
99001	ἡμός
99011	λέγω2
99015	εἰς
99018	ἡμός
99020	εἰς
99037	παρακλάομαι
ὑπερπερισσεύω
99042	πάσσω
99044	θλίβω
ἡμός
καί
99049	ἡμός
εἰς
Μακεδονία
οὐδείς
σχάω
99055	ὅς
99057	ἡμός
99059	εἰς
99063	μαχάω
99072	ἡμός
99075	εἰς
99077	παρουσία
τίτης
99082	εἰς
99084	παρουσία
99086	ἀλλά
99088	εἰς
99090	παρακλάομαι
ἵημι
99094	σύ
99096	ἐγώ
99099	ἐπιποθέω
99107	ἐμός
99113	εἰμί
99117	εἰς
99122	εἰμί
99127	ὅς
99130	εἰμί
99133	ὥρα
99144	εἰς
μετά,ἀνά-οἰάω
99149	θέω
99151	εἰς
99155	ἡμός
ὅς
99159	θέω
99161	μετά,ἀνά-οἰάω
εἰς
99166	ὅς
99173	ἰδέω
99179	θέω
99183	σύ
99185	ἀλλά
99187	ἀλλά
99189	ἀλλά
99191	ἀλλά
ἐπιποθέω
ἀλλά
99195	ἀλλά
ἐκδικέω
εἰς
99203	τῷ
99205	ἆρα
εἰμί
99209	σύ
99227	ἡμός
99230	ἐν-ὠπάω
99232	θεάω
δῖος
99239	παρακλάομαι
ἡμός
99247	τίτης
99266	ὡς
99268	εἰς
ἀλήθεια
99271	σύ
99274	ὅς
99276	ἡμός
99278	τίτης
ἀλήθεια
99282	ὁ
99286	εἰς
99294	ὡς
99298	τρομός
99303	εἰς
99306	εἰς
σύ
99310	σύ
99315	θεάω
99318	εἰς
99322	Μακεδονία
99324	εἰς
99328	ὅς
99334	ὅς
99340	εἰς
99349	μαρτύρομαι
99351	πηρός
99357	δέω2
ἡμός
99365	διακονία
99367	εἰς
99374	ἀλλά
99377	πρῶτος
τῷ
κύριος
99381	ἐγώ
δῖος
99384	θεάω
εἰς
99388	ἡμός
99395	ἐπιτελέω
εἰς
99404	εἰς
99406	περί-σεύω
99411	γνῶσις
99413	πάσσω
99418	ἡμός
εἰς
σύ
ἀγαπάω
99424	εἰς
99431	ἐπιτάσσω
λέγω2
ἀλλά
δῖος
99442	ἀγαπάω
99450	κύριος
ἡμός
99453	χριστός
99463	κενόω
99468	εἰς
99473	σύ
99480	ἀλλά
99495	ὅς
πρό-θυμιάω
99506	εἰμί
99508	ὅς
πρό-θυμιάω
99512	ἐάω
ἔχω
99518	ἔχω
99522	ἀνά-λόω
99524	σύ
99529	εἰς
τῷ
99536	εἰς
99538	κενόω
99543	κενόω
99546	εἰς
99568	τῷ
99570	τῷ
99577	εἰς
99579	καρδιάω
τίτης
99593	σύν,ἐπί-ἐμψάω
99599	οὗ
99602	εἰς
τῷ
99605	δῖος
99608	ἐκ-ἐκκλησιάζω
99612	ἀλλά
99617	ἐκ-ἐκκλησιάζω
99619	ἡμός
εἰς
99627	ἡμός
99632	κύριος
δοξάζω
99635	πρό-θυμιάω
ἡμός
99641	ἡμός
99643	εἰς
99650	ἡμός
προνοέω
99653	καλός
99656	ἐν-ὠπάω
κύριος
ἀλλά
99660	ἐν-ὠπάω
99662	σύν,ἐπί-ἐμψάω
99667	ἡμός
99670	εἰς
99682	εἰς
99686	τίτης
99690	εἰς
99695	ἡμός
99697	ἐκ-ἐκκλησιάζω
δοκέω
χριστός
99704	ἀγαπάω
99707	ἡμός
99711	εἰς
99714	εἰς
99717	ἐκ-ἐκκλησιάζω
99722	διακονία
99724	εἰς
99732	σύ
οἰδάω
99736	πρό-θυμιάω
99744	Ἀχαιός
99755	ἐπί-ἐμψάω
99763	ἡμός
99768	εἰς
τῷ
99774	λέγω3
99776	ἦτε
99778	πως
ἐάω
99782	ἐμός
99792	λέγω1
99794	εἰς
99796	ὑφίστημι
99798	ἀνά-ἀνακαίω
99800	ἡγέομαι
99806	εἰς
99818	ὡς
99822	ὡς
99827	σπεῖρος
99831	θερίζω
99834	σπεῖρος
99840	θερίζω
99845	καρδιάω
99849	ἦ
99851	ἀναγκάζω
99855	ἀγαπάω
99858	δυνατέω
99862	πᾶς
99864	περισσεύω
εἰς
99868	εἰς
99871	πᾶς
99875	εἰς
99884	πενέω
ὅς
99888	μένω
εἰς
99896	τῷ
99900	εἰς
99902	χορηγέω
99904	πληθύνω
99909	αὐξάνω
ὁ
99915	εἰς
99918	εἰς
πᾶς
99924	ἡμός
99926	τῷ
99929	ὅς
διά-κονιάω
99937	πρόσ-ἀναπληρόω
ὁ
99941	ἁγίζω
ἀλλά
99944	περισσεύω
δῖος
99948	τῷ
99950	δῖος
99954	διακονία
99958	θέω
99961	ὑποτάσσω
99965	εἰς
99967	εὐαγγελέω
99969	χριστός
99974	εἰς
99977	εἰς
99981	δέω2
99984	ἐπιποθέω
99986	δῖος
99991	θεάω
99993	σύ
99995	τῷ
100001	δωρέω
100006	παρακαλέω
100008	δῖος
100014	χριστός
100020	εἰς
σύ
100025	εἰς
100031	παρόω
100035	ἵημι
100037	τολμάω
100042	ἡμός
ὡς
100045	σαρκάω
100047	εἰς
100053	σαρκάω
100055	ὁ
100060	ἡμός
100063	ἀλλά
δυνάτης
τῷ
100080	θεάω
100085	εἰς
100089	χριστός
100091	εἰς
100094	ἐκδικέω
πᾶς
παρά-κοάω
100100	ὅς
100102	ὁ
100110	χριστός
100120	χριστός
100124	ἐάω
100132	ἐκ-οὐσιάζω
ἡμός
100137	κύριος
εἰς
100142	εἰς
100149	δοξόω
ὡς
ἐάν
100154	δῖος
100165	ὅς
100167	παρουσιάζω
100170	ἀσθενής
100182	τῷ
100190	τῷ
100194	τολμάω
100196	ἦ
100203	ἀλλά
100205	εἰς
100214	συνίημι
100218	εἰς
ὁ
100222	ἀλλά
100228	οὗ
100230	ἐγώ
100240	ὡς
100243	εἰς
100245	ὑπερεκτείνω
100252	εἰς
τῷ
100256	χριστός
100258	εἰς
ὁ
100262	εἰς
ἀλλοτριόω
κοπόω
100272	εἰς
σύ
100278	ἡμός
εἰς
περισσεία
εἰς
ὁ
100287	εἰς
100290	εἰς
ὁ
ἑτοῖμος
100297	εἰς
κύριος
100308	ἀλλά
100311	κύριος
συνιστάω
ὀφείλω
100316	σμικρός
100319	ἀλλά
100323	ζηλέω
100326	θεάω
100333	παρά-θένω
100336	τῷ
100341	πως
ὡς
100347	εἰς
100352	ὁ
100362	εἰς
χριστός
εἰμί
100375	ἦ
100382	ἦ
εὐαγγελέω
100388	καλός
100395	ὑπέρ-λιάζω
100397	εἰμί
100401	τῷ
100406	γνῶσις
100408	εἰς
100411	εἰς
100413	εἰς
100415	ἦ
100419	ταπεινόω
100427	θεάω
εὐαγγελέω
100430	σύ
ἀνά-λάω1
ἐκκλησία
100435	ὀψωνέω
100439	διά-κονιάω
100441	παρόω
100454	ὁ
100458	Μακεδονία
100460	εἰς
100464	σύ
100467	τηρέω
100469	ἀλήθεια
χριστός
εἰς
ἐμός
100474	ὅς
100479	εἰς
100481	εἰς
100485	Ἀχαιός
δῖος
100490	ἀγαπάω
100497	ποιέω
100499	ποιέω
100501	ἐκκόπτω
100503	ἀφορμάω
100506	ἀφορμάω
100508	εἰς
100515	ὁ
100520	δολιόω
100522	εἰς
100524	χριστός
100533	εἰς
100539	εἰμί
100541	ὁ
διακονέω
100545	ὡς
διακονέω
100553	ὁ
100557	λέγω2
100561	δοξάζω
ἀφρόνη
100564	εἰμί
100568	ὡς
ἀφρόνη
δείκνυμι
100573	ἄγω
σμικρός
100578	λαλέω
100581	κύριος
λαλέω
100584	ὡς
εἰς
100587	εἰς
100590	ὑφίστημι
100593	ἔπος
100598	σαρκάω
ἄγω
100613	καταδουλόω
100625	εἰς
100628	δέρω
100630	ἀτιμία
λέγω2
ὡς
100636	εἰς
100639	ἐάν
100641	τολμάω
εἰς
100644	λέγω2
τολμάω
ἄγω
100649	ἄγω
100652	ἄγω
100656	ἄγω
διακονέω
χριστός
100660	παραφρονέω
λαλέω
100664	εἰς
κοπόω
100667	εἰς
100670	εἰς
100673	εἰς
θανατόω
100680	πηρός
100690	εἰς
τῷ
100697	πρόσ-ἀμάω1
100699	λῃστής
100707	εἰς
πολέω
100710	εἰς
100713	εἰς
100716	εἰς
100721	εἰς
100724	εἰς
100728	εἰς
100731	εἰς
ψῦχος
100738	ὅς
100741	ὅς
100743	ἡμέρα
ὅς
μεριμνάω
100748	ἐκ-ἐκκλησιάζω
100750	ἀσθενέω
100753	ἀσθενόω
100760	εἰμί
100762	δέω1
ὁ
100773	κύριος
100779	εἰς
100785	εἰς
100789	Ἀρέτασ-πλ
100795	Δαμασκηνόσ-πλ
πιάζω
100799	δῖος
100801	εἰς
100804	δῖος
100813	δέω1
100815	συμφέρω
100819	εἰς
100822	ἀποκαλύπτω
κύριος
οἰδάω
100826	εἰς
100829	ἐτάζω
100832	εἰς
100835	οἰδάω
100841	οἰδάω
100848	ἠώς
τριτώ
οὐρανόω
100852	οἰδάω
100857	εἰς
100864	οἰδάω
100870	εἰς
100875	ἄρρητος
100877	ὅς
100891	εἰμί
100893	εἰς
100896	ἐάω
100898	ἐθέλω
100902	ἀφράζω
ἀλήθεια
100905	ἐράομαι
100910	εἰς
100915	βλέπω
100917	ἦ
100920	ἐμός
100923	ὑπέρ-βολέω
100947	κύριος
100950	ἀποστάζω
100952	ἐμός
100956	ἀρκέω
σύ
ὅς
100961	ὅς
100964	εἰς
100971	εἰς
100975	ἐπί-σκηνόω
100978	ὅς
100981	χριστός
100984	εἰς
100986	εἰς
100988	εἰς
100990	εἰς
100995	χριστός
100998	ἀσθενόω
101003	ἀφράζω
101017	ὑπέρ-λιάζω
101019	εἰμί
101023	ὁ
101029	εἰς
σύ
εἰς
πάσσω
101034	σημειόω
101047	λοιπός
ἐκκλησία
εἰμί
101057	χαρίζω
101062	ἰδέω
101065	ἑτοῖμος
χόω
101072	καταναρκάω
101075	ζητέω
ὁ
101078	ἀλλά
101082	ὀφειλέω
ὁ
101088	ἀλλά
ὁ
γονεύς
101092	τεκνόω
101096	δαπανάω
101101	ψυχάζω
101103	εἰμί
101106	ἀγαπάω
101108	ἀγαπάζω
101115	ἀλλά
101122	τις
101137	μῆτις
101142	τῷ
101150	πάλα
δοκέω
101153	σύ
ἀπό-λογόω
101156	θεάω
εἰς
101160	ὁ
101167	οἰκοδομεύς
101171	πως
101176	εὑρίσκω
101178	ἄγω
101180	σύ
101185	πως
101188	θυμόω
101192	φυσιόω
101198	ταπεινόω
101206	πενθέω
101212	μετανοέω
101220	ἵημι
101232	τρίζω
101238	προλέγω2
ὡς
παρόω
101253	ἐάω
101255	εἰς
101260	ἔπος
101262	ζητέω
101264	εἰς
ἐμός
101267	χριστός
101269	εἰς
101272	ἀσθενέω
ἀλλά
δυνατέω
εἰς
σύ
101282	ἀλλά
ζάω
101286	θεάω
101290	ἀσθενόω
εἰς
101293	ἀλλά
101299	θεάω
εἰς
101304	εἰμί
101306	εἰς
101311	ἦ
101318	εἰς
σύ
εἰμί
μῆτις
101337	θέω
101346	δοκιμόω
φανάω
101352	καλός
ποιέω
101356	ὡς
101365	ἀλήθεια
ἀλλά
101369	ἀλήθεια
101374	ἀσθενόω
101378	ἦτε
101385	Δῖα
101389	γραφής
101391	παρόω
101397	ἐξουσιάζω
101400	κύριος
101403	εἰς
101407	εἰς
101412	καταρτίζω
παρακαλέω
101416	φρονέω
101422	ἀγαπάω
101430	εἰς
101435	ὁ
101438	ἦ
101441	κύριος
101443	χριστός
101445	ὅς
ἀγαπάω
101448	θεάω
101450	ὅς
101465	ἀνθρωπόομαι
ἀλλά
δῖος
101469	χριστός
101471	θεάω
101477	νεκρόω
101479	ὁ
101481	ἐμός
101489	σύ
101493	θεάω
101495	ἡμός
101497	κύριος
101499	χριστός
101505	ἁμαρτία
ἡμός
101508	ἐξαιρέω
ἡμός
101518	θελημός
101520	θεάω
101523	ἡμός
101525	ὅς
δοκέω
εἰς
101532	ἀμήν
101542	εἰς
101544	χριστός
εἰς
101547	εὐαγγελέω
101552	εἰμί
101554	τίνω
101556	ὁ
101563	εὐαγγελέω
101565	χριστός
ἀλλά
101568	ἐάω
101570	ἦ
101573	οὐρανόω
101575	σύ
101579	σύ
101582	ὡς
101587	λέγω2
101600	πείθω
ἦ
101603	θέω
ἦ
ζητέω
101608	εἰμί
101612	χριστός
101615	ἐάν
101619	σύ
101622	εὐαγγελέω
101626	ἐμός
101635	πηρός
ἀνθρωπόομαι
101641	ἀλλά
101645	χριστός
101650	ἀνά-στροφάω
ποτός
εἰς
τῷ
101660	ἐκ-ἐκκλησιάζω
101662	θεάω
101664	ἐπί-ὀρθόω
101668	εἰς
τῷ
101674	εἰς
τῷ
101689	ἀφορίζω
101697	δῖος
101705	εἰς
ἐμός
101710	εἰς
101713	εὐθύς
101721	εἰς
101726	ἐμός
101728	ἀλλά
101730	εἰς
Ἀράβιος
101735	εἰς
101739	τριάς
101742	εἰς
101744	ἱστορέω
101750	ἡμέρα
101758	εἰμί
101764	κύριος
ὅς
101767	γραφής
σύ
ἰδέω
ἐν-ὠπάω
101772	θεάω
101778	εἰς
ὁ
101782	Σῦρος
101785	Κιλίκιος
101789	τῷ
101796	εἰς
101805	ἡμός
ποτός
101812	ποτός
101816	εἰς
ἐμός
101819	θέω
101821	δῖος
101823	ἐτάζω
101826	εἰς
101829	Βαρνάβασ-πλ
101841	εὐαγγελέω
101844	εἰς
101848	ἰδιάζω
101851	δοκόω
101853	πως
εἰς
101857	ἦ
101864	ἐμός
101869	δῖος
101876	κατά-σκοπάω
101878	ἐλευθεριάζω
ἡμός
101882	εἰς
101886	ἡμός
καταδουλόω
101891	ὥρα
101894	ὑποτάσσω
101896	ὅς
ἀλήθεια
101906	δοκόω
101910	ποτός
101918	ἀνθρωπόομαι
101921	ἐμός
101923	ὁ
101927	ἀλλά
ἐν,ἀνά-τίω
101933	εὐαγγελέω
101939	περί-τομάω
101942	ἐνεργέω
101944	εἰς
101947	περί-τομάω
ἐνεργέω
101950	ἐμός
εἰς
ὁ
101966	ὁ
101968	στυλόω
101970	δεξιάζω
101972	ἐμός
101974	Βαρνάβασ-πλ
101978	εἰς
ὁ
101983	εἰς
101985	περί-τομάω
102001	εἰς
Ἀντιόχειος
102009	εἰμί
102024	ὑπό,εἰσ-τέλλω
102026	ἀπό-ὡρίζω
102031	περί-τομάω
102036	ὁ
102042	συναπάγω
102045	ὑποκρίζω
102054	ἀλήθεια
102057	εἶπον
τῷ
102062	εἰμί
102071	πως
ὁ
102077	φύω
102093	ἐάω
102095	δῖος
102097	χριστός
102101	εἰς
χριστός
102109	χριστός
102121	πᾶς
102123	εἰμί
102127	εἰς
102133	ἆρα
102139	εἰμί
102141	ὅς
102145	οἰκοδόμος
παραβάτης
102151	δῖος
102157	ζάω
102159	σύν,εἰσ-ταυρόομαι
ζέω
102164	ζάω
102166	εἰς
ἐμός
102172	ζέω
εἰς
102175	εἰς
102177	ζέω
102180	υἱόω
102182	θεάω
102190	ἐμός
102192	ἀθετέω
102196	θεάω
εἰμί
102199	δῖος
102202	ἆρα
102231	ἦ
102242	ἐπιτελέω
102245	εἰκάζω
102249	εἰκάζω
102253	σύ
102257	ἐνεργής
102259	εἰς
σύ
102264	ἦ
102271	τῷ
102276	εἰς
102279	ἆρα
102281	ὁ
102285	υἱόω
102288	προεῖδον
102290	ὅς
γραφεύς
102295	δικαιόω
ὁ
102301	τῷ
102305	εἰς
σύ
102308	ὁ
102311	ὁ
102316	τῷ
102326	κατά-ἀράζω
102335	ἐμμένω
102339	εἰς
τῷ
102349	εἰς
102353	πηρός
τῷ
102356	δῆλος
102375	εἰς
102378	ἡμός
ἐκ-ἠγορέω
102382	κατάρα
102387	ἡμός
κατάρα
102394	κρεμάζω
102396	ξυλόω
102398	εἰς
ὁ
102401	ὅς
102406	εἰς
102415	δῖος
102421	λέγω2
ὁμόω
ἀνθρωπόομαι
102427	ἀθετέω
ἦ
102430	τῷ
102437	τῷ
102441	λέγω1
καί
102445	ὡς
102449	ὡς
102452	καί
τῷ
102455	σός
102461	λέγω2
102466	θεάω
102476	ἀκυρόω
εἰς
102479	καταργέω
102482	εἰμί
102486	ὅς
102491	τῷ
102504	παραβαίνω
102508	ἐάν
102514	διατάσσω
102516	ἀναγελάω
εἰς
102538	θεάω
102541	εἰμί
102547	ζωοποιέω2
102551	ἐάν
εἰμί
ὅς
102555	ἀλλά
102557	ὅς
γραφεύς
ὁ
102564	ὅς
102569	χριστός
102583	εἰς
102592	ἡμός
102594	εἰς
χριστός
102610	υἱόω
θεάω
102613	δῖος
102616	εἰς
102621	εἰς
χριστός
102624	χριστός
102627	ἐν
102632	ἐν
102637	ἐν
ἀραρίσκω
102646	εἰς
102649	εἰμί
102652	χριστός
ἆρα
102661	λέγω2
102672	δουλόω
κῦρος
102676	ἀλλά
102684	προθεσμία
102694	ὁ
102698	κάθημαι
102706	χρονόω
102723	ἐξαγοράζω
102731	υἱόω
102738	υἱόω
102740	εἰς
102742	καρδιάω
ἡμός
κράζω
102750	εἰμί
102752	ἀλλά
102754	εἰμί
102759	δῖος
θεάω
ἀλλά
102766	θέω
102769	φύω
102772	θεον
102776	θέω
102781	θεάω
πως
102786	ὁ
ἀσθενής
102789	πτωχός
102794	δουλόω
102796	ἡμέρα
παρατηρέω
102799	μήνη
102801	καιρόω
102807	πως
εἰκάζω
102810	εἰς
102813	ὡς
102816	ἄγω
ὡς
102825	οἰδάω
102833	σύ
102840	εἰς
102845	ἐξουθενέω
102848	ἀλλά
ὡς
102851	θεάω
102854	ὡς
χριστός
102862	μαρτύρομαι
102864	σύ
102866	εἰμί
δυνατός
102879	σύ
ζηλόω
102883	καλός
ἀλλά
ἐκ-κλῄζω1
102891	καλός
102894	εἰς
κᾶλον
102900	εἰς
τῷ
102912	οὗ
102915	εἰς
σύ
102924	ἀλλάσσω
102929	ἀπορέω
εἰς
σύ
λέγω1
102934	ὁ
102942	ἀκούω
102950	ἑνάς
102955	ἑνάς
102966	σαρκάω
102973	δῖος
102988	σινάς
εἰς
δουλεία
102998	σινάς
103001	εἰς
103003	Ἀράβιος
103013	τεκνόω
103015	ὅς
103017	ἄνω1
103019	ἐλεύθερος
103024	ἡμός
103028	στεῖρα2
ὅς
103032	ῥήσσω
103035	ὅς
103040	ὁ
103043	ἐρημόω
103045	ἦ
103049	ἀνά-δράω
103063	σαρκάω
103072	ἀλλά
103074	λέγω1
ὅς
γραφεύς
103087	κληρονομέω
103094	υἱόω
103103	ἀλλά
103107	ἐλευθεριάζω
ἡμός
103117	δουλεία
103119	ἰδέ
103122	λέγω2
σύ
103125	ἐάω
103130	ὠφελέω
103140	ὅλος
103146	χριστός
103148	εἰς
103162	εἰς
103167	περιτομεύς
103172	ἀλλά
103175	ἀγαπάω
103178	καλός
103182	ἀλήθεια
103185	ὅς
103192	σμικρός
103194	ὅλος
103197	ζυμόω
103200	εἰς
103202	εἰς
κύριος
103212	βαστάζω
103216	ἐάω
103221	εἰμί
περί-τομάω
103228	ἆρα
103233	σταυρόω
ὀφείλω
103237	ὁ
ἀναστατέω
103243	ἐλευθεριάζω
103249	ἐλευθεριάζω
εἰς
ἀφορμάω
103254	ἀλλά
δῖος
103257	ἀγαπάω
103264	εἰς
103268	εἰς
τῷ
ἀγαπάω
103272	πλήσιος
σός
ὡς
103276	εἰμί
103286	ἀνά-λόω
λέγω2
103290	περιπατέω
103292	ἐπί-θυμιάζω
103297	ὅς
103300	ἐπιθυμέω
103316	ὅς
ἐάω
103320	ποιέω
εἰμί
103324	ἄγω
103329	φανερός
103332	ὁ
103342	φαρμακεία
ἔχθρη
103346	θυμόω
103352	κωμόομαι
103354	ὁ
ὅμοιος
103357	ὅς
προλέγω2
σύ
103361	προεῖπον
103363	ὁ
ὁ
103367	βασίλειος
θεάω
103370	κληρονομέω
103377	ἀγαπάω
103392	ὁ
103395	χριστός
103398	σαρκάω
103405	ἐπιθυμιάω
εἰμί
ζέω
103420	ἐάω
103428	ὁ
103430	καταρτίζω
103433	εἰς
103436	σκοπάω
103443	ὁ
βαρέω
103448	ἀναπληρόω
103452	χριστός
εἰμί
103455	δοκέω
103461	φρεναπατάω
103471	εἰς
103476	ἔχω
103479	εἰς
103485	ἴδιος
103487	βαστάζω
103494	τῷ
κατηχέω
εἰς
103498	ἀγαθόω
103500	πλανάω
103506	ἐάω
σπείρω
103511	θερίζω
103514	σπεῖρος
εἰς
103517	σαρκάω
103522	θερίζω
103526	σπεῖρος
εἰς
103533	θερίζω
103535	αἰώνιος
103538	καλός
103541	ἐν-κακόω
103548	Ἀρή
103550	ὡς
103562	οἰκειόω
103567	σύ
103571	ἐμέω
103576	εἰς
103584	τῷ
103587	χριστός
103592	ὁ
103596	φυλάζω
ἀλλά
103602	εἰς
103607	ἐμός
103612	εἰμί
103614	εἰς
τῷ
103618	κύριος
ἡμός
103621	χριστός
103623	οὗ
ἐμός
103627	ἄγω
103631	περιτομεύς
103636	ἀλλά
103641	τῷ
103644	στοιχέω
103655	θεάω
103664	ὁ
103668	εἰς
τῷ
103673	ἦ
103676	κύριος
ἡμός
103679	χριστός
103685	ἀμήν
103688	χριστός
103690	δῖος
103692	θεάω
103697	εἰς
103700	πιστόω
εἰς
103705	σύ
103709	θεάω
103711	ἡμός
103713	κύριος
103715	χριστός
103722	κύριος
ἡμός
103725	χριστός
103728	ἡμός
εἰς
πάσσω
103733	εἰς
103736	εἰς
103740	ἡμός
εἰς
103744	κατά-ἀντιβολέω
103747	ἡμός
103751	κατενώπιον
103753	εἰς
ἀγαπάω
προορίζω
ἡμός
εἰς
103759	δῖος
103761	χριστός
εἰς
103770	εἰς
103772	δοκέω
103778	ἡμός
εἰς
τῷ
103782	εἰς
103786	ἀπολυτρόω
δῖος
103803	εἰς
ἡμός
εἰς
πάσσω
103809	φρονέω
103811	ἐγώ
103823	εἰς
103825	εἰς
103830	καιρόω
103832	ὁ
103834	εἰς
τῷ
103837	ὁ
103840	οὐρανόω
103842	ὁ
103846	εἰς
103848	εἰς
103856	ὁ
103865	εἰς
103868	ἡμός
εἰς
103871	δοκέω
103875	εἰς
τῷ
103878	εἰς
103886	ἀλήθεια
103888	εὐαγγελέω
103892	εἰς
103897	τῷ
103901	τῷ
103908	ἡμός
εἰς
ἀπολυτρόω
103913	εἰς
103916	δοκέω
103918	Δῖα
103920	ἄγω
ἀκέω
103926	εἰς
τῷ
κύριος
103932	ἀγαπάω
103934	εἰς
103953	κύριος
ἡμός
103956	χριστός
103960	δοκέω
103962	σύ
103967	εἰς
ἐπί-γνοέω
103974	καρδιάω
103976	εἰς
103982	ὅς
103991	δοκέω
103995	εἰς
104001	ὑπερβάλλω
104006	εἰς
ἡμός
104019	ἐνεργέω
εἰς
τῷ
104026	νεκρόω
104028	καθίζω
εἰς
δεξιάζω
104032	εἰς
104035	ὑπέρ-ἀνάζω
104039	ἐκ-οὐσιάζω
104050	εἰς
τῷ
104054	ἀλλά
104056	εἰς
τῷ
104073	ἐκκλησία
104082	ὁ
104084	εἰς
104090	νεκρόω
104097	εἰς
104099	ποτός
104111	ἐκ-οὐσιάζω
104119	εἰς
104121	υἱόω
104124	εἰς
104130	ποτός
εἰς
104133	ἐπιθυμιάω
104136	ἡμός
104138	ὁ
104144	διά,ἀνά-οἰάω
104146	κάθημαι
104148	φύω
ὀργάω
ὡς
104152	ὁ
104159	εἰς
ἐλεάω
δῖος
104164	ἀγαπάω
104168	ἡμός
104171	ἡμός
νεκρόω
104175	σύν-ζωοποιέω2
τῷ
104182	συνεγείρω
104185	εἰς
104188	εἰς
104193	εἰς
104199	ὑπερβάλλω
104204	εἰς
104207	ἡμός
εἰς
104216	δῖος
104223	θεάω
104238	εἰς
104243	ἀγαθόω
104249	εἰς
104255	ποτός
104257	ὁ
104259	εἰς
104261	ὁ
104267	περί-τομάω
εἰς
104272	ἦτε
τῷ
104277	χριστός
104284	ξενόω
104294	εἰς
τῷ
104299	εἰς
104303	ὅς
ποτός
104306	μακρός
104309	εἰς
τῷ
104313	χριστός
104317	ὅς
104319	ἡμός
104322	ὁ
104332	ἔχθρη
εἰς
104341	εἰς
104343	καταργέω
104347	κτίζω
εἰς
104350	εἰς
ἑνάς
καίνω
104354	ποιέω
104357	ἀπό,κατά-λάζομαι
104360	εἰς
104363	τῷ
104365	δῖος
104367	σταυρόω
104370	ἔχθρη
εἰς
104377	σύ
104379	μακρός
104390	ὁ
104392	εἰς
104398	ἆρα
104402	ξενόω
104404	παροικέω
ἀλλά
104409	ἁγίζω
104411	οἰκεῖος
104413	θεάω
104416	τῷ
104421	προφάω
104425	χριστός
104427	εἰς
104429	πᾶς
οἰκοδομεύς
104432	αὐξάνω
εἰς
104436	εἰς
κύριος
εἰς
104442	συνοικοδομέω
εἰς
104446	θεάω
εἰς
104456	χριστός
104470	θεάω
104474	εἰς
104485	εἰς
104495	εἰς
τῷ
104499	χριστός
104506	υἱόω
104509	ὡς
104518	εἰς
104521	ὁ
104530	εἰς
104533	δῖος
104536	οὗ
104545	θεάω
104555	ἐμός
τῷ
104559	ἁγίζω
104561	ὅς
104571	χριστός
104575	ὅς
104584	εἰς
τῷ
104587	τῷ
ὁ
104599	εἰς
104602	δῖος
104604	ἐκκλησία
ὅς
104609	θεάω
104616	εἰς
τῷ
104620	τῷ
κύριος
ἡμός
εἰς
104630	εἰς
104632	δῖος
104640	εἰς
104648	δοκέω
104652	καμπτός
ὁ
104660	οὗ
πᾶς
πάτριος
εἰς
οὐρανόω
104671	σύ
104676	δοκέω
104680	δῖος
104684	εἰς
104686	εἰσίημι
104688	κατοικέω
104690	χριστός
δῖος
104694	εἰς
104698	εἰς
ἀγαπάω
104725	ἀγαπάω
104727	χριστός
104730	εἰς
104735	θεάω
τῷ
104742	ὑπερεκπερισσοῦ
104745	ἦ
νοόω
104752	εἰς
ἐγώ
104755	ὅς
δοκέω
εἰς
104759	ἐκκλησία
104761	εἰς
104764	εἰς
πᾶς
104772	ἀμήν
παρακαλέω
104779	εἰς
κύριος
ἀξιόω
περιπατέω
104796	εἰς
ἀγαπάω
104804	εἰς
τῷ
104817	εἰς
104824	κύριος
104838	δῖος
104841	εἰς
104846	ἡμός
104848	ὅς
104856	χριστός
104858	λέγω1
ἀνά-βάζω
εἰς
104873	εἰμί
104878	εἰς
ὁ
κατώτερος
104885	κατά-βάζω
104890	ἀνά-βάζω
ὑπέρ-ἀνάζω
104894	οὐρανόω
104896	πληρόω
ὁ
104920	ἁγίζω
εἰς
104923	διακονία
εἰς
104929	χριστός
104932	ὁ
104934	εἰς
104943	υἱόω
104945	θεάω
εἰς
ἀνά-δράω
τελέω
εἰς
104955	χριστός
104967	εἰς
104972	εἰς
104976	μετά-ὁδιάζω
104978	πλανάω
104981	εἰς
ἀγαπάω
104984	εἰς
104986	ὁ
104990	ὅς
104994	οὗ
104998	συναρμολογέω
105001	δῖος
105003	ἁφάω
105008	εἰς
105014	αὐξάνω
105018	εἰς
105021	εἰς
ἀγαπάω
105025	λέγω2
105028	εἰς
κύριος
105035	ὁ
105037	περιπατέω
εἰς
105045	διά,ἀνά-οἰάω
105051	θεάω
δῖος
105054	ἄγνοια
105057	εἰς
105059	δῖος
105061	πωρόω
105063	καρδιάω
105071	εἰς
105075	εἰς
105083	χριστός
105089	εἰς
105094	ἀλήθεια
εἰς
τῷ
105102	πρό-τεράζω
ἀνά-στροφάω
105105	παλαίω
105111	ἐπιθυμιάω
105113	ἀπατάω
105116	τῷ
105124	καίνω
105128	θέω
105130	εἰς
105135	ἀλήθεια
105140	λαλέω
ἀλήθεια
105145	πλήσιος
105154	ἁμαρτάνω
105165	τῷ
105181	ἔχω
105183	τῷ
105195	ἀλλά
105210	λυπέω
105216	θεάω
εἰς
105220	εἰς
ἡμέρα
105223	πᾶς
105228	ὀργή
105237	πάσσω
105241	εἰς
105251	εἰς
105254	σύ
105257	μιμητής
105259	θεάω
ὡς
105264	περιπατέω
εἰς
ἀγαπάω
105277	ἡμός
105280	θυσιάζω
τῷ
105283	εἰς
105290	πᾶς
ἦ
105295	εἰς
σύ
105304	ἦ
105306	ὅς
105308	ἀνήκω
ἀλλά
105319	ἦ
105321	ἦ
105327	ἔχω
105329	εἰς
105331	βασίλειος
105333	χριστός
105335	θεάω
105339	κενόω
λογόω
δῖος
105345	ὅς
ὀργή
105348	θεάω
105359	ἦτε
105361	ποτός
105366	εἰς
κύριος
ὡς
105371	περιπατέω
105377	εἰς
πάσσω
105383	ἀλήθεια
105388	τῷ
κύριος
105392	συγκοινωνέω
105398	σκοτόω
105403	ὁ
105405	κρύπτω
105409	αἰσχρός
105413	ὁ
105428	λέγω1
105436	νεκρόω
105438	ἐπί-φαύζω
σύ
105444	ἀκριβόω
πως
περιπατέω
105448	ὡς
105451	ὡς
σοφόω
105458	ἡμέρα
πονηρός
105461	δῖος
105466	ἀλλά
συνίημι
105470	θελημός
105472	κύριος
105477	εἰς
105481	ἀλλά
105483	εἰς
105497	καρδιάω
105499	τῷ
κύριος
105505	εἰς
105508	κύριος
ἡμός
105511	χριστός
τῷ
105518	εἰς
105520	χριστός
105524	ἰδίω
ἀνά-δράω
ὡς
τῷ
κύριος
105535	ὡς
105541	ἐκκλησία
105546	ἀλλά
ὡς
ὅς
ἐκκλησιάζω
105551	τῷ
105558	ἀνά-δράω
εἰς
105561	ὁ
105563	ἀγαπάω
105572	ἐκ-ἐκκλησιάζω
105580	ἁγιάζω
105582	τῷ
105586	εἰς
105589	παρίστημι
105592	ἐν-δοκέω
105594	ἐκ-ἐκκλησιάζω
105598	ἦ
105600	ἦ
105607	ἁγιάζω
105611	ὀφειλέω
105613	ὁ
105615	ἀγαπάω
105619	ὡς
ὁ
105624	ἀγαπάω
105629	ἀγαπάω
105632	ποτός
105635	σαρκάω
105637	ἀλλά
105640	θάλπω
105647	ἐκ-ἐκκλησιάζω
105656	κατά-ἀλείφω
105671	ὁ
105673	εἰς
σαρκάω
105683	λέγω2
εἰς
χριστός
105687	εἰς
105689	ἐκ-ἐκκλησιάζω
105693	ὁ
105695	ἑνάς
105702	ὡς
105704	ὅς
105708	φοβητός
105710	ἀνά-δράω
ὁ
105713	ὑπακούω
105717	εἰς
κύριος
105722	δίκαιος
τιμάω
105726	σός
105733	πρωτεύς
εἰς
105738	σύ
105741	εἰσ-κάθημαι
105746	καί
ὁ
105750	παροργίζω
ὁ
105754	ἀλλά
105757	εἰς
105761	κύριος
ὁ
δουλόω
ὑπακούω
105767	σαρκάω
κυρέω
105772	τρομός
εἰς
105776	καρδιάω
105778	ὡς
τῷ
105784	ὡς
105787	ὡς
δουλόω
χριστός
105792	θελημός
105794	θεάω
105798	εὔνοια
105800	ὡς
τῷ
κύριος
105809	ἐάω
105811	ποιέω
105815	πηρός
κύριος
105821	καί
ὁ
κυρέω
ὁ
105826	ποιέω
105831	ἀπειλέω2
105839	κύριος
105841	εἰς
οὐρανόω
105851	ἐνδυναμόω
εἰς
κύριος
105855	εἰς
τῷ
κρατέω
105865	θεάω
105875	διά-βολέω
105879	ἐγώ
ὅς
παλέω
105885	σαρκάω
ἀλλά
105892	ἐκ-οὐσιάζω
105897	σκοτόω
105900	ὁ
105904	εἰς
105907	δῖος
105913	θεάω
105917	εἰς
105919	ἡμέρα
105921	πονηρός
105926	στάζω
105930	ὀσφύς
105932	εἰς
ἀλήθεια
105941	ὑποδέω
105944	εἰς
105950	εἰς
105957	εἰς
105961	ὁ
105965	ὁ
105970	περικεφαλαία
105973	δείκνυμι
105982	θεάω
δῖος
105989	εἰς
105992	εἰς
105995	εἰς
105998	εἰς
πάσσω
προσκαρτερέω
106002	δέω2
106006	ἁγίζω
106009	ἐμός
106014	εἰς
ἀνά-ἀνοίγνυμι
106019	εἰς
106027	οὗ
106029	εἰς
106032	εἰς
106035	ὡς
δέω1
106044	ὁ
106050	γνωρίζω
σύ
106059	εἰς
κύριος
106062	ἐπί-ἐμψάω
106065	εἰς
106069	γνωτός
ὁ
106072	ἡμός
106074	παρακαλέω
106076	καρδιάω
106078	εἰρηνέω
106082	ἀγαπάω
106086	θεάω
106089	κύριος
106091	χριστός
ὅς
106099	κύριος
ἡμός
106102	χριστός
εἰς
106108	δουλόω
χριστός
106114	εἰς
106119	εἰς
φιλιππέω
106122	ἐπισκοπέω
106124	διακονέω
106126	σύ
106130	θεάω
106132	ἡμός
106134	κύριος
106136	χριστός
εὐχάριστος
τῷ
106142	πάσσω
106147	εἰς
πάσσω
δέω2
106157	δέω1
106163	εἰς
106165	εὐαγγελέω
106168	πρωτεύς
ἡμέρα
106179	εἰς
σύ
106183	ἐπιτελέω
106185	ἡμέρα
χριστός
106190	δίκαιος
ἐμός
106197	δῖος
106201	εἰς
106203	καρδιάω
106208	δεσμεύω
106211	εἰς
106215	βεβαιόω
106225	μάρτυς
106230	ὡς
ἐπιποθέω
106234	εἰς
106236	χριστός
106242	ὅς
ἀγαπάω
106249	περί-σεύω
εἰς
ἐπί-γνοέω
106253	πάσσω
αἰσθάνομαι
εἰς
106259	ὁ
106262	ἦτε
εἰλικρινής
106266	εἰς
ἡμέρα
χριστός
106273	δῖος
106275	χριστός
εἰς
δοξάζω
106280	θεάω
106287	ὁ
106291	εἰς
106300	φανερόω
εἰς
106304	εἰς
106306	τῷ
106317	εἰς
κύριος
106321	δεσμεύω
106324	τολμάω
106329	θεάω
106331	τίνω
106334	δῖος
106338	τίνω
106344	χριστός
106346	ὁ
106349	ἀγαπάω
106352	εἰς
106357	ὁ
106362	χριστός
106370	δεσμεύω
106379	πρό-φημί
106381	ἀλήθεια
106385	εἰς
106388	ἀλλά
106391	οἰδάω
106397	εἰς
106399	δῖος
106408	χριστός
106416	εἰς
106420	εἰς
πάσσω
106423	ὡς
106429	εἰς
τῷ
106434	δῖος
106437	δῖος
θανατόω
ἐμός
106448	εἰμί
106452	εἰς
106469	ἐπί-θυμιάζω
χόω
εἰς
106473	ἀνά-ἀλύζω
106487	ἀναγκαῖος
106493	οἰδάω
106499	σύ
εἰς
106512	περί-σεύω
εἰς
106516	εἰς
ἐμός
δῖος
106520	ἐμός
παρουσιάζω
106526	ἀξιόω
106530	χριστός
106536	ἰδέω
106541	ὁ
106546	εἰς
106550	ψύχω
106559	εἰς
106563	ἀντίκειμαι
106575	θεάω
106577	σύ
106581	χριστός
106585	εἰς
106588	ἀλλά
106600	εἰς
ἐμός
106604	ἀκούω
εἰς
ἐμός
106611	εἰς
106615	παρά-μυθέω
ἀγαπάω
106633	φρονέω
106636	ἀγαπάω
106638	σύν-ψυχόω
106648	ἀλλά
106656	ὁ
106660	ἀλλά
106662	ὁ
106666	φρονέω
εἰς
σύ
106671	εἰς
106675	εἰς
μορφάω
θεάω
106681	ἡγέομαι
106684	ἴσος
106686	ἀλλά
106689	μορφάω
δουλόω
106692	εἰς
106699	ὡς
106706	θανατόω
θανατόω
106709	σταυρόω
106715	ὑπερυψόω
106726	εἰς
τῷ
106732	κάμπτω
ἐπί-οὐρανιάζω
106739	πᾶς
γλῶσσα
ἐξομολογέομαι
106743	κύριος
106746	εἰς
δοξάζω
θεάω
106757	ὡς
εἰς
106760	παρουσία
106763	ἀλλά
106767	εἰς
106769	ἀπουσία
106774	τρομός
106778	κατεργάζομαι
106783	ἐνεργής
εἰς
σύ
106796	ποιέω
106805	ἀκεραιόομαι
106807	θεάω
106814	εἰς
106817	ὡς
106819	εἰς
106824	εἰς
106826	ἐμός
εἰς
ἡμέρα
χριστός
106832	εἰς
106836	εἰς
106839	ἀλλά
εἰμί
106845	θυσιάζω
106855	σύ
106867	εἰς
κύριος
106873	σύ
106875	ἄγω
εὐψυχέω
106878	ὁ
106883	χόω
106886	γνησιόω
ὁ
106890	μεριμνάω
ὁ
106894	ὁ
106898	ὁ
χριστός
106907	ὡς
106911	ἐμός
106913	εἰς
106915	εὐαγγελέω
106921	ὡς
ἐάν
106924	ὁ
106927	ἐκ-ἀυτέω
106930	εἰς
κύριος
106937	ἀνά-ἀνακαίω
106939	ἡγέομαι
106944	συνεργός
106961	εἰμί
106973	παρά-πίμπλημι
106975	ἀλλά
106978	ἐλεέω
106984	ἀλλά
106992	σχάω
106995	ἐπί-ἐμψάω
107001	χαίρω
ἄγω
107008	εἰς
κύριος
107019	δῖος
107022	χριστός
107024	θανατόω
107028	ψύχω
107030	ἀναπληρόω
107043	εἰς
κύριος
ὁ
107048	σύ
ἐμός
107053	σύ
107058	κυνάω
107065	κατά-τομάω
107069	ὅς
περιτομεύς
ὁ
107073	θεάω
107077	εἰς
107082	εἰς
107087	χόω
107090	εἰς
107094	δοκέω
107097	εἰς
107101	περί-τομάω
107118	ἐκ-ἐκκλησιάζω
107122	εἰς
107126	ἀλλά
107128	εἰμί
107130	κερδαίνω
107133	δῖος
107135	χριστός
ζημιάζω
ἀλλά
107144	ζημιάζω
107146	δῖος
107148	ὑπερέχω
107151	χριστός
107154	κύριος
107158	ὁ
107165	χριστός
κερδαίνω
107169	εἰς
107172	χόω
107178	ἀλλά
107180	δῖος
107182	χριστός
107185	θεάω
107204	τῷ
107208	πως
κατά,ἀντί-ἥδομαι
εἰς
107215	νεκρόω
107220	ἦ
107225	εἰμί
107233	χριστός
107243	ὁ
107245	ὀπίζω
107254	εἰς
107258	ἄνω1
107261	θεάω
εἰς
107267	τελειόω
107274	φρονέω
107279	σύ
ἀποκαλύπτω
107282	εἰς
107285	τῷ
107293	σκοπάω
107300	ἡμός
107303	περιπατέω
107306	λέγω3
σύ
107312	λέγω2
107316	σταυρόω
107318	χριστός
107326	ὅς
107329	ὅς
δοκέω
εἰς
107333	αἰσχύνω
107335	ὁ
ὁ
107339	ἡμός
107343	εἰς
οὐρανόω
107347	οὗ
107351	κύριος
107353	χριστός
107355	μετασχηματίζω
107360	ἡμός
107362	τῷ
107365	δοκέω
107374	ὑποτάσσω
107376	ὁ
107390	εἰς
κύριος
107393	εὐοδιάζω
παρακαλέω
107397	παρακαλέω
107401	εἰς
κύριος
νάω
ἐρωτάω
107412	εἰς
τῷ
107422	λοιπός
συνεργέω
107426	ὁ
107428	εἰς
107432	εἰς
κύριος
107436	ἐράομαι
107439	ἐπιεικής
107445	κύριος
107448	μεριμνάω
107450	εἰς
107456	δέω2
107459	ὁ
107465	θέω
107467	ὅς
107470	θεάω
ὅς
107474	νέω3
φρουρέω
107477	καρδιάω
107480	ὁ
107483	εἰς
107491	ἀληθής
107493	σεμνός
107495	δίκαιος
107499	προσφιλέω
107504	ἀρετάω
107511	ὅς
107520	εἰς
ἐμός
107534	εἰς
κύριος
107539	ποτός
107543	ἐμός
107554	ὑστερέω
λέγω2
107559	εἰς
107562	αὐταρκέω
107564	οἰδάω
107567	οἰδάω
107570	εἰς
107573	εἰς
107579	πεῖνα
107586	εἰς
τῷ
ἐνδυναμόω
107591	καλός
107596	θλίβω
οἰδάω
107603	εἰς
ἀρχή
107610	Μακεδονία
οὐδείς
107613	ἐκκλησιάζω
107615	εἰς
107620	εἰμί
107623	μονόω
107626	εἰς
107632	εἰς
107636	ἐπί-ἐμψάω
107639	ἐπιζάω
107641	δομάω
ἀλλά
ἐπιζάω
107648	εἰς
107651	ἀποχώννυμι
107655	περί-σεύω
107658	πηρός
107660	ὁ
107665	θυσιάζω
107668	τῷ
107674	πληρόω
πᾶς
107682	εἰς
δοξάζω
εἰς
107687	τῷ
107692	ἡμός
ὅς
δοκέω
εἰς
107700	ἀμήν
107704	εἰς
107709	ὁ
107711	ἐμός
107716	ὁ
107720	ὁ
107725	ἦ
107728	κύριος
107730	χριστός
107737	χριστός
107739	δῖος
107741	θεάω
107747	εἰς
107751	πιστόω
107753	εἰς
107756	σύ
107760	θεάω
107762	ἡμός
107764	τῷ
107768	κύριος
ἡμός
107771	χριστός
107780	εἰς
107785	ἀγαπάω
107788	εἰς
107792	δῖος
107797	σύ
εἰς
107800	οὐρανόω
107803	εἰς
τῷ
107807	ἀλήθεια
107812	εἰς
107816	εἰς
107818	τῷ
107826	εἰς
σύ
107830	ἡμέρα
107837	θεάω
εἰς
ἀλήθεια
107846	σύν-δουλόω
ἡμός
107855	χριστός
107859	ἐγώ
107862	ἀγαπάω
εἰς
107865	Δῖα
107871	ἡμέρα
107887	εἰς
πάσσω
107891	σύν-ἕννυμι
107893	περιπατέω
ἀξιόω
107896	κύριος
εἰς
πᾶς
ἀρεσκεία
εἰς
107908	ἐπί-γνοέω
107910	θεάω
εἰς
πάσσω
107919	δοκέω
107921	εἰς
πᾶς
107929	τῷ
107931	τῷ
107934	εἰς
107938	κληρόω
107940	ἁγίζω
εἰς
τῷ
107946	ἡμός
107949	ἐκ-οὐσιάζω
107951	σκοτόω
107954	εἰς
107956	βασίλειος
107958	υἱόω
107960	ἀγαπάω
107962	εἰς
107966	ἀπολυτρόω
107970	ἁμαρτία
107973	εἰκάζω
107975	θεάω
107982	εἰς
107985	ὁ
107987	εἰς
107989	οὐρανόω
107994	ὁ
ὁρατής
107997	ὁ
108006	ἐξουσιάζω
ὁ
108012	εἰς
108021	ὁ
108023	εἰς
108025	συνίστημι
108029	ὅς
108034	ἐκκλησία
108041	νεκρόω
108044	εἰς
108049	εἰς
108055	κατοικέω
108059	ἀπό,κατά-λάζω
ὁ
108062	εἰς
108065	δῖος
108069	σταυρόω
108074	ὁ
108079	ὁ
εἰς
108082	οὐρανόω
108085	ποτός
108091	διά,ἀνά-οἰάω
εἰς
108100	εἰς
τῷ
108106	δῖος
108108	θανατόω
108116	κατενώπιον
108125	ἑδραιόω
108134	οὗ
108138	εἰς
πάσσω
κτίζω
108145	οὗ
108152	εἰς
108158	ἀνταναπληρόω
ὁ
108164	χριστός
εἰς
108175	ὅς
ἐκκλησιάζω
108185	θεάω
108189	εἰς
108195	θεάω
108222	δοκέω
108226	εἰς
108232	εἰς
σύ
ὅς
108237	δοκέω
108240	καταγγέλλω
108248	εἰς
πάσσω
108255	τελέω
εἰς
108258	εἰς
108261	κοπιάω
108269	εἰς
ἐμός
εἰς
108279	χόω
108284	εἰς
108293	εἰς
108298	καρδιάω
108301	εἰς
ἀγαπάω
108304	εἰς
108311	εἰς
108316	θεάω
χριστός
εἰς
108322	ὁ
108330	λέγω2
108335	εἰς
108337	εἰμί
108343	ἀλλά
τῷ
108347	σύ
108359	εἰς
χριστός
108363	ὡς
108367	χριστός
108370	κύριος
εἰς
108373	περιπατέω
108377	εἰς
108386	εἰς
108395	δῖος
108400	ἀπατάω
108407	ὁ
108414	χριστός
108416	εἰς
108418	κατοικέω
108427	εἰς
108432	ὅς
108437	ἐκ-οὐσιάζω
εἰς
108442	περί-τομάω
108444	εἰς
108446	ἀπεκδύομαι
108451	εἰς
108453	περί-τομάω
108455	χριστός
108458	εἰς
τῷ
108461	εἰς
108465	δῖος
108471	θεάω
108476	νεκρόω
108479	νεκρόω
108489	σύν-ζωοποιέω2
108494	ἐγώ
108496	ὁ
108501	ἡμός
χειρόγραφος
108506	εἰμί
ὑπό,ἐν,ἀνά-τίω
ἐγώ
108514	μεσόω
προσηλόω
108517	τῷ
108524	ἐκ-οὐσιάζω
108526	εἰς
108530	εἰς
108537	εἰς
βρῶσις
108540	εἰς
πόσις
ἦ
εἰς
108546	ἦ
108548	ἦ
108550	ὅς
108552	σκιάω
108559	χριστός
108564	εἰς
108569	ἀναγελάω
ὅς
108573	εἰκάζω
108583	κρατέω
108587	οὗ
108591	δῖος
108593	ἁφάω
108595	σύν-δεσμεύω
ἐπιχορηγέω
108599	αὐξάνω
108601	αὐξάνω
108603	θεάω
εἰμί
108614	ὡς
108616	εἰς
108620	ἅπτω
108622	γεύω
108625	ὅς
108628	εἰς
108631	ἀπό-χράω2
108633	ὁ
108645	εἰς
108653	εἰς
τιμάω
108660	εἰμί
108663	τῷ
108665	ὁ
ἄνω1
ζητέω
οὗ
108672	εἰς
δεξιάζω
108675	θεάω
108677	ὁ
ἄνω1
φρονέω
108681	ὁ
108688	ὅς
108693	τῷ
108695	εἰς
τῷ
108702	ὅς
108704	ἡμός
108711	εἰς
δοξάζω
108715	ὁ
108717	ὁ
108724	ἐπί-θυμιάζω
108733	ὅς
108735	ὅς
ὀργή
108738	θεάω
εἰς
108744	ποτός
108747	εἰς
108751	ἀποτίθημι
108754	ὁ
108756	ὀργάω
108767	εἰς
108771	παλαίω
108780	νέος
108782	ἀνακαινόω
εἰς
108792	ἐν
108796	περιτομεύς
108803	ἀλλά
108806	εἰς
108811	ὡς
ἐκλεκτόω
108814	θεάω
108829	ἐάω
108832	τις
ἔχω
108838	κύριος
108840	σύ
108849	ἀγαπάω
108856	ὅς
108859	χριστός
108861	εἰς
108865	εἰς
108869	εἰς
108878	χριστός
108880	εἰς
σύ
108883	εἰς
πάσσω
108894	εἰς
108898	εἰς
108902	τῷ
108908	ἐάω
ποιέω
εἰς
108912	ἦ
εἰς
108916	εἰς
108918	κύριος
108921	τῷ
108928	ὑποτάσσω
108930	ἀνά-δράω
ὡς
ἀνήκω
εἰς
κύριος
ὁ
108937	ἀγαπάω
108945	ὁ
108947	ὑπακούω
108956	εἰς
κύριος
ὁ
108962	ὁ
108967	ἀθυμόω
ὁ
δουλόω
ὑπακούω
108975	σαρκάω
κυρέω
108978	εἰς
108980	ὡς
108983	εἰς
108985	καρδιάω
108988	κύριος
108990	ἐάω
ποιέω
108995	ὡς
τῷ
κύριος
109004	κύριος
109010	τῷ
κύριος
109024	ὁ
κυρέω
109027	δίκαιος
109032	δουλόω
109039	κύριος
εἰς
109044	προσκαρτερέω
109046	εἰς
109048	εἰς
109051	ἁμός
109054	ἡμός
109058	ἀνοίγνυμι
ἐγώ
θυράζω
109062	λογόω
109067	χριστός
109073	φανερόω
109075	ὡς
δέω1
109079	εἰς
109081	περιπατέω
109084	ἐξίημι
109092	εἰς
109097	πως
δέω1
109103	ὁ
109107	γνωρίζω
σύ
109118	εἰς
κύριος
109121	ἐπί-ἐμψάω
109124	εἰς
109128	γνωτός
ὁ
109131	ἡμός
109133	παρακαλέω
109135	καρδιάω
109139	τῷ
109149	σύ
γνωρίζω
ὁ
109163	Βαρνάβασ-πλ
109165	οὗ
109168	ἐάω
109172	δείκνυμι
109179	ὁ
109182	περί-τομάω
109184	μονόω
109186	εἰς
109188	βασίλειος
109190	θεάω
109202	χριστός
109208	εἰς
109213	τελειόω
109216	εἰς
109220	θεάω
μαρτύρομαι
109225	ἔχω
109232	εἰς
109236	εἰς
ἱεραπολέω
109240	Λουκᾶσ-πλ
109249	εἰς
109253	Νύμφης
109259	ἐκ-ἐκκλησιάζω
109264	σύ
ὅς
109270	εἰς
109273	ἐκκλησία
109288	διά-κονιάω
109291	εἰς
κύριος
109299	ἐμέω
109305	δεσμεύω
ὅς
109316	ἐκκλησία
109318	εἰς
109322	κύριος
109326	σύ
109330	τῷ
109341	ἡμός
109351	κοπόω
109353	ἀγαπάω
109360	κύριος
ἡμός
109363	χριστός
109366	θεάω
109369	ἡμός
109375	θεάω
109377	ἐκ-λογάω
109381	εὐαγγελέω
ἡμός
109385	εἰς
109387	εἰς
109390	ἀλλά
109392	εἰς
109395	εἰς
109402	οἰδάω
109405	εἰς
σύ
109411	μιμητής
ἡμός
109416	κύριος
109420	εἰς
θλίβω
109434	εἰς
109436	Μακεδονία
109438	εἰς
109440	Ἀχαιός
109444	ἐξηχέω
109448	κύριος
109451	εἰς
109453	Μακεδονία
109455	Ἀχαιός
109457	εἰς
109460	ὅς
109463	ὅς
109466	θέω
109472	ἡμός
109478	ἡμός
109486	πως
109490	θέω
109506	οὐρανόω
109508	ἐγείρω
109511	νεκρόω
109515	ἡμός
109518	ὀργάω
109523	οἰδάω
109527	ἡμός
109535	ἀλλά
109540	οἰδάω
εἰς
φιλιππέω
109544	εἰς
τῷ
109547	ἡμός
109552	εὐαγγελέω
109554	θεάω
εἰς
109558	ὅς
109561	ἡμός
109564	πλανάω
109569	εἰς
109571	ἀλλά
109576	θεάω
109579	εὐαγγελέω
109583	ὡς
109586	ἀλλά
109588	τῷ
109591	καρδιάω
ἡμός
109595	ποτός
εἰς
109601	οἰδάω
109603	εἰς
πρό-φημί
109607	μάρτυς
109612	δοξάζω
109618	ἀνά-λάω1
109620	εἰς
βᾶρις
109623	ὡς
χριστός
109626	ἀλλά
109628	ἠπιόω
εἰς
109632	ὡς
ἐάω
109636	ὁ
109644	σύ
109648	εὐαγγελέω
109650	θεάω
ἀλλά
109658	ἐγώ
109665	ἡμός
109671	ἡμέρα
109676	ἐπιβαρέω
τις
109680	εἰς
109683	εὐαγγελέω
109685	θεάω
109691	ὡς
ὅσιος
109694	δίκαιος
109697	σύ
109702	οἰδάω
ὡς
ἑνάς
109707	ὡς
109714	παραμυθέομαι
109717	εἰς
109721	ἀξιόω
109723	θεάω
109727	εἰς
109730	βασίλειος
109732	δοξάζω
καί
δῖος
109739	τῷ
109747	ἡμός
109749	θεάω
109754	ἀλλά
109759	θεάω
109763	εἰς
σύ
109769	μιμητής
109773	ἐκ-ἐκκλησιάζω
109775	θεάω
109778	εἰς
109781	εἰς
109785	ὁ
109792	ἶδος
109803	κύριος
109810	ἡμός
109819	ἐν,ἀντί-εἶμι
109821	ἡμός
109827	εἰς
109829	ἀναπληρόω
109838	ὅς
ὀργή
εἰς
109853	καρδιάω
109860	εἰς
109862	ἐπιθυμία
109877	ἡμός
109882	ἡμός
109884	ἦ
109886	ἦ
109889	ἦ
109895	κύριος
ἡμός
109898	εἰς
109901	παρουσία
109905	ὅς
δοκέω
ἡμός
109909	ὅς
109916	εἰς
Ἀθῆναι
μονόω
109920	ἐπί-ἐμψάω
109924	ἡμός
109928	θεάω
εἰς
τῷ
109933	χριστός
εἰς
109947	εἰς
109953	οἰδάω
109955	εἰς
109965	σύ
109973	οἰδάω
δῖος
109976	ἄγω
109978	στεγάζω
ἐπί-ἐμψάω
εἰς
109987	πως
πειράω
109993	εἰς
109998	ἡμός
110004	ἡμός
110009	ἐγώ
110014	ἀγαπάω
110020	ἡμός
ἀγάω
110024	ἡμός
110030	δῖος
110035	σύ
110037	πάσσω
110039	ἀνά-ἀγκάζομαι
110041	θλίβω
ἡμός
δῖος
110049	ζέω
ἐάω
110053	εἰς
κύριος
τις
110059	τῷ
110065	πάσσω
110068	ἵημι
110074	θεάω
ἡμός
110078	ἡμέρα
ὑπερεκπερισσοῦ
δέω2
εἰς
110088	καταρτίζω
ὁ
110100	ἡμός
110103	κύριος
ἡμός
110106	κατευθύνω
110109	ἡμός
110115	κύριος
πλεονάζω
110118	περισσεύω
110120	ἀγαπάω
εἰς
110124	εἰς
110129	εἰς
110131	εἰς
110136	καρδιάω
110138	εἰς
110142	θεάω
110145	ἡμός
εἰς
110148	παρουσία
110150	κύριος
ἡμός
110156	ἁγίζω
110161	ἐρωτάω
110164	παρακαλέω
εἰς
κύριος
110172	ἡμός
110174	πως
δέω1
110183	περιπατέω
110187	οἰδάω
110192	σύ
δῖος
110195	κύριος
110200	θελημός
110202	θεάω
110218	εἰς
110221	τιμάω
110223	εἰς
110225	ἐπιθυμιάω
110228	ὁ
110230	ὁ
110234	θέω
110240	εἰς
τῷ
110248	κύριος
110255	σύ
110261	ἡμός
110267	εἰς
110274	ἀθετέω
ἀλλά
110277	θέω
110286	εἰς
110296	σύ
110302	εἰς
110304	ἀγαπάω
110308	ποιέω
110310	εἰς
110314	εἰς
ὁλάω
110317	Μακεδονία
παρακαλέω
110329	ὁ
ἴδιος
110337	σύ
110340	περιπατέω
110344	ἐξίημι
110348	χάω
110360	λυπέω
110363	ὁ
110365	ὁ
110369	εἰμί
110383	δῖος
110386	ἄγνυμι
110391	σύ
λέγω1
εἰς
110395	κύριος
110398	ὁ
110400	ὁ
110402	εἰς
110404	παρά-οὐσιάζω
110406	κύριος
110415	κύριος
εἰς
110418	εἰς
φωνή
110422	εἰς
110424	θεάω
κατά-ἀβάω
110427	οὐρανόω
110429	ὁ
νεκρόω
εἰς
110434	πρῶτος
110437	ὁ
110439	ὁ
110441	ἁμός
110445	εἰς
110447	εἰς
ἀπαντάω
110450	κύριος
εἰς
110457	κύριος
110460	παρακαλέω
110462	εἰς
110464	λογόω
110469	χρονόω
110472	καιρόω
110477	σύ
110481	ἀκριβόω
οἰδάω
110484	ἡμέρα
κύριος
ὡς
110488	εἰς
110493	λέγω1
εἰρηνέω
110500	ἐπί-ἱστάω
110503	ὅς
110506	εἰς
110518	εἰς
σκοτάω
110521	ὅς
ἡμέρα
110524	ὡς
110526	καταλαμβάνω
110530	υἱόω
110534	υἱόω
ἡμέρα
110540	σκοτόω
ἆρα
110545	ὡς
ὁ
110548	ἀλλά
110552	ὁ
110558	ὁ
110561	μετά-ὕω
110564	ἡμέρα
110571	ἀγαπάω
110573	περικεφαλαία
110579	ἡμός
110582	εἰς
ὀργάω
ἀλλά
εἰς
περιποιέω
110588	δῖος
110590	κύριος
ἡμός
110593	χριστός
110597	ἡμός
110603	ἁμός
110608	παρακαλέω
110611	οἰκοδομέω
110614	ἑνάς
110617	ποιέω
ἐρωτάω
110625	εἰς
σύ
110630	εἰς
κύριος
110639	εἰς
ἀγαπάω
δῖος
110646	εἰς
110648	παρακαλέω
110652	νουθετέω
110655	παρά-μυθέω
110660	ἀσθενόω
μακροθυμέω
110664	ὁράω
110669	κακόω
110671	ἀποδίδωμι
ἀλλά
110677	εἰς
110680	εἰς
110685	προσεύχομαι
εἰς
110688	εὐχαριστέω
110691	θελημός
θεάω
εἰς
110696	εἰς
110704	ἐξουθενέω
110709	καλός
110722	ἁγιάζω
110731	ὅς
ψυχή
110737	εἰς
110739	παρουσία
110741	κύριος
ἡμός
110744	χριστός
110748	κάλως
110752	ποιέω
110754	προσεύχομαι
110756	ἡμός
110761	εἰς
110767	κύριος
110774	ἦ
110777	κύριος
ἡμός
110780	χριστός
110789	ἐκκλησία
110791	εἰς
110794	ἡμός
110796	κύριος
110800	σύ
110804	θεάω
110807	κύριος
110809	χριστός
110812	τῷ
110819	ἄγνυμι
110823	ὅς
110828	ὅς
ἀγαπάω
110834	εἰς
110838	ἡμός
εἰς
σύ
110842	εἰς
110846	θεάω
110853	εἰς
110865	δικαία
110868	θεάω
εἰς
110874	βασίλειος
110876	θεάω
110882	δίκαιος
πηρός
110891	σύ
110896	ἡμός
εἰς
110899	ἀποκαλύπτω
110901	κύριος
110904	οὐρανόω
110906	ἀναγελάω
110909	εἰς
110913	ἐκδικέω
110917	θέω
110922	τῷ
110925	κύριος
ἡμός
110930	τίνω
110932	αἰώνιος
110934	πρόσ-ὠπάω
110936	κύριος
110940	δοκέω
110947	εἰς
110953	εἰς
110960	μαρτυρέω
ἡμός
110964	εἰς
110966	ἡμέρα
110968	εἰς
110977	ἀξιόω
110982	ἡμός
110984	πληρόω
πᾶς
110991	εἰς
110998	κύριος
ἡμός
111001	εἰς
σύ
111005	εἰς
111011	θεάω
ἡμός
111014	κύριος
111016	χριστός
ἐρωτάω
111023	παρουσιάζω
111025	κύριος
ἡμός
111028	χριστός
111030	ἡμός
111034	εἰς
111046	δῖος
111049	δῖος
λογόω
111054	ὡς
111056	ἡμός
ὡς
111059	ἐνίστημι
ὅς
ἡμέρα
111063	κύριος
111067	ἐξαπατάω
111072	ἐάω
111075	ὅς
111077	πρῶτος
111094	λέγω1
θέω
ἦ
111100	εἰς
111104	θεάω
111119	λέγω3
σύ
111124	κατέχω
οἰδάω
εἰς
111130	εἰς
τῷ
111143	καταχώννυμι
111145	ἠώς
111147	μεσόω
111156	κύριος
111159	τῷ
111165	καταργέω
111167	ἐπιφαίνω
111169	παρουσιάζω
111171	οὗ
111173	ὅς
παρουσιάζω
111179	εἰς
πάσσω
111183	σημειόω
111188	εἰς
πάσσω
ἀπατάω
111197	ἀγαπάω
111199	ἀλήθεια
111202	εἰς
111207	δῖος
111214	πλανάω
εἰς
111217	πιστόω
111219	τῷ
ψεῦδις
111222	κριθάω
111224	ὁ
111228	ἀλήθεια
ἀλλά
111237	τῷ
111245	κύριος
111253	εἰς
111255	εἰς
111260	ἀλήθεια
εἰς
111266	δῖος
111269	ἡμός
εἰς
περιποιέω
δοκέω
111274	κύριος
ἡμός
111277	χριστός
Ἀρή
111283	κρατέω
111289	δῖος
λογόω
111294	ἡμός
111298	κύριος
ἡμός
111307	ἡμός
111310	ἡμός
111317	ἀγάω
εἰς
111323	καρδιάω
111326	εἰς
111334	προσεύχομαι
111337	ἡμός
111342	κύριος
111357	πονηρός
111362	ὅς
111368	κύριος
111370	στηρίζω
111373	φυλάσσω
111379	εἰς
κύριος
111384	ὅς
παραγγέλλω
111387	ποιέω
111392	κύριος
κατευθύνω
111396	καρδιάω
εἰς
111399	ἀγαπάω
111401	θεάω
111403	εἰς
111407	χριστός
παραγγέλλω
111410	σύ
111412	εἰς
111415	κύριος
111417	χριστός
111433	ἡμός
111436	οἰδάω
πως
δέω1
111440	ἡμός
111444	εἰς
σύ
111450	πηρός
111453	εἰς
111459	ἡμέρα
111464	ἐπιβαρέω
τις
111471	ἐξουσιάζω
111476	δίδωμι
σύ
εἰς
111481	ἡμός
111490	σύ
111503	εἰς
σύ
111508	ἀλλά
111513	παραγγέλλω
111515	παρακαλέω
εἰς
κύριος
111532	ἐγκακέω
111534	εἰμί
111539	τῷ
111541	ἡμός
δῖος
111551	ἐν-τραπέω
111554	ὡς
111556	ἡγέομαι
ἀλλά
νουθετέω
ὡς
111564	κύριος
111568	σύ
111571	δῖος
111573	εἰς
111577	κύριος
111584	ἐμέω
111590	εἰς
πάσσω
111594	γραφής
ὅς
111598	κύριος
ἡμός
111601	χριστός
111607	χριστός
111610	ἐπιτάσσω
θεάω
111613	ἡμός
111615	χριστός
111619	ἡμός
111623	εἰς
111629	θεάω
111632	χριστός
111635	κυριόω
ἡμός
111641	εἰς
111644	εἰς
Μακεδονία
111658	ἐκζητέω
111661	ἦ
111663	θεάω
111665	εἰς
111673	ἀγαπάω
111676	καρδιάω
111684	τίνω
111687	εἰς
111695	ὅς
λέγω1
111699	τις
111701	οἰδάω
111707	ἐάω
111711	χράομαι
111719	ἀνά-ὁμόω
111726	ἀνόσιος
111728	βεβηλόω
111737	ἐπίορκος
111748	εὐαγγελέω
111750	δοκέω
111753	θεάω
111757	χάρις
χόω
τῷ
111764	τῷ
κύριος
ἡμός
111768	πιστός
111770	ἡγέομαι
111772	εἰς
διά-κονιάω
111782	ἀλλά
ἐλεέω
111787	εἰς
ἀπό-ἑστιάω
111791	ὅς
111794	κύριος
ἡμός
111799	ἀγαπάω
111801	εἰς
111815	εἰς
111824	ἀλλά
δῖος
111827	ἐλεέω
111829	εἰς
ἐμός
111839	ὑποτύπωσις
111845	εἰς
111847	αἰώνιος
τῷ
111850	βασιλεύς
111857	τιμέω
111859	δοκέω
εἰς
111865	ἀμήν
111870	σύ
111875	προάγω
111881	εἰς
111884	καλός
111886	χόω
111889	ἀγάω
111892	τίνω
111905	τῷ
111911	παρακαλέω
111913	πρῶτος
111916	δέω2
111918	ἐν-τεύχω
111928	εἰς
ὑπέρ-ὀχάομαι
111934	ἡσυχάω
βιόω
διά-ἀγάω
εἰς
πάσσω
111943	καλός
111946	ἐν-ὠπάω
111949	ἡμός
θεάω
111957	εἰς
111959	ἀλήθεια
111967	θεάω
111980	μαρτυρέω
καιρόω
ἰδίω
εἰς
111990	ἀλήθεια
λέγω2
111996	εἰς
111999	ἀλήθεια
112004	ἀνά-δράω
εἰς
112009	ὁσιόω
112012	ὀργάω
112017	εἰς
112021	αἰδώς
112027	εἰς
112031	ἦ
112033	ἦ
112035	πολυτελέω
112044	ἀγαθόω
112046	εἰς
112049	εἰς
πάσσω
ὑποτάσσω
112062	εἰς
112069	εὔας
112074	ὅς
112077	ἐξαπατάω
εἰς
παρά-ἀβάω
112083	δῖος
112086	ἐάω
112088	εἰς
112091	ἀγαπάω
112101	ἐπί-σκοπάω
112103	καλέω
112105	ἐπιθυμέω
δέω1
112114	ἀνά-δράω
112117	κόσμιος
112124	ἀλλά
ἐπέοικε
112129	ἰδίω
112131	καλός
προίστημι
112135	εἰς
ὑποτάσσω
112140	εἰμί
112144	ἰδίω
112149	πως
ἐκκλησία
θεάω
ἐπιμελέομαι
112158	εἰς
112162	διά-βολέω
δέω1
112167	καλός
112174	εἰς
112180	διά-βολέω
112191	αἰσχροκερδής
112197	εἰς
112199	σύν-εἶδον
112204	πρῶτος
112215	πιστός
εἰς
112218	διακονέω
112223	τεκνόω
καλός
112228	ἶδος
112230	ὁ
112232	καλός
112236	καλός
112241	εἰς
112244	εἰς
112248	σύ
γραφής
112255	ἐάω
112257	βραδύνω
112260	πως
δέω1
εἰς
112264	θεάω
112268	ἐκκλησιάζω
θεάω
112275	ἀλήθεια
112286	εἰς
112289	εἰς
112294	εἰς
112297	εἰς
112300	εἰς
δοξάζω
112306	λέγω1
112308	εἰς
112310	καιρόω
112312	τίνω
112320	δαιμόνιος
εἰς
ὑποκρίζω
112326	ἰδιάζω
112332	ὅς
112335	ἐκτίνω
εἰς
112341	πιστόω
112345	ἀλήθεια
112349	θεάω
καλός
112359	δῖος
λογόω
θεάω
112369	εἰσ-κάθημαι
112371	χριστός
112375	λογόω
112380	καλέω
112382	ἵημι
112390	παραιτέομαι
112396	ὅς
112404	ὅς
112426	εἰς
112429	κοπιάω
112443	πιστός
παραγγέλλω
112449	σός
112453	ἀλλά
112457	πιστός
εἰς
112460	εἰς
ἀνά-στροφάω
εἰς
ἀγαπάω
εἰς
112466	εἰς
112468	ἠώς
112472	ἀνά-γνοέω
112474	παρακλάομαι
112478	ἀμελέω
112480	εἰς
σύ
112485	σύ
δῖος
112491	χειρόω
112495	μελετάω
εἰς
112500	σός
ὅς
112503	φανερός
112515	ποιέω
112522	σός
112526	ἀλλά
παρακαλέω
ὡς
112531	ὡς
112534	ὡς
112536	νέος
ὡς
112539	εἰς
πάσσω
112542	χήρα
τιμάω
112546	χήρα
εἰμί
112550	χήρα
112552	ἦ
ἐκ-γονάω
ἔχω
112556	πρῶτος
112558	ἴδιος
112562	ἀμοιβή
112570	ἐν-ὠπάω
112572	θεάω
ὅς
112576	χήρα
112581	θέω
112583	προσμένω
112591	ἡμέρα
ὅς
112599	παραγγέλλω
112603	εἰμί
112607	ἶδος
112610	οἰκεῖος
112612	προνοέω
112618	ἀπιστέω
χειρόω
χήρα
καταλέγω
112624	ἐτάζω
112630	εἰς
112632	καλέω
112634	εἰμί
112636	εἰμί
112638	εἰμί
ἁγίζω
112641	νίφω
εἰμί
112645	εἰμί
112650	νέος
112652	χήρα
παραιτέομαι
112658	χριστός
112668	ἁμός
112671	ἀργός
112679	ἀργός
ἀλλά
112686	ὁ
112688	δέω2
112691	νέος
112695	μηδείς
ἀφορμάω
112698	τῷ
112704	τίνω
112706	ὀπίζω
112712	ἔχω
χήρα
112719	ὅς
ἐκκλησιάζω
112725	ἐπαρκέω
ὁ
καλός
112731	τιμάω
112734	ὁ
112736	εἰς
112740	λέγω1
112742	ὅς
γραφεύς
112745	ἀλοάω
112747	φιμόω
112753	μισθόω
112761	εἰμί
112765	ἦ
τρίζω
112770	ἐν-ὠπάω
112775	ὁ
112780	ἐν-ὠπάω
112782	θεάω
112784	χριστός
112788	ἐκλεκτόω
ἀναγελάω
112796	ποιέω
112802	ἐπιτίθημι
112804	κοινωνέω
112809	τηρέω
112811	ὑδροποτέω
ἀλλά
112815	χράω1
δῖος
112821	πυκνός
σός
112824	τίς
112828	προδηλόω
112830	προάγω
εἰς
112836	ἐπακολουθέω
112839	ὁ
112841	ὁ
καλός
112845	ὁ
ἀνά-λόω
112855	δουλόω
112860	τιμάω
ἀξιόω
112868	θεάω
112870	ὅς
112873	ὁ
112875	πιστόω
112883	ἀλλά
112887	πιστόω
112891	ὁ
112898	παρακαλέω
112901	ἑτεροδιδασκαλέω
112906	λογόω
112909	κύριος
ἡμός
112912	χριστός
112920	ἐπί-στάζω
ἀλλά
νοσάζω
112924	ζητέω
112934	πονηρός
112939	νέω3
112943	ἀλήθεια
112953	ὅς
112960	εἰς
112975	ὁ
112980	εἰς
112985	ἐπιθυμιάω
112994	εἰς
113002	κακάζω
113004	ὅς
113007	τίνω
113015	περί-πειράω
113022	θεάω
113030	ἀγαπάω
113035	καλός
113043	εἰς
113049	καλός
113051	ἐν-ὠπάω
113055	ἐν-ὠπάω
113057	θεάω
113060	ὁ
113063	χριστός
113071	καλός
113083	κύριος
ἡμός
113086	χριστός
113088	καιρόω
ἰδίω
δείκνυμι
113101	κύριος
113106	χόω
113117	δυνατός
113119	τιμέω
113122	αἰώνιος
ἀμήν
113126	εἰς
τῷ
113130	παραγγέλλω
113141	τῷ
113143	ἐγώ
113146	εἰς
113150	εἰς
113152	καλέω
113159	καλός
εἰς
113162	μέλλω
113172	φυλάζω
113183	τίνω
113189	ἦ
113195	χριστός
113197	δῖος
113199	θεάω
113204	εἰς
113214	θεάω
113217	χριστός
113220	κύριος
ἡμός
χάρις
χόω
τῷ
113229	πρό-γονάω
εἰς
113232	σύν-εἶδον
ὡς
113235	χόω
113238	σός
113240	εἰς
113246	ἡμέρα
113251	σός
113260	εἰς
σύ
113266	πρῶτος
εἰς
113270	σός
113275	σός
113281	εἰς
σύ
113285	αἰτία
113292	θεάω
113295	εἰς
σύ
δῖος
113301	χειρόω
113306	ἐγώ
113310	δειλιάω
ἀλλά
113314	ἀγαπάω
113321	μαρτυρέω
113323	κύριος
ἡμός
113328	δέσμιος
113330	ἀλλά
113332	τῷ
113336	θεάω
113339	ἡμός
113343	ἁγιάζω
113346	ὁ
113348	ἡμός
ἀλλά
113351	ἰδιάζω
113357	ἐγώ
εἰς
113362	χρονόω
αἰωνίζω
113367	δῖος
113372	ἡμός
χριστός
113384	δῖος
113387	εἰς
113398	αἰτία
113404	ἐπαισχύνομαι
οἰδάω
113417	φυλάζω
εἰς
113421	ἡμέρα
ὑποτύπωσις
113425	λογάω
113428	ἐμός
113430	εἰς
113433	ἀγαπάω
113435	εἰς
113439	καλός
113441	φυλάζω
δῖος
113447	εἰς
ἐγώ
113455	ὁ
εἰς
113458	Ἀσία
113467	κύριος
τῷ
113481	ἀλλά
113483	εἰς
113489	εὑρίσκω
113493	κύριος
113496	πηρός
κύριος
εἰς
113501	ἡμέρα
113504	εἰς
113506	διακονέω
113514	ἐνδυναμόω
εἰς
113519	εἰς
113523	ὅς
113526	ἐμός
δῖος
113531	παρατίθημι
πιστόω
113535	ἱκανόω
113541	ὡς
113544	χριστός
113551	βιόω
113554	τῷ
113556	ἀρέσκω
ἐάω
113564	ἐάω
113567	ἀθλέω
113571	δέω1
πρῶτος
113574	καρπόω
113576	νοέω
113578	λέγω2
δίδωμι
113581	σύ
113583	κύριος
113585	εἰς
113589	χριστός
113592	νεκρόω
113598	εὐαγγελέω
113600	εἰς
113602	κακοπαθέω
113604	δεσμεύω
ὡς
113607	ἀλλά
113611	θεάω
113614	δῖος
113618	δῖος
113627	εἰς
113631	δοκέω
113636	εἰμί
113640	συζέω
εἰμί
113645	εἰμί
113649	ἡμός
εἰμί
113654	μένω
113659	δυνατός
113663	ἐν-ὠπάω
113665	θεάω
113670	χρήσιμος
113672	κατά-στροφάω
113679	τῷ
113687	ἀλήθεια
113694	πλέω
113696	προκόπτω
113702	ὡς
113705	ἔχω
113714	ἀλήθεια
113723	τις
113730	θεάω
113732	χόω
113737	κύριος
113750	κύριος
εἰς
113761	ἀργύρεος
ἀλλά
113768	ὅς
113770	εἰς
τιμάω
ὅς
113774	εἰς
ἀτιμία
ἐάω
113785	εἰς
τιμάω
113789	τῷ
δεσποτέω
εἰς
113799	ἐπιθυμιάω
113805	ἀγαπάω
113809	ἐπικαλέω
113811	κύριος
113814	καρδιάω
113817	μωρός
113820	ζητέω
παραιτέομαι
113824	γεννάω
μαχάω
113828	κύριος
113830	δέω1
113832	ἀλλά
ἤπιος
113839	εἰς
113845	ποτός
113850	μετά,ἀνά-οἰάω
εἰς
113853	ἀλήθεια
113859	διά-βολέω
113864	εἰς
113866	κενόω
θελημός
113872	εἰς
113876	καιρόω
113880	ὁ
ἀνθρωπόομαι
113888	ἀπειθής
113890	ἀνά-ὁσιόω
113893	διάβολος
ἀκρατής
ἀνά-ἡμερόω
113898	προπετής
113902	ἦ
113905	μορφάω
113919	ὁ
113921	εἰς
113930	ἐπιθυμιάω
113936	εἰς
113938	ἀλήθεια
113952	ἀντί-ἱστάω
113954	ἀλήθεια
ἀνθρωπόομαι
113958	νέω3
113965	προκόπτω
113967	πλέω
ὅς
113970	ἄνοια
113975	ὡς
113977	ὅς
κενόω
113995	ἀγαπάω
114005	εἰς
Ἀντιόχειος
εἰς
114009	εἰς
114020	κύριος
114024	ὁ
114028	εἰς
114034	ἀνθρωπόομαι
114037	προκόπτω
114047	εἰς
114053	πηρός
τις
114060	ἱεράζω
114063	ὁ
114066	σοφίζω
εἰς
114069	δῖος
114072	εἰς
114075	πᾶς
γραφεύς
114085	ἐπανορθόω
114089	εἰς
114096	θεάω
114104	ἐν-ὠπάω
114106	θεάω
114108	χριστός
114115	νεκρόω
114122	βασίλειος
114131	ἐπιτιμάω
114133	εἰς
πάσσω
114147	ἀλλά
114151	ἐπιθυμιάω
114153	ἐπί-σωρεύω
114162	ἀλήθεια
114165	ἀποστρέφω
114174	εἰς
114181	διά-κονιάω
σός
114196	καλός
114213	ἀπό-ὁδόω
114216	κῦρος
εἰς
114220	ἡμέρα
114227	ἐμός
ἀλλά
114251	εἰς
114254	εἰς
114257	εἰς
114259	Λουκᾶσ-πλ
114263	ἐμός
114266	ἄγω
114273	εἰς
διά-κονιάω
114278	εἰς
ἐπιέννυμι
114284	εἰς
114286	πηρός
114291	ὁ
114298	χαλκεύς
114301	κακός
114303	ἀπό-ὁδόω
114306	κύριος
114308	ὁ
114315	λιάζω
114320	λογόω
εἰς
114323	πρωτός
114329	ἀλλά
114338	κύριος
114346	ἐμός
114353	ὁ
114363	κύριος
114369	σώζω
εἰς
114372	βασίλειος
114377	ὅς
δοκέω
εἰς
114384	ἀμήν
114395	εἰς
114397	τρόφιμος
114400	εἰς
114402	ἀσθενόω
114417	ὁ
114421	κύριος
114425	σός
ὅς
114432	θεάω
114436	χριστός
114439	ἐκλεκτόω
θεάω
114443	ἀλήθεια
114454	ἀψευδής
114457	χρονόω
αἰωνίζω
114461	καιρόω
ἰδίω
114466	εἰς
114472	ἐπιτάσσω
114475	ἡμός
θεάω
114481	κοινόω
114487	θεάω
114490	χριστός
114494	ἡμός
114499	εἰς
114502	ὁ
114504	ἐπί-διορθόω
114510	ὡς
114512	σύ
114522	χόω
πιστός
114525	εἰς
114528	ἦ
114530	δέω1
114534	ἀνά-ἐγκλάω
114536	ὡς
θεάω
114548	αἰσχροκερδής
ἀλλά
114553	δίκαιος
ὅσιος
ἐγκρατής
114561	πιστόω
λογόω
114568	εἰς
114583	φρεναπατάω
114585	ὁ
114588	περί-τομάω
114590	δέω1
114597	ὅς
114599	δέω1
114603	εἶπον
114613	κακός
114616	ἀργός
ὅς
114621	ἀληθής
114624	αἰτία
114630	εἰς
114642	ἀλήθεια
114654	ἀλλά
114661	ὅς
114663	θέω
114673	ἀπειθής
114682	λαλέω
ὅς
114697	ἀγαπάω
114702	εἰς
114715	νέος
114723	ὑποτάσσω
114725	ἰδίω
ἀνά-δράω
114732	θεάω
114737	παρακαλέω
114744	κάλως
114746	εἰς
114757	ἐν-ἀντιάω
ἐν-τραπέω
114760	χόω
114763	ἡμός
φαῦλος
δουλόω
ἰδίω
114769	εἰς
114777	ἀλλά
πᾶς
114781	ἀγάω
114788	ἡμός
θεάω
114791	εἰς
114795	ὅς
114798	θεάω
114803	ἡμός
114811	ἐπιθυμιάω
114814	δίκαιος
114818	εἰς
τῷ
114824	μακαρία
114829	δοκέω
114832	θεάω
114835	ἡμός
χριστός
114842	ἡμός
114845	ἡμός
114850	καθαρίζω
114855	κάλως
114858	λαλέω
114860	παρακαλέω
114865	ἐπιτάσσω
114867	σός
114885	ἐπιεικής
πᾶς
114894	ποτός
114898	ἀπειθής
114901	ἐπιθυμιάω
114905	εἰς
114915	ὅς
114918	ὅς
114923	ἡμός
θεάω
114929	εἰς
114931	ὅς
114934	ἀλλά
114939	σώζω
ἡμός
δῖος
114948	οὗ
ἐκχέω
114951	ἡμός
114953	δῖος
114955	χριστός
114958	ἡμός
114962	κενόω
114981	κάλως
114984	ὁ
114989	καλός
114991	ὠφέλιμος
114994	μωρός
114996	ζητέω
115002	μαχάω
115007	ἀνωφελής
115009	ματαίζω
115017	παραιτέομαι
115028	πέμπω
115032	ἦ
115038	εἰς
115043	παρά-χειμάω
ζῆνος
115048	ἀπό-λάω2
115058	ὁ
115060	κάλως
115063	εἰς
115065	ἀναγκαίη
115073	ὁ
115075	ἐμός
115080	ἡμός
εἰς
115083	ἦ
115090	χριστός
115097	τῷ
115101	ἡμός
115108	τῷ
115110	ἡμός
115115	σός
ἐκκλησία
115118	σύ
115122	θεάω
115124	ἡμός
115126	κύριος
115128	χριστός
εὐχάριστος
τῷ
115135	σός
115142	σός
115144	ἀγαπάω
115149	χάω
115152	κύριος
115155	εἰς
115160	ὅς
115164	σός
ἐνεργής
115167	εἰς
ἐπί-γνοέω
115170	ἀγαθόω
115172	εἰς
ἐγώ
εἰς
χριστός
115184	ἀγαπάω
σός
115187	ὁ
115190	ἁγίζω
115192	δῖος
σός
115197	εἰς
115200	χόω
115202	σύ
115204	ἀνήκω
δῖος
115207	ἀγαπάω
115209	παρακαλέω
115212	ὡς
115219	χριστός
115221	παρακαλέω
115225	ἐμός
τεκνόω
115229	εἰς
115231	δεσμεύω
115234	ποτός
σύ
115240	σύ
115242	ἐμός
115245	ἀνά,ἐπί-ἐμψάω
σύ
115250	ὁ
115261	σός
115263	διά-ἀκονάω
εἰς
115266	δεσμεύω
115272	σής
115279	ὡς
115284	σός
115286	ἀλλά
115288	ἑκούσιος
115291	δῖος
115295	ὥρα
115297	αἰώνιος
115301	ὡς
115303	ἀλλά
115307	ἀγαπάω
115309	ἐμός
115313	σύ
115315	εἰς
115318	εἰς
κύριος
εἰμί
115323	χάω
115327	ὡς
115329	εἰμί
115334	ἦ
ὀφειλέω
115337	ἐμός
ἐλλογάω
115343	ἐμέω
115346	ἀπό-τίζω
115349	λέγω2
σύ
115355	προσοφείλω
νάω
115359	σός
115361	εἰς
κύριος
ἀναπαύω
115365	ὁ
115367	εἰς
115372	σός
115374	σύ
115379	ὅς
λέγω2
ποιέω
ἁμός
115387	ξενία
115391	δῖος
115396	σύ
115403	εἰς
115409	Λουκᾶσ-πλ
ὁ
115413	ἦ
115416	κύριος
115418	χριστός
115426	πάλη
115432	εἰς
115436	εἰσ-χατέω
115438	ἡμερόω
115441	ἐγώ
εἰς
115449	οὗ
115458	δοκέω
115466	ὁ
115468	τῷ
115475	ἁμαρτία
115478	εἰς
δεξιάζω
115482	εἰς
115488	ἀναγελάω
115497	εἶπον
ποτός
115500	ἀναγελάω
115503	εἰμί
115514	εἰς
115520	εἰς
115527	πρωτοτόκος
εἰς
115531	λέγω1
καί
115537	θεάω
115543	λέγω1
115545	ποιέω
115562	σός
115565	εἰς
115571	ὅς
115577	βασίλειος
115584	δῖος
115592	σός
ἐλαύνω
115595	πηρός
115598	σός
115603	κύριος
115610	χειρόω
σός
115613	ὁ
οὐρανόω
115616	ἀπολούω
115622	ὡς
115630	ὡς
115638	εἰμί
115640	ὁ
115642	σός
115644	ἐκλείπω
115646	τις
115649	ἀναγελάω
115651	ποτός
115654	δεξιάζω
115656	ἠώς
ἐάν
θέω
115661	σός
115664	ποδόω
σός
115671	εἰς
διά-κονιάω
ἀποστέλλω
δῖος
115679	Δῖα
115681	δέω1
115684	ἡμός
115688	ποτός
115690	εἰμί
115694	ἀναγελάω
115700	πᾶς
115703	παρά-κοέω
115705	ἔνδικος
115707	πως
115717	δῖος
115719	κύριος
115723	εἰς
ἡμός
115728	θεάω
σημειόω
115759	λέγω2
115766	ἦ
115768	ἀνθρωπόομαι
115778	δοξάζω
115780	τιμάω
115785	ὑπό-κατόω
115787	ποδόω
115789	εἰς
τῷ
115792	ὑποτάσσω
115794	ὁ
115797	ἀφίημι
115803	ὁράω
115805	ὁ
115817	δῖος
115821	θανατόω
δοξάζω
115824	τιμάω
115828	θεάω
115832	θανατόω
115838	ὁ
115842	οὗ
ὁ
115847	εἰς
δοξάζω
115855	δῖος
115863	ὁ
115870	αἰτία
115872	ἐπαισχύνομαι
115876	λέγω2
ἀπό-ἀναγελάω
115880	σός
115884	εἰς
115886	ἐκκλησία
ὑμνέω
115898	ἰδέω
115901	ὁ
παιδίον
ὅς
115908	ἔπος
115910	ὁ
παιδίον
115918	παραπλήσιος
115923	δῖος
115925	θανατόω
καταργέω
115932	θανατόω
115938	ἀπαλλάσσω
115942	θανατόω
δῖος
115949	δουλεία
115953	ἀναγελάω
115955	ἀλλά
115972	ὁ
115975	θέω
εἰς
115983	εἰς
115989	δυνατός
115999	κατανοέω
116006	ἡμός
116008	πιστός
116010	τῷ
116013	ὡς
116016	εἰς
116018	τῷ
116024	δοκέω
πηρός
116030	πλειονάζω
τιμάω
ἔχω
116036	κατασκευάζω
116047	κατασκευάζω
116053	εἰς
116055	τῷ
116058	ὡς
116060	εἰς
μαρτυρέω
116066	ὡς
116072	οὗ
116076	ἐάω
116087	κατά-σχάω
116090	λέγω1
116096	ἐάω
116104	καρδιάω
116106	ὡς
εἰς
τῷ
116112	ἡμέρα
116115	εἰς
116118	οὗ
πειράω
ὁ
116123	εἰς
116127	ὁ
116138	εἶπον
116142	καρδιάω
116148	ὁδόω
116150	ὡς
116152	εἰς
116154	ὀργάω
116156	εἰμί
116158	εἰς
116165	ποτός
116170	καρδιάω
πονηρός
ἀπό-ἑστιάω
εἰς
τῷ
116177	θεάω
116179	ἀλλά
παρακαλέω
116184	ἡμέρα
116186	οὗ
116196	ἀπατάω
116202	χριστός
116212	κατά-σχάω
εἰς
τῷ
116217	ἐάω
116225	καρδιάω
116227	ὡς
εἰς
τῷ
116231	τίνω
116238	ὁ
116242	δῖος
116253	ὁ
116255	ἐπί-εἰσίημι
εἰς
116264	εἰς
116268	εἰμί
116279	ἀπό-ἑστιάω
116283	ποτός
116287	εἰς
116291	δοκέω
116304	ὠφελέω
116318	εἰς
116321	ὁ
116325	ὡς
116327	εἰς
116329	ὀργάω
116331	εἰμί
116333	εἰς
116341	κατά-ἀντιβολέω
116351	καί
καταπαύω
116355	εἰς
116357	ἡμέρα
116366	εἰς
116369	εἰμί
116371	εἰς
116375	ἔπος
116380	εἰς
116383	ὁ
116391	τις
116393	ἡμέρα
116395	εἰς
116397	λέγω2
116402	πρό-εἴρω2
116404	ἐάω
116412	καρδιάω
116414	εἰμί
116418	καταπαύω
116420	ἐάν
116422	ἀνά-λάω2
116426	ἡμέρα
ἆρα
116430	τῷ
116433	θεάω
116437	εἰς
116443	καταπαύω
116451	ἶδος
116457	εἰς
116463	εἰς
τῷ
116471	ζάω
116476	θεάω
116478	ἐνεργής
116482	πᾶς
116501	καρδιάω
116506	ἀφανής
ἐν-ὠπάω
116511	γυμνός
116519	ἐγώ
116528	οὐρανόω
116533	θεάω
116546	ἡμός
περαίνω
116559	τῷ
116569	εἰς
116580	καθιστάω
ὁ
116584	θέω
116590	θυσία
116592	ἁμαρτία
116599	ἔπος
116607	ὀφειλέω
116618	ἁμαρτία
116625	τιμάω
ἀλλά
116630	θεάω
116650	εἰμί
116658	εἰς
116660	λέγω1
116662	ἱερόω
εἰς
116671	εἰς
116677	δέω2
116687	θανατόω
116698	εὐλάβεια
116721	θεάω
116728	οὗ
116730	ἐγώ
116736	ἔπος
116746	δῖος
116755	τις
ὁ
116761	λογάω
116763	θεάω
116771	τροφέω
116775	μετά-χόω
116778	λογόω
116783	τελειόω
116786	ὅς
116788	τροφέω
116790	δῖος
116793	ὁ
116799	καλέω
116802	κακόω
116809	χριστός
116819	μετάνοια
116821	νεκρόω
116826	θέω
116831	χειρόω
116833	νεκρόω
116861	καλός
116863	θεάω
116873	εἰς
μετά,ἀνά-οἰάω
116880	θεάω
116885	ὅς
116892	ὕω
116906	θεάω
116914	κατάρα
116919	εἰς
116926	ὁ
116931	εἰμί
116946	ἀγαπάω
116949	εἰς
116958	ἐπιθυμέω
116977	μιμητής
116980	δῖος
116987	τῷ
116993	ἔπος
117002	λέγω2
εἰμί
117006	εὐλογέω
117010	πληθύνω
117018	ἀνθρωπόομαι
117028	περάω1
εἰς
βεβαιόω
117033	εἰς
117052	δῖος
117056	εἰς
117060	θέω
117064	ὁ
117071	ὡς
117082	εἰς
117090	ἡμός
117099	εἰς
117108	ἱερόω
117110	θεάω
117114	συναντάω
117119	κοπεύς
117132	πρῶτος
117151	ἡμερόω
117155	χόω
117158	τῷ
117161	θεάω
μένω
ἱερόω
εἰς
117167	θεωρέω
117181	ὁ
117185	υἱόω
117236	δεκάτη
117238	ἀνθρωπόομαι
117244	ζάω
117246	ὡς
117254	δεκάτη
117259	εἰς
117264	εἰμί
117269	εἰμί
117273	δῖος
117277	εἰμί
117286	χρεῖος
117306	ἀναγκάζω
117318	μετέχω
117322	πρόσ-σχάω
τῷ
117329	Ἰούδασ-πλ
117332	κύριος
ἡμός
εἰς
117338	ἱερεύς
117342	καί
117347	εἰμί
117352	ἀνίστημι
ἱερόω
117362	ἀλλά
117371	ἱερόω
εἰς
117385	δῖος
117403	τῷ
117405	καί
117411	ὁ
117423	δῖος
117429	κύριος
117434	ἱερόω
εἰς
117446	καί
ὁ
117453	δῖος
117460	δῖος
117464	εἰς
117468	ἔχω
117474	εἰς
117477	δυνατός
117482	τῷ
117485	ζάω
εἰς
117493	ἐγώ
117507	οὐρανόω
117511	ἔχω
117513	ἡμέρα
117516	ὁ
117521	ἶδος
ἁμαρτία
θυσία
117539	καθιστάω
117553	εἰς
117567	εἰς
δεξιάζω
117573	εἰς
117575	οὐρανόω
117577	ἁγίζω
117581	σκηνάω
117585	ἐπάγνυμι
117587	κύριος
117593	εἰς
117599	θυσία
καθιστάω
117602	ἀνά-ἀνακαίω
117608	προσφέρω
εἰμί
117612	εἰμί
117616	ἐάν
εἰμί
ἱερόω
117624	ὁ
117629	σκιάω
117632	ἐπί-οὐρανιάζω
117637	ἐπιτελέω
117639	σκηνάω
ὁράω
117643	ποιέω
117650	σύ
εἰς
τῷ
ὄρος
117670	εἰμί
117672	ὅς
πρωτεύς
117675	εἰμί
117678	ἐάν
117685	λέγω1
ἰδέω
ἡμέρα
117689	λέγω1
κύριος
117692	συντελέω
117701	Ἰούδασ-πλ
117713	εἰς
ἡμέρα
117729	εἰς
117733	ἄγω
117736	λέγω1
κύριος
117740	ὅς
117744	τῷ
117749	ἡμέρα
117751	λέγω1
κύριος
δίδωμι
117756	εἰς
117758	διά,ἀνά-οἰάω
117762	καρδιάω
117764	ἐπιγράφω
117769	εἰς
θέω
117775	εἰς
117790	λέγω2
117793	κύριος
117796	εἶδον
117800	ἠώς
117804	ἴλαος
117811	ἁμαρτία
117817	εἰς
τῷ
117820	καινός
117828	γηράσκω
117835	ὅς
πρωτεύς
117843	σκηνάω
117846	ὅς
πρωτεύς
εἰς
ἵημι
117852	λυχνίας
117854	ὅς
117857	ὅς
117860	ἀρτάω
117863	ἁγιάζω
117869	σκηνάω
ὅς
117872	ἁγιάζω
ἁγίζω
χρυσόω
117885	εἰς
ἵημι
117893	ὅς
117896	ὅς
βλαστάω
117903	ὑπέρ-ἀνάζω
117907	δοκέω
κατασκιάζω
117923	εἰς
117927	σκηνάω
δῖος
117930	εἰσίημι
ὁ
117935	ἐπιτελέω
εἰς
117942	ἐνιαυτός
117950	προσφερής
117968	ἁγίζω
117972	πρωτεύς
σκηνάω
117977	παρά-ἀντιβολέω
εἰς
117988	θυσιάζω
118003	διάφορος
118008	καιρόω
118010	ἐπίκειμαι
118017	ἀγαθόω
δῖος
118023	σκηνάω
118035	τραγάω
118038	δῖος
118041	ἰδίω
118045	εἰς
ὁ
ἁγιάζω
118049	λυτρόω
118051	εἰμί
118055	τραγάω
118057	ταυράω
118075	χριστός
118077	δῖος
118083	τῷ
118085	καθαρίζω
118088	ἡμός
118090	νεκρόω
118092	εἰς
118097	καί
δῖος
118105	θανατόω
118107	εἰς
ἀπολυτρόω
118112	πρωτός
118114	παραβαίνω
118118	ὁ
118134	νεκρόω
βέβαιος
ἔπος
118138	ποτός
118141	ζάω
118146	ὅς
πρωτεύς
118161	τῷ
118170	τραγάω
118187	λέγω2
118201	σκηνάω
118205	ὁ
118209	τῷ
118211	ὅμοιος
118215	εἰς
118230	ὁ
118234	εἰς
118236	οὐρανόω
118241	ὁ
118245	πηρός
118249	εἰς
118252	ἁγιάζω
118254	ἀντίτυπος
118258	εἰς
118264	τῷ
118267	θεάω
118269	ἡμός
118279	εἰς
ὁ
ἁγιάζω
118284	εἰς
118287	ἔπος
ἔδω
118293	κατά-ἀντιβολέω
118299	συντελέω
118302	εἰς
118306	δῖος
118308	θυσία
118328	πρός,ἐν-ἐχθέω
εἰς
118335	δευτερόω
118342	εἰς
118344	σκιά
118346	χόω
118351	ἀγαθόω
118365	εἰς
118369	δυνατός
118373	ἔπος
118375	ἐάν
118378	δῖος
118380	μηδείς
118384	ἁμαρτία
118390	εἰς
118393	ἁμαρτία
118399	ταυράω
118401	τραγάω
118406	εἰς
118409	λέγω1
θυσιάζω
118426	εἶπον
ἰδέω
ἵημι
εἰς
118434	ἐμός
118440	θελημός
σός
118443	λέγω2
118445	θυσία
118463	ἰδέω
ἵημι
118468	θελημός
σός
ἀναιρέω
118472	πρῶτος
118476	ἵστημι
εἰς
118482	δῖος
118488	χριστός
118490	καί
118493	ἱερόω
118496	ἡμέρα
118503	θυσία
118513	ἁμαρτία
118515	θυσιάζω
εἰς
118520	εἰς
δεξιάζω
118523	θεάω
118527	ἠώς
118529	ὁ
118534	ποδόω
118540	εἰς
118545	μαρτυρέω
118547	ἐγώ
118558	ὅς
118566	ἡμέρα
118568	λέγω1
κύριος
δίδωμι
118574	καρδιάω
118579	διά,ἀνά-οἰάω
118581	ἐπιγράφω
118585	ἁμαρτία
118607	εἰς
118611	ἁγίζω
εἰς
τῷ
118618	ἐγώ
118620	πρόσφημι
118622	ζώννυμι
δῖος
118638	θεάω
118642	καρδιάω
εἰς
118648	καρδιάω
118651	πονηρός
118669	κατά-νάω
118671	εἰς
118673	ἀγαπάω
118675	κάλως
118685	ἀλλά
118694	ἡμέρα
ἑκούσιος
118698	ἡμός
118705	ἀλήθεια
118708	ἁμαρτία
118710	θυσιάζω
118722	ὑπό,ἐν,ἀντί-ἰόω
118731	ἦ
118736	δοκέω
118744	θεάω
καταπατέω
118751	κοινός
118753	εἰς
118761	ἐνυβρίζω
οἰδάω
118766	ἐμός
118769	ἀντί,ἀπό-ὁδόω
118772	κρίνον
κύριος
118780	εἰς
118782	θεάω
118788	ἡμέρα
εἰς
118813	δεσμέω
118817	ἁρπάζω
118830	μένω
118838	ἔχω
118847	θελημός
118849	θεάω
118856	σμικρός
118861	ἥκω
118864	χρονίζω
118873	ἐάω
118876	εὐδοκέω
ὅς
ψυχή
118880	εἰς
118887	εἰς
118889	ἀλλά
118891	εἰς
περιποιέω
118903	εἰς
118907	ὁ
118910	νοόω
118915	θεάω
εἰς
118925	πλειονάζω
θυσιάζω
118928	πηρός
118931	τῷ
118944	θεάω
118950	λαλέω
118972	τῷ
118979	πιστόω
118981	δέω1
118984	τῷ
118990	ἐκζητέω
119004	εἰς
119026	εἰς
119031	εἰς
119036	ἐπί-στάζω
119041	εἰς
119045	ὡς
ἀλλοτριάζω
εἰς
119049	κατοικέω
119078	εἰς
καταβολή
119083	πηρός
119086	ἔπος
πιστός
ἡγέομαι
119100	ὁ
119103	οὐρανόω
τῷ
πλῆθος
119107	ὡς
ὅς
119110	ὅς
πηρός
119116	ὅς
119127	ἀλλά
119136	ξενόω
119138	παρά-ἐπιδημέω
119143	ὁ
119147	ἐμφανίζω
119150	ἐπιζητέω
119152	εἰμί
119160	ἐάν
119172	ἐπαισχύνομαι
119201	εἰς
119204	σύ
119210	νεκρόω
119218	εἰς
παρά-ἀντιβολέω
119237	υἱόω
119244	ἄκρων
119250	τελευτάω
119253	ἐξοδάω
119255	υἱόω
119297	τῷ
119300	θεάω
ἦ
πρό-σκαίρω
119315	χριστός
119318	εἰς
119333	ὡς
ὁράω
119349	ὁ
119356	Ἐρυθραί
119358	ὡς
δῖος
ξηρός
119363	πεῖρα
119365	ὁ
Αἰγυπτιόω
κατά-ποθέω
119369	ὁ
τειχέω
119372	ἐφίημι
119376	ἡμέρα
119379	ὅς
119390	καί
119393	λέγω2
ἐπιλείβω
119397	διηγέομαι
119411	προφάω
ὅς
δῖος
119416	βασίλειος
119434	ἰσχυρόω
εἰς
119438	ἐκλινάω
ἀλλοτριάζω
119445	νεκρόω
119447	ἀνά-λόω
119453	ἀπολυτρόω
119462	μαστιγόω
πεῖρα
119467	δεσμεύω
119473	εἰς
119478	εἰς
119480	εἰς
119488	εἰμί
119504	καί
119508	δῖος
119516	θεάω
119518	ἡμός
119525	ἡμός
119532	περίκειμαι
ἐγώ
119547	πρόκειμαι
ἐγώ
119551	εἰς
119568	καταφρονέω
εἰς
δεξιάζω
119575	θεάω
119577	ἀναλογίζομαι
119585	εἰς
119608	σύ
ὡς
υἱόω
διαλέγω
119615	ὀλιγωρέω
119617	κύριος
119619	ἐκλύω
119625	ἀγαπάω
κύριος
119628	μαστιγόω
119634	εἰς
119636	ὑπομενετός
ὡς
υἱόω
σύ
119650	εἰμί
119659	ἆρα
νοθόω
119663	υἱόω
119670	ἡμός
119673	παιδευτός
119679	ὑποτάσσω
τῷ
119683	πνευματόω
119686	ὁ
119691	ἡμέρα
119694	δοκέω
119701	συμφέρω
εἰς
119708	πᾶς
119710	παιδεία
119714	πηρός
119716	δοκέω
119719	ἀλλά
119729	ἀποδίδωμι
119733	παρέζομαι
119736	ὁ
119741	τροχιά
119743	ποιέω
119751	ἐκ-τραπέω
119762	οὗ
119767	κύριος
119771	ὑστέρα
119776	θεάω
119781	ἄνω1
119783	ἐνοχλέω
119785	δῖος
119788	ὁ
119793	ἦ
119795	ὡς
119802	ὁ
119815	μετάνοια
119819	εὑρίσκω
119823	ἐκζητέω
119842	φωνή
119845	ὁ
119856	διαστέλλω
119858	θηράω
119866	εἰμί
119868	φαντάζω
119870	εἶπον
119875	ἀλλά
119877	σίον
ὄρος
119880	πολέω
θεάω
119887	ἀναγελάω
119890	ἐκκλησία
119893	εἰς
οὐρανόω
119901	δικαία
119905	νέος
119913	πηρός
119918	παραιτέομαι
119921	εἰμί
119934	ὁ
119937	οὐρανόω
119939	οὗ
ὅς
119944	εἰσ-ἀλεύω
119949	λέγω2
119953	σείω
119958	ἀλλά
119966	δηλόω
119971	ὡς
119975	ὁ
119979	βασίλειος
119988	τῷ
119991	εὐλάβεια
119998	ἡμός
120000	καταναλίσκω
ἦ
120008	δῖος
120011	λανθάνω
τίνω
120017	δέσμιος
ὡς
120022	ὡς
120026	εἰς
120031	εἰς
120034	ὅς
120041	κρίνω
120049	πείρω
120056	ἄνω2
120061	ἐν,κατά-λιπάω
120064	ἡμός
120066	κύριος
ἐμός
120072	ποιέω
120081	σύ
120085	θεάω
120089	ἐκβάζω
120091	ἀνά-στροφάω
μιμέομαι
120103	εἰς
120112	καλός
120117	καρδιάω
120120	εἰς
120124	ὁ
120129	οὗ
120133	ἐξουσιάζω
ὁ
120136	σκηνάω
120141	ζῳόω
120146	εἰς
ὁ
ἁγιάζω
δῖος
120151	ἀρχιερεύς
120153	ὁ
120156	ἐξίημι
120158	παρά,ἐν-βολέω
120163	ἁγιάζω
δῖος
120166	ἰδίω
120170	ἐξίημι
120178	ἐξίημι
120180	παρά,ἐν-βολέω
120189	μένω
120191	ἀλλά
120194	ἐπιζητέω
120199	θυσιάζω
120201	δῖος
120203	τῷ
120210	τῷ
120231	ὑπείκω
120237	ψυχάζω
120239	ὡς
120246	ποιόω
120252	σύ
120254	προσεύχομαι
120256	ἡμός
120260	καλός
120263	εἰς
120265	καλός
120270	παρακαλέω
120276	σύ
120285	νεκρόω
120289	προβατών
120292	εἰς
120297	κύριος
ἡμός
120300	καταρτίζω
120302	εἰς
120305	εἰς
120309	θελημός
120311	ποιέω
εἰς
ἐγώ
120316	ἐν-ὠπάω
120318	δῖος
120320	χριστός
120322	ὅς
δοκέω
εἰς
120329	ἀμήν
παρακαλέω
120336	λογόω
120341	δῖος
βραχύς
120344	σύ
120348	ἡμός
120352	οὗ
ἐάω
120369	ὁ
120373	ἦ
120379	θεάω
120381	κύριος
120383	χριστός
120389	εἰς
120391	διασπορά
120393	πᾶς
120395	ἡγέομαι
120401	ποικιλόω
120411	ὅς
120415	τελέω
120418	ἦτε
τελειόω
120422	εἰς
120425	εἰμί
120432	πηρός
120435	θεάω
120437	ἁπλόω
120446	εἰς
120468	πηρός
120470	κύριος
120474	εἰς
πᾶς
120477	ὁδόω
120485	εἰς
τῷ
120492	εἰς
120494	ταπεινόω
120497	ὡς
120506	τῷ
120516	ἐκ-ἐφέζομαι
120518	ὅς
120521	πρόσ-ὠπάω
120528	εἰς
120536	ὑπομένω
120549	ἀγαπάω
120556	θεάω
120563	κακάζω
120574	ἐπιθυμιάω
120579	ὅς
ἐπιθυμία
120584	ὅς
120586	ἁμαρτία
120588	ἀποκυέω
120591	πλανάω
120595	πᾶς
120601	τελέω
120604	καταβαίνω
120613	ἐν
παραλλαγή
ἦ
τροπή
120620	ἡμός
120622	ἀλήθεια
εἰς
120626	ἡμός
120628	τις
120641	εἰς
120643	ἀκέω
120645	εἰς
120649	εἰς
ὀργάω
ὀργή
120655	θεάω
120660	πᾶς
120663	περισσεία
120665	εἰς
120667	δείκνυμι
120669	ἐμφύω
120679	ποιητής
λογόω
120683	ἀκροατής
120691	λογόω
120699	κατανοέω
120705	εἰς
120713	εὐθύς
120716	εἰμί
120720	εἰς
120722	τελέω
120732	ἀλλά
120737	εἰς
120739	ποιέω
120744	δοκέω
120749	γλῶσσα
120751	ἀλλά
ἀπατάω
καρδιάω
120757	ὅς
120763	πηρός
τῷ
120773	χήρα
εἰς
120776	θλίβω
120787	εἰς
120793	κύριος
ἡμός
120796	χριστός
120798	δοκέω
ἐάω
120802	εἰς
120807	εἰς
120814	εἰς
120831	καλός
120833	τῷ
120839	ἦ
120846	διακρίνω
εἰς
120851	κριτός
120853	πονηρός
120864	τῷ
120867	εἰς
120872	βασίλειος
120876	ἀγαπάω
120882	πτωχός
120884	ὁ
120886	καταδυναστεύω
120890	ἑλκέω
120892	εἰς
120898	καλός
120901	ἐπικλάω
120904	εἰμί
120907	τελέω
120911	γράφω
ἀγαπάω
120914	πλήσιος
σός
ὡς
120918	καλός
ποιέω
εἰμί
120929	ὡς
παραβάτης
120933	ὅλος
120936	τηρέω
πταίω
120939	εἰς
120949	εἶπον
120953	εἰμί
120960	παραβατέω
120963	λαλέω
120966	ποιέω
ὡς
δῖος
120973	ὅς
120977	τῷ
120981	κατακαυχάομαι
120989	ἐάω
120991	λέγω3
120997	ἔχω
120999	δυνατός
ὅς
121004	ἐάω
121006	ἦ
121008	γυμνόω
121013	ἐπί-ἡμερόω
τροφέω
εἶπον
121021	ὑπάγω
εἰς
εἰρηνέω
121028	δίδωμι
121031	ὁ
121040	ὅς
121042	ἐάω
121044	ἔχω
121051	ἔρος
121055	χάω
ἄγω
121058	χόω
121063	σός
121067	ἄγω
σύ
δείκνυμι
121083	καλός
121086	ὁ
δαιμόνιος
121090	φρίζω
121098	ὅς
121103	ἀργός
121108	ἡμός
121123	ὅς
121133	ὅς
121138	ὅς
γραφεύς
ὅς
λέγω1
121145	τῷ
121150	εἰς
121154	θεάω
121156	ὁράω
121167	ὅμοιος
121171	ὅς
121183	ἐκβάλλω
121194	ὅς
121217	εἰς
121227	ὅλος
121230	εἰμί
121236	εἰς
ὁ
121240	εἰς
121244	ἐγώ
121246	ὅλος
121251	ἰδέω
121253	ὁ
121259	ἀνά-μῶμαι
σκληρόω
121267	ὅς
ὁρμέω
121274	ὅς
γλῶσσα
σμικρός
121280	μέγας
αὐχέω
ἰδέω
121286	ὑλάω
121289	ὅς
γλῶσσα
121296	ὅς
γλῶσσα
καθιστάω
εἰς
121302	ἡμός
ὅς
121305	ὅλος
121319	πᾶς
121322	θηριόω
121329	ἐνάλιος
121334	φύω
121339	γλῶσσα
121341	δαμάω
δυνατός
121347	ἰόομαι
121349	εἰς
121353	κύριος
121357	εἰς
121359	κατά-ῥαίνω
121364	ὁμοιόω
θεάω
121374	κατάρα
121376	χράω1
121382	μῆτις
ὅς
121396	δυνατός
121400	ἐλαιάω
121402	ἦ
121404	συκῆ
121413	ἐπιστημόω
εἰς
σύ
121419	καλέω
ἀνά-στροφάω
ὁ
121424	εἰς
121427	εἰμί
121434	εἰς
121436	καρδιάω
121439	κατακαυχάομαι
121444	ἀλήθεια
121448	ὅς
121452	ἀλλά
121465	φαῦλος
121467	ὅς
121471	πρῶτος
121477	ἐπιεικής
εὐπειθής
121482	καρπόω
ἀγαθόω
121489	εἰς
εἰρηνέω
121493	ποιόω
121495	ποθεν
πολεμόω
121498	ποθεν
μαχάω
εἰς
σύ
121510	εἰς
121514	ἐπιθυμέω
121527	πολεμέω
121530	δῖος
121535	αἰτέω
121540	κακόω
αἰτέω
121543	εἰς
121550	οἰδάω
121552	ὅς
φίλιος
121556	ἔχθρη
121558	θεάω
121561	ἐάω
121570	θεάω
καθιστάω
ἦ
δοκέω
121575	κενόω
ὅς
γραφεύς
λέγω1
121581	ἐπιποθέω
121586	εἰς
ἐγώ
121590	δίδωμι
121593	λέγω1
121598	ταπεινόω
121600	δίδωμι
121602	ὑποτάσσω
121604	τῷ
121606	ἀνθίστημι
121608	τῷ
121615	τῷ
121619	σύ
121625	καρδιάω
121635	εἰς
121639	ὅς
121641	εἰς
κατήφεια
121644	ἐν-ὠπάω
κύριος
121647	ὑψόω
121650	κατά-ἀλαλάω
121654	κατά-ἀλαλάω
121656	ἦ
κρίνω
121661	κατά-ἀλαλάω
121664	κρίνω
121666	εἰμί
121669	κρίνω
121671	εἰμί
121674	ἀλλά
121689	εἰμί
121691	κρίνω
121693	πλήσιος
ἄγω
121696	ὁ
121699	ἦ
121702	εἰς
121711	ἐμπορεύομαι
121716	ἐφίστημι
121719	ποῖος
ὅς
121726	ὅς
121737	ἐάω
121739	κύριος
ἐθέλω
121746	ἦ
121750	καυχάομαι
εἰς
121755	πᾶς
121758	πονηρός
121762	καλός
121766	ποιόω
ἁμαρτία
121770	ἄγω
121772	ὁ
121787	ὁ
121798	κατά-ἰόω
121803	εἰς
μαρτυρέω
σύ
121810	σαρκάζω
121812	ὡς
121815	εἰς
121818	ἰδέω
121835	βοάω
121838	εἰς
ὁ
121841	κύριος
121852	καρδιάω
121854	εἰς
ἡμέρα
σφαγή
121860	δίκαιος
121863	σύ
121867	ἠώς
121869	παρουσιάζω
121871	κύριος
ἰδέω
121877	τίμιος
121884	ἠώς
λαμβάνω
121894	καρδιάω
121897	ὅς
παρουσιάζω
121900	κύριος
121909	κριθάω
ἰδέω
121915	θυράζω
121927	ὅς
121929	εἰς
τῷ
121932	κύριος
ἰδέω
121944	κύριος
121950	κύριος
121968	τις
121974	νάω
νάω
121985	κακοπαθέω
121987	εἰς
σύ
121990	εὐθυμέω
121993	ἀσθενέω
121995	εἰς
σύ
122001	ἐκκλησία
122007	ἐλαιάω
εἰς
τῷ
122012	κύριος
122014	ὅς
122018	σώζω
122025	κύριος
122032	ἐξομολογέομαι
122038	προσεύχομαι
122046	δικαιόω
122050	εἰμί
ὁμοιοπαθής
ἐγώ
122068	μήνη
122076	ὕω
122079	ὅς
122087	ἐάω
122089	εἰς
σύ
122094	ἀλήθεια
122096	ἐπιστρέφω
122105	πλανάω
ὁδόω
122108	σώζω
ψῦχος
122112	θανατόω
122114	καλύπτω
122116	ἁμαρτία
122120	χριστός
ἐκλεκτόω
122123	διασπορεύς
ποντίζω
122126	Καππαδοκίη
Ἀσία
122129	Βιθυνίη
122132	θεάω
122134	εἰς
122137	εἰς
122143	χριστός
122145	σύ
122155	κύριος
ἡμός
122158	χριστός
122165	ἀναγεννάω
ἡμός
εἰς
122169	ζώννυμι
122173	χριστός
122175	νεκρόω
εἰς
122184	εἰς
οὐρανόω
εἰς
122189	εἰς
122191	θεάω
122193	δῖος
122195	εἰς
122199	εἰς
122202	εἰς
122204	ἀγαλλιάω
122207	εἰμί
δέω2
122210	εἰς
ποικιλόω
122223	δῖος
122228	εἰς
122231	δοξάζω
122233	τιμάω
εἰς
ἀποκαλύπτω
122237	χριστός
122241	ἀγαπάω
εἰς
122249	ἀγαλλιάω
122260	ψυχάζω
122267	προφάω
ὁ
122271	εἰς
122276	εἰς
τις
ἦ
ποιέω
122281	δηλόω
122283	εἰς
122286	χριστός
122288	ὁ
εἰς
χριστός
122296	δοκέω
122302	σύ
122304	διακονέω
122306	ὅς
122309	σύ
δῖος
122314	εἰς
122319	οὐρανόω
εἰς
ὅς
ἐπιθυμέω
122330	διάνοια
122333	τελειόω
122338	σύ
122340	εἰς
ἀποκαλύπτω
122343	χριστός
ὡς
122351	εἰς
122353	ἄγνοια
122355	ἐπιθυμιάω
ἀλλά
122365	εἰς
πάσσω
ἀνά-στροφάω
122372	εἰσίημι
122377	εἰμί
122379	ἐπικαλέω
122387	εἰς
122394	ἀνά-ἀστράπτω
122400	ἦ
122407	ἀνά-στροφάω
122409	ἀλλά
122412	ὡς
122417	χριστός
122421	κατά-ἀντιβολέω
122426	εἰσ-χατέω
122428	χρονόω
122434	πιστόω
εἰς
θέω
122441	νεκρόω
122443	δοξάζω
122445	δίδωμι
122453	εἰς
θέω
122459	εἰς
122463	ἀλήθεια
εἰς
122468	καρδιάω
122475	σποράζω
122477	ἀλλά
122479	δῖος
λογόω
122482	θεάω
122486	πᾶς
122488	ὡς
122491	πᾶς
δοκέω
122494	ὡς
122503	ἐκ-ἐφέζομαι
122507	κύριος
μένω
εἰς
122519	εἰς
122523	πᾶς
122529	ὑποκρίζω
122533	πᾶς
122535	ὡς
122542	ἐπιποθέω
122544	εἰς
122547	εἰς
122549	εἰμί
122554	κύριος
122564	πηρός
122571	ὡς
λιθόομαι
122574	οἰκοδομέω
122577	εἰς
122582	θυσία
122585	δῖος
122587	χριστός
122589	περιεχής
εἰς
γράφω
ἰδέω
122594	εἰς
σίον
122608	σύ
122610	ὅς
τιμέω
122619	ὁ
122623	εἰς
122631	σκανδαλόω
ὅς
122634	τῷ
122637	εἰς
122645	βασίλειος
122650	εἰς
περιποιέω
122654	ἀρετή
122658	σκοτόω
122661	εἰς
122666	ὅς
ποτός
122673	θεάω
ὁ
122681	παρακαλέω
ὡς
122689	ἐπί-θυμιάζω
122696	ἀνά-στροφάω
122698	εἰς
122702	καλός
122704	εἰς
122706	κατά-ἀλαλόω
122708	ὡς
122712	κάλως
122717	θέω
εἰς
ἡμέρα
ἐπί-σκοπάω
ὑποτάσσω
πάσσω
122724	κτίζω
δῖος
122727	κύριος
122730	ὡς
122734	ὡς
122738	εἰς
ἐκδικέω
122748	θελημός
122750	θεάω
122752	φιμόω
122758	ὡς
ἐλευθερόω
122762	ὡς
122768	ἐλευθεριάζω
122770	ὡς
θεάω
δουλόω
122774	τιμέω
122777	ἀγαπάω
122779	θέω
φοβέω
122783	τιμάω
ὁ
122787	εἰς
122795	ἀγαθόω
122798	ἀλλά
122805	εἰμί
δῖος
122808	θεάω
122814	ποιέω
122817	εἰμί
122823	εἰμί
122830	πηρός
122832	εἰς
122842	σύ
122846	ἐπακολουθέω
122857	εἰς
τῷ
122870	τῷ
122872	δίκαιος
122876	ἡμός
122879	εἰς
τῷ
122893	οὗ
τῷ
122897	ἦτε
122899	ὡς
122902	ἀλλά
ἐπί,εἰσ-τρέφω
122911	ψυχάζω
122913	ὅμοιος
122915	ὑποτάσσω
122917	ἰδίω
ἀνά-δράω
122922	τίνω
122924	τῷ
122926	δῖος
122929	γυναικόω
ἀνά-στροφάω
ἄνω1
λογόω
122936	εἰς
122939	ἀνά-στροφάω
122947	τριχόω
122950	χρυσίζω
ἦ
122959	καρδιάω
122961	εἰς
τῷ
122971	ἐν-ὠπάω
122973	θεάω
122977	ποτός
122980	ἁγιάζω
122984	εἰς
θέω
122988	ὑποτάσσω
122990	ἰδίω
ἀνά-δράω
ὡς
122995	τῷ
122997	κύριος
122999	καλέω
123007	μηδείς
123009	ὁ
123011	ὅμοιος
123015	ὡς
123018	τῷ
123021	τιμάω
ὡς
123027	εἰς
123039	συμπαθέω
123047	κακόω
ἦ
123052	ἐν,ἀνά-τίω
123056	εἰς
123066	ἀγαπάω
123069	ἡμέρα
123073	γλῶσσα
123075	κακόω
123085	κακόω
123096	κύριος
123098	δικαιόω
123102	εἰς
δέω1
123107	κύριος
123110	κακός
καί
123116	ἐάω
123118	ἀγαθόω
ζηλωτής
123122	εἰμί
123125	δῖος
123136	κύριος
123139	χριστός
123141	εἰς
123145	ἑτοῖμος
123150	τῷ
123156	εἰς
σύ
123159	ἀλλά
123166	ἀγάω
123168	εἰς
123170	κατά-ἀλαλάω
123172	ὁ
123176	ἀγάω
εἰς
123179	ἀνά-στροφάω
123183	εἰμί
123186	θελημός
123188	θεάω
123190	ἦ
123197	ἁμαρτία
123205	τῷ
123213	εἰς
123217	εἰς
123223	ποτός
123226	ὅς
123228	θεάω
123230	εἰς
123235	εἰς
123237	ὀλιγόω
123241	ψυχή
διά-εἰσωθέω
123248	ἀντίτυπος
123255	ῥυπόομαι
ἀλλά
123260	εἰς
θέω
123265	χριστός
123268	εἰς
δεξιάζω
θεάω
123272	εἰς
123274	ὑποτάσσω
123276	ἀναγελάω
123278	ἐξουσιάζω
123281	χριστός
123297	εἰς
123301	ἐπιθυμιάω
ἀλλά
123304	θεάω
123307	εἰς
123309	βιάζω
123322	εἰς
123324	ἐπιθυμιάω
123331	εἰς
123337	εἰς
123344	ὅς
ἀπό-ὁδόω
123347	τῷ
ἑτοῖμος
123353	νεκρόω
εἰς
123358	νεκρόω
123361	κριθάω
123366	ζέω
123369	θέω
123380	εἰς
123385	εἰς
123387	ἀγαπάω
123391	ἀγαπάω
123394	ἁμαρτία
123396	εἰς
123398	ἄνω1
123404	εἰς
123408	ὡς
καλός
123411	ποικιλεύς
123413	θεάω
123416	λαλέω
ὡς
λόγιος
θεάω
123422	διά-ἀκονάω
ὡς
123427	χορηγέω
123431	εἰς
123436	δῖος
123438	χριστός
123441	ὅς
δοκέω
123446	εἰς
123451	ἀμήν
123456	εἰς
σύ
πυρόω
123461	σύ
123463	ὡς
ξενόω
σύ
123467	ἀλλά
123469	κοινωνέω
123472	χριστός
123477	εἰς
123479	ἀποκαλύπτω
123481	δοκέω
123483	χαίρω
123485	εἰμί
123487	εἰς
123489	χριστός
123494	δοκέω
123498	θεάω
123508	ὡς
123510	ἦ
123512	ἦ
123514	ἦ
ὡς
123517	εἰμί
123519	ὡς
123526	θέω
εἰς
τῷ
123542	θεάω
εἰμί
123545	πρῶτος
123547	ἡμός
123553	τῷ
123555	θεάω
123558	εἰμί
123564	ἀσεβής
123571	ὁ
123575	θελημός
123577	θεάω
123584	εἰς
123588	εἰς
σύ
παρακαλέω
123594	μάρτυς
123597	χριστός
123604	δοκέω
123608	εἰς
σύ
123612	θεάω
123615	ἀλλά
ἑκούσιος
123618	θέω
123621	ἀλλά
πρόθυμος
123624	ὡς
123627	κληρόω
ἀλλά
τυπόω
123641	δοκέω
123643	ὅμοιος
123645	ὑποτάσσω
123652	ἐγκομβόομαι
123658	ταπεινόω
123660	δίδωμι
123666	κραταιός
123669	θεάω
123672	ὑψόω
εἰς
123675	πᾶς
123677	μεριμνάω
123684	μέλος
123693	ὡς
λεάζω
123696	περιπατέω
ζέω
τις
καταπίνω
123701	ἀνθίστημι
στερεόω
123706	ὁ
123711	εἰς
τῷ
123716	ἐπιτελέω
123725	εἰς
123727	αἰώνιος
123729	δοξάζω
εἰς
123735	καταρτίζω
στηρίζω
σθενόω
θεμελιόω
123742	εἰς
123747	ἀμήν
Δῖα
123750	σύ
123752	πιστόω
123754	ὡς
123757	ὀλιγόω
123761	ἐπιμαρτυρέω
123764	ἀληθής
123767	θεάω
εἰς
123770	στάζω
123773	ὅς
εἰς
123784	εἰς
123786	ἀγαπάω
εἰρηνέω
σύ
123791	εἰς
123799	χριστός
123802	ἐγώ
123805	εἰς
123808	θεάω
ἡμός
123813	χριστός
123815	σύ
123819	εἰς
ἐπί-γνοέω
123822	θεάω
123826	κύριος
ἡμός
ὡς
ὁ
123831	ἐγώ
123833	θεῖος
123836	ὁ
123842	δῖος
123847	ἡμός
ἰδιάζω
δοξάζω
123851	ἀρετάω
123854	ὁ
τίμιος
123858	ἐγώ
123862	δῖος
123865	θεῖος
123870	εἰς
τῷ
123873	εἰς
ἐπιθυμία
123881	πᾶς
123883	ἐπιχορηγέω
εἰς
123889	ἀρετάω
εἰς
123893	ἀρετάω
123896	εἰς
123899	γνῶσις
123902	εἰς
123905	ἐν-κρατέω
123908	εἰς
123914	εἰς
123920	εἰς
123925	ἀγαπάω
123928	σύ
123936	καθιστάω
εἰς
123940	κύριος
ἡμός
123943	χριστός
123958	πάλη
123960	ἁμαρτία
123970	ἐκ-λογάω
123978	ποτός
123983	σύ
ὅς
123986	εἰς
123988	αἰώνιος
βασίλειος
123991	κύριος
ἡμός
123996	χριστός
123998	μέλλω
124008	εἰς
124011	ἀλήθεια
δίκαιος
124018	εἰς
124020	τῷ
124024	εἰς
ὑπομιμνήσκω
124030	ὅς
124038	κύριος
ἡμός
124044	σπουδάζω
124064	σύ
124067	κύριος
ἡμός
124070	χριστός
124073	παρά-οὐσιάζω
124075	ἐποπτάω
124078	κενόω
124082	πηρός
θεάω
124085	τιμάω
124087	δοξάζω
124095	δοκέω
124104	εἰς
124115	οὐρανόω
φέρω
124120	εἰς
τῷ
124123	ὄρος
124126	βέβαιος
124131	καλός
ποιέω
124134	ὡς
124137	εἰς
124140	ἠώς
οὗ
ἡμέρα
διαυγάζω
124147	εἰς
124152	πρῶτος
124155	πᾶς
124157	γραφή
124165	ἀνθρωπόομαι
124168	ποτός
ἀλλά
124176	θεάω
ἀνθρωπόομαι
124182	εἰς
τῷ
124185	ὡς
124187	εἰς
σύ
124192	παρά,εἰσ-ἄγνυμι
124207	ἐξακολουθέω
124213	ὅς
124216	ἀλήθεια
124219	εἰς
124222	λογόω
124228	ἐκπάλλω
124230	ἀργέω
124232	ὅς
124237	εἰμί
124241	ἀναγελάω
ἁμαρτέω
124245	ἀλλά
σειρόω
ζοφόω
124250	εἰς
124254	ἀρχαιόομαι
124258	ἀλλά
124267	ἐπάγω
124269	πολέω
124274	κατά-στροφάω
124281	δίκαιος
124283	κατά,ἀπό-ὀνέομαι
124288	εἰς
124290	ἀνά-στροφάω
124299	εἰς
124301	ἡμέρα
124303	ἡμέρα
ψῦχος
δικαία
ἀνά-ὁμόω
124310	κύριος
εὐσεβής
124317	εἰς
ἡμέρα
124325	ὀπίζω
124327	εἰς
ἐπιθυμία
124334	τολμάω
124336	δοκέω
124351	πηρός
κύριος
124357	ὡς
124359	ζωή
124362	εἰς
124366	εἰς
124370	εἰς
124382	εἰς
ἡμέρα
τρυφάω
σπιλόω
124389	εἰς
124394	σύ
124405	καρδιάω
124409	κατάρα
124412	εὐθύς
124431	ὑπό-ζυγέω
124433	εἰς
ἀνθρωπόομαι
φωνή
124444	πηγή
124455	σκοτόω
124462	εἰς
ἐπιθυμιάω
124467	ὀλιγόω
124470	εἰς
πλανάω
124473	ἐλευθεριάζω
124477	δουλόω
124484	ἡσσάομαι
124487	εἰμί
124490	ὁ
124494	εἰς
ἐπί-γνοέω
124497	κύριος
124501	χριστός
124506	ἡττάω
124509	ὁ
ἐσχατάω
χείρων
124513	πρῶτος
124516	εἰμί
124524	ἦ
124539	κύων
124543	ἴδιος
124548	εἰς
124550	βορβορόω
124555	σύ
γραφής
124558	εἰς
124560	διά-ἐγείρω
124562	εἰς
ὑπομιμνήσκω
124565	εἰλικρινής
διά,ἀνά-οἰάω
124573	ἁγίζω
προφάω
124582	κύριος
124586	πρῶτος
124591	ἐσχατάω
124593	ἡμερόω
εἰς
124600	ἐπιθυμιάω
124607	ὅς
124610	παρουσιάζω
124615	ὁ
124620	διαμένω
124630	οὐρανόω
124632	ἐκπάλλω
124641	τῷ
124643	θεάω
124653	ὁ
124656	οὐρανόω
124658	ὅς
124660	τῷ
124667	εἰς
ἡμέρα
124684	ἡμέρα
πηρός
κύριος
ὡς
χίλιος
124691	χίλιος
124693	ὡς
ἡμέρα
124697	βραδύνω
κύριος
124701	ὡς
τίνω
124705	ἀλλά
μακροθυμέω
εἰς
124713	ἀλλά
124715	εἰς
μετά,ἀνά-οἰάω
124718	ἥκω
124720	ἡμέρα
κύριος
ὡς
124724	εἰς
ἵημι
ὁ
οὐρανόω
124732	καυσόομαι
124737	ὁ
εἰς
124745	λύω
124747	δέω1
124750	εἰς
124755	προσδοκάω
124759	παρά-οὐσιάζω
124762	θεάω
ἡμέρα
124766	οὐρανόω
124771	καυσόομαι
124775	οὐρανόω
124783	προσδοκάω
εἰς
124787	κατοικέω
124791	προσδοκάω
124798	εἰς
εἰρηνέω
124803	κύριος
ἡμός
124807	ἡγέομαι
124812	ἡμός
124821	σύ
ὡς
124824	εἰς
πᾶς
124827	λαλάζω
εἰς
124832	εἰς
124836	τις
ὅς
ὁ
124843	ὡς
124846	λοιπός
γραφής
124850	ἰδιάζω
124857	φυλάζω
124863	πλανάω
124867	ἰδίω
124869	αὐξάνω
124871	εἰς
124874	γνῶσις
124876	κύριος
ἡμός
124881	χριστός
124883	ὅς
δοκέω
124888	εἰς
ἡμέρα
124892	εἰμί
124901	ἡμός
124903	θεάω
124907	ἡμός
124911	λογόω
124915	ὅς
124923	ἀπαγγέλλω
σύ
124928	αἰώνιος
124930	εἰμί
124936	ἐγώ
124941	ἀπαγγέλλω
124943	σύ
124948	χάω
124950	ἡμός
124952	ὅς
124955	ὅς
124963	υἱόω
124966	χριστός
124972	ὅς
124974	ἡμός
124977	καί
124980	ὅς
124987	ἀναγγέλλω
σύ
124995	σκότιος
εἰς
125000	οὐδείς
ἐάω
125009	εἰς
τῷ
σκοτάω
125016	ποιόω
125018	ἀλήθεια
ἐάω
125021	εἰς
τῷ
125025	ὡς
125028	εἰς
τῷ
125040	υἱόω
125043	ἡμός
125047	ἐάω
125054	πλανάω
125056	ὅς
ἀλήθεια
125060	εἰς
ἐγώ
ἐάω
125066	ἡμός
125072	ἀφίημι
ἐγώ
125077	καθαρίζω
ἡμός
125082	ἐάω
125088	ποιόω
125096	εἰς
ἐγώ
125101	γραφής
σύ
125105	ἁμαρτέω
125107	ἐάω
125109	ἁμαρτέω
παρά-κλάω
125116	χριστός
δίκαιος
125124	ἁμαρτία
ἡμός
125132	ἀλλά
125135	ὁλόομαι
125139	εἰς
125145	ἐάω
125151	λέγω2
125164	εἰς
125166	ὅς
ἀλήθεια
125172	ἐάν
125178	εἰς
125180	ὅς
ἀγαπάω
125183	θεάω
125185	εἰς
125189	εἰς
125193	λέγω2
εἰς
125197	ὀφειλέω
125209	γραφής
σύ
125218	ὅς
125220	ὅς
125230	γραφής
σύ
125234	ἀληθής
εἰς
125238	εἰς
σύ
125241	ὅς
σκότιος
125252	λέγω2
εἰς
τῷ
125262	εἰς
125264	σκοτία
125266	ἠώς
125269	ἀγαπάω
125273	εἰς
τῷ
125276	μένω
125279	εἰς
125289	εἰς
125291	σκοτία
125294	εἰς
125296	σκοτία
περιπατέω
125302	ὑπό-ἁγέομαι
125304	ὅς
σκότιος
125310	γραφής
σύ
125315	σύ
125318	δῖος
125322	γραφής
σύ
125330	γραφής
σύ
125336	πονηρός
125338	σύ
παιδίον
125345	σύ
125353	σύ
125356	ἰσχυρόω
125362	θεάω
εἰς
σύ
μένω
125369	πονηρός
125371	ἀγαπάω
125375	ὁ
εἰς
τῷ
125379	ἐάω
125381	ἀγαπάω
125386	ὅς
ἀγαπάω
125390	εἰς
125395	εἰς
τῷ
125398	ὅς
ἐπιθυμία
125403	ὅς
ἐπιθυμία
125408	ὅς
ἀλαζονίας
125411	βιόω
125417	ἀλλά
125427	ὅς
ἐπιθυμία
125432	ποιέω
125434	θελημός
125436	θεάω
μένω
εἰς
125441	παιδίον
ἐσχατάω
125459	ἐσχατάω
125463	ἡμός
125469	ἡμός
εἰμί
125473	ἡμός
125476	ἐάν
125478	ἡμός
125487	ἡμός
125496	οἰδάω
125500	σύ
125503	οἰδάω
125505	ἀλήθεια
125508	οἰδάω
125516	ἀλήθεια
125523	εἰμί
125552	ἔχω
125560	ἔχω
125566	εἰς
σύ
125569	ἐάω
εἰς
σύ
125579	εἰς
τῷ
125583	εἰς
τῷ
125590	ὅς
125595	ἐγώ
125599	αἰώνιος
125602	σύ
125615	μένω
εἰς
σύ
125627	ὡς
125636	ἀληθής
125646	μενετός
εἰς
125649	καί
125652	μενετός
εἰς
125656	ἐάω
125658	σχάω
125665	εἰς
125667	παρουσία
125669	ἐάω
125679	ποιέω
125687	ἀγαπάω
125689	ἐγώ
125694	θεάω
125698	δῖος
125704	ἡμός
125712	θεάω
125719	οἰδάω
125721	ἐάω
125723	ὁμοῖος
125734	χόω
125748	ποιέω
125754	ποιέω
125756	ὅς
ἁμαρτία
125759	ὅς
125762	οἰδάω
125769	ἀρά
125771	ἁμαρτία
εἰς
125778	εἰς
125797	ποιέω
125807	ποιέω
125812	διά-βολέω
125820	εἰς
125826	θεάω
125828	λύω
ὁ
125832	διά-βολέω
125838	θεάω
125841	ποιέω
125845	εἰς
125847	μένω
125850	δυνατός
125855	θεάω
125857	εἰς
125859	φανερός
125861	ὁ
125864	θεάω
125866	ὁ
125869	διά-βολέω
125873	ποιέω
125879	θεάω
125883	ἀγαπάω
125890	ὅς
125897	ἀγαπάω
125905	εἰμί
125917	ὁ
125920	πονηρός
εἰμί
ὁ
125927	δίκαιος
125931	εἰμί
μισέω
125937	οἰδάω
125942	θανατόω
εἰς
125947	ἀγαπάω
125952	ἀγαπάω
μένω
εἰς
τῷ
125966	οἰδάω
125971	ἔχω
125973	αἰώνιος
εἰς
125976	μένω
εἰς
125981	ἀγαπάω
125985	ἡμός
125987	ψῦχος
125998	θεινός
126001	ἐάν
ἔχω
126004	βιόω
126015	κλείω1
ὁ
126021	πως
ὅς
ἀγαπάω
126025	θεάω
μένω
εἰς
126031	ἀγαπάω
126036	ἀλλά
εἰς
126040	ἀλήθεια
εἰς
126047	ἀλήθεια
126054	καρδιάω
ἡμός
126057	ἐάω
126059	ἡμός
ὅς
καρδιάω
126068	καρδιάω
ἡμός
126074	ἐάω
ὅς
καρδιάω
126083	θέω
126086	ἐάω
126097	ὁ
ἀρεστής
ἐν-ὠπάω
126101	ποιόω
126105	ὅς
126110	τῷ
126113	υἱόω
126116	χριστός
126118	ἀγαπάω
126123	ἐγώ
126130	εἰς
126132	μένω
126135	εἰς
126138	εἰς
126142	μένω
εἰς
ἐγώ
126148	οὗ
ἐγώ
126156	ἀλλά
126158	ὁ
126160	εἰμί
126163	θεάω
126169	εἰς
126172	εἰς
126178	θεάω
126182	ὁμολογέω
126184	χριστός
εἰς
126190	θεάω
126197	ὁμολογέω
126202	θεάω
126217	εἰς
τῷ
126225	θεάω
126235	εἰς
σύ
ἦ
126239	εἰς
τῷ
126247	δῖος
126261	θεάω
126266	θέω
126268	ἡμός
126274	θεάω
126277	ἡμός
126284	ἀλήθεια
126289	πλανάω
126291	ἀγαπάω
126294	ὅς
ἀγαπάω
126298	θεάω
126303	ἀγαπάω
126306	θεάω
126311	θέω
126314	ἀγαπάω
126318	θέω
126322	ἀγαπάω
126324	εἰς
126327	ὅς
ἀγαπάω
126330	θεάω
εἰς
ἐγώ
126342	εἰς
126349	εἰς
126352	ὅς
ἀγαπάω
126359	θέω
126364	ἡμός
126373	ἁμαρτία
ἡμός
126376	εἰμί
126381	ἡμός
126386	ἀγαπάω
θέω
126390	θεάω
ἐάω
ἀγαπάω
126396	εἰς
ἐγώ
μένω
126400	ὅς
ἀγαπάω
126404	εἰς
ἐγώ
126407	εἰς
126411	εἰς
126416	εἰς
ἐγώ
126424	ἐγώ
126427	θεάομαι
126440	ἐάω
ὁμολογέω
126448	θεάω
126451	εἰς
126453	μένω
126456	εἰς
τῷ
126465	ἀγαπάω
126467	ἔχω
126470	εἰς
ἐγώ
126474	ἀγαπάω
126479	εἰς
126481	ἀγαπάω
εἰς
τῷ
126485	μένω
126489	εἰς
126491	μένω
εἰς
126495	ὅς
ἀγαπάω
126498	ἡμός
126502	εἰς
126504	ἡμέρα
126514	εἰς
τῷ
126521	εἰς
126523	ἀγαπάω
126525	ὅς
126527	ἀγαπάω
ἐξίημι
βάλλω
126536	ἔχω
126542	εἰς
126544	ἀγαπάω
126546	ἀγαπάω
126551	ἡμός
ἐάω
126554	εἶπον
126556	ἀγαπάω
126558	θέω
126569	ἀγαπάω
126576	θέω
126581	δυνατός
ἀγαπάω
126592	ἀγαπάω
126594	θέω
ἀγαπάω
126610	θεάω
126615	ἀγαπάω
126618	ἀγαπάω
126623	εἰς
126627	ἀγαπάω
ὁ
126631	θεάω
126634	θέω
ἀγαπάω
126640	ποιόω
126644	ὅς
ἀγαπάω
126647	θεάω
126666	θεάω
νικάω
126673	ὅς
νικάω
ὅς
126679	ὅς
126681	ἡμός
126685	νικάω
126688	εἰμί
126698	θεάω
126710	εἰς
τῷ
126715	εἰς
τῷ
126719	εἰς
τῷ
126727	μαρτυρέω
126732	ὅς
ἀλήθεια
126737	ὁ
126748	ὁ
126750	εἰς
126754	εἰμί
126760	ὅς
126763	θεάω
126769	ὅς
126772	θεάω
126777	υἱόω
126781	εἰς
126785	θεάω
ἔχω
126789	εἰς
126794	τῷ
126802	εἰς
126811	υἱόω
126816	ὅς
126820	αἰώνιος
126824	ἐγώ
126827	ὅς
126829	εἰς
τῷ
126835	χόω
126838	ἔχω
126843	χόω
126847	θεάω
126851	ἔχω
126854	σύ
126860	αἰώνιος
126863	εἰς
126867	υἱόω
126869	θεάω
καί
126873	ὅς
126880	ἐάω
126885	θελημός
126888	ἡμός
126890	ἐάω
οἰδάω
126894	ἡμός
126896	ἐάω
126898	οἰδάω
126901	ὁ
126903	ὅς
126907	ἐάω
126909	ἰδέω
126918	αἰτέω
126920	δίδωμι
126929	ἁμαρτία
126935	λέγω2
126937	ἐρωτάω
πᾶς
126940	ἁμαρτία
126944	ἁμαρτία
126948	οἰδάω
126955	θεάω
126963	θεάω
τηρέω
126972	οἰδάω
126976	θεάω
126982	εἰς
τῷ
126986	οἰδάω
126992	θεάω
126996	ἐγώ
διά,ἀνά-οἰάω
127004	εἰς
τῷ
127007	εἰς
τῷ
127022	φυλάζω
127030	κυρία
127033	τεκνόω
127037	ἀγαπάω
εἰς
ἀλήθεια
127044	ἀλλά
127047	ὁ
127050	ἀλήθεια
δῖος
127053	ἀλήθεια
127055	μένω
εἰς
ἐγώ
127060	ἡμός
127062	εἰς
127067	ἡμός
127071	πηρός
θεάω
127075	πηρός
127077	χριστός
127079	υἱόω
127082	εἰς
ἀλήθεια
127085	ἀγαπάω
127087	λιάζω
127092	τεκνόω
σός
127095	εἰς
ἀλήθεια
127100	πηρός
127105	ἐρωτάω
127107	κύριος
127109	ὡς
127111	γραφής
σύ
127114	ἀλλά
127120	ἀγαπάω
127125	ὅς
ἀγαπάω
127134	ὅς
127142	εἰς
127144	περιπατέω
127149	εἰς
127152	ὁ
127156	χριστός
127158	εἰς
127172	ὅς
127174	ἀλλά
127177	ἀπολαμβάνω
127180	πρό-ἀγάω
127184	εἰς
127188	χριστός
θέω
127191	ἔχω
127194	εἰς
127204	ἔχω
127219	εἰς
127225	λέγω1
127227	λέγω2
127231	κοινωνέω
127237	Πόλλης
χόω
σύ
127243	δῖος
127247	ἀλλά
127258	ὅς
127260	ἡμός
127265	ὁ
127269	σός
127274	γάιος
τῷ
127279	ἀγαπάω
εἰς
ἀλήθεια
ἀγαπάω
127292	σός
ὅς
ψυχή
127297	λιάζω
127302	σός
127304	ἀλήθεια
127307	εἰς
ἀλήθεια
περιπατέω
127313	χόω
127317	ὁ
127320	εἰς
127322	ἀλήθεια
περιπατέω
ἀγαπάω
πιστός
127328	ἐάω
ἐργάζομαι
εἰς
127335	ξενόω
ὅς
127338	σός
127340	ἀγαπάω
ἐν-ὠπάω
ἐκκλησία
127344	καλός
ποιέω
127347	ἀξιόω
127349	θεάω
127370	ἀλήθεια
127374	ἐκκλησία
127379	Διοτρεφής
127382	ἡμός
δῖος
127385	ἐάω
127387	ὑπομιμνήσκω
127389	ὁ
127391	ὅς
ποιέω
λογόω
127396	ἡμός
127414	ἐκκλησία
127416	ἀγαπάω
127421	ἀλλά
127428	θεάω
127435	θέω
127444	ἀλήθεια
127452	ὅς
127454	ἡμός
ἀληθής
127457	Πόλλης
127460	σύ
127464	δῖος
127467	καλαμόω
σύ
127472	εὐθύς
127480	εἰρηνέω
σύ
127484	ὁ
φιλόω
127488	φιλόω
127493	χριστός
127499	εἰς
127509	σύ
127513	ἀγαπάω
127516	πᾶς
127520	σύ
127523	κοινόω
ἡμός
127529	σύ
127540	τίνω
ἀνθρωπόομαι
ὁ
πάλη
127545	εἰς
127549	ἀσεβής
127552	θεάω
ἡμός
χάριτος
127556	εἰς
127563	κύριος
ἡμός
127566	χριστός
127568	ὑπομνάομαι
127576	κύριος
127596	ἀλλά
127599	ἴδιος
127601	εἰς
127604	ἡμέρα
δεσμεύω
127610	ὡς
127618	πολέω
127620	ὅμοιος
127626	ὀπίζω
127635	ὅμοιος
127640	σαρκάω
127646	δοκέω
127655	τῷ
127668	ἀλλά
εἶπον
ἐπιτιμάω
σύ
κύριος
127678	οἰδάω
127683	ὡς
ὁ
127686	ζωή
ἐπί-στάζω
εἰς
127701	πλανάω
127704	μισθόω
127714	ὁ
εἰς
127717	ἀγαπάζω
127727	ἀνά-μῶμαι
127729	δενδράς
127734	ἐκριζόω
127736	ἄγριος
127738	ἐπαφρίζω
127741	αἰσχύνω
127743	πλανάω
127748	σκοτόω
εἰς
127760	λέγω2
ἰδέω
127763	κύριος
εἰς
127776	ἀσεβής
127789	σκληρόω
127795	ἀσεβής
127802	ἐπιθυμιάω
127809	λαλέω
127812	πρό-σωπάω
127827	κύριος
ἡμός
127830	χριστός
127832	λέγω3
σύ
127835	εἰσ-χατέω
127837	χρονόω
127843	ἐπιθυμιάω
127849	ὁ
127864	εἰς
127869	εἰς
ἀγαπάω
θεάω
127877	κύριος
ἡμός
127880	χριστός
εἰς
127883	αἰώνιος
127887	ἐλεάω
127895	ἐλεάω
εἰς
127904	σπιλόω
127906	τῷ
127909	φυλάζω
127914	κατενώπιον
127916	δοκέω
127919	εἰς
ἀγαλλιάω
127924	ἡμός
δῖος
127927	χριστός
127929	κύριος
ἡμός
δοκέω
127935	ἐξουσιάζω
127943	εἰς
127947	ἀμήν
127950	χριστός
127958	δουλόω
127960	ὅς
δέω1
127963	εἰς
ταχύς
127968	δῖος
127972	τῷ
127981	θεάω
127986	χριστός
127993	ὁ
128001	ὁ
εἰς
128014	εἰς
128016	Ἀσία
128018	σύ
128026	εἰμί
128034	πνευματόω
ὅς
ἐν-ὠπάω
128043	χριστός
128045	μάρτυς
128051	νεκρόω
128054	ἀρχός
128059	τῷ
ἀγαπάζω
ἡμός
128064	ἡμός
128067	ἁμαρτία
ἡμός
εἰς
τῷ
128075	ἡμός
βασίλειος
128078	τῷ
128084	ὅς
δοκέω
128089	εἰς
128094	ἀμήν
ἰδέω
128113	πάσσω
128115	φυλή
128118	νάω
ἀμήν
128127	λέγω1
κύριος
128135	εἰμί
128148	εἰς
128150	θλίβω
128152	βασίλειος
128155	εἰς
128158	εἰς
128164	δῖος
128168	θεάω
128174	εἰς
128176	εἰς
128179	ἡμέρα
128182	ὀπίζω
128186	ὡς
128192	εἰς
128199	εἰς
ἐπιέννυμι
128202	εἰς
Σμύρνη
128205	εἰς
128208	εἰς
128211	εἰς
128214	εἰς
128217	εἰς
128219	καί
128227	ἐμός
128232	λυχνίας
128235	εἰς
128238	λυχνίον
ὅμοιος
128241	ἀνθρωπόομαι
128251	ὅς
128258	λευκός
ὡς
ἐρέω
λευκός
ὡς
χιάζω
128265	ὁ
128268	ὡς
128272	ὁ
128275	ὁμοῖος
128277	ὡς
εἰς
128282	ὅς
128285	ὡς
128287	ὑδατόω
128290	χόω
εἰς
128293	δεξιάζω
128308	ὅς
128311	ὡς
128315	εἰς
128319	καί
128328	ὡς
128333	δεξιάζω
128337	λέγω2
128349	ζάω
128354	ἰδέω
ζάω
128357	εἰς
128363	χόω
128367	θανατόω
128373	ὅς
128376	ὅς
128379	ὅς
128388	ἀστερόω
128393	δεξιάζω
128398	λυχνίας
128401	ὁ
128407	ἐκ-ἐκκλησιάζω
128411	λυχνίας
128415	ἐκκλησία
128417	τῷ
128420	εἰς
128422	ἐκκλησία
128424	ὅδε
λέγω1
128427	κρατέω
128431	εἰς
128433	δεξιάζω
128437	εἰς
128441	λυχνίον
128443	χρυσόω
οἰδάω
ὁ
128447	σός
128454	σός
128458	δύω2
βαστάζω
128462	πειράω
128473	ψευδής
128476	χάω
128479	δῖος
128486	ἀλλά
χόω
128489	σός
128492	ἀγαπάω
σός
128499	ποθεν
128502	μετανοέω
128504	ὁ
πρῶτος
128508	εἰμί
128512	σύ
128514	κινέω
128516	λυχνίας
σός
128522	ἐάω
128525	ἀλλά
128527	χάω
128530	ὁ
128534	ὅς
ἄγω
128538	χόω
128544	λέγω1
128547	τῷ
128554	ξυλόω
128559	εἰς
τῷ
128563	θεάω
καί
τῷ
128568	εἰς
σμύρνα
ἐκκλησία
128572	ὅδε
λέγω1
128584	οἰδάω
σός
128591	ἀλλά
128593	εἰμί
128599	λέγω1
128606	ἀλλά
128612	ὅς
128615	ἰδέω
128622	εἰς
128629	ἡμερόω
δεκάω
128634	θανατόω
128637	σύ
128643	χόω
128649	λέγω1
128653	νικάω
128659	θανατόω
128661	δευτερόω
καί
τῷ
128666	εἰς
128668	ἐκκλησία
128670	ὅδε
λέγω1
128673	χόω
128680	οἰδάω
128682	κατοικέω
128700	εἰς
128705	μάρτυς
128713	σύ
128717	κατοικέω
128719	χόω
128721	σός
128724	χάω
128732	τῷ
128736	ἐν-ὠπάω
128738	υἱόω
128745	χάω
128753	ὅμοιος
μετανοέω
128756	εἰμί
128760	σύ
128763	πολεμέω
128766	εἰς
128773	χόω
128779	λέγω1
128782	τῷ
128800	καίνω
128805	εἰμί
128809	καί
τῷ
128813	εἰς
128815	ἐκκλησία
128817	ὅδε
λέγω1
128822	θεάω
128824	χόω
128828	ὡς
128832	ὁ
128835	ὁμοῖος
128837	οἰδάω
σός
ὁ
128843	ἀγαπάω
128849	διά-κονιάω
128853	σός
128855	ὁ
128857	σός
ὁ
ἐσχατάω
πλειονάζω
128862	πρῶτος
ἀλλά
χόω
128866	σός
128872	ὅς
λέγω1
128879	πλανάω
128882	δουλόω
128892	μετανοέω
128896	μετανοέω
128901	ἰδέω
128904	εἰς
κλίνω
128911	εἰς
128914	ἐάω
128916	μετανοέω
128922	ὁ
128926	εἰς
128930	πάσσω
128932	ἐκκλησία
128937	ἐραυνάω
128940	καρδιάω
128943	σύ
128946	ὁ
128949	σύ
128951	λέγω2
128955	εἰς
128966	ὁ
βαθύς
128970	ὡς
λέγω1
128983	οὗ
ἐάν
ἥκω
καί
128988	νικάω
128994	ὁ
128999	ἐξουσιάζω
129006	εἰς
129009	ὡς
ὁ
129012	ὁ
129015	ὡς
ἄγω
129018	πηρός
129030	χόω
129036	λέγω1
129039	καί
τῷ
129043	εἰς
129045	ἐκκλησία
129047	ὅδε
λέγω1
129050	χόω
ὁ
129055	θεάω
129060	οἰδάω
σός
ὁ
129066	χάω
129071	εἰμί
129076	ὁ
λοιπός
ὅς
129084	σός
129087	ἐν-ὠπάω
129089	θεάω
129093	πως
129098	τηρέω
129100	μετανοέω
ἐάω
129105	ἥκω
ὡς
129112	ποῖος
ὥρα
ἥκω
129117	ἀλλά
χάω
129121	εἰς
129123	ὅς
129126	ὁ
129130	περιπατέω
129132	ἐμός
εἰς
λευκόω
129136	ἀξιόω
129139	νικάω
129142	εἰς
129144	λευκόω
129148	ἐξαλείφω
129158	ὁμολογέω
129162	ἐν-ὠπάω
129167	ἐν-ὠπάω
129169	ἀναγελάω
129172	χόω
129178	λέγω1
129181	καί
τῷ
129185	εἰς
129187	ἐκκλησία
129189	ὅδε
λέγω1
129196	χόω
129204	κλείω1
129206	κλῄζω1
129209	ἀνοιγεύς
οἰδάω
σός
ὁ
129214	ἰδέω
129216	ἐν-ὠπάω
σός
θυράζω
129222	δυνατός
κλῄζω1
129226	σμικρός
χάω
129240	ἰδέω
δίδωμι
129248	λέγω1
129255	ἀλλά
129257	ἰδέω
ποιέω
129261	ἥκω
129263	πρόσ-κυνάω
ἐν-ὠπάω
129266	ποδόω
σός
129281	ἄγω
129283	τηρέω
129295	ὁλάω
πειράω
129304	κρατέω
129306	χάω
129309	λαμβάνω
129312	σός
129314	νικάω
ποιέω
129318	εἰς
τῷ
129322	θεάω
129325	ἐξίημι
129331	γράφω
129337	θεάω
129345	θεάω
129350	ὅς
129354	οὐρανόω
129357	θεάω
129364	καίνω
129366	χόω
129372	λέγω1
129375	καί
τῷ
129379	εἰς
129381	ἐκκλησία
129383	ὅδε
λέγω1
129386	ἀμήν
129388	μάρτυς
129393	ὅς
129398	θεάω
οἰδάω
σός
ὁ
129406	εἰμί
129409	ὀφείλω
129412	ἦ
129417	εἰμί
129423	μέλλω
129431	λέγω1
129440	χόω
129446	εἰμί
129457	συμβουλεύω
σύ
ἀγοράομαι
129461	ἐμός
129470	λευκόν
129472	περιβάλλω
129476	ὅς
129480	σός
129486	σός
129491	ἐάω
φιλέω
ἐλέγχω
129499	μετανοέω
ἰδέω
129504	θυράζω
129507	ἐάω
129509	ἀκούω
129514	ἀνοίγνυμι
129516	θυράζω
129521	δειπνέω
129527	ἐμός
129529	νικάω
129534	ἐμός
εἰς
τῷ
129539	ὡς
ἄγω
129548	εἰς
τῷ
129553	χόω
129559	λέγω1
129566	ἰδέω
129569	εἰς
τῷ
129573	ὅς
129575	ὅς
πρωτεύς
129579	ὡς
129583	ἐμός
λέγω2
ἀνά-ἀβάω
129588	δείκνυμι
σύ
ὅς
δέω1
129595	εὐθύς
129597	εἰς
129600	ἰδέω
129603	εἰς
τῷ
129614	ὁμοῖος
129621	ἰρίς
129625	ὁμοῖος
129633	εἰκών
129639	εἰκών
129644	εἰς
129646	λευκόω
129653	χρυσόω
129663	βροντάω
129669	ἐν-ὠπάω
129672	ὅς
129674	ὁ
129678	θεάω
129680	ἐν-ὠπάω
129683	ὡς
129686	ὅμοιος
129689	εἰς
129698	ζωή
129708	πρῶτος
ὅμοιος
129715	ὅμοιος
129721	χόω
129724	ὡς
ἀνθρωπόομαι
129730	ὅμοιος
129734	ὁ
129736	ζωή
129741	χόω
ἄνη
129748	γεμόω
129754	ἡμέρα
129758	ἄγος
129761	κύριος
129767	εἰμί
129774	καί
129776	δίδωμι
ὁ
ζωή
δοξάζω
129781	τιμάω
129784	τῷ
129787	τῷ
129789	τῷ
129791	εἰς
129797	ὁ
εἰκών
129801	ἐν-ὠπάω
129808	πρόσ-κυνάω
τῷ
129811	εἰς
129817	βάλλω
129821	ἐν-ὠπάω
129826	εἰμί
129828	κύριος
129832	ἡμός
129835	δοξάζω
129838	τιμάω
129844	ἐκτίνω
ὁ
129848	δῖος
129850	θελημός
σός
129855	καί
129859	δεξιάζω
129878	εἰς
φωνή
129883	ἀνοίγνυμι
129894	εἰς
τῷ
129902	ὑπό-κατόω
129905	ἀνοίγνυμι
129918	ἀνοίγνυμι
129929	λέγω1
129933	ἰδέω
129936	Λεώς
129941	Ἰούδασ-πλ
ὅς
129945	ἀνοίγνυμι
129953	καί
129955	εἰς
129962	ζῳόω
129964	εἰς
129970	ὡς
129972	χόω
129978	ὅς
129980	ὁ
129984	θεάω
129986	εἰς
πᾶς
129996	δεξιάζω
130002	καί
130007	ὁ
130009	ζωή
130011	ὁ
εἰκών
130015	ἐφίημι
ἐν-ὠπάω
130023	φιάλλω
130032	ἁγίζω
130035	ᾠδή
130039	εἰμί
130044	ἀνοίγνυμι
130052	τῷ
130054	εἰς
τῷ
130057	σός
130070	τῷ
130072	ἡμός
βασίλειος
130077	βασιλεύω
130086	ἀναγελάω
130093	ζῳόω
130098	εἰμί
130108	φωνή
130126	τιμάω
130128	δοξάζω
130135	εἰς
τῷ
130143	ὑπό-κατόω
130152	ὁ
εἰς
130158	τῷ
130161	τῷ
130164	τῷ
130166	ὅς
130169	ὅς
τιμέω
130172	ὅς
δοκέω
130177	εἰς
130183	ὁ
130185	ζωή
λέγω3
ἀμήν
130189	ὁ
130191	ἐφίημι
130194	καί
130211	ζῳόω
130213	ὡς
φωνή
βροντάω
130220	ἰδέω
130228	χόω
130236	νικάω
130239	νικάω
καί
130249	δευτερόω
ζῳόω
130259	τῷ
130274	σφάζω
130280	καί
130286	τριτάω
130289	τριτώ
ζῳόω
130296	ἰδέω
130304	χόω
130306	εἰς
130312	ὡς
130314	εἰς
130318	ζῳόω
λέγω1
130321	σιτέω
130326	κριθάω
130330	ἐλαύνω
130336	καί
130347	ζῳόω
130353	ἰδέω
130359	ἐπί,ἀνά-εἰμί
130374	ἐξουσιάζω
130381	εἰς
130384	εἰς
130387	εἰς
130392	θηριόω
130395	καί
130402	ὑπό-κατόω
130409	δῖος
130413	θεάω
130415	δῖος
130421	ἐκ-ῥάσσω
φωνή
130425	ἠώς
ποτός
130434	κρίνω
130436	ἐκδικέω
130439	ἡμός
130442	κατοικέω
130459	σμικρός
ἠώς
130463	ὁ
σύν-δουλόω
130467	ὁ
130470	ὁ
130473	ὡς
130476	καί
130493	ὡς
130497	ὅς
130499	ὁλάω
130501	ὡς
130504	ὁ
130507	οὐρανόω
ἐφίημι
εἰς
130512	ὡς
130514	βάλλω
130519	ἀνεμέω
130526	ὡς
130536	τοπάζω
130540	ὁ
130545	ὁ
130548	ὁ
130551	ὁ
130554	ὁ
ἰσχυρόω
130563	εἰς
ὁ
130567	εἰς
130569	πετρήεις
130573	λέγω1
130581	ἡμός
130584	ἡμός
130586	πρόσ-ὠπάω
130595	ὀργάω
130600	ὅς
ἡμέρα
ὅς
130605	ὀργάω
130609	δυνατός
130626	ἀνεμόω
130651	ἡλιόομαι
130654	θεάω
130657	ἐκ-ῥάσσω
φωνή
130666	ἀδικέω
130672	λέγω2
130681	ὁ
δενδράς
130686	δουλόω
130688	θεάω
ἡμός
130692	μετά-ὠπάω
130694	καί
130708	υἱόω
130712	Ἰούδασ-πλ
130776	ἰδέω
130780	ἀριθμέω
130788	φυλάζω
130792	γλωσσός
130794	ἐν-ὠπάω
130798	ἐν-ὠπάω
130803	λευκός
130806	εἰς
130812	φωνή
130815	ἦ
130817	τῷ
130819	ἡμός
τῷ
130823	τῷ
130826	τῷ
130830	ὁ
130842	ζῳόω
130844	ἐφίημι
ἐν-ὠπάω
130849	ὁ
πρό-σωπάω
130854	τῷ
130857	ἀμήν
ὅς
130861	ὅς
δοκέω
130864	ὅς
130867	ὅς
130870	ὅς
τιμέω
130873	ὅς
130876	ὅς
130878	τῷ
130880	ἡμός
εἰς
130886	ἀμήν
καί
130893	λέγω2
130896	ὁ
130901	λευκός
τίνω
130905	ποθεν
130910	κύριος
130915	εἶπον
130919	ὁ
130934	εἰς
τῷ
130939	δῖος
130942	ἐν-ὠπάω
130946	θεάω
130950	ἡμέρα
130953	εἰς
τῷ
130963	σκηνόω
130967	πεινάω
130970	διψάω
130986	ἄνη
130993	ὁδηγέω
130997	πηγή
ὑδατόω
131000	ἐξαλείφω
131004	δακρύω
131009	καί
131017	σιγάω
εἰς
τῷ
131021	ὡς
131028	ὅς
ἐν-ὠπάω
131031	θεάω
131038	καί
131047	χόω
131049	χρυσόω
131056	δίδωμι
131060	ἁγίζω
131066	χρυσόω
131068	ἐν-ὠπάω
131080	ἁγίζω
131085	ἐν-ὠπάω
131087	θεάω
131104	εἰς
131109	βροντάω
131116	καί
ὁ
131120	ὁ
131129	καί
131135	χαλαζάω
131138	μίγνυμι
εἰς
131143	εἰς
131156	δενδρόω
131163	καί
131169	ὡς
131175	εἰς
131192	εἰς
131195	ὁ
131204	καί
131210	ἐπί-εἰσίημι
131213	οὐρανόω
131217	ὡς
λαμπάς
131220	ἐπί-εἰσίημι
131225	πρόσ-ἀμάω1
131229	πηγή
131231	ὑδατόω
131245	ὑδατόω
εἰς
131255	ὑδατόω
131258	καί
131268	ἡλιόομαι
131278	ἀστερόω
131285	ὅς
ἡμέρα
131288	φαίνω
131293	ὅς
131295	ὅμοιος
καί
131303	εἰς
131306	φωνή
131318	λοιπός
131323	τρίζω
ἀναγελάω
131328	καί
131338	οὐρανόω
131340	εἰς
131346	ὅς
131364	ὡς
131386	εἰς
131392	ἐξουσιάζω
ὡς
131395	ἐξουσιάζω
ὁ
σκορπιόομαι
131405	ἀδικέω
131416	εἰμί
131426	θεάω
131429	μετά-ὠπάω
131440	μήνη
131446	ὡς
131448	σκορπιόομαι
131450	παίω1
131453	εἰς
131457	ζητέω
ὁ
ἀνθρωπόομαι
131465	εὑρίσκω
131468	ἐπιθυμέω
131477	ὁ
131481	ὁμοῖος
131484	εἰς
131491	ὡς
στεφανόω
ὁμοῖος
131496	ὁ
πρό-σωπάω
131499	ὡς
πρό-σωπάω
131505	ὡς
131507	γυναικόω
131509	ὁ
131512	ὡς
131518	ὡς
131520	σιδηρόω
131522	ὅς
131525	πτερυγόω
131527	ὡς
131533	εἰς
131537	οὐρεύς
ὁμοῖος
131543	εἰς
131547	ὅς
ἐξουσιάζω
131550	ἀδικέω
131553	μήνη
131568	εἰς
131572	ἔχω
ἀπό-λυάω
ἦ
131576	ὅς
131579	ἰδέω
131586	καί
131598	κερατόω
131602	χρυσόω
131604	ἐν-ὠπάω
131606	θεάω
λέγω1
τῷ
131612	χόω
131615	λύω
131622	τῷ
131624	τῷ
131629	ὁ
131632	ὁ
131634	εἰς
131636	ὥρα
131638	ἡμέρα
131640	μήνη
131667	εἰς
131687	ὡς
131700	θέω
131703	τρίζω
131719	θειόω
131726	ὅς
131728	ἐξουσιάζω
131731	εἰς
τῷ
131737	εἰς
131745	ὁμοῖος
131750	εἰς
131754	ὁ
131758	ὅς
131761	εἰς
131771	χειρόω
131775	πρόσ-κυνάω
ὁ
δαιμόνιος
131779	ὁ
131781	ὁ
131784	ὁ
ἀργύρεος
131787	ὁ
χαλκός
131790	ὁ
λίθινος
131793	ὁ
131795	ὅς
131808	φονάω
131825	καί
131833	οὐρανόω
131837	ὅς
ἰρίς
131847	ὡς
131851	ὁ
131854	ὡς
στυλόω
131858	χόω
εἰς
131871	δείκνυμι
131882	ἐκ-ῥάσσω
φωνή
131886	λεάζω
μυκητής
131890	ἐκ-ῥάσσω
131894	βροντάω
131898	καί
131903	βροντάω
131911	οὐρανόω
λέγω1
131914	ὅς
131918	βροντάω
131923	καί
131941	δεξιάζω
εἰς
131947	εἰς
τῷ
131950	εἰς
131956	ἐκτίνω
131960	ὁ
εἰς
131967	ὁ
εἰς
131974	ὁ
εἰς
131982	εἰς
131998	θεάω
ὡς
132003	δουλόω
132006	καί
ὅς
132013	οὐρανόω
132017	ἐμός
132019	λέγω1
132026	εἰς
132045	λέγω2
132052	λέγω1
132054	λαμβάνω
132060	σός
132064	εἰς
τῷ
132067	σός
132070	ὡς
132085	εἰμί
εἰς
τῷ
132090	ὡς
132098	ὅς
132102	λέγω1
132104	δέω1
132107	προφητεύω
132109	λαός
132117	καί
132121	ὁμοῖος
132123	λέγω2
132130	θεάω
132137	εἰς
132145	ναόω
132160	ἁγιάζω
πατέω
μήνη
132172	προφητεύω
ἡμέρα
χιλιάς
132183	ἐλαιάω
132187	λυχνίας
132189	ἐν-ὠπάω
132191	κύριος
132200	ἀδικέω
132215	ἐθέλω
132217	ἀδικέω
132219	δέω1
132225	ἐξουσιάζω
κλῄζω1
132234	ἡμέρα
132239	ἐξουσιάζω
132243	ὑδατόω
132246	εἰς
132252	εἰς
πάσσω
132256	ἐάω
132265	θηράω
132267	ἀναβαίνω
132271	ποιέω
132276	νικάω
132287	πλατύς
132301	κύριος
132310	φυλάζω
132312	γλωσσός
132318	ἡμέρα
132323	ὁ
132327	ἀπό-ἱέω
132329	εἰς
132332	ὁ
132344	πέμπω
132348	ὁ
132350	προφάω
132361	ἡμέρα
132368	θεάω
132370	εἰς
132381	ἐπί-ἐφέζομαι
132392	οὐρανόω
132395	ἀνά-ἀβάω
132399	εἰς
132402	εἰς
132408	ὁ
132411	καί
εἰς
132421	δεκάω
132424	ἐπί-εἰσίημι
132427	εἰς
τῷ
132435	ὁ
132441	δοξάζω
τῷ
132445	οὐρανόω
ἦ
132448	ὅς
132451	ἰδέω
ὅς
132454	ὅς
τριτάω
132458	καί
132466	μέγας
εἰς
τῷ
132472	ὅς
βασίλειος
132477	κύριος
ἡμός
132481	χριστός
132484	βασιλεύω
εἰς
132491	ὁ
εἰκών
132495	ὁ
ἐν-ὠπάω
132498	θεάω
132504	ἐφίημι
132506	ὁ
πρό-σωπάω
132511	τῷ
132515	σύ
κύριος
132525	εἰμί
132530	σός
132536	ὁ
132541	ὅς
ὀργή
σός
132548	νεκρόω
132555	δουλόω
σός
132567	σός
132584	θεάω
132586	εἰς
τῷ
132591	ὅς
132596	εἰς
τῷ
132606	βροντάω
132610	χαλαζάω
132612	καί
132616	εἰς
τῷ
132624	ὅς
132626	ὑπό-κατόω
132628	ποδόω
132636	ἀστερόω
132639	εἰς
132652	εἰς
τῷ
132656	ἰδέω
δράκων
132660	χόω
132665	δεκάω
132674	ὅς
οὖρον2
132677	σύρω
132681	ἀστερόω
132683	οὐρανόω
132687	εἰς
132692	δράκων
132694	ἐν-ὠπάω
132706	κατά-ἀφηγέομαι
132710	ἀραρίσκω
132715	ὁ
132717	εἰς
132727	θέω
132734	ὅς
132736	φεύγω
εἰς
132739	ἐρῆμος
132741	ἔχω
132747	θεάω
132752	ἡμέρα
χιλιάς
132756	καί
132759	εἰς
τῷ
132765	ὁ
132775	δράκων
132778	ὁ
132789	εἰς
τῷ
132795	δράκων
132809	πλανάω
132814	εἰς
132818	ὁ
132828	εἰς
τῷ
132831	λέγω1
132834	ὅς
132837	ὅς
132840	ὅς
βασίλειος
132843	θεάω
ἡμός
132846	ὅς
ἐξουσιάζω
132849	χριστός
132857	ἡμός
132861	ἐν-ὠπάω
132863	θεάω
ἡμός
ἡμέρα
132870	νικάω
132872	δῖος
132878	δῖος
132888	ψῦχος
132891	θανατόω
δῖος
132894	εὐφραίνω
οὐρανόω
132897	ὁ
εἰς
132913	χόω
132920	ἔχω
καί
132925	δράκων
132928	εἰς
132950	πετάννυμι
εἰς
132953	ἐρῆμος
εἰς
132963	καιρόω
132966	καιρόω
132968	πρόσ-ὠπάω
132979	ὀπίζω
132983	ὡς
132988	ποιέω
132991	ὅς
132997	ὅς
133003	κατά-ἐφίημι
133009	δράκων
133017	δράκων
133027	λοιπός
133036	θεάω
133049	καί
133054	θηράω
ἀναβαίνω
ἔχω
133058	δεκάω
133065	κερατόω
133067	δεκάω
133078	θηράω
133081	εἰμί
ὅμοιος
παρά-δηλέομαι
133085	ὁ
133088	ὡς
ἀρκέω
133094	ὡς
133101	δράκων
133110	ἐξουσιάζω
133118	ὡς
133120	εἰς
133123	ὅς
133126	θανατόω
133131	ὁλάω
ὅς
133134	ὀπίζω
133136	θηριόω
133139	τῷ
133144	ἐξουσιάζω
τῷ
133149	τῷ
133153	ὁμοῖος
τῷ
133158	δυνατός
133166	λαλέω
μέγας
133173	ἐξουσιάζω
133175	μήνη
133183	εἰς
133187	θέω
133194	σκηνάω
133197	εἰς
τῷ
133208	ἁγίζω
133210	νικάω
133215	ἐξουσιάζω
133217	πᾶς
133222	γλῶσσα
133226	πρόσ-κυνάω
133229	ὁ
133234	οὗ
133240	εἰς
τῷ
133250	κατά-ἀντιβολέω
133254	ἔχω
133259	εἰς
133261	εἰς
133263	ὑπό-ἁγέομαι
133266	εἰς
133269	δέω1
133271	εἰς
133276	ὅς
133279	ὅς
133282	ἁγίζω
καί
133286	θηράω
ἀναβαίνω
133295	ὅμοιος
133299	ὡς
δράκων
133303	ἐξουσιάζω
133306	θηριόω
πᾶς
ποιέω
ἐν-ὠπάω
133312	ποιέω
133317	εἰς
133321	πρόσ-κυνάω
133323	θηράω
133325	πρῶτος
οὗ
133328	ὅς
133331	θανατόω
133334	ποιέω
133336	μέγας
133340	ποιέω
133343	οὐρανόω
133345	εἰς
133348	ἐν-ὠπάω
133352	πλανάω
133358	δῖος
ὁ
133361	ὅς
133365	ἐν-ὠπάω
133367	θηριόω
λέγω2
133370	κατοικέω
133376	τῷ
133379	ἔχω
133381	πλήσσω
133394	θηριόω
133397	λαλέω
ὅς
εἰκάζω
133401	θηριόω
133403	ποιέω
133406	ἐάω
133412	θηριόω
133415	ποιέω
133430	ἐλευθερόω
133433	δουλόω
133443	δεξιάζω
ἦ
133454	ἀγοράομαι
ἦ
πωλέω
εἰμί
133460	χόω
133466	θηριόω
ἦ
133474	ὅς
133478	χόω
νέω3
133484	θηριόω
133487	ἀνθρωπόομαι
133496	καί
133499	ἰδέω
133506	σίον
133527	μετά-ὠπάω
133534	οὐρανόω
ὡς
133537	ὑδατόω
133540	ὡς
133542	βροντάω
133545	ὅς
133549	ὡς
133552	εἰς
133558	ᾠδή
133560	ἐν-ὠπάω
133564	ἐν-ὠπάω
133567	ζῳόω
133576	ᾠδή
εἰμί
133584	ὁ
133591	ὅς
133593	γυναικόω
133600	ὁ
133602	τῷ
133605	ἐάν
ὑπάγω
133613	τῷ
133616	τῷ
133619	εἰς
τῷ
133628	καί
133633	εἰς
133636	εὐαγγελέω
αἰώνιος
133652	γλῶσσα
133655	λέγω2
εἰς
φωνή
133661	θέω
133663	δοτός
133665	δοξάζω
133668	ὅς
133674	προσκυνέω
τῷ
133685	πηγή
ὑδατόω
καί
133692	λέγω2
ἐπί-εἰσίημι
ἐπί-εἰσίημι
133696	ὅς
133701	οἰνόομαι
133703	θυμόω
133709	ὁ
133711	καί
133717	λέγω2
εἰς
φωνή
133723	πρόσ-κυνάω
133725	θηράω
133735	μετά-ὠπάω
133737	ἦ
133747	οἰνόομαι
133749	θυμόω
133751	θεάω
133754	ἀκρατέω
εἰς
τῷ
133759	ὀργάω
133763	εἰς
133767	ἐν-ὠπάω
ἀναγελάω
ἁγίζω
133771	ἐν-ὠπάω
133780	εἰς
133788	ἡμέρα
133791	ὁ
133794	θηράω
133809	ὅς
133812	ἁγίζω
133814	ὁ
133819	θεάω
133824	καί
133829	οὐρανόω
133832	μακαρίζω
ὁ
νεκρόω
ὁ
εἰς
κύριος
133840	νάω
λέγω1
133848	κοπάζω
133850	ὁ
133854	ἀκολουθέω
133857	καί
133860	ἰδέω
133868	ὅμοιος
133870	ἀνθρωπόομαι
χόω
133877	χρυσόω
133879	εἰς
133885	καί
133891	ναόω
133893	εἰς
φωνή
133896	τῷ
133904	σός
133909	ὅς
133933	ὅς
133935	καί
133941	ναόω
133943	εἰς
τῷ
133946	χόω
133951	καί
133959	χόω
ἐξουσιάζω
133966	φωνή
133968	τῷ
133974	λέγω2
133976	σός
133982	τρυγέω
133986	ἀνά-πελάω
133992	σταφυλή
134001	εἰς
134005	τρυγέω
134007	ἀνά-πέλω
134012	εἰς
134016	θυμόω
134018	θεάω
134023	ὅς
134036	χαλινόω
134040	στάδιος
χίλιος
134043	καί
134047	εἰς
τῷ
134056	πληγή
134059	ἐσχατάω
134061	εἰς
134067	θεάω
καί
134070	ὡς
134080	θηριόω
134089	ἀριθμός
134102	θεάω
134106	ᾠδή
134109	δουλόω
134111	θεάω
134114	ᾠδή
134118	μέγας
134120	θαυμαστής
ὁ
134123	σός
κύριος
134129	δικαία
134133	ὁδόω
σός
134143	κύριος
134145	δοξάζω
134148	σός
134154	ὁ
134156	ἥκω
134158	πρόσ-κυνάω
ἐν-ὠπάω
σός
134162	ὁ
134164	σός
134166	καί
134175	σκηνάω
134178	εἰς
τῷ
134183	ὁ
134186	ὁ
134190	πληγή
134193	ναόω
134201	ὁ
134210	ζῳόω
134216	φιάλλω
134220	θυμόω
134222	θεάω
134225	εἰς
134237	δοκέω
134239	θεάω
134249	εἰς
134259	ἀναγελάω
καί
134266	ναόω
134271	ὑπάγω
134273	ἐκχέω
134276	φιάλλω
134278	θυμόω
134280	θεάω
εἰς
134284	καί
134289	ἐκχέω
134293	εἰς
134301	πονηρός
134310	θηριόω
134317	καί
134320	ἐκχέω
134324	εἰς
134330	ὡς
νεκρόω
134333	πᾶς
ψυχή
134337	ὁ
εἰς
134341	καί
134344	ἐκχέω
134348	εἰς
134350	πρόσ-ἀμόω
134353	πηγή
134355	ὑδατόω
134359	καί
134364	ὑδατόω
134367	εἰμί
134372	εἰμί
134380	ἁγίζω
134382	προφάω
134389	ἀξιόω
134391	καί
134396	νάω
κύριος
134404	δικαία
134407	σός
καί
134411	ἐκχέω
134424	εἰς
134428	ὁ
ἀνθρωπόομαι
134437	θεάω
134441	ἐξουσιάζω
134444	πληγή
134451	δοξάζω
καί
134455	ἐκχέω
134463	θηριόω
134466	ὅς
βασίλειος
134473	γλῶσσα
134477	πονέω
134481	θέω
134483	οὐρανόω
134491	ἑλκόω
134500	καί
134503	ἐκχέω
134520	ὅς
134527	ἡλιόομαι
καί
134540	θηριόω
134548	τριάς
134550	ὡς
134555	δαιμόνιος
ποιόω
134558	ὅς
134565	ὁλάω
134568	εἰς
134572	ἡμέρα
134576	θεάω
134579	ἰδέω
134581	ὡς
134588	ὁ
134594	περιπατέω
134603	εἰς
134607	καλέω
134610	καί
134613	ἐκχέω
134626	ναόω
134630	λέγω1
134638	βροντάω
134647	οὗ
134659	ὅς
134661	ὅς
134663	εἰς
τριάς
134668	πολέω
134671	ἐφίημι
134674	ὅς
134677	ἐν-ὠπάω
134679	θεάω
134685	οἰνόομαι
134687	θυμόω
134689	ὀργάω
134692	πᾶς
134694	φεύγω
134696	ὀρεύς
134700	χαλαζάω
134702	ὡς
134707	οὐρανόω
134713	ὁ
ἀνθρωπόομαι
134716	θέω
134721	χαλαζάω
134725	ὅς
134728	σφοδρός
καί
134735	ἀναγελάω
134740	φιάλλω
134744	ἐμός
λέγω2
134747	δείκνυμι
σύ
134758	ὑδατόω
134763	ὁ
134769	ὁ
134775	οἰνόομαι
134782	εἰς
ἐρῆμος
εἰς
134791	θηράω
134796	χόω
134801	δεκάω
134803	ὅς
134805	εἰμί
134807	πορφύρω
134820	χρυσόω
εἰς
134825	γέμω
134828	ὁ
134848	καί
134857	μετά-ὕω
134862	ἁγίζω
134870	καί
134872	ἰδέω
134877	εἶπον
134881	Δῖα
134885	ἐράομαι
σύ
134893	θηριόω
134903	ὁ
δεκάω
134907	θηράω
134910	εἰμί
134921	εἰς
134923	ὑπό-ἁγέομαι
134926	ὁ
134942	κατά-ἀντιβολέω
134946	θηράω
134948	εἰμί
134958	χόω
134964	ὀρεύς
134967	ὅς
134969	κατά-κάθημαι
134976	ὁ
134978	ἐφίημι
134991	δέω1
134995	θηράω
134997	εἰμί
135011	εἰς
135013	ὑπό-ἁγέομαι
135015	ὁ
δεκάω
135018	ὅς
135020	δεκάω
135024	βασίλειος
135027	ἀλλά
ἐξουσιάζω
ὡς
135032	ὥρα
135036	θηριόω
135045	ἐξουσιάζω
135047	τῷ
135054	πολεμέω
135058	νικάω
135061	κύριος
κύριος
135068	ὁ
135073	ἐκλεκτόω
135075	πιστόω
καί
λέγω1
135079	ὁ
135081	ὅς
135083	οὗ
ὅς
135086	κατά-κάθημαι
λαός
135094	γλῶσσα
135096	ὁ
δεκάω
135099	ὅς
135103	θηράω
135105	μισέω
135110	ποιέω
135116	σαρκάζω
135121	κατακαίω
εἰς
135128	εἰς
135130	καρδιάω
135143	βασίλειος
135145	τῷ
135149	ὁ
λογόω
135152	θεάω
135154	ὅς
135159	ὅς
135161	ὅς
135163	ὅς
135165	βασίλειος
135179	οὐρανόω
135181	ἐξουσιάζω
135184	ὅς
135189	δοκέω
135192	ἐκ-ῥάσσω
εἰς
135195	φωνή
λέγω2
ἐπί-εἰσίημι
ἐπί-εἰσίημι
135200	ὅς
135205	δαιμόνιος
135214	ὀρνεόω
135221	οἰνόομαι
135223	θυμόω
135229	ὁ
135232	ὁ
135240	ὁ
ἐν-πορόω
135251	καί
135257	οὐρανόω
λέγω1
135278	λαμβάνω
135286	οὐρανόω
135291	ὁ
135294	ἀποδίδωμι
135296	ὡς
135302	ὁ
διπλός
135305	ὁ
135308	εἰς
τῷ
135315	διπλόω
135322	δοτός
135328	εἰς
135330	καρδιάω
135332	λέγω1
135337	χήρα
135344	οἶδα
δῖος
135347	εἰς
135349	ἡμέρα
ἥκω
135360	εἰς
135365	κύριος
135377	ὁ
135381	ὁ
135397	δῖος
135406	ὅς
135408	ὅς
135411	ὅς
135413	ὅς
135419	ὅς
135421	σός
135423	ὁ
ἐν-πορόω
135427	κλείω1
135440	χρυσόω
135442	ἀργυρόω
135444	λιθόομαι
τιμιόω
135451	πορφύρεος
135468	ξυλόω
135471	χαλκόω
135473	σιδηρόω
135475	μαρμαρόω
135483	μύρω
135489	ἐλαύνω
135503	σωματόω
135508	ὅς
135510	σός
135512	ἐπιθυμιάω
135517	σός
135520	ὁ
λιπαρός
135523	ὁ
135527	σός
135533	εὑρίσκω
ὁ
ἐν-πορόω
135537	ὁ
135544	δῖος
135556	ὅς
135558	ὅς
135560	ὅς
135564	πορφύρω
135569	εἰς
135591	πλέως
135603	ἐκ-ῥάζω
135612	ὅμοιος
135614	πολέω
135619	χάω
135625	ἐκ-ῥάζω
135632	ὅς
135634	ὅς
135636	εἰς
ἵημι
135640	ὁ
135642	ὁ
135644	εἰς
135660	ὁ
135663	ὁ
135666	ὁ
προφάω
135677	καί
135683	ὡς
135688	εἰς
135691	λέγω2
135696	ὅς
135710	αὐλητής
135716	εἰς
σύ
135727	εἰς
σύ
135736	εἰς
σύ
135744	φαίνω
εἰς
σύ
135756	εἰς
σύ
135760	ὁ
ἐν-πορόω
σός
135764	ὁ
135769	εἰς
135772	σός
135775	ὁ
135778	εἰς
135781	προφάω
135783	ἁγίζω
135795	ὡς
135800	εἰς
τῷ
135803	λέγω1
135805	ὅς
135808	ὅς
δοκέω
135811	ὅς
135814	θεάω
ἡμός
135819	δικαία
135833	εἰς
135842	δοῦλος
135856	εἰς
135862	ἐφίημι
ὁ
135865	ὁ
εἰκών
135869	ὁ
135871	ζωή
135874	τῷ
135876	τῷ
135879	τῷ
135882	ἀμήν
135890	λέγω1
αἰνέω
τῷ
135894	ἡμός
135896	ὁ
δουλόω
135899	ὁ
135902	ὁ
135905	ὁ
135907	καί
135909	ὡς
135914	ὡς
135916	ὑδατόω
135919	ὡς
135921	βροντάω
ἰσχυρόω
λέγω1
135927	κύριος
135930	ἡμός
135935	ἀγαλλιάω
135939	δοξάζω
135948	ὅς
135964	ὁ
135967	ἁγίζω
135969	καί
λέγω1
135973	μακαρίζω
ὁ
εἰς
135984	λέγω1
135987	ὁ
λογόω
135991	θεάω
135997	ποδόω
135999	πρόσ-κυνάω
136002	λέγω1
136004	ὁράω
136007	σός
136012	σός
136018	τῷ
136020	προσκυνέω
ὅς
136030	καί
136036	ἰδέω
136049	εἰς
136051	κρίνω
136053	πολεμέω
ὁ
136067	χόω
136073	εἰμί
136089	θεάω
136091	ὁ
136093	ὁ
εἰς
τῷ
136101	λευκόω
136104	λευκός
136115	εἰς
136117	πατάσσω
ὁ
136124	εἰς
136129	πατέω
136133	οἰνόομαι
136135	θυμόω
136137	ὀργάω
136139	θεάω
136143	ἔχω
136155	βασιλεύς
καί
κύριος
κύριος
καί
136161	ἑνάς
136164	εἰς
τῷ
ἡλιάζω
136168	ἐκ-ῥάσσω
εἰς
φωνή
136172	λέγω2
136175	ὀρνεόω
136178	εἰς
136181	σύν-ἀχθέω
εἰς
136188	θεάω
136191	σαρκάζω
136194	σαρκάζω
136197	σαρκάζω
ἰσχυρόω
136200	σαρκάζω
136208	σαρκάζω
136210	ἐλευθερόω
136213	δοῦλος
136215	σμικρός
136218	καί
136221	θηράω
136228	ὁ
136231	συνάγω
136240	ἱππόομαι
136247	πιάζω
136249	θηράω
136257	ὁ
136259	ἐν-ὠπάω
136261	εἰς
136269	θηριόω
136278	ὁ
136280	εἰς
136287	εἰς
136290	ὁ
136293	εἰς
136300	ἱππόομαι
136309	ὁ
136314	σαρκάω
136316	καί
136322	οὐρανόω
136352	χίλιος
136357	εἰς
136364	ἐπί,ἀνά-εἰμί
136368	πλανάω
136370	ὁ
136374	ὁ
χίλιος
136379	δέω1
136382	σμικρός
136384	καί
136400	δῖος
136405	δῖος
136409	θεάω
136415	θηράω
136439	χριστός
χίλιος
136442	ὁ
136445	νεκρόω
136450	ὁ
χίλιος
136454	ὅς
136456	ὅς
πρωτεύς
136462	χόω
136464	εἰς
136466	ἀνά-στάζω
136468	πρωτός
136475	ἔχω
ἐξουσιάζω
136481	θεάω
136484	χριστός
136486	βασιλεύω
136489	ὁ
χίλιος
136492	καί
136495	ὁ
χίλιος
136507	πλανάω
ὁ
136510	ὁ
εἰς
136523	εἰς
136530	ὡς
ὅς
136547	ἁγίζω
136558	οὐρανόω
136566	πλανάω
136569	εἰς
136575	θειόω
136579	θηράω
136585	ἡμέρα
136588	εἰς
136593	καί
136597	λευκός
136603	οὗ
136606	πρόσ-ὠπάω
φεύγω
ὅς
136621	νεκρόω
136628	ἐν-ὠπάω
136644	ὁ
νεκρόω
136649	εἰς
136653	ὁ
136658	ὅς
136661	νεκρόω
136663	εἰς
136673	νεκρόω
136675	εἰς
136681	ὁ
136691	εἰς
136702	ὅς
136711	εἰς
136718	εἰς
136723	καί
136726	καίνω
136735	ὅς
πρωτεύς
136740	ὅς
136749	ἁγιάζω
136756	οὐρανόω
136759	θεάω
136761	ὡς
136764	τῷ
136775	ἰδέω
ὅς
σκηνάω
136779	θεάω
136784	σκηνόω
136789	λαός
136800	ἐξαλείφω
136802	δακρύω
136823	ὁ
πρῶτος
136827	εἶπον
136831	τῷ
136833	ἰδέω
136835	ποιέω
136838	λέγω1
136842	ὁ
λογόω
πιστόω
136849	εἶπον
136858	ὅς
136864	τῷ
136869	πηγός
136876	νικάω
κληρονομέω
136896	φονόω
136900	φαρμακός
136910	εἰς
136912	λιμνει
136924	καί
136930	ἀναγελάω
136935	φιάλλω
136942	ἐσχατάω
136946	ἐμός
λέγω2
136949	δείκνυμι
σύ
136960	εἰς
136973	ἁγιάζω
136978	οὐρανόω
136981	θεάω
136984	δοξάζω
136986	θεάω
136990	ὁμοῖος
136993	ὡς
137008	πυλών
137014	ὅς
137018	φυλάζω
υἱόω
137045	χόω
137058	καί
137060	λαλάζω
137062	ἐμός
137066	χρυσόω
137068	μετρέω
137080	ὅς
137095	τῷ
137098	στάδιος
137110	ἴσος
137122	ἀνθρωπόομαι
137127	ὅς
137134	ὅς
137138	ὅμοιος
137141	ὁ
θεμελιόω
137190	ὁ
137195	ἄνη
137200	εἰμί
137205	ὅς
πλατειάζω
137211	ὡς
137213	διά-ὑσσω
καί
137218	εἰς
137222	κύριος
137234	ὅς
137238	ἔχω
137240	ἡλιόομαι
137247	ὅς
137249	δοκέω
137251	θεάω
137261	περιπατέω
ὁ
137264	δῖος
137269	ὁ
137275	δοξάζω
137277	εἰς
137280	ὁ
137286	ἡμέρα
137293	φέρω
137295	δοξάζω
137298	τιμάω
137301	εἰς
137307	εἰς
137310	κοινός
137313	ποιέω
137317	εἰμί
137319	ὁ
137321	εἰς
τῷ
137335	ὡς
137337	ἐκπορεύω
137342	θεάω
137346	εἰς
137349	πλατύς
137353	πρόσ-ἀμόω
137359	ποιέω
καρπόω
137363	μήνη
137365	ἀποδίδωμι
137370	ὁ
137373	ξυλόω
εἰς
θεραπείη
137388	θεάω
137392	εἰς
137396	ὁ
δουλόω
137399	λατρεύω
137412	μετά-ὠπάω
137427	ἡλιόομαι
137429	κύριος
137432	φωτίζω
137436	βασιλεύω
εἰς
137442	καί
εἶπον
137446	ὁ
λογόω
πιστόω
137453	κύριος
137457	πνευματόω
137459	προφάω
137466	δουλόω
137468	ὅς
δέω1
137471	εἰς
ταχύς
137474	ἰδέω
137500	πρόσ-κυνάω
137503	ποδόω
137511	λέγω1
137513	ὁράω
137516	σός
137521	σός
137523	προφάω
137532	τῷ
137534	προσκυνέω
καί
λέγω1
137572	ἰδέω
137580	ἐμός
137583	ὡς
137599	ὅς
137605	ὁ
137612	ὅς
ἐξουσιάζω
137622	πυλών
137624	εἰς
137627	ἐξίημι
ὁ
137631	ὁ
φαρμακόω
137634	ὁ
137637	ὁ
φονεύς
137640	ὁ
137644	φῖλος
137646	ποιέω
137650	ἐπί-ἐμψάω
137655	σύ
137662	ὅς
137674	καί
137678	ὅς
137680	λέγω1
137689	διψάω
137697	μαρτύρομαι
137700	τῷ
137709	ἐάω
137711	ἐπί-θάζω
137714	ἐπιθέω
137720	πληγή
137723	εἰς
τῷ
137728	ἐάω
137730	ἀφαιρέω
137733	λογάω
137739	ἀφελής
137747	ξυλόω
137758	εἰς
τῷ
137762	λέγω1
137766	νάω
137769	ἀμήν
137771	κύριος
137773	ἦ
137776	κύριος
