@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus summary group 2: base lemma in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-01T21:37:21+00:00Z

Βίβλος
3	Ἰησοῦς
χρίστης
υἱόω
7	υἱόω
22	Ἰούδας
26	αὐτοῦ
Ἰούδας
95	Σολομών
98	τις
Οὔριον
Σολομών
109	ἄβιος
ἄβιος
144	Ἐζεκίας
Ἐζεκίας
149	Μανάσση
Μανάσση
154	ἡμός
ἡμός
168	αὐτοῦ
238	ἀνά-διδράσκω
μάρις
ἐκ
εἷς
243	Ἰάσων
ὅς
λέγω
χριστός
πάσσω
249	ὅς
253	ἠώς
260	ἠώς
271	ἠώς
τις
χρίστης
276	τις
278	Ἰησοῦς
χρίστης
ὅς
283	ἠμί
287	αὐτοῦ
μάρις
τις
292	ἤ
296	εἰς
γάστρις
301	Ἅγιος
304	ὅς
308	οὖν
310	μής
320	αὐτοῦ
322	ἰδέω
324	κύριος
327	φανάω
329	λέγω
333	μής
339	σός
342	εἰς
348	Ἅγιος
355	ὀνομάζω
αὐτοῦ
363	αὐτοῦ
366	ἁμάρτημα
370	ὅλος
375	ῥέομαι
377	κύριος
δῖος
τις
381	λέγω
ἰδέω
ὅς
385	εἰς
γάστρις
ἕξις
394	ὀνομάζω
αὐτοῦ
397	ὁ
399	μετά-ἑρμηνεύω
401	ἡμός
ὅς
406	ὅς
409	τις
ὕπνον
ποιέω
ὅς
προστάσσω
415	ὅς
417	κύριος
419	παρά-λάπτω
422	αὐτοῦ
427	ἠώς
ἕ
434	ὀνομάζω
αὐτοῦ
437	τις
439	Ἰησοῦς
441	εἰς
445	εἰς
ἡμέρα
448	τις
450	ἰδέω
455	εἶμι
457	λέγω
ποῦ
460	ὅς
464	Ἰουδαίζω
οἶδα
467	αὐτοῦ
470	εἰς
τῇ
475	προσκυνέω
477	ἀκέω
479	ὅς
484	πᾶς
487	αὐτοῦ
495	τις
500	ποῦ
ὅς
χριστός
504	ὅς
508	εἰς
515	δῖος
τις
518	Κάις
521	γῆ
Ἰούδας
οὐδαμός
525	εἰμί
εἰς
529	Ἰούδας
531	σός
539	μής
542	τοτέ
553	τις
559	εἶμι
564	ἀκριβόω
566	τις
παιδίον
574	ἀγός
576	προσκυνέω
578	ὅς
581	τις
583	πορεύω
585	ἰδέω
ὅς
590	εἰς
τῇ
593	πρό-ἔσσομαι
595	ἠώς
597	ἵστημι
ἐπανίημι
ἕ
ἠμί
602	παιδίον
610	σφοδρός
613	εἶμι
618	παιδίον
620	μάρις
623	αὐτοῦ
626	προσκυνέω
629	ἀνοίγνυμι
645	μής
650	ἀνά-λάω
ὁδός
653	εἶμι
655	χωράζω
657	ἀναχωρέω
660	ἰδέω
662	κυριόω
666	τις
668	λέγω
672	παιδίον
676	αὐτοῦ
679	εἶμι
682	οἶδα
κέω
ἠώς
ἄν
εἶπος
σός
693	παιδίον
τις
697	ὅς
700	παρά-λάπτω
702	παιδίον
706	αὐτοῦ
710	εἶμι
713	ἠμί
κέω
ἠώς
717	τελευτάω
722	ῥέομαι
724	κυριόω
δῖος
τις
728	λέγω
ἐκ
734	μής
τοτέ
737	ἰδέω
ὅτι
ἐν-ἐπᾴσσω
742	μαγάζω
744	λιάζω
747	ἀνειλέω
752	εἰς
755	εἰς
πᾶς
758	ὅριος
761	διετής
763	κάτος
κάτος
769	πῆρος
771	μαγάζω
τοτέ
775	ῥέομαι
δῖος
778	τις
780	λέγω
φωνέω
εἰς
790	κλείω
τίς
797	παρακλάομαι
ὅτι
800	εἴσειμι
803	τις
805	ἰδέω
807	κύριος
811	τις
813	εἰς
815	λέγω
819	παιδίον
823	αὐτοῦ
826	εἶμι
γῆ
831	ὅς
834	ψῦχος
τις
παιδίον
ὅς
840	παρά-λάπτω
842	παιδίον
846	αὐτοῦ
849	εἶμι
γῆ
852	ἀκέω
854	ὅτι
ἀρχέλαος
860	τις
862	αὐτοῦ
865	κέω
872	εἶμι
τίς
μέρα
876	Γαλιλαῖος
880	εἶμι
882	λέγω
887	ῥέομαι
δῖος
890	προφητάζω
ὅτι
894	εἰς
897	ἡμέρα
900	Ἰωάννης
ὅς
904	εἰς
τῇ
ἐρημάζω
909	λέγω
913	ὅς
βασίλειος
916	οὐράνη
920	ὅς
ῥέομαι
δῖος
924	τις
926	λέγω
φωνέω
βοόω
εἰς
τῇ
ἐρημάζω
934	ὁδός
κύριος
εὐθύς
940	αὐτοῦ
943	ὅς
Ἰωάννης
948	αὐτοῦ
950	τριχόω
958	αὐτοῦ
ὅς
961	τρόφις
ἠμί
αὐτοῦ
967	ἄγριος
τοτέ
ἐκπορεύω
974	πᾶς
ὅς
978	πᾶς
ὅς
981	τις
Ἰορδάνης
985	εἰς
τις
Ἰόρδανος
πρόσ-ἀμάω
990	αὐτοῦ
995	ἰδέω
1010	τίς
1017	ὀργάω
1020	καρπός
ἄγω
1023	μετά,ἀνά-οἰάω
1025	μής
δοξάζω
λέγω
εἰς
1034	λέγω
1037	ὅτι
δυνάτης
ὅς
1043	λιθόομαι
1047	τις
1049	ἦδος
1051	ὅς
1057	δενδρόω
κεῖμαι
1062	μής
ποιόω
καρπός
καλός
1068	εἶμι
1071	ἔσσομαι
1073	ὑμός
1075	εἰς
ὑδατίς
εἶμι
μετά,ἀνά-οἰάω
ὅς
1081	ὀπίζω
μής
1085	μής
1087	ἕ
1089	εἰμί
1091	τίς
1095	ὑμός
βάπτισις
εἰς
1099	Ἅγιος
1102	ἕ
1104	πτύω
εἰς
τῇ
χειρίς
αὐτοῦ
1112	ἁλώνης
αὐτοῦ
1115	συνάγω
1118	αὐτοῦ
εἶμι
1121	ἀποθέω
1124	ἄχυρος
κατάκαυσις
1128	τοτέ
1130	ὅς
Ἰάσων
1134	Γαλιλαῖος
1137	Ἰόρδανος
1140	Ἰωάννης
τις
1144	αὐτοῦ
ὅς
1149	λέγω
ἔσσομαι
1152	χόω
1154	σός
1161	ἀπό-κριθάω
1163	ὅς
Ἰάσων
1171	πρέπων
1175	πᾶς
1177	τοτέ
ἀπό-ἱέω
1182	ὅς
Ἰάσων
εὐθύς
1187	τις
1190	ἰδέω
1192	ὅς
οὐρανόω
1195	οἶδα
1197	θεον
1205	ἰδέω
φωνέω
1209	οὐράνη
λέγω
1213	ὅς
1215	μής
ὅς
1218	εἰς
1221	τοτέ
ὅς
Ἰάσων
ἀνά-ἔσσομαι
εἶμι
1229	τις
1233	τις
διά-ἀβολέω
1237	ἡμέρα
1242	ὕστερος
1246	ὅς
1250	εἶμι
1252	εἰμί
τις
θεον
εἶπος
1257	ὅς
λιθάω
1260	ἀρτάω
1262	ὅς
1264	ἀπό-κριθάω
1269	ἀρτάω
μονάζω
1272	ὅς
1279	δῖος
1281	θεον
τοτέ
1285	ὅς
1287	εἶμι
1289	ἅγιος
1297	τις
ἱερός
1300	λέγω
1302	εἶμι
1304	εἰμί
τις
θεον
βηλός
1309	καθίημι
1312	ὅτι
1314	ἀγγέλλω
αὐτοῦ
ἐντέλλω
1318	σός
1321	χειρόω
αἴρω
σός
μής
ποτός
1331	σός
1334	ὅς
Ἰάσων
1339	ἐκπειράζω
κύριος
1342	θεον
σός
1347	ὅς
1349	εἶμι
ὀρός
1352	λιάζω
1356	πᾶς
1358	βασίλειος
τις
κοσμέω
1363	δοξάζω
1369	σός
πᾶς
1372	ἐάω
πέσος
προσκυνέω
1376	τοτέ
λέγω
1379	ὅς
Ἰάσων
1382	Σατάν
1385	κύριος
1387	θεον
σός
προσκυνέω
1392	μονάζω
λάτρευσις
τοτέ
ἀπό-ἱέω
1397	ὅς
1400	ἰδέω
ἀγγέλλω
1404	διακονέω
1406	ἀκέω
1408	ὅτι
Ἰωάννης
1412	εἶμι
1414	Γαλιλαῖος
1416	κατά-λιπάω
1421	εἶμι
1425	εἰς
ὅριος
Ζαβούλης
1433	ῥέομαι
δῖος
1436	τις
1438	λέγω
γῆ
Ζαβούλης
1442	γῆ
1444	ὁδός
θαλασσεύς
περάω
τις
Ἰορδάνης
Γαλιλαῖος
1452	ὅς
λᾶας
ὅς
1456	εἰς
σκοτία
φώς
οἶδα
1464	εἰς
χωράζω
1467	σκιάω
θανατάω
φάος
1473	τοτέ
ἔρδω
ὅς
Ἰάσων
1479	λέγω
1483	ὅς
βασίλειος
1486	οὐράνη
περίπατος
1489	πῆρος
1493	Γαλιλαῖος
οἶδα
1499	λέγω
πέτρος
1505	αὐτοῦ
1508	εἶμι
1511	εἰμί
1513	ἀλέω
1515	λέγω
1518	ὀπίζω
μής
1522	ὑμός
ἀλέω
ἀνθρωπώ
ὅς
1527	εὐθύς
1529	τίς
δίκτυς
1533	Κάις
πρό-βάζω
1536	οἶδα
ἄλλος
1542	τις
1545	Ἰωάννης
1548	αὐτοῦ
εἰς
τις
1554	τις
1558	τίς
δίκτυς
1564	ὅς
1566	εὐθύς
1576	Κάις
περί-ἔσσομαι
εἰς
ὅλος
τῇ
Γαλιλαῖος
1583	εἰς
1590	εὐαγγελέω
1592	βασίλειος
1595	πᾶς
1598	πᾶς
μαλακιάω
εἰς
τις
1605	ὅς
1607	αὐτοῦ
εἶμι
ὅλος
1611	Σῦρος
1617	κακός
1619	ποικίλλω
νοσέω
1635	ὀχλέω
1639	Γαλιλαῖος
1643	Ἱεροσόλυμος
1647	περάω
τις
Ἰορδάνης
ἰδέω
1655	εἶμι
1657	ὀρός
1660	αὐτοῦ
1663	ὅς
μαθητός
αὐτοῦ
1667	ἀνοίγνυμι
1670	αὐτοῦ
1673	λέγω
μακάριος
ὅς
1677	τις
1679	ὅτι
1682	ὅς
βασίλειος
1685	οὐράνη
μακαρίζω
ὅς
1689	ὅτι
1691	παρακλάομαι
μακαρίζω
ὅς
1695	ὅτι
1699	γῆ
μακαρίζω
ὅς
1707	ὅτι
1710	μακαρίζω
ὅς
1713	ὅτι
1715	ἐλεέω
μακαρίζω
ὅς
καθαίρω
τῇ
καρδιάω
ὅτι
1724	θεον
1726	μακαρίζω
ὅς
εἰρηνοποιέω
ὅτι
1731	υἱόω
θεον
1734	μακαρίζω
ὅς
1739	ὅτι
1742	ὅς
βασίλειος
1745	οὐράνη
μακαρίζω
ἔστε
1750	ὑμός
1758	ὑμός
1761	ἐμός
1765	ὅτι
ὅς
1768	ὑμός
1770	εἰς
1772	οὐρανόω
1777	προφητάζω
1780	ὑμός
1782	ἔστε
1784	ἅλς
1786	γῆ
ἐάω
1790	ἅλς
1792	εἰς
τίς
ἁλίζω
εἶμι
1799	εἶμι
μής
1802	ἔξεστι
κατά-ἀπατάω
1806	ἀνθρωπώ
1808	ἔστε
1810	φάος
τις
κοσμέω
1814	δυνάτης
1817	ἐπανίημι
ὀρός
1820	οὐδός
1822	λύχνον
1832	λυχνίας
1835	πᾶς
1837	εἰς
τῇ
1843	φάος
ὑμός
ἐν-προστίθημι
1847	ἀνθρωπώ
1849	ἰδέω
ὑμός
τίς
καλός
1858	ὑμός
1860	εἰς
1862	οὐρανόω
Μᾶ
1865	ὅτι
1867	καταλύω
1869	νομός
ἤ
1872	προφητάζω
1875	καταλύω
ἀνά-λάω
1878	ἄμη
1880	λέγω
1882	ἠώς
ἄν
1885	ὅς
1888	ὅς
γῆ
1891	εἷς
ἤ
1896	μής
1899	τις
νομός
ἠώς
ἄν
πᾶς
γενητός
1906	ἐάω
1908	λύσις
1916	δίδαξις
1919	ἀνθρωπώ
1922	εἰς
τῇ
βασίλειος
1926	οὐράνη
1929	ἄν
ποίησις
1932	δίδαξις
1936	εἰς
τῇ
βασίλειος
1940	οὐράνη
λέγω
1944	ὅτι
ἐάω
μής
περί-σέω
ὑμός
ὅς
1951	πλέω
1957	μής
1959	εἶμι
1961	βασίλειος
1963	οὐράνη
1965	ὅτι
1973	ἄν
φονάω
1977	τῇ
1979	ἔσσομαι
1981	λέγω
1983	ὅτι
1985	ὅς
1987	τις
1989	αὐτοῦ
1992	τῇ
1996	ἄν
1998	τις
2000	αὐτοῦ
ῥακά
2004	τις
σύν-ἑδριάω
2008	ἄν
2013	εἶμι
2016	τις
πυρός
ἐάω
2023	σός
2026	θυσιαστήριος
ἀκέομαι
2029	ὅτι
ὅς
2032	σός
χάω
τίς
κάτος
σός
2038	κέω
2041	σός
ἐν-προστίθημι
τις
θυσιαστήριος
2047	πρῶτος
2049	τις
2051	σός
2053	τοτέ
2058	σός
οἶδα
εὐνοέω
τις
ἀντί-δικάζω
σός
2065	ἠώς
2067	εἰμί
2069	αὐτοῦ
εἰς
τῇ
ὁδός
μής
ποτός
σός
2077	ὅς
2079	τις
κριτός
2082	ὅς
κριτός
τις
ὑπηρετέω
2087	εἶμι
2090	ἄμη
λέγω
σός
2094	μής
2097	ἠώς
ἄν
ἀπό-ὁδάω
2101	εἰσ-χάω
2104	ὅτι
2108	ἔσσομαι
2110	λέγω
2112	ὅτι
2114	ὅς
βλέπος
2121	ἦδος
2124	εἰς
τῇ
καρδιάω
αὐτοῦ
εἶμι
2130	ὅς
2132	σός
ὅς
δέξις
2136	σός
2140	βηλός
2142	σός
2145	σός
2147	ἀπό-λάω
εἷς
2150	μέλη
σός
2153	μής
ὅλος
2157	σός
2159	εἶμι
2162	εἶμι
ὅς
δεξιός
σός
2168	σός
2172	βηλός
2174	σός
2177	σός
2179	ἀπό-λάω
εἷς
2182	μέλη
σός
2185	μής
ὅλος
2189	σός
εἶμι
2196	ἄν
ἀπόλυσις
2200	αὐτοῦ
δότης
2203	ἀποστάζω
ἔσσομαι
2206	λέγω
2208	ὅτι
2210	ὅς
ἀπολύω
2214	αὐτοῦ
2216	λογάω
2223	ἐάω
2226	μοιχάζω
2229	ὅτι
2235	ἀποδίδωμι
2237	τις
κύριος
2240	ὁρκόω
σός
ἔσσομαι
2244	λέγω
2246	μής
2248	ὅλος
2250	εἰς
τις
2253	ὅτι
2256	τις
θεον
2259	εἰς
τῇ
γῆ
ὅτι
2266	ποδόω
αὐτοῦ
2269	εἶμι
2271	ὅτι
2274	τις
2276	Βασιλίς
2278	εἰς
τῇ
2281	σός
2283	ὅτι
2285	δύω
2287	τριχάς
λευκός
2290	ἤ
μέλας
ἵστημι
2294	ὅς
2296	ὑμός
ναί
ναί
2303	περιίζομαι
2306	τις
2310	ὅτι
2316	ὀδών
2318	ὀδών
ἔσσομαι
2321	λέγω
2323	μής
2325	τις
2329	σός
2331	εἶμι
2333	δεξιά
2335	σός
2340	ἀνά-λάω
2342	τις
2344	σός
κριθάω
2348	χιτώνη
σός
2358	σός
2361	εἷς
2364	αὐτοῦ
2366	τις
2368	σός
2372	θελοντής
2374	σός
δανίζω
μής
ἀποστρέφω
2379	ὅτι
2381	ἀγάπησις
2383	πίμπλημι
σός
2389	σός
ἔσσομαι
2392	λέγω
2394	ἀγαπάζω
2397	ὑμός
2403	ὑμός
2406	υἱόω
τις
2409	ὑμός
τις
εἰς
οὐρανόω
ὅτι
2416	αὐτοῦ
2421	ἀγαθόω
2425	δικαιόω
2428	ἐάω
2432	ἀγαπάζω
ὑμός
τίς
2439	ὅς
2443	ποιόω
2445	ἐάω
2449	ὑμός
2451	τίς
περιίζομαι
2456	ὅς
2460	ποιόω
εἰσίημι
2464	τελέω
ὅς
ὅς
2468	ὑμός
ὅς
2477	ὑμός
μής
2480	ἐν-προστίθημι
2482	ἀνθρωπώ
2485	θεάομαι
2487	εἶμι
2493	πῆρος
τις
Πατρίς
ὑμός
τις
εἰς
2500	οὐρανόω
2503	πόα
2505	μής
2507	ἐν-προστίθημι
σός
2510	ὅς
2512	ποιόω
εἰς
2517	εἰς
2524	ἀνθρωπώ
ἄμη
λέγω
2532	σός
2534	ποιόω
2536	μής
γνωτός
ὅς
2540	σός
τίς
2543	ὅς
δεξιός
σός
2548	σός
ὅς
2551	εἰς
τις
2555	ὅς
2557	σός
ὅς
βλέπος
εἰς
τις
2563	ἀποδίδωμι
σός
Κάις
2569	εἰσίημι
ὅς
ὅς
2573	ὅτι
φιλόω
εἰς
2579	εἰς
2581	γωνιάζω
2583	πλατύς
2587	φανάω
2590	ἄμη
λέγω
2600	προσευχή
2602	εἶμι
2605	σός
2607	κλῄζω
2609	θυράζω
σός
2612	τις
Πατρίς
σός
τις
εἰς
τις
2620	ὅς
2622	σός
ὅς
βλέπος
εἰς
τις
2628	ἀποδίδωμι
σός
2632	μής
2635	ὅς
2637	δοκόω
2639	ὅτι
εἰς
τῇ
2645	μής
2651	ὅς
2653	ὑμός
2658	τις
ὑμός
2667	ἡμός
ὅς
εἰς
2671	οὐρανόω
2674	ὀνομάζω
σός
2677	ὅς
βασίλειος
σός
2682	θελήμη
σός
ὅς
εἰς
2689	γῆ
2692	ἡμός
2701	τίς
2703	ἡμός
ὅς
2710	ἡμός
2712	μής
εἰς,ἐν,ἐν-κέω
ἡμός
εἶμι
2717	ἀνά-λάω
ῥυσάω
ἡμός
2721	τις
2723	ἐάω
2728	τίς
2734	ὅς
2736	ὑμός
ὅς
2739	ἐάω
2741	μής
2745	οὐδός
ὅς
2748	ὑμός
2750	τίς
2752	ὑμός
2756	μής
2758	ὅς
ὅς
2761	σκυθρωπός
2764	τίς
πρό-σωπάω
2768	φανάω
2772	ἄμη
λέγω
2783	σός
2789	σός
νίζω
2792	μής
φανάω
2797	ἀνά-λάω
τις
Πατρίς
σός
τις
εἰς
τις
2806	ὅς
2808	σός
ὅς
βλέπος
εἰς
τις
2814	ἀποδίδωμι
σός
Μᾶ
2822	γῆ
2824	σός
2838	εἰς
2842	σός
2851	οὐδός
2856	ὅς
2858	σός
κέω
2862	ὅς
κάρδιον
σός
ὅς
2867	τις
2870	ὅς
2872	ἐάω
2875	ὅς
2877	σός
ἁπλόω
ὅλος
2882	σός
2885	ἐάω
2887	ὅς
2889	σός
2892	ὅλος
2895	σός
2898	εἶμι
2901	φάος
2903	εἰς
σός
2909	ποσός
2911	δυνάτης
δύσις
κυρέω
2915	ἤ
2918	ἑνάς
2923	ἀγάπησις
ἤ
εἷς
2928	τις
ἑτερέω
καταφρονέω
2933	θεον
2937	Δίη
2939	λέγω
2941	μής
2943	τῇ
ψύχω
ὑμός
τίς
2948	ἤ
τίς
πιάζω
2952	τις
2954	ὑμός
τίς
ἐν-δύω
2958	ὅς
ψῦχος
πλέω
2963	τρόφις
2967	τις
2970	εἶμι
τίς
2973	τις
οὐρανόω
ὅτι
2977	σπειράομαι
οὐδός
2980	οὐδός
συνάγω
εἶμι
ἀποθέω
2985	ὅς
2987	ὑμός
ὅς
2990	τρέφος
2994	μαλλός
2997	τίς
2999	ἐκ
ὑμός
μέριμνα
δυνάτης
προστίθημι
3007	αὐτοῦ
3009	ἑνάς
3013	τίς
3016	τίς
κρίνω
τις
ἀγρέω
πῶς
3023	κόπτω
οὐδός
3026	λέγω
3029	ὅτι
οὐδός
Σολομών
εἰς
πάομαι
τῇ
δόξις
αὐτοῦ
3038	ὅς
εἷς
3041	εἶμι
3045	τις
ἀγρέω
3048	ὄντα
3051	εἶμι
3054	ὅς
3060	μαλλός
ὑμός
3063	μής
3066	λέγω
τίς
3069	ἤ
τίς
πιάζω
ἤ
τίς
3075	πᾶς
3078	τίς
3083	ὅς
3085	ὑμός
ὅς
3088	ὅτι
3094	πρῶτος
3096	βασίλειος
3100	αὐτοῦ
3103	πᾶς
3106	μής
3109	εἶμι
3112	ὅς
3118	τῇ
ἡμέρα
ὅς
3123	Μᾶ
3126	μής
κριθάω
εἰς
3131	κρῖμα
3133	κριθάω
3135	εἰς
3141	τίς
3147	εἰς
τις
3150	τις
3152	σός
3155	εἰς
τις
3159	δόκος
3162	ἤ
πῶς
ἐρέω
τις
3167	σός
3173	τις
3175	σός
3177	ἰδέω
ὅς
δόκος
εἰς
τις
3183	σός
3186	πρῶτος
3188	τις
3190	σός
3192	δόκος
3194	τοτέ
3200	τις
3202	τις
3204	σός
Μᾶ
3215	ὑμός
ἐν-προστίθημι
3218	χοίρα
μής
ποτός
καταπατέω
3223	εἰς
3225	πόσις
3228	στρέφω
ῥήσσω
ὑμός
3240	ἀνοίγνυμι
3244	ὅς
3248	ὅς
ζάω
3252	τις
3254	ἀνοίγνυμι
ἤ
τίς
3258	ἐκ
ὑμός
3262	αἴτησις
ὅς
3265	αὐτοῦ
3267	μής
3271	ἤ
3274	αἴτησις
μής
3279	εἶμι
3284	οἰδάω
3289	τεκνόω
ὑμός
ποσός
μαλλός
ὅς
3295	ὑμός
ὅς
εἰς
3299	οὐρανόω
3305	πᾶς
3308	ἐάω
θελητός
3311	ποιόω
3313	ὅς
ἀνθρωπώ
3323	ὅς
νομός
3326	ὅς
προφάω
3329	δῖος
3331	στενάζω
3333	ὅτι
πλατύς
ὅς
3339	ὅς
ὁδός
ὅς
ἀπό-ἀγάω
εἶμι
3348	εἴσειμι
ὅς
3353	ὅτι
στένος
ὅς
3359	ὅς
ὁδός
ὅς
ἀπό-ἀγάω
εἶμι
3365	ζωός
3367	ὀλιγόω
εἴσειμι
ὅς
3379	ὑμός
εἰς
3382	προβατών
σώζω
3385	εἴσειμι
λυκόω
3390	καρπός
3392	ἐπιγιγνώσκω
3394	μῆτις
σύν-λέγω
3397	ἄκανθος
σταφυλή
ἤ
3402	συκῆ
3407	καρπός
καλός
3414	καρπός
3418	δυνάτης
3421	καρπός
3423	ἐν,ἐν-κέω
οὐδός
3427	καρπός
καλός
ἐν,ἐν-κέω
3432	μής
ποιόω
καρπός
καλός
3438	εἶμι
3444	καρπός
3446	ἐπιγιγνώσκω
3450	ὅς
λέγω
3453	κύριος
κύριος
3456	εἶμι
3458	βασίλειος
3460	οὐράνη
3462	ὅς
ποιόω
3465	θελημός
τις
3468	μής
τις
εἰς
3472	οὐρανόω
3474	ἐρέω
3476	εἰς
3478	τῇ
ἡμέρα
κύριος
κύριος
3483	τις
3488	τις
3491	δαιμόνιος
3494	τις
3499	ποιέω
3501	τοτέ
3504	ὅτι
3507	ὑμός
3510	ἐμός
ὅς
3519	μής
3521	λογόω
3527	ἀνδρίς
3531	αὐτοῦ
3539	ὅς
βροχίς
3543	ὅς
πρόσ-ἀμόω
3547	ὅς
ἀνά-ἐμέω
3550	πρόσ-ἐφίημι
τῇ
3556	ἐπιέννυμι
3564	ὅς
ἀκοή
μής
3568	λογόω
3571	μής
ποιόω
3575	ἀνδρίς
3579	αὐτοῦ
3584	ἁμός
3587	ὅς
βροχίς
3591	ὅς
πρόσ-ἀμόω
3595	ὅς
ἀνά-ἐμέω
3599	τῇ
3603	ἐπιέννυμι
3605	ἠμί
ὅς
3610	Κάις
3612	ὅστε
3614	ὅς
Ἰάσων
3617	λογόω
3620	ὅς
ὀχλέω
3623	τῇ
3625	αὐτοῦ
ἠμί
3630	ὅς
ἐξουσιάζω
χάω
3635	ὅς
ὅς
3639	κατά-ἀβάω
3641	αὐτοῦ
3643	τις
ὀρός
3647	ὀχλέω
3650	ἰδέω
3653	προσκυνέω
3655	λέγω
κύριος
ἐάω
3659	δύω
3663	κτείνω
3665	χειράς
ἑψάω
αὐτοῦ
λέγω
3672	εὐθύς
3674	αὐτοῦ
ὅς
λεπρός
3678	λέγω
3680	ὅς
Ἰάσων
3685	ἀνά-λάω
3689	τις
ἱεράομαι
3695	ὁ
προστάσσω
Μωυσῆς
εἶμι
μαρτυρέω
3703	αὐτοῦ
εἶμι
3712	λέγω
κύριος
ὅς
παῖς
μής
3718	εἰς
τῇ
3722	δεῖνος
3724	λέγω
3726	ἔσσομαι
3730	ἀπό-κριθάω
3732	ὅς
3735	κύριος
3737	εἰμί
3740	μής
3743	στέγος
3745	ἀνά-λάω
3747	εἶπος
λογάω
3751	ὅς
παῖς
μής
3756	ἔσσομαι
3758	εἰμί
3760	ἐξουσιάζω
χάω
3766	λέγω
3772	ἀνά-λάω
3777	τις
3779	μής
3784	ἀκέω
3786	ὅς
Ἰάσων
3793	ἄμη
λέγω
3800	εἰς
τις
3804	λέγω
3807	ὅτι
3822	εἰς
τῇ
βασίλειος
3826	οὐράνη
ὅς
3829	υἱόω
3831	βασίλειος
3833	εἶμι
3838	κέω
3840	ὅς
3843	ὅς
3846	ὀδών
3849	ὅς
Ἰάσων
τις
ἑκατονταρχέω
3854	ὅς
3857	σός
3860	ὅς
παῖς
εἰς
τῇ
3866	Κάις
3868	ὅς
Ἰάσων
εἶμι
3873	πέτρος
οἶδα
3877	αὐτοῦ
3882	ἑψάω
3887	ἀφήκω
3889	ὅς
3892	ἐγείρω
3894	διακονέω
3896	ὀψία
3905	τίς
3907	λογάω
3911	κακός
3917	ῥέομαι
δῖος
3920	τις
3922	λέγω
3926	ἡμός
λάπτω
3932	ἰδέω
3934	ὅς
Ἰάσων
3941	εἶμι
3943	περάω
Κάις
3946	εἷς
3952	σός
3954	ἐάω
3957	λέγω
3959	ὅς
Ἰάσων
ὅς
3966	τίς
3968	τις
οὐρανόω
κατασκηνόω
ὅς
3974	τις
ἀνθρωπώ
3977	χάω
ποῦ
3981	κλίνη
3985	μαθητός
3988	κύριος
3991	πρῶτος
3997	μής
ὅς
4000	Ἰάσων
λέγω
4008	νεκρόω
4012	νεκρόω
Κάις
ἐν-βάζω
4016	εἶμι
4021	ὅς
μαθητός
αὐτοῦ
4025	ἰδέω
4029	εἰς
τῇ
θαλασσεύς
4038	κυματόω
4044	ἐγείρω
4046	λέγω
κύριος
4049	ἀπολύω
4051	λέγω
4053	τίς
δειλόομαι
ἔστε
4057	τοτέ
4059	ἐπιτιμάω
4061	ἀνά-ἐμέω
4063	τῇ
θαλασσεύς
4067	γαληνής
4069	ὅς
4071	ἀνθρωπώ
4073	λέγω
4077	ὅτι
4079	ὅς
ἀνά-ἐμέω
4082	ὅς
4086	Κάις
4088	αὐτοῦ
εἶμι
4091	περάω
εἶμι
4094	χωράζω
4106	λιάζω
4108	μής
4110	τίς
4112	δῖος
4114	ὁδός
4117	ἰδέω
ἐκ-ῥάσσω
λέγω
τίς
4123	σός
4125	τις
θεον
4130	καιρός
4132	ἡμός
ἠμί
4135	μάκρα
4139	χοίρα
4142	ὅς
4147	λέγω
εἶμι
4150	ἡμός
4152	ἡμός
εἶμι
4157	χοίρα
4162	ὅς
4166	εἶμι
4170	ἰδέω
ὁρμέω
πᾶς
ὅς
4175	κάτος
τις
κρημνάω
εἶμι
4183	εἰς
4186	ὅς
4192	εἶμι
4196	πᾶς
4198	τίς
4202	ἰδέω
πᾶς
ὅς
4207	εἶμι
ὑπαντάω
τις
Ἰησοῦς
4216	μετά-ἅπτω
4219	ὅριος
4221	Κάις
ἐμβάς
εἶμι
4225	διά,ἐπί-ῥάζω
4228	εἶμι
4230	ἴδιος
4232	Κάις
ἰδέω
4238	κλίνω
4241	ἰδέω
ὅς
Ἰάσων
4248	τις
4250	θάρσος
4253	σός
ὅς
4257	ἰδέω
τίνω
4262	εἰς
4267	εἰδοί
ὅς
Ἰάσων
4271	ἐνθυμέομαι
4275	τίς
4278	εἰς
4280	καρδιάω
ὑμός
τίς
4288	σός
ὅς
4291	ἤ
4295	περί-πατέομαι
4298	εἰδητός
ὅτι
ἐξουσιάζω
χάω
ὅς
4304	τις
ἀνθρωπώ
4308	γῆ
4311	τοτέ
λέγω
τις
4316	ἀρόω
σός
4319	κλίνω
4322	εἶμι
4325	σός
4329	εἶμι
4332	αὐτοῦ
4335	ὅς
ὀχλέω
4341	θεον
4344	ἐξουσιάζω
4348	Κάις
παράγω
ὅς
Ἰάσων
4353	οἶδα
4358	τελωνέω
4360	λέγω
4362	λέγω
4367	ἀνά-στάζω
4370	Κάις
4372	αὐτοῦ
4374	εἰς
τῇ
4378	ἰδέω
4385	τις
Ἰησοῦς
4389	μαθητός
αὐτοῦ
4393	ὅς
4395	λέγω
4397	μαθητός
αὐτοῦ
Δίη
τίς
4403	τελωνέω
4405	ἁμαρτωλή
4407	ὅς
4409	ὑμός
ὅς
4412	ἀκέω
4417	ὅς
4421	ὅς
κακός
4427	τίς
4429	Ἔλεος
4433	θυσιάζω
4438	δικαιόω
ἀνά-λάω
4441	τοτέ
4444	ὅς
μαθητός
Ἰωάννης
λέγω
Δίη
τίς
4452	ὅς
4455	ὅς
4457	μαθητός
σός
4464	ὅς
Ἰάσων
Μᾶ
4468	ὅς
υἱόω
τις
4478	ὅς
νυμφίος
4482	ἡμέρα
4484	ἀπό-ἀραρίσκω
4487	ὅς
νυμφίος
4490	τοτέ
4496	ῥακόω
4505	αὐτοῦ
4507	τις
4511	σχισμή
4513	οὐδός
4515	οἶνον
νέω
εἶμι
4519	παλαιόω
εἶμι
4524	ὅς
ἀσκέω
4527	ὅς
4529	ἐκχέω
4531	ὅς
ἀσκέω
4534	ἀνά-λάω
4536	οἶνον
νέω
εἶμι
4540	καινόω
4545	αὐτοῦ
4548	ἰδέω
ἄρχω
εἷς
4552	προσκυνέω
4554	λέγω
ὅτι
ἠμί
4558	μής
4561	ἀνά-λάω
4563	πείθω
4565	χειράς
σός
4573	ὅς
Ἰάσων
4578	ὅς
μαθητός
αὐτοῦ
Κάις
ἰδέω
4585	δωδεκάς
ἔτης
4588	ὀπίζω
ἑψάω
τις
κρασπεδόομαι
τις
4594	αὐτοῦ
λέγω
4597	εἰς
4599	ἐάω
4602	τις
4604	αὐτοῦ
4606	ὅς
4608	Ἰάσων
στρέφω
4611	ἰδέω
4614	θάρσος
4616	ὅς
4618	σός
4620	σός
4622	εἰσ-ὀθέω
ὅς
4627	ὁράω
4631	ὅς
Ἰάσων
εἶμι
4636	τις
ἄρχω
4639	ἰδέω
4641	αὐλητής
4646	λέγω
ἀναχωρέω
4652	κορέω
ἀνά-λάω
4657	αὐτοῦ
ὅστε
4661	ὅς
4669	ἐγείρω
4671	κορέω
4674	ὅς
φῆμις
4677	εἶμι
ὅλος
4680	γῆ
4682	Κάις
4685	τις
Ἰησοῦς
4689	τυφλόω
4692	λέγω
ἐλεέω
ἡμός
4699	εἶμι
4704	ὅς
τυφλόω
4707	λέγω
4709	ὅς
Ἰάσων
4712	ὅτι
4716	λέγω
4718	νάω
κύριος
τοτέ
ἑψάω
4725	λέγω
κάτος
4729	ὑμός
4735	ὅς
4740	ὅς
Ἰάσων
λέγω
ὁρατός
4746	ὅς
4751	εἰς
ὅλος
τῇ
γῆ
4759	ἰδέω
4766	τις
δαιμόνιος
4769	ὅς
4773	ὅς
ὀχλέω
λέγω
4777	φανάω
4779	εἰς
τις
4782	ὅς
4785	λέγω
εἰς
τις
ἄρχω
4790	δαιμόνιος
4792	τίς
δαιμόνιος
Κάις
περί-ἔσσομαι
ὅς
Ἰάσων
4799	πολύς
πᾶς
4803	κωμάζω
4805	εἰς
4812	εὐαγγελέω
4814	βασίλειος
4817	πᾶς
4820	πᾶς
μαλακιάω
ἰδέω
4826	σπλαγχνίζομαι
4829	ὅτι
εἰμί
4836	μής
4839	τοτέ
λέγω
4842	μαθητός
αὐτοῦ
ὅς
4848	ὅς
4850	ἐργάζομαι
ὀλιγόω
4854	τις
κύριος
τις
4861	εἶμι
4864	αὐτοῦ
Κάις
4868	δωδεκάς
μαθητός
αὐτοῦ
4873	ἐξουσιάζω
πνευματόω
4881	πᾶς
4884	πᾶς
μαλακιάω
4888	δωδεκάς
ἀποστολή
τίς
4894	πρῶτος
σιμόω
ὅς
λέγω
πέτρος
4900	Ἀνδρεύς
ὅς
4903	αὐτοῦ
4906	ὅς
τις
4910	Ἰωάννης
ὅς
4913	αὐτοῦ
φίλιππος
4917	Θωμᾶς
4920	ὅς
τελωνέω
4923	ὅς
τις
4928	σιμόω
ὅς
4932	Ἰούδας
ὅς
4935	ὅς
4941	δωδεκάς
ἀποστέλλω
ὅς
Ἰάσων
4947	λέγω
εἶμι
ὁδός
4951	μής
4954	εἶμι
4957	μής
4961	μαλλός
4963	τίς
4965	τίς
4967	οἰκέω
4972	λέγω
ὅτι
4975	ὅς
βασίλειος
4978	οὐράνη
ἀσθενόω
4981	νεκρόω
4985	δαιμόνιος
4990	δοτός
Μᾶ
κτέομαι
4998	εἶμι
5001	ὑμός
μής
πηρός
εἶμι
ὁδός
5008	χιτώνη
5015	ὅς
5018	τρόφις
αὐτοῦ
εἶμι
5023	ἄν
5025	ἤ
5029	τίς
εἰς
5034	ἀκέομαι
5036	ἠώς
ἄν
5041	εἶμι
5047	ἐάω
5050	ὅς
οἰκίον
ἀξία
5054	ὅς
εἰρηνέω
ὑμός
5059	ἐάω
5061	μής
5063	ἀξία
ὅς
εἰρηνέω
ὑμός
5068	ὑμός
ἐπιστρέφω
5072	ἄν
μής
δείκνυμι
ὑμός
5077	ἀκέω
5079	λογόω
ὑμός
5082	ἔξεστι
5085	ἤ
5093	ποδόω
ὑμός
ἄμη
λέγω
5100	γῆ
5104	εἰς
ἡμέρα
5107	ἤ
τῇ
πολέω
5111	ἰδέω
ἔσσομαι
5114	ὑμός
ὅς
5117	εἰς
μεσάζω
λυκόω
5123	ὅς
ὅς
5127	ἀκεραιόομαι
ὅς
ὅς
5135	ἀνθρωπώ
5138	ὑμός
εἶμι
συνεδρία
5142	εἰς
5147	ὑμός
5150	ἡγεμών
5154	ἀχθέω
5156	ἐμός
εἶμι
μαρτυρέω
5165	παραδίδωμι
ὑμός
μής
5169	πῶς
ἤ
τίς
5176	εἰς
5178	τῇ
5180	τίς
5185	ἔστε
ὅς
5188	ἀνά-λάω
5191	τις
5193	ὑμός
5196	εἰς
5202	εἶμι
5211	γονάω
5216	εἰσίημι
5220	δῖος
5222	ὀνομάζω
μής
ὅς
5227	εἶμι
5234	ὑμός
εἰς
τῇ
πολέω
ταύτῃ
5240	εἶμι
5243	ἄμη
5245	λέγω
5248	μής
5251	πολύς
τις
5254	ἠώς
5256	ὅς
5258	τις
ἀνθρωπώ
5262	μαθητός
5266	οὐδός
5270	κυρέω
αὐτοῦ
5273	τις
μαθητός
5276	γενητός
ὅς
ὅς
5280	αὐτοῦ
5282	ὅς
5284	ὅς
ὅς
κῦρος
αὐτοῦ
εἶμι
5290	οἰκοδεσποτέω
5293	ποσός
μαλλός
5297	αὐτοῦ
μής
5306	ὁ
5310	κρυπτός
ὁ
5314	ὁ
λέγω
5317	εἰς
τῇ
σκοτία
5321	εἰς
τις
φάος
5325	ὁ
εἶμι
5333	δωματόω
5335	μής
5344	ψῦχος
μής
5350	μαλλός
5354	ψῦχος
5358	εἰς
5362	στρουθίας
5364	πωλέω
5366	εἷς
ἐκ
5373	γῆ
ἄνω
τις
5377	ὑμός
ὑμός
5381	ὅς
5385	πάσσω
5387	εἴσειμι
μής
5392	στρουθίας
5398	ὁμολόγησις
εἰς
ἐμός
ἐν-προστίθημι
5403	ἀνθρωπώ
5405	ἀγός
εἰς
5408	ἐν-προστίθημι
τις
5411	μής
τις
εἰς
5415	οὐρανόω
5418	ἄν
5421	ἐν-προστίθημι
5423	ἀνθρωπώ
5425	ἀγός
5427	ἐν-προστίθημι
τις
5430	μής
τις
εἰς
5434	οὐρανόω
Μᾶ
5437	ὅτι
5440	εἰρηνέω
5443	γῆ
5447	εἰρηνέω
ἀνά-λάω
5452	διχάζω
5454	κάτος
τις
5457	αὐτοῦ
5460	κάτος
5466	κάτος
5472	τις
ἀνθρωπώ
ὅς
5476	αὐτοῦ
ὅς
φιλόω
5480	ἤ
5483	ἐμός
5486	μής
5489	ὅς
φιλόω
5492	ἤ
5495	ἐμός
5498	μής
5506	αὐτοῦ
5509	ὀπίζω
μής
5513	μής
5515	ὅς
εὑραί
5518	ψῦχος
αὐτοῦ
5523	ὅς
5526	ψῦχος
αὐτοῦ
5529	ἐμός
εὕρησις
5532	ὅς
5534	ὑμός
ἐμός
5538	ὅς
ἐμός
5545	ὅς
5547	προφάω
εἶμι
ὀνομάζω
5555	ὅς
5558	εἶμι
ὀνομάζω
δικαιόω
5562	δικαιόω
5566	ἐάω
πρόσ-σέω
ἑνάς
5570	σμικρός
5572	πρόσ-ἐρέω
ψυχρόομαι
5575	εἶμι
ὀνομάζω
μαθητός
ἄμη
λέγω
5582	μής
5586	αὐτοῦ
Κάις
5589	ὅστε
5591	ὅς
Ἰάσων
5595	δωδεκάς
μαθητός
αὐτοῦ
5600	τις
5604	εἰς
5606	πολύς
5608	ὅς
5610	Ἰωάννης
ἀκέω
εἰς
τις
5615	τίς
5617	τις
χρίστης
5620	δῖος
5622	μαθητός
αὐτοῦ
5627	εἰμί
ὅς
5630	ἤ
5632	προσδοκάω
5634	ἀπό-κριθάω
ὅς
Ἰάσων
5642	ὁ
5646	τυφλόω
5649	χωλάω
5651	λεπράω
5654	κωφάω
5657	νεκρόω
5666	ἐάω
μής
5669	εἰς
ἐμός
5674	ἔρδω
ὅς
Ἰάσων
λέγω
5679	ὀχλέω
5681	Ἰωάννης
τίς
5684	εἶμι
5687	θεάομαι
5690	ἀνά-ἐμέω
5692	ἀνά-λάω
τίς
5695	ἰδέω
5697	εἰς
μαλακόω
5700	ἰδέω
ὅς
τίς
5705	εἰς
5707	ἔοικα
5709	βασίλη
ἀνά-λάω
τίς
5713	προφάω
ἰδέω
ναί
λέγω
5724	ἕ
5726	ἰδέω
ἔσσομαι
5731	μής
5733	πρό-σωπάω
σός
5738	ὁδός
σός
ἐν-προστίθημι
σός
ἄμη
λέγω
5747	εἰς
5749	γυναικόω
5751	Ἰωάννης
τις
5754	ὅς
5756	σμικρός
εἰς
τῇ
βασίλειος
5761	οὐράνη
5763	αὐτοῦ
5768	ἡμέρα
Ἰωάννης
τις
5772	ἠώς
5774	ὅς
βασίλειος
5777	οὐράνη
5780	βιαστός
5785	ὅς
προφάω
5788	ὅς
νομός
ἠώς
Ἰωάννης
5794	εἶμι
5796	δείκνυμι
5800	ὅς
μέλλησις
5803	ὅς
χάω
5807	τίς
5813	ὁμοῖος
5815	παιδίον
5817	εἰς
5819	ἀγοράζω
ὁ
5823	ἑτερέω
λέγω
5829	ὀρχέομαι
5836	Ἰωάννης
5838	εἰσθέω
5840	πινάω
5842	λέγω
δαιμόνιος
χάω
5846	ὅς
5848	τις
ἀνθρωπώ
εἰσθέω
5852	πινάω
5854	λέγω
ἰδέω
5857	φαγός
5859	οἰνοποτάζω
τελωνέω
φῖλος
5863	ἁμαρτωλή
5866	ὅς
5870	ἔργνυμι
5872	τοτέ
ἔρδω
5876	πολύς
εἰς
5880	ὅς
5883	αὐτοῦ
ὅτι
5888	σός
5891	σός
5893	ὅτι
εἶμι
εἰς
τυρός
5900	ὅς
5902	ὅς
5904	εἰς
5906	πάλλω
ἄν
εἰς
5913	πλήν
λέγω
5916	τυρός
5921	εἰς
ἡμέρα
5924	ἤ
5929	μής
ἠώς
οὐρανόω
5933	ἠώς
Ἅιδης
καταβαίνω
ὅτι
εἶμι
εἰς
5941	ὅς
5943	ὅς
5945	εἰς
σός
5948	ἄν
5952	πλήν
λέγω
5955	ὅτι
γῆ
5960	εἰς
ἡμέρα
5963	ἤ
σός
εἰς
5967	τις
καιρός
ἀπό-κριθάω
ὅς
Ἰάσων
5974	σός
5976	κύριος
τις
οὐρανόω
5981	γῆ
ὅτι
κρύπτω
5986	σοφόω
5988	σύν-ἐτάζω
5993	ναί
ὅς
5996	ὅτι
6000	ἐν-προστίθημι
σός
πᾶς
6006	τις
6008	μής
6014	εἶμι
μής
ὅς
6018	οὐδός
6021	τίς
6023	εἶμι
μής
ὅς
6029	ἐάω
βουλητός
ὅς
6038	ὅς
6042	ἀγός
ἀναπαύω
ὑμός
ἀράζω
6047	ζυγός
μής
6050	ὑμός
6054	ἐμός
ὅτι
6057	εἰμί
6060	τῇ
καρδιάω
6066	ψυχάζω
ὑμός
ὅς
6070	ζυγός
μής
6076	μής
6079	εἰς
6081	τις
καιρός
πορεύω
ὅς
Ἰάσων
6088	δῖος
6091	ὅς
6093	μαθητός
αὐτοῦ
6097	ἔρδω
6102	ὅς
6108	ἰδέω
ὅς
μαθητός
σός
ποιόω
ὁ
6117	εἰς
6119	ὅς
6125	τίς
ποιέω
6128	ὅστε
6131	ὅς
6133	αὐτοῦ
πῶς
6136	εἶμι
6139	τις
θεον
6147	ὁ
6150	ἠμί
6153	οὐδός
6156	αὐτοῦ
εἶμι
μής
6160	ἱερόω
μονόω
ἤ
6165	εἰς
τις
νομός
ὅτι
6171	ὅς
6173	εἰς
τις
ἱερός
6180	ἀνά-αἰτέω
εἴσειμι
λέγω
6185	ὅτι
τις
ἱερός
6191	εἶμι
6194	τίς
6196	Ἔλεος
6200	θυσιάζω
6202	ἄν
6206	κῦρος
6209	τις
6211	ὅς
6213	τις
ἀνθρωπώ
Κάις
μετά-ἀβάω
6219	εἶμι
6224	ἰδέω
6226	χειράς
χάω
ξηρός
6232	λέγω
εἶμι
6240	αὐτοῦ
ὅς
6245	τίς
6247	ἐκ
ὑμός
6251	ἕξις
πρό-βάζω
εἷς
6255	ἐάω
6260	εἶμι
6263	κράτησις
6267	ποσός
6271	πρό-βατέω
6276	καλός
6278	τοτέ
λέγω
τις
6282	κτείνω
σός
6285	χειράς
6290	ὑγιάζω
ὅς
ὅς
ἀνά-λάω
6296	ὅς
6301	αὐτοῦ
6305	ὅς
6307	Ἰάσων
6320	ἐπιτιμάω
6323	μής
6330	ῥέομαι
δῖος
6333	τις
6335	λέγω
ἰδέω
ὅς
παῖς
μής
6342	ὅς
6344	μής
6347	ὅς
ψῦχος
μής
6353	μής
6360	ἀπαγγελεύς
6363	οὐδός
6365	οὐδός
ἄκουσις
τίς
εἰς
6370	πλατύς
6372	φωνέω
αὐτοῦ
6379	λίνος
6382	σβέσις
ἠώς
ἄν
6386	εἶμι
6391	τις
6393	αὐτοῦ
6396	τοτέ
πρός,ἀνά-ἔσσομαι
6413	ἐκ-ἱστάω
6415	ὅς
ὀχλέω
6418	λέγω
Μῆτις
6422	ὅς
6425	ὅς
6429	εἶπος
6433	τίς
δαιμόνιος
εἶμι
μής
εἰς
τις
6440	ἄρχω
6442	δαιμόνιος
εἰδοί
6446	ἐνθυμέομαι
6450	πᾶς
βασίλειος
6457	πᾶς
6459	ἤ
οἰκίον
6467	εἶμι
ὅς
6476	πῶς
6479	ὅς
βασίλειος
αὐτοῦ
6483	εἶμι
ἔσσομαι
εἰς
6488	τίς
δαιμόνιος
ὅς
υἱόω
ὑμός
εἰς
τίς
6496	δῖος
6499	κριτός
6501	ὑμός
εἶμι
6504	εἰς
6506	θεον
ἔσσομαι
6509	τίς
δαιμόνιος
ἄρον
φθάζω
6514	ὑμός
ὅς
βασίλειος
τις
θεον
ἤ
πῶς
δυνάτης
τίς
6524	εἶμι
6527	τις
ἰσχυρόω
6530	τίς
σκευή
αὐτοῦ
6534	ἐάω
μής
πρῶτος
δέω
6541	τοτέ
6544	αὐτοῦ
διάρπασις
ὅς
μής
οὖν
6550	ἐμός
6552	ἐμός
6555	ὅς
μής
συνάγω
6559	ἐμός
6561	Δίη
6563	λέγω
6565	πᾶς
ἁμάρτημα
6572	ὅς
6574	τις
6581	ἐάω
6584	κάτος
τις
υἱόω
τις
ἀνθρωπώ
6593	ἄν
6595	κάτος
τις
6598	τις
Ἅγιος
6604	εἰς
6606	τις
6609	εἰς
τις
6612	ἤ
6616	καλός
6619	καρπός
αὐτοῦ
καλός
ἤ
6629	καρπός
αὐτοῦ
6634	τις
καρπός
6641	πῶς
6649	τις
6652	καρδιάω
6656	ὅς
6660	τις
ἀγαθόω
6666	ὅς
6670	τις
6675	λέγω
6678	ὅτι
6681	ἀργός
ὁ
6684	ὅς
ἀνθρωπώ
ἀποδίδωμι
6688	αὐτοῦ
6690	εἰς
ἡμέρα
6696	λογόω
σός
6702	λογόω
σός
6705	τοτέ
ἀποκρίνω
6708	τίνω
6713	λέγω
6717	σός
6719	ἰδέω
ὅς
6722	ἀπό-κριθάω
6725	γένος
6736	εἶμι
μής
6741	τις
6745	ἠμί
Ἴωνες
εἰς
τῇ
6750	τις
6752	τρεῖς
ἡμέρα
6755	τρεῖς
6759	ὅς
6761	τις
ἀνθρωπώ
εἰς
τῇ
καρδιάω
6767	γῆ
τρεῖς
ἡμέρα
6771	τρεῖς
6776	εἰς
τῇ
6786	ὅτι
6788	εἶμι
6793	ἰδέω
πλέω
6797	βασιλίζω
νοτέω
6800	εἰς
τῇ
6810	ὅτι
6814	πέρατος
6816	γῆ
ἀέκων
6820	Σολομών
6822	ἰδέω
πλέω
Σολομών
6833	τις
ἀνθρωπώ
6838	τοπάζω
6844	τοτέ
λέγω
εἶμι
6849	μής
6861	τοτέ
6867	ἑπτάς
6875	κέω
6878	τίς
ἐσχατάω
τις
ἀνθρωπώ
κενόω
6885	πρῶτος
6889	τῇ
6891	ταύτῃ
τῇ
6895	αὐτοῦ
6898	ὀχλέω
ἰδέω
ὅς
6903	ὅς
6905	αὐτοῦ
6907	ἔξεστι
6913	τίς
6915	ἰδέω
ὅς
6918	σός
6920	ὅς
6922	σός
ἔξεστι
6926	σός
6928	ὅς
6930	ἀπό-κριθάω
6932	τις
λέγω
6935	τίς
6937	ὅς
6939	μής
6941	τίνω
εἴσειμι
ὅς
6945	μής
6947	κτείνω
6949	χειράς
αὐτοῦ
6953	μαθητός
αὐτοῦ
6956	ἰδέω
ὅς
6959	μής
6961	ὅς
6963	μής
6966	ἄν
ποίησις
6969	θελημός
τις
6972	μής
τις
εἰς
οὐρανόω
6977	μής
6984	εἰς
τῇ
ἡμέρα
6989	ὅς
Ἰάσων
6994	πῆρος
6998	σύν-ἔσσομαι
7001	ὀχλέω
7005	εἶμι
7007	ἐν-βάζω
7011	ὅς
7021	εἰς
7023	λέγω
ἰδέω
7026	ὅς
σπειράομαι
τις
σπειράομαι
7031	εἰς
τις
σπειράομαι
7035	ὁ
7037	ἐπιέννυμι
πῆρος
7040	ὁδός
7043	τίς
7047	ἀνά-λάω
7049	ἐπιέννυμι
7051	τίς
7056	γῆ
7059	εὐθύς
7061	δῖος
7063	μής
7066	γῆ
ἡλιόομαι
7072	δῖος
7074	μής
7078	ἀνά-λάω
7080	ἐπιέννυμι
7086	ὅς
7091	ἀνά-λάω
7093	ἐπιέννυμι
7096	γῆ
7098	καλός
7101	καρπός
ὁ
7104	ἕκατος
ὁ
7107	ἑξηκοντάς
ὁ
7110	τριακοντάς
ὅς
χάω
7115	Κάις
7117	ὅς
μαθητός
7121	Δίη
τίς
εἰς
7127	ὅς
7129	ἀπό-κριθάω
7131	ὅτι
7135	τίς
μυστηριάζω
7138	βασίλειος
7140	οὐράνη
7147	χάω
7155	χάω
7157	ὁ
χάω
αἴρω
7161	αὐτοῦ
δῖος
7164	εἰς
7167	λαλάζω
ὅτι
7176	οὐδός
σύν-ἰόω
7181	ὅς
7184	ὅς
λέγω
7190	μής
σύνειμι
7197	μής
ἰδέω
7201	ὅς
κάρδιον
τις
7208	ὦσις
βαρύς
7216	μής
ποτός
ἰδέω
7223	ὦσις
7226	τῇ
καρδιάω
σύνειμι
7232	ἰάομαι
7234	ὑμός
7236	μακαρίζω
ὅς
7239	ὅτι
7242	τίς
7244	ὑμός
ὅτι
7247	ἄμη
7249	λέγω
7251	ὅτι
7253	προφάω
7255	δικαιόω
7257	ἰδέω
ὁ
7264	ἀέκων
ὁ
7274	παρά-ἀβολέω
τις
σπειράομαι
7282	βασίλειος
7284	μής
7287	ὅς
7292	εἰσ-παραμένω
εἰς
τῇ
καρδιάω
αὐτοῦ
7299	ὅς
πῆρος
7302	ὁδός
7304	ὅς
7307	τίς
7312	ὅς
7315	ἀκοή
7317	εὐθύς
7323	χάω
7326	εἰς
7328	ἀνά-λάω
7334	ἤ
7336	δῖος
7339	εὐθύς
7341	ὅς
7343	εἶμι
7349	ὅς
7352	ἀκοή
7354	ὅς
μεριμνάω
τις
7359	ὅς
ἀπατάω
τις
πλουτέω
συμπνιγής
7369	ὅς
7373	καλός
γῆ
7378	ὅς
7381	ἀκοή
7383	σύν-ἱέω
7385	δέω
7389	ὁ
7391	ἕκατος
ὁ
7394	ἑξηκοντάς
ὁ
7397	τριακοντάς
ἀνά-λάω
παρά-ἀβολέω
7402	λέγω
7404	ὅς
βασίλειος
7407	οὐράνη
7409	σπειράομαι
καλός
7412	εἰς
τις
7415	αὐτοῦ
εἰς
7418	τις
7421	ἀνθρωπώ
7423	αὐτοῦ
ὅς
7427	ἐπισπείρω
7429	ἄνα
7431	τις
σιτέομαι
7435	ὅστε
7437	βλαστάω
ὅς
7441	καρπός
ποιέω
τοτέ
φανάω
7446	τίς
7450	ὅς
δουλόω
τις
οἰκοδεσποτέω
εἶπος
7456	κύριος
7458	καλός
7460	σπείρω
εἰς
τις
7465	πίνω
7467	χάω
7469	ὅς
7476	ποιέω
ὅς
7479	δουλόω
7481	λέγω
7485	σύν-λέγω
7487	ὅς
7491	μής
ποτός
σύν-λέγω
τίς
7497	ἁμός
7501	ἄφετος
7504	ἠώς
τις
7508	εἰς
καιρός
τις
7512	ἐράω
7514	θεριστός
σύν-λέγω
πρῶτος
τίς
7520	δέω
7522	εἶμι
7532	εἶμι
7534	ἀποθέω
μής
ἀνά-λάω
παρά-ἀβολέω
7540	λέγω
ὁμοῖος
7543	ὅς
βασίλειος
7546	οὐράνη
7550	λαβή
7552	σπείρω
εἰς
τις
7556	αὐτοῦ
ὁ
σμικρός
7569	λαχαίνω
7576	τίς
7578	τις
οὐρανόω
7582	εἰς
7584	κλαδάω
αὐτοῦ
ἀνά-λάω
παρά-ἀβολέω
7590	ὁμοῖος
7592	ὅς
βασίλειος
7595	οὐράνη
7600	ἐν,ἐκ-ῥύπτω
εἶμι
7604	τριάξω
ἠώς
ἕ
7608	ὅλος
7610	πᾶς
7612	ὅς
Ἰάσων
εἰς
7617	ὀχλέω
7620	παρά-ἀβολέω
7627	ῥέομαι
δῖος
τις
7631	λέγω
ἀνά-ἀνοίγνυμι
εἰς
7637	μής
7641	καταβολεύς
τοτέ
7647	εἶμι
7650	Κάις
7653	ὅς
μαθητός
αὐτοῦ
λέγω
7660	παρά-ἀβολέω
7663	τις
ἀγρέω
ὅς
7667	ἀπό-κριθάω
7669	ὅς
σπειράομαι
7672	καλός
7675	ὅς
7677	τις
ἀνθρωπώ
ὅς
7683	ὅς
7687	καλός
7690	εἴσειμι
ὅς
υἱόω
7694	βασίλειος
τίς
7698	εἴσειμι
ὅς
υἱόω
τις
7703	ὅς
7706	ὅς
σπεῖρα
7710	ὅς
7712	ὅς
7718	ὅς
7720	θεριστός
ἀγγέλλω
εἴσειμι
7725	σύν-λέγω
τίς
7733	εἰς
τῇ
σύν-τέλλω
τις
7739	ὅς
7741	τις
ἀνθρωπώ
7745	αὐτοῦ
7747	σύν-λέγω
7750	βασίλειος
αὐτοῦ
πᾶς
τίς
σκανδάλη
7757	ποιόω
7763	εἶμι
7766	τις
πυρός
κέω
7770	ὅς
7773	ὅς
7776	ὀδών
τοτέ
ὅς
δικαιόω
7781	ὅς
ὅς
7784	εἰς
τῇ
βασίλειος
τις
7790	ὅς
χάω
7794	ὁμοῖος
7796	ὅς
βασίλειος
7799	οὐράνη
7802	εἰς
τις
7806	εὑραί
7808	κρύπτω
7813	αὐτοῦ
ὑπό-ἀγάω
7816	πωλέομαι
7818	χάω
7825	ὁμοῖος
7827	ὅς
βασίλειος
7830	οὐράνη
7833	καλός
7835	εὑραί
7837	ἑνάς
7842	πᾶς
7849	ὁμοῖος
7851	ὅς
βασίλειος
7854	οὐράνη
σαγηνεύς
7857	εἶμι
7866	ὅστε
7874	σύν-λέγω
τίς
καλός
εἶμι
7879	τίς
7882	ἔξεστι
7886	εἰς
τῇ
σύν-τέλλω
τις
7892	ὅς
ἀγγέλλω
7899	μέσης
7901	δικαιόω
7905	εἶμι
7908	τις
πυρός
κέω
7912	ὅς
7915	ὅς
7918	ὀδών
7921	πᾶς
λέγω
7924	νάω
ὅς
7929	Δίη
7934	τῇ
βασίλειος
7937	οὐράνη
ὁμοῖος
7941	οἰκοδεσποτέω
7945	τις
7947	αὐτοῦ
7951	Κάις
7953	ὅστε
7955	ὅς
Ἰάσων
7964	εἶμι
7967	αὐτοῦ
7970	εἰς
τῇ
συναγωγεύς
7978	λέγω
πίνω
7981	ὅς
7985	ὅς
7990	ὅς
τις
7995	ὅς
7997	αὐτοῦ
λέγω
8001	ὅς
8003	αὐτοῦ
8008	σιμόω
8010	Ἰούδας
8012	ὅς
8014	αὐτοῦ
8016	πάσσω
8018	ἡμός
εἴσειμι
πίνω
8024	πᾶς
8027	εἰς
8029	ὅς
8031	Ἰάσων
8036	προφητάζω
8038	εἶμι
μής
εἰς
τῇ
8044	εἰς
τῇ
8047	αὐτοῦ
8050	ποιέω
κέω
8054	δῖος
8056	ἀπό-ἑστιάω
8058	εἰς
8060	τις
καιρός
8064	ὅς
8068	Ἰησοῦς
8072	παῖς
αὐτοῦ
8076	Ἰωάννης
ὅς
8080	ἐγείρω
8083	νεκρόω
8085	δῖος
8087	ὅς
8089	ἐν-ἔργνυμι
εἰς
8092	ὅς
8097	Ἰωάννης
δέω
8100	εἰς
φυλακεύς
ἀπό-ἔθω
δῖος
8107	φίλιππος
τις
8110	αὐτοῦ
λέγω
8113	ὅς
Ἰωάννης
8118	σός
8128	ὅτι
ὅς
προφάω
8136	τις
8138	ὀρχέομαι
ὅς
8143	εἰς
τις
μεσάζω
8147	ἐρέσσω
τις
8152	ὁρκόω
8156	ὁ
ἐάω
8159	ὅς
8171	πινακίς
8174	Ἰωάννης
τις
8179	ὅς
8181	δῖος
8183	ὁρκόω
8192	Ἰωάννης
εἰς
τῇ
φυλακεύς
8197	ἀνά-ἔσσομαι
ὅς
8200	αὐτοῦ
8202	πινακίς
8205	τις
8209	τῇ
μητρίς
8214	ὅς
μαθητός
αὐτοῦ
ἐράω
8226	τις
Ἰησοῦς
ἀκέω
8230	ὅς
Ἰάσων
8234	εἰς
8236	εἶμι
8240	ἴδιος
8243	ὅς
ὀχλέω
8247	πέζις
8250	πολύς
Κάις
8253	οἶδα
8257	σπλαγχνίζομαι
8265	ὀψία
8270	ὅς
μαθητός
λέγω
8275	ὅς
8278	ὅς
ὁράω
ἦδος
8288	εἶμι
8290	κωμάζω
8294	ὅς
8296	Ἰάσων
8303	δοτός
8307	ὅς
8309	λέγω
8314	εἶμι
μής
8320	ἰχθύα
ὅς
8329	κέλλω
8334	τις
8336	λαβή
8343	ἰχθύα
8345	εἶμι
8353	μαθητός
8356	ὅς
8358	μαθητός
8360	ὀχλέω
8367	ἐράω
8369	περισσεύω
8372	δωδεκάς
8375	ὅς
8377	εἰσθέω
εἰμί
8383	γυναικόω
8385	παιδίον
Κάις
εὐθύς
8390	μαθητός
8392	εἶμι
8396	προάγω
8398	εἶμι
8400	περάω
ἠώς
ἕ
ἀπόλυσις
8411	εἶμι
8413	ὀρός
8415	ἴδιος
8417	ὀψία
8421	ἠμί
κέω
8426	ἦδος
στάδιος
8431	γῆ
8436	κυματόω
ἠμί
8440	ὅς
8442	τεταρτεύς
8444	φυλακεύς
8450	περίπατος
8454	ὅς
8456	μαθητός
8461	θαλασσεύς
8464	λέγω
ὅτι
8470	τις
φοβέω
ἐκ-ῥάσσω
εὐθύς
8476	ὅς
Ἰάσων
8479	λέγω
8481	ἔσσομαι
εἰμί
μής
8485	ἀπό-κριθάω
8488	ὅς
πέτρος
8491	κύριος
εἶμι
8494	εἰμί
8499	σός
8501	τίς
8503	ὅς
8508	κατά-ἀβάω
8510	τις
8512	πέτρος
8515	τίς
8522	βλέπος
8530	ἐκ-ῥάσσω
λέγω
κύριος
8535	εὐθύς
8537	ὅς
Ἰάσων
κτείνω
8541	χειράς
8543	αὐτοῦ
8545	λέγω
8548	εἶμι
τίς
8552	ἀνά-ἀβάω
8554	εἶμι
8558	ὅς
8560	ὅς
8562	εἰς
τις
8565	προσκυνέω
8567	λέγω
8569	θεον
8571	εἰμί
Κάις
διά-ἀπεράω
8577	γῆ
εἶμι
8583	ὅς
8585	τις
8587	κενόω
ἀποστέλλω
εἶμι
ὅλος
8599	κακός
8607	τις
κρασπεδόομαι
τις
8611	αὐτοῦ
8614	ἑψάω
διά,εἰσ-ὀθέω
τοτέ
8618	τις
Ἰησοῦς
8621	Ἱεροσόλυμος
8625	λέγω
Δίη
τίς
ὅς
μαθητός
σός
8640	χειράς
8643	εἰσθέω
ὅς
8646	ἀπό-κριθάω
8649	Δίη
τίς
8656	τις
θεον
δῖος
8661	ὑμός
ὅς
8666	τιμή
8673	ὅς
κακόλογος
8676	ἤ
8678	θανατάω
8682	λέγω
8684	ἄν
8686	τις
πατρίς
ἤ
τῇ
μητρίς
Δῶρος
ὁ
ἐάω
ἐκ
ἐμός
8698	μής
τιμέω
8702	αὐτοῦ
ἤ
8706	αὐτοῦ
8711	τις
θεον
δῖος
8716	ὑμός
8718	καλός
8721	ὑμός
Ἠσαΐας
λέγω
ὅς
λᾶας
8730	τιμή
ὅς
8733	κάρδιον
8736	ἀπό-χάω
8738	ἐμός
ματάω
8746	ἀνθρωπώ
Κάις
8759	εἶμι
8762	κοινός
8765	ἀνά-λάω
8769	τις
8772	κοινός
8775	τοτέ
8777	ὅς
μαθητός
λέγω
8781	οἰδάω
ὅτι
ὅς
8789	ὅς
8791	ἀπό-κριθάω
8793	πᾶς
8798	ὅς
8800	μής
ὅς
8804	ἄφετος
8806	τυφλόω
εἴσειμι
ὁδηγέω
τυφλόω
8813	ἐάω
8816	εἶμι
8819	ἀπό-κριθάω
8821	ὅς
πέτρος
8828	παρά-ἀβολέω
ὅς
8835	ἀσυνετέω
ἔστε
8839	ὅτι
8843	εἶμι
8846	εἶμι
8851	εἶμι
8854	τίς
8858	τις
8862	καρδιάω
8865	κοινός
8871	καρδιάω
8875	φονός
μοιχάω
8883	τίς
8893	κοινός
8896	Κάις
8899	ὅς
Ἰάσων
8902	εἶμι
τίς
μέρα
Τύρας
8909	ἰδέω
8911	χαναναῖος
8914	ὅριος
κενόω
8917	ἐκραίνω
λέγω
ἐλεέω
8921	κύριος
8924	ὅς
8926	μής
κακός
8929	ὅς
8932	ἀπό-κριθάω
8937	ὅς
μαθητός
αὐτοῦ
8942	λέγω
8945	ὅτι
8947	ὀπίζω
ἡμός
ὅς
8951	ἀπό-κριθάω
8954	ἀπό-σταλάω
εἶμι
μής
εἶμι
τίς
8960	τίς
8962	οἰκέω
8964	ὅς
8967	προσκυνέω
8969	λέγω
κύριος
8973	ὅς
8975	ἀπό-κριθάω
8979	καλός
8984	τεκνόω
8989	ὅς
8992	νάω
8996	τίς
9006	τραπεζεύς
9008	κῦρος
9010	τοτέ
ἀπό-κριθάω
ὅς
Ἰάσων
9016	εἰμί
9019	σός
ὅς
9023	σός
ὅς
9028	ὅς
9033	ὁράω
9035	Κάις
μετά-ἀβάω
9038	ὅς
Ἰάσων
9041	πῆρος
9045	Γαλιλαῖος
9047	ἀνά-ἀβάω
εἶμι
9050	ὀρός
9052	κέω
9056	ὀχλέω
9062	κυλλόω
τυφλόω
9071	πῆρος
9074	αὐτοῦ
9085	κυλλόω
ὑγίεις
9091	τυφλόω
9096	θεον
9098	ὅς
9100	Ἰάσων
9103	μαθητός
αὐτοῦ
9106	σπλαγχνίζω
9110	ὅτι
ἦδος
ἡμέρα
τρεῖς
9119	τίς
φάγων
9127	μής
ποτός
ἐκ-λυθάζω
εἰς
τῇ
ὁδός
9134	λέγω
9136	ὅς
μαθητός
πίνω
9140	εἰς
9142	ἀρτάω
9149	λέγω
9151	ὅς
Ἰάσων
ποσός
9156	ὅς
9159	ἑπτάς
9165	τις
ὀχλάζω
ἀνά,ἀπό-ἕννυμι
9170	γῆ
λάπτω
9173	ἑπτάς
9177	ἰχθύα
9180	κλάω
9184	μαθητός
ὅς
9187	μαθητός
9189	ὀχλέω
9197	περισσεύω
9200	ἐράω
ἑπτάς
9204	ὅς
9206	εἰσθέω
εἰμί
9211	γυναικόω
9213	παιδίον
Κάις
9219	εἶμι
9224	εἶμι
τίς
ὅριος
9228	Κάις
9230	ὅς
9239	τις
οὐρανόω
9243	ὅς
9245	ἀπό-κριθάω
9248	ὀψία
9250	λέγω
εὔδιος
9254	ὅς
9259	χειμάω
9263	ὅς
9268	τις
οὐρανόω
9272	τίς
9274	σημεία
9276	καιρός
9279	γένος
9290	εἶμι
μής
9296	κατά-λιπάω
9299	Κάις
9301	ὅς
μαθητός
εἶμι
9305	περάω
9309	ὅς
9311	Ἰάσων
9314	ὁρατός
9324	ὅς
9327	εἰς
9329	λέγω
ὅτι
9336	ὅς
Ἰάσων
9339	τίς
διαλογίζομαι
εἰς
9344	ὅτι
9350	οὐδός
9358	ποσός
9361	οὐδός
9363	ἑπτάς
9368	ποσός
9371	πῶς
9374	ὅτι
9377	ἀρτάω
εἶπος
9389	τοτέ
9391	ὅτι
9399	ἀρτάω
ἀνά-λάω
9410	ὅς
Ἰάσων
εἶμι
τίς
μέρα
9417	φίλιππος
9420	μαθητός
αὐτοῦ
λέγω
Τίνα
λέγω
ὅς
ἀνθρωπώ
9430	τις
ἀνθρωπώ
ὅς
9435	ὅς
9437	Ἰωάννης
9440	ἄλλος
9443	ἑτερέω
9445	Ἱερεμίας
ἤ
ἑνάς
9449	προφητάζω
λέγω
9454	τίς
9456	λέγω
9458	ἀπό-κριθάω
9460	σιμόω
πέτρος
9464	εἰμί
ὅς
χριστός
ὅς
9469	τις
θεον
τις
9473	ἀπό-κριθάω
9475	ὅς
Ἰάσων
9479	μακάριος
εἰμί
σιμόω
9483	ὅτι
9486	αἱμάς
9489	σός
9491	ὅς
9493	μής
ὅς
εἰς
9497	οὐρανόω
ἀγός
9500	σός
λέγω
ὅτι
9504	εἰμί
πέτρος
9508	ταύτῃ
τῇ
9512	μής
9514	ἐκ-ἐκκλησιάζω
9517	Ἅιδης
9522	σός
9526	βασίλειος
9528	οὐράνη
9530	ὁ
ἐάω
δέω
9535	γῆ
9538	εἰς
9540	οὐρανόω
9542	ὁ
ἐάω
9547	γῆ
9550	εἰς
9552	οὐρανόω
τοτέ
ἐπιτιμάω
9556	μαθητός
9560	ὅτι
9563	ὅς
χριστός
9566	τοτέ
ἔρδω
Ἰάσων
χριστός
9572	μαθητός
αὐτοῦ
ὅτι
δέω
9577	εἶμι
9587	ἀρχιερεύς
9593	τῇ
τριτεύς
ἡμέρα
9600	ὅς
πέτρος
ἔρδω
ἐπιτιμή
9605	λέγω
ἵλεος
σός
κύριος
9610	μής
9612	σός
9614	ὅς
9616	στρέφω
9618	τις
πέτρος
9621	ὀπίζω
μής
Σατάν
σκάνδαλος
εἰμί
ἐμός
ὅτι
9629	φρόνις
τίς
τις
θεον
ἀνά-λάω
τίς
9636	ἀνθρωπώ
τοτέ
ὅς
Ἰάσων
9642	μαθητός
αὐτοῦ
εἶμι
τίς
9647	ὀπίζω
μής
9653	ἀρατός
9656	αὐτοῦ
9662	ἐάω
9665	ψῦχος
αὐτοῦ
9672	ἄν
9675	ψῦχος
αὐτοῦ
9678	ἐμός
εὕρησις
9681	τίς
9685	ἐάω
9688	ὅλος
9692	ψῦχος
αὐτοῦ
9695	ἤ
τίς
9701	ψύχω
αὐτοῦ
9705	ὅς
9707	τις
ἀνθρωπώ
9710	εἰς
τῇ
δόξις
τις
9715	αὐτοῦ
9718	ἀγγέλλω
αὐτοῦ
9721	τοτέ
ἀποδίδωμι
9724	κάτος
9727	αὐτοῦ
ἄμη
λέγω
9731	ὅτι
εἴσειμι
τίνω
9739	μής
9741	θανατάω
ἠώς
ἄν
ἰδέω
9747	τις
ἀνθρωπώ
9750	εἰς
τῇ
βασίλειος
αὐτοῦ
Κάις
9756	ἡμέρα
9759	ὅς
Ἰάσων
9762	πέτρος
9766	Ἰωάννης
9769	αὐτοῦ
9773	εἶμι
ὀρός
9777	ἴδιος
9780	ἐν-προστίθημι
9786	αὐτοῦ
ὅς
ὅς
9790	τίς
9793	αὐτοῦ
9795	λευκός
ὅς
9798	φάος
9800	ἰδέω
9803	Μωυσῆς
9808	αὐτοῦ
ἀπό-κριθάω
9811	ὅς
πέτρος
9814	τις
Ἰησοῦς
κύριος
καλός
9819	ἡμός
9822	εἶμι
9826	τρεῖς
σκηνάω
σός
9837	αὐτοῦ
9839	ἰδέω
9842	ἐπισκιάζω
9845	ἰδέω
φωνέω
9850	λέγω
9853	ὅς
9855	μής
ὅς
9858	εἰς
9862	αὐτοῦ
9865	ὅς
μαθητός
ἐφίημι
9873	σφοδρός
9876	ὅς
Ἰάσων
9884	μής
9886	ἐπί-ἀράζω
9893	εἶμι
μής
9898	Κάις
9902	τις
ὀρός
9906	ὅς
Ἰάσων
λέγω
9913	ἠώς
ἕ
ὅς
9917	τις
ἀνθρωπώ
9920	νεκρόω
9922	Κάις
9925	ὅς
μαθητός
λέγω
τίς
9930	ὅς
9932	λέγω
ὅτι
9935	δέω
9937	πρῶτος
ὅς
9940	ἀπό-κριθάω
9947	πᾶς
λέγω
9951	ὅτι
9953	ἦδος
9957	ἐπιγιγνώσκω
9960	ποιέω
εἰς
9967	ὅς
9969	τις
ἀνθρωπώ
9975	τοτέ
9977	ὅς
μαθητός
ὅτι
9981	Ἰωάννης
τις
9986	Κάις
9994	γονυπετής
9997	λέγω
κύριος
ἐλεέω
μής
10003	ὅτι
10006	κακός
χάω
10011	εἶμι
10016	εἶμι
10023	μαθητός
σός
10030	ἀπό-κριθάω
10032	ὅς
Ἰάσων
10035	εἰμί
γένος
10039	διαστρέφω
ἠώς
πότε
10043	ὑμός
εἰσ-ὀμάζω
ἠώς
πότε
ἀνά-ἔσσομαι
ὑμός
10054	ἐπιτιμάω
10056	ὅς
Ἰάσων
10061	αὐτοῦ
10063	δαιμόνιος
10066	ὅς
παῖς
10070	ὁράω
10072	τοτέ
10074	ὅς
μαθητός
τις
Ἰησοῦς
10079	ἴδιος
εἶπος
Δίη
τίς
10088	ὅς
10090	λέγω
10092	Δίη
10095	ὑμός
ἄμη
10098	λέγω
10100	ἐάω
χάω
10103	ὅς
κόκκων
10106	ἐρέω
τις
ὀρεύς
10110	μεταβαίνω
ἔρχομαι
κέω
10114	μεταβαίνω
10122	εἰς
τῇ
Γαλιλαῖος
10127	ὅς
Ἰάσων
10130	ὅς
10132	τις
ἀνθρωπώ
10135	εἶμι
χειράς
ἀνθρωπώ
10142	τῇ
τριτεύς
ἡμέρα
10148	σφοδρός
10152	εἶμι
10155	ὅς
τίς
10159	τις
πέτρος
10163	ὅς
10165	ὑμός
10167	τέλλω
10169	λέγω
νάω
10173	εἶμι
10176	προφθάνω
10178	ὅς
Ἰάσων
λέγω
τίς
σός
δοκεύς
σιμόω
ὅς
10188	γῆ
10190	τίνω
10192	τελέω
ἤ
10197	υἱόω
10199	ἤ
10202	ἀλλοτριάζω
10207	ἀλλοτριάζω
10210	ὅς
Ἰάσων
10213	ἐλευθερόω
εἴσειμι
ὅς
υἱόω
10219	μής
10223	εἶμι
10225	βηλός
10229	ἀνά-ἀβάω
πρῶτος
10232	ἀρόω
10234	ἀνοίγνυμι
10237	αὐτοῦ
εὕρησις
10241	λαβή
10245	ἐμός
10247	σός
εἰς
10250	τῇ
10253	ὅς
μαθητός
τις
Ἰησοῦς
λέγω
τίς
ἄρον
10262	εἰς
τῇ
βασίλειος
10266	οὐράνη
10269	παιδίον
10272	εἰς
μεσάζω
10277	ἄμη
λέγω
10280	ἐάω
μής
στρέφω
10285	ὅς
τίς
παιδίον
10289	μής
10291	εἶμι
10293	βασίλειος
10295	οὐράνη
10298	ταπείνωσις
10300	ὅς
10302	παιδίον
10306	ὅς
10308	εἰς
τῇ
βασίλειος
10312	οὐράνη
10315	ἐάω
δείκνυμι
εἷς
παιδίον
10321	τις
10323	μής
ἐμός
10328	ἄν
10330	ἑνάς
10332	σμικρός
10336	εἶμι
ἐμός
10341	κρεμάζω
10347	αὐτοῦ
10350	εἰς
τις
10354	θαλασσεύς
10356	τις
10360	σκάνδαλος
ἀνά,ἀνά-κέω
10364	τίς
σκανδάλη
πλήν
10368	τις
10371	ἕ
10373	σκάνδαλος
10375	εἶμι
10377	ὅς
10379	σός
ἤ
ὅς
10383	σός
10385	σός
10389	βηλός
10391	σός
καλός
σός
10396	εἶμι
10398	ζωός
10400	ἤ
10402	ἤ
10404	χειράς
ἤ
10410	εἶμι
10416	εἶμι
ὅς
10419	σός
10421	σός
10425	βηλός
10427	σός
καλός
σός
10432	εἶμι
10434	ζωός
10436	ἤ
10441	εἶμι
10444	τις
πυρός
ὁρατός
μής
καταφρονέω
εἷς
10451	σμικρός
10453	λέγω
10456	ὅτι
ὅς
ἀγγέλλω
10460	εἰς
οὐρανόω
δῖος
10467	τις
10469	μής
τις
εἰς
οὐρανόω
τίς
10475	δοκεύς
ἐάω
γενητός
τίς
10480	ἕκατος
10484	εἷς
ἐκ
10489	τίς
ἐν,ἐν-ἥκω
ἐν-νεάω
10493	τίς
ὀρεύς
10501	ἐάω
γενητός
10505	ἄμη
λέγω
10508	ὅτι
10512	μαλλός
ἤ
10516	ἐν,ἐν-ἥκω
ἐν-νεάω
10519	μής
10524	θελήμη
ἐν-προστίθημι
τις
10528	ὑμός
τις
εἰς
οὐρανόω
10533	ἀπό-λάω
εἷς
10536	σμικρός
10538	ἐάω
10540	ἁμαρτέω
ὅς
10543	σός
10548	σός
10550	αὐτοῦ
μονόω
ἐάω
σός
ἀκέω
10558	σός
ἐάω
10561	μής
ἀκέω
10565	σός
10567	ἑνάς
ἤ
10574	μάρτυς
ἤ
τρίζω
10580	ἐάω
10582	παρά-ἀκέω
10584	εἶπος
τῇ
ἐκ-ἐκκλησιάζω
ἐάω
10591	ἔκκλησις
παρά-ἀκέω
ἵστημι
σός
10596	ὅς
10599	ὅς
τελωνέω
ἄμη
λέγω
10605	ἐάω
δέω
10609	γῆ
10612	εἰς
10616	ἐάω
10620	γῆ
10623	εἰς
10626	ἄμη
λέγω
10629	ὅτι
ἐάω
10633	ἐκ
ὑμός
10637	γῆ
10641	ἕ
ἐάω
10646	πῆρος
τις
10649	μής
τις
εἰς
οὐρανόω
ἕ
10655	εἴσειμι
10657	ἤ
τρεῖς
συνάγω
εἶμι
10663	ὀνομάζω
κέω
εἰμί
εἰς
μεσάζω
10669	τοτέ
10671	ὅς
πέτρος
10675	κύριος
10677	ἁμαρτάνω
εἶμι
ἐμός
ὅς
10682	μής
10684	ἀπό-ἕζομαι
10686	ἠώς
10688	λέγω
10690	ὅς
Ἰάσων
10693	λέγω
σός
ἠώς
10697	ἀνά-λάω
ἠώς
10700	ἑπτάς
Δίη
10704	ὅς
βασίλειος
10707	οὐράνη
10712	σύν-ἀράζω
10716	δούλη
αὐτοῦ
10720	αὐτοῦ
συναιρέω
πρόσ-ἔσσομαι
εἷς
10726	μύρω
ταλαντάω
μής
10731	αὐτοῦ
10735	ὅς
κῦρος
10742	τίς
10745	πᾶς
10747	χάω
10750	πέσος
10752	ὅς
10754	προσκυνέω
10756	λέγω
10759	ἐμός
10761	πᾶς
ἀποδίδωμι
σός
σπλαγχνίζομαι
10766	ὅς
κῦρος
τις
δουλόω
κενόω
ἀπολύω
10776	ἀφήκω
10780	ὅς
10784	ἑνάς
10786	σύν-δουλόω
αὐτοῦ
10789	ὀφέλλω
10791	ἕκατος
10797	λέγω
ἄφοδος
εἶμι
τίς
ὀφειλέω
πέσος
10804	ὅς
10806	αὐτοῦ
10809	λέγω
10812	ἐμός
10814	ἀποδίδωμι
σός
ὅς
10820	ἀνά-λάω
10824	εἶμι
10826	ἠώς
ἀπό-ὁδάω
10832	ὅς
σύν-δουλόω
αὐτοῦ
τίς
10838	σφοδρός
10841	διά,εἰσ-ἅπτω
τις
κυριάζω
10845	πᾶς
τίς
10848	τοτέ
10851	ὅς
κῦρος
αὐτοῦ
λέγω
10858	πᾶς
10860	ὀφείλω
10863	σός
ἔπειμι
10868	δέω
10870	σός
ἐλεέω
10874	σός
ὅς
ἀγός
σός
ἐλεέω
10881	ὅς
κῦρος
αὐτοῦ
10888	ἠώς
ἕ
ἀπό-ὁδάω
10897	ὅς
10899	μής
ὅς
10902	ποίησις
10904	ἐάω
μής
10908	τις
10910	αὐτοῦ
10913	κάρδιον
ὑμός
Κάις
10917	ὅστε
10919	ὅς
Ἰάσων
10922	λογόω
10927	Γαλιλαῖος
10930	εἶμι
τίς
ὅριος
10935	περάω
τις
Ἰορδάνης
10941	ὀχλέω
10946	κέω
Κάις
10954	λέγω
εἶμι
10960	αὐτοῦ
κάτος
πᾶς
αἰτία
ὅς
10966	ἀπό-κριθάω
10970	ὅτι
ὅς
10975	ἄρδω
10978	ποιέω
10984	καταλιμπάνω
10993	τῇ
10995	αὐτοῦ
10998	ὅς
11000	εἶμι
σαρκάω
11005	εἴσειμι
11007	ἀνά-λάω
11010	ὁ
11012	ὅς
11016	μής
11018	λέγω
11020	τίς
11022	Μωυσῆς
11029	λέγω
11031	ὅτι
Μωυσῆς
11036	ὑμός
11042	ὑμός
11049	λέγω
11052	ὅτι
11054	ἄν
ἀπόλυσις
11058	αὐτοῦ
μής
11064	ἀνά-λάω
μοιχάζω
λέγω
11068	ὅς
μαθητός
εἶμι
11073	ὅς
αἰτία
τις
ἀνθρωπώ
11083	ὅς
11096	εἴσειμι
11106	εἴσειμι
11112	ἀνθρωπώ
11114	εἴσειμι
11119	δῖος
11121	βασίλειος
11123	οὐράνη
ὅς
11128	τοτέ
πρός,ἀνά-ἔσσομαι
11131	παιδίον
11134	χειράς
ἐπιθέω
11139	ὅς
11141	μαθητός
ἐπιτιμάω
11144	ὅς
11146	Ἰάσων
11148	ἄφετος
τίς
παιδίον
11152	μής
11162	ὅς
βασίλειος
11165	οὐράνη
11167	ἐπιθέω
11169	χειράς
11171	πορεύω
11173	Κάις
ἰδέω
εἷς
11180	τίς
11184	σχάω
ζωός
11187	ὅς
11191	τίς
11195	τις
ἀγαθόω
εἷς
11199	ὅς
11201	εἶμι
11204	εἶμι
11206	ζωός
11210	ἐντολεύς
λέγω
11213	ποῖος
ὅς
11216	Ἰάσων
11227	τιμή
11234	ἀγάπησις
11236	πίμπλημι
σός
ὅς
11240	λέγω
11242	ὅς
νεανίσκος
11245	πᾶς
φυλάζω
τίς
11249	ὕστερον
11252	ὅς
Ἰάσων
εἶμι
11260	σός
τίς
11267	ἕξις
11269	εἰς
οὐρανόω
11275	ἀκέω
11277	ὅς
νεανίσκος
11283	ἠμί
11285	χάω
11288	ὅς
11290	Ἰάσων
11293	μαθητός
αὐτοῦ
ἄμη
λέγω
11298	ὅτι
11302	εἶμι
11304	βασίλειος
11306	οὐράνη
11309	λέγω
11314	δῖος
11318	ἤ
11320	εἶμι
11322	βασίλειος
τις
θεον
11327	ὅς
μαθητός
11330	σφοδρός
λέγω
τίς
ἄρον
δυνάτης
11338	ὅς
Ἰάσων
11342	πῆρος
11347	πῆρος
11349	θεον
πᾶς
δυνάτης
τοτέ
ἀπό-κριθάω
ὅς
πέτρος
11358	ἰδέω
11361	πᾶς
11364	σός
τίς
ἄρον
11369	ὅς
11371	Ἰάσων
11374	ἄμη
λέγω
11377	ὅτι
11379	ὅς
11382	εἰς
τῇ
11386	κάθισις
ὅς
11389	τις
ἀνθρωπώ
11392	θρόνον
δόξις
αὐτοῦ
11399	δωδεκάς
11403	δωδεκάς
φυλάζω
τις
11410	ἀφήκω
11412	ἤ
11414	ἤ
11416	ἤ
11418	ἤ
11420	ἤ
11422	ἤ
11425	τις
ἐμέω
11431	ζωός
11437	πρῶτος
ἐσχατάω
11440	ἐσχατάω
πρῶτος
ὁμοῖος
11445	ὅς
βασίλειος
11448	οὐράνη
11450	οἰκοδεσποτέω
11453	ἁμός
11457	εἶμι
11460	αὐτοῦ
11469	ἡμέρα
ἀποστέλλω
11472	εἶμι
11475	αὐτοῦ
11479	τριτάω
ὁράω
οἶδα
ἄλλος
11484	εἰς
τῇ
ἀγοράομαι
ἀργός
11494	εἶμι
11498	ὁ
ἐάω
11504	ὅς
11511	ἕκτος
11513	νάω
ὁράω
ποιέω
11523	ἄλλος
11526	λέγω
11528	τίς
11531	ὅλος
11533	ἡμέρα
ἀργός
λέγω
11537	ὅτι
11539	ἡμός
11541	λέγω
11546	εἶμι
11549	ὀψία
11552	λέγω
ὅς
κῦρος
τις
11557	τις
11559	αὐτοῦ
11564	ἄφοδος
11570	ἐσχατάω
ἠώς
11573	πρῶτος
11576	ὅς
11580	ὁράω
11582	ἄνα
11586	ὅς
πρῶτος
11589	ὅτι
πλέω
11595	ἄνα
11602	κάτος
τις
οἰκοδεσποτέω
λέγω
11607	ὅς
ἐσχατάω
11610	ὁράω
ποιέω
11613	ἰσόω
11616	ποιέω
11620	βᾶρος
11622	ἡμέρα
11626	ὅς
11628	ἀπό-κριθάω
11634	ἄδικος
σός
11640	ἀρόω
11648	τις
ἐσχατάω
11651	ὅς
11653	σός
11657	ὁ
11660	εἰς
11662	ἐμός
ἤ
ὅς
11666	σός
11669	ὅτι
ἔσσομαι
11672	εἰμί
11675	ὅς
ἐσχατάω
πρῶτος
11679	ὅς
πρῶτος
ἐσχατάω
μέλλησις
11685	Ἰάσων
εἶμι
11688	παρά-λάπτω
11690	δωδεκάς
11692	ἴδιος
11694	εἰς
τῇ
ὁδός
11699	ἰδέω
11701	εἶμι
11704	ὅς
11706	τις
ἀνθρωπώ
11716	εἶμι
11723	εἶμι
11731	τῇ
τριτεύς
ἡμέρα
11735	τοτέ
11738	ὅς
11741	υἱόω
11745	υἱόω
11747	προσκυνέω
11750	τίς
11752	αὐτοῦ
ὅς
11757	τίς
11759	λέγω
11761	εἶπος
11765	ὅς
11767	υἱόω
μής
εἷς
11771	δεξιάζω
11773	εἷς
ἐκ
11776	σός
εἰς
τῇ
βασίλειος
σός
ἀπό-κριθάω
11783	ὅς
Ἰάσων
11787	οἰδάω
τίς
11793	πρόσ-ἐρέω
ὁ
ἔσσομαι
μέλλησις
πινάω
λέγω
11801	λέγω
11805	πρόσ-ἐρέω
μής
11812	δεξιάζω
μής
11815	ἐκ
11826	τις
11828	μής
11831	ὅς
δεκάς
11837	ἀδελφή
ὅς
11840	Ἰάσων
11844	οἰδάω
ὅτι
ὅς
ἄρχω
11853	ὅς
11855	κατεξουσιάζω
11860	εἰς
11864	ἐάω
11866	εἰς
11871	ὑμός
11875	ἄν
11877	εἰς
11880	πρῶτος
11882	ὑμός
11885	ὅς
11887	τις
ἀνθρωπώ
11891	διά-κονέω
ἀνά-λάω
διά-κονέω
11897	ψῦχος
αὐτοῦ
11902	Κάις
11912	ἰδέω
11914	τυφλόω
11916	πῆρος
11918	ὁδός
11920	ὅτι
Ἰάσων
παράγω
ἐκ-ῥάσσω
λέγω
κύριος
ἐλεέω
ἡμός
11930	ὅς
11933	ἐπιτιμάω
11937	ὅς
11940	ἐκ-ῥάσσω
λέγω
κύριος
ἐλεέω
ἡμός
11948	στάζω
ὅς
Ἰάσων
11955	τίς
11959	λέγω
11961	κύριος
11963	ἀνοίγνυμι
ὅς
11966	ἡμός
σπλαγχνίζομαι
11969	ὅς
Ἰάσων
ἑψάω
11973	ὀμματόω
11976	εὐθύς
11981	Κάις
ὅστε
11984	εἶμι
11988	εἶμι
11990	εἶμι
11992	ὀρός
11994	ἐλαία
τοτέ
Ἰάσων
ἀποστέλλω
11999	μαθητός
λέγω
12003	εἶμι
12008	ὑμός
12010	εὐθύς
12022	ἐάω
τίς
12026	τίς
ἐρέω
ὅτι
ὅς
κύριος
12033	χάω
εὐθύς
12044	ῥέομαι
δῖος
τις
12048	λέγω
12050	τῇ
12052	σής
ἰδέω
ὅς
12056	σός
12058	σός
12071	ὅς
μαθητός
12076	συντάσσω
12078	ὅς
Ἰάσων
12090	τίς
12094	ἐπανίημι
12096	ὅς
12100	στόρεννυμι
12102	τίς
12104	εἰς
τῇ
ὁδός
ἄλλος
12113	δενδρόω
12116	εἰς
τῇ
ὁδός
ὅς
12121	ὀχλέω
ὅς
12126	ὅς
12128	ἐκραίνω
λέγω
12131	τις
12135	ὅς
12137	εἰς
12139	κύριος
12141	εἰς
12146	αὐτοῦ
εἶμι
12149	εἰς,εἰσ-θάω
πᾶς
ὅς
12153	λέγω
τίς
12157	ὅς
12159	ὀχλέω
λέγω
12163	ὅς
προφητάζω
Ἰάσων
ὅς
12170	Γαλιλαῖος
Κάις
12173	Ἰάσων
εἶμι
12176	ἱερός
12184	εἰς
τις
ἱερός
12189	τραπεζεύς
12192	καταστρέφω
12195	κατά-ἑδράζω
12201	λέγω
12204	ὅς
ἔοικα
μής
ἔοικα
12215	ληιστός
Κάις
12219	τυφλόω
12221	χωλάω
εἰς
τις
ἱερός
12230	ὅς
12233	ὅς
12235	τίς
12237	ὁ
ποιέω
12244	εἰς
τις
ἱερός
12248	λέγω
12250	τις
12258	τίς
12260	λέγω
ὅς
12263	Ἰάσων
λέγω
12266	νάω
12269	ὅτι
12272	νηπιάζω
12276	αἰνός
Κάις
κατά-λιπάω
12281	ἔξεστι
12284	εἶμι
12288	κέω
12292	εἶμι
12297	ἰδέω
12302	ὁδός
12309	εἰς
12311	εἶμι
μής
φυλλάς
12316	λέγω
12321	σός
καρπός
γενητός
εἶμι
12330	ὅς
12334	ὅς
μαθητός
12337	λέγω
πῶς
12341	ὅς
12343	ἀπό-κριθάω
12345	ὅς
Ἰάσων
12349	ἄμη
λέγω
12352	ἐάω
χάω
12356	μής
διά-κριθάω
12362	συκάζω
12364	ἀνά-λάω
12366	τις
ὀρεύς
12370	αἴρω
12373	εἶμι
12378	πᾶς
12380	ἄν
12382	εἰς
τῇ
προσεύχομαι
12387	Κάις
12389	αὐτοῦ
εἶμι
12392	ἱερός
12396	ὅς
12399	ὅς
12401	τις
12403	λέγω
εἰς
ποῖος
ἐξουσιάζω
12410	τίς
σός
12414	ἐξουσιάζω
12416	ἀπό-κριθάω
12418	ὅς
Ἰάσων
12423	ὑμός
ἀγός
12426	ἑνάς
12428	ἐάω
12431	ἀγός
12433	ἐράω
εἰς
ποῖος
ἐξουσιάζω
12438	ποιόω
12442	Ἰωάννης
πίνω
ἠμί
ἐκ
οὐρανόω
ἤ
ἐκ
ἀνθρωπώ
ὅς
12453	εἰς
12455	λέγω
ἐάω
12458	ἐκ
οὐρανόω
ἐρέω
12462	Δίη
τίς
12468	ἐάω
12471	ἐκ
ἀνθρωπώ
12478	ὅς
προφάω
12482	Ἰωάννης
12485	τις
Ἰησοῦς
12489	οἰδάω
12494	οὐδός
ἔσσομαι
λέγω
12498	εἰς
ποῖος
ἐξουσιάζω
12502	ποιόω
τίς
12506	δοκεύς
12512	τις
πρῶτος
12519	εἰς
τις
12522	ὅς
12524	ἀπό-κριθάω
12526	ἔσσομαι
12533	τις
12537	ὅς
12539	ἀπό-κριθάω
12543	ὕστερος
μετά-ἐπιμελέομαι
12546	τίς
12550	ποιέω
12552	θελημός
τις
12555	λέγω
ὅς
12558	λέγω
12560	ὅς
Ἰάσων
ἄμη
λέγω
12565	ὅτι
ὅς
12569	ὅς
12571	προάγω
ὑμός
εἶμι
12575	βασίλειος
τις
θεον
12580	Ἰωάννης
12582	ὑμός
εἰς
ὁδός
12590	ὅς
12594	ὅς
12601	οὐδός
12603	ὕστερος
τις
πιστόω
12607	ἀνά-λάω
παρά-ἀβολέω
12611	ἠμί
οἰκοδεσποτέω
12622	εἰς
12631	γεωργέω
12634	ὅστε
12637	ὅς
καιρός
12640	καρπός
ἀποστέλλω
12643	δουλόω
αὐτοῦ
12650	καρπός
αὐτοῦ
12654	ὅς
γεωργέω
12657	δουλόω
αὐτοῦ
12664	ἀποκτείνω
12669	ἀποστέλλω
ἄλλος
δουλόω
πλειονάζω
12674	πρῶτος
12676	ποιέω
12679	ὕστερος
12681	ἀποστέλλω
12686	αὐτοῦ
λέγω
ἐντρέπω
12691	μής
ὅς
12694	γεωργέω
12698	εἶπος
εἰς
12703	ὅς
κληρονόμος
12709	σχάω
12712	αὐτοῦ
12717	ἔξεστι
τις
12721	ἀποκτείνω
12725	ὅς
κῦρος
τις
12729	τίς
ποίησις
12732	γεωργέω
12734	λέγω
12736	κακός
κακός
12744	ἄλλος
γεωργέω
12747	ἀποδίδωμι
12750	καρπός
εἰς
12753	καιρός
12755	λέγω
12757	ὅς
Ἰάσων
12761	εἰς
12763	γραφής
12766	ἀποδοκιμάζω
ὅς
12771	εἶμι
12773	γωνιάζω
πῆρος
κύριος
12780	θαυμαστής
εἰς
12783	ἡμός
δῖος
12786	λέγω
12788	ὅτι
αἴρω
12791	ὑμός
ὅς
βασίλειος
τις
θεον
12799	ποιόω
12801	καρπός
12804	ὅς
πέσος
12814	ἄν
12818	Κάις
12820	ὅς
12823	ὅς
12827	αὐτοῦ
12829	ὅτι
12832	λέγω
12840	ἔπειμι
εἶμι
προφάω
12845	Κάις
ἀπό-κριθάω
ὅς
Ἰάσων
12851	εἰς
12854	λέγω
12856	ὅς
βασίλειος
12859	οὐράνη
12863	ποιέω
12865	τις
12867	αὐτοῦ
12869	ἀποστέλλω
12871	δουλόω
αὐτοῦ
12876	εἶμι
12884	ἀποστέλλω
ἄλλος
δουλόω
λέγω
12891	ἰδέω
12893	ἄριστος
μής
12896	ὅς
ταυράω
μής
12900	τίς
σιτιστής
12904	πᾶς
ἑτοιμάζω
12907	εἶμι
12910	ὅς
12916	εἶμι
12918	ἰδίω
12925	αὐτοῦ
ὅς
12931	δουλόω
αὐτοῦ
12935	ἀποκτείνω
ὅς
12942	τίς
12944	αὐτοῦ
12947	φονάω
κενόω
12953	ἐμπρήθω
τοτέ
λέγω
12957	δουλόω
αὐτοῦ
ὅς
12964	ὅς
12968	εἰμί
ἄγνυμι
12974	διά,ἐκ-ὁδόω
12976	ὁδός
12979	ἐάω
12982	εἶμι
12987	ὅς
δουλόω
12990	εἶμι
12992	ὁδός
12998	σύ
13000	ἀγαθόω
13003	ὅς
νύμφη
13008	ὅς
13010	θεάομαι
13013	οἶδα
κέω
13019	γαμέω
13021	λέγω
13024	πῶς
13027	μής
χάω
13030	γαμέω
ὅς
13034	τοτέ
ὅς
13039	διά-ἀκονάω
δέω
αὐτοῦ
13044	χειράς
13047	εἶμι
13052	κέω
13054	ὅς
13057	ὅς
13060	ὀδών
13063	εἴσειμι
13065	ὀλιγόω
13067	ἐκλεκτόω
τοτέ
13070	ὅς
13077	εἰς
λογάω
13083	μαθητός
13088	λέγω
13090	οἰδάω
ὅτι
ἀλάομαι
εἰμί
13096	ὁδός
τις
θεον
εἰς
13104	ἐπιμελέομαι
σός
13111	εἶμι
13113	ἀνθρωπώ
εἶπος
13117	τίς
σός
δοκεύς
13124	ἤ
13128	ὅς
Ἰάσων
13134	τίς
13142	τις
13144	ὅς
13150	λέγω
13152	τίς
ὅς
εἴκω
13157	ὅς
ἐπιγραφεύς
λέγω
13161	τοτέ
λέγω
13164	ἀπόδοτος
13166	τίς
13170	τίς
τις
θεον
τις
θεον
13182	εἰς
13184	τῇ
ἡμέρα
13189	λέγω
μής
13192	ἀνά-στάζω
13196	λέγω
13198	Μωυσῆς
13200	ἐάω
τίς
13203	μής
χάω
13206	ἐπιγάμβρευσις
ὅς
13209	αὐτοῦ
13212	αὐτοῦ
13216	τις
13218	αὐτοῦ
εἰμί
13223	ἑπτάς
13226	ὅς
πρῶτος
13231	μής
χάω
13234	ἀφήκω
13237	αὐτοῦ
τις
13240	αὐτοῦ
ὅμοιος
13243	ὅς
13246	ὅς
13248	ἠώς
13250	ἑπτάς
ὕστερος
13255	ὅς
13257	εἰς
τῇ
ἀνά-στάζω
13261	τίς
13263	ἑπτάς
13270	ἀπό-κριθάω
13272	ὅς
Ἰάσων
13277	μής
13280	γραφεύς
13284	τις
θεον
εἰς
13288	τῇ
ἀνά-στάζω
13295	ὅς
ἀγγέλλω
εἰς
τις
13300	εἴσειμι
13306	νεκρόω
13310	ῥέομαι
13313	τις
θεον
λέγω
ἔσσομαι
εἰμί
ὅς
13322	ὅς
13326	ὅς
13331	ὅς
13333	νεκρόω
ἀνά-λάω
13338	ὅς
ὀχλέω
13342	τῇ
13344	αὐτοῦ
ὅς
13349	ὅτι
13353	σύν-ἔσσομαι
13359	εἷς
ἐκ
13366	ποῖος
ἐντολεύς
13369	εἰς
τις
νομός
ὅς
13376	ἀγάπησις
κυρέω
13379	θεον
σός
εἰς
ὅλος
τῇ
καρδιάω
σός
13387	εἰς
ὅλος
τῇ
ψύχω
σός
13393	εἰς
ὅλος
τῇ
διά,ἀνά-οἰάω
σός
13400	ὅς
13403	πρῶτος
ἐντολεύς
13406	ὁμοῖος
13408	ἀγάπησις
13410	πίμπλημι
σός
ὅς
13414	εἰς
13417	δύσις
13419	ὅλος
ὅς
νομός
κρεμάω
13424	ὅς
προφάω
συνάγω
13432	ὅς
Ἰάσων
λέγω
τίς
13437	δοκεύς
13439	τις
χρίστης
τίς
13444	λέγω
13446	τις
13448	λέγω
13450	πῶς
13453	εἰς
13457	κύριος
λέγω
13460	κύριος
τις
κύριος
μής
καθίημι
13466	δεξιάζω
μής
ἠώς
ἄν
θέω
13473	σός
ὑπό,κατά-εἰμί
13476	ποδόω
σός
εἶμι
13483	κύριος
πῶς
13486	αὐτοῦ
13491	ἀπό-κριθάω
13494	οὐδός
13496	τίς
13500	ἡμέρα
13504	τοτέ
ὅς
Ἰάσων
13509	ὀχλέω
13512	μαθητός
αὐτοῦ
λέγω
13518	κατά-ἑδράζω
13520	ὅς
13523	ὅς
13525	πᾶς
13528	ἐάω
13534	κάτος
13536	τίς
13539	μής
13541	λέγω
13545	ποιόω
13549	βαρύς
13554	ὠμός
13556	ἀνθρωπώ
13559	τις
13566	πᾶς
13568	τίς
13571	ποιόω
13574	θεάομαι
13579	τίς
φυλακτήριος
13584	τίς
13586	φιλόω
13590	εἰς
13592	δεῖπνος
13596	εἰς
13602	εἰς
13604	ἀγοράζω
13609	ἀνθρωπώ
13613	μής
13616	εἷς
13619	ὑμός
ὅς
13626	ἔστε
13629	μής
13631	ὑμός
13634	γῆ
εἷς
13638	ὑμός
ὅς
13641	ὅς
13645	καθηγέομαι
ὅτι
13648	ὑμός
13650	εἷς
ὅς
χριστός
ὅς
13656	ὑμός
13658	ὑμός
13662	ὕψωσις
13667	ταπείνωσις
13677	ὅτι
κλείω
13680	βασίλειος
13682	οὐράνη
ἐν-προστίθημι
13685	ἀνθρωπώ
13690	οὐδός
13701	ὅτι
13707	ξηρός
13709	ἑνάς
13713	γενητός
13719	ὑμός
13722	ὁδηγέω
τυφλόω
ὅς
λέγω
13727	ἄν
13729	εἰς
τις
13736	ἄν
13738	εἰς
τις
χρυσός
τις
ναόω
ὀφειλέω
μωρόομαι
13746	τυφλόω
τίς
13751	ὅς
13753	ἤ
ὅς
ναῦς
ὅς
13762	ἄν
13764	εἰς
τις
θυσιαστήριος
13771	ἄν
13773	εἰς
τις
13776	τις
ἐπανίημι
αὐτοῦ
ὀφειλέω
τυφλόω
τίς
13786	ἤ
13788	θυσιαστήριος
13793	ὅς
13796	εἰς
τις
θυσιαστήριος
13800	εἰς
13803	εἰς
πᾶς
13806	ἐπανίημι
αὐτοῦ
13809	ὅς
13811	εἰς
τις
13815	εἰς
13818	εἰς
τις
13823	ὅς
13825	εἰς
τις
13829	εἰς
τις
θρόνον
τις
θεον
13835	εἰς
τις
13838	ἐπανίημι
αὐτοῦ
13846	ὅτι
13849	ἡδύοσμος
13852	ἀνά-ἠθέω
13858	τίς
13860	τις
νομός
13866	ἐλεός
13872	δέω
13875	μής
13877	ὁδηγέω
τυφλόω
ὅς
διυλίζω
13893	ὅτι
13897	τις
13902	σώζω
13904	γεμόω
ἐκ
ἁρπαγή
13908	ἀκρασία
13912	πρῶτος
13914	ἔντεα
τις
13918	γενητός
13922	αὐτοῦ
13930	ὅτι
13932	τέθηπα
13938	ὡραίζω
σώζω
13941	γεμόω
13943	νεκρόω
13945	πᾶς
13955	δικαιόω
σώζω
13958	ἔστε
μεστόω
13969	ὅτι
13972	τάφος
13974	προφητάζω
13977	τίς
13980	δικαιόω
13982	λέγω
εἶμι
ἧμαι
εἰς
13987	ἡμέρα
13990	ἡμός
13992	ἄν
ἧμαι
13995	κοινωνέω
εἰς
τις
αἱματίς
14000	προφητάζω
14002	μαρτύρομαι
14004	ὅτι
υἱόω
ἔστε
14010	προφητάζω
14018	ὑμός
14022	πῶς
14029	δῖος
14031	ἰδέω
ἔσσομαι
14035	ὑμός
προφητάζω
14038	σοφόω
14041	ἐκ
14047	ἐκ
14050	εἰς
14053	ὑμός
14058	εἶμι
14063	ὑμός
14065	αἱμάς
14070	γῆ
14072	τις
14075	τις
δικαιόω
ἠώς
τις
14081	υἱόω
14086	τις
ναόω
14089	τις
θυσιαστήριος
ἄμη
λέγω
14096	πᾶς
14103	ὅς
14106	προφητάζω
14116	τίς
14118	σός
14120	τροπός
14122	ἐπισυνάγω
τίς
14132	ἰδέω
14135	ὅς
ἔοικα
ὑμός
λέγω
14142	μής
14144	ἰδέω
14147	ἠώς
ἄν
14151	ὅς
14153	εἰς
14155	κύριος
Κάις
14158	ὅς
Ἰάσων
14161	τις
ἱερός
πορεύω
14166	ὅς
μαθητός
αὐτοῦ
14172	οἰκοδομεύς
τις
ἱερός
ὅς
14177	ἀπό-κριθάω
14183	πᾶς
ἄμη
λέγω
14188	μής
14199	αὐτοῦ
14201	τις
ὀρός
14204	ἐλαία
14207	ὅς
μαθητός
14210	ἴδιος
λέγω
εἶπος
14214	πότε
14218	τίς
14222	σής
παρά-οὐσιάζω
14226	τις
14229	ἀπό-κριθάω
ὅς
Ἰάσων
14235	μής
τίς
ὑμός
πλάνησις
14243	τις
14245	μής
λέγω
ἔσσομαι
εἰμί
ὅς
χριστός
14257	πολεμόω
14260	πολεμόω
ὁρατός
μής
14264	δέω
14278	βασίλειος
14280	βασίλειος
14286	κάτος
14288	πᾶς
14292	ὠδίνω
τοτέ
14295	ὑμός
εἶμι
14300	ὑμός
14302	εἰσίημι
14308	δῖος
14310	ὀνομάζω
μής
14313	τοτέ
14330	δῖος
14336	ὅς
ἀγαπάω
14340	ὅς
14343	εἶμι
14351	εὐαγγελέω
14353	βασίλειος
εἰς
ὅλος
τῇ
οἰκέω
εἶμι
μαρτυρέω
πᾶς
14364	τοτέ
14370	ἰδέω
14376	ῥέομαι
δῖος
14379	τις
14382	εἰς
τοπάζω
ἁγιάζω
ὅς
14388	τοτέ
ὅς
εἰς
τῇ
14394	εἶμι
τίς
ὀρεύς
ὅς
14399	τις
14401	μής
κατά-βατέω
ἀρά
τίς
14408	αὐτοῦ
14410	ὅς
εἰς
τις
14414	μής
14416	ὀπίζω
ἀρά
14420	αὐτοῦ
14424	εἰς
γάστρις
14430	εἰς
14433	ἡμέρα
14437	μής
γενητός
ὅς
14441	ὑμός
14447	τοτέ
14455	κοσμέω
ἠώς
τις
14461	μής
γενητός
14464	εἶμι
μής
14467	ὅς
ἡμέρα
14471	ἄν
εἰσ-ὀθέω
πᾶς
14475	δῖος
14478	ἐκλεκτόω
14480	ὅς
ἡμέρα
14483	τοτέ
ἐάω
τίς
14488	ἰδέω
14490	ὅς
χριστός
ἤ
14494	μής
14502	δώσων
σημεία
14509	εἶμι
δύω
14513	ἐκλεκτόω
ἰδέω
14517	ἐάω
14521	ἰδέω
εἰς
τῇ
ἐρημάζω
14526	μής
14528	ἰδέω
εἰς
14532	μής
14536	ὅς
ἀστράπτω
14543	ἠώς
14547	ὅς
παρά-οὐσιάζω
τις
υἱόω
τις
ἀνθρωπώ
14554	ἐάω
14558	κέω
σύν-ἀχθέω
ὅς
14562	εὐθύς
14568	ἡμέρα
κενόω
ὅς
14574	ὅς
14582	ὅς
14586	τις
οὐρανόω
14589	ὅς
14592	οὐράνη
14595	τοτέ
φανάω
14599	τις
υἱόω
τις
ἀνθρωπώ
εἰς
14606	τοτέ
14608	πάσσω
ὅς
φυλάζω
14612	γῆ
14617	τις
ἀνθρωπώ
14623	τις
οὐρανόω
14628	δόξις
14634	αὐτοῦ
14639	ἐπισυνάγω
14641	ἐκλεκτόω
αὐτοῦ
14646	ἀνεμόω
14648	ἄκρος
οὐράνη
ἠώς
ἄκρος
14656	συκάζω
14659	παρά-ἀβολέω
14661	ἦδος
ὅς
14665	γενητός
14668	τίς
φυλλάς
14672	ὅτι
14680	ἰδέω
πᾶς
14684	ὅτι
14688	θυράζω
ἄμη
λέγω
14692	ὅτι
14694	μής
14696	ὅς
γένος
14699	ἠώς
ἄν
πᾶς
14703	γενητός
ὅς
14707	ὅς
γῆ
14710	ὅς
14712	λογάω
μής
14715	μής
14720	ἡμέρα
14723	ὁράω
14726	οὐδός
ὅς
ἀγγέλλω
14730	οὐράνη
οὐδός
ὅς
14734	εἶμι
μής
ὅς
14741	ὅς
ἡμέρα
τις
14747	ὅς
παρά-οὐσιάζω
τις
υἱόω
τις
ἀνθρωπώ
ὅς
14755	εἰμί
εἰς
14758	ἡμέρα
14762	τις
14771	εἷς
ἡμέρα
14775	εἶμι
14781	ἠώς
14783	ὅς
14791	ὅς
παρά-οὐσιάζω
τις
υἱόω
τις
ἀνθρωπώ
τοτέ
14800	εἰς
τις
14803	εἷς
14806	εἷς
14810	εἰς
τις
14820	ὅτι
14822	οἰδάω
ποῖος
ἡμέρα
ὅς
κῦρος
ὑμός
14832	ὅτι
εἶμι
14835	ὅς
οἰκοδεσποτέω
ποῖος
φυλακεύς
ὅς
14842	γρηγορέω
ἄν
14846	ἄν
εἰάζω
14851	αὐτοῦ
δῖος
14858	ὅτι
ἵημι
14863	ὅς
14865	τις
ἀνθρωπώ
14868	τίς
ἄρον
14871	ὅς
πιστός
14878	ὅς
κῦρος
14883	αὐτοῦ
τις
14888	τρέφω
εἰς
καιρός
14892	ὅς
14897	ὅς
κῦρος
αὐτοῦ
εὕρησις
14902	ποιόω
ἄμη
λέγω
14906	ὅτι
14908	πᾶς
14911	αὐτοῦ
14914	ἐάω
14917	ὅς
14921	εἰς
τῇ
καρδιάω
αὐτοῦ
14926	μής
ὅς
κῦρος
14933	σύν-δουλόω
αὐτοῦ
14938	πινάω
14941	μετά-ὕω
14943	ὅς
κῦρος
τις
δουλόω
κενόω
εἰς
ἡμέρα
ἵημι
14952	πρόσ-δοκάζω
14954	εἰς
14956	ἵημι
14960	διχοτόμησις
14965	αὐτοῦ
14970	κέω
14972	ὅς
14975	ὅς
14978	ὀδών
τοτέ
14981	ὅς
βασίλειος
14984	οὐράνη
δεκάς
παρά-θένω
14990	λαμπάς
14993	εἶμι
ὑπαντάω
τις
νυμφίος
14999	ἐκ
15001	εἰμί
15006	ὅς
15011	λαμπάς
15016	ἔλαιος
ὅς
15021	ἔλαιος
εἰς
15027	λαμπάς
15031	τις
νυμφίος
15034	πάσσω
15037	μέσος
15042	ἰδέω
ὅς
νυμφίος
15046	εἶμι
ἀπάντομαι
τοτέ
ἐγείρω
πάσσω
ὅς
παρά-θένω
15057	λαμπάς
15059	ὅς
15065	δοτός
15068	τις
ἔλαιος
ὑμός
ὅτι
ὅς
λαμπάς
ἡμός
15076	ἀποκρίνω
15078	ὅς
15080	λέγω
Μᾶ
ποτός
15084	μής
ἄρκεσις
15090	μαλλός
15100	ἀγοράομαι
15102	ὅς
νυμφίος
15105	ὅς
15109	αὐτοῦ
εἶμι
15114	κλῄζω
ὅς
θυράζω
ὕστερος
15121	ὅς
λοιπάζω
παρά-θένω
λέγω
κύριος
15127	ἀνοίγνυμι
15129	ὅς
15131	ἀπό-κριθάω
15133	ἄμη
λέγω
15137	οἰδάω
ὑμός
15141	ὅτι
15143	οἰδάω
15145	ἡμέρα
οὐδός
15148	ὁράω
15152	ἀπόδημος
15156	δουλόω
15160	τίς
15162	αὐτοῦ
15168	ταλαντάω
15174	εἷς
15176	κάτος
15178	ἴδιος
15182	εὐθύς
15184	ὅς
τίς
15187	ταλαντάω
λαβή
15190	εἰς
15194	ἀνά-λάω
15197	ὅς
τίς
15201	ἀνά-λάω
15203	ὅς
15206	εἷς
λαβή
15210	γῆ
15212	κρύπτω
15215	τις
κυριόω
αὐτοῦ
15223	ὅς
κῦρος
15226	δούλη
κενόω
15229	συναιρέω
15235	ὅς
τίς
15238	ταλαντάω
λαβή
15241	ἀνά-λάω
15243	ταλαντάω
λέγω
κύριος
15247	ταλαντάω
15250	ἰδέ
ἀνά-λάω
15253	ταλαντάω
15257	ὅς
κῦρος
αὐτοῦ
15264	πιστός
15268	πιστός
15271	σός
15274	εἶμι
15277	τις
κυριόω
σός
15282	ὅς
τίς
15285	ταλαντάω
15287	κύριος
15289	ταλαντάω
15292	ἰδέ
ἀνά-λάω
15295	ταλαντάω
15299	ὅς
κῦρος
αὐτοῦ
15306	πιστός
15310	πιστός
15313	σός
15316	εἶμι
15319	τις
κυριόω
σός
15325	ὅς
15327	εἷς
15331	κύριος
15333	σός
ὅτι
15336	εἰμί
15341	σπείρω
15343	συνάγω
15350	κρύπτω
15353	σός
εἰς
τῇ
γῆ
ἰδέ
χάω
15361	ἀπό-κριθάω
15363	ὅς
κῦρος
αὐτοῦ
15373	ὅτι
15377	σπείρω
15379	συνάγω
15383	δέω
σός
15387	τίς
15389	μής
15394	ἔσσομαι
15396	ἄν
15399	ὗς
τοκάω
ἀράζω
15404	αὐτοῦ
15408	δοτός
τις
15411	τίς
δεκάς
ταλαντάω
τις
15421	τις
15423	μής
15426	ὁ
χάω
αἴρω
15430	αὐτοῦ
15436	εἶμι
15441	κέω
15443	ὅς
15446	ὅς
15449	ὀδών
15453	ὅς
15455	τις
ἀνθρωπώ
εἰς
τῇ
δόξις
αὐτοῦ
15463	ὅς
ἀγγέλλω
15466	αὐτοῦ
τοτέ
κάθισις
15470	θρόνον
δόξις
αὐτοῦ
15474	σύν-ἀχθέω
ἐν-προστίθημι
αὐτοῦ
πᾶς
τίς
15481	ἀφόρισις
15486	ὅς
15489	τίς
15496	τίς
15500	δεξιάζω
αὐτοῦ
τίς
15505	ἐκ
15507	τοτέ
ἐρέω
ὅς
15513	δεξιάζω
αὐτοῦ
15516	ὅς
15518	τις
15520	μής
15525	βασίλειος
15527	καταβολεύς
κοσμέω
15539	ξένος
15552	εἰς
φυλακεύς
15559	τοτέ
ἀπό-κριθάω
15562	ὅς
δικαιόω
λέγω
κύριος
πότε
σός
οἶδα
15572	ἤ
15576	πότε
15578	σός
οἶδα
ξένος
15583	ἤ
15587	πότε
15589	σός
οἶδα
ἀσθενόω
ἤ
εἰς
φυλακεύς
15598	σός
15600	ἀπό-κριθάω
ὅς
15603	ἐρέω
15605	ἄμη
λέγω
15610	ποιέω
15614	ἀδελφή
μής
15618	ἐμός
ποιέω
τοτέ
ἐρέω
15624	ἐκ
15628	ἐμός
κατά-ἐράομαι
εἶμι
15637	τις
15641	ἀγγέλλω
αὐτοῦ
15655	ξένος
15666	ἀσθενέω
15668	εἰς
φυλακεύς
15674	τοτέ
ἀπό-κριθάω
15678	λέγω
κύριος
πότε
σός
οἶδα
15684	ἤ
15686	ἤ
ξένος
ἤ
15690	ἤ
ἀσθενέω
ἤ
εἰς
φυλακεύς
15697	διακονέω
σός
τοτέ
ἀπό-κριθάω
15702	λέγω
ἄμη
λέγω
15709	ποιέω
15714	οὐδός
ἐμός
ποιέω
15720	εἶμι
κολάζω
15723	ὅς
15725	δικαιόω
εἶμι
ζωός
15729	Κάις
15731	ὅστε
15733	ὅς
Ἰάσων
15737	λογόω
15741	μαθητός
αὐτοῦ
οἰδάω
ὅτι
15747	ἡμέρα
15752	ὅς
15754	τις
ἀνθρωπώ
15757	εἶμι
15760	τοτέ
σύν-ἔσσομαι
ὅς
15765	ὅς
15767	τις
15769	εἶμι
15771	αὐλέω
τις
ἀρχιέρεως
τις
λέγω
15786	λέγω
15788	Μᾶ
εἰς
τῇ
ἑορτάζω
15793	μής
15795	γενητός
εἰς
τις
15799	τις
15801	Ἰησοῦς
15803	εἰς
15805	εἰς
15808	τις
λεπράω
15815	μῦρος
βαρυτιμέω
15818	κατά-χάω
15822	αὐτοῦ
15826	ὅς
μαθητός
15829	λέγω
εἶμι
τίς
ὅς
15845	ὅς
Ἰάσων
15849	τίς
κοπόω
15852	τῇ
15854	ἔργνυμι
15856	καλός
15858	εἶμι
ἐμός
15867	ἐμός
15876	μῦρος
15879	τις
15881	μής
15886	ποιέω
ἄμη
λέγω
15891	ἐάω
15894	εὐαγγελέω
15896	εἰς
ὅλος
τις
15902	ὁ
ποιέω
15905	εἶμι
15908	τοτέ
15910	εἷς
15912	δωδεκάς
ὅς
λέγω
Ἰούδας
15921	τίς
15925	ἀγός
15929	ὅς
15933	τριακοντάς
15937	τοτέ
15943	τῇ
15945	πρῶτος
15949	ὅς
μαθητός
τις
Ἰησοῦς
λέγω
ποῦ
15957	σός
15961	ὅς
15965	εἶμι
15970	δεινός
15974	ὅς
15976	λέγω
ὅς
καιρός
μής
15983	σός
ποιόω
15989	μαθητός
μής
15992	ποιέω
ὅς
μαθητός
ὅς
συντάσσω
15998	ὅς
Ἰάσων
16004	ὀψία
16007	ἀνάκειμαι
16010	δωδεκάς
μαθητός
16013	εἰσθέω
16016	ἄμη
λέγω
16019	ὅτι
εἷς
ἐκ
ὑμός
16027	σφοδρός
ἔρδω
λέγω
16031	εἷς
16033	Μῆτις
ἔσσομαι
εἰμί
κύριος
ὅς
16039	ἀπό-κριθάω
16041	ὅς
16044	ἐμός
16046	χειράς
εἰς
τις
16053	ὅς
16056	τις
ἀνθρωπώ
ὑπό-ἀγάω
16062	αὐτοῦ
16065	τις
16069	ἕ
ὅς
16072	τις
ἀνθρωπώ
16075	καλός
ἠμί
16078	εἶμι
16081	ὅς
16084	ἀπό-κριθάω
16086	Ἰούδας
ὅς
16091	Μῆτις
ἔσσομαι
εἰμί
16095	λέγω
16099	εἰσθέω
16102	λαβή
ὅς
Ἰάσων
16108	κλάω
16112	μαθητός
16120	μής
16122	λαβή
πρόσ-ἐρέω
16128	λέγω
16130	ἐκ
αὐτοῦ
16137	αἱμάς
μής
16145	εἶμι
16147	ἁμάρτημα
λέγω
16152	μής
πιάζω
16158	τις
16161	ἀνά-πέλω
ἠώς
16164	ἡμέρα
16168	πινάω
16170	ὑμός
καινός
εἰς
τῇ
βασίλειος
τις
16177	μής
Κάις
16181	εἶμι
16183	ὀρός
16185	ἐλαία
τοτέ
λέγω
16189	ὅς
Ἰάσων
16194	εἰς
ἐμός
εἰς
τῇ
16199	ταύτῃ
16207	τίς
16216	προάγω
ὑμός
εἶμι
16220	Γαλιλαῖος
ἀπό-κριθάω
16223	ὅς
πέτρος
16227	εἶμι
16230	εἰς
σός
ἔσσομαι
16237	ὅς
Ἰάσων
ἄμη
λέγω
σός
ὅτι
εἰς
ταύτῃ
τῇ
16251	ἀπάρνησις
16253	λέγω
16255	ὅς
πέτρος
16258	δέω
16260	ὗς
σός
16264	μής
σός
16267	ὅμοιος
16270	ὅς
μαθητός
16273	τοτέ
16277	ὅς
Ἰάσων
εἶμι
χωρέω
λέγω
16284	λέγω
16286	μαθητός
16288	αὐτός
ἠώς
ἕ
16292	κέω
16297	πέτρος
16301	υἱόω
16303	ἔρδω
16307	τοτέ
λέγω
16312	ὅς
ψῦχος
μής
ἠώς
θανατάω
16322	ἐμός
16325	σμικρός
ἐπιέννυμι
16329	αὐτοῦ
16332	λέγω
16334	μής
εἶμι
δύω
16340	ἐμός
16342	πρόσ-ἐρέω
16344	πλήν
16346	ὅς
ἔσσομαι
16350	ὅς
16356	μαθητός
16362	λέγω
τις
πέτρος
16369	ὁράω
16372	ἐμός
16377	μής
16379	εἶμι
16385	ὅς
16388	ἀσθενέω
16391	δευτερέω
16394	λέγω
16396	μής
εἶμι
16399	δυνάτης
16402	ἐάω
μής
16405	πιάζω
16408	θελήμη
σός
16416	εἰμί
16419	ὅς
16429	τριτάω
16433	εἶπος
16435	τοτέ
16439	μαθητός
16441	λέγω
16443	κατά-καθεύδω
16446	ἀνά-ἀφαύω
ἰδέω
16449	ὅς
ὁράω
16452	ὅς
16454	τις
ἀνθρωπώ
16457	εἶμι
χειράς
ἁμαρτωλή
16461	ἀγάω
ἰδέω
16464	ὅς
16467	Κάις
16469	αὐτοῦ
16471	ἰδέω
Ἰούδας
εἷς
16475	δωδεκάς
16479	αὐτοῦ
16485	ξυλόω
16488	ἀρχιερεύς
16491	τις
16493	ὅς
16500	λέγω
16502	ἄν
16509	εὐθύς
16511	τις
Ἰησοῦς
16519	ὅς
16521	Ἰάσων
16526	ὁ
πάρειμι
τοτέ
16532	χειράς
16540	ἰδέω
εἷς
16544	Ἰησοῦς
κτείνω
16547	χειράς
ἀποσπάω
16551	αὐτοῦ
16556	τις
ἀρχιέρεως
16559	αὐτοῦ
16562	τοτέ
λέγω
16565	ὅς
Ἰάσων
16570	σός
εἶμι
16577	ὅς
16580	εἰς
16582	ἀπό-λόω
ἤ
δοκεύς
ὅτι
16591	μής
16596	πλέως
δωδεκάς
16599	ἀγγέλλω
πῶς
16603	ὅς
γραφής
ὅτι
16607	δέω
16609	εἰς
16611	τῇ
16614	ὅς
Ἰάσων
16617	ὀχλέω
ὅς
16620	λῃστής
16625	ξυλόω
16629	ἡμέρα
εἰς
τις
ἱερός
16641	ὅλος
16645	ὅς
γραφής
16648	προφητάζω
τοτέ
ὅς
μαθητός
16656	ὅς
16667	ὅς
16670	ὅς
16672	σύν-ἔσσομαι
ὅς
16675	πέτρος
16679	μακρόθεν
ἠώς
16682	αὐλέω
τις
ἀρχιέρεως
16687	εἰσίημι
16691	ὑπηρετέω
ἰδέω
16695	ὅς
16701	ὅλος
16704	κάτος
τις
Ἰησοῦς
16715	ψευδομάρτυρα
ὕστερος
16724	καταλύω
16727	τις
θεον
16730	δῖος
τρέω
ἡμέρα
16735	ἀνά-στάζω
ὅς
16742	τίς
16744	σός
κατά-μαρτύρομαι
ὅς
16748	Ἰάσων
16751	ὅς
16756	σός
κάτος
τις
θεον
τις
16765	εἶμι
16767	εἰμί
ὅς
χριστός
ὅς
16772	τις
θεον
λέγω
16776	ὅς
Ἰάσων
16780	πλήν
λέγω
16788	τις
ἀνθρωπώ
16792	δεξιάζω
16800	τις
οὐρανόω
τοτέ
ὅς
16805	διά,ἐν-ῥήσσω
τίς
16808	αὐτοῦ
λέγω
16811	τίς
16815	μάρτυς
ἰδέ
16821	τίς
16823	δοκεύς
ὅς
16829	θανατάω
16831	τοτέ
16833	εἶμι
16836	αὐτοῦ
16840	ὅς
16843	λέγω
16846	χριστός
τίς
16849	ὅς
παίζω
σός
ὅς
16854	πέτρος
16856	ἔξεστι
εἰς
τῇ
αὐλέω
16865	λέγω
Κάις
16870	Ἰησοῦς
τις
16873	ὅς
16876	ἐν-προστίθημι
16878	λέγω
16880	οἰδάω
τίς
λέγω
16885	εἶμι
16888	οἶδα
16890	ἀνά-λάω
16892	λέγω
16894	κέω
16896	ἠμί
16898	Ἰησοῦς
τις
16905	ὁρκόω
ὅτι
16908	οἰδάω
16912	σμικρός
16915	ὅς
16917	εἶπος
τις
πέτρος
16923	ἐκ
16925	εἰμί
16928	ὅς
λαλιή
σός
16932	σός
16934	τοτέ
ἔρδω
16939	ὅτι
16941	οἰδάω
16945	εὐθύς
16950	ὅς
πέτρος
τις
16954	Ἰησοῦς
16956	ὅτι
16961	ἀπάρνησις
16965	ἔξεστι
16967	πικρός
16974	ὅς
16977	ὅς
16979	τις
16981	κάτος
τις
Ἰησοῦς
16985	θανατάω
16988	δέω
16994	τις
ἡγεμονίς
τοτέ
ἰδέω
Ἰούδας
ὅς
17002	ὅτι
κατά-κριθάω
μετά-ἐπιμελέομαι
στρέφω
τίς
τριακοντάς
17013	λέγω
17016	αἱμάς
17018	ὅς
17021	τίς
17023	ἡμός
17025	ὄψις
17028	τίς
17030	εἶμι
17037	ὅς
17041	τίς
17048	εἶμι
17051	ἔπειμι
τιμάω
17059	ἐκ
17063	τις
κεράμεος
εἶμι
τάφος
17068	ξένος
17071	ὅς
17076	ἠώς
17079	τοτέ
17082	ῥέομαι
δῖος
17085	τις
17087	λέγω
Κάις
17090	τίς
τριακοντάς
17094	τιμάω
τις
τιμέω
17098	τιμέω
17100	υἱόω
17105	εἶμι
17108	τις
κεράμεος
17111	συντάσσω
17113	κύριος
ὅς
17116	Ἰάσων
ἵστημι
ἐν-προστίθημι
τις
17124	ὅς
17126	λέγω
17128	εἰμί
ὅς
17132	Ἰουδαίζω
ὅς
17135	Ἰάσων
17138	λέγω
17140	εἰς
τις
17146	ἀρχιερεύς
17150	ἀπό,ἐκ-ῥινάω
τοτέ
λέγω
17154	ὅς
17158	ποσός
σός
κατά-μαρτύρομαι
17163	ἀπό-κριθάω
17166	οὐδός
εἷς
17173	λιάζω
κάτος
17178	ὅς
17180	ἀπολύω
ἑνάς
τις
ὀχλάζω
δέσμιον
17189	τοτέ
δέσμιον
ἐπίσημον
λέγω
17194	συνάγω
17199	ὅς
17201	Τίνα
17206	ἤ
17209	λέγω
χριστός
17213	ὅτι
δῖος
17220	αὐτοῦ
17222	τις
17224	ἀποστέλλω
17227	ὅς
17229	αὐτοῦ
λέγω
17232	σός
17234	τις
17245	ὅς
17249	ὅς
17251	ἐφίζω
17262	ἀπό-κριθάω
17264	ὅς
17268	Τίνα
17275	ὅς
17280	λέγω
17282	ὅς
17284	τίς
17289	λέγω
χριστός
λέγω
17294	ὅς
17297	τίς
17300	ποιέω
ὅς
17303	περισσός
ἐκραίνω
λέγω
17307	ἰδέω
17309	ὅς
17311	ὅτι
17314	ἀνά-λάω
μαλλός
17318	λαβή
17320	ἀπό-νίφω
17322	χειράς
17324	τις
ὀχλέω
λέγω
Ἀθῷος
εἰμί
17330	τις
17336	ἀπό-κριθάω
17338	ὅς
λᾶας
17342	αἱμάς
αὐτοῦ
17345	ἡμός
17348	τίς
17350	ἡμός
τοτέ
ἀπολύω
17363	τοτέ
ὅς
17366	τις
17371	εἶμι
17377	ὅλος
17379	σπειράομαι
17390	ἐκ
ἄκανθος
17396	αὐτοῦ
17399	εἰς
τῇ
δεξιός
αὐτοῦ
17405	ἐν-προστίθημι
αὐτοῦ
ἐν-ἐπᾴσσω
17409	λέγω
17413	Ἰουδαίζω
17416	εἶμι
17423	εἶμι
17426	αὐτοῦ
17428	ὅστε
ἐν-ἐπᾴσσω
17431	ἐκδύω
17436	ἐνδύω
17438	τίς
17440	αὐτοῦ
17444	εἶμι
17455	ἐγγαρεύω
17457	ἀράζω
17460	αὐτοῦ
Κάις
17463	εἶμι
17465	λέγω
17467	ὁ
17471	λέγω
17475	οἶνον
17477	χολάω
17488	τίς
17490	αὐτοῦ
17497	κέω
17500	ἐπανίημι
17503	αὐτοῦ
17505	αἰτία
αὐτοῦ
17511	ὅς
17515	τοτέ
17517	ὗς
17520	λῃστής
εἷς
17523	δεξιάζω
17525	εἷς
ἐκ
17528	ὅς
17530	παραπορεύομαι
17538	λέγω
ὅς
κατά-λυάω
17544	εἰς
17546	ἡμέρα
οἰκόδομος
17550	εἶμι
17552	εἰμί
τις
θεον
17556	καθάπτω
17558	τις
σταυρόω
ὅμοιος
ὅς
17569	λέγω
ἄλλος
σώζω
17574	δυνάτης
17579	κατά-βατέω
17582	τις
σταυρόω
17591	θεον
ῥυσάω
17594	εἶμι
17599	ὅτι
θεον
εἰμί
17607	ὅς
λῃστής
ὅς
17611	ὗς
17617	ἕκτος
ὁράω
17622	πᾶς
17624	γῆ
ἠώς
ὁράω
17631	νάω
ὁράω
17634	ὅς
Ἰάσων
φωνέω
17638	λέγω
ἀλέω
ἀλέω
17645	θέω
μής
θέω
μής
17650	τίς
17653	τίνω
17656	κέω
17659	λέγω
ὅτι
17665	εὐθύς
17667	εἷς
ἐκ
17671	λαβή
17674	σύ
ὀξύς
17677	περιθέω
17681	ὅς
17686	ἰδέω
εἶμι
17692	ὅς
17694	Ἰάσων
17697	φωνέω
17699	ἀφήκω
17702	Κάις
ἰδέω
17706	τις
ναόω
17711	ἠώς
καθίημι
εἶμι
17716	ὅς
γῆ
εἰς,εἰσ-θάω
17720	ὅς
17724	τίς
17732	ἁγής
ἐγείρω
17742	αὐτοῦ
17744	εἶμι
17746	ἅγιος
17751	ὅς
17755	ὅς
17757	αὐτοῦ
17765	τίς
17768	σφοδρός
λέγω
17771	θεον
17773	ἠμί
17775	εἰμί
17777	κέω
17781	μακρόθεν
17785	τις
Ἰησοῦς
17789	Γαλιλαῖος
διά-κονέω
17792	εἰς
17794	ἠμί
μαριεύς
ὅς
17799	μαριεύς
ὅς
τις
17807	ὅς
17810	υἱόω
17812	ὀψία
17820	ὀνομάζω
17826	τις
Ἰησοῦς
17830	τις
17835	τις
Ἰησοῦς
τοτέ
ὅς
17843	λαβή
17846	ὅς
17850	εἰς
17856	εἰς
τις
17859	αὐτοῦ
17861	ὁ
17863	εἰς
τῇ
17870	τῇ
θυράζω
τις
17875	ἠμί
17877	κέω
17879	ὅς
17882	ὅς
ἀνά-λάω
μαριεύς
17887	τις
τέθηπα
τῇ
17891	ἐπαυρέω
17897	σύν-ἔσσομαι
ὅς
17901	ὅς
17905	λέγω
κύριος
17908	ὅτι
17910	ὅς
17914	ζέω
17916	τρεῖς
ἡμέρα
17921	ἀσφαλίζομαι
17923	τέθηπα
ἠώς
17926	τριτάω
ἡμέρα
μής
ποτός
17931	ὅς
μαθητός
17937	τις
17939	ἐγείρω
17942	νεκρόω
17945	ὅς
ἐσχατάω
πλανάω
χειρόω
17950	πρῶτος
17953	ὅς
17955	Ἔχετος
17958	ἀσφαλίζομαι
ὅς
οἰδάω
ὅς
17964	ἀσφαλίζομαι
17966	τέθηπα
17976	τῇ
ἐπιφώσκω
εἶμι
17983	ὅς
17986	ὅς
ἀνά-λάω
μαριεύς
17991	τέθηπα
17993	ἰδέω
17999	κύριος
κατά-ἀβάω
ἐκ
οὐρανόω
18010	ἐπανίημι
αὐτοῦ
ἠμί
18014	ὅς
18016	αὐτοῦ
ὅς
ἀστράπτω
18022	αὐτοῦ
λευκός
ὅς
χιόω
18028	τις
φοβέω
αὐτοῦ
εἰσ-εἰσθέω
ὅς
18036	ὅς
νεκρόω
ἀπό-κριθάω
18040	ὅς
18045	Μᾶ
18048	οἰδάω
18050	ὅτι
18053	εἰσ-ταυράω
18058	ἐγείρω
18067	κεῖμαι
18073	μαθητός
αὐτοῦ
ὅτι
ἐγείρω
18079	νεκρόω
18081	ἰδέω
προάγω
ὑμός
εἶμι
18086	Γαλιλαῖος
κέω
18090	ἰδέω
εἶπος
18097	τις
18100	φοβέω
18107	μαθητός
αὐτοῦ
18110	ἰδέω
Ἰάσων
18114	λέγω
18116	ὅς
18120	αὐτοῦ
18124	προσκυνέω
18126	τοτέ
λέγω
18129	ὅς
Ἰάσων
Μᾶ
18137	μής
18140	εἶμι
18142	Γαλιλαῖος
ἀκέομαι
18149	ἰδέω
τίνω
18154	εἶμι
18161	τίς
18169	σύ
18176	λέγω
18178	ὅτι
ὅς
μαθητός
αὐτοῦ
18184	κλέπτω
18186	ἡμός
18189	ἐάω
18193	τις
18198	ὑμός
18201	ὅς
18205	ποιέω
ὅς
18208	Κάις
18210	ὅς
18213	πῆρος
Ἰουδαίζω
18218	ἡμέρα
ὅς
18221	ἑνδεκάς
μαθητός
πορεύω
εἶμι
18226	Γαλιλαῖος
εἶμι
18229	ὀρός
ἕ
τάσσω
18233	ὅς
Ἰάσων
18238	προσκυνέω
ὅς
18244	ὅς
Ἰάσων
18248	λέγω
18251	πᾶς
ἐξούσιος
εἰς
18258	γῆ
18262	πᾶς
τίς
18267	εἶμι
18269	ὀνομάζω
τις
18273	τις
υἱόω
18276	τις
Ἅγιος
18282	πᾶς
18287	ἰδέω
ἔσσομαι
18290	ὑμός
εἰμί
πᾶς
18294	ἡμέρα
ἠώς
18298	τις
18301	τις
18303	Ἰησοῦς
χρίστης
υἱόω
θεον
18309	εἰς
τις
Ἠσαΐας
τις
προφητάζω
ἰδέω
18318	μής
18320	πρό-σωπάω
σός
18325	ὁδός
σός
φωνέω
βοόω
εἰς
τῇ
ἐρημάζω
18334	ὁδός
κύριος
εὐθύς
18340	αὐτοῦ
18342	Ἰωάννης
ὅς
18345	εἰς
τῇ
ἐρημάζω
18350	μετά,ἀνά-οἰάω
εἶμι
18353	ἁμάρτημα
18355	ἐκπορεύω
18358	πᾶς
ὅς
18361	χωράζω
18363	ὅς
18369	αὐτοῦ
εἰς
τις
Ἰόρδανος
πρόσ-ἀμάω
18379	ἠμί
ὅς
Ἰωάννης
18383	τριχάς
18391	αὐτοῦ
18393	εἰσθέω
18397	ἄγριος
18400	λέγω
18402	ὅς
18404	μής
ὀπίζω
μής
ἕ
18409	εἰμί
18417	αὐτοῦ
ἔσσομαι
18420	ὑμός
ὑδατίς
18424	βάπτισις
ὑμός
18427	Ἅγιος
Κάις
18430	εἰς
18433	ἡμέρα
18435	Ἰάσων
18439	Γαλιλαῖος
18442	εἶμι
18444	Ἰόρδανος
18446	Ἰωάννης
18448	εὐθύς
18451	τις
18453	οἶδα
18456	οὐρανόω
18460	ὅς
18463	εἶμι
18466	φωνέω
18470	οὐράνη
18472	εἰμί
ὅς
18475	μής
ὅς
18478	εἰς
σός
18481	Κάις
εὐθύς
18487	εἶμι
18491	ἠμί
εἰς
τῇ
ἐρημάζω
18496	ἡμέρα
18499	τις
Σατάν
18502	ἠμί
18505	θηριόω
18507	ὅς
ἀγγέλλω
διακονέω
18511	Κάις
18516	Ἰωάννης
18518	ὅς
Ἰάσων
εἶμι
18522	Γαλιλαῖος
18525	εὐαγγελέω
τις
θεον
18529	λέγω
ὅτι
18532	ὅς
καιρός
18536	ὅς
βασίλειος
τις
θεον
18543	εἰς
τις
18546	Κάις
παράγω
πῆρος
18552	Γαλιλαῖος
οἶδα
18561	εἰς
τῇ
θαλασσεύς
εἰμί
18566	ἀλέω
18570	ὅς
Ἰάσων
18573	ὀπίζω
μής
18577	ὑμός
18579	ἀλέω
ἀνθρωπώ
18582	εὐθύς
18584	τίς
δίκτυς
18588	Κάις
πρό-βάζω
18591	οἶδα
18594	τις
18597	Ἰωάννης
18600	αὐτοῦ
18603	εἰς
τις
18607	τίς
δίκτυς
18610	εὐθύς
18619	εἰς
τις
18624	μισθωτός
18626	ὀπίζω
αὐτοῦ
Κάις
18630	εἶμι
18633	εὐθύς
18637	εἶμι
18644	τῇ
18646	αὐτοῦ
ἠμί
18651	ὅς
ἐξουσιάζω
χάω
18656	ὅς
ὅς
18659	Κάις
εὐθύς
ἠμί
εἰς
τῇ
συναγωγεύς
18667	εἰς
18671	ἀνά,ἐκ-ῥάζω
λέγω
τίς
18676	σός
Ἰησοῦς
18681	ἡμός
οἰδάω
σός
τίς
εἰμί
ὅς
ἅγιος
τις
θεον
18691	ἐπιτιμάω
18693	ὅς
Ἰάσων
18698	ἐκ
αὐτοῦ
18709	φωνέω
18712	ἐκ
αὐτοῦ
18720	λέγω
τίς
18725	καινέω
18727	ἐξουσιάζω
18739	ὅς
18741	αὐτοῦ
εὐθύς
18744	εἶμι
ὅλος
18749	Γαλιλαῖος
Κάις
εὐθύς
18754	συναγωγεύς
18757	εἶμι
18766	Ἰωάννης
ὅς
18771	κατάκειμαι
18774	εὐθύς
λέγω
18781	ἐγείρω
18787	ἀφήκω
18789	ὅς
18792	διακονέω
18794	ὀψία
18797	ὅστε
18799	ὅς
18806	κακός
18812	ἠμί
ὅλος
ὅς
18816	ἐπισυνάγω
18819	θυράζω
18823	κακός
18825	ποικίλλω
νοσέω
18828	δαιμόνιος
18835	τίς
δαιμόνιος
ὅτι
18840	Κάις
18843	λιάζω
ἀνά-στάζω
18848	εἶμι
18851	ἀκέομαι
18856	σιμόω
18858	ὅς
18860	αὐτοῦ
18865	λέγω
18867	ὅτι
18870	σός
18872	λέγω
18874	ἀγάω
ἀνά-λαγχάνω
εἶμι
18882	κέω
18884	εἶμι
18891	εἶμι
18893	συναγωγεύς
18895	εἶμι
ὅλος
18898	Γαλιλαῖος
18900	τίς
δαιμόνιος
18903	Κάις
18911	γονυπετής
λέγω
18914	ὅτι
ἐάω
18917	δύω
18921	σπλαγχνίζομαι
κτείνω
18924	χειράς
αὐτοῦ
ἑψάω
18928	λέγω
18933	εὐθύς
18936	αὐτοῦ
ὅς
λεπρός
18944	εὐθύς
18948	λέγω
18954	ἀνά-λάω
18958	τις
ἱεράομαι
18963	τις
18965	σός
ὁ
προστάσσω
Μωυσῆς
εἶμι
μαρτυρέω
18972	ὅς
18975	ἔρδω
18986	φανερός
εἶμι
18991	ἔξεστι
18993	ἐρημόω
18995	ἠμί
18997	ἔρχομαι
19001	Κάις
19004	εἶμι
19007	ἡμέρα
19009	ὅτι
εἰς
19014	σύν-ἔσσομαι
19020	τίς
19023	θυράζω
19039	μής
19043	δῖος
19048	στέγος
19050	ἠμί
19057	ὅς
19059	κατάκειμαι
19061	ἰδέω
ὅς
Ἰάσων
19067	λέγω
τις
19072	σός
ὅς
19075	εἰμί
19077	τίνω
19080	κέω
19083	διαλογίζομαι
εἰς
19086	καρδιάω
19088	τίς
19093	τίς
δυνάτης
19097	εἶμι
μής
εἷς
ὅς
19103	εὐθύς
19105	ὅς
Ἰάσων
τις
19109	αὐτοῦ
ὅτι
19112	διαλογίζομαι
εἰς
19115	λέγω
19117	τίς
19119	διαλογίζομαι
εἰς
19122	καρδιάω
ὑμός
τίς
19128	τις
19131	σός
ὅς
19134	ἤ
19138	ἀρόω
19141	σός
19143	περί-πατέομαι
19146	εἰδητός
ὅτι
ἐξουσιάζω
χάω
ὅς
19152	τις
ἀνθρωπώ
19158	γῆ
λέγω
τις
19162	σός
λέγω
19165	ἀρόω
19168	σός
19171	εἶμι
19174	σός
19176	ἐγείρω
19178	εὐθύς
ἀρά
19183	ἐν-προστίθημι
19186	ἐξιστάω
19191	θεον
λέγω
ὅτι
19197	Κάις
19200	πῆρος
19205	ὅς
19207	ἔρχομαι
19214	παράγω
οἶδα
19218	τις
19223	τελωνέω
19225	λέγω
19230	ἀνά-στάζω
19233	Κάις
19235	κατά-ἀκέω
19237	εἰς
τῇ
19240	αὐτοῦ
19247	τις
Ἰησοῦς
19251	μαθητός
αὐτοῦ
εἰμί
19260	ὅς
19265	ὅτι
19269	ἁμαρτωλή
19271	τελωνέω
λέγω
19274	μαθητός
αὐτοῦ
ὅτι
19279	τελωνέω
19281	ἁμαρτωλή
19284	ἀκέω
ὅς
Ἰάσων
λέγω
19292	ὅς
19296	ὅς
κακός
19302	δικαιόω
ἀνά-λάω
19305	Κάις
εἰμί
ὅς
μαθητός
Ἰωάννης
19311	ὅς
19317	λέγω
19319	Δίη
τίς
ὅς
μαθητός
Ἰωάννης
19325	ὅς
μαθητός
19330	ὅς
19332	σέω
μαθητός
19339	ὅς
Ἰάσων
Μᾶ
19343	ὅς
υἱόω
τις
19347	εἰς
19349	ὅς
νυμφίος
19359	νυμφίος
19367	ἡμέρα
19369	ἀπό-ἀραρίσκω
19372	ὅς
νυμφίος
19375	τοτέ
19377	εἰς
19379	τῇ
ἡμέρα
19383	ῥακόω
19388	παλαιός
εἶμι
19391	μής
19396	αὐτοῦ
19398	καινός
τις
παλαίω
19403	σχισμή
19407	βάλλις
οἶνον
νέω
εἶμι
19412	παλαιόω
εἶμι
19415	μής
ῥήσσω
ὅς
19422	ὅς
19426	ὅς
ἀσκέω
ἀνά-λάω
οἶνον
νέω
εἶμι
19433	καινόω
Κάις
19437	εἰς
19440	παραπορεύομαι
δῖος
19445	ὅς
μαθητός
αὐτοῦ
ἔρδω
ὁδός
19455	ὅς
19457	λέγω
19459	ἰδέ
τίς
ποιόω
19464	ὁ
19468	λέγω
19472	τίς
ποιέω
19475	ὅστε
19482	ὅς
19484	αὐτοῦ
πῶς
19487	εἶμι
19490	τις
θεον
19494	ἀρχιέρεως
19505	εἶμι
μής
19513	ὗς
19515	ὄντα
19517	λέγω
19521	δῖος
19527	ὅς
19529	δῖος
19533	κῦρος
19535	ὅς
19537	τις
ἀνθρωπώ
19540	τις
19542	Κάις
19545	εἶμι
19548	ἠμί
κέω
19552	χάω
19554	χειράς
19558	εἶμι
19561	θεράπευσις
19565	αὐτοῦ
19567	λέγω
τις
19570	τις
19572	χειράς
19574	ξηρός
19576	εἶμι
19580	λέγω
19587	ἤ
19589	ψῦχος
19591	ἤ
19593	ὅς
19600	ὀργάω
19603	τῇ
πωρόω
19606	καρδιάω
19608	λέγω
τις
19611	κτείνω
19613	χειράς
19618	ὅς
19620	αὐτοῦ
19623	ὅς
19625	εὐθύς
19632	αὐτοῦ
19636	Κάις
ὅς
Ἰάσων
19641	μαθητός
αὐτοῦ
19652	Γαλιλαῖος
19660	Ἱεροσόλυμος
19664	Ἰδουμαῖος
19666	περάω
τις
Ἰορδάνης
19671	τυρός
19685	μαθητός
αὐτοῦ
19691	δῖος
19695	μής
19705	αὐτοῦ
19711	τίς
19713	τίς
19721	ἐκραίνω
λέγω
ὅτι
19725	εἰμί
ὅς
19728	τις
θεον
19735	μής
19739	Κάις
19741	εἶμι
19743	ὀρός
19745	πρό-σκάλλω
19754	ποιέω
δωδεκάς
19757	ὦσις
19759	αὐτοῦ
19767	ἐξουσιάζω
19769	τίς
δαιμόνιος
19772	ποιέω
19774	δωδεκάς
19777	ὀνομάζω
τις
19780	πέτρος
19784	τις
19787	Ἰωάννης
19790	τις
19795	ὀνομάζω
19797	ὁ
19799	υἱόω
Βρόντης
19804	φίλιππος
19810	θαυμάζω
19814	τις
19823	Ἰούδας
19829	Κάις
19831	εἶμι
19836	ὅς
19839	μής
19847	ὅς
19849	αὐτοῦ
19853	λέγω
19855	ὅτι
ἐκ,εἰσ-τῆ
19858	ὅς
19860	ὅς
19862	Ἱεροσόλυμος
κατά-ἀβάω
λέγω
ὅτι
19867	χάω
19869	ὅτι
εἰς
τις
ἄρχω
19874	δαιμόνιος
19876	τίς
δαιμόνιος
19881	εἰς
19883	λέγω
19885	πῶς
δυνάτης
19891	ἐάω
βασίλειος
19897	δυνάτης
19899	ὅς
βασίλειος
19903	ἐάω
οἰκίον
19910	ὅς
οἰκίον
19915	εἶμι
ὅς
19918	ἀνά,εἰσ-τῆ
19924	δυνάτης
19926	ἀνά-λάω
19928	χάω
19931	δυνάτης
19933	εἶμι
19936	τις
ἰσχυρόω
19939	τίς
σκευή
αὐτοῦ
19943	ἐάω
μής
πρῶτος
19948	δέω
19950	τοτέ
19953	αὐτοῦ
διάρπασις
ἄμη
λέγω
19958	ὅτι
πᾶς
19962	υἱόω
19964	ἀνθρωπώ
τίς
19968	ὅς
19971	ἐάω
19975	ἄν
19977	εἶμι
19981	Ἅγιος
19983	χάω
19985	εἶμι
19988	ἀνά-λάω
19993	ὅτι
λέγω
19997	χάω
Κάις
20000	ὅς
20002	αὐτοῦ
20004	ὅς
20006	αὐτοῦ
20008	ἔξεστι
20010	ἀποστέλλω
20021	λέγω
20023	ἰδέω
ὅς
20026	σός
20028	ὅς
20030	σός
20032	ὅς
20034	σός
ἔξεστι
20037	σός
20039	ἀπό-κριθάω
20041	λέγω
τίς
20044	ὅς
20046	μής
20048	ὅς
20055	κυκλάζω
20057	λέγω
ἰδέ
ὅς
20061	μής
20063	ὅς
20065	μής
20067	ἄν
ποίησις
20070	θελημός
τις
θεον
20075	μής
20081	Κάις
20083	ἔρδω
20085	πῆρος
20096	εἶμι
20098	ἐν-βάζω
20100	εἰς
τῇ
θαλασσεύς
20105	ὅς
20112	γῆ
εἰμί
20117	εἰς
20121	λέγω
20123	εἰς
τῇ
20126	αὐτοῦ
20128	ἰδέω
20130	ὅς
σπειράομαι
σπεῖρα
20135	εἰς
τις
σπειράομαι
ὁ
20140	ἐπιέννυμι
πῆρος
20143	ὁδός
20146	τίς
20153	ἐπιέννυμι
20160	γῆ
20163	εὐθύς
20165	δῖος
20167	μής
20170	γῆ
20172	ὅστε
20174	ὅς
20178	δῖος
20180	μής
20186	ἐπιέννυμι
εἶμι
20192	ὅς
20198	καρπός
20202	ἀνά-λάω
ἐπιέννυμι
εἶμι
20206	γῆ
20208	καλός
20211	καρπός
20217	εἶμι
τριακοντάς
20220	εἰς
ἑξηκοντάς
20223	εἰς
ἕκατος
20226	λέγω
20228	χάω
20232	Κάις
ὅστε
20235	κάτος
μονή
20239	ὅς
20242	ὗς
20244	δωδεκάς
20248	λέγω
20255	βασίλειος
τις
θεον
20261	ἔξεστι
εἰς
20264	τίς
πᾶς
20271	μής
ἰδέω
20277	μής
σύν-ἰόω
μής
ποτός
20286	λέγω
20289	οἰδάω
20291	παρά-ἀβολέω
20294	πῶς
πᾶς
20299	ὅς
σπειράομαι
20303	σπειράομαι
20306	εἴσειμι
ὅς
πῆρος
20310	ὁδός
20313	ὅς
20318	εὐθύς
20320	ὅς
20327	εἰσ-παραμένω
εἶμι
20332	εἴσειμι
ὅμοιος
ὅς
20336	τίς
20339	ἕ
20344	εὐθύς
20353	εἰς
20355	ἀνά-λάω
πρό-σκαίρω
εἴσειμι
20361	ἤ
20363	δῖος
20366	εὐθύς
20369	ἄλλος
εἴσειμι
ὅς
εἶμι
20377	εἴσειμι
ὅς
20383	ὅς
μεριμνάω
τις
20388	ὅς
ἀπατάω
τις
πλουτέω
20393	ὅς
20395	τίς
λοιπάζω
ἐπί-θυμιάζω
20407	εἴσειμι
ὅς
20411	γῆ
20413	καλός
20423	εἰς
τριακοντάς
20426	εἰς
ἑξηκοντάς
20429	εἰς
ἕκατος
Κάις
λέγω
20434	ὅτι
Μῆτις
20437	ὅς
20444	ἤ
20447	κλίνω
20452	λυχνίας
20457	τίς
κρυπτός
ἐάω
μής
20463	οὐδός
20465	ἀπόκρυφος
20469	εἶμι
20471	εἶμι
τίς
χάω
20477	Κάις
λέγω
20481	τίς
20483	εἰς
20494	χάω
20500	χάω
20502	ὁ
χάω
αἴρω
20506	αὐτοῦ
Κάις
λέγω
20511	ὅς
βασίλειος
τις
θεον
ὅς
20522	γῆ
20529	ἡμέρα
20531	ὅς
20533	βλάστη
20536	ὅς
20540	αὐτοματέω
ὅς
γῆ
20544	πρῶτος
20551	εἰς
τις
20556	παραδέω
ὅς
καρπός
εὐθύς
20563	ὅτι
παρά,εἰσ-τήκω
ὅς
20567	Κάις
λέγω
πῶς
20572	βασίλειος
τις
θεον
ἤ
εἰς
τίς
20579	παρά-ἀβολέω
θέω
ὅς
20589	γῆ
σμικρός
20598	γῆ
20608	λαχαίνω
20617	σκιάω
αὐτοῦ
τίς
20621	τις
οὐρανόω
20624	Κάις
20637	παρά-ἀβολέω
20642	ἴδιος
20645	ἰδέω
μαθητός
ἐπιλύω
πᾶς
Κάις
λέγω
20652	εἰς
20654	τῇ
ἡμέρα
ὀψία
20659	εἶμι
20661	περάω
20668	ὅς
ἠμί
εἰς
τις
20674	ἀνά-λάω
20676	ἠμί
20678	αὐτοῦ
20683	ἀνά-ἐμέω
20685	τίς
20688	εἶμι
20692	ἦδος
20698	ἠμί
εἰς
τῇ
πρυμνός
20710	λέγω
20714	ἐπιμελέομαι
σός
ὅτι
ἀπολύω
20720	ἐπιτιμάω
τις
20725	τῇ
θαλασσεύς
σιωπή
20731	ὅς
20735	γαληνής
20740	τίς
δειλόομαι
ἔστε
20744	πῶς
20753	λέγω
20756	τίς
ἄρον
20760	ὅτι
20762	ὅς
20765	ὅς
20769	Κάις
20771	εἶμι
20773	περάω
20775	θαλασσεύς
εἶμι
20778	χωράζω
20780	Γερασηνός
20783	αὐτοῦ
20785	τις
20787	εὐθύς
20794	εἰς
20799	κατά-ἔοικα
20801	εἰς
20805	οὐδός
20811	δέω
δῖος
20816	πεδάω
20823	αὐτοῦ
20828	πεδάω
20834	δαμάζω
20836	δῖος
20840	ἡμέρα
εἰς
20845	εἰς
20848	ἠμί
20851	κατακόπτης
20853	λιθάω
20855	ἰδέω
20859	μακρόθεν
δράω
20862	προσκυνέω
20866	φωνέω
20868	λέγω
τίς
ἐμός
20872	σός
Ἰησοῦς
20875	τις
θεον
τις
ὕψιστος
20880	σός
20882	θεον
μής
20886	λέγω
20895	τις
ἀνθρωπώ
20900	τίς
ὀνομάζω
σός
20904	λέγω
20907	ὀνομάζω
20909	ὅτι
20917	μής
20920	ἔξεστι
20922	χωράζω
ἠμί
20925	κέω
20927	τις
ὀρεύς
20930	χοίρα
20936	λέγω
20938	ἡμός
εἶμι
20943	εἶμι
20951	τίς
20953	τίς
20956	εἶμι
20960	ὁρμέω
ὅς
20963	κάτος
τις
κρημνάω
εἶμι
20969	ὅς
20973	εἰς
τῇ
θαλασσεύς
Κάις
ὅς
20983	εἶμι
20987	εἶμι
20992	ἰδέω
τίς
21011	σχάω
21017	διηγέομαι
21019	ὅς
21021	πῶς
21023	τις
21028	χοίρα
21030	ἔρδω
21036	ὅριος
21040	αὐτοῦ
εἶμι
21046	ὅς
21050	αὐτοῦ
21054	ἀφήκω
21056	ἀνά-λάω
λέγω
21060	εἶμι
21063	σός
21066	σός
21071	ὅς
κύριος
σός
21076	ἐλεέω
σός
21081	ἔρδω
21083	εἰς
τῇ
21087	ποιέω
21089	ὅς
Ἰάσων
21094	Κάις
διά-ἀπεράω
τις
Ἰησοῦς
εἰς
τις
21102	εἶμι
21104	περάω
σύν-ἔσσομαι
21111	ἠμί
πῆρος
21117	εἷς
21119	ἀρχισυναγωγέω
21123	ἰδέω
21129	αὐτοῦ
21134	λέγω
ὅτι
21138	μής
21140	χάω
21143	ἐπιθέω
21145	χειράς
21150	ζῆσις
21154	αὐτοῦ
21163	Κάις
21165	οὖσον
εἰς
ῥῦσις
21169	δωδεκάς
ἔτης
21176	ἴατρα
21179	τίς
21182	πᾶς
21186	ἀνά-λάω
μαλλός
εἶμι
21193	τίς
21195	τις
Ἰησοῦς
21198	εἰς
τις
ὀχλάζω
ὀπίζω
ἑψάω
τις
21205	αὐτοῦ
λέγω
21208	ὅτι
ἐάω
21213	ἱματίζω
αὐτοῦ
21217	εὐθύς
21219	ὅς
πηγός
τις
21226	τις
21228	ὅτι
ἰάζω
21234	εὐθύς
ὅς
Ἰάσων
21238	εἰς
21241	ἐκ
αὐτοῦ
21245	ἐπιστρέφω
εἰς
τις
ὀχλάζω
λέγω
τίς
μής
ἑψάω
21254	ἱματίζω
21256	λέγω
21258	ὅς
μαθητός
αὐτοῦ
21265	σός
21267	λέγω
τίς
μής
ἑψάω
21273	ἰδέω
21277	ὅς
21284	ὁ
21289	πρόσ-ἐπιέννυμι
21294	πᾶς
21297	ὅς
21302	ὅς
21304	σός
21306	σός
21308	εἶμι
εἰρηνέω
21311	οἶδα
ὑγιάζω
21316	σός
21318	αὐτοῦ
21322	τις
ἀρχισυναγωγέω
λέγω
ὅτι
ἠμί
21328	σός
21330	τίς
21335	ὅς
21337	Ἰάσων
παρά-ἀκέω
21342	λέγω
τις
21345	Μᾶ
φόβος
21351	ἀφήκω
21354	αὐτοῦ
21356	εἶμι
μής
21359	πέτρος
21363	Ἰωάννης
21369	εἶμι
21372	τις
ἀρχισυναγωγέω
21384	λέγω
21386	τίς
21391	παιδίον
21394	ἀνά-λάω
21398	αὐτοῦ
21406	τις
παιδίον
21414	αὐτοῦ
21418	ἠμί
21420	παιδίον
21425	τις
παιδίον
λέγω
21431	ὁ
21433	μετά-ἑρμηνεύω
21435	κορέω
σός
λέγω
21440	εὐθύς
ἀνά,εἰσ-τῆ
21443	κορέω
21445	περί,ἐπί-ἀτάομαι
ἠμί
21448	ἔται
δωδεκάς
21452	εὐθύς
ἐξίστημι
21456	διαστέλλω
21468	Κάις
21473	εἶμι
21476	αὐτοῦ
21480	ὅς
μαθητός
αὐτοῦ
21486	ἔρδω
21488	εἰς
τῇ
συναγωγεύς
21492	ὅς
21496	λέγω
πίνω
21501	τίς
ὅς
21504	ὅς
21508	ὅς
21511	δῖος
21513	χειρόω
αὐτοῦ
21519	ὅς
21521	ὅς
21524	μάρις
21531	Ἰούδας
21536	εἴσειμι
ὅς
21539	αὐτοῦ
21542	ἡμός
21545	εἰς
21548	λέγω
21550	ὅς
Ἰάσων
ὅτι
21555	προφητάζω
21557	εἶμι
μής
εἰς
τῇ
21562	αὐτοῦ
21564	εἰς
21567	αὐτοῦ
21569	εἰς
τῇ
21572	αὐτοῦ
21576	κέω
21580	εἶμι
μής
ὀλιγόω
ἀρρωστέω
ἐπιθέω
21586	χειράς
21590	δῖος
21592	ἀπό-ἑστιάω
21594	Κάις
περί-ἔσσομαι
21597	κωμάζω
κυκλάζω
21600	Κάις
πρό-σκάλλω
21603	δωδεκάς
21605	ἔρδω
21613	ἐξουσιάζω
21615	πνευματόω
21624	εἶμι
ὁδός
εἶμι
μής
21630	μής
21632	μής
πηρός
μής
εἶμι
21639	ἀνά-λάω
21643	μής
ἐν-δύω
21646	χιτώνη
21648	λέγω
21651	ἐάω
21653	εἶμι
21655	κέω
μενετός
ἠώς
ἄν
21663	ἄν
21665	μής
δείκνυμι
ὑμός
21670	ὑμός
21675	χόω
21677	ὑπό,κατά-εἰμί
21679	ποδόω
ὑμός
εἶμι
μαρτυρέω
21684	Κάις
21688	μετά-νοόω
21690	δαιμόνιος
21695	ἔλαιος
21700	Κάις
21702	ὅς
21709	ὀνομάζω
αὐτοῦ
21712	λέγω
ὅτι
Ἰωάννης
ὅς
21719	νεκρόω
21721	δῖος
21723	ἐν-ἔργνυμι
ὅς
21726	εἰς
21728	ἄλλος
21730	λέγω
ὅτι
21734	ἄλλος
21736	λέγω
ὅτι
προφητάζω
ὅς
εἷς
21742	προφητάζω
ἀκέω
21745	ὅς
21747	λέγω
21749	ἔσσομαι
21751	Ἰωάννης
21753	ἐγείρω
21756	ὅς
21761	Ἰωάννης
21763	δέω
21765	εἰς
φυλακεύς
δῖος
21771	φίλιππος
τις
21774	αὐτοῦ
ὅτι
21778	λέγω
21780	ὅς
Ἰωάννης
τις
21784	ὅτι
21787	σός
21791	τις
21793	σός
ὅς
21806	ὅς
21811	Ἰωάννης
εἰδοί
21814	ἀνά-διδράσκω
21822	ἀκέω
αὐτοῦ
21827	ἡδύς
αὐτοῦ
21830	Κάις
21832	ἡμέρα
εὐκαιρέω
ὅστε
21838	αὐτοῦ
δεῖπνος
ποιέω
21843	αὐτοῦ
21846	χιλιαρχέω
21849	πρῶτος
21851	Γαλιλαῖος
21860	ὀρχέομαι
ἐρέσσω
τις
21867	ὅς
21871	τις
21875	ὁ
ἐάω
21880	σός
21884	ὅτι
ἐάω
21889	σός
ἠώς
21893	βασίλειος
μής
21898	τῇ
μητρίς
21901	τίς
21903	ὅς
21908	Ἰωάννης
τις
21913	εὐθύς
21915	σπουδάζω
21920	λέγω
21923	ἐκ-ἀυτέω
21927	πινακίς
21930	Ἰωάννης
τις
21936	ὅς
21938	δῖος
21940	ὁρκόω
21949	εὐθύς
21951	ὅς
21954	ἐπιτάσσω
21958	αὐτοῦ
21963	εἰς
τῇ
φυλακεύς
21970	αὐτοῦ
21972	πινακίς
21976	τις
21980	κορέω
21983	τῇ
μητρίς
21988	ὅς
μαθητός
αὐτοῦ
21993	ἐράω
21996	αὐτοῦ
22000	εἰς
22002	Κάις
22004	ὅς
22012	πᾶς
22014	ποιέω
22019	λέγω
22025	ἴδιος
εἶμι
22030	ἀναπαύω
22032	εἰμί
22034	ὅς
22037	ὅς
22041	οὐδός
22046	εἰς
τις
22049	εἶμι
22053	ἴδιος
22059	ἐπιγιγνώσκω
22062	πέζις
22066	πολύς
22068	κέω
22072	Κάις
22074	οἶδα
22078	σπλαγχνίζομαι
22081	ὅτι
εἰμί
ὅς
22085	μής
22089	ἔρδω
22093	Κάις
ἦδος
ὁράω
22100	ὅς
μαθητός
αὐτοῦ
λέγω
ὅτι
22107	ὅς
22110	ἦδος
ὁράω
22117	εἶμι
22119	κυκλάζω
22122	κωμάζω
22125	τίς
φάγων
ὅς
22129	ἀπό-κριθάω
22132	δοτός
22137	λέγω
22148	ὅς
22150	λέγω
22152	ποσός
22159	λέγω
22163	ἰχθύα
22165	ἐπιτάσσω
22169	συμπόσιος
συμπόσιος
22172	τις
χλωράω
χορτάζω
22176	ἀνά-ἐφίημι
πρασιά
πρασιά
κάτος
ἕκατος
22182	κάτος
πεντηκοντάς
22185	λαβή
22192	ἰχθύα
22194	εἶμι
22199	κατακλάω
22205	μαθητός
22212	ἰχθύα
22214	πᾶς
22221	ἐράω
22223	δωδεκάς
22229	ἰχθύα
22231	εἰμί
ὅς
22238	Κάις
εὐθύς
22242	μαθητός
αὐτοῦ
22245	εἶμι
22249	προάγω
εἶμι
22252	περάω
22255	ἠώς
22257	ἀπολύω
22264	εἶμι
22266	ὀρός
22269	ὀψία
22271	ἠμί
22274	εἰς
μεσάζω
22277	θαλασσεύς
22283	γῆ
22285	ἰδέω
22288	εἰς
τις
22291	ἠμί
22293	ὅς
22305	περίπατος
22308	θαλασσεύς
22313	ὅς
22319	θαλασσεύς
22322	ὅτι
22326	ἀνά,ἐκ-ῥάζω
22333	ὅς
22335	εὐθύς
22340	λέγω
22343	ἔσσομαι
εἰμί
μής
22351	εἶμι
22356	ὅς
22359	λιάζω
22361	περί-σεύω
εἰς
22364	ἐκ-ἱστάω
22370	ἀρτάω
22372	ἠμί
22374	ὅς
κάρδιον
22377	Κάις
διά-ἀπεράω
22381	γῆ
22383	εἶμι
22391	τις
22393	εὐθύς
22397	ὅλος
22399	χωράζω
22402	ἔρδω
22407	κακός
22412	ὅτι
22416	ἄν
εἰσπορεύω
εἶμι
κωμάζω
ἤ
εἶμι
πολύς
ἤ
εἶμι
22426	εἰς
22428	ἀγοράζω
22431	ἀσθενόω
22437	τις
κρασπεδόομαι
τις
22441	αὐτοῦ
22445	ἄν
ἑψάω
αὐτοῦ
εἰσ-ᾤζω
Κάις
22453	ὅς
22456	τίνω
22461	Ἱεροσόλυμος
22464	τίς
22466	μαθητός
αὐτοῦ
ὅτι
κοινόω
22477	ὅς
22482	ὅς
Ἰουδαίζω
ἐάω
μής
22487	νίζω
22489	χειράς
22499	ἀγοράζω
ἐάω
μής
22506	ἀνά-λάω
22509	ὁ
22515	ξεστός
22517	χαλκοῦς
22521	ὅς
22524	ὅς
22526	Δίη
τίς
22530	ὅς
μαθητός
σός
κάτος
22538	ἀνά-λάω
κοινόω
22544	ὅς
22548	καλός
22550	Ἠσαΐας
22552	ὑμός
22555	ὅς
22557	ὅτι
22559	ὅς
λᾶας
22564	τιμή
ὅς
22567	κάρδιον
22570	ἀπό-χάω
22572	ἐμός
ματάω
22580	ἀνθρωπώ
22584	τις
θεον
22590	ἀνθρωπώ
22592	λέγω
22594	καλός
22598	τις
θεον
22603	ὑμός
22605	Μωυσῆς
22608	τιμή
22611	σός
22615	σός
22617	ὅς
κακόλογος
22620	ἤ
22622	θανατάω
22626	λέγω
ἐάω
22630	τις
πατρίς
ἤ
τῇ
μητρίς
22636	ὁ
22638	Δῶρος
ὁ
ἐάω
ἐκ
ἐμός
22649	τις
πατρίς
ἤ
τῇ
μητρίς
22657	τις
θεον
τῇ
22661	ὑμός
ἵημι
22665	παρομοιάζω
22669	Κάις
22674	λέγω
22677	μής
22680	συνετός
22684	τις
ἀνθρωπώ
22687	εἶμι
22689	ὁ
δυνάτης
22693	ἀνά-λάω
τίς
22696	τις
ἀνθρωπώ
22700	τίς
22704	Κάις
ὅστε
22707	εἶμι
22710	τις
ὀχλέω
22714	ὅς
μαθητός
αὐτοῦ
22718	παρά-ἀβολέω
22720	λέγω
22725	ἀσυνετέω
ἔστε
22729	ὅτι
22734	εἶμι
22738	δυνάτης
22741	ὅτι
22744	αὐτοῦ
εἶμι
22747	καρδιάω
22749	εἶμι
22753	εἶμι
22758	πᾶς
τίς
22761	λέγω
22763	ὅτι
22766	τις
ἀνθρωπώ
22770	κοινός
22773	σώζω
22777	καρδιάω
22779	ἀνθρωπώ
ὅς
22782	ὅς
κακόω
22787	φονός
μοιχάω
22798	πᾶς
22800	τίς
22802	σώζω
22805	κοινός
22810	ἀνά-στάζω
22812	εἶμι
τίς
ὅριος
Τύρας
Κάις
22818	εἶμι
22828	εὐθύς
22832	αὐτοῦ
εἷς
22841	πρόσ-ἐπιέννυμι
22845	αὐτοῦ
ὅς
22849	ἠμί
22852	τις
22859	δαιμόνιος
22866	λέγω
22869	πρῶτος
22871	τίς
22876	καλός
22881	τεκνόω
22886	ὅς
22888	ἀπό-κριθάω
22890	λέγω
22892	νάω
κύριος
22895	τίς
22897	ὑπό,κατά-εἰμί
22899	τραπεζεύς
22905	παιδίον
22909	Δίη
22918	σός
22920	δαιμόνιος
22923	εἶμι
22929	παιδίον
22933	κλίνω
22936	δαιμόνιος
22938	Κάις
22943	ὅριος
Τύρας
22946	δῖος
22948	εἶμι
22952	Γαλιλαῖος
ἄνα
22956	ὅριος
22958	Κάις
22968	ἐπιθέω
22971	χειράς
22976	τις
ὀχλέω
22979	ἴδιος
22983	αὐτοῦ
εἶμι
τίς
22987	αὐτοῦ
22990	ἑψάω
22992	γλωσσός
αὐτοῦ
22996	εἶμι
23001	λέγω
23004	ὁ
23008	ἀνοίγνυμι
αὐτοῦ
ὅς
23013	εὐθύς
23015	ὅς
23018	γλωσσός
αὐτοῦ
23022	ὀρθός
23024	διαστέλλω
23028	λέγω
23032	διαστέλλω
23034	μαλλός
23038	ὑπερπερισσῶς
23040	λέγω
καλός
πᾶς
23050	ἀλαλόω
23052	εἰς
23055	ἡμέρα
23058	ὀχλέω
23061	μής
23063	τίς
φάγων
23067	μαθητός
λέγω
23070	σπλαγχνίζω
23074	ὅτι
ἦδος
ἡμέρα
τρεῖς
23083	τίς
φάγων
23086	ἐάω
23090	εἶμι
23094	εἰς
τῇ
ὁδός
23098	τίνω
23101	μακρόθεν
εἴσειμι
23104	ἀποκρίνω
23106	ὅς
μαθητός
αὐτοῦ
ὅτι
πίνω
23113	τίς
23116	ἀρτάω
23118	ἐρημιάς
23122	ποσός
23125	ὅς
23128	ἑπτάς
23131	τις
ὀχλάζω
ἀνά,ἀπό-ἕννυμι
23136	γῆ
23138	λαβή
23140	ἑπτάς
23143	κλάω
23147	μαθητός
αὐτοῦ
23153	τις
ὀχλάζω
23171	ἐράω
23174	ἑπτάς
23176	εἰμί
23178	ὅς
23181	ἀπολύω
23183	Κάις
εὐθύς
ἐμβάς
εἶμι
23191	μαθητός
αὐτοῦ
23194	εἶμι
τίς
μέρα
23198	Κάις
23200	ὅς
23203	ἔρδω
23208	αὐτοῦ
23211	τις
οὐρανόω
23217	τις
23219	αὐτοῦ
λέγω
τίς
ὅς
γένος
23227	ἄμη
λέγω
23230	εἶμι
23232	τῇ
23234	ταύτῃ
23240	ἐμβάς
23242	εἶμι
23244	περάω
Κάις
23250	εἶμι
μής
ἑνάς
23258	εἰς
τις
23262	διαστέλλω
23264	λέγω
ὁρατός
23280	ὅτι
23286	λέγω
23288	τίς
διαλογίζομαι
ὅτι
23296	οὐδός
23301	καρδιάω
ὑμός
23315	ὅστε
23319	κλάω
εἶμι
23323	ποσός
23327	ἐράω
λέγω
23330	δωδεκάς
ὅστε
23333	ἑπτάς
εἶμι
23337	ποσός
23341	ἐράω
23343	λέγω
ἑπτάς
23346	λέγω
23350	Κάις
23352	εἶμι
23354	Κάις
23362	αὐτοῦ
23368	τις
τυφλόω
23372	ἔξεστι
23374	κωμάζω
23377	εἶμι
τίς
23380	αὐτοῦ
ἐπιθέω
23383	χειράς
23387	εἶμι
τίς
23392	λέγω
23395	ἀνθρωπώ
ὅτι
ὅς
δενδράς
ὅρος
23405	χειράς
23409	αὐτοῦ
23419	ἀποστέλλω
23421	εἶμι
23423	αὐτοῦ
λέγω
Μῆδος
εἶμι
23430	Κάις
23432	ὅς
Ἰάσων
23435	ὅς
μαθητός
αὐτοῦ
εἶμι
23440	κωμάζω
23443	φίλιππος
23445	εἰς
τῇ
ὁδός
23450	μαθητός
αὐτοῦ
λέγω
23454	Τίνα
23456	λέγω
ὅς
ἀνθρωπώ
23460	ὅς
23464	λέγω
ὅτι
Ἰωάννης
23470	ἄλλος
23472	ἄλλος
23474	ὅτι
εἷς
23477	προφητάζω
23484	τίς
23486	λέγω
23488	ἀπό-κριθάω
ὅς
πέτρος
λέγω
23494	εἰμί
ὅς
χριστός
23498	ἐπιτιμάω
23502	λέγω
23504	αὐτοῦ
Κάις
ἔρδω
23509	ὅτι
δέω
23513	τις
ἀνθρωπώ
23524	ἀρχιερεύς
23532	τρεῖς
ἡμέρα
23536	παρρησιάζομαι
23542	ὅς
πέτρος
23545	ἔρδω
ἐπιτιμή
23548	ὅς
23550	ἐπιστρέφω
23552	ἰδέω
23554	μαθητός
αὐτοῦ
ἐπιτιμάω
πέτρος
23559	λέγω
23561	ὀπίζω
μής
Σατάν
ὅτι
23566	φρόνις
τίς
τις
θεον
ἀνά-λάω
τίς
23573	ἀνθρωπώ
Κάις
23578	ὗς
23580	μαθητός
αὐτοῦ
23584	εἶμι
τίς
23587	ὀπίζω
μής
23593	ἀρατός
23596	αὐτοῦ
23602	ἐάω
23605	ψῦχος
αὐτοῦ
23612	ἄν
23615	ψῦχος
αὐτοῦ
23618	ἐμός
23620	τις
23624	τίς
23631	ὅλος
23635	ψῦχος
αὐτοῦ
τίς
23643	ψύχω
αὐτοῦ
23647	ἐάω
23653	λογόω
εἰς
τῇ
23657	ταύτῃ
τῇ
23663	ὅς
23665	τις
ἀνθρωπώ
23671	εἰς
τῇ
δόξις
τις
23676	αὐτοῦ
23679	ἀγγέλλω
23681	ἁγής
23683	λέγω
23685	ἄμη
λέγω
23688	ὅτι
εἴσειμι
τίνω
23696	μής
23698	θανατάω
ἠώς
ἄν
ἰδέω
23703	βασίλειος
τις
θεον
23707	εἰς
23709	Κάις
23711	ἡμέρα
23714	ὅς
Ἰάσων
23717	πέτρος
23722	Ἰωάννης
23726	εἶμι
ὀρός
23730	ἴδιος
μονόω
23734	ἐν-προστίθημι
23737	τίς
23739	αὐτοῦ
23741	στίλβων
λευκός
λιάζω
23745	κναφεύς
23748	γῆ
23750	δυνάτης
23757	ὗς
23760	εἰμί
23762	τις
Ἰησοῦς
23765	ἀπό-κριθάω
ὅς
πέτρος
λέγω
τις
Ἰησοῦς
23772	καλός
23774	ἡμός
23779	τρεῖς
σκηνάω
σός
23792	τίς
ἀπό-κριθάω
ἐκφοβέω
23804	φωνέω
23810	ὅς
23812	μής
ὅς
23816	αὐτοῦ
23818	ἐκ,ἀπό-ἰνάω
23823	ἀνά-λάω
23829	Κάις
23833	τις
ὀρός
διαστέλλω
23839	ὁ
23842	εἶμι
μής
23845	ὅς
23847	τις
ἀνθρωπώ
23850	νεκρόω
ἀνά-στάζω
23859	τίς
23863	νεκρόω
23868	λέγω
ὅτι
λέγω
ὅς
23873	ὅτι
23875	δέω
23877	πρῶτος
ὅς
23885	πρῶτος
23887	πᾶς
23889	πῶς
23894	τις
ἀνθρωπώ
23898	πάθη
23901	ἀνά-λάω
λέγω
23904	ὅτι
23909	ποιέω
23917	Κάις
23921	μαθητός
23933	εὐθύς
23935	ὅς
23947	τίς
23952	ἀπό-κριθάω
23954	εἷς
23956	τις
ὀχλέω
23962	μής
23964	σός
23970	ἐάω
23972	κατά-λάπτω
ῥήσσω
23980	ὀδών
23986	μαθητός
σός
23994	ὅς
23996	ἀπό-κριθάω
23998	λέγω
εἰμί
γένος
24002	ἠώς
πότε
24005	ὑμός
εἰσ-ὀμάζω
ἠώς
πότε
ἀνά-ἔσσομαι
ὑμός
24021	ἰδέω
24025	εὐθύς
σύν,εἰσ-παράγω
24029	πέσος
24032	γῆ
24039	αὐτοῦ
ποσός
24043	ὅς
24047	ὅς
24055	εἶμι
24060	εἶμι
24066	εἶμι
τίς
δύω
24071	σπλαγχνίζομαι
24073	ἡμός
ὅς
24076	Ἰάσων
24080	εἶμι
δύω
πᾶς
δυνάτης
τις
24086	εὐθύς
24088	ὅς
24090	τις
παιδίον
λέγω
24095	μής
τῇ
ἀπό-ἑστιάω
ἰδέω
24100	ὅς
Ἰάσων
ὅτι
24105	ἐπιτιμάω
τις
24108	τις
24110	λέγω
24117	ἔσσομαι
24119	σός
24121	ἐκ
αὐτοῦ
24126	εἶμι
24141	λέγω
ὅτι
24144	ὅς
24146	Ἰάσων
24150	αὐτοῦ
ἐγείρω
24154	ἀνά,εἰσ-τῆ
24157	αὐτοῦ
εἶμι
24160	ὅς
μαθητός
αὐτοῦ
24164	ἴδιος
24167	ὅτι
24179	εἰς
24181	δυνάτης
24183	εἶμι
μής
εἰς
προσεύχομαι
24189	παραπορεύομαι
δῖος
24192	Γαλιλαῖος
24197	τίς
24202	μαθητός
αὐτοῦ
24205	λέγω
24207	ὅτι
ὅς
24210	τις
ἀνθρωπώ
24213	εἶμι
χειράς
ἀνθρωπώ
24222	τρεῖς
ἡμέρα
24225	ὅς
24234	Κάις
24236	εἶμι
24238	Κάις
εἰς
τῇ
24245	τίς
εἰς
τῇ
ὁδός
24250	ὅς
24256	διαλέγω
εἰς
τῇ
ὁδός
τίς
24266	δωδεκάς
24268	λέγω
24270	εἶμι
τίς
24273	πρῶτος
24282	λαβή
παιδίον
24286	εἰς
μεσάζω
24290	ἐν,ἀνά-καλίζομαι
24295	ἄν
εἷς
24299	παιδίον
δείκνυμι
24302	τις
24304	μής
ἐμός
24309	ἄν
ἐμός
24313	ἐμός
24315	ἀνά-λάω
24321	ὅς
Ἰωάννης
24324	οἶδα
τίς
εἰς
τις
24329	σός
24331	δαιμόνιος
24339	ὅτι
24343	ὅς
24345	Ἰάσων
24347	Μᾶ
24354	ποίησις
24357	τις
24359	μής
24370	ἡμός
24372	ἡμός
24376	ἄν
πρόσ-σέω
ὑμός
πρόσ-ἐρέω
24381	εἰς
24383	ὅτι
χρίστης
ἔστε
ἄμη
λέγω
24389	ὅτι
24391	μής
24395	αὐτοῦ
Κάις
24398	ἄν
24400	ἑνάς
24402	σμικρός
24406	καλός
24409	μαλλός
εἶμι
περίκειμαι
24417	αὐτοῦ
24420	εἶμι
24423	Κάις
ἐάω
24426	σός
ὅς
24429	σός
24432	καλός
24434	σός
24437	εἶμι
24439	ζωός
ἤ
24443	χειράς
24446	εἶμι
24449	εἶμι
24455	ἐάω
ὅς
24458	σός
24460	σός
24463	καλός
24465	σός
24467	εἶμι
24469	ζωός
24471	ἤ
24477	εἶμι
24481	ἐάω
ὅς
24484	σός
24486	σός
24489	καλός
σός
24494	εἶμι
24496	βασίλειος
τις
θεον
ἤ
24504	εἶμι
24508	ὅς
24512	τελευτή
24521	ἁλίζω
καλός
24524	ἅλς
ἐάω
24528	ἅλς
ἀνά-ἁλίσκομαι
γενητός
εἰς
τίς
24536	εἰς
24538	ἅλς
24541	εἰς
24543	Κάις
24545	ἀνά-στάζω
24547	εἶμι
τίς
ὅριος
24553	περάω
τις
Ἰορδάνης
24559	ὀχλέω
24563	ὅς
24568	Κάις
24573	εἶμι
24575	ἀνδρίς
24580	ὅς
24582	ἀπό-κριθάω
24585	τίς
24588	Μωυσῆς
ὅς
24593	Μωυσῆς
24599	ὅς
24601	Ἰάσων
24607	ὑμός
24617	ἄρδω
24620	ποιέω
24624	καταλιμπάνω
24628	αὐτοῦ
24634	ὅς
24636	εἶμι
σαρκάω
24641	εἴσειμι
24643	ἀνά-λάω
24646	ὁ
24648	ὅς
24652	μής
24655	εἶμι
24659	ὅς
μαθητός
24666	λέγω
24669	ἄν
ἀπόλυσις
24673	αὐτοῦ
24676	ἀνά-λάω
μοιχάζω
24681	ἐάω
24685	ἀνά-διδράσκω
24689	μοιχάζω
Κάις
24693	παιδίον
24697	ὅς
24699	μαθητός
ἐπιτιμάω
24702	ἰδέω
24704	ὅς
Ἰάσων
24710	ἄφετος
τίς
παιδίον
24716	μής
24723	ὅς
βασίλειος
τις
θεον
ἄμη
λέγω
24731	ἄν
μής
δείκνυμι
24735	βασίλειος
τις
θεον
ὅς
παιδίον
24741	μής
24743	εἶμι
24746	ἐν,ἀνά-καλίζομαι
24748	κατευλογέω
24751	χειράς
24754	Κάις
24756	αὐτοῦ
εἶμι
ὁδός
24760	εἷς
24768	τίς
24771	ζωός
24774	ὅς
24776	Ἰάσων
24779	τίς
24781	λέγω
24785	εἶμι
μής
εἷς
ὅς
24791	ἐντολεύς
οἰδάω
Μᾶ
φονάω
Μᾶ
μοιχάω
Μᾶ
24799	Μᾶ
24801	Μᾶ
24803	τιμή
24806	σός
24810	ὅς
24816	πᾶς
φυλάζω
24820	μής
ὅς
24823	Ἰάσων
24831	εἷς
σός
24836	χάω
24843	ἕξις
24845	εἰς
24851	ὅς
24855	τις
λογάω
24859	ἠμί
24861	χάω
24864	Κάις
24866	ὅς
Ἰάσων
λέγω
24870	μαθητός
αὐτοῦ
πῶς
24874	ὅς
τίς
24878	εἶμι
24880	βασίλειος
τις
θεον
24884	ὅς
24886	μαθητός
θαμβόομαι
24890	λογάω
αὐτοῦ
ὅς
24894	Ἰάσων
24896	ἀπό-κριθάω
λέγω
24900	πῶς
24903	εἶμι
24905	βασίλειος
τις
θεον
24912	δῖος
24918	ἤ
24920	εἶμι
24922	βασίλειος
τις
θεον
24926	ὅς
24928	περισσός
24930	λέγω
24933	Κάις
τίς
δυνάτης
24939	ὅς
Ἰάσων
λέγω
πῆρος
24947	πῆρος
θεον
πᾶς
24951	δυνάτης
πῆρος
τις
θεον
ἔρδω
λέγω
ὅς
πέτρος
24960	ἰδέω
24963	πᾶς
24966	σός
24968	ὅς
Ἰάσων
ἄμη
λέγω
24976	ἀφήκω
24978	ἤ
24980	ἤ
24982	ἤ
24984	ἤ
24986	ἤ
24988	ἤ
24991	ἐμός
24994	τις
24996	ἐάω
μής
λάπτω
25001	εἰς
τις
καιρός
25019	εἰς
τις
25022	τις
25024	ζωός
25029	πρῶτος
ἐσχατάω
25032	ὅς
ἐσχατάω
πρῶτος
εἰμί
25037	εἰς
τῇ
ὁδός
25041	εἶμι
25044	ἠμί
προάγω
25047	ὅς
Ἰάσων
25050	θαμβόομαι
ὅς
25059	δωδεκάς
ἔρδω
25062	λέγω
τίς
25067	ὅτι
ἰδέω
25070	εἶμι
25073	ὅς
25075	τις
ἀνθρωπώ
25086	θανατάω
25105	τρεῖς
ἡμέρα
25108	Κάις
προσπορεύομαι
25113	Ἰωάννης
ὅς
υἱόω
25117	λέγω
25122	ὁ
ἐάω
25125	σός
25128	ὅς
25132	τίς
25137	ὅς
25144	εἷς
σός
25147	δεξιάζω
25149	εἷς
ἐκ
25153	εἰς
τῇ
δόξις
σός
ὅς
25159	Ἰάσων
25163	οἰδάω
τίς
25169	πρόσ-ἐρέω
ὁ
ἔσσομαι
πινάω
ἤ
25176	ὁ
ἔσσομαι
25180	ὅς
25185	ὅς
25187	Ἰάσων
25191	πρόσ-ἐρέω
ὁ
ἔσσομαι
πινάω
25199	ὁ
ἔσσομαι
25207	δεξιάζω
μής
ἤ
ἐκ
25219	Κάις
25221	ὅς
δεκάς
ἔρδω
25228	Ἰωάννης
25232	ὅς
Ἰάσων
λέγω
25236	οἰδάω
ὅτι
ὅς
δοκόω
25246	ὅς
25249	κατεξουσιάζω
25255	εἰς
25259	ἄν
25263	εἰς
25266	ὑμός
25270	ἄν
25272	εἰς
25275	πρῶτος
25281	ὅς
25283	τις
ἀνθρωπώ
25287	διά-κονέω
ἀνά-λάω
διά-κονέω
25293	ψῦχος
αὐτοῦ
25298	Κάις
25300	εἶμι
25302	Κάις
25304	αὐτοῦ
25309	μαθητός
αὐτοῦ
25312	ὀχλέω
ἱκάνω
ὅς
25316	τιμαῖος
25319	προσαιτέω
25321	πῆρος
25323	ὁδός
25325	ἀκέω
ὅτι
Ἰάσων
ὅς
25331	ἔρδω
25334	λέγω
25337	Ἰησοῦς
ἐλεέω
25341	ἐπιτιμάω
25345	σιώπησις
ὅς
25349	μαλλός
ἐκραίνω
25353	ἐλεέω
25356	στάζω
ὅς
Ἰάσων
25366	λέγω
25368	θάρσος
25371	σός
ὅς
25377	αὐτοῦ
25384	ἀπό-κριθάω
25386	ὅς
Ἰάσων
25389	τίς
σός
25393	ὅς
25402	ὅς
Ἰάσων
25407	ὅς
25409	σός
25411	σός
25413	εὐθύς
25418	εἰς
τῇ
ὁδός
Κάις
ὅστε
25424	εἶμι
25426	εἶμι
25432	ὀρός
25434	ἐλαία
25438	μαθητός
αὐτοῦ
25441	λέγω
25444	εἶμι
25449	ὑμός
25451	εὐθύς
25453	εἶμι
25462	ἀνθρωπώ
25469	ἐάω
τίς
25473	τίς
25477	ὅς
κύριος
αὐτοῦ
25481	χάω
25483	εὐθύς
25495	θυράζω
ἔξεστι
25498	τις
ἄμφοδος
25501	λυάω
25504	τίνω
25506	κέω
25508	λέγω
25510	τίς
25515	ὅς
25521	ὅς
Ἰάσων
25536	τίς
25545	τίς
25548	στόρεννυμι
εἶμι
25551	ὁδός
ἄλλος
25558	ἄγρα
25560	ὅς
25563	ὅς
25565	ἐκραίνω
25568	ὅς
25570	εἰς
25572	κύριος
25574	ὅς
25576	βασίλειος
τις
25579	ἡμός
25582	εἰς
25585	Κάις
25587	εἶμι
25589	εἶμι
25591	ἱερός
25594	πᾶς
25596	ἦδος
25599	ὁράω
25601	εἶμι
25605	δωδεκάς
Κάις
τῇ
ἐπαυρέω
25615	ἰδέω
25618	μακρόθεν
25620	φυλλάς
25622	εἶμι
ἄρον
τίς
εὕρησις
εἰς
25634	εἶμι
μής
φυλλάς
ὅς
25639	καιρός
25641	ἠμί
συκών
25644	ἀπό-κριθάω
25648	εἶμι
25652	σός
25654	καρπός
φάγος
25658	ὅς
μαθητός
αὐτοῦ
Κάις
25663	εἶμι
25665	Κάις
25667	εἶμι
25669	ἱερός
ἔρδω
25677	εἰς
τις
ἱερός
25682	τραπεζεύς
25687	κατά-ἑδράζω
25692	καταστρέφω
25697	τίς
διά,ἐν,ἐν-κέω
25700	δῖος
τις
ἱερός
25706	λέγω
25710	ὅτι
ὅς
ἔοικα
μής
ἔοικα
25717	πᾶς
25725	ληιστός
25728	ὅς
25731	ὅς
25735	πῶς
25743	ὅς
25747	τῇ
25749	αὐτοῦ
Κάις
25754	ἐκπορεύω
ἔξεστι
25758	Κάις
παραπορεύομαι
25766	ῥιζόω
25769	ὅς
πέτρος
λέγω
25774	ἰδέ
ὅς
25778	κατά-ἔραμαι
ἐξαράομαι
25781	ἀπό-κριθάω
ὅς
Ἰάσων
λέγω
25786	Ἔχετος
25788	θεον
ἄμη
λέγω
25792	ὅτι
25794	ἄν
25796	τις
ὀρεύς
25799	αἴρω
25802	εἶμι
25806	μής
διά-κριθάω
εἰς
τῇ
καρδιάω
αὐτοῦ
ἀνά-λάω
25814	ὅτι
ὁ
25820	δῖος
25822	λέγω
25824	πᾶς
25830	ὅτι
25840	εἶμι
τίς
25843	κάτος
τίς
25847	ὅς
25849	ὑμός
ὅς
εἰς
25853	οὐρανόω
ἄφημαι
25856	τίς
25858	ὑμός
Κάις
25862	εἶμι
25865	εἰς
τις
ἱερός
25869	αὐτοῦ
25873	ὅς
25876	ὅς
25879	ὅς
25882	λέγω
25884	εἰς
ποῖος
ἐξουσιάζω
25889	ἤ
τίς
σός
25894	ἐξουσιάζω
25898	πόα
ὅς
25901	Ἰάσων
25905	ὑμός
ἑνάς
25909	ἀπό-κριθάω
25912	ἐράω
25914	εἰς
ποῖος
ἐξουσιάζω
25918	ποιόω
25922	Ἰωάννης
ἐκ
οὐρανόω
ἠμί
ἤ
ἐκ
ἀνθρωπώ
ἀπό-κριθάω
25935	λέγω
ἐάω
25938	ἐκ
οὐρανόω
ἐρέω
Δίη
τίς
25947	ἀνά-λάω
25949	ἐκ
ἀνθρωπώ
25958	Ἰωάννης
25960	ὅτι
προφητάζω
ἠμί
25965	τις
Ἰησοῦς
λέγω
25969	οἰδάω
25971	ὅς
Ἰάσων
λέγω
25975	οὐδός
ἔσσομαι
λέγω
25979	εἰς
ποῖος
ἐξουσιάζω
25983	ποιόω
Κάις
ἔρδω
25987	εἰς
26005	γεωργέω
26009	ἀποστέλλω
26013	τις
καιρός
26017	πῆρος
26019	γεωργέω
λάπτω
26023	καρπός
τις
26031	ἀποστέλλω
26035	ἀποστέλλω
26043	ἀτιμάζω
26046	ἀποστέλλω
26048	ἀποκτείνω
26051	ἄλλος
26059	ἑνάς
26062	ἀγαπάω
ἀποστέλλω
26065	εἰσ-χάω
26068	λέγω
ὅτι
ἐντρέπω
26073	μής
26076	ὅς
γεωργέω
26081	ὅτι
26084	ὅς
κληρονόμος
26090	ἡμός
26092	ὅς
26096	ἀποκτείνω
26101	ἔξεστι
τις
26104	τίς
ποίησις
ὅς
κῦρος
τις
26119	ἄλλος
οὐδός
26122	γράφος
26127	ἀποδοκιμάζω
ὅς
26132	εἶμι
26134	γωνιάζω
πῆρος
κύριος
26141	θαυμαστής
εἰς
26144	ἡμός
Κάις
26155	ὅτι
26159	παρά-ἀβολέω
26165	Κάις
26169	τίς
26178	λογάω
26181	λέγω
26184	οἰδάω
ὅτι
ἀλάομαι
εἰμί
26190	ἐπιμελέομαι
σός
26197	εἶμι
26199	ἀνθρωπώ
26204	ὁδός
τις
θεον
26212	ἤ
26215	ἤ
μής
26218	ὅς
26220	εἰδοί
26226	τίς
26233	ἰδέω
ὅς
26238	λέγω
26240	τίς
ὅς
εἴκω
26245	ὅς
ἐπιγραφεύς
ὅς
26252	ὅς
26254	Ἰάσων
26257	τίς
26259	ἀπόδοτος
26262	τίς
τις
θεον
τις
θεον
26271	Κάις
26277	λέγω
ἀνά-στάζω
μής
26284	λέγω
26286	Μωυσῆς
26289	ὅτι
ἐάω
τίς
26295	κατά-λίπτομαι
26298	μής
ἄφημαι
26302	λάπτω
ὅς
26305	αὐτοῦ
26311	τις
26313	αὐτοῦ
ἑπτάς
26316	εἰμί
26318	ὅς
πρῶτος
λάπτω
26325	ἀφήκω
26328	ὅς
26330	λάπτω
26334	μής
κατά-λιπάω
26338	ὅς
26342	ὅς
ἑπτάς
26347	εἰσ-χάω
26350	ὅς
26353	εἰς
τῇ
ἀνά-στάζω
26357	ἀνά-στάζω
τίς
26362	ὅς
26364	ἑπτάς
26370	ὅς
Ἰάσων
26373	δῖος
26376	μής
26379	γραφεύς
26383	τις
θεον
26388	νεκρόω
ἀνά-στάζω
26395	εἴσειμι
ὅς
ἀγγέλλω
εἰς
26400	οὐρανόω
26404	νεκρόω
ὅτι
26409	εἰς
τῇ
26414	τις
βάτος
πῶς
26419	ὅς
26421	λέγω
ἔσσομαι
ὅς
26435	νεκρόω
ἀνά-λάω
26440	Κάις
26442	εἷς
26445	ἀκέω
26448	εἰδοί
ὅτι
καλός
ἀπό-κριθάω
26455	ποῖος
26457	ἐντολεύς
πρῶτος
26460	ἀπό-κριθάω
ὅς
Ἰάσων
ὅτι
Πρωτή
26468	κύριος
ὅς
26471	ἡμός
κύριος
εἷς
26476	ἀγάπησις
κύριος
26479	θεον
σός
ἐκ
ὅλος
26484	καρδιάω
σός
26487	ἐκ
ὅλος
26490	ψύχω
σός
26493	ἐκ
ὅλος
26496	διά,ἀνά-οἰάω
σός
26499	ἐκ
ὅλος
26503	σός
26506	ἀγάπησις
26508	πίμπλημι
σός
ὅς
26514	ἀνά-λάω
ἐντολεύς
26521	ὅς
26523	καλός
26528	ὅτι
εἷς
26535	πλήν
αὐτοῦ
26539	ἀγαπάζω
26541	ἐκ
ὅλος
26544	καρδιάω
26546	ἐκ
ὅλος
26551	ἐκ
ὅλος
26557	ἀγαπάζω
26559	πίμπλημι
ὅς
26568	θῦσις
26570	ὅς
Ἰάσων
ἰδέω
26574	ὅτι
26576	ἀπό-κριθάω
26580	μάκρα
εἰμί
26584	βασίλειος
τις
θεον
26593	Κάις
ἀπό-κριθάω
ὅς
Ἰάσων
λέγω
26599	εἰς
τις
ἱερός
πῶς
λέγω
ὅς
26606	ὅτι
ὅς
χριστός
26615	εἰς
τις
26618	τις
Ἅγιος
26621	κύριος
τις
κύριος
μής
καθίημι
26627	δεξιάζω
μής
ἠώς
ἄν
θέω
26634	σός
ὑπό,κατά-εἰμί
26637	ποδόω
σός
26641	λέγω
26643	κύριος
26645	πίνω
αὐτοῦ
26649	Κάις
ὅς
26654	αὐτοῦ
ἡδύς
Κάις
εἰς
τῇ
26660	αὐτοῦ
λέγω
26667	θελοντής
εἰς
26673	εἰς
26675	ἀγοράζω
26678	εἰς
26683	εἰς
26685	δεῖπνος
ὅς
κατεσθίω
26691	χῆρος
26693	πρό-φημί
μακρός
26699	κρῖμα
Κάις
26703	τις
26706	πῶς
ὅς
26709	βάλλις
26711	εἶμι
26713	γαζοφυλακέω
26722	χῆρος
26725	λεπτός
26727	ὁ
26733	μαθητός
αὐτοῦ
26737	ἄμη
λέγω
26740	ὅτι
ὅς
χῆρος
26744	ὅς
26746	πλέω
26751	εἶμι
26753	γαζοφυλακέω
26757	τις
περισσεύω
26765	ὑστέρησις
26767	πᾶς
26771	ὅλος
26773	βιός
26775	Κάις
26777	αὐτοῦ
26779	τις
ἱερός
λέγω
26783	εἷς
26785	μαθητός
αὐτοῦ
26788	ἰδέ
26790	λιθάω
26795	ὅς
Ἰάσων
26803	οἰκοδομεύς
26805	μής
26812	μής
κατά-λυθάζω
Κάις
26816	αὐτοῦ
εἶμι
26819	ὀρός
26821	ἐλαία
26823	τις
ἱερός
26828	ἴδιος
πέτρος
26833	Ἰωάννης
26835	Ἀνδρεύς
εἶπος
26838	πότε
26842	τίς
26848	σύν-τέλλω
πᾶς
ὅς
26852	Ἰάσων
ἔρδω
λέγω
26857	μής
τίς
ὑμός
πλάνησις
26864	τις
26866	μής
λέγω
ὅτι
ἔσσομαι
εἰμί
26877	πολεμόω
26880	πολεμόω
μής
26883	δέω
26895	βασίλειος
26897	βασίλειος
26900	κάτος
26905	ὠδίνω
26912	ὑμός
εἶμι
συνεδρία
26916	εἶμι
συναγωγεύς
26921	ἡγεμονέω
26923	βασίλη
26926	ἐμός
εἶμι
μαρτυρέω
26931	εἶμι
πᾶς
τίς
26935	πρῶτος
δέω
26939	εὐαγγελέω
26942	ἀγάω
ὑμός
26945	μής
26947	τίς
26950	ὁ
ἐάω
26954	εἰς
26956	τῇ
26962	ἔστε
26964	ὅς
26966	ἀνά-λάω
26970	Ἅγιος
26975	εἶμι
26984	γονάω
26989	εἰσίημι
26993	δῖος
26995	ὀνομάζω
μής
ὅς
27000	εἶμι
27006	ἰδέω
27014	δέω
ὅς
27018	τοτέ
ὅς
εἰς
τῇ
27024	εἶμι
τίς
ὀρεύς
ὅς
27029	τις
27031	μής
κατά-βατέω
27035	τίς
ἀρά
27040	αὐτοῦ
27042	ὅς
εἶμι
27046	μής
27048	εἶμι
τίς
ὀπίζω
ἀρά
27054	αὐτοῦ
27058	εἰς
γάστρις
27064	εἰς
27067	ἡμέρα
27071	μής
γενητός
27076	ὅς
ἡμέρα
27088	ἐκτίνω
ὅς
27091	ἠώς
τις
27096	μής
γενητός
27099	εἶμι
μής
27102	κύριος
27104	ἡμέρα
27106	ἄν
εἰσ-ὀθέω
πᾶς
27110	ἀνά-λάω
δῖος
27113	ἐκλεκτόω
27115	ἐκ-λέγω
27118	ἡμέρα
27120	τοτέ
ἐάω
τίς
27125	ἰδέ
27127	ὅς
χριστός
ἰδέ
κέω
μής
27140	σημεία
27146	εἶμι
δύω
27149	ἐκλεκτόω
27155	πᾶς
ἀνά-λάω
εἰς
27160	ἡμέρα
27165	ὅς
27169	ὅς
27177	ὅς
27181	τις
οὐρανόω
27185	ὅς
27187	ὅς
εἰς
27190	οὐρανόω
27193	τοτέ
27197	τις
ἀνθρωπώ
27200	εἰς
27206	δόξις
27208	τοτέ
27213	ἐπισυνάγω
27215	ἐκλεκτόω
αὐτοῦ
27220	ἀνεμόω
27222	ἄκρος
γῆ
ἠώς
ἄκρος
οὐρανόω
27230	συκάζω
27233	παρά-ἀβολέω
27235	ἦδος
ὅς
27240	γενητός
27243	τίς
φυλλάς
27246	ὅτι
27255	ἰδέω
27259	ὅτι
27263	θυράζω
ἄμη
λέγω
27267	ὅτι
27269	μής
27271	ὅς
γένος
27275	ἕ
27277	πᾶς
γενητός
ὅς
27282	ὅς
γῆ
27285	ὅς
27287	λογάω
μής
27294	ἡμέρα
27296	ἤ
27298	ὁράω
27301	οὐδός
ὅς
ἀγγέλλω
εἰς
27306	οὐδός
ὅς
27309	εἶμι
μής
ὅς
27316	οἰδάω
27318	πότε
ὅς
καιρός
27322	ὅς
27328	αὐτοῦ
27332	δουλόω
αὐτοῦ
27335	ἐξουσιάζω
27338	ἔργνυμι
αὐτοῦ
27341	τις
27349	οἰδάω
27351	πότε
ὅς
κῦρος
27357	ἤ
27359	ἤ
μεσονύκτιος
ἤ
27363	ἤ
27365	μής
27369	ὑμός
27371	ὁ
27374	λέγω
πᾶς
λέγω
27378	ἠμί
27383	τίς
27387	ἡμέρα
27390	ὅς
27393	ὅς
27395	πῶς
27397	εἰς
27401	λέγω
27403	Μᾶ
εἰς
τῇ
ἑορτάζω
μής
ποτός
27411	τις
27413	Κάις
27415	αὐτοῦ
εἰς
27418	εἰς
τῇ
27422	τις
λεπράω
27425	αὐτοῦ
27430	μῦρος
νάρδον
πιστικός
27437	κατά-χάω
αὐτοῦ
27441	εἰμί
27443	τίνω
27447	εἶμι
τίς
ὅς
27452	τις
μῦρος
27459	μύρω
27461	ἐπανίημι
27469	ἐν-βριμόομαι
27471	ὅς
27473	Ἰάσων
27475	ἄφετος
27477	τίς
27479	κοπόω
27481	καλός
ἔργνυμι
27484	εἰς
ἐμός
27495	θελητός
27500	ἐμός
27505	ὁ
27507	ποιέω
πρό-λάπτω
27512	μής
εἶμι
27516	ἄμη
27518	λέγω
27521	ἐάω
27524	εὐαγγελέω
εἶμι
ὅλος
27530	ὁ
ποιέω
27534	εἶμι
27537	Κάις
Ἰούδας
27540	ὅς
εἷς
27543	δωδεκάς
27550	παραδέω
27552	ὅς
27563	πῶς
27566	παραδέω
Κάις
τῇ
πρῶτος
ἡμέρα
27573	ὅστε
27576	θύω
λέγω
27579	ὅς
μαθητός
αὐτοῦ
ποῦ
27594	μαθητός
αὐτοῦ
27597	λέγω
27600	εἶμι
27604	ἀπό,ἀντί-ἵημι
27607	κεράμιος
27614	ἐάω
27617	τις
οἰκοδεσποτέω
ὅτι
ὅς
27622	λέγω
ποῦ
27627	μής
27633	μαθητός
μής
φάγος
27639	δείξις
ἀνά-γαίω
27645	κέω
27650	ὅς
μαθητός
27654	εἶμι
27666	Κάις
ὀψία
27672	δωδεκάς
27677	εἰσθέω
ὅς
Ἰάσων
27681	ἄμη
λέγω
27684	ὅτι
εἷς
ἐκ
ὑμός
27690	ὅς
εἰσθέω
27693	ἐμός
ἔρδω
27697	λέγω
27699	εἷς
κάτος
εἷς
Μῆτις
ἔσσομαι
ὅς
27708	εἷς
27710	δωδεκάς
ὅς
27714	ἐμός
εἶμι
27718	ὅτι
ὅς
27722	τις
ἀνθρωπώ
ὑπό-ἀγάω
27728	αὐτοῦ
27731	τις
27735	ἕ
ὅς
27738	τις
ἀνθρωπώ
27741	καλός
27743	εἶμι
27746	ὅς
27749	Κάις
εἰσθέω
27752	λαβή
27755	κλάω
27766	μής
27768	λαβή
πρόσ-ἐρέω
27774	ἔπειμι
ἐκ
αὐτοῦ
27784	αἱμάς
μής
27792	ἄμη
λέγω
27795	ὅτι
27798	μής
πιάζω
27801	τις
27804	ἀνά-πέλω
ἠώς
27807	ἡμέρα
27811	πινάω
καινός
εἰς
τῇ
βασίλειος
τις
θεον
Κάις
27821	εἶμι
27823	ὀρός
27825	ἐλαία
Κάις
λέγω
27829	ὅς
Ἰάσων
ὅτι
27834	ὅτι
27840	τίς
27843	ἀνά-λάω
27848	προάγω
ὑμός
εἶμι
27852	Γαλιλαῖος
ὅς
27855	πέτρος
27858	εἶμι
27864	ἔσσομαι
27866	λέγω
27868	ὅς
Ἰάσων
ἄμη
λέγω
σός
ὅτι
27876	ταύτῃ
τῇ
27880	ἤ
27886	ἀπάρνησις
ὅς
27891	ἐάω
δέω
27895	σός
27897	μής
σός
27904	λέγω
Κάις
27907	εἶμι
χωρέω
ἕ
27911	ὀνομάζω
27914	λέγω
27916	μαθητός
αὐτοῦ
27920	ἠώς
27925	πέτρος
27931	Ἰωάννης
27933	αὐτοῦ
27935	ἔρδω
ἐκ-θαμβέω
27940	λέγω
27944	ὅς
ψῦχος
μής
ἠώς
θανατάω
27955	σμικρός
27959	γῆ
27963	εἶμι
δύω
27968	αὐτοῦ
ὅς
ὁράω
27972	λέγω
27974	ὅς
27976	πᾶς
δυνάτης
σός
27981	πρόσ-ἐρέω
27984	ἐμός
27987	τίς
ἔσσομαι
27990	ἀνά-λάω
τίς
28000	λέγω
τις
πέτρος
σιμόω
28008	ὁράω
28014	μής
28016	εἶμι
28022	ὅς
28025	ἀσθενέω
28033	εἶπος
28040	εἰμί
28043	ὅς
28045	καταβαρύνω
28049	τίς
ἀπό-κριθάω
28057	λέγω
28059	κατά-καθεύδω
28063	ἀνά-ἀφαύω
ἀπό-χάω
28066	ὅς
ὁράω
ἰδέω
28070	ὅς
28072	τις
ἀνθρωπώ
εἶμι
28076	χειράς
28078	ἁμαρτωλή
28080	ἀγάω
ἰδέω
ὅς
28086	Κάις
εὐθύς
28089	αὐτοῦ
28092	ὅς
Ἰούδας
εἷς
28096	δωδεκάς
28099	αὐτοῦ
28104	ξυλόω
πῆρος
28107	ἀρχιερεύς
28116	ὅς
28121	λέγω
28123	ἄν
28131	ἀσφαλής
28134	εὐθύς
28137	λέγω
28142	ὅς
28146	χειράς
28151	εἷς
28153	τίς
28159	παίω
28162	τις
ἀρχιέρεως
28166	αὐτοῦ
28170	ἀπό-κριθάω
ὅς
Ἰάσων
28175	ὅς
28177	λῃστής
28182	ξυλόω
28186	ἡμέρα
28189	ὑμός
εἰς
τις
ἱερός
28201	ὅς
γραφής
28208	Κάις
νεανίσκος
τίς
28214	σινδόνη
28216	γυμνόω
28220	ὅς
28222	κατά-λιπάω
28224	σινδόνη
28226	ἐπί-ὑσσω
Κάις
28237	ὅς
28240	ὅς
28243	ὅς
28246	ὅς
πέτρος
28249	μακρόθεν
28252	ἠώς
εἰσίημι
εἶμι
28256	αὐλέω
τις
ἀρχιέρεως
28260	ἠμί
28264	ὑπηρετέω
28269	φώς
ὅς
28274	ὅλος
28278	κάτος
τις
Ἰησοῦς
28282	εἶμι
28284	θανατάω
28293	αὐτοῦ
28295	ἰσάζω
ὅς
28299	εἰμί
28301	τίνω
ἀνά-στάζω
28305	αὐτοῦ
λέγω
ὅτι
28310	αὐτοῦ
λέγω
ὅτι
ἔσσομαι
καταλύω
28319	χειροποιέω
28321	δῖος
τρέω
ἡμέρα
28328	οὐδός
28331	ἠμί
ὅς
μαρτύριον
28336	ἀνά-στάζω
ὅς
28339	εἶμι
28344	λέγω
28348	τίς
28350	σός
κατά-μαρτύρομαι
ὅς
28357	ἀπό,ἐκ-ῥινάω
28360	ὅς
28365	λέγω
28368	εἰμί
ὅς
χριστός
ὅς
28373	τις
28375	ὅς
28377	Ἰάσων
28379	ἔσσομαι
εἰμί
28385	τις
ἀνθρωπώ
28388	δεξιάζω
28397	τις
οὐρανόω
ὅς
28402	διαρρήγνυμι
28404	χιτώνη
αὐτοῦ
λέγω
τίς
28411	μάρτυς
28415	τίς
28418	ὅς
28421	κατά,ἐκ-ῥινάω
28425	θανατάω
Κάις
ἔρδω
τίνω
28433	αὐτοῦ
28440	λέγω
28444	ὅς
28449	Κάις
28451	τις
πέτρος
καθίημι
εἰς
τῇ
αὐλέω
28460	παίδισκος
τις
ἀρχιέρεως
28464	ἰδέω
28466	πέτρος
28470	λέγω
Κάις
28474	τις
28477	τις
Ἰησοῦς
ὅς
28482	λέγω
28484	οἰδάω
28486	ἐπί-ἱστάω
28488	τίς
λέγω
28492	ἔξεστι
εἶμι
28495	προαυλέω
28497	ὅς
28499	ἰδέω
28501	ἔρδω
28503	λέγω
28506	ὅτι
28508	ἐκ
28511	ὅς
28517	σμικρός
28519	ὅς
28521	λέγω
τις
πέτρος
28525	ἐκ
28527	εἰμί
28531	εἰμί
ὅς
28534	ἔρδω
ἀναθεματίζω
28538	ὅτι
28540	οἰδάω
28545	λέγω
28547	εὐθύς
28549	δευτερέω
28554	ὅς
πέτρος
28558	ὅς
28561	ὅς
Ἰάσων
ὅτι
28570	ἀπάρνησις
28573	ἐκ-λάω
Κάις
εὐθύς
28579	ὅς
28587	ὅλος
28590	δέω
28600	ὅς
28603	εἰμί
ὅς
28607	Ἰουδαίζω
ὅς
28610	ἀπό-κριθάω
28612	λέγω
28614	λέγω
28617	αὐτοῦ
ὅς
28621	ὅς
28627	λέγω
28631	ἰδέ
ποσός
σός
28635	ὅς
28637	Ἰάσων
28640	ἀπό-κριθάω
28645	κάτος
28648	ἀπολύω
28650	ἑνάς
δέσμιον
28654	ἠμί
28656	ὅς
λέγω
28664	εἰς
τῇ
ἵστημι
φονός
28670	ἀνά-ἀβάω
ὅς
28673	ἔρδω
28676	ποιέω
28678	ὅς
28681	ἀπό-κριθάω
28683	λέγω
28688	Βασιλίς
28690	Ἰουδαίζω
28693	ὅτι
δῖος
28698	ὅς
28700	ὅς
28703	ἀνά,εἰσ-εἴδομαι
28707	μαλλός
28710	ἀπόλυσις
28712	ὅς
28716	ἀπό-κριθάω
λέγω
28719	τίς
28723	λέγω
28725	Βασιλίς
28727	Ἰουδαίζω
ὅς
28731	ἐκ-ῥάσσω
28734	ὅς
28737	λέγω
28739	τίς
28741	ποιέω
28743	ὅς
28745	περισσός
ἐκ-ῥάσσω
28749	ὅς
28753	τις
ὀχλάζω
28756	ἱκανός
28758	ἀπολύω
28769	ὅς
28774	εἰσίημι
28776	αὐλέω
ὁ
28779	πραιτώριον
28782	ὅλος
28784	σπειράομαι
28788	πορφύρεος
28796	ἔρδω
28802	Ἰουδαίζω
28805	αὐτοῦ
28814	τίς
28816	προσκυνέω
28819	ὅστε
ἐν-ἐπᾴσσω
28822	ἐκδύω
28825	πορφύρεος
28827	ἐνδύω
28829	τίς
28831	αὐτοῦ
Κάις
ἐκ-ἀγάω
28841	τίς
28846	ἀγρέω
28849	ἀλέξανδρος
28853	ἀράζω
28856	αὐτοῦ
28864	ὁ
28866	μετά-ἑρμηνεύω
κρανίον
28873	οἶνον
28877	λάπτω
28883	τίς
28885	αὐτοῦ
28890	τίς
τίς
ἀράζω
ἠμί
28895	ὁράω
τριτάω
28898	εἰσ-ταυράω
28901	ἠμί
ὅς
ἐπιγραφεύς
28905	αἰτία
αὐτοῦ
28908	ὅς
28912	Κάις
ὗς
28917	λῃστής
ἑνάς
28920	δεξιάζω
28922	ἑνάς
ἐκ
28925	αὐτοῦ
Κάις
ὅς
παραπορεύομαι
28936	λέγω
28938	ὅς
κατά-λυάω
28943	οἰκόδομος
εἰς
28946	ἡμέρα
28949	κατά-ἀβάω
28951	τις
σταυρόω
ὅμοιος
28955	ὅς
28963	λέγω
ἄλλος
σώζω
28968	δυνάτης
28970	ὅς
χριστός
ὅς
28975	κατά-βατέω
28978	τις
σταυρόω
28981	ἰδέω
28985	ὅς
σύν,εἰσ-ταυράω
ὗς
28991	Κάις
28993	ὁράω
ἕκτος
28998	ὅλος
29000	γῆ
ἠώς
ὁράω
29005	τῇ
ἐν-ἀτάομαι
29009	ὅς
Ἰάσων
φωνέω
29017	ὁ
29019	μετά-ἑρμηνεύω
ὅς
29022	μής
ὅς
29025	μής
εἶμι
τίς
29031	τίνω
29035	λέγω
ἰδέ
29041	τίς
29045	ὀξύς
περιθέω
29050	λέγω
ἄφετος
ἰδέω
εἶμι
29058	ὅς
29060	Ἰάσων
29062	φωνέω
29065	Κάις
29068	τις
ναόω
29071	εἶμι
29075	ἠώς
καθίημι
ἰδέω
29079	ὅς
29081	ὅς
29083	ἐκ
ἐν,ἀντί-ἰάζω
αὐτοῦ
ὅτι
29092	ὅς
29095	θεον
ἠμί
εἰμί
29102	μακρόθεν
29104	εἰς
29107	μαριεύς
ὅς
29111	μαριεύς
ὅς
29114	τις
σμικρός
29120	σαλώμη
ὁ
ὅστε
ἠμί
εἰς
τῇ
Γαλιλαῖος
29130	διακονέω
29133	ἀνά-λάω
29135	ὅς
σύν,ἀνά-ἀβάω
29138	εἶμι
29140	Κάις
ἦδος
ὀψία
29144	ἔπειμι
ἠμί
29147	ὁ
29152	ὅς
29155	εὔσχημος
βουλευτός
29160	ἠμί
29163	βασίλειος
τις
θεον
29175	τις
Ἰησοῦς
ὅς
29181	εἶμι
ἦδος
29190	εἶμι
πάλλω
29196	τις
29198	δωρέομαι
29201	τις
29205	σινδόνη
29208	ἐν-εἰλέω
τῇ
29214	εἰς
29216	ὁ
ἠμί
29220	πετράς
29226	θυράζω
τις
29229	ὅς
29231	μαριεύς
ὅς
29235	μαριεύς
ὅς
29239	ποῦ
29241	Κάις
29243	τις
29245	μαριεύς
ὅς
29249	μαριεύς
ὅς
τις
29254	σαλώμη
29256	ἄρωμα
29262	λιάζω
29264	τῇ
29271	μνήμη
29273	τις
ἡλιόομαι
29276	λέγω
29279	τίς
29286	θυράζω
τις
29292	ὅτι
29294	ὅς
29296	ἠμί
29299	σφοδρός
29302	εἶμι
29306	νεανίσκος
29308	εἰς
29310	δείκνυμι
29313	λευκός
29316	ὅς
29318	λέγω
29320	Μᾶ
ἐκ-θαμβέω
29327	εἰσ-ταυράω
ἐγείρω
29332	ἰδέ
ὅς
29338	ἀνά-λάω
29342	μαθητός
αὐτοῦ
29345	τις
πέτρος
ὅτι
προάγω
ὑμός
εἶμι
29352	Γαλιλαῖος
κέω
29363	τις
29368	τρομός
29377	ἀνά-στάζω
29380	πρῶτος
29382	φανάω
πρῶτος
29385	τῇ
29388	εἷς
29390	ἑπτάς
δαιμόνιος
29397	αὐτοῦ
29401	κλείω
29404	ὅτι
ζέω
29407	θεάομαι
29414	δύσις
ἐκ
29419	εἰς
29421	μορφάω
29423	εἶμι
29430	οὐδός
29433	ὕστερος
29438	ἑνδεκάς
29443	ἀπό-ἑστιάω
29447	ὅτι
29449	θεάομαι
29458	εἶμι
29464	εὐαγγελέω
πάομαι
τῇ
κτίζω
ὅς
πιστόω
29473	ὅς
29476	κατά-κριθάω
σημεία
29482	παρά-κολούω
εἰς
τις
29486	μής
δαιμόνιος
29489	γλωσσός
29493	αἴρω
29496	τίς
πιάζω
29499	μής
29501	βλάψις
29504	χειράς
ἐπιτίθημι
29507	καλός
29509	ὅς
29512	κύριος
Ἰάσων
29519	εἶμι
29525	δεξιάζω
τις
θεον
29533	τις
κύριος
29540	δῖος
29543	σημεία
πᾶς
29546	τίς
29551	πέτρος
29559	ὅς
Ἰάσων
29566	ἐκ,ἀπό,εἰσ-τέλλω
29570	ἱερός
29580	ἀνατάσσω
διηγέομαι
29585	εἰς
29591	ὅς
29598	τις
λογάω
29601	Ἀμμοῦς
29604	πᾶς
ἀκριβόω
κατέχω
σός
29610	θεόφιλος
29616	λογόω
29620	εἰς
29622	ἡμέρα
29627	ἱερόω
τίς
29630	Ζαχαρίας
ἐκ
ἐφημερία
ἄβιος
29643	ὀνομάζω
29646	εἰμί
29648	δικαιόω
29650	ἐν,ἀντί-εἶμι
τις
θεον
29654	εἰς
πᾶς
29660	τις
κύριος
29665	ἠμί
29669	ἠμί
ὅς
29672	στεῖρα
29676	εἰς
29678	ἡμέρα
29680	εἰμί
29683	εἰς
τις
29687	εἰς
τῇ
τάσσω
29691	ἐφημερία
αὐτοῦ
29694	τις
θεον
κάτος
29701	ἔλαχος
τις
θυμιάζω
29705	εἶμι
29708	τις
κύριος
29714	ἠμί
τις
29718	ἔξεστι
τῇ
29721	τις
29727	κύριος
29730	δεξιάζω
τις
θυσιαστήριος
τις
29737	Ζαχαρίας
ἰδέω
29741	ἐπί-ἐπιέννυμι
29748	ὅς
29750	Μᾶ
φόβος
Ζαχαρίας
29755	ὅς
29757	σός
29759	ὅς
29761	σός
29763	γέννησις
29765	σός
29769	ὀνομάζω
αὐτοῦ
Ἰωάννης
29775	σός
29781	τῇ
29783	αὐτοῦ
29788	ἐν-ὠπάω
κύριος
29791	οἶνον
29795	μής
πιάζω
29799	Ἅγιος
29805	αὐτοῦ
29809	υἱόω
29811	ἐπίστρεψις
29813	κύριος
29815	θεον
29820	ἐν-ὠπάω
αὐτοῦ
εἰς
29828	καρδιάω
29833	ἀπειθέω
εἰς
φρονέω
δικαιόω
29838	κύριος
29843	Ζαχαρίας
29847	κάτος
τίς
29851	ἔσσομαι
29853	εἰμί
29856	ὅς
29858	μής
29860	εἰς
29862	ἡμέρα
29865	ἀπό-κριθάω
ὅς
29870	ἔσσομαι
εἰμί
29873	ὅς
29875	ἐν-ὠπάω
τις
θεον
29879	ἀπό-σταλάω
29882	σός
29885	σός
29888	ἰδέω
εἰσ-κάθημαι
σιωπή
29892	μής
29896	εἷς
ἡμέρα
γενητός
29905	λογάω
μής
29909	εἶμι
29911	καιρός
29914	ἠμί
ὅς
λᾶας
προσδοκάω
29919	Ζαχαρίας
29922	εἰς
τις
29925	εἰς
τις
29936	ἐπιγιγνώσκω
ὅτι
29940	εἰς
τις
29945	ἠμί
διά-νεύω
29953	ὅς
29955	ὅς
ἡμέρα
29959	αὐτοῦ
29961	εἶμι
29964	αὐτοῦ
29969	ἡμέρα
σύν-λάπτω
29972	ὅς
29974	αὐτοῦ
29976	περί,ἐκ-ῥύπτω
29978	μήνη
29980	λέγω
ὅτι
29985	κύριος
εἰς
ἡμέρα
29989	ἐπί-οἶδα
29992	μής
εἰς
29995	εἰς
29997	τις
μῆνις
τις
ἑκτός
ἀπό-σταλάω
ὅς
30006	τις
θεον
εἶμι
30011	Γαλιλαῖος
ἵημι
ὀνομάζω
30016	παρά-θένω
30018	ἀνδρίς
30020	ὀνομάζω
30022	ἐκ
οἰκέω
30027	ὀνομάζω
30029	παρά-θένω
30038	ὅς
κύριος
30041	σός
ὅς
30045	τις
λογάω
30051	ἐάω
ὅς
30057	ὅς
30060	Μᾶ
φόβος
30066	πῆρος
τις
θεον
30070	ἰδέω
30072	εἰς
γάστρις
30075	τέξις
30080	ὀνομάζω
αὐτοῦ
30088	ὕψιστος
30093	κύριος
ὅς
30097	θρόνον
30099	τις
30101	αὐτοῦ
30108	εἶμι
30113	βασίλειος
αὐτοῦ
30124	πῶς
30127	ἔπειμι
ἀνά-διδράσκω
30132	ἀπό-κριθάω
ὅς
30138	Ἅγιος
30141	σός
30144	ὕψιστος
ἐπισκιάω
σός
30154	θεον
30156	ἰδέω
30158	ὅς
30160	σός
30165	εἰς
γηράω
30170	μής
ἑκτός
30174	τῇ
30176	στεῖρα
ὅτι
30180	πῆρος
τις
θεον
30188	ἰδέω
ὅς
δοῦλος
κύριος
30194	κάτος
30197	σός
30202	ὅς
30204	ἀνά-στάζω
30207	εἰς
30209	ἡμέρα
30211	πορεύω
εἶμι
30216	σπουδάζω
εἶμι
30219	Ἰούδας
30222	εἶμι
30232	ὅς
30237	μάρις
ὅς
30243	εἰς
τῇ
30250	Ἅγιος
ὅς
30255	κραυγάζω
30261	εἰς
30265	ὅς
καρπός
30269	σός
30271	πίνω
30276	ὅς
30278	τις
κύριος
μής
30282	ἐμός
ἰδέω
30285	ὅς
30287	ὅς
φωνέω
τις
30291	σός
εἶμι
τίς
30295	μής
30297	εἰς
ἀγαλλιάω
30301	εἰς
τῇ
30304	μής
30306	μακαρία
ὅς
30309	ὅτι
30315	πῆρος
κύριος
Κάις
30321	ὅς
ψῦχος
μής
30325	κύριος
30330	μής
30332	τις
θεον
τις
σωτήρ
μής
ὅτι
30341	ταπεινόω
30343	δοῦλος
αὐτοῦ
ἰδέω
30348	τις
30352	πάσσω
ὅς
30355	ὅτι
ποιέω
30359	ὅς
30364	ὀνομάζω
αὐτοῦ
30368	ἐλεός
αὐτοῦ
εἶμι
30377	ποιέω
κράς
εἰς
βραχύς
αὐτοῦ
30384	διά,ἀνά-οἰάω
καρδιάω
30390	θρόνον
30393	ταπεινόω
30396	ἀγαθόω
30399	ἐκ,ἀπό,εἰσ-τέλλω
κενόω
30404	αὐτοῦ
30406	ἐλεός
30412	ἡμός
τις
30416	τις
30418	αὐτοῦ
εἶμι
30425	ὗς
30427	ὅς
μήνη
τρεῖς
30431	ὑποστρέφω
εἶμι
30436	τῇ
30440	ὅς
30442	τις
30450	ὅς
περί-ἔοικα
30453	ὅς
συγγενής
30456	ὅτι
30458	κύριος
30460	ἐλεός
αὐτοῦ
30467	Κάις
30469	εἰς
τῇ
ἡμέρα
τῇ
30477	παιδίον
30482	τις
30484	τις
30486	αὐτοῦ
Ζαχαρίας
30490	ὅς
30492	αὐτοῦ
30495	ἀνά-λάω
30497	Ἰωάννης
30502	ὅτι
30507	σύν-γενειάω
σός
30511	τις
30514	ἐννεύω
30516	τις
πατρίς
αὐτοῦ
30520	τίς
ἄν
30529	λέγω
Ἰωάννης
30532	ὀνομάζω
αὐτοῦ
30541	αὐτοῦ
30544	ὅς
γλωσσός
αὐτοῦ
30549	εὔλογος
30551	θεον
Κάις
30561	εἰς
ὅλος
τῇ
30568	πᾶς
τίς
30575	ὅς
30577	εἰς
τῇ
καρδιάω
30581	λέγω
τίς
ἄρον
30585	παιδίον
30591	κύριος
ἠμί
30594	αὐτοῦ
Κάις
Ζαχαρίας
ὅς
30599	αὐτοῦ
30602	Ἅγιος
30605	λέγω
30607	κύριος
ὅς
30610	τις
30612	ὅτι
30615	ποιέω
λυτρόω
τις
30619	αὐτοῦ
30621	ἐγείρω
κερεύς
30625	εἰς
30629	αὐτοῦ
30632	δῖος
30635	ἁγής
30638	προφητάζω
αὐτοῦ
30641	ἐκ
ἔχθρα
ἡμός
30650	ἡμός
30652	ἐλεός
30656	ἡμός
30660	ἁγιάζω
αὐτοῦ
30669	ἡμός
τις
30676	ἔχθρα
30680	εἰς
30684	ἐν-ὠπάω
αὐτοῦ
πᾶς
30688	ἡμέρα
ἡμός
Κάις
30693	παιδίον
προφητάζω
ὕψιστος
30697	προπορεύω
30699	ἐν-ὠπάω
κύριος
30702	ὁδός
αὐτοῦ
τις
30706	γιγνώσκω
30708	τις
30710	αὐτοῦ
εἰς
ἀπό-ἕννυμι
ἁμάρτημα
30715	δῖος
30717	ἐλεός
θεον
ἡμός
εἰς
30723	ἡμός
30725	ἐκ
ὑψόω
ἐπί-φημί
30729	εἰς
σκοτάω
30732	σκιάω
θανατάω
30735	τις
30739	ἡμός
εἶμι
ὁδός
εἰρηνέω
30745	παιδίον
30748	κραταιόω
30751	ἠμί
εἰς
30754	ἐρημόω
ἠώς
ἡμέρα
30758	αὐτοῦ
30764	εἰς
30766	ἡμέρα
30770	πῆρος
30774	πᾶς
30776	οἰκέω
30778	ἀπογραφεύς
πρῶτος
30783	Σῦρος
30786	πορεύω
30790	εἶμι
30800	Γαλιλαῖος
30804	εἶμι
30807	εἶμι
30813	δῖος
30817	ἐκ
οἰκέω
30820	πατριά
30823	ὗς
30825	τῇ
30832	εἰς
τις
30836	κέω
30838	ὅς
ἡμέρα
τις
30849	πρωτοτόκος
30851	σπαργανόω
30856	εἰς
φατνάζομαι
30860	ἠμί
30863	εἰς
τις
30866	Κάις
30868	εἰμί
εἰς
τῇ
χωράζω
τῇ
30876	φυλάζω
φύλαξ
30886	κύριος
ἐπί,εἰσ-τῆ
30890	δοξάζω
κύριος
30901	ὅς
30903	Μᾶ
30905	ἰδέω
30914	τις
30916	ὅτι
30920	σωτήρ
30923	χριστός
κύριος
εἰς
πολέω
30934	εἰς,παρά-γανάω
30937	εἰς
φατνάζομαι
30942	ὗς
τις
ἀναγελάω
30946	στρατία
30950	θεον
30952	λέγω
δοξάζω
εἰς
30956	θεον
30959	γῆ
εἰρηνέω
εἰς
30964	Κάις
30966	ὅς
30970	εἶμι
30973	ὅς
ἀγγέλλω
ὅς
30981	δέω
ἠώς
30985	ἰδέω
30991	ὁ
ὅς
κύριος
31002	σύ
31011	εἰς
τῇ
φατνάζομαι
31018	τις
31020	τις
31024	τις
παιδίον
31029	ὅς
31040	ὅς
31042	μαριεύς
πᾶς
31045	τίς
31049	εἰς
τῇ
καρδιάω
31054	ὑποστρέφω
ὅς
31061	θεον
31063	πᾶς
31072	Κάις
ὅστε
31075	ἡμέρα
31077	τις
31083	ὀνομάζω
αὐτοῦ
Ἰάσων
31089	τις
31092	τις
31095	εἰς
τῇ
31098	Κάις
ὅστε
31101	ὅς
ἡμέρα
τις
31106	κάτος
31108	νομός
31112	εἶμι
31115	τις
κύριος
31119	εἰς
νομός
κύριος
ὅτι
Πᾶν
ἄρδω
διά-ἀνοίγνυμι
μητράζω
31128	τις
κύριος
31132	τις
31134	θυσιάζω
κάτος
31138	εἰς
τις
νομός
κύριος
31144	ἤ
31147	περιστερός
Κάις
ἰδέω
31151	ἠμί
εἰς
31155	ὀνομάζω
Συμεών
31158	ὅς
31165	παρακλάομαι
τις
31170	ἠμί
Ἅγιος
31175	ἠμί
31179	τις
31181	τις
Ἅγιος
μής
ἰδέω
31187	ἤ
ἄν
ἰδέω
31191	χριστός
κύριος
31195	εἰς
τις
31198	εἶμι
31200	ἱερός
31202	εἰς
τις
31206	γονάω
31208	παιδίον
31210	τις
31213	κάτος
31216	τις
νομός
31219	αὐτοῦ
31222	δείκνυμι
31224	εἶμι
31230	θεον
31234	ἀπολύω
31237	σός
31239	κάτος
31242	σός
εἰς
εἰρηνέω
ὅτι
31247	ὅς
31249	μής
31252	σός
ὁ
31255	κάτος
31259	λαός
φάος
εἶμι
31265	δοξάζω
31267	σός
31270	ἠμί
ὅς
31273	αὐτοῦ
31275	ὅς
31282	αὐτοῦ
31286	Συμεών
31293	αὐτοῦ
ἰδέω
31296	κεῖμαι
εἶμι
πτάζω
31300	ἀνά-στάζω
31302	εἰς
τις
31306	εἶμι
31308	ἀντί-λέγω
31310	σός
31314	ψῦχος
31318	ἄν
31322	κάρδιον
31324	Κάις
ἠμί
Ἄννα
31331	φυλάζω
31335	εἰς
ἡμέρα
31341	ἔτης
ἑπτάς
31345	παρθενία
31349	χῆρος
ἠώς
ἔται
31354	ὁ
31356	ἀφιστάω
τις
ἱερός
31365	ἡμέρα
31368	τῇ
31370	ἐπί-ἱστάω
31372	τις
θεον
31377	αὐτοῦ
πᾶς
31381	λυτρόω
31383	Κάις
ὅς
31386	πᾶς
τίς
κάτος
31390	νομός
κύριος
ἐπιστρέφω
εἶμι
31395	Γαλιλαῖος
εἶμι
31402	παιδίον
31405	κραταιόω
31410	θεον
ἠμί
31414	Κάις
πορεύω
ὅς
γονάω
αὐτοῦ
31420	ἐτός
εἶμι
31423	τῇ
ἑορτάζω
τις
31427	Κάις
ὅστε
31430	ἔται
δωδεκάς
31434	κάτος
31438	ἑορτάζω
31442	ἡμέρα
εἰς
τις
31448	Ἰάσων
ὅς
παῖς
εἰς
31456	ὅς
γονάω
αὐτοῦ
31463	εἰς
τῇ
σύν-ὁδιάζω
31467	ἡμέρα
ὁδός
31472	εἰς
31479	μής
31481	ὑποστρέφω
εἶμι
31489	ἡμέρα
τρεῖς
31493	εἰς
τις
ἱερός
κατά-καθέζομαι
εἰς
μεσάζω
31507	ἐκ-ἱστάω
31510	ὅς
31512	αὐτοῦ
31514	τῇ
σύν,εἰσ-εἰμί
31518	ἀπόκρισις
αὐτοῦ
31523	ἐκπλήσσω
31528	ὅς
31530	αὐτοῦ
31532	τίς
ποιέω
31536	ἰδέω
ὅς
31539	σός
ἀγός
31543	σός
31548	τίς
ὅτι
31554	ὅτι
εἰς
31557	τις
31559	μής
δέω
31569	ὁ
31578	εἶμι
31581	ἠμί
31585	ὅς
31587	αὐτοῦ
31589	πᾶς
τίς
31592	εἰς
τῇ
καρδιάω
31596	Κάις
Ἰάσων
31599	εἰς
τῇ
31603	ἡλικιάζομαι
31606	πῆρος
θεον
31610	εἰς
31619	πόντιος
31626	Γαλιλαῖος
31628	φίλιππος
31630	τις
31632	αὐτοῦ
31635	Ἰτουραῖος
31638	χωράζω
31640	λυσανίας
31645	ἀρχιέρεως
Ἄννα
31651	θεον
31653	Ἰωάννης
31657	εἰς
τῇ
ἐρημάζω
31662	εἶμι
πᾶς
31666	τις
Ἰορδάνης
31670	μετά,ἀνά-οἰάω
εἶμι
31673	ἁμάρτημα
ὅς
31676	εἰς
31678	λογόω
31680	τις
31682	φωνέω
βοόω
εἰς
τῇ
ἐρημάζω
31689	ὁδός
κύριος
εὐθύς
31695	αὐτοῦ
πᾶς
31701	ὀρός
31707	τίς
σκολιός
εἶμι
εὐθύς
31712	ὅς
31714	εἶμι
ὁδός
λεῖος
31719	πᾶς
31723	τις
θεον
λέγω
31729	ὀχλέω
31732	αὐτοῦ
31735	τίς
31742	ὀργάω
31745	καρπός
ἀξιόω
31748	μετά,ἀνά-οἰάω
31750	μής
31752	λέγω
εἰς
31759	λέγω
31762	ὅτι
δυνάτης
ὅς
31768	λιθόομαι
31772	τις
31774	ἦδος
31777	ὅς
31783	δενδρόω
κεῖμαι
31788	μής
ποιόω
καρπός
καλός
31794	εἶμι
31797	Κάις
31800	ὅς
ὀχλέω
λέγω
τίς
31806	ἀπό-κριθάω
31808	λέγω
31810	ὅς
χάω
31813	χιτώνη
μεταδότης
τις
μής
31819	ὅς
χάω
31822	ὅμοιος
31834	τίς
31836	ὅς
31842	πλέω
πῆρος
31853	λέγω
τίς
31868	ὀψωνέω
ὑμός
προσδοκάω
31872	τις
31875	διαλογίζομαι
31877	εἰς
31879	καρδιάω
31882	τις
Ἰωάννης
μής
ποτός
31887	ἐάω
ὅς
χριστός
ἀπό,ἐκ-ῥινάω
λέγω
πᾶς
ὅς
Ἰωάννης
ἔσσομαι
31897	ὑδατίς
31899	ὑμός
31902	ὅς
31904	μής
ἕ
31907	εἰμί
31914	αὐτοῦ
31916	ὑμός
βάπτισις
εἰς
31920	Ἅγιος
31923	ἕ
31925	πτύω
εἰς
τῇ
χειρίς
αὐτοῦ
31932	ἁλώνης
αὐτοῦ
31938	εἶμι
31940	ἀποθέω
αὐτοῦ
31944	ἄχυρος
κατάκαυσις
31948	Πόλλης
31957	ὅς
31960	ὅς
31964	αὐτοῦ
31969	τις
31971	αὐτοῦ
31976	ποιέω
31978	ὅς
31984	πᾶς
κατακλείω
31987	Ἰωάννης
εἰς
φυλακεύς
31992	εἰς
τις
31999	Ἰησοῦς
32007	καθάπτω
32011	Ἅγιος
32013	εἴδομαι
ὅς
32019	φωνέω
ἐκ
οὐρανόω
32024	εἰμί
ὅς
32027	μής
ὅς
32030	εἰς
σός
32033	Κάις
32035	ἠμί
Ἰάσων
32039	ἔται
τριακοντάς
οὖν
32043	ὅς
32046	τις
ἀλέω
τις
32050	τις
32052	τις
32054	τις
32056	τις
32058	τις
32060	τις
ἡμός
τις
32064	τις
32066	τις
32068	τις
32070	τις
32072	τις
32074	τις
32076	τις
ἰώδης
τις
Ἰωάννης
τις
32082	τις
32084	τις
32086	τις
Νηρηίς
τις
32090	τις
32092	τις
32094	τις
32096	τις
32098	τις
Ἰησοῦς
τις
32102	τις
32104	τις
32106	τις
32108	τις
Συμεών
τις
Ἰούδας
τις
32114	τις
32116	τις
32118	τις
Μελέας
τις
32122	τις
32124	τις
32126	τις
32128	τις
32130	τις
32132	τις
32134	τις
σάλη
τις
32138	τις
32140	τις
32142	τις
32144	τις
32146	τις
32148	τις
Ἰούδας
τις
32152	τις
32154	τις
32156	τις
32158	τις
32160	τις
32162	τις
32164	τις
32166	τις
32168	τις
σάλη
τις
32172	τις
32174	τις
32176	τις
32178	τις
32180	τις
32182	τις
32184	τις
32186	τις
32188	τις
32190	τις
ἑνόω
τις
32194	τις
32196	τις
θεον
Ἰάσων
32202	Ἅγιος
ὑποστρέφω
32205	τις
Ἰορδάνης
32209	εἰς
τις
32212	εἰς
τῇ
ἐρημάζω
ἡμέρα
32219	τις
διά-ἀβολέω
Κάις
32225	εἰς
32227	ἡμέρα
32236	ὅς
32238	εἶμι
32240	εἰμί
τις
θεον
εἶπος
τις
λιθάω
32248	γενητός
32251	ἀπό-κριθάω
32254	ὅς
Ἰάσων
32257	ὅτι
32260	ἀρτάω
μονάζω
32263	ὅς
32265	Κάις
32270	πᾶς
32272	βασίλειος
32274	οἰκέω
εἰς
32277	χρονόω
32281	ὅς
32283	σός
32286	ἐξουσιάζω
32291	δοξάζω
32293	ὅτι
ἐμός
32298	ἐάω
32300	δίδημι
32304	ἐάω
προσκυνέω
ἐν-ὠπάω
ἐμός
32309	σός
πᾶς
32312	ἀπό-κριθάω
ὅς
Ἰάσων
32318	προσκυνέω
κύριος
32321	θεον
σός
32325	μονάζω
λάτρευσις
32330	εἶμι
32337	τις
ἱερός
32342	εἶμι
32344	εἰμί
τις
θεον
βηλός
32350	καθίημι
32353	ὅτι
32355	ἀγγέλλω
αὐτοῦ
ἐντέλλω
32359	σός
τις
διαφυλάσσω
σός
32364	ὅτι
32366	χειρόω
αἴρω
σός
μής
ποτός
32376	σός
32378	ἀπό-κριθάω
32381	ὅς
Ἰάσων
ὅτι
εἰρέω
32386	ἐκπειράζω
κύριος
32389	θεον
σός
Κάις
32393	πᾶς
32395	ὅς
32397	ἀπό,εἰσ-τῆ
32399	αὐτοῦ
32401	καιρός
Κάις
ὑποστρέφω
ὅς
Ἰάσων
εἰς
τῇ
32409	τις
32411	εἶμι
32413	Γαλιλαῖος
32415	φῆμις
32418	ὅλος
32420	περιχωρέω
32422	αὐτοῦ
32426	εἰς
32433	Κάις
32435	εἶμι
32437	ἕ
ἠμί
32442	κάτος
32446	εἰς
τῇ
ἡμέρα
32451	εἶμι
32455	ἀνά,εἰσ-τῆ
32461	τις
32465	ἀνοίγνυμι
32471	ἕ
ἠμί
32475	κύριος
32477	ἐμός
ἕ
32490	τυφλόω
32494	εἰς
ἀπό-ἕννυμι
32498	κύριος
32504	ἄφοδος
τις
ὑπηρετέω
32510	ὅς
32512	εἰς
τῇ
συναγωγεύς
εἰμί
32518	ἔρδω
32520	λέγω
32523	ὅτι
32526	ὅς
γράφος
32529	εἰς
32531	ὦσις
ὑμός
32541	λογάω
32543	χάριτος
32547	τις
32549	αὐτοῦ
32551	λέγω
32561	Παντεύς
ἐρέω
32565	παρά-ἀβολέω
32573	εἶμι
32579	εἰς
τῇ
32582	σός
32585	ἄμη
λέγω
32588	ὅτι
32590	προφητάζω
32593	εἰς
τῇ
32596	αὐτοῦ
32600	λέγω
32603	χῆρος
εἰμί
εἰς
32607	ἡμέρα
32609	εἰς
τις
32612	ὅστε
κλῄζω
ὅς
32617	ἔτης
τριάξω
32620	μήνη
32622	ὅς
32627	πᾶς
32629	γῆ
32634	ἐπί,ἐν-φθάνω
32636	εἶμι
μής
εἶμι
32641	Σιδωνιάς
32644	χῆρος
32647	λεπράω
εἰμί
εἰς
τις
32654	τις
32660	εἶμι
μής
32663	ὅς
Σῦρος
32668	θυμός
εἰς
τῇ
συναγωγεύς
32675	ἀνά-στάζω
32678	ἔξεστι
32684	ἠώς
32686	τις
ὀρός
32689	ἕ
ὅς
32700	δῖος
μέσης
32703	πορεύω
Κάις
32706	εἶμι
32710	Γαλιλαῖος
32712	ἠμί
32715	εἰς
32721	τῇ
32723	αὐτοῦ
ὅτι
εἰς
ἐξουσιάζω
ἠμί
ὅς
32730	αὐτοῦ
32732	εἰς
τῇ
συναγωγεύς
ἠμί
32737	χάω
32739	δαιμόνιος
32742	ἀνά,ἐκ-ῥάζω
φωνέω
32745	ἐάω
τίς
32749	σός
Ἰησοῦς
32754	ἡμός
οἰδάω
σός
τίς
εἰμί
ὅς
ἅγιος
τις
θεον
32764	ἐπιτιμάω
32766	ὅς
Ἰάσων
λέγω
32773	αὐτοῦ
32778	δαιμόνιος
εἶμι
32784	αὐτοῦ
32790	θαμβός
32797	λέγω
τίς
ὅς
32802	ὅτι
εἰς
ἐξουσιάζω
32814	ἐκπορεύω
ἄγω
32817	αὐτοῦ
εἶμι
πᾶς
32822	περιχωρέω
ἀνά-στάζω
32827	συναγωγεύς
32829	εἶμι
32835	τις
32837	ἠμί
32847	ἐπί-ἱστάω
ἐπανίημι
32850	ἐπιτιμάω
τις
32854	ἀφήκω
32858	ἀνά-στάζω
διακονέω
32863	τις
ἡλιόομαι
32868	ἀσθενόω
νοσέω
ποικίλλω
32875	ὅς
32881	χειράς
32885	ἐξέρχομαι
32888	δαιμόνιος
32893	λέγω
ὅτι
32896	εἰμί
ὅς
32899	τις
θεον
32902	ἐπί-τιμόω
32904	εἰάζω
32907	ὅτι
32910	χριστός
32915	ἡμέρα
32917	πορεύω
εἶμι
32922	ὅς
ὀχλέω
32928	ἠώς
αὐτοῦ
32933	τις
μής
32938	ὅς
32943	ὅτι
Κάις
32947	πολύς
32950	δέω
32952	βασίλειος
τις
θεον
ὅτι
32958	ἀπό-σταλάω
32960	ἠμί
32962	εἶμι
32964	συναγωγεύς
32969	εἰς
τις
32973	ἐπίκειμαι
32979	τις
θεον
32983	ἠμί
32985	πῆρος
32990	οἶδα
32994	πῆρος
32997	ὅς
32999	ἀλέω
33002	ἀπό-βάζω
33004	τίς
δίκτυς
ἐμβάς
33008	εἶμι
εἷς
33012	ὁ
ἠμί
33019	γῆ
33025	τις
33030	ὅς
33032	παύω
λαλάζω
33039	εἶμι
33044	τίς
δίκτυς
ὑμός
εἶμι
33050	ἀπό-κριθάω
σιμόω
33053	ἐπιστάτη
33055	ὅλος
33062	τις
33064	σός
33066	τίς
δίκτυς
33071	συγκλείω
33073	ἰχθύα
33075	διαρρήγνυμι
33077	τίς
δίκτυς
33081	κατά-νέω
33083	μετά-ὀχέω
εἰς
τις
33088	τις
33097	τίς
33102	ἰδέω
33104	σιμόω
πέτρος
πρόσ-ἐπιέννυμι
33108	γονάω
Ἰησοῦς
λέγω
33113	ἐμός
ὅτι
33117	εἰμί
κύριος
θαμβός
33126	ὗς
33129	τῇ
33132	ἰχθύα
ἵημι
33135	ὅμοιος
33140	Ἰωάννης
υἱόω
33143	ἕ
εἰμί
κοινωνέω
τις
33153	ὅς
Ἰάσων
Μᾶ
φόβος
33158	τις
33160	ἀνθρωπώ
εἰσ-κάθημαι
ζῶγρος
33165	τίς
33169	γῆ
33171	πᾶς
33174	Κάις
33176	εἰς
τις
33180	εἰς
33183	πολύς
33185	ἰδέω
33188	λεπρός
ἰδέω
33193	πέσος
33197	αὐτοῦ
λέγω
κύριος
ἐάω
33202	δύω
33206	κτείνω
33208	χειράς
ἑψάω
αὐτοῦ
λέγω
33215	εὐθύς
ὅς
λεπρός
33220	αὐτοῦ
33227	ἀνά-λάω
33231	τις
ἱεράομαι
33236	τις
33238	σός
33240	προστάσσω
Μωυσῆς
εἶμι
μαρτυρέω
33245	διέρχομαι
33247	μαλλός
ὅς
33251	αὐτοῦ
33253	συνέρχομαι
ὀχλέω
33265	ἠμί
ὑπό-χωράζω
εἰς
33269	ἐρημόω
33272	Κάις
33274	εἰς
33277	ἡμέρα
33280	ἠμί
33283	εἰμί
33288	ἕ
εἰμί
33292	πᾶς
κωμάζω
33295	Γαλιλαῖος
33302	κύριος
ἠμί
εἶμι
33306	ἰάζω
33309	ἰδέω
33313	κλίνω
33316	ἠμί
33321	εἰς,ἐν,ἐν-κέω
33323	τίθημι
ἐν-ὠπάω
αὐτοῦ
33327	μής
33329	ποῖος
εἰς,ἐν,ἐν-κέω
33332	δῖος
33335	ἀνά-ἀβάω
33338	δωμάω
δῖος
33341	κεραμόω
33344	ὗς
τις
33347	εἶμι
33350	ἐν-προστίθημι
τις
Ἰησοῦς
33354	ἰδέω
33361	σός
ὅς
33364	σός
33366	ἔρδω
διαλογίζομαι
ὅς
33371	ὅς
33373	λέγω
τίς
33380	τίς
δυνάτης
33384	εἶμι
μής
33387	ὅς
33391	ὅς
Ἰάσων
33396	ἀπό-κριθάω
33400	τίς
διαλογίζομαι
εἰς
33404	καρδιάω
ὑμός
τίς
33411	σός
ὅς
33414	σός
ἤ
33419	περί-πατέομαι
33422	εἰδητός
ὅτι
ὅς
33426	τις
ἀνθρωπώ
ἐξουσιάζω
χάω
33432	γῆ
33436	τις
33438	σός
λέγω
33442	ἀρά
33445	σός
33447	εἶμι
33450	σός
33453	ἀνά-στάζω
ἐν-ὠπάω
33456	ἀρά
33458	ὁ
κατάκειμαι
33461	εἶμι
33464	αὐτοῦ
33467	θεον
33470	λάπτω
33475	θεον
33478	φοβέω
λέγω
ὅτι
οἶδα
παρά-ἀδοξάζω
33484	Κάις
33489	θεάομαι
τελωνέω
33496	τελωνέω
33503	κατά-λιπάω
πᾶς
ἀνά-στάζω
33508	Κάις
ποιέω
33514	εἰς
τῇ
33517	αὐτοῦ
33519	ἠμί
33522	τελωνέω
33524	ἀνά-λάω
ἕ
εἰμί
33532	ὅς
33535	ὅς
33540	μαθητός
αὐτοῦ
λέγω
Δίη
τίς
33547	τελωνέω
33549	ἁμαρτωλή
33554	ἀπό-κριθάω
ὅς
Ἰάσων
33563	ὅς
33566	ἀνά-λάω
ὅς
κακός
33573	δικαιόω
ἀνά-λάω
33576	εἶμι
μετά,ἀνά-οἰάω
ὅς
33583	ὅς
μαθητός
Ἰωάννης
33587	πυκνος
33589	δέω
ποιόω
ὅμοιος
33593	ὅς
33596	ὅς
33598	σέω
33601	πινάω
ὅς
33604	Ἰάσων
33608	Μᾶ
33611	υἱόω
τις
33614	εἰς
33616	ὅς
νυμφίος
33625	ἡμέρα
33628	ἀπό-ἀραρίσκω
33631	ὅς
νυμφίος
τοτέ
33635	εἰς
33638	ἡμέρα
λέγω
33642	παρά-ἀβολέω
33645	ὅτι
33650	καίνω
33655	παλαιός
εἶμι
33661	καινός
σχίσις
33664	τις
33667	συμφώνησις
33672	τις
καίνω
33676	βάλλις
οἶνον
νέω
εἶμι
33681	παλαιόω
εἶμι
33685	ῥήσσω
ὅς
33688	ὅς
ναῦς
33696	ὅς
ἀσκέω
ἀπό-λόω
ἀνά-λάω
οἶνον
νέω
εἶμι
33704	καινόω
βλητέος
33708	πίων
παλαιός
33711	νέω
λέγω
33714	ὅς
33720	εἰς
33722	διαπορεύω
33724	δῖος
33728	ὅς
μαθητός
αὐτοῦ
33738	τίνω
33743	τίς
33745	ὁ
33751	ἀπό-κριθάω
33755	ὅς
Ἰάσων
οὐδός
33760	ὁ
ποιέω
33767	ὅς
33769	αὐτοῦ
33771	ὅς
33773	εἶμι
33776	τις
θεον
33783	λαβή
33789	αὐτοῦ
33794	εἶμι
μής
μονόω
33800	λέγω
33802	κύριος
33804	τις
33806	ὅς
33808	τις
ἀνθρωπώ
33812	εἰς
33817	εἶμι
33823	ἠμί
33825	κέω
33827	ὅς
33829	αὐτοῦ
ὅς
δεξιός
ἠμί
ξηρός
33837	ὅς
33840	ὅς
33842	εἶμι
εἰς
τις
33850	αὐτοῦ
33859	τις
ἀνδρίς
τις
ξηρός
33865	χειράς
33869	εἶμι
33873	ἀνά-στάζω
εἰσ-τῆ
33877	ὅς
Ἰάσων
33882	ὑμός
εἶμι
33885	τις
33888	ἤ
33890	ψῦχος
33892	ἤ
33900	κτείνω
33902	χειράς
σός
ὅς
33906	ποιέω
33909	ὅς
33911	αὐτοῦ
33915	ἀνά-οἰάω
33920	τίς
ἄν
33923	τις
Ἰησοῦς
33927	εἰς
33929	ἡμέρα
33933	εἶμι
33935	ὀρός
33938	ἠμί
33940	εἰς
τῇ
προσεύχομαι
τις
θεον
33946	ὅστε
33948	ἡμέρα
33951	μαθητός
αὐτοῦ
33954	ἐκ-λέγω
33957	δωδεκάς
33966	πέτρος
33971	αὐτοῦ
33975	Ἰωάννης
33977	φίλιππος
33983	θαυμάζω
33991	ζηλωτής
33993	Ἰούδας
33996	Ἰούδας
34002	κατά-ἀβάω
34005	εἰσ-τῆ
34008	μετά-ἰνάω
34012	μαθητός
αὐτοῦ
34017	τις
34020	πᾶς
34027	παράλιον
Τύρας
34031	ἕ
34033	ἀέκων
αὐτοῦ
34039	νοσάζω
34042	ὅς
34045	πνευματόω
34050	ὅς
34054	αὐτοῦ
ὅτι
34058	αὐτοῦ
ἐξέρχομαι
34063	Κάις
34065	ἐπαρά
34068	αὐτοῦ
εἶμι
34071	μαθητός
αὐτοῦ
λέγω
μακάριος
ὅς
34077	ὅτι
34080	ὅς
βασίλειος
τις
θεον
μακαρίζω
ὅς
34088	ὅτι
34090	μακαρίζω
ὅς
34094	ὅτι
34096	μακαρίζω
ἔστε
34100	ὑμός
ὅς
ἀνθρωπώ
34106	ὑμός
34112	ὀνομάζω
ὑμός
ὅς
34117	τις
υἱόω
τις
ἀνθρωπώ
34122	εἰς
34124	τῇ
ἡμέρα
34128	ἰδέω
34130	ὅς
34132	ὑμός
34134	εἰς
τις
34137	κάτος
τίς
34141	ποιέω
34143	προφητάζω
ὅς
34147	πλήν
34152	ὅτι
34155	παρακλάομαι
ὑμός
34159	ὅς
34162	ὅτι
34165	ὅς
34168	ὅτι
34174	καλός
ὑμός
34178	ὅς
ἀνθρωπώ
κάτος
τίς
34184	ποιέω
34187	ὅς
34190	ἀνά-λάω
34192	λέγω
34195	ἀγαπάζω
34198	ὑμός
καλός
34203	ὑμός
34206	καταρόω
ὑμός
34212	ὑμός
τις
34215	σός
34222	ἀνά-λάω
34225	τις
34227	σός
34232	χιτώνη
μής
34237	σός
δίδημι
34241	τις
34243	τίς
σός
μής
34251	ποιόω
34253	ὅς
ἀνθρωπώ
34257	ὅμοιος
34259	εἶμι
ἀγαπάζω
34262	ἀγαπάζω
ὑμός
ποῖος
34270	ὅς
34273	ἀγαπάζω
34275	ἀγαπάζω
34278	ἐάω
34282	ὑμός
ποῖος
34288	ὅς
34292	ποιόω
34294	ἐάω
δανίζω
34300	ποῖος
34307	δανίζω
34309	ἀπολάπτω
τίς
ἰσάζω
πλήν
ἀγαπάζω
34316	ὑμός
34320	δανίζω
34322	ἀπό-ἐλπίζω
34325	ὅς
34327	ὑμός
34330	εἰσίημι
υἱόω
ὕψιστος
ὅτι
34343	οἰκτιρμων
34345	ὅς
34347	ὑμός
οἰκτιρμων
34351	μής
34355	μής
κριθάω
34358	μής
34362	μής
34372	καλός
34376	δώσων
εἶμι
34380	ὑμός
34390	παρά-ἀβολέω
34392	Μῆτις
δυνάτης
34399	εἶμι
34404	μαθητός
34412	ὅς
ὅς
34415	αὐτοῦ
τίς
34422	εἰς
τις
34425	τις
34427	σός
34430	δόκος
34432	εἰς
τις
ἰδιάζω
34438	πῶς
δύω
λέγω
τις
34443	σός
34450	εἰς
τις
34453	σός
34456	εἰς
τις
34459	σός
δόκος
34462	βλέπος
34465	πρῶτος
34467	δόκος
34469	τις
34471	σός
34473	τοτέ
34478	εἰς
τις
34481	τις
34483	σός
34489	καλός
ποιόω
καρπός
34493	οὐδός
34497	ποιόω
καρπός
καλός
34504	τις
ἰδίω
καρπός
34510	ἐκ
ἄκανθος
σύν-λέγω
συκῆ
οὐδός
34516	βάτης
σταφυλή
τρυγέω
ὅς
34523	τις
ἀγαθόω
34527	καρδιάω
προφερής
34532	ὅς
34535	τις
34537	προφερής
34543	καρδιάω
34547	αὐτοῦ
τίς
34552	κύριος
34557	ὁ
λέγω
34560	ὅς
34565	ἀκοή
μής
34568	λογόω
34570	ποιόω
34574	τίς
34576	ὁμοῖος
ὁμοῖος
34583	σκάπτω
34592	πλημμυρέω
34595	προσρήγνυμι
ὅς
34598	τῇ
34606	δῖος
34608	καλός
34611	ὅς
34613	ἀκέω
34615	μής
34617	ὁμοῖος
34624	γῆ
34626	θεμελιόω
ἵημι
προσρήγνυμι
ὅς
34632	εὐθύς
σύν-ἐπιέννυμι
34644	πᾶς
τίς
34647	αὐτοῦ
εἶμι
34651	τις
34654	εἶμι
34656	ἑκατοντάρχης
34658	τίς
34660	κακός
χάω
34663	τελευτή
34665	ἠμί
34668	ἀκέω
34671	τις
Ἰησοῦς
ἀποστέλλω
34678	Ἰουδαίζω
ἔρως
34683	διά-ἀσάομαι
34686	αὐτοῦ
ὅς
34696	λέγω
ὅτι
34701	παρά-ἔσσομαι
34703	ἀγαπάζω
34707	ἡμός
34714	ὅς
34716	Ἰάσων
πορεύω
ὗς
34720	ἦδος
34722	αὐτοῦ
34724	μάκρα
34730	φιλόω
ὅς
ἑκατονταρχέω
λέγω
34735	κύριος
μής
34741	εἰμί
34745	στέγος
μής
34749	οὐδός
34751	ἐξιόω
34753	σός
34755	ἀνά-λάω
εἶπος
λογάω
34760	ὅς
παῖς
μής
34765	ἔσσομαι
34767	εἰμί
34769	ἐξουσιάζω
34771	χάω
34776	λέγω
34782	ἀνά-λάω
34787	τις
34789	μής
34794	ἀκέω
34797	ὅς
Ἰάσων
34802	στρέφω
τις
34806	ὀχλάζω
34808	λέγω
34810	οὐδός
εἰς
τις
34819	εἶμι
34822	ὅς
34828	Κάις
34830	εἰς
τις
ἔχω
πορεύω
εἶμι
34837	νάω
34839	συμπορεύομαι
34841	ὅς
μαθητός
αὐτοῦ
34847	ὅς
34850	τῇ
34855	ἰδέω
34860	τῇ
μητρίς
αὐτοῦ
34865	ἠμί
χῆρος
34872	ἠμί
ὗς
34876	ἰδέω
34878	ὅς
κύριος
σπλαγχνίζομαι
34886	Μᾶ
34890	ἑψάω
34893	ὅς
34899	νεανίσκος
σός
λέγω
34905	ὅς
34908	ἔρδω
34913	τῇ
μητρίς
αὐτοῦ
λάπτω
34923	θεον
λέγω
ὅτι
προφητάζω
34928	ἐγείρω
εἰς
34932	ὅτι
34934	ὅς
34938	αὐτοῦ
34941	ὅς
34944	εἰς
ὅλος
τῇ
34949	αὐτοῦ
34951	πάομαι
τῇ
περί-χωράζω
Κάις
34957	ὅς
μαθητός
αὐτοῦ
34966	τίς
34968	μαθητός
αὐτοῦ
ὅς
Ἰωάννης
34975	κύριος
λέγω
34978	εἰμί
ὅς
34981	ἤ
34983	προσδοκάω
34988	ὅς
34991	Ἰωάννης
ὅς
34994	ἀποστέλλω
ἡμός
34997	σός
λέγω
35000	εἰμί
ὅς
35003	ἤ
35005	προσδοκάω
εἰς
35008	τῇ
35013	νοσάζω
35015	μαστιγόω
35017	πνευματόω
35020	τυφλόω
35022	χαρίζομαι
35025	ἀπό-κριθάω
35031	ὁ
οἶδα
35035	τυφλόω
35037	χωλάω
35039	λεπράω
35042	κωφάω
35044	νεκρόω
35052	ἐάω
μής
35055	εἰς
ἐμός
35060	ἀγγέλλω
Ἰωάννης
ἔρδω
λέγω
35068	Ἰωάννης
τίς
35071	εἶμι
35074	θεάομαι
35077	ἀνά-ἐμέω
35079	ἀνά-λάω
τίς
35082	ἰδέω
35084	εἰς
μαλακόω
ἱματίζω
35088	ἰδέω
ὅς
εἰς
35092	ἐν-δοξάζω
35094	θρύπτω
35096	εἰς
35098	βασίλειον
εἴσειμι
ἀνά-λάω
τίς
35103	ἰδέω
προφάω
ναί
λέγω
35114	ἕ
35116	ἰδέω
35120	μής
35122	πρό-σωπάω
σός
35127	ὁδός
σός
ἐν-προστίθημι
σός
λέγω
35134	εἰς
35136	γυναικόω
Ἰωάννης
35140	ὅς
35142	σμικρός
εἰς
τῇ
βασίλειος
τις
θεον
35149	αὐτοῦ
35153	ὅς
λᾶας
ἀκέω
35157	ὅς
35161	θεον
35165	Ἰωάννης
ὅς
35170	ὅς
35174	τις
θεον
35177	εἶμι
35179	μής
35182	αὐτοῦ
τίς
35187	ἀνθρωπώ
35192	τίς
εἴσειμι
ὁμοῖος
ὁμοῖος
εἴσειμι
παιδίον
35199	εἰς
ἀγοράομαι
35205	ὁ
λέγω
35211	ὀρχέομαι
35218	Ἰωάννης
ὅς
35221	μής
εἰσθέω
35225	πινάω
οἶνον
35228	λέγω
δαιμόνιος
χάω
35232	ὅς
35234	τις
ἀνθρωπώ
εἰσθέω
35238	πινάω
35240	λέγω
ἰδέω
35243	φαγός
35245	οἰνοποτάζω
φῖλος
τελωνέω
35249	ἁμαρτωλή
35252	ὅς
35257	τεκνόω
35261	τίς
35268	αὐτοῦ
35271	εἶμι
35274	τις
35276	κατά,ἐκ-λιθάω
35278	ἰδέω
35281	ἠμί
εἰς
τῇ
πολέω
35288	ὅτι
κατά-ἀκέω
εἰς
τῇ
35293	τις
35297	μῦρος
35299	στάζω
ὀπίζω
πῆρος
35304	αὐτοῦ
κλείω
35308	ἔρδω
35312	αὐτοῦ
35321	κατά,ἐπί-ἱλέομαι
35324	αὐτοῦ
35327	τις
μῦρος
ἰδέω
35331	ὅς
35333	ὅς
35337	εἰς
35339	λέγω
35341	εἶμι
ἠμί
προφητάζω
35345	ἄν
τίς
35349	ὅς
35353	αὐτοῦ
ὅτι
35358	ἀπό-κριθάω
ὅς
Ἰάσων
35364	σιμόω
χόω
σός
τίς
35369	ὅς
35372	εἶπος
35376	εἰμί
35378	τίς
ὅς
εἷς
ὀφέλλω
35384	ὅς
35387	πεντηκοντάς
μής
35393	χαρίζομαι
τίς
35397	πλέω
ἀγάπησις
35400	ἀπό-κριθάω
σιμόω
35404	ὅτι
35407	πλέω
χαρίζομαι
ὅς
35413	Ὄρθος
ἐκ-ῥινάω
35416	στρέφω
35420	τις
35428	σός
εἶμι
35443	μής
35451	φιλήμη
35458	εἷς
35462	καταφιλέω
μής
35466	ἔλαιος
35469	μής
35474	μῦρος
35478	μής
ἕ
35481	λέγω
σός
35484	ὅς
35487	ὅς
35489	ὅτι
35497	ἀγαπάζω
35502	σός
ὅς
35506	ἔρδω
ὅς
35509	λέγω
εἰς
35512	τίς
35518	ἀπό-ἱέω
35524	ἠμί
35526	σός
35528	σός
35530	εἶμι
εἰρηνέω
Κάις
35534	εἰς
τις
κατέχω
35540	κάτος
35548	βασίλειος
τις
θεον
35552	ὅς
δωδεκάς
ὗς
35558	τίνω
ὁ
εἰμί
35563	πνευματόω
35567	μαριεύς
ὅς
35572	εἷς
δαιμόνιος
ἑπτάς
35577	Ἰωάννης
35580	ἐπί-τροπάομαι
35588	διακονέω
35594	σύνειμι
35596	ὀχλέω
35600	κάτος
35606	δῖος
παρά-ἀβολέω
35609	ὅς
σπειράομαι
τις
σπεῖρα
35615	αὐτοῦ
35617	εἰς
τις
σπειράομαι
35621	ὁ
35623	ἐπιέννυμι
πῆρος
35626	ὁδός
35628	καταπατέω
35630	τίς
35632	τις
οὐρανόω
35638	κατά-ἐπιέννυμι
35645	δῖος
35647	μής
35652	ἐπιέννυμι
εἰς
μεσάζω
35656	ἄκανθος
35659	ὅς
35665	ἐπιέννυμι
εἶμι
35668	γῆ
35670	ἀγάω
35673	ποιέω
καρπός
35677	λέγω
35679	ὅς
χάω
35687	ὅς
μαθητός
αὐτοῦ
τίς
35692	ἐάω
ὅς
παρά-ἀβολέω
ὅς
35701	τίς
μυστηριάζω
35704	βασίλειος
τις
θεον
35710	εἰς
35714	μής
35718	μής
σύν-ἰόω
35723	ὅς
παρά-ἀβολέω
ὅς
35728	ὅς
35730	τις
θεον
ὅς
35734	πῆρος
35736	ὁδός
εἴσειμι
ὅς
35742	ὅς
35750	καρδιάω
35753	μής
35756	ὅς
35760	πετράς
ἕ
35774	ἕ
35776	καιρός
35779	εἰς
καιρός
35782	ἀφιστάω
35785	εἶμι
35790	εἴσειμι
ὅς
35795	μεριμνάω
35797	πλουτέω
35799	ἡδονή
τις
βιός
35809	εἰς
τῇ
καλός
γῆ
35814	εἴσειμι
35816	εἰς
καρδιάω
καλός
35820	ἀγάω
35827	εἰς
ὑπό-μονάζω
35831	λύχνον
35836	ἤ
ὑπό,κατά-εἰμί
κλίνω
35842	λυχνίας
35845	ὅς
35849	φώς
35853	κρυπτός
ὁ
35858	οὐδός
ἀπόκρυφος
ὁ
35862	μής
35865	εἶμι
35870	πῶς
35873	ἄν
35875	ἔχις
35880	ἄν
μής
ἔχις
35884	ὁ
δοκεύς
35887	αἴρω
35889	αὐτοῦ
35894	ὅς
35897	ὅς
35899	αὐτοῦ
35905	δῖος
35911	ἠμί
35913	σός
35915	ὅς
35917	σός
35919	ἔξεστι
ἰδέω
35922	σός
ὅς
35925	ἀπό-κριθάω
35930	μής
35933	μής
35935	εἴσειμι
ὅς
35939	τις
θεον
35943	ποιόω
35946	εἰς
35949	ἡμέρα
35953	εἶμι
35956	ὅς
μαθητός
αὐτοῦ
35964	εἶμι
35966	περάω
35968	λιμνει
35970	ἀνά-ἔσσομαι
35978	ἀνά-ἐμέω
εἶμι
35988	διά-ἐγείρω
35990	λέγω
ἐπιστάτη
ἐπιστάτη
ἀπολύω
ὅς
35997	ἐπιτιμάω
τις
36001	τις
36003	τις
36006	παύω
36009	γαληνής
36013	ποῦ
ὅς
36016	ὑμός
36020	λέγω
36023	τίς
ἄρον
36027	ὅτι
36030	ἀνά-ἐμέω
36033	τις
ὑδατίς
36038	Κάις
36040	εἶμι
36042	χωράζω
36044	Γερασηνός
36047	ἀντί-περάω
36049	Γαλιλαῖος
36055	γῆ
36058	τίς
36062	χάω
δαιμόνιος
36071	εἰς
36076	εἰς
36079	ἰδέω
36084	πρόσ-ἐπιέννυμι
36087	φωνέω
36090	τίς
ἐμός
36093	σός
Ἰησοῦς
36096	τις
θεον
τις
ὕψιστος
δέω
σός
μής
36107	τις
36109	τις
36113	τις
ἀνθρωπώ
36117	χρονόω
36124	πεδάω
φυλάζω
36127	διαρρήγνυμι
τίς
δέσμα
36132	τις
δαιμόνιος
εἶμι
36136	ἐρημόω
36140	ὅς
Ἰάσων
τίς
σός
ὀνομάζω
36146	ὅς
36150	ὅτι
36152	δαιμόνιος
36154	εἶμι
36160	μής
ἐπιτήκω
36163	εἶμι
36167	ἠμί
36169	κέω
36171	χοίρα
ἱκάνω
36174	εἰς
τις
ὀρεύς
36183	εἶμι
κενόω
36191	τίς
δαιμόνιος
36194	τις
ἀνθρωπώ
36197	εἶμι
36201	ὁρμέω
ὅς
36204	κάτος
τις
κρημνάω
εἶμι
36214	ὅς
36221	εἶμι
36225	εἶμι
36230	ἰδέω
36244	ἕ
τίς
δαιμόνιος
36251	πῆρος
36254	τις
Ἰησοῦς
36261	ὅς
36263	πῶς
εἰσ-ὀθέω
ὅς
36274	περιχωρέω
36276	Γερασηνός
36280	ὅτι
36286	ἐμβάς
εἶμι
36289	ὑποστρέφω
δέω
36292	αὐτοῦ
ὅς
36296	ἕ
36298	τίς
δαιμόνιος
36301	ὗς
36303	ἀπολύω
36306	λέγω
36308	εἶμι
36311	σός
36313	διά-ἁγέομαι
36315	σός
ποιέω
ὅς
36322	ὅλος
36327	ποιέω
36329	ὅς
Ἰάσων
εἰς
36333	τις
36337	ἀποδείκνυμι
36339	ὅς
36341	εἰμί
36344	προσδοκάω
36347	ἰδέω
36351	ὀνομάζω
36355	ἄρχω
36357	συναγωγεύς
36360	πέσος
πῆρος
36364	Ἰησοῦς
36368	εἶμι
36371	αὐτοῦ
ὅτι
36375	ἠμί
36377	ὅς
ἔται
δωδεκάς
36383	εἰς
36385	τις
ὑπό-ἀγάω
36388	ὅς
ὀχλέω
36394	οὖσον
εἰς
ῥῦσις
36399	ἔται
δωδεκάς
36408	ὀπίζω
ἑψάω
τις
κρασπεδόομαι
τις
36414	αὐτοῦ
36417	εἰσ-τῆ
ὅς
ῥῦσις
τις
36425	ὅς
Ἰάσων
τίς
ὅς
36430	μής
36435	ὅς
πέτρος
ἐπιστάτη
ὅς
ὀχλέω
36441	σός
36444	ὅς
36446	Ἰάσων
36448	ἑψάω
μής
τίς
ἔσσομαι
36457	ἐμός
ἰδέω
36460	ὅς
36462	ὅτι
36464	ἐλαύνω
36472	αἰτία
ἑψάω
αὐτοῦ
36476	ἐν-ὠπάω
36478	τις
36481	ὅς
36484	ὅς
36489	ὅς
36491	σός
36493	σός
36495	εἶμι
εἰρηνέω
36498	αὐτοῦ
36501	τίς
πῆρος
τις
ἀρχισυναγωγέω
λέγω
ὅτι
36508	ὅς
36510	σός
36515	ὅς
36517	Ἰάσων
ἀκέω
ἀπό-κριθάω
36521	Μᾶ
φόβος
36529	εἶμι
36533	ἀφήκω
36535	τίς
ὗς
36538	εἶμι
μής
πέτρος
36542	Ἰωάννης
36559	ὅς
36562	Μᾶ
36566	ἀνά-λάω
36570	αὐτοῦ
36572	ὅτι
36581	λέγω
ἠμί
παῖς
36586	ἐπιστρέφω
36591	ἀνά,εἰσ-τῆ
36594	διατάσσω
36600	ὅς
γονάω
36603	ὅς
36614	δωδεκάς
36619	ἐξουσιάζω
36621	πᾶς
τίς
δαιμόνιος
36628	ἀποστέλλω
36632	βασίλειος
τις
θεον
36636	ἰάζω
36643	εἶμι
36645	ὁδός
36649	πηρός
36655	ἄνα
36657	χιτώνη
36660	εἶμι
36662	ἄν
36665	κέω
μενετός
36672	ἄν
μής
36675	ὑμός
36685	ποδόω
ὑμός
36688	εἶμι
μαρτυρέω
36694	διέρχομαι
κάτος
36697	κωμάζω
36705	ὅς
36707	τίς
36709	πᾶς
36712	δῖος
36714	λέγω
36716	τίνω
ὅτι
Ἰωάννης
ἐγείρω
36721	νεκρόω
36723	τίνω
36725	ὅτι
36727	φανάω
ἀνά-λάω
36730	ὅτι
προφητάζω
τίς
36735	ἀνά,εἰσ-τῆ
36739	Ἰωάννης
ἔσσομαι
36742	τίς
36747	ἕ
36752	ἰδέω
36754	Κάις
36756	ὅς
36758	διηγέομαι
36761	ποιέω
Κάις
36767	ἴδιος
εἶμι
36772	ὅς
36774	ὀχλέω
36779	ἀποδείκνυμι
36785	βασίλειος
τις
θεον
36792	θεραπείη
36794	ἠμί
36796	ἡμέρα
ἔρδω
36801	ὅς
δωδεκάς
36810	εἶμι
36812	κυκλάζω
κωμάζω
36816	καταλύω
36820	ὅτι
36822	εἰς
ἐρημάζω
τοπάζω
36830	δοτός
36834	ὅς
36838	εἴσειμι
36840	πλέω
ἤ
ἀρτάω
36847	εἶμι
μῆτις
36852	εἶμι
πᾶς
36858	εἰμί
36867	μαθητός
αὐτοῦ
36871	κλισία
36873	ἄνα
πεντηκοντάς
36876	ποιέω
36879	κατά-ἐκλινάω
36881	λαβή
36889	ἰχθύα
36891	εἶμι
36897	κατακλάω
36901	μαθητός
παρατίθημι
τις
ὀχλάζω
36911	αἴρω
36913	περί-σέω
36916	κοφινόομαι
δωδεκάς
Κάις
36920	εἰς
τις
36925	κάτος
μονή
σύνειμι
36929	ὅς
μαθητός
36934	λέγω
Τίνα
36937	ὅς
ὀχλέω
λέγω
36941	ὅς
36945	Ἰωάννης
36948	ἄλλος
36951	ἄλλος
36953	ὅτι
προφητάζω
τίς
36958	ἀνά,εἰσ-τῆ
36964	τίς
36966	λέγω
36968	πέτρος
36970	ἀπό-κριθάω
36973	χριστός
τις
θεον
ὅς
36978	ἐπιτιμάω
36982	λέγω
36984	εἶπος
ὅτι
δέω
36989	τις
ἀνθρωπώ
36999	ἀρχιερεύς
37005	τῇ
τριτεύς
ἡμέρα
37009	λέγω
37013	εἶμι
τίς
37016	ὀπίζω
μής
37022	ἀρατός
37025	αὐτοῦ
37027	ἡμέρα
37033	ἐάω
37036	ψῦχος
αὐτοῦ
37043	ἄν
37046	ψῦχος
αὐτοῦ
37049	ἐμός
37053	τίς
37060	ὅλος
37064	ἤ
37068	ἄν
37074	λογόω
37076	ὅς
37078	τις
ἀνθρωπώ
37083	εἰς
τῇ
δόξις
αὐτοῦ
37088	τις
37092	ἁγής
ἀγγέλλω
λέγω
37098	εἴσειμι
τίνω
37101	αὐτός
37103	ἕ
37105	μής
37107	θανατάω
ἠώς
ἄν
ἰδέω
37112	βασίλειος
τις
θεον
37119	λογόω
37122	ἡμέρα
37126	πέτρος
37128	Ἰωάννης
37132	εἶμι
37134	ὀρός
37138	εἰς
τις
37143	οἶδα
τις
πρό-σωπάω
αὐτοῦ
37149	ὅς
37151	αὐτοῦ
λευκός
37155	ἰδέω
37161	εἰμί
Μωυσῆς
37165	ἕ
37167	εἰς
δόξις
λέγω
37171	ἔξοδος
αὐτοῦ
37176	εἰς
37178	ὅς
37180	πέτρος
37182	ὅς
ὗς
37185	εἰμί
37187	ὕπνον
διαγρηγορέω
37192	δοξάζω
αὐτοῦ
37197	ἀνά-διδράσκω
37203	εἰς
τις
37208	αὐτοῦ
37210	ὅς
πέτρος
37215	ἐπιστάτη
καλός
37218	ἡμός
37223	σκηνάω
τρεῖς
37226	σός
37233	μής
εἰδοί
ὁ
λέγω
37239	αὐτοῦ
λέγω
37248	εἰς
τις
37252	εἶμι
37256	φωνέω
37261	λέγω
37264	ὅς
37266	μής
ὅς
37269	αὐτοῦ
37272	εἰς
τις
37276	φωνέω
37278	Ἰάσων
37286	εἰς
37289	ἡμέρα
37295	τῇ
ἔχω
ἡμέρα
37301	τις
ὀρός
37308	ἰδέω
37311	τις
ὀχλέω
37314	λέγω
37316	δέω
σός
37322	μής
ὅτι
37328	ἰδέω
37339	ἀφρέω
37344	αὐτοῦ
37350	μαθητός
σός
37358	ἀπό-κριθάω
37360	ὅς
Ἰάσων
37363	εἰμί
γένος
37367	διαστρέφω
ἠώς
πότε
εἰσ-ὀμάζω
37372	ὑμός
37374	ἀνά-ἔσσομαι
ὑμός
37380	σός
37384	αὐτοῦ
ἐν-ῥήσσω
37388	δαιμόνιος
37390	σύν,εἰσ-παράγω
ἐπιτιμάω
37393	ὅς
Ἰάσων
τις
37397	τις
37400	ἰάομαι
37406	τις
πατρίς
αὐτοῦ
37413	τῇ
37415	τις
θεον
37421	πᾶς
37423	ποιέω
37427	μαθητός
αὐτοῦ
37431	εἶμι
τίς
37434	ὑμός
37436	λογόω
37438	ὅς
37441	τις
ἀνθρωπώ
37445	εἶμι
χειράς
ἀνθρωπώ
ὅς
37455	ἠμί
37460	μής
37468	τις
37474	εἰς
37477	τίς
ἄν
ἐάω
37482	ὅς
37484	Ἰάσων
εἰδοί
37489	καρδιάω
37492	παιδίον
37501	ἐάω
δείκνυμι
37505	παιδίον
37507	τις
37509	μής
ἐμός
37514	ἄν
ἐμός
δείκνυμι
37521	ὅς
37523	σμικρός
εἰς
πᾶς
37527	ὕπαρχος
37531	ἀπό-κριθάω
37533	ὅς
Ἰωάννης
37536	ἐπιστάτη
οἶδα
τίς
εἰς
τις
37542	σός
37544	δαιμόνιος
37548	ὅτι
37552	ἡμός
37557	Ἰάσων
Μᾶ
37565	ὑμός
37567	ὑμός
37571	εἰς
τις
37575	ἡμέρα
37578	αὐτοῦ
37584	τις
37586	εἶμι
37589	ἀποστέλλω
37592	πρό-σωπάω
αὐτοῦ
37597	εἶμι
37605	δείκνυμι
37607	ὅτι
37610	αὐτοῦ
ἠμί
37613	εἶμι
37617	ὅς
μαθητός
37621	Ἰωάννης
37623	κύριος
37627	καθάπτω
37629	τις
οὐρανόω
37632	ἀνά-λόω
37634	στρέφω
37636	ἐπιτιμάω
37639	πορεύω
εἶμι
37643	Κάις
37646	εἰς
τῇ
ὁδός
37650	τίς
37654	σός
37656	ἐάω
37661	ὅς
Ἰάσων
ὅς
37668	τίς
37670	τις
οὐρανόω
κατασκηνόω
ὅς
37676	τις
ἀνθρωπώ
37679	χάω
ποῦ
37683	κλίνη
37690	ὅς
37695	πρῶτος
37700	μής
37706	νεκρόω
37710	νεκρόω
37716	βασίλειος
τις
θεον
37724	σός
κύριος
πρῶτος
37732	εἶμι
37735	μής
37740	ὅς
Ἰάσων
37745	χειράς
37749	βλέπος
εἶμι
τίς
ὀπίζω
37755	τῇ
βασίλειος
τις
θεον
37763	ὅς
κύριος
37766	ἑβδομηκοντάς
37768	ἀποστέλλω
37770	ἄνα
37773	πρό-σωπάω
αὐτοῦ
εἶμι
πᾶς
37780	ἕ
37784	λέγω
37788	ὅς
37792	ὅς
37794	ἐργάζομαι
ὀλιγόω
37798	τις
κύριος
τις
37805	εἶμι
37808	αὐτοῦ
37810	ἰδέω
37812	ὑμός
ὅς
37815	εἰς
μεσάζω
λυκόω
μής
37821	μής
πηρός
μής
37827	κάτος
37829	ὁδός
37831	εἶμι
37834	ἄν
37837	πρῶτος
λέγω
εἰρήνη
τις
37844	ἐάω
κέω
37848	εἰρηνέω
37852	ὅς
εἰρηνέω
ὑμός
εἶμι
37859	ὑμός
ἀνάκαμψις
εἰς
37864	τῇ
37866	μενετός
37870	τίς
37875	ὅς
37877	τις
μισθόω
αὐτοῦ
μής
37882	ἐκ
37884	εἶμι
37887	εἶμι
37889	ἄν
37894	ὑμός
37896	τίς
37902	εἰς
37904	ἀσθενέω
37906	λέγω
37910	ὑμός
ὅς
βασίλειος
τις
θεον
εἶμι
37918	ἄν
37922	μής
37924	ὑμός
37926	εἶμι
37928	πλατύς
37931	Κάις
37940	ὑμός
εἶμι
37944	ἀπό-ὀμάζω
37946	πλήν
37949	ὅτι
37951	ὅς
βασίλειος
τις
θεον
λέγω
37957	ὅτι
37959	εἰς
τῇ
ἡμέρα
37965	ἤ
τῇ
πολέω
37970	σός
37973	σός
37975	ὅτι
εἶμι
εἰς
τυρός
37982	ὅς
37984	ὅς
37986	εἰς
37988	πάλλω
ἄν
εἰς
37996	πλήν
τυρός
38002	εἰς
τῇ
38005	ἤ
38010	μής
ἠώς
οὐρανόω
38014	ἠώς
τις
Ἅιδης
καταβαίνω
ὅς
ἀκοή
ὑμός
ἐμός
38024	ὅς
ἄθετος
ὑμός
ἐμός
38029	ὅς
38031	ἐμός
ἄθετος
38037	ὑποστρέφω
38039	ὅς
ἑβδομηκοντάς
38043	λέγω
κύριος
38046	τίς
δαιμόνιος
38050	εἰς
τις
38053	σός
38060	ὅς
ἀστράπτω
38063	τις
οὐρανόω
38066	ἰδέω
38070	ἐξουσιάζω
τις
38073	ἐπανίημι
38076	σκορπίον
38079	πᾶς
38082	τις
38086	ὑμός
38088	μής
38090	πλήν
εἰς
38093	μής
38095	ὅτι
τίς
38102	ὅτι
τίς
38105	ὑμός
38107	εἰς
38109	οὐρανόω
εἰς
38112	τῇ
38115	τις
38117	τις
Ἅγιος
38122	σός
38124	κύριος
τις
οὐρανόω
38129	γῆ
ὅτι
ἀποκρύπτω
38134	σοφόω
38136	σύν-ἐτάζω
38141	ναί
ὅς
38144	ὅτι
38148	ἐν-προστίθημι
σός
πᾶς
38154	τις
38156	μής
38160	τίς
38162	ὅς
38164	εἶμι
μής
ὅς
38169	τίς
38171	ὅς
38173	εἶμι
μής
ὅς
38179	ἐάω
βουλητός
ὅς
38184	Κάις
στρέφω
38188	μαθητός
38190	ἴδιος
38192	μακάριος
ὅς
38195	ὅς
38197	ὁ
38199	λέγω
38202	ὅτι
38204	προφάω
38208	ἰδέω
ὁ
38216	ἀέκων
ὁ
38222	Κάις
ἰδέω
38225	τίς
ἀνά,εἰσ-τῆ
38229	λέγω
38231	τίς
38233	ζωός
38236	ὅς
38241	εἰς
τις
νομός
τίς
38246	πῶς
38248	ὅς
38250	ἀπό-κριθάω
38252	ἀγάπησις
κύριος
38255	θεον
σός
ἐκ
ὅλος
38260	καρδιάω
σός
38263	εἰς
ὅλος
τῇ
ψύχω
σός
38269	εἰς
ὅλος
τῇ
38273	σός
38275	εἰς
ὅλος
τῇ
διά,ἀνά-οἰάω
σός
38282	πίμπλημι
σός
ὅς
38289	Ὄρθος
ἀπό-κριθάω
38294	ζῆσις
ὅς
38304	Κάις
τίς
38307	μής
πίμπλημι
38310	ὅς
Ἰάσων
38314	τίς
38318	εἶμι
38321	λῃστής
περί-ἐπιέννυμι
ἕ
38328	πληγή
38333	κάτος
σύν-κυριάζω
38336	ἱερόω
τίς
38339	εἰς
τῇ
ὁδός
38344	ἰδέω
38347	ὅμοιος
38351	κάτος
38356	ἰδέω
38360	τίς
38366	ἰδέω
σπλαγχνίζομαι
38370	καταδέω
τίς
38373	αὐτοῦ
ἐπιχέω
ἔλαιος
38377	οἶνον
ἐπί-βίβημι
38383	ἰδίω
38387	εἶμι
38391	αὐτοῦ
38400	τις
38405	αὐτοῦ
38407	ὁ
τίς
ἄν
38411	ἔσσομαι
εἰς
τις
38416	ἀποδίδωμι
σός
τίς
38421	τρίζω
πίμπλημι
δοκεύς
σός
38426	τις
38428	εἶμι
38430	λῃστής
ὅς
38434	ὅς
38437	ἐλεός
38439	αὐτοῦ
38443	ὅς
Ἰάσων
38449	ὅμοιος
εἰς
38452	τις
38457	εἶμι
38459	τίς
38462	τίς
38464	Μάρθα
ὑποδείκνυμι
38467	εἶμι
38471	τῇδε
ἠμί
38476	ὁ
38482	τις
κύριος
38487	αὐτοῦ
ὅς
38490	Μάρθα
38494	διά-κονιάω
ἐπί-ἱστάω
38498	κύριος
38500	ἐπιμελέομαι
σός
ὅτι
ὅς
38505	μής
μονή
38509	διά-κονέω
εἶπος
38516	ἀπό-κριθάω
38520	ὅς
κύριος
Μάρθα
Μάρθα
μέριμνα
38529	ὀλιγόω
38532	χρέος
ἤ
εἷς
38538	ἀγάω
38540	ἐκ-λέγω
38545	Κάις
38547	εἰς
τις
38551	εἰς
τοπάζω
τίς
38555	ὅς
παύω
38558	τίς
38560	μαθητός
αὐτοῦ
38564	κύριος
38566	ἡμός
38570	Ἰωάννης
38573	μαθητός
αὐτοῦ
38580	λέγω
38584	ὀνομάζω
σός
38587	ὅς
βασίλειος
σός
38592	ἡμός
38595	δίδημι
38599	ἡμέρα
38605	ἡμός
38614	μής
εἰς,ἐν,ἐν-κέω
ἡμός
εἶμι
38619	Κάις
38623	τίς
ἐκ
ὑμός
ἕξις
φιλέω
38632	μεσονύκτιος
38636	φιλέω
38639	τρεῖς
38642	φῖλος
μής
38645	ἐκ
ὁδός
38651	χόω
ὁ
παρατίθημι
38656	σώζω
ἀπό-κριθάω
38659	Μᾶ
38661	κοπόω
38663	ἦδος
ὅς
θυράζω
κλῄζω
38668	τίς
παιδίον
μής
38672	ἐμός
εἶμι
38675	κέω
εἴσειμι
38679	ἀνά-στάζω
38681	σός
λέγω
38684	εἶμι
38689	ἀνά-στάζω
δῖος
38693	φιλέω
αὐτοῦ
δῖος
38699	αὐτοῦ
38705	ἀγός
38707	λέγω
38717	ἀνοίγνυμι
38721	ὅς
38725	ὅς
ζάω
38729	τις
38731	ἀνοίγνυμι
τίς
38734	ἐκ
ὑμός
38738	αἴτησις
ὅς
38742	μής
38748	ἤ
38750	αἴτησις
ᾠόν
38754	σκορπίον
εἶμι
38760	οἰδάω
38765	τεκνόω
ὑμός
ποσός
μαλλός
ὅς
38771	ὅς
ἐκ
οὐρανόω
38776	Ἅγιος
38780	Κάις
ἠμί
38783	δαιμόνιος
38786	ἠμί
38790	τις
δαιμόνιος
38794	ὅς
38798	ὅς
ὀχλέω
τίνω
38802	ἐκ
38805	εἰς
38807	τις
ἄρχω
38810	δαιμόνιος
38812	τίς
δαιμόνιος
ἑτερέω
38818	ἐκ
οὐρανόω
38822	αὐτοῦ
38825	εἰδοί
38827	τίς
38831	πᾶς
βασίλειος
38838	ἔοικα
38842	εἶμι
38845	ὅς
38850	πῶς
38852	ὅς
βασίλειος
αὐτοῦ
ὅτι
λέγω
εἰς
38861	τίς
δαιμόνιος
εἶμι
38865	ἔσσομαι
εἰς
38869	τίς
δαιμόνιος
ὅς
υἱόω
ὑμός
εἰς
τίς
38877	δῖος
38880	ὑμός
κριτός
38883	εἶμι
38885	εἰς
38887	θεον
ἔσσομαι
38890	τίς
δαιμόνιος
ἄρον
φθάζω
38895	ὑμός
ὅς
βασίλειος
τις
θεον
38901	ὅς
38904	φυλάζω
38907	αὐλέω
εἰς
εἰρηνέω
38911	τίς
38913	αὐτοῦ
38917	αὐτοῦ
38923	αὐτοῦ
38926	ἵημι
38929	τίς
σκῦλον
αὐτοῦ
διά-δίδημι
ὅς
μής
οὖν
38937	ἐμός
38939	ἐμός
38942	ὅς
μής
συνάγω
38946	ἐμός
38954	τις
ἀνθρωπώ
38959	τοπάζω
38963	μής
38965	λέγω
38967	εἶμι
38970	μής
38979	τοτέ
38987	ἑπτάς
38991	κέω
38994	τίς
ἐσχατάω
τις
ἀνθρωπώ
κενόω
39001	πρῶτος
39004	εἰς
τις
λέγω
39009	ἐπί-ἀράζω
τίς
φωνέω
39014	τις
ὀχλέω
39018	μακάριος
ὅς
39021	ὅς
39023	σός
39032	μακαρίζω
ὅς
39037	τις
θεον
39040	φυλάζω
39043	ὀχλάζω
39045	ἔρδω
λέγω
ἠμί
γένος
39050	γένος
39060	εἶμι
μής
39068	Ἴωνες
39075	ὅς
39077	τις
ἀνθρωπώ
τῇ
39081	ταύτῃ
βασιλίζω
νοτέω
39085	εἰς
τῇ
39090	ἀνδρόω
39097	ὅτι
39101	πέρατος
39103	γῆ
ἀέκων
39107	Σολομών
39109	ἰδέω
πλέω
Σολομών
39116	εἰς
τῇ
39126	ὅτι
39128	εἶμι
39133	ἰδέω
πλέω
39138	λύχνον
39140	εἶμι
κρυπτός
39143	οὐδός
39150	λυχνίας
39152	ὅς
39157	ὅς
39159	τις
39162	ὅς
39164	σός
39166	ὅς
39168	σός
ἁπλόω
39172	ὅλος
39175	σός
39185	σός
39187	σκοπέω
39189	μής
39191	φάος
39193	εἰς
σός
39197	εἶμι
39201	σός
ὅλος
39204	μής
39207	τίς
39211	ὅλος
ὅς
39214	ὅς
39216	τῇ
ἀστράπτω
39219	σός
εἰς
39222	τις
39233	ἀνά-ἐπιέννυμι
ὅς
39237	ἰδέω
39239	ὅτι
39241	πρῶτος
39244	τις
ἄριστος
39248	ὅς
κύριος
39254	ὅς
39258	τις
39261	τις
39266	σώζω
ὑμός
γέμος
ἁρπαγή
39274	ὅς
39280	σώζω
ποιέω
πλήν
τίς
39285	δοτός
39288	ἰδέω
πᾶς
39293	ἀνά-λάω
39298	ὅτι
39301	ἡδύοσμος
39314	ἀγαπάω
τις
θεον
39319	δέω
39322	μής
πάρειμι
39328	ὅτι
ἀγαπάζω
39332	εἰς
39338	εἰς
39340	ἀγοράζω
39343	ὅτι
ἔστε
ὅς
τίς
39348	τίς
39351	ὅς
ἀνθρωπώ
ὅς
39355	ἐπανίημι
39357	οἰδάω
ἀπό-κριθάω
39360	τίς
39363	λέγω
39367	λέγω
39369	ἡμός
39371	ὅς
39374	Κάις
39379	ὅτι
39382	ἀνθρωπώ
39390	ὑμός
39394	φορτίζω
39397	ὅτι
39399	τίς
39402	προφητάζω
ὅς
39406	ὑμός
ἀποκτείνω
39409	ἄρον
39411	ἔστε
39413	συνευδοκέω
39418	ὑμός
ὅτι
39422	ἀποκτείνω
39427	δῖος
39430	ὅς
39432	τις
θεον
39436	εἶμι
39438	προφητάζω
39442	ἐκ
39450	αἱμάς
39453	προφητάζω
39457	καταβολεύς
κοσμέω
39466	ἠώς
39469	τις
39472	τις
θυσιαστήριος
39475	τις
οἰκέω
ναί
λέγω
39489	ὅτι
ἐράω
39504	αὐτοῦ
ἔρδω
ὅς
39509	ὅς
39511	δεῖνος
39517	πλειονάζω
39520	θηράω
τίς
39523	τις
39525	αὐτοῦ
εἰς
39531	τις
ὀχλέω
39534	καταπατέω
39536	ἔρδω
λέγω
39540	μαθητός
αὐτοῦ
πρῶτος
39557	ὁ
39561	κρυπτός
ὁ
39568	εἰς
τῇ
σκοτία
39572	εἰς
τις
φάος
39577	ὁ
39582	εἰς
39588	δωματόω
λέγω
39593	φιλέω
μής
μής
39605	μής
39608	τίς
39613	τίς
39621	ἐξουσιάζω
39623	εἶμι
39626	ναί
λέγω
39633	στρουθίας
πωλέω
39638	εἷς
ἐκ
39644	ἐν-ὠπάω
τις
θεον
ἀνά-λάω
39649	ὅς
39653	ὑμός
πάσσω
39656	μής
39659	στρουθίας
39661	λέγω
39666	ἄν
ὁμολόγησις
εἰς
ἐμός
ἐν-προστίθημι
39672	ἀνθρωπώ
39674	ὅς
39676	τις
ἀνθρωπώ
ὁμολόγησις
εἰς
39681	ἐν-προστίθημι
39683	ἀγγέλλω
τις
θεον
ὅς
39690	ἐν-ὠπάω
39692	ἀνθρωπώ
39694	ἐν-ὠπάω
39696	ἀγγέλλω
τις
θεον
39702	ἐρέω
39704	εἶμι
39707	τις
ἀνθρωπώ
39711	τις
39713	εἶμι
39715	Ἅγιος
39723	ὑμός
39726	συναγωγεύς
39732	ἐξουσιάζω
μής
39735	πῶς
ἤ
τίς
ἀπολογέομαι
ἤ
τίς
39744	Ἅγιος
39746	δίδαξις
ὑμός
εἰς
39750	τῇ
39752	ὁ
δέω
39757	τίς
39759	τις
ὀχλέω
39763	εἶπος
τις
39766	μής
39769	ἐμός
39772	ὅς
39777	τίς
39780	κριτός
ἤ
μεριστός
39784	ὑμός
39789	ὁρατός
39791	φυλάζω
39793	πᾶς
39795	ὅτι
39797	εἰς
τις
περισσεύω
τίς
ὅς
ζωός
αὐτοῦ
39811	παρά-ἀβολέω
39814	λέγω
ἀνθρωπώ
τίς
39819	ὅς
χωράζω
39823	εἰς
39825	λέγω
τίς
39828	ὅτι
39830	χόω
ποῦ
συνάγω
39834	καρπός
μής
39841	μής
39843	ἀποθέω
39848	συνάγω
κέω
πᾶς
39854	τίς
39856	μής
39858	ἐράω
τῇ
ψύχω
μής
ψυχή
χάω
39867	εἶμι
ἔτης
39870	ἀνά-ἀφαύω
φάγος
πῖος
39877	ὅς
39879	ἀφρέω
ταύτῃ
τῇ
39884	ψῦχος
σός
39888	σός
ὁ
39892	τίς
39895	ὅς
39899	μής
εἶμι
θεον
πλοῦτος
39907	μαθητός
αὐτοῦ
Δίη
39911	λέγω
39913	μής
39915	τῇ
ψύχω
τίς
39920	τις
39922	τίς
ἐν-δύω
ὅς
39926	ψῦχος
πλέω
39930	τρόφις
39934	τις
39938	κορακεύς
ὅτι
39941	σπειράομαι
39948	οὐδός
ἀποθέω
39951	ὅς
39953	τρέφος
39955	ποσός
μαλλός
39961	τίς
39963	ἐκ
ὑμός
μέριμνα
δυνάτης
39970	αὐτοῦ
προστίθημι
39973	εἶμι
39975	οὐδός
39978	τίς
39981	λοιπάζω
39984	τίς
κρίνω
πῶς
39991	λέγω
39994	οὐδός
Σολομών
εἰς
πάομαι
τῇ
δόξις
αὐτοῦ
40002	ὅς
εἷς
40005	εἶμι
40007	εἰς
40011	ὄντα
40015	εἶμι
40018	ὅς
40021	ἀμφί-ζέω
ποσός
μαλλός
ὑμός
40028	μής
40030	τίς
40033	τίς
πιάζω
40036	μής
40040	πᾶς
τίς
40043	τις
κοσμέω
40046	ὑμός
40048	ὅς
40051	ὅτι
40054	πλήν
40057	βασίλειος
αὐτοῦ
40063	Μᾶ
φόβος
40066	σμικρός
ποίμνιος
ὅτι
40070	ὅς
40072	ὑμός
40076	βασίλειος
40078	τίς
40080	ὑμός
40082	δοτός
40087	μής
40091	εἰς
40093	οὐρανόω
40098	οὐδός
σός
40104	ὅς
40106	ὑμός
κέω
40109	ὅς
κάρδιον
ὑμός
40114	ὑμός
ὅς
40119	ὅς
40124	ὁμοῖος
40128	κυρέω
40130	πότε
ἀναλύω
40134	γαμέω
40139	εὐθύς
ἀνοίγνυμι
40142	μακαρίζω
ὅς
δουλόω
40148	ὅς
κῦρος
εὕρησις
40152	ἄμη
λέγω
40155	ὅτι
40162	διά-κονέω
40165	εἰς
τῇ
40169	εἰς
τῇ
τριτεύς
φυλακεύς
40177	μακαρίζω
εἴσειμι
40183	ὅτι
εἶμι
40186	ὅς
οἰκοδεσποτέω
ποῖος
40190	ὅς
40194	ἄν
ἀφήκω
40199	αὐτοῦ
40204	ὅτι
ἵημι
40209	ὅς
40211	τις
ἀνθρωπώ
40216	ὅς
πέτρος
κύριος
40220	ἡμός
40222	παρά-ἀβολέω
40224	λέγω
ἤ
40231	ὅς
κύριος
τίς
ἄρον
40236	ὅς
πιστός
οἰκονόμος
ὅς
40243	ὅς
κῦρος
40247	θεραπείη
αὐτοῦ
τις
40251	εἰς
καιρός
40254	σιτομετρέω
40256	ὅς
40261	ὅς
κῦρος
αὐτοῦ
εὕρησις
ποιόω
40268	λέγω
40270	ὅτι
40272	πᾶς
40275	αὐτοῦ
40278	ἐάω
40281	ὅς
40284	εἰς
τῇ
καρδιάω
αὐτοῦ
40289	ὅς
κῦρος
μής
40302	σύ
40304	πινάω
40308	ὅς
κῦρος
τις
δουλόω
κενόω
εἰς
ἡμέρα
ἵημι
40317	πρόσ-δοκάζω
40319	εἰς
40321	ἵημι
40325	διχοτόμησις
40330	αὐτοῦ
40333	ἀπιστέω
40337	ὅς
40339	ὅς
40342	θελημός
τις
κυριόω
αὐτοῦ
40347	μής
40349	ἤ
40353	θελημός
αὐτοῦ
40357	ὅς
40359	μής
40363	ἀξία
πληγή
40375	αὐτοῦ
40388	γῆ
40390	τίς
40392	εἶμι
ἦδος
ἀνάπτω
40397	χόω
40400	πῶς
40402	ἠώς
40406	ὅτι
εἰρηνέω
40410	εἰς
τῇ
γῆ
40414	λέγω
40417	ἤ
40422	τις
40425	εἰς
40429	τρεῖς
40431	δύσις
40443	πατρίς
40462	λέγω
40466	ὀχλέω
40468	ἰδέω
40473	εὐθύς
λέγω
ὅτι
όʼμβρος
40485	λέγω
ὅτι
καίω
40495	γῆ
40497	τις
οὐρανόω
οἰδάω
40502	καιρός
40505	πῶς
40508	τίς
40517	ὅς
40519	ὑπό-ἀγάω
40521	τις
ἀντί-δικεῖν
σός
40525	ἄρχω
εἰς
τῇ
ὁδός
40533	αὐτοῦ
μής
ποτός
40537	σός
40540	κριτός
40542	ὅς
κριτός
σός
40546	τις
40549	ὅς
40551	σός
40553	εἶμι
40555	λέγω
σός
40558	μής
40561	ἠώς
40564	εἰσ-χάω
λεπτός
ἀπό-ὁδάω
παρά-ἀσάω
40569	τίνω
εἰς
40572	τις
καιρός
40578	Γαλιλαία
40581	αἱμάς
40586	θῦσις
40589	ἀπό-κριθάω
40593	ὅτι
ὅς
40598	πῆρος
40603	ὅτι
40607	λέγω
40610	ἐάω
μής
40614	ὅμοιος
40616	ἤ
40618	ὅς
δεκάς
40623	ἐπιέννυμι
ὅς
40626	εἰς
τις
40630	ἀποκτείνω
40633	ὅτι
40635	ὀφέλλω
40637	πῆρος
40640	ἀνθρωπώ
40645	λέγω
40648	ἐάω
μής
40654	λέγω
40658	παρά-ἀβολέω
40661	τίς
40663	εἰς
τις
40666	αὐτοῦ
40669	ζάω
καρπός
εἰς
40681	ἰδέω
τριάξω
ἔτης
40685	ἕ
40687	ζάω
καρπός
εἰς
τῇ
συκάζω
ταύτῃ
40699	τίς
40702	γῆ
40704	ὅς
40706	ἀπό-κριθάω
λέγω
40709	κύριος
40715	ἐτός
ἠώς
40722	βηλός
κοπρία
40726	ποίησις
καρπός
εἶμι
40731	εἶμι
40736	ἠμί
40739	εἰς
40742	συναγωγός
εἰς
40747	ἰδέω
40752	ἔτης
δεκάς
40756	ἠμί
40759	μής
40762	εἶμι
40765	ἰδέω
40768	ὅς
Ἰάσων
40778	σός
40783	χειράς
40790	θεον
ἀπό-κριθάω
40793	ὅς
40796	ὅτι
τις
40800	ὅς
Ἰάσων
λέγω
τις
ὀχλάζω
ὅτι
40807	ἡμέρα
εἴσειμι
εἰς
40811	δέω
40813	εἰς
40819	μής
τῇ
ἡμέρα
τις
40824	ἀπό-κριθάω
40827	ὅς
κύριος
40833	ὑμός
τις
40837	λυάω
40840	αὐτοῦ
ἤ
40849	πρόσ-ζέω
40856	δέω
ὅς
40859	ἰδέω
δεκάς
40863	ἔτης
40865	δέω
40868	τις
δεσμέω
40871	τῇ
ἡμέρα
τις
40877	λέγω
αὐτοῦ
40881	ὅς
40886	ὅς
40890	πᾶς
40892	ἐν-δοξόω
40896	αὐτοῦ
λέγω
40899	τίς
ὁμοῖος
40902	ὅς
βασίλειος
τις
θεον
40907	τίς
40910	ὁμοῖος
40915	λαβή
40918	εἶμι
40925	εἶμι
40928	τίς
40930	τις
οὐρανόω
40933	εἰς
40935	κλαδάω
αὐτοῦ
Κάις
40940	τίς
40943	βασίλειος
τις
θεον
ὁμοῖος
40952	κρύπτω
εἶμι
40956	τριάξω
ἠώς
ἕ
40960	ὅλος
Κάις
διαπορεύω
κάτος
πολύς
40966	κωμάζω
40970	ποιόω
εἶμι
40975	τίς
40977	κύριος
εἶμι
ὀλιγόω
ὅς
40982	ὅς
40989	δῖος
40991	στενάζω
θυράζω
ὅτι
40995	λέγω
41003	ἕ
ἄν
41006	ὅς
οἰκοδεσποτέω
41009	ἀποκλείω
41011	θυράζω
41014	ἔξεστι
41019	θυράζω
λέγω
κύριος
ἀνοίγνυμι
41025	ἀπό-κριθάω
ἐρέω
41029	οἰδάω
ὑμός
πίνω
ἔστε
τοτέ
41035	λέγω
41037	ἐν-ὠπάω
σός
41040	ἔπειμι
41042	εἰς
41044	πλατύς
ἡμός
41048	ἐρέω
λέγω
41052	οἰδάω
πίνω
ἔστε
ἀποστάζω
41057	ἐμός
41059	ἐργάζομαι
41061	κέω
41063	ὅς
41066	ὅς
41069	ὀδών
41080	προφητάζω
εἰς
τῇ
βασίλειος
τις
θεον
ὑμός
41089	ἔξεστι
41100	νοτέω
41103	εἰς
τῇ
βασίλειος
τις
θεον
41109	ἰδέω
εἴσειμι
ἐσχατάω
ἕ
41114	πρῶτος
41116	εἴσειμι
πρῶτος
ἕ
41120	ἐσχατάω
εἰς
41123	τῇ
41126	τίνω
41128	λέγω
41134	ὅτι
41137	σός
41144	τῇ
ἀλωπεκίς
ταύτῃ
ἰδέω
41149	δαιμόνιος
41151	ἰάζω
ἀπό-τέλλω
41157	τῇ
τριτεύς
41160	πλήν
δέω
41167	τῇ
41170	ὅτι
41173	προφάω
41175	ἔξεστι
41179	ὅς
41182	προφητάζω
41191	ἐπισυνάγω
τίς
41194	σός
41196	τροπός
41207	ἰδέω
41210	ὅς
ἔοικα
ὑμός
λέγω
41217	μής
ἰδέω
41220	ἠώς
41222	ὅστε
41225	ὅς
41227	εἰς
41229	κύριος
Κάις
41232	εἰς
τις
41236	εἶμι
41238	τίς
41240	ἄρχω
41248	εἰμί
41252	ἰδέω
41254	τίς
ἠμί
41257	ἐν-προστίθημι
αὐτοῦ
41260	ἀπό-κριθάω
ὅς
Ἰάσων
41269	λέγω
41271	τις
41274	ἤ
41276	ὅς
41278	ἡσυχάζω
41281	ἰάομαι
41284	ἀπολύω
41289	τίς
ὑμός
41292	ἤ
41294	εἶμι
41299	εὐθύς
ἀνά-ἀσπάζομαι
41302	εἰς
ἡμέρα
τις
41309	ἀντί,ἀπό-κριθάω
41312	λέγω
41317	παρά-ἀβολέω
ἐπί-χάω
πῶς
41322	ἐκ-λέγω
λέγω
41329	τίς
εἶμι
41332	μής
41334	εἶμι
41337	μής
ποτός
41340	σός
41344	αὐτοῦ
41347	ὅς
σός
41352	ἐρέω
σός
41358	τοτέ
41361	αἰσχύνω
41363	εἰσ-χάω
41370	ἀνά,ἀπό-ἕννυμι
εἶμι
41373	εἰσ-χάω
41378	ὅς
41380	σός
ἐρέω
σός
φιλέω
πρόσ-ἀνάπτω
41386	τοτέ
41388	σός
δοξάζω
ἐν-ὠπάω
41394	σός
ὅτι
41397	ὅς
ὕψος
41402	ὅς
ταπεινός
41406	λέγω
41409	τις
41413	πόα
ἄριστος
ἤ
δεῖπνος
μής
41420	φιλόω
σός
41425	σός
41428	συγγενής
σός
41433	μής
ποτός
41438	σός
41440	γενητός
ἀντί,ἀπό-δομάω
σός
41446	πόα
41449	ἀνά,ἀπό-ἀρόω
41451	τυφλόω
41454	εἰσ-κάθημαι
ὅτι
41459	σός
41462	σός
εἰς
τῇ
ἀνά-στάζω
41467	δικαιόω
ἀκέω
41470	τίς
41476	μακάριος
41480	εἰς
τῇ
βασίλειος
τις
θεον
ὅς
41490	τίς
ποιέω
δεῖπνος
41498	ἀποστέλλω
41501	αὐτοῦ
τῇ
41504	τις
δεῖπνος
41510	ὅτι
ἦδος
ἑτοιμάζω
41515	ἔρδω
41520	ὅς
πρῶτος
41527	χόω
ἀνά,ἀνά-κέω
41530	ἰδέω
41533	σός
41541	βόα
41549	σός
41559	δῖος
41566	ὅς
41569	τις
κυριάζω
αὐτοῦ
41573	τοτέ
41575	ὅς
οἰκοδεσποτέω
41578	τις
41580	αὐτοῦ
41582	ταχύς
εἶμι
41585	πλατύς
41594	ἀνά,ἀπό-ἀρόω
41596	τυφλόω
41603	ὅς
41605	κύριος
41607	ὁ
ἐπιτάσσω
41615	ὅς
κῦρος
41621	εἶμι
41623	ὁδός
41631	μής
ὅς
ἔοικα
λέγω
41637	ὅτι
41640	ἀνδρόω
κενόω
41645	μής
τις
δεῖπνος
συμπορεύομαι
41651	ὀχλέω
41654	στρέφω
41658	εἶμι
τίς
41665	μῖσος
41668	αὐτοῦ
41676	τίς
41685	σύ
41688	ψῦχος
41691	δυνάτης
41693	μής
μαθητός
41703	ὀπίζω
μής
41706	δυνάτης
41708	μής
μαθητός
τίς
41712	ἐκ
ὑμός
41718	πρῶτος
41720	ψηφίζομαι
41722	δαπανάω
εἶμι
χάω
εἶμι
41728	μής
ποτός
41731	αὐτοῦ
41734	μής
41738	ὅς
41743	λέγω
ὅτι
41746	ὅς
41748	ἔρδω
41754	ἤ
τίς
41761	εἶμι
41765	πρῶτος
41767	εἶμι
41770	εἰς
δεκάς
χιλιάζω
ὑπό,ἀντί-ἥδομαι
τις
41776	ἔοικα
41781	εἶμι
41785	αὐτοῦ
41788	πρεσβεία
41791	τίς
41793	εἰρηνέω
41797	ἐκ
ὑμός
41802	πᾶς
41807	δυνάτης
41809	μής
μαθητός
καλός
41814	ἅλς
ἐάω
41819	ἅλς
41821	εἰς
τίς
41825	εἶμι
γῆ
41828	εἶμι
κοπρίας
41832	ἔξεστι
41835	ὅς
χάω
41840	εἰμί
41845	ὅς
41848	ὅς
41851	αὐτοῦ
41854	ὅς
σύ
41858	ὅς
41860	λέγω
ὅτι
41873	παρά-ἀβολέω
41875	λέγω
τίς
41878	ἐκ
ὑμός
χάω
ἕκατος
41885	ἐκ
41887	εἷς
41890	τίς
ἐν,ἐν-ἥκω
ἐν-νεάω
εἰς
τῇ
ἐρημάζω
41901	ἠώς
41905	εὑραί
41909	ὠμός
αὐτοῦ
41914	εἶμι
41919	φιλόω
41923	λέγω
41927	ὅτι
41930	πρό-βάζω
μής
41934	λέγω
41936	ὅτι
41939	εἰς
τις
41946	μετανοέω
ἤ
41949	ἐν,ἐν-ἥκω
ἐν-νεάω
δικαιόω
41956	μετά,ἀνά-οἰάω
ἤ
τίς
41962	δεκάς
ἐάω
41969	λύχνον
41971	σαρός
41977	ἠώς
ἕ
41984	φιλέω
41987	λέγω
41990	ὅτι
41997	λέγω
42001	ἐν-ὠπάω
42003	ἀγγέλλω
τις
θεον
42009	μετανοέω
42013	τίς
42016	υἱόω
42019	ὅς
νεώτερος
42022	τις
πατρίς
42028	ἐπιβάλλον
42031	οὐσιάζω
ὅς
42034	διαιρέω
42037	βιός
42042	ἡμέρα
42044	πᾶς
ὅς
νεώτερος
42049	εἶμι
χωράζω
μακρός
42053	κέω
42056	οὐσιάζω
αὐτοῦ
ζέω
42062	αὐτοῦ
πᾶς
42067	κάτος
42069	χωράζω
42073	ἔρδω
42082	χωράζω
42087	εἶμι
42090	αὐτοῦ
42098	αὐτοῦ
42101	κεράτιον
42104	ὅς
42110	εἶμι
42115	ποσός
42117	τις
42119	μής
περισσεύω
ἀρτάω
ἔσσομαι
42127	ἀνά-στάζω
42132	μής
42134	ἐράω
42138	εἶμι
42142	ἐν-ὠπάω
σός
42145	εἰμί
42149	σός
42152	ὅς
ἑνάς
42156	σός
42158	ἀνά-στάζω
42166	αὐτοῦ
μάκρα
42169	οἶδα
42171	ὅς
42173	αὐτοῦ
42175	σπλαγχνίζομαι
42178	ἐπί-ἐπιέννυμι
42182	αὐτοῦ
42188	ὅς
42193	εἶμι
42197	ἐν-ὠπάω
σός
42200	εἰμί
42204	σός
42207	ὅς
42211	δουλόω
αὐτοῦ
42217	πρῶτος
42222	δοτός
δακτύλιον
εἶμι
42226	χειράς
αὐτοῦ
42230	εἶμι
42236	μόσχος
42239	θύω
42243	ὅτι
42245	ὅς
42247	μής
42249	ἠμί
42252	ἠμί
42257	ἔρδω
42259	ἠμί
42261	ὅς
42263	αὐτοῦ
ὅς
42266	εἰς
42269	ὅς
42272	τῇ
42280	ἑνάς
42284	τίς
ἄν
ἐάω
42288	ὅς
42292	ὅτι
ὅς
42295	σός
42298	θύω
ὅς
42301	σός
42303	μόσχος
42306	ὅτι
42309	ἀπολάπτω
42316	ὅς
42319	αὐτοῦ
42323	ὅς
42325	ἀπό-κριθάω
42327	τις
πατρίς
ἰδέω
42331	ἔτης
42333	σός
42337	σός
42340	ἐμός
42347	φιλέω
μής
42350	ὅστε
42352	ὅς
42354	σός
42356	ὅς
42358	σός
42360	βιός
42362	πόρνος
42364	θύω
42368	μόσχος
ὅς
42377	ἐμός
εἰμί
42380	πᾶς
τίς
42383	σός
42389	δέω
ὅτι
ὅς
42393	σός
42396	ἠμί
42403	λέγω
42408	μαθητός
42410	τίς
ἠμί
42415	οἰκονόμος
42420	ὅς
42422	τίς
42424	αὐτοῦ
42430	τίς
42434	σός
ἄφοδος
42440	σός
42443	δύω
42448	εἰς
42450	ὅς
οἰκονόμος
τίς
42454	ὅτι
ὅς
κῦρος
μής
42462	ἐμός
42469	τίς
42477	δείκνυμι
42479	εἶμι
42485	ἑνάς
42489	τις
κυριόω
42492	λέγω
τις
πρῶτος
ποσός
ὀφειλέω
τις
κυριάζω
μής
ὅς
42503	Ἑκάτων
βατός
ἔλαιος
ὅς
42510	δείκνυμι
σός
τίς
42516	ταχύς
42518	πεντηκοντάς
42524	ποσός
ὀφειλέω
ὅς
42529	Ἑκάτων
κόρος
σιτέομαι
λέγω
42534	δείκνυμι
σός
τίς
42543	ὅς
κῦρος
42546	οἰκονόμος
42549	ὅτι
42551	ποιέω
ὅτι
ὅς
υἱόω
τις
42561	υἱόω
τις
φάος
εἶμι
42569	εἴσειμι
Κάις
ἔσσομαι
42573	λέγω
42576	φιλόω
42578	τις
42584	ἐκ-λίπτομαι
δείκνυμι
ὑμός
εἶμι
42590	σκηνάω
ὅς
πιστός
εἰς
42596	εἰς
42598	πιστός
42601	ὅς
εἰς
42606	εἰς
42610	εἶμι
42612	εἰς
τις
42616	πιστός
42621	τίς
42623	πίστευσις
42625	εἶμι
εἰς
τις
ἀλλοτριάζω
πιστός
42634	τίς
42639	δυνάτης
δύσις
κυρέω
42643	ἤ
42646	ἑνάς
42651	ἀγάπησις
ἤ
εἷς
42656	τις
ἑτερέω
καταφρονέω
42661	θεον
42668	πᾶς
ὅς
42671	φιλαργυρέω
42680	ἔστε
ὅς
42684	ἐν-ὠπάω
42686	ἀνθρωπώ
ὅς
42692	καρδιάω
ὑμός
ὅτι
42696	εἰς
42700	ἐν-ὠπάω
τις
θεον
ὅς
νομός
42706	ὅς
προφάω
42709	Ἰωάννης
42711	τοτέ
ὅς
βασίλειος
τις
θεον
42719	εἶμι
42729	γῆ
42731	ἤ
τις
νομός
42738	ὅς
ἀπολύω
42742	αὐτοῦ
42744	γάμος
42748	ὅς
42752	γάμος
42756	τίς
ἠμί
42761	πορφύρεος
42763	βυσσός
42766	ἡμέρα
42770	τίς
42777	αὐτοῦ
42780	ἐπιθυμέω
42787	τραπεζεύς
τις
42790	ἀνά-λάω
42792	ὅς
42796	τίς
ἑλκέω
αὐτοῦ
42805	ἀπό,ἐν-ἔσσομαι
42809	ἀγγέλλω
εἶμι
42817	ὅς
42822	εἰς
τις
Ἅιδης
ἐπαρά
42828	αὐτοῦ
ὕπαρχος
εἰς
42835	μακρόθεν
42838	εἰς
42840	κολπόω
αὐτοῦ
42848	ἐλεέω
42854	βάψις
42856	ἄκρος
τις
42859	αὐτοῦ
42862	κατάψυξις
42864	γλωσσός
μής
ὅτι
42868	εἰς
τῇ
φλογίς
ταύτῃ
42877	ὅτι
42879	τίς
42881	σός
εἰς
τῇ
ζωός
σός
42888	ὅμοιος
τίς
κάκη
42899	εἰς
πᾶς
42903	ἡμός
42905	ὑμός
χάσμη
42910	ὅς
42912	διά-ἅπτω
ἔρχομαι
42915	ὑμός
μής
δύω
42921	ἡμός
διά,ἀπό-ἐράω
42926	σός
42932	εἶμι
42935	τις
42937	μής
χόω
42943	διαμαρτυρέω
42946	μής
42950	εἶμι
42956	λέγω
42960	Μωυσῆς
42963	προφητάζω
42966	ὅς
42973	ἐάω
τίς
42976	νεκρόω
42984	εἶμι
42988	προφητάζω
42991	οὐδός
ἐάω
τίς
42995	νεκρόω
ἀνά-στάζω
43002	μαθητός
αὐτοῦ
43006	τις
τίς
σκανδάλη
μής
43014	ἕ
43016	λυσιτελής
43018	εἶμι
43021	περίκειμαι
43025	αὐτοῦ
43027	ἐν-ῥιπτάζω
εἶμι
43031	ἤ
43035	σμικρός
43037	ἑνάς
43040	ἐάω
ἁμαρτέω
ὅς
43044	σός
ἐπιτιμάω
43048	ἐάω
43053	ἐάω
43056	ἡμέρα
ἁμαρτέω
εἶμι
σός
43062	ἐπίστρεψις
43064	σός
λέγω
μετά-νοόω
43069	Κάις
43071	ὅς
43073	τις
κύριος
43080	ὅς
κύριος
εἶμι
43085	ὅς
κόκκων
43088	λέγω
ἄν
τῇ
συκάμινον
ταύτῃ
43096	εἰς
τῇ
θαλασσεύς
43101	ἄν
43103	τίς
43105	ἐκ
ὑμός
43108	χάω
ἀροτριόω
ἤ
43115	τις
ἀγρέω
ἐρέω
43119	εὐθύς
43121	ἀνά,ἀπό-ἕννυμι
43124	ἐρέω
43127	τίς
43131	διά-κονέω
43133	ἠώς
φάγος
43136	πιάζω
43144	μής
χάω
43147	τις
43149	ὅτι
ποιέω
τίς
43158	πᾶς
τίς
43162	λέγω
ὅτι
δουλόω
ἀχρειόω
43167	ὁ
43171	Κάις
43173	εἰς
τις
43176	εἶμι
43180	διέρχομαι
δῖος
43185	Γαλιλαῖος
43188	αὐτοῦ
εἶμι
τίς
43193	δεκάς
λεπράω
43196	ἕ
43201	ἐράω
φωνέω
λέγω
Ἰησοῦς
ἐπιστάτη
ἐλεέω
ἡμός
43209	ἰδέω
43216	ἱερόω
43219	εἰς
τις
ὑπό-ἀγάω
43224	εἷς
43226	ἐκ
43228	ἰδέω
ὅτι
43231	ὑποστρέφω
43233	φωνέω
43237	θεον
43239	ἐπιέννυμι
43242	πῆρος
43245	αὐτοῦ
εὐχάριστος
43250	ἠμί
43252	ἀπό-κριθάω
43254	ὅς
Ἰάσων
43258	ὅς
δεκάς
43261	ὅς
43263	ἐν-νεάω
ποῦ
43269	δοξάζω
τις
θεον
εἶμι
μής
ὅς
43280	ἀνά-στάζω
43282	ὅς
43284	σός
43286	σός
43292	πότε
43294	ὅς
βασίλειος
τις
θεον
ἀπό-κριθάω
43304	ὅς
βασίλειος
τις
θεον
43310	οὐδός
ἐρέω
ἰδέω
43314	ἤ
κέω
ἰδέω
43318	ὅς
βασίλειος
τις
θεον
ἔντεα
ὑμός
43329	μαθητός
43331	ἡμέρα
ὅστε
43336	ἡμέρα
τις
υἱόω
τις
ἀνθρωπώ
ἰδέω
43346	ἐρέω
43348	ἰδέω
κέω
ἰδέω
43352	μής
43358	ὅς
ἀστράπτω
43366	εἶμι
43373	ὅς
43375	τις
ἀνθρωπώ
εἰς
τῇ
ἡμέρα
αὐτοῦ
πρῶτος
43383	δέω
43396	εἰς
43398	ἡμέρα
43403	εἰς
43405	ἡμέρα
τις
υἱόω
τις
ἀνθρωπώ
43415	εἷς
ἡμέρα
43419	εἶμι
43424	ὅς
43429	ὅμοιος
43432	εἰς
43434	ἡμέρα
43442	ἵημι
43444	ἡμέρα
43452	θεῖος
43454	οὐρανόω
43458	κάτος
τίς
43462	ἵημι
ἡμέρα
ὅς
43466	τις
ἀνθρωπώ
43469	εἰς
43471	τῇ
ἡμέρα
43476	τις
43479	τίς
σκευή
αὐτοῦ
εἰς
τῇ
43485	μής
κατά-βατέω
ἀρά
43490	ὅς
εἰς
43493	ὅμοιος
μής
43496	εἶμι
τίς
ὀπίζω
43504	ἐάω
ζήτησις
43507	ψῦχος
αὐτοῦ
43514	ἄν
43516	ζωογόνησις
43518	λέγω
43520	ταύτῃ
τῇ
43526	κλίνω
43528	ὅς
εἷς
43532	ὅς
43541	ὅς
43544	ὅς
43550	λέγω
43552	ποῦ
κύριος
ὅς
43561	κέω
43563	ὅς
43565	ἐπί,σύν-ἀχθέω
λέγω
43568	παρά-ἀβολέω
43572	δέω
43577	μής
43579	λέγω
κριτός
τίς
ἠμί
εἰς
τίς
πολέω
43587	θεον
μής
43592	μής
43594	χῆρος
43596	ἠμί
εἰς
τῇ
πολέω
43602	ἔρχομαι
43605	λέγω
43609	τις
ἀντί-δικεῖν
μής
43621	εἰς
43623	εἶμι
43626	θεον
43629	οὐδός
43632	δῖος
43639	χῆρος
43644	μής
εἶμι
43652	ὅς
κύριος
43655	τίς
ὅς
κριτός
43660	λέγω
ὅς
43665	μής
ποίησις
43668	ἐκ-δικεῖν
43670	ἐκλεκτόω
αὐτοῦ
43673	βοόω
43675	ἡμέρα
43682	λέγω
43684	ὅτι
ποίησις
43687	ἐκ-δικεῖν
43689	εἰς
ταχύς
πλήν
ὅς
43694	τις
ἀνθρωπώ
43697	ἄρον
εὕρησις
43703	γῆ
43708	τίς
43713	ὅτι
εἴσειμι
δικαιόω
43717	ἐξουθενόω
43721	παρά-ἀβολέω
43723	ἀνθρωπώ
43726	εἶμι
43728	ἱερός
43730	ὅς
εἷς
43734	ὅς
43736	τελωνέω
ὅς
43744	ὅς
43746	εὐχάριστος
σός
ὅτι
43750	εἰμί
43752	ὅς
43755	ἀνθρωπώ
43757	ἀδικέω
μοιχάω
ἤ
43761	ὅς
43763	ὅς
τελωνέω
43767	τις
43769	ἀποδεκατεύω
πᾶς
43772	κτέομαι
ὅς
43775	τελωνέω
μακρόθεν
43780	οὐδός
43783	ἐπαρά
εἶμι
43791	αὐτοῦ
λέγω
ὅς
43797	τις
43799	λέγω
43804	εἶμι
43807	αὐτοῦ
43810	ὅτι
43812	ὅς
ὕψος
43816	ὅς
43818	ταπεινός
43825	τίς
43832	ὅς
μαθητός
ἐπιτιμάω
43836	ὅς
43838	Ἰάσων
43841	λέγω
ἄφετος
τίς
παιδίον
43849	μής
43856	ὅς
βασίλειος
τις
θεον
ἄμη
λέγω
43864	ἄν
μής
δείκνυμι
43868	βασίλειος
τις
θεον
ὅς
παιδίον
43874	μής
43876	εἶμι
43878	Κάις
43880	τίς
43882	ἄρχω
λέγω
43886	τίς
43888	ζωός
43894	ὅς
Ἰάσων
τίς
43898	λέγω
43902	εἶμι
μής
εἷς
ὅς
43908	ἐντολεύς
οἰδάω
Μᾶ
μοιχάω
Μᾶ
φονάω
Μᾶ
43916	Μᾶ
43918	τιμή
43921	σός
43925	ὅς
43929	πᾶς
φυλάζω
43933	ἀκέω
43935	ὅς
Ἰάσων
43940	εἷς
σός
43943	πᾶς
43945	χάω
43951	ἕξις
43953	εἰς
43955	οὐρανόω
43960	ὅς
43962	ἀκέω
43966	ἠμί
43969	σφοδρός
ἰδέω
43973	ὅς
Ἰάσων
43976	πῶς
43978	ὅς
τίς
43982	εἶμι
43984	βασίλειος
τις
θεον
43992	δῖος
43996	ἤ
43998	εἶμι
44000	βασίλειος
τις
θεον
44006	ὅς
44008	Κάις
τίς
δυνάτης
44012	ὅς
44015	τίς
44017	πῆρος
44019	δυνάτης
πῆρος
τις
θεον
44026	ὅς
πέτρος
ἰδέω
44031	τίς
ἰδιάζω
44034	σός
ὅς
44039	ἄμη
λέγω
44042	ὅτι
44046	ἀφήκω
44048	ἤ
44050	ἤ
44052	ἤ
γονάω
ἤ
44058	βασίλειος
τις
θεον
44063	μής
λάπτω
44066	εἰς
τις
καιρός
44071	εἰς
τις
44074	τις
44076	ζωός
44081	δωδεκάς
44085	ἰδέω
44087	εἶμι
44091	πᾶς
τίς
44094	δῖος
44096	προφητάζω
τις
44099	τις
ἀνθρωπώ
44116	τῇ
ἡμέρα
τῇ
τριτεύς
44127	ἠμί
44137	τίς
λέγω
44141	εἰς
τις
44145	εἶμι
44148	τίς
44150	πῆρος
44152	ὁδός
ἐπαίτης
ἀκέω
44156	ὀχλέω
διαπορεύω
44159	τίς
ἐάω
44165	ὅτι
Ἰάσων
ὅς
44172	λέγω
Ἰησοῦς
44176	ἐλεέω
44179	ὅς
44181	ἐπιτιμάω
44188	μαλλός
ἐκραίνω
44192	ἐλεέω
44196	ὅς
Ἰάσων
44205	αὐτοῦ
44208	τίς
σός
44212	ὅς
44215	κύριος
44219	ὅς
Ἰάσων
44224	ὅς
44226	σός
44228	σός
44237	θεον
44240	ὅς
λᾶας
ἰδέω
44244	αἰνός
τις
θεον
Κάις
44249	διέρχομαι
44252	Κάις
ἰδέω
44260	ἠμί
44267	ἰδέω
44270	τίς
44276	τις
ὀχλέω
ὅτι
τῇ
ἡλικιάζομαι
σμικρός
ἠμί
44285	εἶμι
44287	ἐν-προστίθημι
44292	ἰδέω
44294	ὅτι
44299	ὅς
44305	ὅς
Ἰάσων
44312	καθάπτω
44315	εἰς
τις
44318	σός
δέω
44326	ὑποδείκνυμι
44333	λέγω
ὅτι
πῆρος
44337	ἀνδρίς
44339	καταλύω
44346	κύριος
ἰδέω
τίς
ἡμίσεια
μής
44353	κύριος
44356	δίδημι
44358	εἶμι
τίς
τίς
44362	ἀπό-δίδημι
44368	ὅς
Ἰάσων
ὅτι
44372	σωτήριος
τις
44385	ὅς
44387	τις
ἀνθρωπώ
44398	προσθέω
44400	παρά-ἀβολέω
δῖος
44410	ὅτι
44413	ὅς
βασίλειος
τις
θεον
44421	τίς
44423	πορεύω
εἶμι
χωράζω
μακρός
44429	βασίλειος
44434	δεκάς
δουλόω
44439	δεκάς
44446	εἰς
44449	ὅς
44452	αὐτοῦ
44456	ἀποστέλλω
πρεσβεία
ὀπίζω
αὐτοῦ
λέγω
44466	ἡμός
44469	εἰς
τις
44475	βασίλειος
44481	δουλόω
44489	τίς
τίς
44494	ὅς
πρῶτος
λέγω
κύριος
ὅς
44500	σός
δεκάς
44510	ὅτι
εἰς
44513	πιστός
44515	οἶδα
ἐξουσιάζω
χάω
ἐπανίημι
δεκάς
πολύς
44523	ὅς
44525	λέγω
ἠμί
44528	σός
44530	ποιέω
44537	Κάις
44539	ἐπανίημι
44542	πολύς
44544	ὅς
44547	λέγω
κύριος
ἰδέω
ὅς
44552	σός
44556	εἰς
44560	σός
ὅτι
44564	εἰμί
44566	ὁ
44571	ὁ
44573	σπείρω
λέγω
44577	τις
44579	σός
κρίνον
σός
44585	ὅτι
ἔσσομαι
44589	εἰμί
αἶρα
ὁ
44596	ὁ
44598	σπείρω
44600	δῖος
τίς
44604	μής
44609	ἀγός
44611	ὗς
τοκάω
ἄν
44620	ἀράζω
44622	αὐτοῦ
44626	δοτός
τις
44629	δεκάς
44635	κύριος
χάω
δεκάς
44639	λέγω
44641	ὅτι
44643	τις
44648	τις
μής
44652	ὁ
χάω
αἴρω
πλήν
44658	μής
44661	μής
44672	ἐν-προστίθημι
μής
Κάις
εἶπος
44677	πορεύω
ἐν-προστίθημι
44680	εἶμι
44682	Κάις
44684	ὅς
44686	εἶμι
44692	ὀρός
44695	ἐλαία
ἀποστέλλω
44699	μαθητός
λέγω
44702	εἶμι
44706	εἰς
ἵημι
44716	ἀνθρωπώ
44723	ἐάω
τίς
ὑμός
44727	Δίη
τίς
44731	ἐρέω
ὅτι
ὅς
κύριος
αὐτοῦ
44737	χάω
44740	ὅς
44752	ὅς
κυρέω
αὐτοῦ
44757	τίς
44761	ὅς
44764	ὅτι
ὅς
κύριος
αὐτοῦ
44769	χάω
44779	τίς
44789	αὐτοῦ
44791	τίς
44794	εἰς
τῇ
ὁδός
44799	αὐτοῦ
ἦδος
44802	τῇ
κατά-ἀβάω
τις
ὀρός
44807	ἐλαία
ἔρδω
44813	μαθητός
44817	θεον
φωνέω
44825	λέγω
44827	ὅς
44829	ὅς
44831	εἰς
44833	κύριος
εἰς
44836	εἰρηνέω
44838	δοξάζω
εἰς
44842	τίνω
44846	τις
ὀχλέω
44852	ἐπιτιμάω
44854	μαθητός
σός
44857	ἀπό-κριθάω
44859	λέγω
44861	ἐάω
44864	ὅς
λιθάω
44867	Κάις
ὅς
44870	ἰδέω
44876	λέγω
ὅτι
εἶμι
44880	εἰς
τῇ
ἡμέρα
ταύτῃ
44886	τίς
44888	εἰρηνέω
44891	κρύπτω
44894	σός
ὅτι
44897	ἡμέρα
44899	σός
44902	ὅς
44904	σός
44906	σός
44909	σός
44911	σύν-ἔξεστι
σός
44916	σός
44918	τίς
44920	σός
εἰς
σός
44929	εἰς
σός
44936	καιρός
44938	ἐπί-σκοπάω
σός
Κάις
44942	εἶμι
44944	ἱερός
ἔρδω
44949	λέγω
44952	Κάις
44954	ὅς
ἔοικα
μής
ἔοικα
44962	ποιέω
44964	ληιστός
Κάις
ἠμί
44970	ἡμέρα
εἰς
τις
ἱερός
ὅς
44978	ὅς
44984	ὅς
πρῶτος
τις
44992	τίς
44994	ὅς
λᾶας
44999	αὐτοῦ
ἀκοή
Κάις
45003	εἰς
45006	ἡμέρα
45008	αὐτοῦ
45011	εἰς
τις
ἱερός
45017	ὅς
45020	ὅς
45022	ὗς
45027	λέγω
45030	εἶπος
45032	εἰς
ποῖος
ἐξουσιάζω
45037	ἤ
τίς
45040	ὅς
45042	σός
45044	ἐξουσιάζω
45046	ἀπό-κριθάω
45052	ὑμός
ἀγός
45060	Ἰωάννης
ἐκ
οὐρανόω
ἠμί
ἤ
ἐκ
ἀνθρωπώ
ὅς
45072	λέγω
ὅτι
ἐάω
45076	ἐκ
οὐρανόω
ἐρέω
Δίη
τίς
45084	ἐάω
45087	ἐκ
ἀνθρωπώ
ὅς
λᾶας
45092	καταλιθάζω
ἡμός
45097	Ἰωάννης
προφάω
45101	ἀποκρίνω
μής
45104	πίνω
45106	ὅς
Ἰάσων
45110	οὐδός
ἔσσομαι
λέγω
45114	εἰς
ποῖος
ἐξουσιάζω
45118	ποιόω
ἔρδω
45124	λέγω
45126	παρά-ἀβολέω
45134	γεωργέω
45137	χρονόω
ἱκανόω
45140	καιρός
ἀποστέλλω
45148	τις
καρπός
τις
45152	δώσων
45154	ὅς
45156	γεωργέω
ἐκ,ἀπό,εἰσ-τέλλω
45162	πρόσ-ἔθω
45166	ὅς
45171	ἀτιμάζω
ἐκ,ἀπό,εἰσ-τέλλω
45175	πρόσ-ἔθω
45178	ὅς
45186	ὅς
κῦρος
τις
45190	τίς
45195	μής
45197	ἀγαπάω
ἰσόω
45200	ἐντρέπω
45204	ὅς
γεωργέω
45209	λέγω
45212	ὅς
κληρονόμος
45217	ἡμός
γενητός
ὅς
45224	ἔξεστι
τις
45227	ἀποκτείνω
τίς
45230	ποίησις
45232	ὅς
κῦρος
τις
45246	ἄλλος
45250	Μᾶ
45252	ὅς
45257	τίς
45265	ἀποδοκιμάζω
ὅς
45270	εἶμι
45272	γωνιάζω
45274	ὅς
πέσος
45284	ἄν
45288	Κάις
45290	ὅς
45293	ὅς
45299	χειράς
εἰς
45302	τῇ
45310	ὅτι
45315	παρά-ἀβολέω
45317	Κάις
45319	ἀποστέλλω
45323	δικαιόω
45327	αὐτοῦ
λογάω
45332	τῇ
ἀρχηίς
45335	τῇ
ἐξουσιάζω
τις
45342	λέγω
45344	οἰδάω
ὅτι
ὀρθός
λέγω
45358	ὁδός
τις
θεον
45363	ἡμός
45365	φορός
45367	ἤ
45380	τίς
χάω
45384	ἐπιγράφω
ὅς
45389	ὅς
45395	ἀπόδοτος
τίς
45400	τίς
τις
θεον
τις
θεον
45409	αὐτοῦ
45411	ἐν,ἀντί-εἶμι
τις
45417	τῇ
ἀπόκρισις
αὐτοῦ
45423	τίνω
45426	ὅς
ἀντί-λέγω
ἀνά-στάζω
μής
45433	λέγω
45435	Μωυσῆς
45438	ἐάω
τίς
45442	χάω
45449	λάπτω
ὅς
45452	αὐτοῦ
45458	τις
45460	αὐτοῦ
ἑπτάς
45464	εἰμί
45466	ὅς
πρῶτος
λαβή
45473	ὅς
45476	ὅς
45478	λάπτω
45483	ὅς
ἑπτάς
45490	ὕστερος
45492	ὅς
45495	ὅς
45498	εἰς
τῇ
ἀνά-στάζω
τίς
45505	ὅς
45507	ἑπτάς
45514	ὅς
Ἰάσων
ὅς
υἱόω
τις
45524	ὅς
45527	τις
45529	κενόω
45536	νεκρόω
45541	οὐδός
45548	εἴσειμι
45550	υἱόω
εἴσειμι
θεον
45555	υἱόω
45557	ὅτι
45560	ὅς
νεκρόω
45563	Μωυσῆς
45567	βάτης
ὅς
λέγω
κύριος
45572	θεον
45575	θεον
45578	θεον
45584	νεκρόω
ἀνά-λάω
45590	ζέω
45593	τίνω
45598	καλός
45610	πῶς
λέγω
45613	χριστός
45620	λέγω
εἰς
45625	κύριος
τις
κύριος
μής
καθίημι
45631	δεξιάζω
μής
ἠώς
ἄν
θέω
45638	σός
45641	ποδόω
σός
45646	κύριος
45649	πῶς
αὐτοῦ
45656	τις
45660	μαθητός
45666	θελοντής
45668	εἰς
45671	φιλόω
45673	εἰς
45675	ἀγοράζω
45678	εἰς
45683	εἰς
45685	δεῖπνος
ἕ
45691	χῆρος
45693	πρό-φημί
μακρός
45699	κρῖμα
45702	οἶδα
45705	εἶμι
45707	γαζοφυλακέω
τίς
45712	οἶδα
45714	τίς
χῆρος
45718	κέω
λεπτός
45724	λέγω
45726	ὅτι
ὅς
χῆρος
45730	ὅς
45732	πλέω
45739	τις
περισσεύω
45743	εἶμι
τίς
45749	τις
45752	πᾶς
45754	βιός
45758	Κάις
τίνω
λέγω
45762	τις
ἱερός
ὅτι
λιθάω
καλός
45772	ὁ
45775	ἡμέρα
εἰς
45782	λιθάω
45789	λέγω
45791	πότε
45796	τίς
45803	ὅς
45807	μής
45813	τις
45815	μής
λέγω
ἔσσομαι
εἰμί
45820	ὅς
καιρός
45823	μής
45825	ὀπίζω
45830	πολεμόω
45833	μής
45835	δέω
45839	πρῶτος
45842	εὐθύς
45845	τοτέ
λέγω
45853	βασίλειος
45855	βασίλειος
45857	σύ
45860	κάτος
45867	σύ
45870	οὐρανόω
σημεία
45880	ὑμός
45882	χειράς
45887	εἶμι
45889	συναγωγεύς
45891	φύλαξ
45896	ἡγεμών
45898	τις
45900	μής
45903	εἶμι
μαρτυρέω
θετός
45907	εἰς
45909	καρδιάω
ὑμός
μής
45913	ἀπολογέομαι
ἔσσομαι
45921	ἵημι
45925	ἤ
45928	ὅς
45935	γονή
45937	ἀδελφή
45941	φιλέω
45944	ἐκ
ὑμός
45947	εἰσίημι
45951	δῖος
45953	ὀνομάζω
μής
45960	ὑμός
45962	μής
ἀπό-λάω
εἰς
τῇ
ὑπό-μονάζω
ὑμός
κτέομαι
45970	ψυχάζω
ὑμός
45974	ἰδέω
κυκλόω
45979	τοτέ
γνωτός
ὅτι
45983	ὅς
45986	τοτέ
ὅς
εἰς
τῇ
45992	εἶμι
τίς
ὀρεύς
45996	ὅς
εἰς
μεσάζω
46002	ὅς
εἰς
46005	χωράζω
μής
46008	εἶμι
46010	ὅτι
ἡμέρα
46013	ἑαυτοῦ
εἴσειμι
τις
46017	πᾶς
τίς
46022	εἰς
γάστρις
46028	εἰς
46031	ἡμέρα
46034	ἀνά,ἀνά-κέω
46038	γῆ
46040	ὀργάω
τις
46050	εἶμι
τίς
46053	πᾶς
46057	πατέω
46061	ἕ
46063	καιρός
46065	Κάις
46067	σημεία
εἰς
ἡλιάω
46071	σεληνάζω
46077	γῆ
συνοχεύς
46080	εἰς
46082	ἦχος
θαλασσεύς
46085	σαλός
46087	ἀνθρωπώ
46089	φοβέω
46094	τῇ
οἰκέω
ὅς
46100	οὐράνη
46103	τοτέ
46107	τις
ἀνθρωπώ
46110	εἰς
46115	δόξις
46123	ἐπί-ἀράζω
46126	ὑμός
46129	ὅς
46131	ὑμός
Κάις
46134	παρά-ἀβολέω
46140	πᾶς
τίς
δενδράς
46145	ἦδος
46150	ὅτι
ἦδος
46160	ἰδέω
46164	ὅτι
46167	ὅς
βασίλειος
τις
θεον
ἄμη
λέγω
46174	ὅτι
46176	μής
46178	ὅς
γένος
46181	ἠώς
ἄν
πᾶς
γενητός
ὅς
46188	ὅς
γῆ
46191	ὅς
46193	λογάω
μής
46196	μής
46201	μής
ποτός
46204	ὑμός
ὅς
καρδιάω
εἰς
κραιπαλάω
46210	μέθημαι
46212	μεριμνάω
46215	ἐπί-ἱστάω
46217	ὑμός
46219	ὅς
ἡμέρα
46222	ὅς
46232	πᾶς
46234	γῆ
46237	εἰς
46239	καιρός
δέω
46245	πᾶς
τίς
46251	ἐν-προστίθημι
τις
υἱόω
τις
ἀνθρωπώ
ἠμί
46259	ἡμέρα
εἰς
τις
ἱερός
46269	εἶμι
46271	ὀρός
46274	ἐλαία
46277	ὅς
λᾶας
46282	εἰς
τις
ἱερός
46286	αὐτοῦ
46289	ὅς
46293	ὅς
λέγω
46298	ὅς
46301	ὅς
46304	πῶς
ἀνά-ἐλαύνω
46314	εἶμι
Ἰούδας
46319	ὄντα
46321	τις
ἀριθμέω
46324	δωδεκάς
46331	στρατηγέω
46333	πῶς
46349	τις
46353	ὀχλέω
46357	ὅς
ἡμέρα
46361	ἵημι
δέω
θύω
46367	ἀποστέλλω
πέτρος
46370	Ἰωάννης
εἶπος
46379	ὅς
46383	ποῦ
46386	ὅς
46390	ἰδέω
46392	ὑμός
εἶμι
46396	συναντάω
46399	κεράμιος
46404	εἶμι
46407	εἶμι
46411	ἐρέω
τις
οἰκοδεσποτέω
46416	λέγω
σός
ὅς
46420	ποῦ
46429	μαθητός
μής
φάγος
46434	δείξις
ἀνά-γαίω
46438	κέω
46450	Κάις
ὅστε
46453	ὅς
ὁράω
ἀνά-ἐπιέννυμι
46457	ὅς
46459	ὗς
46465	ἐπί-θυμιάζω
46472	ὑμός
46474	τις
46477	λέγω
46480	ὅτι
46483	μής
φάγος
46486	ἠώς
46489	εἰς
τῇ
βασίλειος
τις
θεον
46495	δείκνυμι
πρόσ-ἐρέω
46503	εἶμι
46505	λέγω
46509	μής
πιάζω
46512	τις
46515	τις
46518	ἀνά-πέλω
ἠώς
ἕ
ὅς
βασίλειος
τις
θεον
46527	λαβή
46530	κλάω
46534	λέγω
46539	μής
46542	ὑμός
46546	εἶμι
46548	ἐμός
46552	πρόσ-ἐρέω
46557	λέγω
46560	πρόσ-ἐρέω
ὅς
καινέω
46564	εἰς
τις
αἱματίς
μής
46570	ὑμός
46572	πλήν
ἰδέω
ὅς
46576	τις
46580	ἐμός
46583	τραπεζεύς
ὅτι
ὅς
46588	τις
ἀνθρωπώ
κάτος
46594	πλήν
46596	τις
46600	ἕ
46604	ἔρδω
46609	τίς
ἄρον
ἐάω
ἐκ
46614	ὅς
46616	μέλλησις
46622	εἰς
46625	τίς
46627	δοκεύς
46630	ὅς
46634	ὅς
46641	ὅς
ἐκ-οὐσιάζω
46651	ὅς
46653	εἰς
46656	ὅς
ὅς
νεώτερος
46660	ὅς
46662	ὅς
ὅς
διά-κονέω
τίς
46668	ὅς
46670	ἤ
ὅς
διά-κονέω
46674	ὅς
46676	ἔσσομαι
46678	εἰς
μεσάζω
ὑμός
εἰμί
ὅς
ὅς
διά-κονέω
46687	ἔστε
ὅς
46691	ἐμός
εἰς
46695	μής
ἀγός
46700	διά-ἔθω
46702	ὅς
46704	μής
βασίλειος
46707	εἰσθέω
46709	πινάω
46712	τραπεζεύς
μής
εἰς
τῇ
βασίλειος
μής
46721	θρόνον
46723	δωδεκάς
φυλάζω
46726	τις
46728	σιμόω
σιμόω
ἰδέω
ὅς
46734	ὑμός
τις
46737	ὅς
46740	ἔσσομαι
46744	σός
46746	μής
ἐκ-λίπτομαι
ὅς
46750	σός
46753	πότε
46758	σός
ὅς
46763	κύριος
46765	σός
46767	εἰμί
46769	εἶμι
46772	εἶμι
46775	ὅς
46778	λέγω
σός
πέτρος
46782	φώνησις
46785	ἠώς
46788	ἀπάρνησις
μής
46791	Κάις
46794	ὅστε
ἀποστέλλω
ὑμός
46800	πηρός
46803	μής
τίς
46806	ὅς
46813	ἀνά-λάω
46815	ὅς
χάω
46818	ἀρατός
ὅμοιος
46821	πηρός
46823	ὅς
μής
χάω
46829	αὐτοῦ
46833	λέγω
46836	ὅτι
46840	δέω
46842	εἰς
ἐμός
46845	Κάις
46847	ἀνά-ὁμόω
46853	ἐμός
46855	χάω
ὅς
46859	κύριος
ἰδέω
46864	ὅς
46868	ἱκανός
46870	Κάις
46872	πορεύω
κάτος
46876	εἶμι
46878	ὀρός
46880	ἐλαία
46885	ὅς
μαθητός
46890	τις
46895	μής
46897	εἶμι
46901	ἀποσπάω
46905	λιθάω
ἀντιβολέω
46908	θέω
τίς
46912	λέγω
46914	εἶμι
βουλεύς
46919	πρόσ-ἐρέω
46921	ἐμός
πλήν
μής
46925	θελήμη
μής
ἀνά-λάω
46936	οὐρανόω
46941	εἰς
ἀγωνιάω
46947	ὅς
ἱδρόω
αὐτοῦ
46951	θρομβόομαι
46956	γῆ
46958	ἀνά-στάζω
46965	μαθητός
46971	λυπέω
46975	τίς
κατά-καθεύδω
ἀνά-στάζω
46980	μής
46982	εἶμι
46985	αὐτοῦ
46987	ἰδέω
46990	ὅς
λέγω
Ἰούδας
εἷς
46995	δωδεκάς
προέρχομαι
47000	τις
Ἰησοῦς
47004	Ἰάσων
47008	Ἰούδας
47012	τις
ἀνθρωπώ
47017	ὅς
47023	κύριος
εἶμι
47026	εἰς
47030	εἷς
τίς
ἐκ
47034	τις
ἀρχιέρεως
47042	αὐτοῦ
47044	δεξιός
ἀπό-κριθάω
47047	ὅς
Ἰάσων
47050	εἰμί
ἠώς
47055	τις
47057	ἰάομαι
47061	Ἰάσων
47070	τις
ἱερός
47074	ὅς
47076	λῃστής
47081	ξυλόω
47083	ἡμέρα
47085	μής
47087	ὑμός
εἰς
τις
ἱερός
47094	χειράς
47096	ἐμός
47100	ὑμός
ὅς
ὁράω
47104	ὅς
ἐξούσιος
τις
σκοτόω
47114	εἶμι
47117	τις
ἀρχιέρεως
ὅς
47121	πέτρος
47123	μακρόθεν
περιιάπτω
47127	εἰς
μεσάζω
47130	αὐλέω
47134	ὅς
πέτρος
47138	ἰδέω
47142	τίς
47146	φώς
47151	Κάις
47153	ὗς
47155	ἠμί
ὅς
47159	λέγω
47161	οἰδάω
47168	ἰδέω
47171	Κάις
47173	ἐκ
47175	εἰμί
ὅς
47178	πέτρος
47182	εἰμί
47184	διάστασις
47186	ὁράω
47189	τίς
47191	λέγω
47197	αὐτοῦ
ἠμί
47205	ὅς
πέτρος
47209	οἰδάω
ὁ
λέγω
47216	αὐτοῦ
47220	στρέφω
ὅς
κύριος
47224	τις
πέτρος
47228	ὅς
πέτρος
τις
λογάω
τις
κύριος
ὅς
47237	ὅτι
47242	ἀπάρνησις
47247	ἔξεστι
47249	πικρός
Κάις
ὅς
47253	ὅς
47263	λέγω
47265	τίς
47267	ὅς
παίζω
σός
47274	λέγω
εἶμι
47277	Κάις
ὅς
47280	ἡμέρα
σύν-ἔσσομαι
47284	τις
47287	σύ
47293	εἶμι
47297	λέγω
εἶμι
47300	εἰμί
ὅς
χριστός
εἶπος
47308	ἐάω
47310	εἶπος
47312	μής
47314	ἐάω
47318	μής
ἀπό-κριθάω
47321	τις
47325	ὅς
47327	τις
ἀνθρωπώ
47331	δεξιάζω
47334	τις
θεον
47341	εἰμί
ὅς
47344	τις
θεον
ὅς
47352	λέγω
ὅτι
ἔσσομαι
εἰμί
ὅς
47359	τίς
47368	τις
47370	αὐτοῦ
Κάις
ἀνά-στάζω
47382	ἔρδω
47385	αὐτοῦ
λέγω
47392	ἡμός
47395	φορός
47399	λέγω
47401	χριστός
47404	ὅς
47409	λέγω
47411	εἰμί
ὅς
47415	Ἰουδαίζω
ὅς
47418	ἀπό-κριθάω
47422	λέγω
ὅς
47435	αἴτιος
εἰς
τις
47440	ὅς
47443	λέγω
ὅτι
47450	ὅλος
47457	Γαλιλαῖος
ἠώς
47462	ἀκέω
47464	εἶμι
ὅς
47471	ὅτι
47474	ἐξουσιάζω
47481	ὄντα
47484	εἰς
Ἱεροσόλυμος
εἰς
47489	ἡμέρα
ὅς
47493	ἰδέω
47497	λιάζω
ἠμί
47500	ἐκ
ἱκάνω
χρονόω
47504	ἰδέω
47506	δῖος
47510	αὐτοῦ
47513	τίς
47515	ἰδέω
47517	αὐτοῦ
47522	εἰς
λογάω
ἱκάνω
47528	ἀπό,ἐκ-ῥινάω
47532	ὅς
47535	ὅς
47537	εὔτονος
47539	αὐτοῦ
47543	ὅς
47545	ὗς
47548	αὐτοῦ
47556	τις
47560	φιλέω
ὅς
σύ
47565	ὅς
47567	εἰς
47569	τῇ
ἡμέρα
47575	εἰς
ἔχθρη
47587	ἄρχω
47599	ὅς
47604	ἰδέω
ἔσσομαι
ἐν-ὠπάω
ὑμός
47611	εἰς
τις
47615	αἴτιος
47619	αὐτοῦ
47621	οὐδός
47627	ἡμός
47629	ἰδέω
47631	ἄγω
θανατάω
47643	λέγω
47652	ἠμί
δῖος
ἵστημι
τίς
47657	εἰς
τῇ
πολέω
47661	φονός
47663	εἰς
τῇ
φυλακεύς
47668	ὅς
47676	ὅς
47679	λέγω
σταυρός
σταυρός
47683	ὅς
47689	τίς
47692	ποιέω
47695	αἴτιος
θανατάω
47698	εἰς
47704	ὅς
47714	ὅς
47724	ἀπολύω
47727	δῖος
ἵστημι
47730	φονός
47732	εἶμι
47740	τις
47743	Κάις
ὅς
47749	τίς
47753	ἀγρέω
47759	ὀπίζω
τις
Ἰησοῦς
47767	τις
47770	γυναικόω
ὁ
47776	στρέφω
47780	Ἰάσων
47784	μής
47787	ἐμός
πλήν
47794	τίς
47796	ὑμός
ὅτι
ἰδέω
47800	ἡμέρα
εἰς
47803	ἐρέω
μακάριος
ὅς
στεῖρα
47808	ὅς
47810	ὁ
47815	ἕ
47818	τοτέ
47820	λέγω
47825	ἡμός
47830	ἡμός
ὅτι
εἶμι
εἰς
ὑγράζω
47837	ποιόω
εἰς
τις
47841	τίς
γενητός
47846	ἑτερέω
κακοῦργος
47849	ὗς
47852	Κάις
ὅστε
47860	κρανίον
κέω
εἰσ-ταυράω
47866	κακοῦργος
47870	δεξιάζω
47873	ἐκ
47875	ὅς
47877	Ἰάσων
λέγω
47884	οἰδάω
τίς
ποιόω
47889	τίς
47891	αὐτοῦ
47893	κληρόω
47896	ὅς
λᾶας
θεωρός
47902	ὅς
ἄρχω
λέγω
ἄλλος
σώζω
47909	εἶμι
47912	ὅς
χριστός
τις
θεον
ὅς
47918	ἐν-ἐπᾴσσω
47922	ὅς
47929	λέγω
εἶμι
47932	εἰμί
ὅς
47936	Ἰουδαίζω
47939	ἠμί
47942	ἐπιγραφεύς
47945	ὅς
47950	εἷς
47953	κρεμάζω
κακοῦργος
47959	εἰμί
ὅς
χριστός
47965	ἡμός
ἀπό-κριθάω
47968	ὅς
47970	ἐπί-τιμόω
47973	οὐδός
φόβη
47977	θεον
ὅτι
εἰς
τις
47982	κρῖμα
εἰμί
47987	δίκαιος
ἀξία
47999	λέγω
Ἰησοῦς
48002	μής
48005	εἶμι
48007	βασίλειος
σός
48012	ἄμη
σός
λέγω
48017	ἐμός
εἰσ-κάθημαι
εἰς
τις
48022	Κάις
ἠμί
ἦδος
48026	ὁράω
ἕκτος
48032	ὅλος
48034	γῆ
ἠώς
ὁράω
48038	τις
ἡλιόομαι
48045	τις
ναόω
48050	φωνέω
48052	ὅς
Ἰάσων
48056	εἶμι
χειράς
σός
48062	μής
48065	εἶπος
48067	ἰδέω
48069	ὅς
ἑκατονταρχέω
48075	θεον
λέγω
48078	ὅς
48082	ἠμί
48085	ὅς
48087	ὀχλέω
48093	τίς
48096	τίς
48098	ὑποστρέφω
48102	ὅς
48106	μακρόθεν
48109	ὅς
48114	Γαλιλαῖος
48117	Κάις
ἰδέω
48122	βουλευτός
ὕπαρχος
48130	ἠμί
48132	τῇ
βουλεύς
48135	τῇ
πράσσω
48142	Ἰουδαίζω
48146	βασίλειος
τις
θεον
48151	τις
48156	τις
Ἰησοῦς
48166	εἰς
48169	ἕ
48171	ἠμί
48176	ἡμέρα
ἠμί
παρασκευάζω
48181	ἐπιφώσκω
48184	ὅς
48187	εἰμί
48191	Γαλιλαῖος
48193	θεάομαι
48197	ὅς
48201	αὐτοῦ
48205	ἄρωμα
48207	μύρω
Κάις
48212	ἡσυχάζω
κάτος
48216	τῇ
48221	ὀρθρόω
βαθύς
48225	μνήμη
48228	ὁ
48230	ἄρωμα
48237	τις
48245	τις
κύριος
Ἰησοῦς
48250	εἰς
τις
ἀπό-ῥέομαι
48257	ἰδέω
48262	εἰς
εἰσ-θάω
48265	ἐμφοβέω
48271	τίς
πρό-σωπάω
εἶμι
48275	γῆ
48279	τίς
48285	νεκρόω
48289	ἀνά-λάω
ἐγείρω
48292	ὅς
48296	οὖν
εἰς
τῇ
Γαλιλαῖος
λέγω
48303	τις
ἀνθρωπώ
ὅτι
δέω
48308	εἶμι
χειράς
ἀνθρωπώ
ἁμαρτωλή
48315	τῇ
τριτεύς
ἡμέρα
48323	αὐτοῦ
48327	τις
48331	πᾶς
48333	ἑνδεκάς
48335	πᾶς
48338	εἰμί
48340	ὅς
48342	μαριεύς
48344	Ἰωάννης
48346	μαριεύς
ὅς
48350	ὅς
λοιπάζω
ὗς
48354	λέγω
48360	φανάω
ἐν-ὠπάω
48364	ληρός
τίς
48371	ὅς
48373	πέτρος
ἀνά-στάζω
δράω
48381	βλέπος
τίς
48384	μονή
48392	Κάις
ἰδέω
48395	ἐκ
48397	εἰς
48399	τῇ
ἡμέρα
εἰμί
48403	εἶμι
48406	στάδιος
ἑξηκοντάς
48410	ἵημι
ὀνομάζω
48425	εἰς
τις
48433	Ἰάσων
48435	συμπορεύομαι
48437	ὅς
48442	τις
μής
48450	τίνω
ὅς
λογάω
48460	ἵστημι
σκυθρωπός
ἀπό-κριθάω
48464	εἷς
48477	τίς
48479	εἰς
48481	εἰς
48483	ἡμέρα
48488	ποιός
ὅς
48493	τίς
48495	Ἰησοῦς
τις
48501	προφητάζω
48503	εἰς
48506	λογάω
ἐν,ἀντί-εἶμι
τις
θεον
48512	τις
48515	σύ
48518	ὅς
48521	ὅς
ἄρχω
ἡμός
εἶμι
κρῖμα
θανατάω
48528	εἰσ-ταυράω
48533	ὅτι
48536	ὅς
μέλλησις
48541	ἀνά-λάω
48544	ὗς
πᾶς
48547	τριτάω
48549	ἡμέρα
ἀγάω
48552	ἕ
48555	ἀνά-λάω
48558	τίνω
ἐκ
ἡμός
48562	ἡμός
48569	μής
48573	αὐτοῦ
48575	λέγω
48578	ἀγγέλλω
48580	ἕ
λέγω
48583	ζέω
48586	τίνω
48588	ὗς
48598	ὅς
48600	εἶπος
48610	εἰμί
48614	τῇ
καρδιάω
τις
48619	πᾶς
48622	ὅς
προφάω
48626	δέω
48629	χριστός
48632	εἶμι
48634	δοξάζω
αὐτοῦ
48644	προφητάζω
48647	εἰς
πᾶς
48650	γραφής
τίς
48654	Κάις
48656	εἶμι
48659	ἕ
πορεύω
48663	προσποιέω
48667	παραβιάζομαι
48669	λέγω
48672	ἡμός
ὅτι
48679	ἦδος
ὅς
ἡμέρα
48684	τις
48686	ὗς
48690	εἰς
τις
48696	λαβή
48707	ὅς
48710	ἐπιγιγνώσκω
48723	ὅς
κάρδιον
ἡμός
48727	ἠμί
εἰς
48730	ὅς
48733	εἰς
τῇ
ὁδός
ὅς
διανοίγω
48740	γραφεύς
Κάις
ἀνά-στάζω
48744	τῇ
48746	ὑποστρέφω
εἶμι
48753	ἑνδεκάς
48756	ὗς
48758	λέγω
ὅτι
48761	ἐγείρω
ὅς
κύριος
48769	ἐκ-ἁγέομαι
τίς
εἰς
τῇ
ὁδός
48775	ὅς
48778	εἰς
τῇ
κλάω
τις
ἀρτάω
48788	εἰσ-τῆ
εἰς
μεσάζω
48793	λέγω
48795	εἰρήνη
48800	ἐμφοβέω
48802	δοκόω
48808	τίς
48810	ἔστε
48812	δῖος
τίς
48816	εἰς
τῇ
καρδιάω
ὑμός
48822	χειράς
μής
48827	μής
ὅτι
ἔσσομαι
εἰμί
48836	ὅτι
48838	σαρκάω
48842	χάω
48844	ἐμός
48849	εἶπος
48853	χειράς
48868	Ἔχετος
τίς
48872	ὅς
48877	ὀπτάω
48880	λαβή
ἐν-ὠπάω
48889	ὅς
λογάω
μής
48895	ὑμός
48897	οὖν
ὗς
48900	ὅτι
δέω
48903	πᾶς
τίς
48906	εἰς
τις
νομός
48912	προφητάζω
48916	ἐμός
τοτέ
διανοίγω
48921	νέω
τις
συνίημι
48925	γραφεύς
48929	ὅτι
48934	χριστός
48938	νεκρόω
τῇ
τριτεύς
ἡμέρα
48945	τις
48947	αὐτοῦ
μετά,ἀνά-οἰάω
εἶμι
48951	ἁμάρτημα
εἶμι
πᾶς
τίς
48963	ἰδέω
ἔσσομαι
48968	τις
48970	μής
48972	ὑμός
48976	εἰς
τῇ
πολέω
ἠώς
ἕ
ἐν-δύω
ἐκ
ὑψόω
48988	ἠώς
48992	ἐπαρά
48994	χειράς
αὐτοῦ
49000	εἰς
τις
49005	διά,εἰσ-τῆ
49010	εἶμι
49015	προσκυνέω
49017	ὑποστρέφω
εἶμι
49024	εἰμί
δῖος
49027	εἰς
τις
ἱερός
49032	θεον
εἰς
ἀρχηίς
ἠμί
ὅς
49039	ὅς
49041	ἠμί
49044	θεον
49047	ἠμί
ὅς
49051	ἠμί
εἰς
ἀρχηίς
49056	θεον
πᾶς
49059	αὐτοῦ
49063	αὐτοῦ
49065	οὐδός
εἷς
ὁ
49069	εἰς
49071	ζωός
ἠμί
49074	ὅς
ζωός
ἠμί
49078	φάος
49080	ἀνθρωπώ
49083	φάος
εἰς
τῇ
σκοτία
49089	ὅς
σκοτία
49093	κατά-λάπτω
49097	πῆρος
θεον
ὀνομάζω
49101	Ἰωάννης
49104	εἶμι
49107	μαρτύρομαι
49109	τις
φάος
49115	αὐτοῦ
49117	ἠμί
49120	φάος
49123	μαρτύρομαι
49125	τις
φάος
ἠμί
49129	φάος
49132	ὁ
49134	πᾶς
49137	εἶμι
49140	εἰς
τις
49143	ἠμί
49145	ὅς
49148	αὐτοῦ
49151	ὅς
49156	εἶμι
τίς
ἰδιάζω
49161	ὅς
ἰδέω
49172	ἐξουσιάζω
49174	θεον
49178	εἶμι
49180	ὀνομάζω
αὐτοῦ
ἕ
49184	ἐκ
αἱμάτη
οὐδός
49190	οὐδός
49196	θεον
49198	Κάις
ὅς
49205	εἰς
49208	θεάομαι
49210	δοξάζω
αὐτοῦ
δοξάζω
ὅς
49215	πῆρος
49218	χάριτος
49221	Ἰωάννης
μαρτύρομαι
49224	αὐτοῦ
49227	λέγω
49229	ἠμί
49231	εἶπος
ὅς
ὀπίζω
μής
49236	ἐν-προστίθημι
μής
49239	ὅτι
πρῶτος
μής
ἠμί
ὅτι
49245	τις
49247	αὐτοῦ
49254	χάριτος
ὅτι
ὅς
νομός
δῖος
49261	ὅς
49264	ὅς
49266	δῖος
Ἰησοῦς
χρίστης
49270	θεον
49276	ὅς
οὖν
εἶμι
49281	τις
49284	ἐκ-ἀγάω
Κάις
49288	ὅς
μαρτύριον
τις
Ἰωάννης
ὅστε
ἀποστέλλω
49296	ὅς
Ἰουδαίζω
ἐκ
Ἱεροσόλυμος
49307	τίς
εἰμί
49316	ὅτι
ἔσσομαι
49319	εἰμί
ὅς
χριστός
49325	τίς
49329	εἰμί
49331	λέγω
49333	εἰμί
ὅς
προφητάζω
εἰμί
49339	ἀπό-κριθάω
49344	τίς
εἰμί
49347	ἀπόκρισις
49351	ἡμός
τίς
λέγω
49357	ἔσσομαι
φωνέω
βοόω
εἰς
τῇ
ἐρημάζω
49365	ὁδός
κύριος
49369	Ἠσαΐας
ὅς
προφητάζω
Κάις
49374	εἰμί
49384	τίς
49387	εἶμι
49390	εἰμί
ὅς
χριστός
οὐδός
49395	οὐδός
ὅς
προφητάζω
ἀπό-κριθάω
49400	ὅς
Ἰωάννης
λέγω
ἔσσομαι
49405	εἰς
ὑδατίς
49408	ὑμός
49413	οἰδάω
ὅς
ὀπίζω
μής
49418	ἕ
49420	εἰμί
ἔσσομαι
49425	αὐτοῦ
49428	τις
49431	εἰς
49434	περάω
τις
Ἰορδάνης
49438	ἠμί
ὅς
Ἰωάννης
49442	τῇ
ἐπαυρέω
βλέπος
49451	λέγω
ἰδέ
ὅς
49455	τις
θεον
ὅς
αἶρα
49461	τις
κοσμέω
49466	ἕ
ἔσσομαι
εἶπος
ὀπίζω
μής
49474	ἐν-προστίθημι
μής
49477	ὅτι
πρῶτος
μής
ἠμί
ἀγός
49488	τις
49490	δῖος
49493	ἔσσομαι
εἰς
ὑδατίς
49497	Κάις
49499	Ἰωάννης
λέγω
ὅτι
θεάω
49506	ὅς
49508	ἐκ
οὐρανόω
49514	ἀγός
49519	ὅς
49523	εἰς
ὑδατίς
49530	ἄν
ἰδέω
49541	ὅς
49543	εἰς
49545	Ἅγιος
ἀγός
49550	ὅτι
49553	ὅς
49555	τις
θεον
τῇ
ἐπαυρέω
49561	ὅς
Ἰωάννης
49566	μαθητός
αὐτοῦ
49571	τις
Ἰησοῦς
49574	λέγω
ἰδέ
ὅς
49578	τις
θεον
49582	ὅς
49584	μαθητός
αὐτοῦ
49589	τις
Ἰησοῦς
στρέφω
49593	ὅς
Ἰάσων
49596	θεάομαι
49599	λέγω
49601	τίς
49603	ὅς
49608	ὁ
λέγω
μετά-ἑρμηνεύω
49612	ποῦ
49614	λέγω
49623	ποῦ
μένος
49630	ἡμέρα
49632	ὁράω
ἠμί
ὅς
δεκάτη
ἠμί
Ἀνδρεύς
ὅς
49641	πέτρος
εἷς
49648	πῆρος
Ἰωάννης
49655	πρῶτος
49659	ἰδίω
49662	λέγω
49667	ὁ
49669	μετά-ἑρμηνεύω
χριστός
49678	ὅς
Ἰάσων
49682	εἰμί
σιμόω
ὅς
49686	Ἰωάννης
49690	ὁ
49692	πέτρος
τῇ
ἐπαυρέω
49697	εἶμι
49699	Γαλιλαῖος
49702	φίλιππος
49704	λέγω
49706	ὅς
Ἰάσων
49710	ἠμί
49712	ὅς
φίλιππος
49721	πέτρος
49723	φίλιππος
49727	λέγω
49731	Μωυσῆς
εἰς
τις
νομός
49736	ὅς
προφάω
49741	τις
49752	δυνάτης
τίς
49756	λέγω
49758	ὅς
φίλιππος
49762	ἰδέ
οἶδα
Ἰάσων
49771	λέγω
49773	αὐτοῦ
ἰδέ
49777	εἰς
49782	λέγω
49785	πίνω
49788	ἀπό-κριθάω
Ἰάσων
49794	τις
σός
φίλιππος
49798	ὄντα
49803	σός
ἀπό-κριθάω
49809	εἰμί
ὅς
49812	τις
θεον
49816	εἰμί
τις
49819	ἀπό-κριθάω
Ἰάσων
49824	ὅτι
εἶπος
σός
ὅτι
49829	σός
ὑπό,κατά-εἰμί
49832	συκάζω
49836	ὄψις
49838	λέγω
49840	ἄμη
ἄμη
λέγω
49851	τις
θεον
49859	τις
ἀνθρωπώ
Κάις
τῇ
ἡμέρα
τῇ
τριτεύς
49868	εἰς
Κανᾶ
49871	Γαλιλαῖος
49873	ἠμί
ὅς
49876	τις
Ἰησοῦς
κέω
49882	ὅς
Ἰάσων
49885	ὅς
μαθητός
αὐτοῦ
εἶμι
49890	γαμέω
49893	οἶνον
λέγω
ὅς
49897	τις
Ἰησοῦς
49901	οἶνον
49905	λέγω
49907	ὅς
Ἰάσων
τίς
ἐμός
49912	σός
49916	ὅς
ὁράω
μής
λέγω
ὅς
49922	αὐτοῦ
49924	διά-ἀκονάω
ὁ
τίς
ἄν
λέγω
49931	εἰμί
49933	κέω
49935	ὑδρία
49937	κάτος
49941	Ἰουδαίζω
κέω
49944	ἄνα
μετρητός
49947	ἤ
τρεῖς
λέγω
49951	ὅς
Ἰάσων
49955	ὑδρία
49960	ἠώς
ἄνω
49963	λέγω
49969	τις
49971	ὅς
49974	ὅς
49977	ὅς
49981	οἶνον
49986	πίνω
49988	ὅς
49990	διά-ἀκονάω
49992	ὅς
49998	νυμφίος
ὅς
50002	λέγω
50006	πρῶτος
50008	καλός
οἶνον
50013	μετά-ὕω
50015	ἐλασσόω
50019	καλός
οἶνον
ἠώς
50024	ποιέω
ἄρχω
50027	σημεία
ὅς
Ἰάσων
εἰς
Κανᾶ
50033	Γαλιλαῖος
50037	δοξάζω
αὐτοῦ
50041	εἶμι
50043	ὅς
μαθητός
αὐτοῦ
50049	εἶμι
50053	ὅς
50055	αὐτοῦ
50057	ὅς
50060	ὅς
μαθητός
αὐτοῦ
50064	κέω
50068	ἡμέρα
Κάις
50071	ἠμί
50075	Ἰουδαίζω
50078	εἶμι
50080	ὅς
Ἰάσων
50084	εἰς
τις
ἱερός
50089	βόα
50102	σχοινιά
50106	τις
ἱερός
τίς
σύ
50113	βόα
50117	ἐκ-χάω
τίς
50122	τραπεζεύς
50130	ἀράζω
50133	μής
50137	τις
50139	μής
50141	ἐμπόριος
50143	ὅς
μαθητός
αὐτοῦ
ὅτι
50149	ὅς
50151	τις
οἰκέω
σός
50156	ἀποκρίνω
50158	ὅς
Ἰουδαίζω
50163	τίς
50167	ὅτι
50170	ἀπό-κριθάω
Ἰάσων
50180	εἰς
50182	ἡμέρα
50187	ὅς
Ἰουδαίζω
50194	ὅς
ναῦς
50199	εἰς
50201	ἡμέρα
50206	λέγω
50208	τις
ναόω
τις
50212	αὐτοῦ
ὅστε
50215	ἐγείρω
50217	νεκρόω
50219	ὅς
μαθητός
αὐτοῦ
ὅτι
50224	λέγω
50227	τῇ
γραφεύς
50230	τις
λογάω
50234	ὅς
Ἰάσων
ὅς
50238	ἠμί
εἰς
50241	Ἱεροσόλυμος
εἰς
τις
50245	εἰς
τῇ
ἑορτάζω
50250	εἶμι
50252	ὀνομάζω
αὐτοῦ
50255	αὐτοῦ
τίς
σημεία
ὁ
ποιέω
50262	Ἰάσων
50267	δῖος
50273	ὅτι
50278	τίς
μαρτύρομαι
50281	τις
ἀνθρωπώ
50286	τίς
ἠμί
εἰς
τις
50291	ἠμί
50297	Νικοδήμος
ὀνομάζω
50300	ἄρχω
50302	Ἰουδαίζω
50312	οἰδάω
ὅτι
50315	θεον
50320	δυνάτης
50322	τίς
σημεία
50325	ὁ
50328	ἐάω
μής
50331	ὅς
50334	αὐτοῦ
ἀπό-κριθάω
Ἰάσων
50340	ἄμη
ἄμη
λέγω
σός
ἐάω
μής
τίς
50350	δυνάτης
ἰδέω
50353	βασίλειος
τις
θεον
λέγω
50359	ὅς
Νικοδήμος
πῶς
δυνάτης
50365	γεράζω
οὖν
μής
δυνάτης
εἶμι
50374	αὐτοῦ
50379	ἀπό-κριθάω
Ἰάσων
ἄμη
ἄμη
λέγω
σός
ἐάω
μής
τίς
50389	ἐκ
50394	δυνάτης
50396	εἶμι
50398	βασίλειος
τις
θεον
50412	τις
50416	μής
50418	ὅτι
εἶπος
σός
δέω
ὑμός
50432	φωνέω
αὐτοῦ
50437	οἰδάω
πίνω
50441	ποῦ
ὑπό-ἀγάω
50446	ὅς
50449	τις
50451	ἀπό-κριθάω
Νικοδήμος
50456	πῶς
δυνάτης
50460	ἀπό-κριθάω
Ἰάσων
50466	εἰμί
ὅς
50469	τις
50475	ἄμη
ἄμη
λέγω
σός
ὅτι
ὁ
οἰδάω
50484	ὁ
50486	μαρτύρομαι
50490	ἡμός
50493	εἶμι
τίς
50496	εἶπος
50501	πῶς
ἐάω
εἶπος
50505	τίς
ἐπί-οὐρανιάζω
50511	εἶμι
50514	εἶμι
μής
ὅς
50518	τις
οὐρανόω
κατά-ἀβάω
ὅς
50523	τις
ἀνθρωπώ
50527	Μωυσῆς
50531	εἰς
τῇ
ἐρημάζω
50536	δέω
50539	τις
ἀνθρωπώ
50543	ὅς
50545	εἰς
50547	ἔχις
ζωός
50553	ὅς
50565	ὅς
50567	εἶμι
50569	μής
ἀπό-λάω
50572	ἔχις
ζωός
50577	ἀποστέλλω
ὅς
50582	εἶμι
50592	ὅς
50595	αὐτοῦ
ὅς
50598	εἶμι
50602	ὅς
μής
50605	ἦδος
50607	ὅτι
μής
50610	εἶμι
50612	ὀνομάζω
τις
50615	υἱόω
τις
θεον
50621	ὅς
50623	ὅτι
50625	φάος
50627	εἶμι
50632	ὅς
ἀνθρωπώ
μαλλός
50637	ἤ
50639	φώς
ἠμί
50644	τίς
50648	ὅς
50651	μῖσος
50653	φώς
50659	φώς
50661	μής
50663	τίς
50665	αὐτοῦ
ὅς
50668	ποιόω
50674	φώς
50677	αὐτοῦ
τίς
50680	ὅτι
εἰς
θεον
50688	ὅς
Ἰάσων
50691	ὅς
μαθητός
αὐτοῦ
εἶμι
50697	γῆ
50699	κέω
50705	ἠμί
50708	Ἰωάννης
50710	εἰς
αἴνη
50713	τις
50715	ὅτι
50718	ἠμί
κέω
50726	ἠμί
50728	εἶμι
50731	Ἰωάννης
50737	μαθητός
Ἰωάννης
50747	Ἰωάννης
50753	ἠμί
50755	σός
περάω
τις
Ἰορδάνης
50762	ἰδέ
50770	ἀπό-κριθάω
Ἰωάννης
50775	δυνάτης
50779	ἐάω
μής
50785	τις
οὐρανόω
50790	μαρτύρομαι
ὅτι
εἶπος
50794	εἰμί
ἔσσομαι
ὅς
χριστός
50799	ὅτι
50801	εἰμί
ἐν-προστίθημι
κενόω
ὅς
χάω
50808	νυμφίος
50810	ὅς
50812	φῖλος
τις
νυμφίος
ὅς
50818	ἀκοή
αὐτοῦ
50822	δῖος
50824	φωνέω
τις
νυμφίος
50829	ὅς
50831	ὅς
ἐμός
50835	δέω
50837	ἐμός
50840	ὅς
50843	ἐπανίημι
50846	ὅς
οὖν
50850	γῆ
50853	γῆ
50858	γῆ
50860	ὅς
50862	τις
οὐρανόω
50865	ἐπανίημι
50868	ὁ
50873	μαρτύρομαι
50877	αὐτοῦ
50880	ὅς
λαβή
αὐτοῦ
50886	ὅτι
ὅς
50889	ἀλάομαι
50893	ἀποστέλλω
ὅς
50896	τίς
50898	τις
θεον
50904	μετρέω
δίδημι
50908	ὅς
50910	ἀγαπάζω
50914	πᾶς
50916	εἰς
τῇ
χειρίς
αὐτοῦ
ὅς
50922	εἶμι
50925	χάω
ζωός
50928	ὅς
50930	ἀπειθής
τις
50935	ζωός
50937	ὅς
ὀργάω
τις
θεον
μένος
50944	ὅς
50947	ὅς
κύριος
ὅτι
50951	ὅς
50953	ὅτι
Ἰάσων
πλειονάζω
μαθητός
50960	ἤ
Ἰωάννης
50963	Ἰάσων
50968	ὅς
μαθητός
αὐτοῦ
ἀφήκω
50977	εἶμι
50979	Γαλιλαῖος
δέω
50984	δῖος
50989	εἶμι
50993	λέγω
50995	πίμπλημι
τις
50998	ὁ
51002	τις
51004	αὐτοῦ
ἠμί
51007	κέω
πηγός
τις
51011	ὅς
51013	Ἰάσων
51021	τῇ
πηγός
ὁράω
ἠμί
ὅς
ἕκτος
51034	λέγω
51036	ὅς
Ἰάσων
51041	ὅς
51043	μαθητός
αὐτοῦ
51046	εἶμι
51050	τροφεύς
51052	λέγω
51055	ὅς
51057	ὅς
51059	πῶς
51062	οὖν
51064	ἐμός
51072	σύν-χράω
Ἰουδαίζω
51075	ἀπό-κριθάω
Ἰάσων
51080	εἶμι
51084	τις
θεον
51087	τίς
51089	ὅς
λέγω
σός
51096	ἄν
51101	ἄν
σός
51104	ζέω
λέγω
51107	κύριος
51110	χάω
51116	πίνω
51118	χάω
51122	ζέω
μής
51126	εἰμί
τις
51129	ἡμός
51138	ἐκ
αὐτοῦ
ἐφίημι
51142	ὅς
υἱόω
αὐτοῦ
51146	τίς
51148	αὐτοῦ
ἀπό-κριθάω
Ἰάσων
51155	ὅς
πινάω
51158	τις
51161	δίψησις
51165	ἄν
πιάζω
51168	τις
51170	ἕ
ἔσσομαι
51175	μής
δίψησις
εἶμι
51180	ἀνά-λάω
51183	ὁ
51187	εἰς
51189	πηγός
51192	εἶμι
ζωός
51195	λέγω
51198	ὅς
51200	κύριος
51207	μής
51213	λέγω
51218	ἀνά-διδράσκω
σός
51223	ἀπό-κριθάω
ὅς
51229	χόω
ἀνά-διδράσκω
λέγω
51233	ὅς
Ἰάσων
καλός
51237	ὅτι
ἀνήρ
51240	χόω
51243	ἀνά-διδράσκω
51248	χάω
51251	σός
51254	ἀλήθω
51256	λέγω
51258	ὅς
51260	κύριος
θεωρός
ὅτι
προφητάζω
εἰμί
51266	ὅς
51268	ἡμός
εἰς
τις
ὀρεύς
51273	προσκυνέω
51276	λέγω
ὅτι
εἰς
Ἱεροσόλυμος
51281	ὅς
51284	προσκυνέω
δέω
λέγω
51288	ὅς
Ἰάσων
51293	ὅτι
51295	ὁράω
ὅστε
51298	εἰς
τις
ὀρεύς
51303	εἰς
Ἱεροσόλυμος
προσκυνέω
τις
Πατρίς
51309	προσκυνέω
ὁ
51312	οἰδάω
51314	προσκυνέω
ὁ
οἰδάω
ὅτι
ὅς
σωτήριος
51322	Ἰουδαίζω
51324	ἀνά-λάω
51326	ὁράω
51330	ὅστε
ὅς
51333	προσκυνητός
προσκυνέω
τις
Πατρίς
εἰς
51343	ὅς
51348	προσκυνέω
51351	ὅς
51355	προσκυνέω
εἰς
51360	δέω
προσκυνέω
λέγω
51364	ὅς
51366	οἰδάω
ὅτι
51370	ὅς
λέγω
χριστός
51379	λέγω
51381	ὅς
Ἰάσων
ἔσσομαι
εἰμί
ὅς
λαλάζω
σός
Κάις
51392	ὅς
μαθητός
αὐτοῦ
51397	ὅτι
51404	τίς
51406	ἤ
τίς
51411	ἀφήκω
51414	ὑδρία
51416	ὅς
51420	εἶμι
51424	λέγω
51433	πᾶς
ὁ
ποιέω
μῆτις
51439	ὅς
χριστός
51446	ἔρχομαι
51449	εἰς
τις
51454	ὅς
μαθητός
λέγω
51458	φάγος
ὅς
51463	ἔσσομαι
βιβρώσκω
χόω
51470	οἰδάω
λέγω
51473	ὅς
μαθητός
51477	Μᾶ
τίς
51482	λέγω
51484	ὅς
Ἰάσων
51487	βρώμη
51490	ποιόω
51492	θελημός
τις
51498	αὐτοῦ
51500	ἔργνυμι
51503	λέγω
ὅτι
51509	ὅς
51512	ἰδέω
λέγω
51515	ἐπί-ἀράζω
51518	ὑμός
51520	θεάομαι
51522	χωράζω
ὅτι
λευκός
εἴσειμι
51528	ἦδος
ὅς
51534	συνάγω
καρπός
εἶμι
ζωός
51540	ὅς
σπειράομαι
ὁμόω
51545	ὅς
51547	εἰς
51550	ὅς
51554	ὅτι
51557	ὅς
σπειράομαι
51561	ὅς
51563	ἔσσομαι
ἀποστέλλω
ὑμός
51567	ὁ
51571	ἄλλος
51575	εἶμι
51587	εἶμι
51591	δῖος
51597	ὅτι
51600	πᾶς
ὁ
ποιέω
ὅς
51608	ὅς
51617	κέω
51619	ἡμέρα
51622	πλέως
51624	δῖος
51627	αὐτοῦ
τῇ
σύ
51631	λέγω
ὅτι
51634	δῖος
51636	σής
λαλιή
51643	οἰδάω
ὅτι
51648	ὅς
σωτήρ
τις
κοσμέω
51656	ἡμέρα
51659	εἶμι
51661	Γαλιλαῖος
51664	Ἰάσων
51666	ὅτι
προφητάζω
εἰς
τῇ
ἰδιάζω
51672	τιμάω
51674	χάω
ὅστε
51678	εἶμι
51680	Γαλιλαῖος
δείκνυμι
51683	ὅς
51685	πᾶς
51688	ποιέω
εἰς
Ἱεροσόλυμος
εἰς
τῇ
ἑορτάζω
51698	εἶμι
51704	εἶμι
51706	Κανᾶ
51708	Γαλιλαῖος
51710	ποιέω
51713	οἶνον
Κάις
ἠμί
τίς
51718	ἕ
ὅς
51722	εἰς
51725	ἀκέω
ὅτι
Ἰάσων
51732	εἶμι
51734	Γαλιλαῖος
51741	καθάπτω
51743	ἰάομαι
αὐτοῦ
51752	ὅς
Ἰάσων
51756	ἐάω
μής
σημεία
51761	ἰδέω
51763	μής
51765	λέγω
51768	ὅς
51770	κύριος
καθάπτω
51775	παιδίον
μής
λέγω
51779	ὅς
Ἰάσων
51782	ὅς
51784	σός
ζέω
51787	ὅς
51789	τις
λογάω
51794	ὅς
Ἰάσων
51797	πορεύω
ἦδος
51800	αὐτοῦ
51802	ὅς
δουλόω
51806	λέγω
ὅτι
ὅς
παῖς
αὐτοῦ
ζέω
πύθω
51815	ὁράω
51818	εἰς
ἵημι
51825	ὅτι
ἔχθω
ὁράω
51829	ἀφήκω
51831	ὅς
51835	ὅς
51837	ὅτι
51839	τῇ
51841	εἰς
ἵημι
51845	ὅς
Ἰάσων
ὅς
51849	σός
ζέω
51855	ὅς
οἰκίον
αὐτοῦ
ὅλος
51864	ποιέω
ὅς
Ἰάσων
51871	εἶμι
51873	Γαλιλαῖος
51876	ἠμί
51879	Ἰουδαίζω
51882	Ἰάσων
εἶμι
51887	εἰς
51889	Ἱεροσόλυμος
51891	τῇ
51894	ὅς
ἐπί-λέγω
51901	εἰς
51903	κατάκειμαι
51906	ἀσθενόω
τυφλόω
χωλάω
ξηρά
51912	τις
51914	κινέω
51917	κάτος
καιρός
51920	εἰς
τῇ
51927	ὅς
51929	πρῶτος
ἐμβάς
51934	τις
51936	ὑγιάζω
51942	ἠμί
51944	τίς
51946	κέω
τριακοντάς
51950	ἔτης
χάω
εἰς
τῇ
ἀσθενέω
αὐτοῦ
51957	ἰδέω
ὅς
Ἰάσων
51963	ὅτι
51965	ἦδος
51967	χάω
λέγω
51971	ὑγιάζω
51973	ἀπό-κριθάω
51975	ὅς
ἀσθενόω
κύριος
51980	χόω
51988	εἶμι
51991	εἰς
51995	ἔσσομαι
51998	ἐμός
52000	λέγω
52002	ὅς
Ἰάσων
52005	ἀρόω
52008	σός
52010	περί-πατέομαι
52012	εὐθύς
52014	ὑγιάζω
ὅς
52021	αὐτοῦ
52023	περί,ἐπί-ἀτάομαι
ἠμί
52027	εἰς
52029	τῇ
ἡμέρα
λέγω
52033	ὅς
Ἰουδαίζω
τις
52037	σάββατον
52042	σός
ἀρά
52048	ἀπό-κριθάω
52050	ὅς
52057	ἀρόω
52060	σός
52062	περί-πατέομαι
52065	τίς
52067	ὅς
52069	ὅς
εἶπος
σός
ἀρόω
52074	περί-πατέομαι
ὅς
52080	τίς
52082	ὅς
52084	Ἰάσων
ἐκνέω
ὀχλέω
52088	εἰς
τις
τοπάζω
52095	ὅς
Ἰάσων
εἰς
τις
ἱερός
52103	ἰδέ
ὑγιάζω
52109	μής
52111	σός
τίς
γενητός
52115	ὅς
52120	Ἰουδαίζω
ὅτι
Ἰάσων
52124	ὅς
52129	δῖος
52132	ὅς
Ἰουδαίζω
52136	ὅτι
52138	ποιέω
εἰς
52141	ὅς
52143	ἀπό,ἐκ-ῥινάω
52145	ὅς
52147	μής
ἠώς
52151	ἀγός
52153	δῖος
52156	μαλλός
52159	ὅς
Ἰουδαίζω
52162	ὅτι
52165	λύω
52168	ἀνά-λάω
52171	ἰδίω
λέγω
52174	θεον
52177	ποιόω
τις
θεον
ἀπό,ἐκ-ῥινάω
52182	ὅς
Ἰάσων
52185	λέγω
52187	ἄμη
ἄμη
λέγω
52192	δυνάτης
ὅς
52199	ἄν
μής
τίς
52205	ποιόω
ὁ
52208	ἄν
52210	πόα
52213	ὅς
52215	ὅμοιος
52217	ὅς
52220	φῖλος
52224	πᾶς
52227	ὁ
52233	δείξις
52241	ὅς
52245	νεκρόω
52247	ζωοποιέω
52250	ὅς
52254	ζωοποιέω
οὐδός
52257	ὅς
52259	κρίνον
52261	ἀνά-λάω
52264	πᾶς
52266	τις
52270	τιμέω
52274	τιμέω
52277	ὅς
μής
τιμέω
52283	τιμή
52289	ἄμη
ἄμη
λέγω
52293	ὅτι
ὅς
52297	μής
ἀκοή
52301	τις
52304	χάω
ζωός
52308	εἶμι
52312	ἀνά-λάω
52315	τις
θανατάω
εἶμι
52319	ζωός
ἄμη
ἄμη
λέγω
52324	ὅτι
52326	ὁράω
52330	ὅστε
ὅς
νεκρόω
52335	φωνέω
τις
υἱόω
τις
θεον
52341	ὅς
52346	ὅς
52348	χάω
ζωός
εἰς
52354	τις
52357	ζωός
52359	εἰς
52362	ἐξουσιάζω
52367	ὅτι
52369	ἀνθρωπώ
52371	μής
52374	ὅτι
52376	ὁράω
εἰς
ἵημι
52380	ὅς
εἰς
52386	φωνέω
αὐτοῦ
52390	ὅς
τίς
52394	εἶμι
ἀνά-στάζω
ζωός
ὅς
τίς
52401	εἶμι
ἀνά-στάζω
52406	ἔσσομαι
52413	κρίνον
52415	ὅς
52417	ὅς
ἐμός
δικαία
52421	ὅτι
52423	ζάω
52425	θελημός
52428	ἀνά-λάω
52430	θελημός
τις
52434	ἐάω
ἔσσομαι
μαρτύρομαι
52439	ὅς
μαρτύριον
μής
52444	ἀλάομαι
52447	ὅς
μάρτυρος
52450	ἐμός
52452	οἰδάω
ὅτι
ἀλάομαι
52456	ὅς
μαρτύριον
52459	μαρτύρομαι
52461	ἐμός
52465	Ἰωάννης
52468	τῇ
52470	ἔσσομαι
52473	πῆρος
ἀνθρωπώ
52478	ἀνά-λάω
52480	λέγω
52485	ἠμί
ὅς
52488	ὅς
52497	ὁράω
εἰς
τις
φάος
αὐτοῦ
ἔσσομαι
52504	χόω
52508	τις
Ἰωάννης
τίς
52513	ὁ
52516	ὅς
52522	τίς
52524	ὁ
ποιόω
μαρτύρομαι
52528	ἐμός
ὅτι
ὅς
52535	ὅς
52542	ἐμός
52544	φωνέω
αὐτοῦ
52549	οἶδα
αὐτοῦ
52555	αὐτοῦ
52558	εἰς
52561	ὅτι
52563	ἀποστέλλω
52571	γραφεύς
ὅτι
52575	εἰς
52577	ζωός
52582	εἴσειμι
ὅς
52586	ἐμός
52594	ζωός
χάω
δοξάζω
πῆρος
ἀνθρωπώ
52601	ἀνά-λάω
52603	ὑμός
ὅτι
52606	ἀγαπάω
τις
θεον
52611	εἰς
52613	ἔσσομαι
52615	εἰς
τις
52618	τις
52620	μής
52625	ἐάω
52628	εἰς
τις
52631	τις
ἰδιάζω
52635	πῶς
52638	πιστόω
δοξάζω
πῆρος
52645	δοξάζω
52647	πῆρος
τις
μονόω
θεον
52653	μής
52655	ὅτι
ἔσσομαι
κατά-ἀγοράομαι
ὑμός
52663	ὅς
κατήγορος
ὑμός
Μωυσῆς
εἶμι
52671	εἶμι
52676	ἄν
ἐμός
52680	ἐμός
52683	εἶμι
52686	κενόω
52690	πῶς
52692	ἐμός
52698	ὅς
Ἰάσων
περάω
52702	θαλασσεύς
52704	Γαλιλαῖος
52712	ὅτι
52714	τίς
σημεία
ὁ
ποιέω
52720	ἀσθενόω
52723	εἶμι
52725	ὀρός
Ἰάσων
52728	κέω
52732	μαθητός
αὐτοῦ
ἠμί
52739	ὅς
52742	Ἰουδαίζω
ἐπαρά
52747	ὅς
Ἰάσων
52750	θεάομαι
ὅτι
52757	λέγω
52759	φίλιππος
πίνω
52764	φάγων
52768	λέγω
52774	τίς
52777	ἀπό-κριθάω
52779	ὅς
φίλιππος
52783	ἀρτάω
52790	τίς
λάπτω
λέγω
52794	εἷς
52797	μαθητός
αὐτοῦ
Ἀνδρεύς
ὅς
52803	πέτρος
52808	χάω
52815	ἀνά-λάω
52817	τίς
52819	εἶμι
52822	ὅς
Ἰάσων
52826	ἀνθρωπώ
ἀνά,ἀπό-ἕννυμι
ἠμί
52832	εἰς
τις
τοπάζω
ἀνά-ἐφίημι
52837	ὅς
52841	ὅς
52843	λάπτω
52847	ὅς
Ἰάσων
52854	ὅμοιος
52861	ὅς
52864	λέγω
52866	μαθητός
αὐτοῦ
52869	τίς
52873	μής
τίς
ἀπό-λάω
52880	δωδεκάς
52886	ἀρτάω
52889	ὁ
ἐπί-ἐρίζω
52893	ὅς
52895	ἀνθρωπώ
52897	ὁ
ποιέω
52900	λέγω
ὅτι
52905	ὅς
προφητάζω
ὅς
52909	εἶμι
52912	Ἰάσων
52915	ὅτι
μέλλησις
52926	εἶμι
52928	ὀρός
52931	ὅς
52933	ὀψία
52936	ὅς
μαθητός
αὐτοῦ
52943	ἐν-βάζω
εἶμι
52946	ἔρχομαι
περάω
52949	θαλασσεύς
εἶμι
52953	σκοτία
ἦδος
52961	ὅς
Ἰάσων
ὅς
σύ
52966	ἀνά-ἐμέω
52972	ὅς
στάδιος
ἔοικα
52976	ἤ
τριακοντάς
52984	θαλασσεύς
52987	τις
52992	ὅς
52994	λέγω
52996	ἔσσομαι
εἰμί
μής
53004	εἶμι
53008	εὐθύς
53014	γῆ
εἶμι
53018	τῇ
ἐπαυρέω
ὅς
53022	ὅς
53024	περάω
53026	θαλασσεύς
53028	ὅτι
53032	ἠμί
κέω
εἶμι
μής
εἷς
53038	ὅτι
53042	μαθητός
αὐτοῦ
ὅς
Ἰάσων
εἶμι
53049	ἀνά-λάω
μονόω
ὅς
μαθητός
αὐτοῦ
53055	ἀνά-λάω
53061	τις
53068	τις
κύριος
ὅστε
53072	οἶδα
ὅς
53075	ὅτι
Ἰάσων
53079	κέω
οὐδός
ὅς
μαθητός
αὐτοῦ
53086	εἶμι
τίς
53091	εἶμι
53099	περάω
53101	θαλασσεύς
εἶπος
53105	πότε
53108	ἀπό-κριθάω
53110	ὅς
Ἰάσων
53114	ἄμη
ἄμη
λέγω
53121	ὅτι
οἶδα
σημεία
53125	ὅτι
53129	ἀρτάω
53133	μής
53135	βιβρώσκω
53137	ἀπολύω
ἀνά-λάω
53140	βιβρώσκω
53143	εἶμι
ζωός
53147	ὅς
53149	τις
ἀνθρωπώ
53155	ὅς
53158	ὅς
53160	εἶπος
53164	τίς
ποιόω
53168	τίς
53170	τις
θεον
ἀπό-κριθάω
Ἰάσων
53180	ἔργνυμι
τις
θεον
53185	εἶμι
53187	ἀποστέλλω
53189	εἶπος
53192	τίς
53198	ἰδέω
53201	σός
τίς
53204	ὅς
53206	ἡμός
53210	εἰς
τῇ
ἐρημάζω
53218	τις
οὐρανόω
53226	ὅς
Ἰάσων
ἄμη
ἄμη
λέγω
53233	Μωυσῆς
53239	τις
οὐρανόω
53242	ὅς
53244	μής
δίδημι
53250	τις
οὐρανόω
53254	ὅς
53257	τις
θεον
53260	ὅς
53263	τις
οὐρανόω
53266	ζωός
53268	τις
53270	εἶπος
53274	κύριος
53283	ὅς
Ἰάσων
ἔσσομαι
εἰμί
ὅς
53290	ζωός
ὅς
53294	ἐμός
53296	μής
53299	ὅς
53301	εἶμι
ἐμός
53304	μής
δίψησις
53308	εἶπος
53310	ὅτι
53317	Πᾶν
ὁ
δίδημι
53321	ὅς
53324	ἐμός
53332	μής
53334	ἔξεστι
ὅτι
53338	τις
οὐρανόω
53342	ποιόω
53344	θελημός
53347	ἀνά-λάω
53349	θελημός
τις
53357	θελήμη
τις
53363	ὁ
53366	μής
53368	ἐκ
αὐτοῦ
ἀνά-λάω
53373	εἰς
τῇ
ἐσχατάω
ἡμέρα
53381	θελήμη
τις
53384	μής
53387	ὅς
θεωρός
53393	εἶμι
53395	ἔχις
ζωός
53401	ἔσσομαι
εἰς
τῇ
ἐσχατάω
ἡμέρα
53408	ὅς
Ἰουδαίζω
53411	αὐτοῦ
ὅτι
53414	ἔσσομαι
εἰμί
ὅς
53418	ὅς
κατά-ἀβάω
53421	τις
οὐρανόω
53424	λέγω
53428	Ἰάσων
ὅς
53432	ἕ
53434	οἰδάω
53440	πῶς
53442	λέγω
ὅτι
53445	τις
οὐρανόω
53448	ἀπό-κριθάω
Ἰάσων
53453	Μᾶ
53458	δυνάτης
53462	ἐάω
μής
ὅς
53466	ὅς
53469	ἕλκυσις
53471	ἀγός
53474	εἰς
τῇ
ἐσχατάω
ἡμέρα
53480	εἰς
53482	προφητάζω
Κάις
53487	θεον
53489	ὅς
ἀκέω
πῆρος
τις
53495	μάθη
53498	ἐμός
53500	ὅτι
53504	τίς
εἶμι
μής
ὅς
οὖν
πῆρος
τις
θεον
53516	ἄμη
ἄμη
λέγω
53520	ὅς
53522	χάω
ζωός
53525	ἔσσομαι
εἰμί
ὅς
53530	ζωός
ὅς
53533	ὑμός
53535	εἰς
τῇ
ἐρημάζω
53544	ὅς
53546	ὅς
53548	τις
οὐρανόω
53552	τίς
ἐκ
αὐτοῦ
53557	μής
53559	ἔσσομαι
εἰμί
ὅς
53563	ὅς
ζέω
ὅς
53567	τις
οὐρανόω
κατά-ἀβάω
ἐάω
τίς
53575	τις
ἀρτάω
ζῆσις
εἶμι
53582	ὅς
53586	ἔσσομαι
53588	ὅς
53590	μής
53594	τις
κοσμέω
ζωός
53601	ὅς
Ἰουδαίζω
λέγω
πῶς
δυνάτης
53610	σαρκάω
53615	ὅς
Ἰάσων
ἄμη
ἄμη
λέγω
53621	ἐάω
μής
53625	σαρκάω
τις
υἱόω
τις
ἀνθρωπώ
53631	πιάζω
αὐτοῦ
53634	αἱμάς
53637	ζωός
εἰς
53640	ὅς
53642	μής
53644	σαρκάω
53646	πινάω
μής
53649	αἱμάς
χάω
ζωός
53653	ἀγός
53656	τῇ
ἐσχατάω
ἡμέρα
ὅς
53662	μής
ἀλάομαι
53668	αἱμάς
μής
ἀλάομαι
53672	πόσις
ὅς
53675	μής
53677	σαρκάω
53679	πινάω
μής
53682	αἱμάς
εἰς
ἐμός
μένος
ἀγός
εἰς
53690	ἀποστέλλω
53692	ὅς
ζέω
53695	ἀγός
ζέω
δῖος
53701	ὅς
53705	ζῆσις
53707	ἐμός
53710	ὅς
53712	ὅς
ἐκ
οὐρανόω
κατά-ἀβάω
53719	ὅς
53723	ὅς
53728	ζῆσις
εἶμι
53734	εἰς
συναγωγεύς
53737	εἰς
53744	μαθητός
αὐτοῦ
53749	ὅς
53752	τίς
δυνάτης
αὐτοῦ
53756	εἰδοί
53758	ὅς
Ἰάσων
εἰς
53762	ὅτι
53766	ὅς
μαθητός
αὐτοῦ
53772	ὑμός
53774	ἐάω
53776	θεωρητός
53779	τις
ἀνθρωπώ
53783	ἠμί
53790	ζωοποιέω
ὅς
53796	τίς
53798	ὁ
ἔσσομαι
53805	ζωός
53808	εἴσειμι
ἐκ
ὑμός
τίνω
ἕ
53817	ἐκ
53819	ὅς
Ἰάσων
τίνω
εἴσειμι
ὅς
μής
53827	τίς
53829	ὅς
53833	λέγω
Δίη
53838	ὅτι
53840	δυνάτης
53844	ἐάω
μής
53850	τις
53856	μαθητός
αὐτοῦ
53859	εἶμι
τίς
ὀπίζω
53865	αὐτοῦ
περί,ἐπί-ἀτέω
53869	ὅς
Ἰάσων
53872	δωδεκάς
Μᾶ
53877	ὑπό-ἀγάω
ἀπό-κριθάω
53880	σιμόω
πέτρος
κύριος
53884	τίς
53887	ζωός
53889	χάω
53895	ὅτι
53897	εἰμί
ὅς
ἅγιος
τις
θεον
ἀπό-κριθάω
53904	ὅς
Ἰάσων
53907	ἔσσομαι
ὑμός
53910	δωδεκάς
ἐκ-λέγω
53913	ἐκ
ὑμός
εἷς
53918	λέγω
53921	Ἰούδας
53929	εἷς
53932	δωδεκάς
Κάις
53936	περί,ἐπί-ἀτάομαι
ὅς
Ἰάσων
εἰς
τῇ
Γαλιλαῖος
53945	εἰς
τῇ
53949	ὅτι
53952	ὅς
Ἰουδαίζω
53955	ἠμί
53958	ὅς
53961	Ἰουδαίζω
ὅς
53964	εἶπος
53968	ὅς
53970	αὐτοῦ
μετά-ἅπτω
53975	εἶμι
53980	ὅς
μαθητός
σός
53984	τίς
53986	σός
ὁ
53991	τίς
εἰς
53998	εἰς
παρρησιάζομαι
54001	εἶμι
54006	τις
54008	οὐδός
54010	ὅς
54012	αὐτοῦ
54014	εἶμι
54016	λέγω
54019	ὅς
Ἰάσων
ὅς
καιρός
ὅς
54027	ὅς
54029	καιρός
ὅς
54036	δυνάτης
ὅς
54040	ὑμός
ἐμός
54043	μῖσος
ὅτι
ἔσσομαι
μαρτύρομαι
54048	αὐτοῦ
ὅτι
τίς
54052	αὐτοῦ
54056	ἀνάπτω
εἶμι
54060	ἔσσομαι
54063	εἶμι
54067	ὅτι
ὅς
54070	καιρός
54075	εἶπος
54078	εἰς
τῇ
Γαλιλαῖος
ὅς
54084	ὅς
54086	αὐτοῦ
εἶμι
54090	τοτέ
54095	φανερός
ἀνά-λάω
ὅς
εἰς
54100	ὅς
54102	Ἰουδαίζω
54105	εἰς
τῇ
ἑορτάζω
54109	λέγω
ποῦ
54116	αὐτοῦ
ἠμί
54119	εἰς
54121	ὀχλέω
ὅς
54124	λέγω
ὅτι
54128	ἄλλος
54130	λέγω
54132	ἀνά-λάω
πλάνη
54138	παρρησιάζομαι
54141	αὐτοῦ
δῖος
54146	Ἰουδαίζω
ἦδος
54150	ἑορτάζω
54153	Ἰάσων
εἶμι
54156	ἱερός
54161	ὅς
Ἰουδαίζω
λέγω
πῶς
54168	μής
54170	ἀπό-κριθάω
54173	Ἰάσων
54176	ἠμί
ἐμός
54181	ἐμός
ἀνά-λάω
τις
54186	ἐάω
τίς
54190	θελημός
αὐτοῦ
54199	τις
θεον
54202	ἤ
ἔσσομαι
54206	λαλάζω
ὅς
54210	λαλάζω
54212	δοξάζω
54214	ἴδιος
54216	ὅς
54218	ζάω
54220	δοξάζω
τις
54225	ἀλάομαι
54228	ἀδίκιον
εἰς
54234	Μωυσῆς
54238	νομός
54241	ἐκ
ὑμός
54245	νομός
τίς
54250	ἀπό-κριθάω
ὅς
54253	δαιμόνιος
χάω
τίς
σός
54259	ἀπό-κριθάω
Ἰάσων
54264	εἷς
ἔργνυμι
ποιέω
54270	δῖος
54272	Μωυσῆς
54276	περί-τομάω
54278	ὅτι
54280	τις
54288	εἰς
54292	εἶμι
περί-τομάω
54296	εἰς
54299	μής
λυθάζω
ὅς
νομός
54304	ἐμός
54306	ὅτι
ὅλος
54310	ποιέω
εἰς
54313	μής
54317	ἀνά-λάω
54319	δικαία
54322	λέγω
54324	τίνω
54335	ἰδέ
παρρησιάζομαι
54341	λέγω
Μᾶ
ποτός
54346	ὅς
ἄρχω
ὅτι
54351	ὅς
χριστός
ἀνά-λάω
54355	οἰδάω
πίνω
54358	ὅς
54360	χριστός
54365	πίνω
54367	ἐκ-ῥάσσω
54369	εἰς
τις
ἱερός
54373	ὅς
Ἰάσων
54376	λέγω
ἁμός
οἰδάω
54380	οἰδάω
πίνω
εἰμί
54391	ὅς
54397	οἰδάω
ἔσσομαι
οἰδάω
54401	ὅτι
54403	αὐτοῦ
εἰμί
54407	ἀποστέλλω
54411	πιέζω
54418	χειράς
ὅτι
54422	ὅς
ὁράω
αὐτοῦ
54426	τις
ὀχλέω
54431	εἶμι
54434	λέγω
ὅς
χριστός
54439	μής
πλειονάζω
σημεία
ποίησις
54445	ποιέω
54447	ὅς
54449	τις
ὀχλέω
54453	αὐτοῦ
54456	ἀποστέλλω
ὅς
54460	ὅς
54462	ὑπό-ἀρετάω
54464	πιέζω
54468	ὅς
Ἰάσων
54472	σμικρός
54474	ὑμός
εἰμί
54477	ὑπό-ἀγάω
54489	εἰμί
ἔσσομαι
54495	εἶπος
54497	ὅς
Ἰουδαίζω
54501	ποῦ
54505	ὅτι
54510	μής
εἶμι
54513	διά-σποράζω
54522	τίς
54524	ὅς
54536	εἰμί
ἔσσομαι
54542	εἰς
54544	τῇ
ἐσχατάω
ἡμέρα
τῇ
54550	ἑορτάζω
54552	ὅς
Ἰάσων
54555	ἐκ-ῥάσσω
λέγω
ἐάω
τίς
54565	ὅς
54567	εἶμι
ἐμός
54571	ὅς
γράφος
πρόσ-ἀμόω
54577	αὐτοῦ
54585	τις
54587	ἕ
54590	ὅς
54592	εἶμι
54596	ἠμί
54598	ὅτι
Ἰάσων
54603	τις
ὀχλέω
54608	λογόω
54610	λέγω
54614	ὅς
προφητάζω
ἄλλος
λέγω
54620	ὅς
χριστός
ὅς
54624	λέγω
Μᾶ
54629	Γαλιλαῖος
ὅς
χριστός
54634	ὅς
γράφος
54637	ὅτι
54639	τις
54646	κωμάζω
54648	ἠμί
54651	ὅς
χριστός
σχισμή
54656	εἰς
τις
ὀχλάζω
54661	τίνω
54664	ἐκ
54666	πιέζω
54674	χειράς
54677	ὅς
54685	εἶπος
54688	Δίη
τίς
54693	ἀποκρίνω
ὅς
54700	ὅς
54703	ὅς
54705	ἀποκρίνω
54708	ὅς
54710	Μᾶ
54714	μής
τίς
54718	ἄρχω
54720	εἶμι
54722	ἤ
54726	ἀνά-λάω
ὅς
54730	ὅς
μής
54734	νομός
54736	εἴσειμι
λέγω
Νικοδήμος
54741	ὅς
54746	εἷς
οὖν
ἐκ
54750	Μᾶ
ὅς
νομός
ἡμός
κρίνον
54757	ἐάω
μής
ἀκέω
πρῶτος
54762	αὐτοῦ
54765	τίς
54767	ἀποκρίνω
54771	Μᾶ
54776	Γαλιλαῖος
εἰμί
54780	ἰδέ
ὅτι
54784	Γαλιλαῖος
προφητάζω
54788	Κάις
πορεύω
54791	εἶμι
54794	αὐτοῦ
Ἰάσων
54797	πορεύω
εἶμι
54800	ὀρός
54802	ἔλαιον
ὄρθρος
54807	εἶμι
54809	ἱερός
54812	ὅς
λᾶας
ἔρχομαι
54821	ἀγάω
54823	ὅς
54826	ὅς
54831	εἰς
μοιχάω
54837	εἰς
μεσάζω
λέγω
54843	ὅς
54848	εἰς
54850	τις
νομός
Μοῦσαι
54860	τίς
λέγω
54864	λέγω
54870	αὐτοῦ
ὅς
54873	Ἰάσων
καθίημι
54876	τις
54879	εἶμι
54881	γῆ
ὅς
54884	ἐφίημι
54888	εἶπος
54891	ὅς
54893	ὑμός
πρῶτος
54902	καθίημι
54905	εἶμι
54907	γῆ
ὅς
54916	ἐξέρχομαι
εἷς
καθίημι
54923	ἠώς
54925	ἐσχατάω
54929	ὅς
Ἰάσων
54932	ὅς
54934	εἰς
μεσάζω
54939	ὅς
Ἰάσων
54943	θεάομαι
πλήν
54949	ἠμί
54951	ποῦ
εἴσειμι
54954	ὅς
κατηγορέω
σός
54958	σός
54960	ὅς
54965	εἶπος
54968	ὅς
Ἰάσων
οὐδός
ἔσσομαι
σός
54982	ὅς
Ἰάσων
λέγω
ἔσσομαι
εἰμί
54988	φάος
τις
κοσμέω
ὅς
ἀκόλουθος
54995	μής
περιπάτησις
εἰς
τῇ
σκοτία
55001	ἕξις
55003	φώς
55005	ζωός
εἶπος
55009	ὅς
55014	μαρτύρομαι
ὅς
μαρτύριον
σός
55020	ἀλάομαι
ἀπό-κριθάω
Ἰάσων
55027	ἔσσομαι
μαρτύρομαι
55031	ἀλάομαι
55033	ὅς
μαρτύριον
μής
ὅτι
οἰδάω
πίνω
55041	ποῦ
ὑπό-ἀγάω
55046	οἰδάω
πίνω
55049	ἤ
ποῦ
ὑπό-ἀγάω
55053	κάτος
55055	σαρκάω
55057	ἔσσομαι
55059	κρίνον
55062	ἐάω
κρίνον
55065	ἔσσομαι
ὅς
55068	ὅς
ἐμός
55072	ὅτι
55075	εἰμί
55077	ἔσσομαι
55079	ὅς
55083	εἰς
τις
νομός
55087	τις
55090	ὅτι
55092	ἀνθρωπώ
ὅς
μαρτύριον
ἀλάομαι
55097	ἔσσομαι
εἰμί
ὅς
μάρτυρος
55104	μαρτύρομαι
55106	ἐμός
ὅς
55111	λέγω
55114	ποῦ
55116	ὅς
55118	σός
ἀπό-κριθάω
Ἰάσων
55122	ἐμός
οἰδάω
55127	μής
εἶμι
ἐμός
55134	μής
ἄν
55138	τίς
55141	εἰς
τις
55145	εἰς
τις
ἱερός
55150	ἐπί-ἰάζω
55152	ὅτι
55155	ὅς
ὁράω
αὐτοῦ
55162	ἔσσομαι
ὑπό-ἀγάω
55168	εἰς
τῇ
55171	ὑμός
55174	ἔσσομαι
ὑπό-ἀγάω
55180	λέγω
55182	ὅς
Ἰουδαίζω
Μῆτις
55187	ὅτι
λέγω
55190	ἔσσομαι
ὑπό-ἀγάω
55197	λέγω
55202	καθίημι
ἔστε
ἔσσομαι
55207	ἄνω
εἰμί
55212	τις
κοσμέω
ἔστε
ἔσσομαι
55217	εἰμί
55219	τις
κοσμέω
55222	εἶπος
55225	ὅτι
55227	εἰς
55230	ὑμός
ἐάω
55233	μής
55235	ὅτι
ἔσσομαι
εἰμί
55239	εἰς
55242	ὑμός
λέγω
55247	τίς
εἰμί
55251	ὅς
Ἰάσων
55254	ἄρχω
ὁ
τίς
55258	λαλάζω
55261	χόω
55263	ὑμός
55268	ὅς
55271	ἀλάομαι
55273	ἀγός
ὁ
55277	αὐτοῦ
55279	λαλάζω
εἶμι
55285	ὅτι
55289	λέγω
55292	ὅς
Ἰάσων
55298	τις
ἀνθρωπώ
τοτέ
55302	ὅτι
ἔσσομαι
εἰμί
55308	ποιόω
55310	ἀνά-λάω
55314	ὅς
55317	λαλάζω
55319	ὅς
55323	ἐμός
55326	ἀφήκω
55329	ὅτι
ἔσσομαι
τίς
ἀρεστής
55334	ποιόω
55337	αὐτοῦ
55341	εἶμι
55343	λέγω
55345	ὅς
Ἰάσων
55352	ἐάω
55355	εἰς
τις
λογάω
τις
55361	μαθητός
μής
ἔστε
55369	ὅς
55371	ἐλευθέρωσις
ὑμός
ἀποκρίνω
55383	πῶς
55385	λέγω
ὅτι
ἐλεύθερος
55389	ἀπό-κριθάω
55391	ὅς
Ἰάσων
ἄμη
ἄμη
λέγω
55397	ὅτι
55399	ὅς
ποιόω
55407	ὅς
55411	μένος
εἰς
τῇ
55415	εἶμι
55418	ὅς
55420	μένος
εἶμι
55424	ἐάω
55426	ὅς
55428	ὑμός
ἐλευθέρωσις
55431	ἐλευθερόω
εἰσίημι
οἰδάω
ὅτι
55437	ἔστε
ἀνά-λάω
55442	ὅτι
ὅς
55445	ὅς
55449	εἰς
55451	ὁ
ἔσσομαι
55454	πῆρος
τις
Πατρίς
λαλάζω
55461	ὁ
55463	πῆρος
τις
55467	ἀποκρίνω
55471	ὅς
55473	ἡμός
55476	λέγω
55478	ὅς
Ἰάσων
εἶμι
55482	τις
55484	ἔστε
τίς
55487	τις
55503	πῆρος
τις
θεον
55509	ποιέω
55512	τίς
55514	τις
55516	ὑμός
55524	ἑνάς
55528	θεον
55531	ὅς
Ἰάσων
εἶμι
ὅς
55537	ὑμός
ἠμί
55540	ἄν
ἐμός
ἔσσομαι
55545	τις
θεον
55549	ἵημι
οὐδός
55558	ἀποστέλλω
δῖος
τίς
55562	λαλιή
55564	ἐμός
55567	ὅτι
55577	τις
55579	τις
διά-ἀβολέω
ἔστε
55584	ἐπί-θυμιάζω
τις
55587	ὑμός
55591	ἀνθρωποκτόνος
ἠμί
55596	εἰς
τῇ
55600	στήκω
ὅτι
55605	εἰς
55608	λαλάζω
55613	ἶδος
55615	ὅτι
ψευστέω
55619	ὅς
55621	αὐτοῦ
ἔσσομαι
55624	ὅτι
55627	λέγω
55631	τίς
ἐκ
ὑμός
ἔλεγχος
55638	εἶμι
55640	λέγω
δῖος
τίς
55647	ὅς
οὖν
55650	τις
θεον
τίς
55654	τις
θεον
55657	δῖος
55662	ὅτι
55664	τις
θεον
55667	ἔστε
ἀποκρίνω
ὅς
Ἰουδαίζω
55675	καλός
λέγω
55678	ὅτι
55680	εἰμί
55683	δαιμόνιος
χάω
ἀπό-κριθάω
Ἰάσων
ἔσσομαι
δαιμόνιος
55690	χόω
ἀνά-λάω
τιμέω
55695	μής
55700	ἔσσομαι
55703	ζάω
55705	δοξάζω
μής
55708	ὅς
ζάω
55711	κρίνον
ἄμη
ἄμη
λέγω
55716	ἐάω
τίς
55721	τήρησις
55724	μής
θεώρησις
εἶμι
55731	ὅς
Ἰουδαίζω
55735	ὅτι
δαιμόνιος
χάω
55741	ὅς
προφάω
55745	λέγω
ἐάω
τίς
55750	μής
τήρησις
55753	μής
55755	θανατάω
εἶμι
55759	μής
55762	εἰμί
τις
55765	ἡμός
55770	ὅς
προφάω
55773	τίς
55776	ἀπό-κριθάω
Ἰάσων
ἐάω
ἔσσομαι
55782	ὅς
δοξάζω
μής
55788	ὅς
55790	μής
ὅς
55796	λέγω
ὅτι
55799	ἡμός
55805	ἔσσομαι
55807	οἰδάω
55810	εἶπος
ὅτι
55813	οἰδάω
55815	εἰσ-ὀμάζω
ὁμοῖος
55818	ψευστέω
ἀνά-λάω
οἰδάω
55825	αὐτοῦ
τηρός
55828	ὅς
55830	ὑμός
55833	ἰδέω
55835	ἡμέρα
55837	ἐμός
55839	οἶδα
55844	ὅς
Ἰουδαίζω
55848	πεντηκοντάς
ἔτης
55851	χάω
55857	Ἰάσων
ἄμη
ἄμη
λέγω
55865	ἔσσομαι
εἰμί
ἐράω
55869	λιθόομαι
55874	Ἰάσων
55876	κρύπτω
55880	τις
ἱερός
Κάις
παράγω
οἶδα
55888	γενέτης
55892	ὅς
μαθητός
αὐτοῦ
λέγω
55897	τίς
55900	ἤ
ὅς
γονάω
αὐτοῦ
55907	ἀπό-κριθάω
Ἰάσων
55913	ὅς
γονάω
αὐτοῦ
55919	τίς
55921	τις
θεον
εἰς
55925	ἡμός
δέω
55928	τίς
55930	τις
55933	ἠώς
ἡμέρα
55938	ὅστε
55940	δυνάτης
55943	εἰς
τις
55946	ὦ
φάος
εἰμί
τις
κοσμέω
55952	εἶπος
55954	χάω
55956	ποιέω
πάλλω
55959	τις
55963	αὐτοῦ
55965	πάλλω
55973	νίζω
εἶμι
55977	τις
55979	ὁ
55985	νίφω
55988	βλέπος
ὅς
55993	ὅς
55998	ὅτι
προσαιτέω
ἠμί
λέγω
56005	ὅς
56008	προσαίτης
ἄλλος
λέγω
ὅτι
56014	ἄλλος
λέγω
56017	ἀνά-λάω
ὁμοῖος
56022	λέγω
ὅτι
ἔσσομαι
εἰμί
λέγω
56029	πῶς
56032	σός
ὅς
56035	ἀπό-κριθάω
56037	ὅς
56039	ὅς
λέγω
Ἰάσων
πάλλω
ποιέω
56046	μής
56052	ὅτι
56054	εἶμι
56058	νίζω
56062	νίζω
56067	ποῦ
56070	λέγω
56072	οἰδάω
ἀγάω
56079	πότε
56081	ἠμί
56084	εἰς
ἵημι
ἡμέρα
56088	πάλλω
ποιέω
ὅς
Ἰάσων
56094	αὐτοῦ
56102	ὅς
56104	πῶς
56106	ὅς
56110	πάλλω
56112	μής
56117	νίφω
56120	λέγω
56125	τίνω
56129	πῆρος
θεον
ὅς
56133	ὅτι
56138	ἄλλος
λέγω
πῶς
δυνάτης
56145	σημεία
56148	σχισμή
ἠμί
εἰς
56152	λέγω
56154	τις
56157	τίς
56159	λέγω
56161	αὐτοῦ
ὅτι
56164	σός
56167	ὅς
56170	ὅτι
προφητάζω
56176	ὅς
Ἰουδαίζω
56179	αὐτοῦ
ὅτι
ἠμί
56185	ἠώς
56189	γονάω
αὐτοῦ
τις
56196	λέγω
56199	ὅς
56201	ὑμός
56204	λέγω
ὅτι
56208	πῶς
56210	βλέπος
56212	ἀποκρίνω
56214	ὅς
γονάω
αὐτοῦ
56219	οἰδάω
ὅτι
56223	ὅς
56225	ἡμός
56227	ὅτι
56230	πῶς
56233	βλέπος
56235	οἰδάω
ἤ
τίς
ἀνοίγνυμι
αὐτοῦ
56244	οἰδάω
56248	χάω
56252	λάλησις
56255	ὅς
γονάω
αὐτοῦ
ὅτι
56262	ἦδος
56265	ὅς
Ἰουδαίζω
56268	ἐάω
τίς
56271	ὁμολόγησις
χριστός
56274	γενητός
δῖος
56277	ὅς
γονάω
αὐτοῦ
56281	ὅτι
56283	χάω
56291	δευτερέω
56293	ἠμί
56299	δοξάζω
τις
θεον
56303	οἰδάω
ὅτι
56306	ὅς
56310	ἀπό-κριθάω
56313	εἶμι
56317	οἰδάω
εἷς
οἰδάω
ὅτι
56322	οὖν
56328	τίς
ποιέω
σός
πῶς
ἀνοίγνυμι
σός
56336	ἀπό-κριθάω
56338	εἶπος
56340	ἦδος
56344	τίς
56348	μής
56352	αὐτοῦ
μαθητός
56361	μαθητός
εἰμί
κενόω
56366	τις
56369	μαθητός
56371	οἰδάω
ὅτι
56375	ὅς
56380	οἰδάω
πίνω
56383	ἀπό-κριθάω
ὅς
56389	εἰς
56395	ὅτι
56398	οἰδάω
πίνω
56402	ἀνοίγνυμι
μής
56406	οἰδάω
ὅτι
ὅς
56410	ἁμαρτωλή
56414	ἐάω
τίς
θεοσεβέω
56420	θελημός
αὐτοῦ
πόα
56426	τις
56430	ὅτι
56432	τίς
56434	τυφλόω
56436	εἶμι
μής
ἠμί
56440	πῆρος
θεον
56446	ἀποκρίνω
56450	εἰς
56454	ὅλος
56458	ἡμός
56462	ἔξεστι
56464	Ἰάσων
ὅτι
56468	ἔξεστι
56470	εὑραί
56475	εἶμι
56478	τις
ἀνθρωπώ
ἀπό-κριθάω
56484	Κάις
τίς
56487	κύριος
56490	εἶμι
56494	ὅς
Ἰάσων
Κάις
56500	ὅς
λαλάζω
56503	σός
56506	ὅς
56510	κύριος
56512	προσκυνέω
56516	ὅς
Ἰάσων
εἶμι
κρῖμα
ἔσσομαι
εἶμι
56527	ὅς
μής
56532	ὅς
56534	τυφλόω
56541	ὅς
56543	αὐτοῦ
56548	Μᾶ
56551	τυφλόω
56555	ὅς
Ἰάσων
εἶμι
τυφλόω
ἤτε
56561	ἄν
56566	λέγω
ὅτι
56569	ὅς
ἁμάρτημα
ὑμός
μένος
ἄμη
ἄμη
λέγω
56577	ὅς
μής
56580	δῖος
56582	θυράζω
εἶμι
56585	αὐλέω
56587	προβατών
ἀνά-λάω
56595	λῃστής
ὅς
56599	δῖος
56601	θυράζω
56605	προβατών
56607	ὅς
56609	ἀνά-ἀνοίγνυμι
56611	τίς
56614	φωνέω
αὐτοῦ
56618	τίς
ἰδιάζω
56623	ὀνομάζω
56625	ἐκ-ἀγάω
56628	τίς
ἰδιάζω
πᾶς
56632	ἐν-προστίθημι
56636	τίς
56640	ὅτι
οἰδάω
56643	φωνέω
αὐτοῦ
ἀλλοτριάζω
56648	μής
56650	ἀνά-λάω
φεύζω
56653	αὐτοῦ
ὅτι
56656	οἰδάω
56658	ἀλλοτριάζω
56660	φωνέω
56663	παροιμιάζω
56666	ὅς
Ἰάσων
56672	τίς
ἠμί
ὁ
56680	ὅς
Ἰάσων
ἄμη
ἄμη
λέγω
56686	ὅτι
ἔσσομαι
εἰμί
ὅς
θυράζω
56692	προβατών
56697	ἐμός
56699	εἴσειμι
56701	λῃστής
56706	τίς
56708	ἔσσομαι
εἰμί
ὅς
θυράζω
56713	ἐμός
ἐάω
τίς
56724	εὕρησις
ὅς
56729	εἶμι
μής
56734	θύω
56737	ἔσσομαι
56740	ζωός
56743	περιίζομαι
56745	ἔσσομαι
εἰμί
ὅς
56749	ὅς
καλός
ὅς
56753	ὅς
καλός
56756	ψῦχος
αὐτοῦ
56761	προβατών
ὅς
56766	οὖν
56768	ἕ
56771	τίς
56773	ἰδιάζω
56779	ἀπό-ἱέω
τίς
56785	ὅς
56791	ὅτι
56796	ἐπιμελέομαι
56800	προβατών
ἔσσομαι
εἰμί
ὅς
56805	ὅς
καλός
56809	τίς
56814	τίς
56819	ὅς
56821	ἀγός
56827	ψῦχος
μής
56832	προβατών
56834	ἀνά-λάω
56836	χόω
ὁ
56842	αὐλέω
56845	δέω
56850	φωνέω
μής
56857	εἷς
56859	δῖος
56862	ὅς
56864	ἀγαπάζω
ὅτι
ἔσσομαι
56869	ψῦχος
μής
56873	λάπτω
56879	ἐμός
56881	ἔσσομαι
56886	ἐξουσιάζω
χόω
τίθημι
56891	ἐξουσιάζω
χόω
56900	πῆρος
τις
56903	μής
σχισμή
56907	εἰς
56909	Ἰουδαίζω
δῖος
56912	λογόω
56914	λέγω
56917	ἐκ
56919	δαιμόνιος
χάω
56923	τίς
αὐτοῦ
56926	ἄλλος
λέγω
56929	τίς
56934	μής
δαιμόνιος
δυνάτης
τυφλόω
56939	ἀνοίγνυμι
56941	τοτέ
τίς
56944	εἰς
56946	Ἱεροσόλυμος
χειμάω
ἠμί
56950	περί,ἐπί-ἀτάομαι
ὅς
Ἰάσων
εἰς
τις
ἱερός
εἰς
τῇ
56959	τις
Σολομών
56964	ὅς
Ἰουδαίζω
56967	λέγω
56969	ἠώς
πότε
56972	ψῦχος
ἡμός
56975	εἶμι
56977	εἰμί
ὅς
χριστός
εἶπος
56982	παρρησιάζομαι
ἀπό-κριθάω
56985	ὅς
Ἰάσων
εἶπος
56992	τίς
56994	ὁ
ἔσσομαι
ποιόω
εἰς
τις
57000	τις
57002	μής
57004	μαρτύρομαι
57006	ἐμός
ἀνά-λάω
57011	ὅτι
57013	ἔστε
57016	προβατών
57018	ἐμός
τίς
57021	τίς
57024	φωνέω
μής
57027	ἀγός
57033	ἀγός
δίδημι
57036	ζωός
57040	μής
ἀπό-λάω
εἶμι
57047	ἅρπασις
τίς
57053	μής
ὅς
57056	μής
ὁ
57065	δυνάτης
57070	τις
57072	ἔσσομαι
57074	ὅς
57076	εἷς
57080	λιθόομαι
ὅς
Ἰουδαίζω
57084	λιθάζω
57086	ἀπό-κριθάω
57088	ὅς
Ἰάσων
Πόλλης
57094	καλός
57096	τις
57098	δῖος
ποιέω
57101	ἔργνυμι
ἐμός
57104	ἀποκρίνω
57106	ὅς
Ἰουδαίζω
57109	καλός
ἔργνυμι
57113	σός
ἀνά-λάω
57118	ὅτι
57121	οὖν
57124	θεον
ἀπό-κριθάω
57127	ὅς
Ἰάσων
57132	εἰς
τις
νομός
ὑμός
ὅτι
ἔσσομαι
57139	θέω
ἔστε
εἶμι
κενόω
57147	ὅς
57149	τις
θεον
57154	δυνάτης
57156	ὅς
γράφος
57159	ὅς
57163	ἀποστέλλω
εἶμι
57168	λέγω
ὅτι
57171	ὅτι
εἶπος
57174	τις
θεον
εἰμί
εἶμι
57179	ποιόω
τίς
57182	τις
57184	μής
μής
57188	εἶμι
57190	ποιόω
57192	ἐμός
μής
57199	γνωτός
57202	ὅτι
εἰς
ἐμός
ὅς
57207	ἀγός
εἰς
τις
Πατρίς
57215	πιέζω
57222	Κάις
57225	περάω
τις
Ἰορδάνης
εἶμι
57232	ἠμί
Ἰωάννης
57235	πρῶτος
57239	κέω
57246	λέγω
ὅτι
Ἰωάννης
57251	ποιέω
57253	πᾶς
57257	Ἰωάννης
57260	ἀλάομαι
ἠμί
57265	εἶμι
57267	κέω
ἠμί
57270	τίς
ἀσθενόω
57277	κωμάζω
μάρις
57280	Μάρθα
57284	ἠμί
57287	ὅς
57290	κύριος
μῦρος
57296	αὐτοῦ
57300	εἷς
ὅς
57305	ἀποστέλλω
57307	ὅς
57311	λέγω
κύριος
ἰδέ
57316	ἀσθενής
ἀκέω
57319	ὅς
Ἰάσων
57323	ὅς
57332	δόξις
τις
θεον
57337	ὅς
57339	τις
θεον
57345	ὅς
Ἰάσων
57348	Μάρθα
57356	ὅς
57359	ὅτι
ἀσθενής
τοτέ
57364	εἰς
57366	ἠμί
τοπάζω
57369	ἡμέρα
57373	λέγω
57375	μαθητός
ἀγάω
εἶμι
57381	λέγω
57383	ὅς
μαθητός
57388	σός
λιθάζω
ὅς
Ἰουδαίζω
57394	ὑπό-ἀγάω
κέω
ἀπό-κριθάω
Ἰάσων
57399	δωδεκάς
57401	εἴσειμι
57403	ἡμέρα
ἐάω
τίς
περί-πατέομαι
εἰς
τῇ
ἡμέρα
57412	ὅτι
57414	φώς
τις
κοσμέω
57418	βλέπος
ἐάω
57421	τίς
περί-πατέομαι
εἰς
τῇ
57427	ὅτι
57429	φάος
57432	εἰς
57439	λέγω
57442	ὅς
φῖλος
ἡμός
57446	ἀνά-λάω
57453	ὅς
μαθητός
57456	κύριος
εἶμι
57462	ὅς
Ἰάσων
57465	τις
θανατάω
αὐτοῦ
57471	ὅτι
57475	τις
ὕπνον
λέγω
τοτέ
57482	ὅς
Ἰάσων
παρρησιάζομαι
57490	ὑμός
57493	ὅτι
57496	κέω
ἀνά-λάω
ἀγάω
57503	Θωμᾶς
ὅς
λέγω
δίδυμος
57509	ἀγάω
57515	αὐτοῦ
57518	ὅς
Ἰάσων
57523	ἦδος
ἡμέρα
57526	εἰς
τις
57529	ἠμί
57534	Ἱεροσόλυμος
ὅς
57537	στάδιος
57543	Ἰουδαίζω
57547	Μάρθα
57551	παραμυθέομαι
57554	τις
57556	ὅς
57558	Μάρθα
ὅς
57561	ὅτι
Ἰάσων
57568	εἰς
τις
57574	ὅς
Μάρθα
57578	κύριος
εἶμι
57583	ἄν
57585	ὅς
57587	μής
57590	οἰδάω
ὅτι
57593	ἄν
αἴτησις
57596	θεον
57598	σός
ὅς
57601	λέγω
57603	ὅς
Ἰάσων
57606	ὅς
57608	σός
λέγω
57611	ὅς
Μάρθα
οἰδάω
ὅτι
57616	εἰς
τῇ
ἀνά-στάζω
εἰς
τῇ
ἐσχατάω
ἡμέρα
57625	ὅς
Ἰάσων
ἔσσομαι
εἰμί
ὅς
57632	ὅς
ζωός
ὅς
57636	εἶμι
ἐμός
57643	ὅς
ζέω
57647	εἶμι
ἐμός
57650	μής
57652	εἶμι
57657	λέγω
57659	νάω
κύριος
ἔσσομαι
57663	ὅτι
57665	εἰμί
ὅς
χριστός
ὅς
57670	τις
θεον
ὅς
εἶμι
57689	ὅς
57694	σός
57697	ὅς
57702	ἔρχομαι
57708	ὅς
Ἰάσων
εἶμι
57714	ἠμί
57716	εἰς
τις
τοπάζω
57722	ὅς
Μάρθα
ὅς
57726	Ἰουδαίζω
ὅς
57731	εἰς
τῇ
57735	παρά-μυθόομαι
57740	ὅτι
ταχύς
ἀνά,εἰσ-τῆ
57747	δοξάζω
ὅτι
ὑπό-ἀγάω
εἶμι
57754	κλαῦσις
κέω
ὅς
57759	ὅς
57762	ἠμί
Ἰάσων
ἰδέω
57766	ἐπιέννυμι
αὐτός
57771	λέγω
57773	κύριος
εἶμι
57778	ἄν
μής
57781	ὅς
57783	Ἰάσων
57785	ὅς
οἶδα
57788	κλείω
57796	τις
57803	ποῦ
57806	λέγω
57808	κύριος
57811	ἰδέ
57813	ὅς
Ἰάσων
λέγω
57817	ὅς
Ἰουδαίζω
ἰδέ
πῶς
ἐπί-ἱλέομαι
57823	τίνω
57825	ἐκ
57831	ὅς
ἀνοίγνυμι
57835	τις
τυφλόω
57841	μής
57843	Ἰάσων
57846	ἐν-βριμόομαι
εἰς
57850	εἶμι
57853	ἠμί
57858	ἐπίκειμαι
57861	λέγω
ὅς
Ἰάσων
ἀράζω
57867	λέγω
57869	ὅς
57871	τις
57873	Μάρθα
κύριος
ἦδος
57880	λέγω
57882	ὅς
Ἰάσων
57885	εἶπος
σός
ὅτι
ἐάω
πιστόω
ὄψις
57892	δοξάζω
τις
θεον
ἐράω
57899	ὅς
57901	Ἰάσων
57905	ἄνω
57909	εὐχάριστος
σός
ὅτι
57913	μής
ἔσσομαι
57917	ὅτι
57919	μής
57921	ἀνά-λάω
δῖος
57927	εἶπος
57930	ὅτι
57933	ἀποστέλλω
57936	εἶπος
φωνέω
57942	ἔξεστι
57944	ὅς
57951	χειράς
57954	ὅς
57956	αὐτοῦ
57959	λέγω
57961	ὅς
Ἰάσων
57966	ἄφετος
57968	ὑπό-ἀγάω
57973	Ἰουδαίζω
ὅς
57980	θεάομαι
ὁ
ποιέω
57984	εἶμι
57986	τίνω
57988	ἐκ
57997	ὁ
ποιέω
Ἰάσων
58002	ὅς
58005	ὅς
58009	λέγω
τίς
ποιόω
ὅτι
58014	ὅς
58018	σημεία
ἐάω
58025	εἶμι
58029	ὅς
Ῥωμαίζω
58032	αἴρω
ἡμός
58040	εἷς
58042	τίς
ἐκ
58047	οὖν
τις
ἐν-ἀυτέω
κενόω
58055	οἰδάω
58057	οὐδός
58059	ὅτι
58063	εἷς
58067	τις
58070	μής
ὅλος
58074	ἀπό-λάω
58081	ἀνά-λάω
58083	οὖν
τις
ἐν-ἀυτέω
κενόω
58088	ὅτι
58090	Ἰάσων
58093	τις
58098	τις
58104	τίς
58106	τις
θεον
τίς
58111	εἶμι
εἷς
58117	ἡμέρα
58122	ὅς
58124	Ἰάσων
58126	παρρησιάζομαι
περί,ἐπί-ἀτάομαι
εἰς
58130	Ἰουδαίζω
ἀνά-λάω
58134	εἶμι
58136	χωράζω
58139	ἐρημόω
εἶμι
58142	λέγω
58144	ἀκέομαι
58148	μαθητός
ἠμί
58155	Ἰουδαίζω
58159	εἶμι
58163	χωράζω
58165	τις
58175	λέγω
58178	εἰς
τις
ἱερός
58182	τίς
δοκεύς
58185	ὅτι
58187	μής
58189	εἶμι
58194	ὅς
58197	ὅς
58199	ἐντολεύς
58201	ἐάω
τίς
58204	ποῦ
58206	μήνυσις
58208	πιέζω
58210	ὅς
58212	Ἰάσων
58215	ἡμέρα
τις
58219	εἶμι
58222	ἠμί
58225	ἐγείρω
58227	νεκρόω
Ἰάσων
ποιέω
58232	δεῖπνος
κέω
58235	ὅς
Μάρθα
διακονέω
ὅς
58241	εἷς
ἠμί
58246	ὗς
58248	ὅς
58253	μῦρος
νάρδον
πιστικός
58260	τις
Ἰησοῦς
58269	αὐτοῦ
ὅς
58272	οἰκίον
58277	τις
μῦρος
λέγω
58281	Ἰούδας
ὅς
58284	εἷς
58286	μαθητός
αὐτοῦ
ὅς
μέλλησις
58292	Δίη
τίς
58296	μύρω
58308	ὅτι
58315	ὅτι
58317	ἠμί
58320	γλωσσόκομος
χάω
τίς
58327	ὅς
Ἰάσων
58332	εἶμι
58334	ἡμέρα
τις
58337	μής
τήρησις
58347	ἐμός
58354	ὅς
58359	Ἰουδαίζω
ὅτι
κέω
58366	δῖος
58375	ἰδέω
58377	ἐγείρω
58379	νεκρόω
58382	ὅς
58389	ὅτι
58395	Ἰουδαίζω
58398	εἶμι
58401	τῇ
ἐπαυρέω
ὅς
58406	ὅς
58408	εἶμι
58412	ὅτι
58414	Ἰάσων
εἶμι
58418	τίς
βαιός
58421	φοινίκεος
58424	εἶμι
ὑπαντάω
58431	ὅς
58433	εἰς
58435	κύριος
58437	ὅς
58439	τις
58441	εὑραί
58443	ὅς
Ἰάσων
58452	Μᾶ
φόβος
58455	σής
ἰδέω
ὅς
58459	σός
58464	ὀνέομαι
58468	αὐτοῦ
ὅς
μαθητός
58472	πρῶτος
58474	ὅστε
58476	Ἰάσων
τοτέ
58479	ὅτι
58481	ἠμί
58487	ποιέω
58491	ὅς
58493	ὅς
οὖν
58496	αὐτοῦ
ὅστε
58502	τις
58505	ἐγείρω
58508	νεκρόω
δῖος
58514	ὅς
58516	ὅτι
58523	ὅς
58530	ὅτι
58534	ἰδέ
ὅς
58537	ὀπίζω
αὐτοῦ
58540	εἰμί
58543	τίνω
58548	προσκυνέω
εἰς
τῇ
ἑορτάζω
58555	φίλιππος
τις
58560	Γαλιλαῖος
58564	λέγω
κύριος
58569	ἰδέω
58571	ὅς
φίλιππος
58574	λέγω
τις
58578	Ἀνδρεύς
58580	φίλιππος
58582	λέγω
τις
Ἰησοῦς
ὅς
58587	Ἰάσων
58590	λέγω
58592	ὅς
ὁράω
58596	ὅς
58598	τις
ἀνθρωπώ
ἄμη
ἄμη
λέγω
58604	ἐάω
μής
ὅς
58608	τις
σιτέομαι
πέσος
εἶμι
58613	γῆ
58617	μένος
ἐάω
58622	καρπός
58624	ὅς
φιλόω
58627	ψῦχος
αὐτοῦ
ἀπόλλυμι
58632	ὅς
μῖσος
58635	ψῦχος
αὐτοῦ
εἰς
τις
58641	εἶμι
ζωός
58644	φυλάζω
58646	ἐάω
ἐμός
τίς
διά-κονέω
ἐμός
58654	εἰμί
ἔσσομαι
κέω
58658	ὅς
58660	ὅς
58663	ἐάω
τίς
ἐμός
διά-κονέω
τιμέω
58669	ὅς
58672	ὅς
ψῦχος
μής
58677	τίς
εἶπος
58684	ὁράω
58686	ἀνά-λάω
δῖος
58690	εἶμι
58692	ὁράω
58696	σός
58698	ὀνομάζω
58701	φωνέω
58703	τις
οὐρανόω
Κάις
58710	ὅς
58713	ὅς
58716	ἀκέω
λέγω
βρόντης
58720	ἄλλος
λέγω
ἄγγελος
58725	ἀπό-κριθάω
Ἰάσων
58731	ἐμός
ὅς
φωνέω
58736	ἀνά-λάω
58738	ὑμός
58742	τις
κοσμέω
58746	ὅς
ἄρχω
τις
κοσμέω
58752	ἔξεστι
ἀγός
ἐάω
58758	γῆ
58765	λέγω
58767	ποιός
θανατάω
58771	ἀπό-κριθάω
58774	ὅς
58779	τις
νομός
ὅτι
ὅς
χριστός
μένος
εἶμι
58789	πῶς
λέγω
58792	ὅτι
δέω
58797	τις
ἀνθρωπώ
τίς
58802	ὅς
58804	τις
ἀνθρωπώ
58809	ὅς
Ἰάσων
58812	σμικρός
58815	φάος
εἰς
58820	ὅς
58822	φώς
58825	μής
σκοτία
ὑμός
κατά-λάπτω
58830	ὅς
περίπατος
εἰς
τῇ
σκοτία
58837	ποῦ
ὑπό-ἀγάω
ὅς
58841	φώς
58844	εἶμι
58846	φώς
58848	υἱόω
φάος
58853	Ἰάσων
58856	κρύπτω
58861	αὐτοῦ
σημεία
58864	ἐν-προστίθημι
58868	εἶμι
58871	ὅς
58874	τις
58879	κύριος
τίς
58882	τῇ
58884	ἡμός
58886	ὅς
βραχύς
κύριος
τίς
58891	δῖος
58896	ὅτι
58899	Ἠσαΐας
58908	καρδιάω
58910	μής
ἰδέω
58916	τῇ
καρδιάω
58919	στρέφω
58921	ἰάομαι
58925	Ἠσαΐας
ὅτι
οἶδα
58929	δοξάζω
αὐτοῦ
58934	αὐτοῦ
ὁμόω
58940	ἄρχω
58943	εἶμι
58945	ἀνά-λάω
δῖος
58952	μής
58958	δοξάζω
58960	ἀνθρωπώ
μαλλός
58964	δοξάζω
τις
θεον
Ἰάσων
58969	ἐκ-ῥάσσω
58972	ὅς
58974	εἶμι
ἐμός
58978	εἶμι
ἐμός
ἀνά-λάω
εἶμι
58986	ὅς
θεωρός
ἐμός
58993	ἔσσομαι
φάος
εἶμι
59001	ὅς
59003	εἶμι
ἐμός
εἰς
τῇ
σκοτία
μής
59011	ἐάω
τίς
μής
ἀκέω
59018	μής
φυλάζω
ἔσσομαι
59022	κρίνον
59028	κρίνον
59036	ὅς
ἄθετος
ἐμός
59040	μής
59042	τίς
59044	μής
χάω
59049	ὅς
59054	κρίνον
59056	εἰς
τῇ
ἐσχατάω
ἡμέρα
ὅτι
ἔσσομαι
ἐκ
59067	ὅς
59075	τίς
εἶπος
59078	τίς
59081	οἰδάω
ὅτι
ὅς
ἐντολεύς
αὐτοῦ
ζωός
59089	ὁ
59091	ἔσσομαι
λαλάζω
59096	ὅς
59099	λαλάζω
59103	ἑορτάζω
τις
59106	εἰδοί
ὅς
Ἰάσων
ὅτι
59111	αὐτοῦ
ὅς
ὁράω
59115	μετά-ἅπτω
59117	τις
κοσμέω
59127	εἰς
τις
59130	εἶμι
59135	δεῖπνος
59137	τις
διά-ἀβολέω
ἦδος
59141	εἶμι
59143	καρδιάω
59145	παραδέω
59147	Ἰούδας
59150	εἰδοί
ὅτι
πᾶς
59155	ὅς
59157	εἶμι
59159	χειράς
59161	ὅτι
59163	θεον
59168	θεον
ὑπό-ἀγάω
59172	τις
δεῖπνος
59176	τίς
59179	λαβή
59184	βάλλις
59186	εἶμι
59190	ἔρδω
59195	μαθητός
59198	τις
59201	ἠμί
59207	πέτρος
λέγω
59210	κύριος
59212	μής
59216	ἀπό-κριθάω
Ἰάσων
59221	ὁ
ἔσσομαι
ποιόω
59226	οἰδάω
59228	γνῶσις
59232	λέγω
59234	πέτρος
59236	μής
νίζω
μής
59241	εἶμι
59244	ἀπό-κριθάω
Ἰάσων
59247	ἐάω
μής
νίζω
σός
59252	χάω
59255	ἐμός
λέγω
59258	σιμόω
πέτρος
κύριος
μής
59264	μής
59266	ἀνά-λάω
59269	χειράς
59273	λέγω
59275	Ἰάσων
ὅς
59279	χάω
59281	εἶμι
μής
59285	νίζω
59289	ὅλος
59292	καθαίρω
ἔστε
59302	δῖος
59305	ὅτι
59308	καθαίρω
ἔστε
ὅστε
59312	νίφω
59317	λάπτω
τίς
59320	αὐτοῦ
59322	ἀνά-ἐπιέννυμι
59327	τίς
59333	ὅς
59336	ὅς
κύριος
59339	καλός
λέγω
εἰμί
59343	εἶμι
59345	ἔσσομαι
νίφω
ὑμός
59350	ὅς
κύριος
59353	ὅς
59357	ὀφέλλω
59368	ἔσσομαι
ποιέω
59373	ποιητός
ἄμη
ἄμη
λέγω
59382	τις
κυριόω
αὐτοῦ
οὐδός
59388	τις
59391	εἶμι
59393	οἰδάω
μακαρίζω
ἔστε
ἐάω
ποιητός
59402	ὑμός
λέγω
ἔσσομαι
οἰδάω
τίς
ἐκ-λέγω
59410	ὅς
γράφος
59413	ὅς
59415	μής
59420	ἐμός
59422	πτέρνη
αὐτοῦ
59426	λέγω
59429	τις
59434	γενητός
ὅτι
ἔσσομαι
εἰμί
ἄμη
ἄμη
λέγω
59442	ὅς
59444	ἄν
τίς
59447	ἐμός
59449	ὅς
59451	ἐμός
59458	εἶπος
Ἰάσων
59461	τις
59467	ἄμη
ἄμη
λέγω
59471	ὅτι
εἷς
ἐκ
ὑμός
59478	εἶμι
59480	ὅς
μαθητός
ἀπό-ῥέομαι
59484	τίς
λέγω
ἠμί
59488	εἷς
59491	μαθητός
αὐτοῦ
εἰς
τις
59496	τις
Ἰησοῦς
59500	ὅς
Ἰάσων
59505	σιμόω
πέτρος
59508	λέγω
59510	εἶπος
τίς
59514	ἕ
λέγω
ἀνά,ἀπό,εἰσ-εἰμί
59522	τις
Ἰησοῦς
λέγω
59526	κύριος
τίς
59531	ὅς
Ἰάσων
59536	ἔσσομαι
59549	δίδημι
Ἰούδας
59557	τοτέ
59559	εἶμι
59561	ὅς
59563	λέγω
59566	Ἰάσων
ὁ
59570	ταχύς
59578	τίς
59581	τίνω
59583	δοκόω
ἔπειμι
59586	γλωσσόκομος
59588	Ἰούδας
ὅτι
λέγω
59592	Ἰάσων
59597	εἶμι
59600	ἤ
59604	τίς
59606	λαβή
59612	εὐθύς
ἠμί
59616	ὅστε
59619	λέγω
Ἰάσων
59623	ὅς
59625	τις
ἀνθρωπώ
59628	ὅς
59631	εἰς
59633	εἶμι
ὅς
59637	εἰς
59640	ὅς
59642	δόξασις
59644	εἰς
59647	εὐθύς
δόξασις
59652	σμικρός
59654	ὑμός
εἰμί
59660	εἶπος
59662	Ἰουδαίζω
ὅτι
59665	ἔσσομαι
ὑπό-ἀγάω
59673	λέγω
59676	καίνω
δίδημι
59680	ἀγαπάζω
59684	ὑμός
59688	ἀγαπάζω
59690	εἰς
59694	ὅτι
ἐμέω
μαθητός
ἔστε
ἐάω
ἀγαπάω
χάω
εἰς
59703	λέγω
59705	σιμόω
πέτρος
κύριος
ποῦ
ὑπό-ἀγάω
ἀπό-κριθάω
Ἰάσων
59713	ὑπό-ἀγάω
59715	δύω
59719	ἀκολούθησις
59721	ὕστερος
λέγω
59724	πέτρος
κύριος
δῖος
τίς
59730	σός
59734	ψῦχος
μής
59737	σός
59740	Ἰάσων
59742	ψῦχος
σός
59745	ἐμός
59747	ἄμη
ἄμη
λέγω
σός
59752	μής
59754	φώνησις
ἠώς
ἕ
ἄρνησις
59760	Μᾶ
59762	ὑμός
ὅς
κάρδιον
59766	εἶμι
59768	θεον
59770	εἶμι
ἐμός
59773	εἰς
τῇ
59776	τις
59778	μής
μονή
59781	εἴσειμι
εἶμι
59784	μής
εἶπος
ἄν
59788	ὅτι
59794	ἐάω
59804	ὑμός
59809	εἰμί
ἔσσομαι
59813	ἤτε
59816	ἔσσομαι
ὑπό-ἀγάω
οἰδάω
59820	ὁδός
λέγω
59823	Θωμᾶς
κύριος
59826	οἰδάω
ποῦ
ὑπό-ἀγάω
πῶς
οἰδάω
59832	ὁδός
λέγω
59835	Ἰάσων
ἔσσομαι
εἰμί
ὅς
ὁδός
59841	ὅς
59844	ὅς
ζωός
59851	εἶμι
μής
59854	ἐμός
εἶμι
59861	μής
ἄν
59870	λέγω
59872	φίλιππος
κύριος
59879	ἄρκος
59881	λέγω
59883	ὅς
Ἰάσων
59888	ὑμός
εἰμί
59894	φίλιππος
ὅς
59897	ἐμός
59901	πῶς
59903	λέγω
59910	ὅτι
ἔσσομαι
εἰς
τις
Πατρίς
59916	ὅς
59918	εἰς
ἐμός
59921	τίς
59923	ὁ
ἔσσομαι
λέγω
59930	λαλάζω
ὅς
59934	εἰς
ἐμός
μένος
59938	τίς
59940	αὐτοῦ
59943	ὅτι
ἔσσομαι
εἰς
τις
Πατρίς
59949	ὅς
59951	εἰς
ἐμός
εἶμι
59955	μής
δῖος
τίς
59961	ἄμη
ἄμη
λέγω
59965	ὅς
59967	εἶμι
ἐμός
τίς
59971	ὁ
ἔσσομαι
ποιόω
59975	ποίησις
59979	ποίησις
ὅτι
ἔσσομαι
59987	ὁ
τίς
ἄν
59991	εἰς
τις
59994	μής
59999	ὅς
60001	εἰς
τις
60004	ἐάω
τίς
60008	εἰς
τις
60011	μής
ἔσσομαι
60014	ἐάω
ἀγαπάζω
60018	ἐντολεύς
60022	ἀγός
60028	παρά-κλάω
60034	ὑμός
εἶμι
60042	ὁ
ὅς
60046	δυνάτης
60048	ὅτι
60052	οὐδός
60057	ὅτι
60060	μένος
60062	εἰς
60066	ἀπό-ἕζομαι
ὑμός
60071	ὑμός
60073	σμικρός
60075	ὅς
60084	ὅτι
ἔσσομαι
ζέω
60090	εἰς
60092	τῇ
ἡμέρα
60096	ὅτι
ἔσσομαι
εἰς
τις
Πατρίς
μής
60104	εἰς
ἐμός
ἀγός
εἰς
60109	ὅς
χάω
60112	ἐντολεύς
μής
60115	τηρός
60119	ὅς
ἀγαπάζω
60122	ὅς
60124	ἀγαπάζω
60128	τις
60130	μής
ἀγός
60138	λέγω
60140	Ἰούδας
60142	ὅς
60144	κύριος
60146	τίς
60148	ὅτι
60155	τις
60157	ἀπό-κριθάω
Ἰάσων
60162	ἐάω
τίς
ἀγαπάζω
60168	μής
τήρησις
60171	ὅς
60173	μής
ἀγάπησις
60181	μονή
60185	ὅς
μής
ἀγαπάζω
60190	λογόω
μής
60195	ὅς
60202	ἀνά-λάω
τις
60212	μένος
ὅς
60219	Ἅγιος
ὁ
πέμψις
ὅς
60224	εἰς
τις
60227	μής
60229	ὑμός
δίδαξις
πᾶς
60233	ὑπομνάομαι
ὑμός
πᾶς
ὁ
εἶπος
60239	ἔσσομαι
εἰρήνη
60243	εἰρηνέω
60245	ἐμός
δίδημι
60250	ὅς
60252	δίδημι
ἔσσομαι
δίδημι
60256	μής
60258	ὑμός
ὅς
κάρδιον
60264	ὅτι
ἔσσομαι
εἶπος
60268	ὑπό-ἀγάω
60272	ὑμός
εἶμι
60277	ἄν
ὅτι
60283	ὅτι
ὅς
60287	μής
60297	γενητός
60303	ὑμός
60306	ὅς
τις
κοσμέω
ἄρχω
60311	εἰς
ἐμός
60314	χάω
60319	ὅς
60321	ὅτι
ἀγαπάζω
60329	ὅς
60332	ποιόω
60334	ἀγάω
60336	ἔσσομαι
εἰμί
ὅς
60340	ὅς
60343	ὅς
60345	μής
ὅς
60351	εἰς
ἐμός
μής
60355	καρπός
60361	καρπός
60363	καθαιρέω
60366	καρπός
πλειονάζω
60369	ἦδος
60371	καθαίρω
ἔστε
δῖος
60380	εἰς
ἐμός
ἀγός
εἰς
60389	δυνάτης
καρπός
60394	ἐάω
μής
60397	εἰς
τῇ
ἀνά-πελάω
60401	οὐδός
60403	ἐάω
μής
εἰς
ἐμός
60408	ἔσσομαι
εἰμί
ὅς
60413	τίς
60415	ὅς
μένος
εἰς
ἐμός
ἀγός
εἰς
60424	καρπός
60426	ὅτι
60428	ἐμός
60433	ἐάω
μής
τίς
60437	εἰς
ἐμός
60440	ἔξεστι
ὅς
60447	συνάγω
60450	εἶμι
60456	ἐάω
60458	εἰς
ἐμός
60461	τίς
60463	μής
εἰς
60467	ὁ
ἐάω
θελητός
60474	εἰς
60477	ὅς
60479	μής
60481	καρπός
60486	ἐμέω
μαθητός
60491	ὅς
60493	ἀγός
ὑμός
60497	εἰς
τῇ
ἀγαπάω
τῇ
ἐμός
ἐάω
60504	ἐντολεύς
μής
60508	εἰς
τῇ
ἀγαπάω
μής
60513	ἔσσομαι
τις
60516	μής
60518	ἐντολεύς
60522	αὐτοῦ
εἰς
τῇ
ἀγαπάω
60530	ὅς
60532	ὅς
ἐμός
εἰς
60538	ὅς
60540	ὑμός
60544	ὅς
ἐντολεύς
ὅς
ἐμός
60549	ἀγαπάζω
60553	ὑμός
60556	ἀγαπάω
60558	χάω
60560	τίς
60562	ψῦχος
αὐτοῦ
θέω
60567	φιλέω
αὐτοῦ
60570	φιλέω
μής
ἔστε
ἐάω
ποιητός
ὁ
ἔσσομαι
60580	λέγω
ὑμός
δουλόω
ὅτι
ὅς
60588	τίς
60590	αὐτοῦ
ὅς
κῦρος
ὑμός
60596	φιλόω
ὅτι
πᾶς
ὁ
60601	πῆρος
τις
60604	μής
60610	ἐκ-λέγω
60612	ἔσσομαι
ἐκ-λέγω
ὑμός
60617	ὑμός
60620	ὑπό-ἀγάω
60622	καρπός
60625	ὅς
καρπός
ὑμός
60630	ὁ
τίς
ἄν
60636	εἰς
τις
60639	μής
60646	ἀγαπάζω
60648	εἶμι
ὅς
60651	ὑμός
μῖσος
60654	ὅτι
ἐμός
πρῶτος
ὑμός
60659	εἶμι
60661	τις
κοσμέω
ἤτε
ὅς
60666	ἄν
60668	ἰδίω
ἐπί-ἱλέομαι
ὅτι
60673	τις
κοσμέω
60676	ἔστε
60678	ἔσσομαι
ἐκ-λέγω
ὑμός
60682	τις
κοσμέω
δῖος
60686	μῖσος
ὑμός
ὅς
60691	τις
λογάω
ἕ
ἔσσομαι
εἶπος
60701	τις
κυριόω
αὐτοῦ
εἶμι
ἐμός
60708	ὑμός
60710	εἶμι
60713	μής
60719	ἀνά-λάω
60721	πᾶς
60723	εἶμι
ὑμός
δῖος
60727	ὀνομάζω
μής
ὅτι
60731	οἰδάω
60735	εἶμι
μής
60746	πρό-φημί
60753	ὅς
ἐμός
μῖσος
60759	μής
μῖσος
εἶμι
τίς
60764	μής
ποιέω
εἰς
60768	ὁ
60771	ποιέω
60782	ἐμός
60786	μής
60790	ὅς
60792	ὅς
εἰς
τις
νομός
60798	ὅτι
60804	ὅς
60807	ἔσσομαι
60810	πῆρος
τις
60817	ὁ
πῆρος
τις
60823	μαρτύρομαι
60825	ἐμός
60829	μαρτύρομαι
ὅτι
60834	ἐμός
ἔστε
60840	μής
60844	ὑμός
60847	ὁράω
60850	ὅς
60852	ὑμός
δοξάζω
60856	τις
θεον
60861	ὅτι
60866	οὐδός
ἐμός
ἀνά-λάω
60875	ὅς
ὁράω
60880	ὅτι
ἔσσομαι
εἶπος
60887	ἐκ
60890	εἶπος
ὅτι
60893	ὑμός
60897	ὑπό-ἀγάω
60904	ἐκ
ὑμός
60908	ποῦ
ὑπό-ἀγάω
60911	ὅτι
60915	ὅς
λυπέω
60918	ὑμός
60920	καρδιάω
60922	ἔσσομαι
60925	λέγω
60930	ἔσσομαι
60932	ἐάω
60934	μής
60936	ὅς
60939	μής
60942	ὑμός
ἐάω
60949	ὑμός
60953	ἔλεγξις
60967	ὅτι
60970	εἶμι
ἐμός
60975	ὅτι
60979	ὑπό-ἀγάω
60987	ὅτι
ὅς
ἄρχω
τις
κοσμέω
60996	χόω
60998	λέγω
61012	ὁδήγησις
ὑμός
εἶμι
61017	πᾶς
61020	λάλησις
61026	λάλησις
61028	τίς
61033	ἐμός
δόξασις
ὅτι
61037	τις
ἐμέω
61043	πᾶς
61045	χάω
ὅς
61050	δῖος
61052	εἶπος
ὅτι
61055	τις
ἐμέω
61061	σμικρός
61068	σμικρός
61076	μαθητός
αὐτοῦ
61080	τίς
61083	ὁ
λέγω
61086	σμικρός
61093	σμικρός
61098	ὅτι
ὑπό-ἀγάω
61103	λέγω
61106	τίς
61108	ὁ
λέγω
61111	σμικρός
61113	οἰδάω
τίς
61117	Ἰάσων
ὅτι
61130	ὅτι
εἶπος
σμικρός
61139	σμικρός
61143	ἄμη
ἄμη
λέγω
61147	ὅτι
61152	ὅς
61159	ὅς
λυπέω
ὑμός
εἶμι
61165	ὅς
61169	λυπέω
χάω
ὅτι
61173	ὅς
ὁράω
61178	γέννησις
61180	παιδίον
61185	δῖος
61188	ὅτι
61191	εἶμι
61199	λυπέω
61204	ὑμός
61207	ὑμός
ὅς
κάρδιον
61213	ὑμός
61217	ὑμός
61219	εἰς
61221	τῇ
ἡμέρα
ἐμός
61227	ἄμη
ἄμη
λέγω
61231	ἄν
τίς
61238	εἰς
τις
61241	μής
ἠώς
61247	εἰς
τις
61250	μής
61255	ὅς
61257	ὑμός
61261	εἰς
παροιμιάζω
61266	ὁράω
ὅστε
61269	εἰς
παροιμιάζω
61273	ἀνά-λάω
παρρησιάζομαι
61276	τις
61278	ἀπό-ἀναγελάω
61280	εἰς
61282	τῇ
ἡμέρα
εἰς
τις
61287	μής
61291	λέγω
61293	ὅτι
ἔσσομαι
61299	ὑμός
61302	ὅς
61304	φῖλος
ὑμός
ὅτι
61308	ἐμός
61312	ὅτι
ἔσσομαι
πῆρος
τις
θεον
61320	τις
61324	εἶμι
61336	λέγω
ὅς
μαθητός
αὐτοῦ
ἰδέ
61342	εἰς
παρρησιάζομαι
61346	παροιμιάζω
61348	λέγω
61350	οἰδάω
ὅτι
οἰδάω
πᾶς
61357	χάω
61359	τίς
σός
61362	εἰς
61365	ὅτι
61367	θεον
61369	ἀπό-κριθάω
61371	Ἰάσων
61374	ἰδέω
61376	ὁράω
61382	εἶμι
τίς
ἰδιάζω
ἁμός
61390	εἰμί
61392	ὅτι
ὅς
61396	ἐμός
61402	εἰς
ἐμός
εἰρηνέω
χάω
εἰς
τις
61411	ἀνά-λάω
61413	ἔσσομαι
61419	Ἰάσων
61421	ἐπαρά
61424	αὐτοῦ
εἶμι
61431	ὅς
ὁράω
61434	σός
61438	ὅς
61440	δοκέω
σός
61445	ἐξουσιάζω
πᾶς
61450	ὁ
61455	ζωός
61460	ὅς
61462	ζωός
61465	σός
61469	θεον
61472	ἀποστέλλω
61474	χριστός
ἔσσομαι
σός
61480	γῆ
61482	ἔργνυμι
61484	ὁ
61495	πῆρος
61497	τῇ
δόξις
ἵημι
61502	τις
61506	πῆρος
σός
61509	σός
61511	ὀνομάζω
61518	τις
κοσμέω
σέω
εἰμί
Ἀμμοῦς
61528	σός
61532	ὅτι
πᾶς
61537	πῆρος
σός
εἴσειμι
ὅτι
τίς
61543	ὁ
61554	ὅτι
πῆρος
σός
61560	ὅτι
61563	ἀποστέλλω
ἔσσομαι
61570	τις
κοσμέω
61573	ἀνά-λάω
61578	ὅτι
σέω
εἴσειμι
61582	τίς
61584	πᾶς
σός
61588	τίς
σός
61593	εἰς
61597	εἰμί
εἰς
τις
61603	εἰς
τις
61606	εἴσειμι
ἀγός
61609	σός
61615	εἰς
τις
61618	σός
61623	ὦσις
εἷς
61627	ὅστε
61631	ἔσσομαι
61634	εἰς
τις
61637	σός
61642	φυλάζω
61645	ἐκ
61648	εἶμι
μής
ὅς
61655	ὅς
γράφος
61661	σός
61665	λαλάζω
εἰς
τις
61674	ἐμός
61676	εἰς
61678	ἔσσομαι
61683	σός
61685	ὅς
61689	ὅτι
61691	εἴσειμι
61693	τις
κοσμέω
61696	ἔσσομαι
61698	εἰμί
61700	τις
κοσμέω
61705	ἀράζω
61708	τις
κοσμέω
61715	τις
61718	τις
κοσμέω
61721	εἴσειμι
61723	ἔσσομαι
61725	εἰμί
61727	τις
κοσμέω
61731	εἰς
τῇ
61734	ὅς
61736	ὅς
61741	ἐμός
ἀποστέλλω
εἶμι
61746	ἀγός
ἀποστέλλω
61749	εἶμι
61755	ἔσσομαι
61759	ὦσις
61763	εἰς
61771	ἀνά-λάω
61776	δῖος
τις
λογάω
61780	εἶμι
ἐμός
61784	εἷς
ὦσις
61789	εἰς
ἐμός
ἀγός
εἰς
σός
61797	εἰς
61799	ὦσις
61801	ὅς
61804	ὅτι
61807	ἀποστέλλω
ἀγός
61810	δοξάζω
61817	ὦσις
εἷς
61821	εἷς
ἔσσομαι
εἰς
61827	εἰς
ἐμός
61830	ὦσις
61832	εἶμι
εἷς
61836	ὅς
61838	ὅτι
61841	ἀποστέλλω
61846	ἐμός
61849	ὁ
61855	εἰμί
ἔσσομαι
61858	ὦσις
61860	ἐμός
61864	δοξάζω
61866	ἐμός
61870	ὅτι
61874	καταβολεύς
κοσμέω
61879	ὅς
61881	σός
61884	ἔσσομαι
61886	σός
61891	ὅτι
61894	ἀποστέλλω
61899	ὀνομάζω
σός
61904	ὅς
ἀγαπάω
61909	εἰς
61912	ἀγός
εἰς
61916	εἶπος
Ἰάσων
61919	ὗς
61921	μαθητός
αὐτοῦ
περάω
τις
χειμάρρους
61927	κέδρον
61929	ἠμί
61931	εἶμι
61936	ὅς
μαθητός
αὐτοῦ
61942	Ἰούδας
ὅς
61948	ὅτι
61950	σύν-ἔσσομαι
Ἰάσων
κέω
61955	μαθητός
αὐτοῦ
ὅς
61959	Ἰούδας
λαβή
61962	σπειράομαι
61966	ἀρχιερεύς
61971	ὑπό-ἀρετάω
61973	κέω
61975	φανός
61977	λαμπάς
61979	ὁπλή
Ἰάσων
61982	εἰδοί
πᾶς
τίς
61990	λέγω
61992	Τίνα
61994	ἀποκρίνω
61999	λέγω
62001	ἔσσομαι
εἰμί
62006	Ἰούδας
ὅς
62012	ὅς
62016	ἔσσομαι
εἰμί
62019	εἶμι
τίς
ὀπίζω
62023	ἐφίημι
χάω
62029	Τίνα
62031	ὅς
62037	ἀπό-κριθάω
Ἰάσων
εἶπος
62041	ὅτι
ἔσσομαι
εἰμί
εἶμι
62046	ἐμός
62048	ἄφετος
62050	ὑπό-ἀγάω
62053	ὅς
62057	ὅτι
62063	ἐκ
62066	σιμόω
62068	πέτρος
χάω
62074	παίω
62076	τις
ἀρχιέρεως
62081	αὐτοῦ
62085	δεξιός
ἠμί
62088	ὀνομάζω
τις
62094	ὅς
Ἰάσων
τις
πέτρος
βηλός
62101	εἶμι
62105	πρόσ-ἐρέω
ὁ
62109	ὅς
62112	μής
πιάζω
62115	ἠμί
62117	σπεῖρον
62119	ὅς
62122	ὅς
62125	Ἰουδαίζω
62130	δέω
62136	πρῶτος
ἠμί
62140	τις
62143	ἠμί
62145	τις
ἐν-ἀυτέω
κενόω
ἠμί
62151	ὅς
62154	Ἰουδαίζω
ὅτι
62157	ἑνάς
62161	τις
62165	τις
Ἰησοῦς
σιμόω
πέτρος
62171	μαθητός
ὅς
62174	μαθητός
62176	ἠμί
62178	τις
ἀρχιεράομαι
62182	τις
Ἰησοῦς
εἶμι
62186	αὐλέω
τις
ἀρχιέρεως
ὅς
62191	πέτρος
62194	τῇ
θυράζω
ἔξεστι
62199	ὅς
μαθητός
ὅς
62203	ὅς
62205	τις
ἀρχιέρεως
62209	τῇ
62214	πέτρος
λέγω
62217	τις
πέτρος
ὅς
62221	ὅς
62223	Μᾶ
62228	μαθητός
εἰμί
τις
ἀνθρωπώ
62233	λέγω
62236	εἰμί
62239	ὅς
δουλόω
62242	ὅς
62244	ἀνθρακίας
62246	ὅτι
62248	ἠμί
62251	ἠμί
62254	ὅς
πέτρος
62261	ὅς
62269	μαθητός
αὐτοῦ
62275	αὐτοῦ
ἀπό-κριθάω
62278	Ἰάσων
ἔσσομαι
παρρησιάζομαι
62282	τις
62284	ἔσσομαι
62287	εἰς
συναγωγεύς
62290	εἰς
τις
ἱερός
62295	ὅς
Ἰουδαίζω
62299	εἰς
62303	τίς
62309	τίς
62312	ἰδέ
62314	οἰδάω
ὁ
εἶπος
ἔσσομαι
62320	αὐτοῦ
62322	εἷς
62325	ὑπηρετέω
62328	τις
Ἰησοῦς
εἶπος
62333	τις
ἀρχιεράομαι
ἀπό-κριθάω
62337	Ἰάσων
εἶμι
κακός
62343	τις
κακόω
εἶμι
62347	καλός
τίς
62351	ἀποστέλλω
62354	ὅς
Ἄννα
62361	ἠμί
62363	σιμόω
πέτρος
62368	εἶπος
62371	Μᾶ
62376	μαθητός
αὐτοῦ
εἰμί
62384	εἰμί
λέγω
εἷς
62389	δούλη
τις
ἀρχιέρεως
συγγενεύς
οὖν
ἕ
62396	πέτρος
62400	ἔσσομαι
σός
62403	εἰς
τις
62407	αὐτοῦ
62411	πέτρος
62413	εὐθύς
62416	ἀγάω
62421	τις
62423	εἶμι
62426	ἠμί
62433	εἶμι
62437	μής
62439	ἀνά-λάω
φάγων
62445	ὅς
62447	ἔξεστι
62452	Τίνα
62455	τις
ἀνθρωπώ
62458	ἀποκρίνω
62462	εἶμι
μής
ἠμί
62467	ποιόω
62469	ἄν
σός
62476	ὅς
62482	κάτος
62484	νομός
ὑμός
62488	εἶπος
62490	ὅς
Ἰουδαίζω
62498	ὅς
62500	τις
Ἰησοῦς
62506	ποιός
θανατάω
62513	εἶμι
62516	ὅς
62526	εἰμί
ὅς
62530	Ἰουδαίζω
ἀπό-κριθάω
Ἰάσων
62537	λέγω
ἤ
ἄλλος
εἶπος
σός
62543	ἐμός
ἀπό-κριθάω
ὅς
62547	Μῆτις
ἔσσομαι
62550	εἰμί
62556	ὅς
62559	σός
ἐμός
τίς
ποιέω
ἀπό-κριθάω
Ἰάσων
ἠμί
βασίλειος
ὅς
ἐμός
62572	τις
κοσμέω
62575	εἶμι
62577	τις
κοσμέω
62580	ἠμί
ὅς
βασίλειος
ὅς
ἐμός
ὅς
62587	ἄν
ὅς
ἐμέω
62592	μής
62595	Ἰουδαίζω
62598	ὅς
βασίλειος
ὅς
ἐμός
62608	ὅς
62610	οὐκοῦν
62612	εἰμί
62614	ἀπό-κριθάω
ὅς
Ἰάσων
62618	λέγω
ὅτι
62621	εἰμί
ἔσσομαι
εἶμι
62627	εἶμι
62630	εἶμι
62635	τῇ
62638	ὅς
οὖν
62644	μής
62646	φωνέω
λέγω
62649	ὅς
62651	τίς
62654	Κάις
62656	εἶπος
62663	λέγω
62665	ἔσσομαι
62668	εἰς
62670	αἰτία
62676	ἑνάς
62679	εἰς
τις
62687	Βασιλίς
62689	Ἰουδαίζω
62693	λέγω
Μᾶ
62696	ἀνά-λάω
62699	ἠμί
62701	ὅς
62703	λῃστής
τοτέ
62706	λάπτω
ὅς
62714	ὅς
62718	ἐκ
ἄκανθος
62721	αὐτοῦ
τῇ
62726	πορφυρέω
62730	ἔρχομαι
62734	λέγω
62736	ὅς
62739	Ἰουδαίζω
62744	Κάις
62747	ἔξεστι
ὅς
62751	λέγω
62753	ἰδέ
ἀγάω
62757	ἔξεστι
62759	γνωτός
ὅτι
62762	αἰτία
62764	εἰς
62768	ὅς
Ἰάσων
ἔξεστι
φόρος
62777	πορφυρέω
62780	λέγω
62782	ἰδέω
ὅς
62785	ὅστε
62789	ὅς
62792	ὅς
62795	λέγω
62798	λέγω
62800	ὅς
62807	ἔσσομαι
62811	εἰς
62813	αἰτία
ἀποκρίνω
62816	ὅς
Ἰουδαίζω
62819	νομός
62822	κάτος
62824	νομός
ὀφειλέω
62827	ὅτι
62829	θεον
62831	ποιέω
ὅστε
62835	ὅς
62840	μαλλός
62844	εἶμι
62849	λέγω
τις
Ἰησοῦς
πίνω
εἰμί
62855	ὅς
62857	Ἰάσων
ἀπόκρισις
62862	λέγω
62865	ὅς
62867	ἐμός
62871	οἰδάω
ὅτι
ἐξουσιάζω
χόω
62876	σός
62878	ἐξουσιάζω
χόω
62881	σός
ἀπό-κριθάω
Ἰάσων
62886	ἐξουσιάζω
62888	ἐμός
62890	εἶμι
μής
ἠμί
62894	σός
62896	δῖος
62898	ὅς
62901	σός
62904	χάω
62907	ὅς
62912	ὅς
62914	Ἰουδαίζω
62916	λέγω
ἐάω
62921	εἰμί
φῖλος
τις
62926	ὅς
62929	ποιόω
ἀντί-λέγω
τις
62933	ὅς
62936	ἀκέω
62938	λογόω
62941	ἔξεστι
62948	εἶμι
62950	λέγω
62955	ἠμί
62958	τις
62960	ὁράω
ἠμί
ὅς
ἕκτος
62965	λέγω
62967	Ἰουδαίζω
ἰδέ
ὅς
62971	ὑμός
62975	ἀρόω
ἀρόω
62979	λέγω
62981	ὅς
62984	Βασιλίς
ὑμός
62987	ἀποκρίνω
ὅς
62993	εἶμι
μής
Καισαρεύς
τοτέ
63013	εἶμι
63015	λέγω
κρανίον
63018	ὁ
λέγω
63024	εἰσ-ταυράω
63027	αὐτοῦ
ἄλλος
63041	ὅς
63046	τις
σταυρόω
ἠμί
63052	ὅς
63054	ὅς
63063	ἀναγιγνώσκω
63065	Ἰουδαίζω
ὅτι
63068	ἠμί
ὅς
63074	εἰσ-ταυρόομαι
ὅς
Ἰάσων
63078	ἠμί
63083	λέγω
63085	τις
63087	ὅς
63090	Ἰουδαίζω
Μᾶ
63093	ὅς
63096	Ἰουδαίζω
63098	ὅτι
63102	εἰμί
63104	Ἰουδαίζω
ἀπό-κριθάω
ὅς
63108	ὁ
63111	ὅς
63114	ὅστε
εἰσ-ταυράω
63119	τίς
63121	αὐτοῦ
63123	ποιέω
63125	μέρα
63131	χιτώνη
ἠμί
63134	ὅς
63140	ὑφάζω
63142	ὅλος
63147	Μᾶ
63150	ἀνά-λάω
63153	αὐτοῦ
τίς
63157	ὅς
γράφος
63161	τίς
63163	μής
63169	μής
63172	ὅς
63177	ποιέω
63180	πῆρος
τις
63183	τις
Ἰησοῦς
ὅς
63187	αὐτοῦ
63189	ὅς
63193	αὐτοῦ
μαριεύς
ὅς
τις
63199	μαριεύς
ὅς
63202	Ἰάσων
63204	ἰδέω
63209	μαθητός
63213	λέγω
τῇ
μητρίς
63217	ἰδέ
ὅς
63220	σός
63222	λέγω
τις
μαθητός
ἰδέ
ὅς
63228	σός
63233	ὁράω
λάπτω
ὅς
μαθητός
63238	εἶμι
τίς
ἰδιάζω
63243	εἰδοί
ὅς
Ἰάσων
ὅτι
ἦδος
πᾶς
63252	ὅς
γράφος
λέγω
63257	κεῖμαι
ὀξύς
63263	τις
ὀξύς
ὕσσωπος
63268	αὐτοῦ
τις
63271	ὅστε
63273	λάπτω
63276	ὅς
Ἰάσων
63281	κλίνη
63287	ὅς
63289	Ἰουδαίζω
ἔπειμι
63292	ἠμί
63294	μής
63297	τις
σταυρόω
τίς
63301	εἰς
τις
63304	ἠμί
63307	ὅς
ἡμέρα
κενόω
τις
63316	κατεάσσω
63318	τίς
63321	αἴρω
63324	ὅς
63327	τις
63329	πρῶτος
κατεάσσω
τίς
63334	τις
ἀνά-λούω
τις
63344	ὅς
63346	ἦδος
63350	κατεάσσω
αὐτοῦ
τίς
63355	εἷς
63358	λογχάζω
αὐτοῦ
63362	νύσσω
63365	εὐθύς
αἱμάς
63370	ὅς
63375	αὐτοῦ
63377	ὅς
μαρτύριον
63382	ὅτι
ἀλάομαι
λέγω
63393	ὅς
γράφος
63399	αὐτοῦ
63403	γράφος
λέγω
63406	εἶμι
63408	ἐκ-κεντέω
63418	οὖν
μαθητός
τις
Ἰησοῦς
63424	δῖος
63428	Ἰουδαίζω
63430	ἀράζω
63433	τις
Ἰησοῦς
63437	ὅς
63445	αὐτοῦ
63449	Νικοδήμος
ὅς
63456	πρῶτος
63458	μῖγμα
63461	ἀλοάω
ὅς
63464	ἕκατος
63469	τις
Ἰησοῦς
63472	δέω
63477	ἄρωμα
63482	Ἰουδαίζω
63484	ἠμί
63486	εἰς
τις
τοπάζω
63490	εἰσ-ταυρόομαι
63493	εἰς
τις
63497	καινός
εἰς
63502	ἠμί
63504	κέω
63506	δῖος
63510	Ἰουδαίζω
ὅτι
63513	ἠμί
63519	τῇ
63524	μαριεύς
ὅς
63529	σκοτία
63532	εἶμι
63536	βλέπος
63541	τις
63549	πέτρος
63554	μαθητός
63556	ἐπί-ἱλέομαι
ὅς
Ἰάσων
63560	λέγω
63562	ἐράω
63564	κύριος
63566	τις
63570	οἰδάω
ποῦ
63576	ὅς
πέτρος
63579	ὅς
63581	μαθητός
63583	ἔρχομαι
εἶμι
63589	ὅς
63591	ὁμόω
63593	ὅς
63595	μαθητός
πρό-διδράσκω
ταχύς
τις
πέτρος
63602	πρῶτος
εἶμι
63608	βλέπος
63610	τίς
63618	σιμόω
πέτρος
ἀκόλουθος
63624	εἶμι
63629	τίς
63635	ὁ
ἠμί
63640	αὐτοῦ
63646	ἀνά-λάω
63649	εἶμι
ἑνάς
63652	τοτέ
63656	ὅς
63658	μαθητός
ὅς
63661	πρῶτος
εἶμι
63666	οἶδα
63673	γράφος
ὅτι
δέω
63678	νεκρόω
63685	ὅς
μαθητός
μαριεύς
63691	τις
63693	ἔξεστι
κλείω
ὅς
63697	ἐκ-λάω
63699	εἶμι
63706	εἰς
λευκός
κατά-καθέζομαι
ἑνάς
63711	τῇ
63714	ἑνάς
63717	πόσις
63719	κεῖμαι
63722	τις
Ἰησοῦς
63725	λέγω
63729	τίς
κλείω
λέγω
63733	ὅτι
ἐράω
63736	κύριος
μής
63740	οἰδάω
ποῦ
63746	στράπτω
εἶμι
τίς
ὀπίζω
63758	ὅτι
Ἰάσων
63761	λέγω
63763	Ἰάσων
63765	τίς
κλείω
τίς
63770	δοκόω
ὅτι
ὅς
63775	λέγω
63777	κύριος
εἶμι
63782	εἶπος
63784	ποῦ
63787	ἀγός
63789	ἀράζω
λέγω
63792	Ἰάσων
63794	στρέφω
63796	λέγω
63800	ὁ
λέγω
63803	λέγω
63805	Ἰάσων
Μᾶ
μής
ἁπτός
63820	μής
63822	εἶπος
63828	μής
63831	ὑμός
63833	θεον
μής
63836	θεον
ὑμός
63840	ὅς
63844	μαθητός
ὅτι
63848	κύριος
63855	ὀψία
τῇ
ἡμέρα
63859	τῇ
63864	θυρόω
κλῄζω
63867	εἰμί
ὅς
μαθητός
δῖος
63874	Ἰουδαίζω
63876	ὅς
Ἰάσων
63879	εἰσ-τῆ
εἶμι
63884	λέγω
63886	εἰρήνη
63890	εἶπος
63894	χειράς
63901	ὅς
μαθητός
63905	κύριος
63909	ὅς
Ἰάσων
63912	εἰρήνη
63917	ὅς
63919	ἀγός
πεμπάζω
ὑμός
63924	εἶπος
63927	λέγω
63931	Ἅγιος
ἄν
τίνω
63939	ἄν
τίνω
κρατητός
63943	Θωμᾶς
63945	εἷς
63948	δωδεκάς
ὅς
λέγω
δίδυμος
63953	ἠμί
63956	ὅστε
63958	Ἰάσων
λέγω
63962	ὅς
ἄλλος
μαθητός
63967	κύριος
ὅς
63972	ἐάω
μής
ἰδέω
εἰς
63978	αὐτοῦ
63980	τύπον
63982	ἁλίσκομαι
63984	βηλός
63987	μής
εἶμι
63992	ἁλίσκομαι
63994	βηλός
μής
63997	χειράς
εἶμι
64001	αὐτοῦ
64003	μής
64005	Κάις
64007	ἡμέρα
64010	εἰμί
εἰσίημι
ὅς
μαθητός
αὐτοῦ
64016	Θωμᾶς
64020	ὅς
Ἰάσων
64023	θυρόω
κλῄζω
64026	εἰσ-τῆ
εἶμι
64032	εἰρήνη
64035	λέγω
τις
Θωμᾶς
64041	σός
64044	ἰδέ
64046	χειράς
μής
64051	χειράς
σός
64054	βηλός
εἶμι
64058	μής
64060	μής
64063	ἀνά-λάω
πιστός
ἀπό-κριθάω
Θωμᾶς
64070	ὅς
κύριος
μής
64074	ὅς
64076	μής
λέγω
64079	ὅς
Ἰάσων
ὅτι
64085	μακαρίζω
ὅς
μής
64091	Πόλλης
64095	ἀνά-λάω
σημεία
ποιέω
ὅς
Ἰάσων
ἐν-ὠπάω
64102	μαθητός
ὁ
64107	εἰς
τις
64116	ὅτι
Ἰάσων
64119	ὅς
χριστός
ὅς
64123	τις
θεον
64128	ζωός
χάω
εἰς
τις
64133	αὐτοῦ
64139	Ἰάσων
64141	μαθητός
64144	θαλασσεύς
64150	εἰμί
ὁμόω
σιμόω
πέτρος
64155	Θωμᾶς
ὅς
λέγω
δίδυμος
64161	ὅς
64163	Κανᾶ
64165	Γαλιλαῖος
64167	ὅς
τις
64171	ἄλλος
64174	μαθητός
αὐτοῦ
64177	λέγω
64179	σιμόω
πέτρος
ὑπό-ἀγάω
64183	λέγω
64188	ὗς
σός
64193	εἶμι
64197	εἰς
64199	τῇ
64201	ἐπί-ἰάζω
64205	ἦδος
64207	εἰσ-τῆ
Ἰάσων
εἶμι
64215	ὅς
μαθητός
ὅτι
Ἰάσων
64220	λέγω
64223	Ἰάσων
παιδίον
μής
τίς
64229	ἀποκρίνω
64232	ὅς
64237	εἶμι
τίς
δεξιά
μέρα
τις
64255	τις
64258	ἰχθύα
λέγω
64261	ὅς
μαθητός
64266	ὅς
Ἰάσων
τις
πέτρος
ὅς
κύριος
64273	σιμόω
64275	πέτρος
ἀκέω
ὅτι
ὅς
κύριος
64282	ἐπενδύνω
64284	ἠμί
64290	εἶμι
64293	ὅς
64295	ἄλλος
μαθητός
τις
64302	εἰμί
μάκρα
64306	γῆ
ἀνά-λάω
ὅς
64316	ἰχθύα
ὅς
64320	εἶμι
64322	γῆ
64324	ἀνθρακίας
64331	λέγω
64333	ὅς
Ἰάσων
64340	ἐπί-ἰάζω
64343	σιμόω
πέτρος
64349	εἶμι
64351	γῆ
64353	ἰχθύα
64355	ἕκατος
πεντηκοντάς
τρίζω
64360	ὄντα
64365	λέγω
64367	ὅς
Ἰάσων
64374	μαθητός
64378	τίς
εἰμί
64381	ὅτι
ὅς
κύριος
64386	Ἰάσων
64392	δίδημι
64397	ὅμοιος
64399	ἦδος
64402	Ἰάσων
64404	μαθητός
64407	νεκρόω
ὅστε
64411	λέγω
τις
64414	πέτρος
ὅς
Ἰάσων
σιμόω
Ἰωάννης
ἀγαπάζω
64421	πλέω
64423	λέγω
64425	νάω
κύριος
64428	οἰδάω
ὅτι
φιλόω
σός
λέγω
64434	βοσκός
τίς
64437	μής
λέγω
64442	σιμόω
Ἰωάννης
ἀγαπάζω
64446	λέγω
64448	νάω
κύριος
64451	οἰδάω
ὅτι
φιλόω
σός
λέγω
64458	τίς
64460	μής
λέγω
64465	σιμόω
Ἰωάννης
64470	ὅς
πέτρος
ὅτι
64482	κύριος
πᾶς
64485	οἰδάω
64488	ὅτι
φιλόω
σός
λέγω
64493	Ἰάσων
βοσκός
τίς
64497	μής
ἄμη
ἄμη
λέγω
σός
ὅστε
64504	νεώτερος
64513	γηράω
ἐκτενής
64516	χειράς
σός
64520	ζῶσις
σός
64523	οἶσις
64531	ποιός
θανατάω
δόξασις
64535	θεον
64538	εἶπος
λέγω
64543	ἐπιστρέφω
ὅς
πέτρος
βλέπος
64548	μαθητός
64551	ὅς
Ἰάσων
64556	ἀνά-ἐπιέννυμι
εἰς
τις
δεῖπνος
64563	αὐτοῦ
64566	κύριος
τίς
64569	ὅς
64571	σός
64574	ἰδέω
ὅς
πέτρος
λέγω
τις
Ἰησοῦς
κύριος
64583	τίς
λέγω
64586	ὅς
Ἰάσων
ἐάω
64592	ἠώς
64594	τίς
64596	σός
64603	ὅς
64605	εἶμι
64608	ὅτι
ὅς
μαθητός
64618	ὅς
Ἰάσων
ὅτι
64624	ἐάω
64628	ἠώς
64630	τίς
64632	σός
64635	ὅς
μαθητός
ὅς
μάρτυρος
64642	ὅς
64646	οἰδάω
ὅτι
ἀλάομαι
αὐτοῦ
ὅς
μαρτύριον
64656	ἀνά-λάω
64658	ὁ
ποιέω
ὅς
Ἰάσων
64663	ἐάω
64666	εἷς
64669	οἰμάω
64673	τίς
64678	πρῶτος
64680	ποιέω
64683	εἰμί
θεόφιλος
64686	ἔρδω
ὅς
Ἰάσων
64690	σύ
64694	εἷς
ἡμέρα
64699	δῖος
64701	Ἅγιος
64703	ἐκ-λέγω
64714	εἰς
64716	τεκμηριόω
64718	ἡμέρα
64723	λέγω
τίς
64727	βασίλειος
τις
θεον
64731	συναλίζω
64735	Ἱεροσόλυμος
μής
64738	ἀνά-λάω
64742	τις
64746	μής
ὅτι
Ἰωάννης
64751	ὑδατίς
64754	εἰς
64757	Ἅγιος
64762	ἡμέρα
ὅς
64769	λέγω
κύριος
εἶμι
εἰς
τις
64778	βασίλειος
τις
64785	ὑμός
64788	χρονόω
ἤ
καιρός
64792	ὅς
64794	ἔθω
εἰς
τῇ
ἰδιάζω
ἐξουσιάζω
ἀνά-λάω
64803	τις
Ἅγιος
64807	ὑμός
64809	εἰσίημι
μής
64812	εἰς
σύ
64816	εἰς
πάομαι
τῇ
64823	ἠώς
ἐσχατάω
64826	γῆ
64829	εἶπος
64832	ἐπαραρίσκω
64835	ὑπό-λάπτω
64842	ὅς
64844	εἰμί
εἶμι
64849	αὐτοῦ
64851	ἰδέω
64856	εἰς
64858	λευκός
ἕ
64864	τίς
64867	εἶμι
64871	ὅς
Ἰάσων
ὅς
64876	ὑμός
εἶμι
64883	τροπός
θεάομαι
64887	εἶμι
64890	τοτέ
ὑποστρέφω
εἶμι
64895	ὀρός
τις
64899	ὁ
64905	ὁδός
64907	ὅστε
64909	εἶμι
64911	ὑπερῷος
64913	ἕ
εἰμί
64916	ὅς
σύ
πέτρος
64920	Ἰωάννης
64924	Ἀνδρεύς
φίλιππος
64927	Θωμᾶς
64934	σιμόω
ὅς
ζηλωτής
64938	Ἰούδας
64942	εἰμί
προσκαρτερέω
64945	τῇ
προσεύχομαι
ὗς
64951	τῇ
μητρίς
τις
Ἰησοῦς
64956	ὗς
64959	αὐτοῦ
Κάις
εἰς
64963	ἡμέρα
64965	ἀνά-στάζω
πέτρος
εἰς
μεσάζω
64970	ἀδελφή
64972	ἠμί
σύ
64980	ἕκατος
ἔοικα
64984	δέω
64987	γράφος
64993	Ἅγιος
δῖος
64998	Ἰούδας
τις
65001	ὁδηγέω
65003	σύν-λάπτω
65005	ὅτι
65007	ἠμί
εἰς
65015	διά-κονιάω
65020	κτέομαι
χωρέω
65023	μισθόω
65029	λακάω
65033	πᾶς
τίς
65036	αὐτοῦ
65040	πᾶς
65047	χωρέω
65049	τῇ
ἰδιάζω
65056	χωρέω
65060	εἰς
65064	ὅς
65066	αὐτοῦ
65069	μής
ἵστημι
ὅς
κάτοικος
εἰς
65077	ἐπί-σκοπάω
αὐτοῦ
65081	δέω
65086	ἀνδρόω
εἰς
65095	ἡμός
ὅς
κύριος
Ἰάσων
65101	τις
65103	Ἰωάννης
ἠώς
65106	ἡμέρα
εἷς
65110	ἡμός
65114	αὐτοῦ
ὗς
65118	ἑνάς
65120	Κάις
65136	κύριος
65141	ἐκ-λέγω
65146	ἑνάς
65151	διά-κονιάω
65154	ἀποστολεύς
65156	εἷς
65158	Ἰούδας
65160	εἶμι
65164	ἰδίω
65167	κληρόω
65170	ἐπιέννυμι
ὅς
65179	ἑνδεκάς
ἀποστολή
Κάις
εἰς
τις
65186	ἡμέρα
65188	πεντηκοστός
εἰμί
65191	ὁμόω
65199	τις
οὐρανόω
ἄγω
65208	ὅλος
65211	ἕ
εἰμί
65218	γλωσσός
65220	πυρός
65224	ἑνάς
65231	Ἅγιος
65233	ἔρδω
65236	γλωσσός
65243	εἰμί
65245	εἶμι
65248	Ἰουδαίζω
65261	φωνέω
65268	ὅτι
65270	εἷς
65272	τῇ
ἰδιάζω
65277	ἐκ-ἱστάω
65281	λέγω
65283	ἰδέω
65286	εἴσειμι
ὅς
65291	πῶς
65295	τῇ
ἰδιάζω
65298	ἡμός
εἰς
ἵημι
65302	Πάρθος
65308	ὅς
65311	μεσοποτάμιος
65313	σύ
65315	Καππαδοκίη
πόντος
65319	Ἀσία
Φρυγία
σύ
65323	Παμφυλίη
65326	τίς
μέρα
65331	κάτος
65334	ὅς
65336	Ῥωμαίζω
Ἰουδαίζω
σύ
65349	γλωσσός
τίς
65352	τις
θεον
ἐκ-ἱστάω
65358	διαπορέω
65362	λέγω
τίς
65367	ἑτερέω
65370	λέγω
ὅτι
65374	εἴσειμι
65377	ὅς
πέτρος
ὗς
65381	ἑνδεκάς
65384	φωνέω
αὐτοῦ
65390	Ἰουδαίζω
65392	ὅς
65399	ἵστημι
65401	νωτίζω
τίς
65404	μής
65407	ὅς
65411	μετά-ὕω
65414	ὁράω
τριτάω
65417	ἡμέρα
ἀνά-λάω
65423	δῖος
τις
65427	Κάις
65429	εἰς
65431	ἐσχατάω
ἡμέρα
λέγω
ὅς
65436	ἐκ-χάω
65438	τις
65440	μής
65442	πᾶς
σαρκάω
65446	ὅς
υἱόω
ὑμός
65450	ὅς
65452	ὑμός
65454	ὅς
νεανίσκος
ὑμός
65460	ὅς
65462	ὑμός
ἐνύπνιος
65468	δουλόω
μής
65473	δοῦλος
μής
εἰς
65477	ἡμέρα
65479	ἐκ-χάω
65481	τις
65483	μής
65489	εἰς
τις
65492	ἄνω
65494	σημεία
65497	γῆ
καθίημι
αἱμάς
65504	καπνόομαι
ὅς
65507	μετά-στράπτω
εἶμι
65511	ὅς
65513	εἶμι
αἱμάς
65517	ἡμέρα
κύριος
65522	ἐπί-φανάω
65527	ἐάω
65530	ὀνομάζω
κύριος
65537	λογόω
65542	ἀνά-διδράσκω
65545	τις
θεον
εἶμι
ὑμός
65551	τεράζω
65553	σημειόω
65555	ποιέω
65557	αὐτοῦ
ὅς
65560	εἰς
μεσάζω
ὑμός
65565	οἰδάω
65567	τῇ
65569	βουλεύς
65571	πρό-γνοέω
τις
θεον
ἐκδίδωμι
δῖος
65577	ἀνά-ὁμόω
προσπήγνυμι
ἀνειλέω
65581	ὅς
65587	τις
θανατάω
65591	ἠμί
δύω
65596	αὐτοῦ
65599	λέγω
εἶμι
65604	κύριος
ἐν-ὠπάω
μής
δῖος
65609	ὅτι
65611	δεξιάζω
μής
65615	μής
65617	δῖος
65620	μής
ὅς
κάρδιον
65625	ὅς
γλωσσός
μής
65631	ὅς
65633	μής
κατασκήνωσις
65637	ὅτι
65641	ψῦχος
μής
εἶμι
Ἅιδης
οὐδός
65648	ὅσιος
σός
ἰδέω
65654	ὁδός
ζωός
πλήρωσις
65658	εὐφροσύνη
65660	τις
πρό-σωπάω
σός
65670	ὑμός
65672	τις
65675	ὅτι
65682	μνήμη
αὐτοῦ
65685	εἰς
65689	ἡμέρα
65691	προφητάζω
65693	ὕπαρχος
65695	εἰδοί
ὅτι
65700	ὅς
65703	καρπός
65706	αὐτοῦ
65710	θρόνον
αὐτοῦ
πρό-ἰδέω
65717	τις
χρίστης
ὅτι
65722	εἶμι
Ἅιδης
65725	ὅς
65727	αὐτοῦ
οἶδα
65734	ὅς
65736	ἕ
65741	τῇ
δεξιός
65744	τις
θεον
65748	σύ
65750	τις
65752	τις
Ἅγιος
λαβή
πῆρος
τις
65758	ἐκ-χάω
65760	ὁ
65770	εἶμι
65772	οὐρανόω
λέγω
65777	κύριος
τις
κύριος
μής
καθίημι
65783	δεξιάζω
μής
ἠώς
ἄν
θέω
65790	σός
65793	ποδόω
σός
ἀσφαλής
65799	ἔοικα
65801	ὅτι
65803	κύριος
65806	χριστός
ποιέω
ὅς
65818	κατανύσσομαι
65820	καρδιάω
εἶπος
σύ
65825	πέτρος
65830	τίς
65834	πέτρος
65842	ὑμός
65844	τις
65846	Ἰησοῦς
χρίστης
εἶμι
65851	ἁμάρτημα
ὑμός
65857	τις
Ἅγιος
65863	ὅς
65867	τεκνόω
ὑμός
65870	πᾶς
65872	εἶμι
μακρός
65875	ἄν
65877	κύριος
ὅς
65880	ἡμός
ἑτερέω
σύ
λογάω
65889	λέγω
65895	σκολιάζω
65897	ὅς
65900	ἀποδείκνυμι
65903	αὐτοῦ
65907	εἰς
τῇ
ἡμέρα
65911	ψυχάζω
65914	εἰμί
65916	προσκαρτερέω
τῇ
65920	ἀποστολή
65922	τῇ
65924	τῇ
κλάω
τις
ἀρτάω
65933	πάομαι
ψύχω
65940	σημεία
δῖος
65943	ἀποστολή
65947	ὅς
65954	κοινόω
65956	τίς
65960	ὑπάρχω
πιπράσκω
65965	πᾶς
65967	ἄν
τίς
65972	ἡμέρα
σύ
προσκαρτερέω
65976	εἰς
τις
ἱερός
65980	σύ
65985	τρόφις
εἰς
ἀγαλλιάω
65990	καρδιάω
65993	θεον
65998	ὅλος
66001	ὅς
66003	κύριος
66008	ἡμέρα
66012	πέτρος
66015	Ἰωάννης
66017	εἶμι
66019	ἱερός
66022	ὁράω
66026	νάω
66028	τίς
66034	αὐτοῦ
ὕπαρχος
66040	ἡμέρα
66043	θυράζω
τις
ἱερός
66047	λέγω
66049	τις
66052	πῆρος
66055	εἶμι
66057	ἱερός
66059	ἰδέω
πέτρος
66062	Ἰωάννης
66064	εἰσίημι
εἶμι
66067	ἱερός
66073	πέτρος
εἶμι
66076	ὗς
τις
Ἰωάννης
66080	Βλέψος
εἶμι
ἡμός
ὅς
66087	προσδοκάω
τίς
66094	πέτρος
66097	χρυσίον
66101	ὁ
66103	χόω
66105	σός
δίδημι
εἰς
τις
66110	Ἰησοῦς
χρίστης
τις
66114	περί-πατέομαι
66116	πιέζω
66119	δεξιός
66121	ἐγείρω
66126	ὅς
βάζω
αὐτοῦ
66130	τίς
66134	εἰσ-τῆ
66136	περί,ἐπί-ἀτάομαι
66139	ὗς
66141	εἶμι
66143	ἱερός
περίπατος
66148	αἶνος
66150	θεον
66152	οἶδα
66154	ὅς
λᾶας
66161	θεον
66165	ὅτι
66167	ἠμί
ὅς
66174	τῇ
66176	Πύλης
τις
ἱερός
66181	θαμβός
66185	τις
66190	αὐτοῦ
66192	πέτρος
66195	Ἰωάννης
σύν-διδράσκω
66198	ὅς
λᾶας
66203	τῇ
66205	τῇ
66208	ἐκ-θαμβέω
ἰδέω
66211	ὅς
πέτρος
ἀπό,ἐκ-ῥινάω
66219	τίς
66223	ἤ
66225	τίς
66227	ὅς
ἰδιάζω
66230	ἤ
εὐσεβέω
66233	τις
66236	ὅς
66243	ὅς
66247	ἡμός
66251	αὐτοῦ
66259	κάτος
66263	κενόω
ἀπολύω
66268	ἅγιος
66270	δίκαιος
66274	ἀνά-διδράσκω
66276	χαρίζομαι
66282	ζωός
ἀποκτείνω
66285	ὅς
66287	ἐγείρω
66289	νεκρόω
ἕ
66296	τῇ
66298	τις
66300	αὐτοῦ
66305	οἰδάω
66308	ὀνομάζω
αὐτοῦ
66311	ὅς
66313	ὅς
66315	αὐτοῦ
66323	ὑμός
66327	οἰδάω
ὅτι
κάτος
66334	ὅς
ἄρχω
ὑμός
ὅς
66340	ὁ
66342	δῖος
66346	προφητάζω
66349	χριστός
αὐτοῦ
66360	ὑμός
66364	ἄν
66366	καιρός
66369	πρό-σωπάω
τις
κύριος
66377	χριστός
66380	δέω
66383	δείκνυμι
66385	χρονόω
66390	ὅς
66392	δῖος
66395	ἁγής
66398	αὐτοῦ
προφητάζω
Μωυσῆς
66403	ὅτι
προφάω
66407	κύριος
ὅς
66412	ἀδελφή
ὑμός
ὅς
ἐμός
αὐτοῦ
66418	κάτος
πᾶς
66421	ἄν
λάλησις
66424	ὑμός
66427	πᾶς
ψῦχος
66430	ἐάω
μής
ἀκέω
τις
66435	κενόω
ἐκ-ὀλεθρεύω
66438	τις
66443	ὅς
προφάω
66449	κατέχω
66455	ἡμέρα
66458	ἔστε
ὅς
υἱόω
66462	προφητάζω
66466	εἷς
ὅς
66469	διά-ἔθω
66473	ὑμός
λέγω
66477	Κάις
εἰς
τις
66481	σός
66483	πάσσω
ὅς
πατριά
66487	γῆ
66489	πρῶτος
66491	ὅς
66495	αὐτοῦ
ἀποστέλλω
66499	ὑμός
εἰς
τις
66507	ὑμός
66516	ὅς
66519	ὅς
66521	τις
ἱερός
66524	ὅς
66526	διά,ἀπό-ὀνέομαι
δῖος
66535	εἰς
τις
Ἰησοῦς
66539	ἀνά-στάζω
66542	νεκρόω
66547	χειράς
66550	εἶμι
τηρέω
εἶμι
66555	ἠμί
66557	ἕσπερος
ἦδος
66570	ἀνδρόω
ὅς
66582	ἄρχω
66589	εἰς
66592	Ἄννα
ὅς
66598	Ἰωάννης
66600	ἀλέξανδρος
66603	εἰμί
66610	εἰς
τις
μεσάζω
66614	εἰς
ποῖος
66617	ἤ
εἰς
ποιός
66621	ποιέω
66624	τοτέ
πέτρος
66628	Ἅγιος
66632	ἄρχω
τις
66637	εἶμι
66643	ἀνθρωπώ
ἀσθενόω
εἰς
τίς
66650	ἵστημι
πᾶς
66655	τις
66658	ὅτι
εἰς
τις
66662	Ἰησοῦς
χρίστης
τις
66670	ὅς
66672	ἐγείρω
66674	νεκρόω
εἰς
66678	παρά,εἰσ-τήκω
ἐν-ὠπάω
ὑμός
ὑγιάζω
66684	ὅς
66686	ὅς
66689	ὑμός
66691	οἰκοδόμος
ὅς
66694	εἶμι
66696	γωνιάζω
66700	εἰς
ἀνά-λάω
66703	ὅς
σωτήριος
οὐδός
66707	ὀνομάζω
66715	εἰς
66717	εἰς
66719	δέω
66721	ἡμός
66725	τις
πέτρος
66729	Ἰωάννης
66732	ὅτι
ἀνθρωπώ
66735	εἴσειμι
66737	ἰδιόομαι
66740	σύ
66742	ὅτι
ὗς
τις
Ἰησοῦς
εἰμί
66748	σύ
66751	ὗς
66762	ἔξεστι
τις
66769	λέγω
τίς
66775	ὅτι
66783	πᾶς
66794	μής
66796	πλέω
διανέμω
εἶμι
66801	ἀπειλέω
66806	τις
66810	ἀνθρωπώ
66815	κατά-ὁλόομαι
μής
66821	τις
66823	τις
Ἰησοῦς
ὅς
66827	πέτρος
66829	Ἰωάννης
66831	εἶπος
66834	εἶμι
66837	ἐν-ὠπάω
τις
θεον
ὑμός
66842	μαλλός
ἤ
τις
θεον
66851	ὁ
66855	μής
66857	ὅς
66859	πρός,ἀπό-εἰλέω
ἀπολύω
66865	πῶς
66868	δῖος
66871	ὅτι
66875	θεον
66877	τις
66879	ἔται
66881	ἠμί
πλειονάζω
66884	ὅς
66905	ὅς
66908	ὅς
66911	ὅς
66915	ἐράω
φωνέω
66919	θεον
66924	ὅς
66930	γῆ
66935	πᾶς
τίς
εἰς
66939	ὅς
τις
66942	ἡμός
δῖος
66945	Ἅγιος
66949	σός
εἶπος
66952	τίς
66956	λάω
66960	ὅς
66963	γῆ
66965	ὅς
ἄρχω
σύν-ἔσσομαι
66971	κάτος
τις
κύριος
66975	κάτος
τις
χρίστης
αὐτοῦ
σύν-ἔσσομαι
66983	εἰς
τῇ
πολέω
ταύτῃ
66991	σός
66996	σύ
66998	πόντιος
67000	ὗς
67003	λάω
67007	ὅς
67009	σός
67011	ὅς
βουλεύς
πρό-ὠρίζω
67016	τίς
67018	κύριος
67022	ἀπειλέω
67027	δουλόω
σός
67031	πᾶς
67035	σός
εἰς
τις
67039	χειράς
67041	σός
εἶμι
ἰάζω
67045	σημεία
67049	δῖος
τις
67052	τις
67055	σός
Ἰησοῦς
67061	ὅς
67063	εἰς
67065	εἰμί
συνάγω
67070	τις
Ἅγιος
67077	τις
θεον
67081	τις
67086	ἠμί
κάρδιον
67089	ψῦχος
67092	οὐδός
εἷς
τίς
67098	λέγω
ἰδίω
67102	ἠμί
67104	πᾶς
κοινόω
67111	μαρτυρέω
ὅς
67114	τις
κύριος
Ἰησοῦς
67120	σύ
67122	ἠμί
67126	οὐδός
67128	ἐνδέω
τίς
ἠμί
εἰς
67136	χωρέω
ἤ
οἰκίον
67143	τιμήεις
67148	πῆρος
67152	ἀποστολή
67157	ἄν
τίς
67163	ὅς
ἐπικλάω
Βαρνάβας
67168	ἀποστολή
ὁ
67171	μετά-ἑρμηνεύω
67175	κύπριος
τις
67180	ἀγρέω
67184	χρήμη
67191	ἀποστολή
67194	τίς
Ἀνανίας
67197	ὗς
67199	τῇ
67201	αὐτοῦ
67205	νοσφίζομαι
67208	τιμάω
67216	τίς
πῆρος
67221	ἀποστολή
67225	ὅς
πέτρος
Ἀνανίας
δῖος
τίς
67231	ὅς
67234	καρδιάω
σός
67237	σός
67241	Ἅγιος
67243	νοσφίζομαι
67246	τιμάω
τις
67251	σός
67254	πέρθω
εἰς
τῇ
σός
ἐξουσιάζω
67260	τίς
ὅτι
θέω
εἰς
τῇ
καρδιάω
σός
67273	ἀνά-λάω
τις
θεον
ἀκοή
67278	ὅς
Ἀνανίας
67281	λογόω
67283	πέσος
67293	ἀνά-στάζω
67295	ὅς
νεώτερος
συστέλλω
67304	ὅς
ὧρος
τρέω
67309	ὅς
67311	αὐτοῦ
μής
67317	ἀπό-κριθάω
67321	πέτρος
εἶπος
67324	εἶμι
67327	χωρέω
67329	ὅς
67332	νάω
67334	ὅς
67336	πέτρος
67339	τίς
ὅτι
67343	πειράζω
67346	κύριος
ἰδέω
ὅς
67353	ἀνά-διδράσκω
σός
67356	τῇ
θυράζω
67360	σός
ἐπιέννυμι
67367	αὐτοῦ
67372	ὅς
νεανίσκος
67382	ἀνά-διδράσκω
67384	Κάις
67389	ὅλος
67391	ἐκ-ἐκκλησιάζω
67398	Δίη
67401	χειρόω
67403	ἀποστολή
67405	σημεία
67409	εἰς
τις
67413	εἰμί
67416	εἰς
τῇ
67422	λοιπάζω
67430	ὅς
λᾶας
μαλλός
67436	τις
κύριος
πίμπλημι
ἀνδρόω
σύ
67442	γυναικόω
67445	εἶμι
67447	πλατύς
67450	ἀσθενέω
67459	πέτρος
67461	ὅς
σκιάς
ἐπισκιάω
τίς
67466	συνέρχομαι
67473	πολύς
67476	ἀσθενέω
67480	πνευματόω
67485	ἀνά-στάζω
67487	ὅς
67491	ὅς
ὗς
67494	ὅς
οὖσον
67500	ζηλέω
67504	χειράς
67511	εἰς
τηρέω
δημοσίᾳ
ἄγγελος
67516	κύριος
δῖος
67519	ἀνοίγνυμι
67521	θυράζω
67523	φυλακεύς
67525	σύ
67532	εἰς
τις
ἱερός
τις
67537	πᾶς
τίς
67541	ζωή
67549	εἶμι
67551	ἱερός
67556	ὅς
67559	ὅς
ὗς
67566	πᾶς
67568	γερουσία
67570	υἱόω
67573	ἀποστέλλω
εἶμι
67579	ὅς
67586	εἰς
τῇ
φυλακεύς
67592	λέγω
ὅτι
67597	κλῄζω
εἰς
πάομαι
67603	φυλακεύς
67607	θυρόω
ἀνοίγνυμι
67610	εἰσίημι
67613	ὅς
67617	λογόω
67619	ὅς
σύ
67622	τις
ἱερός
67625	ὅς
67630	τίς
ἄν
67636	τίς
67639	ὅτι
ἰδέω
ὅς
67644	ἔθω
εἰς
τῇ
φυλακεύς
εἴσειμι
εἰς
τις
ἱερός
67657	τοτέ
67659	ὅς
67661	ὗς
67664	ἔσσομαι
67668	βιάω
67673	μής
67679	εἰς
τις
σύν-ἑδριάω
67685	ὅς
67687	λέγω
67691	μής
67694	τις
67698	ἰδέω
67704	ὑμός
67709	ἡμός
67711	αἱμάς
τις
ἀνθρωπώ
67715	ἀπό-κριθάω
67717	πέτρος
67719	ὅς
67723	δέω
θεον
μαλλός
ἤ
67728	ὅς
67732	ἡμός
ἐγείρω
67738	κρεμάω
67740	ξυλόω
67742	ὅς
67746	σωτήρ
67748	τῇ
δεξιός
αὐτοῦ
τις
67753	μετά,ἀνά-οἰάω
τις
67758	ἁμάρτημα
67770	Ἅγιος
ὁ
67773	ὅς
67778	ὅς
67786	ἀνά-στάζω
67788	τίς
εἰς
τις
σύν-ἑδριάω
67798	τις
67801	ἔξεστι
67804	ἀνθρωπώ
67807	σύ
67818	τίς
67825	ἡμέρα
ἀνά,εἰσ-τῆ
67828	λέγω
67830	τίς
67833	πρός,ἐκ-λιθάω
ἀνδρόω
67836	ὅς
67848	εἶμι
67852	ἀνά,εἰσ-τῆ
Ἰούδας
ὅς
67856	εἰς
67858	ἡμέρα
67860	ἀπογραφεύς
67864	ὀπίζω
αὐτοῦ
67875	τίς
67877	λέγω
67879	ἀποστάζω
67882	ἀνθρωπώ
67885	ἄφετος
67887	ὅτι
ἐάω
67890	ἐκ
ἀνθρωπώ
ὅς
βουλεύς
67895	ἤ
67897	ἔργνυμι
67900	εἶμι
67903	θεον
67907	καταλύω
67909	μής
ποτός
67912	θεομάχος
67914	ἐπί-εἰσθέω
67923	μής
67926	τις
67928	τις
Ἰησοῦς
67931	ἀπολύω
ὅς
67935	πορεύω
67938	πρό-σωπάω
τις
67941	ὅτι
καταξιόω
67944	τις
67947	πᾶς
σύ
ἡμέρα
εἰς
τις
ἱερός
67957	ἐπί-αὔω
67962	χριστός
67964	εἰς
67967	ἡμέρα
67971	μαθητός
67979	ὅτι
67981	εἰς
τῇ
διά-κονιάω
τῇ
καθημερινός
ὅς
χῆρος
67991	ὅς
δωδεκάς
67996	μαθητός
68001	ἡμός
καταλείβω
68005	τις
θεον
διά-κονέω
68012	ἀνά-διδράσκω
ἐκ
ὑμός
μαρτύρομαι
ἑπτάς
68029	τῇ
προσεύχομαι
68032	τῇ
διά-κονιάω
τις
λογάω
68038	ἐρέσσω
ὅς
68041	ἐν-ὠπάω
68043	τις
68046	ἐκ-λέγω
στέφανος
ἀνά-διδράσκω
68053	Ἅγιος
68055	φίλιππος
68065	νικόλαος
68070	ἐν-ὠπάω
68072	ἀποστολή
68078	χειράς
Κάις
ὅς
68082	τις
θεον
68087	ὅς
68090	μαθητός
εἰς
68093	σφοδρός
68095	σύ
68098	ἱερός
68100	τῇ
68102	στέφανος
68105	χάριτος
68108	ποιέω
68111	σημεία
68113	εἰς
τις
68118	τίνω
68122	συναγωγεύς
68124	λέγω
68129	Ἀλεξάνδρα
68133	Κιλίκιος
68135	Ἀσία
68137	τις
στέφανος
68143	τῇ
68146	τις
68150	τοτέ
68152	ἀνά-διδράσκω
λέγω
ὅτι
68156	αὐτοῦ
68160	εἶμι
Μωυσῆς
68164	θεον
68166	σύ
68176	ἐπί-ἱστάω
68181	εἶμι
68185	σύ
68187	ψευδής
λέγω
ὅς
68194	λαλάζω
68196	κάτος
τις
68199	τις
68202	τις
νομός
68206	αὐτοῦ
λέγω
ὅτι
Ἰάσων
ὅς
68213	καταλύω
68218	ἀνά-λάζω
τίς
θέω
ὁ
68224	Μωυσῆς
68227	εἶμι
68230	ὅς
κατά-καθέζομαι
εἰς
τις
σύν-ἑδριάω
68238	αὐτοῦ
68244	ὅς
68246	εἶμι
68249	χάω
ὅς
68258	ὅς
68261	δόξις
68263	τις
πατρίς
ἡμός
68268	εἰς
τῇ
μεσοποτάμιος
68272	ἤ
68275	εἰς
68284	γῆ
σός
68288	σύν-γενειάω
σός
68292	εἶμι
68294	γῆ
68296	ἄν
σός
68299	τοτέ
68302	γῆ
χαλδαῖος
68305	εἰς
68313	αὐτοῦ
68316	εἶμι
68318	γῆ
68320	εἶμι
68330	εἰς
68332	οὐδός
68339	εἶμι
68343	τις
68345	αὐτοῦ
68351	τεκνόω
68355	ὅς
68357	ὅτι
68361	αὐτοῦ
68363	εἰς
γῆ
ἀλλοτριάζω
68371	ἔτης
68377	ἐάω
68379	κρίνον
ἔσσομαι
ὅς
68391	εἰς
τις
τοπάζω
68399	περιτομεύς
68408	τῇ
ἡμέρα
τῇ
68419	δωδεκάς
68421	Κάις
ὅς
68427	ἀπό-ἔδω
εἶμι
68431	ἠμί
ὅς
68435	αὐτοῦ
68437	ἐξείλλω
68442	θλίβω
αὐτοῦ
68450	ἐν,ἀντί-εἶμι
68461	ὅλος
68464	αὐτοῦ
68469	ὅλος
68481	ὅς
68483	ἡμός
ἀκέω
68487	ὄντα
68489	εἶμι
68491	ἐκ,ἀπό,εἰσ-τέλλω
68494	ἡμός
πρῶτος
68497	εἰς
τις
68504	αὐτοῦ
68508	τις
68520	αὐτοῦ
68522	πᾶς
68524	σύν-γενειάω
εἰς
ψυχάζω
ἑβδομηκοντάς
68532	εἶμι
68538	ὅς
68540	ἡμός
68543	εἶμι
68547	εἰς
τις
68551	ὠνέομαι
68553	τιμάω
68555	πῆρος
68557	υἱόω
68559	εἰς
68564	ὅς
68568	εἷς
68570	ὅς
68572	τις
68575	ὅς
λᾶας
68579	εἰς
68582	ἕ
ἀνά,εἰσ-τῆ
68594	κατά-σοφίζομαι
68597	ἡμός
68601	τις
68603	τίς
68605	ἐκθέτης
68607	εἶμι
68609	μής
68611	εἰς
68613	καιρός
68615	Μωυσῆς
68617	ἠμί
68619	τις
θεον
68623	μήνη
τρεῖς
εἰς
τις
68628	τις
68632	αὐτοῦ
ἀνειλέω
68635	ὅς
68642	εἶμι
68646	Μωυσῆς
πάομαι
68649	Αἰγυπτιάζω
ἠμί
68653	εἰς
λογάω
68657	αὐτοῦ
ὅς
68667	καρδιάω
αὐτοῦ
68672	αὐτοῦ
68674	υἱόω
68677	ἰδέω
τίς
68682	ποιέω
ἐκ-δικεῖν
τις
κατά,ἀπό-ὀνέομαι
68691	συνίημι
68694	ὅτι
ὅς
68697	δῖος
68699	αὐτοῦ
δίδημι
68703	ὅς
68707	τῇ
σύ
ἔπειμι
ἡμέρα
68717	εἶμι
εἰρηνέω
εἶπος
68722	ἔστε
68724	τίς
68727	ὅς
68729	ἄδικος
68731	πίμπλημι
68734	εἶπος
τίς
σός
68738	ἄρχω
68742	ἡμός
μής
68749	τροπός
ἀνειλέω
ἔχθω
68754	ἐπί-ὑσσω
68756	Μωυσῆς
εἰς
τις
λογάω
68763	παρά-εἰκός
εἰς
γῆ
68767	ἕ
68769	υἱόω
68771	Κάις
68773	ἔται
68777	εἰς
τῇ
ἐρημάζω
τις
ὀρός
σίνος
68784	εἰς
φλογίς
πυρός
βάτης
ὅς
68790	Μωυσῆς
ἰδέω
68797	αὐτοῦ
68800	φωνέω
κύριος
ἔσσομαι
ὅς
68807	σός
ὅς
68818	Μωυσῆς
68825	ὅς
κύριος
Λῦσος
68829	ὑπόδημον
68831	ποδόω
σός
ὅς
68839	γῆ
ἁγιάζω
68842	ἰδέω
68845	κακάζω
τις
68848	μής
τις
εἰς
68853	τις
68855	αὐτοῦ
68865	σός
εἶμι
68870	Μωυσῆς
68874	τίς
σός
68877	ἄρχω
68881	ὅς
68884	ἄρχω
68886	λυτρωτός
68888	ὗς
χειρίς
68891	τις
68894	εἰς
τῇ
βάτον
68903	σημεία
εἰς
γῆ
68908	εἰς
ἐρυθρός
θαλασσεύς
68912	εἰς
τῇ
ἐρημάζω
ἔτης
68919	ὅς
Μωυσῆς
ὅς
68924	υἱόω
68926	προφάω
68929	ὅς
68933	ἀδελφή
ὑμός
ὅς
ἐμός
68939	ὅς
68941	εἰς
τῇ
ἐκ-ἐκκλησιάζω
εἰς
τῇ
ἐρημάζω
68948	τις
68950	τις
68953	εἰς
τις
ὀρεύς
σίνος
68960	ἡμός
68962	δείκνυμι
λόγιος
68970	ὑπήκους
68972	ὅς
68974	ἡμός
ἀνά-λάω
68978	στράπτω
εἰς
68981	καρδιάω
68983	εἶμι
68986	τις
68991	ἕ
προπορεύω
ἡμός
ὅς
68996	Μωυσῆς
69000	ἡμός
69002	γῆ
69005	οἰδάω
τίς
69011	εἰς
69013	ἡμέρα
69017	θυσιάζω
τις
69022	εἰς
69026	χειρόω
69028	στρέφω
69030	ὅς
69036	τῇ
στρατία
τις
οὐρανόω
69042	εἰς
69045	προφητάζω
Μᾶ
σφάγιος
69049	θῦσις
69052	ἔτης
69054	εἰς
τῇ
ἐρημάζω
ἔοικα
69062	σκῆνος
τις
69068	τις
θεον
69072	τυπόω
69074	ποιέω
προσκυνέω
69078	μετοικέω
ὑμός
69082	ἠμί
σκῆνος
τις
69086	ἠμί
69089	ἡμός
εἰς
τῇ
ἐρημάζω
69094	διατάσσω
ὅς
λαλάζω
τις
Μωυσῆς
69101	κάτος
69103	τύπον
69109	διαδείκνυμι
ὅς
69112	ἡμός
69114	Ἰησοῦς
εἰς
τῇ
69122	ὅς
69125	πρό-σωπάω
69128	ἡμός
ἠώς
69131	ἡμέρα
69136	ἐν-ὠπάω
τις
θεον
69143	τις
69146	Σολομών
69153	ὅς
ὕψιστος
εἰς
69159	ὅς
προφητάζω
λέγω
ὅς
69166	ὅς
69168	γῆ
69171	ποδόω
μής
ποιός
69177	λέγω
κύριος
ἤ
τίς
69184	μής
69186	ὅς
69188	μής
ποιέω
69191	πᾶς
σκληροτραχηλέω
69195	καρδιάω
69198	ὦσις
69201	τις
69203	τις
Ἅγιος
69206	ὅς
ὅς
69209	ὑμός
69212	τίς
69214	προφητάζω
69217	ὅς
69219	ὑμός
69221	ἀποκτείνω
69227	τις
δίκαιος
ἕ
69234	φονάω
69239	νομός
εἶμι
69242	ἀγγέλλω
69245	φυλάζω
69251	καρδιάω
69256	ὀδών
69259	ὕπαρχος
69263	Ἅγιος
69265	εἶμι
69268	οἶδα
δοξάζω
θεον
69275	δεξιάζω
τις
θεον
69280	ἰδέω
θεωρός
69283	οὐρανόω
69288	τις
ἀνθρωπώ
69291	δεξιάζω
69293	τις
θεον
69297	φωνέω
69300	τίς
69304	ὁρμέω
69310	ἔξεστι
69315	ὅς
69318	τίς
69321	πῆρος
69326	σαυλόομαι
69330	στέφανος
69333	λέγω
κύριος
Ἰησοῦς
δείκνυμι
69339	μής
θέω
69342	τίς
69344	ἐκ-ῥάσσω
φωνέω
69347	κύριος
μής
69356	εἶπος
69360	ἠμί
συνευδοκέω
τῇ
69364	αὐτοῦ
69367	εἰς
69369	τῇ
ἡμέρα
69375	ἐκ-ἐκκλησιάζω
69377	εἰς
Ἱεροσόλυμος
69381	διασπείρω
κάτος
69384	χωράζω
69389	πλήν
69391	ἀποστολή
69395	στέφανος
69399	ποιέω
69408	ἐκ-ἐκκλησιάζω
κάτος
69413	σύρος
σύ
ἀνά-διδράσκω
69419	εἶμι
69421	ὅς
69429	φίλιππος
69432	εἶμι
69440	χριστός
69443	ὅς
ὀχλέω
69446	λέγω
69448	τις
φίλιππος
69451	εἰς
τις
69457	τίς
σημεία
ὁ
ποιέω
69467	βοόω
φωνέω
69470	ἐξέρχομαι
69475	χωλάω
69481	εἰς
τῇ
πολέω
69487	τίς
69489	σιμόω
69491	εἰς
τῇ
πολέω
69501	λέγω
69503	τίς
69510	σμικρός
ἠώς
69513	λέγω
69516	ὅς
69518	τις
θεον
ὅς
69522	μέγας
69526	δῖος
69532	ἐκ-στάζω
69534	ὅστε
69537	τις
φίλιππος
69542	βασίλειος
τις
θεον
69546	τις
69548	Ἰησοῦς
χρίστης
69552	σύ
69555	ὅς
69557	σιμόω
69563	ἠμί
προσκαρτερέω
τις
φίλιππος
θεωρός
σύ
σημεία
69574	ἐξιστάω
69577	ὅς
εἰς
Ἱεροσόλυμος
69581	ὅτι
69583	ὅς
69587	τις
θεον
ἀποστέλλω
69592	πέτρος
69594	Ἰωάννης
69596	κατά-ἀβάω
69601	λάπτω
69603	Ἅγιος
69606	ἠμί
69615	εἶμι
69617	ὀνομάζω
τις
κυριόω
Ἰησοῦς
τοτέ
69624	χειράς
69630	Ἅγιος
ἰδέω
69633	ὅς
σιμόω
ὅτι
δῖος
69640	χειρόω
69642	ἀποστολή
69649	λέγω
δοτός
Ἀμμοῦς
69653	ἐξουσιάζω
69657	ἐάω
ἐπιθέω
69660	χειράς
69663	Ἅγιος
πέτρος
69671	σός
ὗς
σός
ἐάω
εἶμι
69677	ὅτι
69680	τις
θεον
69683	δῖος
69685	κτείνω
69688	σός
69690	οὐδός
69692	εἰς
τις
λογάω
69696	ὅς
69698	κάρδιον
σός
69702	εὐθύς
69704	τις
θεον
69711	σός
69715	τις
κύριος
εἶμι
ἄρον
69720	σός
ὅς
69724	καρδιάω
σός
εἶμι
69728	χολάω
69733	ὅρος
σός
ὄντα
ἀπό-κριθάω
69738	ὅς
σιμόω
69744	ἐμός
69747	κύριος
69752	ἐμός
69755	ὅς
69763	τις
κύριος
ὑποστρέφω
εἶμι
69769	σύ
κωμάζω
69774	ἄγγελος
69776	κύριος
69779	φίλιππος
λέγω
69784	κάτος
μεσημβρία
69788	ὁδός
69793	εἶμι
γάζα
69799	ἀνά-στάζω
πορεύω
69802	ἰδέω
69808	βασιλίζω
69811	ἠμί
69813	πᾶς
69819	προσκυνέω
εἶμι
69822	ἠμί
69828	τις
69830	αὐτοῦ
69834	προφάω
Ἠσαΐας
69840	τις
φίλιππος
69845	τις
69850	ὅς
φίλιππος
69853	αὐτοῦ
69855	Ἠσαΐας
69857	προφάω
69860	Ἄρας
69863	ὁ
69865	ὅς
69868	πῶς
69870	ἄν
69872	ἐάω
μής
τίς
ὁδήγησις
69878	σύ
69880	φίλιππος
ἀνά-ἀβάω
69883	ὗς
69885	ὅς
69887	περί-ὀχέω
69889	γραφής
69892	ἠμί
69894	ὅς
πρό-βάζω
69897	σφάζω
ἔσσομαι
69900	ὅς
69902	ἐν,ἀντί-εἶμι
τις
69909	ἀνά-ἀνοίγνυμι
69912	αὐτοῦ
εἰς
τῇ
ταπεινόω
ὅς
69918	αὐτοῦ
αἴρω
69922	αὐτοῦ
τίς
διά-ἁγέομαι
ὅτι
69929	γῆ
ὅς
ζωός
αὐτοῦ
ἀπό-κριθάω
69935	ὅς
69937	τις
φίλιππος
69940	δέω
σός
69943	τίς
ὅς
προφητάζω
λέγω
69950	ἤ
69952	ἑτερέω
τίς
ἀνοίγνυμι
69956	ὅς
φίλιππος
69960	αὐτοῦ
69965	γραφής
69971	ὅς
69973	πορεύω
κάτος
69976	ὁδός
69979	τίς
69983	ὅς
69985	ἰδέω
69987	τίς
69995	ἁρμή
69999	εἶμι
70002	ὅς
σύ
φίλιππος
70006	ὅς
70011	ὅστε
70015	τις
70018	κύριος
70021	φίλιππος
70024	οἶδα
70027	ὅς
70029	πορεύω
70032	ὁδός
αὐτοῦ
70035	φίλιππος
70038	εἶμι
Ἄζωτος
70044	πολύς
πᾶς
ἠώς
τις
70050	εἶμι
70052	ὅς
70057	ἀπειλέω
70059	φονός
εἶμι
70062	μαθητός
τις
κύριος
70066	τις
ἀρχιεράομαι
70070	αὐτοῦ
ἐπιστολή
εἶμι
δαμάω
70076	συναγωγεύς
70078	ἐάω
τίς
70082	ὁδός
70084	ἀνά-διδράσκω
σύ
70090	εἶμι
70092	εἰς
70094	τις
70099	τῇ
70102	σύ
70105	φάος
70107	τις
οὐρανόω
70110	πέσος
70113	γῆ
70115	φωνέω
λέγω
70120	τίς
70125	τίς
εἰμί
κύριος
ὅς
70130	ἔσσομαι
εἰμί
Ἰάσων
70136	ἀνά-λάω
70140	εἶμι
70145	σός
ὁ
τίς
σός
δέω
70151	ὅς
70154	ὅς
70158	ἐν-εἰμί
70162	φωνέω
70166	ἐγείρω
70171	γῆ
70176	αὐτοῦ
70183	εἶμι
δαμάω
70186	ἠμί
ἡμέρα
τρεῖς
μής
βλέπος
70194	οὐδός
ἐφίημι
ἠμί
70198	τίς
μαθητός
εἰς
70203	Ἀνανίας
70208	εἰς
70210	ὅς
κύριος
Ἀνανίας
ὅς
70216	ἰδέω
ἔσσομαι
κύριος
ὅς
70221	κύριος
70224	ἀνά-στάζω
70228	ῥύομαι
70231	εὐθύς
70234	εἰς
70236	Ἰούδας
70240	ἰδέω
70242	πρόσ-εὐχετάομαι
70244	οἶδα
ἀνά-διδράσκω
ἀνά,ἀνά-ἰάζω
70252	χειράς
70254	ἀνάβλεψις
ἀπό-κριθάω
70257	Ἀνανίας
κύριος
70263	τις
70267	κάκη
70269	ἁγίζω
σός
ποιέω
εἰς
70276	χάω
ἐξουσιάζω
πῆρος
70280	ἀρχιερεύς
δέω
70286	ὀνομάζω
σός
70292	ὅς
κύριος
70295	ὅτι
70297	ἐκλογεύς
70301	τις
70304	ὀνομάζω
μής
ἐν-ὠπάω
70308	σύ
70310	βασίλη
υἱόω
σύ
70314	ἔσσομαι
70319	δέω
70322	τις
70324	μής
70328	Ἀνανίας
70331	εἶμι
70335	ἐπιθέω
70339	χειράς
70343	ὅς
κύριος
70347	Ἰάσων
ὅς
70350	σός
εἰς
τῇ
ὁδός
ἵημι
ἔρχομαι
70361	Ἅγιος
70363	εὐθύς
ἀπό-ἐφίημι
αὐτοῦ
70369	ὅς
70372	σύ
70374	ἀνά-στάζω
70377	λαβή
τρέφω
70384	εἰς
70386	μαθητός
ἡμέρα
τίς
70390	εὐθύς
εἰς
70397	ὅτι
70400	ὅς
70402	τις
θεον
ἐκ-ἱστάω
70407	ὅς
70410	λέγω
70414	ὅς
70416	εἶμι
70421	ὀνομάζω
70425	εἶμι
70437	μαλλός
70444	εἰς
70447	ὅτι
70450	ὅς
χριστός
ὅς
70455	ἡμέρα
70458	ὅς
Ἰουδαίζω
70464	τις
70466	ὅς
70474	ἡμέρα
σύ
70480	ἀνά-ἐλαύνω
70483	ὅς
μαθητός
αὐτοῦ
70487	δῖος
τις
70493	εἰς
70497	εἶμι
70502	μαθητός
70507	μής
70509	ὅτι
70511	μαθητός
Βαρνάβας
70521	διηγέομαι
70523	πῶς
εἰς
τῇ
ὁδός
οἶδα
70529	κύριος
70531	ὅτι
70535	πῶς
εἰς
70539	εἰς
τις
70542	Ἰησοῦς
70544	ἠμί
70550	εἶμι
70553	εἰς
τις
70556	τις
κύριος
70559	σύ
70565	ὅς
70567	ἐπιχειρέω
70572	ὅς
70576	εἶμι
70579	ἐκ,ἀπό,εἰσ-τέλλω
70581	εἶμι
ταρσός
ἠμί
70586	ἐκ-ἐκκλησιάζω
70588	ὅλος
70592	Γαλιλαῖος
70596	εἰρηνέω
70600	τις
70602	τις
κύριος
70605	τῇ
παρακλάομαι
τις
Ἅγιος
70613	πέτρος
70615	δῖος
70627	κέω
70629	τίς
70632	ἐκ
ἔται
70639	ἠμί
70644	ὅς
πέτρος
70647	ἰάζω
σός
Ἰάσων
χριστός
70656	εὐθύς
ἀνά,εἰσ-τῆ
70662	ὅς
70669	ἐπιστρέφω
70672	κύριος
εἰς
70676	τίς
ἠμί
70681	ὁ
70683	λέγω
δορκάς
70686	ἠμί
70688	ἔργνυμι
ἀγαθόω
70693	ποιέω
70696	εἰς
70698	ἡμέρα
70706	εἰς
ὑπερῷος
70712	τῇ
70714	ὅς
μαθητός
70717	ὅτι
πέτρος
70720	εἰς
70722	ἀποστέλλω
70724	ἀνά-διδράσκω
70728	Μᾶ
70731	ἠώς
ἡμός
ἀνά-στάζω
70735	πέτρος
70741	εἶμι
70743	ὑπερῷος
70747	πάσσω
ὅς
χῆρος
κλείω
70753	χιτώνη
70757	ποιέω
70760	οὖσον
ὅς
δορκάς
70765	ἔξεστι
70767	ὅς
πέτρος
70770	θέω
τίς
70782	ὅς
70784	ἀνοίγνυμι
70789	ἰδέω
70791	πέτρος
70796	χειράς
70805	χῆρος
70808	ζώννυμι
70813	ὅλος
70821	κύριος
70824	ἡμέρα
70827	εἰς
70829	πῆρος
τίς
70835	τίς
εἰς
70840	ἑκατονταρχέω
70842	σπειράομαι
70846	εὐσεβέω
70850	θεον
ὗς
70853	τις
70855	αὐτοῦ
ποιόω
70859	τις
70862	δέω
τις
θεον
δῖος
70867	οἶδα
εἰς
70870	φανερός
70873	ὁράω
νάω
70876	ἡμέρα
70878	τις
θεον
70887	ὅς
70895	τίς
70897	κύριος
70901	ὅς
70903	σός
70905	ὅς
70907	σός
70909	εἶμι
70911	ἐν-προστίθημι
τις
θεον
70917	ἀνά-διδράσκω
εἶμι
70921	μετά,ἀπό-ἐμψάω
70923	τίς
70926	πέτρος
70929	πῆρος
τίς
70935	οἰκίον
πῆρος
70938	ὅς
70941	ὅς
70943	ὅς
λαλάζω
70949	ἔοικα
70952	εὐσεβέω
70954	προσκαρτερέω
70960	ἀποστέλλω
70962	εἶμι
70965	τῇ
70967	ἐπαυρέω
70969	κενόω
70971	τῇ
πολέω
70975	πέτρος
70978	δωμάω
70981	ὁράω
ἕκτος
71004	τίς
ὅς
71013	γῆ
εἰς
71017	πᾶς
τίς
τετράπους
71023	γῆ
71026	τις
οὐρανόω
71030	φωνέω
71033	ἀνά-στάζω
πέτρος
θύω
71037	φάγος
ὅς
71040	πέτρος
71042	μηδαμός
κύριος
ὅτι
71052	φωνέω
71055	δευτερέω
71058	ὁ
ὅς
71063	μής
κοινός
71071	εὐθύς
71075	εἶμι
71078	ὅς
71080	εἰς
71083	ὅς
πέτρος
τίς
ἄν
ἐάω
71090	ὁ
οἶδα
ἰδέω
ὅς
71095	ὅς
71098	τις
71103	τις
71112	εἶμι
σιμόω
ὅς
71116	πέτρος
71119	τις
71121	πέτρος
διά-ἐνθυμέομαι
71124	τις
71129	ἰδέω
71133	σός
ἀνά-λάω
ἀνά-στάζω
καθάπτω
71139	ὗς
71143	ὅτι
ἔσσομαι
71147	κατά-ἀβάω
71149	πέτρος
71152	ἀνά-διδράσκω
71154	ἰδέω
ἔσσομαι
εἰμί
71159	τίς
ὅς
αἰτία
71164	παρίστημι
ὅς
71169	ἑκατονταρχέω
71175	θεον
μαρτύρομαι
σύ
71179	ὅλος
τις
71183	Ἰουδαίζω
71188	μετά,ἀπό-ἐμψάω
σός
εἶμι
71193	αὐτοῦ
71195	ἀέκων
71197	πῆρος
σός
71202	ἐκ-ἑνίζω
τῇ
71205	ἐπαυρέω
ἀνά-στάζω
71208	ὗς
71211	τίνω
71213	ἀδελφή
71219	τῇ
71221	ἐπαυρέω
71223	εἶμι
71226	ὅς
71229	ἠμί
προσδοκάω
71234	συγγενής
αὐτοῦ
71239	φιλόω
ὅς
71243	τις
71246	πέτρος
σύν,ἀντί-ἀσάω
71249	ὅς
71251	πέσος
71255	προσκυνέω
ὅς
71258	πέτρος
ἐγείρω
71261	λέγω
71264	ἔσσομαι
71267	εἰμί
71269	συνόμιλος
71277	σύ
71281	ἐπί-ἱστάω
ὅς
ἀθέμιτος
71285	ἀνδρίς
71288	ἤ
71291	Ἀμμοῦς
ὅς
71297	ἤ
71299	λέγω
71308	τίς
λογάω
μετά,ἐπί-ἐμψάω
71312	Κάις
ὅς
71317	τεταρτεύς
ἡμέρα
71322	ὁράω
71325	νάω
71327	εἰς
τις
71330	μής
71332	ἰδέω
71334	εἰσ-τῆ
ἐν-ὠπάω
μής
εἰς
εἰσ-θάω
71344	σός
ὅς
71348	ὅς
71350	σός
71352	ἐν-ὠπάω
τις
θεον
71357	εἶμι
71364	πέτρος
71367	εἰς
71371	πῆρος
71373	ἐκ-ἀυτέω
71375	ἐπί,ἐν-ψάω
71377	σός
71379	σύ
καλός
ποιέω
71387	ἐν-ὠπάω
τις
θεον
71391	ἀέκων
πᾶς
τίς
71395	σός
71397	τις
κύριος
ἀνοίγνυμι
71401	πέτρος
71408	ὅτι
71412	ὅς
71415	εἰς
71418	ὅς
71430	ἀποστέλλω
71432	υἱόω
71435	εἰρηνέω
δῖος
Ἰησοῦς
χρίστης
71442	κύριος
71444	οἰδάω
71449	ὅλος
71455	Γαλιλαῖος
71459	ὁ
71461	Ἰωάννης
71466	ὅς
71469	ὅς
71472	Ἅγιος
71477	εὐεργέτης
71479	ἰόομαι
71484	τις
διά-ἀβολέω
ὅτι
ὅς
71489	ἠμί
71491	αὐτοῦ
71497	ποιέω
εἰς
σύ
τῇ
χωράζω
71503	Ἰουδαίζω
71508	ἀνειλέω
κρεμάω
71511	ξυλόω
71513	ὅς
71515	ἐγείρω
εἰς
τῇ
τριτεύς
ἡμέρα
71523	ἐμφαίνω
71527	τις
71529	ἀνά-λάω
71534	τις
θεον
71540	συνέπειμι
71547	νεκρόω
71552	τις
71556	ὅτι
71559	ὅς
71562	τις
θεον
κριτός
71567	νεκρόω
71570	ὅς
προφάω
μαρτύρομαι
71574	ἁμάρτημα
71576	δῖος
τις
71579	αὐτοῦ
πᾶς
71583	εἶμι
71587	τις
πέτρος
τίς
71592	ἐπί-ἐπιέννυμι
71596	Ἅγιος
71605	ὅς
71607	περιτομεύς
πιστός
71611	τις
πέτρος
ὅτι
71616	τίς
71618	ὅς
71620	τις
Ἅγιος
71628	γλωσσός
71632	θεον
τοτέ
ἀπό-κριθάω
πέτρος
Μῆτις
71639	δυνάτης
71641	τίς
τις
μής
71650	Ἅγιος
71652	ὅς
71655	προστάσσω
71658	εἰς
τις
71661	Ἰησοῦς
χρίστης
71664	τοτέ
71668	ἡμέρα
τίς
71672	ὅς
71675	ὅς
71677	ὅς
71679	κάτος
71682	ὅτι
71684	τίς
71686	δείκνυμι
71689	τις
θεον
ὅστε
71694	πέτρος
εἶμι
71700	ὅς
71702	περιτομεύς
λέγω
ὅτι
71707	ἀνά-διδράσκω
71715	πέτρος
71718	κατέχω
λέγω
ἔσσομαι
71722	εἰς
πολέω
71728	εἰς
ἐξίστημι
71733	τίς
ὅς
71741	τις
οὐρανόω
71746	ἐμός
εἶμι
71750	κατανοέω
71753	τίς
τετράπους
71756	γῆ
71758	τίς
71761	τίς
71764	τίς
71766	τις
οὐρανόω
71771	φωνέω
λέγω
71774	ἀνά-στάζω
πέτρος
θύω
71778	φάγος
εἶπος
71781	μηδαμός
κύριος
ὅτι
71785	ἤ
71789	εἶμι
71792	μής
ἀπό-κριθάω
71796	δευτερέω
φωνέω
71799	τις
οὐρανόω
ὁ
ὅς
71806	μής
κοινός
71814	ἀνασπάω
71817	εἶμι
71821	ἰδέω
ἐκ-ἀυτέω
τρεῖς
71829	εἰς
ἵημι
ἠμέν
71848	ὗς
ἐμός
71851	ὅς
71857	εἶμι
71860	τις
71865	πῶς
οἶδα
71869	εἰς
τις
71872	αὐτοῦ
71877	εἶμι
71880	μετά,ἀπό-ἐμψάω
71884	πέτρος
71886	λάλησις
71889	σός
εἰς
71896	ὅς
ἔοικα
σός
εἰς
71901	τις
71905	ἐπί-ἐπιέννυμι
71909	Ἅγιος
71915	ἡμός
εἰς
ἀρχηίς
μνάομαι
71920	τις
71922	τις
κύριος
ὅς
λέγω
Ἰωάννης
71929	ὑδατίς
71933	εἰς
71935	Ἅγιος
εἶμι
71943	ὅς
71945	ὅς
71951	κύριος
71953	χριστός
ἔσσομαι
τίς
71960	θεον
71964	ἡσυχάζω
71968	θεον
λέγω
Ἄρας
71974	ὅς
71977	μετά,ἀνά-οἰάω
εἶμι
ζωός
71981	ὅς
71991	στέφανος
71993	ἠώς
φοινίκεος
71996	κύπρος
71998	Ἀντιόχειος
72003	εἶμι
μής
72006	Ἰουδαίζω
εἰμί
72009	τίνω
ἐκ
72013	κύπριος
72018	εἶμι
Ἀντιόχειος
72027	κύριος
72030	ἠμί
72032	κύριος
72036	σύ
72038	ὅς
πιστόω
ἐπιστρέφω
72043	κύριος
72046	ὅς
72048	εἶμι
τίς
72052	ἔκκλησις
72055	εἰς
72060	ἐκ,ἀπό,εἰσ-τέλλω
Βαρνάβας
ἠώς
Ἀντιόχειος
72067	ἰδέω
72071	τις
θεον
72077	τῇ
72080	καρδιάω
72082	τις
κύριος
ὅτι
ἠμί
72091	Ἅγιος
72098	τις
κύριος
72102	εἶμι
ταρσός
72107	εὑραί
72109	εἶμι
Ἀντιόχειος
72116	ὅλος
72118	εἰς
τῇ
ἐκ-ἐκκλησιάζω
72124	ἱκανός
72126	σύ
πρότερος
εἰς
Ἀντιόχειος
72131	μαθητός
χριστιανός
εἰς
72137	ἡμέρα
72140	Ἱεροσόλυμος
προφάω
εἶμι
Ἀντιόχειος
ἀνά-στάζω
72146	εἷς
ἐκ
72152	δῖος
τις
72158	εἰσίημι
72160	ὅλος
72162	οἰκέω
72169	μαθητός
72172	τίς
72176	εἶμι
διά-κονιάω
72181	εἰς
τῇ
72185	ὁ
72187	ποιέω
72192	δῖος
72194	Βαρνάβας
72196	σαυλόομαι
72201	καιρός
72204	ὅς
72207	χειράς
κακάζω
τίς
72213	ἔκκλησις
ἀνειλέω
72219	Ἰωάννης
72221	ἰδέω
72223	ὅτι
72227	Ἰουδαίζω
πρόσ-ἔθω
72231	πέτρος
εἰμί
72234	ἡμέρα
72239	πιέζω
ἔθω
εἶμι
72247	φυλάζω
72255	τις
72257	ὅς
72260	πέτρος
72262	εἰς
τῇ
φυλακεύς
72267	ἠμί
72272	ἔκκλησις
72275	θεον
72277	αὐτοῦ
ὅστε
72283	ὅς
72285	τῇ
72288	ἠμί
ὅς
πέτρος
72297	δύσις
72299	σύ
72302	θυράζω
72307	ἰδέω
72309	κύριος
ἐπί,εἰσ-τῆ
72312	φάος
72314	εἰς
τις
72321	τις
πέτρος
ἐγείρω
72325	λέγω
ἀνά-στάζω
εἰς
ταχύς
72330	ἐκ-ἐφέζομαι
αὐτοῦ
ὅς
72336	χειρόω
72339	ὅς
72343	ζάω
72345	ὑπό-ὁδάω
τίς
72348	σός
ποιέω
72353	λέγω
72358	σός
72368	ὅτι
ἀλήθω
72373	δῖος
τις
72382	πρῶτος
72394	εἶμι
72398	αὐτοματέω
ἀνοίγνυμι
72404	ῥύομαι
72407	εὐθύς
ἀπό,εἰσ-τῆ
ὅς
72412	αὐτοῦ
72414	ὅς
πέτρος
εἰς
72421	οἰδάω
72423	ὅτι
ἐκ,ἀπό,εἰσ-τέλλω
ὅς
κύριος
72429	αὐτοῦ
72431	ἐξείλλω
72437	πᾶς
72440	τις
72443	Ἰουδαίζω
σύν-ἰδέω
σύ
72451	μάρις
72454	Ἰωάννης
τις
72457	Μᾶρκος
ἕ
εἰμί
ἱκάνω
72466	αὐτοῦ
72468	θυράζω
τις
72473	ὑπό-ἀκέω
72475	ῥοδῆ
72479	φωνέω
τις
πέτρος
72486	ἀνοίγνυμι
72494	πέτρος
72496	τις
72498	ὅς
72503	μαίνη
ὅς
72509	ὅς
72511	λέγω
ὅς
72515	αὐτοῦ
ὅς
72518	πέτρος
72521	ἀνοίγνυμι
72530	τῇ
χειρίς
σιγάζω
διηγέομαι
72535	πῶς
ὅς
κύριος
72542	φυλακεύς
72544	σύ
72553	πορεύω
εἶμι
72559	ἡμέρα
ἠμί
72564	εἰς
72567	τίς
ἄρον
ὅς
πέτρος
72577	μής
εὑραί
72581	φυλακεύς
72589	εἶμι
72592	ἠμί
72595	τυρίον
72600	παρά-ἀσάω
72605	βλαστόν
72608	τις
72610	τις
72613	εἰρηνέω
δῖος
72619	χωράζω
72623	τάκτης
72625	ἡμέρα
ὅς
72633	τις
72638	ὅς
72640	δημός
72642	θεον
φωνέω
72646	ἀνθρωπώ
72652	κύριος
72658	δοξάζω
τις
θεον
72665	ὅς
72668	τις
κύριος
72673	Βαρνάβας
72677	ὑποστρέφω
ἐκ
72682	διά-κονιάω
72684	Ἰωάννης
72686	ἐπικλάω
Μᾶρκος
εἰμί
72690	εἰς
Ἀντιόχειος
κάτος
72695	ἐκ-ἐκκλησιάζω
προφάω
72699	ὅς
σύ
Βαρνάβας
72703	Συμεών
ὅς
72709	ὅς
72712	σύ
72714	τις
72722	τις
κύριος
72730	Ἅγιος
72732	δέω
72735	Βαρνάβας
72738	εἶμι
72740	ἔργνυμι
ὁ
72744	τοτέ
72751	χειράς
72753	ἀπολύω
72759	τις
Ἅγιος
72763	εἶμι
72766	σύ
72768	εἶμι
κύπρος
72772	εἰς
72777	τις
θεον
εἰς
72783	Ἰουδαίζω
72787	Ἰωάννης
ὑπηρετέω
72791	ὅλος
72793	νέω
72797	ἀνά-διδράσκω
τίς
72803	ὀνομάζω
72806	ἠμί
ὗς
τις
72812	ἀνδρίς
σύν-ἐτάζω
72816	Βαρνάβας
72820	ἀέκων
72823	τις
θεον
ἀνθιστάω
72829	ὅς
72833	μετά-ἑρμηνεύω
72835	ὀνομάζω
αὐτοῦ
ζάω
72846	ὅς
72851	Ἅγιος
72853	εἶμι
72856	εἰμί
72859	δολόω
72861	πᾶς
72864	διά-ἀβολέω
72866	πᾶς
72869	παῦσις
72872	ὁδός
τις
κύριος
72876	εὐθύς
72879	ἰδέω
72881	κύριος
72883	σός
72885	εἰσ-κάθημαι
72887	μής
βλέπος
72892	καιρός
72895	ἐπιέννυμι
72902	περιάγω
72905	τοτέ
ἰδέω
ὅς
72914	τῇ
72916	τις
κύριος
ἀνάσσω
72923	ὅς
72927	εἶμι
72930	Παμφυλίη
Ἰωάννης
72936	ὑποστρέφω
εἶμι
72946	εἶμι
Ἀντιόχειος
72952	εἶμι
72955	τῇ
ἡμέρα
72963	ἀνά-ἀγνέω
τις
νομός
72968	προφητάζω
ἀποστέλλω
ὅς
ἀρχισυναγωγέω
72974	λέγω
72977	εἶμι
τίς
72980	εἰς
72987	λέγω
ἀνά-στάζω
72993	τῇ
χειρίς
72999	ὅς
73002	θεον
73004	ὅς
73006	τις
73010	ἐκ-λέγω
73013	ἡμός
73018	εἰς
τῇ
73021	εἰς
γῆ
73026	βραχύς
73030	ἐκ
73033	ὅς
73038	εἰς
τῇ
ἐρημάζω
73044	ἑπτάς
εἰς
γῆ
73050	γῆ
73052	ὅς
73056	πεντηκοντάς
73061	κριτός
ἠώς
73071	ὅς
73077	ἀνά-διδράσκω
73079	φυλάζω
73081	ἔτης
73086	ἐγείρω
73090	εἶμι
73099	τις
73101	ἀνά-διδράσκω
κάτος
73104	καρδιάω
μής
73107	ποίησις
πᾶς
τίς
73111	μής
73113	ὅς
73116	τις
73121	τις
73123	σωτήρ
73126	Ἰωάννης
73128	πρό-σωπάω
73130	εἰσ-ὁδάω
αὐτοῦ
73133	μετά,ἀνά-οἰάω
73135	τις
73138	ὅς
73141	Ἰωάννης
73144	λέγω
τίς
ἐμός
73150	εἰμί
ἔσσομαι
73153	ἰδέω
73156	ἐμός
ἕ
73159	εἰμί
73162	ὑπόδημον
73164	ποδόω
73168	υἱόω
73172	ὅς
εἰς
73177	θεον
73179	ὅς
73184	ἐκ,ἀπό-σταλάω
ὅς
73188	εἰς
73191	ὅς
ἄρχω
73198	φωνήεις
73200	προφητάζω
73202	κάτος
73210	αἰτία
θανατάω
73217	ὅς
73220	πᾶς
τίς
73223	αὐτοῦ
73227	τις
ξυλόω
73230	εἶμι
73232	ὅς
73235	ἐγείρω
73238	νεκρόω
73242	ἡμέρα
πλέως
73245	σύν,ἀνά-ἀβάω
73249	Γαλιλαῖος
εἶμι
73254	εἴσειμι
73256	αὐτοῦ
73262	ὑμός
73270	ὅτι
73272	ὅς
73276	τεκνόω
ἡμός
73280	ὅς
73282	εἰς
τις
73286	τις
73289	μής
εἰμί
73292	ἔσσομαι
73295	σός
ὅτι
73301	νεκρόω
73305	εἶμι
73309	ὅτι
73312	τίς
ὁσία
73315	τίς
πιστός
73319	εἰς
73321	λέγω
73325	ὅσιος
σός
ἰδέω
73332	ἰδιάζω
73334	ὑπό-ἠρετέω
τῇ
τις
θεον
βουλεύς
73345	αὐτοῦ
73347	οἶδα
73351	ὅς
73353	ἐγείρω
73355	οἶδα
73359	ἵστημι
73363	ὅτι
δῖος
73368	ἁμάρτημα
73376	εἰς
νομός
73380	εἰς
73383	ὅς
73388	μής
73392	εἰς
73394	προφητάζω
73396	ὅς
κατά-ἀφρονέω
73402	ὅτι
ἔργνυμι
73405	ἔσσομαι
εἰς
73408	ἡμέρα
ὑμός
ἔργνυμι
ὁ
73413	μής
73415	ἐάω
τίς
ἐκδιηγέομαι
73419	ἔξεστι
73423	εἶμι
73429	τίς
73435	συναγωγεύς
73439	Ἰουδαίζω
73444	τις
73447	τις
Βαρνάβας
73455	τῇ
73457	τις
θεον
τις
73464	πᾶς
ὅς
73467	σύν-ἔσσομαι
ἀέκων
73471	τις
θεον
73475	ὅς
Ἰουδαίζω
73480	ζηλέω
73482	ἀντί-λέγω
73489	σύ
ὅς
73493	ὅς
Βαρνάβας
73497	ἠμί
ἀναγκαῖον
πρῶτος
73503	τις
θεον
73506	ἀπό-ὀθέω
73510	ἀξιόω
73515	ζωός
ἰδέω
73518	εἶμι
τίς
73525	ὅς
κύριος
73528	σός
εἶμι
φώς
73532	τις
73534	σός
εἶμι
73537	ἠώς
ἐσχατάω
73540	γῆ
73543	τίς
73550	τις
κύριος
73555	εἰμί
73557	εἶμι
ζωός
73562	ὅς
73564	τις
κύριος
73567	ὅλος
73569	χωράζω
ὅς
73572	Ἰουδαίζω
73581	πρῶτος
73585	ἐπεγείρω
73591	Βαρνάβας
73597	ὅριος
73599	ὅς
73605	ποδόω
73609	εἶμι
73611	ὅς
σύ
μαθητός
73618	Ἅγιος
73621	εἰς
73623	κάτος
73628	εἶμι
73632	Ἰουδαίζω
73637	πιστόω
Ἰουδαίζω
σύ
73644	ὅς
73647	Ἰουδαίζω
ἐπεγείρω
73652	ψυχάζω
73655	κάτος
73657	ἀδελφή
ἱκανός
73665	τις
κύριος
τις
73670	τις
λογάω
73673	χάριτος
αὐτοῦ
73676	σημεία
73680	δῖος
73682	χειρόω
73691	ὅς
73693	εἰμί
ὗς
73696	Ἰουδαίζω
ὅς
73699	ὗς
73702	ὅς
73705	ὁρμάω
73708	σύ
73710	Ἰουδαίζω
ὗς
73713	ἄρχω
73721	εἶμι
73723	πολύς
73732	ἀκέομαι
73734	εἰμί
Κάις
τίς
73739	εἰς
73742	πόσις
73748	αὐτοῦ
73754	τις
73761	ἰδέω
ὅτι
χάω
73765	τις
73769	φωνέω
73774	σός
73779	περί,ἐπί-ἀτάομαι
ὅς
σύ
ὀχλέω
73784	ὁ
ποιέω
73787	ἐπί-ἐράω
73789	φωνέω
73792	λέγω
ὅς
θέω
73799	ἡμός
73801	σύ
73803	Βαρνάβας
Ζεύς
73808	Ἑρμῆς
73811	ἠμί
ὅς
73814	τις
λογάω
ὅς
σύ
ἱερόω
τις
Δῖος
τις
73833	ὗς
73835	ὀχλέω
73837	θύω
73840	ὅς
73842	Βαρνάβας
73845	διαρρήγνυμι
τίς
73850	εἶμι
73855	λέγω
73857	τίς
73862	ὁμοιοπαθέω
73865	ἀνθρωπώ
73867	ὑμός
73871	ματαιάζω
73874	θεον
73877	ποιέω
73882	γῆ
73887	πᾶς
τίς
εἰς
73892	εἰς
73894	παροίχομαι
73896	εἰάζω
πᾶς
τίς
73902	ὁδός
73908	ἀφήκω
ἀγαθοεργός
73915	καιρός
καρποφόρος
73918	τρόφις
73920	εὐφροσύνη
73922	καρδιάω
ὑμός
73926	λέγω
73928	καταπαύω
73931	τις
μής
θύω
73938	Ἀντιόχειος
73941	Ἰουδαίζω
73947	λιθάζω
73951	ἔξεστι
73960	μαθητός
73962	ἀνά-στάζω
73964	εἶμι
73967	Κάις
τῇ
ἐπαυρέω
73971	ὗς
τις
Βαρνάβας
εἶμι
73977	σύ
73983	ἱκανόω
ὑποστρέφω
εἶμι
73989	εἶμι
73992	εἶμι
Ἀντιόχειος
73996	ψυχάζω
73998	μαθητός
74001	τῇ
74004	ὅτι
δῖος
74007	θλίβω
δέω
ἡμός
74011	εἶμι
74013	βασίλειος
τις
θεον
74020	ἐκ-ἐκκλησιάζω
74027	τις
κύριος
εἶμι
74037	εἶμι
74039	Παμφυλίη
74042	εἰς
74047	εἶμι
74051	εἶμι
Ἀντιόχειος
74054	εἰμί
74056	τῇ
74058	τις
θεον
εἶμι
74062	ἔργνυμι
ὁ
74070	ἐκ-ἐκκλησιάζω
74073	ποιέω
ὅς
74079	ὅτι
ἀνοίγνυμι
74083	θυράζω
74090	ὗς
74092	μαθητός
Κάις
τίνω
74102	ὅτι
ἐάω
μής
74106	τις
ἔθω
τις
74120	τις
74123	τις
Βαρνάβας
74127	τάσσω
74131	Βαρνάβας
74133	τίς
ἄλλος
ἐκ
74142	εἶμι
74145	τις
74148	ὅς
74154	ἔκκλησις
διέρχομαι
74157	σύ
φοινίκεος
74161	ἐκδιηγέομαι
74163	ἐπί-στροφάω
74167	ποιέω
74170	πᾶς
74175	εἶμι
74177	παραδείκνυμι
74180	ἔκκλησις
74183	ἀποστολή
74188	σύ
74190	ὅς
74192	ποιέω
74197	τίνω
74205	λέγω
ὅτι
δέω
74211	σύ
74214	νομός
74216	σύν-ἔσσομαι
σύ
ὅς
74221	ὅς
74223	ἰδέω
74225	τις
λογάω
74228	Πόλλης
74232	ἀνά-στάζω
πέτρος
74240	ἐπί-ἱστάω
ὅτι
74243	ἡμέρα
74245	εἰς
74247	ἐκ-λέγω
ὅς
74250	δῖος
τις
74253	μής
ἀέκων
τίς
74259	τις
74262	πιστόω
74264	ὅς
74273	Ἅγιος
74281	ἡμός
σύ
74285	τῇ
74289	καρδιάω
74293	τίς
74296	θεον
ἐπιτίθημι
ζυγός
74303	μαθητός
74306	ὅς
74308	ἡμός
74313	ἀνά-λάω
δῖος
74316	χάριτος
τις
κύριος
Ἰησοῦς
74324	τροπός
74333	Βαρνάβας
74338	ποιέω
ὅς
74341	σημεία
74344	εἰς
74354	ἀπό-κριθάω
74356	λέγω
74360	μής
Συμεών
ἐκ-ἀγάω
74364	πρῶτος
ὅς
74369	ἐκ
74372	τις
74374	αὐτοῦ
74378	ὅς
λογάω
74381	προφητάζω
74390	σκῆνος
74395	τίς
καταστρέφω
74403	ἄν
74405	ὅς
74408	ἀνθρωπώ
74410	κύριος
74412	πᾶς
τίς
74417	ἐπικέλομαι
74419	ὀνομάζω
μής
74423	λέγω
κύριος
ποιόω
74427	γνώστης
74431	ἔσσομαι
κρίνον
μής
παρενοχλέω
74442	θεον
ἀνά-λάω
74446	τις
74458	τις
74460	Μωυσῆς
74463	γενή
74465	κάτος
74470	χάω
εἰς
74474	κάτος
74478	τοτέ
74485	ὗς
ὅλος
τῇ
ἐκ-ἐκκλησιάζω
ἐκ-λέγω
ἀνά-διδράσκω
ἐκ
74494	εἶμι
Ἀντιόχειος
ὗς
τις
74500	Βαρνάβας
Ἰούδας
74506	Σίλα
ἀνά-διδράσκω
74509	εἰς
74513	δῖος
74516	ὅς
74519	ὅς
74523	κάτος
74525	Ἀντιόχειος
74527	Σῦρος
74529	Κιλίκιος
74532	ἐκ
74537	ὅτι
τίνω
ἐκ
ἡμός
74542	ὑμός
λογάω
74546	ψυχάζω
ὑμός
74550	διαστέλλω
74555	ἐκ-λέγω
ἀνά-διδράσκω
74559	ὑμός
ὗς
74563	ἡμός
Βαρνάβας
74570	ψυχάζω
74573	τις
74575	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
74582	Ἰούδας
74584	Σίλα
74587	δῖος
λογάω
74590	τίς
74594	τις
74596	τις
Ἅγιος
74601	πλέω
74604	βᾶρος
πλήν
74617	ἐκ
74624	ὅς
74629	εἶμι
Ἀντιόχειος
74642	τῇ
παρακλάομαι
Ἰούδας
σύ
74647	Σίλα
74650	προφάω
74652	δῖος
λογάω
74665	εἰρηνέω
74668	ἀδελφή
74676	Βαρνάβας
74678	εἰς
Ἀντιόχειος
74685	ἑτερέω
74689	τις
κύριος
74693	τίς
ἡμέρα
74697	Βαρνάβας
74700	δέω
74704	κάτος
74706	πᾶς
εἰς
74712	τις
κύριος
πῶς
74716	Βαρνάβας
74722	Ἰωάννης
74725	Μᾶρκος
74728	ἐξιόω
74730	ἀποστάζω
74734	Παμφυλίη
74736	μής
74739	εἶμι
74741	ἔργνυμι
μής
74754	σύ
Βαρνάβας
74758	Μᾶρκος
74760	εἶμι
κύπρος
74764	ἐπί-λέγω
Σίλα
74768	τῇ
74770	τις
κύριος
74774	ἀδελφή
διέρχομαι
74778	Σῦρος
74780	Κιλίκιος
74783	ἐκκλησία
74787	εἶμι
74790	εἶμι
74793	ἰδέω
μαθητός
τίς
ἠμί
κέω
74803	πιστός
74811	εἰς
74815	ἀδελφή
74818	ὅς
74820	ὗς
74824	λαβή
74827	δῖος
74832	εἰς
74839	ὅτι
Ἕλλη
ὅς
74843	αὐτοῦ
74845	ὅς
74847	διαπορεύω
74849	πολύς
74852	φυλάζω
τίς
74855	τίς
74859	ἀποστολή
74863	εἰς
Ἱεροσόλυμος
ὅς
74868	ἐκ-ἐκκλησιάζω
74870	τῇ
74874	τις
74877	ἡμέρα
74881	Φρυγία
74884	χωράζω
74887	τις
Ἅγιος
74893	εἰς
τῇ
Ἀσία
74898	κάτος
74900	μυσία
74902	εἶμι
74904	Βιθυνίη
74908	εἰάζω
74912	Ἰησοῦς
74916	μυσία
74918	εἶμι
74922	δῖος
74924	τις
74929	τίς
ἠμί
74936	λέγω
διά-ἀβάω
εἶμι
Μακεδονία
74942	ὅς
74946	οἶδα
εὐθύς
74950	εἶμι
Μακεδονία
74953	ὅτι
πρόσ-κέλομαι
ἡμός
ὅς
74960	ἀνάσσω
74965	εἶμι
74967	τῇ
74969	ἔπειμι
εἶμι
νεάζω
πόλις
74974	εἶμι
Φίλιππος
74978	πρῶτος
74981	Μακεδονία
74984	ἠμέν
74986	εἰς
ταύτῃ
τῇ
πολέω
74991	ἡμέρα
τίς
τῇ
σύ
ἡμέρα
74999	ἔξεστι
75002	πῆρος
75004	ἕ
75015	τίς
75018	Λυδία
πορφυροπώλης
75024	θεον
75026	εἷς
ὅς
κύριος
διανοίγω
75031	καρδιάω
75037	ὅς
75041	ὅς
ἔοικα
75045	λέγω
εἶμι
75049	πιστός
τις
κύριος
75054	εἶμι
75057	μής
μενετός
75060	παραβιάζομαι
ἡμός
75065	ἡμός
εἶμι
75070	τίς
75073	Πυθών
ὑπό,ἀντί-ἥδομαι
75081	κυρέω
75083	μαντεύω
75086	τις
75090	ἐκραίνω
λέγω
75093	ὅς
ἀνθρωπώ
δουλόω
τις
θεον
τις
ὕψιστος
εἴσειμι
75104	ὁδός
75108	ποιέω
75111	ἡμέρα
διά,ἀπό-νέω
75117	τις
75121	σός
εἰς
75124	Ἰησοῦς
χρίστης
75132	τῇ
75136	ὅς
κυρέω
75139	ὅτι
75141	ὅς
75144	ἔργασις
75151	Σίλα
75153	εἶμι
75155	ἀγοράζω
75158	ἄρχω
75163	στρατηγέω
75166	ὅς
ἀνθρωπώ
75169	ἡμός
75172	Ἰουδαίζω
75176	θέω
ὁ
75182	οὐδός
75184	Ῥωμαίζω
ὄντα
75187	σύν,ἐπί,εἰσ-τῆ
ὅς
75193	ὅς
στρατηγέω
περιρρήγνυμι
75197	τίς
75205	πληγή
75207	εἶμι
75210	τις
75212	ἀσφαλής
75218	λαβή
75221	εἶμι
75228	ἀσφαλίζομαι
75230	εἶμι
75233	κάτος
75236	μεσονύκτιος
75239	Σίλα
75243	θεον
75247	ὅς
δεσμέω
75256	τίς
75258	τις
75263	ὅς
θυράζω
πάσσω
75268	τίς
δέσμα
ἀνά-θέω
75274	ὅς
75277	ἰδέω
75280	θυράζω
75282	φυλακεύς
75288	ἀναιρέω
75297	φωνέω
λέγω
75309	φώς
75314	πρόσ-ἐπιέννυμι
τις
75318	Σίλα
75322	ἔξεστι
75324	κύριος
τίς
75327	δέω
75331	ὅς
75337	κύριος
75343	ὅς
ἔοικα
σός
75351	τις
θεον
ὗς
πᾶς
75356	εἰς
τῇ
75359	αὐτοῦ
75363	εἰς
75365	τῇ
75372	πληγή
75377	ὅς
αὐτοῦ
75382	σύ
75384	εἶμι
75393	τις
θεον
ἡμέρα
75398	ἀποστέλλω
ὅς
στρατηγέω
75402	ῥαβδοῦχος
λέγω
75406	ἀνθρωπώ
κενόω
75410	ὅς
75413	λογόω
75418	ὅτι
75420	ὅς
στρατηγέω
75423	ἀπό-λυθάζω
75428	εἰς
εἰρηνέω
ὅς
75437	ἡμός
δημοσίᾳ
75440	ἀνθρωπώ
75444	εἶμι
75449	ἡμός
75453	ἀνά-λάω
75456	ἡμός
75461	στρατηγέω
ὅς
ῥαβδοῦχος
τίς
75470	ὅτι
Ῥωμαίζω
εἴσειμι
75488	φυλακεύς
75492	Λυδία
75503	ἀμφίπολις
75508	εἶμι
75511	ἠμί
συναγωγεύς
75514	Ἰουδαίζω
κάτος
75519	τις
75527	τριάξω
διά-λέγω
75532	γράφος
75536	ὅτι
75538	χριστός
δέω
75544	νεκρόω
75546	ὅτι
75549	ὅς
χριστός
ὅς
Ἰάσων
75554	ἔσσομαι
75558	τίνω
ἐκ
75561	ἐπί-εἰσθέω
75564	τις
75567	τις
Σίλα
75570	σύ
75575	γυναικόω
σύ
75578	πρῶτος
75583	ὅς
Ἰουδαίζω
75589	ἀνά-διδράσκω
τίς
75598	ἐπί-ἱστάω
τῇ
75605	εἶμι
75607	δημός
μής
75615	τίς
75620	βοόω
ὅτι
ὅς
75624	οἰκέω
ἀναστατόω
75629	παρά-εἴσειμι
75632	ἰάζω
75643	λέγω
75658	ἱκανός
πῆρος
τις
75664	λοιπάζω
ἀπολύω
75667	ὅς
75670	εὐθύς
δῖος
75673	ἐκ,ἐπί,ἐν-ψάω
75675	σύ
75679	Σίλα
εἶμι
Βεροία
75684	εἶμι
75688	Ἰουδαίζω
75692	εἰμί
75695	εἰς
Θεσσαλονικεύς
75698	δείκνυμι
75702	πᾶς
πρό-θυμιάω
75706	ἡμέρα
75709	γραφεύς
εἶμι
75717	ἐκ
75723	γυναικόω
75725	εὐσχήμων
75727	ἀνδρόω
75729	ὀλιγόω
ὅς
75733	ὅς
75736	Θεσσαλονικεύς
Ἰουδαίζω
ὅτι
75740	εἰς
τῇ
Βεροία
75745	τις
75747	ὅς
75749	τις
θεον
75752	ἀκέομαι
75758	εὐθύς
75760	τοτέ
75763	ἐκ,ἀπό,εἰσ-τέλλω
ὅς
75767	ἠώς
75772	σύ
ὅς
σύ
Σίλα
75777	ὅς
75779	κέω
ὅς
75786	ἠώς
Ἀθῆναι
75793	Σίλα
75798	ὅς
ταχύς
75804	εἰς
75807	Ἀθῆναι
75810	τις
75815	αὐτοῦ
εἰς
75823	διά-λέγω
75826	εἰς
τῇ
συναγωγεύς
75830	Ἰουδαίζω
75835	εἰς
τῇ
ἀγοράομαι
κάτος
πᾶς
ἡμέρα
75844	τίνω
75848	ἐπικούριος
75851	φιλοσοφέω
75855	τίνω
λέγω
τίς
ἄν
75860	ὅς
75863	λέγω
ὅς
75866	ξενόω
δαιμόνιος
δοκεύς
75871	ὅτι
75876	ἀνά-στάζω
75880	αὐτοῦ
75883	Ἀρεῖος
πᾶγος
75886	λέγω
75889	τίς
ὅς
καινέω
75893	ὅς
75895	σός
75900	τίς
75902	εἶμι
75905	ἡμός
75909	τίς
75913	Ἀθηναῖος
75917	ὅς
75919	ξένος
εἶμι
75924	ἤ
λέγω
τίς
ἤ
75929	τίς
75934	εἰς
μεσάζω
τις
Ἄρειος
πάγος
75941	Ἀθηναῖος
κάτος
πᾶς
ὅς
75946	ὑμός
θεωρός
75951	ἀναθεωρέω
τίς
75954	ὑμός
75958	εἰς
75962	θεον
ὁ
75968	ἔσσομαι
75971	ὅς
75973	ὅς
75978	πᾶς
τίς
εἰς
75983	οὐρανόω
75985	γῆ
ὕπαρχος
κύριος
75989	εἰς
75991	νάω
75993	οὐδός
75995	χειρόω
75998	προσδέομαι
τίς
76002	πᾶς
ζωός
76007	τίς
πᾶς
ποιέω
σύ
ἐκ
εἷς
76015	ἀνθρωπώ
κατά-ἔοικα
76019	πρό-σωπάω
76021	γῆ
76024	καιρός
76033	θεον
εἶμι
ἄρον
76044	μάκρα
76046	εἷς
76048	ἡμός
76050	εἰς
76053	ζέω
76058	ὅς
76060	τίνω
76063	ὑμός
ποιητός
76066	τις
76074	τις
θεον
76077	ὀφέλλω
76079	χρυσός
ἤ
ἀργύρεος
ἤ
λιθάω
76085	τεχνάζω
76088	ἀνθρωπώ
76090	θεάω
76092	ὁμοῖος
76096	χρονόω
76099	ὑπέρ-ἰδέω
ὅς
76102	τίς
76112	ἡμέρα
εἰς
ἵημι
76118	οἰκέω
εἰς
76121	εἰς
ἀνδρίς
76126	παρά-σχάω
πᾶς
76131	νεκρόω
76134	ἀνά-στάζω
νεκρόω
ὅς
76139	ὅς
76143	σός
76149	ὅς
76153	μέσης
76155	τίνω
76161	εἰς
76165	ὅς
76172	ἑτερέω
ὗς
76180	Ἀθῆναι
76182	εἶμι
76185	εὑραί
τίς
76189	Ἀκύλας
ποντικός
τις
76197	Ἰταλιάζω
76201	αὐτοῦ
δῖος
76212	ῥώμη
76216	δῖος
76225	εἰμί
76227	σκηνοποιέω
τῇ
τεχνάομαι
διά-λέγω
76232	εἰς
τῇ
συναγωγεύς
κάτος
76238	ἐφίημι
σύ
76243	ὅς
76248	Μακεδονία
ὅς
σύ
Σίλα
76253	ὅς
76256	τις
λογάω
ὅς
76262	Ἰουδαίζω
76265	χριστός
76273	τίς
76279	αἱμάς
ὑμός
76284	ὑμός
76286	ἔσσομαι
76288	τις
76290	εἶμι
τίς
76295	μετά-ἀβάω
76298	εἶμι
76300	τίς
76302	Τιτίας
76306	θεον
ἕ
ὅς
οἰκίον
ἠμί
76312	τῇ
συναγωγεύς
76316	ὅς
76319	τις
κύριος
ὗς
ὅλος
τις
76325	αὐτοῦ
76336	ὅς
κύριος
εἰς
76342	τις
76344	Μᾶ
φόβος
ἀνά-λάω
76349	μής
76352	ἔσσομαι
εἰμί
76355	σός
76358	ἐπιτίθημι
σός
τις
κακάζω
σός
76364	λᾶας
76368	εἰς
τῇ
πολέω
ταύτῃ
76376	μήνη
76379	εἰς
76383	τις
θεον
76387	ἀντί,ὑπό-ἀτάομαι
76390	Ἀχαιός
76393	ὅς
Ἰουδαίζω
τις
76403	λέγω
ὅτι
πῆρος
76407	νομός
ἀναπείθω
76411	ἀνθρωπώ
76414	θεον
76417	τις
76423	ὅς
Γάλλιος
76428	εἶμι
76430	ἠμί
76432	τίς
ἤ
76436	εἰμί
Ἰουδαίζω
κάτος
76440	ἄν
ἀνέχω
ὑμός
εἶμι
76448	λογάω
76452	νομός
τις
76455	ὑμός
76458	κριτός
ἔσσομαι
76468	τις
76477	ἐν-προστίθημι
τις
76483	τις
76486	ὅς
76491	ἡμέρα
76497	εἶμι
76499	Σῦρος
76501	ὗς
76505	Ἀκύλας
76507	εἰς
76513	εὖχος
76516	εἶμι
ἐπιέννυμι
κενόω
κατά-λίπτομαι
αὐτός
76524	εἶμι
76527	διά-λέγω
76529	Ἰουδαίζω
76534	πλειονάζω
76538	ἐπινέω
ἀνά-λάω
76542	εἶπος
76546	ὑμός
τις
θεον
76550	ἀνά-ἔσσομαι
76556	εἶμι
76558	ἀνά-ἀβάω
76562	ἐκ-ἐκκλησιάζω
76564	εἶμι
Ἀντιόχειος
76569	τίς
76572	κατέχω
76575	χωράζω
76577	Φρυγία
76581	μαθητός
76584	τίς
ἀπό-λόω
76588	τις
76593	εἶμι
ἐπιέννυμι
76596	οὖν
εἰς
76599	γραφής
76601	ἠμί
76604	ὁδός
τις
κύριος
76608	ζέα
τις
76614	ἀκριβόω
τίς
76617	τις
Ἰησοῦς
ἐπί-ἱστάω
76623	Ἰωάννης
76625	σύ
ἔρδω
76628	εἰς
τῇ
συναγωγεύς
76633	αὐτοῦ
76636	Ἀκύλας
76644	ὁδός
τις
θεον
76649	αὐτοῦ
76651	εἶμι
76653	Ἀχαιός
προτρέπω
ὅς
76659	μαθητός
ἀποδείκνυμι
76668	δῖος
76670	χάριτος
εὔτονος
76674	Ἰουδαίζω
76676	δημοσίᾳ
76678	δῖος
76680	γράφος
76683	χριστός
76687	εἰς
τις
76690	Ἀπόλλων
76692	εἰς
76696	τίς
76698	μέρα
76700	εἶμι
ἐπιέννυμι
76704	τίς
μαθητός
76707	σύ
76710	εἶμι
76712	Ἅγιος
76715	ὅς
76721	εἶμι
76723	Ἅγιος
76727	σύ
εἶμι
τίς
76732	ὅς
76735	εἶμι
76737	Ἰωάννης
76742	Ἰωάννης
76745	μετά,ἀνά-οἰάω
τις
76748	λέγω
εἶμι
76758	εἶμι
76764	εἶμι
76766	ὀνομάζω
τις
κύριος
Ἰησοῦς
76773	τις
76775	χειράς
76780	Ἅγιος
76784	σύ
γλωσσός
76788	εἰμί
76790	ὅς
76794	δωδεκάς
76797	εἶμι
76802	μήνη
τρεῖς
διά-λέγω
76806	πειθός
76809	βασίλειος
τις
θεον
ὅς
76814	τίνω
76820	ὁδός
ἐν-ὠπάω
τις
76824	ἀποστάζω
76827	ἀπό-ὡρίζω
76829	μαθητός
76831	ἡμέρα
διά-λέγω
εἰς
τῇ
σχολάζω
τύραννος
76841	ἔτης
76848	Ἀσία
ἀέκων
76852	τις
κύριος
76855	σύ
76859	σύ
76863	ὅς
76865	ποιέω
δῖος
76868	χειρόω
76874	ἀσθενόω
76877	τις
76879	αὐτοῦ
76881	ἤ
σιμικίνθιον
76884	ἀπαλλαξείω
76889	τίς
σύ
76892	τίς
76897	τίνω
76901	Ἰουδαίζω
76907	τίς
76909	τίς
76912	ὀνομάζω
τις
κύριος
Ἰησοῦς
λέγω
76918	ὑμός
76924	εἰμί
76926	τίς
σκεῦος
76929	ἀρχιέρεως
ἑπτάς
υἱόω
76933	ποιόω
76948	ἐπί-ἱστάω
76951	τίνω
ἔστε
76955	ὅς
76959	εἰς
76961	ἠμί
76966	κατά-κυρίζω
76972	γυμνόω
76977	τις
οἰκέω
κενόω
76984	πᾶς
Ἰουδαίζω
σύ
76992	ἐπιέννυμι
76994	ἐπί-ἐπιέννυμι
77002	ὀνομάζω
τις
κύριος
Ἰησοῦς
77007	σύ
77010	ἔρχομαι
77015	πράσσω
77017	ἱκάνω
77020	τίς
77027	ἐν-ὠπάω
77032	τιμήεις
77040	κάτος
κράς
τις
κύριος
ὅς
77049	ὅς
77053	ἔθω
ὅς
77056	εἰς
τις
77061	Μακεδονία
77063	Ἀχαιός
77065	εἶμι
77067	εἶπος
ὅτι
77073	κέω
δέω
77077	ῥώμη
ἰδέω
77081	εἶμι
77083	Μακεδονία
77086	διά-κονέω
77090	ἐραστός
77094	εἶμι
77096	Ἀσία
77099	κάτος
77101	καιρός
77108	ὁδός
Δημήτριος
77111	τίς
77114	ποιόω
ναόω
ἀργύρεος
77125	σύν-ἁθρέω
77129	τίς
77134	ἐπί-ἱστάω
ὅτι
77139	ἔργασις
ὅς
77148	ὅτι
77152	ἀνά-λάω
77154	πᾶς
77156	Ἀσία
ὅς
77160	πεῖσα
77162	ἱκανός
77164	λέγω
ὅτι
77167	εἴσειμι
θέω
ὅς
δῖος
χειρόω
77181	εἶμι
77184	ἀνά-λάω
77189	θεά
77191	ἱερός
εἶμι
77196	σύ
77203	ὅλος
ὅς
Ἀσία
77207	ὅς
οἰκέω
77215	θυμός
ἐκραίνω
λέγω
μέγας
ὅς
77221	ἐπιέννυμι
77224	ὅς
77228	ὁρμέω
σύ
77231	εἶμι
77235	Γαῖος
77237	ἀρίσταρχος
77245	εἶμι
77247	δημός
77249	εἰάζω
77251	ὅς
μαθητός
τίνω
77257	Ἀσιάρχης
77260	φιλέω
77265	μής
77268	εἶμι
77271	ἄλλος
77275	τίς
ἐκραίνω
ἠμί
77279	ὅς
ἐκ-ἐκκλησιάζω
77283	ὅς
πλέως
77287	τίς
77292	τις
ὀχλέω
77295	ἀλέξανδρος
77299	Ἰουδαίζω
ὅς
77302	ἀλέξανδρος
77305	χειράς
77307	ἀπολογέομαι
τις
δημός
77312	ὅτι
77315	φωνέω
77320	ὅς
77322	ὁράω
77325	μέγας
ὅς
77328	ἐπιέννυμι
77331	ὅς
77337	ἐπιέννυμι
τίς
77341	ἀνθρωπώ
77346	ἐπιέννυμι
77348	νεωκόρος
77354	τις
77356	ἀνά,ἀντί-ῥέω
77358	ὄντα
77360	δέω
77362	ὑμός
77367	προπίτνω
77372	ἀνά-διδράσκω
77379	θεον
ἡμός
εἶμι
77384	Δημήτριος
77386	ὅς
ὗς
77392	τίς
77398	εἴσειμι
77401	εἶμι
77403	τίς
77406	εἰς
τῇ
ἐν-νομάζω
ἐκ-ἐκκλησιάζω
ἐπιλύω
77420	αἰτιάομαι
77423	ἕ
77430	σύν-στροφάω
77434	εἶπος
ἀπολύω
77437	ἐκ-ἐκκλησιάζω
77444	μετά,ἀπό,ἐν-ψάω
ὅς
77448	μαθητός
77454	εἶμι
Μακεδονία
77458	τίς
μέρα
77464	λογάω
77467	εἶμι
77471	σύ
μήνη
τρεῖς
77479	Ἰουδαίζω
77482	εἶμι
77484	Σῦρος
77487	τις
77489	δῖος
Μακεδονία
συνεῖπον
77495	πυρρός
77497	Θεσσαλονίκη
77499	ἀρίσταρχος
77501	σεξυνδυς
77503	Γαῖος
77509	τυχικός
77516	ἡμός
εἰς
77524	ἡμέρα
77528	Φίλιππος
77533	εἶμι
77537	ἡμέρα
77541	ἡμέρα
ἑπτάς
εἰς
77545	τῇ
77549	συνάγω
ἡμός
77553	ὅς
77555	διά-λέγω
77557	μέλλησις
ἐξίημι
τῇ
ἐπαυρέω
77562	σύ
77566	μεσονύκτιος
εἰμί
77569	λαμπάς
77571	εἰς
τις
ὑπερῷος
ἕ
ἠμέν
συνάγω
κατά-καθέζομαι
77579	τίς
77587	ὕπνον
βάθος
διά-λέγω
τις
77593	πλέω
κατά,ἐν-ἔσσομαι
77596	τις
ὕπνον
ἐπιέννυμι
77600	τις
77602	καθίημι
77604	αἴρω
77606	κατά-ἀβάω
77608	ὅς
77610	ἐπί-ἐπιέννυμι
77615	Μᾶ
77617	ὅς
77619	ψῦχος
αὐτοῦ
εἰς
77624	ἀνά-ἀβάω
77633	ἱκανός
σύ
77637	αὐγής
77648	μέτριος
77655	ἀνά-ἔσσομαι
77658	Ἄσσος
77667	ἠμί
μέλλησις
77671	ὅς
77675	εἶμι
77677	Ἄσσος
77681	εἶμι
77685	τῇ
ἔπειμι
77689	Χῖος
τῇ
77694	εἶμι
77696	τῇ
77700	εἶμι
77704	ὅς
77706	παραπλέω
77708	ἐπιέννυμι
77710	μής
γενητός
77714	εἰς
τῇ
Ἀσία
77719	εἶμι
δύω
ἐάω
77724	ἡμέρα
77726	πεντηκοστός
77728	εἶμι
77735	εἶμι
ἐπιέννυμι
77741	ἔκκλησις
ὅς
77750	ἐπί-ἱστάω
77752	πρῶτος
ἡμέρα
77755	εἷς
πέσσω
εἶμι
77759	Ἀσία
πῶς
77762	ὑμός
77764	πᾶς
77768	τις
κύριος
77771	πᾶς
77774	δακρύω
77778	σύν-βάζω
77780	εἰς
77784	Ἰουδαίζω
ὅς
77787	ὑποστέλλω
77790	τις
μής
77796	ὑμός
δημοσίᾳ
77802	Ἰουδαίζω
σύ
77807	εἶμι
θεον
μετά,ἀνά-οἰάω
77812	εἶμι
77814	κύριος
ἡμός
77819	ἰδέω
77821	ἔσσομαι
τις
77825	εἶμι
77827	τίς
εἰς
77830	συναντάω
ἐμός
μής
εἰδοί
πλήν
ὅτι
77839	Ἅγιος
κάτος
77844	λέγω
ὅτι
δέσμα
77848	θλίβω
77853	λογάω
ποιόω
77856	ψῦχος
τίμιος
77859	ὅς
77863	μής
77866	διά-κονιάω
77869	πῆρος
τις
κύριος
Ἰησοῦς
77875	εὐαγγελέω
77877	χάριτος
τις
θεον
77882	ἰδέω
ἔσσομαι
οἰδάω
ὅτι
77890	μής
77893	εἰς
77898	βασίλειος
77902	εἰς
τῇ
77905	ἡμέρα
ὅτι
77908	εἰμί
77910	τις
77915	ὑποστέλλω
τις
μής
77919	πᾶς
77922	τις
θεον
77929	τις
ποίμνιος
εἰς
77933	ὑμός
77937	Ἅγιος
ἔθω
ἐπίσκοπος
77942	ἐκ-ἐκκλησιάζω
τις
θεον
77946	περιποιέω
δῖος
τις
77950	τις
ἰδίω
ἔσσομαι
οἰδάω
ὅτι
77959	μής
λυκόω
βᾶρις
εἶμι
ὑμός
μής
77966	τις
ποίμνιος
77969	ἐκ
ὑμός
77975	διαστρέφω
τις
77979	μαθητός
ὀπίζω
77985	ὅτι
77989	ἡμέρα
77991	παύω
77993	δακρύω
77995	ἑνάς
77998	τίς
78001	ὑμός
τις
κύριος
78005	τις
λογάω
78008	χάριτος
αὐτοῦ
τις
78017	εἰς
78020	πᾶς
78022	ἤ
χρυσίον
ἤ
78030	ὅτι
78033	μής
78036	ὄντα
78038	ἐμός
ὑπό-ἀρετάω
ὅς
78042	ἑαυτοῦ
πᾶς
78046	ὅτι
78049	δέω
78052	ἀσθενόω
78054	σύ
78056	λογόω
τις
κύριος
Ἰησοῦς
ὅτι
78063	Μακάριος
78065	μαλλός
78067	ἤ
78071	εἶπος
θέω
τίς
78075	αὐτοῦ
ὗς
πᾶς
78090	τις
78092	καταφιλέω
78097	τις
λογάω
78101	ὅτι
78103	μέλλησις
78106	αὐτοῦ
78111	εἶμι
78114	ὅς
78117	ἀνάσσω
ἡμός
78124	εἶμι
78126	κέω
τῇ
78129	ἔχω
εἶμι
78132	ῥόδον
78134	εἶμι
Παταρεύς
78139	διά-ἀπεράω
εἶμι
φοινίκεος
ἐπί-βάζω
ἀνά-ἔσσομαι
ἀνά-φανάω
78147	κύπρος
78153	εἶμι
Σῦρος
78157	εἶμι
τυρός
78163	ἠμί
ἀποφορτίζομαι
78170	μαθητός
78172	αὐτός
ἡμέρα
ἑπτάς
78176	τις
78178	λέγω
δῖος
τις
78182	μής
78184	εἶμι
78186	ὅστε
78190	ἡμός
78192	ἡμέρα
78194	πορεύω
78196	ἡμός
78198	ὗς
78201	τεκνόω
ἠώς
ἔξεστι
78208	τίς
78218	εἶμι
78223	ὑποστρέφω
εἶμι
τίς
ἰδιάζω
78231	διανύω
78233	Τύρας
78235	εἶμι
78242	ἡμέρα
78246	τῇ
78248	ἐπαυρέω
78251	εἶμι
78255	εἶμι
78258	φίλιππος
τις
78264	ἑπτάς
78270	εἰμί
78273	παρά-θένω
78277	ἡμέρα
πλέως
78280	τίς
78284	προφητάζω
78290	ἡμός
78292	ἀρά
78295	τις
78297	δέω
78303	χειράς
78306	λέγω
78310	Ἅγιος
78312	ἀνά-διδράσκω
ἕ
78315	ὅς
78319	δέω
εἰς
78322	ὅς
Ἰουδαίζω
78326	εἶμι
χειράς
78329	ὅς
78335	σύ
78337	ὅς
ἐν-τοπέω
τις
μής
78343	εἶμι
78345	τοτέ
ἀπό-κριθάω
ὅς
78349	τίς
78354	μής
78356	καρδιάω
ἔσσομαι
78362	ἀνά-λάω
78365	εἶμι
78368	χόω
78370	τις
78372	τις
κύριος
Ἰησοῦς
μής
78378	αὐτοῦ
ἡσυχάζω
78381	τις
κύριος
78384	θελήμη
78389	ἡμέρα
78393	εἶμι
78399	μαθητός
78402	ὗς
78409	τίς
κύπριος
78412	μαθητός
78415	ἡμός
εἶμι
78418	ἀσμενής
ἀποδείκνυμι
ἡμός
ὅς
78423	τῇ
78425	ἔπειμι
78427	ὅς
78429	ὗς
78434	σύ
78436	ὅς
78441	ἐκ-ἁγέομαι
78443	εἷς
78446	ποιέω
ὅς
78449	εἰς
78452	δῖος
78454	διά-κονιάω
αὐτοῦ
ὅς
78461	θεον
78463	σύ
78467	ποσός
78469	εἴσειμι
εἰς
78472	Ἰουδαίζω
78477	ζηλωτός
τις
νομός
78484	σός
ὅτι
ἀπό-στασιάζω
78491	κάτος
τίς
78496	λέγω
μής
78500	τίς
78506	τίς
78511	ὅτι
78516	ὁ
σός
λέγω
εἴσειμι
78523	εὖχος
78530	ὗς
78537	ξυρέω
78543	ὅτι
78547	σός
78550	ἀνά-λάω
78554	φυλάζω
78556	νομός
78563	ἐπιστέλλω
78565	φυλάζω
78568	σύ
78571	αἱμάς
78576	τοτέ
ὅς
78581	ἀνά-διδράσκω
τῇ
78584	ἡμέρα
ὗς
78589	εἶμι
78591	ἱερός
78594	ἐκπληρόω
78596	ἡμέρα
τις
78599	ἠώς
ἕ
πρός,ἀνά-ἔσσομαι
78603	εἷς
78606	ὅς
πρόσφορος
ὅς
78611	ὅς
ἑπτάς
ἡμέρα
σύν-τέλλω
ὅς
78618	Ἀσία
Ἰουδαίζω
θεάομαι
78622	εἰς
τις
ἱερός
συγχέω
πᾶς
78634	χειράς
78638	βοάω
78641	ὅς
78643	ὅς
κάτος
τις
78648	τις
νομός
78651	τις
78658	σύ
78662	εἶμι
78664	ἱερός
78671	εἰμί
78676	Ἐφέσιος
εἰς
τῇ
πολέω
ὗς
78684	ὅτι
εἶμι
78687	ἱερός
78689	ὅς
78692	σύ
ὅς
78695	ὅλος
78699	τις
78703	τις
78707	ἔξεστι
τις
ἱερός
78711	εὐθύς
κλῄζω
ὅς
θυράζω
78716	σύ
78720	φάσις
τις
78724	σπειράομαι
ὅτι
ὅλος
78730	ἐκ-ἀυτέω
78735	κατά-διδράσκω
78738	ὅς
78746	παύω
78750	τοτέ
78752	ὅς
78755	αὐτοῦ
78760	δύσις
78763	τίς
ἐάω
78766	τίς
78769	ἄλλος
78772	τίς
78774	εἰς
τις
ὀχλάζω
μής
78780	αὐτοῦ
78784	δῖος
78790	εἶμι
78792	παρά,ἐν-ἀντιβολέω
ὅστε
78805	δῖος
78807	βιάω
τις
ὀχλέω
78814	τις
78819	μέλλησις
σύ
78822	εἶμι
78824	παρά,ἐν-ἀντιβολέω
ὅς
78827	λέγω
τις
78830	εἶμι
78834	τίς
78836	σός
ὅς
78843	ἄρον
78845	εἰμί
ὅς
78848	ὅς
78852	ἡμέρα
ἀναστατόω
78856	εἶμι
78861	ἀνά-διδράσκω
78866	ὅς
78868	ἔσσομαι
78871	εἰμί
78873	ταρσόω
78875	Κιλίκιος
78880	δέω
78882	σός
78891	αὐτοῦ
ὅς
78898	κατά,εἰσ-εἴδομαι
τῇ
χειρίς
τις
78905	σιγάω
78908	τῇ
78911	λέγω
78917	μής
78920	ὑμός
78925	ὅτι
τῇ
78931	μαλλός
78936	ἔσσομαι
εἰμί
78941	εἰς
ταρσός
78944	Κιλίκιος
78947	εἰς
τῇ
πολέω
ταύτῃ
πῆρος
78956	κάτος
78958	τις
πατρῷος
νομός
ζηλωτός
ὕπαρχος
τις
θεον
78968	ἔστε
78973	ὁδός
78976	θανατάω
78980	εἶμι
φύλαξ
ἀνά-διδράσκω
σύ
78986	ὅς
78988	ὅς
78990	μαρτύρομαι
78999	ἐπιστολή
δείκνυμι
79004	εἶμι
δαμάω
πορεύω
ἄγω
79013	εἶμι
79023	τῇ
79026	μεσημβρία
79029	τις
οὐρανόω
79032	φώς
ἱκανός
79035	ἐμός
ἐπιέννυμι
σύ
εἶμι
79043	φωνέω
λέγω
79048	τίς
79051	ἔσσομαι
79053	ἀπό-κριθάω
τίς
εἰμί
κύριος
79058	σύ
79060	ἐμός
ἔσσομαι
εἰμί
Ἰάσων
ὅς
79069	ὅς
79071	ὗς
ἐμός
79076	φώς
θεάομαι
79080	φωνέω
79083	τις
79086	εἶπος
79088	τίς
79090	κύριος
ὅς
79093	κύριος
79097	ἀνά-στάζω
79099	εἶμι
δαμάω
ἀκέομαι
σός
79108	σός
79110	ὅς
79116	δόξις
τις
φάος
κενόω
79126	εἶμι
δαμάω
Ἀνανίας
79130	τίς
79133	κάτος
79135	νομός
μαρτύρομαι
79141	Ἰουδαίζω
79144	ἐμός
79146	ἐπί-ἱστάω
79152	ἀγός
79154	τῇ
79157	εἶμι
79159	ὅς
79162	ὅς
79166	ἡμός
79168	σός
79171	θελημός
αὐτοῦ
79174	ἰδέω
79176	δίκαιος
79178	ἀέκων
φωνέω
79181	τις
79183	αὐτοῦ
ὅτι
εἰσ-κάθημαι
79190	ἀνθρωπώ
79197	τίς
79199	ἀνά-στάζω
79202	ἀπόλλυμι
79205	σός
79208	ὀνομάζω
αὐτοῦ
79214	εἶμι
79218	μής
εἰς
τις
ἱερός
79224	εἰς
ἐξίστημι
79227	ἰδέω
79229	λέγω
79234	εἰς
ταχύς
ἐκ
79240	παραδείκνυμι
σός
79244	ἐμός
ἀγός
εἶπος
κύριος
79249	ἐπί-ἱστάω
ὅτι
ἔσσομαι
79255	δειρή
κάτος
79258	συναγωγεύς
79262	σός
79264	ὅστε
79267	αἱμάς
στέφανος
τις
μάρτυρος
σός
79277	συνευδοκέω
79279	φυλάζω
τίς
79283	ἀνιερόω
79290	ὅτι
ἔσσομαι
εἶμι
79294	μάκρα
79296	σός
79299	αὐτοῦ
79302	τις
λογάω
79305	ἐπί-ἐράω
79307	φωνέω
79309	λέγω
79313	γῆ
79318	καθίημι
79320	ζέω
79322	σύ
79325	ῥιπτέω
τίς
79331	εἶμι
79335	ὅς
79339	εἶμι
79341	παρά,ἐν-ἀντιβολέω
79350	αἰτία
79354	ὅς
79359	ἷμα
79365	ὅς
79367	εἶμι
79375	ἀκέω
79377	ὅς
ἑκατονταρχέω
79380	τις
79383	λέγω
τίς
79387	ὅς
79395	ὅς
79399	λέγω
79403	εἰμί
ὅς
79407	νάω
ἀπό-κριθάω
79410	ὅς
79412	ἔσσομαι
79414	κεφαλαιόω
79418	κτέομαι
ὅς
79423	ἔσσομαι
79427	εὐθύς
79431	αὐτοῦ
ὅς
79437	ὅς
79442	ὅτι
79446	ὅτι
79448	ἠμί
79450	τῇ
79452	ἐπαυρέω
79458	τίς
79462	Ἰουδαίζω
λύω
79479	εἶμι
79483	ὅς
79485	τις
σύν-ἑδριάω
79490	ἔσσομαι
πάομαι
σύν-εἶδον
ἀγάω
79495	τις
θεον
79500	ἡμέρα
ὅς
79504	Ἀνανίας
ἐπιτάσσω
79510	αὐτοῦ
79513	τοτέ
ὅς
79520	σός
79522	ὅς
79528	κάθημαι
κρίνον
79531	κάτος
79533	νομός
79535	παρά-ἀνομέω
79539	ὅς
79545	τις
θεον
79549	σύ
ὅς
79555	ὅτι
79560	ὅτι
ἄρχω
τις
79564	σός
79566	ἐρέω
κακός
79570	ὅς
79572	ὅτι
79574	εἷς
79582	ἐκραίνω
εἰς
τις
σύν-ἑδριάω
79588	ἔσσομαι
79590	εἰμί
79597	νεκρόω
79601	αὐτοῦ
79615	λέγω
μής
79618	ἀνά-στάζω
79626	τίς
79633	ἀνά-στάζω
τίνω
79637	τις
79642	λέγω
79646	εἰς
τις
79650	εἶμι
79655	ἤ
79662	ὅς
79664	μής
διά-ἀσπάζομαι
ὅς
79673	κατά-ἀβάω
79677	μέσης
79679	ἀγάω
σύ
εἶμι
79683	παρά,ἐν-ἀντιβολέω
τῇ
79686	ἔπειμι
79688	ἐπί-ἱστάω
79690	ὅς
κύριος
79693	θάρσος
ὅς
79697	τίς
79699	ἐμός
εἶμι
79703	σός
δέω
79706	εἶμι
ῥώμη
79711	ἡμέρα
79713	σύν-στροφάω
ὅς
Ἰουδαίζω
79718	λέγω
79723	ἠώς
ἕ
79728	εἰμί
79730	πλέως
79732	ὅς
79750	ἠώς
ἕ
79759	τις
79761	ὗς
τις
σύν-ἑδριάω
79767	εἶμι
ὑμός
ὅς
79773	τίς
79775	αὐτοῦ
79779	τις
79784	τις
79787	ἀκέω
79789	ὅς
79795	ἐν-ἑδράζω
79799	εἶμι
79801	παρά,ἐν-ἀντιβολέω
79803	τις
79807	ὅς
79809	ἑνάς
79811	ἑκατοντάρχης
79816	ἄπαγε
79820	χάω
79823	τίς
79825	ὅς
79836	ὅς
79844	νεανίσκος
79847	σός
79849	τίς
79851	σός
79856	αὐτοῦ
ὅς
79860	ἀναχωρέω
79862	ἴδιος
79864	τίς
79866	ὁ
χάω
79872	ὅτι
ὅς
Ἰουδαίζω
79876	τις
79878	σός
79884	εἶμι
79887	ὅς
μέλλησις
τίς
79893	αὐτοῦ
79896	μής
79902	ἐκ
79905	πλέως
79914	ἠώς
ἕ
ἀνά-ἐλαύνω
79920	εἴσειμι
79925	σός
79927	ὅς
79931	ἀπολύω
79933	νεανίσκος
79937	ὅτι
79941	ἐμός
Κάις
79944	τίς
79947	ἑκατοντάρχης
79954	ἠώς
79958	ἑβδομηκοντάς
79963	τριτάω
ὁράω
79968	σύ
79976	Φῆλιξ
79983	τύπον
79986	Λυσιάς
τις
79989	ἡγεμονίς
Φῆλιξ
79993	ἀνά-διδράσκω
79998	Ἰουδαίζω
80001	ἀναιρέω
80004	ἐπί-ἱστάω
ὗς
τις
80008	ἐξείλλω
μάθη
ὅτι
80014	σύ
80017	αἰτία
80023	εἶμι
80032	τις
νομός
80037	ἄγω
θανατάω
ἤ
δέσμη
80047	εἶμι
80049	ἀνά-διδράσκω
εἰσίημι
ἐκ-ἀυτέω
ἐπί,ἐν-ψάω
80054	σός
80058	κατηγορέω
λέγω
80063	σός
ὅς
80068	κάτος
80076	δῖος
80078	εἶμι
80080	ἀντιπατρίς
τῇ
80083	ἐπαυρέω
80088	ὗς
80090	ὑποστρέφω
εἶμι
80093	παρά,ἐν-ἀντιβολέω
80096	εἶμι
80100	ἀναδίδωμι
80103	τις
ἡγεμονίς
80110	ἄναγνος
80115	ποῖος
80119	πύθω
ὅτι
80122	Κιλίκιος
80124	σός
80128	ὅς
κατηγορέω
σός
80132	κέλλω
εἰς
τις
80136	τις
80138	φυλάζω
80143	ἡμέρα
80145	ὅς
80147	Ἀνανίας
80150	τίνω
80154	τίς
80157	τις
ἡγεμονίς
κάτος
τις
80164	αὐτοῦ
ἔρδω
80167	ὅς
80169	λέγω
Πόλλης
εἰρηνέω
80173	δῖος
σός
80178	τις
80181	δῖος
80183	σής
80186	σύ
80191	Φῆλιξ
80193	πᾶς
80197	μής
80199	πλέω
σός
80203	ἀέκων
σός
ἡμός
80207	τῇ
σός
80213	ἀνά-διδράσκω
80218	ἵστημι
πᾶς
80221	Ἰουδαίζω
80223	κάτος
80225	οἰκέω
πρωτοστατέω
σύ
80235	ἱερός
πειράω
80242	ἕ
80253	αὐτοῦ
80257	ὅς
Ἰουδαίζω
80263	ἀπό-κριθάω
σύ
ὅς
80267	νεύω
80269	τις
80271	λέγω
80274	ἔται
ὄντα
σός
κριτός
τις
80281	ἐπί-ἱστάω
80283	τίς
80286	ἀπό-λογόω
80288	σός
80290	ὅτι
80292	πλέως
εἴσειμι
80295	ἡμέρα
δωδεκάς
80298	εἷς
80300	προσκυνέω
εἶμι
80305	εἰς
τις
ἱερός
80311	τίς
διά-λέγω
ἤ
ἐφίστημι
ποιόω
ὀχλέω
80318	εἰς
80322	κάτος
80325	οὐδός
80328	σός
80333	μής
ὁμόλογος
80337	σός
ὅτι
κάτος
80341	ὁδός
80343	λέγω
80347	τις
πατρῷος
θεον
80351	πᾶς
80353	κάτος
80355	νομός
80358	εἰς
80360	προφητάζω
80363	χάω
εἶμι
80366	θεον
80372	ἀνά-στάζω
80374	εἰσίημι
δικαιόω
σύ
80378	ἀδικέω
εἰς
80383	ἀσκός
ἀπρόσκοπος
σύν-εἴδομαι
80389	θεον
80392	ἀνθρωπώ
δῖος
80396	ἔται
80398	πλειονάζω
80401	εἶμι
80404	μής
80408	εἰς
80413	εἰς
τις
ἱερός
80418	ὀχλέω
οὐδός
80421	θορυβέω
τίνω
80426	Ἀσία
Ἰουδαίζω
80429	δέω
80431	σός
παρίημι
80435	εἶμι
τίς
80439	ἐμός
ἤ
80444	τίς
80447	στάζω
μής
80450	τις
80452	ἤ
80456	φωνέω
εἷς
80459	εἰς
80462	ὅτι
80465	νεκρόω
ἔσσομαι
80470	ὑμός
80474	ὅς
Φῆλιξ
80477	εἰδοί
τίς
80481	ὁδός
80484	Λυσιάς
ὅς
80487	καθάπτω
διαγιγνώσκω
τίς
80491	ὑμός
80493	τις
ἑκατονταρχέω
80498	σύ
ἀνά-εἴσειμι
80504	ἰδέω
αὐτοῦ
ὑπό-ἠρετέω
80510	ἡμέρα
τίς
80513	ὅς
Φῆλιξ
ὗς
80517	τῇ
ἰδιάζω
80522	μετά,ἐπί-ἐμψάω
80527	αὐτοῦ
80530	εἶμι
χριστός
80534	διά-λέγω
80536	αὐτοῦ
80542	τις
κρῖμα
τις
80548	ὅς
Φῆλιξ
ἀπό-κριθάω
80555	καιρός
80559	σός
ἁμός
80563	ὅτι
80568	τις
80572	πυκνος
80580	λάπτω
80582	ὅς
Φῆλιξ
80587	σύ
χάριτος
80591	Ἰουδαίζω
ὅς
Φῆλιξ
80600	ἐπί-βάζω
τῇ
ἐπαρχεῖον
80604	τρεῖς
ἡμέρα
80607	εἶμι
80612	σύ
80614	ὅς
80617	ὅς
πρῶτος
80620	Ἰουδαίζω
κάτος
τις
80630	αὐτοῦ
80632	μετά,ἀπό,ἐν-ψάω
80634	εἶμι
80636	ἐν-ἑδράζω
ποιόω
80640	κάτος
80642	ὁδός
ὅς
80647	ἀπό-κριθάω
80651	εἶμι
80656	εἰς
ταχύς
80659	ὅς
80661	εἰς
80664	δυνατέω
80666	εἶμι
τίς
80669	εἰς
τις
ἀνδρίς
80674	αὐτοῦ
80677	εἰς
80679	ἡμέρα
80681	πλέως
80683	ἤ
δεκάς
κατά-ἀβάω
εἶμι
80688	τῇ
ἐπαυρέω
80692	τις
80700	αὐτοῦ
80703	ὅς
80705	Ἱεροσόλυμος
80707	Ἰουδαίζω
80710	βαρύς
80713	ὁ
80717	τις
80719	ἀπό-λογόω
ὅτι
80722	εἶμι
80724	νομός
80726	Ἰουδαίζω
80728	εἶμι
80730	ἱερός
80732	εἶμι
Καισαρεύς
τίς
80736	ὅς
80741	Ἰουδαίζω
80744	ἀπό-κριθάω
τις
80749	εἶμι
80751	ἀνά-ἀβάω
κέω
80755	κριθάω
80757	ἐμός
80760	ὅς
80764	τις
80767	εἰμί
ἕ
80770	δέω
80775	ὅς
80778	καλός
80780	εἶμι
80783	ἄδικος
80785	ἄγω
θανατάω
80788	τίς
80793	εἶμι
80800	μής
80803	δυνάτης
80805	χαρίζομαι
Καισαρεύς
80808	τοτέ
ὅς
80813	τις
80815	ἀπό-κριθάω
Καισαρεύς
80819	Καισαρεύς
πορόω
ἡμέρα
80824	τίνω
Ἀγρίππας
ὅς
80831	εἶμι
80836	ὅς
80838	πλέως
ἡμέρα
80841	κέω
ὅς
80844	τις
80846	ἀνά-ἔθω
τίς
κάτος
80851	λέγω
80853	τίς
80857	Φῆλιξ
80860	ἕ
80862	μής
εἶμι
80866	ὅς
80869	ὅς
80872	Ἰουδαίζω
80875	αὐτοῦ
κατά-ἀδικέω
80879	ἀπό-κριθάω
ὅτι
80884	Ῥωμαίζω
χαρίζω
τίς
80889	ἤ
ὅς
80892	κάτος
80898	σύ
80902	τις
80907	ἀνά-ἀβολέω
80910	τῇ
ἔχω
80914	τις
80919	ἀνά-διδράσκω
80921	ἕ
80923	ὅς
κατηγορέω
80926	αἰτία
80929	ἔσσομαι
ὑπονοέω
80934	τίς
80937	ἰδιάζω
80944	τίς
Ἰησοῦς
80949	ὅς
80951	ζέω
ἀπό-ῥέομαι
80954	ἔσσομαι
80958	ζητέω
λέγω
εἶμι
80963	εἶμι
80965	ἀκέομαι
80969	τις
80975	εἶμι
80977	τις
σεβαστός
διά-ἀγνέω
80983	ἠώς
ἕ
ἀνά,ἀπό,ἐν-ψάω
80988	Καισαρεύς
Ἀγρίππας
80997	τις
ἀνθρωπώ
ἀέκων
81002	ἀκέω
αὐτοῦ
τῇ
81006	ἐπαυρέω
81008	τις
Ἀγρίππας
81015	φάντασις
81018	εἶμι
81021	ὗς
σύ
χιλιαρχέω
81025	ἀνά-διδράσκω
81028	ἐκ-ὀχέω
81033	τις
81035	ἔσσομαι
ὅς
81040	ὅς
81042	Ἀγρίππας
81046	ὅς
81053	ἕ
81058	Ἰουδαίζω
81061	εἰς
σύ
Ἱεροσόλυμος
81066	βοόω
μής
δέω
81070	ζέω
81072	ἔσσομαι
81076	ἄγω
81078	θανατάω
81080	αὐτοῦ
81085	σεβαστός
ἐκ-ῥινάω
81089	ἕ
81091	τίς
81093	τις
κυριάζω
81096	χόω
81101	ὑμός
81105	σός
81107	Ἀγρίππας
81112	σχάω
τίς
81118	δοκεύς
81120	δέσμιον
μής
81125	αὐτοῦ
αἰτία
81128	Ἀγρίππας
81135	σός
81138	λέγω
τοτέ
ὅς
81142	κτείνω
81144	χειράς
ἀπολογέομαι
81151	Ἰουδαίζω
81153	Ἀγρίππας
ἡγέομαι
81158	σός
μέλλησις
81161	ἀπολογέομαι
81163	γνωστός
ὄντα
σός
81168	κάτος
81170	ἔθω
σύ
81175	δέω
81177	ἀέκων
μής
81182	βιάω
μής
81190	εἰς
τις
81193	μής
εἰς
σύ
Ἱεροσόλυμος
ἰσάζω
81199	Ἰουδαίζω
81203	ἐάω
81206	ὅτι
κάτος
81221	εἶμι
81224	ἡμός
81228	τις
θεον
81232	εἶμι
81236	ἡμός
εἰς
ἐκτείνω
81241	ἡμέρα
81244	καταντάω
81246	εἷς
81250	Ἰουδαίζω
81252	τίς
ἀπό-οἶδα
81257	εἶμι
ὅς
81260	νεκρόω
81262	ἔσσομαι
81269	ὀνομάζω
Ἰησοῦς
τις
81273	δέω
81275	ἐν,ἀντί-ἰάζω
81277	ὁ
81279	ποιέω
εἰς
Ἱεροσόλυμος
81284	σύ
81286	ἁγής
ἔσσομαι
εἰς
81290	κατακλείω
81292	πῆρος
81294	ἀρχιερεύς
ἐξουσιάζω
λαβή
ἀναιρέω
σύ
81303	κάτος
πᾶς
81306	συναγωγεύς
81308	τιμωρός
81312	περισσός
σύ
81317	ἠώς
81319	εἶμι
81321	ἔξεστι
πολύς
εἰς
81326	εἶμι
81328	δαμάω
81330	ἐξουσιάζω
81332	ἐπί-τροπέω
81335	ἀρχιερεύς
ἡμέρα
μέσος
κάτος
81340	ὁδός
81347	τις
ἡλιόομαι
81351	φώς
81354	ὗς
ἐμός
81358	σύ
κατά,ἀπό,εἰσ-εἰμί
ἡμός
εἶμι
81363	γῆ
81365	φωνέω
λέγω
81369	τῇ
81374	τίς
81378	σός
81382	ἔσσομαι
81385	τίς
εἰμί
κύριος
ὅς
81390	κύριος
81392	ἔσσομαι
εἰμί
Ἰάσων
81398	ἀνά-λάω
81405	σός
εἶμι
81410	σός
81412	σός
ὑπηρετέω
81417	σύ
81421	σύ
81423	σός
ἐξαιρόομαι
σός
81427	τις
81433	εἶμι
81435	ἔσσομαι
81437	σός
ἀνοίγνυμι
81441	τις
81444	σκοτόω
εἶμι
φώς
81449	ἐξουσιάζω
τις
Σατάν
81454	θεον
τις
81459	ἁμάρτημα
81462	εἰς
81466	τῇ
εἶμι
ἐμός
81471	Ἀγρίππας
81474	ἀφίημι
τῇ
οὐρανιάζω
81478	ἀνά-λάω
81480	εἰς
81482	πρῶτος
σύ
81485	Ἱεροσόλυμος
πᾶς
σύ
81489	χωράζω
81501	θεον
ἀξία
81504	μετά,ἀνά-οἰάω
81510	Ἰουδαίζω
81512	εἰς
τις
ἱερός
81517	ἐπί-κουριάω
81519	τύχος
81522	τις
θεον
81526	ἡμέρα
81530	σμικρός
σύ
81536	λέγω
81538	σύ
ὅς
προφάω
81545	Μωυσῆς
εἶμι
81548	ὅς
χριστός
εἶμι
πρῶτος
ἐκ
81554	νεκρόω
φώς
81558	τις
σύ
81566	αὐτοῦ
ἀπό-λογόω
ὅς
81571	τῇ
φωνέω
81574	μαίνη
81576	τίς
81578	σός
81580	εἶμι
μανιάω
81583	ὅς
81591	ἀνά-λάω
81594	σωφροσύνη
81597	ἐπί-ἱστάω
81601	ὅς
81607	λαλάζω
81618	εἰς
γωνιάζω
81624	Ἀγρίππας
81626	προφητάζω
οἰδάω
ὅτι
81630	ὅς
81632	Ἀγρίππας
81636	εἰς
81640	χριστιανός
81642	ὅς
81646	ἄν
τις
θεον
81650	εἰς
81653	εἰς
81657	σός
ἀνά-λάω
81663	μής
81669	ἔσσομαι
εἰμί
81673	δέσμη
81675	ἀνά,εἰσ-τῆ
σύ
ὅς
81680	ὅς
81682	ὅς
σύ
81686	ὅς
81690	ἀναχωρέω
81694	λέγω
ὅτι
81697	θανατάω
ἤ
δέσμη
ἄγω
81702	ὅς
81705	Ἀγρίππας
81707	τις
81712	ὅς
81715	εἶμι
μής
81718	Καισαρεύς
ὅς
81721	κριθάω
τις
ἀποπλέω
ἡμός
εἶμι
81727	Ἰταλιάζω
81730	σύ
81733	τίς
81736	ἑκατονταρχέω
81739	σπειράομαι
Σεβαστή
ἐπί-βάζω
81746	πλείων
εἶμι
81749	κάτος
81751	Ἀσία
81753	ἀνά-ἔσσομαι
81755	ὗς
81757	ἀρίσταρχος
81760	τῇ
σύ
81763	κατά-ἔσσομαι
εἶμι
81767	σύ
ὅς
81770	τις
81776	φιλόω
81781	ἀνάσσω
81784	κύπρος
δῖος
81788	ἀνεμόω
81790	ἐν,ἀντί-ἰόω
81792	σύ
81795	κάτος
81797	Κιλίκιος
81799	Παμφυλίη
διαπλέω
81802	εἶμι
μύρρα
81805	Λυκία
ἀκέομαι
εὑραί
ὅς
ἑκατονταρχέω
81812	πλείων
εἶμι
81815	Ἰταλιάζω
81817	ἡμός
εἶμι
81820	εἰς
81823	ἡμέρα
81828	κάτος
81831	μής
81833	ἡμός
τις
ἀνά-ἐμέω
81838	κρήτη
κάτος
81842	σύ
παρά-λέγω
81846	εἶμι
81848	τίς
81850	καλός
Λιμέναι
81854	ἠμί
81857	ἱκάνω
81859	χρονόω
81863	ἦδος
81865	τις
81867	δῖος
81872	ἦδος
81875	ὅς
81877	λέγω
81880	θεωρός
ὅτι
81886	ζημιάζω
81889	τις
81892	τις
81894	ἀνά-λάω
81897	ψῦχος
ἡμός
81900	εἰσίημι
81903	ὅς
81905	ἑκατονταρχέω
τις
81909	τις
81911	μαλλός
81913	ἤ
81917	λέγω
ἀνά-εὐθετέω
81920	τις
81925	ὅς
81929	ἀνάσσω
81931	εἶμι
πῶς
81934	καταντάω
εἶμι
φοῖνιξ
παραχειμάζω
81940	κρήτη
81942	κάτος
λίψ
81945	κάτος
81949	νοτέω
δοξάζω
81954	ἀράζω
81956	παρά-λέγω
81958	κρήτη
81968	ὅς
81970	εὐροκλύδων
81973	τις
81976	μής
81979	τις
81981	ἐπιδίδωμι
81983	νέω
81985	τίς
81991	περί-κρατέω
81994	σκαφή
81996	ἀράζω
81998	χράω
82003	σύ
μής
εἶμι
82017	ἡμός
τῇ
ἔχω
ἐκ-ἀντιβολέω
ἐπί-οἰόομαι
82023	τῇ
τριτεύς
82027	σκεῦος
τις
82033	ἡλιόομαι
82038	πλειονάζω
ἡμέρα
82041	σύ
82043	ὀλιγόω
82046	περιαιρέω
82048	πᾶς
τις
82051	ἡμός
Πόλλης
σύ
82056	τοτέ
82058	ὅς
82060	εἰς
μεσάζω
82064	δέω
82066	εἰμί
82070	μής
82074	κρήτη
82076	σύ
82078	ὑβρίς
82082	ζημιάζω
82084	τίς
82086	παρά-ἰνέω
ὑμός
82089	ἀποβολεύς
82091	ψύχω
82094	ἐκ
ὑμός
πλήν
τις
82099	παρά,εἰσ-τῆ
82102	ταύτῃ
τῇ
82105	τις
θεον
ἕ
εἰμί
82113	λέγω
Μᾶ
φόβος
82118	σός
δέω
82122	ἰδέω
χαρίζω
σός
ὅς
82131	σός
82137	τις
θεον
ὅτι
82144	τροπός
82147	εἶμι
νέω
82150	τίς
δέω
ἡμός
82154	ὅς
82160	ἡμός
εἰς
τις
82164	κάτος
82168	ὑπονοέω
ὅς
82171	προσάγω
τίς
82174	χωράζω
82179	ἔοικα
82190	σύ
μής
ποῦ
κάτος
τρέχω
82198	πρυμνός
82203	ἡμέρα
82211	τις
82216	σκαφή
εἶμι
82220	πρό-φημί
ὅς
82223	πρῳρεύς
82228	ὅς
82230	τις
ἑκατονταρχέω
82235	ἐάω
μής
82239	εἰς
τις
82246	τοτέ
82248	ὅς
82250	τίς
σχοινιά
82253	σκαφή
82255	εἰάζω
82260	ἕ
ἡμέρα
82265	ὅς
82269	τρόφις
λέγω
82273	ἡμέρα
προσδοκάω
ἀσιτέω
διά-τέλλω
82281	ὑμός
82283	τρόφις
82293	ὑμός
82303	λαβή
82306	τις
θεον
ἐν-ὠπάω
82312	ἔρδω
82314	εὐθυμέω
82321	τρόφις
ἧμαι
82324	ὅς
πάσσω
ψυχάζω
εἰς
τις
82331	ἑβδομηκοντάς
82335	τρόφις
82342	εἶμι
82345	ὅστε
82347	ἡμέρα
82350	γῆ
82355	τίς
κατανοέω
82359	εἶμι
82362	εἶμι
82371	εἰάζω
εἶμι
82375	ἁμός
82382	ἐπί-ἀράζω
82385	τῇ
82388	εἶμι
82393	εἶμι
82400	ὅς
82402	πρῳρεύς
82406	ὅς
82408	πρυμνός
λύω
82412	βιάω
82416	βουλεύς
82422	μής
τίς
82425	διά,ἀπό-ὑσσω
ὅς
82428	ἑκατονταρχέω
82430	διά-ἀσάομαι
82435	τις
82438	σύ
82443	πρῶτος
82446	γῆ
ἐξίημι
82458	τίνω
82461	τις
82470	γῆ
Κάις
82473	τοτέ
82475	ὅτι
Μελιτεύς
ὅς
82480	ὅς
σύ
βαρβαρόομαι
82491	πυράζω
82494	ἡμός
δῖος
82497	ὕω
82501	δῖος
82506	τις
82509	τίς
82515	πυράζω
82519	θέρμη
82521	καθέψω
82524	αὐτοῦ
ὅς
82528	ὅς
βαρβαρόομαι
κρεμάω
82532	θηράω
82536	αὐτοῦ
82539	λέγω
Παντεύς
φονόω
82543	ὅς
82550	θαλασσεύς
ὅς
δίκη
ζέω
82555	εἰάζω
ὅς
82561	θηράω
εἶμι
82568	ὅς
82570	προσδοκάω
82574	ἤ
82582	προσδοκάω
82587	εἶμι
82591	λέγω
82594	θεον
εἰς
82604	τις
πρῶτος
82607	νησόομαι
82611	ἀναδείκνυμι
ἡμός
ἡμέρα
τρεῖς
82616	ἐκ-ἑνίζω
82621	τις
82623	πυρετέω
82625	δυσεντεριάω
82627	κατά-ἀκέω
82630	ὅς
82635	ἐπιθέω
82637	χειράς
82639	ἰάομαι
82645	ὅς
82647	ὅς
εἰς
τῇ
82653	προσέρχομαι
82656	ἕ
82659	τιμάω
τιμέω
ἡμός
82665	τίς
82671	τρεῖς
μήνη
ἀνά-ἔσσομαι
εἰς
82676	παραχειμάζω
εἰς
τῇ
82681	παράσημος
Διόσκουροι
82684	κατάσσω
εἶμι
Συρακοῦσαι
82688	ἡμέρα
τρεῖς
82693	εἶμι
82698	ἡμέρα
82700	νοτέω
82703	εἶμι
82705	ἕ
82712	ἡμέρα
ἑπτάς
82716	εἶμι
82718	ῥώμη
82721	ὅς
82724	τίς
82726	ἡμός
82728	εἶμι
ἀπάντομαι
82732	ἀποπίνω
φόρον
82735	τρέω
82738	ἰδέω
ὅς
82742	τις
θεον
82746	ὅστε
82749	εἶμι
ῥώμη
ἐπιτρέπω
τις
82757	ὗς
τις
φυλάζω
82765	ἡμέρα
τρεῖς
82772	Ἰουδαίζω
πρῶτος
82777	λέγω
82780	ἔσσομαι
82784	ἐν,ἀντί-εἶμι
82786	τις
82788	ἤ
82792	πατρῷος
82794	ἐκ
Ἱεροσόλυμος
82797	εἶμι
82799	χειράς
82801	Ῥωμαίζω
82807	δῖος
82810	αἰτία
θανατάω
82813	εἰς
ἐμός
ἀντί-λέγω
82818	Ἰουδαίζω
ἀνά-ἀγκάζομαι
82821	Καισαρεύς
82823	ὅς
τις
82826	μής
χάω
τίς
82830	δῖος
82834	αἰτία
82836	ὑμός
ἰδέω
82844	τις
82850	ὅς
82859	σός
δείκνυμι
82866	τίς
82868	ἀδελφή
82870	ἤ
82872	τίς
82874	σός
82878	πῆρος
σός
ἀέκων
ὁ
φρόνις
82892	ὅτι
82894	ἀντί-λέγω
82898	ἡμέρα
82902	εἶμι
82904	ξενία
82910	βασίλειος
τις
θεον
πειθός
σύ
82917	τις
Ἰησοῦς
82920	σύ
τις
νομός
82926	προφητάζω
82929	ἠώς
82932	ὅς
82936	λέγω
ὅς
82940	ἀσυμφωνέω
82945	ἀπολύω
82947	τις
82950	εἷς
ὅτι
καλός
82956	Ἅγιος
82958	δῖος
82960	τις
82965	ὑμός
λέγω
82973	εἶπος
82978	μής
σύνειμι
82985	μής
ἰδέω
82989	ὅς
κάρδιον
τις
82996	ὦσις
βαρύς
83004	μής
ποτός
ἰδέω
83011	ὦσις
83014	τῇ
καρδιάω
σύνειμι
83020	ἰάομαι
83024	ἵστημι
83026	ὅτι
83029	ἀπό-σταλάω
83033	τις
θεον
83041	ὅλος
εἰς
ἰδιάζω
83054	βασίλειος
τις
θεον
83059	τίς
83061	τις
κύριος
Ἰησοῦς
χρίστης
83066	πᾶς
83071	χρίστης
Ἰησοῦς
83075	ἀπό-ὡρίζω
εἶμι
εὐαγγελέω
θεον
ὁ
83081	δῖος
83083	προφητάζω
αὐτοῦ
εἰς
γραφής
ἁγιάζω
83089	τις
υἱόω
αὐτοῦ
τις
83097	κάτος
σαρκάω
τις
83101	υἱόω
θεον
εἰς
83105	κάτος
83108	ἐκ
83110	νεκρόω
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
83117	ἕ
83122	εἶμι
83125	εἰς
πᾶς
83130	τις
83132	αὐτοῦ
εἰς
83135	ἔστε
83139	Ἰησοῦς
χρίστης
πᾶς
83143	ὄντα
εἰς
ῥώμη
83147	θεον
83149	ἁγίζω
83153	εἰρηνέω
83155	θεον
83157	ἡμός
83159	κύριος
Ἰησοῦς
χρίστης
πρῶτος
83164	εὐχάριστος
τις
θεον
μής
δῖος
Ἰησοῦς
χρίστης
83173	ὑμός
ὅτι
ὅς
83177	ὑμός
83179	εἰς
ὅλος
τις
83185	μής
83187	ὅς
83191	εἰς
τις
83194	μής
εἰς
τις
83198	τις
υἱόω
αὐτοῦ
ὅς
83204	ὑμός
ποιόω
83210	μής
δέω
εἶμι
πῶς
ἦδος
πότε
83217	εἰς
τις
83220	τις
θεον
83224	ὑμός
ἐπιπίνω
83227	ἰδέω
ὑμός
83230	τίς
μεταδίδωμι
83235	εἶμι
83238	ὑμός
83243	εἰς
83245	δῖος
83247	εἰς
83250	ὑμός
σύ
83253	ἐμός
83257	ὑμός
83260	ὅτι
83265	ὑμός
83269	τις
83272	τίς
καρπός
σχάω
83276	εἰς
83280	εἰς
83285	σύ
83287	βαρβαρόομαι
σοφόω
σύ
83293	εἰμί
83297	ἐμός
83302	εἰς
ῥώμη
83309	εὐαγγελέω
83312	θεον
83314	εἶμι
83317	τις
83320	σύ
πρῶτος
83323	Ἑλληνίς
83326	θεον
εἰς
83332	εἶμι
83336	ὅς
83344	ὀργάω
θεον
83347	οὐρανόω
83349	πᾶς
83353	ἀνθρωπώ
83357	εἰς
83363	τις
θεον
83367	εἰς
83369	ὅς
83374	τίς
83377	αὐτοῦ
83380	κοσμέω
83383	νοόω
83385	ὅς
σύ
ἀιδής
αὐτοῦ
83392	εἶμι
83400	θεον
83402	ὅς
θεον
83405	ἤ
83407	ἀνά-λάω
83409	εἰς
83415	ὅς
83418	κάρδιον
83421	σοφόω
83426	δοξάζω
τις
83429	θεον
εἰς
83434	ἀνθρωπώ
83438	τετράπους
83440	ἕρπω
83444	ὅς
83446	εἰς
83448	ἐπί-θυμιάζω
83450	κάρδιον
83452	εἶμι
83454	τις
83456	τίς
83459	εἰς
83465	τις
θεον
εἰς
τις
ψευδής
83471	εἰσ-βάζω
83474	τῇ
κτίζω
πῆρος
83482	εἶμι
83485	ἄμη
Δίη
83490	ὅς
83492	εἶμι
πάθη
83495	ὅς
σύ
83498	θηλέω
83503	χράομαι
εἶμι
83506	πῆρος
φύς
ὅμοιος
σύ
83511	ὅς
83516	χράομαι
83518	θάλλω
83520	εἰς
τῇ
ὀρέγω
83524	εἶμι
83527	εἰς
ἄρσος
83536	δέω
83538	πλάνης
83540	εἰς
83543	Κάις
83548	θεον
83550	εἰς
ἐπί-γνοέω
83554	ὅς
83556	εἶμι
83558	νέω
83560	τίς
μής
83564	πάομαι
83569	μεστόω
φθονέω
φονός
83573	δολόω
83576	κατά-ἀλαλόω
83578	ὕβριστος
83582	κακάζω
γονάω
ἀπειθέω
83592	τις
θεον
83595	ὅτι
ὅς
τίς
83600	ἄγνυμι
θανατάω
εἴσειμι
83606	ποιόω
ἀνά-λάω
83609	συνευδοκέω
83614	εἰμί
εἰμί
83618	ὅς
κρίνον
εἰς
83628	τίς
83632	ὅς
κρίνον
οἰδάω
83636	ὅτι
83638	κρῖμα
τις
θεον
83642	κάτος
83646	τίς
83652	εἰμί
83654	ὅς
κρίνον
83657	τίς
83661	ποιόω
83663	ὅτι
83665	ἐκφεύγω
83667	κρῖμα
τις
θεον
ἤ
τις
πλουτέω
83675	αὐτοῦ
83678	ἀνοχεύς
83682	καταφρονέω
83684	ὅτι
83687	τις
θεον
εἶμι
μετά,ἀνά-οἰάω
σός
ἀγάω
κάτος
83697	σός
83700	καρδιάω
83703	ὀργάω
εἰς
ἡμέρα
ὀργάω
83710	τις
θεον
83713	ἀποδίδωμι
83715	κάτος
τίς
83718	αὐτοῦ
83723	ἔργνυμι
ἀγαθόω
δοξάζω
83727	τιμάω
83731	ζωός
83735	ἐκ
83739	τῇ
83743	τῇ
83745	ὀργάω
83747	θυμός
83752	πᾶς
ψῦχος
ἀνθρωπώ
τις
83760	σύ
πρῶτος
83764	δοξάζω
83767	τιμάω
83769	εἰρηνέω
83771	τις
83776	σύ
πρῶτος
83779	Ἑλληνίς
83784	πῆρος
τις
θεον
83789	ἄνομος
83791	ἄνομος
83793	ἀπό-λόω
83796	εἰς
νομός
83799	δῖος
νομός
κριθάω
83804	ὅς
ἀκροάομαι
νομός
δικαιόω
πῆρος
τις
θεον
83812	ὅς
ποιητός
νομός
83819	τίς
μής
νομός
83823	φύω
τίς
τις
νομός
ποιόω
83829	νομός
μής
83833	εἴσειμι
νομός
83838	ἔργνυμι
τις
νομός
83842	εἰς
83844	καρδιάω
83856	ἤ
83858	ἀπό-λογόω
εἰς
ἵημι
ἡμέρα
κρίνον
ὅς
83865	τίς
κρύπτης
83868	ἀνθρωπώ
κάτος
83871	εὐαγγελέω
μής
δῖος
χρίστης
Ἰησοῦς
εἶμι
83882	ἐπί,ἀνά,ἀπό-αὔω
νομός
83886	εἰς
θεον
83891	θελημός
83894	τίς
83898	τις
νομός
83901	σύ
83905	τυφλόω
φώς
83908	εἰς
σκοτάω
παιδευτός
ἀφρόνη
83913	νηπιάζω
83916	μορφάω
83922	εἰς
τις
νομός
ὅς
83932	ὅς
83934	μής
83937	ὅς
λέγω
μής
83942	ὅς
83944	τίς
83948	εἰς
νομός
83951	δῖος
83954	τις
νομός
83957	θεον
83961	ὀνομάζω
τις
θεον
83965	ὑμός
83967	εἰς
83972	περιτομεύς
83976	ἐάω
νομός
83979	ἐάω
83981	παρά-βατέω
νομός
83984	ὅς
περιτομεύς
σός
83989	ἐάω
83991	ὅς
83993	τίς
83995	τις
νομός
φυλάζω
83999	ὅς
84001	αὐτοῦ
εἶμι
περί-τομάω
84006	κρίνον
ὅς
84012	νομός
τέλλω
σός
84016	δῖος
84019	περιτομεύς
παρά-βατέω
νομός
84024	ὅς
εἰς
τις
84030	οὐδός
ὅς
εἰς
τις
84035	εἰς
σαρκίς
περιτομεύς
84039	ὅς
εἰς
τις
84045	περιτομεύς
καρδιάω
εἰς
84051	ἕ
ὅς
84055	ἐκ
ἀνθρωπώ
84059	τις
θεον
τίς
84064	περιίζομαι
τις
84067	ἤ
τίς
ὅς
84072	περιτομεύς
84074	κάτος
πᾶς
τροπός
πρῶτος
84080	ὅτι
84082	τίς
λόγιος
τις
θεον
τίς
84088	εἶμι
84090	τίνω
μής
ὅς
ἀπό-ἑστιάω
84097	τις
θεον
κατάργησις
μής
84104	ὅς
84106	ἀλάομαι
84110	ψευστέω
84114	ἄν
84116	εἰς
84118	λογάω
σός
84122	εἰς
τις
84125	σός
εἶμι
84128	ὅς
ἀδίκιον
ἡμός
θεον
84133	συνιστάω
τίς
ἐρέω
μής
84138	ὅς
84140	ὅς
84143	ὀργάω
κάτος
84146	λέγω
μής
84149	ἔπειμι
πῶς
κρίνον
ὅς
84156	εἶμι
84158	ὅς
84160	τις
θεον
εἰς
τις
84167	εἶμι
84169	δοξάζω
αὐτοῦ
τίς
84173	ἀγός
ὅς
84178	μής
84183	φάσις
τίνω
ἡμός
λέγω
ὅτι
84189	τίς
κάκη
84193	τίς
84197	κρῖμα
ἔνδικος
84200	τίς
84208	σύ
84217	ὅτι
84221	οὐδός
εἷς
84225	ὅς
σύν-ἰόω
84229	ὅς
ἐκ-ζάω
84232	θεον
84234	ἐκ-ἐκλινάω
ἁμός
84239	ὅς
ποιόω
84244	ἠώς
εἷς
τάφος
84248	ὅς
84252	γλωσσός
84255	ἰός
84258	τίς
84264	ἀρή
84267	γέμος
84269	ὅς
84272	ἐκ-χάω
αἱμάς
84277	εἰς
84279	ὁδός
84282	ὁδός
εἰρηνέω
84289	θεον
84294	οἰδάω
84296	ὅτι
84298	ὅς
νομός
λέγω
84302	εἰς
τις
νομός
84312	γενητός
84314	ὅς
84316	τις
θεον
84319	ἐκ
ἔργνυμι
νομός
84324	πᾶς
84326	ἐν-ὠπάω
αὐτοῦ
δῖος
84330	νομός
84336	νομός
84338	θεον
84340	μαρτύρομαι
84342	τις
νομός
84346	προφητάζω
84349	θεον
δῖος
84352	Ἰησοῦς
χρίστης
εἶμι
84361	διαστολεύς
84368	δόξις
τις
θεον
84373	τῇ
αὐτοῦ
84376	δῖος
84380	εἰς
χριστός
Ἰησοῦς
84384	πρό-ἔθω
ὅς
84388	δῖος
84390	εἰς
τις
αὐτοῦ
αἱματίς
εἶμι
84398	αὐτοῦ
δῖος
84401	πῆρος
84405	εἰς
τῇ
ἀνοχεύς
τις
θεον
84415	αὐτοῦ
εἰς
τις
84419	καιρός
εἶμι
84430	Ἰησοῦς
ποῦ
84433	ὅς
84435	ἐκκλείω
δῖος
ποιός
νομός
84440	ἔργνυμι
84442	ἀνά-λάω
δῖος
νομός
84452	ἔργνυμι
νομός
ἤ
Ἰουδαίζω
ὅς
84462	ναί
84466	εἷς
ὅς
84470	δικαίωσις
περί-τομάω
84476	δῖος
84479	νομός
84482	δῖος
84485	μής
84487	ἀνά-λάω
νομός
84490	τίς
84492	ἐρέω
84497	ἡμός
κάτος
σαρκάω
εἶμι
84503	ἐκ
ἔργνυμι
84506	χάω
84511	θεον
τίς
84514	ὅς
γράφος
λέγω
84520	τις
θεον
84525	εἶμι
84527	τις
84530	ὅς
84534	κάτος
84536	ἀνά-λάω
κάτος
84539	τις
84541	μής
84549	ἀσεβέω
84551	ὅς
84553	αὐτοῦ
εἶμι
84559	λέγω
84562	τις
ἀνθρωπώ
84565	ὅς
84570	ἔργνυμι
μακάριος
84574	ὅς
84579	ὅς
84583	ἕ
84585	μής
84587	κύριος
84589	ὅς
84595	περί-τομάω
ἤ
84601	λέγω
84604	τις
84606	ὅς
84608	εἶμι
84610	πῶς
84613	εἰς
περιτομεύς
84616	ἤ
εἰς
84620	εἰς
περιτομεύς
84623	εἰς
84627	λάπτω
περιτομεύς
84635	εἰς
τῇ
84638	εἶμι
84648	εἶμι
84656	περιτομεύς
84660	περιτομεύς
84662	ἀνά-λάω
84669	εἰς
84672	τις
84674	ἡμός
84678	δῖος
νομός
ὅς
84682	τις
84684	ἤ
τις
84687	αὐτοῦ
84689	κληρονόμος
84692	κοσμέω
ἀνά-λάω
δῖος
84697	εἶμι
84699	ὅς
84701	νομός
κληρονόμος
84704	ὅς
84707	καταργέω
ὅς
84710	ὅς
84712	νομός
ὀργάω
84715	ἕ
84719	νομός
οὐδός
84722	Δίη
84727	κάτος
84729	εἶμι
84736	τις
84739	τις
84741	τις
νομός
84744	ἀνά-λάω
84746	τις
84754	ἡμός
84757	ὅτι
84762	σός
84764	ἕ
84766	θεον
τις
ζωοποιέω
84770	νεκρόω
84773	τίς
μής
ὄντα
ὅς
ὄντα
84784	εἶμι
84791	κάτος
84798	σός
84800	μής
84802	τῇ
84810	ποῦ
ὕπαρχος
84814	νεκρών
84816	μήτηρ
Σάρρα
εἶμι
84822	τις
θεον
84825	διά-κριθάω
τῇ
ἀπό-ἑστιάω
ἀνά-λάω
84830	τῇ
84833	δοξάζω
τις
θεον
84838	ὅτι
ὁ
84849	εἶμι
84857	ὅτι
84860	ἀνά-λάω
84863	ἡμός
84874	κύριος
ἡμός
84877	νεκρόω
84880	δῖος
τίς
84883	ἡμός
84885	ἐγείρω
δῖος
84888	δικαιόω
ἡμός
84894	εἰρηνέω
χάω
84898	θεον
δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
84906	ἕ
84910	σχάω
τῇ
84913	εἶμι
84917	εἰς
ἵημι
84925	δόξις
τις
θεον
84931	ἀνά-λάω
84934	εἰς
84938	ὅτι
ὅς
84943	ὅς
84947	ὅς
84951	ὅς
84956	ὅτι
ὅς
ἀγαπάω
τις
θεον
84962	εἰς
84964	καρδιάω
ἡμός
δῖος
84968	Ἅγιος
τις
84974	χριστός
ὄντα
ἡμός
ἀσθενέω
84979	κάτος
καιρός
84982	ἀσεβέω
84987	δικαιόω
τίς
84992	τις
ἀγαθόω
τάχος
τίς
84997	τόλμα
84999	συνιστάω
85003	ἀγαπάω
εἶμι
ἡμός
ὅς
85008	ὅτι
85010	ἁμαρτωλή
ὄντα
ἡμός
χριστός
85015	ἡμός
85019	μαλλός
85022	εἰς
τις
αἱματίς
αὐτοῦ
85028	αὐτοῦ
85031	ὀργάω
εἶμι
85037	τις
θεον
δῖος
τις
θανατάω
τις
υἱόω
αὐτοῦ
85046	μαλλός
85049	εἰς
τῇ
ζωός
αὐτοῦ
85056	ἀνά-λάω
85059	εἰς
τις
θεον
δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
85069	ἕ
85072	καταλήγω
85074	Δίη
85078	εἷς
ἀνθρωπώ
ὅς
ἁμάρτημα
εἶμι
85087	δῖος
85090	ὅς
85094	εἶμι
85096	ἀνθρωπώ
ὅς
85106	νομός
ἁμάρτημα
ἠμί
εἰς
85111	ἁμάρτημα
85114	ἐλλογέω
μής
85117	νομός
ἀνά-λάω
85120	ὅς
85129	μής
ἁμαρτέω
85132	τις
85140	τις
85144	ὅς
85151	εἶμι
85153	τις
τις
εἷς
85157	ὅς
85161	μαλλός
ὅς
85164	τις
θεον
85167	ὅς
85169	εἰς
85171	τῇ
τις
εἷς
ἀνθρωπώ
Ἰησοῦς
χρίστης
εἶμι
85183	ὅς
85185	εἷς
ἁμαρτέω
85192	κρῖμα
ἐκ
εἷς
εἶμι
85203	εἶμι
85205	εἶμι
85207	τις
τις
εἷς
85211	ὅς
85214	δῖος
τις
εἷς
85218	μαλλός
ὅς
85221	περισείομαι
85223	χάριτος
85230	εἰς
ζωός
85233	δῖος
τις
εἷς
Ἰησοῦς
χρίστης
Ἄρας
85240	ὅς
85242	εἷς
85244	εἶμι
85246	ἀνθρωπώ
εἶμι
85252	εἷς
85254	εἶμι
85256	ἀνθρωπώ
εἶμι
δικαιόω
ζωός
85262	δῖος
85264	παρά-κοάω
τις
εἷς
ἀνθρωπώ
85269	κατά,εἰσ-τείνω
ὅς
85274	δῖος
85277	τις
εἷς
δικαιόω
85281	ὅς
85283	νομός
85287	πλεόνασις
85290	ἕ
85293	ὅς
ἁμάρτημα
85296	ὅς
85301	ὅς
ἁμάρτημα
εἰς
τις
θανατάω
85308	ὅς
85311	δῖος
85313	εἶμι
ζωός
85316	δῖος
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
τίς
85324	ἐρέω
85326	τῇ
85329	ὅς
85331	πλεόνασις
μής
85336	τῇ
85338	πῶς
85341	εἰς
85343	ἤ
85345	ὅτι
85348	εἶμι
χριστός
85351	εἶμι
85354	αὐτοῦ
85359	δῖος
τις
85362	εἶμι
85367	ἐγείρω
χριστός
85370	νεκρόω
δῖος
85373	δόξις
τις
85379	εἰς
85381	ζωός
85383	εἶμι
85385	σύν-φυτόομαι
85387	τις
85389	τις
θανατάω
αὐτοῦ
ἀνά-λάω
85399	ὅτι
ὅς
85402	ἡμός
85404	σύν,εἰσ-ταυρόομαι
85411	τις
85414	ἡμός
τῇ
85417	ὅς
85424	εἶμι
85427	ὗς
χριστός
85430	ὅτι
85435	ὅτι
χριστός
85439	νεκρόω
85443	αὐτοῦ
85446	ὁ
85449	τῇ
85453	ὁ
85455	ζέω
ζέω
τις
θεον
85465	νεκρόω
85467	τῇ
85471	τις
θεον
εἰς
χριστός
Ἰησοῦς
Μᾶ
85479	ὅς
ἁμάρτημα
εἰς
τις
85484	ὑμός
85486	εἶμι
85490	ἐπί-θυμιάζω
αὐτοῦ
85494	τίς
μέλη
ὑμός
ὁπλή
85499	τῇ
85501	ἀνά-λάω
85504	τις
θεον
85508	νεκρόω
85511	τίς
μέλη
ὑμός
ὁπλή
85516	τις
θεον
ἁμάρτημα
85520	ὑμός
85525	ἔστε
85527	νομός
ἀνά-λάω
85531	τίς
85533	ἁμαρτέω
ὅτι
85538	νομός
ἀνά-λάω
85542	μής
85545	οἰδάω
ὅτι
85550	δουλόω
εἶμι
85553	δουλόω
ἔστε
85559	εἶμι
85561	ἤ
85563	εἶμι
85567	τις
θεον
ὅτι
ἤτε
δουλόω
85577	καρδιάω
εἶμι
85581	τύπον
85589	τῇ
85592	λέγω
δῖος
85598	ὑμός
85602	τίς
μέλη
ὑμός
δούλη
τῇ
85609	τῇ
85611	εἶμι
85617	τίς
μέλη
ὑμός
δούλη
τῇ
85623	εἶμι
85625	ὅστε
85627	δουλόω
ἤτε
85631	ἐλευθερόω
ἤτε
τῇ
85635	τίς
85637	καρπός
85639	τοτέ
85647	κενόω
85657	τις
θεον
85661	καρπός
ὑμός
εἶμι
85668	ζωός
85670	τίς
85672	ὀψωνία
85679	τις
θεον
ζωός
85683	εἰς
χριστός
Ἰησοῦς
τις
κύριος
ἡμός
ἤ
85694	νομός
λαλάζω
ὅτι
ὅς
νομός
85700	τις
ἀνθρωπώ
85705	ζέω
ὅς
85710	τις
ζέω
ἀνδρίς
85714	νομός
ἐάω
85718	ὅς
85720	καταργέω
85722	τις
νομός
τις
85726	ἄρον
85729	τις
85732	χρημάτισις
ἐάω
γενητός
ἀνδρίς
85737	ἐάω
85740	ὅς
85745	τις
νομός
τις
μής
85753	ἀνδρίς
85757	μής
85761	τις
νομός
δῖος
τις
85766	τις
χρίστης
εἶμι
85771	ὑμός
85773	τις
85775	νεκρόω
85779	τις
θεον
ὅστε
85783	ἠμέν
εἰς
τῇ
σαρκίς
τίς
85790	ἁμάρτημα
τίς
δῖος
τις
νομός
ἐνεργέω
εἰς
85799	ἡμός
εἶμι
85803	τις
θανατάω
85807	καταργέω
85809	τις
νομός
85812	εἰς
85817	ἡμός
εἰς
85825	τίς
85827	ἐρέω
ὅς
νομός
ἁμάρτημα
μής
85833	ἀνά-λάω
85838	εἶμι
μής
δῖος
νομός
85843	σύ
85845	ἐπί-θυμιάζω
85848	εἶμι
μής
ὅς
νομός
λέγω
85854	ἐπιθύμησις
ἀφορμάω
85858	ὅς
ἁμάρτημα
δῖος
85862	ἐντολεύς
85864	εἰς
ἐμός
πᾶς
ἐπί-θυμιάζω
85870	νομός
ἁμάρτημα
85873	ἔσσομαι
85877	νομός
πότε
85882	ἐντολεύς
ὅς
ἁμάρτημα
85886	ἔσσομαι
85892	ὅς
ἐντολεύς
ὅς
εἶμι
ζωός
85898	εἶμι
85900	ὅς
85902	ἁμάρτημα
ἀφορμάω
85905	δῖος
85907	ἐντολεύς
85913	ἀποκτείνω
85915	ὅς
85917	νομός
ἁγής
85920	ὅς
ἐντολεύς
ἁγιάζω
85924	δικαία
85926	ἀγάω
85930	ἐμός
85933	μής
85935	ἀνά-λάω
ὅς
ἁμάρτημα
85939	φανάω
ἁμάρτημα
δῖος
τις
ἀγαθόω
85948	γενητός
85950	ὑπέρ-ἀντιβολέω
85952	ὅς
ἁμάρτημα
δῖος
85956	ἐντολεύς
οἰδάω
85959	ὅτι
ὅς
νομός
85964	ἔσσομαι
85967	εἰμί
85972	ὁ
85979	ὁ
85984	ὁ
85987	ποιόω
εἶμι
85990	ὁ
85994	ποιόω
85996	τις
νομός
ὅτι
καλός
86003	ἔσσομαι
86006	ἀνά-λάω
ὅς
86009	εἰς
ἐμός
ἁμάρτημα
οἰδάω
86014	ὅτι
86016	οἴκει
εἰς
ἐμός
86021	εἰς
τῇ
σαρκίς
μής
86029	παρά-ἀκέω
86035	καλός
86039	ὁ
86041	ποιόω
86043	ἀνά-λάω
ὁ
86050	εἶμι
86052	ὁ
86055	ἔσσομαι
86057	ποιόω
86059	ἔσσομαι
86062	ἀνά-λάω
ὅς
86065	εἰς
ἐμός
ἁμάρτημα
86069	ἄρον
86071	νομός
τις
86074	ἐμός
86077	καλός
ὅτι
ἐμός
86082	παρά-ἀκέω
86085	τις
νομός
τις
θεον
κάτος
86091	εἰσίημι
86096	νομός
εἰς
86100	μής
86102	τις
νομός
τις
86106	μής
86110	εἰς
τις
νομός
86115	τις
86117	εἰς
86120	μής
86122	ἔσσομαι
86124	τίς
86128	τις
86130	τις
θανατάω
86134	τις
θεον
δῖος
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
ἄρον
86145	ἔσσομαι
τις
86148	νέω
86150	νομός
θεον
τῇ
86154	σαρκίς
νομός
86158	ἄρον
86162	εἰς
χριστός
Ἰησοῦς
ὅς
86167	νομός
τις
86171	ζωός
εἰς
χριστός
Ἰησοῦς
86176	σός
86178	τις
νομός
86183	τις
θανατάω
86188	τις
νομός
εἰς
86193	δῖος
86196	ὅς
86202	εἰς
86212	εἰς
τῇ
σαρκίς
86218	τις
νομός
86221	εἰς
86224	μής
κάτος
σαρκάω
86228	ἀνά-λάω
κάτος
86231	ὅς
86233	κάτος
σαρκάω
86236	τίς
86240	ὅς
86242	κάτος
86244	τίς
τις
86256	τις
86258	ζωός
86260	εἰρηνέω
86266	ἔχθρη
εἶμι
θεον
τις
86271	νομός
τις
θεον
86276	οὐδός
86278	δυνάτης
ὅς
86281	εἰς
σαρκίς
86284	θεον
86291	ἔστε
εἰς
σαρκίς
ἀνά-λάω
εἰς
86299	θεον
οἴκει
εἰς
86303	εἶμι
86305	τίς
86307	χρίστης
86309	χάω
86313	αὐτοῦ
εἶμι
86316	χριστός
εἰς
86323	δῖος
86328	ζωός
δῖος
86331	εἶμι
86335	τις
86340	νεκρόω
οἴκει
εἰς
86344	ὅς
86347	νεκρόω
χριστός
86350	ζωοποιέω
86352	τίς
86355	ὑμός
δῖος
τις
86359	αὐτοῦ
86361	εἰς
86363	Ἄρας
86366	ὀφέλλω
86369	τῇ
σαρκίς
τις
κάτος
σαρκάω
ζέω
εἶμι
86377	κάτος
σαρκάω
ζέω
86382	εἶμι
86386	πράσσω
τις
86394	θεον
86397	υἱόω
εἴσειμι
θεον
86404	δουλεία
86406	εἶμι
86408	ἀνά-λάω
86412	εἰς
86416	ὅς
86421	σύν-μαρτύρομαι
τις
86424	ἡμός
ὅτι
86428	θεον
εἶμι
86433	κληρονόμος
κληρονόμος
86436	θεον
86439	χρίστης
86447	ὅτι
86449	ἀξία
τίς
86452	τις
86454	καιρός
86458	δοξάζω
86460	εἶμι
ἡμός
ὅς
86470	υἱόω
τις
θεον
86474	τῇ
86477	ὅς
86479	ὑπό-ταγέω
86482	ἀνά-λάω
δῖος
86491	ὅς
86496	δουλεία
86498	φθορεύς
εἶμι
86501	ἐλευθεριάζω
86503	δόξις
86505	τεκνόω
τις
θεον
οἰδάω
86510	ὅτι
πᾶς
ὅς
86518	τις
86523	ἀνά-λάω
86527	ἀπάρχης
τις
86534	εἰς
86540	ἀπολυτρόω
τις
86543	ἡμός
τῇ
86547	εἰσωθέω
86554	ὁ
86556	βλέπος
τίς
τίς
86560	εἶμι
86562	ὁ
86567	ὑπό-μονάζω
86575	τῇ
ἀσθενέω
ἡμός
86580	τίς
86583	δέω
86585	οἰδάω
ἀνά-λάω
86592	ἀλαλητός
ὅς
86597	καρδιάω
86599	τίς
86602	τις
86604	ὅτι
κάτος
θεον
86609	ἁγής
οἰδάω
86612	ὅτι
86614	ἀγαπάζω
86616	θεον
πᾶς
συνεργέω
εἶμι
86622	κάτος
86625	ὄντα
ὅτι
86630	πρό-ὠρίζω
συμμορφόομαι
86634	τις
υἱόω
αὐτοῦ
εἶμι
86641	πρωτοτόκος
εἰς
86647	πρό-ὠρίζω
86663	τίς
86665	ἐρέω
86668	εἶμι
ὅς
86672	ἡμός
τίς
86675	ἡμός
86678	τις
ἰδίω
υἱόω
86682	φείδομαι
ἀνά-λάω
86685	ἡμός
86689	πῶς
86692	ὗς
86694	τίς
πᾶς
86697	χαρίζομαι
τίς
86700	κάτος
ἐκλεκτόω
θεον
86704	ὅς
δίκαιος
τίς
ὅς
86709	χριστός
Ἰάσων
ὅς
86713	μαλλός
86718	εἰς
δεξιός
τις
θεον
86726	ἡμός
τίς
ἡμός
χώρισις
86732	ἀγαπάω
τις
χρίστης
86736	ἤ
86738	ἤ
86740	ἤ
86742	ἤ
86744	ἤ
86746	ἤ
86750	ὅτι
86752	σός
θανατόω
ὅλος
86756	ἡμέρα
86758	ὅς
86760	σφαγεύς
86762	εἰς
86764	πᾶς
86766	δῖος
τις
86769	ἡμός
86772	ὅτι
86776	ζωός
86778	ἀγγέλλω
86792	τίς
86796	ἡμός
86800	ἀγαπάω
τις
θεον
86804	εἰς
χριστός
Ἰησοῦς
τις
κύριος
ἡμός
86811	λέγω
εἰς
χριστός
86820	μής
εἰς
86823	Ἅγιος
ὅτι
λυπέω
86831	ὀδυνάω
τῇ
καρδιάω
μής
86840	ἔσσομαι
86842	τις
χρίστης
86846	ἀδελφή
μής
86850	μής
κάτος
σαρκάω
86854	εἴσειμι
86857	ὅς
86860	ὅς
δοξάζω
86863	ὅς
86866	ὅς
86869	ὅς
86872	ὅς
86875	ὅς
86878	ἐκ
86880	ὅς
χριστός
86883	κάτος
σαρκάω
ὅς
οὖν
86891	εἶμι
86894	ἄμη
86898	ὅτι
86900	ὅς
86902	τις
θεον
86907	ὅς
ἐκ
86913	ὅτι
εἴσειμι
86920	εἰς
86923	σός
86928	τίς
86934	τις
θεον
ἀνά-λάω
τίς
86942	εἶμι
86946	ὅς
86949	κάτος
86951	καιρός
86956	τῇ
Σάρρα
86962	ἀνά-λάω
86965	ἐκ
εἷς
κέω
86970	τις
86972	ἡμός
86978	τίς
86980	ἤ
86983	ὅς
86985	ἐκ-λογάω
86987	τις
θεον
86991	ἐκ
ἔργνυμι
86995	τις
86999	ὅτι
ὅς
87002	δούλευσις
τις
87014	τίς
87016	ἐρέω
μής
ἀδίκιον
πῆρος
τις
θεον
μής
87024	τις
87027	λέγω
ἐλεέω
87030	ἄν
ἐλεέω
87035	ἄν
οἰκτειρέω
ἄρον
87040	τις
87042	οὐδός
τις
87045	ἀνά-λάω
τις
87048	θεον
λέγω
87051	ὅς
γράφος
τις
87055	ὅτι
εἶμι
87059	ἐκ-ἀγείρω
σός
87063	εἰς
σός
87067	μής
87070	διαγελάω
87072	ὀνομάζω
μής
εἰς
πάομαι
τῇ
γῆ
ἄρον
87082	ἐλεέω
87087	ἐρέω
87090	τίς
87093	τις
87096	αὐτοῦ
τίς
87099	εἰμί
87103	τίς
εἰμί
ὅς
87107	τις
θεον
μής
ἐρέω
87113	τις
87115	τίς
87117	ποιέω
87119	ἤ
87121	χάω
ἐξουσιάζω
ὅς
κεραμόω
τις
πηλόομαι
87128	τις
αὐτοῦ
87132	ὁ
87134	εἶμι
τιμάω
87137	ὁ
87139	εἶμι
87141	εἶμι
87144	ὅς
87148	ὀργάω
87152	δύω
αὐτοῦ
87155	εἰς
87158	σκευή
ὀργάω
87161	εἶμι
87165	γνώρισις
87169	δόξις
αὐτοῦ
87172	σκευή
ἐλεός
ὁ
87176	εἶμι
δοξάζω
87181	ἡμός
87184	ἐκ
Ἰουδαίζω
ἀνά-λάω
87188	ἐκ
87190	ὅς
87192	εἰς
τις
87195	λέγω
87200	μής
87202	μής
87210	εἰς
τις
τοπάζω
ἕ
87217	λᾶας
μής
87220	κέω
87222	υἱόω
θεον
87225	Ἠσαΐας
87229	τις
87231	ἐάω
87233	ὅς
87236	υἱόω
87238	ὅς
ὅς
ἁμός
87242	θαλασσεύς
87248	σύν-τέλλω
87251	ποίησις
κύριος
87255	γῆ
87259	Ἠσαΐας
εἶμι
μής
κύριος
87264	ἐν,κατά-λίπτομαι
87267	ὅς
87269	ἄν
87272	ὅς
87274	ἄν
87276	τίς
87278	ἐρέω
ὅτι
87281	τίς
μής
87285	κατά-λάπτω
87295	νομός
87297	εἶμι
νομός
87300	φθάζω
δῖος
τίς
ὅτι
87308	ὅς
ἐκ
ἔργνυμι
87312	τις
λιθάω
τις
87318	ἰδέω
87320	εἰς
σής
87326	σκάνδαλος
87328	ὅς
87335	ὅς
87339	ἐμός
καρδιάω
87342	ὅς
87346	θεον
87349	εἶμι
87351	μαρτύρομαι
87354	ὅτι
87356	θεον
87361	ἐπιγιγνώσκω
87365	τις
θεον
87370	ἴδιος
87373	τῇ
87375	τις
θεον
87378	ὑπό-ταγέω
87381	νομός
χριστός
εἶμι
87386	τις
87388	Μωυσῆς
87390	γράφος
ὅτι
87396	νομός
ὅς
87401	εἰς
87403	ὅς
87409	λέγω
Μᾶ
87412	εἰς
τῇ
καρδιάω
σός
τίς
ἀναβαίνω
εἶμι
87423	χριστός
87425	ἤ
τίς
καταβαίνω
εἶμι
87433	χριστός
87435	νεκρόω
87437	ἀνά-λάω
τίς
λέγω
87441	σός
87445	εἰς
τις
87448	σός
87450	εἰς
τῇ
καρδιάω
σός
87460	ὁ
87462	ὅτι
ἐάω
87465	εἰς
τις
87468	σός
κύριος
87472	πιστόω
εἰς
τῇ
καρδιάω
σός
ὅτι
ὅς
87481	ἐγείρω
87483	νεκρόω
87485	καρδιάω
87488	εἶμι
87493	εἶμι
87495	λέγω
87497	ὅς
γράφος
87500	ὅς
87509	διαστολεύς
87511	σύ
87514	ὅς
87517	κύριος
87519	πλοῦτος
εἶμι
87528	ἄν
87531	ὀνομάζω
κύριος
87534	πῶς
87537	εἶμι
87541	πῶς
87544	ἕ
87547	πῶς
87552	πῶς
87555	ἐάω
μής
ἀπό-σταλάω
87560	ὅς
ὡραίζω
ὅς
87570	ὑπό-ἥκω
τις
87573	Ἠσαΐας
87575	λέγω
κύριος
τίς
87579	τῇ
87581	ἡμός
ἄρον
ὅς
87585	ἐκ
87587	ὅς
87590	δῖος
87592	χρίστης
ἀνά-λάω
λέγω
μής
87599	εἶμι
πᾶς
87602	γῆ
87604	ὅς
87608	εἶμι
τίς
πέρατος
87612	οἰκέω
τίς
87616	ἀνά-λάω
λέγω
μής
87622	πρῶτος
Μωυσῆς
λέγω
ἔσσομαι
παραζηλόω
ὑμός
87634	παροργίζω
ὑμός
Ἠσαΐας
87640	λέγω
87643	ἐμός
μής
87646	ἐμφαίνω
87649	ἐμός
μής
87656	λέγω
ὅλος
87659	ἡμέρα
ἐκ-πετάω
87662	χειράς
μής
87668	ἀντί-λέγω
λέγω
87671	μής
87673	ὅς
87677	αὐτοῦ
μής
87682	ἔσσομαι
87684	εἰμί
87688	φυλάζω
87692	ὅς
87696	αὐτοῦ
87699	ἤ
87701	οἰδάω
εἰς
87704	τίς
λέγω
ὅς
γράφος
ὅς
87710	τις
θεον
κάτος
τις
87715	κύριος
87717	προφητάζω
σός
ἀποκτείνω
τίς
θυσιαστήριος
σός
κατασκάπτω
ἀγός
87730	ψῦχος
μής
ἀνά-λάω
τίς
λέγω
87736	ὅς
87741	ἀνά-διδράσκω
87746	τῇ
87751	εἰς
τις
87754	καιρός
87757	ἐκ-λογάω
χάριτος
87760	εἶμι
87764	ἐκ
ἔργνυμι
ἔπειμι
ὅς
87772	τίς
87774	ὁ
87780	ὅς
87782	ἐκλογεύς
87784	ὅς
87792	ὅς
87797	τις
μής
87802	τις
μής
87805	ἠώς
87808	ἡμέρα
87811	λέγω
87813	ὅς
87816	εἶμι
87819	εἶμι
θηράω
87822	εἶμι
σκάνδαλος
87825	εἶμι
ἀντί,ἀπό-δομάω
87829	ὅς
87832	τις
μής
87837	νῶτος
87839	δῖος
87842	λέγω
87844	μής
87848	μής
87850	ἀνά-λάω
τις
87854	ὅς
σωτήριος
87858	εἶμι
87860	παραζηλόω
87862	εἶμι
87867	πλοῦτος
κοσμέω
87873	πλοῦτος
87875	ποσός
μαλλός
87882	λέγω
87889	εἰμί
ἔσσομαι
87894	διά-κονιάω
μής
87897	εἶμι
πῶς
παραζηλόω
μής
87902	σαρκάω
87905	τίς
ἐκ
87908	εἶμι
87910	ὅς
ἀποβολεύς
87913	καταλλάσσω
κοσμέω
τίς
ὅς
87918	εἶμι
μής
ζωός
87922	νεκρόω
εἶμι
87925	ὅς
ἀπάρχης
ἁγιάζω
87932	εἶμι
ὅς
87935	ἁγιάζω
87937	ὅς
κλαδάω
εἶμι
87941	τίνω
87943	κλαδάω
ἐκ-κλάω
87948	οὖν
87950	εἰς
87959	ἐλαιάω
87961	μής
87964	κλαδάω
εἶμι
87973	ἀνά-λάω
ὅς
87976	σός
ἐρέω
87979	ἐκ-κλάω
κλαδάω
87982	ἔσσομαι
ἐν-κεντρίζω
καλός
τῇ
ἀπό-ἑστιάω
ἐκ-κλάω
87990	τῇ
87993	μής
87995	φρόνις
ἀνά-λάω
φόβος
εἶμι
88000	ὅς
88003	κάτος
φύς
κλαδάω
88007	φείδομαι
οὐδός
σός
88011	ἰδέ
88016	θεον
88024	σός
88026	θεον
ἐάω
88029	τῇ
88031	ἔπειμι
88037	ἐάω
μής
88040	τῇ
ἀπό-ἑστιάω
88046	ὅς
88051	εἶμι
88056	κάτος
φύς
88061	πῆρος
φύς
88064	εἶμι
88066	ποσός
μαλλός
88069	ὅς
κάτος
φύς
88073	τῇ
ἰδιάζω
ἐλαιάω
88079	ὑμός
88086	μής
ἤτε
εἰς
88091	ὅτι
88095	τις
88099	ἕ
88114	σής
ὅς
88124	ὅς
88126	ἐμός
88133	κάτος
88136	εὐαγγελέω
88139	ὑμός
κάτος
88143	ἐκ-λογάω
88145	δῖος
88150	τίς
88153	ὅς
88155	τις
θεον
88160	ποτός
88162	τις
θεον
88166	ἐλεέω
τῇ
88169	ἀπειθέω
88175	τις
88177	ἐλεάω
88182	ἐλεέω
συγκλείω
88185	ὅς
88189	εἶμι
88194	ἐλεέω
εἰμί
88197	πλουτέω
88202	θεον
ὅς
88205	τίς
κρῖμα
αὐτοῦ
88210	ὅς
ὁδός
αὐτοῦ
τίς
88216	νέω
κύριος
ἤ
τίς
88221	αὐτοῦ
88223	ἤ
τίς
88230	ὅτι
ἐκ
αὐτοῦ
88235	αὐτοῦ
88237	εἶμι
88239	τίς
πᾶς
88242	ὅς
δοξάζω
εἶμι
88247	ἄμη
88250	ὑμός
88252	δῖος
88254	οἰκτίρμων
τις
θεον
88258	τίς
88260	ὑμός
θυσιάζω
ζώννυμι
ἅγιος
τις
θεον
88270	ὑμός
88272	μής
88274	τις
88277	ἀνά-λάω
μεταμορφόω
τῇ
ἀνακαινόω
τις
88283	εἶμι
88286	ὑμός
τίς
88289	θελήμη
τις
θεον
88297	τέλειος
λέγω
88300	δῖος
88302	χάριτος
88307	τις
88309	εἰς
88311	μής
88314	ὁ
δέω
88317	ἀνά-λάω
88319	εἶμι
88323	ὅς
ὅς
88331	εἰς
88335	μέλη
88337	τίς
88339	μέλη
πᾶς
88344	χάω
88347	ὅς
88349	εἷς
88352	εἰς
χριστός
88357	εἷς
88359	μέλη
88363	κάτος
88369	διαφορά
εἴτε
88372	κάτος
88377	εἴτε
διά-κονιάω
εἰς
τῇ
διά-κονιάω
εἴτε
ὅς
88385	εἰς
τῇ
88388	εἴτε
ὅς
88391	εἰς
τῇ
παρακλάομαι
ὅς
88396	εἰς
88398	ὅς
προίστημι
εἰς
σπουδάζω
ὅς
ἐλεέω
εἰς
88406	ὅς
ἀγαπάω
88413	τις
88415	τῇ
88417	εἶμι
88419	φιλοστοργέω
τῇ
τιμάω
88424	τῇ
σπουδάζω
μής
88428	τις
88431	τις
κύριος
88434	τῇ
88437	τῇ
θλίβω
88440	τῇ
προσεύχομαι
προσκαρτερέω
88446	ἁγής
88456	μής
κατά-ἀράζω
88461	κλείω
88466	εἶμι
88469	μής
τίς
88473	ἀνά-λάω
88475	ταπεινόω
88477	μής
88485	κακόω
88487	προνοέω
καλός
ἐν-ὠπάω
88491	ἀνθρωπώ
εἶμι
δύω
88495	ἐκ
ὑμός
88499	ἀνθρωπώ
88501	μής
88505	ἀνά-λάω
δοτός
88508	τῇ
ὀργάω
88512	ἐμός
88514	ἔσσομαι
ἀντί,ἀπό-ὁδόω
λέγω
κύριος
ἀνά-λάω
ἐάω
88521	ὅς
88523	σός
88526	ἐάω
88532	ποιόω
ἄνθραξ
πυρός
σώρευσις
88539	αὐτοῦ
μής
88543	τις
κακόω
ἀνά-λάω
νίκη
εἰς
τις
88552	πᾶς
ψῦχος
ἐξουσιάζω
88560	ἐξούσιος
εἶμι
μής
88564	θεον
ὅς
88569	θεον
88571	εἴσειμι
88573	ὅς
88575	τῇ
ἐξουσιάζω
τῇ
τις
θεον
διά-ταγέω
88582	ὅς
88586	κρῖμα
88588	ὅς
88590	ἄρχω
88592	εἴσειμι
88594	τις
88597	ἀνά-λάω
τις
κακάζω
88602	μής
88605	ἐξουσιάζω
88610	ἕξις
88612	ἐκ
88614	θεον
88618	σός
εἶμι
88622	ἐάω
88626	πόα
φόβος
88630	εἴκω
88633	φορεύς
θεον
88639	εἶμι
ὀργάω
τις
88646	ἀνά,ἀνά-κέω
88650	δῖος
88652	ὀργάω
ἀνά-λάω
88655	δῖος
88657	σύν-εἴδομαι
δῖος
88662	φορός
τέλλω
λειτουργέω
88666	θεον
εἴσειμι
εἶμι
88671	προσκαρτερέω
ἀπόδοτος
πᾶς
88675	ὀφέλλω
τις
88678	φορός
88680	φορός
τις
88686	τις
88691	τις
88693	τιμάω
88695	τιμάω
88698	ὀφέλλω
εἶμι
μής
88703	ἀγαπάζω
ὅς
88706	ἀγαπάζω
88709	νομός
88720	ἐπιθύμησις
88722	εἶμι
τίς
88725	ἐντολεύς
εἰς
τις
λογάω
88730	ἀνακεφαλαιόω
εἰς
τις
ἀγάπησις
88735	πίμπλημι
σός
ὅς
88739	ὅς
ἀγαπάω
τις
πίμπλημι
88748	νομός
ὅς
ἀγαπάω
Κάις
88755	καιρός
ὅτι
ὁράω
ἦδος
ὑμός
ἐκ
ὕπνον
88766	ἡμός
ὅς
σωτήριος
ἤ
ὅστε
88772	ὅς
88775	ὅς
88777	ἡμέρα
88779	ἀποθέω
88781	τίς
88783	τις
σκοτόω
88787	τίς
ὁπλή
τις
φάος
ὅς
εἰς
ἡμέρα
88796	μής
88800	μής
κοιτάζω
88804	μής
88808	ἀνά-λάω
88811	κύριος
88813	χριστός
88818	μής
88820	εἶμι
ἐπί-θυμιάζω
88824	ἀσθενόω
τῇ
88828	μής
εἶμι
διά-ἀκρίζω
88836	πᾶς
ὅς
88839	ἀσθενόω
88842	ὅς
εἰσθέω
88845	μής
εἰσθέω
μής
88849	ὅς
88851	μής
εἰσθέω
88854	εἰσθέω
μής
88857	ὅς
88863	τίς
εἰμί
ὅς
κρίνον
88869	τις
ἰδιάζω
κυριάζω
88873	ἤ
88879	ὅς
κύριος
88886	κρίνον
ἡμέρα
88889	ἡμέρα
88892	κρίνον
πᾶς
ἡμέρα
88896	εἰς
τις
ἰδιάζω
νέω
88901	ὅς
88904	ἡμέρα
κύριος
φρόνις
88908	ὅς
εἰσθέω
κύριος
88914	τις
θεον
88917	ὅς
μής
εἰσθέω
κύριος
88925	τις
θεον
88929	ἡμός
88931	ζέω
88936	ἐάω
σύ
88939	ζέω
τις
κύριος
ζέω
ἐάω
σύ
88946	τις
κύριος
88949	ἐάω
σύ
88952	ζέω
ἐάω
σύ
88956	τις
κύριος
88959	εἶμι
88962	χριστός
88968	νεκρόω
88971	κυρίζω
88974	τίς
88978	σός
ἤ
88982	τίς
88986	σός
88990	τις
88992	τις
θεον
88996	ζέω
ἔσσομαι
λέγω
κύριος
ὅτι
ἐμός
κάμψις
89006	πᾶς
γλωσσός
89009	τις
θεον
ἄρον
89014	ἡμός
89019	τις
θεον
89025	ἀνά-λάω
89028	μαλλός
89030	μής
89033	τις
89035	ἤ
σκάνδαλος
οἰδάω
89040	εἰς
κύριος
Ἰησοῦς
ὅτι
89048	εἶμι
μής
τις
89052	τίς
89057	εἶμι
89059	δῖος
βρώμη
ὅς
89063	σός
89066	κάτος
ἀγαπάω
89069	μής
τις
89072	σός
89074	ἀπολύω
89076	ἕ
χριστός
89079	μής
89082	ὑμός
89088	ὅς
βασίλειος
τις
θεον
89094	πόσις
ἀνά-λάω
89098	εἰρηνέω
89101	εἰς
89103	Ἅγιος
ὅς
89106	εἰς
89109	τις
χριστός
89112	τις
θεον
89118	ἄρον
89120	τίς
89122	εἰρηνέω
89125	τίς
89127	οἰκοδομεύς
89129	εἶμι
89131	μής
89134	καταλύω
89136	ἔργνυμι
τις
θεον
πᾶς
89142	ἀνά-λάω
89144	τις
89146	τις
δῖος
89149	εἰσθέω
καλός
89152	μής
89157	οἶνον
89159	εἰς
89161	ὅς
89163	σός
89168	χάω
κάτος
89172	ἐν-ὠπάω
τις
θεον
89176	ὅς
μής
κρίνον
89180	εἰς
89183	ὅς
89186	ἐάω
89189	ὅτι
89195	ὁ
89199	ἁμάρτημα
89201	ὀφέλλω
89204	ὅς
δυνατέω
τίς
89209	ἀδυνατέω
89212	μής
89216	ἡμός
τις
πίμπλημι
89220	εἶμι
89224	οἰκοδομέω
89227	ὅς
χριστός
89231	ἐρέσσω
ἀνά-λάω
89235	ὅς
89239	σός
ἐπί-ἐφίημι
89242	ἐμός
89246	εἶμι
89252	δῖος
89254	ὑπό-μονάζω
89256	δῖος
89260	γράφος
89263	χάω
ὅς
89268	ὑπό-μονάζω
89277	εἰς
89279	κάτος
χριστός
89284	εἰς
89289	θεον
89292	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
89302	ὅς
χριστός
89305	ἡμός
εἶμι
δοξάζω
τις
θεον
λέγω
89312	χριστός
89315	περιτομεύς
89318	θεον
εἶμι
89326	τίς
89330	ἐλεός
δοκέω
89333	θεον
89336	Δίη
89339	σός
εἰς
89343	τις
89345	σός
89349	λέγω
89353	τις
89355	αὐτοῦ
89359	πᾶς
τίς
89363	κύριος
89368	ὅς
λάω
89372	Ἠσαΐας
λέγω
89375	ὅς
89377	τις
89380	ὅς
ἀνίστημι
89388	ὅς
89394	ὑμός
πᾶς
89398	εἰρηνέω
εἰς
τις
89402	εἶμι
89404	περισσεύω
ὑμός
εἰς
τῇ
89409	εἰς
89412	Ἅγιος
89416	μής
89419	ἔσσομαι
89421	ὑμός
ὅτι
89425	μεστόω
ἔστε
89429	πᾶς
89442	ὅς
89444	ὑμός
δῖος
89452	τις
θεον
εἶμι
89459	χρίστης
Ἰησοῦς
εἶμι
τίς
89466	εὐαγγελέω
τις
θεον
89470	γενητός
ὅς
πρόσφορος
89477	εἰς
89479	Ἅγιος
χόω
89483	καυχάομαι
εἰς
χριστός
Ἰησοῦς
τίς
89490	θεον
89494	τίς
89499	χριστός
89501	ἐμός
εἶμι
89505	λογάω
89508	εἰς
89510	σημεία
89513	εἰς
89516	Ἅγιος
89522	κυκλάζω
89524	τις
89528	εὐαγγελέω
τις
χρίστης
89538	χριστός
89540	μής
89544	οἰκόδομος
ἀνά-λάω
89553	αὐτοῦ
89555	ἕ
89562	τίς
89564	τις
89567	ὑμός
89572	χάω
εἰς
89575	κλιμάζω
89579	χάω
τις
89583	ὑμός
89585	ἱκάνω
ἔται
ὅς
ἄν
89590	εἶμι
89592	σπανία
89595	διαπορεύω
θεάομαι
ὑμός
89600	ὑμός
89602	κέω
ἐάω
ὑμός
πρῶτος
89608	ἐμπλέω
89612	εἶμι
89614	διά-κονέω
89616	ἁγίζω
89619	Μακεδονία
89621	Ἀχαιός
89623	τίς
89625	εἶμι
89629	ἁγής
89631	εἰς
89636	ὀφέλλω
εἴσειμι
89639	εἶμι
89645	τίς
89647	ὀφειλέω
89649	εἰς
89661	καρπός
89665	ὑμός
εἶμι
σπανία
οἰδάω
89670	ὅτι
89673	ὑμός
εἰς
89677	χρίστης
89681	ὑμός
89683	δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
89690	δῖος
89692	ἀγαπάω
τις
89697	εἰς
89701	ἐμός
89704	θεον
89710	εἰς
τῇ
89714	ὅς
διακόνιον
μής
ὅς
εἶμι
89722	ἁγίζω
γενητός
89725	εἰς
89729	ὑμός
δῖος
89732	θεον
συναναπαύομαι
89735	ὅς
89739	εἰρηνέω
89742	ὑμός
ἄμη
συνιστάω
89747	φοίβη
89750	ἡμός
89754	ἔκκλησις
89756	εἰς
89760	προσδέχομαι
εἰς
κύριος
ἄξιος
89765	ἁγής
89767	παρά-στάζω
89769	εἰς
89771	ἄν
ὑμός
89778	προστάτις
89782	ἐμός
αὐτοῦ
89787	Ἀκύλας
89789	συνεργής
μής
εἰς
χριστός
Ἰησοῦς
89797	ψύχω
μής
89805	ἔσσομαι
89807	εὐχάριστος
ἀνά-λάω
89810	πάσσω
ὅς
ἐκ-ἐκκλησιάζω
89820	ἐκ-ἐκκλησιάζω
89822	ἐπαινετός
89824	ἀγαπάω
μής
89828	ἀπάρχης
89830	Ἀσία
εἶμι
χριστός
89838	εἶμι
ὑμός
89841	Ἀνδρονίκος
89845	συγγενής
μής
89849	μής
89851	εἴσειμι
ἐπισημόομαι
εἰς
89856	ἕ
89859	ἐμός
89861	εἰς
χριστός
89866	ἀγαπάω
μής
εἰς
κύριος
89873	συνεργός
ἡμός
εἰς
χριστός
89880	ἀγαπάω
μής
89883	Ἀπελλής
89886	εἰς
χριστός
89892	ἀριστόβουλος
89896	συγγενής
μής
89902	νάρκισσος
89905	εἰς
κύριος
89908	Τρύφαινα
89913	εἰς
κύριος
89916	πέρσις
89918	ἀγαπάω
89922	εἰς
κύριος
89928	εἰς
κύριος
89933	αὐτοῦ
89935	ἐμός
89938	φλέγω
Ἑρμῆς
89941	Ἑρμῆς
89944	ὗς
89948	φιλόλογος
89950	ιυλια
89955	αὐτοῦ
89960	ὗς
89966	εἰς
89968	ἁγιάζω
89970	ὑμός
ὅς
ἐκ-ἐκκλησιάζω
πάσσω
τις
χρίστης
89978	ὑμός
89980	σκοπέω
89985	τίς
σκανδάλη
πῆρος
89993	ποιόω
89998	ὅς
90001	τις
κύριος
ἡμός
χριστός
90007	ἀνά-λάω
τῇ
90012	δῖος
90019	καρδιάω
90021	ἀκάκης
ὅς
90024	ὑμός
90026	εἶμι
90035	ὑμός
σοφόω
90038	εἶμι
90043	εἶμι
90046	ὅς
90050	εἰρηνέω
σύντριψις
90057	ὑμός
εἰς
ταχύς
ἠμί
90062	τις
κύριος
ἡμός
Ἰησοῦς
90067	ὑμός
90069	ὑμός
90071	ὅς
90073	μής
90077	ἰάζω
90080	ὅς
συγγενής
μής
90084	ὑμός
ἔσσομαι
90087	ὅς
90091	εἰς
κύριος
90094	ὑμός
Γαῖος
ὅς
ξένος
μής
90100	ὅλος
90102	ἔκκλησις
90104	ὑμός
ἐραστός
ὅς
οἰκονόμος
90112	ὅς
90114	τις
90117	ὑμός
90119	κάτος
90121	εὐαγγελέω
μής
90126	Ἰησοῦς
χρίστης
κάτος
90131	χρονόω
αἰωνίζω
90137	δῖος
σύ
γράφος
90142	ἐπί-ταγέω
τις
90145	θεον
εἶμι
90149	εἶμι
πᾶς
τίς
90154	μονάζω
90156	θεον
δῖος
Ἰησοῦς
χρίστης
90161	ὅς
δοξάζω
εἶμι
90168	ἄμη
90172	χρίστης
Ἰησοῦς
δῖος
90176	θεον
90179	ὅς
90181	τῇ
ἐκ-ἐκκλησιάζω
τις
θεον
τῇ
90187	εἰς
90190	εἰς
χριστός
Ἰησοῦς
90194	ἁγίζω
ὗς
πᾶς
90200	ὀνομάζω
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
εἰς
90208	τοπάζω
90211	ἡμός
90215	εἰρηνέω
90217	θεον
90219	ἡμός
90221	κύριος
Ἰησοῦς
χρίστης
Εὐχάριστος
τις
θεον
90229	ὑμός
90231	τῇ
90233	τις
θεον
τῇ
90238	εἰς
χριστός
Ἰησοῦς
ὅτι
εἰς
90245	εἰς
90247	εἰς
90249	λογάω
90251	πάομαι
γιγνώσκω
90255	μαρτυρέω
τις
χρίστης
90259	εἰς
90262	ὑμός
μής
90265	εἰς
90271	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
90278	βεβαίωσις
ὑμός
ἠώς
90283	εἰς
τῇ
ἡμέρα
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
πιστός
ὅς
90295	ἕ
ἐκλανθάνω
εἶμι
90299	τις
υἱόω
αὐτοῦ
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
90309	ὑμός
90311	δῖος
τις
90314	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
90322	λέγω
90325	μής
90327	εἰς
90330	ἤτε
90333	εἰς
τις
90336	νέω
90338	εἰς
τῇ
90346	ὑμός
90348	μής
90351	χλόη
ὅτι
90354	εἰς
90356	εἴσειμι
λέγω
90360	ὅτι
90362	ὑμός
λέγω
ἔσσομαι
90366	εἰμί
90368	ἔσσομαι
90370	Ἀπολλώ
ἔσσομαι
90374	ἔσσομαι
90376	χρίστης
90378	ὅς
χριστός
μής
90382	εἰσ-ταυρόομαι
90384	ὑμός
ἤ
εἶμι
90388	ὀνομάζω
90391	εὐχάριστος
ὅτι
90394	ὑμός
90396	εἶμι
μής
90400	Γαῖος
90402	μής
τίς
90405	ὅτι
εἶμι
90409	ὀνομάζω
90415	στεφάνη
90419	οἰδάω
εἶμι
τίς
90426	ἀποστέλλω
90428	χριστός
90430	ἀνά-λάω
90433	εἰς
90435	λογάω
90437	μής
90439	ὅς
90441	τις
χρίστης
ὅς
90446	ὅς
τις
σταυρόω
90451	ἀπολύω
90459	θεον
90463	ἀπόλλυμι
90467	σοφόω
90470	σύν-εἴσειμι
90472	σύν-ἐτάζω
90474	ποῦ
90476	ποῦ
90478	ποῦ
90480	τις
90485	ὅς
90489	τις
κοσμέω
90493	εἰς
τῇ
90496	τις
θεον
90500	ὅς
90502	δῖος
90506	θεον
90508	ὅς
90510	δῖος
90513	τις
90520	Ἰουδαίζω
σημεία
90530	χριστός
εἰσ-ταυράω
Ἰουδαίζω
90534	σκάνδαλος
90542	Ἰουδαίζω
σύ
90546	χριστός
θεον
90550	θεον
90552	ὅτι
90555	τις
θεον
90559	ἀνθρωπώ
90564	τις
θεον
90568	ἀνθρωπώ
90573	ὑμός
90575	ὅτι
90578	σοφόω
κάτος
σαρκάω
90583	δυνατέω
90587	ἀνά-λάω
τίς
90590	τις
κοσμέω
ἐκ-λέγω
ὅς
90598	σοφόω
90600	τίς
ἀσθενέω
τις
κοσμέω
ἐκ-λέγω
ὅς
90609	τίς
90612	τίς
90614	τις
κοσμέω
90617	τίς
90619	ἐκ-λέγω
ὅς
90622	τίς
μής
ὄντα
90626	τίς
ὄντα
κατάργησις
90630	μής
90632	πᾶς
90634	ἐν-ὠπάω
τις
θεον
ἐκ
αὐτοῦ
90641	ἔστε
εἰς
χριστός
Ἰησοῦς
90650	θεον
90652	σύ
90660	ὅς
90662	εἰς
κύριος
90665	ἀγός
90668	ὑμός
90673	ὑπέρ-ὀχέω
λογάω
ἤ
90680	μαρτυρέω
τις
θεον
90685	ἐκ-ῥινάω
τίς
90688	εἰς
90690	εἶμι
μής
90693	χριστός
90696	εἰσ-ταυράω
ἀγός
εἰς
ἀσθενέω
90701	εἰς
90704	εἰς
τρομός
90709	ὑμός
90711	ὅς
90713	μής
90717	μής
90719	εἰς
πείθω
90722	λογάω
90724	εἰς
ἀποδείκνυμι
90730	ὅς
90732	ὑμός
μής
90735	εἰς
90737	ἀνθρωπώ
90739	εἰς
90741	θεον
σοφία
90745	εἰς
90747	τελέω
90751	τις
90754	οὐδός
90756	ἄρχω
τις
90762	ἀνά-λάω
90764	θεον
90766	εἰς
μυστηριάζω
90771	πρό-ὠρίζω
ὅς
90777	εἶμι
δοξάζω
ἡμός
90783	ἄρχω
τις
90788	εἶμι
90792	ἄν
90794	κύριος
90796	δόξις
εἰσ-ταυράω
ἀνά-λάω
90801	ὁ
90804	οἶδα
90811	καρδιάω
ἀνθρωπώ
90817	ὅς
90820	ἀγαπάζω
90825	ὅς
90827	δῖος
τις
90833	πᾶς
90836	τίς
βαθύς
τις
θεον
τίς
90843	ἀνθρωπώ
τίς
τις
ἀνθρωπώ
εἶμι
μής
90851	τις
ἀνθρωπώ
90854	εἰς
90858	τίς
τις
θεον
90863	εἶμι
μής
90867	τις
θεον
90874	τις
κοσμέω
90877	ἀνά-λάω
90882	τις
θεον
90886	τίς
90888	τις
θεον
χαρίζομαι
90892	ὁ
90896	εἰς
90900	λογάω
90902	εἰς
90913	τίς
τις
90916	τις
θεον
90924	δυνάτης
90926	ὅτι
90929	ὅς
90934	πᾶς
90940	τίς
90943	νέω
κύριος
90946	συμβίβασις
90950	νέω
χρίστης
90953	ἀγός
90959	ὅς
90962	ὅς
90964	ὅς
90966	εἰς
χριστός
γαλέη
ὑμός
90972	βρώμη
90977	οὐδός
90984	ἔστε
90987	εἰς
90994	ἔστε
90996	κάτος
91001	λέγω
τίς
ἔσσομαι
91005	εἰμί
91009	ἔσσομαι
Ἀπολλώ
91012	ἀνθρωπώ
ἔστε
τίς
91017	ἀπό-λόω
τίς
91022	διά-ἀκονάω
91028	ὅς
ὅς
κύριος
91032	ἔσσομαι
91034	ἀπό-λόω
91036	ἀνά-λάω
ὅς
91042	ὅς
91045	τίς
91047	ὅς
πρόσ-ζάω
91050	ὅς
91053	ὅς
91057	ὅς
πρόσ-ζάω
εἷς
εἴσειμι
91064	ἰδίω
91067	κάτος
91069	ἰδίω
91071	θεον
91074	συνεργέω
θεον
γεωργέω
θεον
οἰκοδομεύς
ἔστε
κάτος
91083	τις
θεον
91088	ὅς
91099	πῶς
91105	δυνάτης
τίθημι
πῆρος
91112	Ἰάσων
χριστός
εἶμι
91116	τίς
91121	χρυσίον
91123	λιθόομαι
τιμιόω
91130	ἔργνυμι
91133	ὅς
91135	ἡμέρα
δήλωσις
ὅτι
εἰς
91144	ἔργνυμι
91151	εἶμι
τίς
91154	ἔργνυμι
μένος
ὁ
91160	εἶμι
τίς
91163	ἔργνυμι
91171	ὅς
δῖος
πυρός
91175	οἰδάω
ὅτι
ναῦς
θεον
ἔστε
91183	τις
θεον
εἰς
91187	οἴκει
εἶμι
τίς
91192	τις
θεον
91197	ὅς
91199	ὅς
91201	ναῦς
τις
θεον
ἁγής
91207	ἔστε
91212	εἶμι
τίς
δοκεύς
91217	εἰς
91219	εἰς
τις
91226	γενητός
91228	ὅς
91231	τις
κοσμέω
91235	πῆρος
τις
θεον
91241	ὅς
91244	σοφόω
εἰς
τῇ
91251	κύριος
91256	σοφόω
ὅτι
εἴσειμι
ματᾴζω
91263	εἰς
91265	πᾶς
91267	ὑμός
91269	εἴτε
91271	εἴτε
ἀπό-λόω
εἴτε
91275	εἴτε
91277	εἴτε
ζωός
εἴτε
91281	εἴτε
91283	εἴτε
91285	πᾶς
ὑμός
91289	χρίστης
χριστός
91292	θεον
91294	ἡμός
91297	ὅς
ὑπό-ἀρετάω
χρίστης
91301	οἰκονόμος
μυστηριάζω
θεον
91307	εἰς
91309	οἰκονόμος
91311	πιστός
τίς
91314	ἐμός
91316	εἶμι
91321	ὑμός
ἀνά-κριθάω
ἤ
91326	ἡμέρα
91328	οὐδός
91334	σύν-οἰδάω
91337	εἰς
91340	ὅς
91344	κύριος
91347	μής
91349	καιρός
τίς
91352	ἠώς
ἄν
91355	ὅς
κύριος
91359	φώτισις
τίς
κρύπτης
τις
σκοτόω
91365	φανέρωσις
91367	βουλεύς
91369	κάρδιον
91371	τοτέ
ὅς
91377	τις
θεον
91383	εἶμι
91386	ἀπό-λόω
91388	ὑμός
91390	εἰς
91392	μαθητός
91394	Μᾶ
91396	ὁ
91399	μής
εἷς
91402	τις
εἷς
91405	κάτος
τις
ἑτερέω
τίς
91410	σός
91412	τίς
91414	χάω
ὁ
91418	εἶμι
91422	τίς
91424	ὅς
μής
λαβή
ἦδος
91429	ἔστε
ἦδος
91433	ἡμός
91436	ὀφελός
91444	δοκόω
91446	ὅς
91448	ἡμός
91453	ὅς
91455	ὅτι
91458	τις
91461	ἀγγέλλω
91465	μωρόομαι
δῖος
χριστός
91471	εἰς
χριστός
91474	ἀσθενέω
91477	ἰσχυρόω
91479	ἐν-δοξόομαι
91482	ἀτιμάω
91486	ὁράω
91488	πεινέω
91498	κόπτω
91501	ἰδιάζω
91509	ὅς
91511	τις
κοσμέω
91516	ἠώς
91520	ὑμός
γραφής
91524	ὅς
91526	μής
91529	ἐάω
91533	χάω
εἰς
χριστός
91540	εἰς
91542	χριστός
Ἰησοῦς
δῖος
τις
91547	ἔσσομαι
ὑμός
91552	ὑμός
μιμητός
μής
91556	Δίη
91559	ἐπί,ἐν-ψάω
91564	μής
91566	ἀγαπάω
91568	πιστός
εἰς
κύριος
91572	ὑμός
ἀνάμνησις
91575	ὁδός
μής
91578	εἰς
χριστός
Ἰησοῦς
91583	εἰς
πάομαι
ἐκ-ἐκκλησιάζω
91587	ὅς
μής
91591	μής
91593	ὑμός
91595	τίνω
91598	ταχύς
91600	ὑμός
ἐάω
ὅς
κύριος
θέλησις
91612	ἀνά-λάω
91617	εἰς
λογάω
ὅς
βασίλειος
τις
θεον
91624	εἰς
91626	τίς
91628	εἰς
91632	ὑμός
ἤ
εἰς
ἀγαπάω
91637	σύ
91639	ὅλος
91641	εἰς
91643	πορνεῖον
91646	πορνεῖον
91648	οὐδός
εἰς
91654	τίς
τις
91661	ἔστε
91664	μαλλός
91667	αἴρω
91669	μέσης
ὑμός
ὅς
91673	ἔργνυμι
91676	ἔσσομαι
91680	τις
91682	παρόω
91684	τις
91686	ἦδος
91688	ὅς
παρόω
91694	εἰς
τις
91697	τις
κύριος
Ἰησοῦς
91701	ὑμός
91703	τις
ἐμέω
91706	ὗς
τῇ
91709	τις
κύριος
ἡμός
Ἰησοῦς
91716	τις
91718	εἶμι
91726	εἰς
τῇ
ἡμέρα
τις
κύριος
91732	καλός
91735	ὑμός
91737	οἰδάω
ὅτι
σμικρός
91741	ὅλος
91750	ἤτε
νέω
91754	ἔστε
91760	ἡμός
91762	χριστός
91765	μής
εἰς
91770	εἰς
91776	εἰς
91783	εἰς
τῇ
ἐπιστολή
μής
91793	τις
κοσμέω
91796	ἤ
91801	ἤ
91803	ἔπειμι
91805	ἄρον
91807	τις
κοσμέω
91814	μής
91816	ἐάω
τίς
91822	ἤ
πλεονεκτέω
ἤ
91826	ἤ
91828	ἤ
91830	ἤ
91832	τις
91836	τίς
91840	ἔξεστι
91844	εἰσίημι
91849	ἔξεστι
ὅς
91852	κρίνον
ἐκ-ἀράζω
91856	ἐκ
ὑμός
91859	τόλμα
τίς
ὑμός
91863	χάω
91870	ἀδικέω
91875	ἁγής
ἤ
91878	οἰδάω
ὅτι
ὅς
ἁγίζω
91886	εἶμι
εἰς
91890	ὅς
91892	ἀνά-ἄγνυμι
ἔστε
91897	οἰδάω
ὅτι
91907	ἐάω
χάω
91911	εἰς
τῇ
ἐκ-ἐκκλησιάζω
91917	ἐν-τροπέω
91919	λέγω
91923	εἰς
91930	ἄνα
91932	τις
91934	αὐτοῦ
ἀνά-λάω
91943	ἀπιστέω
ἦδος
91947	ὅλος
91951	ὅτι
κρῖμα
91956	δῖος
τίς
91959	μαλλός
91961	δῖος
τίς
91964	μαλλός
91966	ἀνά-λάω
91974	ἤ
91976	οἰδάω
ὅτι
ἀδικέω
θεον
βασίλειος
91983	μής
91990	μοιχάω
91992	μαλακόω
92000	μεθύσκω
92002	λοιδορέω
92005	βασίλειος
θεον
92010	τίνω
ἤτε
ἀνά-λάω
92014	ἀνά-λάω
92016	ἀνά-λάω
92018	εἰς
τις
92021	τις
κύριος
Ἰησοῦς
χρίστης
92026	εἰς
τις
92029	τις
θεον
ἡμός
πᾶς
92037	πᾶς
92039	πᾶς
92044	ἔσσομαι
ἐκ-οὐσιάζω
92047	τίς
τίς
92050	τῇ
92053	ὅς
92056	βρωμάομαι
ὅς
92064	κατάργησις
92069	τῇ
92071	ἀνά-λάω
τις
κύριος
92075	ὅς
κύριος
τις
92079	ὅς
92084	κύριος
ἐγείρω
92087	ἡμός
92089	δῖος
92092	αὐτοῦ
92094	οἰδάω
ὅτι
τίς
92098	ὑμός
μέλη
χρίστης
92102	ἀρά
92104	τίς
μέλη
τις
χρίστης
92110	μέλη
μής
92113	ἤ
92115	οἰδάω
ὅτι
ὅς
92119	τῇ
92121	εἷς
92127	ὅς
92129	εἶμι
σαρκάω
92132	ὅς
92135	τις
κύριος
εἷς
92145	ὁ
ἐάω
ποίησις
92150	τις
92153	ὅς
92156	εἶμι
92158	ἰδίω
92161	ἤ
92163	οἰδάω
ὅτι
92167	ὑμός
ναῦς
τις
εἰς
92172	Ἅγιος
92175	ἕ
92178	θεον
92181	ἔστε
92185	τιμάω
92187	δέω
92189	θεον
εἰς
τις
92193	ὑμός
92198	καλός
92201	μής
92203	δῖος
92211	ἐχέτης
92215	ἰδίω
ἀνά-διδράσκω
ἐχέτης
τῇ
92220	ὅς
92223	ὀφείλω
92225	ὅμοιος
92228	ὅς
92230	τις
ἀνδρίς
ὅς
92234	τις
ἰδίω
92238	ἐκ-οὐσιάζω
ἀνά-λάω
ὅς
92242	ὅμοιος
92245	ὅς
92247	τις
ἰδίω
92251	ἐκ-οὐσιάζω
ἀνά-λάω
ὅς
92255	μής
92258	εἶμι
μῆτις
ἄν
92262	συμφωνέω
92264	καιρός
92267	τῇ
προσεύχομαι
92274	ἤτε
92276	μής
92278	ὑμός
ὅς
92281	δῖος
92283	ἀκρασία
ὑμός
92287	λέγω
κάτος
92292	ἐπί-ταγέω
92296	ἀνθρωπώ
92298	ὅς
92301	ἀνά-λάω
92303	ἰδίω
χάω
92307	θεον
ὅς
92311	ὅς
92314	λέγω
92320	χῆρος
καλός
92323	ἐάω
92325	ὅς
ἀγός
εἶμι
92330	ἐν-κρατεύω
92336	ἤ
92343	ἔσσομαι
ἀνά-λάω
ὅς
κύριος
92350	μής
92352	ἐάω
92356	μενετός
92358	ἤ
τις
ἀνδρίς
92363	ἀνά-διδράσκω
92365	μής
92370	λέγω
ἔσσομαι
92373	ὅς
κύριος
εἶμι
τίς
92379	χάω
ἀπό-οἶδα
92383	συνευδοκέω
ἔοικα
92386	αὐτοῦ
μής
92393	χάω
ἀνά-διδράσκω
ἀπό-οἶδα
92398	συνευδοκέω
ἔοικα
92402	μής
92405	ἀνά-διδράσκω
92408	ὅς
92410	ὅς
92412	εἰς
τῇ
92417	ὅς
92419	ὅς
92421	εἰς
τις
92424	ἔπειμι
ἄρον
τίς
92428	ὑμός
92433	ἁγιάζω
92435	εἶμι
92437	ὅς
92443	ὅς
92445	ἤ
ὅς
92448	εἰς
92451	εἰς
92453	εἰρηνέω
92455	ὑμός
ὅς
92458	τίς
92460	οἰδάω
92462	εἶμι
92464	ἀνά-διδράσκω
92466	ἤ
τίς
οἰδάω
92470	εἶμι
92474	εἶμι
μής
92477	ὅς
92479	ὅς
κύριος
92482	ὅς
92484	ὅς
92490	εἰς
92492	ἐκ-ἐκκλησιάζω
πᾶς
92496	τίς
92498	μής
92500	εἰς
92502	κέλομαι
τίς
μής
92506	ὅς
περιτομεύς
92511	ὅς
92515	ἀνά-λάω
92518	θεον
92520	εἰς
τῇ
92523	ἵημι
92525	εἰς
ταύτῃ
μενετός
92530	μής
σός
μελετάω
92534	εἶμι
92536	δύω
92539	μαλλός
92541	ὅς
92543	εἰς
κύριος
92548	κύριος
92550	ὅμοιος
ὅς
92556	χρίστης
τιμάω
92559	μής
92561	δουλόω
ἀνθρωπώ
92564	εἰς
92568	εἰς
92570	μενετός
πῆρος
θεον
92576	παρθενών
ἐπί-ταγέω
κύριος
92580	χόω
92583	δίδημι
ὅς
ἐλεέω
92587	κύριος
πιστός
92593	καλός
92595	δῖος
92597	ἐν-εἰμί
ἀνά,ἀνά-κέω
ὅτι
καλός
92607	μής
92613	μής
92616	ἐάω
92623	ἐάω
92625	ὅς
92631	τῇ
σαρκίς
92634	ὅς
92636	ἔσσομαι
92638	ὑμός
92642	φῆμις
92644	ὅς
καιρός
92652	ὅς
92655	ὅς
μής
92658	ὦσις
92660	ὅς
92662	ὅς
μής
92666	ὅς
92668	ὅς
μής
92672	ὅς
92674	ὅς
μής
92678	ὅς
χράω
92682	ὅς
μής
κατά-χράω
παράγω
92689	τις
κοσμέω
92694	ὑμός
92697	ὅς
92699	μέριμνα
τίς
τις
κύριος
πῶς
ἄρεσις
τις
κύριος
ὅς
92710	μέριμνα
τίς
τις
κοσμέω
πῶς
ἄρεσις
τῇ
92721	ὅς
92723	ὅς
92726	ὅς
92728	μέριμνα
τίς
τις
κύριος
92734	ἁγιάζω
92736	τις
92739	τις
92741	ὅς
92744	μέριμνα
τίς
τις
κοσμέω
πῶς
ἄρεσις
τις
ἀνδρίς
92756	ὑμός
92759	λέγω
92765	ἀνά-λάω
92768	εὐσχήμων
92771	τις
κύριος
92774	εἶμι
92776	τίς
92780	παρά-θένω
αὐτοῦ
92783	ἐάω
92788	ὀφειλέω
92790	ὁ
92799	εἰς
τῇ
καρδιάω
αὐτοῦ
92804	μής
χάω
ἀνά,ἀνά-κέω
ἐξουσιάζω
92809	χάω
92811	τις
ἰδίω
92817	εἰς
τῇ
ἰδιάζω
καρδιάω
92824	παρά-θένω
καλός
ποίησις
92829	ὅς
92833	παρά-θένω
καλός
92837	ὅς
μής
92841	ποίησις
92847	ζέω
ὅς
92851	ἐάω
92854	ὅς
92862	εἰς
κύριος
92867	ἐάω
92870	κάτος
92872	ἐμός
92874	δοκόω
92876	ἀγός
92878	θεον
92884	οἰδάω
ὅτι
92887	γιγνώσκω
92889	ὅς
92891	φυσάω
ὅς
92894	ἀγαπάω
οἰκοδομεύς
εἶμι
τίς
δοκεύς
92900	τίς
92904	δέω
92906	εἶμι
92908	τίς
ἀγαπάζω
92911	θεον
92915	αὐτοῦ
92922	οἰδάω
ὅτι
92926	εἰς
92929	ὅτι
92932	εἶμι
μής
εἷς
92938	εἴσειμι
λέγω
θέω
εἴτε
εἰς
92944	εἴτε
92946	γῆ
92948	εἴσειμι
θέω
92952	κυρέω
92956	εἷς
92958	ὅς
92960	ἐκ
ἕ
τίς
πᾶς
92966	εἶμι
92969	εἷς
κύριος
Ἰάσων
χριστός
92974	ἕ
τίς
πᾶς
92980	αὐτοῦ
92983	εἰς
πᾶς
ὅς
92987	τίνω
92989	τῇ
σύν-ἠθέω
ἠώς
92993	τις
92995	ὅς
92999	ὅς
93002	ἀσθενέω
οὖσον
93005	βρώμη
93007	ἡμός
93010	τις
θεον
93013	ἐάω
μής
93018	ἐάω
93020	περισσεύω
93023	μής
πῶς
ὅς
ἐξούσιος
ὑμός
93030	γενητός
93033	ἐάω
93035	τίς
ἰδέω
σός
93040	γιγνώσκω
εἰς
93045	ὅς
93047	αὐτοῦ
ἀσθενόω
93051	εἶμι
93053	τίς
93058	ὅς
ἀσθενόω
εἰς
τῇ
σός
γιγνώσκω
ὅς
93068	χριστός
93073	εἶμι
93080	σύν-εἴδομαι
ἀσθενόω
εἶμι
χριστός
93086	εἶμι
βρώμη
93091	μής
93093	μής
φάγος
93096	εἶμι
93100	μής
93103	μής
93106	εἰμί
93109	εἰμί
93114	κύριος
ἡμός
93119	ἔργνυμι
μής
93122	ἔστε
εἰς
κύριος
εἶμι
ἄλλος
93128	εἰμί
93130	ἀνά-λάω
93133	εἰμί
ὅς
93137	μής
93139	ἀποστολεύς
93141	ἔστε
εἰς
κύριος
ἠμί
ἐμός
93148	ἐμός
93152	μής
93155	ἐξουσιάζω
93159	μής
93162	ἐξουσιάζω
93165	περιάγω
ὅς
93168	ὅς
93172	ὅς
93174	τις
κύριος
93178	ἤ
93180	ἔσσομαι
93182	Βαρνάβας
93185	ἐξουσιάζω
μής
93188	τίς
93190	ἰδέω
ὀψωνέω
πότε
τίς
93198	καρπός
αὐτοῦ
93202	ἤ
τίς
93208	τις
93214	μής
κάτος
93218	λαλάζω
ἤ
93221	ὅς
νομός
93225	λέγω
εἰς
93228	τις
93230	νομός
93233	κήμωσις
93235	ἀλοάω
μής
93238	βόα
ἐπιμελέομαι
τις
θεον
ἤ
93244	ἡμός
93246	λέγω
93248	ἡμός
93251	ὅτι
ὀφειλέω
93255	ὅς
ἀροτριόω
ἀροτριάζω
93259	ὅς
ἀλοάω
93263	τις
93265	εἶμι
93268	τίς
93270	σπείρω
93272	εἶμι
93274	ὑμός
τίς
93278	εἶμι
ἄλλος
93281	ὑμός
ἐξουσιάζω
93285	μαλλός
93290	τῇ
ἐξουσιάζω
ταύτῃ
ἀνά-λάω
πᾶς
93297	μής
τίς
93301	τις
93303	τις
χρίστης
93306	οἰδάω
ὅτι
ὅς
τίς
ἱερόν
93312	τίς
93314	τις
ἱερός
93317	ὅς
τις
θυσιαστήριος
93321	τις
θυσιαστήριος
93326	ὅς
κύριος
διατάσσω
93331	εὐαγγελέω
93334	τις
93336	ζέω
ἔσσομαι
93349	γενητός
εἰς
ἐμός
καλός
93355	μαλλός
93357	ἤ
93360	μής
93362	κένωσις
ἐάω
93370	ἀνά,ἀνά-κέω
93373	ἐπίκειμαι
93378	ἐάω
μής
93381	εἶμι
93387	χόω
εἶμι
93390	ἄκων
93393	τίς
93395	μής
93397	ὅς
93404	εὐαγγελέω
εἶμι
93407	μής
καταχράω
τῇ
ἐξουσιάζω
μής
εἰς
τις
93415	ἐλεύθερος
93417	οὖν
93420	πᾶς
93425	πλειονάζω
93430	Ἰουδαίζω
ὅς
93438	νομός
ὅς
93441	νομός
μής
οὖν
93446	νομός
93450	νομός
93453	ἀνά-ὁμόω
ὅς
93456	μής
οὖν
93459	θεον
93462	χρίστης
93466	ἀνά-ὁμόω
93470	ἀσθενέω
93473	ἀσθενέω
93476	πᾶς
93478	πᾶς
93481	τίς
93483	πᾶς
93485	ποιόω
δῖος
93488	εὐαγγελέω
93491	αὐτοῦ
93494	οἰδάω
ὅτι
ὅς
εἰς
στάδιος
93503	εἷς
93511	κατά-λάπτω
93514	ὅς
93516	πᾶς
ἐν-κρατεύω
93524	λάπτω
93528	ἔσσομαι
93532	ὅς
93534	ἄδηλος
93537	ὅς
93540	δειρή
ἀνά-λάω
93543	μής
93547	δουλαγωγός
μής
πῶς
ἄλλος
93558	ὑμός
93561	ὅτι
ὅς
93564	ἡμός
93569	εἰμί
93572	δῖος
93574	θαλασσεύς
93578	εἶμι
93580	Μωυσῆς
93582	εἰς
τῇ
93586	εἰς
τῇ
θαλασσεύς
93594	βρώμη
93601	ἔπειμι
93608	πετράς
ὅς
πετράς
93612	ἠμί
ὅς
χριστός
93617	εἰς
93622	ὅς
93626	εἰς
τῇ
ἐρημάζω
93631	τυπόω
ἡμός
93634	εἶμι
93636	μής
93638	ἡμός
ἐπιθυμητός
κακάζω
93648	τίνω
93653	ὅς
λᾶας
93664	τίνω
93668	ἐφίημι
93670	ἡμέρα
93676	κύριος
93678	τίνω
93680	πειράω
93689	τίνω
93695	τις
93706	ἡμός
εἶμι
93709	τίς
τελέω
93713	κατά,ἀνά-τήκω
93715	ὅς
δοκόω
93719	μής
93722	ὑμός
93725	εἶμι
μής
93728	πιστός
93730	ὅς
93735	ὑμός
93738	ὁ
93740	ἀνά-λάω
ποίησις
ὗς
τις
93747	ἐκ-ἐκβάω
τις
93750	ὑπό,ἐν,ἐν-κέω
93753	μής
93758	ὅς
93760	λέγω
93763	ὁ
φῆμις
93766	πρόσ-ἐρέω
93769	ὁ
93774	τις
93776	τις
χρίστης
93784	τις
93786	τις
χρίστης
93789	ὅτι
εἷς
93792	εἷς
93794	ὅς
93797	ὅς
93801	τις
εἷς
ἀρτάω
93808	κάτος
σαρκάω
93811	ὅς
εἰσθέω
93814	θῦσις
κοινωνέω
τις
θυσιαστήριος
εἴσειμι
τίς
93821	φῆμις
ὅτι
93824	τίς
93826	ἤ
ὅτι
93829	τίς
93832	ὅτι
ὁ
θύω
δαιμόνιος
93838	θεον
θύω
93843	ὑμός
93846	δαιμόνιος
93850	πρόσ-ἐρέω
κύριος
πινάω
93854	πρόσ-ἐρέω
δαιμόνιος
93858	τραπεζεύς
κύριος
93862	τραπεζεύς
δαιμόνιος
ἤ
παρά-ζηλόω
93867	κύριος
μής
93870	αὐτοῦ
93872	πᾶς
93876	πᾶς
93878	πᾶς
93882	πᾶς
οἰκοδομεύς
93888	ἀνά-λάω
93890	τις
ἑτερέω
Πᾶν
93894	εἰς
μάκελλος
πωλέω
93900	δῖος
93902	σύν-εἴδομαι
τις
κύριος
93906	ὅς
γῆ
93912	εἶμι
τίς
93915	ὑμός
93917	ἀπιστέω
93928	δῖος
93930	σύν-εἴδομαι
ἐάω
93933	τίς
93939	μής
93947	σύν-εἴδομαι
σύν-εἴδομαι
93950	λέγω
93954	ἀνά-λάω
93956	τις
ἑτερέω
93959	τίς
93961	ὅς
ἐλευθέρια
μής
93966	ἀνά-λάω
93968	εἶμι
ἔσσομαι
93971	μετά-χόω
τίς
93975	ἕ
ἔσσομαι
εὐχάριστος
εἴτε
93981	εἴτε
93983	εἴτε
τίς
93986	πᾶς
εἶμι
δοξάζω
θεον
93991	ἀπρόσκοπος
93993	Ἰουδαίζω
93998	τῇ
ἐκ-ἐκκλησιάζω
τις
θεον
94003	ἀγός
πᾶς
πᾶς
ἄρεσκος
μής
ζάω
94012	ἀνά-λάω
94018	μιμητός
μής
94022	ἀγός
χρίστης
ἔπαινος
94026	ὑμός
ὅτι
πᾶς
μής
94040	ὑμός
94042	ὅτι
94045	ὅς
94047	ὅς
χριστός
94053	ὅς
94057	τις
χρίστης
ὅς
94064	ἤ
94066	κάτος
94068	χάω
94072	αὐτοῦ
πᾶς
94077	ἤ
94080	τῇ
94086	εἷς
94092	τῇ
ξυρέω
εἶμι
94101	εἶμι
94107	ἤ
ξυρέω
94114	ὀφειλέω
94118	εἴκω
94120	δοξάζω
θεον
ὕπαρχος
ὅς
94126	δοξάζω
94135	ἀνά-λάω
94137	ἐκ
94142	ἐκτίνω
94144	δῖος
94147	ἀνά-λάω
94149	δῖος
94151	ἀνά-διδράσκω
δῖος
94154	ὀφειλέω
ὅς
94157	ἐξουσιάζω
94162	δῖος
94165	πλήν
94174	εἰς
κύριος
94178	ὅς
94181	τις
94185	ὅς
94187	δῖος
94190	τίς
94192	πᾶς
94194	τις
θεον
εἰς
94200	πρέπων
94204	τις
θεον
94207	οὐδός
ὅς
94212	ὑμός
ὅτι
94216	ἐάω
κόμη
94223	ἐάω
κόμη
δοξάζω
94228	ὅτι
ὅς
κομάω
94235	εἶμι
94237	τίς
δοκεύς
94246	οὐδός
ὅς
ἐκ-ἐκκλησιάζω
τις
θεον
94255	ἔπαινος
ὅτι
94258	εἶμι
94261	ἀνά-λάω
εἶμι
94266	πρῶτος
94270	ὑμός
εἰς
ἐκ-ἐκκλησιάζω
94275	εἰς
94280	τίς
94282	δέω
94286	εἰς
94291	ὅς
δοκιμόω
φανερόω
94295	εἰς
94299	ὑμός
94306	δεῖπνος
94311	ἰδίω
δεῖπνος
94314	εἰς
τις
94323	μετά-ὕω
μής
94329	εἶμι
94333	πινάω
ἤ
94336	ἔκκλησις
τις
θεον
καταφρονέω
94343	μής
94345	τίς
εἶπος
94349	ὑμός
εἰς
94353	ἔπαινος
ἔσσομαι
94358	τις
κύριος
ὁ
94364	ὅτι
ὅς
κύριος
Ἰάσων
εἰς
τῇ
94371	ἵημι
94373	λάπτω
94377	κλάω
94381	μής
94387	ὑμός
94390	εἶμι
94392	ἐμός
94397	πρόσ-ἐρέω
94401	λέγω
94404	πρόσ-ἐρέω
ὅς
καινέω
94409	εἰς
τις
94412	αἱματίς
94416	ἐάω
πινάω
εἶμι
94420	ἐμός
94424	ἐάω
94431	πρόσ-ἐρέω
πινάω
94435	τις
κύριος
94439	ἕ
94443	ἄν
94447	ἤ
πινάω
94450	πρόσ-ἐρέω
τις
κύριος
ἀνάξιος
94456	τις
94459	τις
94461	τις
κύριος
94470	τις
ἀρτάω
94475	τις
94478	ὅς
94480	εἰσθέω
94482	πινάω
κρῖμα
94487	πινάω
μής
94492	δῖος
94494	εἰς
94497	ἀσθενέω
94499	ἀρρωστέω
94502	ἱκάνω
εἶμι
94508	ἄν
94513	τις
κύριος
94517	μής
ὗς
τις
94521	κατά-κριθάω
94524	μής
94526	εἶμι
94531	εἶμι
τίς
94534	εἰς
94538	μής
εἶμι
κρῖμα
94542	τίς
94544	λοιπάζω
ὅς
ἄν
94548	διατήκω
94556	ὑμός
94558	οἰδάω
ὅτι
ὅστε
94562	ἤτε
94564	τίς
94566	τίς
94568	ὅς
ἄν
94575	ὅτι
94577	εἰς
94579	θεον
λαλάζω
λέγω
94586	δυνάτης
94588	κύριος
94590	εἶμι
μής
εἰς
94594	Ἅγιος
94598	εἴσειμι
94605	διακόνιον
εἴσειμι
94608	ὅς
94610	κύριος
94614	εἴσειμι
ὅς
94619	ὅς
ἐνεργέω
τίς
πᾶς
εἰς
πᾶς
94628	ὅς
94630	τις
94638	δῖος
τις
94644	ἀνά-λάω
94648	κάτος
94654	εἰς
τις
94658	ἀνά-λάω
94662	εἰς
τις
94666	ἀνά-λάω
94670	ἀνά-λάω
94673	ἀνά-λάω
94675	διά-ἀκρίζω
πνευματόω
94678	γενή
γλωσσός
ἀνά-λάω
94683	γλωσσός
πᾶς
94687	ἐνεργέω
94689	εἷς
94694	διαιρέω
ἰδιάζω
94703	εἷς
94706	μέλη
94708	χάω
πᾶς
94711	τίς
μέλη
τις
94716	ὄντα
εἷς
94722	ὅς
χριστός
94726	εἰς
94731	εἶμι
εἷς
94735	εἴτε
Ἰουδαίζω
εἴτε
94739	εἴτε
δουλόω
εἴτε
ἐλευθερόω
94745	εἷς
94754	εἷς
94756	ἀνά-λάω
94758	ἐάω
94760	ὅς
94762	ὅτι
94764	εἰμί
94767	εἰμί
94769	τις
94772	πῆρος
94777	τις
94780	ἐάω
94784	ὅτι
94786	εἰμί
94789	εἰμί
94791	τις
94794	πῆρος
94799	τις
94801	εἶμι
ὅλος
94806	ποῦ
ὅς
94809	εἶμι
ὅλος
94812	ποῦ
ὅς
94817	ὅς
94819	ἔθω
τίς
μέλη
εἷς
94825	εἰς
τις
94830	εἶμι
94832	ἠμί
τίς
πᾶς
εἷς
94837	ποῦ
94844	μέλη
εἷς
94849	δυνάτης
94851	ὅς
94854	τῇ
χειρίς
94857	σός
94859	χόω
ἤ
94862	ὅς
94865	πόσις
94867	ὑμός
94869	χόω
ἀνά-λάω
94872	μαλλός
τίς
δοκόω
μέλη
τις
94880	ἀναγκαῖος
94883	ὁ
δοκόω
94887	τις
94890	τιμάω
94894	τίς
94896	ἡμός
94899	χάω
τίς
94903	ἡμός
94906	χάω
ἀνά-λάω
ὅς
94913	τις
94917	τιμάω
94919	μής
94921	σχισμή
εἰς
τις
94925	ἀνά-λάω
94931	τίς
μέλη
94934	εἴτε
94936	εἷς
94939	πᾶς
τίς
μέλη
εἴτε
94946	πᾶς
τίς
μέλη
94951	ἔστε
94953	χρίστης
94955	μέλη
94958	Κάις
94961	ἔθω
ὅς
94964	εἰς
τῇ
ἐκ-ἐκκλησιάζω
πρῶτος
94970	προφητάζω
94979	κυβερνάω
γενή
γλωσσός
μής
94985	μής
94987	προφάω
μής
94991	μής
94994	μής
94999	μής
95001	γλωσσός
95003	μής
95008	τίς
95010	τίς
95012	Κάις
95015	ὑπέρ-ἀντιβολέω
ὁδός
95019	ἐάω
95021	γλωσσός
95023	ἀνθρωπώ
λαλάζω
95027	ἀγγέλλω
ἀγαπάω
95030	μής
χόω
95034	ἦχος
ἤ
95039	ἐάω
χόω
95044	τίς
μυστηριάζω
πᾶς
95048	πᾶς
95050	γιγνώσκω
95052	ἐάω
χόω
πᾶς
95058	ὀρεύς
95060	ἀγαπάω
95062	μής
χόω
95065	εἰμί
95067	ἐάω
95069	πᾶς
τίς
95072	μής
95074	ἐάω
παραδίδωμι
95078	μής
95081	ἀγαπάω
95083	μής
χόω
95087	ἠμί
ἀγαπάω
95091	ὅς
ἀγαπάω
95094	ζηλέω
ὅς
ἀγαπάω
95105	τίς
95116	τῇ
95120	τῇ
95122	πᾶς
στέγος
πᾶς
95126	πᾶς
95128	πᾶς
95130	ἠμί
ἀγαπάω
95134	εἴτε
95138	εἴτε
γλωσσός
95141	εἴτε
95156	τέλειος
95161	ὅστε
95165	ὅς
95168	ὅς
95171	ὅς
95173	ὅστε
95176	καταργέω
τίς
τις
95184	εἴσοπτρον
εἰς
95187	τοτέ
95196	τοτέ
95198	ἐπιγιγνώσκω
95204	μένος
95207	ἀγαπάω
τίς
τριάς
95214	ὅς
ἀγαπάω
95218	ἀγαπάω
95221	τίς
95223	μαλλός
95227	ὅς
95229	λαλάζω
γλωσσός
95234	ἀνά-λάω
θεον
95242	μυστηριάζω
ὅς
95248	οἰκοδομέω
95250	παρακλάομαι
95253	ὅς
λαλάζω
γλωσσός
95257	οἰκοδομεύς
ὅς
95261	ἐκ-ἐκκλησιάζω
οἰκοδομεύς
95266	ὑμός
95268	γλωσσός
μαλλός
95275	ὅς
95277	ἤ
ὅς
λαλάζω
γλωσσός
95282	εἶμι
μής
95286	ὅς
ἐκ-ἐκκλησιάζω
οἰκοδομέω
λάπτω
95293	ἐάω
95296	ὑμός
γλωσσός
λαλάζω
τίς
ὑμός
95302	ἐάω
μής
95306	ἤ
εἰς
ἀποκαλύπτω
ἤ
εἰς
γιγνώσκω
ἤ
εἰς
95315	ἤ
95317	ὁμόω
τίς
95320	φωνέω
95322	εἴτε
95324	εἴτε
95326	ἐάω
95330	μής
95332	πῶς
95336	ἤ
95341	ἐάω
95344	φωνέω
95346	τίς
95348	εἶμι
95353	δῖος
95355	γλωσσός
ἐάω
μής
95361	πῶς
95365	εἰσίημι
95367	εἶμι
95371	εἶμι
τύχος
γενή
φωνή
εἴσειμι
εἰς
95381	ἐάω
95383	μής
95388	φωνέω
εἰσ-ὀμάζω
τις
95394	ὅς
λαλάζω
εἰς
ἐμός
95402	ἔπειμι
ζηλωτός
ἔστε
πνευματόω
95408	οἰκοδομέω
95410	ἔκκλησις
95413	περισσεύω
95415	ὅς
λαλάζω
γλωσσός
95421	ἐάω
95424	γλωσσός
95427	μής
πρόσ-εὐχετάομαι
ὅς
95432	μής
95435	τίς
95439	τις
95444	τις
νέω
95447	τις
95452	τις
νέω
ἔπειμι
ἐάω
95458	ὅς
ἀναπληρόω
95462	τις
95464	πῶς
ἐρέω
95467	ἄμη
95469	τῇ
σός
95473	τίς
λέγω
95480	καλός
95483	ὅς
95487	εὐχάριστος
τις
θεον
95491	ὑμός
μαλλός
γλωσσός
λαλάζω
ἀνά-λάω
εἰς
ἐκ-ἐκκλησιάζω
95500	λογόω
τις
νέω
μής
95507	ἄλλος
95509	ἤ
95511	λογόω
εἰς
γλωσσός
95515	μής
παιδίον
95520	ἀνά-λάω
τῇ
95527	τελέω
95529	εἰς
τις
νομός
95533	ὅτι
εἰς
95537	εἰς
95539	ἑτερέω
95541	τις
95548	μής
λέγω
κύριος
95552	ὅς
γλωσσός
εἶμι
95556	εἴσειμι
95560	ἀνά-λάω
95562	ἀπιστέω
ὅς
95568	ἀπιστέω
ἀνά-λάω
95572	ἐάω
95575	ὅς
ἐκ-ἐκκλησιάζω
ὅλος
95583	λαλάζω
γλωσσός
95587	ἰδιόομαι
ἤ
ἀπιστέω
95591	ἐρέω
ὅτι
95594	ἐάω
95600	τίς
95602	ἤ
95610	τίς
κρύπτης
95613	καρδιάω
αὐτοῦ
95619	πέσος
95622	προσκυνέω
τις
θεον
95626	ὅτι
95628	ὅς
95630	εἰς
95633	τίς
95641	χάω
95643	χάω
95645	χάω
γλωσσός
χάω
95649	χάω
πᾶς
95652	οἰκοδομέω
95654	εἴτε
γλωσσός
τίς
95658	κάτος
95660	ἤ
95663	τρεῖς
95665	ἄνα
95668	εἷς
95670	ἐάω
95672	μής
95676	εἰς
ἐκ-ἐκκλησιάζω
95682	τις
θεον
προφάω
95687	ἤ
τρεῖς
95691	ὅς
ἄλλος
95694	ἐάω
95696	ἀνά-λάω
95699	ὅς
πρῶτος
95705	ἑνάς
95716	προφητάζω
προφητάζω
95723	ὅς
95725	ἀνά-λάω
εἰρηνέω
ὅς
εἰς
πᾶς
95731	ἐκ-ἐκκλησιάζω
95733	ἁγής
ὅς
95736	εἰς
95738	ἐκ-ἐκκλησιάζω
95745	ἀνά-λάω
95749	ὅς
νομός
λέγω
εἶμι
95754	τίς
95757	εἰς
95761	ἀνά-διδράσκω
95768	εἰς
ἐκ-ἐκκλησιάζω
ἤ
95772	ὑμός
ὅς
95775	τις
θεον
95778	ἤ
εἶμι
ὑμός
μονόω
95783	εἶμι
τίς
δοκεύς
προφητάζω
95788	ἤ
95791	ὁ
γραφής
95794	ὅτι
κύριος
95797	ἐντολεύς
εἶμι
95800	τίς
95805	μής
95812	μής
95814	γλωσσός
πᾶς
95819	κάτος
95827	εὐαγγελέω
ὁ
95831	ὁ
95834	εἰς
95839	ἕ
95842	τίς
λογάω
95846	εἶμι
95849	εἶμι
μής
εἴκω
95856	εἰς
πρῶτος
ὁ
95861	ὅτι
χριστός
95866	ἁμάρτημα
ἡμός
κάτος
95870	γραφεύς
95872	ὅτι
95875	ὅτι
95877	τῇ
ἡμέρα
τῇ
τριτεύς
κάτος
95883	γραφεύς
95885	ὅτι
95890	δωδεκάς
95893	ἐπανίημι
95897	ἐκ
95899	ὅς
95902	ἠώς
95904	τίνω
95913	πᾶς
εἰσ-χάω
95918	τις
95921	Ἀμμοῦς
ἔσσομαι
95924	εἰμί
ὅς
95928	ἀποστολή
95931	εἰμί
95938	ἐκ-ἐκκλησιάζω
τις
θεον
95943	θεον
εἰμί
ὁ
εἰμί
95948	ὅς
95950	αὐτοῦ
ὅς
εἶμι
ἐμός
95957	ἀνά-λάω
95963	ἔσσομαι
95965	ἀνά-λάω
ὅς
95968	τις
θεον
ὗς
ἐμός
εἴτε
95974	ἔσσομαι
εἴτε
95982	εἶμι
95984	χριστός
95986	ὅτι
95988	νεκρόω
95990	πῶς
λέγω
εἰς
95994	τίνω
ὅτι
95997	νεκρόω
96000	εἶμι
96003	νεκρόω
96006	οὐδός
χριστός
96009	εἶμι
96011	χριστός
96015	ἄρον
96018	ἡμός
96021	ὅς
96023	ὑμός
96028	τις
θεον
ὅτι
96032	κάτος
τις
θεον
ὅτι
ἐγείρω
96038	χριστός
96041	ἐγείρω
96043	ἄρον
νεκρόω
96047	εἶμι
96049	νεκρόω
96052	οὐδός
χριστός
96055	εἶμι
96057	χριστός
96060	ματαιάζω
ὅς
96063	ὑμός
96065	ἔστε
εἰς
96069	ὑμός
ἄρον
96072	ὅς
96074	εἰς
χριστός
96077	εἶμι
εἰς
τῇ
ζωός
ταύτῃ
εἰς
χριστός
96089	ἀνθρωπώ
96093	χριστός
96096	νεκρόω
ἀπάρχης
96103	ἀνθρωπώ
96107	ἀνθρωπώ
96109	νεκρόω
96112	εἰς
τις
96119	εἰς
τις
χριστός
96123	ζωοποιέω
96126	εἰς
τις
ἰδιάζω
96130	ἀπάρχης
χριστός
96133	ὅς
τις
χρίστης
εἰς
τῇ
παρά-οὐσιάζω
αὐτοῦ
96146	βασίλειος
τις
θεον
96150	Πατρίς
96152	κατάργησις
πᾶς
ἄρχω
96156	πᾶς
ἐξουσιάζω
96160	δέω
96165	ἕ
θέω
96173	αὐτοῦ
96177	ὅς
96179	πᾶς
96181	ὑποτάσσω
96185	αὐτοῦ
96189	ὅτι
πᾶς
96193	ὅτι
96195	τις
96198	τίς
πᾶς
96202	ὑπό-ταγέω
96204	τίς
πᾶς
τοτέ
96209	ὅς
96211	ὑπό-ταγέω
τις
96215	τίς
πᾶς
96219	ὅς
96221	πᾶς
εἰς
πᾶς
ἔπειμι
τίς
96227	ὅς
96231	νεκρόω
εἶμι
ὅλος
νεκρόω
96237	τίς
96242	τίς
96246	πᾶς
ὁράω
96249	ἡμέρα
96251	νέω
96254	καυχάομαι
96257	χόω
εἰς
χριστός
Ἰησοῦς
τις
κύριος
ἡμός
εἶμι
κάτος
96268	εἰς
96270	τίς
96273	ὀφελός
εἶμι
νεκρόω
96280	πιάζω
96284	μής
96287	ἠθέω
χρήστης
96290	κακός
96292	δίκαιος
96294	μής
96298	θεον
τίνω
96302	ἐν-τροπέω
96304	λαλάζω
ἀνά-λάω
ἐρέω
τίς
πῶς
96310	ὅς
νεκρόω
ποιός
96316	ἀφρέω
96318	ὁ
σπειράομαι
96321	ζωοποιέω
ἐάω
μής
96326	ὁ
σπειράομαι
96333	σπειράομαι
ἀνά-λάω
96336	κόκκων
εἶμι
τύχος
σιτέομαι
ἤ
τίς
96343	λοιπάζω
ὅς
96347	δίδημι
96356	ἰδίω
96359	πᾶς
96361	ὅς
96364	ἀνά-λάω
ἀνά-λάω
96367	ἀνθρωπώ
ἀνά-λάω
96372	ἀνά-λάω
96376	ἀνά-λάω
96378	ἰχθύα
96381	ἐπί-οὐρανιάζω
96385	ἀνά-λάω
96388	ὅς
96390	ἐπί-οὐρανιάζω
δοξάζω
96394	ὅς
96396	ἐπιγείζω
ἀνά-λάω
δοξάζω
ἡλιόομαι
96401	ἀνά-λάω
δοξάζω
σεληνάζω
96405	ἀνά-λάω
δοξάζω
ἀστερόω
96412	εἰς
δόξις
96416	ὅς
96419	νεκρόω
96421	εἰς
96424	εἰς
96427	εἰς
96430	εἰς
δόξις
96433	εἰς
ἀσθενέω
96436	εἰς
96444	εἶμι
96455	ὅς
πρῶτος
96459	εἶμι
ψῦχος
ζώννυμι
ὅς
96465	εἶμι
96467	ζωοποιέω
96470	πρῶτος
96473	ἀνά-λάω
96479	ὅς
πρῶτος
96483	γῆ
96485	ὅς
96488	ἐκ
οὐρανόω
96491	ὅς
96495	ὅς
96499	ὅς
96503	ὅς
ἐπί-οὐρανίζω
96510	τις
96516	τις
96520	φῆμις
96522	ὅτι
96525	αἱμάς
βασίλειος
θεον
96530	δυνάτης
οὐδός
ὅς
φθορεύς
96537	ἰδέω
96540	λέγω
96547	εἰς
96549	εἰς
ῥίπτω
96552	εἰς
τῇ
ἐσχατάω
96559	ὅς
νεκρόω
96566	δέω
96592	τοτέ
96594	ὅς
96596	ὅς
96598	κατά,ἐπί-ὀθέω
ὅς
96601	εἶμι
96603	ποῦ
σός
96608	ποῦ
σός
96616	τις
θανατάω
ὅς
ἁμάρτημα
ὅς
96625	ὅς
νομός
τις
96629	θεον
96631	τις
96636	δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
96644	μής
96646	ἑδραιόω
96649	περισσεύω
εἰς
τις
96653	τις
κύριος
96657	ὅτι
ὅς
96660	ὑμός
96664	εἰς
κύριος
96669	λογία
96671	εἶμι
96675	διατάσσω
96677	ἐκ-ἐκκλησιάζω
96684	κάτος
96688	ὑμός
96693	ὁ
τίς
ἐάω
96698	μής
96701	τοτέ
λογία
96708	ἐάω
96714	ἀπό,ἐν,ἐν-κέω
96717	ὑμός
εἶμι
96720	ἐάω
96722	ἄγω
96724	τις
ἁμός
96727	ὗς
ἐμός
96733	ὑμός
96735	Μακεδονία
96737	Μακεδονία
96741	ὑμός
96743	τύχος
96745	ἤ
96747	παραχειμάζω
96752	ἕ
ἐάω
96758	ὑμός
96760	εἰς
παρά-ὁδάω
ἰδέω
96766	τίς
96769	ὑμός
ἐάω
ὅς
κύριος
96776	εἰς
96778	ἠώς
96780	πεντηκοστός
θυράζω
96787	ἐν-ἔργνυμι
96791	ἐάω
96798	γενητός
96800	ὑμός
96803	ἔργνυμι
κύριος
96806	ὅς
ἀγός
μής
τίς
96816	εἰς
εἰρηνέω
96827	ἀδελφή
96830	Ἀπολλώ
τις
96839	ὑμός
96842	ἀδελφή
96846	ἠμί
θελήμη
96857	εἰς
τῇ
96861	κραταιόω
πᾶς
ὑμός
εἰς
ἀγαπάω
96869	ὑμός
96871	οἰδάω
96874	στεφάνη
ὅτι
96877	ἀπάρχης
96879	Ἀχαιός
96881	εἶμι
διά-κονιάω
96884	ἁγίζω
τάσσω
96895	τις
96898	κόπτω
96902	τῇ
παρά-οὐσιάζω
στεφάνη
96909	ὅτι
96915	ἀναπαύω
96922	ὑμός
96928	ὑμός
ὅς
ἐκ-ἐκκλησιάζω
96932	Ἀσία
96934	ὑμός
εἰς
κύριος
96938	Ἀκύλας
96941	ὗς
τῇ
96946	ἐκ-ἐκκλησιάζω
96948	ὑμός
ὅς
96954	εἰς
96956	ἁγιάζω
ὅς
96959	τῇ
ἐμός
χειρίς
96963	εἶμι
τίς
96966	φῖλος
96968	κύριος
ἀτάομαι
96971	μαράν
96973	ὅς
96975	τις
κύριος
Ἰησοῦς
96979	ὑμός
ὅς
ἀγαπάω
μής
96985	ὑμός
εἰς
χριστός
Ἰησοῦς
96991	χρίστης
Ἰησοῦς
δῖος
96995	θεον
96998	ὅς
97000	τῇ
ἐκ-ἐκκλησιάζω
τις
θεον
τῇ
97006	εἰς
97008	ὗς
97010	ἁγίζω
πᾶς
97013	ὄντα
εἰς
ὅλος
τῇ
Ἀχαιός
97021	εἰρηνέω
97023	θεον
97025	ἡμός
97027	κύριος
Ἰησοῦς
χρίστης
97031	ὅς
97035	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὅς
97043	οἰκτίρμων
97046	πᾶς
97048	ὅς
97050	ἡμός
97052	πάομαι
τῇ
θλίβω
ἡμός
εἶμι
97059	ἡμός
97062	εἰς
πάομαι
θλίβω
δῖος
97068	εἷς
97072	τις
θεον
ὅτι
97076	περισσεύω
τίς
97079	τις
χρίστης
εἶμι
ἡμός
97084	δῖος
τις
χρίστης
περισσεύω
97089	ὅς
97091	ἡμός
εἴτε
97097	ὑμός
97101	εἴτε
97105	ὑμός
97109	εἰς
ὑπό-μονάζω
97119	ὅς
97121	ἡμός
97124	ὑμός
97126	ὅτι
ὅς
κοινωνέω
ἔστε
97139	ὑμός
97145	ἡμός
97148	εἰς
τῇ
Ἀσία
ὅτι
97153	ὑπέρ-ἀντιβολέω
97158	ἐκ,ἀπό-ἐρῶ
ἡμός
97161	τις
ζέω
ἀνά-λάω
97165	εἰς
97169	τις
θανατάω
σχάω
97173	μής
97180	τις
θεον
τις
97185	νεκρόω
97189	θανατάω
ῥύομαι
ἡμός
97194	εἶμι
97197	ὅτι
97203	ὑμός
97205	ἡμός
τῇ
δέω
97211	πρό-σωπάω
97213	εἶμι
ἡμός
97216	δῖος
97220	ἡμός
ἠμί
97224	ἡμός
97228	μαρτυρέω
97231	ἡμός
ὅτι
εἰς
ἁγιωσύνη
97237	τις
θεον
97240	εἰς
97244	εἰς
97246	θεον
ἀνά-στράπτω
εἰς
τις
97254	ὑμός
97257	ἀνά-λάω
97261	ἤ
ὁ
97264	ἤ
97269	ὅτι
ἠώς
97272	ἐπιγιγνώσκω
97276	ἡμός
97279	ὅτι
97281	ὑμός
97286	ἡμός
εἰς
τῇ
ἡμέρα
τις
κύριος
ἡμός
Ἰησοῦς
Κάις
ταύτῃ
τῇ
97301	ὑμός
97306	σχάω
97309	ὑμός
97311	εἶμι
Μακεδονία
97316	Μακεδονία
97319	ὑμός
97322	ὑμός
97324	εἶμι
97330	μῆτις
ἄρον
τῇ
97335	ἤ
ὁ
97338	κάτος
σαρκάω
97344	ἐμός
97346	νάω
ναί
97352	πιστός
97354	ὅς
97356	ὅτι
ὅς
97359	ἡμός
ὅς
97362	ὑμός
97365	νάω
97368	ὅς
τις
θεον
97373	χριστός
Ἰάσων
ὅς
εἰς
97379	ἡμός
97382	ἐμός
97384	Σιλουανός
97389	νάω
97392	ἀνά-λάω
νάω
εἰς
97400	θεον
εἰς
97404	νάω
97408	αὐτοῦ
97410	ἄμη
τις
θεον
97414	δοξάζω
97416	ἡμός
ὅς
97419	βέβαιος
ἡμός
ὗς
97423	εἶμι
χριστός
97427	ἡμός
97429	ὅς
97432	ἡμός
97437	τις
97439	εἰς
97441	καρδιάω
ἡμός
ἔσσομαι
97447	θεον
97451	ἐμός
ψῦχος
ὅτι
97455	ὑμός
97458	εἶμι
97461	ὅτι
97463	ὑμός
97466	ἀνά-λάω
συνεργέω
97471	ὑμός
τῇ
97476	ἐκ-ῥινάω
97481	μής
97483	εἰς
λυπέω
97486	ὑμός
97488	εἶμι
97490	ἔσσομαι
97492	ὑμός
97494	τίς
ὅς
97498	εἶμι
μής
ὅς
97502	ἐκ
ἐμός
97509	μής
97511	λυπέω
σχάω
97515	δέω
97521	ὑμός
ὅτι
ὅς
ἐμός
97527	ὑμός
97534	συνοχεύς
καρδιάω
97538	δῖος
97540	δακρύω
97544	ἀνά-λάω
97546	ἀγαπάω
97548	γνωτός
97550	χόω
97552	εἶμι
ὑμός
εἶμι
97556	τίς
97559	ἐμός
97561	ἀνά-λάω
97565	μής
ἐπιβαρέω
97568	ὑμός
ἱκανός
τις
97572	ὅς
ἐπιτιμία
97575	ὅς
97578	πλειονάζω
97580	ἐν-ἀντάω
μαλλός
ὑμός
χαρίζομαι
97586	μής
πῶς
τῇ
97590	λυπέω
κατά-ἀποτίθημι
ὅς
97596	ὑμός
97598	εἶμι
97600	ἀγαπάω
εἶμι
97610	ὑμός
εἶμι
εἶμι
πᾶς
ὑπήκους
ἔστε
97618	τίς
χαρίζω
ἀγός
97623	ἔσσομαι
ὁ
χαρίζω
εἶμι
τίς
χαρίζω
97630	ὑμός
εἰς
πρό-σωπάω
χρίστης
97635	μής
97638	τις
Σατάν
97642	αὐτοῦ
τίς
97648	εἶμι
97651	εἶμι
97653	εὐαγγελέω
τις
χρίστης
97657	θυράζω
97660	εἰς
κύριος
97663	σχάω
ἀνά-εἴσειμι
τις
97667	μής
τις
μής
97672	Τῖτος
97675	μής
ἀνά-λάω
97680	εἶμι
Μακεδονία
τις
97684	θεον
97686	τις
97689	ἡμός
εἰς
τις
χριστός
97698	αὐτοῦ
97701	ἡμός
εἰς
97704	τοπάζω
ὅτι
χρίστης
εὐωδιάζω
97709	τις
θεον
εἰς
97715	εἰς
97717	ἀπολύω
97722	θανατάω
εἶμι
97729	ζωός
εἶμι
ζωός
97735	τίς
97740	ὅς
ὅς
97746	τις
θεον
97749	ὅς
ἐκ
97753	ὅς
97755	θεον
97757	θεον
εἰς
χριστός
97765	ἤ
μής
97768	ὅς
τίνω
97773	ὑμός
ἤ
ἐκ
ὑμός
ὅς
ἐπιστολεύς
ἡμός
97781	ἔστε
97783	εἰς
97785	καρδιάω
ἡμός
97792	ἀνθρωπώ
97794	ὅτι
ἔστε
ἐπιστολεύς
χρίστης
διά-κονέω
97800	ἡμός
97804	ἀνά-λάω
97806	θεον
97809	εἰς
97813	εἰς
97815	καρδιάω
97817	πείθω
97821	δῖος
τις
χρίστης
97826	θεον
97828	ὅτι
97831	ἱκάνω
97834	τίς
ὅς
ἐκ
97839	ὅς
97841	ἡμός
97843	τις
θεον
97848	ἡμός
97850	καινέω
97854	ἀνά-λάω
97858	γραμμή
97863	ζωοποιέω
εἶμι
97866	ὅς
διακόνιον
τις
θανατάω
εἰς
97873	λιθάω
97875	εἰς
δόξις
97878	μής
97882	υἱόω
97884	εἶμι
97888	δῖος
97890	δοξάζω
τις
πρό-σωπάω
αὐτοῦ
97896	πῶς
97898	μαλλός
ὅς
διακόνιον
τις
97904	εἰς
δόξις
εἶμι
97908	ὅς
διακόνιον
97912	δοξάζω
97914	μαλλός
περισσεύω
ὅς
διακόνιον
97920	δόξις
97927	εἰς
97929	τις
97934	δόξις
εἶμι
97939	δῖος
δόξις
97942	μαλλός
97945	εἰς
δόξις
97952	παρρησιάζομαι
χράω
97957	Μωυσῆς
97963	αὐτοῦ
97966	μής
97969	υἱόω
97971	εἶμι
97974	τις
97976	ἀνά-λάω
97978	τίς
97985	ἡμέρα
97990	τῇ
ἀνά-γνοέω
97995	μένος
μής
97998	ὅτι
εἰς
χριστός
98003	ἠώς
98005	ἑνίζω
ἄν
98008	Μωυσῆς
98012	καρδιάω
98014	κεῖμαι
ἑνίζω
98017	ἐάω
ἐπίστρεψις
98020	κύριος
98024	ὅς
98026	κύριος
98030	ἕ
98034	κύριος
ἐλευθέρια
98040	πρό-σωπάω
98042	δοξάζω
κύριος
98048	μετά-μορφάω
98050	δόξις
εἶμι
δοξάζω
98055	κύριος
98057	Δίη
98061	διά-κονιάω
98064	ἐλεέω
98066	ἐν-κακόω
ἀνά-λάω
98069	τίς
κρύπτης
98072	αἰσχύνω
μής
98075	εἰς
98081	τις
θεον
ἀνά-λάω
τῇ
φανερόω
98091	πᾶς
σύν-εἴδομαι
ἀνθρωπώ
ἐν-ὠπάω
τις
θεον
εἶμι
98103	εὐαγγελέω
ἡμός
εἰς
98107	ἀπολύω
98110	εἰς
98112	ὅς
98114	τις
98118	τίς
98121	ἀπιστέω
εἶμι
98124	μής
98128	τις
98131	δόξις
τις
χρίστης
98136	εἴκω
τις
θεον
98143	ἀνά-λάω
χριστός
98146	κύριος
98149	δουλόω
ὑμός
δῖος
98153	ὅτι
ὅς
98156	ὅς
εἶπος
98159	σκοτόω
φάος
λαμβάνω
98164	εἰς
98166	καρδιάω
ἡμός
98173	δόξις
τις
θεον
εἰς
πρό-σωπάω
χρίστης
98184	εἰς
98188	ὅς
ὑπέρ-ἀντιβολέω
98193	τις
θεον
98196	μής
ἐκ
ἡμός
εἰς
98205	ἀπό-ῥέομαι
98208	ἐκ,ἀπό-ῥέομαι
98216	ἀπολύω
98219	νεκρών
τις
Ἰησοῦς
εἰς
τις
98228	ὅς
ζωός
τις
Ἰησοῦς
εἰς
τις
98235	ἡμός
98240	ὅς
98242	εἶμι
98245	δῖος
98249	ὅς
ζωός
τις
Ἰησοῦς
98254	εἰς
τῇ
98257	σαρκίς
ἡμός
98260	ὅς
98262	εἰς
98265	ὅς
98267	ζωός
εἰς
98277	κάτος
98290	ὅτι
ὅς
98294	κύριος
98297	ἡμός
ὗς
Ἰησοῦς
98303	ὗς
98305	τίς
98307	πᾶς
98309	ὑμός
98311	ὅς
98314	δῖος
98316	πλειονάζω
98319	περί-σέω
εἶμι
98322	δοξάζω
τις
θεον
98327	ἐν-κακόω
98329	εἶμι
98331	ὅς
ἔξεστι
ἡμός
98337	ὅς
εἰσίημι
ἡμός
98341	ἡμέρα
98343	ἡμέρα
98351	ὑπέρ-ἀντιβολέω
εἶμι
ὑπέρ-ἀντιβολέω
98355	βᾶρος
δόξις
98359	μής
σκοπέω
ἡμός
τίς
98364	ἀνά-λάω
τίς
μής
98368	τίς
98372	τίς
98374	μής
98377	οἰδάω
98379	ὅτι
ἐάω
ὅς
98383	ἡμός
οἰκίον
τις
σκηνόω
κατά-λυθάζω
οἰκοδομέω
98390	θεον
98395	εἰς
98397	οὐρανόω
98400	εἰς
98404	οἰκητήριος
ἡμός
98407	ἐκ
οὐρανόω
98411	εἶμι
98416	γυμνόω
98420	ὅς
98422	εἰς
τις
σκηνάω
98435	κατά-ἀποτίθημι
98440	ζωός
ὅς
98444	ἡμός
εἶμι
98449	ὅς
98454	τις
98461	ὅτι
98463	εἰς
τις
98468	τις
κύριος
δῖος
98475	δῖος
εἰδοί
98481	μαλλός
98484	τις
98490	κύριος
98494	εἴτε
98496	εἴτε
98498	εὐαρεστέω
98504	ἡμός
98506	δέω
ἐν-προστίθημι
τις
98510	τις
χρίστης
98515	τίς
δῖος
τις
98520	ὁ
98522	εἴτε
98524	εἴτε
98530	τις
κύριος
ἀνθρωπώ
98534	θεον
98540	εἰς
98543	ὑμός
98550	ἀνά-λάω
ἀφορμάω
98556	ἡμός
98558	χάω
98561	εἰς
πρό-σωπάω
98565	μής
εἰς
καρδιάω
εἴτε
98571	θεον
εἴτε
98575	ὅς
98577	ἀγαπάω
τις
χρίστης
σύν-χάω
ἡμός
98584	ὅτι
εἷς
98589	ἄρον
ὅς
98598	ὅς
98602	ζέω
ἀνά-λάω
τις
98613	τις
98616	οἰδάω
κάτος
σαρκάω
εἶμι
98622	κάτος
σαρκάω
χριστός
ἀνά-λάω
98630	εἶμι
τίς
εἰς
χριστός
καινέω
98636	τίς
98639	ἰδέω
98642	τίς
98644	πᾶς
98646	τις
θεον
τις
καταλήγω
ἡμός
98652	δῖος
χρίστης
98658	διά-κονιάω
98660	καταλλάσσω
ὅς
ὅτι
98664	ἠμί
εἰς
χριστός
98668	κατά-λάζω
98670	μής
98673	τίς
98678	εἰς
98683	καταλλάσσω
98685	χρίστης
98688	ὅς
τις
θεον
98693	ἡμός
δέω
98696	χρίστης
καταλήγω
τις
θεον
98701	μής
98705	ἡμός
98707	ποιέω
98712	θεον
εἰς
98719	μής
εἶμι
98724	τις
θεον
δείκνυμι
ὑμός
λέγω
98730	καῖρος
98732	ἐφήκω
σός
98735	εἰς
ἡμέρα
98739	σός
ἰδέω
98742	καιρός
98744	ἰδέω
98746	ἡμέρα
98749	εἰς
98752	πρό-σκοπάω
98754	μής
98756	ὅς
διακόνιον
98759	εἰς
98763	ὅς
θεον
διά-ἀκονάω
εἰς
ὑπό-μονάζω
98769	εἰς
98771	εἰς
ἀναγκάζω
εἰς
98775	εἰς
98777	εἰς
98779	εἰς
98781	εἰς
κοπόω
εἰς
98785	εἰς
98787	εἰς
98789	εἰς
γιγνώσκω
εἰς
98793	εἰς
98795	εἰς
98797	Ἅγιος
εἰς
ἀγαπάω
98801	εἰς
λογάω
98804	εἰς
98806	θεον
δῖος
98809	ὁπλή
98813	δεξιάζω
98816	δῖος
δόξις
98820	δῖος
98824	ὅς
πλανάω
98827	ἀληθής
ὅς
98832	ὅς
98835	ἰδέω
ζέω
ὅς
98840	μής
θανατόω
ὅς
98847	ὅς
98852	ὅς
98856	πᾶς
98860	ἡμός
98863	ὑμός
98865	ὅς
κάρδιον
ἡμός
98871	εἰς
98875	εἰς
98878	ὑμός
98883	ὅς
τεκνόω
λέγω
98889	Μᾶ
98892	ἀπιστέω
τίς
98895	μετά-ὀχέω
98899	ἤ
τίς
98902	φάος
98905	τίς
98908	χρίστης
98911	ἤ
τίς
98914	πιστός
98916	ἀπιστέω
τίς
98921	θεον
98926	ναῦς
θεον
98932	ὅς
98934	ὅτι
98936	εἰς
98941	εἰσ-ὀμάζω
98947	μής
λᾶας
98952	μέσης
98956	λέγω
κύριος
98960	μής
98962	ἀγός
εἰσδέχομαι
ὑμός
98966	εἰσ-ὀμάζω
98968	εἶμι
98972	εἰσίημι
98974	εἶμι
υἱόω
98978	λέγω
κύριος
98995	ἐπιτέλλω
98997	εἰς
98999	θεον
99001	ἡμός
99011	λέγω
99014	ὅτι
εἰς
99017	καρδιάω
ἡμός
ἔστε
εἶμι
99029	ὑμός
99034	ὑμός
99036	τῇ
παρακλάομαι
ὑπερπερισσεύομαι
τῇ
99042	πάομαι
τῇ
θλίβω
ἡμός
Κάις
99049	ἡμός
εἶμι
Μακεδονία
99053	σχάω
ἀνά-εἴσειμι
ὅς
99057	ἡμός
99059	εἰς
99063	μαχάω
σώζω
φοβέω
99067	ὅς
99070	ταπεινόω
99072	ἡμός
ὅς
99075	εἰς
τῇ
παρά-οὐσιάζω
Τῖτος
99082	εἰς
τῇ
παρά-οὐσιάζω
αὐτοῦ
ἀνά-λάω
99088	εἰς
τῇ
παρακλάομαι
ἵημι
99098	ὑμός
ἐπιπίνω
99101	ὑμός
99104	ὑμός
99107	ἐμός
99110	μαλλός
99112	ὅτι
εἶμι
99116	ὑμός
εἰς
τῇ
ἐπιστολή
99122	εἶμι
99126	ὅτι
ὅς
ἐπιστολεύς
99130	εἶμι
99133	ὁράω
99135	ὑμός
99139	ὅτι
99142	ὅτι
99144	εἶμι
μετά,ἀνά-οἰάω
99148	κάτος
θεον
99151	εἰς
99154	ἐκ
ἡμός
ὅς
99158	κάτος
θεον
λυπέω
μετά,ἀνά-οἰάω
εἶμι
99166	ὅς
99168	τις
κοσμέω
λυπέω
99173	ἰδέω
99178	κάτος
θεον
99181	ποσός
99185	ἀνά-λάω
99187	ἀνά-λάω
ἀγανακτέω
ἀνά-λάω
99191	ἀνά-λάω
ἐπιπίνω
ἀνά-λάω
99195	ἀνά-λάω
ἐκ-δικεῖν
εἰς
99203	τις
99205	ἄρον
εἶμι
99212	τις
99214	οὐδός
99216	τις
99220	τις
99224	ὑμός
99227	ἡμός
99229	ὑμός
ἐν-ὠπάω
τις
θεον
δῖος
99238	τῇ
παρακλάομαι
ἡμός
99242	μαλλός
99245	τῇ
99247	Τῖτος
ὅτι
99252	αὐτοῦ
99255	ὑμός
ὅτι
εἶμι
τίς
99261	ὑμός
99266	ὅς
πᾶς
εἰς
99274	ὅς
99276	ἡμός
99278	Τῖτος
99282	τίς
99284	αὐτοῦ
99286	εἶμι
ὑμός
99292	ὑμός
99294	ὅς
99296	φοβέω
99298	τρομός
δείκνυμι
99302	ὅτι
εἰς
99306	εἰς
99314	τις
θεον
99318	εἰς
99320	ἐκ-ἐκκλησιάζω
99322	Μακεδονία
ὅτι
εἰς
99326	δοκιμάζω
99328	ὅς
περισείομαι
99334	ὅς
κάτος
βαθύς
99340	εἶμι
99342	πλοῦτος
99346	ὅτι
κάτος
99349	μαρτύρομαι
99351	πῆρος
99357	δέω
ἡμός
99365	διά-κονιάω
99367	εἶμι
99374	ἀνά-λάω
99377	πρῶτος
τις
κύριος
99382	δῖος
99384	θεον
εἶμι
99388	ἡμός
Τῖτος
99392	προενάρχομαι
99395	ἐπιτέλεσις
εἶμι
ὑμός
99404	εἰς
99406	περισσεύω
99409	λογάω
99411	γιγνώσκω
99413	πάομαι
σπουδάζω
99416	τῇ
ἐκ
ἡμός
εἰς
99421	ἀγαπάω
99424	εἰς
ταύτῃ
τῇ
99428	περισσεύω
99431	ἐπί-ταγέω
λέγω
ἀνά-λάω
δῖος
99436	ἑτερέω
σπουδάζω
99442	ἀγαπάω
99449	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὅτι
99456	ὑμός
99459	οὖν
99462	τῇ
κενόω
99468	εἰς
99470	δίδημι
99480	ἀνά-λάω
99484	προενάρχομαι
99495	ὅς
πρό-θυμιάω
τις
99504	τις
99506	εἶμι
99508	ὅς
πρό-θυμιάω
πρόκειμαι
99512	ἐάω
ἔχις
99518	χάω
99522	ἄλλος
99527	ἐκ
99529	εἰς
τις
99532	καιρός
99534	ὑμός
99536	εἶμι
99538	κενόω
99543	κενόω
99545	γενητός
εἶμι
99548	ὑμός
99551	γενητός
99555	ὅς
99561	ὅς
99566	χάρις
99568	τις
θεον
τις
99576	ὑμός
εἰς
τῇ
καρδιάω
Τῖτος
ὅτι
99584	παρακλάομαι
δείκνυμι
99588	ὕπαρχος
99592	ὑμός
σύν,ἐπί,ἐν-ψάω
99596	αὐτοῦ
99599	ἕ
ὅς
99602	εἰς
τις
99605	δῖος
99608	ἐκκλησία
99612	ἀνά-λάω
99617	ἐκκλησία
99619	ἡμός
εἰς
τῇ
99623	ταύτῃ
τῇ
διά-κονέω
99627	ἡμός
99630	αὐτοῦ
τις
κύριος
δοξάζω
99635	πρό-θυμιάω
ἡμός
99639	μής
τίς
ἡμός
99643	εἰς
τῇ
99646	ταύτῃ
τῇ
διά-κονέω
99650	ἡμός
προνοέω
99653	καλός
99656	ἐν-ὠπάω
κύριος
ἀνά-λάω
99660	ἐν-ὠπάω
ἀνθρωπώ
σύν,ἐπί,ἐν-ψάω
99667	ἡμός
99670	εἰς
99674	ὄντα
99681	τῇ
εἶμι
ὑμός
εἴτε
99686	Τῖτος
κοινών
99690	εἶμι
ὑμός
99693	εἴτε
99695	ἡμός
99697	ἐκκλησία
δοξάζω
χρίστης
99704	ἀγαπάω
ὑμός
99707	ἡμός
99710	ὑμός
εἶμι
99714	εἶμι
99717	ἐκκλησία
99722	διά-κονιάω
99724	εἶμι
99727	περιίζομαι
99733	οἰδάω
99736	πρό-θυμιάω
ὑμός
99740	ὑμός
99743	ὅτι
Ἀχαιός
99750	ὑμός
99754	πλειονάζω
ἐπί,ἐν-ψάω
99760	μής
99763	ἡμός
99766	ὑμός
99768	εἰς
τις
99774	λέγω
99776	ἤτε
μής
πῶς
ἐάω
99781	ὗς
ἐμός
99786	ὑμός
99791	μής
λέγω
99794	εἰς
τῇ
ὑφίστημι
ταύτῃ
ἀναγκαῖον
99800	ἁγέομαι
99806	εἶμι
ὑμός
99809	προκαταρτίζω
99813	ὑμός
99818	ὅς
99821	μής
ὅς
99826	ὅς
σπειράομαι
φείδομαι
φείδομαι
99833	ὅς
σπειράομαι
99843	προαιρέω
τῇ
καρδιάω
μής
99848	λυπέω
ἤ
ἐκ
ἀνά,ἀνά-κέω
99854	δοτός
ἀγαπάζω
ὅς
99860	ὅς
99862	πᾶς
99864	περί-σέω
εἶμι
ὑμός
99868	εἰς
99871	πᾶς
99874	περισσεύω
εἶμι
99877	ἔργνυμι
99884	πένομαι
ὅς
99887	αὐτοῦ
μένος
εἶμι
99892	ὅς
99896	τις
99900	εἶμι
βιβρώσκω
χορήγησις
99907	ὑμός
99909	αὔξησις
τίς
99914	ὑμός
εἰς
99918	εἶμι
πᾶς
99924	ἡμός
99926	τις
θεον
ὅτι
ὅς
διακόνιον
99937	πρόσ-ἀναπληρόω
τίς
99941	ἁγής
ἀνά-λάω
99944	περισσεύω
δῖος
99947	εὐχαριστέω
τις
θεον
δῖος
99952	δοκιμάζω
99954	διά-κονιάω
99958	θεον
99960	τῇ
ὑπό-ταγέω
99964	ὑμός
εἶμι
99967	εὐαγγελέω
τις
χρίστης
99974	εἶμι
99977	εἶμι
99981	δέω
99983	ὑμός
99985	ὑμός
δῖος
99990	τις
θεον
99994	χάρις
τις
θεον
99998	τῇ
100000	αὐτοῦ
δωρέομαι
100004	ἔσσομαι
100007	ὑμός
δῖος
100013	τις
χρίστης
100016	κάτος
100020	εἰς
100025	εἶμι
ὑμός
δέω
100030	μής
παρόω
100033	τῇ
100035	ἵημι
100039	τίς
100042	ἡμός
ὅς
κάτος
σαρκάω
100047	εἰς
σαρκίς
100052	κάτος
σαρκάω
100055	τίς
100057	ὁπλή
100060	ἡμός
100063	ἀνά-λάω
δυνάτης
τις
θεον
100076	κάτος
100079	τις
θεον
100085	εἶμι
100088	τις
χρίστης
100091	εἰς
ἑτοιμάζω
100095	πᾶς
παρά-κοάω
100099	ὑμός
ὅς
100102	τίς
κάτος
100106	εἶμι
τίς
100110	χρίστης
100117	ὅτι
100120	χρίστης
100124	ἐάω
σύ
100128	τίς
100132	ἐξουσιάζω
ἡμός
εἷς
100136	ὅς
κύριος
εἶμι
οἰκοδομέω
100142	εἶμι
100144	ὑμός
100148	μής
δοξόω
ὅς
ἄν
100153	ὑμός
δῖος
100157	ὅτι
ὅς
ἐπί-στολάζομαι
100162	βαρέω
100165	ὅς
100167	παρά-οὐσιάζω
τις
100170	ἀσθενέω
100172	ὅς
100177	ὅς
100179	ὅτι
100182	τις
λογάω
100190	τις
100196	ἤ
100199	τίσις
100203	ἀνά-λάω
100205	εἰς
100214	συνίημι
100218	εἶμι
τίς
100222	ἀνά-λάω
κάτος
100226	τις
100228	ἕ
100231	ὅς
100233	μετρέω
100237	ὑμός
100240	ὅς
μής
100243	εἶμι
ὑμός
ὑπέρ-κτείνω
100250	ὑμός
φθάζω
εἰς
τις
100255	τις
χρίστης
100258	εἶμι
τίς
100262	εἰς
ἀλλοτριόω
κοπόω
100271	ὑμός
εἰς
100275	κάτος
100278	ἡμός
εἶμι
περισείομαι
εἶμι
τίς
100284	ὑμός
100287	εἰς
ἀλλοτριάζω
κανονίς
εἶμι
τίς
ἑτοιμάζω
100294	ὅς
100297	εἰς
κύριος
100302	ὅς
100308	ἀνά-λάω
100310	ὅς
κύριος
συνιστάω
ὀφελός
100315	μής
σμικρός
τίς
100319	ἀνά-λάω
100322	μής
ζηλόω
100325	ὑμός
θεον
100330	ὑμός
100332	ἀνδρίς
παρά-θένω
100336	τις
χριστός
100340	μής
πῶς
ὅς
ὅς
100346	εὐάζω
εἰς
τῇ
100350	αὐτοῦ
100352	τίς
100354	ὑμός
100362	εἶμι
χριστός
εἶμι
100367	ὅς
100375	ἤ
100379	ὁ
100382	ἤ
εὐαγγελέω
100385	ὁ
100387	δείκνυμι
καλός
100395	ὑπέρ-λιάζω
ἀποστολή
εἶμι
100401	τις
λογάω
100405	τῇ
γιγνώσκω
100408	εἰς
100411	εἰς
πᾶς
εἶμι
ὑμός
ἤ
100417	ποιέω
100419	ταπεινός
100423	ὅτι
100426	τις
θεον
εὐαγγελέω
100431	ἀνά-λάω
ἐκκλησία
συλάω
λαβή
ὀψωνέω
100438	ὑμός
διά-κονιάω
100441	παρόω
100443	ὑμός
100447	καταναρκάω
100452	μής
100454	ὅς
100458	Μακεδονία
100460	εἰς
100470	χρίστης
εἰς
ἐμός
ὅτι
ὅς
100479	εἶμι
ἐμός
εἰς
100483	κλιμάζω
100485	Ἀχαιός
δῖος
τίς
ὅτι
100490	ἀγαπάζω
ὑμός
ὅς
100495	ὁ
100497	ποιόω
100503	ἀφορμάω
100505	θελοντής
ἀφορμάω
100508	εἰς
100515	ὅς
100519	ἐργάζομαι
δολίζω
100522	εἶμι
100524	χρίστης
100527	θαυμάζω
100530	ὅς
100533	εἶμι
100535	φάος
100539	εἶμι
100541	ὅς
διά-ἀκονάω
αὐτοῦ
100545	ὅς
διά-ἀκονάω
100552	κάτος
τίς
100557	λέγω
μής
τίς
100561	δοξάζω
ἀφρόνη
100564	εἶμι
100568	ὅς
ἀφρόνη
δείκνυμι
100573	ἀγός
σμικρός
τίς
100577	ὁ
λαλάζω
100580	κάτος
κύριος
λαλάζω
100584	ὅς
εἰς
100587	εἰς
ταύτῃ
τῇ
ὑφίστημι
100593	ἔπειμι
100596	κάτος
100598	σαρκάω
ἀγός
100601	ἡδύς
100605	ἀφρόνη
100610	εἶμι
τίς
ὑμός
κατά-ἀδουλέω
εἶμι
τίς
100617	εἶμι
τίς
100620	εἶμι
τίς
100623	εἶμι
τίς
εἶμι
100627	ὑμός
δέρος
κάτος
100631	λέγω
ὅς
ὅτι
100636	εἰς
100639	ἄν
τίς
τόλμα
εἰς
100644	λέγω
100646	ἀγός
Ἑβραίζω
εἴσειμι
ἀγός
100651	εἴσειμι
ἀγός
100655	εἴσειμι
ἀγός
διά-ἀκονάω
χρίστης
εἴσειμι
παραφρονέω
λαλάζω
100663	ἔσσομαι
εἰς
κοπόω
100667	εἰς
100670	εἰς
100673	εἰς
θανατάω
100677	Ἰουδαίζω
100680	πῆρος
100686	λιθάω
100689	νυχθήμερος
εἰς
τις
βυθάω
100697	πρόσ-ἀμόω
100699	ληιστός
100704	ἐκ
100707	εἰς
πολέω
100710	εἰς
100713	εἰς
θαλασσεύς
100716	εἰς
100718	κοπάζω
100721	εἰς
100724	εἰς
100728	εἰς
100731	εἰς
ψύχω
100738	ὅς
100741	ὅς
100743	ἡμέρα
ὅς
μεριμνάω
100748	ἐκκλησία
τίς
ἀσθενής
100753	ἀσθενόω
τίς
100758	ἔσσομαι
100760	εἶμι
100762	δέω
τίς
100766	μής
100768	ὅς
100772	τις
κύριος
Ἰησοῦς
100776	ὅς
οὖν
100779	εἶμι
100782	ὅτι
100785	εἰς
100787	ὅς
100789	Ἀρέτας
τις
100795	Δαμασκηνός
πιέζω
100799	δῖος
100801	εἰς
100804	δῖος
τις
100810	χειράς
αὐτοῦ
100813	δέω
100819	εἶμι
100822	ἀποκαλύπτω
κύριος
οἰδάω
100826	εἰς
χριστός
100829	ἔται
100831	εἴτε
εἰς
100835	οἰδάω
εἴτε
100838	τις
100841	οἰδάω
ὅς
100848	ἠώς
τριτάω
οὐρανόω
100852	οἰδάω
100856	εἴτε
εἰς
100859	εἴτε
100861	τις
100864	οἰδάω
ὅς
100868	ὅτι
100870	εἶμι
100872	παρά-δείδω
100877	ὁ
100883	τις
100891	εἶμι
μής
εἰς
100896	ἐάω
100901	εἰσ-ὀμάζω
ἀφρέω
100905	ἐράω
100908	μής
τίς
εἶμι
ἐμός
100914	ὁ
βλέπος
100917	ἤ
100919	ἐκ
ἐμός
100922	τῇ
ὑπέρ-ἀντιβολέω
100925	ἀποκαλύπτω
100928	μής
ὑπεραίρω
100933	τῇ
σαρκίς
100936	Σατάν
100941	μής
ὑπεραίρω
100947	κύριος
100950	ἀποστάζω
100952	ἐμός
100956	ἄρκος
σός
ὅς
100960	μής
ὅς
100964	εἰς
ἀσθενέω
τέλλω
100969	μαλλός
100971	εἰς
100975	ἐπισκηνόω
100977	ἐμός
ὅς
100980	τις
χρίστης
100984	εἰς
100986	εἰς
100988	εἰς
ἀναγκάζω
εἰς
100995	χρίστης
100998	ἀσθενόω
τοτέ
101001	εἰμί
101003	ἀφρέω
101007	ἔσσομαι
101011	ὑμός
συνιστάω
101017	ὑπέρ-λιάζω
ἀποστολή
εἶμι
101022	εἰμί
τίς
101025	σημεία
τις
101029	εἰς
101031	εἰς
πάομαι
ὑπό-μονάζω
σημειόω
σύ
101037	τεράζω
101040	τίς
101043	ὁ
ἡσσάομαι
101047	λοιπάζω
ἐκκλησία
εἶμι
μής
ὅτι
101053	ἔσσομαι
101055	καταναρκάω
ὑμός
χαρίζομαι
101062	ἰδέω
101066	χόω
101069	ὑμός
101072	καταναρκάομαι
101075	ζάω
τίς
ὑμός
ἀνά-λάω
ὑμός
101082	ὀφειλέω
τίς
101086	γονάω
101088	ἀνά-λάω
ὅς
γονάω
101092	τεκνόω
ἔσσομαι
101098	ἐκδαπανάω
101101	ψῦχος
ὑμός
εἶμι
101105	ὑμός
ἀγαπάζω
101108	ἀγαπάζω
ἵστημι
101111	ἔσσομαι
101114	ὑμός
ἀνά-λάω
ὕπαρχος
πανοῦργος
101119	ὑμός
101121	μής
τίς
101126	ὑμός
101128	αὐτοῦ
101130	ὑμός
101132	Τῖτος
101134	συναποστέλλω
101137	μῆτις
101139	ὑμός
Τῖτος
101142	τις
101150	πάλλω
101152	ὅτι
101154	ἀπό-λογόω
101156	θεον
εἰς
χριστός
101160	τίς
101162	πᾶς
101166	ὑμός
οἰκοδομεύς
101170	μής
πῶς
101177	ὑμός
ἀγός
101184	μής
πῶς
101188	θυμός
101192	φυσιόω
101194	μής
101197	μής
ταπείνωσις
101200	ὅς
101202	μής
101204	ὑμός
101209	προαμαρτάνω
101211	μής
101214	τῇ
101219	ἀσελγέω
ἵημι
101226	ὑμός
101230	μάρτυς
101232	τρίζω
101238	προλέγω
ὅς
παρόω
101247	προαμαρτάνω
101251	πᾶς
ὅτι
ἐάω
101255	εἶμι
101260	ἔπειμι
101263	τις
εἰς
ἐμός
101267	χρίστης
101269	εἶμι
ὑμός
101272	ἀσθενής
ἀνά-λάω
101275	εἰς
101279	εἰσ-ταυρόομαι
ἐκ
101282	ἀνά-λάω
ζέω
101286	θεον
101290	ἀσθενόω
εἰς
101293	ἀνά-λάω
101295	ὗς
101299	θεον
εἶμι
ὑμός
101304	εἶμι
ἔστε
εἰς
τῇ
101311	ἤ
101315	ὅτι
Ἰάσων
χριστός
εἰς
101320	εἶμι
μῆτις
101323	ἔστε
101326	ὅτι
101328	ὅτι
101337	θεον
μής
101340	ὑμός
101346	δοκιμόω
φανάω
101352	καλός
ποιητός
101356	ὅς
101362	τίς
κάτος
101366	ἀνά-λάω
101374	ἀσθενόω
101377	δυνατέω
ἤτε
101383	ὑμός
101385	Δίη
101389	γραφής
101391	παρόω
μής
ἀποτομεύς
101395	κάτος
101397	ἐξουσιάζω
101399	ὅς
κύριος
101403	εἶμι
οἰκοδομέω
101407	εἶμι
101419	ὅς
101422	ἀγαπάω
101424	εἰρηνέω
101427	ὑμός
101430	εἰς
ἁγιάζω
101434	ὑμός
ὅς
ἁγίζω
101438	ἠμί
101440	τις
κύριος
Ἰησοῦς
χρίστης
101445	ὅς
ἀγαπάω
τις
θεον
101450	ὅς
101452	τις
Ἅγιος
101457	ὑμός
101462	ἀνθρωπώ
οὐδός
101465	ἀνθρωπώ
ἀνά-λάω
δῖος
Ἰησοῦς
χρίστης
101471	θεον
101473	τις
101477	νεκρόω
101479	ὅς
ὗς
ἐμός
101485	ἐκ-ἐκκλησιάζω
101491	εἰρηνέω
101493	θεον
101495	ἡμός
101497	κύριος
Ἰησοῦς
χρίστης
τις
101505	ἁμάρτημα
ἡμός
101508	ἐξελαύνω
ἡμός
101511	τις
101513	τις
101516	κάτος
101518	θελημός
τις
θεον
101523	ἡμός
101525	ὅς
δοξάζω
εἶμι
101532	ἄμη
101534	ὅτι
101536	ταχύς
101539	τις
101541	ὑμός
εἰς
101544	χρίστης
εἶμι
101547	εὐαγγελέω
ὁ
101552	εἶμι
μής
τίνω
εἴσειμι
ὅς
101558	ὑμός
101563	εὐαγγελέω
τις
χρίστης
ἀνά-λάω
101568	ἐάω
101570	ἤ
101572	ἐκ
οὐρανόω
101577	ὁ
101581	ἵστημι
ὅς
101587	λέγω
εἶμι
τίς
ὑμός
101593	ὁ
101596	ἵστημι
101599	ἀνθρωπώ
Πειθώ
ἤ
101603	θεον
ἤ
ζάω
101608	εἶμι
101612	χρίστης
101615	ἄν
101622	εὐαγγελέω
101626	ἐμός
ὅτι
101630	κάτος
101632	οὐδός
101634	ἔσσομαι
πῆρος
ἀνθρωπώ
101641	ἀνά-λάω
101644	Ἰησοῦς
χρίστης
101649	ἐμός
ἀνά-στροφάω
πότε
εἰς
τις
101655	ὅτι
101657	ὑπέρ-ἀντιβολέω
101660	ἐκ-ἐκκλησιάζω
τις
θεον
101664	πορθέω
101668	εἰς
τις
101674	εἰς
τις
101677	μής
101679	ζηλωτός
ὕπαρχος
101683	μής
101685	ὅστε
101688	ὅς
101694	μής
101697	δῖος
101699	χάριτος
αὐτοῦ
101704	αὐτοῦ
εἰς
ἐμός
101710	εἰς
101713	εὐθύς
101716	σαρκίς
101718	αἱματίς
οὐδός
101721	εἶμι
101726	ἐμός
101728	ἀνά-λάω
101730	εἶμι
Ἀράβιος
101734	ὑποστρέφω
εἶμι
δαμάω
101739	τριάξω
ἔτης
101742	εἶμι
101750	ἡμέρα
101755	ἀποστολή
101758	εἶμι
μής
101763	τις
κύριος
ὁ
101767	γραφής
101769	ἰδέω
ἐν-ὠπάω
τις
θεον
ὅτι
101778	εἶμι
τίς
101782	Σῦρος
101785	Κιλίκιος
101789	τις
πρό-σωπάω
101792	ἐκ-ἐκκλησιάζω
101796	εἰς
χριστός
101801	εἰμί
ὅτι
ὅς
101805	ἡμός
ποτός
101812	πότε
101816	εἰς
ἐμός
101819	θεον
101821	δῖος
101823	ἔται
101826	εἶμι
101829	Βαρνάβας
101832	Τῖτος
101835	κάτος
101841	εὐαγγελέω
ὁ
101844	εἰς
101848	ἴδιος
101851	δοκόω
μής
πῶς
εἶμι
101857	ἤ
101860	οὐδός
Τῖτος
ὅς
ὗς
ἐμός
Ἕλλη
οὖν
ἀνά-ἀγκάζομαι
101869	δῖος
101876	κατασκοπέω
101878	ἐλευθεριάζω
ἡμός
101882	εἰς
χριστός
Ἰησοῦς
101886	ἡμός
101889	οὐδός
101891	ὁράω
101893	τῇ
ὑπό-ταγέω
101896	ὅς
101898	τις
101902	ὑμός
101906	δοκόω
101908	τίς
101910	πότε
εἰμί
101916	ὅς
101918	ἀνθρωπώ
101921	ἐμός
101923	ὅς
δοκόω
101927	ἀνά-λάω
ἐν-ἀντάω
101930	ὅτι
101933	εὐαγγελέω
101937	πέτρος
101939	περιτομεύς
ὅς
101943	πέτρος
εἶμι
101947	περιτομεύς
ἐνεργέω
101950	ἐμός
εἶμι
τίς
101965	Ἰωάννης
ὅς
δοκόω
στυλόω
101970	δεξιά
101972	ἐμός
101974	Βαρνάβας
101978	εἶμι
τίς
101983	εἶμι
101985	περί-τομάω
101991	ὁ
101997	ὅστε
102001	εἶμι
Ἀντιόχειος
κάτος
102007	ὅτι
102009	ἠμί
102011	τις
102014	τίς
102021	ὅστε
102024	ὑποστέλλω
102026	ἀπό-ὡρίζω
102031	περιτομεύς
102033	σύν,ὑπό-κριθάω
102036	ὅς
102038	Ἰουδαίζω
102041	Βαρνάβας
σύν,ἀπό-ἔσσομαι
102044	τῇ
ὑποκρίζω
102047	ὅστε
102049	ὅτι
102055	τις
102057	εἶπος
τις
102060	ἐν-προστίθημι
102062	εἶμι
102065	ὕπαρχος
102070	ζέω
πῶς
τίς
102077	φύω
Ἰουδαίζω
102081	ἐκ
102086	ὅτι
102090	ἐκ
ἔργνυμι
νομός
ἐάω
μής
δῖος
102097	χρίστης
Ἰησοῦς
102101	εἶμι
χριστός
102109	χρίστης
102112	ἐκ
ἔργνυμι
νομός
ὅτι
ἐκ
ἔργνυμι
νομός
102121	πᾶς
102123	εἶμι
102127	εἰς
χριστός
102133	ἄρον
χριστός
102137	μής
102139	εἶμι
102141	ὁ
καταλύω
102145	οἰκόδομος
παρά-βατέω
102149	ἔσσομαι
102151	δῖος
νομός
νομός
102156	θεον
102158	χριστός
σύν,εἰσ-ταυράω
ζέω
102163	ἔσσομαι
ζέω
102166	εἰς
ἐμός
χριστός
ὁ
102172	ζέω
εἰς
σαρκίς
εἰς
102177	ζέω
τῇ
τις
υἱόω
τις
θεον
τις
102187	παραδίδωμι
102190	ἐμός
102192	ἄθετος
102195	τις
θεον
εἶμι
102199	δῖος
νομός
102202	ἄρον
χριστός
102206	εἰμί
102208	Γαλάτης
τίς
ὑμός
102215	Ἰάσων
χριστός
102218	εἰσ-ταυράω
102224	ὑμός
ἐκ
ἔργνυμι
νομός
102231	ἤ
ἐκ
102237	ἔστε
102241	σαρκίς
ἐπιτέλλω
102245	εἴκω
εἶμι
102249	εἴκω
ὅς
102257	ἐνεργέω
102259	εἰς
102261	ἐκ
ἔργνυμι
νομός
ἤ
ἐκ
102271	τις
θεον
102276	εἶμι
102279	ἄρον
ὅτι
ὅς
102285	υἱόω
εἴσειμι
102288	πρό-ἰδέω
102290	ὅς
γράφος
ὅτι
102295	δίκαιος
τίς
102298	ὅς
102301	τις
102303	ὅτι
102305	εἰς
σός
πᾶς
τίς
102311	ὅς
102315	ὗς
τις
πιστός
102321	ἐκ
ἔργνυμι
νομός
εἴσειμι
102326	κατάρης
εἴσειμι
102330	ὅτι
102335	ἐμμενής
πᾶς
102339	εἰς
τις
102342	τις
νομός
τις
102347	ὅτι
102349	εἰς
νομός
102353	πῆρος
τις
θεον
102357	ὅτι
ὅς
102363	ὅς
102365	νομός
102371	ὅς
102375	εἰς
102377	χριστός
ἡμός
ἐξηγορέω
102382	κατάρης
τις
νομός
102387	ἡμός
κατάρης
ὅτι
102393	ὅς
κρεμάω
102396	ξυλόω
102398	εἶμι
τίς
102401	ὅς
102403	τις
102405	γενητός
εἰς
Ἰησοῦς
χριστός
102412	τις
102414	λάπτω
δῖος
102419	κάτος
102421	λέγω
ὁμόω
ἀνθρωπώ
102428	ἤ
ἐπιδιατάσσομαι
τις
102434	ὅς
102437	τις
102439	αὐτοῦ
102441	λέγω
Κάις
102445	ὅς
102449	ὅς
102451	εἷς
Κάις
τις
102455	σός
102458	χριστός
102461	λέγω
102465	τις
θεον
ὅς
102471	τριακοντάς
ἔτης
102474	νομός
102476	ἄκυρος
εἶμι
102482	εἶμι
102485	νομός
ὅς
102489	ἐκ
102491	τις
102496	χαρίζω
ὅς
102499	τίς
102501	ὅς
νομός
102504	παραβαίνω
102508	ἄν
102514	διά-ταγέω
102516	ἀγγέλλω
εἰς
χειρίς
102520	ὅς
102523	εἷς
102526	ὅς
102529	εἷς
102531	ὅς
102533	νομός
κάτος
102536	ἐπαγγέλλω
τις
θεον
μής
102541	εἶμι
102544	νομός
ὅς
102547	ζωοποιέω
102550	νομός
ἄν
ἠμί
ὅς
102555	ἀνά-λάω
συγκλείω
ὅς
γράφος
τίς
πᾶς
102564	ὅς
102568	Ἰησοῦς
χρίστης
102574	τις
102580	νομός
102582	σύν-κλείω
εἶμι
102589	ὅς
νομός
102592	ἡμός
102594	εἶμι
χριστός
102610	υἱόω
θεον
ἔστε
δῖος
102616	εἰς
χριστός
Ἰησοῦς
102621	εἶμι
χριστός
102624	χριστός
102629	οὐδός
Ἕλλη
102634	οὐδός
102638	ἄρδω
102644	εἷς
ἔστε
εἰς
χριστός
Ἰησοῦς
εἶμι
102652	χρίστης
ἄρον
τις
102657	ἔστε
102660	κληρονόμος
λέγω
102666	ὅς
κληρονόμος
102672	δουλόω
κῦρος
102675	οὖν
ἀνά-λάω
102678	ἐπί-τροπόω
102681	οἰκονόμος
102684	προθεσμία
τις
102690	ὅστε
ἠμέν
102694	τίς
102696	τις
κοσμέω
ἧμαι
102700	ὅστε
102705	τις
χρονόω
ἐκ,ἀπό,εἰσ-τέλλω
ὅς
102712	αὐτοῦ
102718	νομός
102722	νομός
ἐκ-ἀγοράομαι
102727	ἀπολάπτω
ὅτι
102730	ἔστε
υἱόω
ἐκ,ἀπό,εἰσ-τέλλω
ὅς
102737	τις
υἱόω
αὐτοῦ
εἶμι
102742	καρδιάω
ἡμός
102746	ὅς
102750	εἰμί
102752	ἀνά-λάω
102754	εἶμι
102758	κληρονόμος
δῖος
θεον
ἀνά-λάω
τοτέ
102766	θεον
102769	φύω
μής
ὄντα
θεον
102776	θεον
μαλλός
102781	θεον
πῶς
102786	τίς
ἀσθενέω
102794	δουλόω
102796	ἡμέρα
102799	μήνη
102801	καιρός
102805	ὑμός
μής
πῶς
εἴκω
102810	εἶμι
ὑμός
102813	ὅς
ἔσσομαι
ὅτι
ἀγός
ὅς
102820	δέω
ὑμός
102825	οἰδάω
102827	ὅτι
102839	ὑμός
εἰς
τῇ
σαρκίς
μής
102846	οὐδός
102848	ἀνά-λάω
ὅς
102851	θεον
δείκνυμι
102854	ὅς
χριστός
102857	ποῦ
102859	ὅς
102861	ὑμός
μαρτύρομαι
102865	ὅτι
εἶμι
δύω
102870	ὑμός
102876	ὑμός
102880	ζηλόω
ὑμός
102883	καλός
ἀνά-λάω
ἐκκλείω
ὑμός
102891	καλός
102894	εἰς
καλός
102898	μής
102900	εἰς
τις
παρίημι
102905	ὑμός
102907	μής
102912	ἕ
102914	χριστός
εἰς
102919	παρίημι
102921	ὑμός
102924	ἀνά-λάζω
102926	φωνέω
μής
ὅτι
ἀπό-ῥέομαι
εἰς
102932	λέγω
102934	ὅς
102936	νομός
102940	νομός
102945	ὅτι
102948	υἱόω
102950	ἑνάς
102955	ἑνάς
102960	ὅς
102965	κάτος
σαρκάω
102968	ὅς
102973	δῖος
102979	ἑαυτοῦ
102981	εἴσειμι
102987	ὀρός
σίνος
εἶμι
δουλεία
102998	σίνος
ὀρός
103001	εἰς
τῇ
Ἀράβιος
103006	τῇ
103013	τεκνόω
103015	ὅς
103017	ἄνω
103024	ἡμός
103028	στεῖρα
ὅς
103032	ῥήσσω
103035	ὅς
103038	ὅτι
103040	τίς
103043	ἐρημόω
μαλλός
ἤ
103049	ἀνά-διδράσκω
103053	κάτος
103057	ἔστε
103060	τοτέ
ὅς
κάτος
σαρκάω
103067	κάτος
103072	ἀνά-λάω
τίς
λέγω
ὅς
γράφος
103086	μής
103088	ὅς
103093	τις
υἱόω
103103	ἀνά-λάω
103106	τῇ
ἐλευθεριάζω
ἡμός
χριστός
103114	μής
103116	ζυγός
δουλεία
103119	ἰδέ
ἔσσομαι
103122	λέγω
103124	ὅτι
ἐάω
103127	χριστός
ὑμός
103130	ὠφέλησις
103137	ὅτι
103140	ὅλος
103142	νομός
103144	καταργέω
103146	χρίστης
103148	εἰς
νομός
103152	χάριτος
ἐκ-ἐπιέννυμι
103162	εἰς
103164	χριστός
Ἰησοῦς
103167	περιτομεύς
τίς
103172	ἀνά-λάω
103175	ἀγαπάω
103178	καλός
τίς
ὑμός
103183	μής
103185	ὅς
103189	τις
103191	ὑμός
σμικρός
103194	ὅλος
103198	ἔσσομαι
103200	εἶμι
ὑμός
εἰς
κύριος
ὅτι
103208	ὅς
103211	ὑμός
103214	κρῖμα
103216	ἐάω
103218	ἔσσομαι
103221	εἶμι
περί-τομάω
103225	τίς
103228	ἄρον
καταργέω
103231	σκάνδαλος
τις
σταυρόω
ὀφελός
103237	ὅς
ἀνά-στατέω
ὑμός
103243	ἐλευθεριάζω
ἐκλανθάνω
103247	μής
103249	ἐλευθεριάζω
εἶμι
ἀφορμάω
τῇ
σαρκίς
ἀνά-λάω
δῖος
103257	ἀγαπάω
103260	ὅς
103263	νομός
εἰς
103266	λογάω
103268	εἰς
τις
ἀγάπησις
103272	πίμπλημι
σός
ὅς
103276	εἶμι
103283	μής
103286	ἀνά-λόω
λέγω
103292	ἐπί-θυμιάζω
103295	μής
103297	ὅς
103301	κάτος
τις
103307	κάτος
103313	ἀντίκειμαι
103315	μής
ὁ
ἐάω
θελητός
103320	ποιητός
εἶμι
103326	ἔστε
103328	νομός
103332	τίς
103338	πορνεῖον
103342	φαρμακεία
ἔχθρη
103346	θυμός
103350	φθονέω
103352	κωμόομαι
103354	τίς
ὁμοῖος
103357	ὁ
προλέγω
103362	ὅτι
ὅς
τίς
103367	βασίλειος
θεον
103371	ὅς
103373	καρπός
τις
103377	ἀγαπάω
103379	εἰρηνέω
103386	κάτος
103391	νομός
ὅς
103394	τις
χρίστης
Ἰησοῦς
103398	σαρκάω
εἰσ-ταυράω
ὗς
103405	ἐπί-θυμιάζω
εἶμι
ζέω
103412	μής
103414	κενοδοξέω
103420	ἐάω
103424	εἰς
τίς
103428	ὅς
103433	εἰς
103436	σκοπέω
103438	μής
103443	τίς
βαρύς
103450	νομός
τις
χρίστης
εἶμι
103455	δοκεύς
τίς
103458	τίς
103460	οὖν
φρεναπάτης
103465	ἔργνυμι
103470	τοτέ
εἶμι
103476	ἕξις
103479	εἶμι
103485	ἰδίω
103490	ὅς
103494	τις
103496	εἰς
πᾶς
ἀγαθόω
Μᾶ
103504	ὁ
103506	ἐάω
σπειράομαι
103512	ὅτι
ὅς
σπειράομαι
εἶμι
103517	σαρκάω
103524	ὅς
103526	σπειράομαι
εἶμι
103531	τις
103534	ζωός
103538	καλός
ποιόω
μής
ἐν-κακόω
καιρός
103544	ἰδιάζω
103546	μής
103548	Ἄρας
103550	ὅς
καιρός
χάω
103562	οἰκειόω
103570	τῇ
ἐμός
χειρίς
103576	εἰς
σαρκίς
103580	ὑμός
103584	τις
103586	τις
χρίστης
μής
103590	οὐδός
103592	ὅς
103595	νομός
φυλάζω
ἀνά-λάω
103599	ὑμός
103602	εἰς
τῇ
103605	σαρκίς
103607	ἐμός
103609	μής
103612	εἶμι
μής
εἰς
τις
103617	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
103623	ἕ
ἐμός
103626	εἰσ-ταυρόομαι
ἀγός
103631	περιτομεύς
τίς
103636	ἀνά-λάω
καινέω
103641	τις
κανονίς
103645	εἰρηνέω
103649	ἐλεός
103654	τις
θεον
τις
103658	κοπόω
103662	ἔσσομαι
103664	τίς
103666	τις
Ἰησοῦς
εἰς
τις
103671	μής
103673	ἠμί
103675	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
103681	τις
103683	ὑμός
103685	ἄμη
103688	χρίστης
Ἰησοῦς
δῖος
103692	θεον
103694	ἁγίζω
103696	ὄντα
εἰς
103700	πιστός
εἰς
χριστός
Ἰησοῦς
103707	εἰρηνέω
103709	θεον
103711	ἡμός
103713	κύριος
Ἰησοῦς
χρίστης
103717	ὅς
103721	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὅς
103728	ἡμός
εἰς
πάομαι
103733	εἰς
103735	ἐπί-οὐρανίζω
εἰς
χριστός
103739	ἐκ-λέγω
ἡμός
εἰς
103744	καταβολεύς
κοσμέω
103747	ἡμός
103752	αὐτοῦ
εἰς
ἀγαπάω
103756	ἡμός
εἶμι
103759	δῖος
Ἰησοῦς
χρίστης
εἶμι
103764	κάτος
103767	τις
103769	αὐτοῦ
εἶμι
103772	δόξις
103774	χάριτος
αὐτοῦ
εἷς
103778	ἡμός
εἰς
τις
103782	εἰς
103786	ἀπολυτρόω
δῖος
τις
103790	αὐτοῦ
103795	κάτος
103797	πλοῦτος
103799	χάριτος
αὐτοῦ
εἷς
103803	εἶμι
ἡμός
εἰς
πάομαι
103809	φρονέω
103814	τις
103816	αὐτοῦ
κάτος
103820	αὐτοῦ
103822	πρό-ἔθω
εἰς
103825	εἶμι
103827	τις
103830	καιρός
ἀνακεφαλαιόομαι
τίς
πᾶς
εἰς
τις
χριστός
τίς
103840	οὐρανόω
103842	τίς
103845	γῆ
εἰς
103848	εἰς
103853	κάτος
103855	τις
τίς
πᾶς
103859	κάτος
103862	τις
103864	αὐτοῦ
εἶμι
103868	ἡμός
εἶμι
103871	δόξις
αὐτοῦ
103875	εἰς
τις
χριστός
εἰς
103888	εὐαγγελέω
103891	ὑμός
εἰς
103897	τις
103901	τις
Ἅγιος
103908	ἡμός
εἶμι
ἀπολυτρόω
103913	εἶμι
103916	δόξις
αὐτοῦ
Δίη
103920	ἀγός
ἀκέω
103924	ὑμός
103926	εἰς
τις
κύριος
Ἰησοῦς
103932	ἀγαπάω
103934	εἶμι
103940	εὐχάριστος
103942	ὑμός
103944	ποιόω
103948	μής
103950	ὅς
103952	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὅς
103960	δόξις
δωός
103967	εἰς
ἐπί-γνοέω
αὐτοῦ
103974	καρδιάω
ὑμός
εἶμι
103979	ὑμός
τίς
103982	ὅς
103986	αὐτοῦ
τίς
ὅς
πλοῦτος
103991	δόξις
103994	αὐτοῦ
εἰς
103997	ἁγίζω
103999	τίς
104005	αὐτοῦ
εἶμι
ἡμός
104010	κάτος
104013	τις
κρατύς
104017	αὐτοῦ
104019	ἐνεργέω
εἰς
τις
χριστός
104026	νεκρόω
104029	εἰς
δεξιός
αὐτοῦ
εἰς
104034	ἐπί-οὐρανίζω
ὑπέρ,ἀνά-εἰμί
πᾶς
104039	ἐξουσιάζω
104050	εἰς
τις
104054	ἀνά-λάω
104056	εἰς
τις
104060	πᾶς
ὑποτάσσω
104065	αὐτοῦ
104071	πᾶς
τῇ
ἐκ-ἐκκλησιάζω
104078	αὐτοῦ
104081	τις
τίς
πᾶς
εἰς
πᾶς
104088	ὑμός
104090	νεκρόω
104096	ὑμός
εἰς
104099	ποτός
104101	κάτος
104104	τις
κοσμέω
104107	κάτος
104109	ἄρχω
104111	ἐξουσιάζω
τις
104114	τις
104116	τις
104119	εἰς
104121	υἱόω
104124	εἰς
104129	ἀνά-στράπτω
πότε
εἰς
104133	ἐπί-θυμιάζω
104136	ἡμός
ποιόω
τίς
104144	διά,ἀνά-οἰάω
104146	ἧμαι
104148	φύω
ὀργάω
ὅς
104152	ὅς
104154	ὅς
104158	οὖν
εἰς
ἐλεάω
δῖος
104164	ἀγαπάω
αὐτοῦ
104168	ἡμός
104171	ἡμός
νεκρόω
104175	σύν-ζωοποιέω
τις
χριστός
104179	ἔστε
104182	συνεγείρω
104185	εἰς
104187	ἐπί-οὐρανίζω
εἰς
χριστός
Ἰησοῦς
104193	εἰς
104195	αἰάζω
104200	πλοῦτος
104202	χάριτος
αὐτοῦ
εἰς
104207	ἡμός
εἰς
χριστός
Ἰησοῦς
τῇ
104214	ἔστε
104216	δῖος
104221	ἐκ
ὑμός
θεον
104227	ἐκ
ἔργνυμι
104230	μής
τίς
104233	αὐτοῦ
104238	εἰς
χριστός
Ἰησοῦς
104243	ἀγαθόω
104246	ὅς
104249	εἰς
104254	ὅτι
πότε
104257	τίς
104259	εἰς
σαρκίς
ὅς
λέγω
104266	λέγω
περιτομεύς
εἰς
σαρκίς
104271	ὅτι
ἤτε
τις
καιρός
104277	χρίστης
104281	τις
104284	ξένος
104290	μής
104294	εἰς
τις
104299	εἰς
χριστός
Ἰησοῦς
104303	ὅς
πότε
104306	μάκρα
104309	εἰς
τις
αἱματίς
τις
χρίστης
104317	ὅς
εἰρηνέω
ἡμός
ὅς
104322	τίς
104324	εἷς
104327	μεσότοιχος
τις
104332	ἔχθρη
εἰς
τῇ
σαρκίς
αὐτοῦ
104338	νομός
104341	εἰς
104347	κτίσις
εἰς
104350	εἶμι
ἑνάς
καινός
104354	ποιόω
εἰρηνέω
104357	ἀπό-καταλλάσσω
104360	εἰς
104363	τις
θεον
δῖος
τις
σταυρόω
104370	ἔχθρη
εἰς
104376	εἰρηνέω
104379	μάκρα
104381	εἰρηνέω
104384	ὅτι
104386	αὐτοῦ
104390	ὅς
104392	εἰς
104398	ἄρον
104401	ἔστε
ξένος
104404	παρά-ἔοικα
ἀνά-λάω
ἔστε
104409	ἁγής
104411	οἰκέω
τις
θεον
104416	τις
104419	ἀποστολή
104421	προφητάζω
104424	αὐτοῦ
χρίστης
Ἰησοῦς
εἰς
104429	πᾶς
οἰκοδομεύς
συναρμολογέω
αὖξις
εἶμι
104436	εἰς
κύριος
εἰς
104443	εἶμι
κατοικητήριος
τις
θεον
εἰς
104451	ἔσσομαι
104453	ὅς
104455	τις
χρίστης
Ἰησοῦς
104459	ὑμός
104462	εἶμι
104468	χάριτος
τις
θεον
104474	εἶμι
ὑμός
ὅτι
κάτος
104485	εἰς
104488	ὁ
104493	σύν-εἴσειμι
μής
εἰς
τις
μυστηριάζω
τις
χρίστης
ὁ
104506	υἱόω
104508	ἀνθρωπώ
ὅς
104513	ἁγίζω
104515	αὐτοῦ
104517	προφητάζω
εἰς
104521	τίς
104530	εἰς
χριστός
Ἰησοῦς
δῖος
τις
104536	ἕ
104539	κάτος
104543	χάριτος
τις
θεον
104549	κάτος
104554	αὐτοῦ
ἐμός
τις
104559	ἁγής
104561	ὅς
104569	πλοῦτος
τις
χρίστης
104574	τίς
ὅς
104577	τις
104579	τις
104584	εἰς
τις
θεον
τις
τίς
πᾶς
104598	ἐξουσιάζω
εἰς
104601	ἐπί-οὐρανίζω
δῖος
104604	ἔκκλησις
ὅς
104608	τις
θεον
κάτος
104615	ποιέω
εἰς
τις
χριστός
Ἰησοῦς
τις
κύριος
ἡμός
εἰς
104630	εἰς
104632	δῖος
104635	αὐτοῦ
104638	μής
104640	εἰς
104643	μής
104645	ὑμός
104648	δοξάζω
ὑμός
104652	καμπτός
τίς
104655	μής
104659	ἐκ
ἕ
πᾶς
πατριά
εἰς
οὐρανόω
104667	γῆ
104672	κάτος
104674	πλοῦτος
104676	δόξις
αὐτοῦ
104679	κραταιόομαι
δῖος
τις
104683	αὐτοῦ
εἶμι
104686	εἰσίημι
104690	χριστός
δῖος
104694	εἰς
104696	καρδιάω
ὑμός
εἰς
ἀγαπάω
ἐν-ῥιζόω
104706	ὗς
πᾶς
104709	ἁγίζω
τίς
104712	πλατός
104720	σύ
104725	ἀγαπάω
τις
χρίστης
104730	εἶμι
104734	τις
θεον
τις
104740	πᾶς
104742	ὑπέρ,ἐκ,περί-σέω
104745	ἤ
νοόω
κάτος
104752	εἰς
104755	ὅς
δοξάζω
εἰς
τῇ
ἐκ-ἐκκλησιάζω
104761	εἰς
χριστός
Ἰησοῦς
εἶμι
πᾶς
104768	τις
104772	ἄμη
104775	ὑμός
ἔσσομαι
ὅς
104779	εἰς
κύριος
ἄξιος
104785	εἷς
ἐκλανθάνω
104788	πᾶς
104796	εἰς
ἀγαπάω
104802	τις
104804	εἰς
τις
104808	εἰρηνέω
εἷς
104812	εἷς
104816	ἐκλανθάνω
εἰς
104822	ὑμός
εἷς
κύριος
104827	εἷς
104829	εἷς
104834	ὅς
104838	δῖος
104841	εἰς
πᾶς
104846	ἡμός
104848	ὅς
104850	κάτος
104855	τις
χρίστης
104858	λέγω
ἀνά-ἀβάω
εἶμι
104871	τίς
104873	εἶμι
μής
ὅτι
104878	εἶμι
τίς
κατώτερος
μέρα
104883	γῆ
ὅς
κατά-ἀβάω
104889	ὅς
ἀνά-ἀβάω
ὑπέρ,ἀνά-εἰμί
104894	οὐράνη
104896	πλήρωσις
τίς
πᾶς
104907	προφητάζω
104920	ἁγής
εἶμι
ἔργνυμι
διά-κονιάω
εἶμι
οἰκοδομέω
τις
104928	τις
χρίστης
104931	καταντάω
ὅς
104934	εἶμι
104942	τις
υἱόω
τις
θεον
εἶμι
ἀνά-διδράσκω
τέλειος
εἶμι
104952	τις
104954	τις
χρίστης
104960	κλυδωνίζω
104967	εἰς
τῇ
104971	ἀνθρωπώ
εἰς
104976	μετά-ὁδιάζω
104978	πλάνης
104981	εἰς
ἀγαπάω
104984	εἶμι
104986	τίς
πᾶς
104990	ὅς
104992	χριστός
ἐκ
ἕ
104998	συναρμολογέω
105001	δῖος
πᾶς
ἅπτω
105008	εἰς
105010	εἷς
105014	αὖξις
τις
105018	εἶμι
οἰκοδομέω
105021	εἰς
ἀγαπάω
105025	λέγω
105028	εἰς
κύριος
105031	ὑμός
105035	τίς
105037	περί-πατέομαι
εἰς
105040	τις
105043	εἰσ-κοτάω
τῇ
διά,ἀνά-οἰάω
105049	ζωός
τις
θεον
δῖος
105057	εἰς
105059	δῖος
105061	πωρόω
105063	καρδιάω
105069	τῇ
ἀσελγέω
εἶμι
105074	πᾶς
εἰς
105083	χριστός
εἶμι
105089	εἰς
105095	εἰς
τις
Ἰησοῦς
ἀπό-ὄθομαι
ὑμός
κάτος
105102	πρόσ-ἐράω
ἀνά-στροφάω
105105	παλαιός
105109	κάτος
105111	ἐπί-θυμιάζω
105113	ἀπατάω
105116	τις
105118	τις
105120	ὑμός
105124	καινός
105127	κάτος
θεον
105130	εἰς
105144	τις
πίμπλημι
αὐτοῦ
ὅτι
105150	μέλη
105153	μής
105155	ὅς
105157	μής
105161	ὑμός
105165	τις
105167	ὅς
κλέπτης
105171	μαλλός
105173	κοπιάτης
105176	ἰδιάζω
105181	ἔχις
105183	τις
105190	τις
105192	ὑμός
μής
105195	ἀνά-λάω
εἶμι
τίς
105200	οἰκοδομέω
105209	μής
105214	Ἅγιος
τις
θεον
εἰς
105220	εἶμι
ἡμέρα
105223	πᾶς
105226	θυμός
105228	ὀργάω
105233	αἴρω
105235	ὑμός
ὗς
πάομαι
105241	εἶμι
105245	χαρίζω
105249	ὅς
105251	εἰς
χριστός
χαρίζομαι
105257	μιμητός
τις
θεον
ὅς
105265	εἰς
ἀγαπάω
105269	ὅς
χριστός
105272	ὑμός
105277	ἡμός
105280	θυσιάζω
τις
θεον
εἶμι
105285	εὐωδιάζω
πορνεῖον
105290	πᾶς
ἤ
105295	εἰς
105299	ἁγίζω
105304	ἤ
105306	ὁ
105308	ἀνέω
ἀνά-λάω
μαλλός
105316	ὅτι
105319	ἤ
105321	ἤ
πλεονεκτέω
ὁ
105327	χάω
105329	εἰς
τῇ
βασίλειος
τις
χρίστης
105335	θεον
105337	ὑμός
105339	κενόω
λογάω
δῖος
105345	ὅς
ὀργάω
τις
θεον
105351	υἱόω
105354	μής
105359	ἤτε
105361	πότε
105365	φάος
εἰς
κύριος
ὅς
105370	φάος
105372	ὅς
105374	καρπός
τις
φάος
εἰς
πάομαι
105385	τίς
105388	τις
κύριος
105391	μής
105396	ἀκαρπέω
τις
σκοτόω
μαλλός
105403	τίς
105405	κρύφω
105412	λέγω
τίς
105415	πᾶς
105418	τις
φάος
105425	φάος
105428	λέγω
105430	ὅς
105433	ἀνά-στάζω
105436	νεκρόω
105438	ἐπιφαύω
σός
ὅς
χριστός
105444	ἀκριβόω
πῶς
105447	μής
ὅς
105451	ὅς
σοφόω
105455	καιρός
ὅτι
ὅς
ἡμέρα
105460	εἴσειμι
δῖος
105463	μής
105466	ἀνά-λάω
105468	τίς
105470	θελήμη
τις
κύριος
105474	μής
105476	οἶνον
εἰς
105481	ἀνά-λάω
105483	εἰς
105489	ὑμνέω
105491	ᾠδή
105496	τῇ
καρδιάω
ὑμός
τις
κύριος
105505	εἰς
105507	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
τις
θεον
105515	Πατρίς
105518	εἰς
105520	χρίστης
ὅς
105524	ἰδέω
ἀνά-διδράσκω
ὅς
τις
κύριος
ὅτι
105535	ὅς
105537	ὅς
χριστός
105541	ἔκκλησις
105544	τις
105546	ἀνά-λάω
ὅς
ὅς
ἐκ-ἐκκλησιάζω
105551	τις
χριστός
105555	ὅς
105558	ἀνά-διδράσκω
εἰς
105561	ὅς
105563	ἀγαπάζω
105568	ὅς
χριστός
105572	ἐκ-ἐκκλησιάζω
105582	τις
105584	τις
105586	εἰς
105592	ἔνδοξος
105594	ἐκ-ἐκκλησιάζω
μής
105597	σπίλον
ἤ
105600	ἤ
τίς
105607	ἁγιάζω
105611	ὀφειλέω
105613	ὅς
105615	ἀγαπάζω
105619	ὅς
τίς
105623	ὅς
ἀγαπάζω
105629	ἀγαπάζω
105632	πότε
105635	σαρκάω
105637	ἀνά-λάω
105640	θάλπος
105644	ὅς
χριστός
105647	ἐκ-ἐκκλησιάζω
ὅτι
μέλη
105651	τις
105653	αὐτοῦ
105656	καταλιμπάνω
105668	αὐτοῦ
105671	ὅς
105673	εἶμι
σαρκάω
105681	ἔσσομαι
105683	λέγω
εἶμι
χριστός
105687	εἶμι
105689	ἐκ-ἐκκλησιάζω
πλήν
105693	ὅς
105695	ἑνάς
105701	ἀγαπητός
ὅς
105704	ὅς
105708	φοβητός
105710	ἀνά-διδράσκω
τίς
105715	γονάω
ὑμός
εἰς
κύριος
105723	τιμή
105726	σός
105732	ἐντολεύς
πρῶτος
εἰς
105738	σός
γενητός
105741	εἰσ-κάθημαι
105745	γῆ
Κάις
ὅς
105749	μής
105751	τίς
105753	ὑμός
ἀνά-λάω
105757	εἰς
105761	κύριος
ὅς
δουλόω
105766	κάτος
σαρκάω
κυρέω
105770	φοβέω
105772	τρομός
εἰς
105776	καρδιάω
ὑμός
ὅς
τις
χριστός
μής
105784	ὅς
105787	ὅς
δουλόω
χρίστης
ποιόω
105792	θελημός
τις
θεον
105796	ψύχω
105800	ὅς
τις
κύριος
105807	ὅτι
105809	ἐάω
τίς
ποίησις
105815	πῆρος
κύριος
εἴτε
105819	εἴτε
105821	Κάις
ὅς
κυρέω
τίς
105831	ἀπειλέω
105833	ὅτι
105837	ὑμός
ὅς
κύριος
105841	εἰς
οὐρανόω
105849	τις
105852	εἰς
κύριος
105855	εἰς
τις
κρατύς
105860	αὐτοῦ
105864	τις
θεον
105869	ὑμός
105873	μετά-ὁδιάζω
τις
διά-ἀβολέω
ὅτι
105880	ὅς
πάλη
105883	αἱμάς
105885	σαρκάω
ἀνά-λάω
105892	ἐξουσιάζω
105896	τις
σκοτόω
105900	τίς
105904	εἰς
105906	ἐπί-οὐρανίζω
δῖος
105912	τις
θεον
105917	εἰς
τῇ
ἡμέρα
τῇ
105926	στάζω
105931	ὑμός
εἰς
105941	ὑπό-ὁδάω
105944	εἰς
105946	τις
105949	εἰρηνέω
εἰς
πᾶς
105957	εἰς
105960	πᾶς
τίς
105963	τις
105965	τίς
105970	περικεφαλαία
τις
105973	δείκνυμι
105977	τις
105979	ὁ
105982	θεον
δῖος
πᾶς
105989	εἰς
105991	καιρός
εἰς
105995	εἶμι
105998	εἰς
πάομαι
προσκαρτερέω
106002	δέω
106006	ἁγής
106009	ἐμός
106014	εἰς
ἀνά-ἀνοίγνυμι
τις
106018	μής
εἰς
παρρησιάζομαι
106024	τις
106027	ἕ
106029	εἰς
106032	εἰς
106035	ὅς
δέω
106041	εἰδητός
106044	τίς
106046	ἐμός
τίς
106049	πᾶς
γνώρισις
106052	τυχικός
ὅς
106057	πιστός
106059	εἰς
κύριος
106062	ἐπί,ἐν-ψάω
106064	ὑμός
εἶμι
106069	γνωτός
τίς
106072	ἡμός
106076	καρδιάω
ὑμός
εἰρήνη
106082	ἀγαπάω
106086	θεον
106089	κύριος
Ἰησοῦς
χρίστης
ὅς
106097	ἀγαπάζω
106099	κύριος
ἡμός
106102	χριστός
εἰς
106108	δουλόω
χρίστης
Ἰησοῦς
πᾶς
106113	ἁγίζω
εἰς
χριστός
Ἰησοῦς
106118	ὄντα
εἰς
Φίλιππος
ὗς
ἐπίσκοπος
106124	διά-ἀκονάω
106128	εἰρηνέω
106130	θεον
106132	ἡμός
106134	κύριος
Ἰησοῦς
χρίστης
Εὐχάριστος
τις
θεον
μής
106142	πάομαι
τῇ
106145	ὑμός
106147	εἰς
πάομαι
δέω
μής
106153	ὑμός
106157	δέος
ποιόω
106160	τῇ
106162	ὑμός
εἶμι
106165	εὐαγγελέω
106168	πρῶτος
ἡμέρα
106171	τις
106176	ὅτι
ὅς
106179	εἰς
106181	ἔργνυμι
106183	ἐπιτέλεσις
106185	ἡμέρα
χρίστης
Ἰησοῦς
106191	ἐμός
106196	ὑμός
δῖος
106201	εἰς
τῇ
καρδιάω
ὑμός
εἰς
σύ
106208	δεσμέω
μής
106211	εἰς
τῇ
106215	βεβαιόω
τις
106219	μής
106221	χάριτος
106223	ὑμός
106227	μής
ὅς
106230	ὅς
ἐπιπίνω
106233	ὑμός
εἰς
106236	χρίστης
Ἰησοῦς
106242	ὅς
ἀγαπάω
ὑμός
106246	μαλλός
106248	μαλλός
περισσεύω
εἰς
ἐπί-γνοέω
106253	πάομαι
αἰσθάνομαι
εἶμι
106258	ὑμός
τίς
106262	ἤτε
εἰλικρινέω
106265	ἀπρόσκοπος
εἶμι
ἡμέρα
χρίστης
106270	καρπός
106273	δῖος
Ἰησοῦς
χρίστης
εἶμι
δοξάζω
106280	θεον
106283	ὑμός
106286	ὅτι
τίς
106289	ἐμός
μαλλός
εἶμι
προκόπτω
τις
106298	δεσμεύω
μής
φανερόω
εἰς
χριστός
106304	εἰς
ὅλος
τις
106311	πᾶς
106314	πλειονάζω
106316	ἀδελφή
εἰς
κύριος
106321	δεσμέω
μής
106324	τόλμα
106328	τις
θεον
106331	τίνω
106334	δῖος
106338	τίνω
106344	χριστός
106346	ὅς
106348	ἐκ
ἀγαπάω
106351	ὅτι
εἶμι
106354	τις
106357	ὅς
106359	ἐκ
106362	χριστός
106370	δεσμέω
μής
τίς
106374	πλήν
ὅτι
106377	τροπός
εἴτε
πρό-φημί
εἴτε
106382	χριστός
106385	εἰς
106388	ἀνά-λάω
106391	οἰδάω
106393	ὅτι
106397	εἶμι
106399	δῖος
106401	ὑμός
106405	τις
106407	Ἰησοῦς
χρίστης
κάτος
106414	μής
ὅτι
εἰς
106420	εἰς
πάομαι
παρρησιάζομαι
ὅς
106428	χριστός
εἰς
τις
106432	μής
εἴτε
δῖος
ζωός
εἴτε
δῖος
θανατάω
ἐμός
106442	ζέω
χριστός
106448	εἶμι
106451	ζέω
εἰς
σαρκίς
106456	καρπός
ἔργνυμι
106459	τίς
106469	ἐπί-θυμιάζω
χάω
εἶμι
106473	ἀναλύω
106475	ὗς
χριστός
106480	μαλλός
106485	τῇ
σαρκίς
106489	ὑμός
106493	οἰδάω
ὅτι
106498	πᾶς
106500	εἶμι
106502	ὑμός
προκόπτω
106511	ὑμός
περισσεύω
εἰς
χριστός
Ἰησοῦς
εἰς
ἐμός
δῖος
106520	ἐμός
παρά-οὐσιάζω
106524	ὑμός
106526	ἄξιος
τις
106529	τις
χρίστης
106533	εἴτε
106536	ἰδέω
ὑμός
εἴτε
106541	τίς
106543	ὑμός
ὅτι
106546	εἰς
106550	ψύχω
106552	τῇ
106554	τις
106557	μής
106559	εἰς
106569	ὑμός
106575	θεον
ὅτι
106578	χαρίζομαι
106581	χρίστης
106585	εἶμι
106588	ἀνά-λάω
106592	αὐτοῦ
106596	ἄγωνος
106599	οἶδα
εἰς
ἐμός
106605	εἰς
ἐμός
εἶμι
τίς
106611	εἰς
χριστός
εἶμι
τίς
παρά-μυθέω
ἀγαπάω
εἶμι
τίς
106621	εἶμι
τίς
106627	μής
106636	ἀγαπάω
106638	σύν-ψυχόω
106640	εἷς
106646	κάτος
106648	ἀνά-λάω
τῇ
106655	μής
τίς
106659	σκοπέω
ἀνά-λάω
106662	τίς
ἑτερέω
106667	εἰς
106669	ὁ
106671	εἰς
χριστός
Ἰησοῦς
106675	εἰς
μορφάω
θεον
ὕπαρχος
106681	ἁγέομαι
106684	ἰσάζω
θεον
ἀνά-λάω
106689	μορφάω
δουλόω
λαβή
εἰς
106694	ἀνθρωπώ
106699	ὅς
106704	ὑπήκους
106706	θανατάω
θανατάω
106709	σταυρόω
106712	ὅς
106717	χαρίζομαι
106720	ὀνομάζω
106724	ὀνομάζω
106726	εἰς
τις
106729	Ἰησοῦς
106732	κάμψη
ἐπί-οὐρανίζω
106735	ἐπιγείζω
106739	πᾶς
γλωσσός
106742	ὅτι
κύριος
106745	χριστός
εἶμι
δοξάζω
θεον
106752	μής
106756	μής
ὅς
εἰς
τῇ
παρά-οὐσιάζω
μής
106763	ἀνά-λάω
106766	μαλλός
εἰς
τῇ
ἀπό-οὐσιάζω
μής
106772	φοβέω
106774	τρομός
106782	ὅς
ἐνεργέω
εἰς
106791	ἐνεργέω
106795	πᾶς
106805	ἀκεραιόομαι
106807	θεον
ἄμωμος
106811	σκολιάζω
106813	διαστρέφω
εἰς
106817	ὅς
106819	εἰς
106822	ζωός
106824	εἶμι
106826	ἐμός
εἶμι
ἡμέρα
χρίστης
ὅτι
106832	εἶμι
106835	οὐδός
εἶμι
106839	ἀνά-λάω
εἶμι
106844	τῇ
θυσιάζω
106850	ὑμός
106854	πᾶς
106867	εἰς
κύριος
Ἰησοῦς
106871	ταχύς
106875	ἀγός
εὔψυχος
106878	τίς
106880	ὑμός
106883	χόω
106886	γνήσιος
τίς
106889	ὑμός
106891	ὅς
106894	τίς
106898	τίς
χρίστης
Ἰησοῦς
106904	αὐτοῦ
106906	ὅτι
ὅς
πατρίς
106910	ὗς
ἐμός
106913	εἶμι
106915	εὐαγγελέω
106921	ὅς
ἄν
106924	τίς
106926	ἐμός
ἐκ-ἀυτέω
106930	εἰς
κύριος
ὅτι
106935	ταχύς
106937	ἀναγκαῖον
106939	ἁγέομαι
ἐπαφρόδιτος
106944	συνεργός
106947	μής
ὑμός
106955	μής
106958	ὑμός
106961	ἠμί
106963	ὑμός
106968	ὅτι
106973	παρά-πίμπλημι
θανατάω
ἀνά-λάω
ὅς
106978	ἐλεέω
106984	ἀνά-λάω
106986	ἐμός
106988	μής
λυπέω
106991	λυπέω
σχάω
106995	ἐπί,ἐν-ψάω
107002	ἀγός
107004	ὦ
107008	εἰς
κύριος
107011	πᾶς
107016	ἐν-τιμόω
107018	ὅτι
δῖος
107021	ἔργνυμι
χρίστης
107024	θανατάω
107027	τῇ
ψύχω
107030	ἀναπλήρωσις
107032	ὑμός
107041	μής
107043	εἰς
κύριος
τίς
107049	ἐμός
107058	κύων
107061	κακόω
107065	κατά-τομάω
107069	ὅς
περιτομεύς
ὅς
107073	θεον
107077	εἰς
χριστός
Ἰησοῦς
107082	εἰς
σαρκίς
107086	ἔσσομαι
χάω
πείθω
107090	εἰς
σαρκίς
εἶμι
τίς
δοκεύς
107097	εἰς
σαρκίς
ἔσσομαι
μαλλός
περιτομεύς
107106	φυλάζω
107109	ἐκ
Ἑβραίζω
κάτος
νομός
107114	κάτος
107118	ἐκ-ἐκκλησιάζω
κάτος
107122	εἰς
νομός
107126	ἀνά-λάω
107128	ἠμί
107130	κερδαίνω
107132	ἡγέομαι
δῖος
107135	χριστός
ζημιάζω
ἀνά-λάω
107143	πᾶς
ζημιάζω
107146	δῖος
107151	χρίστης
Ἰησοῦς
τις
κύριος
μής
107158	τίς
πᾶς
107165	χριστός
107169	εἰς
107171	μής
χάω
ἐμός
107177	νομός
ἀνά-λάω
107180	δῖος
107182	χρίστης
107185	θεον
107188	τῇ
107190	τις
107198	αὐτοῦ
107202	αὐτοῦ
107204	τις
θανατάω
αὐτοῦ
εἶμι
πῶς
καταντάω
εἶμι
107212	ἐξανίστημι
107215	νεκρόω
107217	ὅτι
ἦδος
107220	ἤ
ἦδος
107225	εἶμι
107227	κατά-λάπτω
107233	χρίστης
Ἰησοῦς
107236	ἔσσομαι
107241	εἷς
107243	τίς
107245	ὀπίζω
107249	ἐν-προστίθημι
107251	κάτος
107254	εἶμι
107258	ἄνω
107260	τις
θεον
εἰς
χριστός
Ἰησοῦς
107267	τελέω
107271	εἶμι
τίς
ἕτερος
107277	ὅς
107280	ἀποκάλυψις
πλήν
εἶμι
ὁ
φθάζω
τις
107289	μής
107293	σκοπέω
107299	τύπον
ἡμός
107306	λέγω
107311	κλείω
λέγω
107315	τις
σταυρόω
τις
χρίστης
107324	ὅς
107326	ὅς
107329	ὅς
δοξάζω
εἰς
τῇ
αἰσχύνω
107335	ὅς
τίς
107339	ἡμός
107343	εἰς
οὐρανόω
107346	ἐκ
ἕ
107349	σωτήρ
107351	κύριος
107353	χριστός
107355	μετασχημάτισις
107360	ἡμός
107362	τις
107365	δόξις
αὐτοῦ
κάτος
107370	τις
107376	τίς
πᾶς
107380	μής
107387	μής
107390	εἰς
κύριος
107393	εὐοδιάζω
107401	εἰς
κύριος
ναί
107406	σός
107412	εἰς
τις
107422	λοιπάζω
συνεργός
μής
107426	τίς
107428	εἰς
107430	ζωός
107432	εἰς
κύριος
107436	ἐράω
107439	ἐπί-εἴκω
ὑμός
107442	πᾶς
107444	ὅς
κύριος
107450	εἰς
107452	τῇ
προσεύχομαι
107455	τῇ
δέω
107459	τίς
107461	ὑμός
107465	θεον
107467	ὅς
εἰρηνέω
τις
θεον
ὅς
107473	πᾶς
νέω
φρούρησις
107477	καρδιάω
ὑμός
107480	τίς
107482	ὑμός
εἰς
χριστός
Ἰησοῦς
107491	ἀλάομαι
107493	σεμνός
107495	δικαία
107499	πρόσ-φιλέω
107502	εἶμι
τίς
ἀρετάω
107506	εἶμι
τίς
107511	ὁ
107519	οἶδα
εἰς
ἐμός
107525	ὅς
107528	εἰρηνέω
107531	ὑμός
107534	εἰς
κύριος
μέγας
ὅτι
ἦδος
πότε
107543	ἐμός
107552	ὅτι
107554	ὑστέρησις
λέγω
ἔσσομαι
107559	εἰς
107561	εἰμί
αὐταρκέω
107564	οἰδάω
107567	οἰδάω
107569	περισσεύω
εἰς
107573	εἰς
πᾶς
μυέω
107579	πεῖνα
107581	περισσεύω
107584	πᾶς
107586	εἰς
τις
107590	πλήν
καλός
ποιέω
107594	μής
τῇ
θλίβω
οἰδάω
107601	φιλιππέω
ὅτι
εἰς
ἀρχηίς
τις
107607	ὅστε
107610	Μακεδονία
107613	ἐκ-ἐκκλησιάζω
107615	εἶμι
107620	εἶμι
μής
107623	μονόω
ὅτι
107626	εἰς
Θεσσαλονικεύς
107632	εἶμι
107636	ἐπί-ἐμψάω
107638	ὅτι
ἐπιζάω
107641	δομή
ἀνά-λάω
ἐπιζάω
107645	καρπός
107648	εἶμι
107650	ὑμός
ἀποχώννυμι
107653	πᾶς
107655	περισσεύω
107657	δείκνυμι
πῆρος
ἐπαφρόδιτος
τίς
107662	ὑμός
107664	εὐωδιάζω
θυσιάζω
δέκτης
107668	τις
θεον
ὅς
107673	μής
πλήρωσις
πᾶς
107677	ὑμός
κάτος
107680	πλοῦτος
αὐτοῦ
εἰς
δόξις
εἰς
χριστός
Ἰησοῦς
τις
107689	θεον
107691	Πατρίς
ἡμός
ὅς
δοξάζω
εἶμι
107700	ἄμη
107702	πᾶς
107704	εἰς
χριστός
Ἰησοῦς
107708	ὑμός
ὅς
ὗς
ἐμός
107714	ὑμός
107716	ὅς
ἁγίζω
107720	ὅς
107725	ἠμί
107727	τις
κύριος
Ἰησοῦς
χρίστης
107732	τις
107734	ὑμός
107737	χρίστης
Ἰησοῦς
δῖος
107741	θεον
107744	ὅς
107747	εἰς
107749	ἁγίζω
107751	πιστός
107753	εἰς
χριστός
107758	εἰρηνέω
107760	θεον
107762	ἡμός
107764	τις
θεον
Πατρίς
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
107774	ὑμός
107779	ὑμός
εἰς
χριστός
Ἰησοῦς
107785	ἀγαπάω
107788	εἶμι
107792	δῖος
107798	εἰς
107800	οὐρανόω
107803	εἰς
τις
λογάω
107808	τις
107810	τις
107812	εἶμι
ὑμός
107816	εἰς
107818	τις
107826	εἰς
107829	εἷς
ἡμέρα
107836	τις
θεον
εἰς
107843	ἐπί-ἀφράζω
τις
107846	σύν-δουλόω
ἡμός
107850	πιστός
107852	ὑμός
107854	τις
χρίστης
ὅς
107861	ὑμός
ἀγαπάω
εἰς
107865	Δίη
107870	εἷς
ἡμέρα
107876	ὑμός
107883	ἐπιγιγνώσκω
τις
107886	αὐτοῦ
εἰς
πάομαι
107891	σύν,εἰσ-εἰμί
107894	ἄξιος
τις
κύριος
εἶμι
πᾶς
ἀρεσκεία
εἰς
107907	τῇ
ἐπί-γνοέω
τις
θεον
εἰς
πάομαι
107915	κάτος
107917	κράς
107919	δόξις
αὐτοῦ
εἶμι
πᾶς
107929	τις
Πατρίς
τις
107933	ὑμός
εἶμι
107937	τις
κληρόω
107940	ἁγής
εἰς
τις
φάος
107945	ῥύομαι
ἡμός
107949	ἐξουσιάζω
τις
σκοτόω
107954	εἶμι
107956	βασίλειος
τις
υἱόω
107960	ἀγαπάω
αὐτοῦ
εἰς
107966	ἀπολυτρόω
107970	ἁμάρτημα
107973	εἴκω
τις
θεον
τις
107978	πρωτοτόκος
πᾶς
107981	ὅτι
εἰς
107984	ἐκτίνω
τίς
πᾶς
εἰς
107989	οὐρανόω
107993	γῆ
τίς
ὁρατής
107997	τίς
107999	εἴτε
108001	εἴτε
108003	εἴτε
108005	εἴτε
ἐξουσιάζω
τίς
πᾶς
108010	αὐτοῦ
108012	εἶμι
108021	τίς
πᾶς
εἰς
108025	σύν,εἰσ-τήκω
108029	ὅς
108031	τις
108034	ἔκκλησις
108038	πρωτοτόκος
108041	νεκρόω
108043	γενητός
εἰς
πᾶς
108048	ὅτι
εἰς
108058	αὐτοῦ
ἀπό-καταλήγω
τίς
πᾶς
εἶμι
108065	δῖος
τις
108068	τις
σταυρόω
αὐτοῦ
108072	αὐτοῦ
εἴτε
τίς
108077	γῆ
εἴτε
τίς
εἰς
108082	οὐρανόω
108084	ὑμός
ποτός
108090	τῇ
διά,ἀνά-οἰάω
εἰς
108100	εἰς
τις
108105	αὐτοῦ
δῖος
τις
θανατάω
108110	ὑμός
108117	αὐτοῦ
εἶμι
108121	τῇ
108125	ἑδραιόω
108127	μής
108132	τις
108134	ἕ
108136	τις
108138	εἰς
πάομαι
κτίζω
τῇ
108145	ἕ
108147	ἔσσομαι
108152	εἰς
108156	ὑμός
108158	ἀντί,ἀνά-ἀποληρέω
τίς
108162	θλίβω
τις
χρίστης
εἰς
τῇ
σαρκίς
μής
108170	τις
108172	αὐτοῦ
ὁ
108175	ὅς
ἐκ-ἐκκλησιάζω
εἷς
108179	ἔσσομαι
108181	κάτος
108184	τις
θεον
108189	εἶμι
ὑμός
108194	τις
θεον
108206	γενή
108211	ἁγίζω
αὐτοῦ
108215	ὅς
108218	τίς
108220	πλοῦτος
108222	δόξις
τις
108226	εἰς
108231	χριστός
εἰς
108234	ὅς
108237	δόξις
108242	πᾶς
108246	πᾶς
108248	εἰς
πάομαι
108253	πᾶς
108255	τέλειος
εἰς
χριστός
εἶμι
ὁ
108261	κοπίζω
108263	κάτος
108266	αὐτοῦ
108269	εἰς
ἐμός
εἰς
108275	ὑμός
108278	ἄγωνος
χόω
108281	ὑμός
108284	εἰς
108292	μής
εἰς
σαρκίς
108296	παρακλάομαι
ὅς
καρδιάω
108301	εἰς
ἀγαπάω
108304	εἶμι
108306	πλοῦτος
108311	εἶμι
ἐπιγιγνώσκω
τις
108315	τις
θεον
χρίστης
εἰς
108320	εἴσειμι
108322	ὅς
108328	ἀπό-κρύφω
108330	λέγω
108333	ὑμός
παραλογίζομαι
εἰς
108337	εἶμι
108340	τῇ
σαρκίς
ἄπειμι
ἀνά-λάω
τις
108346	ὗς
108348	εἰμί
108351	βλέπος
ὑμός
108359	εἶμι
χριστός
108362	ὑμός
ὅς
108367	χριστός
108370	κύριος
εἰς
108374	ἐν-ῥιζόω
108377	εἰς
108381	τῇ
108385	περισσεύω
εἰς
108389	μής
τίς
ὑμός
108393	ὅς
108395	δῖος
108400	ἀπατάω
κάτος
108405	ἀνθρωπώ
κάτος
τίς
108409	τις
κοσμέω
108413	κάτος
χριστός
ὅτι
εἰς
108426	ἔστε
εἰς
108432	ὅς
108434	πᾶς
108437	ἐξουσιάζω
εἰς
108442	περιτομεύς
108444	εἰς
τῇ
ἀπεκδύομαι
τις
108451	εἰς
τῇ
περιτομεύς
τις
χρίστης
108458	εἰς
τις
108461	εἰς
108464	συνεγείρω
δῖος
108470	τις
θεον
τις
108476	νεκρόω
108478	ὑμός
νεκρόω
108484	τῇ
108488	ὑμός
σύν-ζωοποιέω
ὑμός
ὗς
108493	χαρίζομαι
108495	πᾶς
τίς
108501	ἡμός
χειρόγραφος
108505	ὁ
ἠμί
ὑπό,ἐν,ἀντί-εἶμι
108513	τις
μέσης
πρόσ-ἀλόω
108517	τις
108524	ἐξουσιάζω
108526	εἰς
παρρησιάζομαι
108530	εἰς
108532	Μᾶ
108534	τίς
ὑμός
108537	εἰς
βιβρώσκω
108540	εἰς
πόσις
ἤ
εἰς
108545	ἑορτάζω
ἤ
108548	ἤ
108550	ὁ
108552	σκιάς
108558	τις
χρίστης
108561	ὑμός
108564	εἰς
108569	ἀγγέλλω
ὁ
108573	εἴκω
108576	τις
108580	αὐτοῦ
108583	κρατύς
108585	κεφαλή
ἐκ
ἕ
108591	δῖος
108593	ἁφάω
108595	σύν-δεσμεύω
108599	αὖξις
108601	αὖξις
τις
θεον
εἶμι
108606	ὗς
χριστός
108611	τις
κοσμέω
τίς
ὅς
108616	εἰς
108619	Μᾶ
ἅψις
108622	γεῦσις
108625	ὁ
108627	πᾶς
εἶμι
108630	τῇ
ἀπό-χράω
κάτος
τίς
108638	ἀνθρωπώ
108645	εἰς
108653	εἰς
τιμάω
τίς
108660	εἶμι
108662	συνεγείρω
τις
χριστός
τίς
ἄνω
108668	ἕ
ὅς
χριστός
108672	εἰς
δεξιός
τις
θεον
108677	τίς
ἄνω
108680	μής
τίς
108684	γῆ
108688	ὅς
ζωός
ὑμός
108692	ὗς
τις
χριστός
εἰς
τις
θεον
108699	ὅς
χριστός
108702	ὅς
ζωός
ἡμός
τοτέ
108708	ὗς
108711	εἰς
δόξις
108715	τίς
μέλη
τίς
108720	γῆ
108724	ἐπί-θυμιάζω
κακός
108733	ὁ
108735	ὅς
ὀργάω
τις
θεον
εἰς
108744	πότε
ὅστε
ζέω
εἰς
108751	ἀπό-ὄθομαι
108754	τίς
πᾶς
ὀργάω
θυμός
108762	τις
108764	ὑμός
μής
108767	εἶμι
108771	παλαιός
108773	ὗς
108776	αὐτοῦ
108780	νέω
108782	ἀνακαινόω
εἶμι
ἐπιγιγνώσκω
108787	τις
108793	Ἕλλη
108796	περιτομεύς
108803	ἀνά-λάω
πᾶς
108806	εἰς
πᾶς
χριστός
108811	ὅς
ἐκλεκτόω
τις
θεον
ἁγίζω
108827	χαρίζω
108829	ἐάω
τίς
108832	τίς
ἔχις
108837	ὅς
κύριος
χαρίζομαι
108845	πᾶς
108849	ἀγαπάω
ὁ
108856	ὅς
εἰρηνέω
τις
χρίστης
108861	εἰς
108863	καρδιάω
ὑμός
εἶμι
108868	ἐκλανθάνω
εἰς
108873	εὐχαριστέω
108875	ὅς
108877	τις
χρίστης
108880	εἰς
108883	εἰς
πάομαι
108891	ὑμνέω
ᾠδή
108894	εἰς
τῇ
108898	εἰς
108900	καρδιάω
ὑμός
τις
θεον
108906	ὁ
τίς
ἐάω
ποιητός
εἰς
λογάω
ἤ
εἰς
108915	πᾶς
εἰς
108918	κύριος
Ἰησοῦς
108921	τις
θεον
Πατρίς
108925	αὐτοῦ
ὅς
108930	ἀνά-διδράσκω
ὅς
ἀνέω
εἰς
κύριος
ὅς
108937	ἀγαπάζω
108941	μής
108945	τίς
108949	γονάω
κάτος
πᾶς
108956	εἰς
κύριος
ὅς
108960	μής
108962	τίς
108964	ὑμός
108966	μής
ἀθυμόω
ὅς
δουλόω
108971	κάτος
πᾶς
108974	κάτος
σαρκάω
κυρέω
μής
εἰς
108980	ὅς
108983	εἰς
108985	καρδιάω
108988	κύριος
ὁ
ἐάω
ποιητός
108993	ψύχω
108995	ὅς
τις
κύριος
109002	ὅτι
109004	κύριος
109010	τις
κύριος
χριστός
109014	ὅς
109016	ἄδικος
109018	ὁ
109024	ὅς
κυρέω
109032	δουλόω
109035	ὅτι
109039	κύριος
εἰς
109042	τῇ
προσεύχομαι
109046	εἰς
109048	εἰς
109051	ἁμός
109054	ἡμός
109056	ὅς
109058	ἀνοίγνυμι
109060	θυράζω
τις
λογάω
109066	τις
χρίστης
109069	ὁ
109075	ὅς
δέω
109079	εἰς
109084	ἔξεστι
109086	καιρός
109088	ὅς
109090	ὑμός
109092	εἰς
109097	πῶς
δέω
ὑμός
109103	τίς
109105	ἐμός
πᾶς
γνώρισις
109109	τυχικός
ὅς
109114	πιστός
109118	εἰς
κύριος
109121	ἐπί,ἐν-ψάω
109123	ὑμός
εἶμι
109128	γνωτός
τίς
109131	ἡμός
109135	καρδιάω
ὑμός
ὗς
109139	τις
πιστός
109146	ἐκ
ὑμός
πᾶς
109151	τίς
109154	ὑμός
ἀρίσταρχος
ὅς
109158	μής
109160	Μᾶρκος
ὅς
109163	Βαρνάβας
109165	ἕ
109167	ἐντολεύς
ἐάω
109171	ὑμός
δείκνυμι
109175	Ἰάσων
ὅς
λέγω
109179	ὅς
109182	περιτομεύς
109184	μονόω
συνεργέω
εἶμι
109188	βασίλειος
τις
θεον
109196	ὑμός
109198	ὅς
ἐκ
ὑμός
109202	χρίστης
Ἰησοῦς
109207	ὑμός
εἰς
109213	τελέω
109216	εἰς
109219	τις
θεον
μαρτύρομαι
109224	ὅτι
χάω
109229	ὑμός
109232	εἰς
109236	εἰς
109239	ὑμός
Λοῦκα
ὅς
109243	ὅς
109249	εἰς
109253	Νύμφαι
109259	ἐκ-ἐκκλησιάζω
109265	ὅς
ἐπιστολεύς
109270	εἰς
τῇ
Λαοδίκη
ἐκ-ἐκκλησιάζω
109288	διά-κονιάω
109291	εἰς
κύριος
109296	ὅς
109298	τῇ
ἐμός
χειρίς
109303	μής
109305	δέσμη
ὅς
109309	ὑμός
109312	Σιλουανός
109315	τῇ
ἐκ-ἐκκλησιάζω
Θεσσαλονίκη
εἰς
θεον
Πατρίς
109322	κύριος
Ἰησοῦς
χριστός
109328	εἰρηνέω
109330	τις
θεον
109335	ὑμός
109337	ποιόω
109341	ἡμός
109344	ὑμός
τις
ἔργνυμι
109350	τις
κοπιάω
109353	ἀγαπάω
109356	ὑπό-μονάζω
109359	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ἐν-προστίθημι
τις
θεον
109369	ἡμός
109374	τις
θεον
109377	ἐκ-λογάω
ὑμός
ὅτι
109381	εὐαγγελέω
ἡμός
109385	εἶμι
ὑμός
εἰς
λογάω
109390	ἀνά-λάω
109392	εἰς
109395	εἰς
109397	Ἅγιος
109402	οἰδάω
109405	εἰς
109408	ὑμός
109411	μιμητός
ἡμός
109415	τις
κύριος
δείκνυμι
109420	εἰς
θλίβω
109426	Ἅγιος
109429	ὑμός
τύπον
πᾶς
109434	εἰς
τῇ
Μακεδονία
109438	εἰς
τῇ
Ἀχαιός
109442	ὑμός
109445	ὅς
109447	τις
κύριος
109451	εἰς
τῇ
Μακεδονία
109455	Ἀχαιός
109457	εἰς
109459	τοπάζω
ὅς
109462	ὑμός
ὅς
109466	θεον
109469	μής
109472	ἡμός
109474	τίς
109478	ἡμός
109484	ὑμός
109486	πῶς
ἐπιστρέφω
109490	θεον
109495	θεον
ζέω
109503	αὐτοῦ
109506	οὐράνη
109508	ἐγείρω
109511	νεκρόω
109515	ἡμός
109518	ὀργάω
109523	οἰδάω
109527	ἡμός
109530	ὑμός
ὅτι
109535	ἀνά-λάω
109540	οἰδάω
εἰς
Φίλιππος
109544	εἰς
τις
θεον
ἡμός
109550	ὑμός
109552	εὐαγγελέω
τις
θεον
εἰς
109558	ὅς
109561	ἡμός
109564	πλάνης
οὐδός
ἐκ
109568	οὐδός
εἰς
109571	ἀνά-λάω
109575	τις
θεον
109579	εὐαγγελέω
109583	ὅς
109586	ἀνά-λάω
θεον
τις
109591	καρδιάω
ἡμός
109595	πότε
εἰς
λογάω
109601	οἰδάω
109603	εἰς
πρό-φημί
109610	ἐκ
ἀνθρωπώ
δοξάζω
109615	ὑμός
109618	ἀνά-λάω
109620	εἰς
βαρύς
109623	ὅς
χρίστης
109626	ἀνά-λάω
109628	ἠπιόω
εἰς
μεσάζω
ὑμός
ὅς
ἐάω
109636	τίς
109641	ὑμός
109648	εὐαγγελέω
τις
θεον
ἀνά-λάω
109655	ψυχάζω
109665	ἡμός
109671	ἡμέρα
109675	μής
ἐπιβαρέω
τίς
ὑμός
109680	εἶμι
ὑμός
109683	εὐαγγελέω
τις
θεον
109689	ὅς
109691	ὅς
ὅσιος
109694	δίκαιος
109702	οἰδάω
ὅς
ἑνάς
109706	ὑμός
ὅς
109712	ὑμός
109714	παρά-μυθόομαι
109717	εἶμι
109720	ὑμός
ἄξιος
τις
θεον
τις
109726	ὑμός
εἶμι
109730	βασίλειος
109732	δοξάζω
Κάις
δῖος
109739	τις
θεον
109742	ὅτι
109747	ἡμός
τις
θεον
δείκνυμι
109753	ἀνθρωπώ
ἀνά-λάω
109759	θεον
109763	εἰς
109769	μιμητός
109773	ἐκκλησία
τις
θεον
109777	οὖσον
εἰς
τῇ
109781	εἰς
χριστός
Ἰησοῦς
ὅτι
τίς
109792	ἰδέω
109799	Ἰουδαίζω
109803	κύριος
109808	προφητάζω
109810	ἡμός
109813	θεον
μής
109817	πᾶς
109819	ἐν,ἀνά-τίω
109821	ἡμός
109827	εἶμι
109834	φθάζω
109838	ὅς
ὀργάω
εἶμι
109845	ἀπορφανίζω
109847	ὑμός
109849	καιρός
ὁράω
πρό-σωπάω
109853	καρδιάω
109858	ὑμός
ἰδέω
εἰς
109862	ἐπί-θυμιάζω
109867	ὑμός
ἔσσομαι
109877	ἡμός
ὅς
109880	τίς
109882	ἡμός
109884	ἤ
109886	ἤ
109889	ἤ
109893	ἐν-προστίθημι
τις
κύριος
ἡμός
Ἰησοῦς
εἰς
τῇ
αὐτοῦ
παρά-οὐσιάζω
109904	ἔστε
ὅς
δοξάζω
ἡμός
109909	ὅς
109915	καταλιμπάνω
εἰς
Ἀθῆναι
μονόω
109920	ἐπί,ἐν-ψάω
109924	ἡμός
109927	τις
θεον
εἰς
τις
109932	τις
χρίστης
εἶμι
109937	ὑμός
109943	ὑμός
109947	εἰς
109953	οἰδάω
ὅτι
εἶμι
109957	κέω
109960	ὅστε
109962	ὑμός
ἠμέν
προλέγω
109966	ὅτι
109973	οἰδάω
δῖος
109976	ἀγός
109978	στεγάζω
ἐπί,ἐν-ψάω
εἶμι
109985	ὑμός
μής
πῶς
πειράω
ὑμός
ὅς
109993	εἶμι
109995	γενητός
ὅς
109998	ἡμός
110004	ἡμός
110006	ὑμός
110014	ἀγαπάω
ὑμός
110017	ὅτι
110020	ἡμός
ἀγάω
110024	ἡμός
ἰδέω
110029	ὑμός
δῖος
110037	πάομαι
τῇ
ἀνά,ἀνά-κέω
110041	θλίβω
ἡμός
δῖος
110045	ὑμός
110047	ὅτι
110049	ζέω
ἐάω
110053	εἰς
κύριος
τίς
110059	τις
θεον
110063	ὑμός
110065	πάομαι
τῇ
110068	ἵημι
110071	ὑμός
ἐν-προστίθημι
τις
θεον
ἡμός
110078	ἡμέρα
ὑπέρ,ἐκ,περί-σέω
δέω
εἶμι
110083	ἰδέω
ὑμός
110089	τίς
110093	ὑμός
110096	ὅς
110100	ἡμός
110102	ὅς
κύριος
ἡμός
Ἰάσων
110108	ὁδός
ἡμός
110111	ὑμός
ὑμός
110114	ὅς
κύριος
110118	περί-σέω
τῇ
ἀγαπάω
εἶμι
110124	εἶμι
110129	εἶμι
ὑμός
εἶμι
110134	ὑμός
110136	καρδιάω
110138	εἰς
110140	ἐν-προστίθημι
τις
θεον
110145	ἡμός
εἰς
τῇ
παρά-οὐσιάζω
τις
κύριος
ἡμός
Ἰησοῦς
110156	ἁγής
αὐτοῦ
110162	ὑμός
110165	εἰς
κύριος
Ἰησοῦς
110172	ἡμός
110174	πῶς
δέω
ὑμός
110180	θεον
110185	περισσεύω
μαλλός
οἰδάω
110189	τίς
110193	δῖος
τις
κύριος
Ἰησοῦς
110200	θελήμη
τις
θεον
ὅς
110205	ὑμός
110207	ὑμός
110213	ὑμός
110217	κτείνω
εἰς
110221	τιμάω
μής
εἰς
110225	ἐπί-θυμιάζω
110228	τίς
110230	τίς
μής
110234	θεον
110236	μής
110240	εἰς
τις
110245	αὐτοῦ
110248	κύριος
110261	ἡμός
ὅς
110267	εἰς
110270	ὅς
ἄθετος
110275	ἀνά-λάω
110277	θεον
110283	αὐτοῦ
110286	εἶμι
ὑμός
110301	ἔστε
εἶμι
110304	ἀγαπάζω
110310	εἶμι
110314	εἰς
ὅλος
τῇ
Μακεδονία
110320	ὑμός
110322	περισσεύω
μαλλός
110329	τίς
ἰδιάζω
110335	ὑμός
110344	ἔξεστι
110348	χάω
110352	ὑμός
110359	μής
110363	ὅς
110365	ὅς
μής
110369	εἶμι
110372	ὅτι
Ἰάσων
110376	ἀνά,εἰσ-τῆ
110379	ὅς
110383	δῖος
τις
Ἰησοῦς
ἄγω
ὗς
110392	λέγω
εἰς
λογάω
κύριος
ὅτι
110398	ὅς
110400	ὅς
110402	εἶμι
110404	παρά-οὐσιάζω
τις
κύριος
110408	μής
φθάζω
110412	ὅτι
110414	ὅς
κύριος
εἰς
110418	εἰς
φωνέω
110422	εἰς
110424	θεον
καταβαίνω
110427	οὐρανόω
110429	ὅς
νεκρόω
εἰς
χριστός
110434	πρῶτος
110437	ὅς
110439	ὅς
110441	ἁμός
ὗς
110445	εἰς
110447	εἶμι
ἀπάντομαι
τις
κύριος
εἶμι
110456	ὗς
κύριος
110462	εἰς
110464	λογάω
110469	χρονόω
110472	καιρός
110481	ἀκριβόω
οἰδάω
ὅτι
ἡμέρα
κύριος
ὅς
110488	εἰς
110493	λέγω
εἰρήνη
110496	ἀσφάλειος
τοτέ
110500	ἐπί-ἱστάω
110503	ὅς
110505	τῇ
εἰς
γάστρις
110511	μής
110517	ἔστε
εἰς
σκοτάω
110521	ὅς
ἡμέρα
ὑμός
ὅς
110526	κατά-λάπτω
110530	υἱόω
φάος
ἔστε
110534	υἱόω
ἡμέρα
110539	οὐδός
σκοτόω
ἄρον
110543	μής
110545	ὅς
ὅς
110548	ἀνά-λάω
110552	ὅς
110558	ὅς
110561	μετά-ὕω
110564	ἡμέρα
110571	ἀγαπάω
110573	περικεφαλαία
110576	ὅτι
110578	ἔθω
ἡμός
ὅς
110582	εἶμι
ὀργάω
ἀνά-λάω
εἶμι
περιποιέω
110588	δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
τις
110597	ἡμός
110599	εἴτε
110601	εἴτε
110603	ἁμός
ὗς
110612	εἷς
110614	ἑνάς
110620	ὑμός
110625	εἰς
110628	προίστημι
ὑμός
εἰς
κύριος
110634	ὑμός
110639	εἰς
ἀγαπάω
δῖος
110643	ἔργνυμι
110646	εἰς
110650	ὑμός
110655	παραμυθέομαι
110660	ἀσθενέω
110664	ὁρατός
μής
τίς
110669	κακόω
τίς
ἀπό-ὁδάω
ἀνά-λάω
110677	εἶμι
110680	εἶμι
110686	εἰς
110691	θελήμη
θεον
εἰς
χριστός
Ἰησοῦς
εἶμι
ὑμός
110700	μής
110703	μής
110705	πᾶς
110709	καλός
110713	εἰδοί
110718	ὅς
110721	εἰρηνέω
110723	ὑμός
110727	ὑμός
110731	ὅς
ψῦχος
110737	εἰς
τῇ
παρά-οὐσιάζω
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
110746	πιστός
ὅς
κάλως
ὑμός
110752	ποίησις
110756	ἡμός
110761	εἰς
110763	ἁγιάζω
110765	ὑμός
110767	κύριος
110771	πᾶς
110774	ἠμί
110776	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
110782	ὑμός
110785	Σιλουανός
110788	τῇ
ἐκ-ἐκκλησιάζω
Θεσσαλονίκη
εἰς
θεον
Πατρίς
ἡμός
110796	κύριος
Ἰησοῦς
χριστός
110802	εἰρηνέω
110804	θεον
110807	κύριος
Ἰησοῦς
χρίστης
110811	ὀφέλλω
τις
θεον
110816	ὑμός
110819	ἄγω
110821	ὅτι
110823	ὅς
110825	ὑμός
110828	ὅς
ἀγαπάω
εἷς
110833	ὑμός
εἶμι
110838	ἡμός
εἰς
110842	εἰς
110844	ἐκ-ἐκκλησιάζω
τις
θεον
110849	ὑπό-μονάζω
ὑμός
110853	εἰς
πᾶς
110857	ὑμός
110865	δικαία
110867	τις
θεον
εἶμι
110872	ὑμός
110874	βασίλειος
τις
θεον
110878	εἷς
110883	πῆρος
θεον
110888	ὑμός
110894	ἀνά-εἴσειμι
110896	ἡμός
εἰς
τῇ
ἀποκαλύπτω
τις
κύριος
Ἰησοῦς
110904	οὐρανόω
110906	ἀγγέλλω
110908	αὐτοῦ
εἰς
110913	ἐκ-δικεῖν
110915	μής
110917	θεον
110920	μής
110922	τις
110924	τις
κύριος
ἡμός
Ἰησοῦς
110929	δικεῖν
τίω
110934	πρό-σωπάω
τις
κύριος
110940	δόξις
110943	αὐτοῦ
110946	ἐνδοξάζομαι
εἰς
110949	ἁγίζω
αὐτοῦ
110953	εἰς
πᾶς
110957	ὅτι
110960	μαρτυρέω
ἡμός
110963	ὑμός
εἰς
τῇ
ἡμέρα
110968	εἶμι
ὁ
110974	ὑμός
110976	ὑμός
ἀξιάω
110980	ὅς
110982	ἡμός
110984	πλήρωσις
πᾶς
110989	ἔργνυμι
110991	εἰς
110994	ἐνδοξάζομαι
110996	ὀνομάζω
τις
κύριος
ἡμός
Ἰησοῦς
εἰς
111005	εἰς
111007	κάτος
111010	τις
θεον
ἡμός
111014	κύριος
Ἰησοῦς
χρίστης
111019	ὑμός
111023	παρά-οὐσιάζω
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
111030	ἡμός
111034	εἶμι
111036	μής
ταχύς
111039	ὑμός
111041	τις
111046	δῖος
111049	δῖος
λογάω
111053	ἐπιστολεύς
ὅς
111056	ἡμός
ὅς
ὅτι
ἐν,εἰσ-τήκω
ὅς
ἡμέρα
τις
κύριος
μής
τίς
ὑμός
ἐκ,ἀπό-ἀτάομαι
κάτος
111070	τροπός
ὅτι
ἐάω
μής
111075	ὅς
ἀπό-στασιάζω
πρῶτος
111080	ὅς
111084	ὅς
111088	ὅς
111093	πᾶς
λέγω
θεον
ἤ
111100	εἶμι
111103	τις
θεον
111108	ὅτι
111113	ὅτι
111115	οὖν
111117	ὑμός
111119	λέγω
111125	οἰδάω
εἶμι
111130	εἰς
τις
αὐτοῦ
καιρός
111137	ἦδος
111142	ὅς
κατά-χάω
111145	ἠώς
111147	μέσης
γενητός
111150	τοτέ
111152	ὅς
111155	ὅς
κύριος
Ἰάσων
111159	τις
111161	τις
111163	αὐτοῦ
111165	κατάργησις
τῇ
ἐπί-φανάω
111169	παρά-οὐσιάζω
αὐτοῦ
ἕ
111173	ὅς
παρά-οὐσιάζω
111177	τις
Σατάν
εἰς
πάομαι
111183	σημειόω
111185	τεράζω
ψευδής
111188	εἰς
πάομαι
ἀπατάω
111193	ἀπολύω
111197	ἀγαπάω
111201	δείκνυμι
εἶμι
111207	δῖος
111211	ὅς
111214	πλάνης
εἶμι
111217	πιστόω
111219	τις
ψευδής
111222	κριθάω
111224	ὅς
μής
111227	τῇ
111229	ἀνά-λάω
111231	τῇ
111235	ὀφέλλω
111237	τις
θεον
111241	ὑμός
111245	κύριος
ὅτι
111248	ὑμός
ὅς
111253	εἶμι
111255	εἰς
111261	εἶμι
ὁ
111265	ὑμός
δῖος
τις
111269	ἡμός
εἶμι
περιποιέω
δόξις
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
Ἄρας
111286	ἕως
111288	εἴτε
δῖος
λογάω
εἴτε
111293	ἐπιστολεύς
ἡμός
111297	ὅς
κύριος
ἡμός
Ἰάσων
χριστός
111303	ὅς
111305	ὅς
111307	ἡμός
ὅς
111310	ἡμός
111313	παρακλάομαι
111317	ἀγάω
εἰς
111321	ὑμός
111323	καρδιάω
111326	εἰς
111330	λογάω
111337	ἡμός
111339	ὅς
111341	τις
κύριος
111349	ὑμός
111358	ἀνθρωπώ
111362	ὅς
111364	πιστός
111367	ὅς
κύριος
111370	στήριξις
ὑμός
111373	φυλάζω
111375	τις
111379	εἰς
κύριος
111382	ὑμός
ὅτι
ὁ
111390	ὅς
111392	κύριος
111394	ὑμός
111396	καρδιάω
εἶμι
111399	ἀγαπάω
τις
θεον
111403	εἶμι
111406	τις
χρίστης
111412	εἰς
111414	τις
κύριος
Ἰησοῦς
χρίστης
111419	ὑμός
111426	μής
κάτος
111433	ἡμός
111436	οἰδάω
πῶς
δέω
111440	ἡμός
ὅτι
111444	εἰς
111446	οὐδός
111450	πῆρος
τίς
111453	εἰς
κοπάζω
111459	ἡμέρα
111463	μής
ἐπιβαρέω
τίς
ὑμός
111468	ὅτι
111471	ἐξουσιάζω
111475	τύπον
111478	εἶμι
111481	ἡμός
111484	ὅστε
ἠμέν
111487	ὑμός
111491	ὅτι
εἶμι
τίς
111501	τίς
111503	εἰς
111508	ἀνά-λάω
111516	εἰς
κύριος
Ἰησοῦς
χριστός
111527	εἰσθέω
111531	μής
111534	εἶμι
111536	τίς
111539	τις
λογάω
ἡμός
δῖος
111544	ἐπιστολεύς
111547	μής
111551	ἐντρέπω
111553	μής
ὅς
111556	ἁγέομαι
ἀνά-λάω
111559	ὅς
111563	ὅς
κύριος
111566	εἰρηνέω
111570	εἰρηνέω
δῖος
111573	εἰς
111575	τροπός
ὅς
κύριος
111580	ὑμός
ὅς
111583	τῇ
ἐμός
χειρίς
111587	ὁ
111590	εἰς
πάομαι
ἐπιστολή
111594	γραφής
ὅς
111597	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
111604	ὑμός
111607	χρίστης
Ἰησοῦς
111610	ἐπί-ταγέω
θεον
σωτήρ
ἡμός
111615	χρίστης
Ἰησοῦς
111619	ἡμός
111623	εἰς
111626	ἐλεός
εἰρηνέω
111629	θεον
111632	χρίστης
Ἰησοῦς
τις
κυριόω
ἡμός
111639	σός
111641	εἰς
111644	εἶμι
Μακεδονία
111648	τίσις
μής
111653	μυθέω
111658	ἐκζητέω
111660	μαλλός
ἤ
111663	θεον
111665	εἰς
111673	ἀγαπάω
111676	καρδιάω
111679	ἀγάω
111684	τίνω
111686	ἐκτρέπω
εἶμι
111692	μής
νοόω
111695	ὁ
λέγω
111699	τίνω
διαβεβαιόω
οἰδάω
111703	ὅτι
καλός
ὅς
νομός
ἐάω
τίς
111711	χράω
εἰδοί
111714	ὅτι
111716	νομός
111718	κεῖμαι
ἀνά-ὁμόω
111722	ἀνυποτακτέω
111726	ἀνά-ὁσιόω
111728	βεβηλόω
111732	ἀνδροφονέω
111737	ἐπί-ὁρκόω
111739	εἶμι
τίς
111742	τῇ
111745	ἀντίκειμαι
κάτος
111748	εὐαγγελέω
111750	δόξις
τις
111753	θεον
ὁ
111756	ἔσσομαι
χάρις
χόω
τις
111762	χριστός
Ἰησοῦς
τις
κύριος
ἡμός
ὅτι
πιστός
111770	ἁγέομαι
111772	εἶμι
διά-κονιάω
111776	ὄντα
111779	διωκτήρ
111781	ὕβριστος
ἀνά-λάω
ἐλεέω
ὅτι
111786	ποιέω
εἰς
ἀπό-ἑστιάω
111791	ὅς
111793	τις
κύριος
ἡμός
111799	ἀγαπάω
111801	εἰς
χριστός
Ἰησοῦς
πιστός
ὅς
111808	πᾶς
ἀποδοχεύς
111811	ὅτι
χριστός
Ἰάσων
111815	εἶμι
111821	πρῶτος
εἰμί
ἔσσομαι
ἀνά-λάω
δῖος
111827	ἐλεέω
111829	εἰς
ἐμός
πρῶτος
111833	Ἰάσων
χριστός
111839	ὑπό-τυπάζω
111845	εἶμι
ζωός
111848	τις
111850	Βασιλίς
111855	μονάζω
θεον
τιμάω
111859	δοξάζω
εἶμι
111865	ἄμη
111870	σός
111873	κάτος
111875	προάγω
111877	σός
111881	εἰς
111884	καλός
111886	χάω
111889	ἀγάω
σύν-εἴδομαι
111892	τίνω
111900	ὑμέναιος
111902	ἀλέξανδρος
111905	τις
111909	μής
111913	πρῶτος
111916	δέω
111918	ἐν-τεύχω
111922	ἀνθρωπώ
111924	βασίλη
111928	εἰς
ὑπέρ-ὀχάομαι
ὄντα
111934	ἡσύχιος
βιός
διάγω
εἰς
πάομαι
εὐσεβέω
111943	καλός
111946	ἐν-ὠπάω
τις
σωτήρ
ἡμός
θεον
111953	ἀνθρωπώ
111957	εἶμι
ἐπιγιγνώσκω
111961	εἷς
111964	εἷς
111967	θεον
111969	ἀνθρωπώ
111971	χριστός
Ἰάσων
ὅς
111980	μαρτυρέω
καιρός
ἰδέω
εἶμι
ὁ
111986	ἔσσομαι
111991	λέγω
111996	εἰς
112004	ἀνά-διδράσκω
εἰς
112007	τοπάζω
112009	ὁσιόω
χειράς
112012	ὀργάω
112017	εἰς
κατά-στολάζομαι
κόσμιον
112021	αἰδώς
112023	σωφροσύνη
112026	μής
εἰς
112030	χρυσίον
ἤ
112033	ἤ
112035	πολυτελέω
112037	ὁ
112043	ἔργνυμι
ἀγαθόω
112046	εἰς
112049	εἰς
πάομαι
ὑπό-ταγέω
112057	οὐδός
112062	εἰς
112066	πρῶτος
112069	εὔας
112074	ὅς
112077	ἐκ,ἀπό-ἀτάομαι
εἰς
παρά-ἀβάω
112083	δῖος
112086	ἐάω
112088	εἰς
112091	ἀγαπάω
112095	σωφροσύνη
πιστός
ὅς
112099	εἶμι
τίς
ἐπί-σκοπάω
112103	καλός
ἔργνυμι
112106	δέω
112109	ἐπίσκοπος
112114	ἀνά-διδράσκω
112117	κόσμιος
112120	μής
112122	μής
πληκτός
ἀνά-λάω
ἐφίημι
112128	τις
ἰδίω
οἰκέω
καλός
προίστημι
112135	εἰς
ὑπό-ταγέω
112138	πᾶς
112140	εἶμι
112142	τίς
τις
ἰδίω
οἰκέω
112149	πῶς
ἔκκλησις
θεον
ἐπιμελέομαι
μής
112156	μής
112158	εἶμι
κρῖμα
112161	τις
διά-ἀβολέω
δέω
112167	καλός
112173	μής
εἶμι
112179	τις
διά-ἀβολέω
112183	σεμνόω
μής
112186	μής
οἶνον
112190	μής
αἰσχροκερδέω
112197	εἰς
112199	σύν-εἶδον
112204	πρῶτος
112206	διά-κονέω
112212	μής
112215	πιστός
εἰς
πᾶς
διά-ἀκονάω
112223	τεκνόω
καλός
προίστημι
112228	ἰδέω
οἰκέω
ὅς
112232	καλός
διά-κονέω
112236	καλός
περιποιέω
112241	εἰς
112243	τῇ
εἰς
χριστός
Ἰησοῦς
112248	σός
γραφής
112253	σός
112255	ἐάω
112260	πῶς
δέω
εἰς
112264	θεον
112268	ἐκ-ἐκκλησιάζω
θεον
112277	ὁμολογέω
112286	εἰς
σαρκίς
112289	εἰς
112292	ἀγγέλλω
112294	εἰς
112297	εἰς
112300	εἰς
δόξις
112306	λέγω
ὅτι
εἰς
ὕστερον
καιρός
112312	τίνω
112317	πλανάω
112320	δαιμόνιος
εἰς
ὑποκρίζω
ψευδολόγος
112326	ἴδιος
σύν-εἴδομαι
112332	ὁ
ὅς
112335	ἐκτίνω
εἶμι
112341	πιστός
112346	ὅτι
112349	θεον
καλός
112353	ἀποβάλλω
112359	δῖος
λογάω
θεον
112368	καλός
εἰσ-κάθημαι
112371	χρίστης
Ἰησοῦς
112375	λογάω
112380	καλός
112382	ἵημι
112386	βεβηλόω
112396	ὅς
112399	γυμνάσιον
112404	ὅς
112408	πᾶς
112413	ζωός
112419	πιστός
ὅς
112423	πᾶς
ἀποδοχεύς
112426	εἶμι
112429	κόπτω
112432	ὅτι
112435	θεον
ζέω
112439	σωτήρ
112441	ἀνθρωπώ
112443	πιστός
112449	σός
112452	καταφρονέω
ἀνά-λάω
112457	πιστός
εἰς
λογάω
εἰς
ἀνά-στροφάω
εἰς
ἀγαπάω
εἰς
112466	εἰς
112468	ἠώς
112471	τῇ
ἀνά-γνοέω
τῇ
παρακλάομαι
τῇ
112477	μής
ἀμέλει
τις
εἰς
σός
112483	ὁ
112485	σός
δῖος
112491	χειρόω
τις
112495	μελέτη
εἰς
112498	οἶδα
112500	σός
ὅς
προκόπτω
112505	πᾶς
112509	τῇ
112515	ποιόω
112522	σός
112524	μής
112526	ἀνά-λάω
112528	ὅς
112530	νεώτερος
ὅς
112534	ὅς
112536	νεώτερος
ὅς
112539	εἰς
πάομαι
112542	χήρα
τιμή
112546	χῆρος
εἶμι
112549	τίς
χῆρος
112552	ἤ
ἐκ-γονάω
χάω
112556	πρῶτος
112558	ἰδίω
112562	ἀμοιβεύς
112565	πρό-γονάω
112570	ἐν-ὠπάω
τις
θεον
ὅς
112576	χῆρος
112581	θεον
112591	ἡμέρα
ὅς
112595	ζώννυμι
112602	ὦσις
εἶμι
112605	τίς
112607	ἰδέω
112610	οἰκέω
112612	προνοοῦμαι
112618	ἀπιστέω
χειρόω
χήρα
κατά-λέγω
μής
112624	ἔται
ἑξηκοντάς
112627	εἷς
112630	εἰς
112632	καλός
μαρτύρομαι
εἶμι
112636	εἶμι
112638	εἶμι
ἁγής
112641	νίφω
εἶμι
112645	εἶμι
112650	νεώτερος
112652	χῆρος
112657	τις
χρίστης
112662	κρῖμα
ὅτι
112665	πρῶτος
112668	ἁμός
112671	ἀργός
112679	ἀργός
ἀνά-λάω
112682	φλυαρέω
112684	περί-ἐργέω
112686	τίς
μής
δέω
112691	νεώτερος
112696	ἀφορμάω
112698	τις
112702	ἦδος
112704	τίνω
ἐκτρέπω
ὀπίζω
τις
Σατάν
εἶμι
τίς
πιστός
χάω
χῆρος
112717	μής
112719	ὅς
ἐκ-ἐκκλησιάζω
112724	χῆρος
ἐπάρκεσις
ὅς
καλός
112730	διπλός
τιμάω
112734	ὅς
112736	εἰς
λογάω
112740	λέγω
112742	ὅς
γράφος
112745	ἀλοάω
112747	φίμωσις
112749	Ἀξιός
ὅς
112752	τις
μισθόω
αὐτοῦ
κάτος
112758	μής
112761	εἶμι
μής
112765	ἤ
τρίζω
μάρτυς
112770	ἐν-ὠπάω
112772	ἔλεγχος
112775	ὅς
112780	ἐν-ὠπάω
τις
θεον
112784	χρίστης
Ἰησοῦς
112788	ἐκλεκτόω
ἀγγέλλω
112792	φυλάζω
112796	ποιόω
κάτος
112799	χειράς
ταχύς
112806	ἀλλοτριάζω
112812	ἀνά-λάω
οἶνον
112815	χράω
δῖος
112821	πυκνάζω
σός
112824	Τίνα
ἀνθρωπώ
ὅς
112828	προδηλόω
εἴσειμι
προάγω
εἶμι
112833	τίσις
112839	τίς
112841	τίς
καλός
112845	τίς
ἀνά-λόω
112852	εἴσειμι
112854	ζυγός
δουλόω
112859	πᾶς
τιμάω
ἀξιόω
112864	μής
112866	ὀνομάζω
τις
θεον
112870	ὅς
διδασκάλιον
112873	ὅς
112875	πιστός
112878	μής
καταφρονέω
ὅτι
112882	εἴσειμι
ἀνά-λάω
μαλλός
112886	ὅτι
πιστός
εἴσειμι
112891	ὅς
112899	εἶμι
τίς
112903	μής
112906	λογάω
112908	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
112914	τῇ
112920	ἐπί-ἱστάω
ἀνά-λάω
νοσάζω
112924	ζητέω
112927	ἐκ
112937	ἀνθρωπώ
112939	νέω
112953	ὅς
112960	εἶμι
112963	ὅτι
οὐδός
ἐκ,ἐν,ἐν-κέω
τίς
112975	ὅς
112980	εἶμι
112985	ἐπί-θυμιάζω
112993	ἀνθρωπώ
εἶμι
113002	κακάζω
113004	ὅς
113006	εἷς
τίνω
113015	περιπείρω
ὀδυνάω
113020	εἰμί
113022	θεον
113030	ἀγαπάω
113035	καλός
ἄγωνος
113042	ζωός
εἶμι
113049	καλός
113051	ἐν-ὠπάω
113053	μάρτυς
113055	ἐν-ὠπάω
τις
θεον
τις
113060	τίς
πᾶς
113063	χρίστης
Ἰησοῦς
τις
113068	πόντιος
113071	καλός
113074	σός
113081	ἐπιφαίνω
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
113088	καιρός
ἰδέω
δείξις
ὅς
113095	δυνάστης
ὅς
113101	κύριος
113104	ὅς
113106	χάω
113108	φώς
οἶκος
113112	οἶδα
113114	ἀνθρωπώ
οὐδός
ἰδέω
δυνάτης
113119	τιμάω
113121	κράς
113123	ἄμη
113126	εἰς
τις
113131	μής
113136	πλουτέω
113140	θεον
τις
113144	πᾶς
113146	εἶμι
113150	εἰς
113152	καλός
113159	καλός
εἶμι
113167	ζωός
εἰμί
113172	φυλάζω
113175	βεβηλόω
113183	τίνω
113189	ἠμί
113192	ὑμός
113195	χρίστης
Ἰησοῦς
δῖος
113199	θεον
113202	ζωός
113204	εἰς
χριστός
Ἰησοῦς
113211	ἐλεός
εἰρηνέω
113214	θεον
113217	χρίστης
Ἰησοῦς
τις
κύριος
ἡμός
χάρις
χόω
τις
θεον
113229	προγόνη
εἰς
113232	σύν-εἶδον
ὅς
113235	χόω
113238	σός
113240	εἰς
113243	μής
113246	ἡμέρα
113248	σός
ἰδέω
113251	σός
113253	δακρύω
113257	ὑπομνάομαι
λαβή
113260	εἰς
σός
113266	πρῶτος
εἰς
τῇ
113270	σός
113273	τῇ
μητρίς
σός
113279	ὅτι
113281	εἰς
σός
113285	αἰτία
113287	σός
113291	τις
θεον
ὁ
113295	εἰς
σός
δῖος
113301	χειρόω
μής
113307	ὅς
113310	δειλιάω
ἀνά-λάω
113314	ἀγαπάω
113317	Μᾶ
113321	μαρτυρέω
τις
κύριος
ἡμός
113326	ἐμός
113328	δέσμιον
αὐτοῦ
ἀνά-λάω
113332	τις
113334	κάτος
113336	θεον
τις
113339	ἡμός
113343	ἁγιάζω
113345	κάτος
τίς
113348	ἡμός
ἀνά-λάω
κάτος
ἴδιος
113358	εἰς
χριστός
Ἰησοῦς
113362	χρονόω
αἰωνίζω
113367	δῖος
113369	ἐπιφαίνω
τις
σωτήρ
ἡμός
χρίστης
Ἰησοῦς
113381	ζωός
113384	δῖος
τις
113387	εἶμι
ὁ
113390	ἔσσομαι
113398	αἰτία
113405	οἰδάω
113411	ὅτι
113416	μής
φυλάζω
εἶμι
113421	ἡμέρα
ὑπό-τυπάζω
113425	λογόω
113428	ἐμός
113430	εἰς
113433	ἀγαπάω
τῇ
εἰς
χριστός
Ἰησοῦς
113439	καλός
113441	φυλάζω
δῖος
113444	Ἅγιος
τις
113447	εἰς
113449	οἰδάω
113451	ὅτι
ἀπό-στράπτω
113455	ὅς
εἰς
τῇ
Ἀσία
113465	ἐλεός
ὅς
κύριος
τις
113471	ὅτι
113478	μής
113481	ἀνά-λάω
113483	εἰς
ῥώμη
113492	ὅς
κύριος
113495	ἐλεός
πῆρος
κύριος
εἰς
113500	τῇ
ἡμέρα
113504	εἰς
113506	διακονέω
113513	μής
ἐνδύναμος
εἰς
τῇ
113518	τῇ
εἰς
χριστός
Ἰησοῦς
113523	ὁ
113526	ἐμός
δῖος
113529	μάρτυς
113531	παραθέω
πιστός
113535	ἱκάνω
113541	ὅς
καλός
113544	χρίστης
Ἰησοῦς
113550	τις
βιός
113554	τις
113556	ἄρεσις
ἐάω
113561	τίς
113564	ἐάω
μής
113567	ἄθλησις
113571	δέω
πρῶτος
113574	καρπός
113577	ὁ
λέγω
113581	σός
ὅς
κύριος
σύν-εἴσειμι
εἰς
πᾶς
113589	χριστός
113592	νεκρόω
113596	κάτος
113598	εὐαγγελέω
μής
εἰς
113602	κακόπαθος
113604	δέσμη
ὅς
κακοῦργος
ἀνά-λάω
ὅς
113610	τις
θεον
113614	δῖος
113616	πᾶς
113618	δῖος
113620	ἐκλεκτόω
113627	εἰς
χριστός
Ἰησοῦς
113631	δόξις
113633	πιστός
ὅς
113636	εἶμι
113640	συζέω
εἶμι
113645	εἶμι
113649	ἡμός
εἶμι
113653	πιστός
μένος
113659	δυνάτης
113663	ἐν-ὠπάω
τις
θεον
μής
113672	καταστροφεύς
113679	τις
θεον
113690	βεβηλόω
113694	πλέω
113699	ὅς
113702	ὅς
113705	ἕξις
113708	ὑμέναιος
113716	λέγω
ἀνά-στάζω
ἦδος
113723	τίνω
113725	ὅς
113729	τις
θεον
113732	χάω
113737	κύριος
113740	αὐτοῦ
113746	ὅς
113749	ὀνομάζω
κύριος
εἰς
113758	σκευή
113762	ἀνά-λάω
113768	ὁ
113770	εἶμι
τιμάω
ὁ
113774	εἶμι
113776	ἐάω
113778	τίς
113785	εἶμι
τιμάω
113789	τις
δεσποτέω
εἶμι
113793	ἔργνυμι
113799	ἐπί-θυμιάζω
113805	ἀγαπάω
εἰρηνέω
113811	κύριος
113814	καρδιάω
113820	ζητέω
113822	εἰδοί
ὅτι
113825	μαχάω
113828	κύριος
113830	δέω
113832	ἀνά-λάω
113839	εἰς
113844	μής
ποτός
δωός
113848	ὅς
113850	μετά,ἀνά-οἰάω
εἶμι
ἐπιγιγνώσκω
113858	τις
διά-ἀβολέω
113863	αὐτοῦ
εἶμι
113866	κενόω
θελημός
113871	ὅτι
εἰς
ἐσχατάω
ἡμέρα
113876	καιρός
113880	ὅς
ἀνθρωπώ
φιλαυτέω
φιλαργυρέω
113886	βλασφημέω
γονάω
ἀπειθέω
ἀχαριστέω
ἀνά-ὁσιόω
113893	διά-ἀβολέω
ἀκρατέω
ἀνά-ἡμερόω
113898	πρό-πετάω
113901	μαλλός
ἤ
113905	μορφάω
113918	εἴσειμι
ὅς
ἐνδύω
εἶμι
113930	ἐπί-θυμιάζω
ποικίλλω
113936	εἶμι
ἐπιγιγνώσκω
113942	τροπός
113952	ἀνθιστάω
τῇ
113955	ἀνθρωπώ
113958	νέω
113967	πλέω
ὅς
113970	ἀνά-οἰάω
113974	πᾶς
ὅς
113977	ὅς
κενόω
113983	μής
τῇ
113986	τῇ
ἀγωγεύς
τῇ
113990	τῇ
113992	τῇ
113994	τῇ
ἀγαπάω
τῇ
ὑπό-μονάζω
114005	εἰς
Ἀντιόχειος
εἰς
114009	εἰς
114018	ῥύομαι
ὅς
κύριος
114024	ὅς
114026	ζέω
114028	εἰς
χριστός
Ἰησοῦς
διά-ὀχθέω
114034	ἀνθρωπώ
114047	εἰς
114052	εἰδοί
πῆρος
τίνω
114057	ὅτι
114059	βρεφόω
ἱερόν
114062	οἰδάω
τίς
114065	σός
σοφίζομαι
εἶμι
114069	δῖος
114072	εἰς
χριστός
Ἰησοῦς
πᾶς
γράφος
114085	ἐπανορθόω
114089	εἰς
114094	ὅς
τις
θεον
114100	ἔργνυμι
114104	ἐν-ὠπάω
τις
θεον
114108	χρίστης
Ἰησοῦς
τις
114115	νεκρόω
114118	ἐπιφαίνω
αὐτοῦ
114122	βασίλειος
αὐτοῦ
114131	ἐπιτιμάω
114133	εἰς
πάομαι
114140	καιρός
ὅστε
114146	ἀνά-ἔσσομαι
ἀνά-λάω
κάτος
114150	ἰδιάζω
ἐπί-θυμιάζω
114153	ἐπισωρεύω
114170	ἐκτρέπω
114174	εἰς
πᾶς
114177	ἔργνυμι
114181	διά-κονιάω
σός
114184	ἔσσομαι
114186	ἦδος
114189	ὅς
καιρός
114193	μής
114196	καλός
ἄγωνος
114206	ἀπόκειμαι
114208	ὅς
114213	ἀποδίδωμι
114215	ὅς
κῦρος
εἰς
114219	τῇ
ἡμέρα
ὅς
114223	κριτός
114227	ἐμός
ἀνά-λάω
114230	πᾶς
114234	ἐπιφαίνω
αὐτοῦ
114240	ταχύς
114244	ἐν,κατά-λίπτομαι
114250	πορεύω
εἶμι
114254	εἶμι
114256	Τῖτος
εἶμι
114259	Λοῦκα
114263	ἐμός
Μᾶρκος
114266	ἄγε
114273	εἶμι
διά-κονιάω
τυχικός
114277	ἀποστέλλω
εἶμι
ἐπιέννυμι
114284	εἰς
114286	πῆρος
καρπός
114291	τίς
114296	ἀλέξανδρος
ὅς
χαλκεύς
114301	κάκη
114303	ἀποδίδωμι
114305	ὅς
κύριος
κάτος
τίς
114310	αὐτοῦ
114315	λιάζω
114317	ἀντί,εἰσ-τῆ
114320	λογάω
εἰς
τῇ
πρῶτος
μής
114329	ἀνά-λάω
114333	μής
114336	ὅς
114338	κύριος
114340	παρά,εἰσ-τῆ
114346	ἐμός
114352	πᾶς
τίς
114362	ὅς
κύριος
114366	ἔργνυμι
114370	εἶμι
114372	βασίλειος
αὐτοῦ
114377	ὅς
δοξάζω
εἶμι
114384	ἄμη
114388	Ἀκύλας
114393	ἐραστός
114395	εἰς
114400	εἰς
114402	ἀσθενόω
114408	σός
εὔβουλος
114413	Λῖνος
114417	ὅς
114420	ὅς
κύριος
114423	τις
114425	σός
ὅς
114429	ὑμός
114432	θεον
114435	Ἰησοῦς
χρίστης
κάτος
114439	ἐκλεκτόω
θεον
114442	ἐπιγιγνώσκω
114449	ζωός
114453	ὅς
ἀψευδέω
114457	χρονόω
αἰωνίζω
114461	καιρός
ἰδέω
114465	αὐτοῦ
εἰς
114468	ὁ
114470	ἔσσομαι
114472	ἐπί-ταγέω
τις
σωτήρ
ἡμός
θεον
Τῖτος
114480	κάτος
κοινόω
114485	εἰρηνέω
114487	θεον
114490	χρίστης
Ἰησοῦς
τις
σωτήρ
ἡμός
114498	σός
εἰς
κρήτη
114502	τίς
114504	ἐπιδιορθόομαι
114507	κάτος
114510	ὅς
ἔσσομαι
σός
διατάσσω
εἶμι
τίς
114522	χάω
πιστός
μής
εἰς
114528	ἤ
114530	δέω
114533	ἐπίσκοπος
ἀνά-ἐγκλάω
114536	ὅς
θεον
οἰκονόμος
μής
114541	μής
114543	μής
114545	μής
πληκτός
μής
αἰσχροκερδέω
ἀνά-λάω
114555	ἐγκρατέω
114557	τις
κάτος
114561	πιστός
λογάω
114568	εἰς
τῇ
114571	τῇ
114575	ἀντί-λέγω
114577	εἴσειμι
114580	ἀνυποτακτέω
ματαιολογέω
114583	φρεναπατάω
114585	ὅς
114588	περιτομεύς
114590	δέω
114593	ὅλος
114597	ὁ
μής
δέω
114601	κερδώ
114604	τίς
ἐκ
114607	ἶδος
114609	προφητάζω
114613	κάκη
114616	ἀργός
ὅς
μαρτύριον
114621	ἀλάομαι
114624	αἰτία
ἔλεγχος
114627	ἀποτομεύς
114630	εἰς
τῇ
114633	μής
114636	μυθέω
114639	ἀνθρωπώ
114643	πᾶς
114646	καθαίρω
114651	ἀπιστέω
114654	ἀνά-λάω
114658	ὅς
114661	ὅς
114663	θεον
114673	ἀπειθέω
114677	ἔργνυμι
114683	ὁ
114685	τῇ
114691	σεμνόω
114694	τῇ
114696	τῇ
ἀγαπάω
τῇ
ὑπό-μονάζω
114702	εἰς
114705	μής
114708	οἶνον
114715	νέος
114725	ἰδέω
ἀνά-διδράσκω
114728	μής
ὅς
114731	τις
θεον
114735	νεώτερος
114740	πᾶς
114743	τύπον
καλός
ἔργνυμι
εἰς
τῇ
114755	ὅς
ἐκ
ἐν,ἀντί-ἰάζω
ἐντρέπω
114760	χάω
λέγω
114763	ἡμός
114765	δουλόω
ἰδέω
114769	εἰς
πᾶς
114773	μής
ἀντί-λέγω
μής
νοσφίζω
ἀνά-λάω
πᾶς
114781	ἀγάω
114786	τις
σωτήρ
ἡμός
θεον
114791	εἰς
πᾶς
ἐπί-φανάω
114795	ὅς
114797	τις
θεον
114800	πᾶς
114803	ἡμός
114811	ἐπί-θυμιάζω
114814	δίκαιος
114818	εἰς
τις
114824	μακαρία
114827	ἐπιφαίνω
114829	δόξις
τις
114832	θεον
114834	σωτήρ
ἡμός
χρίστης
Ἰησοῦς
114842	ἡμός
114845	ἡμός
114847	πᾶς
114850	καθάρισις
114854	ζηλωτός
καλός
ἔργνυμι
114862	ἔλεγχος
114864	πᾶς
ἐπί-ταγέω
114867	σός
114872	ἐξουσιάζω
114877	ἔργνυμι
114885	ἐφίημι
πᾶς
114891	ἀνθρωπώ
ἠμέν
114894	πότε
114898	ἀπειθέω
114901	ἐπί-θυμιάζω
114903	ἡδονή
ποικίλλω
εἰς
114913	ὅστε
114915	ὅς
114918	ὅς
φιλανθρώπιον
ἐπί-φανάω
τις
σωτήρ
ἡμός
θεον
114926	ἐκ
ἔργνυμι
114929	εἰς
114931	ὁ
ποιέω
114934	ἀνά-λάω
κάτος
114937	αὐτοῦ
ἐλεός
σώζω
ἡμός
δῖος
λουτρόομαι
114947	Ἅγιος
ἕ
ἐκ-χάω
114951	ἡμός
114953	δῖος
Ἰησοῦς
χρίστης
τις
σωτήρ
ἡμός
114961	τῇ
κενόω
114964	κληρονόμος
114968	ζωός
114970	πιστός
ὅς
114977	σός
διαβεβαιόω
114981	καλός
ἔργνυμι
προίστημι
ὅς
114986	θεον
114989	καλός
114996	ζητέω
115002	μαχάω
115005	εἴσειμι
115007	ἀνά-ὠφελέω
115009	ματᾴζω
115018	εἰδοί
ὅτι
ἐκστρέφω
ὅς
115025	οὖν
115031	σός
ἤ
τυχικός
115038	εἶμι
115040	κέω
115043	παραχειμάζω
ζῆνος
115048	ἀπό-λόω
115058	ὅς
115060	καλός
ἔργνυμι
προίστημι
εἶμι
115065	ἀναγκαίη
115068	μής
ὦσις
ἀκαρπέω
115072	σός
ὅς
115075	ἐμός
115079	φιλόω
ἡμός
εἰς
115083	ἠμί
115087	ὑμός
115090	χρίστης
Ἰησοῦς
115094	ὅς
115096	φιλήμων
τις
115100	σύνεργον
ἡμός
115104	τῇ
115108	τις
115110	ἡμός
115112	τῇ
115115	σός
ἐκ-ἐκκλησιάζω
115120	εἰρηνέω
115122	θεον
115124	ἡμός
115126	κύριος
Ἰησοῦς
χρίστης
Εὐχάριστος
τις
θεον
μής
115135	σός
ποιόω
115140	μής
ἀκοή
σός
115144	ἀγαπάω
115149	χάω
115152	κύριος
115155	εἶμι
115160	ὅς
115164	σός
ἐν-ἔργνυμι
γενητός
εἰς
ἐπί-γνοέω
115170	ἀγαθόω
τις
εἰς
115174	εἶμι
χριστός
115181	παρακλάομαι
115183	τῇ
ἀγαπάω
σός
ὅτι
τίς
115190	ἁγής
115192	δῖος
σός
115197	εἰς
χριστός
115200	χάω
115202	σός
115205	δῖος
115207	ἀγαπάω
μαλλός
115211	οὖν
ὅς
115219	χρίστης
Ἰησοῦς
115222	σός
115224	τις
ἐμέω
τεκνόω
115229	εἰς
115231	δεσμέω
115234	πότε
σός
115240	σός
115242	ἐμός
115245	ἀνά,ἐπί,ἐν-ψάω
σός
115250	τίς
115254	ἔσσομαι
115261	σός
115263	διά-κονέω
εἰς
115266	δεσμέω
τις
115272	σής
115278	μής
ὅς
κάτος
ἀνά,ἀνά-κέω
115284	σός
115286	ἀνά-λάω
κάτος
115289	τάχος
115291	δῖος
115295	ὁράω
115301	ὅς
115303	ἀνά-λάω
115307	ἀγαπάω
115309	ἐμός
ποσός
115312	μαλλός
σός
115315	εἰς
σαρκίς
115318	εἰς
κύριος
εἶμι
115323	χάω
115327	ὅς
ἐμός
εἶμι
115331	τίς
115333	σός
ἤ
ὀφειλέω
115337	ἐμός
ἐν-λογάω
ἔσσομαι
115342	τῇ
ἐμός
χειρίς
ἔσσομαι
ἀπό-τίζω
115348	μής
λέγω
σός
ὅτι
115355	προσοφείλω
ναί
115358	ἔσσομαι
σός
115361	εἰς
κύριος
ἀναπαύω
μής
τίς
115367	εἰς
χριστός
115370	τῇ
115372	σός
115374	σός
εἰδοί
ὅτι
115379	ὁ
λέγω
ποίησις
ἁμός
115387	ξενία
115390	ὅτι
δῖος
115394	ὑμός
χαρίζομαι
115398	σός
115400	ὅς
115402	μής
εἰς
χριστός
Ἰησοῦς
Μᾶρκος
ἀρίσταρχος
115409	Λοῦκα
ὅς
συνεργέω
μής
ἠμί
115415	τις
κύριος
Ἰησοῦς
χρίστης
115420	τις
115422	ὑμός
115426	πάλλω
ὅς
115432	εἰς
115434	προφητάζω
115436	ἐσχατάω
115438	ἡμέρα
115442	εἰς
115446	κληρονόμος
115449	ἕ
115451	ποιέω
115455	οὖν
115458	δόξις
115463	αὐτοῦ
115465	σύ
τίς
πᾶς
τις
115472	αὐτοῦ
115475	ἁμάρτημα
115478	εἰς
δεξιός
115482	εἰς
115485	κρεισσόω
115488	ἀγγέλλω
115494	ὀνομάζω
τίς
115498	πότε
115500	ἀγγέλλω
115502	μής
εἰμί
115505	ἔσσομαι
115508	σός
115511	ἔσσομαι
εἰσ-ὀμάζω
115514	εἶμι
115520	εἶμι
115527	πρωτοτόκος
εἶμι
115530	οἰκέω
λέγω
Κάις
προσκυνέω
115536	ἀγγέλλω
θεον
115543	λέγω
ὅς
ποιόω
115548	αὐτοῦ
115553	αὐτοῦ
πυρός
115560	ὅς
115562	σός
ὅς
115565	εἶμι
115568	τις
115571	ὅς
115577	βασίλειος
αὐτοῦ
115584	δῖος
115587	σός
ὅς
115590	ὅς
115592	σός
ἔλαιος
115595	πῆρος
115598	σός
115603	κύριος
115605	γῆ
115610	χειρόω
σός
εἴσειμι
ὅς
οὐρανόω
115616	ἀπό-λόω
115622	ὅς
115630	ὅς
115636	ὅς
115638	εἰμί
115640	τίς
ἔτης
σός
115644	ἐκ-λείβω
115646	τίς
115649	ἀγγέλλω
115651	πότε
καθίημι
115654	δεξιάζω
μής
ἠώς
ἄν
θέω
115661	σός
115664	ποδόω
σός
115668	εἴσειμι
115671	εἶμι
διά-κονιάω
115674	δῖος
115679	Δίη
115681	δέω
115684	ἡμός
115687	μής
ποτός
παρά-ἀρύω
εἶμι
115692	ὅς
115694	ἀγγέλλω
115700	πᾶς
115703	παρά-κοάω
λάπτω
ἔνδικος
115707	πῶς
115709	ἐκφεύγω
115714	ἄρχω
115717	δῖος
τις
κύριος
115723	εἶμι
ἡμός
115726	συνεπιμαρτυρέω
τις
θεον
σημειόω
σύ
115732	τεράζω
115734	ποικίλλω
115738	Ἅγιος
115740	κάτος
115742	αὐτοῦ
ἐθέλω
115746	ἀγγέλλω
ὑποτάσσω
115749	οἰκέω
115753	εἷς
115757	ποῦ
τίς
λέγω
τίς
115763	ὅτι
115765	αὐτοῦ
ἤ
115768	ἀνθρωπώ
ὅτι
ἐπισκέπτης
115775	τίς
115778	δόξις
115780	τιμάω
115783	πᾶς
ὑποτάσσω
ὑπό,κατά-εἰμί
115787	ποδόω
αὐτοῦ
εἰς
τις
115794	τίς
πᾶς
115797	ἀφήκω
115805	τίς
πᾶς
115811	τίς
115817	δῖος
115820	τις
θανατάω
δόξις
115824	τιμάω
115828	θεον
115832	θανατάω
115838	τίς
πᾶς
115842	ἕ
τίς
πᾶς
115846	υἱόω
εἶμι
δοξάζω
115855	δῖος
115858	ὅς
σύ
115863	ὅς
115865	ἐκ
εἷς
115870	αἰτία
115876	λέγω
ἀπό-ἀναγελάω
115879	ὀνομάζω
σός
115883	μής
εἰς
μεσάζω
ἔκκλησις
115888	σός
115891	ἔσσομαι
εἰσ-ὀμάζω
115898	ἰδέω
ἔσσομαι
115901	τίς
παιδίον
ὁ
115906	ὅς
115908	ἔπειμι
115910	τίς
παιδίον
115923	δῖος
τις
θανατάω
κατάργησις
115929	κράς
115931	τις
θανατάω
115938	ἀπαλλαξείω
115942	θανατάω
δῖος
115945	τις
ζέω
ἐν-ὀχέω
εἰμί
δουλεία
115953	ἀγγέλλω
115955	ἀνά-λάω
115960	ὀφέλλω
κάτος
πᾶς
115968	γενητός
115970	πιστός
115972	τίς
115975	θεον
εἶμι
115981	τις
115983	εἰς
115989	δυνάτης
115995	ἁγίζω
115998	μετά-ὀχέω
116006	ἡμός
116008	πιστός
ὄντα
τις
116013	ὅς
116015	Μωυσῆς
εἰς
ὅλος
τις
116020	αὐτοῦ
116024	δόξις
πῆρος
Μωυσῆς
ἐξιόω
116030	πλειονάζω
τιμάω
χάω
τις
οἰκέω
ὅς
116040	ἔοικα
116043	τίς
ὅς
116046	πᾶς
116050	Μωυσῆς
116052	πιστός
εἰς
ὅλος
τις
116057	αὐτοῦ
ὅς
θέραψ
εἶμι
μαρτυρέω
116064	χριστός
116066	ὅς
116071	αὐτοῦ
ἕ
ἔοικα
116076	ἐάω
116087	κατά-σχάω
116090	λέγω
116094	Ἅγιος
116096	ἐάω
116098	φωνέω
αὐτοῦ
116101	μής
116104	καρδιάω
ὑμός
ὅς
εἰς
τις
116110	κάτος
116112	ἡμέρα
τις
116115	εἰς
τῇ
ἐρημάζω
ἕ
πειράω
ὅς
116122	ὑμός
εἰς
116127	τίς
116129	μής
116131	ἔτης
116134	τῇ
116136	ταύτῃ
116138	εἶπος
116141	τῇ
καρδιάω
116148	ὁδός
μής
ὅς
116152	εἰς
τῇ
ὀργάω
μής
εἶμι
116158	εἶμι
116161	μής
116164	μής
ποτός
116167	εἰς
τίς
ὑμός
κάρδιον
116172	ἀπό-ἑστιάω
εἰς
τις
116177	θεον
116179	ἀνά-λάω
116184	ἡμέρα
116186	ἕ
116191	μής
116193	τίς
ἐκ
ὑμός
ἀπατάω
116199	μετά-ὀχέω
116201	τις
χρίστης
116206	ἄρχω
116212	κατά-σχάω
εἰς
τις
λέγω
116217	ἐάω
116219	φωνέω
αὐτοῦ
116222	Μᾶ
116225	καρδιάω
ὑμός
ὅς
εἰς
τις
116231	τίνω
116238	ὅς
116240	ἐκ
116242	δῖος
116244	τίσις
116248	ἔτης
116251	ἁμαρτέω
116253	τίς
κωλῆ
ἐπιέννυμι
εἰς
τῇ
ἐρημάζω
τίσις
116262	μής
116264	εἶμι
116267	αὐτοῦ
εἶμι
μής
116274	ὅτι
116279	ἀπό-ἑστιάω
116282	μής
ποτός
116287	εἶμι
116290	αὐτοῦ
δοκάζω
τίς
ἐκ
ὑμός
116305	ὅς
116309	κενόω
μής
116312	τῇ
116318	εἶμι
116321	ὅς
116325	ὅς
116327	εἰς
τῇ
ὀργάω
μής
εἶμι
116333	εἶμι
116336	μής
116339	ἔργνυμι
116341	καταβολεύς
κοσμέω
116346	ποῦ
116349	ἑβδομάζω
116351	Κάις
καταπαύω
ὅς
116355	εἰς
τῇ
ἡμέρα
τῇ
ἑβδομάζω
116363	ἔργνυμι
αὐτοῦ
116366	εἰς
116369	εἶμι
116371	εἶμι
116374	μής
ἔπειμι
116378	τίς
116380	εἶμι
116383	ὅς
116391	τίς
116393	ἡμέρα
116395	εἰς
116397	λέγω
116402	πρό-εἰρέω
116404	ἐάω
116406	φωνέω
αὐτοῦ
116409	μής
116412	καρδιάω
ὑμός
εἶμι
116417	Ἰάσων
καταπαύω
116420	ἄν
116422	ἀνά-λάω
116426	ἡμέρα
ἄρον
116430	τις
116432	τις
θεον
ὅς
116437	εἶμι
116440	αὐτοῦ
116443	καταπαύω
116446	ἔργνυμι
αὐτοῦ
116451	ἶδος
ὅς
116457	εἶμι
116462	μής
εἰς
τις
116466	τίς
116471	ζέω
116473	ὅς
116475	τις
θεον
116478	ἐν-ἔργνυμι
116482	πᾶς
116489	ψύχω
116492	ἁρμή
σύ
116498	ἐνθυμέομαι
116500	ἐννοέω
καρδιάω
116506	ἀφανέω
ἐν-ὠπάω
αὐτοῦ
πᾶς
116511	γυμνάς
116516	αὐτοῦ
116520	ὅς
116528	οὐρανόω
116532	τις
θεον
116541	μής
116546	ἡμός
περαίνω
116549	κάτος
πᾶς
116559	τις
θρόνον
116562	χάριτος
116564	λάπτω
ἐλεός
116569	εἶμι
116575	ἐκ
ἀνθρωπώ
116579	ἀνθρωπώ
καθιστάω
τίς
116584	θεον
116588	σύ
116590	θῦσις
116592	ἁμάρτημα
116599	ἔπειμι
116602	περίκειμαι
116607	ὀφειλέω
116610	τις
116618	ἁμάρτημα
116622	τίς
116625	τιμάω
ἀνά-λάω
116629	τις
θεον
116636	ὅς
χριστός
116644	ὅς
116649	μής
εἰμί
116652	ἔσσομαι
116655	σός
116658	εἰς
116660	λέγω
116662	ἱερόω
εἶμι
116666	κάτος
116671	εἰς
116673	ἡμέρα
116676	αὐτοῦ
δέω
σύ
116687	θανατάω
116689	κραυγάζω
116692	δακρύω
116700	οὖν
116711	πᾶς
116720	τις
θεον
116723	κάτος
116728	ἕ
116731	ὅς
116735	λέγω
ἔπειμι
116746	δῖος
116752	τις
116754	ὑμός
τίς
τίς
116761	λόγιος
τις
θεον
116771	τρόφις
116774	ὅς
μετά-χάω
116777	ἄπειρος
λογάω
116783	τελέω
116786	ὅς
116788	τρόφις
116790	δῖος
116793	τίς
116799	καλός
σύ
116802	κακόω
116808	τις
χρίστης
116815	μής
116819	μετά,ἀνά-οἰάω
116821	νεκρόω
ἔργνυμι
116826	θεον
116830	σύ
χειρόω
116833	νεκρόω
116835	κρῖμα
116842	ὅς
116850	σύ
116859	Ἅγιος
116861	καλός
116863	θεον
116866	σύ
116870	παρά,ἀπό,εἰσ-εἰμί
116873	εἶμι
μετά,ἀνά-οἰάω
116879	τις
θεον
116883	γῆ
116885	ὅς
116892	ὕω
116905	τις
θεον
116914	κατάρης
116916	εἷς
116919	εἶμι
116924	ὑμός
116926	τίς
116931	εἶμι
116938	ὅς
116941	τις
ἔργνυμι
ὑμός
116946	ἀγαπάω
εἷς
116949	εἶμι
116951	ὀνομάζω
αὐτοῦ
διά-κονέω
116955	ἁγίζω
116957	διά-κονέω
ἐπιθυμέω
116961	ὑμός
116974	μής
116977	μιμητός
116980	δῖος
116987	τις
116991	ὅς
116993	ἔπειμι
117002	λέγω
εἶμι
μείς
εὔλογος
117007	σός
117011	σός
117018	ἀνθρωπώ
117020	κάτος
τις
117025	πᾶς
117028	πέρα
εἶμι
βεβαιόω
ὅς
117033	εἰς
117037	ὅς
117041	κληρονόμος
117047	βουλεύς
αὐτοῦ
117052	δῖος
117056	εἰς
117060	θεον
117062	παρακλάομαι
χάω
ὅς
117071	ὅς
117075	ψύχω
117077	σύ
117082	εἶμι
117085	τις
117090	ἡμός
117092	Ἰάσων
κάτος
117099	εἶμι
117104	ὅς
117108	ἱερόω
τις
θεον
τις
ὕψιστος
ὅς
σύν,ἀντί-ἀσάω
117119	κόπις
117121	βασίλη
117127	δεκάτη
117132	πρῶτος
117142	ὁ
117145	εἰρηνέω
117150	ἄρχω
ἡμέρα
117153	ζωός
117155	χάω
117158	τις
117160	τις
θεον
μένος
ἱερόω
εἶμι
117172	δεκάτη
117178	ὅς
117181	ὅς
117185	υἱόω
117195	κάτος
117197	νομός
117209	ὅς
117211	μής
117213	ἐκ
117225	πᾶς
117230	τις
117236	δεκάτη
117238	ἀνθρωπώ
117240	κέω
117242	μαρτύρομαι
ὅτι
ζέω
117246	ὅς
117253	ὅς
δεκάτη
117259	εἰς
τῇ
117262	τις
117264	ἠμί
ὅστε
117269	εἶμι
117273	δῖος
117276	ἱερωσύνη
ἠμί
ὅς
λᾶας
117284	τίς
117286	χρέος
κάτος
117292	ἀνίστημι
ἱέρεια
117296	κάτος
117300	λέγω
117304	ἱερωσύνη
ἐκ
ἀνά,ἀνά-κέω
117308	νομός
117314	λέγω
117316	φυλάζω
117318	μετέχω
117320	εἷς
117322	πρόσ-σχάω
τις
θυσιαστήριος
117327	ὅτι
ἐκ
Ἰούδας
117331	ὅς
κύριος
ἡμός
εἶμι
117338	ἱερός
117340	Μωυσῆς
117342	Κάις
117347	εἶμι
κάτος
117352	ἀνίστημι
ἱερόω
117357	κάτος
νομός
ἐντολεύς
117362	ἀνά-λάω
κάτος
117365	ζωός
117367	μαρτύρομαι
117369	ὅτι
117371	ἱερόω
εἶμι
117375	κάτος
117383	προάγω
ἐντολεύς
δῖος
117390	ἀνά-ὀφείλω
117394	ὅς
νομός
ἐπί-εἰσαγωγέω
117401	εἷς
117403	τις
θεον
Κάις
117411	ὅς
117416	εἴσειμι
117419	ὅς
117423	δῖος
τις
λέγω
117429	κύριος
117432	μετά-ἐπιμελέομαι
117434	ἱερόω
εἶμι
117438	κάτος
117445	Ἰάσων
Κάις
ὅς
117450	εἴσειμι
117453	δῖος
117455	θανατάω
117458	ὅς
117460	δῖος
117464	εἶμι
117468	χάω
117470	ἱερωσύνη
117474	εἶμι
117477	δυνάτης
117481	αὐτοῦ
τις
θεον
117485	ζέω
εἶμι
117503	ἁμαρτωλή
117507	οὐράνη
117511	χάω
117513	ἡμέρα
ἀνά,ἀνά-κέω
117516	ὅς
117521	ἶδος
ἁμάρτημα
θῦσις
117527	τις
117531	ποιέω
117535	ὅς
νομός
117538	ἀνθρωπώ
καθιστάω
117543	ὅς
117551	νομός
117553	εἶμι
117561	λέγω
117567	εἰς
δεξιός
τις
θρόνον
117573	εἰς
117575	οὐρανόω
117577	ἁγής
117581	σκηνάω
117585	ἐπάγνυμι
ὅς
κύριος
117593	εἶμι
117597	σύ
117599	θῦσις
καθιστάω
117602	ἀναγκαῖον
117604	τίς
117607	ὁ
πρός,ἐν,ἐν-κέω
εἶμι
117612	ἠμί
117614	γῆ
117616	ἄν
ἠμί
ἱερόω
ὄντα
117622	κάτος
νομός
τίς
117629	σκιάω
117632	ἐπί-οὐρανιάζω
117635	Μωυσῆς
μέλλησις
ἐπιτέλλω
117639	σκῆνος
117643	ποίησις
πᾶς
κάτος
117647	τύπον
117650	σός
εἰς
τις
ὀρεύς
117670	εἶμι
117672	ὅς
πρῶτος
117675	ἠμί
117678	ἄν
117685	λέγω
ἰδέω
ἡμέρα
117689	λέγω
κύριος
117701	Ἰούδας
117703	καίνω
117705	κάτος
117709	ποιέω
117713	εἰς
ἡμέρα
117716	μής
117723	γῆ
117725	ὅτι
117729	εἰς
τῇ
117732	μής
ἀγός
117736	λέγω
κύριος
ὅτι
117740	ὅς
117743	διατίθημι
τις
117749	ἡμέρα
117751	λέγω
κύριος
117754	νομός
μής
εἶμι
117758	διά,ἀνά-οἰάω
117762	καρδιάω
117767	εἰσ-ὀμάζω
117769	εἶμι
θεον
117775	εἶμι
117779	μής
117784	αὐτοῦ
117789	αὐτοῦ
λέγω
117793	κύριος
ὅτι
117799	σμικρός
ἠώς
117803	ὅτι
ἵλεος
εἰσ-ὀμάζω
117811	ἁμάρτημα
117814	μής
μνάομαι
117817	εἰς
τις
λέγω
καινός
117823	πρῶτος
117828	γηράω
117835	ὅς
πρῶτος
117840	σύ
117843	σκῆνος
117846	ὅς
πρῶτος
εἰς
ἵημι
ὅς
σύ
λυχνίας
117854	ὅς
117857	ὅς
117860	ἀρτάω
117862	λέγω
ἁγιάζω
117869	σκῆνος
ὅς
λέγω
ἁγιάζω
ἁγής
χρύσεος
117884	χρυσίον
εἰς
ἵημι
117893	ὅς
117896	ὅς
βλαστάω
117899	ὅς
117903	ὑπέρ,ἀνά-εἰμί
117907	δόξις
117916	λέγω
κάτος
117923	εἶμι
117926	πρῶτος
σκῆνος
δῖος
117930	εἰσίημι
ὅς
117935	ἐπιτέλλω
εἶμι
117941	τις
ἐν-ἀυτέω
117944	ὅς
117949	ὁ
προσφερής
117955	τις
117960	τις
117962	τις
Ἅγιος
117968	ἁγής
ὁδός
117972	πρῶτος
σκηνάω
117975	ἵστημι
117977	παρά-ἀβολέω
εἶμι
117980	καιρός
117986	σύ
117988	θυσιάζω
117990	μής
117992	κάτος
σύν-εἴδομαι
117999	βρωμάομαι
118003	διά-ἀφοράω
118008	καιρός
118011	χριστός
118017	ἀγαθόω
δῖος
118023	σκηνάω
118032	οὐδός
118035	τράγω
118037	μόσχος
δῖος
118040	τις
ἰδίω
118045	εἶμι
τίς
ἁγιάζω
118049	λυτρόω
118051	εἶμι
118054	αἱμάς
τράγω
118057	ταυράω
118070	ποσός
μαλλός
118073	αἱμάς
τις
χρίστης
118077	δῖος
118082	ἄμωμον
τις
θεον
καθάριος
118087	σύν-εἴδομαι
ἡμός
118090	νεκρόω
ἔργνυμι
εἶμι
118095	θεον
ζέω
Κάις
δῖος
118101	καινέω
118105	θανατάω
118107	εἶμι
ἀπολυτρόω
118111	τῇ
πρῶτος
118114	παραβαίνω
118117	λάπτω
ὅς
118127	ἀνά,ἀνά-κέω
118129	τις
118134	νεκρόω
118136	ἔπειμι
μής
ποτός
118140	ὅστε
ζέω
ὅς
118145	οὐδός
ὅς
πρῶτος
118153	πᾶς
ἐντολεύς
κάτος
118157	νομός
118161	τις
118163	λαβή
118165	αἱμάς
118167	μόσχος
118170	τράγω
118177	ὕσσωπος
118179	σύ
118183	πᾶς
118187	λέγω
118190	αἱμάς
118193	εἷς
118196	ὑμός
ὅς
118201	σκῆνος
118204	πᾶς
τίς
σκευή
118209	τις
αἱματίς
ὅμοιος
118215	εἰς
αἱματίς
πᾶς
118219	κάτος
118221	νομός
118228	ἀνά,ἀνά-κέω
118230	τίς
118234	εἰς
118236	οὐρανόω
118241	τίς
ἐπί-οὐρανιάζω
118244	θυσιάζω
πῆρος
118249	εἶμι
118252	ἁγιάζω
χριστός
ἀντιτυπής
118258	εἶμι
118264	τις
πρό-σωπάω
τις
θεον
118269	ἡμός
118276	ὅς
118279	εἶμι
τίς
ἁγιάζω
118284	εἰς
αἱματίς
ἀλλοτριάζω
ἔπειμι
δέω
118293	καταβολεύς
κοσμέω
118299	σύν-τέλλω
118302	εἶμι
ἀθετέω
118306	δῖος
118308	θυσιάς
αὐτοῦ
118314	ἀπόκειμαι
118325	ὅς
χριστός
118328	πρός,ἐν-ἔσσομαι
εἶμι
118332	ἀνά,ἐν,ἐν-κέω
118335	δευτερέω
118342	εἶμι
118344	σκιά
118346	χάω
ὅς
νομός
118351	ἀγαθόω
118362	θυσιάζω
ἕως
118365	εἶμι
118369	δυνάτης
118373	ἔπειμι
118375	ἄν
παύω
118378	δῖος
118383	σύν-εἴδομαι
ἁμάρτημα
118390	εἰς
118393	ἁμάρτημα
118398	αἱμάς
ταυράω
118401	τράγω
118406	εἶμι
118409	λέγω
θυσιάζω
118425	τοτέ
εἶπος
ἰδέω
ἵημι
εἰς
118434	ἐμός
τις
118437	ὅς
118440	θελημός
σός
118443	λέγω
ὅτι
θῦσις
118455	οὐδός
118458	κάτος
νομός
118461	τοτέ
118463	ἰδέω
ἵημι
τις
118468	θελημός
σός
ἀναιρέω
118472	πρῶτος
118477	εἰς
118482	δῖος
118485	τις
118487	Ἰησοῦς
χρίστης
118490	Κάις
118493	ἱερόω
118496	ἡμέρα
λειτουργός
118502	προσφερής
θῦσις
118513	ἁμάρτημα
118515	θυσιάζω
εἶμι
118520	εἰς
δεξιός
τις
θεον
118527	ἠώς
118529	ὅς
118531	αὐτοῦ
118534	ποδόω
αὐτοῦ
118540	εἶμι
118545	μαρτύρομαι
118552	Ἅγιος
118558	ὅς
118561	διατίθημι
118566	ἡμέρα
118568	λέγω
κύριος
118571	νομός
μής
118574	καρδιάω
118579	διά,ἀνά-οἰάω
118585	ἁμάρτημα
118589	ἀνομέω
118592	μής
118600	πρόσφορος
118607	εἶμι
118611	ἁγής
εἰς
τις
αἱματίς
Ἰησοῦς
118619	ὁδός
πρόσφημι
118622	ζώννυμι
δῖος
τις
118630	αὐτοῦ
118632	ἱέρεια
118637	τις
θεον
118642	καρδιάω
εἰς
118648	καρδιάω
118656	ὑδατίς
118658	κατά-χάω
118664	πιστός
118666	ὅς
118669	κατά-νοόω
118671	εἶμι
118673	ἀγαπάω
118675	καλός
ἔργνυμι
μής
118684	τίσις
ἀνά-λάω
118689	μαλλός
118694	ἡμέρα
118698	ἡμός
118703	ἐπιγιγνώσκω
118708	ἁμάρτημα
118710	θυσιάς
118713	τίς
118717	πυρός
118722	ὑπό,ἐν,ἀντί-ἰόω
118724	τίς
νομός
118728	οἰκτίρμων
118730	δύσις
ἤ
118735	ποσός
118740	ὅς
118743	τις
θεον
καταπατέω
118748	αἱμάς
118753	εἰς
118760	χάριτος
118762	οἰδάω
118766	ἐμός
118768	ἔσσομαι
ἀντί,ἀπό-ὁδόω
118772	Κρῖνις
κύριος
118776	αὐτοῦ
118780	εἶμι
χειράς
θεον
118788	ἡμέρα
εἰς
118793	ἀθλέω
118799	σύ
118805	κοινωνέω
118813	δέσμιον
118817	ἁρπαγή
118820	ὑμός
118823	προσδέχομαι
118831	Μᾶ
118836	ὑμός
118838	χάω
118841	ὑπό-μονάζω
118847	θελημός
τις
θεον
118856	σμικρός
118859	ὅς
118865	ὅς
118868	μής
118873	ἐάω
118877	ὅς
ψῦχος
μής
εἰς
118887	εἶμι
118889	ἀνά-λάω
118891	εἶμι
περιποιέω
ψύχω
118900	ἔλεγχος
118903	εἰς
ταύτῃ
118907	ὅς
118910	νοόω
118915	θεον
εἶμι
118918	μής
118925	πλειονάζω
θυσιάζω
118928	πῆρος
Κάις
118931	τις
θεον
118934	εἷς
118941	δωρέω
αὐτοῦ
τις
θεον
118954	τις
μής
ἰδέω
118964	ὅς
118972	τις
θεον
118979	πιστόω
118981	δέω
118984	τις
θεον
ὅτι
119004	εἶμι
119006	τις
οἰκέω
αὐτοῦ
119010	εἷς
119016	κάτος
119020	κληρονόμος
119026	εἶμι
119031	εἶμι
119035	μής
ἐπί-ἱστάω
ποῦ
119041	εἶμι
γῆ
119045	ὅς
ἀλλότριος
εἰς
σκηνάω
119064	θεμελιόω
119067	εἷς
119071	ὅς
119076	Σάρρα
119078	εἶμι
κατά-ἀβολέω
119081	λάπτω
119083	πῆρος
καιρός
119086	ἔπειμι
πιστός
ἁγέομαι
119094	εἷς
119100	τίς
ἀστήρ
τις
οὐρανόω
τις
πλήθω
119107	ὅς
ὅς
ἁμός
ὅς
πῆρος
119115	θαλασσεύς
ὅς
119118	κάτος
119123	μής
119127	ἀνά-λάω
119135	ὅτι
ξένος
119138	παρά,ἐπί-δημόομαι
εἴσειμι
119142	γῆ
ὅς
119146	λέγω
119148	ὅτι
119152	εἶμι
119157	εἷς
119160	ἄν
καιρός
119174	ὅς
119193	ὅς
119196	ἀναδείκνυμι
119200	ὅτι
εἰς
119204	σός
119207	ὅτι
119210	νεκρόω
119213	ὅς
119218	εἰς
παρά-ἀβολέω
119237	υἱόω
119241	προσκυνέω
119244	ἄκρος
119246	ῥαβδόομαι
αὐτοῦ
119250	τελευτή
119253	ἔξοδος
119255	υἱόω
119262	αὐτοῦ
119265	Μωυσῆς
119267	κρύπτω
119272	αὐτοῦ
119277	παιδίον
119283	τις
119286	Μωυσῆς
119290	λέγω
119294	μαλλός
119296	συγκακουχέομαι
τις
119299	τις
θεον
ἤ
πρόσκαιρος
119314	τις
χρίστης
119318	εἶμι
119322	κατά-λίπτομαι
119324	μής
119327	θυμός
τις
119333	ὅς
ὅρος
119343	τις
119346	μής
ὅς
119349	τίς
πρωτοτόκος
119356	ἐρυθρός
119358	ὅς
δῖος
ξηρός
γῆ
εἷς
πειρά
119365	ὅς
Αἰγυπτιόω
κατά,ἐπί-ὀθέω
119369	τίς
τειχέω
119372	ἐφίημι
119375	ἑπτάς
ἡμέρα
119379	ὅς
119385	δείκνυμι
119389	εἰρηνέω
Κάις
τίς
119393	λέγω
ἐπιλείβω
119398	ὅς
119406	σύ
119411	προφητάζω
ἕ
δῖος
119416	βασίλειος
119420	ἐπαγγέλλω
φράζω
119426	πυρός
119434	ἰσχυρόω
εἰς
119438	ἐκλινάω
ἀλλοτριάζω
119442	ἐκ
119445	νεκρόω
119447	ἄλλος
119451	προσδέχομαι
119453	ἀπολυτρόω
119458	ἑτερέω
119462	μαστιγόω
πειρά
119467	δέσμη
119469	φυλακεύς
119472	πρίζω
εἰς
φονός
119478	εἰς
119480	εἰς
119488	ἠμί
119490	ὅς
119501	ὀπάζω
119503	γῆ
Κάις
119508	δῖος
119515	τις
θεον
119518	ἡμός
119520	τίς
119523	μής
119525	ἡμός
119535	μάρτυς
ὄγκος
119538	πᾶς
119544	ὑπό-μονάζω
119549	ἄγωνος
119551	εἶμι
119557	τελειόω
119567	αἰσχύνω
καταφρονέω
εἰς
δεξιός
σύ
τις
θρόνον
τις
θεον
119577	ἀναλογίζομαι
119584	ἁμαρτωλή
εἶμι
119589	μής
119592	ψυχάζω
ὑμός
119609	ὅς
υἱόω
διά-λέγω
119613	μής
μής
119617	κύριος
119619	ἐκλύω
119621	αὐτοῦ
119625	ἀγαπάζω
κύριος
119630	πᾶς
119634	εἶμι
119636	ὑπομενετός
ὅς
υἱόω
119641	ὅς
119643	τίς
119650	εἶμι
119653	ἔστε
119655	εἷς
μετά-ὀχέω
119659	ἄρον
νοθόω
119663	υἱόω
ἔστε
119670	ἡμός
119673	παιδευτός
119678	μαλλός
ὑπό-ταγέω
τις
Πατρίς
119683	πνευματόω
119686	ὅς
119691	ἡμέρα
κάτος
119694	δοκόω
119697	ὅς
119702	εἶμι
119706	ἁγιωσύνη
αὐτοῦ
πᾶς
119710	παίδειος
119714	πηρός
119716	δοκεύς
119719	ἀνά-λάω
λυπέω
ὕστερος
119723	καρπός
119729	ἀπό-δίδημι
119733	παρέζομαι
χειράς
119736	τίς
119741	τροχιός
119745	πόσις
ὑμός
119748	μής
119751	ἐκτρέπω
119754	μαλλός
εἰρήνη
119762	ἕ
119767	κύριος
ἐπισκοπέω
μής
τίς
ὕστερος
119774	χάριτος
τις
θεον
μής
τίς
119781	ἄνω
119783	ἐν-ὀχλάζω
119785	δῖος
119788	ὅς
119790	μής
τίς
119793	ἤ
119795	ὅς
119802	τίς
πρωτοτοκία
119807	ὅτι
119815	μετά,ἀνά-οἰάω
119822	δακρύω
119842	φωνέω
119844	εἷς
ὅς
119848	μής
119858	θηράω
119860	τις
ὀρός
119866	ἠμί
119868	φαντάζω
Μωυσῆς
119872	εἰμί
119875	ἀνά-λάω
119877	σής
ὀρεύς
119880	πολέω
θεον
119884	ἐπί-οὐρανιάζω
119886	μυριάομαι
ἀγγέλλω
119890	ἐκ-ἐκκλησιάζω
πρωτοτόκος
119893	εἰς
οὐρανόω
119896	κριτός
θεον
119901	δικαιόω
119905	νέος
119907	Ἰησοῦς
119909	αἱματίς
119913	πῆρος
119917	μής
119921	εἶμι
119927	γῆ
119932	μαλλός
119934	ὅς
119937	οὐράνη
119939	ἕ
ὅς
φωνέω
119943	γῆ
σαλεύω
τοτέ
119949	λέγω
119952	ἔσσομαι
119957	γῆ
ἀνά-λάω
119966	δῆλος
119971	ὅς
119975	τίς
μής
119979	βασίλειος
119982	χάω
119985	εἷς
119988	τις
θεον
119996	ὅς
119998	ἡμός
120001	ἠμί
120003	μενετός
120006	μής
120008	δῖος
120012	τίνω
120017	δεσμίας
ὅς
120022	ὅς
120026	εἰς
120029	ὅς
120031	εἰς
πᾶς
120034	ὅς
120041	κρίνον
ὅς
120045	ὅς
τροπός
120049	παρόω
120054	μής
σός
ἄνω
120059	μής
σός
ἐν,κατά-λίπτομαι
120064	ἡμός
λέγω
κύριος
ἐμός
120071	τίς
ποίησις
120078	ὑμός
120084	τις
θεον
120087	ἀναθεωρέω
120089	ἐκ-ἐκβάω
120091	ἀνά-στροφάω
120095	Ἰάσων
χριστός
ἔχθω
120100	ὅς
120103	εἶμι
120107	ποικίλλω
120109	ξένος
μής
120112	καλός
120117	καρδιάω
120119	βρωμάομαι
εἰς
120124	ὅς
120127	θυσιαστήριος
ἐκ
ἕ
120133	ἐξουσιάζω
ὅς
τῇ
σκηνάω
120141	ζῷον
120143	αἱμάς
120146	εἶμι
τίς
ἁγιάζω
δῖος
τις
ἀρχιέρεως
120153	τίς
120156	ἔξεστι
120158	παρά,ἐν-ἀντιβολέω
120161	Ἰάσων
120164	δῖος
τις
ἰδίω
120170	ἔξεστι
120178	ἔξεστι
120180	παρά,ἐν-ἀντιβολέω
120183	αὐτοῦ
120191	ἀνά-λάω
120196	αὐτοῦ
120199	θυσιάζω
120201	δῖος
120203	τις
θεον
120207	καρπός
120210	τις
120212	αὐτοῦ
120218	μής
120222	θυσιάζω
120224	ὅς
120229	ὑμός
120231	ὑφίημι
120237	ψῦχος
ὑμός
ὅς
120241	ἀποδίδωμι
120246	ποιόω
120248	μής
120256	ἡμός
120259	ὅτι
καλός
σύν-εἴδομαι
120263	εἰς
πᾶς
καλός
120277	ὅς
120281	εἰρηνέω
ὅς
120285	νεκρόω
120289	προβατών
120292	εἰς
αἱματίς
120297	κύριος
ἡμός
120301	ὑμός
εἰς
120305	εἶμι
120309	θελημός
αὐτοῦ
ποιόω
εἰς
120316	ἐν-ὠπάω
αὐτοῦ
δῖος
Ἰησοῦς
χρίστης
120322	ὅς
δοξάζω
εἶμι
120329	ἄμη
120332	ὑμός
120335	τις
λογάω
120341	δῖος
βραχύς
ἐπιστέλλω
120348	ἡμός
120352	ἕ
ἐάω
120357	ὑμός
120362	ὑμός
120368	ὑμός
ὅς
120372	Ἰταλιάζω
ἠμί
120377	ὑμός
120379	θεον
120381	κύριος
Ἰησοῦς
χρίστης
120386	δωδεκάς
φυλάζω
120389	εἰς
τῇ
διά-σποράζω
120393	πᾶς
120395	ἁγέομαι
120397	μής
120401	ποικίλλω
120403	ὅτι
120405	δοκιμεῖον
ὑμός
120411	ὅς
120414	ἔργνυμι
τέλειος
ἐχέτης
120418	ἤτε
τελέω
120421	ὁλοκληρέω
εἰς
120425	εἶμι
120427	τίς
ὑμός
120432	πῆρος
τις
120435	θεον
πᾶς
ἁπλόω
120439	μής
120446	εἰς
120450	ὅς
120455	θαλασσεύς
120459	μής
120462	ὅς
120465	ὅτι
120467	τίς
πῆρος
τις
κύριος
120474	εἰς
πᾶς
120477	ὁδός
αὐτοῦ
120481	ὅς
120483	ὅς
120485	εἰς
τις
120488	αὐτοῦ
ὅς
120492	εἰς
τῇ
ταπεινόω
αὐτοῦ
ὅτι
ὅς
120503	ὅς
120505	ὗς
τις
120515	αὐτοῦ
ἐκ-ἐπιέννυμι
120518	ὅς
120520	τις
πρό-σωπάω
αὐτοῦ
120526	ὅς
120528	εἰς
120531	αὐτοῦ
120533	μακάριος
120538	ὅτι
120545	ζωός
120549	ἀγαπάζω
120553	λέγω
ὅτι
120556	θεον
120558	ὅς
120563	κακάζω
120573	ἰδιάζω
ἐπί-θυμιάζω
120579	ὅς
ἐπιθύμιος
120584	ὅς
120586	ἁμάρτημα
120588	ἀποκυέω
120590	Μᾶ
120593	μής
120595	πᾶς
120597	ἀγάω
120601	τέλειος
120606	τις
120609	φώς
120614	παραλλάσσω
ἤ
τρόπις
120620	ἡμός
λογάω
120623	εἶμι
120626	ἡμός
ἀπάρχης
τίς
120630	αὐτοῦ
120634	μής
120636	ἵστημι
120641	εἶμι
120643	ἀέκων
120645	εἶμι
120649	εἶμι
ὀργάω
ὀργάω
120655	θεον
120660	πᾶς
120663	περισείομαι
120665	εἰς
120667	δείκνυμι
120669	ἐμφύω
120675	ψυχάζω
ὑμός
120679	ποιητός
λογάω
120682	μής
ἀκροάομαι
120685	παραλογίζομαι
120687	ὅτι
εἶμι
τίς
120691	λογάω
120695	ποιητός
120698	ἀνδρίς
κατανοέω
120704	αὐτοῦ
εἰς
εἴσοπτρον
120713	εὐθύς
120716	ἠμί
ὅς
120720	εἶμι
νομός
τέλειος
120725	ἐλευθεριάζω
120732	ἀνά-λάω
ποιητός
ἔργνυμι
120737	εἰς
τῇ
ποιέω
αὐτοῦ
120742	εἶμι
τίς
δοκεύς
120747	μής
χαλιναγωγός
γλωσσός
120751	ἀνά-λάω
ἀπό-ἀτέω
καρδιάω
120757	ὅς
120763	πῆρος
τις
θεον
120767	Πατρίς
120773	χῆρος
εἰς
τῇ
θλίβω
120782	τις
κοσμέω
120785	μής
μής
εἰς
120792	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
120798	δόξις
ἐάω
120802	εἶμι
120804	ὑμός
120807	εἰς
εἰσ-θάω
120814	εἰς
120816	εἰσ-θάω
120829	καθίημι
120831	καλός
120833	τις
120838	κέω
ἤ
καθίημι
120844	μής
120846	διά-κριθάω
εἰς
120851	κριτός
120856	μής
120859	ὅς
120861	ἐκ-λέγω
120864	τις
120867	εἰς
120870	κληρονόμος
120872	βασίλειος
εἷς
120876	ἀγαπάζω
120880	ἀτιμάζω
120884	ὅς
120887	ὑμός
120890	ἑλκέω
ὑμός
εἶμι
120898	καλός
ὀνομάζω
120901	ἐπικλάω
120903	ὑμός
εἶμι
120906	νομός
τέλλω
120909	κάτος
120911	γράφος
ἀγάπησις
120914	πίμπλημι
σός
ὅς
120918	καλός
120920	εἶμι
120927	τις
νομός
ὅς
παρά-ἀβάω
120933	ὅλος
120935	νομός
τήρησις
120939	εἰς
120944	ὅς
120946	εἶπος
Μᾶ
μοιχάω
120951	Μᾶ
φονάω
εἶμι
120960	παρά-βατέω
νομός
120967	ὅς
δῖος
νομός
ἐλευθεριάζω
120973	ὅς
120977	τις
μής
120980	ἐλεός
120982	ἐλεός
120984	τίς
120986	ὀφελός
120988	μής
ἐάω
120991	λέγω
τίς
120996	μής
ἔχις
μής
δυνάτης
ὅς
121004	ἐάω
121006	ἤ
121008	γυμνόω
121013	ἐφήμερον
τρόφις
121017	τίς
121019	ἐκ
ὑμός
121022	εἰς
εἰρηνέω
121027	μής
121031	τίς
121033	τις
121035	τίς
121037	ὀφελός
121040	ὅς
121042	ἐάω
μής
ἔχις
121051	ἐρέω
τίς
121055	χάω
ἀγός
121058	χόω
121063	σός
121066	ἔργνυμι
ἀγός
σός
121072	ἔργνυμι
μής
121078	ὅτι
εἷς
121081	ὅς
121083	καλός
121086	τίς
δαιμόνιος
121090	φρίζω
121094	εἰμί
121097	ὅτι
ὅς
121102	ἔργνυμι
ἀργός
121106	ὅς
121108	ἡμός
121110	ἐκ
ἔργνυμι
121117	αὐτοῦ
121120	θυσιαστήριος
121122	ὅτι
ὅς
121125	συνεργέω
121128	αὐτοῦ
121132	ἔργνυμι
ὅς
121138	ὅς
γράφος
ὅς
λέγω
121145	τις
θεον
121150	εἶμι
121153	φῖλος
θεον
121156	ὁρατός
ὅτι
ἐκ
ἔργνυμι
121167	ὅμοιος
121171	ὅς
121174	ἐκ
ἔργνυμι
121177	ὑποδείκνυμι
121182	ὁδός
121194	ὅς
121197	ἔργνυμι
121200	Μᾶ
121205	μής
121207	ὅτι
121209	κρῖμα
121215	εἶμι
τίς
εἰς
λογάω
121227	ὅλος
121230	εἶμι
121233	ἱππών
121235	χαλινόω
εἶμι
τίς
121240	εἶμι
121246	ὅλος
121251	ἰδέω
121253	τίς
121256	ὄντα
121259	ἀνεμόω
σκληρόω
121265	πηδαλιόομαι
121267	ὅς
ὁρμάω
τις
121274	ὅς
γλωσσός
σμικρός
121282	ἰδέω
121285	ἁλίζω
ὑλάω
121289	ὅς
γλωσσός
121292	ὅς
121296	ὅς
γλωσσός
καθιστάω
εἰς
121302	ἡμός
ὅς
121305	ὅλος
121319	πᾶς
121322	θηριόω
σύ
121326	ἕρπω
σύ
121329	ἐν-ἁλίζω
121333	τῇ
φύω
τῇ
121339	γλωσσός
121341	δαμάζω
δυνάτης
ἀνθρωπώ
121347	ἰός
θανατηφόρος
εἰς
121353	κύριος
121357	εἰς
121359	καταρόω
121361	ἀνθρωπώ
121364	ὁμοιάζω
θεον
121368	τις
αὐτοῦ
121374	κατάρης
121376	χράω
121378	μής
121382	μῆτις
ὅς
πηγός
121388	ὀπάζω
121395	μής
δυνάτης
121398	μής
121400	ἐλαιάω
121402	ἤ
121404	συκῆ
121410	τίς
121413	ἐπιστήμων
εἰς
121419	καλός
ἀνά-στροφάω
τίς
121423	αὐτοῦ
εἰς
121427	εἶμι
121434	εἰς
τῇ
καρδιάω
ὑμός
μής
121442	κάτος
121448	ὅς
121452	ἀνά-λάω
121461	κέω
121467	ὅς
121471	πρῶτος
121477	ἐφίημι
εὐπειθέω
121480	ἐλεός
121482	καρπός
ἀγαθόω
121486	καρπός
121489	εἰς
εἰρηνέω
121493	ποιόω
εἰρηνέω
πίνω
πολεμέω
121498	πίνω
μαχάω
εἰς
121506	ἡδονή
ὑμός
121510	εἰς
121513	ὑμός
121530	δῖος
121532	μής
121534	ὑμός
121540	κακός
121543	εἰς
121545	ἡδονή
ὑμός
121550	οἰδάω
ὅτι
ὅς
φιλία
τις
κοσμέω
ἔχθρη
τις
θεον
121561	ἐάω
121564	φῖλος
121566	τις
κοσμέω
121569	τις
θεον
καθιστάω
ἤ
121574	ὅτι
κενός
ὅς
γράφος
λέγω
121584	ὁ
121586	εἰς
121590	δίδημι
121593	λέγω
ὅς
121598	ταπεινόω
121600	δίδημι
121602	ὑπό-ταγέω
121604	τις
θεον
ἀντί-ἱστάω
121608	τις
121611	φεύζω
121613	ὑμός
121615	τις
θεον
121621	χειράς
121625	καρδιάω
121632	ὅς
121634	ὑμός
εἶμι
121637	μετατρέπομαι
121639	ὅς
121641	εἶμι
121644	ἐν-ὠπάω
κύριος
121647	ὕψωσις
ὑμός
Μᾶ
καταλαλέω
121653	ὅς
κατά-ἀλαλόω
121656	ἤ
κρίνον
121660	αὐτοῦ
καταλαλέω
νομός
121664	κρίνον
νομός
εἶμι
121668	νομός
121671	εἰμί
ποιητός
νομός
ἀνά-λάω
κριτός
εἷς
121678	νομοθετέω
121680	κριτός
ὅς
121688	τίς
εἰμί
ὅς
κρίνον
121693	πίμπλημι
ἄγε
121696	ὅς
λέγω
121699	ἤ
121702	εἶμι
121708	κέω
121716	ἐπί-ἱστάω
121719	ποῖος
ὅς
ζωός
ὑμός
121725	ἔστε
ὅς
121734	τις
λέγω
ὑμός
ἐάω
ὅς
κύριος
θέλησις
121746	ἤ
121751	εἰς
121753	ἀλαζονίας
ὑμός
πᾶς
121762	καλός
121765	μής
ποιόω
ἁμάρτημα
121770	ἄγε
121772	ὅς
121779	ὑμός
121782	ὅς
πλοῦτος
ὑμός
121787	τίς
121789	ὑμός
121792	ὅς
121794	ὑμός
121796	ὅς
121798	κατά-ἰόω
121800	ὅς
ἰός
121803	εἶμι
μαρτυρέω
121810	σαρκάω
ὑμός
ὅς
121815	εἰς
ἐσχατάω
ἡμέρα
ἰδέω
ὅς
121824	ἀμάω
121826	χωράζω
ὑμός
ὅς
ἀπό-ὑστερέω
121831	ὑμός
121834	ὅς
βόειος
121838	εἶμι
τίς
121841	κύριος
121847	γῆ
121852	καρδιάω
ὑμός
εἰς
ἡμέρα
σφαγεύς
121867	ἠώς
121869	παρά-οὐσιάζω
τις
κύριος
ἰδέω
ὅς
121877	τιμέω
καρπός
121880	γῆ
μακρόθυμος
121884	ἠώς
λάπτω
121894	καρδιάω
ὑμός
ὅτι
ὅς
παρά-οὐσιάζω
τις
κύριος
121902	μής
121908	μής
κριθάω
ἰδέω
ὅς
κριτός
121915	θυρόω
121926	προφητάζω
ἕ
121929	εἰς
τις
121932	κύριος
ἰδέω
121944	κύριος
οἶδα
ὅτι
121949	ὅς
κύριος
121952	οἰκτιρμων
121957	μής
μής
121965	γῆ
121968	τίς
121970	ἀτάομαι
121972	ὑμός
121974	νάω
ναί
121981	μής
121985	κακοπαθής
τίς
εἰς
121991	τίς
121993	ἀσθενής
τίς
εἰς
122001	ἔκκλησις
122007	ἔλαιος
εἰς
τις
122011	τις
κύριος
122014	ὅς
εὖχος
122024	ὅς
κύριος
122046	δικαιόω
122050	ἠμί
ὁμοιοπαθέω
122054	προσεύχομαι
122056	τις
μής
122064	γῆ
122066	τρεῖς
122068	μήνη
122074	ὅς
122076	ὕω
122079	ὅς
γῆ
βλαστάω
122083	καρπός
122086	μής
ἐάω
τίς
εἰς
122096	ἐπίστρεψις
τίς
122100	ὅτι
ὅς
122105	πλάνης
ὁδός
αὐτοῦ
122109	ψῦχος
αὐτοῦ
122112	θανατάω
122114	κάλυψις
122116	ἁμάρτημα
πέτρος
122119	Ἰησοῦς
χρίστης
ἐκλεκτόω
παρά-ἐπιδημέω
διασπορεύς
πόντος
122126	Καππαδοκίη
Ἀσία
122129	Βιθυνίη
κάτος
προγιγνώσκω
θεον
122134	εἰς
122137	εἶμι
122142	Ἰησοῦς
χρίστης
122147	εἰρηνέω
122150	ὅς
122154	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὅς
κάτος
122163	αὐτοῦ
ἐλεός
122166	ἡμός
εἶμι
122169	ζώννυμι
122172	Ἰησοῦς
χρίστης
122175	νεκρόω
εἶμι
122184	εἰς
οὐρανόω
εἶμι
ὑμός
122189	εἰς
122191	θεον
122193	δῖος
122195	εἶμι
122199	εἰς
καιρός
ἐσχατάω
εἰς
122207	εἶμι
δέω
122210	εἰς
ποικίλλω
122215	δοκιμεῖον
ὑμός
122220	χρυσίον
τις
ἀπολύω
δῖος
πυρός
122228	εἶμι
122231	δοξάζω
122233	τιμάω
εἰς
ἀποκαλύπτω
Ἰησοῦς
χρίστης
122241	ἀγαπάζω
εἶμι
122245	μής
122260	ψῦχος
122262	εἷς
122267	προφάω
ὅς
122271	εἶμι
ὑμός
χάριτος
122276	εἶμι
τίς
ἤ
ποιός
καιρός
βούλομαι
122283	εἰς
122286	χρίστης
122288	τίς
εἶμι
χριστός
122296	δοκέω
122299	ὅτι
122304	διακονέω
122306	ὁ
122310	δῖος
122313	ὑμός
εἰς
122316	Ἅγιος
122319	οὐρανόω
εἶμι
ὁ
ἐπιθυμέω
ἀγγέλλω
122330	διά,ἀνά-οἰάω
ὑμός
122333	τέλειος
122340	εἰς
ἀποκαλύπτω
Ἰησοῦς
χρίστης
ὅς
122347	μής
122351	εἰς
τῇ
122354	ὑμός
ἐπί-θυμιάζω
ἀνά-λάω
κάτος
122360	ὑμός
122364	ἁγίζω
εἰς
πάομαι
ἀνά-στροφάω
122371	ἅγιος
εἰσίημι
ὅτι
ἔσσομαι
ἁγής
122377	εἶμι
122383	κάτος
122386	ἔργνυμι
εἰς
122392	ὑμός
122394	ἀνά-στράπτω
122396	ὅτι
122400	ἤ
χρυσίον
λυτρόω
122405	ματαιάζω
ὑμός
ἀνά-στροφάω
122409	ἀνά-λάω
τιμιάζω
αἱματίς
ὅς
122414	ἄμωμον
122417	χρίστης
122421	καταβολεύς
κοσμέω
122426	ἐσχατάω
122428	χρονόω
122430	ὑμός
122433	αὐτοῦ
πιστός
εἶμι
θεον
122441	νεκρόω
122443	δοξάζω
122449	ὑμός
122453	εἶμι
θεον
122456	ψυχάζω
ὑμός
122459	εἰς
τῇ
122464	εἶμι
122468	καρδιάω
122475	σποράς
122477	ἀνά-λάω
122479	δῖος
λογάω
122482	θεον
122486	πᾶς
122488	ὅς
122491	πᾶς
δοξάζω
122494	ὅς
122498	ὅς
122503	ἐκ-ἐπιέννυμι
122507	κύριος
μένος
εἶμι
122519	εἶμι
ὑμός
122523	πᾶς
122526	πᾶς
122529	ὑποκρίζω
122533	πᾶς
122535	ὅς
122541	γαλέη
122544	εἰς
122547	εἶμι
122549	εἶμι
122551	ὅτι
122553	ὅς
κύριος
122561	ἀνθρωπώ
122564	πῆρος
122566	θεον
122571	ὅς
λιθάω
122575	ἔοικα
122577	εἶμι
122582	θῦσις
122584	θεον
δῖος
Ἰησοῦς
χρίστης
122589	περί-χάω
εἰς
γραφεύς
ἰδέω
122594	εἰς
σής
122601	ὅς
122606	μής
122610	ὅς
τιμάω
122618	ἀποδοκιμάζω
ὅς
122623	εἶμι
122625	γωνιάζω
122630	πετράς
σκάνδαλος
ἕ
122634	τις
λογάω
122637	εἶμι
ὁ
122645	βασίλειος
122649	λᾶας
εἶμι
περιποιέω
122654	ἀρετάω
122656	τις
122658	σκοτόω
ὑμός
122661	εἶμι
122664	αὐτοῦ
φώς
ἕ
πότε
122669	λᾶας
122672	λᾶας
θεον
ὅς
122676	ἐλεέω
122679	ἐλεέω
ἀγαπητός
122682	ὅς
122689	ἐπιθυμία
122692	κάτος
122694	ψύχω
122696	ἀνά-στροφάω
ὑμός
εἰς
122702	καλός
122704	εἰς
122706	κατά-ἀλαλόω
ὑμός
ὅς
κακοποιέω
122712	καλός
ἔργνυμι
122717	θεον
εἰς
ἡμέρα
ἐπί-σκοπάω
ὑπό-ταγέω
πάομαι
122724	κτίζω
δῖος
122727	κύριος
εἴτε
122730	ὅς
122732	εἴτε
122734	ὅς
122736	αὐτοῦ
122738	εἶμι
ἐκ-δικεῖν
κακοποιέω
122743	ἀγαθοποιέω
ὅτι
122748	θελήμη
τις
θεον
122755	ἀφρόνη
ἀνθρωπώ
122758	ὅς
ἐλευθερόω
122761	μής
ὅς
122768	ἐλευθεριάζω
122770	ὅς
θεον
δουλόω
122774	τιμέω
122777	ἀγαπάζω
122779	θεον
122784	ὅς
122787	εἰς
122795	ἀγαθόω
122798	ἀνά-λάω
122801	σκόλιον
122805	εἶμι
δῖος
σύν-εἴδομαι
θεον
122810	τίς
122814	ποιέω
122817	εἶμι
122823	εἶμι
122830	πῆρος
θεον
εἶμι
122835	ἐκλανθάνω
ὅτι
122838	χριστός
122841	ὑμός
122849	αὐτοῦ
122853	ποιέω
οὐδός
122857	εἰς
τις
122860	αὐτοῦ
122867	ἀπειλέω
122870	τις
122872	δίκαιος
122876	ἡμός
122879	εἰς
τις
122882	αὐτοῦ
122890	τῇ
122893	ἕ
τις
122897	ἤτε
122899	ὅς
122902	ἀνά-λάω
ἐπί-στράπτω
122909	ἐπίσκοπος
122911	ψῦχος
ὑμός
ὅμοιος
122917	ἰδέω
ἀνά-διδράσκω
122921	εἶμι
τίνω
122924	τις
λογάω
δῖος
122929	γυναικόω
ἀνά-στροφάω
ἄνω
λογάω
122936	εἰς
122939	ἀνά-στροφάω
ὑμός
122942	ἵστημι
122944	ὅς
122947	τριχόω
122950	χρυσίον
ἤ
122953	ἱματίζω
122956	ὅς
122959	καρδιάω
122961	εἰς
τις
122964	τις
122969	ὁ
122971	ἐν-ὠπάω
τις
θεον
122977	πότε
122979	ὅς
ἁγιάζω
122982	ὅς
122984	εἶμι
θεον
122990	ἰδέω
ἀνά-διδράσκω
ὅς
Σάρρα
122995	τις
122997	κυρέω
123000	εἷς
123005	μής
123008	πτοέω
ὅς
123011	ὅμοιος
123013	κάτος
γιγνώσκω
ὅς
123018	τις
123021	τιμάω
ὅς
123025	χάριτος
ζωός
εἶμι
123029	μής
123033	ὑμός
123039	συμπαθέω
φιλαδελφέω
123043	μής
123047	κακόω
ἤ
123052	ἐν-ἀντάω
123055	ὅτι
εἶμι
123058	ἐκλανθάνω
123062	ὅς
123065	ζωός
ἀγαπάζω
123068	ἰδέω
ἡμέρα
123073	γλωσσός
123075	κακόω
123078	τις
μής
123085	κακόω
123090	εἰρηνέω
123094	ὅτι
123096	κύριος
123098	δικαιόω
123101	αὐτοῦ
εἶμι
δέος
123107	κύριος
123109	ποιόω
κάκη
Κάις
τίς
ὅς
κακάζω
ὑμός
ἐάω
τις
ἀγαθόω
ζηλωτός
123122	εἶμι
123125	δῖος
123127	μακαρίζω
123132	μής
123136	κύριος
123139	χριστός
123141	εἰς
123143	καρδιάω
ὑμός
123150	τις
123152	ὑμός
123156	εἰς
123159	ἀνά-λάω
123163	φοβέω
σύν-εἴδομαι
123166	ἀγάω
123168	εἰς
123170	καταλαλέω
123172	ὅς
123174	ὑμός
123176	ἀγάω
εἰς
χριστός
ἀνά-στροφάω
123183	εἶμι
123186	θελήμη
τις
θεον
123190	ἤ
123192	ὅτι
123194	χριστός
123197	ἁμάρτημα
123201	ἀδικέω
123203	ὑμός
123205	τις
θεον
123209	σαρκίς
ζωοποιέω
123213	εἰς
123217	εἰς
φυλακεύς
123223	πότε
ὅστε
123226	ὅς
τις
θεον
123230	εἰς
ἡμέρα
123235	εἶμι
123237	ὀλιγόω
123241	ψυχάζω
διά,εἰσ-ὀθέω
123245	ὁ
123247	ὑμός
123255	ῥύπον
ἀνά-λάω
123258	ἀγάω
123260	εἶμι
θεον
123264	Ἰησοῦς
χρίστης
123268	εἰς
δεξιός
θεον
123272	εἶμι
123276	ἀγγέλλω
123278	ἐξουσία
123281	χρίστης
123284	σαρκίς
123291	ὅτι
ὅς
πάθη
σαρκίς
123297	εἶμι
123300	ἀνθρωπώ
ἐπί-θυμιάζω
ἀνά-λάω
123304	θεον
123307	εἰς
σαρκίς
βιώσκομαι
123313	ὅς
123322	εἰς
123324	ἐπί-θυμιάζω
123327	ποτός
123329	ἀθέμιτος
123331	εἰς
123334	μής
123336	ὑμός
εἶμι
123344	ἕ
ἀποδίδωμι
123347	τις
123353	νεκρόω
εἶμι
123358	νεκρόω
123361	κριθάω
123363	κάτος
ἀνθρωπώ
σαρκίς
ζέω
123368	κάτος
θεον
123380	εἶμι
123385	εἶμι
123387	ἀγαπάω
123390	ὅτι
ἀγαπάω
123394	ἁμάρτημα
φιλοξενέω
εἶμι
123398	ἄνω
123402	λάπτω
123404	εἶμι
123407	διά-κονέω
ὅς
καλός
οἰκονόμος
ποικίλλω
χάριτος
θεον
εἶμι
τίς
123417	ὅς
λόγιος
θεον
εἶμι
τίς
διά-κονέω
ὅς
ἐκ
123426	εἷς
123428	ὅς
123431	εἰς
πᾶς
123434	ὅς
123436	δῖος
Ἰησοῦς
χρίστης
123441	ὅς
δοξάζω
123445	κράς
εἶμι
123451	ἄμη
ἀγαπητός
μής
123455	τῇ
εἰς
123458	πυρόω
123463	ὅς
ξένος
123467	ἀνά-λάω
123471	τις
χρίστης
123477	εἰς
τῇ
ἀποκαλύπτω
123481	δόξις
αὐτοῦ
123485	εἶμι
123487	εἰς
123489	χρίστης
μακαρίζω
ὅτι
123494	δόξις
123497	τις
θεον
123501	ὑμός
ἀνά-ἀφαύω
μής
123505	τίς
ὑμός
123508	ὅς
φονόω
ἤ
123512	ἤ
123514	ἤ
ὅς
123517	εἶμι
123519	ὅς
χριστιανός
μής
123526	θεον
εἰς
τις
123531	ὅτι
ὅς
καιρός
τις
123537	κρῖμα
123539	τις
οἰκέω
τις
θεον
εἶμι
123545	πρῶτος
123547	ἡμός
τίς
123553	τις
τις
θεον
123558	εἶμι
ὅς
123563	ὅς
ἀσεβέω
123567	ποῦ
φανάω
123571	ὅς
123573	κάτος
123575	θελημός
τις
θεον
πιστός
κτιστός
123582	ψυχάζω
123584	εἰς
123588	εἰς
123591	ὅς
123596	τις
χρίστης
123599	ὅς
123604	δόξις
κοινών
123608	εἰς
123610	ποίμνιος
τις
θεον
μής
123615	ἀνά-λάω
123617	κάτος
θεον
123621	ἀνά-λάω
πρόθυμος
123624	ὅς
123627	κληρόω
ἀνά-λάω
τυπόω
123631	τις
ποίμνιος
123635	τις
123641	δόξις
123643	ὅμοιος
νεώτερος
ὑπό-ταγέω
123652	ἐγκομβόομαι
ὅτι
ὅς
123658	ταπεινόω
123660	δίδημι
123666	κραταιός
χειράς
τις
θεον
123671	ὑμός
ὕψωσις
εἰς
καιρός
πᾶς
123677	μεριμνάω
ὑμός
123682	ὅτι
123684	ἐπιμελέομαι
123686	ὑμός
123689	ὅς
123691	ὑμός
123693	ὅς
λεάζω
123696	περί-πατέομαι
ζάω
τίς
κατά,ἀπό-ἱέω
123701	ἀντί-ἱστάω
στερέω
τῇ
123706	τίς
123710	τῇ
εἰς
τις
123714	ὑμός
123716	ἐπιτέλλω
ὅς
123720	πᾶς
χάριτος
ὅς
123724	ὑμός
εἶμι
123728	αὐτοῦ
δοξάζω
εἰς
χριστός
123735	κατάρτισις
στήριξις
123738	θεμελίωσις
123741	κράς
εἶμι
123747	ἄμη
Δίη
Σιλουανός
123751	τις
πιστός
123754	ὅς
123757	ὀλιγόω
123761	ἐπιμάρτυρος
123764	ἀλάομαι
123766	τις
θεον
εἶμι
123770	στάζω
123772	ὑμός
ὅς
εἰς
Βαβυλωνίς
123778	Μᾶρκος
ὅς
123781	μής
123784	εἰς
123786	ἀγαπάω
εἰρήνη
123789	πᾶς
123791	εἰς
χριστός
Συμεών
πέτρος
123798	Ἰησοῦς
χρίστης
123805	εἰς
123807	τις
θεον
ἡμός
123811	σωτήρ
Ἰησοῦς
χρίστης
123817	εἰρηνέω
123819	εἰς
ἐπί-γνοέω
τις
θεον
123824	Ἰησοῦς
τις
κύριος
ἡμός
ὅς
τίς
πᾶς
123833	θεῖος
123835	αὐτοῦ
τίς
123838	ζωός
123841	δωρέω
δῖος
123845	τις
123847	ἡμός
ἰδιάζω
δόξις
123851	ἀρετάω
123854	τίς
τιμιάζω
123860	δωρέω
123862	δῖος
123865	θεῖος
κοινωνέω
123870	εἰς
τις
123873	εἰς
ἐπί-θυμιάζω
φθορεύς
123881	πᾶς
123884	εἰς
τῇ
123887	ὑμός
123889	ἀρετάω
εἰς
123892	τῇ
ἀρετάω
123895	γιγνώσκω
εἰς
123898	τῇ
γιγνώσκω
123902	εἰς
123904	τῇ
ἐγκρατέω
123908	εἰς
123910	τῇ
ὑπό-μονάζω
123914	εἰς
123916	τῇ
εὐσεβέω
123920	εἰς
123922	τῇ
123925	ἀγαπάω
123933	ἀργός
οὐδός
123936	καθιστάω
εἶμι
123939	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ἐπιγιγνώσκω
123947	μής
123953	λῆθος
λαβή
τις
123958	πάλλω
αὐτοῦ
ἁμάρτημα
123962	μαλλός
123966	ὑμός
123970	ἐκ-λογάω
123974	ποιόω
123976	μής
123978	πότε
123984	ὅς
123986	εἶμι
123989	βασίλειος
τις
κύριος
ἡμός
123994	σωτήρ
Ἰησοῦς
χρίστης
124000	ὑμός
124008	εἰς
τῇ
παρόω
124017	εἰμί
εἰς
124020	τις
124023	ὑμός
εἰς
ὑπομιμνήσκω
εἰδοί
ὅτι
ταχίνας
124030	ὅς
124032	τις
124034	μής
124037	ὅς
κύριος
ἡμός
Ἰάσων
χριστός
124049	ὑμός
124052	ἐμός
ἔξοδος
124060	σοφίζω
μυθέω
ἐκ-ἀκολουθέω
124066	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
124073	παρά-οὐσιάζω
124075	ἐποπτάω
124078	κενόω
124080	λαβή
124082	πῆρος
θεον
124085	τιμάω
124087	δοξάζω
φωνέω
ἐν-ἔσσομαι
124095	δόξις
ὅς
124098	μής
ὅς
124101	μής
124104	εἶμι
124106	ἔσσομαι
124111	φωνέω
124114	ἐκ
οὐρανόω
ἐν-ἔσσομαι
ὗς
124120	εἰς
τις
ἁγιάζω
ὀρεύς
124131	καλός
124134	ὅς
λύχνον
124137	εἰς
124139	τοπάζω
ἠώς
ἕ
ἡμέρα
124145	φωσφόρος
124147	εἰς
124149	καρδιάω
ὑμός
124152	πρῶτος
124154	ὅτι
πᾶς
124157	γραφής
ἰδιάζω
124165	ἀνθρωπώ
ἀνά-ἔσσομαι
124168	πότε
ἀνά-λάω
124172	Ἅγιος
124176	θεον
ἀνθρωπώ
124182	εἰς
τις
124185	ὅς
124187	εἰς
124192	παρεισάγω
124199	δεσποτέω
124203	ταχίνας
124207	ἐκ-ἀκολουθέω
124213	ὅς
ὁδός
124219	εἰς
124222	λογάω
ὑμός
124227	κρῖμα
ἐκπάλλω
124232	ὅς
124237	εἶμι
124239	ὅς
124241	ἀγγέλλω
ἁμαρτέω
124244	φείδομαι
ἀνά-λάω
σειρέω
ζοφόω
124250	εἶμι
124254	ἀρχαιόομαι
κοσμέω
124257	φείδομαι
ἀνά-λάω
124263	φυλάζω
124266	ἀσεβέω
ἐπάγω
124269	πολύς
124274	καταστροφεύς
124283	κατά,ἀπό-ὀνέομαι
124288	εἰς
ἀσελγέω
ἀνά-στροφάω
ῥύομαι
124296	ὅς
124299	εἰς
124301	ἡμέρα
ἐκ
ἡμέρα
ψῦχος
δικαία
ἀνά-ὁμόω
124310	κύριος
εὐσεβέω
124317	εἶμι
ἡμέρα
124325	ὀπίζω
124327	εἰς
ἐπί-θυμιάζω
124333	καταφρονέω
τολμητός
124336	δοκέω
124341	ἀγγέλλω
124351	πῆρος
κύριος
124357	ὅς
124359	ζῷον
124362	εἶμι
ἅλων
124366	εἰς
124370	εἰς
τῇ
124379	ἡδονή
124382	εἰς
ἡμέρα
τρύφος
σπιλόω
124389	εἰς
124391	ἀπατάω
124393	συνευωχέομαι
124397	μεστόω
124403	ψυχάζω
124405	καρδιάω
124409	κατάρης
124412	εὐθύς
ὁδός
124415	ἐκ-ἀκολουθέω
τῇ
ὁδός
τις
124420	τις
124429	ἰδιάζω
124431	ὑπό-ζυγέω
124433	εἰς
ἀνθρωπώ
φωνέω
124439	τις
124443	εἴσειμι
πηγός
124452	ὅς
124454	τις
σκοτόω
124462	εἰς
ἐπί-θυμιάζω
124467	ὀλίγος
124470	εἰς
πλανάω
124473	ἐλευθεριάζω
124477	δουλόω
124480	φθορεύς
124483	τίς
ἡττάω
124487	εἶμι
124490	τίς
124492	τις
κοσμέω
εἰς
ἐπί-γνοέω
τις
κύριος
124499	σωτήρ
Ἰησοῦς
χρίστης
124506	ἡττάω
124509	τίς
ἐσχατάω
124513	πρῶτος
124516	ἠμί
124518	μής
124521	ὁδός
124524	ἤ
124531	ἁγιάζω
ἐντολεύς
124538	παροιμιάζω
κύω
124543	ἰδίω
124548	εἶμι
124550	βορβορόω
124552	ἦδος
124556	γραφής
124558	εἰς
124561	ὑμός
εἰς
ὑπομιμνήσκω
124565	εἰλικρινέω
διά,ἀνά-οἰάω
124573	ἁγής
προφητάζω
124578	ἀποστολή
ὑμός
ἐντολεύς
τις
κύριος
124584	σωτήρ
124586	πρῶτος
124588	ὅτι
124591	ἐσχατάω
124593	ἡμέρα
εἰς
ἐμπαιγμονή
124597	κάτος
124599	ἰδιάζω
ἐπί-θυμιάζω
124604	λέγω
ποῦ
124607	ὅς
124610	παρά-οὐσιάζω
αὐτοῦ
124613	εἷς
124615	ὅς
124618	πᾶς
124628	θελοντής
ὅτι
οὐρανόω
εἰμί
ἐκπάλλω
124634	γῆ
ἐκ
124641	τις
τις
θεον
λογάω
124647	ὅς
τοτέ
124650	ὑδατίς
124653	ὅς
124656	οὐρανόω
124658	ὅς
γῆ
τις
124662	λογάω
124664	εἴσειμι
124667	εἶμι
ἡμέρα
124673	ἀσεβέω
ἀνθρωπώ
εἷς
124678	μής
124680	ὑμός
124682	ὅτι
124684	ἡμέρα
πῆρος
κύριος
ὅς
χίλιος
ἔτης
124691	χίλιος
ἔτης
ὅς
ἡμέρα
124698	κύριος
124701	ὅς
τίνω
124705	ἀνά-λάω
124707	εἶμι
ὑμός
μής
124711	τίς
124713	ἀνά-λάω
124715	εἶμι
μετά,ἀνά-οἰάω
124720	ἡμέρα
κύριος
ὅς
124724	εἰς
ἵημι
ὅς
οὐρανόω
124732	καυσόω
124735	γῆ
124737	τίς
εἰς
124747	δέω
124749	ὑμός
εἰς
ἁγιάζω
ἀνά-στροφάω
124755	προσδοκάω
124759	παρά-οὐσιάζω
124761	τις
θεον
ἡμέρα
124766	οὐρανόω
124771	καυσόω
124773	καινόω
124775	οὐρανόω
124777	γῆ
καίνω
κάτος
124782	αὐτοῦ
προσδοκάω
εἰς
124791	προσδοκάω
124798	εἰς
εἰρηνέω
124802	τις
κύριος
ἡμός
124807	ἁγέομαι
124810	ὅς
124812	ἡμός
124815	κάτος
124822	ὅς
124824	εἰς
πᾶς
124827	λαλάζω
εἰς
124832	εἰς
124836	τίς
ὁ
ὅς
124843	ὅς
124846	λοιπάζω
γραφεύς
124850	ἴδιος
124857	φυλάζω
124859	μής
τῇ
124863	πλανάω
124866	τις
ἰδίω
124871	εἰς
124874	γιγνώσκω
τις
κύριος
ἡμός
124879	σωτήρ
Ἰησοῦς
χρίστης
124883	ὅς
δοξάζω
124888	εἶμι
ἡμέρα
124891	ὁ
ἠμί
124895	ὁ
124897	ὁ
124901	ἡμός
ὁ
θεάομαι
124905	ὅς
124907	ἡμός
124910	τις
λογάω
124913	ζωός
124915	ὅς
ζωός
124921	μαρτύρομαι
124926	ζωός
124930	ἠμί
124937	ὁ
124948	χάω
124950	ἡμός
124952	ὅς
124955	ὅς
124958	τις
124962	τις
υἱόω
αὐτοῦ
Ἰησοῦς
χρίστης
124972	ὅς
124974	ἡμός
124977	Κάις
124980	ὅς
124985	αὐτοῦ
124989	ὅτι
ὅς
124992	φάος
124995	σκοτία
εἰς
125001	ἐάω
125003	ὅτι
125007	αὐτοῦ
125009	εἰς
τις
σκοτάω
125016	ποιόω
125019	ἐάω
125021	εἰς
τις
φάος
125025	ὅς
125028	εἰς
τις
φάος
125037	αἱμάς
Ἰησοῦς
τις
υἱόω
αὐτοῦ
125043	ἡμός
125045	πᾶς
125047	ἐάω
125049	ὅτι
125056	ὅς
125060	εἰς
125062	ἐάω
125066	ἡμός
πιστός
125072	ἄφημαι
125077	καθάρισις
ἡμός
125080	πᾶς
125082	ἐάω
125084	ὅτι
125086	ἁμαρτέω
ψευστέω
ποιόω
125091	ὅς
125093	αὐτοῦ
125096	εἰς
125099	μής
125101	γραφής
125104	μής
ἁμαρτέω
125107	ἐάω
τίς
ἁμαρτέω
παρά-κλάω
125116	χριστός
125124	ἁμάρτημα
ἡμός
125132	ἀνά-λάω
125135	ὅλος
τις
κοσμέω
125139	εἰς
125142	ὅτι
125145	ἐάω
125147	ἐντολεύς
αὐτοῦ
125150	ὅς
λέγω
ὅτι
125157	ἐντολεύς
αὐτοῦ
μής
τηρός
ψευστέω
125164	εἰς
125166	ὅς
125172	ἄν
125174	αὐτοῦ
125178	εἰς
125180	ὅς
ἀγαπάω
τις
θεον
125185	εἰς
125188	ὅτι
εἰς
125192	ὅς
λέγω
εἰς
125197	ὀφειλέω
125205	ἀγαπητός
125208	καίνω
γραφής
125218	ὅς
ἐντολεύς
ὅς
125223	ὅς
125229	καίνω
γραφής
125232	ὁ
125234	ἀλήθω
εἰς
125238	εἰς
125240	ὅτι
ὅς
σκοτία
125246	φάος
125249	ἦδος
125251	ὅς
λέγω
εἰς
τις
φάος
125260	αὐτοῦ
μῖσος
εἰς
τῇ
σκοτία
125266	ἠώς
125268	ὅς
ἀγαπάζω
125272	αὐτοῦ
εἰς
τις
φάος
μένος
125278	σκάνδαλος
εἰς
125283	ὅς
125285	μῖσος
125288	αὐτοῦ
εἰς
τῇ
σκοτία
125294	εἰς
τῇ
σκοτία
περί-πατέομαι
125301	ποῦ
ὑπό-ἀγάω
ὅτι
ὅς
σκοτία
125309	αὐτοῦ
γραφής
125313	ὅτι
125316	ὅς
125318	δῖος
125320	ὀνομάζω
αὐτοῦ
γραφής
125325	ὅτι
125330	γραφής
125332	νεανίσκος
ὅτι
125339	παιδίον
ὅτι
125347	ὅτι
125354	νεανίσκος
ὅτι
ἰσχυρόω
ἔστε
125359	ὅς
125361	τις
θεον
εἰς
125365	μένος
125370	Μᾶ
ἀγαπάζω
125375	τίς
εἰς
τις
125379	ἐάω
τίς
ἀγαπάζω
125386	ὅς
ἀγαπάω
τις
125390	εἰς
125392	ὅτι
125395	εἰς
τις
125398	ὅς
ἐπιθύμιος
125403	ὅς
ἐπιθύμιος
125408	ὅς
ἀλαζονίας
τις
βιός
125415	τις
125417	ἀνά-λάω
125419	τις
κοσμέω
125423	ὅς
125427	ὅς
ἐπιθύμιος
αὐτοῦ
ὅς
125432	ποιόω
125434	θελημός
τις
θεον
μένος
εἶμι
125441	παιδίον
ἐσχατάω
ὁράω
125448	ὅτι
125458	ὅτι
ἐσχατάω
ὁράω
125462	ἐκ
ἡμός
125467	εἰμί
ἐκ
ἡμός
εἶμι
125472	ἐκ
ἡμός
εἰμί
125476	ἄν
125478	ἡμός
125482	ὅτι
125484	εἴσειμι
125486	ἐκ
ἡμός
125493	τις
ἅγιος
125496	οἰδάω
125501	ὅτι
125503	οἰδάω
125507	ὅτι
οἰδάω
125511	ὅτι
125519	τίς
125521	ὅς
ψευστέω
εἶμι
μής
ὅς
125527	ὅτι
Ἰάσων
125531	ὅς
χριστός
125535	ὅς
125537	ὅς
125545	ὅς
125549	οὐδός
125552	χάω
ὅς
ὁμόλογος
125560	χάω
125562	ὁ
125566	εἰς
125568	μενετός
ἐάω
εἰς
125573	ὁ
125579	εἰς
τις
125583	εἰς
τις
Πατρίς
125590	ὅς
125597	ζωός
125606	ὑμός
125611	ὁ
125614	αὐτοῦ
μένος
εἰς
125623	τίς
125625	ὑμός
125627	ὅς
125629	αὐτοῦ
125632	ὑμός
125636	ἀλήθω
125645	ὑμός
μενετός
εἰς
125649	Κάις
125652	μενετός
εἰς
125656	ἐάω
125658	σχάω
125661	μής
125664	αὐτοῦ
εἰς
τῇ
παρά-οὐσιάζω
αὐτοῦ
ἐάω
εἰδητός
ὅτι
125675	ὅτι
125678	ὅς
ποιόω
125682	ἐκ
αὐτοῦ
125687	ἀγαπάω
125690	ὅς
125694	θεον
125698	δῖος
125700	ὅς
125704	ἡμός
ὅτι
125709	ἀγαπητός
125712	θεον
125717	τίς
125719	οἰδάω
ὅτι
ἐάω
125723	ὁμοῖος
125726	ὅτι
125733	ὅς
χάω
125747	ὅς
ποιόω
125756	ὅς
ἁμάρτημα
125759	ὅς
125762	οἰδάω
ὅτι
125769	ἀράζω
125771	ἁμάρτημα
εἰς
125777	ὅς
εἰς
125780	μένος
125784	ὅς
125789	οὐδός
125794	πλανήτης
ὑμός
ὅς
ποιόω
125806	ὅς
ποιόω
125811	τις
διά-ἀβολέω
125814	ὅτι
125817	ὅς
125820	εἶμι
125823	ὅς
125825	τις
θεον
125828	λύσις
τίς
125831	τις
διά-ἀβολέω
125834	ὅς
125837	τις
θεον
125842	ὅτι
125844	αὐτοῦ
εἰς
125847	μένος
125850	δυνάτης
125852	ὅτι
125854	τις
θεον
125857	εἰς
125861	τίς
125863	τις
θεον
125866	τίς
125868	τις
διά-ἀβολέω
125871	ὅς
μής
ποιόω
125878	τις
θεον
125881	ὅς
μής
ἀγαπάζω
125886	αὐτοῦ
ὅτι
125890	ὅς
125897	ἀγαπάζω
125901	Κάις
125903	τις
125905	ἠμί
125910	αὐτοῦ
125913	τίς
125916	ὅτι
τίς
125919	αὐτοῦ
125921	ἠμί
τίς
125924	τις
125926	αὐτοῦ
δικαία
Μᾶ
125931	εἶμι
μῖσος
ὑμός
ὅς
125937	οἰδάω
ὅτι
125941	τις
θανατάω
εἶμι
125945	ζωός
ὅτι
ἀγαπάζω
125950	ὅς
μής
ἀγαπάζω
μένος
εἰς
τις
θανατάω
125958	ὅς
μῖσος
125962	αὐτοῦ
ἀνθρωποκτόνος
125966	οἰδάω
ὅτι
125969	ἀνθρωποκτόνος
125971	χάω
ζωός
125974	εἰς
125977	εἰς
125981	ἀγαπάω
ὅτι
125985	ἡμός
125987	ψῦχος
αὐτοῦ
125992	ὀφέλλω
125995	ἀδελφή
125997	ψυχάζω
τίθημι
126001	ἄν
ἔχις
126004	βιός
τις
κοσμέω
126011	αὐτοῦ
126015	κλῄζω
τίς
126018	αὐτοῦ
126020	αὐτοῦ
πῶς
ὅς
ἀγαπάω
τις
θεον
μένος
εἰς
126030	μής
ἀγαπάζω
λογάω
126034	τῇ
γλωσσός
ἀνά-λάω
εἰς
126041	εἰς
126044	ὅτι
126050	ἐν-προστίθημι
αὐτοῦ
126054	καρδιάω
ἡμός
ὅτι
ἐάω
126059	ἡμός
ὅς
κάρδιον
ὅτι
126065	ὅς
126068	καρδιάω
ἡμός
126072	πᾶς
ἀγαπητός
ἐάω
ὅς
κάρδιον
μής
126083	θεον
126085	ὁ
ἐάω
126090	αὐτοῦ
ὅτι
126093	ἐντολεύς
αὐτοῦ
126097	τίς
ἀρεστής
ἐν-ὠπάω
αὐτοῦ
ποιόω
126105	ὅς
ἐντολεύς
αὐτοῦ
126110	τις
126112	τις
υἱόω
αὐτοῦ
Ἰησοῦς
χρίστης
126118	ἀγαπάζω
126125	ὅς
τηρός
126128	ἐντολεύς
αὐτοῦ
εἰς
126132	μένος
126135	εἰς
126138	εἰς
126141	ὅτι
μένος
εἰς
126146	τις
126148	ἕ
126151	ἀγαπητός
μής
126156	ἀνά-λάω
126158	τίς
126160	εἶμι
126162	τις
θεον
126165	ὅτι
126169	εἶμι
126172	εἰς
126177	τις
θεον
126181	ὁ
126184	χριστός
εἰς
σαρκίς
126189	τις
θεον
126195	ὁ
μής
126201	τις
θεον
126209	τις
126211	ὁ
126213	ὅτι
126217	εἰς
τις
126221	ἦδος
126224	τις
θεον
ἔστε
126231	ὅτι
126234	ὅς
εἰς
126237	ἤ
ὅς
εἰς
τις
126244	τις
κοσμέω
εἴσειμι
δῖος
126250	τις
κοσμέω
126254	ὅς
126260	τις
θεον
126263	ὅς
126266	θεον
126268	ἡμός
126273	τις
θεον
126277	ἡμός
126289	πλάνης
ἀγαπητός
ἀγαπάζω
126293	ὅτι
ὅς
ἀγαπάω
126297	τις
θεον
126302	ὅς
ἀγαπάζω
126305	τις
θεον
126311	θεον
ὅς
μής
ἀγαπάζω
126318	θεον
ὅτι
ὅς
126322	ἀγαπάω
126324	εἰς
126327	ὅς
ἀγαπάω
τις
θεον
εἰς
126333	ὅτι
126336	αὐτοῦ
126340	ὅς
126342	εἶμι
126348	αὐτοῦ
εἰς
126352	ὅς
ἀγαπάω
126355	ὅτι
126359	θεον
126361	ὅτι
126364	ἡμός
126366	ἀποστέλλω
126369	αὐτοῦ
126373	ἁμάρτημα
ἡμός
ἀγαπητός
εἶμι
126378	ὅς
126381	ἡμός
126384	ὀφέλλω
126386	ἀγαπάζω
θεον
126390	θεάω
ἐάω
ἀγαπάζω
126394	ὅς
126396	εἰς
126398	μένος
126400	ὅς
ἀγαπάω
αὐτοῦ
126404	εἰς
126407	εἰς
126410	ὅτι
εἰς
126416	εἰς
126418	ὅτι
126420	τις
126422	αὐτοῦ
126427	θεάω
126429	μαρτύρομαι
ὅτι
ὅς
126436	σωτήρ
τις
κοσμέω
126440	ἐάω
ὁμολόγησις
ὅτι
Ἰάσων
126445	ὅς
126447	τις
θεον
ὅς
126451	εἰς
126453	μένος
126456	εἰς
τις
θεον
126465	ἀγαπάω
126467	χάω
ὅς
126470	εἰς
126472	ὅς
126474	ἀγαπάω
126477	ὅς
μένος
εἰς
τῇ
ἀγαπάω
εἰς
τις
θεον
μένος
126487	ὅς
126489	εἰς
126491	μένος
εἰς
126495	ὅς
ἀγαπάω
126498	ἡμός
126501	χάω
εἰς
τῇ
ἡμέρα
126507	ὅτι
126514	εἰς
τις
126521	εἰς
τῇ
ἀγαπάω
126525	ὅς
126527	ἀγαπάω
ἔξεστι
βάλλις
126532	ὅτι
ὅς
126535	κολάζω
χάω
ὅς
126542	εἰς
τῇ
ἀγαπάω
126546	ἀγαπάζω
ὅτι
126549	πρῶτος
126551	ἡμός
ἐάω
τίς
126555	ὅτι
ἀγαπάζω
126558	θεον
126562	αὐτοῦ
126564	ψευστέω
126566	ὅς
126568	μής
ἀγαπάζω
126572	αὐτοῦ
126576	θεον
126581	δυνάτης
ἀγαπάζω
126589	αὐτοῦ
126591	ὅς
ἀγαπάζω
126594	θεον
ἀγαπάζω
126599	αὐτοῦ
126601	ὅς
126603	ὅτι
Ἰάσων
126606	ὅς
χριστός
126609	τις
θεον
126614	ὅς
ἀγαπάζω
126618	ἀγαπάζω
126621	ἐκ
αὐτοῦ
εἰς
126626	ὅτι
ἀγαπάζω
τίς
126630	τις
θεον
126634	θεον
ἀγαπάζω
126638	ἐντολεύς
αὐτοῦ
ποιόω
126644	ὅς
ἀγαπάω
τις
θεον
126650	ἐντολεύς
αὐτοῦ
126654	ὅς
126656	αὐτοῦ
βαρέω
126659	εἴσειμι
ὅτι
126665	τις
θεον
νίκη
126673	ὅς
νῖκος
ὅς
126679	ὅς
126681	ἡμός
τίς
126684	ὅς
νίκη
126688	εἶμι
μής
ὅς
126692	ὅτι
Ἰάσων
126695	ὅς
126697	τις
θεον
126701	ὅς
126707	Ἰάσων
χριστός
126710	εἰς
τις
ὑδατίς
126715	εἰς
τις
ὑδατίς
126719	εἰς
τις
αἱματίς
126728	ὅτι
126732	ὅς
126734	ὅτι
τρεῖς
εἴσειμι
ὅς
126746	αἱμάς
126748	ὅς
τρεῖς
εἶμι
126752	εἷς
εἴσειμι
εἶμι
126758	ἀνθρωπώ
126760	ὅς
μαρτύριον
τις
θεον
126766	ὅτι
126769	ὅς
μαρτύριον
τις
θεον
ὅτι
126776	τις
υἱόω
αὐτοῦ
ὅς
126781	εἶμι
126784	τις
θεον
χάω
126789	εἰς
126791	ὅς
μής
126794	τις
θεον
ψευστέω
126799	ὅτι
126802	εἶμι
126807	ὅς
126810	τις
υἱόω
αὐτοῦ
126816	ὅς
μαρτύριον
ὅτι
ζωός
126822	ὅς
126827	ὅς
ζωός
εἰς
τις
126832	αὐτοῦ
126834	ὅς
χάω
126838	χάω
126840	ζωός
ὅς
μής
χάω
126846	τις
θεον
126849	ζωός
126851	χάω
126856	εἰδητός
ὅτι
ζωός
126863	εἶμι
126865	ὀνομάζω
τις
υἱόω
τις
θεον
Κάις
126873	ὅς
126879	ὅτι
ἐάω
τίς
126883	κάτος
126885	θελημός
αὐτοῦ
126888	ἡμός
126890	ἐάω
οἰδάω
ὅτι
126894	ἡμός
ὁ
ἐάω
126898	οἰδάω
ὅτι
126901	τίς
126903	ὁ
126906	αὐτοῦ
ἐάω
τίς
ἰδέω
126912	αὐτοῦ
126915	μής
126918	αἴτησις
126922	ζωός
126925	μής
126929	ἁμάρτημα
126935	λέγω
126937	ἐρώτησις
πᾶς
ἀδίκιον
ἁμάρτημα
126944	ἁμάρτημα
126948	οἰδάω
ὅτι
126951	ὅς
126954	τις
θεον
126959	ὅς
126962	τις
θεον
126967	ὅς
126971	αὐτοῦ
οἰδάω
ὅτι
126975	τις
θεον
126979	ὅς
126981	ὅλος
εἰς
τις
126985	κεῖμαι
οἰδάω
126988	ὅτι
ὅς
126991	τις
θεον
126997	διά,ἀνά-οἰάω
127004	εἰς
τις
127007	εἰς
τις
127010	αὐτοῦ
Ἰησοῦς
χριστός
127015	ὅς
127019	ζωός
127022	φυλάζω
127027	ὅς
127030	κυρία
127033	τεκνόω
127036	ἔσσομαι
ἀγαπάζω
εἰς
127042	ἔσσομαι
127044	ἀνά-λάω
127047	ὅς
127051	δῖος
127056	εἰς
127060	ἡμός
127062	εἶμι
127067	ἡμός
127069	ἐλεός
εἰρηνέω
πῆρος
θεον
127075	πῆρος
Ἰησοῦς
χρίστης
τις
υἱόω
τις
127082	εἰς
127085	ἀγαπάω
127087	λιάζω
ὅτι
127092	τεκνόω
σός
127095	εἰς
127100	πῆρος
τις
127106	σός
κυρία
127109	ὅς
127111	γραφής
σός
καίνω
ἀνά-λάω
127120	ἀγαπάζω
127125	ὅς
ἀγαπάω
127129	κάτος
127131	ἐντολεύς
αὐτοῦ
127134	ὅς
ἐντολεύς
127142	εἰς
127145	ὅτι
127147	πλανάω
127149	εἶμι
127152	ὅς
μής
127156	χριστός
127158	εἰς
σαρκίς
127162	ὅς
127165	ὅς
127170	μής
127172	ὁ
127174	ἀνά-λάω
127177	ἀπολάπτω
127179	ὅς
προάγω
127182	μής
μένος
εἰς
τῇ
127187	τις
χρίστης
θεον
127191	χάω
ὅς
μένος
εἰς
τῇ
127204	χάω
εἶμι
τίς
127209	ὑμός
127216	μής
127219	εἶμι
127224	μής
λέγω
ὅς
λέγω
127234	αὐτοῦ
127237	Πόλλης
χάω
127243	δῖος
χαρτός
127246	μελανός
ἀνά-λάω
127251	ὑμός
127258	ὅς
127260	ἡμός
127264	σός
τίς
127269	σός
127272	ὅς
127274	Γαῖος
τις
127278	ἔσσομαι
ἀγαπάζω
εἰς
127282	ἀγαπητός
127286	σός
127292	σός
ὅς
ψῦχος
127297	λιάζω
127299	ἀδελφή
127302	σός
τῇ
127307	εἰς
127313	χόω
127317	τίς
127320	εἰς
τῇ
127324	ἀγαπητός
πιστός
127327	ὁ
ἐάω
ἔργασις
εἶμι
127335	ξένος
ἕ
μαρτύρομαι
σός
τῇ
ἀγαπάω
ἐν-ὠπάω
ἔκκλησις
127344	καλός
ποίησις
127347	ἄξιος
τις
θεον
127352	τις
127362	ὀφέλλω
127367	συνεργέω
127369	τῇ
127372	τίς
τῇ
ἐκ-ἐκκλησιάζω
127376	ὅς
127379	Διοτρεφής
127382	ἡμός
δῖος
127385	ἐάω
127387	ὑπομνάομαι
αὐτοῦ
τίς
127391	ὁ
127393	λογάω
127395	φλύαρος
ἡμός
127398	μής
127414	ἔκκλησις
127416	ἀγαπητός
μής
μῖμος
127421	ἀνά-λάω
127424	ὅς
ἀγαθοποιός
127427	τις
θεον
127430	ὅς
κακοποιός
127435	θεον
Δημήτριος
127448	μαρτύρομαι
127450	οἰδάω
ὅτι
ὅς
μαρτύριον
ἡμός
ἀλάομαι
127457	Πόλλης
127460	σός
127464	δῖος
μελανός
127467	καλαμόω
σός
127472	εὐθύς
σός
ἰδέω
127480	εἰρήνη
σός
127483	σός
ὅς
φιλέω
127488	φιλόω
127490	ὀνομάζω
Ἰούδας
Ἰησοῦς
χρίστης
127499	εἰς
θεον
Πατρίς
127504	Ἰησοῦς
χριστός
127508	ἐλεός
127511	εἰρηνέω
127513	ἀγαπάω
127515	ἀγαπητός
πᾶς
127518	ποιόω
127523	κοινόω
ἡμός
127526	ἀνά,ἀνά-κέω
127532	τῇ
127536	ἁγίζω
127540	τίνω
ἀνθρωπώ
ὅς
πάλλω
127545	εἶμι
127548	κρῖμα
ἀσεβέω
127551	τις
θεον
ἡμός
χάριτος
127556	εἶμι
127561	δεσποτέω
127563	κύριος
ἡμός
127566	χριστός
127568	ὑπομνάομαι
127570	ὑμός
127574	πᾶς
ὅτι
κύριος
127579	γῆ
127585	μής
127589	σύ
127591	μής
127595	ἄρχω
ἀνά-λάω
127599	ἰδίω
οἰκητήριος
εἶμι
127604	ἡμέρα
δεσμέω
127610	ὅς
127615	ὅς
127618	πολύς
127620	ὁμοῖος
τροπός
127626	ὀπίζω
127631	πυρός
127633	δικεῖν
127635	ὅμοιος
127640	σαρκάω
127646	δοκέω
127649	ὅς
127652	ὅς
127654	ὅστε
τις
127658	διά-λέγω
127660	τις
127666	ἐπί,ἐν,ἐν-κέω
127668	ἀνά-λάω
127670	ἐπιτιμάω
σός
κύριος
127678	οἰδάω
127683	ὅς
τίς
127686	ζῷον
ἐπί-ἱστάω
εἰς
127693	ὅτι
τῇ
ὁδός
τις
Κάις
πορεύω
127700	τῇ
πλανάω
τις
127704	μισθόω
127707	τῇ
127709	τις
κόρος
127713	εἴσειμι
ὅς
εἰς
127717	ἀγαπάω
ὑμός
127720	συνευωχέομαι
127727	ἀνεμόω
127729	δενδράς
127736	ἀγρία
θαλασσεύς
127741	αἰσχύνω
127743	πλανητός
127745	ὅς
127747	τις
σκοτόω
εἶμι
127760	λέγω
ἰδέω
127763	κύριος
εἰς
ἁγιάζω
μυριάομαι
αὐτοῦ
127770	κάτος
127776	ἀσεβέω
127780	ἔργνυμι
127789	σκληρόω
127793	αὐτοῦ
127795	ἀσεβέω
127797	εἴσειμι
127799	μεμψιμοιρέω
κάτος
127802	ἐπί-θυμιάζω
127812	πρό-σωπάω
127825	ἀποστολή
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὅτι
λέγω
127835	ἐσχατάω
τις
χρονόω
127840	κάτος
127843	ἐπί-θυμιάζω
127848	εἴσειμι
ὅς
ἀποδιορίζω
127853	μής
127860	τῇ
127862	ὑμός
127864	εἰς
127866	Ἅγιος
127869	εἰς
ἀγαπάω
θεον
127875	ἐλεός
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
εἶμι
ζωός
127891	πυρός
127896	εἰς
127904	εἰσ-πιλόω
χιτώνη
τις
127909	φυλάζω
ὑμός
127916	δόξις
αὐτοῦ
127919	εἰς
ἀγαλλιάω
μονάζω
θεον
σωτήρ
ἡμός
δῖος
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
δοξάζω
127933	κράς
127935	ἐξούσιος
127938	τις
127943	εἶμι
127947	ἄμη
127949	Ἰησοῦς
χρίστης
127954	ὅς
127958	δουλόω
αὐτοῦ
ὁ
δέω
127963	εἰς
ταχύς
127968	δῖος
τις
127971	αὐτοῦ
τις
127974	αὐτοῦ
Ἰωάννης
127980	τις
θεον
127985	Ἰησοῦς
χρίστης
127988	οἶδα
μακάριος
ὅς
127993	ὅς
127996	λογόω
128001	τίς
εἰς
128005	ὅς
128007	καιρός
128009	Ἰωάννης
128011	ἑπτάς
ἐκ-ἐκκλησιάζω
128014	εἰς
τῇ
Ἀσία
128020	εἰρηνέω
128022	ὅς
οὖν
128025	ὅς
ἠμί
128028	ὅς
128033	ἑπτάς
πνευματόω
ὁ
ἐν-ὠπάω
τις
θρόνον
αὐτοῦ
128042	Ἰησοῦς
χρίστης
ὅς
128046	ὅς
πιστός
ὅς
πρωτοτόκος
128051	νεκρόω
128053	ὅς
ἄρχω
128056	βασίλη
128058	γῆ
τις
ἀγαπάζω
ἡμός
128064	ἡμός
128067	ἁμάρτημα
ἡμός
εἰς
τις
αἱματίς
αὐτοῦ
128074	ποιέω
ἡμός
βασίλειος
128078	τις
θεον
128081	Πατρίς
αὐτοῦ
128084	ὅς
δοξάζω
128088	κράς
εἶμι
128094	ἄμη
ἰδέω
128108	ἐκ-κεντέω
128113	πάσσω
ὅς
φυλάζω
128117	γῆ
ναί
ἄμη
ἔσσομαι
εἰμί
128123	ἄλφα
128126	ὦ
λέγω
κύριος
ὅς
128131	ὅς
οὖν
128134	ὅς
ἠμί
128137	ὅς
128139	ὅς
128141	ἔσσομαι
Ἰωάννης
ὅς
128145	ὑμός
128148	εἰς
τῇ
θλίβω
128152	βασίλειος
128154	ὑπό-μονάζω
εἰς
Ἰησοῦς
128158	εἰς
τῇ
128161	τῇ
128164	δῖος
128167	τις
θεον
128172	Ἰησοῦς
128174	εἰς
128176	εἰς
τῇ
128179	ἡμέρα
128182	ὀπίζω
μής
φωνέω
128186	ὅς
128188	λέγω
ὁ
128192	εἶμι
128197	ἑπτάς
ἐκ-ἐκκλησιάζω
εἶμι
ἐπιέννυμι
128202	εἶμι
Σμύρνη
128205	εἶμι
Πέργαμον
128208	εἶμι
128211	εἶμι
128214	εἶμι
128217	εἶμι
128219	Κάις
ἐπιστρέφω
128223	φωνέω
128227	ἐμός
128231	ἑπτάς
λυχνίας
128235	εἰς
μεσάζω
128238	λύχνιον
ὁμοῖος
128241	ἀνθρωπώ
128251	ὅς
128254	αὐτοῦ
128256	ὅς
128258	λευκός
ὅς
ἐρέω
λευκός
ὅς
χιόω
128265	ὅς
128267	αὐτοῦ
ὅς
128270	πυρός
128272	ὅς
128274	αὐτοῦ
ὁμοῖος
128277	ὅς
εἰς
128282	ὅς
φωνέω
αὐτοῦ
ὅς
φωνέω
ὑδατόω
128290	χάω
εἰς
τῇ
δεξιός
χειρίς
αὐτοῦ
128297	ἑπτάς
128300	τις
128302	αὐτοῦ
128308	ὅς
128310	αὐτοῦ
ὅς
ὅς
128315	εἰς
τῇ
128318	αὐτοῦ
Κάις
ὅστε
128323	ἐπιέννυμι
128327	αὐτοῦ
ὅς
128333	δεξιά
αὐτοῦ
128336	ἐμός
λέγω
Μᾶ
φόβος
ἔσσομαι
εἰμί
ὅς
πρῶτος
128345	ὅς
128348	ὅς
ζέω
128354	ἰδέω
ζέω
εἰμί
εἶμι
128363	χόω
128366	τις
θανατάω
128369	τις
Ἅιδης
128373	ὁ
128376	ὁ
εἴσειμι
128379	ὁ
128387	ἑπτάς
ἀστερόω
128393	δεξιός
μής
128397	ἑπτάς
λυχνίας
128401	ὅς
ἑπτάς
128404	ἀγγέλλω
128406	ἑπτάς
ἐκκλησία
εἴσειμι
128410	ὅς
λυχνίας
ὅς
ἑπτάς
ἑπτάς
ἐκ-ἐκκλησιάζω
εἴσειμι
τις
ἀναγελάω
128420	εἰς
128422	ἔκκλησις
128425	λέγω
ὅς
κρατύς
128429	ἑπτάς
128431	εἰς
τῇ
δεξιός
αὐτοῦ
ὅς
περίπατος
εἰς
μεσάζω
128440	ἑπτάς
λύχνιον
128443	χρυσός
οἰδάω
τίς
128447	σός
128454	σός
128456	ὅτι
128458	δύω
128460	κακόω
128462	πειράω
128464	λέγω
128469	εἴσειμι
128473	ψευδής
128476	χάω
128479	δῖος
128481	ὀνομάζω
μής
128486	ἀνά-λάω
χόω
κάτος
σός
ὅτι
128492	ἀγαπάω
σός
128495	πρῶτος
128499	πίνω
128504	τίς
πρῶτος
128508	εἶμι
128510	μής
128512	σός
128516	λυχνίας
σός
128519	τις
128522	ἐάω
μής
128525	ἀνά-λάω
128527	χάω
ὅτι
128530	τίς
128534	ὁ
ἀγός
128537	ὅς
χάω
128541	τίς
128544	λέγω
128546	ἐκ-ἐκκλησιάζω
τις
128553	τις
ξυλόω
128556	ζωός
ὁ
128559	εἰς
τις
128562	τις
θεον
Κάις
τις
ἀναγελάω
128568	εἰς
Σμύρνη
ἔκκλησις
128573	λέγω
ὅς
πρῶτος
128577	ὅς
128584	οἰδάω
σός
128591	ἀνά-λάω
128593	εἰμί
128599	λέγω
128605	εἴσειμι
ἀνά-λάω
συναγωγεύς
τις
Σατάν
μής
φόβος
ὁ
128615	ἰδέω
128618	ὅς
128620	ἐκ
ὑμός
εἶμι
128629	ἡμέρα
δεκάς
128632	πιστός
128634	θανατάω
128637	σός
128641	ζωός
ὅς
χάω
128646	τίς
128649	λέγω
128651	ἐκ-ἐκκλησιάζω
ὅς
νίκη
128655	μής
128658	τις
θανατάω
τις
δευτερέω
Κάις
τις
ἀναγελάω
128666	εἰς
Πέργαμον
ἔκκλησις
128671	λέγω
ὅς
χάω
128680	οἰδάω
ποῦ
128684	ὅς
128686	τις
Σατάν
128689	κρατύς
128691	ὀνομάζω
μής
128698	μής
128700	εἰς
128702	ἡμέρα
Ἀντίπας
ὅς
128706	μής
ὅς
πιστός
μής
128715	ὅς
128719	χόω
κάτος
σός
128723	ὅτι
χάω
κέω
128732	τις
128735	σκάνδαλος
ἐν-ὠπάω
128738	υἱόω
128745	χάω
128753	ὅμοιος
128756	εἶμι
128758	μής
128760	σός
128766	εἰς
τῇ
128769	τις
128771	μής
ὅς
χάω
128776	τίς
128779	λέγω
128781	ἐκ-ἐκκλησιάζω
τις
128786	τις
128788	τις
128794	λευκός
128799	ὀνομάζω
καινός
128802	ὁ
128805	εἶμι
μής
ὅς
128809	Κάις
τις
ἀναγελάω
128813	εἰς
128815	ἔκκλησις
128818	λέγω
ὅς
128821	τις
θεον
ὅς
χάω
128827	αὐτοῦ
ὅς
128830	πυρός
128832	ὅς
128834	αὐτοῦ
ὁμοῖος
128837	οἰδάω
σός
τίς
128843	ἀγαπάω
128849	διά-κονιάω
128853	σός
128855	τίς
128857	σός
τίς
ἐσχατάω
πλειονάζω
128862	πρῶτος
ἀνά-λάω
χόω
κάτος
σός
ὅτι
128872	ὅς
λέγω
128879	πλάνη
128882	δουλόω
128901	ἰδέω
128904	εἶμι
κλίνω
128911	εἶμι
128914	ἐάω
μής
128919	ἔργνυμι
128922	τίς
128926	εἰς
θανατάω
128930	πάσσω
ὅς
ἐκ-ἐκκλησιάζω
ὅτι
ἔσσομαι
εἰμί
ὅς
128940	καρδιάω
128945	κάτος
τίς
128948	ὑμός
128951	λέγω
128955	εἰς
128966	τίς
βαθύς
τις
Σατάν
ὅς
λέγω
128975	ὑμός
128977	βᾶρος
πλήν
ὁ
128983	ἕ
ἄν
128986	Κάις
ὅς
νίκη
128990	ὅς
τηρός
128994	τίς
128996	μής
128999	ἐξουσιάζω
129006	εἰς
129009	ὅς
τίς
σκευή
τίς
129015	ὅς
ἀγός
129018	πῆρος
τις
129021	μής
129029	ὅς
χάω
129033	τίς
129036	λέγω
129038	ἐκ-ἐκκλησιάζω
Κάις
τις
ἀναγελάω
129043	εἰς
129045	ἔκκλησις
129048	λέγω
ὅς
χάω
τίς
ἑπτάς
129054	τις
θεον
129058	ἑπτάς
129060	οἰδάω
σός
τίς
129064	ὅτι
ὀνομάζω
χάω
ὅτι
ζέω
129071	εἰμί
129076	τίς
λοιπάζω
ὁ
129084	σός
129087	ἐν-ὠπάω
τις
θεον
μής
129093	πῶς
129101	ἐάω
129103	μής
129106	ὅς
129110	μής
129112	ποῖος
ὁράω
129116	σός
ἀνά-λάω
χάω
129121	εἰς
129123	ὁ
129126	τίς
129132	ἐμός
εἰς
λευκός
ὅτι
ἄγνυμι
εἴσειμι
ὅς
νίκη
129142	εἰς
ἱματίζω
λευκός
129147	μής
129150	ὀνομάζω
αὐτοῦ
129156	ζωός
129160	ὀνομάζω
αὐτοῦ
ἐν-ὠπάω
τις
129165	μής
129167	ἐν-ὠπάω
129169	ἀγγέλλω
αὐτοῦ
ὅς
χάω
129175	τίς
129178	λέγω
129180	ἐκ-ἐκκλησιάζω
Κάις
τις
ἀναγελάω
129185	εἰς
129187	ἔκκλησις
129190	λέγω
ὅς
ἁγής
ὅς
129195	ὅς
χάω
129200	ὅς
129204	κλῄζω
129206	κλείω
129209	ἀνά-ἀνοίγνυμι
οἰδάω
σός
τίς
129214	ἰδέω
129216	ἐν-ὠπάω
σός
θυράζω
129222	δυνάτης
κλῄζω
129225	ὅτι
σμικρός
χάω
129231	μής
129238	ὀνομάζω
μής
ἰδέω
δίδωμι
129244	συναγωγεύς
τις
Σατάν
129248	λέγω
129254	εἴσειμι
ἀνά-λάω
129257	ἰδέω
129263	προσκυνέω
ἐν-ὠπάω
129266	ποδόω
σός
129269	γνῶσις
ὅτι
ἔσσομαι
129273	σός
ὅτι
129279	ὑπό-μονάζω
μής
ἀγός
σός
129286	ὁράω
τις
129294	οἰκέω
ὅλος
πειράζω
129301	γῆ
129304	κράτος
ὁ
χάω
129309	λάπτω
129312	σός
ὅς
νίκη
129318	εἰς
τις
129321	τις
θεον
μής
129325	ἔξεστι
129327	μής
129335	ὀνομάζω
τις
θεον
μής
129341	ὀνομάζω
129344	τις
θεον
μής
129348	καινέω
129350	ὅς
129353	τις
οὐρανόω
129356	τις
θεον
μής
129361	ὀνομάζω
μής
129364	καινός
ὅς
χάω
129369	τίς
129372	λέγω
129374	ἐκ-ἐκκλησιάζω
Κάις
τις
ἀναγελάω
129379	εἰς
129381	ἔκκλησις
129384	λέγω
ὅς
ἄμη
ὅς
129389	ὅς
πιστός
129393	ὅς
129397	τις
θεον
οἰδάω
σός
τίς
129403	ὅτι
129406	εἰμί
129409	ὀφελός
129412	ἤ
129415	ὅτι
129417	εἰμί
129423	μέλλησις
σός
129427	τις
129429	μής
ὅτι
λέγω
ὅτι
129434	εἰμί
129440	χόω
129443	οἰδάω
ὅτι
129446	εἰμί
ὅς
129458	σός
ἀγοράομαι
129461	ἐμός
χρυσίον
129465	πυρός
129470	λευκός
129474	μής
129476	ὅς
129480	σός
129486	σός
129489	ἔσσομαι
129491	ἐάω
φιλόω
ἔλεγχος
129500	ἰδέω
129504	θυράζω
129507	ἐάω
τίς
ἀκέω
129511	φωνέω
μής
129514	ἀνοίγνυμι
129516	θυράζω
129523	αὐτοῦ
129527	ἐμός
ὅς
νίκη
129534	ἐμός
εἰς
τις
θρόνον
μής
ὅς
ἀγός
νικάω
129545	τις
129547	μής
εἰς
τις
θρόνον
αὐτοῦ
ὅς
χάω
129556	τίς
129559	λέγω
129561	ἐκ-ἐκκλησιάζω
129566	ἰδέω
θυράζω
129569	εἰς
τις
129573	ὅς
φωνέω
ὅς
πρῶτος
129579	ὅς
129583	ἐμός
λέγω
ἀναβαίνω
129589	σός
ὁ
δέω
129595	εὐθύς
129597	εἰς
129600	ἰδέω
129602	κεῖμαι
εἰς
τις
129609	θρόνον
129612	ὅς
129614	ὁμοῖος
129616	λιθάω
129621	ἶρις
129623	τις
θρόνον
ὁμοῖος
129630	τις
θρόνον
129633	ἔοικα
129639	ἔοικα
129644	εἰς
ἱματίζω
λευκός
129652	στεφανόω
χρυσός
129656	τις
θρόνον
129663	βρόντης
129665	ἑπτάς
λαμπάς
πυρός
129669	ἐν-ὠπάω
τις
θρόνον
ὁ
εἴσειμι
τίς
ἑπτάς
129677	τις
θεον
129680	ἐν-ὠπάω
τις
θρόνον
ὅς
129686	ὁμοῖος
129689	εἰς
μεσάζω
τις
θρόνον
129694	κυκλάζω
τις
θρόνον
129698	ζῷον
129701	ἐν-προστίθημι
129703	ὀπίζω
129706	ζῷον
129708	πρῶτος
ὁμοῖος
λεοντίς
129714	ζῷον
ὁμοῖος
μόσχος
129720	ζῷον
χάω
129724	ὅς
ἀνθρωπώ
129729	ζῷον
ὁμοῖος
129734	τίς
129736	ζῷον
εἷς
129739	εἷς
129741	χάω
ἄνα
129747	σώζω
γεμόω
129754	ἡμέρα
129757	λέγω
ἅγιος
ἁγής
ἁγής
κύριος
ὅς
129764	ὅς
129766	ὅς
ἠμί
129769	ὅς
οὖν
129772	ὅς
129774	Κάις
129776	δώσων
τίς
ζῷον
δοξάζω
129781	τιμάω
129784	τις
129787	τις
θρόνον
τις
ζέω
εἶμι
129797	ὅς
ἔοικα
129801	ἐν-ὠπάω
τις
129805	τις
θρόνον
129808	προσκυνέω
τις
ζέω
εἶμι
129819	στεφανόω
129821	ἐν-ὠπάω
τις
θρόνον
λέγω
Ἀξιός
εἰμί
ὅς
κύριος
129830	ὅς
129832	ἡμός
129835	δοξάζω
129838	τιμάω
129842	ὅτι
129844	ἐκτίνω
τίς
πᾶς
129848	δῖος
129850	θελημός
σός
εἰμί
129854	ἐκτίνω
Κάις
129859	δεξιά
τις
129863	τις
θρόνον
129867	σώζω
129869	ὀπίζω
129872	ἑπτάς
129878	εἰς
φωνέω
129881	τίς
129883	ἀνοίγνυμι
129890	αὐτοῦ
129894	εἰς
τις
129897	οὐδός
129900	γῆ
οὐδός
ὑπό,κατά-εἰμί
129904	γῆ
ἀνοίγνυμι
129914	ὅτι
129918	ἀνοίγνυμι
129925	εἷς
129929	λέγω
129931	Μᾶ
129933	ἰδέω
νικάω
ὅς
λέων
ὅς
129940	φυλάζω
Ἰούδας
ὅς
129945	ἀνοίγνυμι
129950	ἑπτάς
129952	αὐτοῦ
Κάις
129955	εἰς
μεσάζω
τις
θρόνον
129962	ζῷον
129964	εἰς
μεσάζω
129970	ὅς
129972	χάω
129974	ἑπτάς
129977	ἑπτάς
ἕ
εἴσειμι
τίς
ἑπτάς
129983	τις
θεον
129986	εἶμι
πᾶς
129989	γῆ
129996	δεξιός
τις
130000	τις
θρόνον
Κάις
ὅστε
λάπτω
130007	τίς
130009	ζῷον
130011	ὅς
ἔοικα
130015	ἐφίημι
ἐν-ὠπάω
τις
130023	φιάλλω
130025	γεμόω
130027	ὁ
εἴσειμι
ὅς
130032	ἁγής
130035	ᾠδή
καίνω
λέγω
Ἀξιός
εἰμί
130044	ἀνοίγνυμι
130047	αὐτοῦ
ὅτι
130052	τις
θεον
εἰς
τις
αἱματίς
σός
130059	πᾶς
φυλάζω
130062	γλωσσός
130068	ποιέω
130070	τις
θεον
ἡμός
βασίλειος
130080	γῆ
130085	φωνέω
ἀγγέλλω
130088	κυκλάζω
τις
θρόνον
130093	ζῷον
130098	ἠμί
ὅς
130107	λέγω
φωνέω
130110	Ἀξιός
130126	τιμάω
130128	δοξάζω
130134	ὁ
εἰς
τις
130141	γῆ
130143	ὑπό,κατά-εἰμί
130145	γῆ
130149	θαλασσεύς
130152	τίς
εἰς
130155	πᾶς
130157	λέγω
τις
130161	τις
θρόνον
130164	τις
130166	ὅς
130169	ὅς
τιμάω
130172	ὅς
δοξάζω
130176	κράς
εἶμι
130183	τίς
130185	ζῷον
λέγω
ἄμη
130189	ὅς
130191	ἐφίημι
130193	προσκυνέω
Κάις
130196	ὅστε
ἀνοίγνυμι
130203	ἑπτάς
130207	εἷς
130211	ζῷον
λέγω
ὅς
φωνέω
βρόντης
130220	ἰδέω
130222	λευκός
130224	ὅς
130228	χάω
130236	νίκη
130240	Κάις
ὅστε
ἀνοίγνυμι
130248	τις
δευτερέω
ζῷον
λέγω
130259	τις
130267	εἰρηνέω
130270	γῆ
130280	Κάις
ὅστε
ἀνοίγνυμι
130286	τριτάω
130288	τις
τριτάω
ζῷον
λέγω
130296	ἰδέω
130298	μέλη
130300	ὅς
130304	χάω
ζυγός
εἰς
τῇ
χειρίς
αὐτοῦ
130312	ὅς
φωνέω
εἰς
μεσάζω
130318	ζῷον
λέγω
130321	σιτέομαι
130324	τρεῖς
130326	κριθάω
130330	ἔλαιος
130333	οἶνον
μής
130336	Κάις
ὅστε
ἀνοίγνυμι
130344	φωνέω
τις
130347	ζῷον
λέγω
130353	ἰδέω
130357	ὅς
130359	ἐπανίημι
αὐτοῦ
ὀνομάζω
130363	ὅς
θάνατος
130366	ὅς
Ἅιδης
130370	αὐτοῦ
130374	ἐξούσιος
130379	γῆ
130381	εἰς
130384	εἰς
130387	εἰς
θανατάω
130392	θηριόω
130394	γῆ
Κάις
ὅστε
ἀνοίγνυμι
130399	πεμπτός
130402	ὑπό,κατά-εἰμί
τις
θυσιαστήριος
130406	ψυχάζω
130409	δῖος
130412	τις
θεον
130415	δῖος
130421	ἐκ-ῥάσσω
φωνέω
130424	λέγω
ἠώς
πότε
ὅς
δεσποτέω
ὅς
ἁγής
130438	αἱμάς
ἡμός
130445	γῆ
130451	λευκός
130456	ἀναπαύω
130459	σμικρός
ἠώς
130463	ὅς
σύν-δουλόω
130467	ὅς
130470	ὅς
130473	ὅς
130476	Κάις
130478	ὅστε
ἀνοίγνυμι
130483	ἕκτος
130489	ὅς
130492	μέλη
ὅς
130497	ὅς
130499	ὅλος
130501	ὅς
αἱμάς
130504	ὅς
130506	τις
οὐρανόω
ἐφίημι
εἶμι
130511	γῆ
ὅς
130514	βάλλις
130519	ἀνά-ἐμέω
130523	ὅς
130526	ὅς
130531	ὀρός
130536	τοπάζω
130540	ὅς
130543	γῆ
130545	ὅς
130548	ὅς
χιλιαρχέω
130551	ὅς
130554	ὅς
ἰσχυρόω
130561	κρύπτω
130563	εἶμι
τίς
130567	εἶμι
130569	πετράς
130571	ὀρεύς
130573	λέγω
130581	ἡμός
130584	ἡμός
130586	πρό-σωπάω
τις
130590	τις
θρόνον
130595	ὀργάω
τις
130598	ὅτι
130600	ὅς
ἡμέρα
ὅς
130605	ὀργάω
130608	τίς
δυνάτης
130620	γωνιάζω
130622	γῆ
130626	ἀνεμόω
130628	γῆ
130630	μής
130635	γῆ
130639	θαλασσεύς
130651	ἡλιόομαι
130654	θεον
130657	ἐκ-ῥάσσω
φωνέω
130662	ἀγγέλλω
130668	γῆ
130672	λέγω
Μᾶ
130676	γῆ
130681	τίς
δενδράς
130686	δουλόω
τις
θεον
ἡμός
130692	μετά-ὠπάω
130694	Κάις
130700	ἕκατος
130706	πᾶς
φυλάζω
υἱόω
130711	φυλάζω
Ἰούδας
δωδεκάς
130717	φυλάζω
130719	δωδεκάς
130722	φυλάζω
130724	δωδεκάς
130727	φυλάζω
130729	δωδεκάς
130732	φυλάζω
130734	δωδεκάς
130737	φυλάζω
Μανάσση
δωδεκάς
130742	φυλάζω
Συμεών
δωδεκάς
130747	φυλάζω
130749	δωδεκάς
130752	φυλάζω
130754	δωδεκάς
130757	φυλάζω
Ζαβούλης
δωδεκάς
130762	φυλάζω
130764	δωδεκάς
130767	φυλάζω
130769	δωδεκάς
130776	ἰδέω
130788	φῦλον
130790	λαός
130792	γλωσσός
130794	ἐν-ὠπάω
τις
θρόνον
130798	ἐν-ὠπάω
τις
130802	στολάς
λευκός
130806	εἰς
130812	φωνέω
130814	λέγω
ἠμί
σωτήριος
τις
θεον
ἡμός
τις
130823	τις
θρόνον
130826	τις
130830	ὅς
ἀγγέλλω
130833	κυκλάζω
τις
θρόνον
130842	ζῷον
130844	ἐφίημι
ἐν-ὠπάω
τις
θρόνον
130849	τίς
πρό-σωπάω
130853	προσκυνέω
τις
θεον
λέγω
ἄμη
ὅς
130861	ὅς
δοξάζω
130864	ὅς
130867	ὅς
130870	ὅς
τιμάω
130873	ὅς
130876	ὅς
130878	τις
θεον
ἡμός
εἶμι
130886	ἄμη
Κάις
ἀπό-κριθάω
εἷς
130893	λέγω
130896	ὅς
130899	στολάς
130901	λευκός
τίνω
εἴσειμι
130905	πίνω
130910	κύριος
μής
130913	οἰδάω
130918	εἴσειμι
ὅς
130929	στολάς
130934	εἰς
τις
αἱματίς
τις
130939	δῖος
130941	εἴσειμι
ἐν-ὠπάω
τις
θρόνον
τις
θεον
130950	ἡμέρα
130953	εἰς
τις
130956	αὐτοῦ
130958	ὅς
130961	τις
θρόνον
σκήνωσις
130969	οὐδός
130972	οὐδός
μής
130977	ὅς
130979	οὐδός
130982	ὅτι
130986	ἄνα
130988	τις
θρόνον
130993	ὁδήγησις
130996	ζωός
πηγός
ὑδατόω
131000	ἐξάλειψις
ὅς
131004	δακρύω
131009	Κάις
131011	ἀνοίγνυμι
131017	σῖγος
εἰς
τις
131021	ὅς
131026	ἑπτάς
131028	ἕ
ἐν-ὠπάω
τις
θεον
131036	ἑπτάς
131038	Κάις
131043	ἵστημι
131045	τις
θυσιαστήριος
χάω
131049	χρύσεος
131060	ἁγής
131064	θυσιαστήριος
131066	χρύσεος
131068	ἐν-ὠπάω
τις
θρόνον
131073	ὅς
131080	ἁγής
131083	τις
131085	ἐν-ὠπάω
τις
θεον
131090	ὅς
131098	τις
πυρός
τις
θυσιαστήριος
131104	εἶμι
131106	γῆ
131109	βρόντης
131116	Κάις
ὅς
ἑπτάς
ἀγγέλλω
ὅς
131123	ἑπτάς
131129	Κάις
ὅς
πρῶτος
131135	χαλαζάω
131139	εἰς
αἱματίς
131143	εἶμι
131145	γῆ
131150	γῆ
131156	δενδρόω
131163	Κάις
ὅς
131169	ὅς
ὀρός
131175	εἶμι
131183	θαλασσεύς
αἱμάς
131192	εἰς
τῇ
θαλασσεύς
τίς
131197	ψυχάζω
131204	Κάις
ὅς
131210	ἐπιέννυμι
131212	τις
οὐρανόω
131217	ὅς
λαμπάς
131220	ἐπιέννυμι
131225	πρόσ-ἀμόω
131229	πηγός
131231	ὑδατόω
131234	ὀνομάζω
τις
131237	λέγω
ὅς
131245	ὑδατόω
εἶμι
131251	ἀνθρωπώ
131255	ὑδατόω
ὅτι
131258	Κάις
ὅς
131267	τις
ἡλιόομαι
131273	σεληνάζω
131278	ἀστερόω
131285	ὅς
ἡμέρα
μής
φανάω
131293	ὅς
131295	ὅμοιος
Κάις
131300	εἷς
131303	εἰς
131305	λέγω
φωνέω
131315	γῆ
131318	λοιπάζω
φωνή
131323	τρίζω
ἀγγέλλω
131328	Κάις
ὅς
πεμπτός
131337	τις
οὐρανόω
131340	εἶμι
131342	γῆ
131346	ὅς
131348	τις
131353	ἀνοίγνυμι
131362	τις
131364	ὅς
131366	καμινώ
131370	ὅς
131373	ὅς
131376	τις
καπνόομαι
τις
131382	τις
καπνόομαι
131386	εἶμι
131388	γῆ
131392	ἐξούσιος
ὅς
131395	ἐξουσιάζω
ὅς
σκορπίζω
131399	γῆ
131404	μής
131409	γῆ
οὐδός
131413	οὐδός
131416	εἶμι
μής
131419	ἀνθρωπώ
131425	τις
θεον
131429	μετά-ὠπάω
131434	μής
131440	μήνη
131443	ὅς
131446	ὅς
131448	σκορπίον
131450	παίζω
131453	εἰς
131455	ἡμέρα
131458	ὅς
ἀνθρωπώ
131464	μής
131472	ὅς
131477	τίς
131481	ὁμοῖος
131484	εἶμι
131491	ὅς
στεφανόω
ὁμοῖος
χρυσός
131496	τίς
πρό-σωπάω
131499	ὅς
πρό-σωπάω
ἀνθρωπώ
131504	τριχάς
ὅς
τριχάς
γυναικόω
131509	ὅς
ὀδών
131512	ὅς
131514	εἰμί
131518	ὅς
131520	σιδήρεος
131522	ὅς
φωνέω
131525	πτερυγόω
131527	ὅς
φωνέω
131530	ἱππών
131533	εἶμι
131537	ὀρεύς
ὁμοῖος
σκορπίον
131543	εἰς
131547	ὅς
ἐξούσιος
131552	ἀνθρωπώ
μήνη
131563	ὀνομάζω
131568	εἰς
τῇ
131571	ὀνομάζω
χάω
ἀπόλλυμι
ἠμί
131576	ὅς
131579	ἰδέω
131586	Κάις
ὅς
ἑκτός
131593	φωνέω
131598	κερατόω
τις
θυσιαστήριος
τις
χρυσός
τις
ἐν-ὠπάω
τις
θεον
λέγω
τις
ἑκτός
ἀναγελάω
ὅς
χάω
131615	Λῦσος
131622	τις
πρόσ-ἀμάω
τις
131629	ὅς
131631	ἀγγέλλω
ὅς
131634	εἶμι
131636	ὁράω
131638	ἡμέρα
131640	μήνη
131648	ἀνθρωπώ
131650	ὅς
131654	τις
131667	εἰς
τῇ
131683	ὅς
131686	ἱππών
ὅς
131700	θέω
131703	τρέω
πληγή
131710	ἀνθρωπώ
131712	τις
πυρός
131715	τις
καπνόομαι
131718	τις
θεῖος
τις
131726	ὅς
131728	ἐξούσιος
131730	ἱππών
εἰς
τις
131737	εἰς
131741	ὅς
131745	ὁμοῖος
131750	εἰς
131754	ὅς
131757	ἀνθρωπώ
ἕ
131761	εἰς
131765	οὐδός
131769	ἔργνυμι
131771	χειρόω
131774	μής
προσκυνέω
τίς
δαιμόνιος
131779	τίς
131781	τίς
131784	τίς
131787	τίς
χαλκός
131790	τίς
131793	τίς
131795	ὁ
131808	φονή
131813	φαρμακίων
131825	Κάις
131832	τις
οὐρανόω
131837	ὅς
ἶρις
131842	αὐτοῦ
131846	αὐτοῦ
ὅς
ὅς
131851	ὅς
131853	αὐτοῦ
ὅς
στυλόω
πυρός
131858	χάω
εἰς
τῇ
χειρίς
αὐτοῦ
βιβλαρίδιον
131869	αὐτοῦ
131871	δεξιός
131874	θαλασσεύς
131880	γῆ
131882	ἐκ-ῥάσσω
φωνέω
131886	λεάζω
μυκητής
131889	ὅστε
ἐκ-ῥάσσω
131892	ὅς
ἑπτάς
βρόντης
131897	φωνήεις
Κάις
ὅστε
131901	ὅς
ἑπτάς
βρόντης
131908	φωνέω
131910	τις
οὐρανόω
λέγω
131914	ὁ
131916	ὅς
ἑπτάς
βρόντης
131920	μής
131923	Κάις
ὅς
131931	θαλασσεύς
131935	γῆ
131938	χειράς
αὐτοῦ
131941	δεξιά
εἶμι
131947	εἰς
τις
ζέω
εἶμι
131956	ἐκτίνω
131960	τίς
εἰς
131965	γῆ
131967	τίς
εἰς
131974	τίς
εἰς
131977	ὅτι
131982	εἰς
131984	ἡμέρα
131986	φωνέω
τις
131997	τις
θεον
ὅς
132003	δουλόω
132005	προφητάζω
Κάις
ὅς
φωνέω
132012	τις
οὐρανόω
132017	ἐμός
132019	λέγω
132026	εἰς
τῇ
χειρίς
τις
132031	τις
132035	θαλασσεύς
132039	γῆ
132045	λέγω
132050	βιβλαρίδιον
132052	λέγω
132054	Λάβος
132060	σός
132064	εἰς
τις
132067	σός
132070	ὅς
132075	βιβλαρίδιον
132079	τις
132085	ἠμί
εἰς
τις
132089	μής
ὅς
132094	ὅστε
132098	ὅς
132100	μής
132102	λέγω
132104	δέω
σός
132109	λάω
132113	γλωσσός
132117	Κάις
132121	ὁμοῖος
132123	λέγω
132129	τις
θεον
132133	θυσιαστήριος
132136	προσκυνέω
εἰς
132141	αὐλέω
132144	τις
ναόω
132149	μής
132152	ὅτι
132160	ἅγιος
132162	μήνη
132168	δύσις
132170	μής
132173	ἡμέρα
χίλιος
132176	ἑξηκοντάς
132180	εἴσειμι
ὅς
132183	ἐλαιάω
132185	ὅς
132187	λυχνίας
ὅς
ἐν-ὠπάω
τις
κύριος
132193	γῆ
132196	εἶμι
τίς
132204	τις
132213	εἶμι
τίς
θέλησις
132219	δέω
132225	ἐξουσιάζω
κλῄζω
132230	μής
132234	ἡμέρα
132239	ἐξουσιάζω
132243	ὑδατόω
132246	εἶμι
αἱμάς
132251	γῆ
εἰς
πάομαι
πλήσσω
132256	ἐάω
132265	θηράω
132271	ποίησις
132287	πλατύς
132300	ὅς
κύριος
132303	εἰσ-ταυρόομαι
132308	λαός
132310	φῦλον
132312	γλωσσός
132318	ἡμέρα
τρεῖς
132323	τίς
132327	ἀφίζω
132329	εἶμι
μνήμη
132332	ὅς
132336	γῆ
132346	ὅτι
132348	ὅς
132350	προφάω
132356	γῆ
132360	τρεῖς
ἡμέρα
132365	ζωός
132367	τις
θεον
132370	εἰς
132381	ἐπί-ἐπιέννυμι
132388	φωνέω
132391	τις
οὐρανόω
λέγω
132395	ἀνά-ἀβάω
132399	εἶμι
132402	εἰς
τῇ
132408	ὅς
132411	Κάις
εἰς
132414	τῇ
132421	δεκάω
132424	ἐπιέννυμι
132427	εἰς
τις
132431	ἀνθρωπώ
132433	ἑπτάς
132435	ὅς
132437	ἐμφοβέω
132441	δοξάζω
τις
θεον
τις
οὐρανόω
ἠμί
132448	ὅς
132451	ἰδέω
ὅς
132454	ὅς
τριτάω
132458	Κάις
ὅς
132467	εἰς
τις
132470	λέγω
132472	ὅς
βασίλειος
τις
κοσμέω
τις
κύριος
ἡμός
132480	τις
χρίστης
αὐτοῦ
132485	εἶμι
132491	ὅς
ἔοικα
132495	ὅς
ἐν-ὠπάω
τις
θεον
132504	ἐφίημι
132506	τίς
πρό-σωπάω
132510	προσκυνέω
τις
θεον
λέγω
132515	σός
κύριος
ὅς
132519	ὅς
132521	ὅς
οὖν
132524	ὅς
ἠμί
ὅτι
132530	σός
132536	τίς
132541	ὅς
ὀργάω
σός
132545	ὅς
καιρός
132548	νεκρόω
κριθάω
132555	δουλόω
σός
132558	προφητάζω
132561	ἁγίζω
132566	ὀνομάζω
σός
132569	σμικρός
132578	γῆ
132580	ἀνοίγνυμι
ὅς
ναῦς
τις
θεον
ὅς
εἰς
τις
132591	ὅς
132595	αὐτοῦ
εἰς
τις
132599	αὐτοῦ
132606	βρόντης
132610	χαλαζάω
132612	Κάις
132616	εἰς
τις
132624	ὅς
132626	ὑπό,κατά-εἰμί
132628	ποδόω
132636	ἀστερόω
δωδεκάς
132639	εἰς
γάστρις
132652	εἰς
τις
132656	ἰδέω
δέρκομαι
132660	χάω
132662	ἑπτάς
132665	δεκάς
132670	αὐτοῦ
ἑπτάς
132674	ὅς
ὄρος
αὐτοῦ
132681	ἀστερόω
τις
οὐρανόω
132687	εἶμι
132689	γῆ
132691	ὅς
δέρκομαι
132694	ἐν-ὠπάω
132706	κατά-ἀφάσσω
132710	ἄρδω
132714	πᾶς
τίς
132717	εἰς
132727	θεον
132731	θρόνον
αὐτοῦ
132734	ὅς
132736	ἐπί-ὑσσω
εἶμι
132741	χάω
κέω
132746	τις
θεον
132749	κέω
132752	ἡμέρα
χίλιος
132755	ἑξηκοντάς
Κάις
132759	εἰς
τις
132762	ὅς
132765	ὅς
ἀγγέλλω
αὐτοῦ
τις
132771	τις
δέρκομαι
132774	ὅς
δέρκομαι
132778	ὅς
ἀγγέλλω
αὐτοῦ
132784	οὐδός
132789	εἰς
τις
132794	ὅς
δέρκομαι
ὅς
132798	ὅς
132800	ὅς
132802	ὅς
132806	ὅς
132808	ὅς
πλάνος
132811	οἰκέω
ὅλος
132814	εἶμι
132816	γῆ
132818	ὅς
ἀγγέλλω
αὐτοῦ
132822	αὐτοῦ
132826	φωνέω
132828	εἰς
τις
132831	λέγω
132834	ὅς
σωτήριος
132837	ὅς
132840	ὅς
βασίλειος
τις
θεον
ἡμός
132846	ὅς
ἐξούσιος
τις
χρίστης
αὐτοῦ
ὅτι
132853	ὅς
132856	ἀδελφή
ἡμός
ὅς
κατήγορος
132861	ἐν-ὠπάω
τις
θεον
ἡμός
ἡμέρα
132870	νικάω
132872	δῖος
132874	αἱμάς
τις
132878	δῖος
132888	ψῦχος
132891	θανατάω
δῖος
132895	οὐρανόω
132897	ὅς
εἰς
132900	σκηνέω
132903	γῆ
132907	ὅτι
132909	ὅς
132912	ὑμός
χάω
θυμός
132916	εἰδοί
ὅτι
132919	καιρός
χάω
Κάις
ὅστε
οἶδα
ὅς
δέρκομαι
ὅτι
132928	εἶμι
132930	γῆ
132940	τῇ
132942	ὅς
132945	τις
132947	τις
132950	πετάννυμι
εἶμι
132954	εἶμι
132960	κέω
καιρός
132963	καιρός
132966	καιρός
132968	πρό-σωπάω
τις
132973	ὅς
132976	τις
132978	αὐτοῦ
ὀπίζω
132983	ὅς
132988	ποίησις
132991	ὅς
γῆ
τῇ
132996	ἀνοίγνυμι
ὅς
γῆ
133003	κατά-ἐφίημι
133008	ὅς
δέρκομαι
133011	τις
133013	αὐτοῦ
133016	ὅς
δέρκομαι
133019	τῇ
133027	λοιπάζω
τις
133034	ἐντολεύς
τις
θεον
133041	Ἰησοῦς
133043	ἵστημι
133046	ἁμός
133048	θαλασσεύς
Κάις
133053	θαλασσεύς
θηράω
133058	δεκάς
133061	ἑπτάς
133065	κερατόω
αὐτοῦ
δεκάς
133073	αὐτοῦ
133078	θηράω
ὁ
133081	ἠμί
ὁμοῖος
παρά-δηλέομαι
133085	ὅς
133087	αὐτοῦ
ὅς
ἀρκέω
133093	αὐτοῦ
ὅς
133100	ὅς
δέρκομαι
133104	αὐτοῦ
133107	θρόνον
αὐτοῦ
133110	ἐξουσιάζω
133116	κέφαλος
αὐτοῦ
ὅς
133120	εἶμι
133123	ὅς
πλήσσω
τις
θανατάω
αὐτοῦ
133131	ὅλος
ὅς
γῆ
ὀπίζω
τις
θηριόω
133138	προσκυνέω
τις
δέρκομαι
ὅτι
133144	ἐξουσιάζω
τις
133148	προσκυνέω
τις
133151	λέγω
τίς
ὁμοῖος
τις
133157	τίς
δυνάτης
133161	αὐτοῦ
133173	ἐξούσιος
133175	μήνη
133179	ἀνοίγνυμι
133182	αὐτοῦ
εἶμι
133187	θεον
133190	ὀνομάζω
αὐτοῦ
133194	σκῆνος
αὐτοῦ
133197	εἰς
τις
133200	σκηνέω
133208	ἁγής
133215	ἐξούσιος
133217	πᾶς
133222	γλωσσός
133226	προσκυνέω
133229	ὅς
133233	γῆ
ἕ
133238	ὀνομάζω
αὐτοῦ
εἰς
τις
133244	ζωός
τις
133247	τις
133250	καταβολεύς
κοσμέω
εἶμι
τίς
χάω
133257	εἶμι
τίς
εἶμι
133261	εἶμι
133263	ὑπό-ἀγάω
εἶμι
τίς
εἰς
133269	δέω
133271	εἰς
133276	ὅς
133279	ὅς
133282	ἁγής
Κάις
133286	θηράω
133290	γῆ
133295	ὁμοῖος
133299	ὅς
δέρκομαι
133303	ἐξουσιάζω
τις
πρῶτος
θηριόω
πᾶς
133309	ἐν-ὠπάω
αὐτοῦ
133314	γῆ
133317	εἰς
133321	προσκυνέω
133323	θηράω
133325	πρῶτος
ἕ
133328	ὅς
πλήσσω
τις
θανατάω
αὐτοῦ
133335	σημεία
133340	πόα
133342	τις
οὐρανόω
133345	εἶμι
133347	γῆ
ἐν-ὠπάω
133350	ἀνθρωπώ
133352	πλάνη
133357	γῆ
δῖος
τίς
σημεία
ὁ
133365	ἐν-ὠπάω
τις
θηριόω
λέγω
133373	γῆ
133376	τις
133379	χάω
133381	πλήσσω
133391	τῇ
133393	τις
θηριόω
133397	λάλησις
ὅς
εἴκω
τις
θηριόω
133403	ποίησις
133406	ἐάω
μής
προσκυνέω
τῇ
133411	τις
θηριόω
133418	σμικρός
133430	ἐλευθερόω
133433	δουλόω
133437	χαραγμή
133443	δεξιός
ἤ
133451	μής
τίς
δύω
ἀγοράομαι
ἤ
πωλέομαι
εἶμι
μής
ὅς
χάω
133462	χαραγμή
133464	ὀνομάζω
τις
θηριόω
ἤ
133470	τις
133472	αὐτοῦ
133474	ὅς
133477	ὅς
χάω
νέω
133483	τις
θηριόω
133487	ἀνθρωπώ
133490	ὅς
133492	αὐτοῦ
133494	ἑξηκοντάς
133496	Κάις
133499	ἰδέω
133505	ὀρός
σής
133509	αὐτοῦ
ἕκατος
133516	ὀνομάζω
αὐτοῦ
133520	ὀνομάζω
τις
133523	αὐτοῦ
133527	μετά-ὠπάω
133531	φωνέω
133533	τις
οὐρανόω
ὅς
φωνέω
ὑδατόω
133540	ὅς
φωνέω
βρόντης
133545	ὅς
φωνέω
133549	ὅς
κιθαρῳδέω
133552	εἰς
133558	ᾠδή
καίνω
ἐν-ὠπάω
τις
θρόνον
133564	ἐν-ὠπάω
133567	ζῷον
133576	ᾠδή
εἶμι
μής
ὅς
ἕκατος
133584	ὅς
133588	γῆ
133590	εἴσειμι
ἕ
133593	γυναικόω
133596	παρά-θένω
133598	εἴσειμι
133600	ὅς
133602	τις
133605	ἄν
ὑπό-ἀγάω
133611	ἀνθρωπώ
ἀπάρχης
τις
θεον
133616	τις
133619	εἰς
τις
133627	εἴσειμι
Κάις
133633	εἰς
133636	εὐαγγελέω
133644	γῆ
133652	γλωσσός
133655	λέγω
εἰς
φωνέω
133661	θεον
133663	δοτός
133665	δοξάζω
ὅτι
133668	ὅς
ὁράω
133672	αὐτοῦ
133674	προσκυνέω
τις
133681	γῆ
133685	πηγός
ὑδατόω
Κάις
133692	λέγω
ἐπιέννυμι
ἐπιέννυμι
133696	ὅς
133698	ὁ
133700	τις
οἶνον
τις
θυμός
133708	πᾶς
τίς
133711	Κάις
133717	λέγω
εἰς
φωνέω
133721	εἶμι
τίς
προσκυνέω
133725	θηράω
133729	αὐτοῦ
133732	χαραγμή
133734	τις
μετά-ὠπάω
αὐτοῦ
ἤ
133740	χειράς
αὐτοῦ
133746	τις
οἶνον
τις
θυμός
τις
θεον
τις
133754	ἀκρατέω
εἰς
τις
133759	ὀργάω
αὐτοῦ
133763	εἰς
133766	θεῖος
ἐν-ὠπάω
ἀγγέλλω
ἁγής
133771	ἐν-ὠπάω
τις
133775	ὅς
133777	τις
133780	εἶμι
133788	ἡμέρα
133791	ὅς
προσκυνέω
133794	θηράω
133798	αὐτοῦ
133800	εἶμι
τίς
133804	χαραγμή
τις
133807	αὐτοῦ
133809	ὅς
133812	ἁγής
133814	ὅς
133817	ἐντολεύς
τις
θεον
133823	Ἰησοῦς
Κάις
133826	φωνέω
133828	τις
οὐρανόω
λέγω
133832	μακάριος
ὅς
νεκρόω
ὅς
εἰς
κύριος
133840	ναί
λέγω
133848	κοπή
133850	τίς
133857	Κάις
133860	ἰδέω
133862	λευκός
133868	ὁμοῖος
133870	ἀνθρωπώ
χάω
133875	αὐτοῦ
133877	χρύσεος
133879	εἰς
τῇ
χειρίς
αὐτοῦ
133885	Κάις
133890	τις
ναόω
133893	εἰς
φωνέω
133896	τις
133904	σός
133907	ὅτι
133909	ὅς
ὁράω
133912	ὅτι
133914	ὅς
133917	γῆ
133920	ὅς
133927	αὐτοῦ
133930	γῆ
133933	ὅς
γῆ
Κάις
133940	τις
ναόω
τις
εἰς
τις
133946	χάω
133951	Κάις
133956	τις
θυσιαστήριος
ὅς
χάω
ἐξουσιάζω
133962	τις
πυρός
133966	φωνέω
133968	τις
133974	λέγω
133976	σός
133982	τρυγέω
133986	ἀνά-πέλω
133988	γῆ
ὅτι
133991	ὅς
σταφυλή
133996	ὅς
134000	αὐτοῦ
εἶμι
134003	γῆ
134005	τρυγέω
134007	ἀνά-πέλω
134009	γῆ
134012	εἶμι
134015	τις
θυμός
τις
θεον
134022	πατέω
ὅς
ληνός
134030	αἱμάς
134036	χαλινόω
134038	ἱππών
134040	στάδιος
χίλιος
134043	Κάις
134047	εἰς
τις
134054	ἑπτάς
134056	πληγή
ἑπτάς
134059	ἐσχατάω
ὅτι
εἰς
134064	ὅς
θυμός
τις
θεον
Κάις
134070	ὅς
134079	τις
θηριόω
134085	αὐτοῦ
134088	τις
ἀριθμέω
τις
134092	αὐτοῦ
134101	τις
θεον
134106	ᾠδή
134108	τις
δουλόω
τις
θεον
134114	ᾠδή
τις
134117	λέγω
Μεγάλη
134120	θαυμαστής
τίς
134123	σός
κύριος
ὅς
134127	ὅς
134129	δικαία
134132	ὅς
ὁδός
σός
ὅς
134139	τίς
134141	μής
134143	κύριος
134145	δόξασις
134147	ὀνομάζω
σός
ὅτι
134152	ὅτι
πᾶς
τίς
134158	προσκυνέω
ἐν-ὠπάω
σός
ὅτι
τίς
134164	σός
134166	Κάις
134171	ἀνοίγνυμι
ὅς
ναῦς
134175	σκηνάω
τις
134178	εἰς
τις
134183	ὅς
ἑπτάς
ἀγγέλλω
ὅς
134189	ἑπτάς
πληγή
134192	τις
ναόω
134195	λίνος
134201	τίς
134206	εἷς
134210	ζῷον
134213	ἑπτάς
ἀγγέλλω
ἑπτάς
φιάλλω
134218	γεμόω
τις
θυμός
τις
θεον
τις
134225	εἶμι
134232	ὅς
ναῦς
καπνόομαι
134237	δόξις
τις
θεον
134244	αὐτοῦ
134249	εἶμι
134254	ὅς
ἑπτάς
134258	ἑπτάς
ἀγγέλλω
Κάις
134263	φωνέω
134265	τις
ναόω
λέγω
134269	ἑπτάς
ἀγγέλλω
134273	ἐκχέω
134275	ἑπτάς
φιάλλω
τις
θυμός
τις
θεον
εἶμι
134283	γῆ
Κάις
134286	ὅς
πρῶτος
134289	ἐκ-χάω
134291	φιάλλω
αὐτοῦ
εἶμι
134295	γῆ
134304	ἀνθρωπώ
134308	χαραγμή
τις
θηριόω
134313	προσκυνέω
τῇ
134316	αὐτοῦ
Κάις
ὅς
134320	ἐκ-χάω
134322	φιάλλω
αὐτοῦ
εἶμι
134329	αἱμάς
ὅς
νεκρόω
134333	πᾶς
ψῦχος
ζωός
134337	τίς
εἰς
τῇ
θαλασσεύς
Κάις
ὅς
134344	ἐκ-χάω
134346	φιάλλω
αὐτοῦ
εἶμι
134350	πρόσ-ἀμόω
134353	πηγός
134355	ὑδατόω
134358	αἱμάς
Κάις
134361	τις
134364	ὑδατόω
λέγω
δίκαιος
εἰμί
ὅς
οὖν
134371	ὅς
ἠμί
ὅς
ὅσιος
ὅτι
134377	ἐκ-ῥινάω
ὅτι
αἱμάς
ἁγής
134382	προφητάζω
134385	αἱμάς
134389	ἄγνυμι
εἴσειμι
Κάις
134393	τις
θυσιαστήριος
λέγω
νάω
κύριος
ὅς
134400	ὅς
134404	δικαία
ὅς
134407	σός
Κάις
ὅς
134411	ἐκ-χάω
134413	φιάλλω
αὐτοῦ
134423	ἀνθρωπώ
εἰς
134428	ὅς
ἀνθρωπώ
134435	ὀνομάζω
τις
θεον
τις
134441	ἐξουσιάζω
134444	πληγή
134451	δοξάζω
Κάις
ὅς
πεμπτός
ἐκ-χάω
134457	φιάλλω
αὐτοῦ
134461	θρόνον
τις
θηριόω
134466	ὅς
βασίλειος
αὐτοῦ
εἰσ-κοτάω
134473	γλωσσός
134476	τις
πονέομαι
134481	θεον
τις
οὐρανόω
134486	πονέω
134491	ἑλκόω
134498	ἔργνυμι
134500	Κάις
ὅς
ἑκτός
ἐκ-χάω
134505	φιάλλω
αὐτοῦ
134517	αὐτοῦ
134520	ὅς
ὁδός
134523	βασίλη
134527	ἡλιόομαι
Κάις
134531	τις
134533	τις
δέρκομαι
134537	τις
134539	τις
θηριόω
134543	τις
134545	τις
134548	τριάξω
134550	ὅς
134552	εἴσειμι
134555	δαιμόνιος
ποιόω
σημεία
ὁ
134564	οἰκέω
ὅλος
134568	εἶμι
134572	ἡμέρα
134575	τις
θεον
τις
134579	ἰδέω
134581	ὅς
134584	ὅς
134587	τηρός
τίς
134590	αὐτοῦ
134592	μής
134594	περί-πατέομαι
134599	αὐτοῦ
134603	εἶμι
134610	Κάις
ὅς
134613	ἐκ-χάω
134615	φιάλλω
αὐτοῦ
134622	φωνέω
134625	τις
ναόω
134628	τις
θρόνον
λέγω
134638	βρόντης
134647	ἕ
134652	γῆ
134659	ὅς
134661	ὅς
134663	εἶμι
τριάξω
μέρα
134667	ὅς
πολύς
134671	ἐφίημι
134674	ὅς
134677	ἐν-ὠπάω
τις
θεον
134683	πρόσ-ἐρέω
τις
οἶνον
τις
θυμός
134689	ὀργάω
αὐτοῦ
134692	πᾶς
134694	ἐπί-ὑσσω
134696	ὀρεύς
134700	χαλαζάω
134702	ὅς
134706	τις
οὐρανόω
134710	ἀνθρωπώ
134713	ὅς
ἀνθρωπώ
134716	θεον
134719	πλήσσω
134721	χαλαζάω
ὅτι
134725	ὅς
πλήσσω
134728	σφοδρός
Κάις
134731	εἷς
134734	ἑπτάς
ἀγγέλλω
134739	ἑπτάς
φιάλλω
134744	ἐμός
λέγω
134748	σός
134750	κρῖμα
134758	ὑδατόω
134761	εἷς
134763	ὅς
134766	γῆ
134768	μετά-ὕω
ὅς
134772	γῆ
134774	τις
οἶνον
134782	εἶμι
134784	εἰς
134791	θηράω
134796	χάω
134798	ἑπτάς
134801	δεκάς
134803	ὅς
134805	ἠμί
134807	πορφυρέω
134812	χρυσίον
134814	λιθάω
τιμιάζω
134819	πρόσ-ἐρέω
χρύσεος
εἰς
τῇ
χειρίς
134825	γέμος
134828	τίς
134838	ὀνομάζω
134842	ἠμί
μέγας
ἠμί
134847	πόρνος
Κάις
134852	γῆ
134857	μετά-ὕω
134859	τις
134862	ἁγής
134865	τις
134868	μάρτυς
Ἰησοῦς
Κάις
134872	ἰδέω
134874	θαυμάζω
134879	ὅς
134881	Δίη
τίς
134884	ἔσσομαι
ἐράω
σός
134892	τις
θηριόω
τις
134897	τις
134900	ἑπτάς
134903	τίς
δεκάς
134907	θηράω
ὁ
134910	ἠμί
134921	εἶμι
134923	ὑπό-ἀγάω
134926	ὅς
134930	γῆ
134935	ὀνομάζω
134940	ζωός
134942	καταβολεύς
κοσμέω
134946	θηράω
ὅτι
ἠμί
134955	ὅς
134957	ὅς
χάω
134960	ὅς
ἑπτάς
134963	ἑπτάς
ὀρεύς
εἴσειμι
134967	ὅς
134969	κάθημαι
134974	ἑπτάς
εἴσειμι
ὅς
134978	ἐφίημι
ὅς
εἷς
134982	ὅς
134991	δέω
134995	θηράω
ὁ
ἠμί
135008	ἑπτάς
135011	εἶμι
135013	ὑπό-ἀγάω
135015	τίς
δεκάς
135018	ὁ
135020	δεκάς
135022	εἴσειμι
135024	βασίλειος
135027	ἀνά-λάω
ἐξουσιάζω
ὅς
135032	ὁράω
135035	τις
θηριόω
135045	ἐξουσιάζω
135047	τις
135052	τις
135060	ὅτι
κύριος
κῦρος
135066	βασίλη
135068	ὅς
135070	αὐτοῦ
135073	ἐκλεκτόω
135075	πιστός
Κάις
λέγω
135079	τίς
135081	ὁ
135083	ἕ
ὅς
135086	κάθημαι
λάω
135089	ὀχλέω
εἴσειμι
135094	γλωσσός
135096	τίς
δεκάς
135099	ὁ
135103	θηράω
135116	σαρκάω
135121	κατά-καυσόω
εἰς
135124	ὅς
135128	εἶμι
135130	καρδιάω
135135	αὐτοῦ
135143	βασίλειος
135145	τις
135149	ὅς
λογάω
τις
θεον
135154	ὅς
135159	ὅς
135161	ὅς
135163	ὅς
135165	βασίλειος
135168	βασίλη
135170	γῆ
135178	τις
οὐρανόω
135181	ἐξουσιάζω
135184	ὅς
γῆ
135189	δόξις
αὐτοῦ
135192	ἐκ-ῥάσσω
εἰς
135195	φωνέω
λέγω
ἐπιέννυμι
ἐπιέννυμι
135200	ὅς
135204	κατοικητήριος
δαιμόνιος
135207	φυλακεύς
135212	φυλακεύς
135214	ὀρνεόω
135218	ὅτι
135220	τις
οἶνον
τις
θυμός
135228	πᾶς
τίς
135232	ὅς
135235	γῆ
135240	ὅς
ἐν-πόρω
135243	γῆ
135247	τις
στρηνής
135251	Κάις
135253	ἀνά-λάω
φωνέω
135256	τις
οὐρανόω
λέγω
135260	ὅς
λᾶας
μής
ἐκ
135266	μής
135274	πληγή
135277	μής
λάπτω
ὅτι
135282	ὅς
135285	τις
οὐρανόω
135289	ὅς
135291	τίς
135294	ἀπόδοτος
135296	ὅς
135302	τίς
διπλός
κάτος
τίς
135308	εἰς
τις
135315	διπλόος
135322	δοτός
135327	ὅτι
εἰς
τῇ
καρδιάω
135332	λέγω
ὅτι
κάθημαι
βασιλίζω
135337	χῆρος
135339	εἰμί
135343	μής
ἰδέω
δῖος
135347	εἰς
135349	ἡμέρα
135351	ὅς
135360	εἰς
135363	ὅτι
135365	κύριος
ὅς
135368	ὅς
135377	ὅς
135380	γῆ
ὅς
135395	μακρόθεν
135397	δῖος
135400	τις
135403	λέγω
135406	ὅς
135408	ὅς
135411	ὅς
135413	ὅς
135415	ὅτι
135419	ὅς
135421	σός
135423	ὅς
ἐν-πόρω
135426	γῆ
κλείω
135432	ὅτι
135440	χρυσός
135442	ἀργύρεος
135444	λιθάω
τιμιόω
135451	πορφύρεος
135453	σιρικόν
135468	ξυλόω
135471	χαλκός
135473	σιδήρεος
135475	μάρμαρον
135479	ἄμωμος
135483	μῦρος
135487	οἶνον
135489	ἔλαιος
135499	ἱππών
135503	σωματόω
135505	ψυχάζω
ἀνθρωπώ
135508	ὅς
ὀπωρεύς
σός
135512	ἐπί-θυμιάζω
135514	ψύχω
135517	σός
135519	πᾶς
τίς
λιπαρός
135523	τίς
135527	σός
135531	μής
135534	ὅς
ἐν-πόρω
135537	ὅς
135542	μακρόθεν
135544	δῖος
135547	τις
135553	λέγω
135556	ὅς
135558	ὅς
135560	ὅς
135564	πορφυρέω
135569	εἰς
χρυσίον
135572	λιθάω
τιμιάζω
135576	ὅτι
135580	ὅς
135582	πλοῦτος
135588	ὅς
135591	πλείων
135600	μακρόθεν
135603	ἐκραίνω
135610	λέγω
τίς
ὁμοῖος
τῇ
πολέω
τῇ
135619	χόω
135625	ἐκραίνω
135629	λέγω
135632	ὅς
135634	ὅς
135636	εἰς
ἵημι
135640	ὅς
135642	τίς
135644	εἰς
τῇ
θαλασσεύς
135651	ὅτι
135660	ὅς
ἁγίζω
135663	ὅς
135666	ὅς
προφάω
ὅτι
135670	ὅς
135673	κρῖμα
ὑμός
ἐκ
135677	Κάις
135679	εἷς
135683	ὅς
135688	εἶμι
135691	λέγω
135696	ὅς
135701	μής
135705	φωνέω
κιθαρῳδέω
135708	μουσική
135710	αὐλητής
135714	μής
135716	εἰς
σός
135722	πᾶς
τεχνάζω
135725	μής
135727	εἰς
σός
135731	φωνέω
μυλόομαι
135734	μής
135736	εἰς
σός
135740	φάος
λύχνον
135743	μής
φανάω
εἰς
σός
135749	φωνέω
νυμφίος
135754	μής
135756	εἰς
σός
135759	ὅτι
ὅς
ἐν-πόρω
σός
εἰμί
ὅς
135767	γῆ
ὅτι
εἰς
τῇ
135772	σός
135774	πᾶς
τίς
135778	εἰς
135780	αἱμάς
προφητάζω
135783	ἁγής
135791	γῆ
135795	ὅς
φωνέω
135798	ὀχλέω
135800	εἰς
τις
135803	λέγω
135805	ὅς
σωτήριος
135808	ὅς
δοξάζω
135811	ὅς
135813	τις
θεον
ἡμός
ὅτι
135819	δικαία
ὅς
135822	αὐτοῦ
ὅτι
135832	γῆ
εἰς
τῇ
135840	αἱμάς
135842	δούλη
αὐτοῦ
135852	ὅς
135856	εἶμι
135862	ἐφίημι
ὅς
135865	ὅς
ἔοικα
135869	τίς
135871	ζῷον
135873	προσκυνέω
τις
θεον
τις
135879	τις
θρόνον
λέγω
ἄμη
135885	φωνέω
135887	τις
θρόνον
135890	λέγω
135892	τις
θεον
ἡμός
135896	ὅς
δουλόω
αὐτοῦ
ὅς
135902	ὅς
σμικρός
135905	ὅς
135907	Κάις
135909	ὅς
φωνέω
ὀχλέω
135914	ὅς
φωνέω
ὑδατόω
135919	ὅς
φωνέω
βρόντης
ἰσχυρόω
λέγω
135925	ὅτι
135927	κύριος
ὅς
135930	ἡμός
ὅς
135939	δοξάζω
135941	ὅτι
135943	ὅς
135945	τις
135948	ὅς
135950	αὐτοῦ
135964	τίς
135967	ἁγής
135969	Κάις
λέγω
135973	μακάριος
ὅς
εἶμι
135977	δεῖπνος
τις
γαμέω
τις
135984	λέγω
135987	ὅς
λογάω
135990	τις
θεον
εἴσειμι
135994	ἐπιέννυμι
ἐν-προστίθημι
135997	ποδόω
αὐτοῦ
προσκυνέω
136002	λέγω
136005	μής
136007	σός
εἰμί
136011	ἀδελφή
σός
136017	Ἰησοῦς
τις
θεον
προσκυνέω
ὅς
136023	μαρτύριον
Ἰησοῦς
136030	Κάις
136036	ἰδέω
136038	λευκός
136040	ὅς
136045	πιστός
136049	εἰς
136051	κρίνον
136054	ὅς
136057	αὐτοῦ
136059	πυρός
136064	αὐτοῦ
136067	χάω
ὀνομάζω
136070	ὁ
136073	εἶμι
μής
136080	αἱματίς
136082	κέλομαι
136084	ὀνομάζω
αὐτοῦ
ὅς
136088	τις
θεον
136091	τίς
136093	τίς
εἰς
τις
136101	λευκός
136104	λευκός
136108	τις
136110	αὐτοῦ
136115	εἰς
136118	τίς
136124	εἰς
136129	πατέομαι
136132	τις
οἶνον
τις
θυμός
136137	ὀργάω
τις
θεον
τις
136143	χάω
136151	αὐτοῦ
ὀνομάζω
136155	βασιλεύς
Κάις
κύριος
κύριος
Κάις
136161	ἑνάς
136164	εἰς
τις
ἡλιάω
136168	ἐκ-ῥάσσω
εἰς
φωνέω
136172	λέγω
πᾶς
136175	ὀρνεόω
136178	εἰς
136181	σύν-ἀχθέω
εἶμι
136184	δεῖπνος
136187	τις
θεον
136191	σαρκάω
βασίλη
136194	σαρκάω
χιλιάρχης
136197	σαρκάω
ἰσχυρόω
136200	σαρκάω
ἱππών
136208	σαρκάω
136210	ἐλευθερόω
σύ
136213	δούλη
136215	σμικρός
136218	Κάις
136221	θηράω
136226	γῆ
136228	τίς
136231	συνάγω
136236	τις
136239	τις
ἱππόομαι
136243	τις
136245	αὐτοῦ
136247	ἐπί-ἰάζω
136249	θηράω
136252	αὐτοῦ
ὅς
136255	ὅς
136257	τίς
σημεία
ἐν-ὠπάω
αὐτοῦ
εἰς
136267	χαραγμή
τις
θηριόω
136272	προσκυνέω
τῇ
136275	αὐτοῦ
136278	ὅς
136280	εἶμι
136283	τις
πυρός
136287	εἰς
θεῖος
136290	ὅς
136293	εἰς
τῇ
136296	τις
136299	τις
ἱππόομαι
τῇ
136304	τις
136306	αὐτοῦ
136308	πᾶς
τίς
ὄρνις
136314	σαρκόω
136316	Κάις
136321	τις
οὐρανόω
136333	χειράς
αὐτοῦ
136338	δέρκομαι
ὅς
136341	ὅς
136347	ὅς
136350	δέω
136352	χίλιος
ἔτης
136357	εἶμι
136361	κλῄζω
136364	ἐπανίημι
αὐτοῦ
136367	μής
πλάνησις
136370	τίς
136374	τίς
χίλιος
ἔτης
136379	δέω
136382	σμικρός
136384	Κάις
136392	κρῖμα
136397	ψυχάζω
136400	δῖος
136403	Ἰησοῦς
136405	δῖος
136408	τις
θεον
136413	προσκυνέω
136415	θηράω
οὐδός
136419	αὐτοῦ
136424	χαραγμή
136431	χειράς
136438	τις
χρίστης
χίλιος
ἔτης
ὅς
136445	νεκρόω
136450	τίς
χίλιος
ἔτης
136454	ὅς
136456	ὅς
πρῶτος
136460	ἁγής
ὅς
χάω
136464	εἰς
τῇ
ἀνά-στάζω
τῇ
πρῶτος
136471	ὅς
136475	χάω
ἐξουσιάζω
136480	τις
θεον
136483	τις
χρίστης
136488	αὐτοῦ
τίς
χίλιος
ἔτης
Κάις
136495	τίς
χίλιος
ἔτης
136499	ὅς
136503	φυλακεύς
αὐτοῦ
136508	τίς
136510	τίς
εἰς
136514	γωνιάζω
136516	γῆ
136523	εἶμι
136527	ὅς
136530	ὅς
ὅς
ἁμός
136534	θαλασσεύς
136539	πλατός
136541	γῆ
136545	παρά,ἐν-ἀντιβολέω
136547	ἁγής
136557	τις
οὐρανόω
136563	ὅς
136565	ὅς
πλάνος
136569	εἶμι
136572	τις
πυρός
136575	θεῖος
136579	θηράω
136581	ὅς
136585	ἡμέρα
136588	εἶμι
136593	Κάις
136595	θρόνον
136597	λευκός
136603	ἕ
136605	τις
πρό-σωπάω
ἐπί-ὑσσω
ὅς
γῆ
136611	ὅς
136621	νεκρόω
136626	σμικρός
136628	ἐν-ὠπάω
τις
θρόνον
136638	ὁ
136641	ζωός
136643	κριθάω
ὅς
νεκρόω
136649	εἰς
136652	κάτος
τίς
136658	ὅς
136661	νεκρόω
136663	εἰς
136666	ὅς
136669	ὅς
Ἅιδης
136673	νεκρόω
136675	εἰς
136678	κριθάω
136680	κάτος
τίς
136685	ὅς
136688	ὅς
Ἅιδης
136691	εἶμι
136694	τις
πυρός
136697	ὅς
136699	ὅς
136702	ὅς
λιμνει
τις
πυρός
136707	εἶμι
τίς
136711	εἰς
τῇ
136715	ζωός
136718	εἶμι
136721	τις
πυρός
Κάις
136726	καινός
136728	γῆ
καίνω
ὅς
136732	πρῶτος
136735	ὅς
πρῶτος
γῆ
136740	ὅς
136749	ἅγιος
136751	καίνω
136755	τις
οὐρανόω
136758	τις
θεον
136761	ὅς
136764	τις
ἀνδρίς
136769	φωνέω
136772	τις
θρόνον
λέγω
ἰδέω
ὅς
σκῆνος
τις
θεον
136782	ἀνθρωπώ
136784	σκήνωσις
136789	λάω
αὐτοῦ
136794	ὅς
136800	ἐξάλειψις
136802	δακρύω
136808	ὅς
136822	ὅτι
τίς
πρῶτος
136828	ὅς
136831	τις
θρόνον
ἰδέω
136835	ποιόω
πᾶς
136838	λέγω
136840	ὅτι
136842	ὅς
λογάω
πιστός
136847	εἴσειμι
136852	ἔσσομαι
136854	ἄλφα
136857	ὦ
ὅς
136863	ἔσσομαι
τις
136869	πηγός
τις
136873	ζωός
136875	ὅς
νίκη
136880	εἰσ-ὀμάζω
136892	ἀπιστέω
136896	φονάω
136900	φαρμακός
136904	πᾶς
136906	ψευδής
136910	εἰς
τῇ
λιμνει
τῇ
136917	θεῖος
ὁ
136920	ὅς
136922	ὅς
136924	Κάις
136926	εἷς
136929	ἑπτάς
ἀγγέλλω
136934	ἑπτάς
φιάλλω
136939	ἑπτάς
πληγή
136942	ἐσχατάω
136946	ἐμός
λέγω
136950	σός
136955	τις
136960	εἰς
136963	ὀρός
136973	ἅγιος
136977	τις
οὐρανόω
136980	τις
θεον
136984	δοξάζω
τις
θεον
ὅς
136990	ὁμοῖος
λιθάω
136993	ὅς
λιθάω
137004	δωδεκάς
137008	πυλόω
137010	δωδεκάς
137014	ὁ
137017	δωδεκάς
φῦλον
υἱόω
137024	τρεῖς
137029	τρεῖς
137032	νοτέω
137034	τρεῖς
137039	τρεῖς
137045	χάω
θεμελιόω
δωδεκάς
137051	δωδεκάς
137054	δωδεκάς
ἀποστολή
τις
137058	Κάις
ὅς
λαλάζω
137062	ἐμός
137066	χρύσεος
137068	μέτρησις
137080	ὅς
137083	κεῖμαι
137090	πλατός
137095	τις
137098	στάδιος
δωδεκάς
137105	πλατός
137110	ἰσάζω
137117	ἕκατος
137122	ἀνθρωπώ
ὁ
137127	ὅς
137129	τις
137134	ὅς
137136	χρυσίον
137138	ὁμοῖος
ὑάλεος
137141	ὅς
θεμελιόω
τις
137148	λιθάω
τιμιάζω
137151	ὅς
137153	ὅς
πρῶτος
137156	ὅς
137159	ὅς
137162	ὅς
137165	ὅς
πεμπτός
137168	ὅς
ἑκτός
137171	ὅς
137174	ὅς
137177	ὅς
137180	ὅς
137183	ὅς
137186	ὅς
137190	ὅς
δωδεκάς
137193	δωδεκάς
137195	ἄνα
εἷς
137200	ἠμί
ἐκ
εἷς
137205	ὅς
πλατύς
137209	χρυσίον
137211	ὅς
137213	διά-αὐγέω
Κάις
137218	εἰς
137220	ὅς
137222	κύριος
ὅς
137225	ὅς
137227	ναῦς
137234	ὅς
137238	χάω
τις
ἡλιόομαι
οὐδός
137243	σεληνάζω
137247	ὅς
137249	δοξάζω
τις
θεον
137255	ὅς
137262	τίς
137264	δῖος
τις
φάος
137269	ὅς
137272	γῆ
137275	δοξάζω
137277	εἶμι
137280	ὅς
137284	μής
κλῄζω
ἡμέρα
137291	κέω
137295	δοξάζω
137298	τιμάω
137301	εἶμι
137305	μής
137307	εἶμι
137312	ὅς
ποιόω
137317	εἶμι
μής
ὅς
137321	εἰς
τις
137325	ζωός
τις
137333	ζωός
137335	ὅς
137339	τις
θρόνον
τις
θεον
137344	τις
137346	εἰς
μεσάζω
137349	πλατύς
137352	τις
πρόσ-ἀμόω
137358	ζωός
ποιόω
καρπός
δωδεκάς
κάτος
μήνη
137367	καρπός
αὐτοῦ
137370	τίς
φυλλάς
τις
ξυλόω
εἶμι
θεραπείη
137385	ὅς
137387	τις
θεον
137390	τις
137392	εἰς
137396	ὅς
δουλόω
αὐτοῦ
137405	αὐτοῦ
137408	ὀνομάζω
αὐτοῦ
137412	μετά-ὠπάω
137423	φάος
λύχνον
137426	φάος
ἡλιόομαι
ὅτι
κύριος
ὅς
137432	φώτισις
137437	εἶμι
137442	Κάις
137446	ὅς
λογάω
πιστός
137452	ὅς
κύριος
ὅς
137457	πνευματόω
137459	προφητάζω
ἀποστέλλω
137463	αὐτοῦ
137466	δουλόω
αὐτοῦ
ὁ
δέω
137471	εἰς
ταχύς
137474	ἰδέω
137478	ὅς
τηρός
137481	λογόω
137484	τις
137487	ἀγός
Ἰωάννης
ὅς
ἀκοή
137492	βλέπος
137495	ὅστε
137499	ἐπιέννυμι
προσκυνέω
ἐν-προστίθημι
137503	ποδόω
τις
137506	τις
137511	λέγω
137514	μής
137516	σός
εἰμί
137520	ἀδελφή
σός
137523	προφητάζω
137528	λογόω
τις
137532	τις
θεον
προσκυνέω
Κάις
λέγω
137538	Μᾶ
137541	λογόω
137544	τις
137547	ὅς
καιρός
137552	ὅς
ἄδικος
137557	ὅς
137562	ὅς
137568	ὅς
ἁγής
137572	ἰδέω
137576	ὅς
137578	μής
137580	ἐμός
137583	ὅς
137585	ἔργνυμι
137587	αὐτοῦ
ἔσσομαι
137590	ἄλφα
137593	ὦ
ὅς
πρῶτος
137597	ὅς
137599	ὅς
137604	μακαρίζω
ὅς
137608	στολάς
137612	ὅς
ἐξούσιος
137619	ζωός
137622	πυλόω
137624	εἶμι
137627	ἔξεστι
ὅς
137631	ὅς
φαρμακός
137634	ὅς
137637	ὅς
φονάω
137640	ὅς
137644	φιλόω
137646	ποιόω
137648	ἔσσομαι
Ἰάσων
ἐπί,ἐν-ψάω
137653	μής
137659	ἐκ-ἐκκλησιάζω
ἔσσομαι
εἰμί
ὅς
137668	ὅς
137670	ὅς
137672	ὅς
137674	Κάις
137678	ὅς
137680	λέγω
137683	ὅς
ἀκοή
137688	ὅς
δίψα
137691	ὅς
137695	ζωός
137697	μαρτύρομαι
ἔσσομαι
137700	τις
137703	λογόω
137706	τις
137709	ἐάω
τίς
ἐπιθέω
137714	ἐπιτίθημι
ὅς
137720	πληγή
137723	εἰς
τις
137728	ἐάω
τίς
137733	λογόω
τις
137739	ἀφελής
ὅς
137744	αὐτοῦ
137746	τις
ξυλόω
137749	ζωός
137755	ἁγιάζω
137758	εἰς
τις
137762	λέγω
ὅς
μάρτυρος
137766	νάω
137769	ἄμη
137771	κύριος
Ἰησοῦς
ἠμί
137775	τις
κύριος
Ἰησοῦς
