@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus summary group 2: lemma in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:39+00:00Z

βίβλος
4	χρίστης
υἱόω
7	υἱόω
26	αὐτοῦ
95	Σολομών
98	τίς
οὔριον
Σολομών
109	ἄβιος
ἄβιος
149	Μανασσῆς
Μανασσῆς
154	ἀμόω
ἀμόω
168	αὐτοῦ
238	ἀνά-δράω
μάρις
ἐκ
ὅς
243	Ἰησοῦς
ὅς
246	χριστός
πάσσω
249	ὅς
253	ἑός
260	ἑός
271	ἑός
τίς
χρίστης
276	τίς
279	χρίστης
ὁ
283	εἰμί
287	αὐτοῦ
μάρις
τίς
292	ἤ
296	εἰμί
γαστήρ
301	ἅγιος
304	ὅς
308	οὖν
310	μής
320	αὐτοῦ
322	ἰδέω
324	κύριος
327	φανάω
329	λέγω
333	μής
339	σεύω
342	εἰμί
348	ἅγιος
355	ὀνομάζω
αὐτοῦ
363	αὐτοῦ
366	ἁμάρτιον
370	ὅλος
375	ῥέομαι
377	κύριος
διά
τίς
382	εἶδον
ὁ
385	εἰμί
γαστήρ
ἔχω
394	ὀνομάζω
αὐτοῦ
397	ὅς
399	μετά-ἑρμηνεύω
401	ἥμων
ὅς
406	ὅς
409	τίς
ὕπνος
ποιέω
ὡς
προστάσσω
415	ὅς
417	κύριος
419	παραλαμβάνω
422	αὐτοῦ
427	ἑός
ἵημι
434	ὀνομάζω
αὐτοῦ
437	τίς
441	εἰμί
445	εἰμί
ἡμέρα
448	τίς
450	ἰδέω
455	εἰμί
458	ποῦ
460	ὅς
464	Ἰουδαῖος
οἶδα
467	αὐτοῦ
470	εἰμί
τῇ
475	προσκυνέω
477	ἀκέω
479	ὅς
484	πᾶς
487	αὐτοῦ
495	τίς
500	ποῦ
ὅς
χριστός
504	ὁ
508	εἰμί
515	διά
τίς
518	καί
521	γῆ
523	οὐδαμῶς
525	εἶμι
εἰμί
531	σεύω
539	μής
542	τοτέ
553	τίς
559	εἰμί
564	ἀκριβόω
566	τίς
παίδιος
574	ἄγνυμι
576	προσκυνέω
578	ὁ
581	τίς
583	πορεύω
585	ἰδέω
ὅς
590	εἰμί
τῇ
593	προάγω
595	ἑός
597	ἵστημι
ἐπανίημι
ἵημι
εἰμί
602	παίδιος
610	σφοδρός
613	εἰμί
618	παίδιος
620	μάρις
623	αὐτοῦ
626	προσκυνέω
629	ἀνοίγνυμι
645	μής
650	ἀνά-λάω
ὁδός
653	εἰμί
655	χωράζω
657	ἀναχωρέω
660	ἰδέω
662	κυριόω
666	τίς
668	λέγω
672	παίδιος
676	αὐτοῦ
679	εἰμί
682	οἶδα
κέω
ἑός
ἀνά
εἶπος
σός
693	παίδιος
τίς
697	ὅς
700	παραλαμβάνω
702	παίδιος
706	αὐτοῦ
710	εἰμί
713	εἰμί
κέω
ἑός
717	τελευτή
722	ῥέομαι
724	κυριόω
διά
τίς
729	ἐκ
734	μής
τοτέ
737	ἴδη
ὅτι
ἐν-ἐπᾴσσω
742	μαγάζω
744	λιάζω
747	ἀνειλέω
752	εἰμί
755	εἰμί
πᾶσις
758	ὅριος
761	διετής
763	κάτω
κατά
769	πῆρος
771	μαγάζω
τοτέ
775	ῥέομαι
διά
778	τίς
781	φωνή
εἰμί
790	κλείω
τίς
797	παρακλάομαι
ὅτι
800	εἶμι
803	τίς
805	ἰδέω
807	κύριος
811	τίς
813	εἰμί
815	λέγω
819	παίδιος
823	αὐτοῦ
826	εἰμί
γῆ
831	ὁ
834	ψῦχος
τίς
παίδιος
ὅς
840	παραλαμβάνω
842	παίδιος
846	αὐτοῦ
849	εἰμί
γῆ
852	ἀκέω
854	ὅτι
ἀρχέλαος
860	τίς
862	αὐτοῦ
865	κέω
872	εἰμί
τίς
μέρος
876	Γαλιλαῖος
880	εἰμί
887	ῥέομαι
διά
890	προφήτης
ὅτι
894	εἰμί
897	ἡμέρα
900	Ἰωάννης
ὅς
904	εἰμί
τῇ
ἐρημάζω
909	λέγω
913	ὁ
βασίλειον
916	οὐρανός
920	ὅς
ῥέομαι
διά
924	τίς
927	φωνή
βοάω
εἰμί
τῇ
ἐρημάζω
935	κύριος
εὐθύς
940	αὐτοῦ
943	ὅς
Ἰωάννης
948	αὐτοῦ
950	τριχόω
958	αὐτοῦ
ὁ
961	τρόφις
εἰμί
αὐτοῦ
967	ἀγρέω
τοτέ
ἐκπορεύω
974	πᾶς
ὁ
978	πᾶς
ὁ
981	τίς
Ἰορδάνης
985	εἰμί
τίς
Ἰορδάνης
πρόσ-ἀμάω
990	αὐτοῦ
995	Ἴδης
1010	τις
1017	ὀργάζω
1021	ἄγνυμι
1023	μετάνοια
1025	μής
δοκέω
1028	εἰμί
1034	λέγω
1037	ὅτι
δυνάτης
ὅς
1043	λιθάω
1047	τίς
1049	ἦδος
1051	ὁ
1057	δενδρόω
κεῖμαι
1062	μής
ποιόω
1065	κᾶλον
1068	εἰμί
1071	ἐγώ
1073	ὑμός
1075	εἰμί
ὑδατίς
εἰμί
μετάνοια
ὅς
1081	ὀπίζω
μής
1085	μής
1087	ἵημι
1089	εἰμί
1091	τίς
1095	ὑμός
βαπτίζω
εἰμί
1099	ἅγιος
1102	ἵημι
1104	πτύω
εἰμί
τῇ
χειρίς
αὐτοῦ
1112	ἁλώνης
αὐτοῦ
1115	συνάγνυμι
1118	αὐτοῦ
εἰμί
1121	ἀποθήκη
1124	ἄχυρος
κατακαίω
1128	τοτέ
1130	ὅς
Ἰησοῦς
1134	Γαλιλαῖος
1137	Ἰορδάνης
1140	Ἰωάννης
τίς
1144	αὐτοῦ
ὅς
1149	λέγω
ἐγώ
1152	χάω
1154	σεύω
1161	ἀποκρίνω
1163	ὅς
Ἰησοῦς
1171	πρέπων
1175	πᾶς
1177	τοτέ
ἀπό-ἱέω
1182	ὅς
Ἰησοῦς
1187	τίς
1190	ἰδέω
1192	ὁ
οὐρανόω
1195	οἶδα
1197	θεάω
1205	ἰδέω
φωνή
1209	οὐρανός
1213	ὅς
1215	μής
ὅς
1218	εἰμί
1221	τοτέ
ὅς
Ἰησοῦς
ἀνά-ἔσσομαι
εἰμί
1229	τίς
1233	τίς
διά-ἀντιβολέω
1237	ἡμέρα
1242	ὕστερος
1246	ὅς
1250	εἶμι
1252	εἶμι
τίς
θεάω
εἶπος
1257	ὁ
λιθάω
1260	ἀρτάω
1262	ὅς
1264	ἀποκρίνω
1269	ἀρτάω
μονάζω
1272	ὅς
1279	διά
1281	θεάω
τοτέ
1285	ὅς
1287	εἰμί
1289	ἁγιάζω
1297	τίς
ἱερόν
1302	εἶμι
1304	εἶμι
τίς
θεάω
βηλός
1309	κάτω
1312	ὅτι
1314	ἀγγέλλω
αὐτοῦ
ἐντέλλω
1318	σεύω
1321	χείρων
ἀρόω
σύ
μής
πότος
1331	σεύω
1334	ὅς
Ἰησοῦς
1339	ἐκπειράζω
κύριος
1342	θέω
σεύω
1347	ὅς
1349	εἰμί
ὀρός
1352	λιάζω
1356	πᾶς
1358	βασίλειος
τίς
κοσμέω
1363	δοξάζω
1369	σός
πᾶς
1372	ἐάω
πίπτω
προσκυνέω
1376	τοτέ
1379	ὅς
Ἰησοῦς
1385	κύριος
1387	θεός
σεύω
προσκύνησις
1392	μονάζω
λατρεύω
τοτέ
ἀπό-ἱέω
1397	ὅς
1400	ἰδέω
ἀγγέλλω
1404	διακονέω
1406	ἀκέω
1408	ὅτι
Ἰωάννης
1412	εἰμί
1414	Γαλιλαῖος
1416	κατά-λιπάζω
1421	εἰμί
1425	εἰμί
ὅριος
Ζαβούλης
1433	ῥέομαι
διά
1436	τίς
1439	γῆ
Ζαβούλης
1442	γῆ
1445	θαλασσεύς
πέραν
τίς
Ἰορδάνης
Γαλιλαῖος
1452	ὅς
λαός
ὅς
1456	εἰμί
σκοτία
φώς
οἶδα
1464	εἰμί
χωράζω
1467	σκιάω
θανατάω
φώς
1473	τοτέ
ἔρδω
ὅς
Ἰησοῦς
1483	ὁ
βασίλειον
1486	οὐρανός
περιπατέω
1489	πῆρος
1493	Γαλιλαῖος
οἶδα
1500	Πέτρων
1505	αὐτοῦ
1508	εἰμί
1511	εἰμί
1513	ἀλεής
1518	ὀπίζω
μής
1522	ὑμός
ἀλεής
ἀνθρωπώ
ὁ
1527	εὐθής
1529	τίς
δίκτυς
1533	καί
προβαίνω
1536	οἶδα
ἀνά-λόω
1542	τίς
1545	Ἰωάννης
1548	αὐτοῦ
εἰμί
τίς
1554	τίς
1558	τίς
δίκτυς
1564	ὁ
1566	εὐθής
1576	καί
περιάγω
εἰμί
ὅλος
τῇ
Γαλιλαῖος
1583	εἰμί
1590	εὐαγγελέω
1592	βασίλειος
1595	πᾶς
1598	πᾶς
μαλακιάω
εἰμί
τίς
1605	ὁ
1607	αὐτοῦ
εἰμί
ὅλος
1611	Σῦρος
1617	κακόω
1619	ποικίλος
νοσέω
1635	ὀχλέω
1639	Γαλιλαῖος
1643	Ἱεροσόλυμος
1647	πέραν
τίς
Ἰορδάνης
Ἴδης
1655	εἰμί
1657	ὀρός
1660	αὐτοῦ
1663	ὁ
μαθητής
αὐτοῦ
1667	ἀνοίγνυμι
1670	αὐτοῦ
1673	λέγω
μακάριος
ὁ
1677	τίς
1679	ὅτι
1682	ὁ
βασίλειον
1685	οὐρανός
μακαρίζω
ὁ
1689	ὅτι
1691	παρακλάομαι
μακαρίζω
ὁ
1695	ὅτι
1699	γῆ
μακαρίζω
ὁ
1707	ὅτι
1710	μακαρίζω
ὁ
1713	ὅτι
1715	ἐλεέω
μακαρίζω
ὁ
καθαρός
τῇ
καρδιάω
ὅτι
1724	θέω
1726	μακαρίζω
ὁ
εἰρηνοποιός
ὅτι
1731	υἱόω
θεάω
1734	μακαρίζω
ὁ
1739	ὅτι
1742	ὁ
βασίλειον
1745	οὐρανός
μακαρίζω
εἰμί
1750	ὑμός
1758	ὑμός
1761	ἐμέω
1765	ὅτι
ὅς
1768	ὑμός
1770	εἰμί
1772	οὐρανόω
1777	προφητάζω
1780	ὑμός
1782	εἰμί
1784	ἅλς
1786	γῆ
ἐάω
1790	ἅλς
1792	εἰμί
τις
1795	εἰμί
1799	εἶμι
μής
1802	ἔξω
κατά-ἀπατάω
1806	ἀνθρωπώ
1808	εἰμί
1810	φώς
τίς
κοσμέω
1814	δυνάτης
1817	ἐπανίημι
ὀρός
1820	οὐδός
1822	λύχνος
1832	λυχνίας
1835	πᾶσις
1837	εἰμί
τῇ
1843	φώς
ὑμός
ἐν-προστίθημι
1847	ἀνθρωπώ
1849	ἰδέω
ὑμός
τίς
κᾶλον
1858	ὑμός
1860	εἰμί
1862	οὐρανόω
μή
1865	ὅτι
1867	καταλύω
1869	νομός
ἤ
1872	προφητάζω
1875	καταλύω
ἀλλά
1878	ἄμη
1880	λέγω
1882	ἑός
ἀνά
1885	ὅς
1888	ὁ
γῆ
1891	ἵημι
ἤ
1896	μής
1899	τίς
νομός
ἑός
ἀνά
πᾶς
γίγνομαι
1906	ἐάω
1908	λύω
1916	διδάσκω
1919	ἀνθρωπώ
1922	εἰμί
τῇ
βασίλειος
1926	οὐρανός
1929	ἀνά
ποιέω
1932	διδάσκω
1936	εἰμί
τῇ
βασίλειος
1940	οὐρανός
λέγω
1944	ὅτι
ἐάω
μής
περίσσευσις
ὑμός
ὁ
1951	πλέως
1957	μής
1959	εἰμί
1961	βασίλειος
1963	οὐρανός
1965	ὅτι
1973	ἀνά
φονεύω
1977	τῇ
1979	ἐγώ
1981	λέγω
1983	ὅτι
1985	ὅς
1987	τίς
1989	αὐτοῦ
1992	τῇ
1996	ἀνά
1998	τίς
2000	αὐτοῦ
ῥακά
2004	τίς
συνέδριον
2008	ἀνά
2013	εἰμί
2016	τίς
πυρός
ἐάω
2023	σεύω
2026	θυσιαστήριος
ἀκέομαι
2029	ὅτι
ὅς
2032	σεύω
ἔχω
τις
κατά
σεύω
2038	κέω
2041	σεύω
ἐν-προστίθημι
τίς
θυσιαστήριος
2047	πρῶτος
2049	τίς
2051	σεύω
2053	τοτέ
2058	σεύω
οἶδα
εὔνους
τίς
ἀντίδικος
σεύω
2065	ἑός
2067	εἶμι
2069	αὐτοῦ
εἰμί
τῇ
ὁδός
μής
πότος
σύ
2077	ὅς
2079	τίς
κριτός
2082	ὅς
κριτός
τίς
ὑπηρετέω
2087	εἰμί
2090	ἄμη
λέγω
σός
2094	μής
2097	ἑός
ἀνά
ἀποδίδωμι
2101	εἰσ-χάω
2104	ὅτι
2108	ἐγώ
2110	λέγω
2112	ὅτι
2114	ὅς
βλέπω
2121	ἦδος
2124	εἰμί
τῇ
καρδιάω
αὐτοῦ
εἶμι
2130	ὅς
2132	σεύω
ὅς
δεξιός
2136	σύ
2140	βηλός
2142	σεύω
2145	σός
2147	ἀπό-λάζομαι
ἵημι
2150	μέλος
σεύω
2153	μής
ὅλος
2157	σεύω
2159	εἰμί
2162	εἶμι
ὁ
δεξιάζω
σεύω
2168	σύ
2172	βηλός
2174	σεύω
2177	σός
2179	ἀπό-λάζομαι
ἵημι
2182	μέλος
σεύω
2185	μής
ὅλος
2189	σεύω
εἰμί
2196	ἀνά
ἀπολύω
2200	αὐτοῦ
δότης
2203	ἀποστάζω
ἐγώ
2206	λέγω
2208	ὅτι
2210	ὅς
ἀπολύω
2214	αὐτοῦ
2216	λογάω
2223	ἐάω
2226	μοιχάζω
2229	ὅτι
2235	ἀποδίδωμι
2237	τίς
κύριος
2240	ὁρκόω
σεύω
ἐγώ
2244	λέγω
2246	μής
2248	ὅλος
2250	εἰμί
τίς
2253	ὅτι
2256	τίς
θεάω
2259	εἰμί
τῇ
γῆ
ὅτι
2266	πούς
αὐτοῦ
2269	εἰμί
2271	ὅτι
2274	τίς
2276	βασιλεύς
2278	εἰμί
τῇ
2281	σεύω
2283	ὅτι
2285	δύω
2287	τρίχα
λευκός
2290	ἤ
μέλας
ἵστημι
2294	ὅς
2296	ὑμός
ναί
ναί
2303	περισσός
2306	τίς
2310	ὅτι
2316	ὀδών
2318	ὀδών
ἐγώ
2321	λέγω
2323	μής
2325	τίς
2329	σύ
2331	εἰμί
2333	δεξιάζω
2335	σεύω
2340	ἀνά-λάω
2342	τίς
2344	σός
κριθάω
2348	χιτώνη
σεύω
2358	σύ
2361	ἵημι
2364	αὐτοῦ
2366	τίς
2368	σύ
2372	θελοντής
2374	σεύω
δανίζω
μής
ἀποστρέφω
2379	ὅτι
2381	ἀγαπάω
2383	πλήσιος
σεύω
2389	σεύω
ἐγώ
2392	λέγω
2394	ἀγαπάζω
2397	ὑμός
2403	ὑμός
2406	υἱόω
τίς
2409	ὑμός
τίς
εἰμί
οὐρανόω
ὅτι
2416	αὐτοῦ
2421	ἀγαθόω
2425	δικαιόω
2428	ἐάω
2432	ἀγαπάζω
ὑμός
τις
2439	ὁ
2443	ποιόω
2445	ἐάω
2449	ὑμός
2451	τις
περισσός
2456	ὁ
2460	ποιόω
εἰσ-ἔσθω
2464	τελέω
ὡς
ὅς
2468	ὑμός
ὅς
2477	ὑμός
μής
2480	ἐν-προστίθημι
2482	ἀνθρωπώ
2485	θεάω
2487	εἶμι
2493	πῆρος
τίς
πατήρ
ὑμός
τίς
εἰμί
2500	οὐρανόω
2503	ποῖος
2505	μής
2507	ἐν-προστίθημι
σεύω
2510	ὁ
2512	ποιόω
εἰμί
2517	εἰμί
2524	ἀνθρωπώ
ἄμη
λέγω
2532	σεύω
2534	ποιόω
2536	μής
γνωτός
ὁ
2540	σεύω
τις
2543	ὁ
δεξιάζω
σεύω
2548	σεύω
ὁ
2551	εἰμί
τίς
2555	ὅς
2557	σεύω
ὅς
βλέπω
εἰμί
τίς
2563	ἀποδίδωμι
σός
καί
2569	εἰσ-ἔσθω
ὡς
ὁ
2573	ὅτι
φιλόω
εἰμί
2579	εἰμί
2581	γωνιάζω
2583	πλατεῖον
2587	φανάω
2590	ἄμη
λέγω
2600	προσευχή
2602	εἰμί
2605	σεύω
2607	κλῄζω
2609	θυράζω
σεύω
2612	τίς
πατήρ
σεύω
τίς
εἰμί
τίς
2620	ὅς
2622	σεύω
ὅς
βλέπω
εἰμί
τίς
2628	ἀποδίδωμι
σός
2632	μής
2635	ὁ
2637	δοκόω
2639	ὅτι
εἰμί
τῇ
2645	μής
2651	ὅς
2653	ὑμός
2658	τίς
ὑμός
2667	ἥμων
ὅς
εἰμί
2671	οὐρανόω
2674	ὀνομάζω
σεύω
2677	ὁ
βασίλειον
σεύω
2682	θελήμη
σεύω
ὡς
εἰμί
2689	γῆ
2692	ἥμων
2701	τίς
2703	ἥμων
ὡς
2710	ἥμων
2712	μής
εἰσφέρω
ἡμός
εἰμί
2717	ἀλλά
ῥυσάω
ἡμός
2721	τίς
2723	ἐάω
2728	τίς
2734	ὅς
2736	ὑμός
ὅς
2739	ἐάω
2741	μής
2745	οὐδός
ὅς
2748	ὑμός
2750	τίς
2752	ὑμός
2756	μής
2758	ὡς
ὁ
2761	σκυθρωπός
2764	τίς
πρόσ-ὠπάω
2768	φανάω
2772	ἄμη
λέγω
2783	σεύω
2789	σεύω
νίζω
2792	μής
φανάω
2797	ἀλλά
τίς
πατήρ
σεύω
τίς
εἰμί
τίς
2806	ὅς
2808	σεύω
ὅς
βλέπω
εἰμί
τίς
2814	ἀποδίδωμι
σός
μή
2822	γῆ
2824	σής
2838	εἰμί
2842	σής
2851	οὐδός
2856	ὅς
2858	σεύω
κέω
2862	ὁ
καρδία
σεύω
ὅς
2867	τίς
2870	ὅς
2872	ἐάω
2875	ὅς
2877	σεύω
ἁπλός
ὅλος
2882	σεύω
2885	ἐάω
2887	ὅς
2889	σεύω
2892	ὅλος
2895	σεύω
2898	εἶμι
2901	φώς
2903	εἰμί
σός
2909	ποσός
2911	δυνάτης
δύσις
κυρέω
2915	ἤ
2918	ἑνάς
2923	ἀγαπάω
ἤ
εἷς
2928	τίς
ἑτερέω
καταφρόνησις
2933	θεός
2937	Δίον
2939	λέγω
2941	μής
2943	τῇ
ψυχάζω
ὑμός
τις
2948	ἤ
τις
πιάζω
2952	τίς
2954	ὑμός
τις
ἐνδύω
2958	ὁ
ψῦχος
πλέως
2963	τρόφις
2967	τίς
2970	εἰμί
τίς
2973	τίς
οὐρανόω
ὅτι
2977	σπειράομαι
οὐδός
2980	οὐδός
συνάγνυμι
εἰμί
ἀποθήκη
2985	ὅς
2987	ὑμός
ὅς
2990	τρέφω
2994	μαλλός
2997	τις
2999	ἐκ
ὑμός
μεριμνάω
δυνάτης
προστίθημι
3007	αὐτοῦ
3009	ἑνάς
3013	τις
3016	τίς
κρίνω
τίς
ἀγρός
πως
3023	κοπιάω
οὐδός
3026	λέγω
3029	ὅτι
οὐδός
Σολομών
εἰμί
πάσσω
τῇ
δόξις
αὐτοῦ
3038	ὡς
ἵημι
3041	εἶμι
3045	τίς
ἀγρός
3048	ὄντα
3051	εἰμί
3054	ὅς
3060	μαλλός
ὑμός
3063	μής
3067	τις
3069	ἤ
τις
πιάζω
ἤ
τις
3075	πᾶς
3078	τίς
3083	ὅς
3085	ὑμός
ὅς
3088	ὅτι
3094	πρῶτος
3096	βασίλειος
3100	αὐτοῦ
3103	πᾶς
3106	μής
3109	εἰμί
3112	ὁ
3118	τῇ
ἡμέρα
ὁ
3123	μή
3126	μής
κριθάω
εἰμί
3131	κρῖμα
3133	κριθάω
3135	εἰμί
3141	τις
3147	εἰμί
τίς
3150	τίς
3152	σεύω
3155	εἰμί
τίς
3159	δοκόν
3162	ἤ
πως
ἐρῶ
τίς
3167	σεύω
3173	τίς
3175	σεύω
3177	ἰδέω
ὁ
δοκός
εἰμί
τίς
3183	σεύω
3186	πρῶτος
3188	τίς
3190	σεύω
3192	δοκόν
3194	τοτέ
3200	τίς
3202	τίς
3204	σεύω
μή
3215	ὑμός
ἐν-προστίθημι
3218	χοῖρος
μής
πότος
καταπατέω
3223	εἰμί
3225	πούς
3228	στρέφω
ῥήσσω
ὑμός
3240	ἀνοίγνυμι
3244	ὅς
3248	ὅς
ζέω
3252	τίς
3254	ἀνοίγνυμι
ἤ
τις
3258	ἐκ
ὑμός
3262	αἰτέω
ὅς
3265	αὐτοῦ
3267	μής
3271	ἤ
3274	αἰτέω
μής
3279	εἶμι
3284	οἰδάω
3289	τεκνόω
ὑμός
ποσός
μαλλός
ὅς
3295	ὑμός
ὅς
εἰμί
3299	οὐρανόω
3305	πᾶς
3308	ἐάω
θελητός
3311	ποιέω
3313	ὁ
ἀνθρωπόομαι
3323	ὅς
νομός
3326	ὁ
προφήτης
3329	διά
3331	στενός
3333	ὅτι
πλατεῖον
ὁ
3339	ὁ
3341	ὁ
ἀπό-ἀγάω
εἰμί
3348	εἶμι
ὁ
3353	ὅτι
στενός
ὁ
3359	ὁ
3361	ὁ
ἀπό-ἀγάω
εἰμί
3365	ζωή
3367	ὀλιγόω
εἶμι
ὁ
3379	ὑμός
εἰμί
3382	πρόβατον
σώζω
3385	εἶμι
λυκόω
3390	καρπός
3392	ἐπιγιγνώσκω
3394	μῆτις
συλλέγω
3397	ἄκανθος
σταφυλή
ἤ
3402	συκάς
3407	καρπόω
καλός
3414	καρπόω
3418	δυνάτης
3421	καρπόω
3423	φέρω
οὐδός
3427	καρπόω
καλός
φέρω
3432	μής
ποιόω
3435	κᾶλον
3438	εἰμί
3444	καρπός
3446	ἐπιγιγνώσκω
3450	ὅς
λέγω
3453	κύριος
κύριος
3456	εἰμί
3458	βασίλειος
3460	οὐρανός
3462	ὅς
ποῖος
3465	θελήμη
τίς
3468	μής
τίς
εἰμί
3472	οὐρανόω
3474	ἐρῶ
3476	εἰμί
3478	τῇ
ἡμέρα
κύριος
κύριος
3483	τίς
3488	τίς
3491	δαιμόνιος
3494	τίς
3499	ποιέω
3501	τοτέ
3504	ὅτι
3507	ὑμός
3510	ἐμέω
ὁ
3519	μής
3521	λογόω
3527	ἀνήρ
3531	αὐτοῦ
3539	ὁ
βροχή
3543	ὁ
πρόσ-ἀμόω
3547	ὁ
ἀνά-ἐμέω
3550	πρόσ-ἐφέζομαι
τῇ
3556	ἐπί,εἰσ-εἰμί
3564	ὅς
ἀκούω
μής
3568	λογόω
3571	μής
ποῖος
3575	ἀνήρ
3579	αὐτοῦ
3584	ἄμμος
3587	ὁ
βροχή
3591	ὁ
πρόσ-ἀμόω
3595	ὁ
ἀνά-ἐμέω
3599	τῇ
3603	ἐπί,εἰσ-εἰμί
3605	εἰμί
ὁ
3610	καί
3612	ὅτε
3614	ὅς
Ἰησοῦς
3617	λογόω
3620	ὁ
ὀχλέω
3623	τῇ
3625	αὐτοῦ
εἰμί
3630	ὡς
ἐξουσιάζω
χάω
3635	ὡς
ὁ
3639	κατά-βάζω
3641	αὐτοῦ
3643	τίς
ὀρός
3647	ὀχλέω
3650	ἰδέω
3653	προσκυνέω
3655	λέγω
κύριος
ἐάω
3659	δύω
3663	κτείνω
3665	χειράς
ἑψάω
αὐτοῦ
λέγω
3672	εὐθής
3674	αὐτοῦ
ὁ
λεπράς
3680	ὅς
Ἰησοῦς
3685	ἀλλά
3689	τίς
ἱερεύς
3695	ὅς
προστάσσω
3698	εἰμί
μαρτυρέω
3703	αὐτοῦ
εἰμί
3712	λέγω
κύριος
ὅς
παῖς
μής
3718	εἰμί
τῇ
3722	δεινός
3726	ἐγώ
3730	ἀποκρίνω
3732	ὅς
3735	κύριος
3737	εἰμί
3740	μής
3743	στέγος
3745	ἀλλά
3747	εἶπος
λογάω
3751	ὅς
παῖς
μής
3756	ἐγώ
3758	εἰμί
3760	ἐξουσιάζω
χάω
3766	λέγω
3772	ἀνά-λάω
3777	τίς
3779	μής
3784	ἀκέω
3786	ὅς
Ἰησοῦς
3793	ἄμη
λέγω
3800	εἰμί
τίς
3804	λέγω
3807	ὅτι
3822	εἰμί
τῇ
βασίλειος
3826	οὐρανός
ὁ
3829	υἱόω
3831	βασίλειος
3833	εἰμί
3838	κέω
3840	ὅς
3843	ὅς
3846	ὀδών
3849	ὅς
Ἰησοῦς
τίς
ἑκατονταρχέω
3854	ὡς
3857	σός
3860	ὅς
παῖς
εἰμί
τῇ
3866	καί
3868	ὅς
Ἰησοῦς
εἰμί
3873	πέτρος
οἶδα
3877	αὐτοῦ
3882	ἑψάω
3887	ἀφίημι
3889	ὅς
3892	ἐγείρω
3894	διακονέω
3896	ὄψις
3905	τίς
3907	λογάω
3911	κακόω
3917	ῥέομαι
διά
3920	τίς
3926	ἥμων
λαμβάνω
3932	Ἴδης
3934	ὅς
Ἰησοῦς
3941	εἰμί
3943	πέραν
καί
3946	ἵημι
3952	σός
3954	ἐάω
3959	ὅς
Ἰησοῦς
ὅς
3966	τίς
3968	τίς
οὐρανόω
κατασκηνόω
ὅς
3974	τίς
ἀνθρωπόομαι
3977	ἔχω
ποῦ
3981	κλίνω
3985	μαθητός
3988	κύριος
3991	πρῶτος
3997	μής
ὅς
4000	Ἰησοῦς
4008	νεκρόω
4012	νεκρόω
καί
ἐν-βάζω
4016	εἰμί
4021	ὁ
μαθητής
αὐτοῦ
4025	ἰδέω
4029	εἰμί
τῇ
θαλασσεύς
4038	κυματόω
4044	ἐγείρω
4047	κύριος
4049	ἀπολύω
4053	τις
δειλός
εἰμί
4057	τοτέ
4059	ἐπιτιμάω
4061	ἀνά-ἐμέω
4063	τῇ
θαλασσεύς
4067	γαληνής
4069	ὁ
4071	ἀνθρωπόομαι
4077	ὅτι
4079	ὁ
ἀνά-ἐμέω
4082	ὁ
4086	καί
4088	αὐτοῦ
εἰμί
4091	πέραν
εἰμί
4094	χωράζω
4106	λιάζω
4108	μής
4110	τις
4112	διά
4114	ὁδός
4117	ἰδέω
ἐκ-ῥάσσω
4120	τις
4123	σός
4125	τίς
θεάω
4130	καιρός
4132	ἡμός
εἰμί
4135	μακράν
4139	χοῖρος
4142	ὁ
4148	εἶμι
4150	ἡμός
4152	ἡμός
εἰμί
4157	χοῖρος
4162	ὁ
4166	εἰμί
4170	ἰδέω
ὁρμέω
πᾶς
ὁ
4175	κατά
τίς
κρημνός
εἰμί
4183	εἰμί
4186	ὁ
4192	εἰμί
4196	πᾶς
4198	τίς
4202	ἰδέω
πᾶς
ὁ
4207	εἰμί
ὑπαντάω
τίς
4216	μετά-ἀβάω
4219	ὅριος
4221	καί
ἐμβαίνω
εἰμί
4225	διά,ἐπί-ῥάζω
4228	εἰμί
4230	ἰδιάζω
4232	καί
ἰδέω
4238	κλίνω
4241	ἴδη
ὅς
Ἰησοῦς
4248	τίς
4250	θαρσέω
4253	σεύω
ὅς
4257	ἰδέω
τίς
4262	εἰμί
4267	οἶδα
ὅς
Ἰησοῦς
4271	ἐνθυμέομαι
4275	τις
4278	εἰμί
4280	καρδιάω
ὑμός
τις
4288	σεύω
ὅς
4291	ἤ
4295	περιπατέω
4298	οἶδα
ὅτι
ἐξουσιάζω
ἔχω
ὅς
4304	τίς
ἀνθρωπόομαι
4308	γῆ
4311	τοτέ
4313	τίς
4316	ἀρόω
σεύω
4319	κλίνω
4322	εἰμί
4325	σεύω
4329	εἰμί
4332	αὐτοῦ
4335	ὁ
ὀχλέω
4341	θέω
4344	ἐξουσιάζω
4348	καί
παρά-ἀγάζω
ὅς
Ἰησοῦς
4353	οἶδα
4358	τελωνέω
4367	ἀνίστημι
4370	καί
4372	αὐτοῦ
4374	εἰμί
τῇ
4378	ἰδέω
4385	τίς
4389	μαθητός
αὐτοῦ
4393	ὁ
4395	λέγω
4397	μαθητός
αὐτοῦ
Δίον
τις
4403	τελωνέω
4405	ἁμαρτωλός
4407	ὅς
4409	ὑμός
ὅς
4412	ἀκέω
4417	ὁ
4421	ὁ
κακόω
4427	τις
4429	ἔλεος
4433	θυσιάζω
4438	δικαιόω
ἀλλά
4441	τοτέ
4444	ὁ
μαθητής
Ἰωάννης
4448	Δίον
τις
4452	ὁ
4455	ὁ
4457	μαθητής
σεύω
4464	ὅς
Ἰησοῦς
μή
4468	ὁ
υἱόω
τίς
4478	ὅς
4482	ἡμέρα
4484	ἀπό-ἀραρίσκω
4487	ὅς
4490	τοτέ
4496	ῥακόω
4505	αὐτοῦ
4507	τίς
4511	σχισμή
4513	οὐδός
4515	οἶνος
νέω
εἰμί
4519	παλαιόω
εἶμι
4524	ὁ
ἀσκόομαι
4527	ὅς
4529	ἐκχέω
4531	ὁ
ἀσκόομαι
4534	ἀλλά
4536	οἶνος
νέω
εἰμί
4540	καινόω
4545	αὐτοῦ
4548	ἰδέω
ἄρχων
ἵημι
4552	προσκυνέω
4554	λέγω
ὅτι
ἤ
4558	μής
4561	ἀλλά
4563	πείθω
4565	χειράς
σεύω
4573	ὅς
Ἰησοῦς
4578	ὁ
μαθητής
αὐτοῦ
καί
ἰδέω
4585	δωδεκάς
ἔτος
4588	ὀπίζω
ἑψάω
τίς
κρασπεδόομαι
τίς
4594	αὐτοῦ
4597	εἰμί
4599	ἐάω
4602	τίς
4604	αὐτοῦ
4606	ὅς
4608	Ἰησοῦς
στρέφω
4611	ἴδη
4614	θαρσέω
4616	ὁ
4618	σεύω
4620	σύ
4622	εἰσωθέω
ὁ
4627	ὥρα
4631	ὅς
Ἰησοῦς
εἰμί
4636	τίς
ἄρχων
4639	ἴδη
4641	αὐλητής
4647	ἀναχωρέω
4652	κορέω
ἀλλά
4657	αὐτοῦ
ὅτε
4661	ὅς
4669	ἐγείρω
4671	κορέω
4674	ὁ
φῆμις
4677	εἰμί
ὅλος
4680	γῆ
4682	καί
4685	τίς
4689	τυφλόω
4693	ἐλεέω
ἡμός
4699	εἰμί
4704	ὁ
τυφλόω
4709	ὅς
Ἰησοῦς
4712	ὅτι
4718	νάω
κύριος
τοτέ
ἑψάω
4725	λέγω
κατά
4729	ὑμός
4735	ὁ
4740	ὅς
Ἰησοῦς
λέγω
ὁρατός
4746	ὁ
4751	εἰμί
ὅλος
τῇ
γῆ
4759	ἰδέω
4766	τίς
δαιμόνιος
4769	ὅς
4773	ὁ
ὀχλέω
4777	φανάω
4779	εἰμί
τίς
4782	ὁ
4785	λέγω
εἰμί
τίς
ἄρχων
4790	δαιμόνιος
4792	τίς
δαιμόνιος
καί
περιάγω
ὅς
Ἰησοῦς
4799	πολέω
πᾶς
4803	κωμάζω
4805	εἰμί
4812	εὐαγγελέω
4814	βασίλειος
4817	πᾶς
4820	πᾶς
μαλακιάω
Ἴδης
4826	σπλαγχνίζω
4829	ὅτι
εἰμί
4836	μής
4839	τοτέ
4842	μαθητός
αὐτοῦ
ὅς
4848	ὁ
4850	ἐργάζομαι
ὀλιγόω
4854	τίς
κύριος
τίς
4861	εἰμί
4864	αὐτοῦ
καί
4868	δωδεκάς
μαθητός
αὐτοῦ
4873	ἐξουσιάζω
πνευματόω
4881	πᾶς
4884	πᾶς
μαλακιάω
4888	δωδεκάς
ἀποστολή
τίς
4894	πρῶτος
Σῖμος
ὅς
4898	πέτρος
4900	Ἀνδρεύς
ὅς
4903	αὐτοῦ
4906	ὅς
τίς
4910	Ἰωάννης
ὅς
4913	αὐτοῦ
φίλιππος
4917	θαυμάζω
4920	ὅς
τελωνέω
4923	ὅς
τίς
4928	Σῖμος
ὅς
4933	ὅς
4935	ὅς
4941	δωδεκάς
ἀποστέλλω
ὅς
Ἰησοῦς
4947	λέγω
εἰμί
4951	μής
4954	εἰμί
4957	μής
4961	μαλλός
4963	τίς
4965	τίς
4967	οἰκέω
4973	ὅτι
4975	ὁ
βασίλειον
4978	οὐρανός
ἀσθενόω
4981	νεκρόω
4985	δαιμόνιος
4990	δοτός
μή
κτέομαι
4998	εἰμί
5001	ὑμός
μής
πηρός
εἰμί
5008	χιτώνη
5015	ὅς
5018	τρόφις
αὐτοῦ
εἰμί
5023	ἀνά
5025	ἤ
5029	τις
εἰμί
5034	ἀκέομαι
5036	ἑός
ἀνά
5041	εἰμί
5047	ἐάω
5050	ὁ
οἰκίον
ἀξία
5054	ὁ
εἰρηνέω
ὑμός
5059	ἐάω
5061	μής
5063	ἀξία
ὁ
εἰρηνέω
ὑμός
5068	ὑμός
ἐπιστρέφω
5072	ἀνά
μής
δείκνυμι
ὑμός
5077	ἀέκων
5079	λογόω
ὑμός
5082	ἔξω
5085	ἤ
5093	πούς
ὑμός
ἄμη
λέγω
5100	γῆ
5104	εἰμί
ἡμέρα
5107	ἤ
τῇ
πολέω
5111	εἶδον
ἐγώ
5114	ὑμός
ὡς
5117	εἰμί
μεσάζω
λυκόω
5123	ὡς
ὁ
5127	ἀκεραιόομαι
ὡς
ὅς
5135	ἀνθρωπώ
5138	ὑμός
εἰμί
συνέδριον
5142	εἰμί
5147	ὑμός
5150	ἡγεμών
5154	ἀχθέω
5156	ἐμέω
εἰμί
μαρτυρέω
5165	παραδέω
ὑμός
μής
5169	πως
ἤ
τις
5176	εἰμί
5178	τῇ
5180	τις
5185	εἰμί
ὁ
5188	ἀλλά
5191	τίς
5193	ὑμός
5196	εἰμί
5202	εἰμί
5211	γονεύς
5216	εἰσ-ἔσθω
5220	διά
5222	ὀνομάζω
μής
ὅς
5227	εἰμί
5234	ὑμός
εἰμί
τῇ
πολέω
ταύτῃ
5240	εἰμί
5243	ἄμη
5245	λέγω
5248	μής
5251	πολέω
τίς
5254	ἑός
5256	ὅς
5258	τίς
ἀνθρωπόομαι
5262	μαθητός
5266	οὐδός
5270	κυρέω
αὐτοῦ
5273	τίς
μαθητός
5276	γίγνομαι
ὡς
ὅς
5280	αὐτοῦ
5282	ὅς
5284	ὡς
ὅς
κῦρος
αὐτοῦ
εἶμι
5290	οἰκοδεσποτέω
5293	ποσός
μαλλός
5297	αὐτοῦ
μής
5306	ὅς
5310	κρυπτός
ὅς
5314	ὅς
λέγω
5317	εἰμί
τῇ
σκοτία
5321	εἰμί
τίς
φώς
5325	ὅς
εἰμί
5333	δωμάω
5335	μής
5344	ψῦχος
μής
5350	μαλλός
5354	ψῦχος
5358	εἰμί
5362	στρουθίον
5364	πωλέω
5366	ἵημι
ἐκ
5373	γῆ
ἄνω
τίς
5377	ὑμός
ὑμός
5381	ὅς
5385	πάσσω
5387	εἶμι
μής
5392	στρουθίον
5398	ὁμολογέω
εἰμί
ἐμέω
ἐν-προστίθημι
5403	ἀνθρωπώ
5405	ἄγνυμι
εἰμί
5408	ἐν-προστίθημι
τίς
5411	μής
τίς
εἰμί
5415	οὐρανόω
5418	ἀνά
5421	ἐν-προστίθημι
5423	ἀνθρωπώ
5425	ἄγνυμι
5427	ἐν-προστίθημι
τίς
5430	μής
τίς
εἰμί
5434	οὐρανόω
μή
5437	ὅτι
5440	εἰρηνέω
5443	γῆ
5447	εἰρηνέω
ἀλλά
5452	διχάζω
5454	κατά
τίς
5457	αὐτοῦ
5460	κατά
5466	κατά
5472	τίς
ἀνθρωπόομαι
ὁ
5476	αὐτοῦ
ὅς
φίλων
5480	ἤ
5483	ἐμός
5486	μής
5489	ὅς
φίλων
5492	ἤ
5495	ἐμός
5498	μής
5506	αὐτοῦ
5509	ὀπίζω
μής
5513	μής
5515	ὅς
εὑρίσκω
5518	ψῦχος
αὐτοῦ
5523	ὅς
5526	ψῦχος
αὐτοῦ
5529	ἐμέω
εὑρίσκω
5532	ὅς
5534	ὑμός
ἐμός
5538	ὅς
ἐμός
5545	ὅς
5547	προφήτης
εἰμί
ὀνομάζω
5555	ὅς
5558	εἰμί
ὀνομάζω
δικαιόω
5562	δικαιόω
5566	ἐάω
πρόσ-ἰσάζω
ἑνάς
5570	σμικρός
5572	πρόσ-ἐρέω
ψυχρός
5575	εἰμί
ὀνομάζω
μαθητός
ἄμη
λέγω
5582	μής
5586	αὐτοῦ
καί
5589	ὅτε
5591	ὅς
Ἰησοῦς
5595	δωδεκάς
μαθητός
αὐτοῦ
5600	τίς
5604	εἰμί
5606	πολύς
5608	ὅς
5610	Ἰωάννης
ἀκέω
εἰμί
τίς
5615	τίς
5617	τίς
χρίστης
5620	διά
5622	μαθητός
αὐτοῦ
5627	εἶμι
ὅς
5630	ἤ
5632	πρόσ-δοκόω
5634	ἀποκρίνω
ὅς
Ἰησοῦς
5642	ὅς
5646	τυφλόω
5649	χωλόομαι
5651	λεπρόομαι
5654	κωφός
5657	νεκρόω
5666	ἐάω
μής
5669	εἰμί
ἐμέω
5674	ἔρδω
ὅς
Ἰησοῦς
5679	ὀχλέω
5681	Ἰωάννης
τις
5684	εἰμί
5687	θεάω
5690	ἀνά-ἐμέω
5692	ἀλλά
τις
5695	ἰδέω
5697	εἰμί
μαλακόω
5700	ἰδέω
ὁ
τίς
5705	εἰμί
5707	οἶκος
5709	βασιλεύς
ἀλλά
τις
5713	προφήτης
ἰδέω
ναί
λέγω
5724	ἵημι
5726	εἶδον
ἐγώ
5731	μής
5733	πρόσ-ὠπάω
σεύω
5739	σεύω
ἐν-προστίθημι
σεύω
ἄμη
λέγω
5747	εἰμί
5749	γυναικών
5751	Ἰωάννης
τίς
5754	ὅς
5756	σμικρός
εἰμί
τῇ
βασίλειος
5761	οὐρανός
5763	αὐτοῦ
5768	ἡμέρα
Ἰωάννης
τίς
5772	ἑός
5774	ὁ
βασίλειον
5777	οὐρανός
5780	βιαστός
5785	ὁ
προφήτης
5788	ὅς
νομός
ἑός
Ἰωάννης
5794	εἶμι
5796	δείκνυμι
5800	ὅς
μέλλω
5803	ὅς
χάω
5807	τις
5813	ὁμοῖος
5815	παίδιος
5817	εἰμί
5819	ἀγοράζω
ὅς
5823	ἑτερέω
5829	ὀρχέω
5836	Ἰωάννης
5838	ἐσθίω
5840	πίνος
5843	δαιμόνιος
ἔχω
5846	ὅς
5848	τίς
ἀνθρωπόομαι
ἐσθίω
5852	πίνος
5855	εἶδον
5857	φαγός
5859	οἰνοποτάζω
τελωνέω
φῖλος
5863	ἁμαρτωλός
5866	ὁ
5870	ἔργον
5872	τοτέ
ἔρδω
5876	πολέω
εἰμί
5880	ὅς
5883	αὐτοῦ
ὅτι
5888	σός
5891	σός
5893	ὅτι
εἶμι
εἰμί
τυρός
5900	ὅς
5902	ὅς
5904	εἰμί
5906	πάλαι
ἀνά
εἰμί
5913	πλήν
λέγω
5916	τυρός
5921	εἰμί
ἡμέρα
5924	ἤ
5929	μής
ἑός
οὐρανόω
5933	ἑός
ᾅδης
κατά-ἀβάω
ὅτι
εἶμι
εἰμί
5941	ὅς
5943	ὅς
5945	εἰμί
σός
5948	ἀνά
5952	πλήν
λέγω
5955	ὅτι
γῆ
5960	εἰμί
ἡμέρα
5963	ἤ
σός
εἰμί
5967	τίς
καιρός
ἀποκρίνω
ὅς
Ἰησοῦς
5974	σός
5976	κύριος
τίς
οὐρανόω
5981	γῆ
ὅτι
κρύπτω
5986	σοφόω
5988	συνετός
5993	ναί
ὅς
5996	ὅτι
6000	ἐν-προστίθημι
σεύω
πᾶς
6006	τίς
6008	μής
6014	εἶμι
μής
ὅς
6018	οὐδός
6021	τις
6023	εἶμι
μής
ὅς
6029	ἐάω
βουλητός
ὅς
6038	ὁ
6042	ἄγνυμι
ἀναπαύω
ὑμός
ἀρατός
6047	ζυγός
μής
6050	ὑμός
6054	ἐμέω
ὅτι
6057	εἰμί
6060	τῇ
καρδιάω
6066	ψυχή
ὑμός
ὅς
6070	ζυγός
μής
6076	μής
6079	εἰμί
6081	τίς
καιρός
πορεύω
ὅς
Ἰησοῦς
6088	διά
6091	ὁ
6093	μαθητής
αὐτοῦ
6097	ἔρδω
6102	ὁ
6108	εἶδον
ὁ
μαθητής
σεύω
ποιόω
ὅς
6117	εἰμί
6119	ὅς
6125	τις
ποιέω
6128	ὅτε
6131	ὁ
6133	αὐτοῦ
πως
6136	εἰμί
6139	τίς
θεάω
6147	ὅς
6150	εἰμί
6153	οὐδός
6156	αὐτοῦ
εἶμι
μής
6160	ἱερεύς
μονόω
ἤ
6165	εἰμί
τίς
νομάζω
ὅτι
6171	ὁ
6173	εἰμί
τίς
ἱερόν
6180	ἀναίτιος
εἶμι
λέγω
6185	ὅτι
τίς
ἱερόν
6191	εἶμι
6194	τις
6196	ἔλεος
6200	θυσιάζω
6202	ἀνά
6206	κῦρος
6209	τίς
6211	ὅς
6213	τίς
ἀνθρωπόομαι
καί
μετά-βάζω
6219	εἰμί
6224	ἰδέω
6226	χειράς
χάω
ξηρός
6233	εἶμι
6240	αὐτοῦ
ὅς
6245	τις
6247	ἐκ
ὑμός
6251	ἔχω
πρόβατον
ἵημι
6255	ἐάω
6260	εἰμί
6263	κρατέω
6267	ποσός
6271	πρόβατον
6276	καλός
6278	τοτέ
6280	τίς
6282	κτείνω
σεύω
6285	χειράς
6290	ὑγιής
ὡς
ὁ
ἀνά-λάω
6296	ὁ
6301	αὐτοῦ
6305	ὅς
6307	Ἰησοῦς
6320	ἐπιτιμάω
6323	μής
6330	ῥέομαι
διά
6333	τίς
6336	εἶδον
ὅς
παῖς
μής
6342	ὅς
6344	μής
6347	ὁ
ψῦχος
μής
6353	μής
6360	ἀπαγγελεύς
6363	οὐδός
6365	οὐδός
ἀκούω
τις
εἰμί
6370	πλατειάζω
6372	φωνή
αὐτοῦ
6379	λίνος
6382	σβέσις
ἑός
ἀνά
6386	εἰμί
6391	τίς
6393	αὐτοῦ
6396	τοτέ
προσφέρω
6413	ἐκ-ἱστάω
6415	ὁ
ὀχλέω
6418	λέγω
Μῆτις
6422	ὅς
6425	ὁ
6429	εἶπος
6433	τίς
δαιμόνιος
εἶμι
μής
εἰμί
τίς
6440	ἄρχων
6442	δαιμόνιος
οἶδα
6446	ἐνθυμέομαι
6450	πᾶς
βασίλειον
6457	πᾶς
6459	ἤ
οἰκίον
6467	εἶμι
ὅς
6476	πως
6479	ὁ
βασίλειον
αὐτοῦ
6483	εἶμι
ἐγώ
εἰμί
6488	τίς
δαιμόνιος
ὁ
υἱόω
ὑμός
εἰμί
τις
6496	διά
6499	κριτός
6501	ὑμός
εἶμι
6504	εἰμί
6506	θεάω
ἐγώ
6509	τίς
δαιμόνιος
ἄρον
φθάζω
6514	ὑμός
ὁ
βασίλειον
τίς
θεάω
ἤ
πως
δυνάτης
τις
6524	εἰμί
6527	τίς
ἰσχυρόω
6530	τίς
σκευή
αὐτοῦ
6534	ἐάω
μής
πρῶτος
δέω
6541	τοτέ
6544	αὐτοῦ
διαρπάζω
ὅς
μής
οὖν
6550	ἐμέω
6552	ἐμέω
6555	ὅς
μής
σύν-ἀγάζω
6559	ἐμέω
6561	Δίον
6563	λέγω
6565	πᾶς
ἁμάρτιον
6572	ὁ
6574	τίς
6581	ἐάω
6584	κατά
τίς
υἱόω
τίς
ἀνθρωπόομαι
6593	ἀνά
6595	κατά
τίς
6598	τίς
ἅγιος
6604	εἰμί
6606	τίς
6609	εἰμί
τίς
6612	ἤ
6616	κᾶλον
6620	αὐτοῦ
κᾶλον
ἤ
6630	αὐτοῦ
6634	τίς
καρπός
6641	πως
6649	τίς
6652	καρδιάω
6656	ὅς
6660	τίς
ἀγαθόω
6666	ὅς
6670	τίς
6675	λέγω
6678	ὅτι
6682	ὅς
6684	ὁ
ἀνθρωπόομαι
ἀποδίδωμι
6688	αὐτοῦ
6690	εἰμί
ἡμέρα
6696	λογάω
σεύω
6702	λογάω
σεύω
6705	τοτέ
ἀποκρίνω
6708	τίς
6717	σεύω
6719	ἰδέω
ὅς
6722	ἀποκρίνω
6725	γενεά
6736	εἶμι
μής
6741	τίς
6745	εἰμί
Ἴωνες
εἰμί
τῇ
6750	τίς
6752	τρεῖς
ἡμέρα
6755	τρεῖς
6759	ὅς
6761	τίς
ἀνθρωπόομαι
εἰμί
τῇ
καρδιάω
6767	γῆ
τρεῖς
ἡμέρα
6771	τρεῖς
6776	εἰμί
τῇ
6786	ὅτι
6788	εἰμί
6793	ἰδέω
πλέως
6797	βασιλίζω
νοτέω
6800	εἰμί
τῇ
6810	ὅτι
6814	πέρατος
6816	γῆ
ἀκέω
6820	Σολομών
6822	ἰδέω
πλέως
Σολομών
6833	τίς
ἀνθρωπόομαι
6838	τοπάζω
6844	τοτέ
6846	εἰμί
6849	μής
6861	τοτέ
6867	ἑπτάς
6875	κέω
6878	τίς
ἐσχατάω
τίς
ἀνθρωπόομαι
κενόω
6885	πρῶτος
6889	τῇ
6891	ταύτῃ
τῇ
6895	αὐτοῦ
6898	ὀχλέω
ἰδέω
ὁ
6903	ὁ
6905	αὐτοῦ
6907	ἔξω
6913	τις
6915	εἶδον
ὁ
6918	σεύω
6920	ὁ
6922	σεύω
ἔξω
6926	σός
6928	ὅς
6930	ἀποκρίνω
6932	τίς
6935	τις
6937	ὁ
6939	μής
6941	τίς
εἶμι
ὁ
6945	μής
6947	κτείνω
6949	χειράς
αὐτοῦ
6953	μαθητός
αὐτοῦ
6956	εἶδον
ὁ
6959	μής
6961	ὁ
6963	μής
6966	ἀνά
ποιέω
6969	θελήμη
τίς
6972	μής
τίς
εἰμί
οὐρανόω
6977	μής
6984	εἰμί
τῇ
ἡμέρα
6989	ὅς
Ἰησοῦς
6994	πῆρος
6998	σύν-ἔσσομαι
7001	ὀχλέω
7005	εἰμί
7007	ἐν-βάζω
7011	ὅς
7021	εἰμί
7023	λέγω
εἶδον
7026	ὅς
σπεῖρα
τίς
σπειράομαι
7031	εἰμί
τίς
σπειράομαι
7035	ὅς
7037	ἐπί,εἰσ-εἰμί
πῆρος
7043	τίς
7047	ἀλλά
7049	ἐπί,εἰσ-εἰμί
7051	τίς
7056	γῆ
7059	εὐθής
7061	διά
7063	μής
7066	γῆ
ἡλιόομαι
7072	διά
7074	μής
7078	ἀλλά
7080	ἐπί,εἰσ-εἰμί
7086	ὅς
7091	ἀλλά
7093	ἐπί,εἰσ-εἰμί
7096	γῆ
7098	καλέω
7102	ὅς
7104	ἑκατόν
ὅς
7107	ἑξηκοντάς
ὅς
7110	τριακοντάς
ὅς
χάω
7115	καί
7117	ὁ
μαθητής
7121	Δίον
τις
εἰμί
7127	ὅς
7129	ἀποκρίνω
7131	ὅτι
7135	τίς
μυστηριάζω
7138	βασίλειος
7140	οὐρανός
7147	ἔχω
7155	ἔχω
7157	ὅς
ἔχω
αἴρω
7161	αὐτοῦ
διά
7164	εἰμί
7167	λαλάζω
ὅτι
7176	οὐδός
σύν-ἰόω
7181	ὁ
7184	ὁ
7190	μής
συνίημι
7197	μής
ἰδέω
7201	ὁ
καρδία
τίς
7208	οὖς
βαρύς
7216	μής
πότος
ἰδέω
7223	οὖς
7226	τῇ
καρδιάω
σύνωσις
7232	ἰάζω
7234	ὑμός
7236	μακαρίζω
ὁ
7239	ὅτι
7242	τίς
7244	ὑμός
ὅτι
7247	ἄμη
7249	λέγω
7251	ὅτι
7253	προφήτης
7255	δικαιόω
7257	ἰδέω
ὅς
7264	ἀκέω
ὅς
7274	παρά-ἀντιβολέω
τίς
σπειράομαι
7282	βασίλειος
7284	μής
7287	ὅς
7292	σπείρω
εἰμί
τῇ
καρδιάω
αὐτοῦ
7299	ὅς
πῆρος
7304	ὅς
7307	τίς
7312	ὅς
7315	ἀκούω
7323	ἔχω
7326	εἰμί
7328	ἀλλά
7334	ἤ
7336	διά
7341	ὅς
7343	εἰμί
7349	ὅς
7352	ἀκούω
7354	ὁ
μεριμνάω
τίς
7359	ὁ
ἀπατάω
τίς
πλουτέω
συμπνιγής
7369	ὅς
7373	καλέω
γῆ
7378	ὅς
7381	ἀκούω
7383	συνίημι
7385	δεῖ
7389	ὅς
7391	ἑκατόν
ὅς
7394	ἑξηκοντάς
ὅς
7397	τριακοντάς
ἀνά-λάω
παρά-ἀντιβολέω
7402	λέγω
7404	ὁ
βασίλειον
7407	οὐρανός
7409	σπειράομαι
κᾶλον
7412	εἰμί
τίς
7415	αὐτοῦ
εἰμί
7418	τίς
7421	ἀνθρωπώ
7423	αὐτοῦ
ὅς
7427	ἐπισπείρω
7429	ἄναξ
7431	τίς
σιτέομαι
7435	ὅτε
7437	βλαστάω
ὅς
7442	ποιέω
τοτέ
φανάω
7446	τίς
7450	ὁ
δουλόω
τίς
οἰκοδεσποτέω
εἶπος
7456	κύριος
7458	κᾶλον
7460	εἰσ-πειράω
εἰμί
τίς
7465	πόθεν
7467	ἔχω
7469	ὅς
7476	ποιέω
ὁ
7479	δουλόω
7487	ὅς
7491	μής
πότος
συλλέγω
τίς
7497	ἁμός
7501	ἀφίημι
7504	ἑός
τίς
7508	εἰμί
καιρός
τίς
7512	ἔρος
7514	θεριστός
7516	πρῶτος
τίς
7522	εἰμί
7532	εἰμί
7534	ἀποθήκη
μής
ἀνά-λάω
παρά-ἀντιβολέω
7540	λέγω
ὁμοῖος
7543	ὁ
βασίλειον
7546	οὐρανός
7550	λαμβάνω
7552	σπείρω
εἰμί
τίς
7556	αὐτοῦ
ὅς
σμικρός
7569	λαχαίνω
7576	τίς
7578	τίς
οὐρανόω
7582	εἰμί
7584	κλαδάω
αὐτοῦ
ἀνά-λάω
παρά-ἀντιβολέω
7590	ὁμοῖος
7592	ὁ
βασίλειον
7595	οὐρανός
7600	ἐν,ἐκ-ῥύπτω
εἰμί
7604	τρία
ἑός
ἵημι
7608	ὅλος
7610	πᾶς
7612	ὅς
Ἰησοῦς
εἰμί
7617	ὀχλέω
7620	παρά-ἀντιβολέω
7627	ῥέομαι
διά
τίς
7632	ἀνοίγνυμι
εἰμί
7637	μής
7641	κατά-ἀντιβολέω
τοτέ
7647	εἰμί
7650	καί
7653	ὁ
μαθητής
αὐτοῦ
7660	παρά-ἀντιβολέω
7663	τίς
ἀγρός
ὅς
7667	ἀποκρίνω
7669	ὅς
σπεῖρα
7672	κᾶλον
7675	ὅς
7677	τίς
ἀνθρωπόομαι
ὅς
7683	ὅς
7687	κᾶλον
7690	εἶμι
ὁ
υἱόω
7694	βασίλειος
τίς
7698	εἶμι
ὁ
υἱόω
τίς
7703	ὅς
7706	ὅς
σπεῖρα
7710	ὅς
7712	ὅς
7718	ὁ
7720	θεριστός
ἀγγέλλω
εἶμι
7725	συλλέγω
τίς
7733	εἰμί
τῇ
συντέλεια
τίς
7739	ὅς
7741	τίς
ἀνθρωπόομαι
7745	αὐτοῦ
7747	συλλέγω
7750	βασίλειος
αὐτοῦ
πᾶς
τίς
σκανδάλη
7757	ποιόω
7763	εἰμί
7766	τίς
πυρός
κέω
7770	ὅς
7773	ὅς
7776	ὀδών
τοτέ
ὁ
δικαιόω
7781	ὡς
ὅς
7784	εἰμί
τῇ
βασίλειος
τίς
7790	ὅς
χάω
7794	ὁμοῖος
7796	ὁ
βασίλειον
7799	οὐρανός
7802	εἰμί
τίς
7806	εὑρίσκω
7808	κρύπτω
7813	αὐτοῦ
ὑπάγω
7816	πωλέω
7818	ἔχω
7825	ὁμοῖος
7827	ὁ
βασίλειον
7830	οὐρανός
7833	καλός
7835	εὑρίσκω
7837	ἑνάς
7842	πᾶς
7849	ὁμοῖος
7851	ὁ
βασίλειον
7854	οὐρανός
σαγηνεύς
7857	εἰμί
7866	ὅτε
7875	τίς
κᾶλον
εἰμί
7879	τίς
7882	ἔξω
7886	εἰμί
τῇ
συντέλεια
τίς
7892	ὁ
ἀγγέλλω
7899	μέσος
7901	δικαία
7905	εἰμί
7908	τίς
πυρός
κέω
7912	ὅς
7915	ὅς
7918	ὀδών
7921	πᾶς
7924	νάω
ὅς
7929	Δίον
7934	τῇ
βασίλειος
7937	οὐρανός
ὁμοῖος
7941	οἰκοδεσποτέω
7945	τίς
7947	αὐτοῦ
7951	καί
7953	ὅτε
7955	ὅς
Ἰησοῦς
7964	εἰμί
7967	αὐτοῦ
7970	εἰμί
τῇ
συναγωγή
7979	πόθεν
7981	ὁ
7985	ὅς
7990	ὅς
τίς
7995	ὁ
7997	αὐτοῦ
8001	ὁ
8003	αὐτοῦ
8008	Σῖμος
8012	ὅς
8014	αὐτοῦ
8016	πάσσω
8018	ἡμός
εἶμι
πόθεν
8024	πᾶς
8027	εἰμί
8029	ὅς
8031	Ἰησοῦς
8036	προφητάζω
8038	εἶμι
μής
εἰμί
τῇ
8044	εἰμί
τῇ
8047	αὐτοῦ
8050	ποιέω
κέω
8054	διά
8056	ἀπό-ἑστιάω
8058	εἰμί
8060	τίς
καιρός
8064	ὅς
8072	παῖς
αὐτοῦ
8076	Ἰωάννης
ὅς
8080	ἐγείρω
8083	νεκρόω
8085	διά
8087	ὅς
8089	ἐνεργέω
εἰμί
8092	ὅς
8097	Ἰωάννης
8100	εἰμί
φυλακή
ἀποτίθημι
διά
8107	φίλιππος
τίς
8110	αὐτοῦ
8113	ὅς
Ἰωάννης
8118	σός
8128	ὅτι
ὡς
προφήτης
8136	τίς
8138	ὀρχέω
ὁ
8143	εἰμί
τίς
μεσάζω
8147	ἐρέσσω
τίς
8152	ὁρκόω
8156	ὅς
ἐάω
8159	ὁ
8171	πινακίς
8174	Ἰωάννης
τίς
8179	ὅς
8181	διά
8183	ὁρκόω
8192	Ἰωάννης
εἰμί
τῇ
φυλακή
8197	φέρω
ὁ
8200	αὐτοῦ
8202	πινακίς
8205	τίς
8209	τῇ
μητρίς
8214	ὁ
μαθητής
αὐτοῦ
ἐράω
8226	τίς
8228	ἀκέω
8230	ὅς
Ἰησοῦς
8234	εἰμί
8236	εἰμί
8240	ἰδιάζω
8243	ὁ
ὀχλέω
8247	πέζις
8250	πολέω
καί
8253	οἶδα
8257	σπλαγχνίζω
8265	ὄψις
8270	ὁ
μαθητής
8275	ὅς
8278	ὁ
ὥρα
ἦδος
8288	εἰμί
8290	κωμάζω
8294	ὅς
8296	Ἰησοῦς
8303	δοτός
8307	ὁ
8314	εἶμι
μής
8320	ἰχθύς
ὅς
8329	κελεύω
8334	τίς
8336	λαμβάνω
8343	ἰχθύς
8345	εἰμί
8353	μαθητός
8356	ὁ
8358	μαθητής
8360	ὀχλέω
8367	ἐράω
8369	περισσεύω
8372	δωδεκάς
8375	ὁ
8377	εἰσθέω
εἰμί
8383	γυναικών
8385	παίδιος
καί
εὐθής
8390	μαθητός
8392	εἰμί
8396	προάγω
8398	εἰμί
8400	πέραν
ἑός
ἵημι
ἀπολύω
8411	εἰμί
8413	ὀρός
8415	ἰδιάζω
8417	ὄψις
8421	εἰμί
κέω
8426	ἦδος
στάδιος
8431	γῆ
8436	κυματόω
εἰμί
8440	ὅς
8442	τεταρτεύς
8444	φυλακή
8450	περιπατέω
8454	ὁ
8456	μαθητής
8461	θαλασσεύς
8465	ὅτι
8470	τίς
φοβέω
ἐκ-ῥάσσω
8476	ὅς
Ἰησοῦς
8479	λέγω
8481	ἐγώ
εἰμί
μής
8485	ἀποκρίνω
8488	ὅς
πέτρος
8491	κύριος
εἶμι
8494	εἶμι
8499	σύ
8501	τίς
8503	ὅς
8508	κατά-βάζω
8510	τίς
8512	πέτρος
8515	τίς
8522	βλέπω
8530	ἐκ-ῥάσσω
λέγω
κύριος
8535	εὐθής
8537	ὅς
Ἰησοῦς
κτείνω
8541	χειράς
8543	αὐτοῦ
8548	εἰμί
τις
8552	ἀνά-βάζω
8554	εἰμί
8558	ὅς
8560	ὁ
8562	εἰμί
τίς
8565	προσκυνέω
8569	θεάω
8571	εἶμι
καί
διά,περί-ἀσάομαι
8577	γῆ
εἰμί
8583	ὁ
8585	τίς
8587	κενόω
ἀποστέλλω
εἰμί
ὅλος
8599	κακόω
8607	τίς
κρασπεδόομαι
τίς
8611	αὐτοῦ
8614	ἑψάω
διά-εἰσωθέω
τοτέ
8618	τίς
8621	Ἱεροσόλυμος
8626	Δίον
τις
ὁ
μαθητής
σεύω
8640	χειράς
8643	εἰσθέω
ὅς
8646	ἀποκρίνω
8649	Δίον
τις
8656	τίς
θεάω
διά
8661	ὑμός
ὅς
8666	τιμή
8673	ὅς
κακολόγος
8676	ἤ
8678	θανατάω
8684	ἀνά
8686	τίς
πατρίς
ἤ
τῇ
μητρίς
δῶρον
ὅς
ἐάω
ἐκ
ἐμέω
8698	μής
τιμάω
8702	αὐτοῦ
ἤ
8706	αὐτοῦ
8711	τίς
θεάω
διά
8716	ὑμός
8718	καλός
8721	ὑμός
8723	λέγω
ὅς
λαός
8730	τιμή
ὁ
8733	καρδία
8736	ἀπό-χάω
8738	ἐμέω
μάτην
8746	ἀνθρωπώ
καί
8759	εἰμί
8762	κοινόω
8765	ἀλλά
8769	τίς
8772	κοινόω
8775	τοτέ
8777	ὁ
μαθητής
8781	οἰδάω
ὅτι
ὁ
8789	ὅς
8791	ἀποκρίνω
8793	πᾶς
8798	ὅς
8800	μής
ὅς
8804	ἀφίημι
8806	τυφλόω
εἶμι
ὁδηγός
τυφλόω
8813	ἐάω
8816	εἰμί
8819	ἀποκρίνω
8821	ὅς
πέτρος
8828	παρά-ἀντιβολέω
ὅς
8835	ἀσυνετέω
εἰμί
8839	ὅτι
8843	εἰμί
8846	εἰμί
8851	εἰμί
8854	τίς
8858	τίς
8862	καρδιάω
8865	κοινόω
8871	καρδιάω
8875	φονάω
μοιχεία
8883	τίς
8893	κοινόω
8896	καί
8899	ὅς
Ἰησοῦς
8902	εἰμί
τίς
μέρος
Τύρος
8909	ἰδέω
8911	χαναναῖος
8914	ὅριος
κενόω
8917	ἐκραίνω
8919	ἐλεέω
8921	κύριος
8924	ὁ
8926	μής
κακόω
8929	ὅς
8932	ἀποκρίνω
8937	ὁ
μαθητής
αὐτοῦ
8945	ὅτι
8947	ὀπίζω
ἥμων
ὅς
8951	ἀποκρίνω
8954	ἀποστέλλω
εἶμι
μής
εἰμί
τίς
8960	τίς
8962	οἰκέω
8964	ὁ
8967	προσκυνέω
8970	κύριος
8973	ὅς
8975	ἀποκρίνω
8979	κᾶλον
8984	τεκνόω
8989	ὁ
8992	νάω
8996	τίς
9006	τραπεζεύς
9008	κῦρος
9010	τοτέ
ἀποκρίνω
ὅς
Ἰησοῦς
9016	ὦ
9019	σεύω
ὁ
9023	σός
ὡς
9028	ὁ
9033	ὥρα
9035	καί
μετά-βάζω
9038	ὅς
Ἰησοῦς
9041	πῆρος
9045	Γαλιλαῖος
9047	ἀνά-βάζω
εἰμί
9050	ὀρός
9052	κέω
9056	ὀχλέω
9062	κυλλόω
τυφλόω
9071	πῆρος
9074	αὐτοῦ
9085	κυλλόω
ὑγιής
9091	τυφλόω
9096	θέω
9098	ὅς
9100	Ἰησοῦς
9103	μαθητός
αὐτοῦ
9106	σπλαγχνίζω
9110	ὅτι
ἦδος
ἡμέρα
τρεῖς
9119	τις
φάγων
9127	μής
πότος
ἐκλύω
εἰμί
τῇ
ὁδός
9136	ὁ
μαθητής
πόθεν
9140	εἰμί
9142	ἀρτάω
9151	ὅς
Ἰησοῦς
ποσός
9156	ὁ
9159	ἑπτάς
9165	τίς
ὀχλάζω
ἀναπίπτω
9170	γῆ
λαμβάνω
9173	ἑπτάς
9177	ἰχθύς
9180	ἐκλανθάνω
9184	μαθητός
ὁ
9187	μαθητής
9189	ὀχλέω
9197	περισσεύω
9200	ἐράω
ἑπτάς
9204	ὁ
9206	εἰσθέω
εἰμί
9211	γυναικών
9213	παίδιος
καί
9219	εἰμί
9224	εἰμί
τίς
ὅριος
9228	καί
9230	ὁ
9239	τίς
οὐρανόω
9243	ὅς
9245	ἀποκρίνω
9248	ὄψις
9251	εὐδία
9254	ὅς
9259	χειμάζω
9263	ὅς
9268	τίς
οὐρανόω
9272	τίς
9274	σημεῖον
9276	καιρός
9279	γενεά
9290	εἶμι
μής
9296	κατά-λιπάζω
9299	καί
9301	ὁ
μαθητής
εἰμί
9305	πέραν
9309	ὅς
9311	Ἰησοῦς
9314	ὁρατός
9324	ὁ
9327	εἰμί
9330	ὅτι
9336	ὅς
Ἰησοῦς
9339	τις
διαλογίζομαι
εἰμί
9344	ὅτι
9350	οὐδός
9358	ποσός
9361	οὐδός
9363	ἑπτάς
9368	ποσός
9371	πως
9374	ὅτι
9377	ἀρτάω
εἶπος
9389	τοτέ
9391	ὅτι
9399	ἀρτάω
ἀλλά
9410	ὅς
Ἰησοῦς
εἰμί
τίς
μέρος
9417	φίλιππος
9420	μαθητός
αὐτοῦ
λέγω
τίς
9425	ὁ
ἀνθρωπόομαι
9430	τίς
ἀνθρωπόομαι
ὁ
9435	ὁ
9437	Ἰωάννης
9440	ἀνά-λόω
9443	ἑτερέω
9446	ἤ
ἑνάς
9449	προφήτης
9454	τις
9458	ἀποκρίνω
9460	Σῖμος
πέτρος
9464	εἶμι
ὅς
χριστός
ὅς
9469	τίς
θεάω
τίς
9473	ἀποκρίνω
9475	ὅς
Ἰησοῦς
9479	μακάριος
εἶμι
Σῖμος
9483	ὅτι
9486	αἱμάς
9489	σός
9491	ὅς
9493	μής
ὅς
εἰμί
9497	οὐρανόω
ἄγνυμι
9500	σός
λέγω
ὅτι
9504	εἶμι
πέτρος
9508	ταύτῃ
τῇ
9512	μής
9514	ἐκκλησία
9517	ᾅδης
9522	σός
9526	βασίλειος
9528	οὐρανός
9530	ὅς
ἐάω
9535	γῆ
9538	εἰμί
9540	οὐρανόω
9542	ὅς
ἐάω
9547	γῆ
9550	εἰμί
9552	οὐρανόω
τοτέ
ἐπιτιμάω
9556	μαθητός
9560	ὅτι
9563	ὅς
χριστός
9566	τοτέ
ἔρδω
Ἰησοῦς
χριστός
9572	μαθητός
αὐτοῦ
ὅτι
δέω
9577	εἰμί
9587	ἀρχιερεύς
9593	τῇ
τριτάω
ἡμέρα
9600	ὅς
πέτρος
ἔρδω
ἐπιτιμή
9605	λέγω
ἴλαος
σός
κύριος
9610	μής
9612	σός
9614	ὅς
9616	στρέφω
9618	τίς
πέτρος
9621	ὀπίζω
μής
9624	σκάνδαλος
εἶμι
ἐμέω
ὅτι
9629	φρονέω
τίς
τίς
θεάω
ἀλλά
τίς
9636	ἀνθρωπώ
τοτέ
ὅς
Ἰησοῦς
9642	μαθητός
αὐτοῦ
εἶμι
τις
9647	ὀπίζω
μής
9653	αἴρω
9656	αὐτοῦ
9662	ἐάω
9665	ψῦχος
αὐτοῦ
9672	ἀνά
9675	ψῦχος
αὐτοῦ
9678	ἐμέω
εὑρίσκω
9681	τις
9685	ἐάω
9688	ὅλος
9692	ψῦχος
αὐτοῦ
9695	ἤ
τις
9701	ψυχάζω
αὐτοῦ
9705	ὅς
9707	τίς
ἀνθρωπόομαι
9710	εἰμί
τῇ
δόξις
τίς
9715	αὐτοῦ
9718	ἀγγέλλω
αὐτοῦ
9721	τοτέ
ἀποδίδωμι
9724	κατά
9727	αὐτοῦ
ἄμη
λέγω
9731	ὅτι
εἶμι
τίς
9739	μής
9741	θανατάω
ἑός
ἀνά
ἰδέω
9747	τίς
ἀνθρωπόομαι
9750	εἰμί
τῇ
βασίλειος
αὐτοῦ
καί
9756	ἡμέρα
9759	ὅς
Ἰησοῦς
9762	Πέτρων
9766	Ἰωάννης
9769	αὐτοῦ
9773	εἰμί
ὀρός
9777	ἰδιάζω
9780	ἐν-προστίθημι
9786	αὐτοῦ
ὡς
ὅς
9790	τίς
9793	αὐτοῦ
9795	λευκάς
ὡς
9798	φώς
9800	ἰδέω
9808	αὐτοῦ
ἀποκρίνω
9811	ὅς
πέτρος
9814	τίς
9816	κύριος
κᾶλον
9819	ἡμός
9822	εἶμι
9826	τρεῖς
σκηνή
σός
9837	αὐτοῦ
9839	ἰδέω
9842	ἐπισκιάζω
9845	ἰδέω
φωνή
9853	ὅς
9855	μής
ὅς
9858	εἰμί
9862	αὐτοῦ
9865	ὁ
μαθητής
ἐφέζομαι
9873	σφοδρός
9876	ὅς
Ἰησοῦς
9884	μής
9886	ἐπί-ἀράζω
9893	εἶμι
μής
9898	καί
9902	τίς
ὀρός
9906	ὅς
Ἰησοῦς
λέγω
9913	ἑός
ἵημι
ὅς
9917	τίς
ἀνθρωπόομαι
9920	νεκρόω
9922	καί
9925	ὁ
μαθητής
9928	τις
9930	ὁ
9933	ὅτι
9935	δέω
9937	πρῶτος
ὅς
9940	ἀποκρίνω
9947	πᾶς
λέγω
9951	ὅτι
9953	ἦδος
9957	ἐπιγιγνώσκω
9960	ποιέω
εἰμί
9967	ὅς
9969	τίς
ἀνθρωπόομαι
9975	τοτέ
9977	ὁ
μαθητής
ὅτι
9981	Ἰωάννης
τίς
9986	καί
9994	γονυπετής
9997	λέγω
κύριος
ἐλεέω
μής
10003	ὅτι
10006	κακόω
ἔχω
10011	εἰμί
10016	εἰμί
10023	μαθητός
σεύω
10030	ἀποκρίνω
10032	ὅς
Ἰησοῦς
10035	ὦ
γενεά
10039	διαστρέφω
ἑός
πότος
10043	ὑμός
εἰσ-ὀμάζω
ἑός
πότος
ἀνά-ἔσσομαι
ὑμός
10054	ἐπιτιμάω
10056	ὅς
Ἰησοῦς
10061	αὐτοῦ
10063	δαιμόνιος
10066	ὅς
παῖς
10070	ὥρα
10072	τοτέ
10074	ὁ
μαθητής
τίς
10079	ἰδιάζω
εἶπος
Δίον
τις
10088	ὅς
10092	Δίον
10095	ὑμός
ἄμη
10098	λέγω
10100	ἐάω
ἔχω
10103	ὡς
κόκκων
10106	ἐρῶ
τίς
ὄρομαι
10110	μετά-βάζω
ἔρχομαι
κέω
10114	μετά-ἀβάω
10122	εἰμί
τῇ
Γαλιλαῖος
10127	ὅς
Ἰησοῦς
10130	ὅς
10132	τίς
ἀνθρωπόομαι
10135	εἰμί
χειράς
ἀνθρωπώ
10142	τῇ
τριτάω
ἡμέρα
10148	σφοδρός
10152	εἰμί
10155	ὁ
τίς
10159	τίς
πέτρος
10163	ὅς
10165	ὑμός
10167	τέλος
10170	νάω
10173	εἰμί
10176	προφθάνω
10178	ὅς
Ἰησοῦς
λέγω
τις
σός
δοκεύς
Σῖμος
ὁ
10188	γῆ
10190	τίς
10192	τελέω
ἤ
10197	υἱόω
10199	ἤ
10202	ἀλλοτριάζω
10207	ἀλλοτριάζω
10210	ὅς
Ἰησοῦς
10213	ἐλευθερόω
εἶμι
ὁ
υἱόω
10219	μής
10223	εἰμί
10225	βηλός
10229	ἀνά-βάζω
πρῶτος
10232	ἀρόω
10234	ἀνοίγνυμι
10237	αὐτοῦ
εὑρίσκω
10241	λαμβάνω
10245	ἐμέω
10247	σεύω
εἰμί
10250	τῇ
10253	ὁ
μαθητής
τίς
10258	τις
ἄρον
10262	εἰμί
τῇ
βασίλειος
10266	οὐρανός
10269	παίδιος
10272	εἰμί
μεσάζω
10277	ἄμη
λέγω
10280	ἐάω
μής
στρέφω
10285	ὡς
τίς
παιδία
10289	μής
10291	εἰμί
10293	βασίλειος
10295	οὐρανός
10298	ταπεινόω
10300	ὡς
10302	παίδιος
10306	ὅς
10308	εἰμί
τῇ
βασίλειος
10312	οὐρανός
10315	ἐάω
δείκνυμι
ἵημι
παίδιος
10321	τίς
10323	μής
ἐμός
10328	ἀνά
10330	ἑνάς
10332	σμικρός
10336	εἰμί
ἐμός
10341	κρεμάζω
10347	αὐτοῦ
10350	εἰμί
τίς
10354	θαλασσεύς
10356	τίς
10360	σκάνδαλος
ἀνάγκη
10364	τίς
σκανδάλη
πλήν
10368	τίς
10371	ἵημι
10373	σκάνδαλος
10375	εἶμι
10377	ὁ
10379	σεύω
ἤ
ὅς
10383	σεύω
10385	σύ
10389	βηλός
10391	σεύω
κᾶλον
σός
10396	εἰμί
10398	ζωή
10400	ἤ
10402	ἤ
10404	χειράς
ἤ
10410	εἰμί
10416	εἶμι
ὅς
10419	σεύω
10421	σύ
10425	βηλός
10427	σεύω
κᾶλον
σός
10432	εἰμί
10434	ζωή
10436	ἤ
10441	εἰμί
10444	τίς
πυρός
ὁρατός
μής
καταφρονέω
εἷς
10451	σμικρός
10453	λέγω
10456	ὅτι
ὁ
ἀγγέλλω
10460	εἰμί
οὐρανόω
διά
10467	τίς
10469	μής
τίς
εἰμί
οὐρανόω
τις
10475	δοκεύς
ἐάω
γίγνομαι
τις
10480	ἑκατόν
10484	ἵημι
ἐκ
10489	τίς
ἐνενήκοντα
ἐν-νεάζω
10493	τίς
ὀρεύς
10501	ἐάω
γίγνομαι
10505	ἄμη
λέγω
10508	ὅτι
10512	μαλλός
ἤ
10516	ἐνενήκοντα
ἐν-νεάζω
10519	μής
10524	θελήμη
ἐν-προστίθημι
τίς
10528	ὑμός
τίς
εἰμί
οὐρανόω
10533	ἀπό-λάζομαι
ἵημι
10536	σμικρός
10538	ἐάω
10540	ἁμαρτέω
ὅς
10543	σεύω
10548	σεύω
10550	αὐτοῦ
μονόω
ἐάω
σεύω
ἀέκων
10558	σεύω
ἐάω
10561	μής
ἀέκων
10565	σεύω
10567	ἑνάς
ἤ
10574	μάρτυς
ἤ
τρεῖς
10580	ἐάω
10582	παρά-κέω
10584	εἶπος
τῇ
ἐκκλησία
ἐάω
10591	ἐκ-ἐκκλησιάζω
παρά-κέω
ἵστημι
σός
10596	ὅς
10599	ὅς
τελωνέω
ἄμη
λέγω
10605	ἐάω
10609	γῆ
10612	εἰμί
10616	ἐάω
10620	γῆ
10623	εἰμί
10626	ἄμη
λέγω
10629	ὅτι
ἐάω
10633	ἐκ
ὑμός
10637	γῆ
10641	ἵημι
ἐάω
10646	πῆρος
τίς
10649	μής
τίς
εἰμί
οὐρανόω
ἵημι
10655	εἶμι
10657	ἤ
τρεῖς
συνάγω
εἰμί
10663	ὀνομάζω
κέω
εἰμί
εἰμί
μεσάζω
10669	τοτέ
10671	ὅς
πέτρος
10675	κύριος
10677	ἁμαρτέω
εἰμί
ἐμός
ὅς
10682	μής
10684	ἀπό-ἕζομαι
10686	ἑός
10690	ὅς
Ἰησοῦς
10693	λέγω
σός
ἑός
10697	ἀλλά
ἑός
10700	ἑπτάς
Δίον
10704	ὁ
βασίλειον
10707	οὐρανός
10712	σύν-ἀράζω
10716	δοῦλος
αὐτοῦ
10720	αὐτοῦ
συναιρέω
πρόσ-ἔσσομαι
ἵημι
10726	μυρίος
ταλαντάω
μής
10731	αὐτοῦ
10735	ὅς
κῦρος
10742	τίς
10745	πᾶς
10747	ἔχω
10750	πίπτω
10752	ὅς
10754	προσκυνέω
10756	λέγω
10759	ἐμέω
10761	πᾶς
ἀποδίδωμι
σός
σπλαγχνίζω
10766	ὅς
κῦρος
τίς
δουλόω
κενόω
ἀπολύω
10776	ἀφίημι
10780	ὅς
10784	ἑνάς
10786	σύνδουλος
αὐτοῦ
10789	ὀφείλω
10791	ἑκατόν
10797	λέγω
ἄποδος
εἶμι
τις
ὀφείλω
πίπτω
10804	ὅς
10806	αὐτοῦ
10809	λέγω
10812	ἐμέω
10814	ἀποδίδωμι
σός
ὅς
10820	ἀλλά
10824	εἰμί
10826	ἑός
ἄποδος
10832	ὁ
σύνδουλος
αὐτοῦ
τίς
10838	σφοδρός
10841	διασαφέω
τίς
κυριάζω
10845	πᾶς
τίς
10848	τοτέ
10851	ὅς
κῦρος
αὐτοῦ
10858	πᾶς
10860	ὀφειλέω
10863	σός
ἔπος
10868	δεῖ
10870	σύ
ἐλεέω
10874	σεύω
ὡς
ἄγνυμι
σύ
ἐλεέω
10881	ὅς
κῦρος
αὐτοῦ
10888	ἑός
ἵημι
ἄποδος
10897	ὅς
10899	μής
ὅς
10902	ποιέω
10904	ἐάω
μής
10908	τίς
10910	αὐτοῦ
10913	καρδία
ὑμός
καί
10917	ὅτε
10919	ὅς
Ἰησοῦς
10922	λογόω
10927	Γαλιλαῖος
10930	εἰμί
τίς
ὅριος
10935	πέραν
τίς
Ἰορδάνης
10941	ὀχλέω
10946	κέω
καί
10955	εἶμι
10960	αὐτοῦ
κατά
πᾶς
αἰτία
ὅς
10966	ἀποκρίνω
10970	ὅτι
ὅς
10975	ἄρσην
10978	ποιέω
10984	κατάλειψις
10993	τῇ
10995	αὐτοῦ
10998	ὁ
11000	εἰμί
σαρκάω
11005	εἶμι
11007	ἀλλά
11010	ὅς
11012	ὅς
11016	μής
11020	τις
11031	ὅτι
11036	ὑμός
11042	ὑμός
11049	λέγω
11052	ὅτι
11054	ἀνά
ἀπολύω
11058	αὐτοῦ
μής
11064	ἀνά-λάω
μοιχάζω
11068	ὁ
μαθητής
εἶμι
11073	ὁ
αἰτία
τίς
ἀνθρωπόομαι
11083	ὅς
11096	εἶμι
11106	εἶμι
11112	ἀνθρωπώ
11114	εἶμι
11119	διά
11121	βασίλειος
11123	οὐρανός
ὅς
11128	τοτέ
πρός,ἀνά-ἐχθέω
11131	παιδία
11134	χειράς
ἐπί-θάζω
11139	ὁ
11141	μαθητής
ἐπιτιμάω
11144	ὅς
11146	Ἰησοῦς
11148	ἀφίημι
τίς
παιδία
11152	μής
11162	ὁ
βασίλειον
11165	οὐρανός
11167	ἐπιτίθημι
11169	χειράς
11171	πορεύω
11173	καί
ἰδέω
ἵημι
11180	τις
11184	σχάω
ζωή
11187	ὅς
11191	τις
11195	τίς
ἀγαθόω
ἵημι
11199	ὅς
11201	εἶμι
11204	εἰμί
11206	ζωή
11210	ἐντολή
11213	πόα
ὅς
11216	Ἰησοῦς
11227	τιμή
11234	ἀγαπάω
11236	πλήσιος
σεύω
ὡς
11242	ὅς
νεανίσκος
11245	πᾶς
φυλάζω
τις
11249	ὕστερος
11252	ὅς
Ἰησοῦς
εἶμι
11260	σεύω
τίς
11267	ἔχω
11269	εἰμί
οὐρανόω
11275	ἀκέω
11277	ὅς
νεανίσκος
11283	εἰμί
11285	χάω
11288	ὅς
11290	Ἰησοῦς
11293	μαθητός
αὐτοῦ
ἄμη
λέγω
11298	ὅτι
11302	εἰμί
11304	βασίλειος
11306	οὐρανός
11309	λέγω
11314	διά
11318	ἤ
11320	εἰμί
11322	βασίλειος
τίς
θεάω
11327	ὁ
μαθητής
11330	σφοδρός
11332	τις
ἄρον
δυνάτης
11338	ὅς
Ἰησοῦς
11342	πῆρος
11347	πῆρος
11349	θεός
πᾶς
δυνατός
τοτέ
ἀποκρίνω
ὅς
πέτρος
11358	εἶδον
11361	πᾶς
11364	σός
τις
ἄρον
11369	ὅς
11371	Ἰησοῦς
11374	ἄμη
λέγω
11377	ὅτι
11379	ὁ
11382	εἰμί
τῇ
11386	καθίζω
ὅς
11389	τίς
ἀνθρωπόομαι
11392	θρόνος
δόξις
αὐτοῦ
11399	δωδεκάς
11403	δωδεκάς
φυλή
τίς
11410	ἀφίημι
11412	ἤ
11414	ἤ
11416	ἤ
11418	ἤ
11420	ἤ
11422	ἤ
11425	τίς
ἐμέω
11431	ζωή
11437	πρῶτος
ἐσχατάω
11440	ἐσχατάω
πρῶτος
ὁμοῖος
11445	ὁ
βασίλειον
11448	οὐρανός
11450	οἰκοδεσποτέω
11453	ἁμός
11457	εἰμί
11460	αὐτοῦ
11469	ἡμέρα
ἀποστέλλω
11472	εἰμί
11475	αὐτοῦ
11479	τριτάω
ὥρα
οἶδα
ἀνά-λόω
11484	εἰμί
τῇ
ἀγοράομαι
11494	εἰμί
11498	ὅς
ἐάω
11504	ὁ
11511	ἕκτος
11513	νάω
ὥρα
ποιέω
11523	ἀνά-λόω
11528	τις
11531	ὅλος
11533	ἡμέρα
ἀργός
11537	ὅτι
11539	ἡμός
11546	εἰμί
11549	ὄψις
11553	ὅς
κῦρος
τίς
11557	τίς
11559	αὐτοῦ
11564	ἄποδος
11570	ἐσχατάω
ἑός
11573	πρῶτος
11576	ὁ
11580	ὥρα
11582	ἄναξ
11586	ὁ
πρῶτος
11589	ὅτι
πλέως
11595	ἄναξ
11602	κατά
τίς
οἰκοδεσποτέω
11607	ὁ
ἐσχατάω
11610	ὥρα
ποιέω
11613	ἰσόω
11616	ποιέω
11620	βᾶρος
11622	ἡμέρα
11626	ὅς
11628	ἀποκρίνω
11634	ἀδικέω
σύ
11640	ἀρόω
11648	τίς
ἐσχατάω
11651	ὡς
11653	σός
11657	ὅς
11660	εἰμί
11662	ἐμός
ἤ
ὅς
11666	σεύω
11669	ὅτι
ἐγώ
11672	εἰμί
11675	ὁ
ἐσχατάω
πρῶτος
11679	ὁ
πρῶτος
ἐσχατάω
μέλλω
11685	Ἰησοῦς
εἰμί
11688	παραλαμβάνω
11690	δωδεκάς
11692	ἰδιάζω
11694	εἰμί
τῇ
ὁδός
11699	εἶδον
11701	εἰμί
11704	ὅς
11706	τίς
ἀνθρωπόομαι
11716	εἰμί
11723	εἰμί
11731	τῇ
τριτάω
ἡμέρα
11735	τοτέ
11738	ὁ
11741	υἱόω
11745	υἱόω
11747	προσκυνέω
11750	τις
11752	αὐτοῦ
ὅς
11757	τις
11761	εἶπος
11765	ὁ
11767	υἱόω
μής
ἵημι
11771	δεξιά
11773	ἵημι
ἐκ
11776	σεύω
εἰμί
τῇ
βασίλειος
σεύω
ἀποκρίνω
11783	ὅς
Ἰησοῦς
11787	οἰδάω
τις
11793	πρόσ-ἐρέω
ὅς
ἐγώ
μέλλω
πινάω
11805	πρόσ-ἐρέω
μής
11812	δεξιά
μής
11815	ἐκ
11826	τίς
11828	μής
11831	ὁ
δεκάς
11837	ἀδελφός
ὅς
11840	Ἰησοῦς
11844	οἰδάω
ὅτι
ὁ
ἄρχων
11853	ὁ
11855	κατεξουσιάζω
11860	εἰμί
11864	ἐάω
11866	εἰμί
11871	ὑμός
11875	ἀνά
11877	εἰμί
11880	πρῶτος
11882	ὑμός
11885	ὅς
11887	τίς
ἀνθρωπόομαι
11891	διά-κονέω
ἀλλά
διά-κονέω
11897	ψῦχος
αὐτοῦ
11902	καί
11912	ἰδέω
11914	τυφλόω
11916	πῆρος
11920	ὅτι
Ἰησοῦς
παρά-ἄγνυμι
ἐκ-ῥάσσω
11925	κύριος
ἐλεέω
ἡμός
11930	ὅς
11933	ἐπιτιμάω
11937	ὁ
11940	ἐκ-ῥάσσω
11942	κύριος
ἐλεέω
ἡμός
11948	στάζω
ὅς
Ἰησοῦς
11955	τις
11961	κύριος
11963	ἀνοίγνυμι
ὁ
11966	ἥμων
σπλαγχνίζω
11969	ὅς
Ἰησοῦς
ἑψάω
11973	ὀμματόω
11976	εὐθής
11981	καί
ὅτε
11984	εἰμί
11988	εἰμί
11990	εἰμί
11992	ὀρός
11994	Ἔλαιοῦς
τοτέ
Ἰησοῦς
ἀποστέλλω
11999	μαθητός
λέγω
12003	εἰμί
12008	ὑμός
12022	ἐάω
τις
12026	τις
ἐρῶ
ὅτι
ὅς
κύριος
12033	ἔχω
12044	ῥέομαι
διά
τίς
12050	τῇ
12052	σέω
εἶδον
ὅς
12056	σεύω
12058	σός
12071	ὁ
μαθητής
12076	συντάσσω
12078	ὅς
Ἰησοῦς
12090	τίς
12094	ἐπανίημι
12096	ὅς
12100	στόρεννυμι
12102	τίς
12104	εἰμί
τῇ
ὁδός
ἀνά-λόω
12113	δενδρόω
12116	εἰμί
τῇ
ὁδός
ὁ
12121	ὀχλέω
ὁ
12126	ὁ
12128	ἐκραίνω
12131	τίς
12135	ὅς
12137	εἰμί
12139	κύριος
12141	εἰμί
12146	αὐτοῦ
εἰμί
12149	εἰσ-εἰσθέω
πᾶς
ὁ
12154	τις
12157	ὁ
12159	ὀχλέω
λέγω
12163	ὅς
προφητάζω
Ἰησοῦς
ὅς
12170	Γαλιλαῖος
καί
12173	Ἰησοῦς
εἰμί
12176	ἱερός
12184	εἰμί
τίς
ἱερόν
12189	τραπεζεύς
12192	καταστρέφω
12195	κατά-ἑδράζω
12204	ὅς
εἰκός
μής
εἰκός
12215	ληιστός
καί
12219	τυφλόω
12221	χωλόομαι
εἰμί
τίς
ἱερόν
12230	ὁ
12233	ὁ
12235	τίς
12237	ὅς
ποιέω
12244	εἰμί
τίς
ἱερόν
12250	τίς
12258	τις
12261	ὅς
12263	Ἰησοῦς
12266	νάω
12269	ὅτι
12272	νηπιάα
12276	αἰνός
καί
κατά-λιπάζω
12281	ἔξω
12284	εἰμί
12288	κέω
12292	εἰμί
12297	ἴδη
12302	ὁδός
12309	εἰμί
12311	εἶμι
μής
φυλλάς
12321	σεύω
12323	γίγνομαι
εἰμί
12330	ὁ
12334	ὁ
μαθητής
12338	πως
12341	ὁ
12343	ἀποκρίνω
12345	ὅς
Ἰησοῦς
12349	ἄμη
λέγω
12352	ἐάω
ἔχω
12356	μής
διακρίνω
12362	συκῆ
12364	ἀλλά
12366	τίς
ὄρομαι
12370	αἴρω
12373	εἰμί
12378	πᾶς
12380	ἀνά
12382	εἰμί
τῇ
προσευχή
12387	καί
12389	αὐτοῦ
εἰμί
12392	ἱερός
12396	ὁ
12399	ὁ
12401	τίς
12404	εἰμί
ποῖος
ἐξουσιάζω
12410	τις
σός
12414	ἐξουσιάζω
12416	ἀποκρίνω
12418	ὅς
Ἰησοῦς
12423	ὑμός
ἄγνυμι
12426	ἑνάς
12428	ἐάω
12431	ἄγνυμι
12433	ἔρος
εἰμί
ποῖος
ἐξουσιάζω
12438	ποιέω
12442	Ἰωάννης
πόθεν
εἰμί
ἐκ
οὐρανόω
ἤ
ἐκ
ἀνθρωπώ
ὁ
12453	εἰμί
12456	ἐάω
12458	ἐκ
οὐρανόω
ἔρος
12462	Δίον
τις
12468	ἐάω
12471	ἐκ
ἀνθρωπώ
12478	ὡς
προφήτης
12482	Ἰωάννης
12485	τίς
12489	οἰδάω
12494	οὐδός
ἐγώ
λέγω
12498	εἰμί
ποῖος
ἐξουσιάζω
12502	ποιέω
τις
12506	δοκεύς
12512	τίς
πρῶτος
12519	εἰμί
τίς
12522	ὅς
12524	ἀποκρίνω
12526	ἐγώ
12533	τίς
12537	ὅς
12539	ἀποκρίνω
12543	ὕστερος
μετά-ἐπιμελέομαι
12546	τις
12550	ποιέω
12552	θελήμη
τίς
12556	ὅς
12560	ὅς
Ἰησοῦς
ἄμη
λέγω
12565	ὅτι
ὁ
12569	ὅς
12571	προάγνυμι
ὑμός
εἰμί
12575	βασίλειος
τίς
θεάω
12580	Ἰωάννης
12582	ὑμός
εἰμί
ὁδός
12590	ὁ
12594	ὅς
12601	οὐδός
12603	ὕστερος
τίς
πιστόω
12607	ἀνά-λάω
παρά-ἀντιβολέω
12611	εἰμί
οἰκοδεσποτέω
12622	εἰμί
12631	γεωργός
12634	ὅτε
12637	ὅς
καιρός
12640	καρπός
ἀποστέλλω
12643	δουλόω
αὐτοῦ
12650	καρπόω
αὐτοῦ
12654	ὁ
γεωργός
12657	δουλόω
αὐτοῦ
12664	ἀποκτείνω
12669	ἀποστέλλω
ἀνά-λόω
δουλόω
πλειονάζω
12674	πρῶτος
12676	ποιέω
12679	ὕστερος
12681	ἀποστέλλω
12686	αὐτοῦ
λέγω
ἐν-τραπέω
12691	μής
ὁ
12694	γεωργός
12698	εἶπος
εἰμί
12703	ὅς
κληρονόμος
12709	σχάω
12712	αὐτοῦ
12717	ἔξω
τίς
12721	ἀποκτείνω
12725	ὅς
κῦρος
τίς
12729	τις
ποιέω
12732	γεωργός
12736	κακός
κακόω
12744	ἀνά-λόω
γεωργός
12747	ἀποδίδωμι
12750	καρπόω
εἰμί
12753	καιρός
12757	ὅς
Ἰησοῦς
12761	εἰμί
12763	γραφής
12766	ἀποδοκιμάζω
ὁ
12771	εἰμί
12773	γωνιάζω
πῆρος
κύριος
12780	θαυμαστός
εἰμί
12783	ἥμων
διά
12786	λέγω
12788	ὅτι
αἴρω
12791	ὑμός
ὁ
βασίλειον
τίς
θεάω
12799	ποιόω
12801	καρπόω
12804	ὅς
πίπτω
12814	ἀνά
12818	καί
12820	ὁ
12823	ὁ
12827	αὐτοῦ
12829	ὅτι
12840	ἔπος
εἰμί
προφήτης
12845	καί
ἀποκρίνω
ὅς
Ἰησοῦς
12851	εἰμί
12854	λέγω
12856	ὁ
βασίλειον
12859	οὐρανός
12863	ποιέω
12865	τίς
12867	αὐτοῦ
12869	ἀποστέλλω
12871	δουλόω
αὐτοῦ
12876	εἰμί
12884	ἀποστέλλω
ἀνά-λόω
δουλόω
λέγω
12891	εἶδον
12893	ἄριστος
μής
12896	ὁ
ταυράω
μής
12900	τίς
σιτιστός
12904	πᾶς
ἑτοιμάζω
12907	εἰμί
12910	ὁ
12916	εἰμί
12918	ἰδέω
12925	αὐτοῦ
ὁ
12931	δουλόω
αὐτοῦ
12935	ἀποκτείνω
ὅς
12942	τίς
12944	αὐτοῦ
12947	φονεύς
κενόω
12953	ἐμπρήθω
τοτέ
12957	δουλόω
αὐτοῦ
ὅς
12964	ὁ
12968	εἰμί
ἄγνυμι
12974	διέξοδος
12976	ὁδός
12979	ἐάω
12982	εἰμί
12987	ὁ
δουλόω
12990	εἰμί
12992	ὁδόω
12998	τε
13000	ἀγαθόω
13003	ὅς
νυμφών
13008	ὅς
13010	θεάω
13013	οἶδα
κέω
13019	γαμέω
13024	πως
13027	μής
χάω
13030	γαμέω
ὅς
13034	τοτέ
ὅς
13039	διά-κονέω
13041	αὐτοῦ
13044	χειράς
13047	εἰμί
13052	κέω
13054	ὅς
13057	ὅς
13060	ὀδών
13063	εἶμι
13065	ὀλιγόω
13067	ἐκλεκτόω
τοτέ
13070	ὁ
13077	εἰμί
λογάω
13083	μαθητός
13090	οἰδάω
ὅτι
ἀληθής
εἶμι
13097	τίς
θεάω
εἰμί
13104	μέλος
σός
13111	εἰμί
13113	ἀνθρωπώ
εἶπος
13117	τις
σός
δοκεύς
13124	ἤ
13128	ὅς
Ἰησοῦς
13134	τις
13142	τίς
13144	ὁ
13152	τις
ὁ
εἰκάζω
13157	ὁ
ἐπιγραφεύς
13161	τοτέ
13164	ἀποδίδωμι
13166	τίς
13170	τίς
τίς
θεάω
τίς
θεός
13182	εἰμί
13184	τῇ
ἡμέρα
13190	μής
13192	ἀνάστασις
13200	ἐάω
τις
13203	μής
χάω
13206	ἐπιγαμβρεύω
ὅς
13209	αὐτοῦ
13212	αὐτοῦ
13216	τίς
13218	αὐτοῦ
εἰμί
13223	ἑπτάς
13226	ὅς
πρῶτος
13231	μής
χάω
13234	ἀφίημι
13237	αὐτοῦ
τίς
13240	αὐτοῦ
ὁμοῖος
13243	ὅς
13246	ὅς
13248	ἑός
13250	ἑπτάς
ὕστερος
13255	ὁ
13257	εἰμί
τῇ
ἀνάστασις
13261	τις
13263	ἑπτάς
13270	ἀποκρίνω
13272	ὅς
Ἰησοῦς
13277	μής
13280	γραφή
13284	τίς
θεάω
εἰμί
13288	τῇ
ἀνάστασις
13295	ὡς
ἀγγέλλω
εἰμί
τίς
13300	εἶμι
13306	νεκρόω
13310	ῥέομαι
13313	τίς
θεάω
13316	ἐγώ
εἰμί
ὅς
13322	ὅς
13326	ὅς
13331	ὅς
13333	νεκρόω
ἀλλά
13338	ὁ
ὀχλέω
13342	τῇ
13344	αὐτοῦ
ὁ
13349	ὅτι
13353	σύν-ἔσσομαι
13359	ἵημι
ἐκ
13366	ποῖος
ἐντολή
13369	εἰμί
τίς
νομάζω
ὅς
13376	ἀγαπάω
κυρέω
13379	θέω
σεύω
εἰμί
ὅλος
τῇ
καρδιάω
σεύω
13387	εἰμί
ὅλος
τῇ
ψυχάζω
σεύω
13393	εἰμί
ὅλος
τῇ
διάνοια
σεύω
13400	ὁ
13403	πρῶτος
ἐντολή
13406	ὁμοῖος
13408	ἀγαπάω
13410	πλήσιος
σεύω
ὡς
13414	εἰμί
13417	δύσις
13419	ὅλος
ὅς
νομός
κρεμάω
13424	ὁ
προφήτης
συνάγω
13432	ὅς
Ἰησοῦς
λέγω
τις
13437	δοκεύς
13439	τίς
χρίστης
τις
13446	τίς
13450	πως
13453	εἰμί
13457	κύριος
λέγω
13460	κύριος
τίς
κύριος
μής
κατά-κάθημαι
13466	δεξιά
μής
ἑός
ἀνά
θάζω
13473	σεύω
ὑπό-καθίημι
13476	πούς
σεύω
εἶμι
13483	κύριος
πως
13486	αὐτοῦ
13491	ἀποκρίνω
13494	οὐδός
13496	τις
13500	ἡμέρα
13504	τοτέ
ὅς
Ἰησοῦς
13509	ὀχλέω
13512	μαθητός
αὐτοῦ
λέγω
13518	κατά-ἑδράζω
13520	ὁ
13523	ὁ
13525	πᾶς
13528	ἐάω
13534	κατά
13536	τίς
13539	μής
13545	ποιόω
13549	βᾶρις
13554	ὠμός
13556	ἀνθρωπώ
13559	τίς
13566	πᾶς
13568	τίς
13571	ποιόω
13574	θεάω
13579	τίς
φυλακτήριος
13584	τίς
13586	φιλόω
13590	εἰμί
13592	δεῖπνος
13596	εἰμί
13602	εἰμί
13604	ἀγοράζω
13609	ἀνθρωπώ
13613	μής
13616	ἵημι
13619	ὑμός
ὅς
13626	εἰμί
13629	μής
13631	ὑμός
13634	γῆ
ἵημι
13638	ὑμός
ὅς
13641	ὅς
13645	καθηγητής
ὅτι
13648	ὑμός
13650	ἵημι
ὅς
χριστός
ὅς
13656	ὑμός
13658	ὑμός
13662	ὑψόω
13667	ταπεινόω
13677	ὅτι
κλείω
13680	βασίλειος
13682	οὐρανός
ἐν-προστίθημι
13685	ἀνθρωπώ
13690	οὐδός
13701	ὅτι
13707	ξηρός
13709	ἑνάς
13713	γίγνομαι
13719	ὑμός
13722	ὁδηγός
τυφλόω
ὁ
13727	ἀνά
13729	εἰμί
τίς
13736	ἀνά
13738	εἰμί
τίς
χρυσός
τίς
ναόω
ὀφείλω
μωρός
13746	τυφλόω
τις
13751	ὅς
13753	ἤ
ὅς
ναῦς
ὅς
13762	ἀνά
13764	εἰμί
τίς
θυσιαστήριος
13771	ἀνά
13773	εἰμί
τίς
13776	τίς
ἐπανίημι
αὐτοῦ
ὀφείλω
τυφλόω
τις
13786	ἤ
13788	θυσιαστήριος
13793	ὅς
13796	εἰμί
τίς
θυσιαστήριος
13800	εἰμί
13803	εἰμί
πᾶσις
13806	ἐπανίημι
αὐτοῦ
13809	ὅς
13811	εἰμί
τίς
13815	εἰμί
13818	εἰμί
τίς
13823	ὅς
13825	εἰμί
τίς
13829	εἰμί
τίς
θρόνος
τίς
θεάω
13835	εἰμί
τίς
13838	ἐπανίημι
αὐτοῦ
13846	ὅτι
13849	ἡδύοσμος
13852	ἀνά-ἔθω
13858	τίς
13860	τίς
νομός
13866	ἐλεός
13872	δεῖ
13875	μής
13877	ὁδηγός
τυφλόω
ὁ
διυλίζω
13893	ὅτι
13897	τίς
13902	σώζω
13904	γεμόω
ἐκ
ἁρπάζω
13912	πρῶτος
13914	ἐντός
τίς
13918	γίγνομαι
13922	αὐτοῦ
13930	ὅτι
13932	τέθηπα
13938	ὡραῖος
σώζω
13941	γεμόω
13943	νεκρόω
13945	πᾶσις
13955	δικαιόω
σώζω
13958	εἰμί
μεστόω
13969	ὅτι
13974	προφήτης
13977	τίς
13980	δικαία
13983	εἶμι
κάθημαι
εἰμί
13987	ἡμέρα
13990	ἥμων
13992	ἀνά
κάθημαι
13995	κοινωνός
εἰμί
τίς
αἱματίς
14000	προφήτης
14002	μαρτυρέω
14004	ὅτι
υἱόω
εἰμί
14010	προφητάζω
14018	ὑμός
14022	πως
14029	διά
14031	ἰδέω
ἐγώ
14035	ὑμός
προφητάζω
14038	σοφόω
14041	ἐκ
14047	ἐκ
14050	εἰμί
14053	ὑμός
14058	εἰμί
14063	ὑμός
14065	αἱμάς
14070	γῆ
14072	τίς
14075	τίς
δικαιόω
ἑός
τίς
14081	υἱόω
14086	τίς
ναόω
14089	τίς
θυσιαστήριος
ἄμη
λέγω
14096	πᾶς
14103	ὁ
14106	προφητάζω
14116	τίς
14118	σεύω
14120	τροπός
14122	ἐπί,σύν-ἀγάω
τίς
14132	ἰδέω
14135	ὅς
εἰκός
ὑμός
λέγω
14142	μής
14144	ἰδέω
14147	ἑός
ἀνά
14151	ὅς
14153	εἰμί
14155	κύριος
καί
14158	ὅς
Ἰησοῦς
14161	τίς
ἱερόν
πορεύω
14166	ὁ
μαθητής
αὐτοῦ
14172	οἰκοδομή
τίς
ἱερόν
ὅς
14177	ἀποκρίνω
14183	πᾶς
ἄμη
λέγω
14188	μής
14199	αὐτοῦ
14201	τίς
ὀρός
14204	Ἔλαιοῦς
14207	ὁ
μαθητής
14210	ἰδιάζω
14212	εἶπος
14214	πότος
14218	τις
14222	σής
παρουσία
14226	τίς
14229	ἀποκρίνω
ὅς
Ἰησοῦς
14235	μής
τις
ὑμός
πλανάω
14243	τίς
14245	μής
14247	ἐγώ
εἰμί
ὅς
χριστός
14257	πολεμόω
14260	πολεμέω
ὁρατός
μής
14264	δέω
14278	βασίλειον
14280	βασίλειος
14286	κατά
14288	πᾶς
14292	ὠδίς
τοτέ
14295	ὑμός
εἰμί
14300	ὑμός
14302	εἰσ-ἔσθω
14308	διά
14310	ὀνομάζω
μής
14313	τοτέ
14330	διά
14336	ὁ
ἀγαπάω
14340	ὅς
14343	εἰμί
14351	εὐαγγελέω
14353	βασίλειος
εἰμί
ὅλος
τῇ
οἰκουμένη
εἰμί
μαρτυρέω
πᾶσις
14364	τοτέ
14370	ἰδέω
14376	ῥέομαι
διά
14379	τίς
14382	εἰμί
τοπάζω
ἁγιάζω
ὅς
14388	τοτέ
ὁ
εἰμί
τῇ
14394	εἰμί
τίς
ὀρεύς
ὅς
14399	τίς
14401	μής
κατά-βατέω
ἀράομαι
τίς
14408	αὐτοῦ
14410	ὅς
εἰμί
τίς
14414	μής
14416	ὀπίζω
ἀράομαι
14420	αὐτοῦ
14424	εἰμί
γαστήρ
14430	εἰμί
14433	ἡμέρα
14437	μής
γίγνομαι
ὁ
14441	ὑμός
14447	τοτέ
14455	κοσμέω
ἑός
τίς
14461	μής
γίγνομαι
14464	εἶμι
μής
14467	ὅς
ἡμέρα
14471	ἀνά
εἰσωθέω
πᾶς
14475	διά
14478	ἐκλεκτόω
14480	ὅς
ἡμέρα
14483	τοτέ
ἐάω
τις
14488	εἶδον
14490	ὅς
χριστός
ἤ
14494	μής
14502	δώσων
σημεῖον
14509	εἶμι
δυνατός
14513	ἐκλεκτόω
ἰδέω
14517	ἐάω
14521	εἶδον
εἰμί
τῇ
ἐρημάζω
14526	μής
14528	εἶδον
εἰμί
14532	μής
14536	ὁ
ἀστραπή
14543	ἑός
14547	ὁ
παρουσία
τίς
υἱόω
τίς
ἀνθρωπόομαι
14554	ἐάω
14558	κέω
συνάγω
ὁ
14562	εὐθής
14568	ἡμέρα
κενόω
ὅς
14574	ὁ
14582	ὁ
14586	τίς
οὐρανόω
14589	ὅς
14592	οὐρανός
14595	τοτέ
φανάω
14599	τίς
υἱόω
τίς
ἀνθρωπόομαι
εἰμί
14606	τοτέ
14608	πάσσω
ὅς
φυλή
14612	γῆ
14617	τίς
ἀνθρωπόομαι
14623	τίς
οὐρανόω
14628	δόξις
14634	αὐτοῦ
14639	ἐπισυνάγω
14641	ἐκλεκτόω
αὐτοῦ
14646	ἀνά-ἐμέω
14648	ἄκρον
οὐρανός
ἑός
ἄκρον
14656	συκῆ
14659	παρά-ἀντιβολέω
14661	ἦδος
ὅς
14665	γίγνομαι
14668	τίς
φυλλάς
14672	ὅτι
14680	ἰδέω
πᾶς
14684	ὅτι
14688	θυράζω
ἄμη
λέγω
14692	ὅτι
14694	μής
14696	ὁ
γενεά
14699	ἑός
ἀνά
πᾶς
14703	γίγνομαι
ὅς
14707	ὁ
γῆ
14710	ὁ
14712	λογάω
μής
14715	μής
14720	ἡμέρα
14723	ὥρα
14726	οὐδός
ὁ
ἀγγέλλω
14730	οὐρανός
οὐδός
ὅς
14734	εἶμι
μής
ὅς
14741	ὅς
ἡμέρα
τίς
14747	ὁ
παρουσία
τίς
υἱόω
τίς
ἀνθρωπόομαι
ὡς
14755	εἰμί
εἰμί
14758	ἡμέρα
14762	τίς
14771	ὅς
ἡμέρα
14775	εἰμί
14781	ἑός
14783	ὅς
14791	ὁ
παρουσία
τίς
υἱόω
τίς
ἀνθρωπόομαι
τοτέ
14800	εἰμί
τίς
14803	ἵημι
14806	ἵημι
14810	εἰμί
τίς
14820	ὅτι
14822	οἰδάω
ποῖος
ἡμέρα
ὅς
κῦρος
ὑμός
14832	ὅτι
εἶμι
14835	ὅς
οἰκοδεσποτέω
ποῖος
φυλακή
ὅς
14842	γρηγορέω
ἀνά
14846	ἀνά
εἰάζω
14851	αὐτοῦ
διά
14858	ὅτι
ἵημι
14863	ὅς
14865	τίς
ἀνθρωπόομαι
14868	τις
ἄρον
14871	ὅς
14878	ὅς
κῦρος
14883	αὐτοῦ
τίς
14888	τροφέω
εἰμί
καιρός
14892	ὅς
14897	ὅς
κῦρος
αὐτοῦ
εὑρίσκω
14902	ποιόω
ἄμη
λέγω
14906	ὅτι
14908	πᾶσις
14911	αὐτοῦ
14914	ἐάω
14917	ὅς
14921	εἰμί
τῇ
καρδιάω
αὐτοῦ
14926	μής
ὅς
κῦρος
14933	σύνδουλος
αὐτοῦ
14938	πίνω
14941	μετά-ὕω
14943	ὅς
κῦρος
τίς
δουλόω
κενόω
εἰμί
ἡμέρα
ἵημι
14952	προσδοκάω
14954	εἰμί
14956	ἵημι
14960	διχοτομέω
14965	αὐτοῦ
14970	κέω
14972	ὅς
14975	ὅς
14978	ὀδών
τοτέ
14981	ὁ
βασίλειον
14984	οὐρανός
δεκάς
παρά-θείνω
14993	εἰμί
ὑπαντάω
τίς
14999	ἐκ
15001	εἰμί
15006	ὅς
15016	ἔλαιος
ὅς
15021	ἔλαιος
εἰμί
15031	τίς
15034	πάσσω
15037	μέσης
15042	εἶδον
ὅς
15046	εἰμί
ἀπάντομαι
τοτέ
ἐγείρω
πάσσω
ὅς
παρά-θείνω
15059	ὅς
15065	δοτός
15068	τίς
ἔλαιος
ὑμός
ὅτι
ὅς
15074	ἥμων
15076	ἀποκρίνω
15078	ὅς
15081	μή
πότος
15084	μής
ἀρκέω
15090	μαλλός
15100	ἀγοράζω
15102	ὅς
15105	ὅς
15109	αὐτοῦ
εἰμί
15114	κλείω
ὁ
θυράζω
ὕστερος
15121	ὅς
λοιπός
παρά-θείνω
15125	κύριος
15127	ἀνοίγνυμι
15129	ὅς
15131	ἀποκρίνω
15133	ἄμη
λέγω
15137	οἶδος
ὑμός
15141	ὅτι
15143	οἰδάω
15145	ἡμέρα
οὐδός
15148	ὥρα
15152	ἀποδημέω
15156	δουλόω
15160	τίς
15162	αὐτοῦ
15168	ταλαντάω
15174	ἵημι
15176	κατά
15178	ἰδιάζω
15182	εὐθής
15184	ὅς
τίς
15187	ταλαντάω
λαμβάνω
15190	εἰμί
15194	ἀλλά
15197	ὅς
τίς
15201	ἀλλά
15203	ὅς
15206	ἵημι
λαμβάνω
15210	γῆ
15212	κρύπτω
15215	τίς
κυριόω
αὐτοῦ
15223	ὅς
κῦρος
15226	δοῦλος
κενόω
15229	συναιρέω
15235	ὅς
τίς
15238	ταλαντάω
λαμβάνω
15241	ἀλλά
15243	ταλαντάω
λέγω
κύριος
15247	ταλαντάω
15250	ἰδέ
ἀλλά
15253	ταλαντάω
15257	ὅς
κῦρος
αὐτοῦ
15271	σύ
15274	εἰμί
15277	τίς
κυριόω
σεύω
15282	ὅς
τίς
15285	ταλαντάω
15287	κύριος
15289	ταλαντάω
15292	ἰδέ
ἀλλά
15295	ταλαντάω
15299	ὅς
κῦρος
αὐτοῦ
15313	σύ
15316	εἰμί
15319	τίς
κυριόω
σεύω
15325	ὅς
15327	ἵημι
15331	κύριος
15333	σύ
ὅτι
15336	εἶμι
15341	εἰσ-πειράω
15343	σύν-ἀγάζω
15350	κρύπτω
15353	σεύω
εἰμί
τῇ
γῆ
ἰδέ
ἔχω
15361	ἀποκρίνω
15363	ὅς
κῦρος
αὐτοῦ
15373	ὅτι
15377	εἰσ-πειράω
15379	σύν-ἀγάω
15383	δεῖ
σύ
15387	τίς
15389	μής
15394	ἐγώ
15396	ἀνά
15399	ὗς
τοκάω
ἀρατός
15404	αὐτοῦ
15408	δοτός
τίς
15411	τίς
δεκάς
ταλαντάω
τίς
15421	τίς
15423	μής
15426	ὅς
ἔχω
αἴρω
15430	αὐτοῦ
15436	εἰμί
15441	κέω
15443	ὅς
15446	ὅς
15449	ὀδών
15453	ὅς
15455	τίς
ἀνθρωπόομαι
εἰμί
τῇ
δόξις
αὐτοῦ
15463	ὁ
ἀγγέλλω
15466	αὐτοῦ
τοτέ
καθίζω
15470	θρόνος
δόξις
αὐτοῦ
15474	συνάγω
ἐν-προστίθημι
αὐτοῦ
πᾶς
τίς
15481	ἀφορίζω
15486	ὅς
15489	τίς
15496	τίς
15500	δεξιά
αὐτοῦ
τίς
15505	ἐκ
15507	τοτέ
ἔρος
ὅς
15513	δεξιά
αὐτοῦ
15516	ὁ
15518	τίς
15520	μής
15525	βασίλειος
15527	κατά-ἀντιβολέω
κοσμέω
15552	εἰμί
φυλακή
15559	τοτέ
ἀποκρίνω
15562	ὁ
δικαιόω
15565	κύριος
πότος
σύ
οἶδα
15572	ἤ
15576	πότος
15578	σύ
οἶδα
15583	ἤ
15587	πότος
15589	σύ
οἶδα
ἀσθενόω
ἤ
εἰμί
φυλακή
15598	σύ
15600	ἀποκρίνω
ὅς
15603	ἔρος
15605	ἄμη
λέγω
15610	ποιέω
15614	ἀδελφός
μής
15618	ἐμέω
ποιέω
τοτέ
ἔρος
15624	ἐκ
15628	ἐμέω
κατά-ἐράομαι
εἰμί
15637	τίς
15641	ἀγγέλλω
αὐτοῦ
15666	ἀσθενής
15668	εἰμί
φυλακή
15674	τοτέ
ἀποκρίνω
15679	κύριος
πότος
σύ
οἶδα
15684	ἤ
15686	ἤ
15688	ἤ
15690	ἤ
ἀσθενής
ἤ
εἰμί
φυλακή
15697	διακονέω
σός
τοτέ
ἀποκρίνω
15702	λέγω
ἄμη
λέγω
15709	ποιέω
15714	οὐδός
ἐμέω
ποιέω
15720	εἰμί
κολάζω
15723	ὁ
15725	δικαιόω
εἰμί
ζωή
15729	καί
15731	ὅτε
15733	ὅς
Ἰησοῦς
15737	λογόω
15741	μαθητός
αὐτοῦ
οἰδάω
ὅτι
15747	ἡμέρα
15752	ὅς
15754	τίς
ἀνθρωπόομαι
15757	εἰμί
15760	τοτέ
σύν-ἔσσομαι
ὁ
15765	ὁ
15767	τίς
15769	εἰμί
15771	αὐλή
τίς
ἀρχιερεύς
τίς
15786	λέγω
15788	μή
εἰμί
τῇ
ἑορτή
15793	μής
15795	γίγνομαι
εἰμί
τίς
15799	τίς
15803	εἰμί
15805	εἰμί
15808	τίς
λεπρόομαι
15815	μύρω
βαρυτιμέω
15818	καταχέω
15822	αὐτοῦ
15826	ὁ
μαθητής
15830	εἰμί
τις
ὁ
15845	ὅς
Ἰησοῦς
15849	τις
κοπόω
15852	τῇ
15854	ἔργον
15856	κᾶλον
15858	εἰμί
ἐμός
15867	ἐμός
15876	μύρω
15879	τίς
15881	μής
15886	ποιέω
ἄμη
λέγω
15891	ἐάω
15894	εὐαγγελέω
15896	εἰμί
ὅλος
τίς
15902	ὅς
ποιέω
15905	εἰμί
15908	τοτέ
15910	ἵημι
15912	δωδεκάς
ὅς
15921	τις
15925	ἄγνυμι
15929	ὁ
15933	τριακοντάς
15937	τοτέ
15943	τῇ
15945	πρῶτος
15949	ὁ
μαθητής
τίς
15954	ποῦ
15957	σός
15961	ὅς
15965	εἰμί
15970	δεινάζω
15974	ὅς
15977	ὅς
καιρός
μής
15983	σύ
ποιέω
15989	μαθητός
μής
15992	ποιέω
ὁ
μαθητής
ὡς
συντάσσω
15998	ὅς
Ἰησοῦς
16004	ὄψις
16007	ἀνάκειμαι
16010	δωδεκάς
μαθητός
16013	εἰσθέω
16016	ἄμη
λέγω
16019	ὅτι
ἵημι
ἐκ
ὑμός
16027	σφοδρός
ἔρδω
16031	ἵημι
16033	Μῆτις
ἐγώ
εἰμί
κύριος
ὅς
16039	ἀποκρίνω
16041	ὅς
16044	ἐμέω
16046	χειράς
εἰμί
τίς
16053	ὅς
16056	τίς
ἀνθρωπόομαι
ὑπάγω
16062	αὐτοῦ
16065	τίς
16069	ἵημι
ὅς
16072	τίς
ἀνθρωπόομαι
16075	κᾶλον
εἰμί
16078	εἶμι
16081	ὅς
16084	ἀποκρίνω
16087	ὅς
16091	Μῆτις
ἐγώ
εἰμί
16099	εἰσθέω
16102	λαμβάνω
ὅς
Ἰησοῦς
16108	ἐκλανθάνω
16112	μαθητός
16120	μής
16122	λαμβάνω
πρόσ-ἐρέω
16128	λέγω
16130	ἐκ
αὐτοῦ
16137	αἱμάς
μής
16145	εἰμί
16147	ἁμάρτιον
λέγω
16152	μής
πῖον
16158	τίς
16161	ἀνά-πέλω
ἑός
16164	ἡμέρα
16168	πίνω
16170	ὑμός
καινός
εἰμί
τῇ
βασίλειος
τίς
16177	μής
καί
16181	εἰμί
16183	ὀρός
16185	Ἔλαιοῦς
τοτέ
16189	ὅς
Ἰησοῦς
16194	εἰμί
ἐμέω
εἰμί
τῇ
16199	ταύτῃ
16207	τίς
16216	προάγω
ὑμός
εἰμί
16220	Γαλιλαῖος
ἀποκρίνω
16223	ὅς
πέτρος
16227	εἶμι
16230	εἰμί
σός
ἐγώ
16237	ὅς
Ἰησοῦς
ἄμη
λέγω
σός
ὅτι
εἰμί
ταύτῃ
τῇ
16251	ἀπαρνέομαι
16255	ὅς
πέτρος
16258	δέω
16260	ὗς
σός
16264	μής
σύ
16267	ὁμοῖος
16270	ὁ
μαθητής
16273	τοτέ
16277	ὅς
Ἰησοῦς
εἰμί
χωρίον
16286	μαθητός
16288	αὐτοῦ
ἑός
ἵημι
16292	κέω
16297	Πέτρων
16301	υἱόω
16303	ἔρδω
16307	τοτέ
16312	ὁ
ψῦχος
μής
ἑός
θανατάω
16322	ἐμέω
16325	σμικρός
ἐπί,εἰσ-εἰμί
16329	αὐτοῦ
16332	λέγω
16334	μής
εἶμι
δυνατός
16340	ἐμέω
16342	πρόσ-ἐρέω
16344	πλήν
16346	ὡς
ἐγώ
16350	ὡς
16356	μαθητός
16363	τίς
πέτρος
16369	ὥρα
16372	ἐμέω
16377	μής
16379	εἰμί
16385	ὁ
16388	ἀσθενής
16391	δευτερέω
16394	λέγω
16396	μής
εἶμι
16399	δυνάτης
16402	ἐάω
μής
16405	πῖον
16408	θελήμη
σεύω
16416	εἰμί
16419	ὁ
16429	τριτάω
16433	εἶπος
16435	τοτέ
16439	μαθητός
16443	κατά-καθεύδω
16446	ἀνά-ἀφαύω
ἰδέω
16449	ὁ
ὥρα
16452	ὅς
16454	τίς
ἀνθρωπόομαι
16457	εἰμί
χειράς
ἁμαρτωλός
16461	ἄγω
ἰδέω
16464	ὅς
16467	καί
16469	αὐτοῦ
16471	ἰδέω
16473	ἵημι
16475	δωδεκάς
16479	αὐτοῦ
16485	ξυλόω
16488	ἀρχιερεύς
16491	τίς
16493	ὅς
16500	λέγω
16502	ἀνά
16509	εὐθής
16511	τίς
16519	ὅς
16521	Ἰησοῦς
16526	ὅς
πείρω
τοτέ
16532	χειράς
16540	ἰδέω
ἵημι
16545	κτείνω
16547	χειράς
ἀποσπάω
16551	αὐτοῦ
16556	τίς
ἀρχιερεύς
16559	αὐτοῦ
16562	τοτέ
16565	ὅς
Ἰησοῦς
16570	σεύω
εἰμί
16577	ὁ
16580	εἰμί
16582	ἀπό-ὁλόομαι
ἤ
δοκεύς
ὅτι
16591	μής
16596	πλέως
δωδεκάς
16599	ἀγγέλλω
πως
16603	ὅς
γραφής
ὅτι
16607	δέω
16609	εἰμί
16611	τῇ
16614	ὅς
Ἰησοῦς
16617	ὀχλέω
ὡς
16620	ληιστός
16625	ξυλόω
16629	ἡμέρα
εἰμί
τίς
ἱερόν
16641	ὅλος
16645	ὅς
γραφής
16648	προφήτης
τοτέ
ὁ
μαθητής
16656	ὁ
16667	ὁ
16670	ὁ
16672	σύν-ἔσσομαι
ὅς
16675	πέτρος
16679	μακρόθεν
ἑός
16682	αὐλή
τίς
ἀρχιερεύς
16687	εἰσ-εἰμί
16691	ὑπηρετέω
ἰδέω
16695	ὁ
16701	ὅλος
16704	κατά
τίς
16715	ψευδομάρτυς
ὕστερος
16724	καταλύω
16727	τίς
θεάω
16730	διά
τρεῖς
ἡμέρα
16735	ἀνίστημι
ὅς
16742	τις
16744	σεύω
καταμαρτυρέω
ὅς
16748	Ἰησοῦς
16751	ὅς
16756	σύ
κατά
τίς
θεάω
τίς
16765	εἶμι
16767	εἶμι
ὅς
χριστός
ὅς
16772	τίς
θεάω
16776	ὅς
Ἰησοῦς
16780	πλήν
λέγω
16788	τίς
ἀνθρωπόομαι
16792	δεξιά
16800	τίς
οὐρανόω
τοτέ
ὅς
16805	διά,ἐν-ῥήσσω
τίς
16808	αὐτοῦ
λέγω
16811	τις
16815	μάρτυς
ἰδέ
16821	τις
16823	δοκεύς
ὁ
16829	θανατάω
16831	τοτέ
16833	εἰμί
16836	αὐτοῦ
16840	ὁ
16846	χριστός
τις
16849	ὅς
παίω
σύ
ὅς
16854	πέτρος
16856	ἔξω
εἰμί
τῇ
αὐλή
16866	καί
16871	τίς
16873	ὅς
16876	ἐν-προστίθημι
16878	λέγω
16880	οἶδος
τις
16885	εἰμί
16888	οἶδα
16890	ἀνά-λάω
16894	κέω
16896	εἰμί
16899	τίς
16905	ὁρκόω
ὅτι
16908	οἶδος
16912	σμικρός
16915	ὁ
16917	εἶπος
τίς
πέτρος
16923	ἐκ
16925	εἶμι
16928	ὁ
λαλιή
σεύω
16932	σύ
16934	τοτέ
ἔρδω
16939	ὅτι
16941	οἶδος
16950	ὅς
πέτρος
τίς
16956	ὅτι
16961	ἀπαρνέομαι
16965	ἔξω
16967	πικρόω
16974	ὁ
16977	ὁ
16979	τίς
16981	κατά
τίς
16985	θανατόω
16994	τίς
ἡγεμών
τοτέ
ἴδη
16999	ὅς
17002	ὅτι
κατακρίνω
μετά-ἐπιμελέομαι
στρέφω
τίς
τριακοντάς
17013	λέγω
17016	αἱμάς
17018	ὁ
17021	τις
17023	ἡμός
17025	ὄψις
17028	τίς
17030	εἰμί
17037	ὁ
17041	τίς
17048	εἰμί
17051	ἔπος
τιμέω
17059	ἐκ
17063	τίς
κεραμεοῦς
εἰμί
τάφος
17068	ξενόω
17071	ὅς
17076	ἑός
17079	τοτέ
17082	ῥέομαι
διά
17085	τίς
17088	καί
17090	τίς
τριακοντάς
17094	τιμέω
τίς
τιμέω
17098	τιμέω
17100	υἱόω
17105	εἰμί
17108	τίς
κεραμεοῦς
17111	συντάσσω
17113	κύριος
ὅς
17116	Ἰησοῦς
ἵστημι
ἐν-προστίθημι
τίς
17124	ὅς
17126	λέγω
17128	εἶμι
ὅς
17132	Ἰουδαῖος
ὅς
17135	Ἰησοῦς
17140	εἰμί
τίς
17146	ἀρχιερεύς
17150	ἀποκρίνω
τοτέ
17154	ὅς
17158	ποσός
σεύω
καταμαρτυρέω
17163	ἀποκρίνω
17166	οὐδός
ἵημι
17173	λιάζω
κατά
17178	ὅς
17180	ἀπολύω
ἑνάς
τίς
ὀχλάζω
δέσμιος
17189	τοτέ
δέσμιος
ἐπίσημος
17194	συνάγω
17199	ὅς
17201	τίς
17206	ἤ
17210	χριστός
17213	ὅτι
διά
17220	αὐτοῦ
17222	τίς
17224	ἀποστέλλω
17227	ὁ
17229	αὐτοῦ
17232	σός
17234	τίς
17245	ὁ
17249	ὁ
17251	ἐφίημι
17262	ἀποκρίνω
17264	ὅς
17268	τίς
17275	ὁ
17282	ὅς
17284	τις
17290	χριστός
17294	ὅς
17297	τις
17300	ποιέω
ὁ
17303	περισσῶς
ἐκραίνω
17307	ἴδη
17309	ὅς
17311	ὅτι
17314	ἀλλά
μαλλός
17318	λαμβάνω
17320	ἀπό-ἐνίπτω
17322	χειράς
17324	τίς
ὀχλέω
λέγω
Ἀθῷος
εἰμί
17330	τίς
17336	ἀποκρίνω
17338	ὅς
λαός
17342	αἱμάς
αὐτοῦ
17345	ἡμός
17348	τίς
17350	ἥμων
τοτέ
ἀπολύω
17363	τοτέ
ὁ
17366	τίς
17371	εἰμί
17377	ὅλος
17379	σπεῖρα
17390	ἐκ
ἄκανθος
17396	αὐτοῦ
17399	εἰμί
τῇ
δεξιάζω
αὐτοῦ
17405	ἐν-προστίθημι
αὐτοῦ
ἐν-ἐπᾴσσω
17413	Ἰουδαῖος
17416	εἰμί
17423	εἰμί
17426	αὐτοῦ
17428	ὅτε
ἐν-ἐπᾴσσω
17431	ἐκδύω
17436	ἐνδύω
17438	τίς
17440	αὐτοῦ
17444	εἰμί
17455	ἐγγαρεύω
17457	ἀείρω
17460	αὐτοῦ
καί
17463	εἰμί
17467	ὅς
17475	οἶνος
17477	χολή
17488	τίς
17490	αὐτοῦ
17497	κέω
17500	ἐπανίημι
17503	αὐτοῦ
17505	αἰτία
αὐτοῦ
17515	τοτέ
17517	ὗς
17520	ληιστός
ἵημι
17523	δεξιά
17525	ἵημι
ἐκ
17528	ὁ
17530	παραπορεύομαι
17539	ὅς
κατά-λυάω
17544	εἰμί
17546	ἡμέρα
οἰκοδόμος
17550	εἶμι
17552	εἶμι
τίς
θεάω
17556	κατά-ἀβάω
17558	τίς
σταυρόω
ὁμοῖος
ὁ
17569	λέγω
ἀνά-λόω
σώζω
17574	δυνάτης
17579	κατά-βατέω
17582	τίς
σταυρόω
17591	θέω
ῥυσάω
17594	εἶμι
17599	ὅτι
θεάω
εἰμί
17607	ὁ
ληιστός
ὁ
17611	ὗς
17617	ἕκτος
ὥρα
17622	πᾶς
17624	γῆ
ἑός
ὥρα
17631	νάω
ὥρα
17634	ὅς
Ἰησοῦς
φωνή
17638	λέγω
ἀλέω
ἀλέω
17645	θεός
μής
θεός
μής
17650	τις
17653	τίς
17656	κέω
17659	λέγω
ὅτι
17665	εὐθής
17667	ἵημι
ἐκ
17671	λαμβάνω
17674	τε
ὀξύς
17677	περιτίθημι
17681	ὁ
17686	ἰδέω
εἶμι
17692	ὅς
17694	Ἰησοῦς
17697	φωνή
17699	ἀφίημι
17702	καί
ἰδέω
17706	τίς
ναόω
17711	ἑός
κάτω
εἰμί
17716	ὁ
γῆ
εἰσ-εἰσθέω
17720	ὅς
17724	τίς
17732	ἁγής
ἐγείρω
17742	αὐτοῦ
17744	εἰμί
17746	ἁγιάζω
17751	ὅς
17755	ὁ
17757	αὐτοῦ
17765	τίς
17768	σφοδρός
17771	θεάω
17773	εἰμί
17775	εἰμί
17777	κέω
17781	μακρόθεν
17785	τίς
17789	Γαλιλαῖος
διά-κονέω
17792	εἰμί
17794	εἰμί
μαριεύς
ὁ
17799	μαριεύς
ὁ
τίς
17807	ὁ
17810	υἱόω
17812	ὄψις
17820	ὄνομα
17826	τίς
17830	τίς
17835	τίς
17837	τοτέ
ὅς
17843	λαμβάνω
17846	ὅς
17850	εἰμί
17856	εἰμί
τίς
17859	αὐτοῦ
17861	ὅς
17863	εἰμί
τῇ
17870	τῇ
θυράζω
τίς
17875	εἰμί
17877	κέω
17879	ὁ
17882	ὁ
ἀνά-λάω
μαριεύς
17887	τίς
τέθηπα
τῇ
17891	ἐπαυρέω
17897	σύν-ἔσσομαι
ὁ
17901	ὁ
17906	κύριος
17908	ὅτι
17910	ὅς
17914	ζέω
17916	τρεῖς
ἡμέρα
17921	ἀσφαλίζω
17923	τέθηπα
ἑός
17926	τριτάω
ἡμέρα
μής
πότος
17931	ὁ
μαθητής
17937	τίς
17939	ἐγείρω
17942	νεκρόω
17945	ὁ
ἐσχατάω
πλανάω
χείρων
17950	πρῶτος
17953	ὅς
17955	ἔχω
17958	ἀσφαλίζω
ὡς
οἰδάω
ὁ
17964	ἀσφαλίζω
17966	τέθηπα
17976	τῇ
ἐπιφώσκω
εἰμί
17983	ὁ
17986	ὁ
ἀνά-λάω
μαριεύς
17991	τέθηπα
17993	ἰδέω
17999	κύριος
κατά-βάζω
ἐκ
οὐρανόω
18010	ἐπανίημι
αὐτοῦ
εἰμί
18014	ὁ
18016	αὐτοῦ
ὡς
ἀστραπή
18022	αὐτοῦ
λευκόν
ὡς
χῖον
18028	τίς
φοβέω
αὐτοῦ
εἰσ-εἰσθέω
ὁ
18036	ὡς
νεκρόω
ἀποκρίνω
18040	ὅς
18045	μή
18048	οἶδος
18050	ὅτι
18053	εἰσ-ταυρόομαι
18058	ἐγείρω
18067	κεῖμαι
18073	μαθητός
αὐτοῦ
ὅτι
ἐγείρω
18079	νεκρόω
18081	ἰδέω
πρό-ἀγάω
ὑμός
εἰμί
18086	Γαλιλαῖος
κέω
18090	ἰδέω
εἶπος
18097	τίς
18100	φοβέω
18107	μαθητός
αὐτοῦ
18110	ἰδέω
Ἰησοῦς
18114	λέγω
18116	ὅς
18120	αὐτοῦ
18124	προσκυνέω
18126	τοτέ
18129	ὅς
Ἰησοῦς
μή
18137	μής
18140	εἰμί
18142	Γαλιλαῖος
ἀκέομαι
18149	ἰδέω
τίς
18154	εἰμί
18161	τίς
18169	τε
18178	ὅτι
ὁ
μαθητής
αὐτοῦ
18184	κλέπτω
18186	ἥμων
18189	ἐάω
18193	τίς
18198	ὑμός
18201	ὁ
18205	ποιέω
ὡς
18208	καί
18210	ὅς
18213	πῆρος
Ἰουδαῖος
18218	ἡμέρα
ὁ
18221	ἑνδεκάς
μαθητής
πορεύω
εἰμί
18226	Γαλιλαῖος
εἰμί
18229	ὀρός
ἵημι
τάσσω
18233	ὅς
Ἰησοῦς
18238	προσκυνέω
ὁ
18244	ὅς
Ἰησοῦς
18248	λέγω
18251	πᾶς
ἐξουσία
εἰμί
18258	γῆ
18262	πᾶς
τίς
18267	εἰμί
18269	ὀνομάζω
τίς
18273	τίς
υἱόω
18276	τίς
ἅγιος
18282	πᾶς
18287	ἰδέω
ἐγώ
18290	ὑμός
εἰμί
πᾶς
18294	ἡμέρα
ἑός
18298	τίς
18301	τίς
18304	χρίστης
υἱόω
θεάω
18309	εἰμί
τίς
18312	τίς
προφητάζω
εἶδον
18318	μής
18320	πρόσ-ὠπάω
σεύω
18326	σεύω
φωνή
βοάω
εἰμί
τῇ
ἐρημάζω
18335	κύριος
εὐθύς
18340	αὐτοῦ
18342	Ἰωάννης
ὅς
18345	εἰμί
τῇ
ἐρημάζω
18350	μετάνοια
εἰμί
18353	ἁμάρτιον
18355	ἐκπορεύω
18358	πᾶς
ὁ
18361	χωράζω
18363	ὁ
18369	αὐτοῦ
εἰμί
τίς
Ἰορδάνης
πρόσ-ἀμάω
18379	εἰμί
ὅς
Ἰωάννης
18383	τριχάς
18391	αὐτοῦ
18393	ἔσθω
18397	ἀγρέω
18400	λέγω
18402	ὅς
18404	μής
ὀπίζω
μής
ἵημι
18409	εἰμί
18417	αὐτοῦ
ἐγώ
18420	ὑμός
ὑδατίς
18424	βαπτίζω
ὑμός
18427	ἅγιος
καί
18430	εἰμί
18433	ἡμέρα
18435	Ἰησοῦς
18439	Γαλιλαῖος
18442	εἰμί
18444	Ἰορδάνης
18446	Ἰωάννης
18451	τίς
18453	οἶδα
18456	οὐρανόω
18460	ὡς
18463	εἰμί
18466	φωνή
18470	οὐρανός
18472	εἶμι
ὅς
18475	μής
ὅς
18478	εἰμί
σός
18481	καί
18487	εἰμί
18491	εἰμί
εἰμί
τῇ
ἐρημάζω
18496	ἡμέρα
18499	τίς
18502	εἰμί
18505	θηρίον
18507	ὁ
ἀγγέλλω
διακονέω
18511	καί
18516	Ἰωάννης
18518	ὅς
Ἰησοῦς
εἰμί
18522	Γαλιλαῖος
18525	εὐαγγελέω
τίς
θεάω
18529	λέγω
ὅτι
18532	ὅς
καιρός
18536	ὁ
βασίλειον
τίς
θεάω
18543	εἰμί
τίς
18546	καί
παρά-ἀγάζω
πῆρος
18552	Γαλιλαῖος
οἶδα
18561	εἰμί
τῇ
θαλασσεύς
εἰμί
18566	ἀλεής
18570	ὅς
Ἰησοῦς
18573	ὀπίζω
μής
18577	ὑμός
18579	ἀλεής
ἀνθρωπώ
18584	τίς
δίκτυς
18588	καί
προβαίνω
18591	οἶδα
18594	τίς
18597	Ἰωάννης
18600	αὐτοῦ
18603	εἰμί
τίς
18607	τίς
δίκτυς
18619	εἰμί
τίς
18624	μισθωτής
18626	ὀπίζω
αὐτοῦ
καί
18630	εἰμί
18637	εἰμί
18644	τῇ
18646	αὐτοῦ
εἰμί
18651	ὡς
ἐξουσιάζω
χάω
18656	ὡς
ὁ
18659	καί
18661	εἰμί
εἰμί
τῇ
συναγωγή
18667	εἰμί
18671	ἀνά,ἐκ-ῥάζω
λέγω
τις
18676	σός
18681	ἡμός
οἶδος
σύ
τις
εἶμι
ὅς
ἅγιος
τίς
θεάω
18691	ἐπιτιμάω
18693	ὅς
Ἰησοῦς
18698	ἐκ
αὐτοῦ
18709	φωνή
18712	ἐκ
αὐτοῦ
18721	τις
18725	καινός
18727	ἐξουσιάζω
18739	ὁ
18741	αὐτοῦ
18744	εἰμί
ὅλος
18749	Γαλιλαῖος
καί
18754	συναγωγή
18757	εἰμί
18766	Ἰωάννης
ὁ
18771	κατάκειμαι
18781	ἐγείρω
18787	ἀφίημι
18789	ὅς
18792	διακονέω
18794	ὄψις
18797	ὅτε
18799	ὅς
18806	κακόω
18812	εἰμί
ὅλος
ὁ
18816	ἐπισυνάγω
18819	θυράζω
18823	κακόω
18825	ποικίλος
νοσέω
18828	δαιμόνιος
18835	τίς
δαιμόνιος
ὅτι
18840	καί
18843	λιάζω
ἀνίστημι
18848	εἰμί
18851	ἀκέομαι
18856	Σῖμος
18858	ὁ
18860	αὐτοῦ
18867	ὅτι
18870	σύ
18874	ἄγω
ἀνά-λαγχάνω
εἰμί
18882	κέω
18884	εἰμί
18891	εἰμί
18893	συναγωγή
18895	εἰμί
ὅλος
18898	Γαλιλαῖος
18900	τίς
δαιμόνιος
18903	καί
18911	γονυπετής
λέγω
18914	ὅτι
ἐάω
18917	δύω
18921	σπλαγχνίζω
κτείνω
18924	χειράς
αὐτοῦ
ἑψάω
18936	αὐτοῦ
ὁ
λεπράς
18954	ἀλλά
18958	τίς
ἱερεύς
18963	τίς
18965	σεύω
ὅς
προστάσσω
18969	εἰμί
μαρτυρέω
18972	ὅς
18975	ἔρδω
18986	φανερόω
εἰμί
18991	ἔξω
18993	ἐρημόω
18995	εἰμί
18997	ἔρχομαι
19001	καί
19004	εἰμί
19007	ἡμέρα
19009	ὅτι
εἰμί
19014	σύν-ἔσσομαι
19020	τίς
19023	θυράζω
19039	μής
19043	διά
19048	στέγος
19050	εἰμί
19057	ὅς
19059	κατάκειμαι
19061	ἴδη
ὅς
Ἰησοῦς
19068	τίς
19072	σεύω
ὅς
19075	εἰμί
19077	τίς
19080	κέω
19083	διαλογίζομαι
εἰμί
19086	καρδιάω
19088	τις
19093	τις
δυνάτης
19097	εἶμι
μής
ἵημι
ὅς
19105	ὅς
Ἰησοῦς
τίς
19109	αὐτοῦ
ὅτι
19112	διαλογίζομαι
εἰμί
19117	τις
19119	διαλογίζομαι
εἰμί
19122	καρδιάω
ὑμός
τις
19128	τίς
19131	σεύω
ὅς
19134	ἤ
19138	ἀρόω
19141	σεύω
19143	περιπατέω
19146	οἶδα
ὅτι
ἐξουσιάζω
ἔχω
ὅς
19152	τίς
ἀνθρωπόομαι
19158	γῆ
19160	τίς
19162	σός
λέγω
19165	ἀρόω
19168	σεύω
19171	εἰμί
19174	σεύω
19176	ἐγείρω
19179	ἀράζω
19183	ἐν-προστίθημι
19186	ἐξιστάω
19191	θέω
19193	ὅτι
19197	καί
19200	πῆρος
19205	ὅς
19207	ἔρχομαι
19214	παρά-ἀγάζω
οἶδα
19218	τίς
19223	τελωνέω
19230	ἀνίστημι
19233	καί
19235	κατά-ἀκέω
19237	εἰμί
τῇ
19240	αὐτοῦ
19247	τίς
19251	μαθητός
αὐτοῦ
εἰμί
19260	ὁ
19265	ὅτι
19269	ἁμαρτωλός
19271	τελωνέω
λέγω
19274	μαθητός
αὐτοῦ
ὅτι
19279	τελωνέω
19281	ἁμαρτωλός
19284	ἀκέω
ὅς
Ἰησοῦς
19292	ὁ
19296	ὁ
κακόω
19302	δικαιόω
ἀλλά
19305	καί
εἰμί
ὁ
μαθητής
Ἰωάννης
19311	ὁ
19319	Δίον
τις
ὁ
μαθητής
Ἰωάννης
19325	ὁ
μαθητής
19330	ὁ
19332	σός
μαθητής
19339	ὅς
Ἰησοῦς
μή
19343	ὁ
υἱόω
τίς
19347	εἰμί
19349	ὅς
19367	ἡμέρα
19369	ἀπό-ἀραρίσκω
19372	ὅς
19375	τοτέ
19377	εἰμί
19379	τῇ
ἡμέρα
19383	ῥακόω
19388	παλαιός
εἶμι
19391	μής
19396	αὐτοῦ
19398	καινός
τίς
παλαιός
19403	σχισμή
19407	βάλλω
οἶνος
νέω
εἰμί
19412	παλαιόω
εἶμι
19415	μής
ῥήσσω
ὅς
19422	ὅς
19426	ὁ
ἀσκόομαι
ἀλλά
οἶνος
νέω
εἰμί
19433	καινόω
καί
19437	εἰμί
19440	παραπορεύομαι
διά
19445	ὁ
μαθητής
αὐτοῦ
ἔρδω
19455	ὁ
19457	λέγω
19459	εἶδον
τις
ποιόω
19464	ὅς
19472	τις
ποιέω
19475	ὅτε
19482	ὁ
19484	αὐτοῦ
πως
19487	εἰμί
19490	τίς
θεάω
19494	ἀρχιερεύς
19505	εἶμι
μής
19513	ὗς
19515	ὄντα
19521	διά
19527	ὅς
19529	διά
19533	κῦρος
19535	ὅς
19537	τίς
ἀνθρωπόομαι
19540	τίς
19542	καί
19545	εἰμί
19548	εἰμί
κέω
19552	χάω
19554	χειράς
19558	εἶμι
19561	θεραπεύω
19565	αὐτοῦ
19568	τίς
19570	τίς
19572	χειράς
19574	ξηρός
19576	εἰμί
19587	ἤ
19589	ψῦχος
19591	ἤ
19593	ὁ
19600	ὀργάζω
19603	τῇ
πωρόω
19606	καρδιάω
19609	τίς
19611	κτείνω
19613	χειράς
19618	ὁ
19620	αὐτοῦ
19623	ὁ
19632	αὐτοῦ
19636	καί
ὅς
Ἰησοῦς
19641	μαθητός
αὐτοῦ
19652	Γαλιλαῖος
19660	Ἱεροσόλυμος
19664	Ἰδουμαῖος
19666	πέραν
τίς
Ἰορδάνης
19671	τυρός
19685	μαθητός
αὐτοῦ
19691	διά
19695	μής
19705	αὐτοῦ
19711	τίς
19713	τίς
19721	ἐκραίνω
19723	ὅτι
19725	εἶμι
ὅς
19728	τίς
θεάω
19735	μής
19739	καί
19741	εἰμί
19743	ὀρός
19745	προσκαλέω
19754	ποιέω
δωδεκάς
19757	οὖς
19759	αὐτοῦ
19767	ἐξουσιάζω
19769	τίς
δαιμόνιος
19772	ποιέω
19774	δωδεκάς
19777	ὀνομάζω
τίς
19780	Πέτρων
19784	τίς
19787	Ἰωάννης
19790	τίς
19795	ὀνομάζω
19797	ὅς
19799	υἱόω
βρόντης
19804	φίλιππος
19810	θάομαι
19814	τίς
19829	καί
19831	εἰμί
19836	ὅς
19839	μής
19847	ὁ
19849	αὐτοῦ
19853	λέγω
19855	ὅτι
ἐκ,εἰσ-τῆ
19858	ὁ
19860	ὁ
19862	Ἱεροσόλυμος
κατά-βάζω
λέγω
ὅτι
19867	ἔχω
19869	ὅτι
εἰμί
τίς
ἄρχων
19874	δαιμόνιος
19876	τίς
δαιμόνιος
19881	εἰμί
19885	πως
δυνάτης
19891	ἐάω
βασίλειον
19897	δυνάτης
19899	ὁ
βασίλειον
19903	ἐάω
οἰκίον
19910	ὁ
οἰκίον
19915	εἶμι
ὅς
19918	ἀνίστημι
19924	δυνάτης
19926	ἀλλά
19928	ἔχω
19931	δυνάτης
19933	εἰμί
19936	τίς
ἰσχυρόω
19939	τίς
σκευή
αὐτοῦ
19943	ἐάω
μής
πρῶτος
19948	δέω
19950	τοτέ
19953	αὐτοῦ
διαρπάζω
ἄμη
λέγω
19958	ὅτι
πᾶς
19962	υἱόω
19964	ἀνθρωπώ
τίς
19968	ὅς
19971	ἐάω
19975	ἀνά
19977	εἰμί
19981	ἅγιος
19983	ἔχω
19985	εἰμί
19988	ἀλλά
19993	ὅτι
λέγω
19997	ἔχω
καί
20000	ὁ
20002	αὐτοῦ
20004	ὁ
20006	αὐτοῦ
20008	ἔξω
20010	ἀποστέλλω
20023	εἶδον
ὁ
20026	σεύω
20028	ὁ
20030	σεύω
20032	ὅς
20034	σεύω
ἔξω
20037	σύ
20039	ἀποκρίνω
20042	τις
20044	ὁ
20046	μής
20048	ὁ
20055	κυκλάζω
20058	εἶδον
ὁ
20061	μής
20063	ὁ
20065	μής
20067	ἀνά
ποιέω
20070	θελήμη
τίς
θεάω
20075	μής
20081	καί
20083	ἔρδω
20085	πῆρος
20096	εἰμί
20098	ἐν-βάζω
20100	εἰμί
τῇ
θαλασσεύς
20105	ὅς
20112	γῆ
εἰμί
20117	εἰμί
20123	εἰμί
τῇ
20126	αὐτοῦ
20128	ἰδέω
20130	ὅς
σπεῖρα
σπεῖρα
20135	εἰμί
τίς
σπειράομαι
ὅς
20140	ἐπί,εἰσ-εἰμί
πῆρος
20146	τίς
20153	ἐπί,εἰσ-εἰμί
20160	γῆ
20165	διά
20167	μής
20170	γῆ
20172	ὅτε
20174	ὅς
20178	διά
20180	μής
20186	ἐπί,εἰσ-εἰμί
εἰμί
20192	ὅς
20202	ἀλλά
ἐπί,εἰσ-εἰμί
εἰμί
20206	γῆ
20208	καλέω
20217	εἰμί
τριακοντάς
20220	εἰμί
ἑξηκοντάς
20223	εἰμί
ἑκατόν
20228	ἔχω
20232	καί
ὅτε
20235	κατά
μονάς
20239	ὁ
20242	ὗς
20244	δωδεκάς
20255	βασίλειος
τίς
θεάω
20261	ἔξω
εἰμί
20264	τίς
πᾶς
20271	μής
ἰδέω
20277	μής
σύν-ἰάζω
μής
πότος
20289	οἰδάω
20291	παρά-ἀντιβολέω
20294	πως
πᾶς
20299	ὅς
σπεῖρα
20303	σπεῖρος
20306	εἶμι
ὁ
πῆρος
20313	ὅς
20320	ὅς
20327	σπείρω
εἰμί
20332	εἶμι
ὁμοῖος
ὁ
20336	τίς
20339	ὁ
20353	εἰμί
20355	ἀλλά
πρόσ-καιρόω
εἶμι
20361	ἤ
20363	διά
20369	ἀνά-λόω
εἶμι
ὁ
εἰμί
20377	εἶμι
ὁ
20383	ὅς
μεριμνάω
τίς
20388	ὁ
ἀπατάω
τίς
πλουτέω
20393	ὅς
20395	τίς
λοιπάζω
ἐπιθυμία
20407	εἶμι
ὁ
20411	γῆ
20413	καλέω
20423	εἰμί
τριακοντάς
20426	εἰμί
ἑξηκοντάς
20429	εἰμί
ἑκατόν
καί
20434	ὅτι
Μῆτις
20437	ὅς
20444	ἤ
20447	κλίνω
20452	λυχνίας
20457	τις
κρυπτός
ἐάω
μής
20463	οὐδός
20465	ἀπόκρυφος
20469	εἰμί
20471	εἶμι
τις
ἔχω
20477	καί
20481	τις
20483	εἰμί
20494	ἔχω
20500	ἔχω
20502	ὅς
ἔχω
αἴρω
20506	αὐτοῦ
καί
20511	ὁ
βασίλειον
τίς
θεάω
ὡς
20522	γῆ
20529	ἡμέρα
20531	ὅς
20533	βλαστάω
20536	ὡς
20540	αὐτοματέω
ὁ
γῆ
20544	πρῶτος
20551	εἰμί
τίς
20556	παραδέω
ὅς
20563	ὅτι
παρά-στήκω
ὅς
20567	καί
20569	πως
20572	βασίλειος
τίς
θεάω
ἤ
εἰμί
τις
20579	παρά-ἀντιβολέω
θέω
ὡς
20589	γῆ
σμικρός
20598	γῆ
20608	λαχαίνω
20617	σκιάω
αὐτοῦ
τίς
20621	τίς
οὐρανόω
20624	καί
20637	παρά-ἀντιβολέω
20642	ἰδιάζω
20645	ἰδέω
μαθητός
ἐπιλύω
πᾶς
καί
20652	εἰμί
20654	τῇ
ἡμέρα
ὄψις
20659	εἰμί
20661	πέραν
20668	ὡς
εἰμί
εἰμί
τίς
20674	ἀλλά
20676	εἰμί
20678	αὐτοῦ
20683	ἀνά-ἐμέω
20685	τίς
20688	εἰμί
20692	ἦδος
20698	εἰμί
εἰμί
τῇ
πρυμνός
20714	μέλος
σός
ὅτι
ἀπολύω
20720	ἐπιτιμάω
τίς
20725	τῇ
θαλασσεύς
σιωπή
20731	ὅς
20735	γαληνής
20740	τις
δειλός
εἰμί
20744	πως
20753	λέγω
20756	τις
ἄρον
20760	ὅτι
20762	ὅς
20765	ὁ
20769	καί
20771	εἰμί
20773	πέραν
20775	θαλασσεύς
εἰμί
20778	χωράζω
20783	αὐτοῦ
20785	τίς
20794	εἰμί
20799	κατοίκησις
20801	εἰμί
20805	οὐδός
20811	δέω
διά
20816	πεδάω
20823	αὐτοῦ
20828	πεδάω
20834	δαμάζω
20836	διά
20840	ἡμέρα
εἰμί
20845	εἰμί
20848	εἰμί
20851	κατακόπτω
20853	λιθάω
20855	ἴδη
20859	μακρόθεν
τρέχω
20862	προσκυνέω
20866	φωνή
20869	τις
ἐμέω
20872	σός
20875	τίς
θεάω
τίς
ὕψιστος
20880	σύ
20882	θέω
μής
20895	τίς
ἀνθρωπόομαι
20900	τις
ὀνομάζω
σός
20907	ὀνομάζω
20909	ὅτι
20917	μής
20920	ἔξω
20922	χωράζω
εἰμί
20925	κέω
20927	τίς
ὄρομαι
20930	χοῖρος
20938	ἡμός
εἰμί
20943	εἰμί
20951	τίς
20953	τίς
20956	εἰμί
20960	ὁρμέω
ὁ
20963	κατά
τίς
κρημνός
εἰμί
20969	ὡς
20973	εἰμί
τῇ
θαλασσεύς
καί
ὁ
20983	εἰμί
20987	εἰμί
20992	ἰδέω
τις
21011	σχάω
21017	διά-ἀγάω
21019	ὁ
21021	πως
21023	τίς
21028	χοῖρος
21030	ἔρδω
21036	ὅριος
21040	αὐτοῦ
εἰμί
21046	ὅς
21050	αὐτοῦ
21054	ἀφίημι
21056	ἀλλά
21060	εἰμί
21063	σεύω
21066	σός
21071	ὅς
κύριος
σός
21076	ἐλεέω
σύ
21081	ἔρδω
21083	εἰμί
τῇ
21087	ποιέω
21089	ὅς
Ἰησοῦς
21094	καί
διά,περί-ἀσάομαι
τίς
21098	εἰμί
τίς
21102	εἰμί
21104	πέραν
σύν-ἔσσομαι
21111	εἰμί
πῆρος
21117	ἵημι
21119	ἀρχισυναγωγέω
21123	ἴδη
21129	αὐτοῦ
21134	λέγω
ὅτι
21138	μής
21140	ἔχω
21143	ἐπιθέω
21145	χειράς
21150	ζῆσις
21154	αὐτοῦ
21163	καί
21165	οὖσον
εἰμί
ῥύσις
21169	δωδεκάς
ἔτος
21176	ἰατρός
21179	τίς
21182	πᾶς
21186	ἀλλά
μαλλός
εἰμί
21193	τίς
21195	τίς
21198	εἰμί
τίς
ὀχλάζω
ὀπίζω
ἑψάω
τίς
21205	αὐτοῦ
21208	ὅτι
ἐάω
21213	ἱματίζω
αὐτοῦ
21219	ὁ
πηγή
τίς
21226	τίς
21228	ὅτι
ἰάζω
21235	ὅς
Ἰησοῦς
21238	εἰμί
21241	ἐκ
αὐτοῦ
21245	ἐπιστραφής
εἰμί
τίς
ὀχλάζω
21250	τις
μής
ἑψάω
21254	ἱματίζω
21256	λέγω
21258	ὁ
μαθητής
αὐτοῦ
21265	σύ
21268	τις
μής
ἑψάω
21273	ἰδέω
21277	ὁ
21284	ὅς
21289	πρός,ἐπί-εἰσίημι
21294	πᾶς
21297	ὅς
21302	ὁ
21304	σεύω
21306	σύ
21308	εἰμί
εἰρηνέω
21311	οἶδα
ὑγιής
21316	σεύω
21318	αὐτοῦ
21322	τίς
ἀρχισυναγωγέω
21325	ὅτι
ἤ
21328	σεύω
21330	τις
21335	ὅς
21337	Ἰησοῦς
παρά-κέω
21343	τίς
21345	μή
φοβέω
21351	ἀφίημι
21354	αὐτοῦ
21356	εἶμι
μής
21359	Πέτρων
21363	Ἰωάννης
21369	εἰμί
21372	τίς
ἀρχισυναγωγέω
21386	τις
21391	παίδιος
21394	ἀλλά
21398	αὐτοῦ
21406	τίς
παίδιος
21414	αὐτοῦ
21418	εἰμί
21420	παίδιος
21425	τίς
παίδιος
21431	ὅς
21433	μετά-ἑρμηνεύω
21435	κορέω
σός
λέγω
21441	ἀνίστημι
21443	κορέω
21445	περιπατέω
εἰμί
21448	ἔτης
δωδεκάς
21453	ἐξίστημι
21456	διαστέλλω
21468	καί
21473	εἰμί
21476	αὐτοῦ
21480	ὁ
μαθητής
αὐτοῦ
21486	ἔρδω
21488	εἰμί
τῇ
συναγωγή
21492	ὁ
21497	πόθεν
21501	τις
ὁ
21504	ὁ
21508	ὅς
21511	διά
21513	χείρων
αὐτοῦ
21519	ὅς
21521	ὅς
21524	μάρις
21536	εἶμι
ὅς
21539	αὐτοῦ
21542	ἡμός
21545	εἰμί
21550	ὅς
Ἰησοῦς
ὅτι
21555	προφητάζω
21557	εἶμι
μής
εἰμί
τῇ
21562	αὐτοῦ
21564	εἰμί
21567	αὐτοῦ
21569	εἰμί
τῇ
21572	αὐτοῦ
21576	κέω
21580	εἶμι
μής
ὀλιγόω
ἀρρωστέω
ἐπιτίθημι
21586	χειράς
21590	διά
21592	ἀπό-ἑστιάω
21594	καί
περιάγω
21597	κωμάζω
κυκλάζω
21600	καί
προσκαλέω
21603	δωδεκάς
21605	ἔρδω
21613	ἐξουσιάζω
21615	πνευματόω
21624	εἰμί
21626	εἶμι
μής
21630	μής
21632	μής
πηρός
μής
εἰμί
21639	ἀλλά
21643	μής
ἐνδύω
21646	χιτώνη
21651	ἐάω
21653	εἰμί
21655	κέω
μενετός
ἑός
ἀνά
21663	ἀνά
21665	μής
δείκνυμι
ὑμός
21670	ὑμός
21675	χόω
21677	ὑπό-καθίημι
21679	πούς
ὑμός
εἰμί
μαρτυρέω
21684	καί
21688	μετά-νάω
21690	δαιμόνιος
21695	ἔλαιος
21700	καί
21702	ὅς
21709	ὀνομάζω
αὐτοῦ
21712	λέγω
ὅτι
Ἰωάννης
ὅς
21719	νεκρόω
21721	διά
21723	ἐνεργέω
ὅς
21726	εἰμί
21728	ἀνά-λόω
21730	λέγω
ὅτι
21734	ἀνά-λόω
21736	λέγω
ὅτι
προφητάζω
ὡς
ἵημι
21742	προφήτης
ἀκέω
21745	ὅς
21749	ἐγώ
21751	Ἰωάννης
21753	ἐγείρω
21756	ὅς
21761	Ἰωάννης
21765	εἰμί
φυλακή
διά
21771	φίλιππος
τίς
21774	αὐτοῦ
ὅτι
21780	ὅς
Ἰωάννης
τίς
21784	ὅτι
21787	σός
21791	τίς
21793	σεύω
ὁ
21806	ὅς
21811	Ἰωάννης
οἶδα
21814	ἀνά-δράω
21822	ἀκέω
αὐτοῦ
21827	ἡδύς
αὐτοῦ
21830	καί
21832	ἡμέρα
εὐκαιρέω
ὅτε
21838	αὐτοῦ
δεῖπνος
ποιέω
21843	αὐτοῦ
21846	χιλιαρχέω
21849	πρῶτος
21851	Γαλιλαῖος
21860	ὀρχέω
ἐρέσσω
τίς
21867	ὅς
21871	τίς
21875	ὅς
ἐάω
21880	σός
21884	ὅτι
ἐάω
21889	σός
ἑός
21893	βασίλειος
μής
21898	τῇ
μητρίς
21901	τις
21903	ὁ
21908	Ἰωάννης
τίς
21915	σπουδή
21923	ἐκ-ἀυτέω
21927	πινακίς
21930	Ἰωάννης
τίς
21936	ὅς
21938	διά
21940	ὁρκόω
21951	ὅς
21954	ἐπιτάσσω
21958	αὐτοῦ
21963	εἰμί
τῇ
φυλακή
21970	αὐτοῦ
21972	πινακίς
21976	τίς
21980	κορέω
21983	τῇ
μητρίς
21988	ὁ
μαθητής
αὐτοῦ
21993	ἐράω
21996	αὐτοῦ
22000	εἰμί
22002	καί
22004	ὁ
22012	πᾶς
22014	ποιέω
22025	ἰδιάζω
εἰμί
22030	ἀναπαύω
22032	εἰμί
22034	ὁ
22037	ὁ
22041	οὐδός
22046	εἰμί
τίς
22049	εἰμί
22053	ἰδιάζω
22059	ἐπιγιγνώσκω
22062	πέζις
22066	πολέω
22068	κέω
22072	καί
22074	οἶδα
22078	σπλαγχνίζω
22081	ὅτι
εἰμί
ὡς
22085	μής
22089	ἔρδω
22093	καί
ἦδος
ὥρα
22100	ὁ
μαθητής
αὐτοῦ
λέγω
ὅτι
22107	ὅς
22110	ἦδος
ὥρα
22117	εἰμί
22119	κυκλάζω
22122	κωμάζω
22125	τις
φάγων
ὅς
22129	ἀποκρίνω
22132	δοτός
22148	ὅς
22152	ποσός
22163	ἰχθύς
22165	ἐπιτάσσω
22169	συμπόσιος
συμπόσιος
22172	τίς
χλωράζω
χορτάζω
22176	ἀνά-ἐφέζομαι
πρασιά
πρασιά
κατά
ἑκατόν
22182	κατά
πεντηκοντάς
22185	λαμβάνω
22192	ἰχθύς
22194	εἰμί
22199	κατά-ἐκλανθάνω
22205	μαθητός
22212	ἰχθύς
22214	πᾶσις
22221	ἐράω
22223	δωδεκάς
22229	ἰχθύς
22231	εἰμί
ὁ
22238	καί
22242	μαθητός
αὐτοῦ
22245	εἰμί
22249	προάγω
εἰμί
22252	πέραν
22255	ἑός
22257	ἀπολύω
22264	εἰμί
22266	ὀρός
22269	ὄψις
22271	εἰμί
22274	εἰμί
μεσάζω
22277	θαλασσεύς
22283	γῆ
22285	ἴδη
22288	εἰμί
τίς
22291	εἰμί
22293	ὅς
22305	περιπατέω
22308	θαλασσεύς
22313	ὁ
22319	θαλασσεύς
22322	ὅτι
22326	ἀνά,ἐκ-ῥάζω
22333	ὅς
22343	ἐγώ
εἰμί
μής
22351	εἰμί
22356	ὅς
22359	λιάζω
22361	περί-σεύω
εἰμί
22364	ἐκ-ἱστάω
22370	ἀρτάω
22372	εἰμί
22374	ὁ
καρδία
22377	καί
διά,περί-ἀσάομαι
22381	γῆ
22383	εἰμί
22391	τίς
22397	ὅλος
22399	χωράζω
22402	ἔρδω
22407	κακόω
22412	ὅτι
22416	ἀνά
εἰσπορεύω
εἰμί
κωμάζω
ἤ
εἰμί
πολέω
ἤ
εἰμί
22426	εἰμί
22428	ἀγοράζω
22431	ἀσθενόω
22437	τίς
κρασπεδόομαι
τίς
22441	αὐτοῦ
22445	ἀνά
ἑψάω
αὐτοῦ
εἰσ-ᾤζω
καί
22453	ὁ
22456	τίς
22461	Ἱεροσόλυμος
22464	τις
22466	μαθητός
αὐτοῦ
ὅτι
κοινόω
22477	ὁ
22482	ὁ
Ἰουδαῖος
ἐάω
μής
22487	νίζω
22489	χειράς
22499	ἀγοράζω
ἐάω
μής
22506	ἀλλά
22509	ὅς
22515	ξεστός
22517	χαλκοῦς
22521	ὁ
22524	ὁ
22526	Δίον
τις
22530	ὁ
μαθητής
σεύω
κατά
22538	ἀλλά
κοινόω
22544	ὅς
22548	κάλως
22552	ὑμός
22555	ὡς
22557	ὅτι
22559	ὅς
λαός
22564	τιμή
ὁ
22567	καρδία
22570	ἀπό-χάω
22572	ἐμέω
μάτην
22580	ἀνθρωπώ
22584	τίς
θεάω
22590	ἀνθρωπώ
22594	κάλως
22598	τίς
θεάω
22603	ὑμός
22608	τιμή
22611	σεύω
22615	σεύω
22617	ὅς
κακολόγος
22620	ἤ
22622	θανατάω
22627	ἐάω
22630	τίς
πατρίς
ἤ
τῇ
μητρίς
22636	ὅς
22638	δῶρον
ὅς
ἐάω
ἐκ
ἐμέω
22649	τίς
πατρίς
ἤ
τῇ
μητρίς
22657	τίς
θεάω
τῇ
22661	ὑμός
ἵημι
22665	παρομοιάζω
22669	καί
22677	μής
22680	συνίημι
22684	τίς
ἀνθρωπόομαι
22687	εἰμί
22689	ὅς
δυνάτης
22693	ἀλλά
τίς
22696	τίς
ἀνθρωπόομαι
22700	τίς
22704	καί
ὅτε
22707	εἰμί
22710	τίς
ὀχλέω
22714	ὁ
μαθητής
αὐτοῦ
22718	παρά-ἀντιβολέω
22725	ἀσυνετέω
εἰμί
22729	ὅτι
22734	εἰμί
22738	δυνάτης
22741	ὅτι
22744	αὐτοῦ
εἰμί
22747	καρδιάω
22749	εἰμί
22753	εἰμί
22758	πᾶς
τίς
22763	ὅτι
22766	τίς
ἀνθρωπόομαι
22770	κοινόω
22773	σώζω
22777	καρδιάω
22779	ἀνθρωπώ
ὁ
22782	ὁ
κακόω
22787	φονάω
μοιχεία
22798	πᾶς
22800	τίς
22802	σώζω
22805	κοινόω
22810	ἀνίστημι
22812	εἰμί
τίς
ὅριος
Τύρος
καί
22818	εἰμί
22832	αὐτοῦ
ὅς
22841	πρός,ἐπί-εἰσίημι
22845	αὐτοῦ
ὁ
22849	εἰμί
22852	τίς
22859	δαιμόνιος
22869	πρῶτος
22871	τίς
22876	κᾶλον
22881	τεκνόω
22886	ὁ
22888	ἀποκρίνω
22892	νάω
κύριος
22895	τίς
22897	ὑπό-καθίημι
22899	τραπεζεύς
22905	παίδιος
22909	Δίον
22918	σεύω
22920	δαιμόνιος
22923	εἰμί
22929	παίδιος
22933	κλίνω
22936	δαιμόνιος
22938	καί
22943	ὅριος
Τύρος
22946	διά
22948	εἰμί
22952	Γαλιλαῖος
ἄναξ
22956	ὅριος
22958	καί
22968	ἐπί-θάζω
22971	χειράς
22976	τίς
ὀχλέω
22979	ἰδιάζω
22983	αὐτοῦ
εἰμί
τίς
22987	αὐτοῦ
22990	ἑψάω
22992	γλωσσός
αὐτοῦ
22996	εἰμί
23004	ὅς
23008	ἀνοίγνυμι
αὐτοῦ
ὅς
23015	ὅς
23018	γλωσσός
αὐτοῦ
23022	ὀρθόω
23024	διαστέλλω
23032	διαστέλλω
23034	μαλλός
23038	ὑπερπερισσῶς
23041	κάλως
πᾶς
23050	ἀλαλόω
23052	εἰμί
23055	ἡμέρα
23058	ὀχλέω
23061	μής
23063	τις
φάγων
23067	μαθητός
23070	σπλαγχνίζω
23074	ὅτι
ἦδος
ἡμέρα
τρεῖς
23083	τις
φάγων
23086	ἐάω
23090	εἰμί
23094	εἰμί
τῇ
ὁδός
23098	τίς
23101	μακρόθεν
εἶμι
23104	ἀποκρίνω
23106	ὁ
μαθητής
αὐτοῦ
ὅτι
πόθεν
23113	τις
23116	ἀρτάω
23118	ἐρημιάς
23122	ποσός
23125	ὁ
23128	ἑπτάς
23131	τίς
ὀχλάζω
ἀναπίπτω
23136	γῆ
23138	λαμβάνω
23140	ἑπτάς
23143	ἐκλανθάνω
23147	μαθητός
αὐτοῦ
23153	τίς
ὀχλάζω
23171	ἐράω
23174	ἑπτάς
23176	εἰμί
23178	ὡς
23181	ἀπολύω
23183	καί
23185	ἐμβαίνω
εἰμί
23191	μαθητός
αὐτοῦ
23194	εἰμί
τίς
μέρος
23198	καί
23200	ὁ
23203	ἔρδω
23208	αὐτοῦ
23211	τίς
οὐρανόω
23217	τίς
23219	αὐτοῦ
23221	τις
ὁ
γενεά
23227	ἄμη
λέγω
23230	εἶμι
23232	τῇ
23234	ταύτῃ
23240	ἐμβαίνω
23242	εἰμί
23244	πέραν
καί
23250	εἶμι
μής
ἑνάς
23258	εἰμί
τίς
23262	διαστέλλω
23264	λέγω
ὁρατός
23280	ὅτι
23288	τις
διαλογίζομαι
ὅτι
23296	οὐδός
23301	καρδιάω
ὑμός
23315	ὅτε
23319	ἐκ-λάζω
εἰμί
23323	ποσός
23327	ἐράω
23330	δωδεκάς
ὅτε
23333	ἑπτάς
εἰμί
23337	ποσός
23341	ἐράω
23344	ἑπτάς
23350	καί
23352	εἰμί
23354	καί
23362	αὐτοῦ
23368	τίς
τυφλόω
23372	ἔξω
23374	κωμάζω
23377	εἰμί
τίς
23380	αὐτοῦ
ἐπιτίθημι
23383	χειράς
23387	εἶμι
τις
23395	ἀνθρωπώ
ὅτι
ὡς
δενδράς
ὁράω
23405	χειράς
23409	αὐτοῦ
23419	ἀποστέλλω
23421	εἰμί
23423	αὐτοῦ
λέγω
μηδέ
εἰμί
23430	καί
23432	ὅς
Ἰησοῦς
23435	ὁ
μαθητής
αὐτοῦ
εἰμί
23440	κωμάζω
23443	φίλιππος
23445	εἰμί
τῇ
ὁδός
23450	μαθητός
αὐτοῦ
λέγω
23454	τίς
23457	ὁ
ἀνθρωπόομαι
23460	ὁ
23465	ὅτι
Ἰωάννης
23470	ἀνά-λόω
23472	ἀνά-λόω
23474	ὅτι
ἵημι
23477	προφήτης
23484	τις
23488	ἀποκρίνω
ὅς
πέτρος
23494	εἶμι
ὅς
χριστός
23498	ἐπιτιμάω
23504	αὐτοῦ
καί
ἔρδω
23509	ὅτι
δέω
23513	τίς
ἀνθρωπόομαι
23524	ἀρχιερεύς
23532	τρεῖς
ἡμέρα
23536	παρρησιάζομαι
23542	ὅς
πέτρος
23545	ἔρδω
ἐπιτιμή
23548	ὅς
23550	ἐπιστραφής
23552	ἴδη
23554	μαθητός
αὐτοῦ
ἐπιτιμάω
πέτρος
23561	ὀπίζω
μής
23564	ὅτι
23566	φρονέω
τίς
τίς
θεάω
ἀλλά
τίς
23573	ἀνθρωπώ
καί
23578	ὗς
23580	μαθητός
αὐτοῦ
23584	εἶμι
τις
23587	ὀπίζω
μής
23593	αἴρω
23596	αὐτοῦ
23602	ἐάω
23605	ψῦχος
αὐτοῦ
23612	ἀνά
23615	ψῦχος
αὐτοῦ
23618	ἐμέω
23620	τίς
23624	τις
23631	ὅλος
23635	ψῦχος
αὐτοῦ
τις
23643	ψυχάζω
αὐτοῦ
23647	ἐάω
23653	λογόω
εἰμί
τῇ
23657	ταύτῃ
τῇ
23663	ὅς
23665	τίς
ἀνθρωπόομαι
23671	εἰμί
τῇ
δόξις
τίς
23676	αὐτοῦ
23679	ἀγγέλλω
23681	ἁγής
23685	ἄμη
λέγω
23688	ὅτι
εἶμι
τίς
23696	μής
23698	θανατάω
ἑός
ἀνά
ἰδέω
23703	βασίλειος
τίς
θεάω
23707	εἰμί
23709	καί
23711	ἡμέρα
23714	ὅς
Ἰησοῦς
23717	Πέτρων
23722	Ἰωάννης
23726	εἰμί
ὀρός
23730	ἰδιάζω
μονόω
23734	ἐν-προστίθημι
23737	τίς
23739	αὐτοῦ
23741	στίλβων
λευκάς
λιάζω
23745	κναφεύς
23748	γῆ
23750	δυνάτης
23757	ὗς
23760	εἰμί
23762	τίς
23765	ἀποκρίνω
ὅς
πέτρος
23769	τίς
23772	κᾶλον
23774	ἡμός
23779	τρεῖς
σκηνή
σός
23792	τις
ἀποκρίνω
ἐκφοβέω
23804	φωνή
23810	ὅς
23812	μής
ὅς
23816	αὐτοῦ
23818	ἐκ,ἀπό-ἰνάω
23823	ἀλλά
23829	καί
23833	τίς
ὀρός
διαστέλλω
23839	ὅς
23842	εἶμι
μής
23845	ὅς
23847	τίς
ἀνθρωπόομαι
23850	νεκρόω
ἀνίστημι
23859	τις
23863	νεκρόω
23869	ὅτι
23871	ὁ
23873	ὅτι
23875	δέω
23877	πρῶτος
ὅς
23885	πρῶτος
23887	πᾶς
23889	πως
23894	τίς
ἀνθρωπόομαι
23898	πάσχω
23901	ἀλλά
λέγω
23904	ὅτι
23909	ποιέω
23917	καί
23921	μαθητός
23935	ὅς
23947	τις
23952	ἀποκρίνω
23954	ἵημι
23956	τίς
ὀχλέω
23962	μής
23964	σύ
23970	ἐάω
23972	καταλαβεύς
ῥήσσω
23980	ὀδών
23986	μαθητός
σεύω
23994	ὅς
23996	ἀποκρίνω
23999	ὦ
γενεά
24002	ἑός
πότος
24005	ὑμός
εἰσ-ὀμάζω
ἑός
πότος
ἀνά-ἔσσομαι
ὑμός
24021	ἴδη
24026	σύν,εἰσ-παράγω
24029	πίπτω
24032	γῆ
24039	αὐτοῦ
ποσός
24043	ὡς
24047	ὅς
24055	εἰμί
24060	εἰμί
24066	εἶμι
τις
δύω
24071	σπλαγχνίζω
24073	ἡμός
ὅς
24076	Ἰησοῦς
24080	εἶμι
δύω
πᾶς
δυνατός
τίς
24088	ὅς
24090	τίς
παίδιος
24095	μής
τῇ
ἀπό-ἑστιάω
ἴδη
24100	ὅς
Ἰησοῦς
ὅτι
24105	ἐπιτιμάω
τίς
24108	τίς
24110	λέγω
24117	ἐγώ
24119	σός
24121	ἐκ
αὐτοῦ
24126	εἰμί
24142	ὅτι
24144	ὅς
24146	Ἰησοῦς
24150	αὐτοῦ
ἐγείρω
24154	ἀνίστημι
24157	αὐτοῦ
εἰμί
24160	ὁ
μαθητής
αὐτοῦ
24164	ἰδιάζω
24167	ὅτι
24179	εἰμί
24181	δυνάτης
24183	εἶμι
μής
εἰμί
προσευχή
24189	παραπορεύομαι
διά
24192	Γαλιλαῖος
24197	τις
24202	μαθητός
αὐτοῦ
24207	ὅτι
ὅς
24210	τίς
ἀνθρωπόομαι
24213	εἰμί
χειράς
ἀνθρωπώ
24222	τρεῖς
ἡμέρα
24225	ὁ
24234	καί
24236	εἰμί
24238	καί
εἰμί
τῇ
24245	τις
εἰμί
τῇ
ὁδός
24250	ὁ
24256	διαλέγω
εἰμί
τῇ
ὁδός
τις
24266	δωδεκάς
24270	εἶμι
τις
24273	πρῶτος
24282	λαμβάνω
παίδιος
24286	εἰμί
μεσάζω
24290	ἐναγκαλίζομαι
24295	ἀνά
ἵημι
24299	παίδιος
δείκνυμι
24302	τίς
24304	μής
ἐμός
24309	ἀνά
ἐμός
24313	ἐμός
24315	ἀλλά
24321	ὅς
Ἰωάννης
24324	οἶδα
τις
εἰμί
τίς
24329	σεύω
24331	δαιμόνιος
24339	ὅτι
24343	ὅς
24345	Ἰησοῦς
24347	μή
24354	ποιέω
24357	τίς
24359	μής
24370	ἥμων
24372	ἥμων
24376	ἀνά
πρόσ-ἰσάζω
ὑμός
πρόσ-ἐρέω
24381	εἰμί
24383	ὅτι
χρίστης
εἰμί
ἄμη
λέγω
24389	ὅτι
24391	μής
24395	αὐτοῦ
καί
24398	ἀνά
24400	ἑνάς
24402	σμικρός
24406	κᾶλον
24409	μαλλός
εἶμι
περίκειμαι
24417	αὐτοῦ
24420	εἰμί
24423	καί
ἐάω
24426	σύ
ὁ
24429	σεύω
24432	κᾶλον
24434	σύ
24437	εἰμί
24439	ζωή
ἤ
24443	χειράς
24446	εἰμί
24449	εἰμί
24455	ἐάω
ὅς
24458	σεύω
24460	σύ
24463	κᾶλον
24465	σύ
24467	εἰμί
24469	ζωή
24471	ἤ
24477	εἰμί
24481	ἐάω
ὅς
24484	σεύω
24486	σύ
24489	κᾶλον
σύ
24494	εἰμί
24496	βασίλειος
τίς
θεάω
ἤ
24504	εἰμί
24508	ὅς
24512	τελευτή
24522	κᾶλον
24524	ἅλς
ἐάω
24528	ἅλς
ἀνά-ἁλίσκομαι
γίγνομαι
εἰμί
τις
24536	εἰμί
24538	ἁλή
24541	εἰμί
24543	καί
24545	ἀνίστημι
24547	εἰμί
τίς
ὅριος
24553	πέραν
τίς
Ἰορδάνης
24559	ὀχλέω
24563	ὡς
24568	καί
24573	εἶμι
24575	ἀνήρ
24580	ὅς
24582	ἀποκρίνω
24585	τις
24589	ὁ
24599	ὅς
24601	Ἰησοῦς
24607	ὑμός
24617	ἄρσην
24620	ποιέω
24624	κατάλειψις
24628	αὐτοῦ
24634	ὁ
24636	εἰμί
σαρκάω
24641	εἶμι
24643	ἀλλά
24646	ὅς
24648	ὅς
24652	μής
24655	εἰμί
24659	ὁ
μαθητής
24669	ἀνά
ἀπολύω
24673	αὐτοῦ
24676	ἀνά-λάω
μοιχάζω
24681	ἐάω
24685	ἀνά-δράω
24689	μοιχάζω
καί
24693	παιδία
24697	ὁ
24699	μαθητής
ἐπιτιμάω
24702	ἴδη
24704	ὅς
Ἰησοῦς
24710	ἀφίημι
τίς
παιδία
24716	μής
24723	ὁ
βασίλειον
τίς
θεάω
ἄμη
λέγω
24731	ἀνά
μής
δείκνυμι
24735	βασίλειος
τίς
θεάω
ὡς
παίδιος
24741	μής
24743	εἰμί
24746	ἐναγκαλίζομαι
24748	κατευλογέω
24751	χειράς
24754	καί
24756	αὐτοῦ
εἰμί
24760	ἵημι
24768	τις
24771	ζωή
24774	ὅς
24776	Ἰησοῦς
24779	τις
24785	εἶμι
μής
ἵημι
ὅς
24791	ἐντολή
οἰδάω
μή
φονεύω
μή
μοιχεύω
μή
24799	μή
24801	μή
24803	τιμή
24806	σεύω
24810	ὅς
24816	πᾶς
φυλάσσω
24820	μής
ὅς
24823	Ἰησοῦς
24831	ἵημι
σύ
24836	ἔχω
24843	ἔχω
24845	εἰμί
24851	ὅς
24855	τίς
λογάω
24859	εἰμί
24861	χάω
24864	καί
24866	ὅς
Ἰησοῦς
24870	μαθητός
αὐτοῦ
πως
24874	ὁ
τίς
24878	εἰμί
24880	βασίλειος
τίς
θεάω
24884	ὁ
24886	μαθητής
θαμβόομαι
24890	λογάω
αὐτοῦ
ὅς
24894	Ἰησοῦς
24896	ἀποκρίνω
24900	πως
24903	εἰμί
24905	βασίλειος
τίς
θεάω
24912	διά
24918	ἤ
24920	εἰμί
24922	βασίλειος
τίς
θεάω
24926	ὁ
24928	περισσῶς
24933	καί
τις
δυνάτης
24939	ὅς
Ἰησοῦς
24942	πῆρος
24947	πῆρος
θεός
πᾶς
24951	δυνατός
πῆρος
τίς
θεός
ἔρδω
24957	ὅς
πέτρος
24960	εἶδον
24963	πᾶς
24966	σός
24968	ὅς
Ἰησοῦς
ἄμη
λέγω
24976	ἀφίημι
24978	ἤ
24980	ἤ
24982	ἤ
24984	ἤ
24986	ἤ
24988	ἤ
24991	ἐμέω
24994	τίς
24996	ἐάω
μής
λαβή
25001	εἰμί
τίς
καιρός
25019	εἰμί
τίς
25022	τίς
25024	ζωή
25029	πρῶτος
ἐσχατάω
25032	ὁ
ἐσχατάω
πρῶτος
εἰμί
25037	εἰμί
τῇ
ὁδός
25041	εἰμί
25044	εἰμί
πρό-ἀγάζω
25047	ὅς
Ἰησοῦς
25050	θαμβόομαι
ὁ
25059	δωδεκάς
ἔρδω
25063	τίς
25067	ὅτι
εἶδον
25070	εἰμί
25073	ὅς
25075	τίς
ἀνθρωπόομαι
25086	θανατάω
25105	τρεῖς
ἡμέρα
25108	καί
προσπορεύομαι
25113	Ἰωάννης
ὁ
υἱόω
25122	ὅς
ἐάω
25125	σύ
25128	ὅς
25132	τις
25137	ὁ
25144	ἵημι
σεύω
25147	δεξιά
25149	ἵημι
ἐκ
25153	εἰμί
τῇ
δόξις
σεύω
ὅς
25159	Ἰησοῦς
25163	οἰδάω
τις
25169	πρόσ-ἐρέω
ὅς
ἐγώ
πίνω
ἤ
25176	ὅς
ἐγώ
25180	ὁ
25185	ὅς
25187	Ἰησοῦς
25191	πρόσ-ἐρέω
ὅς
ἐγώ
πίνω
25199	ὅς
ἐγώ
25207	δεξιά
μής
ἤ
ἐκ
25219	καί
25221	ὁ
δεκάς
ἔρδω
25228	Ἰωάννης
25232	ὅς
Ἰησοῦς
25236	οἰδάω
ὅτι
ὁ
δοκόω
25246	ὁ
25249	κατεξουσιάζω
25255	εἰμί
25259	ἀνά
25263	εἰμί
25266	ὑμός
25270	ἀνά
25272	εἰμί
25275	πρῶτος
25281	ὅς
25283	τίς
ἀνθρωπόομαι
25287	διά-κονέω
ἀλλά
διά-κονέω
25293	ψῦχος
αὐτοῦ
25298	καί
25300	εἰμί
25302	καί
25304	αὐτοῦ
25309	μαθητός
αὐτοῦ
25312	ὀχλέω
ἱκανός
ὅς
25316	τιμαῖος
25319	προσαιτέω
25321	πῆρος
25325	ἀκέω
ὅτι
Ἰησοῦς
ὅς
25331	ἔρδω
25338	ἐλεέω
25341	ἐπιτιμάω
25345	σιωπάω
ὅς
25349	μαλλός
ἐκραίνω
25353	ἐλεέω
25356	στάζω
ὅς
Ἰησοῦς
25368	θαρσέω
25371	σύ
ὅς
25377	αὐτοῦ
25384	ἀποκρίνω
25386	ὅς
Ἰησοῦς
25389	τις
σός
25393	ὅς
25402	ὅς
Ἰησοῦς
25407	ὁ
25409	σεύω
25411	σύ
25418	εἰμί
τῇ
ὁδός
καί
ὅτε
25424	εἰμί
25426	εἰμί
25432	ὀρός
25434	Ἔλαιοῦς
25438	μαθητός
αὐτοῦ
25444	εἰμί
25449	ὑμός
25453	εἰμί
25462	ἀνθρωπώ
25469	ἐάω
τις
25473	τις
25477	ὅς
κύριος
αὐτοῦ
25481	ἔχω
25495	θυράζω
ἔξω
25498	τίς
ἄμφοδος
25501	λυάω
25504	τίς
25506	κέω
25508	λέγω
25510	τις
25515	ὁ
25521	ὅς
Ἰησοῦς
25536	τίς
25545	τίς
25548	στόρεννυμι
εἰμί
25552	ἀνά-λόω
25558	ἀγρέω
25560	ὁ
25563	ὁ
25565	ἐκραίνω
25568	ὅς
25570	εἰμί
25572	κύριος
25574	ὁ
25576	βασίλειον
τίς
25579	ἥμων
25582	εἰμί
25585	καί
25587	εἰμί
25589	εἰμί
25591	ἱερός
25594	πᾶς
25596	ἦδος
25599	ὥρα
25601	εἰμί
25605	δωδεκάς
καί
τῇ
ἐπαυρέω
25615	ἴδη
25618	μακρόθεν
25620	φυλλάς
25622	εἶμι
ἄρον
τις
εὑρίσκω
εἰμί
25634	εἶμι
μής
φυλλάς
ὅς
25639	καιρός
25641	εἰμί
συκάζω
25644	ἀποκρίνω
25648	εἰμί
25652	σεύω
25655	φάγος
25658	ὁ
μαθητής
αὐτοῦ
καί
25663	εἰμί
25665	καί
25667	εἰμί
25669	ἱερός
ἔρδω
25677	εἰμί
τίς
ἱερόν
25682	τραπεζεύς
25687	κατά-ἑδράζω
25692	καταστρέφω
25697	τις
διαφέρω
25700	διά
τίς
ἱερόν
25710	ὅτι
ὅς
εἰκός
μής
εἰκός
25717	πᾶσις
25725	ληιστός
25728	ὁ
25731	ὁ
25735	πως
25743	ὅς
25747	τῇ
25749	αὐτοῦ
καί
25754	ἐκπορεύω
ἔξω
25758	καί
παραπορεύομαι
25766	ῥιζόω
25769	ὅς
πέτρος
25774	ἰδέ
ὁ
25778	κατά-ἀρέομαι
ἐξαράομαι
25781	ἀποκρίνω
ὅς
Ἰησοῦς
25786	ἔχω
25788	θεάω
ἄμη
λέγω
25792	ὅτι
25794	ἀνά
25796	τίς
ὄρομαι
25799	αἴρω
25802	εἰμί
25806	μής
διακρίνω
εἰμί
τῇ
καρδιάω
αὐτοῦ
ἀλλά
25814	ὅτι
ὅς
25820	διά
25822	λέγω
25824	πᾶς
25830	ὅτι
25840	εἶμι
τις
25843	κατά
τις
25847	ὅς
25849	ὑμός
ὅς
εἰμί
25853	οὐρανόω
ἀφίημι
25856	τίς
25858	ὑμός
καί
25862	εἰμί
25865	εἰμί
τίς
ἱερόν
25869	αὐτοῦ
25873	ὁ
25876	ὁ
25879	ὁ
25882	λέγω
25884	εἰμί
ποῖος
ἐξουσιάζω
25889	ἤ
τις
σός
25894	ἐξουσιάζω
25898	ποῖος
ὅς
25901	Ἰησοῦς
25905	ὑμός
ἑνάς
25909	ἀποκρίνω
25912	ἔρος
25914	εἰμί
ποῖος
ἐξουσιάζω
25918	ποιέω
25922	Ἰωάννης
ἐκ
οὐρανόω
εἰμί
ἤ
ἐκ
ἀνθρωπώ
ἀποκρίνω
25936	ἐάω
25938	ἐκ
οὐρανόω
ἔρος
Δίον
τις
25947	ἀλλά
25949	ἐκ
ἀνθρωπώ
25958	Ἰωάννης
25960	ὅτι
προφητάζω
εἰμί
25965	τίς
25969	οἰδάω
25971	ὅς
Ἰησοῦς
25975	οὐδός
ἐγώ
λέγω
25979	εἰμί
ποῖος
ἐξουσιάζω
25983	ποιέω
καί
ἔρδω
25987	εἰμί
26005	γεωργός
26009	ἀποστέλλω
26013	τίς
καιρός
26017	πῆρος
26019	γεωργός
λαβή
26023	καρπός
τίς
26031	ἀποστέλλω
26035	ἀποστέλλω
26043	ἀτιμάζω
26046	ἀποστέλλω
26048	ἀποκτείνω
26051	ἀνά-λόω
26059	ἑνάς
26062	ἀγαπάζω
ἀποστέλλω
26065	εἰσ-χάω
26068	λέγω
ὅτι
ἐν-τραπέω
26073	μής
26076	ὁ
γεωργός
26081	ὅτι
26084	ὅς
κληρονόμος
26090	ἥμων
26092	ὁ
26096	ἀποκτείνω
26101	ἔξω
τίς
26104	τις
ποιέω
ὅς
κῦρος
τίς
26119	ἀνά-λόω
οὐδός
26122	γράφω
26127	ἀποδοκιμάζω
ὁ
26132	εἰμί
26134	γωνιάζω
πῆρος
κύριος
26141	θαυμαστός
εἰμί
26144	ἥμων
καί
26155	ὅτι
26159	παρά-ἀντιβολέω
26165	καί
26169	τις
26178	λογάω
26184	οἰδάω
ὅτι
ἀληθής
εἶμι
26190	μέλος
σός
26197	εἰμί
26199	ἀνθρωπώ
26205	τίς
θεάω
26212	ἤ
26215	ἤ
μής
26218	ὅς
26220	οἶδα
26226	τις
26233	ἰδέω
ὁ
26240	τις
ὁ
εἰκάζω
26245	ὁ
ἐπιγραφεύς
ὁ
26252	ὅς
26254	Ἰησοῦς
26257	τίς
26259	ἀποδίδωμι
26262	τίς
τίς
θεάω
τίς
θεός
26271	καί
26278	ἀνάστασις
μής
26289	ὅτι
ἐάω
τις
26295	κατά-λιπάω
26298	μής
ἀφίημι
26302	λαβή
ὅς
26305	αὐτοῦ
26311	τίς
26313	αὐτοῦ
ἑπτάς
26316	εἰμί
26318	ὅς
πρῶτος
λαμβάνω
26325	ἀφίημι
26328	ὅς
26330	λαμβάνω
26334	μής
κατά-λιπάζω
26338	ὅς
26342	ὁ
ἑπτάς
26347	εἰσ-χάω
26350	ὁ
26353	εἰμί
τῇ
ἀνάστασις
26357	ἀνίστημι
τις
26362	ὁ
26364	ἑπτάς
26370	ὅς
Ἰησοῦς
26373	διά
26376	μής
26379	γραφή
26383	τίς
θεάω
26388	νεκρόω
ἀνίστημι
26395	εἶμι
ὡς
ἀγγέλλω
εἰμί
26400	οὐρανόω
26404	νεκρόω
ὅτι
26409	εἰμί
τῇ
26414	τίς
βάτον
πως
26419	ὅς
26421	λέγω
ἐγώ
ὅς
26435	νεκρόω
ἀλλά
26440	καί
26442	ἵημι
26445	ἀκέω
26448	οἶδα
ὅτι
καλός
ἀποκρίνω
26455	πόα
26457	ἐντολή
πρῶτος
26460	ἀποκρίνω
ὅς
Ἰησοῦς
ὅτι
Πρωτεύς
26468	κύριος
ὅς
26471	ἥμων
κύριος
ἵημι
26476	ἀγαπάω
κύριος
26479	θέω
σεύω
ἐκ
ὅλος
26484	καρδιάω
σεύω
26487	ἐκ
ὅλος
26490	ψυχάζω
σεύω
26493	ἐκ
ὅλος
26496	διάνοια
σεύω
26499	ἐκ
ὅλος
26503	σεύω
26506	ἀγαπάω
26508	πλήσιος
σεύω
ὡς
26514	ἀνά-λάω
ἐντολή
26521	ὅς
26523	κάλως
26528	ὅτι
ἵημι
26535	πλήν
αὐτοῦ
26539	ἀγαπάω
26541	ἐκ
ὅλος
26544	καρδιάω
26546	ἐκ
ὅλος
26551	ἐκ
ὅλος
26557	ἀγαπάω
26559	πλήσιος
ὡς
26568	θύω
26570	ὅς
Ἰησοῦς
ἴδη
26574	ὅτι
26576	ἀποκρίνω
26580	μακράν
εἶμι
26584	βασίλειος
τίς
θεάω
26593	καί
ἀποκρίνω
ὅς
Ἰησοῦς
26599	εἰμί
τίς
ἱερόν
πως
26604	ὁ
26606	ὅτι
ὅς
χριστός
26615	εἰμί
τίς
26618	τίς
ἅγιος
26621	κύριος
τίς
κύριος
μής
κατά-κάθημαι
26627	δεξιά
μής
ἑός
ἀνά
θάζω
26634	σεύω
ὑπό-καθίημι
26637	πούς
σεύω
26643	κύριος
26645	πόθεν
αὐτοῦ
26649	καί
ὅς
26654	αὐτοῦ
ἡδύς
καί
εἰμί
τῇ
26660	αὐτοῦ
26667	θελοντής
εἰμί
26673	εἰμί
26675	ἀγοράζω
26678	εἰμί
26683	εἰμί
26685	δεῖπνος
ὁ
κατεσθίω
26691	χῆρος
26693	πρόφασις
μάκρος
26699	κρῖμα
καί
26703	τίς
26706	πως
ὅς
26709	βάλλω
26711	εἰμί
26713	γαζοφυλακέω
26722	χῆρος
26725	λεπτός
26727	ὅς
26733	μαθητός
αὐτοῦ
26737	ἄμη
λέγω
26740	ὅτι
ὁ
χῆρος
26744	ὁ
26746	πλέως
26751	εἰμί
26753	γαζοφυλακέω
26757	τίς
περισσεύω
26765	ὑστέρησις
26767	πᾶς
26771	ὅλος
26773	βιός
26775	καί
26777	αὐτοῦ
26779	τίς
ἱερόν
26783	ἵημι
26785	μαθητός
αὐτοῦ
26788	ἰδέ
26790	λιθάω
26795	ὅς
Ἰησοῦς
26803	οἰκοδομή
26805	μής
26812	μής
καταλύω
καί
26816	αὐτοῦ
εἰμί
26819	ὀρός
26821	Ἔλαιοῦς
26823	τίς
ἱερόν
26828	ἰδιάζω
πέτρος
26833	Ἰωάννης
26835	Ἀνδρεύς
εἶπος
26838	πότος
26842	τις
26848	συντελέω
πᾶς
ὅς
26852	Ἰησοῦς
ἔρδω
26857	μής
τις
ὑμός
πλανάω
26864	τίς
26866	μής
26868	ὅτι
ἐγώ
εἰμί
26877	πολεμόω
26880	πολεμέω
μής
26883	δέω
26895	βασίλειον
26897	βασίλειος
26900	κατά
26905	ὠδίς
26912	ὑμός
εἰμί
συνέδριον
26916	εἰμί
συναγωγή
26921	ἡγεμών
26923	βασιλεύς
26926	ἐμέω
εἰμί
μαρτυρέω
26931	εἰμί
πᾶς
τίς
26935	πρῶτος
δέω
26939	εὐαγγελέω
26942	ἄγω
ὑμός
26945	μής
26947	τις
26950	ὅς
ἐάω
26954	εἰμί
26956	τῇ
26962	εἰμί
26964	ὁ
26966	ἀλλά
26970	ἅγιος
26975	εἰμί
26984	γονεύς
26989	εἰσ-ἔσθω
26993	διά
26995	ὀνομάζω
μής
ὅς
27000	εἰμί
27006	ἰδέω
27014	δέω
ὅς
27018	τοτέ
ὁ
εἰμί
τῇ
27024	εἰμί
τίς
ὀρεύς
ὅς
27029	τίς
27031	μής
κατά-βατέω
27035	τις
ἀράομαι
27040	αὐτοῦ
27042	ὅς
εἰμί
27046	μής
27048	εἰμί
τίς
ὀπίζω
ἀράομαι
27054	αὐτοῦ
27058	εἰμί
γαστήρ
27064	εἰμί
27067	ἡμέρα
27071	μής
γίγνομαι
27076	ὅς
ἡμέρα
27088	ἐκ-τίζω
ὅς
27091	ἑός
τίς
27096	μής
γίγνομαι
27099	εἶμι
μής
27102	κύριος
27104	ἡμέρα
27106	ἀνά
εἰσωθέω
πᾶς
27110	ἀλλά
διά
27113	ἐκλεκτόω
27115	ἐκλέγω
27118	ἡμέρα
27120	τοτέ
ἐάω
τις
27125	εἶδον
27127	ὅς
χριστός
εἶδον
κέω
μής
27140	σημεῖον
27146	εἶμι
δυνατός
27149	ἐκλεκτόω
27155	πᾶς
ἀλλά
εἰμί
27160	ἡμέρα
27165	ὅς
27169	ὁ
27177	ὁ
27181	τίς
οὐρανόω
27185	ὅς
27187	ὅς
εἰμί
27190	οὐρανόω
27193	τοτέ
27197	τίς
ἀνθρωπόομαι
27200	εἰμί
27206	δόξις
27208	τοτέ
27213	ἐπισυνάγω
27215	ἐκλεκτόω
αὐτοῦ
27220	ἀνά-ἐμέω
27222	ἄκρος
γῆ
ἑός
ἄκρος
οὐρανόω
27230	συκῆ
27233	παρά-ἀντιβολέω
27235	ἦδος
ὅς
27240	γίγνομαι
27243	τίς
φυλλάς
27246	ὅτι
27255	ἰδέω
27259	ὅτι
27263	θυράζω
ἄμη
λέγω
27267	ὅτι
27269	μής
27271	ὁ
γενεά
27275	ἵημι
27277	πᾶς
γίγνομαι
ὅς
27282	ὁ
γῆ
27285	ὁ
27287	λογάω
μής
27294	ἡμέρα
27296	ἤ
27298	ὥρα
27301	οὐδός
ὁ
ἀγγέλλω
εἰμί
27306	οὐδός
ὅς
27309	εἶμι
μής
ὅς
27316	οἰδάω
27318	πότος
ὅς
καιρός
27322	ὡς
27328	αὐτοῦ
27332	δουλόω
αὐτοῦ
27335	ἐξουσιάζω
27338	ἔργον
αὐτοῦ
27341	τίς
27349	οἰδάω
27351	πότος
ὅς
κῦρος
27357	ἤ
27359	ἤ
μεσονύκτιος
ἤ
27363	ἤ
27365	μής
27369	ὑμός
27371	ὅς
27374	λέγω
πᾶσις
λέγω
27378	εἰμί
27383	τίς
27387	ἡμέρα
27390	ὁ
27393	ὁ
27395	πως
27397	εἰμί
27401	λέγω
27403	μή
εἰμί
τῇ
ἑορτή
μής
πότος
27411	τίς
27413	καί
27415	αὐτοῦ
εἰμί
27418	εἰμί
τῇ
27422	τίς
λεπρόομαι
27425	αὐτοῦ
27430	μύρω
νάρδος
27437	καταχέω
αὐτοῦ
27441	εἰμί
27443	τίς
27447	εἰμί
τις
ὁ
27452	τίς
μύρω
27459	μύρω
27461	ἐπανίημι
27469	ἐν-βριμόομαι
27471	ὅς
27473	Ἰησοῦς
27475	ἀφίημι
27477	τις
27479	κοπόω
27481	κᾶλον
ἔργον
27484	εἰμί
ἐμέω
27495	θελητός
27500	ἐμός
27505	ὅς
27507	ποιέω
προλαμβάνω
27512	μής
εἰμί
27516	ἄμη
27518	λέγω
27521	ἐάω
27524	εὐαγγελέω
εἰμί
ὅλος
27530	ὅς
ποιέω
27534	εἰμί
27537	καί
27540	ὅς
ἵημι
27543	δωδεκάς
27550	παραδέω
27552	ὁ
27563	πως
27566	παραδέω
καί
τῇ
πρῶτος
ἡμέρα
27573	ὅτε
27579	ὁ
μαθητής
αὐτοῦ
ποῦ
27594	μαθητός
αὐτοῦ
27600	εἰμί
27604	ἀπαντάω
27607	κεράμιος
27614	ἐάω
27617	τίς
οἰκοδεσποτέω
ὅτι
ὅς
27623	ποῦ
27627	μής
27633	μαθητός
μής
φάγος
27639	δείκνυμι
ἀνάγαιον
27645	κέω
27650	ὁ
μαθητής
27654	εἰμί
27666	καί
ὄψις
27672	δωδεκάς
27677	εἰσθέω
ὅς
Ἰησοῦς
27681	ἄμη
λέγω
27684	ὅτι
ἵημι
ἐκ
ὑμός
27690	ὅς
ἐσθίω
27693	ἐμέω
ἔρδω
27699	ἵημι
κατά
ἵημι
Μῆτις
ἐγώ
ὅς
27708	ἵημι
27710	δωδεκάς
ὅς
27714	ἐμέω
εἰμί
27718	ὅτι
ὅς
27722	τίς
ἀνθρωπόομαι
ὑπάγω
27728	αὐτοῦ
27731	τίς
27735	ἵημι
ὅς
27738	τίς
ἀνθρωπόομαι
27741	κᾶλον
27743	εἶμι
27746	ὅς
27749	καί
εἰσθέω
27752	λαμβάνω
27755	ἐκλανθάνω
27766	μής
27768	λαμβάνω
πρόσ-ἐρέω
27774	ἔπιον
ἐκ
αὐτοῦ
27784	αἱμάς
μής
27792	ἄμη
λέγω
27795	ὅτι
27798	μής
πῖον
27801	τίς
27804	ἀνά-πέλω
ἑός
27807	ἡμέρα
27811	πίνω
καινός
εἰμί
τῇ
βασίλειος
τίς
θεάω
καί
27821	εἰμί
27823	ὀρός
27825	Ἔλαιοῦς
καί
27829	ὅς
Ἰησοῦς
ὅτι
27834	ὅτι
27840	τίς
27843	ἀλλά
27848	προάγω
ὑμός
εἰμί
27852	Γαλιλαῖος
ὅς
27855	πέτρος
27858	εἶμι
27864	ἐγώ
27868	ὅς
Ἰησοῦς
ἄμη
λέγω
σός
ὅτι
27876	ταύτῃ
τῇ
27880	ἤ
27886	ἀπαρνέομαι
ὅς
27891	ἐάω
δέω
27895	σός
27897	μής
σύ
27904	λέγω
καί
27907	εἰμί
χωρίον
ἵημι
27911	ὀνομάζω
27916	μαθητός
αὐτοῦ
27920	ἑός
27925	Πέτρων
27931	Ἰωάννης
27933	αὐτοῦ
27935	ἔρδω
ἐκθαμβέομαι
27944	ὁ
ψῦχος
μής
ἑός
θανατάω
27955	σμικρός
27959	γῆ
27963	εἶμι
δυνατός
27968	αὐτοῦ
ὁ
ὥρα
27974	ὅς
27976	πᾶς
δυνατός
σός
27981	πρόσ-ἐρέω
27984	ἐμέω
27987	τις
ἐγώ
27990	ἀλλά
τις
28001	τίς
πέτρος
Σῖμος
28008	ὥρα
28014	μής
28016	εἰμί
28022	ὁ
28025	ἀσθενής
28033	εἶπος
28040	εἰμί
28043	ὁ
28045	καταβαρύνω
28049	τις
ἀποκρίνω
28059	κατά-καθεύδω
28063	ἀνά-ἀφαύω
ἀπό-χάω
28066	ὁ
ὥρα
ἰδέω
28070	ὅς
28072	τίς
ἀνθρωπόομαι
εἰμί
28076	χειράς
28078	ἁμαρτωλός
28080	ἄγω
ἰδέω
ὅς
28086	καί
28089	αὐτοῦ
28092	ὅς
28094	ἵημι
28096	δωδεκάς
28099	αὐτοῦ
28104	ξυλόω
πῆρος
28107	ἀρχιερεύς
28116	ὅς
28121	λέγω
28123	ἀνά
28131	ἀσφαλός
28142	ὁ
28146	χειράς
28151	ἵημι
28153	τις
28159	παίω
28162	τίς
ἀρχιερεύς
28166	αὐτοῦ
28170	ἀποκρίνω
ὅς
Ἰησοῦς
28175	ὡς
28177	ληιστός
28182	ξυλόω
28186	ἡμέρα
28189	ὑμός
εἰμί
τίς
ἱερόν
28201	ὅς
γραφής
28208	καί
νεανίσκος
τις
28214	σινδών
28216	γυμνόω
28220	ὅς
28222	κατά-λιπάζω
28224	σινδών
28226	φεύγω
καί
28237	ὁ
28240	ὁ
28243	ὁ
28246	ὅς
πέτρος
28249	μακρόθεν
28252	ἑός
εἰσ-εἰμί
εἰμί
28256	αὐλή
τίς
ἀρχιερεύς
28260	εἰμί
28264	ὑπηρετέω
28269	φώς
ὁ
28274	ὅλος
28278	κατά
τίς
28282	εἰμί
28284	θανατόω
28293	αὐτοῦ
28295	ἰσάζω
ὅς
28299	εἰμί
28301	τίς
ἀνίστημι
28305	αὐτοῦ
28307	ὅτι
28310	αὐτοῦ
28312	ὅτι
ἐγώ
καταλύω
28319	χειροποιέω
28321	διά
τρεῖς
ἡμέρα
28328	οὐδός
28331	εἰμί
ὁ
μαρτυρία
28336	ἀνίστημι
ὅς
28339	εἰμί
28344	λέγω
28348	τις
28350	σεύω
καταμαρτυρέω
ὅς
28357	ἀποκρίνω
28360	ὅς
28368	εἶμι
ὅς
χριστός
ὅς
28373	τίς
28375	ὅς
28377	Ἰησοῦς
28379	ἐγώ
εἰμί
28385	τίς
ἀνθρωπόομαι
28388	δεξιά
28397	τίς
οὐρανόω
ὅς
28402	διαρρήγνυμι
28404	χιτώνη
αὐτοῦ
28407	τις
28411	μάρτυς
28415	τις
28418	ὁ
28421	κατακρίνω
28425	θανατάω
καί
ἔρδω
τίς
28433	αὐτοῦ
28444	ὁ
28449	καί
28451	τίς
πέτρος
κάτω
εἰμί
τῇ
αὐλή
28460	παιδίσκη
τίς
ἀρχιερεύς
28464	ἰδέω
28466	Πέτρων
28471	καί
28474	τίς
28477	τίς
28479	ὅς
28482	λέγω
28484	οἶδος
28486	ἐπί-ἱστάω
28488	τις
28492	ἔξω
εἰμί
28495	προαυλέω
28497	ὁ
28499	ἰδέω
28501	ἔρδω
28506	ὅτι
28508	ἐκ
28511	ὅς
28517	σμικρός
28519	ὁ
28521	λέγω
τίς
πέτρος
28525	ἐκ
28527	εἶμι
28531	εἶμι
ὅς
28534	ἔρδω
ἀναθεματίζω
28538	ὅτι
28540	οἶδος
28549	δευτερέω
28554	ὅς
πέτρος
28558	ὡς
28561	ὅς
Ἰησοῦς
ὅτι
28570	ἀπαρνέομαι
28573	κλαίω
καί
28579	ὁ
28587	ὅλος
28600	ὅς
28603	εἶμι
ὅς
28607	Ἰουδαῖος
ὅς
28610	ἀποκρίνω
28617	αὐτοῦ
ὁ
28621	ὅς
28627	λέγω
28631	ἰδέ
ποσός
σεύω
28635	ὅς
28637	Ἰησοῦς
28640	ἀποκρίνω
28645	κατά
28648	ἀπολύω
28650	ἑνάς
δέσμιος
28654	εἰμί
28656	ὅς
28664	εἰμί
τῇ
στάσις
φονός
28670	ἀνά-βάζω
ὅς
28673	ἔρδω
28676	ἐπί-οἰάω
28678	ὅς
28681	ἀποκρίνω
28683	λέγω
28688	βασιλεύς
28690	Ἰουδαῖος
28693	ὅτι
διά
28698	ὁ
28700	ὁ
28703	ἀνά,εἰσ-εἴδομαι
28707	μαλλός
28710	ἀπολύω
28712	ὅς
28716	ἀποκρίνω
28719	τις
28725	βασιλεύς
28727	Ἰουδαῖος
ὁ
28731	ἐκ-ῥάσσω
28734	ὅς
28739	τις
28741	ποιέω
28743	ὁ
28745	περισσῶς
ἐκ-ῥάσσω
28749	ὅς
28753	τίς
ὀχλάζω
28756	ἱκανός
28758	ἀπολύω
28769	ὁ
28774	εἰσ-εἰμί
28776	αὐλή
ὅς
28779	πραιτώριον
28782	ὅλος
28784	σπεῖρα
28788	πορφύρεος
28796	ἔρδω
28802	Ἰουδαῖος
28805	αὐτοῦ
28814	τίς
28816	προσκυνέω
28819	ὅτε
ἐν-ἐπᾴσσω
28822	ἐκδύω
28825	πορφύρεος
28827	ἐνδύω
28829	τίς
28831	αὐτοῦ
καί
ἐξάγω
28841	τις
28846	ἀγρός
28849	ἀλέξανδρος
28853	ἀείρω
28856	αὐτοῦ
28864	ὅς
28866	μετά-ἑρμηνεύω
κρανίον
28873	οἶνος
28877	λαμβάνω
28883	τίς
28885	αὐτοῦ
28890	τις
τις
ἀείρω
εἰμί
28895	ὥρα
τριτάω
28898	σταυρόω
28901	εἰμί
ὁ
ἐπιγραφεύς
28905	αἰτία
αὐτοῦ
28912	καί
ὗς
28917	ληιστός
ἑνάς
28920	δεξιά
28922	ἑνάς
ἐκ
28925	αὐτοῦ
καί
ὁ
παραπορεύομαι
28938	ὅς
κατά-λυάω
28943	οἰκοδόμος
εἰμί
28946	ἡμέρα
28949	κατά-βάζω
28951	τίς
σταυρόω
ὁμοῖος
28955	ὁ
28963	λέγω
ἀνά-λόω
σώζω
28968	δυνάτης
28970	ὅς
χριστός
ὅς
28975	κατά-βατέω
28978	τίς
σταυρόω
28981	ἰδέω
28985	ὁ
σύν,εἰσ-ταυρόομαι
ὗς
28991	καί
28993	ὥρα
ἕκτος
28998	ὅλος
29000	γῆ
ἑός
ὥρα
29005	τῇ
ἐν-ἀτάομαι
29009	ὅς
Ἰησοῦς
φωνή
29017	ὅς
29019	μετά-ἑρμηνεύω
ὅς
29022	μής
ὅς
29025	μής
εἰμί
τις
29031	τίς
29035	λέγω
εἶδον
29041	τις
29045	ὀξύς
περιτίθημι
29050	λέγω
ἀφίημι
ἰδέω
εἶμι
29058	ὅς
29060	Ἰησοῦς
29062	φωνή
29065	καί
29068	τίς
ναόω
29071	εἰμί
29075	ἑός
κάτω
Ἴδης
29079	ὅς
29081	ὅς
29083	ἐκ
ἐν-ἀντιάω
αὐτοῦ
ὅτι
29092	ὅς
29095	θεάω
εἰμί
εἰμί
29102	μακρόθεν
29104	εἰμί
29107	μαριεύς
ὁ
29111	μαριεύς
ὁ
29114	τίς
σμικρός
29120	σαλώμη
ὅς
ὅτε
εἰμί
εἰμί
τῇ
Γαλιλαῖος
29130	διακονέω
29133	ἀνά-λάω
29135	ὅς
σύν,ἀνά-βάζω
29138	εἰμί
29140	καί
ἦδος
ὄψις
29144	ἔπος
εἰμί
29147	ὅς
29152	ὅς
29155	εὐσχήμων
βουλευτός
29160	εἰμί
29163	βασίλειος
τίς
θεάω
29175	τίς
29177	ὅς
29181	εἶμι
ἦδος
29190	εἶμι
πάλαι
29196	τίς
29198	δωρέω
29201	τίς
29205	σινδών
29208	ἐν-εἰλέω
τῇ
29214	εἰμί
29216	ὅς
εἰμί
29220	πετράς
29226	θυράζω
τίς
29229	ὁ
29231	μαριεύς
ὁ
29235	μαριεύς
ὁ
29239	ποῦ
29241	καί
29243	τίς
29245	μαριεύς
ὁ
29249	μαριεύς
ὁ
τίς
29254	σαλώμη
29262	λιάζω
29264	τῇ
29271	μνῆμα
29273	τίς
ἡλιόομαι
29276	λέγω
29279	τις
29286	θυράζω
τίς
29292	ὅτι
29294	ὅς
29296	εἰμί
29299	σφοδρός
29302	εἰμί
29306	νεανίσκος
29308	εἰμί
29310	δείκνυμι
29313	λευκός
29316	ὅς
29320	μή
ἐκθαμβέομαι
29327	εἰσ-ταυρόομαι
ἐγείρω
29332	ἰδέ
ὅς
29338	ἀλλά
29342	μαθητός
αὐτοῦ
29345	τίς
πέτρος
ὅτι
πρό-ἀγάω
ὑμός
εἰμί
29352	Γαλιλαῖος
κέω
29363	τίς
29368	τρομός
29377	ἀνίστημι
29380	πρῶτος
29382	φανάω
πρῶτος
29385	τῇ
29388	ὅς
29390	ἑπτάς
δαιμόνιος
29397	αὐτοῦ
29401	κλείω
29404	ὅτι
ζέω
29407	θεάω
29414	δύσις
ἐκ
29419	εἰμί
29421	μορφάζω
29423	εἰμί
29430	οὐδός
29433	ὕστερος
29438	ἑνδεκάς
29443	ἀπό-ἑστιάω
29447	ὅτι
29449	θεάω
29458	εἰμί
29464	εὐαγγελέω
πάσσω
τῇ
κτίζω
ὅς
πιστόω
29473	ὅς
29476	κατακρίνω
σημεῖον
29482	παρακολούθησις
εἰμί
τίς
29486	μής
δαιμόνιος
29489	γλωσσός
29493	ἀρόω
29496	τις
πιάζω
29499	μής
29501	βλάψις
29504	χειράς
ἐπιτίθημι
29507	καλός
29509	ὅς
29512	κύριος
Ἰησοῦς
29519	εἰμί
29525	δεξιά
τίς
θεάω
29533	τίς
κύριος
29540	διά
29543	σημεῖον
πᾶς
29546	τίς
29551	Πέτρων
29559	ὅς
Ἰησοῦς
29566	ἐκ,ἀπό,εἰσ-τέλλω
29570	ἱερός
29580	ἀνατάσσω
διηγέομαι
29585	εἰμί
29591	ὁ
29598	τίς
λογάω
29601	ἁμός
29604	πᾶσις
ἀκριβόω
καθεξῆς
σός
29610	θεόφιλος
29616	λογάω
29620	εἰμί
29622	ἡμέρα
29627	ἱερόω
τις
29631	ἐκ
ἐφημερία
ἄβιος
29643	ὀνομάζω
29646	εἰμί
29648	δικαιόω
29650	ἐν,ἀντί-εἶμι
τίς
θεάω
29654	εἰμί
πᾶς
29660	τίς
κύριος
29665	εἰμί
29669	εἰμί
ὁ
29672	στεῖρος
29676	εἰμί
29678	ἡμέρα
29680	εἰμί
29683	εἰμί
τίς
29687	εἰμί
τῇ
τάσσω
29691	ἐφημερία
αὐτοῦ
29694	τίς
θεάω
κατά
29701	λαγχάνω
τίς
θυμιάζω
29705	εἰμί
29708	τίς
κύριος
29714	εἰμί
τίς
29718	ἔξω
τῇ
29721	τίς
29727	κύριος
29730	δεξιά
τίς
θυσιαστήριος
τίς
29738	ἴδη
29741	ἐπί,ἐπί-εἰσίημι
29748	ὅς
29750	μή
φοβέω
29755	ὁ
29757	σεύω
29759	ὁ
29761	σεύω
29763	γεννάω
29765	σός
29769	ὀνομάζω
αὐτοῦ
Ἰωάννης
29775	σός
29781	τῇ
29783	αὐτοῦ
29788	ἐνώπιος
κύριος
29791	οἶνος
29795	μής
πῖος
29799	ἅγιος
29805	αὐτοῦ
29809	υἱόω
29811	ἐπιστρέφω
29813	κύριος
29815	θέω
29820	ἐνώπιος
αὐτοῦ
εἰμί
29828	καρδιάω
29833	ἀπειθής
εἰμί
φρονέω
δικαία
29838	κύριος
29847	κατά
τις
29851	ἐγώ
29853	εἰμί
29856	ὁ
29858	μής
29860	εἰμί
29862	ἡμέρα
29865	ἀποκρίνω
ὅς
29870	ἐγώ
εἰμί
29873	ὅς
29875	ἐνώπιος
τίς
θεάω
29879	ἀποστέλλω
29882	σύ
29885	σός
29888	ἰδέω
εἰσ-εἰμί
σιωπή
29892	μής
29896	ὅς
ἡμέρα
γίγνομαι
29905	λογάω
μής
29909	εἰμί
29911	καιρός
29914	εἰμί
ὅς
λαός
πρόσ-δοκόω
29922	εἰμί
τίς
29925	εἰμί
τίς
29936	ἐπιγιγνώσκω
ὅτι
29940	εἰμί
τίς
29945	εἰμί
διά,ἀνά-εὐάζω
29953	ὡς
29955	ὅς
ἡμέρα
29959	αὐτοῦ
29961	εἰμί
29964	αὐτοῦ
29969	ἡμέρα
συλλαμβάνω
29972	ὁ
29974	αὐτοῦ
29976	περικρύπτω
29978	μείς
29981	ὅτι
29985	κύριος
εἰμί
ἡμέρα
29989	ἐπί-οἶδα
29992	μής
εἰμί
29995	εἰμί
29997	τίς
μῆνις
τίς
ἑκτός
ἀποστέλλω
ὅς
30006	τίς
θεάω
εἰμί
30011	Γαλιλαῖος
ἵημι
ὀνομάζω
30016	παρά-θείνω
30018	ἀνήρ
30020	ὀνομάζω
30022	ἐκ
οἰκέω
30027	ὀνομάζω
30029	παρά-θείνω
30038	ὅς
κύριος
30041	σεύω
ὁ
30045	τίς
λογάω
30051	εἰμί
ὅς
30057	ὅς
30060	μή
φοβέω
30066	πῆρος
τίς
θεός
30070	ἰδέω
30072	εἰμί
γαστήρ
30075	τίκτω
30080	ὀνομάζω
αὐτοῦ
30088	ὕψιστος
30093	κύριος
ὅς
30097	θρόνος
30099	τίς
30101	αὐτοῦ
30108	εἰμί
30113	βασίλειος
αὐτοῦ
30124	πως
30127	ἔπος
ἀνά-δράω
30132	ἀποκρίνω
ὅς
30138	ἅγιος
30141	σύ
30144	ὕψιστος
ἐπισκιάω
σός
30154	θεάω
30156	ἰδέω
30158	ὁ
30160	σεύω
30165	εἰμί
γηράω
30170	μήν
ἑκτός
30174	τῇ
30177	ὅτι
30180	πῆρος
τίς
θεάω
30188	εἶδον
ὁ
δοῦλος
κύριος
30194	κατά
30197	σεύω
30202	ὅς
30204	ἀνίστημι
30207	εἰμί
30209	ἡμέρα
30211	πορεύω
εἰμί
30216	σπουδή
εἰμί
30222	εἰμί
30232	ὡς
30237	μάρις
ὁ
30243	εἰμί
τῇ
30250	ἅγιος
ὁ
30255	κραυγή
30261	εἰμί
30265	ὅς
30269	σεύω
30271	πόθεν
30276	ὁ
30278	τίς
κύριος
μής
30282	ἐμός
ἰδέω
30285	ὡς
30287	ὁ
φωνή
τίς
30291	σεύω
εἰμί
τίς
30295	μής
30297	εἰμί
ἀγαλλιάω
30301	εἰμί
τῇ
30304	μής
30306	μακαρία
ὁ
30309	ὅτι
30315	πῆρος
κύριος
καί
30321	ὁ
ψῦχος
μής
30325	κύριος
30330	μής
30332	τίς
θεός
τίς
σωτήρ
μής
ὅτι
30341	ταπεινόω
30343	δοῦλος
αὐτοῦ
ἰδέω
30348	τίς
30352	πάσσω
ὅς
30355	ὅτι
ποιέω
30359	ὅς
30364	ὀνομάζω
αὐτοῦ
30368	ἐλεός
αὐτοῦ
εἰμί
30377	ποιέω
κράτος
εἰμί
βραχύς
αὐτοῦ
30384	διάνοια
καρδιάω
30390	θρόνος
30393	ταπεινόω
30396	ἀγαθόω
30399	ἐκ,ἀπό,εἰσ-τέλλω
κενόω
30404	αὐτοῦ
30406	ἐλεός
30412	ἥμων
τίς
30416	τίς
30418	αὐτοῦ
εἰμί
30425	ὗς
30427	ὡς
μείς
τρεῖς
30431	ὑποστρέφω
εἰμί
30436	τῇ
30440	ὅς
30442	τίς
30450	ὁ
περί-ἰοίζω
30453	ὁ
συγγενής
30456	ὅτι
30458	κύριος
30460	ἐλεός
αὐτοῦ
30467	καί
30469	εἰμί
τῇ
ἡμέρα
τῇ
30477	παίδιος
30482	τίς
30484	τίς
30486	αὐτοῦ
30490	ὁ
30492	αὐτοῦ
30495	ἀλλά
30497	Ἰωάννης
30502	ὅτι
30507	σύν-γενειάζω
σεύω
30511	τίς
30514	ἐννεύω
30516	τίς
πατρίς
αὐτοῦ
30520	τις
ἀνά
30529	λέγω
Ἰωάννης
30532	ὀνομάζω
αὐτοῦ
30541	αὐτοῦ
30544	ὁ
γλωσσός
αὐτοῦ
30549	εὐλογέω
30551	θέω
καί
30561	εἰμί
ὅλος
τῇ
30568	πᾶς
τίς
30575	ὁ
30577	εἰμί
τῇ
καρδιάω
30582	τις
ἄρον
30585	παίδιος
30591	κύριος
εἰμί
30594	αὐτοῦ
καί
30597	ὅς
30599	αὐτοῦ
30602	ἅγιος
30605	λέγω
30607	κύριος
ὅς
30610	τίς
30612	ὅτι
30615	ποιέω
λυτρόω
τίς
30619	αὐτοῦ
30621	ἐγείρω
κεράς
30625	εἰμί
30629	αὐτοῦ
30632	διά
30635	ἁγής
30638	προφήτης
αὐτοῦ
30641	ἐκ
ἔχθρη
ἥμων
30650	ἡμός
30652	ἐλεός
30656	ἥμων
30660	ἁγιάζω
αὐτοῦ
30669	ἥμων
τίς
30676	ἔχθρη
30680	εἰμί
30684	ἐνώπιος
αὐτοῦ
πᾶς
30688	ἡμέρα
ἥμων
καί
30693	παίδιος
προφητάζω
ὕψιστος
30697	προπορεύομαι
30699	ἐνώπιος
κύριος
30702	ὁδόω
αὐτοῦ
τίς
30706	γνῶσις
30708	τίς
30710	αὐτοῦ
εἰμί
ἀπό-ἕννυμι
ἁμάρτιον
30715	διά
30717	ἐλεός
θεάω
ἥμων
εἰμί
30723	ἡμός
30725	ἐκ
ὑψόω
ἐπί-φημί
30729	εἰμί
σκοτάω
30732	σκιάω
θανατάω
30735	τίς
30739	ἥμων
εἰμί
30742	εἰρηνέω
30745	παίδιος
30748	κραταιόω
30751	εἰμί
εἰμί
30754	ἐρημόω
ἑός
ἡμέρα
30758	αὐτοῦ
30764	εἰμί
30766	ἡμέρα
30770	πῆρος
30774	πᾶς
30776	οἰκουμένη
30778	ἀπογραφεύς
πρῶτος
30783	Σῦρος
30786	πορεύω
30790	εἰμί
30800	Γαλιλαῖος
30804	εἰμί
30807	εἰμί
30813	διά
30817	ἐκ
οἰκέω
30820	πατριά
30823	ὗς
30825	τῇ
30832	εἰμί
τίς
30836	κέω
30838	ὅς
ἡμέρα
τίς
30849	πρωτοτόκος
30851	σπαργανόω
30856	εἰμί
φατνάζομαι
30860	εἰμί
30863	εἰμί
τίς
30866	καί
30868	εἰμί
εἰμί
τῇ
χωράζω
τῇ
30876	φυλάζω
φυλακεύς
30886	κύριος
ἐπί,εἰσ-τῆ
30890	δοξάζω
κύριος
30901	ὅς
30903	μή
30905	ἰδέω
30914	τίς
30916	ὅτι
30920	σωτήρ
30923	χριστός
κύριος
εἰμί
πολέω
30934	εἰς,παρά-γανόω
30937	εἰμί
φατνάζομαι
30942	ὗς
τίς
ἀναγελάω
30946	στρατία
30950	θέω
30953	δοξάζω
εἰμί
30956	θεός
30959	γῆ
εἰρηνέω
εἰμί
30964	καί
30966	ὡς
30970	εἰμί
30973	ὁ
ἀγγέλλω
ὁ
30981	δεῖ
ἑός
30985	ἰδέω
30991	ὅς
ὅς
κύριος
31002	τε
31011	εἰμί
τῇ
φατνάζομαι
31018	τίς
31020	τίς
31024	τίς
παίδιος
31029	ὁ
31040	ὁ
31042	μαριεύς
πᾶς
31045	τίς
31049	εἰμί
τῇ
καρδιάω
31054	ὑποστρέφω
ὁ
31061	θέω
31063	πᾶσις
31072	καί
ὅτε
31075	ἡμέρα
31077	τίς
31083	ὀνομάζω
αὐτοῦ
Ἰησοῦς
31089	τίς
31092	τίς
31095	εἰμί
τῇ
31098	καί
ὅτε
31101	ὅς
ἡμέρα
τίς
31106	κατά
31108	νομός
31112	εἰμί
31115	τίς
κύριος
31119	εἰμί
νομάζω
κύριος
ὅτι
Πᾶν
ἄρσην
διανοίγω
μητράζω
31128	τίς
κύριος
31132	τίς
31134	θυσιάζω
κατά
31138	εἰμί
τίς
νομάζω
κύριος
31144	ἤ
31147	περιστερά
καί
ἰδέω
31151	εἰμί
εἰμί
31155	ὀνομάζω
Συμεών
31158	ὅς
31165	παρακλάομαι
τίς
31170	εἰμί
ἅγιος
31175	εἰμί
31179	τίς
31181	τίς
ἅγιος
μής
ἰδέω
31187	ἤ
ἀνά
ἴδη
31191	χριστός
κύριος
31195	εἰμί
τίς
31198	εἰμί
31200	ἱερός
31202	εἰμί
τίς
31206	γονεύς
31208	παίδιος
31210	τίς
31213	κατά
31216	τίς
νομός
31219	αὐτοῦ
31222	δείκνυμι
31224	εἰμί
31230	θέω
31234	ἀπολύω
31237	σεύω
31239	κατά
31242	σεύω
εἰμί
εἰρηνέω
ὅτι
31247	ὁ
31249	μής
31252	σεύω
ὅς
31255	κατά
31259	λαός
φώς
εἰμί
31265	δοξάζω
31267	σεύω
31270	εἰμί
ὅς
31273	αὐτοῦ
31275	ὁ
31282	αὐτοῦ
31286	Συμεών
31293	αὐτοῦ
εἶδον
31296	κεῖμαι
εἰμί
πτῶσις
31300	ἀνάστασις
31302	εἰμί
τίς
31306	εἰμί
31308	ἀντιλέγω
31310	σεύω
31314	ψῦχος
31318	ἀνά
31322	καρδία
31324	καί
εἰμί
ἀνά-νάω
31331	φυλή
31335	εἰμί
ἡμέρα
31341	ἔτος
ἑπτάς
31345	παρθενία
31349	χῆρος
ἑός
ἔτης
31354	ὁ
31356	ἀφιστάω
τίς
ἱερόν
31365	ἡμέρα
31368	τῇ
31370	ἐπί-ἱστάω
31372	τίς
θεός
31377	αὐτοῦ
πᾶσις
31381	λυτρόω
31383	καί
ὡς
31386	πᾶς
τίς
κατά
31390	νομός
κύριος
ἐπιστρέφω
εἰμί
31395	Γαλιλαῖος
εἰμί
31402	παίδιος
31405	κραταιόω
31410	θεάω
εἰμί
31414	καί
πορεύω
ὁ
γονεύς
αὐτοῦ
31420	ἐτός
εἰμί
31423	τῇ
ἑορτή
τίς
31427	καί
ὅτε
31430	ἔτης
δωδεκάς
31434	κατά
31438	ἑορτή
31442	ἡμέρα
εἰμί
τίς
31448	Ἰησοῦς
ὅς
παῖς
εἰμί
31456	ὁ
γονεύς
αὐτοῦ
31463	εἰμί
τῇ
συνοδία
31467	ἡμέρα
31472	εἰμί
31479	μής
31481	ὑποστρέφω
εἰμί
31489	ἡμέρα
τρεῖς
31493	εἰμί
τίς
ἱερόν
κατά-καθέζομαι
εἰμί
μεσάζω
31507	ἐκ-ἱστάω
31510	ὁ
31512	αὐτοῦ
31514	τῇ
σύν-ἕννυμι
31518	ἀπόκρισις
αὐτοῦ
31523	ἐκπλήσσω
31528	ὁ
31530	αὐτοῦ
31532	τις
ποιέω
31536	ἰδέω
ὅς
31539	σεύω
ἄγνυμι
31543	σύ
31548	τις
ὅτι
31554	ὅτι
εἰμί
31557	τίς
31559	μής
δέω
31569	ὅς
31578	εἰμί
31581	εἰμί
31585	ὁ
31587	αὐτοῦ
31589	πᾶς
τίς
31592	εἰμί
τῇ
καρδιάω
31596	καί
Ἰησοῦς
31599	εἰμί
τῇ
31603	ἡλικιάζομαι
31606	πῆρος
θεός
31610	εἰμί
31619	πόντιος
31626	Γαλιλαῖος
31628	φίλιππος
31630	τίς
31632	αὐτοῦ
31635	Ἰτουραῖος
31638	χωράζω
31640	λυσανίας
31645	ἀρχιερεύς
ἀνά-νάω
31651	θεάω
31653	Ἰωάννης
31657	εἰμί
τῇ
ἐρημάζω
31662	εἰμί
πᾶς
31666	τίς
Ἰορδάνης
31670	μετάνοια
εἰμί
31673	ἁμάρτιον
ὡς
31676	εἰμί
31678	λογάω
31680	τίς
31682	φωνή
βοάω
εἰμί
τῇ
ἐρημάζω
31690	κύριος
εὐθύς
31695	αὐτοῦ
πᾶς
31701	ὀρός
31707	τίς
σκολιάζω
εἰμί
εὐθύς
31712	ὅς
31714	εἰμί
ὁδόω
λεῖος
31719	πᾶς
31723	τίς
θεάω
31729	ὀχλέω
31732	αὐτοῦ
31735	τις
31742	ὀργάζω
31745	καρπόω
ἀξιόω
31748	μετάνοια
31750	μής
31753	εἰμί
31759	λέγω
31762	ὅτι
δυνάτης
ὅς
31768	λιθάω
31772	τίς
31774	ἦδος
31777	ὁ
31783	δενδρόω
κεῖμαι
31788	μής
ποιόω
31791	κᾶλον
31794	εἰμί
31797	καί
31800	ὁ
ὀχλέω
31803	τις
31806	ἀποκρίνω
31810	ὅς
χάω
31813	χιτώνη
μεταδότης
τίς
μής
31819	ὅς
χάω
31822	ὁμοῖος
31834	τις
31836	ὅς
31842	πλέω
πῆρος
31854	τις
31868	ὀψωνέω
ὑμός
πρόσ-δοκόω
31872	τίς
31875	διαλογίζομαι
31877	εἰμί
31879	καρδιάω
31882	τίς
Ἰωάννης
μής
πότος
31887	εἰμί
ὅς
χριστός
ἀποκρίνω
λέγω
πᾶσις
ὅς
Ἰωάννης
ἐγώ
31897	ὑδατίς
31899	ὑμός
31902	ὅς
31904	μής
ἵημι
31907	εἰμί
31914	αὐτοῦ
31916	ὑμός
βαπτίζω
εἰμί
31920	ἅγιος
31923	ἵημι
31925	πτύω
εἰμί
τῇ
χειρίς
αὐτοῦ
31932	ἁλώνης
αὐτοῦ
31938	εἰμί
31940	ἀποθήκη
αὐτοῦ
31944	ἄχυρος
κατακαίω
31948	πολλες
31957	ὅς
31960	ὅς
31964	αὐτοῦ
31969	τίς
31971	αὐτοῦ
31976	ποιέω
31978	ὅς
31984	πᾶσις
κατακλείω
31987	Ἰωάννης
εἰμί
φυλακή
31992	εἰμί
τίς
32007	κατά-ἀβάω
32011	ἅγιος
32013	εἶδος
ὡς
32019	φωνή
ἐκ
οὐρανόω
32024	εἶμι
ὅς
32027	μής
ὅς
32030	εἰμί
σός
32033	καί
32035	εἰμί
Ἰησοῦς
32039	ἔτης
τριακοντάς
οὖν
32043	ὡς
32046	τίς
ἀλέω
τίς
32050	τίς
32052	τίς
32054	τίς
32056	τίς
32058	τίς
32060	τίς
ἀμόω
τίς
32064	τίς
32066	τίς
32068	τίς
32070	τίς
32072	τίς
32074	τίς
32076	τίς
ἰώδης
τίς
Ἰωάννης
τίς
32082	τίς
32084	τίς
32086	τίς
Νηρηίς
τίς
32090	τίς
32092	τίς
32094	τίς
32096	τίς
32098	τίς
32100	τίς
32102	τίς
32104	τίς
32106	τίς
32108	τίς
Συμεών
τίς
32112	τίς
32114	τίς
32116	τίς
32118	τίς
Μελέας
τίς
32122	τίς
32124	τίς
32126	τίς
32128	τίς
32130	τίς
32132	τίς
32134	τίς
σάλη
τίς
32138	τίς
32140	τίς
32142	τίς
32144	τίς
32146	τίς
32148	τίς
32150	τίς
32152	τίς
32154	τίς
32156	τίς
32158	τίς
32160	τίς
32162	τίς
32164	τίς
32166	τίς
32168	τίς
σάλη
τίς
32172	τίς
32174	τίς
32176	τίς
32178	τίς
32180	τίς
32182	τίς
32184	τίς
32186	τίς
32188	τίς
32190	τίς
32192	τίς
32194	τίς
32196	τίς
θεάω
Ἰησοῦς
32202	ἅγιος
ὑποστρέφω
32205	τίς
Ἰορδάνης
32209	εἰμί
τίς
32212	εἰμί
τῇ
ἐρημάζω
ἡμέρα
32219	τίς
διά-ἀντιβολέω
καί
32225	εἰμί
32227	ἡμέρα
32236	ὅς
32238	εἶμι
32240	εἶμι
τίς
θεάω
εἶπος
τίς
λιθάω
32248	γίγνομαι
32251	ἀποκρίνω
32254	ὅς
Ἰησοῦς
32257	ὅτι
32260	ἀρτάω
μονάζω
32263	ὅς
32265	καί
32270	πᾶς
32272	βασίλειος
32274	οἰκουμένη
εἰμί
32277	χρονόω
32281	ὅς
32283	σός
32286	ἐξουσιάζω
32291	δοξάζω
32293	ὅτι
ἐμέω
32298	ἐάω
32300	δίδωμι
32304	ἐάω
προσκυνέω
ἐνώπιος
ἐμέω
32309	σεύω
πᾶς
32312	ἀποκρίνω
ὅς
Ἰησοῦς
32318	προσκύνησις
κύριος
32321	θέω
σεύω
32325	μονάζω
λατρεύω
32330	εἰμί
32337	τίς
ἱερόν
32342	εἶμι
32344	εἶμι
τίς
θεάω
βηλός
32350	κάτω
32353	ὅτι
32355	ἀγγέλλω
αὐτοῦ
ἐντέλλω
32359	σεύω
τίς
διά-φυλάζω
σύ
32364	ὅτι
32366	χείρων
ἀρόω
σύ
μής
πότος
32376	σεύω
32378	ἀποκρίνω
32381	ὅς
Ἰησοῦς
ὅτι
ἐρῶ
32386	ἐκπειράζω
κύριος
32389	θέω
σεύω
καί
32393	πᾶς
32395	ὅς
32397	ἀπό,εἰσ-τῆ
32399	αὐτοῦ
32401	καιρός
καί
ὑποστρέφω
ὅς
Ἰησοῦς
εἰμί
τῇ
32409	τίς
32411	εἰμί
32413	Γαλιλαῖος
32415	φῆμις
32418	ὅλος
32420	περιχωρέω
32422	αὐτοῦ
32426	εἰμί
32433	καί
32435	εἰμί
32437	ἵημι
εἰμί
32442	κατά
32446	εἰμί
τῇ
ἡμέρα
32451	εἰμί
32455	ἀνίστημι
32461	τίς
32465	ἀνοίγνυμι
32471	ἵημι
εἰμί
32475	κύριος
32477	ἐμός
ἵημι
32490	τυφλόω
32494	εἰμί
ἀπό-ἕννυμι
32498	κύριος
32504	ἄποδος
τίς
ὑπηρετέω
32510	ὁ
32512	εἰμί
τῇ
συναγωγή
εἰμί
32518	ἔρδω
32523	ὅτι
32526	ὁ
γράφω
32529	εἰμί
32531	οὖς
ὑμός
32541	λογάω
32543	χάριτος
32547	τίς
32549	αὐτοῦ
32551	λέγω
32561	πάντως
ἐρῶ
32565	παρά-ἀντιβολέω
32573	εἰμί
32579	εἰμί
τῇ
32582	σεύω
32585	ἄμη
λέγω
32588	ὅτι
32590	προφητάζω
32593	εἰμί
τῇ
32596	αὐτοῦ
32600	λέγω
32603	χῆρος
εἰμί
εἰμί
32607	ἡμέρα
32609	εἰμί
τίς
32612	ὅτε
κλείω
ὅς
32617	ἔτος
τρία
32620	μείς
32622	ὡς
32627	πᾶς
32629	γῆ
32634	πέμπω
32636	εἶμι
μής
εἰμί
32641	Σιδωνιάς
32644	χῆρος
32647	λεπρόομαι
εἰμί
εἰμί
τίς
32654	τίς
32660	εἶμι
μής
32663	ὅς
Σῦρος
32668	θύμος
εἰμί
τῇ
συναγωγή
32675	ἀνίστημι
32678	ἔξω
32684	ἑός
32686	τίς
ὀρός
32689	ἵημι
ὁ
32700	διά
μέσος
32703	πορεύω
καί
32706	εἰμί
32710	Γαλιλαῖος
32712	εἰμί
32715	εἰμί
32721	τῇ
32723	αὐτοῦ
ὅτι
εἰμί
ἐξουσιάζω
εἰμί
ὅς
32730	αὐτοῦ
32732	εἰμί
τῇ
συναγωγή
εἰμί
32737	χάω
32739	δαιμόνιος
32742	ἀνά,ἐκ-ῥάζω
φωνή
32745	ἐάω
τις
32749	σός
32754	ἡμός
οἶδος
σύ
τις
εἶμι
ὅς
ἅγιος
τίς
θεάω
32764	ἐπιτιμάω
32766	ὅς
Ἰησοῦς
λέγω
32773	αὐτοῦ
32778	δαιμόνιος
εἰμί
32784	αὐτοῦ
32790	θαμβός
32798	τις
ὅς
32802	ὅτι
εἰμί
ἐξουσιάζω
32814	ἐκπορεύω
ἦχος
32817	αὐτοῦ
εἰμί
πᾶς
32822	περιχωρέω
ἀνίστημι
32827	συναγωγή
32829	εἰμί
32835	τίς
32837	εἰμί
32847	ἐπί-ἱστάω
ἐπανίημι
32850	ἐπιτιμάω
τίς
32854	ἀφίημι
32858	ἀνίστημι
διακονέω
32863	τίς
ἡλιόομαι
32868	ἀσθενόω
νοσέω
ποικίλος
32875	ὅς
32881	χειράς
32885	ἐξέρχομαι
32888	δαιμόνιος
32894	ὅτι
32896	εἶμι
ὅς
32899	τίς
θεάω
32902	ἐπί-τιμόω
32904	εἶα
32907	ὅτι
32910	χριστός
32915	ἡμέρα
32917	πορεύω
εἰμί
32922	ὁ
ὀχλέω
32928	ἑός
αὐτοῦ
32933	τίς
μής
32938	ὅς
32943	ὅτι
καί
32947	πολύς
32950	δέω
32952	βασίλειος
τίς
θεάω
ὅτι
32958	ἀποστέλλω
32960	εἰμί
32962	εἰμί
32964	συναγωγή
32969	εἰμί
τίς
32973	ἐπίκειμαι
32979	τίς
θεάω
32983	εἰμί
32985	πῆρος
32990	οἶδα
32994	πῆρος
32997	ὁ
32999	ἀλεής
33002	ἀποβαίνω
33004	τίς
δίκτυς
ἐμβαίνω
33008	εἰμί
ἵημι
33012	ὅς
εἰμί
33019	γῆ
33025	τίς
33030	ὡς
33032	παύω
λάλος
33039	εἰμί
33044	τίς
δίκτυς
ὑμός
εἰμί
33050	ἀποκρίνω
Σῖμος
33053	ἐπιστάτη
33055	ὅλος
33062	τίς
33064	σεύω
33066	τίς
δίκτυς
33071	συγκλείω
33073	ἰχθύς
33075	διαρρήγνυμι
33077	τίς
δίκτυς
33081	κατά-ἑνόω
33083	μετά-ὀχέω
εἰμί
τίς
33088	τίς
33097	τίς
33102	ἴδη
33104	Σῖμος
πέτρος
πρός,ἐπί-εἰσίημι
33108	γονάω
33110	λέγω
33113	ἐμέω
ὅτι
33117	εἰμί
κύριος
θαμβός
33126	ὗς
33129	τῇ
33132	ἰχθύς
ἵημι
33135	ὁμοῖος
33140	Ἰωάννης
υἱόω
33143	ὁ
εἰμί
κοινωνός
τίς
33153	ὅς
Ἰησοῦς
μή
φοβέω
33158	τίς
33160	ἀνθρωπώ
εἰσ-εἰμί
ζωγρέω
33165	τίς
33169	γῆ
33171	πᾶς
33174	καί
33176	εἰμί
τίς
33180	εἰμί
33183	πολέω
33185	ἰδέω
33188	λεπράς
ἴδη
33193	πίπτω
33197	αὐτοῦ
λέγω
κύριος
ἐάω
33202	δύω
33206	κτείνω
33208	χειράς
ἑψάω
αὐτοῦ
λέγω
33215	εὐθής
ὁ
λεπράς
33220	αὐτοῦ
33227	ἀλλά
33231	τίς
ἱερεύς
33236	τίς
33238	σεύω
33240	προστάσσω
33242	εἰμί
μαρτυρέω
33245	διέρχομαι
33247	μαλλός
ὅς
33251	αὐτοῦ
33253	συνέρχομαι
ὀχλέω
33265	εἰμί
ὑποχωρέω
εἰμί
33269	ἐρημόω
33272	καί
33274	εἰμί
33277	ἡμέρα
33280	εἰμί
33283	εἰμί
33288	ὁ
εἰμί
33292	πᾶσις
κωμάζω
33295	Γαλιλαῖος
33302	κύριος
εἰμί
εἰμί
33306	ἰάζω
33309	ἰδέω
33313	κλίνω
33316	εἰμί
33321	εἰσφέρω
33323	θεινός
ἐνώπιος
αὐτοῦ
33327	μής
33329	ποῖος
εἰσφέρω
33332	διά
33335	ἀνά-βάζω
33338	δωμάω
διά
33341	κεραμόω
33344	ὗς
τίς
33347	εἰμί
33350	ἐν-προστίθημι
τίς
33354	ἴδη
33361	σός
ὅς
33364	σεύω
33366	ἔρδω
διαλογίζομαι
ὁ
33371	ὁ
33374	τις
33380	τις
δυνάτης
33384	εἶμι
μής
33387	ὅς
33391	ὅς
Ἰησοῦς
33396	ἀποκρίνω
33400	τις
διαλογίζομαι
εἰμί
33404	καρδιάω
ὑμός
τις
33411	σός
ὅς
33414	σεύω
ἤ
33419	περιπατέω
33422	οἶδα
ὅτι
ὅς
33426	τίς
ἀνθρωπόομαι
ἐξουσιάζω
ἔχω
33432	γῆ
33436	τίς
33438	σός
λέγω
33442	ἀράζω
33445	σεύω
33447	εἰμί
33450	σεύω
33453	ἀνίστημι
ἐνώπιος
33456	ἀράζω
33458	ὅς
κατάκειμαι
33461	εἰμί
33464	αὐτοῦ
33467	θέω
33470	λαμβάνω
33475	θέω
33478	φοβέω
33480	ὅτι
οἶδα
παρά-δοξάζω
33484	καί
33489	θεάω
τελωνέω
33496	τελωνέω
33503	κατά-λιπάζω
πᾶς
ἀνίστημι
33508	καί
ποιέω
33514	εἰμί
τῇ
33517	αὐτοῦ
33519	εἰμί
33522	τελωνέω
33524	ἀνά-λάω
ὁ
εἰμί
33532	ὁ
33535	ὁ
33540	μαθητός
αὐτοῦ
33543	Δίον
τις
33547	τελωνέω
33549	ἁμαρτωλός
33554	ἀποκρίνω
ὅς
Ἰησοῦς
33563	ὁ
33566	ἀλλά
ὁ
κακόω
33573	δικαιόω
ἀλλά
33576	εἰμί
μετάνοια
ὁ
33583	ὁ
μαθητής
Ἰωάννης
33587	πυκνάζω
33589	δέω
ποιόω
ὁμοῖος
33593	ὁ
33596	ὁ
33598	σός
33601	πινάω
ὅς
33604	Ἰησοῦς
33608	μή
33611	υἱόω
τίς
33614	εἰμί
33616	ὅς
33625	ἡμέρα
33628	ἀπό-ἀραρίσκω
33631	ὅς
33633	τοτέ
33635	εἰμί
33638	ἡμέρα
33642	παρά-ἀντιβολέω
33645	ὅτι
33650	καινέω
33655	παλαιός
εἶμι
33661	καινός
σχίζω
33664	τίς
33667	συμφωνέω
33672	τίς
καινέω
33676	βάλλω
οἶνος
νέω
εἰμί
33681	παλαιόω
εἶμι
33685	ῥήσσω
ὅς
33688	ὅς
νέος
33696	ὁ
ἀσκόομαι
ἀπό-ὁλόομαι
ἀλλά
οἶνος
νέω
εἰμί
33704	καινόω
βλητέος
33708	πίων
παλαιός
33711	νέω
33714	ὅς
33720	εἰμί
33722	διαπορεύω
33724	διά
33728	ὁ
μαθητής
αὐτοῦ
33738	τίς
33743	τις
33745	ὅς
33751	ἀποκρίνω
33755	ὅς
Ἰησοῦς
οὐδός
33760	ὅς
ποιέω
33767	ὁ
33769	αὐτοῦ
33771	ὡς
33773	εἰμί
33776	τίς
θεάω
33783	λαμβάνω
33789	αὐτοῦ
33794	εἶμι
μής
μονόω
33802	κύριος
33804	τίς
33806	ὅς
33808	τίς
ἀνθρωπόομαι
33812	εἰμί
33817	εἰμί
33823	εἰμί
33825	κέω
33827	ὁ
33829	αὐτοῦ
ὁ
δεξιάζω
εἰμί
ξηρός
33837	ὁ
33840	ὁ
33842	εἶμι
εἰμί
τίς
33850	αὐτοῦ
33859	τίς
ἀνήρ
τίς
ξηρός
33865	χειράς
33869	εἰμί
33873	ἀνίστημι
ἵστημι
33877	ὅς
Ἰησοῦς
33882	ὑμός
εἶμι
33885	τίς
33888	ἤ
33890	ψῦχος
33892	ἤ
33900	κτείνω
33902	χειράς
σεύω
ὅς
33906	ποιέω
33909	ὁ
33911	αὐτοῦ
33915	ἀνά-οἰάω
33920	τις
ἀνά
33923	τίς
33927	εἰμί
33929	ἡμέρα
33933	εἰμί
33935	ὀρός
33938	εἰμί
33940	εἰμί
τῇ
προσευχή
τίς
θεάω
33946	ὅτε
33948	ἡμέρα
33951	μαθητός
αὐτοῦ
33954	ἐκλέγω
33957	δωδεκάς
33966	Πέτρων
33971	αὐτοῦ
33975	Ἰωάννης
33977	φίλιππος
33983	θάομαι
33991	ζηλόω
34002	κατά-βάζω
34005	ἵστημι
34008	μετά-ἰνέω
34012	μαθητός
αὐτοῦ
34017	τίς
34020	πᾶσις
34027	παράλιος
Τύρος
34031	ὁ
34033	ἀκέω
αὐτοῦ
34039	νοσάζω
34042	ὁ
34045	πνευματόω
34050	ὅς
34054	αὐτοῦ
ὅτι
34058	αὐτοῦ
ἐξέρχομαι
34063	καί
34065	ἐπαρά
34068	αὐτοῦ
εἰμί
34071	μαθητός
αὐτοῦ
34074	μακάριος
ὁ
34077	ὅτι
34080	ὁ
βασίλειον
τίς
θεάω
μακαρίζω
ὁ
34088	ὅτι
34090	μακαρίζω
ὁ
34094	ὅτι
34096	μακαρίζω
εἰμί
34100	ὑμός
ὁ
ἀνθρωπόομαι
34106	ὑμός
34112	ὀνομάζω
ὑμός
ὡς
34117	τίς
υἱόω
τίς
ἀνθρωπόομαι
34122	εἰμί
34124	τῇ
ἡμέρα
34128	ἰδέω
34130	ὅς
34132	ὑμός
34134	εἰμί
τίς
34137	κατά
τίς
34141	ἐποίζω
34143	προφητάζω
ὁ
34147	πλήν
34152	ὅτι
34155	παρακλάομαι
ὑμός
34159	ὁ
34162	ὅτι
34165	ὁ
34168	ὅτι
34174	καλός
ὑμός
34178	ὁ
ἀνθρωπόομαι
κατά
τίς
34184	ἐποίζω
34187	ὁ
34190	ἀλλά
34192	λέγω
34195	ἀγαπάζω
34198	ὑμός
καλός
34203	ὑμός
34206	κατά-ῥάζω
ὑμός
34212	ὑμός
τίς
34215	σύ
34222	ἀνά-λάω
34225	τίς
34227	σεύω
34232	χιτώνη
μής
34237	σύ
δίδωμι
34241	τίς
34243	τίς
σός
μής
34251	ποιέω
34253	ὁ
ἀνθρωπόομαι
34257	ὁμοῖος
34259	εἶμι
ἀγαπάζω
34262	ἀγαπάζω
ὑμός
ποῖος
34270	ὁ
34273	ἀγαπάζω
34275	ἀγαπάζω
34278	ἐάω
34282	ὑμός
ποῖος
34288	ὁ
34292	ποιόω
34294	ἐάω
δανίζω
34300	ποῖος
34307	δανίζω
34309	ἀπολαμβάνω
τίς
ἰσάζω
πλήν
ἀγαπάζω
34316	ὑμός
34320	δανίζω
34322	ἀπό-ἐλπίζω
34325	ὅς
34327	ὑμός
34330	εἰσ-ἔσθω
υἱόω
ὕψιστος
ὅτι
34343	οἰκτιρμων
34345	ὅς
34347	ὑμός
οἰκτιρμός
34351	μής
34355	μής
κριθάω
34358	μής
34362	μής
34372	κᾶλον
34376	δώσων
εἰμί
34380	ὑμός
34390	παρά-ἀντιβολέω
34392	Μῆτις
δυνάτης
34399	εἰμί
34404	μαθητός
34412	ὡς
ὅς
34415	αὐτοῦ
τις
34422	εἰμί
τίς
34425	τίς
34427	σεύω
34430	δοκόν
34432	εἰμί
τίς
ἰδιάζω
34438	πως
δύω
34441	τίς
34443	σεύω
34450	εἰμί
τίς
34453	σεύω
34456	εἰμί
τίς
34459	σεύω
δοκόν
34462	βλέπω
34465	πρῶτος
34467	δοκόν
34469	τίς
34471	σεύω
34473	τοτέ
34478	εἰμί
τίς
34481	τίς
34483	σεύω
34489	κᾶλον
ποιόω
34493	οὐδός
34497	ποιόω
34499	κᾶλον
34504	τίς
ἰδίω
καρπός
34510	ἐκ
ἄκανθος
συλλέγω
συκάς
οὐδός
34516	βάτον
σταφυλή
τρυγέω
ὅς
34523	τίς
ἀγαθόω
34527	καρδιάω
προφερής
34532	ὅς
34535	τίς
34537	προφερής
34543	καρδιάω
34547	αὐτοῦ
τις
34552	κύριος
34557	ὅς
λέγω
34560	ὅς
34565	ἀκούω
μής
34568	λογάω
34570	ποῖος
34574	τις
34576	ὁμοῖος
ὁμοῖος
34583	σκάπτω
34592	πλημμυρέω
34595	προσρήγνυμι
ὅς
34598	τῇ
34606	διά
34608	καλός
34611	ὅς
34613	ἀκέω
34615	μής
34617	ὁμοῖος
34624	γῆ
34626	θεμελιόω
ἵημι
προσρήγνυμι
ὅς
34633	σύν,ἐπί-εἰσίημι
34644	πᾶς
τίς
34647	αὐτοῦ
εἰμί
34651	τίς
34654	εἰμί
34656	ἑκατοντάρχης
34658	τις
34660	κακόω
χάω
34663	τελευτή
34665	εἰμί
34668	ἀκέω
34671	τίς
34673	ἀποστέλλω
34678	Ἰουδαῖος
ἐρωτάω
34683	διά-ἀσάω
34686	αὐτοῦ
ὁ
34697	ὅτι
34701	παρά,ἐκ-κάθημαι
34703	ἀγαπάω
34707	ἥμων
34714	ὅς
34716	Ἰησοῦς
πορεύω
ὗς
34720	ἦδος
34722	αὐτοῦ
34724	μακράν
34730	φῖλος
ὅς
ἑκατονταρχέω
λέγω
34735	κύριος
μής
34741	εἰμί
34745	στέγος
μής
34749	οὐδός
34751	ἐξιόω
34753	σύ
34755	ἀλλά
εἶπος
λογάω
34760	ὅς
παῖς
μής
34765	ἐγώ
34767	εἰμί
34769	ἐξουσιάζω
34771	χάω
34776	λέγω
34782	ἀνά-λάω
34787	τίς
34789	μής
34794	ἀκέω
34797	ὅς
Ἰησοῦς
34802	στρέφω
τίς
34806	ὀχλάζω
34808	λέγω
34810	οὐδός
εἰμί
τίς
34819	εἰμί
34822	ὁ
34828	καί
34830	εἰμί
τίς
ἑξῆς
πορεύω
εἰμί
34837	νάω
34839	συμπορεύομαι
34841	ὁ
μαθητής
αὐτοῦ
34847	ὡς
34850	τῇ
34855	ἰδέω
34860	τῇ
μητρίς
αὐτοῦ
34865	εἰμί
χῆρος
34872	εἰμί
ὗς
34876	ἴδη
34878	ὅς
κύριος
σπλαγχνίζω
34886	μή
34890	ἑψάω
34893	ὁ
34899	νεανίσκος
σός
λέγω
34905	ὅς
34908	ἔρδω
34913	τῇ
μητρίς
αὐτοῦ
λαμβάνω
34923	θέω
34925	ὅτι
προφητάζω
34928	ἐγείρω
εἰμί
34932	ὅτι
34934	ὅς
34938	αὐτοῦ
34941	ὅς
34944	εἰμί
ὅλος
τῇ
34949	αὐτοῦ
34951	πάσσω
τῇ
περίχωρος
καί
34957	ὁ
μαθητής
αὐτοῦ
34966	τις
34968	μαθητός
αὐτοῦ
ὅς
Ἰωάννης
34975	κύριος
λέγω
34978	εἶμι
ὅς
34981	ἤ
34983	πρόσ-δοκόω
34988	ὁ
34991	Ἰωάννης
ὅς
34994	ἀποστέλλω
ἡμός
34997	σύ
λέγω
35000	εἶμι
ὅς
35003	ἤ
35005	πρόσ-δοκόω
εἰμί
35008	τῇ
35013	νοσάζω
35015	μαστιγόω
35017	πνευματόω
35020	τυφλόω
35022	χαρίζω
35025	ἀποκρίνω
35031	ὅς
οἶδα
35035	τυφλόω
35037	χωλόομαι
35039	λεπρόομαι
35042	κωφός
35044	νεκρόω
35052	ἐάω
μής
35055	εἰμί
ἐμέω
35060	ἀγγέλλω
Ἰωάννης
ἔρδω
35068	Ἰωάννης
τις
35071	εἰμί
35074	θεάω
35077	ἀνά-ἐμέω
35079	ἀλλά
τις
35082	ἰδέω
35084	εἰμί
μαλακόω
ἱματίζω
35088	ἰδέω
ὁ
εἰμί
35092	ἐν-δοξάζω
35094	τρυφάω
35096	εἰμί
35098	βασίλειος
εἶμι
ἀλλά
τις
35103	ἰδέω
προφήτης
ναί
λέγω
35114	ἵημι
35116	εἶδον
35120	μής
35122	πρόσ-ὠπάω
σεύω
35128	σεύω
ἐν-προστίθημι
σεύω
λέγω
35134	εἰμί
35136	γυναικών
Ἰωάννης
35140	ὅς
35142	σμικρός
εἰμί
τῇ
βασίλειος
τίς
θεάω
35149	αὐτοῦ
35153	ὅς
λαός
ἀκέω
35157	ὁ
35161	θέω
35165	Ἰωάννης
ὁ
35170	ὁ
35174	τίς
θεάω
35177	εἰμί
35179	μής
35182	αὐτοῦ
τις
35187	ἀνθρωπώ
35192	τις
εἶμι
ὁμοῖος
ὁμοῖος
εἶμι
παίδιος
35199	εἰμί
ἀγοράομαι
35205	ὅς
35211	ὀρχέω
35218	Ἰωάννης
ὅς
35221	μής
ἐσθίω
35225	πίνος
οἶνος
35229	δαιμόνιος
ἔχω
35232	ὅς
35234	τίς
ἀνθρωπόομαι
ἐσθίω
35238	πίνος
35241	εἶδον
35243	φαγός
35245	οἰνοποτάζω
φῖλος
τελωνέω
35249	ἁμαρτωλός
35252	ὁ
35257	τεκνόω
35261	τις
35268	αὐτοῦ
35271	εἰμί
35274	τίς
35276	κατακλίνω
35278	ἰδέω
35281	εἰμί
εἰμί
τῇ
πολέω
35288	ὅτι
κατά-ἀκέω
εἰμί
τῇ
35293	τίς
35297	μύρω
35299	στάζω
ὀπίζω
πῆρος
35304	αὐτοῦ
κλείω
35308	ἔρδω
35312	αὐτοῦ
35321	καταφιλέω
35324	αὐτοῦ
35327	τίς
μῦρος
ἴδη
35331	ὅς
35333	ὅς
35337	εἰμί
35339	λέγω
35341	εἶμι
εἰμί
προφητάζω
35345	ἀνά
τις
35349	ὁ
35353	αὐτοῦ
ὅτι
35358	ἀποκρίνω
ὅς
Ἰησοῦς
35364	Σῖμος
χάω
σός
τις
35369	ὅς
35372	εἶπος
35376	εἰμί
35378	τις
ὅς
ἵημι
ὀφείλω
35384	ὅς
35387	πεντηκοντάς
μής
35393	χαρίζω
τις
35397	πλέως
ἀγαπάω
35400	ἀποκρίνω
Σῖμος
35404	ὅτι
35407	πλέως
χαρίζω
ὅς
35413	ὀρθός
κρίνω
35416	στρέφω
35420	τίς
35428	σεύω
εἰμί
35443	μής
35451	φιλήμη
35458	ὅς
35462	καταφιλέω
μής
35466	ἔλαιος
35469	μής
35474	μῦρος
35478	μής
ἵημι
35481	λέγω
σός
35484	ὅς
35487	ὅς
35489	ὅτι
35497	ἀγαπάω
35502	σεύω
ὅς
35506	ἔρδω
ὁ
35510	εἰμί
35512	τις
35518	ἀπό-ἱέω
35524	ἤ
35526	σεύω
35528	σύ
35530	εἰμί
εἰρηνέω
καί
35534	εἰμί
τίς
καθεξῆς
35540	κατά
35548	βασίλειος
τίς
θεάω
35552	ὁ
δωδεκάς
ὗς
35558	τίς
ὅς
εἰμί
35563	πνευματόω
35567	μαριεύς
ὁ
35572	ὅς
δαιμόνιος
ἑπτάς
35577	Ἰωάννης
35580	ἐπί-τροπέω
35588	διακονέω
35596	ὀχλέω
35600	κατά
35606	διά
παρά-ἀντιβολέω
35609	ὅς
σπεῖρα
τίς
σπεῖρα
35615	αὐτοῦ
35617	εἰμί
τίς
σπειράομαι
35621	ὅς
35623	ἐπί,εἰσ-εἰμί
πῆρος
35628	καταπατέω
35630	τίς
35632	τίς
οὐρανόω
35638	κατά,ἐπί-εἰσίημι
35645	διά
35647	μής
35652	ἐπί,εἰσ-εἰμί
εἰμί
μεσάζω
35656	ἄκανθος
35659	ὅς
35665	ἐπί,εἰσ-εἰμί
εἰμί
35668	γῆ
35670	ἀγαθός
35673	ποιέω
35677	λέγω
35679	ὅς
χάω
35687	ὁ
μαθητής
αὐτοῦ
τις
35692	εἰμί
ὁ
παρά-ἀντιβολέω
ὅς
35701	τίς
μυστηριάζω
35704	βασίλειος
τίς
θεάω
35710	εἰμί
35714	μής
35718	μής
σύν-ἰάζω
35723	ὁ
παρά-ἀντιβολέω
ὅς
35728	ὅς
35730	τίς
θεάω
ὁ
35734	πῆρος
35737	εἶμι
ὁ
35742	ὅς
35750	καρδιάω
35753	μής
35756	ὁ
35760	πετράς
ὁ
35774	ὁ
35776	καιρός
35779	εἰμί
καιρός
35782	ἀφιστάω
35785	εἰμί
35790	εἶμι
ὁ
35795	μεριμνάω
35797	πλουτέω
35799	ἡδονή
τίς
βιάω
35809	εἰμί
τῇ
καλέω
γῆ
35814	εἶμι
35816	εἰμί
καρδιάω
καλέω
35820	ἀγαθός
35827	εἰμί
ὑπομονή
35831	λύχνος
35836	ἤ
ὑπό-καθίημι
κλίνω
35842	λυχνίας
35845	ὁ
35849	φώς
35853	κρυπτός
ὅς
35858	οὐδός
ἀπόκρυφος
ὅς
35862	μής
35865	εἰμί
35870	πως
35873	ἀνά
35875	ἔχω
35880	ἀνά
μής
ἔχω
35884	ὅς
δοκεύς
35887	αἴρω
35889	αὐτοῦ
35894	ὁ
35897	ὁ
35899	αὐτοῦ
35905	διά
35911	ἤ
35913	σεύω
35915	ὁ
35917	σεύω
35919	ἔξω
ἰδέω
35922	σύ
ὅς
35925	ἀποκρίνω
35930	μής
35933	μής
35935	εἶμι
ὁ
35939	τίς
θεάω
35943	ποιόω
35946	εἰμί
35949	ἡμέρα
35953	εἰμί
35956	ὁ
μαθητής
αὐτοῦ
35964	εἰμί
35966	πέραν
35968	λιμνάζω
35970	ἀνά-ἔσσομαι
35978	ἀνά-ἐμέω
εἰμί
35988	διά-ἐγείρω
35991	ἐπιστάτη
ἐπιστάτη
ἀπολύω
ὅς
35997	ἐπιτιμάω
τίς
36001	τίς
36003	τίς
36006	παύω
36009	γαληνής
36013	ποῦ
ὁ
36016	ὑμός
36023	τις
ἄρον
36027	ὅτι
36030	ἀνά-ἐμέω
36033	τίς
ὑδατίς
36038	καί
36040	εἰμί
36042	χωράζω
36047	ἀντίπερας
36049	Γαλιλαῖος
36055	γῆ
36058	τις
36062	χάω
δαιμόνιος
36071	εἰμί
36076	εἰμί
36079	ἴδη
36084	πρός,ἐπί-εἰσίημι
36087	φωνή
36090	τις
ἐμέω
36093	σός
36096	τίς
θεάω
τίς
ὕψιστος
δέω
σεύω
μής
36107	τίς
36109	τίς
36113	τίς
ἀνθρωπόομαι
36117	χρονόω
36124	πεδάω
φυλάζω
36127	διαρρήγνυμι
τίς
δέσμη
36132	τίς
δαιμόνιος
εἰμί
36136	ἐρημόω
36140	ὅς
Ἰησοῦς
τις
σός
ὀνομάζω
36146	ὅς
36150	ὅτι
36152	δαιμόνιος
36154	εἰμί
36160	μής
ἐπιτάσσω
36163	εἰμί
36167	εἰμί
36169	κέω
36171	χοῖρος
ἱκανός
36174	εἰμί
τίς
ὄρομαι
36183	εἰμί
κενόω
36191	τίς
δαιμόνιος
36194	τίς
ἀνθρωπόομαι
36197	εἰμί
36201	ὁρμέω
ὁ
36204	κατά
τίς
κρημνός
εἰμί
36214	ὁ
36221	εἰμί
36225	εἰμί
36230	ἰδέω
36244	ἵημι
τίς
δαιμόνιος
36251	πῆρος
36254	τίς
36261	ὁ
36263	πως
εἰσωθέω
ὅς
36274	περιχωρέω
36280	ὅτι
36286	ἐμβαίνω
εἰμί
36289	ὑποστρέφω
δέω
36292	αὐτοῦ
ὅς
36296	ἵημι
36298	τίς
δαιμόνιος
36301	ὗς
36303	ἀπολύω
36306	λέγω
36308	εἰμί
36311	σεύω
36313	διά-ἀγάω
36315	σός
ποιέω
ὅς
36322	ὅλος
36327	ποιέω
36329	ὅς
Ἰησοῦς
εἰμί
36333	τίς
36337	ἀποδείκνυμι
36339	ὅς
36341	εἰμί
36344	πρόσ-δοκόω
36347	ἰδέω
36351	ὀνομάζω
36355	ἄρχων
36357	συναγωγή
36360	πίπτω
πῆρος
36368	εἰμί
36371	αὐτοῦ
ὅτι
36375	εἰμί
36377	ὡς
ἔτης
δωδεκάς
36383	εἰμί
36385	τίς
ὑπό-ἀγάω
36388	ὁ
ὀχλέω
36394	οὖσον
εἰμί
ῥύσις
36399	ἔτης
δωδεκάς
36408	ὀπίζω
ἑψάω
τίς
κρασπεδόομαι
τίς
36414	αὐτοῦ
36417	ἵστημι
ὁ
ῥῦσις
τίς
36425	ὅς
Ἰησοῦς
τις
ὅς
36430	μής
36435	ὅς
πέτρος
ἐπιστάτη
ὁ
ὀχλέω
36441	σύ
36444	ὅς
36446	Ἰησοῦς
36448	ἑψάω
μής
τις
ἐγώ
36457	ἐμέω
ἰδέω
36460	ὁ
36462	ὅτι
36464	λανθάνω
36472	αἰτία
ἑψάω
αὐτοῦ
36476	ἐνώπιος
36478	τίς
36481	ὡς
36484	ὅς
36489	ὁ
36491	σεύω
36493	σύ
36495	εἰμί
εἰρηνέω
36498	αὐτοῦ
36501	τις
πῆρος
τίς
ἀρχισυναγωγέω
λέγω
ὅτι
36508	ὁ
36510	σεύω
36515	ὅς
36517	Ἰησοῦς
ἀκέω
ἀποκρίνω
36521	μή
φοβέω
36529	εἰμί
36533	ἀφίημι
36535	τις
ὗς
36538	εἶμι
μής
Πέτρων
36542	Ἰωάννης
36559	ὅς
36562	μή
36566	ἀλλά
36570	αὐτοῦ
36572	ὅτι
36581	λέγω
ἤ
παῖς
36586	ἐπιστρέφω
36591	ἀνίστημι
36594	διατάσσω
36600	ὁ
γονεύς
36603	ὅς
36614	δωδεκάς
36619	ἐξουσιάζω
36621	πᾶς
τίς
δαιμόνιος
36628	ἀποστέλλω
36632	βασίλειος
τίς
θεάω
36636	ἰάζω
36643	εἰμί
36649	πηρός
36655	ἄναξ
36657	χιτώνη
36660	εἰμί
36662	ἀνά
36665	κέω
μενετός
36672	ἀνά
μής
36675	ὑμός
36685	πούς
ὑμός
36688	εἰμί
μαρτυρέω
36694	διέρχομαι
κατά
36697	κωμάζω
36705	ὅς
36707	τίς
36709	πᾶς
36712	διά
36716	τίς
ὅτι
Ἰωάννης
ἐγείρω
36721	νεκρόω
36723	τίς
36725	ὅτι
36727	φανάω
ἀνά-λάω
36730	ὅτι
προφητάζω
τις
36735	ἀνίστημι
36739	Ἰωάννης
ἐγώ
36742	τις
36747	ἵημι
36752	ἰδέω
36754	καί
36756	ὁ
36758	διά-ἀγάω
36761	ποιέω
καί
36767	ἰδιάζω
εἰμί
36772	ὁ
36774	ὀχλέω
36779	ἀποδείκνυμι
36785	βασίλειος
τίς
θεάω
36792	θεραπείη
36794	ἤ
36796	ἡμέρα
ἔρδω
36801	ὁ
δωδεκάς
36810	εἰμί
36812	κυκλάζω
κωμάζω
36816	καταλύω
36820	ὅτι
36822	εἰμί
ἐρημάζω
τοπάζω
36830	δοτός
36834	ὁ
36838	εἶμι
36840	πλέως
ἤ
ἀρτάω
36847	εἶμι
μῆτις
36852	εἰμί
πᾶς
36858	εἰμί
36867	μαθητός
αὐτοῦ
36871	κλισία
36873	ἄναξ
πεντηκοντάς
36876	ποιέω
36879	κατακλίνω
36881	λαμβάνω
36889	ἰχθύς
36891	εἰμί
36897	κατά-ἐκλανθάνω
36901	μαθητός
παρατίθημι
τίς
ὀχλάζω
36911	αἴρω
36913	περισσεύω
36916	κοφινόομαι
δωδεκάς
καί
36920	εἰμί
τίς
36925	κατά
μονάς
σύνειμι
36929	ὁ
μαθητής
36934	λέγω
τίς
36937	ὁ
ὀχλέω
36941	ὁ
36945	Ἰωάννης
36948	ἀνά-λόω
36951	ἀνά-λόω
36953	ὅτι
προφητάζω
τις
36958	ἀνίστημι
36964	τις
36968	πέτρος
36970	ἀποκρίνω
36973	χριστός
τίς
θεάω
ὅς
36978	ἐπιτιμάω
36984	εἶπος
ὅτι
δέομαι
36989	τίς
ἀνθρωπόομαι
36999	ἀρχιερεύς
37005	τῇ
τριτάω
ἡμέρα
37013	εἶμι
τις
37016	ὀπίζω
μής
37022	αἴρω
37025	αὐτοῦ
37027	ἡμέρα
37033	ἐάω
37036	ψῦχος
αὐτοῦ
37043	ἀνά
37046	ψῦχος
αὐτοῦ
37049	ἐμέω
37053	τις
37060	ὅλος
37064	ἤ
37068	ἀνά
37074	λογόω
37076	ὅς
37078	τίς
ἀνθρωπόομαι
37083	εἰμί
τῇ
δόξις
αὐτοῦ
37088	τίς
37092	ἁγής
ἀγγέλλω
λέγω
37098	εἶμι
τίς
37101	αὐτοῦ
37103	ὁ
37105	μής
37107	θανατάω
ἑός
ἀνά
ἰδέω
37112	βασίλειος
τίς
θεάω
37119	λογόω
37122	ἡμέρα
37126	Πέτρων
37128	Ἰωάννης
37132	εἰμί
37134	ὀρός
37138	εἰμί
τίς
37143	οἶδα
τίς
πρόσ-ὠπάω
αὐτοῦ
37149	ὅς
37151	αὐτοῦ
λευκός
37155	ἰδέω
37161	εἰμί
37165	ὁ
37167	εἰμί
δόξις
λέγω
37172	αὐτοῦ
37176	εἰμί
37178	ὅς
37180	πέτρος
37182	ὁ
ὗς
37185	εἰμί
37187	ὕπνος
διαγρηγορέω
37192	δοξάζω
αὐτοῦ
37197	ἀνά-δράω
37203	εἰμί
τίς
37208	αὐτοῦ
37210	ὅς
πέτρος
37215	ἐπιστάτη
κᾶλον
37218	ἡμός
37223	σκηνή
τρεῖς
37226	σός
37233	μής
οἶδα
ὅς
37239	αὐτοῦ
37248	εἰμί
τίς
37252	εἰμί
37256	φωνή
37264	ὅς
37266	μής
ὅς
37269	αὐτοῦ
37272	εἰμί
τίς
37276	φωνή
37278	Ἰησοῦς
37286	εἰμί
37289	ἡμέρα
37295	τῇ
ἑξῆς
ἡμέρα
37301	τίς
ὀρός
37308	ἰδέω
37311	τίς
ὀχλέω
37314	λέγω
37316	δέω
σεύω
37322	μής
ὅτι
37328	ἰδέω
37339	ἀφρόομαι
37344	αὐτοῦ
37350	μαθητός
σεύω
37358	ἀποκρίνω
37360	ὅς
Ἰησοῦς
37363	ὦ
γενεά
37367	διαστρέφω
ἑός
πότος
εἰσ-ὀμάζω
37372	ὑμός
37374	ἀνά-ἔσσομαι
ὑμός
37380	σεύω
37384	αὐτοῦ
ἐν-ῥήσσω
37388	δαιμόνιος
37390	σύν,εἰσ-παράγω
ἐπιτιμάω
37393	ὅς
Ἰησοῦς
τίς
37397	τίς
37400	ἰάζω
37406	τίς
πατρίς
αὐτοῦ
37413	τῇ
37415	τίς
θεάω
37421	πᾶσις
37423	ἐπί-οἰάω
37427	μαθητός
αὐτοῦ
37431	εἰμί
τίς
37434	ὑμός
37436	λογόω
37438	ὅς
37441	τίς
ἀνθρωπόομαι
37445	εἰμί
χειράς
ἀνθρωπώ
ὁ
37455	εἰμί
37460	μής
37468	τίς
37474	εἰμί
37477	τις
ἀνά
εἰμί
37482	ὅς
37484	Ἰησοῦς
οἶδα
37489	καρδιάω
37492	παίδιος
37501	ἐάω
δείκνυμι
37505	παίδιος
37507	τίς
37509	μής
ἐμός
37514	ἀνά
ἐμός
δείκνυμι
37521	ὅς
37523	σμικρός
εἰμί
πᾶσις
37527	ὑπάρχω
37531	ἀποκρίνω
37533	ὅς
Ἰωάννης
37536	ἐπιστάτη
οἶδα
τις
εἰμί
τίς
37542	σεύω
37544	δαιμόνιος
37548	ὅτι
37552	ἥμων
37557	Ἰησοῦς
μή
37565	ὑμός
37567	ὑμός
37571	εἰμί
τίς
37575	ἡμέρα
37578	αὐτοῦ
37584	τίς
37586	εἰμί
37589	ἀποστέλλω
37592	πρόσ-ὠπάω
αὐτοῦ
37597	εἰμί
37605	δείκνυμι
37607	ὅτι
37610	αὐτοῦ
εἰμί
37613	εἰμί
37617	ὁ
μαθητής
37621	Ἰωάννης
37623	κύριος
37627	κατά-ἀβάω
37629	τίς
οὐρανόω
37632	ἀνά-λάω
37634	στρέφω
37636	ἐπιτιμάω
37639	πορεύω
εἰμί
37643	καί
37646	εἰμί
τῇ
ὁδός
37650	τις
37654	σός
37656	ἐάω
37661	ὅς
Ἰησοῦς
ὅς
37668	τίς
37670	τίς
οὐρανόω
κατασκηνόω
ὅς
37676	τίς
ἀνθρωπόομαι
37679	ἔχω
ποῦ
37683	κλίνω
37690	ὅς
37695	πρῶτος
37700	μής
37706	νεκρόω
37710	νεκρόω
37716	βασίλειος
τίς
θεάω
37724	σός
κύριος
πρῶτος
37732	εἰμί
37735	μής
37740	ὅς
Ἰησοῦς
37745	χειράς
37749	βλέπω
εἰμί
τίς
ὀπίζω
37755	τῇ
βασίλειος
τίς
θεάω
37763	ὅς
κύριος
37766	ἑβδομηκοντάς
37768	ἀποστέλλω
37770	ἄναξ
37773	πρόσ-ὠπάω
αὐτοῦ
εἰμί
πᾶς
37780	ἵημι
37788	ὅς
37792	ὁ
37794	ἐργάζομαι
ὀλιγόω
37798	τίς
κύριος
τίς
37805	εἰμί
37808	αὐτοῦ
37810	ἰδέω
37812	ὑμός
ὡς
37815	εἰμί
μεσάζω
λυκόω
μής
37821	μής
πηρός
μής
37827	κατά
37831	εἰμί
37834	ἀνά
37837	πρῶτος
37839	εἰρήνη
τίς
37844	ἐάω
κέω
37848	εἰρηνέω
37852	ὁ
εἰρηνέω
ὑμός
εἶμι
37859	ὑμός
ἀνακάμπτω
εἰμί
37864	τῇ
37866	μενετός
37870	τίς
37875	ὅς
37877	τίς
μισθόω
αὐτοῦ
μής
37882	ἐκ
37884	εἰμί
37887	εἰμί
37889	ἀνά
37894	ὑμός
37896	τίς
37902	εἰμί
37904	ἀσθενής
37910	ὑμός
ὁ
βασίλειον
τίς
θεάω
εἰμί
37918	ἀνά
37922	μής
37924	ὑμός
37926	εἰμί
37928	πλατειάζω
37931	καί
37940	ὑμός
εἰμί
37944	ἀπό-ὀμάζω
37946	πλήν
37949	ὅτι
37951	ὁ
βασίλειον
τίς
θεάω
λέγω
37957	ὅτι
37959	εἰμί
τῇ
ἡμέρα
37965	ἤ
τῇ
πολέω
37970	σός
37973	σός
37975	ὅτι
εἶμι
εἰμί
τυρός
37982	ὅς
37984	ὅς
37986	εἰμί
37988	πάλαι
ἀνά
εἰμί
37996	πλήν
τυρός
38002	εἰμί
τῇ
38005	ἤ
38010	μής
ἑός
οὐρανόω
38014	ἑός
τίς
ᾅδης
κατά-ἀβάω
ὅς
ἀκούω
ὑμός
ἐμέω
38024	ὅς
ἀθετέω
ὑμός
ἐμός
38029	ὅς
38031	ἐμός
ἀθετέω
38037	ὑποστρέφω
38039	ὁ
ἑβδομηκοντάς
38044	κύριος
38046	τίς
δαιμόνιος
38050	εἰμί
τίς
38053	σεύω
38060	ὡς
ἀστραπή
38063	τίς
οὐρανόω
38066	ἰδέω
38070	ἐξουσιάζω
τίς
38073	ἐπανίημι
38076	σκορπίος
38079	πᾶς
38082	τίς
38086	ὑμός
38088	μής
38090	πλήν
εἰμί
38093	μής
38095	ὅτι
τίς
38102	ὅτι
τίς
38105	ὑμός
38107	εἰμί
38109	οὐρανόω
εἰμί
38112	τῇ
38115	τίς
38117	τίς
ἅγιος
38122	σός
38124	κύριος
τίς
οὐρανόω
38129	γῆ
ὅτι
ἀποκρύπτω
38134	σοφόω
38136	συνετός
38141	ναί
ὅς
38144	ὅτι
38148	ἐν-προστίθημι
σεύω
πᾶς
38154	τίς
38156	μής
38160	τις
38162	ὅς
38164	εἶμι
μής
ὅς
38169	τις
38171	ὅς
38173	εἶμι
μής
ὅς
38179	ἐάω
βουλητός
ὅς
38184	καί
στρέφω
38188	μαθητός
38190	ἰδιάζω
38192	μακάριος
ὁ
38195	ὁ
38197	ὅς
38199	λέγω
38202	ὅτι
38204	προφήτης
38208	ἰδέω
ὅς
38216	ἀκέω
ὅς
38222	καί
ἰδέω
38225	τις
ἀνίστημι
38229	λέγω
38231	τις
38233	ζωή
38236	ὅς
38241	εἰμί
τίς
νομάζω
τις
38246	πως
38248	ὅς
38250	ἀποκρίνω
38252	ἀγαπάω
κύριος
38255	θέω
σεύω
ἐκ
ὅλος
38260	καρδιάω
σεύω
38263	εἰμί
ὅλος
τῇ
ψυχάζω
σεύω
38269	εἰμί
ὅλος
τῇ
38273	σεύω
38275	εἰμί
ὅλος
τῇ
διάνοια
σεύω
38282	πλήσιος
σεύω
ὡς
38289	ὀρθός
ἀποκρίνω
38294	ζῆσις
ὅς
38304	καί
τις
38307	μής
πλήσιος
38310	ὅς
Ἰησοῦς
38314	τις
38318	εἰμί
38321	ληιστός
περί,ἐπί-εἰσίημι
ὁ
38328	πληγάς
38333	κατά
συγκυρία
38336	ἱερόω
τις
38339	εἰμί
τῇ
ὁδός
38344	ἴδη
38347	ὁμοῖος
38351	κατά
38356	ἴδη
38360	τις
38366	ἴδη
σπλαγχνίζω
38371	τίς
38373	αὐτοῦ
ἐπιχέω
ἔλαιος
38377	οἶνος
ἐπί-βιβάω
38383	ἰδέω
38387	εἰμί
38391	αὐτοῦ
38400	τίς
38405	αὐτοῦ
38407	ὅς
τις
ἀνά
38411	ἐγώ
εἰμί
τίς
38416	ἀποδίδωμι
σός
τις
38421	τρεῖς
πλήσιος
δοκεύς
σός
38426	τίς
38428	εἰμί
38430	ληιστός
ὅς
38434	ὅς
38437	ἐλεός
38439	αὐτοῦ
38443	ὅς
Ἰησοῦς
38449	ὁμοῖος
εἰμί
38452	τίς
38457	εἰμί
38459	τις
38462	τις
38465	ὑποδείκνυμι
38467	εἰμί
38471	τῇδε
εἰμί
38476	ὁ
38482	τίς
κύριος
38487	αὐτοῦ
ὁ
38494	διά-κονιάζω
ἐπί-ἱστάω
38498	κύριος
38500	μέλος
σός
ὅτι
ὁ
38505	μής
μονή
38509	διά-κονέω
εἶπος
38516	ἀποκρίνω
38520	ὅς
κύριος
38524	μεριμνάω
38529	ὀλιγόω
38532	χρεία
ἤ
εἷς
38538	ἀγαθός
38540	ἐκλέγω
38545	καί
38547	εἰμί
τίς
38551	εἰμί
τοπάζω
τις
38555	ὡς
παύω
38558	τις
38560	μαθητός
αὐτοῦ
38564	κύριος
38566	ἡμός
38570	Ἰωάννης
38573	μαθητός
αὐτοῦ
38584	ὀνομάζω
σεύω
38587	ὁ
βασίλειον
σεύω
38592	ἥμων
38595	δίδωμι
38599	ἡμέρα
38605	ἥμων
38614	μής
εἰσφέρω
ἡμός
εἰμί
38619	καί
38623	τις
ἐκ
ὑμός
ἔχω
φιλέω
38632	μεσονύκτιος
38636	φιλέω
38639	τρεῖς
38642	φῖλος
μής
38645	ἐκ
ὁδός
38651	χάω
ὅς
παρατίθημι
38656	σώζω
ἀποκρίνω
38659	μή
38661	κοπόω
38663	ἦδος
ὁ
θυράζω
κλῄζω
38668	τίς
παιδία
μής
38672	ἐμέω
εἰμί
38675	κοίτη
εἶμι
38679	ἀνίστημι
38681	σός
λέγω
38684	εἶμι
38689	ἀνίστημι
διά
38693	φιλέω
αὐτοῦ
διά
38699	αὐτοῦ
38707	λέγω
38717	ἀνοίγνυμι
38721	ὅς
38725	ὅς
ζέω
38729	τίς
38731	ἀνοίγνυμι
τις
38734	ἐκ
ὑμός
38738	αἰτέω
ὅς
38742	μής
38748	ἤ
38750	αἰτέω
ᾠόν
38754	σκορπίος
εἶμι
38760	οἰδάω
38765	τεκνόω
ὑμός
ποσός
μαλλός
ὅς
38771	ὅς
ἐκ
οὐρανόω
38776	ἅγιος
38780	καί
εἰμί
38783	δαιμόνιος
38786	εἰμί
38790	τίς
δαιμόνιος
38794	ὅς
38798	ὁ
ὀχλέω
τίς
38802	ἐκ
38805	εἰμί
38807	τίς
ἄρχων
38810	δαιμόνιος
38812	τίς
δαιμόνιος
ἑτερέω
38818	ἐκ
οὐρανόω
38822	αὐτοῦ
38825	οἶδα
38827	τίς
38831	πᾶς
βασίλειον
38838	εἰκός
38842	εἶμι
38845	ὅς
38850	πως
38852	ὁ
βασίλειον
αὐτοῦ
ὅτι
38857	εἰμί
38861	τίς
δαιμόνιος
εἶμι
38865	ἐγώ
εἰμί
38869	τίς
δαιμόνιος
ὁ
υἱόω
ὑμός
εἰμί
τις
38877	διά
38880	ὑμός
κριτός
38883	εἶμι
38885	εἰμί
38887	θεάω
ἐγώ
38890	τίς
δαιμόνιος
ἄρον
φθάζω
38895	ὑμός
ὁ
βασίλειον
τίς
θεάω
38901	ὅς
38904	φυλάζω
38907	αὐλή
εἰμί
εἰρηνέω
38911	τίς
38913	αὐτοῦ
38917	αὐτοῦ
38923	αὐτοῦ
38926	ἵημι
38929	τίς
σκύλος
αὐτοῦ
διαδίδωμι
ὅς
μής
οὖν
38937	ἐμέω
38939	ἐμέω
38942	ὅς
μής
σύν-ἀγάζω
38946	ἐμέω
38954	τίς
ἀνθρωπόομαι
38959	τοπάζω
38963	μής
38967	εἰμί
38970	μής
38979	τοτέ
38987	ἑπτάς
38991	κέω
38994	τίς
ἐσχατάω
τίς
ἀνθρωπόομαι
κενόω
39001	πρῶτος
39004	εἰμί
τίς
39009	ἐπί-ἀράζω
τις
φωνή
39014	τίς
ὀχλέω
39018	Μακαριεύς
ὁ
39021	ὁ
39023	σύ
39032	μακαρίζω
ὁ
39037	τίς
θεάω
39040	φυλάζω
39043	ὀχλάζω
39045	ἔρδω
39047	ἤ
γενεά
39050	γενεά
39060	εἶμι
μής
39068	Ἴωνες
39075	ὅς
39077	τίς
ἀνθρωπόομαι
τῇ
39081	ταύτῃ
βασιλίζω
νοτέω
39085	εἰμί
τῇ
39090	ἀνδρόω
39097	ὅτι
39101	πέρατος
39103	γῆ
ἀκέω
39107	Σολομών
39109	ἰδέω
πλέως
Σολομών
39116	εἰμί
τῇ
39126	ὅτι
39128	εἰμί
39133	ἰδέω
πλέως
39138	λύχνος
39140	εἰμί
κρύπτω
39143	οὐδός
39150	λυχνίας
39152	ὁ
39157	ὅς
39159	τίς
39162	ὅς
39164	σεύω
39166	ὅς
39168	σεύω
ἁπλός
39172	ὅλος
39175	σεύω
39185	σεύω
39187	σκοπέω
39189	μής
39191	φώς
39193	εἰμί
σός
39197	εἶμι
39201	σεύω
ὅλος
39204	μής
39207	τις
39211	ὅλος
ὡς
39214	ὅς
39216	τῇ
ἀστραπή
39219	σύ
εἰμί
39222	τίς
39233	ἀνά,ἐπί-εἰσίημι
ὅς
39237	ἴδη
39239	ὅτι
39241	πρῶτος
39244	τίς
ἄριστος
39248	ὅς
κύριος
39254	ὁ
39258	τίς
39261	τίς
39266	σώζω
ὑμός
γέμω
ἁρπάζω
39274	ὅς
39280	σώζω
ποιέω
πλήν
τίς
39285	δοτός
39288	ἰδέω
πᾶς
39293	ἀλλά
39298	ὅτι
39301	ἡδύοσμος
39314	ἀγαπάω
τίς
θεάω
39319	δεῖ
39322	μής
παρίημι
39328	ὅτι
ἀγαπάζω
39332	εἰμί
39338	εἰμί
39340	ἀγοράζω
39343	ὅτι
εἰμί
ὡς
τίς
39348	τίς
39351	ὁ
ἀνθρωπόομαι
ὁ
39355	ἐπανίημι
39357	οἰδάω
ἀποκρίνω
39360	τις
39367	λέγω
39369	ἡμός
39371	ὅς
39374	καί
39379	ὅτι
39382	ἀνθρωπώ
39390	ὑμός
39394	φορτίζω
39397	ὅτι
39399	τίς
39402	προφήτης
ὁ
39406	ὑμός
ἀποκτείνω
39409	ἄρον
39411	εἰμί
39413	συνευδοκέω
39418	ὑμός
ὅτι
39422	ἀποκτείνω
39427	διά
39430	ὁ
39432	τίς
θεάω
39436	εἰμί
39438	προφητάζω
39442	ἐκ
39450	αἱμάς
39453	προφήτης
39457	κατά-ἀντιβολέω
κοσμέω
39466	ἑός
39469	τίς
39472	τίς
θυσιαστήριος
39475	τίς
οἰκέω
ναί
λέγω
39489	ὅτι
ἐράω
39504	αὐτοῦ
ἔρδω
ὁ
39509	ὁ
39511	δεινός
39517	πλειονάζω
39520	θηρεύω
τις
39523	τίς
39525	αὐτοῦ
εἰμί
39531	τίς
ὀχλέω
39534	καταπατέω
39536	ἔρδω
39540	μαθητός
αὐτοῦ
πρῶτος
39557	ὅς
39561	κρυπτός
ὅς
39568	εἰμί
τῇ
σκοτία
39572	εἰμί
τίς
φώς
39577	ὅς
39582	εἰμί
39588	δωμάω
λέγω
39593	φιλέω
μής
μής
39605	μής
39608	τις
39613	τις
39621	ἐξουσιάζω
39623	εἰμί
39626	ναί
λέγω
39633	στρουθίον
πωλέω
39638	ἵημι
ἐκ
39644	ἐνώπιος
τίς
θεάω
ἀλλά
39649	ὅς
39653	ὑμός
πάσσω
39656	μής
39659	στρουθίον
39661	λέγω
39666	ἀνά
ὁμολογέω
εἰμί
ἐμέω
ἐν-προστίθημι
39672	ἀνθρωπώ
39674	ὅς
39676	τίς
ἀνθρωπόομαι
ὁμολογέω
εἰμί
39681	ἐν-προστίθημι
39683	ἀγγέλλω
τίς
θεάω
ὅς
39690	ἐνώπιος
39692	ἀνθρωπώ
39694	ἐνώπιος
39696	ἀγγέλλω
τίς
θεάω
39702	ἔρος
39704	εἰμί
39707	τίς
ἀνθρωπόομαι
39711	τίς
39713	εἰμί
39715	ἅγιος
39723	ὑμός
39726	συναγωγή
39732	ἐξουσιάζω
μής
39735	πως
ἤ
τις
ἀπολογέομαι
ἤ
τις
39744	ἅγιος
39746	διδάσκω
ὑμός
εἰμί
39750	τῇ
39752	ὅς
δέω
39757	τις
39759	τίς
ὀχλέω
39763	εἶπος
τίς
39766	μής
39769	ἐμέω
39772	ὅς
39777	τις
39780	κριτός
ἤ
μεριστός
39784	ὑμός
39789	ὁρατός
39791	φυλάζω
39793	πᾶσις
39795	ὅτι
39797	εἰμί
τίς
περισσεύω
τις
ὁ
ζωός
αὐτοῦ
39811	παρά-ἀντιβολέω
39814	λέγω
ἀνθρωπόομαι
τις
39819	ὁ
χωράζω
39823	εἰμί
39825	λέγω
τις
39828	ὅτι
39830	χάω
ποῦ
συνάγω
39834	καρπόω
μής
39841	μής
39843	ἀποθήκη
39848	συνάγω
κέω
πᾶς
39854	τίς
39856	μής
39858	ἔρος
τῇ
ψυχάζω
μής
ψύχω
ἔχω
39867	εἰμί
ἔτος
39870	ἀνά-ἀφαύω
φάγος
πῖος
39877	ὅς
39879	ἄφρων
ταύτῃ
τῇ
39884	ψῦχος
σεύω
39888	σεύω
ὅς
39892	τις
39895	ὅς
39899	μής
εἰμί
θέω
πλουτέω
39907	μαθητός
αὐτοῦ
Δίον
39911	λέγω
39913	μής
39915	τῇ
ψυχάζω
τις
39920	τίς
39922	τις
ἐνδύω
ὁ
39926	ψῦχος
πλέως
39930	τρόφις
39934	τίς
39938	κορακεύς
ὅτι
39941	σπειράομαι
39948	οὐδός
ἀποθήκη
39951	ὅς
39953	τρέφω
39955	ποσός
μαλλός
39961	τις
39963	ἐκ
ὑμός
μεριμνάω
δυνάτης
39970	αὐτοῦ
προστίθημι
39973	εἶμι
39975	οὐδός
39978	τις
39981	λοιπός
39984	τίς
κρίνω
πως
39991	λέγω
39994	οὐδός
Σολομών
εἰμί
πάσσω
τῇ
δόξις
αὐτοῦ
40002	ὡς
ἵημι
40005	εἶμι
40007	εἰμί
40011	ὄντα
40015	εἰμί
40018	ὅς
40021	ἀμφί-ζέω
ποσός
μαλλός
ὑμός
40028	μής
40030	τις
40033	τις
πιάζω
40036	μής
40040	πᾶς
τίς
40043	τίς
κοσμέω
40046	ὑμός
40048	ὅς
40051	ὅτι
40054	πλήν
40057	βασίλειος
αὐτοῦ
40063	μή
φοβέω
40066	σμικρός
ποίμνιος
ὅτι
40070	ὅς
40072	ὑμός
40076	βασίλειος
40078	τίς
40080	ὑμός
40082	δοτός
40087	μής
40091	εἰμί
40093	οὐρανόω
40098	οὐδός
σής
40104	ὅς
40106	ὑμός
κέω
40109	ὁ
καρδία
ὑμός
40114	ὑμός
ὅς
40119	ὁ
40124	ὁμοῖος
40128	κυρέω
40130	πότος
ἀνάλυσις
40134	γαμέω
40139	εὐθής
ἀνοίγνυμι
40142	μακαρίζω
ὁ
δουλόω
40148	ὅς
κῦρος
εὑρίσκω
40152	ἄμη
λέγω
40155	ὅτι
40162	διά-κονέω
40165	εἰμί
τῇ
40169	εἰμί
τῇ
τριτάω
φυλακή
40177	μακαρίζω
εἶμι
40183	ὅτι
εἶμι
40186	ὅς
οἰκοδεσποτέω
ποῖος
40190	ὅς
40194	ἀνά
ἀφίημι
40199	αὐτοῦ
40204	ὅτι
ἵημι
40209	ὅς
40211	τίς
ἀνθρωπόομαι
40216	ὅς
πέτρος
κύριος
40220	ἡμός
40222	παρά-ἀντιβολέω
40225	ἤ
40231	ὅς
κύριος
τις
ἄρον
40236	ὅς
40238	οἰκονόμος
ὅς
40243	ὅς
κῦρος
40247	θεραπείη
αὐτοῦ
τίς
40251	εἰμί
καιρός
40254	σιτομετρέω
40256	ὅς
40261	ὅς
κῦρος
αὐτοῦ
εὑρίσκω
ποιόω
40268	λέγω
40270	ὅτι
40272	πᾶσις
40275	αὐτοῦ
40278	ἐάω
40281	ὅς
40284	εἰμί
τῇ
καρδιάω
αὐτοῦ
40289	ὅς
κῦρος
μής
40302	τε
40304	πινάω
40308	ὅς
κῦρος
τίς
δουλόω
κενόω
εἰμί
ἡμέρα
ἵημι
40317	προσδοκάω
40319	εἰμί
40321	ἵημι
40325	διχοτομέω
40330	αὐτοῦ
40333	ἀπιστέω
40337	ὅς
40339	ὅς
40342	θελήμη
τίς
κυριόω
αὐτοῦ
40347	μής
40349	ἤ
40353	θελήμη
αὐτοῦ
40357	ὅς
40359	μής
40363	ἀξία
πληγή
40375	αὐτοῦ
40388	γῆ
40390	τις
40392	εἶμι
ἦδος
ἀνά-ἕπομαι
40397	χάω
40400	πως
40402	ἑός
40406	ὅτι
εἰρηνέω
40410	εἰμί
τῇ
γῆ
40414	λέγω
40417	ἤ
40422	τίς
40425	εἰμί
40429	τρεῖς
40431	δύσις
40443	πατρίς
40466	ὀχλέω
40468	ἰδέω
40473	εὐθής
40475	ὅτι
όʼμβρος
40486	ὅτι
καύσων
40495	γῆ
40497	τίς
οὐρανόω
οἰδάω
40502	καιρός
40505	πως
40508	τις
40517	ὡς
40519	ὑπό-ἄγνυμι
40521	τίς
ἀντίδικος
σεύω
40525	ἄρχων
εἰμί
τῇ
ὁδός
40533	αὐτοῦ
μής
πότος
40537	σύ
40540	κριτός
40542	ὅς
κριτός
σύ
40546	τίς
40549	ὅς
40551	σύ
40553	εἰμί
40555	λέγω
σός
40558	μής
40561	ἑός
40564	εἰσ-χάω
λεπτός
ἀποδίδωμι
παρά-ἀσάω
40569	τίς
εἰμί
40572	τίς
καιρός
40578	Γαλιλαῖος
40581	αἱμάς
40586	θύω
40589	ἀποκρίνω
40593	ὅτι
ὁ
40598	πῆρος
40603	ὅτι
40607	λέγω
40610	ἐάω
μής
40614	ὁμοῖος
40616	ἤ
40618	ὁ
δεκάς
40623	ἐπί,εἰσ-εἰμί
ὅς
40626	εἰμί
τίς
40630	ἀποκτείνω
40633	ὅτι
40635	ὀφείλω
40637	πῆρος
40640	ἀνθρωπώ
40645	λέγω
40648	ἐάω
μής
40658	παρά-ἀντιβολέω
40661	τις
40663	εἰμί
τίς
40666	αὐτοῦ
40669	ζέω
40671	εἰμί
40681	εἶδον
τρία
ἔτος
40685	ἵημι
40687	ζέω
40689	εἰμί
τῇ
συκῆ
ταύτῃ
40699	τις
40702	γῆ
40704	ὅς
40706	ἀποκρίνω
40709	κύριος
40715	ἐτός
ἑός
40722	βηλός
κοπρία
40726	ποιέω
40728	εἰμί
40731	εἶμι
40736	εἰμί
40739	εἰμί
40742	συναγωγός
εἰμί
40747	ἰδέω
40752	ἔτος
δεκάς
40756	εἰμί
40759	μής
40762	εἰμί
40765	ἴδη
40768	ὅς
Ἰησοῦς
40778	σεύω
40783	χειράς
40790	θέω
ἀποκρίνω
40793	ὅς
40796	ὅτι
τίς
40800	ὅς
Ἰησοῦς
40803	τίς
ὀχλάζω
ὅτι
40807	ἡμέρα
εἶμι
εἰμί
40811	δέω
40813	εἰμί
40819	μής
τῇ
ἡμέρα
τίς
40824	ἀποκρίνω
40827	ὅς
κύριος
40833	ὑμός
τίς
40837	λυάω
40840	αὐτοῦ
ἤ
40849	πρόσ-ζέω
40857	ὅς
40859	ἰδέω
δεκάς
40863	ἔτος
40865	δεῖ
40868	τίς
δεσμεύω
40871	τῇ
ἡμέρα
τίς
40878	αὐτοῦ
40881	ὁ
40886	ὅς
40890	πᾶσις
40892	ἐν-δοξόω
40896	αὐτοῦ
40899	τις
ὁμοῖος
40902	ὁ
βασίλειον
τίς
θεάω
40907	τις
40910	ὁμοῖος
40915	λαμβάνω
40918	εἰμί
40925	εἰμί
40928	τίς
40930	τίς
οὐρανόω
40933	εἰμί
40935	κλαδάω
αὐτοῦ
καί
40940	τις
40943	βασίλειος
τίς
θεάω
ὁμοῖος
40952	κρύπτω
εἰμί
40956	τρία
ἑός
ἵημι
40960	ὅλος
καί
διαπορεύω
κατά
πολέω
40966	κωμάζω
40970	ποιόω
εἰμί
40975	τις
40977	κύριος
εἶμι
ὀλιγόω
ὁ
40982	ὅς
40989	διά
40991	στενός
θυράζω
ὅτι
40995	λέγω
41003	ἵημι
ἀνά
41006	ὅς
οἰκοδεσποτέω
41009	ἀπόκλεισις
41011	θυράζω
41014	ἔξω
41019	θυράζω
41021	κύριος
ἀνοίγνυμι
41025	ἀποκρίνω
ἔρος
41029	οἶδος
ὑμός
πόθεν
εἰμί
τοτέ
41037	ἐνώπιος
σεύω
41040	πίνω
41042	εἰμί
41044	πλατειάζω
ἥμων
41048	ἔρος
λέγω
41052	οἶδος
πόθεν
εἰμί
ἀποστάζω
41057	ἐμέω
41059	ἐργάζομαι
41061	κέω
41063	ὅς
41066	ὅς
41069	ὀδών
41080	προφητάζω
εἰμί
τῇ
βασίλειος
τίς
θεάω
ὑμός
41089	ἔξω
41100	νοτέω
41103	εἰμί
τῇ
βασίλειος
τίς
θεάω
41109	ἰδέω
εἶμι
ἐσχατάω
ὁ
41114	πρῶτος
41116	εἶμι
πρῶτος
ὁ
41120	ἐσχατάω
εἰμί
41123	τῇ
41126	τίς
41134	ὅτι
41137	σύ
41144	τῇ
ἀλωπεκίς
ταύτῃ
εἶδον
41149	δαιμόνιος
41151	ἰάζω
ἀποτελέω
41157	τῇ
τριτάω
41160	πλήν
δέω
41167	τῇ
41170	ὅτι
41173	προφήτης
41175	ἔξω
41179	ὁ
41182	προφητάζω
41191	ἐπισυνάγω
τίς
41194	σεύω
41196	τροπός
41207	ἰδέω
41210	ὅς
εἰκός
ὑμός
λέγω
41217	μής
ἰδέω
41220	ἑός
41222	ὅτε
41225	ὅς
41227	εἰμί
41229	κύριος
καί
41232	εἰμί
τίς
41236	εἰμί
41238	τις
41240	ἄρχων
41248	εἰμί
41252	ἰδέω
41254	τις
εἰμί
41257	ἐν-προστίθημι
αὐτοῦ
41260	ἀποκρίνω
ὅς
Ἰησοῦς
41269	λέγω
41271	τίς
41274	ἤ
41276	ὁ
41278	ἡσυχάζω
41281	ἰάζω
41284	ἀπολύω
41289	τις
ὑμός
41292	ἤ
41294	εἰμί
41299	εὐθής
ἀνάσπασις
41302	εἰμί
ἡμέρα
τίς
41309	ἀντί,ἀπό-κριθάω
41317	παρά-ἀντιβολέω
ἐπί-χόω
πως
41322	ἐκλέγω
λέγω
41329	τις
εἰμί
41332	μής
41334	εἰμί
41337	μής
πότος
41340	σεύω
41344	αὐτοῦ
41347	ὅς
σύ
41352	ἔρος
σός
41358	τοτέ
41361	αἰσχύνω
41363	εἰσ-χάω
41370	ἀνά,ἀπό-ἕζομαι
εἰμί
41373	εἰσ-χάω
41378	ὅς
41380	σύ
ἔρος
σός
φιλέω
πρόσ-ἀνάπτω
41386	τοτέ
41388	σός
δοξάζω
ἐνώπιος
41394	σός
ὅτι
41397	ὅς
ὑψόω
41402	ὅς
ταπεινόω
41409	τίς
41413	ποῖος
ἄριστος
ἤ
δεῖπνος
μής
41420	φῖλος
σεύω
41425	σεύω
41428	συγγενής
σεύω
41433	μής
πότος
41438	σύ
41440	γίγνομαι
ἀντί,ἀπό-δομάω
σός
41446	ποῖος
41449	ἀνά-πηρόω
41451	τυφλόω
41454	εἰσ-εἰμί
ὅτι
41459	σός
41462	σός
εἰμί
τῇ
ἀνάστασις
41467	δικαία
ἀκέω
41470	τις
41476	μακάριος
41480	εἰμί
τῇ
βασίλειος
τίς
θεάω
ὅς
41490	τις
ἐπί-οἰάω
δεῖπνος
41498	ἀποστέλλω
41501	αὐτοῦ
τῇ
41504	τίς
δεῖπνος
41510	ὅτι
ἦδος
ἑτοιμάζω
41515	ἔρδω
41520	ὅς
πρῶτος
41527	χάω
ἀνάγκη
41530	ἰδέω
41533	σύ
41541	βόα
41549	σύ
41559	διά
41566	ὅς
41569	τίς
κυριάζω
αὐτοῦ
41573	τοτέ
41575	ὅς
οἰκοδεσποτέω
41578	τίς
41580	αὐτοῦ
41582	ταχύς
εἰμί
41585	πλατειάζω
41594	ἀνά-πηρόω
41596	τυφλόω
41603	ὅς
41605	κύριος
41607	ὅς
ἐπιτάσσω
41615	ὅς
κῦρος
41621	εἰμί
41623	ὁδόω
41631	μής
ὅς
εἰκός
λέγω
41637	ὅτι
41640	ἀνδρόω
κενόω
41645	μής
τίς
δεῖπνος
συμπορεύομαι
41651	ὀχλέω
41654	στρέφω
41658	εἶμι
τις
41665	μισέω
41668	αὐτοῦ
41676	τίς
41685	τε
41688	ψῦχος
41691	δυνάτης
41693	μής
μαθητός
41703	ὀπίζω
μής
41706	δυνάτης
41708	μής
μαθητός
τις
41712	ἐκ
ὑμός
41718	πρῶτος
41720	ψηφίζω
41722	δαπανάω
εἶμι
ἔχω
εἰμί
41728	μής
πότος
41731	αὐτοῦ
41734	μής
41738	ὁ
41744	ὅτι
41746	ὅς
41748	ἔρδω
41754	ἤ
τις
41761	εἰμί
41765	πρῶτος
41767	εἶμι
41770	εἰμί
δεκάς
χιλιάζω
ὑπό,ἀντί-ἥδομαι
τίς
41776	εἴκοσι
41781	εἶμι
41785	αὐτοῦ
41788	πρεσβεία
41791	τίς
41793	εἰρηνέω
41797	ἐκ
ὑμός
41802	πᾶσις
41807	δυνάτης
41809	μής
μαθητός
κᾶλον
41814	ἅλς
ἐάω
41819	ἅλς
41821	εἰμί
τις
41825	εἰμί
γῆ
41828	εἰμί
κοπρίας
41832	ἔξω
41835	ὅς
χάω
41840	εἰμί
41845	ὁ
41848	ὁ
41851	αὐτοῦ
41854	ὁ
τε
41858	ὁ
41861	ὅτι
41873	παρά-ἀντιβολέω
41875	λέγω
τις
41878	ἐκ
ὑμός
χάω
ἑκατόν
41885	ἐκ
41887	ἵημι
41890	τίς
ἐνενήκοντα
ἐν-νεάζω
εἰμί
τῇ
ἐρημάζω
41901	ἑός
41905	εὑρίσκω
41909	ὠμός
αὐτοῦ
41914	εἰμί
41919	φῖλος
41923	λέγω
41927	ὅτι
41930	πρόβατον
μής
41934	λέγω
41936	ὅτι
41939	εἰμί
τίς
41946	μετανοέω
ἤ
41949	ἐνενήκοντα
ἐν-νεάζω
δικαιόω
41956	μετάνοια
ἤ
τις
41962	δεκάς
ἐάω
41969	λύχνος
41971	σαρόω
41977	ἑός
ἵημι
41984	φιλέω
41990	ὅτι
41997	λέγω
42001	ἐνώπιος
42003	ἀγγέλλω
τίς
θεάω
42009	μετανοέω
42013	τις
42016	υἱόω
42019	ὅς
νεώτερος
42022	τίς
πατρίς
42028	ἐπιβάλλω
42031	οὐσιάζω
ὅς
42034	διαιρέω
42037	βιός
42042	ἡμέρα
42044	πᾶς
ὅς
νεώτερος
42049	εἰμί
χωράζω
μακράν
42053	κέω
42056	οὐσιάζω
αὐτοῦ
ζέω
42062	αὐτοῦ
πᾶς
42067	κατά
42069	χωράζω
42073	ἔρδω
42082	χωράζω
42087	εἰμί
42090	αὐτοῦ
42098	αὐτοῦ
42101	κεράτιον
42104	ὁ
42110	εἰμί
42115	ποσός
42117	τίς
42119	μής
περισσεύω
ἀρτάω
ἐγώ
42127	ἀνίστημι
42132	μής
42134	ἔρος
42138	εἰμί
42142	ἐνώπιος
σεύω
42145	εἰμί
42149	σεύω
42152	ὡς
ἑνάς
42156	σεύω
42158	ἀνίστημι
42166	αὐτοῦ
μακράν
42169	οἶδα
42171	ὅς
42173	αὐτοῦ
42175	σπλαγχνίζω
42178	ἐπί,ἐπί-εἰσίημι
42182	αὐτοῦ
42188	ὅς
42193	εἰμί
42197	ἐνώπιος
σεύω
42200	εἰμί
42204	σεύω
42207	ὅς
42211	δουλόω
αὐτοῦ
42217	πρῶτος
42222	δοτός
δακτύλιος
εἰμί
42226	χειράς
αὐτοῦ
42230	εἰμί
42243	ὅτι
42245	ὅς
42247	μής
42249	εἰμί
42252	εἰμί
42257	ἔρδω
42259	εἰμί
42261	ὅς
42263	αὐτοῦ
ὅς
42266	εἰμί
42269	ὡς
42272	τῇ
42280	ἑνάς
42284	τις
ἀνά
εἰμί
42288	ὅς
42292	ὅτι
ὅς
42295	σεύω
42299	ὅς
42301	σεύω
42306	ὅτι
42309	ἀπολαμβάνω
42316	ὅς
42319	αὐτοῦ
42323	ὅς
42325	ἀποκρίνω
42327	τίς
πατρίς
εἶδον
42331	ἔτος
42333	σός
42337	σεύω
42340	ἐμέω
42347	φίλων
μής
42350	ὅτε
42352	ὅς
42354	σεύω
42356	ὅς
42358	σεύω
42360	βιός
42362	πόρνος
42369	ὅς
42377	ἐμέω
εἶμι
42380	πᾶς
τίς
42383	σός
42389	δεῖ
ὅτι
ὅς
42393	σεύω
42396	εἰμί
42408	μαθητός
42410	τις
εἰμί
42415	οἰκονόμος
42420	ὡς
42422	τίς
42424	αὐτοῦ
42430	τις
42434	σεύω
ἄποδος
42440	σεύω
42443	δύω
42448	εἰμί
42450	ὅς
οἰκονόμος
τις
42454	ὅτι
ὅς
κῦρος
μής
42462	ἐμέω
42469	τις
42477	δείκνυμι
42479	εἰμί
42485	ἑνάς
42489	τίς
κυριόω
42493	τίς
πρῶτος
ποσός
ὀφείλω
τίς
κυριάζω
μής
ὅς
42503	ἕκατος
βατός
ἔλαιος
ὅς
42510	δείκνυμι
σεύω
τίς
42516	ταχύς
42518	πεντηκοντάς
42524	ποσός
ὀφείλω
ὅς
42529	ἕκατος
42531	σιτέομαι
42534	δείκνυμι
σεύω
τίς
42543	ὅς
κῦρος
42546	οἰκονόμος
42549	ὅτι
42551	ποιέω
ὅτι
ὁ
υἱόω
τίς
42561	υἱόω
τίς
φώς
εἰμί
42569	εἶμι
καί
ἐγώ
42573	λέγω
42576	φῖλος
42578	τίς
42584	ἐκ-λιπάω
δείκνυμι
ὑμός
εἰμί
42590	σκηνή
ὅς
42593	εἰμί
42596	εἰμί
42601	ὅς
εἰμί
42606	εἰμί
42610	εἶμι
42612	εἰμί
τίς
42616	πιστόω
42621	τις
42623	πιστεύω
42625	εἶμι
εἰμί
τίς
ἀλλοτριάζω
πιστόω
42634	τις
42639	δυνάτης
δύσις
κυρέω
42643	ἤ
42646	ἑνάς
42651	ἀγαπάω
ἤ
εἷς
42656	τίς
ἑτερέω
καταφρόνησις
42661	θεός
42668	πᾶς
ὁ
42671	φιλαργυρέω
42680	εἰμί
ὁ
42684	ἐνώπιος
42686	ἀνθρωπώ
ὅς
42692	καρδιάω
ὑμός
ὅτι
42696	εἰμί
42700	ἐνώπιος
τίς
θεάω
ὅς
νομός
42706	ὁ
προφήτης
42709	Ἰωάννης
42711	τοτέ
ὁ
βασίλειον
τίς
θεάω
42719	εἰμί
42729	γῆ
42731	ἤ
τίς
νομός
42738	ὅς
ἀπολύω
42742	αὐτοῦ
42744	γαμέω
42748	ὅς
42752	γαμέω
42756	τις
εἰμί
42761	πορφύρεος
42763	βύζω
42766	ἡμέρα
42770	τις
42777	αὐτοῦ
42780	ἐπίθυμον
42787	τραπεζεύς
τίς
42790	ἀλλά
42792	ὁ
42796	τίς
ἑλκέω
αὐτοῦ
42805	ἀποφέρω
42809	ἀγγέλλω
εἰμί
42817	ὅς
42822	εἰμί
τίς
ᾅδης
ἐπαρά
42828	αὐτοῦ
ὑπάρχω
εἰμί
42835	μακρόθεν
42838	εἰμί
42840	κολπόω
αὐτοῦ
42848	ἐλεέω
42854	βάψις
42856	ἄκρος
τίς
42859	αὐτοῦ
42862	καταψύχω
42864	γλωσσός
μής
ὅτι
42868	εἰμί
τῇ
φλογίς
ταύτῃ
42877	ὅτι
42879	τίς
42881	σεύω
εἰμί
τῇ
ζωή
σεύω
42888	ὁμοῖος
τίς
κακάζω
42899	εἰμί
πᾶσις
42903	ἥμων
42905	ὑμός
χάσμη
42910	ὁ
42912	διά-ἀβάω
ἔρχομαι
42915	ὑμός
μής
δύω
42921	ἡμός
διά,περί-ἵημι
42926	σύ
42932	εἰμί
42935	τίς
42937	μής
χάω
42943	διαμαρτυρέω
42946	μής
42950	εἰμί
42963	προφητάζω
42966	ὅς
42973	ἐάω
τις
42976	νεκρόω
42984	εἶμι
42988	προφήτης
42991	οὐδός
ἐάω
τις
42995	νεκρόω
ἀνίστημι
43002	μαθητός
αὐτοῦ
43006	τίς
τίς
σκανδάλη
μής
43014	ἵημι
43016	λυσιτελής
43018	εἶμι
43021	περίκειμαι
43025	αὐτοῦ
43027	ῥίπτω
εἰμί
43031	ἤ
43035	σμικρός
43037	ἑνάς
43040	ἐάω
ἁμαρτέω
ὅς
43044	σεύω
ἐπιτιμάω
43048	ἐάω
43053	ἐάω
43056	ἡμέρα
ἁμαρτέω
εἰμί
σύ
43062	ἐπιστρέφω
43064	σύ
λέγω
μετά-νάω
43069	καί
43071	ὁ
43073	τίς
κύριος
43080	ὅς
κύριος
εἶμι
43085	ὡς
κόκκων
43089	ἀνά
τῇ
συκάμινος
ταύτῃ
43096	εἰμί
τῇ
θαλασσεύς
43101	ἀνά
43103	τις
43105	ἐκ
ὑμός
43108	χάω
ἀροτριάζω
ἤ
43115	τίς
ἀγρός
ἔρος
43119	εὐθής
43121	ἀνά,ἀπό-ἕζομαι
43124	ἔρος
43127	τις
43131	διά-κονέω
43133	ἑός
φάγος
43136	πῖον
43144	μής
ἔχω
43147	τίς
43149	ὅτι
ποιέω
τίς
43158	πᾶς
τίς
43163	ὅτι
δουλόω
ἀχρειόω
43167	ὅς
43171	καί
43173	εἰμί
τίς
43176	εἰμί
43180	διέρχομαι
διά
43185	Γαλιλαῖος
43188	αὐτοῦ
εἰμί
τις
43193	δεκάς
λεπρόομαι
43196	ὁ
43201	ἐράω
φωνή
43205	ἐπιστάτη
ἐλεέω
ἡμός
43209	ἴδη
43216	ἱερεύς
43219	εἰμί
τίς
ὑπό-ἀγάω
43224	ἵημι
43226	ἐκ
43228	ἴδη
ὅτι
43231	ὑποστρέφω
43233	φωνή
43237	θέω
43239	ἐπί,εἰσ-εἰμί
43242	πῆρος
43245	αὐτοῦ
εὐχαριστέω
43250	εἰμί
43252	ἀποκρίνω
43254	ὅς
Ἰησοῦς
43258	ὁ
δεκάς
43261	ὁ
43263	ἐν-νεάζω
ποῦ
43269	δοξάζω
τίς
θεός
εἶμι
μής
ὅς
43280	ἀνίστημι
43282	ὁ
43284	σεύω
43286	σύ
43292	πότος
43294	ὁ
βασίλειον
τίς
θεάω
ἀποκρίνω
43304	ὁ
βασίλειον
τίς
θεάω
43310	οὐδός
ἐρῶ
εἶδον
43314	ἤ
κέω
ἰδέω
43318	ὁ
βασίλειον
τίς
θεάω
ἐντός
ὑμός
43329	μαθητός
43331	ἡμέρα
ὅτε
43336	ἡμέρα
τίς
υἱόω
τίς
ἀνθρωπόομαι
ἰδέω
43346	ἐρῶ
43348	εἶδον
κέω
εἶδον
43352	μής
43358	ὁ
ἀστραπή
43366	εἰμί
43373	ὅς
43375	τίς
ἀνθρωπόομαι
εἰμί
τῇ
ἡμέρα
αὐτοῦ
πρῶτος
43383	δέω
43396	εἰμί
43398	ἡμέρα
43403	εἰμί
43405	ἡμέρα
τίς
υἱόω
τίς
ἀνθρωπόομαι
43415	ὅς
ἡμέρα
43419	εἰμί
43424	ὅς
43429	ὁμοῖος
43432	εἰμί
43434	ἡμέρα
43442	ἵημι
43444	ἡμέρα
43452	θεάω
43454	οὐρανόω
43458	κατά
τίς
43462	ἵημι
ἡμέρα
ὅς
43466	τίς
ἀνθρωπόομαι
43469	εἰμί
43471	τῇ
ἡμέρα
43476	τίς
43479	τίς
σκευή
αὐτοῦ
εἰμί
τῇ
43485	μής
κατά-βατέω
ἀράομαι
43490	ὅς
εἰμί
43493	ὁμοῖος
μής
43496	εἰμί
τίς
ὀπίζω
43504	ἐάω
ζητέω
43507	ψῦχος
αὐτοῦ
43514	ἀνά
43516	ζωογονέω
43518	λέγω
43520	ταύτῃ
τῇ
43526	κλίνω
43528	ὅς
ἵημι
43532	ὅς
43541	ὁ
43544	ὁ
43552	ποῦ
κύριος
ὅς
43561	κέω
43563	ὁ
43565	ἐπισυνάγω
43568	παρά-ἀντιβολέω
43572	δεῖ
43577	μής
43579	λέγω
κριτός
τις
εἰμί
εἰμί
τις
πολέω
43587	θέω
μής
43592	μής
43594	χῆρος
43596	εἰμί
εἰμί
τῇ
πολέω
43602	ἔρχομαι
43609	τίς
ἀντίδικος
μής
43621	εἰμί
43623	εἶμι
43626	θέω
43629	οὐδός
43632	διά
43639	χῆρος
43644	μής
εἰμί
43652	ὅς
κύριος
43655	τις
ὅς
κριτός
43661	ὅς
43665	μής
ποιέω
43668	ἐκδίκησις
43670	ἐκλεκτόω
αὐτοῦ
43673	βοάω
43675	ἡμέρα
43682	λέγω
43684	ὅτι
ποιέω
43687	ἐκδίκησις
43689	εἰμί
ταχύς
πλήν
ὅς
43694	τίς
ἀνθρωπόομαι
43697	ἄρον
εὑρίσκω
43703	γῆ
43708	τις
43713	ὅτι
εἶμι
δικαιόω
43717	ἐξουθενόω
43721	παρά-ἀντιβολέω
43723	ἀνθρωπόομαι
43726	εἰμί
43728	ἱερός
43730	ὅς
ἵημι
43734	ὅς
43736	τελωνέω
ὅς
43744	ὅς
43746	εὐχαριστέω
σός
ὅτι
43750	εἰμί
43752	ὁ
43755	ἀνθρωπώ
43757	ἀδικέω
μοιχός
ἤ
43761	ὡς
43763	ὅς
τελωνέω
43767	τίς
43769	ἀποδεκατεύω
πᾶς
43772	κτέομαι
ὅς
43775	τελωνέω
μακρόθεν
43780	οὐδός
43783	ἐπαρά
εἰμί
43791	αὐτοῦ
λέγω
ὅς
43797	τίς
43799	λέγω
43804	εἰμί
43807	αὐτοῦ
43810	ὅτι
43812	ὅς
ὑψόω
43816	ὅς
43818	ταπεινόω
43825	τίς
43832	ὁ
μαθητής
ἐπιτιμάω
43836	ὅς
43838	Ἰησοῦς
43841	λέγω
ἀφίημι
τίς
παιδία
43849	μής
43856	ὁ
βασίλειον
τίς
θεάω
ἄμη
λέγω
43864	ἀνά
μής
δείκνυμι
43868	βασίλειος
τίς
θεάω
ὡς
παίδιος
43874	μής
43876	εἰμί
43878	καί
43880	τις
43882	ἄρχων
λέγω
43886	τις
43888	ζωή
43894	ὅς
Ἰησοῦς
τις
43902	εἶμι
μής
ἵημι
ὅς
43908	ἐντολή
οἰδάω
μή
μοιχεύω
μή
φονεύω
μή
43916	μή
43918	τιμή
43921	σεύω
43925	ὅς
43929	πᾶς
φυλάζω
43933	ἀκέω
43935	ὅς
Ἰησοῦς
43940	ἵημι
σός
43943	πᾶς
43945	ἔχω
43951	ἔχω
43953	εἰμί
43955	οὐρανόω
43960	ὅς
43962	ἀκέω
43966	εἰμί
43969	σφοδρός
ἴδη
43973	ὅς
Ἰησοῦς
43976	πως
43978	ὁ
τίς
43982	εἰμί
43984	βασίλειος
τίς
θεάω
43992	διά
43996	ἤ
43998	εἰμί
44000	βασίλειος
τίς
θεάω
44006	ὁ
44008	καί
τις
δυνάτης
44012	ὅς
44015	τίς
44017	πῆρος
44019	δυνατός
πῆρος
τίς
θεός
44026	ὅς
πέτρος
εἶδον
44031	τίς
ἰδιάζω
44034	σός
ὅς
44039	ἄμη
λέγω
44042	ὅτι
44046	ἀφίημι
44048	ἤ
44050	ἤ
44052	ἤ
γονεύς
ἤ
44058	βασίλειος
τίς
θεάω
44063	μής
λαβή
44066	εἰμί
τίς
καιρός
44071	εἰμί
τίς
44074	τίς
44076	ζωή
44081	δωδεκάς
44085	εἶδον
44087	εἰμί
44091	πᾶς
τίς
44094	διά
44096	προφήτης
τίς
44099	τίς
ἀνθρωπόομαι
44116	τῇ
ἡμέρα
τῇ
τριτάω
44127	εἰμί
44137	τίς
44141	εἰμί
τίς
44145	εἰμί
44148	τις
44150	πῆρος
44153	ἐπαίτης
ἀκέω
44156	ὀχλέω
διαπορεύω
44159	τις
εἰμί
44165	ὅτι
Ἰησοῦς
ὅς
44172	λέγω
44176	ἐλεέω
44179	ὁ
44181	ἐπιτιμάω
44188	μαλλός
ἐκραίνω
44192	ἐλεέω
44196	ὅς
Ἰησοῦς
44205	αὐτοῦ
44208	τις
σός
44212	ὅς
44215	κύριος
44219	ὅς
Ἰησοῦς
44224	ὁ
44226	σεύω
44228	σύ
44237	θέω
44240	ὅς
λαός
ἴδη
44244	αἰνός
τίς
θεός
καί
44249	διέρχομαι
44252	καί
ἰδέω
44260	εἰμί
44267	ἰδέω
44270	τις
44276	τίς
ὀχλέω
ὅτι
τῇ
ἡλικιάζομαι
σμικρός
εἰμί
44285	εἰμί
44287	ἐν-προστίθημι
44292	ἴδη
44294	ὅτι
44299	ὡς
44305	ὅς
Ἰησοῦς
44312	κατά-ἀβάω
44315	εἰμί
τίς
44318	σεύω
δέω
44326	ὑποδείκνυμι
44334	ὅτι
πῆρος
44337	ἀνήρ
44339	καταλύω
44346	κύριος
εἶδον
τίς
ἡμίσεια
μής
44353	κύριος
44356	δίδωμι
44358	εἶμι
τις
τις
44362	ἀποδίδωμι
44368	ὅς
Ἰησοῦς
ὅτι
44372	σωτηρία
τίς
44385	ὅς
44387	τίς
ἀνθρωπόομαι
44398	προστίθημι
44400	παρά-ἀντιβολέω
διά
44410	ὅτι
44413	ὁ
βασίλειον
τίς
θεάω
44421	τις
44423	πορεύω
εἰμί
χωράζω
μακράν
44429	βασίλειος
44434	δεκάς
δουλόω
44439	δεκάς
44446	εἰμί
44449	ὁ
44452	αὐτοῦ
44456	ἀποστέλλω
πρεσβεία
ὀπίζω
αὐτοῦ
44466	ἡμός
44469	εἰμί
τίς
44475	βασίλειος
44481	δουλόω
44489	τις
τις
44494	ὅς
πρῶτος
λέγω
κύριος
ὁ
44500	σεύω
δεκάς
44510	ὅτι
εἰμί
44515	οἶδα
ἐξουσιάζω
χάω
ἐπανίημι
δεκάς
πολέω
44523	ὅς
44525	λέγω
ἤ
44528	σεύω
44530	ποιέω
44537	καί
44539	ἐπανίημι
44542	πολέω
44544	ὅς
44547	λέγω
κύριος
ἰδέω
ὁ
44552	σεύω
44556	εἰμί
44560	σύ
ὅτι
44564	εἶμι
44566	ὅς
44571	ὅς
44573	εἰσ-πειράω
44577	τίς
44579	σεύω
κρίνω
σύ
44585	ὅτι
ἐγώ
44589	εἰμί
αἶρα
ὅς
44596	ὅς
44598	εἰσ-πειράω
44600	διά
τις
44604	μής
44609	ἄγνυμι
44611	ὗς
τοκάω
ἀνά
44620	ἀράζω
44622	αὐτοῦ
44626	δοτός
τίς
44629	δεκάς
44635	κύριος
ἔχω
δεκάς
44639	λέγω
44641	ὅτι
44643	τίς
44648	τίς
μής
44652	ὅς
ἔχω
αἴρω
πλήν
44658	μής
44661	μής
44672	ἐν-προστίθημι
μής
καί
εἶπος
44677	πορεύω
ἐν-προστίθημι
44680	εἰμί
44682	καί
44684	ὡς
44686	εἰμί
44692	ὀρός
44695	Ἔλαιοῦς
ἀποστέλλω
44699	μαθητός
λέγω
44702	εἰμί
44706	εἰμί
ἵημι
44716	ἀνθρωπώ
44723	ἐάω
τις
ὑμός
44727	Δίον
τις
44731	ἐρῶ
ὅτι
ὅς
κύριος
αὐτοῦ
44737	ἔχω
44740	ὁ
44752	ὁ
κυρέω
αὐτοῦ
44757	τις
44761	ὁ
44764	ὅτι
ὅς
κύριος
αὐτοῦ
44769	ἔχω
44779	τίς
44789	αὐτοῦ
44791	τίς
44794	εἰμί
τῇ
ὁδός
44799	αὐτοῦ
ἦδος
44802	τῇ
κατά-βάζω
τίς
ὀρός
44807	Ἔλαιοῦς
ἔρδω
44813	μαθητός
44817	θέω
φωνή
44827	ὅς
44829	ὅς
44831	εἰμί
44833	κύριος
εἰμί
44836	εἰρηνέω
44838	δοξάζω
εἰμί
44842	τίς
44846	τίς
ὀχλέω
44852	ἐπιτιμάω
44854	μαθητός
σεύω
44857	ἀποκρίνω
44859	λέγω
44861	ἐάω
44864	ὁ
λιθάω
44867	καί
ὡς
44870	ἴδη
44876	λέγω
ὅτι
εἶμι
44880	εἰμί
τῇ
ἡμέρα
ταύτῃ
44886	τίς
44888	εἰρηνέω
44891	κρύπτω
44894	σεύω
ὅτι
44897	ἡμέρα
44899	σύ
44902	ὁ
44904	σεύω
44906	σός
44909	σύ
44911	συνόχωκα
σύ
44916	σύ
44918	τίς
44920	σεύω
εἰμί
σός
44929	εἰμί
σός
44936	καιρός
44938	ἐπισκοπέω
σεύω
καί
44942	εἰμί
44944	ἱερός
ἔρδω
44949	λέγω
44952	καί
44954	ὅς
εἰκός
μής
εἰκός
44962	ποιέω
44964	ληιστός
καί
εἰμί
44970	ἡμέρα
εἰμί
τίς
ἱερόν
ὁ
44978	ὁ
44984	ὁ
πρῶτος
τίς
44992	τις
44994	ὅς
λαός
44999	αὐτοῦ
ἀκούω
καί
45003	εἰμί
45006	ἡμέρα
45008	αὐτοῦ
45011	εἰμί
τίς
ἱερόν
45017	ὁ
45020	ὁ
45022	ὗς
45030	εἶπος
45032	εἰμί
ποῖος
ἐξουσιάζω
45037	ἤ
τις
45040	ὅς
45042	σός
45044	ἐξουσιάζω
45046	ἀποκρίνω
45052	ὑμός
ἄγνυμι
45060	Ἰωάννης
ἐκ
οὐρανόω
εἰμί
ἤ
ἐκ
ἀνθρωπώ
ὁ
45073	ὅτι
ἐάω
45076	ἐκ
οὐρανόω
ἔρος
Δίον
τις
45084	ἐάω
45087	ἐκ
ἀνθρωπώ
ὅς
λαός
45092	καταλιθάζω
ἡμός
45097	Ἰωάννης
προφήτης
45101	ἀποκρίνω
μής
45104	πόθεν
45106	ὅς
Ἰησοῦς
45110	οὐδός
ἐγώ
λέγω
45114	εἰμί
ποῖος
ἐξουσιάζω
45118	ποιέω
ἔρδω
45126	παρά-ἀντιβολέω
45134	γεωργός
45137	χρονόω
ἱκανόω
45140	καιρός
ἀποστέλλω
45148	τίς
καρπός
τίς
45152	δώσων
45154	ὁ
45156	γεωργός
ἐκ,ἀπό,εἰσ-τέλλω
45162	προστίθημι
45166	ὁ
45171	ἀτιμάζω
ἐκ,ἀπό,εἰσ-τέλλω
45175	προστίθημι
45178	ὁ
45186	ὅς
κῦρος
τίς
45190	τις
45195	μής
45197	ἀγαπάζω
ἴσως
45200	ἐν-τραπέω
45204	ὁ
γεωργός
45212	ὅς
κληρονόμος
45217	ἥμων
γίγνομαι
ὁ
45224	ἔξω
τίς
45227	ἀποκτείνω
τις
45230	ποιέω
45232	ὅς
κῦρος
τίς
45246	ἀνά-λόω
45250	μή
45252	ὅς
45257	τις
45265	ἀποδοκιμάζω
ὁ
45270	εἰμί
45272	γωνιάζω
45274	ὅς
πίπτω
45284	ἀνά
45288	καί
45290	ὁ
45293	ὁ
45299	χειράς
εἰμί
45302	τῇ
45310	ὅτι
45315	παρά-ἀντιβολέω
45317	καί
45319	ἀποστέλλω
45323	δικαιόω
45327	αὐτοῦ
λογάω
45332	τῇ
ἀρχή
45335	τῇ
ἐξουσιάζω
τίς
45344	οἰδάω
ὅτι
ὀρθόω
45359	τίς
θεάω
45363	ἡμός
45365	φόρος
45367	ἤ
45380	τις
ἔχω
45384	ἐπιγραφή
ὁ
45389	ὅς
45395	ἀποδίδωμι
τίς
45400	τίς
τίς
θεάω
τίς
θεός
45409	αὐτοῦ
45411	ἐν,ἀντί-εἶμι
τίς
45417	τῇ
ἀπόκρισις
αὐτοῦ
45423	τίς
45426	ὁ
ἀντιλέγω
ἀνάστασις
μής
45438	ἐάω
τις
45442	χάω
45449	λαβή
ὅς
45452	αὐτοῦ
45458	τίς
45460	αὐτοῦ
ἑπτάς
45464	εἰμί
45466	ὅς
πρῶτος
λαμβάνω
45473	ὅς
45476	ὅς
45478	λαμβάνω
45483	ὁ
ἑπτάς
45490	ὕστερος
45492	ὁ
45495	ὁ
45498	εἰμί
τῇ
ἀνάστασις
τις
45505	ὁ
45507	ἑπτάς
45514	ὅς
Ἰησοῦς
ὁ
υἱόω
τίς
45524	ὁ
45527	τίς
45529	κενόω
45536	νεκρόω
45541	οὐδός
45548	εἶμι
45550	υἱόω
εἶμι
θεάω
45555	υἱόω
45557	ὅτι
45560	ὁ
νεκρόω
45567	βάτον
ὡς
45570	κύριος
45572	θέω
45575	θέω
45578	θέω
45584	νεκρόω
ἀλλά
45590	ζέω
45593	τίς
45598	καλός
45610	πως
45613	χριστός
45621	εἰμί
45625	κύριος
τίς
κύριος
μής
κατά-κάθημαι
45631	δεξιά
μής
ἑός
ἀνά
θάζω
45638	σεύω
45641	πούς
σεύω
45646	κύριος
45649	πως
αὐτοῦ
45656	τίς
45660	μαθητός
45666	θελοντής
45668	εἰμί
45671	φιλόω
45673	εἰμί
45675	ἀγοράζω
45678	εἰμί
45683	εἰμί
45685	δεῖπνος
ὁ
45691	χῆρος
45693	πρόφασις
μάκρος
45699	κρῖμα
45702	οἶδα
45705	εἰμί
45707	γαζοφυλακέω
τίς
45712	οἶδα
45714	τις
χῆρος
45718	κέω
λεπτός
45724	λέγω
45726	ὅτι
ὁ
χῆρος
45730	ὁ
45732	πλέως
45739	τίς
περισσεύω
45743	εἰμί
τίς
45749	τίς
45752	πᾶς
45754	βιός
45758	καί
τίς
45762	τίς
ἱερόν
ὅτι
λιθάω
κᾶλον
45772	ὅς
45775	ἡμέρα
εἰμί
45782	λιθάω
45791	πότος
45796	τις
45803	ὅς
45807	μής
45813	τίς
45815	μής
45817	ἐγώ
εἰμί
45820	ὅς
καιρός
45823	μής
45825	ὀπίζω
45830	πολεμόω
45833	μής
45835	δέω
45839	πρῶτος
45842	εὐθής
45845	τοτέ
45853	βασίλειον
45855	βασίλειος
45857	τε
45860	κατά
45867	τε
45870	οὐρανόω
σημεῖον
45880	ὑμός
45882	χειράς
45887	εἰμί
45889	συναγωγή
45891	φυλακεύς
45896	ἡγεμών
45898	τίς
45900	μής
45903	εἰμί
μαρτυρέω
τίθημι
45907	εἰμί
45909	καρδιάω
ὑμός
μής
45913	ἀπολογέομαι
ἐγώ
45921	ἵημι
45925	ἤ
45928	ὁ
45935	γονεύς
45937	ἀδελφός
45941	φίλων
45944	ἐκ
ὑμός
45947	εἰσ-ἔσθω
45951	διά
45953	ὀνομάζω
μής
45960	ὑμός
45962	μής
ἀπό-λάζομαι
εἰμί
τῇ
ὑπομονή
ὑμός
κτέομαι
45970	ψυχή
ὑμός
45974	ἰδέω
κυκλόω
45979	τοτέ
γνωτός
ὅτι
45983	ὁ
45986	τοτέ
ὁ
εἰμί
τῇ
45992	εἰμί
τίς
ὀρεύς
45996	ὁ
εἰμί
μεσάζω
46002	ὁ
εἰμί
46005	χωράζω
μής
46008	εἰμί
46010	ὅτι
ἡμέρα
46013	οὗτος
εἶμι
τίς
46017	πᾶς
τίς
46022	εἰμί
γαστήρ
46028	εἰμί
46031	ἡμέρα
46034	ἀνάγκη
46038	γῆ
46040	ὀργή
τίς
46050	εἰμί
τίς
46053	πᾶς
46057	πατέω
46061	ἵημι
46063	καιρός
46065	καί
46067	σημεῖον
εἰμί
ἡλιάω
46071	σεληνάζω
46077	γῆ
συνοχέω
46080	εἰμί
46082	ἠχώ
θαλασσεύς
46085	σαλόομαι
46087	ἀνθρωπώ
46089	φοβέω
46094	τῇ
οἰκουμένη
ὅς
46100	οὐρανός
46103	τοτέ
46107	τίς
ἀνθρωπόομαι
46110	εἰμί
46115	δόξις
46123	ἐπαίρω
46126	ὑμός
46129	ὁ
46131	ὑμός
καί
46134	παρά-ἀντιβολέω
46140	πᾶς
τίς
δενδράς
46145	ἦδος
46150	ὅτι
ἦδος
46160	ἰδέω
46164	ὅτι
46167	ὁ
βασίλειον
τίς
θεάω
ἄμη
λέγω
46174	ὅτι
46176	μής
46178	ὁ
γενεά
46181	ἑός
ἀνά
πᾶς
γίγνομαι
ὅς
46188	ὁ
γῆ
46191	ὁ
46193	λογάω
μής
46196	μής
46201	μής
πότος
46204	ὑμός
ὅς
καρδιάω
εἰμί
κραιπαλάω
46210	μέθημαι
46212	μεριμνάω
46215	ἐπί-ἱστάω
46217	ὑμός
46219	ὁ
ἡμέρα
46222	ὡς
46232	πᾶσις
46234	γῆ
46237	εἰμί
46239	καιρός
δέω
46245	πᾶς
τίς
46251	ἐν-προστίθημι
τίς
υἱόω
τίς
ἀνθρωπόομαι
εἰμί
46259	ἡμέρα
εἰμί
τίς
ἱερόν
46269	εἰμί
46271	ὀρός
46274	Ἔλαιοῦς
46277	ὅς
λαός
46282	εἰμί
τίς
ἱερόν
46286	αὐτοῦ
46289	ὁ
46293	ὁ
46298	ὁ
46301	ὁ
46304	πως
ἀναιρέω
46314	εἰμί
46319	ὄντα
46321	τίς
ἀριθμός
46324	δωδεκάς
46331	στρατηγός
46333	πως
46349	τίς
46353	ὀχλέω
46357	ὁ
ἡμέρα
46361	ἵημι
δεῖ
46367	ἀποστέλλω
Πέτρων
46370	Ἰωάννης
εἶπος
46379	ὁ
46383	ποῦ
46386	ὅς
46390	εἶδον
46392	ὑμός
εἰμί
46396	σύν,ἀντί-ἵημι
46399	κεράμιος
46404	εἰμί
46407	εἰμί
46411	ἐρῶ
τίς
οἰκοδεσποτέω
46417	σός
ὅς
46420	ποῦ
46429	μαθητός
μής
φάγος
46434	δείκνυμι
ἀνάγαιον
46438	κέω
46450	καί
ὅτε
46453	ὁ
ὥρα
ἀνά,ἐπί-εἰσίημι
46457	ὁ
46459	ὗς
46465	ἐπιθυμία
46472	ὑμός
46474	τίς
46477	λέγω
46480	ὅτι
46483	μής
φάγος
46486	ἑός
46489	εἰμί
τῇ
βασίλειος
τίς
θεάω
46495	δείκνυμι
πρόσ-ἐρέω
46503	εἰμί
46505	λέγω
46509	μής
πῖον
46512	τίς
46515	τίς
46518	ἀνά-πέλω
ἑός
ἵημι
ὁ
βασίλειον
τίς
θεάω
46527	λαμβάνω
46530	ἐκλανθάνω
46534	λέγω
46539	μής
46542	ὑμός
46546	εἰμί
46548	ἐμός
46552	πρόσ-ἐρέω
46557	λέγω
46560	πρόσ-ἐρέω
ὁ
καινός
46564	εἰμί
τίς
αἱματίς
μής
46570	ὑμός
46572	πλήν
ἰδέω
ὁ
46576	τίς
46580	ἐμέω
46583	τραπεζεύς
ὅτι
ὅς
46588	τίς
ἀνθρωπόομαι
κατά
46594	πλήν
46596	τίς
46600	ἵημι
46604	ἔρδω
46609	τις
ἄρον
εἰμί
ἐκ
46614	ὅς
46616	μέλλω
46622	εἰμί
46625	τις
46627	δοκεύς
46630	ὅς
46634	ὁ
46641	ὁ
ἐκ-οὐσιάζω
46651	ὅς
46653	εἰμί
46656	ὡς
ὅς
νεώτερος
46660	ὅς
46662	ὡς
ὅς
διά-κονέω
τις
46668	ὅς
46670	ἤ
ὅς
διά-κονέω
46674	ὅς
46676	ἐγώ
46678	εἰμί
μεσάζω
ὑμός
εἰμί
ὡς
ὅς
διά-κονέω
46687	εἰμί
ὁ
46691	ἐμέω
εἰμί
46695	μής
ἄγνυμι
46700	διατίθημι
46702	ὅς
46704	μής
βασίλειος
46707	ἐσθής
46709	πινάω
46712	τραπεζεύς
μής
εἰμί
τῇ
βασίλειος
μής
46721	θρόνος
46723	δωδεκάς
φυλή
46726	τίς
46728	Σῖμος
Σῖμος
ἰδέω
ὅς
46734	ὑμός
τίς
46737	ὡς
46740	ἐγώ
46744	σεύω
46746	μής
ἐκ-λιπάω
ὁ
46750	σεύω
46753	πότος
46758	σεύω
ὅς
46763	κύριος
46765	σεύω
46767	εἰμί
46769	εἰμί
46772	εἰμί
46775	ὅς
46778	λέγω
σός
πέτρος
46782	φωνέω
46785	ἑός
46788	ἀπαρνέομαι
μής
46791	καί
46794	ὅτε
ἀποστέλλω
ὑμός
46800	πηρός
46803	μής
τις
46806	ὁ
46813	ἀλλά
46815	ὅς
χάω
46818	αἴρω
ὁμοῖος
46821	πηρός
46823	ὅς
μής
χάω
46829	αὐτοῦ
46833	λέγω
46836	ὅτι
46840	δέω
46842	εἰμί
ἐμέω
46845	καί
46847	ἀνά-ὁμόω
46853	ἐμέω
46855	ἔχω
ὁ
46859	κύριος
ἰδέω
46864	ὅς
46868	ἱκανός
46870	καί
46872	πορεύω
κατά
46876	εἰμί
46878	ὀρός
46880	Ἔλαιοῦς
46885	ὁ
μαθητής
46890	τίς
46895	μής
46897	εἰμί
46901	ἀποσπάω
46905	λιθάω
βολέω
46908	τίθημι
τίς
46912	λέγω
46914	εἶμι
βουλεύς
46919	πρόσ-ἐρέω
46921	ἐμέω
πλήν
μής
46925	θελήμη
μής
ἀλλά
46936	οὐρανόω
46941	εἰμί
ἀγωνιάω
46947	ὅς
ἱδρώς
αὐτοῦ
46951	θρομβόομαι
46956	γῆ
46958	ἀνίστημι
46965	μαθητός
46971	λυπέω
46975	τις
κατά-καθεύδω
ἀνίστημι
46980	μής
46982	εἰμί
46985	αὐτοῦ
46987	ἰδέω
46990	ὅς
46993	ἵημι
46995	δωδεκάς
προέρχομαι
47000	τίς
47004	Ἰησοῦς
47012	τίς
ἀνθρωπόομαι
47017	ὁ
47023	κύριος
εἶμι
47026	εἰμί
47030	ἵημι
τις
ἐκ
47034	τίς
ἀρχιερεύς
47042	αὐτοῦ
47044	δείκνυμι
ἀποκρίνω
47047	ὅς
Ἰησοῦς
47050	εἰμί
ἑός
47055	τίς
47057	ἰάζω
47061	Ἰησοῦς
47070	τίς
ἱερόν
47074	ὡς
47076	ληιστός
47081	ξυλόω
47083	ἡμέρα
47085	μής
47087	ὑμός
εἰμί
τίς
ἱερόν
47094	χειράς
47096	ἐμός
47100	ὑμός
ὁ
ὥρα
47104	ὁ
ἐξουσία
τίς
σκοτόω
47114	εἰμί
47117	τίς
ἀρχιερεύς
ὅς
47121	πέτρος
47123	μακρόθεν
περιιάπτω
47127	εἰμί
μεσάζω
47130	αὐλή
47134	ὅς
πέτρος
47138	ἰδέω
47142	τις
47146	φώς
47151	καί
47153	ὗς
47155	εἰμί
ὅς
47159	λέγω
47161	οἶδος
47168	ἴδη
47171	καί
47173	ἐκ
47175	εἶμι
ὅς
47178	πέτρος
47182	εἰμί
47184	διάστασις
47186	ὥρα
47189	τις
47191	λέγω
47197	αὐτοῦ
εἰμί
47205	ὅς
πέτρος
47209	οἶδος
ὅς
47216	αὐτοῦ
47220	στρέφω
ὅς
κύριος
47224	τίς
πέτρος
47228	ὅς
πέτρος
τίς
λογάω
τίς
κύριος
ὡς
47237	ὅτι
47242	ἀπαρνέομαι
47247	ἔξω
47249	πικρόω
καί
ὁ
47253	ὁ
47265	τις
47267	ὅς
παίω
σύ
47274	λέγω
εἰμί
47277	καί
ὡς
47280	ἡμέρα
σύν-ἔσσομαι
47284	τίς
47287	τε
47293	εἰμί
47298	εἶμι
47300	εἶμι
ὅς
χριστός
εἶπος
47308	ἐάω
47310	εἶπος
47312	μής
47314	ἐάω
47318	μής
ἀποκρίνω
47321	τίς
47325	ὅς
47327	τίς
ἀνθρωπόομαι
47331	δεξιά
47334	τίς
θεάω
47341	εἶμι
ὅς
47344	τίς
θεάω
ὅς
47353	ὅτι
ἐγώ
εἰμί
ὁ
47359	τις
47368	τίς
47370	αὐτοῦ
καί
ἀνίστημι
47382	ἔρδω
47385	αὐτοῦ
47392	ἥμων
47395	φορός
47401	χριστός
47404	ὅς
47409	λέγω
47411	εἶμι
ὅς
47415	Ἰουδαῖος
ὅς
47418	ἀποκρίνω
47423	ὅς
47435	αἰτέω
εἰμί
τίς
47440	ὁ
47444	ὅτι
47450	ὅλος
47457	Γαλιλαῖος
ἑός
47462	ἀκέω
47464	εἶμι
ὅς
47471	ὅτι
47474	ἐξουσιάζω
47481	ὄντα
47484	εἰμί
Ἱεροσόλυμος
εἰμί
47489	ἡμέρα
ὅς
47493	ἴδη
47497	λιάζω
εἰμί
47500	ἐκ
ἱκανός
χρονόω
47504	ἰδέω
47506	διά
47510	αὐτοῦ
47513	τις
47515	ἰδέω
47517	αὐτοῦ
47522	εἰμί
λογάω
ἱκανός
47528	ἀποκρίνω
47532	ὁ
47535	ὁ
47537	εὐτονόω
47539	αὐτοῦ
47543	ὅς
47545	ὗς
47548	αὐτοῦ
47556	τίς
47560	φιλέω
ὅς
τε
47565	ὅς
47567	εἰμί
47569	τῇ
ἡμέρα
47575	εἰμί
ἔχθρη
47587	ἄρχων
47599	ὡς
47604	ἰδέω
ἐγώ
ἐνώπιος
ὑμός
47611	εἰμί
τίς
47615	αἰτέω
47619	αὐτοῦ
47621	οὐδός
47627	ἡμός
47629	ἰδέω
47631	ἄγνυμι
θανατάω
47652	εἰμί
διά
στάσις
τις
47657	εἰμί
τῇ
πολέω
47661	φονός
47663	εἰμί
τῇ
φυλακή
47668	ὅς
47676	ὁ
47680	σταυρόω
σταυρόω
47683	ὅς
47689	τις
47692	ποιέω
47695	αἰτέω
θανατάω
47698	εἰμί
47704	ὁ
47714	ὅς
47724	ἀπολύω
47727	διά
στάσις
47730	φονός
47732	εἰμί
47740	τίς
47743	καί
ὡς
47749	τις
47753	ἀγρός
47759	ὀπίζω
τίς
47767	τίς
47770	γυναικών
ὅς
47776	στρέφω
47780	Ἰησοῦς
47784	μής
47787	ἐμός
πλήν
47794	τίς
47796	ὑμός
ὅτι
ἰδέω
47800	ἡμέρα
εἰμί
47803	ἐρῶ
μακάριος
ὅς
47808	ὅς
47810	ὅς
47815	ὁ
47818	τοτέ
47825	ἡμός
47830	ἡμός
ὅτι
εἶμι
εἰμί
ὑγρός
47837	ποιόω
εἰμί
τίς
47841	τις
γίγνομαι
47846	ἑτερέω
κακοῦργος
47849	ὗς
47852	καί
ὅτε
47860	κραίνω
κέω
σταυρόω
47866	κακοῦργος
47870	δεξιά
47873	ἐκ
47875	ὅς
47877	Ἰησοῦς
47884	οἰδάω
τις
ποιόω
47889	τίς
47891	αὐτοῦ
47893	κληρόω
47896	ὅς
λαός
θεωρός
47902	ὁ
ἄρχων
47905	ἀνά-λόω
σώζω
47909	εἶμι
47912	ὅς
χριστός
τίς
θεάω
ὅς
47918	ἐν-ἐπᾴσσω
47922	ὁ
47930	εἶμι
47932	εἶμι
ὅς
47936	Ἰουδαῖος
47939	εἰμί
47942	ἐπιγραφεύς
47950	ἵημι
47953	κρεμάζω
κακοῦργος
47959	εἶμι
ὅς
χριστός
47965	ἡμός
ἀποκρίνω
47968	ὅς
47970	ἐπί-τιμόω
47973	οὐδός
φοβέω
47977	θέω
ὅτι
εἰμί
τίς
47982	κρῖμα
εἶμι
47987	δικαιόω
ἀξία
48002	μής
48005	εἰμί
48007	βασίλειος
σεύω
48012	ἄμη
σός
λέγω
48017	ἐμέω
εἰσ-εἰμί
εἰμί
τίς
48022	καί
εἰμί
ἦδος
48026	ὥρα
ἕκτος
48032	ὅλος
48034	γῆ
ἑός
ὥρα
48038	τίς
ἡλιόομαι
48045	τίς
ναόω
48050	φωνή
48052	ὅς
Ἰησοῦς
48056	εἰμί
χειράς
σεύω
48062	μής
48065	εἶπος
48067	ἴδη
48069	ὅς
ἑκατονταρχέω
48075	θέω
λέγω
48078	ὅς
48082	εἰμί
48085	ὁ
48087	ὀχλέω
48093	τίς
48096	τίς
48098	ὑποστρέφω
48102	ὁ
48106	μακρόθεν
48109	ὅς
48114	Γαλιλαῖος
48117	καί
ἰδέω
48122	βουλευτός
ὑπάρχω
48130	εἰμί
48132	τῇ
βουλεύς
48135	τῇ
πρᾶξις
48142	Ἰουδαῖος
48146	βασίλειος
τίς
θεάω
48151	τίς
48156	τίς
48166	εἰμί
48169	ἵημι
48171	εἰμί
48176	ἡμέρα
εἰμί
παρασκευή
48181	ἐπιφώσκω
48184	ὅς
48187	εἰμί
48191	Γαλιλαῖος
48193	θεάω
48197	ὡς
48201	αὐτοῦ
48207	μύρω
καί
48212	ἡσυχάζω
κατά
48216	τῇ
48221	ὀρθρόω
βαθύς
48225	μνῆμα
48228	ὅς
48237	τίς
48245	τίς
κύριος
48250	εἰμί
τίς
ἀπό-ὄρνυμι
48257	ἰδέω
48262	εἰμί
εἰσ-θάω
48265	ἐμφοβέω
48271	τίς
πρόσ-ὠπάω
εἰμί
48275	γῆ
48279	τις
48285	νεκρόω
48289	ἀλλά
ἐγείρω
48292	ὡς
48296	οὖν
εἰμί
τῇ
Γαλιλαῖος
λέγω
48303	τίς
ἀνθρωπόομαι
ὅτι
δέω
48308	εἰμί
χειράς
ἀνθρωπώ
ἁμαρτωλός
48315	τῇ
τριτάω
ἡμέρα
48323	αὐτοῦ
48327	τίς
48331	πᾶς
48333	ἑνδεκάς
48335	πᾶσις
48338	εἰμί
48340	ὁ
48342	μαριεύς
48344	Ἰωάννης
48346	μαριεύς
ὁ
48350	ὅς
λοιπός
ὗς
48354	λέγω
48360	φανάω
ἐνώπιος
48364	ληρός
τίς
48371	ὅς
48373	πέτρος
ἀνίστημι
τρέχω
48381	βλέπω
τίς
48384	μονάς
48392	καί
ἰδέω
48395	ἐκ
48397	εἰμί
48399	τῇ
ἡμέρα
εἰμί
48403	εἰμί
48406	στάδιος
ἑξηκοντάς
48410	ἵημι
ὀνομάζω
48425	εἰμί
τίς
48433	Ἰησοῦς
48435	συμπορεύομαι
48437	ὁ
48442	τίς
μής
48450	τίς
ὁ
λογάω
48460	ἵστημι
σκυθρωπός
ἀποκρίνω
48464	ἵημι
48477	τίς
48479	εἰμί
48481	εἰμί
48483	ἡμέρα
48488	πόα
ὁ
48493	τίς
48496	τίς
48501	προφητάζω
48503	εἰμί
48506	λογάω
ἐν,ἀντί-εἶμι
τίς
θεάω
48512	τίς
48515	τε
48518	ὁ
48521	ὁ
ἄρχων
ἥμων
εἰμί
κρῖμα
θανατάω
48528	σταυρόω
48533	ὅτι
48536	ὅς
μέλλω
48541	ἀλλά
48544	ὗς
πᾶσις
48547	τριτάω
48549	ἡμέρα
ἄγος
48552	ἵημι
48555	ἀλλά
48558	τίς
ἐκ
ἥμων
48562	ἡμός
48569	μής
48573	αὐτοῦ
48578	ἀγγέλλω
48580	ὁ
48583	ζέω
48586	τίς
48588	ὗς
48598	ὅς
48600	εἶπος
48610	ὦ
48614	τῇ
καρδιάω
τίς
48619	πᾶσις
48622	ὁ
προφήτης
48626	δεῖ
48629	χριστός
48632	εἰμί
48634	δοξάζω
αὐτοῦ
48644	προφήτης
48647	εἰμί
πᾶς
48650	γραφής
τίς
48654	καί
48656	εἰμί
48659	ἵημι
πορεύω
48663	προσποιέω
48667	παραβιάζομαι
48672	ἥμων
ὅτι
48679	ἦδος
ὁ
ἡμέρα
48684	τίς
48686	ὗς
48690	εἰμί
τίς
48696	λαμβάνω
48707	ὁ
48710	ἐπιγιγνώσκω
48723	ὁ
καρδία
ἥμων
48727	εἰμί
εἰμί
48730	ὡς
48733	εἰμί
τῇ
ὁδός
ὡς
διανοίγω
48740	γραφή
καί
ἀνίστημι
48744	τῇ
48746	ὑποστρέφω
εἰμί
48753	ἑνδεκάς
48756	ὗς
48759	ὅτι
48761	ἐγείρω
ὅς
κύριος
48769	ἐκ-ἁγέομαι
τίς
εἰμί
τῇ
ὁδός
48775	ὡς
48778	εἰμί
τῇ
κλάω
τίς
ἀρτάω
48788	ἵστημι
εἰμί
μεσάζω
48795	εἰρήνη
48800	ἐμφοβέω
48802	δοκόω
48808	τις
48810	εἰμί
48812	διά
τις
48816	εἰμί
τῇ
καρδιάω
ὑμός
48822	χειράς
μής
48827	μής
ὅτι
ἐγώ
εἰμί
48836	ὅτι
48838	σαρκάω
48842	ἔχω
48844	ἐμός
48849	εἶπος
48853	χειράς
48868	ἔχω
τις
48872	ὁ
48877	ὀπτός
48880	λαμβάνω
ἐνώπιος
48889	ὁ
λογάω
μής
48895	ὑμός
48897	οὖν
ὗς
48900	ὅτι
δέω
48903	πᾶς
τίς
48906	εἰμί
τίς
νομάζω
48912	προφητάζω
48916	ἐμέω
τοτέ
διανοίγω
48921	νόος
τίς
συνίημι
48925	γραφή
48929	ὅτι
48934	χριστός
48938	νεκρόω
τῇ
τριτάω
ἡμέρα
48945	τίς
48947	αὐτοῦ
μετάνοια
εἰμί
48951	ἁμάρτιον
εἰμί
πᾶς
τίς
48963	ἰδέω
ἐγώ
48968	τίς
48970	μής
48972	ὑμός
48976	εἰμί
τῇ
πολέω
ἑός
ἵημι
ἐνδύω
ἐκ
ὑψόω
48988	ἑός
48992	ἐπαρά
48994	χειράς
αὐτοῦ
49000	εἰμί
τίς
49005	διίστημι
49010	εἰμί
49015	προσκυνέω
49017	ὑποστρέφω
εἰμί
49024	εἰμί
διά
49027	εἰμί
τίς
ἱερόν
49032	θέω
εἰμί
ἀρχή
εἰμί
ὅς
49039	ὅς
49041	εἰμί
49044	θέω
49047	εἰμί
ὅς
49051	εἰμί
εἰμί
ἀρχή
49056	θέω
πᾶς
49059	αὐτοῦ
49063	αὐτοῦ
49065	οὐδός
ἵημι
ὅς
49069	εἰμί
49071	ζωός
εἰμί
49074	ὁ
ζωός
εἰμί
49078	φώς
49080	ἀνθρωπώ
49083	φώς
εἰμί
τῇ
σκοτία
49089	ὁ
σκοτία
49093	καταλαμβάνω
49097	πῆρος
θεάω
ὀνομάζω
49101	Ἰωάννης
49104	εἰμί
49107	μαρτύρομαι
49109	τίς
φώς
49115	αὐτοῦ
49117	εἰμί
49120	φώς
49123	μαρτύρομαι
49125	τίς
φώς
εἰμί
49129	φώς
49132	ὅς
49134	πᾶς
49137	εἰμί
49140	εἰμί
τίς
49143	εἰμί
49145	ὅς
49148	αὐτοῦ
49151	ὅς
49156	εἰμί
τίς
ἰδιάζω
49161	ὁ
ἰδέω
49172	ἐξουσιάζω
49174	θεάω
49178	εἰμί
49180	ὀνομάζω
αὐτοῦ
ὁ
49184	ἐκ
αἱμάτη
οὐδός
49190	οὐδός
49196	θεάω
49198	καί
ὅς
49205	εἰμί
49208	θεάω
49210	δοξάζω
αὐτοῦ
δοξάζω
ὡς
49215	πῆρος
49218	χάριτος
49221	Ἰωάννης
μαρτυρέω
49224	αὐτοῦ
49227	λέγω
49229	εἰμί
49231	εἶπος
ὅς
ὀπίζω
μής
49236	ἐν-προστίθημι
μής
49239	ὅτι
πρῶτος
μής
εἰμί
ὅτι
49245	τίς
49247	αὐτοῦ
49254	χάριτος
ὅτι
ὅς
νομός
διά
49261	ὁ
49264	ὁ
49266	διά
49268	χρίστης
49270	θέω
49276	ὅς
οὖν
εἰμί
49281	τίς
49284	ἐκ-ἁγέομαι
καί
49288	ὁ
μαρτυρία
τίς
Ἰωάννης
ὅτε
ἀποστέλλω
49296	ὁ
Ἰουδαῖος
ἐκ
Ἱεροσόλυμος
49307	τις
εἶμι
49316	ὅτι
ἐγώ
49319	εἰμί
ὅς
χριστός
49325	τις
49329	εἶμι
49333	εἰμί
ὅς
προφητάζω
εἶμι
49339	ἀποκρίνω
49344	τις
εἶμι
49347	ἀπόκρισις
49351	ἡμός
τις
49357	ἐγώ
φωνή
βοάω
εἰμί
τῇ
ἐρημάζω
49366	κύριος
49370	ὅς
προφητάζω
καί
49374	εἰμί
49384	τις
49387	εἶμι
49390	εἶμι
ὅς
χριστός
οὐδός
49395	οὐδός
ὅς
προφητάζω
ἀποκρίνω
49400	ὅς
Ἰωάννης
λέγω
ἐγώ
49405	εἰμί
ὑδατίς
49408	ὑμός
49413	οἰδάω
ὅς
ὀπίζω
μής
49418	ἵημι
49420	εἰμί
ἐγώ
49425	αὐτοῦ
49428	τίς
49431	εἰμί
49434	πέραν
τίς
Ἰορδάνης
49438	εἰμί
ὅς
Ἰωάννης
49442	τῇ
ἐπαυρέω
βλέπω
49452	εἶδον
ὅς
49455	τίς
θεάω
ὅς
αἶρα
49461	τίς
κοσμέω
49466	ἵημι
ἐγώ
εἶπος
ὀπίζω
μής
49474	ἐν-προστίθημι
μής
49477	ὅτι
πρῶτος
μής
εἰμί
ἄγνυμι
49488	τίς
49490	διά
49493	ἐγώ
εἰμί
ὑδατίς
49497	καί
49499	Ἰωάννης
λέγω
ὅτι
θεάω
49506	ὡς
49508	ἐκ
οὐρανόω
49514	ἄγνυμι
49519	ὅς
49523	εἰμί
ὑδατίς
49530	ἀνά
ἴδη
49541	ὅς
49543	εἰμί
49545	ἅγιος
ἄγνυμι
49550	ὅτι
49553	ὅς
49555	τίς
θεάω
τῇ
ἐπαυρέω
49561	ὅς
Ἰωάννης
49566	μαθητός
αὐτοῦ
49571	τίς
49575	εἶδον
ὅς
49578	τίς
θεάω
49582	ὁ
49584	μαθητής
αὐτοῦ
49589	τίς
49591	στρέφω
49593	ὅς
Ἰησοῦς
49596	θεάω
49601	τις
49603	ὁ
49608	ὅς
49610	μετά-ἑρμηνεύω
49612	ποῦ
49623	ποῦ
μένω
49630	ἡμέρα
49632	ὥρα
εἰμί
ὡς
δεκάτη
εἰμί
Ἀνδρεύς
ὅς
49641	πέτρος
ἵημι
49648	πῆρος
Ἰωάννης
49655	πρῶτος
49659	ἰδέω
49667	ὅς
49669	μετά-ἑρμηνεύω
χριστός
49678	ὅς
Ἰησοῦς
49682	εἶμι
Σῖμος
ὅς
49686	Ἰωάννης
49690	ὅς
49692	πέτρος
τῇ
ἐπαυρέω
49697	εἰμί
49699	Γαλιλαῖος
49702	φίλιππος
49706	ὅς
Ἰησοῦς
49710	εἰμί
49712	ὅς
φίλιππος
49721	πέτρος
49723	φίλιππος
49732	εἰμί
τίς
νομάζω
49736	ὁ
προφήτης
49741	τίς
49752	δυνάτης
τις
49758	ὅς
φίλιππος
49762	ἰδέ
οἶδα
Ἰησοῦς
49773	αὐτοῦ
εἶδον
49777	εἰμί
49785	πόθεν
49788	ἀποκρίνω
Ἰησοῦς
49794	τίς
σύ
φίλιππος
49798	ὄντα
49803	σύ
ἀποκρίνω
49809	εἶμι
ὅς
49812	τίς
θεάω
49816	εἶμι
τίς
49819	ἀποκρίνω
Ἰησοῦς
49824	ὅτι
εἶπος
σός
ὅτι
49829	σύ
ὑπό-καθίημι
49832	συκῆ
49836	ὄψις
49840	ἄμη
ἄμη
λέγω
49851	τίς
θεάω
49859	τίς
ἀνθρωπόομαι
καί
τῇ
ἡμέρα
τῇ
τριτάω
49868	εἰμί
Κανᾶ
49871	Γαλιλαῖος
49873	εἰμί
ὁ
49876	τίς
49878	κέω
49882	ὅς
Ἰησοῦς
49885	ὁ
μαθητής
αὐτοῦ
εἰμί
49890	γαμέω
49893	οἶνος
49895	ὁ
49897	τίς
49901	οἶνος
49907	ὅς
Ἰησοῦς
τις
ἐμέω
49912	σός
49916	ὁ
ὥρα
μής
49920	ὁ
49922	αὐτοῦ
49924	διά-κονέω
ὅς
τις
ἀνά
λέγω
49931	εἰμί
49933	κέω
49935	ὑδρία
49937	κατά
49941	Ἰουδαῖος
κεῖμαι
49944	ἄναξ
μετρητός
49947	ἤ
τρεῖς
49951	ὅς
Ἰησοῦς
49955	ὑδρία
49960	ἑός
ἄνω
49969	τίς
49971	ὁ
49974	ὡς
49977	ὅς
49981	οἶνος
49986	πόθεν
49988	ὁ
49990	διά-κονέω
49992	ὁ
49999	ὅς
50006	πρῶτος
50008	κᾶλον
οἶνος
50013	μετά-ὕω
50015	ἐλασσόω
50019	κᾶλον
οἶνος
ἑός
50024	ποιέω
ἀρχή
50027	σημεῖον
ὅς
Ἰησοῦς
εἰμί
Κανᾶ
50033	Γαλιλαῖος
50037	δοξάζω
αὐτοῦ
50041	εἰμί
50043	ὁ
μαθητής
αὐτοῦ
50049	εἰμί
50053	ὁ
50055	αὐτοῦ
50057	ὁ
50060	ὁ
μαθητής
αὐτοῦ
50064	κέω
50068	ἡμέρα
καί
50071	εἰμί
50075	Ἰουδαῖος
50078	εἰμί
50080	ὅς
Ἰησοῦς
50084	εἰμί
τίς
ἱερόν
50089	βόειος
50102	σχοινίων
50106	τίς
ἱερόν
τίς
τε
50113	βόειος
50117	ἐκ-χάω
τίς
50122	τραπεζεύς
50130	ἀράζω
50133	μής
50137	τίς
50139	μής
50141	ἐμπόριος
50143	ὁ
μαθητής
αὐτοῦ
ὅτι
50149	ὅς
50151	τίς
οἰκέω
σεύω
50156	ἀποκρίνω
50158	ὁ
Ἰουδαῖος
50163	τις
50167	ὅτι
50170	ἀποκρίνω
Ἰησοῦς
50180	εἰμί
50182	ἡμέρα
50187	ὁ
Ἰουδαῖος
50194	ὅς
ναῦς
50199	εἰμί
50201	ἡμέρα
50208	τίς
ναόω
τίς
50212	αὐτοῦ
ὅτε
50215	ἐγείρω
50217	νεκρόω
50219	ὁ
μαθητής
αὐτοῦ
ὅτι
50227	τῇ
γραφεύς
50230	τίς
λογάω
50234	ὅς
Ἰησοῦς
ὡς
50238	εἰμί
εἰμί
50241	Ἱεροσόλυμος
εἰμί
τίς
50245	εἰμί
τῇ
ἑορτή
50250	εἰμί
50252	ὀνομάζω
αὐτοῦ
50255	αὐτοῦ
τίς
σημεῖον
ὅς
ἐπί-οἰάω
50262	Ἰησοῦς
50267	διά
50273	ὅτι
50278	τις
μαρτύρομαι
50281	τίς
ἀνθρωπόομαι
50286	τις
εἰμί
εἰμί
τίς
50291	εἰμί
50297	Νικοδήμος
ὀνομάζω
50300	ἄρχων
50302	Ἰουδαῖος
50312	οἰδάω
ὅτι
50315	θεάω
50320	δυνάτης
50322	τίς
σημεῖον
50325	ὅς
50328	ἐάω
μής
50331	ὅς
50334	αὐτοῦ
ἀποκρίνω
Ἰησοῦς
50340	ἄμη
ἄμη
λέγω
σός
ἐάω
μής
τις
50350	δυνάτης
ἰδέω
50353	βασίλειος
τίς
θεάω
50359	ὅς
Νικοδήμος
πως
δυνάτης
50365	γέρων
οὖν
μής
δυνάτης
εἰμί
50374	αὐτοῦ
50379	ἀποκρίνω
Ἰησοῦς
ἄμη
ἄμη
λέγω
σός
ἐάω
μής
τις
50389	ἐκ
50394	δυνάτης
50396	εἰμί
50398	βασίλειος
τίς
θεάω
50412	τίς
50416	μής
50418	ὅτι
εἶπος
σός
δέομαι
ὑμός
50432	φωνή
αὐτοῦ
50437	οἰδάω
πόθεν
50441	ποῦ
ὑπάγω
50446	ὅς
50449	τίς
50451	ἀποκρίνω
Νικοδήμος
50456	πως
δυνάτης
50460	ἀποκρίνω
Ἰησοῦς
50466	εἶμι
ὅς
50469	τίς
50475	ἄμη
ἄμη
λέγω
σός
ὅτι
ὅς
οἰδάω
50484	ὅς
50486	μαρτυρέω
50490	ἥμων
50493	εἶμι
τίς
50496	εἶπος
50501	πως
ἐάω
εἶπος
50505	τίς
ἐπουράνιος
50511	εἰμί
50514	εἶμι
μής
ὅς
50518	τίς
οὐρανόω
κατά-βάζω
ὅς
50523	τίς
ἀνθρωπόομαι
50531	εἰμί
τῇ
ἐρημάζω
50536	δέω
50539	τίς
ἀνθρωπόομαι
50543	ὅς
50545	εἰμί
50547	ἔχω
ζωή
50553	ὅς
50565	ὅς
50567	εἰμί
50569	μής
ἀπό-λάζομαι
50572	ἔχω
ζωή
50577	ἀποστέλλω
ὅς
50582	εἰμί
50592	ὅς
50595	αὐτοῦ
ὅς
50598	εἰμί
50602	ὅς
μής
50605	ἦδος
50607	ὅτι
μής
50610	εἰμί
50612	ὀνομάζω
τίς
50615	υἱόω
τίς
θεάω
50621	ὁ
50623	ὅτι
50625	φώς
50627	εἰμί
50632	ὁ
ἀνθρωπόομαι
μαλλός
50637	ἤ
50639	φώς
εἰμί
50644	τίς
50648	ὅς
50651	μισέω
50653	φώς
50659	φώς
50661	μής
50663	τίς
50665	αὐτοῦ
ὅς
50668	ποῖος
50674	φώς
50677	αὐτοῦ
τίς
50680	ὅτι
εἰμί
θεός
50688	ὅς
Ἰησοῦς
50691	ὁ
μαθητής
αὐτοῦ
εἰμί
50697	γῆ
50699	κέω
50705	εἰμί
50708	Ἰωάννης
50710	εἰμί
αἴνη
50713	τίς
50715	ὅτι
50718	εἰμί
κέω
50726	εἰμί
50728	εἰμί
50731	Ἰωάννης
50737	μαθητός
Ἰωάννης
50747	Ἰωάννης
50753	εἰμί
50755	σεύω
πέραν
τίς
Ἰορδάνης
50762	ἰδέ
50770	ἀποκρίνω
Ἰωάννης
50775	δυνάτης
50779	ἐάω
μής
50785	τίς
οὐρανόω
50790	μαρτυρέω
ὅτι
εἶπος
50794	εἰμί
ἐγώ
ὅς
χριστός
50799	ὅτι
50801	εἰμί
ἐν-προστίθημι
κενόω
ὅς
χάω
50810	ὅς
50812	φῖλος
τίς
50815	ὅς
50818	ἀκούω
αὐτοῦ
50822	διά
50824	φωνή
τίς
50829	ὁ
50831	ὁ
ἐμός
50835	δέω
50837	ἐμός
50840	ὅς
50843	ἐπανίημι
50846	ὅς
οὖν
50850	γῆ
50853	γῆ
50858	γῆ
50860	ὅς
50862	τίς
οὐρανόω
50865	ἐπανίημι
50868	ὅς
50873	μαρτυρέω
50877	αὐτοῦ
50880	ὅς
λαμβάνω
αὐτοῦ
50886	ὅτι
ὅς
50889	ἀληθής
50893	ἀποστέλλω
ὅς
50896	τίς
50898	τίς
θεάω
50904	μετρέω
δίδωμι
50908	ὅς
50910	ἀγαπάω
50914	πᾶς
50916	εἰμί
τῇ
χειρίς
αὐτοῦ
ὅς
50922	εἰμί
50925	ἔχω
ζωή
50928	ὅς
50930	ἀπειθής
τίς
50935	ζωή
50937	ὁ
ὀργή
τίς
θεάω
μένω
50944	ὡς
50947	ὅς
κύριος
ὅτι
50951	ὁ
50953	ὅτι
Ἰησοῦς
πλειονάζω
μαθητός
50960	ἤ
Ἰωάννης
50963	Ἰησοῦς
50968	ὁ
μαθητής
αὐτοῦ
ἀφίημι
50977	εἰμί
50979	Γαλιλαῖος
δεῖ
50984	διά
50989	εἰμί
50995	πλήσιος
τίς
50998	ὅς
51002	τίς
51004	αὐτοῦ
εἰμί
51007	κέω
πηγή
τίς
51011	ὅς
51013	Ἰησοῦς
51021	τῇ
πήσσω
ὥρα
εἰμί
ὡς
ἕκτος
51036	ὅς
Ἰησοῦς
51041	ὁ
51043	μαθητής
αὐτοῦ
51046	εἰμί
51050	τροφή
51055	ὁ
51057	ὁ
51059	πως
51062	οὖν
51064	ἐμέω
51072	σύν-χραύω
Ἰουδαῖος
51075	ἀποκρίνω
Ἰησοῦς
51080	εἶμι
51084	τίς
θεάω
51087	τις
51089	ὅς
λέγω
σός
51096	ἀνά
51101	ἀνά
σός
51104	ζέω
51107	κύριος
51110	ἔχω
51116	πόθεν
51118	ἔχω
51122	ζέω
μής
51126	εἶμι
τίς
51129	ἥμων
51138	ἐκ
αὐτοῦ
ἐφίημι
51142	ὁ
υἱόω
αὐτοῦ
51146	τίς
51148	αὐτοῦ
ἀποκρίνω
Ἰησοῦς
51155	ὅς
πίνος
51158	τίς
51161	διψάω
51165	ἀνά
πῖος
51168	τίς
51170	ἵημι
ἐγώ
51175	μής
διψάω
εἰμί
51180	ἀλλά
51183	ὅς
51187	εἰμί
51189	πηγή
51192	εἰμί
ζωή
51198	ὁ
51200	κύριος
51207	μής
51218	ἀνά-δράω
σεύω
51223	ἀποκρίνω
ὁ
51229	χάω
ἀνά-δράω
51233	ὅς
Ἰησοῦς
κάλως
51237	ὅτι
ἀνά-διδράσκω
51240	χάω
51243	ἀνά-δράω
51248	ἔχω
51251	σεύω
51254	ἀληθής
51258	ὁ
51260	κύριος
θεωρός
ὅτι
προφητάζω
εἶμι
51266	ὁ
51268	ἥμων
εἰμί
τίς
ὄρομαι
51273	προσκυνέω
51277	ὅτι
εἰμί
Ἱεροσόλυμος
51281	ὅς
51284	προσκυνέω
δέω
51288	ὅς
Ἰησοῦς
51293	ὅτι
51295	ὥρα
ὅτε
51298	εἰμί
τίς
ὄρομαι
51303	εἰμί
Ἱεροσόλυμος
προσκυνέω
τίς
πατήρ
51309	προσκυνέω
ὅς
51312	οἰδάω
51314	προσκυνέω
ὅς
οἰδάω
ὅτι
ὁ
σωτηρία
51322	Ἰουδαῖος
51324	ἀλλά
51326	ὥρα
51330	ὅτε
ὁ
51333	προσκυνέω
προσκυνέω
τίς
πατήρ
εἰμί
51343	ὅς
51348	προσκυνέω
51351	ὅς
51355	προσκυνέω
εἰμί
51360	δέω
προσκυνέω
51364	ὁ
51366	οἶδος
ὅτι
51370	ὅς
51372	χριστός
51381	ὅς
Ἰησοῦς
ἐγώ
εἰμί
ὅς
λάλος
σός
καί
51392	ὁ
μαθητής
αὐτοῦ
51397	ὅτι
51404	τις
51406	ἤ
τις
51411	ἀφίημι
51414	ὑδρία
51416	ὁ
51420	εἰμί
51433	πᾶς
ὅς
ποιέω
μῆτις
51439	ὅς
χριστός
51446	ἔρχομαι
51449	εἰμί
τίς
51454	ὁ
μαθητής
51458	φάγος
ὅς
51463	ἐγώ
βρῶσις
χάω
51470	οἰδάω
λέγω
51473	ὁ
μαθητής
51477	μή
τις
51484	ὅς
Ἰησοῦς
51487	βρῶμα
51490	ποιέω
51492	θελήμη
τίς
51498	αὐτοῦ
51500	ἔργον
51504	ὅτι
51509	ὅς
51512	ἰδέω
λέγω
51515	ἐπαίρω
51518	ὑμός
51520	θεάω
51522	χωράζω
ὅτι
λευκός
εἶμι
51528	ἦδος
ὅς
51534	σύν-ἀγάω
51536	εἰμί
ζωή
51540	ὅς
σπεῖρα
ὁμόω
51545	ὅς
51547	εἰμί
51550	ὅς
51554	ὅτι
51557	ὅς
σπεῖρα
51561	ὅς
51563	ἐγώ
ἀποστέλλω
ὑμός
51567	ὅς
51571	ἀνά-λόω
51575	εἰμί
51587	εἰμί
51591	διά
51597	ὅτι
51600	πᾶς
ὅς
ποιέω
ὡς
51608	ὁ
51617	κέω
51619	ἡμέρα
51622	πλείων
51624	διά
51627	αὐτοῦ
τῇ
τε
51631	λέγω
ὅτι
51634	διά
51636	σής
λαλιή
51643	οἰδάω
ὅτι
51648	ὅς
σωτήρ
τίς
κοσμέω
51656	ἡμέρα
51659	εἰμί
51661	Γαλιλαῖος
51664	Ἰησοῦς
51666	ὅτι
προφητάζω
εἰμί
τῇ
ἰδιάζω
51672	τιμέω
51674	ἔχω
ὅτε
51678	εἰμί
51680	Γαλιλαῖος
δείκνυμι
51683	ὁ
51685	πᾶς
51688	ποιέω
εἰμί
Ἱεροσόλυμος
εἰμί
τῇ
ἑορτή
51698	εἰμί
51704	εἰμί
51706	Κανᾶ
51708	Γαλιλαῖος
51710	ποιέω
51713	οἶνος
καί
εἰμί
τις
51718	ἵημι
ὅς
51722	εἰμί
51725	ἀκέω
ὅτι
Ἰησοῦς
51732	εἰμί
51734	Γαλιλαῖος
51741	κατά-ἀβάω
51743	ἰάζω
αὐτοῦ
51752	ὅς
Ἰησοῦς
51756	ἐάω
μής
σημεῖον
51761	ἰδέω
51763	μής
51768	ὅς
51770	κύριος
κατά-ἀβάω
51775	παίδιος
μής
51779	ὅς
Ἰησοῦς
51782	ὅς
51784	σεύω
ζέω
51787	ὅς
51789	τίς
λογάω
51794	ὅς
Ἰησοῦς
51797	πορεύω
ἦδος
51800	αὐτοῦ
51802	ὁ
δουλόω
51807	ὅτι
ὅς
παῖς
αὐτοῦ
ζέω
πυνθάνομαι
51815	ὥρα
51818	εἰμί
ἵημι
51825	ὅτι
ἐχθές
ὥρα
51829	ἀφίημι
51831	ὅς
51835	ὅς
51837	ὅτι
51839	τῇ
51841	εἰμί
ἵημι
51845	ὅς
Ἰησοῦς
ὅς
51849	σεύω
ζέω
51855	ὁ
οἰκίον
αὐτοῦ
ὅλος
51864	ποιέω
ὅς
Ἰησοῦς
51871	εἰμί
51873	Γαλιλαῖος
51876	εἰμί
51879	Ἰουδαῖος
51882	Ἰησοῦς
εἰμί
51887	εἰμί
51889	Ἱεροσόλυμος
51891	τῇ
51894	ὁ
ἐπιλέγω
51901	εἰμί
51903	κατάκειμαι
51906	ἀσθενόω
τυφλόω
χωλός
ξηρός
51912	τίς
51914	κινέω
51917	κατά
καιρός
51920	εἰμί
τῇ
51927	ὅς
51929	πρῶτος
ἐμβαίνω
51934	τίς
51936	ὑγιής
51942	εἰμί
51944	τις
51946	κέω
τριακοντάς
51950	ἔτος
χάω
εἰμί
τῇ
ἀσθενέω
αὐτοῦ
51957	ἴδη
ὅς
Ἰησοῦς
51963	ὅτι
51965	ἦδος
51967	ἔχω
51971	ὑγιής
51973	ἀποκρίνω
51975	ὅς
ἀσθενής
κύριος
51980	χάω
51988	εἰμί
51991	εἰμί
51995	ἐγώ
51998	ἐμέω
52002	ὅς
Ἰησοῦς
52005	ἀρόω
52008	σεύω
52010	περιπατέω
52012	εὐθής
52014	ὑγιής
ὅς
52021	αὐτοῦ
52023	περιπατέω
εἰμί
52027	εἰμί
52029	τῇ
ἡμέρα
λέγω
52033	ὁ
Ἰουδαῖος
τίς
52037	σάββατον
52042	σός
ἀράομαι
52048	ἀποκρίνω
52050	ὅς
52057	ἀρόω
52060	σεύω
52062	περιπατέω
52065	τις
52067	ὅς
52069	ὅς
εἶπος
σός
ἀρόω
52074	περιπατέω
ὅς
52080	τις
52082	ὅς
52084	Ἰησοῦς
ἐκνέω
ὀχλέω
52088	εἰμί
τίς
τοπάζω
52095	ὅς
Ἰησοῦς
εἰμί
τίς
ἱερόν
52103	εἶδον
ὑγιής
52109	μής
52111	σός
τις
γίγνομαι
52115	ὅς
52120	Ἰουδαῖος
ὅτι
Ἰησοῦς
52124	ὅς
52129	διά
52132	ὁ
Ἰουδαῖος
52136	ὅτι
52138	ἐπί-οἰάω
εἰμί
52141	ὅς
52143	ἀποκρίνω
52145	ὅς
52147	μής
ἑός
52151	ἄγνυμι
52153	διά
52156	μαλλός
52159	ὁ
Ἰουδαῖος
52162	ὅτι
52165	λύω
52168	ἀλλά
52171	ἰδέω
52174	θέω
52177	ποῖος
τίς
θεός
ἀποκρίνω
52182	ὅς
Ἰησοῦς
52187	ἄμη
ἄμη
λέγω
52192	δυνάτης
ὅς
52199	ἀνά
μής
τις
52205	ποιόω
ὅς
52208	ἀνά
52210	ποῖος
52213	ὅς
52215	ὁμοῖος
52217	ὅς
52220	φιλέω
52224	πᾶς
52227	ὅς
52233	δείκνυμι
52241	ὅς
52245	νεκρόω
52250	ὅς
52255	οὐδός
52257	ὅς
52259	κρίνω
52261	ἀλλά
52264	πᾶς
52266	τίς
52270	τιμέω
52274	τιμέω
52277	ὅς
μής
τιμάω
52283	τιμή
52289	ἄμη
ἄμη
λέγω
52293	ὅτι
ὅς
52297	μής
ἀκούω
52301	τίς
52304	ἔχω
ζωή
52308	εἰμί
52312	ἀλλά
52315	τίς
θανατάω
εἰμί
52319	ζωή
ἄμη
ἄμη
λέγω
52324	ὅτι
52326	ὥρα
52330	ὅτε
ὁ
νεκρόω
52335	φωνή
τίς
υἱόω
τίς
θεάω
52341	ὁ
52346	ὅς
52348	ἔχω
ζωή
εἰμί
52354	τίς
52357	ζωή
52359	εἰμί
52362	ἐξουσιάζω
52367	ὅτι
52369	ἀνθρωπόομαι
52371	μής
52374	ὅτι
52376	ὥρα
εἰμί
ἵημι
52380	ὁ
εἰμί
52386	φωνή
αὐτοῦ
52390	ὁ
τίς
52394	εἰμί
ἀνάστασις
ζωός
ὁ
τίς
52401	εἰμί
ἀνάστασις
52406	ἐγώ
52413	κρίνω
52415	ὁ
52417	ὁ
ἐμός
δικαία
52421	ὅτι
52423	ζέω
52425	θελήμη
52428	ἀλλά
52430	θελήμη
τίς
52434	ἐάω
ἐγώ
μαρτύρομαι
52439	ὁ
μαρτυρία
μής
52444	ἀληθής
52447	ὅς
μάρτυς
52450	ἐμέω
52452	οἶδος
ὅτι
ἀληθής
52456	ὁ
μαρτυρία
52459	μαρτυρέω
52461	ἐμέω
52465	Ἰωάννης
52468	τῇ
52470	ἐγώ
52473	πῆρος
ἀνθρωπόομαι
52478	ἀλλά
52480	λέγω
52485	εἰμί
ὅς
52488	ὅς
52497	ὥρα
εἰμί
τίς
φώς
αὐτοῦ
ἐγώ
52504	χάω
52508	τίς
Ἰωάννης
τίς
52513	ὅς
52516	ὅς
52522	τίς
52524	ὅς
ποιέω
μαρτυρέω
52528	ἐμέω
ὅτι
ὅς
52535	ὅς
52542	ἐμέω
52544	φωνή
αὐτοῦ
52549	οἶδα
αὐτοῦ
52555	αὐτοῦ
52558	εἰμί
52561	ὅτι
52563	ἀποστέλλω
52571	γραφή
ὅτι
52575	εἰμί
52577	ζωή
52582	εἶμι
ὅς
52586	ἐμέω
52594	ζωή
ἔχω
δοξάζω
πῆρος
ἀνθρωπώ
52601	ἀλλά
52603	ὑμός
ὅτι
52606	ἀγαπάω
τίς
θεάω
52611	εἰμί
52613	ἐγώ
52615	εἰμί
τίς
52618	τίς
52620	μής
52625	ἐάω
52628	εἰμί
τίς
52631	τίς
ἰδιάζω
52635	πως
52638	πιστόω
δοξάζω
πῆρος
52645	δοξάζω
52647	πῆρος
τίς
μονόω
θεάω
52653	μής
52655	ὅτι
ἐγώ
κατηγορέω
ὑμός
52663	ὅς
κατηγορέω
ὑμός
52667	εἰμί
52671	εἶμι
52676	ἀνά
ἐμέω
52680	ἐμέω
52683	εἶμι
52686	κενόω
52690	πως
52692	ἐμός
52698	ὅς
Ἰησοῦς
πέραν
52702	θαλασσεύς
52704	Γαλιλαῖος
52712	ὅτι
52714	τίς
σημεῖον
ὅς
ἐπί-οἰάω
52720	ἀσθενόω
52723	εἰμί
52725	ὀρός
Ἰησοῦς
52728	κέω
52732	μαθητός
αὐτοῦ
εἰμί
52739	ὁ
52742	Ἰουδαῖος
ἐπαρά
52747	ὅς
Ἰησοῦς
52750	θεάω
ὅτι
52759	φίλιππος
πόθεν
52764	φάγων
52774	τις
52777	ἀποκρίνω
52779	ὅς
φίλιππος
52783	ἀρτάω
52790	τις
λαβή
52794	ἵημι
52797	μαθητός
αὐτοῦ
Ἀνδρεύς
ὅς
52803	πέτρος
52808	ἔχω
52815	ἀλλά
52817	τις
52819	εἰμί
52822	ὅς
Ἰησοῦς
52826	ἀνθρωπώ
ἀναπίπτω
εἰμί
52832	εἰμί
τίς
τοπάζω
ἀνά-ἐφέζομαι
52837	ὁ
52841	ὡς
52843	λαμβάνω
52847	ὅς
Ἰησοῦς
52854	ὁμοῖος
52861	ὡς
52866	μαθητός
αὐτοῦ
52869	τίς
52873	μής
τις
ἀπό-λάζομαι
52880	δωδεκάς
52886	ἀρτάω
52889	ὅς
περισσεύω
52893	ὁ
52895	ἀνθρωπόομαι
52897	ὅς
ποιέω
52900	λέγω
ὅτι
52905	ὅς
προφητάζω
ὅς
52909	εἰμί
52912	Ἰησοῦς
52915	ὅτι
μέλλω
52926	εἰμί
52928	ὀρός
52931	ὡς
52933	ὀψία
52936	ὁ
μαθητής
αὐτοῦ
52943	ἐν-βάζω
εἰμί
52946	ἔρχομαι
πέραν
52949	θαλασσεύς
εἰμί
52953	σκοτία
ἦδος
52961	ὅς
Ἰησοῦς
ὁ
τε
52966	ἀνά-ἐμέω
52972	ὡς
στάδιος
εἴκοσι
52976	ἤ
τριακοντάς
52984	θαλασσεύς
52987	τίς
52992	ὅς
52996	ἐγώ
εἰμί
μής
53004	εἰμί
53008	εὐθής
53014	γῆ
εἰμί
53018	τῇ
ἐπαυρέω
ὅς
53022	ὅς
53024	πέραν
53026	θαλασσεύς
53028	ὅτι
53032	εἰμί
κέω
εἶμι
μής
ἵημι
53038	ὅτι
53042	μαθητός
αὐτοῦ
ὅς
Ἰησοῦς
εἰμί
53049	ἀλλά
μονόω
ὁ
μαθητής
αὐτοῦ
53055	ἀλλά
53061	τίς
53068	τίς
κύριος
ὅτε
53072	οἶδα
ὅς
53075	ὅτι
Ἰησοῦς
53079	κέω
οὐδός
ὁ
μαθητής
αὐτοῦ
53086	εἰμί
τίς
53091	εἰμί
53099	πέραν
53101	θαλασσεύς
εἶπος
53105	πότος
53108	ἀποκρίνω
53110	ὅς
Ἰησοῦς
53114	ἄμη
ἄμη
λέγω
53121	ὅτι
οἶδα
σημεῖον
53125	ὅτι
53129	ἀρτάω
53133	μής
53135	βρῶσις
53137	ἀπολύω
ἀλλά
53140	βρῶσις
53143	εἰμί
ζωή
53147	ὅς
53149	τίς
ἀνθρωπόομαι
53155	ὅς
53158	ὅς
53160	εἶπος
53164	τις
ποιόω
53168	τίς
53170	τίς
θεάω
ἀποκρίνω
Ἰησοῦς
53180	ἔργον
τίς
θεάω
53185	εἰμί
53187	ἀποστέλλω
53189	εἶπος
53192	τις
53198	ἰδέω
53201	σός
τις
53204	ὁ
53206	ἥμων
53210	εἰμί
τῇ
ἐρημάζω
53218	τίς
οὐρανόω
53226	ὅς
Ἰησοῦς
ἄμη
ἄμη
λέγω
53239	τίς
οὐρανόω
53242	ὅς
53244	μής
δίδωμι
53250	τίς
οὐρανόω
53254	ὅς
53257	τίς
θεάω
53260	ὅς
53263	τίς
οὐρανόω
53266	ζωή
53268	τίς
53270	εἶπος
53274	κύριος
53283	ὅς
Ἰησοῦς
ἐγώ
εἰμί
ὅς
53290	ζωός
ὅς
53294	ἐμός
53296	μής
53299	ὅς
53301	εἰμί
ἐμός
53304	μής
διψάω
53308	εἶπος
53310	ὅτι
53317	Πᾶν
ὅς
δίδωμι
53321	ὅς
53324	ἐμός
53332	μής
53334	ἔξω
ὅτι
53338	τίς
οὐρανόω
53342	ποιέω
53344	θελήμη
53347	ἀλλά
53349	θελήμη
τίς
53357	θελήμη
τίς
53363	ὅς
53366	μής
53368	ἐκ
αὐτοῦ
ἀλλά
53373	εἰμί
τῇ
ἐσχατάω
ἡμέρα
53381	θελήμη
τίς
53384	μής
53387	ὅς
θεωρός
53393	εἰμί
53395	ἔχω
ζωή
53401	ἐγώ
εἰμί
τῇ
ἐσχατάω
ἡμέρα
53408	ὁ
Ἰουδαῖος
53411	αὐτοῦ
ὅτι
53414	ἐγώ
εἰμί
ὅς
53418	ὅς
κατά-βάζω
53421	τίς
οὐρανόω
53424	λέγω
53428	Ἰησοῦς
ὅς
53432	ἵημι
53434	οἰδάω
53440	πως
53443	ὅτι
53445	τίς
οὐρανόω
53448	ἀποκρίνω
Ἰησοῦς
53453	μή
53458	δυνάτης
53462	ἐάω
μής
ὅς
53466	ὅς
53469	ἕλκω
53471	ἄγνυμι
53474	εἰμί
τῇ
ἐσχατάω
ἡμέρα
53480	εἰμί
53482	προφητάζω
καί
53487	θεάω
53489	ὅς
ἀκέω
πῆρος
τίς
53495	μάθος
53498	ἐμός
53500	ὅτι
53504	τις
εἶμι
μής
ὅς
οὖν
πῆρος
τίς
θεάω
53516	ἄμη
ἄμη
λέγω
53520	ὅς
53522	ἔχω
ζωή
53525	ἐγώ
εἰμί
ὅς
53530	ζωός
ὁ
53533	ὑμός
53535	εἰμί
τῇ
ἐρημάζω
53544	ὅς
53546	ὅς
53548	τίς
οὐρανόω
53552	τις
ἐκ
αὐτοῦ
53557	μής
53559	ἐγώ
εἰμί
ὅς
53563	ὅς
ζέω
ὅς
53567	τίς
οὐρανόω
κατά-βάζω
ἐάω
τις
53575	τίς
ἀρτάω
ζῆσις
εἰμί
53582	ὅς
53586	ἐγώ
53588	ὁ
53590	μής
53594	τίς
κοσμέω
ζωός
53601	ὁ
Ἰουδαῖος
53604	πως
δυνάτης
53610	σαρκάω
53615	ὅς
Ἰησοῦς
ἄμη
ἄμη
λέγω
53621	ἐάω
μής
53625	σαρκάω
τίς
υἱόω
τίς
ἀνθρωπόομαι
53631	πιάζω
αὐτοῦ
53634	αἱμάς
53637	ζωή
εἰμί
53640	ὅς
53642	μής
53644	σαρκάω
53646	πίνος
μής
53649	αἱμάς
ἔχω
ζωή
53653	ἄγνυμι
53656	τῇ
ἐσχατάω
ἡμέρα
ὁ
53662	μής
ἀληθής
53668	αἱμάς
μής
ἀληθής
53673	ὅς
53675	μής
53677	σαρκάω
53679	πίνος
μής
53682	αἱμάς
εἰμί
ἐμέω
μένω
ἄγνυμι
εἰμί
53690	ἀποστέλλω
53692	ὅς
ζέω
53695	ἄγνυμι
ζέω
διά
53701	ὅς
53705	ζῆσις
53707	ἐμός
53710	ὅς
53712	ὅς
ἐκ
οὐρανόω
κατά-βάζω
53719	ὁ
53723	ὅς
53728	ζῆσις
εἰμί
53734	εἰμί
συναγωγή
53737	εἰμί
53744	μαθητός
αὐτοῦ
53749	ὅς
53752	τις
δυνάτης
αὐτοῦ
53756	οἶδα
53758	ὅς
Ἰησοῦς
εἰμί
53762	ὅτι
53766	ὁ
μαθητής
αὐτοῦ
53772	ὑμός
53774	ἐάω
53776	θεωρητός
53779	τίς
ἀνθρωπόομαι
53783	εἰμί
53791	ὁ
53796	τίς
53798	ὅς
ἐγώ
53805	ζωός
53808	εἶμι
ἐκ
ὑμός
τίς
ὁ
53817	ἐκ
53819	ὅς
Ἰησοῦς
τίς
εἶμι
ὁ
μής
53827	τις
53829	ὅς
53834	Δίον
53838	ὅτι
53840	δυνάτης
53844	ἐάω
μής
53850	τίς
53856	μαθητός
αὐτοῦ
53859	εἰμί
τίς
ὀπίζω
53865	αὐτοῦ
περιπατέω
53869	ὅς
Ἰησοῦς
53872	δωδεκάς
μή
53877	ὑπό-ἀγάω
ἀποκρίνω
53880	Σῖμος
πέτρος
κύριος
53884	τις
53887	ζωός
53889	ἔχω
53895	ὅτι
53897	εἶμι
ὅς
ἅγιος
τίς
θεάω
ἀποκρίνω
53904	ὅς
Ἰησοῦς
53907	ἐγώ
ὑμός
53910	δωδεκάς
ἐκλέγω
53913	ἐκ
ὑμός
ἵημι
53929	ἵημι
53932	δωδεκάς
καί
53936	περιπατέω
ὅς
Ἰησοῦς
εἰμί
τῇ
Γαλιλαῖος
53945	εἰμί
τῇ
53949	ὅτι
53952	ὁ
Ἰουδαῖος
53955	εἰμί
53958	ὁ
53961	Ἰουδαῖος
ὁ
53964	εἶπος
53968	ὁ
53970	αὐτοῦ
μετά-ἀβάω
53975	εἰμί
53980	ὁ
μαθητής
σεύω
53984	τίς
53986	σεύω
ὅς
53991	τις
εἰμί
53998	εἰμί
παρρησιάζομαι
54001	εἶμι
54006	τίς
54008	οὐδός
54010	ὁ
54012	αὐτοῦ
54014	εἰμί
54019	ὅς
Ἰησοῦς
ὅς
καιρός
ὅς
54027	ὅς
54029	καιρός
ὅς
54036	δυνάτης
ὅς
54040	ὑμός
ἐμός
54043	μισέω
ὅτι
ἐγώ
μαρτύρομαι
54048	αὐτοῦ
ὅτι
τίς
54052	αὐτοῦ
54056	ἀνά-βάζω
εἰμί
54060	ἐγώ
54063	εἰμί
54067	ὅτι
ὅς
54070	καιρός
54075	εἶπος
54078	εἰμί
τῇ
Γαλιλαῖος
ὡς
54084	ὁ
54086	αὐτοῦ
εἰμί
54090	τοτέ
54095	φανερόω
ἀλλά
ὡς
εἰμί
54100	ὁ
54102	Ἰουδαῖος
54105	εἰμί
τῇ
ἑορτή
54109	λέγω
ποῦ
54116	αὐτοῦ
εἰμί
54119	εἰμί
54121	ὀχλέω
ὁ
54124	λέγω
ὅτι
54128	ἀνά-λόω
54130	λέγω
54132	ἀλλά
πλανάω
54138	παρρησιάζομαι
54141	αὐτοῦ
διά
54146	Ἰουδαῖος
ἦδος
54150	ἑορτή
54153	Ἰησοῦς
εἰμί
54156	ἱερός
54161	ὁ
Ἰουδαῖος
54164	πως
54168	μής
54170	ἀποκρίνω
54173	Ἰησοῦς
54176	ἤ
ἐμός
54181	ἐμός
ἀλλά
τίς
54186	ἐάω
τις
54190	θελήμη
αὐτοῦ
54199	τίς
θεάω
54202	ἤ
ἐγώ
54206	λαλάζω
ὅς
54210	λάλος
54212	δοξάζω
54214	ἰδιάζω
54216	ὅς
54218	ζέω
54220	δοξάζω
τίς
54225	ἀληθής
54228	ἀδικία
εἰμί
54238	νομός
54241	ἐκ
ὑμός
54245	νομός
τις
54250	ἀποκρίνω
ὅς
54253	δαιμόνιος
ἔχω
τις
σύ
54259	ἀποκρίνω
Ἰησοῦς
54264	ἵημι
ἔργον
ποιέω
54270	διά
54276	περιτομή
54278	ὅτι
54280	τίς
54288	εἰμί
54292	εἶμι
περιτομή
54296	εἰμί
54299	μής
λυθάζω
ὅς
νομός
54304	ἐμέω
54306	ὅτι
ὅλος
54310	ποιέω
εἰμί
54313	μής
54317	ἀλλά
54319	δικαία
54322	λέγω
54324	τίς
54335	ἰδέ
παρρησιάζομαι
54342	μή
πότος
54346	ὁ
ἄρχων
ὅτι
54351	ὅς
χριστός
ἀλλά
54355	οἰδάω
πόθεν
54358	ὅς
54360	χριστός
54365	πόθεν
54367	ἐκ-ῥάσσω
54369	εἰμί
τίς
ἱερόν
54373	ὅς
Ἰησοῦς
54376	λέγω
54378	οἰδάω
54380	οἰδάω
πόθεν
εἰμί
54391	ὅς
54397	οἰδάω
ἐγώ
οἶδος
54401	ὅτι
54403	αὐτοῦ
εἰμί
54407	ἀποστέλλω
54411	πιέζω
54418	χειράς
ὅτι
54422	ὁ
ὥρα
αὐτοῦ
54426	τίς
ὀχλέω
54431	εἰμί
54434	λέγω
ὅς
χριστός
54439	μής
πλειονάζω
σημεῖον
ποιέω
54445	ποιέω
54447	ὁ
54449	τίς
ὀχλέω
54453	αὐτοῦ
54456	ἀποστέλλω
ὁ
54460	ὁ
54462	ὑπό-ἀρετάω
54464	πιέζω
54468	ὅς
Ἰησοῦς
54472	σμικρός
54474	ὑμός
εἰμί
54477	ὑπό-ἄγαμαι
54489	εἰμί
ἐγώ
54495	εἶπος
54497	ὁ
Ἰουδαῖος
54501	ποῦ
54505	ὅτι
54510	μής
εἰμί
54513	διασπορά
54522	τις
54524	ὅς
54536	εἰμί
ἐγώ
54542	εἰμί
54544	τῇ
ἐσχατάω
ἡμέρα
τῇ
54550	ἑορτή
54552	ὅς
Ἰησοῦς
54555	ἐκ-ῥάσσω
λέγω
ἐάω
τις
54565	ὅς
54567	εἰμί
ἐμός
54571	ὁ
γράφω
πρόσ-ἀμόω
54577	αὐτοῦ
54585	τίς
54587	ἵημι
54590	ὁ
54592	εἰμί
54596	εἰμί
54598	ὅτι
Ἰησοῦς
54603	τίς
ὀχλέω
54608	λογάω
54610	λέγω
54614	ὅς
προφητάζω
ἀνά-λόω
λέγω
54620	ὅς
χριστός
ὁ
54624	λέγω
μή
54629	Γαλιλαῖος
ὅς
χριστός
54634	ὁ
γράφω
54637	ὅτι
54639	τίς
54646	κωμάζω
54648	εἰμί
54651	ὅς
χριστός
σχισμή
54656	εἰμί
τίς
ὀχλάζω
54661	τίς
54664	ἐκ
54666	πιέζω
54674	χειράς
54677	ὁ
54685	εἶπος
54688	Δίον
τις
54693	ἀποκρίνω
ὁ
54700	ὡς
54703	ὅς
54705	ἀποκρίνω
54708	ὁ
54710	μή
54714	μής
τις
54718	ἄρχων
54720	εἰμί
54722	ἤ
54726	ἀλλά
ὅς
54730	ὅς
μής
54734	νομός
54736	εἶμι
54738	Νικοδήμος
54741	ὅς
54746	ἵημι
οὖν
ἐκ
54750	μή
ὅς
νομός
ἥμων
κρίνω
54757	ἐάω
μής
ἀέκων
πρῶτος
54762	αὐτοῦ
54765	τις
54767	ἀποκρίνω
54771	μή
54776	Γαλιλαῖος
εἶμι
54780	ἰδέ
ὅτι
54784	Γαλιλαῖος
προφητάζω
54788	καί
πορεύω
54791	εἰμί
54794	αὐτοῦ
Ἰησοῦς
54797	πορεύω
εἰμί
54800	ὀρός
54802	ἔλαιος
ὄρθρος
54807	εἰμί
54809	ἱερός
54812	ὅς
λαός
ἔρχομαι
54821	ἄγω
54823	ὁ
54826	ὁ
54831	εἰμί
μοιχεία
54837	εἰμί
μεσάζω
54843	ὁ
54848	εἰμί
54850	τίς
νομάζω
μῶσις
54860	τις
54864	λέγω
54870	αὐτοῦ
ὅς
54873	Ἰησοῦς
κάτω
54876	τίς
54879	εἰμί
54881	γῆ
ὡς
54884	ἐπιμένω
54888	εἶπος
54891	ὅς
54893	ὑμός
πρῶτος
54902	κάτω
54905	εἰμί
54907	γῆ
ὁ
54916	ἐξέρχομαι
ἵημι
καθίημι
54923	ἑός
54925	ἐσχατάω
54929	ὅς
Ἰησοῦς
54932	ὁ
54934	εἰμί
μεσάζω
54939	ὅς
Ἰησοῦς
54943	θεάω
πλήν
54949	ἤ
54951	ποῦ
εἶμι
54954	ὁ
κατηγορέω
σεύω
54958	σύ
54960	ὁ
54965	εἶπος
54968	ὅς
Ἰησοῦς
οὐδός
ἐγώ
σύ
54982	ὅς
Ἰησοῦς
λέγω
ἐγώ
εἰμί
54988	φώς
τίς
κοσμέω
ὅς
ἀκολουθέω
54995	μής
περιπατέω
εἰμί
τῇ
σκοτία
55001	ἔχω
55003	φώς
55005	ζωός
εἶπος
55009	ὁ
55014	μαρτυρέω
ὁ
μαρτυρία
σεύω
55020	ἀληθής
ἀποκρίνω
Ἰησοῦς
55027	ἐγώ
μαρτύρομαι
55031	ἀληθής
55033	ὁ
μαρτυρία
μής
ὅτι
οἶδος
πόθεν
55041	ποῦ
ὑπό-ἄγαμαι
55046	οἰδάω
πόθεν
55049	ἤ
ποῦ
ὑπό-ἄγαμαι
55053	κατά
55055	σαρκάω
55057	ἐγώ
55059	κρίνω
55062	ἐάω
κρίνω
55065	ἐγώ
ὁ
55068	ὁ
ἐμός
55072	ὅτι
55075	εἰμί
55077	ἐγώ
55079	ὅς
55083	εἰμί
τίς
νομάζω
55087	τίς
55090	ὅτι
55092	ἀνθρωπώ
ὁ
μαρτυρία
ἀληθής
55097	ἐγώ
εἰμί
ὅς
μάρτυς
55104	μαρτυρέω
55106	ἐμέω
ὅς
55111	λέγω
55114	ποῦ
55116	ὅς
55118	σεύω
ἀποκρίνω
Ἰησοῦς
55122	ἐμός
οἰδάω
55127	μής
εἶμι
ἐμός
55134	μής
ἀνά
55138	τίς
55141	εἰμί
τίς
55145	εἰμί
τίς
ἱερόν
55150	ἐπί-ἀάω
55152	ὅτι
55155	ὁ
ὥρα
αὐτοῦ
55162	ἐγώ
ὑπό-ἄγαμαι
55168	εἰμί
τῇ
55171	ὑμός
55174	ἐγώ
ὑπό-ἄγαμαι
55180	λέγω
55182	ὁ
Ἰουδαῖος
Μῆτις
55187	ὅτι
55190	ἐγώ
ὑπό-ἄγαμαι
55202	κάτω
εἰμί
ἐγώ
55207	ἄνω
εἰμί
55212	τίς
κοσμέω
εἰμί
ἐγώ
55217	εἰμί
55219	τίς
κοσμέω
55222	εἶπος
55225	ὅτι
55227	εἰμί
55230	ὑμός
ἐάω
55233	μής
55235	ὅτι
ἐγώ
εἰμί
55239	εἰμί
55242	ὑμός
λέγω
55247	τις
εἶμι
55251	ὅς
Ἰησοῦς
55254	ἀρχή
ὅς
τις
55258	λαλάζω
55261	χάω
55263	ὑμός
55268	ὅς
55271	ἀληθής
55273	ἄγνυμι
ὅς
55277	αὐτοῦ
55279	λαλάζω
εἰμί
55285	ὅτι
55292	ὅς
Ἰησοῦς
55298	τίς
ἀνθρωπόομαι
τοτέ
55302	ὅτι
ἐγώ
εἰμί
55308	ποιέω
55310	ἀλλά
55314	ὅς
55317	λαλάζω
55319	ὅς
55323	ἐμέω
55326	ἀφίημι
55329	ὅτι
ἐγώ
τίς
ἀρεστός
55334	ποιέω
55337	αὐτοῦ
55341	εἰμί
55345	ὅς
Ἰησοῦς
55352	ἐάω
55355	εἰμί
τίς
λογάω
τίς
55361	μαθητής
μής
εἰμί
55369	ὁ
55371	ἐλευθερόω
ὑμός
ἀποκρίνω
55383	πως
55386	ὅτι
ἐλεύθερος
55389	ἀποκρίνω
55391	ὅς
Ἰησοῦς
ἄμη
ἄμη
λέγω
55397	ὅτι
55399	ὅς
ποῖος
55407	ὅς
55411	μένω
εἰμί
τῇ
55415	εἰμί
55418	ὅς
55420	μένω
εἰμί
55424	ἐάω
55426	ὅς
55428	ὑμός
ἐλευθερόω
55431	ἐλευθερόω
εἰσ-ἔσθω
οἶδος
ὅτι
55437	εἰμί
ἀλλά
55442	ὅτι
ὅς
55445	ὅς
55449	εἰμί
55451	ὅς
ἐγώ
55454	πῆρος
τίς
πατήρ
λαλάζω
55461	ὅς
55463	πῆρος
τίς
55467	ἀποκρίνω
55471	ὅς
55473	ἥμων
55478	ὅς
Ἰησοῦς
εἶμι
55482	τίς
55484	εἰμί
τίς
55487	τίς
55503	πῆρος
τίς
θεάω
55509	ποιέω
55512	τίς
55514	τίς
55516	ὑμός
55524	ἑνάς
55528	θέω
55531	ὅς
Ἰησοῦς
εἶμι
ὅς
55537	ὑμός
εἰμί
55540	ἀνά
ἐμός
ἐγώ
55545	τίς
θεάω
55549	ἵημι
οὐδός
55558	ἀποστέλλω
διά
τις
55562	λαλιή
55564	ἐμός
55567	ὅτι
55577	τίς
55579	τίς
διά-ἀντιβολέω
εἰμί
55584	ἐπιθυμία
τίς
55587	ὑμός
55591	ἀνθρωποκτόνος
εἰμί
55596	εἰμί
τῇ
55600	στήκω
ὅτι
55605	εἰμί
55608	λαλάζω
55613	ἶδος
55615	ὅτι
ψευστέω
55619	ὅς
55621	αὐτοῦ
ἐγώ
55624	ὅτι
55627	λέγω
55631	τις
ἐκ
ὑμός
ἐλέγχω
55638	εἶμι
55640	λέγω
διά
τις
55647	ὅς
οὖν
55650	τίς
θεάω
τίς
55654	τίς
θεάω
55657	διά
55662	ὅτι
55664	τίς
θεάω
55667	εἰμί
ἀποκρίνω
ὁ
Ἰουδαῖος
55675	καλός
55678	ὅτι
55680	εἶμι
55683	δαιμόνιος
ἔχω
ἀποκρίνω
Ἰησοῦς
ἐγώ
δαιμόνιος
55690	χάω
ἀλλά
τιμάω
55695	μής
55700	ἐγώ
55703	ζέω
55705	δοξάζω
μής
55708	ὅς
ζέω
55711	κρίνω
ἄμη
ἄμη
λέγω
55716	ἐάω
τις
55721	τηρέω
55724	μής
θεωρέω
εἰμί
55731	ὁ
Ἰουδαῖος
55735	ὅτι
δαιμόνιος
ἔχω
55741	ὁ
προφήτης
55746	ἐάω
τις
55750	μής
τηρέω
55753	μής
55755	θανατάω
εἰμί
55759	μής
55762	εἶμι
τίς
55765	ἥμων
55770	ὁ
προφήτης
55773	τις
55776	ἀποκρίνω
Ἰησοῦς
ἐάω
ἐγώ
55782	ὁ
δοξάζω
μής
55788	ὅς
55790	μής
ὅς
55797	ὅτι
55799	ἥμων
55805	ἐγώ
55807	οἶδος
55810	εἶπος
ὅτι
55813	οἶδος
55815	εἰσ-ὀμάζω
ὁμοῖος
55818	ψευστέω
ἀλλά
οἶδος
55825	αὐτοῦ
τηρός
55828	ὅς
55830	ὑμός
55833	ἴδη
55835	ἡμέρα
55837	ἐμός
55839	οἶδα
55844	ὁ
Ἰουδαῖος
55848	πεντηκοντάς
ἔτος
55851	ἔχω
55857	Ἰησοῦς
ἄμη
ἄμη
λέγω
55865	ἐγώ
εἰμί
ἐράω
55869	λιθόομαι
55874	Ἰησοῦς
55876	κρύπτω
55880	τίς
ἱερόν
καί
παρά-ἀγάζω
οἶδα
55888	γενετή
55892	ὁ
μαθητής
αὐτοῦ
55897	τις
55900	ἤ
ὁ
γονεύς
αὐτοῦ
55907	ἀποκρίνω
Ἰησοῦς
55913	ὁ
γονεύς
αὐτοῦ
55919	τίς
55921	τίς
θεάω
εἰμί
55925	ἡμός
δέω
55928	τίς
55930	τίς
55933	ἑός
ἡμέρα
55938	ὅτε
55940	δυνάτης
55943	εἰμί
τίς
55946	ὦ
φώς
εἰμί
τίς
κοσμέω
55952	εἶπος
55954	χάζομαι
55956	ποιέω
πηλός
55959	τίς
55963	αὐτοῦ
55965	πηλός
55973	νίζω
εἰμί
55977	τίς
55979	ὅς
55985	ἐνίπτω
55988	βλέπω
ὁ
55993	ὁ
55998	ὅτι
προσαιτέω
εἰμί
λέγω
56005	ὅς
56008	προσαιτέω
ἀνά-λόω
λέγω
ὅτι
56014	ἀνά-λόω
λέγω
56017	ἀλλά
ὁμοῖος
56023	ὅτι
ἐγώ
εἰμί
λέγω
56029	πως
56032	σεύω
ὁ
56035	ἀποκρίνω
56037	ὅς
56039	ὅς
56041	Ἰησοῦς
πηλός
ποιέω
56046	μής
56052	ὅτι
56054	εἰμί
56058	νίζω
56062	νίζω
56067	ποῦ
56072	οἶδος
ἄγω
56079	πότος
56081	εἰμί
56084	εἰμί
ἵημι
ἡμέρα
56088	πηλός
ποιέω
ὅς
Ἰησοῦς
56094	αὐτοῦ
56102	ὁ
56104	πως
56106	ὅς
56110	πηλός
56112	μής
56117	ἐνίπτω
56120	λέγω
56125	τίς
56129	πῆρος
θεάω
ὅς
56133	ὅτι
56138	ἀνά-λόω
λέγω
πως
δυνάτης
56145	σημεῖον
56148	σχισμή
εἰμί
εἰμί
56154	τίς
56157	τις
56161	αὐτοῦ
ὅτι
56164	σεύω
56167	ὅς
56170	ὅτι
προφητάζω
56176	ὁ
Ἰουδαῖος
56179	αὐτοῦ
ὅτι
εἰμί
56185	ἑός
56189	γονεύς
αὐτοῦ
τίς
56199	ὅς
56201	ὑμός
56205	ὅτι
56208	πως
56210	βλέπω
56212	ἀποκρίνω
56214	ὁ
γονεύς
αὐτοῦ
56219	οἰδάω
ὅτι
56223	ὅς
56225	ἥμων
56227	ὅτι
56230	πως
56233	βλέπω
56235	οἰδάω
ἤ
τις
ἀνοίγνυμι
αὐτοῦ
56244	οἰδάω
56248	ἔχω
56252	λαλέω
56255	ὁ
γονεύς
αὐτοῦ
ὅτι
56262	ἦδος
56265	ὁ
Ἰουδαῖος
56268	ἐάω
τις
56271	ὁμολογέω
χριστός
56274	γίγνομαι
διά
56277	ὁ
γονεύς
αὐτοῦ
56281	ὅτι
56283	ἔχω
56291	δευτερέω
56293	εἰμί
56299	δοξάζω
τίς
θεός
56303	οἰδάω
ὅτι
56306	ὅς
56310	ἀποκρίνω
56313	εἶμι
56317	οἶδος
ἵημι
οἶδος
ὅτι
56322	οὖν
56328	τις
ποιέω
σός
πως
ἀνοίγνυμι
σεύω
56336	ἀποκρίνω
56338	εἶπος
56340	ἦδος
56344	τις
56348	μής
56352	αὐτοῦ
μαθητής
56361	μαθητός
εἶμι
κενόω
56366	τίς
56369	μαθητής
56371	οἰδάω
ὅτι
56375	ὅς
56380	οἰδάω
πόθεν
56383	ἀποκρίνω
ὅς
56389	εἰμί
56395	ὅτι
56398	οἰδάω
πόθεν
56402	ἀνοίγνυμι
μής
56406	οἰδάω
ὅτι
ὅς
56410	ἁμαρτωλός
56414	ἐάω
τις
θεοσεβής
56420	θελήμη
αὐτοῦ
ποῖος
56426	τίς
56430	ὅτι
56432	τις
56434	τυφλόω
56436	εἶμι
μής
εἰμί
56440	πῆρος
θεάω
56446	ἀποκρίνω
56450	εἰμί
56454	ὅλος
56458	ἡμός
56462	ἔξω
56464	Ἰησοῦς
ὅτι
56468	ἔξω
56470	εὑρίσκω
56475	εἰμί
56478	τίς
ἀνθρωπόομαι
ἀποκρίνω
56484	καί
τις
56487	κύριος
56490	εἰμί
56494	ὅς
Ἰησοῦς
καί
56500	ὅς
λάλος
56503	σεύω
56506	ὅς
56510	κύριος
56512	προσκυνέω
56516	ὅς
Ἰησοῦς
εἰμί
κρῖμα
ἐγώ
εἰμί
56527	ὁ
μής
56532	ὁ
56534	τυφλόω
56541	ὁ
56543	αὐτοῦ
56548	μή
56551	τυφλόω
56555	ὅς
Ἰησοῦς
εἶμι
τυφλόω
ἤτε
56561	ἀνά
56567	ὅτι
56569	ὁ
ἁμάρτιον
ὑμός
μένω
ἄμη
ἄμη
λέγω
56577	ὅς
μής
56580	διά
56582	θυράζω
εἰμί
56585	αὐλή
56587	πρόβατον
ἀλλά
56595	ληιστός
ὅς
56599	διά
56601	θυράζω
56605	πρόβατον
56607	ὅς
56609	ἀνοίγνυμι
56611	τίς
56614	φωνή
αὐτοῦ
56618	τίς
ἰδιάζω
56623	ὀνομάζω
56625	ἐξάγω
56628	τίς
ἰδιάζω
πᾶς
56632	ἐν-προστίθημι
56636	τίς
56640	ὅτι
οἰδάω
56643	φωνή
αὐτοῦ
ἀλλοτριάζω
56648	μής
56650	ἀλλά
φεύζω
56653	αὐτοῦ
ὅτι
56656	οἰδάω
56658	ἀλλοτριάζω
56660	φωνή
56663	παροιμιάζω
56666	ὅς
Ἰησοῦς
56672	τις
εἰμί
ὅς
56680	ὅς
Ἰησοῦς
ἄμη
ἄμη
λέγω
56686	ὅτι
ἐγώ
εἰμί
ὁ
θυράζω
56692	πρόβατον
56697	ἐμέω
56699	εἶμι
56701	ληιστός
56706	τίς
56708	ἐγώ
εἰμί
ὁ
θυράζω
56713	ἐμέω
ἐάω
τις
56724	εὑρίσκω
ὅς
56729	εἶμι
μής
56734	θύω
56737	ἐγώ
56740	ζωή
56743	περισσός
56745	ἐγώ
εἰμί
ὅς
56749	ὅς
καλός
ὅς
56753	ὅς
καλός
56756	ψῦχος
αὐτοῦ
56761	πρόβατον
ὅς
56766	οὖν
56768	ἵημι
56771	τίς
56773	ἰδιάζω
56779	ἀπό-ἱέω
τίς
56785	ὅς
56791	ὅτι
56796	μέλος
56800	πρόβατον
ἐγώ
εἰμί
ὅς
56805	ὅς
καλός
56809	τίς
56814	τίς
56819	ὅς
56821	ἄγνυμι
56827	ψῦχος
μής
56832	πρόβατον
56834	ἀλλά
56836	χάω
ὅς
56842	αὐλή
56845	δέω
56850	φωνή
μής
56857	ἵημι
56859	διά
56862	ὅς
56864	ἀγαπάω
ὅτι
ἐγώ
56869	ψῦχος
μής
56873	λαμβάνω
56879	ἐμέω
56881	ἐγώ
56886	ἐξουσιάζω
χάω
θεινός
56891	ἐξουσιάζω
χάω
56900	πῆρος
τίς
56903	μής
σχισμή
56907	εἰμί
56909	Ἰουδαῖος
διά
56912	λογόω
56914	λέγω
56917	ἐκ
56919	δαιμόνιος
ἔχω
56923	τις
αὐτοῦ
56926	ἀνά-λόω
λέγω
56929	τίς
56934	μής
δαιμόνιος
δυνάτης
τυφλόω
56939	ἀνοίγνυμι
56941	τοτέ
τίς
56944	εἰμί
56946	Ἱεροσόλυμος
χειμάζω
εἰμί
56950	περιπατέω
ὅς
Ἰησοῦς
εἰμί
τίς
ἱερόν
εἰμί
τῇ
56959	τίς
Σολομών
56964	ὁ
Ἰουδαῖος
56967	λέγω
56969	ἑός
πότος
56972	ψῦχος
ἥμων
56975	εἶμι
56977	εἶμι
ὅς
χριστός
εἶπος
56982	παρρησιάζομαι
ἀποκρίνω
56985	ὅς
Ἰησοῦς
εἶπος
56992	τίς
56994	ὅς
ἐγώ
ποιέω
εἰμί
τίς
57000	τίς
57002	μής
57004	μαρτυρέω
57006	ἐμέω
ἀλλά
57011	ὅτι
57013	εἰμί
57016	πρόβατον
57018	ἐμός
τίς
57021	τίς
57024	φωνή
μής
57027	ἄγνυμι
57033	ἄγνυμι
δίδωμι
57036	ζωή
57040	μής
ἀπό-λάζομαι
εἰμί
57047	ἁρπάζω
τις
57053	μής
ὅς
57056	μής
ὅς
57065	δυνάτης
57070	τίς
57072	ἐγώ
57074	ὅς
57076	ἵημι
57080	λιθόομαι
ὁ
Ἰουδαῖος
57084	λιθάζω
57086	ἀποκρίνω
57088	ὅς
Ἰησοῦς
πολλες
57094	κᾶλον
57096	τίς
57098	διά
ποιέω
57101	ἔργον
ἐμός
57104	ἀποκρίνω
57106	ὁ
Ἰουδαῖος
57109	κᾶλον
ἔργον
57113	σύ
ἀλλά
57118	ὅτι
57121	οὖν
57124	θέω
ἀποκρίνω
57127	ὅς
Ἰησοῦς
57132	εἰμί
τίς
νομάζω
ὑμός
ὅτι
ἐγώ
57139	θεάω
εἰμί
εἶμι
κενόω
57147	ὅς
57149	τίς
θεάω
57154	δυνάτης
57156	ὁ
γράφω
57159	ὅς
57163	ἀποστέλλω
εἰμί
57169	ὅτι
57171	ὅτι
εἶπος
57174	τίς
θεάω
εἰμί
εἶμι
57179	ποιέω
τίς
57182	τίς
57184	μής
μής
57188	εἶμι
57190	ποιέω
57192	ἐμέω
μής
57199	γνωτός
57202	ὅτι
εἰμί
ἐμέω
ὅς
57207	ἄγνυμι
εἰμί
τίς
πατήρ
57215	πιέζω
57222	καί
57225	πέραν
τίς
Ἰορδάνης
εἰμί
57232	εἰμί
Ἰωάννης
57235	πρῶτος
57239	κέω
57246	λέγω
ὅτι
Ἰωάννης
57251	ποιέω
57253	πᾶς
57257	Ἰωάννης
57260	ἀληθής
εἰμί
57265	εἰμί
57267	κέω
εἰμί
57270	τις
ἀσθενής
57277	κωμάζω
μάρις
57284	εἰμί
57287	ὁ
57290	κύριος
μῦρος
57296	αὐτοῦ
57300	ὅς
ὅς
57305	ἀποστέλλω
57307	ὅς
57312	κύριος
ἰδέ
57316	ἀσθενής
ἀκέω
57319	ὅς
Ἰησοῦς
57323	ὁ
57332	δόξις
τίς
θεάω
57337	ὅς
57339	τίς
θεάω
57345	ὅς
Ἰησοῦς
57356	ὡς
57359	ὅτι
ἀσθενής
τοτέ
57364	εἰμί
57366	εἰμί
τοπάζω
57369	ἡμέρα
57375	μαθητός
ἄγω
εἰμί
57383	ὁ
μαθητής
57388	σύ
λιθάζω
ὁ
Ἰουδαῖος
57394	ὑπό-ἄγνυμι
κέω
ἀποκρίνω
Ἰησοῦς
57399	δωδεκάς
57401	εἶμι
57403	ἡμέρα
ἐάω
τις
περιπατέω
εἰμί
τῇ
ἡμέρα
57412	ὅτι
57414	φώς
τίς
κοσμέω
57418	βλέπω
ἐάω
57421	τις
περιπατέω
εἰμί
τῇ
57427	ὅτι
57429	φώς
57432	εἰμί
57442	ὅς
φῖλος
ἥμων
57446	ἀλλά
57453	ὁ
μαθητής
57456	κύριος
εἶμι
57462	ὅς
Ἰησοῦς
57465	τίς
θανατάω
αὐτοῦ
57471	ὅτι
57475	τίς
ὕπνος
57478	τοτέ
57482	ὅς
Ἰησοῦς
παρρησιάζομαι
57490	ὑμός
57493	ὅτι
57496	κέω
ἀλλά
ἄγω
57503	θαυμάζω
ὅς
57506	δίδυμος
57509	ἄγω
57515	αὐτοῦ
57518	ὅς
Ἰησοῦς
57523	ἦδος
ἡμέρα
57526	εἰμί
τίς
57529	εἰμί
57534	Ἱεροσόλυμος
ὡς
57537	στάδιος
57543	Ἰουδαῖος
57551	παραμυθέομαι
57554	τίς
57556	ὁ
57559	ὡς
57561	ὅτι
Ἰησοῦς
57568	εἰμί
τίς
57574	ὁ
57578	κύριος
εἶμι
57583	ἀνά
57585	ὅς
57587	μής
57590	οἶδος
ὅτι
57593	ἀνά
αἰτέω
57596	θέω
57598	σός
ὅς
57603	ὅς
Ἰησοῦς
57606	ὅς
57608	σεύω
57611	ὁ
57613	οἶδος
ὅτι
57616	εἰμί
τῇ
ἀνάστασις
εἰμί
τῇ
ἐσχατάω
ἡμέρα
57625	ὅς
Ἰησοῦς
ἐγώ
εἰμί
ὁ
57632	ὁ
ζωός
ὅς
57636	εἰμί
ἐμός
57643	ὅς
ζέω
57647	εἰμί
ἐμός
57650	μής
57652	εἰμί
57659	νάω
κύριος
ἐγώ
57663	ὅτι
57665	εἶμι
ὅς
χριστός
ὅς
57670	τίς
θεάω
ὅς
εἰμί
57689	ὅς
57694	σύ
57697	ὡς
57702	ἔρχομαι
57708	ὅς
Ἰησοῦς
εἰμί
57714	εἰμί
57716	εἰμί
τίς
τοπάζω
57722	ὁ
57724	ὁ
57726	Ἰουδαῖος
ὁ
57731	εἰμί
τῇ
57735	παρά-μυθόομαι
57740	ὅτι
ταχύς
ἀνίστημι
57747	δοκέω
ὅτι
ὑπάγω
εἰμί
57754	κλαῦσις
κέω
ὁ
57759	ὡς
57762	εἰμί
Ἰησοῦς
ἰδέω
57766	ἐπί,εἰσ-εἰμί
αὐτοῦ
57773	κύριος
εἶμι
57778	ἀνά
μής
57781	ὅς
57783	Ἰησοῦς
57785	ὡς
οἶδα
57788	κλείω
57796	τίς
57803	ποῦ
57808	κύριος
57811	ἰδέ
57813	ὅς
Ἰησοῦς
λέγω
57817	ὁ
Ἰουδαῖος
εἶδον
πως
φιλέω
57823	τίς
57825	ἐκ
57831	ὅς
ἀνοίγνυμι
57835	τίς
τυφλόω
57841	μής
57843	Ἰησοῦς
57846	ἐν-βριμάζω
εἰμί
57850	εἰμί
57853	εἰμί
57858	ἐπίκειμαι
57862	ὅς
Ἰησοῦς
ἀράζω
57869	ὁ
57871	τίς
57874	κύριος
ἦδος
57882	ὅς
Ἰησοῦς
57885	εἶπος
σός
ὅτι
ἐάω
πιστόω
ὄψις
57892	δοξάζω
τίς
θεάω
ἐράω
57899	ὅς
57901	Ἰησοῦς
57905	ἄνω
57909	εὐχαριστέω
σός
ὅτι
57913	μής
ἐγώ
57917	ὅτι
57919	μής
57921	ἀλλά
διά
57927	εἶπος
57930	ὅτι
57933	ἀποστέλλω
57936	εἶπος
φωνή
57942	ἔξω
57944	ὅς
57951	χειράς
57954	ὁ
57956	αὐτοῦ
57961	ὅς
Ἰησοῦς
57966	ἀφίημι
57968	ὑπό-ἀγάω
57973	Ἰουδαῖος
ὁ
57980	θεάω
ὅς
ποιέω
57984	εἰμί
57986	τίς
57988	ἐκ
57997	ὅς
ποιέω
Ἰησοῦς
58002	ὁ
58005	ὁ
58009	λέγω
τις
ποιόω
ὅτι
58014	ὅς
58018	σημεῖον
ἐάω
58025	εἰμί
58029	ὁ
Ῥωμαῖος
58032	ἀρόω
ἥμων
58040	ἵημι
58042	τις
ἐκ
58047	οὖν
τίς
ἐνιαυτός
κενόω
58055	οἰδάω
58057	οὐδός
58059	ὅτι
58063	ἵημι
58067	τίς
58070	μής
ὅλος
58074	ἀπό-λάζομαι
58081	ἀλλά
58083	οὖν
τίς
ἐνιαυτός
κενόω
58088	ὅτι
58090	Ἰησοῦς
58093	τίς
58098	τίς
58104	τίς
58106	τίς
θεάω
τίς
58111	εἰμί
ἵημι
58117	ἡμέρα
58122	ὅς
58124	Ἰησοῦς
58126	παρρησιάζομαι
περιπατέω
εἰμί
58130	Ἰουδαῖος
ἀλλά
58134	εἰμί
58136	χωράζω
58139	ἐρημόω
εἰμί
58144	ἀκέομαι
58148	μαθητός
εἰμί
58155	Ἰουδαῖος
58159	εἰμί
58163	χωράζω
58165	τίς
58175	λέγω
58178	εἰμί
τίς
ἱερόν
58182	τις
δοκεύς
58185	ὅτι
58187	μής
58189	εἰμί
58194	ὁ
58197	ὁ
58199	ἐντολή
58201	ἐάω
τις
58204	ποῦ
58206	μηνύω
58208	πιέζω
58210	ὅς
58212	Ἰησοῦς
58215	ἡμέρα
τίς
58219	εἰμί
58222	εἰμί
58225	ἐγείρω
58227	νεκρόω
Ἰησοῦς
ποιέω
58232	δεῖπνος
κέω
58235	ὁ
58237	διακονέω
ὅς
58241	ἵημι
εἰμί
58246	ὗς
58248	ὁ
58253	μύρω
νάρδος
58260	τίς
58269	αὐτοῦ
ὁ
58272	οἰκίον
58277	τίς
μύρω
58282	ὅς
58284	ἵημι
58286	μαθητός
αὐτοῦ
ὅς
μέλλω
58292	Δίον
τις
58296	μύρω
58308	ὅτι
58315	ὅτι
58317	εἰμί
58320	γλωσσόκομος
χάω
τίς
58327	ὅς
Ἰησοῦς
58332	εἰμί
58334	ἡμέρα
τίς
58337	μής
τηρέω
58347	ἐμός
58354	ὅς
58359	Ἰουδαῖος
ὅτι
κέω
58366	διά
58375	ἰδέω
58377	ἐγείρω
58379	νεκρόω
58382	ὁ
58389	ὅτι
58395	Ἰουδαῖος
58398	εἰμί
58401	τῇ
ἐπαυρέω
ὅς
58406	ὅς
58408	εἰμί
58412	ὅτι
58414	Ἰησοῦς
εἰμί
58418	τίς
βαία
58421	φοινίκεος
58424	εἰμί
ὑπαντάω
58431	ὅς
58433	εἰμί
58435	κύριος
58437	ὅς
58439	τίς
58441	εὑρίσκω
58443	ὅς
Ἰησοῦς
58452	μή
φοβέω
58455	σέω
ἰδέω
ὅς
58459	σεύω
58464	ὀνέομαι
58468	αὐτοῦ
ὁ
μαθητής
58472	πρῶτος
58474	ὅτε
58476	Ἰησοῦς
τοτέ
58479	ὅτι
58481	εἰμί
58487	ποιέω
58491	ὅς
58493	ὅς
οὖν
58496	αὐτοῦ
ὅτε
58502	τίς
58505	ἐγείρω
58508	νεκρόω
διά
58514	ὅς
58516	ὅτι
58523	ὁ
58530	ὅτι
58534	ἰδέ
ὅς
58537	ὀπίζω
αὐτοῦ
58540	εἰμί
58543	τίς
58548	προσκυνέω
εἰμί
τῇ
ἑορτή
58555	φίλιππος
τίς
58560	Γαλιλαῖος
58565	κύριος
58569	ἰδέω
58571	ὅς
φίλιππος
58575	τίς
58578	Ἀνδρεύς
58580	φίλιππος
58583	τίς
58585	ὅς
58587	Ἰησοῦς
58590	λέγω
58592	ὁ
ὥρα
58596	ὅς
58598	τίς
ἀνθρωπόομαι
ἄμη
ἄμη
λέγω
58604	ἐάω
μής
ὅς
58608	τίς
σιτέομαι
πίπτω
εἰμί
58613	γῆ
58617	μένω
ἐάω
58624	ὅς
φίλων
58627	ψῦχος
αὐτοῦ
ἀπόλλυμι
58632	ὅς
μισέω
58635	ψῦχος
αὐτοῦ
εἰμί
τίς
58641	εἰμί
ζωή
58644	φυλάσσω
58646	ἐάω
ἐμέω
τις
διά-κονέω
ἐμέω
58654	εἰμί
ἐγώ
κέω
58658	ὅς
58660	ὅς
58663	ἐάω
τις
ἐμέω
διά-κονέω
τιμάω
58669	ὅς
58672	ὁ
ψῦχος
μής
58677	τις
εἶπος
58684	ὥρα
58686	ἀλλά
διά
58690	εἰμί
58692	ὥρα
58696	σεύω
58698	ὀνομάζω
58701	φωνή
58703	τίς
οὐρανόω
καί
58710	ὅς
58713	ὅς
58716	ἀκέω
58718	βροντάω
58720	ἀνά-λόω
λέγω
ἄγγελος
58725	ἀποκρίνω
Ἰησοῦς
58731	ἐμός
ὁ
φωνή
58736	ἀλλά
58738	ὑμός
58742	τίς
κοσμέω
58746	ὅς
ἄρχων
τίς
κοσμέω
58752	ἔξω
ἄγνυμι
ἐάω
58758	γῆ
58767	ποιός
θανατάω
58771	ἀποκρίνω
58774	ὅς
58779	τίς
νομός
ὅτι
ὅς
χριστός
μένω
εἰμί
58789	πως
58792	ὅτι
δέω
58797	τίς
ἀνθρωπόομαι
τις
58802	ὅς
58804	τίς
ἀνθρωπόομαι
58809	ὅς
Ἰησοῦς
58812	σμικρός
58815	φώς
εἰμί
58820	ὡς
58822	φώς
58825	μής
σκοτία
ὑμός
καταλαβεύς
58830	ὅς
περιπατέω
εἰμί
τῇ
σκοτία
58837	ποῦ
ὑπάγω
ὡς
58841	φώς
58844	εἰμί
58846	φώς
58848	υἱόω
φώς
58853	Ἰησοῦς
58856	κρύπτω
58861	αὐτοῦ
σημεῖον
58864	ἐν-προστίθημι
58868	εἰμί
58871	ὅς
58874	τίς
58879	κύριος
τις
58882	τῇ
58884	ἥμων
58886	ὅς
βραχίων
κύριος
τις
58891	διά
58896	ὅτι
58908	καρδιάω
58910	μής
ἰδέω
58916	τῇ
καρδιάω
58919	στρέφω
58921	ἰάζω
58926	ὅτι
οἶδα
58929	δοξάζω
αὐτοῦ
58934	αὐτοῦ
ὁμός
58940	ἄρχων
58943	εἰμί
58945	ἀλλά
διά
58952	μής
58958	δοξάζω
58960	ἀνθρωπώ
μαλλός
58964	δοξάζω
τίς
θεάω
Ἰησοῦς
58969	ἐκ-ῥάσσω
58972	ὅς
58974	εἰμί
ἐμός
58978	εἰμί
ἐμός
ἀλλά
εἰμί
58986	ὅς
θεωρός
ἐμός
58993	ἐγώ
φώς
εἰμί
59001	ὅς
59003	εἰμί
ἐμός
εἰμί
τῇ
σκοτία
μής
59011	ἐάω
τις
μής
ἀέκων
59018	μής
φυλάσσω
ἐγώ
59022	κρίνω
59028	κρίνω
59036	ὅς
ἀθετέω
ἐμός
59040	μής
59042	τίς
59044	μής
ἔχω
59049	ὅς
59054	κρίνω
59056	εἰμί
τῇ
ἐσχατάω
ἡμέρα
ὅτι
ἐγώ
ἐκ
59067	ὅς
59075	τις
εἶπος
59078	τις
59081	οἶδος
ὅτι
ὁ
ἐντολή
αὐτοῦ
ζωός
59089	ὅς
59091	ἐγώ
λαλάζω
59096	ὅς
59099	λαλάζω
59103	ἑορτή
τίς
59106	οἶδα
ὅς
Ἰησοῦς
ὅτι
59111	αὐτοῦ
ὁ
ὥρα
59115	μετά-ἀβάω
59117	τίς
κοσμέω
59127	εἰμί
τίς
59130	εἰμί
59135	δεῖπνος
59137	τίς
διά-ἀντιβολέω
ἦδος
59141	εἰμί
59143	καρδιάω
59145	παραδέω
59150	οἶδα
ὅτι
πᾶς
59155	ὅς
59157	εἰμί
59159	χειράς
59161	ὅτι
59163	θεάω
59168	θέω
ὑπάγω
59172	τίς
δεῖπνος
59176	τίς
59179	λαμβάνω
59184	βάλλω
59186	εἰμί
59190	ἔρδω
59195	μαθητός
59198	τίς
59201	εἰμί
59207	Πέτρων
59210	κύριος
59212	μής
59216	ἀποκρίνω
Ἰησοῦς
59221	ὅς
ἐγώ
ποιέω
59226	οἰδάω
59228	γνῶσις
59234	πέτρος
59236	μής
νίζω
μής
59241	εἰμί
59244	ἀποκρίνω
Ἰησοῦς
59247	ἐάω
μής
νίζω
σύ
59252	ἔχω
59255	ἐμέω
59258	Σῖμος
πέτρος
κύριος
μής
59264	μής
59266	ἀλλά
59269	χειράς
59275	Ἰησοῦς
ὅς
59279	ἔχω
59281	εἶμι
μής
59285	νίζω
59289	ὅλος
59292	καθαρός
εἰμί
59302	διά
59305	ὅτι
59308	καθαρός
εἰμί
ὅτε
59312	ἐνίπτω
59317	λαμβάνω
τίς
59320	αὐτοῦ
59322	ἀνά,ἐπί-εἰσίημι
59327	τις
59333	ὅς
59336	ὅς
κύριος
59339	καλός
59341	εἰμί
59343	εἶμι
59345	ἐγώ
ἐνίπτω
ὑμός
59350	ὅς
κύριος
59353	ὅς
59357	ὀφείλω
59368	ἐγώ
ποιέω
59373	ποιητός
ἄμη
ἄμη
λέγω
59382	τίς
κυριόω
αὐτοῦ
οὐδός
59388	τίς
59391	εἶμι
59393	οἰδάω
μακαρίζω
εἰμί
ἐάω
ποιητός
59402	ὑμός
λέγω
ἐγώ
οἶδος
τις
ἐκλέγω
59410	ὁ
γράφω
59413	ὅς
59415	μής
59420	ἐμός
59422	πτέρνη
αὐτοῦ
59426	λέγω
59429	τίς
59434	γίγνομαι
ὅτι
ἐγώ
εἰμί
ἄμη
ἄμη
λέγω
59442	ὅς
59444	ἀνά
τις
59447	ἐμός
59449	ὅς
59451	ἐμός
59458	εἶπος
Ἰησοῦς
59461	τίς
59467	ἄμη
ἄμη
λέγω
59471	ὅτι
ἵημι
ἐκ
ὑμός
59478	εἰμί
59480	ὁ
μαθητής
ἀπό-ὄρνυμι
59484	τις
59486	εἰμί
59488	ἵημι
59491	μαθητός
αὐτοῦ
εἰμί
τίς
59496	τίς
59500	ὅς
Ἰησοῦς
59505	Σῖμος
πέτρος
59510	εἶπος
τις
59514	ἵημι
59516	ἀνά,ἀπό-ἕννυμι
59522	τίς
59526	κύριος
τις
59531	ὅς
Ἰησοῦς
59536	ἐγώ
59549	δίδωμι
59557	τοτέ
59559	εἰμί
59561	ὅς
59566	Ἰησοῦς
ὅς
59570	ταχύς
59578	τις
59581	τίς
59583	δοκόω
ἔπος
59586	γλωσσόκομος
59589	ὅτι
59592	Ἰησοῦς
59597	εἰμί
59600	ἤ
59604	τις
59606	λαμβάνω
59613	εἰμί
59616	ὅτε
59620	Ἰησοῦς
59623	ὅς
59625	τίς
ἀνθρωπόομαι
59628	ὅς
59631	εἰμί
59633	εἶμι
ὅς
59637	εἰμί
59640	ὅς
59642	δοξάζω
59644	εἰμί
59648	δοξάζω
59652	σμικρός
59654	ὑμός
εἰμί
59660	εἶπος
59662	Ἰουδαῖος
ὅτι
59665	ἐγώ
ὑπό-ἄγαμαι
59673	λέγω
59676	καινέω
δίδωμι
59680	ἀγαπάζω
59684	ὑμός
59688	ἀγαπάζω
59690	εἰμί
59694	ὅτι
ἐμέω
μαθητής
εἰμί
ἐάω
ἀγαπάω
ἔχω
εἰμί
59705	Σῖμος
πέτρος
κύριος
ποῦ
ὑπό-ἄγνυμι
ἀποκρίνω
Ἰησοῦς
59713	ὑπό-ἄγαμαι
59715	δύω
59719	ἀκολουθέω
59721	ὕστερος
59724	πέτρος
κύριος
διά
τις
59730	σός
59734	ψῦχος
μής
59737	σεύω
59740	Ἰησοῦς
59742	ψῦχος
σεύω
59745	ἐμέω
59747	ἄμη
ἄμη
λέγω
σός
59752	μής
59754	φωνέω
ἑός
ἵημι
ἀρνέομαι
59760	μή
59762	ὑμός
ὁ
καρδία
59766	εἰμί
59768	θέω
59770	εἰμί
ἐμός
59773	εἰμί
τῇ
59776	τίς
59778	μής
μονάζω
59781	εἶμι
εἶμι
59784	μής
εἶπος
ἀνά
59788	ὅτι
59794	ἐάω
59804	ὑμός
59809	εἰμί
ἐγώ
59813	ἤτε
59816	ἐγώ
ὑπό-ἄγαμαι
οἰδάω
59823	θαυμάζω
κύριος
59826	οἰδάω
ποῦ
ὑπό-ἄγνυμι
πως
οἰδάω
59835	Ἰησοῦς
ἐγώ
εἰμί
ὁ
59841	ὁ
59844	ὁ
ζωός
59851	εἶμι
μής
59854	ἐμέω
εἶμι
59861	μής
ἀνά
59872	φίλιππος
κύριος
59879	ἀρκέω
59883	ὅς
Ἰησοῦς
59888	ὑμός
εἰμί
59894	φίλιππος
ὅς
59897	ἐμός
59901	πως
59910	ὅτι
ἐγώ
εἰμί
τίς
πατήρ
59916	ὅς
59918	εἰμί
ἐμέω
59921	τίς
59923	ὅς
ἐγώ
λέγω
59930	λαλάζω
ὅς
59934	εἰμί
ἐμέω
μένω
59938	τίς
59940	αὐτοῦ
59943	ὅτι
ἐγώ
εἰμί
τίς
πατήρ
59949	ὅς
59951	εἰμί
ἐμέω
εἶμι
59955	μής
διά
τίς
59961	ἄμη
ἄμη
λέγω
59965	ὅς
59967	εἰμί
ἐμός
τίς
59971	ὅς
ἐγώ
ποιέω
59975	ποιέω
59979	ποιέω
ὅτι
ἐγώ
59987	ὅς
τις
ἀνά
59991	εἰμί
τίς
59994	μής
59999	ὅς
60001	εἰμί
τίς
60004	ἐάω
τις
60008	εἰμί
τίς
60011	μής
ἐγώ
60014	ἐάω
ἀγαπάζω
60018	ἐντολή
60022	ἄγνυμι
60028	παράκλητος
60034	ὑμός
εἰμί
60042	ὅς
ὅς
60046	δυνάτης
60048	ὅτι
60052	οὐδός
60057	ὅτι
60060	μένω
60062	εἰμί
60066	ἀπό-ἕζομαι
ὑμός
60071	ὑμός
60073	σμικρός
60075	ὅς
60084	ὅτι
ἐγώ
ζέω
60090	εἰμί
60092	τῇ
ἡμέρα
60096	ὅτι
ἐγώ
εἰμί
τίς
πατήρ
μής
60104	εἰμί
ἐμέω
ἄγνυμι
εἰμί
60109	ὅς
χάω
60112	ἐντολή
μής
60115	τηρός
60119	ὅς
ἀγαπάω
60122	ὅς
60124	ἀγαπάω
60128	τίς
60130	μής
ἄγνυμι
60142	ὅς
60144	κύριος
60146	τις
60148	ὅτι
60155	τίς
60157	ἀποκρίνω
Ἰησοῦς
60162	ἐάω
τις
ἀγαπάω
60168	μής
τηρέω
60171	ὅς
60173	μής
ἀγαπάω
60181	μονή
60185	ὅς
μής
ἀγαπάω
60190	λογόω
μής
60195	ὅς
60202	ἀλλά
τίς
60212	μένω
ὅς
60219	ἅγιος
ὅς
πέμψις
ὅς
60224	εἰμί
τίς
60227	μής
60229	ὑμός
διδάσκω
πᾶς
60233	ὑπομιμνήσκω
ὑμός
πᾶς
ὅς
εἶπος
60239	ἐγώ
εἰρήνη
60243	εἰρηνέω
60245	ἐμός
δίδωμι
60250	ὅς
60252	δίδωμι
ἐγώ
δίδωμι
60256	μής
60258	ὑμός
ὁ
καρδία
60264	ὅτι
ἐγώ
εἶπος
60268	ὑπό-ἄγαμαι
60272	ὑμός
εἶμι
60277	ἀνά
ὅτι
60283	ὅτι
ὅς
60287	μής
60297	γίγνομαι
60303	ὑμός
60306	ὅς
τίς
κοσμέω
ἄρχων
60311	εἰμί
ἐμέω
60314	ἔχω
60319	ὅς
60321	ὅτι
ἀγαπάζω
60329	ὅς
60332	ποιέω
60334	ἄγω
60336	ἐγώ
εἰμί
ὁ
60340	ὁ
60343	ὅς
60345	μής
ὅς
60351	εἰμί
ἐμέω
μής
60363	καθαιρέω
60367	πλειονάζω
60369	ἦδος
60371	καθαρός
εἰμί
διά
60380	εἰμί
ἐμέω
ἄγνυμι
εἰμί
60389	δυνάτης
60394	ἐάω
μής
60397	εἰμί
τῇ
ἀνά-πελάω
60401	οὐδός
60403	ἐάω
μής
εἰμί
ἐμέω
60408	ἐγώ
εἰμί
ὁ
60413	τίς
60415	ὅς
μένω
εἰμί
ἐμέω
ἄγνυμι
εἰμί
60426	ὅτι
60428	ἐμέω
60433	ἐάω
μής
τις
60437	εἰμί
ἐμέω
60440	ἔξω
ὡς
60447	συνάγνυμι
60450	εἰμί
60456	ἐάω
60458	εἰμί
ἐμέω
60461	τίς
60463	μής
εἰμί
60467	ὅς
ἐάω
θελητός
60474	εἰμί
60477	ὅς
60479	μής
60486	ἐμέω
μαθητής
60491	ὅς
60493	ἄγνυμι
ὑμός
60497	εἰμί
τῇ
ἀγαπάω
τῇ
ἐμός
ἐάω
60504	ἐντολή
μής
60508	εἰμί
τῇ
ἀγαπάω
μής
60513	ἐγώ
τίς
60516	μής
60518	ἐντολή
60522	αὐτοῦ
εἰμί
τῇ
ἀγαπάω
60530	ὁ
60532	ὁ
ἐμός
εἰμί
60538	ὁ
60540	ὑμός
60544	ὁ
ἐντολή
ὁ
ἐμός
60549	ἀγαπάζω
60553	ὑμός
60556	ἀγαπάω
60558	ἔχω
60560	τις
60562	ψῦχος
αὐτοῦ
θάζω
60567	φίλων
αὐτοῦ
60570	φιλέω
μής
εἰμί
ἐάω
ποιητός
ὅς
ἐγώ
60580	λέγω
ὑμός
δουλόω
ὅτι
ὅς
60588	τις
60590	αὐτοῦ
ὅς
κῦρος
ὑμός
60596	φῖλος
ὅτι
πᾶς
ὅς
60601	πῆρος
τίς
60604	μής
60610	ἐκλέγω
60612	ἐγώ
ἐκλέγω
ὑμός
60617	ὑμός
60620	ὑπό-ἄγνυμι
60625	ὅς
60627	ὑμός
60630	ὅς
τις
ἀνά
60636	εἰμί
τίς
60639	μής
60646	ἀγαπάζω
60648	εἶμι
ὅς
60651	ὑμός
μισέω
60654	ὅτι
ἐμός
πρῶτος
ὑμός
60659	εἶμι
60661	τίς
κοσμέω
ἤτε
ὅς
60666	ἀνά
60668	ἰδέω
φιλέω
ὅτι
60673	τίς
κοσμέω
60676	εἰμί
60678	ἐγώ
ἐκλέγω
ὑμός
60682	τίς
κοσμέω
διά
60686	μισέω
ὑμός
ὅς
60691	τίς
λογάω
ἵημι
ἐγώ
εἶπος
60701	τίς
κυριόω
αὐτοῦ
εἶμι
ἐμός
60708	ὑμός
60710	εἶμι
60713	μής
60719	ἀλλά
60721	πᾶς
60723	εἰμί
ὑμός
διά
60727	ὀνομάζω
μής
ὅτι
60731	οἰδάω
60735	εἶμι
μής
60746	πρόφασις
60753	ὅς
ἐμός
μισέω
60759	μής
μισέω
εἶμι
τίς
60764	μής
ποιέω
εἰμί
60768	ὅς
60771	ποιέω
60782	ἐμός
60786	μής
60790	ὅς
60792	ὅς
εἰμί
τίς
νομάζω
60798	ὅτι
60804	ὅς
60807	ἐγώ
60810	πῆρος
τίς
60817	ὅς
πῆρος
τίς
60823	μαρτύρομαι
60825	ἐμέω
60829	μαρτυρέω
ὅτι
60834	ἐμέω
εἰμί
60840	μής
60844	ὑμός
60847	ὥρα
60850	ὅς
60852	ὑμός
δόξις
60856	τίς
θεός
60861	ὅτι
60866	οὐδός
ἐμός
ἀλλά
60875	ὁ
ὥρα
60880	ὅτι
ἐγώ
εἶπος
60887	ἐκ
60890	εἶπος
ὅτι
60893	ὑμός
60897	ὑπό-ἄγαμαι
60904	ἐκ
ὑμός
60908	ποῦ
ὑπό-ἄγνυμι
60911	ὅτι
60915	ὁ
λυπέω
60918	ὑμός
60920	καρδιάω
60922	ἐγώ
60925	λέγω
60930	ἐγώ
60932	ἐάω
60934	μής
60936	ὅς
60939	μής
60942	ὑμός
ἐάω
60949	ὑμός
60953	ἐλέγχω
60967	ὅτι
60970	εἰμί
ἐμός
60975	ὅτι
60979	ὑπό-ἄγαμαι
60987	ὅτι
ὅς
ἄρχων
τίς
κοσμέω
60996	χάω
61012	ὁδηγέω
ὑμός
εἰμί
61017	πᾶς
61020	λαλέω
61026	λαλέω
61028	τίς
61033	ἐμός
δοξάζω
ὅτι
61037	τίς
ἐμέω
61043	πᾶς
61045	ἔχω
ὅς
61050	διά
61052	εἶπος
ὅτι
61055	τίς
ἐμέω
61061	σμικρός
61068	σμικρός
61076	μαθητός
αὐτοῦ
61080	τις
61083	ὅς
61086	σμικρός
61093	σμικρός
61098	ὅτι
ὑπό-ἄγαμαι
61103	λέγω
61106	τις
61108	ὅς
61111	σμικρός
61113	οἰδάω
τις
61117	Ἰησοῦς
ὅτι
61130	ὅτι
εἶπος
σμικρός
61139	σμικρός
61143	ἄμη
ἄμη
λέγω
61147	ὅτι
61152	ὅς
61159	ὁ
λυπέω
ὑμός
εἰμί
61165	ὁ
61169	λυπέω
ἔχω
ὅτι
61173	ὁ
ὥρα
61178	γεννάω
61180	παίδιος
61185	διά
61188	ὅτι
61191	εἰμί
61199	λυπέω
61204	ὑμός
61207	ὑμός
ὁ
καρδία
61213	ὑμός
61217	ὑμός
61219	εἰμί
61221	τῇ
ἡμέρα
ἐμός
61227	ἄμη
ἄμη
λέγω
61231	ἀνά
τις
61238	εἰμί
τίς
61241	μής
ἑός
61247	εἰμί
τίς
61250	μής
61255	ὁ
61257	ὑμός
61261	εἰμί
παροιμιάζω
61266	ὥρα
ὅτε
61269	εἰμί
παροιμιάζω
61273	ἀλλά
παρρησιάζομαι
61276	τίς
61278	ἀπό-ἀναγελάω
61280	εἰμί
61282	τῇ
ἡμέρα
εἰμί
τίς
61287	μής
61291	λέγω
61293	ὅτι
ἐγώ
61299	ὑμός
61302	ὅς
61304	φιλέω
ὑμός
ὅτι
61308	ἐμός
61312	ὅτι
ἐγώ
πῆρος
τίς
θεάω
61320	τίς
61324	εἰμί
61337	ὁ
μαθητής
αὐτοῦ
εἶδον
61342	εἰμί
παρρησιάζομαι
61346	παροιμιάζω
61350	οἰδάω
ὅτι
οἰδάω
πᾶς
61357	ἔχω
61359	τις
σύ
61362	εἰμί
61365	ὅτι
61367	θεάω
61369	ἀποκρίνω
61371	Ἰησοῦς
61374	ἰδέω
61376	ὥρα
61382	εἰμί
τίς
ἰδιάζω
ἐγώ
61390	εἰμί
61392	ὅτι
ὅς
61396	ἐμέω
61402	εἰμί
ἐμέω
εἰρηνέω
ἔχω
εἰμί
τίς
61411	ἀλλά
61413	ἐγώ
61419	Ἰησοῦς
61421	ἐπαρά
61424	αὐτοῦ
εἰμί
61431	ὁ
ὥρα
61434	σεύω
61438	ὅς
61440	δοξάζω
σύ
61445	ἐξουσιάζω
πᾶσις
61450	ὅς
61455	ζωή
61460	ὁ
61462	ζωός
61465	σύ
61469	θέω
61472	ἀποστέλλω
61474	χριστός
ἐγώ
σύ
61480	γῆ
61482	ἔργον
61484	ὅς
61495	πῆρος
61497	τῇ
δόξις
ἵημι
61502	τίς
61506	πῆρος
σός
61509	σεύω
61511	ὀνομάζω
61518	τίς
κοσμέω
σός
εἰμί
ἁμός
61528	σεύω
61532	ὅτι
πᾶς
61537	πῆρος
σεύω
εἶμι
ὅτι
τίς
61543	ὅς
61554	ὅτι
πῆρος
σεύω
61560	ὅτι
61563	ἀποστέλλω
ἐγώ
61570	τίς
κοσμέω
61573	ἀλλά
61578	ὅτι
σός
εἶμι
61582	τίς
61584	πᾶς
σός
61588	τίς
σός
61593	εἰμί
61597	εἰμί
εἰμί
τίς
61603	εἰμί
τίς
61606	εἶμι
ἄγνυμι
61609	σύ
61615	εἰμί
τίς
61618	σεύω
61623	οὖς
ἵημι
61627	ὅτε
61631	ἐγώ
61634	εἰμί
τίς
61637	σεύω
61642	φυλάζω
61645	ἐκ
61648	εἶμι
μής
ὅς
61655	ὁ
γράφω
61661	σύ
61665	λαλάζω
εἰμί
τίς
61674	ἐμός
61676	εἰμί
61678	ἐγώ
61683	σεύω
61685	ὅς
61689	ὅτι
61691	εἶμι
61693	τίς
κοσμέω
61696	ἐγώ
61698	εἰμί
61700	τίς
κοσμέω
61705	ἀράζω
61708	τίς
κοσμέω
61715	τίς
61718	τίς
κοσμέω
61721	εἶμι
61723	ἐγώ
61725	εἰμί
61727	τίς
κοσμέω
61731	εἰμί
τῇ
61734	ὅς
61736	ὅς
61741	ἐμός
ἀποστέλλω
εἰμί
61746	ἄγνυμι
ἀποστέλλω
61749	εἰμί
61755	ἐγώ
61759	οὖς
61763	εἰμί
61771	ἀλλά
61776	διά
τίς
λογάω
61780	εἰμί
ἐμός
61784	ἵημι
οὖς
61789	εἰμί
ἐμέω
ἄγνυμι
εἰμί
σός
61797	εἰμί
61799	οὖς
61801	ὅς
61804	ὅτι
61807	ἀποστέλλω
ἄγνυμι
61810	δοξάζω
61817	οὖς
ἵημι
61821	ἵημι
ἐγώ
εἰμί
61827	εἰμί
ἐμέω
61830	οὖς
61832	εἰμί
ἵημι
61836	ὅς
61838	ὅτι
61841	ἀποστέλλω
61846	ἐμός
61849	ὅς
61855	εἰμί
ἐγώ
61858	οὖς
61860	ἐμέω
61864	δοξάζω
61866	ἐμός
61870	ὅτι
61874	κατά-ἀντιβολέω
κοσμέω
61879	ὅς
61881	σύ
61884	ἐγώ
61886	σύ
61891	ὅτι
61894	ἀποστέλλω
61899	ὀνομάζω
σεύω
61904	ὁ
ἀγαπάω
61909	εἰμί
61912	ἄγνυμι
εἰμί
61916	εἶπος
Ἰησοῦς
61919	ὗς
61921	μαθητός
αὐτοῦ
πέραν
τίς
χειμάρρους
61927	κέδρον
61929	εἰμί
61931	εἰμί
61936	ὁ
μαθητής
αὐτοῦ
61943	ὅς
61948	ὅτι
61950	σύν-ἔσσομαι
Ἰησοῦς
κέω
61955	μαθητός
αὐτοῦ
ὅς
61960	λαμβάνω
61962	σπεῖρα
61966	ἀρχιερεύς
61971	ὑπό-ἀρετάω
61973	κέω
61975	φανάω
61979	ὁπλέω
Ἰησοῦς
61982	οἶδα
πᾶς
τίς
61992	τίς
61994	ἀποκρίνω
62001	ἐγώ
εἰμί
62007	ὅς
62012	ὡς
62016	ἐγώ
εἰμί
62019	εἰμί
τίς
ὀπίζω
62023	ἐφέζομαι
χάζομαι
62029	τίς
62031	ὁ
62037	ἀποκρίνω
Ἰησοῦς
εἶπος
62041	ὅτι
ἐγώ
εἰμί
εἶμι
62046	ἐμός
62048	ἀφίημι
62050	ὑπό-ἀγάω
62053	ὅς
62057	ὅτι
62063	ἐκ
62066	Σῖμος
62068	πέτρος
χάω
62074	παίω
62076	τίς
ἀρχιερεύς
62081	αὐτοῦ
62085	δείκνυμι
εἰμί
62088	ὀνομάζω
τίς
62094	ὅς
Ἰησοῦς
τίς
πέτρος
βηλός
62101	εἰμί
62105	πρόσ-ἐρέω
ὅς
62109	ὅς
62112	μής
πῖον
62115	ἤ
62117	σπεῖρα
62119	ὅς
62122	ὁ
62125	Ἰουδαῖος
62136	πρῶτος
εἰμί
62140	τίς
62143	εἰμί
62145	τίς
ἐνιαυτός
κενόω
εἰμί
62151	ὅς
62154	Ἰουδαῖος
ὅτι
62157	ἑνάς
62161	τίς
62165	τίς
62167	Σῖμος
πέτρος
62171	μαθητός
ὅς
62174	μαθητός
62176	εἰμί
62178	τίς
ἀρχιερεύς
62182	τίς
62184	εἰμί
62186	αὐλή
τίς
ἀρχιερεύς
ὅς
62191	πέτρος
62194	τῇ
θυράζω
ἔξω
62199	ὅς
μαθητός
ὅς
62203	ὅς
62205	τίς
ἀρχιερεύς
62209	τῇ
62214	Πέτρων
62217	τίς
πέτρος
ὁ
62221	ὁ
62223	μή
62228	μαθητός
εἶμι
τίς
ἀνθρωπόομαι
62236	εἰμί
62239	ὁ
δουλόω
62242	ὁ
62244	ἀνθρακιά
62246	ὅτι
62248	εἰμί
62251	εἰμί
62254	ὅς
πέτρος
62261	ὅς
62269	μαθητός
αὐτοῦ
62275	αὐτοῦ
ἀποκρίνω
62278	Ἰησοῦς
ἐγώ
παρρησιάζομαι
62282	τίς
62284	ἐγώ
62287	εἰμί
συναγωγή
62290	εἰμί
τίς
ἱερόν
62295	ὁ
Ἰουδαῖος
62299	εἰμί
62303	τις
62309	τις
62312	ἰδέ
62314	οἰδάω
ὅς
εἶπος
ἐγώ
62320	αὐτοῦ
62322	ἵημι
62325	ὑπηρετέω
62328	τίς
62330	εἶπος
62333	τίς
ἀρχιερεύς
ἀποκρίνω
62337	Ἰησοῦς
εἶμι
κακόω
62343	τίς
κακόω
εἶμι
62347	καλός
τις
62351	ἀποστέλλω
62354	ὅς
ἀνά-νάω
62361	εἰμί
62363	Σῖμος
πέτρος
62368	εἶπος
62371	μή
62376	μαθητός
αὐτοῦ
εἶμι
62384	εἰμί
62386	ἵημι
62389	δοῦλος
τίς
ἀρχιερεύς
συγγενής
οὖν
ἵημι
62396	πέτρος
62400	ἐγώ
σύ
62403	εἰμί
τίς
62407	αὐτοῦ
62411	πέτρος
62413	εὐθής
62416	ἄγω
62421	τίς
62423	εἰμί
62426	εἰμί
62433	εἰμί
62437	μής
62439	ἀλλά
φάγων
62445	ὅς
62447	ἔξω
62452	τίς
62455	τίς
ἀνθρωπόομαι
62458	ἀποκρίνω
62462	εἶμι
μής
εἰμί
62467	ποῖος
62469	ἀνά
σός
62476	ὅς
62482	κατά
62484	νομός
ὑμός
62488	εἶπος
62490	ὁ
Ἰουδαῖος
62498	ὅς
62500	τίς
62506	ποιός
θανατάω
62513	εἰμί
62516	ὅς
62526	εἶμι
ὅς
62530	Ἰουδαῖος
ἀποκρίνω
Ἰησοῦς
62538	ἤ
ἀνά-λόω
εἶπος
σός
62543	ἐμέω
ἀποκρίνω
ὅς
62547	Μῆτις
ἐγώ
62550	εἰμί
62556	ὁ
62559	σύ
ἐμέω
τις
ποιέω
ἀποκρίνω
Ἰησοῦς
ἤ
βασίλειον
ὁ
ἐμός
62572	τίς
κοσμέω
62575	εἶμι
62577	τίς
κοσμέω
62580	εἰμί
ὁ
βασίλειον
ὁ
ἐμός
ὁ
62587	ἀνά
ὁ
ἐμέω
62592	μής
62595	Ἰουδαῖος
62598	ὁ
βασίλειον
ὁ
ἐμός
62608	ὅς
62610	οὐκοῦν
62612	εἶμι
62614	ἀποκρίνω
ὅς
Ἰησοῦς
62619	ὅτι
62621	εἰμί
ἐγώ
εἰμί
62627	εἰμί
62630	εἰμί
62635	τῇ
62638	ὅς
οὖν
62644	μής
62646	φωνή
62649	ὅς
62651	τις
62654	καί
62656	εἶπος
62665	ἐγώ
62668	εἰμί
62670	αἰτία
62676	ἑνάς
62679	εἰμί
τίς
62687	βασιλεύς
62689	Ἰουδαῖος
62694	μή
62696	ἀλλά
62699	εἰμί
62701	ὅς
62703	ληιστός
τοτέ
62706	λαμβάνω
ὅς
62714	ὁ
62718	ἐκ
ἄκανθος
62721	αὐτοῦ
τῇ
62726	πορφύρω
62730	ἔρχομαι
62734	λέγω
62736	ὅς
62739	Ἰουδαῖος
62744	καί
62747	ἔξω
ὅς
62753	εἶδον
ἄγνυμι
62757	ἔξω
62759	γνωτός
ὅτι
62762	αἰτία
62764	εἰμί
62768	ὅς
Ἰησοῦς
ἔξω
φόρος
62777	πορφύρω
62782	εἶδον
ὅς
62785	ὅτε
62789	ὁ
62792	ὁ
62800	ὅς
62807	ἐγώ
62811	εἰμί
62813	αἰτία
ἀποκρίνω
62816	ὁ
Ἰουδαῖος
62819	νομός
62822	κατά
62824	νομός
ὀφείλω
62827	ὅτι
62829	θεάω
62831	ποιέω
ὅτε
62835	ὅς
62840	μαλλός
62844	εἰμί
62850	τίς
62852	πόθεν
εἶμι
62855	ὅς
62857	Ἰησοῦς
ἀπόκρισις
62865	ὅς
62867	ἐμέω
62871	οἰδάω
ὅτι
ἐξουσιάζω
χάω
62876	σύ
62878	ἐξουσιάζω
χάω
62881	σύ
ἀποκρίνω
Ἰησοῦς
62886	ἐξουσιάζω
62888	ἐμέω
62890	εἶμι
μής
εἰμί
62894	σός
62896	διά
62898	ὅς
62901	σός
62904	ἔχω
62907	ὅς
62912	ὁ
62914	Ἰουδαῖος
62917	ἐάω
62921	εἶμι
φῖλος
τίς
62926	ὅς
62929	ποῖος
ἀντιλέγω
τίς
62933	ὅς
62936	ἀκέω
62938	λογάω
62941	ἔξω
62948	εἰμί
62955	εἰμί
62958	τίς
62960	ὥρα
εἰμί
ὡς
ἕκτος
62967	Ἰουδαῖος
εἶδον
ὅς
62971	ὑμός
62975	ἀρόω
ἀρόω
62981	ὅς
62984	βασιλεύς
ὑμός
62987	ἀποκρίνω
ὁ
62993	εἶμι
μής
Καισάρας
τοτέ
63013	εἰμί
63016	κρανίον
63018	ὅς
63024	σταυρόω
63027	αὐτοῦ
ἀνά-λόω
63041	ὅς
63046	τίς
σταυρόω
εἰμί
63063	ἀναγιγνώσκω
63065	Ἰουδαῖος
ὅτι
63068	εἰμί
ὅς
63074	σταυρόω
ὅς
Ἰησοῦς
63078	εἰμί
63083	λέγω
63085	τίς
63087	ὁ
63090	Ἰουδαῖος
μή
63093	ὅς
63096	Ἰουδαῖος
63098	ὅτι
63102	εἰμί
63104	Ἰουδαῖος
ἀποκρίνω
ὅς
63108	ὅς
63111	ὁ
63114	ὅτε
σταυρόω
63119	τίς
63121	αὐτοῦ
63123	ποιέω
63125	μέρος
63131	χιτώνη
εἰμί
63134	ὅς
63140	ὑφάζω
63142	ὅλος
63147	μή
63150	ἀλλά
63153	αὐτοῦ
τις
63157	ὁ
γράφω
63161	τίς
63163	μής
63169	μής
63172	ὁ
63177	ποιέω
63180	πῆρος
τίς
63183	τίς
63185	ὁ
63187	αὐτοῦ
63189	ὁ
63193	αὐτοῦ
μαριεύς
ὁ
τίς
63199	μαριεύς
ὁ
63202	Ἰησοῦς
63204	ἴδη
63209	μαθητός
63214	τῇ
μητρίς
63217	ἰδέ
ὅς
63220	σεύω
63223	τίς
μαθητός
εἶδον
ὁ
63228	σεύω
63233	ὥρα
λαμβάνω
ὅς
μαθητός
63238	εἰμί
τίς
ἰδιάζω
63243	οἶδα
ὅς
Ἰησοῦς
ὅτι
ἦδος
πᾶς
63252	ὁ
γράφω
63257	κεῖμαι
ὀξύς
63263	τίς
ὀξύς
ὕσσωπος
63268	αὐτοῦ
τίς
63271	ὅτε
63273	λαμβάνω
63276	ὅς
Ἰησοῦς
63281	κλίνω
63287	ὁ
63289	Ἰουδαῖος
ἔπος
63292	εἰμί
63294	μής
63297	τίς
σταυρόω
τίς
63301	εἰμί
τίς
63304	εἰμί
63307	ὁ
ἡμέρα
κενόω
τίς
63316	κατεάσσω
63318	τίς
63321	αἴρω
63324	ὁ
63327	τίς
63329	πρῶτος
κατεάσσω
τίς
63334	τίς
ἄλλου
τίς
63344	ὡς
63346	ἦδος
63350	κατεάσσω
αὐτοῦ
τίς
63355	ἵημι
63358	λογχάζω
αὐτοῦ
63362	νύσσω
63366	αἱμάς
63370	ὅς
63375	αὐτοῦ
63377	ὁ
μαρτυρία
63382	ὅτι
ἀληθής
63393	ὁ
γράφω
63399	αὐτοῦ
63403	γράφω
63406	εἰμί
63408	ἐκ-κεντέω
63418	οὖν
μαθητός
τίς
63424	διά
63428	Ἰουδαῖος
63430	ἀείρω
63433	τίς
63437	ὅς
63445	αὐτοῦ
63449	Νικοδήμος
ὅς
63456	πρῶτος
63458	μῖγμα
63461	ἀλοάω
ὡς
63464	ἑκατόν
63469	τίς
63482	Ἰουδαῖος
63484	εἰμί
63486	εἰμί
τίς
τοπάζω
63490	σταυρόω
63493	εἰμί
τίς
63497	καινός
εἰμί
63502	εἰμί
63504	κέω
63506	διά
63510	Ἰουδαῖος
ὅτι
63513	εἰμί
63519	τῇ
63524	μαριεύς
ὁ
63529	σκοτία
63532	εἰμί
63536	βλέπω
63541	τίς
63549	Πέτρων
63554	μαθητός
63556	φιλέω
ὅς
Ἰησοῦς
63562	ἐράω
63564	κύριος
63566	τίς
63570	οἰδάω
ποῦ
63576	ὅς
πέτρος
63579	ὅς
63581	μαθητός
63583	ἔρχομαι
εἰμί
63589	ὁ
63591	ὁμόω
63593	ὅς
63595	μαθητός
πρό-δράω
ταχύς
τίς
πέτρος
63602	πρῶτος
εἰμί
63608	βλέπω
63610	τίς
63618	Σῖμος
πέτρος
ἀκολουθέω
63624	εἰμί
63629	τίς
63635	ὅς
εἰμί
63640	αὐτοῦ
63646	ἀλλά
63649	εἰμί
ἑνάς
63652	τοτέ
63656	ὅς
63658	μαθητός
ὅς
63661	πρῶτος
εἰμί
63666	οἶδα
63673	γράφω
ὅτι
δέω
63678	νεκρόω
63685	ὁ
μαθητής
μαριεύς
63691	τίς
63693	ἔξω
κλείω
ὡς
63697	κλαίω
63699	εἰμί
63706	εἰμί
λευκόν
κατά-καθέζομαι
ἑνάς
63711	τῇ
63714	ἑνάς
63717	πούς
63719	κεῖμαι
63722	τίς
63729	τις
κλείω
63733	ὅτι
ἐράω
63736	κύριος
μής
63740	οἶδος
ποῦ
63746	στράπτω
εἰμί
τίς
ὀπίζω
63758	ὅτι
Ἰησοῦς
63763	Ἰησοῦς
63765	τις
κλείω
τις
63770	δοκόω
ὅτι
ὅς
63777	κύριος
εἶμι
63782	εἶπος
63784	ποῦ
63787	ἄγνυμι
63789	ἀείρω
63792	Ἰησοῦς
63794	στρέφω
63800	ὅς
63805	Ἰησοῦς
μή
μής
ἁπτός
63820	μής
63822	εἶπος
63828	μής
63831	ὑμός
63833	θέω
μής
63836	θέω
ὑμός
63840	ὁ
63844	μαθητός
ὅτι
63848	κύριος
63855	ὄψις
τῇ
ἡμέρα
63859	τῇ
63864	θυράζω
κλῄζω
63867	εἰμί
ὁ
μαθητής
διά
63874	Ἰουδαῖος
63876	ὅς
Ἰησοῦς
63879	ἵστημι
εἰμί
63886	εἰρήνη
63890	εἶπος
63894	χειράς
63901	ὁ
μαθητής
63905	κύριος
63909	ὅς
Ἰησοῦς
63912	εἰρήνη
63917	ὅς
63919	ἄγνυμι
πεμπάζω
ὑμός
63924	εἶπος
63931	ἅγιος
ἀνά
τίς
63939	ἀνά
τίς
κρατητός
63943	θαυμάζω
63945	ἵημι
63948	δωδεκάς
ὅς
63951	δίδυμος
63953	εἰμί
63956	ὅτε
63958	Ἰησοῦς
λέγω
63962	ὁ
ἀνά-λόω
μαθητής
63967	κύριος
ὅς
63972	ἐάω
μής
ἰδέω
εἰμί
63978	αὐτοῦ
63980	τύπος
63982	ἧλος
63984	βηλός
63987	μής
εἰμί
63992	ἧλος
63994	βηλός
μής
63997	χειράς
εἰμί
64001	αὐτοῦ
64003	μής
64005	καί
64007	ἡμέρα
64010	εἰμί
εἰσ-εἰμί
ὁ
μαθητής
αὐτοῦ
64016	θαυμάζω
64020	ὅς
Ἰησοῦς
64023	θυράζω
κλῄζω
64026	ἵστημι
εἰμί
64032	εἰρήνη
64036	τίς
θάομαι
64041	σεύω
64044	ἰδέ
64046	χειράς
μής
64051	χειράς
σεύω
64054	βηλός
εἰμί
64058	μής
64060	μής
64063	ἀλλά
64065	ἀποκρίνω
θαυμάζω
64070	ὅς
κύριος
μής
64074	ὅς
64076	μής
64079	ὅς
Ἰησοῦς
ὅτι
64085	μακαρίζω
ὁ
μής
64091	πολλες
64095	ἀλλά
σημεῖον
ποιέω
ὅς
Ἰησοῦς
ἐνώπιος
64102	μαθητός
ὅς
64107	εἰμί
τίς
64116	ὅτι
Ἰησοῦς
64119	ὅς
χριστός
ὅς
64123	τίς
θεάω
64128	ζωή
ἔχω
εἰμί
τίς
64133	αὐτοῦ
64139	Ἰησοῦς
64141	μαθητός
64144	θαλασσεύς
64150	εἰμί
ὁμόω
Σῖμος
πέτρος
64155	θαυμάζω
ὅς
64158	δίδυμος
64161	ὅς
64163	Κανᾶ
64165	Γαλιλαῖος
64167	ὁ
τίς
64171	ἀνά-λόω
64174	μαθητός
αὐτοῦ
64179	Σῖμος
πέτρος
ὑπό-ἄγαμαι
64188	ὗς
σός
64193	εἰμί
64197	εἰμί
64199	τῇ
64201	ἐπί-ἀσάομαι
64205	ἦδος
64207	ἵστημι
Ἰησοῦς
εἰμί
64215	ὁ
μαθητής
ὅτι
Ἰησοῦς
64223	Ἰησοῦς
παιδία
μής
τις
64229	ἀποκρίνω
64232	ὅς
64237	εἰμί
τίς
δεξιάζω
μέρος
τίς
64255	τίς
64258	ἰχθύς
64261	ὅς
μαθητός
64266	ὅς
Ἰησοῦς
τίς
πέτρος
ὅς
κύριος
64273	Σῖμος
64275	πέτρος
ἀκέω
ὅτι
ὅς
κύριος
64282	ἐπενδύτης
64284	εἰμί
64290	εἰμί
64293	ὁ
64295	ἀνά-λόω
μαθητής
τίς
64302	εἰμί
μακράν
64306	γῆ
ἀλλά
ὡς
64316	ἰχθύς
ὡς
64320	εἰμί
64322	γῆ
64324	ἀνθρακιά
64333	ὅς
Ἰησοῦς
64340	ἐπί-ἀσάω
64343	Σῖμος
πέτρος
64349	εἰμί
64351	γῆ
64353	ἰχθύς
64355	ἑκατόν
πεντηκοντάς
τρεῖς
64360	ὄντα
64367	ὅς
Ἰησοῦς
64374	μαθητός
64378	τις
εἶμι
64381	ὅτι
ὅς
κύριος
64386	Ἰησοῦς
64392	δίδωμι
64397	ὁμοῖος
64399	ἦδος
64402	Ἰησοῦς
64404	μαθητός
64407	νεκρόω
ὅτε
64412	τίς
64414	πέτρος
ὅς
Ἰησοῦς
Σῖμος
Ἰωάννης
ἀγαπάω
64421	πλέω
64425	νάω
κύριος
64428	οἰδάω
ὅτι
φιλέω
σύ
64434	βοσκός
τίς
64437	μής
64442	Σῖμος
Ἰωάννης
ἀγαπάω
64448	νάω
κύριος
64451	οἰδάω
ὅτι
φιλέω
σύ
64458	τίς
64460	μής
64465	Σῖμος
Ἰωάννης
64470	ὅς
πέτρος
ὅτι
64482	κύριος
πᾶς
64485	οἰδάω
64488	ὅτι
φιλέω
σύ
64493	Ἰησοῦς
βοσκός
τίς
64497	μής
ἄμη
ἄμη
λέγω
σός
ὅτε
64504	νεώτερος
64513	γηράω
ἐκτενής
64516	χειράς
σεύω
64520	ζῶσις
σύ
64523	οἶσις
64531	ποιός
θανατάω
δοξάζω
64535	θέω
64538	εἶπος
64543	ἐπιστραφής
ὅς
πέτρος
βλέπω
64548	μαθητός
64551	ὅς
Ἰησοῦς
64556	ἀνά,ἐπί-εἰσίημι
εἰμί
τίς
δεῖπνος
64563	αὐτοῦ
64566	κύριος
τις
64569	ὅς
64571	σύ
64574	ἴδη
ὅς
πέτρος
64578	τίς
64580	κύριος
64583	τις
64586	ὅς
Ἰησοῦς
ἐάω
64592	ἑός
64594	τις
64596	σύ
64603	ὅς
64605	εἰμί
64608	ὅτι
ὅς
μαθητός
64618	ὅς
Ἰησοῦς
ὅτι
64624	ἐάω
64628	ἑός
64630	τις
64632	σύ
64635	ὅς
μαθητός
ὅς
μάρτυς
64642	ὅς
64646	οἰδάω
ὅτι
ἀληθής
αὐτοῦ
ὁ
μαρτυρία
64656	ἀλλά
64658	ὅς
ποιέω
ὅς
Ἰησοῦς
64663	ἐάω
64666	ἵημι
64669	οἴομαι
64673	τίς
64678	πρῶτος
64680	ποιέω
64683	ὦ
θεόφιλος
64686	ἔρδω
ὅς
Ἰησοῦς
64690	τε
64694	ὅς
ἡμέρα
64699	διά
64701	ἅγιος
64703	ἐκλέγω
64714	εἰμί
64716	τεκμηριόω
64718	ἡμέρα
64723	λέγω
τίς
64727	βασίλειος
τίς
θεάω
64731	συναλίζω
64735	Ἱεροσόλυμος
μής
64738	ἀλλά
64742	τίς
64746	μής
ὅτι
Ἰωάννης
64751	ὑδατίς
64754	εἰμί
64757	ἅγιος
64762	ἡμέρα
ὁ
64770	κύριος
εἶμι
εἰμί
τίς
64778	βασίλειος
τίς
64785	ὑμός
64788	χρονόω
ἤ
καιρός
64792	ὅς
64794	τίθημι
εἰμί
τῇ
ἰδιάζω
ἐξουσιάζω
ἀλλά
64803	τίς
ἅγιος
64807	ὑμός
64809	εἰσ-ἔσθω
μής
64812	εἰμί
τε
64816	εἰμί
πάσσω
τῇ
64823	ἑός
ἐσχατάω
64826	γῆ
64829	εἶπος
64832	ἐπαραρίσκω
64835	ὑπολαμβάνω
64842	ὡς
64844	εἰμί
εἰμί
64849	αὐτοῦ
64851	ἰδέω
64856	εἰμί
64858	λευκός
ὁ
64864	τις
64867	εἰμί
64871	ὅς
Ἰησοῦς
ὅς
64876	ὑμός
εἰμί
64883	τροπός
θεάω
64887	εἰμί
64890	τοτέ
ὑποστρέφω
εἰμί
64895	ὀρός
τίς
64899	ὅς
64907	ὅτε
64909	εἰμί
64911	ὑπερῷος
64913	ἵημι
εἰμί
64916	ὅς
τε
πέτρος
64920	Ἰωάννης
64924	Ἀνδρεύς
φίλιππος
64927	θαυμάζω
64934	Σῖμος
ὅς
ζηλωτής
64942	εἰμί
προσκαρτερέω
64945	τῇ
προσευχή
ὗς
64951	τῇ
μητρίς
τίς
64956	ὗς
64959	αὐτοῦ
καί
εἰμί
64963	ἡμέρα
64965	ἀνίστημι
πέτρος
εἰμί
μεσάζω
64970	ἀδελφός
64972	εἰμί
τε
64980	ἑκατόν
εἴκοσι
64984	δεῖ
64987	γράφω
64993	ἅγιος
διά
64999	τίς
65001	ὁδηγός
65003	συλλαμβάνω
65005	ὅτι
65007	εἰμί
εἰμί
65015	διά-κονιάζω
65020	κτέομαι
χωρίον
65023	μισθόω
65029	λακάω
65033	πᾶς
τίς
65036	αὐτοῦ
65040	πᾶσις
65047	χωρίον
65049	τῇ
ἰδιάζω
65056	χωρίον
65060	εἰμί
65064	ὁ
65066	αὐτοῦ
65069	μής
ἵστημι
ὅς
κατοικέω
εἰμί
65077	ἐπισκοπέω
αὐτοῦ
65081	δέω
65086	ἀνδρόω
εἰμί
65095	ἡμός
ὅς
κύριος
Ἰησοῦς
65101	τίς
65103	Ἰωάννης
ἑός
65106	ἡμέρα
ὅς
65110	ἥμων
65114	αὐτοῦ
ὗς
65118	ἑνάς
65120	καί
65136	κύριος
65141	ἐκλέγω
65146	ἑνάς
65151	διά-κονιάζω
65154	ἀποστολή
65156	ὅς
65160	εἰμί
65164	ἰδέω
65167	κληρόω
65170	ἐπί,εἰσ-εἰμί
ὅς
65179	ἑνδεκάς
ἀποστολή
καί
εἰμί
τίς
65186	ἡμέρα
65188	πεντηκοστός
εἰμί
65191	ὁμόω
65199	τίς
οὐρανόω
ἦχος
65208	ὅλος
65211	ἵημι
εἰμί
65218	γλωσσός
65220	πυρός
65224	ἑνάς
65231	ἅγιος
65233	ἔρδω
65236	γλωσσός
65243	εἰμί
65245	εἰμί
65248	Ἰουδαῖος
65261	φωνή
65268	ὅτι
65270	ἵημι
65272	τῇ
ἰδιάζω
65277	ἐκ-ἱστάω
65283	ἰδέω
65286	εἶμι
ὁ
65291	πως
65295	τῇ
ἰδιάζω
65298	ἥμων
εἰμί
ἵημι
65302	Πάρθος
65308	ὁ
65311	μεσοποτάμιος
65313	τε
65315	Καππαδοκίη
πόντος
65319	Ἀσία
Φρυγία
τε
65323	Παμφυλίη
65326	τίς
μέρος
65331	κατά
65334	ὁ
65336	Ῥωμαῖος
Ἰουδαῖος
τε
65349	γλωσσός
τίς
65352	τίς
θεάω
ἐκ-ἱστάω
65358	διαπορέω
65363	τις
65367	ἑτερέω
65370	λέγω
ὅτι
65374	εἶμι
65377	ὅς
πέτρος
ὗς
65381	ἑνδεκάς
65384	φωνή
αὐτοῦ
65390	Ἰουδαῖος
65392	ὁ
65399	ἵστημι
65401	νωτίζω
τίς
65404	μής
65407	ὡς
65411	μετά-ὕω
65414	ὥρα
τριτάω
65417	ἡμέρα
ἀλλά
65423	διά
τίς
65427	καί
65429	εἰμί
65431	ἐσχατάω
ἡμέρα
65434	ὅς
65436	ἐκχέω
65438	τίς
65440	μής
65442	πᾶς
σαρκάω
65446	ὁ
υἱόω
ὑμός
65450	ὅς
65452	ὑμός
65454	ὁ
νεανίσκος
ὑμός
65460	ὁ
65462	ὑμός
ἐν-ὑπνίζω
65468	δουλόω
μής
65473	δοῦλος
μής
εἰμί
65477	ἡμέρα
65479	ἐκχέω
65481	τίς
65483	μής
65489	εἰμί
τίς
65492	ἄνω
65494	σημεῖον
65497	γῆ
κάτω
αἱμάς
65504	καπνός
ὅς
65507	μετά-στράπτω
εἰμί
65511	ὁ
65513	εἰμί
αἱμάς
65517	ἡμέρα
κύριος
65522	ἐπιφαίνω
65527	ἐάω
65530	ὀνομάζω
κύριος
65537	λογόω
65542	ἀνά-δράω
65545	τίς
θεάω
εἰμί
ὑμός
65551	τεράζω
65553	σημειόω
65555	ποιέω
65557	αὐτοῦ
ὅς
65560	εἰμί
μεσάζω
ὑμός
65565	οἰδάω
65567	τῇ
65569	βουλεύς
65571	πρόγνωσις
τίς
θεάω
ἐκδίδωμι
διά
65577	ἀνά-ὁμόω
προσπήγνυμι
ἀνειλέω
65581	ὅς
65587	τίς
θανατάω
65591	εἰμί
δυνατός
65596	αὐτοῦ
65600	εἰμί
65604	κύριος
ἐνώπιος
μής
διά
65609	ὅτι
65611	δεξιά
μής
65615	μής
65617	διά
65620	μής
ὁ
καρδία
65625	ὁ
γλωσσός
μής
65631	ὁ
65633	μής
κατασκηνόω
65637	ὅτι
65641	ψῦχος
μής
εἰμί
ᾅδης
οὐδός
65648	ὅσιος
σεύω
ἰδέω
65654	ὁδόω
ζωός
πληρόω
65658	εὐφροσύνη
65660	τίς
πρόσ-ὠπάω
σεύω
65670	ὑμός
65672	τίς
65675	ὅτι
65682	μνῆμα
αὐτοῦ
65685	εἰμί
65689	ἡμέρα
65691	προφητάζω
65693	ὑπάρχω
65695	οἶδα
ὅτι
65700	ὅς
65703	καρπός
65706	αὐτοῦ
65710	θρόνος
αὐτοῦ
προεῖδον
65717	τίς
χρίστης
ὅτι
65722	εἰμί
ᾅδης
65725	ὁ
65727	αὐτοῦ
οἶδα
65734	ὅς
65736	ἵημι
65741	τῇ
δεξιάζω
65744	τίς
θεάω
65748	τε
65750	τίς
65752	τίς
ἅγιος
λαμβάνω
πῆρος
τίς
65758	ἐκ-χάω
65760	ὅς
65770	εἰμί
65772	οὐρανόω
65777	κύριος
τίς
κύριος
μής
κατά-κάθημαι
65783	δεξιά
μής
ἑός
ἀνά
θάζω
65790	σεύω
65793	πούς
σεύω
ἀσφαλός
65799	εἰκός
65801	ὅτι
65803	κύριος
65806	χριστός
ποιέω
ὅς
65818	κατανύσσομαι
65820	καρδιάω
εἶπος
τε
65825	Πέτρων
65830	τις
65834	πέτρος
65842	ὑμός
65844	τίς
65847	χρίστης
εἰμί
65851	ἁμάρτιον
ὑμός
65857	τίς
ἅγιος
65863	ὁ
65867	τεκνόω
ὑμός
65870	πᾶσις
65872	εἰμί
μακράν
65875	ἀνά
65877	κύριος
ὅς
65880	ἥμων
ἑτερέω
τε
λογάω
65889	λέγω
65895	σκολιός
65897	ὁ
65900	ἀποδείκνυμι
65903	αὐτοῦ
65907	εἰμί
τῇ
ἡμέρα
65911	ψυχή
65914	εἰμί
65916	προσκαρτερέω
τῇ
65920	ἀποστολή
65922	τῇ
65924	τῇ
κλάω
τίς
ἀρτάω
65933	πάσσω
ψυχάζω
65940	σημεῖον
διά
65943	ἀποστολή
65947	ὁ
65954	κοινόω
65956	τίς
65960	ὑπάρχω
πιπράσκω
65965	πᾶσις
65967	ἀνά
τις
65972	ἡμέρα
τε
προσκαρτερέω
65976	εἰμί
τίς
ἱερόν
65980	τε
65985	τρόφις
εἰμί
ἀγαλλιάω
65990	καρδιάω
65993	θέω
65998	ὅλος
66001	ὅς
66003	κύριος
66008	ἡμέρα
66012	πέτρος
66015	Ἰωάννης
66017	εἰμί
66019	ἱερός
66022	ὥρα
66026	νάω
66028	τις
66034	αὐτοῦ
ὑπάρχω
66040	ἡμέρα
66043	θυράζω
τίς
ἱερόν
66049	τίς
66052	πῆρος
66055	εἰμί
66057	ἱερός
66059	ἴδη
Πέτρων
66062	Ἰωάννης
66064	εἰσίημι
εἰμί
66067	ἱερός
66073	πέτρος
εἰμί
66076	ὗς
τίς
Ἰωάννης
66080	βλέπω
εἰμί
ἡμός
ὅς
66087	πρόσ-δοκόω
τις
66094	πέτρος
66097	χρυσίον
66101	ὅς
66103	χάω
66105	σός
δίδωμι
εἰμί
τίς
66111	χρίστης
τίς
66114	περιπατέω
66116	πιέζω
66119	δεξιά
66121	ἐγείρω
66126	ὅς
βάζω
αὐτοῦ
66130	τίς
66134	ἵστημι
66136	περιπατέω
66139	ὗς
66141	εἰμί
66143	ἱερός
περιπατέω
66148	αἶνος
66150	θέω
66152	οἶδα
66154	ὅς
λαός
66161	θέω
66165	ὅτι
66167	εἰμί
ὅς
66174	τῇ
66176	Πυλεύς
τίς
ἱερόν
66181	θαμβός
66185	τίς
66190	αὐτοῦ
66192	Πέτρων
66195	Ἰωάννης
σύν-ἑδράζω
66198	ὅς
λαός
66203	τῇ
66205	τῇ
66208	ἐκ-θαμβέω
ἴδη
66211	ὅς
πέτρος
ἀποκρίνω
66219	τις
66223	ἤ
66225	τις
66227	ὡς
ἰδιάζω
66230	ἤ
εὐσεβέω
66233	τίς
66236	ὅς
66243	ὅς
66247	ἥμων
66251	αὐτοῦ
66259	κατά
66263	κενόω
ἀπολύω
66268	ἅγιος
66270	δίκαιος
66274	ἀνά-δράω
66276	χαρίζω
66282	ζωός
ἀποκτείνω
66285	ὅς
66287	ἐγείρω
66289	νεκρόω
ἵημι
66296	τῇ
66298	τίς
66300	αὐτοῦ
66305	οἰδάω
66308	ὀνομάζω
αὐτοῦ
66311	ὁ
66313	ὁ
66315	αὐτοῦ
66323	ὑμός
66327	οἶδος
ὅτι
κατά
66334	ὁ
ἄρχων
ὑμός
ὅς
66340	ὅς
66342	διά
66346	προφήτης
66349	χριστός
αὐτοῦ
66360	ὑμός
66364	ἀνά
66366	καιρός
66369	πρόσ-ὠπάω
τίς
κύριος
66377	χριστός
66380	δέω
66383	δείκνυμι
66385	χρονόω
66390	ὅς
66392	διά
66395	ἁγής
66398	αὐτοῦ
προφήτης
66403	ὅτι
προφήτης
66407	κύριος
ὅς
66412	ἀδελφός
ὑμός
ὡς
ἐμός
αὐτοῦ
66418	κατά
πᾶς
66421	ἀνά
λαλέω
66424	ὑμός
66427	πᾶς
ψῦχος
66430	ἐάω
μής
ἀέκων
τίς
66435	κενόω
ἐκ-ὀλεθρεύω
66438	τίς
66443	ὁ
προφήτης
66449	καθεξῆς
66455	ἡμέρα
66458	εἰμί
ὁ
υἱόω
66462	προφήτης
66466	ὅς
ὅς
66469	διατίθημι
66473	ὑμός
λέγω
66477	καί
εἰμί
τίς
66481	σεύω
66483	πάσσω
ὅς
πατριά
66487	γῆ
66489	πρῶτος
66491	ὅς
66495	αὐτοῦ
ἀποστέλλω
66499	ὑμός
εἰμί
τίς
66507	ὑμός
66516	ὁ
66519	ὅς
66521	τίς
ἱερόν
66524	ὁ
66526	διά,ἀπό-ὀνέομαι
διά
66535	εἰμί
τίς
66539	ἀνάστασις
66542	νεκρόω
66547	χειράς
66550	εἰμί
τηρέω
εἰμί
66555	εἰμί
66557	ἑσπέρα
ἦδος
66570	ἀνδρόω
ὡς
66582	ἄρχων
66589	εἰμί
66592	ἀνά-νάω
ὅς
66598	Ἰωάννης
66600	ἀλέξανδρος
66603	εἰμί
66610	εἰμί
τίς
μεσάζω
66614	εἰμί
ποῖος
66617	ἤ
εἰμί
ποιός
66621	ποιέω
66624	τοτέ
πέτρος
66628	ἅγιος
66632	ἄρχων
τίς
66637	εἶμι
66643	ἀνθρωπόομαι
ἀσθενόω
εἰμί
τις
66650	ἵστημι
πᾶσις
66655	τίς
66658	ὅτι
εἰμί
τίς
66663	χρίστης
τίς
66670	ὅς
66672	ἐγείρω
66674	νεκρόω
εἰμί
66678	παρά-στήκω
ἐνώπιος
ὑμός
ὑγιής
66684	ὅς
66686	ὅς
66689	ὑμός
66691	οἰκοδόμος
ὅς
66694	εἰμί
66696	γωνιάζω
66700	εἰμί
ἀνά-λάω
66703	ὁ
σωτηρία
οὐδός
66707	ὀνομάζω
66715	εἰμί
66717	εἰμί
66719	δέω
66721	ἡμός
66725	τίς
πέτρος
66729	Ἰωάννης
66732	ὅτι
ἀνθρωπόομαι
66735	εἶμι
66737	ἰδιώτης
66740	τε
66742	ὅτι
ὗς
τίς
66746	εἰμί
66748	τε
66751	ὗς
66762	ἔξω
τίς
66770	τις
66775	ὅτι
66783	πᾶσις
66794	μής
66796	πλέως
διανέμω
εἰμί
66801	ἀπό-εἱλέω
66806	τίς
66810	ἀνθρωπώ
66815	κατά-ὁλόομαι
μής
66821	τίς
66823	τίς
66825	ὅς
66827	πέτρος
66829	Ἰωάννης
66831	εἶπος
66834	εἶμι
66837	ἐνώπιος
τίς
θεάω
ὑμός
66842	μαλλός
ἤ
τίς
θεάω
66851	ὅς
66855	μής
66857	ὁ
66859	πρός,ἀπό-εἰλέω
ἀπολύω
66865	πως
66868	διά
66871	ὅτι
66875	θέω
66877	τίς
66879	ἔτης
66881	εἰμί
πλειονάζω
66884	ὅς
66905	ὁ
66908	ὁ
66911	ὁ
66915	ἐράω
φωνή
66919	θέω
66924	ὅς
66930	γῆ
66935	πᾶς
τίς
εἰμί
66939	ὅς
τίς
66942	ἥμων
διά
66945	ἅγιος
66949	σεύω
εἶπος
66952	τις
66956	λάζω
66960	ὁ
66963	γῆ
66965	ὁ
ἄρχων
σύν-ἔσσομαι
66971	κατά
τίς
κύριος
66975	κατά
τίς
χρίστης
αὐτοῦ
σύν-ἔσσομαι
66983	εἰμί
τῇ
πολέω
ταύτῃ
66991	σεύω
66996	τε
66998	Πόντις
67000	ὗς
67003	λάζω
67007	ὁ
67009	σεύω
67011	ὁ
βουλή
πρό-ὠρίζω
67016	τίς
67018	κύριος
67022	ἀπειλέω
67027	δουλόω
σεύω
67031	πᾶσις
67035	σεύω
εἰμί
τίς
67039	χειράς
67041	σύ
εἰμί
ἴασις
67045	σημεῖον
67049	διά
τίς
67052	τίς
67055	σεύω
67061	ὅς
67063	εἰμί
67065	εἰμί
συνάγω
67070	τίς
ἅγιος
67077	τίς
θεάω
67081	τίς
67086	εἰμί
καρδία
67089	ψῦχος
67092	οὐδός
ἵημι
τις
67099	ἰδέω
67102	εἰμί
67104	πᾶς
κοινόω
67111	μαρτυρέω
ὁ
67114	τίς
κύριος
67120	τε
67122	εἰμί
67126	οὐδός
67128	ἐνδεής
τις
εἰμί
εἰμί
67136	χωρίον
ἤ
οἰκία
67143	τιμή
67148	πῆρος
67152	ἀποστολή
67157	ἀνά
τις
67163	ὅς
ἐπικλάω
67168	ἀποστολή
ὅς
67171	μετά-ἑρμηνεύω
67175	κύπριος
τίς
67180	ἀγρός
67184	χρῆμα
67191	ἀποστολή
67194	τις
ἀνά,ἀνά-ἰάζω
67197	ὗς
67199	τῇ
67201	αὐτοῦ
67205	νοσφίζω
67208	τιμέω
67216	τις
πῆρος
67221	ἀποστολή
67225	ὅς
πέτρος
ἀνά,ἀνά-ἰάζω
διά
τις
67231	ὅς
67234	καρδιάω
σεύω
67237	σύ
67241	ἅγιος
67243	νοσφίζω
67246	τιμέω
τίς
67251	σός
67254	πιπράσκω
εἰμί
τῇ
σός
ἐξουσιάζω
67260	τις
ὅτι
θέω
εἰμί
τῇ
καρδιάω
σεύω
67273	ἀλλά
τίς
θεός
ἀκούω
67278	ὅς
ἀνά,ἀνά-ἰάζω
67281	λογόω
67283	πίπτω
67293	ἀνίστημι
67295	ὁ
νεώτερος
συστέλλω
67304	ὡς
ὥρα
τρεῖς
67309	ὁ
67311	αὐτοῦ
μής
67317	ἀποκρίνω
67321	πέτρος
εἶπος
67324	εἶμι
67327	χωρίον
67329	ὁ
67332	νάω
67334	ὅς
67336	πέτρος
67339	τις
ὅτι
67343	πειράω
67346	κύριος
ἰδέω
ὁ
67353	ἀνά-δράω
σεύω
67356	τῇ
θυράζω
67360	σύ
ἐπί,εἰσ-εἰμί
67367	αὐτοῦ
67372	ὁ
νεανίσκος
67382	ἀνά-δράω
67384	καί
67389	ὅλος
67391	ἐκκλησία
67398	Δίον
67401	χείρων
67403	ἀποστολή
67405	σημεῖον
67409	εἰμί
τίς
67413	εἰμί
67416	εἰμί
τῇ
67422	λοιπός
67430	ὅς
λαός
μαλλός
67436	τίς
κύριος
πλῆθος
ἀνδρόω
τε
67442	γυναικών
67445	εἰμί
67447	πλατειάζω
67450	ἀσθενής
67459	πέτρος
67461	ὁ
σκιάς
ἐπισκιάω
τις
67466	συνέρχομαι
67473	πολέω
67476	ἀσθενής
67480	πνευματόω
67485	ἀνίστημι
67487	ὅς
67491	ὁ
ὗς
67494	ὁ
οὖσον
67500	ζηλέω
67504	χειράς
67511	εἰμί
τηρέω
δημοσίᾳ
ἄγγελος
67516	κύριος
διά
67519	ἀνοίγνυμι
67521	θυράζω
67523	φυλακή
67525	τε
67532	εἰμί
τίς
ἱερόν
τίς
67537	πᾶς
τίς
67541	ζωή
67549	εἰμί
67551	ἱερός
67556	ὅς
67559	ὁ
ὗς
67566	πᾶς
67568	γερούσιος
67570	υἱόω
67573	ἀποστέλλω
εἰμί
67579	ὁ
67586	εἰμί
τῇ
φυλακή
67593	ὅτι
67597	κλῄζω
εἰμί
πάσσω
67603	φυλακεύς
67607	θυράζω
ἀνοίγνυμι
67610	εἰσ-εἰμί
67613	ὡς
67617	λογόω
67619	ὅς
τε
67622	τίς
ἱερόν
67625	ὁ
67630	τις
ἀνά
67636	τις
67639	ὅτι
εἶδον
ὁ
67644	τίθημι
εἰμί
τῇ
φυλακή
εἶμι
εἰμί
τίς
ἱερόν
67657	τοτέ
67659	ὅς
67661	ὗς
67664	ἔσσομαι
67668	βιάω
67673	μής
67679	εἰμί
τίς
συνέδριον
67685	ὅς
67687	λέγω
67691	μής
67694	τίς
67698	ἰδέω
67704	ὑμός
67709	ἡμός
67711	αἱμάς
τίς
ἀνθρωπόομαι
67715	ἀποκρίνω
67717	πέτρος
67719	ὁ
67723	δέω
θεός
μαλλός
ἤ
67728	ὅς
67732	ἥμων
ἐγείρω
67738	κρεμάω
67740	ξυλόω
67742	ὅς
67746	σωτήρ
67748	τῇ
δεξιάζω
αὐτοῦ
τίς
67753	μετάνοια
τίς
67758	ἁμάρτιον
67770	ἅγιος
ὅς
67773	ὅς
67778	ὁ
67786	ἀνίστημι
67788	τις
εἰμί
τίς
συνέδριον
67798	τίς
67801	ἔξω
67804	ἀνθρωπώ
67807	τε
67818	τις
67825	ἡμέρα
ἀνίστημι
67828	λέγω
67830	τις
67833	προσκλίνω
ἀνδρόω
67836	ὡς
67848	εἰμί
67852	ἀνίστημι
67854	ὅς
67856	εἰμί
67858	ἡμέρα
67860	ἀπογραφεύς
67864	ὀπίζω
αὐτοῦ
67875	τίς
67877	λέγω
67879	ἀποστάζω
67882	ἀνθρωπώ
67885	ἀφίημι
67887	ὅτι
ἐάω
67890	ἐκ
ἀνθρωπώ
ὁ
βουλή
67895	ἤ
67897	ἔργον
67900	εἶμι
67903	θεάω
67907	καταλύω
67909	μής
πότος
67912	θεομάχος
67914	ἐπί-εἰσθέω
67923	μής
67926	τίς
67928	τίς
67931	ἀπολύω
ὁ
67935	πορεύω
67938	πρόσ-ὠπάω
τίς
67941	ὅτι
καταξιόω
67944	τίς
67947	πᾶς
τε
ἡμέρα
εἰμί
τίς
ἱερόν
67957	ἐπί-αὔω
67962	χριστός
67964	εἰμί
67967	ἡμέρα
67971	μαθητός
67979	ὅτι
67981	εἰμί
τῇ
διά-κονιάζω
τῇ
καθημερινός
ὅς
χῆρος
67991	ὁ
δωδεκάς
67996	μαθητός
68001	ἡμός
καταλείβω
68005	τίς
θεάω
διά-κονέω
68012	ἀνά-δράω
ἐκ
ὑμός
μαρτυρέω
ἑπτάς
68029	τῇ
προσευχή
68032	τῇ
διά-κονιάζω
τίς
λογάω
68038	ἐρέσσω
ὅς
68041	ἐνώπιος
68043	τίς
68046	ἐκλέγω
στέφανος
ἀνά-δράω
68053	ἅγιος
68055	φίλιππος
68065	νικόλαος
68070	ἐνώπιος
68072	ἀποστολή
68078	χειράς
καί
ὅς
68082	τίς
θεάω
68087	ὅς
68090	μαθητός
εἰμί
68093	σφοδρός
68095	τε
68098	ἱερά
68100	τῇ
68102	στέφανος
68105	χάριτος
68108	ἐπί-οἰάω
68111	σημεῖον
68113	εἰμί
τίς
68118	τίς
68122	συναγωγή
68129	Ἀλεξανδρεύς
68133	Κιλίκιος
68135	Ἄσιος
68137	τίς
στέφανος
68143	τῇ
68146	τίς
68150	τοτέ
68152	ἀνά-δράω
68154	ὅτι
68156	αὐτοῦ
68160	εἰμί
68164	θέω
68166	τε
68176	ἐπί-ἱστάω
68181	εἰμί
68185	τε
68187	ψεῦδις
68189	ὅς
68194	λάλος
68196	κατά
τίς
68199	τίς
68202	τίς
νομός
68206	αὐτοῦ
68208	ὅτι
Ἰησοῦς
ὅς
68213	κατάλυσις
68218	ἀλλάσσω
τίς
θέω
ὅς
68227	εἰμί
68230	ὁ
κατά-καθέζομαι
εἰμί
τίς
συνέδριον
68238	αὐτοῦ
68244	ὅς
68246	εἶμι
68249	ἔχω
ὅς
68258	ὅς
68261	δόξις
68263	τίς
πατρίς
ἥμων
68268	εἰμί
τῇ
μεσοποτάμιος
68272	ἤ
68275	εἰμί
68284	γῆ
σεύω
68288	σύν-γενειάζω
σεύω
68292	εἰμί
68294	γῆ
68296	ἀνά
σός
68299	τοτέ
68302	γῆ
Χαλδαῖος
68305	εἰμί
68313	αὐτοῦ
68316	εἰμί
68318	γῆ
68320	εἰμί
68330	εἰμί
68332	οὐδός
68339	εἰμί
68343	τίς
68345	αὐτοῦ
68351	τεκνόω
68355	ὅς
68357	ὅτι
68361	αὐτοῦ
68363	εἰμί
γῆ
ἀλλοτριάζω
68371	ἔτος
68377	ἐάω
68379	κρίνω
ἐγώ
ὅς
68391	εἰμί
τίς
τοπάζω
68399	περιτομεύς
68408	τῇ
ἡμέρα
τῇ
68419	δωδεκάς
68421	καί
ὁ
68427	ἀποδίδωμι
εἰμί
68431	εἰμί
ὅς
68435	αὐτοῦ
68437	ἐξείλλω
68442	θλῖψις
αὐτοῦ
68450	ἐν,ἀντί-εἶμι
68461	ὅλος
68464	αὐτοῦ
68469	ὅλος
68481	ὁ
68483	ἥμων
ἀκέω
68487	ὄντα
68489	εἰμί
68491	ἐκ,ἀπό,εἰσ-τέλλω
68494	ἥμων
πρῶτος
68497	εἰμί
τίς
68504	αὐτοῦ
68508	τίς
68520	αὐτοῦ
68522	πᾶς
68524	σύν-γενειάζω
εἰμί
ψυχή
ἑβδομηκοντάς
68532	εἰμί
68538	ὁ
68540	ἥμων
68543	εἰμί
68547	εἰμί
τίς
68551	ὀνίνημι
68553	τιμέω
68555	πῆρος
68557	υἱόω
68559	εἰμί
68564	ὅς
68568	ὅς
68570	ὅς
68572	τίς
68575	ὅς
λαός
68579	εἰμί
68582	ἵημι
ἀνίστημι
68594	κατασοφίζομαι
68597	ἥμων
68601	τίς
68603	τίς
68605	ἐκθέτης
68607	εἰμί
68609	μής
68611	εἰμί
68613	καιρός
68617	εἰμί
68619	τίς
θεός
68623	μείς
τρεῖς
εἰμί
τίς
68628	τίς
68632	αὐτοῦ
ἀνειλέω
68635	ὁ
68642	εἰμί
68647	πάσσω
68649	Αἰγυπτιάζω
εἰμί
68653	εἰμί
λογάω
68657	αὐτοῦ
ὡς
68667	καρδιάω
αὐτοῦ
68672	αὐτοῦ
68674	υἱόω
68677	ἴδη
τις
68682	ποιέω
ἐκδίκησις
τίς
κατά,ἀπό-ὀνέομαι
68691	συνίημι
68694	ὅτι
ὅς
68697	διά
68699	αὐτοῦ
δίδωμι
68703	ὁ
68707	τῇ
τε
ἐπί-ἱέω
ἡμέρα
68717	εἰμί
εἰρηνέω
εἶπος
68722	εἰμί
68724	τις
68727	ὅς
68729	ἀδικέω
68731	πλήσιος
68734	εἶπος
τις
σύ
68738	ἄρχων
68742	ἥμων
μής
68749	τροπός
ἀνειλέω
ἐχθές
68754	φεύγω
68757	εἰμί
τίς
λογάω
68763	παρά-ἔοικα
εἰμί
γῆ
68767	ἵημι
68769	υἱόω
68771	καί
68773	ἔτης
68777	εἰμί
τῇ
ἐρημάζω
τίς
ὀρός
σίνος
68784	εἰμί
φλογίς
πυρός
βάτον
ὅς
68791	ἴδη
68797	αὐτοῦ
68800	φωνή
κύριος
ἐγώ
ὅς
68807	σεύω
ὅς
68825	ὅς
κύριος
λύω
68829	ὑπόδημον
68831	πούς
σεύω
ὅς
68839	γῆ
ἁγιάζω
68842	ἴδη
68845	κακάζω
τίς
68848	μής
τίς
εἰμί
68853	τίς
68855	αὐτοῦ
68865	σύ
εἰμί
68874	τις
σύ
68877	ἄρχων
68881	ὅς
68884	ἄρχων
68886	λυτρωτής
68888	ὗς
χειρίς
68891	τίς
68894	εἰμί
τῇ
βάτος
68903	σημεῖον
εἰμί
γῆ
68908	εἰμί
Ἐρυθραί
θαλασσεύς
68912	εἰμί
τῇ
ἐρημάζω
ἔτος
68919	ὅς
68921	ὅς
68924	υἱόω
68926	προφήτης
68929	ὅς
68933	ἀδελφός
ὑμός
ὡς
ἐμός
68939	ὅς
68941	εἰμί
τῇ
ἐκκλησία
εἰμί
τῇ
ἐρημάζω
68948	τίς
68950	τίς
68953	εἰμί
τίς
ὄρομαι
σίνος
68960	ἥμων
68962	δείκνυμι
λόγιος
68970	ὑπήκους
68972	ὁ
68974	ἥμων
ἀλλά
68978	στράπτω
εἰμί
68981	καρδιάω
68983	εἰμί
68986	τίς
68991	ὁ
προπορεύω
ἥμων
ὅς
69000	ἡμός
69002	γῆ
69005	οἰδάω
τις
69011	εἰμί
69013	ἡμέρα
69017	θυσιάζω
τίς
69022	εἰμί
69026	χείρων
69028	στρέφω
69030	ὅς
69036	τῇ
στρατία
τίς
οὐρανόω
69042	εἰμί
69045	προφήτης
μή
σφάγιος
69049	θῦσις
69052	ἔτος
69054	εἰμί
τῇ
ἐρημάζω
εἰκός
69062	σκηνάω
τίς
69068	τίς
θεάω
69072	τυπόω
69074	ποιέω
προσκυνέω
69078	μετοικέω
ὑμός
69082	ἤ
σκηνάω
τίς
69086	εἰμί
69089	ἥμων
εἰμί
τῇ
ἐρημάζω
69094	διατάσσω
ὅς
λάλος
τίς
69101	κατά
69103	τύπος
69109	διαδείκνυμι
ὁ
69112	ἥμων
69115	εἰμί
τῇ
69122	ὅς
69125	πρόσ-ὠπάω
69128	ἥμων
ἑός
69131	ἡμέρα
69136	ἐνώπιος
τίς
θεάω
69143	τίς
69146	Σολομών
69153	ὅς
ὕψιστος
εἰμί
69159	ὅς
προφητάζω
69162	ὅς
69166	ὁ
69168	γῆ
69171	πούς
μής
ποιέω
69178	κύριος
ἤ
τις
69184	μής
69186	ὁ
69188	μής
ποιέω
69191	πᾶς
σκληροτραχηλέω
69195	καρδιάω
69198	οὖς
69201	τίς
69203	τίς
ἅγιος
69206	ὡς
ὁ
69209	ὑμός
69212	τις
69214	προφήτης
69217	ὁ
69219	ὑμός
69221	ἀποκτείνω
69227	τίς
δίκαιος
ἵημι
69234	φονεύς
69239	νομός
εἰμί
69242	ἀγγέλλω
69245	φυλάζω
69251	καρδιάω
69256	ὀδών
69259	ὑπάρχω
69263	ἅγιος
69265	εἰμί
69268	οἶδα
δοξάζω
θεάω
69275	δεξιά
τίς
θεάω
69280	εἶδον
θεωρός
69283	οὐρανόω
69288	τίς
ἀνθρωπόομαι
69291	δεξιά
69293	τίς
θεάω
69297	φωνή
69300	τίς
69304	ὁρμέω
69310	ἔξω
69315	ὁ
69318	τίς
69321	πῆρος
69326	σαυλόομαι
69330	στέφανος
69334	κύριος
69336	δείκνυμι
69339	μής
τίθημι
69342	τίς
69344	ἐκ-ῥάσσω
φωνή
69347	κύριος
μής
69356	εἶπος
69360	εἰμί
συνευδοκέω
τῇ
69364	αὐτοῦ
69367	εἰμί
69369	τῇ
ἡμέρα
69375	ἐκκλησία
69377	εἰμί
Ἱεροσόλυμος
69381	διά,εἰσ-πάρειμι
κατά
69384	χωράζω
69389	πλήν
69391	ἀποστολή
69395	στέφανος
69399	ποιέω
69408	ἐκκλησία
κατά
69413	σύρον
τε
ἀνά-δράω
69419	εἰμί
69421	ὁ
69429	φίλιππος
69432	εἰμί
69440	χριστός
69443	ὁ
ὀχλέω
69448	τίς
φίλιππος
69451	εἰμί
τίς
69457	τίς
σημεῖον
ὅς
ἐπί-οἰάω
69467	βοάω
φωνή
69470	ἐξέρχομαι
69475	χωλόομαι
69481	εἰμί
τῇ
πολέω
69487	τις
69489	Σῖμος
69491	εἰμί
τῇ
πολέω
69501	λέγω
69503	τις
69510	σμικρός
ἑός
69516	ὁ
69518	τίς
θεάω
ὁ
69522	μέγας
69526	διά
69532	ἐκ-στάζω
69534	ὅτε
69537	τίς
φίλιππος
69542	βασίλειος
τίς
θεάω
69546	τίς
69549	χρίστης
69552	τε
69555	ὅς
69557	Σῖμος
69563	εἰμί
προσκαρτερέω
τίς
φίλιππος
θεωρός
τε
σημεῖον
69574	ἐξιστάω
69577	ὁ
εἰμί
Ἱεροσόλυμος
69581	ὅτι
69583	ὁ
69587	τίς
θεάω
ἀποστέλλω
69592	Πέτρων
69594	Ἰωάννης
69596	κατά-βάζω
69601	λαμβάνω
69603	ἅγιος
69606	εἰμί
69615	εἰμί
69617	ὀνομάζω
τίς
κυριόω
69621	τοτέ
69624	χειράς
69630	ἅγιος
ἴδη
69633	ὅς
Σῖμος
ὅτι
διά
69640	χείρων
69642	ἀποστολή
69649	λέγω
δοτός
ἁμός
69653	ἐξουσιάζω
69657	ἐάω
ἐπί-θάζω
69660	χειράς
69663	ἅγιος
πέτρος
69671	σεύω
ὗς
σός
εἰμί
εἰμί
69677	ὅτι
69680	τίς
θεάω
69683	διά
69685	κτείνω
69688	σός
69690	οὐδός
69692	εἰμί
τίς
λογάω
69696	ὁ
69698	καρδία
σεύω
69702	εὐθύς
69704	τίς
θεάω
69711	σεύω
69715	τίς
κύριος
εἶμι
ἄρον
69720	σός
ὁ
69724	καρδιάω
σεύω
εἰμί
69728	χολή
69733	ὁράω
σύ
ὄντα
ἀποκρίνω
69738	ὅς
Σῖμος
69744	ἐμέω
69747	κύριος
69752	ἐμός
69755	ὁ
69763	τίς
κύριος
ὑποστρέφω
εἰμί
69769	τε
κωμάζω
69774	ἄγγελος
69776	κύριος
69779	φίλιππος
λέγω
69784	κατά
μεσημβρία
69793	εἰμί
γάζα
69799	ἀνίστημι
πορεύω
69802	ἰδέω
69808	βασιλίζω
69811	εἰμί
69813	πᾶσις
69819	προσκυνέω
εἰμί
69822	εἰμί
69828	τίς
69830	αὐτοῦ
69834	προφήτης
69840	τίς
φίλιππος
69845	τίς
69850	ὅς
φίλιππος
69853	αὐτοῦ
69857	προφήτης
69860	Ἄρευς
69863	ὅς
69865	ὅς
69868	πως
69870	ἀνά
69872	ἐάω
μής
τις
ὁδηγέω
69878	τε
69880	φίλιππος
ἀνά-βάζω
69883	ὗς
69885	ὁ
69887	περιοχή
69889	γραφεύς
69892	εἰμί
69894	ὡς
πρόβατον
69897	σφαγή
ἀχθέω
69900	ὡς
69902	ἐν,ἀντί-εἶμι
τίς
69909	ἀνοίγνυμι
69912	αὐτοῦ
εἰμί
τῇ
ταπεινόω
ὁ
69918	αὐτοῦ
αἴρω
69922	αὐτοῦ
τις
διά-ἀγάω
ὅτι
69929	γῆ
ὁ
ζωός
αὐτοῦ
ἀποκρίνω
69935	ὅς
69937	τίς
φίλιππος
69940	δέω
σεύω
69943	τις
ὅς
προφητάζω
69950	ἤ
69952	ἑτερέω
τις
ἀνοίγνυμι
69956	ὅς
φίλιππος
69960	αὐτοῦ
69965	γραφεύς
69971	ὡς
69973	πορεύω
κατά
69979	τις
69983	ὅς
69985	εἶδον
69987	τις
69995	ἁρμή
69999	εἰμί
70002	ὅς
τε
φίλιππος
70006	ὅς
70011	ὅτε
70015	τίς
70018	κύριος
70021	φίλιππος
70024	οἶδα
70027	ὅς
70029	πορεύω
70033	αὐτοῦ
70035	φίλιππος
70038	εἰμί
ἄζωτος
70044	πολέω
πᾶς
ἑός
τίς
70050	εἰμί
70052	ὅς
70057	ἀπειλή
70059	φονάω
εἰμί
70062	μαθητός
τίς
κύριος
70066	τίς
ἀρχιερεύς
70070	αὐτοῦ
ἐπιστολή
εἰμί
δαμάω
70076	συναγωγή
70078	ἐάω
τις
70082	ὁδός
70084	ἀνά-δράω
τε
70090	εἰμί
70092	εἰμί
70094	τίς
70099	τῇ
70102	τε
70105	φώς
70107	τίς
οὐρανόω
70110	πίπτω
70113	γῆ
70115	φωνή
70120	τις
70125	τις
εἶμι
κύριος
ὅς
70130	ἐγώ
εἰμί
Ἰησοῦς
70136	ἀλλά
70140	εἰμί
70145	σός
ὅς
τις
σύ
δέω
70151	ὁ
70154	ὁ
70158	ἐνεός
70162	φωνή
70166	ἐγείρω
70171	γῆ
70176	αὐτοῦ
70183	εἰμί
δαμάω
70186	εἰμί
ἡμέρα
τρεῖς
μής
βλέπω
70194	οὐδός
ἐφίημι
εἰμί
70198	τις
μαθητός
εἰμί
70203	ἀνά,ἀνά-ἰάζω
70208	εἰμί
70210	ὅς
κύριος
ἀνά,ἀνά-ἰάζω
ὅς
70216	εἶδον
ἐγώ
κύριος
ὅς
70221	κύριος
70224	ἀνίστημι
70228	ῥύομαι
70231	εὐθύς
70234	εἰμί
70240	ἰδέω
70242	προσεύχομαι
70244	οἶδα
ἀνά-δράω
ἀνά,ἀνά-ἰάζω
70252	χειράς
70254	ἀναβλέπω
ἀποκρίνω
70257	ἀνά,ἀνά-ἰάζω
κύριος
70263	τίς
70267	κακάζω
70269	ἁγίζω
σεύω
ποιέω
εἰμί
70276	ἔχω
ἐξουσιάζω
πῆρος
70280	ἀρχιερεύς
δέω
70286	ὀνομάζω
σεύω
70292	ὅς
κύριος
70295	ὅτι
70297	ἐκ-λογέω
70301	τίς
70304	ὀνομάζω
μής
ἐνώπιος
70308	τε
70310	βασιλεύς
υἱόω
τε
70314	ἐγώ
70319	δέω
70322	τίς
70324	μής
70328	ἀνά,ἀνά-ἰάζω
70331	εἰμί
70335	ἐπιτίθημι
70339	χειράς
70343	ὅς
κύριος
70347	Ἰησοῦς
ὅς
70350	σός
εἰμί
τῇ
ὁδός
ἵημι
ἔρχομαι
70361	ἅγιος
70363	εὐθής
ἀπό-ἐφέζομαι
αὐτοῦ
70369	ὡς
70372	τε
70374	ἀνίστημι
70377	λαμβάνω
τροφέω
70384	εἰμί
70386	μαθητός
ἡμέρα
τις
70390	εὐθής
εἰμί
70397	ὅτι
70400	ὅς
70402	τίς
θεάω
ἐκ-ἱστάω
70407	ὁ
70410	λέγω
70414	ὅς
70416	εἰμί
70421	ὀνομάζω
70425	εἰμί
70437	μαλλός
70444	εἰμί
70447	ὅτι
70450	ὅς
χριστός
ὡς
70455	ἡμέρα
70458	ὁ
Ἰουδαῖος
70464	τίς
70466	ὁ
70474	ἡμέρα
τε
70480	ἀναιρέω
70483	ὁ
μαθητής
αὐτοῦ
70487	διά
τίς
70493	εἰμί
70497	εἰμί
70502	μαθητός
70507	μής
70509	ὅτι
70511	μαθητός
70521	διά-ἀγάω
70523	πως
εἰμί
τῇ
ὁδός
οἶδα
70529	κύριος
70531	ὅτι
70535	πως
εἰμί
70539	εἰμί
τίς
70544	εἰμί
70550	εἰμί
70553	εἰμί
τίς
70556	τίς
κύριος
70559	τε
70565	ὁ
70567	ἐπιχειρέω
70572	ὁ
70576	εἰμί
70579	ἐκ,ἀπό,εἰσ-τέλλω
70581	εἰμί
ταρσός
ἤ
70586	ἐκκλησία
70588	ὅλος
70592	Γαλιλαῖος
70596	εἰρηνέω
70600	τίς
70602	τίς
κύριος
70605	τῇ
παρακλάομαι
τίς
ἅγιος
70613	Πέτρων
70615	διά
70627	κέω
70629	τις
70632	ἐκ
ἔτης
70639	εἰμί
70644	ὅς
πέτρος
70647	ἰάζω
σύ
Ἰησοῦς
χριστός
70656	εὐθής
ἀνίστημι
70662	ὁ
70669	ἐπιστρέφω
70672	κύριος
εἰμί
70676	τις
εἰμί
70681	ὁ
70684	Δορκεύς
70686	εἰμί
70688	ἔργον
ἀγαθόω
70693	ἐπί-οἰάω
70696	εἰμί
70698	ἡμέρα
70706	εἰμί
ὑπερῷος
70712	τῇ
70714	ὁ
μαθητής
70717	ὅτι
πέτρος
70720	εἰμί
70722	ἀποστέλλω
70724	ἀνά-δράω
70728	μή
70731	ἑός
ἥμων
ἀνίστημι
70735	πέτρος
70741	εἰμί
70743	ὑπερῷος
70747	πάσσω
ὅς
χῆρος
κλείω
70753	χιτώνη
70757	ἐπί-οἰάω
70760	οὖσον
ὁ
Δορκεύς
70765	ἔξω
70767	ὅς
πέτρος
70770	τίθημι
τίς
70782	ὁ
70784	ἀνοίγνυμι
70789	ἰδέω
70791	Πέτρων
70796	χειράς
70805	χῆρος
70808	ζώννυμι
70813	ὅλος
70821	κύριος
70824	ἡμέρα
70827	εἰμί
70829	πῆρος
τις
70835	τις
εἰμί
70840	ἑκατονταρχέω
70842	σπειράομαι
70846	εὐσεβής
70850	θέω
ὗς
70853	τίς
70855	αὐτοῦ
ποῖος
70859	τίς
70862	δέω
τίς
θεάω
διά
70867	οἶδα
εἰμί
70870	φανερόω
70873	ὥρα
νάω
70876	ἡμέρα
70878	τίς
θεάω
70887	ὅς
70895	τις
70897	κύριος
70901	ὅς
70903	σεύω
70905	ὅς
70907	σεύω
70909	εἰμί
70911	ἐν-προστίθημι
τίς
θεάω
70917	ἀνά-δράω
εἰμί
70921	μεταπέμπω
70923	τις
70926	πέτρος
70929	πῆρος
τις
70935	οἰκίον
πῆρος
70938	ὡς
70941	ὅς
70943	ὅς
λάλος
70949	οἰκέτης
70952	εὐσεβής
70954	προσκαρτερέω
70960	ἀποστέλλω
70962	εἰμί
70965	τῇ
70967	ἐπαυρέω
70969	κενόω
70971	τῇ
πολέω
70975	πέτρος
70978	δωμάω
70981	ὥρα
ἕκτος
71004	τις
ὡς
71013	γῆ
εἰμί
71017	πᾶς
τίς
τετράπους
71023	γῆ
71026	τίς
οὐρανόω
71030	φωνή
71033	ἀνίστημι
πέτρος
71037	φάγος
ὅς
71040	πέτρος
71042	μηδαμῶς
κύριος
ὅτι
71052	φωνή
71055	δευτερέω
71058	ὅς
ὅς
71063	μής
κοινόω
71075	εἰμί
71078	ὡς
71080	εἰμί
71083	ὅς
πέτρος
τις
ἀνά
εἰμί
71090	ὅς
οἶδα
ἰδέω
ὁ
71095	ὁ
71098	τίς
71103	τίς
71112	εἶμι
Σῖμος
ὅς
71116	πέτρος
71119	τίς
71121	πέτρος
διά-ἐνθυμέομαι
71124	τίς
71129	εἶδον
71133	σύ
ἀλλά
ἀνίστημι
κατά-ἀβάω
71139	ὗς
71143	ὅτι
ἐγώ
71147	κατά-βάζω
71149	πέτρος
71152	ἀνά-δράω
71154	εἶδον
ἐγώ
εἰμί
71159	τις
ὁ
αἰτία
71164	παρίστημι
ὁ
71169	ἑκατονταρχέω
71175	θέω
μαρτυρέω
τε
71179	ὅλος
τίς
71183	Ἰουδαῖος
71188	μεταπέμπω
σύ
εἰμί
71193	αὐτοῦ
71195	ἀκέω
71197	πῆρος
σεύω
71202	ἐκ-ἑνίζω
τῇ
71205	ἐπαυρέω
ἀνίστημι
71208	ὗς
71211	τίς
71213	ἀδελφός
71219	τῇ
71221	ἐπαυρέω
71223	εἰμί
71226	ὅς
71229	εἰμί
πρόσ-δοκόω
71234	συγγενής
αὐτοῦ
71239	φῖλος
ὡς
71243	τίς
71246	Πέτρων
συναντάω
71249	ὅς
71251	πίπτω
71255	προσκυνέω
ὅς
71258	πέτρος
ἐγείρω
71261	λέγω
71264	ἐγώ
71267	εἰμί
71269	συνομιλέω
71277	τε
71281	ἐπί-ἱστάω
ὡς
ἀθέμιτος
71285	ἀνήρ
71288	ἤ
71291	ἁμός
ὅς
71297	ἤ
71308	τις
λογάω
μεταπέμπω
71312	καί
ὅς
71317	τεταρτεύς
ἡμέρα
71322	ὥρα
71325	νάω
71327	εἰμί
τίς
71330	μής
71332	ἰδέω
71334	ἵστημι
ἐνώπιος
μής
εἰμί
εἰσ-θάω
71344	σεύω
ὁ
71348	ὅς
71350	σεύω
71352	ἐνώπιος
τίς
θεάω
71357	εἰμί
71364	πέτρος
71367	εἰμί
71371	πῆρος
71373	ἐκ-ἀυτέω
71375	ἐπί-ἐμψάω
71377	σύ
71379	τε
καλός
ποιέω
71387	ἐνώπιος
τίς
θεάω
71391	ἀκέω
πᾶς
τίς
71395	σός
71397	τίς
κύριος
ἀνοίγνυμι
71401	πέτρος
71408	ὅτι
71412	ὅς
71415	εἰμί
71418	ὅς
71430	ἀποστέλλω
71432	υἱόω
71435	εἰρηνέω
διά
71438	χρίστης
71442	κύριος
71444	οἰδάω
71449	ὅλος
71455	Γαλιλαῖος
71459	ὅς
71461	Ἰωάννης
71466	ὡς
71469	ὅς
71472	ἅγιος
71477	εὐεργετέω
71479	ἰάζω
71484	τίς
διά-ἀντιβολέω
ὅτι
ὅς
71489	εἰμί
71491	αὐτοῦ
71497	ποιέω
εἰμί
τε
τῇ
χωράζω
71503	Ἰουδαῖος
71508	ἀνειλέω
κρεμάω
71511	ξυλόω
71513	ὅς
71515	ἐγείρω
εἰμί
τῇ
τριτάω
ἡμέρα
71523	ἐμφανής
71527	τίς
71529	ἀλλά
71534	τίς
θεάω
71540	συνέπειμι
71547	νεκρόω
71552	τίς
71556	ὅτι
71559	ὅς
71562	τίς
θεάω
κριτός
71567	νεκρόω
71570	ὁ
προφήτης
μαρτυρέω
71574	ἁμάρτιον
71576	διά
τίς
71579	αὐτοῦ
πᾶς
71583	εἰμί
71587	τίς
πέτρος
τίς
71592	ἐπί,ἐπί-εἰσίημι
71596	ἅγιος
71605	ὁ
71607	περιτομεύς
πιστόω
71611	τίς
πέτρος
ὅτι
71616	τίς
71618	ὁ
71620	τίς
ἅγιος
71628	γλωσσός
71632	θέω
τοτέ
ἀποκρίνω
πέτρος
Μῆτις
71639	δυνάτης
71641	τις
τίς
μής
71650	ἅγιος
71652	ὡς
71655	προστάσσω
71658	εἰμί
τίς
71662	χρίστης
71664	τοτέ
71668	ἡμέρα
τις
71672	ὁ
71675	ὁ
71677	ὁ
71679	κατά
71682	ὅτι
71684	τίς
71686	δείκνυμι
71689	τίς
θεάω
ὅτε
71694	πέτρος
εἰμί
71700	ὁ
71702	περιτομεύς
71704	ὅτι
71707	ἀνά-δράω
71715	πέτρος
71718	καθεξῆς
λέγω
ἐγώ
71722	εἰμί
πολέω
71728	εἰμί
ἐξίστημι
71733	τις
ὡς
71741	τίς
οὐρανόω
71746	ἐμέω
εἰμί
71750	κατανοέω
71753	τίς
τετράπους
71756	γῆ
71758	τίς
71761	τίς
71764	τίς
71766	τίς
οὐρανόω
71771	φωνή
71774	ἀνίστημι
πέτρος
71778	φάγος
εἶπος
71781	μηδαμῶς
κύριος
ὅτι
71785	ἤ
71789	εἰμί
71792	μής
ἀποκρίνω
71796	δευτερέω
φωνή
71799	τίς
οὐρανόω
ὅς
ὅς
71806	μής
κοινόω
71814	ἀνασπάω
71817	εἰμί
71821	ἰδέω
ἐκ-ἀυτέω
τρεῖς
71829	εἰμί
ἵημι
ἠμέν
71848	ὗς
ἐμέω
71851	ὁ
71857	εἰμί
71860	τίς
71865	πως
οἶδα
71869	εἰμί
τίς
71872	αὐτοῦ
71877	εἰμί
71880	μεταπέμπω
71884	Πέτρων
71886	λαλέω
71889	σύ
εἰμί
71896	ὅς
εἰκός
σεύω
εἰμί
71901	τίς
71905	ἐπί,ἐπί-εἰσίημι
71909	ἅγιος
71915	ἡμός
εἰμί
ἀρχή
μνάομαι
71920	τίς
71922	τίς
κύριος
ὡς
71926	Ἰωάννης
71929	ὑδατίς
71933	εἰμί
71935	ἅγιος
εἶμι
71943	ὅς
71945	ὡς
71951	κύριος
71953	χριστός
ἐγώ
τις
71960	θέω
71964	ἡσυχάζω
71968	θέω
71970	Ἄρευς
71974	ὅς
71977	μετάνοια
εἰμί
ζωή
71981	ὁ
71991	στέφανος
71993	ἑός
φοινίκεος
71996	κύπρος
71998	Ἀντιόχειος
72003	εἶμι
μής
72006	Ἰουδαῖος
εἰμί
72009	τίς
ἐκ
72013	κύπριος
72018	εἰμί
Ἀντιόχειος
72027	κύριος
72030	εἰμί
72032	κύριος
72036	τε
72038	ὅς
πιστόω
ἐπιστρέφω
72043	κύριος
72046	ὅς
72048	εἰμί
τίς
72052	ἐκ-ἐκκλησιάζω
72055	εἰμί
72060	ἐκ,ἀπό,εἰσ-τέλλω
72062	ἑός
Ἀντιόχειος
72067	ἴδη
72071	τίς
θεάω
72077	τῇ
72080	καρδιάω
72082	τίς
κύριος
ὅτι
εἰμί
72091	ἅγιος
72098	τίς
κύριος
72102	εἰμί
ταρσός
72107	εὑρίσκω
72109	εἰμί
Ἀντιόχειος
72116	ὅλος
72118	εἰμί
τῇ
ἐκκλησία
72124	ἱκανός
72126	τε
πρώτως
εἰμί
Ἀντιόχειος
72131	μαθητός
χριστιανός
εἰμί
72137	ἡμέρα
72140	Ἱεροσόλυμος
προφήτης
εἰμί
Ἀντιόχειος
ἀνίστημι
72146	ἵημι
ἐκ
72152	διά
τίς
72158	εἰσίημι
72160	ὅλος
72162	οἰκουμένη
72169	μαθητός
72172	τις
72176	εἰμί
διά-κονιάζω
72181	εἰμί
τῇ
72185	ὅς
72187	ποιέω
72192	διά
72196	σαυλόομαι
72201	καιρός
72204	ὅς
72207	χειράς
κακόω
τις
72213	ἐκ-ἐκκλησιάζω
ἀνειλέω
72219	Ἰωάννης
72221	ἴδη
72223	ὅτι
72227	Ἰουδαῖος
προστίθημι
72231	Πέτρων
εἰμί
72234	ἡμέρα
72239	πιέζω
τίθημι
εἰμί
72247	φυλάζω
72255	τίς
72257	ὅς
72260	πέτρος
72262	εἰμί
τῇ
φυλακή
72267	εἰμί
72272	ἐκ-ἐκκλησιάζω
72275	θέω
72277	αὐτοῦ
ὅτε
72283	ὅς
72285	τῇ
72288	εἰμί
ὅς
πέτρος
72297	δύσις
72299	τε
72302	θυράζω
72307	ἰδέω
72309	κύριος
ἐπί,εἰσ-τῆ
72312	φώς
72314	εἰμί
τίς
72321	τίς
πέτρος
ἐγείρω
72325	λέγω
ἀνίστημι
εἰμί
ταχύς
72330	ἐκ-ἔπειμι
αὐτοῦ
ὅς
72336	χείρων
72339	ὅς
72343	ζώννυμι
72345	ὑπό-δέω
τίς
72348	σεύω
ποιέω
72358	σεύω
72368	ὅτι
ἀληθής
72373	διά
τίς
72382	πρῶτος
72394	εἰμί
72398	αὐτοματέω
ἀνοίγνυμι
72404	ῥύομαι
72407	εὐθής
ἀπό,εἰσ-τῆ
ὅς
72412	αὐτοῦ
72414	ὅς
πέτρος
εἰμί
72421	οἶδος
72423	ὅτι
ἐκ,ἀπό,εἰσ-τέλλω
ὅς
κύριος
72429	αὐτοῦ
72431	ἐξείλλω
72437	πᾶσις
72440	τίς
72443	Ἰουδαῖος
σύν-ἰδέω
τε
72451	μάρις
72454	Ἰωάννης
τίς
72457	Μᾶρκος
ἵημι
εἰμί
ἱκανός
72466	αὐτοῦ
72468	θυράζω
τίς
72473	ὑπό-ἀκέω
72475	ῥοδῆ
72479	φωνή
τίς
πέτρος
72486	ἀνοίγνυμι
72494	Πέτρων
72496	τίς
72498	ὁ
72503	μαίνομαι
ὁ
72509	ὁ
72511	λέγω
ὅς
72515	αὐτοῦ
ὅς
72518	πέτρος
72521	ἀνοίγνυμι
72530	τῇ
χειρίς
σιγάζω
διά-ἀγάω
72535	πως
ὅς
κύριος
72542	φυλακή
72544	τε
72553	πορεύω
εἰμί
72559	ἡμέρα
εἰμί
72564	εἰμί
72567	τις
ἄρον
ὅς
πέτρος
72577	μής
εὑρίσκω
72581	φυλακεύς
72589	εἰμί
72592	εἰμί
72595	τυρέω
72600	παρά-ἀσάω
72605	βλαστόν
72608	τίς
72610	τίς
72613	εἰρηνέω
διά
72619	χωράζω
72623	τακτός
72625	ἡμέρα
ὅς
72633	τίς
72638	ὅς
72640	δημός
72642	θεάω
φωνή
72646	ἀνθρωπόομαι
72652	κύριος
72658	δοξάζω
τίς
θεός
72665	ὅς
72668	τίς
κύριος
72677	ὑποστρέφω
ἐκ
72682	διά-κονιάζω
72684	Ἰωάννης
72686	ἐπικλάω
Μᾶρκος
εἰμί
72690	εἰμί
Ἀντιόχειος
κατά
72695	ἐκκλησία
προφήτης
72699	ὅς
τε
72703	Συμεών
ὅς
72709	ὅς
72712	τε
72714	τίς
72722	τίς
κύριος
72730	ἅγιος
72732	δεῖ
72738	εἰμί
72740	ἔργον
ὅς
72744	τοτέ
72751	χειράς
72753	ἀπολύω
72759	τίς
ἅγιος
72763	εἰμί
72766	τε
72768	εἰμί
κύπρος
72772	εἰμί
72777	τίς
θεάω
εἰμί
72783	Ἰουδαῖος
72787	Ἰωάννης
ὑπηρετέω
72791	ὅλος
72793	νῆσος
72797	ἀνά-δράω
τις
72803	ὀνομάζω
72806	εἰμί
ὗς
τίς
72812	ἀνήρ
συνετός
72820	ἀκέω
72823	τίς
θεάω
ἀνθιστάω
72829	ὅς
72833	μετά-ἑρμηνεύω
72835	ὀνομάζω
αὐτοῦ
ζέω
72846	ὅς
72851	ἅγιος
72853	εἰμί
72856	ὦ
72859	δολόω
72861	πᾶσις
72864	διά-ἀντιβολέω
72866	πᾶσις
72869	παῦσις
72872	ὁδόω
τίς
κύριος
72876	εὐθύς
72879	ἰδέω
72881	κύριος
72883	σύ
72885	εἰσ-εἰμί
72887	μής
βλέπω
72892	καιρός
72895	ἐπί,εἰσ-εἰμί
72902	περί-ἀγάζω
72905	τοτέ
ἴδη
ὅς
72914	τῇ
72916	τίς
κύριος
ἀνάσσω
72923	ὁ
72927	εἰμί
72930	Παμφυλίη
Ἰωάννης
72936	ὑποστρέφω
εἰμί
72946	εἰμί
Ἀντιόχειος
72952	εἰμί
72955	τῇ
ἡμέρα
72963	ἀνάγνωσις
τίς
νομός
72968	προφήτης
ἀποστέλλω
ὁ
ἀρχισυναγωγέω
72977	εἶμι
τις
72980	εἰμί
72988	ἀνίστημι
72993	τῇ
χειρίς
72999	ὁ
73002	θέω
73004	ὅς
73006	τίς
73010	ἐκλέγω
73013	ἥμων
73018	εἰμί
τῇ
73021	εἰμί
γῆ
73026	βραχύς
73030	ἐκ
73033	ὡς
73038	εἰμί
τῇ
ἐρημάζω
73044	ἑπτάς
εἰμί
γῆ
73050	γῆ
73052	ὡς
73056	πεντηκοντάς
73061	κριτός
ἑός
73071	ὅς
73077	ἀνά-δράω
73079	φυλή
73081	ἔτος
73086	ἐγείρω
73090	εἰμί
73099	τίς
73101	ἀνά-δράω
κατά
73104	καρδιάω
μής
73107	ποιέω
πᾶς
τίς
73111	μής
73113	ὅς
73116	τίς
73121	τίς
73123	σωτήρ
73126	Ἰωάννης
73128	πρόσ-ὠπάω
73130	εἰσ-ὁδάω
αὐτοῦ
73133	μετάνοια
73135	τίς
73138	ὡς
73141	Ἰωάννης
73145	τις
ἐμός
73150	εἰμί
ἐγώ
73153	ἰδέω
73156	ἐμός
ἵημι
73159	εἰμί
73162	ὑπόδημον
73164	πούς
73168	υἱόω
73172	ὁ
εἰμί
73177	θέω
73179	ὅς
73184	ἐκ,ἀπό-σταλάω
ὁ
73188	εἰμί
73191	ὁ
ἄρχων
73198	φωνήεις
73200	προφήτης
73202	κατά
73210	αἰτία
θανατάω
73217	ὡς
73220	πᾶς
τίς
73223	αὐτοῦ
73227	τίς
ξυλόω
73230	εἰμί
73232	ὅς
73235	ἐγείρω
73238	νεκρόω
73242	ἡμέρα
πλείων
73245	σύν,ἀνά-βάζω
73249	Γαλιλαῖος
εἰμί
73254	εἶμι
73256	αὐτοῦ
73262	ὑμός
73270	ὅτι
73272	ὅς
73276	τεκνόω
ἥμων
73280	ὡς
73282	εἰμί
τίς
73286	τίς
73289	μής
εἶμι
73292	ἐγώ
73295	σύ
ὅτι
73301	νεκρόω
73305	εἰμί
73309	ὅτι
73312	τίς
ὁσία
73315	τίς
πιστός
73319	εἰμί
73325	ὅσιος
σεύω
ἰδέω
73332	ἰδιάζω
73334	ὑπό-ἀρετάω
τῇ
τίς
θεάω
βουλεύς
73345	αὐτοῦ
73347	οἶδα
73351	ὅς
73353	ἐγείρω
73355	οἶδα
73359	ἵστημι
73363	ὅτι
διά
73368	ἁμάρτιον
73376	εἰμί
νομάζω
73380	εἰμί
73383	ὅς
73388	μής
73392	εἰμί
73394	προφητάζω
73396	ὁ
καταφρονέω
73402	ὅτι
ἔργον
73405	ἐγώ
εἰμί
73408	ἡμέρα
ὑμός
ἔργον
ὅς
73413	μής
73415	ἐάω
τις
ἐκ,διά-ἀγάω
73419	ἔξεστι
73423	εἰμί
73429	τίς
73435	συναγωγή
73439	Ἰουδαῖος
73444	τίς
73447	τίς
73455	τῇ
73457	τίς
θεάω
τίς
73464	πᾶς
ὁ
73467	σύν-ἔσσομαι
ἀκέω
73471	τίς
θεάω
73475	ὁ
Ἰουδαῖος
73480	ζηλέω
73482	ἀντιλέγω
73489	τε
ὅς
73493	ὅς
73497	εἰμί
ἀναγκαῖον
πρῶτος
73503	τίς
θεάω
73506	ἀπωθέω
73510	ἀξιόω
73515	ζωός
ἰδέω
73518	εἰμί
τίς
73525	ὅς
κύριος
73528	σύ
εἰμί
φώς
73532	τίς
73534	σύ
εἰμί
73537	ἑός
ἐσχατάω
73540	γῆ
73543	τίς
73550	τίς
κύριος
73555	εἰμί
73557	εἰμί
ζωή
73562	ὅς
73564	τίς
κύριος
73567	ὅλος
73569	χωράζω
ὁ
73572	Ἰουδαῖος
73581	πρῶτος
73585	ἐπεγείρω
73597	ὅριος
73599	ὁ
73605	πούς
73609	εἰμί
73611	ὁ
τε
μαθητής
73618	ἅγιος
73621	εἰμί
73623	κατά
73628	εἰμί
73632	Ἰουδαῖος
73637	πιστόω
Ἰουδαῖος
τε
73644	ὁ
73647	Ἰουδαῖος
ἐπεγείρω
73652	ψυχή
73655	κατά
73657	ἀδελφός
ἱκανός
73665	τίς
κύριος
τίς
73670	τίς
λογάω
73673	χάριτος
αὐτοῦ
73676	σημεῖον
73680	διά
73682	χείρων
73691	ὁ
73693	εἰμί
ὗς
73696	Ἰουδαῖος
ὁ
73699	ὗς
73702	ὡς
73705	ὁρμέω
73708	τε
73710	Ἰουδαῖος
ὗς
73713	ἄρχων
73721	εἰμί
73723	πολέω
73732	ἀκέομαι
73734	εἰμί
καί
τις
73739	εἰμί
73742	πούς
73748	αὐτοῦ
73754	τίς
73761	ἴδη
ὅτι
ἔχω
73765	τίς
73769	φωνή
73774	σεύω
73779	περιπατέω
ὁ
τε
ὀχλέω
73784	ὅς
ποιέω
73787	ἐπί-ἐράω
73789	φωνή
73793	ὁ
θεάω
73799	ἡμός
73801	τε
73804	Δίον
73811	εἰμί
ὅς
73814	τίς
λογάω
ὅς
τε
ἱερόω
τίς
Ζεύς
τίς
73833	ὗς
73835	ὀχλέω
73837	θυάω
73840	ὁ
73845	διαρρήγνυμι
τίς
73850	εἰμί
73857	τις
73862	ὁμοιοπαθής
73865	ἀνθρωπόομαι
73867	ὑμός
73871	ματᾴζω
73874	θεός
73877	ποιέω
73882	γῆ
73887	πᾶς
τίς
εἰμί
73892	εἰμί
73894	παροίχομαι
73896	εἰάζω
πᾶς
τίς
73902	ὁδός
73908	ἀφίημι
ἀγαθοεργός
73915	καιρός
καρποφόρος
73918	τρόφις
73920	εὐφροσύνη
73922	καρδιάω
ὑμός
73928	καταπαύω
73931	τίς
μής
θυάω
73938	Ἀντιόχειος
73941	Ἰουδαῖος
73947	λιθάζω
73951	ἔξω
73960	μαθητός
73962	ἀνίστημι
73964	εἰμί
73967	καί
τῇ
ἐπαυρέω
73971	ὗς
τίς
73974	εἰμί
73977	τε
73983	ἱκανόω
ὑποστρέφω
εἰμί
73989	εἰμί
73992	εἰμί
Ἀντιόχειος
73996	ψυχή
73998	μαθητός
74001	τῇ
74004	ὅτι
διά
74007	θλῖψις
δέω
ἡμός
74011	εἰμί
74013	βασίλειος
τίς
θεάω
74020	ἐκκλησία
74027	τίς
κύριος
εἰμί
74037	εἰμί
74039	Παμφυλίη
74042	εἰμί
74047	εἰμί
74051	εἰμί
Ἀντιόχειος
74054	εἰμί
74056	τῇ
74058	τίς
θεάω
εἰμί
74062	ἔργον
ὅς
74070	ἐκκλησία
74073	ποιέω
ὅς
74079	ὅτι
ἀνοίγνυμι
74083	θυράζω
74090	ὗς
74092	μαθητός
καί
τίς
74102	ὅτι
ἐάω
μής
74106	τίς
ἔθω
τίς
74120	τίς
74123	τίς
74127	τάσσω
74133	τις
ἀνά-λόω
ἐκ
74142	εἰμί
74145	τίς
74148	ὁ
74154	ἐκ-ἐκκλησιάζω
διέρχομαι
74157	τε
φοινίκεος
74161	ἐκδιηγέομαι
74163	ἐπί-στροφέω
74167	ἐποίζω
74170	πᾶσις
74175	εἰμί
74177	παραδείκνυμι
74180	ἐκ-ἐκκλησιάζω
74183	ἀποστολή
74188	τε
74190	ὅς
74192	ποιέω
74197	τίς
74206	ὅτι
δέω
74211	τε
74214	νομός
74216	σύν-ἔσσομαι
τε
ὁ
74221	ὁ
74223	ἰδέω
74225	τίς
λογάω
74228	πολλες
74232	ἀνίστημι
πέτρος
74240	ἐπί-ἱστάω
ὅτι
74243	ἡμέρα
74245	εἰμί
74247	ἐκλέγω
ὅς
74250	διά
τίς
74253	μής
ἀκέω
τίς
74259	τίς
74262	πιστόω
74264	ὅς
74273	ἅγιος
74281	ἥμων
τε
74285	τῇ
74289	καρδιάω
74293	τις
74296	θέω
ἐπιτίθημι
ζυγός
74303	μαθητός
74306	ὁ
74308	ἥμων
74313	ἀλλά
διά
74316	χάριτος
τίς
κύριος
74324	τροπός
74338	ποιέω
ὅς
74341	σημεῖον
74344	εἰμί
74354	ἀποκρίνω
74356	λέγω
74360	μής
Συμεών
ἐκ-ἁγέομαι
74364	πρῶτος
ὅς
74369	ἐκ
74372	τίς
74374	αὐτοῦ
74378	ὁ
λογάω
74381	προφήτης
74390	σκηνάω
74395	τίς
καταστρέφω
74403	ἀνά
74405	ὁ
74408	ἀνθρωπώ
74410	κύριος
74412	πᾶς
τίς
74417	ἐπικέλομαι
74419	ὀνομάζω
μής
74424	κύριος
ποῖος
74427	γνωστός
74431	ἐγώ
κρίνω
μής
παρενοχλέω
74442	θέω
ἀλλά
74446	τίς
74458	τίς
74463	γενεά
74465	κατά
74470	ἔχω
εἰμί
74474	κατά
74478	τοτέ
74485	ὗς
ὅλος
τῇ
ἐκκλησία
ἐκλέγω
ἀνά-δράω
ἐκ
74494	εἰμί
Ἀντιόχειος
ὗς
τίς
74506	Σιλής
ἀνά-δράω
74509	εἰμί
74513	διά
74516	ὁ
74519	ὁ
74523	κατά
74525	Ἀντιόχειος
74527	Σῦρος
74529	Κιλίκιος
74532	ἐκ
74537	ὅτι
τίς
ἐκ
ἥμων
74542	ὑμός
λογάω
74546	ψυχή
ὑμός
74550	διαστέλλω
74555	ἐκλέγω
ἀνά-δράω
74559	ὑμός
ὗς
74563	ἥμων
74570	ψυχή
74573	τίς
74575	τίς
κύριος
ἥμων
74579	χρίστης
74584	Σιλής
74587	διά
λογάω
74590	τίς
74594	τίς
74596	τίς
ἅγιος
74601	πλέω
74604	βᾶρος
πλήν
74617	ἐκ
74624	ὁ
74629	εἰμί
Ἀντιόχειος
74642	τῇ
παρακλάομαι
74645	τε
74647	Σιλής
74650	προφήτης
74652	διά
λογάω
74665	εἰρηνέω
74668	ἀδελφός
74678	εἰμί
Ἀντιόχειος
74685	ἑτερέω
74689	τίς
κύριος
74693	τις
ἡμέρα
74700	δεῖ
74704	κατά
74706	πᾶς
εἰμί
74712	τίς
κύριος
πως
74722	Ἰωάννης
74725	Μᾶρκος
74728	ἐξιόω
74730	ἀποστάζω
74734	Παμφυλίη
74736	μής
74739	εἰμί
74741	ἔργον
μής
74754	τε
74758	Μᾶρκος
74760	εἰμί
κύπρος
74764	ἐπιλέγω
Σιλής
74768	τῇ
74770	τίς
κύριος
74774	ἀδελφός
διέρχομαι
74778	Σῦρος
74780	Κιλίκιος
74783	ἐκ-ἐκκλησιάζω
74787	εἰμί
74790	εἰμί
74793	ἰδέω
μαθητός
τις
εἰμί
κέω
74803	πιστός
74811	εἰμί
74815	ἀδελφός
74818	ὅς
74820	ὗς
74824	λαμβάνω
74827	διά
74832	εἰμί
74839	ὅτι
Ἕλλην
ὅς
74843	αὐτοῦ
74845	ὡς
74847	διαπορεύω
74849	πολέω
74852	φυλάζω
τίς
74855	τίς
74859	ἀποστολή
74863	εἰμί
Ἱεροσόλυμος
ὅς
74868	ἐκκλησία
74870	τῇ
74874	τίς
74877	ἡμέρα
74881	Φρυγία
74884	χωράζω
74887	τίς
ἅγιος
74893	εἰμί
τῇ
Ἀσία
74898	κατά
74900	μυσία
74902	εἰμί
74904	Βιθυνίη
74908	εἰάζω
74916	μυσία
74918	εἰμί
74922	διά
74924	τίς
74929	τις
εἰμί
74936	λέγω
διά-βάζω
εἰμί
Μακεδονία
74942	ὡς
74946	οἶδα
εὐθής
74950	εἰμί
Μακεδονία
74953	ὅτι
προσκαλέω
ἡμός
ὅς
74960	ἀνάσσω
74965	εἰμί
74967	τῇ
74969	ἐπί-ἱέω
εἰμί
νέα
πόλις
74974	εἰμί
Φίλιππος
74978	πρῶτος
74981	Μακεδονία
74984	ἠμέν
74986	εἰμί
ταύτῃ
τῇ
πολέω
74991	ἡμέρα
τις
τῇ
τε
ἡμέρα
74999	ἔξω
75002	πῆρος
75004	ἵημι
75015	τις
75018	Λυδία
πορφυροπώλης
75024	θέω
75026	ὅς
ὅς
κύριος
διανοίγω
75031	καρδιάω
75037	ὡς
75041	ὅς
εἰκός
75046	εἶμι
75050	τίς
κύριος
75054	εἰμί
75057	μής
μενετός
75060	παραβιάζομαι
ἡμός
75065	ἥμων
εἰμί
75070	τις
75073	Πυθών
ὑπό,ἀντί-ἥδομαι
75081	κυρέω
75083	μαντεύω
75086	τίς
75090	ἐκραίνω
75093	ὁ
ἀνθρωπόομαι
δουλόω
τίς
θεάω
τίς
ὕψιστος
εἶμι
75108	ἐπί-οἰάω
75111	ἡμέρα
διά,ἀπό-νήθω
75117	τίς
75121	σός
εἰμί
75125	χρίστης
75132	τῇ
75136	ὁ
κυρέω
75139	ὅτι
75141	ὁ
75144	ἐργασία
75151	Σιλής
75153	εἰμί
75155	ἀγοράζω
75158	ἄρχων
75163	στρατηγός
75166	ὁ
ἀνθρωπόομαι
75169	ἥμων
75172	Ἰουδαῖος
75176	θέω
ὅς
75182	οὐδός
75184	Ῥωμαῖος
ὄντα
75187	συνεφίστημι
ὅς
75193	ὁ
στρατηγός
περιρρήγνυμι
75197	τίς
75205	πληγάς
75207	εἰμί
75210	τίς
75212	ἀσφαλός
75218	λαμβάνω
75221	εἰμί
75228	ἀσφαλίζω
75230	εἰμί
75233	κατά
75236	μεσονύκτιος
75239	Σιλής
75243	θέω
75247	ὁ
δεσμέω
75256	τίς
75258	τίς
75263	ὅς
θυράζω
πάσσω
75268	τίς
δέσμη
ἀνίημι
75274	ὅς
75277	ἴδη
75280	θυράζω
75282	φυλακή
75288	ἀναιρέω
75297	φωνή
λέγω
75309	φώς
75314	πρός,ἐπί-εἰσίημι
τίς
75318	Σιλής
75322	ἔξω
75324	κύριος
τις
75327	δέω
75331	ὁ
75337	κύριος
75343	ὅς
εἰκός
σεύω
75351	τίς
θεάω
ὗς
πᾶσις
75356	εἰμί
τῇ
75359	αὐτοῦ
75363	εἰμί
75365	τῇ
75372	πληγή
75377	ὁ
αὐτοῦ
75382	τε
75384	εἰμί
75393	τίς
θεός
75398	ἀποστέλλω
ὁ
στρατηγός
75402	ῥαβδοῦχος
75406	ἀνθρωπώ
κενόω
75410	ὅς
75413	λογόω
75418	ὅτι
75420	ὁ
στρατηγός
75423	ἀπολύω
75428	εἰμί
εἰρηνέω
ὅς
75437	ἡμός
δημοσίᾳ
75440	ἀνθρωπώ
75444	εἰμί
75449	ἡμός
75453	ἀλλά
75456	ἡμός
75461	στρατηγός
ὁ
ῥαβδοῦχος
τίς
75470	ὅτι
Ῥωμαῖος
εἶμι
75488	φυλακή
75492	Λυδία
75503	ἀμφίπολις
75508	εἰμί
75511	εἰμί
συναγωγή
75514	Ἰουδαῖος
κατά
75519	τίς
75527	τρία
διαλέγω
75532	γράφω
75536	ὅτι
75538	χριστός
δεῖ
75544	νεκρόω
75546	ὅτι
75549	ὅς
χριστός
ὅς
Ἰησοῦς
75554	ἐγώ
75558	τίς
ἐκ
75561	ἐπί-εἰσθέω
75564	τίς
75567	τίς
Σιλής
75570	τε
75575	γυναικών
τε
75578	πρῶτος
75583	ὁ
Ἰουδαῖος
75589	ἀνά-δράω
τις
75598	ἐπί-ἱστάω
τῇ
75605	εἰμί
75607	δημός
μής
75615	τις
75620	βοάω
ὅτι
ὁ
75624	οἰκουμένη
ἀναστατόω
75629	παρά-εἴσειμι
75632	Ἰάσων
75658	ἱκανός
πῆρος
τίς
75664	λοιπός
ἀπολύω
75667	ὁ
75670	εὐθής
διά
75673	ἐκ,ἐπί-ἐμψάω
75675	τε
75679	Σιλής
εἰμί
75684	εἰμί
75688	Ἰουδαῖος
75692	εἰμί
75695	εἰμί
Θεσσαλονικεύς
75698	δείκνυμι
75702	πᾶσις
πρό-θυμιάζω
75706	ἡμέρα
75709	γραφή
εἶμι
75717	ἐκ
75723	γυναικών
75725	εὐσχημονέω
75727	ἀνδρόω
75729	ὀλιγόω
ὡς
75733	ὁ
75736	Θεσσαλονικεύς
Ἰουδαῖος
ὅτι
75740	εἰμί
τῇ
75745	τίς
75747	ὅς
75749	τίς
θεάω
75752	ἀκέομαι
75758	εὐθής
75760	τοτέ
75763	ἐκ,ἀπό,εἰσ-τέλλω
ὁ
75767	ἑός
75772	τε
ὅς
τε
Σιλής
75777	ὅς
75779	κέω
ὁ
75786	ἑός
Ἀθῆναι
75793	Σιλής
75798	ὡς
ταχύς
75804	εἰμί
75807	Ἀθῆναι
75810	τίς
75815	αὐτοῦ
εἰμί
75823	διαλέγω
75826	εἰμί
τῇ
συναγωγή
75830	Ἰουδαῖος
75835	εἰμί
τῇ
ἀγοράομαι
κατά
πᾶς
ἡμέρα
75844	τίς
75848	ἐπί-ἐπικουρέω
75851	φιλοσοφέω
75855	τίς
λέγω
τις
ἀνά
75860	ὅς
75864	ὁ
75866	ξένη
δαιμόνιος
δοκεύς
75871	ὅτι
75876	ἀνάστασις
75880	αὐτοῦ
75883	Ἀρείων
πᾶγος
75889	τις
ὁ
καινός
75893	ὁ
75895	σεύω
75900	τις
75902	εἰμί
75905	ἥμων
75909	τις
75913	Ἀθηναίζω
75917	ὁ
75919	ξενόω
εἰμί
75924	ἤ
75926	τις
ἤ
75929	τις
75934	εἰμί
μεσάζω
τίς
Ἄρειος
πάγος
75941	Ἀθηναίζω
κατά
πᾶς
ὡς
75946	ὑμός
θεωρός
75951	ἀναθεωρέω
τίς
75954	ὑμός
75958	εἰμί
75962	θεάομαι
ὅς
75968	ἐγώ
75971	ὅς
75973	ὅς
75978	πᾶς
τίς
εἰμί
75983	οὐρανόω
75985	γῆ
ὑπάρχω
κύριος
75989	εἰμί
75991	ναός
75993	οὐδός
75995	χείρων
75998	προσδέομαι
τις
76002	πᾶσις
ζωή
76007	τίς
πᾶς
ποιέω
τε
ἐκ
εἷς
76015	ἀνθρωπώ
κατοικέω
76019	πρόσ-ὠπάω
76021	γῆ
76024	καιρός
76033	θέω
εἶμι
ἄρον
76044	μακράν
76046	εἷς
76048	ἥμων
76050	εἰμί
76053	ζέω
76058	ὡς
76060	τίς
76063	ὑμός
ποιητής
76066	τίς
76074	τίς
θεάω
76077	ὀφείλω
76079	χρυσός
ἤ
ἀργύρεος
ἤ
λιθάω
76085	τεχνάζω
76088	ἀνθρωπόομαι
76090	θεάω
76092	ὁμοῖος
76096	χρονόω
76099	ὑπέρ-ἰδέω
ὅς
76102	τίς
76112	ἡμέρα
εἰμί
ἵημι
76118	οἰκουμένη
εἰμί
76121	εἰμί
ἀνήρ
76126	παρά-σχάζω
πᾶσις
76131	νεκρόω
76134	ἀνάστασις
νεκρόω
ὁ
76139	ὁ
76143	σεύω
76149	ὅς
76153	μέσος
76155	τίς
76161	εἰμί
76165	ὅς
76172	ἑτερέω
ὗς
76180	Ἀθῆναι
76182	εἰμί
76185	εὑρίσκω
τις
76190	ποντικός
τίς
76197	Ἰταλιάζω
76201	αὐτοῦ
διά
76212	ῥώμη
76216	διά
76225	εἰμί
76227	σκηνοποιός
τῇ
τεχνάομαι
διαλέγω
76232	εἰμί
τῇ
συναγωγή
κατά
76238	πείθω
τε
76243	ὡς
76248	Μακεδονία
ὅς
τε
Σιλής
76253	ὅς
76256	τίς
λογάω
ὅς
76262	Ἰουδαῖος
76265	χριστός
76273	τίς
76279	αἱμάς
ὑμός
76284	ὑμός
76286	ἐγώ
76288	τίς
76290	εἰμί
τίς
76295	μετά-βάζω
76298	εἰμί
76300	τις
76302	Τιτίας
76306	θέω
ἵημι
ὁ
οἰκίον
εἰμί
76312	τῇ
συναγωγή
76316	ὅς
76319	τίς
κύριος
ὗς
ὅλος
τίς
76325	αὐτοῦ
76336	ὅς
κύριος
εἰμί
76342	τίς
76344	μή
φοβέω
ἀλλά
76349	μής
76352	ἐγώ
εἰμί
76355	σεύω
76358	ἐπιτίθημι
σός
τίς
κακόω
σύ
76364	λαός
76368	εἰμί
τῇ
πολέω
ταύτῃ
76376	μείς
76379	εἰμί
76383	τίς
θεάω
76387	ἀντί,ὑπό-ἀτάομαι
76390	Ἀχαιός
76393	ὁ
Ἰουδαῖος
τίς
76404	ὅτι
πῆρος
76407	νομός
ἀναπείθω
76411	ἀνθρωπώ
76414	θέω
76417	τίς
76423	ὅς
Γαλλίας
76428	εἶμι
76430	εἰμί
76432	τις
ἤ
76436	ὦ
Ἰουδαῖος
κατά
76440	ἀνά
ἀνέχω
ὑμός
εἶμι
76448	λογάω
76452	νομός
τίς
76455	ὑμός
76458	κριτός
ἐγώ
76468	τίς
76477	ἐν-προστίθημι
τίς
76483	τίς
76486	ὅς
76491	ἡμέρα
76497	εἰμί
76499	Σῦρος
76501	ὗς
76507	εἰμί
76513	εὐχή
76516	εἰμί
ἐφέζομαι
κενόω
καταλιμπάνω
αὐτοῦ
76524	εἰμί
76527	διαλέγω
76529	Ἰουδαῖος
76534	πλειονάζω
76538	ἐπινέω
ἀλλά
76542	εἶπος
76546	ὑμός
τίς
θεάω
76550	ἀνά-ἔσσομαι
76556	εἰμί
76558	ἀνά-βάζω
76562	ἐκκλησία
76564	εἰμί
Ἀντιόχειος
76569	τις
76572	καθεξῆς
76575	χωράζω
76577	Φρυγία
76581	μαθητός
76584	τις
ἀπό-λόω
76588	τίς
76593	εἰμί
ἐφέζομαι
76596	οὖν
εἰμί
76599	γραφής
76601	εἰμί
76605	τίς
κύριος
76608	ζέω
τίς
76614	ἀκριβόω
τίς
76617	τίς
76619	ἐπί-ἱστάω
76623	Ἰωάννης
76625	τε
ἔρδω
76628	εἰμί
τῇ
συναγωγή
76633	αὐτοῦ
76645	τίς
θεάω
76649	αὐτοῦ
76651	εἰμί
76653	Ἀχαιός
προτρέπω
ὁ
76659	μαθητός
ἀποδείκνυμι
76668	διά
76670	χάριτος
εὐτονόω
76674	Ἰουδαῖος
76676	δημοσίᾳ
76678	διά
76680	γράφω
76683	χριστός
76687	εἰμί
τίς
76690	Ἀπολλώ
76692	εἰμί
76696	τίς
76698	μέρος
76700	εἰμί
ἐφέζομαι
76704	τις
μαθητός
76707	τε
76710	εἶμι
76712	ἅγιος
76715	ὁ
76721	εἶμι
76723	ἅγιος
76727	τε
εἰμί
τις
76732	ὁ
76735	εἰμί
76737	Ἰωάννης
76742	Ἰωάννης
76745	μετάνοια
τίς
76748	λέγω
εἰμί
76758	εἰμί
76764	εἰμί
76766	ὀνομάζω
τίς
κύριος
76773	τίς
76775	χειράς
76780	ἅγιος
76784	τε
γλωσσός
76788	εἰμί
76790	ὁ
76794	δωδεκάς
76797	εἰμί
76802	μείς
τρεῖς
διά-λέγω
76806	πείθω
76809	βασίλειος
τίς
θεάω
ὡς
76814	τίς
76821	ἐνώπιος
τίς
76824	ἀποστάζω
76827	ἀπό-ὡρίζω
76829	μαθητός
76831	ἡμέρα
διά-λέγω
εἰμί
τῇ
σχολή
τύραννος
76841	ἔτος
76848	Ἀσία
ἀκέω
76852	τίς
κύριος
76855	τε
76859	τε
76863	ὅς
76865	ἐπί-οἰάω
διά
76868	χείρων
76874	ἀσθενόω
76877	τίς
76879	αὐτοῦ
76881	ἤ
σιμικίνθιον
76884	ἀπαλλαξείω
76889	τίς
τε
76892	τίς
76897	τίς
76901	Ἰουδαῖος
76907	τίς
76909	τίς
76912	ὀνομάζω
τίς
κύριος
76918	ὑμός
76924	εἰμί
76926	τις
σκευάζω
76929	ἀρχιερεύς
ἑπτάς
υἱόω
76933	ποιόω
76948	ἐπί-ἱστάω
76951	τίς
εἰμί
76955	ὅς
76959	εἰμί
76961	εἰμί
76966	κατά-κυριόω
76972	γυμνόω
76977	τίς
οἰκέω
κενόω
76984	πᾶσις
Ἰουδαῖος
τε
76992	ἐφέζομαι
76994	ἐπί,ἐπί-εἰσίημι
77002	ὀνομάζω
τίς
κύριος
77007	τε
77010	ἔρχομαι
77015	πρᾶξις
77017	ἱκανός
77020	τίς
77027	ἐνώπιος
77032	τιμή
77040	κατά
κράτος
τίς
κύριος
ὅς
77049	ὡς
77053	τίθημι
ὅς
77056	εἰμί
τίς
77061	Μακεδονία
77063	Ἀχαιός
77065	εἰμί
77067	εἶπος
ὅτι
77073	κέω
δέω
77077	ῥώμη
ἰδέω
77081	εἰμί
77083	Μακεδονία
77086	διά-κονέω
77090	ἐραστός
77094	εἰμί
77096	Ἀσία
77099	κατά
77101	καιρός
77108	ὁδός
Δημήτριος
77111	τις
77114	ποῖος
ναόω
ἀργύρεος
77125	σύν-ἀθρέω
77129	τίς
77134	ἐπί-ἱστάω
ὅτι
77139	ἐργασία
ὁ
77148	ὅτι
77152	ἀλλά
77154	πᾶσις
77156	Ἄσιος
ὅς
77160	πεῖσα
77162	ἱκανός
77164	λέγω
ὅτι
77167	εἶμι
θεάω
ὁ
διά
χείρων
77181	εἰμί
77184	ἀλλά
77189	θεά
77191	ἱερός
εἰμί
77196	τε
77203	ὅλος
ὁ
Ἄσιος
77207	ὁ
οἰκουμένη
77215	θύμος
ἐκραίνω
77218	μέγας
ὁ
77221	Ἐφέσιος
77224	ὁ
77228	ὁρμέω
τε
77231	εἰμί
77235	Γαῖον
77237	ἀρίσταρχος
77245	εἰμί
77247	δημός
77249	εἰάζω
77251	ὁ
μαθητής
τίς
77257	Ἀσιάρχης
77260	φιλέω
77265	μής
77268	εἰμί
77271	ἀνά-λόω
77275	τις
ἐκραίνω
εἰμί
77279	ὁ
ἐκκλησία
77283	ὁ
πλείων
77287	τις
77292	τίς
ὀχλέω
77295	ἀλέξανδρος
77299	Ἰουδαῖος
ὅς
77302	ἀλέξανδρος
77305	χειράς
77307	ἀπολογέομαι
τίς
δημός
77312	ὅτι
77315	φωνή
77320	ὡς
77322	ὥρα
77325	μέγας
ὁ
77328	Ἐφέσιος
77331	ὅς
77337	ἐπιέννυμι
τις
77341	ἀνθρωπώ
77346	Ἐφέσιος
77348	νεωκόρος
77354	τίς
77356	ἀνά-ἀντιρρέω
77358	ὄντα
77360	δέω
77362	ὑμός
77367	προπίτνω
77372	ἀνά-δράω
77379	θεός
ἥμων
εἶμι
77384	Δημήτριος
77386	ὁ
ὗς
77392	τις
77398	εἶμι
77401	εἶμι
77403	τις
77406	εἰμί
τῇ
ἐν-νομάζω
ἐκκλησία
ἐπιλύω
77420	αἰτιάομαι
77423	ἵημι
77430	σύν-στροφέω
77434	εἶπος
ἀπολύω
77437	ἐκκλησία
77444	μετά,ἀπό-ἐμψάω
ὅς
77448	μαθητός
77454	εἰμί
Μακεδονία
77458	τίς
μέρος
77464	λογάω
77467	εἰμί
77471	τε
μείς
τρεῖς
77479	Ἰουδαῖος
77482	εἰμί
77484	Σῦρος
77487	τίς
77489	διά
Μακεδονία
συνεῖπον
77495	πυρρόομαι
77497	Θεσσαλονικεύς
77499	ἀρίσταρχος
77501	σεξυνδυς
77503	Γαῖος
77509	τυχικός
77516	ἡμός
εἰμί
77524	ἡμέρα
77528	Φίλιππος
77533	εἰμί
77537	ἡμέρα
77541	ἡμέρα
ἑπτάς
εἰμί
77545	τῇ
77549	συνάγω
ἥμων
77553	ὅς
77555	διαλέγω
77557	μέλλω
ἐξίημι
τῇ
ἐπαυρέω
77562	τε
77566	μεσονύκτιος
εἰμί
77571	εἰμί
τίς
ὑπερῷος
ἵημι
ἠμέν
συνάγω
κατά-καθέζομαι
77579	τις
77587	ὕπνος
βαθύς
διά-λέγω
τίς
77593	πλέως
κατά,ἐν-ἔχθω
77596	τίς
ὕπνος
ἐπί,εἰσ-εἰμί
77600	τίς
77602	κάτω
77604	αἴρω
77606	κατά-βάζω
77608	ὅς
77610	ἐπί,ἐπί-εἰσίημι
77615	μή
77617	ὁ
77619	ψῦχος
αὐτοῦ
εἰμί
77624	ἀνά-βάζω
77633	ἱκανός
τε
77637	αὐγέω
77648	μετριόω
77655	ἀνάγω
77658	Ἀσσός
77667	εἰμί
μέλλω
77671	ὡς
77675	εἰμί
77677	Ἀσσός
77681	εἰμί
77685	τῇ
ἐπί-ἱέω
77689	Χῖος
τῇ
77694	εἰμί
77696	τῇ
77700	εἰμί
77704	ὅς
77706	παρά,ἀπό-λόω
77708	ἐφέζομαι
77710	μής
γίγνομαι
77714	εἰμί
τῇ
Ἀσία
77719	εἶμι
δυνατός
εἰμί
77724	ἡμέρα
77726	πεντηκοστός
77728	εἰμί
77735	εἰμί
ἐφέζομαι
77741	ἐκ-ἐκκλησιάζω
ὡς
77750	ἐπί-ἱστάω
77752	πρῶτος
ἡμέρα
77755	ὅς
πέσσω
εἰμί
77759	Ἀσία
πως
77762	ὑμός
77764	πᾶς
77768	τίς
κύριος
77771	πᾶσις
77774	δακρύω
77778	συμβαίνω
77780	εἰμί
77784	Ἰουδαῖος
ὡς
77787	ὑποστέλλω
77790	τίς
μής
77796	ὑμός
δημοσίᾳ
77802	Ἰουδαῖος
τε
77807	εἰμί
θέω
μετάνοια
77812	εἰμί
77814	κύριος
ἥμων
77819	ἰδέω
77821	ἐγώ
τίς
77825	εἰμί
77827	τίς
εἰμί
77830	συναντάω
ἐμέω
μής
οἶδα
πλήν
ὅτι
77839	ἅγιος
κατά
77844	λέγω
ὅτι
δέσμη
77848	θλῖψις
77853	λογάω
ποιόω
77856	ψῦχος
τιμιάζω
77859	ὡς
77863	μής
77866	διά-κονιάζω
77869	πῆρος
τίς
κύριος
77875	εὐαγγελέω
77877	χάριτος
τίς
θεάω
77882	ἰδέω
ἐγώ
οἶδος
ὅτι
77890	μής
77893	εἰμί
77898	βασίλειος
77902	εἰμί
τῇ
77905	ἡμέρα
ὅτι
77908	εἰμί
77910	τίς
77915	ὑποστέλλω
τίς
μής
77919	πᾶς
77922	τίς
θεάω
77929	τίς
ποίμνιος
εἰμί
77933	ὑμός
77937	ἅγιος
τίθημι
77942	ἐκκλησία
τίς
θεάω
77946	περιποιέω
διά
τίς
77950	τίς
ἰδίω
ἐγώ
οἶδος
ὅτι
77959	μής
λυκόω
βαρέω
εἰμί
ὑμός
μής
77966	τίς
ποίμνιος
77969	ἐκ
ὑμός
77975	διαστρέφω
τίς
77979	μαθητός
ὀπίζω
77985	ὅτι
77989	ἡμέρα
77991	παύω
77993	δακρύω
77995	ἑνάς
77998	τίς
78001	ὑμός
τίς
κύριος
78005	τίς
λογάω
78008	χάριτος
αὐτοῦ
τίς
78017	εἰμί
78020	πᾶσις
78022	ἤ
χρυσίον
ἤ
78030	ὅτι
78033	μής
78036	ὄντα
78038	ἐμέω
ὑπό-ἀρετάω
ὅς
78042	οὗτος
πᾶς
78046	ὅτι
78049	δέω
78052	ἀσθενόω
78054	τε
78056	λογάω
τίς
κύριος
78060	ὅτι
78063	μακάριος
78065	μαλλός
78067	ἤ
78071	εἶπος
τίθημι
τίς
78075	αὐτοῦ
ὗς
πᾶσις
78090	τίς
78092	καταφιλέω
78097	τίς
λογάω
78101	ὅτι
78103	μέλλω
78106	αὐτοῦ
78111	εἰμί
78114	ὡς
78117	ἀνάσσω
ἡμός
78124	εἰμί
78126	κέω
τῇ
78129	ἑξῆς
εἰμί
78132	ῥόδον
78134	εἰμί
Παταρεύς
78139	διά-ἀπεράω
εἰμί
φοινίκεος
ἐπιβαίνω
ἀνάγω
ἀναφαίνω
78147	κύπρος
78153	εἰμί
Σῦρος
78157	εἰμί
τυρός
78163	εἰμί
ἀποφορτίζομαι
78170	μαθητός
78172	αὐτοῦ
ἡμέρα
ἑπτάς
78176	τίς
78178	λέγω
διά
τίς
78182	μής
78184	εἰμί
78186	ὅτε
78190	ἡμός
78192	ἡμέρα
78194	πορεύω
78196	ἡμός
78198	ὗς
78201	τεκνόω
ἑός
ἔξω
78208	τίς
78218	εἰμί
78223	ὑποστρέφω
εἰμί
τίς
ἰδιάζω
78231	διανύω
78233	Τύρος
78235	εἰμί
78242	ἡμέρα
78246	τῇ
78248	ἐπαυρέω
78251	εἰμί
78255	εἰμί
78258	φίλιππος
τίς
78264	ἑπτάς
78270	εἰμί
78273	παρά-θείνω
78277	ἡμέρα
πλείων
78280	τις
78284	προφητάζω
78290	ἡμός
78292	ἀράζω
78295	τίς
78303	χειράς
78310	ἅγιος
78312	ἀνά-δράω
ἵημι
78315	ὁ
78320	εἰμί
78322	ὁ
Ἰουδαῖος
78326	εἰμί
χειράς
78329	ὡς
78335	τε
78337	ὁ
ἐν-τοπίζω
τίς
μής
78343	εἰμί
78345	τοτέ
ἀποκρίνω
ὅς
78349	τις
78354	μής
78356	καρδιάω
ἐγώ
78362	ἀλλά
78365	εἰμί
78368	χάω
78370	τίς
78372	τίς
κύριος
78375	μής
78378	αὐτοῦ
ἡσυχάζω
78381	τίς
κύριος
78384	θελήμη
78389	ἡμέρα
78393	εἰμί
78399	μαθητός
78402	ὗς
78409	τις
κύπριον
78412	μαθητός
78415	ἥμων
εἰμί
78418	ἀσμενής
ἀποδείκνυμι
ἡμός
ὁ
78423	τῇ
78425	ἐπί-ἱέω
78427	ὅς
78429	ὗς
78434	τε
78436	ὁ
78441	ἐκ-ἁγέομαι
78443	ἵημι
78446	ποιέω
ὅς
78449	εἰμί
78452	διά
78454	διά-κονιάζω
αὐτοῦ
ὁ
78461	θέω
78463	τε
78467	ποσός
78469	εἶμι
εἰμί
78472	Ἰουδαῖος
78477	ζηλωτής
τίς
νομός
78484	σεύω
ὅτι
ἀποστασία
78491	κατά
τίς
78496	λέγω
μής
78500	τίς
78506	τις
78511	ὅτι
78516	ὅς
σός
78519	εἶμι
78523	εὐχή
78530	ὗς
78537	ξυρέω
78543	ὅτι
78547	σεύω
78550	ἀλλά
78554	φυλάζω
78556	νομός
78563	ἐπιστέλλω
78565	φυλάζω
78568	τε
78571	αἱμάς
78576	τοτέ
ὅς
78581	ἀνά-δράω
τῇ
78584	ἡμέρα
ὗς
78589	εἰμί
78591	ἱερός
78594	ἐκπληρόω
78596	ἡμέρα
τίς
78599	ἑός
ἵημι
προσφέρω
78603	εἷς
78606	ὁ
προσφορά
ὡς
78611	ὅς
ἑπτάς
ἡμέρα
συντελέω
ὁ
78618	Ἄσιος
Ἰουδαῖος
θεάω
78622	εἰμί
τίς
ἱερόν
συγχέω
πᾶς
78634	χειράς
78638	βοηθέω
78641	ὅς
78643	ὅς
κατά
τίς
78648	τίς
νομός
78651	τίς
78658	τε
78662	εἰμί
78664	ἱερός
78671	εἰμί
78676	ἐπιέννυμι
εἰμί
τῇ
πολέω
ὗς
78684	ὅτι
εἰμί
78687	ἱερός
78689	ὅς
78692	τε
ὁ
78695	ὅλος
78699	τίς
78703	τίς
78707	ἔξω
τίς
ἱερόν
78711	εὐθής
κλείω
ὅς
θυράζω
78716	τε
78721	τίς
78724	σπειράομαι
ὅτι
ὅλος
78730	ἐκ-ἀυτέω
78735	κατά-δράω
78738	ὁ
78746	παύω
78750	τοτέ
78752	ὅς
78755	αὐτοῦ
78760	δύσις
78763	τις
εἰμί
78766	τις
78769	ἀνά-λόω
78772	τις
78774	εἰμί
τίς
ὀχλάζω
μής
78780	αὐτοῦ
78784	διά
78790	εἰμί
78792	παρά,ἐν-βολέω
ὅτε
78805	διά
78807	βιάω
τίς
ὀχλέω
78814	τίς
78819	μέλλω
τε
78822	εἰμί
78824	παρά,ἐν-βολέω
ὅς
78828	τίς
78830	εἶμι
78834	τις
78836	σύ
ὅς
78843	ἄρον
78845	εἶμι
ὅς
78848	ὅς
78852	ἡμέρα
ἀναστατόω
78856	εἰμί
78861	ἀνά-δράω
78866	ὅς
78868	ἐγώ
78871	εἰμί
78873	ταρσόω
78875	Κιλίκιος
78880	δέω
78882	σεύω
78891	αὐτοῦ
ὅς
78898	κατά,εἰσ-ἕζομαι
τῇ
χειρίς
τίς
78905	σιγάζω
78908	τῇ
78911	λέγω
78917	μής
78920	ὑμός
78925	ὅτι
τῇ
78931	μαλλός
78936	ἐγώ
εἰμί
78941	εἰμί
ταρσός
78944	Κιλίκιος
78947	εἰμί
τῇ
πολέω
ταύτῃ
πῆρος
78956	κατά
78958	τίς
πατρῷος
νομός
ζηλωτός
ὑπάρχω
τίς
θεάω
78968	εἰμί
78976	θανατάω
78980	εἰμί
φυλακεύς
ἀνά-δράω
τε
78986	ὡς
78988	ὅς
78990	μαρτυρέω
78999	ἐπιστολή
δείκνυμι
79004	εἰμί
δαμάω
πορεύω
ἄξων
79013	εἰμί
79023	τῇ
79026	μεσημβρία
79029	τίς
οὐρανόω
79032	φώς
ἱκανός
79035	ἐμός
ἐπιέννυμι
τε
εἰμί
79043	φωνή
79048	τις
79051	ἐγώ
79053	ἀποκρίνω
τις
εἶμι
κύριος
79058	τε
79060	ἐμός
ἐγώ
εἰμί
Ἰησοῦς
ὅς
79069	ὁ
79071	ὗς
ἐμέω
79076	φώς
θεάω
79080	φωνή
79083	τίς
79086	εἶπος
79088	τις
79090	κύριος
ὅς
79093	κύριος
79097	ἀνίστημι
79099	εἰμί
δαμάω
ἀκέομαι
σός
79108	σός
79110	ὡς
79116	δόξις
τίς
φώς
κενόω
79126	εἰμί
δαμάω
ἀνά,ἀνά-ἰάζω
79130	τις
79133	κατά
79135	νομός
μαρτυρέω
79141	Ἰουδαῖος
79144	ἐμός
79146	ἐπί-ἱστάω
79152	ἄγνυμι
79154	τῇ
79157	εἰμί
79159	ὅς
79162	ὅς
79166	ἥμων
79168	σύ
79171	θελήμη
αὐτοῦ
79174	ἰδέω
79176	δίκαιος
79178	ἀκέω
φωνή
79181	τίς
79183	αὐτοῦ
ὅτι
εἰσ-εἰμί
79190	ἀνθρωπώ
79197	τις
79199	ἀνίστημι
79202	ἀπόλλυμι
79205	σεύω
79208	ὀνομάζω
αὐτοῦ
79214	εἰμί
79218	μής
εἰμί
τίς
ἱερόν
79224	εἰμί
ἐξίστημι
79227	ἰδέω
79234	εἰμί
ταχύς
ἐκ
79240	παραδείκνυμι
σεύω
79244	ἐμέω
ἄγνυμι
εἶπος
κύριος
79249	ἐπί-ἱστάω
ὅτι
ἐγώ
79255	δειρή
κατά
79258	συναγωγή
79262	σύ
79264	ὅτε
79267	αἱμάς
στέφανος
τίς
μάρτυς
σεύω
79277	συνευδοκέω
79279	φυλάζω
τίς
79283	ἀνιερόω
79290	ὅτι
ἐγώ
εἰμί
79294	μακράν
79296	σύ
79299	αὐτοῦ
79302	τίς
λογάω
79305	ἐπί-ἐράω
79307	φωνή
79313	γῆ
79318	καθίημι
79320	ζέω
79322	τε
79325	ῥιπτέω
τίς
79331	εἰμί
79335	ὅς
79339	εἰμί
79341	παρά,ἐν-βολέω
79350	αἰτία
79354	ὡς
79359	ἱμάς
79365	ὅς
79367	εἶμι
79375	ἀκέω
79377	ὅς
ἑκατονταρχέω
79380	τίς
79383	λέγω
τις
79387	ὅς
79395	ὅς
79399	λέγω
79403	εἶμι
ὅς
79407	νάω
ἀποκρίνω
79410	ὅς
79412	ἐγώ
79414	κεφαλαιόω
79418	κτέομαι
ὅς
79423	ἐγώ
79427	εὐθής
79431	αὐτοῦ
ὁ
79437	ὅς
79442	ὅτι
79446	ὅτι
79448	εἰμί
79450	τῇ
79452	ἐπαυρέω
79458	τις
79462	Ἰουδαῖος
λύω
79479	εἰμί
79483	ὅς
79485	τίς
συνέδριον
79490	ἐγώ
πάσσω
σύνοιδα
ἀγαθός
79495	τίς
θεός
79500	ἡμέρα
ὅς
79504	ἀνά,ἀνά-ἰάζω
ἐπιτάσσω
79510	αὐτοῦ
79513	τοτέ
ὅς
79520	σύ
79522	ὅς
79528	καθίημι
κρίνω
79531	κατά
79533	νομός
79535	παρά,ἀνά-ὀμάζω
79539	ὁ
79545	τίς
θεάω
79549	τε
ὅς
79555	ὅτι
79560	ὅτι
ἄρχων
τίς
79564	σεύω
79566	ἐρῶ
κακόω
79570	ὅς
79572	ὅτι
79574	ἵημι
79582	ἐκραίνω
εἰμί
τίς
συνέδριον
79588	ἐγώ
79590	εἰμί
79597	νεκρόω
79601	αὐτοῦ
79616	μής
79618	ἀνάστασις
79626	τίς
79633	ἀνίστημι
τίς
79637	τίς
79646	εἰμί
τίς
79650	εἶμι
79655	ἤ
79662	ὅς
79664	μής
διασπάω
ὅς
79673	κατά-βάζω
79677	μέσος
79679	ἀγάω
τε
εἰμί
79683	παρά,ἐν-βολέω
τῇ
79686	ἐπί-ἱέω
79688	ἐπί-ἱστάω
79690	ὅς
κύριος
79693	θαρσέω
ὡς
79697	τίς
79699	ἐμέω
εἰμί
79703	σύ
δέω
79706	εἰμί
ῥώμη
79711	ἡμέρα
79713	σύν-στροφέω
ὁ
Ἰουδαῖος
79723	ἑός
ἵημι
79728	εἰμί
79730	πλείων
79732	ὁ
79750	ἑός
ἵημι
79759	τίς
79761	ὗς
τίς
συνέδριον
79767	εἰμί
ὑμός
ὡς
79773	τίς
79775	αὐτοῦ
79779	τίς
79784	τίς
79787	ἀκέω
79789	ὅς
79795	ἐν-ἑδράζω
79799	εἰμί
79801	παρά,ἐν-βολέω
79803	τίς
79807	ὅς
79809	ἑνάς
79811	ἑκατοντάρχης
79816	ἀπάγω
79820	ἔχω
79823	τις
79825	ὅς
79836	ὅς
79844	νεανίσκος
79847	σύ
79849	τις
79851	σός
79856	αὐτοῦ
ὅς
79860	ἀναχωρέω
79862	ἰδιάζω
79864	τις
79866	ὅς
ἔχω
79872	ὅτι
ὁ
Ἰουδαῖος
79876	τίς
79878	σύ
79884	εἰμί
79887	ὡς
μέλλω
τις
79893	αὐτοῦ
79896	μής
79902	ἐκ
79905	πλείων
79914	ἑός
ἵημι
ἀναιρέω
79920	εἶμι
79925	σεύω
79927	ὅς
79931	ἀπολύω
79933	νεανίσκος
79937	ὅτι
79941	ἐμός
καί
79944	τις
79947	ἑκατοντάρχης
79954	ἑός
79958	ἑβδομηκοντάς
79963	τριτάω
ὥρα
79968	τε
79976	Φῆλιξ
79983	τύπος
79986	Λυσίας
τίς
79989	ἡγεμών
Φῆλιξ
79993	ἀνά-δράω
79998	Ἰουδαῖος
80001	ἀναιρέω
80004	ἐπί-ἱστάω
ὗς
τίς
80008	ἐξείλλω
μάθος
ὅτι
80014	τε
80017	αἰτία
80023	εἰμί
80032	τίς
νομός
80037	ἄγνυμι
θανατάω
ἤ
δεσμέω
80047	εἰμί
80049	ἀνά-δράω
εἰσίημι
ἐκ-ἀυτέω
ἐπί-ἐμψάω
80054	σύ
80058	κατηγορέω
80063	σεύω
ὁ
80068	κατά
80076	διά
80078	εἰμί
80080	ἀντιπατρίς
τῇ
80083	ἐπαυρέω
80088	ὗς
80090	ὑποστρέφω
εἰμί
80093	παρά,ἐν-βολέω
80096	εἰμί
80100	ἀναδίδωμι
80103	τίς
ἡγεμών
80110	ἀναγιγνώσκω
80115	ποῖος
80119	πυνθάνομαι
ὅτι
80122	Κιλίκιος
80124	σεύω
80128	ὁ
κατηγορέω
σεύω
80132	κελεύω
εἰμί
τίς
80136	τίς
80138	φυλάζω
80143	ἡμέρα
80145	ὅς
80147	ἀνά,ἀνά-ἰάζω
80150	τίς
80154	τις
80157	τίς
ἡγεμών
κατά
τίς
80164	αὐτοῦ
ἔρδω
80167	ὅς
80169	λέγω
πολλες
εἰρηνέω
80173	διά
σεύω
80178	τίς
80181	διά
80183	σής
80186	τε
80191	Φῆλιξ
80193	πᾶσις
80197	μής
80199	πλέως
σύ
80203	ἀκέω
σύ
ἥμων
80207	τῇ
σός
80213	ἀνά-δράω
80218	στάσις
πᾶσις
80221	Ἰουδαῖος
80223	κατά
80225	οἰκουμένη
πρωτοστατέω
τε
80235	ἱερός
πειράω
80242	ἵημι
80253	αὐτοῦ
80257	ὁ
Ἰουδαῖος
80263	ἀποκρίνω
τε
ὅς
80267	νεύω
80269	τίς
80274	ἔτης
ὄντα
σύ
κριτός
τίς
80281	ἐπί-ἱστάω
80283	τίς
80286	ἀπό-λογόω
80288	σεύω
80290	ὅτι
80292	πλείων
εἶμι
80295	ἡμέρα
δωδεκάς
80298	ὅς
80300	προσκυνέω
εἰμί
80305	εἰμί
τίς
ἱερόν
80311	τις
διά-λέγω
ἤ
ἐπί-ἱστάω
ποιόω
ὀχλέω
80318	εἰμί
80322	κατά
80325	οὐδός
80328	σός
80333	μής
ὁμολογέω
80337	σός
ὅτι
κατά
80347	τίς
πατρῷος
θεός
80351	πᾶσις
80353	κατά
80355	νομός
80358	εἰμί
80360	προφητάζω
80363	χάω
εἰμί
80366	θέω
80372	ἀνάστασις
80374	εἰσίημι
δικαία
τε
80378	ἀδικέω
εἰμί
80383	ἀσκός
ἀπρόσκοπος
σύνοιδα
80389	θέω
80392	ἀνθρωπώ
διά
80396	ἔτης
80398	πλειονάζω
80401	εἰμί
80404	μής
80408	εἰμί
80413	εἰμί
τίς
ἱερόν
80418	ὀχλέω
οὐδός
80421	θορυβέω
τίς
80426	Ἄσιος
Ἰουδαῖος
80429	δεῖ
80431	σεύω
παρίημι
80435	εἶμι
τις
80439	ἐμός
ἤ
80444	τις
80447	στάζω
μής
80450	τίς
80452	ἤ
80456	φωνή
ὅς
80459	εἰμί
80462	ὅτι
80465	νεκρόω
ἐγώ
80470	ὑμός
80474	ὅς
Φῆλιξ
80477	οἶδα
τίς
80481	ὁδός
80484	Λυσίας
ὅς
80487	κατά-ἀβάω
διαγιγνώσκω
τίς
80491	ὑμός
80493	τίς
ἑκατονταρχέω
80498	τε
ἀνά-εἴσειμι
80504	ἶδος
αὐτοῦ
ὑπό-ἠρετέω
80510	ἡμέρα
τις
80513	ὅς
Φῆλιξ
ὗς
80517	τῇ
ἰδιάζω
80522	μεταπέμπω
80527	αὐτοῦ
80530	εἰμί
χριστός
80534	διά-λέγω
80536	αὐτοῦ
80542	τίς
κρῖμα
τίς
80548	ὅς
Φῆλιξ
ἀποκρίνω
80555	καιρός
80559	σύ
ἁμός
80563	ὅτι
80568	τίς
80572	πυκνος
80580	λαμβάνω
80582	ὅς
Φῆλιξ
80587	τε
χάριτος
80591	Ἰουδαῖος
ὅς
Φῆλιξ
80600	ἐπιβαίνω
τῇ
ἐπαρχεῖον
80604	τρεῖς
ἡμέρα
80607	εἰμί
80612	τε
80614	ὁ
80617	ὁ
πρῶτος
80620	Ἰουδαῖος
κατά
τίς
80630	αὐτοῦ
80632	μετά,ἀπό,ἐν-ψέω
80634	εἰμί
80636	ἐν-ἑδράζω
ποιόω
80640	κατά
80643	ὅς
80647	ἀποκρίνω
80651	εἰμί
80656	εἰμί
ταχύς
80659	ὁ
80661	εἰμί
80664	δυνατός
80666	εἶμι
τις
80669	εἰμί
τίς
ἀνήρ
80674	αὐτοῦ
80677	εἰμί
80679	ἡμέρα
80681	πλείων
80683	ἤ
δεκάς
κατά-βάζω
εἰμί
80688	τῇ
ἐπαυρέω
80692	τίς
80700	αὐτοῦ
80703	ὁ
80705	Ἱεροσόλυμος
80707	Ἰουδαῖος
80710	βᾶρις
80713	ὅς
80717	τίς
80719	ἀπό-λογόω
ὅτι
80722	εἰμί
80724	νομός
80726	Ἰουδαῖος
80728	εἰμί
80730	ἱερός
80732	εἰμί
Καισάρας
τις
80736	ὅς
80741	Ἰουδαῖος
80744	ἀποκρίνω
τίς
80749	εἰμί
80751	ἀνά-βάζω
κέω
80755	κριθάω
80757	ἐμέω
80760	ὅς
80764	τίς
80767	εἰμί
ἵημι
80770	δέω
80775	ὡς
80778	καλός
80780	εἶμι
80783	ἀδικέω
80785	ἄγνυμι
θανατάω
80788	τις
80793	εἶμι
80800	μής
80803	δυνάτης
80805	χαρίζω
Καισάρας
80808	τοτέ
ὅς
80813	τίς
80815	ἀποκρίνω
Καισάρας
80819	Καισάρας
πορεύω
80824	τίς
80826	ὅς
80831	εἰμί
80836	ὡς
80838	πλείων
ἡμέρα
80841	κέω
ὅς
80844	τίς
80846	ἀνατίθημι
τίς
κατά
80851	λέγω
80853	τις
80857	Φῆλιξ
80860	ἵημι
80862	μής
εἰμί
80866	ὁ
80869	ὁ
80872	Ἰουδαῖος
80875	αὐτοῦ
κατά-δικέω
80879	ἀποκρίνω
ὅτι
80884	Ῥωμαῖος
χαρίζω
τις
80889	ἤ
ὅς
80892	κατά
80898	τε
80902	τίς
80907	ἀνά-ἀντιβολέω
80910	τῇ
ἑξῆς
80914	τίς
80919	ἀνά-δράω
80921	ἵημι
80923	ὁ
κατηγορέω
80926	αἰτία
80929	ἐγώ
ὑπονοέω
80934	τις
80937	ἰδιάζω
80944	τις
80949	ὅς
80951	ζέω
ἀπό-ὄρνυμι
80954	ἐγώ
80958	ζητέω
λέγω
εἶμι
80963	εἰμί
80965	ἀκέομαι
80969	τίς
80975	εἰμί
80977	τίς
σεβαστός
διάγνωσις
80983	ἑός
ἵημι
ἀνά,ἀπό,ἐν-ψέω
80988	Καισάρας
80997	τίς
ἀνθρωπόομαι
ἀκέω
81002	ἀέκων
αὐτοῦ
τῇ
81006	ἐπαυρέω
81008	τίς
81015	φαντασία
81018	εἰμί
81021	ὗς
τε
χιλιαρχέω
81025	ἀνά-δράω
81028	ἐκ-ὀχέω
81033	τίς
81035	ἀχθέω
ὅς
81040	ὅς
81046	ὁ
81053	ἵημι
81058	Ἰουδαῖος
81061	εἰμί
τε
Ἱεροσόλυμος
81066	βοάω
μής
δεῖ
81070	ζέω
81072	ἐγώ
81076	ἄγνυμι
81078	θανατάω
81080	αὐτοῦ
81085	σεβαστός
κρίνω
81089	ἵημι
81091	τις
81093	τίς
κυριάζω
81096	χάω
81101	ὑμός
81105	σεύω
81112	σχάω
τις
81118	δοκεύς
81120	δέσμιος
μής
81125	αὐτοῦ
αἰτία
81135	σός
81139	τοτέ
ὅς
81142	κτείνω
81144	χειράς
ἀπολογέομαι
81151	Ἰουδαῖος
81154	ἡγέομαι
81158	σεύω
μέλλω
81161	ἀπολογέομαι
81163	γνωστός
ὄντα
σύ
81168	κατά
81170	ἔθω
τε
81175	δέω
81177	ἀκέω
μής
81182	βίωσις
μής
81190	εἰμί
τίς
81193	μής
εἰμί
τε
Ἱεροσόλυμος
οἶδα
81199	Ἰουδαῖος
81203	ἐάω
81206	ὅτι
κατά
81221	εἰμί
81224	ἥμων
81228	τίς
θεάω
81232	εἰμί
81236	ἥμων
εἰμί
ἐκτείνω
81241	ἡμέρα
81244	κατά,ἀντί-ἧμαι
81246	ὅς
81250	Ἰουδαῖος
81252	τις
ἀπό-οἶδα
81257	εἶμι
ὅς
81260	νεκρόω
81262	ἐγώ
81269	ὀνομάζω
81271	τίς
81273	δεῖ
81275	ἐν-ἀντιάω
81277	ὅς
81279	ποιέω
εἰμί
Ἱεροσόλυμος
81284	τε
81286	ἁγής
ἐγώ
εἰμί
81290	κατακλείω
81292	πῆρος
81294	ἀρχιερεύς
ἐξουσιάζω
λαμβάνω
ἀναιρέω
τε
81303	κατά
πᾶς
81306	συναγωγή
81308	τιμωρός
81312	περισσῶς
τε
81317	ἑός
81319	εἰμί
81321	ἔξω
πολέω
εἰμί
81326	εἰμί
81328	δαμάω
81330	ἐξουσιάζω
81332	ἐπιτροπέω
81335	ἀρχιερεύς
ἡμέρα
μέσης
κατά
81347	τίς
ἡλιόομαι
81351	φώς
81354	ὗς
ἐμέω
81358	τε
κατά,ἀπό-ἕννυμι
ἥμων
εἰμί
81363	γῆ
81365	φωνή
81369	τῇ
81374	τις
81378	σός
81382	ἐγώ
81385	τις
εἶμι
κύριος
ὅς
81390	κύριος
81392	ἐγώ
εἰμί
Ἰησοῦς
81398	ἀλλά
81405	σεύω
εἰμί
81410	σός
81412	σύ
ὑπηρετέω
81417	τε
81421	τε
81423	σός
ἐξαιρόομαι
σύ
81427	τίς
81433	εἰμί
81435	ἐγώ
81437	σύ
ἀνοίγνυμι
81441	τίς
81444	σκοτόω
εἰμί
φώς
81449	ἐξουσιάζω
τίς
81454	θέω
τίς
81459	ἁμάρτιον
81462	εἰμί
81466	τῇ
εἰμί
ἐμός
81474	ἀπειθέω
τῇ
οὐρανιάζω
81478	ἀλλά
81480	εἰμί
81482	πρῶτος
τε
81485	Ἱεροσόλυμος
πᾶς
τε
81489	χωράζω
81501	θέω
ἀξία
81504	μετάνοια
81510	Ἰουδαῖος
81512	εἰμί
τίς
ἱερόν
81517	ἐπικουρία
81519	τύχος
81522	τίς
θεάω
81526	ἡμέρα
81530	σμικρός
τε
81536	λέγω
81538	τε
ὁ
προφήτης
81546	εἶμι
81548	ὅς
χριστός
εἶμι
πρῶτος
ἐκ
81554	νεκρόω
φώς
81558	τίς
τε
81566	αὐτοῦ
ἀπό-λογόω
ὅς
81571	τῇ
φωνή
81574	μαίνομαι
81576	τίς
81578	σύ
81580	εἰμί
μανιάω
81583	ὅς
81591	ἀλλά
81594	σωφροσύνη
81597	ἐπί-ἱστάω
81601	ὅς
81607	λαλάζω
81618	εἰμί
γωνιάζω
81626	προφητάζω
οἶδος
ὅτι
81630	ὅς
81636	εἰμί
81640	χριστιανός
81642	ὅς
81646	ἀνά
τίς
θεός
81650	εἰμί
81653	εἰμί
81657	σύ
ἀλλά
81663	μής
81669	ἐγώ
εἰμί
81673	δεσμέω
81675	ἀνίστημι
τε
ὅς
81680	ὅς
81682	ὁ
τε
81686	ὁ
81690	ἀναχωρέω
81695	ὅτι
81697	θανατάω
ἤ
δεσμέω
ἄγνυμι
81702	ὅς
81707	τίς
81712	ὅς
81715	εἶμι
μής
81718	Καισάρας
ὡς
81721	κριθάω
τίς
ἀποπλέω
ἡμός
εἰμί
81727	Ἰταλιάζω
81730	τε
81733	τις
81736	ἑκατονταρχέω
81739	σπειράομαι
Σεβαστή
ἐπιβαίνω
81746	πλείων
εἰμί
81749	κατά
81751	Ἀσία
81753	ἀνάγω
81755	ὗς
81757	ἀρίσταρχος
81760	τῇ
τε
81763	κατάγω
εἰμί
81767	τε
ὅς
81770	τίς
81776	φῖλος
81781	ἀνάσσω
81784	κύπρος
διά
81788	ἀνεμόω
81790	ἐναντίος
81792	τε
81795	κατά
81797	Κιλίκιος
81799	Παμφυλίη
διαπλέω
81802	εἰμί
μύρρα
81805	Λυκία
81807	εὑρίσκω
ὅς
ἑκατονταρχέω
81812	πλέω
εἰμί
81815	Ἰταλιάζω
81817	ἡμός
εἰμί
81820	εἰμί
81823	ἡμέρα
81828	κατά
81831	μής
81833	ἡμός
τίς
ἀνά-ἐμέω
81838	κρήτη
κατά
81842	τε
παρά-λέγω
81846	εἰμί
81848	τις
81850	καλός
λιμήν
81854	εἰμί
81857	ἱκανός
81859	χρονόω
81863	ἦδος
81865	τίς
81867	διά
81872	ἦδος
81875	ὅς
81877	λέγω
81880	θεωρός
ὅτι
81886	ζημιάζω
81889	τίς
81892	τίς
81894	ἀλλά
81897	ψῦχος
ἥμων
81900	εἰσίημι
81903	ὅς
81905	ἑκατονταρχέω
τίς
81909	τίς
81911	μαλλός
81913	ἤ
81918	ἀνεύθετος
81920	τίς
81925	ὁ
81929	ἀνάσσω
81931	εἶμι
πως
81934	καταντάω
εἰμί
Φοινίκη
παραχειμάζω
81940	Κρητεύς
81942	κατά
λίψ
81945	κατά
81949	νοτέω
δοκέω
81954	αἴρω
81956	παραλέγω
81958	κρήτη
81968	ὅς
81970	εὐροκλύδων
81973	τίς
81976	μής
81979	τίς
81981	ἐπιδίδωμι
81983	νησίον
81985	τις
81991	περικρατέω
81994	σκάπτω
81996	αἴρω
81998	χράω
82003	τε
μής
εἰμί
82017	ἥμων
τῇ
ἑξῆς
ἐκ-βολέω
ἐπί-οἰόομαι
82023	τῇ
τριτάω
82027	σκευή
τίς
82033	ἡλιόομαι
82038	πλειονάζω
ἡμέρα
82041	τε
82043	ὀλιγόω
82046	περιαιρέω
82048	πᾶς
τίς
82051	ἡμός
πολλες
τε
82056	τοτέ
82058	ὅς
82060	εἰμί
μεσάζω
82064	δεῖ
82066	ὦ
82070	μής
82074	Κρητεύς
82076	τε
82078	ὑβρίς
82082	ζημιάζω
82084	τίς
82086	παρά-ἰνέω
ὑμός
82089	ἀπό-βολέω
82091	ψυχάζω
82094	ἐκ
ὑμός
πλήν
τίς
82099	παρίστημι
82102	ταύτῃ
τῇ
82105	τίς
θεάω
ἵημι
εἰμί
82113	λέγω
μή
φοβέω
82118	σύ
δέω
82122	ἰδέω
χαρίζω
σός
ὅς
82131	σεύω
82137	τίς
θεός
ὅτι
82144	τροπός
82147	εἰμί
νῆσος
82150	τις
δέω
ἡμός
82154	ὡς
82160	ἥμων
εἰμί
τίς
82164	κατά
82168	ὑπονοέω
ὁ
82171	προσάγω
τις
82174	χωράζω
82179	εἴκοσι
82190	τε
μής
ποῦ
κατά
τρέχω
82198	πρυμνός
82203	ἡμέρα
82211	τίς
82216	σκάφος
εἰμί
82220	πρόφασις
ὡς
82223	πρῳράζω
82228	ὅς
82230	τίς
ἑκατονταρχέω
82235	ἐάω
μής
82239	εἰμί
τίς
82246	τοτέ
82248	ὁ
82250	τίς
σχοινιά
82253	σκάπτω
82255	εἰάζω
82260	ἵημι
ἡμέρα
82265	ὅς
82269	τρόφις
λέγω
82273	ἡμέρα
πρόσ-δοκόω
ἀσιτέω
διατελέω
82281	ὑμός
82283	τρόφις
82293	ὑμός
82303	λαμβάνω
82306	τίς
θεός
ἐνώπιος
82312	ἔρδω
82314	εὐθυμέω
82321	τρόφις
κάθημαι
82324	ὅς
πάσσω
ψυχή
εἰμί
τίς
82331	ἑβδομηκοντάς
82335	τρόφις
82342	εἰμί
82345	ὅτε
82347	ἡμέρα
82350	γῆ
82355	τις
κατανοέω
82359	εἰμί
82362	εἶμι
82371	εἰάζω
εἰμί
82375	ἁμός
82382	ἐπί-ἀράζω
82385	τῇ
82388	εἰμί
82393	εἰμί
82400	ὁ
82402	πρῳράζω
82406	ὁ
82408	πρυμνόν
λύω
82412	βιάω
82416	βουλή
82422	μής
τις
82425	διαφεύγω
ὅς
82428	ἑκατονταρχέω
82430	διά-ἀσάω
82435	τίς
82438	τε
82443	πρῶτος
82446	γῆ
ἐξίημι
82458	τίς
82461	τίς
82470	γῆ
καί
82473	τοτέ
82475	ὅτι
Μελιτεύς
ὁ
82480	ὁ
τε
βαρβαρόομαι
82491	πυρή
82494	ἡμός
διά
82497	ὑετός
82501	διά
82506	τίς
82509	τις
82515	πυρή
82519	θέρμη
82521	καθέψω
82524	αὐτοῦ
ὡς
82528	ὁ
βαρβαρόομαι
κρεμάω
82532	θηρίον
82536	αὐτοῦ
82539	λέγω
πάντως
φονόω
82543	ὅς
82550	θαλασσεύς
ὁ
δίκη
ζέω
82555	εἰάζω
ὅς
82561	θηρίον
εἰμί
82568	ὁ
82570	προσδοκάω
82574	ἤ
82582	πρόσ-δοκόω
82587	εἰμί
82591	λέγω
82594	θεός
εἰμί
82604	τίς
πρῶτος
82607	νησόομαι
82611	ἀναδείκνυμι
ἡμός
ἡμέρα
τρεῖς
82616	ἐκ-ἑνίζω
82621	τίς
82623	πυρετός
82625	δυσεντεριάω
82627	κατά-ἀκέω
82630	ὅς
82635	ἐπιτίθημι
82637	χειράς
82639	ἰάζω
82645	ὁ
82647	ὁ
εἰμί
τῇ
82653	προσέρχομαι
82656	ὁ
82659	τιμή
τιμέω
ἡμός
82665	τίς
82671	τρεῖς
μείς
ἀνάγω
εἰμί
82676	παραχειμάζω
εἰμί
τῇ
82681	παράσημος
Διόσκουροι
82684	κατάσσω
εἰμί
Συρακοῦσαι
82688	ἡμέρα
τρεῖς
82693	εἰμί
82698	ἡμέρα
82700	νοτέω
82703	εἰμί
82705	ἵημι
82712	ἡμέρα
ἑπτάς
82716	εἰμί
82718	ῥώμη
82721	ὁ
82724	τίς
82726	ἥμων
82728	εἰμί
ἀπάντομαι
82732	ἀποπίνω
Φόρος
82735	τρεῖς
82738	ἴδη
ὅς
82742	τίς
θεός
82746	ὅτε
82749	εἰμί
ῥώμη
ἐπιτέρπομαι
τίς
82757	ὗς
τίς
φυλάζω
82765	ἡμέρα
τρεῖς
82772	Ἰουδαῖος
πρῶτος
82780	ἐγώ
82784	ἐν,ἀντί-εἶμι
82786	τίς
82788	ἤ
82792	πατρῷος
82794	ἐκ
Ἱεροσόλυμος
82797	εἰμί
82799	χειράς
82801	Ῥωμαῖος
82807	διά
82810	αἰτία
θανατάω
82813	εἰμί
ἐμέω
ἀντιλέγω
82818	Ἰουδαῖος
ἀναγκάζω
82821	Καισάρας
82823	ὡς
τίς
82826	μής
χάω
τις
82830	διά
82834	αἰτία
82836	ὑμός
ἰδέω
82844	τίς
82850	ὁ
82859	σεύω
δείκνυμι
82866	τις
82868	ἀδελφός
82870	ἤ
82872	τις
82874	σεύω
82878	πῆρος
σεύω
ἀκέω
ὅς
φρονέω
82892	ὅτι
82894	ἀντιλέγω
82898	ἡμέρα
82902	εἰμί
82904	ξενία
82910	βασίλειος
τίς
θεάω
πείθω
τε
82917	τίς
82920	τε
τίς
νομός
82926	προφήτης
82929	ἑός
82932	ὁ
82937	ὁ
82940	ἀσυμφωνέω
82945	ἀπολύω
82947	τίς
82950	ἵημι
ὅτι
κάλως
82956	ἅγιος
82958	διά
82960	τίς
82965	ὑμός
λέγω
82973	εἶπος
82978	μής
συνίημι
82985	μής
ἰδέω
82989	ὁ
καρδία
τίς
82996	οὖς
βαρύς
83004	μής
πότος
ἰδέω
83011	οὖς
83014	τῇ
καρδιάω
σύνωσις
83020	ἰάζω
83024	ἵστημι
83026	ὅτι
83029	ἀποστέλλω
83033	τίς
θεάω
83041	ὅλος
εἰμί
ἰδιάζω
83054	βασίλειος
τίς
θεάω
83059	τίς
83061	τίς
κύριος
83064	χρίστης
83066	πᾶσις
83071	χρίστης
83075	ἀπό-ὡρίζω
εἰμί
εὐαγγελέω
θεάω
ὅς
83081	διά
83083	προφήτης
αὐτοῦ
εἰμί
γραφής
ἁγιάζω
83089	τίς
υἱόω
αὐτοῦ
τίς
83097	κατά
σαρκάω
τίς
83101	υἱόω
θεάω
εἰμί
83105	κατά
83108	ἐκ
83110	νεκρόω
83112	χρίστης
τίς
κύριος
ἥμων
83117	ἵημι
83122	εἰμί
83125	εἰμί
πᾶσις
83130	τίς
83132	αὐτοῦ
εἰμί
83135	εἰμί
83140	χρίστης
πᾶσις
83143	ὄντα
εἰμί
ῥώμη
83147	θεάω
83149	ἁγίζω
83153	εἰρηνέω
83155	θεάω
83157	ἥμων
83159	κύριος
83161	χρίστης
πρῶτος
83164	εὐχαριστέω
τίς
θεός
μής
διά
83170	χρίστης
83173	ὑμός
ὅτι
ὁ
83177	ὑμός
83179	εἰμί
ὅλος
τίς
83185	μής
83187	ὅς
83191	εἰμί
τίς
83194	μής
εἰμί
τίς
83198	τίς
υἱόω
αὐτοῦ
ὡς
83204	ὑμός
ποιόω
83210	μής
δέω
εἶμι
πως
ἦδος
πότος
83217	εἰμί
τίς
83220	τίς
θεάω
83224	ὑμός
ἐπιποθέω
83227	ἰδέω
ὑμός
83230	τις
μεταδίδωμι
83235	εἰμί
83238	ὑμός
83243	εἰμί
83245	διά
83247	εἰμί
83250	ὑμός
τε
83253	ἐμέω
83257	ὑμός
83260	ὅτι
83265	ὑμός
83269	τίς
83272	τις
83274	σχάω
83276	εἰμί
83280	εἰμί
83285	τε
83287	βαρβαρόομαι
σοφόω
τε
83293	εἰμί
83297	ἐμός
83302	εἰμί
ῥώμη
83309	εὐαγγελέω
83312	θεάω
83314	εἰμί
83317	τίς
83320	τε
πρῶτος
83323	Ἑλληνίς
83326	θεάω
εἰμί
83332	εἰμί
83336	ὅς
83344	ὀργή
θεάω
83347	οὐρανόω
83349	πᾶς
83353	ἀνθρωπώ
83357	εἰμί
83363	τίς
θεάω
83367	εἰμί
83369	ὅς
83374	τίς
83377	αὐτοῦ
83380	κοσμέω
83383	νοόω
83385	ὁ
τε
ἀιδής
αὐτοῦ
83392	εἰμί
83400	θέω
83402	ὡς
θέω
83405	ἤ
83407	ἀλλά
83409	εἰμί
83415	ὁ
83418	καρδία
83421	σοφόω
83426	δοξάζω
τίς
83429	θεάω
εἰμί
83434	ἀνθρωπόομαι
83438	τετράπους
83440	ἑρπετόν
83444	ὅς
83446	εἰμί
83448	ἐπιθυμία
83450	καρδία
83452	εἰμί
83454	τίς
83456	τίς
83459	εἰμί
83465	τίς
θεάω
εἰμί
τίς
ψεῦδις
83471	σεβάζομαι
83474	τῇ
κτίζω
πῆρος
83482	εἰμί
83485	ἄμη
Δίον
83490	ὅς
83492	εἰμί
πάθος
83495	ὅς
τε
83498	θηλέω
83503	χράω
εἰμί
83506	πῆρος
φύσις
ὁμοῖος
τε
83511	ὁ
83516	χράω
83518	θῆλυς
83520	εἰμί
τῇ
ὀρέγω
83524	εἰμί
83527	εἰμί
ἄρσις
83536	δεῖ
83538	πλάνης
83540	εἰμί
83543	καί
83548	θέω
83550	εἰμί
ἐπίγνωσις
83554	ὅς
83556	εἰμί
83558	νόος
83560	τίς
μής
83564	πάσσω
83569	μεστόω
φθονέω
φονάω
83573	δολόω
83576	κατάλαλος
83578	ὑβριστής
83582	κακάζω
γονεύς
ἀπειθής
83592	τίς
θεάω
83595	ὅτι
ὁ
τίς
83600	ἄγνυμι
θανατάω
εἶμι
83606	ποιόω
ἀλλά
83609	συνευδοκέω
83614	εἶμι
ὦ
83618	ὅς
κρίνω
εἰμί
83628	τίς
83632	ὅς
κρίνω
οἰδάω
83636	ὅτι
83638	κρῖμα
τίς
θεάω
83642	κατά
83646	τίς
83652	ὦ
83654	ὅς
κρίνω
83657	τίς
83661	ποῖος
83663	ὅτι
83665	ἐκ-φεύζω
83667	κρῖμα
τίς
θεάω
ἤ
τίς
πλουτέω
83675	αὐτοῦ
83678	ἀνοχέω
83682	καταφρονέω
83684	ὅτι
83687	τίς
θεάω
εἰμί
μετάνοια
σύ
ἄγος
κατά
83697	σεύω
83700	καρδιάω
83703	ὀργή
εἰμί
ἡμέρα
ὀργάζω
83710	τίς
θεάω
83713	ἀποδίδωμι
83715	κατά
τίς
83718	αὐτοῦ
83723	ἔργον
ἀγαθόω
δοξάζω
83727	τιμέω
83731	ζωή
83735	ἐκ
83739	τῇ
83743	τῇ
83745	ὀργή
83747	θύμος
83752	πᾶς
ψῦχος
ἀνθρωπόομαι
τίς
83760	τε
πρῶτος
83764	δοξάζω
83767	τιμέω
83769	εἰρηνέω
83771	τίς
83776	τε
πρῶτος
83779	Ἑλληνίς
83784	πῆρος
τίς
θεός
83789	ἀνά-ὁμόω
83791	ἀνά-ὁμόω
83793	ἀπό-ὁλόομαι
83796	εἰμί
νομάζω
83799	διά
νομός
κριθάω
83804	ὁ
ἀκροάζομαι
νομός
δικαιόω
πῆρος
τίς
θεός
83812	ὁ
ποιητής
νομός
83819	τίς
μής
νομός
83823	φύω
τίς
τίς
νομός
ποιέω
83829	νομός
μής
83833	εἶμι
νομός
83838	ἔργον
τίς
νομός
83842	εἰμί
83844	καρδιάω
83856	ἤ
83858	ἀπό-λογόω
εἰμί
ἵημι
ἡμέρα
κρίνω
ὅς
83865	τίς
κρυπτή
83868	ἀνθρωπώ
κατά
83871	εὐαγγελέω
μής
διά
χρίστης
83876	εἶμι
83882	ἐπί,ἀνά,ἀπό-αὔω
νομάζω
83886	εἰμί
θεός
83891	θελήμη
83894	τίς
83898	τίς
νομός
83901	τε
83905	τυφλόω
φώς
83908	εἰμί
σκοτάω
παιδευτός
ἀφρόνη
83913	νηπιάα
83916	μορφάω
83922	εἰμί
τίς
νομάζω
ὅς
83932	ὅς
83934	μής
83937	ὅς
λέγω
μής
83942	ὅς
83944	τίς
83948	εἰμί
νομάζω
83951	διά
83954	τίς
νομός
83957	θέω
83961	ὀνομάζω
τίς
θεάω
83965	ὑμός
83967	εἰμί
83972	περιτομεύς
83976	ἐάω
νομός
83979	ἐάω
83981	παραβάτης
νομός
83984	ὁ
περιτομεύς
σεύω
83989	ἐάω
83991	ὁ
83993	τίς
83995	τίς
νομός
φυλάζω
83999	ὁ
84001	αὐτοῦ
εἰμί
περιτομή
84006	κρίνω
ὁ
84012	νομός
τελέω
σύ
84016	διά
84019	περιτομεύς
παρά-βατέω
νομός
84024	ὅς
εἰμί
τίς
84030	οὐδός
ὁ
εἰμί
τίς
84035	εἰμί
σαρκίς
περιτομεύς
84039	ὅς
εἰμί
τίς
84045	περιτομεύς
καρδιάω
εἰμί
84051	ἵημι
ὅς
84055	ἐκ
ἀνθρωπώ
84059	τίς
θεάω
τις
84064	περισσός
τίς
84067	ἤ
τις
ὁ
84072	περιτομεύς
84074	κατά
πᾶς
τροπός
πρῶτος
84080	ὅτι
84082	τίς
λόγιος
τίς
θεάω
τις
84088	εἶμι
84090	τίς
μής
ὁ
ἀπό-ἑστιάω
84097	τίς
θεάω
καταργέω
μής
84104	ὅς
84106	ἀληθής
84110	ψευστέω
84114	ἀνά
84116	εἰμί
84118	λογάω
σεύω
84122	εἰμί
τίς
84125	σύ
εἶμι
84128	ὁ
ἀδικία
ἥμων
θεάω
84133	συνιστάω
τις
ἐρῶ
μής
84138	ὅς
84140	ὅς
84143	ὀργή
κατά
84146	λέγω
μής
84149	ἔπος
πως
κρίνω
ὅς
84156	εἶμι
84158	ὁ
84160	τίς
θεάω
εἰμί
τίς
84167	εἰμί
84169	δοξάζω
αὐτοῦ
τις
84173	ἄγνυμι
ὡς
84178	μής
84183	φημί
τίς
ἡμός
84187	ὅτι
84189	τίς
κακάζω
84193	τίς
84197	κρῖμα
ἐν-δικεῖν
84200	τις
84208	τε
84217	ὅτι
84221	οὐδός
ἵημι
84225	ὅς
σύν-ἰάζω
84229	ὅς
ἐκζέω
84232	θέω
84234	ἐκκλίνω
ἁμός
84239	ὅς
ποῖος
84244	ἑός
εἷς
84248	ὅς
84252	γλωσσός
84258	τίς
84264	ἀράζω
84267	γέμω
84269	ὁ
84272	ἐκχέω
αἱμάς
84277	εἰμί
84279	ὁδός
84283	εἰρηνέω
84289	θεάω
84294	οἰδάω
84296	ὅτι
84298	ὅς
νομός
84302	εἰμί
τίς
νομάζω
84312	γίγνομαι
84314	ὅς
84316	τίς
θεός
84319	ἐκ
ἔργον
νομός
84324	πᾶς
84326	ἐνώπιος
αὐτοῦ
διά
84330	νομός
84336	νομός
84338	θεάω
84340	μαρτυρέω
84342	τίς
νομός
84346	προφήτης
84349	θεάω
διά
84353	χρίστης
εἰμί
84361	διαστολή
84368	δόξις
τίς
θεάω
84373	τῇ
αὐτοῦ
84376	διά
84380	εἰμί
χριστός
84384	προτίθημι
ὅς
84388	διά
84390	εἰμί
τίς
αὐτοῦ
αἱματίς
εἰμί
84398	αὐτοῦ
διά
84401	παρά-εἴσειμι
84405	εἰμί
τῇ
ἀνά-ὀχέω
τίς
θεάω
84415	αὐτοῦ
εἰμί
τίς
84419	καιρός
εἰμί
84431	ποῦ
84433	ὁ
84435	ἐκ-κλῄζω
διά
ποιέω
νομός
84440	ἔργον
84442	ἀλλά
διά
νομός
84452	ἔργον
νομός
ἤ
Ἰουδαῖος
ὅς
84462	ναί
84466	ἵημι
ὅς
84470	δικαιόω
περιτομή
84476	διά
84479	νομός
84482	διά
84485	μής
84487	ἀλλά
νομός
84490	τις
84492	ἐρῶ
84497	ἥμων
κατά
σαρκάω
εἶμι
84503	ἐκ
ἔργον
84506	ἔχω
84511	θέω
τις
84514	ὁ
γράφω
84520	τίς
θεός
84525	εἰμί
84527	τίς
84530	ὅς
84534	κατά
84536	ἀλλά
κατά
84539	τίς
84541	μής
84549	ἀσεβής
84551	ὁ
84553	αὐτοῦ
εἰμί
84562	τίς
ἀνθρωπόομαι
84565	ὅς
84570	ἔργον
μακάριος
84574	ὅς
84579	ὅς
84583	ἵημι
84585	μής
84587	κύριος
84589	ὅς
84595	περιτομή
ἤ
84604	τίς
84606	ὁ
84608	εἰμί
84610	πως
84613	εἰμί
περιτομεύς
84616	ἤ
εἰμί
84620	εἰμί
περιτομεύς
84623	εἰμί
84627	λαμβάνω
περιτομεύς
84635	εἰμί
τῇ
84638	εἰμί
84648	εἰμί
84656	περιτομεύς
84660	περιτομεύς
84662	ἀλλά
84669	εἰμί
84672	τίς
84674	ἥμων
84678	διά
νομός
ὁ
84682	τίς
84684	ἤ
τίς
84687	αὐτοῦ
84689	κληρονόμος
84692	κοσμέω
ἀλλά
διά
84697	εἶμι
84699	ὁ
84701	νομός
κληρονόμος
84704	ὁ
84707	καταργέω
ὁ
84710	ὅς
84712	νομός
ὀργή
84715	ἵημι
84719	νομός
οὐδός
84722	Δίον
84727	κατά
84729	εἰμί
84736	τίς
84739	τίς
84741	τίς
νομός
84744	ἀλλά
84746	τίς
84754	ἥμων
84757	ὅτι
84762	σύ
84764	ἵημι
84766	θεάω
τίς
84770	νεκρόω
84773	τίς
μής
ὄντα
ὡς
ὄντα
84784	εἰμί
84791	κατά
84798	σεύω
84800	μής
84802	τῇ
84810	ποῦ
ὑπάρχω
84814	νεκρόω
84816	μήτρα
84818	εἰμί
84822	τίς
θεάω
84825	διακρίνω
τῇ
ἀπό-ἑστιάω
ἀλλά
84830	τῇ
84833	δοξάζω
τίς
θεός
84838	ὅτι
ὅς
84849	εἰμί
84857	ὅτι
84860	ἀλλά
84863	ἡμός
84874	κύριος
ἥμων
84877	νεκρόω
84880	διά
τίς
84883	ἥμων
84885	ἐγείρω
διά
84888	δικαιόω
ἥμων
84894	εἰρηνέω
χάω
84898	θέω
διά
τίς
κύριος
ἥμων
84904	χρίστης
84906	ἵημι
84910	σχάω
τῇ
84913	εἰμί
84917	εἰμί
ἵημι
84925	δόξις
τίς
θεάω
84931	ἀλλά
84934	εἰμί
84938	ὅτι
ὁ
84943	ὁ
84947	ὁ
84951	ὁ
84956	ὅτι
ὁ
ἀγαπάω
τίς
θεάω
84962	εἰμί
84964	καρδιάω
ἥμων
διά
84968	ἅγιος
τίς
84974	χριστός
ὄντα
ἥμων
ἀσθενής
84979	κατά
καιρός
84982	ἀσεβής
84987	δικαιόω
τις
84992	τίς
ἀγαθόω
τάχος
τις
84997	τολμάω
84999	συνιστάω
85003	ἀγαπάω
εἰμί
ἡμός
ὅς
85008	ὅτι
85010	ἁμαρτωλός
ὄντα
ἥμων
χριστός
85015	ἥμων
85019	μαλλός
85022	εἰμί
τίς
αἱματίς
αὐτοῦ
85028	αὐτοῦ
85031	ὀργάζω
εἶμι
85037	τίς
θεός
διά
τίς
θανατάω
τίς
υἱόω
αὐτοῦ
85046	μαλλός
85049	εἰμί
τῇ
ζωή
αὐτοῦ
85056	ἀλλά
85059	εἰμί
τίς
θεός
διά
τίς
κύριος
ἥμων
85067	χρίστης
85069	ἵημι
85072	καταλλάσσω
85074	Δίον
85078	εἷς
ἀνθρωπόομαι
ὁ
ἁμάρτιον
εἰμί
85087	διά
85090	ὅς
85094	εἰμί
85096	ἀνθρωπώ
ὅς
85106	νομός
ἁμάρτιον
εἰμί
εἰμί
85111	ἁμάρτιον
85114	ἐλλογέω
μής
85117	νομός
ἀλλά
85120	ὅς
85129	μής
ἁμαρτέω
85132	τίς
85140	τίς
85144	ὡς
85151	εἶμι
85153	τίς
τίς
εἷς
85157	ὁ
85161	μαλλός
ὁ
85164	τίς
θεάω
85167	ὁ
85169	εἰμί
85171	τῇ
τίς
εἷς
ἀνθρωπόομαι
85176	χρίστης
εἰμί
85183	ὡς
85185	εἷς
ἁμαρτέω
85192	κρῖμα
ἐκ
εἷς
εἰμί
85203	εἰμί
85205	εἶμι
85207	τίς
τίς
εἷς
85211	ὅς
85214	διά
τίς
εἷς
85218	μαλλός
ὁ
85221	περισείομαι
85223	χάριτος
85230	εἰμί
ζωή
85233	διά
τίς
εἷς
85237	χρίστης
Ἄρευς
85240	ὡς
85242	εἷς
85244	εἰμί
85246	ἀνθρωπώ
εἰμί
85252	εἷς
85254	εἰμί
85256	ἀνθρωπώ
εἰμί
δικαιόω
ζωός
85262	διά
85264	παρά-κοέω
τίς
εἷς
ἀνθρωπόομαι
85269	κατά,εἰσ-τείνω
ὁ
85274	διά
85277	τίς
εἷς
δικαιόω
85281	ὁ
85283	νομός
85287	πλεονάζω
85290	ἵημι
85293	ὁ
ἁμάρτιον
85296	ὁ
85301	ὁ
ἁμάρτιον
εἰμί
τίς
θανατάω
85308	ὁ
85311	διά
85313	εἰμί
ζωή
85316	διά
85318	χρίστης
τίς
κύριος
ἥμων
τις
85324	ἐρῶ
85326	τῇ
85329	ὁ
85331	πλεονάζω
μής
85336	τῇ
85338	πως
85341	εἰμί
85343	ἤ
85345	ὅτι
85348	εἰμί
χριστός
85351	εἰμί
85354	αὐτοῦ
85359	διά
τίς
85362	εἰμί
85367	ἐγείρω
χριστός
85370	νεκρόω
διά
85373	δόξις
τίς
85379	εἰμί
85381	ζωός
85383	εἶμι
85385	σύν-φυτόομαι
85387	τίς
85389	τίς
θανατάω
αὐτοῦ
ἀλλά
85399	ὅτι
ὅς
85402	ἥμων
85404	συσταυρόομαι
85411	τίς
85414	ἡμός
τῇ
85417	ὅς
85424	εἶμι
85427	ὗς
χριστός
85430	ὅτι
85435	ὅτι
χριστός
85439	νεκρόω
85443	αὐτοῦ
85446	ὅς
85449	τῇ
85453	ὅς
85455	ζέω
ζέω
τίς
θεός
85465	νεκρόω
85467	τῇ
85471	τίς
θεός
εἰμί
χριστός
85476	μή
85479	ὁ
ἁμάρτιον
εἰμί
τίς
85484	ὑμός
85486	εἰμί
85490	ἐπιθυμία
αὐτοῦ
85494	τίς
μέλος
ὑμός
ὁπλή
85499	τῇ
85501	ἀλλά
85504	τίς
θεός
85508	νεκρόω
85511	τίς
μέλος
ὑμός
ὁπλή
85516	τίς
θεός
ἁμάρτιον
85520	ὑμός
85525	εἰμί
85527	νομός
ἀλλά
85531	τις
85533	ἁμαρτέω
ὅτι
85538	νομός
ἀλλά
85542	μής
85545	οἰδάω
ὅτι
85550	δουλόω
εἰμί
85553	δουλόω
εἰμί
85559	εἰμί
85561	ἤ
85563	εἰμί
85567	τίς
θεός
ὅτι
ἤτε
δουλόω
85577	καρδιάω
εἰμί
85581	τύπος
85589	τῇ
85592	λέγω
διά
85598	ὑμός
85602	τίς
μέλος
ὑμός
δοῦλος
τῇ
85609	τῇ
85611	εἰμί
85617	τίς
μέλος
ὑμός
δοῦλος
τῇ
85623	εἰμί
85625	ὅτε
85627	δουλόω
ἤτε
85631	ἐλευθερόω
ἤτε
τῇ
85635	τις
85639	τοτέ
85647	κενόω
85657	τίς
θεός
85662	ὑμός
εἰμί
85668	ζωή
85670	τίς
85672	ὀψωνία
85679	τίς
θεάω
ζωός
85683	εἰμί
χριστός
85686	τίς
κύριος
ἥμων
ἤ
85694	νομός
λαλάζω
ὅτι
ὅς
νομός
85700	τίς
ἀνθρωπόομαι
85705	ζέω
ὁ
85710	τίς
ζέω
ἀνήρ
85714	νομάζω
ἐάω
85718	ὅς
85720	καταργέω
85722	τίς
νομός
τίς
85726	ἄρον
85729	τίς
85732	χρηματίζω
ἐάω
γίγνομαι
ἀνήρ
85737	ἐάω
85740	ὅς
85745	τίς
νομός
τίς
μής
85753	ἀνήρ
85757	μής
85761	τίς
νομάζω
διά
τίς
85766	τίς
χρίστης
εἰμί
85771	ὑμός
85773	τίς
85775	νεκρόω
85779	τίς
θεός
ὅτε
85783	ἠμέν
εἰμί
τῇ
σαρκίς
τίς
85790	ἁμάρτιον
τίς
διά
τίς
νομός
ἐνεργέω
εἰμί
85799	ἥμων
εἰμί
85803	τίς
θανατάω
85807	καταργέω
85809	τίς
νομός
85812	εἰμί
85817	ἡμός
εἰμί
85825	τις
85827	ἐρῶ
ὅς
νομός
ἁμάρτιον
μής
85833	ἀλλά
85838	εἶμι
μής
διά
νομός
85843	τε
85845	ἐπιθυμία
85848	εἶμι
μής
ὅς
νομός
85854	ἐπιθυμέω
ἀφορμή
85858	ὁ
ἁμάρτιον
διά
85862	ἐντολή
85864	εἰμί
ἐμέω
πᾶς
ἐπιθυμία
85870	νομός
ἁμάρτιον
85873	ἐγώ
85877	νομός
πότος
85882	ἐντολή
ὁ
ἁμάρτιον
85886	ἐγώ
85892	ὁ
ἐντολή
ὁ
εἰμί
ζωή
85898	εἰμί
85900	ὁ
85902	ἁμάρτιον
ἀφορμή
85905	διά
85907	ἐντολή
85913	ἀποκτείνω
85915	ὅς
85917	νομός
ἁγής
85920	ὁ
ἐντολή
ἁγιάζω
85924	δικαία
85926	ἀγαθός
85930	ἐμέω
85933	μής
85935	ἀλλά
ὁ
ἁμάρτιον
85939	φανάω
ἁμάρτιον
διά
τίς
ἀγαθόω
85948	γίγνομαι
85950	ὑπέρ-βολέω
85952	ὁ
ἁμάρτιον
διά
85956	ἐντολή
οἰδάω
85959	ὅτι
ὅς
νομός
85964	ἐγώ
85967	εἰμί
85972	ὅς
85979	ὅς
85984	ὅς
85987	ποιέω
εἶμι
85990	ὅς
85994	ποιέω
85996	τίς
νομάζω
ὅτι
καλός
86003	ἐγώ
86006	ἀλλά
ὁ
86009	εἰμί
ἐμέω
ἁμάρτιον
οἶδος
86014	ὅτι
86016	οἰκέω
εἰμί
ἐμέω
86021	εἰμί
τῇ
σαρκίς
μής
86029	παρά-ἀκέω
86035	κᾶλον
86039	ὅς
86041	ποιέω
86043	ἀλλά
ὅς
86050	εἶμι
86052	ὅς
86055	ἐγώ
86057	ποιέω
86059	ἐγώ
86062	ἀλλά
ὁ
86065	εἰμί
ἐμέω
ἁμάρτιον
86069	ἄρον
86071	νομός
τίς
86074	ἐμέω
86077	κᾶλον
ὅτι
ἐμέω
86082	παρά-ἀκέω
86085	τίς
νομάζω
τίς
θεάω
κατά
86091	εἰσ-εἰμί
86096	νομός
εἰμί
86100	μής
86102	τίς
νομάζω
τίς
86106	μής
86110	εἰμί
τίς
νομάζω
86115	τίς
86117	εἰμί
86120	μής
86122	ἐγώ
86124	τις
86128	τίς
86130	τίς
θανατάω
86134	τίς
θεός
διά
86138	χρίστης
τίς
κύριος
ἥμων
ἄρον
86145	ἐγώ
τίς
86148	νόος
86150	νομάζω
θεάω
τῇ
86154	σαρκίς
νομάζω
86158	ἄρον
86162	εἰμί
χριστός
86165	ὅς
86167	νομός
τίς
86171	ζωός
εἰμί
χριστός
86176	σύ
86178	τίς
νομός
86183	τίς
θανατάω
86188	τίς
νομός
εἰμί
86193	διά
86196	ὅς
86202	εἰμί
86212	εἰμί
τῇ
σαρκίς
86218	τίς
νομός
86221	εἰμί
86224	μής
κατά
σαρκάω
86228	ἀλλά
κατά
86231	ὁ
86233	κατά
σαρκάω
86236	τίς
86240	ὁ
86242	κατά
86244	τίς
τίς
86256	τίς
86258	ζωός
86260	εἰρηνέω
86266	ἔχθρη
εἰμί
θέω
τίς
86271	νομάζω
τίς
θεάω
86276	οὐδός
86278	δυνάτης
ὁ
86281	εἰμί
σαρκίς
86284	θεός
86291	εἰμί
εἰμί
σαρκίς
ἀλλά
εἰμί
86299	θεάω
οἰκέω
εἰμί
86303	εἶμι
86305	τις
86307	χρίστης
86309	ἔχω
86313	αὐτοῦ
εἶμι
86316	χριστός
εἰμί
86323	διά
86328	ζωός
διά
86331	εἶμι
86335	τίς
86340	νεκρόω
οἰκέω
εἰμί
86344	ὅς
86347	νεκρόω
χριστός
86350	ζωοποιέω
86352	τίς
86355	ὑμός
διά
τίς
86359	αὐτοῦ
86361	εἰμί
86363	Ἄρευς
86366	ὀφείλω
86369	τῇ
σαρκίς
τίς
κατά
σαρκάω
ζέω
εἶμι
86377	κατά
σαρκάω
ζέω
86382	εἶμι
86386	πρᾶξις
τίς
86394	θεάω
86397	υἱόω
εἶμι
θεάω
86404	δουλεία
86406	εἰμί
86408	ἀλλά
86412	εἰμί
86416	ὅς
86421	συμμαρτυρέω
τίς
86424	ἥμων
ὅτι
86428	θεάω
εἶμι
86433	κληρονόμος
κληρονόμος
86436	θεάω
86439	χρίστης
86447	ὅτι
86449	ἀξία
τίς
86452	τίς
86454	καιρός
86458	δοξάζω
86460	εἰμί
ἡμός
ὁ
86470	υἱόω
τίς
θεάω
86474	τῇ
86477	ὁ
86479	ὑποτάσσω
86482	ἀλλά
διά
86491	ὁ
86496	δουλεία
86498	φθορεύς
εἰμί
86501	ἐλευθεριάζω
86503	δόξις
86505	τεκνόω
τίς
θεάω
οἰδάω
86510	ὅτι
πᾶς
ὁ
86518	τίς
86523	ἀλλά
86527	ἀπάρχομαι
τίς
86534	εἰμί
86540	ἀπολυτρόω
τίς
86543	ἥμων
τῇ
86547	σώζω
86554	ὅς
86556	βλέπω
τις
τις
86560	εἶμι
86562	ὅς
86567	ὑπομονή
86575	τῇ
ἀσθενέω
ἥμων
86580	τις
86583	δέω
86585	οἰδάω
ἀλλά
86592	ἀλαλητός
ὅς
86597	καρδιάω
86599	τις
86602	τίς
86604	ὅτι
κατά
θέω
86609	ἁγής
οἰδάω
86612	ὅτι
86614	ἀγαπάζω
86616	θέω
πᾶς
συνεργέω
εἰμί
86622	κατά
86625	ὄντα
ὅτι
86630	πρό-ὠρίζω
συμμορφόομαι
86634	τίς
υἱόω
αὐτοῦ
εἰμί
86641	πρωτοτόκος
εἰμί
86647	πρό-ὠρίζω
86663	τις
86665	ἐρῶ
86668	εἶμι
ὅς
86672	ἥμων
τις
86675	ἥμων
86678	τίς
ἰδίω
υἱόω
86682	φείδομαι
ἀλλά
86685	ἥμων
86689	πως
86692	ὗς
86694	τίς
πᾶς
86697	χαρίζω
τις
86700	κατά
ἐκλεκτόω
θεάω
86704	ὅς
δικαία
τις
ὅς
86709	χριστός
Ἰησοῦς
ὅς
86713	μαλλός
86718	εἰμί
δεξιάζω
τίς
θεάω
86726	ἥμων
τις
ἡμός
χωρίζω
86732	ἀγαπάω
τίς
χρίστης
86736	ἤ
86738	ἤ
86740	ἤ
86742	ἤ
86744	ἤ
86746	ἤ
86750	ὅτι
86752	σεύω
θανατόω
ὅλος
86756	ἡμέρα
86758	ὡς
86760	σφαγεύς
86762	εἰμί
86764	πᾶσις
86766	διά
τίς
86769	ἡμός
86772	ὅτι
86776	ζωός
86778	ἀγγέλλω
86792	τις
86796	ἡμός
86800	ἀγαπάω
τίς
θεάω
86804	εἰμί
χριστός
86807	τίς
κύριος
ἥμων
86811	λέγω
εἰμί
χριστός
86820	μής
εἰμί
86823	ἅγιος
ὅτι
λυπέω
86831	ὀδυνάω
τῇ
καρδιάω
μής
86840	ἐγώ
86842	τίς
χρίστης
86846	ἀδελφός
μής
86850	μής
κατά
σαρκάω
86854	εἶμι
86857	ὁ
86860	ὁ
δοξάζω
86863	ὅς
86866	ὁ
86869	ὁ
86872	ὅς
86875	ὁ
86878	ἐκ
86880	ὅς
χριστός
86883	κατά
σαρκάω
ὅς
οὖν
86891	εἰμί
86894	ἄμη
86898	ὅτι
86900	ὅς
86902	τίς
θεάω
86907	ὁ
ἐκ
86913	ὅτι
εἶμι
86920	εἰμί
86923	σός
86928	τίς
86934	τίς
θεάω
ἀλλά
τίς
86942	εἰμί
86946	ὅς
86949	κατά
86951	καιρός
86956	τῇ
86962	ἀλλά
86965	ἐκ
εἷς
κοίτη
86970	τίς
86972	ἥμων
86978	τις
86980	ἤ
86983	ὁ
86985	ἐκ-λογέω
86987	τίς
θεάω
86991	ἐκ
ἔργον
86995	τίς
86999	ὅτι
ὅς
87002	δουλεύω
τίς
87014	τις
87016	ἐρῶ
μής
ἀδικία
πῆρος
τίς
θεός
μής
87024	τίς
87028	ἐλεέω
87030	ἀνά
ἐλεάω
87035	ἀνά
οἰκτειρέω
ἄρον
87040	τίς
87042	οὐδός
τίς
87045	ἀλλά
τίς
87048	θεάω
87051	ὁ
γράφω
τίς
87055	ὅτι
εἰμί
87059	ἐκ-ἀγείρω
σύ
87063	εἰμί
σός
87067	μής
87070	διαγελάω
87072	ὀνομάζω
μής
εἰμί
πάσσω
τῇ
γῆ
ἄρον
87082	ἐλεάω
87087	ἐρῶ
87090	τις
87093	τίς
87096	αὐτοῦ
τις
87099	ὦ
87103	τις
εἶμι
ὅς
87107	τίς
θεός
μής
ἔρος
87113	τίς
87115	τις
87117	ποιέω
87119	ἤ
87121	ἔχω
ἐξουσιάζω
ὅς
κεραμόω
τίς
πηλός
87128	τίς
αὐτοῦ
87132	ὅς
87134	εἰμί
τιμέω
87137	ὅς
87139	εἰμί
87141	εἶμι
87144	ὅς
87148	ὀργή
87152	δυνατός
αὐτοῦ
87155	εἰμί
87158	σκευή
ὀργάζω
87161	εἰμί
87165	γνωρίζω
87169	δόξις
αὐτοῦ
87172	σκευή
ἐλεός
ὅς
87176	εἰμί
δοξάζω
87181	ἡμός
87184	ἐκ
Ἰουδαῖος
ἀλλά
87188	ἐκ
87190	ὡς
87192	εἰμί
τίς
87200	μής
87202	μής
87210	εἰμί
τίς
τοπάζω
ἵημι
87217	λαός
μής
87220	κέω
87222	υἱόω
θεάω
87229	τίς
87231	ἐάω
87233	ὅς
87236	υἱόω
87238	ὡς
ὁ
ἄμμος
87242	θαλασσεύς
87248	συντελέω
87251	ποιέω
κύριος
87255	γῆ
87260	εἶμι
μής
κύριος
87264	ἐν,κατά-λίπτομαι
87267	ὡς
87269	ἀνά
87272	ὡς
87274	ἀνά
87276	τις
87278	ἐρῶ
ὅτι
87281	τίς
μής
87285	καταλαμβάνω
87295	νομός
87297	εἰμί
νομός
87300	φθάζω
διά
τις
ὅτι
87308	ὡς
ἐκ
ἔργον
87312	τίς
λιθάω
τίς
87318	εἶδον
87320	εἰμί
σέω
87326	σκάνδαλος
87328	ὅς
87335	ὁ
87339	ἐμός
καρδιάω
87342	ὁ
87346	θέω
87349	εἰμί
87351	μαρτύρομαι
87354	ὅτι
87356	θεάω
87361	ἐπιγιγνώσκω
87365	τίς
θεάω
87370	ἰδιάζω
87373	τῇ
87375	τίς
θεάω
87378	ὑποτάσσω
87381	νομός
χριστός
εἰμί
87386	τίς
87390	γράφω
ὅτι
87396	νομός
ὅς
87401	εἰμί
87403	ὁ
87410	μή
87412	εἰμί
τῇ
καρδιάω
σεύω
τις
ἀνάπτω
εἰμί
87423	χριστός
87425	ἤ
τις
κατά-ἀβάω
εἰμί
87433	χριστός
87435	νεκρόω
87437	ἀλλά
τις
87441	σεύω
87445	εἰμί
τίς
87448	σεύω
87450	εἰμί
τῇ
καρδιάω
σεύω
87460	ὅς
87462	ὅτι
ἐάω
87465	εἰμί
τίς
87468	σεύω
κύριος
87472	πιστόω
εἰμί
τῇ
καρδιάω
σεύω
ὅτι
ὅς
87481	ἐγείρω
87483	νεκρόω
87485	καρδιάω
87488	εἰμί
87493	εἰμί
87497	ὁ
γράφω
87500	ὅς
87509	διαστολή
87511	τε
87514	ὅς
87517	κύριος
87519	πλουτέω
εἰμί
87528	ἀνά
87531	ὀνομάζω
κύριος
87534	πως
87537	εἰμί
87541	πως
87544	ἵημι
87547	πως
87552	πως
87555	ἐάω
μής
ἀπό-σταλάζω
87560	ὡς
ὡραῖος
ὁ
87570	ὑπό-ἥκω
τίς
87576	κύριος
τις
87579	τῇ
87581	ἥμων
ἄρον
ὁ
87585	ἐκ
87587	ὁ
87590	διά
87592	χρίστης
ἀλλά
λέγω
μής
87599	εἰμί
πᾶς
87602	γῆ
87604	ὅς
87608	εἰμί
τίς
πέρατος
87612	οἰκουμένη
τίς
87616	ἀλλά
λέγω
μής
87622	πρῶτος
87625	ἐγώ
παραζηλόω
ὑμός
87634	παρά-ὀργιάω
ὑμός
87643	ἐμός
μής
87646	ἐμφανής
87649	ἐμός
μής
87657	ὅλος
87659	ἡμέρα
ἐκ-πετάω
87662	χειράς
μής
87668	ἀντιλέγω
λέγω
87671	μής
87673	ὅς
87677	αὐτοῦ
μής
87682	ἐγώ
87684	εἰμί
87688	φυλή
87692	ὅς
87696	αὐτοῦ
87699	ἤ
87701	οἰδάω
εἰμί
87704	τις
87706	ὁ
γράφω
ὡς
87710	τίς
θεός
κατά
τίς
87715	κύριος
87717	προφητάζω
σεύω
ἀποκτείνω
τίς
θυσιαστήριος
σεύω
κατασκάπτω
ἄγνυμι
87730	ψῦχος
μής
ἀλλά
τις
87736	ὅς
87741	ἀνά-δράω
87746	τῇ
87751	εἰμί
τίς
87754	καιρός
87757	ἐκ-λογέω
χάριτος
87760	εἶμι
87764	ἐκ
ἔργον
ἔπος
ὁ
87772	τις
87774	ὅς
87780	ὁ
87782	ἐκ-λογέω
87784	ὁ
87792	ὅς
87797	τίς
μής
87802	τίς
μής
87805	ἑός
87808	ἡμέρα
87813	ὁ
87816	εἰμί
87819	εἰμί
θηράω
87822	εἰμί
σκάνδαλος
87825	εἰμί
ἀντί,ἀπό-δομάω
87829	ὁ
87832	τίς
μής
87837	νῶτος
87839	διά
87842	λέγω
87844	μής
87848	μής
87850	ἀλλά
τίς
87854	ὁ
σωτηρία
87858	εἰμί
87860	παραζηλόω
87862	εἶμι
87868	κοσμέω
87875	ποσός
μαλλός
87882	λέγω
87889	εἰμί
ἐγώ
87894	διά-κονιάζω
μής
87897	εἶμι
πως
παραζηλόω
μής
87902	σαρκάω
87905	τις
ἐκ
87908	εἶμι
87910	ὁ
ἀπό-βολέω
87913	καταλλαγή
κοσμέω
τις
ὁ
87918	εἶμι
μής
ζωός
87922	νεκρόω
εἶμι
87925	ὁ
ἀπαρχή
ἁγιάζω
87932	εἶμι
ὁ
87935	ἁγιάζω
87937	ὁ
κλαδάω
εἶμι
87941	τίς
87943	κλαδάω
ἐκ,ἐκ-λάζω
87948	οὖν
87950	εἰμί
87959	ἐλαιάω
87961	μής
87964	κλαδάω
εἶμι
87973	ἀλλά
ὁ
87976	σύ
ἐρῶ
87979	ἐκ,ἐκ-λάζω
κλαδάω
87982	ἐγώ
ἐν-κεντρίζω
καλός
τῇ
ἀπό-ἑστιάω
ἐκ,ἐκ-λάζω
87990	τῇ
87993	μής
87995	φρονέω
ἀλλά
φοβέω
εἶμι
88000	ὅς
88003	κατά
φύσις
κλαδάω
88007	φείδομαι
οὐδός
σεύω
88011	ἰδέ
88016	θεάω
88024	σύ
88026	θεάω
ἐάω
88029	τῇ
88031	ἔπος
88037	ἐάω
μής
88040	τῇ
ἀπό-ἑστιάω
88046	ὅς
88051	εἶμι
88056	κατά
φύσις
88061	πῆρος
φύσις
88064	εἰμί
88066	ποσός
μαλλός
88069	ὁ
κατά
φύσις
88073	τῇ
ἰδιάζω
ἐλαιάω
88079	ὑμός
88086	μής
ἤτε
εἰμί
88091	ὅτι
88095	τίς
88099	ἵημι
88114	σέω
ὅς
88124	ὁ
88126	ἐμέω
88133	κατά
88136	εὐαγγελέω
88139	ὑμός
κατά
88143	ἐκ-λογέω
88145	διά
88150	τίς
88153	ὁ
88155	τίς
θεάω
88160	πότος
88162	τίς
θεός
88166	ἐλεέω
τῇ
88169	ἀπειθέω
88175	τίς
88177	ἐλεάω
88182	ἐλεέω
συγκλείω
88185	ὅς
88189	εἰμί
88194	ἐλεέω
ὦ
88197	πλουτέω
88202	θεάω
ὡς
88205	τίς
κρῖμα
αὐτοῦ
88210	ὅς
ὁδός
αὐτοῦ
τις
88216	νόος
κύριος
ἤ
τις
88221	αὐτοῦ
88223	ἤ
τις
88230	ὅτι
ἐκ
αὐτοῦ
88235	αὐτοῦ
88237	εἰμί
88239	τίς
πᾶς
88242	ὁ
δοξάζω
εἰμί
88247	ἄμη
88250	ὑμός
88252	διά
88254	οἰκτιρμός
τίς
θεάω
88258	τίς
88260	ὑμός
θυσιάζω
ζώννυμι
ἁγιάζω
τίς
θεός
88270	ὑμός
88272	μής
88274	τίς
88277	ἀλλά
μεταμορφόω
τῇ
ἀνακαινόω
τίς
88283	εἰμί
88286	ὑμός
τις
88289	θελήμη
τίς
θεάω
88297	τελέω
λέγω
88300	διά
88302	χάριτος
88307	τίς
88309	εἰμί
88311	μής
88314	ὅς
δέω
88317	ἀλλά
88319	εἰμί
88323	ὡς
ὅς
88331	εἰμί
88335	μέλος
88337	τίς
88339	μέλος
πᾶς
88344	ἔχω
88347	ὁ
88349	ἵημι
88352	εἰμί
χριστός
88357	ἵημι
88359	μέλος
88363	κατά
88369	διάφορος
εἰμί
88372	κατά
88377	εἰμί
διά-κονιάζω
εἰμί
τῇ
διά-κονιάζω
εἰμί
ὅς
88385	εἰμί
τῇ
88388	εἰμί
ὅς
88391	εἰμί
τῇ
παρακλάομαι
ὅς
88396	εἰμί
88398	ὅς
προίστημι
εἰμί
σπουδή
ὅς
ἐλέα
εἰμί
88406	ὁ
ἀγαπάω
88413	τίς
88415	τῇ
88417	εἰμί
88419	φιλοστοργέω
τῇ
τιμέω
88424	τῇ
σπουδή
μής
88428	τίς
88431	τίς
κύριος
88434	τῇ
88437	τῇ
θλῖψις
88440	τῇ
προσευχή
προσκαρτερέω
88446	ἁγής
88456	μής
κατά-ῥάζω
88461	κλείω
88466	εἰμί
88469	μής
τίς
88473	ἀλλά
88475	ταπεινόω
88477	μής
88485	κακόω
88487	προνοέω
κᾶλον
ἐνώπιος
88491	ἀνθρωπώ
εἶμι
δυνατός
88495	ἐκ
ὑμός
88499	ἀνθρωπώ
88501	μής
88505	ἀλλά
δοτός
88508	τῇ
ὀργάζω
88512	ἐμέω
88514	ἐγώ
ἀντί,ἀπό-ὁδόω
88517	κύριος
ἀλλά
ἐάω
88521	ὅς
88523	σεύω
88526	ἐάω
88532	ποῖος
ἄνθραξ
πυρός
σωρεύω
88539	αὐτοῦ
μής
88543	τίς
κακόω
ἀλλά
νῖκος
εἰμί
τίς
88552	πᾶς
ψῦχος
ἐξουσιάζω
88560	ἐξουσία
εἶμι
μής
88564	θεάω
ὅς
88569	θεάω
88571	εἶμι
88573	ὅς
88575	τῇ
ἐξουσιάζω
τῇ
τίς
θεάω
διατάσσω
88582	ὁ
88586	κρῖμα
88588	ὁ
88590	ἄρχων
88592	εἶμι
88594	τίς
88597	ἀλλά
τίς
κακός
88602	μής
88605	ἐξουσιάζω
88610	ἔχω
88612	ἐκ
88614	θεάω
88618	σός
εἰμί
88622	ἐάω
88626	ποῖος
φοβέω
88630	εἰκάζω
88633	φορεύς
θεάω
88639	εἰμί
ὀργή
τίς
88646	ἀνάγκη
88650	διά
88652	ὀργή
ἀλλά
88655	διά
88657	σύνοιδα
διά
88662	φορός
τελέω
λειτουργός
88666	θεάω
εἶμι
εἰμί
88671	προσκαρτερέω
ἀποδίδωμι
πᾶσις
88675	ὀφειλή
τίς
88678	φόρος
88680	φόρος
τίς
88686	τίς
88691	τίς
88693	τιμέω
88695	τιμέω
88698	ὀφείλω
εἶμι
μής
88703	ἀγαπάω
ὅς
88706	ἀγαπάω
88709	νομός
88720	ἐπιθυμέω
88722	εἶμι
τις
88725	ἐντολή
εἰμί
τίς
λογάω
88730	ἀνακεφαλαιόω
εἰμί
τίς
ἀγαπάω
88735	πλήσιος
σεύω
ὡς
88739	ὁ
ἀγαπάω
τίς
πλήσιος
88748	νομός
ὁ
ἀγαπάω
καί
88755	καιρός
ὅτι
ὥρα
ἦδος
ὑμός
ἐκ
ὕπνος
88766	ἥμων
ὁ
σωτηρία
ἤ
ὅτε
88772	ὁ
88775	ὁ
88777	ἡμέρα
88779	ἀπό-ὀθέω
88781	τίς
88783	τίς
σκοτόω
88787	τίς
ὁπλή
τίς
φώς
ὡς
εἰμί
ἡμέρα
88796	μής
88800	μής
κοιτάζω
88804	μής
88808	ἀλλά
88811	κύριος
88813	χριστός
88818	μής
88820	εἰμί
ἐπιθυμία
88824	ἀσθενόω
τῇ
88828	μής
εἰμί
διάκρισις
88836	πᾶς
ὅς
88839	ἀσθενής
88842	ὅς
ἐσθίω
88845	μής
εἰσθέω
μής
88849	ὅς
88851	μής
ἐσθίω
88854	εἰσθέω
μής
88857	ὅς
88863	τις
εἶμι
ὅς
κρίνω
88869	τίς
ἰδιάζω
κυριάζω
88873	ἤ
88879	ὅς
κύριος
88886	κρίνω
ἡμέρα
88889	ἡμέρα
88892	κρίνω
πᾶς
ἡμέρα
88896	εἰμί
τίς
ἰδιάζω
νόος
88901	ὅς
88904	ἡμέρα
κύριος
φρονέω
88908	ὅς
ἐσθίω
κύριος
88914	τίς
θεός
88917	ὅς
μής
ἐσθίω
κύριος
88925	τίς
θεός
88929	ἥμων
88931	ζέω
88936	ἐάω
τε
88939	ζέω
τίς
κύριος
ζέω
ἐάω
τε
88946	τίς
κύριος
88949	ἐάω
τε
88952	ζέω
ἐάω
τε
88956	τίς
κύριος
88959	εἰμί
88962	χριστός
88968	νεκρόω
88971	κυριεύω
88974	τις
88978	σεύω
ἤ
88982	τις
88986	σεύω
88990	τίς
88992	τίς
θεάω
88996	ζέω
ἐγώ
88999	κύριος
ὅτι
ἐμέω
κάμψις
89006	πᾶς
γλωσσός
89009	τίς
θεός
ἄρον
89014	ἥμων
89019	τίς
θεός
89025	ἀλλά
89028	μαλλός
89030	μής
89033	τίς
89035	ἤ
σκάνδαλος
οἶδος
89040	εἰμί
κύριος
89043	ὅτι
89048	εἶμι
μής
τίς
89052	τις
89057	εἶμι
89059	διά
βρῶμα
ὅς
89063	σεύω
89066	κατά
ἀγαπάω
89069	μής
τίς
89072	σεύω
89074	ἀπολύω
89076	ἵημι
χριστός
89079	μής
89082	ὑμός
89088	ὁ
βασίλειον
τίς
θεάω
89095	ἀλλά
89098	εἰρηνέω
89101	εἰμί
89103	ἅγιος
ὅς
89106	εἰμί
89109	τίς
χριστός
89112	τίς
θεός
89118	ἄρον
89120	τίς
89122	εἰρηνέω
89125	τίς
89127	οἰκοδομεύς
89129	εἰμί
89131	μής
89134	καταλύω
89136	ἔργον
τίς
θεάω
πᾶς
89142	ἀλλά
89144	τίς
89146	τίς
διά
89149	εἰσθέω
κᾶλον
89152	μής
89157	οἶνος
89159	εἰμί
89161	ὅς
89163	σεύω
89168	ἔχω
κατά
89172	ἐνώπιος
τίς
θεάω
89176	ὅς
μής
κρίνω
89180	εἰμί
89183	ὅς
89186	ἐάω
89189	ὅτι
89195	ὅς
89199	ἁμάρτιον
89201	ὀφείλω
89204	ὁ
δυνατός
τίς
89209	ἀδυνατέω
89212	μής
89216	ἥμων
τίς
πλήσιος
89220	εἰμί
89224	οἰκοδομή
89227	ὅς
χριστός
89231	ἐρέσσω
ἀλλά
89235	ὁ
89239	σύ
ἐπί-ἐφέζομαι
89242	ἐμός
89246	εἰμί
89252	διά
89254	ὑπομονή
89256	διά
89260	γράφω
89263	χάω
ὅς
89268	ὑπομονή
89277	εἰμί
89279	κατά
χριστός
89284	εἰμί
89289	θέω
89292	τίς
κύριος
ἥμων
89296	χρίστης
89302	ὅς
χριστός
89305	ἡμός
εἰμί
δοξάζω
τίς
θεάω
λέγω
89312	χριστός
89315	περιτομεύς
89318	θεάω
εἰμί
89326	τίς
89330	ἐλεός
δοκέω
89333	θέω
89336	Δίον
89339	σός
εἰμί
89343	τίς
89345	σεύω
89353	τίς
89355	αὐτοῦ
89359	πᾶς
τίς
89363	κύριος
89368	ὁ
λάζω
89375	ὁ
89377	τίς
89380	ὅς
ἀνίστημι
89388	ὅς
89394	ὑμός
πᾶσις
89398	εἰρηνέω
εἰμί
τίς
89402	εἰμί
89404	περισσεύω
ὑμός
εἰμί
τῇ
89409	εἰμί
89412	ἅγιος
89416	μής
89419	ἐγώ
89421	ὑμός
ὅτι
89425	μεστόω
εἰμί
89429	πᾶσις
89442	ὡς
89444	ὑμός
διά
89452	τίς
θεάω
εἰμί
89459	χρίστης
89461	εἰμί
τίς
89466	εὐαγγελέω
τίς
θεάω
89470	γίγνομαι
ὁ
προσφορά
89477	εἰμί
89479	ἅγιος
χάω
89483	καυχάομαι
εἰμί
χριστός
89487	τίς
89490	θέω
89494	τις
89499	χριστός
89501	ἐμέω
εἰμί
89505	λογάω
89508	εἰμί
89510	σημεῖον
89513	εἰμί
89516	ἅγιος
89522	κυκλάζω
89524	τίς
89528	εὐαγγελέω
τίς
χρίστης
89538	χριστός
89540	μής
89544	οἰκοδόμος
ἀλλά
89553	αὐτοῦ
89555	ὁ
89562	τίς
89564	τίς
89567	ὑμός
89572	χάω
εἰμί
89575	κλιμάζω
89579	χάω
τίς
89583	ὑμός
89585	ἱκανός
ἔτης
ὡς
ἀνά
89590	εἰμί
89592	σπανία
89595	διαπορεύω
θεάω
ὑμός
89600	ὑμός
89602	κέω
ἐάω
ὑμός
πρῶτος
89608	ἐμπλέω
89612	εἰμί
89614	διά-κονέω
89616	ἁγίζω
89619	Μακεδονία
89621	Ἀχαιός
89623	τις
89625	εἰμί
89629	ἁγής
89631	εἰμί
89636	ὀφείλω
εἶμι
89639	εἶμι
89645	τίς
89647	ὀφείλω
89649	εἰμί
89665	ὑμός
εἰμί
σπανία
οἶδος
89670	ὅτι
89673	ὑμός
εἰμί
89677	χρίστης
89681	ὑμός
89683	διά
τίς
κύριος
ἥμων
89688	χρίστης
89690	διά
89692	ἀγαπάω
τίς
89697	εἰμί
89701	ἐμέω
89704	θέω
89710	εἰμί
τῇ
89714	ὁ
διά-κονιάζω
μής
ὁ
εἰμί
89722	ἁγίζω
γίγνομαι
89725	εἰμί
89729	ὑμός
διά
89732	θεάω
συναναπαύομαι
89735	ὅς
89739	εἰρηνέω
89742	ὑμός
ἄμη
συνιστάω
89747	φοίβη
89750	ἥμων
89754	ἐκ-ἐκκλησιάζω
89756	εἰμί
89760	προσδέχομαι
εἰμί
κύριος
ἀξιόω
89765	ἁγής
89767	παραστάζω
89769	εἰμί
89771	ἀνά
ὑμός
89778	προστάτις
89782	ἐμέω
αὐτοῦ
89789	συνεργός
μής
εἰμί
χριστός
89797	ψυχάζω
μής
89805	ἐγώ
89807	εὐχαριστέω
ἀλλά
89810	πάσσω
ὅς
ἐκκλησία
89820	ἐκκλησία
89822	ἐπαινετός
89824	ἀγαπάζω
μής
89828	ἀπαρχή
89830	Ἄσιος
εἰμί
χριστός
89838	εἰμί
ὑμός
89841	Ἀνδρονίκος
89845	συγγενής
μής
89849	μής
89851	εἶμι
ἐπισημόομαι
εἰμί
89856	ὁ
89859	ἐμέω
89861	εἰμί
χριστός
89866	ἀγαπάζω
μής
εἰμί
κύριος
89873	σύνεργον
ἥμων
εἰμί
χριστός
89880	ἀγαπάζω
μής
89883	Ἀπελλής
89886	εἰμί
χριστός
89892	ἀριστόβουλος
89896	συγγενής
μής
89902	νάρκισσος
89905	εἰμί
κύριος
89913	εἰμί
κύριος
89916	πέρσις
89918	ἀγαπητός
89922	εἰμί
κύριος
89928	εἰμί
κύριος
89933	αὐτοῦ
89935	ἐμέω
89938	φλέγω
89941	ἑρμάζω
89944	ὗς
89948	φιλόλογος
89950	ιυλια
89955	αὐτοῦ
89960	ὗς
89966	εἰμί
89968	ἁγιάζω
89970	ὑμός
ὅς
ἐκκλησία
πάσσω
τίς
χρίστης
89978	ὑμός
89980	σκοπέω
89985	τίς
σκανδάλη
πῆρος
89993	ποιόω
89998	ὁ
90001	τίς
κύριος
ἥμων
χριστός
90007	ἀλλά
τῇ
90012	διά
90019	καρδιάω
90021	ἀκάκης
ὁ
90024	ὑμός
90026	εἰμί
90035	ὑμός
σοφόω
90038	εἰμί
90043	εἰμί
90046	ὅς
90050	εἰρηνέω
συντρίβω
90057	ὑμός
εἰμί
ταχύς
ἤ
90062	τίς
κύριος
ἥμων
90067	ὑμός
90069	ὑμός
90071	ὅς
90073	μής
90077	Ἰάσων
90080	ὁ
συγγενής
μής
90084	ὑμός
ἐγώ
90087	ὅς
90091	εἰμί
κύριος
90094	ὑμός
Γαῖος
ὅς
90098	μής
90100	ὅλος
90102	ἐκ-ἐκκλησιάζω
90104	ὑμός
ἐραστός
ὅς
οἰκονόμος
90112	ὅς
90114	τίς
90117	ὑμός
90119	κατά
90121	εὐαγγελέω
μής
90127	χρίστης
κατά
90131	χρονόω
αἰωνίζω
90137	διά
τε
γράφω
90142	ἐπιτάσσω
τίς
90145	θεάω
εἰμί
90149	εἰμί
πᾶς
τίς
90154	μονάζω
90156	θεός
διά
90159	χρίστης
90161	ὁ
δοξάζω
εἰμί
90168	ἄμη
90172	χρίστης
90174	διά
90176	θεάω
90179	ὅς
90181	τῇ
ἐκκλησία
τίς
θεάω
τῇ
90187	εἰμί
90190	εἰμί
χριστός
90194	ἁγίζω
ὗς
πᾶσις
90200	ὀνομάζω
τίς
κύριος
ἥμων
90205	χρίστης
εἰμί
90208	τοπάζω
90211	ἥμων
90215	εἰρηνέω
90217	θεάω
90219	ἥμων
90221	κύριος
90223	χρίστης
εὐχάριστος
τίς
θεός
90229	ὑμός
90231	τῇ
90233	τίς
θεάω
τῇ
90238	εἰμί
χριστός
90241	ὅτι
εἰμί
90245	εἰμί
90247	εἰμί
90249	λογάω
90251	πάσσω
γνῶσις
90255	μαρτυρέω
τίς
χρίστης
90259	εἰμί
90262	ὑμός
μής
90265	εἰμί
90271	τίς
κύριος
ἥμων
90275	χρίστης
90278	βεβαιόω
ὑμός
ἑός
90283	εἰμί
τῇ
ἡμέρα
τίς
κύριος
ἥμων
90290	χρίστης
90292	ὅς
90295	ἵημι
καλέω
εἰμί
90299	τίς
υἱόω
αὐτοῦ
90303	χρίστης
τίς
κύριος
ἥμων
90309	ὑμός
90311	διά
τίς
90314	τίς
κύριος
ἥμων
90318	χρίστης
90325	μής
90327	εἰμί
90330	ἤτε
90333	εἰμί
τίς
90336	νόος
90338	εἰμί
τῇ
90346	ὑμός
90348	μής
90351	χλόη
ὅτι
90354	εἰμί
90356	εἶμι
λέγω
90360	ὅτι
90362	ὑμός
90364	ἐγώ
90366	εἰμί
90368	ἐγώ
90370	Ἀπολλώ
ἐγώ
90374	ἐγώ
90376	χρίστης
90378	ὅς
χριστός
μής
90382	σταυρόω
90384	ὑμός
ἤ
εἰμί
90388	ὀνομάζω
90391	εὐχαριστέω
ὅτι
90394	ὑμός
90396	εἶμι
μής
90400	Γαῖον
90402	μής
τις
90405	ὅτι
εἰμί
90409	ὀνομάζω
90415	στεφάνη
90419	οἶδος
εἶμι
τις
90426	ἀποστέλλω
90428	χριστός
90430	ἀλλά
90433	εἰμί
90435	λογάω
90437	μής
90439	ὅς
90441	τίς
χρίστης
ὅς
90446	ὅς
τίς
σταυρόω
90451	ἀπολύω
90459	θεάω
90463	ἀπό-λάω
90467	σοφόω
90470	σύνεσις
90472	συνετός
90474	ποῦ
90476	ποῦ
90478	ποῦ
90480	τίς
90485	ὅς
90489	τίς
κοσμέω
90493	εἰμί
τῇ
90496	τίς
θεάω
90500	ὅς
90502	διά
90506	θέω
90508	ὅς
90510	διά
90513	τίς
90520	Ἰουδαῖος
σημεῖον
90530	χριστός
εἰσ-ταυρόομαι
Ἰουδαῖος
90534	σκάνδαλος
90542	Ἰουδαῖος
τε
90546	χριστός
θεάω
90550	θεάω
90552	ὅτι
90555	τίς
θεάω
90559	ἀνθρωπώ
90564	τίς
θεάω
90568	ἀνθρωπώ
90573	ὑμός
90575	ὅτι
90578	σοφόω
κατά
σαρκάω
90583	δυνατός
90587	ἀλλά
τίς
90590	τίς
κοσμέω
ἐκλέγω
ὅς
90598	σοφόω
90600	τίς
ἀσθενής
τίς
κοσμέω
ἐκλέγω
ὅς
90609	τίς
90612	τίς
90614	τίς
κοσμέω
90617	τίς
90619	ἐκλέγω
ὅς
90622	τίς
μής
ὄντα
90626	τίς
ὄντα
καταργέω
90630	μής
90632	πᾶς
90634	ἐνώπιος
τίς
θεάω
ἐκ
αὐτοῦ
90641	εἰμί
εἰμί
χριστός
90650	θεάω
90652	τε
90660	ὅς
90662	εἰμί
κύριος
90668	ὑμός
90673	ὑπεροχέω
λογάω
ἤ
90680	μαρτυρέω
τίς
θεάω
90685	κρίνω
τις
90688	εἰμί
90690	εἶμι
μής
90693	χριστός
90696	εἰσ-ταυρόομαι
ἄγνυμι
εἰμί
ἀσθενέω
90701	εἰμί
90704	εἰμί
τρομός
90709	ὑμός
90711	ὅς
90713	μής
90717	μής
90719	εἰμί
πειθός
90722	λογάω
90724	εἰμί
ἀποδείκνυμι
90730	ὁ
90732	ὑμός
μής
90735	εἰμί
90737	ἀνθρωπώ
90739	εἰμί
90741	θεάω
σοφία
90745	εἰμί
90747	τελέω
90751	τίς
90754	οὐδός
90756	ἄρχων
τίς
90762	ἀλλά
90764	θεάω
90766	εἰμί
μυστηριάζω
90771	πρό-ὠρίζω
ὅς
90777	εἰμί
δοξάζω
ἥμων
90783	ἄρχων
τίς
90788	εἶμι
90792	ἀνά
90794	κύριος
90796	δόξις
σταυρόω
ἀλλά
90801	ὅς
90804	οἶδα
90811	καρδιάω
ἀνθρωπόομαι
90817	ὅς
90820	ἀγαπάζω
90825	ὅς
90827	διά
τίς
90833	πᾶς
90836	τίς
βαθύς
τίς
θεάω
τις
90843	ἀνθρωπώ
τίς
τίς
ἀνθρωπόομαι
εἶμι
μής
90851	τίς
ἀνθρωπόομαι
90854	εἰμί
90858	τίς
τίς
θεάω
90863	εἶμι
μής
90867	τίς
θεάω
90874	τίς
κοσμέω
90877	ἀλλά
90882	τίς
θεάω
90886	τίς
90888	τίς
θεάω
χαρίζω
90892	ὅς
90896	εἰμί
90900	λογάω
90902	εἰμί
90913	τίς
τίς
90916	τίς
θεάω
90924	δυνάτης
90926	ὅτι
90929	ὅς
90934	πᾶς
90940	τις
90943	νόος
κύριος
90946	συμβιβάζω
90950	νόος
χρίστης
90959	ὡς
90962	ὡς
90964	ὡς
90966	εἰμί
χριστός
γαλέη
ὑμός
90972	βρῶμα
90977	οὐδός
90984	εἰμί
90987	εἰμί
90994	εἰμί
90996	κατά
91001	λέγω
τις
ἐγώ
91005	εἰμί
91009	ἐγώ
Ἀπολλώ
91012	ἀνθρωπόομαι
εἰμί
τις
91017	ἀπό-λόω
τις
91022	διά-κονέω
91028	ὡς
ὅς
κύριος
91032	ἐγώ
91034	ἀπό-λόω
91036	ἀλλά
ὅς
91042	ὅς
91045	τις
91047	ὅς
πρόσ-ζάω
91050	ὅς
91053	ὅς
91057	ὅς
πρόσ-ζάω
ἵημι
εἶμι
91064	ἰδέω
91067	κατά
91069	ἰδέω
91071	θεάω
91074	συνεργός
θεάω
γεωργέω
θεάω
οἰκοδομεύς
εἰμί
κατά
91083	τίς
θεάω
91088	ὡς
91099	πως
91105	δυνάτης
θεινός
πῆρος
91112	Ἰησοῦς
χριστός
εἶμι
91116	τις
91121	χρυσίον
91123	λιθόομαι
τιμιόω
91130	ἔργον
91133	ὁ
91135	ἡμέρα
δηλόω
ὅτι
εἰμί
91144	ἔργον
91151	εἶμι
τις
91154	ἔργον
μένω
ὅς
91160	εἶμι
τις
91163	ἔργον
91171	ὡς
διά
πυρός
91175	οἰδάω
ὅτι
ναῦς
θεάω
εἰμί
91183	τίς
θεάω
εἰμί
91187	οἰκέω
εἶμι
τις
91192	τίς
θεάω
91197	ὅς
91199	ὅς
91201	ναῦς
τίς
θεάω
ἁγής
91207	εἰμί
91212	εἶμι
τις
δοκεύς
91217	εἰμί
91219	εἰμί
τίς
91226	γίγνομαι
91228	ὁ
91231	τίς
κοσμέω
91235	πῆρος
τίς
θεός
91241	ὅς
91244	σοφόω
εἰμί
τῇ
91251	κύριος
91256	σοφόω
ὅτι
εἶμι
ματᾴζω
91263	εἰμί
91265	πᾶς
91267	ὑμός
91269	εἰμί
91271	εἰμί
ἀπό-λόω
εἰμί
91275	εἰμί
91277	εἰμί
ζωός
εἰμί
91281	εἰμί
91283	εἰμί
91285	πᾶς
ὑμός
91289	χρίστης
χριστός
91292	θεάω
91294	ἡμός
91297	ὡς
ὑπό-ἀρετάω
χρίστης
91301	οἰκονόμος
μυστηριάζω
θεάω
91307	εἰμί
91309	οἰκονόμος
91312	τις
91314	ἐμέω
91316	εἰμί
91321	ὑμός
ἀνακρίνω
ἤ
91326	ἡμέρα
91328	οὐδός
91334	σύνοιδα
91337	εἰμί
91340	ὅς
91344	κύριος
91347	μής
91349	καιρός
τις
91352	ἑός
ἀνά
91355	ὅς
κύριος
91359	φωτίζω
τίς
κρυπτή
τίς
σκοτόω
91365	φανερόω
91367	βουλή
91369	καρδία
91371	τοτέ
ὅς
91377	τίς
θεάω
91383	εἰμί
91386	Ἀπολλώ
91388	ὑμός
91390	εἰμί
91392	μαθητός
91394	μή
91396	ὅς
91399	μής
ἵημι
91402	τίς
εἷς
91405	κατά
τίς
ἑτερέω
τις
91410	σύ
91412	τις
91414	ἔχω
ὅς
91418	εἶμι
91422	τις
91424	ὡς
μής
λαμβάνω
ἦδος
91429	εἰμί
ἦδος
91433	ἥμων
91436	ὀφελός
91444	δοκάζω
91446	ὅς
91448	ἡμός
91453	ὡς
91455	ὅτι
91458	τίς
91461	ἀγγέλλω
91465	μωρός
διά
χριστός
91471	εἰμί
χριστός
91474	ἀσθενής
91477	ἰσχυρόω
91479	ἐν-δοξόομαι
91482	ἀτιμάω
91486	ὥρα
91488	πεινέω
91498	κοπιάω
91501	ἰδιάζω
91509	ὡς
91511	τίς
κοσμέω
91516	ἑός
91520	ὑμός
γραφής
91524	ὡς
91526	μής
91529	ἐάω
91533	ἔχω
εἰμί
χριστός
91540	εἰμί
91542	χριστός
91544	διά
τίς
91547	ἐγώ
ὑμός
91552	ὑμός
μιμητής
μής
91556	Δίον
91559	ἐπί-ἐμψάω
91564	μής
91566	ἀγαπάζω
91568	πιστός
εἰμί
κύριος
91572	ὑμός
ἀναμιμνήσκω
91575	ὁδόω
μής
91578	εἰμί
χριστός
91583	εἰμί
πάσσω
ἐκκλησία
91587	ὡς
μής
91591	μής
91593	ὑμός
91595	τίς
91598	ταχύς
91600	ὑμός
ἐάω
ὅς
κύριος
θέλησις
91612	ἀλλά
91617	εἰμί
λογάω
ὁ
βασίλειον
τίς
θεάω
91624	εἰμί
91626	τις
91628	εἰμί
91632	ὑμός
ἤ
εἰμί
ἀγαπάω
91637	τε
91639	ὅλος
91641	εἰμί
91643	πορνεῖον
91646	πορνεῖον
91648	οὐδός
εἰμί
91654	τις
τίς
91661	εἰμί
91664	μαλλός
91667	αἴρω
91669	μέσος
ὑμός
ὅς
91673	ἔργον
91676	ἐγώ
91680	τίς
91682	παρόω
91684	τίς
91686	ἦδος
91688	ὡς
παρόω
91694	εἰμί
τίς
91697	τίς
κύριος
91701	ὑμός
91703	τίς
ἐμέω
91706	ὗς
τῇ
91709	τίς
κύριος
ἥμων
91716	τίς
91718	εἰμί
91726	εἰμί
τῇ
ἡμέρα
τίς
κύριος
91732	κᾶλον
91735	ὑμός
91737	οἰδάω
ὅτι
σμικρός
91741	ὅλος
91750	ἤτε
νέω
91754	εἰμί
91760	ἥμων
91762	χριστός
91765	μής
εἰμί
91770	εἰμί
91776	εἰμί
91783	εἰμί
τῇ
ἐπιστολεύς
μής
91793	τίς
κοσμέω
91796	ἤ
91801	ἤ
91803	ἔπος
91805	ἄρον
91807	τίς
κοσμέω
91814	μής
91816	ἐάω
τις
91822	ἤ
πλεονεκτέω
ἤ
91826	ἤ
91828	ἤ
91830	ἤ
91832	τίς
91836	τις
91840	ἔξω
91844	εἰσ-εἰμί
91849	ἔξω
ὅς
91852	κρίνω
ἐκ-ἀράζω
91856	ἐκ
ὑμός
91859	τολμάω
τις
ὑμός
91863	χάω
91870	ἀδικέω
91875	ἁγής
ἤ
91878	οἰδάω
ὅτι
ὁ
ἁγίζω
91886	εἶμι
εἰμί
91890	ὅς
91892	ἀνά-ἀξιόω
εἰμί
91897	οἰδάω
ὅτι
91907	ἐάω
ἔχω
91911	εἰμί
τῇ
ἐκκλησία
91917	ἐντροπή
91919	λέγω
91923	εἰμί
91930	ἄναξ
91932	τίς
91934	αὐτοῦ
ἀλλά
91943	ἀπιστέω
ἦδος
91947	ὅλος
91951	ὅτι
κρῖμα
91956	διά
τις
91959	μαλλός
91961	διά
τις
91964	μαλλός
91966	ἀλλά
91974	ἤ
91976	οἰδάω
ὅτι
ἀδικέω
θεάω
βασίλειος
91983	μής
91990	μοιχός
91992	μαλακόω
92000	μεθύσκω
92002	λοιδορέω
92005	βασίλειος
θεάω
92010	τίς
ἤτε
ἀλλά
92014	ἀλλά
92016	ἀλλά
92018	εἰμί
τίς
92021	τίς
κύριος
92024	χρίστης
92026	εἰμί
τίς
92029	τίς
θεάω
ἥμων
πᾶς
92037	πᾶς
92039	πᾶς
92044	ἐγώ
ἐκ-οὐσιάζω
92047	τις
τίς
92050	τῇ
92053	ὁ
92056	βρωμάομαι
ὅς
92064	καταργέω
92069	τῇ
92071	ἀλλά
τίς
κύριος
92075	ὅς
κύριος
τίς
92079	ὅς
92084	κύριος
ἐγείρω
92087	ἡμός
92089	διά
92092	αὐτοῦ
92094	οἰδάω
ὅτι
τίς
92098	ὑμός
μέλος
χρίστης
92102	ἀράζω
92104	τίς
μέλος
τίς
χρίστης
92110	μέλος
μής
92113	ἤ
92115	οἰδάω
ὅτι
ὅς
92119	τῇ
92121	ἵημι
92127	ὁ
92129	εἰμί
σαρκάω
92132	ὅς
92135	τίς
κύριος
ἵημι
92145	ὅς
ἐάω
ποιέω
92150	τίς
92153	ὅς
92156	εἰμί
92158	ἰδέω
92161	ἤ
92163	οἰδάω
ὅτι
92167	ὑμός
ναῦς
τίς
εἰμί
92172	ἅγιος
92175	ἵημι
92178	θεάω
92181	εἰμί
92185	τιμέω
92187	δεῖ
92189	θέω
εἰμί
τίς
92193	ὑμός
92198	κᾶλον
92201	μής
92203	διά
92211	ἐχέτης
92215	ἰδέω
ἀνά-δράω
ἐχέτης
τῇ
92220	ὅς
92223	ὀφειλέω
92225	ὁμοῖος
92228	ὁ
92230	τίς
ἀνήρ
ὁ
92234	τίς
ἰδίω
92238	ἐκ-οὐσιάζω
ἀλλά
ὅς
92242	ὁμοῖος
92245	ὅς
92247	τίς
ἰδίω
92251	ἐκ-οὐσιάζω
ἀλλά
ὁ
92255	μής
92258	εἶμι
μῆτις
ἀνά
92262	συμφωνέω
92264	καιρός
92267	τῇ
προσευχή
92274	ἤτε
92276	μής
92278	ὑμός
ὅς
92281	διά
92284	ὑμός
92287	λέγω
κατά
92292	ἐπιτάσσω
92296	ἀνθρωπώ
92298	ὡς
92301	ἀλλά
92303	ἰδέω
ἔχω
92307	θεάω
ὅς
92311	ὅς
92314	λέγω
92320	χῆρος
κᾶλον
92323	ἐάω
92325	ὡς
ἄγνυμι
εἶμι
92330	ἐν-κρατεύω
92336	ἤ
92343	ἐγώ
ἀλλά
ὅς
κύριος
92350	μής
92352	ἐάω
92356	μενετός
92358	ἤ
τίς
ἀνήρ
92363	ἀνά-δράω
92365	μής
92370	λέγω
ἐγώ
92373	ὅς
κύριος
εἶμι
τις
92379	ἔχω
ἀπό-οἶδα
92383	συνευδοκέω
οἰκέω
92386	αὐτοῦ
μής
92393	ἔχω
ἀνά-δράω
ἀπό-οἶδα
92398	συνευδοκέω
οἰκέω
92402	μής
92405	ἀνά-δράω
92408	ὅς
92410	ὅς
92412	εἰμί
τῇ
92417	ὁ
92419	ὁ
92421	εἰμί
τίς
92424	ἔπος
ἄρον
τίς
92428	ὑμός
92433	ἁγιάζω
92435	εἶμι
92437	ὅς
92443	ὅς
92445	ἤ
ὁ
92448	εἰμί
92451	εἰμί
92453	εἰρηνέω
92455	ὑμός
ὅς
92458	τις
92460	οἰδάω
92462	εἶμι
92464	ἀνά-δράω
92466	ἤ
τις
οἰδάω
92470	εἶμι
92474	εἶμι
μής
92477	ὡς
92479	ὅς
κύριος
92482	ὡς
92484	ὅς
92490	εἰμί
92492	ἐκκλησία
πᾶς
92496	τις
92498	μής
92500	εἰμί
92502	κέλομαι
τις
μής
92506	ὁ
περιτομεύς
92511	ὁ
92515	ἀλλά
92518	θεάω
92520	εἰμί
τῇ
92523	ἵημι
92525	εἰμί
ταύτῃ
μενετός
92530	μής
σός
μελετάω
92534	εἶμι
92536	δύω
92539	μαλλός
92541	ὅς
92543	εἰμί
κύριος
92548	κύριος
92550	ὁμοῖος
ὅς
92556	χρίστης
τιμέω
92559	μής
92561	δουλόω
ἀνθρωπώ
92564	εἰμί
92568	εἰμί
92570	μενετός
πῆρος
θεός
92576	παρά-θείνω
ἐπιτάσσω
κύριος
92580	χάω
92583	δίδωμι
ὡς
ἐλεέω
92587	κύριος
92593	κᾶλον
92595	διά
92597	ἐνίστημι
ἀνάγκη
ὅτι
κᾶλον
92607	μής
92613	μής
92616	ἐάω
92623	ἐάω
92625	ὁ
92631	τῇ
σαρκίς
92634	ὁ
92636	ἐγώ
92638	ὑμός
92642	φημί
92644	ὅς
καιρός
92652	ὁ
92655	ὡς
μής
92658	οὖς
92660	ὁ
92662	ὡς
μής
92666	ὁ
92668	ὡς
μής
92672	ὁ
92674	ὡς
μής
92678	ὁ
χράω
92682	ὡς
μής
κατά-χραύω
παρά-ἄγνυμι
92689	τίς
κοσμέω
92694	ὑμός
92697	ὅς
92699	μεριμνάω
τίς
τίς
κύριος
πως
ἀρέσκω
τίς
κύριος
ὅς
92710	μεριμνάω
τίς
τίς
κοσμέω
πως
ἀρέσκω
τῇ
92721	ὁ
92723	ὁ
92726	ὁ
92728	μεριμνάω
τίς
τίς
κύριος
92734	ἁγιάζω
92736	τίς
92739	τίς
92741	ὁ
92744	μεριμνάω
τίς
τίς
κοσμέω
πως
ἀρέσκω
τίς
ἀνήρ
92756	ὑμός
92759	λέγω
92765	ἀλλά
92768	εὐσχήμων
92771	τίς
κύριος
92774	εἶμι
92776	τις
92780	παρά-θείνω
αὐτοῦ
92783	ἐάω
92788	ὀφείλω
92790	ὅς
92799	εἰμί
τῇ
καρδιάω
αὐτοῦ
92804	μής
χάω
ἀνάγκη
ἐξουσιάζω
92809	ἔχω
92811	τίς
ἰδίω
92817	εἰμί
τῇ
ἰδιάζω
καρδιάω
92824	παρά-θείνω
καλός
ποιέω
92829	ὅς
92833	παρά-θείνω
καλός
92837	ὅς
μής
92841	ποιέω
92847	ζέω
ὅς
92851	ἐάω
92854	ὅς
92862	εἰμί
κύριος
92867	ἐάω
92870	κατά
92872	ἐμός
92874	δοκάζω
92876	ἄγνυμι
92878	θεάω
92884	οἰδάω
ὅτι
92887	γνῶσις
92889	ὁ
92891	φύζω
ὁ
92894	ἀγαπάω
οἰκοδομεύς
εἶμι
τις
δοκεύς
92900	τις
92904	δέω
92906	εἶμι
92908	τις
ἀγαπάω
92911	θέω
92915	αὐτοῦ
92922	οἰδάω
ὅτι
92926	εἰμί
92929	ὅτι
92932	εἶμι
μής
ἵημι
92938	εἶμι
92940	θεάω
εἰμί
εἰμί
92944	εἰμί
92946	γῆ
92948	εἶμι
θεάω
92952	κυρέω
92956	ἵημι
92958	ὅς
92960	ἐκ
ἵημι
τίς
πᾶς
92966	εἰμί
92969	ἵημι
κύριος
Ἰησοῦς
χριστός
92974	ἵημι
τίς
πᾶς
92980	αὐτοῦ
92983	εἰμί
πᾶσις
ὁ
92987	τίς
92989	τῇ
συνήθεια
ἑός
92993	τίς
92995	ὡς
92999	ὁ
93002	ἀσθενής
οὖσον
93005	βρῶμα
93007	ἡμός
93010	τίς
θεός
93013	ἐάω
μής
93018	ἐάω
93020	περισσεύω
93023	μής
πως
ὁ
ἐξουσία
ὑμός
93030	γίγνομαι
93033	ἐάω
93035	τις
ἴδη
σύ
93040	γνῶσις
εἰμί
93045	ὁ
93047	αὐτοῦ
ἀσθενόω
93051	εἰμί
93053	τίς
93058	ὅς
ἀσθενής
εἰμί
τῇ
σός
γνῶσις
ὅς
93068	χριστός
93073	εἰμί
93080	σύνοιδα
ἀσθενόω
εἰμί
χριστός
93086	εἶμι
βρῶμα
93091	μής
93093	μής
φάγος
93096	εἰμί
93100	μής
93103	μής
93106	εἰμί
93109	εἰμί
93114	κύριος
ἥμων
93119	ἔργον
μής
93122	εἰμί
εἰμί
κύριος
εἶμι
ἀνά-λόω
93128	εἰμί
93130	ἀλλά
93133	εἰμί
ὁ
93137	μής
93139	ἀποστολή
93141	εἰμί
εἰμί
κύριος
ἤ
ἐμός
93148	ἐμός
93152	μής
93155	ἐξουσιάζω
93159	μής
93162	ἐξουσιάζω
93165	περιάγω
ὡς
93168	ὁ
93172	ὁ
93174	τίς
κύριος
93178	ἤ
93180	ἐγώ
93185	ἐξουσιάζω
μής
93188	τις
93190	ἰδέω
ὀψωνέω
πότος
τις
93199	αὐτοῦ
93202	ἤ
τις
93208	τίς
93214	μής
κατά
93218	λαλάζω
ἤ
93221	ὅς
νομός
93226	εἰμί
93228	τίς
93230	νομάζω
93233	κημόω
93235	ἀλοάω
μής
93238	βόα
μέλος
τίς
θεός
ἤ
93244	ἡμός
93248	ἡμός
93251	ὅτι
ὀφείλω
93255	ὅς
ἀροτριάω
ἀροτριάζω
93259	ὅς
ἀλόω
93263	τίς
93265	εἶμι
93268	τίς
93270	εἰσ-πειράω
93272	εἶμι
93274	ὑμός
τίς
93278	εἶμι
ἀνά-λόω
93281	ὑμός
ἐξουσιάζω
93285	μαλλός
93290	τῇ
ἐξουσιάζω
ταύτῃ
ἀλλά
πᾶς
93297	μής
τις
93301	τίς
93303	τίς
χρίστης
93306	οἰδάω
ὅτι
ὁ
τίς
ἱεράζω
93312	τίς
93314	τίς
ἱερόν
93317	ὁ
τίς
θυσιαστήριος
93321	τίς
θυσιαστήριος
93326	ὅς
κύριος
διατάσσω
93331	εὐαγγελέω
93334	τίς
93336	ζέω
ἐγώ
93349	γίγνομαι
εἰμί
ἐμέω
κᾶλον
93355	μαλλός
93357	ἤ
93360	μής
93362	κενόω
ἐάω
93370	ἀνάγκη
93373	ἐπίκειμαι
93378	ἐάω
μής
93381	εἶμι
93387	χάω
εἶμι
93390	ἄκων
93393	τις
93395	μής
93397	ὅς
93404	εὐαγγελέω
εἰμί
93407	μής
καταχράω
τῇ
ἐξουσιάζω
μής
εἰμί
τίς
93415	ἐλεύθερος
93417	οὖν
93420	πᾶσις
93425	πλειονάζω
93430	Ἰουδαῖος
ὡς
93438	νομός
ὡς
93441	νομός
μής
οὖν
93446	νομός
93450	νομός
93453	ἀνά-ὁμόω
ὡς
93456	μής
οὖν
93459	θεάω
93462	χρίστης
93466	ἀνά-ὁμόω
93470	ἀσθενής
93473	ἀσθενής
93476	πᾶσις
93478	πᾶς
93481	τις
93483	πᾶς
93485	ποιέω
διά
93488	εὐαγγελέω
93491	αὐτοῦ
93494	οἰδάω
ὅτι
ὁ
εἰμί
στάδιος
93503	ἵημι
93511	καταλαμβάνω
93514	ὅς
93516	πᾶς
ἐν-κρατεύω
93524	λαμβάνω
93528	ἐγώ
93532	ὡς
93534	ἀδηλόω
93537	ὡς
93540	δειρή
ἀλλά
93543	μής
93547	δουλαγωγός
μής
πως
ἀνά-λόω
93558	ὑμός
93561	ὅτι
ὁ
93564	ἥμων
93569	εἰμί
93572	διά
93574	θαλασσεύς
93578	εἰμί
93582	εἰμί
τῇ
93586	εἰμί
τῇ
θαλασσεύς
93594	βρῶμα
93601	ἔπιον
93608	πετράς
ὁ
πετράς
93612	εἰμί
ὅς
χριστός
93617	εἰμί
93622	ὅς
93626	εἰμί
τῇ
ἐρημάζω
93631	τυπόω
ἥμων
93634	εἰμί
93636	μής
93638	ἡμός
ἐπιθυμητός
κακάζω
93648	τίς
93653	ὅς
λαός
93664	τίς
93668	ἐφέζομαι
93670	ἡμέρα
93676	κύριος
93678	τίς
93680	ἐπί-εἰρέω
93689	τίς
93695	τίς
93706	ἥμων
εἰμί
93709	τίς
τελέω
93713	κατά-ἀντάω
93715	ὅς
δοκάζω
93719	μής
93722	ὑμός
93725	εἶμι
μής
93730	ὅς
93735	ὑμός
93738	ὅς
93740	ἀλλά
ποιέω
ὗς
τίς
93747	ἐκ-ἐκβάω
τίς
93750	ὑποφέρω
93753	μής
93758	ὡς
93760	λέγω
93763	ὅς
φημί
93766	πρόσ-ἐρέω
93769	ὅς
93774	τίς
93776	τίς
χρίστης
93784	τίς
93786	τίς
χρίστης
93789	ὅτι
ἵημι
93792	ἵημι
93794	ὁ
93797	ὁ
93801	τίς
εἷς
ἀρτάω
93808	κατά
σαρκάω
93811	ὁ
εἰσθέω
93814	θῦσις
κοινωνός
τίς
θυσιαστήριος
εἶμι
τις
93821	φημί
ὅτι
93824	τις
93826	ἤ
ὅτι
93829	τις
93832	ὅτι
ὅς
θυάω
δαιμόνιος
93838	θεός
θυάω
93843	ὑμός
93846	δαιμόνιος
93850	πρόσ-ἐρέω
κύριος
πινάω
93854	πρόσ-ἐρέω
δαιμόνιος
93858	τραπεζεύς
κύριος
93862	τραπεζεύς
δαιμόνιος
ἤ
παρά-ζηλόω
93867	κύριος
μής
93870	αὐτοῦ
93872	πᾶς
93876	πᾶς
93878	πᾶς
93882	πᾶς
οἰκοδομεύς
93888	ἀλλά
93890	τίς
ἑτερέω
Πᾶν
93894	εἰμί
μάκελλος
πωλέω
93900	διά
93902	σύνοιδα
τίς
κύριος
93906	ὁ
γῆ
93912	εἶμι
τις
93915	ὑμός
93917	ἀπιστέω
93928	διά
93930	σύνοιδα
ἐάω
93933	τις
93939	μής
93947	σύνοιδα
σύνοιδα
93950	λέγω
93954	ἀλλά
93956	τίς
ἑτερέω
93959	τις
93961	ὁ
ἐλευθέριος
μής
93966	ἀνά-λάω
93968	εἶμι
ἐγώ
93971	μετά-χόω
τις
93975	ἵημι
ἐγώ
εὐχαριστέω
εἰμί
93981	εἰμί
93983	εἰμί
τις
93986	πᾶς
εἰμί
δοξάζω
θεάω
93991	ἀπρόσκοπος
93993	Ἰουδαῖος
93998	τῇ
ἐκκλησία
τίς
θεάω
94003	ἄγνυμι
πᾶς
πᾶσις
ἀρέσκω
μής
ζέω
94012	ἀλλά
94018	μιμητής
μής
94022	ἄγνυμι
χρίστης
ἐπαινέω
94026	ὑμός
ὅτι
πᾶς
μής
94040	ὑμός
94042	ὅτι
94045	ὁ
94047	ὅς
χριστός
94053	ὅς
94057	τίς
χρίστης
ὅς
94064	ἤ
94066	κατά
94068	χάω
94072	αὐτοῦ
πᾶς
94077	ἤ
94080	τῇ
94086	ἵημι
94092	τῇ
ξυρέω
εἶμι
94101	εἶμι
94107	ἤ
ξυρέω
94114	ὀφείλω
94118	εἰκάζω
94120	δοξάζω
θεάω
ὑπάρχω
ὁ
94126	δοξάζω
94135	ἀλλά
94137	ἐκ
94142	ἐκτίνω
94144	διά
94147	ἀλλά
94149	διά
94151	ἀνά-δράω
διά
94154	ὀφείλω
ὁ
94157	ἐξουσιάζω
94162	διά
94165	πλήν
94174	εἰμί
κύριος
94178	ὁ
94181	τίς
94185	ὅς
94187	διά
94190	τίς
94192	πᾶς
94194	τίς
θεάω
εἰμί
94200	πρέπων
94204	τίς
θεός
94207	οὐδός
ὁ
94212	ὑμός
ὅτι
94216	ἐάω
κομάω
94223	ἐάω
κομάω
δοξάζω
94228	ὅτι
ὁ
κομάω
94235	εἶμι
94237	τις
δοκεύς
94246	οὐδός
ὅς
ἐκκλησία
τίς
θεάω
94255	ἐπαινέω
ὅτι
94258	εἰμί
94261	ἀλλά
εἰμί
94266	πρῶτος
94270	ὑμός
εἰμί
ἐκκλησία
94275	εἰμί
94280	τις
94282	δέω
94286	εἰμί
94291	ὁ
δοκιμόω
φανερόω
94295	εἰμί
94299	ὑμός
94306	δεῖπνος
94311	ἰδέω
δεῖπνος
94314	εἰμί
τίς
94323	μετά-ὕω
μής
94329	εἰμί
94333	πινάω
ἤ
94336	ἐκ-ἐκκλησιάζω
τίς
θεάω
καταφρονέω
94343	μής
94345	τις
εἶπος
94349	ὑμός
εἰμί
94353	ἐπαινέω
ἐγώ
94358	τίς
κύριος
ὅς
94364	ὅτι
ὅς
κύριος
Ἰησοῦς
εἰμί
τῇ
94371	ἵημι
94373	λαμβάνω
94377	ἐκλανθάνω
94381	μής
94387	ὑμός
94390	εἰμί
94392	ἐμός
94397	πρόσ-ἐρέω
94401	λέγω
94404	πρόσ-ἐρέω
ὁ
καινός
94409	εἰμί
τίς
94412	αἱματίς
94416	ἐάω
πινάω
εἰμί
94420	ἐμός
94424	ἐάω
94431	πρόσ-ἐρέω
πινάω
94435	τίς
κύριος
94439	ἵημι
94443	ἀνά
94447	ἤ
πίνω
94450	πρόσ-ἐρέω
τίς
κύριος
ἀνάξιος
94456	τίς
94459	τίς
94461	τίς
κύριος
94470	τίς
ἀρτάω
94475	τίς
94478	ὅς
94480	ἐσθίω
94482	πίνος
κρῖμα
94487	πινάω
μής
94492	διά
94494	εἰμί
94497	ἀσθενής
94499	ἀρρωστέω
94502	ἱκανός
εἶμι
94508	ἀνά
94513	τίς
κύριος
94517	μής
ὗς
τίς
94521	κατακρίνω
94524	μής
94526	εἰμί
94531	εἶμι
τις
94534	εἰμί
94538	μής
εἰμί
κρῖμα
94542	τίς
94544	λοιπάζω
ὡς
ἀνά
94548	διατήκω
94556	ὑμός
94558	οἰδάω
ὅτι
ὅτε
94562	ἤτε
94564	τίς
94566	τίς
94568	ὡς
ἀνά
94575	ὅτι
94577	εἰμί
94579	θεάω
λάλος
94586	δυνάτης
94588	κύριος
94590	εἶμι
μής
εἰμί
94594	ἅγιος
94598	εἶμι
94605	διά-κονέω
εἶμι
94608	ὅς
94610	κύριος
94614	εἶμι
ὅς
94619	ὅς
ἐνεργέω
τίς
πᾶς
εἰμί
πᾶσις
94628	ὁ
94630	τίς
94638	διά
τίς
94644	ἀνά-λάω
94648	κατά
94654	εἰμί
τίς
94658	ἀνά-λάω
94662	εἰμί
τίς
94666	ἀνά-λάω
94670	ἀνά-λάω
94673	ἀνά-λάω
94675	διάκρισις
πνευματόω
94678	γενή
γλωσσός
ἀνά-λάω
94683	γλωσσός
πᾶς
94687	ἐνεργέω
94689	ἵημι
94694	διαιρέω
ἰδιάζω
94703	ἵημι
94706	μέλος
94708	ἔχω
πᾶς
94711	τίς
μέλος
τίς
94716	ὄντα
ἵημι
94722	ὅς
χριστός
94726	εἰμί
94731	εἰμί
ἵημι
94735	εἰμί
Ἰουδαῖος
εἰμί
94739	εἰμί
δουλόω
εἰμί
ἐλευθερόω
94745	ἵημι
94754	ἵημι
94756	ἀλλά
94758	ἐάω
94760	ὅς
94762	ὅτι
94764	εἰμί
94767	εἰμί
94769	τίς
94772	πῆρος
94777	τίς
94780	ἐάω
94784	ὅτι
94786	εἰμί
94789	εἰμί
94791	τίς
94794	πῆρος
94799	τίς
94801	εἶμι
ὅλος
94806	ποῦ
ὁ
94809	εἶμι
ὅλος
94812	ποῦ
ὁ
94817	ὅς
94819	τίθημι
τίς
μέλος
ἵημι
94825	εἰμί
τίς
94830	εἶμι
94832	εἰμί
τίς
πᾶς
ἵημι
94837	ποῦ
94844	μέλος
ἵημι
94849	δυνάτης
94851	ὅς
94854	τῇ
χειρίς
94857	σεύω
94859	χάω
ἤ
94862	ὁ
94865	πούς
94867	ὑμός
94869	χάω
ἀλλά
94872	μαλλός
τίς
δοκόω
μέλος
τίς
94880	ἀναγκαίη
94883	ὅς
δοκόω
94887	τίς
94890	τιμέω
94894	τίς
94896	ἥμων
94899	ἔχω
τίς
94903	ἥμων
94906	ἔχω
ἀλλά
ὅς
94913	τίς
94917	τιμέω
94919	μής
94921	σχισμή
εἰμί
τίς
94925	ἀλλά
94931	τίς
μέλος
94934	εἰμί
94936	ἵημι
94939	πᾶς
τίς
μέλος
εἰμί
94946	πᾶς
τίς
μέλος
94951	εἰμί
94953	χρίστης
94955	μέλος
94958	καί
94961	τίθημι
ὅς
94964	εἰμί
τῇ
ἐκκλησία
πρῶτος
94970	προφητάζω
94979	κυβερνάω
γενή
γλωσσός
μής
94985	μής
94987	προφήτης
μής
94991	μής
94994	μής
94999	μής
95001	γλωσσός
95003	μής
95008	τίς
95010	τίς
95012	καί
95015	ὑπέρ-βολέω
95019	ἐάω
95021	γλωσσός
95023	ἀνθρωπώ
λαλάζω
95027	ἀγγέλλω
ἀγαπάω
95030	μής
χάω
95034	ἠχέω
ἤ
95039	ἐάω
χάω
95044	τίς
μυστηριάζω
πᾶς
95048	πᾶς
95050	γνῶσις
95052	ἐάω
χάω
πᾶς
95058	ὀρεύς
95060	ἀγαπάω
95062	μής
χάω
95065	εἰμί
95067	ἐάω
95069	πᾶς
τίς
95072	μής
95074	ἐάω
παραδέω
95078	μής
95081	ἀγαπάω
95083	μής
χάω
95087	ἤ
ἀγαπάω
95091	ὁ
ἀγαπάω
95094	ζηλέω
ὁ
ἀγαπάω
95105	τίς
95116	τῇ
95120	τῇ
95122	πᾶς
στέγω
πᾶς
95126	πᾶς
95128	πᾶς
95130	ἤ
ἀγαπάω
95134	εἰμί
95138	εἰμί
γλωσσός
95141	εἰμί
95156	τελέω
95161	ὅτε
95165	ὡς
95168	ὡς
95171	ὡς
95173	ὅτε
95176	καταργέω
τίς
τίς
95184	ἔσοπτρος
εἰμί
95187	τοτέ
95196	τοτέ
95198	ἐπιγιγνώσκω
95204	μένω
95207	ἀγαπάω
τίς
τρία
95214	ὁ
ἀγαπάω
95218	ἀγαπάω
95221	τίς
95223	μαλλός
95227	ὅς
95229	λάλος
γλωσσός
95234	ἀλλά
θεός
95242	μυστηριάζω
ὅς
95248	οἰκοδομή
95250	παρακλάομαι
95253	ὅς
λάλος
γλωσσός
95257	οἰκοδομεύς
ὅς
95261	ἐκκλησία
οἰκοδομεύς
95266	ὑμός
95268	γλωσσός
μαλλός
95275	ὅς
95277	ἤ
ὅς
λάλος
γλωσσός
95282	εἶμι
μής
95286	ὁ
ἐκκλησία
οἰκοδομή
λαβή
95293	ἐάω
95296	ὑμός
γλωσσός
λάλος
τις
ὑμός
95302	ἐάω
μής
95306	ἤ
εἰμί
ἀποκαλύπτω
ἤ
εἰμί
γνῶσις
ἤ
εἰμί
95315	ἤ
95317	ὁμός
τίς
95320	φωνή
95322	εἰμί
95324	εἰμί
95326	ἐάω
95330	μής
95332	πως
95336	ἤ
95341	ἐάω
95344	φωνή
95346	τις
95348	εἰμί
95353	διά
95355	γλωσσός
ἐάω
μής
95361	πως
95365	εἰσ-ἔσθω
95367	εἰμί
95371	εἶμι
τυγχάνω
γενή
φωνέω
εἶμι
εἰμί
95381	ἐάω
95383	μής
95388	φωνή
εἰσ-ὀμάζω
τίς
95394	ὅς
λάλος
εἰμί
ἐμέω
95402	ἔπος
ζηλωτής
εἰμί
πνευματόω
95408	οἰκοδομή
95410	ἐκ-ἐκκλησιάζω
95413	περισσεύω
95415	ὅς
λάλος
γλωσσός
95421	ἐάω
95424	γλωσσός
95427	μής
προσεύχομαι
ὅς
95432	μής
95435	τις
95439	τίς
95444	τίς
νόος
95447	τίς
95452	τίς
νόος
ἔπος
ἐάω
95458	ὅς
ἀναπληρόω
95462	τίς
95464	πως
ἔρος
95467	ἄμη
95469	τῇ
σός
95473	τις
95480	καλός
95483	ὅς
95487	εὐχαριστέω
τίς
θεός
95491	ὑμός
μαλλός
γλωσσός
λαλάζω
ἀλλά
εἰμί
ἐκκλησία
95500	λογόω
τίς
νόος
μής
95507	ἀνά-λόω
95509	ἤ
95511	λογόω
εἰμί
γλωσσός
95515	μής
παιδία
95520	ἀλλά
τῇ
95527	τελέω
95529	εἰμί
τίς
νομάζω
95533	ὅτι
εἰμί
95537	εἰμί
95539	ἑτερέω
95541	τίς
95548	μής
95550	κύριος
95552	ὅς
γλωσσός
εἰμί
95556	εἶμι
95560	ἀλλά
95562	ἀπιστέω
ὁ
95568	ἀπιστέω
ἀλλά
95572	ἐάω
95575	ὁ
ἐκκλησία
ὅλος
95583	λαλέω
γλωσσός
95587	ἰδιώτης
ἤ
ἀπιστέω
95591	ἐρῶ
ὅτι
95594	ἐάω
95600	τις
95602	ἤ
95610	τίς
κρυπτή
95613	καρδιάω
αὐτοῦ
95619	πίπτω
95622	προσκύνησις
τίς
θεός
95626	ὅτι
95628	ὅς
95630	εἰμί
95633	τις
95641	ἔχω
95643	ἔχω
95645	ἔχω
γλωσσός
ἔχω
95649	ἔχω
πᾶς
95652	οἰκοδομή
95654	εἰμί
γλωσσός
τις
95658	κατά
95660	ἤ
95663	τρεῖς
95665	ἄναξ
95668	ἵημι
95670	ἐάω
95672	μής
95676	εἰμί
ἐκκλησία
95682	τίς
θεός
προφήτης
95687	ἤ
τρεῖς
95691	ὁ
ἀνά-λόω
95694	ἐάω
95696	ἀνά-λάω
95699	ὅς
πρῶτος
95705	ἑνάς
95716	προφήτης
προφητάζω
95723	ὅς
95725	ἀλλά
εἰρηνέω
ὡς
εἰμί
πᾶς
95731	ἐκκλησία
95733	ἁγής
ὅς
95736	εἰμί
95738	ἐκκλησία
95745	ἀλλά
95749	ὅς
νομός
95752	εἶμι
95754	τις
95757	εἰμί
95761	ἀνά-δράω
95768	εἰμί
ἐκκλησία
ἤ
95772	ὑμός
ὅς
95775	τίς
θεάω
95778	ἤ
εἰμί
ὑμός
μονόω
95783	εἶμι
τις
δοκεύς
προφητάζω
95788	ἤ
95791	ὅς
γραφής
95794	ὅτι
κύριος
95797	ἐντολή
εἶμι
95800	τις
95805	μής
95812	μής
95814	γλωσσός
πᾶς
95819	κατά
95827	εὐαγγελέω
ὅς
95831	ὅς
95834	εἰμί
95839	ἵημι
95842	τις
λογάω
95846	εἶμι
95849	εἶμι
μής
εἰκάζω
95856	εἰμί
πρῶτος
ὅς
95861	ὅτι
χριστός
95866	ἁμάρτιον
ἥμων
κατά
95870	γραφή
95872	ὅτι
95875	ὅτι
95877	τῇ
ἡμέρα
τῇ
τριτάω
κατά
95883	γραφή
95885	ὅτι
95890	δωδεκάς
95893	ἐπανίημι
95897	ἐκ
95899	ὁ
95902	ἑός
95904	τίς
95913	πᾶσις
εἰσ-χάω
95918	τίς
95921	ἁμός
ἐγώ
95924	εἰμί
ὅς
95928	ἀποστολή
95931	εἰμί
95938	ἐκκλησία
τίς
θεάω
95943	θεάω
εἰμί
ὅς
εἰμί
95948	ὁ
95950	αὐτοῦ
ὁ
εἰμί
ἐμός
95957	ἀλλά
95963	ἐγώ
95965	ἀλλά
ὁ
95968	τίς
θεάω
ὗς
ἐμέω
εἰμί
95974	ἐγώ
εἰμί
95982	εἶμι
95984	χριστός
95986	ὅτι
95988	νεκρόω
95990	πως
95992	εἰμί
95994	τίς
ὅτι
95997	νεκρόω
96000	εἶμι
96003	νεκρόω
96006	οὐδός
χριστός
96009	εἶμι
96011	χριστός
96015	ἄρον
96018	ἥμων
96021	ὁ
96023	ὑμός
96028	τίς
θεάω
ὅτι
96032	κατά
τίς
θεάω
ὅτι
ἐγείρω
96038	χριστός
96041	ἐγείρω
96043	ἄρον
νεκρόω
96047	εἶμι
96049	νεκρόω
96052	οὐδός
χριστός
96055	εἶμι
96057	χριστός
96060	ματαιάζω
ὁ
96063	ὑμός
96065	εἰμί
εἰμί
96069	ὑμός
ἄρον
96072	ὁ
96074	εἰμί
χριστός
96077	εἶμι
εἰμί
τῇ
ζωή
ταύτῃ
εἰμί
χριστός
96089	ἀνθρωπώ
96093	χριστός
96096	νεκρόω
ἀπαρχή
96103	ἀνθρωπόομαι
96107	ἀνθρωπόομαι
96109	νεκρόω
96112	εἰμί
τίς
96119	εἰμί
τίς
χριστός
96126	εἰμί
τίς
ἰδιάζω
96130	ἀπαρχή
χριστός
96133	ὁ
τίς
χρίστης
εἰμί
τῇ
παρουσία
αὐτοῦ
96146	βασίλειος
τίς
θεός
96150	πατήρ
96152	καταργέω
πᾶς
ἀρχή
96156	πᾶς
ἐξουσιάζω
96160	δέω
96165	ἵημι
θάζω
96173	αὐτοῦ
96177	ὅς
96179	πᾶς
96181	ὑποτάσσω
96185	αὐτοῦ
96189	ὅτι
πᾶς
96193	ὅτι
96195	τίς
96198	τίς
πᾶς
96202	ὑποτάσσω
96204	τίς
πᾶς
τοτέ
96209	ὅς
96211	ὑποτάσσω
τίς
96215	τίς
πᾶς
96219	ὅς
96221	πᾶς
εἰμί
πᾶσις
ἔπος
τις
96227	ὁ
96231	νεκρόω
εἶμι
ὅλος
νεκρόω
96237	τις
96242	τις
96246	πᾶς
ὥρα
96249	ἡμέρα
96251	νέω
96254	καυχάομαι
96257	χάω
εἰμί
χριστός
96261	τίς
κύριος
ἥμων
εἶμι
κατά
96268	εἰμί
96270	τις
96273	ὀφελός
εἶμι
νεκρόω
96280	πιάζω
96284	μής
96287	ἠθέω
χρηστός
96290	κακάζω
96292	δικαιόω
96294	μής
96298	θεάω
τίς
96302	ἐντροπή
96304	λαλάζω
ἀλλά
ἔρος
τις
πως
96310	ὁ
νεκρόω
ποιός
96316	ἄφρων
96318	ὅς
σπειράομαι
96322	ἐάω
μής
96326	ὅς
σπειράομαι
96333	σπειράομαι
ἀλλά
96336	κόκκων
εἶμι
τυγχάνω
σιτέομαι
ἤ
τις
96343	λοιπός
ὅς
96347	δίδωμι
96356	ἰδέω
96359	πᾶς
96361	ὁ
96364	ἀλλά
ἀνά-λάω
96367	ἀνθρωπώ
ἀνά-λάω
96372	ἀνά-λάω
96376	ἀνά-λάω
96378	ἰχθύς
96381	ἐπουράνιος
96385	ἀλλά
96388	ὁ
96390	ἐπί-οὐρανιάζω
δοξάζω
96394	ὁ
96396	ἐπιγείζω
ἀνά-λάω
δοξάζω
ἡλιόομαι
96401	ἀνά-λάω
δοξάζω
σεληνάζω
96405	ἀνά-λάω
δοξάζω
ἀστήρ
96412	εἰμί
δόξις
96416	ὁ
96419	νεκρόω
96421	εἰμί
96424	εἰμί
96427	εἰμί
96430	εἰμί
δόξις
96433	εἰμί
ἀσθενέω
96436	εἰμί
96444	εἶμι
96455	ὅς
πρῶτος
96459	εἰμί
ψῦχος
ζώννυμι
ὅς
96465	εἰμί
96470	πρῶτος
96473	ἀλλά
96479	ὅς
πρῶτος
96483	γῆ
96485	ὅς
96488	ἐκ
οὐρανόω
96491	ὅς
96495	ὁ
96499	ὅς
96503	ὁ
ἐπουράνιος
96510	τίς
96516	τίς
96520	φημί
96522	ὅτι
96525	αἱμάς
βασίλειος
θεάω
96530	δυνάτης
οὐδός
ὁ
φθορεύς
96537	ἰδέω
96540	λέγω
96547	εἰμί
96549	εἰμί
ῥιπή
96552	εἰμί
τῇ
ἐσχατάω
96559	ὁ
νεκρόω
96566	δέω
96592	τοτέ
96594	ὅς
96596	ὅς
96598	κατά-ποθέω
ὅς
96601	εἰμί
96603	ποῦ
σεύω
96608	ποῦ
σεύω
96616	τίς
θανατάω
ὁ
ἁμάρτιον
ὁ
96625	ὅς
νομός
τίς
96629	θεός
96631	τίς
96636	διά
τίς
κύριος
ἥμων
96641	χρίστης
96644	μής
96646	ἑδραιόω
96649	περισσεύω
εἰμί
τίς
96653	τίς
κύριος
96657	ὅτι
ὅς
96660	ὑμός
96664	εἰμί
κύριος
96669	λογία
96671	εἰμί
96675	διατάσσω
96677	ἐκκλησία
96684	κατά
96688	ὑμός
96693	ὅς
τις
ἐάω
96698	μής
96701	τοτέ
λογία
96708	ἐάω
96714	ἀποφέρω
96717	ὑμός
εἰμί
96720	ἐάω
96722	ἄγνυμι
96724	τίς
ἐγώ
96727	ὗς
ἐμέω
96733	ὑμός
96735	Μακεδονία
96737	Μακεδονία
96741	ὑμός
96743	τυγχάνω
96745	ἤ
96747	παραχειμάζω
96752	ἵημι
ἐάω
96758	ὑμός
96760	εἰμί
παρά-ὁδάω
ἰδέω
96766	τις
96769	ὑμός
ἐάω
ὅς
κύριος
96776	εἰμί
96778	ἑός
96780	πεντηκοστός
θυράζω
96787	ἐνεργέω
96791	ἐάω
96798	γίγνομαι
96800	ὑμός
96803	ἔργον
κύριος
96806	ὡς
ἄγνυμι
μής
τις
96816	εἰμί
εἰρηνέω
96827	ἀδελφός
96830	Ἀπολλώ
τίς
96839	ὑμός
96842	ἀδελφός
96846	εἰμί
θελήμη
96857	εἰμί
τῇ
96861	κραταιόω
πᾶς
ὑμός
εἰμί
ἀγαπάω
96869	ὑμός
96871	οἰδάω
96874	στεφάνη
ὅτι
96877	ἀπαρχή
96879	Ἀχαιός
96881	εἰμί
διά-κονιάζω
96884	ἁγίζω
τάσσω
96895	τίς
96898	κοπιάω
96902	τῇ
παρουσία
στεφάνη
96909	ὅτι
96915	ἀναπαύω
96922	ὑμός
96928	ὑμός
ὅς
ἐκκλησία
96932	Ἄσιος
96934	ὑμός
εἰμί
κύριος
96941	ὗς
τῇ
96946	ἐκκλησία
96948	ὑμός
ὁ
96954	εἰμί
96956	ἁγιάζω
ὅς
96959	τῇ
ἐμός
χειρίς
96963	εἶμι
τις
96966	φιλέω
96968	κύριος
εἰμί
96971	μαράν
96973	ὁ
96975	τίς
κύριος
96979	ὑμός
ὁ
ἀγαπάω
μής
96985	ὑμός
εἰμί
χριστός
96991	χρίστης
96993	διά
96995	θεάω
96998	ὅς
97000	τῇ
ἐκκλησία
τίς
θεάω
τῇ
97006	εἰμί
97008	ὗς
97010	ἁγίζω
πᾶσις
97013	ὄντα
εἰμί
ὅλος
τῇ
Ἀχαιός
97021	εἰρηνέω
97023	θεάω
97025	ἥμων
97027	κύριος
97029	χρίστης
97031	ὅς
97035	τίς
κύριος
ἥμων
97039	χρίστης
ὅς
97043	οἰκτιρμός
97046	πᾶσις
97048	ὅς
97050	ἡμός
97052	πάσσω
τῇ
θλῖψις
ἥμων
εἰμί
97059	ἡμός
97062	εἰμί
πάσσω
θλῖψις
διά
97068	ὅς
97072	τίς
θεάω
ὅτι
97076	περισσεύω
τίς
97079	τίς
χρίστης
εἰμί
ἡμός
97084	διά
τίς
χρίστης
περισσεύω
97089	ὁ
97091	ἥμων
εἰμί
97097	ὑμός
97101	εἰμί
97105	ὑμός
97109	εἰμί
ὑπομονή
97119	ὁ
97121	ἥμων
97124	ὑμός
97126	ὅτι
ὡς
κοινωνός
εἰμί
97139	ὑμός
97145	ἥμων
97148	εἰμί
τῇ
Ἀσία
ὅτι
97153	ὑπέρ-βολέω
97158	ἐκ,ἀπό-ἐρῶ
ἡμός
97161	τίς
ζέω
ἀλλά
97165	εἰμί
97169	τίς
θανατάω
σχάω
97173	μής
97180	τίς
θεός
τίς
97185	νεκρόω
97189	θανατάω
ἐν-ῥυσάω
ἡμός
97194	εἰμί
97197	ὅτι
97203	ὑμός
97205	ἥμων
τῇ
δέω
97211	πρόσ-ὠπάω
97213	εἰμί
ἡμός
97216	διά
97220	ἥμων
ἤ
97224	ἥμων
97228	μαρτυρέω
97231	ἥμων
ὅτι
εἰμί
ἁγιωσύνη
97237	τίς
θεάω
97240	εἰμί
97244	εἰμί
97246	θεάω
ἀνά-στράπτω
εἰμί
τίς
97254	ὑμός
97257	ἀλλά
97261	ἤ
ὅς
97264	ἤ
97269	ὅτι
ἑός
97272	ἐπιγιγνώσκω
97276	ἡμός
97279	ὅτι
97281	ὑμός
97286	ἥμων
εἰμί
τῇ
ἡμέρα
τίς
κύριος
ἥμων
97294	καί
ταύτῃ
τῇ
97301	ὑμός
97306	σχάω
97309	ὑμός
97311	εἰμί
Μακεδονία
97316	Μακεδονία
97319	ὑμός
97322	ὑμός
97324	εἰμί
97330	μῆτις
ἄρον
τῇ
97335	ἤ
ὅς
97338	κατά
σαρκάω
97344	ἐμέω
97346	νάω
ναί
97354	ὅς
97356	ὅτι
ὅς
97359	ἥμων
ὅς
97362	ὑμός
97365	νάω
97368	ὅς
τίς
θεάω
97373	χριστός
Ἰησοῦς
ὅς
εἰμί
97379	ἥμων
97382	ἐμέω
97384	Σιλουανός
97389	νάω
97392	ἀλλά
νάω
εἰμί
97400	θεάω
εἰμί
97404	νάω
97408	αὐτοῦ
97410	ἄμη
τίς
θεός
97414	δοξάζω
97416	ἥμων
ὅς
97419	βεβαιόω
ἡμός
ὗς
97423	εἰμί
χριστός
97427	ἡμός
97429	ὅς
97432	ἡμός
97437	τίς
97439	εἰμί
97441	καρδιάω
ἥμων
ἐγώ
97447	θέω
97451	ἐμός
ψῦχος
ὅτι
97455	ὑμός
97458	εἰμί
97461	ὅτι
97463	ὑμός
97466	ἀλλά
συνεργός
97471	ὑμός
τῇ
97476	κρίνω
97481	μής
97483	εἰμί
λυπέω
97486	ὑμός
97488	εἶμι
97490	ἐγώ
97492	ὑμός
97494	τις
ὅς
97498	εἶμι
μής
ὅς
97502	ἐκ
ἐμέω
97509	μής
97511	λυπέω
σχάω
97515	δεῖ
97521	ὑμός
ὅτι
ὁ
ἐμός
97527	ὑμός
97534	συνοχέω
καρδιάω
97538	διά
97540	δακρύω
97544	ἀλλά
97546	ἀγαπάω
97548	γνωτός
97550	χάω
97552	εἰμί
ὑμός
εἶμι
97556	τις
97559	ἐμός
97561	ἀλλά
97565	μής
ἐπιβαρέω
97568	ὑμός
ἱκανός
τίς
97572	ὁ
ἐπιτίμιον
97575	ὁ
97578	πλειονάζω
97580	ἐν,ἀντί-εἶμι
μαλλός
ὑμός
χαρίζω
97586	μής
πως
τῇ
97590	λυπέω
κατά,ἀπό-ὀθέω
ὅς
97596	ὑμός
97598	εἰμί
97600	ἀγαπάω
εἰμί
97610	ὑμός
εἶμι
εἰμί
πᾶς
ὑπήκους
εἰμί
97618	τις
χαρίζω
ἄγνυμι
97623	ἐγώ
ὅς
χαρίζω
εἶμι
τις
χαρίζω
97630	ὑμός
εἰμί
πρόσ-ὠπάω
χρίστης
97635	μής
97638	τίς
97642	αὐτοῦ
τίς
97648	εἰμί
97651	εἰμί
97653	εὐαγγελέω
τίς
χρίστης
97657	θυράζω
97660	εἰμί
κύριος
97663	σχάω
ἀνά-εἴσειμι
τίς
97667	μής
τίς
μής
97672	Τῖτος
97675	μής
ἀλλά
97680	εἰμί
Μακεδονία
τίς
97684	θεός
97686	τίς
97689	ἡμός
εἰμί
τίς
χριστός
97698	αὐτοῦ
97701	ἥμων
εἰμί
97704	τοπάζω
ὅτι
χρίστης
εὐωδιάζω
97709	τίς
θεός
εἰμί
97715	εἰμί
97717	ἀπολύω
97722	θανατάω
εἰμί
97729	ζωός
εἰμί
ζωή
97735	τις
97740	ὡς
ὁ
97746	τίς
θεάω
97749	ὡς
ἐκ
97753	ὡς
97755	θεάω
97757	θεάω
εἰμί
χριστός
97765	ἤ
μής
97768	ὡς
τίς
97773	ὑμός
ἤ
ἐκ
ὑμός
ὁ
ἐπιστολή
ἥμων
97781	εἰμί
97783	εἰμί
97785	καρδιάω
ἥμων
97792	ἀνθρωπώ
97794	ὅτι
εἰμί
ἐπιστολή
χρίστης
διά-κονέω
97800	ἥμων
97804	ἀλλά
97806	θεάω
97809	εἰμί
97813	εἰμί
97815	καρδιάω
97817	πεποίθησις
97821	διά
τίς
χρίστης
97826	θέω
97828	ὅτι
97831	ἱκανός
97834	τις
ὡς
ἐκ
97839	ὁ
97841	ἥμων
97843	τίς
θεάω
97848	ἡμός
97850	καινός
97854	ἀλλά
97858	γραμμή
97864	εἶμι
97866	ὁ
διά-κονιάζω
τίς
θανατάω
εἰμί
97873	λιθάω
97875	εἰμί
δόξις
97878	μής
97882	υἱόω
97884	εἰμί
97888	διά
97890	δοξάζω
τίς
πρόσ-ὠπάω
αὐτοῦ
97896	πως
97898	μαλλός
ὁ
διά-κονιάζω
τίς
97904	εἰμί
δόξις
εἶμι
97908	ὁ
διά-κονιάζω
97912	δοξάζω
97914	μαλλός
περισσεύω
ὁ
διά-κονιάζω
97920	δόξις
97927	εἰμί
97929	τίς
97934	δόξις
εἶμι
97939	διά
δόξις
97942	μαλλός
97945	εἰμί
δόξις
97952	παρρησιάζομαι
χράω
97963	αὐτοῦ
97966	μής
97969	υἱόω
97971	εἰμί
97974	τίς
97976	ἀλλά
97978	τίς
97985	ἡμέρα
97990	τῇ
ἀνάγνωσις
97995	μένω
μής
97998	ὅτι
εἰμί
χριστός
98003	ἑός
98005	ἡνίκα
ἀνά
98012	καρδιάω
98014	κεῖμαι
ἡνίκα
98017	ἐάω
ἐπιστρέφω
98020	κύριος
98024	ὅς
98026	κύριος
98030	ἵημι
98034	κύριος
ἐλευθέριος
98040	πρόσ-ὠπάω
98042	δοξάζω
κύριος
98048	μετά-μορφάω
98050	δόξις
εἰμί
δοξάζω
98055	κύριος
98057	Δίον
98061	διά-κονιάζω
98064	ἐλεέω
98066	ἐν-κακόω
ἀλλά
98069	τίς
κρυπτή
98072	αἰσχύνω
μής
98075	εἰμί
98081	τίς
θεάω
ἀλλά
τῇ
φανερόω
98091	πᾶς
σύνοιδα
ἀνθρωπώ
ἐνώπιος
τίς
θεάω
εἶμι
98103	εὐαγγελέω
ἥμων
εἰμί
98107	ἀπολύω
98110	εἰμί
98112	ὅς
98114	τίς
98118	τίς
98121	ἀπιστέω
εἰμί
98124	μής
98128	τίς
98131	δόξις
τίς
χρίστης
98136	εἰκάζω
τίς
θεάω
98143	ἀλλά
χριστός
98146	κύριος
98149	δουλόω
ὑμός
διά
98153	ὅτι
ὅς
98156	ὅς
εἶπος
98159	σκοτόω
φώς
λάμψις
98164	εἰμί
98166	καρδιάω
ἥμων
98173	δόξις
τίς
θεάω
εἰμί
πρόσ-ὠπάω
χρίστης
98184	εἰμί
98188	ὁ
ὑπέρ-βολέω
98193	τίς
θεάω
98196	μής
ἐκ
ἥμων
εἰμί
98205	ἀπό-ὄρνυμι
98208	ἐκ,ἀπό-ὄρνυμι
98216	ἀπολύω
98219	νεκρόω
τίς
98222	εἰμί
τίς
98228	ὁ
ζωός
τίς
98232	εἰμί
τίς
98235	ἥμων
98240	ὁ
98242	εἰμί
98245	διά
98249	ὁ
ζωός
τίς
98254	εἰμί
τῇ
98257	σαρκίς
ἥμων
98260	ὅς
98262	εἰμί
98265	ὁ
98267	ζωός
εἰμί
98277	κατά
98290	ὅτι
ὅς
98294	κύριος
98297	ἡμός
ὗς
98303	ὗς
98305	τίς
98307	πᾶς
98309	ὑμός
98311	ὁ
98314	διά
98316	πλειονάζω
98319	περίσσευσις
εἰμί
98322	δοξάζω
τίς
θεάω
98327	ἐν-κακόω
98329	εἶμι
98331	ὅς
ἔξω
ἥμων
98337	ὅς
εἰσ-εἰμί
ἥμων
98341	ἡμέρα
98343	ἡμέρα
98351	ὑπέρ-βολέω
εἰμί
ὑπέρ-βολέω
98355	βᾶρος
δόξις
98359	μής
σκοπέω
ἥμων
τίς
98364	ἀλλά
τίς
μής
98368	τίς
98372	τίς
98374	μής
98377	οἰδάω
98379	ὅτι
ἐάω
ὁ
98383	ἥμων
οἰκίον
τίς
σκηνόω
καταλύω
οἰκοδομή
98390	θεάω
98395	εἰμί
98397	οὐρανόω
98400	εἰμί
98404	οἰκητήριος
ἥμων
98407	ἐκ
οὐρανόω
98411	εἶμι
98416	γυμνόω
98420	ὁ
98422	εἰμί
τίς
σκηνάω
98435	κατά,ἀπό-ὀθέω
98440	ζωός
ὅς
98444	ἡμός
εἰμί
98449	ὅς
98454	τίς
98461	ὅτι
98463	εἰμί
τίς
98468	τίς
κύριος
διά
98475	διά
εἰδοί
98481	μαλλός
98484	τίς
98490	κύριος
98494	εἰμί
98496	εἰμί
98498	εὐαρεστέω
98504	ἡμός
98506	δέω
ἐν-προστίθημι
τίς
98510	τίς
χρίστης
98515	τίς
διά
τίς
98520	ὅς
98522	εἰμί
98524	εἰμί
98530	τίς
κύριος
ἀνθρωπώ
98534	θεός
98540	εἰμί
98543	ὑμός
98550	ἀλλά
ἀφορμή
98556	ἥμων
98558	ἔχω
98561	εἰμί
πρόσ-ὠπάω
98565	μής
εἰμί
καρδιάω
εἰμί
98571	θεός
εἰμί
98575	ὁ
98577	ἀγαπάω
τίς
χρίστης
συγχέω
ἡμός
98584	ὅτι
ἵημι
98589	ἄρον
ὁ
98598	ὁ
98602	ζέω
ἀλλά
τίς
98613	τίς
98616	οἰδάω
κατά
σαρκάω
εἶμι
98622	κατά
σαρκάω
χριστός
ἀλλά
98630	εἶμι
τις
εἰμί
χριστός
καινός
98636	τίς
98639	ἰδέω
98642	τίς
98644	πᾶς
98646	τίς
θεάω
τίς
καταλήγω
ἡμός
98652	διά
χρίστης
98658	διά-κονιάζω
98660	καταλλαγή
ὡς
ὅτι
98664	εἰμί
εἰμί
χριστός
98668	καταλλάσσω
98670	μής
98673	τίς
98678	εἰμί
98683	καταλλαγή
98685	χρίστης
98688	ὡς
τίς
θεάω
98693	ἥμων
δέω
98696	χρίστης
καταλλάσσω
τίς
θεός
98701	μής
98705	ἥμων
98707	ποιέω
98712	θεάω
εἰμί
98719	μής
εἰμί
98724	τίς
θεάω
δείκνυμι
ὑμός
98730	καῖρος
98732	ἐπακούω
σεύω
98735	εἰμί
ἡμέρα
98739	σός
ἰδέω
98742	καιρός
98744	ἰδέω
98746	ἡμέρα
98749	εἰμί
98752	προσκόπτω
98754	μής
98756	ὁ
διά-κονιάζω
98759	εἰμί
98763	ὡς
θεάω
διά-κονέω
εἰμί
ὑπομονή
98769	εἰμί
98771	εἰμί
ἀναγκάζω
εἰμί
98775	εἰμί
98777	εἰμί
98779	εἰμί
98781	εἰμί
κοπόω
εἰμί
98785	εἰμί
98787	εἰμί
98789	εἰμί
γνῶσις
εἰμί
98793	εἰμί
98795	εἰμί
98797	ἅγιος
εἰμί
ἀγαπάω
98801	εἰμί
λογάω
98804	εἰμί
98806	θεάω
διά
98809	ὁπλέω
98813	δεξιά
98816	διά
δόξις
98820	διά
98824	ὡς
πλανάω
98827	ἀλήθω
ὡς
98832	ὡς
98835	ἰδέω
ζέω
ὡς
98840	μής
θανατόω
ὡς
98847	ὡς
98852	ὡς
98856	πᾶς
98860	ἥμων
98863	ὑμός
98865	ὁ
καρδία
ἥμων
98871	εἰμί
98875	εἰμί
98878	ὑμός
98883	ὡς
τεκνόω
λέγω
98889	μή
98892	ἀπιστέω
τις
98895	μετοχή
98899	ἤ
τις
98902	φώς
98905	τις
98908	χρίστης
98911	ἤ
τις
98914	πιστός
98916	ἀπιστέω
τις
98921	θεάω
98926	ναῦς
θεάω
98932	ὅς
98934	ὅτι
98936	εἰμί
98941	εἰσ-ὀμάζω
98947	μής
λαός
98952	μέσος
98957	κύριος
98960	μής
98962	ἄγνυμι
εἰσδέχομαι
ὑμός
98966	εἰσ-ὀμάζω
98968	εἰμί
98972	εἰσ-ἔσθω
98974	εἰμί
υἱόω
98979	κύριος
98995	ἐπιτελέω
98997	εἰμί
98999	θεάω
99001	ἡμός
99011	λέγω
99014	ὅτι
εἰμί
99017	καρδιάω
ἥμων
εἰμί
εἰμί
99029	ὑμός
99034	ὑμός
99036	τῇ
παρακλάομαι
ὑπερπερισσεύομαι
τῇ
99042	πάσσω
τῇ
θλῖψις
ἥμων
καί
99049	ἥμων
εἰμί
Μακεδονία
99053	σχάω
ἀνά-εἴσειμι
ὁ
99057	ἥμων
99059	εἰμί
99063	μαχάω
σώζω
φοβέω
99067	ὅς
99070	ταπεινόω
99072	ἡμός
ὅς
99075	εἰμί
τῇ
παρουσία
Τῖτος
99082	εἰμί
τῇ
παρουσία
αὐτοῦ
ἀλλά
99088	εἰμί
τῇ
παρακλάομαι
ἵημι
99098	ὑμός
ἐπιπόθησις
99101	ὑμός
99104	ὑμός
99107	ἐμέω
99110	μαλλός
99112	ὅτι
εἶμι
99116	ὑμός
εἰμί
τῇ
ἐπιστολεύς
99122	εἶμι
99126	ὅτι
ὁ
ἐπιστολή
99130	εἶμι
99133	ὥρα
99135	ὑμός
99139	ὅτι
99142	ὅτι
99144	εἰμί
μετάνοια
99148	κατά
θέω
99151	εἰμί
99154	ἐκ
ἥμων
ὁ
99158	κατά
θέω
λυπέω
μετάνοια
εἰμί
99166	ὁ
99168	τίς
κοσμέω
λυπέω
99173	ἰδέω
99178	κατά
θέω
99181	ποσός
99185	ἀλλά
99187	ἀλλά
ἀγανακτέω
ἀλλά
99191	ἀλλά
ἐπιπόθησις
ἀλλά
99195	ἀλλά
ἐκδίκησις
εἰμί
99203	τίς
99205	ἄρον
εἶμι
99212	τίς
99214	οὐδός
99216	τίς
99220	τίς
99224	ὑμός
99227	ἥμων
99229	ὑμός
ἐνώπιος
τίς
θεάω
διά
99238	τῇ
παρακλάομαι
ἥμων
99242	μαλλός
99245	τῇ
99247	Τῖτος
ὅτι
99252	αὐτοῦ
99255	ὑμός
ὅτι
εἶμι
τις
99261	ὑμός
99266	ὡς
πᾶς
εἰμί
99274	ὁ
99276	ἥμων
99278	Τῖτος
99282	τίς
99284	αὐτοῦ
99286	εἰμί
ὑμός
99292	ὑμός
99294	ὡς
99296	φοβέω
99298	τρομέω
δείκνυμι
99302	ὅτι
εἰμί
99306	εἰμί
99314	τίς
θεάω
99318	εἰμί
99320	ἐκκλησία
99322	Μακεδονία
ὅτι
εἰμί
99326	δοκιμή
99328	ὁ
περισσεία
99334	ὁ
κατά
βαθύς
99340	εἰμί
99346	ὅτι
κατά
99349	μαρτύρομαι
99351	πῆρος
99357	δέω
ἥμων
99365	διά-κονιάζω
99367	εἰμί
99374	ἀλλά
99377	πρῶτος
τίς
κύριος
99382	διά
99384	θεάω
εἰμί
99388	ἡμός
Τῖτος
99392	προενάρχομαι
99395	ἐπιτελέω
εἰμί
ὑμός
99404	εἰμί
99406	περισσεύω
99409	λογάω
99411	γνῶσις
99413	πάσσω
σπουδή
99416	τῇ
ἐκ
ἥμων
εἰμί
99421	ἀγαπάω
99424	εἰμί
ταύτῃ
τῇ
99428	περισσεύω
99431	ἐπιτάσσω
λέγω
ἀλλά
διά
99436	ἑτερέω
σπουδή
99442	ἀγαπάω
99449	τίς
κύριος
ἥμων
99453	χρίστης
ὅτι
99456	ὑμός
99459	οὖν
99462	τῇ
κενόω
99468	εἰμί
99470	δίδωμι
99480	ἀλλά
99484	προενάρχομαι
99495	ὁ
πρό-θυμιάζω
τίς
99504	τίς
99506	εἶμι
99508	ὁ
πρό-θυμιάζω
πρόκειμαι
99512	ἐάω
ἔχω
99518	ἔχω
99522	ἀνά-λόω
99527	ἐκ
99529	εἰμί
τίς
99532	καιρός
99534	ὑμός
99536	εἰμί
99538	κενόω
99543	κενόω
99545	γίγνομαι
εἰμί
99548	ὑμός
99551	γίγνομαι
99555	ὅς
99561	ὅς
99566	χάρις
99568	τίς
θεός
τίς
99576	ὑμός
εἰμί
τῇ
καρδιάω
Τῖτος
ὅτι
99584	παρακλάομαι
δείκνυμι
99588	ὑπάρχω
99592	ὑμός
σύν,ἐπί-ἐμψάω
99596	αὐτοῦ
99599	ἵημι
ὅς
99602	εἰμί
τίς
99605	διά
99608	ἐκ-ἐκκλησιάζω
99612	ἀλλά
99617	ἐκ-ἐκκλησιάζω
99619	ἥμων
εἰμί
τῇ
99623	ταύτῃ
τῇ
διά-κονέω
99627	ἥμων
99630	αὐτοῦ
τίς
κύριος
δοξάζω
99635	πρό-θυμιάζω
ἥμων
99639	μής
τις
ἡμός
99643	εἰμί
τῇ
99646	ταύτῃ
τῇ
διά-κονέω
99650	ἥμων
προνοέω
99653	κᾶλον
99656	ἐνώπιος
κύριος
ἀλλά
99660	ἐνώπιος
ἀνθρωπώ
σύν,ἐπί-ἐμψάω
99667	ἥμων
99670	εἰμί
99674	ὄντα
99681	τῇ
εἰμί
ὑμός
εἰμί
99686	Τῖτος
κοινωνός
99690	εἰμί
ὑμός
99693	εἰμί
99695	ἥμων
99697	ἐκ-ἐκκλησιάζω
δοξάζω
χρίστης
99704	ἀγαπάω
ὑμός
99707	ἥμων
99710	ὑμός
εἰμί
99714	εἰμί
99717	ἐκ-ἐκκλησιάζω
99722	διά-κονιάζω
99724	εἰμί
99727	περισσός
99733	οἶδος
99736	πρό-θυμιάζω
ὑμός
99740	ὑμός
99743	ὅτι
Ἀχαιός
99750	ὑμός
99754	πλειονάζω
ἐπί-ἐμψάω
99760	μής
99763	ἥμων
99766	ὑμός
99768	εἰμί
τίς
99774	λέγω
99776	ἤτε
μής
πως
ἐάω
99781	ὗς
ἐμέω
99786	ὑμός
99791	μής
99794	εἰμί
τῇ
ὑπό-στάζω
ταύτῃ
ἀναγκαῖον
99800	ἡγέομαι
99806	εἰμί
ὑμός
99809	προκαταρτίζω
99813	ὑμός
99818	ὡς
99821	μής
ὡς
99826	ὅς
σπεῖρα
φειδομένως
φειδομένως
99833	ὅς
σπεῖρα
99843	προαιρέω
τῇ
καρδιάω
μής
99848	λυπέω
ἤ
ἐκ
ἀνάγκη
99854	δότης
ἀγαπάω
ὅς
99860	ὅς
99862	πᾶς
99864	περισσεύω
εἰμί
ὑμός
99868	εἰμί
99871	πᾶς
99874	περισσεύω
εἰμί
99877	ἔργον
99884	πένομαι
ὁ
99887	αὐτοῦ
μένω
εἰμί
99892	ὅς
99896	τίς
99900	εἰμί
βρῶσις
χορηγέω
99907	ὑμός
99909	αὐξάνω
τίς
99914	ὑμός
εἰμί
99918	εἰμί
πᾶς
99924	ἥμων
99926	τίς
θεός
ὅτι
ὁ
διά-κονιάζω
99937	πρόσ-ἀναπληρόω
τίς
99941	ἁγής
ἀλλά
99944	περισσεύω
διά
99947	εὐχαριστία
τίς
θεός
διά
99952	δοκιμή
99954	διά-κονιάζω
99958	θέω
99960	τῇ
ὑποτάσσω
99964	ὑμός
εἰμί
99967	εὐαγγελέω
τίς
χρίστης
99974	εἰμί
99977	εἰμί
99981	δέω
99983	ὑμός
99985	ὑμός
διά
99990	τίς
θεάω
99994	χάρις
τίς
θεός
99998	τῇ
100000	αὐτοῦ
δωρέω
100004	ἐγώ
100007	ὑμός
διά
100013	τίς
χρίστης
100016	κατά
100020	εἰμί
100025	εἰμί
ὑμός
δέω
100030	μής
παρόω
100033	τῇ
100035	ἵημι
100039	τις
100042	ἡμός
ὡς
κατά
σαρκάω
100047	εἰμί
σαρκίς
100052	κατά
σαρκάω
100055	τίς
100057	ὁπλή
100060	ἥμων
100063	ἀλλά
δυνατός
τίς
θεός
100076	κατά
100079	τίς
θεάω
100085	εἰμί
100088	τίς
χρίστης
100091	εἰμί
ἑτοιμάζω
100095	πᾶς
παρά-κοέω
100099	ὑμός
ὁ
100102	τίς
κατά
100106	εἶμι
τις
100110	χρίστης
100117	ὅτι
100120	χρίστης
100124	ἐάω
τε
100128	τις
100132	ἐξουσιάζω
ἥμων
ὅς
100136	ὅς
κύριος
εἰμί
οἰκοδομή
100142	εἰμί
100144	ὑμός
100148	μής
δοξόω
ὡς
ἀνά
100153	ὑμός
διά
100157	ὅτι
ὅς
ἐπιστολή
100162	βαρύς
100165	ὁ
100167	παρουσία
τίς
100170	ἀσθενής
100172	ὅς
100177	ὅς
100179	ὅτι
100182	τίς
λογάω
100190	τίς
100196	ἤ
100199	τίσις
100203	ἀλλά
100205	εἰμί
100214	σύν-ἰάζω
100218	εἰμί
τίς
100222	ἀλλά
κατά
100226	τίς
100228	ἵημι
100231	ὅς
100233	μετρέω
100237	ὑμός
100240	ὡς
μής
100243	εἰμί
ὑμός
ὑπερεκτείνω
100250	ὑμός
φθάζω
εἰμί
τίς
100255	τίς
χρίστης
100258	εἰμί
τίς
100262	εἰμί
ἀλλοτριόω
κοπόω
100271	ὑμός
εἰμί
100275	κατά
100278	ἥμων
εἰμί
περισείομαι
εἰμί
τίς
100284	ὑμός
100287	εἰμί
ἀλλοτριάζω
κανών
εἰμί
τίς
ἑτοιμάζω
100294	ὅς
100297	εἰμί
κύριος
100302	ὅς
100308	ἀλλά
100310	ὅς
κύριος
συνιστάω
ὀφελός
100315	μής
σμικρός
τις
100319	ἀλλά
100322	μής
ζηλέω
100325	ὑμός
θεάω
100330	ὑμός
100332	ἀνήρ
παρά-θείνω
100336	τίς
χριστός
100340	μής
πως
ὡς
ὅς
100347	εἰμί
τῇ
100350	αὐτοῦ
100352	τίς
100354	ὑμός
100362	εἰμί
χριστός
εἶμι
100367	ὅς
100375	ἤ
100379	ὅς
100382	ἤ
εὐαγγελέω
100385	ὅς
100387	δείκνυμι
καλός
100395	ὑπερλίαν
ἀποστολή
εἶμι
100401	τίς
λογάω
100405	τῇ
γνῶσις
100408	εἰμί
100411	εἰμί
πᾶσις
εἰμί
ὑμός
ἤ
100417	ποιέω
100419	ταπεινόω
100423	ὅτι
100426	τίς
θεάω
εὐαγγελέω
100431	ἀλλᾶς
ἐκ-ἐκκλησιάζω
συλάω
λαμβάνω
ὀψωνέω
100438	ὑμός
διά-κονιάζω
100441	παρόω
100443	ὑμός
100447	καταναρκάω
100452	μής
100454	ὁ
100458	Μακεδονία
100460	εἰμί
100470	χρίστης
εἰμί
ἐμέω
ὅτι
ὁ
100479	εἰμί
ἐμός
εἰμί
100483	κλιμάζω
100485	Ἀχαιός
διά
τις
ὅτι
100490	ἀγαπάζω
ὑμός
ὅς
100495	ὅς
100497	ποιέω
100503	ἀφορμή
100505	θελοντής
ἀφορμή
100508	εἰμί
100515	ὁ
100519	ἐργάζομαι
δολίζω
100522	εἰμί
100524	χρίστης
100527	θαυμάζω
100530	ὅς
100533	εἰμί
100535	φώς
100539	εἶμι
100541	ὁ
διά-κονέω
αὐτοῦ
100545	ὡς
διά-κονέω
100552	κατά
τίς
100557	λέγω
μής
τις
100561	δόξις
ἀφρόνη
100564	εἶμι
100568	ὡς
ἀφρόνη
δείκνυμι
100573	ἄγνυμι
σμικρός
τις
100577	ὅς
λαλάζω
100580	κατά
κύριος
λαλάζω
100584	ὡς
εἰμί
100587	εἰμί
ταύτῃ
τῇ
ὑπό-στάζω
100593	ἔπος
100596	κατά
100598	σαρκάω
ἄγνυμι
100601	ἡδύς
100605	ἀφρόνη
100610	εἶμι
τις
ὑμός
κατάδουλος
εἶμι
τις
100617	εἶμι
τις
100620	εἶμι
τις
100623	εἶμι
τις
εἰμί
100627	ὑμός
δέρω
κατά
100631	λέγω
ὡς
ὅτι
100636	εἰμί
100639	ἀνά
τις
τολμάω
εἰμί
100644	λέγω
100646	ἄγνυμι
Ἑβραῖος
εἶμι
ἄγνυμι
100651	εἶμι
ἄγνυμι
100655	εἶμι
ἄγνυμι
διά-κονέω
χρίστης
εἶμι
παράφρων
λαλάζω
100663	ἐγώ
εἰμί
κοπόω
100667	εἰμί
100670	εἰμί
100673	εἰμί
θανατάω
100677	Ἰουδαῖος
100680	πῆρος
100686	λιθάζω
100689	νυχθήμερος
εἰμί
τίς
βυθός
100697	πρόσ-ἀμάω
100699	ληιστός
100704	ἐκ
100707	εἰμί
πολέω
100710	εἰμί
100713	εἰμί
θαλασσεύς
100716	εἰμί
100718	κοπάζω
100721	εἰμί
100724	εἰμί
100728	εἰμί
100731	εἰμί
ψῦχος
100738	ὁ
100741	ὁ
100743	ἡμέρα
ὁ
μεριμνάω
100748	ἐκ-ἐκκλησιάζω
τις
ἀσθενής
100753	ἀσθενόω
τις
100758	ἐγώ
100760	εἶμι
100762	δέω
τίς
100766	μής
100768	ὅς
100772	τίς
κύριος
100776	ὅς
οὖν
100779	εἰμί
100782	ὅτι
100785	εἰμί
100787	ὅς
100789	Ἀρετή
τίς
100795	Δαμασκηνόν
πιέζω
100799	διά
100801	εἰμί
100804	διά
τίς
100810	χειράς
αὐτοῦ
100813	δέω
100819	εἰμί
100822	ἀποκαλύπτω
κύριος
οἶδος
100826	εἰμί
χριστός
100829	ἔτης
100831	εἰμί
εἰμί
100835	οἶδος
εἰμί
100838	τίς
100841	οἶδος
ὅς
100848	ἑός
τριτάω
οὐρανόω
100852	οἶδος
100856	εἰμί
εἰμί
100859	εἰμί
100861	τίς
100864	οἶδος
ὅς
100868	ὅτι
100870	εἰμί
100872	παράδεισος
100877	ὅς
100883	τίς
100891	εἶμι
μής
εἰμί
100896	ἐάω
100901	εἰσ-ὀμάζω
ἄφρων
100905	ἔρος
100908	μής
τις
εἰμί
ἐμός
100914	ὅς
βλέπω
100917	ἤ
100919	ἐκ
ἐμέω
100922	τῇ
ὑπέρ-βολέω
100925	ἀποκαλύπτω
100928	μής
ὑπεραίρω
100933	τῇ
σαρκίς
100941	μής
ὑπεραίρω
100947	κύριος
100950	ἀποστάζω
100952	ἐμέω
100956	ἀρκέω
σός
ὁ
100960	μής
ὁ
100964	εἰμί
ἀσθενέω
τελέω
100969	μαλλός
100971	εἰμί
100975	ἐπί-σκηνόω
100977	ἐμός
ὁ
100980	τίς
χρίστης
100984	εἰμί
100986	εἰμί
100988	εἰμί
ἀναγκάζω
εἰμί
100995	χρίστης
100998	ἀσθενόω
τοτέ
101001	εἰμί
101003	ἄφρων
101007	ἐγώ
101011	ὑμός
συνιστάω
101017	ὑπερλίαν
ἀποστολή
εἶμι
101022	εἰμί
τίς
101025	σημεῖον
τίς
101029	εἰμί
101031	εἰμί
πάσσω
ὑπομονή
σημειόω
τε
101037	τεράζω
101040	τις
101043	ὅς
ἡσσάομαι
101047	λοιπάζω
ἐκ-ἐκκλησιάζω
εἶμι
μής
ὅτι
101053	ἐγώ
101055	καταναρκάω
ὑμός
χαρίζω
101062	εἶδον
101066	χάω
101069	ὑμός
101072	καταναρκάω
101075	ζέω
τίς
ὑμός
ἀλλά
ὑμός
101082	ὀφείλω
τίς
101086	γονεύς
101088	ἀλλά
ὁ
γονεύς
101092	τεκνόω
ἐγώ
101098	ἐκδαπανάω
101101	ψῦχος
ὑμός
εἶμι
101105	ὑμός
ἀγαπάζω
101108	ἀγαπάζω
ἵστημι
101111	ἐγώ
101114	ὑμός
ἀλλά
ὑπάρχω
πανοῦργος
101119	ὑμός
101121	μής
τις
101126	ὑμός
101128	αὐτοῦ
101130	ὑμός
101132	Τῖτος
101134	συναποστέλλω
101137	μῆτις
101139	ὑμός
Τῖτος
101142	τίς
101150	Παλαι
101152	ὅτι
101154	ἀπό-λογόω
101156	θεάω
εἰμί
χριστός
101160	τίς
101162	πᾶς
101166	ὑμός
οἰκοδομεύς
101170	μής
πως
101177	ὑμός
ἄγνυμι
101184	μής
πως
101188	θυμός
101192	φυσιόω
101194	μής
101197	μής
ταπεινόω
101200	ὅς
101202	μής
101204	ὑμός
101209	προαμαρτάνω
101211	μής
101214	τῇ
101219	ἀσελγέω
ἵημι
101226	ὑμός
101230	μάρτυς
101232	τρεῖς
101238	προλέγω
ὡς
παρόω
101247	προαμαρτάνω
101251	πᾶσις
ὅτι
ἐάω
101255	εἰμί
101260	ἔπος
101263	τίς
εἰμί
ἐμέω
101267	χρίστης
101269	εἰμί
ὑμός
101272	ἀσθενής
ἀλλά
101275	εἰμί
101279	σταυρόω
ἐκ
101282	ἀλλά
ζέω
101286	θεάω
101290	ἀσθενόω
εἰμί
101293	ἀλλά
101295	ὗς
101299	θεάω
εἰμί
ὑμός
101304	εἶμι
εἰμί
εἰμί
τῇ
101311	ἤ
101315	ὅτι
Ἰησοῦς
χριστός
εἰμί
101320	εἶμι
μῆτις
101323	εἰμί
101326	ὅτι
101328	ὅτι
101337	θέω
μής
101340	ὑμός
101346	δοκιμόω
φανάω
101352	κᾶλον
ποιητός
101356	ὡς
101362	τις
κατά
101366	ἀλλά
101374	ἀσθενόω
101377	δυνατός
ἤτε
101383	ὑμός
101385	Δίον
101389	γραφής
101391	παρόω
μής
ἀποτομεύς
101395	κατά
101397	ἐξουσιάζω
101399	ὅς
κύριος
101403	εἰμί
οἰκοδομή
101407	εἰμί
101419	ὅς
101422	ἀγαπάω
101424	εἰρηνέω
101427	ὑμός
101430	εἰμί
ἁγιάζω
101434	ὑμός
ὁ
ἁγίζω
101438	ἤ
101440	τίς
κύριος
101443	χρίστης
101445	ὁ
ἀγαπάω
τίς
θεάω
101450	ὁ
101452	τίς
ἅγιος
101457	ὑμός
101462	ἀνθρωπώ
οὐδός
101465	ἀνθρωπόομαι
ἀλλά
διά
101469	χρίστης
101471	θεάω
101473	τίς
101477	νεκρόω
101479	ὁ
ὗς
ἐμέω
101485	ἐκκλησία
101491	εἰρηνέω
101493	θεάω
101495	ἥμων
101497	κύριος
101499	χρίστης
τίς
101505	ἁμάρτιον
ἥμων
101508	ἐξελαύνω
ἡμός
101511	τίς
101513	τίς
101516	κατά
101518	θελήμη
τίς
θεάω
101523	ἥμων
101525	ὁ
δοξάζω
εἰμί
101532	ἄμη
101534	ὅτι
101536	ταχύς
101539	τίς
101541	ὑμός
εἰμί
101544	χρίστης
εἰμί
101547	εὐαγγελέω
ὅς
101552	εἶμι
μής
τίς
εἶμι
ὁ
101558	ὑμός
101563	εὐαγγελέω
τίς
χρίστης
ἀλλά
101568	ἐάω
101570	ἤ
101572	ἐκ
οὐρανόω
101577	ὅς
101581	ἵστημι
ὡς
101587	λέγω
εἶμι
τις
ὑμός
101593	ὅς
101596	ἵστημι
101599	ἀνθρωπώ
πείθω
ἤ
101603	θέω
ἤ
ζέω
101608	εἶμι
101612	χρίστης
101615	ἀνά
101622	εὐαγγελέω
101626	ἐμέω
ὅτι
101630	κατά
101632	οὐδός
101634	ἐγώ
πῆρος
ἀνθρωπόομαι
101641	ἀλλά
101645	χρίστης
101649	ἐμός
ἀνά-στροφέω
πότος
εἰμί
τίς
101655	ὅτι
101657	ὑπέρ-βολέω
101660	ἐκκλησία
τίς
θεάω
101664	πορθέω
101668	εἰμί
τίς
101674	εἰμί
τίς
101677	μής
101679	ζηλωτός
ὑπάρχω
101683	μής
101685	ὅτε
101688	ὅς
101694	μής
101697	διά
101699	χάριτος
αὐτοῦ
101704	αὐτοῦ
εἰμί
ἐμέω
101710	εἰμί
101713	εὐθής
101716	σαρκίς
101718	αἱματίς
οὐδός
101721	εἰμί
101726	ἐμέω
101728	ἀλλά
101730	εἰμί
Ἀράβιος
101734	ὑποστρέφω
εἰμί
δαμάω
101739	τρία
ἔτος
101742	εἰμί
101750	ἡμέρα
101755	ἀποστολή
101758	εἶμι
μής
101763	τίς
κύριος
ὅς
101767	γραφής
101769	ἰδέω
ἐνώπιος
τίς
θεάω
ὅτι
101778	εἰμί
τίς
101782	Σῦρος
101785	Κιλίκιος
101789	τίς
πρόσ-ὠπάω
101792	ἐκκλησία
101796	εἰμί
χριστός
101801	εἰμί
ὅτι
ὅς
101805	ἡμός
πότος
101812	πότος
101816	εἰμί
ἐμέω
101819	θέω
101821	διά
101823	ἔτης
101826	εἰμί
101832	Τῖτος
101835	κατά
101841	εὐαγγελέω
ὅς
101844	εἰμί
101848	ἰδιάζω
101851	δοκόω
μής
πως
εἰμί
101857	ἤ
101860	οὐδός
Τῖτος
ὅς
ὗς
ἐμέω
Ἕλλην
οὖν
ἀναγκάζω
101869	διά
101876	κατασκοπέω
101878	ἐλευθεριάζω
ἥμων
101882	εἰμί
χριστός
101886	ἡμός
101889	οὐδός
101891	ὥρα
101893	τῇ
ὑποτάσσω
101896	ὁ
101898	τίς
101902	ὑμός
101906	δοκόω
101908	τις
101910	πότος
εἰμί
101916	ὅς
101918	ἀνθρωπόομαι
101921	ἐμέω
101923	ὁ
δοκόω
101927	ἀλλά
ἐν,ἀντί-εἶμι
101930	ὅτι
101933	εὐαγγελέω
101937	πέτρος
101939	περιτομεύς
ὅς
101943	πέτρος
εἰμί
101947	περιτομεύς
ἐνεργέω
101950	ἐμέω
εἰμί
τίς
101965	Ἰωάννης
ὁ
δοκόω
στυλόω
101970	δεξιά
101972	ἐμέω
101978	εἰμί
τίς
101983	εἰμί
101985	περιτομή
101991	ὅς
101997	ὅτε
102001	εἰμί
Ἀντιόχειος
κατά
102007	ὅτι
102009	εἰμί
102011	τίς
102014	τις
102021	ὅτε
102024	ὑποστέλλω
102026	ἀπό-ὡρίζω
102031	περιτομεύς
102033	συνυποκρίνομαι
102036	ὁ
102038	Ἰουδαῖος
102042	σύν,ἀπό-ἔσσομαι
102044	τῇ
ὑποκρίζω
102047	ὅτε
102049	ὅτι
102055	τίς
102057	εἶπος
τίς
102060	ἐν-προστίθημι
102062	εἶμι
102065	ὑπάρχω
102070	ζέω
πως
τίς
102077	φύω
Ἰουδαῖος
102081	ἐκ
102086	ὅτι
102090	ἐκ
ἔργον
νομός
ἐάω
μής
διά
102097	χρίστης
102101	εἰμί
χριστός
102109	χρίστης
102112	ἐκ
ἔργον
νομός
ὅτι
ἐκ
ἔργον
νομός
102121	πᾶς
102123	εἶμι
102127	εἰμί
χριστός
102133	ἄρον
χριστός
102137	μής
102139	εἶμι
102141	ὅς
καταλύω
102145	οἰκοδόμος
παρά-βατέω
102149	ἐγώ
102151	διά
νομός
νομάζω
102156	θεός
102158	χριστός
σύν,εἰσ-ταυρόομαι
ζέω
102163	ἐγώ
ζέω
102166	εἰμί
ἐμέω
χριστός
ὅς
102172	ζέω
εἰμί
σαρκίς
εἰμί
102177	ζέω
τῇ
τίς
υἱόω
τίς
θεάω
τίς
102187	παραδίδωμι
102190	ἐμέω
102192	ἀθετέω
102195	τίς
θεάω
εἶμι
102199	διά
νομός
102202	ἄρον
χριστός
102206	ὦ
102208	Γαλάτης
τις
ὑμός
102215	Ἰησοῦς
χριστός
102218	εἰσ-ταυρόομαι
102224	ὑμός
ἐκ
ἔργον
νομός
102231	ἤ
ἐκ
102237	εἰμί
102241	σαρκίς
ἐπιτελέω
102245	εἰκάζω
εἶμι
102249	εἰκάζω
ὅς
102257	ἐνεργέω
102259	εἰμί
102261	ἐκ
ἔργον
νομός
ἤ
ἐκ
102271	τίς
θεός
102276	εἰμί
102279	ἄρον
ὅτι
ὁ
102285	υἱόω
εἶμι
102288	προεῖδον
102290	ὁ
γράφω
ὅτι
102295	δικαιόω
τίς
102298	ὅς
102301	τίς
102303	ὅτι
102305	εἰμί
σός
πᾶς
τίς
102311	ὁ
102315	ὗς
τίς
πιστός
102321	ἐκ
ἔργον
νομός
εἶμι
102326	κατά-ῥάζω
εἶμι
102330	ὅτι
102335	ἐμμενής
πᾶσις
102339	εἰμί
τίς
102342	τίς
νομός
τίς
102347	ὅτι
102349	εἰμί
νομάζω
102353	πῆρος
τίς
θεός
102357	ὅτι
ὅς
102363	ὅς
102365	νομός
102371	ὅς
102375	εἰμί
102377	χριστός
ἡμός
ἐξηγορέω
102382	κατά-ῥάζω
τίς
νομός
102387	ἥμων
κατά-ῥάζω
ὅτι
102393	ὅς
κρεμάω
102396	ξυλόω
102398	εἰμί
τίς
102401	ὁ
102403	τίς
102405	γίγνομαι
εἰμί
102408	χριστός
102412	τίς
102414	λαμβάνω
διά
102419	κατά
102421	λέγω
ὁμός
ἀνθρωπόομαι
102428	ἤ
ἐπιδιατάσσομαι
τίς
102434	ὅς
102437	τίς
102439	αὐτοῦ
102442	καί
102445	ὡς
102449	ὡς
102451	εἷς
καί
τίς
102455	σεύω
102458	χριστός
102461	λέγω
102465	τίς
θεάω
ὅς
102471	τριακοντάς
ἔτος
102474	νομός
102476	ἀκυρόω
εἰμί
102482	εἶμι
102485	νομός
ὁ
102489	ἐκ
102491	τίς
102496	χαρίζω
ὅς
102499	τις
102501	ὅς
νομός
102504	παρά-βάζω
102508	ἀνά
102514	διατάσσω
102516	ἀγγέλλω
εἰμί
χειρίς
102520	ὅς
102523	εἷς
102526	ὅς
102529	ἵημι
102531	ὅς
102533	νομός
κατά
102536	ἐπαγγελία
τίς
θεάω
μής
102541	εἶμι
102544	νομός
ὅς
102550	νομός
ἀνά
εἰμί
ὁ
102555	ἀλλά
συγκλείω
ὁ
γράφω
τίς
πᾶς
102564	ὁ
102569	χρίστης
102574	τίς
102580	νομός
102582	σύν-κλείω
εἰμί
102589	ὅς
νομός
102592	ἥμων
102594	εἰμί
χριστός
102610	υἱόω
θεάω
εἰμί
διά
102616	εἰμί
χριστός
102621	εἰμί
χριστός
102624	χριστός
102629	οὐδός
Ἕλλην
102634	οὐδός
102638	ἄρσην
102644	ἵημι
εἰμί
εἰμί
χριστός
102649	εἶμι
102652	χρίστης
ἄρον
τίς
102657	εἰμί
102660	κληρονόμος
λέγω
102666	ὅς
κληρονόμος
102672	δουλόω
κῦρος
102675	οὖν
ἀλλά
102678	ἐπίτροπος
102681	οἰκονόμος
102684	προθεσμία
τίς
102690	ὅτε
ἠμέν
102694	τίς
102696	τίς
κοσμέω
κάθημαι
102700	ὅτε
102705	τίς
χρονόω
ἐκ,ἀπό,εἰσ-τέλλω
ὅς
102712	αὐτοῦ
102718	νομός
102722	νομός
ἐκ-ἀγοράομαι
102727	ἀπολαμβάνω
ὅτι
102730	εἰμί
υἱόω
ἐκ,ἀπό,εἰσ-τέλλω
ὅς
102737	τίς
υἱόω
αὐτοῦ
εἰμί
102742	καρδιάω
ἥμων
102746	ὅς
102750	εἶμι
102752	ἀλλά
102754	εἶμι
102758	κληρονόμος
διά
θεάω
ἀλλά
τοτέ
102766	θέω
102769	φύω
μής
ὄντα
θεάω
102776	θέω
μαλλός
102781	θεάω
πως
102786	τίς
ἀσθενής
102794	δουλόω
102796	ἡμέρα
102799	μείς
102801	καιρός
102805	ὑμός
μής
πως
εἰκάζω
102810	εἰμί
ὑμός
102813	ὡς
ἐγώ
ὅτι
ἄγνυμι
ὡς
102820	δέω
ὑμός
102825	οἰδάω
102827	ὅτι
102839	ὑμός
εἰμί
τῇ
σαρκίς
μής
102846	οὐδός
102848	ἀλλά
ὡς
102851	θεάω
δείκνυμι
102854	ὡς
χριστός
102857	ποῦ
102859	ὅς
102861	ὑμός
μαρτύρομαι
102865	ὅτι
εἶμι
δυνατός
102870	ὑμός
102876	ὑμός
102880	ζηλόω
ὑμός
102883	καλός
ἀλλά
ἐκκλείω
ὑμός
102891	κᾶλον
102894	εἰμί
κᾶλον
102898	μής
102900	εἰμί
τίς
παρίημι
102905	ὑμός
102907	μής
102912	ἵημι
102914	χριστός
εἰμί
102919	παρίημι
102921	ὑμός
102924	ἀνά-λάζω
102926	φωνή
μής
ὅτι
ἀπό-ὄρνυμι
εἰμί
102934	ὁ
102936	νομός
102940	νομός
102945	ὅτι
102948	υἱόω
102950	ἑνάς
102955	ἑνάς
102960	ὅς
102965	κατά
σαρκάω
102968	ὅς
102973	διά
102979	οὗτος
102981	εἶμι
102987	ὀρός
σίνος
εἰμί
δουλεία
102998	σίνος
ὀρός
103001	εἰμί
τῇ
Ἀράβιος
103006	τῇ
103013	τεκνόω
103015	ὁ
103017	ἄνω
103024	ἥμων
103028	στεῖρος
ὁ
103032	ῥήσσω
103035	ὁ
103038	ὅτι
103040	τίς
103043	ἐρημόω
μαλλός
ἤ
103049	ἀνά-δράω
103053	κατά
103057	εἰμί
103060	τοτέ
ὅς
κατά
σαρκάω
103067	κατά
103072	ἀλλά
τις
103075	ὁ
γράφω
103086	μής
103088	ὅς
103093	τίς
υἱόω
103103	ἀλλά
103106	τῇ
ἐλευθεριάζω
ἡμός
χριστός
103114	μής
103116	ζυγός
δουλεία
103119	εἶδον
ἐγώ
103122	λέγω
103124	ὅτι
ἐάω
103127	χριστός
ὑμός
103130	ὠφελέω
103137	ὅτι
103140	ὅλος
103142	νομός
103144	καταργέω
103146	χρίστης
103148	εἰμί
νομάζω
103152	χάριτος
ἐκ-ἐπιέννυμι
103162	εἰμί
103164	χριστός
103167	περιτομεύς
τις
103172	ἀλλά
103175	ἀγαπάω
103178	καλός
τις
ὑμός
103183	μής
103185	ὁ
103189	τίς
103191	ὑμός
σμικρός
103194	ὅλος
103198	ἐγώ
103200	εἰμί
ὑμός
εἰμί
κύριος
ὅτι
103208	ὅς
103211	ὑμός
103214	κρῖμα
103216	ἐάω
103218	ἐγώ
103221	εἶμι
περιτομή
103225	τις
103228	ἄρον
καταργέω
103231	σκάνδαλος
τίς
σταυρόω
ὀφελός
103237	ὁ
ἀνά-στατέω
ὑμός
103243	ἐλευθεριάζω
καλέω
103247	μής
103249	ἐλευθεριάζω
εἰμί
ἀφορμή
τῇ
σαρκίς
ἀλλά
διά
103257	ἀγαπάω
103260	ὅς
103263	νομός
εἰμί
103266	λογάω
103268	εἰμί
τίς
ἀγαπάω
103272	πλήσιος
σεύω
ὡς
103276	εἶμι
103283	μής
103286	ἀνά-λόω
λέγω
103292	ἐπιθυμία
103295	μής
103297	ὁ
103301	κατά
τίς
103307	κατά
103313	ἀντίκειμαι
103315	μής
ὅς
ἐάω
θελητός
103320	ποιητός
εἶμι
103326	εἰμί
103328	νομός
103332	τίς
103338	πορνεῖον
103342	φαρμακεία
ἔχθρη
103346	θυμός
103350	φθονέω
103352	κωμόομαι
103354	τίς
ὁμοῖος
103357	ὅς
προλέγω
103362	ὅτι
ὁ
τίς
103367	βασίλειος
θεάω
103371	ὅς
103374	τίς
103377	ἀγαπάω
103379	εἰρηνέω
103386	κατά
103391	νομός
ὁ
103394	τίς
χρίστης
103398	σαρκάω
σταυρόω
ὗς
103405	ἐπιθυμία
εἶμι
ζέω
103412	μής
103414	κενοδοξέω
103420	ἐάω
103424	εἰμί
τις
103428	ὁ
103433	εἰμί
103436	σκοπέω
103438	μής
103443	τίς
βᾶρις
103450	νομός
τίς
χρίστης
εἶμι
103455	δοκεύς
τις
103458	τις
103460	οὖν
φρεναπατάω
103465	ἔργον
103470	τοτέ
εἰμί
103476	ἔχω
103479	εἰμί
103485	ἰδέω
103490	ὅς
103494	τίς
103496	εἰμί
πᾶσις
ἀγαθόω
μή
103504	ὅς
103506	ἐάω
σπεῖρα
103512	ὅτι
ὅς
σπεῖρα
εἰμί
103517	σαρκάω
103524	ὅς
103526	σπεῖρα
εἰμί
103531	τίς
103534	ζωή
103538	κᾶλον
ποιόω
μής
ἐν-κακάζω
καιρός
103544	ἰδιάζω
103546	μής
103548	Ἄρευς
103550	ὡς
καιρός
χάω
103562	οἰκειόω
103570	τῇ
ἐμός
χειρίς
103576	εἰμί
σαρκίς
103580	ὑμός
103584	τίς
103586	τίς
χρίστης
μής
103590	οὐδός
103592	ὁ
103595	νομός
φυλάζω
ἀλλά
103599	ὑμός
103602	εἰμί
τῇ
103605	σαρκίς
103607	ἐμέω
103609	μής
103612	εἶμι
μής
εἰμί
τίς
103617	τίς
κύριος
ἥμων
103621	χρίστης
103623	ἵημι
ἐμέω
103626	σταυρόω
ἄγνυμι
103631	περιτομεύς
τις
103636	ἀλλά
καινός
103641	τίς
κανών
103645	εἰρηνέω
103649	ἐλεός
103654	τίς
θεάω
τίς
103658	κοπόω
103662	ἐγώ
103664	τίς
103666	τίς
103668	εἰμί
τίς
103671	μής
103673	ἤ
103675	τίς
κύριος
ἥμων
103679	χρίστης
103681	τίς
103683	ὑμός
103685	ἄμη
103688	χρίστης
103690	διά
103692	θεάω
103694	ἁγίζω
103696	ὄντα
εἰμί
103700	πιστός
εἰμί
χριστός
103707	εἰρηνέω
103709	θεάω
103711	ἥμων
103713	κύριος
103715	χρίστης
103717	ὅς
103721	τίς
κύριος
ἥμων
103725	χρίστης
ὅς
103728	ἡμός
εἰμί
πάσσω
103733	εἰμί
103735	ἐπουράνιος
εἰμί
χριστός
103739	ἐκλέγω
ἡμός
εἰμί
103744	κατά-ἀντιβολέω
κοσμέω
103747	ἡμός
103752	αὐτοῦ
εἰμί
ἀγαπάω
103756	ἡμός
εἰμί
103759	διά
103761	χρίστης
εἰμί
103764	κατά
103767	τίς
103769	αὐτοῦ
εἰμί
103772	δόξις
103774	χάριτος
αὐτοῦ
ὅς
103778	ἡμός
εἰμί
τίς
103782	εἰμί
103786	ἀπολυτρόω
διά
τίς
103790	αὐτοῦ
103795	κατά
103799	χάριτος
αὐτοῦ
ὅς
103803	εἰμί
ἡμός
εἰμί
πάσσω
103809	φρονέω
103814	τίς
103816	αὐτοῦ
κατά
103820	αὐτοῦ
103822	προτίθημι
εἰμί
103825	εἰμί
103827	τίς
103830	καιρός
ἀνακεφαλαιόω
τίς
πᾶς
εἰμί
τίς
χριστός
τίς
103840	οὐρανόω
103842	τίς
103845	γῆ
εἰμί
103848	εἰμί
103853	κατά
103855	τίς
τίς
πᾶς
103859	κατά
103862	τίς
103864	αὐτοῦ
εἰμί
103868	ἡμός
εἰμί
103871	δόξις
αὐτοῦ
103875	εἰμί
τίς
χριστός
εἰμί
103888	εὐαγγελέω
103891	ὑμός
εἰμί
103897	τίς
103901	τίς
ἅγιος
103908	ἥμων
εἰμί
ἀπολυτρόω
103913	εἰμί
103916	δόξις
αὐτοῦ
Δίον
103920	ἄγνυμι
ἀκέω
103924	ὑμός
103926	εἰμί
τίς
κύριος
103932	ἀγαπάω
103934	εἰμί
103940	εὐχαριστέω
103942	ὑμός
103944	ποιόω
103948	μής
103950	ὅς
103952	τίς
κύριος
ἥμων
103956	χρίστης
ὅς
103960	δόξις
δωός
103967	εἰμί
ἐπίγνωσις
αὐτοῦ
103974	καρδιάω
ὑμός
εἰμί
103979	ὑμός
τις
103982	ὁ
103986	αὐτοῦ
τις
ὅς
103991	δόξις
103994	αὐτοῦ
εἰμί
103997	ἁγίζω
103999	τις
104005	αὐτοῦ
εἰμί
ἡμός
104010	κατά
104013	τίς
κρατύς
104017	αὐτοῦ
104019	ἐνεργέω
εἰμί
τίς
χριστός
104026	νεκρόω
104029	εἰμί
δεξιάζω
αὐτοῦ
εἰμί
104034	ἐπουράνιος
ὑπέρ-ἄνω
πᾶσις
104039	ἐξουσιάζω
104050	εἰμί
τίς
104054	ἀλλά
104056	εἰμί
τίς
104060	πᾶς
ὑποτάσσω
104065	αὐτοῦ
104071	πᾶς
τῇ
ἐκκλησία
104078	αὐτοῦ
104081	τίς
τίς
πᾶς
εἰμί
πᾶσις
104088	ὑμός
104090	νεκρόω
104096	ὑμός
εἰμί
104099	πότος
104101	κατά
104104	τίς
κοσμέω
104107	κατά
104109	ἄρχων
104111	ἐξουσιάζω
τίς
104114	τίς
104116	τίς
104119	εἰμί
104121	υἱόω
104124	εἰμί
104129	ἀνά-στράπτω
πότος
εἰμί
104133	ἐπιθυμία
104136	ἥμων
ποιόω
τίς
104144	διάνοια
104146	κάθημαι
104148	φύω
ὀργάζω
ὡς
104152	ὁ
104154	ὅς
104158	οὖν
εἰμί
ἐλεάω
διά
104164	ἀγαπάω
αὐτοῦ
104168	ἡμός
104171	ἡμός
νεκρόω
104176	τίς
χριστός
104179	εἰμί
104182	συνεγείρω
104185	εἰμί
104187	ἐπουράνιος
εἰμί
χριστός
104193	εἰμί
104195	αἰών
104202	χάριτος
αὐτοῦ
εἰμί
104207	ἡμός
εἰμί
χριστός
104211	τῇ
104214	εἰμί
104216	διά
104221	ἐκ
ὑμός
θεάω
104227	ἐκ
ἔργον
104230	μής
τις
104233	αὐτοῦ
104238	εἰμί
χριστός
104243	ἀγαθόω
104246	ὅς
104249	εἰμί
104254	ὅτι
πότος
104257	τίς
104259	εἰμί
σαρκίς
ὁ
104267	περιτομεύς
εἰμί
σαρκίς
104271	ὅτι
ἤτε
τίς
καιρός
104277	χρίστης
104281	τίς
104284	ξενόω
104290	μής
104294	εἰμί
τίς
104299	εἰμί
χριστός
104303	ὁ
πότος
104306	μακράν
104309	εἰμί
τίς
αἱματίς
τίς
χρίστης
104317	ὁ
εἰρηνέω
ἥμων
ὅς
104322	τίς
104324	ἵημι
104327	μεσότοιχος
τίς
104332	ἔχθρη
εἰμί
τῇ
σαρκίς
αὐτοῦ
104338	νομός
104341	εἰμί
104347	κτίζω
εἰμί
104350	εἰμί
ἑνάς
καινός
104354	ποῖος
εἰρηνέω
104357	ἀπό,κατά-λάζω
104360	εἰμί
104363	τίς
θεός
διά
τίς
σταυρόω
104370	ἔχθρη
εἰμί
104376	εἰρηνέω
104379	μακράν
104381	εἰρηνέω
104384	ὅτι
104386	αὐτοῦ
104390	ὁ
104392	εἰμί
104398	ἄρον
104401	εἰμί
ξενόω
104404	παρά-ἔοικα
ἀλλά
εἰμί
104409	ἁγής
104411	οἰκείω
τίς
θεάω
104416	τίς
104419	ἀποστολή
104421	προφήτης
104424	αὐτοῦ
χρίστης
104427	εἰμί
104429	πᾶς
οἰκοδομεύς
συναρμολογέω
αὐξάνω
εἰμί
104436	εἰμί
κύριος
εἰμί
104443	εἰμί
κατοικητήριος
τίς
θεάω
εἰμί
104451	ἐγώ
104453	ὅς
104455	τίς
χρίστης
104459	ὑμός
104462	εἶμι
104468	χάριτος
τίς
θεάω
104474	εἰμί
ὑμός
ὅτι
κατά
104485	εἰμί
104488	ὅς
104493	σύνεσις
μής
εἰμί
τίς
μυστηριάζω
τίς
χρίστης
ὅς
104506	υἱόω
104508	ἀνθρωπώ
ὡς
104513	ἁγίζω
104515	αὐτοῦ
104517	προφητάζω
εἰμί
104521	τίς
104530	εἰμί
χριστός
104533	διά
τίς
104536	ἵημι
104539	κατά
104543	χάριτος
τίς
θεάω
104549	κατά
104554	αὐτοῦ
ἐμέω
τίς
104559	ἁγής
104561	ὁ
104570	τίς
χρίστης
104574	τις
ὁ
104577	τίς
104579	τίς
104584	εἰμί
τίς
θεός
τίς
τίς
πᾶς
104598	ἐξουσιάζω
εἰμί
104601	ἐπουράνιος
διά
104604	ἐκ-ἐκκλησιάζω
ὁ
104608	τίς
θεάω
κατά
104615	ποιέω
εἰμί
τίς
χριστός
104620	τίς
κύριος
ἥμων
εἰμί
104630	εἰμί
104632	διά
104635	αὐτοῦ
104638	μής
104640	εἰμί
104643	μής
104645	ὑμός
104648	δοξάζω
ὑμός
104652	καμπτός
τίς
104655	μής
104659	ἐκ
ἵημι
πᾶς
πατριά
εἰμί
οὐρανόω
104667	γῆ
104672	κατά
104676	δόξις
αὐτοῦ
104679	κραταιόω
διά
τίς
104683	αὐτοῦ
εἰμί
104686	εἰσ-εἰμί
104690	χριστός
διά
104694	εἰμί
104696	καρδιάω
ὑμός
εἰμί
ἀγαπάω
ῥιζόω
104706	ὗς
πᾶσις
104709	ἁγίζω
τις
104712	πλατός
104720	τε
104725	ἀγαπάω
τίς
χρίστης
104730	εἰμί
104734	τίς
θεάω
τίς
104740	πᾶς
104742	ὑπέρ,ἐκ,περί-σεύω
104745	ἤ
νοόω
κατά
104752	εἰμί
104755	ὁ
δοξάζω
εἰμί
τῇ
ἐκκλησία
104761	εἰμί
χριστός
104764	εἰμί
πᾶς
104768	τίς
104772	ἄμη
104775	ὑμός
ἐγώ
ὅς
104779	εἰμί
κύριος
ἀξιόω
104785	ὅς
καλέω
104788	πᾶσις
104796	εἰμί
ἀγαπάω
104802	τίς
104804	εἰμί
τίς
104808	εἰρηνέω
ἵημι
104812	ἵημι
104816	καλέω
εἰμί
104822	ὑμός
ἵημι
κύριος
104827	ἵημι
104829	ἵημι
104834	ὅς
104838	διά
104841	εἰμί
πᾶσις
104846	ἥμων
104848	ὁ
104850	κατά
104855	τίς
χρίστης
104859	ἀνά-βάζω
εἰμί
104871	τις
104873	εἶμι
μής
ὅτι
104878	εἰμί
τίς
κατώτερος
μέρος
104883	γῆ
ὅς
κατά-βάζω
104889	ὅς
ἀνά-βάζω
ὑπέρ-ἄνω
104894	οὐρανός
104896	πληρόω
τίς
πᾶς
104907	προφητάζω
104920	ἁγής
εἰμί
ἔργον
διά-κονιάζω
εἰμί
οἰκοδομή
τίς
104928	τίς
χρίστης
104931	κατά-ἀντάω
ὁ
104934	εἰμί
104942	τίς
υἱόω
τίς
θεάω
εἰμί
ἀνά-δράω
τελέω
εἰμί
104952	τίς
104954	τίς
χρίστης
104960	κλυδωνίζω
104967	εἰμί
τῇ
104971	ἀνθρωπώ
εἰμί
104976	μετά-ὁδιάζω
104978	πλάνης
104981	εἰμί
ἀγαπάω
104984	εἰμί
104986	τίς
πᾶς
104990	ὁ
104992	χριστός
ἐκ
ἵημι
104998	συναρμολογέω
105001	διά
πᾶσις
ἁφάω
105008	εἰμί
105010	εἷς
105014	αὖξις
τίς
105018	εἰμί
οἰκοδομή
105021	εἰμί
ἀγαπάω
105025	λέγω
105028	εἰμί
κύριος
105031	ὑμός
105035	τίς
105037	περιπατέω
εἰμί
105040	τίς
105043	σκοτόω
τῇ
διάνοια
105049	ζωός
τίς
θεάω
διά
105057	εἰμί
105059	διά
105061	πωρέω
105063	καρδιάω
105069	τῇ
ἀσελγέω
εἰμί
105074	πᾶσις
εἰμί
105083	χριστός
εἶμι
105089	εἰμί
105095	εἰμί
τίς
105098	ἀποτίθημι
ὑμός
κατά
105102	πρόσ-ἐράω
ἀνά-στροφέω
105105	παλαιός
105109	κατά
105111	ἐπιθυμία
105113	ἀπατάω
105116	τίς
105118	τίς
105120	ὑμός
105124	καινός
105127	κατά
θέω
105130	εἰμί
105144	τίς
πλήσιος
αὐτοῦ
ὅτι
105150	μέλος
105153	μής
105155	ὅς
105157	μής
105161	ὑμός
105165	τίς
105167	ὅς
κλέπτω
105171	μαλλός
105173	κοπιάω
105176	ἰδιάζω
105181	ἔχω
105183	τίς
105190	τίς
105192	ὑμός
μής
105195	ἀλλά
εἶμι
τις
105200	οἰκοδομή
105209	μής
105214	ἅγιος
τίς
θεάω
εἰμί
105220	εἰμί
ἡμέρα
105223	πᾶς
105226	θύμος
105228	ὀργή
105233	αἴρω
105235	ὑμός
ὗς
πάσσω
105241	εἰμί
105245	χαρίζω
105249	ὅς
105251	εἰμί
χριστός
χαρίζω
105257	μιμητής
τίς
θεάω
ὡς
105265	εἰμί
ἀγαπάω
105269	ὅς
χριστός
105272	ὑμός
105277	ἥμων
105280	θυσιάζω
τίς
θεός
εἰμί
105285	εὐωδιάζω
πορνεῖον
105290	πᾶς
ἤ
105295	εἰμί
105299	ἁγίζω
105304	ἤ
105306	ὅς
105308	ἀνήκω
ἀλλά
μαλλός
105316	ὅτι
105319	ἤ
105321	ἤ
πλεονεκτέω
ὅς
105327	ἔχω
105329	εἰμί
τῇ
βασίλειος
τίς
χρίστης
105335	θεάω
105337	ὑμός
105339	κενόω
λογάω
διά
105345	ὁ
ὀργή
τίς
θεάω
105351	υἱόω
105354	μής
105359	ἤτε
105361	πότος
105365	φώς
εἰμί
κύριος
ὡς
105370	φώς
105372	ὅς
105375	τίς
φώς
εἰμί
πάσσω
105385	τις
105388	τίς
κύριος
105391	μής
105396	ἀκαρπέω
τίς
σκοτόω
μαλλός
105403	τίς
105405	κρύπτω
105413	τίς
105415	πᾶς
105418	τίς
φώς
105425	φώς
105430	ὅς
105433	ἀνίστημι
105436	νεκρόω
105438	ἐπιφαύω
σός
ὅς
χριστός
105444	ἀκριβόω
πως
105447	μής
ὡς
105451	ὡς
σοφόω
105455	καιρός
ὅτι
ὅς
ἡμέρα
105460	εἶμι
διά
105463	μής
105466	ἀλλά
105468	τις
105470	θελήμη
τίς
κύριος
105474	μής
105476	οἶνος
εἰμί
105481	ἀλλά
105483	εἰμί
105489	ὑμνέω
105491	ᾠδή
105496	τῇ
καρδιάω
ὑμός
τίς
κύριος
105505	εἰμί
105507	τίς
κύριος
ἥμων
105511	χρίστης
τίς
θεός
105515	πατήρ
105518	εἰμί
105520	χρίστης
ὅς
105524	ἰδέω
ἀνά-δράω
ὡς
τίς
κύριος
ὅτι
105535	ὡς
105537	ὅς
χριστός
105541	ἐκ-ἐκκλησιάζω
105544	τίς
105546	ἀλλά
ὡς
ὁ
ἐκκλησία
105551	τίς
χριστός
105555	ὅς
105558	ἀνά-δράω
εἰμί
105561	ὁ
105563	ἀγαπάζω
105568	ὅς
χριστός
105572	ἐκκλησία
105582	τίς
105584	τίς
105586	εἰμί
105592	ἐν-δοκέω
105594	ἐκκλησία
μής
105597	σπίλος
ἤ
105600	ἤ
τις
105607	ἁγιάζω
105611	ὀφείλω
105613	ὁ
105615	ἀγαπάω
105619	ὡς
τίς
105623	ὅς
ἀγαπάω
105629	ἀγαπάω
105632	πότος
105635	σαρκάω
105637	ἀλλά
105640	θάλπω
105644	ὅς
χριστός
105647	ἐκκλησία
ὅτι
μέλος
105651	τίς
105653	αὐτοῦ
105656	κατάλειψις
105668	αὐτοῦ
105671	ὁ
105673	εἰμί
σαρκάω
105681	ἐγώ
105683	λέγω
εἰμί
χριστός
105687	εἰμί
105689	ἐκκλησία
πλήν
105693	ὁ
105695	ἑνάς
105701	ἀγαπητός
ὡς
105704	ὁ
105708	φοβητός
105710	ἀνά-δράω
τίς
105715	γονεύς
ὑμός
εἰμί
κύριος
105723	τιμή
105726	σεύω
105732	ἐντολή
πρῶτος
εἰμί
105738	σός
γίγνομαι
105741	εἰσ-εἰμί
105745	γῆ
καί
ὁ
105749	μής
105751	τίς
105753	ὑμός
ἀλλά
105757	εἰμί
105761	κύριος
ὁ
δουλόω
105766	κατά
σαρκάω
κυρέω
105770	φοβέω
105772	τρομέω
εἰμί
105776	καρδιάω
ὑμός
ὡς
τίς
χριστός
μής
105784	ὡς
105787	ὡς
δουλόω
χρίστης
ποιόω
105792	θελήμη
τίς
θεάω
105796	ψυχάζω
105800	ὡς
τίς
κύριος
105807	ὅτι
105809	ἐάω
τις
ποιέω
105815	πῆρος
κύριος
εἰμί
105819	εἰμί
105821	καί
ὁ
κυρέω
τίς
105831	ἀπειλή
105833	ὅτι
105837	ὑμός
ὅς
κύριος
105841	εἰμί
οὐρανόω
105849	τίς
105852	εἰμί
κύριος
105855	εἰμί
τίς
κρατέω
105860	αὐτοῦ
105864	τίς
θεάω
105869	ὑμός
105873	μετά-ὁδιάζω
τίς
διά-ἀντιβολέω
ὅτι
105880	ὁ
πάλη
105883	αἱμάς
105885	σαρκάω
ἀλλά
105892	ἐξουσιάζω
105896	τίς
σκοτόω
105900	τίς
105904	εἰμί
105906	ἐπουράνιος
διά
105912	τίς
θεάω
105917	εἰμί
τῇ
ἡμέρα
τῇ
105926	στάζω
105931	ὑμός
εἰμί
105941	ὑπό-δέω
105944	εἰμί
105946	τίς
105949	εἰρηνέω
εἰμί
πᾶσις
105957	εἰμί
105960	πᾶς
τίς
105963	τίς
105965	τίς
105970	περικεφαλαία
τίς
105973	δείκνυμι
105977	τίς
105979	ὅς
105982	θεάω
διά
πᾶσις
105989	εἰμί
105991	καιρός
εἰμί
105995	εἰμί
105998	εἰμί
πάσσω
προσκαρτερέω
106002	δέω
106006	ἁγής
106009	ἐμέω
106014	εἰμί
ἀνά-ἀνοίγνυμι
τίς
106018	μής
εἰμί
παρρησιάζομαι
106024	τίς
106027	ἵημι
106029	εἰμί
106032	εἰμί
106035	ὡς
δέω
106041	οἶδα
106044	τίς
106046	ἐμός
τις
106049	πᾶς
γνωρίζω
106052	τυχικός
ὅς
106059	εἰμί
κύριος
106062	ἐπί-ἐμψάω
106064	ὑμός
εἰμί
106069	γνωτός
τίς
106072	ἥμων
106076	καρδιάω
ὑμός
εἰρήνη
106082	ἀγαπάω
106086	θεάω
106089	κύριος
106091	χρίστης
ὁ
106097	ἀγαπάζω
106099	κύριος
ἥμων
106102	χριστός
εἰμί
106108	δουλόω
χρίστης
106111	πᾶσις
106113	ἁγίζω
εἰμί
χριστός
106118	ὄντα
εἰμί
Φίλιππος
ὗς
ἐπίσκοπος
106124	διά-κονέω
106128	εἰρηνέω
106130	θεάω
106132	ἥμων
106134	κύριος
106136	χρίστης
εὐχάριστος
τίς
θεός
μής
106142	πάσσω
τῇ
106145	ὑμός
106147	εἰμί
πάσσω
δέω
μής
106153	ὑμός
106157	δέομαι
ποιόω
106160	τῇ
106162	ὑμός
εἰμί
106165	εὐαγγελέω
106168	πρῶτος
ἡμέρα
106171	τίς
106176	ὅτι
ὅς
106179	εἰμί
106181	ἔργον
106183	ἐπιτελέω
106185	ἡμέρα
χρίστης
106191	ἐμέω
106196	ὑμός
διά
106201	εἰμί
τῇ
καρδιάω
ὑμός
εἰμί
τε
106208	δεσμεύω
μής
106211	εἰμί
τῇ
106215	βεβαιόω
τίς
106219	μής
106221	χάριτος
106223	ὑμός
106227	μής
ὅς
106230	ὡς
ἐπιποθέω
106233	ὑμός
εἰμί
106236	χρίστης
106242	ὁ
ἀγαπάω
ὑμός
106246	μαλλός
106248	μαλλός
περισσεύω
εἰμί
ἐπίγνωσις
106253	πάσσω
αἰσθάνομαι
εἰμί
106258	ὑμός
τίς
106262	ἤτε
εἰλικρινής
106265	ἀπρόσκοπος
εἰμί
ἡμέρα
χρίστης
106273	διά
106275	χρίστης
εἰμί
δοξάζω
106280	θεάω
106283	ὑμός
106286	ὅτι
τίς
106289	ἐμός
μαλλός
εἰμί
προκοπή
τίς
106298	δεσμός
μής
φανερόω
εἰμί
χριστός
106304	εἰμί
ὅλος
τίς
106311	πᾶσις
106314	πλειονάζω
106316	ἀδελφός
εἰμί
κύριος
106321	δεσμεύω
μής
106324	τολμάω
106328	τίς
θεάω
106331	τίς
106334	διά
106338	τίς
106344	χριστός
106346	ὁ
106348	ἐκ
ἀγαπάω
106351	ὅτι
εἰμί
106354	τίς
106357	ὁ
106359	ἐκ
106362	χριστός
106370	δεσμεύω
μής
τις
106374	πλήν
ὅτι
106377	τροπός
εἰμί
πρόφασις
εἰμί
106382	χριστός
106385	εἰμί
106388	ἀλλά
106391	οἶδος
106393	ὅτι
106397	εἰμί
106399	διά
106401	ὑμός
106405	τίς
106408	χρίστης
κατά
106414	μής
ὅτι
εἰμί
106420	εἰμί
πάσσω
παρρησιάζομαι
ὡς
106428	χριστός
εἰμί
τίς
106432	μής
εἰμί
διά
ζωός
εἰμί
διά
θανατάω
ἐμέω
106442	ζέω
χριστός
106448	εἶμι
106451	ζέω
εἰμί
σαρκίς
106457	ἔργον
106459	τις
106469	ἐπιθυμία
χάω
εἰμί
106473	ἀναλύω
106475	ὗς
χριστός
106480	μαλλός
106485	τῇ
σαρκίς
106489	ὑμός
106493	οἶδος
ὅτι
106498	πᾶσις
106500	εἰμί
106502	ὑμός
προκοπή
106511	ὑμός
περισσεύω
εἰμί
χριστός
106516	εἰμί
ἐμέω
διά
106520	ἐμός
παρουσία
106524	ὑμός
106526	ἀξιόω
τίς
106529	τίς
χρίστης
106533	εἰμί
106536	ἴδη
ὑμός
εἰμί
106541	τίς
106543	ὑμός
ὅτι
106546	εἰμί
106550	ψυχάζω
106552	τῇ
106554	τίς
106557	μής
106559	εἰμί
106569	ὑμός
106575	θεάω
ὅτι
106578	χαρίζω
106581	χρίστης
106585	εἰμί
106588	ἀλλά
106592	αὐτοῦ
106596	ἀγών
106599	οἶδα
εἰμί
ἐμέω
106605	εἰμί
ἐμέω
εἶμι
τις
106611	εἰμί
χριστός
εἶμι
τις
παραμύθιον
ἀγαπάω
εἶμι
τις
106621	εἶμι
τις
106627	μής
106636	ἀγαπάω
106638	σύν-ψυχόω
106640	ἵημι
106646	κατά
106648	ἀλλά
τῇ
106655	μής
τίς
106659	σκοπέω
ἀλλά
106662	τίς
ἑτερέω
106667	εἰμί
106669	ὅς
106671	εἰμί
χριστός
106675	εἰμί
μορφάζω
θεάω
ὑπάρχω
106681	ἡγέομαι
106684	ἰσάζω
θεός
ἀλλά
106689	μορφή
δουλόω
λαμβάνω
εἰμί
106694	ἀνθρωπώ
106699	ὡς
106704	ὑπήκους
106706	θανατάω
θανατάω
106709	σταυρόω
106712	ὅς
106717	χαρίζω
106720	ὀνομάζω
106724	ὀνομάζω
106726	εἰμί
τίς
106732	κάμψη
ἐπί-οὐρανιάζω
106735	ἐπιγείζω
106739	πᾶς
γλωσσός
106742	ὅτι
κύριος
106745	χριστός
εἰμί
δοξάζω
θεάω
106752	μής
106756	μής
ὡς
εἰμί
τῇ
παρουσία
μής
106763	ἀλλά
106766	μαλλός
εἰμί
τῇ
ἀπουσία
μής
106772	φοβέω
106774	τρομέω
106782	ὅς
ἐνεργέω
εἰμί
106791	ἐνεργέω
106795	πᾶς
106805	ἀκεραιόομαι
106807	θεάω
ἄμωμος
106811	σκολιός
106813	διαστρέφω
εἰμί
106817	ὡς
106819	εἰμί
106822	ζωός
106824	εἰμί
106826	ἐμέω
εἰμί
ἡμέρα
χρίστης
ὅτι
106832	εἰμί
106835	οὐδός
εἰμί
106839	ἀλλά
εἶμι
106844	τῇ
θυσιάζω
106850	ὑμός
106854	πᾶσις
106867	εἰμί
κύριος
106871	ταχύς
106875	ἄγνυμι
εὐψυχέω
106878	τίς
106880	ὑμός
106883	χάω
106886	γνησιόω
τίς
106889	ὑμός
106891	ὁ
106894	τίς
106898	τίς
χρίστης
106904	αὐτοῦ
106906	ὅτι
ὡς
πατρίς
106910	ὗς
ἐμέω
106913	εἰμί
106915	εὐαγγελέω
106921	ὡς
ἀνά
106924	τίς
106926	ἐμός
ἐκ-ἀυτέω
106930	εἰμί
κύριος
ὅτι
106935	ταχύς
106937	ἀναγκαῖον
106939	ἡγέομαι
ἐπαφρόδιτος
106944	σύνεργον
106947	μής
ὑμός
106955	μής
106958	ὑμός
106961	εἰμί
106963	ὑμός
106968	ὅτι
106973	παρά-πίμπλημι
θανατάω
ἀλλά
ὅς
106978	ἐλεέω
106984	ἀλλά
106986	ἐμός
106988	μής
λυπέω
106991	λυπέω
σχάω
106995	ἐπί-ἐμψάω
107002	ἄγνυμι
107004	ὦ
107008	εἰμί
κύριος
107011	πᾶσις
107016	ἐν-τιμόω
107018	ὅτι
διά
107021	ἔργον
χρίστης
107024	θανατάω
107027	τῇ
ψυχάζω
107030	ἀναπληρόω
107032	ὑμός
107041	μής
107043	εἰμί
κύριος
τίς
107049	ἐμέω
107058	κυνάς
107061	κακόω
107065	κατατομή
107069	ὁ
περιτομεύς
ὁ
107073	θεάω
107077	εἰμί
χριστός
107082	εἰμί
σαρκίς
107086	ἐγώ
χάω
πεποίθησις
107090	εἰμί
σαρκίς
εἶμι
τις
δοκεύς
107097	εἰμί
σαρκίς
ἐγώ
μαλλός
περιτομεύς
107106	φυλή
107109	ἐκ
Ἑβραῖος
κατά
νομός
107114	κατά
107118	ἐκκλησία
κατά
107122	εἰμί
νομάζω
107126	ἀλλά
107128	εἰμί
107130	κερδαίνω
107132	ἡγέομαι
διά
107135	χριστός
ζημιάζω
ἀλλά
107143	πᾶς
ζημιάζω
107146	διά
107151	χρίστης
107153	τίς
κύριος
μής
107158	τίς
πᾶς
107165	χριστός
107169	εἰμί
107171	μής
χάω
ἐμός
107177	νομός
ἀλλά
107180	διά
107182	χρίστης
107185	θεάω
107188	τῇ
107190	τίς
107198	αὐτοῦ
107202	αὐτοῦ
107204	τίς
θανατάω
αὐτοῦ
εἶμι
πως
κατά,ἀντί-ἀσάω
εἰμί
107212	ἐξανίστημι
107215	νεκρόω
107217	ὅτι
ἦδος
107220	ἤ
ἦδος
107225	εἶμι
107227	καταλαμβάνω
107233	χρίστης
107236	ἐγώ
107241	ἵημι
107243	τίς
107245	ὀπίζω
107249	ἐν-προστίθημι
107251	κατά
107254	εἰμί
107258	ἄνω
107260	τίς
θεάω
εἰμί
χριστός
107267	τελέω
107271	εἶμι
τις
ἑτέρως
107277	ὅς
107280	ἀποκαλύπτω
πλήν
εἰμί
ὅς
φθάζω
τίς
107289	μής
107293	σκοπέω
107299	τύπος
ἡμός
107306	λέγω
107311	κλείω
λέγω
107315	τίς
σταυρόω
τίς
χρίστης
107324	ὅς
107326	ὁ
107329	ὁ
δοξάζω
εἰμί
τῇ
αἰσχύνω
107335	ὁ
τίς
107339	ἥμων
107343	εἰμί
οὐρανόω
107346	ἐκ
ἵημι
107349	σωτήρ
107351	κύριος
107353	χριστός
107355	μετασχηματίζω
107360	ἥμων
107362	τίς
107365	δόξις
αὐτοῦ
κατά
107370	τίς
107376	τίς
πᾶς
107380	μής
107387	μής
107390	εἰμί
κύριος
107393	εὐοδιάζω
107401	εἰμί
κύριος
ναί
107406	σύ
107412	εἰμί
τίς
107422	λοιπός
σύνεργον
μής
107426	τίς
107428	εἰμί
107430	ζωός
107432	εἰμί
κύριος
107436	ἔρος
107439	ἐπιεικής
ὑμός
107442	πᾶσις
107444	ὅς
κύριος
107450	εἰμί
107452	τῇ
προσευχή
107455	τῇ
δέω
107459	τίς
107461	ὑμός
107465	θέω
107467	ὁ
εἰρηνέω
τίς
θεάω
ὁ
107473	πᾶς
νόος
φρουρέω
107477	καρδιάω
ὑμός
107480	τίς
107482	ὑμός
εἰμί
χριστός
107491	ἀληθής
107493	σεμνός
107495	δικαία
107499	προσφιλέω
107502	εἶμι
τις
ἀρετή
107506	εἶμι
τις
107511	ὅς
107519	οἶδα
εἰμί
ἐμέω
107525	ὅς
107528	εἰρηνέω
107531	ὑμός
107534	εἰμί
κύριος
μεγάλως
ὅτι
ἦδος
πότος
107543	ἐμέω
107552	ὅτι
107554	ὑστέρησις
λέγω
ἐγώ
107559	εἰμί
107561	εἰμί
αὐταρκέω
107564	οἶδος
107567	οἶδος
107569	περισσεύω
εἰμί
107573	εἰμί
πᾶσις
μυέω
107579	πεινάω
107581	περισσεύω
107584	πᾶς
107586	εἰμί
τίς
107590	πλήν
καλός
ποιέω
107594	μής
τῇ
θλῖψις
οἰδάω
107601	φιλιππέω
ὅτι
εἰμί
ἀρχή
τίς
107607	ὅτε
107610	Μακεδονία
107613	ἐκκλησία
107615	εἰμί
107620	εἶμι
μής
107623	μονόω
ὅτι
107626	εἰμί
Θεσσαλονικεύς
107632	εἰμί
107636	πέμπω
107638	ὅτι
ἐπιζέω
107641	δομάω
ἀλλά
ἐπιζέω
107648	εἰμί
107650	ὑμός
ἀπό-χάω
107653	πᾶς
107655	περισσεύω
107657	δείκνυμι
πῆρος
ἐπαφρόδιτος
τίς
107662	ὑμός
107664	εὐωδιάζω
θυσιάζω
δεκτός
107668	τίς
θεός
ὅς
107673	μής
πληρόω
πᾶς
107677	ὑμός
κατά
107681	αὐτοῦ
εἰμί
δόξις
εἰμί
χριστός
107687	τίς
107689	θεός
107691	πατήρ
ἥμων
ὁ
δοξάζω
εἰμί
107700	ἄμη
107702	πᾶς
107704	εἰμί
χριστός
107708	ὑμός
ὁ
ὗς
ἐμέω
107714	ὑμός
107716	ὁ
ἁγίζω
107720	ὁ
107725	ἤ
107727	τίς
κύριος
107730	χρίστης
107732	τίς
107734	ὑμός
107737	χρίστης
107739	διά
107741	θεάω
107744	ὅς
107747	εἰμί
107749	ἁγίζω
107751	πιστός
107753	εἰμί
χριστός
107758	εἰρηνέω
107760	θεάω
107762	ἥμων
107764	τίς
θεός
πατήρ
τίς
κύριος
ἥμων
107771	χρίστης
107774	ὑμός
107779	ὑμός
εἰμί
χριστός
107785	ἀγαπάω
107788	εἰμί
107792	διά
107798	εἰμί
107800	οὐρανόω
107803	εἰμί
τίς
λογάω
107808	τίς
107810	τίς
107812	εἰμί
ὑμός
107816	εἰμί
107818	τίς
107826	εἰμί
107829	ὅς
ἡμέρα
107836	τίς
θεάω
εἰμί
107843	ἐπί-ἀφράζω
τίς
107846	σύνδουλος
ἥμων
107852	ὑμός
107854	τίς
χρίστης
ὅς
107861	ὑμός
ἀγαπάω
εἰμί
107865	Δίον
107870	ὅς
ἡμέρα
107876	ὑμός
107883	ἐπιγιγνώσκω
τίς
107886	αὐτοῦ
εἰμί
πάσσω
107891	σύν-ἕννυμι
107894	ἀξιόω
τίς
κύριος
εἰμί
πᾶς
ἀρεσκεία
εἰμί
107907	τῇ
ἐπίγνωσις
τίς
θεάω
εἰμί
πάσσω
107915	κατά
107917	κράτος
107919	δόξις
αὐτοῦ
εἰμί
πᾶς
107929	τίς
πατήρ
τίς
107933	ὑμός
εἰμί
107937	τίς
κληρόω
107940	ἁγής
εἰμί
τίς
φώς
107945	ῥύομαι
ἡμός
107949	ἐξουσιάζω
τίς
σκοτόω
107954	εἰμί
107956	βασίλειος
τίς
υἱόω
107960	ἀγαπάω
αὐτοῦ
εἰμί
107966	ἀπολυτρόω
107970	ἁμάρτιον
107973	εἰκάζω
τίς
θεάω
τίς
107978	πρωτοτόκος
πᾶσις
107981	ὅτι
εἰμί
107984	ἐκτίνω
τίς
πᾶς
εἰμί
107989	οὐρανόω
107993	γῆ
τίς
ὁρατός
107997	τίς
107999	εἰμί
108001	εἰμί
108003	εἰμί
108005	εἰμί
ἐξουσιάζω
τίς
πᾶς
108010	αὐτοῦ
108012	εἰμί
108021	τίς
πᾶς
εἰμί
108025	σύν-στήκω
108029	ὁ
108031	τίς
108034	ἐκ-ἐκκλησιάζω
108038	πρωτοτόκος
108041	νεκρόω
108043	γίγνομαι
εἰμί
πᾶσις
108048	ὅτι
εἰμί
108058	αὐτοῦ
ἀπό,κατά-λάζω
τίς
πᾶς
εἰμί
108065	διά
τίς
108068	τίς
σταυρόω
αὐτοῦ
108072	αὐτοῦ
εἰμί
τίς
108077	γῆ
εἰμί
τίς
εἰμί
108082	οὐρανόω
108084	ὑμός
πότος
108090	τῇ
διάνοια
εἰμί
108100	εἰμί
τίς
108105	αὐτοῦ
διά
τίς
θανατάω
108110	ὑμός
108117	αὐτοῦ
εἶμι
108121	τῇ
108125	ἑδραιόω
108127	μής
108132	τίς
108134	ἵημι
108136	τίς
108138	εἰμί
πάσσω
κτίζω
τῇ
108145	ἵημι
108147	ἐγώ
108152	εἰμί
108156	ὑμός
108158	ἀντί,ἀνά-ἀποληρέω
τίς
108162	θλῖψις
τίς
χρίστης
εἰμί
τῇ
σαρκίς
μής
108170	τίς
108172	αὐτοῦ
ὅς
108175	ὁ
ἐκκλησία
ὅς
108179	ἐγώ
108181	κατά
108184	τίς
θεάω
108189	εἰμί
ὑμός
108194	τίς
θεάω
108206	γενεά
108211	ἁγίζω
αὐτοῦ
108215	ὅς
108218	τις
108222	δόξις
τίς
108226	εἰμί
108231	χριστός
εἰμί
108234	ὁ
108237	δόξις
108242	πᾶς
108246	πᾶς
108248	εἰμί
πάσσω
108253	πᾶς
108255	τελέω
εἰμί
χριστός
εἰμί
ὅς
108261	κοπίζω
108263	κατά
108266	αὐτοῦ
108269	εἰμί
ἐμέω
εἰμί
108275	ὑμός
108278	ἀγών
χάω
108281	ὑμός
108284	εἰμί
108292	μής
εἰμί
σαρκίς
108296	παρακλάομαι
ὅς
καρδιάω
108301	εἰμί
ἀγαπάω
108304	εἰμί
108311	εἰμί
ἐπιγιγνώσκω
τίς
108315	τίς
θεάω
χρίστης
εἰμί
108320	εἶμι
108322	ὁ
108328	ἀπόκρυφος
108330	λέγω
108333	ὑμός
παραλογίζομαι
εἰμί
108337	εἶμι
108340	τῇ
σαρκίς
108343	ἀλλά
τίς
108346	ὗς
108348	εἰμί
108351	βλέπω
ὑμός
108359	εἰμί
χριστός
108362	ὑμός
ὡς
108367	χριστός
108370	κύριος
εἰμί
108374	ῥιζόω
108377	εἰμί
108381	τῇ
108385	περισσεύω
εἰμί
108389	μής
τις
ὑμός
108393	ὅς
108395	διά
108400	ἀπατάω
κατά
108405	ἀνθρωπώ
κατά
τίς
108409	τίς
κοσμέω
108413	κατά
χριστός
ὅτι
εἰμί
108426	εἰμί
εἰμί
108432	ὁ
108434	πᾶσις
108437	ἐξουσιάζω
εἰμί
108442	περιτομεύς
108444	εἰμί
τῇ
ἀπεκδύομαι
τίς
108451	εἰμί
τῇ
περιτομεύς
τίς
χρίστης
108458	εἰμί
τίς
108461	εἰμί
108464	συνεγείρω
διά
108470	τίς
θεάω
τίς
108476	νεκρόω
108478	ὑμός
νεκρόω
108484	τῇ
108488	ὑμός
108490	ὑμός
ὗς
108493	χαρίζω
108495	πᾶς
τίς
108501	ἥμων
χειρόγραφος
108505	ὅς
εἰμί
ὑπό,ἐν,ἀνά-τίω
108513	τίς
μέσος
προσηλόω
108517	τίς
108524	ἐξουσιάζω
108526	εἰμί
παρρησιάζομαι
108530	εἰμί
108532	μή
108534	τις
ὑμός
108537	εἰμί
βρῶσις
108540	εἰμί
108542	ἤ
εἰμί
108545	ἑορτή
ἤ
108548	ἤ
108550	ὅς
108552	σκιάς
108558	τίς
χρίστης
108561	ὑμός
108564	εἰμί
108569	ἀγγέλλω
ὅς
108573	εἰκάζω
108576	τίς
108580	αὐτοῦ
108583	κράς
108585	κεφαλή
ἐκ
ἵημι
108591	διά
108593	ἁφή
108595	σύν-δεσμεύω
108599	αὐξάνω
108601	αὖξις
τίς
θεάω
εἶμι
108606	ὗς
χριστός
108611	τίς
κοσμέω
τις
ὡς
108616	εἰμί
108619	μή
ἅψις
108622	γεῦσις
108625	ὅς
108627	πᾶς
εἰμί
108630	τῇ
ἀπόχρησις
κατά
τίς
108638	ἀνθρωπώ
108645	εἰμί
108653	εἰμί
τιμέω
τις
108660	εἶμι
108662	συνεγείρω
τίς
χριστός
τίς
ἄνω
108668	ἵημι
ὅς
χριστός
108672	εἰμί
δεξιάζω
τίς
θεάω
108677	τίς
ἄνω
108680	μής
τίς
108684	γῆ
108688	ὁ
ζωός
ὑμός
108692	ὗς
τίς
χριστός
εἰμί
τίς
θεός
108699	ὅς
χριστός
108702	ὁ
ζωός
ἥμων
τοτέ
108708	ὗς
108711	εἰμί
δόξις
108715	τίς
μέλος
τίς
108720	γῆ
108724	ἐπιθυμία
κακός
108733	ὅς
108735	ὁ
ὀργή
τίς
θεάω
εἰμί
108744	πότος
ὅτε
ζέω
εἰμί
108751	ἀποτίθημι
108754	τίς
πᾶς
ὀργή
θύμος
108762	τίς
108764	ὑμός
μής
108767	εἰμί
108771	παλαιός
108773	ὗς
108776	αὐτοῦ
108780	νέω
108782	ἀνακαινόω
εἰμί
ἐπιγιγνώσκω
108787	τίς
108793	Ἕλλην
108796	περιτομεύς
108803	ἀλλά
πᾶς
108806	εἰμί
πᾶσις
χριστός
108811	ὡς
ἐκλεκτόω
τίς
θεάω
ἁγίζω
108827	χαρίζω
108829	ἐάω
τις
108832	τις
ἔχω
108837	ὅς
κύριος
χαρίζω
108845	πᾶσις
108849	ἀγαπάω
ὅς
108856	ὁ
εἰρηνέω
τίς
χρίστης
108861	εἰμί
108863	καρδιάω
ὑμός
εἰμί
108868	καλέω
εἰμί
108873	εὐχαριστέω
108875	ὅς
108877	τίς
χρίστης
108880	εἰμί
108883	εἰμί
πάσσω
108891	ὑμνέω
ᾠδή
108894	εἰμί
τῇ
108898	εἰμί
108900	καρδιάω
ὑμός
τίς
θεός
108906	ὅς
τις
ἐάω
ποιητός
εἰμί
λογάω
ἤ
εἰμί
108915	πᾶς
εἰμί
108918	κύριος
108921	τίς
θεός
πατήρ
108925	αὐτοῦ
ὅς
108930	ἀνά-δράω
ὡς
ἀνήκω
εἰμί
κύριος
ὁ
108937	ἀγαπάζω
108941	μής
108945	τίς
108949	γονεύς
κατά
πᾶς
108956	εἰμί
κύριος
ὁ
108960	μής
108962	τίς
108964	ὑμός
108966	μής
ἀθυμόω
ὁ
δουλόω
108971	κατά
πᾶς
108974	κατά
σαρκάω
κυρέω
μής
εἰμί
108980	ὡς
108983	εἰμί
108985	καρδιάω
108988	κύριος
ὅς
ἐάω
ποιητός
108993	ψυχάζω
108995	ὡς
τίς
κύριος
109002	ὅτι
109004	κύριος
109010	τίς
κύριος
χριστός
109014	ὅς
109016	ἀδικέω
109018	ὅς
109024	ὁ
κυρέω
109032	δουλόω
109035	ὅτι
109039	κύριος
εἰμί
109042	τῇ
προσευχή
109046	εἰμί
109048	εἰμί
109051	ἁμός
109054	ἥμων
109056	ὅς
109058	ἀνά-ἀνοίγνυμι
109060	θυράζω
τίς
λογάω
109066	τίς
χρίστης
109069	ὅς
109075	ὡς
δέω
109079	εἰμί
109084	ἔξω
109086	καιρός
109088	ὅς
109090	ὑμός
109092	εἰμί
109097	πως
δέω
ὑμός
109103	τίς
109105	ἐμός
πᾶς
γνωρίζω
109109	τυχικός
ὅς
109118	εἰμί
κύριος
109121	ἐπί-ἐμψάω
109123	ὑμός
εἰμί
109128	γνωτός
τίς
109131	ἥμων
109135	καρδιάω
ὑμός
ὗς
109139	τίς
πιστός
109146	ἐκ
ὑμός
πᾶς
109151	τίς
109154	ὑμός
ἀρίσταρχος
ὅς
109158	μής
109160	Μᾶρκος
ὅς
109165	ἵημι
109167	ἐντολή
ἐάω
109171	ὑμός
δείκνυμι
109175	Ἰησοῦς
ὅς
109179	ὁ
109182	περιτομεύς
109184	μονόω
συνεργός
εἰμί
109188	βασίλειος
τίς
θεάω
109196	ὑμός
109198	ὅς
ἐκ
ὑμός
109202	χρίστης
109207	ὑμός
εἰμί
109213	τελέω
109216	εἰμί
109219	τίς
θεάω
μαρτύρομαι
109224	ὅτι
ἔχω
109229	ὑμός
109232	εἰμί
109236	εἰμί
109239	ὑμός
Λουκᾶς
ὅς
109243	ὅς
109249	εἰμί
109253	Νύμφης
109259	ἐκκλησία
109265	ὁ
ἐπιστολή
109270	εἰμί
τῇ
Λαοδικεύς
ἐκκλησία
109288	διά-κονιάζω
109291	εἰμί
κύριος
109296	ὅς
109298	τῇ
ἐμός
χειρίς
109303	μής
109305	δεσμέω
ὁ
109309	ὑμός
109312	Σιλουανός
109315	τῇ
ἐκκλησία
Θεσσαλονικεύς
εἰμί
θεός
πατήρ
109322	κύριος
109324	χριστός
109328	εἰρηνέω
109330	τίς
θεός
109335	ὑμός
109337	ποιόω
109341	ἥμων
109344	ὑμός
τίς
ἔργον
109350	τίς
κοπιάω
109353	ἀγαπάω
109356	ὑπομονή
109359	τίς
κύριος
ἥμων
109363	χρίστης
ἐν-προστίθημι
τίς
θεάω
109369	ἥμων
109374	τίς
θεάω
109377	ἐκ-λογέω
ὑμός
ὅτι
109381	εὐαγγελέω
ἥμων
109385	εἰμί
ὑμός
εἰμί
λογάω
109390	ἀλλά
109392	εἰμί
109395	εἰμί
109397	ἅγιος
109402	οἰδάω
109405	εἰμί
109408	ὑμός
109411	μιμητής
ἥμων
109415	τίς
κύριος
δείκνυμι
109420	εἰμί
θλῖψις
109426	ἅγιος
109429	ὑμός
τύπος
πᾶσις
109434	εἰμί
τῇ
Μακεδονία
109438	εἰμί
τῇ
Ἀχαιός
109442	ὑμός
109445	ὅς
109447	τίς
κύριος
109451	εἰμί
τῇ
Μακεδονία
109455	Ἀχαιός
109457	εἰμί
109459	τοπάζω
ὁ
109462	ὑμός
ὁ
109466	θέω
109469	μής
109472	ἡμός
109474	τις
109478	ἥμων
109484	ὑμός
109486	πως
ἐπιστρέφω
109490	θέω
109495	θεός
ζέω
109503	αὐτοῦ
109506	οὐρανός
109508	ἐγείρω
109511	νεκρόω
109515	ἡμός
109518	ὀργάζω
109523	οἰδάω
109527	ἥμων
109530	ὑμός
ὅτι
109535	ἀλλά
109540	οἰδάω
εἰμί
Φίλιππος
109544	εἰμί
τίς
θεός
ἥμων
109550	ὑμός
109552	εὐαγγελέω
τίς
θεάω
εἰμί
109558	ὁ
109561	ἥμων
109564	πλάνης
οὐδός
ἐκ
109568	οὐδός
εἰμί
109571	ἀλλά
109575	τίς
θεάω
109579	εὐαγγελέω
109583	ὡς
109586	ἀλλά
θεός
τίς
109591	καρδιάω
ἥμων
109595	πότος
εἰμί
λογάω
109601	οἰδάω
109603	εἰμί
πρόφασις
109610	ἐκ
ἀνθρωπώ
δοξάζω
109615	ὑμός
109618	ἀνά-λάω
109620	εἰμί
βᾶρις
109623	ὡς
χρίστης
109626	ἀλλά
109628	ἠπιόω
εἰμί
μεσάζω
ὑμός
ὡς
ἐάω
109636	τίς
109641	ὑμός
109648	εὐαγγελέω
τίς
θεάω
ἀλλά
109655	ψυχή
109665	ἥμων
109671	ἡμέρα
109675	μής
ἐπιβαρέω
τις
ὑμός
109680	εἰμί
ὑμός
109683	εὐαγγελέω
τίς
θεάω
109689	ὅς
109691	ὡς
ὁσιόω
109694	δικαιόω
109702	οἰδάω
ὡς
ἑνάς
109706	ὑμός
ὡς
109712	ὑμός
109714	παρά-μυθόομαι
109717	εἰμί
109720	ὑμός
ἀξιόω
τίς
θεάω
τίς
109726	ὑμός
εἰμί
109730	βασίλειος
109732	δοξάζω
καί
διά
109739	τίς
θεός
109742	ὅτι
109747	ἥμων
τίς
θεάω
δείκνυμι
109753	ἀνθρωπώ
ἀλλά
109759	θεάω
109763	εἰμί
109769	μιμητής
109773	ἐκ-ἐκκλησιάζω
τίς
θεάω
109777	οὖσον
εἰμί
τῇ
109781	εἰμί
χριστός
109784	ὅτι
τίς
109792	ἶδος
109799	Ἰουδαῖος
109803	κύριος
109808	προφητάζω
109810	ἡμός
109813	θεός
μής
109817	πᾶσις
109819	ἐν,ἀνά-τίζω
109821	ἡμός
109827	εἰμί
109834	φθάζω
109838	ὁ
ὀργή
εἰμί
109845	ἀπορφανίζω
109847	ὑμός
109849	καιρός
ὥρα
πρόσ-ὠπάω
109853	καρδιάω
109858	ὑμός
ἰδέω
εἰμί
109862	ἐπιθυμία
109867	ὑμός
ἐγώ
109877	ἡμός
ὅς
109880	τις
109882	ἥμων
109884	ἤ
109886	ἤ
109889	ἤ
109893	ἐν-προστίθημι
τίς
κύριος
ἥμων
109898	εἰμί
τῇ
αὐτοῦ
παρουσία
109904	εἰμί
ὁ
δοξάζω
ἥμων
109909	ὁ
109915	καταλιμπάνω
εἰμί
Ἀθῆναι
μονόω
109920	ἐπί-ἐμψάω
109924	ἥμων
109927	τίς
θεάω
εἰμί
τίς
109932	τίς
χρίστης
εἰμί
109937	ὑμός
109943	ὑμός
109947	εἰμί
109953	οἰδάω
ὅτι
εἰμί
109957	κεῖμαι
109960	ὅτε
109962	ὑμός
ἠμέν
προλέγω
109966	ὅτι
109973	οἰδάω
διά
109976	ἄγνυμι
109978	στέγος
ἐπί-ἐμψάω
εἰμί
109985	ὑμός
μής
πως
πειράω
ὑμός
ὅς
109993	εἰμί
109995	γίγνομαι
ὅς
109998	ἥμων
110004	ἡμός
110006	ὑμός
110014	ἀγαπάω
ὑμός
110017	ὅτι
110020	ἥμων
ἀγαθός
110024	ἡμός
ἰδέω
110029	ὑμός
διά
110037	πάσσω
τῇ
ἀνά-ἀγκάζομαι
110041	θλῖψις
ἥμων
διά
110045	ὑμός
110047	ὅτι
110049	ζέω
ἐάω
110053	εἰμί
κύριος
τις
110059	τίς
θεός
110063	ὑμός
110065	πάσσω
τῇ
110068	ἵημι
110071	ὑμός
ἐν-προστίθημι
τίς
θεάω
ἥμων
110078	ἡμέρα
ὑπέρ,ἐκ,περί-σεύω
δέω
εἰμί
110083	ἰδέω
ὑμός
110089	τίς
110093	ὑμός
110096	ὅς
110100	ἥμων
110102	ὅς
κύριος
ἥμων
Ἰησοῦς
110109	ἥμων
110111	ὑμός
ὑμός
110114	ὅς
κύριος
110118	περισσεύω
τῇ
ἀγαπάω
εἰμί
110124	εἰμί
110129	εἰμί
ὑμός
εἰμί
110134	ὑμός
110136	καρδιάω
110138	εἰμί
110140	ἐν-προστίθημι
τίς
θεάω
110145	ἥμων
εἰμί
τῇ
παρουσία
τίς
κύριος
ἥμων
110156	ἁγής
αὐτοῦ
110162	ὑμός
110165	εἰμί
κύριος
110172	ἥμων
110174	πως
δέω
ὑμός
110180	θεός
110185	περισσεύω
μαλλός
οἰδάω
110189	τις
110193	διά
τίς
κύριος
110200	θελήμη
τίς
θεάω
ὅς
110205	ὑμός
110207	ὑμός
110213	ὑμός
110217	κτείνω
εἰμί
110221	τιμέω
μής
εἰμί
110225	ἐπιθυμία
110228	τίς
110230	τίς
μής
110234	θέω
110236	μής
110240	εἰμί
τίς
110245	αὐτοῦ
110248	κύριος
110261	ἡμός
ὅς
110267	εἰμί
110270	ὅς
ἀθετέω
110275	ἀλλά
110277	θέω
110283	αὐτοῦ
110286	εἰμί
ὑμός
110301	εἰμί
εἰμί
110304	ἀγαπάω
110310	εἰμί
110314	εἰμί
ὅλος
τῇ
Μακεδονία
110320	ὑμός
110322	περισσεύω
μαλλός
110329	τίς
ἰδιάζω
110335	ὑμός
110344	ἔξω
110348	ἔχω
110352	ὑμός
110359	μής
110363	ὁ
110365	ὁ
μής
110369	εἶμι
110372	ὅτι
Ἰησοῦς
110376	ἀνίστημι
110379	ὅς
110383	διά
τίς
110386	ἄγω
ὗς
110393	εἰμί
λογάω
κύριος
ὅτι
110398	ὁ
110400	ὁ
110402	εἰμί
110404	παρουσία
τίς
κύριος
110408	μής
φθάζω
110412	ὅτι
110414	ὅς
κύριος
εἰμί
110418	εἰμί
φωνή
110422	εἰμί
110424	θεάω
κατά-ἀβάω
110427	οὐρανόω
110429	ὁ
νεκρόω
εἰμί
χριστός
110434	πρῶτος
110437	ὁ
110439	ὁ
110441	ἁμός
ὗς
110445	εἰμί
110447	εἰμί
ἀπάντομαι
τίς
κύριος
εἰμί
110456	ὗς
κύριος
110462	εἰμί
110464	λογάω
110469	χρονόω
110472	καιρός
110481	ἀκριβόω
οἰδάω
ὅτι
ἡμέρα
κύριος
ὡς
110488	εἰμί
110494	εἰρήνη
110496	ἀσφάλειος
τοτέ
110500	ἐπί-ἱστάω
110503	ὁ
110505	τῇ
εἰμί
γαστήρ
110511	μής
110517	εἰμί
εἰμί
σκοτάω
110521	ὁ
ἡμέρα
ὑμός
ὡς
110526	καταλαβεύς
110530	υἱόω
φώς
εἰμί
110534	υἱόω
ἡμέρα
110539	οὐδός
σκοτόω
ἄρον
110543	μής
110545	ὡς
ὁ
110548	ἀλλά
110552	ὁ
110558	ὁ
110561	μετά-ὕω
110564	ἡμέρα
110571	ἀγαπάω
110573	περικεφαλαία
110576	ὅτι
110578	τίθημι
ἡμός
ὅς
110582	εἰμί
ὀργή
ἀλλά
εἰμί
περιποιέω
110588	διά
τίς
κύριος
ἥμων
110593	χρίστης
τίς
110597	ἥμων
110599	εἰμί
110601	εἰμί
110603	ἁμός
ὗς
110612	ἵημι
110614	ἑνάς
110620	ὑμός
110625	εἰμί
110628	προίστημι
ὑμός
εἰμί
κύριος
110634	ὑμός
110639	εἰμί
ἀγαπάω
διά
110643	ἔργον
110646	εἰμί
110650	ὑμός
110655	παραμυθέομαι
110660	ἀσθενής
110664	ὁρατός
μής
τις
110669	κακόω
τις
ἄποδος
ἀλλά
110677	εἰμί
110680	εἰμί
110686	εἰμί
110691	θελήμη
θεάω
εἰμί
χριστός
110696	εἰμί
ὑμός
110700	μής
110703	μής
110705	πᾶς
110709	κᾶλον
110713	εἰδοί
110718	ὅς
110721	εἰρηνέω
110723	ὑμός
110727	ὑμός
110731	ὁ
ψῦχος
110737	εἰμί
τῇ
παρουσία
τίς
κύριος
ἥμων
110744	χρίστης
110747	ὅς
κάλως
ὑμός
110752	ποιέω
110756	ἥμων
110761	εἰμί
110763	ἁγιάζω
110765	ὑμός
110767	κύριος
110771	πᾶσις
110774	ἤ
110776	τίς
κύριος
ἥμων
110780	χρίστης
110782	ὑμός
110785	Σιλουανός
110788	τῇ
ἐκκλησία
Θεσσαλονικεύς
εἰμί
θεός
πατήρ
ἥμων
110796	κύριος
110798	χριστός
110802	εἰρηνέω
110804	θεάω
110807	κύριος
110809	χρίστης
110811	ὀφείλω
τίς
θεός
110816	ὑμός
110819	ἄγνυμι
110821	ὅτι
110823	ὁ
110825	ὑμός
110828	ὁ
ἀγαπάω
εἷς
110833	ὑμός
εἰμί
110838	ἡμός
εἰμί
110842	εἰμί
110844	ἐκκλησία
τίς
θεάω
110849	ὑπομονή
ὑμός
110853	εἰμί
πᾶσις
110857	ὑμός
110865	δικαία
110867	τίς
θεάω
εἰμί
110872	ὑμός
110874	βασίλειος
τίς
θεάω
110878	ὅς
110883	πῆρος
θεός
110888	ὑμός
110894	ἀνά-εἴσειμι
110896	ἥμων
εἰμί
τῇ
ἀποκαλύπτω
τίς
κύριος
110904	οὐρανόω
110906	ἀγγέλλω
110908	αὐτοῦ
εἰμί
110913	ἐκδίκησις
110915	μής
110917	θέω
110920	μής
110922	τίς
110924	τίς
κύριος
ἥμων
110929	δικεῖν
τίω
110934	πρόσ-ὠπάω
τίς
κύριος
110940	δόξις
110943	αὐτοῦ
110946	ἐνδοξάζομαι
εἰμί
110949	ἁγίζω
αὐτοῦ
110953	εἰμί
πᾶσις
110957	ὅτι
110960	μαρτυρέω
ἥμων
110963	ὑμός
εἰμί
τῇ
ἡμέρα
110968	εἰμί
ὅς
110974	ὑμός
110976	ὑμός
ἀξιάω
110980	ὅς
110982	ἥμων
110984	πληρόω
πᾶς
110989	ἔργον
110991	εἰμί
110994	ἐνδοξάζομαι
110996	ὀνομάζω
τίς
κύριος
ἥμων
111001	εἰμί
111005	εἰμί
111007	κατά
111010	τίς
θεάω
ἥμων
111014	κύριος
111016	χρίστης
111019	ὑμός
111023	παρουσία
τίς
κύριος
ἥμων
111028	χρίστης
111030	ἥμων
111034	εἰμί
111036	μής
ταχύς
111039	ὑμός
111041	τίς
111046	διά
111049	διά
λογάω
111053	ἐπιστολή
ὡς
111056	ἥμων
ὡς
ὅτι
ἐν-στήκω
ὁ
ἡμέρα
τίς
κύριος
μής
τις
ὑμός
ἐξαπατάω
κατά
111070	τροπός
ὅτι
ἐάω
μής
111075	ὁ
ἀποστασία
πρῶτος
111080	ὅς
111084	ὅς
111088	ὅς
111093	πᾶς
111095	θέω
ἤ
111100	εἰμί
111103	τίς
θεάω
111108	ὅτι
111113	ὅτι
111115	οὖν
111117	ὑμός
111119	λέγω
111125	οἰδάω
εἰμί
111130	εἰμί
τίς
αὐτοῦ
καιρός
111137	ἦδος
111142	ὅς
καταχώννυμι
111145	ἑός
111147	μέσος
γίγνομαι
111150	τοτέ
111152	ὅς
111155	ὅς
κύριος
Ἰησοῦς
111159	τίς
111161	τίς
111163	αὐτοῦ
111165	καταργέω
τῇ
ἐπιφάνεια
111169	παρουσία
αὐτοῦ
ἵημι
111173	ὁ
παρουσία
111177	τίς
111179	εἰμί
πάσσω
111183	σημειόω
111185	τεράζω
ψευδής
111188	εἰμί
πάσσω
ἀπατάω
111193	ἀπολύω
111197	ἀγαπάω
111201	δείκνυμι
εἰμί
111207	διά
111211	ὅς
111214	πλάνης
εἰμί
111217	πιστόω
111219	τίς
ψεῦδις
111222	κριθάω
111224	ὁ
μής
111227	τῇ
111229	ἀλλά
111231	τῇ
111235	ὀφείλω
111237	τίς
θεός
111241	ὑμός
111245	κύριος
ὅτι
111248	ὑμός
ὅς
111253	εἰμί
111255	εἰμί
111261	εἰμί
ὅς
111265	ὑμός
διά
τίς
111269	ἥμων
εἰμί
περιποιέω
δόξις
τίς
κύριος
ἥμων
111277	χρίστης
Ἄρευς
111286	ὅς
111288	εἰμί
διά
λογάω
εἰμί
111293	ἐπιστολή
ἥμων
111297	ὅς
κύριος
ἥμων
Ἰησοῦς
χριστός
111303	ὅς
111305	ὅς
111307	ἥμων
ὅς
111310	ἡμός
111313	παρακλάομαι
111317	ἀγαθός
εἰμί
111321	ὑμός
111323	καρδιάω
111326	εἰμί
111330	λογάω
111337	ἥμων
111339	ὅς
111341	τίς
κύριος
111349	ὑμός
111358	ἀνθρωπώ
111362	ὁ
111367	ὅς
κύριος
111370	στηρίζω
ὑμός
111373	φυλάσσω
111375	τίς
111379	εἰμί
κύριος
111382	ὑμός
ὅτι
ὅς
111390	ὅς
111392	κύριος
111394	ὑμός
111396	καρδιάω
εἰμί
111399	ἀγαπάω
τίς
θεάω
111403	εἰμί
111406	τίς
χρίστης
111412	εἰμί
111414	τίς
κύριος
111417	χρίστης
111419	ὑμός
111426	μής
κατά
111433	ἥμων
111436	οἰδάω
πως
δέω
111440	ἡμός
ὅτι
111444	εἰμί
111446	οὐδός
111450	πῆρος
τις
111453	εἰμί
κοπάζω
111459	ἡμέρα
111463	μής
ἐπιβαρέω
τις
ὑμός
111468	ὅτι
111471	ἐξουσιάζω
111475	τύπος
111478	εἰμί
111481	ἡμός
111484	ὅτε
ἠμέν
111487	ὑμός
111491	ὅτι
εἶμι
τις
111501	τις
111503	εἰμί
111508	ἀλλά
111516	εἰμί
κύριος
111519	χριστός
111527	εἰσθέω
111531	μής
111534	εἶμι
111536	τις
111539	τίς
λογάω
ἥμων
διά
111544	ἐπιστολή
111547	μής
111551	ἐν-τραπέω
111553	μής
ὡς
111556	ἡγέομαι
ἀλλά
111559	ὡς
111563	ὅς
κύριος
111566	εἰρηνέω
111570	εἰρηνέω
διά
111573	εἰμί
111575	τροπός
ὅς
κύριος
111580	ὑμός
ὅς
111583	τῇ
ἐμός
χειρίς
111587	ὅς
111590	εἰμί
πάσσω
ἐπιστολεύς
111594	γραφής
ὁ
111597	τίς
κύριος
ἥμων
111601	χρίστης
111604	ὑμός
111607	χρίστης
111610	ἐπιτάσσω
θεάω
σωτήρ
ἥμων
111615	χρίστης
111619	ἥμων
111623	εἰμί
111626	ἐλεός
εἰρηνέω
111629	θεάω
111632	χρίστης
111634	τίς
κυριόω
ἥμων
111639	σύ
111641	εἰμί
111644	εἰμί
Μακεδονία
111648	τίσις
μής
111653	μυθέω
111658	ἐκζητέω
111660	μαλλός
ἤ
111663	θεάω
111665	εἰμί
111673	ἀγαπάω
111676	καρδιάω
111679	ἀγαθός
111684	τίς
111686	ἐκ-τραπέω
εἰμί
111692	μής
νοόω
111695	ὅς
111699	τίς
διαβεβαιόω
οἰδάω
111703	ὅτι
καλός
ὅς
νομός
ἐάω
τις
111711	χράω
οἶδα
111714	ὅτι
111716	νομός
111718	κεῖμαι
ἀνά-ὁμόω
111722	ἀνυποτακτέω
111726	ἀνόσιος
111728	βεβηλόω
111732	ἀνδροφονέω
111737	ἐπίορκος
111739	εἶμι
τις
111742	τῇ
111745	ἀντίκειμαι
κατά
111748	εὐαγγελέω
111750	δόξις
τίς
111753	θεάω
ὅς
111756	ἐγώ
χάρις
χάω
τίς
111762	χριστός
111764	τίς
κύριος
ἥμων
ὅτι
πιστός
111770	ἡγέομαι
111772	εἰμί
διά-κονιάζω
111776	ὄντα
111779	διωκτήρ
111781	ὑβριστής
ἀλλά
ἐλεέω
ὅτι
111786	ποιέω
εἰμί
ἀπό-ἑστιάω
111791	ὁ
111793	τίς
κύριος
ἥμων
111799	ἀγαπάω
111801	εἰμί
χριστός
111805	ὅς
111808	πᾶσις
ἀποδοχή
111811	ὅτι
χριστός
Ἰησοῦς
111815	εἰμί
111821	πρῶτος
εἰμί
ἐγώ
ἀλλά
διά
111827	ἐλεέω
111829	εἰμί
ἐμέω
πρῶτος
111833	Ἰησοῦς
χριστός
111839	ὑποτύπτω
111845	εἰμί
ζωή
111848	τίς
111850	βασιλεύς
111855	μονάζω
θεός
τιμέω
111859	δοξάζω
εἰμί
111865	ἄμη
111870	σός
111873	κατά
111875	προάγω
111877	σύ
111881	εἰμί
111884	καλέω
111886	χάω
111889	ἀγαθός
σύνοιδα
111892	τίς
111900	ὑμέναιος
111902	ἀλέξανδρος
111905	τίς
111909	μής
111913	πρῶτος
111916	δέω
111918	ἐν-τεύχω
111922	ἀνθρωπώ
111924	βασιλεύς
111928	εἰμί
ὑπέρ-ὀχέω
ὄντα
111934	ἡσυχάω
βιός
διά-ἀγάω
εἰμί
πάσσω
εὐσεβέω
111943	κᾶλον
111946	ἐνώπιος
τίς
σωτήρ
ἥμων
θεάω
111953	ἀνθρωπώ
111957	εἰμί
ἐπιγιγνώσκω
111961	ἵημι
111964	ἵημι
111967	θεάω
111969	ἀνθρωπώ
111971	χριστός
Ἰησοῦς
ὅς
111980	μαρτυρέω
καιρός
ἰδέω
εἰμί
ὅς
111986	ἐγώ
111991	λέγω
111996	εἰμί
112004	ἀνά-δράω
εἰμί
112007	τοπάζω
112009	ὁσιόω
χειράς
112012	ὀργάζω
112017	εἰμί
καταστολή
κόσμιος
112021	αἰδώς
112023	σωφροσύνη
112026	μής
εἰμί
112030	χρυσίον
ἤ
112033	ἤ
112035	πολυτελής
112037	ὅς
112043	ἔργον
ἀγαθόω
112046	εἰμί
112049	εἰμί
πάσσω
ὑποτάσσω
112057	οὐδός
112062	εἰμί
112066	πρῶτος
112069	εὐάς
112074	ὁ
112077	ἐκ,ἀπό-ἀτάομαι
εἰμί
παρά-βάζω
112083	διά
112086	ἐάω
112088	εἰμί
112091	ἀγαπάω
112095	σωφροσύνη
112097	ὅς
112099	εἶμι
τις
ἐπισκοπέω
112103	κᾶλον
ἔργον
112106	δέω
112114	ἀνά-δράω
112117	κόσμιος
112120	μής
112122	μής
πληκτός
ἀλλά
ἐπέοικε
112128	τίς
ἰδίω
οἰκέω
καλός
προίστημι
112135	εἰμί
ὑποτάσσω
112138	πᾶσις
112140	εἶμι
112142	τις
τίς
ἰδίω
οἰκέω
112149	πως
ἐκ-ἐκκλησιάζω
θεάω
ἐπιμελέομαι
μής
112156	μής
112158	εἰμί
κρῖμα
112161	τίς
διά-ἀντιβολέω
δέω
112167	καλέω
112173	μής
εἰμί
112179	τίς
διά-ἀντιβολέω
112183	σεμνόω
μής
112186	μής
οἶνος
112190	μής
αἰσχροκερδής
112197	εἰμί
112199	σύνοιδα
112204	πρῶτος
112206	διά-κονέω
112212	μής
112216	εἰμί
πᾶσις
διά-κονέω
112223	τεκνόω
καλός
προίστημι
112228	ἶδος
οἰκέω
ὁ
112232	καλός
διά-κονέω
112236	κᾶλον
περιποιέω
112241	εἰμί
112243	τῇ
εἰμί
χριστός
112248	σός
γραφής
112253	σύ
112255	ἐάω
112260	πως
δέω
εἰμί
112264	θεάω
112268	ἐκκλησία
θεάω
112277	ὁμολογουμένως
112286	εἰμί
σαρκίς
112289	εἰμί
112292	ἀγγέλλω
112294	εἰμί
112297	εἰμί
112300	εἰμί
δόξις
112307	ὅτι
εἰμί
ὕστερος
καιρός
112312	τίς
112317	πλανάω
112320	δαιμόνιος
εἰμί
ὑποκρίζω
ψευδολόγος
112326	ἰδιάζω
σύνοιδα
112332	ὅς
ὅς
112335	ἐκ-τίζω
εἰμί
112341	πιστός
112346	ὅτι
112349	θεάω
κᾶλον
112353	ἀποβάλλω
112359	διά
λογάω
θεάω
112368	καλός
εἰσ-εἰμί
112371	χρίστης
112375	λογάω
112380	καλέω
112382	ἵημι
112386	βεβηλόω
112396	ὁ
112399	γυμνασία
112404	ὁ
112408	πᾶς
112413	ζωός
112420	ὅς
112423	πᾶσις
ἀποδοχή
112426	εἰμί
112429	κοπιάω
112432	ὅτι
112435	θεός
ζέω
112439	σωτήρ
112441	ἀνθρωπώ
112443	πιστός
112449	σεύω
112452	καταφρονέω
ἀλλά
112457	πιστός
εἰμί
λογάω
εἰμί
ἀνά-στροφέω
εἰμί
ἀγαπάω
εἰμί
112466	εἰμί
112468	ἑός
112471	τῇ
ἀνάγνωσις
τῇ
παρακλάομαι
τῇ
112477	μής
ἀμελέω
τίς
εἰμί
σός
112483	ὅς
112485	σός
διά
112491	χείρων
τίς
112495	μελετάω
εἰμί
112498	οἶδα
112500	σεύω
ὁ
προκοπή
112505	πᾶσις
112509	τῇ
112515	ποῖος
112522	σεύω
112524	μής
112526	ἀλλά
112528	ὡς
112530	νεώτερος
ὡς
112534	ὡς
112536	νεώτερος
ὡς
112539	εἰμί
πάσσω
112542	χήρα
τιμή
112546	χῆρος
εἶμι
112549	τις
χῆρος
112552	ἤ
ἐκ-γονάω
ἔχω
112556	πρῶτος
112558	ἰδέω
112562	ἀμοιβάζω
112565	πρόγονος
112570	ἐνώπιος
τίς
θεάω
ὁ
112576	χῆρος
112581	θέω
112591	ἡμέρα
ὁ
112595	ζώννυμι
112602	οὖς
εἶμι
112605	τις
112607	ἶδος
112610	οἰκείω
112612	προνοοῦμαι
112618	ἀπιστέω
χείρων
χήρα
κατά-λέγω
μής
112624	ἔτης
ἑξηκοντάς
112627	εἷς
112630	εἰμί
112632	κᾶλον
μαρτυρέω
εἶμι
112636	εἶμι
112638	εἶμι
ἁγής
112641	ἐνίπτω
εἶμι
112645	εἶμι
112650	νεώτερος
112652	χῆρος
112657	τίς
χρίστης
112662	κρῖμα
ὅτι
112665	πρῶτος
112668	ἁμός
112680	ἀλλά
112682	φλυαρέω
112684	περίεργος
112686	τίς
μής
δέω
112691	νεώτερος
112696	ἀφορμή
112698	τίς
112702	ἦδος
112704	τίς
ἐκ-τραπέω
ὀπίζω
τίς
112709	εἶμι
τις
πιστός
ἔχω
χῆρος
112717	μής
112719	ὁ
ἐκκλησία
112724	χῆρος
ἐπαρκέω
ὁ
καλός
112730	διπλόος
τιμέω
112734	ὁ
112736	εἰμί
λογάω
112742	ὁ
γράφω
112745	ἀλοάω
112747	φιμόω
112749	Ἀξιός
ὅς
112752	τίς
μισθόω
αὐτοῦ
κατά
112758	μής
112761	εἶμι
μής
112765	ἤ
τρεῖς
μάρτυς
112770	ἐνώπιος
112772	ἐλέγχω
112775	ὁ
112780	ἐνώπιος
τίς
θεάω
112784	χρίστης
112788	ἐκλεκτόω
ἀγγέλλω
112792	φυλάζω
112796	ποῖος
κατά
112799	χειράς
ταχύς
112806	ἀλλοτριάζω
112812	ἀλλά
οἶνος
112815	χράω
διά
112821	πυκνάζω
σεύω
112824	τίνω
ἀνθρωπώ
ὅς
112828	προδηλόω
εἶμι
προάγω
εἰμί
112833	τίσις
112839	τίς
112841	τίς
κᾶλον
112845	τίς
ἄλλως
112852	εἶμι
112854	ζυγός
δουλόω
112859	πᾶσις
τιμέω
ἀξιόω
112864	μής
112866	ὀνομάζω
τίς
θεάω
112870	ὁ
διδασκαλία
112873	ὁ
112875	πιστόω
112878	μής
καταφρονέω
ὅτι
112882	εἶμι
ἀλλά
μαλλός
112886	ὅτι
πιστόω
εἶμι
112891	ὁ
112899	εἶμι
τις
112903	μής
112906	λογάω
112908	τίς
κύριος
ἥμων
112912	χρίστης
112914	τῇ
112920	ἐπί-ἱστάω
ἀλλά
νοσάζω
112924	ζητέω
112927	ἐκ
112937	ἀνθρωπώ
112939	νόος
112953	ὁ
112960	εἰμί
112963	ὅτι
οὐδός
ἐκφέρω
τις
112975	ὁ
112980	εἰμί
112985	ἐπιθυμία
112993	ἀνθρωπώ
εἰμί
113002	κακάζω
113004	ὁ
113006	ὅς
τίς
113015	περί-πειράω
ὀδυνάω
113020	ὦ
113022	θεάω
113030	ἀγαπάω
113035	κᾶλον
ἀγών
113042	ζωός
εἰμί
113049	καλέω
113051	ἐνώπιος
113053	μάρτυς
113055	ἐνώπιος
τίς
θεάω
τίς
113060	τίς
πᾶς
113063	χρίστης
113065	τίς
113068	πόντιος
113071	καλέω
113074	σύ
113081	ἐπιφαίνω
τίς
κύριος
ἥμων
113086	χρίστης
113088	καιρός
ἰδέω
δείκνυμι
ὅς
113095	δυνάστης
ὅς
113101	κύριος
113104	ὅς
113106	χάω
113108	φώς
οἰκέω
113112	οἶδα
113114	ἀνθρωπώ
οὐδός
ἰδέω
δυνάτης
113119	τιμέω
113121	κράτος
113123	ἄμη
113126	εἰμί
τίς
113131	μής
113136	πλουτέω
113140	θεός
τίς
113144	πᾶς
113146	εἰμί
113150	εἰμί
113152	κᾶλον
113159	κᾶλον
εἰμί
113167	ζωός
ὦ
113172	φυλάζω
113175	βεβηλόω
113183	τίς
113189	ἤ
113192	ὑμός
113195	χρίστης
113197	διά
113199	θεάω
113202	ζωός
113204	εἰμί
χριστός
113211	ἐλεός
εἰρηνέω
113214	θεάω
113217	χρίστης
113219	τίς
κύριος
ἥμων
χάρις
χάω
τίς
θεός
113229	πρόγονος
εἰμί
113232	σύνοιδα
ὡς
113235	χάω
113238	σεύω
113240	εἰμί
113243	μής
113246	ἡμέρα
113248	σύ
ἰδέω
113251	σεύω
113253	δακρύω
113257	ὑπομνάομαι
λαμβάνω
113260	εἰμί
σός
113266	πρῶτος
εἰμί
τῇ
113270	σεύω
113273	τῇ
μητρίς
σεύω
113279	ὅτι
113281	εἰμί
σός
113285	αἰτία
113287	σύ
113291	τίς
θεάω
ὅς
113295	εἰμί
σός
διά
113301	χείρων
μής
113307	ὅς
113310	δειλιάω
ἀλλά
113314	ἀγαπάω
113317	μή
113321	μαρτυρέω
τίς
κύριος
ἥμων
113326	ἐμός
113328	δέσμιος
αὐτοῦ
ἀλλά
113332	τίς
113334	κατά
113336	θεάω
τίς
113339	ἡμός
113343	ἁγιάζω
113345	κατά
τίς
113348	ἥμων
ἀλλά
κατά
ἰδιάζω
113358	εἰμί
χριστός
113362	χρονόω
αἰωνίζω
113367	διά
113369	ἐπιφαίνω
τίς
σωτήρ
ἥμων
χρίστης
113381	ζωή
113384	διά
τίς
113387	εἰμί
ὅς
113390	ἐγώ
113398	αἰτία
113405	οἶδος
113411	ὅτι
113416	μής
φυλάζω
εἰμί
113421	ἡμέρα
ὑποτύπτω
113425	λογάω
113428	ἐμέω
113430	εἰμί
113433	ἀγαπάω
τῇ
εἰμί
χριστός
113439	καλέω
113441	φυλάζω
διά
113444	ἅγιος
τίς
113447	εἰμί
113449	οἰδάω
113451	ὅτι
ἀπό-στράπτω
113455	ὁ
εἰμί
τῇ
Ἀσία
113465	ἐλεός
ὅς
κύριος
τίς
113471	ὅτι
113478	μής
113481	ἀλλά
113483	εἰμί
ῥώμη
113492	ὅς
κύριος
113495	ἐλεός
πῆρος
κύριος
εἰμί
113500	τῇ
ἡμέρα
113504	εἰμί
113506	διακονέω
113513	μής
ἐνδυναμόω
εἰμί
τῇ
113518	τῇ
εἰμί
χριστός
113523	ὅς
113526	ἐμέω
διά
113529	μάρτυς
113531	παρατίθημι
πιστός
113535	ἱκανός
113541	ὡς
καλός
113544	χρίστης
113550	τίς
βιάω
113554	τίς
113556	ἀρέσκω
ἐάω
113561	τις
113564	ἐάω
μής
113567	ἀθλέω
113571	δέω
πρῶτος
113574	καρπός
113577	ὅς
λέγω
113581	σός
ὅς
κύριος
σύνεσις
εἰμί
πᾶσις
113589	χριστός
113592	νεκρόω
113596	κατά
113598	εὐαγγελέω
μής
εἰμί
113602	κακοπαθέω
113604	δεσμέω
ὡς
κακοῦργος
ἀλλά
ὅς
113610	τίς
θεάω
113614	διά
113616	πᾶς
113618	διά
113620	ἐκλεκτόω
113627	εἰμί
χριστός
113631	δόξις
113634	ὅς
113636	εἶμι
113640	συζέω
εἶμι
113645	εἶμι
113649	ἡμός
εἶμι
113654	μένω
113659	δυνάτης
113663	ἐνώπιος
τίς
θεάω
μής
113672	κατά-στροφέω
113679	τίς
θεός
113690	βεβηλόω
113694	πλέως
113699	ὅς
113702	ὡς
113705	ἔχω
113708	ὑμέναιος
113717	ἀνάστασις
ἦδος
113723	τίς
113725	ὅς
113729	τίς
θεάω
113732	χάω
113737	κύριος
113740	αὐτοῦ
113746	ὅς
113749	ὀνομάζω
κύριος
εἰμί
113758	σκευή
113762	ἀλλά
113768	ὅς
113770	εἰμί
τιμέω
ὅς
113774	εἰμί
113776	ἐάω
113778	τις
113785	εἰμί
τιμέω
113789	τίς
δεσποτέω
εἰμί
113793	ἔργον
113799	ἐπιθυμία
113805	ἀγαπάω
εἰρηνέω
113811	κύριος
113814	καρδιάω
113820	ζητέω
113822	οἶδα
ὅτι
113825	μαχάω
113828	κύριος
113830	δέω
113832	ἀλλά
113839	εἰμί
113844	μής
πότος
δωός
113848	ὅς
113850	μετάνοια
εἰμί
ἐπιγιγνώσκω
113858	τίς
διά-ἀντιβολέω
113863	αὐτοῦ
εἰμί
113866	κενόω
θελήμη
113871	ὅτι
εἰμί
ἐσχατάω
ἡμέρα
113876	καιρός
113880	ὁ
ἀνθρωπόομαι
φιλαυτέω
φιλαργυρέω
113886	βλασφημέω
γονεύς
ἀπειθής
ἀχαριστέω
ἀνόσιος
113893	διά-ἀντιβολέω
ἀκρατής
ἀνήμερος
113898	προπετής
113901	μαλλός
ἤ
113905	μορφάω
113918	εἶμι
ὁ
ἐνδύω
εἰμί
113930	ἐπιθυμία
ποικίλος
113936	εἰμί
ἐπιγιγνώσκω
113942	τροπός
113952	ἀνθιστάω
τῇ
113955	ἀνθρωπόομαι
113958	νόος
113967	πλέως
ὁ
113970	ἀνά-οἰάω
113974	πᾶσις
ὡς
113977	ὁ
κενόω
113983	μής
τῇ
113986	τῇ
ἀγωγή
τῇ
113990	τῇ
113992	τῇ
113994	τῇ
ἀγαπάω
τῇ
ὑπομονή
114005	εἰμί
Ἀντιόχειος
εἰμί
114009	εἰμί
114018	ῥύομαι
ὅς
κύριος
114024	ὁ
114026	ζέω
114028	εἰμί
χριστός
114031	διώκω
114034	ἀνθρωπόομαι
114047	εἰμί
114052	οἶδα
πῆρος
τίς
114057	ὅτι
114059	βρεφόω
ἱεράζω
114062	οἰδάω
τίς
114065	σύ
σοφίζω
εἰμί
114069	διά
114072	εἰμί
χριστός
114075	πᾶς
γράφω
114085	ἐπανορθόω
114089	εἰμί
114094	ὅς
τίς
θεάω
114100	ἔργον
114104	ἐνώπιος
τίς
θεάω
114108	χρίστης
114110	τίς
114115	νεκρόω
114118	ἐπιφαίνω
αὐτοῦ
114122	βασίλειος
αὐτοῦ
114131	ἐπιτιμάω
114133	εἰμί
πάσσω
114140	καιρός
ὅτε
114146	ἀνέχω
ἀλλά
κατά
114150	ἰδιάζω
ἐπιθυμία
114153	ἐπισωρεύω
114170	ἐκ-τραπέω
114174	εἰμί
πᾶσις
114177	ἔργον
114181	διά-κονιάζω
σεύω
114184	ἐγώ
114186	ἦδος
114189	ὅς
καιρός
114193	μής
114196	κᾶλον
ἀγών
114206	ἀπόκειμαι
114208	ὅς
114213	ἀποδίδωμι
114215	ὅς
κῦρος
εἰμί
114219	τῇ
ἡμέρα
ὅς
114223	κριτός
114227	ἐμέω
ἀλλά
114230	πᾶσις
114234	ἐπιφαίνω
αὐτοῦ
114240	ταχύς
114244	ἐν,κατά-λίπτομαι
114250	πορεύω
εἰμί
114254	εἰμί
114256	Τῖτος
εἰμί
114259	Λουκᾶς
114263	ἐμέω
Μᾶρκος
114266	ἄγω
114273	εἰμί
διά-κονιάζω
τυχικός
114277	ἀποστέλλω
εἰμί
ἐφέζομαι
114284	εἰμί
114286	πῆρος
114291	τίς
114296	ἀλέξανδρος
ὅς
χαλκεύς
114301	κακάζω
114303	ἀποδίδωμι
114305	ὅς
κύριος
κατά
τίς
114310	αὐτοῦ
114315	λιάζω
114317	ἀντί,εἰσ-τῆ
114320	λογάω
εἰμί
τῇ
πρῶτος
μής
114329	ἀλλά
114333	μής
114336	ὅς
114338	κύριος
114340	παρίστημι
114346	ἐμέω
114352	πᾶς
τίς
114362	ὅς
κύριος
114366	ἔργον
114370	εἰμί
114372	βασίλειος
αὐτοῦ
114377	ὁ
δοξάζω
εἰμί
114384	ἄμη
114393	ἐραστός
114395	εἰμί
114400	εἰμί
114402	ἀσθενόω
114408	σύ
εὔβουλος
114413	Λῖνος
114417	ὁ
114420	ὅς
κύριος
114423	τίς
114425	σεύω
ὁ
114429	ὑμός
114432	θεάω
114436	χρίστης
κατά
114439	ἐκλεκτόω
θεάω
114442	ἐπιγιγνώσκω
114449	ζωός
114453	ὅς
ἀψευδής
114457	χρονόω
αἰωνίζω
114461	καιρός
ἰδέω
114465	αὐτοῦ
εἰμί
114468	ὅς
114470	ἐγώ
114472	ἐπιτάσσω
τίς
σωτήρ
ἥμων
θεάω
Τῖτος
114480	κατά
κοινόω
114485	εἰρηνέω
114487	θεάω
114490	χρίστης
114492	τίς
σωτήρ
ἥμων
114498	σύ
εἰμί
Κρητεύς
114502	τίς
114504	ἐπιδιόρθωσις
114507	κατά
114510	ὡς
ἐγώ
σός
διατάσσω
εἶμι
τις
114522	χάω
πιστός
μής
εἰμί
114528	ἤ
114530	δέω
114534	ἀνά-ἐνικλάω
114536	ὡς
θεάω
οἰκονόμος
μής
114541	μής
114543	μής
114545	μής
πληκτός
μής
αἰσχροκερδής
ἀλλά
114555	ἐγκρατής
114557	τίς
κατά
114561	πιστός
λογάω
114568	εἰμί
τῇ
114571	τῇ
114575	ἀντιλέγω
114577	εἶμι
114580	ἀνυποτακτέω
ματαιολογέω
114583	φρεναπατάω
114585	ὁ
114588	περιτομεύς
114590	δέω
114593	ὅλος
114597	ὅς
μής
δέω
114601	κερδώ
114604	τις
ἐκ
114607	ἶδος
114609	προφητάζω
114613	κακάζω
114617	ὁ
μαρτυρία
114621	ἀληθής
114624	αἰτία
ἐλέγχω
114627	ἀποτομεύς
114630	εἰμί
τῇ
114633	μής
114636	μυθέω
114639	ἀνθρωπώ
114643	πᾶς
114646	καθαρός
114651	ἀπιστέω
114654	ἀλλά
114658	ὅς
114661	ὁ
114663	θέω
114673	ἀπειθής
114677	ἔργον
114683	ὅς
114685	τῇ
114691	σεμνόω
114694	τῇ
114696	τῇ
ἀγαπάω
τῇ
ὑπομονή
114702	εἰμί
114705	μής
114708	οἶνος
114715	νέα
114725	ἰδέω
ἀνά-δράω
114728	μής
ὅς
114731	τίς
θεάω
114735	νεώτερος
114740	πᾶς
114743	τύπος
κάλως
ἔργον
εἰμί
τῇ
114755	ὅς
ἐκ
ἐν-ἀντιάω
ἐν-τραπέω
114760	χάω
114763	ἥμων
114765	δουλόω
ἰδέω
114769	εἰμί
πᾶσις
114773	μής
ἀντιλέγω
μής
νοσφίζω
ἀλλά
πᾶς
114781	ἀγαθός
114786	τίς
σωτήρ
ἥμων
θεάω
114791	εἰμί
πᾶσις
ἐπιφαίνω
114795	ὁ
114797	τίς
θεάω
114800	πᾶσις
114803	ἡμός
114811	ἐπιθυμία
114814	δικαιόω
114818	εἰμί
τίς
114824	μακαρία
114827	ἐπιφαίνω
114829	δόξις
τίς
114832	θεάω
114834	σωτήρ
ἥμων
χρίστης
114842	ἥμων
114845	ἡμός
114847	πᾶσις
114850	καθαρίζω
114854	ζηλωτής
κάλως
ἔργον
114862	ἐλέγχω
114864	πᾶσις
ἐπιτάσσω
114867	σεύω
114872	ἐξουσιάζω
114877	ἔργον
114885	ἐπέοικε
πᾶς
114891	ἀνθρωπώ
ἠμέν
114894	πότος
114898	ἀπειθής
114901	ἐπιθυμία
114903	ἡδονή
ποικίλος
εἰμί
114913	ὅτε
114915	ὁ
114918	ὁ
φιλανθρωπία
ἐπιφαίνω
τίς
σωτήρ
ἥμων
θεάω
114926	ἐκ
ἔργον
114929	εἰμί
114931	ὅς
ποιέω
114934	ἀλλά
κατά
114937	αὐτοῦ
ἐλεός
σώζω
ἡμός
διά
λουτρόομαι
114947	ἅγιος
ἵημι
ἐκ-χάω
114951	ἡμός
114953	διά
114955	χρίστης
τίς
σωτήρ
ἥμων
114961	τῇ
κενόω
114964	κληρονόμος
114968	ζωός
114971	ὅς
114977	σύ
διαβεβαιόω
114981	κάλως
ἔργον
προίστημι
ὁ
114986	θεός
114989	κᾶλον
114996	ζητέω
115002	μαχάω
115005	εἶμι
115007	ἀνωφελής
115009	ματᾴζω
115018	οἶδα
ὅτι
ἐκστρέφω
ὅς
115025	οὖν
115031	σύ
ἤ
τυχικός
115038	εἰμί
115040	κέω
115043	παραχειμάζω
ζῆνος
115048	Ἀπολλώ
115058	ὁ
115060	κάλως
ἔργον
προίστημι
εἰμί
115065	ἀναγκαίη
115068	μής
οὖς
ἀκαρπέω
115072	σύ
ὁ
115075	ἐμέω
115079	φιλόω
ἡμός
εἰμί
115083	ἤ
115087	ὑμός
115090	χρίστης
115094	ὅς
115096	φιλήμων
τίς
115100	συνεργός
ἥμων
115104	τῇ
115108	τίς
115110	ἥμων
115112	τῇ
115115	σεύω
ἐκκλησία
115120	εἰρηνέω
115122	θεάω
115124	ἥμων
115126	κύριος
115128	χρίστης
εὐχάριστος
τίς
θεός
μής
115135	σεύω
ποιόω
115140	μής
ἀκούω
σεύω
115144	ἀγαπάω
115149	ἔχω
115152	κύριος
115155	εἰμί
115160	ὁ
115164	σεύω
ἐνεργέω
γίγνομαι
εἰμί
ἐπίγνωσις
115170	ἀγαθόω
τίς
εἰμί
115174	εἰμί
χριστός
115181	παρακλάομαι
115183	τῇ
ἀγαπάω
σεύω
ὅτι
τίς
115190	ἁγής
115192	διά
σεύω
115197	εἰμί
χριστός
115200	χάω
115202	σός
115205	διά
115207	ἀγαπάω
μαλλός
115211	οὖν
ὡς
115219	χρίστης
115222	σύ
115224	τίς
ἐμέω
τεκνόω
115229	εἰμί
115231	δεσμεύω
115234	πότος
σός
115240	σός
115242	ἐμέω
115245	ἀνά,ἐπί-ἐμψάω
σός
115250	τίς
115254	ἐγώ
115261	σεύω
115263	διά-κονέω
εἰμί
115266	δεσμεύω
τίς
115272	σής
115278	μής
ὡς
κατά
ἀνάγκη
115284	σεύω
115286	ἀλλά
κατά
115289	τάχος
115291	διά
115295	ὥρα
115301	ὡς
115303	ἀλλά
115307	ἀγαπάζω
115309	ἐμέω
ποσός
115312	μαλλός
σός
115315	εἰμί
σαρκίς
115318	εἰμί
κύριος
εἶμι
115323	ἔχω
115327	ὡς
ἐμός
εἶμι
115331	τις
115333	σύ
ἤ
ὀφείλω
115337	ἐμέω
ἐλλογάω
ἐγώ
115342	τῇ
ἐμός
χειρίς
ἐγώ
ἀπό-τίζω
115348	μής
λέγω
σός
ὅτι
115355	πρόσ-ὀφειλέω
ναί
115358	ἐγώ
σεύω
115361	εἰμί
κύριος
ἀναπαύω
μής
τίς
115367	εἰμί
χριστός
115370	τῇ
115372	σεύω
115374	σός
οἶδα
ὅτι
115379	ὅς
λέγω
ποιέω
ἁμός
115387	ξενία
115390	ὅτι
διά
115394	ὑμός
χαρίζω
115398	σύ
115400	ὅς
115402	μής
εἰμί
χριστός
115406	Μᾶρκος
ἀρίσταρχος
115409	Λουκᾶς
ὁ
συνεργός
μής
ἤ
115415	τίς
κύριος
115418	χρίστης
115420	τίς
115422	ὑμός
115426	πάλαι
ὅς
115432	εἰμί
115434	προφητάζω
115436	ἐσχατάω
115438	ἡμέρα
115442	εἰμί
115446	κληρονόμος
115449	ἵημι
115451	ποιέω
115455	οὖν
115458	δόξις
115463	αὐτοῦ
115465	τε
τίς
πᾶς
τίς
115472	αὐτοῦ
115475	ἁμάρτιον
115478	εἰμί
δεξιάζω
115482	εἰμί
115485	κρεισσόω
115488	ἀγγέλλω
115494	ὀνομάζω
τις
115498	πότος
115500	ἀγγέλλω
115502	μής
εἶμι
115505	ἐγώ
115508	σύ
115511	ἐγώ
εἰσ-ὀμάζω
115514	εἰμί
115520	εἰμί
115527	πρωτοτόκος
εἰμί
115530	οἰκουμένη
115532	καί
προσκυνέω
115536	ἀγγέλλω
θεάω
115544	ὅς
ποῖος
115548	αὐτοῦ
115553	αὐτοῦ
πυρός
115560	ὅς
115562	σεύω
ὅς
115565	εἰμί
115568	τίς
115571	ὁ
115577	βασίλειος
αὐτοῦ
115584	διά
115587	σύ
ὅς
115590	ὅς
115592	σεύω
ἔλαιος
115595	πῆρος
115598	σεύω
115603	κύριος
115605	γῆ
115610	χείρων
σεύω
εἶμι
ὁ
οὐρανόω
115616	ἀπό-ὁλόομαι
115622	ὡς
115630	ὡς
115636	ὅς
115638	εἶμι
115640	τίς
ἔτος
σεύω
115644	ἐκλείπω
115646	τις
115649	ἀγγέλλω
115651	πότος
κατά-κάθημαι
115654	δεξιά
μής
ἑός
ἀνά
θάζω
115661	σεύω
115664	πούς
σεύω
115668	εἶμι
115671	εἰμί
διά-κονιάζω
115674	διά
115679	Δίον
115681	δέω
115684	ἡμός
115687	μής
πότος
παραρρέω
εἶμι
115692	ὅς
115694	ἀγγέλλω
115700	πᾶς
115703	παρά-κοέω
λαμβάνω
ἐν-δικεῖν
115707	πως
115709	ἐκφεύγω
115714	ἀρχή
115717	διά
τίς
κύριος
115723	εἰμί
ἡμός
115726	συνεπιμαρτυρέω
τίς
θεάω
σημειόω
τε
115732	τεράζω
115734	ποικίλος
115738	ἅγιος
115740	κατά
115742	αὐτοῦ
θέλησις
115746	ἀγγέλλω
ὑποτάσσω
115749	οἰκουμένη
115753	ὅς
115757	ποῦ
τις
λέγω
τις
115763	ὅτι
115765	αὐτοῦ
ἤ
115768	ἀνθρωπόομαι
ὅτι
ἐπισκέπτομαι
115775	τις
115778	δόξις
115780	τιμέω
115783	πᾶς
ὑποτάσσω
ὑπό-καθίημι
115787	πούς
αὐτοῦ
εἰμί
τίς
115794	τίς
πᾶς
115797	ἀφίημι
115805	τίς
πᾶς
115811	τις
115817	διά
115820	τίς
θανατάω
δόξις
115824	τιμέω
115828	θεάω
115832	θανατάω
115838	τίς
πᾶς
115842	ἵημι
τίς
πᾶς
115846	υἱόω
εἰμί
δοξάζω
115855	διά
115858	ὅς
τε
115863	ὁ
115865	ἐκ
εἷς
115870	αἰτία
115876	λέγω
ἀπό-ἀναγελάω
115879	ὀνομάζω
σεύω
115883	μής
εἰμί
μεσάζω
ἐκ-ἐκκλησιάζω
115888	σύ
115891	ἐγώ
εἰσ-ὀμάζω
115898	εἶδον
ἐγώ
115901	τίς
παιδία
ὅς
115906	ὅς
115908	ἔπος
115910	τίς
παιδία
115923	διά
τίς
θανατάω
καταργέω
115929	κράτος
115931	τίς
θανατάω
115938	ἀπαλλάσσω
115942	θανατάω
διά
115945	τίς
ζέω
ἐν-ὀχέω
εἰμί
δουλεία
115953	ἀγγέλλω
115955	ἀλλά
115960	ὀφείλω
κατά
πᾶς
115968	γίγνομαι
115972	τίς
115975	θέω
εἰμί
115981	τίς
115983	εἰμί
115989	δυνάτης
115995	ἁγίζω
115998	μετά-ὀχέω
116006	ἥμων
116008	πιστός
ὄντα
τίς
116013	ὡς
116016	εἰμί
ὅλος
τίς
116020	αὐτοῦ
116024	δόξις
πῆρος
116027	ἐξιόω
116030	πλειονάζω
τιμέω
ἔχω
τίς
οἰκέω
ὅς
116040	εἰκός
116043	τις
ὅς
116046	πᾶς
116053	εἰμί
ὅλος
τίς
116057	αὐτοῦ
ὡς
θεράπων
εἰμί
μαρτυρέω
116064	χριστός
116066	ὡς
116071	αὐτοῦ
ἵημι
εἰκός
116076	ἐάω
116087	κατά-σχάζω
116094	ἅγιος
116096	ἐάω
116098	φωνή
αὐτοῦ
116101	μής
116104	καρδιάω
ὑμός
ὡς
εἰμί
τίς
116110	κατά
116112	ἡμέρα
τίς
116115	εἰμί
τῇ
ἐρημάζω
ἵημι
ἐπί-εἰρέω
ὁ
116122	ὑμός
εἰμί
116127	τίς
116129	μής
116131	ἔτος
116134	τῇ
116136	ταύτῃ
116138	εἶπος
116141	τῇ
καρδιάω
116148	ὁδόω
μής
ὡς
116152	εἰμί
τῇ
ὀργάζω
μής
εἶμι
116158	εἰμί
116161	μής
116164	μής
πότος
116167	εἰμί
τις
ὑμός
καρδία
116172	ἀπό-ἑστιάω
εἰμί
τίς
116177	θεάω
116179	ἀλλά
116184	ἡμέρα
116186	ἵημι
116191	μής
116193	τις
ἐκ
ὑμός
ἀπατάω
116199	μετά-ὀχέω
116201	τίς
χρίστης
116206	ἀρχή
116212	κατά-σχάζω
εἰμί
τίς
116217	ἐάω
116219	φωνή
αὐτοῦ
116222	μή
116225	καρδιάω
ὑμός
ὡς
εἰμί
τίς
116231	τίς
116238	ὁ
116240	ἐκ
116242	διά
116244	τίσις
116248	ἔτος
116251	ἁμαρτέω
116253	τίς
κωλῆ
ἐπί,εἰσ-εἰμί
εἰμί
τῇ
ἐρημάζω
τίσις
116262	μής
116264	εἰμί
116267	αὐτοῦ
εἶμι
μής
116274	ὅτι
116279	ἀπό-ἑστιάω
116282	μής
πότος
116287	εἰμί
116290	αὐτοῦ
δοκέω
τις
ἐκ
ὑμός
116305	ὅς
116309	κενόω
μής
116312	τῇ
116318	εἰμί
116321	ὁ
116325	ὡς
116327	εἰμί
τῇ
ὀργάζω
μής
εἶμι
116333	εἰμί
116336	μής
116339	ἔργον
116341	κατά-ἀντιβολέω
κοσμέω
116346	ποῦ
116349	ἑβδομάζω
116351	καί
καταπαύω
ὅς
116355	εἰμί
τῇ
ἡμέρα
τῇ
ἑβδομάζω
116363	ἔργον
αὐτοῦ
116366	εἰμί
116369	εἶμι
116371	εἰμί
116374	μής
ἔπος
116378	τις
116380	εἰμί
116383	ὁ
116391	τις
116393	ἡμέρα
116395	εἰμί
116397	λέγω
116402	πρό-εἴρω
116404	ἐάω
116406	φωνή
αὐτοῦ
116409	μής
116412	καρδιάω
ὑμός
εἶμι
116417	Ἰησοῦς
καταπαύω
116420	ἀνά
116422	ἀνά-λάω
116426	ἡμέρα
ἄρον
116430	τίς
116432	τίς
θεάω
ὅς
116437	εἰμί
116440	αὐτοῦ
116443	καταπαύω
116446	ἔργον
αὐτοῦ
116451	ἶδος
ὅς
116457	εἰμί
116462	μής
εἰμί
τίς
116466	τις
116471	ζέω
116473	ὅς
116475	τίς
θεάω
116478	ἐνεργέω
116482	πᾶς
116489	ψυχάζω
116492	ἁρμός
τε
116498	ἐνθυμέομαι
116500	ἐννοέω
καρδιάω
116506	ἀφανής
ἐνώπιος
αὐτοῦ
πᾶς
116511	γυμνάζω
116516	αὐτοῦ
116520	ὅς
116528	οὐρανόω
116532	τίς
θεάω
116541	μής
116546	ἥμων
περαίνω
116549	κατά
πᾶς
116559	τίς
θρόνος
116562	χάριτος
116564	λαμβάνω
ἐλεός
116569	εἰμί
116575	ἐκ
ἀνθρωπώ
116579	ἀνθρωπώ
καθιστάω
τίς
116584	θέω
116588	τε
116590	θῦσις
116592	ἁμάρτιον
116599	ἔπος
116602	περίκειμαι
116607	ὀφείλω
116610	τίς
116618	ἁμάρτιον
116622	τις
116625	τιμέω
ἀλλά
116629	τίς
θεάω
116636	ὅς
χριστός
116644	ὅς
116649	μής
εἶμι
116652	ἐγώ
116655	σύ
116658	εἰμί
116662	ἱερόω
εἰμί
116666	κατά
116671	εἰμί
116673	ἡμέρα
116676	αὐτοῦ
δέω
τε
116687	θανατάω
116689	κραυγή
116692	δακρύω
116700	οὖν
116711	πᾶσις
116720	τίς
θεάω
116723	κατά
116728	ἵημι
116731	ὅς
116736	ἔπος
116746	διά
116752	τίς
116754	ὑμός
τις
τίς
116761	λόγιος
τίς
θεάω
116771	τρόφις
116774	ὅς
μετά-χόω
116777	ἤπειρος
λογάω
116783	τελέω
116786	ὁ
116788	τρόφις
116790	διά
116793	τίς
116799	κᾶλον
τε
116802	κακόω
116808	τίς
χρίστης
116815	μής
116819	μετάνοια
116821	νεκρόω
ἔργον
116826	θέω
116830	τε
χείρων
116833	νεκρόω
116835	κρῖμα
116842	ὅς
116850	τε
116859	ἅγιος
116861	κᾶλον
116863	θεάω
116866	τε
116870	παρά,ἀπό-ἕννυμι
116873	εἰμί
μετάνοια
116879	τίς
θεάω
116883	γῆ
116885	ὁ
116892	ὑετός
116905	τίς
θεάω
116914	κατά-ῥάζω
116916	ὅς
116919	εἰμί
116924	ὑμός
116926	τίς
116931	εἶμι
116938	ὅς
116941	τίς
ἔργον
ὑμός
116946	ἀγαπάω
ὅς
116949	εἰμί
116951	ὀνομάζω
αὐτοῦ
διά-κονέω
116955	ἁγίζω
116957	διά-κονέω
ἐπιθυμέω
116961	ὑμός
116974	μής
116977	μιμητής
116980	διά
116987	τίς
116991	ὅς
116993	ἔπος
117002	λέγω
εἶμι
μήν
εὐλογέω
117007	σύ
117011	σύ
117018	ἀνθρωπόομαι
117020	κατά
τίς
117025	πᾶσις
117028	πέρας
εἰμί
βεβαιόω
ὅς
117033	εἰμί
117037	ὅς
117041	κληρονόμος
117047	βουλή
αὐτοῦ
117052	διά
117056	εἰμί
117060	θέω
117062	παρακλάομαι
χάω
ὁ
117071	ὡς
117075	ψυχάζω
117077	τε
117082	εἰμί
117085	τίς
117090	ἥμων
117092	Ἰησοῦς
κατά
117099	εἰμί
117104	ὅς
117108	ἱερόω
τίς
θεάω
τίς
ὕψιστος
ὅς
συναντάω
117119	κόπτω
117121	βασιλεύς
117127	δεκάτη
117132	πρῶτος
117142	ὅς
117145	εἰρηνέω
117150	ἀρχή
ἡμέρα
117153	ζωός
117155	χάω
117158	τίς
117160	τίς
θεάω
μένω
ἱερόω
εἰμί
117172	δεκάτη
117178	ὅς
117181	ὁ
117185	υἱόω
117195	κατά
117197	νομός
117209	ὅς
117211	μής
117213	ἐκ
117225	πᾶσις
117230	τίς
117236	δεκάτη
117238	ἀνθρωπόομαι
117240	κέω
117242	μαρτυρέω
ὅτι
ζέω
117246	ὡς
117253	ὅς
δεκάτη
117259	εἰμί
τῇ
117262	τίς
117264	εἰμί
ὅτε
117269	εἶμι
117273	διά
117276	ἱερωσύνη
εἰμί
ὅς
λαός
117284	τις
117286	χρεία
κατά
117292	ἀνίστημι
ἱερεύς
117296	κατά
117304	ἱερωσύνη
ἐκ
ἀνάγκη
117308	νομός
117316	φυλή
117318	μετέχω
117320	ὅς
117322	πρόσ-σχάω
τίς
θυσιαστήριος
117327	ὅτι
ἐκ
117331	ὅς
κύριος
ἥμων
εἰμί
117338	ἱερά
117342	καί
117347	εἶμι
κατά
117352	ἀνίστημι
ἱερόω
117357	κατά
νομός
ἐντολή
117362	ἀλλά
κατά
117365	ζωός
117367	μαρτυρέω
117369	ὅτι
117371	ἱερόω
εἰμί
117375	κατά
117383	προάγω
ἐντολή
διά
117390	ἀνωφελής
117394	ὅς
νομός
ἐπί-εἰσαγωγέω
117401	ὅς
117403	τίς
θεός
καί
117411	ὁ
117416	εἶμι
117419	ὅς
117423	διά
τίς
117429	κύριος
117432	μετά-ἐπιμελέομαι
117434	ἱερόω
εἰμί
117438	κατά
117445	Ἰησοῦς
καί
ὁ
117450	εἶμι
117453	διά
117455	θανατάω
117458	ὅς
117460	διά
117464	εἰμί
117468	ἔχω
117470	ἱερωσύνη
117474	εἰμί
117477	δυνάτης
117481	αὐτοῦ
τίς
θεός
117485	ζέω
εἰμί
117503	ἁμαρτωλός
117507	οὐρανός
117511	ἔχω
117513	ἡμέρα
ἀνάγκη
117516	ὁ
117521	ἶδος
ἁμάρτιον
θῦσις
117527	τίς
117531	ποιέω
117535	ὅς
νομός
117538	ἀνθρωπώ
καθιστάω
117543	ὅς
117551	νομός
117553	εἰμί
117567	εἰμί
δεξιάζω
τίς
θρόνος
117573	εἰμί
117575	οὐρανόω
117577	ἁγής
117581	σκηνέω
117585	ἐπάγνυμι
ὅς
κύριος
117593	εἰμί
117597	τε
117599	θῦσις
καθιστάω
117602	ἀναγκαῖον
117604	τις
117607	ὅς
προσφέρω
εἶμι
117612	εἰμί
117614	γῆ
117616	ἀνά
εἰμί
ἱερόω
ὄντα
117622	κατά
νομός
τίς
117629	σκιάω
117632	ἐπί-οὐρανιάζω
117636	μέλλω
ἐπιτελέω
117639	σκηνάω
117643	ποιέω
πᾶς
κατά
117647	τύπος
117650	σός
εἰμί
τίς
ὄρομαι
117670	εἶμι
117672	ὁ
πρῶτος
117675	εἰμί
117678	ἀνά
117686	εἶδον
ἡμέρα
117690	κύριος
117703	καινέω
117705	κατά
117709	ποιέω
117713	εἰμί
ἡμέρα
117716	μής
117723	γῆ
117725	ὅτι
117729	εἰμί
τῇ
117732	μής
ἄγνυμι
117737	κύριος
ὅτι
117740	ὁ
117743	διατίθημι
τίς
117749	ἡμέρα
117752	κύριος
117754	νομός
μής
εἰμί
117758	διάνοια
117762	καρδιάω
117767	εἰσ-ὀμάζω
117769	εἰμί
θέω
117775	εἰμί
117779	μής
117784	αὐτοῦ
117789	αὐτοῦ
λέγω
117793	κύριος
ὅτι
117799	σμικρός
ἑός
117803	ὅτι
ἴλαος
εἰσ-ὀμάζω
117811	ἁμάρτιον
117814	μής
μνάομαι
117817	εἰμί
τίς
117820	καίνω
117823	πρῶτος
117828	γηράω
117835	ὁ
πρῶτος
117840	τε
117843	σκηνάω
117846	ὁ
πρῶτος
εἰμί
ἵημι
ὁ
τε
λυχνία
117854	ὁ
117857	ὁ
117860	ἀρτάω
117863	ἁγιάζω
117869	σκηνάω
ὁ
117872	ἁγιάζω
ἁγής
χρυσόω
117884	χρυσίον
εἰμί
ἵημι
117893	ὁ
117896	ὁ
βλαστάω
117899	ὅς
117903	ὑπέρ-ἄνω
117907	δόξις
117917	κατά
117923	εἰμί
117926	πρῶτος
σκηνάω
διά
117930	εἰσ-ἰάομαι
ὁ
117935	ἐπιτελέω
εἰμί
117941	τίς
ἐνιαυτός
117944	ὅς
117949	ὅς
προσφερής
117955	τίς
117960	τίς
117962	τίς
ἅγιος
117968	ἁγής
117972	πρῶτος
σκηνέω
117975	στάσις
117977	παρά-ἀντιβολέω
εἰμί
117980	καιρός
117986	τε
117988	θυσιάζω
117990	μής
117992	κατά
σύνοιδα
117999	βρωμάομαι
118003	διά-ἀφορέω
118008	καιρός
118011	χριστός
118017	ἀγαθόω
διά
118023	σκηνέω
118032	οὐδός
118035	τράγω
118038	διά
118040	τίς
ἰδίω
118045	εἰμί
τίς
ἁγιάζω
118049	λυτρόω
118051	εἶμι
118054	αἱμάς
τράγω
118057	ταυράω
118070	ποσός
μαλλός
118073	αἱμάς
τίς
χρίστης
118077	διά
118082	ἄμωμος
τίς
θεός
καθαρίζω
118087	σύνοιδα
ἥμων
118090	νεκρόω
ἔργον
εἰμί
118095	θεός
ζέω
καί
διά
118101	καινός
118105	θανατάω
118107	εἰμί
ἀπολυτρόω
118111	τῇ
πρῶτος
118114	παρά-βάζω
118117	λαμβάνω
ὁ
118127	ἀνάγκη
118129	τίς
118134	νεκρόω
118136	ἔπος
μής
πότος
118140	ὅτε
ζέω
ὅς
118145	οὐδός
ὁ
πρῶτος
118153	πᾶσις
ἐντολή
κατά
118157	νομός
118161	τίς
118163	λαμβάνω
118165	αἱμάς
118170	τράγω
118177	ὕσσωπος
118179	τε
118183	πᾶς
118187	λέγω
118190	αἱμάς
118193	ὅς
118196	ὑμός
ὅς
118201	σκηνάω
118204	πᾶς
τίς
σκευή
118209	τίς
αἱματίς
ὁμοῖος
118215	εἰμί
αἱματίς
πᾶς
118219	κατά
118221	νομός
118228	ἀνάγκη
118230	τίς
118234	εἰμί
118236	οὐρανόω
118241	τίς
ἐπουράνιος
118244	θυσιάζω
πῆρος
118249	εἰμί
118252	ἁγιάζω
χριστός
ἀντίτυπος
118258	εἰμί
118264	τίς
πρόσ-ὠπάω
τίς
θεάω
118269	ἥμων
118276	ὅς
118279	εἰμί
τίς
ἁγιάζω
118284	εἰμί
αἱματίς
ἀλλοτριάζω
ἔπος
δεῖ
118293	κατά-ἀντιβολέω
κοσμέω
118299	συντέλεια
118302	εἰμί
ἀθετέω
118306	διά
118308	θῦσις
αὐτοῦ
118314	ἀπόκειμαι
118325	ὅς
χριστός
118328	πρός,ἐν-ἔχθω
εἰμί
118332	ἀναφέρω
118335	δευτερέω
118342	εἰμί
118344	σκιά
118346	χάω
ὅς
νομός
118351	ἀγαθόω
118362	θυσιάζω
ὅς
118365	εἰμί
118369	δυνάτης
118373	ἔπος
118375	ἀνά
παύω
118378	διά
118383	σύνοιδα
ἁμάρτιον
118390	εἰμί
118393	ἁμάρτιον
118398	αἱμάς
ταυράω
118401	τράγω
118406	εἰμί
118410	θυσιάζω
118425	τοτέ
εἶπος
εἶδον
ἵημι
εἰμί
118434	ἐμέω
τίς
118437	ὅς
118440	θελήμη
σεύω
118443	λέγω
ὅτι
θῦσις
118455	οὐδός
118458	κατά
νομός
118461	τοτέ
118463	εἶδον
ἵημι
τίς
118468	θελήμη
σεύω
ἀναίρω
118472	πρῶτος
118477	εἰμί
118482	διά
118485	τίς
118488	χρίστης
118490	καί
118493	ἱερόω
118496	ἡμέρα
λειτουργός
118502	προσφερής
θῦσις
118513	ἁμάρτιον
118515	θυσιάζω
εἰμί
118520	εἰμί
δεξιάζω
τίς
θεάω
118527	ἑός
118529	ὁ
118531	αὐτοῦ
118534	πούς
αὐτοῦ
118540	εἰμί
118545	μαρτυρέω
118552	ἅγιος
118558	ὁ
118561	διατίθημι
118566	ἡμέρα
118569	κύριος
118571	νομός
μής
118574	καρδιάω
118579	διάνοια
118585	ἁμάρτιον
118589	ἀνομία
118592	μής
118600	προσφορά
118607	εἰμί
118611	ἁγής
εἰμί
τίς
αἱματίς
118620	πρόσφημι
118622	ζώννυμι
διά
τίς
118630	αὐτοῦ
118632	ἱερεύς
118637	τίς
θεάω
118642	καρδιάω
εἰμί
118648	καρδιάω
118656	ὑδατίς
118658	καταχώννυμι
118666	ὅς
118669	κατά-νάω
118671	εἰμί
118673	ἀγαπάω
118675	κάλως
ἔργον
μής
118684	τίσις
ἀλλά
118689	μαλλός
118694	ἡμέρα
118698	ἥμων
118703	ἐπιγιγνώσκω
118708	ἁμάρτιον
118710	θυσιάς
118713	τις
118717	πυρός
118722	ὑπό,ἐν,ἀντί-ἰόω
118724	τις
νομός
118728	οἰκτιρμός
118730	δύσις
ἤ
118735	ποσός
118740	ὅς
118743	τίς
θεάω
καταπατέω
118748	αἱμάς
118753	εἰμί
118760	χάριτος
118762	οἰδάω
118766	ἐμέω
118768	ἐγώ
ἀντί,ἀπό-ὁδόω
118772	κρίνον
κύριος
118776	αὐτοῦ
118780	εἰμί
χειράς
θεάω
118788	ἡμέρα
εἰμί
118793	ἀθλέω
118799	τε
118805	κοινωνός
118813	δέσμιος
118817	ἁρπάζω
118820	ὑμός
118823	προσδέχομαι
118831	μή
118836	ὑμός
118838	ἔχω
118841	ὑπομονή
118847	θελήμη
τίς
θεάω
118856	σμικρός
118859	ὅς
118865	ὅς
118868	μής
118873	ἐάω
118877	ὁ
ψῦχος
μής
εἰμί
118887	εἰμί
118889	ἀλλά
118891	εἰμί
περιποιέω
ψυχάζω
118903	εἰμί
ταύτῃ
118907	ὁ
118910	νοόω
118915	θεάω
εἰμί
118918	μής
118925	πλειονάζω
θυσιάζω
118928	πῆρος
118931	τίς
θεός
118934	ὅς
118941	δωρέω
αὐτοῦ
τίς
θεάω
118954	τίς
μής
ἰδέω
118964	ὅς
118972	τίς
θεός
118979	πιστόω
118981	δέω
118984	τίς
θεός
ὅτι
119004	εἰμί
119006	τίς
οἰκέω
αὐτοῦ
119010	ὅς
119016	κατά
119020	κληρονόμος
119026	εἰμί
119031	εἰμί
119035	μής
ἐπί-ἱστάω
ποῦ
119041	εἰμί
γῆ
119045	ὡς
ἀλλοτριάζω
εἰμί
σκηνή
119064	θεμελιόω
119067	ὅς
119071	ὅς
119078	εἰμί
κατά-ἀντιβολέω
119081	λαμβάνω
119083	πῆρος
καιρός
119086	ἔπος
πιστός
ἡγέομαι
119094	εἷς
119100	τίς
ἀστήρ
τίς
οὐρανόω
τίς
πλῆθος
119107	ὡς
ὁ
ἄμμος
ὁ
πῆρος
119115	θαλασσεύς
ὁ
119118	κατά
119123	μής
119127	ἀλλά
119135	ὅτι
ξενόω
119138	παρά-ἐπιδημέω
εἶμι
119142	γῆ
ὁ
119148	ὅτι
119152	εἶμι
119157	ὅς
119160	ἀνά
καιρός
119174	ὅς
119193	ὅς
119196	ἀναδείκνυμι
119200	ὅτι
εἰμί
119204	σός
119207	ὅτι
119210	νεκρόω
119213	ὅς
119218	εἰμί
παρά-ἀντιβολέω
119237	υἱόω
119241	προσκυνέω
119244	ἄκρος
119246	ῥαβδόομαι
αὐτοῦ
119250	τελευτή
119253	ἐξοδάω
119255	υἱόω
119262	αὐτοῦ
119267	κρύπτω
119272	αὐτοῦ
119277	παίδιος
119283	τίς
119294	μαλλός
119296	συγκακουχέομαι
τίς
119299	τίς
θεάω
ἤ
πρόσκαιρος
119314	τίς
χρίστης
119318	εἰμί
119322	καταλιμπάνω
119324	μής
119327	θύμος
τίς
119333	ὡς
ὁράω
119343	τίς
119346	μής
ὅς
119349	τίς
πρωτοτόκος
119356	Ἐρυθραί
119358	ὡς
διά
ξηρός
γῆ
ὅς
πεῖρα
119365	ὁ
Αἰγυπτιόω
κατά-ποθέω
119369	τίς
τειχέω
119372	ἐφέζομαι
119375	ἑπτάς
ἡμέρα
119379	ὁ
119385	δεξαμενή
119389	εἰρηνέω
καί
τις
119393	λέγω
ἐπιλείβω
119398	ὅς
119406	τε
119411	προφήτης
ὁ
διά
119416	βασίλειος
119420	ἐπαγγελία
φράζω
119426	πυρός
119434	ἰσχυρόω
εἰμί
119438	κλίνω
ἀλλοτριάζω
119442	ἐκ
119445	νεκρόω
119447	ἀνά-λόω
119451	προσδέχομαι
119453	ἀπολυτρόω
119458	ἑτερέω
119462	μαστιγόω
πεῖρα
119467	δεσμέω
119469	φυλακή
119472	πρίζω
εἰμί
φονάω
119478	εἰμί
119480	εἰμί
119488	εἰμί
119490	ὅς
119501	ὀπή
119503	γῆ
καί
119508	διά
119515	τίς
θεάω
119518	ἥμων
119520	τις
119523	μής
119525	ἥμων
119535	μάρτυς
119538	πᾶς
119544	ὑπομονή
119549	ἀγών
119551	εἰμί
119557	τελειωτής
119567	αἰσχύνω
καταφρονέω
εἰμί
δεξιάζω
τε
τίς
θρόνος
τίς
θεάω
119577	ἀναλογίζομαι
119584	ἁμαρτωλός
εἰμί
119589	μής
119592	ψυχή
ὑμός
119609	ὡς
υἱόω
διά-λέγω
119613	μής
μής
119617	κύριος
119619	ἐκλύω
119621	αὐτοῦ
119625	ἀγαπάω
κύριος
119630	πᾶς
119634	εἰμί
119636	ὑπομενετός
ὡς
υἱόω
119641	ὅς
119643	τις
119650	εἶμι
119653	εἰμί
119655	ὅς
μετά-ὀχέω
119659	ἄρον
νοθόω
119663	υἱόω
εἰμί
119670	ἥμων
119673	παιδευτός
119678	μαλλός
ὑποτάσσω
τίς
πατήρ
119683	πνευματόω
119686	ὁ
119691	ἡμέρα
κατά
119694	δοκόω
119697	ὅς
119702	εἰμί
119706	ἁγιωσύνη
αὐτοῦ
πᾶς
119710	παιδεία
119714	πηρός
119716	δοκεύς
119719	ἀλλά
λυπέω
ὕστερος
119729	ἀποδίδωμι
119733	παρέζομαι
χειράς
119736	τίς
119741	τροχίας
119745	πούς
ὑμός
119748	μής
119751	ἐκ-τραπέω
119754	μαλλός
εἰρήνη
119762	ἵημι
119767	κύριος
ἐπισκοπέω
μής
τις
ὕστερος
119774	χάριτος
τίς
θεάω
μής
τις
119781	ἄνω
119783	ἐνοχλέω
119785	διά
119788	ὁ
119790	μής
τις
119793	ἤ
119795	ὡς
119802	τίς
πρωτοτοκία
119807	ὅτι
119815	μετάνοια
119822	δακρύω
119842	φωνή
119844	ὅς
ὁ
119848	μής
119858	θηρίον
119860	τίς
ὀρός
119866	εἰμί
119868	φαντάζω
119872	εἰμί
119875	ἀλλά
119877	σέω
ὄρομαι
119880	πολέω
θεάω
119884	ἐπουράνιος
119886	μυριάς
ἀγγέλλω
119890	ἐκκλησία
πρωτοτόκος
119893	εἰμί
οὐρανόω
119896	κριτός
θεός
119901	δικαία
119905	νέα
119909	αἱματίς
119913	πῆρος
119917	μής
119921	εἶμι
119927	γῆ
119932	μαλλός
119934	ὁ
119937	οὐρανός
119939	ἵημι
ὁ
φωνή
119943	γῆ
σαλεύω
τοτέ
119949	λέγω
119952	ἐγώ
119957	γῆ
ἀλλά
119966	δηλόω
119971	ὡς
119975	τίς
μής
119979	βασίλειος
119982	χάω
119985	ὅς
119988	τίς
θεός
119996	ὅς
119998	ἥμων
120001	ἤ
120003	μενετός
120006	μής
120008	διά
120012	τίς
120017	δέσμιος
ὡς
120022	ὡς
120026	εἰμί
120029	ὅς
120031	εἰμί
πᾶσις
120034	ὁ
120041	κρίνω
ὅς
120045	ὅς
τροπός
120049	παρόω
120054	μής
σύ
ἄνω
120059	μής
σύ
ἐν,κατά-λίπτομαι
120064	ἡμός
120066	κύριος
ἐμέω
120071	τις
ποιέω
120078	ὑμός
120084	τίς
θεάω
120087	ἀναθεωρέω
120089	ἐκ-ἐκβάω
120091	ἀνά-στροφέω
120095	Ἰησοῦς
χριστός
ἐχθές
120100	ὅς
120103	εἰμί
120107	ποικίλος
120109	ξένος
μής
120112	κᾶλον
120117	καρδιάω
120119	βρωμάομαι
εἰμί
120124	ὁ
120127	θυσιαστήριος
ἐκ
ἵημι
120133	ἐξουσιάζω
ὁ
τῇ
σκηνέω
120141	ζῷον
120143	αἱμάς
120146	εἰμί
τίς
ἁγιάζω
διά
τίς
ἀρχιερεύς
120153	τίς
120156	ἔξω
120158	παρά,ἐν-βολέω
120161	Ἰησοῦς
120164	διά
τίς
ἰδίω
120170	ἔξω
120178	ἔξω
120180	παρά,ἐν-βολέω
120183	αὐτοῦ
120191	ἀλλά
120196	αὐτοῦ
120199	θυσιάζω
120201	διά
120203	τίς
θεός
120210	τίς
120212	αὐτοῦ
120218	μής
120222	θυσιάζω
120224	ὅς
120229	ὑμός
120231	ὑπείκω
120237	ψῦχος
ὑμός
ὡς
120241	ἀποδίδωμι
120246	ποιέω
120248	μής
120256	ἥμων
120259	ὅτι
καλέω
σύνοιδα
120263	εἰμί
πᾶσις
καλός
120277	ὅς
120281	εἰρηνέω
ὅς
120285	νεκρόω
120289	πρόβατον
120292	εἰμί
αἱματίς
120297	κύριος
ἥμων
120301	ὑμός
εἰμί
120305	εἰμί
120309	θελήμη
αὐτοῦ
ποῖος
εἰμί
120316	ἐνώπιος
αὐτοῦ
διά
120320	χρίστης
120322	ὁ
δοξάζω
εἰμί
120329	ἄμη
120332	ὑμός
120335	τίς
λογάω
120341	διά
βραχύς
ἐπιστέλλω
120348	ἥμων
120352	ἵημι
ἐάω
120357	ὑμός
120362	ὑμός
120368	ὑμός
ὁ
120372	Ἰταλιάζω
ἤ
120377	ὑμός
120379	θεάω
120381	κύριος
120383	χρίστης
120386	δωδεκάς
φυλή
120389	εἰμί
τῇ
διασπορά
120393	πᾶς
120395	ἡγέομαι
120397	μής
120401	ποικίλος
120403	ὅτι
120405	δοκιμεῖον
ὑμός
120411	ὁ
120414	ἔργον
τελέω
ἐχέτης
120418	ἤτε
τελέω
120421	ὁλοκληρέω
εἰμί
120425	εἶμι
120427	τις
ὑμός
120432	πῆρος
τίς
120435	θεάω
πᾶσις
ἁπλόω
120439	μής
120446	εἰμί
120450	ὅς
120455	θαλασσεύς
120459	μής
120462	ὅς
120465	ὅτι
120467	τις
πῆρος
τίς
κύριος
120474	εἰμί
πᾶς
120477	ὁδός
αὐτοῦ
120481	ὅς
120483	ὅς
120485	εἰμί
τίς
120488	αὐτοῦ
ὅς
120492	εἰμί
τῇ
ταπεινόω
αὐτοῦ
ὅτι
ὡς
120503	ὅς
120505	ὗς
τίς
120515	αὐτοῦ
ἐκ,ἐπί-εἰσίημι
120518	ὁ
120520	τίς
πρόσ-ὠπάω
αὐτοῦ
120526	ὅς
120528	εἰμί
120531	αὐτοῦ
120533	μακάριος
120538	ὅτι
120545	ζωός
120549	ἀγαπάζω
120554	ὅτι
120556	θεάω
120558	ὅς
120563	κακάζω
120573	ἰδιάζω
ἐπιθυμία
120579	ὁ
ἐπιθύμιος
120584	ὁ
120586	ἁμάρτιον
120588	ἀποκυέω
120590	μή
120593	μής
120595	πᾶς
120597	ἀγαθός
120601	τελέω
120606	τίς
120609	φώς
120614	παραλλαγή
ἤ
τροπέω
120620	ἡμός
λογάω
120623	εἰμί
120626	ἡμός
ἀπάρχομαι
τις
120630	αὐτοῦ
120634	μής
120636	ἵστημι
120641	εἰμί
120643	ἀκέω
120645	εἰμί
120649	εἰμί
ὀργή
ὀργή
120655	θεάω
120660	πᾶς
120663	περισείομαι
120665	εἰμί
120667	δείκνυμι
120669	ἐμφύω
120675	ψυχή
ὑμός
120679	ποιητής
λογάω
120682	μής
ἀκροάζομαι
120685	παραλογίζομαι
120687	ὅτι
εἶμι
τις
120691	λογάω
120695	ποιητός
120698	ἀνήρ
κατανοέω
120704	αὐτοῦ
εἰμί
ἔσοπτρος
120713	εὐθής
120716	εἰμί
ὅς
120720	εἰμί
νομός
τελέω
120725	ἐλευθεριάζω
120732	ἀλλά
ποιητός
ἔργον
120737	εἰμί
τῇ
ποιέω
αὐτοῦ
120742	εἶμι
τις
δοκεύς
120747	μής
χαλιναγωγός
γλωσσός
120751	ἀλλά
ἀπάτη
καρδιάω
120757	ὁ
120763	πῆρος
τίς
θεός
120767	πατήρ
120773	χῆρος
εἰμί
τῇ
θλῖψις
120782	τίς
κοσμέω
120785	μής
μής
εἰμί
120792	τίς
κύριος
ἥμων
120796	χρίστης
120798	δόξις
ἐάω
120802	εἰμί
120804	ὑμός
120807	εἰμί
εἰσ-θάω
120814	εἰμί
120816	εἰσ-θάω
120829	κατά-κάθημαι
120831	καλός
120833	τίς
120838	κέω
ἤ
κατά-κάθημαι
120844	μής
120846	διακρίνω
εἰμί
120851	κριτός
120856	μής
120859	ὅς
120861	ἐκλέγω
120864	τίς
120867	εἰμί
120870	κληρονόμος
120872	βασίλειος
ὅς
120876	ἀγαπάζω
120880	ἀτιμάζω
120884	ὁ
120887	ὑμός
120890	ἑλκέω
ὑμός
εἰμί
120898	κᾶλον
ὀνομάζω
120901	ἐπικλάω
120903	ὑμός
εἶμι
120906	νομός
τελέω
120909	κατά
120911	γράφω
ἀγαπάω
120914	πλήσιος
σεύω
ὡς
120918	καλός
120920	εἶμι
120927	τίς
νομός
ὡς
παρά-βάζω
120933	ὅλος
120935	νομός
τηρέω
120939	εἰμί
120944	ὅς
120946	εἶπος
μή
μοιχεύω
120951	μή
φονεύω
εἶμι
120960	παραβάτης
νομός
120967	ὡς
διά
νομός
ἐλευθεριάζω
120973	ὁ
120977	τίς
μής
120980	ἐλεός
120982	ἐλεός
120984	τις
120986	ὀφελός
120988	μής
ἐάω
120991	λέγω
τις
120996	μής
ἔχω
μής
δυνάτης
ὁ
121004	ἐάω
121006	ἤ
121008	γυμνόω
121013	ἐφήμερος
τρόφις
121017	τις
121019	ἐκ
ὑμός
121022	εἰμί
εἰρηνέω
121027	μής
121031	τίς
121033	τίς
121035	τις
121037	ὀφελός
121040	ὁ
121042	ἐάω
μής
ἔχω
121051	ἔρος
τις
121055	ἔχω
ἄγνυμι
121058	χάω
121063	σεύω
121066	ἔργον
ἄγνυμι
σός
121072	ἔργον
μής
121078	ὅτι
ἵημι
121081	ὅς
121083	καλός
121086	τίς
δαιμόνιος
121090	φρίζω
121094	ὦ
121097	ὅτι
ὁ
121102	ἔργον
ἀργός
121106	ὅς
121108	ἥμων
121110	ἐκ
ἔργον
121117	αὐτοῦ
121120	θυσιαστήριος
121122	ὅτι
ὁ
121125	συνεργέω
121128	αὐτοῦ
121132	ἔργον
ὁ
121138	ὁ
γράφω
ὁ
121145	τίς
θεός
121150	εἰμί
121153	φῖλος
θεάω
121156	ὁρατός
ὅτι
ἐκ
ἔργον
121167	ὁμοῖος
121171	ὁ
121174	ἐκ
ἔργον
121177	ὑποδείκνυμι
121182	ὁδός
121194	ὁ
121197	ἔργον
121200	μή
121205	μής
121207	ὅτι
121209	κρῖμα
121215	εἶμι
τις
εἰμί
λογάω
121227	ὅλος
121230	εἶμι
121233	ἱππών
121235	χαλινόω
εἰμί
τίς
121240	εἰμί
121246	ὅλος
121251	ἰδέω
121253	τίς
121256	ὄντα
121259	ἀνά-ἐμέω
σκληρόω
121265	πηδαλιόομαι
121267	ὁ
ὁρμέω
τίς
121274	ὁ
γλωσσός
σμικρός
121282	ἰδέω
121285	ἡλίκος
ὑλάω
121289	ὁ
γλωσσός
121292	ὅς
121296	ὁ
γλωσσός
καθιστάω
εἰμί
121302	ἥμων
ὁ
121305	ὅλος
121319	πᾶς
121322	θηρίον
τε
121326	ἑρπετόν
τε
121329	ἐν-ἀλέω
121333	τῇ
φύω
τῇ
121339	γλωσσός
121341	δαμάζω
δυνάτης
ἀνθρωπώ
121347	ἰάομαι
θανατηφόρος
εἰμί
121353	κύριος
121357	εἰμί
121359	κατά-ἀρέομαι
121361	ἀνθρωπώ
121364	ὁμοιάζω
θεάω
121368	τίς
αὐτοῦ
121374	κατά-ῥάζω
121376	χραύω
121378	μής
121382	μῆτις
ὁ
πηγή
121388	ὀπή
121395	μής
δυνάτης
121398	μής
121400	ἐλαιάω
121402	ἤ
121404	συκάς
121410	τις
121413	ἐπιστήμη
εἰμί
121419	καλέω
ἀνά-στροφέω
τίς
121423	αὐτοῦ
εἰμί
121427	εἶμι
121434	εἰμί
τῇ
καρδιάω
ὑμός
μής
121442	κατά
121448	ὁ
121452	ἀλλά
121461	κέω
121467	ὁ
121471	πρῶτος
121477	ἐπέοικε
εὐπειθής
121480	ἐλεός
121482	καρπός
ἀγαθόω
121489	εἰμί
εἰρηνέω
121493	ποιόω
εἰρηνέω
πόθεν
πολεμέω
121498	πόθεν
μαχάω
εἰμί
121506	ἡδονή
ὑμός
121510	εἰμί
121513	ὑμός
121530	διά
121532	μής
121534	ὑμός
121540	κακόω
121543	εἰμί
121545	ἡδονή
ὑμός
121550	οἰδάω
ὅτι
ὁ
φιλία
τίς
κοσμέω
ἔχθρη
τίς
θεάω
121561	ἐάω
121564	φῖλος
121566	τίς
κοσμέω
121569	τίς
θεάω
καθιστάω
ἤ
121574	ὅτι
κενόω
ὁ
γράφω
121584	ὅς
121586	εἰμί
121590	δίδωμι
121594	ὅς
121598	ταπεινόω
121600	δίδωμι
121602	ὑποτάσσω
121604	τίς
θεός
ἀντί-ἱστάω
121608	τίς
121611	φεύζω
121613	ὑμός
121615	τίς
θεός
121621	χειράς
121625	καρδιάω
121632	ὅς
121634	ὑμός
εἰμί
121637	μετά-τραπέω
121639	ὁ
121641	εἰμί
121644	ἐνώπιος
κύριος
121647	ὑψόω
ὑμός
μή
καταλαλέω
121653	ὅς
κατά-ἀλαλάζω
121656	ἤ
κρίνω
121660	αὐτοῦ
καταλαλέω
νομός
121664	κρίνω
νομός
εἶμι
121668	νομός
121671	εἶμι
ποιητός
νομός
ἀλλά
κριτός
ἵημι
121678	νομοθετέω
121680	κριτός
ὅς
121688	τις
εἶμι
ὅς
κρίνω
121693	πλήσιος
ἄγω
121696	ὁ
121699	ἤ
121702	εἰμί
121708	κέω
121716	ἐπί-ἱστάω
121719	ποῖος
ὁ
ζωός
ὑμός
121725	εἰμί
ὁ
121734	τίς
121736	ὑμός
ἐάω
ὅς
κύριος
θέλησις
121746	ἤ
121751	εἰμί
121753	ἀλαζονίας
ὑμός
πᾶς
121762	κᾶλον
121765	μής
ποιόω
ἁμάρτιον
121770	ἄγω
121772	ὁ
121779	ὑμός
121782	ὅς
121784	ὑμός
121787	τίς
121789	ὑμός
121792	ὅς
121794	ὑμός
121796	ὅς
121798	κατά-ἰόω
121800	ὅς
121803	εἰμί
μαρτυρέω
121810	σαρκάω
ὑμός
ὡς
121815	εἰμί
ἐσχατάω
ἡμέρα
ἰδέω
ὅς
121826	χωράζω
ὑμός
ὅς
ἀπό-ὑστερέω
121831	ὑμός
121834	ὅς
βόειος
121838	εἰμί
τίς
121841	κύριος
121847	γῆ
121852	καρδιάω
ὑμός
εἰμί
ἡμέρα
σφαγεύς
121867	ἑός
121869	παρουσία
τίς
κύριος
ἰδέω
ὅς
121877	τιμάω
121880	γῆ
μακροθυμέω
121884	ἑός
λαβή
121894	καρδιάω
ὑμός
ὅτι
ὁ
παρουσία
τίς
κύριος
121902	μής
121908	μής
κριθάω
ἰδέω
ὅς
κριτός
121915	θυράζω
121926	προφητάζω
ὁ
121929	εἰμί
τίς
121932	κύριος
ἰδέω
121944	κύριος
οἶδα
ὅτι
121949	ὅς
κύριος
121952	οἰκτιρμός
121957	μής
μής
121965	γῆ
121968	τις
121970	εἰμί
121972	ὑμός
121974	νάω
ναί
121981	μής
121985	κακοπαθής
τις
εἰμί
121991	τις
121993	ἀσθενής
τις
εἰμί
122001	ἐκ-ἐκκλησιάζω
122007	ἔλαιος
εἰμί
τίς
122011	τίς
κύριος
122014	ὁ
εὐχή
122024	ὅς
κύριος
122046	δικαιόω
122050	εἰμί
ὁμοιοπαθής
122054	προσευχή
122056	τίς
μής
122064	γῆ
122066	τρεῖς
122068	μείς
122074	ὅς
122076	ὑετός
122079	ὁ
γῆ
βλαστάω
122086	μής
ἐάω
τις
εἰμί
122096	ἐπιστρέφω
τις
122100	ὅτι
ὅς
122105	πλάνης
ὁδός
αὐτοῦ
122109	ψῦχος
αὐτοῦ
122112	θανατάω
122114	καλύπτω
122116	ἁμάρτιον
πέτρος
122120	χρίστης
ἐκλεκτόω
παρεπίδημος
διασπορά
πόντος
122126	Καππαδοκίη
Ἄσιος
122129	Βιθυνίη
κατά
προγιγνώσκω
θεάω
122134	εἰμί
122137	εἰμί
122143	χρίστης
122147	εἰρηνέω
122150	ὅς
122154	τίς
κύριος
ἥμων
122158	χρίστης
ὅς
κατά
122163	αὐτοῦ
ἐλεός
122166	ἡμός
εἰμί
122169	ζώννυμι
122173	χρίστης
122175	νεκρόω
εἰμί
122184	εἰμί
οὐρανόω
εἰμί
ὑμός
122189	εἰμί
122191	θεάω
122193	διά
122195	εἰμί
122199	εἰμί
καιρός
ἐσχατάω
εἰμί
122207	εἶμι
δέω
122210	εἰμί
ποικίλος
122215	δοκιμεῖον
ὑμός
122220	χρυσίον
τίς
ἀπολύω
διά
πυρός
122228	εἰμί
122231	δοξάζω
122233	τιμέω
εἰμί
ἀποκαλύπτω
122237	χρίστης
122241	ἀγαπάζω
εἰμί
122245	μής
122260	ψῦχος
122262	ὅς
122267	προφήτης
ὁ
122271	εἰμί
ὑμός
χάριτος
122276	εἰμί
τις
ἤ
ποιέω
καιρός
δηλέομαι
122283	εἰμί
122286	χρίστης
122288	τίς
εἰμί
χριστός
122296	δοξάζω
122299	ὅτι
122304	διακονέω
122306	ὅς
122310	διά
122313	ὑμός
εἰμί
122316	ἅγιος
122319	οὐρανόω
εἰμί
ὅς
ἐπιθυμέω
ἀγγέλλω
122330	διάνοια
ὑμός
122333	τελειόω
122340	εἰμί
ἀποκαλύπτω
122343	χρίστης
ὡς
122347	μής
122351	εἰμί
τῇ
122354	ὑμός
ἐπιθυμία
ἀλλά
κατά
122360	ὑμός
122364	ἁγίζω
εἰμί
πάσσω
ἀνά-στροφέω
122371	ἅγιος
εἰσ-ἔσθω
ὅτι
ἐγώ
ἁγής
122377	εἶμι
122383	κατά
122386	ἔργον
εἰμί
122392	ὑμός
122394	ἀνά-στράπτω
122396	ὅτι
122400	ἤ
χρυσίον
λυτρόω
122405	ματαιάζω
ὑμός
ἀνά-στροφέω
122409	ἀλλά
τιμιάζω
αἱματίς
ὡς
122414	ἄμωμος
122417	χρίστης
122421	κατά-ἀντιβολέω
κοσμέω
122426	ἐσχατάω
122428	χρονόω
122430	ὑμός
122433	αὐτοῦ
πιστόω
εἰμί
θέω
122441	νεκρόω
122443	δοξάζω
122449	ὑμός
122453	εἰμί
θέω
122456	ψυχή
ὑμός
122459	εἰμί
τῇ
122464	εἰμί
122468	καρδιάω
122475	σποράς
122477	ἀλλά
122479	διά
λογάω
122482	θεάω
122486	πᾶς
122488	ὡς
122491	πᾶς
δοξάζω
122494	ὡς
122498	ὅς
122503	ἐκ,ἐπί-εἰσίημι
122507	κύριος
μένω
εἰμί
122519	εἰμί
ὑμός
122523	πᾶς
122526	πᾶς
122529	ὑποκρίζω
122533	πᾶς
122535	ὡς
122541	γαλέη
122544	εἰμί
122547	εἰμί
122549	εἶμι
122551	ὅτι
122553	ὅς
κύριος
122561	ἀνθρωπώ
122564	πῆρος
122566	θεός
122571	ὡς
λιθάω
122575	εἰκός
122577	εἰμί
122582	θῦσις
122584	θεός
διά
122587	χρίστης
122589	περιέχω
εἰμί
γραφεύς
εἶδον
122594	εἰμί
σέω
122601	ὅς
122606	μής
122610	ὁ
τιμέω
122618	ἀποδοκιμάζω
ὁ
122623	εἰμί
122625	γωνιάζω
122630	πετράς
σκάνδαλος
ὁ
122634	τίς
λογάω
122637	εἰμί
ὅς
122645	βασίλειος
122649	λαός
εἰμί
περιποιέω
122654	ἀρετή
122656	τίς
122658	σκοτόω
ὑμός
122661	εἰμί
122664	αὐτοῦ
φώς
ὁ
πότος
122669	λαός
122672	λαός
θεάω
ὁ
122676	ἐλεέω
122679	ἐλεέω
ἀγαπητός
122682	ὡς
122689	ἐπί-θυμιάζω
122692	κατά
122694	ψυχάζω
122696	ἀνά-στροφέω
ὑμός
εἰμί
122702	καλέω
122704	εἰμί
122706	κατά-ἀλαλόω
ὑμός
ὡς
κακοποιός
122712	κάλως
ἔργον
122717	θέω
εἰμί
ἡμέρα
ἐπισκοπέω
ὑποτάσσω
πάσσω
122724	κτίζω
διά
122727	κύριος
εἰμί
122730	ὡς
122732	εἰμί
122734	ὡς
122736	αὐτοῦ
122738	εἰμί
ἐκδίκησις
κακοποιός
122743	ἀγαθοποιός
ὅτι
122748	θελήμη
τίς
θεάω
122755	ἀφρόνη
ἀνθρωπώ
122758	ὡς
ἐλευθερόω
122761	μής
ὡς
122768	ἐλευθεριάζω
122770	ὡς
θεάω
δουλόω
122774	τιμέω
122777	ἀγαπάζω
122779	θέω
122784	ὁ
122787	εἰμί
122795	ἀγαθόω
122798	ἀλλά
122801	σκολιός
122805	εἶμι
διά
σύνοιδα
θεάω
122810	τις
122814	ποιέω
122817	εἶμι
122823	εἶμι
122830	πῆρος
θεός
εἰμί
122835	καλέω
ὅτι
122838	χριστός
122841	ὑμός
122849	αὐτοῦ
122853	ποιέω
οὐδός
122857	εἰμί
τίς
122860	αὐτοῦ
122867	ἐπειλέω
122870	τίς
122872	δικαιόω
122876	ἥμων
122879	εἰμί
τίς
122882	αὐτοῦ
122890	τῇ
122893	ἵημι
τίς
122897	ἤτε
122899	ὡς
122902	ἀλλά
ἐπί-στράπτω
122911	ψῦχος
ὑμός
ὁμοῖος
122917	ἰδέω
ἀνά-δράω
122921	εἶμι
τίς
122924	τίς
λογάω
διά
122929	γυναικών
ἀνά-στροφέω
ἄνω
λογάω
122936	εἰμί
122939	ἀνά-στροφέω
ὑμός
122942	ἵστημι
122944	ὅς
122947	τριχόω
122950	χρυσίον
ἤ
122953	ἱματίζω
122956	ὅς
122959	καρδιάω
122961	εἰμί
τίς
122964	τίς
122969	ὅς
122971	ἐνώπιος
τίς
θεάω
122977	πότος
122979	ὅς
ἁγιάζω
122982	ὅς
122984	εἰμί
θέω
122990	ἰδέω
ἀνά-δράω
ὡς
122995	τίς
122997	κυρέω
123000	ὅς
123005	μής
123008	πτοέω
ὁ
123011	ὁμοῖος
123013	κατά
γνῶσις
ὡς
123018	τίς
123021	τιμέω
ὡς
123025	χάριτος
ζωός
εἰμί
123029	μής
123033	ὑμός
123039	συμπαθής
φιλαδελφέω
123043	μής
123047	κακόω
ἤ
123052	ἐν,ἀντί-εἶμι
123055	ὅτι
εἰμί
123058	καλέω
123062	ὅς
123065	ζωή
ἀγαπάω
123068	ἰδέω
ἡμέρα
123073	γλωσσός
123075	κακόω
123078	τίς
μής
123085	κακόω
123090	εἰρηνέω
123094	ὅτι
123096	κύριος
123098	δικαιόω
123101	αὐτοῦ
εἰμί
δέομαι
123107	κύριος
123109	ποιόω
κακάζω
καί
τις
ὅς
κακόω
ὑμός
ἐάω
τίς
ἀγαθόω
ζηλωτής
123122	εἶμι
123125	διά
123127	μακαρίζω
123132	μής
123136	κύριος
123139	χριστός
123141	εἰμί
123143	καρδιάω
ὑμός
123150	τίς
123152	ὑμός
123156	εἰμί
123159	ἀλλά
123163	φοβέω
σύνοιδα
123166	ἀγαθός
123168	εἰμί
123170	καταλαλέω
123172	ὁ
123174	ὑμός
123176	ἀγαθός
εἰμί
χριστός
ἀνά-στροφέω
123183	εἶμι
123186	θελήμη
τίς
θεάω
123190	ἤ
123192	ὅτι
123194	χριστός
123197	ἁμάρτιον
123201	ἀδικέω
123203	ὑμός
123205	τίς
θεός
123209	σαρκίς
123213	εἰμί
123217	εἰμί
φυλακή
123223	πότος
ὅτε
123226	ὁ
τίς
θεάω
123230	εἰμί
ἡμέρα
123235	εἰμί
123237	ὀλιγόω
123241	ψυχή
διά-εἰσωθέω
123245	ὅς
123247	ὑμός
123255	ῥύπος
ἀλλά
123258	ἀγαθός
123260	εἰμί
θέω
123265	χρίστης
123268	εἰμί
δεξιάζω
θεάω
123272	εἰμί
123276	ἀγγέλλω
123278	ἐξουσία
123281	χρίστης
123284	σαρκίς
123291	ὅτι
ὅς
πάθος
σαρκίς
123297	εἰμί
123300	ἀνθρωπώ
ἐπιθυμία
ἀλλά
123304	θεάω
123307	εἰμί
σαρκίς
βιάζω
123313	ὅς
123322	εἰμί
123324	ἐπιθυμία
123327	ποτόν
123329	ἀθέμιτος
123331	εἰμί
123334	μής
123336	ὑμός
εἰμί
123344	ὁ
ἀποδίδωμι
123347	τίς
123353	νεκρόω
εἰμί
123358	νεκρόω
123361	κριθάω
123363	κατά
ἀνθρωπώ
σαρκίς
ζέω
123368	κατά
θέω
123380	εἰμί
123385	εἰμί
123387	ἀγαπάω
123390	ὅτι
ἀγαπάω
123394	ἁμάρτιον
φιλοξενέω
εἰμί
123398	ἄνω
123402	λαμβάνω
123404	εἰμί
123407	διά-κονέω
ὡς
καλέω
οἰκονόμος
ποικίλος
χάριτος
θεάω
εἶμι
τις
123417	ὡς
λόγιος
θεάω
εἶμι
τις
διά-κονέω
ὡς
ἐκ
123426	ὅς
123428	ὅς
123431	εἰμί
πᾶσις
123434	ὅς
123436	διά
123438	χρίστης
123441	ὁ
δοξάζω
123445	κράτος
εἰμί
123451	ἄμη
ἀγαπητός
μής
123455	τῇ
εἰμί
123458	πυρόω
123463	ὡς
ξενόω
123467	ἀλλά
123471	τίς
χρίστης
123477	εἰμί
τῇ
ἀποκαλύπτω
123481	δόξις
αὐτοῦ
123485	εἶμι
123487	εἰμί
123489	χρίστης
μακαρίζω
ὅτι
123494	δόξις
123497	τίς
θεάω
123501	ὑμός
ἀνά-ἀφαύω
μής
123505	τις
ὑμός
123508	ὡς
φονόω
ἤ
123512	ἤ
123514	ἤ
ὡς
123517	εἶμι
123519	ὡς
χριστιανός
μής
123526	θέω
εἰμί
τίς
123531	ὅτι
ὅς
καιρός
τίς
123537	κρῖμα
123539	τίς
οἰκέω
τίς
θεάω
εἶμι
123545	πρῶτος
123547	ἥμων
τις
123553	τίς
τίς
θεάω
123558	εἶμι
ὅς
123563	ὅς
ἀσεβής
123567	ποῦ
φανάω
123571	ὁ
123573	κατά
123575	θελήμη
τίς
θεάω
πιστός
κτιστός
123582	ψυχή
123584	εἰμί
123588	εἰμί
123591	ὅς
123596	τίς
χρίστης
123599	ὅς
123604	δόξις
κοινωνός
123608	εἰμί
123610	ποίμνιος
τίς
θεάω
μής
123615	ἀλλά
123617	κατά
θέω
123621	ἀλλά
πρόθυμος
123624	ὡς
123627	κληρόω
ἀλλά
τυπόω
123631	τίς
ποίμνιος
123635	τίς
123641	δόξις
123643	ὁμοῖος
νεώτερος
ὑποτάσσω
123652	ἐν-κομβόω
ὅτι
ὅς
123658	ταπεινόω
123660	δίδωμι
123666	κραταιός
χειράς
τίς
θεάω
123671	ὑμός
ὑψόω
εἰμί
καιρός
πᾶς
123677	μεριμνάω
ὑμός
123682	ὅτι
123684	μέλος
123686	ὑμός
123689	ὅς
123691	ὑμός
123693	ὡς
λέων
123696	περιπατέω
ζέω
τις
καταφίημι
123701	ἀντί-ἱστάω
στερεός
τῇ
123706	τίς
123710	τῇ
εἰμί
τίς
123714	ὑμός
123716	ἐπιτελέω
ὅς
123720	πᾶσις
χάριτος
ὅς
123724	ὑμός
εἰμί
123728	αὐτοῦ
δοξάζω
εἰμί
χριστός
123735	καταρτίζω
στηρίζω
123738	θεμελιόω
123741	κράτος
εἰμί
123747	ἄμη
Δίον
Σιλουανός
123751	τίς
πιστός
123754	ὡς
123757	ὀλιγόω
123761	ἐπιμάρτυς
123764	ἀληθής
123766	τίς
θεάω
εἰμί
123770	στάζω
123772	ὑμός
ὁ
εἰμί
Βαβυλωνίς
123778	Μᾶρκος
ὅς
123781	μής
123784	εἰμί
123786	ἀγαπάω
εἰρήνη
123789	πᾶσις
123791	εἰμί
χριστός
Συμεών
πέτρος
123799	χρίστης
123805	εἰμί
123807	τίς
θεάω
ἥμων
123811	σωτήρ
123813	χρίστης
123817	εἰρηνέω
123819	εἰμί
ἐπίγνωσις
τίς
θεάω
123825	τίς
κύριος
ἥμων
ὡς
τίς
πᾶς
123833	θεῖος
123835	αὐτοῦ
τίς
123838	ζωή
123841	δωρέω
διά
123845	τίς
123847	ἡμός
ἰδιάζω
δόξις
123851	ἀρετή
123854	τίς
τιμιάζω
123860	δωρέω
123862	διά
123865	θεῖος
κοινωνός
123870	εἰμί
τίς
123873	εἰμί
ἐπιθυμία
φθορεύς
123881	πᾶς
123884	εἰμί
τῇ
123887	ὑμός
123889	ἀρετή
εἰμί
123892	τῇ
ἀρετή
123895	γνῶσις
εἰμί
123898	τῇ
γνῶσις
123902	εἰμί
123904	τῇ
ἐγκρατέω
123908	εἰμί
123910	τῇ
ὑπομονή
123914	εἰμί
123916	τῇ
εὐσεβέω
123920	εἰμί
123922	τῇ
123925	ἀγαπάω
123934	οὐδός
123936	καθιστάω
εἰμί
123939	τίς
κύριος
ἥμων
123943	χρίστης
ἐπιγιγνώσκω
123947	μής
123953	λήθη
λαμβάνω
τίς
123958	πάλαι
αὐτοῦ
ἁμάρτιον
123962	μαλλός
123966	ὑμός
123970	ἐκ-λογέω
123974	ποιόω
123976	μής
123978	πότος
123984	ὁ
123986	εἰμί
123989	βασίλειος
τίς
κύριος
ἥμων
123994	σωτήρ
123996	χρίστης
124000	ὑμός
124008	εἰμί
τῇ
παρόω
124017	εἰμί
εἰμί
124020	τίς
124023	ὑμός
εἰμί
ὑπομιμνήσκω
οἶδα
ὅτι
ταχινός
124030	ὁ
124032	τίς
124034	μής
124037	ὅς
κύριος
ἥμων
Ἰησοῦς
χριστός
124049	ὑμός
124052	ἐμός
124060	σοφίζω
μυθέω
ἐκ-ἀκολουθέω
124066	τίς
κύριος
ἥμων
124070	χρίστης
124073	παρουσία
124075	ἐποπτάω
124078	κενόω
124080	λαμβάνω
124082	πῆρος
θεάω
124085	τιμέω
124087	δοξάζω
φωνή
φέρω
124095	δόξις
ὅς
124098	μής
ὅς
124101	μής
124104	εἰμί
124106	ἐγώ
124111	φωνή
124114	ἐκ
οὐρανόω
φέρω
ὗς
124120	εἰμί
τίς
ἁγιάζω
ὄρομαι
124131	καλός
124134	ὡς
λύχνος
124137	εἰμί
124139	τοπάζω
ἑός
ἵημι
ἡμέρα
124145	φωσφόρος
124147	εἰμί
124149	καρδιάω
ὑμός
124152	πρῶτος
124154	ὅτι
πᾶς
124157	γραφεύς
ἰδιάζω
124165	ἀνθρωπόομαι
φέρω
124168	πότος
ἀλλά
124172	ἅγιος
124176	θεάω
ἀνθρωπόομαι
124182	εἰμί
τίς
124185	ὡς
124187	εἰμί
124192	παρεισάγω
124199	δεσποτέω
124203	ταχινός
124207	ἐκ-ἀκολουθέω
124213	ὁ
124219	εἰμί
124222	λογάω
ὑμός
124227	κρῖμα
ἐκπάλλω
124232	ὁ
124237	εἶμι
124239	ὅς
124241	ἀγγέλλω
ἁμαρτέω
124244	φείδομαι
ἀλλά
σειρέω
ζοφόω
124250	εἰμί
124254	ἀρχαιόομαι
κοσμέω
124257	φείδομαι
ἀλλά
124263	φυλάζω
124266	ἀσεβής
ἐπάγω
124269	πολέω
124274	κατά-στροφέω
124283	κατά,ἀπό-ὀνέομαι
124288	εἰμί
ἀσελγέω
ἀνά-στροφέω
ῥύομαι
124296	ὅς
124299	εἰμί
124301	ἡμέρα
ἐκ
ἡμέρα
ψῦχος
δικαία
ἀνά-ὁμόω
124310	κύριος
εὐσεβής
124317	εἰμί
ἡμέρα
124325	ὀπίζω
124327	εἰμί
ἐπιθυμία
124333	καταφρονέω
τολμητής
124336	δοξάζω
124341	ἀγγέλλω
124351	πῆρος
κύριος
124357	ὡς
124359	ζῷον
124362	εἰμί
ἅλωσις
124366	εἰμί
124370	εἰμί
τῇ
124379	ἡδονή
124382	εἰμί
ἡμέρα
τρύφος
σπιλόω
124389	εἰμί
124391	ἀπατάω
124393	συνευωχέομαι
124397	μεστόω
124403	ψυχή
124405	καρδιάω
124409	κατά-ῥάζω
124412	εὐθύς
124415	ἐκ-ἀκολουθέω
τῇ
ὁδός
τίς
124420	τίς
124429	ἰδιάζω
124431	ὑποζύγιον
124433	εἰμί
ἀνθρωπόομαι
φωνή
124439	τίς
124443	εἶμι
πηγή
124452	ὅς
124454	τίς
σκοτόω
124462	εἰμί
ἐπιθυμία
124467	ὀλιγόω
124470	εἰμί
πλανάω
124473	ἐλευθεριάζω
124477	δουλόω
124480	φθορεύς
124483	τις
ἡττάω
124487	εἶμι
124490	τίς
124492	τίς
κοσμέω
εἰμί
ἐπίγνωσις
τίς
κύριος
124499	σωτήρ
124501	χρίστης
124506	ἡττάω
124509	τίς
ἐσχατάω
124513	πρῶτος
124516	εἰμί
124518	μής
124524	ἤ
124531	ἁγιάζω
ἐντολή
124538	παροιμιάζω
κύος
124543	ἰδέω
124548	εἰμί
124550	βορβορόω
124552	ἦδος
124556	γραφής
124558	εἰμί
124561	ὑμός
εἰμί
ὑπομιμνήσκω
124565	εἰλικρινής
διάνοια
124573	ἁγής
προφήτης
124578	ἀποστολή
ὑμός
ἐντολή
τίς
κύριος
124584	σωτήρ
124586	πρῶτος
124588	ὅτι
124591	ἐσχατάω
124593	ἡμέρα
εἰμί
ἐμπαιγμονή
124597	κατά
124599	ἰδιάζω
ἐπιθυμία
124605	ποῦ
124607	ὁ
124610	παρουσία
αὐτοῦ
124613	ὅς
124615	ὁ
124618	πᾶς
124628	θελοντής
ὅτι
οὐρανόω
εἰμί
ἐκπάλλω
124634	γῆ
ἐκ
124641	τίς
τίς
θεάω
λογάω
124647	ὅς
τοτέ
124650	ὑδατίς
124653	ὁ
124656	οὐρανόω
124658	ὁ
γῆ
τίς
124662	λογάω
124664	εἶμι
124667	εἰμί
ἡμέρα
124673	ἀσεβής
ἀνθρωπώ
ἵημι
124678	μής
124680	ὑμός
124682	ὅτι
124684	ἡμέρα
πῆρος
κύριος
ὡς
χίλιος
ἔτος
124691	χίλιος
ἔτος
ὡς
ἡμέρα
124698	κύριος
124701	ὡς
τίς
124705	ἀλλά
124707	εἰμί
ὑμός
μής
124711	τις
124713	ἀλλά
124715	εἰμί
μετάνοια
124720	ἡμέρα
κύριος
ὡς
124724	εἰμί
ἵημι
ὁ
οὐρανόω
124732	καυσόομαι
124735	γῆ
124737	τίς
εἰμί
124747	δέω
124749	ὑμός
εἰμί
ἁγιάζω
ἀναστροφή
124755	πρόσ-δοκόω
124759	παρουσία
124761	τίς
θεάω
ἡμέρα
124766	οὐρανόω
124771	καυσόομαι
124773	καινόω
124775	οὐρανόω
124777	γῆ
καινέω
κατά
124782	αὐτοῦ
πρόσ-δοκόω
εἰμί
124791	πρόσ-δοκόω
124798	εἰμί
εἰρηνέω
124802	τίς
κύριος
ἥμων
124807	ἡγέομαι
124810	ὅς
124812	ἥμων
124815	κατά
124822	ὡς
124824	εἰμί
πᾶς
124827	λάλος
εἰμί
124832	εἰμί
124836	τις
ὅς
ὁ
124843	ὡς
124846	λοιπάζω
γραφή
124850	ἰδιάζω
124857	φυλάζω
124859	μής
τῇ
124863	πλανάω
124866	τίς
ἰδίω
124871	εἰμί
124874	γνῶσις
τίς
κύριος
ἥμων
124879	σωτήρ
124881	χρίστης
124883	ὁ
δοξάζω
124888	εἰμί
ἡμέρα
124891	ὅς
εἰμί
124895	ὅς
124897	ὅς
124901	ἥμων
ὅς
θεάω
124905	ὅς
124907	ἥμων
124910	τίς
λογάω
124913	ζωός
124915	ὁ
ζωός
124921	μαρτυρέω
124926	ζωή
124930	εἰμί
124937	ὅς
124948	ἔχω
124950	ἥμων
124952	ὁ
124955	ὁ
124958	τίς
124962	τίς
υἱόω
αὐτοῦ
124966	χρίστης
124972	ὁ
124974	ἥμων
124977	καί
124980	ὁ
124985	αὐτοῦ
124989	ὅτι
ὅς
124992	φώς
124995	σκοτία
εἰμί
125001	ἐάω
125003	ὅτι
125007	αὐτοῦ
125009	εἰμί
τίς
σκοτάω
125016	ποιόω
125019	ἐάω
125021	εἰμί
τίς
φώς
125025	ὡς
125028	εἰμί
τίς
φώς
125037	αἱμάς
125039	τίς
υἱόω
αὐτοῦ
125043	ἡμός
125045	πᾶσις
125047	ἐάω
125049	ὅτι
125056	ὁ
125060	εἰμί
125062	ἐάω
125066	ἥμων
125072	ἀφίημι
125077	καθαρίζω
ἡμός
125080	πᾶσις
125082	ἐάω
125084	ὅτι
125086	ἁμαρτέω
ψευστέω
ποιόω
125091	ὅς
125093	αὐτοῦ
125096	εἰμί
125099	μής
125101	γραφής
125104	μής
ἁμαρτέω
125107	ἐάω
τις
ἁμαρτέω
παράκλητος
125116	χριστός
125124	ἁμάρτιον
ἥμων
125132	ἀλλά
125135	ὅλος
τίς
κοσμέω
125139	εἰμί
125142	ὅτι
125145	ἐάω
125147	ἐντολή
αὐτοῦ
125150	ὅς
λέγω
ὅτι
125157	ἐντολή
αὐτοῦ
μής
τηρός
ψευστέω
125164	εἰμί
125166	ὁ
125172	ἀνά
125174	αὐτοῦ
125178	εἰμί
125180	ὁ
ἀγαπάω
τίς
θεάω
125185	εἰμί
125188	ὅτι
εἰμί
125192	ὅς
λέγω
εἰμί
125197	ὀφείλω
125205	ἀγαπητός
125208	καινέω
γραφής
125218	ὁ
ἐντολή
ὁ
125223	ὅς
125229	καινέω
γραφής
125232	ὅς
125234	ἀληθής
εἰμί
125238	εἰμί
125240	ὅτι
ὁ
σκοτία
125246	φώς
125249	ἦδος
125251	ὅς
λέγω
εἰμί
τίς
φώς
125260	αὐτοῦ
μισέω
εἰμί
τῇ
σκοτία
125266	ἑός
125268	ὅς
ἀγαπάω
125272	αὐτοῦ
εἰμί
τίς
φώς
μένω
125278	σκάνδαλος
εἰμί
125283	ὅς
125285	μισέω
125288	αὐτοῦ
εἰμί
τῇ
σκοτία
125294	εἰμί
τῇ
σκοτία
περιπατέω
125301	ποῦ
ὑπάγω
ὅτι
ὁ
σκοτία
125309	αὐτοῦ
γραφής
125313	ὅτι
125316	ὅς
125318	διά
125320	ὀνομάζω
αὐτοῦ
γραφής
125325	ὅτι
125330	γραφής
125332	νεανίσκος
ὅτι
125339	παιδία
ὅτι
125347	ὅτι
125354	νεανίσκος
ὅτι
ἰσχυρόω
εἰμί
125359	ὅς
125361	τίς
θεάω
εἰμί
125365	μένω
125370	μή
ἀγαπάζω
125375	τίς
εἰμί
τίς
125379	ἐάω
τις
ἀγαπάω
125386	ὁ
ἀγαπάω
τίς
125390	εἰμί
125392	ὅτι
125395	εἰμί
τίς
125398	ὁ
ἐπιθύμιος
125403	ὁ
ἐπιθύμιος
125408	ὁ
ἀλαζονίας
τίς
βιάω
125415	τίς
125417	ἀλλά
125419	τίς
κοσμέω
125423	ὅς
125427	ὁ
ἐπιθύμιος
αὐτοῦ
ὅς
125432	ποῖος
125434	θελήμη
τίς
θεάω
μένω
εἰμί
125441	παιδία
ἐσχατάω
ὥρα
125448	ὅτι
125458	ὅτι
ἐσχατάω
ὥρα
125462	ἐκ
ἥμων
125467	εἰμί
ἐκ
ἥμων
εἶμι
125472	ἐκ
ἥμων
εἰμί
125476	ἀνά
125478	ἥμων
125482	ὅτι
125484	εἶμι
125486	ἐκ
ἥμων
125493	τίς
ἅγιος
125496	οἰδάω
125501	ὅτι
125503	οἰδάω
125507	ὅτι
οἰδάω
125511	ὅτι
125519	τις
125521	ὅς
ψευστέω
εἶμι
μής
ὅς
125527	ὅτι
Ἰησοῦς
125531	ὅς
χριστός
125535	ὅς
125537	ὅς
125545	ὅς
125549	οὐδός
125552	ἔχω
ὅς
ὁμολογέω
125560	ἔχω
125562	ὅς
125566	εἰμί
125568	μενετός
ἐάω
εἰμί
125573	ὅς
125579	εἰμί
τίς
125583	εἰμί
τίς
πατήρ
125590	ὁ
125597	ζωή
125606	ὑμός
125611	ὅς
125614	αὐτοῦ
μένω
εἰμί
125623	τις
125625	ὑμός
125627	ὡς
125629	αὐτοῦ
125632	ὑμός
125636	ἀληθής
125645	ὑμός
μενετός
εἰμί
125649	καί
125652	μενετός
εἰμί
125656	ἐάω
125658	σχάω
125661	μής
125664	αὐτοῦ
εἰμί
τῇ
παρουσία
αὐτοῦ
ἐάω
οἶδα
ὅτι
125675	ὅτι
125678	ὅς
ποῖος
125682	ἐκ
αὐτοῦ
125687	ἀγαπάω
125690	ὅς
125694	θεάω
125698	διά
125700	ὅς
125704	ἡμός
ὅτι
125709	ἀγαπητός
125712	θεάω
125717	τις
125719	οἰδάω
ὅτι
ἐάω
125723	ὁμοῖος
125726	ὅτι
125733	ὅς
χάω
125747	ὅς
ποῖος
125756	ὁ
ἁμάρτιον
125759	ὁ
125762	οἰδάω
ὅτι
125769	ἀείρω
125771	ἁμάρτιον
εἰμί
125777	ὅς
εἰμί
125780	μένω
125784	ὅς
125789	οὐδός
125794	πλανήτης
ὑμός
ὅς
ποῖος
125806	ὅς
ποῖος
125811	τίς
διά-ἀντιβολέω
125814	ὅτι
125817	ὅς
125820	εἰμί
125823	ὅς
125825	τίς
θεάω
125828	λύω
τίς
125831	τίς
διά-ἀντιβολέω
125834	ὅς
125837	τίς
θεάω
125842	ὅτι
125844	αὐτοῦ
εἰμί
125847	μένω
125850	δυνάτης
125852	ὅτι
125854	τίς
θεάω
125857	εἰμί
125861	τίς
125863	τίς
θεάω
125866	τίς
125868	τίς
διά-ἀντιβολέω
125871	ὅς
μής
ποῖος
125878	τίς
θεάω
125881	ὅς
μής
ἀγαπάω
125886	αὐτοῦ
ὅτι
125890	ὁ
125897	ἀγαπάζω
125903	τίς
125905	εἰμί
125910	αὐτοῦ
125913	τις
125916	ὅτι
τίς
125919	αὐτοῦ
125921	εἰμί
τίς
125924	τίς
125926	αὐτοῦ
δικαία
μή
125931	εἶμι
μισέω
ὑμός
ὅς
125937	οἰδάω
ὅτι
125941	τίς
θανατάω
εἰμί
125945	ζωή
ὅτι
ἀγαπάζω
125950	ὅς
μής
ἀγαπάω
μένω
εἰμί
τίς
θανατάω
125958	ὅς
μισέω
125962	αὐτοῦ
ἀνθρωποκτόνος
125966	οἰδάω
ὅτι
125969	ἀνθρωποκτόνος
125971	ἔχω
ζωή
125974	εἰμί
125977	εἰμί
125981	ἀγαπάω
ὅτι
125985	ἥμων
125987	ψῦχος
αὐτοῦ
125992	ὀφείλω
125995	ἀδελφός
125997	ψυχή
θεινός
126001	ἀνά
ἔχω
126004	βιός
τίς
κοσμέω
126011	αὐτοῦ
126015	κλεῖσις
τίς
126018	αὐτοῦ
126020	αὐτοῦ
πως
ὁ
ἀγαπάω
τίς
θεάω
μένω
εἰμί
126030	μής
ἀγαπάζω
λογάω
126034	τῇ
γλωσσός
ἀλλά
εἰμί
126041	εἰμί
126044	ὅτι
126050	ἐν-προστίθημι
αὐτοῦ
126054	καρδιάω
ἥμων
ὅτι
ἐάω
126059	ἥμων
ὁ
καρδία
ὅτι
126065	ὅς
126068	καρδιάω
ἥμων
126072	πᾶς
ἀγαπητός
ἐάω
ὁ
καρδία
μής
126083	θέω
126085	ὅς
ἐάω
126090	αὐτοῦ
ὅτι
126093	ἐντολή
αὐτοῦ
126097	τίς
ἀρεστός
ἐνώπιος
αὐτοῦ
ποιόω
126105	ὁ
ἐντολή
αὐτοῦ
126110	τίς
126112	τίς
υἱόω
αὐτοῦ
126116	χρίστης
126118	ἀγαπάζω
126125	ὅς
τηρός
126128	ἐντολή
αὐτοῦ
εἰμί
126132	μένω
126135	εἰμί
126138	εἰμί
126141	ὅτι
μένω
εἰμί
126146	τίς
126148	ἵημι
126151	ἀγαπητός
μής
126156	ἀλλά
126158	τίς
126160	εἶμι
126162	τίς
θεάω
126165	ὅτι
126169	εἰμί
126172	εἰμί
126177	τίς
θεάω
126181	ὅς
126184	χριστός
εἰμί
σαρκίς
126189	τίς
θεάω
126195	ὅς
μής
126201	τίς
θεάω
126209	τίς
126211	ὅς
126213	ὅτι
126217	εἰμί
τίς
126221	ἦδος
126224	τίς
θεάω
εἰμί
126231	ὅτι
126234	ὅς
εἰμί
126237	ἤ
ὅς
εἰμί
τίς
126244	τίς
κοσμέω
εἶμι
διά
126250	τίς
κοσμέω
126254	ὅς
126260	τίς
θεάω
126263	ὅς
126266	θέω
126268	ἥμων
126273	τίς
θεάω
126277	ἥμων
126289	πλάνης
ἀγαπητός
ἀγαπάζω
126293	ὅτι
ὁ
ἀγαπάω
126297	τίς
θεάω
126302	ὅς
ἀγαπάω
126305	τίς
θεάω
126311	θέω
ὅς
μής
ἀγαπάω
126318	θέω
ὅτι
ὅς
126322	ἀγαπάω
126324	εἰμί
126327	ὁ
ἀγαπάω
τίς
θεάω
εἰμί
126333	ὅτι
126336	αὐτοῦ
126340	ὅς
126342	εἰμί
126348	αὐτοῦ
εἰμί
126352	ὁ
ἀγαπάω
126355	ὅτι
126359	θέω
126361	ὅτι
126364	ἡμός
126366	ἀποστέλλω
126369	αὐτοῦ
126373	ἁμάρτιον
ἥμων
ἀγαπητός
εἶμι
126378	ὅς
126381	ἡμός
126384	ὀφείλω
126386	ἀγαπάω
θέω
126390	θεάω
ἐάω
ἀγαπάζω
126394	ὅς
126396	εἰμί
126398	μένω
126400	ὁ
ἀγαπάω
αὐτοῦ
126404	εἰμί
126407	εἰμί
126410	ὅτι
εἰμί
126416	εἰμί
126418	ὅτι
126420	τίς
126422	αὐτοῦ
126427	θεάω
126429	μαρτυρέω
ὅτι
ὅς
126436	σωτήρ
τίς
κοσμέω
126440	ἐάω
ὁμολογέω
ὅτι
Ἰησοῦς
126445	ὅς
126447	τίς
θεάω
ὅς
126451	εἰμί
126453	μένω
126456	εἰμί
τίς
θεός
126465	ἀγαπάω
126467	ἔχω
ὅς
126470	εἰμί
126472	ὅς
126474	ἀγαπάω
126477	ὅς
μένω
εἰμί
τῇ
ἀγαπάω
εἰμί
τίς
θεός
μένω
126487	ὅς
126489	εἰμί
126491	μένω
εἰμί
126495	ὁ
ἀγαπάω
126498	ἥμων
126501	χάω
εἰμί
τῇ
ἡμέρα
126507	ὅτι
126514	εἰμί
τίς
126521	εἰμί
τῇ
ἀγαπάω
126525	ὁ
126527	ἀγαπάω
ἔξω
βάλλω
126532	ὅτι
ὅς
126535	κολάζω
ἔχω
ὅς
126542	εἰμί
τῇ
ἀγαπάω
126546	ἀγαπάζω
ὅτι
126549	πρῶτος
126551	ἡμός
ἐάω
τις
126555	ὅτι
ἀγαπάζω
126558	θέω
126562	αὐτοῦ
126564	ψευστέω
126566	ὅς
126568	μής
ἀγαπάω
126572	αὐτοῦ
126576	θέω
126581	δυνάτης
ἀγαπάω
126589	αὐτοῦ
126591	ὅς
ἀγαπάω
126594	θέω
ἀγαπάω
126599	αὐτοῦ
126601	ὅς
126603	ὅτι
Ἰησοῦς
126606	ὅς
χριστός
126609	τίς
θεάω
126614	ὅς
ἀγαπάω
126618	ἀγαπάω
126621	ἐκ
αὐτοῦ
εἰμί
126626	ὅτι
ἀγαπάζω
τίς
126630	τίς
θεάω
126634	θέω
ἀγαπάζω
126638	ἐντολή
αὐτοῦ
ποιόω
126644	ὁ
ἀγαπάω
τίς
θεάω
126650	ἐντολή
αὐτοῦ
126654	ὅς
126656	αὐτοῦ
βαρύς
126659	εἶμι
ὅτι
126665	τίς
θεάω
νικάω
126673	ὁ
νῖκος
ὁ
126679	ὁ
126681	ἥμων
τις
126684	ὅς
νῖκος
126688	εἶμι
μής
ὅς
126692	ὅτι
Ἰησοῦς
126695	ὅς
126697	τίς
θεάω
126701	ὅς
126707	Ἰησοῦς
χριστός
126710	εἰμί
τίς
ὑδατίς
126715	εἰμί
τίς
ὑδατίς
126719	εἰμί
τίς
αἱματίς
126728	ὅτι
126732	ὁ
126734	ὅτι
τρεῖς
εἶμι
ὁ
126746	αἱμάς
126748	ὁ
τρεῖς
εἰμί
126752	ἵημι
εἶμι
εἶμι
126758	ἀνθρωπώ
126760	ὁ
μαρτυρία
τίς
θεάω
126766	ὅτι
126769	ὁ
μαρτυρία
τίς
θεάω
ὅτι
126776	τίς
υἱόω
αὐτοῦ
ὅς
126781	εἰμί
126784	τίς
θεάω
ἔχω
126789	εἰμί
126791	ὅς
μής
126794	τίς
θεός
ψευστέω
126799	ὅτι
126802	εἰμί
126807	ὅς
126810	τίς
υἱόω
αὐτοῦ
126816	ὁ
μαρτυρία
ὅτι
ζωή
126822	ὅς
126827	ὁ
ζωός
εἰμί
τίς
126832	αὐτοῦ
126834	ὅς
χάω
126838	ἔχω
126840	ζωή
ὅς
μής
χάω
126846	τίς
θεάω
126849	ζωή
126851	ἔχω
126856	οἶδα
ὅτι
ζωή
126863	εἰμί
126865	ὀνομάζω
τίς
υἱόω
τίς
θεάω
καί
126873	ὁ
126879	ὅτι
ἐάω
τις
126883	κατά
126885	θελήμη
αὐτοῦ
126888	ἥμων
126890	ἐάω
οἰδάω
ὅτι
126894	ἥμων
ὅς
ἐάω
126898	οἰδάω
ὅτι
126901	τίς
126903	ὅς
126906	αὐτοῦ
ἐάω
τις
ἴδη
126912	αὐτοῦ
126915	μής
126918	αἰτέω
126922	ζωή
126925	μής
126929	ἁμάρτιον
126935	λέγω
126937	ἐρωτάω
πᾶς
ἀδικία
ἁμάρτιον
126944	ἁμάρτιον
126948	οἰδάω
ὅτι
126951	ὅς
126954	τίς
θεάω
126959	ὅς
126962	τίς
θεάω
126967	ὅς
126971	αὐτοῦ
οἰδάω
ὅτι
126975	τίς
θεάω
126979	ὅς
126981	ὅλος
εἰμί
τίς
126985	κεῖμαι
οἰδάω
126988	ὅτι
ὅς
126991	τίς
θεάω
126997	διάνοια
127004	εἰμί
τίς
127007	εἰμί
τίς
127010	αὐτοῦ
127012	χριστός
127015	ὅς
127019	ζωός
127022	φυλάζω
127027	ὅς
127030	κυρία
127033	τεκνόω
127036	ἐγώ
ἀγαπάζω
εἰμί
127042	ἐγώ
127044	ἀλλά
127047	ὁ
127051	διά
127056	εἰμί
127060	ἥμων
127062	εἰμί
127067	ἥμων
127069	ἐλεός
εἰρηνέω
πῆρος
θεάω
127075	πῆρος
127077	χρίστης
τίς
υἱόω
τίς
127082	εἰμί
127085	ἀγαπάω
127087	λιάζω
ὅτι
127092	τεκνόω
σεύω
127095	εἰμί
127100	πῆρος
τίς
127106	σύ
κυρία
127109	ὡς
127111	γράφω
σός
καινέω
ἀλλά
127120	ἀγαπάζω
127125	ὁ
ἀγαπάω
127129	κατά
127131	ἐντολή
αὐτοῦ
127134	ὁ
ἐντολή
127142	εἰμί
127145	ὅτι
127147	πλανάω
127149	εἰμί
127152	ὁ
μής
127156	χριστός
127158	εἰμί
σαρκίς
127162	ὅς
127165	ὅς
127170	μής
127172	ὅς
127174	ἀλλά
127177	ἀπολαμβάνω
127179	ὅς
πρό-ἀγάζω
127182	μής
μένω
εἰμί
τῇ
127187	τίς
χρίστης
θέω
127191	ἔχω
ὅς
μένω
εἰμί
τῇ
127204	ἔχω
εἶμι
τις
127209	ὑμός
127216	μής
127219	εἰμί
127224	μής
127226	ὅς
λέγω
127234	αὐτοῦ
127237	πολλες
χάω
127243	διά
χαρτός
127246	μελανός
ἀλλά
127251	ὑμός
127258	ὁ
127260	ἥμων
127264	σύ
τίς
127269	σεύω
127272	ὅς
127274	Γαῖον
τίς
127278	ἐγώ
ἀγαπάζω
εἰμί
127282	ἀγαπάω
127286	σύ
127292	σεύω
ὁ
ψῦχος
127297	λιάζω
127299	ἀδελφός
127302	σεύω
τῇ
127307	εἰμί
127313	χάω
127317	τίς
127320	εἰμί
τῇ
127324	ἀγαπάω
πιστός
127327	ὅς
ἐάω
ἐργάζομαι
εἰμί
127335	ξενόω
ὁ
μαρτυρέω
σεύω
τῇ
ἀγαπάω
ἐνώπιος
ἐκ-ἐκκλησιάζω
127344	καλός
ποιέω
127347	ἀξιόω
τίς
θεάω
127352	τίς
127362	ὀφείλω
127367	συνεργός
127369	τῇ
127372	τις
τῇ
ἐκκλησία
127376	ὅς
127379	Διοτρεφής
127382	ἡμός
διά
127385	ἐάω
127387	ὑπομνάομαι
αὐτοῦ
τίς
127391	ὅς
127393	λογάω
127395	φλυαρέω
ἡμός
127398	μής
127414	ἐκ-ἐκκλησιάζω
127416	ἀγαπάω
μής
μιμέομαι
127421	ἀλλά
127424	ὅς
ἀγαθοποιός
127427	τίς
θεάω
127430	ὅς
κακοποιός
127435	θέω
Δημήτριος
127448	μαρτυρέω
127450	οἰδάω
ὅτι
ὁ
μαρτυρία
ἥμων
ἀληθής
127457	πολλες
127460	σός
127464	διά
μελανός
127467	καλαμόω
σός
127472	εὐθής
σύ
ἰδέω
127480	εἰρήνη
σός
127483	σύ
ὁ
φιλέω
127488	φῖλος
127490	ὀνομάζω
127493	χρίστης
127499	εἰμί
θεός
πατήρ
127505	χριστός
127508	ἐλεός
127511	εἰρηνέω
127513	ἀγαπάω
127515	ἀγαπητός
πᾶς
127518	ποιόω
127523	κοινόω
ἥμων
127526	ἀνάγκη
127532	τῇ
127536	ἁγίζω
127540	τίς
ἀνθρωπόομαι
ὁ
πάλαι
127545	εἰμί
127548	κρῖμα
ἀσεβής
127551	τίς
θεάω
ἥμων
χάριτος
127556	εἰμί
127561	δεσποτέω
127563	κύριος
ἥμων
127566	χριστός
127568	ὑπομνάομαι
127570	ὑμός
127574	πᾶς
ὅτι
κύριος
127579	γῆ
127585	μής
127589	τε
127591	μής
127595	ἀρχή
ἀλλά
127599	ἰδέω
οἰκητήριος
εἰμί
127604	ἡμέρα
δεσμεύω
127610	ὡς
127615	ὅς
127618	πολέω
127620	ὁμοῖος
τροπός
127626	ὀπίζω
127631	πυρός
127633	δικεῖν
127635	ὁμοῖος
127640	σαρκάω
127646	δοξάζω
127649	ὅς
127652	ὅς
127654	ὅτε
τίς
127658	διαλέγω
127660	τίς
127666	ἐπιφέρω
127668	ἀλλά
127670	ἐπιτιμάω
σός
κύριος
127678	οἰδάω
127683	ὡς
τίς
127686	ζῷον
ἐπί-ἱστάω
εἰμί
127693	ὅτι
τῇ
ὁδός
τίς
127698	πορεύω
127700	τῇ
πλανάω
τίς
127704	μισθόω
127707	τῇ
127709	τίς
127713	εἶμι
ὁ
εἰμί
127717	ἀγαπάω
ὑμός
127720	συνευωχέομαι
127727	ἀνά-ἐμέω
127729	δενδράς
127736	ἀγρία
θαλασσεύς
127741	αἰσχύνω
127743	πλανήτης
127745	ὅς
127747	τίς
σκοτόω
εἰμί
127760	λέγω
εἶδον
127763	κύριος
εἰμί
ἁγιάζω
μυριάς
αὐτοῦ
127770	κατά
127776	ἀσεβής
127780	ἔργον
127789	σκληρόω
127793	αὐτοῦ
127795	ἀσεβής
127797	εἶμι
127799	μεμψιμοιρέω
κατά
127802	ἐπιθυμία
127812	πρόσ-ὠπάω
127825	ἀποστολή
τίς
κύριος
ἥμων
127830	χρίστης
ὅτι
λέγω
127835	ἐσχατάω
τίς
χρονόω
127840	κατά
127843	ἐπιθυμία
127848	εἶμι
ὁ
ἀποδιορίζω
127853	μής
127860	τῇ
127862	ὑμός
127864	εἰμί
127866	ἅγιος
127869	εἰμί
ἀγαπάω
θεάω
127875	ἐλεός
τίς
κύριος
ἥμων
127880	χρίστης
εἰμί
ζωή
127891	πυρός
127896	εἰμί
127904	σπιλόω
χιτώνη
τίς
127909	φυλάζω
ὑμός
127916	δόξις
αὐτοῦ
127919	εἰμί
ἀγαλλιάω
μονάζω
θεός
σωτήρ
ἥμων
διά
127927	χρίστης
τίς
κύριος
ἥμων
δοξάζω
127933	κράτος
127935	ἐξουσία
127938	τίς
127943	εἰμί
127947	ἄμη
127950	χρίστης
127954	ὅς
127958	δουλόω
αὐτοῦ
ὅς
δέω
127963	εἰμί
ταχύς
127968	διά
τίς
127971	αὐτοῦ
τίς
127974	αὐτοῦ
Ἰωάννης
127980	τίς
θεάω
127986	χρίστης
127988	οἶδα
μακάριος
ὅς
127993	ὁ
127996	λογόω
128001	τίς
εἰμί
128005	ὅς
128007	καιρός
128009	Ἰωάννης
128011	ἑπτάς
ἐκκλησία
128014	εἰμί
τῇ
Ἀσία
128020	εἰρηνέω
128022	ὅς
οὖν
128025	ὅς
εἰμί
128028	ὅς
128033	ἑπτάς
πνευματόω
ὅς
ἐνώπιος
τίς
θρόνος
αὐτοῦ
128043	χρίστης
ὅς
128046	ὅς
128048	ὅς
πρωτοτόκος
128051	νεκρόω
128053	ὅς
ἄρχων
128056	βασιλεύς
128058	γῆ
τίς
ἀγαπάζω
ἡμός
128064	ἡμός
128067	ἁμάρτιον
ἥμων
εἰμί
τίς
αἱματίς
αὐτοῦ
128074	ποιέω
ἡμός
βασίλειος
128078	τίς
θεός
128081	πατήρ
αὐτοῦ
128084	ὁ
δοξάζω
128088	κράτος
εἰμί
128094	ἄμη
εἶδον
128108	ἐκ-κεντέω
128113	πάσσω
ὅς
φυλή
128117	γῆ
ναί
ἄμη
ἐγώ
εἰμί
128123	ἀλφή
128126	ὦ
128128	κύριος
ὅς
128131	ὅς
οὖν
128134	ὅς
εἰμί
128137	ὅς
128139	ὅς
128141	ἐγώ
Ἰωάννης
ὅς
128145	ὑμός
128148	εἰμί
τῇ
θλῖψις
128152	βασίλειος
128154	ὑπομονή
εἰμί
128158	εἰμί
τῇ
128161	τῇ
128164	διά
128167	τίς
θεάω
128174	εἰμί
128176	εἰμί
τῇ
128179	ἡμέρα
128182	ὀπίζω
μής
φωνή
128186	ὡς
128189	ὅς
128192	εἰμί
128197	ἑπτάς
ἐκκλησία
εἰμί
ἐφέζομαι
128202	εἰμί
Σμύρνη
128205	εἰμί
Πέργαμος
128208	εἰμί
128211	εἰμί
128214	εἰμί
128217	εἰμί
128219	καί
ἐπιστρέφω
128223	φωνή
128227	ἐμέω
128231	ἑπτάς
λυχνίας
128235	εἰμί
μεσάζω
128238	λυχνία
ὁμοῖος
128241	ἀνθρωπόομαι
128251	ὁ
128254	αὐτοῦ
128256	ὅς
128258	λευκός
ὡς
ἐρέω
λευκόν
ὡς
χῖον
128265	ὁ
128267	αὐτοῦ
ὡς
128270	πυρός
128272	ὁ
128274	αὐτοῦ
ὁμοῖος
128277	ὡς
εἰμί
128282	ὁ
φωνή
αὐτοῦ
ὡς
φωνή
ὑδατόω
128290	χάω
εἰμί
τῇ
δεξιάζω
χειρίς
αὐτοῦ
128297	ἑπτάς
128300	τίς
128302	αὐτοῦ
128308	ὁ
128310	αὐτοῦ
ὡς
ὅς
128315	εἰμί
τῇ
128318	αὐτοῦ
καί
ὅτε
128323	ἐπιέννυμι
128327	αὐτοῦ
ὡς
128333	δεξιάζω
αὐτοῦ
128336	ἐμός
λέγω
μή
φοβέω
ἐγώ
εἰμί
ὅς
πρῶτος
128345	ὅς
128348	ὅς
ζέω
128354	ἰδέω
ζέω
εἰμί
εἰμί
128363	χάω
128366	τίς
θανατάω
128369	τίς
ᾅδης
128373	ὅς
128376	ὅς
εἶμι
128379	ὅς
128387	ἑπτάς
ἀστήρ
128393	δεξιά
μής
128397	ἑπτάς
λυχνίας
128401	ὁ
ἑπτάς
128404	ἀγγέλλω
128406	ἑπτάς
ἐκ-ἐκκλησιάζω
εἶμι
128410	ὅς
λυχνίας
ὅς
ἑπτάς
ἑπτάς
ἐκκλησία
εἶμι
τίς
ἀναγελάω
128420	εἰμί
128422	ἐκ-ἐκκλησιάζω
128426	ὅς
κράς
128429	ἑπτάς
128431	εἰμί
τῇ
δεξιάζω
αὐτοῦ
ὅς
περιπατέω
εἰμί
μεσάζω
128440	ἑπτάς
λυχνία
128443	χρυσός
οἶδος
τίς
128447	σεύω
128454	σεύω
128456	ὅτι
128458	δύω
128460	κακόω
128462	ἐπί-εἰρέω
128469	εἶμι
128473	ψεῦδις
128476	ἔχω
128479	διά
128481	ὀνομάζω
μής
128486	ἀλλά
χάω
κατά
σεύω
ὅτι
128492	ἀγαπάω
σεύω
128495	πρῶτος
128499	πόθεν
128504	τίς
πρῶτος
128508	εἶμι
128510	μής
128512	σός
128516	λυχνίας
σεύω
128519	τίς
128522	ἐάω
μής
128525	ἀλλά
128527	ἔχω
ὅτι
128530	τίς
128534	ὅς
ἄγνυμι
128537	ὅς
χάω
128541	τις
128546	ἐκκλησία
τίς
128553	τίς
ξυλόω
128556	ζωός
ὅς
128559	εἰμί
τίς
128562	τίς
θεάω
καί
τίς
ἀναγελάω
128568	εἰμί
Σμύρνη
ἐκ-ἐκκλησιάζω
128574	ὅς
πρῶτος
128577	ὅς
128584	οἶδος
σεύω
128591	ἀλλά
128593	εἶμι
128605	εἶμι
ἀλλά
συναγωγή
τίς
128610	μής
φοβέω
ὅς
128615	ἰδέω
128618	ὅς
128620	ἐκ
ὑμός
εἰμί
128629	ἡμέρα
δεκάς
128634	θανατάω
128637	σός
128641	ζωός
ὅς
χάω
128646	τις
128651	ἐκκλησία
ὅς
νῖκος
128655	μής
128658	τίς
θανατάω
τίς
δευτερέω
καί
τίς
ἀναγελάω
128666	εἰμί
Πέργαμος
ἐκ-ἐκκλησιάζω
128672	ὅς
χάω
128680	οἶδος
ποῦ
128684	ὅς
128686	τίς
128689	κρατύς
128691	ὀνομάζω
μής
128698	μής
128700	εἰμί
128702	ἡμέρα
128704	ὅς
128706	μής
ὅς
128709	μής
128715	ὅς
128719	χάω
κατά
σεύω
128723	ὅτι
ἔχω
κέω
128732	τίς
128735	σκάνδαλος
ἐνώπιος
128738	υἱόω
128745	ἔχω
128753	ὁμοῖος
128756	εἶμι
128758	μής
128760	σός
128766	εἰμί
τῇ
128769	τίς
128771	μής
ὅς
χάω
128776	τις
128781	ἐκκλησία
τίς
128786	τίς
128788	τίς
128794	λευκός
128799	ὀνομάζω
καινός
128802	ὅς
128805	εἶμι
μής
ὅς
128809	καί
τίς
ἀναγελάω
128813	εἰμί
128815	ἐκ-ἐκκλησιάζω
128819	ὅς
128821	τίς
θεάω
ὅς
χάω
128827	αὐτοῦ
ὡς
128830	πυρός
128832	ὁ
128834	αὐτοῦ
ὁμοῖος
128837	οἶδος
σεύω
τίς
128843	ἀγαπάω
128849	διά-κονιάζω
128853	σεύω
128855	τίς
128857	σεύω
τίς
ἐσχατάω
πλειονάζω
128862	πρῶτος
ἀλλά
χάω
κατά
σεύω
ὅτι
128872	ὁ
128879	πλανάω
128882	δουλόω
128901	ἰδέω
128904	εἰμί
κλίνω
128911	εἰμί
128914	ἐάω
μής
128919	ἔργον
128922	τίς
128926	εἰμί
θανατάω
128930	πάσσω
ὅς
ἐκκλησία
ὅτι
ἐγώ
εἰμί
ὅς
128940	καρδιάω
128945	κατά
τίς
128948	ὑμός
128951	λέγω
128955	εἰμί
128966	τίς
βαθύς
τίς
128970	ὡς
128975	ὑμός
128977	βᾶρος
πλήν
ὅς
128983	ἵημι
ἀνά
128986	καί
ὅς
νῖκος
128990	ὅς
τηρός
128994	τίς
128996	μής
128999	ἐξουσιάζω
129006	εἰμί
129009	ὡς
τίς
σκευή
τίς
129015	ὡς
ἄγνυμι
129018	πῆρος
τίς
129021	μής
129029	ὅς
χάω
129033	τις
129038	ἐκκλησία
καί
τίς
ἀναγελάω
129043	εἰμί
129045	ἐκ-ἐκκλησιάζω
129049	ὅς
χάω
τίς
ἑπτάς
129054	τίς
θεάω
129058	ἑπτάς
129060	οἶδος
σεύω
τίς
129064	ὅτι
ὀνομάζω
ἔχω
ὅτι
ζέω
129071	εἶμι
129076	τίς
λοιπάζω
ὅς
129084	σεύω
129087	ἐνώπιος
τίς
θεάω
μής
129093	πως
129101	ἐάω
129103	μής
129106	ὡς
129110	μής
129112	ποῖος
ὥρα
129116	σύ
ἀλλά
ἔχω
129121	εἰμί
129123	ὅς
129126	τίς
129132	ἐμέω
εἰμί
λευκόν
ὅτι
ἄγνυμι
εἶμι
ὅς
νῖκος
129142	εἰμί
ἱματίζω
λευκόν
129147	μής
129150	ὀνομάζω
αὐτοῦ
129156	ζωός
129160	ὀνομάζω
αὐτοῦ
ἐνώπιος
τίς
129165	μής
129167	ἐνώπιος
129169	ἀγγέλλω
αὐτοῦ
ὅς
χάω
129175	τις
129180	ἐκκλησία
καί
τίς
ἀναγελάω
129185	εἰμί
129187	ἐκ-ἐκκλησιάζω
129191	ὅς
ἁγής
ὅς
129195	ὅς
χάω
129200	ὅς
129204	κλεῖσις
129206	κλείω
129209	ἀνοίγνυμι
οἶδος
σεύω
τίς
129214	ἰδέω
129216	ἐνώπιος
σεύω
θυράζω
129222	δυνάτης
κλῄζω
129225	ὅτι
σμικρός
ἔχω
129231	μής
129238	ὀνομάζω
μής
ἰδέω
δίδωμι
129244	συναγωγή
τίς
129254	εἶμι
ἀλλά
129257	ἰδέω
129263	προσκυνέω
ἐνώπιος
129266	πούς
σεύω
129269	γνῶσις
ὅτι
ἐγώ
129273	σύ
ὅτι
129279	ὑπομονή
μής
ἄγνυμι
σύ
129286	ὥρα
τίς
129294	οἰκουμένη
ὅλος
πειράω
129301	γῆ
129304	κρατέω
ὅς
ἔχω
129309	λαβή
129312	σεύω
ὅς
νῖκος
129318	εἰμί
τίς
129321	τίς
θεάω
μής
129325	ἔξω
129327	μής
129335	ὀνομάζω
τίς
θεάω
μής
129341	ὀνομάζω
129344	τίς
θεάω
μής
129348	καινός
129350	ὁ
129353	τίς
οὐρανόω
129356	τίς
θεάω
μής
129361	ὀνομάζω
μής
129364	καινός
ὅς
χάω
129369	τις
129374	ἐκκλησία
καί
τίς
ἀναγελάω
129379	εἰμί
129381	ἐκ-ἐκκλησιάζω
129385	ὅς
ἄμη
ὅς
129389	ὅς
129393	ὁ
129397	τίς
θεάω
οἶδος
σεύω
τίς
129403	ὅτι
129406	εἶμι
129409	ὀφελός
129412	ἤ
129415	ὅτι
129417	εἶμι
129423	μέλλω
σύ
129427	τίς
129429	μής
ὅτι
129432	ὅτι
129434	εἰμί
129440	χάω
129443	οἰδάω
ὅτι
129446	εἶμι
ὅς
129458	σός
ἀγοράζω
129461	ἐμέω
χρυσίον
129465	πυρός
129470	λευκάς
129474	μής
129476	ὁ
129480	σεύω
129486	σεύω
129489	ἐγώ
129491	ἐάω
φιλέω
ἐλέγχω
129500	εἶδον
129504	θυράζω
129507	ἐάω
τις
ἀέκων
129511	φωνή
μής
129514	ἀνά-ἀνοίγνυμι
129516	θυράζω
129523	αὐτοῦ
129527	ἐμέω
ὅς
νῖκος
129534	ἐμέω
εἰμί
τίς
θρόνος
μής
ὡς
ἄγνυμι
νικάω
129545	τίς
129547	μής
εἰμί
τίς
θρόνος
αὐτοῦ
ὅς
χάω
129556	τις
129561	ἐκκλησία
129566	ἰδέω
θυράζω
129569	εἰμί
τίς
129573	ὁ
φωνή
ὁ
πρῶτος
129579	ὡς
129583	ἐμέω
λέγω
ἀνά-ἀβάω
129589	σός
ὅς
δέω
129595	εὐθής
129597	εἰμί
129600	ἰδέω
129602	κεῖμαι
εἰμί
τίς
129609	θρόνος
129612	ὅς
129614	ὁμοῖος
129616	λιθάω
129621	ἶρις
129623	τίς
θρόνος
ὁμοῖος
129630	τίς
θρόνος
129633	εἴκοσι
129639	εἴκοσι
129644	εἰμί
ἱματίζω
λευκόν
129652	στεφανόω
χρυσός
129656	τίς
θρόνος
129663	βροντάω
129665	ἑπτάς
129667	πυρός
129669	ἐνώπιος
τίς
θρόνος
ὅς
εἶμι
τίς
ἑπτάς
129677	τίς
θεάω
129680	ἐνώπιος
τίς
θρόνος
ὡς
129686	ὁμοῖος
129689	εἰμί
μεσάζω
τίς
θρόνος
129694	κυκλάζω
τίς
θρόνος
129698	ζῷον
129701	ἐν-προστίθημι
129703	ὀπίζω
129706	ζῷον
129708	πρῶτος
ὁμοῖος
λεοντίς
129714	ζῷον
ὁμοῖος
129720	ζῷον
χάω
129724	ὡς
ἀνθρωπόομαι
129729	ζῷον
ὁμοῖος
129734	τίς
129736	ζῷον
ἵημι
129739	ἵημι
129741	χάω
ἄναξ
129747	σώζω
γεμόω
129754	ἡμέρα
129758	ἅγιος
ἁγής
ἁγής
κύριος
ὅς
129764	ὅς
129766	ὅς
εἰμί
129769	ὅς
οὖν
129772	ὅς
129774	καί
129776	δώσων
τίς
ζῷον
δοξάζω
129781	τιμέω
129784	τίς
129787	τίς
θρόνος
τίς
ζέω
εἰμί
129797	ὁ
εἴκοσι
129801	ἐνώπιος
τίς
129805	τίς
θρόνος
129808	προσκυνέω
τίς
ζέω
εἰμί
129819	στεφανόω
129821	ἐνώπιος
τίς
θρόνος
129825	Ἀξιός
εἶμι
ὅς
κύριος
129830	ὅς
129832	ἥμων
129835	δοξάζω
129838	τιμέω
129842	ὅτι
129844	ἐκτίνω
τίς
πᾶς
129848	διά
129850	θελήμη
σεύω
εἰμί
129854	ἐκτίνω
καί
129859	δεξιάζω
τίς
129863	τίς
θρόνος
129867	σώζω
129869	ὀπίζω
129872	ἑπτάς
129878	εἰμί
φωνή
129881	τις
129883	ἀνοίγνυμι
129890	αὐτοῦ
129894	εἰμί
τίς
129897	οὐδός
129900	γῆ
οὐδός
ὑπό-καθίημι
129904	γῆ
ἀνοίγνυμι
129914	ὅτι
129918	ἀνοίγνυμι
129925	ἵημι
129931	μή
129933	ἰδέω
νικάω
ὅς
Λέων
ὅς
129940	φυλή
129942	ὁ
129945	ἀνοίγνυμι
129950	ἑπτάς
129952	αὐτοῦ
καί
129955	εἰμί
μεσάζω
τίς
θρόνος
129962	ζῷον
129964	εἰμί
μεσάζω
129970	ὡς
129972	χάω
129974	ἑπτάς
129977	ἑπτάς
ὁ
εἶμι
τίς
ἑπτάς
129983	τίς
θεάω
129986	εἰμί
πᾶς
129989	γῆ
129996	δεξιά
τίς
130000	τίς
θρόνος
καί
ὅτε
λαμβάνω
130007	τίς
130009	ζῷον
130011	ὁ
εἴκοσι
130015	ἐφέζομαι
ἐνώπιος
τίς
130023	φιάλλω
130025	γεμόω
130027	ὅς
εἶμι
ὅς
130032	ἁγής
130035	οἰδάω
καινέω
130038	Ἀξιός
εἶμι
130044	ἀνοίγνυμι
130047	αὐτοῦ
ὅτι
130052	τίς
θεός
εἰμί
τίς
αἱματίς
σεύω
130059	πᾶσις
φυλή
130062	γλωσσός
130068	ποιέω
130070	τίς
θεός
ἥμων
βασίλειος
130080	γῆ
130085	φωνή
ἀγγέλλω
130088	κυκλάζω
τίς
θρόνος
130093	ζῷον
130098	εἰμί
ὅς
130108	φωνή
130110	Ἀξιός
130126	τιμέω
130128	δοξάζω
130134	ὅς
εἰμί
τίς
130141	γῆ
130143	ὑπό-καθίημι
130145	γῆ
130149	θαλασσεύς
130152	τίς
εἰμί
130155	πᾶς
130158	τίς
130161	τίς
θρόνος
130164	τίς
130166	ὁ
130169	ὁ
τιμέω
130172	ὁ
δοξάζω
130176	κράτος
εἰμί
130183	τίς
130185	ζῷον
λέγω
ἄμη
130189	ὁ
130191	ἐφέζομαι
130193	προσκυνέω
καί
130196	ὅτε
ἀνοίγνυμι
130203	ἑπτάς
130207	εἷς
130211	ζῷον
130213	ὡς
φωνή
βροντάω
130220	ἰδέω
130222	λευκός
130224	ὅς
130228	χάω
130236	νῖκος
130240	καί
ὅτε
ἀνοίγνυμι
130248	τίς
δευτερέω
ζῷον
130259	τίς
130267	εἰρηνέω
130270	γῆ
130280	καί
ὅτε
ἀνοίγνυμι
130286	τριτάω
130288	τίς
τριτάω
ζῷον
130296	ἰδέω
130298	μέλη
130300	ὅς
130304	χάω
ζυγός
εἰμί
τῇ
χειρίς
αὐτοῦ
130312	ὡς
φωνή
εἰμί
μεσάζω
130318	ζῷον
130321	σιτέομαι
130324	τρεῖς
130326	κριθή
130330	ἔλαιος
130333	οἶνος
μής
130336	καί
ὅτε
ἀνοίγνυμι
130344	φωνή
τίς
130347	ζῷον
130353	ἰδέω
130357	ὅς
130359	ἐπανίημι
αὐτοῦ
ὀνομάζω
130363	ὅς
θάνατος
130366	ὅς
ᾅδης
130370	αὐτοῦ
130374	ἐξουσία
130379	γῆ
130381	εἰμί
130384	εἰμί
130387	εἰμί
θανατάω
130392	θηρίον
130394	γῆ
καί
ὅτε
ἀνοίγνυμι
130399	πεμπτός
130402	ὑπό-καθίημι
τίς
θυσιαστήριος
130406	ψυχή
130409	διά
130412	τίς
θεάω
130415	διά
130421	ἐκ-ῥάσσω
φωνή
130425	ἑός
πότος
ὅς
δεσποτέω
ὅς
ἁγής
130438	αἱμάς
ἥμων
130445	γῆ
130451	λευκός
130456	ἀναπαύω
130459	σμικρός
ἑός
130463	ὁ
σύνδουλος
130467	ὁ
130470	ὁ
130473	ὡς
130476	καί
130478	ὅτε
ἀνοίγνυμι
130483	ἕκτος
130489	ὅς
130492	μέλη
ὡς
130497	ὁ
130499	ὅλος
130501	ὡς
αἱμάς
130504	ὁ
130506	τίς
οὐρανόω
ἐφέζομαι
εἰμί
130511	γῆ
ὡς
130514	βάλλω
130519	ἀνά-ἐμέω
130523	ὅς
130526	ὡς
130531	ὀρός
130536	τοπάζω
130540	ὁ
130543	γῆ
130545	ὁ
130548	ὁ
χιλιαρχέω
130551	ὁ
130554	ὁ
ἰσχυρόω
130561	κρύπτω
130563	εἰμί
τίς
130567	εἰμί
130569	πετράς
130571	ὀρεύς
130581	ἡμός
130584	ἡμός
130586	πρόσ-ὠπάω
τίς
130590	τίς
θρόνος
130595	ὀργάζω
τίς
130598	ὅτι
130600	ὁ
ἡμέρα
ὁ
130605	ὀργάζω
130608	τις
δυνάτης
130620	γωνιάζω
130622	γῆ
130626	ἀνεμόω
130628	γῆ
130630	μής
130635	γῆ
130639	θαλασσεύς
130651	ἡλιόομαι
130654	θεάω
130657	ἐκ-ῥάσσω
φωνή
130662	ἀγγέλλω
130668	γῆ
130672	λέγω
μή
130676	γῆ
130681	τίς
δενδράς
130686	δουλόω
τίς
θεάω
ἥμων
130692	μετά-ὠπάω
130694	καί
130700	ἑκατόν
130706	πᾶσις
φυλή
υἱόω
130711	φυλή
130713	δωδεκάς
130717	φυλή
130719	δωδεκάς
130722	φυλή
130724	δωδεκάς
130727	φυλή
130729	δωδεκάς
130732	φυλή
130734	δωδεκάς
130737	φυλή
Μανασσῆς
δωδεκάς
130742	φυλή
Συμεών
δωδεκάς
130747	φυλή
130749	δωδεκάς
130752	φυλή
130754	δωδεκάς
130757	φυλή
Ζαβούλης
δωδεκάς
130762	φυλή
130764	δωδεκάς
130767	φυλή
130769	δωδεκάς
130776	ἰδέω
130788	φυλάζω
130790	λαός
130792	γλωσσός
130794	ἐνώπιος
τίς
θρόνος
130798	ἐνώπιος
τίς
130802	στολή
λευκάς
130806	εἰμί
130812	φωνή
130815	ἤ
σωτηρία
τίς
θεός
ἥμων
τίς
130823	τίς
θρόνος
130826	τίς
130830	ὁ
ἀγγέλλω
130833	κυκλάζω
τίς
θρόνος
130842	ζῷον
130844	ἐφέζομαι
ἐνώπιος
τίς
θρόνος
130849	τίς
πρόσ-ὠπάω
130853	προσκυνέω
τίς
θεός
130857	ἄμη
ὁ
130861	ὁ
δοξάζω
130864	ὁ
130867	ὁ
130870	ὁ
τιμέω
130873	ὁ
130876	ὁ
130878	τίς
θεός
ἥμων
εἰμί
130886	ἄμη
καί
ἀποκρίνω
ἵημι
130893	λέγω
130896	ὁ
130899	στολή
130901	λευκάς
τίς
εἶμι
130905	πόθεν
130910	κύριος
μής
130913	οἰδάω
130918	εἶμι
ὁ
130929	στολή
130934	εἰμί
τίς
αἱματίς
τίς
130939	διά
130941	εἶμι
ἐνώπιος
τίς
θρόνος
τίς
θεάω
130950	ἡμέρα
130953	εἰμί
τίς
130956	αὐτοῦ
130958	ὅς
130961	τίς
θρόνος
σκηνόω
130969	οὐδός
130972	οὐδός
μής
130977	ὅς
130979	οὐδός
130982	ὅτι
130986	ἄναξ
130988	τίς
θρόνος
130993	ὁδηγέω
130996	ζωός
πηγάζω
ὑδατόω
131000	ἐξαλείφω
ὅς
131004	δακρύω
131009	καί
131011	ἀνοίγνυμι
131017	σιγάω
εἰμί
τίς
131021	ὡς
131026	ἑπτάς
131028	ὁ
ἐνώπιος
τίς
θεάω
131036	ἑπτάς
131038	καί
131043	ἵστημι
131045	τίς
θυσιαστήριος
χάω
131049	χρυσόω
131060	ἁγής
131064	θυσιαστήριος
131066	χρυσόω
131068	ἐνώπιος
τίς
θρόνος
131073	ὅς
131080	ἁγής
131083	τίς
131085	ἐνώπιος
τίς
θεάω
131090	ὅς
131098	τίς
πυρός
τίς
θυσιαστήριος
131104	εἰμί
131106	γῆ
131109	βροντάω
131116	καί
ὁ
ἑπτάς
ἀγγέλλω
ὁ
131123	ἑπτάς
131129	καί
ὅς
πρῶτος
131135	χαλαζάω
131139	εἰμί
αἱματίς
131143	εἰμί
131145	γῆ
131150	γῆ
131156	δενδρόω
131163	καί
ὅς
131169	ὡς
ὀρός
131175	εἰμί
131183	θαλασσεύς
αἱμάς
131192	εἰμί
τῇ
θαλασσεύς
τίς
131197	ψυχή
131204	καί
ὅς
131210	ἐπί,εἰσ-εἰμί
131212	τίς
οὐρανόω
131217	ὡς
λαμπάς
131220	ἐπί,εἰσ-εἰμί
131225	πρόσ-ἀμάω
131229	πηγάζω
131231	ὑδατόω
131234	ὀνομάζω
τίς
131238	ὅς
131245	ὑδατόω
εἰμί
131251	ἀνθρωπώ
131255	ὑδατόω
ὅτι
131258	καί
ὅς
131267	τίς
ἡλιόομαι
131273	σεληνάζω
131278	ἀστήρ
131285	ὁ
ἡμέρα
μής
φανάω
131293	ὁ
131295	ὁμοῖος
καί
131300	εἷς
131303	εἰμί
131306	φωνή
131315	γῆ
131318	λοιπός
φωνέω
131323	τρεῖς
ἀγγέλλω
131328	καί
ὅς
πεμπτός
131337	τίς
οὐρανόω
131340	εἰμί
131342	γῆ
131346	ὁ
131348	τίς
131353	ἀνοίγνυμι
131362	τίς
131364	ὡς
131366	καμινώ
131370	ὅς
131373	ὅς
131376	τίς
καπνός
τίς
131382	τίς
καπνός
131386	εἰμί
131388	γῆ
131392	ἐξουσία
ὡς
131395	ἐξουσιάζω
ὁ
σκορπίζω
131399	γῆ
131404	μής
131409	γῆ
οὐδός
131413	οὐδός
131416	εἶμι
μής
131419	ἀνθρωπώ
131425	τίς
θεάω
131429	μετά-ὠπάω
131434	μής
131440	μείς
131443	ὅς
131446	ὡς
131448	σκορπίος
131450	παίζω
131453	εἰμί
131455	ἡμέρα
131458	ὁ
ἀνθρωπόομαι
131464	μής
131472	ὅς
131477	τίς
131481	ὁμοῖος
131484	εἰμί
131491	ὡς
στεφανόω
ὁμοῖος
χρυσός
131496	τίς
πρόσ-ὠπάω
131499	ὡς
πρόσ-ὠπάω
ἀνθρωπώ
131504	τριχάς
ὡς
τριχάς
γυναικών
131509	ὁ
ὀδών
131512	ὡς
131514	εἰμί
131518	ὡς
131520	σιδήρεος
131522	ὁ
φωνή
131525	πτερυγόω
131527	ὡς
φωνή
131530	ἱππών
131533	εἰμί
131537	οὐρά
ὁμοῖος
σκορπίος
131543	εἰμί
131547	ὁ
ἐξουσία
131552	ἀνθρωπώ
μείς
131563	ὀνομάζω
131568	εἰμί
τῇ
131571	ὀνομάζω
ἔχω
ἀπόλλυμι
ἤ
131576	ὁ
131579	ἰδέω
131586	καί
ὅς
ἑκτός
131593	φωνή
131598	κερατόω
τίς
θυσιαστήριος
τίς
χρυσός
τίς
ἐνώπιος
τίς
θεάω
131608	τίς
ἑκτός
ἀναγελάω
ὅς
χάω
131615	λύω
131622	τίς
πρόσ-ἀμάω
τίς
131629	ὁ
131631	ἀγγέλλω
ὁ
131634	εἰμί
131636	ὥρα
131638	ἡμέρα
131640	μείς
131648	ἀνθρωπώ
131650	ὅς
131654	τίς
131667	εἰμί
τῇ
131683	ὅς
131686	ἱππών
ὡς
131700	θεάω
131703	τρεῖς
πληγή
131710	ἀνθρωπώ
131712	τίς
πυρός
131715	τίς
καπνός
131718	τίς
θειόω
τίς
131726	ὁ
131728	ἐξουσία
131730	ἱππών
εἰμί
τίς
131737	εἰμί
131741	ὅς
131745	ὁμοῖος
131750	εἰμί
131754	ὁ
131757	ἀνθρωπώ
ὁ
131761	εἰμί
131765	οὐδός
131769	ἔργον
131771	χείρων
131774	μής
προσκυνέω
τίς
δαιμόνιος
131779	τίς
131781	τίς
131784	τίς
131787	τίς
χαλκάς
131790	τίς
131793	τίς
131795	ὅς
131808	φονάω
131813	φαρμακάω
131825	καί
131832	τίς
οὐρανόω
131837	ὁ
ἶρις
131842	αὐτοῦ
131846	αὐτοῦ
ὡς
ὅς
131851	ὁ
131853	αὐτοῦ
ὡς
στυλόω
πυρός
131858	χάω
εἰμί
τῇ
χειρίς
αὐτοῦ
βιβλαρίδιον
131869	αὐτοῦ
131871	δείκνυμι
131874	θαλασσεύς
131880	γῆ
131882	ἐκ-ῥάσσω
φωνή
131886	λέων
μυκητής
131889	ὅτε
ἐκ-ῥάσσω
131892	ὅς
ἑπτάς
βροντάω
131897	φωνήεις
καί
ὅτε
131901	ὅς
ἑπτάς
βροντάω
131908	φωνή
131910	τίς
οὐρανόω
131914	ὅς
131916	ὅς
ἑπτάς
βροντάω
131920	μής
131923	καί
ὅς
131931	θαλασσεύς
131935	γῆ
131938	χειράς
αὐτοῦ
131941	δεξιάζω
εἰμί
131947	εἰμί
τίς
ζέω
εἰμί
131956	ἐκ-τίζω
131960	τίς
εἰμί
131965	γῆ
131967	τίς
εἰμί
131974	τίς
εἰμί
131977	ὅτι
131982	εἰμί
131984	ἡμέρα
131986	φωνή
τίς
131997	τίς
θεάω
ὡς
132003	δουλόω
132005	προφητάζω
καί
ὁ
φωνή
132012	τίς
οὐρανόω
132017	ἐμέω
132026	εἰμί
τῇ
χειρίς
τίς
132031	τίς
132035	θαλασσεύς
132039	γῆ
132045	λέγω
132050	βιβλαρίδιον
132054	λαμβάνω
132060	σεύω
132064	εἰμί
τίς
132067	σεύω
132070	ὡς
132075	βιβλαρίδιον
132079	τίς
132085	εἰμί
εἰμί
τίς
132089	μής
ὡς
132094	ὅτε
132098	ὁ
132100	μής
132104	δέομαι
σύ
132109	λάζω
132113	γλωσσός
132117	καί
132121	ὁμοῖος
132123	λέγω
132129	τίς
θεάω
132133	θυσιαστήριος
132136	προσκυνέω
εἰμί
132141	αὐλή
132144	τίς
ναόω
132149	μής
132152	ὅτι
132160	ἁγιάζω
132162	μείς
132168	δύσις
132170	μής
132173	ἡμέρα
χίλιος
132176	ἑξηκοντάς
132180	εἶμι
ὅς
132183	ἐλαιάω
132185	ὅς
132187	λυχνίας
ὅς
ἐνώπιος
τίς
κύριος
132193	γῆ
132196	εἶμι
τις
132204	τίς
132213	εἶμι
τις
θέλησις
132219	δέω
132225	ἐξουσιάζω
κλῄζω
132230	μής
132234	ἡμέρα
132239	ἐξουσιάζω
132243	ὑδατόω
132246	εἰμί
αἱμάς
132251	γῆ
εἰμί
πάσσω
πληγή
132256	ἐάω
132265	θηρίον
132271	ποιέω
132287	πλατειάζω
132300	ὅς
κύριος
132303	σταυρόω
132308	λαός
132310	φυλάζω
132312	γλωσσός
132318	ἡμέρα
τρεῖς
132323	τίς
132327	ἀπό-ἱέω
132329	εἰμί
μνῆμα
132332	ὁ
132336	γῆ
132346	ὅτι
132348	ὁ
132350	προφήτης
132356	γῆ
132360	τρεῖς
ἡμέρα
132365	ζωός
132367	τίς
θεάω
132370	εἰμί
132381	ἐπί,ἐπί-εἰσίημι
132388	φωνή
132391	τίς
οὐρανόω
132395	ἀνά-βάζω
132399	εἰμί
132402	εἰμί
τῇ
132408	ὁ
132411	καί
εἰμί
132414	τῇ
132421	δεκάω
132424	ἐπί,εἰσ-εἰμί
132427	εἰμί
τίς
132431	ἀνθρωπώ
132433	ἑπτάς
132435	ὁ
132437	ἐμφοβέω
132441	δοξάζω
τίς
θεός
τίς
οὐρανόω
ἤ
132448	ὁ
132451	ἰδέω
ὁ
132454	ὁ
τριτάω
132458	καί
ὅς
132467	εἰμί
τίς
132472	ὁ
βασίλειον
τίς
κοσμέω
τίς
κύριος
ἥμων
132480	τίς
χρίστης
αὐτοῦ
132485	εἰμί
132491	ὁ
εἴκοσι
132495	ὁ
ἐνώπιος
τίς
θεάω
132504	ἐφέζομαι
132506	τίς
πρόσ-ὠπάω
132510	προσκυνέω
τίς
θεός
132515	σός
κύριος
ὅς
132519	ὅς
132521	ὅς
οὖν
132524	ὅς
εἰμί
ὅτι
132530	σεύω
132536	τίς
132541	ὁ
ὀργή
σεύω
132545	ὅς
καιρός
132548	νεκρόω
κριθάω
132555	δουλόω
σεύω
132558	προφητάζω
132561	ἁγίζω
132566	ὀνομάζω
σεύω
132569	σμικρός
132578	γῆ
132580	ἀνοίγνυμι
ὅς
ναῦς
τίς
θεάω
ὅς
εἰμί
τίς
132591	ὁ
132595	αὐτοῦ
εἰμί
τίς
132599	αὐτοῦ
132606	βροντάω
132610	χαλαζάω
132612	καί
132616	εἰμί
τίς
132624	ὁ
132626	ὑπό-καθίημι
132628	πούς
132636	ἀστήρ
δωδεκάς
132639	εἰμί
γαστήρ
132652	εἰμί
τίς
132656	ἰδέω
δράξ
132660	χάω
132662	ἑπτάς
132665	δεκάς
132670	αὐτοῦ
ἑπτάς
132674	ὁ
ὀρεύς
αὐτοῦ
132681	ἀστήρ
τίς
οὐρανόω
132687	εἰμί
132689	γῆ
132691	ὅς
δράξ
132694	ἐνώπιος
132706	κατά-ἀφάσσω
132710	ἄρσην
132714	πᾶς
τίς
132717	εἰμί
132727	θέω
132731	θρόνος
αὐτοῦ
132734	ὁ
132736	φεύγω
εἰμί
132741	ἔχω
κέω
132746	τίς
θεάω
132749	κέω
132752	ἡμέρα
χίλιος
132755	ἑξηκοντάς
καί
132759	εἰμί
τίς
132762	ὅς
132765	ὁ
ἀγγέλλω
αὐτοῦ
τίς
132771	τίς
δράκων
132774	ὅς
δράξ
132778	ὁ
ἀγγέλλω
αὐτοῦ
132784	οὐδός
132789	εἰμί
τίς
132794	ὅς
δράξ
ὅς
132798	ὅς
132800	ὅς
132802	ὅς
132806	ὅς
132808	ὅς
πλάνος
132811	οἰκουμένη
ὅλος
132814	εἰμί
132816	γῆ
132818	ὁ
ἀγγέλλω
αὐτοῦ
132822	αὐτοῦ
132826	φωνή
132828	εἰμί
τίς
132834	ὁ
σωτηρία
132837	ὁ
132840	ὁ
βασίλειον
τίς
θεάω
ἥμων
132846	ὁ
ἐξουσία
τίς
χρίστης
αὐτοῦ
ὅτι
132853	ὅς
132856	ἀδελφός
ἥμων
ὅς
κατηγορέω
132861	ἐνώπιος
τίς
θεάω
ἥμων
ἡμέρα
132870	νικάω
132872	διά
132874	αἱμάς
τίς
132878	διά
132888	ψῦχος
132891	θανατάω
διά
132895	οὐρανόω
132897	ὁ
εἰμί
132900	σκηνέω
132903	γῆ
132907	ὅτι
132909	ὅς
132912	ὑμός
χάω
θύμος
132916	οἶδα
ὅτι
132919	καιρός
ἔχω
καί
ὅτε
οἶδα
ὅς
δράξ
ὅτι
132928	εἰμί
132930	γῆ
132940	τῇ
132942	ὅς
132945	τίς
132947	τίς
132950	πετάννυμι
εἰμί
132954	εἰμί
132960	κέω
καιρός
132963	καιρός
132966	καιρός
132968	πρόσ-ὠπάω
τίς
132973	ὅς
132976	τίς
132978	αὐτοῦ
ὀπίζω
132983	ὡς
132988	ποιέω
132991	ὁ
γῆ
τῇ
132996	ἀνοίγνυμι
ὁ
γῆ
133003	κατά-ἐφίημι
133008	ὅς
δράξ
133011	τίς
133013	αὐτοῦ
133016	ὅς
δράξ
133019	τῇ
133027	λοιπός
τίς
133034	ἐντολή
τίς
θεάω
133043	ἵστημι
133046	ἄμμος
133048	θαλασσεύς
καί
133053	θαλασσεύς
θηρίον
133058	δεκάς
133061	ἑπτάς
133065	κερατόω
αὐτοῦ
δεκάς
133073	αὐτοῦ
133078	θηρίον
ὅς
133081	εἰμί
ὁμοῖος
παρά-δηλέομαι
133085	ὁ
133087	αὐτοῦ
ὡς
ἀρκέω
133093	αὐτοῦ
ὡς
133100	ὅς
δράξ
133104	αὐτοῦ
133107	θρόνος
αὐτοῦ
133110	ἐξουσιάζω
133116	κεφαλή
αὐτοῦ
ὡς
133120	εἰμί
133123	ὁ
πληγή
τίς
θανατάω
αὐτοῦ
133131	ὅλος
ὁ
γῆ
ὀπίζω
τίς
θηριόω
133138	προσκυνέω
τίς
δράκων
ὅτι
133144	ἐξουσιάζω
τίς
133148	προσκυνέω
τίς
133152	τις
ὁμοῖος
τίς
133157	τις
δυνάτης
133161	αὐτοῦ
133173	ἐξουσία
133175	μείς
133179	ἀνοίγνυμι
133182	αὐτοῦ
εἰμί
133187	θέω
133190	ὀνομάζω
αὐτοῦ
133194	σκηνάω
αὐτοῦ
133197	εἰμί
τίς
133200	σκηνέω
133208	ἁγής
133215	ἐξουσία
133217	πᾶς
133222	γλωσσός
133226	προσκυνέω
133229	ὁ
133233	γῆ
ἵημι
133238	ὀνομάζω
αὐτοῦ
εἰμί
τίς
133244	ζωός
τίς
133247	τίς
133250	κατά-ἀντιβολέω
κοσμέω
εἶμι
τις
ἔχω
133257	εἶμι
τις
εἰμί
133261	εἰμί
133263	ὑπάγω
εἶμι
τις
εἰμί
133269	δέω
133271	εἰμί
133276	ὁ
133279	ὁ
133282	ἁγής
καί
133286	θηρίον
133290	γῆ
133295	ὁμοῖος
133299	ὡς
δράξ
133303	ἐξουσιάζω
τίς
πρῶτος
θηριόω
πᾶς
133309	ἐνώπιος
αὐτοῦ
133314	γῆ
133317	εἰμί
133321	προσκυνέω
133323	θηρίον
133325	πρῶτος
ἵημι
133328	ὁ
πληγή
τίς
θανατάω
αὐτοῦ
133335	σημεῖον
133340	ποῖος
133342	τίς
οὐρανόω
133345	εἰμί
133347	γῆ
ἐνώπιος
133350	ἀνθρωπώ
133352	πλανάω
133357	γῆ
διά
τίς
σημεῖον
ὅς
133365	ἐνώπιος
τίς
θηριόω
λέγω
133373	γῆ
133376	τίς
133379	ἔχω
133381	πληγή
133391	τῇ
133393	τίς
θηριόω
133397	λαλέω
ὁ
εἰκάζω
τίς
θηριόω
133403	ποιέω
133406	ἐάω
μής
προσκυνέω
τῇ
133411	τίς
θηριόω
133418	σμικρός
133430	ἐλευθερόω
133433	δουλόω
133437	χαραγμή
133443	δεξιά
ἤ
133451	μής
τις
δύω
ἀγοράζω
ἤ
πωλέω
εἶμι
μής
ὅς
χάω
133462	χαραγμή
133464	ὀνομάζω
τίς
θηριόω
ἤ
133470	τίς
133472	αὐτοῦ
133474	ὁ
133477	ὅς
χάω
νόος
133483	τίς
θηριόω
133487	ἀνθρωπόομαι
133490	ὅς
133492	αὐτοῦ
133494	ἑξηκοντάς
133496	καί
133499	ἰδέω
133505	ὀρός
σέω
133509	αὐτοῦ
ἑκατόν
133516	ὀνομάζω
αὐτοῦ
133520	ὀνομάζω
τίς
133523	αὐτοῦ
133527	μετά-ὠπάω
133531	φωνή
133533	τίς
οὐρανόω
ὡς
φωνή
ὑδατόω
133540	ὡς
φωνή
βροντάω
133545	ὁ
φωνή
133549	ὡς
κιθαρῳδός
133552	εἰμί
133558	οἰδάω
καινέω
ἐνώπιος
τίς
θρόνος
133564	ἐνώπιος
133567	ζῷον
133576	οἰδάω
εἶμι
μής
ὅς
ἑκατόν
133584	ὁ
133588	γῆ
133590	εἶμι
ὁ
133593	γυναικών
133596	παρά-θείνω
133598	εἶμι
133600	ὁ
133602	τίς
133605	ἀνά
ὑπάγω
133611	ἀνθρωπώ
ἀπαρχή
τίς
θεός
133616	τίς
133619	εἰμί
τίς
133627	εἶμι
καί
133633	εἰμί
133636	εὐαγγελέω
133644	γῆ
133652	γλωσσός
133655	λέγω
εἰμί
φωνή
133661	θέω
133663	δοτός
133665	δοξάζω
ὅτι
133668	ὁ
ὥρα
133672	αὐτοῦ
133674	προσκυνέω
τίς
133681	γῆ
133685	πηγάζω
ὑδατόω
καί
133692	λέγω
ἐπί,εἰσ-εἰμί
ἐπί,εἰσ-εἰμί
133696	ὁ
133698	ὁ
133700	τίς
οἶνος
τίς
θύμος
133708	πᾶς
τίς
133711	καί
133717	λέγω
εἰμί
φωνή
133721	εἶμι
τις
προσκυνέω
133725	θηρίον
133729	αὐτοῦ
133732	χαραγμή
133734	τίς
μετά-ὠπάω
αὐτοῦ
ἤ
133740	χειράς
αὐτοῦ
133746	τίς
οἶνος
τίς
θύμος
τίς
θεάω
τίς
133754	ἀκρατέω
εἰμί
τίς
133759	ὀργάζω
αὐτοῦ
133763	εἰμί
133766	θειάζω
ἐνώπιος
ἀγγέλλω
ἁγής
133771	ἐνώπιος
τίς
133775	ὅς
133777	τίς
133780	εἰμί
133788	ἡμέρα
133791	ὁ
προσκυνέω
133794	θηρίον
133798	αὐτοῦ
133800	εἶμι
τις
133804	χαραγμή
τίς
133807	αὐτοῦ
133809	ὁ
133812	ἁγής
133814	ὁ
133817	ἐντολή
τίς
θεάω
133824	καί
133826	φωνή
133828	τίς
οὐρανόω
133832	μακάριος
ὁ
νεκρόω
ὁ
εἰμί
κύριος
133840	ναί
133848	κοπάζω
133850	τίς
133857	καί
133860	ἰδέω
133862	λευκός
133868	ὁμοῖος
133870	ἀνθρωπόομαι
χάω
133875	αὐτοῦ
133877	χρυσόω
133879	εἰμί
τῇ
χειρίς
αὐτοῦ
133885	καί
133890	τίς
ναόω
133893	εἰμί
φωνή
133896	τίς
133904	σεύω
133907	ὅτι
133909	ὁ
ὥρα
133912	ὅτι
133914	ὅς
133917	γῆ
133920	ὅς
133927	αὐτοῦ
133930	γῆ
133933	ὁ
γῆ
καί
133940	τίς
ναόω
τίς
εἰμί
τίς
133946	χάω
133951	καί
133956	τίς
θυσιαστήριος
ὅς
χάω
ἐξουσιάζω
133962	τίς
πυρός
133966	φωνή
133968	τίς
133974	λέγω
133976	σεύω
133982	τρυγέω
133986	ἀνά-πέλω
133988	γῆ
ὅτι
133991	ὅς
σταφυλή
133996	ὅς
134000	αὐτοῦ
εἰμί
134003	γῆ
134005	τρυγέω
134007	ἀνά-πέλω
134009	γῆ
134012	εἰμί
134015	τίς
θύμος
τίς
θεάω
134022	πατέω
ὁ
ληνός
134030	αἱμάς
134036	χαλινόω
134038	ἱππών
134040	στάδιος
χίλιος
134043	καί
134047	εἰμί
τίς
134054	ἑπτάς
134056	πληγάς
ἑπτάς
134059	ἐσχατάω
ὅτι
εἰμί
134064	ὅς
θύμος
τίς
θεάω
καί
134070	ὡς
134079	τίς
θηριόω
134085	αὐτοῦ
134088	τίς
ἀριθμός
τίς
134092	αὐτοῦ
134101	τίς
θεάω
134106	οἰδάω
134108	τίς
δουλόω
τίς
θεάω
134114	οἰδάω
τίς
134118	μέγας
134120	θαυμαστός
τίς
134123	σεύω
κύριος
ὅς
134127	ὅς
134129	δικαία
134132	ὅς
ὁδός
σεύω
ὅς
134139	τις
134141	μής
134143	κύριος
134145	δοξάζω
134147	ὀνομάζω
σεύω
ὅτι
134152	ὅτι
πᾶς
τίς
134158	προσκυνέω
ἐνώπιος
σεύω
ὅτι
τίς
134164	σεύω
134166	καί
134171	ἀνοίγνυμι
ὅς
ναῦς
134175	σκηνέω
τίς
134178	εἰμί
τίς
134183	ὁ
ἑπτάς
ἀγγέλλω
ὁ
134189	ἑπτάς
πληγάς
134192	τίς
ναόω
134195	λίνος
134201	τίς
134206	ἵημι
134210	ζῷον
134213	ἑπτάς
ἀγγέλλω
ἑπτάς
φιάλλω
134218	γεμόω
τίς
θύμος
τίς
θεάω
τίς
134225	εἰμί
134232	ὅς
ναῦς
καπνός
134237	δόξις
τίς
θεάω
134244	αὐτοῦ
134249	εἰμί
134254	ὅς
ἑπτάς
134258	ἑπτάς
ἀγγέλλω
καί
134263	φωνή
134265	τίς
ναόω
134269	ἑπτάς
ἀγγέλλω
134273	ἐκχέω
134275	ἑπτάς
φιάλλω
τίς
θύμος
τίς
θεάω
εἰμί
134283	γῆ
καί
134286	ὅς
πρῶτος
134289	ἐκ-χάω
134291	φιάλλω
αὐτοῦ
εἰμί
134295	γῆ
134304	ἀνθρωπώ
134308	χαραγμή
τίς
θηριόω
134313	προσκυνέω
τῇ
134316	αὐτοῦ
καί
ὅς
134320	ἐκ-χάω
134322	φιάλλω
αὐτοῦ
εἰμί
134329	αἱμάς
ὡς
νεκρόω
134333	πᾶς
ψῦχος
ζωός
134337	τίς
εἰμί
τῇ
θαλασσεύς
καί
ὅς
134344	ἐκ-χάω
134346	φιάλλω
αὐτοῦ
εἰμί
134350	πρόσ-ἀμόω
134353	πηγάζω
134355	ὑδατόω
134358	αἱμάς
καί
134361	τίς
134364	ὑδατόω
134366	δίκαιος
εἶμι
ὅς
οὖν
134371	ὅς
εἰμί
ὅς
ὅσιος
ὅτι
134377	κρίνω
ὅτι
αἱμάς
ἁγής
134382	προφήτης
134385	αἱμάς
134389	ἄγνυμι
εἶμι
καί
134393	τίς
θυσιαστήριος
134396	νάω
κύριος
ὅς
134400	ὅς
134404	δικαία
ὅς
134407	σεύω
καί
ὅς
134411	ἐκ-χάω
134413	φιάλλω
αὐτοῦ
134423	ἀνθρωπώ
εἰμί
134428	ὁ
ἀνθρωπόομαι
134435	ὀνομάζω
τίς
θεάω
τίς
134441	ἐξουσιάζω
134444	πληγάς
134451	δοξάζω
καί
ὅς
πεμπτός
ἐκ-χάω
134457	φιάλλω
αὐτοῦ
134461	θρόνος
τίς
θηριόω
134466	ὁ
βασίλειον
αὐτοῦ
σκοτόω
134473	γλωσσός
134476	τίς
πονέομαι
134481	θέω
τίς
οὐρανόω
134486	πονέω
134491	ἕλκω
134498	ἔργον
134500	καί
ὅς
ἑκτός
ἐκ-χάω
134505	φιάλλω
αὐτοῦ
134517	αὐτοῦ
134520	ὁ
134523	βασιλεύς
134527	ἡλιόομαι
καί
134531	τίς
134533	τίς
δράκων
134537	τίς
134539	τίς
θηριόω
134543	τίς
134545	τίς
134548	τρία
134550	ὡς
134552	εἶμι
134555	δαιμόνιος
ποιόω
σημεῖον
ὅς
134564	οἰκουμένη
ὅλος
134568	εἰμί
134572	ἡμέρα
134575	τίς
θεάω
τίς
134579	εἶδον
134581	ὡς
134584	ὅς
134587	τηρός
τίς
134590	αὐτοῦ
134592	μής
134594	περιπατέω
134599	αὐτοῦ
134603	εἰμί
134610	καί
ὅς
134613	ἐκ-χάω
134615	φιάλλω
αὐτοῦ
134622	φωνή
134625	τίς
ναόω
134628	τίς
θρόνος
134638	βροντάω
134647	ἵημι
134652	γῆ
134659	ὁ
134661	ὁ
134663	εἰμί
τρία
μέρος
134667	ὅς
πολέω
134671	ἐφέζομαι
134674	ὁ
134677	ἐνώπιος
τίς
θεάω
134683	πρόσ-ἐρέω
τίς
οἶνος
τίς
θύμος
134689	ὀργάζω
αὐτοῦ
134692	πᾶς
134694	φεύγω
134696	ὀρεύς
134700	χαλαζάω
134702	ὡς
134706	τίς
οὐρανόω
134710	ἀνθρωπώ
134713	ὁ
ἀνθρωπόομαι
134716	θέω
134719	πληγή
134721	χαλαζάω
ὅτι
134725	ὁ
πληγή
134728	σφοδρός
καί
134731	ἵημι
134734	ἑπτάς
ἀγγέλλω
134739	ἑπτάς
φιάλλω
134744	ἐμέω
λέγω
134748	σός
134750	κρῖμα
134758	ὑδατόω
134761	ὅς
134763	ὁ
134766	γῆ
134768	μετά-ὕω
ὁ
134772	γῆ
134774	τίς
οἶνος
134782	εἰμί
134784	εἰμί
134791	θηρίον
134796	χάω
134798	ἑπτάς
134801	δεκάς
134803	ὁ
134805	εἰμί
134807	πορφύρω
134812	χρυσίον
134814	λιθάω
τιμιάζω
134819	πρόσ-ἐρέω
χρυσόω
εἰμί
τῇ
χειρίς
134825	γέμω
134828	τίς
134838	ὀνομάζω
134843	μέγας
134847	πόρνος
καί
134852	γῆ
134857	μετά-ὕω
134859	τίς
134862	ἁγής
134865	τίς
134868	μάρτυς
134870	καί
134872	ἴδη
134874	θαυμάζω
134879	ὅς
134881	Δίον
τις
134884	ἐγώ
ἔρος
σός
134892	τίς
θηριόω
τίς
134897	τίς
134900	ἑπτάς
134903	τίς
δεκάς
134907	θηρίον
ὅς
134910	εἰμί
134921	εἰμί
134923	ὑπάγω
134926	ὁ
134930	γῆ
134935	ὀνομάζω
134940	ζωός
134942	κατά-ἀντιβολέω
κοσμέω
134946	θηρίον
ὅτι
εἰμί
134955	ὅς
134957	ὅς
χάω
134960	ὅς
ἑπτάς
134963	ἑπτάς
ὀρεύς
εἶμι
134967	ὁ
134969	καθίημι
134974	ἑπτάς
εἶμι
ὁ
134978	ἐφέζομαι
ὅς
ἵημι
134982	ὅς
134991	δέω
134995	θηρίον
ὅς
εἰμί
135008	ἑπτάς
135011	εἰμί
135013	ὑπάγω
135015	τίς
δεκάς
135018	ὅς
135020	δεκάς
135022	εἶμι
135024	βασίλειος
135027	ἀλλά
ἐξουσιάζω
ὡς
135032	ὥρα
135035	τίς
θηριόω
135045	ἐξουσιάζω
135047	τίς
135052	τίς
135060	ὅτι
κύριος
κῦρος
135066	βασιλεύς
135068	ὁ
135070	αὐτοῦ
135073	ἐκλεκτόω
135075	πιστόω
καί
135079	τίς
135081	ὅς
135083	ἵημι
ὁ
135086	καθίημι
λάζω
135089	ὀχλέω
εἶμι
135094	γλωσσός
135096	τίς
δεκάς
135099	ὅς
135103	θηρίον
135116	σαρκάω
135121	κατακαίω
εἰμί
135124	ὅς
135128	εἰμί
135130	καρδιάω
135135	αὐτοῦ
135143	βασίλειος
135145	τίς
135149	ὁ
λογάω
τίς
θεάω
135154	ὁ
135159	ὁ
135161	ὁ
135163	ὁ
135165	βασίλειος
135168	βασιλεύς
135170	γῆ
135178	τίς
οὐρανόω
135181	ἐξουσιάζω
135184	ὁ
γῆ
135189	δόξις
αὐτοῦ
135192	ἐκ-ῥάσσω
εἰμί
135195	φωνή
λέγω
ἐπί,εἰσ-εἰμί
ἐπί,εἰσ-εἰμί
135200	ὁ
135204	κατοικητήριος
δαιμόνιος
135207	φυλακή
135212	φυλακή
135214	ὀρνεόω
135218	ὅτι
135220	τίς
οἶνος
τίς
θύμος
135228	πᾶς
τίς
135232	ὁ
135235	γῆ
135240	ὁ
ἐν-πόρω
135243	γῆ
135247	τίς
στρηνής
135251	καί
135253	ἀνά-λάω
φωνή
135256	τίς
οὐρανόω
135260	ὅς
λαός
μής
ἐκ
135266	μής
135274	πληγή
135277	μής
λαμβάνω
ὅτι
135282	ὅς
135285	τίς
οὐρανόω
135289	ὅς
135291	τίς
135294	ἀποδίδωμι
135296	ὡς
135302	τίς
διπλόος
κατά
τίς
135308	εἰμί
τίς
135315	διπλόω
135322	δοτός
135327	ὅτι
εἰμί
τῇ
καρδιάω
135333	ὅτι
κατά-κάθημαι
βασιλίζω
135337	χῆρος
135339	εἰμί
135343	μής
ἰδέω
διά
135347	εἰμί
135349	ἡμέρα
135351	ὅς
135360	εἰμί
135363	ὅτι
135365	κύριος
ὅς
135368	ὅς
135377	ὁ
135380	γῆ
ὁ
135395	μακρόθεν
135397	διά
135400	τίς
135406	ὁ
135408	ὁ
135411	ὁ
135413	ὁ
135415	ὅτι
135419	ὁ
135421	σεύω
135423	ὁ
ἐν-πόρω
135426	γῆ
κλείω
135432	ὅτι
135440	χρυσός
135442	ἀργύρεος
135444	λιθάω
τιμιόω
135451	πορφύρεος
135453	σιρικόν
135468	ξυλόω
135471	χαλκός
135473	σίδηρος
135475	μάρμαρος
135479	ἄμωμος
135483	μύρω
135487	οἶνος
135489	ἔλαιος
135499	ἱππών
135503	σωματόω
135505	ψυχή
ἀνθρωπώ
135508	ὁ
ὀπωρεύς
σεύω
135512	ἐπιθυμία
135514	ψυχάζω
135517	σεύω
135519	πᾶς
τίς
λιπαρός
135523	τίς
135527	σεύω
135531	μής
135534	ὁ
ἐν-πόρω
135537	ὁ
135542	μακρόθεν
135544	διά
135547	τίς
135556	ὁ
135558	ὁ
135560	ὁ
135564	πορφύρω
135569	εἰμί
χρυσίον
135572	λιθάω
τιμιάζω
135576	ὅτι
135580	ὅς
135588	ὅς
135591	πλέω
135600	μακρόθεν
135603	ἐκραίνω
135611	τις
ὁμοῖος
τῇ
πολέω
τῇ
135619	χόω
135625	ἐκραίνω
135632	ὁ
135634	ὁ
135636	εἰμί
ἵημι
135640	ὁ
135642	τίς
135644	εἰμί
τῇ
θαλασσεύς
135651	ὅτι
135660	ὁ
ἁγίζω
135663	ὁ
135666	ὁ
προφήτης
ὅτι
135670	ὅς
135673	κρῖμα
ὑμός
ἐκ
135677	καί
135679	ἵημι
135683	ὡς
135688	εἰμί
135691	λέγω
135696	ὁ
135701	μής
135705	φωνή
κιθαρῳδός
135708	μουσικός
135710	αὐλήτης
135714	μής
135716	εἰμί
σός
135722	πᾶσις
τεχνάζω
135725	μής
135727	εἰμί
σός
135731	φωνή
μυλόομαι
135734	μής
135736	εἰμί
σός
135740	φώς
λύχνος
135743	μής
φανάω
εἰμί
σός
135749	φωνή
135754	μής
135756	εἰμί
σός
135759	ὅτι
ὁ
ἐν-πόρω
σεύω
εἰμί
ὁ
135767	γῆ
ὅτι
εἰμί
τῇ
135772	σεύω
135774	πᾶς
τίς
135778	εἰμί
135780	αἱμάς
προφήτης
135783	ἁγής
135791	γῆ
135795	ὡς
φωνή
135798	ὀχλέω
135800	εἰμί
τίς
135805	ὁ
σωτηρία
135808	ὁ
δοξάζω
135811	ὁ
135813	τίς
θεάω
ἥμων
ὅτι
135819	δικαία
ὅς
135822	αὐτοῦ
ὅτι
135832	γῆ
εἰμί
τῇ
135840	αἱμάς
135842	δοῦλος
αὐτοῦ
135852	ὅς
135856	εἰμί
135862	ἐφέζομαι
ὁ
135865	ὁ
εἴκοσι
135869	τίς
135871	ζῷον
135873	προσκυνέω
τίς
θεός
τίς
135879	τίς
θρόνος
135882	ἄμη
135885	φωνή
135887	τίς
θρόνος
135892	τίς
θεός
ἥμων
135896	ὁ
δουλόω
αὐτοῦ
ὁ
135902	ὁ
σμικρός
135905	ὁ
135907	καί
135909	ὡς
φωνή
ὀχλέω
135914	ὡς
φωνή
ὑδατόω
135919	ὡς
φωνή
βρόντης
ἰσχυρόω
135925	ὅτι
135927	κύριος
ὅς
135930	ἥμων
ὅς
135939	δοξάζω
135941	ὅτι
135943	ὅς
135945	τίς
135948	ὁ
135950	αὐτοῦ
135964	τίς
135967	ἁγής
135969	καί
135973	μακάριος
ὁ
εἰμί
135977	δεῖπνος
τίς
γαμέω
τίς
135987	ὁ
λογάω
135990	τίς
θεάω
εἶμι
135994	ἐπιέννυμι
ἐν-προστίθημι
135997	πούς
αὐτοῦ
προσκυνέω
136005	μής
136007	σεύω
εἰμί
136011	ἀδελφός
σεύω
136018	τίς
θεός
προσκυνέω
ὁ
136023	μαρτυρία
136030	καί
136036	ἰδέω
136038	λευκός
136040	ὅς
136049	εἰμί
136051	κρίνω
136054	ὁ
136057	αὐτοῦ
136059	πυρός
136064	αὐτοῦ
136067	χάω
ὀνομάζω
136070	ὅς
136073	εἶμι
μής
136080	αἱματίς
136082	κέλομαι
136084	ὀνομάζω
αὐτοῦ
ὅς
136088	τίς
θεάω
136091	τίς
136093	τίς
εἰμί
τίς
136101	λευκόν
136104	λευκόν
136108	τίς
136110	αὐτοῦ
136115	εἰμί
136118	τίς
136124	εἰμί
136129	πατέω
136132	τίς
οἶνος
τίς
θύμος
136137	ὀργάζω
τίς
θεάω
τίς
136143	ἔχω
136151	αὐτοῦ
ὀνομάζω
136155	Βασιλίς
καί
κύριος
κύριος
καί
136161	ἑνάς
136164	εἰμί
τίς
ἡλιάω
136168	ἐκ-ῥάσσω
εἰμί
φωνή
136172	λέγω
πᾶσις
136175	ὀρνεόω
136178	εἰμί
136181	συνάγω
εἰμί
136184	δεῖπνος
136187	τίς
θεάω
136191	σαρκάω
βασιλεύς
136194	σαρκάω
χιλιάρχης
136197	σαρκάω
ἰσχυρόω
136200	σαρκάω
ἱππών
136208	σαρκάω
136210	ἐλευθερόω
τε
136213	δοῦλος
136215	σμικρός
136218	καί
136221	θηρίον
136226	γῆ
136228	τίς
136231	συνάγω
136236	τίς
136239	τίς
ἱππόομαι
136243	τίς
136245	αὐτοῦ
136247	ἐπί-ἰάζω
136249	θηρίον
136252	αὐτοῦ
ὅς
136255	ὅς
136257	τίς
σημεῖον
ἐνώπιος
αὐτοῦ
εἰμί
136267	χαραγμή
τίς
θηριόω
136272	προσκυνέω
τῇ
136275	αὐτοῦ
136278	ὁ
136280	εἰμί
136283	τίς
πυρός
136287	εἰμί
θειάζω
136290	ὁ
136293	εἰμί
τῇ
136296	τίς
136299	τίς
ἱππόομαι
τῇ
136304	τίς
136306	αὐτοῦ
136308	πᾶς
τίς
ὄρνις
136314	σαρκάω
136316	καί
136321	τίς
οὐρανόω
136333	χειράς
αὐτοῦ
136338	δράκων
ὅς
136341	ὅς
136347	ὅς
136352	χίλιος
ἔτος
136357	εἰμί
136361	κλῄζω
136364	ἐπανίημι
αὐτοῦ
136367	μής
πλανάω
136370	τίς
136374	τίς
χίλιος
ἔτος
136379	δέω
136382	σμικρός
136384	καί
136392	κρῖμα
136397	ψυχή
136400	διά
136405	διά
136408	τίς
θεάω
136413	προσκυνέω
136415	θηρίον
οὐδός
136419	αὐτοῦ
136424	χαραγμή
136431	χειράς
136438	τίς
χρίστης
χίλιος
ἔτος
ὁ
136445	νεκρόω
136450	τίς
χίλιος
ἔτος
136454	ὁ
136456	ὁ
πρῶτος
136460	ἁγής
ὅς
χάω
136464	εἰμί
τῇ
ἀνάστασις
τῇ
πρῶτος
136471	ὅς
136475	ἔχω
ἐξουσιάζω
136480	τίς
θεάω
136483	τίς
χρίστης
136488	αὐτοῦ
τίς
χίλιος
ἔτος
καί
136495	τίς
χίλιος
ἔτος
136499	ὅς
136503	φυλακή
αὐτοῦ
136508	τίς
136510	τίς
εἰμί
136514	γωνιάζω
136516	γῆ
136523	εἰμί
136527	ὅς
136530	ὡς
ὁ
ἄμμος
136534	θαλασσεύς
136539	πλατός
136541	γῆ
136545	παρά,ἐν-βολέω
136547	ἁγής
136557	τίς
οὐρανόω
136563	ὅς
136565	ὅς
πλάνος
136569	εἰμί
136572	τίς
πυρός
136575	θειόω
136579	θηρίον
136581	ὅς
136585	ἡμέρα
136588	εἰμί
136593	καί
136595	θρόνος
136597	λευκόν
136603	ἵημι
136605	τίς
πρόσ-ὠπάω
φεύγω
ὁ
γῆ
136611	ὅς
136621	νεκρόω
136626	σμικρός
136628	ἐνώπιος
τίς
θρόνος
136638	ὅς
136641	ζωός
136643	κριθάω
ὁ
νεκρόω
136649	εἰμί
136652	κατά
τίς
136658	ὁ
136661	νεκρόω
136663	εἰμί
136666	ὅς
136669	ὅς
ᾅδης
136673	νεκρόω
136675	εἰμί
136678	κριθάω
136680	κατά
τίς
136685	ὅς
136688	ὅς
ᾅδης
136691	εἰμί
136694	τίς
πυρός
136697	ὅς
136699	ὅς
136702	ὁ
λιμνει
τίς
πυρός
136707	εἶμι
τις
136711	εἰμί
τῇ
136715	ζωός
136718	εἰμί
136721	τίς
πυρός
καί
136726	καινός
136728	γῆ
καινέω
ὅς
136732	πρῶτος
136735	ὁ
πρῶτος
γῆ
136740	ὁ
136749	ἁγιάζω
136751	καινέω
136755	τίς
οὐρανόω
136758	τίς
θεάω
136761	ὡς
136764	τίς
ἀνήρ
136769	φωνή
136772	τίς
θρόνος
136775	εἶδον
ὁ
σκηνάω
τίς
θεάω
136782	ἀνθρωπώ
136784	σκηνόω
136789	λάζω
αὐτοῦ
136794	ὅς
136800	ἐξαλείφω
136802	δακρύω
136808	ὅς
136822	ὅτι
τίς
πρῶτος
136828	ὅς
136831	τίς
θρόνος
εἶδον
136835	ποιέω
πᾶς
136840	ὅτι
136842	ὁ
λογάω
πιστόω
136847	εἶμι
136852	ἐγώ
136854	ἀλφή
136857	ὦ
ὁ
136863	ἐγώ
τίς
136869	πηγάζω
τίς
136873	ζωός
136875	ὅς
νῖκος
136880	εἰσ-ὀμάζω
136892	ἀπιστέω
136896	φονεύς
136900	φάρμακος
136904	πᾶσις
136906	ψεῦδος
136910	εἰμί
τῇ
λιμνάζω
τῇ
136917	θειάζω
ὅς
136920	ὅς
136922	ὅς
136924	καί
136926	ἵημι
136929	ἑπτάς
ἀγγέλλω
136934	ἑπτάς
φιάλλω
136939	ἑπτάς
πληγή
136942	ἐσχατάω
136946	ἐμέω
λέγω
136950	σός
136955	τίς
136960	εἰμί
136963	ὀρός
136973	ἁγιάζω
136977	τίς
οὐρανόω
136980	τίς
θεάω
136984	δοξάζω
τίς
θεάω
ὅς
136990	ὁμοῖος
λιθάω
136993	ὡς
λιθάω
137004	δωδεκάς
137008	πυλών
137010	δωδεκάς
137014	ὅς
137017	δωδεκάς
φυλάζω
υἱόω
137024	τρεῖς
137029	τρεῖς
137032	νοτέω
137034	τρεῖς
137039	τρεῖς
137045	χάω
θεμελιόω
δωδεκάς
137051	δωδεκάς
137054	δωδεκάς
ἀποστολή
τίς
137058	καί
ὅς
λάλος
137062	ἐμέω
137066	χρυσόω
137068	μετρέω
137080	ὁ
137083	κεῖμαι
137090	πλατός
137095	τίς
137098	στάδιος
δωδεκάς
137105	πλατός
137110	ἰσάζω
137117	ἑκατόν
137122	ἀνθρωπόομαι
ὅς
137127	ὁ
137129	τίς
137134	ὁ
137136	χρυσίον
137138	ὁμοῖος
ὑάλεος
137141	ὁ
θεμελιόω
τίς
137148	λιθάω
τιμιάζω
137151	ὅς
137153	ὅς
πρῶτος
137156	ὅς
137159	ὅς
137162	ὅς
137165	ὅς
πεμπτός
137168	ὅς
ἑκτός
137171	ὅς
137174	ὅς
137177	ὅς
137180	ὅς
137183	ὅς
137186	ὅς
137190	ὁ
δωδεκάς
137193	δωδεκάς
137195	ἄναξ
ἵημι
137200	εἰμί
ἐκ
εἷς
137205	ὁ
πλατεῖον
137209	χρυσίον
137211	ὡς
137213	διά-ὑσσω
καί
137218	εἰμί
137220	ὅς
137222	κύριος
ὅς
137225	ὅς
137227	ναῦς
137234	ὁ
137238	ἔχω
τίς
ἡλιόομαι
οὐδός
137243	σεληνάζω
137247	ὁ
137249	δοξάζω
τίς
θεάω
137255	ὅς
137262	τίς
137264	διά
τίς
φώς
137269	ὁ
137272	γῆ
137275	δοξάζω
137277	εἰμί
137280	ὁ
137284	μής
κλῄζω
ἡμέρα
137291	κέω
137295	δοξάζω
137298	τιμέω
137301	εἰμί
137305	μής
137307	εἰμί
137312	ὅς
ποῖος
137317	εἶμι
μής
ὁ
137321	εἰμί
τίς
137325	ζωός
τίς
137333	ζωός
137335	ὡς
137339	τίς
θρόνος
τίς
θεάω
137344	τίς
137346	εἰμί
μεσάζω
137349	πλατειάζω
137352	τίς
πρόσ-ἀμόω
137358	ζωός
ποιόω
καρπόω
δωδεκάς
κατά
μείς
137368	αὐτοῦ
137370	τίς
φυλλάς
τίς
ξυλόω
εἰμί
θεραπείη
137385	ὅς
137387	τίς
θεάω
137390	τίς
137392	εἰμί
137396	ὁ
δουλόω
αὐτοῦ
137405	αὐτοῦ
137408	ὀνομάζω
αὐτοῦ
137412	μετά-ὠπάω
137423	φώς
λύχνος
137426	φώς
ἡλιόομαι
ὅτι
κύριος
ὅς
137432	φωτίζω
137437	εἰμί
137442	καί
137446	ὁ
λογάω
πιστόω
137452	ὅς
κύριος
ὅς
137457	πνευματόω
137459	προφήτης
ἀποστέλλω
137463	αὐτοῦ
137466	δουλόω
αὐτοῦ
ὅς
δέω
137471	εἰμί
ταχύς
137474	εἶδον
137478	ὅς
τηρός
137481	λογόω
137484	τίς
137488	Ἰωάννης
ὅς
ἀκούω
137492	βλέπω
137495	ὅτε
137499	ἐπιέννυμι
προσκυνέω
ἐν-προστίθημι
137503	πούς
τίς
137506	τίς
137514	μής
137516	σεύω
εἰμί
137520	ἀδελφός
σεύω
137523	προφήτης
137528	λογόω
τίς
137532	τίς
θεός
προσκυνέω
καί
137538	μή
137541	λογόω
137544	τίς
137547	ὅς
καιρός
137552	ὅς
ἀδικέω
137557	ὅς
137562	ὅς
137568	ὅς
ἁγής
137572	εἶδον
137576	ὅς
137578	μής
137580	ἐμέω
137583	ὡς
137585	ἔργον
137587	αὐτοῦ
ἐγώ
137590	ἀλφή
137593	ὦ
ὅς
πρῶτος
137597	ὅς
137599	ὁ
137604	μακαρίζω
ὁ
137608	στολή
137612	ὁ
ἐξουσία
137619	ζωός
137622	πυλών
137624	εἰμί
137627	ἔξω
ὁ
137631	ὁ
φαρμακάω
137634	ὁ
137637	ὁ
φονεύς
137640	ὁ
137644	φίλων
137646	ποῖος
137648	ἐγώ
Ἰησοῦς
ἐπί-ἐμψάω
137653	μής
137659	ἐκκλησία
ἐγώ
εἰμί
ὁ
137668	ὅς
137670	ὅς
137672	ὅς
137674	καί
137678	ὁ
137683	ὅς
ἀκούω
137688	ὅς
δίψος
137691	ὅς
137695	ζωός
137697	μαρτύρομαι
ἐγώ
137700	τίς
137703	λογόω
137706	τίς
137709	ἐάω
τις
ἐπί-θάζω
137714	ἐπιτίθημι
ὅς
137720	πληγάς
137723	εἰμί
τίς
137728	ἐάω
τις
137733	λογάω
τίς
137739	ἀφελής
ὅς
137744	αὐτοῦ
137746	τίς
ξυλόω
137749	ζωός
137755	ἁγιάζω
137758	εἰμί
τίς
137763	ὅς
μάρτυς
137766	νάω
137769	ἄμη
137771	κύριος
137773	ἤ
137775	τίς
κύριος
