@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus summary group 3: base lemma in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-15T22:27:37+00:00Z

4	χριστός
98	τίς
οὔριον
154	ἀμόω
ἀμόω
238	ἀνά-δράω
μαριεύς
243	Ἰησοῦς
245	λέγω
247	πατέομαι
253	ἕως
260	ἕως
271	ἕως
τίς
χριστός
276	τίς
279	χριστός
ἧ
283	ἐάν
288	μαριεύς
τίς
292	ἤ
296	εἰς
322	ἰδού
324	κυριόω
329	λέγω
339	σέω
342	εἰς
366	ἁμάρτιον
377	κυριόω
379	τίς
381	λέγω
Ἴδης
ἧ
385	εἰς
401	ἥμων
409	τίς
ὑπνάω
417	κυριόω
427	ἕως
ἵημι
437	τίς
441	εἰς
445	εἰς
448	τίς
450	ἰδού
455	εἰς
457	λέγω
470	εἰς
477	ἀέκων
495	τίς
504	ἕ
508	εἰς
516	τίς
518	καί
525	εἰ
εἰς
531	σέω
553	τίς
559	εἰς
564	ἀκριβῶς
566	τίς
παίδιος
574	ἄγνυμι
578	ἕ
581	τίς
585	ἰδού
590	εἰς
595	ἕως
598	ἐπί-ἄνω
ὅς
ἐάν
602	παίδιος
613	εἰς
618	παίδιος
620	μαριεύς
650	ἀνά-λάζω
ὁδάω
653	εἰς
660	ἰδού
666	τίς
668	λέγω
672	παίδιος
679	εἰς
684	ἕως
ἀνά
687	σέω
693	παίδιος
τίς
702	παίδιος
710	εἰς
713	ἐάν
715	ἕως
726	τίς
728	λέγω
737	ἴδη
ὅτι
ἐν-ἐπαίσσω
752	εἰς
755	εἰς
758	ὁράω
763	κατώτερος
769	πηρός
778	τίς
780	λέγω
782	εἰς
798	ὅτι
800	εἶμι
803	τίς
805	ἰδού
807	κυριόω
811	τίς
813	εἰς
815	λέγω
819	παίδιος
826	εἰς
831	ἕ
834	ψύχω
τίς
παίδιος
842	παίδιος
849	εἰς
852	ἀέκων
854	ὅτι
860	τίς
872	εἰς
880	εἰς
882	λέγω
890	προφάω
ὅτι
894	εἰς
904	εἰς
909	λέγω
913	ἧ
βασιλεία
916	οὐρανόω
924	τίς
926	λέγω
928	βάζω
εἰς
935	κυριόω
959	ἧ
961	τροφεύς
ἐάν
975	ἧ
979	ἧ
981	τίς
985	εἰς
τίς
995	Ἴδης
1017	ὀργάζω
1021	ἄξιος
1027	λέγω
εἰς
1034	λέγω
1037	ὅτι
δυνατός
1043	λιθόω
1047	τίς
1051	ἧ
1057	δενδρών
1065	κᾶλον
1068	εἰς
1075	εἰς
1077	εἰς
1087	ἵημι
1097	εἰς
1099	ἁγιάζω
1102	ἵημι
1105	εἰς
1115	σύναξις
1119	εἰς
1124	ἀχυρός
1131	Ἰησοῦς
1141	τίς
1149	λέγω
1152	χάω
1154	σέω
1164	Ἰησοῦς
1183	Ἰησοῦς
1187	τίς
1190	ἰδού
1192	ἕ
1197	θεάομαι
1205	ἰδού
1209	οὐρανόω
λέγω
1218	εἰς
1223	Ἰησοῦς
ἀνά-ἀχθέω
εἰς
1229	τίς
1233	τίς
διά-ἀντιβολέω
1250	εἰμί
1252	εἰ
τίς
θεάομαι
1257	ἕ
λιθόομαι
1281	θεάομαι
1287	εἰς
1297	τίς
ἱεράομαι
1300	λέγω
1302	εἰμί
1304	εἰ
τίς
θεάομαι
1309	κατόω
1312	ὅτι
1316	ἐντελέω
1318	σέω
1321	χείρων
ἀρόω
1325	πότε
1331	σέω
1335	Ἰησοῦς
1340	κυρέω
1342	Θέων
σέω
1349	εἰς
1358	βασιλεία
τίς
1363	δοκέω
1369	σέω
1377	λέγω
1380	Ἰησοῦς
1385	κυρέω
1387	θέω
σέω
προσκύνησις
1400	ἰδού
1406	ἀέκων
1408	ὅτι
1412	εἰς
1416	κατά-λιπάζω
1421	εἰς
1425	εἰς
ὁράω
1436	τίς
1438	λέγω
1446	πέρα
τίς
1456	εἰς
1464	εἰς
1467	σκιάζω
θανατόω
1476	Ἰησοῦς
1479	λέγω
1483	ἧ
βασιλεία
1486	οὐρανόω
1489	πηρός
1499	λέγω
Πέτρων
1508	εἰς
1513	ἐλεάω
1515	λέγω
1523	ἐλεάω
1525	ἕ
1527	εὐθύς
1533	καί
1542	τίς
1549	εἰς
τίς
1554	τίς
1564	ἕ
1566	εὐθύς
1576	καί
1578	εἰς
ὁλάω
1583	εἰς
1592	βασιλεία
1600	εἰς
τίς
1605	ἧ
1608	εἰς
ὁλάω
1611	Συρία
1647	πέρα
τίς
1650	Ἴδης
1655	εἰς
1663	ἕ
μανθάνω
1673	λέγω
μακαρίζω
ἕ
1677	τίς
1679	ὅτι
1682	ἧ
βασιλεία
1685	οὐρανόω
1687	ἕ
1689	ὅτι
1693	ἕ
1695	ὅτι
1701	ἕ
1707	ὅτι
1711	ἕ
1713	ὅτι
1717	ἕ
1721	ὅτι
1724	Θέων
1727	ἕ
1729	ὅτι
1732	θεάομαι
1735	ἕ
1739	ὅτι
1742	ἧ
βασιλεία
1745	οὐρανόω
1761	ἐμέω
1765	ὅτι
1770	εἰς
1784	ἁλή
1790	ἁλή
1792	εἰς
1795	εἰς
1799	εἰμί
1802	ἐξίημι
κατά-πατέομαι
1811	τίς
1814	δυνατός
1817	ἐπί-ἄνω
1820	οὐδέ
1837	εἰς
1852	κάλη
1860	εἰς
1863	μής
1865	ὅτι
1870	ἤ
1876	ἀνά-λάζω
1878	ἡμός
1880	λέγω
1882	ἕως
ἀνά
1888	ἧ
1892	ἤ
1899	τίς
1901	ἕως
ἀνά
1922	εἰς
1924	βασιλεία
1926	οὐρανόω
1929	ἀνά
1936	εἰς
1938	βασιλεία
1940	οὐρανόω
λέγω
1944	ὅτι
1947	περίσσευσις
1949	ἧ
1951	πλέως
1959	εἰς
1961	βασιλεία
1963	οὐρανόω
1965	ὅτι
1973	ἀνά
φονόω
1981	λέγω
1983	ὅτι
1987	τίς
1996	ἀνά
1998	τίς
2004	τίς
συνεδριάζω
2008	ἀνά
2013	εἰς
2016	τίς
2023	σέω
2027	κέω
2029	ὅτι
2032	σέω
χέω
2036	σέω
2041	σέω
2043	τίς
2047	πρωτός
2049	τίς
2051	σέω
2058	σέω
2060	εὐνάζω
τίς
2063	σέω
2065	ἕως
2067	εἰ
2070	εἰς
2072	ὁδάω
2074	πότε
2079	τίς
2084	τίς
ὑπό-ἠρετέω
2087	εἰς
2090	ἡμός
λέγω
σέω
2097	ἕως
ἀνά
2101	σχάω
2104	ὅτι
2110	λέγω
2112	ὅτι
2124	εἰς
2128	εἰμί
2132	σέω
2142	σέω
2145	σέω
2147	ἀπό-λάω
2150	μέλω
σέω
2157	σέω
2159	εἰς
2162	εἰμί
ἧ
δεξιάζω
σέω
2174	σέω
2177	σέω
2179	ἀπό-λάω
2182	μέλω
σέω
2189	σέω
εἰς
2196	ἀνά
2201	δοτός
2206	λέγω
2208	ὅτι
2216	λογόω
2229	ὅτι
2237	τίς
κυριάζω
2241	σέω
2244	λέγω
2250	εἰς
τίς
2253	ὅτι
2256	τίς
θεάομαι
2259	εἰς
2262	ὅτι
2269	εἰς
2271	ὅτι
2274	τίς
2278	εἰς
2281	σέω
2283	ὅτι
2287	τριχάς
2290	ἤ
2297	ναῦς
ναῦς
2306	τίς
2310	ὅτι
2321	λέγω
2325	τίς
2331	εἰς
2333	δεξιός
2335	σέω
2340	ἀνά-λάω
2342	τίς
2344	σέω
2349	σέω
2366	τίς
2374	σέω
2379	ὅτι
2383	πλησίος
σέω
2389	σέω
2392	λέγω
2394	ἀγαπητός
2407	τίς
2410	τίς
εἰς
2413	ὅτι
2439	ἕ
2456	ἕ
2461	εἰσ-ἔσθω
2464	τελειόω
2487	εἰμί
2493	πηρός
τίς
πατρίς
2497	τίς
εἰς
2503	ποῖος
2508	σέω
2510	ἕ
2513	εἰς
2517	εἰς
2525	ἡμός
λέγω
2532	σέω
2538	ἧ
2540	σέω
2543	ἧ
δεξιάζω
σέω
2548	σέω
ἧ
2551	εἰς
τίς
2557	σέω
2560	εἰς
τίς
2564	σέω
καί
2569	εἰσ-ἔσθω
2571	ἕ
2573	ὅτι
2575	εἰς
2579	εἰς
2583	πλατεῖον
2590	ἡμός
λέγω
2602	εἰς
2605	σέω
2610	σέω
2612	τίς
πατρίς
σέω
τίς
εἰς
τίς
2622	σέω
2625	εἰς
τίς
2629	σέω
2635	ἕ
2637	δοκώ
2639	ὅτι
εἰς
2658	τίς
2667	ἥμων
2669	εἰς
2675	σέω
2677	ἧ
βασιλεία
σέω
2682	θελημός
σέω
2685	εἰς
2692	ἥμων
2703	ἥμων
2710	ἥμων
2715	εἰς
2717	ἀνά-λάζω
ῥυσή
2721	τίς
2745	οὐδέ
2759	ἕ
2765	πρόσ-ὠπάω
2772	ἡμός
λέγω
2783	σέω
2789	σέω
2793	φανή
2797	ἀνά-λάζω
τίς
πατρίς
σέω
τίς
εἰς
τίς
2808	σέω
2811	εἰς
τίς
2815	σέω
μής
2824	σέω
2838	εἰς
2842	σέω
2851	οὐδέ
2858	σέω
2862	ἧ
καρδιάω
σέω
2867	τίς
2877	σέω
ἁπλός
2882	σέω
2889	σέω
2895	σέω
2898	εἰμί
2903	εἰς
σέω
2911	δυνατός
δύο
κυρίζω
2915	ἤ
2918	εἷς
2924	ἤ
2928	τίς
2930	καταφρόνησις
2933	θεάω
2937	Δίον
2939	λέγω
2944	ψυχάζω
2948	ἤ
2950	πιέζω
2952	τίς
2958	ἧ
ψύχω
πλέως
2963	τροφεύς
2967	τίς
2970	εἰς
2973	τίς
2975	ὅτι
2977	σπειρόω
οὐδέ
2980	οὐδέ
συνάγνυμι
εἰς
ἀποτίθημι
3002	δυνατός
3009	εἷς
3018	τίς
3020	πως
3024	οὐδέ
3026	λέγω
3029	ὅτι
οὐδέ
3032	εἰς
πάσσω
3035	δοξάζω
3041	εἰμί
3045	τίς
3051	εἰς
3066	λέγω
3069	ἤ
3071	πιέζω
ἤ
3088	ὅτι
3094	πρωτός
3096	βασιλεία
3109	εἰς
3112	ἧ
3120	ἧ
3123	μής
3128	εἰς
3135	εἰς
3147	εἰς
τίς
3150	τίς
3152	σέω
3155	εἰς
τίς
3159	δοκόν
3162	ἤ
πως
ῥέω
τίς
3167	σέω
3173	τίς
3175	σέω
3177	ἰδού
ἧ
3180	εἰς
τίς
3183	σέω
3186	πρωτός
3188	τίς
3190	σέω
3192	δοκόν
3200	τίς
3202	τίς
3204	σέω
μής
3220	πότε
3223	εἰς
3225	πόσις
3249	ζέω
3252	τίς
3255	ἤ
3271	ἤ
3279	εἰμί
3297	εἰς
3311	ποίωσις
3313	ἕ
ἀνθρωπόομαι
3326	ἕ
προφητάζω
3333	ὅτι
πλατειάζω
ἧ
3339	ἧ
3341	ἧ
3343	εἰς
3348	εἶμι
ἕ
3353	ὅτι
3355	ἧ
3359	ἧ
3361	ἧ
3363	εἰς
3365	ζώω
3368	εἶμι
ἕ
3380	εἰς
3382	πρό-βατέω
3385	εἶμι
3390	καρπόω
3395	συλλέγω
3397	ἀκανθών
3399	ἤ
3402	συκάς
3407	καρπόω
3414	καρπόω
3418	δυνατός
3421	καρπόω
3424	οὐδέ
3427	καρπόω
3435	κᾶλον
3438	εἰς
3444	καρπόω
3451	λέγω
3456	εἰς
3458	βασιλεία
3460	οὐρανόω
3463	ποῖος
3465	θελήμη
τίς
3469	τίς
εἰς
3476	εἰς
3483	τίς
3488	τίς
3491	δαιμονιάω
3494	τίς
3504	ὅτι
3510	ἐμέω
ἕ
3539	ἧ
βρόχω
3543	ἕ
3547	ἕ
ἀνεμέω
3550	πρόσ-ἐπιέννυμι
3556	πίπτω
3565	ἀκουή
3572	ποῖος
3587	ἧ
βρόχω
3591	ἕ
3595	ἕ
ἀνεμέω
3603	πίπτω
3605	ἐάν
ἧ
3610	καί
3615	Ἰησοῦς
3620	ἕ
3626	ἐάν
3631	ἐκ-οὐσιάζω
χόω
3636	ἕ
3639	κατά-βάζω
3643	τίς
3650	ἰδού
3655	λέγω
3668	λέγω
3672	εὐθύς
3675	ἧ
λεπράς
3678	λέγω
3681	Ἰησοῦς
3685	ἀνά-λάζω
3689	τίς
3698	εἰς
3704	εἰς
3712	λέγω
3718	εἰς
3722	δεινός
3724	λέγω
3743	στέγω
3745	ἀνά-λάζω
3760	ἐκ-οὐσιάζω
χόω
3766	λέγω
3772	ἀνά-λάζω
3777	τίς
3784	ἀέκων
3787	Ἰησοῦς
3793	ἡμός
λέγω
3800	εἰς
τίς
3804	λέγω
3807	ὅτι
3822	εἰς
3824	βασιλεία
3826	οὐρανόω
ἕ
3831	βασιλεία
3833	εἰς
3850	Ἰησοῦς
τίς
3857	σέω
3862	εἰς
3866	καί
3869	Ἰησοῦς
εἰς
3873	πετρόω
3896	ὄψις
3920	τίς
3922	λέγω
3926	ἥμων
3932	Ἴδης
3935	Ἰησοῦς
3941	εἰς
3943	πέρα
καί
3952	σέω
3957	λέγω
3960	Ἰησοῦς
3968	τίς
3974	τίς
ἀνθρωπόομαι
3977	χέω
3991	πρωτός
4000	Ἰησοῦς
λέγω
4013	καί
4016	εἰς
4021	ἕ
μανθάνω
4025	ἰδού
4029	εἰς
4046	λέγω
4051	λέγω
4061	ἀνεμέω
4069	ἕ
4071	ἀνθρωπόομαι
4073	λέγω
4077	ὅτι
4079	ἕ
ἀνεμέω
4082	ἧ
4086	καί
4089	εἰς
4091	πέρα
εἰς
4114	ὁδάω
4117	ἰδού
ἐκ-ῥάζω
λέγω
4123	σέω
4125	τίς
θεάομαι
4130	καιρόω
4133	ἐάν
4135	μακράν
4142	ἕ
4147	λέγω
εἰμί
4153	εἰς
4162	ἕ
4166	εἰς
4170	ἰδού
4173	ἧ
4176	τίς
4178	εἰς
4183	εἰς
4186	ἕ
4192	εἰς
4202	ἰδού
4204	ἧ
4207	εἰς
ὑπό,ἀντί-εἰμί
τίς
4216	μετά-ἀβάω
4219	ὁρία
4221	καί
ἐν-βάζω
εἰς
4225	διά-ἐπιρραίνω
4228	εἰς
4232	καί
ἰδού
4241	ἴδη
4243	Ἰησοῦς
4248	τίς
4253	σέω
4257	ἰδού
τίς
4262	εἰς
4269	Ἰησοῦς
4278	εἰς
4288	σέω
4291	ἤ
4299	ὅτι
ἐκ-οὐσιάζω
χέω
4304	τίς
ἀνθρωπόομαι
4312	λέγω
τίς
4316	ἄρον
σέω
4322	εἰς
4325	σέω
4329	εἰς
4335	ἕ
4341	Θέων
4344	ἐκ-οὐσιάζω
4348	καί
παρά-ἀγάζω
4351	Ἰησοῦς
4360	λέγω
4362	λέγω
4370	καί
4374	εἰς
4378	ἰδού
4385	τίς
4393	ἕ
4395	λέγω
4399	Δίον
4412	ἀέκων
4417	ἕ
4421	ἕ
4429	ἐλεός
4439	ἀνά-λάζω
4444	ἕ
μανθάνω
4447	λέγω
Δίον
4452	ἕ
4455	ἕ
4457	μανθάνω
σέω
4465	Ἰησοῦς
μής
4468	ἕ
4470	τίς
4507	τίς
4513	οὐδέ
4516	νέω
εἰς
4520	εἰμί
4524	ἕ
ἀσκόομαι
4531	ἕ
ἀσκόομαι
4534	ἀνά-λάζω
4537	νέω
εἰς
4548	ἰδού
ἀρχός
4554	λέγω
ὅτι
ἤ
4561	ἀνά-λάζω
4566	σέω
4574	Ἰησοῦς
4578	ἕ
μανθάνω
4581	καί
ἰδού
4590	τίς
4592	τίς
4595	λέγω
4597	εἰς
4602	τίς
4608	Ἰησοῦς
4611	ἴδη
4616	ἧ
4618	σέω
4622	εἰσωθέω
ἧ
4632	Ἰησοῦς
εἰς
4636	τίς
4639	ἴδη
4646	λέγω
4653	ἀνά-λάζω
4674	ἧ
4677	εἰς
ὁλάω
4682	καί
4685	τίς
4692	λέγω
4699	εἰς
4704	ἕ
4707	λέγω
4710	Ἰησοῦς
4712	ὅτι
4716	λέγω
4718	ναί
4725	λέγω
4735	ἕ
4741	Ἰησοῦς
λέγω
4746	ἕ
4751	εἰς
ὁλάω
4759	ἰδού
4766	τίς
4773	ἕ
4775	λέγω
4779	εἰς
τίς
4782	ἕ
4785	λέγω
εἰς
τίς
ἀρχοντίς
4790	δαιμονιάω
4793	δαιμονιάω
καί
4797	Ἰησοῦς
4799	πολέω
4805	εἰς
4814	βασιλεία
4822	Ἴδης
4829	ὅτι
4840	λέγω
4848	ἕ
4854	τίς
κυριόω
τίς
4861	εἰς
4865	καί
4873	ἐκ-οὐσιάζω
4894	πρωτός
Σῖμος
4897	λέγω
4907	τίς
4917	θαυμάζω
4924	τίς
4928	Σῖμος
4944	Ἰησοῦς
4947	λέγω
εἰς
4954	εἰς
4972	λέγω
ὅτι
4975	ἧ
βασιλεία
4978	οὐρανόω
4985	δαιμονιάω
4991	μής
4998	εἰς
5004	εἰς
5018	τροφεύς
5020	εἰς
5023	ἀνά
5025	ἤ
5030	εἰς
5034	κέω
5036	ἕως
ἀνά
5041	εἰς
5050	ἧ
5052	ἀξιάω
5054	ἧ
5063	ἀξιάω
ἧ
5072	ἀνά
5077	ἄκουσις
5082	ἐξίημι
5085	ἤ
5095	ἡμός
λέγω
5104	εἰς
5107	ἤ
5111	Ἴδης
5117	εἰς
5124	ἕ
5139	εἰς
σύν-ἑδριάω
5142	εἰς
5156	ἐμέω
εἰς
5165	παραδέω
5169	πως
ἤ
5176	εἰς
5186	ἕ
5188	ἀνά-λάζω
5191	τίς
5196	εἰς
5202	εἰς
5216	εἰσ-ἔσθω
5227	εἰς
5235	εἰς
5240	εἰς
5243	ἡμός
5245	λέγω
5251	πολέω
τίς
5254	ἕως
5258	τίς
ἀνθρωπόομαι
5266	οὐδέ
5273	τίς
5288	εἰμί
5315	λέγω
5317	εἰς
5321	εἰς
τίς
5326	εἰς
5333	δωμάω
5344	ψύχω
5354	ψύχω
5358	εἰς
5374	ἀνέω
τίς
5385	πατέομαι
5387	εἶμι
5392	στρουθίων
5399	εἰς
ἐμέω
5405	ἄγνυμι
εἰς
5409	τίς
5412	τίς
εἰς
5418	ἀνά
5425	ἄγνυμι
5428	τίς
5431	τίς
εἰς
5435	μής
5437	ὅτι
5448	ἀνά-λάζω
5455	τίς
5472	τίς
ἀνθρωπόομαι
ἕ
5478	φίλων
5480	ἤ
5490	φίλων
5492	ἤ
5518	ψύχω
5526	ψύχω
5529	ἐμέω
5548	εἰς
5558	εἰς
5567	πρόσ-ἰσάζω
εἷς
5575	εἰς
5578	ἡμός
λέγω
5587	καί
5592	Ἰησοῦς
5600	τίς
5604	εἰς
5611	ἀέκων
εἰς
τίς
5617	τίς
χριστός
5627	εἰ
5630	ἤ
5632	προσδοκέω
5636	Ἰησοῦς
5649	χωλόομαι
5651	λεπρόομαι
5669	εἰς
ἐμέω
5676	Ἰησοῦς
λέγω
5684	εἰς
5690	ἀνεμέω
5692	ἀνά-λάζω
5697	εἰς
5700	ἰδού
ἕ
5705	εἰς
5707	οἰκέω
5710	ἀνά-λάζω
5715	ναῦς
λέγω
5724	ἵημι
5726	Ἴδης
5733	πρόσ-ὠπάω
σέω
5739	σέω
5741	σέω
ἡμός
λέγω
5747	εἰς
5749	γυναικών
5752	τίς
5757	εἰς
5759	βασιλεία
5761	οὐρανόω
5768	ἡμερόω
5770	τίς
5772	ἕως
5774	ἧ
βασιλεία
5777	οὐρανόω
5785	ἕ
προφητάζω
5790	ἕως
5794	εἰμί
5804	χόω
5813	ὁμοιάζω
5815	παίδιος
5817	εἰς
5824	λέγω
5838	ἔσθος
5840	πίνος
5842	λέγω
δαιμονάω
χέω
5848	τίς
ἀνθρωπόομαι
ἔσθος
5852	πίνος
5854	λέγω
Ἴδης
5859	οἰνοποτέω
5866	ἧ
5876	πολέω
εἰς
5884	ὅτι
5888	σέω
5891	σέω
5893	ὅτι
εἰμί
εἰς
5904	εἰς
5906	πάλη
ἀνά
εἰς
5914	λέγω
5921	εἰς
5924	ἤ
5930	ἕως
5933	ἕως
ᾅδης
καθάπτω
ὅτι
εἰμί
εἰς
5945	εἰς
σέω
5948	ἀνά
5953	λέγω
5955	ὅτι
5960	εἰς
5963	ἤ
σέω
εἰς
5967	τίς
5971	Ἰησοῦς
5974	σέω
5977	τίς
5982	ὅτι
5988	συνίημι
5993	ναῦς
5996	ὅτι
6001	σέω
6006	τίς
6014	εἰμί
6018	οὐδέ
6023	εἰμί
6038	ἕ
6042	ἄγνυμι
6045	ἀρατός
6054	ἐμέω
ὅτι
6079	εἰς
6081	τίς
6085	Ἰησοῦς
6091	ἕ
6093	μανθάνω
6102	ἕ
6108	Ἴδης
ἕ
μανθάνω
σέω
6117	εἰς
6131	ἕ
6134	πως
6136	εἰς
6139	τίς
θεάομαι
6150	ἐάν
6153	οὐδέ
6157	εἰμί
6160	ἱέρευσις
6162	ἤ
6165	εἰς
τίς
νομάζω
ὅτι
6171	ἕ
6173	εἰς
τίς
ἱεράζω
6181	εἶμι
λέγω
6185	ὅτι
τίς
ἱεράομαι
6191	εἰμί
6196	ἐλεός
6202	ἀνά
6209	τίς
6213	τίς
ἀνθρωπόομαι
καί
μετά-βάζω
6219	εἰς
6224	ἰδού
6227	χόω
6232	λέγω
εἰμί
6252	προβαίνω
6260	εἰς
6279	λέγω
τίς
6283	σέω
6292	ἧ
ἄλλος
6296	ἕ
6307	Ἰησοῦς
6333	τίς
6335	λέγω
Ἴδης
6347	ἧ
ψύχω
6363	οὐδέ
6365	οὐδέ
6368	εἰς
6370	πλατειάζω
6383	ἕως
ἀνά
6386	εἰς
6391	τίς
6415	ἕ
6418	λέγω
μήτις
6425	ἕ
6434	δαιμονιάω
εἰμί
6437	εἰς
τίς
6440	ἀρχοντίς
6442	δαιμονιάω
6451	βασιλεία
6459	ἤ
6467	εἰμί
6476	πως
6479	ἧ
βασιλεία
6483	εἰμί
6485	εἰς
6489	δαιμονιάω
ἕ
6493	εἰς
6502	εἰμί
6504	εἰς
6506	θεάομαι
6510	δαιμονιάω
ἄρος
6515	ἧ
βασιλεία
τίς
θεάομαι
ἤ
πως
δυνατός
6524	εἰς
6527	τίς
6536	πρωτός
δέομαι
6550	ἐμέω
6552	ἐμέω
6557	σύν-ἀγάζω
6559	ἐμέω
6561	Δίον
6563	λέγω
6566	ἁμάρτιον
6572	ἧ
6574	τίς
6585	τίς
6587	τίς
ἀνθρωπόομαι
6593	ἀνά
6596	τίς
6598	τίς
6604	εἰς
6606	τίς
6609	εἰς
τίς
6612	ἤ
6616	κάλως
6621	κᾶλον
ἤ
6634	τίς
καρπέω
6641	πως
6649	τίς
6660	τίς
6670	τίς
6675	λέγω
6678	ὅτι
6684	ἕ
ἀνθρωπόομαι
6690	εἰς
6696	λογάω
σέω
6702	λογάω
σέω
6708	τίς
6713	λέγω
6717	σέω
6736	εἰμί
6741	τίς
6745	ἐάν
6747	εἰς
6750	τίς
6761	τίς
ἀνθρωπόομαι
εἰς
6776	εἰς
6786	ὅτι
6788	εἰς
6793	ἰδού
πλέως
6800	εἰς
6810	ὅτι
6814	περατός
6817	ἀκέω
6822	ἰδού
πλέως
6833	τίς
ἀνθρωπόομαι
6845	λέγω
εἰς
6880	τίς
ἀνθρωπόομαι
6885	πρωτός
6899	ἰδού
ἧ
6903	ἕ
6907	ἐξίημι
6915	Ἴδης
ἧ
6918	σέω
6920	ἕ
6922	σέω
ἐξίημι
6926	σέω
6932	τίς
λέγω
6937	ἧ
6941	τίς
εἶμι
ἕ
6956	Ἴδης
ἧ
6961	ἕ
6966	ἀνά
6969	θελήμη
τίς
6973	τίς
εἰς
6984	εἰς
6990	Ἰησοῦς
6994	πηρός
6998	σύν-ἀχθέω
7005	εἰς
7021	εἰς
7023	λέγω
Ἴδης
7027	σπειρόω
τίς
7031	εἰς
τίς
7037	πίπτω
πηρός
7047	ἀνά-λάζω
7049	πίπτω
7059	εὐθύς
7067	ἡλιόω
7078	ἀνά-λάζω
7080	πίπτω
7091	ἀνά-λάζω
7093	πίπτω
7098	κήλη
7112	χόω
7115	καί
7117	ἕ
μανθάνω
7121	Δίον
7123	εἰς
7131	ὅτι
7138	βασιλεία
7140	οὐρανόω
7147	χέω
7155	χέω
7158	χέω
7164	εἰς
7167	λάλος
ὅτι
7176	οὐδέ
συνίζω
7181	ἧ
7184	ἧ
λέγω
7201	ἧ
καρδιάω
τίς
7208	εἰμί
7217	πότε
7223	εἰμί
7228	σύνωσις
7237	ἕ
7239	ὅτι
7245	ὅτι
7247	ἡμός
7249	λέγω
7251	ὅτι
7253	προφητάζω
7264	ἀκέω
7274	παρά-ἀντιβολέω
τίς
7282	βασιλεία
7293	εἰς
7300	πηρός
7315	ἀκουή
7323	χέω
7326	εἰς
7328	ἀνά-λάζω
7334	ἤ
7343	εἰς
7352	ἀκουή
7354	ἧ
7356	τίς
7359	ἧ
7361	τίς
7373	κήλη
7381	ἀκουή
7383	συνίζω
7385	δεῖ
7398	ἀνά-λάω
παρά-ἀντιβολέω
7402	λέγω
7404	ἧ
βασιλεία
7407	οὐρανόω
7410	κάλως
7412	εἰς
τίς
7416	εἰς
7418	τίς
7429	ἄνη
7431	τίς
σιτέω
7450	ἕ
7452	τίς
7458	κάλως
7460	εἰσ-πειράω
εἰς
τίς
7465	ποθεν
7467	χέω
7477	ἕ
7481	λέγω
7492	πότε
συλλέγω
7504	ἕως
τίς
7508	εἰς
7510	τίς
7512	ἐράω
7516	πρωτός
7522	εἰς
7532	εἰς
7536	ἀνά-λάω
παρά-ἀντιβολέω
7540	λέγω
ὁμοιάζω
7543	ἧ
βασιλεία
7546	οὐρανόω
7553	εἰς
τίς
7578	τίς
7582	εἰς
7584	κλαδέω
7586	ἀνά-λάω
παρά-ἀντιβολέω
7590	ὁμοιάζω
7592	ἧ
βασιλεία
7595	οὐρανόω
7601	εἰς
7604	τριάζω
ἕως
ἵημι
7613	Ἰησοῦς
εἰς
7620	παρά-ἀντιβολέω
7629	τίς
7631	λέγω
7633	εἰς
7641	κατά-ἀβολέω
7647	εἰς
7650	καί
7653	ἕ
μανθάνω
7656	λέγω
7660	παρά-ἀντιβολέω
7663	τίς
7670	σπειρόω
7672	κάλως
7677	τίς
ἀνθρωπόομαι
7687	κάλως
7690	εἶμι
ἕ
7694	βασιλεία
7698	εἶμι
ἕ
7701	τίς
7707	σπειράομαι
7718	ἕ
7722	εἶμι
7725	συλλέγω
7733	εἰς
7735	συντελέω
τίς
7741	τίς
ἀνθρωπόομαι
7747	συλλέγω
7750	βασιλεία
7763	εἰς
7766	τίς
7778	ἕ
7784	εἰς
7786	βασιλεία
τίς
7791	χόω
7794	ὁμοιάζω
7796	ἧ
βασιλεία
7799	οὐρανόω
7802	εἰς
τίς
7814	ὑφηγέομαι
7818	χέω
7825	ὁμοιάζω
7827	ἧ
βασιλεία
7830	οὐρανόω
7837	εἷς
7849	ὁμοιάζω
7851	ἧ
βασιλεία
7854	οὐρανόω
σαγηνευτήρ
7857	εἰς
7876	κάλη
εἰς
7882	ἐξίημι
7886	εἰς
7888	συντελέω
τίς
7892	ἕ
7899	μεσόω
7901	δικαία
7905	εἰς
7908	τίς
7922	λέγω
7924	ναί
7929	Δίον
7935	βασιλεία
7937	οὐρανόω
7945	τίς
7951	καί
7956	Ἰησοῦς
7964	εἰς
7970	εἰς
7978	λέγω
ποθεν
7981	ἧ
7991	τίς
7995	ἧ
7998	λέγω
8001	ἕ
8008	Σῖμος
8016	πατέομαι
8019	εἶμι
ποθεν
8027	εἰς
8031	Ἰησοῦς
8038	εἰμί
8040	εἰς
8044	εἰς
8058	εἰς
8060	τίς
8083	νεκρών
8090	εἰς
8100	εἰς
8107	φιλιππέω
τίς
8111	λέγω
8118	σέω
8128	ὅτι
8136	τίς
8139	ἧ
8143	εἰς
τίς
8148	τίς
8159	ἧ
8175	τίς
8193	εἰς
8198	ἧ
8205	τίς
8214	ἕ
μανθάνω
8217	ἐράω
8226	τίς
8228	ἀέκων
8231	Ἰησοῦς
8234	εἰς
8236	εἰς
8243	ἕ
8247	πεζός
8250	πολέω
καί
8265	ὄψις
8270	ἕ
μανθάνω
λέγω
8278	ἧ
8288	εἰς
8296	Ἰησοῦς
8307	ἕ
8309	λέγω
8314	εἰμί
8320	ἰχθυάω
8334	τίς
8343	ἰχθυάω
8345	εἰς
8356	ἕ
8358	μανθάνω
8367	ἐράω
8375	ἕ
8383	γυναικών
8385	παίδιος
καί
εὐθύς
8392	εἰς
8398	εἰς
8400	πέρα
ἕως
ἵημι
8411	εἰς
8417	ὄψις
8421	ἐάν
8437	ἐάν
8454	ἕ
8456	μανθάνω
8464	λέγω
ὅτι
8470	τίς
8472	ἐκ-ῥάζω
8477	Ἰησοῦς
8479	λέγω
8492	εἰμί
8494	εἰ
8508	κατά-βάζω
8510	τίς
8530	ἐκ-ῥάζω
λέγω
8535	εὐθύς
8538	Ἰησοῦς
8545	λέγω
8548	εἰς
8552	ἀνά-βάζω
8554	εἰς
8560	ἕ
8562	εἰς
τίς
8567	λέγω
8569	θεάομαι
8571	εἰ
καί
διά-περάω
8578	εἰς
8583	ἕ
8585	τίς
8589	εἰς
ὁλάω
8607	τίς
8609	τίς
8615	διά-εἰσωθέω
8618	τίς
8625	λέγω
Δίον
8628	ἕ
μανθάνω
σέω
8643	εἰστίθημι
8649	Δίον
8656	τίς
θεάομαι
8674	κακολόγος
8676	ἤ
8682	λέγω
8684	ἀνά
8686	τίς
8688	ἤ
8695	ἐμέω
8699	τίμησις
8703	ἤ
8711	τίς
θεάομαι
8723	λέγω
8731	ἧ
8733	καρδιάω
8736	ἀποχέω
8738	ἐμέω
μάτη
8747	καί
8759	εἰς
8765	ἀνά-λάζω
8769	τίς
8777	ἕ
μανθάνω
λέγω
8782	ὅτι
ἕ
8807	εἶμι
8816	εἰς
8828	παρά-ἀντιβολέω
8839	ὅτι
8843	εἰς
8846	εἰς
8851	εἰς
8858	τίς
8875	φονάω
8896	καί
8900	Ἰησοῦς
8902	εἰς
8905	τυρός
8909	ἰδού
8914	ὁρία
8917	κράζω
λέγω
8924	ἧ
8937	ἕ
μανθάνω
8942	λέγω
8945	ὅτι
8948	ἥμων
8955	εἰμί
8957	εἰς
8964	ἧ
8969	λέγω
8979	κάλως
8989	ἧ
8992	ναί
9008	κυρία
9013	Ἰησοῦς
9019	σέω
ἧ
9023	σέω
9028	ἧ
9035	καί
μετά-βάζω
9039	Ἰησοῦς
9041	πηρός
9047	ἀνά-βάζω
εἰς
9071	πηρός
9096	Θέων
9100	Ἰησοῦς
9110	ὅτι
9128	πότε
9130	εἰς
9132	ὁδάω
9134	λέγω
9136	ἕ
μανθάνω
ποθεν
9140	εἰς
9149	λέγω
9152	Ἰησοῦς
ποσόω
9156	ἕ
9165	τίς
9177	ἰχθυάω
9180	ἐκλανθάνω
9185	ἕ
9187	μανθάνω
9200	ἐράω
9204	ἕ
9211	γυναικών
9213	παίδιος
καί
9219	εἰς
9224	εἰς
9226	ὁρία
9228	καί
9230	ἕ
9239	τίς
9248	ὄψις
9250	λέγω
εὐδιάω
9259	χειμάζω
9268	τίς
9276	καιρόω
9290	εἰμί
9296	κατά-λιπάζω
9299	καί
9301	ἕ
μανθάνω
εἰς
9305	πέρα
9311	Ἰησοῦς
9324	ἕ
9327	εἰς
9329	λέγω
ὅτι
9337	Ἰησοῦς
9341	εἰς
9344	ὅτι
9350	οὐδέ
9358	ποσόω
9361	οὐδέ
9371	πως
9374	ὅτι
9391	ὅτι
9400	ἀνά-λάζω
9411	Ἰησοῦς
εἰς
9417	φιλιππέω
9422	λέγω
τίς
λέγω
ἕ
ἀνθρωπόομαι
9430	τίς
ἀνθρωπόομαι
ἕ
9435	ἕ
9446	ἤ
εἷς
9449	προφάω
λέγω
9456	λέγω
9460	Σῖμος
9464	εἰ
9469	τίς
θεάομαι
τίς
9476	Ἰησοῦς
9480	εἰ
Σῖμος
9483	ὅτι
9489	σέω
9495	εἰς
9498	ἄγνυμι
9500	σέω
λέγω
ὅτι
9504	εἰ
9514	ἐκκλησιάζω
9517	ᾅδης
9522	σέω
9526	βασιλεία
9528	οὐρανόω
9538	εἰς
9550	εἰς
9560	ὅτι
9568	Ἰησοῦς
9574	ὅτι
δεῖ
9577	εἰς
9594	τριτάω
9605	λέγω
9607	σέω
9612	σέω
9618	τίς
9625	εἰ
ἐμέω
ὅτι
9631	τίς
θεάομαι
ἀνά-λάζω
9639	Ἰησοῦς
9644	εἰμί
9665	ψύχω
9672	ἀνά
9675	ψύχω
9678	ἐμέω
9692	ψύχω
9695	ἤ
9701	ψυχάζω
9707	τίς
ἀνθρωπόομαι
9710	εἰς
9712	δοξάζω
τίς
9718	ἀναγελάω
9728	ἡμός
λέγω
9731	ὅτι
εἶμι
τίς
9741	θανατόω
ἕως
ἀνά
9747	τίς
ἀνθρωπόομαι
9750	εἰς
9752	βασιλεία
9754	καί
9760	Ἰησοῦς
9762	Πέτρων
9773	εἰς
9795	λεύκη
9800	ἰδού
9814	τίς
9817	κάλως
9822	εἰμί
9828	σέω
9839	ἰδού
9845	ἰδού
9850	λέγω
9858	εἰς
9865	ἕ
μανθάνω
ἐπιέννυμι
9877	Ἰησοῦς
9886	παρά-ἄντομαι
9893	εἰμί
9898	καί
9902	τίς
9907	Ἰησοῦς
λέγω
9913	ἕως
ἵημι
9917	τίς
ἀνθρωπόομαι
9920	νεκρών
9922	καί
9925	ἕ
μανθάνω
λέγω
9930	ἕ
9932	λέγω
ὅτι
9935	δεῖ
9937	πρωτός
9948	λέγω
9951	ὅτι
9961	εἰς
9969	τίς
ἀνθρωπόομαι
9977	ἕ
μανθάνω
ὅτι
9982	τίς
9986	καί
9997	λέγω
10003	ὅτι
10007	χέω
10011	εἰς
10016	εἰς
10024	σέω
10033	Ἰησοῦς
10040	ἕως
ποτέ
10045	ἕως
ποτέ
ἀνά,ἐκ-ὀμάζω
10057	Ἰησοῦς
10063	δαιμονάω
10074	ἕ
μανθάνω
τίς
10081	Δίον
10090	λέγω
10092	Δίον
10096	ἡμός
10098	λέγω
10101	χέω
10106	ῥέω
τίς
ὄρνυμι
10110	μετά-βάζω
ἔνθεν
10114	μετά-ἅπτω
10122	εἰς
10128	Ἰησοῦς
10132	τίς
ἀνθρωπόομαι
10135	εἰς
10143	τριτάω
10152	εἰς
10155	ἕ
10159	τίς
10167	τέλος
10169	λέγω
ναί
10173	εἰς
10179	Ἰησοῦς
λέγω
10182	σέω
10184	Σῖμος
ἕ
10190	τίς
10193	ἤ
10199	ἤ
10202	ἀλλοτριόω
10207	ἀλλοτριόω
10211	Ἰησοῦς
10214	εἶμι
ἕ
10223	εἰς
10229	ἀνά-βάζω
πρωτός
10232	ἄρον
10245	ἐμέω
10247	σέω
εἰς
10253	ἕ
μανθάνω
τίς
10257	λέγω
10259	ἄρος
10262	εἰς
10264	βασιλεία
10266	οὐρανόω
10269	παίδιος
10272	εἰς
10277	ἡμός
λέγω
10287	παιδία
10291	εἰς
10293	βασιλεία
10295	οὐρανόω
10302	παίδιος
10308	εἰς
10310	βασιλεία
10312	οὐρανόω
10318	παίδιος
10321	τίς
10328	ἀνά
10330	εἷς
10336	εἰς
10350	εἰς
τίς
10356	τίς
10360	σκανδάλη
10368	τίς
10371	ἵημι
10375	εἰμί
10377	ἧ
10379	σέω
ἤ
10383	σέω
10391	σέω
κάλως
σέω
10396	εἰς
10398	ζώω
10400	ἤ
10402	ἤ
10405	ἤ
10410	εἰς
10416	εἰμί
10419	σέω
10427	σέω
κάλως
σέω
10432	εἰς
10434	ζώω
10436	ἤ
10441	εἰς
10444	τίς
10453	λέγω
10456	ὅτι
ἕ
10460	εἰς
10467	τίς
10470	τίς
εἰς
10491	ἐνεός
10505	ἡμός
λέγω
10508	ὅτι
10513	ἤ
10517	ἐνεός
10524	θελημός
10526	τίς
10529	τίς
εἰς
10533	ἀπό-λάω
10543	σέω
10548	σέω
10553	σέω
ἄκουσις
10558	σέω
10562	ἄκουσις
10565	σέω
10567	εἷς
ἤ
10574	μαρτυρέω
ἤ
τριάξω
10582	παρά-κέω
10586	ἐκκλησιάζω
10591	ἐκ-ἐκκλησιάζω
παρά-κέω
10594	σέω
10601	ἡμός
λέγω
10612	εἰς
10623	εἰς
10626	ἡμός
λέγω
10629	ὅτι
10641	ἵημι
10646	πηρός
τίς
10650	τίς
εἰς
10653	ὅς
10655	εἶμι
10657	ἤ
10660	εἰς
10666	εἰς
10678	εἰς
10684	ἀπό-ἥδομαι
10686	ἕως
10688	λέγω
10691	Ἰησοῦς
10693	λέγω
σέω
ἕως
10697	ἀνά-λάζω
ἕως
10701	Δίον
10704	ἧ
βασιλεία
10707	οὐρανόω
10712	σύν-ἀράομαι
10716	δουλόω
10722	πρόσ-ἀχθέω
10726	μυρίζω
10747	χέω
10756	λέγω
10759	ἐμέω
10763	σέω
10768	τίς
10784	εἷς
10797	λέγω
ἄποδος
εἰμί
10801	ὀφέλλω
10809	λέγω
10812	ἐμέω
10815	σέω
10820	ἀνά-λάζω
10824	εἰς
10826	ἕως
ἄφοδος
10832	ἕ
10842	τίς
10854	λέγω
10860	ὀφειλέω
10863	σέω
ἔπος
10868	δεῖ
10874	σέω
10876	ἄγνυμι
10888	ἕως
ἵημι
ἄφοδος
10908	τίς
10913	καρδιόω
10915	καί
10920	Ἰησοῦς
10930	εἰς
10932	ὁρία
10935	πέρα
τίς
10947	καί
10954	λέγω
εἰμί
10970	ὅτι
10975	ἀραρίσκω
10984	καταλείβω
10998	ἕ
11000	εἰς
σαρκάζω
11005	εἶμι
11007	ἀνά-λάζω
11018	λέγω
11029	λέγω
11031	ὅτι
11049	λέγω
11052	ὅτι
11054	ἀνά
11064	ἀνά-λάω
11066	λέγω
11068	ἕ
μανθάνω
εἰμί
11073	ἧ
11075	τίς
ἀνθρωπόομαι
11096	εἶμι
11106	εἶμι
11114	εἶμι
11121	βασιλεία
11123	οὐρανόω
11129	πρός,ἀνά-ἐχθέω
11131	παιδία
11135	ἐπί-θάζω
11139	ἕ
11141	μανθάνω
11146	Ἰησοῦς
11150	παιδία
11162	ἧ
βασιλεία
11165	οὐρανόω
11167	πιθέω
11173	καί
ἰδού
11184	σχάζω
ζώω
11195	τίς
11201	εἰμί
11204	εἰς
11206	ζώω
11211	λέγω
11213	ποιός
11216	Ἰησοῦς
11236	πλησίος
σέω
11240	λέγω
11249	ὕστερος
11253	Ἰησοῦς
εἰμί
11260	σέω
11269	εἰς
11275	ἀέκων
11283	ἐάν
11285	χόω
11290	Ἰησοῦς
11295	ἡμός
λέγω
11298	ὅτι
11302	εἰς
11304	βασιλεία
11306	οὐρανόω
11309	λέγω
11318	ἤ
11320	εἰς
11322	βασιλεία
τίς
θεάομαι
11327	ἕ
μανθάνω
11331	λέγω
11333	ἄρος
δυνατός
11339	Ἰησοῦς
11342	πηρός
11347	πηρός
11349	θεάω
11358	Ἴδης
11364	σέω
11366	ἄρος
11371	Ἰησοῦς
11374	ἡμός
λέγω
11377	ὅτι
11379	ἕ
11382	εἰς
11389	τίς
ἀνθρωπόομαι
11393	δοξάζω
11405	τίς
11412	ἤ
11414	ἤ
11416	ἤ
11418	ἤ
11420	ἤ
11422	ἤ
11425	τίς
ἐμός
11431	ζώω
11437	πρωτός
εἰσ-χατέω
11440	εἰσ-χατέω
πρωτός
ὁμοιάζω
11445	ἧ
βασιλεία
11448	οὐρανόω
11457	εἰς
11472	εἰς
11484	εἰς
11486	ἀγοράζω
11494	εἰς
11504	ἕ
11511	ἑκτός
11526	λέγω
11531	ὁλάω
11534	ἀργέω
λέγω
11537	ὅτι
11541	λέγω
11546	εἰς
11549	ὄψις
11552	λέγω
11555	τίς
11557	τίς
11564	ἄποδος
11570	εἰσ-χατέω
ἕως
11573	πρωτός
11576	ἕ
11582	ἄνη
11586	ἕ
πρωτός
11589	ὅτι
πλέως
11595	ἄνη
11603	τίς
11605	λέγω
11607	ἕ
εἰσ-χατέω
11640	ἄρον
11648	τίς
11653	σέω
11660	εἰς
11663	ἤ
11666	σέω
11669	ὅτι
11675	ἕ
εἰσ-χατέω
πρωτός
11679	ἕ
πρωτός
εἰσ-χατέω
11685	Ἰησοῦς
εἰς
11694	εἰς
11696	ὁδάω
11699	Ἴδης
11701	εἰς
11706	τίς
ἀνθρωπόομαι
11716	εἰς
11723	εἰς
11732	τριτάω
11738	ἧ
11759	λέγω
11765	ἕ
11771	δέξις
11776	σέω
εἰς
11779	βασιλεία
σέω
11784	Ἰησοῦς
11798	λέγω
11801	λέγω
11812	δέξις
11826	τίς
11831	ἕ
δεκάω
11840	Ἰησοῦς
11845	ὅτι
ἕ
11853	ἕ
11860	εἰς
11866	εἰς
11875	ἀνά
11877	εἰς
11880	πρωτός
11887	τίς
ἀνθρωπόομαι
11891	διακονέω
ἀνά-λάζω
διακονέω
11897	ψύχω
11902	καί
11912	ἰδού
11916	πηρός
11920	ὅτι
Ἰησοῦς
παρά-ἁγέομαι
ἐκ-ῥάζω
λέγω
11937	ἕ
11940	ἐκ-ῥάζω
λέγω
11950	Ἰησοῦς
11959	λέγω
11964	ἕ
11966	ἥμων
11970	Ἰησοῦς
11976	εὐθύς
11981	καί
11984	εἰς
11988	εἰς
11990	εἰς
11994	Ἔλαιος
11996	Ἰησοῦς
12000	λέγω
12003	εἰς
12027	ῥέω
ὅτι
12030	κῦρος
12033	χέω
12046	τίς
12048	λέγω
12052	σίον
Ἴδης
12056	σέω
12058	σέω
12071	ἕ
μανθάνω
12079	Ἰησοῦς
12094	ἐπί-ἄνω
12104	εἰς
12106	ὁδάω
12113	δενδρών
12116	εἰς
12118	ὁδάω
ἕ
12122	ἕ
12126	ἕ
12128	κράζω
λέγω
12131	τίς
12137	εἰς
12139	κυριόω
12141	εἰς
12147	εἰς
12149	εἰσ-εἰσθέω
12151	ἧ
12153	λέγω
12157	ἕ
12160	λέγω
12165	Ἰησοῦς
12171	καί
12173	Ἰησοῦς
εἰς
12184	εἰς
τίς
ἱεράζω
12201	λέγω
12205	εἰκός
12207	εἰκός
12215	λῃστής
καί
12221	χωλόομαι
εἰς
τίς
ἱεράζω
12230	ἕ
12233	ἕ
12244	εἰς
τίς
ἱεράζω
12248	λέγω
12250	τίς
12260	λέγω
12263	Ἰησοῦς
λέγω
12266	ναί
12269	ὅτι
12272	νηπιάα
12277	καί
κατά-λιπάζω
12281	ἐξίημι
12284	εἰς
12292	εἰς
12297	ἴδη
12302	ὁδάω
12309	εἰς
12311	εἰμί
12313	φυλλάζω
12316	λέγω
12321	σέω
12324	εἰς
12330	ἧ
12334	ἕ
μανθάνω
12337	λέγω
πως
12341	ἧ
12346	Ἰησοῦς
12349	ἡμός
λέγω
12353	χέω
12364	ἀνά-λάζω
12366	τίς
ὄρνυμι
12373	εἰς
12380	ἀνά
12382	εἰς
12387	καί
12390	εἰς
12396	ἕ
12399	ἕ
12401	τίς
12403	λέγω
εἰς
ποιός
ἐκ-οὐσιάζω
12411	σέω
12414	ἐκ-οὐσιάζω
12419	Ἰησοῦς
12424	ἄγνυμι
12426	εἷς
12431	ἄγνυμι
12433	ἐράω
εἰς
ποιός
ἐκ-οὐσιάζω
12438	ποῖος
12443	ποθεν
ἐάν
12447	ἤ
12450	ἕ
12453	εἰς
12455	λέγω
12460	ῥέω
12462	Δίον
12485	τίς
12494	οὐδέ
12496	λέγω
12498	εἰς
ποιός
ἐκ-οὐσιάζω
12502	ποῖος
12512	τίς
πρωτός
12519	εἰς
τίς
12533	τίς
12544	μεταμελέομαι
12552	θελήμη
τίς
12555	λέγω
12558	λέγω
12561	Ἰησοῦς
ἡμός
λέγω
12565	ὅτι
ἕ
12571	προάγνυμι
12573	εἰς
12575	βασιλεία
τίς
θεάομαι
12583	εἰς
ὁδάω
12590	ἕ
12601	οὐδέ
12604	τίς
12607	ἀνά-λάω
παρά-ἀντιβολέω
12611	ἐάν
12622	εἰς
12640	καρπόω
12650	καρπόω
12654	ἕ
12674	πρωτός
12687	λέγω
ἐν-τραπέω
12692	ἕ
12699	εἰς
12709	σχάζω
12717	ἐξίημι
τίς
12727	τίς
12734	λέγω
12736	κακόω
12750	καρπόω
εἰς
12753	καιρόω
12755	λέγω
12758	Ἰησοῦς
12761	εἰς
12767	ἕ
12771	εἰς
12774	πηρός
κυριόω
12781	εἰς
12783	ἥμων
12786	λέγω
12788	ὅτι
12792	ἧ
βασιλεία
τίς
θεάομαι
12801	καρπόω
12814	ἀνά
12818	καί
12820	ἕ
12823	ἕ
12829	ὅτι
12832	λέγω
12840	ἔπος
εἰς
12845	καί
12848	Ἰησοῦς
12851	εἰς
12854	λέγω
12856	ἧ
βασιλεία
12859	οὐρανόω
12865	τίς
12876	εἰς
12887	λέγω
12891	Ἴδης
12896	ἕ
ταυρόομαι
12907	εἰς
12910	ἕ
12916	εἰς
12918	ἴδιος
12926	ἕ
12955	λέγω
12964	ἕ
12969	ἄγω
12976	ὁδόω
12982	εἰς
12987	ἕ
12990	εἰς
12992	ὁδόω
13021	λέγω
13024	πως
13028	χόω
13039	διά-κονέω
13047	εἰς
13063	εἶμι
13070	ἕ
13077	εἰς
13088	λέγω
13091	ὅτι
13093	εἰ
13097	τίς
θεάομαι
εἰς
13104	μέλος
σέω
13111	εἰς
13118	σέω
13124	ἤ
13129	Ἰησοῦς
13142	τίς
13144	ἕ
13150	λέγω
13153	ἧ
εἰκάζω
13157	ἧ
ἐπιγράφω
λέγω
13162	λέγω
13171	τίς
θεάομαι
τίς
θεάω
13182	εἰς
13189	λέγω
13192	ἀνίστημι
13196	λέγω
13204	χόω
13216	τίς
13227	πρωτός
13232	χόω
13238	τίς
13241	ὁμοῖος
13248	ἕως
13255	ἧ
13257	εἰς
13259	ἀνίστημι
13273	Ἰησοῦς
13280	γραφής
13284	τίς
θεάομαι
εἰς
13289	ἀνίστημι
13297	εἰς
τίς
13300	εἶμι
13306	νεκρών
13313	τίς
θεάομαι
λέγω
13333	νεκρών
ἀνά-λάζω
13338	ἕ
13345	ἕ
13349	ὅτι
13353	σύν-ἀχθέω
13366	ποιός
13369	εἰς
τίς
νομάζω
13379	Θέων
σέω
εἰς
ὁλάω
13385	σέω
13387	εἰς
ὁλάω
13390	ψυχάζω
σέω
13393	εἰς
ὁλάω
13397	σέω
13400	ἧ
13403	πρωτός
13406	ὁμοιάζω
13410	πλησίος
σέω
13414	εἰς
13417	δύο
13422	κρεμάζω
13424	ἕ
προφητάζω
13433	Ἰησοῦς
λέγω
13439	τίς
χριστός
13444	λέγω
13446	τίς
13448	λέγω
13450	πως
13453	εἰς
13457	κυρέω
λέγω
13460	κῦρος
τίς
κυριάζω
13466	δέξις
13468	ἕως
ἀνά
θάζω
13473	σέω
ὑπό-κατόω
13477	σέω
εἰμί
13483	κυρέω
πως
13494	οὐδέ
13506	Ἰησοῦς
13514	λέγω
13520	ἕ
13523	ἕ
13541	λέγω
13549	βᾶρις
13559	τίς
13580	φυλακτηρία
13590	εἰς
13592	δειπνέω
13596	εἰς
13602	εἰς
13645	κατά-ἁγέομαι
ὅτι
13677	ὅτι
κλείω
13680	βασιλεία
13682	οὐρανόω
13690	οὐδέ
13701	ὅτι
13709	εἷς
13724	ἕ
λέγω
13727	ἀνά
13729	εἰς
τίς
13736	ἀνά
13738	εἰς
τίς
13741	τίς
13743	ὀφέλλω
13753	ἤ
13762	ἀνά
13764	εἰς
τίς
13771	ἀνά
13773	εἰς
τίς
13776	τίς
ἐπί-ἄνω
13779	ὀφέλλω
13786	ἤ
13796	εἰς
τίς
13800	εἰς
13803	εἰς
13806	ἐπί-ἄνω
13811	εἰς
τίς
13815	εἰς
13818	εἰς
τίς
13825	εἰς
τίς
13829	εἰς
τίς
13832	τίς
θεάομαι
13835	εἰς
τίς
13838	ἐπί-ἄνω
13846	ὅτι
13852	ἀνά-ἔθω
13860	τίς
13872	δεῖ
13879	ἕ
13893	ὅτι
13897	τίς
13906	ἁρπαγεύς
13912	πρωτός
13915	τίς
13930	ὅτι
13938	ὡραιόομαι
13943	νεκρών
13969	ὅτι
13974	προφάω
13980	δικαία
13982	λέγω
εἰμί
13985	εἰς
13990	ἥμων
13992	ἀνά
13996	εἰς
τίς
14000	προφάω
14004	ὅτι
14022	πως
14031	ἰδού
14050	εἰς
14058	εἰς
14072	τίς
14075	τίς
14077	ἕως
τίς
14086	τίς
14089	τίς
14091	ἡμός
λέγω
14103	ἧ
14118	σέω
14122	ἐπί,σύν-ἁγέομαι
14132	ἰδού
14136	εἰκός
14138	λέγω
14147	ἕως
ἀνά
14153	εἰς
14155	κυριόω
καί
14159	Ἰησοῦς
14161	τίς
ἱεράομαι
14166	ἕ
μανθάνω
14173	τίς
ἱεράομαι
14184	ἡμός
λέγω
14201	τίς
14204	Ἔλαιος
14207	ἕ
μανθάνω
14211	λέγω
14214	ποτέ
14222	σός
παρουσιάζω
14226	τίς
14231	Ἰησοῦς
14243	τίς
14246	λέγω
14260	πολεμέω
14264	δεῖ
14278	βασιλεία
14280	βασιλεία
14296	εἰς
14302	εἰσ-ἔσθω
14336	ἧ
14343	εἰς
14353	βασιλεία
εἰς
ὁλάω
14358	εἰς
14379	τίς
14382	εἰς
14389	ἕ
εἰς
14394	εἰς
14399	τίς
14402	καταβάτης
ἀρή
14411	εἰς
τίς
14417	ἀρή
14424	εἰς
14430	εἰς
14439	ἧ
14456	ἕως
τίς
14464	εἰμί
14471	ἀνά
εἰσωθέω
14488	Ἴδης
14492	ἤ
14509	εἰμί
14514	ἰδού
14521	Ἴδης
εἰς
14528	Ἴδης
εἰς
14536	ἧ
14543	ἕως
14547	ἧ
παρουσιάζω
τίς
14551	τίς
ἀνθρωπόομαι
14560	ἕ
14562	εὐθύς
14568	ἡμερόω
14574	ἧ
14582	ἕ
14586	τίς
14592	οὐρανόω
14599	τίς
14601	τίς
ἀνθρωπόομαι
εἰς
14608	πατέομαι
14617	τίς
ἀνθρωπόομαι
14623	τίς
14628	δοξάζω
14646	ἀνά-ἐμέω
14648	ἄκρα
οὐρανόω
ἕως
ἄκρα
14659	παρά-ἀντιβολέω
14669	φυλλάζω
14672	ὅτι
14684	ὅτι
14689	ἡμός
λέγω
14692	ὅτι
14696	ἧ
14699	ἕως
ἀνά
14707	ἧ
14710	ἕ
14712	λογόω
14726	οὐδέ
ἕ
14730	οὐρανόω
οὐδέ
14734	εἰμί
14743	τίς
14747	ἧ
παρουσιάζω
τίς
14751	τίς
ἀνθρωπόομαι
14756	εἰς
14762	τίς
14775	εἰς
14781	ἕως
14791	ἧ
παρουσιάζω
τίς
14795	τίς
ἀνθρωπόομαι
14800	εἰς
τίς
14810	εἰς
τίς
14820	ὅτι
14823	ποιός
14832	ὅτι
εἰμί
14837	ποιός
14843	ἀνά
14846	ἀνά
14858	ὅτι
ᾗ
14865	τίς
ἀνθρωπόομαι
14869	ἄρος
14884	τίς
14888	τροφέω
εἰς
14903	ἡμός
λέγω
14906	ὅτι
14921	εἰς
14938	πίνη
14945	τίς
14948	εἰς
14950	ᾗ
14954	εἰς
14956	ᾗ
14981	ἧ
βασιλεία
14984	οὐρανόω
δεκάω
παρά-θείνω
14993	εἰς
ὑπό,ἀντί-εἰμί
τίς
15016	ἐλαύνω
15021	ἐλαύνω
εἰς
15031	τίς
15034	πατέομαι
15037	μεσάζω
15042	Ἴδης
15046	εἰς
ἀπαντάω
15050	πατέομαι
15052	παρά-θείνω
15068	τίς
ἐλαιόω
15071	ὅτι
15074	ἥμων
15080	λέγω
μής
πότε
15110	εἰς
15114	ἐκ-λείζομαι
ἧ
15123	παρά-θείνω
λέγω
15133	ἡμός
λέγω
15137	οἶδος
15141	ὅτι
15146	οὐδέ
15182	εὐθύς
15190	εἰς
15194	ἀνά-λάζω
15201	ἀνά-λάζω
15215	τίς
15226	δουλόω
15241	ἀνά-λάζω
15244	λέγω
15251	ἀνά-λάζω
15274	εἰς
15277	τίς
15279	σέω
15293	ἀνά-λάζω
15316	εἰς
15319	τίς
15321	σέω
15334	ὅτι
15336	εἰ
15341	εἰσ-πειράω
15343	σύν-ἀγάζω
15353	σέω
εἰς
15358	χέω
15373	ὅτι
15377	εἰσ-πειράω
15379	σύν-ἀγάζω
15383	δεῖ
15396	ἀνά
15401	ἀρατός
15409	τίς
15412	δεκάω
15414	τίς
15421	τίς
15427	χέω
15436	εἰς
15455	τίς
ἀνθρωπόομαι
εἰς
15459	δοξάζω
15463	ἕ
15471	δοξάζω
15500	δέξις
15508	ῥέω
15513	δέξις
15516	ἕ
15518	τίς
15525	βασιλεία
15527	κατά-ἀβολέω
15552	εἰς
15562	ἕ
15564	λέγω
15566	ποτέ
15572	ἤ
15576	ποτέ
15583	ἤ
15587	ποτέ
15592	ἤ
εἰς
15603	ῥέω
15605	ἡμός
λέγω
15618	ἐμέω
15621	ῥέω
15628	ἐμέω
κατά-ἐρέομαι
εἰς
15637	τίς
15668	εἰς
15678	λέγω
15680	ποτέ
15684	ἤ
15686	ἤ
15688	ἤ
15690	ἤ
15692	ἤ
εἰς
15698	σέω
15702	λέγω
ἡμός
λέγω
15714	οὐδέ
ἐμέω
15720	εἰς
15723	ἕ
15726	εἰς
ζώω
15729	καί
15734	Ἰησοῦς
15744	ὅτι
15754	τίς
ἀνθρωπόομαι
15757	εἰς
15761	σύν-ἀχθέω
ἕ
15765	ἕ
15767	τίς
15769	εἰς
15772	τίς
15774	τίς
λέγω
15786	λέγω
15788	μής
εἰς
15796	εἰς
τίς
15799	τίς
15803	εἰς
15805	εἰς
15808	τίς
λεπρόομαι
15815	μύρω
15818	κατέχω
15826	ἕ
μανθάνω
15829	λέγω
εἰς
15832	ἧ
15846	Ἰησοῦς
15856	κάλως
15858	εἰς
15876	μύρω
15879	τίς
15887	ἡμός
λέγω
15896	εἰς
ὁλάω
τίς
15905	εἰς
15914	λέγω
15925	ἄγνυμι
15929	ἕ
15945	πρωτός
15949	ἕ
μανθάνω
τίς
15953	λέγω
15957	σέω
15965	εἰς
15970	δεῖνα
15976	λέγω
15984	ποῖος
15993	ἕ
μανθάνω
15999	Ἰησοῦς
16004	ὄψις
16016	ἡμός
λέγω
16019	ὅτι
16029	λέγω
16033	μήτις
16044	ἐμέω
16047	εἰς
τίς
16056	τίς
ἀνθρωπόομαι
ὑφηγέομαι
16065	τίς
16069	ἵημι
16072	τίς
ἀνθρωπόομαι
16075	κάλως
ἐάν
16078	εἰμί
16091	μήτις
16095	λέγω
16104	Ἰησοῦς
16108	ἐκλανθάνω
16128	λέγω
16145	εἰς
16147	ἁμάρτιον
λέγω
16153	πιέζω
16158	τίς
16161	ἀνά-πελάω
ἕως
16168	πίνος
16172	εἰς
16174	βασιλεία
τίς
16178	καί
16181	εἰς
16185	Ἔλαιος
16187	λέγω
16190	Ἰησοῦς
16194	εἰς
ἐμέω
εἰς
16218	εἰς
16227	εἰμί
16230	εἰς
σέω
16238	Ἰησοῦς
ἡμός
λέγω
σέω
ὅτι
εἰς
16253	λέγω
16258	δεῖ
16261	σέω
16267	ὁμοῖος
16270	ἕ
μανθάνω
16278	Ἰησοῦς
εἰς
16281	λέγω
16284	λέγω
16289	ἕως
ἵημι
16297	Πέτρων
16308	λέγω
16312	ἧ
ψύχω
16315	ἕως
θανατόω
16322	ἐμέω
16326	πίπτω
16332	λέγω
16335	εἰμί
16340	ἐμέω
16362	λέγω
τίς
16372	ἐμέω
16379	εἰς
16385	ἧ
16391	δευτερόω
16394	λέγω
16397	εἰμί
16399	δυνατός
16405	πιέζω
16408	θελημός
σέω
16419	ἕ
16429	τριτώ
16441	λέγω
16446	ἀναπαύω
ἰδού
16449	ἧ
16454	τίς
ἀνθρωπόομαι
16457	εἰς
16461	ἀγάζω
ἰδού
16467	καί
16471	ἰδού
16485	ξυλών
16491	τίς
16500	λέγω
16502	ἀνά
16509	εὐθύς
16511	τίς
16521	Ἰησοῦς
16527	πείρω
16540	ἰδού
16556	τίς
16563	λέγω
16566	Ἰησοῦς
16570	σέω
εἰς
16577	ἕ
16580	εἰς
16582	ἀπό-ὁλόομαι
ἤ
16585	ὅτι
16596	πλέω
16599	ἀναγελάω
πως
16605	ὅτι
16607	δεῖ
16609	εἰς
16615	Ἰησοῦς
16620	ληιστός
16625	ξυλών
16630	εἰς
τίς
ἱεράζω
16648	προφάω
16650	ἕ
μανθάνω
16656	ἕ
16667	ἕ
16670	ἕ
16672	σύν-ἀχθέω
16680	ἕως
16683	τίς
16687	ἔσω
16691	ὑπό-ἠρετέω
16695	ἕ
16705	τίς
16715	ψευδομαρτυρέω
16727	τίς
θεάομαι
16731	τρίζω
ἡμερόω
16744	σέω
16748	Ἰησοῦς
16758	τίς
θεάομαι
τίς
16765	εἰμί
16767	εἰ
16772	τίς
θεάομαι
λέγω
16777	Ἰησοῦς
16781	λέγω
16788	τίς
ἀνθρωπόομαι
16792	δέξις
16800	τίς
16805	διά-ῥήσσω
16809	λέγω
16815	μαρτυρέω
16824	ἕ
16829	θανατόω
16833	εἰς
16840	ἕ
16843	λέγω
16850	πᾶς
16856	ἐξίημι
εἰς
16865	λέγω
καί
16871	τίς
16878	λέγω
16880	οἶδος
16882	λέγω
16885	εἰς
16890	ἄλλος
16892	λέγω
16896	ἐάν
16899	τίς
16906	ὅτι
16908	οἶδος
16915	ἕ
16918	τίς
16925	εἰ
16928	ἧ
λαλιός
σέω
16939	ὅτι
16941	οἶδος
16952	τίς
16956	ὅτι
16965	ἐξίημι
16974	ἕ
16977	ἕ
16979	τίς
16982	τίς
16994	τίς
16997	ἴδη
17002	ὅτι
17004	μεταμελέομαι
17013	λέγω
17018	ἕ
17030	εἰς
17037	ἕ
17048	εἰς
17051	ἔπος
τιμέω
17063	τίς
κεραμεοῦς
εἰς
τέθηπα
17068	ξενόω
17076	ἕως
17085	τίς
17087	λέγω
καί
17094	τιμέω
τίς
17105	εἰς
17108	τίς
κεραμεοῦς
17113	κῦρος
17116	Ἰησοῦς
17119	τίς
17126	λέγω
17128	εἰ
17135	Ἰησοῦς
17138	λέγω
17140	εἰς
τίς
17152	λέγω
17159	σέω
17166	οὐδέ
17181	εἷς
τίς
17184	δεσμέω
17190	δεσμέω
17192	λέγω
17201	τίς
17206	ἤ
17209	λέγω
17213	ὅτι
17222	τίς
17227	ἧ
17230	λέγω
17232	σέω
17234	τίς
17245	ἕ
17249	ἕ
17251	ἐπί-εἴδομαι
17268	τίς
17275	ἕ
17280	λέγω
17289	λέγω
17291	λέγω
17301	ἕ
17304	κράζω
λέγω
17307	ἴδη
17311	ὅτι
17314	ἀνά-λάζω
17320	ἀπονίζω
17324	τίς
17326	λέγω
ἀθῷος
17330	τίς
17350	ἥμων
17364	ἕ
17366	τίς
17371	εἰς
17377	ὁλάω
17379	σπείρω
17391	ἀκανθών
17399	εἰς
17401	δεξιάζω
17407	ἐν-ἐπαίσσω
17409	λέγω
17416	εἰς
17423	εἰς
17429	ἐν-ἐπαίσσω
17444	εἰς
17457	ἀράομαι
17461	καί
17463	εἰς
17465	λέγω
17471	λέγω
17500	ἐπί-ἄνω
17520	ληιστός
17523	δέξις
17528	ἕ
17538	λέγω
17540	καταλύω
17544	εἰς
17547	οἰκοδόμος
17550	εἰμί
17552	εἰ
τίς
θεάομαι
17556	κατά-ἀβάω
17558	τίς
17560	ὁμοῖος
ἕ
17569	λέγω
17574	δυνατός
17579	καταβάτης
17582	τίς
17591	Θέων
17594	εἰμί
17599	ὅτι
θεάομαι
17607	ἕ
ληιστός
ἕ
17617	ἑκτός
17625	ἕως
17635	Ἰησοῦς
17638	λέγω
17653	τίς
17659	λέγω
ὅτι
17665	εὐθύς
17681	ἕ
17687	εἰμί
17694	Ἰησοῦς
17702	καί
ἰδού
17706	τίς
17711	ἕως
κατόω
εἰς
17716	ἧ
17718	εἰσ-εἰσθέω
17732	ἁγίζω
17744	εἰς
17755	ἕ
17769	λέγω
17771	θεάομαι
17773	ἐάν
17785	τίς
17790	διακονέω
17792	εἰς
17794	ἐάν
17796	ἧ
17800	ἧ
τίς
17807	ἧ
17812	ὄψις
17820	οὐνομάζω
17826	τίς
17830	τίς
17835	τίς
17850	εἰς
17856	εἰς
τίς
17863	εἰς
17872	τίς
17875	ἐάν
17879	ἧ
17882	ἧ
ἄλλος
17887	τίς
17897	σύν-ἀχθέω
ἕ
17901	ἕ
17905	λέγω
17908	ὅτι
17914	ζώς
17924	ἕως
17926	τριτεύς
17929	πότε
17931	ἕ
μανθάνω
17937	τίς
17942	νεκρών
17945	ἧ
εἰσ-χατέω
17948	χείρ
17950	πρωτός
17961	ἕ
17978	εἰς
17983	ἧ
17986	ἧ
ἄλλος
17993	ἰδού
17999	κυριόω
κατά-βάζω
18010	ἐπί-ἄνω
18012	ἐάν
18014	ἧ
18023	λεῦκος
18025	χάω
18028	τίς
18031	εἰς,εἰσ-θάω
ἕ
18045	μής
18048	οἶδος
18050	ὅτι
18053	εἰσ-ταυρόομαι
18075	ὅτι
18079	νεκρών
18081	ἰδού
πρό-ἁγέομαι
18084	εἰς
18090	ἰδού
18097	τίς
18110	ἰδού
Ἰησοῦς
18114	λέγω
18127	λέγω
18130	Ἰησοῦς
μής
18140	εἰς
18143	κέω
18149	ἰδού
τίς
18154	εἰς
18176	λέγω
18178	ὅτι
ἕ
μανθάνω
18186	ἥμων
18193	τίς
18201	ἕ
18208	καί
18213	πηρός
18219	ἕ
18222	μανθάνω
18224	εἰς
18227	εἰς
18230	ὅς
18234	Ἰησοῦς
18239	ἕ
18245	Ἰησοῦς
18248	λέγω
18252	ἐξουσιάζω
εἰς
18267	εἰς
18270	τίς
18273	τίς
18276	τίς
18287	ἰδού
18295	ἕως
18298	τίς
18301	τίς
18304	χριστός
18306	θεάομαι
18309	εἰς
τίς
18312	τίς
18314	Ἴδης
18320	πρόσ-ὠπάω
σέω
18326	σέω
18328	βάζω
εἰς
18335	κυριόω
18345	εἰς
18351	εἰς
18353	ἁμάρτιον
18359	ἧ
18363	ἕ
18370	εἰς
τίς
18379	ἐάν
18393	εἰσ-θάζω
18400	λέγω
18407	ἵημι
18427	ἁγιάζω
καί
18430	εἰς
18435	Ἰησοῦς
18442	εἰς
18451	τίς
18463	εἰς
18470	οὐρανόω
18472	εἰ
18478	εἰς
σέω
18481	καί
18487	εἰς
18491	ἐάν
εἰς
18499	τίς
18502	ἐάν
18505	θηράω
18507	ἕ
18511	καί
18519	Ἰησοῦς
εἰς
18526	τίς
θεάομαι
18529	λέγω
ὅτι
18536	ἧ
βασιλεία
τίς
θεάομαι
18543	εἰς
τίς
18546	καί
παρά-ἀγάζω
πηρός
18561	εἰς
18566	ἐλεάω
18571	Ἰησοῦς
18579	ἐλεάω
18588	καί
18594	τίς
18603	εἰς
τίς
18619	εἰς
τίς
18624	μισθόω
18628	καί
18630	εἰς
18637	εἰς
18647	ἐάν
18652	ἐκ-οὐσιάζω
χόω
18657	ἕ
18659	καί
18661	ἐάν
εἰς
18667	εἰς
18671	ἀνά-ἐξαράσσω
λέγω
18676	σέω
18682	οἶδος
18685	εἰ
18687	ἁγής
τίς
θεάομαι
18694	Ἰησοῦς
18720	λέγω
18727	ἐκ-οὐσιάζω
18739	ἧ
18744	εἰς
ὁλάω
18750	καί
18757	εἰς
18767	ἧ
18775	λέγω
18794	ὄψις
18812	ἐάν
ὁλάω
ἧ
18828	δαιμονιάω
18836	δαιμονιάω
ὅτι
18840	καί
18848	εἰς
18851	κέω
18856	Σῖμος
18858	ἕ
18865	λέγω
18867	ὅτι
18872	λέγω
18874	ἀγάζω
18876	εἰς
18884	εἰς
18891	εἰς
18895	εἰς
ὁλάω
18901	δαιμονιάω
18903	καί
18912	λέγω
18914	ὅτι
18928	λέγω
18937	ἧ
λεπράς
18948	λέγω
18954	ἀνά-λάζω
18958	τίς
18963	τίς
18965	σέω
18969	εἰς
18987	εἰς
18991	ἐξίημι
18995	ἐάν
19001	καί
19004	εἰς
19007	ἡμερόω
19009	ὅτι
εἰς
19014	σύν-ἀχθέω
19048	στέγω
19050	ἐάν
19061	ἴδη
19063	Ἰησοῦς
19067	λέγω
τίς
19072	σέω
19077	τίς
19084	εἰς
19094	δυνατός
19097	εἰμί
19106	Ἰησοῦς
τίς
19110	ὅτι
19113	εἰς
19115	λέγω
19120	εἰς
19128	τίς
19131	σέω
19134	ἤ
19138	ἄρον
19141	σέω
19147	ὅτι
ἐκ-οὐσιάζω
χέω
19152	τίς
ἀνθρωπόομαι
19159	λέγω
τίς
19162	σέω
λέγω
19165	ἄρον
19168	σέω
19171	εἰς
19174	σέω
19179	ἀρή
19186	ἐκ-ἱστάω
19191	Θέων
λέγω
ὅτι
19197	καί
19200	πηρός
19214	παρά-ἀγάζω
19218	τίς
19225	λέγω
19233	καί
19235	κατά-κέω
19237	εἰς
19247	τίς
19260	ἕ
19265	ὅτι
19272	λέγω
19276	ὅτι
19284	ἀέκων
19286	Ἰησοῦς
λέγω
19292	ἕ
19296	ἕ
19303	ἀνά-λάζω
19305	καί
19307	ἕ
μανθάνω
19311	ἕ
19317	λέγω
19319	Δίον
19321	ἕ
μανθάνω
19325	ἕ
μανθάνω
19330	ἕ
19332	σός
μανθάνω
19340	Ἰησοῦς
μής
19343	ἕ
19345	τίς
19347	εἰς
19377	εἰς
19389	εἰμί
19399	τίς
παλαιόω
19409	νέω
εἰς
19413	εἰμί
19416	ῥῆξις
19426	ἕ
ἀσκόομαι
ἀνά-λάζω
19430	νέω
εἰς
19434	καί
19437	εἰς
19445	ἕ
μανθάνω
19455	ἕ
19457	λέγω
19459	ἰδέ
19468	λέγω
19482	ἕ
19485	πως
19487	εἰς
19490	τίς
θεάομαι
19505	εἰμί
19517	λέγω
19537	τίς
ἀνθρωπόομαι
19540	τίς
19542	καί
19545	εἰς
19548	ἐάν
19552	χόω
19558	εἰμί
19567	λέγω
τίς
19570	τίς
19576	εἰς
19580	λέγω
19587	ἤ
19589	ψύχω
19591	ἤ
19593	ἕ
19600	ὀργάζω
19608	λέγω
τίς
19618	ἧ
19623	ἕ
19636	καί
19638	Ἰησοῦς
19666	πέρα
τίς
19721	κράζω
λέγω
ὅτι
19725	εἰ
19728	τίς
θεάομαι
19739	καί
19741	εἰς
19757	οὖς
19767	ἐκ-οὐσιάζω
19770	δαιμονιάω
19778	τίς
19780	Πέτρων
19784	τίς
19790	τίς
19800	βρόντης
19810	θωμάζω
19814	τίς
19829	καί
19831	εἰς
19847	ἕ
19853	λέγω
19855	ὅτι
19858	ἕ
19860	ἕ
19863	κατά-βάζω
λέγω
ὅτι
19867	χέω
19869	ὅτι
εἰς
τίς
ἀρχοντίς
19874	δαιμονιάω
19877	δαιμονιάω
19881	εἰς
19883	λέγω
19885	πως
δυνατός
19892	βασιλεία
19897	δυνατός
19899	ἧ
βασιλεία
19910	ἧ
19915	εἰμί
19924	δυνατός
19926	ἀνά-λάζω
19928	χέω
19931	δυνατός
19933	εἰς
19936	τίς
19945	πρωτός
19948	δέομαι
19955	ἡμός
λέγω
19958	ὅτι
19975	ἀνά
19977	εἰς
19983	χέω
19985	εἰς
19988	ἀνά-λάζω
19993	ὅτι
λέγω
19997	χέω
καί
20000	ἧ
20004	ἕ
20008	ἐξίημι
20021	λέγω
20023	Ἴδης
ἧ
20026	σέω
20028	ἕ
20030	σέω
20034	σέω
ἐξίημι
20041	λέγω
20044	ἧ
20048	ἕ
20057	λέγω
ἰδέ
ἧ
20063	ἕ
20067	ἀνά
20070	θελήμη
τίς
θεάομαι
20081	καί
20085	πηρός
20096	εἰς
20100	εἰς
20117	εἰς
20121	λέγω
20123	εἰς
20128	ἰδού
20131	σπειρόω
σπειράομαι
20135	εἰς
τίς
20140	πίπτω
πηρός
20153	πίπτω
20186	πίπτω
εἰς
20202	ἀνά-λάζω
πίπτω
εἰς
20208	κήλη
20217	εἰς
20220	εἰς
20223	εἰς
20226	λέγω
20228	χέω
20232	καί
20236	μονάζω
20239	ἕ
20248	λέγω
20255	βασιλεία
τίς
θεάομαι
20261	ἐξίημι
εἰς
20278	σύνειμι
20280	πότε
20286	λέγω
20291	παρά-ἀντιβολέω
20294	πως
20300	σπειρόω
20303	σπεῖρος
20306	εἶμι
ἕ
πηρός
20328	εἰς
20332	εἶμι
ὁμοῖος
ἕ
20339	ὁ
20353	εἰς
20355	ἀνά-λάζω
πρόσ-καιρόω
εἶμι
20361	ἤ
20370	εἶμι
ἕ
εἰς
20377	εἶμι
ἕ
20385	τίς
20388	ἧ
20390	τίς
20396	λοιπάς
ἐπιθυμιάω
20407	εἶμι
ἕ
20413	κήλη
20423	εἰς
20426	εἰς
20429	εἰς
20431	καί
λέγω
20434	ὅτι
μήτις
20444	ἤ
20463	οὐδέ
20469	εἰς
20471	εἰμί
20473	χέω
20477	καί
λέγω
20483	εἰς
20494	χέω
20500	χέω
20503	χέω
20507	καί
λέγω
20511	ἧ
βασιλεία
τίς
θεάομαι
20541	ἧ
20544	πρωτός
20551	εἰς
τίς
20563	ὅτι
παρά-στήκω
20567	καί
λέγω
πως
20572	βασιλεία
τίς
θεάομαι
ἤ
εἰς
20579	παρά-ἀντιβολέω
θάζω
20617	σκιάζω
20621	τίς
20624	καί
20637	παρά-ἀντιβολέω
20645	ἰδίω
20649	καί
λέγω
20652	εἰς
20656	ὄψις
20659	εἰς
20661	πέρα
20669	ἐάν
εἰς
τίς
20674	ἀνά-λάζω
20676	ἐάν
20683	ἀνεμέω
20688	εἰς
20698	ἐάν
εἰς
20710	λέγω
20714	μέλος
σέω
ὅτι
20721	τίς
20744	πως
20753	λέγω
20757	ἄρος
20760	ὅτι
20765	ἧ
20769	καί
20771	εἰς
20773	πέρα
20776	εἰς
20785	τίς
20794	εἰς
20799	κατοικέω
20801	εἰς
20805	οὐδέ
20811	δέομαι
20841	εἰς
20845	εἰς
20848	ἐάν
20853	λιθόομαι
20855	ἴδη
20868	λέγω
20870	ἐμέω
20872	σέω
20875	τίς
θεάομαι
τίς
20882	Θέων
20886	λέγω
20895	τίς
ἀνθρωπόομαι
20902	σέω
20904	λέγω
20909	ὅτι
20920	ἐξίημι
20923	ἐάν
20927	τίς
ὄρνυμι
20936	λέγω
20939	εἰς
20943	εἰς
20956	εἰς
20961	ἧ
20964	τίς
20966	εἰς
20973	εἰς
20976	καί
ἕ
20983	εἰς
20987	εἰς
21017	διά-ἁγέομαι
21019	ἕ
21021	πως
21023	τίς
21036	ὁρία
21041	εἰς
21056	ἀνά-λάζω
λέγω
21060	εἰς
21063	σέω
21072	κῦρος
σέω
21083	εἰς
21090	Ἰησοῦς
21094	καί
διά-περάω
τίς
21098	εἰς
τίς
21102	εἰς
21104	πέρα
σύν-ἀχθέω
21111	ἐάν
πηρός
21123	ἴδη
21134	λέγω
ὅτι
21140	χέω
21143	ἐπί-θάζω
21163	καί
21166	εἰς
ῥύομαι
21186	ἀνά-λάζω
21188	εἰς
21195	τίς
21198	εἰς
τίς
21203	τίς
21206	λέγω
21208	ὅτι
21219	ἧ
πήσσω
τίς
21226	τίς
21228	ὅτι
ἰατής
21236	Ἰησοῦς
21238	εἰς
21245	ἐπιστραφής
εἰς
τίς
21249	λέγω
21256	λέγω
21258	ἕ
μανθάνω
21267	λέγω
21277	ἧ
21289	προσπίτνω
21302	ἧ
21304	σέω
21308	εἰς
21316	σέω
21322	τίς
21324	λέγω
ὅτι
ἤ
21328	σέω
21337	Ἰησοῦς
παρά-κέω
21342	λέγω
τίς
21345	μής
21356	εἰμί
21359	Πέτρων
21369	εἰς
21372	τίς
21384	λέγω
21391	παίδιος
21394	ἀνά-λάζω
21406	τίς
παίδιος
21418	ἐάν
21420	παίδιος
21425	τίς
παίδιος
λέγω
21436	σέω
λέγω
21446	ἐάν
21448	ἔτης
21453	ἐκ-στάζω
21468	καί
21473	εἰς
21480	ἕ
μανθάνω
21488	εἰς
21492	ἕ
21496	λέγω
ποθεν
21502	ἧ
21504	ἧ
21513	χείρων
21524	μαριεύς
21536	εἶμι
21545	εἰς
21548	λέγω
21551	Ἰησοῦς
ὅτι
21557	εἰμί
21559	εἰς
21564	εἰς
21569	εἰς
21580	εἰμί
21584	πιθέω
21594	καί
21600	καί
21613	ἐκ-οὐσιάζω
21624	εἰς
21626	εἰμί
21635	εἰς
21639	ἀνά-λάζω
21648	λέγω
21653	εἰς
21657	ἕως
ἀνά
21663	ἀνά
21675	χάω
21677	ὑπό-κατόω
21681	εἰς
21684	καί
21688	μετανοέω
21690	δαιμονιάω
21695	ἐλαιάω
21700	καί
21712	λέγω
ὅτι
21719	νεκρών
21726	εἰς
21730	λέγω
ὅτι
21736	λέγω
ὅτι
21742	προφάω
ἀέκων
21747	λέγω
21765	εἰς
21771	φιλιππέω
τίς
21775	ὅτι
21778	λέγω
21782	τίς
21784	ὅτι
21787	σέω
21791	τίς
21793	σέω
ἧ
21814	ἀνά-δράω
21822	ἀέκων
21830	καί
21849	πρωτός
21862	τίς
21871	τίς
21880	σέω
21884	ὅτι
21889	σέω
ἕως
21893	βασιλεία
21903	ἧ
21909	τίς
21920	λέγω
21931	τίς
21954	πετάζω
21963	εἰς
21976	τίς
21988	ἕ
μανθάνω
21993	ἐράω
22000	εἰς
22002	καί
22004	ἕ
22019	λέγω
22026	εἰς
22034	ἕ
22037	ἕ
22041	οὐδέ
22046	εἰς
τίς
22049	εἰς
22062	πεζός
22066	πολέω
22072	καί
22081	ὅτι
22093	καί
22100	ἕ
μανθάνω
22103	λέγω
ὅτι
22117	εἰς
22137	λέγω
22150	λέγω
22152	ποσόω
22159	λέγω
22163	ἰχθυάω
22165	πετάζω
22169	συμποσία
συμποσία
22172	τίς
χλωράζω
22176	ἀνά-ἐπιέννυμι
πρασιάζω
πρασιάζω
22192	ἰχθυάω
22194	εἰς
22199	κατά-ἐκλανθάνω
22212	ἰχθυάω
22221	ἐράω
22229	ἰχθυάω
22232	ἕ
22238	καί
22245	εἰς
22250	εἰς
22252	πέρα
22255	ἕως
22264	εἰς
22269	ὄψις
22271	ἐάν
22274	εἰς
22285	ἴδη
22288	εἰς
τίς
22291	ἐάν
22313	ἕ
22322	ὅτι
22326	ἀνά-ἐξαράσσω
22340	λέγω
22351	εἰς
22361	περισσός
εἰς
22372	ἐάν
22374	ἧ
καρδιάω
22377	καί
διά-περάω
22383	εἰς
22391	τίς
22397	ὁλάω
22412	ὅτι
22416	ἀνά
22418	εἰς
22420	ἤ
εἰς
πολέω
ἤ
εἰς
22426	εἰς
22437	τίς
22439	τίς
22445	ἀνά
22448	εἰσ-ὠίζω
καί
22453	ἕ
22456	τίς
22468	ὅτι
22477	ἕ
22482	ἕ
22506	ἀνά-λάζω
22521	ἕ
22524	ἕ
22526	Δίον
22530	ἕ
μανθάνω
σέω
22538	ἀνά-λάζω
22548	Κάλως
22557	ὅτι
22565	ἧ
22567	καρδιάω
22570	ἀποχέω
22572	ἐμέω
μάτη
22584	τίς
θεάομαι
22592	λέγω
22594	Κάλως
22598	τίς
θεάομαι
22611	σέω
22615	σέω
22618	κακολόγος
22620	ἤ
22626	λέγω
22630	τίς
22632	ἤ
22642	ἐμέω
22649	τίς
22651	ἤ
22657	τίς
θεάομαι
22662	ᾗ
22669	καί
22674	λέγω
22684	τίς
ἀνθρωπόομαι
22687	εἰς
22690	δυνατός
22693	ἀνά-λάζω
22696	τίς
ἀνθρωπόομαι
22704	καί
22707	εἰς
22710	τίς
22714	ἕ
μανθάνω
22718	παρά-ἀντιβολέω
22720	λέγω
22729	ὅτι
22734	εἰς
22738	δυνατός
22741	ὅτι
22745	εἰς
22749	εἰς
22753	εἰς
22761	λέγω
22763	ὅτι
22766	τίς
ἀνθρωπόομαι
22780	ἕ
22782	ἕ
22787	φονάω
22812	εἰς
22814	ὁρία
τυρός
καί
22818	εἰς
22841	προσπίτνω
22846	ἧ
22849	ἐάν
22852	τίς
22859	δαιμονάω
22866	λέγω
22869	πρωτός
22876	κάλως
22886	ἧ
22890	λέγω
22892	ναί
22897	ὑπό-κατόω
22905	παίδιος
22909	Δίον
22918	σέω
22920	δαιμονάω
22923	εἰς
22929	παίδιος
22936	δαιμονάω
22938	καί
22943	ὁρία
τυρός
22948	εἰς
22953	ἄνη
22956	ὁρία
22958	καί
22968	ἐπί-θάζω
22976	τίς
22984	εἰς
22996	εἰς
23001	λέγω
23028	λέγω
23040	λέγω
Κάλως
23052	εἰς
23068	λέγω
23074	ὅτι
23090	εἰς
23094	εἰς
23096	ὁδάω
23098	τίς
23102	εἶμι
23106	ἕ
μανθάνω
23109	ὅτι
ποθεν
23122	ποσόω
23125	ἕ
23131	τίς
23143	ἐκλανθάνω
23153	τίς
23171	ἐράω
23183	καί
23185	ἐν-βάζω
εἰς
23194	εἰς
23198	καί
23200	ἕ
23211	τίς
23217	τίς
23220	λέγω
23222	ἧ
23227	ἡμός
λέγω
23230	εἰμί
23240	ἐν-βάζω
23242	εἰς
23244	πέρα
καί
23250	εἰμί
23252	εἷς
23258	εἰς
τίς
23264	λέγω
23280	ὅτι
23286	λέγω
23290	ὅτι
23296	οὐδέ
23319	ἐκ-λάω
εἰς
23323	ποσόω
23327	ἐράω
λέγω
23334	εἰς
23337	ποσόω
23341	ἐράω
23343	λέγω
23346	λέγω
23350	καί
23352	εἰς
23354	καί
23368	τίς
23372	ἐξίημι
23377	εἰς
23381	πιθέω
23387	εἰμί
23392	λέγω
23396	ὅτι
23421	εἰς
23424	λέγω
23426	εἰς
23430	καί
23433	Ἰησοῦς
23435	ἕ
μανθάνω
23438	εἰς
23443	φιλιππέω
23445	εἰς
23447	ὁδάω
23452	λέγω
23454	τίς
23456	λέγω
ἕ
ἀνθρωπόομαι
23460	ἕ
23464	λέγω
ὅτι
23474	ὅτι
23477	προφάω
23486	λέγω
23491	λέγω
23494	εἰ
23502	λέγω
23505	καί
23509	ὅτι
δεῖ
23513	τίς
ἀνθρωπόομαι
23550	ἐπιστραφής
23552	ἴδη
23559	λέγω
23564	ὅτι
23568	τίς
θεάομαι
ἀνά-λάζω
23574	καί
23584	εἰμί
23605	ψύχω
23612	ἀνά
23615	ψύχω
23618	ἐμέω
23620	τίς
23635	ψύχω
23643	ψυχάζω
23654	εἰς
23665	τίς
ἀνθρωπόομαι
23671	εἰς
23673	δοξάζω
τίς
23679	ἀναγελάω
23681	ἁγίζω
23683	λέγω
23685	ἡμός
λέγω
23688	ὅτι
εἶμι
τίς
23698	θανατόω
ἕως
ἀνά
23703	βασιλεία
τίς
θεάομαι
23707	εἰς
23709	καί
23715	Ἰησοῦς
23717	Πέτρων
23726	εἰς
23742	λεύκη
23750	δυνατός
23762	τίς
23768	λέγω
τίς
23772	κάλως
23781	σέω
23823	ἀνά-λάζω
23829	καί
23833	τίς
23842	εἰμί
23847	τίς
ἀνθρωπόομαι
23850	νεκρών
23863	νεκρών
23868	λέγω
ὅτι
λέγω
ἕ
23873	ὅτι
23875	δεῖ
23877	πρωτός
23885	πρωτός
23889	πως
23894	τίς
ἀνθρωπόομαι
23901	ἀνά-λάζω
λέγω
23904	ὅτι
23917	καί
23956	τίς
23972	καταλαβεύς
23987	σέω
23998	λέγω
24002	ἕως
ποτέ
24007	ἕως
ποτέ
ἀνά,ἐκ-ὀμάζω
24021	ἴδη
24026	συσπαράσσω
24055	εἰς
24060	εἰς
24066	εἰμί
24076	Ἰησοῦς
24080	εἰμί
24084	τίς
24090	τίς
παίδιος
λέγω
24098	ἴδη
24101	Ἰησοῦς
ὅτι
24106	τίς
24108	τίς
24110	λέγω
24119	σέω
24126	εἰς
24141	λέγω
ὅτι
24146	Ἰησοῦς
24158	εἰς
24160	ἕ
μανθάνω
24167	ὅτι
24179	εἰς
24181	δυνατός
24183	εἰμί
24185	εἰς
24205	λέγω
24207	ὅτι
24210	τίς
ἀνθρωπόομαι
24213	εἰς
24225	ἕ
24234	καί
24236	εἰς
24238	καί
εἰς
24246	εἰς
24248	ὁδάω
24250	ἕ
24257	εἰς
24259	ὁδάω
24268	λέγω
24270	εἰμί
24273	πρωτός
24283	παίδιος
24286	εἰς
24295	ἀνά
24299	παίδιος
24302	τίς
24309	ἀνά
24315	ἀνά-λάζω
24326	εἰς
τίς
24329	σέω
24331	δαιμονιάω
24339	ὅτι
24345	Ἰησοῦς
24347	μής
24357	τίς
24370	ἥμων
24372	ἥμων
24376	ἀνά
πρόσ-ἰσάζω
24381	εἰς
24383	ὅτι
χριστός
24386	ἡμός
λέγω
24389	ὅτι
24396	καί
24398	ἀνά
24400	εἷς
24406	κάλως
24410	εἰμί
24420	εἰς
24423	καί
24427	ἧ
24429	σέω
24432	κάλως
24437	εἰς
24439	ζώω
ἤ
24446	εἰς
24449	εἰς
24458	σέω
24463	κάλως
24467	εἰς
24469	ζώω
24471	ἤ
24477	εἰς
24484	σέω
24489	κάλως
24494	εἰς
24496	βασιλεία
τίς
θεάομαι
ἤ
24504	εἰς
24522	κάλως
24524	ἁλή
24528	ἁλή
24531	εἰς
24536	εἰς
24538	ἁλή
24541	εἰς
24543	καί
24547	εἰς
24549	ὁρία
24553	πέρα
τίς
24568	καί
24573	εἰμί
24589	ἕ
24601	Ἰησοῦς
24617	ἀραρίσκω
24624	καταλείβω
24634	ἕ
24636	εἰς
σαρκάζω
24641	εἶμι
24643	ἀνά-λάζω
24655	εἰς
24659	ἕ
μανθάνω
24666	λέγω
24669	ἀνά
24676	ἀνά-λάω
24685	ἀνά-δράω
24690	καί
24693	παιδία
24697	ἕ
24699	μανθάνω
24702	ἴδη
24705	Ἰησοῦς
24712	παιδία
24723	ἧ
βασιλεία
τίς
θεάομαι
ἡμός
λέγω
24731	ἀνά
24735	βασιλεία
τίς
θεάομαι
24739	παίδιος
24743	εἰς
24754	καί
24757	εἰς
24771	ζώω
24776	Ἰησοῦς
24781	λέγω
24785	εἰμί
24793	μής
φονόω
μής
24797	μής
24799	μής
24801	μής
24806	σέω
24817	ἐπί-ὑλάζομαι
24823	Ἰησοῦς
24836	χέω
24845	εἰς
24855	τίς
24859	ἐάν
24861	χόω
24864	καί
24867	Ἰησοῦς
λέγω
24872	πως
24874	ἕ
24878	εἰς
24880	βασιλεία
τίς
θεάομαι
24884	ἕ
24886	μανθάνω
24890	λογόω
24894	Ἰησοῦς
24897	λέγω
24900	πως
24903	εἰς
24905	βασιλεία
τίς
θεάομαι
24918	ἤ
24920	εἰς
24922	βασιλεία
τίς
θεάομαι
24926	ἕ
24930	λέγω
24933	καί
24935	δυνατός
24940	Ἰησοῦς
λέγω
πηρός
24947	πηρός
θεάω
24952	πηρός
τίς
θεάω
24956	λέγω
24960	Ἴδης
24966	σέω
24969	Ἰησοῦς
ἡμός
λέγω
24978	ἤ
24980	ἤ
24982	ἤ
24984	ἤ
24986	ἤ
24988	ἤ
24991	ἐμέω
24994	τίς
24998	λαβή
25001	εἰς
τίς
25019	εἰς
τίς
25022	τίς
25024	ζώω
25029	πρωτός
εἰσ-χατέω
25032	ἕ
εἰσ-χατέω
πρωτός
25037	εἰς
25039	ὁδάω
25041	εἰς
25044	ἐάν
πρό-ἀγάζω
25048	Ἰησοῦς
25051	ἕ
25062	λέγω
25067	ὅτι
Ἴδης
25070	εἰς
25075	τίς
ἀνθρωπόομαι
25108	καί
25114	ἕ
25117	λέγω
25137	ἕ
25145	σέω
25147	δέξις
25153	εἰς
25155	δοξάζω
σέω
25159	Ἰησοῦς
25172	πίνος
ἤ
25180	ἕ
25187	Ἰησοῦς
25194	πίνος
25207	δέξις
25209	ἤ
25219	καί
25221	ἕ
δεκάω
25233	Ἰησοῦς
λέγω
25237	ὅτι
ἕ
25246	ἕ
25255	εἰς
25259	ἀνά
25263	εἰς
25270	ἀνά
25272	εἰς
25275	πρωτός
25283	τίς
ἀνθρωπόομαι
25287	διακονέω
ἀνά-λάζω
διακονέω
25293	ψύχω
25298	καί
25300	εἰς
25302	καί
25313	ἱκανόω
25321	πηρός
25325	ἀέκων
ὅτι
Ἰησοῦς
25334	λέγω
25350	κράζω
25358	Ἰησοῦς
25366	λέγω
25387	Ἰησοῦς
25390	σέω
25403	Ἰησοῦς
25407	ἧ
25409	σέω
25418	εἰς
25420	ὁδάω
καί
25424	εἰς
25426	εἰς
25434	Ἔλαιος
25441	λέγω
25444	εἰς
25453	εἰς
25478	κῦρος
25481	χέω
25496	ἐξίημι
25498	τίς
ἀμφί-ὁδάω
25504	τίς
25508	λέγω
25515	ἕ
25522	Ἰησοῦς
25549	εἰς
25558	ἀγρέω
25560	ἕ
25563	ἕ
25565	κράζω
25570	εἰς
25572	κυριόω
25574	ἧ
25576	βασιλεία
τίς
25579	ἥμων
25582	εἰς
25585	καί
25587	εἰς
25589	εἰς
25601	εἰς
25606	καί
25615	ἴδη
25620	φυλλάζω
25622	εἰμί
ἄρος
25626	εἰς
25634	εἰμί
25636	φυλλάζω
25641	ἐάν
συκάζω
25648	εἰς
25652	σέω
25655	φαγός
25658	ἕ
μανθάνω
25661	καί
25663	εἰς
25665	καί
25667	εἰς
25677	εἰς
τίς
ἱεράζω
25701	τίς
ἱεράομαι
25706	λέγω
25710	ὅτι
25712	εἰκός
25714	εἰκός
25725	λῃστής
25728	ἕ
25731	ἕ
25735	πως
25750	καί
25755	ἐξίημι
25758	καί
25771	λέγω
25775	ἧ
25778	κατά-ἐρέω
ἐκ-ἀρέομαι
25783	Ἰησοῦς
λέγω
25788	θεάομαι
ἡμός
λέγω
25792	ὅτι
25794	ἀνά
25796	τίς
ὄρνυμι
25802	εἰς
25808	εἰς
25812	ἀνά-λάζω
25814	ὅτι
25822	λέγω
25830	ὅτι
25840	εἰμί
25851	εἰς
25859	καί
25862	εἰς
25865	εἰς
τίς
ἱεράζω
25873	ἕ
25876	ἕ
25879	ἕ
25882	λέγω
25884	εἰς
ποιός
ἐκ-οὐσιάζω
25889	ἤ
25891	σέω
25894	ἐκ-οὐσιάζω
25898	ποῖος
25901	Ἰησοῦς
25906	εἷς
25912	ἐράω
25914	εἰς
ποιός
ἐκ-οὐσιάζω
25918	ποῖος
25925	ἐάν
ἤ
25935	λέγω
25940	ῥέω
Δίον
25947	ἀνά-λάζω
25960	ὅτι
25962	ἐάν
25965	τίς
25967	λέγω
25972	Ἰησοῦς
λέγω
25975	οὐδέ
25977	λέγω
25979	εἰς
ποιός
ἐκ-οὐσιάζω
25983	ποῖος
καί
25987	εἰς
26013	τίς
26017	πηρός
26020	λαβή
26023	καρπόω
τίς
26059	εἷς
26062	ἀγαπάζω
26065	σχάω
26068	λέγω
ὅτι
ἐν-τραπέω
26076	ἕ
26081	ὅτι
26090	ἥμων
26092	ἧ
26101	ἐξίημι
τίς
26108	τίς
26120	οὐδέ
26122	γραφής
26128	ἕ
26132	εἰς
26135	πηρός
κυριόω
26142	εἰς
26144	ἥμων
καί
26155	ὅτι
26159	παρά-ἀντιβολέω
26165	καί
26181	λέγω
26185	ὅτι
26187	εἰ
26190	μέλος
σέω
26197	εἰς
26205	τίς
θεάομαι
26212	ἤ
26215	ἤ
26233	οἶδα
ἕ
26238	λέγω
26241	ἧ
εἰκάζω
26245	ἧ
ἐπιγράφω
ἕ
26254	Ἰησοῦς
26263	τίς
θεάομαι
τίς
θεάω
26271	καί
26277	λέγω
ἀνίστημι
26284	λέγω
26289	ὅτι
26295	κατά-λιπάω
26302	λαβή
26311	τίς
26319	πρωτός
26335	κατά-λιπάζω
26342	ἕ
26347	σχάω
26350	ἧ
26353	εἰς
26355	ἀνίστημι
26362	ἕ
26371	Ἰησοῦς
26379	γραφής
26383	τίς
θεάομαι
26388	νεκρών
26395	εἶμι
26398	εἰς
26404	νεκρών
ὅτι
26409	εἰς
26414	τίς
βατός
πως
26421	λέγω
26435	νεκρών
ἀνά-λάζω
26440	καί
26445	ἀέκων
26449	ὅτι
26455	ποιός
26458	πρωτός
26462	Ἰησοῦς
ὅτι
πρότερος
26468	κῦρος
26471	ἥμων
κῦρος
26477	κυρέω
26479	Θέων
σέω
26482	ὁλάω
26485	σέω
26488	ὁλάω
26490	ψυχάζω
σέω
26494	ὁλάω
26497	σέω
26500	ὁλάω
26503	σέω
26508	πλησίος
σέω
26514	ἄλλος
26523	Κάλως
26528	ὅτι
26539	ἀγάπη
26542	ὁλάω
26547	ὁλάω
26552	ὁλάω
26557	ἀγάπη
26559	πλησίος
26568	θυσία
26571	Ἰησοῦς
ἴδη
26574	ὅτι
26580	μακράν
εἰ
26584	βασιλεία
τίς
θεάομαι
26593	καί
26596	Ἰησοῦς
λέγω
26599	εἰς
τίς
ἱεράζω
πως
λέγω
ἕ
26606	ὅτι
26615	εἰς
τίς
26618	τίς
ἁγιάζω
26621	κῦρος
τίς
κυριάζω
26627	δέξις
26629	ἕως
ἀνά
θάζω
26634	σέω
ὑπό-κατόω
26638	σέω
26641	λέγω
26643	κυρέω
26645	ποθεν
26649	καί
26656	καί
εἰς
26661	λέγω
26668	εἰς
26673	εἰς
26678	εἰς
26683	εἰς
26685	δειπνέω
ἕ
26691	χηρόω
26693	προφάω
μάκρα
26700	καί
26703	τίς
26706	πως
26711	εἰς
26737	ἡμός
λέγω
26740	ὅτι
ἧ
26744	ἧ
26746	πλέως
26751	εἰς
26757	τίς
26773	βιόω
26775	καί
26779	τίς
ἱεράομαι
λέγω
26790	λιθόομαι
26796	Ἰησοῦς
26814	καί
26817	εἰς
26821	Ἔλαιος
26823	τίς
ἱεράομαι
26838	ποτέ
26852	Ἰησοῦς
26854	λέγω
26864	τίς
26867	λέγω
ὅτι
26880	πολεμέω
26883	δεῖ
26895	βασιλεία
26897	βασιλεία
26913	εἰς
σύν-ἑδριάω
26916	εἰς
26926	ἐμέω
εἰς
26931	εἰς
26935	πρωτός
δεῖ
26942	ἀγάζω
26954	εἰς
26964	ἕ
26966	ἀνά-λάζω
26975	εἰς
26989	εἰσ-ἔσθω
27000	εἰς
27014	δεῖ
27019	ἕ
εἰς
27024	εἰς
27029	τίς
27032	καταβάτης
27036	ἀρή
27043	εἰς
27048	εἰς
27051	ἀρή
27058	εἰς
27064	εἰς
27088	κτίζω
27091	ἕως
τίς
27099	εἰμί
27102	κῦρος
27106	ἀνά
εἰσωθέω
27110	ἀνά-λάζω
27115	ἐκλέγω
27125	ἰδέ
27129	ἰδέ
27146	εἰμί
27156	ἀνά-λάζω
εἰς
27169	ἧ
27177	ἕ
27181	τίς
27188	εἰς
27197	τίς
ἀνθρωπόομαι
27200	εἰς
27206	δοξάζω
27220	ἀνά-ἐμέω
27224	ἕως
27233	παρά-ἀντιβολέω
27244	φυλλάζω
27246	ὅτι
27259	ὅτι
27264	ἡμός
λέγω
27267	ὅτι
27271	ἧ
27275	ἵημι
27282	ἧ
27285	ἕ
27287	λογόω
27296	ἤ
27301	οὐδέ
ἕ
27304	εἰς
27306	οὐδέ
27309	εἰμί
27318	ποτέ
27335	ἐκ-οὐσιάζω
27341	τίς
27351	ποτέ
27357	ἤ
27359	ἤ
27361	ἤ
27363	ἤ
27374	λέγω
27376	λέγω
27378	ἐάν
27390	ἕ
27393	ἕ
27395	πως
27397	εἰς
27401	λέγω
27403	μής
εἰς
27408	πότε
27411	τίς
27413	καί
27416	εἰς
27418	εἰς
27422	τίς
λεπρόομαι
27430	μύρω
27437	κατέχω
27443	τίς
27447	εἰς
27449	ἧ
27452	τίς
μύρω
27459	μῦρος
27461	ἐπί-ἄνω
27473	Ἰησοῦς
27481	κάλως
27484	εἰς
ἐμέω
27513	εἰς
27516	ἡμός
27518	λέγω
27525	εἰς
27534	εἰς
27537	καί
27552	ἕ
27563	πως
27567	καί
27569	πρωτός
27577	λέγω
27579	ἕ
μανθάνω
27597	λέγω
27600	εἰς
27604	ἀπό,ἀντί-ἀσάω
27617	τίς
27619	ὅτι
27622	λέγω
27635	φαγός
27639	δεῖξις
27650	ἕ
μανθάνω
27654	εἰς
27666	καί
ὄψις
27679	Ἰησοῦς
27681	ἡμός
λέγω
27684	ὅτι
27691	ἔσθος
27693	ἐμέω
27697	λέγω
27702	μήτις
27714	ἐμέω
εἰς
27718	ὅτι
27722	τίς
ἀνθρωπόομαι
ὑφηγέομαι
27731	τίς
27735	ἵημι
27738	τίς
ἀνθρωπόομαι
27741	κάλως
27743	εἰμί
27749	καί
27755	ἐκλανθάνω
27774	ἔπειμι
27792	ἡμός
λέγω
27795	ὅτι
27799	πιέζω
27801	τίς
27804	ἀνά-πελάω
ἕως
27811	πίνος
27813	εἰς
27815	βασιλεία
τίς
θεάομαι
καί
27821	εἰς
27825	Ἔλαιος
καί
λέγω
27830	Ἰησοῦς
ὅτι
27834	ὅτι
27843	ἀνά-λάζω
27850	εἰς
27858	εἰμί
27866	λέγω
27869	Ἰησοῦς
ἡμός
λέγω
σέω
ὅτι
27880	ἤ
27892	δεῖ
27895	σέω
27904	λέγω
καί
27907	εἰς
27909	ἵημι
27914	λέγω
27920	ἕως
27925	Πέτρων
27936	ἐκθαμβέω
27940	λέγω
27944	ἧ
ψύχω
27947	ἕως
θανατόω
27963	εἰμί
27969	ἧ
27972	λέγω
27978	σέω
27984	ἐμέω
27990	ἀνά-λάζω
28000	λέγω
τίς
28003	Σῖμος
28016	εἰς
28022	ἧ
28043	ἕ
28057	λέγω
28063	ἀναπαύω
ἀποχέω
28066	ἧ
28068	ἰδού
28072	τίς
ἀνθρωπόομαι
εἰς
28080	ἀγάζω
ἰδού
28086	καί
28104	ξυλών
πηρός
28121	λέγω
28123	ἀνά
28137	λέγω
28142	ἕ
28159	παίζω
28162	τίς
28172	Ἰησοῦς
28177	ληιστός
28182	ξυλών
28190	εἰς
τίς
ἱεράζω
28208	καί
28222	κατά-λιπάζω
28227	καί
28237	ἕ
28240	ἕ
28243	ἕ
28252	ἕως
ἔσω
εἰς
28257	τίς
28260	ἐάν
28264	ὑπό-ἠρετέω
28270	ἕ
28279	τίς
28282	εἰς
28301	τίς
28306	λέγω
ὅτι
28311	λέγω
ὅτι
28322	τρίζω
ἡμερόω
28328	οὐδέ
28331	ἐάν
ἧ
28339	εἰς
28344	λέγω
28350	σέω
28365	λέγω
28368	εἰ
28373	τίς
28377	Ἰησοῦς
28385	τίς
ἀνθρωπόομαι
28388	δέξις
28397	τίς
28402	διαρρήσσω
28406	λέγω
28411	μαρτυρέω
28418	ἕ
28425	θανατόω
καί
28428	τίς
28440	λέγω
28444	ἕ
28449	καί
28451	τίς
πετρόω
κατόω
εἰς
28460	παιδίσκος
τίς
28466	Πέτρων
28470	λέγω
καί
28474	τίς
28477	τίς
28482	λέγω
28484	οἶδος
28486	ἐπίσταμαι
28489	λέγω
28492	ἐξίημι
εἰς
28497	ἧ
28503	λέγω
28506	ὅτι
28519	ἕ
28521	λέγω
τίς
28527	εἰ
28531	εἰ
28538	ὅτι
28540	οἶδος
28545	λέγω
28549	δευτερόω
28562	Ἰησοῦς
ὅτι
28573	ἐκ-λάω
καί
28579	ἕ
28603	εἰ
28612	λέγω
28614	λέγω
28618	ἕ
28627	λέγω
28633	σέω
28637	Ἰησοῦς
28650	εἷς
δεσμέω
28654	ἐάν
28657	λέγω
28664	εἰς
28666	στάζω
28670	ἀνά-βάζω
28676	ἐποίζω
28683	λέγω
28693	ὅτι
28698	ἕ
28700	ἕ
28703	ἀνά-εἰσίζομαι
28717	λέγω
28723	λέγω
28728	ἕ
28731	ἐκ-ῥάζω
28737	λέγω
28743	ἕ
28746	ἐκ-ῥάζω
28753	τίς
28769	ἕ
28774	ἔσω
28782	ὁλάω
28784	σπείρω
28788	πορφύρω
28820	ἐν-ἐπαίσσω
28825	πορφύρω
28832	καί
ἐξάγνυμι
28853	ἀράομαι
28892	ἀράομαι
ἐάν
28896	τριτεύς
28901	ἐάν
ἧ
ἐπιγράφω
28912	καί
28917	ληιστός
εἷς
28920	δέξις
28922	εἷς
28926	καί
ἕ
28936	λέγω
28939	καταλύω
28943	οἰκοδόμος
εἰς
28949	κατά-βάζω
28951	τίς
28953	ὁμοῖος
28955	ἕ
28963	λέγω
28968	δυνατός
28975	καταβάτης
28978	τίς
28985	ἕ
σύν,εἰσ-ταυρόομαι
28991	καί
28994	ἑκτός
28998	ὁλάω
29001	ἕως
29010	Ἰησοῦς
29026	εἰς
29031	τίς
29035	λέγω
ἰδέ
29050	λέγω
29053	εἰμί
29060	Ἰησοῦς
29065	καί
29068	τίς
29071	εἰς
29075	ἕως
κατόω
Ἴδης
29084	ἐν-ἀντιάω
29086	ὅτι
29095	θεάομαι
ἐάν
29104	εἰς
29108	ἧ
29112	ἧ
29114	τίς
29123	ἐάν
εἰς
29133	ἀνά-λάζω
29136	σύν,ἀνά-βάζω
29138	εἰς
29140	καί
29142	ὄψις
29144	ἔπος
ἐάν
29160	ἐάν
29163	βασιλεία
τίς
θεάομαι
29175	τίς
29181	εἰμί
29190	εἰμί
πάλη
29196	τίς
29201	τίς
29208	ἐνείλλω
29214	εἰς
29217	ἐάν
29220	πετρήεις
29227	τίς
29229	ἧ
29232	ἧ
29236	ἧ
29241	καί
29243	τίς
29246	ἧ
29250	ἧ
τίς
29273	τίς
ἡλιόω
29276	λέγω
29287	τίς
29292	ὅτι
29296	ἐάν
29302	εἰς
29308	εἰς
29318	λέγω
29320	μής
ἐκθαμβέω
29327	εἰσ-ταυρόομαι
29338	ἀνά-λάζω
29345	τίς
29347	ὅτι
πρό-ἁγέομαι
29350	εἰς
29363	τίς
29380	πρωτός
29383	πρωτός
29391	δαιμονιάω
29404	ὅτι
29414	δύο
29419	εἰς
29421	μορφάζω
29423	εἰς
29430	οὐδέ
29447	ὅτι
29458	εἰς
29465	πάσσω
29482	παρακολούθησις
εἰς
τίς
29487	δαιμονιάω
29493	ἀρόω
29497	πιέζω
29512	κῦρος
Ἰησοῦς
29519	εἰς
29525	δέξις
τίς
θεάομαι
29533	τίς
κυριόω
29543	σημειόω
29551	Πέτρων
29560	Ἰησοῦς
29585	εἰς
29591	ἕ
29598	τίς
λογόω
29601	ἐμός
29605	ἀκριβῶς
καθεξῆς
σέω
29616	λογάω
29620	εἰς
29650	ἐν,ἀντί-εἰμί
τίς
θεάομαι
29654	εἰς
29660	τίς
κυριόω
29665	ἐάν
29669	ἐάν
ἧ
29672	στεῖρος
29676	εἰς
29683	εἰς
τίς
29687	εἰς
29689	τήκω
29694	τίς
θεάομαι
29702	τίς
29705	εἰς
29708	τίς
κυριόω
29714	ἐάν
τίς
29718	ἐξίημι
29721	τίς
29727	κυριόω
29730	δέξις
τίς
29733	τίς
29738	ἴδη
29741	ἐπιπίπτω
29750	μής
29755	ἧ
29757	σέω
29759	ἧ
29761	σέω
29765	σέω
29775	σέω
29789	κυριόω
29796	πιέζω
29813	κυρέω
29815	Θέων
29822	εἰς
29834	εἰς
29836	δικαία
29838	κυριάζω
29856	ἧ
29860	εἰς
29876	τίς
θεάομαι
29885	σέω
29888	ἰδού
εἰσίημι
29905	λογόω
29909	εἰς
29914	ἐάν
29917	προσδοκέω
29922	εἰς
τίς
29925	εἰς
τίς
29937	ὅτι
29940	εἰς
τίς
29945	ἐάν
διανεύω
29961	εἰς
29972	ἧ
29978	μηνάς
29980	λέγω
ὅτι
29985	κῦρος
εἰς
29993	εἰς
29995	εἰς
29997	τίς
29999	τίς
30006	τίς
θεάομαι
εἰς
30012	ᾗ
30016	παρά-θείνω
30029	παρά-θείνω
30039	κῦρος
30041	σέω
ἧ
30045	τίς
30060	μής
30066	πηρός
τίς
θεάω
30070	ἰδού
30072	εἰς
30093	κῦρος
30099	τίς
30108	εἰς
30113	βασιλεία
30124	πως
30127	ἔπος
ἀνά-δράω
30145	ἐπισκιάζω
σέω
30154	θεάομαι
30156	ἰδού
30158	ἧ
30160	σέω
30165	εἰς
30170	μής
30177	ὅτι
30180	πηρός
τίς
θεάομαι
30188	Ἴδης
ἧ
30191	κυριόω
30197	σέω
30207	εἰς
30212	εἰς
30217	εἰς
30222	εἰς
30237	μαριεύς
ἧ
30243	εἰς
30251	ἧ
30261	εἰς
30269	σέω
30271	ποθεν
30276	ἧ
30278	τίς
κυριόω
30283	ἰδού
30287	ἧ
30289	τίς
30291	σέω
εἰς
30297	εἰς
30301	εἰς
30307	ἧ
30309	ὅτι
30315	πηρός
κυριόω
καί
30321	ἧ
ψύχω
30325	κυρέω
30332	τίς
θεάω
τίς
30337	ὅτι
30345	ἰδού
30348	τίς
30352	πατέομαι
30355	ὅτι
30370	εἰς
30379	εἰς
30412	ἥμων
τίς
30416	τίς
30419	εἰς
30428	μηνάς
30432	εἰς
30442	τίς
30450	ἕ
περί-ἰοίζω
30453	ἕ
30456	ὅτι
30458	κῦρος
30467	καί
30469	εἰς
30477	παίδιος
30482	τίς
30484	τίς
30490	ἧ
30495	ἀνά-λάζω
30502	ὅτι
30507	σύν-γενειάζω
σέω
30511	τίς
30516	τίς
30521	ἀνά
30529	λέγω
30544	ἧ
30551	Θέων
καί
30561	εἰς
ὁλάω
30575	ἕ
30577	εἰς
30581	λέγω
30583	ἄρος
30585	παίδιος
30591	κυριόω
ἐάν
30595	καί
30605	λέγω
30607	κῦρος
30610	τίς
30612	ὅτι
30617	τίς
30622	κεράς
30625	εἰς
30635	ἁγίζω
30638	προφάω
30642	ἔχθρη
ἥμων
30656	ἥμων
30669	ἥμων
τίς
30676	ἔχθρη
30680	εἰς
30689	ἥμων
καί
30693	παίδιος
30697	πρό-πορόω
30700	κυριόω
30702	ὁδόω
30704	τίς
30708	τίς
30711	εἰς
ἀπό-ἕζομαι
ἁμάρτιον
30718	θεάομαι
ἥμων
εἰς
30727	ἐπί-φανάω
30729	εἰς
30732	σκιάζω
θανατόω
30735	τίς
30739	ἥμων
εἰς
30745	παίδιος
30751	ἐάν
εἰς
30755	ἕως
30764	εἰς
30770	πηρός
30778	ἀπογράφω
πρωτός
30783	Συρία
30790	εἰς
30804	εἰς
30807	εἰς
30820	πατριάζω
30832	εἰς
τίς
30840	τίς
30856	εἰς
30860	ἐάν
30863	εἰς
τίς
30866	καί
30869	εἰς
30877	φυλακεύς
30886	κυριόω
30890	δοκέω
κυριόω
30903	μής
30905	ἰδού
30914	τίς
30916	ὅτι
30924	κῦρος
εἰς
30934	εἰς,παρά-γανόω
30937	εἰς
30943	τίς
30946	στρατιά
30950	Θέων
30952	λέγω
δοκέω
εἰς
30956	θεάω
30961	εἰς
30964	καί
30970	εἰς
30973	ἕ
30975	ἕ
30981	δεῖ
ἕως
30993	κῦρος
31011	εἰς
31018	τίς
31020	τίς
31024	τίς
παίδιος
31029	ἕ
31040	ἧ
31049	εἰς
31055	ἕ
31061	Θέων
31072	καί
31077	τίς
31085	Ἰησοῦς
31089	τίς
31092	τίς
31095	εἰς
31098	καί
31103	τίς
31112	εἰς
31115	τίς
κυριάζω
31119	εἰς
νομάζω
κυριόω
ὅτι
πᾶς
ἀραρίσκω
31128	τίς
κυριάζω
31132	τίς
31138	εἰς
τίς
νομάζω
κυριόω
31144	ἤ
31147	περιστερεών
καί
ἰδού
31151	ἐάν
εἰς
31166	τίς
31170	ἐάν
31175	ἐάν
31179	τίς
31181	τίς
31187	ἤ
ἀνά
οἶδα
31192	κυριόω
31195	εἰς
τίς
31198	εἰς
31202	εἰς
τίς
31208	παίδιος
31210	τίς
31216	τίς
31224	εἰς
31230	Θέων
31237	σέω
31242	σέω
εἰς
31245	ὅτι
31247	ἕ
31252	σέω
31261	εἰς
31265	δοκέω
31267	σέω
31270	ἐάν
31275	ἧ
31294	Ἴδης
31297	εἰς
31300	ἀνίστημι
31302	εἰς
τίς
31306	εἰς
31308	ἀντιλέγω
31310	σέω
31314	ψύχω
31318	ἀνά
31322	καρδιόω
31324	καί
ἐάν
ἀνά-νάω
31335	εἰς
31345	παρθενίας
31350	ἕως
ἔτης
31354	ἧ
31356	ἀπό-ἱστάω
τίς
ἱεράομαι
31370	ἐπί-στάζω
31372	τίς
θεάω
31383	καί
31391	κυριόω
31393	εἰς
31396	εἰς
31402	παίδιος
31410	θεάομαι
ἐάν
31414	καί
31416	ἕ
31421	εἰς
31425	τίς
31427	καί
31430	ἔτης
31443	εἰς
τίς
31448	Ἰησοῦς
31451	εἰς
31456	ἕ
31463	εἰς
31472	εἰς
31482	εἰς
31493	εἰς
τίς
ἱεράζω
31497	εἰς
31510	ἕ
31515	σύν-ἕννυμι
31528	ἧ
31536	ἰδού
31539	σέω
ἄγνυμι
31549	ὅτι
31554	ὅτι
εἰς
31557	τίς
31560	δεῖ
31578	εἰς
31581	ἐάν
31585	ἧ
31592	εἰς
31596	καί
Ἰησοῦς
31599	εἰς
31606	πηρός
θεάω
31610	εἰς
31628	φιλιππέω
31630	τίς
31640	λυσανίης
31646	ἀνά-νάω
31651	θεάομαι
31657	εἰς
31662	εἰς
31666	τίς
31671	εἰς
31673	ἁμάρτιον
31676	εἰς
31678	λογάω
31680	τίς
31683	βάζω
εἰς
31690	κυριόω
31708	σκολιάζω
εἰς
31714	εἰς
ὁδόω
31723	τίς
θεάομαι
λέγω
31742	ὀργάζω
31745	καρπόω
31752	λέγω
εἰς
31759	λέγω
31762	ὅτι
δυνατός
31768	λιθόω
31772	τίς
31777	ἧ
31783	δενδρών
31791	κᾶλον
31794	εἰς
31797	καί
31800	ἕ
31802	λέγω
31808	λέγω
31811	χόω
31815	τίς
31820	χόω
31822	ὁμοῖος
31842	πλέος
πηρός
31853	λέγω
31870	πρόσ-δοκάζω
31872	τίς
31877	εἰς
31882	τίς
31885	πότε
31891	λέγω
31905	ἵημι
31918	εἰς
31920	ἁγιάζω
31923	ἵημι
31926	εἰς
31938	εἰς
31944	ἀχυρός
31948	Πόλλης
31969	τίς
31988	εἰς
31992	εἰς
τίς
32007	κατά-ἀβάω
32024	εἰ
32030	εἰς
σέω
32033	καί
32035	ἐάν
Ἰησοῦς
32039	ἔτης
32046	τίς
32048	τίς
32050	τίς
32052	τίς
32054	τίς
32056	τίς
32058	τίς
32060	τίς
ἀμόω
τίς
32064	τίς
32066	τίς
32068	τίς
32070	τίς
32072	τίς
32074	τίς
32076	τίς
32078	τίς
32080	τίς
32082	τίς
32084	τίς
32086	τίς
32088	τίς
32090	τίς
32092	τίς
32094	τίς
32096	τίς
32098	τίς
32100	τίς
32102	τίς
32104	τίς
32106	τίς
32108	τίς
32110	τίς
32112	τίς
32114	τίς
32116	τίς
32118	τίς
μέλεος
τίς
32122	τίς
32124	τίς
32126	τίς
32128	τίς
32130	τίς
32132	τίς
32134	τίς
σαλός
τίς
32138	τίς
32140	τίς
32142	τίς
32144	τίς
32146	τίς
32148	τίς
32150	τίς
32152	τίς
32154	τίς
32156	τίς
32158	τίς
32160	τίς
32162	τίς
32164	τίς
32166	τίς
32168	τίς
σαλός
τίς
32172	τίς
32174	τίς
32176	τίς
32178	τίς
32180	τίς
32182	τίς
32184	τίς
32186	τίς
32188	τίς
32190	τίς
32192	τίς
32194	τίς
32196	τίς
θεάομαι
Ἰησοῦς
32205	τίς
32209	εἰς
τίς
32212	εἰς
32219	τίς
διά-ἀντιβολέω
καί
32225	εἰς
32238	εἰμί
32240	εἰ
τίς
θεάομαι
32244	τίς
λιθάζω
32255	Ἰησοῦς
32257	ὅτι
32265	καί
32272	βασιλεία
32275	εἰς
32283	σέω
32286	ἐκ-οὐσιάζω
32291	δοκέω
32293	ὅτι
ἐμέω
32307	ἐμέω
32309	σέω
32314	Ἰησοῦς
32318	προσκύνησις
κυρέω
32321	Θέων
σέω
32330	εἰς
32337	τίς
ἱεράομαι
32342	εἰμί
32344	εἰ
τίς
θεάομαι
32350	κατόω
32353	ὅτι
32357	ἐντελέω
32359	σέω
τίς
διά,ἀπό-ὑλάζομαι
32364	ὅτι
32366	χείρων
ἀρόω
32370	πότε
32376	σέω
32382	Ἰησοῦς
ὅτι
ἔρομαι
32387	κυρέω
32389	Θέων
σέω
καί
32401	καιρόω
καί
32405	Ἰησοῦς
εἰς
32409	τίς
32411	εἰς
32418	ὁλάω
32426	εἰς
32433	καί
32435	εἰς
32437	ὅς
ἐάν
32446	εἰς
32451	εἰς
32461	τίς
32471	ὅς
ἐάν
32475	κυριόω
32478	ἵημι
32494	εἰς
ἀπό-ἕζομαι
32498	κυριόω
32504	ἄποδος
τίς
ὑπό-ἠρετέω
32510	ἕ
32512	εἰς
32520	λέγω
32523	ὅτι
32526	ἧ
γραφεύς
32529	εἰς
32531	εἰμί
32541	λογόω
32547	τίς
32551	λέγω
32562	ῥέω
32565	παρά-ἀντιβολέω
32573	εἰς
32579	εἰς
32582	σέω
32585	ἡμός
λέγω
32588	ὅτι
32593	εἰς
32600	λέγω
32605	εἰς
32609	εἰς
τίς
32613	ἐκ-λείζομαι
32618	τριάζω
32620	μηνάς
32636	εἰμί
32638	εἰς
32647	λεπρόομαι
32649	εἰς
τίς
32654	τίς
32660	εἰμί
32664	σύρος
32668	θύμον
εἰς
32678	ἐξίημι
32684	ἕως
32686	τίς
32689	ἵημι
ἧ
32701	μεσόω
32704	καί
32706	εἰς
32712	ἐάν
32715	εἰς
32724	ὅτι
εἰς
ἐκ-οὐσιάζω
ἐάν
32732	εἰς
32735	ἐάν
32737	χόω
32742	ἀνά-ἐξαράσσω
32745	εἰμί
32749	σέω
32755	οἶδος
32758	εἰ
32760	ἁγής
τίς
θεάομαι
32767	Ἰησοῦς
λέγω
32778	δαιμονάω
εἰς
32797	λέγω
32802	ὅτι
εἰς
ἐκ-οὐσιάζω
32818	εἰς
32829	εἰς
32835	τίς
32837	ἐάν
32847	ἐπί-στάζω
ἐπί-ἄνω
32851	τίς
32863	τίς
ἡλιόω
32888	δαιμονιάω
32893	λέγω
ὅτι
32896	εἰ
32899	τίς
θεάομαι
32902	ἐπιτιμάω
32904	εἶα
32907	ὅτι
32918	εἰς
32922	ἕ
32928	ἕως
32933	τίς
32943	ὅτι
καί
32950	δεῖ
32952	βασιλεία
τίς
θεάομαι
ὅτι
32960	ἐάν
32962	εἰς
32969	εἰς
τίς
32979	τίς
θεάομαι
32983	ἐάν
32985	πηρός
32994	πηρός
32997	ἕ
32999	ἐλεάω
33006	ἐν-βάζω
33008	εἰς
33013	ἐάν
33025	τίς
33033	λάλος
33039	εἰς
33047	εἰς
33051	Σῖμος
33053	ἐπίστατον
33055	ὁλάω
33062	τίς
33064	σέω
33073	ἰχθυάω
33081	κατανεύω
33084	εἰς
τίς
33088	τίς
33102	ἴδη
33104	Σῖμος
33106	προσπίτνω
33110	λέγω
33113	ἐμέω
ὅτι
33132	ἰχθυάω
ᾗ
33135	ὁμοῖος
33143	ὁ
33146	τίς
33154	Ἰησοῦς
μής
33158	τίς
33161	εἰσίημι
33174	καί
33176	εἰς
τίς
33180	εἰς
33183	πολέω
33185	ἰδού
33188	λεπράς
ἴδη
33198	λέγω
33211	λέγω
33215	εὐθύς
ἧ
λεπράς
33227	ἀνά-λάζω
33231	τίς
33236	τίς
33238	σέω
33242	εἰς
33265	ἐάν
33267	εἰς
33272	καί
33274	εἰς
33277	ἡμερόω
33280	ἐάν
33288	ὁ
33302	κυριόω
ἐάν
εἰς
33309	ἰδού
33316	ἐάν
33323	θεινός
33329	ποιός
33335	ἀνά-βάζω
33341	κεραμών
33345	τίς
33347	εἰς
33351	τίς
33354	ἴδη
33361	σέω
33364	σέω
33368	ἕ
33371	ἕ
33373	λέγω
33381	δυνατός
33384	εἰμί
33392	Ἰησοῦς
33402	εἰς
33411	σέω
33414	σέω
ἤ
33423	ὅτι
33426	τίς
ἀνθρωπόομαι
ἐκ-οὐσιάζω
χέω
33436	τίς
33438	σέω
λέγω
33442	ἀρή
33445	σέω
33447	εἰς
33450	σέω
33456	ἀρή
33461	εἰς
33467	Θέων
33475	Θέων
33479	λέγω
ὅτι
33482	παρά-δοξάζω
33484	καί
33503	κατά-λιπάζω
33508	καί
33514	εἰς
33519	ἐάν
33524	ἀνά-λάζω
ὁ
33532	ἕ
33535	ἕ
33542	λέγω
Δίον
33556	Ἰησοῦς
33563	ἕ
33566	ἀνά-λάζω
ἕ
33574	ἀνά-λάζω
33576	εἰς
33578	ἕ
33583	ἕ
μανθάνω
33587	πυκνάζω
33591	ὁμοῖος
33593	ἕ
33596	ἕ
33598	σός
33604	Ἰησοῦς
33608	μής
33612	τίς
33614	εἰς
33635	εἰς
33639	λέγω
33642	παρά-ἀντιβολέω
33645	ὅτι
33650	καινέω
33656	εἰμί
33664	τίς
33672	τίς
καινέω
33678	νέω
εἰς
33682	εἰμί
33685	ῥῆξις
33696	ἕ
ἀσκόομαι
ἀπό-ὁλόομαι
ἀνά-λάζω
33701	νέω
εἰς
33708	πιάζω
33711	νέω
λέγω
33720	εἰς
33728	ἕ
μανθάνω
33738	τίς
33756	Ἰησοῦς
οὐδέ
33767	ἕ
33773	εἰς
33776	τίς
θεάομαι
33794	εἰμί
33800	λέγω
33802	κῦρος
33804	τίς
33808	τίς
ἀνθρωπόομαι
33812	εἰς
33817	εἰς
33823	ἐάν
33827	ἧ
33830	ἧ
δεξιάζω
ἐάν
33837	ἕ
33840	ἕ
33842	εἰμί
εἰς
τίς
33859	τίς
33861	τίς
33869	εἰς
33878	Ἰησοῦς
33883	εἰμί
33885	τίς
33888	ἤ
33890	ψύχω
33892	ἤ
33903	σέω
33909	ἧ
33921	ἀνά
33923	τίς
33927	εἰς
33933	εἰς
33938	ἐάν
33940	εἰς
33943	τίς
θεάομαι
33954	ἐκλέγω
33966	Πέτρων
33983	θωμάζω
33991	ζηλωτός
34002	κατά-βάζω
34008	μετά-ἰνέω
34017	τίς
34028	τυρός
34031	ὁ
34033	ἀκέω
34039	νοσέω
34042	ἕ
34055	ὅτι
34063	καί
34065	ἐπί-ἀράζω
34069	εἰς
34073	λέγω
μακαρίζω
ἕ
34077	ὅτι
34080	ἧ
βασιλεία
τίς
θεάομαι
34085	ἕ
34088	ὅτι
34091	ἕ
34094	ὅτι
34101	ἕ
ἀνθρωπόομαι
34117	τίς
34119	τίς
ἀνθρωπόομαι
34122	εἰς
34128	ἰδού
34134	εἰς
τίς
34141	ποιόω
34144	ἕ
34152	ὅτι
34159	ἕ
34162	ὅτι
34165	ἕ
34168	ὅτι
34178	ἕ
ἀνθρωπόομαι
34184	ποιόω
34187	ἕ
34190	ἀνά-λάζω
34192	λέγω
34195	ἀγαπητός
34206	κατά-ἀράζω
34213	τίς
34222	ἀνά-λάω
34225	τίς
34227	σέω
34241	τίς
34244	σῶς
34251	ποίωσις
34253	ἕ
ἀνθρωπόομαι
34257	ὁμοῖος
34259	εἰμί
ἀγαπητός
34264	ποιός
34270	ἕ
34283	ποιός
34288	ἕ
34300	ποιός
34313	ἀγαπητός
34330	εἰσ-ἔσθω
34333	ὅτι
34348	οἰκτιρμός
34372	κάλως
34377	εἰς
34390	παρά-ἀντιβολέω
34392	μήτις
δυνατός
34399	εἰς
34422	εἰς
τίς
34425	τίς
34427	σέω
34430	δοκόν
34432	εἰς
τίς
34438	πως
34440	λέγω
τίς
34443	σέω
34450	εἰς
τίς
34453	σέω
34456	εἰς
τίς
34459	σέω
δοκόν
34465	πρωτός
34467	δοκόν
34469	τίς
34471	σέω
34478	εἰς
τίς
34481	τίς
34483	σέω
34489	κάλως
34493	οὐδέ
34499	κᾶλον
34504	τίς
ἰδιόομαι
καρπέω
34511	ἀκανθών
συλλέγω
συκάς
οὐδέ
34516	βάτον
34518	τρυγόω
34523	τίς
34535	τίς
34558	λέγω
34565	ἀκουή
34568	λογάω
34570	ποῖος
34613	ἀέκων
34627	ᾗ
34633	συμπίτνω
34648	εἰς
34651	τίς
34654	εἰς
34656	ἑκατονταρχέω
34661	χόω
34665	ἐάν
34668	ἀέκων
34671	τίς
34683	διά-ἀσάω
34687	ἕ
34696	λέγω
ὅτι
34701	παρά,ἐκ-κάθημαι
34703	ἀγάπη
34707	ἥμων
34716	Ἰησοῦς
34724	μακράν
34730	φῖλος
34733	λέγω
34745	στέγω
34749	οὐδέ
34755	ἀνά-λάζω
34769	ἐκ-οὐσιάζω
34771	χόω
34776	λέγω
34782	ἀνά-λάζω
34787	τίς
34794	ἀέκων
34798	Ἰησοῦς
34803	τίς
34808	λέγω
34810	οὐδέ
εἰς
τίς
34819	εἰς
34822	ἕ
34828	καί
34830	εἰς
τίς
ἑξῆς
34834	εἰς
34841	ἕ
μανθάνω
34855	ἰδού
34865	ἐάν
34872	ἐάν
34876	ἴδη
34879	κῦρος
34886	μής
34893	ἕ
34900	σέω
λέγω
34923	Θέων
λέγω
ὅτι
34929	εἰς
34932	ὅτι
34944	εἰς
ὁλάω
34951	πάσσω
34954	καί
34957	ἕ
μανθάνω
34975	κυρέω
λέγω
34978	εἰ
34981	ἤ
34983	προσδοκέω
34988	ἕ
34998	λέγω
35000	εἰ
35003	ἤ
35005	προσδοκέω
εἰς
35013	νοσέω
35037	χωλόομαι
35039	λεπρόομαι
35055	εἰς
ἐμέω
35060	ἀναγελάω
35063	λέγω
35071	εἰς
35077	ἀνεμέω
35079	ἀνά-λάζω
35084	εἰς
35088	ἰδού
ἕ
εἰς
35094	τρυφάω
35096	εἰς
35099	εἶμι
ἀνά-λάζω
35105	ναῦς
λέγω
35114	ἵημι
35116	Ἴδης
35122	πρόσ-ὠπάω
σέω
35128	σέω
35130	σέω
λέγω
35134	εἰς
35136	γυναικών
35143	εἰς
35145	βασιλεία
τίς
θεάομαι
35155	ἀέκων
35157	ἕ
35161	Θέων
35166	ἕ
35170	ἕ
35174	τίς
θεάομαι
35177	εἰς
35193	εἶμι
ὁμοιόω
ὁμοιόω
εἶμι
παίδιος
35199	εἰς
ἀγοράζω
35206	λέγω
35222	ἔσθος
35225	πίνος
35228	λέγω
δαιμονάω
χέω
35234	τίς
ἀνθρωπόομαι
ἔσθος
35238	πίνος
35240	λέγω
Ἴδης
35245	οἰνοποτέω
35252	ἧ
35271	εἰς
35274	τίς
35278	ἰδού
35281	ἐάν
εἰς
35288	ὅτι
κατά-κέω
εἰς
35293	τίς
35297	μύρω
35301	πηρός
35327	τίς
35329	ἴδη
35337	εἰς
35339	λέγω
35341	εἰμί
ἐάν
35345	ἀνά
35349	ἧ
35354	ὅτι
35360	Ἰησοῦς
35364	Σῖμος
χάω
σέω
35397	πλέως
35401	Σῖμος
35404	ὅτι
35407	πλέως
35413	ὀρθός
35420	τίς
35428	σέω
εἰς
35466	ἐλαιάω
35479	ἵημι
35481	λέγω
σέω
35489	ὅτι
35497	ἀγάπη
35502	σέω
35507	ἕ
35509	λέγω
εἰς
35524	ἤ
35526	σέω
35530	εἰς
35532	καί
35534	εἰς
τίς
καθεξῆς
35548	βασιλεία
τίς
θεάομαι
35552	ἕ
35558	τίς
35568	ἧ
35573	δαιμονιάω
35580	ἐπί-τροπέω
35607	παρά-ἀντιβολέω
35610	σπειρόω
τίς
σπειράομαι
35617	εἰς
τίς
35623	πίπτω
πηρός
35632	τίς
35638	καταπίπτω
35652	πίπτω
εἰς
35656	ἀκανθών
35665	πίπτω
εἰς
35677	λέγω
35680	χόω
35687	ἕ
μανθάνω
35693	ἧ
παρά-ἀντιβολέω
35704	βασιλεία
τίς
θεάομαι
35710	εἰς
35719	σύνειμι
35723	ἧ
παρά-ἀντιβολέω
35730	τίς
θεάομαι
ἕ
35734	πηρός
35737	εἶμι
ἕ
35756	ἕ
35760	πετρήεις
ὁ
35774	ὁ
35779	εἰς
35782	ἀπό-ἱστάω
35785	εἰς
35790	εἶμι
ἕ
35800	τίς
βιάω
35809	εἰς
35811	κήλη
35814	εἶμι
35816	εἰς
35818	κήλη
35827	εἰς
35836	ἤ
ὑπό-κατόω
35845	ἕ
35858	οὐδέ
35865	εἰς
35870	πως
35873	ἀνά
35880	ἀνά
35894	ἧ
35897	ἕ
35911	ἤ
35913	σέω
35915	ἕ
35917	σέω
35919	ἐξίημι
35935	εἶμι
ἕ
35939	τίς
θεάομαι
35946	εἰς
35949	ἡμερόω
35953	εἰς
35956	ἕ
μανθάνω
35964	εἰς
35966	πέρα
35968	λιμνάζω
35970	ἀνά-ἀχθέω
35978	ἀνεμέω
εἰς
35990	λέγω
ἐπίστατον
ἐπίστατον
35998	τίς
36001	τίς
36003	τίς
36014	ἧ
36020	λέγω
36024	ἄρος
36027	ὅτι
36030	ἀνεμέω
36033	τίς
36038	καί
36040	εἰς
36047	ἀντιπέρα
36062	χόω
δαιμονιάω
36071	εἰς
36076	εἰς
36079	ἴδη
36084	προσπίτνω
36091	ἐμέω
36093	σέω
36096	τίς
θεάομαι
τίς
36100	δέω
σέω
36107	τίς
36109	τίς
36113	τίς
ἀνθρωπόομαι
36129	δέσμη
36132	τίς
36134	εἰς
36141	Ἰησοῦς
36143	σέω
36150	ὅτι
36152	δαιμονιάω
36154	εἰς
36161	ἐπίταξις
36163	εἰς
36167	ἐάν
36172	ἱκανόω
36174	εἰς
τίς
ὄρνυμι
36183	εἰς
36192	δαιμονιάω
36194	τίς
ἀνθρωπόομαι
36197	εἰς
36202	ἧ
36205	τίς
36207	εἰς
36214	ἕ
36221	εἰς
36225	εἰς
36244	ἵημι
36246	δαιμονιάω
36251	πηρός
36254	τίς
36261	ἕ
36263	πως
εἰσωθέω
36280	ὅτι
36286	ἐν-βάζω
εἰς
36290	δέω
36296	ἵημι
36299	δαιμονιάω
36306	λέγω
36308	εἰς
36311	σέω
36313	διά-ἀγάω
36315	σέω
36322	ὁλάω
36330	Ἰησοῦς
εἰς
36333	τίς
36344	πρόσ-δοκάζω
36347	ἰδού
36355	ἀρχός
36361	πηρός
36368	εἰς
36372	ὅτι
36375	ἐάν
36378	ἔτης
36383	εἰς
36385	τίς
36388	ἕ
36395	εἰς
ῥύομαι
36399	ἔτης
36410	τίς
36412	τίς
36418	ἧ
ῥυσίς
τίς
36426	Ἰησοῦς
36437	ἐπίστατον
ἕ
36446	Ἰησοῦς
36457	ἐμέω
36460	ἧ
36462	ὅτι
36478	τίς
36489	ἧ
36491	σέω
36495	εἰς
36502	πηρός
τίς
36505	λέγω
ὅτι
36508	ἧ
36510	σέω
36517	Ἰησοῦς
ἀέκων
36521	μής
36529	εἰς
36538	εἰμί
36540	Πέτρων
36562	μής
36566	ἀνά-λάζω
36572	ὅτι
36581	λέγω
ἤ
36600	ἕ
36619	ἐκ-οὐσιάζω
36623	δαιμονιάω
36632	βασιλεία
τίς
θεάομαι
36643	εἰς
36655	ἄνη
36660	εἰς
36662	ἀνά
36672	ἀνά
36688	εἰς
36714	λέγω
36716	τίς
ὅτι
36721	νεκρών
36723	τίς
36725	ὅτι
36728	ἀνά-λάζω
36730	ὅτι
36747	ἵημι
36754	καί
36756	ἕ
36758	διά-ἁγέομαι
36762	καί
36768	εἰς
36772	ἕ
36785	βασιλεία
τίς
θεάομαι
36794	ἤ
36801	ἕ
36810	εἰς
36820	ὅτι
36822	εἰς
36834	ἕ
36838	εἶμι
36840	πλέως
ἤ
36847	εἰμί
36852	εἰς
36871	κλισιάδες
36873	ἄνη
36889	ἰχθυάω
36891	εἰς
36897	κατά-ἐκλανθάνω
36903	τίς
36918	καί
36920	εἰς
τίς
36926	μονάζω
36929	ἕ
μανθάνω
36934	λέγω
τίς
36937	ἕ
36939	λέγω
36941	ἕ
36953	ὅτι
36966	λέγω
36974	τίς
θεάομαι
36982	λέγω
36985	ὅτι
δεῖ
36989	τίς
ἀνθρωπόομαι
37006	τριτάω
37009	λέγω
37013	εἰμί
37036	ψύχω
37043	ἀνά
37046	ψύχω
37049	ἐμέω
37064	ἤ
37068	ἀνά
37078	τίς
ἀνθρωπόομαι
37083	εἰς
37085	δοξάζω
37088	τίς
37092	ἁγίζω
ἀναγελάω
λέγω
37098	εἶμι
τίς
37103	ὁ
37107	θανατόω
ἕως
ἀνά
37112	βασιλεία
τίς
θεάομαι
37126	Πέτρων
37132	εἰς
37138	εἰς
τίς
37144	τίς
πρόσ-ὠπάω
37155	ἰδού
37165	ὁ
37167	εἰς
δοξάζω
λέγω
37176	εἰς
37182	ἕ
37187	ὑπνάω
37192	δοκέω
37197	ἀνά-δράω
37203	εἰς
τίς
37215	ἐπίστατον
κάλως
37226	σέω
37236	λέγω
37240	λέγω
37248	εἰς
τίς
37252	εἰς
37261	λέγω
37272	εἰς
τίς
37278	Ἰησοῦς
37286	εἰς
37296	ἑξῆς
37301	τίς
37308	ἰδού
37311	τίς
37314	λέγω
37316	δέω
σέω
37323	ὅτι
37328	ἰδού
37339	ἀφρόομαι
37351	σέω
37361	Ἰησοῦς
37368	ἕως
ποτέ
37374	ἀνά,ἐκ-ὀμάζω
37380	σέω
37385	ῥήγνυμι
37388	δαιμονάω
37390	συσπαράσσω
37394	Ἰησοῦς
τίς
37397	τίς
37406	τίς
37415	τίς
θεάομαι
37423	ἐποίζω
37431	εἰς
37441	τίς
ἀνθρωπόομαι
37445	εἰς
37448	ἕ
37455	ἐάν
37468	τίς
37474	εἰς
37478	ἀνά
37484	Ἰησοῦς
37492	παίδιος
37505	παίδιος
37507	τίς
37514	ἀνά
37524	εἰς
37527	ὑπαρχή
37536	ἐπίστατον
37539	εἰς
τίς
37542	σέω
37544	δαιμονιάω
37548	ὅτι
37552	ἥμων
37557	Ἰησοῦς
μής
37571	εἰς
τίς
37584	τίς
37586	εἰς
37592	πρόσ-ὠπάω
37597	εἰς
37607	ὅτι
37611	ἐάν
37613	εἰς
37617	ἕ
μανθάνω
37627	κατά-ἀβάω
37629	τίς
37632	ἀναλίσκω
37640	εἰς
37643	καί
37646	εἰς
37648	ὁδάω
37654	σέω
37662	Ἰησοῦς
37670	τίς
37676	τίς
ἀνθρωπόομαι
37679	χέω
37695	πρωτός
37716	βασιλεία
τίς
θεάομαι
37724	σέω
37726	πρωτός
37732	εἰς
37741	Ἰησοῦς
37750	εἰς
37756	βασιλεία
τίς
θεάομαι
37764	κῦρος
37770	ἄνη
37773	πρόσ-ὠπάω
37775	εἰς
37780	ὅς
37784	λέγω
37792	ἕ
37798	τίς
κυριόω
τίς
37805	εἰς
37810	ἰδού
37815	εἰς
37831	εἰς
37834	ἀνά
37837	πρωτός
λέγω
εἰρηνέω
τίς
37852	ἧ
37855	εἰμί
37861	εἰς
37877	τίς
37884	εἰς
37887	εἰς
37889	ἀνά
37902	εἰς
37906	λέγω
37911	ἧ
βασιλεία
τίς
θεάομαι
εἰς
37918	ἀνά
37926	εἰς
37928	πλατειάζω
37931	καί
37941	εἰς
37944	ἀπό-μαίομαι
37949	ὅτι
37951	ἧ
βασιλεία
τίς
θεάομαι
λέγω
37957	ὅτι
37959	εἰς
37965	ἤ
37970	σέω
37973	σέω
37975	ὅτι
εἰμί
εἰς
37986	εἰς
37988	πάλη
ἀνά
εἰς
38002	εἰς
38005	ἤ
38011	ἕως
38014	ἕως
τίς
ᾅδης
καθάπτω
38019	ἀκουή
38021	ἐμέω
38039	ἕ
38043	λέγω
38047	δαιμονιάω
38050	εἰς
τίς
38053	σέω
38063	τίς
38066	ἰδού
38070	ἐκ-οὐσιάζω
τίς
38073	ἐπί-ἄνω
38076	σκορπίζω
38082	τίς
38091	εἰς
38095	ὅτι
38102	ὅτι
38107	εἰς
38110	εἰς
38115	τίς
38117	τίς
ἁγιάζω
38122	σέω
38125	τίς
38130	ὅτι
38136	συνίημι
38141	ναῦς
38144	ὅτι
38149	σέω
38154	τίς
38164	εἰμί
38173	εἰμί
38184	καί
38192	μακαρίζω
ἕ
38195	ἕ
38199	λέγω
38202	ὅτι
38204	προφητάζω
38216	ἀκέω
38222	καί
ἰδού
38229	λέγω
38233	ζώω
38241	εἰς
τίς
νομάζω
38246	πως
38253	κυρέω
38255	Θέων
σέω
38258	ὁλάω
38261	σέω
38263	εἰς
ὁλάω
38266	ψυχάζω
σέω
38269	εἰς
ὁλάω
38273	σέω
38275	εἰς
ὁλάω
38279	σέω
38282	πλησίος
σέω
38289	ὀρθός
38304	καί
38308	πλησίος
38311	Ἰησοῦς
38318	εἰς
38321	ληιστός
περιπίπτω
ὁ
38328	πληγάς
38339	εἰς
38341	ὁδάω
38344	ἴδη
38347	ὁμοῖος
38356	ἴδη
38366	ἴδη
38375	ἐλαύνω
38378	ἐπί-βιβάω
38383	ἴδιος
38387	εἰς
38400	τίς
38409	ἀνά
38412	εἰς
τίς
38417	σέω
38421	τριάξω
πλησίος
38424	σέω
38426	τίς
38428	εἰς
38430	ληιστός
38444	Ἰησοῦς
38449	ὁμοῖος
εἰς
38452	τίς
38457	εἰς
38467	εἰς
38472	ἐάν
38476	ἧ
38482	τίς
κυριόω
38488	ἧ
38494	διά-κονιάζω
ἐπί-στάζω
38500	μέλος
σέω
ὅτι
ἧ
38509	διακονέω
38521	κῦρος
38532	χρεῖος
ἤ
38540	ἐκλέγω
38545	καί
38547	εἰς
τίς
38551	εἰς
38580	λέγω
38585	σέω
38587	ἧ
βασιλεία
σέω
38592	ἥμων
38605	ἥμων
38617	εἰς
38619	καί
38646	ὁδάω
38651	χάω
38659	μής
38664	ἧ
38669	παιδία
38672	ἐμέω
εἰς
38676	εἶμι
38681	σέω
λέγω
38684	εἰμί
38705	ἄγνυμι
38707	λέγω
38726	ζέω
38729	τίς
38748	ἤ
38755	εἰμί
38780	καί
ἐάν
38783	δαιμονάω
38786	ἐάν
38790	τίς
38798	ἕ
38800	τίς
38805	εἰς
38807	τίς
ἀρχοντίς
38810	δαιμονιάω
38813	δαιμονιάω
38832	βασιλεία
38838	εἰκός
38842	εἰμί
38850	πως
38852	ἧ
βασιλεία
38855	ὅτι
λέγω
εἰς
38862	δαιμονιάω
εἰμί
38866	εἰς
38870	δαιμονιάω
ἕ
38874	εἰς
38883	εἰμί
38885	εἰς
38887	θεάομαι
38891	δαιμονιάω
ἄρος
38896	ἧ
βασιλεία
τίς
θεάομαι
38908	εἰς
38926	ᾗ
38930	σκύλλω
38937	ἐμέω
38939	ἐμέω
38944	σύν-ἀγάζω
38946	ἐμέω
38954	τίς
ἀνθρωπόομαι
38965	λέγω
38967	εἰς
38996	τίς
ἀνθρωπόομαι
39001	πρωτός
39004	εἰς
τίς
λέγω
39009	παρά-ἀάω
39014	τίς
39018	μακαρία
ἧ
39021	ἧ
39033	ἕ
39037	τίς
θεάομαι
39043	ὀχλέω
39046	λέγω
ἤ
39060	εἰμί
39077	τίς
ἀνθρωπόομαι
39085	εἰς
39090	ἀνδρών
39097	ὅτι
39101	περατός
39104	ἀκέω
39109	ἰδού
πλέως
39116	εἰς
39126	ὅτι
39128	εἰς
39133	ἰδού
πλέως
39140	εἰς
κρύπτης
39143	οὐδέ
39152	ἕ
39159	τίς
39164	σέω
39168	σέω
ἁπλός
39175	σέω
39185	σέω
39193	εἰς
σέω
39197	εἰμί
39201	σέω
39220	εἰς
39222	τίς
39233	ἀναπίπτω
39237	ἴδη
39239	ὅτι
39241	πρωτός
39244	τίς
ἀριστάω
39249	κῦρος
39254	ἕ
39258	τίς
39261	τίς
39269	ἁρπαγεύς
39288	ἰδού
39293	ἀνά-λάζω
39298	ὅτι
39315	τίς
θεάομαι
39319	δεῖ
39328	ὅτι
ἀγαπητός
39332	εἰς
39338	εἰς
39343	ὅτι
39351	ἕ
ἀνθρωπόομαι
ἕ
39355	ἐπί-ἄνω
39363	λέγω
39367	λέγω
39374	καί
39379	ὅτι
39397	ὅτι
39402	προφάω
ἕ
39409	ἄρος
39419	ὅτι
39430	ἧ
39432	τίς
θεάομαι
39436	εἰς
39453	προφάω
39457	κατά-ἀβολέω
39466	ἕως
39469	τίς
39472	τίς
39475	τίς
39477	ναῦς
λέγω
39489	ὅτι
ἐράω
39506	ἕ
39509	ἕ
39511	δεινός
39523	τίς
39526	εἰς
39531	τίς
39537	λέγω
39542	πρωτός
39568	εἰς
39572	εἰς
τίς
39582	εἰς
39588	δωμάω
λέγω
39593	φιλόω
39621	ἐκ-οὐσιάζω
39623	εἰς
39626	ναῦς
λέγω
39645	τίς
θεάομαι
ἀνά-λάζω
39654	πατέομαι
39659	στρουθίων
39661	λέγω
39666	ἀνά
39668	εἰς
ἐμέω
39676	τίς
ἀνθρωπόομαι
39679	εἰς
39683	ἀναγελάω
τίς
θεάομαι
39696	ἀναγελάω
τίς
θεάομαι
39702	ῥέω
39704	εἰς
39707	τίς
ἀνθρωπόομαι
39711	τίς
39713	εἰς
39732	ἐκ-οὐσιάζω
39735	πως
ἤ
39739	ἤ
39748	εἰς
39753	δεῖ
39759	τίς
39764	τίς
39769	ἐμέω
39781	ἤ
39795	ὅτι
39797	εἰς
τίς
39801	ἧ
39811	παρά-ἀντιβολέω
39814	λέγω
ἀνθρωπόομαι
39819	ἧ
39823	εἰς
39825	λέγω
39828	ὅτι
39830	χάω
39834	καρπόω
39843	ἀποτίθημι
39858	ἐράω
39860	ψυχάζω
39862	ψῦχος
χέω
39867	εἰς
39870	ἀναπαύω
φαγός
39879	ἄφρων
39884	ψύχω
σέω
39888	σέω
39900	εἰς
Θέων
πλοῦτος
39909	Δίον
39911	λέγω
39916	ψυχάζω
39920	τίς
39924	ἧ
39926	ψύχω
πλέως
39930	τροφεύς
39934	τίς
39939	ὅτι
39941	σπειρόω
39948	οὐδέ
39966	δυνατός
39973	εἰμί
39975	οὐδέ
39986	πως
39991	λέγω
39994	οὐδέ
39996	εἰς
πάσσω
39999	δοξάζω
40005	εἰμί
40007	εἰς
40015	εἰς
40021	ἀμφί-ἕζομαι
40034	πιέζω
40043	τίς
40051	ὅτι
40057	βασιλεία
40063	μής
40068	ὅτι
40076	βασιλεία
40091	εἰς
40098	οὐδέ
σέω
40109	ἧ
καρδιάω
40119	ἕ
40124	ὁμοιόω
40130	ποτέ
ἀναλύζω
40139	εὐθύς
40143	ἕ
40152	ἡμός
λέγω
40155	ὅτι
40162	διακονέω
40165	εἰς
40169	εἰς
40171	τριτάω
40178	εἶμι
40183	ὅτι
εἰμί
40188	ποιός
40194	ἀνά
40204	ὅτι
ᾗ
40211	τίς
ἀνθρωπόομαι
40222	παρά-ἀντιβολέω
40224	λέγω
ἤ
40232	κῦρος
40234	ἄρος
40249	τίς
40251	εἰς
40268	λέγω
40270	ὅτι
40284	εἰς
40310	τίς
40313	εἰς
40315	ᾗ
40319	εἰς
40321	ᾗ
40333	ἀπό-ἱστάω
40342	θελήμη
τίς
40349	ἤ
40353	θελήμη
40363	ἀξιάω
40392	εἰμί
40394	ἀνά-ἀφθάω
40397	χάω
40400	πως
40402	ἕως
40406	ὅτι
40410	εἰς
40414	λέγω
40417	ἤ
40422	τίς
40425	εἰς
40431	δύο
40462	λέγω
40473	εὐθύς
λέγω
ὅτι
40485	λέγω
ὅτι
καυσόω
40497	τίς
40505	πως
40519	ὑπό-ἄγνυμι
40521	τίς
ἀντιδικέω
σέω
40526	εἰς
40528	ὁδάω
40535	πότε
40546	τίς
40553	εἰς
40555	λέγω
σέω
40561	ἕως
40564	σχάω
40567	πείρω
40569	τίς
εἰς
40572	τίς
40586	θυσία
40593	ὅτι
ἕ
40598	πηρός
40603	ὅτι
40607	λέγω
40614	ὁμοῖος
40616	ἤ
40618	ἕ
δεκάω
40623	πίπτω
40626	εἰς
τίς
40633	ὅτι
40635	ὀφείλω
40637	πηρός
40645	λέγω
40654	λέγω
40658	παρά-ἀντιβολέω
40663	εἰς
τίς
40669	ζέω
40671	εἰς
40681	Ἴδης
τριάζω
40685	ἵημι
40687	ζέω
40689	εἰς
40707	λέγω
40716	ἕως
40723	κοπρίας
40728	εἰς
40731	εἰμί
40736	ἐάν
40739	εἰς
40743	εἰς
40747	ἰδού
40753	δεκάω
40756	ἐάν
40762	εἰς
40765	ἴδη
40769	Ἰησοῦς
40778	σέω
40790	Θέων
40796	ὅτι
τίς
40801	Ἰησοῦς
λέγω
τίς
40805	ὅτι
40808	εἶμι
εἰς
40811	δεῖ
40813	εἰς
40822	τίς
40828	κῦρος
40834	τίς
40841	ἤ
40859	ἰδού
δεκάω
40865	δεῖ
40868	τίς
δεσμεύω
40873	τίς
40877	λέγω
40881	ἕ
40892	ἐν-δοκέω
40897	λέγω
40900	ὁμοιάζω
40902	ἧ
βασιλεία
τίς
θεάομαι
40910	ὁμοιάζω
40918	εἰς
40925	εἰς
40930	τίς
40933	εἰς
40935	κλαδέω
40937	καί
40943	βασιλεία
τίς
θεάομαι
ὁμοιάζω
40953	εἰς
40956	τριάζω
ἕως
ἵημι
40961	καί
40964	πολέω
40971	εἰς
40978	εἰμί
40980	ἕ
40993	ὅτι
40995	λέγω
41003	ἵημι
ἀνά
41009	ἀπόκλεισις
41014	ἐξίημι
41020	λέγω
41026	ῥέω
41029	οἶδος
41031	ποθεν
41035	λέγω
41038	σέω
41042	εἰς
41044	πλατειάζω
ἥμων
41048	ῥέω
λέγω
41052	οἶδος
ποθεν
41057	ἐμέω
41081	εἰς
41083	βασιλεία
τίς
θεάομαι
41089	ἐξίημι
41103	εἰς
41105	βασιλεία
τίς
θεάομαι
41109	ἰδού
εἶμι
εἰσ-χατέω
ὁ
41114	πρωτός
41116	εἶμι
πρωτός
ὁ
41120	εἰσ-χατέω
εἰς
41126	τίς
41128	λέγω
41134	ὅτι
41147	Ἴδης
41149	δαιμονιάω
41158	τριτάω
41161	δεῖ
41170	ὅτι
41175	ἐξίημι
41179	ἧ
41194	σέω
41207	ἰδού
41211	εἰκός
41213	λέγω
41220	ἕως
41227	εἰς
41229	κυριόω
καί
41232	εἰς
τίς
41236	εἰς
41252	ἰδού
41255	ἐάν
41262	Ἰησοῦς
41269	λέγω
41271	τίς
41274	ἤ
41276	ἕ
41292	ἤ
41294	εἰς
41299	εὐθύς
ἀνάσπασις
41302	εἰς
41304	τίς
41312	λέγω
41317	παρά-ἀντιβολέω
ἐπί-χόω
πως
41322	ἐκλέγω
λέγω
41330	εἰς
41334	εἰς
41338	πότε
41340	σέω
41352	ῥέω
σέω
41363	σχάω
41370	ἀνά,ἀπό-ἕζομαι
εἰς
41373	σχάω
41381	ῥέω
σέω
41384	πρός,ἀνά-ἀβάω
41388	σέω
δοκέω
41394	σέω
ὅτι
41406	λέγω
41409	τίς
41413	ποῖος
41415	ἤ
41420	φῖλος
σέω
41425	σέω
41429	σέω
41434	πότε
41442	σέω
41446	ποῖος
41449	ἀνά-πηρόω
41454	εἰσίημι
ὅτι
41459	σέω
41462	σέω
εἰς
41465	ἀνίστημι
41467	δικαία
ἀέκων
41480	εἰς
41482	βασιλεία
τίς
θεάομαι
41491	ἐποίζω
41504	τίς
δειπνέω
41510	ὅτι
41521	πρωτός
41527	χάω
41541	βοή
41569	τίς
41578	τίς
41583	εἰς
41585	πλατειάζω
41594	ἀνά-πηρόω
41608	πετάζω
41621	εἰς
41623	ὁδόω
41633	εἰκός
λέγω
41637	ὅτι
41640	ἀνδρών
41646	τίς
δειπνέω
41658	εἰμί
41688	ψύχω
41691	δυνατός
41706	δυνατός
41718	πρωτός
41723	εἰμί
χέω
εἰς
41729	πότε
41738	ἕ
41743	λέγω
ὅτι
41754	ἤ
41761	εἰς
41765	πρωτός
41767	εἰμί
41770	εἰς
δεκάω
41773	ὑπό,ἀντί-ἧμαι
τίς
41776	εἰκός
41781	εἰμί
41807	δυνατός
41811	κάλως
41814	ἁλή
41819	ἁλή
41821	εἰς
41825	εἰς
41828	εἰς
41832	ἐξίημι
41836	χόω
41845	ἕ
41848	ἕ
41854	ἕ
41858	ἕ
41860	λέγω
ὅτι
41873	παρά-ἀντιβολέω
41875	λέγω
41880	χόω
41892	ἐνεός
εἰς
41901	ἕως
41914	εἰς
41919	φῖλος
41923	λέγω
41927	ὅτι
41930	προβαίνω
41934	λέγω
41936	ὅτι
41939	εἰς
τίς
41947	ἤ
41950	ἐνεός
41957	ἤ
41962	δεκάω
41977	ἕως
ἵημι
41987	λέγω
41990	ὅτι
41997	λέγω
42003	ἀναγελάω
τίς
θεάομαι
42022	τίς
42037	βιόω
42049	εἰς
42051	μακράν
42058	ζώς
42087	εἰς
42101	κερατέα
42104	ἕ
42110	εἰς
42115	ποσόω
42117	τίς
42134	ἐράω
42138	εἰς
42143	σέω
42149	σέω
42153	εἷς
42156	σέω
42167	μακράν
42178	ἐπιπίπτω
42193	εἰς
42198	σέω
42204	σέω
42217	πρωτός
42224	εἰς
42230	εἰς
42243	ὅτι
42249	ἐάν
42252	ἐάν
42259	ἐάν
42266	εἰς
42280	εἷς
42285	ἀνά
42292	ὅτι
42295	σέω
42301	σέω
42306	ὅτι
42327	τίς
42329	Ἴδης
42333	σέω
42337	σέω
42340	ἐμέω
42347	φιλόω
42354	σέω
42358	σέω
42360	βιόω
42377	ἐμέω
εἰ
42383	σῶς
42389	δεῖ
ὅτι
42393	σέω
42396	ἐάν
42403	λέγω
42411	ἐάν
42434	σέω
ἄποδος
42440	σέω
42448	εἰς
42454	ὅτι
42462	ἐμέω
42479	εἰς
42485	εἷς
42489	τίς
42492	λέγω
τίς
πρωτός
42496	ὀφέλλω
τίς
42503	ἑκατόν
βάτος
ἐλαιόω
42511	σέω
42525	ὀφέλλω
42529	ἑκατόν
κόρος
σιτέω
λέγω
42535	σέω
42549	ὅτι
42552	ὅτι
ἕ
42555	τίς
42562	τίς
42564	εἰς
42569	εἶμι
καί
42573	λέγω
42576	φῖλος
42578	τίς
42584	ἐκ-λιπάω
42587	εἰς
42593	εἰς
42596	εἰς
42602	εἰς
42606	εἰς
42610	εἰμί
42612	εἰς
τίς
42616	πιστόω
42625	εἰμί
εἰς
τίς
42629	πιστόω
42639	δυνατός
δύο
κυρίζω
42643	ἤ
42646	εἷς
42652	ἤ
42656	τίς
42658	καταφρόνησις
42661	θεάω
42669	ἕ
42681	ἕ
42694	ὅτι
42696	εἰς
42701	τίς
θεάομαι
42706	ἕ
προφητάζω
42712	ἧ
βασιλεία
τίς
θεάομαι
42719	εἰς
42731	ἤ
τίς
42757	ἐάν
42761	πορφύρω
42763	βύζω
42780	ἐπίθυμος
42788	τίς
42790	ἀνά-λάζω
42792	ἕ
42809	ἀναγελάω
εἰς
42822	εἰς
τίς
ᾅδης
ἐπί-ἀράζω
42829	ὑπαρχή
εἰς
42838	εἰς
42856	ἄκρων
τίς
42866	ὅτι
42868	εἰς
42877	ὅτι
42881	σέω
εἰς
42884	ζώω
σέω
42888	ὁμοῖος
42890	κακάζω
42899	εἰς
42903	ἥμων
42906	χασμάω
42910	ἕ
42912	διά-ἀβάω
ἔνθεν
42922	διά-ἀπεράω
42932	εἰς
42935	τίς
42938	χάω
42950	εἰς
42956	λέγω
42976	νεκρών
42984	εἰμί
42988	προφάω
42991	οὐδέ
42995	νεκρών
43006	τίς
43014	ἵημι
43018	εἰμί
43028	εἰς
43031	ἤ
43037	εἷς
43041	ἁμαρτῆ
43044	σέω
43058	εἰς
43065	λέγω
μετανοέω
43069	καί
43071	ἕ
43073	τίς
κυριάζω
43081	κῦρος
εἰμί
43088	λέγω
ἀνά
43096	εἰς
43101	ἀνά
43108	χόω
ἀροτριάζω
ἤ
43115	τίς
43117	ῥέω
43119	εὐθύς
43121	ἀνά,ἀπό-ἕζομαι
43124	ῥέω
43131	διακονέω
43133	ἕως
φαγός
43136	πιέζω
43145	χέω
43147	τίς
43149	ὅτι
43162	λέγω
ὅτι
43171	καί
43173	εἰς
τίς
43176	εἰς
43189	εἰς
43193	δεκάω
λεπρόομαι
43196	ὁ
43201	ἐράω
43203	λέγω
43205	ἐπίστατον
43209	ἴδη
43216	ἱέρευσις
43219	εἰς
τίς
43228	ἴδη
ὅτι
43237	Θέων
43239	πίπτω
43242	πηρός
43250	ἐάν
43255	Ἰησοῦς
43258	ἕ
δεκάω
43261	ἕ
43263	ἐνεός
43269	δοκέω
τίς
θεάω
εἰμί
43282	ἧ
43284	σέω
43292	ποτέ
43294	ἧ
βασιλεία
τίς
θεάομαι
43304	ἧ
βασιλεία
τίς
θεάομαι
43310	οὐδέ
43312	Ἴδης
43314	ἤ
43316	ἰδού
43318	ἧ
βασιλεία
τίς
θεάομαι
43336	ἡμερόω
τίς
43339	τίς
ἀνθρωπόομαι
43348	Ἴδης
43350	Ἴδης
43358	ἧ
43366	εἰς
43375	τίς
ἀνθρωπόομαι
εἰς
43381	πρωτός
43383	δεῖ
43396	εἰς
43403	εἰς
43406	τίς
43408	τίς
ἀνθρωπόομαι
43419	εἰς
43429	ὁμοῖος
43432	εἰς
43442	ᾗ
43452	θέω
43462	ᾗ
43466	τίς
ἀνθρωπόομαι
43469	εἰς
43476	τίς
43482	εἰς
43486	καταβάτης
ἀρή
43491	εἰς
43493	ὁμοῖος
43496	εἰς
43507	ψύχω
43514	ἀνά
43518	λέγω
43541	ἧ
43544	ἧ
43550	λέγω
43563	ἕ
43566	λέγω
43568	παρά-ἀντιβολέω
43572	δεῖ
43579	λέγω
43582	ἐάν
εἰς
43587	Θέων
43596	ἐάν
εἰς
43605	λέγω
43609	τίς
ἀντιδικέω
43621	εἰς
43623	εἰμί
43626	Θέων
43629	οὐδέ
43645	εἰς
43653	κῦρος
43660	λέγω
43668	ἐκδικέω
43673	βάζω
43682	λέγω
43684	ὅτι
43687	ἐκδικέω
43689	εἰς
43694	τίς
ἀνθρωπόομαι
43697	ἄρος
43713	ὅτι
εἶμι
43721	παρά-ἀντιβολέω
43723	ἀνθρωπόομαι
43726	εἰς
43747	σέω
ὅτι
43752	ἕ
43759	ἤ
43767	τίς
43772	κτείνω
43780	οὐδέ
43783	ἐπί-ἀράζω
εἰς
43792	λέγω
43797	τίς
43799	λέγω
43804	εἰς
43810	ὅτι
43832	ἕ
μανθάνω
43838	Ἰησοῦς
43841	λέγω
43844	παιδία
43856	ἧ
βασιλεία
τίς
θεάομαι
ἡμός
λέγω
43864	ἀνά
43868	βασιλεία
τίς
θεάομαι
43872	παίδιος
43876	εἰς
43878	καί
43882	ἀρχός
λέγω
43888	ζώω
43895	Ἰησοῦς
43898	λέγω
43902	εἰμί
43910	μής
43912	μής
φονόω
μής
43916	μής
43921	σέω
43933	ἀέκων
43936	Ἰησοῦς
43941	σέω
43945	χέω
43953	εἰς
43962	ἀέκων
43966	ἐάν
43970	ἴδη
43974	Ἰησοῦς
43976	πως
43978	ἕ
43982	εἰς
43984	βασιλεία
τίς
θεάομαι
43996	ἤ
43998	εἰς
44000	βασιλεία
τίς
θεάομαι
44006	ἕ
44008	καί
44010	δυνατός
44017	πηρός
44020	πηρός
τίς
θεάω
44028	Ἴδης
44034	σέω
44039	ἡμός
λέγω
44042	ὅτι
44048	ἤ
44050	ἤ
44052	ἤ
44054	ἤ
44058	βασιλεία
τίς
θεάομαι
44064	λαβή
44066	εἰς
τίς
44071	εἰς
τίς
44074	τίς
44076	ζώω
44085	Ἴδης
44087	εἰς
44096	προφάω
τίς
44099	τίς
ἀνθρωπόομαι
44119	τριτάω
44127	ἐάν
44138	λέγω
44141	εἰς
τίς
44145	εἰς
44150	πηρός
44153	ἔπαιτον
ἀέκων
44165	ὅτι
Ἰησοῦς
44172	λέγω
44179	ἕ
44189	κράζω
44197	Ἰησοῦς
44209	σέω
44220	Ἰησοῦς
44224	ἧ
44226	σέω
44237	Θέων
44242	ἴδη
44245	τίς
θεάω
καί
44252	καί
ἰδού
44260	ἐάν
44276	τίς
44278	ὅτι
44282	ἐάν
44285	εἰς
44292	οἶδα
44294	ὅτι
44306	Ἰησοῦς
44312	κατά-ἀβάω
44315	εἰς
τίς
44318	σέω
δεῖ
44333	λέγω
ὅτι
πηρός
44346	κυρέω
Ἴδης
44358	εἰμί
44369	Ἰησοῦς
ὅτι
44373	τίς
44387	τίς
ἀνθρωπόομαι
44400	παρά-ἀντιβολέω
44410	ὅτι
44413	ἧ
βασιλεία
τίς
θεάομαι
44424	εἰς
44426	μακράν
44429	βασιλεία
44434	δεκάω
44439	δεκάω
44446	εἰς
44449	ἕ
44460	λέγω
44469	εἰς
τίς
44475	βασιλεία
44495	πρωτός
λέγω
44498	ἧ
44500	σέω
δεκάω
44510	ὅτι
εἰς
44516	ἐκ-οὐσιάζω
χόω
ἐπί-ἄνω
δεκάω
πολέω
44525	λέγω
ἤ
44528	σέω
44537	καί
44539	ἐπί-ἄνω
44542	πολέω
44547	λέγω
44549	ἰδού
ἧ
44552	σέω
44556	εἰς
44561	ὅτι
44564	εἰ
44573	εἰσ-πειράω
λέγω
44577	τίς
44579	σέω
44585	ὅτι
44598	εἰσ-πειράω
44609	ἄγνυμι
44613	ἀνά
44620	Ἄρατος
44627	τίς
44629	δεκάω
44636	χέω
δεκάω
44639	λέγω
44641	ὅτι
44643	τίς
44648	τίς
44653	χέω
44674	καί
44680	εἰς
44682	καί
44686	εἰς
44695	Ἔλαιος
44700	λέγω
44702	εἰς
44706	εἰς
ᾗ
44727	Δίον
44731	ῥέω
ὅτι
44734	κῦρος
44737	χέω
44740	ἕ
44752	ἕ
κυρίζω
44761	ἕ
44764	ὅτι
44766	κῦρος
44769	χέω
44794	εἰς
44796	ὁδάω
44803	κατά-βάζω
τίς
44807	Ἔλαιος
44817	Θέων
44825	λέγω
44831	εἰς
44833	κυριόω
εἰς
44838	δοκέω
εἰς
44842	τίς
44846	τίς
44855	σέω
44859	λέγω
44864	ἕ
λιθόομαι
44867	καί
44870	ἴδη
44876	λέγω
ὅτι
εἰμί
44880	εἰς
44894	σέω
ὅτι
44902	ἕ
44904	σέω
44906	σέω
44920	σέω
εἰς
σέω
44929	εἰς
σέω
44938	ἐπισκοπέω
σέω
καί
44942	εἰς
44949	λέγω
44952	καί
44955	εἰκός
44957	εἰκός
44964	λῃστής
καί
ἐάν
44971	εἰς
τίς
ἱεράζω
ἕ
44978	ἕ
44984	ἕ
πρωτός
τίς
45000	ἀκουή
καί
45003	εἰς
45006	ἡμερόω
45011	εἰς
τίς
ἱεράζω
45017	ἕ
45020	ἕ
45027	λέγω
45032	εἰς
ποιός
ἐκ-οὐσιάζω
45037	ἤ
45042	σέω
45044	ἐκ-οὐσιάζω
45053	ἄγνυμι
45063	ἐάν
ἤ
45067	ἕ
45072	λέγω
ὅτι
45078	ῥέω
Δίον
45104	ποθεν
45107	Ἰησοῦς
45110	οὐδέ
45112	λέγω
45114	εἰς
ποιός
ἐκ-οὐσιάζω
45118	ποῖος
45124	λέγω
45126	παρά-ἀντιβολέω
45148	τίς
καρπέω
τίς
45154	ἕ
45166	ἕ
45178	ἕ
45188	τίς
45197	ἀγαπάζω
ἴσως
45200	ἐν-τραπέω
45204	ἕ
45209	λέγω
45217	ἥμων
45219	ἧ
45224	ἐξίημι
τίς
45234	τίς
45250	μής
45266	ἕ
45270	εἰς
45284	ἀνά
45288	καί
45290	ἕ
45293	ἕ
45300	εἰς
45310	ὅτι
45315	παρά-ἀντιβολέω
45317	καί
45328	λογόω
45333	ἄρχω
45336	ἐκ-οὐσιάζω
τίς
45342	λέγω
45345	ὅτι
45347	λέγω
45359	τίς
θεάομαι
45365	φόρον
45367	ἤ
45381	χέω
45385	ἕ
45401	τίς
θεάομαι
τίς
θεάω
45411	ἐν,ἀντί-εἰμί
τίς
45423	τίς
45426	ἕ
ἀντιλέγω
ἀνίστημι
45433	λέγω
45442	χόω
45449	λαβή
45458	τίς
45467	πρωτός
45483	ἕ
45492	ἧ
45495	ἧ
45498	εἰς
45500	ἀνίστημι
45505	ἕ
45515	Ἰησοῦς
ἕ
45518	τίς
45524	ἕ
45527	τίς
45536	νεκρών
45541	οὐδέ
45548	εἶμι
45551	εἶμι
θεάομαι
45557	ὅτι
45560	ἕ
45567	βάτον
45569	λέγω
κυρέω
45572	Θέων
45575	Θέων
45578	Θέων
45584	νεκρών
ἀνά-λάζω
45590	ζῶσις
45593	τίς
45610	πως
λέγω
45620	λέγω
εἰς
45625	κῦρος
τίς
κυριάζω
45631	δέξις
45633	ἕως
ἀνά
θάζω
45638	σέω
45642	σέω
45646	κυρέω
45649	πως
45656	τίς
45668	εἰς
45673	εἰς
45678	εἰς
45683	εἰς
45685	δειπνέω
ὁ
45691	χηρόω
45693	προφάω
μάκρα
45705	εἰς
45724	λέγω
45726	ὅτι
ἧ
45730	ἧ
45732	πλέως
45739	τίς
45743	εἰς
45749	τίς
45754	βιόω
45758	καί
τίς
λέγω
45762	τίς
ἱεράομαι
ὅτι
λιθόομαι
κᾶλον
45776	εἰς
45782	λιθάζω
45789	λέγω
45791	ποτέ
45813	τίς
45816	λέγω
45835	δεῖ
45839	πρωτός
45842	εὐθύς
45846	λέγω
45853	βασιλεία
45855	βασιλεία
45887	εἰς
45891	φυλακεύς
45898	τίς
45903	εἰς
45907	εἰς
45921	ᾗ
45925	ἤ
45928	ἕ
45935	γονάω
45941	φιλόω
45947	εἰσ-ἔσθω
45963	ἀπό-λάω
εἰς
45981	ὅτι
45983	ἧ
45987	ἕ
εἰς
45992	εἰς
45996	ἕ
εἰς
46002	ἕ
εἰς
46008	εἰς
46010	ὅτι
46014	εἶμι
τίς
46022	εἰς
46028	εἰς
46041	τίς
46050	εἰς
46061	ἵημι
46063	καιρόω
46065	καί
46068	εἰς
ἡλιάζομαι
46078	συνοχέομαι
46080	εἰς
46085	σαλόομαι
46100	οὐρανόω
46107	τίς
ἀνθρωπόομαι
46110	εἰς
46115	δοξάζω
46123	ἐπάρατος
46129	ἧ
46132	καί
46134	παρά-ἀντιβολέω
46150	ὅτι
46164	ὅτι
46167	ἧ
βασιλεία
τίς
θεάομαι
ἡμός
λέγω
46174	ὅτι
46178	ἧ
46181	ἕως
ἀνά
46188	ἧ
46191	ἕ
46193	λογόω
46202	πότε
46207	εἰς
46210	μεθίημι
46215	ἐπί-στάζω
46219	ἧ
46237	εἰς
46240	δέω
46252	τίς
46254	τίς
ἀνθρωπόομαι
ἐάν
46260	εἰς
τίς
ἱεράζω
46269	εἰς
46274	Ἔλαιος
46282	εἰς
τίς
ἱεράζω
46289	ἧ
46293	ἧ
λέγω
46298	ἕ
46301	ἕ
46304	πως
46314	εἰς
46321	τίς
46333	πως
46349	τίς
46357	ἧ
46361	ᾗ
δεῖ
46368	Πέτρων
46379	ἕ
46390	Ἴδης
46393	εἰς
46396	σύν,ἀντί-ἀσάω
46404	εἰς
46407	εἰς
46411	ῥέω
τίς
46416	λέγω
σέω
46431	φαγός
46434	δεῖξις
46450	καί
46453	ἧ
46455	ἀναπίπτω
46457	ἕ
46465	ἐπιθυμιάω
46474	τίς
46477	λέγω
46480	ὅτι
46484	φαγός
46486	ἕως
46489	εἰς
46491	βασιλεία
τίς
θεάομαι
46503	εἰς
46505	λέγω
46510	πιέζω
46512	τίς
46515	τίς
46518	ἀνά-πελάω
ἕως
ἵημι
ἧ
βασιλεία
τίς
θεάομαι
46530	ἐκλανθάνω
46534	λέγω
46546	εἰς
46557	λέγω
46561	ἧ
46564	εἰς
τίς
46573	ἰδού
ἧ
46576	τίς
46580	ἐμέω
46584	ὅτι
46588	τίς
ἀνθρωπόομαι
46596	τίς
46600	ἵημι
46610	ἄρος
46622	εἰς
46634	ἕ
46641	ἕ
46653	εἰς
46664	διακονέω
46670	ἤ
46672	διακονέω
46678	εἰς
46684	διακονέω
46688	ἕ
46691	ἐμέω
εἰς
46696	ἄγνυμι
46705	βασιλεία
46707	εἰσ-θάω
46714	εἰς
46716	βασιλεία
46726	τίς
46728	Σῖμος
Σῖμος
ἰδού
46735	τίς
46744	σέω
46747	ἐκ-λιπάω
ἧ
46750	σέω
46753	ποτέ
46758	σέω
46765	σέω
46769	εἰς
46772	εἰς
46778	λέγω
σέω
46785	ἕως
46791	καί
46806	ἕ
46813	ἀνά-λάζω
46816	χόω
46819	ὁμοῖος
46825	χόω
46833	λέγω
46836	ὅτι
46840	δεῖ
46842	εἰς
ἐμέω
46845	καί
46847	ἀνά-ὀμάζω
46853	ἐμέω
46855	χέω
ἕ
46860	ἰδού
46870	καί
46876	εἰς
46880	Ἔλαιος
46885	ἕ
μανθάνω
46890	τίς
46897	εἰς
46905	λιθόομαι
βολέω
46912	λέγω
46914	εἰμί
46921	ἐμέω
46925	θελημός
46927	ἀνά-λάζω
46941	εἰς
46982	εἰς
46987	ἰδού
46991	λέγω
47000	τίς
47004	Ἰησοῦς
47012	τίς
ἀνθρωπόομαι
47017	ἕ
47024	εἰμί
47026	εἰς
47034	τίς
47048	Ἰησοῦς
47051	ἕως
47055	τίς
47061	Ἰησοῦς
47070	τίς
ἱεράομαι
47076	ληιστός
47081	ξυλών
47088	εἰς
τίς
ἱεράζω
47101	ἧ
47104	ἧ
ἐξουσιάζω
τίς
47114	εἰς
47117	τίς
47127	εἰς
47151	καί
47155	ἐάν
47159	λέγω
47161	οἶδος
47168	ἴδη
47171	καί
47175	εἰ
47184	διά-στάζω
47191	λέγω
47198	ἐάν
47209	οἶδος
47211	λέγω
47222	κῦρος
47224	τίς
47230	τίς
λογόω
τίς
κυριόω
47237	ὅτι
47247	ἐξίημι
47250	καί
ἕ
47253	ἕ
47263	λέγω
47268	πᾶς
47274	λέγω
εἰς
47277	καί
47281	σύν-ἀχθέω
47284	τίς
47293	εἰς
47297	λέγω
εἰμί
47300	εἰ
47321	τίς
47327	τίς
ἀνθρωπόομαι
47331	δέξις
47334	τίς
θεάομαι
47341	εἰ
47344	τίς
θεάομαι
47352	λέγω
ὅτι
47356	ἕ
47368	τίς
47371	καί
47386	λέγω
47392	ἥμων
47399	λέγω
47409	λέγω
47411	εἰ
47422	λέγω
47436	εἰς
τίς
47440	ἕ
47443	λέγω
ὅτι
47450	ὁλάω
47458	ἕως
47462	ἀέκων
47464	εἰμί
47471	ὅτι
47474	ἐκ-οὐσιάζω
47484	εἰς
47486	εἰς
47493	ἴδη
47498	ἐάν
47501	ἱκανόω
47522	εἰς
λογόω
ἱκανόω
47532	ἕ
47535	ἕ
47556	τίς
47560	φιλόω
47567	εἰς
47575	εἰς
ἐχθρός
47604	ἰδού
47611	εἰς
τίς
47621	οὐδέ
47629	ἰδού
47631	ἄξιος
θανατόω
47643	λέγω
47652	ἐάν
47654	στάζω
47657	εἰς
47663	εἰς
47676	ἕ
47679	λέγω
47696	θανατόω
47698	εἰς
47704	ἕ
47728	στάζω
47732	εἰς
47740	τίς
47743	καί
47760	τίς
47767	τίς
47770	γυναικών
47780	Ἰησοῦς
47797	ὅτι
ἰδού
47801	εἰς
47804	μακαρία
47815	ὁ
47820	λέγω
47831	ὅτι
εἰμί
εἰς
47838	εἰς
τίς
47847	κακουργέω
47852	καί
47860	κραίνω
47870	δέξις
47877	Ἰησοῦς
λέγω
47902	ἕ
47904	λέγω
47909	εἰμί
47914	τίς
θεάομαι
47918	ἐν-ἐπαίσσω
47922	ἕ
47929	λέγω
εἰμί
47932	εἰ
47939	ἐάν
47942	ἐπιγράφω
47954	κακουργέω
47959	εἰ
47970	ἐπιτιμάω
47973	οὐδέ
47977	Θέων
ὅτι
εἰς
τίς
47983	εἰ
47988	ἀξιάω
47999	λέγω
48005	εἰς
48007	βασιλεία
σέω
48012	ἡμός
σέω
λέγω
48017	ἐμέω
εἰσίημι
εἰς
τίς
48022	καί
ἐάν
48027	ἑκτός
48032	ὁλάω
48035	ἕως
48038	τίς
ἡλιόω
48045	τίς
48053	Ἰησοῦς
48056	εἰς
48058	σέω
48067	ἴδη
48075	Θέων
λέγω
48082	ἐάν
48085	ἕ
48102	ἕ
48117	καί
ἰδού
48123	ὑπαρχή
48130	ἐάν
48133	βούλομαι
48146	βασιλεία
τίς
θεάομαι
48151	τίς
48156	τίς
48166	εἰς
48169	ὅς
48171	ἐάν
48177	ἐάν
48208	καί
48237	τίς
48245	τίς
κυριόω
48250	εἰς
τίς
ἀπορέω
48257	ἰδού
48262	εἰς
48265	ἐν-φοβέω
48272	πρόσ-ὠπάω
εἰς
48285	νεκρών
48289	ἀνά-λάζω
48297	εἰς
48300	λέγω
48303	τίς
ἀνθρωπόομαι
ὅτι
δεῖ
48308	εἰς
48316	τριτάω
48327	τίς
48340	ἧ
48347	ἧ
48354	λέγω
48384	μονάζω
48392	καί
ἰδού
48397	εἰς
48403	εἰς
48410	ᾗ
48425	εἰς
τίς
48433	Ἰησοῦς
48437	ἕ
48442	τίς
48450	τίς
ἕ
λογόω
48479	εἰς
48481	εἰς
48488	πόα
ἕ
48496	τίς
48503	εἰς
48507	ἐν,ἀντί-εἰμί
τίς
θεάομαι
48512	τίς
48518	ἕ
48521	ἕ
48523	ἥμων
εἰς
48526	θανατόω
48533	ὅτι
48541	ἀνά-λάζω
48550	ἄγνυμι
48552	ἵημι
48555	ἀνά-λάζω
48558	τίς
48560	ἥμων
48575	λέγω
48578	ἀναγελάω
48580	ὁ
λέγω
48586	τίς
48616	τίς
48622	ἕ
προφητάζω
48626	δεῖ
48632	εἰς
48634	δοκέω
48644	προφάω
48647	εἰς
48654	καί
48656	εἰς
48659	ὅς
48669	λέγω
48672	ἥμων
ὅτι
48680	ἧ
48684	τίς
48690	εἰς
τίς
48707	ἕ
48723	ἧ
καρδιάω
ἥμων
48727	ἐάν
εἰς
48733	εἰς
48735	ὁδάω
48740	γραφής
καί
48747	εἰς
48758	λέγω
ὅτι
48763	κῦρος
48769	ἐκ-ἀγάω
48771	εἰς
48773	ὁδάω
48778	εἰς
48781	τίς
ἀρτέομαι
48789	εἰς
48793	λέγω
48795	εἰρηνέω
48800	ἐν-φοβέω
48816	εἰς
48828	ὅτι
48836	ὅτι
48838	σαρκάζω
48842	χέω
48872	ἕ
48889	ἕ
λογόω
48900	ὅτι
δεῖ
48906	εἰς
τίς
νομάζω
48916	ἐμέω
48921	νέω
τίς
48925	γραφής
48929	ὅτι
48938	νεκρών
48940	τριτάω
48945	τίς
48949	εἰς
48951	ἁμάρτιον
εἰς
48963	ἰδού
48968	τίς
48976	εἰς
48979	ἕως
ἵημι
48988	ἕως
48992	ἐπί-ἀράζω
49000	εἰς
τίς
49010	εἰς
49018	εἰς
49027	εἰς
τίς
ἱεράζω
49032	Θέων
εἰς
ἄρχω
ἐάν
49041	ἐάν
49044	Θέων
49047	ἐάν
49051	ἐάν
εἰς
ἄρχω
49056	Θέων
49065	οὐδέ
49069	εἰς
49072	ἐάν
49074	ἧ
49076	ἐάν
49084	εἰς
49089	ἧ
49097	πηρός
θεάομαι
49104	εἰς
49107	μαρτύρησις
49109	τίς
49117	ἐάν
49123	μαρτύρησις
49125	τίς
49127	ἐάν
49137	εἰς
49140	εἰς
τίς
49143	ἐάν
49156	εἰς
49161	ἕ
ἰδίω
49172	ἐκ-οὐσιάζω
49174	θεάομαι
49178	εἰς
49182	ὁ
49185	αἱματόω
οὐδέ
49190	οὐδέ
49196	θεάομαι
49198	καί
49205	εἰς
49210	δοκέω
49212	δοκέω
49215	πηρός
49227	λέγω
49229	ἐάν
49239	ὅτι
πρωτός
49242	ἐάν
ὅτι
49245	τίς
49255	ὅτι
49261	ἧ
49264	ἧ
49268	χριστός
49270	Θέων
49278	εἰς
49281	τίς
49284	ἐκ-ἁγέομαι
καί
49288	ἧ
49290	τίς
49296	ἕ
49308	εἰ
49316	ὅτι
49329	εἰ
49331	λέγω
49336	εἰ
49345	εἰ
49353	λέγω
49359	βάζω
εἰς
49366	κυριόω
49372	καί
49387	εἰμί
49390	εἰ
49393	οὐδέ
49395	οὐδέ
49402	λέγω
49405	εἰς
49418	ἵημι
49428	τίς
49431	εἰς
49434	πέρα
τίς
49438	ἐάν
49451	λέγω
ἰδέ
49455	τίς
θεάομαι
49461	τίς
49466	ἵημι
49477	ὅτι
πρωτός
49480	ἐάν
ἄγνυμι
49488	τίς
49494	εἰς
49497	καί
49500	λέγω
ὅτι
49514	ἄγνυμι
49523	εἰς
49530	ἀνά
οἶδα
49543	εἰς
49545	ἁγιάζω
ἄγνυμι
49550	ὅτι
49555	τίς
θεάομαι
49571	τίς
49574	λέγω
ἰδέ
49578	τίς
θεάομαι
49582	ἕ
49584	μανθάνω
49589	τίς
49594	Ἰησοῦς
49599	λέγω
49603	ἕ
49609	λέγω
49614	λέγω
49633	ἐάν
49636	ἐάν
49641	πετρόω
49648	πηρός
49655	πρωτός
49659	ἴδιος
49662	λέγω
49679	Ἰησοῦς
49682	εἰ
Σῖμος
49697	εἰς
49704	λέγω
49707	Ἰησοῦς
49710	ἐάν
49721	πετρόω
49727	λέγω
49732	εἰς
τίς
νομάζω
49736	ἕ
προφητάζω
49741	τίς
49752	δυνατός
49756	λέγω
49764	Ἰησοῦς
49771	λέγω
49774	ἰδέ
49777	εἰς
49782	λέγω
49785	ποθεν
49789	Ἰησοῦς
49794	τίς
49809	εἰ
49812	τίς
θεάομαι
49816	εἰ
τίς
49820	Ἰησοῦς
49824	ὅτι
49826	σέω
ὅτι
49830	ὑπό-κατόω
49838	λέγω
49840	ἡμός
ἡμός
λέγω
49851	τίς
θεάομαι
49859	τίς
ἀνθρωπόομαι
καί
49865	τριτάω
49868	εἰς
κάνεον
49873	ἐάν
ἧ
49876	τίς
49883	Ἰησοῦς
49885	ἕ
μανθάνω
49888	εἰς
49893	οἰνόομαι
λέγω
ἧ
49897	τίς
49905	λέγω
49908	Ἰησοῦς
49910	ἐμέω
49912	σέω
49916	ἧ
49919	λέγω
ἧ
49924	διά-κονέω
49927	ἀνά
λέγω
49944	ἄνη
49947	ἤ
49949	λέγω
49952	Ἰησοῦς
49955	ὑδριάς
49960	ἕως
ἀνάζω
49963	λέγω
49969	τίς
49971	ἕ
49986	ποθεν
49988	ἕ
49990	διά-κονέω
49992	ἕ
50002	λέγω
50006	πρωτός
50008	κᾶλον
50015	ἐλαύνω
50019	κᾶλον
50021	ἕως
50025	ἄρχω
50027	σημειόω
50029	Ἰησοῦς
εἰς
κάνεον
50037	δοκέω
50041	εἰς
50043	ἕ
μανθάνω
50049	εἰς
50053	ἧ
50057	ἕ
50060	ἕ
μανθάνω
50069	καί
50071	ἐάν
50078	εἰς
50081	Ἰησοῦς
50084	εἰς
τίς
ἱεράζω
50089	βόειος
50102	σχοινίων
50106	τίς
ἱεράομαι
50113	βόειος
50117	ἐξέχω
50130	Ἄρατος
50137	τίς
50143	ἕ
μανθάνω
50146	ὅτι
50151	τίς
50153	σέω
50158	ἕ
50167	ὅτι
50171	Ἰησοῦς
50180	εἰς
50187	ἕ
50199	εἰς
50206	λέγω
50208	τίς
50210	τίς
50217	νεκρών
50219	ἕ
μανθάνω
50222	ὅτι
50224	λέγω
50228	γραφής
50230	τίς
50235	Ἰησοῦς
50238	ἐάν
εἰς
50242	εἰς
τίς
50245	εἰς
50250	εἰς
50259	ἐποίζω
50262	Ἰησοῦς
50273	ὅτι
50279	μαρτύρησις
50281	τίς
ἀνθρωπόομαι
50287	ἐάν
εἰς
τίς
50291	ἐάν
50300	ἀρχός
50313	ὅτι
50315	θεάομαι
50320	δυνατός
50336	Ἰησοῦς
50340	ἡμός
ἡμός
λέγω
σέω
50350	δυνατός
50353	βασιλεία
τίς
θεάομαι
λέγω
50361	πως
δυνατός
50365	γέρας
50368	δυνατός
εἰς
50380	Ἰησοῦς
ἡμός
ἡμός
λέγω
σέω
50394	δυνατός
50396	εἰς
50398	βασιλεία
τίς
θεάομαι
50412	τίς
50418	ὅτι
50420	σέω
δεῖ
50438	ποθεν
50442	ὑφηγέομαι
50449	τίς
50456	πως
δυνατός
50461	Ἰησοῦς
50466	εἰ
50469	τίς
50475	ἡμός
ἡμός
λέγω
σέω
ὅτι
50490	ἥμων
50493	εἰμί
50501	πως
50511	εἰς
50514	εἰμί
50518	τίς
50520	κατά-βάζω
50523	τίς
ἀνθρωπόομαι
50531	εἰς
50536	δεῖ
50539	τίς
ἀνθρωπόομαι
50545	εἰς
50548	ζώω
50567	εἰς
50570	ἀπό-λάω
50573	ζώω
50582	εἰς
50598	εἰς
50607	ὅτι
50610	εἰς
50613	τίς
50616	τίς
θεάομαι
50621	ἧ
50623	ὅτι
50627	εἰς
50632	ἕ
ἀνθρωπόομαι
50637	ἤ
50640	ἐάν
50668	ποῖος
50680	ὅτι
εἰς
θεάω
50689	Ἰησοῦς
50691	ἕ
μανθάνω
50694	εἰς
50705	ἐάν
50710	εἰς
αἶνος
50713	τίς
50715	ὅτι
50718	ἐάν
50726	ἐάν
50728	εἰς
50753	ἐάν
50755	σέω
πέρα
τίς
50775	δυνατός
50785	τίς
50791	ὅτι
50799	ὅτι
50805	χόω
50813	τίς
50818	ἀκουή
50825	τίς
50829	ἧ
50831	ἧ
50835	δεῖ
50843	ἐπί-ἄνω
50862	τίς
50865	ἐπί-ἄνω
50886	ὅτι
50898	τίς
θεάομαι
50910	ἀγάπη
50916	εἰς
50922	εἰς
50925	χέω
ζώω
50931	τίς
50935	ζώω
50937	ἧ
50939	τίς
θεάομαι
50948	κῦρος
ὅτι
50951	ἕ
50953	ὅτι
Ἰησοῦς
50960	ἤ
50963	Ἰησοῦς
50968	ἕ
μανθάνω
50977	εἰς
50980	δεῖ
50989	εἰς
50993	λέγω
50995	πλησίος
τίς
51002	τίς
51005	ἐάν
51008	πήσσω
τίς
51013	Ἰησοῦς
51022	πήγνυμι
51024	ἐάν
51026	ἑκτός
51034	λέγω
51037	Ἰησοῦς
51041	ἕ
51043	μανθάνω
51046	εἰς
51052	λέγω
51055	ἧ
51057	ἧ
51059	πως
51064	ἐμέω
51072	σύν-χραύω
51076	Ἰησοῦς
51080	εἰμί
51084	τίς
θεάομαι
51090	λέγω
σέω
51096	ἀνά
51101	ἀνά
σέω
51104	ζώς
λέγω
51110	χέω
51116	ποθεν
51118	χέω
51122	ζώς
51126	εἰ
τίς
51129	ἥμων
51140	ἔπειμι
51142	ἕ
51150	Ἰησοῦς
51156	πίνος
51158	τίς
51165	ἀνά
πιέζω
51168	τίς
51170	ἵημι
51177	εἰς
51180	ἀνά-λάζω
51187	εἰς
51189	πήσσω
51192	εἰς
ζώω
51195	λέγω
51198	ἧ
51213	λέγω
51218	ἀνά-δράω
σέω
51224	ἧ
51229	χάω
ἀνά-δράω
λέγω
51234	Ἰησοῦς
Κάλως
51237	ὅτι
ἀνά-διδράσκω
51240	χάω
51243	ἀνά-δράω
51248	χέω
51251	σέω
51256	λέγω
51258	ἧ
51262	ὅτι
51264	εἰ
51266	ἕ
51268	ἥμων
εἰς
τίς
ὄρνυμι
51276	λέγω
ὅτι
εἰς
51285	δεῖ
λέγω
51289	Ἰησοῦς
51293	ὅτι
51298	εἰς
τίς
ὄρνυμι
51303	εἰς
51306	τίς
πατρίς
51317	ὅτι
ἧ
51324	ἀνά-λάζω
51331	ἕ
51333	πρόσ-κυνάω
51335	τίς
πατρίς
εἰς
51356	εἰς
51360	δεῖ
51362	λέγω
51364	ἧ
51366	οἶδος
ὅτι
51371	λέγω
51379	λέγω
51382	Ἰησοῦς
51386	λάλος
σέω
καί
51392	ἕ
μανθάνω
51397	ὅτι
51406	ἤ
51416	ἧ
51420	εἰς
51424	λέγω
51449	εἰς
τίς
51454	ἕ
μανθάνω
λέγω
51458	φαγός
51465	χάω
51471	λέγω
51473	ἕ
μανθάνω
51477	μής
51482	λέγω
51485	Ἰησοῦς
51490	ποῖος
51492	θελήμη
τίς
51503	λέγω
ὅτι
51512	ἰδού
λέγω
51515	ἐπάρατος
51523	ὅτι
51525	εἶμι
51534	σύν-ἁγέομαι
51536	εἰς
ζώω
51541	σπειρόω
ὁμοῦ
51547	εἰς
51554	ὅτι
51558	σπειρόω
51575	εἰς
51587	εἰς
51597	ὅτι
51608	ἕ
51631	λέγω
ὅτι
51636	σός
λαλιός
51644	ὅτι
51650	τίς
51659	εἰς
51664	Ἰησοῦς
51666	ὅτι
51668	εἰς
51672	τιμέω
51674	χέω
51678	εἰς
51683	ἕ
51689	εἰς
51691	εἰς
51698	εἰς
51704	εἰς
51706	κάνεον
51714	καί
ἐάν
51718	ἵημι
51722	εἰς
51725	ἀέκων
ὅτι
Ἰησοῦς
51732	εἰς
51741	κατά-ἀβάω
51753	Ἰησοῦς
51765	λέγω
51771	κατά-ἀβάω
51775	παίδιος
51777	λέγω
51780	Ἰησοῦς
51784	σέω
51789	τίς
51795	Ἰησοῦς
51802	ἕ
51806	λέγω
ὅτι
51818	εἰς
ᾗ
51825	ὅτι
51837	ὅτι
51841	εἰς
ᾗ
51846	Ἰησοῦς
51849	σέω
51855	ἧ
51858	ὁλάω
51866	Ἰησοῦς
51871	εἰς
51876	ἐάν
51882	Ἰησοῦς
εἰς
51887	εἰς
51894	ἧ
ἐπιλέγω
51901	εἰς
51912	τίς
51920	εἰς
51929	πρωτός
ἐν-βάζω
51934	τίς
51942	ἐάν
51951	χόω
εἰς
51957	ἴδη
51959	Ἰησοῦς
51963	ὅτι
51967	χέω
λέγω
51976	ἀσθενής
51980	χάω
51988	εἰς
51991	εἰς
51998	ἐμέω
52000	λέγω
52003	Ἰησοῦς
52005	ἄρον
52008	σέω
52012	εὐθύς
52024	ἐάν
52027	εἰς
52031	λέγω
52033	ἕ
52035	τίς
52042	σέω
ἀρή
52057	ἄρον
52060	σέω
52071	σέω
ἄρον
52084	Ἰησοῦς
ἐκνεύω
52088	εἰς
τίς
52096	Ἰησοῦς
εἰς
τίς
ἱεράζω
52103	ἰδέ
52111	σέω
52121	ὅτι
Ἰησοῦς
52132	ἕ
52136	ὅτι
52138	ἐποίζω
εἰς
52148	ἕως
52151	ἄγνυμι
52159	ἕ
52162	ὅτι
52168	ἀνά-λάζω
52171	ἴδιος
λέγω
52174	Θέων
52177	ποῖος
τίς
θεάω
52183	Ἰησοῦς
52185	λέγω
52187	ἡμός
ἡμός
λέγω
52192	δυνατός
52199	ἀνά
52208	ἀνά
52210	ποῖος
52215	ὁμοῖος
52233	δεῖξις
52255	οὐδέ
52261	ἀνά-λάζω
52266	τίς
52270	τιμόω
52274	τιμόω
52279	τιμόω
52289	ἡμός
ἡμός
λέγω
52293	ὅτι
52298	ἀκουή
52301	τίς
52304	χέω
ζώω
52308	εἰς
52312	ἀνά-λάζω
52315	τίς
θανατόω
εἰς
52319	ζώω
ἡμός
ἡμός
λέγω
52324	ὅτι
52331	ἕ
52336	τίς
52338	τίς
θεάομαι
52341	ἕ
52348	χέω
ζώω
εἰς
52354	τίς
52357	ζώω
52359	εἰς
52362	ἐκ-οὐσιάζω
52367	ὅτι
52369	ἀνθρωπόομαι
52374	ὅτι
52377	εἰς
ᾗ
52380	ἕ
εἰς
52390	ἕ
52394	εἰς
ἀνίστημι
52397	ἕ
52401	εἰς
ἀνίστημι
52415	ἧ
52417	ἧ
52421	ὅτι
52423	ζέω
52425	θελήμη
52428	ἀνά-λάζω
52430	θελήμη
τίς
52436	μάρτυρος
52439	ἧ
52448	μάρτυς
52450	ἐμέω
52452	οἶδος
ὅτι
52456	ἧ
52461	ἐμέω
52473	πηρός
ἀνθρωπόομαι
52478	ἀνά-λάζω
52480	λέγω
52485	ἐάν
52498	εἰς
τίς
52504	χάω
52508	τίς
52525	ποῖος
52528	ἐμέω
ὅτι
52542	ἐμέω
52558	εἰς
52561	ὅτι
52571	γραφής
ὅτι
52575	εἰς
52577	ζώω
52582	εἶμι
52586	ἐμέω
52594	ζώω
χέω
δοκέω
πηρός
52601	ἀνά-λάζω
52604	ὅτι
52607	τίς
θεάομαι
52611	εἰς
52615	εἰς
τίς
52618	τίς
52628	εἰς
τίς
52631	τίς
52635	πως
52639	δοκέω
πηρός
52645	δοκέω
52647	πηρός
τίς
52650	θεάομαι
52655	ὅτι
52667	εἰς
52671	εἰμί
52676	ἀνά
ἐμέω
52680	ἐμέω
52683	εἰμί
52690	πως
52699	Ἰησοῦς
πέρα
52712	ὅτι
52717	ἐποίζω
52723	εἰς
52726	Ἰησοῦς
52734	ἐάν
52739	ἧ
52743	ἐπί-ἀράζω
52748	Ἰησοῦς
52751	ὅτι
52757	λέγω
52760	ποθεν
52768	λέγω
52791	λαβή
λέγω
52803	πετρόω
52808	χέω
52815	ἀνά-λάζω
52819	εἰς
52823	Ἰησοῦς
52828	ἐάν
52832	εἰς
τίς
52835	ἀνά-ἐπιέννυμι
52837	ἕ
52848	Ἰησοῦς
52854	ὁμοῖος
52864	λέγω
52875	ἀπό-λάω
52893	ἕ
52895	ἀνθρωπόομαι
52900	λέγω
ὅτι
52909	εἰς
52912	Ἰησοῦς
52915	ὅτι
52926	εἰς
52933	ὀψίον
52936	ἕ
μανθάνω
52944	εἰς
52947	πέρα
52950	εἰς
52962	Ἰησοῦς
ἧ
52966	ἀνεμέω
52974	εἰκός
52976	ἤ
52987	τίς
52994	λέγω
53004	εἰς
53008	εὐθύς
53015	εἰς
53024	πέρα
53028	ὅτι
53032	ἐάν
53034	εἰμί
53038	ὅτι
53045	Ἰησοῦς
εἰς
53049	ἀνά-λάζω
53051	ἕ
μανθάνω
53055	ἀνά-λάζω
53061	τίς
53068	τίς
κυριόω
53075	ὅτι
Ἰησοῦς
53080	οὐδέ
ἕ
μανθάνω
53086	εἰς
53091	εἰς
53099	πέρα
53105	ποτέ
53111	Ἰησοῦς
53114	ἡμός
ἡμός
λέγω
53121	ὅτι
53125	ὅτι
53138	ἀνά-λάζω
53143	εἰς
ζώω
53149	τίς
ἀνθρωπόομαι
53170	τίς
θεάομαι
53173	Ἰησοῦς
53181	τίς
θεάομαι
53185	εἰς
53201	σέω
53204	ἕ
53206	ἥμων
53210	εἰς
53218	τίς
53227	Ἰησοῦς
ἡμός
ἡμός
λέγω
53239	τίς
53250	τίς
53257	τίς
θεάομαι
53263	τίς
53266	ζώω
53268	τίς
53284	Ἰησοῦς
53301	εἰς
53310	ὅτι
53317	πᾶς
53334	ἐξίημι
ὅτι
53338	τίς
53342	ποῖος
53344	θελήμη
53347	ἀνά-λάζω
53349	θελήμη
τίς
53357	θελημός
τίς
53370	ἀνά-λάζω
53373	εἰς
53375	εἰσ-χατέω
53381	θελημός
τίς
53393	εἰς
53396	ζώω
53402	εἰς
53404	εἰσ-χατέω
53408	ἕ
53412	ὅτι
53419	κατά-βάζω
53421	τίς
53424	λέγω
53428	Ἰησοῦς
53432	ἵημι
53440	πως
53442	λέγω
ὅτι
53445	τίς
53449	Ἰησοῦς
53453	μής
53458	δυνατός
53471	ἄγνυμι
53474	εἰς
53476	εἰσ-χατέω
53480	εἰς
53483	καί
53487	θεάομαι
53490	ἀέκων
πηρός
τίς
53495	μάθος
53500	ὅτι
53505	εἰμί
53509	πηρός
τίς
θεάομαι
53516	ἡμός
ἡμός
λέγω
53522	χέω
ζώω
53531	ἕ
53535	εἰς
53548	τίς
53564	ζώς
53567	τίς
53569	κατά-βάζω
53575	τίς
ἀρτέομαι
53578	εἰς
53588	ἧ
53594	τίς
53601	ἕ
53603	λέγω
πως
δυνατός
53610	σαρκάζω
53616	Ἰησοῦς
ἡμός
ἡμός
λέγω
53625	σαρκάζω
τίς
53628	τίς
ἀνθρωπόομαι
53631	πιέζω
53637	ζώω
εἰς
53644	σαρκάζω
53646	πίνος
53650	χέω
ζώω
53653	ἄγνυμι
53657	εἰσ-χατέω
53659	ἧ
53677	σαρκάζω
53679	πίνος
53683	εἰς
ἐμέω
53686	ἄγνυμι
εἰς
53693	ζώς
53695	ἄγνυμι
ζώς
53715	κατά-βάζω
53719	ἕ
53729	εἰς
53734	εἰς
53737	εἰς
53753	δυνατός
53759	Ἰησοῦς
εἰς
53762	ὅτι
53766	ἕ
μανθάνω
53779	τίς
ἀνθρωπόομαι
53783	ἐάν
53791	ἧ
53808	εἶμι
53811	τίς
ὁ
53820	Ἰησοῦς
τίς
εἶμι
ἕ
53833	λέγω
Δίον
53838	ὅτι
53840	δυνατός
53850	τίς
53859	εἰς
53870	Ἰησοῦς
53873	μής
53880	Σῖμος
53889	χέω
53895	ὅτι
53897	εἰ
53899	ἁγής
τίς
θεάομαι
53905	Ἰησοῦς
53911	ἐκλέγω
53918	λέγω
53933	καί
53938	Ἰησοῦς
εἰς
53945	εἰς
53949	ὅτι
53952	ἕ
53955	ἐάν
53958	ἧ
53962	ἧ
53968	ἕ
53971	μετά-ἀβάω
53975	εἰς
53980	ἕ
μανθάνω
σέω
53986	σέω
53992	εἰς
53998	εἰς
54001	εἰμί
54006	τίς
54008	οὐδέ
54010	ἕ
54014	εἰς
54016	λέγω
54020	Ἰησοῦς
54036	δυνατός
54044	ὅτι
54046	μάρτυρος
54049	ὅτι
54056	ἀνά-ἀβάω
εἰς
54063	εἰς
54067	ὅτι
54078	εἰς
54084	ἕ
54087	εἰς
54096	ἀνά-λάζω
54098	εἰς
54100	ἕ
54105	εἰς
54109	λέγω
54117	ἐάν
54119	εἰς
54122	ἕ
54124	λέγω
ὅτι
54130	λέγω
54132	ἀνά-λάζω
54153	Ἰησοῦς
εἰς
54161	ἕ
54163	λέγω
πως
54173	Ἰησοῦς
54176	ἤ
54182	ἀνά-λάζω
τίς
54190	θελήμη
54199	τίς
θεάομαι
54202	ἤ
54206	λάλος
54210	λάλος
54212	δοκέω
54218	ζέω
54220	δοκέω
τίς
54229	εἰς
54253	δαιμονάω
χέω
54260	Ἰησοῦς
54278	ὅτι
54280	τίς
54288	εἰς
54292	εἰμί
54296	εἰς
54304	ἐμέω
54306	ὅτι
54311	εἰς
54317	ἀνά-λάζω
54322	λέγω
54324	τίς
54341	λέγω
μής
πότε
54346	ἕ
54348	ὅτι
54353	ἀνά-λάζω
54356	ποθεν
54365	ποθεν
54367	ἐκ-ῥάζω
54369	εἰς
τίς
ἱεράζω
54374	Ἰησοῦς
54376	λέγω
ἐμός
54381	ποθεν
54399	οἶδος
54401	ὅτι
54419	ὅτι
54422	ἧ
54426	τίς
54431	εἰς
54434	λέγω
54447	ἕ
54449	τίς
54457	ἕ
54460	ἕ
54469	Ἰησοῦς
54477	ὑπό-ἀγάζω
54497	ἕ
54505	ὅτι
54511	εἰς
54542	εἰς
54545	εἰσ-χατέω
54553	Ἰησοῦς
54555	ἐκ-ῥάζω
λέγω
54567	εἰς
54571	ἧ
γραφεύς
54585	τίς
54587	ἵημι
54590	ἕ
54592	εἰς
54596	ἐάν
54598	ὅτι
Ἰησοῦς
54603	τίς
54608	λογάω
54610	λέγω
54617	λέγω
54622	ἕ
54624	λέγω
μής
54634	ἧ
γραφεύς
54637	ὅτι
54639	τίς
54648	ἐάν
54656	εἰς
τίς
54661	τίς
54677	ἕ
54688	Δίον
54694	ἕ
54708	ἕ
54710	μής
54720	εἰς
54722	ἤ
54726	ἀνά-λάζω
54736	εἶμι
λέγω
54750	μής
54753	ἥμων
54759	ἄκουσις
πρωτός
54771	μής
54777	εἰ
54781	ὅτι
54788	καί
54791	εἰς
54795	Ἰησοῦς
54798	εἰς
54802	ἔλαιος
ὀρθρόω
54807	εἰς
54821	ἄγνυμι
54823	ἕ
54826	ἕ
54831	εἰς
54837	εἰς
54839	λέγω
54843	ἧ
54848	εἰς
54850	τίς
νομάζω
54861	λέγω
54864	λέγω
54873	Ἰησοῦς
κατόω
54876	τίς
54879	εἰς
54894	πρωτός
54902	κατόω
54905	εἰς
54908	ἕ
54923	ἕως
54925	εἰσ-χατέω
54930	Ἰησοῦς
54932	ἧ
54934	εἰς
54940	Ἰησοῦς
54949	ἤ
54952	εἶμι
54954	ἕ
54956	σέω
54960	ἧ
54969	Ἰησοῦς
οὐδέ
54983	Ἰησοῦς
λέγω
54989	τίς
54997	εἰς
55009	ἕ
55015	ἧ
55017	σέω
55022	Ἰησοῦς
55028	μάρτυρος
55033	ἧ
55036	ὅτι
οἶδος
ποθεν
55042	ὑπό-ἀγάζω
55047	ποθεν
55049	ἤ
55051	ὑπό-ἀγάζω
55055	σαρκάζω
55066	ἧ
55068	ἧ
55072	ὅτι
55083	εἰς
τίς
νομάζω
55087	τίς
55090	ὅτι
55093	ἧ
55100	μάρτυς
55106	ἐμέω
55111	λέγω
55118	σέω
55120	Ἰησοῦς
55128	εἰμί
55135	ἀνά
55141	εἰς
τίς
55145	εἰς
τίς
ἱεράζω
55150	πιάζω
55152	ὅτι
55155	ἧ
55163	ὑπό-ἀγάζω
55168	εἰς
55175	ὑπό-ἀγάζω
55180	λέγω
55182	ἕ
55184	μήτις
55187	ὅτι
λέγω
55191	ὑπό-ἀγάζω
55197	λέγω
55202	κατόω
55207	ἀνάζω
55212	τίς
55219	τίς
55225	ὅτι
55227	εἰς
55235	ὅτι
55239	εἰς
55243	λέγω
55248	εἰ
55252	Ἰησοῦς
55254	ἄρχω
55258	λάλος
55261	χάω
55273	ἄγνυμι
55279	λάλος
εἰς
55285	ὅτι
55289	λέγω
55293	Ἰησοῦς
55298	τίς
ἀνθρωπόομαι
55302	ὅτι
55308	ποῖος
55310	ἀνά-λάζω
55317	λάλος
55323	ἐμέω
55329	ὅτι
55334	ποῖος
55341	εἰς
55343	λέγω
55346	Ἰησοῦς
55355	εἰς
τίς
55358	τίς
55361	μανθάνω
55369	ἧ
55383	πως
55385	λέγω
ὅτι
ἐλευθερόω
55392	Ἰησοῦς
ἡμός
ἡμός
λέγω
55397	ὅτι
55400	ποῖος
55412	εἰς
55415	εἰς
55421	εἰς
55432	εἰσ-ἔσθω
οἶδος
ὅτι
55438	ἀνά-λάζω
55442	ὅτι
55449	εἰς
55454	πηρός
τίς
πατρίς
λάλος
55463	πηρός
τίς
55473	ἥμων
55476	λέγω
55479	Ἰησοῦς
εἰμί
55482	τίς
55487	τίς
55503	πηρός
τίς
θεάομαι
55514	τίς
55524	εἷς
55528	Θέων
55532	Ἰησοῦς
εἰμί
55538	ἐάν
55540	ἀνά
55545	τίς
θεάομαι
55550	οὐδέ
55562	λαλιός
55567	ὅτι
55577	τίς
55579	τίς
διά-ἀντιβολέω
55584	ἐπιθυμιάω
τίς
55592	ἐάν
55596	εἰς
55601	ὅτι
55605	εἰς
55608	λάλη
55613	ἰδιάζω
55615	ὅτι
55624	ὅτι
55627	λέγω
55634	ἐλεγχής
55638	εἰμί
55640	λέγω
55650	τίς
θεάομαι
55654	τίς
θεάομαι
55662	ὅτι
55664	τίς
θεάομαι
55669	ἕ
55676	λέγω
55678	ὅτι
55680	εἰ
55683	δαιμονάω
χέω
55686	Ἰησοῦς
55688	δαιμονάω
55690	χάω
ἀνά-λάζω
τιμόω
55703	ζέω
55705	δοκέω
55709	ζέω
55712	ἡμός
ἡμός
λέγω
55726	εἰς
55731	ἕ
55735	ὅτι
δαιμονάω
χέω
55741	ἕ
προφητάζω
55745	λέγω
55755	θανατόω
εἰς
55762	εἰ
τίς
55765	ἥμων
55770	ἕ
προφητάζω
55777	Ἰησοῦς
55782	ἧ
δοκέω
55796	λέγω
ὅτι
55799	ἥμων
55807	οἶδος
55811	ὅτι
55813	οἶδος
55819	ἀνά-λάζω
οἶδος
55833	οἶδα
55844	ἕ
55851	χέω
55857	Ἰησοῦς
ἡμός
ἡμός
λέγω
55867	ἐράω
55869	λιθόω
55874	Ἰησοῦς
55880	τίς
ἱεράομαι
καί
παρά-ἀγάζω
55892	ἕ
μανθάνω
55895	λέγω
55900	ἤ
ἕ
55908	Ἰησοῦς
55913	ἕ
55921	τίς
θεάομαι
εἰς
55926	δεῖ
55930	τίς
55933	ἕως
55940	δυνατός
55943	εἰς
τίς
55949	τίς
55954	χαμάομαι
55959	τίς
55974	εἰς
55977	τίς
55985	νίζω
55989	ἕ
55993	ἕ
55998	ὅτι
56000	ἐάν
λέγω
56010	λέγω
ὅτι
56015	λέγω
56017	ἀνά-λάζω
56022	λέγω
ὅτι
56026	λέγω
56029	πως
56032	σέω
ἕ
56040	λέγω
Ἰησοῦς
56052	ὅτι
56054	εἰς
56070	λέγω
56072	οἶδος
ἄγνυμι
56079	ποτέ
56081	ἐάν
56084	εἰς
ᾗ
56091	Ἰησοῦς
56102	ἕ
56104	πως
56117	νίζω
56120	λέγω
56125	τίς
56129	πηρός
θεάομαι
56133	ὅτι
56139	λέγω
πως
δυνατός
56149	ἐάν
εἰς
56152	λέγω
56154	τίς
56159	λέγω
56162	ὅτι
56164	σέω
56170	ὅτι
56176	ἕ
56180	ὅτι
ἐάν
56185	ἕως
56191	τίς
56196	λέγω
56204	λέγω
ὅτι
56208	πως
56214	ἕ
56220	ὅτι
56225	ἥμων
56227	ὅτι
56230	πως
56236	ἤ
56248	χέω
56255	ἕ
56258	ὅτι
56265	ἕ
56277	ἕ
56281	ὅτι
56283	χέω
56291	δευτερόω
56293	ἐάν
56299	δοκέω
τίς
θεάω
56304	ὅτι
56313	εἰμί
56317	οἶδος
56319	οἶδος
ὅτι
56330	σέω
πως
56333	σέω
56353	μανθάνω
56362	εἰ
56366	τίς
56369	μανθάνω
56372	ὅτι
56381	ποθεν
56389	εἰς
56395	ὅτι
56399	ποθεν
56407	ὅτι
56420	θελήμη
56422	ποῖος
56426	τίς
56430	ὅτι
56436	εἰμί
56438	ἐάν
56440	πηρός
θεάομαι
56450	εἰς
56462	ἐξίημι
56464	Ἰησοῦς
ὅτι
56468	ἐξίημι
56475	εἰς
56478	τίς
ἀνθρωπόομαι
56484	καί
56490	εἰς
56495	Ἰησοῦς
καί
56501	λάλος
56503	σέω
56517	Ἰησοῦς
εἰς
56521	εἰς
56527	ἕ
56532	ἕ
56541	ἕ
56548	μής
56556	Ἰησοῦς
εἰμί
56559	ἦτε
56561	ἀνά
56566	λέγω
ὅτι
56569	ἧ
ἁμάρτιον
56573	ἡμός
ἡμός
λέγω
56583	εἰς
56587	πρό-βατέω
ἀνά-λάζω
56595	ληιστός
56605	πρό-βατέω
56609	ἀνοιγεύς
56625	ἐξηγέομαι
56640	ὅτι
56650	ἀνά-λάζω
56654	ὅτι
56658	ἀλλοτριόω
56667	Ἰησοῦς
56673	ἐάν
56681	Ἰησοῦς
ἡμός
ἡμός
λέγω
56686	ὅτι
56689	ἧ
56692	πρό-βατέω
56697	ἐμέω
56699	εἶμι
56701	ληιστός
56710	ἧ
56713	ἐμέω
56729	εἰμί
56734	θύσις
56740	ζώω
56756	ψύχω
56761	πρό-βατέω
56768	ἵημι
56791	ὅτι
56796	μέλος
56800	πρό-βατέω
56821	ἄγνυμι
56827	ψύχω
56832	πρό-βατέω
56834	ἀνά-λάζω
56836	χάω
56845	δεῖ
56864	ἀγάπη
ὅτι
56869	ψύχω
56879	ἐμέω
56886	ἐκ-οὐσιάζω
χάω
θεινός
56891	ἐκ-οὐσιάζω
χάω
56900	πηρός
τίς
56907	εἰς
56914	λέγω
56919	δαιμονάω
χέω
56927	λέγω
56935	δαιμονάω
δυνατός
56944	εἰς
56947	χειμάζω
ἐάν
56952	Ἰησοῦς
εἰς
τίς
ἱεράζω
εἰς
56959	τίς
56964	ἕ
56967	λέγω
56969	ἕως
ποτέ
56972	ψύχω
ἥμων
56975	εἰμί
56977	εἰ
56986	Ἰησοῦς
56996	ποῖος
εἰς
τίς
57000	τίς
57006	ἐμέω
ἀνά-λάζω
57011	ὅτι
57016	πρό-βατέω
57018	μῶμαι
57027	ἄγνυμι
57033	ἄγνυμι
57036	ζώω
57041	ἀπό-λάω
εἰς
57065	δυνατός
57070	τίς
57080	λιθόω
ἕ
57089	Ἰησοῦς
Πόλλης
57094	κάλη
57096	τίς
57099	ποιός
57106	ἕ
57109	κάλως
57114	ἀνά-λάζω
57118	ὅτι
57124	Θέων
57128	Ἰησοῦς
57132	εἰς
τίς
νομάζω
57136	ὅτι
57139	θεάω
57141	εἰμί
57149	τίς
θεάομαι
57154	δυνατός
57156	ἧ
γραφεύς
57164	εἰς
57168	λέγω
ὅτι
57171	ὅτι
57174	τίς
θεάομαι
57177	εἰμί
57179	ποῖος
57182	τίς
57188	εἰμί
57190	ποῖος
57192	ἐμέω
57202	ὅτι
εἰς
ἐμέω
57207	ἄγνυμι
εἰς
τίς
πατρίς
57222	καί
57225	πέρα
τίς
57228	εἰς
57232	ἐάν
57235	πρωτός
57246	λέγω
ὅτι
57261	ἐάν
57265	εἰς
57268	ἐάν
57271	ἀσθενής
57278	μαριεύς
57284	ἐάν
57287	ἧ
57290	κυρέω
57311	λέγω
57317	ἀέκων
57320	Ἰησοῦς
57323	ἧ
57332	δοξάζω
τίς
θεάομαι
57339	τίς
θεάομαι
57346	Ἰησοῦς
57359	ὅτι
57364	εἰς
57366	ἐάν
57373	λέγω
57376	ἀγάζω
εἰς
57381	λέγω
57383	ἕ
μανθάνω
57390	ἕ
57394	ὑπό-ἄγνυμι
57397	Ἰησοῦς
57401	εἶμι
57407	εἰς
57412	ὅτι
57415	τίς
57423	εἰς
57427	ὅτι
57432	εἰς
57439	λέγω
57444	ἥμων
57446	ἀνά-λάζω
57453	ἕ
μανθάνω
57457	εἰμί
57463	Ἰησοῦς
57465	τίς
θανατόω
57471	ὅτι
57475	τίς
ὑπνάω
λέγω
57483	Ἰησοῦς
57493	ὅτι
57497	ἀνά-λάζω
ἀγάζω
57503	θαυμάζω
57505	λέγω
57509	ἀγάζω
57519	Ἰησοῦς
57526	εἰς
τίς
57529	ἐάν
57537	σταδίη
57554	τίς
57556	ἧ
57561	ὅτι
Ἰησοῦς
57568	εἰς
τίς
57574	ἧ
57579	εἰμί
57583	ἀνά
57590	οἶδος
ὅτι
57593	ἀνά
57596	Θέων
57598	σέω
57601	λέγω
57604	Ἰησοῦς
57608	σέω
λέγω
57611	ἧ
57613	οἶδος
ὅτι
57616	εἰς
57618	ἀνίστημι
εἰς
57621	εἰσ-χατέω
57626	Ἰησοῦς
57629	ἧ
57632	ἧ
57636	εἰς
57644	ζώς
57647	εἰς
57652	εἰς
57657	λέγω
57659	ναί
57663	ὅτι
57665	εἰ
57670	τίς
θεάομαι
57673	εἰς
57709	Ἰησοῦς
εἰς
57714	ἐάν
57716	εἰς
τίς
57722	ἧ
57724	ἕ
57727	ἕ
57731	εἰς
57735	παραμυθέομαι
57740	ὅτι
57748	ὅτι
ὑφηγέομαι
εἰς
57756	ἧ
57762	ἐάν
Ἰησοῦς
57766	πίπτω
57771	λέγω
57774	εἰμί
57778	ἀνά
57783	Ἰησοῦς
57796	τίς
57806	λέγω
57814	Ἰησοῦς
λέγω
57817	ἕ
57819	ἰδέ
πως
57823	τίς
57835	τίς
57843	Ἰησοῦς
57846	ἐν-βριμάζω
εἰς
57850	εἰς
57853	ἐάν
57861	λέγω
57863	Ἰησοῦς
Ἄρατος
57867	λέγω
57869	ἧ
57871	τίς
57880	λέγω
57883	Ἰησοῦς
57886	σέω
ὅτι
57892	δοκέω
τίς
θεάομαι
ἐράω
57901	Ἰησοῦς
57905	ἀνάζω
57910	σέω
ὅτι
57917	ὅτι
57921	ἀνά-λάζω
57930	ὅτι
57942	ἐξίημι
57954	ἧ
57959	λέγω
57962	Ἰησοῦς
57974	ἕ
57984	εἰς
57986	τίς
57999	Ἰησοῦς
58002	ἕ
58005	ἕ
58009	λέγω
58012	ὅτι
58025	εἰς
58029	ἕ
58032	ἀρόω
ἥμων
58048	τίς
58057	οὐδέ
58059	ὅτι
58067	τίς
58074	ἀπό-λάω
58081	ἀνά-λάζω
58084	τίς
58088	ὅτι
58090	Ἰησοῦς
58093	τίς
58098	τίς
58106	τίς
θεάομαι
58111	εἰς
58124	Ἰησοῦς
58128	εἰς
58131	ἀνά-λάζω
58134	εἰς
58140	εἰς
58142	λέγω
58144	κέω
58149	ἐάν
58159	εἰς
58165	τίς
58175	λέγω
58178	εἰς
τίς
ἱεράζω
58185	ὅτι
58189	εἰς
58194	ἕ
58197	ἕ
58212	Ἰησοῦς
58215	ἡμερόω
τίς
58219	εἰς
58222	ἐάν
58227	νεκρών
Ἰησοῦς
58235	ἧ
58242	ἐάν
58248	ἧ
58253	μύρω
58260	τίς
58270	ἧ
58277	τίς
μύρω
λέγω
58292	Δίον
58296	μῦρος
58308	ὅτι
58315	ὅτι
58317	ἐάν
58321	χόω
58328	Ἰησοῦς
58332	εἰς
58335	τίς
58360	ὅτι
58379	νεκρών
58382	ἕ
58389	ὅτι
58398	εἰς
58408	εἰς
58412	ὅτι
58414	Ἰησοῦς
εἰς
58419	βαία
58421	φοινίκη
58424	εἰς
ὑπό,ἀντί-εἰμί
58433	εἰς
58435	κυριόω
58439	τίς
58444	Ἰησοῦς
58452	μής
58455	σίον
ἰδού
58459	σέω
58469	ἕ
μανθάνω
58472	πρωτός
58476	Ἰησοῦς
58479	ὅτι
58481	ἐάν
58502	τίς
58508	νεκρών
58516	ὅτι
58523	ἕ
58530	ὅτι
58543	τίς
58549	εἰς
58556	τίς
58564	λέγω
58574	λέγω
τίς
58582	λέγω
τίς
58587	Ἰησοῦς
58590	λέγω
58592	ἧ
58598	τίς
ἀνθρωπόομαι
ἡμός
ἡμός
λέγω
58608	τίς
σιτέω
58611	εἰς
58625	φίλων
58627	ψύχω
58629	ἀπολύω
58635	ψύχω
58637	εἰς
τίς
58641	εἰς
ζώω
58644	φύλαξις
58647	ἐμέω
58649	διακονέω
ἐμέω
58665	ἐμέω
διακονέω
τίμησις
58672	ἧ
ψύχω
58686	ἀνά-λάζω
58690	εἰς
58696	σέω
58703	τίς
58705	καί
58716	ἀέκων
λέγω
βροντάω
58721	λέγω
58726	Ἰησοῦς
58732	ἧ
58736	ἀνά-λάζω
58742	τίς
58747	ἀρχός
τίς
58752	ἐξίημι
ἄγνυμι
58765	λέγω
58779	τίς
58781	ὅτι
58785	εἰς
58789	πως
λέγω
58792	ὅτι
δεῖ
58797	τίς
ἀνθρωπόομαι
58804	τίς
ἀνθρωπόομαι
58810	Ἰησοῦς
58816	εἰς
58828	καταλαβεύς
58832	εἰς
58838	ὑφηγέομαι
58844	εἰς
58853	Ἰησοῦς
58868	εἰς
58874	τίς
58884	ἥμων
58887	βράχεα
κυριόω
58896	ὅτι
58926	ὅτι
58929	δοκέω
58935	ὅμως
58943	εἰς
58945	ἀνά-λάζω
58958	δοκέω
58964	δοκέω
τίς
θεάομαι
Ἰησοῦς
58969	ἐκ-ῥάζω
58974	εἰς
58978	εἰς
58980	ἀνά-λάζω
εἰς
58995	εἰς
59003	εἰς
59005	εἰς
59014	ἄκουσις
59019	φύλαξις
59045	χέω
59056	εἰς
59058	εἰσ-χατέω
59060	ὅτι
59081	οἶδος
ὅτι
ἧ
59092	λάλος
59099	λάλος
59104	τίς
59108	Ἰησοῦς
ὅτι
59112	ἧ
59115	μετά-ἀβάω
59117	τίς
59127	εἰς
τίς
59130	εἰς
59135	δειπνέω
59137	τίς
διά-ἀντιβολέω
59141	εἰς
59151	ὅτι
59157	εἰς
59161	ὅτι
59163	θεάομαι
59168	Θέων
ὑφηγέομαι
59172	τίς
δειπνέω
59186	εἰς
59198	τίς
59201	ἐάν
59207	Πέτρων
λέγω
59217	Ἰησοῦς
59223	ποῖος
59232	λέγω
59241	εἰς
59245	Ἰησοῦς
59252	χέω
59255	ἐμέω
λέγω
59258	Σῖμος
59266	ἀνά-λάζω
59273	λέγω
59275	Ἰησοῦς
59279	χέω
59281	εἰμί
59305	ὅτι
59312	νίζω
59322	ἀναπίπτω
59337	κῦρος
59340	λέγω
59343	εἰμί
59346	νίζω
59351	κῦρος
59374	ἡμός
ἡμός
λέγω
59382	τίς
59385	οὐδέ
59388	τίς
59391	εἰμί
59403	λέγω
59405	οἶδος
59407	ἐκλέγω
59410	ἧ
γραφεύς
59426	λέγω
59429	τίς
59435	ὅτι
59438	ἡμός
ἡμός
λέγω
59444	ἀνά
59459	Ἰησοῦς
59461	τίς
59467	ἡμός
ἡμός
λέγω
59471	ὅτι
59478	εἰς
59480	ἕ
μανθάνω
ἀπορέω
59485	λέγω
ἐάν
59493	εἰς
τίς
59496	τίς
59501	Ἰησοῦς
59505	Σῖμος
59508	λέγω
59514	ἵημι
λέγω
ἀνά,ἀπό-ἕννυμι
59522	τίς
59524	λέγω
59532	Ἰησοῦς
59559	εἰς
59563	λέγω
59566	Ἰησοῦς
59581	τίς
59584	ἔπος
59589	ὅτι
λέγω
59592	Ἰησοῦς
59597	εἰς
59600	ἤ
59613	ἐάν
59619	λέγω
Ἰησοῦς
59625	τίς
ἀνθρωπόομαι
59631	εἰς
59633	εἰμί
59637	εἰς
59644	εἰς
59663	ὅτι
59666	ὑπό-ἀγάζω
59673	λέγω
59676	καινέω
59680	ἀγαπητός
59688	ἀγαπητός
59690	εἰς
59694	ὅτι
ἐμός
μανθάνω
59700	χέω
εἰς
59703	λέγω
59705	Σῖμος
59709	ὑπό-ἄγνυμι
59711	Ἰησοῦς
59713	ὑπό-ἀγάζω
59722	λέγω
59730	σέω
59734	ψύχω
59737	σέω
59740	Ἰησοῦς
59742	ψύχω
σέω
59745	ἐμέω
59747	ἡμός
ἡμός
λέγω
σέω
59755	ἕως
ἵημι
59760	μής
59763	ἧ
καρδιάω
59766	εἰς
59768	Θέων
59770	εἰς
59773	εἰς
59776	τίς
59779	μονάζω
59781	εἶμι
εἰμί
59786	ἀνά
59788	ὅτι
59813	ἦτε
59817	ὑπό-ἀγάζω
59821	λέγω
59823	θαυμάζω
59828	ὑπό-ἄγνυμι
πως
59833	λέγω
59835	Ἰησοῦς
59838	ἧ
59841	ἧ
59844	ἧ
59851	εἰμί
59854	ἐμέω
εἰμί
59862	ἀνά
59870	λέγω
59881	λέγω
59884	Ἰησοῦς
59901	πως
59903	λέγω
59910	ὅτι
59912	εἰς
τίς
πατρίς
59918	εἰς
ἐμέω
59925	λέγω
59930	λάλος
59934	εἰς
ἐμέω
59943	ὅτι
59945	εἰς
τίς
πατρίς
59951	εἰς
ἐμέω
εἰμί
59961	ἡμός
ἡμός
λέγω
59967	εἰς
59973	ποῖος
59980	ὅτι
59989	ἀνά
59991	εἰς
τίς
60001	εἰς
τίς
60008	εἰς
τίς
60015	ἀγαπητός
60022	ἄγνυμι
60035	εἰς
60046	δυνατός
60048	ὅτι
60052	οὐδέ
60057	ὅτι
60062	εἰς
60066	ἀπό-ἥδομαι
60084	ὅτι
60086	ζώς
60090	εἰς
60096	ὅτι
60098	εἰς
τίς
πατρίς
60104	εἰς
ἐμέω
ἄγνυμι
εἰς
60110	χόω
60120	ἀγάπη
60124	ἀγάπη
60128	τίς
60131	ἄγνυμι
60138	λέγω
60148	ὅτι
60155	τίς
60158	Ἰησοῦς
60164	ἀγάπη
60187	ἀγάπη
60202	ἀνά-λάζω
τίς
60224	εἰς
τίς
60233	ὑπόμνησις
60240	εἰρηνέω
60259	ἧ
καρδιάω
60264	ὅτι
60268	ὑπό-ἀγάζω
60273	εἰμί
60277	ἀνά
ὅτι
60283	ὅτι
60307	τίς
60309	ἀρχός
60311	εἰς
ἐμέω
60314	χέω
60321	ὅτι
60332	ποῖος
60334	ἀγάζω
60338	ἧ
60340	ἧ
60351	εἰς
ἐμέω
60380	εἰς
ἐμέω
ἄγνυμι
εἰς
60389	δυνατός
60397	εἰς
60399	ἀνά-πελάζω
60401	οὐδέ
60405	εἰς
ἐμέω
60410	ἧ
60417	εἰς
ἐμέω
ἄγνυμι
εἰς
60426	ὅτι
60428	ἐμέω
60437	εἰς
ἐμέω
60440	ἐξίημι
60447	συνάγνυμι
60450	εἰς
60458	εἰς
ἐμέω
60464	εἰς
60474	εἰς
60486	ἐμός
μανθάνω
60493	ἄγνυμι
60497	εἰς
60499	ἀγαπάζω
60508	εἰς
60510	ἀγαπάζω
60514	τίς
60523	εἰς
60525	ἀγαπάζω
60530	ἧ
60532	ἧ
60534	εἰς
60538	ἧ
60544	ἧ
60546	ἧ
60549	ἀγαπητός
60558	χέω
60562	ψύχω
60564	θάζω
60567	φιλόω
60570	φιλόω
60580	λέγω
60583	ὅτι
60596	φῖλος
ὅτι
60601	πηρός
τίς
60610	ἐκλέγω
60613	ἐκλέγω
60620	ὑπό-ἀγάζω
60632	ἀνά
60636	εἰς
τίς
60646	ἀγαπητός
60648	εἰμί
60654	ὅτι
60656	πρωτός
60659	εἰμί
60661	τίς
60663	ἦτε
60666	ἀνά
60668	ἴδιος
60670	ὅτι
60673	τίς
60679	ἐκλέγω
60682	τίς
60691	τίς
λογόω
ἵημι
60701	τίς
60704	εἰμί
60710	εἰμί
60719	ἀνά-λάζω
60723	εἰς
60729	ὅτι
60735	εἰμί
60746	προφάω
60761	εἰμί
60766	εἰς
60793	εἰς
τίς
νομάζω
60798	ὅτι
60810	πηρός
τίς
60818	πηρός
τίς
60823	μαρτύρησις
60825	ἐμέω
60830	ὅτι
60834	ἐμέω
60853	δόξα
60856	τίς
θεάω
60861	ὅτι
60866	οὐδέ
60868	ἀνά-λάζω
60875	ἧ
60880	ὅτι
60891	ὅτι
60897	ὑπό-ἀγάζω
60909	ὑπό-ἄγνυμι
60911	ὅτι
60915	ἧ
60925	λέγω
60967	ὅτι
60970	εἰς
60975	ὅτι
60979	ὑπό-ἀγάζω
60987	ὅτι
60989	ἀρχός
τίς
60996	χάω
60998	λέγω
61014	εἰς
61035	ὅτι
61037	τίς
ἐμός
61045	χέω
61053	ὅτι
61055	τίς
ἐμός
61084	λέγω
61098	ὅτι
ὑπό-ἀγάζω
61103	λέγω
61109	λέγω
61117	Ἰησοῦς
ὅτι
61130	ὅτι
61143	ἡμός
ἡμός
λέγω
61147	ὅτι
61159	ἧ
61162	εἰς
61165	ἧ
61170	χέω
ὅτι
61173	ἧ
61180	παίδιος
61188	ὅτι
61191	εἰς
61208	ἧ
καρδιάω
61219	εἰς
61227	ἡμός
ἡμός
λέγω
61231	ἀνά
61238	εἰς
τίς
61242	ἕως
61247	εἰς
τίς
61255	ἧ
61261	εἰς
61269	εἰς
61273	ἀνά-λάζω
61276	τίς
61280	εἰς
61284	εἰς
τίς
61291	λέγω
61293	ὅτι
61306	ὅτι
61312	ὅτι
61314	πηρός
τίς
θεάομαι
61320	τίς
61324	εἰς
61336	λέγω
ἕ
μανθάνω
61340	ἰδέ
61342	εἰς
61348	λέγω
61351	ὅτι
61357	χέω
61362	εἰς
61365	ὅτι
61367	θεάομαι
61371	Ἰησοῦς
61374	ἰδού
61382	εἰς
61385	ἐμός
61392	ὅτι
61396	ἐμέω
61402	εἰς
ἐμέω
61405	χέω
εἰς
τίς
61411	ἀνά-λάζω
61419	Ἰησοῦς
61421	ἐπί-ἀράζω
61425	εἰς
61431	ἧ
61434	σέω
61440	δόξασις
61445	ἐκ-οὐσιάζω
61455	ζώω
61460	ἧ
61469	Θέων
61495	πηρός
61498	δοξάζω
ᾗ
61502	τίς
61506	πηρός
σέω
61509	σέω
61518	τίς
61520	σός
61522	ἐμός
61528	σέω
61532	ὅτι
61537	πηρός
σέω
εἶμι
ὅτι
61554	ὅτι
πηρός
σέω
61560	ὅτι
61570	τίς
61573	ἀνά-λάζω
61578	ὅτι
σός
εἶμι
61585	σῶς
61589	σῶς
61593	εἰς
61598	εἰς
τίς
61603	εἰς
τίς
61606	εἶμι
ἄγνυμι
61615	εἰς
τίς
61618	σέω
61623	οὖς
61634	εἰς
τίς
61637	σέω
61648	εἰμί
61655	ἧ
γραφεύς
61665	λάλος
εἰς
τίς
61676	εἰς
61683	σέω
61689	ὅτι
61691	εἶμι
61693	τίς
61700	τίς
61705	ἀρά
61708	τίς
61715	τίς
61718	τίς
61721	εἶμι
61727	τίς
61731	εἰς
61743	εἰς
61746	ἄγνυμι
61749	εἰς
61759	οὖς
61763	εἰς
61771	ἀνά-λάζω
61777	τίς
λογόω
61780	εἰς
61785	οὖς
61789	εἰς
ἐμέω
ἄγνυμι
εἰς
σέω
61797	εἰς
61799	οὖς
61804	ὅτι
61808	ἄγνυμι
61810	δοκέω
61817	οὖς
61823	εἰς
61827	εἰς
ἐμέω
61830	οὖς
61832	εἰς
61838	ὅτι
61858	οὖς
61860	ἐμέω
61864	δοκέω
61870	ὅτι
61874	κατά-ἀβολέω
61891	ὅτι
61900	σέω
61904	ἧ
61909	εἰς
61912	ἄγνυμι
εἰς
61917	Ἰησοῦς
61923	πέρα
τίς
61927	κέδρος
61929	ἐάν
61931	εἰς
61936	ἕ
μανθάνω
61948	ὅτι
61950	σύν-ἀχθέω
Ἰησοῦς
61962	σπείρω
61975	φανή
61979	ὁπλέω
Ἰησοῦς
61990	λέγω
61992	τίς
61999	λέγω
62019	εἰς
62023	ἐπιέννυμι
χαμάομαι
62029	τίς
62031	ἕ
62038	Ἰησοῦς
62041	ὅτι
62044	εἰμί
62057	ὅτι
62066	Σῖμος
62069	χόω
62074	παίζω
62076	τίς
62086	ἐάν
62089	τίς
62095	Ἰησοῦς
τίς
62101	εἰς
62113	πιέζω
62115	ἤ
62117	σπεῖρος
62122	ἕ
62136	πρωτός
ἐάν
62140	τίς
62143	ἐάν
62145	τίς
62148	ἐάν
62155	ὅτι
62157	εἷς
62161	τίς
62165	τίς
62167	Σῖμος
62176	ἐάν
62178	τίς
62182	τίς
62184	εἰς
62187	τίς
62196	ἐξίημι
62205	τίς
62214	Πέτρων
λέγω
62217	τίς
62219	ἧ
62221	ἧ
62223	μής
62229	εἰ
τίς
ἀνθρωπόομαι
62233	λέγω
62239	ἕ
62242	ἕ
62246	ὅτι
62248	ἐάν
62251	ἐάν
62278	Ἰησοῦς
62282	τίς
62287	εἰς
62290	εἰς
τίς
ἱεράζω
62295	ἕ
62299	εἰς
62325	ὑπό-ἠρετέω
62328	τίς
62333	τίς
62337	Ἰησοῦς
εἰμί
62343	τίς
62345	εἰμί
62355	ἀνά-νάω
62361	ἐάν
62363	Σῖμος
62371	μής
62378	εἰ
62385	λέγω
62389	δουλόω
τίς
62394	ἵημι
62403	εἰς
τίς
62413	εὐθύς
62416	ἄγνυμι
62421	τίς
62423	εἰς
62426	ἐάν
62433	εἰς
62439	ἀνά-λάζω
62447	ἐξίημι
62452	τίς
62455	τίς
ἀνθρωπόομαι
62462	εἰμί
62464	ἐάν
62467	ποῖος
62469	ἀνά
σέω
62490	ἕ
62500	τίς
62513	εἰς
62526	εἰ
62532	Ἰησοῦς
62537	λέγω
ἤ
62541	σέω
62543	ἐμέω
62547	μήτις
62556	ἕ
62560	ἐμέω
62564	Ἰησοῦς
ἤ
βασιλεία
ἧ
62572	τίς
62575	εἰμί
62577	τίς
62580	ἐάν
ἧ
βασιλεία
ἧ
62585	ἕ
62587	ἀνά
ἕ
ἐμός
62598	ἧ
βασιλεία
ἧ
62612	εἰ
62616	Ἰησοῦς
62618	λέγω
ὅτι
62623	εἰς
62627	εἰς
62630	εἰς
62647	λέγω
62654	καί
62663	λέγω
62668	εἰς
62676	εἷς
62679	εἰς
τίς
62693	λέγω
μής
62696	ἀνά-λάζω
62699	ἐάν
62703	ληιστός
62714	ἕ
62719	ἀκανθών
62726	πορφύρεος
62734	λέγω
62744	καί
62747	ἐξίημι
62751	λέγω
62753	ἰδέ
ἀγάζω
62757	ἐξίημι
62760	ὅτι
62764	εἰς
62769	Ἰησοῦς
ἐξίημι
φορός
62777	πορφύρεος
62780	λέγω
62782	Ἴδης
62789	ἕ
62792	ἕ
62795	λέγω
62798	λέγω
62811	εἰς
62816	ἕ
62825	ὀφέλλω
62827	ὅτι
62829	θεάομαι
62844	εἰς
62849	λέγω
τίς
62852	ποθεν
εἰ
62857	Ἰησοῦς
62862	λέγω
62867	ἐμέω
62872	ὅτι
ἐκ-οὐσιάζω
χάω
62878	ἐκ-οὐσιάζω
χάω
62883	Ἰησοῦς
62886	ἐκ-οὐσιάζω
62888	ἐμέω
62890	εἰμί
62892	ἐάν
62894	σέω
62901	σέω
62904	χέω
62912	ἕ
62916	λέγω
62921	εἰ
62923	τίς
62929	ποῖος
ἀντιλέγω
τίς
62936	ἀέκων
62938	λογάω
62941	ἐξίημι
62948	εἰς
62950	λέγω
62955	ἐάν
62958	τίς
62961	ἐάν
62963	ἑκτός
62965	λέγω
62968	ἰδέ
62975	ἄρον
ἄρον
62979	λέγω
62988	ἕ
62993	εἰμί
62995	Καισάρας
63013	εἰς
63015	λέγω
63019	λέγω
63046	τίς
63048	ἐάν
63066	ὅτι
63068	ἐάν
63076	Ἰησοῦς
63078	ἐάν
63083	λέγω
63085	τίς
63087	ἕ
63091	μής
63098	ὅτι
63111	ἕ
63132	ἐάν
63140	ὑφαντός
63142	ὁλόομαι
63147	μής
63150	ἀνά-λάζω
63157	ἧ
γραφεύς
63172	ἕ
63180	πηρός
τίς
63183	τίς
63185	ἧ
63189	ἧ
63195	ἧ
τίς
63200	ἧ
63202	Ἰησοῦς
63204	ἴδη
63213	λέγω
63220	σέω
63222	λέγω
τίς
63225	ἰδέ
ἧ
63228	σέω
63238	εἰς
63245	Ἰησοῦς
ὅτι
63252	ἧ
γραφεύς
λέγω
63263	τίς
63269	τίς
63277	Ἰησοῦς
63287	ἕ
63290	ἔπος
63292	ἐάν
63297	τίς
63301	εἰς
τίς
63304	ἐάν
63307	ἧ
63310	τίς
63324	ἕ
63327	τίς
63329	πρωτός
63334	τίς
ἄλλος
τίς
63377	ἧ
63382	ὅτι
63384	λέγω
63393	ἧ
γραφεύς
63403	γραφεύς
λέγω
63406	εἰς
63420	τίς
63430	ἀράομαι
63433	τίς
63456	πρωτός
63469	τίς
63484	ἐάν
63486	εἰς
τίς
63493	εἰς
τίς
63498	εἰς
63502	ἐάν
63511	ὅτι
63513	ἐάν
63525	ἧ
63532	εἰς
63541	τίς
63549	Πέτρων
63558	Ἰησοῦς
63560	λέγω
63562	ἐράω
63564	κυρέω
63566	τίς
63584	εἰς
63589	ἕ
63591	ὁμοῦ
63596	πρό-δράω
63598	τίς
πετρόω
63602	πρωτός
εἰς
63618	Σῖμος
63624	εἰς
63636	ἐάν
63646	ἀνά-λάζω
63649	εἰς
εἷς
63661	πρωτός
εἰς
63673	γραφής
ὅτι
δεῖ
63678	νεκρών
63685	ἕ
μανθάνω
63691	τίς
63693	ἐξίημι
63697	ἐκ-λάω
63699	εἰς
63706	εἰς
λεῦκος
63709	εἷς
63714	εἷς
63717	πόσις
63722	τίς
63725	λέγω
63731	λέγω
63733	ὅτι
ἐράω
63736	κυρέω
63740	οἶδος
63746	στρέφω
εἰς
63758	ὅτι
Ἰησοῦς
63761	λέγω
63763	Ἰησοῦς
63771	ὅτι
63775	λέγω
63778	εἰμί
63787	ἄγνυμι
63789	αἴρω
λέγω
63792	Ἰησοῦς
63796	λέγω
63801	λέγω
63803	λέγω
63805	Ἰησοῦς
μής
63833	Θέων
63836	Θέων
63840	ἧ
63845	ὅτι
63848	κυρέω
63855	ὄψις
63864	θυρών
63868	ἕ
μανθάνω
63877	Ἰησοῦς
63880	εἰς
63884	λέγω
63886	εἰρηνέω
63901	ἕ
μανθάνω
63905	κυρέω
63910	Ἰησοῦς
63912	εἰρηνέω
63919	ἄγνυμι
63927	λέγω
63932	ἀνά
τίς
63939	ἀνά
τίς
63943	θαυμάζω
63950	λέγω
63953	ἐάν
63958	Ἰησοῦς
λέγω
63962	ἕ
63964	μανθάνω
63967	κυρέω
63974	οἶδα
εἰς
63988	εἰς
63998	εἰς
64005	καί
64011	ἔσω
ἕ
μανθάνω
64016	θαυμάζω
64021	Ἰησοῦς
64023	θυρών
64027	εἰς
64032	εἰρηνέω
64035	λέγω
τίς
θάομαι
64041	σέω
64052	σέω
64055	εἰς
64063	ἀνά-λάζω
64066	θαυμάζω
64071	κῦρος
64077	λέγω
64080	Ἰησοῦς
ὅτι
64086	ἕ
64091	Πόλλης
64095	ἀνά-λάζω
64099	Ἰησοῦς
64107	εἰς
τίς
64116	ὅτι
Ἰησοῦς
64123	τίς
θεάομαι
64128	ζώω
χέω
εἰς
τίς
64139	Ἰησοῦς
64151	ὁμοῦ
Σῖμος
64155	θαυμάζω
64157	λέγω
64163	κάνεον
64167	ἕ
τίς
64177	λέγω
64179	Σῖμος
64181	ὑπό-ἀγάζω
64183	λέγω
64189	σέω
64193	εἰς
64197	εἰς
64201	πιάζω
64208	Ἰησοῦς
εἰς
64215	ἕ
μανθάνω
ὅτι
Ἰησοῦς
64220	λέγω
64223	Ἰησοῦς
παιδία
64237	εἰς
64239	δεξιάζω
64241	τίς
64255	τίς
64258	ἰχθυάω
λέγω
64267	Ἰησοῦς
τίς
64271	κῦρος
64273	Σῖμος
64276	ἀέκων
ὅτι
64279	κῦρος
64284	ἐάν
64290	εἰς
64293	ἕ
64296	μανθάνω
τίς
64303	μακράν
64307	ἀνά-λάζω
64316	ἰχθυάω
64320	εἰς
64331	λέγω
64334	Ἰησοῦς
64340	πιάζω
64343	Σῖμος
64349	εἰς
64353	ἰχθυάω
64357	τριάξω
64365	λέγω
64368	Ἰησοῦς
64379	εἰ
64381	ὅτι
64383	κῦρος
64386	Ἰησοῦς
64397	ὁμοῖος
64402	Ἰησοῦς
64407	νεκρών
64411	λέγω
τίς
64416	Ἰησοῦς
Σῖμος
64419	ἀγάπη
64421	πλέος
64423	λέγω
64425	ναί
64429	ὅτι
φίλος
64432	λέγω
64438	λέγω
64442	Σῖμος
64444	ἀγάπη
64446	λέγω
64448	ναί
64452	ὅτι
φίλος
64455	λέγω
64461	λέγω
64465	Σῖμος
64472	ὅτι
64488	ὅτι
φίλος
64491	λέγω
64493	Ἰησοῦς
64498	ἡμός
ἡμός
λέγω
σέω
64517	σέω
64535	Θέων
64539	λέγω
64543	ἐπιστραφής
64552	Ἰησοῦς
64556	ἀναπίπτω
εἰς
τίς
64574	ἴδη
64577	λέγω
τίς
64584	λέγω
64587	Ἰησοῦς
64592	ἕως
64605	εἰς
64608	ὅτι
64619	Ἰησοῦς
ὅτι
64628	ἕως
64638	μάρτυς
64647	ὅτι
64650	ἧ
64656	ἀνά-λάζω
64661	Ἰησοῦς
64669	οἴμη
64678	πρωτός
64688	Ἰησοῦς
64703	ἐκλέγω
64714	εἰς
64718	ἡμερόω
64723	λέγω
64727	βασιλεία
τίς
θεάομαι
64738	ἀνά-λάζω
64742	τίς
64747	ὅτι
64754	εἰς
64757	ἁγιάζω
64763	ἕ
64769	λέγω
64771	εἰμί
εἰς
τίς
64778	βασιλεία
τίς
64789	ἤ
καιρόω
64795	εἰς
64798	ἐκ-οὐσιάζω
ἀνά-λάζω
64803	τίς
64809	εἰσ-ἔσθω
64812	εἰς
64816	εἰς
πάσσω
64823	ἕως
εἰσ-χατέω
64845	εἰς
64851	ἰδού
64856	εἰς
64859	ὁ
64867	εἰς
64872	Ἰησοῦς
64877	εἰς
64887	εἰς
64892	εἰς
64896	τίς
64909	εἰς
64911	ὑπερωέω
64913	ὅς
64927	θαυμάζω
64934	Σῖμος
64936	ζηλωτός
64953	τίς
64960	καί
εἰς
64967	εἰς
64972	ἐάν
64981	εἰκός
64984	δεῖ
64987	γραφής
64999	τίς
65005	ὅτι
65007	ἐάν
εἰς
65015	διά-κονιάζω
65029	ληκέω
65060	εἰς
65064	ἧ
65073	εἰς
65077	ἐπισκοπέω
65081	δεῖ
65086	ἀνδρών
εἰς
65097	κῦρος
Ἰησοῦς
65101	τίς
65104	ἕως
65110	ἥμων
65118	εἷς
65120	καί
65141	ἐκλέγω
65146	εἷς
65151	διά-κονιάζω
65160	εἰς
65164	ἴδιος
65170	πίπτω
65181	καί
εἰς
τίς
65191	ὁμοῦ
65199	τίς
65211	ὅς
65224	εἷς
65245	εἰς
65268	ὅτι
65281	λέγω
65283	ἰδού
65286	εἶμι
ἕ
65291	πως
65298	ἥμων
εἰς
ᾗ
65302	παραθέω
65308	ἕ
65319	ἄσιος
φρύγιος
65334	ἕ
65352	τίς
θεάομαι
65362	λέγω
65370	λέγω
ὅτι
65374	εἶμι
65392	ἕ
65415	τριτεύς
65418	ἀνά-λάζω
65424	τίς
65427	καί
65429	εἰς
65433	λέγω
65438	τίς
65443	σαρκάζω
65446	ἕ
65454	ἕ
65460	ἕ
65463	ἐν-ὑπνάω
65475	εἰς
65481	τίς
65489	εἰς
τίς
65492	ἀνάζω
65498	κατόω
65507	μεταστρέφω
εἰς
65511	ἧ
65513	εἰς
65518	κυριόω
65522	ἐπιφαίνω
65531	κυριόω
65542	ἀνά-δράω
65545	τίς
θεάομαι
εἰς
65560	εἰς
65569	βούλομαι
65571	προγιγνώσκω
τίς
θεάομαι
65577	ἀνά-ὀμάζω
προσπήσσω
65587	τίς
θανατόω
65591	ἐάν
65599	λέγω
εἰς
65604	κυρέω
65609	ὅτι
65611	δέξις
65621	ἧ
καρδιάω
65625	ἧ
65631	ἧ
65637	ὅτι
65641	ψύχω
65643	εἰς
ᾅδης
οὐδέ
65649	σέω
65654	ὁδόω
65660	τίς
πρόσ-ὠπάω
σέω
65672	τίς
65675	ὅτι
65685	εἰς
65693	ὑπαρχή
65696	ὅτι
65703	καρπέω
65717	τίς
χριστός
ὅτι
65722	εἰς
ᾅδης
65725	ἧ
65736	ἵημι
65742	δεξιάζω
65744	τίς
θεάομαι
65750	τίς
65752	τίς
65755	πηρός
τίς
65758	ἐξέχω
65770	εἰς
65773	λέγω
65777	κῦρος
τίς
κυριάζω
65783	δέξις
65785	ἕως
ἀνά
θάζω
65790	σέω
65794	σέω
65799	εἰκός
65801	ὅτι
65803	κυρέω
65825	Πέτρων
65844	τίς
65847	χριστός
εἰς
65851	ἁμάρτιον
65857	τίς
65863	ἧ
65872	εἰς
μακράν
65875	ἀνά
65877	κῦρος
65880	ἥμων
65883	λογόω
65889	λέγω
65897	ἕ
65907	εἰς
65926	τίς
ἀρτέομαι
65933	πάσσω
ψυχάζω
65947	ἕ
65967	ἀνά
65976	εἰς
τίς
ἱεράζω
65985	τροφεύς
εἰς
65993	Θέων
66003	κῦρος
66017	εἰς
66035	ὑπαρχή
66044	τίς
ἱεράομαι
66047	λέγω
66049	τίς
66052	πηρός
66055	εἰς
66059	ἴδη
Πέτρων
66065	εἰς
66074	εἰς
66077	τίς
66081	εἰς
66087	προσδοκέω
66103	χάω
66105	σέω
66107	εἰς
τίς
66111	χριστός
τίς
66119	δεξιάζω
66127	βαίνω
66141	εἰς
66148	αἰνός
66150	Θέων
66161	Θέων
66165	ὅτι
66167	ἐάν
66176	Πυλεύς
τίς
ἱεράομαι
66185	τίς
66192	Πέτρων
66196	σύν-ἑδράζω
66208	ἐκ-θαμβόομαι
ἴδη
66223	ἤ
66230	ἤ
66233	τίς
66247	ἥμων
66274	ἀνά-δράω
66289	νεκρών
ἵημι
66298	τίς
66311	ἧ
66313	ἧ
66327	οἶδος
ὅτι
66334	ἕ
66346	προφάω
66364	ἀνά
66366	καιρόω
66369	πρόσ-ὠπάω
τίς
κυριόω
66380	δεῖ
66395	ἁγίζω
66399	προφάω
66403	ὅτι
66407	κῦρος
66421	ἀνά
66428	ψύχω
66432	ἄκουσις
τίς
66438	τίς
66443	ἕ
προφητάζω
66449	καθεξῆς
66459	ἕ
66462	προφάω
66474	λέγω
66477	καί
εἰς
τίς
66481	σέω
66483	πατέομαι
66485	πατριάζω
66489	πρωτός
66500	εἰς
τίς
66516	ἕ
66521	τίς
ἱεράομαι
66524	ἕ
66526	διά-ἀπονέομαι
66535	εἰς
τίς
66539	ἀνίστημι
66542	νεκρών
66550	εἰς
66552	εἰς
66555	ἐάν
66570	ἀνδρών
66589	εἰς
66592	ἀνά-νάω
66610	εἰς
τίς
66614	εἰς
ποιός
66617	ἤ
εἰς
66633	τίς
66637	εἰμί
66643	ἀνθρωπόομαι
66645	εἰς
66655	τίς
66658	ὅτι
εἰς
τίς
66663	χριστός
τίς
66674	νεκρών
εἰς
66678	παρά-στήκω
66691	οἰκοδομή
66694	εἰς
66700	εἰς
ἀνά-λάζω
66703	ἧ
66705	οὐδέ
66715	εἰς
66717	εἰς
66719	δεῖ
66725	τίς
πετρόω
66732	ὅτι
ἀνθρωπόομαι
66735	εἶμι
66742	ὅτι
66744	τίς
66762	ἐξίημι
τίς
66769	λέγω
66775	ὅτι
66796	πλέως
66798	εἰς
66801	ἀπειλέω
66806	τίς
66821	τίς
66823	τίς
66834	εἰμί
66838	τίς
θεάομαι
66843	ἤ
τίς
θεάομαι
66857	ἕ
66859	πρόσ-ἀπειλέω
66865	πως
66871	ὅτι
66875	Θέων
66877	τίς
66879	ἔτης
66881	ἐάν
66905	ἕ
66908	ἕ
66911	ἕ
66915	ἐράω
66919	Θέων
66937	εἰς
66940	τίς
66942	ἥμων
66949	σέω
66956	λάω
66960	ἕ
66965	ἕ
66967	σύν-ἀχθέω
66972	τίς
κυριόω
66976	τίς
χριστός
66979	σύν-ἀχθέω
66983	εἰς
66991	σέω
66998	Πόντις
67003	λάω
67007	ἧ
67009	σέω
67011	ἧ
67013	προορίζω
67022	ἀφαιρέω
67028	σέω
67035	σέω
εἰς
τίς
67042	εἰς
ἰάομαι
67050	τίς
67052	τίς
67055	σέω
67063	εἰς
67070	τίς
67077	τίς
θεάομαι
67081	τίς
67086	ἐάν
καρδιάω
67089	ψύχω
67092	οὐδέ
67098	λέγω
ἴδιος
67102	ἐάν
67112	ἕ
67114	τίς
κυριόω
67122	ἐάν
67126	οὐδέ
67130	ἐάν
εἰς
67136	χωρίζω
ἤ
οἰκέω
67143	τιμάω
67148	πηρός
67157	ἀνά
67176	τίς
67195	ἀνά,ἀνά-ἰάζω
67208	τιμέω
67217	πηρός
67227	ἀνάνιος
67235	σέω
67246	τιμέω
τίς
67251	σέω
67255	εἰς
67258	ἐκ-οὐσιάζω
67261	ὅτι
ἔθω
εἰς
67266	σέω
67273	ἀνά-λάζω
τίς
θεάω
ἀκουή
67279	ἀνά,ἀνά-ἰάζω
67295	ἕ
67305	ὁράω
τρίζω
67309	ἧ
67324	εἰμί
67329	ἧ
67332	ναί
67340	ὅτι
67343	πείρω
67346	κυριόω
ἰδού
ἕ
67353	ἀνά-δράω
σέω
67361	πίπτω
67372	ἕ
67382	ἀνά-δράω
67384	καί
67389	ὁλάω
67391	ἐκκλησιάζω
67398	Δίον
67401	χείρων
67409	εἰς
τίς
67416	εἰς
67436	τίς
κυριάζω
67439	ἀνδρών
67442	γυναικών
67445	εἰς
67447	πλατειάζω
67459	πετρόω
67461	ἧ
σκιάω
ἐπισκιάζω
67473	πολέω
67491	ἕ
67494	ἧ
67500	ζηλόω
67511	εἰς
67516	κυριόω
67532	εἰς
τίς
ἱεράζω
τίς
67541	ζωός
67549	εἰς
67559	ἕ
67568	γερούσιας
67574	εἰς
67579	ἕ
67586	εἰς
67592	λέγω
ὅτι
67598	εἰς
πάσσω
67603	φυλακή
67607	θυρών
67610	ἔσω
67622	τίς
ἱεράομαι
67625	ἕ
67631	ἀνά
67639	ὅτι
Ἴδης
ἕ
67645	εἰς
67648	εἶμι
εἰς
τίς
ἱεράζω
67668	βιάζω
67679	εἰς
τίς
συνεδριάζω
67687	λέγω
67694	τίς
67698	ἰδού
67712	τίς
ἀνθρωπόομαι
67719	ἕ
67723	δεῖ
θεάω
67726	ἤ
67732	ἥμων
67738	κρεμάζω
67749	δεξιάζω
67751	τίς
67754	τίς
67758	ἁμάρτιον
67778	ἕ
67789	εἰς
τίς
συνεδριάζω
67798	τίς
67801	ἐξίημι
67825	ἡμερόω
67828	λέγω
67834	ἀνδρών
67848	εἰς
67856	εἰς
67860	ἀπογράφω
67877	λέγω
67887	ὅτι
67892	ἧ
67895	ἤ
67900	εἰμί
67903	θεάομαι
67910	πότε
67912	θεομαχέω
67914	ἐπί,εἰσ-θάω
67926	τίς
67928	τίς
67932	ἕ
67938	πρόσ-ὠπάω
τίς
67941	ὅτι
67944	τίς
67950	εἰς
τίς
ἱεράζω
67957	παύω
67964	εἰς
67979	ὅτι
67981	εἰς
67983	διά-κονιάζω
67991	ἕ
68005	τίς
θεάομαι
διακονέω
68012	ἀνά-δράω
68033	διά-κονιάζω
τίς
λογόω
68043	τίς
68046	ἐκλέγω
68048	ἀνά-δράω
68079	καί
68082	τίς
θεάομαι
68091	εἰς
68098	ἱέρεια
68108	ἐποίζω
68113	εἰς
τίς
68118	τίς
68124	λέγω
68135	ἄσιος
68137	τίς
68146	τίς
68152	ἀνά-δράω
λέγω
ὅτι
68160	εἰς
68164	Θέων
68176	ἐπί-στάζω
68181	εἰς
68187	ψεύδω
λέγω
68194	λάλος
68197	τίς
68199	τίς
68202	τίς
68207	λέγω
ὅτι
Ἰησοῦς
68213	κατάλυσις
68218	ἀνά-λήγω
68227	εἰς
68230	ἕ
68232	εἰς
τίς
συνεδριάζω
68246	εἰμί
68249	χέω
68261	δοξάζω
68263	τίς
68265	ἥμων
68268	εἰς
68272	ἤ
68275	εἰς
68285	σέω
68288	σύν-γενειάζω
σέω
68292	εἰς
68296	ἀνά
σέω
68303	Χαλδαία
68305	εἰς
68316	εἰς
68320	εἰς
68330	εἰς
68332	οὐδέ
68339	εἰς
68343	τίς
68357	ὅτι
68363	εἰς
68391	εἰς
τίς
68399	περί-τομάω
68421	καί
ἕ
68428	εἰς
68431	ἐάν
68450	ἐν,ἀντί-εἰμί
68469	ὁλάω
68481	ἕ
68483	ἥμων
ἀέκων
68489	εἰς
68494	ἥμων
πρωτός
68497	εἰς
τίς
68508	τίς
68524	σύν-γενειάζω
εἰς
68532	εἰς
68538	ἕ
68540	ἥμων
68543	εἰς
68547	εἰς
τίς
68551	ὀνέομαι
68553	τιμέω
68555	πηρός
68559	εἰς
68572	τίς
68579	εἰς
68582	ἵημι
68597	ἥμων
68601	τίς
68607	εἰς
68611	εἰς
68617	ἐάν
68619	τίς
θεάω
68623	μηνάς
68625	εἰς
τίς
68628	τίς
68635	ἧ
68642	εἰς
68647	πάσσω
68649	Αἰγυπτιόω
ἐάν
68653	εἰς
λογόω
68677	ἴδη
68683	ἐκδικέω
τίς
κατά-ἀπονέομαι
68694	ὅτι
68703	ἕ
68709	ἐπί-ἱέω
68717	εἰς
68731	πλησίος
68742	ἥμων
68757	εἰς
τίς
68763	πάροικος
εἰς
68767	ὅς
68771	καί
68773	ἔτης
68777	εἰς
68780	τίς
68782	σινάς
68784	εἰς
68787	βάτον
68791	ἴδη
68801	κυριόω
68807	σέω
68826	κῦρος
68832	σέω
68842	ἴδη
68845	κακόω
τίς
68849	τίς
εἰς
68853	τίς
68866	εἰς
68886	λυτρόω
68891	τίς
68894	εἰς
68896	βάτος
68904	εἰς
68908	εἰς
Ἐρύθρας
68912	εἰς
68941	εἰς
68943	ἐκκλησιάζω
εἰς
68948	τίς
68950	τίς
68953	εἰς
τίς
ὄρνυμι
σινάς
68960	ἥμων
68963	λογία
68972	ἕ
68974	ἥμων
ἀνά-λάζω
68978	στρέφω
εἰς
68983	εἰς
68986	τίς
68991	ὁ
68993	ἥμων
69011	εἰς
69018	τίς
69022	εἰς
69026	χείρων
69037	στρατιά
τίς
69042	εἰς
69045	προφάω
μής
σφαγιάζομαι
69049	θυσία
69054	εἰς
69057	εἰκός
69062	σκηνάω
τίς
69068	τίς
θεάομαι
69078	μετοίκιον
69082	ἤ
σκηνάω
τίς
69086	ἐάν
69089	ἥμων
εἰς
69096	λάλος
τίς
69110	ἕ
69112	ἥμων
69115	εἰς
69125	πρόσ-ὠπάω
69128	ἥμων
ἕως
69131	ἡμερόω
69137	τίς
θεάομαι
69143	τίς
69155	εἰς
69161	λέγω
69166	ἧ
69173	ποιέω
69177	λέγω
κῦρος
ἤ
69186	ἧ
69198	εἰμί
69201	τίς
69203	τίς
ἁγιάζω
69207	ἕ
69214	προφάω
69217	ἕ
69227	τίς
δικαιόω
ἵημι
69240	εἰς
69242	ἀναγελάω
69259	ὑπαρχή
69265	εἰς
69269	δοκέω
θεάομαι
69275	δέξις
τίς
θεάομαι
69280	Ἴδης
69288	τίς
ἀνθρωπόομαι
69291	δέξις
69293	τίς
θεάομαι
69310	ἐξίημι
69315	ἕ
69321	πηρός
69333	λέγω
69344	ἐκ-ῥάζω
69360	ἐάν
69367	εἰς
69375	ἐκκλησιάζω
69377	εἰς
69381	διά,εἰς,παρά-ἀσάω
69408	ἐκκλησιάζω
69413	σύρα
69415	ἀνά-δράω
69419	εἰς
69421	ἕ
69432	εἰς
69443	ἕ
69446	λέγω
69448	τίς
φιλιππέω
69451	εἰς
τίς
69460	ἐποίζω
69467	βάζω
69475	χωλόομαι
69481	εἰς
69489	Σῖμος
69491	εἰς
69501	λέγω
69511	ἕως
69513	λέγω
69516	ἧ
69518	τίς
θεάομαι
ἧ
69537	τίς
69542	βασιλεία
τίς
θεάομαι
69546	τίς
69549	χριστός
69557	Σῖμος
69563	ἐάν
69565	τίς
69574	ἐκ-ἱστάω
69577	ἕ
εἰς
69581	ὅτι
69583	ἧ
69587	τίς
θεάομαι
69592	Πέτρων
69596	κατά-βάζω
69606	ἐάν
69615	εἰς
69618	τίς
69631	ἴδη
69634	Σῖμος
ὅτι
69640	χείρων
69649	λέγω
69651	ἐμός
69653	ἐκ-οὐσιάζω
69658	ἐπί-θάζω
69671	σέω
69673	σέω
69675	εἰς
69677	ὅτι
69680	τίς
θεάομαι
69688	σέω
69690	οὐδέ
69692	εἰς
τίς
69696	ἧ
69698	καρδιάω
σέω
69704	τίς
θεάομαι
69711	σέω
69715	τίς
κυριόω
εἰμί
ἄρος
69720	σέω
ἧ
69725	σέω
εἰς
69739	Σῖμος
69744	ἐμέω
69747	κυρέω
69755	ἕ
69763	τίς
κυριόω
69766	εἰς
69776	κυριόω
69780	λέγω
69785	μεσημβριάω
69793	εἰς
69802	ἰδού
69811	ἐάν
69820	εἰς
69822	ἐάν
69828	τίς
69840	τίς
69845	τίς
69860	Ἀρεύς
69868	πως
69870	ἀνά
69881	ἀνά-βάζω
69885	ἧ
69889	γραφεύς
69892	ἐάν
69895	προβαίνω
69898	ἀχθέω
69902	ἐν,ἀντί-εἰμί
τίς
69909	ἀνοιγεύς
69913	εἰς
69916	ἧ
69924	διά-ἀγάω
ὅτι
69930	ἧ
69937	τίς
69940	δέω
σέω
69946	λέγω
69950	ἤ
69965	γραφεύς
69985	Ἴδης
69999	εἰς
70015	τίς
70018	κυριόω
70038	εἰς
70044	πολέω
70046	ἕως
τίς
70050	εἰς
70057	ἀπειλέω
70059	φονάω
εἰς
70063	τίς
κυριόω
70066	τίς
70072	εἰς
70082	ὁδάω
70084	ἀνά-δράω
70090	εἰς
70092	εἰς
70094	τίς
70107	τίς
70116	λέγω
70126	εἰ
70132	Ἰησοῦς
70136	ἀνά-λάζω
70140	εἰς
70145	σέω
70149	δεῖ
70151	ἕ
70154	ἕ
70183	εἰς
70186	ἐάν
70194	οὐδέ
ἔπειμι
ἐάν
70200	εἰς
70203	ἀνά,ἀνά-ἰάζω
70208	εἰς
70211	κῦρος
ἀνάνιος
70216	Ἴδης
70221	κῦρος
70234	εἰς
70240	ἰδού
70245	ἀνά-δράω
ἀνά-ἀνιάω
70257	ἀνά,ἀνά-ἰάζω
70263	τίς
70267	κακάζω
70270	σέω
70272	εἰς
70276	χέω
ἐκ-οὐσιάζω
πηρός
70281	δέομαι
70287	σέω
70293	κῦρος
70295	ὅτι
70297	ἐκ-λογάω
70301	τίς
70319	δεῖ
70322	τίς
70328	ἀνά,ἀνά-ἰάζω
70331	εἰς
70335	πιθέω
70344	κῦρος
70347	Ἰησοῦς
70350	σέω
εἰς
70353	ὁδάω
ᾗ
70363	εὐθύς
ἀπό-ἐπιέννυμι
70378	τροφέω
70384	εἰς
70390	εὐθύς
εἰς
70397	ὅτι
70402	τίς
θεάομαι
70407	ἕ
70410	λέγω
70416	εἰς
70425	εἰς
70444	εἰς
70447	ὅτι
70458	ἕ
70464	τίς
70466	ἧ
70483	ἕ
μανθάνω
70488	τίς
70493	εἰς
70497	εἰς
70509	ὅτι
70521	διά-ἁγέομαι
70523	πως
εἰς
70526	ὁδάω
70529	κυρέω
70531	ὅτι
70535	πως
εἰς
70539	εἰς
τίς
70544	ἐάν
70550	εἰς
70553	εἰς
τίς
70556	τίς
κυριόω
70565	ἕ
70572	ἕ
70576	εἰς
70581	εἰς
70583	ἤ
70586	ἐκκλησιάζω
70588	ὁλάω
70600	τίς
70602	τίς
κυριόω
70607	τίς
70613	Πέτρων
70633	ἔτης
70639	ἐάν
70647	ἰατής
70649	Ἰησοῦς
70656	εὐθύς
70662	ἕ
70672	κυρέω
εἰς
70677	ἐάν
70681	ἧ
70683	λέγω
δόρξ
70686	ἐάν
70693	ἐποίζω
70696	εἰς
70706	εἰς
70714	ἕ
μανθάνω
70717	ὅτι
70720	εἰς
70724	ἀνά-δράω
70728	μής
70731	ἕως
ἥμων
70741	εἰς
70743	ὑπερωέω
70747	πατέομαι
70757	ἐποίζω
70761	ἧ
δόρξ
70765	ἐξίημι
70782	ἧ
70791	Πέτρων
70813	ὁλάω
70821	κυρέω
70827	εἰς
70829	πηρός
70836	εἰς
70850	Θέων
70853	τίς
70856	ποῖος
70859	τίς
70862	δέω
τίς
θεάομαι
70868	εἰς
70878	τίς
θεάομαι
70903	σέω
70907	σέω
70909	εἰς
70912	τίς
θεάομαι
70917	ἀνά-δράω
εἰς
70929	πηρός
70936	πηρός
70944	λάλος
70962	εἰς
70982	ἑκτός
71014	εἰς
71019	τετραπόδης
71026	τίς
71037	φαγός
71044	ὅτι
71055	δευτερόω
71075	εἰς
71080	εἰς
71086	ἀνά
71092	ἰδού
ἕ
71095	ἕ
71098	τίς
71103	τίς
71112	εἰμί
Σῖμος
71119	τίς
71121	πετρόω
διενθυμέομαι
71124	τίς
71129	Ἴδης
71134	ἀνά-λάζω
71136	κατά-ἀβάω
71143	ὅτι
71147	κατά-βάζω
71152	ἀνά-δράω
71154	Ἴδης
71160	ἧ
71165	ἕ
71175	Θέων
71179	ὁλόομαι
τίς
71190	εἰς
71195	ἀκέω
71197	πηρός
σέω
71202	ἐκ-ἐνίζω
71211	τίς
71223	εἰς
71229	ἐάν
προσδοκέω
71239	φῖλος
71243	τίς
71246	Πέτρων
71261	λέγω
71281	ἐπίσταμαι
71288	ἤ
71291	ἐμός
71297	ἤ
71299	λέγω
71312	καί
71327	εἰς
τίς
71332	ἰδού
71337	εἰς
71344	σέω
ἧ
71350	σέω
71353	τίς
θεάομαι
71357	εἰς
71367	εἰς
71371	πηρός
71375	ἐπί-ἐμψάω
71388	τίς
θεάομαι
71391	ἀκέω
71395	σέω
71397	τίς
κυριόω
71408	ὅτι
71415	εἰς
71438	χριστός
71442	κῦρος
71449	ὁλάω
71472	ἁγιάζω
71479	ἰόω
71484	τίς
διά-ἀντιβολέω
ὅτι
71489	ἐάν
71498	εἰς
71509	κρεμάζω
71516	εἰς
71518	τριτάω
71523	ἐν-φανάω
71527	τίς
71529	ἀνά-λάζω
71534	τίς
θεάομαι
71547	νεκρών
71552	τίς
71556	ὅτι
71562	τίς
θεάομαι
71567	νεκρών
71570	ἕ
προφητάζω
71574	ἁμάρτιον
71577	τίς
71583	εἰς
71587	τίς
πετρόω
71592	ἐπιπίπτω
71605	ἕ
71607	περί-τομάω
πιστόω
71611	τίς
71613	ὅτι
71618	ἧ
71620	τίς
71632	Θέων
71636	μήτις
71639	δυνατός
71642	τίς
71658	εἰς
τίς
71662	χριστός
71672	ἕ
71675	ἕ
71677	ἕ
71682	ὅτι
71689	τίς
θεάομαι
71695	εἰς
71700	ἕ
71702	περί-τομάω
λέγω
ὅτι
71707	ἀνά-δράω
71718	καθεξῆς
λέγω
71722	εἰς
71728	εἰς
ἐκ-στάζω
71741	τίς
71746	ἐμέω
εἰς
71754	τετραπόδης
71766	τίς
71772	λέγω
71778	φαγός
71783	ὅτι
71785	ἤ
71789	εἰς
71796	δευτερόω
71799	τίς
71817	εἰς
71821	ἰδού
71829	εἰς
ᾗ
71849	ἐμέω
71851	ἕ
71857	εἰς
71860	τίς
71865	πως
71869	εἰς
τίς
71877	εἰς
71884	Πέτρων
71890	εἰς
71897	εἰκός
σέω
εἰς
71901	τίς
71905	ἐπιπίπτω
71916	εἰς
ἄρχω
71920	τίς
71922	τίς
κυριόω
71925	λέγω
71933	εἰς
71935	ἁγιάζω
εἰμί
71951	κυρέω
71960	Θέων
71968	Θέων
λέγω
Ἀρεύς
71978	εἰς
ζώω
71981	ἕ
71993	ἕως
φοινίκη
72003	εἰμί
72009	τίς
72013	κυπρίζω
72018	εἰς
72027	κυρέω
72030	ἐάν
72032	κυριόω
72043	κυρέω
72048	εἰς
72052	ἐκ-ἐκκλησιάζω
72055	εἰς
72062	ἕως
72067	ἴδη
72071	τίς
θεάομαι
72082	τίς
κυριάζω
ὅτι
ἐάν
72098	τίς
κυριάζω
72102	εἰς
72109	εἰς
72118	εἰς
72120	ἐκκλησιάζω
72127	πρωτός
εἰς
ἀντί-ὀχάομαι
72133	εἰς
72141	προφητάζω
εἰς
72153	τίς
72160	ὁλάω
72176	εἰς
διά-κονιάζω
72181	εἰς
72213	ἐκ-ἐκκλησιάζω
72221	ἴδη
72223	ὅτι
72231	Πέτρων
72241	εἰς
72255	τίς
72262	εἰς
72267	ἐάν
72272	ἐκ-ἐκκλησιάζω
72275	Θέων
72288	ἐάν
72297	δύο
72307	ἰδού
72309	κυριόω
72314	εἰς
τίς
72321	τίς
πετρόω
72325	λέγω
72327	εἰς
72330	ἐκ-ἐπιέννυμι
72336	χείρων
72345	ὑποδέω
72348	σέω
72353	λέγω
72358	σέω
72368	ὅτι
72374	τίς
72382	πρωτός
72394	εἰς
72407	εὐθύς
72416	εἰς
72421	οἶδος
72423	ὅτι
72426	κῦρος
72440	τίς
72451	μαριεύς
72455	τίς
72458	ὅς
72460	ἱκανόω
72469	τίς
72480	τίς
πετρόω
72494	Πέτρων
72496	τίς
72498	ἕ
72504	ἧ
72509	ἕ
72511	λέγω
72532	σιγή
διά-ἁγέομαι
72535	πως
72537	κῦρος
72554	εἰς
72560	ἐάν
72564	εἰς
72568	ἄρος
72581	φυλακή
72589	εἰς
72592	ἐάν
72595	τυρέω
72600	πείρω
72605	βλαστάνω
72608	τίς
72610	τίς
72633	τίς
72642	θεάομαι
72646	ἀνθρωπόομαι
72652	κυριόω
72658	δοκέω
τίς
θεάω
72668	τίς
κυριόω
72682	διά-κονιάζω
72690	εἰς
ἀντί-ὀχάομαι
72695	ἐκκλησιάζω
προφητάζω
72714	τίς
72722	τίς
κυριάζω
72732	δεῖ
72738	εἰς
72759	τίς
72763	εἰς
72768	εἰς
72772	εἰς
72777	τίς
θεάομαι
εἰς
72788	ὑπό-ἠρετέω
72791	ὁλάω
72793	νέω
72797	ἀνά-δράω
72806	ἐάν
72808	τίς
72820	ἀκέω
72823	τίς
θεάομαι
ἀντί-ἱστάω
72837	ζέω
72853	εἰς
72864	διά-ἀντιβολέω
72872	ὁδόω
τίς
κυριόω
72879	ἰδού
72881	κυριόω
72885	εἰσίημι
72892	καιρόω
72895	πίπτω
72902	περί-ἀγάζω
72906	ἴδη
72916	τίς
κυριόω
ἀνάζω
72923	ἕ
72927	εἰς
72937	εἰς
72946	εἰς
72952	εἰς
72963	ἀναγιγνώσκω
τίς
72968	προφάω
72970	ἕ
72974	λέγω
72977	εἰμί
72980	εἰς
72987	λέγω
72999	ἕ
73002	Θέων
73006	τίς
73010	ἐκλέγω
73013	ἥμων
73018	εἰς
73021	εἰς
73038	εἰς
73045	εἰς
73062	ἕως
73077	ἀνά-δράω
73090	εἰς
73099	τίς
73101	ἀνά-δράω
73116	τίς
73121	τίς
73128	πρόσ-ὠπάω
73130	εἰσ-ὁδόω
73135	τίς
73144	λέγω
73153	ἰδού
73157	ἵημι
73172	ἕ
εἰς
73177	Θέων
73185	ἕ
73188	εἰς
73191	ἕ
73200	προφάω
73211	θανατόω
73227	τίς
73230	εἰς
73238	νεκρών
73245	σύν,ἀνά-βάζω
73250	εἰς
73254	εἶμι
73270	ὅτι
73277	ἥμων
73282	εἰς
τίς
73286	τίς
73290	εἰ
73296	ὅτι
73301	νεκρών
73305	εἰς
73309	ὅτι
73316	πιστός
73319	εἰς
73321	λέγω
73326	σέω
73334	ὑπό-ἀρετάω
73336	τίς
θεάομαι
βούλομαι
73363	ὅτι
73368	ἁμάρτιον
73376	εἰς
νομάζω
73380	εἰς
73392	εἰς
73396	ἕ
καταφρονέω
73402	ὅτι
73406	εἰς
73417	ἐκ,διά-ἁγέομαι
73423	εἰς
73444	τίς
73447	τίς
73457	τίς
θεάομαι
τίς
73465	ἧ
73467	σύν-ἀχθέω
ἀκέω
73471	τίς
θεάομαι
73475	ἕ
73480	ζηλόω
73482	ἀντιλέγω
73497	ἐάν
ἀναγκαῖος
πρωτός
73503	τίς
θεάομαι
73516	ἰδού
73518	εἰς
73526	κῦρος
73529	εἰς
73532	τίς
73535	εἰς
73537	ἕως
εἰσ-χατέω
73550	τίς
κυριόω
73557	εἰς
ζώω
73564	τίς
κυριόω
73567	ὁλάω
73570	ἕ
73581	πρωτός
73597	ὁρία
73599	ἕ
73609	εἰς
73611	ἕ
73613	μανθάνω
73621	εἰς
73628	εἰς
73644	ἕ
73665	τίς
κυριάζω
τίς
73670	τίς
73682	χείρων
73691	ἕ
73697	ἕ
73705	ὁρμέω
73721	εἰς
73723	πολέω
73732	κέω
73735	καί
73739	εἰς
73742	πόσις
73754	τίς
73761	ἴδη
ὅτι
χέω
73765	τίς
73774	σέω
73780	ἕ
73787	ἐπί-ἐράω
73792	λέγω
ἕ
θεάω
73804	δῖος
73811	ἐάν
73814	τίς
λογόω
73819	τίς
δῖος
τίς
73837	θυάω
73840	ἕ
73845	διαρρήσσω
73850	εἰς
73855	λέγω
73865	ἀνθρωπόομαι
73871	ματαιόω
73874	θέω
73889	εἰς
73892	εἰς
73902	ὁδάω
73915	καιρόω
73918	τροφεύς
73926	λέγω
73931	τίς
73933	θυάω
73951	ἐξίημι
73964	εἰς
73967	καί
73972	τίς
73974	εἰς
73985	εἰς
73989	εἰς
73992	εἰς
74004	ὅτι
74008	δεῖ
74011	εἰς
74013	βασιλεία
τίς
θεάομαι
74020	ἐκκλησιάζω
74027	τίς
κυριάζω
εἰς
74037	εἰς
74042	εἰς
74047	εἰς
74051	εἰς
74058	τίς
θεάομαι
εἰς
74070	ἐκκλησιάζω
74079	ὅτι
74093	καί
τίς
74102	ὅτι
74106	τίς
θέω
τίς
74120	τίς
74123	τίς
74142	εἰς
74145	τίς
74148	ἕ
74154	ἐκ-ἐκκλησιάζω
74158	φοινίκη
74163	ἐπί-στροφέω
74167	ποιόω
74175	εἰς
74180	ἐκ-ἐκκλησιάζω
74197	τίς
74205	λέγω
ὅτι
δεῖ
74216	σύν-ἀχθέω
74218	ἕ
74221	ἕ
74225	τίς
λογόω
74228	πολλες
74240	ἐπίσταμαι
ὅτι
74243	ἡμερόω
74245	εἰς
74247	ἐκλέγω
74251	τίς
74254	ἀκέω
74259	τίς
74281	ἥμων
74296	Θέων
74306	ἕ
74308	ἥμων
74313	ἀνά-λάζω
74317	τίς
κυριόω
74344	εἰς
74356	λέγω
74362	ἐκ-ἁγέομαι
74364	πρωτός
74372	τίς
74378	ἕ
λογόω
74381	προφάω
74390	σκηνάω
74403	ἀνά
74405	ἕ
74410	κυρέω
74423	λέγω
κῦρος
ποῖος
74442	Θέων
ἀνά-λάζω
74446	τίς
74458	τίς
74463	γένος
74470	χέω
εἰς
74486	ὁλάω
74488	ἐκκλησιάζω
ἐκλέγω
ἀνά-δράω
74494	εἰς
74497	τίς
74507	ἀνά-δράω
74509	εἰς
74516	ἕ
74519	ἕ
74527	Συρία
74537	ὅτι
τίς
74540	ἥμων
74543	λογόω
74555	ἐκλέγω
ἀνά-δράω
74563	ἥμων
74573	τίς
74575	τίς
κυριόω
ἥμων
74579	χριστός
74588	λογόω
74594	τίς
74596	τίς
ἁγιάζω
74601	πλέος
74624	ἕ
74629	εἰς
74650	προφητάζω
74653	λογόω
74678	εἰς
ἀντί-ὀχάομαι
74689	τίς
κυριόω
74700	δεῖ
74707	εἰς
74712	τίς
κυριόω
πως
74739	εἰς
74760	εἰς
74764	ἐπιλέγω
74770	τίς
κυριόω
74778	Συρία
74783	ἐκ-ἐκκλησιάζω
74787	εἰς
74790	εἰς
74793	ἰδού
74796	ἐάν
74803	πίστις
74811	εἰς
74832	εἰς
74839	ὅτι
ἑλλά
74849	πολέω
74863	εἰς
74868	ἐκκλησιάζω
74874	τίς
74881	φρύγιος
74887	τίς
74893	εἰς
74895	ἄσιος
74900	μυσιάω
74902	εἰς
74904	Σκόπας
74916	μυσιάω
74918	εἰς
74924	τίς
74930	ἐάν
74936	λέγω
διά-βάζω
εἰς
74947	εὐθύς
74950	εἰς
74953	ὅτι
74960	ἀνάζω
74965	εἰς
74969	ἐπί-ἱέω
εἰς
Νέη
74974	εἰς
φίλιππος
74978	πρωτός
74986	εἰς
74999	ἐξίημι
75002	πηρός
75004	ὅς
75018	Λυδίας
75024	Θέων
75028	κῦρος
75042	εἰκός
75045	λέγω
εἰμί
75050	τίς
κυριάζω
75054	εἰς
75065	ἥμων
εἰς
75074	ὑπό,ἀντί-ἧμαι
75081	κυρίζω
75086	τίς
75090	κράζω
λέγω
75093	ἕ
ἀνθρωπόομαι
75096	τίς
θεάομαι
τίς
75100	εἶμι
75108	ἐποίζω
75112	διά-ἀπονέω
75117	τίς
75121	σέω
εἰς
75125	χριστός
75136	ἕ
κυρίζω
75139	ὅτι
75141	ἧ
75153	εἰς
75166	ἕ
ἀνθρωπόομαι
75169	ἥμων
75182	οὐδέ
75193	ἕ
75205	πληγάς
75207	εἰς
75210	τίς
75221	εἰς
75230	εἰς
75243	Θέων
75247	ἕ
δεσμεύω
75258	τίς
75265	πατέομαι
75269	δέσμη
75277	ἴδη
75298	λέγω
75314	προσπίτνω
τίς
75322	ἐξίημι
75324	κυρέω
75327	δεῖ
75331	ἕ
75337	κυρέω
75344	εἰκός
σέω
75351	τίς
θεάομαι
75356	εἰς
75363	εἰς
75377	ἕ
75384	εἰς
75393	τίς
θεάω
75399	ἕ
75403	λέγω
75418	ὅτι
75420	ἕ
75428	εἰς
75444	εἰς
75453	ἀνά-λάζω
75462	ἕ
ῥαβδουχέω
75470	ὅτι
75472	εἶμι
75492	Λυδίας
75508	εἰς
75511	ἐάν
75519	τίς
75527	τριάζω
διαλέγω
75532	γραφής
75536	ὅτι
75539	δεῖ
75544	νεκρών
75546	ὅτι
75552	Ἰησοῦς
75558	τίς
75561	ἐπί,εἰσ-θάω
75564	τίς
75567	τίς
75575	γυναικών
75578	πρωτός
75583	ἕ
75589	ἀνά-δράω
75598	ἐπί-στάζω
75605	εἰς
75620	βάζω
ὅτι
ἕ
75629	πάρειμι
75632	Ἴασος
75643	λέγω
75659	πηρός
τίς
75667	ἕ
75670	εὐθύς
75673	ἐκ,ἐπί-ἐμψάω
75680	εἰς
75684	εἰς
75695	εἰς
75703	πρό-θυμιάζω
75709	γραφής
εἰμί
75723	γυναικών
75727	ἀνδρών
75733	ἕ
75738	ὅτι
75740	εἰς
75745	τίς
75749	τίς
θεάομαι
75752	κέω
75758	εὐθύς
75764	ἕ
75767	ἕως
75780	ἕ
75786	ἕως
75804	εἰς
75807	Ἀθηναΐς
75810	τίς
75816	εἰς
75823	διαλέγω
75826	εἰς
75835	εἰς
75837	ἀγοράζω
75844	τίς
75848	ἐπικουρία
75855	τίς
λέγω
75858	ἀνά
75863	λέγω
ἕ
75866	ξένη
δαιμονιάω
75871	ὅτι
75876	ἀνίστημι
75883	ἄρειος
75886	λέγω
75890	ἧ
75893	ἧ
75895	σέω
75902	εἰς
75905	ἥμων
75913	Ἀθηναίζω
75917	ἕ
75919	ξενόω
εἰς
75924	ἤ
λέγω
75927	ἤ
75934	εἰς
75936	τίς
Ἀρεῖος
πᾶγος
75941	Ἀθηναίζω
75958	εἰς
75962	θέω
75980	εἰς
75986	ὑπαρχή
κῦρος
75989	εἰς
75991	ναόω
75993	οὐδέ
75995	χείρων
75998	προσδέω
76003	ζώω
76019	πρόσ-ὠπάω
76024	καιρόω
76033	Θέων
εἰμί
ἄρος
76044	μακράν
76048	ἥμων
76050	εἰς
76060	τίς
76064	ποιέω
76066	τίς
76074	τίς
θεάομαι
76080	ἤ
76082	ἤ
λιθάζω
76088	ἀνθρωπόομαι
76090	θεῖος
76113	εἰς
ᾗ
76119	εἰς
76121	εἰς
76126	παρά-σχάζω
76131	νεκρών
76134	ἀνίστημι
νεκρών
ἕ
76139	ἕ
76143	σέω
76153	μεσόω
76155	τίς
76161	εἰς
76182	εἰς
76191	τίς
76229	τεχνάζω
διαλέγω
76232	εἰς
76256	τίς
76288	τίς
76290	εἰς
76295	μετά-βάζω
76298	εἰς
76306	Θέων
ἵημι
ἧ
76310	ἐάν
76319	τίς
κυριάζω
76322	ὁλάω
τίς
76337	κῦρος
εἰς
76342	τίς
76344	μής
76346	ἀνά-λάζω
76355	σέω
76359	σέω
τίς
76368	εἰς
76376	μηνάς
76379	εἰς
76383	τίς
θεάομαι
76390	ἀχαιά
76393	ἕ
76395	τίς
76403	λέγω
ὅτι
πηρός
76414	Θέων
76417	τίς
76424	Γαλλίας
76428	εἰμί
76430	ἐάν
76433	ἤ
76440	ἀνά
76443	εἰμί
76448	λογόω
76453	τίς
76468	τίς
76478	τίς
76483	τίς
76497	εἰς
76499	Συρία
76507	εἰς
76516	εἰς
ἐφέζομαι
76524	εἰς
76527	διαλέγω
76538	ἐπινεύω
ἀνά-λάζω
76547	τίς
θεάομαι
76550	ἀνά-ἀχθέω
76556	εἰς
76558	ἀνά-βάζω
76562	ἐκκλησιάζω
76564	εἰς
76572	καθεξῆς
76577	φρύγιος
76588	τίς
76593	εἰς
ἐφέζομαι
76597	εἰς
76601	ἐάν
76605	τίς
κυριόω
76609	τίς
76614	ἀκριβῶς
76617	τίς
76619	ἐπίσταμαι
76628	εἰς
76645	τίς
θεάομαι
76651	εἰς
76653	ἀχαιά
76655	ἕ
76680	γραφής
76687	εἰς
τίς
76690	ἀπό-λάω
76692	εἰς
76700	εἰς
ἐφέζομαι
76710	εἰμί
76715	ἕ
76721	εἰμί
76728	εἰς
76732	ἕ
76735	εἰς
76746	τίς
76748	λέγω
εἰς
76758	εἰς
76764	εἰς
76767	τίς
κυριόω
76773	τίς
76790	ἕ
76797	εἰς
76802	μηνάς
76804	διά-λέγω
76806	Πειθώ
76809	βασιλεία
τίς
θεάομαι
76814	τίς
76822	τίς
76832	διά-λέγω
εἰς
76836	τυραννεύω
76848	ἄσιος
ἀκέω
76852	τίς
κυριόω
76865	ἐποίζω
76868	χείρων
76877	τίς
76881	ἤ
76897	τίς
76913	τίς
κυριόω
76916	λέγω
76927	σκευάζω
76948	ἐπίσταμαι
76951	τίς
76959	εἰς
76961	ἐάν
76966	κατά-κυριόω
76977	τίς
76992	ἐφέζομαι
76994	ἐπιπίπτω
77003	τίς
κυριόω
77017	ἱκανόω
77032	τιμάω
77042	τίς
κυριόω
77056	εἰς
τίς
77063	ἀχαιά
77065	εἰς
77068	ὅτι
77074	δεῖ
77081	εἰς
77086	διακονέω
77094	εἰς
77096	ἄσιος
77108	ὁδάω
77114	ποῖος
77116	ἀργυρόω
77125	σύν-ἀθρέω
77134	ἐπίσταμαι
ὅτι
77140	ἧ
77148	ὅτι
77152	ἀνά-λάζω
77156	ἄσιος
77164	λέγω
ὅτι
77167	εἶμι
θεάω
ἕ
77171	χείρων
77181	εἰς
77184	ἀνά-λάζω
77189	θεάω
77192	εἰς
77203	ὁλάω
ἧ
ἄσιος
77207	ἧ
77215	θύμον
κράζω
λέγω
77219	ἧ
77221	Ἐφέσια
77224	ἧ
77231	εἰς
77235	γάιος
77245	εἰς
77251	ἕ
μανθάνω
τίς
77257	Ἀσιαρχέω
77260	φιλόω
77268	εἰς
77276	κράζω
ἐάν
77279	ἧ
ἐκκλησιάζω
77283	ἕ
77292	τίς
77308	τίς
77312	ὅτι
77326	ἧ
77328	Ἐφέσια
77346	Ἐφέσια
77354	τίς
77356	ἀνά-ἀντιρρέω
77360	δεῖ
77372	ἀνά-δράω
77379	θέω
ἥμων
εἰμί
77386	ἕ
77398	εἶμι
77401	εἰμί
77406	εἰς
77409	ἐκκλησιάζω
77423	ἵημι
77430	σύν-στροφέω
77437	ἐκκλησιάζω
77444	μετά,ἀπό-ἐμψάω
77454	εἰς
77467	εἰς
77472	μηνάς
77482	εἰς
77484	Συρία
77487	τίς
77495	πυρρόομαι
77503	γάιος
77517	εἰς
77528	φίλιππος
77533	εἰς
77537	ἡμερόω
77543	εἰς
77550	ἥμων
77555	διαλέγω
77571	εἰς
τίς
77574	ὅς
77587	ὑπνάω
77589	διά-λέγω
τίς
77593	πλέως
κατά,ἐν-ἔχθω
77596	τίς
ὑπνάω
πίπτω
77600	τίς
77602	κατόω
77606	κατά-βάζω
77610	ἐπιπίπτω
77615	μής
77617	ἧ
77619	ψύχω
77621	εἰς
77624	ἀνά-βάζω
77637	αὐγάζω
77658	Ἀσσός
77667	ἐάν
77675	εἰς
77677	Ἀσσός
77681	εἰς
77686	ἐπί-ἱέω
77689	χῖον
77694	εἰς
77700	εἰς
77706	παρά,ἀπό-λόω
77708	ἐφέζομαι
77714	εἰς
77716	ἄσιος
77719	εἰμί
77728	εἰς
77735	εἰς
ἐφέζομαι
77741	ἐκ-ἐκκλησιάζω
77750	ἐπίσταμαι
77752	πρωτός
77757	εἰς
77759	ἄσιος
πως
77768	τίς
κυριάζω
77780	εἰς
77790	τίς
77807	εἰς
Θέων
77812	εἰς
77814	κυρέω
ἥμων
77819	ἰδού
77822	τίς
77825	εἰς
77828	εἰς
77831	ἐμέω
77835	ὅτι
77844	λέγω
ὅτι
δέσμη
77853	λογόω
77856	ψύχω
77866	διά-κονιάζω
77869	πηρός
τίς
κυριόω
77878	τίς
θεάομαι
77882	ἰδού
77884	οἶδος
ὅτι
77893	εἰς
77898	βασιλεία
77902	εἰς
77906	ὅτι
77910	τίς
77916	τίς
77922	τίς
θεάομαι
77929	τίς
77931	εἰς
77942	ἐκκλησιάζω
τίς
θεάομαι
77948	τίς
77950	τίς
ἰδιόομαι
77953	οἶδος
ὅτι
77961	βαρέω
εἰς
77966	τίς
77976	τίς
77985	ὅτι
77995	εἷς
78002	τίς
κυριάζω
78005	τίς
78010	τίς
78017	εἰς
78022	ἤ
78024	ἤ
78030	ὅτι
78038	ἐμέω
ὑπό-ἠρετέω
78046	ὅτι
78049	δεῖ
78056	λογάω
τίς
κυριόω
78060	ὅτι
78067	ἤ
78090	τίς
78097	τίς
78101	ὅτι
78111	εἰς
78117	ἀνάζω
78124	εἰς
78126	κέω
78129	ἑξῆς
εἰς
78134	εἰς
78139	διά-περάω
εἰς
φοινίκη
78153	εἰς
Συρία
78157	εἰς
78163	ἐάν
78176	τίς
78178	λέγω
78180	τίς
78184	εἰς
78202	ἕως
ἐξίημι
78218	εἰς
78224	εἰς
78233	τυρός
78235	εἰς
78251	εἰς
78255	εἰς
78258	φιλιππέω
τίς
78273	παρά-θείνω
78292	ἀρή
78295	τίς
78306	λέγω
78312	ἀνά-δράω
ἵημι
78315	ἧ
78320	εἰς
78322	ἕ
78326	εἰς
78337	ἕ
ἐν-τοπίζω
τίς
78343	εἰς
78362	ἀνά-λάζω
78365	εἰς
78368	χάω
78370	τίς
78372	τίς
κυριόω
78381	τίς
κυριόω
78384	θελημός
78393	εἰς
78410	κύπριον
78415	ἥμων
εἰς
78421	ἕ
78425	ἐπί-ἱέω
78436	ἕ
78441	ἐκ-ἀγάω
78449	εἰς
78454	διά-κονιάζω
78456	ἕ
78461	Θέων
78469	εἶμι
εἰς
78477	ζηλόω
τίς
78484	σέω
ὅτι
78496	λέγω
78511	ὅτι
78517	σέω
λέγω
εἶμι
78543	ὅτι
78547	σέω
78550	ἀνά-λάζω
78581	ἀνά-δράω
78589	εἰς
78596	ἡμερόω
τίς
78599	ἕως
ἵημι
78606	ἧ
78615	ἕ
78618	ἄσιος
78622	εἰς
τίς
ἱεράζω
78645	τίς
78648	τίς
78651	τίς
78662	εἰς
78677	εἰς
78684	ὅτι
εἰς
78693	ἧ
78695	ὁλάω
78699	τίς
78703	τίς
78707	ἐξίημι
τίς
ἱεράομαι
78711	εὐθύς
ἐκ-λείζομαι
78721	τίς
78725	ὅτι
ὁλάω
78735	κατά-δράω
78738	ἕ
78760	δύο
78774	εἰς
τίς
78790	εἰς
78792	παρά,ἐν-βολέω
78807	βιάζω
τίς
78814	τίς
78822	εἰς
78824	παρά,ἐν-βολέω
78827	λέγω
τίς
78830	εἰμί
78843	ἄρος
78845	εἰ
78852	ἡμερόω
78856	εἰς
78861	ἀνά-δράω
78880	δέω
78882	σέω
78898	κατά-εἰσίζομαι
78901	τίς
78905	σιγάζω
78911	λέγω
78925	ὅτι
78941	εἰς
78947	εἰς
78951	πηρός
78958	τίς
78962	ὑπαρχή
τίς
θεάομαι
78976	θανατόω
78980	εἰς
φυλακεύς
ἀνά-δράω
79004	εἰς
79007	ἄξων
79013	εἰς
79026	μεσημβριάω
79029	τίς
79038	εἰς
79044	λέγω
79055	εἰ
79063	Ἰησοῦς
79069	ἕ
79072	ἐμέω
79083	τίς
79093	κῦρος
79099	εἰς
79101	κέω
σέω
79108	σέω
79116	δοξάζω
τίς
79126	εἰς
79128	ἀνά,ἀνά-ἰάζω
79146	ἐπί-στάζω
79152	ἄγνυμι
79157	εἰς
79166	ἥμων
79171	θελήμη
79178	ἀκέω
79181	τίς
79184	ὅτι
εἰσίημι
79202	ἀπό-λόω
79205	σέω
79214	εἰς
79219	εἰς
τίς
ἱεράζω
79224	εἰς
ἐκ-στάζω
79229	λέγω
79234	εἰς
79241	σέω
79244	ἐμέω
ἄγνυμι
79249	ἐπίσταμαι
ὅτι
79268	στεφανόω
τίς
79271	σέω
79290	ὅτι
79292	εἰς
79294	μακράν
79302	τίς
λογόω
79305	ἐπί-ἐράω
79309	λέγω
79331	εἰς
79339	εἰς
79341	παρά,ἐν-βολέω
79367	εἰμί
79375	ἀέκων
79380	τίς
79383	λέγω
79399	λέγω
79403	εἰ
79407	ναί
79427	εὐθύς
79432	ἕ
79442	ὅτι
79446	ὅτι
79448	ἐάν
79479	εἰς
79485	τίς
συνεδριάζω
79491	πάσσω
σύνοιδα
79495	τίς
θεάω
79504	ἀνά,ἀνά-ἰάζω
πετάζω
79528	καθίημι
79535	παρανομέω
79539	ἕ
79545	τίς
θεάομαι
79555	ὅτι
79560	ὅτι
79562	τίς
79564	σέω
79566	ῥέω
79572	ὅτι
79582	κράζω
εἰς
τίς
συνεδριάζω
79597	νεκρών
79615	λέγω
79618	ἀνίστημι
79634	τίς
79637	τίς
79642	λέγω
79646	εἰς
τίς
79650	εἰμί
79655	ἤ
79673	κατά-βάζω
79677	μεσόω
79681	εἰς
79683	παρά,ἐν-βολέω
79686	ἐπί-ἱέω
79688	ἐπί-στάζω
79691	κῦρος
79699	ἐμέω
εἰς
79704	δεῖ
79706	εἰς
79713	σύν-στροφέω
ἕ
79718	λέγω
79723	ἕως
ἵημι
79732	ἕ
79750	ἕως
ἵημι
79759	τίς
79762	τίς
συνεδριάζω
79767	εἰς
79779	τίς
79784	τίς
79787	ἀέκων
79795	ἐνεδράζω
79799	εἰς
79801	παρά,ἐν-βολέω
79803	τίς
79809	εἷς
79811	ἑκατονταρχέω
79820	χέω
79851	σέω
79867	χέω
79872	ὅτι
ἕ
79876	τίς
79884	εἰς
79914	ἕως
ἵημι
79920	εἶμι
79925	σέω
79937	ὅτι
79942	καί
79947	ἑκατονταρχέω
79954	ἕως
79963	τριτεύς
79986	λύσιος
τίς
79993	ἀνά-δράω
80004	ἐπί-στάζω
80006	τίς
80009	μάθος
ὅτι
80023	εἰς
80032	τίς
80037	ἄξιος
θανατόω
ἤ
δεσμεύω
80047	εἰς
80049	ἀνά-δράω
80052	ἐπί-ἐμψάω
80059	λέγω
80063	σέω
ἕ
80078	εἰς
80091	εἰς
80093	παρά,ἐν-βολέω
80096	εἰς
80103	τίς
80115	ποιός
80120	ὅτι
80124	σέω
80128	ἕ
80130	σέω
80133	εἰς
τίς
80136	τίς
80147	ἀνά,ἀνά-ἰάζω
80150	τίς
80157	τίς
80160	τίς
80169	λέγω
πολλες
80174	σέω
80178	τίς
80183	σός
80199	πλέως
80203	ἀκέω
80205	ἥμων
80213	ἀνά-δράω
80218	στάζω
80236	πειράζω
80242	ἵημι
80257	ἕ
80269	τίς
80271	λέγω
80274	ἔτης
80278	τίς
80281	ἐπίσταμαι
80286	ἀπολογέομαι
80288	σέω
80290	ὅτι
80293	εἶμι
80301	εἰς
80305	εἰς
τίς
ἱεράζω
80312	διά-λέγω
ἤ
ἐπί-ἱστάω
80318	εἰς
80325	οὐδέ
80328	σέω
80337	σέω
ὅτι
80343	λέγω
80347	τίς
80349	θεάω
80358	εἰς
80363	χόω
εἰς
80366	Θέων
80372	ἀνίστημι
80375	δικαία
80379	εἰς
80385	σύνοιδα
80389	Θέων
80396	ἔτης
80401	εἰς
80408	εἰς
80413	εἰς
τίς
ἱεράζω
80419	οὐδέ
80422	τίς
80426	ἄσιος
80429	δεῖ
80431	σέω
80435	εἰμί
80440	ἤ
80450	τίς
80452	ἤ
80459	εἰς
80462	ὅτι
80465	νεκρών
80481	ὁδάω
80484	λύσιος
80487	κατά-ἀβάω
80493	τίς
80504	ἰδίω
80530	εἰς
80534	διά-λέγω
80542	τίς
80544	τίς
80563	ὅτι
80568	τίς
80607	εἰς
80614	ἕ
80617	ἕ
πρωτός
80622	τίς
80632	μετά,ἀπό,ἐν-ψέω
80634	εἰς
80636	ἐνεδράζω
80651	εἰς
80656	εἰς
80659	ἕ
80661	εἰς
80666	εἰμί
80669	εἰς
τίς
80677	εἰς
80683	ἤ
δεκάω
κατά-βάζω
εἰς
80692	τίς
80703	ἕ
80710	βᾶρις
80717	τίς
80719	ἀπολογέομαι
ὅτι
80722	εἰς
80728	εἰς
80732	εἰς
Καισάρας
80745	τίς
80749	εἰς
80751	ἀνά-βάζω
80757	ἐμέω
80764	τίς
80768	ὅς
80770	δεῖ
80780	εἰμί
80785	ἄξιος
θανατόω
80793	εἰμί
80803	δυνατός
80806	Καισάρας
80813	τίς
80816	Καισάρας
80819	Καισάρας
πόρευσις
ἡμερόω
80824	τίς
80831	εἰς
80844	τίς
80851	λέγω
80860	ἵημι
80863	εἰς
80866	ἕ
80869	ἕ
80876	κατά-δικέω
80880	ὅτι
80889	ἤ
80902	τίς
80907	ἀνά-ἀντιβολέω
80911	ἑξῆς
80914	τίς
80919	ἀνά-δράω
80921	ἵημι
80923	ἕ
80952	ἀπορέω
80959	λέγω
εἰμί
80963	εἰς
80965	κέω
80969	τίς
80975	εἰς
80977	τίς
80979	διαγιγνώσκω
80983	ἕως
ἵημι
ἀνά,ἀπό,ἐν-ψέω
80988	Καισάρας
80997	τίς
ἀνθρωπόομαι
ἀκέω
81002	ἄκουσις
81008	τίς
81018	εἰς
81025	ἀνά-δράω
81033	τίς
81035	ἀχθέω
81046	ἕ
81053	ἵημι
81061	εἰς
81066	βάζω
81068	δεῖ
81076	ἄξιος
81078	θανατόω
81089	ἵημι
81093	τίς
81096	χάω
81105	σέω
81112	σχάζω
81120	δεσμέω
81135	σέω
81138	λέγω
81158	σέω
81175	δέω
81177	ἀκέω
81182	βιάζω
81190	εἰς
τίς
81194	εἰς
81206	ὅτι
81221	εἰς
81224	ἥμων
81228	τίς
θεάομαι
81232	εἰς
81236	ἥμων
εἰς
81244	κατά,ἀντί-ἥδομαι
81257	εἰμί
81271	τίς
81273	δεῖ
81275	ἐν-ἀντιάω
81280	εἰς
81286	ἁγίζω
81288	εἰς
81292	πηρός
81295	ἐκ-οὐσιάζω
81297	ἀνιερόω
81317	ἕως
81319	εἰς
81321	ἐξίημι
πολέω
εἰς
81326	εἰς
81330	ἐκ-οὐσιάζω
81332	ἐπιτροπέω
81337	μεσάζω
81347	τίς
ἡλιόω
81355	ἐμέω
81359	κατά,ἀπό-ἕννυμι
ἥμων
εἰς
81366	λέγω
81378	σέω
81386	εἰ
81390	κῦρος
81394	Ἰησοῦς
81398	ἀνά-λάζω
81405	σέω
εἰς
81410	σέω
81413	ὑπό-ἠρετέω
81423	σέω
81427	τίς
81433	εἰς
81441	τίς
81445	εἰς
81449	ἐκ-οὐσιάζω
τίς
81454	Θέων
τίς
81459	ἁμάρτιον
81462	εἰς
81467	εἰς
81474	ἀπειθέω
81478	ἀνά-λάζω
81480	εἰς
81482	πρωτός
81501	Θέων
ἀξιάω
81512	εἰς
τίς
ἱεράζω
81519	τύχη
81522	τίς
θεάομαι
81536	λέγω
81539	ἕ
προφητάζω
81546	εἰμί
81550	εἰμί
πρωτός
81554	νεκρών
81558	τίς
81567	ἀπολογέομαι
81580	εἰς
81591	ἀνά-λάζω
81597	ἐπίσταμαι
81607	λάλος
81618	εἰς
81627	οἶδος
ὅτι
81636	εἰς
81646	ἀνά
τίς
θεάω
81650	εἰς
81653	εἰς
81658	ἀνά-λάζω
81673	δεσμεύω
81682	ἧ
81686	ἕ
81694	λέγω
ὅτι
81697	θανατόω
ἤ
δεσμεύω
ἄξιος
81707	τίς
81715	εἰμί
81718	Καισάρας
81722	τίς
81725	εἰς
81740	σεβαστός
81747	εἰς
81751	ἄσιος
81757	ἀρισταρχέω
81764	εἰς
81770	τίς
81776	φῖλος
81781	ἀνάζω
81802	εἰς
Μύρρα
81806	κέω
81812	πλέος
εἰς
81818	εἰς
81820	εἰς
81834	τίς
ἀνεμέω
81843	παρά-λέγω
81846	εἰς
81854	ἐάν
81857	ἱκανόω
81865	τίς
81877	λέγω
81881	ὅτι
81889	τίς
81892	τίς
81894	ἀνά-λάζω
81897	ψυχόω
ἥμων
81906	τίς
81909	τίς
81913	ἤ
81917	λέγω
81920	τίς
81925	ἕ
81929	ἀνάζω
81931	εἰμί
πως
81935	εἰς
Φοινίκη
81940	Κρητεύς
81943	λίβος
81956	παραλέγω
81973	τίς
81979	τίς
81983	νέω
81991	περικρατέω
81994	σκαφεύς
81998	χράω
82005	εἰς
82017	ἥμων
82019	ἑξῆς
ἐκ-βολέω
ποιέω
82024	τριτάω
82028	τίς
82033	ἡλιόω
82049	τίς
82052	πολλες
82060	εἰς
82064	δεῖ
82074	Κρητεύς
82086	παρά-ἰνόω
82089	ἀπό-ἀντιβολέω
82091	ψυχάζω
82097	τίς
82105	τίς
θεάομαι
ἵημι
82113	λέγω
μής
82119	δεῖ
82122	ἰδού
82124	σέω
82131	σέω
82137	τίς
θεάω
ὅτι
82147	εἰς
νέω
82151	δεῖ
82160	ἥμων
εἰς
τίς
82169	ἕ
82179	εἰκός
82211	τίς
82216	σκάφος
εἰς
82220	προφάω
82223	πρῳράζω
82230	τίς
82239	εἰς
τίς
82248	ἕ
82253	σκαφεύς
82260	ἵημι
82269	τροφεύς
λέγω
82274	πρόσ-δοκάζω
82283	τροφεύς
82306	τίς
θεάω
82321	τροφεύς
82325	πατέομαι
82327	εἰς
τίς
82335	τροφεύς
82342	εἰς
82359	εἰς
82362	εἰμί
82372	εἰς
82382	παρά-ἄντομαι
82388	εἰς
82393	εἰς
82400	ἧ
82402	πρῳράζω
82406	ἧ
82408	πρυμνόν
82412	βιάζω
82425	διαφύσσω
82430	διά-ἀσάω
82435	τίς
82443	πρωτός
82458	τίς
82461	τίς
82471	καί
82475	ὅτι
Μελιτεύς
ἧ
82480	ἕ
82482	βαρβαρόω
82506	τίς
82519	θερμός
82528	ἕ
βαρβαρόω
κρεμάζω
82539	λέγω
82551	ἧ
82562	εἰς
82568	ἕ
82574	ἤ
82582	πρόσ-δοκάζω
82587	εἰς
82591	λέγω
82594	θέω
εἰς
82604	τίς
πρωτός
82616	ἐκ-ἐνίζω
82621	τίς
82627	κατά-κέω
82635	πιθέω
82645	ἕ
82647	ἕ
εἰς
82656	ὁ
82672	μηνάς
82674	εἰς
82677	εἰς
82685	εἰς
82693	εἰς
82703	εἰς
82705	ὅς
82716	εἰς
82721	ἕ
82726	ἥμων
82728	εἰς
ἀπαντάω
82733	φορός
82735	τρίζω
82738	ἴδη
82742	τίς
θεάω
82749	εἰς
82751	ἐπί-τραπέω
τίς
82758	τίς
82773	πρωτός
82777	λέγω
82784	ἐν,ἀντί-εἰμί
82786	τίς
82788	ἤ
82797	εἰς
82811	θανατόω
82813	εἰς
ἐμέω
ἀντιλέγω
82821	Καισάρας
82824	τίς
82827	χόω
82844	τίς
82850	ἕ
82859	σέω
82870	ἤ
82874	σέω
82878	πηρός
σέω
ἀκέω
82892	ὅτι
82894	ἀντιλέγω
82902	εἰς
82910	βασιλεία
τίς
θεάομαι
Πειθώ
82917	τίς
82921	τίς
82926	προφάω
82929	ἕως
82932	ἕ
82936	λέγω
ἕ
82947	τίς
82951	ὅτι
Κάλως
82960	τίς
82966	λέγω
82989	ἧ
καρδιάω
τίς
82996	εἰμί
83005	πότε
83011	εἰμί
83016	σύνωσις
83026	ὅτι
83033	τίς
θεάομαι
83041	ὁλάω
εἰς
83054	βασιλεία
τίς
θεάομαι
83061	τίς
κυριόω
83064	χριστός
83071	χριστός
83076	εἰς
83078	θεάομαι
83083	προφάω
83085	εἰς
83089	τίς
83092	τίς
83098	σαρκάζω
τίς
83102	θεάομαι
εἰς
83110	νεκρών
83112	χριστός
τίς
κυριόω
ἥμων
83117	ἵημι
83122	εἰς
83125	εἰς
83130	τίς
83133	εἰς
83140	χριστός
83144	εἰς
83147	θεάομαι
83155	θεάομαι
83157	ἥμων
83159	κυριόω
83161	χριστός
πρωτός
83165	τίς
θεάω
83170	χριστός
83174	ὅτι
ἧ
83179	εἰς
ὁλάω
τίς
83191	εἰς
τίς
83195	εἰς
τίς
83198	τίς
83211	δέω
εἰμί
πως
83215	ποτέ
83217	εἰς
τίς
83220	τίς
θεάομαι
83235	εἰς
83243	εἰς
83247	εἰς
83253	ἐμέω
83260	ὅτι
83269	τίς
83274	σχάζω
83276	εἰς
83280	εἰς
83287	βαρβαρόω
83302	εἰς
83312	θεάομαι
83314	εἰς
83317	τίς
83321	πρωτός
83326	θεάομαι
εἰς
83332	εἰς
83345	θεάομαι
83357	εἰς
83363	τίς
θεάομαι
83367	εἰς
83385	ἧ
83392	εἰς
83400	Θέων
83403	Θέων
83405	ἤ
83407	ἀνά-λάζω
83409	εἰς
83415	ἧ
83418	καρδιάω
83426	δοκέω
τίς
83429	θεάομαι
εἰς
83434	ἀνθρωπόομαι
83438	τετραπόδης
83446	εἰς
83448	ἐπιθυμιάω
83450	καρδιόω
83452	εἰς
83454	τίς
83459	εἰς
83465	τίς
θεάομαι
εἰς
τίς
ψεῦδις
83476	πηρός
83482	εἰς
83485	ἡμός
Δίον
83492	εἰς
83503	χράω
εἰς
83506	πηρός
φύω
ὁμοῖος
83511	ἕ
83516	χράω
83520	εἰς
83524	εἰς
83527	εἰς
ἄρσην
83536	δεῖ
83538	πλανάω
83540	εἰς
83543	καί
83548	Θέων
83550	εἰς
ἐπιγιγνώσκω
83556	εἰς
83558	νέω
83564	πάσσω
83571	φονάω
83582	κακόω
83592	τίς
θεάομαι
83595	ὅτι
ἕ
83600	ἄγω
θανατόω
εἶμι
83607	ἀνά-λάζω
83614	εἰ
83620	εἰς
83636	ὅτι
83639	τίς
θεάομαι
83661	ποῖος
83663	ὅτι
83665	ἔκφευξις
83668	τίς
θεάομαι
ἤ
τίς
83678	ἀνά-ὀχέω
83684	ὅτι
83687	τίς
θεάομαι
εἰς
83692	ἄγνυμι
83697	σέω
83704	εἰς
83706	ὀργάζω
83710	τίς
θεάομαι
83725	δοκέω
83727	τιμέω
83731	ζώω
83747	θύμον
83753	ψύχω
ἀνθρωπόομαι
τίς
83761	πρωτός
83764	δοκέω
83767	τιμέω
83771	τίς
83777	πρωτός
83784	πηρός
τίς
θεάω
83793	ἀπό-ὁλόομαι
83796	εἰς
νομάζω
83804	ἕ
ἀκροάζομαι
83808	πηρός
τίς
θεάω
83812	ἕ
ποιέω
83823	φύζω
83825	τίς
83827	ποίωσις
83833	εἶμι
83839	τίς
83842	εἰς
83856	ἤ
83858	ἀπολογέομαι
εἰς
ᾗ
83866	κρυπτή
83874	χριστός
83876	εἰμί
83882	ἐπί,ἀνά-ἀφαύω
νομάζω
83886	εἰς
θεάω
83891	θελήμη
83898	τίς
83908	εἰς
83911	ἄφρων
83913	νηπιάα
83916	μορφάζω
83922	εἰς
τίς
νομάζω
83938	λέγω
83948	εἰς
νομάζω
83954	τίς
83957	Θέων
83962	τίς
θεάομαι
83967	εἰς
83972	περί-τομάω
83981	παραβατέω
83984	ἧ
περί-τομάω
σέω
83991	ἧ
83995	τίς
83999	ἧ
84002	εἰς
84007	ἧ
84019	περί-τομάω
παραβατέω
84025	εἰς
τίς
84030	οὐδέ
ἧ
εἰς
τίς
84035	εἰς
84037	περί-τομάω
84040	εἰς
τίς
84045	περί-τομάω
84047	εἰς
84051	ἵημι
84059	τίς
θεάομαι
84065	τίς
84067	ἤ
84069	ἧ
84072	περί-τομάω
84077	πρωτός
84080	ὅτι
84083	λογία
τίς
θεάομαι
84088	εἰμί
84090	τίς
84092	ἧ
84097	τίς
θεάομαι
84114	ἀνά
84116	εἰς
84118	λογόω
σέω
84122	εἰς
τίς
84126	εἰμί
84128	ἧ
84130	ἥμων
θεάομαι
84146	λέγω
84149	ἔπος
πως
84156	εἰμί
84158	ἧ
84160	τίς
θεάομαι
εἰς
τίς
84167	εἰς
84169	δοκέω
84173	ἄγνυμι
84183	φάσις
τίς
84186	λέγω
ὅτι
84190	κακάζω
84217	ὅτι
84221	οὐδέ
84226	σύνειμι
84230	ἐκζέω
84232	Θέων
84240	ποῖος
84244	ἕως
84264	αἴρω
84269	ἕ
84277	εἰς
84279	ὁδάω
84289	θεάομαι
84296	ὅτι
84300	λέγω
84302	εἰς
τίς
νομάζω
84316	τίς
θεάω
84338	θεάομαι
84342	τίς
84346	προφάω
84349	θεάομαι
84353	χριστός
εἰς
84368	δοξάζω
τίς
θεάομαι
84380	εἰς
84390	εἰς
τίς
84394	εἰς
84401	παρά-εἴσειμι
84405	εἰς
84407	ἀνά-ὀχάομαι
τίς
θεάομαι
84416	εἰς
τίς
84420	εἰς
84433	ἧ
84435	ἐκ,ἐκ-λείζομαι
84437	ποιέω
84442	ἀνά-λάζω
84454	ἤ
84462	ναῦς
84487	ἀνά-λάζω
84497	ἥμων
84499	σαρκάζω
εἰμί
84506	χέω
84511	Θέων
84514	ἧ
γραφεύς
λέγω
84520	τίς
θεάω
84525	εἰς
84527	τίς
84536	ἀνά-λάζω
84539	τίς
84551	ἧ
84554	εἰς
84559	λέγω
84562	τίς
ἀνθρωπόομαι
84571	μακαρίζω
84583	ἵημι
84587	κῦρος
84596	ἤ
84601	λέγω
84604	τίς
84606	ἧ
84608	εἰς
84610	πως
84613	εἰς
περί-τομάω
84616	ἤ
εἰς
84620	εἰς
περί-τομάω
84623	εἰς
84628	περί-τομάω
84635	εἰς
84638	εἰς
84648	εἰς
84656	περί-τομάω
84660	περί-τομάω
84662	ἀνά-λάζω
84669	εἰς
84672	τίς
84674	ἥμων
84680	ἧ
84682	τίς
84684	ἤ
τίς
84693	ἀνά-λάζω
84697	εἰμί
84699	ἕ
84702	κληρονομέω
84704	ἧ
84708	ἧ
84715	ὅς
84720	οὐδέ
84722	Δίον
84729	εἰς
84736	τίς
84739	τίς
84741	τίς
84744	ἀνά-λάζω
84746	τίς
84754	ἥμων
84757	ὅτι
84764	ἵημι
84766	θεάομαι
τίς
84784	εἰς
84798	σέω
84811	ὑπαρχή
84814	νεκρόω
84816	μητράζω
84818	εἰς
84822	τίς
θεάομαι
84828	ἀνά-λάζω
84833	δοκέω
τίς
θεάω
84838	ὅτι
84849	εἰς
84857	ὅτι
84860	ἀνά-λάζω
84874	κυρέω
ἥμων
84877	νεκρών
84883	ἥμων
84889	ἥμων
84895	χόω
84898	Θέων
84900	τίς
κυριόω
ἥμων
84904	χριστός
84906	ἵημι
84913	εἰς
84917	εἰς
ᾗ
84925	δοξάζω
τίς
θεάομαι
84931	ἀνά-λάζω
84934	εἰς
84938	ὅτι
ἧ
84943	ἧ
84947	ἧ
84951	ἧ
84956	ὅτι
ἧ
84959	τίς
θεάομαι
84962	εἰς
84965	ἥμων
84969	τίς
84976	ἥμων
ἀσθενόω
84992	τίς
84994	τάχα
85004	εἰς
85008	ὅτι
85012	ἥμων
85015	ἥμων
85022	εἰς
τίς
85031	ὀργάζω
εἰμί
85037	τίς
θεάω
85040	τίς
θανατόω
τίς
85049	εἰς
85051	ζώω
85056	ἀνά-λάζω
85059	εἰς
τίς
θεάω
85063	τίς
κυριόω
ἥμων
85067	χριστός
85069	ἵημι
85072	καταλλάσσω
85074	Δίον
85079	ἀνθρωπόομαι
ἧ
ἁμάρτιον
εἰς
85094	εἰς
85107	ἁμάρτιον
ἐάν
εἰς
85111	ἁμάρτιον
85114	ἐν-λογάω
85118	ἀνά-λάζω
85132	τίς
85140	τίς
85151	εἰμί
85153	τίς
τίς
85157	ἕ
85162	ἧ
85164	τίς
θεάομαι
85167	ἧ
85169	εἰς
85172	τίς
85174	ἀνθρωπόομαι
85176	χριστός
εἰς
85195	εἰς
85203	εἰς
85205	εἰμί
85207	τίς
τίς
85215	τίς
85219	ἕ
85221	περιίζομαι
85230	εἰς
ζώω
85234	τίς
85237	χριστός
Ἀρεύς
85244	εἰς
85247	εἰς
85254	εἰς
85257	εἰς
85264	παρά-κοέω
τίς
85267	ἀνθρωπόομαι
85270	ἕ
85277	τίς
85281	ἕ
85290	ὅς
85293	ἧ
ἁμάρτιον
85296	ἧ
85301	ἧ
ἁμάρτιον
εἰς
τίς
85308	ἧ
85313	εἰς
ζώω
85318	χριστός
τίς
κυριόω
ἥμων
85329	ἧ
85338	πως
85341	εἰς
85343	ἤ
85345	ὅτι
85348	εἰς
85351	εἰς
85360	τίς
85362	εἰς
85370	νεκρών
85373	δοξάζω
τίς
85379	εἰς
85383	εἰμί
85387	τίς
85389	τίς
θανατόω
85392	ἀνά-λάζω
85399	ὅτι
85402	ἥμων
85411	τίς
85424	εἰμί
85430	ὅτι
85435	ὅτι
85439	νεκρών
85457	τίς
θεάω
85471	τίς
θεάω
εἰς
85476	μής
85479	ἧ
ἁμάρτιον
εἰς
τίς
85486	εἰς
85490	ἐπιθυμιάω
85501	ἀνά-λάζω
85504	τίς
θεάω
85508	νεκρών
85516	τίς
θεάω
ἁμάρτιον
85528	ἀνά-λάζω
85534	ὅτι
85539	ἀνά-λάζω
85546	ὅτι
85551	εἰς
85559	εἰς
85561	ἤ
85563	εἰς
85567	τίς
θεάω
ὅτι
ἦτε
85578	εἰς
85592	λέγω
85611	εἰς
85623	εἰς
85628	ἦτε
85632	ἦτε
85657	τίς
θεάω
85663	εἰς
85668	ζώω
85672	ὀψωνιάζω
85679	τίς
θεάομαι
85683	εἰς
85686	τίς
κυριάζω
ἥμων
ἤ
85695	λάλος
ὅτι
85700	τίς
ἀνθρωπόομαι
85706	ἧ
85710	τίς
85714	νομάζω
85722	τίς
85724	τίς
85726	ἄρος
85729	τίς
85745	τίς
85747	τίς
85761	τίς
νομάζω
85764	τίς
85766	τίς
χριστός
εἰς
85773	τίς
85775	νεκρών
85779	τίς
θεάω
85784	εἰς
85790	ἁμάρτιον
85793	τίς
85796	εἰς
85799	ἥμων
εἰς
85803	τίς
85809	τίς
85812	εἰς
85818	εἰς
85830	ἁμάρτιον
85833	ἀνά-λάζω
85838	εἰμί
85845	ἐπιθυμιάω
85848	εἰμί
85852	λέγω
85855	ἀπό-ὁρμέω
85858	ἧ
ἁμάρτιον
85864	εἰς
ἐμέω
85867	ἐπιθυμιάω
85871	ἁμάρτιον
85878	ποτέ
85883	ἧ
ἁμάρτιον
85892	ἧ
85894	ἧ
εἰς
ζώω
85898	εἰς
85900	ἧ
85902	ἁμάρτιον
ἀπό-ὁρμέω
85918	ἄγος
85920	ἧ
85930	ἐμέω
85935	ἀνά-λάζω
ἧ
ἁμάρτιον
85939	φανή
ἁμάρτιον
85942	τίς
85950	ὑπέρ-βολέω
85952	ἧ
ἁμάρτιον
85959	ὅτι
85987	ποῖος
εἰμί
85994	ποῖος
85996	τίς
νομάζω
ὅτι
86006	ἀνά-λάζω
ἧ
86009	εἰς
ἐμέω
ἁμάρτιον
οἶδος
86014	ὅτι
86016	οἴκει
εἰς
ἐμέω
86021	εἰς
86029	παρά-κέω
86035	κάλως
86041	ποῖος
86043	ἀνά-λάζω
86050	εἰμί
86057	ποῖος
86062	ἀνά-λάζω
ἧ
86065	εἰς
ἐμέω
ἁμάρτιον
86069	ἄρος
86072	τίς
86074	ἐμέω
86077	κάλως
ὅτι
ἐμέω
86082	παρά-κέω
86085	τίς
νομάζω
τίς
θεάομαι
86091	ἔσω
86097	εἰς
86102	τίς
νομάζω
τίς
86110	εἰς
τίς
νομάζω
86115	τίς
86117	εἰς
86128	τίς
86130	τίς
θανατόω
86134	τίς
θεάω
86138	χριστός
τίς
κυριόω
ἥμων
ἄρος
86146	τίς
86148	νέω
86150	νομάζω
θεάομαι
86155	νομάζω
86158	ἄρος
86162	εἰς
86168	τίς
86172	εἰς
86178	τίς
86183	τίς
θανατόω
86188	τίς
86190	εἰς
86202	εἰς
86212	εἰς
86218	τίς
86221	εἰς
86226	σαρκάζω
86228	ἀνά-λάζω
86231	ἕ
86234	σαρκάζω
86240	ἕ
86245	τίς
86256	τίς
86266	ἐχθρός
εἰς
Θέων
τίς
86271	νομάζω
τίς
θεάομαι
86276	οὐδέ
86278	δυνατός
ἕ
86281	εἰς
86284	θεάω
86292	εἰς
86294	ἀνά-λάζω
εἰς
86299	θεάομαι
οἴκει
εἰς
86303	εἰμί
86307	χριστός
86309	χέω
86314	εἰμί
86317	εἰς
86331	εἰμί
86335	τίς
86340	νεκρών
οἴκει
εἰς
86347	νεκρών
86350	ζωοποίησις
86357	τίς
86361	εἰς
86363	Ἀρεύς
86366	ὀφείλω
86371	τίς
86373	σαρκάζω
86375	εἰμί
86378	σαρκάζω
86382	εἰμί
86387	τίς
86394	θεάομαι
86398	εἶμι
θεάομαι
86406	εἰς
86408	ἀνά-λάζω
86412	εἰς
86422	τίς
86424	ἥμων
ὅτι
86428	θεάομαι
εἰμί
86433	κληρονομέω
κληρονομέω
86436	θεάομαι
86439	χριστός
86447	ὅτι
86449	ἀξιάω
86452	τίς
86454	καιρόω
86458	δοκέω
86460	εἰς
86462	ἧ
86471	τίς
θεάομαι
86477	ἧ
86482	ἀνά-λάζω
86491	ἧ
86499	εἰς
86503	δοξάζω
86506	τίς
θεάομαι
86510	ὅτι
86512	ἧ
86518	τίς
86523	ἀνά-λάζω
86527	ἀπάρχομαι
τίς
86534	εἰς
86541	τίς
86543	ἥμων
86560	εἰμί
86577	ἥμων
86583	δεῖ
86586	ἀνά-λάζω
86602	τίς
86604	ὅτι
86606	Θέων
86609	ἁγίζω
86612	ὅτι
86616	Θέων
86618	συνεργής
εἰς
86626	ὅτι
86630	προορίζω
86634	τίς
86637	εἰς
86642	εἰς
86647	προορίζω
86668	εἰμί
86672	ἥμων
86675	ἥμων
86678	τίς
ἰδιόομαι
86683	ἀνά-λάζω
86685	ἥμων
86689	πως
86702	θεάομαι
86705	δικαία
86710	Ἰησοῦς
86718	εἰς
δεξιάζω
τίς
θεάομαι
86726	ἥμων
86732	ἀγαπάζω
τίς
χριστός
86736	ἤ
86738	ἤ
86740	ἤ
86742	ἤ
86744	ἤ
86746	ἤ
86750	ὅτι
86752	σέω
86754	ὁλάω
86760	σφάζω
86762	εἰς
86767	τίς
86772	ὅτι
86800	ἀγαπάζω
τίς
θεάομαι
86804	εἰς
86807	τίς
κυριάζω
ἥμων
86811	λέγω
εἰς
86821	εἰς
86823	ἁγιάζω
ὅτι
86842	τίς
χριστός
86852	σαρκάζω
86854	εἶμι
86857	ἧ
86860	ἧ
δοκέω
86866	ἧ
86869	ἧ
86875	ἕ
86884	σαρκάζω
86891	εἰς
86894	ἡμός
86898	ὅτι
86902	τίς
θεάομαι
86907	ἕ
86913	ὅτι
εἶμι
86920	εἰς
86923	σέω
86934	τίς
θεάομαι
ἀνά-λάζω
86942	εἰς
86962	ἀνά-λάζω
86970	τίς
86972	ἥμων
86980	ἤ
86983	ἧ
86985	ἐκ-λογέω
86987	τίς
θεάομαι
86995	τίς
86999	ὅτι
87003	τίς
87019	πηρός
τίς
θεάω
87024	τίς
87027	λέγω
87030	ἀνά
ἔλεος
87035	ἀνά
87037	ἄρος
87040	τίς
87042	οὐδέ
τίς
87045	ἀνά-λάζω
τίς
87048	θεάομαι
λέγω
87051	ἧ
γραφεύς
τίς
87055	ὅτι
εἰς
87063	εἰς
σέω
87070	διαγγέλλω
87074	εἰς
πάσσω
87078	ἄρος
87082	ἔλεος
87087	ῥέω
87093	τίς
87104	εἰ
87107	τίς
θεάω
87110	ῥέω
87113	τίς
87119	ἤ
87121	χέω
ἐκ-οὐσιάζω
87125	τίς
πηλόω
87128	τίς
87134	εἰς
τιμέω
87139	εἰς
87141	εἰμί
87155	εἰς
87159	ὀργάζω
87161	εἰς
87169	δοξάζω
87176	εἰς
δοκέω
87186	ἀνά-λάζω
87192	εἰς
τίς
87195	λέγω
87210	εἰς
τίς
87213	ὅς
87223	θεάομαι
87229	τίς
87239	ἧ
87248	συντελής
87252	κῦρος
87260	εἰμί
87262	κῦρος
87269	ἀνά
87274	ἀνά
87279	ὅτι
87297	εἰς
87303	ὅτι
87312	τίς
λιθάζω
τίς
87318	Ἴδης
87320	εἰς
σίον
87326	σκανδαλόω
87335	ἧ
87342	ἧ
87346	Θέων
87349	εἰς
87351	μάρτυρος
87354	ὅτι
87356	θεάομαι
87365	τίς
θεάομαι
87375	τίς
θεάομαι
87383	εἰς
87386	τίς
87390	γραφεύς
ὅτι
87401	εἰς
87403	ἧ
87409	λέγω
μής
87412	εἰς
87415	σέω
87417	ἀνάπτω
εἰς
87425	ἤ
87427	καθάπτω
εἰς
87435	νεκρών
87437	ἀνά-λάζω
87439	λέγω
87441	σέω
87445	εἰς
τίς
87448	σέω
87450	εἰς
87453	σέω
87462	ὅτι
87465	εἰς
τίς
87468	σέω
κυρέω
87473	εἰς
87476	σέω
ὅτι
87483	νεκρών
87488	εἰς
87493	εἰς
87495	λέγω
87497	ἧ
γραφεύς
87517	κῦρος
87519	πλοῦτος
εἰς
87528	ἀνά
87532	κυριόω
87534	πως
87537	εἰς
87541	πως
87544	ἵημι
87547	πως
87552	πως
87557	ἀποσταλάω
87561	ὡραιόομαι
ἕ
87571	τίς
87575	λέγω
87581	ἥμων
ἄρος
ἧ
87587	ἧ
87592	χριστός
ἀνά-λάζω
λέγω
87599	εἰς
87608	εἰς
87610	περατός
87616	ἀνά-λάζω
λέγω
87622	πρωτός
87624	λέγω
87634	παρά-ὀργάω
87640	λέγω
87646	ἐν-φανάω
87656	λέγω
ὁλάω
87660	ἐκ-πετάζω
87668	ἀντιλέγω
λέγω
87699	ἤ
87702	εἰς
87705	λέγω
ἧ
γραφεύς
87710	τίς
θεάω
87713	τίς
87718	σέω
87722	σέω
87724	ἄγνυμι
87730	ψύχω
87732	ἀνά-λάζω
87734	λέγω
87741	ἀνά-δράω
87751	εἰς
τίς
87757	ἐκ-λογέω
87760	εἰμί
87766	ἔπος
ἧ
87780	ἧ
87782	ἐκ-λογάω
87784	ἕ
87797	τίς
87802	τίς
87805	ἕως
87811	λέγω
87813	ἧ
87816	εἰς
87819	εἰς
87822	εἰς
87825	εἰς
87829	ἕ
87832	τίς
87842	λέγω
87850	ἀνά-λάζω
τίς
87854	ἧ
87858	εἰς
87862	εἰμί
87882	λέγω
87894	διά-κονιάζω
87897	εἰμί
πως
87902	σαρκάζω
87908	εἰμί
87910	ἧ
ἀπό-ἀντιβολέω
87916	ἧ
87918	εἰμί
87922	νεκρών
εἰμί
87925	ἧ
87932	εἰμί
ἧ
87937	ἕ
κλαδέω
εἰμί
87941	τίς
87943	κλαδέω
ἐκ,ἐκ-λάζομαι
87950	εἰς
87964	κλαδέω
εἰμί
87973	ἀνά-λάζω
ἧ
87977	ῥέω
87979	ἐκ,ἐκ-λάζομαι
κλαδέω
87987	ἐκ,ἐκ-λάζομαι
87996	ἀνά-λάζω
87998	εἰμί
88004	φύω
κλαδέω
88008	οὐδέ
σέω
88016	θεάομαι
88026	θεάομαι
88031	ἔπος
88051	εἰμί
88057	φύω
88061	πηρός
φύω
88064	εἰς
88069	ἕ
88071	φύω
88087	ἦτε
εἰς
88091	ὅτι
88095	τίς
88099	ἵημι
88114	σίον
88124	ἧ
88126	ἐμέω
88143	ἐκ-λογέω
88153	ἧ
88155	τίς
θεάομαι
88160	πότε
88162	τίς
θεάω
88175	τίς
88177	ἐλεέω
88189	εἰς
88202	θεάομαι
88211	ὁδάω
88216	νέω
κυριόω
ἤ
88223	ἤ
88230	ὅτι
88237	εἰς
88242	ἧ
δοκέω
εἰς
88247	ἡμός
88254	οἰκτιρμων
τίς
θεάομαι
88264	τίς
θεάω
88274	τίς
88277	ἀνά-λάζω
88281	τίς
88283	εἰς
88289	θελημός
τίς
θεάομαι
88298	λέγω
88307	τίς
88309	εἰς
88315	δεῖ
88317	ἀνά-λάζω
88319	εἰς
88331	εἰς
88344	χέω
88347	ἕ
88352	εἰς
88369	διά-ἀφοράω
88378	διά-κονιάζω
εἰς
88381	διά-κονιάζω
88385	εἰς
88391	εἰς
88396	εἰς
88400	εἰς
88403	ἔλεος
εἰς
88406	ἧ
88413	τίς
88417	εἰς
88421	τιμέω
88428	τίς
88431	τίς
κυριάζω
88446	ἁγίζω
88457	καταίρω
88466	εἰς
88473	ἀνά-λάζω
88487	προνοοῦμαι
κάλη
88492	εἰμί
88505	ἀνά-λάζω
88509	ὀργάζω
88512	ἐμέω
88516	λέγω
κῦρος
ἀνά-λάζω
88523	σέω
88532	ποῖος
ἀνθρακεύς
88543	τίς
88545	ἀνά-λάζω
νῖκος
εἰς
τίς
88553	ψύχω
ἐκ-οὐσιάζω
88560	ἐξουσιάζω
εἰμί
88564	θεάομαι
88569	θεάομαι
88571	εἶμι
88576	ἐκ-οὐσιάζω
88578	τίς
θεάομαι
διατάσσω
88582	ἕ
88588	ἕ
88592	εἶμι
88594	τίς
88597	ἀνά-λάζω
τίς
88605	ἐκ-οὐσιάζω
88614	θεάομαι
88618	σέω
εἰς
88626	ποῖος
88630	εἰκῇ
88634	θεάομαι
88639	εἰς
88641	τίς
88653	ἀνά-λάζω
88657	σύνοιδα
88666	θεάομαι
εἶμι
εἰς
88676	τίς
88678	φόρον
88680	φόρον
τίς
88686	τίς
88691	τίς
88693	τιμέω
88695	τιμέω
88699	εἰμί
88703	ἀγάπη
88706	ἀγάπη
88722	εἰμί
88726	εἰς
τίς
88731	εἰς
τίς
88735	πλησίος
σέω
88739	ἧ
88741	τίς
πλησίος
88749	ἧ
88751	καί
88756	ὅτι
88761	ὑπνάω
88766	ἥμων
ἧ
88769	ἤ
88772	ἧ
88775	ἧ
88779	ἀπό-ὄθομαι
88783	τίς
88789	τίς
88792	εἰς
88808	ἀνά-λάζω
88811	κυρέω
88820	εἰς
ἐπιθυμιάω
88829	εἰς
88839	ἀσθενής
88843	ἔσθος
88852	ἔσθος
88864	εἰ
88869	τίς
88873	ἤ
88880	κῦρος
88896	εἰς
τίς
88899	νέω
88905	κυριάζω
88909	ἔσθος
κυριάζω
88914	τίς
θεάω
88919	ἔσθος
κυριάζω
88925	τίς
θεάω
88929	ἥμων
88940	τίς
κυριάζω
88946	τίς
κυριάζω
88956	τίς
κυριόω
88959	εἰς
88968	νεκρών
88971	κυριόω
88978	σέω
ἤ
88986	σέω
88990	τίς
88992	τίς
θεάομαι
88996	ζώς
88998	λέγω
κῦρος
ὅτι
ἐμέω
89009	τίς
θεάω
ἄρος
89014	ἥμων
89019	τίς
θεάω
89025	ἀνά-λάζω
89033	τίς
89035	ἤ
89037	οἶδος
89040	εἰς
κυριάζω
89043	ὅτι
89048	εἰμί
89050	τίς
89057	εἰμί
89063	σέω
89070	τίς
89072	σέω
89076	ἵημι
89088	ἧ
βασιλεία
τίς
θεάομαι
89095	ἀνά-λάζω
89101	εἰς
89103	ἁγιάζω
89106	εἰς
89109	τίς
89112	τίς
θεάω
89118	ἄρος
89127	οἰκοδομέω
89129	εἰς
89137	τίς
θεάομαι
89142	ἀνά-λάζω
89144	τίς
89146	τίς
89150	κάλως
89159	εἰς
89163	σέω
89168	χέω
89173	τίς
θεάομαι
89180	εἰς
89189	ὅτι
89199	ἁμάρτιον
89204	ἕ
89209	ἀδυνατόω
89216	ἥμων
τίς
πλησίος
89220	εἰς
89232	ἀνά-λάζω
89235	ἕ
89240	ἐπί-ἐπιέννυμι
89246	εἰς
89260	γραφής
89263	χόω
89277	εἰς
89284	εἰς
89289	Θέων
89292	τίς
κυριόω
ἥμων
89296	χριστός
89306	εἰς
δοκέω
τίς
θεάομαι
λέγω
89315	περί-τομάω
89318	θεάομαι
εἰς
89333	Θέων
89336	Δίον
89339	σέω
εἰς
89343	τίς
89345	σέω
89349	λέγω
89353	τίς
89363	κυρέω
89368	ἕ
λάω
89373	λέγω
89375	ἧ
89377	τίς
89399	εἰς
τίς
89402	εἰς
89406	εἰς
89409	εἰς
89422	ὅτι
89452	τίς
θεάομαι
εἰς
89459	χριστός
89461	εἰς
89467	τίς
θεάομαι
89471	ἧ
89477	εἰς
89479	ἁγιάζω
χάω
89484	εἰς
89490	Θέων
89501	ἐμέω
εἰς
89508	εἰς
89510	σημειόω
89513	εἰς
89524	τίς
89529	τίς
χριστός
89544	οἰκοδόμος
ἀνά-λάζω
89555	ὁ
89564	τίς
89572	χόω
εἰς
89579	χόω
τίς
89585	ἱκανόω
ἔτης
89588	ἀνά
89590	εἰς
89605	πρωτός
89612	εἰς
89614	διακονέω
89621	ἀχαιά
89625	εἰς
89629	ἁγίζω
89631	εἰς
89636	ὀφείλω
εἶμι
89639	εἰμί
89647	ὀφέλλω
89649	εἰς
89666	εἰς
89668	οἶδος
89670	ὅτι
89674	εἰς
89677	χριστός
89684	τίς
κυριόω
ἥμων
89688	χριστός
89692	ἀγαπάζω
τίς
89697	εἰς
89701	ἐμέω
89704	Θέων
89710	εἰς
89714	ἧ
διά-κονιάω
89717	ἧ
εἰς
89725	εἰς
89732	θεάομαι
89743	ἡμός
89747	φοῖβος
89750	ἥμων
89754	ἐκ-ἐκκλησιάζω
89756	εἰς
89761	εἰς
κυριάζω
89765	ἁγίζω
89767	παραστάζω
89769	εἰς
89771	ἀνά
89782	ἐμέω
89791	εἰς
89797	ψυχάζω
89808	ἀνά-λάζω
89810	πατέομαι
89812	ἐκκλησιάζω
89820	ἐκκλησιάζω
89824	ἀγαπάζω
89830	ἄσιος
εἰς
89838	εἰς
89851	εἶμι
89853	εἰς
89856	ὁ
89859	ἐμέω
89861	εἰς
89866	ἀγαπάζω
89868	εἰς
κυριάζω
89873	σύνεργον
ἥμων
εἰς
89880	ἀγαπάζω
89883	Ἀπελλῆς
89886	εἰς
89905	εἰς
κυριάζω
89913	εἰς
κυριάζω
89922	εἰς
κυριάζω
89928	εἰς
κυριάζω
89935	ἐμέω
89941	ἑρμάζω
89950	Ἰουλία
89966	εἰς
89972	ἐκκλησιάζω
πατέομαι
τίς
χριστός
89987	πηρός
89998	ἕ
90001	τίς
κυριάζω
ἥμων
90007	ἀνά-λάζω
90022	ἧ
90026	εἰς
90038	εἰς
90043	εἰς
90058	εἰς
90060	ἤ
90062	τίς
κυριόω
ἥμων
90077	Ἴασος
90080	ἕ
90091	εἰς
κυριάζω
90095	γάιος
90100	ὁλάω
90102	ἐκ-ἐκκλησιάζω
90114	τίς
90127	χριστός
90139	γραφής
90142	ἐπιτάσσω
τίς
90145	θεάομαι
εἰς
90149	εἰς
90156	θεάω
90159	χριστός
90161	ἧ
δοκέω
εἰς
90168	ἡμός
90172	χριστός
90176	θεάομαι
90182	ἐκκλησιάζω
τίς
θεάομαι
90187	εἰς
90190	εἰς
90201	τίς
κυριόω
ἥμων
90205	χριστός
εἰς
90211	ἥμων
90217	θεάομαι
90219	ἥμων
90221	κυριόω
90223	χριστός
εὐχάριστος
τίς
θεάω
90233	τίς
θεάομαι
90238	εἰς
90241	ὅτι
εἰς
90245	εἰς
90247	εἰς
90251	πάσσω
90256	τίς
χριστός
90259	εἰς
90265	εἰς
90271	τίς
κυριόω
ἥμων
90275	χριστός
90280	ἕως
90283	εἰς
90286	τίς
κυριόω
ἥμων
90290	χριστός
90295	ἵημι
90297	εἰς
90299	τίς
90303	χριστός
τίς
κυριόω
ἥμων
90312	τίς
90314	τίς
κυριόω
ἥμων
90318	χριστός
90322	λέγω
90327	εἰς
90330	ἦτε
90333	εἰς
τίς
90336	νέω
90338	εἰς
90351	χλοάω
ὅτι
90354	εἰς
90356	εἶμι
λέγω
90360	ὅτι
90363	λέγω
90370	ἀπό-λάω
90376	χριστός
90385	ἤ
εἰς
90392	ὅτι
90396	εἰμί
90400	γάιος
90405	ὅτι
εἰς
90419	οἶδος
εἰμί
90430	ἀνά-λάζω
90433	εἰς
90435	λογόω
90441	τίς
χριστός
90447	τίς
90459	θεάομαι
90463	ἀπό-λάω
90472	συνίημι
90480	τίς
90489	τίς
90493	εἰς
90496	τίς
θεάομαι
90506	Θέων
90513	τίς
90531	εἰσ-ταυρόομαι
90547	θεάομαι
90550	θεάομαι
90552	ὅτι
90555	τίς
θεάομαι
90564	τίς
θεάομαι
90575	ὅτι
90580	σαρκάζω
90587	ἀνά-λάζω
90590	τίς
90592	ἐκλέγω
90602	τίς
90604	ἐκλέγω
90614	τίς
90619	ἐκλέγω
90635	τίς
θεάομαι
90642	εἰς
90650	θεάομαι
90662	εἰς
κυριάζω
90665	ἄγνυμι
90673	ὑπεροχέω
λογόω
ἤ
90681	τίς
θεάομαι
90688	εἰς
90690	εἰμί
90696	εἰσ-ταυρόομαι
ἄγνυμι
εἰς
90701	εἰς
90704	εἰς
90719	εἰς
90722	λογόω
90724	εἰς
90730	ἧ
90735	εἰς
90739	εἰς
90741	θεάομαι
Σοφία
90745	εἰς
90747	τελειόω
90751	τίς
90754	οὐδέ
90757	τίς
90762	ἀνά-λάζω
90764	θεάομαι
90766	εἰς
90771	προορίζω
90777	εἰς
δοκέω
ἥμων
90784	τίς
90788	εἰμί
90792	ἀνά
90794	κυρέω
90796	δοξάζω
90798	ἀνά-λάζω
90812	ἀνθρωπόομαι
90828	τίς
90838	τίς
θεάομαι
90845	τίς
ἀνθρωπόομαι
εἰμί
90851	τίς
ἀνθρωπόομαι
90854	εἰς
90859	τίς
θεάομαι
90863	εἰμί
90867	τίς
θεάομαι
90874	τίς
90877	ἀνά-λάζω
90882	τίς
θεάομαι
90888	τίς
θεάομαι
90896	εἰς
90900	λογόω
90902	εἰς
90914	τίς
90916	τίς
θεάομαι
90924	δυνατός
90926	ὅτι
90943	νέω
κυριόω
90950	νέω
χριστός
90953	ἄγνυμι
90966	εἰς
90977	οὐδέ
90987	εἰς
91001	λέγω
91010	ἀπό-λάω
91012	ἀνθρωπόομαι
91022	διά-κονέω
91030	κῦρος
91036	ἀνά-λάζω
91048	πρόσ-ζέω
91058	πρόσ-ζέω
91060	εἶμι
91064	ἴδιος
91069	ἴδιος
91071	θεάομαι
91075	θεάομαι
91077	θεάομαι
οἰκοδομέω
91083	τίς
θεάομαι
91099	πως
91105	δυνατός
θεινός
πηρός
91112	Ἰησοῦς
91114	εἰμί
91123	λιθόω
91133	ἧ
91137	ὅτι
εἰς
91151	εἰμί
91160	εἰμί
91176	ὅτι
91178	θεάομαι
91183	τίς
θεάομαι
εἰς
91187	οἴκει
εἰμί
91192	τίς
θεάομαι
91202	τίς
θεάομαι
ἄγος
91212	εἰμί
91217	εἰς
91219	εἰς
τίς
91228	ἧ
91231	τίς
91235	πηρός
τίς
θεάω
91245	εἰς
91251	κῦρος
91257	ὅτι
εἶμι
ματαίζω
91263	εἰς
91289	χριστός
91292	θεάομαι
91299	χριστός
91303	θεάομαι
91307	εἰς
91309	οἰκονομέω
91314	ἐμέω
91316	εἰς
91323	ἤ
91328	οὐδέ
91337	εἰς
91344	κῦρος
91349	καιρόω
91352	ἕως
ἀνά
91356	κῦρος
91361	κρυπτή
τίς
91369	καρδιόω
91377	τίς
θεάομαι
91383	εἰς
91386	ἀπολούω
91390	εἰς
91394	μής
91402	τίς
91406	τίς
91414	χέω
91418	εἰμί
91433	ἥμων
91444	δοκάζω
91455	ὅτι
91458	τίς
91471	εἰς
91479	ἐν-δοξόω
91482	ἀτιμόω
91511	τίς
91516	ἕως
91533	χέω
εἰς
91540	εἰς
91545	τίς
91553	μιμέομαι
91556	Δίον
91559	ἐπί-ἐμψάω
91566	ἀγαπάζω
91568	πιστός
εἰς
κυριάζω
91575	ὁδόω
91578	εἰς
91583	εἰς
πάσσω
ἐκκλησιάζω
91595	τίς
91603	κῦρος
91612	ἀνά-λάζω
91617	εἰς
91619	ἧ
βασιλεία
τίς
θεάομαι
91624	εἰς
91628	εἰς
91633	ἤ
εἰς
ἀγαπάζω
91641	εἰς
91648	οὐδέ
εἰς
91655	τίς
91669	μεσόω
91680	τίς
91682	παρών
91684	τίς
91689	παρών
91694	εἰς
τίς
91697	τίς
κυριόω
91703	τίς
ἐμός
91709	τίς
κυριόω
ἥμων
91716	τίς
91718	εἰς
91726	εἰς
91729	τίς
κυριόω
91732	κάλως
91738	ὅτι
91750	ἦτε
νέω
91760	ἥμων
91766	εἰς
91770	εἰς
91776	εἰς
91783	εἰς
91785	ἐπί-στολάζομαι
91793	τίς
91796	ἤ
91801	ἤ
91803	ἔπος
91805	ἄρος
91807	τίς
91822	ἤ
91824	ἤ
91826	ἤ
91828	ἤ
91830	ἤ
91832	τίς
91840	ἐξίημι
91844	ἔσω
91849	ἐξίημι
91863	χόω
91875	ἁγίζω
ἤ
91879	ὅτι
ἕ
91886	εἰμί
εἰς
91892	ἀνά-ἀξιόω
91898	ὅτι
91908	χέω
91911	εἰς
91913	ἐκκλησιάζω
91919	λέγω
91923	εἰς
91930	ἄνη
91932	τίς
91935	ἀνά-λάζω
91943	ἀπό-ἱστάω
91951	ὅτι
91966	ἀνά-λάζω
91974	ἤ
91977	ὅτι
91979	θεάομαι
βασιλεία
92000	μετά-ὕω
92005	βασιλεία
θεάομαι
92010	τίς
ἦτε
ἀνά-λάζω
92014	ἀνά-λάζω
92016	ἀνά-λάζω
92018	εἰς
τίς
92021	τίς
κυριόω
92024	χριστός
92026	εἰς
τίς
92029	τίς
θεάομαι
ἥμων
92053	ἧ
92071	ἀνά-λάζω
τίς
κυριάζω
92076	κῦρος
τίς
92084	κυρέω
92095	ὅτι
92100	χριστός
92102	ἀρή
92106	τίς
χριστός
92113	ἤ
92116	ὅτι
92127	ἕ
92129	εἰς
σαρκάζω
92135	τίς
κυριάζω
92150	τίς
92156	εἰς
92158	ἴδιος
92161	ἤ
92164	ὅτι
92169	τίς
εἰς
92175	ἵημι
92178	θεάομαι
92185	τιμέω
92187	δεῖ
92189	Θέων
εἰς
τίς
92198	κάλως
92215	ἴδιος
ἀνά-δράω
92223	ὀφειλέω
92225	ὁμοῖος
92228	ἧ
92230	τίς
92232	ἧ
92234	τίς
ἰδιόομαι
92239	ἀνά-λάζω
92242	ὁμοῖος
92247	τίς
ἰδιόομαι
92252	ἀνά-λάζω
ἧ
92258	εἰμί
92260	ἀνά
92274	ἦτε
92287	λέγω
92292	ἐπιτάσσω
92301	ἀνά-λάζω
92303	ἴδιος
χέω
92307	θεάομαι
92314	λέγω
92321	κάλως
92326	ἄγνυμι
εἰμί
92336	ἤ
92344	ἀνά-λάζω
92346	κῦρος
92358	ἤ
τίς
92363	ἀνά-δράω
92370	λέγω
92374	κῦρος
εἰμί
92379	χέω
92393	χέω
ἀνά-δράω
92405	ἀνά-δράω
92412	εἰς
92417	ἧ
92419	ἧ
92421	εἰς
τίς
92424	ἔπος
ἄρος
92435	εἰμί
92445	ἤ
ἧ
92448	εἰς
92451	εἰς
92462	εἰμί
92464	ἀνά-δράω
92466	ἤ
92470	εἰμί
92474	εἰμί
92480	κῦρος
92490	εἰς
92492	ἐκκλησιάζω
92500	εἰς
92506	ἧ
περί-τομάω
92511	ἧ
92515	ἀνά-λάζω
92518	θεάομαι
92520	εἰς
92523	ᾗ
92525	εἰς
92531	σέω
92534	εἰμί
92543	εἰς
κυριάζω
92548	κυριόω
92550	ὁμοῖος
92556	χριστός
τιμέω
92564	εἰς
92568	εἰς
92571	πηρός
θεάω
92576	παρά-θένω
ἐπιτάσσω
κυριόω
92580	χάω
92587	κυριόω
92593	κάλως
92599	ὅτι
κάλως
92625	ἧ
92634	ἕ
92652	ἕ
92658	οὖς
92660	ἕ
92666	ἕ
92672	ἕ
92678	ἕ
χράω
92684	κατά-χραύω
παρά-ἁγέομαι
92689	τίς
92701	τίς
κυριόω
πως
92705	τίς
κυριάζω
92712	τίς
92714	πως
92721	ἧ
92723	ἧ
92726	ἧ
92730	τίς
κυριόω
92736	τίς
92739	τίς
92741	ἧ
92746	τίς
92748	πως
92750	τίς
92759	λέγω
92765	ἀνά-λάζω
92771	τίς
κυριάζω
92774	εἰμί
92780	παρά-θείνω
92788	ὀφέλλω
92799	εἰς
92805	χόω
92807	ἐκ-οὐσιάζω
92809	χέω
92811	τίς
ἰδιόομαι
92817	εἰς
92824	παρά-θείνω
92833	παρά-θείνω
92862	εἰς
κυριάζω
92874	δοκάζω
92876	ἄγνυμι
92878	θεάομαι
92885	ὅτι
92889	ἧ
92891	φύω
ἧ
92896	εἰμί
92904	δεῖ
92906	εἰμί
92909	ἀγάπη
92911	Θέων
92923	ὅτι
92926	εἰς
92929	ὅτι
92932	εἰμί
92938	εἶμι
λέγω
θεάω
92942	εἰς
92948	εἶμι
θεάω
92952	κυρίζω
92961	ἵημι
92966	εἰς
92970	κῦρος
Ἰησοῦς
92974	ἵημι
92983	εἰς
92985	ἧ
92987	τίς
92990	συνηθέομαι
ἕως
92993	τίς
92999	ἧ
93010	τίς
θεάω
93024	πως
ἧ
ἐξουσιάζω
93036	οἶδα
93041	εἰς
93045	ἧ
93051	εἰς
93059	ἀσθενής
εἰς
93073	εἰς
93080	σύνοιδα
93082	εἰς
93086	εἰμί
93094	φαγός
93096	εἰς
93114	κυρέω
ἥμων
93123	εἰς
κυριάζω
εἰμί
93130	ἀνά-λάζω
93134	ἧ
93142	εἰς
κυριάζω
ἤ
93155	ἐκ-οὐσιάζω
93162	ἐκ-οὐσιάζω
93168	ἕ
93172	ἕ
93174	τίς
κυριόω
93178	ἤ
93185	ἐκ-οὐσιάζω
93190	ἰδίω
93192	ποτέ
93202	ἤ
93208	τίς
93218	λάλος
ἤ
93225	λέγω
εἰς
93228	τίς
93230	νομάζω
93238	βοή
μέλος
τίς
θεάω
ἤ
93246	λέγω
93251	ὅτι
ὀφέλλω
93256	ἀροτριάζω
93260	ἀλόη
93263	τίς
93265	εἰμί
93270	εἰσ-πειράω
93272	εἰμί
93278	εἰμί
93282	ἐκ-οὐσιάζω
93291	ἐκ-οὐσιάζω
93293	ἀνά-λάζω
93301	τίς
93303	τίς
χριστός
93307	ὅτι
ἕ
93310	ἱερός
93314	τίς
ἱεράομαι
93317	ἕ
τίς
93321	τίς
93327	κῦρος
93334	τίς
93350	εἰς
ἐμέω
κάλως
93357	ἤ
93381	εἰμί
93387	χάω
εἰμί
93390	ἀέκων
93405	εἰς
93410	ἐκ-οὐσιάζω
93412	εἰς
τίς
93453	ἀνομέω
93459	θεάομαι
93462	χριστός
93485	ποῖος
93495	ὅτι
ἕ
εἰς
93541	ἀνά-λάζω
93549	πως
93561	ὅτι
ἕ
93564	ἥμων
93578	εἰς
93582	εἰς
93586	εἰς
93601	ἔπειμι
93608	πετρήεις
ἧ
93612	ἐάν
93617	εἰς
93626	εἰς
93632	ἥμων
93634	εἰς
93640	κακόω
93648	τίς
93664	τίς
93668	ἐπιέννυμι
93676	κυρέω
93678	τίς
93680	πειράζω
93689	τίς
93695	τίς
93706	ἥμων
εἰς
93716	δοκάζω
93725	εἰμί
93740	ἀνά-λάζω
93743	τίς
93747	ἐκβάζω
τίς
93760	λέγω
93774	τίς
93776	τίς
χριστός
93784	τίς
93786	τίς
χριστός
93789	ὅτι
93794	ἕ
93797	ἕ
93801	τίς
93803	ἀρτέομαι
93809	σαρκάζω
93811	ἕ
93814	θυσία
93816	τίς
93818	εἶμι
93822	ὅτι
93826	ἤ
ὅτι
93832	ὅτι
93834	θυάω
δαιμονάω
93838	θεάω
θυάω
93846	δαιμονιάω
93851	κυριόω
93855	δαιμονιάω
93859	κυριόω
93863	δαιμονιάω
ἤ
παραζηλόω
93867	κυρέω
93888	ἀνά-λάζω
93890	τίς
93892	πᾶς
93894	εἰς
93902	σύνοιδα
τίς
κυριόω
93906	ἧ
93912	εἰμί
93917	ἀπό-ἱστάω
93930	σύνοιδα
93947	σύνοιδα
σύνοιδα
93950	λέγω
93954	ἀνά-λάζω
93956	τίς
93961	ἧ
ἐλευθέριος
93966	ἀνά-λάζω
93968	εἰμί
93971	μετά-χάω
93975	ἵημι
93987	εἰς
δοκέω
θεάομαι
93999	ἐκκλησιάζω
τίς
θεάομαι
94003	ἄγνυμι
94008	ζέω
94012	ἀνά-λάζω
94018	μιμέομαι
94022	ἄγνυμι
χριστός
94027	ὅτι
94042	ὅτι
94045	ἧ
94057	τίς
χριστός
94064	ἤ
94068	χόω
94077	ἤ
94094	εἰμί
94101	εἰμί
94107	ἤ
94114	ὀφέλλω
94118	εἰκάζω
94120	δοκέω
θεάομαι
ὑπαρχή
ἧ
94126	δοκέω
94135	ἀνά-λάζω
94142	κτίζω
94147	ἀνά-λάζω
94151	ἀνά-δράω
94154	ὀφέλλω
ἧ
94157	ἐκ-οὐσιάζω
94174	εἰς
κυριάζω
94178	ἧ
94181	τίς
94194	τίς
θεάομαι
εἰς
94204	τίς
θεάω
94207	οὐδέ
ἧ
94213	ὅτι
94225	δοκέω
94228	ὅτι
ἧ
κομέω
94235	εἰμί
94246	οὐδέ
94248	ἐκκλησιάζω
τίς
θεάομαι
94256	ὅτι
94258	εἰς
94261	ἀνά-λάζω
εἰς
94266	πρωτός
94271	εἰς
ἐκκλησιάζω
94275	εἰς
94282	δεῖ
94286	εἰς
94291	ἕ
94295	εἰς
94311	ἴδιος
94314	εἰς
τίς
94329	εἰς
94334	ἤ
94336	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
94350	εἰς
94358	τίς
κυριόω
94364	ὅτι
94366	κῦρος
Ἰησοῦς
εἰς
94371	ᾗ
94377	ἐκλανθάνω
94390	εἰς
94401	λέγω
94405	ἧ
94409	εἰς
τίς
94418	εἰς
94435	τίς
κυριόω
94439	ἵημι
94443	ἀνά
94447	ἤ
πίνη
94451	τίς
κυριόω
94456	τίς
94459	τίς
94461	τίς
κυριόω
94470	τίς
ἀρτέομαι
94475	τίς
94480	ἔσθος
94482	πίνος
94494	εἰς
94502	ἱκανόω
εἰμί
94508	ἀνά
94513	τίς
κυριόω
94519	τίς
94526	εἰς
94531	εἰμί
94534	εἰς
94539	εἰς
94544	λοιπάς
94546	ἀνά
94559	ὅτι
94562	ἦτε
94569	ἀνά
94575	ὅτι
94577	εἰς
94579	θεάομαι
λάλος
λέγω
94586	δυνατός
94588	κῦρος
94590	εἰμί
94592	εἰς
94594	ἁγιάζω
94598	εἶμι
94605	διά-ἀκονάω
εἶμι
94610	κῦρος
94614	εἶμι
94620	ἐνεργής
94623	εἰς
94628	ἧ
94630	τίς
94639	τίς
94644	ἀνά-λάζω
94654	εἰς
τίς
94658	ἀνά-λάζω
94662	εἰς
τίς
94666	ἀνά-λάζω
94670	ἀνά-λάζω
94673	ἀνά-λάζω
94680	ἀνά-λάζω
94687	ἐνεργής
94708	χέω
94713	τίς
94726	εἰς
94731	εἰς
94756	ἀνά-λάζω
94762	ὅτι
94769	τίς
94772	πηρός
94777	τίς
94784	ὅτι
94791	τίς
94794	πηρός
94799	τίς
94801	εἰμί
94807	ἧ
94809	εἰμί
94813	ἧ
94825	εἰς
τίς
94830	εἰμί
94832	ἐάν
94849	δυνατός
94857	σέω
94859	χάω
ἤ
94862	ἧ
94865	πόσις
94869	χάω
ἀνά-λάζω
94876	τίς
94880	ἀνάγκη
94887	τίς
94890	τιμέω
94896	ἥμων
94899	χέω
94903	ἥμων
94906	χέω
ἀνά-λάζω
94913	τίς
94917	τιμέω
94922	εἰς
τίς
94925	ἀνά-λάζω
94953	χριστός
94958	καί
94964	εἰς
94966	ἐκκλησιάζω
πρωτός
94987	προφητάζω
95012	καί
95015	ὑπέρ-βολέω
95024	λάλος
95027	ἀναγελάω
95031	χάω
95034	ἠχή
ἤ
95040	χάω
95053	χάω
95063	χάω
95075	παραδέω
95084	χάω
95087	ἤ
95091	ἧ
95094	ζῆλος
ἧ
95130	ἤ
95178	τίς
95184	ἔσοπτρος
εἰς
95209	τριάξω
95214	ἧ
95229	λάλος
95234	ἀνά-λάζω
θεάω
95254	λάλος
95261	ἐκκλησιάζω
95277	ἤ
95279	λάλος
95282	εἰμί
95286	ἧ
ἐκκλησιάζω
95289	λαβή
95298	λάλος
95306	ἤ
εἰς
95309	ἤ
εἰς
95312	ἤ
εἰς
95315	ἤ
95317	ὅμως
95332	πως
95336	ἤ
95348	εἰς
95361	πως
95365	εἰσ-ἔσθω
95367	εἰς
95371	εἰμί
95374	φωνέω
εἶμι
εἰς
95390	τίς
95395	λάλος
εἰς
ἐμέω
95402	ἔπος
ζηλόω
95410	ἐκ-ἐκκλησιάζω
95416	λάλος
95439	τίς
95444	τίς
νέω
95447	τίς
95452	τίς
νέω
ἔπος
95462	τίς
95464	πως
ῥέω
95467	ἡμός
95474	λέγω
95488	τίς
θεάω
95494	λάλος
ἀνά-λάζω
εἰς
ἐκκλησιάζω
95501	τίς
νέω
95509	ἤ
95512	εἰς
95516	παιδία
95520	ἀνά-λάζω
95527	τελειόω
95529	εἰς
τίς
νομάζω
95533	ὅτι
εἰς
95537	εἰς
95541	τίς
95549	λέγω
κῦρος
95554	εἰς
95556	εἶμι
95560	ἀνά-λάζω
95563	ἧ
95569	ἀνά-λάζω
95575	ἧ
ἐκκλησιάζω
ὁλάω
95588	ἤ
95592	ὅτι
95602	ἤ
95611	κρυπτή
95622	προσκύνησις
τίς
θεάω
95626	ὅτι
95630	εἰς
95641	χέω
95643	χέω
95645	χέω
95647	χέω
95649	χέω
95660	ἤ
95665	ἄνη
95676	εἰς
ἐκκλησιάζω
95682	τίς
θεάω
προφητάζω
95687	ἤ
95691	ἕ
95696	ἀνά-λάζω
95700	πρωτός
95705	εἷς
95716	προφάω
95725	ἀνά-λάζω
95728	εἰς
95731	ἐκκλησιάζω
95733	ἁγίζω
95736	εἰς
95738	ἐκκλησιάζω
95745	ἀνά-λάζω
95751	λέγω
εἰμί
95757	εἰς
95761	ἀνά-δράω
95768	εἰς
ἐκκλησιάζω
ἤ
95775	τίς
θεάομαι
95778	ἤ
εἰς
95783	εἰμί
95788	ἤ
95794	ὅτι
κυριόω
95798	εἰμί
95834	εἰς
95839	ἵημι
95846	εἰμί
95849	εἰμί
95851	εἰκῇ
95856	εἰς
πρωτός
95861	ὅτι
95866	ἁμάρτιον
ἥμων
95870	γραφής
95872	ὅτι
95875	ὅτι
95880	τριτάω
95883	γραφής
95885	ὅτι
95893	ἐπί-ἄνω
95899	ἕ
95902	ἕως
95904	τίς
95914	σχάω
95918	τίς
95921	ἐμός
95938	ἐκκλησιάζω
τίς
θεάομαι
95943	θεάομαι
95948	ἧ
95951	ἧ
εἰς
95957	ἀνά-λάζω
95965	ἀνά-λάζω
ἧ
95968	τίς
θεάομαι
95971	ἐμέω
95982	εἰμί
95986	ὅτι
95988	νεκρών
95990	πως
λέγω
εἰς
95994	τίς
ὅτι
95997	νεκρών
96000	εἰμί
96003	νεκρών
96006	οὐδέ
96009	εἰμί
96015	ἄρος
96018	ἥμων
96021	ἧ
96028	τίς
θεάομαι
ὅτι
96033	τίς
θεάομαι
ὅτι
96043	ἄρος
96047	εἰμί
96052	οὐδέ
96055	εἰμί
96061	ἧ
96066	εἰς
96070	ἄρος
96072	ἕ
96074	εἰς
96077	εἰμί
εἰς
96080	ζώω
96082	εἰς
96096	νεκρών
96103	ἀνθρωπόομαι
96107	ἀνθρωπόομαι
96109	νεκρών
96112	εἰς
τίς
96119	εἰς
τίς
96126	εἰς
τίς
96133	ἕ
τίς
χριστός
εἰς
96138	παρουσιάζω
96146	βασιλεία
τίς
θεάω
96150	πατρίς
96154	ἄρχω
96157	ἐκ-οὐσιάζω
96160	δεῖ
96165	ἵημι
θάζω
96189	ὅτι
96193	ὅτι
96195	τίς
96202	ὑποταγή
96212	τίς
96222	εἰς
96224	ἔπος
96227	ἕ
96231	νεκρών
εἰμί
96251	νέω
96257	χάω
εἰς
96261	τίς
κυριάζω
ἥμων
εἰμί
96268	εἰς
96274	εἰμί
96280	πιέζω
96290	κακάζω
96298	θεάομαι
τίς
96304	λάλος
ἀνά-λάζω
ῥέω
96308	πως
96310	ἕ
96316	ἄφρων
96334	ἀνά-λάζω
96337	εἰμί
96339	σιτέω
ἤ
96356	ἴδιος
96361	ἧ
96364	ἀνά-λάζω
ἄλλος
96368	ἄλλος
96372	ἄλλος
96376	ἄλλος
96378	ἰχθυάω
96385	ἀνά-λάζω
96388	ἧ
96390	ἐπί-οὐρανίζω
δοκέω
96394	ἧ
96397	ἄλλος
δοκέω
ἡλιόω
96401	ἄλλος
δοκέω
96405	ἄλλος
δοκέω
96412	εἰς
δοξάζω
96416	ἧ
96419	νεκρών
96421	εἰς
96424	εἰς
96427	εἰς
96430	εἰς
δοξάζω
96433	εἰς
96436	εἰς
96444	εἰμί
96456	πρωτός
96459	εἰς
ψύχω
96465	εἰς
96470	πρωτός
96473	ἀνά-λάζω
96480	πρωτός
96495	ἕ
96503	ἕ
96510	τίς
96516	τίς
96522	ὅτι
96526	βασιλεία
θεάομαι
96530	δυνατός
οὐδέ
ἧ
96537	ἰδού
96540	λέγω
96547	εἰς
96549	εἰς
96552	εἰς
96554	εἰσ-χατέω
96559	ἕ
96566	δεῖ
96598	κατά-ποθέω
96601	εἰς
96604	σέω
96609	σέω
96616	τίς
θανατόω
ἧ
ἁμάρτιον
ἧ
96627	τίς
96629	θεάω
96631	τίς
96637	τίς
κυριόω
ἥμων
96641	χριστός
96650	εἰς
τίς
96653	τίς
κυριόω
96657	ὅτι
96664	εἰς
κυριάζω
96671	εἰς
96677	ἐκκλησιάζω
96718	εἰς
96722	ἄξιος
96724	τίς
ἐμός
96728	ἐμέω
96743	τυχόν
96745	ἤ
96752	ὅς
96760	εἰς
96772	κῦρος
96776	εἰς
96778	ἕως
96787	ἐνεργέω
96804	κυριόω
96807	ἄγνυμι
96816	εἰς
96830	ἀπό-λάω
τίς
96846	ἐάν
θελημός
96857	εἰς
96864	εἰς
ἀγαπάζω
96875	ὅτι
96879	ἀχαιά
96881	εἰς
διά-κονιάζω
96895	τίς
96903	παρουσιάζω
96909	ὅτι
96930	ἐκκλησιάζω
96932	ἄσιος
96935	εἰς
κυριάζω
96946	ἐκκλησιάζω
96949	ἕ
96954	εἰς
96963	εἰμί
96968	κυρέω
96973	ἧ
96975	τίς
κυριόω
96980	ἧ
96986	εἰς
96991	χριστός
96995	θεάομαι
97001	ἐκκλησιάζω
τίς
θεάομαι
97006	εἰς
97014	εἰς
ὁλάω
97017	ἀχαιά
97023	θεάομαι
97025	ἥμων
97027	κυριόω
97029	χριστός
97035	τίς
κυριόω
ἥμων
97039	χριστός
97043	οἰκτιρμων
97052	πάσσω
97055	ἥμων
εἰς
97062	εἰς
πάσσω
97072	τίς
θεάομαι
ὅτι
97079	τίς
χριστός
εἰς
97085	τίς
χριστός
97089	ἧ
97091	ἥμων
97109	εἰς
97119	ἧ
97121	ἥμων
97126	ὅτι
97145	ἥμων
97148	εἰς
97150	ἄσιος
ὅτι
97153	ὑπέρ-βολέω
97158	ἐκ,ἀπό-ῥέομαι
97161	τίς
97163	ἀνά-λάζω
97165	εἰς
97169	τίς
θανατόω
97180	τίς
θεάω
τίς
97189	θανατόω
ἐν-ῥυσάω
97194	εἰς
97197	ὅτι
97205	ἥμων
97207	δεῖ
97211	πρόσ-ὠπάω
97213	εἰς
97220	ἥμων
ἤ
97224	ἥμων
97231	ἥμων
ὅτι
εἰς
97237	τίς
θεάομαι
97240	εἰς
97244	εἰς
97246	θεάομαι
ἀναστρέφω
εἰς
τίς
97257	ἀνά-λάζω
97261	ἤ
97264	ἤ
97269	ὅτι
ἕως
97279	ὅτι
97286	ἥμων
εἰς
97290	τίς
κυριόω
ἥμων
97294	καί
97306	σχάζω
97311	εἰς
97324	εἰς
97331	ἄρος
97335	ἤ
97339	σαρκάζω
97344	ἐμέω
97346	ναί
ναῦς
97356	ὅτι
97359	ἥμων
97365	ναί
97369	τίς
θεάομαι
97374	Ἰησοῦς
97376	εἰς
97379	ἥμων
97382	ἐμέω
97389	ναί
97392	ἀνά-λάζω
ναί
εἰς
97400	θεάομαι
εἰς
97404	ναί
97410	ἡμός
τίς
θεάω
97414	δοκέω
97416	ἥμων
97423	εἰς
97437	τίς
97439	εἰς
97442	ἥμων
97447	Θέων
97452	ψύχω
ὅτι
97458	εἰς
97461	ὅτι
97466	ἀνά-λάζω
97483	εἰς
97488	εἰμί
97498	εἰμί
97503	ἐμέω
97512	σχάζω
97515	δεῖ
97522	ὅτι
ἧ
97534	συνοχέομαι
97544	ἀνά-λάζω
97550	χάω
97552	εἰς
97554	εἰμί
97561	ἀνά-λάζω
97570	τίς
97572	ἧ
ἐπιτίμιον
97575	ἧ
97580	ἐν,ἀντί-εἶμι
97587	πως
97591	κατά,ἀπό-ὄθομαι
97598	εἰς
97601	εἰς
97611	εἰμί
εἰς
97620	ἄγνυμι
97626	εἰμί
97631	εἰς
πρόσ-ὠπάω
χριστός
97638	τίς
97648	εἰς
97651	εἰς
97654	τίς
χριστός
97660	εἰς
κυριάζω
97665	τίς
97668	τίς
97676	ἀνά-λάζω
97680	εἰς
97682	τίς
97684	θεάω
97686	τίς
97690	εἰς
τίς
97701	ἥμων
εἰς
97705	ὅτι
χριστός
97709	τίς
θεάω
εἰς
97715	εἰς
97722	θανατόω
εἰς
97730	εἰς
ζώω
97741	ἕ
97746	τίς
θεάομαι
97755	θεάομαι
97757	θεάομαι
εἰς
97765	ἤ
97769	τίς
97774	ἤ
97777	ἧ
97779	ἥμων
97783	εἰς
97786	ἥμων
97794	ὅτι
97797	χριστός
διακονέω
97800	ἥμων
97804	ἀνά-λάζω
97806	θεάομαι
97809	εἰς
97813	εἰς
97822	τίς
χριστός
97826	Θέων
97828	ὅτι
97831	ἱκανόω
97839	ἧ
97841	ἥμων
97843	τίς
θεάομαι
97854	ἀνά-λάζω
97864	εἰμί
97866	ἧ
διά-κονιάω
τίς
θανατόω
εἰς
97873	λιθόομαι
97875	εἰς
δοξάζω
97884	εἰς
97890	δοκέω
τίς
πρόσ-ὠπάω
97896	πως
97899	ἧ
διά-κονιάω
τίς
97904	εἰς
δοξάζω
εἰμί
97908	ἧ
διά-κονιάω
97912	δοκέω
97916	ἧ
διά-κονιάω
97920	δοξάζω
97927	εἰς
97929	τίς
97934	δοξάζω
εἰμί
97940	δοξάζω
97945	εἰς
δοξάζω
97953	χράω
97971	εἰς
97974	τίς
97976	ἀνά-λάζω
97991	ἀναγιγνώσκω
97998	ὅτι
εἰς
98003	ἕως
98006	ἀνά
98020	κυρέω
98026	κῦρος
98030	ὅς
98034	κυριόω
ἐλευθέριος
98040	πρόσ-ὠπάω
98042	δοκέω
κυριόω
98048	μεταμορφόω
98050	δοξάζω
εἰς
δοκέω
98055	κυριόω
98057	Δίον
98061	διά-κονιάζω
98067	ἀνά-λάζω
98070	κρυπτή
98075	εἰς
98081	τίς
θεάομαι
ἀνά-λάζω
98092	σύνοιδα
98095	τίς
θεάομαι
εἰμί
98104	ἥμων
εἰς
98110	εἰς
98114	τίς
98121	ἀπό-ἱστάω
εἰς
98128	τίς
98131	δοξάζω
τίς
χριστός
98136	εἰκάζω
τίς
θεάομαι
98143	ἀνά-λάζω
98146	κυρέω
98153	ὅτι
98161	λάμψις
98164	εἰς
98167	ἥμων
98173	δοξάζω
τίς
θεάομαι
εἰς
πρόσ-ὠπάω
χριστός
98184	εἰς
98188	ἧ
ὑπέρ-βολέω
98193	τίς
θεάομαι
98198	ἥμων
εἰς
98205	ἀπορέω
98208	ἐκ-ἀφοράω
98219	νεκρόω
τίς
98222	εἰς
τίς
98228	ἧ
98230	τίς
98232	εἰς
τίς
98235	ἥμων
98240	ἕ
98242	εἰς
98249	ἧ
98251	τίς
98254	εἰς
98258	ἥμων
98262	εἰς
98265	ἧ
98268	εἰς
98290	ὅτι
98294	κυρέω
98311	ἧ
98319	περίσσευσις
εἰς
98322	δοκέω
τίς
θεάομαι
98329	εἰμί
98332	ἐξίημι
ἥμων
98338	ἔσω
ἥμων
98351	ὑπέρ-βολέω
εἰς
ὑπέρ-βολέω
98356	δοξάζω
98361	ἥμων
98364	ἀνά-λάζω
98379	ὅτι
98381	ἧ
98383	ἥμων
98385	τίς
98390	θεάομαι
98395	εἰς
98400	εἰς
98405	ἥμων
98411	εἰμί
98420	ἕ
98422	εἰς
τίς
σκηνέω
98435	κατά,ἀπό-ὄθομαι
98445	εἰς
98454	τίς
98461	ὅτι
98463	εἰς
τίς
98468	τίς
κυριόω
98484	τίς
98490	κυρέω
98506	δεῖ
98508	τίς
98510	τίς
χριστός
98517	τίς
98530	τίς
κυριόω
98534	θεάω
98540	εἰς
98550	ἀνά-λάζω
ἀπό-ὁρμέω
98556	ἥμων
98558	χέω
98561	εἰς
πρόσ-ὠπάω
98566	εἰς
98571	θεάω
98575	ἧ
98578	τίς
χριστός
συγχέω
98584	ὅτι
98589	ἄρος
ἕ
98598	ἕ
98602	ζῶσις
ἀνά-λάζω
τίς
98613	τίς
98618	σαρκάζω
εἰμί
98623	σαρκάζω
98625	ἀνά-λάζω
98630	εἰμί
98632	εἰς
98639	ἰδού
98646	τίς
θεάομαι
τίς
καταλλάσσω
98653	χριστός
98658	διά-κονιάζω
98662	ὅτι
98664	ἐάν
εἰς
98678	εἰς
98685	χριστός
98689	τίς
θεάομαι
98693	ἥμων
δέω
98696	χριστός
98698	τίς
θεάω
98705	ἥμων
98712	θεάομαι
εἰς
98720	εἰς
98724	τίς
θεάομαι
98728	λέγω
98730	καιρός
98733	σέω
98735	εἰς
98739	σέω
ἰδού
98744	ἰδού
98749	εἰς
98752	προσκοπέω
98756	ἧ
διά-κονιάω
98759	εἰς
98764	θεάομαι
διά-κονέω
εἰς
98769	εἰς
98771	εἰς
98773	εἰς
98775	εἰς
98777	εἰς
98779	εἰς
98781	εἰς
98783	εἰς
98785	εἰς
98787	εἰς
98789	εἰς
98791	εἰς
98793	εἰς
98795	εἰς
98797	ἁγιάζω
εἰς
ἀγαπάζω
98801	εἰς
98804	εἰς
98806	θεάομαι
98809	ὁπλέω
98813	δέξις
98817	δοξάζω
98827	ἀλήθω
98835	ἰδού
98860	ἥμων
98865	ἧ
καρδιάω
ἥμων
98871	εἰς
98875	εἰς
98885	λέγω
98889	μής
98899	ἤ
98908	χριστός
98911	ἤ
98914	πιστόν
98921	θεάομαι
98927	θεάομαι
98934	ὅτι
98936	εἰς
98952	μεσόω
98956	λέγω
κῦρος
98962	ἄγνυμι
98968	εἰς
98972	εἰσ-ἔσθω
98974	εἰς
98978	λέγω
κῦρος
98997	εἰς
98999	θεάομαι
99011	λέγω
99014	ὅτι
εἰς
99018	ἥμων
99020	εἰς
99038	ὑπερπερισσεύω
99042	πάσσω
99045	ἥμων
καί
99049	ἥμων
εἰς
99055	ἧ
99057	ἥμων
99059	εἰς
99075	εἰς
99077	παρουσιάζω
τίτας
99082	εἰς
99084	παρουσιάζω
99086	ἀνά-λάζω
99088	εἰς
99091	ᾗ
99099	ἐπιποθέω
99107	ἐμέω
99112	ὅτι
εἰμί
99117	εἰς
99119	ἐπί-στολάζομαι
99122	εἰμί
99126	ὅτι
ἧ
99130	εἰμί
99139	ὅτι
99142	ὅτι
99144	εἰς
99149	Θέων
99151	εἰς
99155	ἥμων
ἧ
99159	Θέων
99162	εἰς
99166	ἧ
99168	τίς
99173	ἰδού
99179	Θέων
99185	ἀνά-λάζω
99187	ἀνά-λάζω
99189	ἀνά-λάζω
99191	ἀνά-λάζω
ἐπιποθέω
ἀνά-λάζω
99195	ἀνά-λάζω
ἐκδικέω
εἰς
99203	τίς
99205	ἄρος
εἰμί
99212	τίς
99214	οὐδέ
99216	τίς
99220	τίς
99227	ἥμων
99231	τίς
θεάομαι
99240	ἥμων
99247	τίτας
ὅτι
99256	ὅτι
εἰμί
99268	εἰς
99274	ἧ
99276	ἥμων
99278	τίτας
99286	εἰς
99298	τρομέω
99302	ὅτι
εἰς
99306	εἰς
99314	τίς
θεάομαι
99318	εἰς
99320	ἐκκλησιάζω
99323	ὅτι
εἰς
99328	ἧ
99334	ἧ
99340	εἰς
99346	ὅτι
99349	μάρτυρος
99351	πηρός
99357	δέω
ἥμων
99365	διά-κονιάζω
99367	εἰς
99374	ἀνά-λάζω
99377	πρωτός
τίς
κυριάζω
99384	θεάομαι
εἰς
99396	εἰς
99404	εἰς
99413	πάσσω
99418	ἥμων
εἰς
99421	ἀγαπάζω
99424	εἰς
99431	ἐπιτάσσω
λέγω
ἀνά-λάζω
99442	ἀγαπάζω
99449	τίς
κυριόω
ἥμων
99453	χριστός
ὅτι
99468	εἰς
99480	ἀνά-λάζω
99495	ἧ
πρό-θυμιάζω
τίς
99504	τίς
99506	εἰμί
99508	ἧ
πρό-θυμιάζω
99518	χέω
99529	εἰς
τίς
99536	εἰς
99546	εἰς
99568	τίς
θεάω
τίς
99577	εἰς
99580	τίτας
ὅτι
99588	ὑπαρχή
99593	σύν,ἐπί-ἐμψάω
99599	ἵημι
99602	εἰς
τίς
99608	ἐκ-ἐκκλησιάζω
99612	ἀνά-λάζω
99617	ἐκ-ἐκκλησιάζω
99619	ἥμων
εἰς
99625	διακονέω
99627	ἥμων
99631	τίς
κυριόω
δοκέω
99635	πρό-θυμιάζω
ἥμων
99643	εἰς
99648	διακονέω
99650	ἥμων
προνοοῦμαι
99653	κάλη
99657	κυριόω
ἀνά-λάζω
99662	σύν,ἐπί-ἐμψάω
99667	ἥμων
99670	εἰς
99682	εἰς
99686	τίτας
99690	εἰς
99695	ἥμων
99697	ἐκ-ἐκκλησιάζω
δοκέω
χριστός
99704	ἀγαπάζω
99707	ἥμων
99711	εἰς
99714	εἰς
99717	ἐκ-ἐκκλησιάζω
99722	διά-κονιάζω
99724	εἰς
99733	οἶδος
99736	πρό-θυμιάζω
99743	ὅτι
ἀχαιά
99755	ἐπί-ἐμψάω
99763	ἥμων
99768	εἰς
τίς
99774	λέγω
99776	ἦτε
99778	πως
99782	ἐμέω
99792	λέγω
99794	εἰς
99796	ὑπό-στάζω
99798	ἀναγκαῖος
99806	εἰς
99827	σπειρόω
99834	σπειρόω
99849	ἤ
99851	ἀναγκάζω
99854	δίδωμι
ἀγάπη
99865	εἰς
99868	εἰς
99875	εἰς
99884	πενέω
ἧ
99889	εἰς
99896	τίς
99900	εἰς
99915	εἰς
99918	εἰς
99924	ἥμων
99926	τίς
θεάω
ὅτι
ἧ
διά-κονιάω
99937	προσαναπληρόω
99941	ἁγίζω
ἀνά-λάζω
99948	τίς
θεάω
99954	διά-κονιάζω
99958	Θέων
99961	ὑποτάσσω
99965	εἰς
99968	τίς
χριστός
99974	εἰς
99977	εἰς
99981	δεῖ
99990	τίς
θεάομαι
99995	τίς
θεάω
100001	δωρέω
100013	τίς
χριστός
100020	εἰς
100025	εἰς
100027	δέω
100031	παρών
100035	ᾗ
100045	σαρκάζω
100047	εἰς
100053	σαρκάζω
100060	ἥμων
100063	ἀνά-λάζω
100065	τίς
θεάω
100079	τίς
θεάομαι
100085	εἰς
100088	τίς
χριστός
100091	εἰς
100096	παρά-κοέω
100100	ἧ
100106	εἰμί
100110	χριστός
100117	ὅτι
100120	χριστός
100132	ἐκ-οὐσιάζω
ἥμων
100137	κῦρος
εἰς
100142	εἰς
100149	δοξάζω
100151	ἀνά
100157	ὅτι
100165	ἧ
100167	παρουσιάζω
τίς
100179	ὅτι
100182	τίς
100190	τίς
100196	ἤ
100199	τίς
100203	ἀνά-λάζω
100205	εἰς
100214	σύν-ἰάομαι
100218	εἰς
100222	ἀνά-λάζω
100226	τίς
100228	ἵημι
100243	εἰς
100252	εἰς
τίς
100255	τίς
χριστός
100258	εἰς
100262	εἰς
100272	εἰς
100278	ἥμων
εἰς
περιίζομαι
εἰς
100287	εἰς
100290	εἰς
100297	εἰς
κυριάζω
100308	ἀνά-λάζω
100311	κῦρος
100319	ἀνά-λάζω
100323	ζῆλος
100326	θεάομαι
100333	παρά-θείνω
100336	τίς
100341	πως
100346	εὐάζω
εἰς
100362	εἰς
100364	εἰμί
100375	ἤ
100382	ἤ
100397	εἰμί
100401	τίς
100408	εἰς
100411	εἰς
100413	εἰς
100415	ἤ
100423	ὅτι
100426	τίς
θεάομαι
100431	ἀνά-λάζω
ἐκ-ἐκκλησιάζω
100439	διά-κονιάζω
100441	παρών
100454	ἕ
100460	εἰς
100470	χριστός
εἰς
ἐμέω
ὅτι
ἧ
100479	εἰς
100481	εἰς
100485	ἀχαιά
100488	ὅτι
100497	ποῖος
100503	ἀπό-ὁρμέω
100506	ἀπό-ὁρμέω
100508	εἰς
100515	ἕ
100520	δολιόω
100522	εἰς
100524	χριστός
100533	εἰς
100539	εἰμί
100541	ἕ
διά-κονέω
100546	διά-κονέω
100557	λέγω
100561	δόξα
100564	εἰμί
100573	ἄγνυμι
100578	λάλος
100581	κυρέω
λάλος
100585	εἰς
100587	εἰς
100590	ὑπό-στάζω
100593	ἔπος
100598	σαρκάζω
ἄγνυμι
100605	ἄφρων
100610	εἰμί
100613	κατάδουλος
εἰμί
100617	εἰμί
100620	εἰμί
100623	εἰμί
100625	εἰς
100631	λέγω
100633	ὅτι
100636	εἰς
100639	ἀνά
100642	εἰς
100644	λέγω
100646	ἄγνυμι
100648	εἶμι
ἄγνυμι
100651	εἶμι
ἄγνυμι
100655	εἶμι
ἄγνυμι
διά-κονέω
χριστός
εἶμι
παράφρων
λάλος
100664	εἰς
100667	εἰς
100670	εἰς
100673	εἰς
θανατόω
100680	πηρός
100690	εἰς
τίς
100697	πρόσ-ἀμάω
100699	λῃστής
100707	εἰς
100710	εἰς
100713	εἰς
100716	εἰς
100721	εἰς
100724	εἰς
100728	εἰς
100731	εἰς
100738	ἧ
100741	ἧ
100744	ἧ
100748	ἐκ-ἐκκλησιάζω
100760	εἰμί
100762	δεῖ
100772	τίς
κυριόω
100779	εἰς
100782	ὅτι
100785	εἰς
100789	Ἀρετή
τίς
100795	Δαμασκηνή
100801	εἰς
100805	τίς
100813	δεῖ
100819	εἰς
100823	κυριόω
οἶδος
100826	εἰς
100829	ἔτης
100832	εἰς
100835	οἶδος
100838	τίς
100841	οἶδος
100848	ἕως
τριτώ
100852	οἶδος
100857	εἰς
100861	τίς
100864	οἶδος
100868	ὅτι
100870	εἰς
100883	τίς
100891	εἰμί
100893	εἰς
100902	ἄφρων
100905	ἐράω
100910	εἰς
100917	ἤ
100920	ἐμέω
100923	ὑπέρ-βολέω
100947	κυρέω
100952	ἐμέω
100957	σέω
ἧ
100961	ἧ
100964	εἰς
100971	εἰς
100975	ἐπί-σκηνάω
100978	ἧ
100980	τίς
χριστός
100984	εἰς
100986	εἰς
100988	εἰς
100990	εἰς
100995	χριστός
101003	ἄφρων
101019	εἰμί
101026	τίς
101029	εἰς
101031	εἰς
πάσσω
101047	λοιπάς
ἐκ-ἐκκλησιάζω
εἰμί
101051	ὅτι
101062	Ἴδης
101066	χάω
101075	ζέω
101078	ἀνά-λάζω
101082	ὀφέλλω
101088	ἀνά-λάζω
ἕ
101101	ψυχόω
101103	εἰμί
101115	ἀνά-λάζω
ὑπαρχή
101142	τίς
101150	Παλαι
101152	ὅτι
101154	ἀπολογέομαι
101156	θεάομαι
εἰς
101167	οἰκοδομέω
101171	πως
101178	ἄγνυμι
101185	πως
101188	θυμόω
101220	ᾗ
101230	μαρτυρέω
101232	τριάξω
101238	προλέγω
101240	παρών
101252	ὅτι
101255	εἰς
101260	ἔπος
101263	τίς
εἰς
ἐμέω
101267	χριστός
101269	εἰς
101273	ἀνά-λάζω
101275	εἰς
101282	ἀνά-λάζω
101286	θεάομαι
101291	εἰς
101293	ἀνά-λάζω
101299	θεάομαι
εἰς
101304	εἰμί
101306	εἰς
101311	ἤ
101315	ὅτι
Ἰησοῦς
101318	εἰς
101320	εἰμί
101326	ὅτι
101328	ὅτι
101337	Θέων
101352	κάλως
101366	ἀνά-λάζω
101378	ἦτε
101385	Δίον
101391	παρών
101397	ἐκ-οὐσιάζω
101400	κῦρος
101403	εἰς
101407	εἰς
101422	ἀγαπάζω
101430	εἰς
101435	ἕ
101438	ἤ
101440	τίς
κυριόω
101443	χριστός
101445	ἧ
101447	τίς
θεάομαι
101450	ἧ
101452	τίς
101463	οὐδέ
101465	ἀνθρωπόομαι
ἀνά-λάζω
101469	χριστός
101471	θεάομαι
101473	τίς
101477	νεκρών
101479	ἕ
101481	ἐμέω
101485	ἐκκλησιάζω
101493	θεάομαι
101495	ἥμων
101497	κυριόω
101499	χριστός
τίς
101505	ἁμάρτιον
ἥμων
101511	τίς
101513	τίς
101518	θελήμη
τίς
θεάομαι
101523	ἥμων
101525	ἧ
δοκέω
εἰς
101532	ἡμός
101534	ὅτι
101539	τίς
101542	εἰς
101544	χριστός
εἰς
101552	εἰμί
101554	τίς
εἶμι
ἕ
101564	τίς
χριστός
ἀνά-λάζω
101570	ἤ
101587	λέγω
εἰμί
101600	πειθός
ἤ
101603	Θέων
ἤ
ζέω
101608	εἰμί
101612	χριστός
101615	ἀνά
101626	ἐμέω
ὅτι
101632	οὐδέ
101635	πηρός
ἀνθρωπόομαι
101641	ἀνά-λάζω
101645	χριστός
101650	ἀνά-στροφέω
ποτέ
εἰς
τίς
101655	ὅτι
101657	ὑπέρ-βολέω
101660	ἐκκλησιάζω
τίς
θεάομαι
101668	εἰς
τίς
101674	εἰς
τίς
101680	ὑπαρχή
101705	εἰς
ἐμέω
101710	εἰς
101713	εὐθύς
101719	οὐδέ
101721	εἰς
101726	ἐμέω
101728	ἀνά-λάζω
101730	εἰς
Ἀραβία
101735	εἰς
101739	τριάζω
101742	εἰς
101758	εἰμί
101763	τίς
κυριόω
101769	ἰδού
101771	τίς
θεάομαι
ὅτι
101778	εἰς
101782	Συρία
101789	τίς
πρόσ-ὠπάω
101792	ἐκκλησιάζω
101796	εἰς
101802	ὅτι
101806	πότε
101812	ποτέ
101816	εἰς
ἐμέω
101819	Θέων
101823	ἔτης
101826	εἰς
101844	εἰς
101851	δοκώ
101853	πως
εἰς
101857	ἤ
101860	οὐδέ
101864	ἐμέω
ἑλλά
101879	ἥμων
101882	εἰς
101889	οὐδέ
101894	ὑποτάσσω
101896	ἧ
101898	τίς
101910	ποτέ
101918	ἀνθρωπόομαι
101921	ἐμέω
101923	ἕ
101927	ἀνά-λάζω
ἐν,ἀντί-εἶμι
101930	ὅτι
101939	περί-τομάω
101944	εἰς
101947	περί-τομάω
101950	ἐμέω
εἰς
101966	ἕ
101970	δεξιός
101972	ἐμέω
101978	εἰς
101983	εἰς
102001	εἰς
102007	ὅτι
102009	ἐάν
102011	τίς
102031	περί-τομάω
102036	ἕ
102042	σύν,ἀπό-ἀχθέω
102049	ὅτι
102055	τίς
102058	τίς
102062	εἰμί
102065	ὑπαρχή
102071	πως
102077	φύζω
102086	ὅτι
102097	χριστός
102101	εἰς
102109	χριστός
102115	ὅτι
102123	εἰμί
102127	εἰς
102133	ἄρος
102139	εἰμί
102145	οἰκοδόμος
παραβατέω
102153	νομάζω
102156	θεάω
102159	σύν,εἰσ-ταυρόομαι
ζώς
102166	εἰς
ἐμέω
102172	ζώς
εἰς
102175	εἰς
102177	ζώς
102179	τίς
102181	τίς
θεάομαι
τίς
102190	ἐμέω
102195	τίς
θεάομαι
εἰμί
102202	ἄρος
102208	Γαλάτης
102215	Ἰησοῦς
102218	εἰσ-ταυρόομαι
102231	ἤ
102245	εἰκῇ
εἰμί
102249	εἰκῇ
102257	ἐνεργής
102259	εἰς
102264	ἤ
102271	τίς
θεάω
102276	εἰς
102279	ἄρος
ὅτι
ἕ
102286	εἶμι
102290	ἧ
γραφεύς
ὅτι
102301	τίς
102303	ὅτι
102305	εἰς
σέω
102311	ἕ
102316	τίς
πιστόν
102324	εἶμι
102326	κατά-ἀράζω
εἶμι
102330	ὅτι
102339	εἰς
τίς
102342	τίς
102344	τίς
102347	ὅτι
102349	εἰς
νομάζω
102353	πηρός
τίς
θεάω
102357	ὅτι
102375	εἰς
102379	ἐκ-ἠγορέω
102382	καταίρω
τίς
102387	ἥμων
κατά-ἀράζω
ὅτι
102394	κρεμάζω
102398	εἰς
102401	ἧ
102403	τίς
102406	εἰς
102412	τίς
102421	λέγω
ὅμως
ἀνθρωπόομαι
102428	ἤ
102430	τίς
102437	τίς
102441	λέγω
καί
102452	καί
τίς
102455	σέω
102461	λέγω
102465	τίς
θεάομαι
102477	εἰς
102482	εἰμί
102486	ἧ
102491	τίς
102504	παρά-ἀβάω
102508	ἀνά
102516	ἀναγελάω
εἰς
102537	τίς
θεάομαι
102541	εἰμί
102551	ἀνά
ἐάν
ἧ
102555	ἀνά-λάζω
102557	ἧ
γραφεύς
102564	ἧ
102569	χριστός
102574	τίς
102582	συγκλείω
εἰς
102592	ἥμων
102594	εἰς
102611	θεάομαι
102616	εἰς
102621	εἰς
102629	οὐδέ
ἑλλά
102634	οὐδέ
102638	ἀραρίσκω
102646	εἰς
102649	εἰμί
102652	χριστός
ἄρος
τίς
102660	κληρονομέω
λέγω
102676	ἀνά-λάζω
102685	τίς
102696	τίς
102705	τίς
102728	ὅτι
102737	τίς
102740	εἰς
102743	ἥμων
102750	εἰ
102752	ἀνά-λάζω
102754	εἰμί
102760	θεάομαι
ἀνά-λάζω
102766	Θέων
102769	φύζω
102772	θέω
102776	Θέων
102781	θεάομαι
πως
102799	μηνάς
102801	καιρόω
102807	πως
εἰκῇ
102810	εἰς
102815	ὅτι
ἄγνυμι
102820	δέω
102827	ὅτι
102840	εἰς
102846	οὐδέ
102848	ἀνά-λάζω
102851	θεάομαι
102862	μάρτυρος
102865	ὅτι
εἰμί
102884	ἀνά-λάζω
102891	κάλως
102894	εἰς
κάλως
102900	εἰς
τίς
102912	ἵημι
102915	εἰς
102924	ἀνά-λήγω
102928	ὅτι
ἀπορέω
εἰς
102932	λέγω
102934	ἕ
102945	ὅτι
102950	εἷς
102955	εἷς
102966	σαρκάζω
102981	εἶμι
102988	σινάς
εἰς
102998	σινάς
103001	εἰς
103003	Ἀραβία
103015	ἧ
103017	ἀνάζω
103024	ἥμων
103028	στεῖρος
ἧ
103035	ἧ
103038	ὅτι
103045	ἤ
103049	ἀνά-δράω
103063	σαρκάζω
103072	ἀνά-λάζω
103074	λέγω
ἧ
γραφεύς
103093	τίς
103103	ἀνά-λάζω
103119	ἰδέ
103122	λέγω
103124	ὅτι
103137	ὅτι
103146	χριστός
103148	εἰς
νομάζω
103162	εἰς
103167	περί-τομάω
103172	ἀνά-λάζω
103175	ἀγαπάζω
103185	ἧ
103189	τίς
103200	εἰς
103202	εἰς
κυριάζω
ὅτι
103221	εἰμί
103228	ἄρος
103232	τίς
103237	ἕ
ἀνά-στατόω
103250	εἰς
ἀπό-ὁρμέω
103254	ἀνά-λάζω
103257	ἀγαπάζω
103264	εἰς
103268	εἰς
τίς
103272	πλησίος
σέω
103276	εἰμί
103286	ἀναλίσκω
λέγω
103292	ἐπιθυμιάω
103297	ἧ
103302	τίς
103321	εἰμί
103342	φαρμακεῖον
ἐχθρός
103346	θυμόω
103355	ὁμοιάζω
103358	προλέγω
103362	ὅτι
ἕ
103367	βασιλεία
θεάομαι
103374	τίς
103392	ἕ
103394	τίς
χριστός
103398	σαρκάζω
103405	ἐπιθυμιάω
εἰμί
103424	εἰς
103428	ἕ
103433	εἰς
103436	σκοπός
103444	βᾶρις
103451	τίς
χριστός
εἰμί
103471	εἰς
103479	εἰς
103485	ἴδιος
103494	τίς
103496	εἰς
103499	μής
103507	σπεῖρα
103512	ὅτι
103514	σπειρόω
εἰς
103517	σαρκάζω
103526	σπειρόω
εἰς
103531	τίς
103534	ζώω
103538	κάλως
103541	ἐν-κακάζω
103548	Ἀρεύς
103552	χόω
103576	εἰς
103584	τίς
103586	τίς
χριστός
103590	οὐδέ
103592	ἕ
103597	ἀνά-λάζω
103602	εἰς
103607	ἐμέω
103612	εἰμί
103614	εἰς
τίς
103617	τίς
κυριόω
ἥμων
103621	χριστός
103623	ἵημι
ἐμέω
103627	ἄγνυμι
103631	περί-τομάω
103636	ἀνά-λάζω
103641	τίς
103654	τίς
θεάομαι
τίς
103666	τίς
103668	εἰς
τίς
103673	ἤ
103675	τίς
κυριόω
ἥμων
103679	χριστός
103681	τίς
103685	ἡμός
103688	χριστός
103692	θεάομαι
103697	εἰς
103700	πιστόν
εἰς
103709	θεάομαι
103711	ἥμων
103713	κυριόω
103715	χριστός
103721	τίς
κυριόω
ἥμων
103725	χριστός
103729	εἰς
πάσσω
103733	εἰς
103736	εἰς
103739	ἐκλέγω
103741	εἰς
103744	κατά-ἀβολέω
103753	εἰς
ἀγαπάζω
103757	εἰς
103761	χριστός
εἰς
103767	τίς
103770	εἰς
103772	δοξάζω
103779	εἰς
τίς
103782	εἰς
103788	τίς
103803	εἰς
103805	εἰς
πάσσω
103814	τίς
103823	εἰς
103825	εἰς
103827	τίς
103830	καιρόω
103834	εἰς
τίς
103846	εἰς
103848	εἰς
103855	τίς
103862	τίς
103865	εἰς
103869	εἰς
103871	δοξάζω
103875	εἰς
τίς
103878	εἰς
103892	εἰς
103897	τίς
103901	τίς
ἁγιάζω
103908	ἥμων
εἰς
103913	εἰς
103916	δοξάζω
103918	Δίον
103920	ἄγνυμι
ἀέκων
103926	εἰς
τίς
κυριάζω
103934	εἰς
103952	τίς
κυριόω
ἥμων
103956	χριστός
103960	δοξάζω
103967	εἰς
ἐπιγιγνώσκω
103976	εἰς
103982	ἧ
103991	δοξάζω
103995	εἰς
104006	εἰς
104013	τίς
104020	εἰς
τίς
104026	νεκρών
104029	εἰς
δεξιάζω
104032	εἰς
104035	ὑπέρ-ἀνάζω
104039	ἐκ-οὐσιάζω
104050	εἰς
τίς
104054	ἀνά-λάζω
104056	εἰς
τίς
104073	ἐκκλησιάζω
104081	τίς
104084	εἰς
104097	εἰς
104099	πότε
104104	τίς
104111	ἐκ-οὐσιάζω
τίς
104114	τίς
104116	τίς
104119	εἰς
104124	εἰς
104129	ἀναστρέφω
ποτέ
εἰς
104133	ἐπιθυμιάω
104136	ἥμων
104144	διανοέομαι
104148	φύζω
ὀργάζω
104152	ἕ
104159	εἰς
ἐλεέω
104176	τίς
104185	εἰς
104188	εἰς
104193	εἰς
104204	εἰς
104208	εἰς
104223	θεάομαι
104238	εἰς
104249	εἰς
104254	ὅτι
ποτέ
104259	εἰς
104261	ἕ
λέγω
104266	λέγω
περί-τομάω
εἰς
104271	ὅτι
ἦτε
τίς
104277	χριστός
104281	τίς
104284	ξενόω
104294	εἰς
τίς
104299	εἰς
104303	ἕ
ποτέ
104306	μακράν
104309	εἰς
τίς
104312	τίς
χριστός
104317	ἧ
104319	ἥμων
104328	τίς
104332	ἐχθρός
εἰς
104341	εἰς
104348	εἰς
104350	εἰς
εἷς
104354	ποῖος
104357	ἀποκαταλλάσσω
104360	εἰς
104363	τίς
θεάω
104366	τίς
104370	ἐχθρός
εἰς
104379	μακράν
104384	ὅτι
104390	ἕ
104392	εἰς
104398	ἄρος
104402	ξενόω
104404	παροικέω
ἀνά-λάζω
104409	ἁγίζω
104411	οἰκείω
τίς
θεάομαι
104416	τίς
104421	προφάω
104425	χριστός
104427	εἰς
104430	οἰκοδομέω
104433	εἰς
104436	εἰς
κυριάζω
εἰς
104443	εἰς
104445	τίς
θεάομαι
εἰς
104455	τίς
χριστός
104462	εἰμί
104469	τίς
θεάομαι
104474	εἰς
104476	ὅτι
104485	εἰς
104495	εἰς
τίς
104498	τίς
χριστός
104518	εἰς
104530	εἰς
104534	τίς
104536	ἵημι
104544	τίς
θεάομαι
104555	ἐμέω
τίς
104559	ἁγίζω
104561	ἧ
104570	τίς
χριστός
104575	ἧ
104577	τίς
104579	τίς
104584	εἰς
τίς
θεάω
τίς
104598	ἐκ-οὐσιάζω
εἰς
104604	ἐκ-ἐκκλησιάζω
ἧ
104608	τίς
θεάομαι
104616	εἰς
τίς
104620	τίς
κυριάζω
ἥμων
εἰς
104630	εἰς
104640	εἰς
104648	δοκέω
104660	ἵημι
104662	πατριάζω
εἰς
104676	δοξάζω
104681	τίς
104684	εἰς
104686	ἔσω
104694	εἰς
104698	εἰς
ἀγαπάζω
104726	τίς
χριστός
104730	εἰς
104734	τίς
θεάομαι
τίς
104742	ὑπερεκπερισσοῦ
104745	ἤ
104752	εἰς
104755	ἧ
δοκέω
εἰς
104759	ἐκκλησιάζω
104761	εἰς
104764	εἰς
104768	τίς
104772	ἡμός
104779	εἰς
κυριάζω
104796	εἰς
ἀγαπάζω
104802	τίς
104804	εἰς
τίς
104817	εἰς
104824	κῦρος
104841	εἰς
104846	ἥμων
104848	ἧ
104855	τίς
χριστός
104858	λέγω
ἀνά-βάζω
εἰς
104873	εἰμί
104875	ὅτι
104878	εἰς
104885	κατά-βάζω
104890	ἀνά-βάζω
ὑπέρ-ἀνάζω
104894	οὐρανόω
104920	ἁγίζω
εἰς
104923	διά-κονιάζω
εἰς
104926	τίς
104928	τίς
χριστός
104931	κατά,ἀντί-ἀσάω
ἕ
104934	εἰς
104942	τίς
104944	τίς
θεάομαι
εἰς
ἀνά-δράω
104949	εἰς
104952	τίς
104954	τίς
χριστός
104967	εἰς
104972	εἰς
104978	πλανάω
104981	εἰς
ἀγαπάζω
104984	εἰς
104990	ἧ
104994	ἵημι
105003	ἁφάω
105008	εἰς
105014	αὐξάνω
τίς
105018	εἰς
105021	εἰς
ἀγαπάζω
105025	λέγω
105028	εἰς
κυριάζω
105038	εἰς
105040	τίς
105050	τίς
θεάομαι
105057	εἰς
105061	πωρέω
105071	εἰς
105075	εἰς
105084	εἰμί
105089	εἰς
105095	εἰς
τίς
105102	πρόσ-ἐράω
ἀνά-στροφέω
105111	ἐπιθυμιάω
105116	τίς
105118	τίς
105128	Θέων
105130	εἰς
105144	τίς
πλησίος
105147	ὅτι
105165	τίς
105183	τίς
105190	τίς
105195	ἀνά-λάζω
εἰμί
105215	τίς
θεάομαι
εἰς
105220	εἰς
105226	θύμον
105237	πάσσω
105241	εἰς
105251	εἰς
105257	μιμέομαι
τίς
θεάομαι
105265	εἰς
ἀγαπάζω
105277	ἥμων
105281	τίς
θεάω
εἰς
105291	ἤ
105295	εἰς
105304	ἤ
105308	ἀνίημι
ἀνά-λάζω
105316	ὅτι
105319	ἤ
105321	ἤ
105327	χέω
105329	εἰς
105331	βασιλεία
τίς
χριστός
105335	θεάομαι
105340	λογόω
105345	ἧ
105347	τίς
θεάομαι
105359	ἦτε
105361	ποτέ
105366	εἰς
κυριάζω
105375	τίς
105377	εἰς
πάσσω
105388	τίς
κυριάζω
105397	τίς
105405	κρυφῇ
105412	λέγω
105418	τίς
105428	λέγω
105436	νεκρών
105439	σέω
105444	ἀκριβῶς
πως
105456	ὅτι
105460	εἶμι
105466	ἀνά-λάζω
105470	θελημός
τίς
κυριόω
105477	εἰς
105481	ἀνά-λάζω
105483	εἰς
105499	τίς
κυριάζω
105505	εἰς
105507	τίς
κυριόω
ἥμων
105511	χριστός
τίς
θεάω
105515	πατρίς
105518	εἰς
105520	χριστός
105524	ἰδίω
ἀνά-δράω
105527	τίς
κυριάζω
ὅτι
105541	ἐκ-ἐκκλησιάζω
105544	τίς
105546	ἀνά-λάζω
105548	ἧ
ἐκκλησιάζω
105551	τίς
105558	ἀνά-δράω
εἰς
105561	ἕ
105563	ἀγαπητός
105572	ἐκκλησιάζω
105582	τίς
105584	τίς
105586	εἰς
105594	ἐκκλησιάζω
105598	ἤ
105600	ἤ
105611	ὀφέλλω
105613	ἕ
105615	ἀγάπη
105624	ἀγάπη
105629	ἀγάπη
105632	ποτέ
105635	σαρκάζω
105637	ἀνά-λάζω
105647	ἐκκλησιάζω
ὅτι
105651	τίς
105656	καταλείβω
105671	ἕ
105673	εἰς
σαρκάζω
105683	λέγω
εἰς
105687	εἰς
105689	ἐκκλησιάζω
105693	ἕ
105695	εἷς
105704	ἧ
105710	ἀνά-δράω
105717	εἰς
κυριάζω
105726	σέω
105733	πρωτός
εἰς
105738	σέω
105741	εἰσίημι
105746	καί
ἕ
105754	ἀνά-λάζω
105757	εἰς
105761	κυριόω
ἕ
105767	σαρκάζω
κυρίζω
105772	τρομέω
εἰς
105779	τίς
105789	χριστός
105792	θελήμη
τίς
θεάομαι
105796	ψυχάζω
105801	τίς
κυριάζω
105807	ὅτι
105815	πηρός
κυριόω
105821	καί
ἕ
κυρίζω
105831	ἀπειλέω
105833	ὅτι
105839	κῦρος
105841	εἰς
105849	τίς
105852	εἰς
κυριάζω
105855	εἰς
τίς
κρατέω
105864	τίς
θεάομαι
105874	τίς
διά-ἀντιβολέω
ὅτι
105880	ἧ
παλή
105885	σαρκάζω
ἀνά-λάζω
105892	ἐκ-οὐσιάζω
105896	τίς
105904	εἰς
105912	τίς
θεάομαι
105917	εἰς
105926	στέαρ
105932	εἰς
105941	ὑποδέω
105944	εἰς
105946	τίς
105950	εἰς
105957	εἰς
105963	τίς
105971	τίς
105977	τίς
105982	θεάομαι
105989	εἰς
105992	εἰς
105995	εἰς
105998	εἰς
πάσσω
106002	δεῖ
106006	ἁγίζω
106009	ἐμέω
106014	εἰς
ἀνοίγνυμι
τίς
106019	εἰς
106024	τίς
106027	ἵημι
106029	εἰς
106032	εἰς
106036	δεῖ
106059	εἰς
κυριάζω
106062	ἐπί-ἐμψάω
106065	εἰς
106072	ἥμων
106078	εἰρηνέω
106086	θεάομαι
106089	κυριόω
106091	χριστός
ἧ
106099	κυρέω
ἥμων
106103	εἰς
106109	χριστός
106114	εἰς
106119	εἰς
φίλιππος
106122	ἐπί-σκοπάω
106124	διά-κονέω
106130	θεάομαι
106132	ἥμων
106134	κυριόω
106136	χριστός
εὐχάριστος
τίς
θεάω
106142	πάσσω
106147	εἰς
πάσσω
δεῖ
106157	δέομαι
106163	εἰς
106168	πρωτός
106171	τίς
106176	ὅτι
106179	εἰς
106186	χριστός
106191	ἐμέω
106201	εἰς
106205	εἰς
106208	δεσμεύω
106211	εἰς
106216	τίς
106234	εἰς
106236	χριστός
106242	ἧ
106250	εἰς
ἐπιγιγνώσκω
106253	πάσσω
106255	εἰς
106262	ἦτε
106266	εἰς
106268	χριστός
106275	χριστός
εἰς
δοκέω
106280	θεάομαι
106286	ὅτι
106291	εἰς
106293	τίς
106301	εἰς
106304	εἰς
ὁλάω
τίς
106317	εἰς
κυριάζω
106321	δεσμεύω
106328	τίς
θεάομαι
106331	τίς
106338	τίς
106346	ἕ
106349	ἀγαπάζω
106351	ὅτι
εἰς
106354	τίς
106357	ἕ
106370	δεσμεύω
106375	ὅτι
106379	προφάω
106385	εἰς
106388	ἀνά-λάζω
106391	οἶδος
106393	ὅτι
106397	εἰς
106405	τίς
106408	χριστός
106415	ὅτι
εἰς
106420	εἰς
πάσσω
106429	εἰς
τίς
106438	θανατόω
ἐμέω
106448	εἰμί
106452	εἰς
106469	ἐπιθυμιάω
χόω
εἰς
106473	ἀναλύζω
106493	οἶδος
ὅτι
106500	εἰς
106513	εἰς
106516	εἰς
ἐμέω
106521	παρουσιάζω
106527	τίς
106529	τίς
χριστός
106536	ἴδη
106544	ὅτι
106546	εἰς
106550	ψυχάζω
106554	τίς
106559	εἰς
106575	θεάομαι
ὅτι
106581	χριστός
106585	εἰς
106588	ἀνά-λάζω
106600	εἰς
ἐμέω
106605	εἰς
ἐμέω
εἰμί
106611	εἰς
106613	εἰμί
106616	ἀγαπάζω
εἰμί
106621	εἰμί
106648	ἀνά-λάζω
106660	ἀνά-λάζω
106667	εἰς
106671	εἰς
106675	εἰς
μορφάζω
θεάομαι
ὑπαρχή
106685	θεάω
ἀνά-λάζω
106692	εἰς
106706	θανατόω
θανατόω
106726	εἰς
τίς
106732	κάμψις
ἐπί-οὐρανιάζω
106742	ὅτι
κῦρος
106746	εἰς
δοκέω
θεάομαι
106758	εἰς
106760	παρουσιάζω
106763	ἀνά-λάζω
106767	εἰς
106769	ἀπουσιάζω
106774	τρομέω
106783	ἐνεργής
εἰς
106807	θεάομαι
106814	εἰς
106819	εἰς
106824	εἰς
106826	ἐμέω
εἰς
106829	χριστός
ὅτι
106832	εἰς
106835	οὐδέ
εἰς
106839	ἀνά-λάζω
εἰμί
106867	εἰς
κυριάζω
106875	ἄγνυμι
106883	χάω
106891	ἕ
106899	χριστός
106906	ὅτι
106911	ἐμέω
106913	εἰς
106922	ἀνά
106930	εἰς
κυριάζω
ὅτι
106937	ἀναγκαῖος
106944	σύνεργον
106961	ἐάν
106968	ὅτι
106973	παραπλέω
106975	ἀνά-λάζω
106984	ἀνά-λάζω
106992	σχάζω
106995	ἐπί-ἐμψάω
107002	ἄγνυμι
107008	εἰς
κυριάζω
107018	ὅτι
107022	χριστός
107024	θανατόω
107028	ψυχάζω
107043	εἰς
κυριάζω
107049	ἐμέω
107058	κυνάς
107069	ἧ
περί-τομάω
ἕ
107073	θεάομαι
107077	εἰς
107082	εἰς
107087	χόω
107090	εἰς
107092	εἰμί
107097	εἰς
107101	περί-τομάω
107118	ἐκκλησιάζω
107122	εἰς
νομάζω
107126	ἀνά-λάζω
107128	ἐάν
107137	ἀνά-λάζω
107151	χριστός
107153	τίς
κυριόω
107169	εἰς
107172	χόω
107178	ἀνά-λάζω
107182	χριστός
107185	θεάομαι
107190	τίς
107204	τίς
107207	εἰμί
πως
κατά,ἀντί-ἵημι
εἰς
107212	ἐκ,ἀνά-στάζω
107215	νεκρών
107217	ὅτι
107220	ἤ
107225	εἰμί
107233	χριστός
107254	εἰς
107258	ἀνάζω
107260	τίς
θεάομαι
εἰς
107267	τελειόω
107271	εἰμί
107282	εἰς
107285	τίς
107306	λέγω
107312	λέγω
107315	τίς
107317	τίς
χριστός
107326	ἧ
107329	ἧ
δοκέω
εἰς
107335	ἕ
107339	ἥμων
107343	εἰς
107347	ἵημι
107351	κυρέω
107360	ἥμων
107362	τίς
107365	δοξάζω
107370	τίς
107390	εἰς
κυριάζω
107401	εἰς
κυριάζω
ναῦς
107412	εἰς
τίς
107423	σύν-ἔργνυμι
107428	εἰς
107432	εἰς
κυριάζω
107436	ἐράω
107445	κῦρος
107450	εἰς
107456	δεῖ
107465	Θέων
107467	ἧ
107469	τίς
θεάομαι
ἧ
107474	νέω
107483	εἰς
107499	προσφιλέω
107502	εἰμί
107506	εἰμί
107520	εἰς
ἐμέω
107534	εἰς
κυριάζω
107537	ὅτι
107539	ποτέ
107543	ἐμέω
107552	ὅτι
107554	ὑστερέω
λέγω
107559	εἰς
107564	οἶδος
107567	οἶδος
107570	εἰς
107573	εἰς
107586	εἰς
τίς
107602	ὅτι
εἰς
ἄρχω
τίς
107613	ἐκκλησιάζω
107615	εἰς
107620	εἰμί
107624	ὅτι
107626	εἰς
107632	εἰς
107638	ὅτι
ἐπιζέω
107641	δομάω
ἀνά-λάζω
ἐπιζέω
107648	εἰς
107651	ἀπό-χάω
107658	πηρός
107668	τίς
θεάω
107682	εἰς
δοξάζω
εἰς
107687	τίς
107689	θεάω
107691	πατρίς
ἥμων
ἧ
δοκέω
εἰς
107700	ἡμός
107704	εἰς
107709	ἕ
107711	ἐμέω
107716	ἕ
107720	ἕ
107725	ἤ
107727	τίς
κυριόω
107730	χριστός
107732	τίς
107737	χριστός
107741	θεάομαι
107747	εἰς
107751	πιστόν
107753	εἰς
107760	θεάομαι
107762	ἥμων
107764	τίς
θεάω
πατρίς
τίς
κυριόω
ἥμων
107771	χριστός
107780	εἰς
107788	εἰς
107798	εἰς
107803	εἰς
τίς
107808	τίς
107810	τίς
107812	εἰς
107816	εἰς
107818	τίς
107826	εἰς
107836	τίς
θεάομαι
εἰς
107844	τίς
107847	ἥμων
107854	τίς
χριστός
107863	εἰς
107865	Δίον
107884	τίς
107887	εἰς
πάσσω
107891	σύν-ἕννυμι
107895	τίς
κυριόω
εἰς
107900	εἰς
107908	ἐπιγιγνώσκω
τίς
θεάομαι
εἰς
πάσσω
107919	δοξάζω
107921	εἰς
107929	τίς
πατρίς
τίς
107934	εἰς
107937	τίς
107940	ἁγίζω
εἰς
τίς
107945	ῥυσάω
107949	ἐκ-οὐσιάζω
τίς
107954	εἰς
107956	βασιλεία
τίς
107960	ἀγαπάζω
107962	εἰς
107970	ἁμάρτιον
107973	εἰκάζω
τίς
θεάομαι
τίς
107981	ὅτι
εἰς
107984	κτίζω
107987	εἰς
108006	ἐκ-οὐσιάζω
108012	εἰς
108023	εἰς
108025	σύν-στήκω
108029	ἧ
108031	τίς
108034	ἐκ-ἐκκλησιάζω
108041	νεκρών
108044	εἰς
108048	ὅτι
εἰς
108059	ἀπό-καταλλάσσω
108062	εἰς
108066	τίς
108068	τίς
108080	εἰς
108085	πότε
108092	εἰς
108100	εἰς
τίς
108107	τίς
θανατόω
108118	εἰμί
108132	τίς
108134	ἵημι
108136	τίς
108138	εἰς
πάσσω
108145	ἵημι
108152	εἰς
108158	ἀντί-ἀναπληρόω
108163	τίς
χριστός
εἰς
108170	τίς
108175	ἧ
ἐκκλησιάζω
108184	τίς
θεάομαι
108189	εἰς
108194	τίς
θεάομαι
108206	γένος
108222	δοξάζω
τίς
108226	εἰς
108232	εἰς
108234	ἧ
108237	δοξάζω
108248	εἰς
πάσσω
108256	εἰς
108258	εἰς
108261	κόπτω
108269	εἰς
ἐμέω
εἰς
108279	χάω
108284	εἰς
108293	εἰς
108301	εἰς
ἀγαπάζω
108304	εἰς
108311	εἰς
108313	τίς
108315	τίς
θεάομαι
χριστός
εἰς
108320	εἶμι
108322	ἕ
108330	λέγω
108335	εἰς
108337	εἰμί
108343	ἀνά-λάζω
τίς
108359	εἰς
108370	κυρέω
εἰς
108377	εἰς
108386	εἰς
108409	τίς
108415	ὅτι
εἰς
108427	εἰς
108432	ἧ
108437	ἐκ-οὐσιάζω
εἰς
108442	περί-τομάω
108444	εἰς
108446	ἀπό,ἐκ-δύω
τίς
108451	εἰς
108453	περί-τομάω
τίς
χριστός
108458	εἰς
τίς
108461	εἰς
108470	τίς
θεάομαι
τίς
108476	νεκρών
108501	ἥμων
108506	ἐάν
ὑπό,ἐν,ἀντί-εἰμί
108513	τίς
μεσόω
108517	τίς
108524	ἐκ-οὐσιάζω
108526	εἰς
108530	εἰς
108532	μής
108537	εἰς
108540	εἰς
108542	ἤ
εἰς
108546	ἤ
108548	ἤ
108552	σκιάω
108558	τίς
χριστός
108564	εἰς
108569	ἀναγελάω
108573	εἰκῇ
108576	τίς
108583	κράς
108587	ἵημι
108595	σύν-δεσμέω
108601	αὐξάνω
τίς
θεάομαι
εἰμί
108611	τίς
108616	εἰς
108619	μής
108628	εἰς
108631	ἀποχράω
108645	εἰς
108653	εἰς
τιμέω
108660	εἰμί
108663	τίς
108666	ἀνάζω
108668	ὅς
108672	εἰς
δεξιάζω
τίς
θεάομαι
108678	ἀνάζω
108688	ἧ
108693	τίς
108695	εἰς
τίς
θεάω
108702	ἧ
108704	ἥμων
108711	εἰς
δοξάζω
108724	ἐπιθυμιάω
108735	ἧ
108737	τίς
θεάομαι
εἰς
108744	ποτέ
108747	εἰς
108757	θύμον
108762	τίς
108767	εἰς
108780	νέω
108783	εἰς
108787	τίς
108793	ἑλλά
108796	περί-τομάω
108803	ἀνά-λάζω
108806	εἰς
108813	τίς
θεάομαι
108838	κῦρος
108856	ἧ
108858	τίς
χριστός
108861	εἰς
108865	εἰς
108869	εἰς
108877	τίς
χριστός
108880	εἰς
108883	εἰς
πάσσω
108894	εἰς
108898	εἰς
108902	τίς
θεάω
108910	εἰς
108912	ἤ
εἰς
108916	εἰς
108918	κυριόω
108921	τίς
θεάω
πατρίς
108930	ἀνά-δράω
108932	ἀνίημι
εἰς
κυριάζω
ἕ
108937	ἀγαπητός
108956	εἰς
κυριάζω
ἕ
108968	ἕ
108975	σαρκάζω
κυρίζω
108978	εἰς
108983	εἰς
108988	κυρέω
108993	ψυχάζω
108996	τίς
κυριάζω
109002	ὅτι
109004	κυριόω
109010	τίς
κυριάζω
109024	ἕ
κυρίζω
109035	ὅτι
109039	κυρέω
εἰς
109046	εἰς
109048	εἰς
109054	ἥμων
109058	ἄνοιξις
109061	τίς
λογόω
109066	τίς
χριστός
109076	δεῖ
109079	εἰς
109084	ἐξίημι
109092	εἰς
109097	πως
δεῖ
109118	εἰς
κυριάζω
109121	ἐπί-ἐμψάω
109124	εἰς
109131	ἥμων
109139	τίς
πιστόν
109165	ἵημι
109175	Ἰησοῦς
109177	λέγω
109179	ἕ
109182	περί-τομάω
109186	εἰς
109188	βασιλεία
τίς
θεάομαι
109202	χριστός
109208	εἰς
109213	τελειόω
109216	εἰς
109219	τίς
θεάομαι
μάρτυρος
109224	ὅτι
χέω
109232	εἰς
109236	εἰς
109240	Λουκᾶς
109249	εἰς
109253	νύμφη
109259	ἐκκλησιάζω
109265	ἧ
109270	εἰς
109273	ἐκκλησιάζω
109288	διά-κονιάζω
109291	εἰς
κυριάζω
109305	δεσμεύω
ἧ
109316	ἐκκλησιάζω
109318	εἰς
θεάω
πατρίς
109322	κυριάζω
109330	τίς
θεάω
109341	ἥμων
109345	τίς
109350	τίς
κοπόω
109353	ἀγαπάζω
109359	τίς
κυριόω
ἥμων
109363	χριστός
109365	τίς
θεάομαι
109369	ἥμων
109374	τίς
θεάομαι
109377	ἐκ-λογέω
109379	ὅτι
109382	ἥμων
109385	εἰς
109387	εἰς
109390	ἀνά-λάζω
109392	εἰς
109395	εἰς
109397	ἁγιάζω
109405	εἰς
109411	μιμέομαι
ἥμων
109415	τίς
κυριόω
109420	εἰς
109434	εἰς
109438	εἰς
109440	ἀχαιά
109447	τίς
κυριόω
109451	εἰς
109455	ἀχαιά
109457	εἰς
109460	ἧ
109463	ἧ
109466	Θέων
109478	ἥμων
109486	πως
109490	Θέων
109495	θεάω
109506	οὐρανόω
109511	νεκρών
109518	ὀργάζω
109527	ἥμων
109531	ὅτι
109535	ἀνά-λάζω
109541	εἰς
φίλιππος
109544	εἰς
τίς
θεάω
ἥμων
109553	τίς
θεάομαι
εἰς
109558	ἧ
109561	ἥμων
109564	πλανάω
οὐδέ
109568	οὐδέ
εἰς
109571	ἀνά-λάζω
109575	τίς
θεάομαι
109586	ἀνά-λάζω
θεάω
τίς
109592	ἥμων
109595	ποτέ
εἰς
109603	εἰς
προφάω
109612	δοκέω
109618	ἀνά-λάζω
109620	εἰς
βᾶρις
109624	χριστός
109626	ἀνά-λάζω
109629	εἰς
109649	τίς
θεάομαι
ἀνά-λάζω
109665	ἥμων
109680	εἰς
109684	τίς
θεάομαι
109704	εἷς
109714	παραμυθέομαι
109717	εἰς
109722	τίς
θεάομαι
τίς
109727	εἰς
109730	βασιλεία
109732	δοκέω
καί
109739	τίς
θεάω
109742	ὅτι
109747	ἥμων
τίς
θεάομαι
109754	ἀνά-λάζω
109759	θεάομαι
109763	εἰς
109769	μιμέομαι
109773	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
109778	εἰς
109781	εἰς
109784	ὅτι
109792	ἰδίω
109803	κυρέω
109813	θεάω
109819	ἐν,ἀνά-τίζω
109827	εἰς
109838	ἧ
109840	εἰς
109851	πρόσ-ὠπάω
109860	εἰς
109862	ἐπιθυμιάω
109882	ἥμων
109884	ἤ
109886	ἤ
109889	ἤ
109894	τίς
κυριόω
ἥμων
109898	εἰς
109901	παρουσιάζω
109905	ἧ
δοκέω
ἥμων
109909	ἧ
109916	εἰς
Ἀθηναΐς
109920	ἐπί-ἐμψάω
109924	ἥμων
109927	τίς
θεάομαι
εἰς
τίς
109932	τίς
χριστός
εἰς
109947	εἰς
109954	ὅτι
εἰς
109964	προλέγω
109966	ὅτι
109976	ἄγνυμι
109978	στέγη
ἐπί-ἐμψάω
εἰς
109987	πως
πειράζω
109993	εἰς
109998	ἥμων
110017	ὅτι
110020	ἥμων
110037	πάσσω
110039	ἀνά-ἀγκάζομαι
110042	ἥμων
110047	ὅτι
110053	εἰς
κυριάζω
110059	τίς
θεάω
110065	πάσσω
110068	ᾗ
110073	τίς
θεάομαι
ἥμων
110079	ὑπερεκπερισσοῦ
δέω
εἰς
110100	ἥμων
110103	κῦρος
ἥμων
Ἰησοῦς
110109	ἥμων
110115	κῦρος
110120	ἀγαπάζω
εἰς
110124	εἰς
110129	εἰς
110131	εἰς
110138	εἰς
110141	τίς
θεάομαι
110145	ἥμων
εἰς
110148	παρουσιάζω
τίς
κυριόω
ἥμων
110156	ἁγίζω
110165	εἰς
κυριάζω
110172	ἥμων
110174	πως
δεῖ
110180	θεάω
110194	τίς
κυριόω
110200	θελημός
τίς
θεάομαι
110218	εἰς
110221	τιμέω
110223	εἰς
110225	ἐπιθυμιάω
110234	Θέων
110240	εἰς
τίς
110248	κῦρος
110267	εἰς
110275	ἀνά-λάζω
110277	Θέων
110286	εἰς
110302	εἰς
110304	ἀγάπη
110310	εἰς
110314	εἰς
ὁλάω
110344	ἐξίημι
110348	χέω
110363	ἕ
110365	ἕ
110369	εἰμί
110372	ὅτι
Ἰησοῦς
110384	τίς
110392	λέγω
εἰς
110395	κυριόω
ὅτι
110398	ἕ
110400	ἕ
110402	εἰς
110404	παρουσιάζω
τίς
κυριόω
110412	ὅτι
110415	κῦρος
εἰς
110418	εἰς
110422	εἰς
110424	θεάομαι
καθάπτω
110429	ἕ
110431	εἰς
110434	πρωτός
110437	ἕ
110439	ἕ
110445	εἰς
110447	εἰς
ἀπαντάω
τίς
κυριόω
εἰς
110457	κυριάζω
110462	εἰς
110464	λογόω
110472	καιρόω
110481	ἀκριβῶς
110483	ὅτι
110485	κυριόω
110488	εἰς
110493	λέγω
εἰρηνέω
110500	ἐπίσταμαι
110503	ἧ
110506	εἰς
110518	εἰς
110521	ἧ
110526	καταλαβεύς
110539	οὐδέ
110541	ἄρος
110546	ἕ
110548	ἀνά-λάζω
110552	ἕ
110558	ἕ
110571	ἀγαπάζω
110576	ὅτι
110582	εἰς
110584	ἀνά-λάζω
εἰς
110589	τίς
κυριόω
ἥμων
110593	χριστός
τίς
110597	ἥμων
110614	εἷς
110625	εἰς
110630	εἰς
κυριάζω
110639	εἰς
ἀγαπάζω
110646	εἰς
110660	ἀσθενόω
110671	ἄφοδος
ἀνά-λάζω
110677	εἰς
110680	εἰς
110686	εἰς
110691	θελημός
θεάομαι
εἰς
110696	εἰς
110709	κάλως
110731	ἧ
ψύχω
110737	εἰς
110739	παρουσιάζω
τίς
κυριόω
ἥμων
110744	χριστός
110748	καλός
110756	ἥμων
110761	εἰς
110767	κυρέω
110774	ἤ
110776	τίς
κυριόω
ἥμων
110780	χριστός
110789	ἐκκλησιάζω
110791	εἰς
θεάω
πατρίς
ἥμων
110796	κυριάζω
110804	θεάομαι
110807	κυριόω
110809	χριστός
110812	τίς
θεάω
110819	ἄξιος
110821	ὅτι
110823	ἧ
110828	ἧ
110834	εἰς
110839	εἰς
110842	εἰς
110844	ἐκκλησιάζω
τίς
θεάομαι
110853	εἰς
110867	τίς
θεάομαι
εἰς
110874	βασιλεία
τίς
θεάομαι
110883	πηρός
θεάω
110896	ἥμων
εἰς
110900	τίς
κυριόω
110906	ἀναγελάω
110909	εἰς
110913	ἐκδικέω
110917	Θέων
110922	τίς
110924	τίς
κυριόω
ἥμων
110930	τίζω
110934	πρόσ-ὠπάω
τίς
κυριόω
110940	δοξάζω
110947	εἰς
110953	εἰς
110957	ὅτι
110961	ἥμων
110964	εἰς
110968	εἰς
110977	ἀξίωσις
110982	ἥμων
110991	εἰς
110997	τίς
κυριόω
ἥμων
111001	εἰς
111005	εἰς
111010	τίς
θεάομαι
ἥμων
111014	κυριόω
111016	χριστός
111023	παρουσιάζω
τίς
κυριόω
ἥμων
111028	χριστός
111030	ἥμων
111034	εἰς
111041	τίς
111050	λογόω
111056	ἥμων
111058	ὅτι
ἐν-στήκω
ἧ
111062	τίς
κυριόω
111067	ἐξαπάτησις
111071	ὅτι
111075	ἧ
111077	πρωτός
111094	λέγω
Θέων
ἤ
111100	εἰς
111103	τίς
θεάομαι
111108	ὅτι
111113	ὅτι
111119	λέγω
111126	εἰς
111130	εἰς
τίς
111143	καταχώννυμι
111145	ἕως
111147	μεσόω
111156	κῦρος
Ἰησοῦς
111159	τίς
111161	τίς
111167	ἐπιφαίνω
111169	παρουσιάζω
111171	ἵημι
111173	ἧ
παρουσιάζω
111177	τίς
111179	εἰς
πάσσω
111188	εἰς
πάσσω
ἀπό-ἀτάομαι
111202	εἰς
111214	πλανάω
εἰς
111219	τίς
ψεῦδις
111224	ἕ
111229	ἀνά-λάζω
111237	τίς
θεάω
111245	κυριόω
ὅτι
111253	εἰς
111255	εἰς
111261	εἰς
111267	τίς
111269	ἥμων
εἰς
111272	δοξάζω
τίς
κυριόω
ἥμων
111277	χριστός
Ἀρεύς
111290	λογόω
111294	ἥμων
111298	κῦρος
ἥμων
Ἰησοῦς
111307	ἥμων
111318	εἰς
111326	εἰς
111337	ἥμων
111341	τίς
κυριόω
111362	ἧ
111368	κῦρος
111373	φύλαξις
111375	τίς
111379	εἰς
κυριάζω
111383	ὅτι
111392	κῦρος
111397	εἰς
111400	τίς
θεάομαι
111403	εἰς
111406	τίς
χριστός
111412	εἰς
111414	τίς
κυριόω
111417	χριστός
111433	ἥμων
111437	πως
δεῖ
111441	ὅτι
111444	εἰς
111446	οὐδέ
111450	πηρός
111453	εἰς
111468	ὅτι
111471	ἐκ-οὐσιάζω
111478	εἰς
111491	ὅτι
εἰμί
111503	εἰς
111508	ἀνά-λάζω
111516	εἰς
κυριάζω
111527	εἰστίθημι
111534	εἰμί
111539	τίς
111541	ἥμων
111551	ἐν-τραπέω
111557	ἀνά-λάζω
111564	κῦρος
111573	εἰς
111577	κῦρος
111590	εἰς
πάσσω
ἐπί-στολάζομαι
111595	ἧ
111597	τίς
κυριόω
ἥμων
111601	χριστός
111607	χριστός
111610	ἐπιτάσσω
θεάομαι
111613	ἥμων
111615	χριστός
111619	ἥμων
111623	εἰς
111629	θεάομαι
111632	χριστός
111634	τίς
111636	ἥμων
111641	εἰς
111644	εἰς
111648	τίς
111661	ἤ
111663	θεάομαι
111665	εἰς
111684	τίς
111686	ἐκ-τραπέω
εἰς
111696	λέγω
111699	τίς
111703	ὅτι
111711	χράω
111714	ὅτι
111719	ἀνομέω
111737	ἐπιορκέω
111739	εἰμί
111750	δοξάζω
τίς
111753	θεάομαι
111758	χάω
τίς
111764	τίς
κυριάζω
ἥμων
ὅτι
πιστόν
111772	εἰς
διά-κονιάζω
111779	διωκτός
111782	ἀνά-λάζω
111784	ὅτι
111787	εἰς
111791	ἧ
111793	τίς
κυριόω
ἥμων
111799	ἀγαπάζω
111801	εἰς
111811	ὅτι
111813	Ἰησοῦς
111815	εἰς
111821	πρωτός
111824	ἀνά-λάζω
111829	εἰς
ἐμέω
πρωτός
111833	Ἰησοῦς
111839	ὑποτυπόω
111845	εἰς
ζώω
111848	τίς
111856	θεάω
τιμέω
111859	δοκέω
εἰς
111865	ἡμός
111870	σέω
111881	εἰς
111884	κήλη
111886	χόω
111890	σύνοιδα
111892	τίς
111905	τίς
111913	πρωτός
111928	εἰς
ὑπέρ-ὀχέω
111935	βιόω
διά-ἀγάζω
εἰς
πάσσω
111943	κάλως
111947	τίς
111949	ἥμων
θεάομαι
111957	εἰς
111967	θεάομαι
111972	Ἰησοῦς
111981	καιρόω
ἰδίω
εἰς
111991	λέγω
111996	εἰς
112004	ἀνά-δράω
εἰς
112012	ὀργάζω
112017	εἰς
112027	εἰς
112031	ἤ
112033	ἤ
112046	εἰς
112049	εἰς
πάσσω
ὑποτάσσω
112057	οὐδέ
112062	εἰς
112066	πρωτός
112069	εὐάζω
112074	ἧ
112078	εἰς
παρά-βάζω
112088	εἰς
112091	ἀγαπάζω
112099	εἰμί
112101	ἐπισκοπέω
112103	κάλως
112106	δεῖ
112114	ἀνά-δράω
112117	κόσμιον
112124	ἀνά-λάζω
ἐπέοικε
112128	τίς
ἰδιόομαι
112135	εἰς
ὑποτάσσω
112140	εἰμί
112143	τίς
ἰδιόομαι
112149	πως
ἐκ-ἐκκλησιάζω
θεάομαι
112158	εἰς
112161	τίς
διά-ἀντιβολέω
δεῖ
112167	κήλη
112174	εἰς
112179	τίς
διά-ἀντιβολέω
112197	εἰς
112199	σύνοιδα
112204	πρωτός
112206	διακονέω
112216	εἰς
112218	διά-κονέω
112228	ἰδίω
112230	ἕ
112233	διακονέω
112236	κᾶλον
112241	εἰς
112244	εἰς
112248	σέω
112260	πως
δεῖ
εἰς
112264	θεάομαι
112268	ἐκκλησιάζω
θεάομαι
112286	εἰς
112289	εἰς
112294	εἰς
112297	εἰς
112300	εἰς
δοξάζω
112306	λέγω
ὅτι
εἰς
ὑστερέω
καιρόω
112312	τίς
112320	δαιμονιάω
εἰς
112323	ψευδολογέω
112327	σύνοιδα
112335	κτίζω
εἰς
112341	πιστόν
112346	ὅτι
112349	θεάομαι
κάλως
112360	λογόω
θεάομαι
112369	εἰσίημι
112371	χριστός
112375	λογόω
112380	κήλη
112382	ᾗ
112396	ἧ
112404	ἧ
112426	εἰς
112432	ὅτι
112435	θεάω
112443	πιστόω
112449	σέω
112453	ἀνά-λάζω
112457	πιστόω
εἰς
112460	εἰς
ἀνά-στροφέω
εἰς
ἀγαπάζω
εἰς
112466	εἰς
112468	ἕως
112472	ἀναγιγνώσκω
112478	ἀμέλει
τίς
εἰς
σέω
112485	σέω
112491	χείρων
τίς
112496	εἰς
112500	σέω
ἧ
112515	ποῖος
112522	σέω
112526	ἀνά-λάζω
112539	εἰς
πάσσω
112542	χῆρος
112547	εἰμί
112552	ἤ
112554	χέω
112556	πρωτός
112558	ἴδιος
112562	ἀμοιβάς
112571	τίς
θεάομαι
ἧ
112581	Θέων
112592	ἧ
112602	οὖς
εἰμί
112607	ἰδίω
112610	οἰκείω
112619	χείρ
χῆρος
κατά-λέγω
112624	ἔτης
112630	εἰς
112632	κάλως
112634	εἰμί
112636	εἰμί
112638	εἰμί
ἁγίζω
112641	νίζω
εἰμί
112645	εἰμί
112657	τίς
χριστός
112663	ὅτι
112665	πρωτός
112680	ἀνά-λάζω
112684	περιεργέω
112688	δεῖ
112696	ἀπό-ὁρμέω
112698	τίς
112704	τίς
ἐκ-τραπέω
112707	τίς
112709	εἰμί
112711	πίστις
χέω
112719	ἧ
ἐκκλησιάζω
112726	ἕ
112730	διπλάζω
τιμέω
112734	ἕ
112736	εἰς
112740	λέγω
112742	ἧ
γραφεύς
112749	ἄξιος
112752	τίς
112761	εἰμί
112765	ἤ
τριάξω
μαρτυρέω
112775	ἕ
112781	τίς
θεάομαι
112784	χριστός
112789	ἀναγελάω
112796	ποῖος
112812	ἀνά-λάζω
112815	χραύω
112821	πνύξ
σέω
112824	τίνω
112829	εἶμι
112831	εἰς
112833	τίς
112842	κάλη
112846	ἄλλως
112852	εἶμι
112860	τιμέω
112867	τίς
θεάομαι
112870	ἧ
112873	ἕ
112875	πιστόω
112880	ὅτι
112882	εἶμι
ἀνά-λάζω
112886	ὅτι
πιστόω
εἶμι
112891	ἕ
112899	εἰμί
112906	λογόω
112908	τίς
κυριόω
ἥμων
112912	χριστός
112920	ἐπίσταμαι
ἀνά-λάζω
νόσος
112939	νέω
112953	ἧ
112960	εἰς
112963	ὅτι
οὐδέ
112975	ἕ
112980	εἰς
112985	ἐπιθυμιάω
112994	εἰς
113002	κακόω
113004	ἧ
113007	τίς
113015	περί-πειράω
113022	θεάομαι
113035	κᾶλον
113043	εἰς
113049	κήλη
113053	μαρτυρέω
113056	τίς
θεάομαι
τίς
113063	χριστός
113065	τίς
113071	κήλη
113082	τίς
κυριόω
ἥμων
113086	χριστός
113088	καιρόω
ἰδίω
δεῖξις
113101	κῦρος
113106	χόω
113115	οὐδέ
113117	δυνατός
113119	τιμέω
113123	ἡμός
113126	εἰς
τίς
113140	θεάω
τίς
113146	εἰς
113150	εἰς
113152	κάλως
113159	κᾶλον
εἰς
113183	τίς
113189	ἤ
113195	χριστός
113199	θεάομαι
113204	εἰς
113214	θεάομαι
113217	χριστός
113219	τίς
κυριόω
ἥμων
113223	χάω
τίς
θεάω
113229	πρό-γονάω
εἰς
113232	σύνοιδα
113235	χάω
113238	σέω
113240	εἰς
113251	σέω
113260	εἰς
σέω
113266	πρωτός
εἰς
113270	σέω
113275	σέω
113279	ὅτι
113281	εἰς
σέω
113291	τίς
θεάομαι
113295	εἰς
σέω
113301	χείρων
113311	ἀνά-λάζω
113314	ἀγαπάζω
113317	μής
113322	τίς
κυριόω
ἥμων
113328	δεσμέω
113330	ἀνά-λάζω
113332	τίς
113336	θεάομαι
τίς
113348	ἥμων
ἀνά-λάζω
113358	εἰς
113370	τίς
113372	ἥμων
χριστός
113381	ζώω
113385	τίς
113387	εἰς
113405	οἶδος
113411	ὅτι
113418	εἰς
113422	ὑποτυπόω
113425	λογάω
113428	ἐμέω
113430	εἰς
113433	ἀγαπάζω
113435	εἰς
113439	κήλη
113445	τίς
113447	εἰς
113451	ὅτι
ἀποστρέφω
113455	ἕ
εἰς
113458	ἄσιος
113467	κῦρος
τίς
113471	ὅτι
113481	ἀνά-λάζω
113483	εἰς
113493	κῦρος
113496	πηρός
κυριόω
εἰς
113504	εἰς
113515	εἰς
113519	εἰς
113526	ἐμέω
113529	μαρτυρέω
113532	πιστόν
113535	ἱκανόω
113544	χριστός
113550	τίς
βιάω
113554	τίς
113571	δεῖ
πρωτός
113574	καρπόω
113578	λέγω
113581	σέω
113583	κῦρος
113585	εἰς
113592	νεκρών
113600	εἰς
113604	δεσμεύω
113607	ἀνά-λάζω
113610	τίς
θεάομαι
113627	εἰς
113631	δοξάζω
113636	εἰμί
113641	εἰμί
113645	εἰμί
113650	εἰμί
113659	δυνατός
113664	τίς
θεάομαι
113672	κατά-στροφάω
113679	τίς
θεάω
113694	πλέως
113716	λέγω
ἀνίστημι
113723	τίς
113729	τίς
θεάομαι
113732	χόω
113737	κῦρος
113750	κυριόω
εἰς
113762	ἀνά-λάζω
113770	εἰς
τιμέω
113774	εἰς
113785	εἰς
τιμέω
113789	τίς
113791	εἰς
113799	ἐπιθυμιάω
113811	κυρέω
113823	ὅτι
113828	κυριόω
113830	δεῖ
113832	ἀνά-λάζω
113839	εἰς
113845	πότε
113851	εἰς
113858	τίς
διά-ἀντιβολέω
113864	εἰς
113867	θελήμη
113871	ὅτι
εἰς
113876	καιρόω
113880	ἕ
ἀνθρωπόομαι
113893	διά-ἀντιβολέω
113895	ἀνημερόω
113902	ἤ
113905	μορφάζω
113918	εἶμι
ἕ
113921	εἰς
113930	ἐπιθυμιάω
113936	εἰς
113952	ἀντί-ἱστάω
113955	ἀνθρωπόομαι
113958	νέω
113967	πλέως
ἧ
113977	ἧ
113995	ἀγαπάζω
114005	εἰς
ἀντί-ὀχάομαι
εἰς
114009	εἰς
114018	ῥυσάω
114020	κῦρος
114024	ἕ
114028	εἰς
114034	ἀνθρωπόομαι
114047	εἰς
114053	πηρός
τίς
114057	ὅτι
114060	ἱερός
114067	εἰς
114072	εἰς
114076	γραφεύς
114089	εἰς
114095	τίς
θεάομαι
114105	τίς
θεάομαι
114108	χριστός
114110	τίς
114122	βασιλεία
114133	εἰς
πάσσω
114147	ἀνά-λάζω
114151	ἐπιθυμιάω
114170	ἐκ-τραπέω
114174	εἰς
114181	διά-κονιάζω
σέω
114196	κᾶλον
114217	εἰς
114227	ἐμέω
ἀνά-λάζω
114251	εἰς
114254	εἰς
114257	εἰς
114259	Λουκᾶς
114263	ἐμέω
114266	ἄγε
114273	εἰς
διά-κονιάζω
114278	εἰς
ἐφέζομαι
114284	εἰς
114286	πηρός
114298	χαλκοῦς
114301	κακάζω
114306	κῦρος
114320	λογόω
εἰς
114323	πρωτός
114329	ἀνά-λάζω
114338	κῦρος
114346	ἐμέω
114363	κῦρος
114370	εἰς
114372	βασιλεία
114377	ἧ
δοκέω
εἰς
114384	ἡμός
114395	εἰς
114400	εἰς
114413	λίνος
114417	ἕ
114421	κῦρος
114423	τίς
114425	σέω
ἧ
114432	θεάομαι
114436	χριστός
114440	θεάομαι
114461	καιρόω
ἰδίω
114466	εἰς
114472	ἐπιτάσσω
τίς
114475	ἥμων
θεάομαι
114487	θεάομαι
114490	χριστός
114492	τίς
114494	ἥμων
114499	εἰς
Κρητεύς
114504	ἐπιδιορθόω
114512	σέω
114514	εἰμί
114522	χόω
πιστός
114525	εἰς
114528	ἤ
114530	δεῖ
114534	ἀνά-ἐνικλάω
114537	θεάομαι
114549	ἀνά-λάζω
114555	ἐν-κρατέω
114557	τίς
114561	πιστόν
λογόω
114568	εἰς
114575	ἀντιλέγω
114577	εἶμι
114585	ἕ
114588	περί-τομάω
114590	δεῖ
114599	δεῖ
114613	κακάζω
114617	ἧ
114630	εἰς
114654	ἀνά-λάζω
114661	ἧ
114663	Θέων
114697	ἀγαπάζω
114702	εἰς
114715	νεάω
114725	ἰδίω
ἀνά-δράω
114731	τίς
θεάομαι
114744	κάλη
114746	εἰς
114757	ἐν-ἀντιάω
ἐν-τραπέω
114760	χόω
λέγω
114763	ἥμων
114766	ἰδίω
114769	εἰς
114774	ἀντιλέγω
114777	ἀνά-λάζω
114786	τίς
114788	ἥμων
θεάομαι
114791	εἰς
114795	ἧ
114797	τίς
θεάομαι
114811	ἐπιθυμιάω
114818	εἰς
τίς
114829	δοξάζω
τίς
114832	θεάομαι
114835	ἥμων
χριστός
114842	ἥμων
114854	ζηλόω
κάλη
114865	ἐπιτάσσω
114867	σέω
114872	ἐκ-οὐσιάζω
114885	ἐπέοικε
114894	ποτέ
114901	ἐπιθυμιάω
114905	εἰς
114915	ἧ
114918	ἧ
114921	τίς
114923	ἥμων
θεάομαι
114929	εἰς
114934	ἀνά-λάζω
114948	ἵημι
ἐξέχω
114955	χριστός
τίς
114958	ἥμων
114964	κληρονομέω
114981	κάλη
114984	ἕ
114986	θεάω
114989	κάλη
115005	εἶμι
115009	ματαίζω
115019	ὅτι
115032	ἤ
115038	εἰς
115044	Ζηνᾶς
115048	ἀπολούω
115058	ἕ
115060	κάλη
115063	εἰς
115065	ἀναγκαῖος
115069	οὖς
115073	ἕ
115075	ἐμέω
115081	εἰς
115083	ἤ
115090	χριστός
115097	τίς
115101	ἥμων
115108	τίς
115110	ἥμων
115115	σέω
ἐκκλησιάζω
115122	θεάομαι
115124	ἥμων
115126	κυριόω
115128	χριστός
εὐχάριστος
τίς
θεάω
115135	σέω
115141	ἀκουή
σέω
115149	χέω
115152	κυρέω
115155	εἰς
115160	ἧ
115164	σέω
ἐνεργέω
115167	εἰς
ἐπιγιγνώσκω
115171	τίς
εἰς
115174	εἰς
115184	ἀγαπάζω
σέω
ὅτι
115190	ἁγίζω
115193	σέω
115197	εἰς
115200	χόω
115202	σέω
115219	χριστός
115224	τίς
ἐμός
115229	εἰς
115231	δεσμεύω
115234	ποτέ
σέω
115240	σέω
115242	ἐμέω
115245	ἀνά,ἐπί-ἐμψάω
σέω
115261	σέω
115263	διακονέω
εἰς
115266	δεσμεύω
τίς
115272	σός
115284	σέω
115286	ἀνά-λάζω
115289	τάχα
115303	ἀνά-λάζω
115307	ἀγαπάζω
115309	ἐμέω
115313	σέω
115315	εἰς
115318	εἰς
κυριάζω
εἰμί
115323	χέω
115329	εἰμί
115334	ἤ
ὀφέλλω
115337	ἐμέω
ἔλλογος
115346	ἀποτίνω
115349	λέγω
σέω
ὅτι
115355	πρόσ-ὀφέλλω
ναῦς
115359	σέω
115361	εἰς
κυριάζω
115367	εἰς
115372	σέω
115374	σέω
115376	ὅτι
115380	λέγω
115390	ὅτι
115403	εἰς
115409	Λουκᾶς
ἕ
115413	ἤ
115415	τίς
κυριόω
115418	χριστός
115420	τίς
115426	πάλη
115432	εἰς
115436	εἰσ-χατέω
115438	ἡμερόω
115442	εἰς
115449	ἵημι
115458	δοξάζω
115468	τίς
115475	ἁμάρτιον
115478	εἰς
δεξιάζω
115482	εἰς
115488	ἀναγελάω
115498	ποτέ
115500	ἀναγελάω
115503	εἰ
115514	εἰς
115520	εἰς
115528	εἰς
115531	λέγω
καί
115537	θεάομαι
115543	λέγω
115545	ποῖος
115562	σέω
115565	εἰς
115568	τίς
115571	ἧ
115577	βασιλεία
115592	σέω
ἐλαύνω
115595	πηρός
115598	σέω
115610	χείρων
σέω
εἶμι
ἕ
115616	ἀπό-ὁλόομαι
115638	εἰ
115642	σέω
115649	ἀναγελάω
115651	ποτέ
115654	δέξις
115656	ἕως
ἀνά
θάζω
115661	σέω
115665	σέω
115668	εἶμι
115671	εἰς
διά-κονιάζω
115679	Δίον
115681	δεῖ
115688	πότε
115690	εἰμί
115694	ἀναγελάω
115703	παρά-κοέω
115707	πως
115714	ἄρχω
115718	τίς
κυριόω
115723	εἰς
115727	τίς
θεάομαι
115759	λέγω
115763	ὅτι
115766	ἤ
115768	ἀνθρωπόομαι
ὅτι
115778	δοξάζω
115780	τιμέω
115785	ὑπό-κατόω
115789	εἰς
τίς
115820	τίς
θανατόω
δοξάζω
115824	τιμέω
115828	θεάομαι
115832	θανατόω
115842	ἵημι
115847	εἰς
δοκέω
115863	ἕ
115876	λέγω
115880	σέω
115884	εἰς
115886	ἐκ-ἐκκλησιάζω
115898	Ἴδης
115902	παιδία
115908	ἔπος
115911	παιδία
115924	τίς
θανατόω
115931	τίς
θανατόω
115938	ἀπάλλαξις
115942	θανατόω
115945	τίς
115953	ἀναγελάω
115955	ἀνά-λάζω
115975	Θέων
εἰς
115981	τίς
115983	εἰς
115989	δυνατός
116006	ἥμων
116008	πιστόν
116010	τίς
116016	εἰς
ὁλάω
τίς
116024	δοξάζω
πηρός
116031	τιμέω
χέω
τίς
116040	εἰκός
116053	εἰς
ὁλάω
τίς
116060	εἰς
116072	ἵημι
εἰκός
116087	κατά-σχάζω
116090	λέγω
116107	εἰς
τίς
116113	τίς
116115	εἰς
116118	ὅς
πειράζω
ἕ
116123	εἰς
116148	ὁδόω
116152	εἰς
116154	ὀργάζω
116156	εἰμί
116158	εἰς
116165	πότε
116167	εἰς
116170	καρδιάω
116173	εἰς
τίς
116177	θεάομαι
116179	ἀνά-λάζω
116186	ἵημι
116196	ἀπό-ἀτάομαι
116201	τίς
χριστός
116206	ἄρχω
116212	κατά-σχάζω
εἰς
τίς
λέγω
116222	μής
116228	εἰς
τίς
116231	τίς
116238	ἕ
116244	τίς
116255	πίπτω
εἰς
116259	τίς
116264	εἰς
116268	εἰμί
116274	ὅτι
116283	πότε
116287	εἰς
116291	δοκεύς
116318	εἰς
116321	ἕ
116327	εἰς
116329	ὀργάζω
116331	εἰμί
116333	εἰς
116341	κατά-ἀβολέω
116351	καί
116355	εἰς
116366	εἰς
116369	εἰμί
116371	εἰς
116375	ἔπος
116380	εἰς
116383	ἕ
116395	εἰς
116397	λέγω
116402	πρό-ἔρομαι
116414	εἰμί
116417	Ἰησοῦς
116420	ἀνά
116422	ἀνά-λάζω
116427	ἄρος
116430	τίς
116432	τίς
θεάομαι
116437	εἰς
116451	ἰδιάζω
116457	εἰς
116463	εἰς
τίς
116471	ζώς
116475	τίς
θεάομαι
116478	ἐνεργέω
116489	ψυχάζω
116511	γυμνάζω
116532	τίς
θεάομαι
116546	ἥμων
116559	τίς
116569	εἰς
116584	Θέων
116590	θυσία
116592	ἁμάρτιον
116599	ἔπος
116607	ὀφέλλω
116610	τίς
116618	ἁμάρτιον
116625	τιμέω
ἀνά-λάζω
116629	τίς
θεάομαι
116650	εἰ
116658	εἰς
116660	λέγω
116663	εἰς
116671	εἰς
116687	θανατόω
116720	τίς
θεάομαι
116728	ἵημι
116735	λέγω
ἔπος
116752	τίς
116761	λογία
τίς
θεάομαι
116771	τροφεύς
116775	μετά-χόω
116777	ἤπειρος
λογόω
116783	τελειόω
116786	ἧ
116788	τροφεύς
116799	κάλως
116808	τίς
χριστός
116821	νεκρών
116826	Θέων
116831	χείρων
116833	νεκρών
116861	κάλως
116863	θεάομαι
116870	παρά,ἀπό-ἕννυμι
116873	εἰς
116879	τίς
θεάομαι
116885	ἧ
116905	τίς
θεάομαι
116914	καταίρω
116919	εἰς
116931	εἰμί
116941	τίς
116946	ἀγαπάζω
116949	εἰς
116953	διακονέω
116957	διακονέω
116977	μιμέομαι
116987	τίς
116993	ἔπος
117002	λέγω
εἰμί
μής
117018	ἀνθρωπόομαι
117021	τίς
117028	περάω
εἰς
117033	εἰς
117041	κληρονομέω
117056	εἰς
117060	Θέων
117063	χόω
ἕ
117075	ψυχάζω
117082	εἰς
117085	τίς
117090	ἥμων
117092	Ἰησοῦς
117099	εἰς
117109	τίς
θεάομαι
τίς
117119	κοπεύς
117127	δεκάω
117132	πρωτός
117150	ἄρχω
ἡμερόω
117155	χόω
117158	τίς
117160	τίς
θεάομαι
117164	εἰς
117172	δεκάω
117181	ἕ
117230	τίς
117238	ἀνθρωπόομαι
117243	ὅτι
117259	εἰς
117262	τίς
117264	ἐάν
117269	εἰμί
117277	ἐάν
117286	χρεῖος
117300	λέγω
117306	ἀναγκάζω
117314	λέγω
117322	προσέχω
τίς
117327	ὅτι
117332	κῦρος
ἥμων
εἰς
117338	ἱέρεια
117342	καί
117347	εἰμί
117362	ἀνά-λάζω
117369	ὅτι
117372	εἰς
117403	τίς
θεάω
καί
117411	ἕ
117416	εἶμι
117424	τίς
λέγω
117429	κῦρος
117432	μεταμελέομαι
117435	εἰς
117445	Ἰησοῦς
καί
ἕ
117450	εἶμι
117464	εἰς
117468	χέω
117474	εἰς
117477	δυνατός
117482	τίς
θεάω
117485	ζώς
εἰς
117507	οὐρανόω
117511	χέω
117516	ἕ
117521	ἰδέω
ἁμάρτιον
θυσία
117527	τίς
117553	εἰς
117561	λέγω
117567	εἰς
δεξιάζω
τίς
117573	εἰς
117577	ἄγος
117581	σκηνέω
117585	ἐπάγω
117587	κῦρος
117593	εἰς
117599	θυσία
117602	ἀναγκαῖος
117609	εἰμί
117612	ἐάν
117616	ἀνά
ἐάν
117629	σκιάζω
117632	ἐπί-οὐρανίζω
117639	σκηνάω
117650	σέω
εἰς
τίς
ὄρνυμι
117670	εἰμί
117672	ἧ
πρωτός
117675	ἐάν
117678	ἀνά
117685	λέγω
Ἴδης
117689	λέγω
κῦρος
117703	καινέω
117713	εἰς
117725	ὅτι
117729	εἰς
117733	ἄγνυμι
117736	λέγω
κῦρος
ὅτι
117740	ἧ
117744	τίς
117751	λέγω
κῦρος
117756	εἰς
117769	εἰς
Θέων
117775	εἰς
117790	λέγω
117793	κυρέω
ὅτι
117800	ἕως
117803	ὅτι
117811	ἁμάρτιον
117817	εἰς
τίς
λέγω
καίνω
117823	πρωτός
117835	ἧ
πρωτός
117843	σκηνάω
117846	ἧ
πρωτός
εἰς
ᾗ
ἧ
117852	λύχνιον
117854	ἧ
117857	ἧ
117862	λέγω
117869	σκηνάω
ἧ
λέγω
117873	ἄγος
117885	εἰς
ᾗ
117893	ἧ
117896	ἧ
117903	ὑπέρ-ἀνάζω
117907	δοξάζω
117916	λέγω
117923	εἰς
117926	πρωτός
σκηνάω
117930	εἰσ-ἰάομαι
ἕ
117936	εἰς
117941	τίς
117955	τίς
117960	τίς
117962	τίς
117968	ἄγος
117972	πρωτός
σκηνέω
117975	στάζω
117977	παρά-ἀντιβολέω
εἰς
117993	σύνοιδα
118003	διά-ἀφορέω
118008	καιρόω
118023	σκηνέω
118032	οὐδέ
118035	τραγάω
118040	τίς
ἰδιόομαι
118045	εἰς
118051	εἰμί
118055	τραγάω
118074	τίς
χριστός
118083	τίς
θεάω
118087	σύνοιδα
ἥμων
118090	νεκρών
118092	εἰς
118095	θεάω
118097	καί
118105	θανατόω
118107	εἰς
118112	πρωτός
118114	παρά-ἀβάω
118118	ἕ
118129	τίς
118136	ἔπος
118138	πότε
118145	οὐδέ
ἧ
πρωτός
118161	τίς
118170	τραγάω
118187	λέγω
118201	σκηνάω
118209	τίς
118211	ὁμοῖος
118215	εἰς
118234	εἰς
118245	πηρός
118249	εἰς
118254	ἀντί-τυπάζω
118258	εἰς
118264	τίς
πρόσ-ὠπάω
τίς
θεάομαι
118269	ἥμων
118279	εἰς
118284	εἰς
118287	ἔπος
δεῖ
118293	κατά-ἀβολέω
118299	συντελέω
118302	εἰς
118308	θύσις
118328	πρός,ἐν-ἔχθω
εἰς
118335	δευτερόω
118342	εἰς
118344	σκιάω
118346	χόω
118365	εἰς
118369	δυνατός
118373	ἔπος
118375	ἀνά
118383	σύνοιδα
ἁμάρτιον
118390	εἰς
118393	ἁμάρτιον
118401	τραγάω
118406	εἰς
118409	λέγω
118427	Ἴδης
118429	εἰς
118434	ἐμέω
τίς
118440	θελήμη
σέω
118443	λέγω
ὅτι
θυσία
118455	οὐδέ
118463	Ἴδης
118465	τίς
118468	θελήμη
σέω
ἀνά-ἱεράομαι
118472	πρωτός
118477	εἰς
118485	τίς
118488	χριστός
118490	καί
118503	θυσία
118513	ἁμάρτιον
118516	εἰς
118520	εἰς
δεξιάζω
τίς
θεάομαι
118527	ἕως
118529	ἕ
118540	εἰς
118558	ἧ
118568	λέγω
κῦρος
118585	ἁμάρτιον
118607	εἰς
118611	ἄγος
εἰς
τίς
118620	προσφάζω
118624	τίς
118637	τίς
θεάομαι
118643	εἰς
118658	καταχώννυμι
118669	κατανοέω
118671	εἰς
118673	ἀγαπάζω
118675	κάλη
118684	τίς
ἀνά-λάζω
118698	ἥμων
118708	ἁμάρτιον
118710	θυσιάζω
118728	οἰκτιρμων
118730	δύο
ἤ
118743	τίς
θεάομαι
118753	εἰς
118766	ἐμέω
118772	κρίνον
κῦρος
118780	εἰς
118782	θεάομαι
118789	εἰς
118813	δεσμέω
118817	ἁρπάζω
118831	μής
118838	χέω
118847	θελήμη
τίς
θεάομαι
118877	ἧ
ψύχω
118880	εἰς
118887	εἰς
118889	ἀνά-λάζω
118891	εἰς
118893	ψυχάζω
118903	εἰς
118907	ἕ
118915	θεάομαι
εἰς
118928	πηρός
118931	τίς
θεάω
118943	τίς
θεάομαι
118954	τίς
118972	τίς
θεάω
118981	δεῖ
118984	τίς
θεάω
ὅτι
119004	εἰς
119006	τίς
119026	εἰς
119031	εἰς
119036	ἐπίσταμαι
119041	εἰς
119047	εἰς
119078	εἰς
κατά-ἀντιβολέω
119083	πηρός
119086	ἔπος
πιστόν
119102	τίς
119104	τίς
119108	ἧ
119110	ἧ
πηρός
119116	ἧ
119127	ἀνά-λάζω
119135	ὅτι
ξενόω
119138	παρά-ἐπιδημέω
εἶμι
119143	ἕ
119146	λέγω
119148	ὅτι
119152	εἰμί
119160	ἀνά
119200	ὅτι
εἰς
119204	σέω
119207	ὅτι
119210	νεκρών
119218	εἰς
παρά-ἀντιβολέω
119244	ἄκρων
119253	ἐξοδάω
119277	παίδιος
119283	τίς
119290	λέγω
119297	τίς
119299	τίς
θεάομαι
ἤ
119314	τίς
χριστός
119318	εἰς
119327	θύμον
τίς
119343	τίς
119356	Ἐρύθρας
119363	πειράω
119365	ἕ
119367	κατά-ποθέω
119372	ἐπιέννυμι
119379	ἧ
119385	δεξαμενή
119390	καί
119393	λέγω
ἐπίλειψις
119411	προφάω
ὁ
119416	βασιλεία
119435	εἰς
119439	ἀλλοτριόω
119463	πειράω
119467	δεσμεύω
119473	εἰς
φονάω
119478	εἰς
119480	εἰς
119488	ἐάν
119504	καί
119515	τίς
θεάομαι
119518	ἥμων
119525	ἥμων
119535	μαρτυρέω
119551	εἰς
119569	εἰς
δεξιάζω
119572	τίς
119574	τίς
θεάομαι
119585	εἰς
119611	διά-λέγω
119617	κυριόω
119619	κλύω
119625	ἀγάπη
κῦρος
119634	εἰς
119650	εἰμί
119659	ἄρος
119670	ἥμων
119680	τίς
πατρίς
119686	ἕ
119694	δοκώ
119702	εἰς
119710	παιδεῖος
119719	ἀνά-λάζω
119733	παρίημι
119741	τρόχις
119745	πόσις
119751	ἐκ-τραπέω
119755	εἰρηνέω
119762	ἵημι
119767	κυρέω
119771	ὕστερον
119775	τίς
θεάομαι
119781	ἀνάζω
119788	ἕ
119793	ἤ
119807	ὅτι
119845	ἕ
119860	τίς
119866	ἐάν
119875	ἀνά-λάζω
119877	σίον
ὄρνυμι
119881	θεάομαι
119887	ἀναγελάω
119890	ἐκκλησιάζω
πρωτοτοκέω
119893	εἰς
119897	θεάω
119901	δικαία
119905	νεάω
119913	πηρός
119921	εἰμί
119934	ἕ
119937	οὐρανόω
119939	ἵημι
ἧ
119949	λέγω
119958	ἀνά-λάζω
119979	βασιλεία
119982	χόω
119988	τίς
θεάω
119998	ἥμων
120001	ἤ
120012	τίς
120017	δέσμιον
120026	εἰς
120031	εἰς
120034	ἧ
120049	πείρω
120056	ἀνά-εἰμί
120061	ἐν,κατά-λιπάω
120065	λέγω
κῦρος
ἐμέω
120084	τίς
θεάομαι
120089	ἐκβάζω
120091	ἀνά-στροφέω
120095	Ἰησοῦς
120103	εἰς
120112	κάλως
120120	εἰς
120124	ἕ
120129	ἵημι
120133	ἐκ-οὐσιάζω
ἕ
120136	σκηνέω
120141	ζωή
120146	εἰς
120150	τίς
120156	ἐξίημι
120158	παρά,ἐν-βολέω
120161	Ἰησοῦς
120165	τίς
ἰδιόομαι
120170	ἐξίημι
120178	ἐξίημι
120180	παρά,ἐν-βολέω
120191	ἀνά-λάζω
120203	τίς
θεάω
120210	τίς
120231	ὑπό-ἔοικα
120237	ψυχόω
120246	ποίωσις
120256	ἥμων
120259	ὅτι
κήλη
σύνοιδα
120263	εἰς
120285	νεκρών
120289	πρό-βατέω
120292	εἰς
120297	κυρέω
ἥμων
120302	εἰς
120305	εἰς
120309	θελήμη
120311	ποῖος
εἰς
120320	χριστός
120322	ἧ
δοκέω
εἰς
120329	ἡμός
120335	τίς
λογόω
120348	ἥμων
120352	ἵημι
120369	ἕ
120373	ἤ
120379	θεάομαι
120381	κυριόω
120383	χριστός
120389	εἰς
120401	ποικιλόω
120403	ὅτι
120411	ἧ
120418	ἦτε
τελειόω
120422	εἰς
120425	εἰμί
120432	πηρός
τίς
120435	θεάομαι
120437	ἁπλῶς
120446	εἰς
120465	ὅτι
120468	πηρός
τίς
κυριόω
120474	εἰς
120477	ὁδάω
120485	εἰς
τίς
120492	εἰς
120496	ὅτι
120506	τίς
120516	ἐκπίτνω
120518	ἧ
120520	τίς
πρόσ-ὠπάω
120528	εἰς
120538	ὅτι
120553	λέγω
ὅτι
120556	θεάομαι
120563	κακόω
120574	ἐπιθυμιάω
120579	ἧ
ἐπί-θυμιάζω
120584	ἧ
120586	ἁμάρτιον
120590	μής
120606	τίς
120615	ἤ
τροπέω
120623	εἰς
120627	ἀπάρχομαι
120641	εἰς
120643	ἀκέω
120645	εἰς
120649	εἰς
120655	θεάομαι
120663	περιίζομαι
120665	εἰς
120679	ποιέω
λογόω
120683	ἀκροάζομαι
120687	ὅτι
εἰμί
120691	λογόω
120705	εἰς
ἔσοπτρος
120713	εὐθύς
120716	ἐάν
120720	εἰς
120732	ἀνά-λάζω
120737	εἰς
120742	εἰμί
120751	ἀνά-λάζω
ἄπατος
120757	ἧ
120763	πηρός
τίς
θεάω
120767	πατρίς
120774	εἰς
120782	τίς
120787	εἰς
120792	τίς
κυριόω
ἥμων
120796	χριστός
120798	δοξάζω
120802	εἰς
120807	εἰς
120814	εἰς
120833	τίς
120839	ἤ
120847	εἰς
120861	ἐκλέγω
120864	τίς
120867	εἰς
120872	βασιλεία
120884	ἕ
120890	ἑλκόω
120892	εἰς
120898	κάλως
120904	εἰμί
120911	γραφής
120914	πλησίος
σέω
120920	εἰμί
120927	τίς
120930	παρά-βάζω
120939	εἰς
120947	μής
120951	μής
φονόω
εἰμί
120960	παραβατέω
120973	ἧ
120977	τίς
120991	λέγω
120999	δυνατός
ἧ
121006	ἤ
121013	ἐφημερέω
τροφεύς
121022	εἰς
121033	τίς
121040	ἧ
121051	ῥέω
121055	χέω
ἄγνυμι
121058	χάω
121063	σέω
121067	ἄγνυμι
σέω
121078	ὅτι
121087	δαιμονιάω
121097	ὅτι
ἧ
121103	ἀργέω
121108	ἥμων
121122	ὅτι
ἧ
121133	ἧ
121138	ἧ
γραφεύς
ἧ
λέγω
121145	τίς
θεάω
121150	εἰς
121154	θεάομαι
121157	ὅτι
121167	ὁμοῖος
121171	ἧ
121182	ὁδάω
121194	ἧ
121200	μής
121207	ὅτι
121215	εἰμί
121217	εἰς
121230	εἰμί
121236	εἰς
121240	εἰς
121251	ἰδού
121259	ἀνά-ἐμέω
121267	ἧ
ὁρμέω
τίς
121274	ἧ
121282	ἰδού
121285	ἁλίζω
121289	ἧ
121296	ἧ
121299	εἰς
121302	ἥμων
ἧ
121322	θηράω
121329	ἐν-ἁλίζω
121334	φύζω
121342	δυνατός
121347	ἴον
121349	εἰς
121353	κυρέω
121357	εἰς
121359	κατά-ἀρέομαι
121364	ὁμοιόω
θεάομαι
121368	τίς
121374	κατά-ἀράζω
121376	χράω
121383	ἧ
πήσσω
121396	δυνατός
121402	ἤ
121404	συκάς
121413	ἐπίστημος
εἰς
121419	κήλη
ἀνά-στροφέω
121424	εἰς
121427	εἰμί
121434	εἰς
121448	ἧ
121452	ἀνά-λάζω
121467	ἧ
121471	πρωτός
121477	ἐπέοικε
121482	καρπόω
121489	εἰς
121495	ποθεν
πολεμόω
121498	ποθεν
121500	εἰς
121510	εἰς
121543	εἰς
121551	ὅτι
ἧ
φιλιάζω
τίς
121556	ἐχθρός
τίς
θεάομαι
121566	τίς
121569	τίς
θεάομαι
121572	ἤ
121574	ὅτι
121576	ἧ
γραφεύς
λέγω
121586	εἰς
121593	λέγω
121604	τίς
θεάω
ἀντί-στάζω
121608	τίς
121615	τίς
θεάω
121635	εἰς
121637	μετά-τραπέω
121639	ἧ
121641	εἰς
121645	κυριόω
121649	μής
121654	καταλαλέω
121656	ἤ
121666	εἰμί
121671	εἰ
121674	ἀνά-λάζω
121689	εἰ
121693	πλησίος
ἄγε
121696	ἕ
λέγω
121699	ἤ
121702	εἰς
121716	ἐπίσταμαι
121719	ποιός
ἧ
121726	ἧ
121734	τίς
λέγω
121739	κῦρος
121746	ἤ
121751	εἰς
121762	κᾶλον
121767	ἁμάρτιον
121770	ἄγε
121772	ἕ
121798	κατιόομαι
121803	εἰς
121810	σαρκάζω
121815	εἰς
121818	ἰδού
121835	βοείη
121838	εἰς
121841	κυριόω
121854	εἰς
121856	σφάζω
121867	ἕως
121869	παρουσιάζω
τίς
κυριόω
ἰδού
121877	τίμιος
121884	ἕως
λαβή
121896	ὅτι
ἧ
παρουσιάζω
τίς
κυριόω
121910	ἰδού
121915	θυρών
121927	ὁ
121929	εἰς
τίς
121932	κυριόω
ἰδού
121944	κυριόω
121946	ὅτι
121950	κῦρος
121952	οἰκτιρμός
121974	ναί
ναῦς
121987	εἰς
121995	εἰς
122001	ἐκ-ἐκκλησιάζω
122007	ἐλαιάω
εἰς
τίς
122011	τίς
κυριόω
122014	ἧ
122025	κῦρος
122050	ἐάν
122056	τίς
122068	μηνάς
122079	ἧ
122089	εἰς
122100	ὅτι
122105	πλανάω
ὁδάω
122109	ψύχω
122112	θανατόω
122116	ἁμάρτιον
122120	χριστός
122123	διά-σποράζω
ποντίζω
122127	ἄσιος
122129	Σκόπας
122132	θεάομαι
122134	εἰς
122137	εἰς
122143	χριστός
122154	τίς
κυριόω
ἥμων
122158	χριστός
122167	εἰς
122173	χριστός
122175	νεκρών
εἰς
122184	εἰς
122186	εἰς
122189	εἰς
122191	θεάομαι
122195	εἰς
122199	εἰς
122202	εἰς
122207	εἰμί
δεῖ
122210	εἰς
ποικιλόω
122221	τίς
122228	εἰς
122231	δοκέω
122233	τιμέω
εἰς
122237	χριστός
122241	ἀγαπητός
εἰς
122260	ψυχόω
122267	προφητάζω
ἕ
122271	εἰς
122276	εἰς
122278	ἤ
ποιέω
122281	δηλέομαι
122283	εἰς
122286	χριστός
122289	εἰς
122296	δοξάζω
122299	ὅτι
122314	εἰς
122316	ἁγιάζω
122320	εἰς
122340	εἰς
122343	χριστός
122351	εἰς
122355	ἐπιθυμιάω
ἀνά-λάζω
122365	εἰς
πάσσω
ἀνά-στροφέω
122371	ἁγίζω
εἰσ-ἔσθω
ὅτι
122375	ἄγος
122377	εἰμί
122387	εἰς
122394	ἀναστρέφω
122396	ὅτι
122400	ἤ
122407	ἀνά-στροφέω
122409	ἀνά-λάζω
122417	χριστός
122421	κατά-ἀβολέω
122426	εἰσ-χατέω
122434	πιστόω
εἰς
Θέων
122441	νεκρών
122443	δοκέω
122453	εἰς
Θέων
122459	εἰς
122464	εἰς
122475	σπορεύς
122477	ἀνά-λάζω
122480	λογόω
122482	θεάομαι
122492	δοκέω
122503	ἐκπίτνω
122507	κυριόω
122509	εἰς
122519	εἰς
122544	εἰς
122547	εἰς
122549	εἰμί
122551	ὅτι
122554	κῦρος
122564	πηρός
122566	θεάω
122572	λιθόομαι
122575	εἰκός
122577	εἰς
122582	θυσία
122584	θεάω
122587	χριστός
122589	περιχέω
εἰς
γραφής
Ἴδης
122594	εἰς
σίον
122610	ἧ
τιμέω
122619	ἕ
122623	εἰς
122631	σκανδαλόω
ὁ
122634	τίς
122637	εἰς
122650	εἰς
122656	τίς
122661	εἰς
122666	ὁ
ποτέ
122673	θεάομαι
ἕ
122689	ἐπί-θυμίζω
122694	ψυχάζω
122696	ἀνά-στροφέω
122698	εἰς
122702	κήλη
122704	εἰς
122706	καταλαλέω
122712	κάλη
122717	Θέων
εἰς
122720	ἐπισκοπέω
122722	πάσσω
122727	κυρέω
122738	εἰς
ἐκδικέω
122744	ὅτι
122748	θελημός
τίς
θεάομαι
122755	ἄφρων
122771	θεάομαι
122777	ἀγαπητός
122779	Θέων
122784	ἕ
122787	εἰς
122798	ἀνά-λάζω
122805	εἰμί
122807	σύνοιδα
θεάομαι
122814	ποιός
122817	εἰμί
122823	εἰμί
122830	πηρός
θεάω
εἰς
122836	ὅτι
122854	οὐδέ
122857	εἰς
τίς
122867	ἐπειλέω
122870	τίς
122876	ἥμων
122879	εἰς
τίς
122893	ἵημι
τίς
122897	ἦτε
122902	ἀνά-λάζω
ἐπιστρέφω
122911	ψυχόω
122913	ὁμοῖος
122917	ἰδίω
ἀνά-δράω
122921	εἰμί
τίς
122924	τίς
122929	γυναικών
ἀνά-στροφέω
ἀνέω
λογόω
122936	εἰς
122939	ἀνά-στροφέω
122950	χρυσίζω
ἤ
122961	εἰς
τίς
122964	τίς
122972	τίς
θεάομαι
122977	ποτέ
122984	εἰς
Θέων
122990	ἰδίω
ἀνά-δράω
122995	τίς
123009	ἕ
123011	ὁμοῖος
123018	τίς
123021	τιμέω
123027	εἰς
123048	ἤ
123052	ἐν,ἀντί-εἶμι
123055	ὅτι
εἰς
123065	ζώω
ἀγάπη
123078	τίς
123094	ὅτι
123096	κυριόω
123102	εἰς
δέομαι
123107	κυριόω
123110	κακάζω
καί
123117	τίς
123119	ζηλόω
123122	εἰμί
123136	κυρέω
123141	εἰς
123150	τίς
123156	εἰς
123159	ἀνά-λάζω
123164	σύνοιδα
123168	εἰς
123172	ἕ
123177	εἰς
123179	ἀνά-στροφέω
123183	εἰμί
123186	θελημός
τίς
θεάομαι
123190	ἤ
123192	ὅτι
123197	ἁμάρτιον
123205	τίς
θεάω
123213	εἰς
123217	εἰς
123223	ποτέ
123226	ἧ
τίς
θεάομαι
123230	εἰς
123235	εἰς
123242	διά-εἰσωθέω
123255	ῥυπόομαι
ἀνά-λάζω
123260	εἰς
Θέων
123265	χριστός
123268	εἰς
δεξιάζω
θεάομαι
123272	εἰς
123276	ἀναγελάω
123278	ἐκ-οὐσιόω
123281	χριστός
123291	ὅτι
123293	πάθος
123297	εἰς
123301	ἐπιθυμιάω
ἀνά-λάζω
123304	θεάομαι
123307	εἰς
123309	βιάω
123322	εἰς
123324	ἐπιθυμιάω
123327	ποτόν
123331	εἰς
123337	εἰς
123344	ὁ
123347	τίς
123354	εἰς
123366	ζῶσις
123369	Θέων
123380	εἰς
123385	εἰς
123390	ὅτι
123394	ἁμάρτιον
123396	εἰς
123398	ἀνέω
123404	εἰς
123407	διακονέω
123409	καλέω
οἰκονομέω
ποικιλεύς
123413	θεάομαι
εἰμί
123418	λογία
θεάομαι
εἰμί
123422	διακονέω
123431	εἰς
123438	χριστός
123441	ἧ
δοκέω
123446	εἰς
123451	ἡμός
123456	εἰς
123464	ξενόω
123467	ἀνά-λάζω
123471	τίς
χριστός
123477	εἰς
123481	δοξάζω
123485	εἰμί
123487	εἰς
123489	χριστός
123491	ὅτι
123494	δοξάζω
123497	τίς
θεάομαι
123502	ἀναπαύω
123510	ἤ
123512	ἤ
123514	ἤ
123517	εἰμί
123526	Θέων
εἰς
τίς
123531	ὅτι
123534	τίς
123539	τίς
123541	τίς
θεάομαι
εἰμί
123545	πρωτός
123547	ἥμων
123553	τίς
τίς
θεάομαι
123558	εἰμί
123571	ἕ
123575	θελήμη
τίς
θεάομαι
πιστόν
123584	εἰς
123588	εἰς
123596	τίς
χριστός
123604	δοξάζω
123608	εἰς
123611	τίς
θεάομαι
123615	ἀνά-λάζω
123618	Θέων
123621	ἀνά-λάζω
123628	ἀνά-λάζω
123631	τίς
123635	τίς
123641	δοξάζω
123643	ὁμοῖος
123653	ὅτι
123668	τίς
θεάομαι
123673	εἰς
123682	ὅτι
123684	μέλος
123694	λαός
123697	ζέω
123699	καταφίημι
123701	ἀντί-στάζω
στερεόω
123711	εἰς
τίς
123725	εἰς
123729	δοκέω
εἰς
123742	εἰς
123747	ἡμός
Δίον
123751	τίς
πιστόν
123761	ἐπιμάρτυς
123766	τίς
θεάομαι
εἰς
123770	στέαρ
123773	ἧ
εἰς
123784	εἰς
123786	ἀγαπάζω
εἰρηνέω
123791	εἰς
123799	χριστός
123805	εἰς
123807	τίς
θεάομαι
ἥμων
123813	χριστός
123819	εἰς
ἐπιγιγνώσκω
τίς
θεάομαι
123825	τίς
κυριόω
ἥμων
123833	θειάζω
123838	ζώω
123845	τίς
123849	δοξάζω
123865	θειάζω
123870	εἰς
τίς
123873	εἰς
ἐπιθυμιάω
123884	εἰς
123889	αἴρω
εἰς
123896	εἰς
123902	εἰς
123905	ἐν-κρατέω
123908	εἰς
123914	εἰς
123920	εἰς
123934	οὐδέ
123937	εἰς
123939	τίς
κυριόω
ἥμων
123943	χριστός
123953	λανθάνω
123955	τίς
123958	πάλη
123960	ἁμάρτιον
123970	ἐκ-λογέω
123978	ποτέ
123984	ἧ
123986	εἰς
123989	βασιλεία
τίς
κυριόω
ἥμων
123996	χριστός
124008	εἰς
124018	εἰς
124020	τίς
124024	εἰς
ὑπομνάομαι
124027	ὅτι
124030	ἧ
124032	τίς
124038	κῦρος
ἥμων
Ἰησοῦς
124066	τίς
κυριόω
ἥμων
124070	χριστός
124073	παρουσιάζω
124082	πηρός
θεάομαι
124085	τιμέω
124087	δοκέω
124095	δοξάζω
124104	εἰς
124120	εἰς
τίς
124123	ὄρνυμι
124137	εἰς
124140	ἕως
ἵημι
124147	εἰς
124152	πρωτός
124154	ὅτι
124157	γραφεύς
124165	ἀνθρωπόομαι
124168	ποτέ
ἀνά-λάζω
124176	θεάομαι
ἀνθρωπόομαι
124182	εἰς
τίς
124187	εἰς
124213	ἧ
124219	εἰς
124222	λογόω
124232	ἧ
124237	εἰμί
124241	ἀναγελάω
124245	ἀνά-λάζω
σειρόω
124250	εἰς
124258	ἀνά-λάζω
124267	πάσσω
124269	πολέω
124274	κατά-στροφάω
124283	κατά-ἀπονέομαι
124288	εἰς
124290	ἀνά-στροφέω
ῥυσάω
124299	εἰς
124304	ψύχω
124306	ἀνομέω
124310	κῦρος
124317	εἰς
124327	εἰς
ἐπιθυμιάω
124334	τολμάω
124336	δοξάζω
124351	πηρός
κυριάζω
124359	ζωή
124362	εἰς
ἁλίσκομαι
124366	εἰς
124370	εἰς
124382	εἰς
124384	τρυφάω
124389	εἰς
124409	καταίρω
124417	ὁδάω
τίς
124420	τίς
124431	ὑποζυγέω
124433	εἰς
ἀνθρωπόομαι
124439	τίς
124443	εἶμι
πηγάζω
124454	τίς
124462	εἰς
ἐπιθυμιάω
124470	εἰς
124487	εἰμί
124492	τίς
124494	εἰς
ἐπιγιγνώσκω
τίς
κυριόω
124501	χριστός
124513	πρωτός
124516	ἐάν
124524	ἤ
124539	κυέω
124543	ἴδιος
124548	εἰς
124558	εἰς
124562	εἰς
ὑπομνάομαι
124573	ἁγίζω
προφάω
124581	τίς
κυριόω
124586	πρωτός
124588	ὅτι
124591	εἰσ-χάω
124593	ἡμερόω
εἰς
124600	ἐπιθυμιάω
124604	λέγω
124607	ἧ
124610	παρουσιάζω
124615	ἕ
124629	ὅτι
124641	τίς
τίς
θεάομαι
124653	ἕ
124658	ἧ
124660	τίς
124664	εἶμι
124667	εἰς
124682	ὅτι
124685	πηρός
κυριάζω
124688	χιλιάς
124691	χιλιάς
124698	κῦρος
124702	τίς
124705	ἀνά-λάζω
124707	εἰς
124713	ἀνά-λάζω
124715	εἰς
124721	κυριόω
124724	εἰς
ᾗ
ἕ
124732	καίω
124738	εἰς
124747	δεῖ
124750	εἰς
124755	πρόσ-δοκάζω
124759	παρουσιάζω
124761	τίς
θεάομαι
124771	καίω
124778	καινέω
124783	προσδοκέω
εἰς
124791	πρόσ-δοκάζω
124798	εἰς
124802	τίς
κυριόω
ἥμων
124812	ἥμων
124824	εἰς
124827	λάλος
εἰς
124832	εἰς
124838	ἕ
124846	λοιπάς
γραφής
124866	τίς
ἰδιόομαι
124871	εἰς
124875	τίς
κυριόω
ἥμων
124881	χριστός
124883	ἧ
δοκέω
124888	εἰς
124892	ἐάν
124901	ἥμων
124907	ἥμων
124910	τίς
λογόω
124915	ἧ
124926	ζώω
124930	ἐάν
124948	χέω
124950	ἥμων
124952	ἧ
124955	ἧ
124958	τίς
124962	τίς
124966	χριστός
124972	ἧ
124974	ἥμων
124977	καί
124980	ἧ
124989	ὅτι
124996	εἰς
125003	ὅτι
125009	εἰς
τίς
125021	εἰς
τίς
125028	εἰς
τίς
125039	τίς
125049	ὅτι
125056	ἧ
125060	εἰς
125066	ἥμων
125084	ὅτι
125096	εἰς
125109	ἁμαρτῆ
125124	ἁμάρτιον
ἥμων
125132	ἀνά-λάζω
125135	ὁλόομαι
τίς
125139	εἰς
125142	ὅτι
125151	λέγω
ὅτι
125164	εἰς
125166	ἧ
125172	ἀνά
125178	εἰς
125180	ἧ
125182	τίς
θεάομαι
125185	εἰς
125188	ὅτι
εἰς
125193	λέγω
εἰς
125197	ὀφέλλω
125208	καινέω
125218	ἧ
125220	ἧ
125229	καινέω
125235	εἰς
125238	εἰς
125240	ὅτι
ἧ
125252	λέγω
εἰς
τίς
125262	εἰς
125266	ἕως
125269	ἀγάπη
125273	εἰς
τίς
125279	εἰς
125289	εἰς
125294	εἰς
125302	ὑφηγέομαι
ὅτι
ἧ
125313	ὅτι
125325	ὅτι
125333	ὅτι
125339	παιδία
ὅτι
125347	ὅτι
125355	ὅτι
125361	τίς
θεάομαι
εἰς
125370	μής
ἀγαπητός
125376	εἰς
τίς
125381	ἀγάπη
125386	ἧ
125388	τίς
125390	εἰς
125392	ὅτι
125395	εἰς
τίς
125398	ἧ
ἐπί-θυμιάζω
125403	ἧ
ἐπί-θυμιάζω
125408	ἧ
125410	τίς
βιάω
125415	τίς
125417	ἀνά-λάζω
125419	τίς
125427	ἧ
ἐπί-θυμιάζω
125432	ποῖος
125434	θελήμη
τίς
θεάομαι
125438	εἰς
125441	παιδία
εἰσ-χατέω
125448	ὅτι
125458	ὅτι
εἰσ-χατέω
125463	ἥμων
125469	ἥμων
εἰμί
125473	ἥμων
125476	ἀνά
125478	ἥμων
125482	ὅτι
125484	εἶμι
125487	ἥμων
125493	τίς
125501	ὅτι
125507	ὅτι
125511	ὅτι
125523	εἰμί
125527	ὅτι
Ἰησοῦς
125549	οὐδέ
125552	χέω
125560	χέω
125566	εἰς
125570	εἰς
125579	εἰς
τίς
125583	εἰς
τίς
πατρίς
125590	ἧ
125597	ζώω
125616	εἰς
125647	εἰς
125649	καί
125653	εἰς
125658	σχάζω
125665	εἰς
125667	παρουσιάζω
125671	ὅτι
125675	ὅτι
125679	ποῖος
125694	θεάομαι
125705	ὅτι
125712	θεάομαι
125720	ὅτι
125723	ὁμοιόω
125726	ὅτι
125734	χόω
125748	ποῖος
125756	ἧ
ἁμάρτιον
125759	ἧ
125763	ὅτι
125769	ἀράομαι
125771	ἁμάρτιον
εἰς
125778	εἰς
125789	οὐδέ
125797	ποῖος
125807	ποῖος
125811	τίς
διά-ἀντιβολέω
125814	ὅτι
125820	εἰς
125825	τίς
θεάομαι
125831	τίς
διά-ἀντιβολέω
125837	τίς
θεάομαι
125842	ὅτι
125845	εἰς
125850	δυνατός
125852	ὅτι
125854	τίς
θεάομαι
125857	εἰς
125863	τίς
θεάομαι
125868	τίς
διά-ἀντιβολέω
125873	ποῖος
125878	τίς
θεάομαι
125883	ἀγάπη
125887	ὅτι
125890	ἧ
125903	τίς
125905	ἐάν
125916	ὅτι
125921	ἐάν
125924	τίς
125928	μής
125931	εἰμί
125938	ὅτι
125941	τίς
θανατόω
εἰς
125945	ζώω
ὅτι
125952	ἀγάπη
125954	εἰς
τίς
125967	ὅτι
125971	χέω
ζώω
125974	εἰς
125977	εἰς
125982	ὅτι
125985	ἥμων
125987	ψύχω
125998	θεινός
126001	ἀνά
126004	βιόω
τίς
126015	κλεῖσις
126021	πως
ἧ
126024	τίς
θεάομαι
126027	εἰς
126036	ἀνά-λάζω
εἰς
126041	εἰς
126044	ὅτι
126055	ἥμων
ὅτι
126059	ἥμων
ἧ
καρδιάω
ὅτι
126069	ἥμων
126075	ἧ
καρδιάω
126083	Θέων
126091	ὅτι
126105	ἧ
126110	τίς
126112	τίς
126116	χριστός
126130	εἰς
126135	εἰς
126138	εἰς
126141	ὅτι
126143	εἰς
126146	τίς
126148	ἵημι
126156	ἀνά-λάζω
126160	εἰμί
126162	τίς
θεάομαι
126165	ὅτι
126169	εἰς
126172	εἰς
126177	τίς
θεάομαι
126185	εἰς
126189	τίς
θεάομαι
126201	τίς
θεάομαι
126209	τίς
126213	ὅτι
126217	εἰς
τίς
126224	τίς
θεάομαι
126231	ὅτι
126235	εἰς
126237	ἤ
126239	εἰς
τίς
126244	τίς
126246	εἶμι
126250	τίς
126260	τίς
θεάομαι
126266	Θέων
126268	ἥμων
126273	τίς
θεάομαι
126277	ἥμων
126289	πλανάω
126293	ὅτι
ἧ
126297	τίς
θεάομαι
126303	ἀγάπη
126305	τίς
θεάομαι
126311	Θέων
126314	ἀγάπη
126318	Θέων
ὅτι
126324	εἰς
126327	ἧ
126329	τίς
θεάομαι
εἰς
126333	ὅτι
126342	εἰς
126349	εἰς
126352	ἧ
126355	ὅτι
126359	Θέων
126361	ὅτι
126373	ἁμάρτιον
ἥμων
126376	εἰμί
126386	ἀγάπη
Θέων
126396	εἰς
126400	ἧ
126404	εἰς
126407	εἰς
126410	ὅτι
εἰς
126416	εἰς
126418	ὅτι
126420	τίς
126430	ὅτι
126437	τίς
126442	ὅτι
Ἰησοῦς
126447	τίς
θεάομαι
126451	εἰς
126456	εἰς
τίς
θεάω
126467	χέω
126470	εἰς
126479	εἰς
126481	ἀγαπάζω
εἰς
τίς
θεάω
126489	εἰς
126492	εἰς
126495	ἧ
126498	ἥμων
126501	χόω
εἰς
126507	ὅτι
126514	εἰς
τίς
126521	εἰς
126523	ἀγαπάζω
126525	ἧ
126528	ἐξίημι
126532	ὅτι
126536	χέω
126542	εἰς
126544	ἀγαπάζω
126547	ὅτι
126549	πρωτός
126555	ὅτι
126558	Θέων
126569	ἀγάπη
126576	Θέων
126581	δυνατός
ἀγάπη
126592	ἀγάπη
126594	Θέων
ἀγάπη
126603	ὅτι
Ἰησοῦς
126609	τίς
θεάομαι
126615	ἀγάπη
126618	ἀγάπη
126623	εἰς
126626	ὅτι
126630	τίς
θεάομαι
126634	Θέων
126644	ἧ
126646	τίς
θεάομαι
126659	εἶμι
ὅτι
126665	τίς
θεάομαι
126673	ἧ
νικάω
ἧ
126679	ἧ
126681	ἥμων
126685	νῖκος
126688	εἰμί
126692	ὅτι
Ἰησοῦς
126697	τίς
θεάομαι
126707	Ἰησοῦς
126710	εἰς
τίς
126715	εἰς
τίς
126719	εἰς
τίς
126728	ὅτι
126732	ἧ
126734	ὅτι
126736	εἶμι
ἕ
126748	ἕ
126750	εἰς
126753	εἶμι
εἰμί
126760	ἧ
126762	τίς
θεάομαι
126766	ὅτι
126769	ἧ
126771	τίς
θεάομαι
ὅτι
126776	τίς
126781	εἰς
126784	τίς
θεάομαι
χέω
126789	εἰς
126794	τίς
θεάω
126799	ὅτι
126802	εἰς
126810	τίς
126816	ἧ
126818	ὅτι
ζώω
126827	ἧ
126829	εἰς
τίς
126835	χόω
126838	χέω
126840	ζώω
126843	χόω
126846	τίς
θεάομαι
126849	ζώω
126851	χέω
126857	ὅτι
ζώω
126863	εἰς
126866	τίς
126868	τίς
θεάομαι
καί
126873	ἧ
126879	ὅτι
126885	θελήμη
126888	ἥμων
126892	ὅτι
126894	ἥμων
126899	ὅτι
126909	οἶδα
126922	ζώω
126929	ἁμάρτιον
126935	λέγω
126940	ἁμάρτιον
126944	ἁμάρτιον
126949	ὅτι
126954	τίς
θεάομαι
126962	τίς
θεάομαι
126973	ὅτι
126975	τίς
θεάομαι
126982	εἰς
τίς
126988	ὅτι
126991	τίς
θεάομαι
127004	εἰς
τίς
127007	εἰς
τίς
127030	κυριάζω
127038	εἰς
127044	ἀνά-λάζω
127047	ἕ
127056	εἰς
127060	ἥμων
127062	εἰς
127067	ἥμων
127071	πηρός
θεάομαι
127075	πηρός
127077	χριστός
τίς
127080	τίς
127082	εἰς
127085	ἀγαπάζω
127088	ὅτι
127093	σέω
127095	εἰς
127100	πηρός
τίς
127107	κυριάζω
127111	γράφος
σέω
καινέω
ἀνά-λάζω
127125	ἧ
127134	ἧ
127142	εἰς
127145	ὅτι
127149	εἰς
127152	ἕ
127158	εἰς
127174	ἀνά-λάζω
127180	πρό-ἀγάζω
127184	εἰς
127187	τίς
χριστός
Θέων
127191	χέω
127194	εἰς
127204	χέω
εἰμί
127219	εἰς
127225	λέγω
127227	λέγω
127237	Πόλλης
χόω
127247	ἀνά-λάζω
127258	ἧ
127260	ἥμων
127269	σέω
127274	γάιος
τίς
127280	εἰς
127282	ἀγαπάω
127292	σέω
ἧ
ψύχω
127302	σέω
127307	εἰς
127313	χάω
127320	εἰς
127324	ἀγαπάω
πιστός
127330	εἰς
127335	ξενόω
ὁ
127338	σέω
127340	ἀγαπάζω
127342	ἐκ-ἐκκλησιάζω
127348	τίς
θεάομαι
127352	τίς
127374	ἐκκλησιάζω
127393	λογόω
127414	ἐκ-ἐκκλησιάζω
127416	ἀγαπάω
127421	ἀνά-λάζω
127427	τίς
θεάομαι
127435	Θέων
127451	ὅτι
ἧ
127454	ἥμων
127457	Πόλλης
127460	σέω
127468	σέω
127472	εὐθύς
127480	εἰρηνέω
σέω
127484	ἕ
φιλόω
127488	φῖλος
127493	χριστός
127499	εἰς
θεάω
πατρίς
127524	ἥμων
127540	τίς
ἀνθρωπόομαι
ἕ
πάλη
127545	εἰς
127551	τίς
θεάομαι
ἥμων
127556	εἰς
127563	κυρέω
ἥμων
127575	ὅτι
κῦρος
127595	ἄρχω
ἀνά-λάζω
127599	ἴδιος
127601	εἰς
127605	δεσμεύω
127618	πολέω
127635	ὁμοῖος
127640	σαρκάζω
127646	δοξάζω
127655	τίς
127658	διαλέγω
127660	τίς
127668	ἀνά-λάζω
127671	σέω
κῦρος
127686	ζωή
ἐπίσταμαι
εἰς
127693	ὅτι
127695	ὁδάω
τίς
127702	τίς
127709	τίς
κόρος
127713	εἶμι
ἕ
εἰς
127717	ἀγαπάζω
127727	ἀνά-ἐμέω
127736	ἀγριάς
127743	πλανάω
127747	τίς
127749	εἰς
127760	λέγω
Ἴδης
127763	κῦρος
εἰς
127797	εἶμι
127802	ἐπιθυμιάω
127812	πρόσ-ὠπάω
127826	τίς
κυριόω
ἥμων
127830	χριστός
ὅτι
λέγω
127835	εἰσ-χατέω
τίς
127843	ἐπιθυμιάω
127848	εἶμι
ἕ
127864	εἰς
127866	ἁγιάζω
127869	εἰς
ἀγαπάζω
θεάομαι
127876	τίς
κυριόω
ἥμων
127880	χριστός
εἰς
ζώω
127896	εἰς
127906	τίς
127916	δοξάζω
127919	εἰς
127922	θεάω
127924	ἥμων
127927	χριστός
τίς
κυριόω
ἥμων
δοκέω
127935	ἐξουσιάζω
127938	τίς
127943	εἰς
127947	ἡμός
127950	χριστός
127961	δεῖ
127963	εἰς
127969	τίς
127972	τίς
127980	τίς
θεάομαι
127986	χριστός
127993	ἕ
128002	εἰς
128012	ἐκκλησιάζω
128014	εἰς
128016	ἄσιος
128026	ἐάν
128037	τίς
128043	χριστός
128051	νεκρών
128054	ἀρχός
128059	τίς
128067	ἁμάρτιον
ἥμων
εἰς
τίς
128076	βασιλεία
128078	τίς
θεάω
128081	πατρίς
128084	ἧ
δοκέω
128089	εἰς
128094	ἡμός
Ἴδης
128113	πατέομαι
128118	ναῦς
ἡμός
128127	λέγω
κῦρος
128135	ἐάν
128148	εἰς
128152	βασιλεία
128155	εἰς
128158	εἰς
128167	τίς
θεάομαι
128174	εἰς
128176	εἰς
128188	λέγω
128192	εἰς
128198	ἐκκλησιάζω
εἰς
ἐφέζομαι
128202	εἰς
σμύρνα
128205	εἰς
περί-γαμέω
128208	εἰς
128211	εἰς
128214	εἰς
128217	εἰς
128219	καί
128227	ἐμέω
128235	εἰς
128238	λυχνίας
128241	ἀνθρωπόομαι
128251	ἧ
128260	ἐρῶ
λεῦκος
128263	χάω
128265	ἕ
128272	ἕ
128275	ὁμοιόω
128278	εἰς
128282	ἧ
128290	χόω
εἰς
128293	δεξιάζω
128300	τίς
128308	ἧ
128315	εἰς
128319	καί
128333	δεξιός
128337	λέγω
μής
128343	πρωτός
128349	ζώς
128354	ἰδού
ζώς
128357	εἰς
128363	χάω
128366	τίς
θανατόω
128369	τίς
ᾅδης
128377	εἶμι
128393	δεξιάζω
128401	ἕ
128407	ἐκ-ἐκκλησιάζω
εἶμι
128415	ἐκκλησιάζω
εἶμι
τίς
128420	εἰς
128422	ἐκ-ἐκκλησιάζω
128425	λέγω
128427	κράς
128431	εἰς
128433	δεξιάζω
128437	εἰς
128441	λυχνίας
128443	χρυσόω
οἶδος
128447	σέω
128454	σέω
128456	ὅτι
128462	πειράζω
128464	λέγω
128469	εἶμι
128473	ψεύδω
128476	χέω
128486	ἀνά-λάζω
χάω
128489	σέω
ὅτι
128493	σέω
128495	πρωτός
128499	ποθεν
128505	πρωτός
128508	εἰμί
128512	σέω
128517	σέω
128519	τίς
128525	ἀνά-λάζω
128527	χέω
ὅτι
128535	ἄγνυμι
128538	χόω
128544	λέγω
128546	ἐκκλησιάζω
τίς
128553	τίς
128559	εἰς
τίς
128562	τίς
θεάομαι
καί
τίς
128568	εἰς
σμύρνα
ἐκ-ἐκκλησιάζω
128573	λέγω
128575	πρωτός
128584	οἶδος
σέω
128591	ἀνά-λάζω
128593	εἰ
128599	λέγω
128605	εἶμι
ἀνά-λάζω
128608	τίς
128615	ἰδού
128622	εἰς
128629	ἡμερόω
δεκάω
128634	θανατόω
128637	σέω
128643	χόω
128649	λέγω
128651	ἐκκλησιάζω
128653	νῖκος
128658	τίς
θανατόω
τίς
δευτερόω
καί
τίς
128666	εἰς
128668	ἐκ-ἐκκλησιάζω
128671	λέγω
128673	χόω
128680	οἶδος
128686	τίς
128700	εἰς
128719	χάω
128721	σέω
128723	ὅτι
χέω
128732	τίς
128745	χέω
128753	ὁμοῖος
128756	εἰμί
128760	σέω
128766	εἰς
128769	τίς
128773	χόω
128779	λέγω
128781	ἐκκλησιάζω
τίς
128786	τίς
128788	τίς
128805	εἰμί
128809	καί
τίς
128813	εἰς
128815	ἐκ-ἐκκλησιάζω
128818	λέγω
128821	τίς
θεάομαι
128824	χόω
128832	ἕ
128835	ὁμοιόω
128837	οἶδος
σέω
128849	διά-κονιάζω
128853	σέω
128857	σέω
128862	πρωτός
ἀνά-λάζω
χάω
128866	σέω
ὅτι
128872	ἧ
λέγω
128901	ἰδού
128904	εἰς
128911	εἰς
128926	εἰς
128930	πατέομαι
128932	ἐκκλησιάζω
ὅτι
128951	λέγω
128955	εἰς
128968	τίς
128971	λέγω
128983	ἵημι
ἀνά
128986	καί
128988	νῖκος
128999	ἐκ-οὐσιάζω
129006	εἰς
129016	ἄγνυμι
129018	πηρός
τίς
129030	χόω
129036	λέγω
129038	ἐκκλησιάζω
καί
τίς
129043	εἰς
129045	ἐκ-ἐκκλησιάζω
129048	λέγω
129050	χόω
129054	τίς
θεάομαι
129060	οἶδος
σέω
129064	ὅτι
129066	χέω
ὅτι
129071	εἰ
129077	λοιπάς
129084	σέω
129088	τίς
θεάομαι
129093	πως
129112	ποιός
129117	ἀνά-λάζω
χέω
129121	εἰς
129132	ἐμέω
εἰς
λεῦκος
ὅτι
ἄγω
εἶμι
129139	νῖκος
129142	εἰς
129144	λεῦκος
129163	τίς
129169	ἀναγελάω
129172	χόω
129178	λέγω
129180	ἐκκλησιάζω
καί
τίς
129185	εἰς
129187	ἐκ-ἐκκλησιάζω
129190	λέγω
129192	ἄγος
129196	χόω
129204	κλεῖσις
129206	κλείω
129209	ἀνοιγεύς
οἶδος
σέω
129214	ἰδού
129217	σέω
129222	δυνατός
129225	ὅτι
129227	χέω
129240	ἰδού
129245	τίς
129248	λέγω
129254	εἶμι
ἀνά-λάζω
129257	ἰδού
129267	σέω
129270	ὅτι
129274	ὅτι
129281	ἄγνυμι
129287	τίς
129295	ὁλάω
πείρω
129304	κρατύς
129306	χέω
129309	λαβή
129312	σέω
129314	νῖκος
129318	εἰς
τίς
129321	τίς
θεάομαι
129325	ἐξίημι
129336	τίς
θεάομαι
129344	τίς
θεάομαι
129350	ἧ
129353	τίς
129356	τίς
θεάομαι
129366	χόω
129372	λέγω
129374	ἐκκλησιάζω
καί
τίς
129379	εἰς
129381	ἐκ-ἐκκλησιάζω
129384	λέγω
129386	ἡμός
129393	ἧ
129397	τίς
θεάομαι
οἶδος
σέω
129403	ὅτι
129406	εἰ
129412	ἤ
129415	ὅτι
129417	εἰ
129427	τίς
129430	ὅτι
λέγω
ὅτι
129440	χάω
129444	ὅτι
129446	εἰ
129458	σέω
129461	ἐμέω
129470	λεύκη
129476	ἧ
129480	σέω
129486	σέω
129492	φίλος
129500	Ἴδης
129509	ἄκουσις
129514	ἄνοιξις
129527	ἐμέω
129529	νῖκος
129534	ἐμέω
εἰς
τίς
129540	ἄγνυμι
129545	τίς
129548	εἰς
τίς
129553	χόω
129559	λέγω
129561	ἐκκλησιάζω
129566	ἰδού
129569	εἰς
τίς
129573	ἧ
129575	ἧ
πρωτός
129583	ἐμέω
λέγω
ἀνά-βάζω
129589	σέω
129591	δεῖ
129595	εὐθύς
129597	εἰς
129600	ἰδού
129603	εἰς
τίς
129616	λιθάζω
129621	ἰρίς
129623	τίς
129630	τίς
129633	εἰκός
129639	εἰκός
129644	εἰς
129646	λεῦκος
129653	χρυσόω
129656	τίς
129663	βροντάω
129670	τίς
129673	εἶμι
129677	τίς
θεάομαι
129681	τίς
129686	ὁμοιάζω
129689	εἰς
129691	τίς
129695	τίς
129698	ζωή
129708	πρωτός
129721	χόω
129725	ἀνθρωπόομαι
129736	ζωή
129741	χόω
ἄνη
129757	λέγω
ἁγής
ἄγος
ἄγος
κῦρος
129767	ἐάν
129774	καί
129778	ζωή
δοκέω
129781	τιμέω
129784	τίς
129787	τίς
129789	τίς
129791	εἰς
129797	ἕ
εἰκός
129802	τίς
129805	τίς
129809	τίς
129811	εἰς
129822	τίς
129824	λέγω
ἄξιος
εἰ
129828	κῦρος
129832	ἥμων
129835	δοκέω
129838	τιμέω
129842	ὅτι
129844	κτίζω
129850	θελήμη
σέω
129854	κτίζω
καί
129859	δεξιός
τίς
129863	τίς
129878	εἰς
129894	εἰς
τίς
129897	οὐδέ
129901	οὐδέ
ὑπό-κατόω
129914	ὅτι
129929	λέγω
129931	μής
129933	ἰδού
129936	λεάζω
129942	ἧ
129953	καί
129955	εἰς
129957	τίς
129962	ζωή
129964	εἰς
129972	χόω
129978	ὁ
εἶμι
129983	τίς
θεάομαι
129986	εἰς
129996	δεξιάζω
τίς
130000	τίς
130002	καί
130009	ζωή
130011	ἕ
εἰκός
130015	ἐπιέννυμι
130017	τίς
130028	εἶμι
130032	ἁγίζω
130035	οἰδάω
καινέω
λέγω
ἄξιος
εἰ
130048	ὅτι
130052	τίς
θεάω
εἰς
τίς
130057	σέω
130070	τίς
θεάω
ἥμων
βασιλεία
130086	ἀναγελάω
130089	τίς
130093	ζωή
130098	ἐάν
130107	λέγω
130110	ἄξιος
130126	τιμέω
130128	δοκέω
130135	εἰς
τίς
130143	ὑπό-κατόω
130153	εἰς
130157	λέγω
τίς
130161	τίς
130164	τίς
130166	ἧ
130169	ἧ
τιμέω
130172	ἧ
δοκέω
130177	εἰς
130185	ζωή
λέγω
ἡμός
130189	ἕ
130191	ἐπιέννυμι
130194	καί
130211	ζωή
λέγω
130215	βροντάω
130220	ἰδού
130228	χόω
130236	νῖκος
130240	καί
130248	τίς
δευτερόω
ζῳόω
λέγω
130259	τίς
130280	καί
130288	τίς
τριτώ
ζῳόω
λέγω
130296	ἰδού
130304	χόω
130306	εἰς
130314	εἰς
130318	ζωή
λέγω
130321	σιτέω
130330	ἐλαύνω
130336	καί
130345	τίς
130347	ζῳόω
λέγω
130353	ἰδού
130359	ἐπί-ἄνω
130367	ᾅδης
130374	ἐξουσιάζω
130381	εἰς
130384	εἰς
130387	εἰς
130392	θηράω
130395	καί
130402	ὑπό-κατόω
τίς
130412	τίς
θεάομαι
130421	ἐκ-ῥάζω
130424	λέγω
ἕως
ποτέ
130430	ἄγος
130439	ἥμων
130460	ἕως
130463	ἕ
130467	ἕ
130470	ἕ
130476	καί
130483	ἑκτός
130497	ἧ
130499	ὁλάω
130504	ἕ
130506	τίς
130508	ἐπιέννυμι
εἰς
130519	ἀνεμέω
130540	ἕ
130545	ἕ
130548	ἕ
130551	ἕ
130554	ἕ
130563	εἰς
130567	εἰς
130569	πετρήεις
130573	λέγω
130586	πρόσ-ὠπάω
τίς
130590	τίς
130595	ὀργάζω
τίς
130598	ὅτι
130600	ἧ
130602	ἧ
130605	ὀργάζω
130609	δυνατός
130651	ἡλιόω
130654	θεάομαι
130657	ἐκ-ῥάζω
130672	λέγω
μής
130687	τίς
θεάομαι
ἥμων
130694	καί
130776	ἰδού
130788	φυλάζω
130795	τίς
130799	τίς
130803	λευκάς
130806	εἰς
130814	λέγω
ἤ
130817	τίς
θεάω
ἥμων
τίς
130823	τίς
130826	τίς
130830	ἕ
130834	τίς
130842	ζωή
130844	ἐπιέννυμι
130846	τίς
130850	πρόσ-ὠπάω
130854	τίς
θεάω
λέγω
ἡμός
ἧ
130861	ἧ
δοκέω
130864	ἧ
130867	ἧ
130870	ἧ
τιμέω
130873	ἧ
130876	ἧ
130878	τίς
θεάω
ἥμων
εἰς
130886	ἡμός
καί
130893	λέγω
130896	ἕ
130901	λευκάς
τίς
εἶμι
130905	ποθεν
130918	εἶμι
ἕ
130934	εἰς
τίς
130937	τίς
130941	εἶμι
130943	τίς
130945	τίς
θεάομαι
130953	εἰς
τίς
130961	τίς
130969	οὐδέ
130972	οὐδέ
130979	οὐδέ
130982	ὅτι
130986	ἄνη
130988	τίς
130997	πηγάς
131009	καί
131017	σιγάω
εἰς
τίς
131028	ὁ
131030	τίς
θεάομαι
131038	καί
131045	τίς
131047	χόω
131060	ἁγίζω
131069	τίς
131080	ἁγίζω
131083	τίς
131086	τίς
θεάομαι
131098	τίς
131100	τίς
131104	εἰς
131109	βροντάω
131116	καί
ἕ
131120	ἕ
131129	καί
131131	πρωτός
131139	εἰς
131143	εἰς
131156	δενδρών
131163	καί
131175	εἰς
131192	εἰς
131204	καί
131210	πίπτω
131212	τίς
131218	λάμπη
131220	πίπτω
131225	πρόσ-ἀμάω
131229	πηγάς
131235	τίς
131237	λέγω
131246	εἰς
131256	ὅτι
131258	καί
131267	τίς
ἡλιόω
131285	ἧ
131288	φανή
131293	ἧ
131295	ὁμοῖος
καί
131303	εἰς
131305	λέγω
131319	φωνέω
131323	τριάξω
ἀναγελάω
131328	καί
131337	τίς
131340	εἰς
131346	ἧ
131348	τίς
131362	τίς
131376	τίς
131378	τίς
131382	τίς
131386	εἰς
131392	ἐξουσιάζω
131395	ἐκ-οὐσιάζω
ἕ
σκορπιόομαι
131410	οὐδέ
131413	οὐδέ
131416	εἰμί
131425	τίς
θεάομαι
131440	μηνάς
131448	σκορπιόομαι
131453	εἰς
131458	ἕ
ἀνθρωπόομαι
131481	ὁμοιόω
131484	εἰς
131493	ὁμοιόω
131497	πρόσ-ὠπάω
131500	πρόσ-ὠπάω
131507	γυναικών
131509	ἕ
131520	σιδηρόω
131522	ἧ
131533	εἰς
131537	οὐρεύς
ὁμοιάζω
σκορπίζω
131543	εἰς
131547	ἧ
ἐξουσιάζω
131553	μηνάς
131568	εἰς
131572	χέω
ἀπολύω
ἤ
131576	ἧ
131579	ἰδού
131586	καί
131598	κερατών
τίς
131601	τίς
χρυσόω
τίς
131605	τίς
θεάομαι
λέγω
τίς
131612	χόω
131622	τίς
131624	τίς
131629	ἕ
131632	ἕ
131634	εἰς
131640	μηνάς
131654	τίς
131667	εἰς
131700	θεάω
131703	τρίζω
131712	τίς
131715	τίς
131718	τίς
θειόω
τίς
131726	ἧ
131728	ἐξουσιάζω
131731	εἰς
τίς
131737	εἰς
131745	ὁμοιάζω
131750	εἰς
131754	ἕ
131758	ὁ
131761	εἰς
131765	οὐδέ
131771	χείρων
131777	δαιμονιάω
131788	χαλκοῦς
131808	φονός
131813	φαρμακάω
131825	καί
131832	τίς
131837	ἧ
ἰρίς
131851	ἕ
131858	χόω
εἰς
131882	ἐκ-ῥάζω
131886	λαός
131890	ἐκ-ῥάζω
131894	βροντάω
131898	καί
131903	βροντάω
131910	τίς
131912	λέγω
131918	βροντάω
131923	καί
131941	δεξιός
εἰς
131947	εἰς
τίς
131950	εἰς
131956	κτίζω
131961	εἰς
131968	εἰς
131975	εἰς
131977	ὅτι
131982	εἰς
131987	τίς
131997	τίς
θεάομαι
132006	καί
ἧ
132012	τίς
132017	ἐμέω
132019	λέγω
132026	εἰς
132029	τίς
132031	τίς
132045	λέγω
132052	λέγω
132060	σέω
132064	εἰς
τίς
132067	σέω
132079	τίς
132085	ἐάν
εἰς
τίς
132098	ἧ
132102	λέγω
132104	δεῖ
132109	λάω
132117	καί
132123	λέγω
132129	τίς
θεάομαι
132137	εἰς
132144	τίς
132152	ὅτι
132162	μηνάς
132168	δύο
132174	χιλιάζω
132180	εἶμι
132190	τίς
κυριόω
132196	εἰμί
132204	τίς
132213	εἰμί
132219	δεῖ
132225	ἐκ-οὐσιάζω
132239	ἐκ-οὐσιάζω
132246	εἰς
132252	εἰς
πάσσω
132287	πλατειάζω
132301	κῦρος
132310	φυλάζω
132329	εἰς
132332	ἕ
132346	ὅτι
132348	ἕ
132350	προφητάζω
132367	τίς
θεάομαι
132370	εἰς
132381	ἐπιπίπτω
132391	τίς
132393	λέγω
132395	ἀνά-βάζω
132399	εἰς
132402	εἰς
132408	ἕ
132411	καί
εἰς
132421	δεκάζω
132424	πίπτω
132427	εἰς
τίς
132435	ἕ
132437	ἐν-φοβέω
132441	δοκέω
τίς
θεάω
τίς
132446	ἤ
132448	ἧ
132451	ἰδού
ἧ
132454	ἧ
τριτεύς
132458	καί
132467	εἰς
τίς
132470	λέγω
132472	ἧ
βασιλεία
τίς
132476	τίς
κυριόω
ἥμων
132480	τίς
χριστός
132485	εἰς
132491	ἕ
εἰκός
132495	ἕ
132497	τίς
θεάομαι
132504	ἐπιέννυμι
132507	πρόσ-ὠπάω
132511	τίς
θεάω
λέγω
132515	σέω
132525	ἐάν
ὅτι
132530	σέω
132541	ἧ
132543	σέω
132548	νεκρών
132556	σέω
132567	σέω
132583	τίς
θεάομαι
132586	εἰς
τίς
132591	ἧ
132596	εἰς
τίς
132606	βροντάω
132612	καί
132616	εἰς
τίς
132624	ἧ
132626	ὑπό-κατόω
132639	εἰς
132652	εἰς
τίς
132656	ἰδού
δράξ
132660	χόω
132665	δεκάω
132674	ἧ
οὖρον
132682	τίς
132687	εἰς
132692	δράξ
132706	κατά,ἀπό-ἁγέομαι
132710	ἀραρίσκω
132717	εἰς
132727	Θέων
132734	ἧ
132737	εἰς
132741	χέω
132746	τίς
θεάομαι
132753	χιλιάζω
132756	καί
132759	εἰς
τίς
132765	ἕ
132768	τίς
132771	τίς
132775	δράξ
132778	ἕ
132784	οὐδέ
132789	εἰς
τίς
132795	δράξ
132809	πλάνη
132812	ὁλάω
132814	εἰς
132818	ἕ
132828	εἰς
τίς
132831	λέγω
132834	ἧ
132837	ἧ
132840	ἧ
βασιλεία
τίς
θεάομαι
ἥμων
132846	ἧ
ἐξουσιάζω
τίς
χριστός
132851	ὅτι
132857	ἥμων
132862	τίς
θεάομαι
ἥμων
132875	τίς
132888	ψύχω
132891	θανατόω
132897	ἕ
εἰς
132900	σκηνόω
132907	ὅτι
132913	χόω
θύμον
132917	ὅτι
132920	χέω
καί
132925	δράξ
ὅτι
132928	εἰς
132945	τίς
132947	τίς
132950	πετάομαι
εἰς
132954	εἰς
132963	καιρόω
132966	καιρόω
132968	πρόσ-ὠπάω
τίς
132976	τίς
132991	ἧ
132997	ἧ
133003	κατά-ἔπειμι
133009	δράξ
133011	τίς
133017	δράξ
133028	τίς
133035	τίς
θεάομαι
133049	καί
133058	δεκάω
133065	κερατών
133067	δεκάω
133081	ἐάν
133085	ἕ
133101	δράξ
133110	ἐκ-οὐσιάζω
133116	κεφαλών
133120	εἰς
133123	ἧ
133125	τίς
θανατόω
133131	ὁλάω
ἧ
133135	τίς
133139	τίς
δρακοντίς
ὅτι
133144	ἐκ-οὐσιάζω
τίς
133149	τίς
133151	λέγω
133154	τίς
133158	δυνατός
133173	ἐξουσιάζω
133175	μηνάς
133183	εἰς
133187	Θέων
133194	σκηνάω
133197	εἰς
τίς
133200	σκηνόω
133208	ἁγίζω
133215	ἐξουσιάζω
133229	ἕ
133234	ἵημι
133240	εἰς
τίς
133245	τίς
133247	τίς
133250	κατά-ἀβολέω
133252	εἰμί
133254	χέω
133257	εἰμί
133259	εἰς
133261	εἰς
133263	ὑφηγέομαι
εἰμί
133266	εἰς
133269	δεῖ
133271	εἰς
133276	ἧ
133279	ἧ
133282	ἁγίζω
καί
133295	ὁμοιάζω
133300	δράξ
133303	ἐκ-οὐσιάζω
τίς
πρωτός
133317	εἰς
133325	πρωτός
ἵημι
133328	ἧ
133330	τίς
θανατόω
133340	ποῖος
133342	τίς
133345	εἰς
133366	τίς
133368	λέγω
133376	τίς
133379	χέω
133393	τίς
133398	ἧ
εἰκάζω
τίς
133411	τίς
133443	δεξιάζω
ἤ
133455	ἤ
133457	εἰμί
133460	χόω
133465	τίς
133467	ἤ
133470	τίς
133474	ἧ
133478	χόω
νέω
133483	τίς
133487	ἀνθρωπόομαι
133496	καί
133499	ἰδού
133506	σίον
133521	τίς
133533	τίς
133542	βροντάω
133545	ἧ
133552	εἰς
133558	οἰδάω
καινέω
133561	τίς
133567	ζωή
133576	οἰδάω
εἰμί
133584	ἕ
133590	εἶμι
ὁ
133593	γυναικών
133596	παρά-θείνω
133598	εἶμι
133600	ἕ
133602	τίς
133605	ἀνά
ὑπό-ἀγάζω
133613	τίς
θεάω
133616	τίς
133619	εἰς
τίς
133627	εἶμι
καί
133633	εἰς
133655	λέγω
εἰς
133661	Θέων
133665	δοκέω
ὅτι
133668	ἧ
133675	τίς
133685	πηγάς
133687	καί
133692	λέγω
πίπτω
πίπτω
133696	ἧ
133698	ἧ
133700	τίς
οἰνόομαι
τίς
θύμον
133711	καί
133717	λέγω
εἰς
133721	εἰμί
133734	τίς
133737	ἤ
133746	τίς
οἰνόομαι
τίς
θύμον
τίς
θεάομαι
τίς
133755	εἰς
τίς
133759	ὀργάζω
133763	εἰς
133766	θειάζω
133768	ἀναγελάω
ἁγίζω
133772	τίς
133777	τίς
133780	εἰς
133791	ἕ
133800	εἰμί
133805	τίς
133809	ἧ
133812	ἁγίζω
133814	ἕ
133818	τίς
θεάομαι
133824	καί
133828	τίς
133830	λέγω
133832	μακαρίζω
ἕ
133835	ἕ
εἰς
κυριάζω
133840	ναῦς
λέγω
133848	κοπόω
133857	καί
133860	ἰδού
133870	ἀνθρωπόομαι
χόω
133879	εἰς
133885	καί
133890	τίς
133893	εἰς
133896	τίς
133904	σέω
133907	ὅτι
133909	ἧ
133912	ὅτι
133933	ἧ
133935	καί
133940	τίς
133942	τίς
εἰς
τίς
133946	χόω
133951	καί
133956	τίς
133959	χόω
ἐκ-οὐσιάζω
133962	τίς
133968	τίς
133974	λέγω
133976	σέω
133986	ἀνά-πελάω
133989	ὅτι
134001	εἰς
134012	εἰς
134015	τίς
θύμον
τίς
θεάομαι
134023	ἧ
134040	σταδίη
χιλιάζω
134043	καί
134047	εἰς
τίς
134056	πληγάς
134060	ὅτι
εἰς
134065	θύμον
τίς
θεάομαι
καί
134079	τίς
134088	τίς
134090	τίς
134101	τίς
θεάομαι
134106	οἰδάω
134108	τίς
134110	τίς
θεάομαι
134114	οἰδάω
τίς
134117	λέγω
134123	σέω
134133	ὁδάω
σέω
134148	σέω
ὅτι
134152	ὅτι
134160	σέω
ὅτι
134164	σέω
134166	καί
134175	σκηνέω
τίς
134178	εἰς
τίς
134183	ἕ
134186	ἕ
134190	πληγάς
134192	τίς
134210	ζωή
134219	τίς
θύμον
τίς
θεάομαι
τίς
134225	εἰς
134237	δοξάζω
τίς
θεάομαι
134249	εἰς
134259	ἀναγελάω
καί
134265	τίς
134267	λέγω
134277	τίς
θύμον
τίς
θεάομαι
εἰς
134284	καί
134287	πρωτός
134289	ἐξέχω
134293	εἰς
134309	τίς
134317	καί
134320	ἐξέχω
134324	εἰς
134334	ψύχω
134338	εἰς
134341	καί
134344	ἐξέχω
134348	εἰς
134353	πηγάς
134359	καί
134361	τίς
134365	λέγω
134367	εἰ
134372	ἐάν
134375	ὅτι
134378	ὅτι
134380	ἁγίζω
134382	προφάω
134389	ἄγω
εἶμι
καί
134393	τίς
134395	λέγω
ναί
134407	σέω
καί
134411	ἐξέχω
134424	εἰς
134428	ἕ
ἀνθρωπόομαι
134436	τίς
θεάομαι
τίς
134441	ἐκ-οὐσιάζω
134444	πληγάς
134451	δοκέω
καί
134455	ἐξέχω
134462	τίς
134466	ἧ
βασιλεία
134476	τίς
πονέω
134481	Θέων
τίς
134491	ἕλκω
134500	καί
134503	ἐξέχω
134520	ἧ
134527	ἡλιόω
καί
134531	τίς
134533	τίς
134537	τίς
134539	τίς
134543	τίς
134545	τίς
134548	τριάζω
134552	εἶμι
134555	δαιμονιάω
134565	ὁλάω
134568	εἰς
134575	τίς
θεάομαι
τίς
134579	Ἴδης
134603	εἰς
134610	καί
134613	ἐξέχω
134625	τίς
134628	τίς
134630	λέγω
134638	βροντάω
134647	ἵημι
134659	ἧ
134661	ἧ
134663	εἰς
τριάζω
134668	πολέω
134671	ἐπιέννυμι
134674	ἧ
134678	τίς
θεάομαι
134684	τίς
οἰνόομαι
τίς
θύμον
134689	ὀργάζω
134706	τίς
134713	ἕ
ἀνθρωπόομαι
134716	Θέων
134722	ὅτι
134725	ἧ
134729	καί
134735	ἀναγελάω
134744	ἐμέω
λέγω
134748	σέω
134763	ἕ
134769	ἕ
134774	τίς
οἰνόομαι
134782	εἰς
134784	εἰς
134796	χόω
134801	δεκάω
134803	ἧ
134805	ἐάν
134807	πορφύρεος
134814	λιθάζω
134821	εἰς
134842	ἤ
134844	ἤ
134848	καί
134859	τίς
134862	ἁγίζω
134865	τίς
134868	μαρτυρέω
134870	καί
134872	ἴδη
134881	Δίον
134885	ἐράω
σέω
134892	τίς
134894	τίς
134897	τίς
134904	δεκάω
134910	ἐάν
134921	εἰς
134923	ὑφηγέομαι
134926	ἕ
134942	κατά-ἀβολέω
134947	ὅτι
ἐάν
134958	χόω
134965	εἶμι
134967	ἧ
134969	καθίημι
134975	εἶμι
ἕ
134978	ἐπιέννυμι
134991	δεῖ
134997	ἐάν
135011	εἰς
135013	ὑφηγέομαι
135016	δεκάω
135020	δεκάω
135022	εἶμι
135024	βασιλεία
135027	ἀνά-λάζω
ἐκ-οὐσιάζω
135035	τίς
135045	ἐκ-οὐσιάζω
135047	τίς
135052	τίς
135060	ὅτι
κῦρος
κυρία
135068	ἕ
135075	πιστόω
καί
λέγω
135083	ὅς
ἧ
135086	καθίημι
λάω
135090	εἶμι
135097	δεκάω
135116	σαρκάζω
135122	εἰς
135128	εἰς
135143	βασιλεία
135145	τίς
135149	ἕ
λογόω
τίς
θεάομαι
135154	ἧ
135159	ἧ
135161	ἧ
135163	ἧ
135165	βασιλεία
135178	τίς
135181	ἐκ-οὐσιάζω
135184	ἧ
135189	δοξάζω
135192	ἐκ-ῥάζω
εἰς
135196	λέγω
πίπτω
πίπτω
135200	ἧ
135205	δαιμονιάω
135218	ὅτι
135220	τίς
οἰνόομαι
τίς
θύμον
135232	ἕ
135240	ἕ
ἐν-πορόω
135247	τίς
στρηνός
135251	καί
135253	ἀνά-λάω
135256	τίς
135258	λέγω
135279	ὅτι
135285	τίς
135303	διπλάζω
135308	εἰς
τίς
135327	ὅτι
εἰς
135332	λέγω
ὅτι
135344	οἶδα
135347	εἰς
135360	εἰς
135363	ὅτι
135365	κῦρος
135377	ἕ
135381	ἕ
135400	τίς
135403	λέγω
135406	ἧ
135408	ἧ
135411	ἧ
135413	ἧ
135415	ὅτι
135419	ἧ
135421	σέω
135423	ἕ
ἐν-πορόω
135432	ὅτι
135440	χρυσόω
135442	ἀργυρόω
135444	λιθόομαι
135451	πορφυρεύς
135471	χαλκοῦς
135473	σίδηρον
135475	μαρμαρόω
135483	μύρω
135489	ἐλαύνω
135508	ἧ
135510	σέω
135512	ἐπιθυμιάω
135514	ψυχάζω
135517	σέω
135527	σέω
135534	ἕ
ἐν-πορόω
135537	ἕ
135547	τίς
135553	λέγω
135556	ἧ
135558	ἧ
135560	ἧ
135564	πορφύρεος
135569	εἰς
135572	λιθάζω
135576	ὅτι
135591	πλέως
135603	κράζω
135610	λέγω
135612	ὁμοιάζω
135619	χάω
135625	κράζω
135629	λέγω
135632	ἧ
135634	ἧ
135636	εἰς
ᾗ
135640	ἕ
135644	εἰς
135651	ὅτι
135660	ἕ
135663	ἕ
135666	ἕ
προφητάζω
ὅτι
135677	καί
135688	εἰς
135691	λέγω
135696	ἧ
135710	αὐλέω
135716	εἰς
σέω
135727	εἰς
σέω
135736	εἰς
σέω
135744	φανή
εἰς
σέω
135756	εἰς
σέω
135759	ὅτι
ἕ
ἐν-πορόω
σέω
135764	ἕ
135768	ὅτι
εἰς
135772	σέω
135778	εἰς
135781	προφάω
135783	ἁγίζω
135800	εἰς
τίς
135803	λέγω
135805	ἧ
135808	ἧ
δοκέω
135811	ἧ
135813	τίς
θεάομαι
ἥμων
ὅτι
135823	ὅτι
135833	εἰς
135842	δουλόω
135856	εἰς
135862	ἐπιέννυμι
ἕ
135865	ἕ
εἰκός
135871	ζωή
135874	τίς
θεάω
τίς
135879	τίς
135881	λέγω
ἡμός
135887	τίς
135890	λέγω
135892	τίς
θεάω
ἥμων
135896	ἕ
135899	ἕ
135902	ἕ
135905	ἕ
135907	καί
135921	βιβρώσκω
135923	λέγω
135925	ὅτι
135927	κῦρος
135930	ἥμων
135939	δοκέω
135941	ὅτι
135945	τίς
135948	ἧ
135967	ἁγίζω
135969	καί
λέγω
135973	μακαρίζω
ἕ
εἰς
135978	τίς
135980	τίς
135984	λέγω
135987	ἕ
λογόω
135990	τίς
θεάομαι
εἶμι
136002	λέγω
136007	σέω
136012	σέω
136018	τίς
θεάω
136021	ἧ
136030	καί
136036	ἰδού
136049	εἰς
136054	ἕ
136067	χόω
136073	εἰμί
136088	τίς
θεάομαι
136094	εἰς
τίς
136101	λευκόν
136104	λεῦκος
136108	τίς
136115	εἰς
136124	εἰς
136132	τίς
οἰνόομαι
τίς
θύμον
136137	ὀργάζω
τίς
θεάομαι
τίς
136143	χέω
136155	Βασιλίς
καί
κῦρος
κῦρος
καί
136161	εἷς
136164	εἰς
τίς
ἡλιάζομαι
136168	ἐκ-ῥάζω
εἰς
136172	λέγω
136178	εἰς
136182	εἰς
136187	τίς
θεάομαι
136191	σαρκάζω
136194	σαρκάζω
χιλιαρχέω
136197	σαρκάζω
136200	σαρκάζω
136208	σαρκάζω
136213	δουλόω
136218	καί
136236	τίς
136239	τίς
136243	τίς
136247	πιάζω
136261	εἰς
136268	τίς
136278	ἕ
136280	εἰς
136283	τίς
136287	εἰς
θειάζω
136290	ἕ
136293	εἰς
136296	τίς
136299	τίς
136304	τίς
136314	σαρκάω
136316	καί
136321	τίς
136352	χιλιάζω
136357	εἰς
136364	ἐπί-ἄνω
136375	χιλιάς
136379	δεῖ
136384	καί
136408	τίς
θεάομαι
136416	οὐδέ
136438	τίς
χριστός
χιλιάζω
136442	ἕ
136445	νεκρών
136451	χιλιάς
136454	ἧ
136456	ἧ
πρωτός
136460	ἄγος
136462	χόω
136464	εἰς
136466	ἀνίστημι
136468	πρωτός
136475	χέω
ἐκ-οὐσιάζω
136480	τίς
θεάομαι
136483	τίς
χριστός
136490	χιλιάζω
136492	καί
136496	χιλιάς
136511	εἰς
136523	εἰς
136531	ἧ
136545	παρά,ἐν-βολέω
136547	ἁγίζω
136557	τίς
136566	πλάνη
136569	εἰς
136572	τίς
136575	θειόω
136588	εἰς
136593	καί
136597	λευκόν
136603	ἵημι
136605	τίς
πρόσ-ὠπάω
136608	ἧ
136629	τίς
136644	ἕ
136649	εἰς
136658	ἧ
136663	εἰς
136670	ᾅδης
136675	εἰς
136689	ᾅδης
136691	εἰς
136694	τίς
136702	ἧ
136704	τίς
136707	εἰμί
136711	εἰς
136718	εἰς
136721	τίς
136723	καί
136729	καινέω
136732	πρωτός
136735	ἧ
πρωτός
136740	ἧ
136751	καινέω
136755	τίς
136758	τίς
θεάομαι
136764	τίς
136772	τίς
136774	λέγω
Ἴδης
ἧ
σκηνάω
τίς
θεάομαι
136789	λάω
136822	ὅτι
136824	πρωτός
136831	τίς
136833	Ἴδης
136835	ποῖος
136838	λέγω
136840	ὅτι
136842	ἕ
λογόω
πιστόω
136847	εἶμι
136858	ἧ
136864	τίς
136869	πήσσω
τίς
136876	νῖκος
136896	φονόω
136900	φάρμακον
136906	ψεῦδος
136910	εἰς
136912	λιμνάζω
136917	θειάζω
136924	καί
136930	ἀναγελάω
136942	εἰσ-χάω
136946	ἐμέω
λέγω
136950	σέω
136955	τίς
136960	εἰς
136977	τίς
136980	τίς
θεάομαι
136984	δοκέω
τίς
θεάομαι
136991	λιθάζω
136994	λιθάζω
137018	φυλάζω
137045	χόω
137056	τίς
137058	καί
137060	λάλος
137062	ἐμέω
137080	ἧ
137095	τίς
137098	σταδίη
137122	ἀνθρωπόομαι
137127	ἧ
137129	τίς
137134	ἧ
137141	ἕ
137143	τίς
137148	λιθάζω
137154	πρωτός
137190	ἕ
137195	ἄνη
137200	ἐάν
137205	ἧ
πλατεῖον
137213	διά-ὑσσω
καί
137218	εἰς
137222	κῦρος
137234	ἧ
137238	χέω
τίς
ἡλιόω
οὐδέ
137247	ἧ
137249	δοκέω
τίς
θεάομαι
137265	τίς
137269	ἕ
137275	δοκέω
137277	εἰς
137280	ἕ
137295	δοκέω
137298	τιμέω
137301	εἰς
137307	εἰς
137313	ποῖος
137317	εἰμί
137319	ἕ
137321	εἰς
τίς
137326	τίς
137339	τίς
137341	τίς
θεάομαι
137344	τίς
137346	εἰς
137349	πλατειάζω
137352	τίς
137360	καρπόω
137363	μηνάς
137371	φυλλάζω
τίς
137374	εἰς
137387	τίς
θεάομαι
137390	τίς
137392	εἰς
137396	ἕ
137427	ἡλιόω
ὅτι
κῦρος
137437	εἰς
137442	καί
137446	ἕ
λογόω
πιστόω
137453	κῦρος
137459	προφάω
137469	δεῖ
137471	εἰς
137474	Ἴδης
137484	τίς
137487	ἄγνυμι
137490	ἀκουή
137504	τίς
137506	τίς
137511	λέγω
137516	σέω
137521	σέω
137523	προφάω
137529	τίς
137532	τίς
θεάω
137535	καί
λέγω
137538	μής
137544	τίς
137569	ἄγος
137572	Ἴδης
137580	ἐμέω
137595	πρωτός
137599	ἧ
137605	ἕ
137612	ἧ
ἐξουσιάζω
137624	εἰς
137627	ἐξίημι
ἕ
137631	ἕ
φαρμακάω
137634	ἕ
137637	ἕ
137640	ἕ
137644	φίλων
137646	ποῖος
137649	Ἰησοῦς
ἐπί-ἐμψάω
137659	ἐκκλησιάζω
137662	ἧ
137674	καί
137678	ἧ
137680	λέγω
137684	ἀκουή
137689	δίψος
137697	μάρτυρος
137700	τίς
137706	τίς
137711	ἐπί-θάζω
137720	πληγάς
137723	εἰς
τίς
137733	λογάω
τίς
137746	τίς
137758	εἰς
τίς
137762	λέγω
137764	μάρτυς
137766	ναί
137769	ἡμός
137773	ἤ
137775	τίς
κυριόω
