@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus summary group 3: lemma in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:39+00:00Z

4	χριστός
98	τις
οὔριος
154	ἀμῶς
ἀμῶς
238	ἀνήρ
μαριεύς
247	πᾶς
253	ἠώς
260	ἠώς
271	ἠώς
τις
χριστός
276	τις
279	χριστός
ὅς
283	ἤν
288	μαριεύς
τις
292	ἦ
296	εἰς
322	ἰδού
324	κυριόω
339	σός
342	εἰς
366	ἁμαρτέω
377	κυριόω
379	τις
382	ἰδέω
ὅς
385	εἰς
401	ἡμός
409	τις
ὑπνάω
417	κυριόω
427	ἠώς
ὅς
437	τις
441	εἰς
445	εἰς
448	τις
450	ἰδού
455	εἰς
470	εἰς
477	ἀκούω
495	τις
504	ὅς
508	εἰς
516	τις
525	εἰμί
εἰς
531	σός
553	τις
559	εἰς
564	ἀκριβῶς
566	τις
παιδίον
574	ἄγω
578	ὅς
581	τις
585	ἰδού
590	εἰς
595	ἠώς
598	ἐπί,ἀνά-εἰμί
ὅς
ἤν
602	παιδίον
613	εἰς
618	παιδίον
620	μαριεύς
650	ἀνά-λάζω
ὁδόω
653	εἰς
660	ἰδού
666	τις
672	παιδίον
679	εἰς
684	ἠώς
ἐάν
687	σύ
693	παιδίον
τις
702	παιδίον
710	εἰς
713	ἤν
715	ἠώς
726	τις
737	ἶδος
739	ἐν-ἐπαίσσω
752	εἰς
755	εἰς
758	ὁράω
763	κατώτερος
769	πηρός
778	τις
782	εἰς
800	εἰμί
803	τις
805	ἰδού
807	κυριόω
811	τις
813	εἰς
819	παιδίον
826	εἰς
831	ὅς
834	ψυχή
τις
παιδίον
842	παιδίον
849	εἰς
852	ἀκούω
860	τις
872	εἰς
880	εἰς
890	προφητάζω
894	εἰς
904	εἰς
913	ὅς
βασίλειος
916	οὐρανόω
924	τις
928	βοόω
εἰς
935	κυριόω
959	ὅς
961	τροφέω
ἤν
975	ὅς
979	ὅς
981	τις
985	εἰς
τις
995	Ἴς
1017	ὀργή
1021	ἄγω
1028	εἰς
1038	δυνατός
1043	λιθάζω
1047	τις
1051	ὅς
1057	δενδρών
1065	καλός
1068	εἰς
1075	εἰς
1077	εἰς
1087	ὅς
1097	εἰς
1099	ἁγιάζω
1102	ὅς
1105	εἰς
1115	συνάγω
1119	εἰς
1124	ἀχυρός
1141	τις
1152	χόω
1154	σός
1187	τις
1190	ἰδού
1192	ὅς
1197	θεός
1205	ἰδού
1209	οὐρανόω
1218	εἰς
1224	ἀνά-ἐχθέω
εἰς
1229	τις
1233	τις
διά-βολέω
1250	εἰμί
1252	εἰμί
τις
θεός
1257	ὅς
λιθόομαι
1281	θεός
1287	εἰς
1297	τις
ἱερός
1302	εἰμί
1304	εἰμί
τις
θεός
1309	καθίημι
1316	ἐντελέω
1318	σός
1321	χειρόω
αἴρω
1325	ποτέ
1331	σός
1340	κυρέω
1342	θεός
σός
1349	εἰς
1358	βασιλεία
τις
1363	δοκέω
1369	σύ
1385	κυρέω
1387	θεον
σός
προσκυνέω
1400	ἰδού
1406	ἀκούω
1412	εἰς
1416	καταλιμπάνω
1421	εἰς
1425	εἰς
ὁράω
1436	τις
1446	περάω
τις
1456	εἰς
1464	εἰς
1467	σκιάζω
θανατόω
1483	ὅς
βασίλειος
1486	οὐρανόω
1489	πηρός
1500	πέτρος
1508	εἰς
1513	ἐλεάω
1523	ἐλεάω
1525	ὅς
1527	εὐθύς
1542	τις
1549	εἰς
τις
1554	τις
1564	ὅς
1566	εὐθύς
1578	εἰς
ὁλάω
1583	εἰς
1592	βασιλεία
1600	εἰς
τις
1605	ὅς
1608	εἰς
ὁλάω
1611	Συρία
1647	περάω
τις
1650	Ἴς
1655	εἰς
1663	ὅς
μαθητός
1674	μακαρίζω
ὅς
1677	τις
1682	ὅς
βασίλειος
1685	οὐρανόω
1687	ὅς
1693	ὅς
1701	ὅς
1711	ὅς
1717	ὅς
1724	θεός
1727	ὅς
1732	θεός
1735	ὅς
1742	ὅς
βασίλειος
1745	οὐρανόω
1761	ἐμός
1770	εἰς
1784	ἁλή
1790	ἁλή
1792	εἰς
1795	εἰς
1799	εἰμί
1802	ἔσσομαι
κατά-πατέομαι
1811	τις
1814	δυνατός
1817	ἐπί,ἀνά-εἰμί
1837	εἰς
1852	καλός
1860	εἰς
1863	μής
1870	ἦ
1876	ἀνά-λάω
1878	ἀμάω
1882	ἠώς
ἐάν
1888	ὅς
1892	ἦ
1899	τις
1901	ἠώς
ἐάν
1922	εἰς
1924	βασιλεία
1926	οὐρανόω
1929	ἐάν
1936	εἰς
1938	βασιλεία
1940	οὐρανόω
1947	περισσεύω
1949	ὅς
1951	πλείων
1959	εἰς
1961	βασιλεία
1963	οὐρανόω
1973	ἐάν
φονόω
1987	τις
1996	ἐάν
1998	τις
2004	τις
συνεδριάζω
2008	ἐάν
2013	εἰς
2016	τις
2023	σός
2027	ἀκέω
2032	σός
χάω
2036	σός
2041	σός
2043	τις
2047	πρωτός
2049	τις
2051	σός
2058	σός
2060	εὐνάω
τις
2063	σός
2065	ἠώς
2067	εἰμί
2070	εἰς
2074	ποτέ
2079	τις
2084	τις
ὑπό-ἠρετέω
2087	εἰς
2090	ἀμάω
2092	σύ
2097	ἠώς
ἐάν
2101	σχάω
2124	εἰς
2128	εἰμί
2132	σός
2142	σός
2145	σύ
2147	ἀπό-λάζω
2150	μέλω
σός
2157	σός
2159	εἰς
2162	εἰμί
ὅς
δεξιός
σός
2174	σός
2177	σύ
2179	ἀπό-λάζω
2182	μέλω
σός
2189	σός
εἰς
2196	ἐάν
2201	δοτός
2216	λογόω
2237	τις
κυριάζω
2241	σός
2250	εἰς
τις
2256	τις
θεός
2259	εἰς
2269	εἰς
2274	τις
2278	εἰς
2281	σός
2287	τριχάς
2290	ἦ
2297	ναῦς
ναῦς
2306	τις
2325	τις
2331	εἰς
2333	δεξιός
2335	σός
2342	τις
2344	σύ
2349	σός
2366	τις
2374	σός
2383	πλησίος
σός
2389	σός
2394	ἀγαπητός
2407	τις
2410	τις
εἰς
2439	ὅς
2456	ὅς
2461	εἰσίημι
2464	τελειόω
2487	εἰμί
2493	πηρός
τις
πατρίς
2497	τις
εἰς
2503	ποιέω
2508	σός
2510	ὅς
2513	εἰς
2517	εἰς
2525	ἀμάω
2532	σός
2538	ὅς
2540	σός
2543	ὅς
δεξιός
σός
2548	σός
ὅς
2551	εἰς
τις
2557	σός
2560	εἰς
τις
2564	σύ
2569	εἰσίημι
2571	ὅς
2575	εἰς
2579	εἰς
2583	πλατειάζω
2590	ἀμάω
2602	εἰς
2605	σός
2610	σός
2612	τις
πατρίς
σός
τις
εἰς
τις
2622	σός
2625	εἰς
τις
2629	σύ
2635	ὅς
2637	δοκώ
2640	εἰς
2658	τις
2667	ἡμός
2669	εἰς
2675	σός
2677	ὅς
βασίλειος
σός
2682	θελημός
σός
2685	εἰς
2692	ἡμός
2703	ἡμός
2710	ἡμός
2715	εἰς
2717	ἀνά-λάω
ῥυσή
2721	τις
2759	ὅς
2765	πρόσωπον
2772	ἀμάω
2783	σός
2789	σός
2793	φανή
2797	ἀνά-λάω
τις
πατρίς
σός
τις
εἰς
τις
2808	σός
2811	εἰς
τις
2815	σύ
μής
2824	σός
2838	εἰς
2842	σός
2858	σός
2862	ὅς
καρδιάω
σός
2867	τις
2877	σός
ἁπλόω
2882	σός
2889	σός
2895	σός
2898	εἰμί
2903	εἰς
σύ
2911	δυνατός
δύω
κυρίζω
2915	ἦ
2918	εἷς
2924	ἦ
2928	τις
2930	καταφρονέω
2933	θεον
2937	Δῖα
2944	ψυχή
2948	ἦ
2950	πιέζω
2952	τις
2958	ὅς
ψυχή
πλείων
2963	τροφέω
2967	τις
2970	εἰς
2973	τις
2977	σπειρόω
2981	συνάγω
εἰς
ἀποτίθημι
3002	δυνατός
3009	εἷς
3018	τις
3032	εἰς
πᾶς
3035	δοξάζω
3041	εἰμί
3045	τις
3051	εἰς
3069	ἦ
3071	πιέζω
ἦ
3094	πρωτός
3096	βασιλεία
3109	εἰς
3112	ὅς
3120	ὅς
3123	μής
3128	εἰς
3135	εἰς
3147	εἰς
τις
3150	τις
3152	σός
3155	εἰς
τις
3159	δοκός
3162	ἦ
3164	ῥέω
τις
3167	σός
3173	τις
3175	σός
3177	ἰδού
ὅς
3180	εἰς
τις
3183	σός
3186	πρωτός
3188	τις
3190	σός
3192	δοκός
3200	τις
3202	τις
3204	σός
μής
3220	ποτέ
3223	εἰς
3249	ζητέω
3252	τις
3255	ἦ
3271	ἦ
3279	εἰμί
3297	εἰς
3311	ποιόω
3313	ὅς
ἀνθρωπώ
3326	ὅς
προφητάζω
3334	πλατειάζω
ὅς
3339	ὅς
3341	ὅς
3343	εἰς
3348	εἰμί
ὅς
3355	ὅς
3359	ὅς
3361	ὅς
3363	εἰς
3365	ζωός
3368	εἰμί
ὅς
3380	εἰς
3382	προβαίνω
3385	εἰμί
3390	καρπόω
3397	ἀκανθών
3399	ἦ
3402	συκάζω
3418	δυνατός
3435	καλός
3438	εἰς
3444	καρπόω
3456	εἰς
3458	βασιλεία
3460	οὐρανόω
3463	ποιέω
3465	θελημός
τις
3469	τις
εἰς
3476	εἰς
3483	τις
3488	τις
3491	δαιμονιάω
3494	τις
3510	ἐμός
ὅς
3539	ὅς
βροχίς
3543	ὅς
3547	ὅς
ἀνεμέω
3550	πρόσ-ἐφίημι
3556	ἐπί-εἰσίημι
3565	ἀκουή
3572	ποιέω
3587	ὅς
βροχίς
3591	ὅς
3595	ὅς
ἀνεμέω
3603	ἐπί-εἰσίημι
3605	ἤν
ὅς
3620	ὅς
3626	ἤν
3631	ἐκ-οὐσιάζω
χόω
3636	ὅς
3639	καταβαίνω
3643	τις
3650	ἰδού
3672	εὐθύς
3675	ὅς
λεπράω
3685	ἀνά-λάω
3689	τις
3698	εἰς
3704	εἰς
3718	εἰς
3722	δεινόω
3743	στέγω
3745	ἀνά-λάω
3760	ἐκ-οὐσιάζω
χόω
3772	ἀνά-λάζω
3777	τις
3784	ἀκούω
3793	ἀμάω
3800	εἰς
τις
3822	εἰς
3824	βασιλεία
3826	οὐρανόω
ὅς
3831	βασιλεία
3833	εἰς
3851	τις
3857	σύ
3862	εἰς
3870	εἰς
3873	πετρόω
3896	ὀψία
3920	τις
3926	ἡμός
3932	Ἴς
3941	εἰς
3943	περάω
3952	σύ
3968	τις
3974	τις
ἀνθρωπώ
3977	χάω
3991	πρωτός
4016	εἰς
4021	ὅς
μαθητός
4025	ἰδού
4029	εἰς
4061	ἀνεμέω
4069	ὅς
4071	ἀνθρωπώ
4079	ὅς
ἀνεμέω
4082	ὅς
4089	εἰς
4091	περάω
εἰς
4114	ὁδόω
4117	ἰδού
ἐκ-ῥάζω
4123	σύ
4125	τις
θεός
4130	καιρόω
4133	ἤν
4135	μακρός
4142	ὅς
4148	εἰμί
4153	εἰς
4162	ὅς
4166	εἰς
4170	ἰδού
4173	ὅς
4176	τις
4178	εἰς
4183	εἰς
4186	ὅς
4192	εἰς
4202	ἰδού
4204	ὅς
4207	εἰς
ὑπό,ἀντί-εἰμί
τις
4216	μετά-βάζω
4219	ὁράω
4222	ἐν-βάζω
εἰς
4225	διά-ἐπιρραίνω
4228	εἰς
4233	ἰδού
4241	ἶδος
4248	τις
4253	σός
4257	ἰδού
τις
4262	εἰς
4278	εἰς
4288	σός
4291	ἦ
4300	ἐκ-οὐσιάζω
χάω
4304	τις
ἀνθρωπώ
4313	τις
4316	αἴρω
σός
4322	εἰς
4325	σός
4329	εἰς
4335	ὅς
4341	θεός
4344	ἐκ-οὐσιάζω
4349	παράγω
4374	εἰς
4378	ἰδού
4385	τις
4393	ὅς
4399	Δῖα
4412	ἀκούω
4417	ὅς
4421	ὅς
4429	ἐλεός
4439	ἀνά-λάω
4444	ὅς
μαθητός
4448	Δῖα
4452	ὅς
4455	ὅς
4457	μαθητός
σός
4466	μής
4468	ὅς
4470	τις
4507	τις
4516	νειός
εἰς
4520	εἰμί
4524	ὅς
ἀσκός
4531	ὅς
ἀσκός
4534	ἀνά-λάω
4537	νειός
εἰς
4548	ἰδού
ἀρχή
4556	ἦ
4561	ἀνά-λάω
4566	σός
4578	ὅς
μαθητός
4582	ἰδού
4590	τις
4592	τις
4597	εἰς
4602	τις
4611	ἶδος
4616	ὅς
4618	σός
4622	σώζω
ὅς
4633	εἰς
4636	τις
4639	ἶδος
4653	ἀνά-λάω
4674	ὅς
4677	εἰς
ὁλάω
4685	τις
4699	εἰς
4704	ὅς
4718	ναί
4735	ὅς
4746	ὅς
4751	εἰς
ὁλάω
4759	ἰδού
4766	τις
4773	ὅς
4779	εἰς
τις
4782	ὅς
4786	εἰς
τις
ἀρχοντίς
4790	δαιμονάω
4793	δαιμονιάω
4799	πολύς
4805	εἰς
4814	βασιλεία
4822	Ἴς
4848	ὅς
4854	τις
κυριόω
τις
4861	εἰς
4873	ἐκ-οὐσιάζω
4894	πρωτός
Σιμοί
4907	τις
4917	θωμάζω
4924	τις
4928	Σιμοί
4948	εἰς
4954	εἰς
4975	ὅς
βασίλειος
4978	οὐρανόω
4985	δαιμονιάω
4991	μής
4998	εἰς
5004	εἰς
5018	τροφέω
5020	εἰς
5023	ἐάν
5025	ἦ
5030	εἰς
5034	ἀκέω
5036	ἠώς
ἐάν
5041	εἰς
5050	ὅς
5052	ἀξιάω
5054	ὅς
5063	ἀξιάω
ὅς
5072	ἐάν
5077	ἀκέω
5082	ἔσσομαι
5085	ἦ
5095	ἀμάω
5104	εἰς
5107	ἦ
5111	ἰδέω
5117	εἰς
5124	ὅς
5139	εἰς
συνεδρία
5142	εἰς
5156	ἐμός
εἰς
5165	παραδίδωμι
5170	ἦ
5176	εἰς
5186	ὅς
5188	ἀνά-λάω
5191	τις
5196	εἰς
5202	εἰς
5216	εἰσίημι
5227	εἰς
5235	εἰς
5240	εἰς
5243	ἀμάω
5251	πολύς
τις
5254	ἠώς
5258	τις
ἀνθρωπώ
5273	τις
5288	εἰμί
5317	εἰς
5321	εἰς
τις
5326	εἰς
5333	δωματόω
5344	ψυχή
5354	ψυχή
5358	εἰς
5374	ἀνέω
τις
5385	πᾶς
5387	εἰμί
5392	στρουθίων
5399	εἰς
ἐμός
5405	ἄγω
εἰς
5409	τις
5412	τις
εἰς
5418	ἐάν
5425	ἄγω
5428	τις
5431	τις
εἰς
5435	μής
5448	ἀνά-λάω
5455	τις
5472	τις
ἀνθρωπώ
ὅς
5478	φῖλος
5480	ἦ
5490	φῖλος
5492	ἦ
5518	ψυχή
5526	ψυχή
5529	ἐμός
5548	εἰς
5558	εἰς
5567	πρόσ-σέω
εἷς
5575	εἰς
5578	ἀμάω
5600	τις
5604	εἰς
5611	ἀκούω
εἰς
τις
5617	τις
χριστός
5627	εἰμί
5630	ἦ
5632	προσδοκάω
5649	χωλός
5651	λεπρός
5669	εἰς
ἐμός
5684	εἰς
5690	ἀνεμέω
5692	ἀνά-λάω
5697	εἰς
5700	ἰδού
ὅς
5705	εἰς
5707	οἰκέω
5710	ἀνά-λάω
5715	ναῦς
5724	ὅς
5726	ἰδέω
5733	πρόσωπον
σός
5739	σός
5741	σός
ἀμάω
5747	εἰς
5749	γυναικωνῖτις
5752	τις
5757	εἰς
5759	βασιλεία
5761	οὐρανόω
5768	ἡμερόω
5770	τις
5772	ἠώς
5774	ὅς
βασίλειος
5777	οὐρανόω
5785	ὅς
προφητάζω
5790	ἠώς
5794	εἰμί
5804	χόω
5813	ὁμοιάζω
5815	παιδίον
5817	εἰς
5838	εἰσθέω
5840	πίνω
5843	δαιμονάω
χάω
5848	τις
ἀνθρωπώ
εἰσθέω
5852	πίνω
5855	ἰδέω
5859	οἰνοποτέω
5866	ὅς
5876	πολύς
εἰς
5888	σύ
5891	σύ
5894	εἰμί
εἰς
5904	εἰς
5906	πάλη
ἐάν
εἰς
5921	εἰς
5924	ἦ
5930	ἠώς
5933	ἠώς
5935	καταβαίνω
5937	εἰμί
εἰς
5945	εἰς
σύ
5948	ἐάν
5960	εἰς
5963	ἦ
σύ
εἰς
5967	τις
5974	σύ
5977	τις
5988	συνίημι
5993	ναῦς
6001	σός
6006	τις
6014	εἰμί
6023	εἰμί
6038	ὅς
6042	ἄγω
6045	αἴρω
6054	ἐμός
6079	εἰς
6081	τις
6091	ὅς
6093	μαθητός
6102	ὅς
6108	ἰδέω
ὅς
μαθητός
σός
6117	εἰς
6131	ὅς
6136	εἰς
6139	τις
θεός
6150	ἤν
6157	εἰμί
6160	ἱερόω
6162	ἦ
6165	εἰς
τις
νομός
6171	ὅς
6173	εἰς
τις
ἱερός
6181	εἰμί
6186	τις
ἱερός
6191	εἰμί
6196	ἐλεός
6202	ἐάν
6209	τις
6213	τις
ἀνθρωπώ
6216	μεταβαίνω
6219	εἰς
6224	ἰδού
6227	χόω
6233	εἰμί
6252	προβαίνω
6260	εἰς
6280	τις
6283	σός
6292	ὅς
6296	ὅς
6333	τις
6336	ἰδέω
6347	ὅς
ψυχή
6368	εἰς
6370	πλατύς
6383	ἠώς
ἐάν
6386	εἰς
6391	τις
6415	ὅς
6419	μήτις
6425	ὅς
6434	δαιμονιάω
εἰμί
6437	εἰς
τις
6440	ἀρχοντίς
6442	δαιμονάω
6451	βασίλειος
6459	ἦ
6467	εἰμί
6479	ὅς
βασίλειος
6483	εἰμί
6485	εἰς
6489	δαιμονιάω
ὅς
6493	εἰς
6502	εἰμί
6504	εἰς
6506	θεός
6510	δαιμονιάω
ἄρος
6515	ὅς
βασίλειος
τις
θεός
ἦ
6521	δυνατός
6524	εἰς
6527	τις
6536	πρωτός
6550	ἐμός
6552	ἐμός
6557	συνάγω
6559	ἐμός
6561	Δῖα
6566	ἁμαρτία
6572	ὅς
6574	τις
6585	τις
6587	τις
ἀνθρωπώ
6593	ἐάν
6596	τις
6598	τις
6604	εἰς
6606	τις
6609	εἰς
τις
6612	ἦ
6616	καλός
6621	καλός
ἦ
6634	τις
καρπόω
6649	τις
6660	τις
6670	τις
6684	ὅς
ἀνθρωπώ
6690	εἰς
6696	λογόω
σός
6702	λογόω
σός
6708	τις
6717	σός
6736	εἰμί
6741	τις
6745	ἤν
6747	εἰς
6750	τις
6761	τις
ἀνθρωπώ
εἰς
6776	εἰς
6788	εἰς
6793	ἰδού
πλείων
6800	εἰς
6814	περάτη
6817	ἀκούω
6822	ἰδού
πλείων
6833	τις
ἀνθρωπώ
6846	εἰς
6880	τις
ἀνθρωπώ
6885	πρωτός
6899	ἰδού
ὅς
6903	ὅς
6907	ἔσσομαι
6915	ἰδέω
ὅς
6918	σός
6920	ὅς
6922	σός
ἔσσομαι
6926	σύ
6932	τις
6937	ὅς
6941	τις
εἰμί
ὅς
6956	ἰδέω
ὅς
6961	ὅς
6966	ἐάν
6969	θελημός
τις
6973	τις
εἰς
6984	εἰς
6994	πηρός
6998	σύν-ἐχθέω
7005	εἰς
7021	εἰς
7024	ἰδέω
7027	σπεῖρον
τις
7031	εἰς
τις
7037	ἐπί-εἰσίημι
πηρός
7047	ἀνά-λάω
7049	ἐπί-εἰσίημι
7059	εὐθύς
7067	ἡλιόω
7078	ἀνά-λάω
7080	ἐπί-εἰσίημι
7091	ἀνά-λάω
7093	ἐπί-εἰσίημι
7098	καλός
7112	χόω
7117	ὅς
μαθητός
7121	Δῖα
7123	εἰς
7138	βασιλεία
7140	οὐρανόω
7147	χάω
7155	χάω
7158	χάω
7164	εἰς
7167	λαλέω
7177	σύνειμι
7181	ὅς
7184	ὅς
7201	ὅς
καρδιάω
τις
7208	ὦσις
7217	ποτέ
7223	ὦσις
7228	συνίημι
7237	ὅς
7247	ἀμάω
7253	προφητάζω
7264	ἀκούω
7274	παρά-βολέω
τις
7282	βασιλεία
7293	εἰς
7300	πηρός
7315	ἀκουή
7323	χάω
7326	εἰς
7328	ἀνά-λάω
7334	ἦ
7343	εἰς
7352	ἀκουή
7354	ὅς
7356	τις
7359	ὅς
7361	τις
7373	καλός
7381	ἀκουή
7383	συνίζω
7385	δή
7399	παρά-βολέω
7404	ὅς
βασίλειος
7407	οὐρανόω
7410	καλός
7412	εἰς
τις
7416	εἰς
7418	τις
7429	ἄνη
7431	τις
σιτέω
7450	ὅς
7452	τις
7458	καλός
7460	εἰσ-πειράζω
εἰς
τις
7465	ποθεν
7467	χάω
7477	ὅς
7492	ποτέ
7504	ἠώς
τις
7508	εἰς
7510	τις
7512	ἐράομαι
7516	πρωτός
7522	εἰς
7532	εἰς
7537	παρά-βολέω
7541	ὁμοιάζω
7543	ὅς
βασίλειος
7546	οὐρανόω
7553	εἰς
τις
7578	τις
7582	εἰς
7584	κλαδέω
7587	παρά-βολέω
7590	ὁμοιάζω
7592	ὅς
βασίλειος
7595	οὐρανόω
7601	εἰς
7604	τριάξω
ἠώς
ὅς
7614	εἰς
7620	παρά-βολέω
7629	τις
7633	εἰς
7641	κατά-βολέω
7647	εἰς
7653	ὅς
μαθητός
7660	παρά-βολέω
7663	τις
7670	σπεῖρον
7672	καλός
7677	τις
ἀνθρωπώ
7687	καλός
7690	εἰμί
ὅς
7694	βασιλεία
7698	εἰμί
ὅς
7701	τις
7707	σπειράομαι
7718	ὅς
7722	εἰμί
7733	εἰς
7735	συντελέω
τις
7741	τις
ἀνθρωπώ
7750	βασιλεία
7763	εἰς
7766	τις
7778	ὅς
7784	εἰς
7786	βασιλεία
τις
7791	χόω
7794	ὁμοιάζω
7796	ὅς
βασίλειος
7799	οὐρανόω
7802	εἰς
τις
7814	ὑπό-ἁγέομαι
7818	χάω
7825	ὁμοιάζω
7827	ὅς
βασίλειος
7830	οὐρανόω
7837	εἷς
7849	ὁμοιάζω
7851	ὅς
βασίλειος
7854	οὐρανόω
σαγηνευτήρ
7857	εἰς
7876	καλός
εἰς
7882	ἔσσομαι
7886	εἰς
7888	συντελέω
τις
7892	ὅς
7899	μεσόω
7901	δικαιόω
7905	εἰς
7908	τις
7924	ναί
7929	Δῖα
7935	βασιλεία
7937	οὐρανόω
7945	τις
7964	εἰς
7970	εἰς
7979	ποθεν
7981	ὅς
7991	τις
7995	ὅς
8001	ὅς
8008	Σιμοί
8016	πᾶς
8019	εἰμί
ποθεν
8027	εἰς
8038	εἰμί
8040	εἰς
8044	εἰς
8058	εἰς
8060	τις
8083	νεκρών
8090	εἰς
8100	εἰς
8107	φιλιππέω
τις
8118	σύ
8136	τις
8139	ὅς
8143	εἰς
τις
8148	τις
8159	ὅς
8175	τις
8193	εἰς
8198	ὅς
8205	τις
8214	ὅς
μαθητός
8217	ἤρα
8226	τις
8228	ἀκούω
8234	εἰς
8236	εἰς
8243	ὅς
8247	πεζός
8250	πολύς
8265	ὀψία
8270	ὅς
μαθητός
8278	ὅς
8288	εἰς
8307	ὅς
8314	εἰμί
8320	ἰχθυάω
8334	τις
8343	ἰχθυάω
8345	εἰς
8356	ὅς
8358	μαθητός
8367	ἤρα
8375	ὅς
8383	γυναικωνῖτις
8385	παιδία
8387	εὐθύς
8392	εἰς
8398	εἰς
8400	περάω
ἠώς
ὅς
8411	εἰς
8417	ὀψία
8421	ἤν
8437	ἤν
8454	ὅς
8456	μαθητός
8470	τις
8472	ἐκ-ῥάζω
8492	εἰμί
8494	εἰμί
8508	καταβαίνω
8510	τις
8530	ἐκ-ῥάζω
8535	εὐθύς
8548	εἰς
8552	ἀναβαίνω
8554	εἰς
8560	ὅς
8562	εἰς
τις
8569	θεός
8571	εἰμί
8573	διά,περί-ἀσάω
8578	εἰς
8583	ὅς
8585	τις
8589	εἰς
ὁλάω
8607	τις
8609	τις
8615	διασῴζω
8618	τις
8626	Δῖα
8628	ὅς
μαθητός
σός
8643	εἰστίθημι
8649	Δῖα
8656	τις
θεός
8674	κακολογέω
8676	ἦ
8684	ἐάν
8686	τις
8688	ἦ
8695	ἐμός
8699	τιμέω
8703	ἦ
8711	τις
θεός
8731	ὅς
8733	καρδιάω
8736	ἀποχέω
8738	ἐμός
μάτος
8759	εἰς
8765	ἀνά-λάω
8769	τις
8777	ὅς
μαθητός
8783	ὅς
8807	εἰμί
8816	εἰς
8828	παρά-βολέω
8843	εἰς
8846	εἰς
8851	εἰς
8858	τις
8875	φονός
8902	εἰς
8905	Τυρώ
8909	ἰδού
8914	ὁράω
8917	κράζω
8924	ὅς
8937	ὅς
μαθητός
8948	ἡμός
8955	εἰμί
8957	εἰς
8964	ὅς
8979	καλός
8989	ὅς
8992	ναί
9008	κυρέω
9019	σός
ὅς
9023	σύ
9028	ὅς
9036	μεταβαίνω
9041	πηρός
9047	ἀναβαίνω
εἰς
9071	πηρός
9096	θεός
9128	ποτέ
9130	εἰς
9136	ὅς
μαθητός
ποθεν
9140	εἰς
9153	ποσόω
9156	ὅς
9165	τις
9177	ἰχθυάω
9180	κλάω
9185	ὅς
9187	μαθητός
9200	ἤρα
9204	ὅς
9211	γυναικωνῖτις
9213	παιδία
9219	εἰς
9224	εἰς
9226	ὁρία
9230	ὅς
9239	τις
9248	ὀψία
9251	εὐδιάω
9259	χειμέω
9268	τις
9276	καιρόω
9290	εἰμί
9296	καταλιμπάνω
9301	ὅς
μαθητός
εἰς
9305	περάω
9324	ὅς
9327	εἰς
9341	εἰς
9358	ποσόω
9400	ἀνά-λάω
9412	εἰς
9417	φιλιππέω
9423	τις
9425	ὅς
ἀνθρωπώ
9430	τις
ἀνθρωπώ
ὅς
9435	ὅς
9446	ἦ
εἷς
9449	προφητάζω
9460	Σιμοί
9464	εἰμί
9469	τις
θεός
τις
9480	εἰμί
Σιμοί
9489	σύ
9495	εἰς
9498	ἄγω
9500	σύ
9504	εἰμί
9514	ἐκκλησιάζω
9522	σύ
9526	βασιλεία
9528	οὐρανόω
9538	εἰς
9550	εἰς
9575	δεῖ
9577	εἰς
9594	τριτεύς
9607	σύ
9612	σύ
9618	τις
9625	εἰμί
ἐμός
9631	τις
θεός
ἀνά-λάω
9644	εἰμί
9665	ψυχή
9672	ἐάν
9675	ψυχή
9678	ἐμός
9692	ψυχή
9695	ἦ
9701	ψυχή
9707	τις
ἀνθρωπώ
9710	εἰς
9712	δοξάζω
τις
9718	ἀναγελάω
9728	ἀμάω
9732	εἰμί
τις
9741	θανατόω
ἠώς
ἐάν
9747	τις
ἀνθρωπώ
9750	εἰς
9752	βασιλεία
9762	πέτρος
9773	εἰς
9795	λευκόν
9800	ἰδού
9814	τις
9817	καλός
9822	εἰμί
9828	σύ
9839	ἰδού
9845	ἰδού
9858	εἰς
9865	ὅς
μαθητός
ἐφίημι
9886	παρά-ἄντομαι
9893	εἰμί
9902	τις
9913	ἠώς
ὅς
9917	τις
ἀνθρωπώ
9920	νεκρών
9925	ὅς
μαθητός
9930	ὅς
9935	δεῖ
9937	πρωτός
9961	εἰς
9969	τις
ἀνθρωπώ
9977	ὅς
μαθητός
9982	τις
10007	χάω
10011	εἰς
10016	εἰς
10024	σός
10040	ἠώς
ποτέ
10045	ἠώς
ποτέ
ἀνέχω
10063	δαιμονάω
10074	ὅς
μαθητός
τις
10081	Δῖα
10092	Δῖα
10096	ἀμάω
10101	χάω
10106	ῥέω
τις
ὄρος
10110	μεταβαίνω
ἐντίθημι
10114	μεταβαίνω
10122	εἰς
10132	τις
ἀνθρωπώ
10135	εἰς
10143	τριτεύς
10152	εἰς
10155	ὅς
10159	τις
10167	τελέω
10170	ναί
10173	εἰς
10182	σύ
10184	Σιμοί
ὅς
10190	τις
10193	ἦ
10199	ἦ
10202	ἀλλοτριόω
10207	ἀλλοτριόω
10214	εἰμί
ὅς
10223	εἰς
10229	ἀναβαίνω
πρωτός
10232	αἴρω
10245	ἐμός
10247	σός
εἰς
10253	ὅς
μαθητός
τις
10259	ἄρος
10262	εἰς
10264	βασιλεία
10266	οὐρανόω
10269	παιδίον
10272	εἰς
10277	ἀμάω
10287	παιδίον
10291	εἰς
10293	βασιλεία
10295	οὐρανόω
10302	παιδίον
10308	εἰς
10310	βασιλεία
10312	οὐρανόω
10318	παιδίον
10321	τις
10328	ἐάν
10330	εἷς
10336	εἰς
10350	εἰς
τις
10356	τις
10360	σκανδάλη
10368	τις
10371	ὅς
10375	εἰμί
10377	ὅς
10379	σός
ἦ
10383	σός
10391	σός
καλός
σύ
10396	εἰς
10398	ζωός
10400	ἦ
10402	ἦ
10405	ἦ
10410	εἰς
10416	εἰμί
10419	σός
10427	σός
καλός
σύ
10432	εἰς
10434	ζωός
10436	ἦ
10441	εἰς
10444	τις
10457	ὅς
10460	εἰς
10467	τις
10470	τις
εἰς
10491	ἐνεός
10505	ἀμάω
10513	ἦ
10517	ἐνεός
10524	θελημός
10526	τις
10529	τις
εἰς
10533	ἀπό-λάζω
10543	σός
10548	σός
10553	σός
ἀκέω
10558	σός
10562	ἀκέω
10565	σός
10567	εἷς
ἦ
10574	μαρτυρέω
ἦ
τρία
10582	παράκουσις
10586	ἐκκλησιάζω
10591	ἐκκλησία
παράκουσις
10594	σύ
10601	ἀμάω
10612	εἰς
10623	εἰς
10626	ἀμάω
10641	ὅς
10646	πηρός
τις
10650	τις
εἰς
10653	ὅς
10655	εἰμί
10657	ἦ
10660	εἰς
10666	εἰς
10678	εἰς
10684	ἀπό-ἥδομαι
10686	ἠώς
10694	σύ
ἠώς
10697	ἀνά-λάω
ἠώς
10701	Δῖα
10704	ὅς
βασίλειος
10707	οὐρανόω
10712	συναίρω
10716	δουλόω
10722	πρόσ-ἐχθέω
10726	μυρίζω
10747	χάω
10759	ἐμός
10763	σύ
10768	τις
10784	εἷς
10798	ἄπους
εἰμί
10801	ὀφειλέω
10812	ἐμός
10815	σύ
10820	ἀνά-λάω
10824	εἰς
10826	ἠώς
ἀπό-ὁδάω
10832	ὅς
10842	τις
10860	ὀφειλή
10863	σύ
ἐπεί
10868	ἔδω
10874	σός
10876	ἄγω
10888	ἠώς
ὅς
ἀπό-ὁδάω
10908	τις
10913	καρδιάω
10930	εἰς
10932	ὁρία
10935	περάω
τις
10955	εἰμί
10975	ἀραρίσκω
10984	καταλείβω
10998	ὅς
11000	εἰς
σαρκάζω
11005	εἰμί
11007	ἀνά-λάω
11054	ἐάν
11068	ὅς
μαθητός
εἰμί
11073	ὅς
11075	τις
ἀνθρωπώ
11096	εἰμί
11106	εἰμί
11114	εἰμί
11121	βασιλεία
11123	οὐρανόω
11129	προσφέρω
11131	παιδίον
11135	ἐπιθέω
11139	ὅς
11141	μαθητός
11150	παιδίον
11162	ὅς
βασίλειος
11165	οὐρανόω
11167	πιθέω
11174	ἰδού
11184	σχάζω
ζωός
11195	τις
11201	εἰμί
11204	εἰς
11206	ζωός
11213	ποῖος
11236	πλησίος
σός
11249	ὑστερέω
11254	εἰμί
11260	σός
11269	εἰς
11275	ἀκούω
11283	ἤν
11285	χόω
11295	ἀμάω
11302	εἰς
11304	βασιλεία
11306	οὐρανόω
11318	ἦ
11320	εἰς
11322	βασιλεία
τις
θεός
11327	ὅς
μαθητός
11333	ἄρος
δυνατός
11342	πηρός
11347	πηρός
11349	θεον
11358	ἰδέω
11364	σύ
11366	ἄρος
11374	ἀμάω
11379	ὅς
11382	εἰς
11389	τις
ἀνθρωπώ
11393	δοξάζω
11405	τις
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11425	τις
ἐμός
11431	ζωός
11437	πρωτός
εἰσ-χατέω
11440	εἰσ-χατέω
πρωτός
ὁμοιάζω
11445	ὅς
βασίλειος
11448	οὐρανόω
11457	εἰς
11472	εἰς
11484	εἰς
11486	ἀγοράζω
11494	εἰς
11504	ὅς
11511	ἑκτός
11531	ὁλάω
11546	εἰς
11549	ὀψία
11555	τις
11557	τις
11564	ἄπους
11570	εἰσ-χάω
ἠώς
11573	πρωτός
11576	ὅς
11582	ἄνη
11586	ὅς
πρωτός
11590	πλείων
11595	ἄνη
11603	τις
11607	ὅς
εἰσ-χατέω
11640	αἴρω
11648	τις
11653	σύ
11660	εἰς
11663	ἦ
11666	σός
11675	ὅς
εἰσ-χατέω
πρωτός
11679	ὅς
πρωτός
εἰσ-χατέω
11686	εἰς
11694	εἰς
11699	ἰδέω
11701	εἰς
11706	τις
ἀνθρωπώ
11716	εἰς
11723	εἰς
11732	τριτεύς
11738	ὅς
11765	ὅς
11771	δεξιάζω
11776	σός
εἰς
11779	βασιλεία
σός
11812	δεξιάζω
11826	τις
11831	ὅς
δεκάω
11846	ὅς
11853	ὅς
11860	εἰς
11866	εἰς
11875	ἐάν
11877	εἰς
11880	πρωτός
11887	τις
ἀνθρωπώ
11891	διακονέω
ἀνά-λάω
διακονέω
11897	ψυχή
11912	ἰδού
11916	πηρός
11922	παρά-ἀγάω
ἐκ-ῥάζω
11937	ὅς
11940	ἐκ-ῥάζω
11964	ὅς
11966	ἡμός
11976	εὐθύς
11984	εἰς
11988	εἰς
11990	εἰς
11994	Ἐλαία
12003	εἰς
12027	ῥέω
12030	κῦρος
12033	χάω
12046	τις
12052	σής
ἰδέω
12056	σός
12058	σύ
12071	ὅς
μαθητός
12094	ἐπί,ἀνά-εἰμί
12104	εἰς
12113	δενδρών
12116	εἰς
12119	ὅς
12122	ὅς
12126	ὅς
12128	κράζω
12131	τις
12137	εἰς
12139	κυριόω
12141	εἰς
12147	εἰς
12149	σείω
12151	ὅς
12157	ὅς
12174	εἰς
12184	εἰς
τις
ἱερός
12205	οἶκος
12207	οἶκος
12215	λῃστής
12221	χωλός
εἰς
τις
ἱερός
12230	ὅς
12233	ὅς
12244	εἰς
τις
ἱερός
12250	τις
12266	ναί
12272	νηπιάζω
12278	καταλιμπάνω
12281	ἔσσομαι
12284	εἰς
12292	εἰς
12297	ἶδος
12302	ὁδόω
12309	εἰς
12311	εἰμί
12313	φυλλάζω
12321	σός
12324	εἰς
12330	ὅς
12334	ὅς
μαθητός
12341	ὅς
12349	ἀμάω
12353	χάω
12364	ἀνά-λάω
12366	τις
ὄρος
12373	εἰς
12380	ἐάν
12382	εἰς
12390	εἰς
12396	ὅς
12399	ὅς
12401	τις
12404	εἰς
ποιός
ἐκ-οὐσιάζω
12411	σύ
12414	ἐκ-οὐσιάζω
12424	ἄγω
12426	εἷς
12431	ἄγω
12433	ἐράομαι
εἰς
ποιός
ἐκ-οὐσιάζω
12438	ποιός
12443	ποθεν
ἤν
12447	ἦ
12450	ὅς
12453	εἰς
12460	ἐράομαι
12462	Δῖα
12485	τις
12498	εἰς
ποιός
ἐκ-οὐσιάζω
12502	ποιός
12512	τις
πρωτός
12519	εἰς
τις
12533	τις
12544	μεταμελέομαι
12552	θελημός
τις
12562	ἀμάω
12566	ὅς
12571	προάγω
12573	εἰς
12575	βασιλεία
τις
θεός
12583	εἰς
12590	ὅς
12604	τις
12608	παρά-βολέω
12611	ἤν
12622	εἰς
12640	καρπόω
12654	ὅς
12674	πρωτός
12688	ἐντρέπω
12692	ὅς
12699	εἰς
12709	σχάζω
12717	ἔσσομαι
τις
12727	τις
12736	κακόω
12751	εἰς
12753	καιρόω
12761	εἰς
12767	ὅς
12771	εἰς
12774	πηρός
κυριόω
12781	εἰς
12783	ἡμός
12792	ὅς
βασίλειος
τις
θεός
12814	ἐάν
12820	ὅς
12823	ὅς
12840	ἐπεί
εἰς
12851	εἰς
12856	ὅς
βασίλειος
12859	οὐρανόω
12865	τις
12876	εἰς
12891	ἰδέω
12896	ὅς
ταυρόομαι
12907	εἰς
12910	ὅς
12916	εἰς
12918	ἰδίω
12926	ὅς
12964	ὅς
12969	ἄγω
12976	ὁδόω
12982	εἰς
12987	ὅς
12990	εἰς
13028	χόω
13039	διάκονος
13047	εἰς
13063	εἰμί
13070	ὅς
13077	εἰς
13093	εἰμί
13097	τις
θεός
εἰς
13104	μέλω
σύ
13111	εἰς
13118	σύ
13124	ἦ
13142	τις
13144	ὅς
13153	ὅς
εἰκών
13157	ὅς
ἐπιγραφή
13171	τις
θεός
τις
θεον
13182	εἰς
13192	ἀνίστημι
13204	χόω
13216	τις
13227	πρωτός
13232	χόω
13238	τις
13241	ὁμοιόω
13248	ἠώς
13255	ὅς
13257	εἰς
13259	ἀνίστημι
13280	γραφής
13284	τις
θεός
εἰς
13289	ἀνίστημι
13297	εἰς
τις
13300	εἰμί
13306	νεκρών
13313	τις
θεός
13333	νεκρών
ἀνά-λάω
13338	ὅς
13345	ὅς
13353	σύν-ἐχθέω
13366	ποιός
13369	εἰς
τις
νομός
13379	θεός
σός
εἰς
ὁλάω
13385	σός
13387	εἰς
ὁλάω
13390	ψυχή
σός
13393	εἰς
ὁλάω
13397	σός
13400	ὅς
13403	πρωτεύς
13406	ὁμοιάζω
13410	πλησίος
σός
13414	εἰς
13417	δύω
13422	κρεμάζω
13424	ὅς
προφητάζω
13439	τις
χριστός
13446	τις
13453	εἰς
13457	κυρέω
13460	κῦρος
τις
κυριάζω
13466	δεξιάζω
13468	ἠώς
ἐάν
θέω
13473	σός
ὑπό-κατόω
13477	σός
εἰμί
13483	κυρέω
13520	ὅς
13523	ὅς
13549	βαρύς
13559	τις
13580	φυλακτηρία
13590	εἰς
13592	δειπνέω
13596	εἰς
13602	εἰς
13645	κατά-ἁγέομαι
13680	βασιλεία
13682	οὐρανόω
13709	εἷς
13724	ὅς
13727	ἐάν
13729	εἰς
τις
13736	ἐάν
13738	εἰς
τις
13741	τις
13743	ὀφειλέω
13753	ἦ
13762	ἐάν
13764	εἰς
τις
13771	ἐάν
13773	εἰς
τις
13776	τις
ἐπί,ἀνά-εἰμί
13779	ὀφειλέω
13786	ἦ
13796	εἰς
τις
13800	εἰς
13803	εἰς
13806	ἐπί,ἀνά-εἰμί
13811	εἰς
τις
13815	εἰς
13818	εἰς
τις
13825	εἰς
τις
13829	εἰς
τις
13832	τις
θεός
13835	εἰς
τις
13838	ἐπί,ἀνά-εἰμί
13852	ἀνά-ἠθέω
13860	τις
13872	ἔδω
13879	ὅς
13897	τις
13906	ἁρπαγεύς
13912	πρωτός
13915	τις
13938	ὡραιόομαι
13943	νεκρών
13974	προφητάζω
13980	δικαιόω
13983	εἰμί
13985	εἰς
13990	ἡμός
13992	ἐάν
13996	εἰς
τις
14000	προφητάζω
14031	ἰδού
14050	εἰς
14058	εἰς
14072	τις
14075	τις
14077	ἠώς
τις
14086	τις
14089	τις
14091	ἀμάω
14103	ὅς
14118	σός
14122	ἐπί,σύν-ἡγέομαι
14132	ἰδού
14136	οἶκος
14147	ἠώς
ἐάν
14153	εἰς
14155	κυριόω
14161	τις
ἱερός
14166	ὅς
μαθητός
14173	τις
ἱερός
14184	ἀμάω
14201	τις
14204	Ἐλαία
14207	ὅς
μαθητός
14214	ποτέ
14222	σός
παρουσιάζω
14226	τις
14243	τις
14260	πολεμόω
14264	δεῖ
14278	βασίλειος
14280	βασιλεία
14296	εἰς
14302	εἰσίημι
14336	ὅς
14343	εἰς
14353	βασιλεία
εἰς
ὁλάω
14358	εἰς
14379	τις
14382	εἰς
14389	ὅς
εἰς
14394	εἰς
14399	τις
14402	καταβάτης
ἀράζω
14411	εἰς
τις
14417	ἀράζω
14424	εἰς
14430	εἰς
14439	ὅς
14456	ἠώς
τις
14464	εἰμί
14471	ἐάν
σώζω
14488	ἰδέω
14492	ἦ
14509	εἰμί
14514	ἰδού
14521	ἰδέω
εἰς
14528	ἰδέω
εἰς
14536	ὅς
14543	ἠώς
14547	ὅς
παρουσιάζω
τις
14551	τις
ἀνθρωπώ
14560	ὅς
14562	εὐθύς
14568	ἡμερόω
14574	ὅς
14582	ὅς
14586	τις
14592	οὐρανόω
14599	τις
14601	τις
ἀνθρωπώ
εἰς
14608	πᾶς
14617	τις
ἀνθρωπώ
14623	τις
14628	δοξάζω
14646	ἀνά-μῶμαι
14648	ἄκρος
οὐρανόω
ἠώς
ἄκρος
14659	παρά-βολέω
14669	φυλλάζω
14689	ἀμάω
14696	ὅς
14699	ἠώς
ἐάν
14707	ὅς
14710	ὅς
14712	λογόω
14727	ὅς
14730	οὐρανόω
14734	εἰμί
14743	τις
14747	ὅς
παρουσιάζω
τις
14751	τις
ἀνθρωπώ
14756	εἰς
14762	τις
14775	εἰς
14781	ἠώς
14791	ὅς
παρουσιάζω
τις
14795	τις
ἀνθρωπώ
14800	εἰς
τις
14810	εἰς
τις
14823	ποιός
14833	εἰμί
14837	ποιός
14843	ἐάν
14846	ἐάν
14859	ὅς
14865	τις
ἀνθρωπώ
14869	ἄρος
14884	τις
14888	τροφή
εἰς
14903	ἀμάω
14921	εἰς
14938	πινάω
14945	τις
14948	εἰς
14950	ὅς
14954	εἰς
14956	ὅς
14981	ὅς
βασίλειος
14984	οὐρανόω
δεκάω
παρθένος
14993	εἰς
ὑπό,ἀντί-εἰμί
τις
15016	ἐλαύνω
15021	ἐλαύνω
εἰς
15031	τις
15034	πᾶς
15037	μέσος
15042	ἰδέω
15046	εἰς
ἀπαντάω
15050	πᾶς
15052	παρθένος
15068	τις
ἐλαιόω
15074	ἡμός
15081	μής
ποτέ
15110	εἰς
15114	κλῄζω
ὅς
15123	παρθένος
15133	ἀμάω
15137	οἰδάω
15182	εὐθύς
15190	εἰς
15194	ἀνά-λάω
15201	ἀνά-λάω
15215	τις
15226	δουλόω
15241	ἀνά-λάω
15251	ἀνά-λάω
15274	εἰς
15277	τις
15279	σός
15293	ἀνά-λάω
15316	εἰς
15319	τις
15321	σός
15336	εἰμί
15341	εἰσ-πειράζω
15343	συνάγω
15353	σός
εἰς
15358	χάω
15377	εἰσ-πειράζω
15379	σύν-ἀγάζω
15383	ἔδω
15396	ἐάν
15401	αἴρω
15409	τις
15412	δεκάω
15414	τις
15421	τις
15427	χάω
15436	εἰς
15455	τις
ἀνθρωπώ
εἰς
15459	δοξάζω
15463	ὅς
15471	δοξάζω
15500	δεξιάζω
15508	ἐράομαι
15513	δεξιάζω
15516	ὅς
15518	τις
15525	βασιλεία
15527	κατά-βολέω
15552	εἰς
15562	ὅς
15566	ποτέ
15572	ἦ
15576	ποτέ
15583	ἦ
15587	ποτέ
15592	ἦ
εἰς
15603	ἐράομαι
15605	ἀμάω
15618	ἐμός
15621	ἐράομαι
15628	ἐμός
κατά-ἐρέομαι
εἰς
15637	τις
15668	εἰς
15680	ποτέ
15684	ἦ
15686	ἦ
15688	ἦ
15690	ἦ
15692	ἦ
εἰς
15698	σύ
15703	ἀμάω
15715	ἐμός
15720	εἰς
15723	ὅς
15726	εἰς
ζωός
15754	τις
ἀνθρωπώ
15757	εἰς
15761	σύν-ἐχθέω
ὅς
15765	ὅς
15767	τις
15769	εἰς
15772	τις
15774	τις
15788	μής
εἰς
15796	εἰς
τις
15799	τις
15803	εἰς
15805	εἰς
15808	τις
λεπρός
15815	μῦρος
15818	κατέχω
15826	ὅς
μαθητός
15830	εἰς
15832	ὅς
15856	καλός
15858	εἰς
15876	μῦρος
15879	τις
15887	ἀμάω
15896	εἰς
ὁλάω
τις
15905	εἰς
15925	ἄγω
15929	ὅς
15945	πρωτεύς
15949	ὅς
μαθητός
τις
15957	σύ
15965	εἰς
15970	δεινός
15984	ποιός
15993	ὅς
μαθητός
16004	ὀψία
16016	ἀμάω
16033	μήτις
16044	ἐμός
16047	εἰς
τις
16056	τις
ἀνθρωπώ
ὑπό-ἁγέομαι
16065	τις
16069	ὅς
16072	τις
ἀνθρωπώ
16075	καλός
ἤν
16078	εἰμί
16091	μήτις
16108	κλάω
16145	εἰς
16147	ἁμαρτέω
16153	πῖος
16158	τις
16161	ἀνά-πελάω
ἠώς
16168	πῖνον
16172	εἰς
16174	βασιλεία
τις
16181	εἰς
16185	Ἐλαία
16194	εἰς
ἐμός
εἰς
16218	εἰς
16227	εἰμί
16230	εἰς
σύ
16239	ἀμάω
16241	σύ
16243	εἰς
16258	δεῖ
16261	σύ
16267	ὁμοιόω
16270	ὅς
μαθητός
16279	εἰς
16289	ἠώς
ὅς
16297	πέτρος
16312	ὅς
ψυχή
16315	ἠώς
θανατόω
16322	ἐμός
16326	ἐπί-εἰσίημι
16335	εἰμί
16340	ἐμός
16363	τις
16372	ἐμός
16379	εἰς
16385	ὅς
16391	δευτερόω
16397	εἰμί
16399	δυνατός
16405	πῖος
16408	θελημός
σός
16419	ὅς
16429	τριτώ
16446	ἀναπαύω
ἰδού
16449	ὅς
16454	τις
ἀνθρωπώ
16457	εἰς
16461	ἀγάω
ἰδού
16471	ἰδού
16485	ξυλών
16491	τις
16502	ἐάν
16509	εὐθύς
16511	τις
16527	πῆρος
16540	ἰδού
16556	τις
16570	σός
εἰς
16577	ὅς
16580	εἰς
16582	ἀπόλλυμι
ἦ
16596	πλείων
16599	ἀναγελάω
16607	δεῖ
16609	εἰς
16620	λῃστής
16625	ξυλών
16630	εἰς
τις
ἱερός
16648	προφητάζω
16650	ὅς
μαθητός
16656	ὅς
16667	ὅς
16670	ὅς
16672	σύν-ἐχθέω
16680	ἠώς
16683	τις
16687	εἰσίημι
16691	ὑπό-ἀρετάω
16695	ὅς
16705	τις
16715	ψευδομαρτυρέω
16727	τις
θεός
16731	τρία
ἡμερόω
16744	σός
16758	τις
θεός
τις
16765	εἰμί
16767	εἰμί
16772	τις
θεός
16788	τις
ἀνθρωπώ
16792	δεξιάζω
16800	τις
16805	διά-ῥήσσω
16815	μαρτυρέω
16824	ὅς
16829	θανατόω
16833	εἰς
16840	ὅς
16850	παίζω
16856	ἔσσομαι
εἰς
16871	τις
16880	οἰδάω
16885	εἰς
16896	ἤν
16899	τις
16908	οἰδάω
16915	ὅς
16918	τις
16925	εἰμί
16928	ὅς
λαλιός
σός
16941	οἰδάω
16952	τις
16965	ἔσσομαι
16974	ὅς
16977	ὅς
16979	τις
16982	τις
16994	τις
16997	ἶδος
17004	μεταμελέομαι
17018	ὅς
17030	εἰς
17037	ὅς
17048	εἰς
17051	ἐπεί
τιμή
17063	τις
κεραμεύς
εἰς
ταφή
17076	ἠώς
17085	τις
17094	τιμή
τις
17105	εἰς
17108	τις
κεραμεύς
17113	κῦρος
17119	τις
17128	εἰμί
17140	εἰς
τις
17159	σός
17181	εἷς
τις
17184	δεσμέω
17190	δεσμέω
17201	τις
17206	ἦ
17222	τις
17227	ὅς
17232	σύ
17234	τις
17245	ὅς
17249	ὅς
17251	ἐφίζω
17268	τις
17275	ὅς
17301	ὅς
17304	κράζω
17307	ἶδος
17314	ἀνά-λάω
17320	ἀπό-νίφω
17324	τις
17327	ἀθῷος
17330	τις
17350	ἡμός
17364	ὅς
17366	τις
17371	εἰς
17377	ὁλάω
17379	σπειράομαι
17391	ἀκανθών
17399	εἰς
17401	δεξιόομαι
17407	ἐν-ἐπαίσσω
17416	εἰς
17423	εἰς
17429	ἐν-ἐπαίσσω
17444	εἰς
17457	ἀρά
17463	εἰς
17500	ἐπί,ἀνά-εἰμί
17520	λῃστής
17523	δεξιάζω
17528	ὅς
17540	καταλύω
17544	εἰς
17547	οἰκοδομέω
17550	εἰμί
17552	εἰμί
τις
θεός
17556	καταβαίνω
17558	τις
17560	ὁμοιόω
ὅς
17574	δυνατός
17579	καταβάτης
17582	τις
17591	θεός
17594	εἰμί
17600	θεός
17607	ὅς
λῃστής
ὅς
17617	ἑκτεύς
17625	ἠώς
17653	τις
17665	εὐθύς
17681	ὅς
17687	εἰμί
17703	ἰδού
17706	τις
17711	ἠώς
καθίημι
εἰς
17716	ὅς
17718	σείω
17732	ἁγίζω
17744	εἰς
17755	ὅς
17771	θεός
17773	ἤν
17785	τις
17790	διακονέω
17792	εἰς
17794	ἤν
17796	ὅς
17800	ὅς
τις
17807	ὅς
17812	ὀψία
17820	ὀνομάζω
17826	τις
17830	τις
17835	τις
17850	εἰς
17856	εἰς
τις
17863	εἰς
17872	τις
17875	ἤν
17879	ὅς
17882	ὅς
17887	τις
17897	σύν-ἐχθέω
ὅς
17901	ὅς
17914	ζώς
17924	ἠώς
17926	τριτεύς
17929	ποτέ
17931	ὅς
μαθητός
17937	τις
17942	νεκρών
17945	ὅς
εἰσ-χατέω
17948	χειρόω
17950	πρωτεύς
17961	ὅς
17978	εἰς
17983	ὅς
17986	ὅς
17993	ἰδού
17999	κυριόω
καταβαίνω
18010	ἐπί,ἀνά-εἰμί
18012	ἤν
18014	ὅς
18023	λευκός
18025	χιάζω
18028	τις
18031	σείω
ὅς
18045	μής
18048	οἰδάω
18053	σταυρόω
18079	νεκρών
18081	ἰδού
προάγνυμι
18084	εἰς
18090	ἰδού
18097	τις
18110	ἰδού
18131	μής
18140	εἰς
18143	ἀκέω
18149	ἰδού
τις
18154	εἰς
18179	ὅς
μαθητός
18186	ἡμός
18193	τις
18201	ὅς
18213	πηρός
18219	ὅς
18222	μαθητός
18224	εἰς
18227	εἰς
18230	ὅς
18239	ὅς
18252	ἐξουσιάζω
εἰς
18267	εἰς
18270	τις
18273	τις
18276	τις
18287	ἰδού
18295	ἠώς
18298	τις
18301	τις
18304	χριστός
18306	θεός
18309	εἰς
τις
18312	τις
18314	ἰδέω
18320	πρόσωπον
σός
18326	σός
18328	βοόω
εἰς
18335	κυριόω
18345	εἰς
18351	εἰς
18353	ἁμαρτέω
18359	ὅς
18363	ὅς
18370	εἰς
τις
18379	ἤν
18393	εἰσ-θάζω
18407	ὅς
18427	ἁγιάζω
18430	εἰς
18442	εἰς
18451	τις
18463	εἰς
18470	οὐρανόω
18472	εἰμί
18478	εἰς
σύ
18487	εἰς
18491	ἤν
εἰς
18499	τις
18502	ἤν
18505	θηριόω
18507	ὅς
18520	εἰς
18526	τις
θεός
18536	ὅς
βασίλειος
τις
θεός
18543	εἰς
τις
18547	παράγω
πηρός
18561	εἰς
18566	ἐλεάω
18579	ἐλεάω
18594	τις
18603	εἰς
τις
18619	εἰς
τις
18624	μισθωτός
18630	εἰς
18637	εἰς
18647	ἤν
18652	ἐκ-οὐσιάζω
χόω
18657	ὅς
18661	ἤν
εἰς
18667	εἰς
18671	ἀνά-ἐξαράσσω
18676	σύ
18682	οἰδάω
18685	εἰμί
18687	ἁγής
τις
θεός
18727	ἐκ-οὐσιάζω
18739	ὅς
18744	εἰς
ὁλάω
18757	εἰς
18767	ὅς
18794	ὀψία
18812	ἤν
ὁλάω
ὅς
18828	δαιμονιάω
18836	δαιμονιάω
18848	εἰς
18851	ἀκέω
18856	Σιμοί
18858	ὅς
18874	ἀγάω
18876	εἰς
18884	εἰς
18891	εἰς
18895	εἰς
ὁλάω
18901	δαιμονιάω
18937	ὅς
λεπράω
18954	ἀνά-λάω
18958	τις
18963	τις
18965	σός
18969	εἰς
18987	εἰς
18991	ἔσσομαι
18995	ἤν
19004	εἰς
19007	ἡμερόω
19010	εἰς
19014	σύν-ἐχθέω
19048	στέγω
19050	ἤν
19061	ἶδος
19068	τις
19072	σός
19077	τις
19084	εἰς
19094	δυνατός
19097	εἰμί
19107	τις
19113	εἰς
19120	εἰς
19128	τις
19131	σός
19134	ἦ
19138	αἴρω
19141	σός
19148	ἐκ-οὐσιάζω
χάω
19152	τις
ἀνθρωπώ
19160	τις
19162	σύ
19165	αἴρω
19168	σός
19171	εἰς
19174	σός
19179	ἀρή
19186	ἐκ-ἱστάω
19191	θεός
19200	πηρός
19214	παράγω
19218	τις
19235	κατά-κέω
19237	εἰς
19247	τις
19260	ὅς
19284	ἀκούω
19292	ὅς
19296	ὅς
19303	ἀνά-λάω
19307	ὅς
μαθητός
19311	ὅς
19319	Δῖα
19321	ὅς
μαθητός
19325	ὅς
μαθητός
19330	ὅς
19332	σύ
μαθητός
19341	μής
19343	ὅς
19345	τις
19347	εἰς
19377	εἰς
19389	εἰμί
19399	τις
παλαιόω
19409	νειός
εἰς
19413	εἰμί
19416	ῥῆξις
19426	ὅς
ἀσκός
ἀνά-λάω
19430	νειός
εἰς
19437	εἰς
19445	ὅς
μαθητός
19455	ὅς
19459	ἰδέ
19482	ὅς
19487	εἰς
19490	τις
θεός
19505	εἰμί
19537	τις
ἀνθρωπώ
19540	τις
19545	εἰς
19548	ἤν
19552	χόω
19558	εἰμί
19568	τις
19570	τις
19576	εἰς
19587	ἦ
19589	ψυχή
19591	ἦ
19593	ὅς
19600	ὀργή
19609	τις
19618	ὅς
19623	ὅς
19666	περάω
τις
19721	κράζω
19725	εἰμί
19728	τις
θεός
19741	εἰς
19757	ὦσις
19767	ἐκ-οὐσιάζω
19770	δαιμονιάω
19778	τις
19780	πέτρος
19784	τις
19790	τις
19800	βροντάω
19810	θαυμάζω
19814	τις
19831	εἰς
19847	ὅς
19858	ὅς
19860	ὅς
19863	καταβαίνω
19867	χάω
19870	εἰς
τις
ἀρχοντίς
19874	δαιμονάω
19877	δαιμονιάω
19881	εἰς
19886	δυνατός
19892	βασίλειος
19897	δυνατός
19899	ὅς
βασίλειος
19910	ὅς
19915	εἰμί
19924	δυνατός
19926	ἀνά-λάω
19928	χάω
19931	δυνατός
19933	εἰς
19936	τις
19945	πρωτός
19955	ἀμάω
19975	ἐάν
19977	εἰς
19983	χάω
19985	εἰς
19988	ἀνά-λάω
19997	χάω
20000	ὅς
20004	ὅς
20008	ἔσσομαι
20023	ἰδέω
ὅς
20026	σός
20028	ὅς
20030	σός
20034	σός
ἔσσομαι
20044	ὅς
20048	ὅς
20058	ἰδέ
ὅς
20063	ὅς
20067	ἐάν
20070	θελημός
τις
θεός
20085	πηρός
20096	εἰς
20100	εἰς
20117	εἰς
20123	εἰς
20128	ἰδού
20131	σπεῖρον
σπειράομαι
20135	εἰς
τις
20140	ἐπί-εἰσίημι
πηρός
20153	ἐπί-εἰσίημι
20186	ἐπί-εἰσίημι
εἰς
20202	ἀνά-λάω
ἐπί-εἰσίημι
εἰς
20208	καλός
20217	εἰς
20220	εἰς
20223	εἰς
20228	χάω
20236	μονάζω
20239	ὅς
20255	βασιλεία
τις
θεός
20261	ἔσσομαι
εἰς
20278	σύν-ἰόομαι
20280	ποτέ
20291	παρά-βολέω
20300	σπεῖρον
20303	σπειράομαι
20306	εἰμί
ὅς
πηρός
20328	εἰς
20332	εἰμί
ὁμοιόω
ὅς
20339	ὅς
20353	εἰς
20355	ἀνά-λάω
πρόσκαιρος
εἰμί
20361	ἦ
20370	εἰμί
ὅς
εἰς
20377	εἰμί
ὅς
20385	τις
20388	ὅς
20390	τις
20396	λοιπός
ἐπιθυμιάω
20407	εἰμί
ὅς
20413	καλός
20423	εἰς
20426	εἰς
20429	εἰς
20435	μήτις
20444	ἦ
20469	εἰς
20471	εἰμί
20473	χάω
20483	εἰς
20494	χάω
20500	χάω
20503	χάω
20511	ὅς
βασίλειος
τις
θεός
20541	ὅς
20544	πρωτός
20551	εἰς
τις
20564	παρίστημι
20572	βασιλεία
τις
θεός
ἦ
εἰς
20579	παρά-βολέω
τίθημι
20617	σκιάζω
20621	τις
20637	παρά-βολέω
20645	ἰδίω
20652	εἰς
20656	ὀψία
20659	εἰς
20661	περάω
20669	ἤν
εἰς
τις
20674	ἀνά-λάω
20676	ἤν
20683	ἀνεμέω
20688	εἰς
20698	ἤν
εἰς
20714	μέλω
σύ
20721	τις
20757	ἄρος
20765	ὅς
20771	εἰς
20773	περάω
20776	εἰς
20785	τις
20794	εἰς
20799	κατοικέω
20801	εἰς
20841	εἰς
20845	εἰς
20848	ἤν
20853	λιθόομαι
20855	ἶδος
20870	ἐμός
20872	σύ
20875	τις
θεός
τις
20882	θεός
20895	τις
ἀνθρωπώ
20902	σύ
20920	ἔσσομαι
20923	ἤν
20927	τις
ὄρος
20939	εἰς
20943	εἰς
20956	εἰς
20961	ὅς
20964	τις
20966	εἰς
20973	εἰς
20977	ὅς
20983	εἰς
20987	εἰς
21017	διηγέομαι
21019	ὅς
21023	τις
21036	ὁράω
21041	εἰς
21056	ἀνά-λάω
21060	εἰς
21063	σός
21072	κῦρος
σύ
21083	εἰς
21095	διά,περί-ἀσάω
τις
21098	εἰς
τις
21102	εἰς
21104	περάω
σύν-ἐχθέω
21111	ἤν
πηρός
21123	ἶδος
21140	χάω
21143	ἐπιτίθημι
21166	εἰς
ῥῦσις
21186	ἀνά-λάω
21188	εἰς
21195	τις
21198	εἰς
τις
21203	τις
21219	ὅς
πηγός
τις
21226	τις
21229	ἰατής
21238	εἰς
21245	ἐπιστρέφω
εἰς
τις
21258	ὅς
μαθητός
21277	ὅς
21289	πρόσ-ἐφέζομαι
21302	ὅς
21304	σός
21308	εἰς
21316	σός
21322	τις
21326	ἦ
21328	σός
21338	παρακούω
21343	τις
21345	μής
21356	εἰμί
21359	πέτρος
21369	εἰς
21372	τις
21391	παιδίον
21394	ἀνά-λάω
21406	τις
παιδίον
21418	ἤν
21420	παιδίον
21425	τις
παιδίον
21436	σύ
21446	ἤν
21448	ἔτος
21453	ἐκ-στάζω
21473	εἰς
21480	ὅς
μαθητός
21488	εἰς
21492	ὅς
21497	ποθεν
21502	ὅς
21504	ὅς
21513	χειρόω
21524	μαριεύς
21536	εἰμί
21545	εἰς
21557	εἰμί
21559	εἰς
21564	εἰς
21569	εἰς
21580	εἰμί
21584	πιθέω
21613	ἐκ-οὐσιάζω
21624	εἰς
21626	εἰμί
21635	εἰς
21639	ἀνά-λάω
21653	εἰς
21657	ἠώς
ἐάν
21663	ἐάν
21675	χοῦς
21677	ὑπό-κατόω
21681	εἰς
21688	μετά-νοόω
21690	δαιμονιάω
21695	ἐλαιάω
21719	νεκρών
21726	εἰς
21742	προφητάζω
ἀκούω
21765	εἰς
21771	φιλιππέω
τις
21782	τις
21787	σύ
21791	τις
21793	σός
ὅς
21814	ἀνήρ
21822	ἀκούω
21849	πρωτός
21862	τις
21871	τις
21880	σύ
21889	σύ
ἠώς
21893	βασιλεία
21903	ὅς
21909	τις
21931	τις
21954	πετάζω
21963	εἰς
21976	τις
21988	ὅς
μαθητός
21993	ἤρα
22000	εἰς
22004	ὅς
22026	εἰς
22034	ὅς
22037	ὅς
22046	εἰς
τις
22049	εἰς
22062	πεζός
22066	πολύς
22100	ὅς
μαθητός
22117	εἰς
22152	ποσόω
22163	ἰχθυάω
22165	πετάζω
22169	συμποσία
συμποσία
22172	τις
χλωρός
22176	ἀνά-ἐφίημι
πρασιάζω
πρασιάζω
22192	ἰχθυάω
22194	εἰς
22199	κατακλάω
22212	ἰχθυάω
22221	ἤρα
22229	ἰχθυάω
22232	ὅς
22245	εἰς
22250	εἰς
22252	περάω
22255	ἠώς
22264	εἰς
22269	ὀψία
22271	ἤν
22274	εἰς
22285	ἶδος
22288	εἰς
τις
22291	ἤν
22313	ὅς
22326	ἀνά-ἐξαράσσω
22351	εἰς
22361	περισσός
εἰς
22372	ἤν
22374	ὅς
καρδιάω
22378	διά,περί-ἀσάω
22383	εἰς
22391	τις
22397	ὁλάω
22416	ἐάν
22418	εἰς
22420	ἦ
εἰς
πολύς
ἦ
εἰς
22426	εἰς
22437	τις
22439	τις
22445	ἐάν
22448	εἰσ-ὠίζω
22453	ὅς
22456	τις
22477	ὅς
22482	ὅς
22506	ἀνά-λάω
22521	ὅς
22524	ὅς
22526	Δῖα
22530	ὅς
μαθητός
σός
22538	ἀνά-λάω
22548	καλός
22565	ὅς
22567	καρδιάω
22570	ἀποχέω
22572	ἐμός
μάτος
22584	τις
θεός
22594	καλός
22598	τις
θεός
22611	σός
22615	σός
22618	κακολογέω
22620	ἦ
22630	τις
22632	ἦ
22642	ἐμός
22649	τις
22651	ἦ
22657	τις
θεός
22662	ὅς
22684	τις
ἀνθρωπώ
22687	εἰς
22690	δυνατός
22693	ἀνά-λάω
22696	τις
ἀνθρωπώ
22707	εἰς
22710	τις
22714	ὅς
μαθητός
22718	παρά-βολέω
22734	εἰς
22738	δυνατός
22745	εἰς
22749	εἰς
22753	εἰς
22766	τις
ἀνθρωπώ
22780	ὅς
22782	ὅς
22787	φονός
22812	εἰς
22814	ὁρία
Τυρώ
22818	εἰς
22841	πρόσ-ἐφέζομαι
22846	ὅς
22849	ἤν
22852	τις
22859	δαιμονάω
22869	πρωτός
22876	καλός
22886	ὅς
22892	ναί
22897	ὑπό-κατόω
22905	παιδία
22909	Δῖα
22918	σός
22920	δαιμονάω
22923	εἰς
22929	παιδίον
22936	δαιμονάω
22943	ὁράω
Τυρώ
22948	εἰς
22953	ἄνη
22956	ὁράω
22968	ἐπιθέω
22976	τις
22984	εἰς
22996	εἰς
23041	καλός
23052	εἰς
23090	εἰς
23094	εἰς
23098	τις
23102	εἰμί
23106	ὅς
μαθητός
23110	ποθεν
23122	ποσόω
23125	ὅς
23131	τις
23143	κλάω
23153	τις
23171	ἤρα
23185	ἐν-βάζω
εἰς
23194	εἰς
23200	ὅς
23211	τις
23217	τις
23222	ὅς
23227	ἀμάω
23230	εἰμί
23240	ἐν-βάζω
23242	εἰς
23244	περάω
23250	εἰμί
23252	εἷς
23258	εἰς
τις
23319	κλάω
εἰς
23323	ποσόω
23334	εἰς
23337	ποσόω
23352	εἰς
23368	τις
23372	ἔσσομαι
23377	εἰς
23381	πιθέω
23387	εἰμί
23421	εἰς
23426	εἰς
23435	ὅς
μαθητός
23438	εἰς
23443	φιλιππέω
23445	εἰς
23454	τις
23457	ὅς
ἀνθρωπώ
23460	ὅς
23477	προφητάζω
23494	εἰμί
23510	δεῖ
23513	τις
ἀνθρωπώ
23550	ἐπιστρέφω
23552	ἶδος
23568	τις
θεός
ἀνά-λάω
23584	εἰμί
23605	ψυχή
23612	ἐάν
23615	ψυχή
23618	ἐμός
23620	τις
23635	ψυχή
23643	ψυχή
23654	εἰς
23665	τις
ἀνθρωπώ
23671	εἰς
23673	δοξάζω
τις
23679	ἀναγελάω
23681	ἁγίζω
23685	ἀμάω
23689	εἰμί
τις
23698	θανατόω
ἠώς
ἐάν
23703	βασιλεία
τις
θεός
23707	εἰς
23717	πέτρος
23726	εἰς
23742	λευκόν
23750	δυνατός
23762	τις
23769	τις
23772	καλός
23781	σύ
23823	ἀνά-λάω
23833	τις
23842	εἰμί
23847	τις
ἀνθρωπώ
23850	νεκρών
23863	νεκρών
23871	ὅς
23875	δεῖ
23877	πρωτός
23885	πρωτός
23894	τις
ἀνθρωπώ
23901	ἀνά-λάω
23956	τις
23972	καταλαβή
23987	σός
24002	ἠώς
ποτέ
24007	ἠώς
ποτέ
ἀνέχω
24021	ἶδος
24026	συσπαράσσω
24055	εἰς
24060	εἰς
24066	εἰμί
24080	εἰμί
24084	τις
24090	τις
παιδίον
24098	ἶδος
24106	τις
24108	τις
24119	σύ
24126	εἰς
24158	εἰς
24160	ὅς
μαθητός
24179	εἰς
24181	δυνατός
24183	εἰμί
24185	εἰς
24210	τις
ἀνθρωπώ
24213	εἰς
24225	ὅς
24236	εἰς
24239	εἰς
24246	εἰς
24250	ὅς
24257	εἰς
24270	εἰμί
24273	πρωτός
24283	παιδίον
24286	εἰς
24295	ἐάν
24299	παιδία
24302	τις
24309	ἐάν
24315	ἀνά-λάω
24326	εἰς
τις
24329	σός
24331	δαιμονιάω
24347	μής
24357	τις
24370	ἡμός
24372	ἡμός
24376	ἐάν
πρόσ-σέω
24381	εἰς
24384	χριστός
24386	ἀμάω
24398	ἐάν
24400	εἷς
24406	καλός
24410	εἰμί
24420	εἰς
24427	ὅς
24429	σός
24432	καλός
24437	εἰς
24439	ζωός
ἦ
24446	εἰς
24449	εἰς
24458	σός
24463	καλός
24467	εἰς
24469	ζωός
24471	ἦ
24477	εἰς
24484	σός
24489	καλός
24494	εἰς
24496	βασιλεία
τις
θεός
ἦ
24504	εἰς
24522	καλός
24524	ἁλή
24528	ἁλή
24531	εἰς
24536	εἰς
24538	ἁλής
24541	εἰς
24547	εἰς
24549	ὁρία
24553	περάω
τις
24573	εἰμί
24589	ὅς
24617	ἀραρίσκω
24624	καταλείβω
24634	ὅς
24636	εἰς
σαρκάζω
24641	εἰμί
24643	ἀνά-λάω
24655	εἰς
24659	ὅς
μαθητός
24669	ἐάν
24685	ἀνήρ
24693	παιδίον
24697	ὅς
24699	μαθητός
24702	ἶδος
24712	παιδίον
24723	ὅς
βασίλειος
τις
θεός
ἀμάω
24731	ἐάν
24735	βασιλεία
τις
θεός
24739	παιδίον
24743	εἰς
24757	εἰς
24771	ζωός
24785	εἰμί
24793	μής
φονόω
μής
24797	μής
24799	μής
24801	μής
24806	σός
24817	φυλάζω
24836	χάω
24845	εἰς
24855	τις
24859	ἤν
24861	χόω
24874	ὅς
24878	εἰς
24880	βασιλεία
τις
θεός
24884	ὅς
24886	μαθητός
24890	λογόω
24903	εἰς
24905	βασιλεία
τις
θεός
24918	ἦ
24920	εἰς
24922	βασιλεία
τις
θεός
24926	ὅς
24935	δυνατός
24942	πηρός
24947	πηρός
θεον
24952	πηρός
τις
θεον
24960	ἰδέω
24966	σύ
24970	ἀμάω
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24991	ἐμός
24994	τις
24998	λαμβάνω
25001	εἰς
τις
25019	εἰς
τις
25022	τις
25024	ζωός
25029	πρωτός
εἰσ-χατέω
25032	ὅς
εἰσ-χατέω
πρωτός
25037	εἰς
25041	εἰς
25044	ἤν
προάγω
25051	ὅς
25068	ἰδέω
25070	εἰς
25075	τις
ἀνθρωπώ
25114	ὅς
25137	ὅς
25145	σός
25147	δεξιάζω
25153	εἰς
25155	δοξάζω
σός
25172	πῖνον
ἦ
25180	ὅς
25194	πῖνον
25207	δεξιάζω
25209	ἦ
25221	ὅς
δεκάω
25238	ὅς
25246	ὅς
25255	εἰς
25259	ἐάν
25263	εἰς
25270	ἐάν
25272	εἰς
25275	πρωτός
25283	τις
ἀνθρωπώ
25287	διακονέω
ἀνά-λάω
διακονέω
25293	ψυχή
25300	εἰς
25313	ἱκανόω
25321	πηρός
25325	ἀκούω
25350	κράζω
25390	σύ
25407	ὅς
25409	σός
25418	εἰς
25424	εἰς
25426	εἰς
25434	Ἐλαία
25444	εἰς
25453	εἰς
25478	κῦρος
25481	χάω
25496	ἔσσομαι
25498	τις
ἀμφί-ὁδάω
25504	τις
25515	ὅς
25549	εἰς
25558	ἀγρός
25560	ὅς
25563	ὅς
25565	κράζω
25570	εἰς
25572	κυριόω
25574	ὅς
25576	βασίλειος
τις
25579	ἡμός
25582	εἰς
25587	εἰς
25589	εἰς
25601	εἰς
25615	ἶδος
25620	φυλλάζω
25622	εἰμί
ἄρος
25626	εἰς
25634	εἰμί
25636	φυλλάζω
25641	ἤν
συκών
25648	εἰς
25652	σός
25655	φαγός
25658	ὅς
μαθητός
25663	εἰς
25667	εἰς
25677	εἰς
τις
ἱερός
25701	τις
ἱερός
25712	οἶκος
25714	οἶκος
25725	λῃστής
25728	ὅς
25731	ὅς
25755	ἔσσομαι
25775	ὅς
25778	κατά-ἔραμαι
ἐκ-ἀρέομαι
25788	θεός
ἀμάω
25794	ἐάν
25796	τις
ὄρος
25802	εἰς
25808	εἰς
25812	ἀνά-λάω
25840	εἰμί
25851	εἰς
25862	εἰς
25865	εἰς
τις
ἱερός
25873	ὅς
25876	ὅς
25879	ὅς
25884	εἰς
ποιός
ἐκ-οὐσιάζω
25889	ἦ
25891	σύ
25894	ἐκ-οὐσιάζω
25898	ποιέω
25906	εἷς
25912	ἐράομαι
25914	εἰς
ποιός
ἐκ-οὐσιάζω
25918	ποιός
25925	ἤν
ἦ
25940	ἐράομαι
Δῖα
25947	ἀνά-λάω
25962	ἤν
25965	τις
25979	εἰς
ποιός
ἐκ-οὐσιάζω
25983	ποιός
25987	εἰς
26013	τις
26017	πηρός
26020	λαμβάνω
26023	καρπόω
τις
26059	εἷς
26062	ἀγαπητός
26065	σχάω
26070	ἐντρέπω
26076	ὅς
26090	ἡμός
26092	ὅς
26101	ἔσσομαι
τις
26108	τις
26122	γραφή
26128	ὅς
26132	εἰς
26135	πηρός
κυριόω
26142	εἰς
26144	ἡμός
26159	παρά-βολέω
26187	εἰμί
26190	μέλω
σύ
26197	εἰς
26205	τις
θεός
26212	ἦ
26215	ἦ
26233	οἶδα
ὅς
26241	ὅς
εἰκών
26245	ὅς
ἐπιγραφή
ὅς
26263	τις
θεός
τις
θεον
26278	ἀνίστημι
26295	κατά-λιπάζω
26302	λαμβάνω
26311	τις
26319	πρωτός
26335	καταλιμπάνω
26342	ὅς
26347	σχάω
26350	ὅς
26353	εἰς
26355	ἀνίστημι
26362	ὅς
26379	γραφής
26383	τις
θεός
26388	νεκρών
26395	εἰμί
26398	εἰς
26404	νεκρών
26409	εἰς
26414	τις
βάτος
26435	νεκρών
ἀνά-λάω
26445	ἀκούω
26455	ποῖος
26458	πρωτεύς
26464	Πρωτή
26468	κῦρος
26471	ἡμός
κῦρος
26477	κυρέω
26479	θεός
σός
26482	ὁλάω
26485	σός
26488	ὁλάω
26490	ψυχή
σός
26494	ὁλάω
26497	σός
26500	ὁλάω
26503	σός
26508	πλησίος
σός
26523	καλός
26539	ἀγαπάζω
26542	ὁλάω
26547	ὁλάω
26552	ὁλάω
26557	ἀγαπάζω
26559	πλησίος
26568	θῦσις
26572	ἶδος
26580	μακρός
εἰμί
26584	βασιλεία
τις
θεός
26599	εἰς
τις
ἱερός
26604	ὅς
26615	εἰς
τις
26618	τις
ἁγιάζω
26621	κῦρος
τις
κυριάζω
26627	δεξιάζω
26629	ἠώς
ἐάν
θέω
26634	σός
ὑπό-κατόω
26638	σός
26643	κυρέω
26645	ποθεν
26657	εἰς
26668	εἰς
26673	εἰς
26678	εἰς
26683	εἰς
26685	δειπνέω
ὅς
26691	χηρόω
26693	προφάω
μακρός
26703	τις
26711	εἰς
26737	ἀμάω
26741	ὅς
26744	ὅς
26746	πλείων
26751	εἰς
26757	τις
26773	βιόω
26779	τις
ἱερός
26790	λιθόομαι
26817	εἰς
26821	Ἐλαία
26823	τις
ἱερός
26838	ποτέ
26864	τις
26880	πολεμόω
26883	δεῖ
26895	βασίλειος
26897	βασιλεία
26913	εἰς
συνεδρία
26916	εἰς
26926	ἐμός
εἰς
26931	εἰς
26935	πρωτός
δεῖ
26942	ἀγάω
26954	εἰς
26964	ὅς
26966	ἀνά-λάω
26975	εἰς
26989	εἰσίημι
27000	εἰς
27014	δεῖ
27019	ὅς
εἰς
27024	εἰς
27029	τις
27032	καταβάτης
27036	ἀράζω
27043	εἰς
27048	εἰς
27051	ἀράζω
27058	εἰς
27064	εἰς
27088	ἐκτίνω
27091	ἠώς
τις
27099	εἰμί
27102	κῦρος
27106	ἐάν
σώζω
27110	ἀνά-λάω
27125	ἰδέ
27129	ἰδέ
27146	εἰμί
27156	ἀνά-λάω
εἰς
27169	ὅς
27177	ὅς
27181	τις
27188	εἰς
27197	τις
ἀνθρωπώ
27200	εἰς
27206	δοξάζω
27220	ἀνά-μῶμαι
27224	ἠώς
27233	παρά-βολέω
27244	φυλλάζω
27264	ἀμάω
27271	ὅς
27275	ὅς
27282	ὅς
27285	ὅς
27287	λογόω
27296	ἦ
27302	ὅς
27304	εἰς
27309	εἰμί
27318	ποτέ
27335	ἐκ-οὐσιάζω
27341	τις
27351	ποτέ
27357	ἦ
27359	ἦ
27361	ἦ
27363	ἦ
27378	ἤν
27390	ὅς
27393	ὅς
27397	εἰς
27403	μής
εἰς
27408	ποτέ
27411	τις
27416	εἰς
27418	εἰς
27422	τις
λεπρός
27430	μῦρος
27437	κατέχω
27443	τις
27447	εἰς
27449	ὅς
27452	τις
μῦρος
27459	μῦρος
27461	ἐπί,ἀνά-εἰμί
27481	καλός
27484	εἰς
ἐμός
27513	εἰς
27516	ἀμάω
27525	εἰς
27534	εἰς
27552	ὅς
27569	πρωτεύς
27579	ὅς
μαθητός
27600	εἰς
27604	ἀπό,ἀντί-ἀσάω
27617	τις
27635	φαγός
27639	δεῖξις
27650	ὅς
μαθητός
27654	εἰς
27667	ὀψία
27681	ἀμάω
27691	εἰσθέω
27693	ἐμός
27702	μήτις
27714	ἐμός
εἰς
27722	τις
ἀνθρωπώ
ὑπό-ἁγέομαι
27731	τις
27735	ὅς
27738	τις
ἀνθρωπώ
27741	καλός
27743	εἰμί
27755	κλάω
27774	πίνω
27792	ἀμάω
27799	πῖος
27801	τις
27804	ἀνά-πελάω
ἠώς
27811	πῖνον
27813	εἰς
27815	βασιλεία
τις
θεός
27821	εἰς
27825	Ἐλαία
27843	ἀνά-λάω
27850	εἰς
27858	εἰμί
27870	ἀμάω
27872	σύ
27880	ἦ
27892	δεῖ
27895	σύ
27907	εἰς
27909	ὅς
27920	ἠώς
27925	πέτρος
27936	ἐκθαμβέω
27944	ὅς
ψυχή
27947	ἠώς
θανατόω
27963	εἰμί
27969	ὅς
27978	σύ
27984	ἐμός
27990	ἀνά-λάω
28001	τις
28003	Σιμοί
28016	εἰς
28022	ὅς
28043	ὅς
28063	ἀναπαύω
ἀποχέω
28066	ὅς
28068	ἰδού
28072	τις
ἀνθρωπώ
εἰς
28080	ἀγάω
ἰδού
28104	ξυλών
πηρός
28123	ἐάν
28142	ὅς
28159	παίζω
28162	τις
28177	λῃστής
28182	ξυλών
28190	εἰς
τις
ἱερός
28222	καταλιμπάνω
28237	ὅς
28240	ὅς
28243	ὅς
28252	ἠώς
εἰσίημι
εἰς
28257	τις
28260	ἤν
28264	ὑπό-ἀρετάω
28270	ὅς
28279	τις
28282	εἰς
28301	τις
28322	τρία
ἡμερόω
28331	ἤν
ὅς
28339	εἰς
28350	σός
28368	εἰμί
28373	τις
28385	τις
ἀνθρωπώ
28388	δεξιάζω
28397	τις
28402	διαρρήσσω
28411	μαρτυρέω
28418	ὅς
28425	θανατόω
28428	τις
28444	ὅς
28451	τις
πετρόω
καθίημι
εἰς
28460	παιδίσκος
τις
28466	πέτρος
28474	τις
28477	τις
28484	οἰδάω
28486	ἐπί-στάζω
28492	ἔσσομαι
εἰς
28497	ὅς
28519	ὅς
28522	τις
28527	εἰμί
28531	εἰμί
28540	οἰδάω
28549	δευτερόω
28579	ὅς
28603	εἰμί
28618	ὅς
28633	σός
28650	εἷς
δεσμέω
28654	ἤν
28664	εἰς
28666	στάζω
28670	ἀναβαίνω
28676	ἐποίζω
28698	ὅς
28700	ὅς
28703	ἀνά-εἰσίημι
28728	ὅς
28731	ἐκ-ῥάζω
28743	ὅς
28746	ἐκ-ῥάζω
28753	τις
28769	ὅς
28774	εἰσίημι
28782	ὁλάω
28784	σπειράομαι
28788	πορφύρω
28820	ἐν-ἐπαίσσω
28825	πορφύρω
28833	ἐκ-ἀγάω
28853	ἀρά
28892	ἀρά
ἤν
28896	τριτεύς
28901	ἤν
ὅς
ἐπιγραφή
28917	λῃστής
εἷς
28920	δεξιάζω
28922	εἷς
28927	ὅς
28939	καταλύω
28943	οἰκοδομέω
εἰς
28949	καταβαίνω
28951	τις
28953	ὁμοιόω
28955	ὅς
28968	δυνατός
28975	καταβάτης
28978	τις
28985	ὅς
συσταυρόομαι
28994	ἑκτεύς
28998	ὁλάω
29001	ἠώς
29026	εἰς
29031	τις
29036	ἰδέ
29053	εἰμί
29068	τις
29071	εἰς
29075	ἠώς
καθίημι
Ἴς
29084	ἐν-ἀντιάζω
29095	θεός
ἤν
29104	εἰς
29108	ὅς
29112	ὅς
29114	τις
29123	ἤν
εἰς
29133	ἀνά-λάζω
29136	συναναβαίνω
29138	εἰς
29142	ὀψία
29144	ἐπεί
ἤν
29160	ἤν
29163	βασιλεία
τις
θεός
29175	τις
29181	εἰμί
29190	εἰμί
πάλη
29196	τις
29201	τις
29208	ἐνείλλω
29214	εἰς
29217	ἤν
29220	πετρήεις
29227	τις
29229	ὅς
29232	ὅς
29236	ὅς
29243	τις
29246	ὅς
29250	ὅς
τις
29273	τις
ἡλιόω
29287	τις
29296	ἤν
29302	εἰς
29308	εἰς
29320	μής
ἐκθαμβέω
29327	σταυρόω
29338	ἀνά-λάω
29345	τις
29348	προάγνυμι
29350	εἰς
29363	τις
29380	πρωτεύς
29383	πρωτός
29391	δαιμονιάω
29414	δύω
29419	εἰς
29421	μορφή
29423	εἰς
29458	εἰς
29465	πᾶς
29482	παρακολουθέω
εἰς
τις
29487	δαιμονιάω
29493	αἴρω
29497	πιέζω
29512	κῦρος
29519	εἰς
29525	δεξιάζω
τις
θεός
29533	τις
κυριόω
29543	σημειόω
29551	πέτρος
29585	εἰς
29591	ὅς
29598	τις
λογόω
29601	ἁμοῦ
29605	ἀκριβῶς
κατέχω
σύ
29616	λογόω
29620	εἰς
29650	ἐν,ἀντί-εἰμί
τις
θεός
29654	εἰς
29660	τις
κυριόω
29665	ἤν
29669	ἤν
ὅς
29676	εἰς
29683	εἰς
τις
29687	εἰς
29689	τήκω
29694	τις
θεός
29702	τις
29705	εἰς
29708	τις
κυριόω
29714	ἤν
τις
29718	ἔσσομαι
29721	τις
29727	κυριόω
29730	δεξιάζω
τις
29733	τις
29738	ἶδος
29741	ἐπί-ἐφέζομαι
29750	μής
29755	ὅς
29757	σός
29759	ὅς
29761	σός
29765	σύ
29775	σύ
29789	κυριόω
29796	πιάζω
29813	κυρέω
29815	θεός
29822	εἰς
29834	εἰς
29836	δικαιόω
29838	κυριάζω
29856	ὅς
29860	εἰς
29876	τις
θεός
29885	σύ
29888	ἰδού
εἰσ-κάθημαι
29905	λογόω
29909	εἰς
29914	ἤν
29917	προσδοκάω
29922	εἰς
τις
29925	εἰς
τις
29940	εἰς
τις
29945	ἤν
διά-ἀνευάζω
29961	εἰς
29972	ὅς
29978	μήνη
29985	κῦρος
εἰς
29993	εἰς
29995	εἰς
29997	τις
29999	τις
30006	τις
θεός
εἰς
30012	ὅς
30016	παρθένος
30029	παρθένος
30039	κῦρος
30041	σός
ὅς
30045	τις
30060	μής
30066	πηρός
τις
θεον
30070	ἰδού
30072	εἰς
30093	κῦρος
30099	τις
30108	εἰς
30113	βασιλεία
30127	ἐπεί
ἀνήρ
30145	ἐπισκιάζω
σύ
30154	θεός
30156	ἰδού
30158	ὅς
30160	σός
30165	εἰς
30170	μής
30180	πηρός
τις
θεός
30188	ἰδέω
ὅς
30191	κυριόω
30197	σός
30207	εἰς
30212	εἰς
30217	εἰς
30222	εἰς
30237	μαριεύς
ὅς
30243	εἰς
30251	ὅς
30261	εἰς
30269	σός
30271	ποθεν
30276	ὅς
30278	τις
κυριόω
30283	ἰδού
30287	ὅς
30289	τις
30291	σός
εἰς
30297	εἰς
30301	εἰς
30307	ὅς
30315	πηρός
κυριόω
30321	ὅς
ψυχή
30325	κυρέω
30332	τις
θεον
τις
30345	ἰδού
30348	τις
30352	πᾶς
30370	εἰς
30379	εἰς
30412	ἡμός
τις
30416	τις
30419	εἰς
30428	μήνη
30432	εἰς
30442	τις
30450	ὅς
περίοικος
30453	ὅς
30458	κῦρος
30469	εἰς
30477	παιδίον
30482	τις
30484	τις
30490	ὅς
30495	ἀνά-λάω
30507	συγγένεια
σός
30511	τις
30516	τις
30521	ἐάν
30544	ὅς
30551	θεός
30561	εἰς
ὁλάω
30575	ὅς
30577	εἰς
30583	ἄρος
30585	παιδίον
30591	κυριόω
ἤν
30607	κῦρος
30610	τις
30617	τις
30622	κερεύς
30625	εἰς
30635	ἁγίζω
30638	προφητάζω
30642	ἐχθρός
ἡμός
30656	ἡμός
30669	ἡμός
τις
30676	ἐχθρός
30680	εἰς
30689	ἡμός
30693	παιδίον
30697	προπορεύω
30700	κυριόω
30704	τις
30708	τις
30711	εἰς
ἀπό-ἕζομαι
ἁμαρτέω
30718	θεός
ἡμός
εἰς
30727	ἐπιφαίνω
30729	εἰς
30732	σκιάζω
θανατόω
30735	τις
30739	ἡμός
εἰς
30745	παιδίον
30751	ἤν
εἰς
30755	ἠώς
30764	εἰς
30770	πηρός
30778	ἀπογραφή
πρωτεύς
30783	Συρία
30790	εἰς
30804	εἰς
30807	εἰς
30820	πατριάζω
30832	εἰς
τις
30840	τις
30856	εἰς
30860	ἤν
30863	εἰς
τις
30869	εἰς
30877	φυλακή
30886	κυριόω
30890	δοκέω
κυριόω
30903	μής
30905	ἰδού
30914	τις
30924	κῦρος
εἰς
30934	σπαργανόω
30937	εἰς
30943	τις
30946	στρατιά
30950	θεός
30953	δοκέω
εἰς
30956	θεον
30961	εἰς
30970	εἰς
30973	ὅς
30975	ὅς
30981	δή
ἠώς
30993	κῦρος
31011	εἰς
31018	τις
31020	τις
31024	τις
παιδίον
31029	ὅς
31040	ὅς
31049	εἰς
31055	ὅς
31061	θεός
31077	τις
31089	τις
31092	τις
31095	εἰς
31103	τις
31112	εἰς
31115	τις
κυριάζω
31119	εἰς
νομός
κυριόω
31123	πᾶς
ἀραρίσκω
31128	τις
κυριάζω
31132	τις
31138	εἰς
τις
νομός
κυριόω
31144	ἦ
31147	περιστερεών
31149	ἰδού
31151	ἤν
εἰς
31166	τις
31170	ἤν
31175	ἤν
31179	τις
31181	τις
31187	ἦ
ἐάν
ἰδέω
31192	κυριόω
31195	εἰς
τις
31198	εἰς
31202	εἰς
τις
31208	παιδίον
31210	τις
31216	τις
31224	εἰς
31230	θεός
31237	σός
31242	σός
εἰς
31247	ὅς
31252	σός
31261	εἰς
31265	δοκέω
31267	σός
31270	ἤν
31275	ὅς
31294	ἰδέω
31297	εἰς
31300	ἀνίστημι
31302	εἰς
τις
31306	εἰς
31310	σός
31314	ψυχή
31318	ἐάν
31322	καρδιάω
31325	ἤν
31335	εἰς
31345	παρθενίας
31350	ἠώς
ἔτος
31354	ὅς
31356	ἀπό-ἱστάω
τις
ἱερός
31370	ἐπί-στάζω
31372	τις
θεον
31391	κυριόω
31393	εἰς
31396	εἰς
31402	παιδίον
31410	θεός
ἤν
31416	ὅς
31421	εἰς
31425	τις
31430	ἔτος
31443	εἰς
τις
31451	εἰς
31456	ὅς
31463	εἰς
31472	εἰς
31482	εἰς
31493	εἰς
τις
ἱερός
31497	εἰς
31510	ὅς
31515	σύν-ἕζομαι
31528	ὅς
31536	ἰδού
31539	σός
ἄγω
31555	εἰς
31557	τις
31560	δεῖ
31578	εἰς
31581	ἤν
31585	ὅς
31592	εἰς
31599	εἰς
31606	πηρός
θεον
31610	εἰς
31628	φιλιππέω
31630	τις
31640	λυσανίης
31651	θεός
31657	εἰς
31662	εἰς
31666	τις
31671	εἰς
31673	ἁμαρτέω
31676	εἰς
31678	λογόω
31680	τις
31683	βοόω
εἰς
31690	κυριόω
31708	σκολιός
εἰς
31714	εἰς
31723	τις
θεός
31742	ὀργή
31753	εἰς
31763	δυνατός
31768	λιθάζω
31772	τις
31777	ὅς
31783	δενδρών
31791	καλός
31794	εἰς
31800	ὅς
31811	χόω
31815	τις
31820	χόω
31822	ὁμοιόω
31842	πλέως
πηρός
31870	προσδοκάω
31872	τις
31877	εἰς
31882	τις
31885	ποτέ
31905	ὅς
31918	εἰς
31920	ἁγιάζω
31923	ὅς
31926	εἰς
31938	εἰς
31944	ἀχυρός
31948	πολύς
31969	τις
31988	εἰς
31992	εἰς
τις
32007	καταβαίνω
32024	εἰμί
32030	εἰς
σύ
32035	ἤν
32039	ἔτος
32046	τις
32048	τις
32050	τις
32052	τις
32054	τις
32056	τις
32058	τις
32060	τις
ἀμῶς
τις
32064	τις
32066	τις
32068	τις
32070	τις
32072	τις
32074	τις
32076	τις
32078	τις
32080	τις
32082	τις
32084	τις
32086	τις
32088	τις
32090	τις
32092	τις
32094	τις
32096	τις
32098	τις
32100	τις
32102	τις
32104	τις
32106	τις
32108	τις
32110	τις
32112	τις
32114	τις
32116	τις
32118	τις
μέλεος
τις
32122	τις
32124	τις
32126	τις
32128	τις
32130	τις
32132	τις
32134	τις
σαλός
τις
32138	τις
32140	τις
32142	τις
32144	τις
32146	τις
32148	τις
32150	τις
32152	τις
32154	τις
32156	τις
32158	τις
32160	τις
32162	τις
32164	τις
32166	τις
32168	τις
σαλός
τις
32172	τις
32174	τις
32176	τις
32178	τις
32180	τις
32182	τις
32184	τις
32186	τις
32188	τις
32190	τις
32192	τις
32194	τις
32196	τις
θεός
32205	τις
32209	εἰς
τις
32212	εἰς
32219	τις
διά-βολέω
32225	εἰς
32238	εἰμί
32240	εἰμί
τις
θεός
32244	τις
λιθάζω
32272	βασιλεία
32275	εἰς
32283	σύ
32286	ἐκ-οὐσιάζω
32291	δοκέω
32294	ἐμός
32307	ἐμός
32309	σός
32318	προσκυνέω
κυρέω
32321	θεός
σός
32330	εἰς
32337	τις
ἱερός
32342	εἰμί
32344	εἰμί
τις
θεός
32350	καθίημι
32357	ἐντελέω
32359	σός
τις
διαφυλάσσω
32366	χειρόω
αἴρω
32370	ποτέ
32376	σός
32384	εἴρω
32387	κυρέω
32389	θεός
σός
32401	καιρόω
32406	εἰς
32409	τις
32411	εἰς
32418	ὁλάω
32426	εἰς
32435	εἰς
32437	ὅς
ἤν
32446	εἰς
32451	εἰς
32461	τις
32471	ὅς
ἤν
32475	κυριόω
32478	ὅς
32494	εἰς
ἀπό-ἕζομαι
32498	κυριόω
32504	ἀπό-ὁδόω
τις
ὑπό-ἠρετέω
32510	ὅς
32512	εἰς
32526	ὅς
γραφεύς
32529	εἰς
32531	ὦσις
32541	λογόω
32547	τις
32562	ῥέω
32565	παρά-βολέω
32573	εἰς
32579	εἰς
32582	σός
32585	ἀμάω
32593	εἰς
32605	εἰς
32609	εἰς
τις
32613	κλῄζω
32618	τριάξω
32620	μήνη
32636	εἰμί
32638	εἰς
32647	λεπρός
32649	εἰς
τις
32654	τις
32660	εἰμί
32664	σύρος
32668	θυμός
εἰς
32678	ἔσσομαι
32684	ἠώς
32686	τις
32689	ὅς
ὅς
32701	μεσόω
32706	εἰς
32712	ἤν
32715	εἰς
32725	εἰς
ἐκ-οὐσιάζω
ἤν
32732	εἰς
32735	ἤν
32737	χόω
32742	ἀνά-ἐξαράσσω
32745	εἰμί
32749	σύ
32755	οἰδάω
32758	εἰμί
32760	ἁγής
τις
θεός
32778	δαιμονάω
εἰς
32803	εἰς
ἐκ-οὐσιάζω
32818	εἰς
32829	εἰς
32835	τις
32837	ἤν
32847	ἐπί-στάζω
ἐπί,ἀνά-εἰμί
32851	τις
32863	τις
ἡλιόω
32888	δαιμονιάω
32896	εἰμί
32899	τις
θεός
32902	ἐπίτιμος
32904	εἰάζω
32918	εἰς
32922	ὅς
32928	ἠώς
32933	τις
32950	δεῖ
32952	βασιλεία
τις
θεός
32960	ἤν
32962	εἰς
32969	εἰς
τις
32979	τις
θεός
32983	ἤν
32985	πηρός
32994	πηρός
32997	ὅς
32999	ἐλεάω
33006	ἐν-βάζω
33008	εἰς
33013	ἤν
33025	τις
33033	λαλάζω
33039	εἰς
33047	εἰς
33051	Σιμοί
33053	ἐπιστάτης
33055	ὁλάω
33062	τις
33064	σός
33073	ἰχθυάω
33081	κατά-νέω
33084	εἰς
τις
33088	τις
33102	ἶδος
33104	Σιμοί
33106	πρόσ-ἐφέζομαι
33113	ἐμός
33132	ἰχθυάω
ὅς
33135	ὁμοιόω
33143	ὅς
33146	τις
33155	μής
33158	τις
33161	εἰσ-κάθημαι
33176	εἰς
τις
33180	εἰς
33183	πολύς
33185	ἰδού
33188	λεπράω
ἶδος
33215	εὐθύς
ὅς
λεπράω
33227	ἀνά-λάω
33231	τις
33236	τις
33238	σός
33242	εἰς
33265	ἤν
33267	εἰς
33274	εἰς
33277	ἡμερόω
33280	ἤν
33288	ὅς
33302	κυριόω
ἤν
εἰς
33309	ἰδού
33316	ἤν
33323	τίθημι
33329	ποιήεις
33335	ἀναβαίνω
33341	κεραμών
33345	τις
33347	εἰς
33351	τις
33354	ἶδος
33361	σύ
33364	σός
33368	ὅς
33371	ὅς
33381	δυνατός
33384	εἰμί
33402	εἰς
33411	σύ
33414	σός
ἦ
33426	τις
ἀνθρωπώ
ἐκ-οὐσιάζω
χάω
33436	τις
33438	σύ
33442	ἀρή
33445	σός
33447	εἰς
33450	σός
33456	ἀρή
33461	εἰς
33467	θεός
33475	θεός
33482	παρά-δοκέω
33503	καταλιμπάνω
33514	εἰς
33519	ἤν
33524	ἀνά-λάζω
ὅς
33532	ὅς
33535	ὅς
33543	Δῖα
33563	ὅς
33566	ἀνά-λάω
ὅς
33574	ἀνά-λάω
33576	εἰς
33578	ὅς
33583	ὅς
μαθητός
33587	πυκνός
33591	ὁμοιόω
33593	ὅς
33596	ὅς
33598	σύ
33608	μής
33612	τις
33614	εἰς
33635	εἰς
33642	παρά-βολέω
33650	καινός
33656	εἰμί
33664	τις
33672	τις
καινός
33678	νειός
εἰς
33682	εἰμί
33685	ῥῆξις
33696	ὅς
ἀσκός
ἀπόλλυμι
ἀνά-λάω
33701	νειός
εἰς
33708	πῖον
33711	νειός
33720	εἰς
33728	ὅς
μαθητός
33738	τις
33767	ὅς
33773	εἰς
33776	τις
θεός
33794	εἰμί
33802	κῦρος
33804	τις
33808	τις
ἀνθρωπώ
33812	εἰς
33817	εἰς
33823	ἤν
33827	ὅς
33830	ὅς
δεξιός
ἤν
33837	ὅς
33840	ὅς
33842	εἰμί
εἰς
τις
33859	τις
33861	τις
33869	εἰς
33883	εἰμί
33885	τις
33888	ἦ
33890	ψυχή
33892	ἦ
33903	σός
33909	ὅς
33921	ἐάν
33923	τις
33927	εἰς
33933	εἰς
33938	ἤν
33940	εἰς
33943	τις
θεός
33966	πέτρος
33983	θαυμάζω
33991	ζηλωτής
34002	καταβαίνω
34008	μετά-ἰνόω
34017	τις
34028	Τυρώ
34031	ὅς
34033	ἀκούω
34039	νοσέω
34042	ὅς
34065	ἐπί-ἀράζω
34069	εἰς
34074	μακαρίζω
ὅς
34080	ὅς
βασίλειος
τις
θεός
34085	ὅς
34091	ὅς
34101	ὅς
ἀνθρωπώ
34117	τις
34119	τις
ἀνθρωπώ
34122	εἰς
34128	ἰδού
34134	εἰς
τις
34141	ποιέω
34144	ὅς
34159	ὅς
34165	ὅς
34178	ὅς
ἀνθρωπώ
34184	ποιέω
34187	ὅς
34190	ἀνά-λάω
34195	ἀγαπητός
34206	κατά-ῥαίνω
34213	τις
34225	τις
34227	σός
34241	τις
34244	σῶς
34251	ποιόω
34253	ὅς
ἀνθρωπώ
34257	ὁμοιόω
34259	εἰμί
ἀγαπητός
34264	ποιός
34270	ὅς
34283	ποιός
34288	ὅς
34300	ποιός
34313	ἀγαπητός
34330	εἰσίημι
34348	οἰκτιρμων
34372	καλός
34377	εἰς
34390	παρά-βολέω
34392	μήτις
δυνατός
34399	εἰς
34422	εἰς
τις
34425	τις
34427	σός
34430	δοκός
34432	εἰς
τις
34441	τις
34443	σός
34450	εἰς
τις
34453	σός
34456	εἰς
τις
34459	σός
δοκός
34465	πρωτός
34467	δοκός
34469	τις
34471	σός
34478	εἰς
τις
34481	τις
34483	σός
34489	καλός
34499	καλός
34504	τις
ἰδιόομαι
καρπόω
34511	ἀκανθών
34513	συκάζω
34516	βάτος
34518	τρυγόω
34523	τις
34535	τις
34565	ἀκουή
34568	λογόω
34570	ποιέω
34613	ἀκούω
34627	ὅς
34633	σύν-ἐφέζομαι
34648	εἰς
34651	τις
34654	εἰς
34656	ἑκατονταρχέω
34661	χόω
34665	ἤν
34668	ἀκούω
34671	τις
34683	διασῴζω
34687	ὅς
34701	παρά-ἔξεστι
34703	ἀγαπάζω
34707	ἡμός
34724	μακρός
34730	φιλόω
34745	στέγω
34755	ἀνά-λάω
34769	ἐκ-οὐσιάζω
34771	χόω
34782	ἀνά-λάζω
34787	τις
34794	ἀκούω
34803	τις
34811	εἰς
τις
34819	εἰς
34822	ὅς
34830	εἰς
τις
ἔχω
34834	εἰς
34841	ὅς
μαθητός
34855	ἰδού
34865	ἤν
34872	ἤν
34876	ἶδος
34879	κῦρος
34886	μής
34893	ὅς
34900	σύ
34923	θεός
34929	εἰς
34944	εἰς
ὁλάω
34951	πᾶς
34957	ὅς
μαθητός
34975	κυρέω
34978	εἰμί
34981	ἦ
34983	προσδοκάω
34988	ὅς
35000	εἰμί
35003	ἦ
35005	προσδοκάω
εἰς
35013	νοσέω
35037	χωλός
35039	λεπρός
35055	εἰς
ἐμός
35060	ἀναγελάω
35071	εἰς
35077	ἀνεμέω
35079	ἀνά-λάω
35084	εἰς
35088	ἰδού
ὅς
εἰς
35094	τρυφή
35096	εἰς
35099	εἰμί
ἀνά-λάω
35105	ναῦς
35114	ὅς
35116	ἰδέω
35122	πρόσωπον
σός
35128	σός
35130	σός
35134	εἰς
35136	γυναικωνῖτις
35143	εἰς
35145	βασιλεία
τις
θεός
35155	ἀκούω
35157	ὅς
35161	θεός
35166	ὅς
35170	ὅς
35174	τις
θεός
35177	εἰς
35193	εἰμί
ὁμοιόω
ὁμοιόω
εἰμί
παιδίον
35199	εἰς
ἀγοράζω
35222	εἰσθέω
35225	πίνω
35229	δαιμονάω
χάω
35234	τις
ἀνθρωπώ
εἰσθέω
35238	πίνω
35241	ἰδέω
35245	οἰνοποτέω
35252	ὅς
35271	εἰς
35274	τις
35278	ἰδού
35281	ἤν
εἰς
35289	κατά-κέω
εἰς
35293	τις
35297	μῦρος
35301	πηρός
35327	τις
35329	ἶδος
35337	εἰς
35341	εἰμί
ἤν
35345	ἐάν
35349	ὅς
35364	Σιμοί
χόω
σύ
35397	πλείων
35401	Σιμοί
35407	πλείων
35413	ὀρθόω
35420	τις
35428	σός
εἰς
35466	ἐλαιάω
35479	ὅς
35482	σύ
35497	ἀγαπάζω
35502	σός
35507	ὅς
35510	εἰς
35524	ἦ
35526	σός
35530	εἰς
35534	εἰς
τις
κατέχω
35548	βασιλεία
τις
θεός
35552	ὅς
35558	τις
35568	ὅς
35573	δαιμονιάω
35580	ἐπί-τροπόω
35607	παρά-βολέω
35610	σπεῖρον
τις
σπειράομαι
35617	εἰς
τις
35623	ἐπί-εἰσίημι
πηρός
35632	τις
35638	κατά-ἐφέζομαι
35652	ἐπί-εἰσίημι
εἰς
35656	ἀκανθών
35665	ἐπί-εἰσίημι
εἰς
35680	χόω
35687	ὅς
μαθητός
35693	ὅς
παρά-βολέω
35704	βασιλεία
τις
θεός
35710	εἰς
35719	σύν-ἰόομαι
35723	ὅς
παρά-βολέω
35730	τις
θεός
ὅς
35734	πηρός
35737	εἰμί
ὅς
35756	ὅς
35760	πετρήεις
ὅς
35774	ὅς
35779	εἰς
35782	ἀπό-ἱστάω
35785	εἰς
35790	εἰμί
ὅς
35800	τις
βιός
35809	εἰς
35811	καλός
35814	εἰμί
35816	εἰς
35818	καλός
35827	εἰς
35836	ἦ
ὑπό-κατόω
35845	ὅς
35865	εἰς
35873	ἐάν
35880	ἐάν
35894	ὅς
35897	ὅς
35911	ἦ
35913	σός
35915	ὅς
35917	σός
35919	ἔσσομαι
35935	εἰμί
ὅς
35939	τις
θεός
35946	εἰς
35949	ἡμερόω
35953	εἰς
35956	ὅς
μαθητός
35964	εἰς
35966	περάω
35968	λιμνει
35970	ἀνά-ἐχθέω
35978	ἀνεμέω
εἰς
35991	ἐπιστάτης
ἐπιστάτης
35998	τις
36001	τις
36003	τις
36014	ὅς
36024	ἄρος
36030	ἀνεμέω
36033	τις
36040	εἰς
36047	ἀντιπέρα
36062	χόω
δαιμονιάω
36071	εἰς
36076	εἰς
36079	ἶδος
36084	πρόσ-ἐφέζομαι
36091	ἐμός
36093	σύ
36096	τις
θεός
τις
36101	σός
36107	τις
36109	τις
36113	τις
ἀνθρωπώ
36129	δεσμός
36132	τις
36134	εἰς
36143	σύ
36152	δαιμονιάω
36154	εἰς
36161	ἐπιτήκω
36163	εἰς
36167	ἤν
36172	ἱκανόω
36174	εἰς
τις
ὄρος
36183	εἰς
36192	δαιμονιάω
36194	τις
ἀνθρωπώ
36197	εἰς
36202	ὅς
36205	τις
36207	εἰς
36214	ὅς
36221	εἰς
36225	εἰς
36244	ὅς
36246	δαιμονιάω
36251	πηρός
36254	τις
36261	ὅς
36264	σώζω
36286	ἐν-βάζω
εἰς
36296	ὅς
36299	δαιμονιάω
36308	εἰς
36311	σός
36313	διάγω
36315	σύ
36322	ὁλάω
36331	εἰς
36333	τις
36344	προσδοκάω
36347	ἰδού
36355	ἀρχή
36361	πηρός
36368	εἰς
36375	ἤν
36378	ἔτος
36383	εἰς
36385	τις
36388	ὅς
36395	εἰς
ῥῦσις
36399	ἔτος
36410	τις
36412	τις
36418	ὅς
ῥυσίς
τις
36437	ἐπιστάτης
ὅς
36457	ἐμός
36460	ὅς
36478	τις
36489	ὅς
36491	σός
36495	εἰς
36502	πηρός
τις
36508	ὅς
36510	σός
36518	ἀκούω
36521	μής
36529	εἰς
36538	εἰμί
36540	πέτρος
36562	μής
36566	ἀνά-λάω
36582	ἦ
36600	ὅς
36619	ἐκ-οὐσιάζω
36623	δαιμονιάω
36632	βασιλεία
τις
θεός
36643	εἰς
36655	ἄνη
36660	εἰς
36662	ἐάν
36672	ἐάν
36688	εἰς
36716	τις
36721	νεκρών
36723	τις
36728	ἀνά-λάζω
36747	ὅς
36756	ὅς
36758	διηγέομαι
36768	εἰς
36772	ὅς
36785	βασιλεία
τις
θεός
36794	ἦ
36801	ὅς
36810	εἰς
36822	εἰς
36834	ὅς
36838	εἰμί
36840	πλείων
ἦ
36847	εἰμί
36852	εἰς
36871	κλισιάδες
36873	ἄνη
36889	ἰχθυάω
36891	εἰς
36897	κατακλάω
36903	τις
36920	εἰς
τις
36926	μονάζω
36929	ὅς
μαθητός
36935	τις
36937	ὅς
36941	ὅς
36974	τις
θεός
36986	δέω
36989	τις
ἀνθρωπώ
37006	τριτεύς
37013	εἰμί
37036	ψυχή
37043	ἐάν
37046	ψυχή
37049	ἐμός
37064	ἦ
37068	ἐάν
37078	τις
ἀνθρωπώ
37083	εἰς
37085	δοξάζω
37088	τις
37092	ἁγίζω
ἀναγελάω
37098	εἰμί
τις
37103	ὅς
37107	θανατόω
ἠώς
ἐάν
37112	βασιλεία
τις
θεός
37126	πέτρος
37132	εἰς
37138	εἰς
τις
37144	τις
πρόσωπον
37155	ἰδού
37165	ὅς
37167	εἰς
δοξάζω
37176	εἰς
37182	ὅς
37187	ὑπνάω
37192	δοκέω
37197	ἀνήρ
37203	εἰς
τις
37215	ἐπιστάτης
καλός
37226	σύ
37248	εἰς
τις
37252	εἰς
37272	εἰς
τις
37286	εἰς
37296	ἔχω
37301	τις
37308	ἰδού
37311	τις
37317	σός
37328	ἰδού
37339	ἀφρός
37351	σός
37368	ἠώς
ποτέ
37374	ἀνέχω
37380	σός
37385	ῥήγνυμι
37388	δαιμονάω
37390	συσπαράσσω
37395	τις
37397	τις
37406	τις
37415	τις
θεός
37423	ἐποίζω
37431	εἰς
37441	τις
ἀνθρωπώ
37445	εἰς
37448	ὅς
37455	ἤν
37468	τις
37474	εἰς
37478	ἐάν
37492	παιδίον
37505	παιδίον
37507	τις
37514	ἐάν
37524	εἰς
37527	ὑπαρχή
37536	ἐπιστάτης
37539	εἰς
τις
37542	σός
37544	δαιμονιάω
37552	ἡμός
37558	μής
37571	εἰς
τις
37584	τις
37586	εἰς
37592	πρόσωπον
37597	εἰς
37611	ἤν
37613	εἰς
37617	ὅς
μαθητός
37627	καταβαίνω
37629	τις
37632	ἀνά-λάζω
37640	εἰς
37646	εἰς
37654	σύ
37670	τις
37676	τις
ἀνθρωπώ
37679	χάω
37695	πρωτός
37716	βασιλεία
τις
θεός
37724	σύ
37726	πρωτός
37732	εἰς
37750	εἰς
37756	βασιλεία
τις
θεός
37764	κῦρος
37770	ἄνη
37773	πρόσωπον
37775	εἰς
37780	ὅς
37792	ὅς
37798	τις
κυριόω
τις
37805	εἰς
37810	ἰδού
37815	εἰς
37831	εἰς
37834	ἐάν
37837	πρωτός
37839	εἰρηνέω
τις
37852	ὅς
37855	εἰμί
37861	εἰς
37877	τις
37884	εἰς
37887	εἰς
37889	ἐάν
37902	εἰς
37911	ὅς
βασίλειος
τις
θεός
εἰς
37918	ἐάν
37926	εἰς
37928	πλατύς
37941	εἰς
37944	ἀπομάσσω
37951	ὅς
βασίλειος
τις
θεός
37959	εἰς
37965	ἦ
37970	σύ
37973	σύ
37976	εἰμί
εἰς
37986	εἰς
37988	πάλη
ἐάν
εἰς
38002	εἰς
38005	ἦ
38011	ἠώς
38014	ἠώς
τις
38017	καταβαίνω
38019	ἀκουή
38021	ἐμός
38039	ὅς
38047	δαιμονιάω
38050	εἰς
τις
38053	σός
38063	τις
38066	ἰδού
38070	ἐκ-οὐσιάζω
τις
38073	ἐπί,ἀνά-εἰμί
38076	σκορπίζω
38082	τις
38091	εἰς
38107	εἰς
38110	εἰς
38115	τις
38117	τις
ἁγιάζω
38122	σύ
38125	τις
38136	συνίημι
38141	ναῦς
38149	σός
38154	τις
38164	εἰμί
38173	εἰμί
38192	μακαρίζω
ὅς
38195	ὅς
38204	προφητάζω
38216	ἀκούω
38223	ἰδού
38233	ζωός
38241	εἰς
τις
νομός
38253	κυρέω
38255	θεός
σός
38258	ὁλάω
38261	σός
38263	εἰς
ὁλάω
38266	ψυχή
σός
38269	εἰς
ὁλάω
38273	σός
38275	εἰς
ὁλάω
38279	σός
38282	πλησίος
σός
38289	ὀρθόω
38308	πλησίος
38318	εἰς
38321	λῃστής
περί-ἐφέζομαι
ὅς
38328	πληγή
38339	εἰς
38344	ἶδος
38347	ὁμοιόω
38356	ἶδος
38366	ἶδος
38375	ἐλαύνω
38378	ἐπιβιβάζω
38383	ἰδίω
38387	εἰς
38400	τις
38409	ἐάν
38412	εἰς
τις
38417	σύ
38421	τρία
πλησίος
38424	σύ
38426	τις
38428	εἰς
38430	λῃστής
38449	ὁμοιόω
εἰς
38452	τις
38457	εἰς
38467	εἰς
38472	ἤν
38476	ὅς
38482	τις
κυριόω
38488	ὅς
38494	διακονία
ἐπί-στάζω
38500	μέλω
σύ
38503	ὅς
38509	διακονέω
38521	κῦρος
38532	χρεῖος
ἦ
38547	εἰς
τις
38551	εἰς
38585	σός
38587	ὅς
βασίλειος
σός
38592	ἡμός
38605	ἡμός
38617	εἰς
38646	ὁδόω
38651	χόω
38659	μής
38664	ὅς
38669	παιδίον
38672	ἐμός
εἰς
38676	εἰμί
38681	σύ
38684	εἰμί
38726	ζητέω
38729	τις
38748	ἦ
38755	εἰμί
38781	ἤν
38783	δαιμονάω
38786	ἤν
38790	τις
38798	ὅς
38800	τις
38805	εἰς
38807	τις
ἀρχοντίς
38810	δαιμονάω
38813	δαιμονιάω
38832	βασίλειος
38838	οἶκος
38842	εἰμί
38852	ὅς
βασίλειος
38857	εἰς
38862	δαιμονιάω
εἰμί
38866	εἰς
38870	δαιμονιάω
ὅς
38874	εἰς
38883	εἰμί
38885	εἰς
38887	θεός
38891	δαιμονιάω
ἄρος
38896	ὅς
βασίλειος
τις
θεός
38908	εἰς
38926	ὅς
38930	σκῦλον
38937	ἐμός
38939	ἐμός
38944	συνάγω
38946	ἐμός
38954	τις
ἀνθρωπώ
38967	εἰς
38996	τις
ἀνθρωπώ
39001	πρωτός
39004	εἰς
τις
39009	παρά-ἀάω
39014	τις
39018	μακάριος
ὅς
39021	ὅς
39033	ὅς
39037	τις
θεός
39043	ὀχλέω
39047	ἦ
39060	εἰμί
39077	τις
ἀνθρωπώ
39085	εἰς
39090	ἀνδρών
39101	περάτη
39104	ἀκούω
39109	ἰδού
πλείων
39116	εἰς
39128	εἰς
39133	ἰδού
πλείων
39140	εἰς
κρυπτή
39152	ὅς
39159	τις
39164	σός
39168	σός
ἁπλόω
39175	σός
39185	σός
39193	εἰς
σύ
39197	εἰμί
39201	σός
39220	εἰς
39222	τις
39233	ἀνά-ἐφέζομαι
39237	ἶδος
39241	πρωτός
39244	τις
ἀριστάω
39249	κῦρος
39254	ὅς
39258	τις
39261	τις
39269	ἁρπαγεύς
39288	ἰδού
39293	ἀνά-λάω
39315	τις
θεός
39319	ἔδω
39329	ἀγαπητός
39332	εἰς
39338	εἰς
39351	ὅς
ἀνθρωπώ
ὅς
39355	ἐπί,ἀνά-εἰμί
39402	προφητάζω
ὅς
39409	ἄρος
39430	ὅς
39432	τις
θεός
39436	εἰς
39453	προφητάζω
39457	κατά-βολέω
39466	ἠώς
39469	τις
39472	τις
39475	τις
39477	ναῦς
39506	ὅς
39509	ὅς
39511	δεινόω
39523	τις
39526	εἰς
39531	τις
39542	πρωτός
39568	εἰς
39572	εἰς
τις
39582	εἰς
39588	δωματόω
39593	φιλόω
39621	ἐκ-οὐσιάζω
39623	εἰς
39626	ναῦς
39645	τις
θεός
ἀνά-λάω
39654	πᾶς
39659	στρουθίων
39666	ἐάν
39668	εἰς
ἐμός
39676	τις
ἀνθρωπώ
39679	εἰς
39683	ἀναγελάω
τις
θεός
39696	ἀναγελάω
τις
θεός
39702	ἐράομαι
39704	εἰς
39707	τις
ἀνθρωπώ
39711	τις
39713	εἰς
39732	ἐκ-οὐσιάζω
39736	ἦ
39739	ἦ
39748	εἰς
39753	δεῖ
39759	τις
39764	τις
39769	ἐμός
39781	ἦ
39797	εἰς
τις
39801	ὅς
39811	παρά-βολέω
39815	ἀνθρωπώ
39819	ὅς
39823	εἰς
39830	χόω
39843	ἀποτίθημι
39858	ἐράομαι
39860	ψυχή
39862	ψῦχος
χάω
39867	εἰς
39870	ἀναπαύω
φαγός
39879	ἀφράζω
39884	ψυχή
σός
39888	σός
39900	εἰς
θεός
39909	Δῖα
39916	ψυχή
39920	τις
39924	ὅς
39926	ψυχή
πλείων
39930	τροφέω
39934	τις
39941	σπειρόω
39966	δυνατός
39973	εἰμί
39996	εἰς
πᾶς
39999	δοξάζω
40005	εἰμί
40007	εἰς
40015	εἰς
40021	ἀμφιάζω
40034	πιέζω
40043	τις
40057	βασιλεία
40063	μής
40076	βασιλεία
40091	εἰς
40099	σός
40109	ὅς
καρδιάω
40119	ὅς
40124	ὁμοιόω
40130	ποτέ
ἀναλύω
40139	εὐθύς
40143	ὅς
40152	ἀμάω
40162	διακόνησις
40165	εἰς
40169	εἰς
40171	τριτεύς
40178	εἰμί
40184	εἰμί
40188	ποιός
40194	ἐάν
40205	ὅς
40211	τις
ἀνθρωπώ
40222	παρά-βολέω
40225	ἦ
40232	κῦρος
40234	ἄρος
40249	τις
40251	εἰς
40284	εἰς
40310	τις
40313	εἰς
40315	ὅς
40319	εἰς
40321	ὅς
40333	ἀπό-ἱστάω
40342	θελημός
τις
40349	ἦ
40353	θελημός
40363	ἀξιάω
40392	εἰμί
40394	ἀνάπτω
40397	χόω
40402	ἠώς
40410	εἰς
40417	ἦ
40422	τις
40425	εἰς
40431	δύω
40473	εὐθύς
40487	καῦσος
40497	τις
40519	ὑπό-ἀγάω
40521	τις
ἀντιδικέω
σός
40526	εἰς
40535	ποτέ
40546	τις
40553	εἰς
40556	σύ
40561	ἠώς
40564	σχάω
40567	πείρω
40569	τις
εἰς
40572	τις
40586	θῦσις
40594	ὅς
40598	πηρός
40614	ὁμοιόω
40616	ἦ
40618	ὅς
δεκάω
40623	ἐπί-εἰσίημι
40626	εἰς
τις
40635	ὀφειλέτης
40637	πηρός
40658	παρά-βολέω
40663	εἰς
τις
40669	ζητέω
40671	εἰς
40681	ἰδέω
τριάξω
40685	ὅς
40687	ζητέω
40689	εἰς
40716	ἠώς
40723	κοπρίας
40728	εἰς
40731	εἰμί
40736	ἤν
40739	εἰς
40743	εἰς
40747	ἰδού
40753	δεκάω
40756	ἤν
40762	εἰς
40765	ἶδος
40778	σός
40790	θεός
40797	τις
40803	τις
40808	εἰμί
εἰς
40811	δεῖ
40813	εἰς
40822	τις
40828	κῦρος
40834	τις
40841	ἦ
40859	ἰδού
δεκάω
40865	ἔδω
40868	τις
δεσμός
40873	τις
40881	ὅς
40892	ἐν-δοκέω
40900	ὁμοιάζω
40902	ὅς
βασίλειος
τις
θεός
40910	ὁμοιάζω
40918	εἰς
40925	εἰς
40930	τις
40933	εἰς
40935	κλαδέω
40943	βασιλεία
τις
θεός
ὁμοιάζω
40953	εἰς
40956	τριάξω
ἠώς
ὅς
40964	πολύς
40971	εἰς
40978	εἰμί
40980	ὅς
41003	ὅς
ἐάν
41009	ἀποκλείω
41014	ἔσσομαι
41026	ἐράομαι
41029	οἰδάω
41031	ποθεν
41038	σός
41042	εἰς
41044	πλατύς
ἡμός
41048	ἐράομαι
41052	οἰδάω
ποθεν
41057	ἐμός
41081	εἰς
41083	βασιλεία
τις
θεός
41089	ἔσσομαι
41103	εἰς
41105	βασιλεία
τις
θεός
41109	ἰδού
εἰμί
εἰσ-χατέω
ὅς
41114	πρωτός
41116	εἰμί
πρωτός
ὅς
41120	εἰσ-χατέω
εἰς
41126	τις
41147	ἰδέω
41149	δαιμονιάω
41158	τριτεύς
41161	δεῖ
41175	ἔσσομαι
41179	ὅς
41194	σός
41207	ἰδού
41211	οἶκος
41220	ἠώς
41227	εἰς
41229	κυριόω
41232	εἰς
τις
41236	εἰς
41252	ἰδού
41255	ἤν
41271	τις
41274	ἦ
41276	ὅς
41292	ἦ
41294	εἰς
41299	εὐθύς
ἀνασπάω
41302	εἰς
41304	τις
41317	παρά-βολέω
ἐπώχατο
41330	εἰς
41334	εἰς
41338	ποτέ
41340	σός
41352	ἐράομαι
σύ
41363	σχάω
41370	ἀναπίπτω
εἰς
41373	σχάω
41381	ἐράομαι
σύ
41384	προσαναβαίνω
41388	σύ
δοκέω
41394	σύ
41409	τις
41413	ποιέω
41415	ἦ
41420	φιλόω
σός
41425	σός
41429	σός
41434	ποτέ
41442	σύ
41446	ποιέω
41449	ἀνάπηρος
41454	εἰσ-κάθημαι
41459	σύ
41462	σύ
εἰς
41465	ἀνίστημι
41467	δικαιόω
ἀκούω
41480	εἰς
41482	βασιλεία
τις
θεός
41491	ἐποίζω
41504	τις
δειπνέω
41521	πρωτός
41527	χόω
41541	βόειος
41569	τις
41578	τις
41583	εἰς
41585	πλατύς
41594	ἀνάπηρος
41608	πετάζω
41621	εἰς
41633	οἶκος
41640	ἀνδρών
41646	τις
δειπνέω
41658	εἰμί
41688	ψυχή
41691	δυνατός
41706	δυνατός
41718	πρωτός
41723	εἰμί
χάω
εἰς
41729	ποτέ
41738	ὅς
41754	ἦ
41761	εἰς
41765	πρωτός
41767	εἰμί
41770	εἰς
δεκάω
41773	ὑπό,ἀντί-ἧμαι
τις
41776	εἰκός
41781	εἰμί
41807	δυνατός
41811	καλός
41814	ἁλή
41819	ἁλή
41821	εἰς
41825	εἰς
41828	εἰς
41832	ἔσσομαι
41836	χόω
41845	ὅς
41848	ὅς
41854	ὅς
41858	ὅς
41873	παρά-βολέω
41880	χόω
41892	ἐνεός
εἰς
41901	ἠώς
41914	εἰς
41919	φιλόω
41930	προβαίνω
41939	εἰς
τις
41947	ἦ
41950	ἐνεός
41957	ἦ
41962	δεκάω
41977	ἠώς
ὅς
42003	ἀναγελάω
τις
θεός
42022	τις
42037	βιόω
42049	εἰς
42051	μακρός
42058	ζώς
42087	εἰς
42101	κερατέα
42104	ὅς
42110	εἰς
42115	ποσόω
42117	τις
42134	ἐράομαι
42138	εἰς
42143	σός
42149	σός
42153	εἷς
42156	σός
42167	μακρός
42178	ἐπί-ἐφέζομαι
42193	εἰς
42198	σός
42204	σός
42217	πρωτός
42224	εἰς
42230	εἰς
42249	ἤν
42252	ἤν
42259	ἤν
42266	εἰς
42280	εἷς
42285	ἐάν
42295	σός
42301	σός
42327	τις
42329	ἰδέω
42333	σύ
42337	σός
42340	ἐμός
42347	φῖλος
42354	σός
42358	σός
42360	βιόω
42377	ἐμός
εἰμί
42383	σῶς
42389	ἔδω
42393	σός
42396	ἤν
42411	ἤν
42434	σός
ἄπους
42440	σός
42448	εἰς
42462	ἐμός
42479	εἰς
42485	εἷς
42489	τις
42493	τις
πρωτός
42496	ὀφειλέω
τις
42503	ἑκατόν
42505	ἐλαιόω
42511	σός
42525	ὀφειλέω
42529	ἑκατόν
42531	σιτέω
42535	σός
42553	ὅς
42555	τις
42562	τις
42564	εἰς
42569	εἰμί
42576	φιλόω
42578	τις
42584	ἐκ-λιπάζω
42587	εἰς
42593	εἰς
42596	εἰς
42602	εἰς
42606	εἰς
42610	εἰμί
42612	εἰς
τις
42625	εἰμί
εἰς
τις
42639	δυνατός
δύω
κυρίζω
42643	ἦ
42646	εἷς
42652	ἦ
42656	τις
42658	καταφρονέω
42661	θεον
42669	ὅς
42681	ὅς
42696	εἰς
42701	τις
θεός
42706	ὅς
προφητάζω
42712	ὅς
βασίλειος
τις
θεός
42719	εἰς
42731	ἦ
τις
42757	ἤν
42761	πορφύρω
42763	βυσσός
42780	ἐπίθυμος
42788	τις
42790	ἀνά-λάω
42792	ὅς
42809	ἀναγελάω
εἰς
42822	εἰς
τις
42825	ἐπί-ἀράζω
42829	ὑπαρχή
εἰς
42838	εἰς
42856	ἄκρων
τις
42868	εἰς
42881	σός
εἰς
42884	ζωός
σός
42888	ὁμοιόω
42890	κακός
42899	εἰς
42903	ἡμός
42906	χασμάω
42910	ὅς
42912	διαβαίνω
ἐντίθημι
42922	διά-ἀπεράω
42932	εἰς
42935	τις
42938	χόω
42950	εἰς
42976	νεκρών
42984	εἰμί
42988	προφητάζω
42995	νεκρών
43006	τις
43014	ὅς
43018	εἰμί
43028	εἰς
43031	ἦ
43037	εἷς
43041	ἁμαρτῆ
43044	σός
43058	εἰς
43066	μετά-νοόω
43071	ὅς
43073	τις
κυριάζω
43081	κῦρος
εἰμί
43089	ἐάν
43096	εἰς
43101	ἐάν
43108	χόω
ἀροτριόω
ἦ
43115	τις
43117	ἐράομαι
43119	εὐθύς
43121	ἀναπίπτω
43124	ἐράομαι
43131	διακονέω
43133	ἠώς
φαγός
43136	πῖος
43145	χάω
43147	τις
43173	εἰς
τις
43176	εἰς
43189	εἰς
43193	δεκάω
λεπρός
43196	ὅς
43201	ἤρα
43205	ἐπιστάτης
43209	ἶδος
43216	ἱερόω
43219	εἰς
τις
43228	ἶδος
43237	θεός
43239	ἐπί-εἰσίημι
43242	πηρός
43250	ἤν
43258	ὅς
δεκάω
43261	ὅς
43263	ἐνεός
43269	δοκέω
τις
θεον
εἰμί
43282	ὅς
43284	σός
43292	ποτέ
43294	ὅς
βασίλειος
τις
θεός
43304	ὅς
βασίλειος
τις
θεός
43312	ἰδέω
43314	ἦ
43316	ἰδού
43318	ὅς
βασίλειος
τις
θεός
43336	ἡμερόω
τις
43339	τις
ἀνθρωπώ
43348	ἰδέω
43350	ἰδέω
43358	ὅς
43366	εἰς
43375	τις
ἀνθρωπώ
εἰς
43381	πρωτός
43383	δεῖ
43396	εἰς
43403	εἰς
43406	τις
43408	τις
ἀνθρωπώ
43419	εἰς
43429	ὁμοιόω
43432	εἰς
43442	ὅς
43452	θεῖος
43462	ὅς
43466	τις
ἀνθρωπώ
43469	εἰς
43476	τις
43482	εἰς
43486	καταβάτης
ἀράζω
43491	εἰς
43493	ὁμοιόω
43496	εἰς
43507	ψυχή
43514	ἐάν
43541	ὅς
43544	ὅς
43563	ὅς
43568	παρά-βολέω
43582	ἤν
εἰς
43587	θεός
43596	ἤν
εἰς
43609	τις
ἀντιδικέω
43621	εἰς
43623	εἰμί
43626	θεός
43645	εἰς
43653	κῦρος
43668	ἐκδικέω
43673	βοόω
43687	ἐκδικέω
43689	εἰς
43694	τις
ἀνθρωπώ
43697	ἄρος
43714	εἰμί
43721	παρά-βολέω
43723	ἀνθρωπώ
43726	εἰς
43747	σύ
43752	ὅς
43759	ἦ
43767	τις
43772	κτείνω
43783	ἐπαράομαι
εἰς
43797	τις
43804	εἰς
43832	ὅς
μαθητός
43844	παιδίον
43856	ὅς
βασίλειος
τις
θεός
ἀμάω
43864	ἐάν
43868	βασιλεία
τις
θεός
43872	παιδίον
43876	εἰς
43882	ἀρχή
43888	ζωός
43902	εἰμί
43910	μής
43912	μής
φονόω
μής
43916	μής
43921	σός
43933	ἀκούω
43941	σύ
43945	χάω
43953	εἰς
43962	ἀκούω
43966	ἤν
43970	ἶδος
43978	ὅς
43982	εἰς
43984	βασιλεία
τις
θεός
43996	ἦ
43998	εἰς
44000	βασιλεία
τις
θεός
44006	ὅς
44010	δυνατός
44017	πηρός
44020	πηρός
τις
θεον
44028	ἰδέω
44034	σύ
44039	ἀμάω
44048	ἦ
44050	ἦ
44052	ἦ
44054	ἦ
44058	βασιλεία
τις
θεός
44064	λαμβάνω
44066	εἰς
τις
44071	εἰς
τις
44074	τις
44076	ζωός
44085	ἰδέω
44087	εἰς
44096	προφητάζω
τις
44099	τις
ἀνθρωπώ
44119	τριτεύς
44127	ἤν
44141	εἰς
τις
44145	εἰς
44150	πηρός
44153	ἐπαιτέω
ἀκούω
44179	ὅς
44189	κράζω
44209	σύ
44224	ὅς
44226	σός
44237	θεός
44242	ἶδος
44245	τις
θεον
44253	ἰδού
44260	ἤν
44276	τις
44282	ἤν
44285	εἰς
44292	ἰδέω
44312	καταβαίνω
44315	εἰς
τις
44318	σός
δεῖ
44335	πηρός
44346	κυρέω
ἰδέω
44358	εἰμί
44373	τις
44387	τις
ἀνθρωπώ
44400	παρά-βολέω
44413	ὅς
βασίλειος
τις
θεός
44424	εἰς
44426	μακρός
44429	βασιλεία
44434	δεκάω
44439	δεκάω
44446	εἰς
44449	ὅς
44469	εἰς
τις
44475	βασιλεία
44495	πρωτός
44498	ὅς
44500	σός
δεκάω
44511	εἰς
44516	ἐκ-οὐσιάζω
χόω
ἐπί,ἀνά-εἰμί
δεκάω
πολύς
44526	ἦ
44528	σός
44539	ἐπί,ἀνά-εἰμί
44542	πολύς
44549	ἰδού
ὅς
44552	σός
44556	εἰς
44564	εἰμί
44573	εἰσ-πειράζω
44577	τις
44579	σός
44598	εἰσ-πειράζω
44609	ἄγω
44613	ἐάν
44620	ἀρατός
44627	τις
44629	δεκάω
44636	χάω
δεκάω
44643	τις
44648	τις
44653	χάω
44680	εἰς
44686	εἰς
44695	Ἐλαία
44702	εἰς
44706	εἰς
ὅς
44727	Δῖα
44731	ῥέω
44734	κῦρος
44737	χάω
44740	ὅς
44752	ὅς
κυρίζω
44761	ὅς
44766	κῦρος
44769	χάω
44794	εἰς
44803	κατάβασις
τις
44807	Ἐλαία
44817	θεός
44831	εἰς
44833	κυριόω
εἰς
44838	δοκέω
εἰς
44842	τις
44846	τις
44855	σός
44864	ὅς
λιθόομαι
44870	ἶδος
44878	εἰμί
44880	εἰς
44894	σός
44902	ὅς
44904	σός
44906	σύ
44920	σός
εἰς
σύ
44929	εἰς
σύ
44938	ἐπισκοπή
σός
44942	εἰς
44955	οἶκος
44957	οἶκος
44964	λῃστής
44966	ἤν
44971	εἰς
τις
ἱερός
ὅς
44978	ὅς
44984	ὅς
πρωτός
τις
45000	ἀκουή
45003	εἰς
45006	ἡμερόω
45011	εἰς
τις
ἱερός
45017	ὅς
45020	ὅς
45032	εἰς
ποιός
ἐκ-οὐσιάζω
45037	ἦ
45042	σύ
45044	ἐκ-οὐσιάζω
45053	ἄγω
45063	ἤν
ἦ
45067	ὅς
45078	ἐράομαι
Δῖα
45104	ποθεν
45114	εἰς
ποιός
ἐκ-οὐσιάζω
45118	ποιός
45126	παρά-βολέω
45148	τις
καρπόω
τις
45154	ὅς
45166	ὅς
45178	ὅς
45188	τις
45197	ἀγαπητός
ἰσόω
45200	ἐντρέπω
45204	ὅς
45217	ἡμός
45219	ὅς
45224	ἔσσομαι
τις
45234	τις
45250	μής
45266	ὅς
45270	εἰς
45284	ἐάν
45290	ὅς
45293	ὅς
45300	εἰς
45315	παρά-βολέω
45328	λογόω
45333	ἀρχηίς
45336	ἐκ-οὐσιάζω
τις
45359	τις
θεός
45365	φορός
45367	ἦ
45381	χάω
45385	ὅς
45401	τις
θεός
τις
θεον
45411	ἐν,ἀντί-εἰμί
τις
45423	τις
45426	ὅς
45428	ἀνίστημι
45442	χόω
45449	λαμβάνω
45458	τις
45467	πρωτός
45483	ὅς
45492	ὅς
45495	ὅς
45498	εἰς
45500	ἀνίστημι
45505	ὅς
45516	ὅς
45518	τις
45524	ὅς
45527	τις
45536	νεκρών
45548	εἰμί
45551	εἰμί
θεός
45560	ὅς
45567	βάτος
45570	κυρέω
45572	θεός
45575	θεός
45578	θεός
45584	νεκρών
ἀνά-λάω
45590	ζῶσις
45593	τις
45621	εἰς
45625	κῦρος
τις
κυριάζω
45631	δεξιάζω
45633	ἠώς
ἐάν
θέω
45638	σός
45642	σός
45646	κυρέω
45656	τις
45668	εἰς
45673	εἰς
45678	εἰς
45683	εἰς
45685	δειπνέω
ὅς
45691	χηρόω
45693	προφάω
μακρός
45705	εἰς
45727	ὅς
45730	ὅς
45732	πλείων
45739	τις
45743	εἰς
45749	τις
45754	βιόω
45759	τις
45762	τις
ἱερός
45765	λιθόομαι
καλέω
45776	εἰς
45782	λιθάζω
45791	ποτέ
45813	τις
45835	δεῖ
45839	πρωτός
45842	εὐθύς
45853	βασίλειος
45855	βασιλεία
45887	εἰς
45891	φυλακή
45898	τις
45903	εἰς
45907	εἰς
45921	ὅς
45925	ἦ
45928	ὅς
45935	γονή
45941	φῖλος
45947	εἰσίημι
45963	ἀπό-λάζω
εἰς
45983	ὅς
45987	ὅς
εἰς
45992	εἰς
45996	ὅς
εἰς
46002	ὅς
εἰς
46008	εἰς
46014	εἰμί
τις
46022	εἰς
46028	εἰς
46041	τις
46050	εἰς
46061	ὅς
46063	καιρόω
46068	εἰς
ἡλιάζομαι
46078	συνοχεύς
46080	εἰς
46085	σαλός
46100	οὐρανόω
46107	τις
ἀνθρωπώ
46110	εἰς
46115	δοξάζω
46123	ἐπί-ἀράζω
46129	ὅς
46134	παρά-βολέω
46167	ὅς
βασίλειος
τις
θεός
ἀμάω
46178	ὅς
46181	ἠώς
ἐάν
46188	ὅς
46191	ὅς
46193	λογόω
46202	ποτέ
46207	εἰς
46210	μεθίημι
46215	ἐπί-στάζω
46219	ὅς
46237	εἰς
46252	τις
46254	τις
ἀνθρωπώ
ἤν
46260	εἰς
τις
ἱερός
46269	εἰς
46274	Ἐλαία
46282	εἰς
τις
ἱερός
46289	ὅς
46293	ὅς
46298	ὅς
46301	ὅς
46314	εἰς
46321	τις
46349	τις
46357	ὅς
46361	ὅς
ἔδω
46368	πέτρος
46379	ὅς
46390	ἰδέω
46393	εἰς
46396	συνάντησις
46404	εἰς
46407	εἰς
46411	ῥέω
τις
46417	σύ
46431	φαγός
46434	δεῖξις
46453	ὅς
46455	ἀνά-ἐφέζομαι
46457	ὅς
46465	ἐπιθυμιάω
46474	τις
46484	φαγός
46486	ἠώς
46489	εἰς
46491	βασιλεία
τις
θεός
46503	εἰς
46510	πῖος
46512	τις
46515	τις
46518	ἀνά-πελάω
ἠώς
ὅς
ὅς
βασίλειος
τις
θεός
46530	κλάω
46546	εἰς
46561	ὅς
46564	εἰς
τις
46573	ἰδού
ὅς
46576	τις
46580	ἐμός
46588	τις
ἀνθρωπώ
46596	τις
46600	ὅς
46610	ἄρος
46622	εἰς
46634	ὅς
46641	ὅς
46653	εἰς
46664	διάκονος
46670	ἦ
46672	διάκονος
46678	εἰς
46684	διάκονος
46688	ὅς
46691	ἐμός
εἰς
46696	ἄγω
46705	βασιλεία
46707	εἰσ-θάω
46714	εἰς
46716	βασιλεία
46726	τις
46728	Σιμοί
Σιμοί
ἰδού
46735	τις
46744	σός
46747	ἐκ-λιπάζω
ὅς
46750	σός
46753	ποτέ
46758	σός
46765	σός
46769	εἰς
46772	εἰς
46779	σύ
46785	ἠώς
46806	ὅς
46813	ἀνά-λάω
46816	χόω
46819	ὁμοιόω
46825	χόω
46840	δεῖ
46842	εἰς
ἐμός
46847	ἀνά-ὀμάζω
46853	ἐμός
46855	χάω
ὅς
46860	ἰδού
46876	εἰς
46880	Ἐλαία
46885	ὅς
μαθητός
46890	τις
46897	εἰς
46905	λιθόομαι
βολή
46914	εἰμί
46921	ἐμός
46925	θελημός
46927	ἀνά-λάω
46941	εἰς
46982	εἰς
46987	ἰδού
47000	τις
47012	τις
ἀνθρωπώ
47017	ὅς
47024	εἰμί
47026	εἰς
47034	τις
47051	ἠώς
47055	τις
47070	τις
ἱερός
47076	λῃστής
47081	ξυλών
47088	εἰς
τις
ἱερός
47101	ὅς
47104	ὅς
ἐξουσιάζω
τις
47114	εἰς
47117	τις
47127	εἰς
47155	ἤν
47161	οἰδάω
47168	ἶδος
47175	εἰμί
47184	διαστάζω
47198	ἤν
47209	οἰδάω
47222	κῦρος
47224	τις
47230	τις
λογόω
τις
κυριόω
47247	ἔσσομαι
47251	ὅς
47253	ὅς
47268	παίζω
47275	εἰς
47281	σύν-ἐχθέω
47284	τις
47293	εἰς
47298	εἰμί
47300	εἰμί
47321	τις
47327	τις
ἀνθρωπώ
47331	δεξιάζω
47334	τις
θεός
47341	εἰμί
47344	τις
θεός
47356	ὅς
47368	τις
47392	ἡμός
47411	εἰμί
47436	εἰς
τις
47440	ὅς
47450	ὁλάω
47458	ἠώς
47462	ἀκούω
47464	εἰμί
47474	ἐκ-οὐσιάζω
47484	εἰς
47486	εἰς
47493	ἶδος
47498	ἤν
47501	ἱκανόω
47522	εἰς
λογόω
ἱκανόω
47532	ὅς
47535	ὅς
47556	τις
47560	φιλόω
47567	εἰς
47575	εἰς
ἐχθρός
47604	ἰδού
47611	εἰς
τις
47629	ἰδού
47631	ἄγω
θανατόω
47652	ἤν
47654	στάζω
47657	εἰς
47663	εἰς
47676	ὅς
47696	θανατόω
47698	εἰς
47704	ὅς
47728	στάζω
47732	εἰς
47740	τις
47760	τις
47767	τις
47770	γυναικωνῖτις
47798	ἰδού
47801	εἰς
47804	μακαρία
47815	ὅς
47832	εἰμί
εἰς
47838	εἰς
τις
47847	κακουργέω
47860	κρανίον
47870	δεξιάζω
47902	ὅς
47909	εἰμί
47914	τις
θεός
47918	ἐν-ἐπαίσσω
47922	ὅς
47930	εἰμί
47932	εἰμί
47939	ἤν
47942	ἐπιγραφή
47954	κακουργέω
47959	εἰμί
47970	ἐπίτιμος
47977	θεός
47979	εἰς
τις
47983	εἰμί
47988	ἀξιάω
48005	εἰς
48007	βασιλεία
σός
48012	ἀμάω
σύ
48017	ἐμός
εἰσ-κάθημαι
εἰς
τις
48023	ἤν
48027	ἑκτεύς
48032	ὁλάω
48035	ἠώς
48038	τις
ἡλιόω
48045	τις
48056	εἰς
48058	σός
48067	ἶδος
48075	θεός
48082	ἤν
48085	ὅς
48102	ὅς
48118	ἰδού
48123	ὑπαρχή
48130	ἤν
48133	βουλή
48146	βασιλεία
τις
θεός
48151	τις
48156	τις
48166	εἰς
48169	ὅς
48171	ἤν
48177	ἤν
48237	τις
48245	τις
κυριόω
48250	εἰς
τις
ἀπό-ῥέομαι
48257	ἰδού
48262	εἰς
48265	ἐν-φοβέω
48272	πρόσωπον
εἰς
48285	νεκρών
48289	ἀνά-λάω
48297	εἰς
48303	τις
ἀνθρωπώ
48306	δεῖ
48308	εἰς
48316	τριτεύς
48327	τις
48340	ὅς
48347	ὅς
48384	μονάζω
48393	ἰδού
48397	εἰς
48403	εἰς
48410	ὅς
48425	εἰς
τις
48437	ὅς
48442	τις
48450	τις
ὅς
λογόω
48479	εἰς
48481	εἰς
48488	ποῖος
ὅς
48496	τις
48503	εἰς
48507	ἐν,ἀντί-εἰμί
τις
θεός
48512	τις
48518	ὅς
48521	ὅς
48523	ἡμός
εἰς
48526	θανατόω
48541	ἀνά-λάω
48550	ἄγω
48552	ὅς
48555	ἀνά-λάω
48558	τις
48560	ἡμός
48578	ἀναγελάω
48580	ὅς
48586	τις
48616	τις
48622	ὅς
προφητάζω
48626	ἔδω
48632	εἰς
48634	δοκέω
48644	προφητάζω
48647	εἰς
48656	εἰς
48659	ὅς
48672	ἡμός
48680	ὅς
48684	τις
48690	εἰς
τις
48707	ὅς
48723	ὅς
καρδιάω
ἡμός
48727	ἤν
εἰς
48733	εἰς
48740	γραφής
48747	εἰς
48763	κῦρος
48769	ἐκ-ἀγάω
48771	εἰς
48778	εἰς
48781	τις
ἀρτέομαι
48789	εἰς
48795	εἰρηνέω
48800	ἐν-φοβέω
48816	εἰς
48838	σαρκάζω
48842	χάω
48872	ὅς
48889	ὅς
λογόω
48901	δεῖ
48906	εἰς
τις
νομός
48916	ἐμός
48922	τις
48925	γραφής
48938	νεκρών
48940	τριτεύς
48945	τις
48949	εἰς
48951	ἁμαρτέω
εἰς
48963	ἰδού
48968	τις
48976	εἰς
48979	ἠώς
ὅς
48988	ἠώς
48992	ἐπί-ἀράζω
49000	εἰς
τις
49010	εἰς
49018	εἰς
49027	εἰς
τις
ἱερός
49032	θεός
εἰς
ἀρχηίς
ἤν
49041	ἤν
49044	θεός
49047	ἤν
49051	ἤν
εἰς
ἀρχηίς
49056	θεός
49069	εἰς
49072	ἤν
49074	ὅς
49076	ἤν
49084	εἰς
49089	ὅς
49097	πηρός
θεός
49104	εἰς
49107	μαρτυρέω
49109	τις
49117	ἤν
49123	μαρτυρέω
49125	τις
49127	ἤν
49137	εἰς
49140	εἰς
τις
49143	ἤν
49156	εἰς
49161	ὅς
ἰδίω
49172	ἐκ-οὐσιάζω
49174	θεός
49178	εἰς
49182	ὅς
49185	αἱματάω
49196	θεός
49205	εἰς
49210	δοκέω
49212	δοκέω
49215	πηρός
49229	ἤν
49240	πρωτός
49242	ἤν
49245	τις
49261	ὅς
49264	ὅς
49268	χριστός
49270	θεός
49278	εἰς
49281	τις
49284	ἐκ-ἀγάω
49288	ὅς
49290	τις
49296	ὅς
49308	εἰμί
49329	εἰμί
49336	εἰμί
49345	εἰμί
49359	βοόω
εἰς
49366	κυριόω
49387	εἰμί
49390	εἰμί
49405	εἰς
49418	ὅς
49428	τις
49431	εἰς
49434	περάω
τις
49438	ἤν
49452	ἰδέ
49455	τις
θεός
49461	τις
49466	ὅς
49478	πρωτός
49480	ἤν
ἄγω
49488	τις
49494	εἰς
49514	ἄγω
49523	εἰς
49530	ἐάν
ἰδέω
49543	εἰς
49545	ἁγιάζω
ἄγω
49555	τις
θεός
49571	τις
49575	ἰδέ
49578	τις
θεός
49582	ὅς
49584	μαθητός
49589	τις
49603	ὅς
49633	ἤν
49636	ἤν
49641	πετρόω
49648	πηρός
49655	πρωτός
49659	ἰδίω
49682	εἰμί
Σιμοί
49697	εἰς
49710	ἤν
49721	πετρόω
49732	εἰς
τις
νομός
49736	ὅς
προφητάζω
49741	τις
49752	δυνατός
49774	ἰδέ
49777	εἰς
49785	ποθεν
49794	τις
49809	εἰμί
49812	τις
θεός
49816	εἰμί
τις
49826	σύ
49830	ὑπό-κατόω
49840	ἀμάω
ἀμάω
49851	τις
θεός
49859	τις
ἀνθρωπώ
49865	τριτεύς
49868	εἰς
κάνεον
49873	ἤν
ὅς
49876	τις
49885	ὅς
μαθητός
49888	εἰς
49893	οἰνόομαι
49895	ὅς
49897	τις
49910	ἐμός
49912	σύ
49916	ὅς
49920	ὅς
49924	διάκονος
49927	ἐάν
49944	ἄνη
49947	ἦ
49955	ὑδριάς
49960	ἠώς
ἀνά-εἰμί
49969	τις
49971	ὅς
49986	ποθεν
49988	ὅς
49990	διάκονος
49992	ὅς
50006	πρωτός
50008	καλός
50015	ἐλαύνω
50019	καλός
50021	ἠώς
50025	ἀρχήν
50027	σημειόω
50030	εἰς
κάνεον
50037	δοκέω
50041	εἰς
50043	ὅς
μαθητός
50049	εἰς
50053	ὅς
50057	ὅς
50060	ὅς
μαθητός
50071	ἤν
50078	εἰς
50084	εἰς
τις
ἱερός
50089	βοάω
50102	σχοινιά
50106	τις
ἱερός
50113	βοάω
50117	ἐκχέω
50130	ἀρατός
50137	τις
50143	ὅς
μαθητός
50151	τις
50153	σός
50158	ὅς
50180	εἰς
50187	ὅς
50199	εἰς
50208	τις
50210	τις
50217	νεκρών
50219	ὅς
μαθητός
50228	γραφή
50230	τις
50238	ἤν
εἰς
50242	εἰς
τις
50245	εἰς
50250	εἰς
50259	ἐποίζω
50279	μαρτυρέω
50281	τις
ἀνθρωπώ
50287	ἤν
εἰς
τις
50291	ἤν
50300	ἀρχή
50315	θεός
50320	δυνατός
50340	ἀμάω
ἀμάω
50343	σύ
50350	δυνατός
50353	βασιλεία
τις
θεός
50362	δυνατός
50365	γεράζω
50368	δυνατός
εἰς
50381	ἀμάω
ἀμάω
50384	σύ
50394	δυνατός
50396	εἰς
50398	βασιλεία
τις
θεός
50412	τις
50420	σύ
δέω
50438	ποθεν
50442	ὑπό-ἁγέομαι
50449	τις
50457	δυνατός
50466	εἰμί
50469	τις
50475	ἀμάω
ἀμάω
50478	σύ
50490	ἡμός
50493	εἰμί
50511	εἰς
50514	εἰμί
50518	τις
50520	καταβαίνω
50523	τις
ἀνθρωπώ
50531	εἰς
50536	δεῖ
50539	τις
ἀνθρωπώ
50545	εἰς
50548	ζωός
50567	εἰς
50570	ἀπό-λάζω
50573	ζωός
50582	εἰς
50598	εἰς
50610	εἰς
50613	τις
50616	τις
θεός
50621	ὅς
50627	εἰς
50632	ὅς
ἀνθρωπώ
50637	ἦ
50640	ἤν
50668	ποιέω
50681	εἰς
θεον
50691	ὅς
μαθητός
50694	εἰς
50705	ἤν
50710	εἰς
αἶνος
50713	τις
50718	ἤν
50726	ἤν
50728	εἰς
50753	ἤν
50755	σός
περάω
τις
50775	δυνατός
50785	τις
50805	χόω
50813	τις
50818	ἀκουή
50825	τις
50829	ὅς
50831	ὅς
50835	δεῖ
50843	ἐπί,ἀνά-εἰμί
50862	τις
50865	ἐπί,ἀνά-εἰμί
50898	τις
θεός
50910	ἀγαπάζω
50916	εἰς
50922	εἰς
50925	χάω
ζωός
50931	τις
50935	ζωός
50937	ὅς
50939	τις
θεός
50948	κῦρος
50951	ὅς
50960	ἦ
50968	ὅς
μαθητός
50977	εἰς
50980	ἔδω
50989	εἰς
50995	πλησίος
τις
51002	τις
51005	ἤν
51008	πηγός
τις
51022	πηγάζω
51024	ἤν
51026	ἑκτεύς
51041	ὅς
51043	μαθητός
51046	εἰς
51055	ὅς
51057	ὅς
51064	ἐμός
51072	συγχράομαι
51080	εἰμί
51084	τις
θεός
51091	σύ
51096	ἐάν
51101	ἐάν
σύ
51104	ζώς
51110	χάω
51116	ποθεν
51118	χάω
51122	ζώς
51126	εἰμί
τις
51129	ἡμός
51140	πίνω
51142	ὅς
51156	πίνω
51158	τις
51165	ἐάν
πιάζω
51168	τις
51170	ὅς
51177	εἰς
51180	ἀνά-λάω
51187	εἰς
51189	πηγός
51192	εἰς
ζωός
51198	ὅς
51218	ἀνήρ
σός
51224	ὅς
51229	χόω
ἀνήρ
51235	καλός
51238	ἀνά-δράω
51240	χόω
51243	ἀνήρ
51248	χάω
51251	σός
51258	ὅς
51264	εἰμί
51266	ὅς
51268	ἡμός
εἰς
τις
ὄρος
51278	εἰς
51285	δεῖ
51298	εἰς
τις
ὄρος
51303	εἰς
51306	τις
πατρίς
51318	ὅς
51324	ἀνά-λάω
51331	ὅς
51333	προσκυνητής
51335	τις
πατρίς
εἰς
51356	εἰς
51360	δεῖ
51364	ὅς
51366	οἰδάω
51386	λαλάζω
σύ
51392	ὅς
μαθητός
51406	ἦ
51416	ὅς
51420	εἰς
51449	εἰς
τις
51454	ὅς
μαθητός
51458	φαγός
51465	χόω
51473	ὅς
μαθητός
51477	μής
51490	ποιός
51492	θελημός
τις
51512	ἰδού
51515	ἐπί-ἀράζω
51525	εἰμί
51534	σύν-ἡγέομαι
51536	εἰς
ζωός
51541	σπεῖρον
ὁμοῦ
51547	εἰς
51558	σπεῖρον
51575	εἰς
51587	εἰς
51608	ὅς
51636	σός
λαλιός
51650	τις
51659	εἰς
51668	εἰς
51672	τιμή
51674	χάω
51678	εἰς
51683	ὅς
51689	εἰς
51691	εἰς
51698	εἰς
51704	εἰς
51706	κάνεον
51715	ἤν
51718	ὅς
51722	εἰς
51725	ἀκούω
51732	εἰς
51741	κατά-βάζω
51771	καταβαίνω
51775	παιδίον
51784	σός
51789	τις
51802	ὅς
51818	εἰς
ὅς
51841	εἰς
ὅς
51849	σός
51855	ὅς
51858	ὁλάω
51871	εἰς
51876	ἤν
51883	εἰς
51887	εἰς
51894	ὅς
51901	εἰς
51912	τις
51920	εἰς
51929	πρωτός
ἐν-βάζω
51934	τις
51942	ἤν
51951	χόω
εἰς
51957	ἶδος
51967	χάω
51976	ἀσθενόω
51980	χόω
51988	εἰς
51991	εἰς
51998	ἐμός
52005	αἴρω
52008	σός
52012	εὐθύς
52024	ἤν
52027	εἰς
52033	ὅς
52035	τις
52042	σύ
ἀράζω
52057	αἴρω
52060	σός
52071	σύ
αἴρω
52085	ἐκνεύω
52088	εἰς
τις
52097	εἰς
τις
ἱερός
52103	ἰδέ
52111	σύ
52132	ὅς
52138	ἐποίζω
εἰς
52148	ἠώς
52151	ἄγω
52159	ὅς
52168	ἀνά-λάω
52171	ἰδίω
52174	θεός
52177	ποιέω
τις
θεον
52187	ἀμάω
ἀμάω
52192	δυνατός
52199	ἐάν
52208	ἐάν
52210	ποιέω
52215	ὁμοιόω
52233	δεῖξις
52261	ἀνά-λάω
52266	τις
52270	τιμόω
52274	τιμόω
52279	τιμέω
52289	ἀμάω
ἀμάω
52298	ἀκουή
52301	τις
52304	χάω
ζωός
52308	εἰς
52312	ἀνά-λάω
52315	τις
θανατόω
εἰς
52319	ζωός
ἀμάω
ἀμάω
52331	ὅς
52336	τις
52338	τις
θεός
52341	ὅς
52348	χάω
ζωός
εἰς
52354	τις
52357	ζωός
52359	εἰς
52362	ἐκ-οὐσιάζω
52369	ἀνθρωπώ
52377	εἰς
ὅς
52380	ὅς
εἰς
52390	ὅς
52394	εἰς
ἀνίστημι
52397	ὅς
52401	εἰς
ἀνίστημι
52415	ὅς
52417	ὅς
52423	ζητέω
52425	θελημός
52428	ἀνά-λάω
52430	θελημός
τις
52436	μαρτυρέω
52439	ὅς
52448	μαρτυρέω
52450	ἐμός
52452	οἰδάω
52456	ὅς
52461	ἐμός
52473	πηρός
ἀνθρωπώ
52478	ἀνά-λάω
52485	ἤν
52498	εἰς
τις
52504	χόω
52508	τις
52525	ποιός
52528	ἐμός
52542	ἐμός
52558	εἰς
52571	γραφής
52575	εἰς
52577	ζωός
52582	εἰμί
52586	ἐμός
52594	ζωός
χάω
δοκέω
πηρός
52601	ἀνά-λάω
52607	τις
θεός
52611	εἰς
52615	εἰς
τις
52618	τις
52628	εἰς
τις
52631	τις
52639	δοκέω
πηρός
52645	δοκέω
52647	πηρός
τις
52650	θεός
52667	εἰς
52671	εἰμί
52676	ἐάν
ἐμός
52680	ἐμός
52683	εἰμί
52700	περάω
52717	ἐποίζω
52723	εἰς
52734	ἤν
52739	ὅς
52743	ἐπί-ἀράζω
52760	ποθεν
52791	λαμβάνω
52803	πετρόω
52808	χάω
52815	ἀνά-λάω
52819	εἰς
52828	ἤν
52832	εἰς
τις
52835	ἀνά-ἐφίημι
52837	ὅς
52854	ὁμοιόω
52875	ἀπό-λάζω
52893	ὅς
52895	ἀνθρωπώ
52909	εἰς
52926	εἰς
52933	ὀψίον
52936	ὅς
μαθητός
52944	εἰς
52947	περάω
52950	εἰς
52963	ὅς
52966	ἀνεμέω
52974	εἰκός
52976	ἦ
52987	τις
53004	εἰς
53008	εὐθύς
53015	εἰς
53024	περάω
53032	ἤν
53034	εἰμί
53046	εἰς
53049	ἀνά-λάω
53051	ὅς
μαθητός
53055	ἀνά-λάω
53061	τις
53068	τις
κυριόω
53081	ὅς
μαθητός
53086	εἰς
53091	εἰς
53099	περάω
53105	ποτέ
53114	ἀμάω
ἀμάω
53138	ἀνά-λάω
53143	εἰς
ζωός
53149	τις
ἀνθρωπώ
53170	τις
θεός
53181	τις
θεός
53185	εἰς
53201	σύ
53204	ὅς
53206	ἡμός
53210	εἰς
53218	τις
53228	ἀμάω
ἀμάω
53239	τις
53250	τις
53257	τις
θεός
53263	τις
53266	ζωός
53268	τις
53301	εἰς
53317	πᾶς
53334	ἔσσομαι
53338	τις
53342	ποιός
53344	θελημός
53347	ἀνά-λάω
53349	θελημός
τις
53357	θελημός
τις
53370	ἀνά-λάω
53373	εἰς
53375	εἰσ-χατέω
53381	θελημός
τις
53393	εἰς
53396	ζωός
53402	εἰς
53404	εἰσ-χατέω
53408	ὅς
53419	καταβαίνω
53421	τις
53432	ὅς
53445	τις
53453	μής
53458	δυνατός
53471	ἄγω
53474	εἰς
53476	εἰσ-χατέω
53480	εἰς
53487	θεός
53490	ἀκούω
πηρός
τις
53495	μανθάνω
53505	εἰμί
53509	πηρός
τις
θεός
53516	ἀμάω
ἀμάω
53522	χάω
ζωός
53531	ὅς
53535	εἰς
53548	τις
53564	ζώς
53567	τις
53569	καταβαίνω
53575	τις
ἀρτέομαι
53578	εἰς
53588	ὅς
53594	τις
53601	ὅς
53605	δυνατός
53610	σαρκάζω
53617	ἀμάω
ἀμάω
53625	σαρκάζω
τις
53628	τις
ἀνθρωπώ
53631	πιέζω
53637	ζωός
εἰς
53644	σαρκάζω
53646	πίνω
53650	χάω
ζωός
53653	ἄγω
53657	εἰσ-χατέω
53659	ὅς
53677	σαρκάζω
53679	πίνω
53683	εἰς
ἐμός
53686	ἄγω
εἰς
53693	ζώς
53695	ἄγω
ζώς
53715	καταβαίνω
53719	ὅς
53729	εἰς
53734	εἰς
53737	εἰς
53753	δυνατός
53760	εἰς
53766	ὅς
μαθητός
53779	τις
ἀνθρωπώ
53783	ἤν
53791	ὅς
53808	εἰμί
53811	τις
ὅς
53821	τις
εἰμί
ὅς
53834	Δῖα
53840	δυνατός
53850	τις
53859	εἰς
53873	μής
53880	Σιμοί
53889	χάω
53897	εἰμί
53899	ἁγής
τις
θεός
53939	εἰς
53945	εἰς
53952	ὅς
53955	ἤν
53958	ὅς
53962	ὅς
53968	ὅς
53971	μεταβαίνω
53975	εἰς
53980	ὅς
μαθητός
σός
53986	σός
53992	εἰς
53998	εἰς
54001	εἰμί
54006	τις
54010	ὅς
54014	εἰς
54036	δυνατός
54046	μαρτυρέω
54056	ἀνάπτω
εἰς
54063	εἰς
54078	εἰς
54084	ὅς
54087	εἰς
54096	ἀνά-λάω
54098	εἰς
54100	ὅς
54105	εἰς
54117	ἤν
54119	εἰς
54122	ὅς
54132	ἀνά-λάω
54154	εἰς
54161	ὅς
54176	ἦ
54182	ἀνά-λάω
τις
54190	θελημός
54199	τις
θεός
54202	ἦ
54206	λαλέω
54210	λαλάζω
54212	δοκέω
54218	ζητέω
54220	δοκέω
τις
54229	εἰς
54253	δαιμονάω
χάω
54280	τις
54288	εἰς
54292	εἰμί
54296	εἰς
54304	ἐμός
54311	εἰς
54317	ἀνά-λάω
54324	τις
54342	μής
ποτέ
54346	ὅς
54353	ἀνά-λάω
54356	ποθεν
54365	ποθεν
54367	ἐκ-ῥάζω
54369	εἰς
τις
ἱερός
54381	ποθεν
54399	οἰδάω
54422	ὅς
54426	τις
54431	εἰς
54447	ὅς
54449	τις
54457	ὅς
54460	ὅς
54477	ὑπό-ἄγνυμι
54497	ὅς
54511	εἰς
54542	εἰς
54545	εἰσ-χατέω
54555	ἐκ-ῥάζω
54567	εἰς
54571	ὅς
γραφεύς
54585	τις
54587	ὅς
54590	ὅς
54592	εἰς
54596	ἤν
54603	τις
54608	λογόω
54622	ὅς
54625	μής
54634	ὅς
γραφεύς
54639	τις
54648	ἤν
54656	εἰς
τις
54661	τις
54677	ὅς
54688	Δῖα
54694	ὅς
54708	ὅς
54710	μής
54720	εἰς
54722	ἦ
54726	ἀνά-λάω
54736	εἰμί
54750	μής
54753	ἡμός
54759	ἀκέω
πρωτός
54771	μής
54777	εἰμί
54791	εἰς
54798	εἰς
54802	ἐλαία
ὀρθρόω
54807	εἰς
54821	ἀγάω
54823	ὅς
54826	ὅς
54831	εἰς
54837	εἰς
54843	ὅς
54848	εἰς
54850	τις
νομός
54874	καθίημι
54876	τις
54879	εἰς
54894	πρωτός
54902	καθίημι
54905	εἰς
54908	ὅς
54923	ἠώς
54925	εἰσ-χάω
54932	ὅς
54934	εἰς
54949	ἦ
54952	εἰμί
54954	ὅς
54956	σός
54960	ὅς
54989	τις
54997	εἰς
55009	ὅς
55015	ὅς
55017	σός
55028	μαρτυρέω
55033	ὅς
55037	οἰδάω
ποθεν
55042	ὑπό-ἄγνυμι
55047	ποθεν
55049	ἦ
55051	ὑπό-ἄγνυμι
55055	σαρκάζω
55066	ὅς
55068	ὅς
55083	εἰς
τις
νομός
55087	τις
55093	ὅς
55100	μαρτυρέω
55106	ἐμός
55118	σός
55128	εἰμί
55135	ἐάν
55141	εἰς
τις
55145	εἰς
τις
ἱερός
55150	ἐπί-ἰάζω
55155	ὅς
55163	ὑπό-ἄγνυμι
55168	εἰς
55175	ὑπό-ἄγνυμι
55182	ὅς
55184	μήτις
55191	ὑπό-ἄγνυμι
55202	καθίημι
55207	ἀνά-εἰμί
55212	τις
55219	τις
55227	εἰς
55239	εἰς
55248	εἰμί
55254	ἀρχήν
55258	λαλέω
55261	χόω
55273	ἄγω
55279	λαλέω
εἰς
55298	τις
ἀνθρωπώ
55308	ποιός
55310	ἀνά-λάω
55317	λαλέω
55323	ἐμός
55334	ποιός
55341	εἰς
55355	εἰς
τις
55358	τις
55361	μαθητός
55369	ὅς
55387	ἐλευθερόω
55393	ἀμάω
ἀμάω
55400	ποιέω
55412	εἰς
55415	εἰς
55421	εἰς
55432	εἰσίημι
οἰδάω
55438	ἀνά-λάω
55449	εἰς
55454	πηρός
τις
πατρίς
λαλέω
55463	πηρός
τις
55473	ἡμός
55480	εἰμί
55482	τις
55487	τις
55503	πηρός
τις
θεός
55514	τις
55524	εἷς
55528	θεός
55533	εἰμί
55538	ἤν
55540	ἐάν
55545	τις
θεός
55562	λαλιός
55577	τις
55579	τις
διά-βολέω
55584	ἐπιθυμιάω
τις
55592	ἤν
55596	εἰς
55605	εἰς
55608	λαλέω
55613	ἰδέω
55634	ἐλεγχής
55638	εἰμί
55650	τις
θεός
55654	τις
θεός
55664	τις
θεός
55669	ὅς
55680	εἰμί
55683	δαιμονάω
χάω
55688	δαιμονάω
55690	χόω
ἀνά-λάω
τιμέω
55703	ζητέω
55705	δοκέω
55709	ζητέω
55712	ἀμάω
ἀμάω
55726	εἰς
55731	ὅς
55736	δαιμονάω
χάω
55741	ὅς
προφητάζω
55755	θανατόω
εἰς
55762	εἰμί
τις
55765	ἡμός
55770	ὅς
προφητάζω
55782	ὅς
δοκέω
55799	ἡμός
55807	οἰδάω
55813	οἰδάω
55819	ἀνά-λάω
οἰδάω
55833	ἰδέω
55844	ὅς
55851	χάω
55858	ἀμάω
ἀμάω
55867	ἤρα
55869	λιθόω
55880	τις
ἱερός
55883	παράγω
55892	ὅς
μαθητός
55900	ἦ
ὅς
55913	ὅς
55921	τις
θεός
εἰς
55926	δεῖ
55930	τις
55933	ἠώς
55940	δυνατός
55943	εἰς
τις
55949	τις
55954	χαμάομαι
55959	τις
55974	εἰς
55977	τις
55985	νίφω
55989	ὅς
55993	ὅς
56000	ἤν
56017	ἀνά-λάω
56032	σός
ὅς
56054	εἰς
56072	οἰδάω
ἀγάω
56079	ποτέ
56081	ἤν
56084	εἰς
ὅς
56102	ὅς
56117	νίφω
56125	τις
56129	πηρός
θεός
56141	δυνατός
56149	ἤν
εἰς
56154	τις
56164	σός
56176	ὅς
56181	ἤν
56185	ἠώς
56191	τις
56214	ὅς
56225	ἡμός
56236	ἦ
56248	χάω
56255	ὅς
56265	ὅς
56277	ὅς
56283	χάω
56291	δευτερόω
56293	ἤν
56299	δοκέω
τις
θεον
56313	εἰμί
56317	οἰδάω
56319	οἰδάω
56330	σύ
56333	σός
56353	μαθητός
56362	εἰμί
56366	τις
56369	μαθητός
56381	ποθεν
56389	εἰς
56399	ποθεν
56420	θελημός
56422	ποιέω
56426	τις
56436	εἰμί
56438	ἤν
56440	πηρός
θεός
56450	εἰς
56462	ἔσσομαι
56468	ἔσσομαι
56475	εἰς
56478	τις
ἀνθρωπώ
56490	εἰς
56501	λαλάζω
56503	σός
56518	εἰς
56521	εἰς
56527	ὅς
56532	ὅς
56541	ὅς
56548	μής
56557	εἰμί
56559	ἦτε
56561	ἐάν
56569	ὅς
ἁμαρτία
56573	ἀμάω
ἀμάω
56583	εἰς
56587	προβαίνω
ἀνά-λάω
56595	λῃστής
56605	προβαίνω
56609	ἀνοιγεύς
56625	ἐξηγέομαι
56650	ἀνά-λάω
56658	ἀλλοτριόω
56673	ἤν
56682	ἀμάω
ἀμάω
56689	ὅς
56692	προβαίνω
56697	ἐμός
56699	εἰμί
56701	λῃστής
56710	ὅς
56713	ἐμός
56729	εἰμί
56734	θῦσις
56740	ζωός
56756	ψυχή
56761	προβαίνω
56768	ὅς
56796	μέλω
56800	προβαίνω
56821	ἄγω
56827	ψυχή
56832	προβαίνω
56834	ἀνά-λάω
56836	χόω
56845	δεῖ
56864	ἀγαπάζω
56869	ψυχή
56879	ἐμός
56886	ἐκ-οὐσιάζω
χόω
τίθημι
56891	ἐκ-οὐσιάζω
χόω
56900	πηρός
τις
56907	εἰς
56919	δαιμονάω
χάω
56935	δαιμονάω
δυνατός
56944	εἰς
56947	χειμέω
ἤν
56953	εἰς
τις
ἱερός
εἰς
56959	τις
56964	ὅς
56969	ἠώς
ποτέ
56972	ψυχή
ἡμός
56975	εἰμί
56977	εἰμί
56996	ποιός
εἰς
τις
57000	τις
57006	ἐμός
ἀνά-λάω
57016	προβαίνω
57018	μῶμαι
57027	ἄγω
57033	ἄγω
57036	ζωός
57041	ἀπό-λάζω
εἰς
57065	δυνατός
57070	τις
57080	λιθόω
ὅς
57090	πολύς
57094	καλός
57096	τις
57099	ποιός
57106	ὅς
57109	καλέω
57114	ἀνά-λάω
57124	θεός
57132	εἰς
τις
νομός
57139	θεός
57141	εἰμί
57149	τις
θεός
57154	δυνατός
57156	ὅς
γραφεύς
57164	εἰς
57174	τις
θεός
57177	εἰμί
57179	ποιός
57182	τις
57188	εἰμί
57190	ποιός
57192	ἐμός
57203	εἰς
ἐμός
57207	ἄγω
εἰς
τις
πατρίς
57225	περάω
τις
57228	εἰς
57232	ἤν
57235	πρωτός
57261	ἤν
57265	εἰς
57268	ἤν
57271	ἀσθενόω
57278	μαριεύς
57284	ἤν
57287	ὅς
57290	κυρέω
57317	ἀκούω
57323	ὅς
57332	δοξάζω
τις
θεός
57339	τις
θεός
57364	εἰς
57366	ἤν
57376	ἀγάω
εἰς
57383	ὅς
μαθητός
57390	ὅς
57394	ὑπό-ἀγάω
57401	εἰμί
57407	εἰς
57415	τις
57423	εἰς
57432	εἰς
57444	ἡμός
57446	ἀνά-λάω
57453	ὅς
μαθητός
57457	εἰμί
57465	τις
θανατόω
57475	τις
ὑπνάω
57497	ἀνά-λάω
ἀγάω
57503	θωμάζω
57509	ἀγάω
57526	εἰς
τις
57529	ἤν
57537	σταδίη
57554	τις
57556	ὅς
57568	εἰς
τις
57574	ὅς
57579	εἰμί
57583	ἐάν
57590	οἰδάω
57593	ἐάν
57596	θεός
57598	σύ
57608	σός
57611	ὅς
57613	οἰδάω
57616	εἰς
57618	ἀνίστημι
εἰς
57621	εἰσ-χατέω
57629	ὅς
57632	ὅς
57636	εἰς
57644	ζώς
57647	εἰς
57652	εἰς
57659	ναί
57665	εἰμί
57670	τις
θεός
57673	εἰς
57710	εἰς
57714	ἤν
57716	εἰς
τις
57722	ὅς
57724	ὅς
57727	ὅς
57731	εἰς
57735	παραμυθέομαι
57749	ὑπό-ἁγέομαι
εἰς
57756	ὅς
57762	ἤν
57766	ἐπί-εἰσίημι
57774	εἰμί
57778	ἐάν
57796	τις
57817	ὅς
57819	ἰδέ
57823	τις
57835	τις
57846	ἐν-βριμόομαι
εἰς
57850	εἰς
57853	ἤν
57864	ἀρατός
57869	ὅς
57871	τις
57886	σύ
57892	δοκέω
τις
θεός
ἤρα
57905	ἀνά-εἰμί
57910	σύ
57921	ἀνά-λάω
57942	ἔσσομαι
57954	ὅς
57974	ὅς
57984	εἰς
57986	τις
58002	ὅς
58005	ὅς
58025	εἰς
58029	ὅς
58032	αἴρω
ἡμός
58048	τις
58067	τις
58074	ἀπό-λάζω
58081	ἀνά-λάω
58084	τις
58093	τις
58098	τις
58106	τις
θεός
58111	εἰς
58128	εἰς
58131	ἀνά-λάω
58134	εἰς
58140	εἰς
58144	ἀκέω
58149	ἤν
58159	εἰς
58165	τις
58178	εἰς
τις
ἱερός
58189	εἰς
58194	ὅς
58197	ὅς
58215	ἡμερόω
τις
58219	εἰς
58222	ἤν
58227	νεκρών
58235	ὅς
58242	ἤν
58248	ὅς
58253	μῦρος
58260	τις
58270	ὅς
58277	τις
μῦρος
58292	Δῖα
58296	μῦρος
58317	ἤν
58321	χόω
58332	εἰς
58335	τις
58379	νεκρών
58382	ὅς
58398	εἰς
58408	εἰς
58415	εἰς
58419	βαιός
58421	φοινίκη
58424	εἰς
ὑπό,ἀντί-εἰμί
58433	εἰς
58435	κυριόω
58439	τις
58452	μής
58455	σής
ἰδού
58459	σός
58469	ὅς
μαθητός
58472	πρωτός
58481	ἤν
58502	τις
58508	νεκρών
58523	ὅς
58543	τις
58549	εἰς
58556	τις
58575	τις
58583	τις
58592	ὅς
58598	τις
ἀνθρωπώ
ἀμάω
ἀμάω
58608	τις
σιτέω
58611	εἰς
58625	φῖλος
58627	ψυχή
58629	ἀπολύω
58635	ψυχή
58637	εἰς
τις
58641	εἰς
ζωός
58644	φυλάζω
58647	ἐμός
58649	διακονέω
ἐμός
58665	ἐμός
διακονέω
τιμέω
58672	ὅς
ψυχή
58686	ἀνά-λάω
58690	εἰς
58696	σός
58703	τις
58716	ἀκούω
58718	βροντή
58732	ὅς
58736	ἀνά-λάω
58742	τις
58747	ἀρχή
τις
58752	ἔσσομαι
ἄγω
58779	τις
58785	εἰς
58793	δεῖ
58797	τις
ἀνθρωπώ
58804	τις
ἀνθρωπώ
58816	εἰς
58828	καταλαβή
58832	εἰς
58838	ὑπό-ἁγέομαι
58844	εἰς
58868	εἰς
58874	τις
58884	ἡμός
58887	βραχύς
κυριόω
58929	δοκέω
58935	ὁμόω
58943	εἰς
58945	ἀνά-λάω
58958	δοκέω
58964	δοκέω
τις
θεός
58969	ἐκ-ῥάζω
58974	εἰς
58978	εἰς
58980	ἀνά-λάω
εἰς
58995	εἰς
59003	εἰς
59005	εἰς
59014	ἀκέω
59019	φυλάζω
59045	χάω
59056	εἰς
59058	εἰσ-χατέω
59081	οἰδάω
59083	ὅς
59092	λαλέω
59099	λαλέω
59104	τις
59112	ὅς
59115	μετά-βάζω
59117	τις
59127	εἰς
τις
59130	εἰς
59135	δειπνέω
59137	τις
διά-βολέω
59141	εἰς
59157	εἰς
59163	θεός
59168	θεός
ὑπό-ἁγέομαι
59172	τις
δειπνέω
59186	εἰς
59198	τις
59201	ἤν
59207	πέτρος
59223	ποιός
59241	εἰς
59252	χάω
59255	ἐμός
59258	Σιμοί
59266	ἀνά-λάω
59279	χάω
59281	εἰμί
59312	νίφω
59322	ἀνά-ἐφέζομαι
59337	κῦρος
59343	εἰμί
59346	νίφω
59351	κῦρος
59374	ἀμάω
ἀμάω
59382	τις
59388	τις
59391	εἰμί
59405	οἰδάω
59410	ὅς
γραφεύς
59429	τις
59438	ἀμάω
ἀμάω
59444	ἐάν
59461	τις
59467	ἀμάω
ἀμάω
59478	εἰς
59480	ὅς
μαθητός
ἀπό-ῥέομαι
59486	ἤν
59493	εἰς
τις
59496	τις
59505	Σιμοί
59514	ὅς
59516	ἀναπίπτω
59522	τις
59559	εἰς
59581	τις
59584	ἐπεί
59597	εἰς
59600	ἦ
59613	ἤν
59625	τις
ἀνθρωπώ
59631	εἰς
59633	εἰμί
59637	εἰς
59644	εἰς
59666	ὑπό-ἄγνυμι
59676	καινός
59680	ἀγαπητός
59688	ἀγαπητός
59690	εἰς
59695	ἐμός
μαθητός
59700	χάω
εἰς
59705	Σιμοί
59709	ὑπό-ἀγάω
59713	ὑπό-ἄγνυμι
59730	σύ
59734	ψυχή
59737	σός
59742	ψυχή
σός
59745	ἐμός
59747	ἀμάω
ἀμάω
59750	σύ
59755	ἠώς
ὅς
59760	μής
59763	ὅς
καρδιάω
59766	εἰς
59768	θεός
59770	εἰς
59773	εἰς
59776	τις
59779	μονή
59781	εἰμί
εἰμί
59786	ἐάν
59813	ἦτε
59817	ὑπό-ἄγνυμι
59823	θωμάζω
59828	ὑπό-ἀγάω
59838	ὅς
59841	ὅς
59844	ὅς
59851	εἰμί
59854	ἐμός
εἰμί
59862	ἐάν
59912	εἰς
τις
πατρίς
59918	εἰς
ἐμός
59930	λαλέω
59934	εἰς
ἐμός
59945	εἰς
τις
πατρίς
59951	εἰς
ἐμός
εἰμί
59961	ἀμάω
ἀμάω
59967	εἰς
59973	ποιός
59989	ἐάν
59991	εἰς
τις
60001	εἰς
τις
60008	εἰς
τις
60015	ἀγαπητός
60022	ἄγω
60035	εἰς
60046	δυνατός
60062	εἰς
60066	ἀπό-ἥδομαι
60086	ζώς
60090	εἰς
60098	εἰς
τις
πατρίς
60104	εἰς
ἐμός
ἄγω
εἰς
60110	χόω
60120	ἀγαπάζω
60124	ἀγαπάζω
60128	τις
60131	ἄγω
60155	τις
60164	ἀγαπάζω
60187	ἀγαπάζω
60202	ἀνά-λάω
τις
60224	εἰς
τις
60233	ὑπομνάομαι
60240	εἰρηνέω
60259	ὅς
καρδιάω
60268	ὑπό-ἄγνυμι
60273	εἰμί
60277	ἐάν
60307	τις
60309	ἀρχή
60311	εἰς
ἐμός
60314	χάω
60332	ποιός
60334	ἀγάω
60338	ὅς
60340	ὅς
60351	εἰς
ἐμός
60380	εἰς
ἐμός
ἄγω
εἰς
60389	δυνατός
60397	εἰς
60399	ἀνά-πελάζω
60405	εἰς
ἐμός
60410	ὅς
60417	εἰς
ἐμός
ἄγω
εἰς
60428	ἐμός
60437	εἰς
ἐμός
60440	ἔσσομαι
60447	συνάγω
60450	εἰς
60458	εἰς
ἐμός
60464	εἰς
60474	εἰς
60486	ἐμός
μαθητός
60493	ἄγω
60497	εἰς
60499	ἀγαπάζω
60508	εἰς
60510	ἀγαπάζω
60514	τις
60523	εἰς
60525	ἀγαπάζω
60530	ὅς
60532	ὅς
60534	εἰς
60538	ὅς
60544	ὅς
60546	ὅς
60549	ἀγαπητός
60558	χάω
60562	ψυχή
60564	θέω
60567	φῖλος
60570	φιλόω
60596	φιλόω
60601	πηρός
τις
60620	ὑπό-ἀγάω
60632	ἐάν
60636	εἰς
τις
60646	ἀγαπητός
60648	εἰμί
60656	πρωτός
60659	εἰμί
60661	τις
60663	ἦτε
60666	ἐάν
60668	ἰδίω
60673	τις
60682	τις
60691	τις
λογόω
ὅς
60701	τις
60704	εἰμί
60710	εἰμί
60719	ἀνά-λάω
60723	εἰς
60735	εἰμί
60746	προφάω
60761	εἰμί
60766	εἰς
60793	εἰς
τις
νομός
60810	πηρός
τις
60818	πηρός
τις
60823	μαρτυρέω
60825	ἐμός
60834	ἐμός
60853	δοξάζω
60856	τις
θεον
60868	ἀνά-λάω
60875	ὅς
60897	ὑπό-ἄγνυμι
60909	ὑπό-ἀγάω
60915	ὅς
60970	εἰς
60979	ὑπό-ἄγνυμι
60989	ἀρχή
τις
60996	χόω
61014	εἰς
61037	τις
ἐμός
61045	χάω
61055	τις
ἐμός
61099	ὑπό-ἄγνυμι
61143	ἀμάω
ἀμάω
61159	ὅς
61162	εἰς
61165	ὅς
61170	χάω
61173	ὅς
61180	παιδίον
61191	εἰς
61208	ὅς
καρδιάω
61219	εἰς
61227	ἀμάω
ἀμάω
61231	ἐάν
61238	εἰς
τις
61242	ἠώς
61247	εἰς
τις
61255	ὅς
61261	εἰς
61269	εἰς
61273	ἀνά-λάω
61276	τις
61280	εἰς
61284	εἰς
τις
61314	πηρός
τις
θεός
61320	τις
61324	εἰς
61337	ὅς
μαθητός
61340	ἰδέ
61342	εἰς
61357	χάω
61362	εἰς
61367	θεός
61374	ἰδού
61382	εἰς
61385	ἐμός
61396	ἐμός
61402	εἰς
ἐμός
61405	χάω
εἰς
τις
61411	ἀνά-λάω
61421	ἐπί-ἀράζω
61425	εἰς
61431	ὅς
61434	σός
61440	δοκέω
61445	ἐκ-οὐσιάζω
61455	ζωός
61460	ὅς
61469	θεός
61495	πηρός
61498	δοξάζω
ὅς
61502	τις
61506	πηρός
σύ
61509	σός
61518	τις
61520	σύ
61522	ἁμοῦ
61528	σός
61537	πηρός
σός
εἰμί
61555	πηρός
σός
61570	τις
61573	ἀνά-λάω
61579	σύ
εἰμί
61585	σῶς
61589	σῶς
61593	εἰς
61598	εἰς
τις
61603	εἰς
τις
61606	εἰμί
ἄγω
61615	εἰς
τις
61618	σός
61623	ὦσις
61634	εἰς
τις
61637	σός
61648	εἰμί
61655	ὅς
γραφεύς
61665	λαλέω
εἰς
τις
61676	εἰς
61683	σός
61691	εἰμί
61693	τις
61700	τις
61705	ἀρή
61708	τις
61715	τις
61718	τις
61721	εἰμί
61727	τις
61731	εἰς
61743	εἰς
61746	ἄγω
61749	εἰς
61759	ὦσις
61763	εἰς
61771	ἀνά-λάω
61777	τις
λογόω
61780	εἰς
61785	ὦσις
61789	εἰς
ἐμός
ἄγω
εἰς
σύ
61797	εἰς
61799	ὦσις
61808	ἄγω
61810	δοκέω
61817	ὦσις
61823	εἰς
61827	εἰς
ἐμός
61830	ὦσις
61832	εἰς
61858	ὦσις
61860	ἐμός
61864	δοκέω
61874	κατά-βολέω
61900	σός
61904	ὅς
61909	εἰς
61912	ἄγω
εἰς
61923	περάω
τις
61927	κέδρος
61929	ἤν
61931	εἰς
61936	ὅς
μαθητός
61950	σύν-ἐχθέω
61962	σπειράομαι
61975	φανή
61979	ὁπλή
61992	τις
62019	εἰς
62023	ἐφίημι
χαμάομαι
62029	τις
62031	ὅς
62044	εἰμί
62066	Σιμοί
62069	χόω
62074	παίζω
62076	τις
62086	ἤν
62089	τις
62096	τις
62101	εἰς
62113	πῖος
62115	ἦ
62117	σπεῖρον
62122	ὅς
62136	πρωτός
ἤν
62140	τις
62143	ἤν
62145	τις
62148	ἤν
62157	εἷς
62161	τις
62165	τις
62167	Σιμοί
62176	ἤν
62178	τις
62182	τις
62184	εἰς
62187	τις
62196	ἔσσομαι
62205	τις
62214	πέτρος
62217	τις
62219	ὅς
62221	ὅς
62223	μής
62229	εἰμί
τις
ἀνθρωπώ
62239	ὅς
62242	ὅς
62248	ἤν
62251	ἤν
62282	τις
62287	εἰς
62290	εἰς
τις
ἱερός
62295	ὅς
62299	εἰς
62325	ὑπό-ἀρετάω
62328	τις
62333	τις
62338	εἰμί
62343	τις
62345	εἰμί
62361	ἤν
62363	Σιμοί
62371	μής
62378	εἰμί
62389	δουλόω
τις
62394	ὅς
62403	εἰς
τις
62413	εὐθύς
62416	ἀγάω
62421	τις
62423	εἰς
62426	ἤν
62433	εἰς
62439	ἀνά-λάω
62447	ἔσσομαι
62452	τις
62455	τις
ἀνθρωπώ
62462	εἰμί
62464	ἤν
62467	ποιέω
62469	ἐάν
σύ
62490	ὅς
62500	τις
62513	εἰς
62526	εἰμί
62538	ἦ
62541	σύ
62543	ἐμός
62547	μήτις
62556	ὅς
62560	ἐμός
62565	ἦ
βασίλειος
ὅς
62572	τις
62575	εἰμί
62577	τις
62580	ἤν
ὅς
βασίλειος
ὅς
62585	ὅς
62587	ἐάν
ὅς
ἐμός
62598	ὅς
βασίλειος
ὅς
62612	εἰμί
62623	εἰς
62627	εἰς
62630	εἰς
62668	εἰς
62676	εἷς
62679	εἰς
τις
62694	μής
62696	ἀνά-λάω
62699	ἤν
62703	λῃστής
62714	ὅς
62719	ἀκανθών
62726	πορφυρέω
62747	ἔσσομαι
62753	ἰδέ
ἄγω
62757	ἔσσομαι
62764	εἰς
62770	ἔσσομαι
φορά
62777	πορφυρέω
62782	ἰδέω
62789	ὅς
62792	ὅς
62811	εἰς
62816	ὅς
62825	ὀφειλέω
62829	θεός
62844	εἰς
62850	τις
62852	ποθεν
εἰμί
62867	ἐμός
62873	ἐκ-οὐσιάζω
χόω
62878	ἐκ-οὐσιάζω
χόω
62886	ἐκ-οὐσιάζω
62888	ἐμός
62890	εἰμί
62892	ἤν
62894	σύ
62901	σύ
62904	χάω
62912	ὅς
62921	εἰμί
62923	τις
62929	ποιέω
62931	τις
62936	ἀκούω
62938	λογόω
62941	ἔσσομαι
62948	εἰς
62955	ἤν
62958	τις
62961	ἤν
62963	ἑκτεύς
62968	ἰδέ
62975	αἴρω
αἴρω
62988	ὅς
62993	εἰμί
62995	Καισαρεύς
63013	εἰς
63046	τις
63048	ἤν
63068	ἤν
63078	ἤν
63085	τις
63087	ὅς
63091	μής
63111	ὅς
63132	ἤν
63140	ὑφαντός
63142	ὁλόομαι
63147	μής
63150	ἀνά-λάω
63157	ὅς
γραφεύς
63172	ὅς
63180	πηρός
τις
63183	τις
63185	ὅς
63189	ὅς
63195	ὅς
τις
63200	ὅς
63204	ἶδος
63220	σός
63223	τις
63225	ἰδέ
ὅς
63228	σός
63238	εἰς
63252	ὅς
γραφεύς
63263	τις
63269	τις
63287	ὅς
63290	ἐπεί
63292	ἤν
63297	τις
63301	εἰς
τις
63304	ἤν
63307	ὅς
63310	τις
63324	ὅς
63327	τις
63329	πρωτός
63334	τις
ἀνά-λόω
τις
63377	ὅς
63393	ὅς
γραφεύς
63403	γραφεύς
63406	εἰς
63420	τις
63430	ἀρά
63433	τις
63456	πρωτός
63469	τις
63484	ἤν
63486	εἰς
τις
63493	εἰς
τις
63498	εἰς
63502	ἤν
63513	ἤν
63525	ὅς
63532	εἰς
63541	τις
63549	πέτρος
63562	ἤρα
63564	κυρέω
63566	τις
63584	εἰς
63589	ὅς
63591	ὁμοῦ
63596	πρό-ἑδράζω
63598	τις
πετρόω
63602	πρωτός
εἰς
63618	Σιμοί
63624	εἰς
63636	ἤν
63646	ἀνά-λάω
63649	εἰς
εἷς
63661	πρωτός
εἰς
63673	γραφή
63675	δεῖ
63678	νεκρών
63685	ὅς
μαθητός
63691	τις
63693	ἔσσομαι
63699	εἰς
63706	εἰς
λευκός
63709	εἷς
63714	εἷς
63722	τις
63734	ἤρα
63736	κυρέω
63740	οἰδάω
63746	στρέφω
εἰς
63778	εἰμί
63787	ἄγω
63789	ἀράομαι
63806	μής
63833	θεός
63836	θεός
63840	ὅς
63848	κυρέω
63855	ὀψία
63864	θυρόω
63868	ὅς
μαθητός
63880	εἰς
63886	εἰρηνέω
63901	ὅς
μαθητός
63905	κυρέω
63912	εἰρηνέω
63919	ἄγω
63932	ἐάν
τις
63939	ἐάν
τις
63943	θωμάζω
63953	ἤν
63962	ὅς
63964	μαθητός
63967	κυρέω
63974	οἶδα
εἰς
63988	εἰς
63998	εἰς
64011	εἰσίημι
ὅς
μαθητός
64016	θωμάζω
64023	θυρόω
64027	εἰς
64032	εἰρηνέω
64036	τις
θάζω
64041	σός
64052	σός
64055	εἰς
64063	ἀνά-λάω
64066	θωμάζω
64071	κῦρος
64086	ὅς
64091	πολύς
64095	ἀνά-λάω
64107	εἰς
τις
64123	τις
θεός
64128	ζωός
χάω
εἰς
τις
64151	ὁμοῦ
Σιμοί
64155	θωμάζω
64163	κάνεον
64167	ὅς
τις
64179	Σιμοί
64181	ὑπό-ἄγνυμι
64189	σύ
64193	εἰς
64197	εἰς
64201	ἐπί-ἀσάω
64209	εἰς
64215	ὅς
μαθητός
64224	παιδίον
64237	εἰς
64239	δεξιός
64241	τις
64255	τις
64258	ἰχθυάω
64268	τις
64271	κῦρος
64273	Σιμοί
64276	ἀκούω
64279	κῦρος
64284	ἤν
64290	εἰς
64293	ὅς
64296	μαθητός
τις
64303	μακρός
64307	ἀνά-λάω
64316	ἰχθυάω
64320	εἰς
64340	ἐπί-ἰάζω
64343	Σιμοί
64349	εἰς
64353	ἰχθυάω
64357	τρία
64379	εἰμί
64383	κῦρος
64397	ὁμοιόω
64407	νεκρών
64412	τις
64417	Σιμοί
64419	ἀγαπάζω
64421	πλέως
64425	ναί
64430	φιλόω
64442	Σιμοί
64444	ἀγαπάζω
64448	ναί
64453	φιλόω
64465	Σιμοί
64489	φιλόω
64498	ἀμάω
ἀμάω
64501	σύ
64517	σός
64535	θεός
64543	ἐπιστρέφω
64556	ἀνά-ἐφέζομαι
εἰς
τις
64574	ἶδος
64578	τις
64592	ἠώς
64605	εἰς
64628	ἠώς
64638	μαρτυρέω
64650	ὅς
64656	ἀνά-λάω
64669	οἰμάω
64678	πρωτός
64714	εἰς
64718	ἡμερόω
64727	βασιλεία
τις
θεός
64738	ἀνά-λάω
64742	τις
64754	εἰς
64757	ἁγιάζω
64763	ὅς
64771	εἰμί
εἰς
τις
64778	βασιλεία
τις
64789	ἦ
καιρόω
64795	εἰς
64798	ἐκ-οὐσιάζω
ἀνά-λάω
64803	τις
64809	εἰσίημι
64812	εἰς
64816	εἰς
πᾶς
64823	ἠώς
εἰσ-χατέω
64845	εἰς
64851	ἰδού
64856	εἰς
64859	ὅς
64867	εἰς
64877	εἰς
64887	εἰς
64892	εἰς
64896	τις
64909	εἰς
64911	ὑπερωέω
64913	ὅς
64927	θωμάζω
64934	Σιμοί
64936	ζηλωτός
64953	τις
64961	εἰς
64967	εἰς
64972	ἤν
64981	εἰκός
64984	ἔδω
64987	γραφή
64999	τις
65007	ἤν
εἰς
65015	διακονία
65029	ληκέω
65060	εἰς
65064	ὅς
65073	εἰς
65077	ἐπισκοπή
65081	δεῖ
65086	ἀνδρών
εἰς
65097	κῦρος
65101	τις
65104	ἠώς
65110	ἡμός
65118	εἷς
65146	εἷς
65151	διακονία
65160	εἰς
65164	ἰδίω
65170	ἐπί-εἰσίημι
65182	εἰς
τις
65191	ὁμοῦ
65199	τις
65211	ὅς
65224	εἷς
65245	εἰς
65283	ἰδού
65286	εἰμί
ὅς
65298	ἡμός
εἰς
ὅς
65302	παραθέω
65308	ὅς
65319	Ἀσίας
φρύγιος
65334	ὅς
65352	τις
θεός
65374	εἰμί
65392	ὅς
65415	τριτεύς
65418	ἀνά-λάω
65424	τις
65429	εἰς
65438	τις
65443	σαρκάζω
65446	ὅς
65454	ὅς
65460	ὅς
65463	ἐνύπνιον
65475	εἰς
65481	τις
65489	εἰς
τις
65492	ἀνά-εἰμί
65498	καθίημι
65507	μεταστρέφω
εἰς
65511	ὅς
65513	εἰς
65518	κυριόω
65522	ἐπιφανής
65531	κυριόω
65542	ἀνήρ
65545	τις
θεός
εἰς
65560	εἰς
65569	βουλή
65571	προγιγνώσκω
τις
θεός
65577	ἀνά-ὀμάζω
προσπήσσω
65587	τις
θανατόω
65591	ἤν
65600	εἰς
65604	κυρέω
65611	δεξιάζω
65621	ὅς
καρδιάω
65625	ὅς
65631	ὅς
65641	ψυχή
65643	εἰς
65649	σός
65660	τις
πρόσωπον
σός
65672	τις
65685	εἰς
65693	ὑπαρχή
65703	καρπόω
65717	τις
χριστός
65722	εἰς
65725	ὅς
65736	ὅς
65742	δεξιόομαι
65744	τις
θεός
65750	τις
65752	τις
65755	πηρός
τις
65758	ἐκχέω
65770	εἰς
65777	κῦρος
τις
κυριάζω
65783	δεξιάζω
65785	ἠώς
ἐάν
θέω
65790	σός
65794	σός
65799	οἶκος
65803	κυρέω
65825	πέτρος
65844	τις
65847	χριστός
εἰς
65851	ἁμαρτέω
65857	τις
65863	ὅς
65872	εἰς
μακρός
65875	ἐάν
65877	κῦρος
65880	ἡμός
65883	λογόω
65897	ὅς
65907	εἰς
65926	τις
ἀρτέομαι
65933	πᾶς
ψυχή
65947	ὅς
65967	ἐάν
65976	εἰς
τις
ἱερός
65985	τροφέω
εἰς
65993	θεός
66003	κῦρος
66017	εἰς
66035	ὑπαρχή
66044	τις
ἱερός
66049	τις
66052	πηρός
66055	εἰς
66059	ἶδος
πέτρος
66065	εἰς
66074	εἰς
66077	τις
66081	εἰς
66087	προσδοκάω
66103	χόω
66105	σύ
66107	εἰς
τις
66111	χριστός
τις
66119	δεξιάζω
66127	βαίνω
66141	εἰς
66148	αἰνέω
66150	θεός
66161	θεός
66167	ἤν
66176	πύλη
τις
ἱερός
66185	τις
66192	πέτρος
66196	συνδράω
66208	ἐκ-θαμβόομαι
ἶδος
66223	ἦ
66230	ἦ
66233	τις
66247	ἡμός
66274	ἀνήρ
66289	νεκρών
ὅς
66298	τις
66311	ὅς
66313	ὅς
66327	οἰδάω
66334	ὅς
66346	προφητάζω
66364	ἐάν
66366	καιρόω
66369	πρόσωπον
τις
κυριόω
66380	δεῖ
66395	ἁγίζω
66399	προφητάζω
66407	κῦρος
66421	ἐάν
66428	ψυχή
66432	ἀκέω
τις
66438	τις
66443	ὅς
προφητάζω
66449	κατέχω
66459	ὅς
66462	προφητάζω
66478	εἰς
τις
66481	σός
66483	πᾶς
66485	πατριάζω
66489	πρωτός
66500	εἰς
τις
66516	ὅς
66521	τις
ἱερός
66524	ὅς
66526	διά-ἀπονέομαι
66535	εἰς
τις
66539	ἀνίστημι
66542	νεκρών
66550	εἰς
66552	εἰς
66555	ἤν
66570	ἀνδρών
66589	εἰς
66610	εἰς
τις
66614	εἰς
ποιός
66617	ἦ
εἰς
66633	τις
66637	εἰμί
66643	ἀνθρωπώ
66645	εἰς
66655	τις
66659	εἰς
τις
66663	χριστός
τις
66674	νεκρών
εἰς
66678	παρίστημι
66691	οἰκοδομέω
66694	εἰς
66700	εἰς
ἀνά-λάζω
66703	ὅς
66715	εἰς
66717	εἰς
66719	δεῖ
66725	τις
πετρόω
66733	ἀνθρωπώ
66735	εἰμί
66744	τις
66762	ἔσσομαι
τις
66796	πλείων
66798	εἰς
66801	ἀπό-εἰλέω
66806	τις
66821	τις
66823	τις
66834	εἰμί
66838	τις
θεός
66843	ἦ
τις
θεός
66857	ὅς
66859	πρόσ-ἀπειλέω
66875	θεός
66877	τις
66879	ἔτος
66881	ἤν
66905	ὅς
66908	ὅς
66911	ὅς
66915	ἤρα
66919	θεός
66937	εἰς
66940	τις
66942	ἡμός
66949	σός
66956	λαός
66960	ὅς
66965	ὅς
66967	σύν-ἐχθέω
66972	τις
κυριόω
66976	τις
χριστός
66979	σύν-ἐχθέω
66983	εἰς
66991	σός
66998	πόντιος
67003	λαός
67007	ὅς
67009	σός
67011	ὅς
67013	προορίζω
67022	ἀπειλή
67028	σός
67035	σός
εἰς
τις
67042	εἰς
ἰάομαι
67050	τις
67052	τις
67055	σός
67063	εἰς
67070	τις
67077	τις
θεός
67081	τις
67086	ἤν
καρδιάω
67089	ψυχή
67099	ἰδίω
67102	ἤν
67112	ὅς
67114	τις
κυριόω
67122	ἤν
67130	ἤν
εἰς
67136	χωρίζω
ἦ
οἰκίον
67143	τιμήεις
67148	πηρός
67157	ἐάν
67176	τις
67195	ἀνά-ἀνιάω
67208	τιμή
67217	πηρός
67227	ἀνά-ἀνιάω
67235	σός
67246	τιμή
τις
67251	σύ
67255	εἰς
67258	ἐκ-οὐσιάζω
67262	τίθημι
εἰς
67266	σός
67273	ἀνά-λάω
τις
θεον
ἀκουή
67279	ἀνά-ἀνιάω
67295	ὅς
67305	ὧρος
τρία
67309	ὅς
67324	εἰμί
67329	ὅς
67332	ναί
67343	πειράζω
67346	κυριόω
ἰδού
ὅς
67353	ἀνήρ
σός
67361	ἐπί-εἰσίημι
67372	ὅς
67382	ἀνήρ
67389	ὁλάω
67391	ἐκκλησιάζω
67398	Δῖα
67401	χειρόω
67409	εἰς
τις
67416	εἰς
67436	τις
κυριάζω
67439	ἀνδρών
67442	γυναικωνῖτις
67445	εἰς
67447	πλατύς
67459	πετρόω
67461	ὅς
σκιάω
ἐπισκιάζω
67473	πολύς
67491	ὅς
67494	ὅς
67500	ζηλόω
67511	εἰς
67516	κυριόω
67532	εἰς
τις
ἱερός
τις
67541	ζωός
67549	εἰς
67559	ὅς
67568	γερουσία
67574	εἰς
67579	ὅς
67586	εἰς
67598	εἰς
πᾶς
67603	φυλακή
67607	θυρόω
67610	εἰσίημι
67622	τις
ἱερός
67625	ὅς
67631	ἐάν
67640	ἰδέω
ὅς
67645	εἰς
67648	εἰμί
εἰς
τις
ἱερός
67668	βιάζω
67679	εἰς
τις
συνεδριάζω
67694	τις
67698	ἰδού
67712	τις
ἀνθρωπώ
67719	ὅς
67723	δεῖ
θεον
67726	ἦ
67732	ἡμός
67738	κρεμάζω
67749	δεξιόομαι
67751	τις
67754	τις
67758	ἁμαρτέω
67778	ὅς
67789	εἰς
τις
συνεδριάζω
67798	τις
67801	ἔσσομαι
67825	ἡμερόω
67834	ἀνδρών
67848	εἰς
67856	εἰς
67860	ἀπογραφή
67892	ὅς
67895	ἦ
67900	εἰμί
67903	θεός
67910	ποτέ
67912	θεομαχέω
67914	πείθω
67926	τις
67928	τις
67932	ὅς
67938	πρόσωπον
τις
67944	τις
67950	εἰς
τις
ἱερός
67957	παύω
67964	εἰς
67981	εἰς
67983	διακονία
67991	ὅς
68005	τις
θεός
διακονέω
68012	ἀνήρ
68033	διακονία
τις
λογόω
68043	τις
68048	ἀνήρ
68082	τις
θεός
68091	εἰς
68098	ἱεραί
68108	ἐποίζω
68113	εἰς
τις
68118	τις
68135	Ἀσία
68137	τις
68146	τις
68152	ἀνήρ
68160	εἰς
68164	θεός
68176	ἐπί-στάζω
68181	εἰς
68187	ψευδής
68194	λαλάζω
68197	τις
68199	τις
68202	τις
68213	καταλύω
68218	ἀνά-λάζω
68227	εἰς
68230	ὅς
68232	εἰς
τις
συνεδριάζω
68246	εἰμί
68249	χάω
68261	δοξάζω
68263	τις
68265	ἡμός
68268	εἰς
68272	ἦ
68275	εἰς
68285	σός
68288	συγγένεια
σός
68292	εἰς
68296	ἐάν
σύ
68303	χαλδαίζω
68305	εἰς
68316	εἰς
68320	εἰς
68330	εἰς
68339	εἰς
68343	τις
68363	εἰς
68391	εἰς
τις
68399	περιτομή
68422	ὅς
68428	εἰς
68431	ἤν
68450	ἐν,ἀντί-εἰμί
68469	ὁλάω
68481	ὅς
68483	ἡμός
ἀκούω
68489	εἰς
68494	ἡμός
πρωτός
68497	εἰς
τις
68508	τις
68524	συγγένεια
εἰς
68532	εἰς
68538	ὅς
68540	ἡμός
68543	εἰς
68547	εἰς
τις
68551	ὠνέομαι
68553	τιμή
68555	πηρός
68559	εἰς
68572	τις
68579	εἰς
68582	ὅς
68597	ἡμός
68601	τις
68607	εἰς
68611	εἰς
68617	ἤν
68619	τις
θεον
68623	μήνη
68625	εἰς
τις
68628	τις
68635	ὅς
68642	εἰς
68647	πᾶς
68649	Αἰγυπτιόω
ἤν
68653	εἰς
λογόω
68677	ἶδος
68683	ἐκδικέω
τις
κατά-ἀπονέομαι
68703	ὅς
68709	ἐπί-ἰόω
68717	εἰς
68731	πλησίος
68742	ἡμός
68757	εἰς
τις
68763	παρά-εἰκός
εἰς
68767	ὅς
68773	ἔτος
68777	εἰς
68780	τις
68782	σινάς
68784	εἰς
68787	βάτος
68791	ἶδος
68801	κυριόω
68807	σός
68826	κῦρος
68832	σός
68842	ἶδος
68845	κακόω
τις
68849	τις
εἰς
68853	τις
68866	εἰς
68886	λυτρωτός
68891	τις
68894	εἰς
68896	βατός
68904	εἰς
68908	εἰς
ἐρυθρός
68912	εἰς
68941	εἰς
68943	ἐκκλησιάζω
εἰς
68948	τις
68950	τις
68953	εἰς
τις
ὄρος
σινάς
68960	ἡμός
68963	λογία
68972	ὅς
68974	ἡμός
ἀνά-λάω
68978	στρέφω
εἰς
68983	εἰς
68986	τις
68991	ὅς
68993	ἡμός
69011	εἰς
69018	τις
69022	εἰς
69026	χειρόω
69037	στρατιά
τις
69042	εἰς
69045	προφητάζω
μής
σφαγιάζομαι
69049	θυσία
69054	εἰς
69057	οἶκος
69062	σκηνέω
τις
69068	τις
θεός
69078	μετοικίζω
69082	ἦ
σκηνέω
τις
69086	ἤν
69089	ἡμός
εἰς
69096	λαλάζω
τις
69110	ὅς
69112	ἡμός
69115	εἰς
69125	πρόσωπον
69128	ἡμός
ἠώς
69131	ἡμερόω
69137	τις
θεός
69143	τις
69155	εἰς
69166	ὅς
69173	ποιός
69178	κῦρος
ἦ
69186	ὅς
69198	ὦσις
69201	τις
69203	τις
ἁγιάζω
69207	ὅς
69214	προφητάζω
69217	ὅς
69227	τις
δικαιόω
ὅς
69240	εἰς
69242	ἀναγελάω
69259	ὑπαρχή
69265	εἰς
69269	δοκέω
θεός
69275	δεξιάζω
τις
θεός
69280	ἰδέω
69288	τις
ἀνθρωπώ
69291	δεξιάζω
69293	τις
θεός
69310	ἔσσομαι
69315	ὅς
69321	πηρός
69344	ἐκ-ῥάζω
69360	ἤν
69367	εἰς
69375	ἐκκλησιάζω
69377	εἰς
69381	διά,εἰσ-πείρω
69408	ἐκκλησιάζω
69413	σύρος
69415	ἀνήρ
69419	εἰς
69421	ὅς
69432	εἰς
69443	ὅς
69448	τις
φιλιππέω
69451	εἰς
τις
69460	ἐποίζω
69467	βοόω
69475	χωλός
69481	εἰς
69489	Σιμοί
69491	εἰς
69511	ἠώς
69516	ὅς
69518	τις
θεός
ὅς
69537	τις
69542	βασιλεία
τις
θεός
69546	τις
69549	χριστός
69557	Σιμοί
69563	ἤν
69565	τις
69574	ἐκ-ἱστάω
69577	ὅς
εἰς
69583	ὅς
69587	τις
θεός
69592	πέτρος
69596	καταβαίνω
69606	ἤν
69615	εἰς
69618	τις
69631	ἶδος
69634	Σιμοί
69640	χειρόω
69651	ἁμοῦ
69653	ἐκ-οὐσιάζω
69658	ἐπιθέω
69671	σός
69673	σύ
69675	εἰς
69680	τις
θεός
69688	σύ
69692	εἰς
τις
69696	ὅς
69698	καρδιάω
σός
69704	τις
θεός
69711	σός
69715	τις
κυριόω
εἰμί
ἄρος
69720	σύ
ὅς
69725	σός
εἰς
69739	Σιμοί
69744	ἐμός
69747	κυρέω
69755	ὅς
69763	τις
κυριόω
69766	εἰς
69776	κυριόω
69785	μεσημβριάω
69793	εἰς
69802	ἰδού
69811	ἤν
69820	εἰς
69822	ἤν
69828	τις
69840	τις
69845	τις
69860	Ἀρεύς
69870	ἐάν
69881	ἀναβαίνω
69885	ὅς
69889	γραφή
69892	ἤν
69895	προβαίνω
69898	ἔσσομαι
69902	ἐν,ἀντί-εἰμί
τις
69909	ἀνοιγεύς
69913	εἰς
69916	ὅς
69924	διηγέομαι
69930	ὅς
69937	τις
69941	σός
69950	ἦ
69965	γραφή
69985	ἰδέω
69999	εἰς
70015	τις
70018	κυριόω
70038	εἰς
70044	πολύς
70046	ἠώς
τις
70050	εἰς
70057	ἀπό-εἱλέω
70059	φονός
εἰς
70063	τις
κυριόω
70066	τις
70072	εἰς
70082	ὁδόω
70084	ἀνήρ
70090	εἰς
70092	εἰς
70094	τις
70107	τις
70126	εἰμί
70136	ἀνά-λάω
70140	εἰς
70145	σύ
70149	δεῖ
70151	ὅς
70154	ὅς
70183	εἰς
70186	ἤν
70195	πίνω
ἤν
70200	εἰς
70203	ἀνά-ἀνιάω
70208	εἰς
70211	κῦρος
ἀνά-ἀνιάω
70216	ἰδέω
70221	κῦρος
70234	εἰς
70240	ἰδού
70245	ἀνήρ
ἀνά-ἀνιάω
70257	ἀνά-ἀνιάω
70263	τις
70267	κακός
70270	σός
70272	εἰς
70276	χάω
ἐκ-οὐσιάζω
πηρός
70287	σός
70293	κῦρος
70297	ἐκλογέω
70301	τις
70319	δεῖ
70322	τις
70328	ἀνά-ἀνιάω
70331	εἰς
70335	πιθέω
70344	κῦρος
70350	σύ
εἰς
70354	ὅς
70363	εὐθύς
ἀπό-ἐφίημι
70378	τροφή
70384	εἰς
70390	εὐθύς
εἰς
70402	τις
θεός
70407	ὅς
70416	εἰς
70425	εἰς
70444	εἰς
70458	ὅς
70464	τις
70466	ὅς
70483	ὅς
μαθητός
70488	τις
70493	εἰς
70497	εἰς
70521	διηγέομαι
70524	εἰς
70529	κυρέω
70536	εἰς
70539	εἰς
τις
70544	ἤν
70550	εἰς
70553	εἰς
τις
70556	τις
κυριόω
70565	ὅς
70572	ὅς
70576	εἰς
70581	εἰς
70583	ἦ
70586	ἐκκλησιάζω
70588	ὁλάω
70600	τις
70602	τις
κυριόω
70607	τις
70613	πέτρος
70633	ἔτος
70639	ἤν
70647	ἰατής
70656	εὐθύς
70662	ὅς
70672	κυρέω
εἰς
70677	ἤν
70681	ὅς
70684	δόρξ
70686	ἤν
70693	ἐποίζω
70696	εἰς
70706	εἰς
70714	ὅς
μαθητός
70720	εἰς
70724	ἀνήρ
70728	μής
70731	ἠώς
ἡμός
70741	εἰς
70743	ὑπερωέω
70747	πᾶς
70757	ἐποίζω
70761	ὅς
δόρξ
70765	ἔσσομαι
70782	ὅς
70791	πέτρος
70813	ὁλάω
70821	κυρέω
70827	εἰς
70829	πηρός
70836	εἰς
70850	θεός
70853	τις
70856	ποιέω
70859	τις
70863	τις
θεός
70868	εἰς
70878	τις
θεός
70903	σός
70907	σός
70909	εἰς
70912	τις
θεός
70917	ἀνήρ
εἰς
70929	πηρός
70936	πηρός
70944	λαλάζω
70962	εἰς
70982	ἑκτός
71014	εἰς
71019	τετραπόδης
71026	τις
71037	φαγός
71055	δευτερόω
71075	εἰς
71080	εἰς
71086	ἐάν
71092	ἰδού
ὅς
71095	ὅς
71098	τις
71103	τις
71112	εἰμί
Σιμοί
71119	τις
71121	πετρόω
διενθυμέομαι
71124	τις
71129	ἰδέω
71134	ἀνά-λάω
71136	καταβαίνω
71147	καταβαίνω
71152	ἀνήρ
71154	ἰδέω
71160	ὅς
71165	ὅς
71175	θεός
71179	ὁλόομαι
τις
71190	εἰς
71195	ἀκούω
71197	πηρός
σός
71202	ἐκ-ἐνίζω
71211	τις
71223	εἰς
71229	ἤν
προσδοκάω
71239	φιλόω
71243	τις
71246	πέτρος
71281	ἐπί-στάζω
71288	ἦ
71291	ἁμοῦ
71297	ἦ
71327	εἰς
τις
71332	ἰδού
71337	εἰς
71344	σός
ὅς
71350	σός
71353	τις
θεός
71357	εἰς
71367	εἰς
71371	πηρός
71375	πέμπω
71388	τις
θεός
71391	ἀκούω
71395	σύ
71397	τις
κυριόω
71415	εἰς
71438	χριστός
71442	κῦρος
71449	ὁλάω
71472	ἁγιάζω
71479	ἰόομαι
71484	τις
διά-βολέω
71489	ἤν
71498	εἰς
71509	κρεμάζω
71516	εἰς
71518	τριτεύς
71523	ἐν-φανάω
71527	τις
71529	ἀνά-λάω
71534	τις
θεός
71547	νεκρών
71552	τις
71562	τις
θεός
71567	νεκρών
71570	ὅς
προφητάζω
71574	ἁμαρτέω
71577	τις
71583	εἰς
71587	τις
πετρόω
71592	ἐπί-ἐφέζομαι
71605	ὅς
71607	περιτομή
71611	τις
71618	ὅς
71620	τις
71632	θεός
71636	μήτις
71639	δυνατός
71642	τις
71658	εἰς
τις
71662	χριστός
71672	ὅς
71675	ὅς
71677	ὅς
71689	τις
θεός
71695	εἰς
71700	ὅς
71702	περιτομή
71707	ἀνήρ
71718	κατέχω
71722	εἰς
71728	εἰς
ἐκ-στάζω
71741	τις
71746	ἐμός
εἰς
71754	τετραπόδης
71766	τις
71778	φαγός
71785	ἦ
71789	εἰς
71796	δευτερόω
71799	τις
71817	εἰς
71821	ἰδού
71829	εἰς
ὅς
71849	ἐμός
71851	ὅς
71857	εἰς
71860	τις
71869	εἰς
τις
71877	εἰς
71884	πέτρος
71890	εἰς
71897	οἶκος
σός
εἰς
71901	τις
71905	ἐπί-ἐφέζομαι
71916	εἰς
ἀρχηίς
71920	τις
71922	τις
κυριόω
71933	εἰς
71935	ἁγιάζω
εἰμί
71951	κυρέω
71960	θεός
71968	θεός
71970	Ἀρεύς
71978	εἰς
ζωός
71981	ὅς
71993	ἠώς
φοινίκη
72003	εἰμί
72009	τις
72013	κυπρίζω
72018	εἰς
72027	κυρέω
72030	ἤν
72032	κυριόω
72043	κυρέω
72048	εἰς
72052	ἐκκλησία
72055	εἰς
72062	ἠώς
72067	ἶδος
72071	τις
θεός
72082	τις
κυριάζω
72085	ἤν
72098	τις
κυριάζω
72102	εἰς
72109	εἰς
72118	εἰς
72120	ἐκκλησιάζω
72127	πρῶτος
εἰς
ἀντί-ὀχάομαι
72133	εἰς
72141	προφητάζω
εἰς
72153	τις
72160	ὁλάω
72176	εἰς
διακονία
72181	εἰς
72213	ἐκκλησία
72221	ἶδος
72231	πέτρος
72241	εἰς
72255	τις
72262	εἰς
72267	ἤν
72272	ἐκκλησία
72275	θεός
72288	ἤν
72297	δύω
72307	ἰδού
72309	κυριόω
72314	εἰς
τις
72321	τις
πετρόω
72327	εἰς
72330	ἐκ-ἐφέζομαι
72336	χειρόω
72345	ὑπό-ὁδάω
72348	σός
72358	σός
72374	τις
72382	πρωτός
72394	εἰς
72407	εὐθύς
72416	εἰς
72421	οἰδάω
72426	κῦρος
72440	τις
72451	μαριεύς
72455	τις
72458	ὅς
72460	ἱκανόω
72469	τις
72480	τις
πετρόω
72494	πέτρος
72496	τις
72498	ὅς
72504	ὅς
72509	ὅς
72532	σιγή
διηγέομαι
72537	κῦρος
72554	εἰς
72560	ἤν
72564	εἰς
72568	ἄρος
72581	φυλακή
72589	εἰς
72592	ἤν
72595	τυρίον
72600	πείρω
72605	βλαστός
72608	τις
72610	τις
72633	τις
72642	θεός
72646	ἀνθρωπώ
72652	κυριόω
72658	δοκέω
τις
θεον
72668	τις
κυριόω
72682	διακονία
72690	εἰς
ἀντί-ὀχάομαι
72695	ἐκκλησιάζω
προφητάζω
72714	τις
72722	τις
κυριάζω
72732	δή
72738	εἰς
72759	τις
72763	εἰς
72768	εἰς
72772	εἰς
72777	τις
θεός
εἰς
72788	ὑπό-ἀρετάω
72791	ὁλάω
72797	ἀνήρ
72806	ἤν
72808	τις
72820	ἀκούω
72823	τις
θεός
ἀντί-ἱστάω
72837	ζητέω
72853	εἰς
72864	διά-βολέω
72873	τις
κυριόω
72879	ἰδού
72881	κυριόω
72885	εἰσ-κάθημαι
72892	καιρόω
72895	ἐπί-εἰσίημι
72902	περιάγω
72906	ἶδος
72916	τις
κυριόω
ἀνάζω
72923	ὅς
72927	εἰς
72937	εἰς
72946	εἰς
72952	εἰς
72963	ἀναγιγνώσκω
τις
72968	προφητάζω
72970	ὅς
72977	εἰμί
72980	εἰς
72999	ὅς
73002	θεός
73006	τις
73013	ἡμός
73018	εἰς
73021	εἰς
73038	εἰς
73045	εἰς
73062	ἠώς
73077	ἀνήρ
73090	εἰς
73099	τις
73101	ἀνήρ
73116	τις
73121	τις
73128	πρόσωπον
73130	εἰσ-ὁδόω
73135	τις
73153	ἰδού
73157	ὅς
73172	ὅς
εἰς
73177	θεός
73185	ὅς
73188	εἰς
73191	ὅς
73200	προφητάζω
73211	θανατόω
73227	τις
73230	εἰς
73238	νεκρών
73245	συναναβαίνω
73250	εἰς
73254	εἰμί
73277	ἡμός
73282	εἰς
τις
73286	τις
73290	εἰμί
73301	νεκρών
73305	εἰς
73319	εἰς
73326	σός
73334	ὑπό-ἠρετέω
73336	τις
θεός
βουλή
73368	ἁμαρτέω
73376	εἰς
νομός
73380	εἰς
73392	εἰς
73396	ὅς
καταφρονητής
73406	εἰς
73417	ἐκ-διηγέομαι
73423	εἰς
73444	τις
73447	τις
73457	τις
θεός
τις
73465	ὅς
73467	σύν-ἐχθέω
ἀκούω
73471	τις
θεός
73475	ὅς
73480	ζηλόω
73497	ἤν
ἀναγκαῖος
πρωτός
73503	τις
θεός
73516	ἰδού
73518	εἰς
73526	κῦρος
73529	εἰς
73532	τις
73535	εἰς
73537	ἠώς
εἰσ-χατέω
73550	τις
κυριόω
73557	εἰς
ζωός
73564	τις
κυριόω
73567	ὁλάω
73570	ὅς
73581	πρωτός
73597	ὁράω
73599	ὅς
73609	εἰς
73611	ὅς
73613	μαθητός
73621	εἰς
73628	εἰς
73644	ὅς
73665	τις
κυριάζω
τις
73670	τις
73682	χειρόω
73691	ὅς
73697	ὅς
73705	ὁρμή
73721	εἰς
73723	πολύς
73732	ἀκέω
73739	εἰς
73754	τις
73761	ἶδος
73763	χάω
73765	τις
73774	σός
73780	ὅς
73793	ὅς
θεός
73804	Δῖα
73811	ἤν
73814	τις
λογόω
73819	τις
δῖος
τις
73840	ὅς
73845	διαρρήσσω
73850	εἰς
73865	ἀνθρωπώ
73871	ματαίζω
73874	θεον
73889	εἰς
73892	εἰς
73902	ὁδόω
73915	καιρόω
73918	τροφέω
73931	τις
73951	ἔσσομαι
73964	εἰς
73972	τις
73974	εἰς
73985	εἰς
73989	εἰς
73992	εἰς
74008	δεῖ
74011	εἰς
74013	βασιλεία
τις
θεός
74020	ἐκκλησιάζω
74027	τις
κυριάζω
εἰς
74037	εἰς
74042	εἰς
74047	εἰς
74051	εἰς
74058	τις
θεός
εἰς
74070	ἐκκλησιάζω
74094	τις
74106	τις
θέω
τις
74120	τις
74123	τις
74142	εἰς
74145	τις
74148	ὅς
74154	ἐκκλησία
74158	φοινίκη
74163	ἐπιστροφή
74167	ποιέω
74175	εἰς
74180	ἐκκλησία
74197	τις
74207	δεῖ
74216	σύν-ἐχθέω
74218	ὅς
74221	ὅς
74225	τις
λογόω
74228	πολύς
74240	ἐπί-στάζω
74243	ἡμερόω
74245	εἰς
74251	τις
74254	ἀκούω
74259	τις
74281	ἡμός
74296	θεός
74306	ὅς
74308	ἡμός
74313	ἀνά-λάω
74317	τις
κυριόω
74344	εἰς
74362	ἐκ-ἀγάω
74364	πρωτός
74372	τις
74378	ὅς
λογόω
74381	προφητάζω
74390	σκηνέω
74403	ἐάν
74405	ὅς
74410	κυρέω
74424	κῦρος
ποιέω
74442	θεός
ἀνά-λάω
74446	τις
74458	τις
74463	γενή
74470	χάω
εἰς
74486	ὁλάω
74488	ἐκκλησιάζω
74490	ἀνήρ
74494	εἰς
74497	τις
74507	ἀνήρ
74509	εἰς
74516	ὅς
74519	ὅς
74527	Συρία
74538	τις
74540	ἡμός
74543	λογόω
74556	ἀνήρ
74563	ἡμός
74573	τις
74575	τις
κυριόω
ἡμός
74579	χριστός
74588	λογόω
74594	τις
74596	τις
ἁγιάζω
74601	πλέως
74624	ὅς
74629	εἰς
74650	προφητάζω
74653	λογόω
74678	εἰς
ἀντί-ὀχάομαι
74689	τις
κυριόω
74700	δή
74707	εἰς
74712	τις
κυριόω
74739	εἰς
74760	εἰς
74770	τις
κυριόω
74778	Συρία
74783	ἐκκλησία
74787	εἰς
74790	εἰς
74793	ἰδού
74796	ἤν
74811	εἰς
74832	εἰς
74840	ἑλλά
74849	πολύς
74863	εἰς
74868	ἐκκλησιάζω
74874	τις
74881	φρύγιος
74887	τις
74893	εἰς
74895	Ἀσίας
74900	μυσιάω
74902	εἰς
74904	Σκόπας
74916	μυσιάω
74918	εἰς
74924	τις
74930	ἤν
74937	διαβαίνω
εἰς
74947	εὐθύς
74950	εἰς
74960	ἀνάζω
74965	εἰς
74969	ἐπί-ἰόω
εἰς
νέος
74974	εἰς
φίλιππος
74978	πρωτεύς
74986	εἰς
74999	ἔσσομαι
75002	πηρός
75004	ὅς
75018	Λυδίας
75024	θεός
75028	κῦρος
75042	οἶκος
75046	εἰμί
75050	τις
κυριάζω
75054	εἰς
75065	ἡμός
εἰς
75074	ὑπό,ἀντί-ἧμαι
75081	κυρίζω
75086	τις
75090	κράζω
75093	ὅς
ἀνθρωπώ
75096	τις
θεός
τις
75100	εἰμί
75108	ἐποίζω
75112	διά,ἀπό-ὀνέομαι
75117	τις
75121	σύ
εἰς
75125	χριστός
75136	ὅς
κυρίζω
75141	ὅς
75153	εἰς
75166	ὅς
ἀνθρωπώ
75169	ἡμός
75193	ὅς
75205	πληγή
75207	εἰς
75210	τις
75221	εἰς
75230	εἰς
75243	θεός
75247	ὅς
δεσμεύω
75258	τις
75265	πᾶς
75269	δεσμός
75277	ἶδος
75314	πρόσ-ἐφέζομαι
τις
75322	ἔσσομαι
75324	κυρέω
75327	δεῖ
75331	ὅς
75337	κυρέω
75344	οἶκος
σός
75351	τις
θεός
75356	εἰς
75363	εἰς
75377	ὅς
75384	εἰς
75393	τις
θεον
75399	ὅς
75420	ὅς
75428	εἰς
75444	εἰς
75453	ἀνά-λάω
75462	ὅς
ῥαβδουχέω
75472	εἰμί
75492	Λυδίας
75508	εἰς
75511	ἤν
75519	τις
75527	τριάξω
75532	γραφή
75539	ἔδω
75544	νεκρών
75558	τις
75561	πείθω
75564	τις
75567	τις
75575	γυναικωνῖτις
75578	πρωτός
75583	ὅς
75589	ἀνήρ
75598	ἐπί-στάζω
75605	εἰς
75620	βοόω
75622	ὅς
75629	παρίημι
75632	Ἰασώ
75659	πηρός
τις
75667	ὅς
75670	εὐθύς
75673	ἐκπέμπω
75680	εἰς
75684	εἰς
75695	εἰς
75703	προθυμία
75709	γραφής
εἰμί
75723	γυναικωνῖτις
75727	ἀνδρών
75733	ὅς
75740	εἰς
75745	τις
75749	τις
θεός
75752	ἀκέω
75758	εὐθύς
75764	ὅς
75767	ἠώς
75780	ὅς
75786	ἠώς
75804	εἰς
75807	Ἀθηναΐς
75810	τις
75816	εἰς
75826	εἰς
75835	εἰς
75837	ἀγοράζω
75844	τις
75848	ἐπί-κουρίζω
75855	τις
75858	ἐάν
75864	ὅς
75866	ξένος
δαιμονάω
75876	ἀνίστημι
75883	Ἀρεῖος
75890	ὅς
75893	ὅς
75895	σός
75902	εἰς
75905	ἡμός
75913	Ἀθηναῖος
75917	ὅς
75920	εἰς
75924	ἦ
75927	ἦ
75934	εἰς
75936	τις
Ἀρεῖος
πᾶγος
75941	Ἀθηναῖος
75958	εἰς
75962	θεάω
75980	εἰς
75986	ὑπαρχή
κῦρος
75989	εἰς
75991	ναόω
75995	χειρόω
75998	προσδέω
76003	ζωός
76019	πρόσωπον
76024	καιρόω
76033	θεός
εἰμί
ἄρος
76044	μακρός
76048	ἡμός
76050	εἰς
76060	τις
76064	ποιητός
76066	τις
76074	τις
θεός
76080	ἦ
76082	ἦ
λιθάζω
76088	ἀνθρωπώ
76090	θεῖος
76113	εἰς
ὅς
76119	εἰς
76121	εἰς
76126	παρασχάζω
76131	νεκρών
76134	ἀνίστημι
νεκρών
ὅς
76139	ὅς
76143	σός
76153	μεσόω
76155	τις
76161	εἰς
76182	εἰς
76191	τις
76229	τεχνάζω
76232	εἰς
76256	τις
76288	τις
76290	εἰς
76295	μεταβαίνω
76298	εἰς
76306	θεός
ὅς
ὅς
76310	ἤν
76319	τις
κυριάζω
76322	ὁλάω
τις
76337	κῦρος
εἰς
76342	τις
76344	μής
76346	ἀνά-λάω
76355	σός
76359	σύ
τις
76368	εἰς
76376	μήνη
76379	εἰς
76383	τις
θεός
76390	ἀχαιά
76393	ὅς
76395	τις
76405	πηρός
76414	θεός
76417	τις
76424	Γαλλίων
76428	εἰμί
76430	ἤν
76433	ἦ
76440	ἐάν
76443	εἰμί
76448	λογόω
76453	τις
76468	τις
76478	τις
76483	τις
76497	εἰς
76499	Συρία
76507	εἰς
76516	εἰς
ἐπιέννυμι
76524	εἰς
76538	ἐπινεύω
ἀνά-λάω
76547	τις
θεός
76550	ἀνά-ἐχθέω
76556	εἰς
76558	ἀναβαίνω
76562	ἐκκλησιάζω
76564	εἰς
76572	κατέχω
76577	φρύγιος
76588	τις
76593	εἰς
ἐπιέννυμι
76597	εἰς
76601	ἤν
76605	τις
κυριόω
76609	τις
76614	ἀκριβῶς
76617	τις
76619	ἐπί-στάζω
76628	εἰς
76645	τις
θεός
76651	εἰς
76653	ἀχαιά
76655	ὅς
76680	γραφή
76687	εἰς
τις
76690	ἀπό-λάω
76692	εἰς
76700	εἰς
ἐπιέννυμι
76710	εἰμί
76715	ὅς
76721	εἰμί
76728	εἰς
76732	ὅς
76735	εἰς
76746	τις
76749	εἰς
76758	εἰς
76764	εἰς
76767	τις
κυριόω
76773	τις
76790	ὅς
76797	εἰς
76802	μήνη
76804	διαλέγω
76806	πειθός
76809	βασιλεία
τις
θεός
76814	τις
76822	τις
76832	διαλέγω
εἰς
76836	τυραννεύω
76848	Ἀσίας
ἀκούω
76852	τις
κυριόω
76865	ἐποίζω
76868	χειρόω
76877	τις
76881	ἦ
76897	τις
76913	τις
κυριόω
76927	σκευή
76948	ἐπί-στάζω
76951	τις
76959	εἰς
76961	ἤν
76966	κατακυριεύω
76977	τις
76992	ἐπιέννυμι
76994	ἐπί-ἐφέζομαι
77003	τις
κυριόω
77017	ἱκανόω
77032	τιμήεις
77042	τις
κυριόω
77056	εἰς
τις
77063	ἀχαιά
77065	εἰς
77074	δεῖ
77081	εἰς
77086	διακονέω
77094	εἰς
77096	Ἀσίας
77108	ὁδόω
77114	ποιέω
77116	ἀργυρόω
77125	συναθροίζω
77134	ἐπί-στάζω
77140	ὅς
77152	ἀνά-λάω
77156	Ἀσία
77167	εἰμί
θεός
ὅς
77171	χειρόω
77181	εἰς
77184	ἀνά-λάω
77189	θεάω
77192	εἰς
77203	ὁλάω
ὅς
Ἀσία
77207	ὅς
77215	θυμός
κράζω
77219	ὅς
77221	Ἐφεσία
77224	ὅς
77231	εἰς
77235	Γαῖος
77245	εἰς
77251	ὅς
μαθητός
τις
77257	Ἀσιαρχέω
77260	φιλόω
77268	εἰς
77276	κράζω
ἤν
77279	ὅς
ἐκκλησιάζω
77283	ὅς
77292	τις
77308	τις
77326	ὅς
77328	Ἐφεσία
77346	Ἐφεσία
77354	τις
77356	ἀναντίρρητος
77360	δεῖ
77372	ἀνήρ
77379	θεον
ἡμός
εἰμί
77386	ὅς
77398	εἰμί
77401	εἰμί
77406	εἰς
77409	ἐκκλησιάζω
77423	ὅς
77430	συστροφή
77437	ἐκκλησιάζω
77444	μεταπέμπω
77454	εἰς
77467	εἰς
77472	μήνη
77482	εἰς
77484	Συρία
77487	τις
77495	πυρρός
77503	γάιος
77517	εἰς
77528	Φιλίππη
77533	εἰς
77537	ἡμερόω
77543	εἰς
77550	ἡμός
77571	εἰς
τις
77574	ὅς
77587	ὑπνάω
77589	διαλέγω
τις
77593	πλείων
κατά,ἐν-ἐχθέω
77596	τις
ὑπνάω
ἐπί-εἰσίημι
77600	τις
77602	καθίημι
77606	καταβαίνω
77610	ἐπί-ἐφέζομαι
77615	μής
77617	ὅς
77619	ψυχή
77621	εἰς
77624	ἀναβαίνω
77637	αὐγή
77658	Ἀσσος
77667	ἤν
77675	εἰς
77677	Ἀσσος
77681	εἰς
77686	ἐπί-ἰόω
77689	χῖον
77694	εἰς
77700	εἰς
77706	παρά-ἁπλόω
77708	ἐπιέννυμι
77714	εἰς
77716	Ἀσίας
77719	εἰμί
77728	εἰς
77735	εἰς
ἐπιέννυμι
77741	ἐκκλησία
77750	ἐπί-στάζω
77752	πρωτεύς
77757	εἰς
77759	Ἀσίας
77768	τις
κυριάζω
77780	εἰς
77790	τις
77807	εἰς
θεός
77812	εἰς
77814	κυρέω
ἡμός
77819	ἰδού
77822	τις
77825	εἰς
77828	εἰς
77831	ἐμός
77846	δεσμός
77853	λογόω
77856	ψυχή
77866	διακονία
77869	πηρός
τις
κυριόω
77878	τις
θεός
77882	ἰδού
77884	οἰδάω
77893	εἰς
77898	βασιλεία
77902	εἰς
77910	τις
77916	τις
77922	τις
θεός
77929	τις
77931	εἰς
77942	ἐκκλησιάζω
τις
θεός
77948	τις
77950	τις
ἰδιόομαι
77953	οἰδάω
77961	βαρύς
εἰς
77966	τις
77976	τις
77995	εἷς
78002	τις
κυριάζω
78005	τις
78010	τις
78017	εἰς
78022	ἦ
78024	ἦ
78038	ἐμός
ὑπό-ἠρετέω
78049	δεῖ
78056	λογόω
τις
κυριόω
78067	ἦ
78090	τις
78097	τις
78111	εἰς
78117	ἀνάζω
78124	εἰς
78126	πω
78129	ἔχω
εἰς
78134	εἰς
78139	διά-περάω
εἰς
φοινίκη
78153	εἰς
Συρία
78157	εἰς
78163	ἤν
78176	τις
78180	τις
78184	εἰς
78202	ἠώς
ἔσσομαι
78218	εἰς
78224	εἰς
78233	Τυρώ
78235	εἰς
78251	εἰς
78255	εἰς
78258	φιλιππέω
τις
78273	παρθένος
78292	ἀρή
78295	τις
78312	ἀνήρ
ὅς
78315	ὅς
78320	εἰς
78322	ὅς
78326	εἰς
78337	ὅς
ἐντόπιος
τις
78343	εἰς
78362	ἀνά-λάω
78365	εἰς
78368	χόω
78370	τις
78372	τις
κυριόω
78381	τις
κυριόω
78384	θελημός
78393	εἰς
78410	κύπριος
78415	ἡμός
εἰς
78421	ὅς
78425	ἐπί-ἰόω
78436	ὅς
78441	ἐκ-ἀγάω
78449	εἰς
78454	διακονία
78456	ὅς
78461	θεός
78469	εἰμί
εἰς
78477	ζηλωτός
τις
78484	σός
78517	σύ
78519	εἰμί
78547	σός
78550	ἀνά-λάω
78581	ἀνήρ
78589	εἰς
78596	ἡμερόω
τις
78599	ἠώς
ὅς
78606	ὅς
78615	ὅς
78618	Ἀσία
78622	εἰς
τις
ἱερός
78645	τις
78648	τις
78651	τις
78662	εἰς
78677	εἰς
78685	εἰς
78693	ὅς
78695	ὁλάω
78699	τις
78703	τις
78707	ἔσσομαι
τις
ἱερός
78711	εὐθύς
κλῄζω
78721	τις
78726	ὁλάω
78735	κατά-ἑδράζω
78738	ὅς
78760	δύω
78774	εἰς
τις
78790	εἰς
78792	παρεμβολή
78807	βιάζω
τις
78814	τις
78822	εἰς
78824	παρεμβολή
78828	τις
78830	εἰμί
78843	ἄρος
78845	εἰμί
78852	ἡμερόω
78856	εἰς
78861	ἀνήρ
78882	σός
78898	κατά,εἰσ-εἴδομαι
78901	τις
78905	σιγή
78941	εἰς
78947	εἰς
78951	πηρός
78958	τις
78962	ὑπαρχή
τις
θεός
78976	θανατόω
78980	εἰς
φυλακή
ἀνήρ
79004	εἰς
79007	ἄγνυμι
79013	εἰς
79026	μεσημβριάω
79029	τις
79038	εἰς
79055	εἰμί
79069	ὅς
79072	ἐμός
79083	τις
79093	κῦρος
79099	εἰς
79101	ἀκέω
σύ
79108	σύ
79116	δοξάζω
τις
79126	εἰς
79128	ἀνά-ἀνιάω
79146	ἐπί-στάζω
79152	ἄγω
79157	εἰς
79166	ἡμός
79171	θελημός
79178	ἀκούω
79181	τις
79185	εἰσ-κάθημαι
79202	ἀπολούω
79205	σός
79214	εἰς
79219	εἰς
τις
ἱερός
79224	εἰς
ἐκ-στάζω
79234	εἰς
79241	σός
79244	ἐμός
ἄγω
79249	ἐπί-στάζω
79268	στεφανόω
τις
79271	σός
79292	εἰς
79294	μακρός
79302	τις
λογόω
79331	εἰς
79339	εἰς
79341	παρεμβολή
79367	εἰμί
79375	ἀκούω
79380	τις
79403	εἰμί
79407	ναί
79427	εὐθύς
79432	ὅς
79448	ἤν
79479	εἰς
79485	τις
συνεδριάζω
79491	πᾶς
συνείδησις
79495	τις
θεον
79504	ἀνά-ἀνιάω
πετάζω
79528	κατά-κάθημαι
79535	παρά-ἀνομέω
79539	ὅς
79545	τις
θεός
79562	τις
79564	σός
79566	ῥέω
79582	κράζω
εἰς
τις
συνεδριάζω
79597	νεκρών
79618	ἀνίστημι
79634	τις
79637	τις
79646	εἰς
τις
79650	εἰμί
79655	ἦ
79673	καταβαίνω
79677	μεσόω
79681	εἰς
79683	παρεμβολή
79686	ἐπί-ἰόω
79688	ἐπί-στάζω
79691	κῦρος
79699	ἐμός
εἰς
79704	δεῖ
79706	εἰς
79713	συστροφή
ὅς
79723	ἠώς
ὅς
79732	ὅς
79750	ἠώς
ὅς
79759	τις
79762	τις
συνεδριάζω
79767	εἰς
79779	τις
79784	τις
79787	ἀκούω
79795	ἐνέδρα
79799	εἰς
79801	παρεμβολή
79803	τις
79809	εἷς
79811	ἑκατονταρχέω
79820	χάω
79851	σύ
79867	χάω
79873	ὅς
79876	τις
79884	εἰς
79914	ἠώς
ὅς
79920	εἰμί
79925	σός
79947	ἑκατονταρχέω
79954	ἠώς
79963	τριτεύς
79986	Λυσιάς
τις
79993	ἀνήρ
80004	ἐπί-στάζω
80006	τις
80009	μανθάνω
80023	εἰς
80032	τις
80037	ἄγω
θανατόω
ἦ
δεσμεύω
80047	εἰς
80049	ἀνήρ
80052	πέμπω
80063	σός
ὅς
80078	εἰς
80091	εἰς
80093	παρεμβολή
80096	εἰς
80103	τις
80115	ποιήεις
80124	σός
80128	ὅς
80130	σός
80133	εἰς
τις
80136	τις
80147	ἀνά-ἀνιάω
80150	τις
80157	τις
80160	τις
80170	πολύς
80174	σός
80178	τις
80183	σός
80199	πλείων
80203	ἀκούω
80205	ἡμός
80213	ἀνήρ
80218	στάζω
80236	πειράζω
80242	ὅς
80257	ὅς
80269	τις
80274	ἔτος
80278	τις
80281	ἐπί-στάζω
80286	ἀπολογέομαι
80288	σός
80293	εἰμί
80301	εἰς
80305	εἰς
τις
ἱερός
80312	διαλέγω
ἦ
ἐπί-στάζω
80318	εἰς
80328	σύ
80337	σύ
80347	τις
80349	θεον
80358	εἰς
80363	χόω
εἰς
80366	θεός
80372	ἀνίστημι
80375	δικαιόω
80379	εἰς
80385	συνείδησις
80389	θεός
80396	ἔτος
80401	εἰς
80408	εἰς
80413	εἰς
τις
ἱερός
80422	τις
80426	Ἀσία
80429	ἔδω
80431	σός
80435	εἰμί
80440	ἦ
80450	τις
80452	ἦ
80459	εἰς
80465	νεκρών
80481	ὁδόω
80484	Λυσιάς
80487	κατά-βάζω
80493	τις
80504	ἰδέω
80530	εἰς
80534	διαλέγω
80542	τις
80544	τις
80568	τις
80607	εἰς
80614	ὅς
80617	ὅς
πρωτός
80622	τις
80632	μετά,ἀπό-ἐμψάω
80634	εἰς
80636	ἐνέδρα
80651	εἰς
80656	εἰς
80659	ὅς
80661	εἰς
80666	εἰμί
80669	εἰς
τις
80677	εἰς
80683	ἦ
δεκάω
καταβαίνω
εἰς
80692	τις
80703	ὅς
80710	βαρύς
80717	τις
80719	ἀπολογέομαι
80722	εἰς
80728	εἰς
80732	εἰς
Καισαρεύς
80745	τις
80749	εἰς
80751	ἀναβαίνω
80757	ἐμός
80764	τις
80768	ὅς
80770	δεῖ
80780	εἰμί
80785	ἄγω
θανατόω
80793	εἰμί
80803	δυνατός
80806	Καισαρεύς
80813	τις
80816	Καισαρεύς
80819	Καισαρεύς
πορόω
80824	τις
80831	εἰς
80844	τις
80860	ὅς
80863	εἰς
80866	ὅς
80869	ὅς
80876	κατά-δικεῖν
80889	ἦ
80902	τις
80907	ἀνά-βολέω
80911	ἔχω
80914	τις
80919	ἀνήρ
80921	ὅς
80923	ὅς
80952	ἀπό-ῥέομαι
80960	εἰμί
80963	εἰς
80965	ἀκέω
80969	τις
80975	εἰς
80977	τις
80979	διαγιγνώσκω
80983	ἠώς
ὅς
ἀνά,ἀπό-ἐμψάω
80988	Καισαρεύς
80997	τις
ἀνθρωπώ
ἀκούω
81002	ἀκέω
81008	τις
81018	εἰς
81025	ἀνήρ
81033	τις
81035	ἔσσομαι
81046	ὅς
81053	ὅς
81061	εἰς
81066	βοόω
81076	ἄγω
81078	θανατόω
81089	ὅς
81093	τις
81096	χόω
81105	σός
81112	σχάζω
81120	δεσμέω
81135	σύ
81158	σός
81177	ἀκούω
81182	βιάω
81190	εἰς
τις
81194	εἰς
81221	εἰς
81224	ἡμός
81228	τις
θεός
81232	εἰς
81236	ἡμός
εἰς
81244	κατά,ἀντί-κάθημαι
81257	εἰμί
81271	τις
81275	ἐν-ἀντιάζω
81280	εἰς
81286	ἁγίζω
81288	εἰς
81292	πηρός
81295	ἐκ-οὐσιάζω
81297	ἀνιερόω
81317	ἠώς
81319	εἰς
81321	ἔσσομαι
πολύς
εἰς
81326	εἰς
81330	ἐκ-οὐσιάζω
81332	ἐπιτροπή
81337	μέσος
81347	τις
ἡλιόω
81355	ἐμός
81359	καταπίπτω
ἡμός
εἰς
81378	σύ
81386	εἰμί
81390	κῦρος
81398	ἀνά-λάω
81405	σός
εἰς
81410	σύ
81413	ὑπό-ἀρετάω
81423	σύ
81427	τις
81433	εἰς
81441	τις
81445	εἰς
81449	ἐκ-οὐσιάζω
τις
81454	θεός
τις
81459	ἁμαρτέω
81462	εἰς
81467	εἰς
81474	ἀπειθής
81478	ἀνά-λάω
81480	εἰς
81482	πρωτός
81501	θεός
ἀξιάω
81512	εἰς
τις
ἱερός
81519	τυγχάνω
81522	τις
θεός
81539	ὅς
προφητάζω
81546	εἰμί
81550	εἰμί
πρωτός
81554	νεκρών
81558	τις
81567	ἀπολογέομαι
81580	εἰς
81591	ἀνά-λάω
81597	ἐπί-στάζω
81607	λαλέω
81618	εἰς
81627	οἰδάω
81636	εἰς
81646	ἐάν
τις
θεον
81650	εἰς
81653	εἰς
81658	ἀνά-λάω
81673	δεσμεύω
81682	ὅς
81686	ὅς
81697	θανατόω
ἦ
δεσμεύω
ἄγω
81707	τις
81715	εἰμί
81718	Καισαρεύς
81722	τις
81725	εἰς
81740	σεβαστός
81747	εἰς
81751	Ἀσίας
81757	ἀρισταρχέω
81764	εἰς
81770	τις
81776	φιλόω
81781	ἀνάζω
81802	εἰς
81812	πλέως
εἰς
81818	εἰς
81820	εἰς
81834	τις
ἀνεμέω
81843	παραλέγω
81846	εἰς
81854	ἤν
81857	ἱκανόω
81865	τις
81889	τις
81892	τις
81894	ἀνά-λάω
81897	ψυχάζω
ἡμός
81906	τις
81909	τις
81913	ἦ
81920	τις
81925	ὅς
81929	ἀνάζω
81931	εἰμί
81935	εἰς
φοῖνιξ
81940	κρήτη
81943	λιβάς
81973	τις
81979	τις
81991	περικρατής
81994	σκαφεύς
81998	χραύω
82005	εἰς
82017	ἡμός
82019	ἔχω
ἐκβολή
ποιέω
82024	τριτεύς
82028	τις
82033	ἡλιόω
82049	τις
82052	πολύς
82060	εἰς
82064	ἔδω
82074	κρήτη
82086	παρά-ἰνόω
82089	ἀποβολεύς
82091	ψυχή
82097	τις
82105	τις
θεός
ὅς
82114	μής
82119	δεῖ
82122	ἰδού
82124	σύ
82131	σός
82137	τις
θεον
82147	εἰς
82151	δεῖ
82160	ἡμός
εἰς
τις
82169	ὅς
82179	εἰκός
82211	τις
82216	σκάπτω
εἰς
82220	προφάω
82223	πρῳρεύς
82230	τις
82239	εἰς
τις
82248	ὅς
82253	σκαφεύς
82260	ὅς
82269	τροφέω
82274	προσδοκάω
82283	τροφέω
82306	τις
θεον
82321	τροφέω
82325	πᾶς
82327	εἰς
τις
82335	τροφέω
82342	εἰς
82359	εἰς
82362	εἰμί
82372	εἰς
82382	παρά-ἄντομαι
82388	εἰς
82393	εἰς
82400	ὅς
82402	πρῳρεύς
82406	ὅς
82408	πρυμνός
82412	βιάζω
82425	διαφύσσω
82430	διασῴζω
82435	τις
82443	πρωτός
82458	τις
82461	τις
82477	ὅς
82480	ὅς
82482	βαρβαρόω
82506	τις
82519	θερμάζω
82528	ὅς
βαρβαρόω
κρεμάζω
82551	ὅς
82562	εἰς
82568	ὅς
82574	ἦ
82582	προσδοκάω
82587	εἰς
82594	θεον
εἰς
82604	τις
πρωτός
82616	ἐκ-ἐνίζω
82621	τις
82627	κατά-κέω
82635	πιθέω
82645	ὅς
82647	ὅς
εἰς
82656	ὅς
82672	μήνη
82674	εἰς
82677	εἰς
82685	εἰς
82693	εἰς
82703	εἰς
82705	ὅς
82716	εἰς
82721	ὅς
82726	ἡμός
82728	εἰς
ἀπαντάω
82733	φόρον
82735	τρία
82738	ἶδος
82742	τις
θεον
82749	εἰς
82751	ἐπιτρέπω
τις
82758	τις
82773	πρωτός
82784	ἐν,ἀντί-εἰμί
82786	τις
82788	ἦ
82797	εἰς
82811	θανατόω
82813	εἰς
ἐμός
82821	Καισαρεύς
82824	τις
82827	χόω
82844	τις
82850	ὅς
82859	σός
82870	ἦ
82874	σός
82878	πηρός
σός
ἀκούω
82902	εἰς
82910	βασιλεία
τις
θεός
πειθός
82917	τις
82921	τις
82926	προφητάζω
82929	ἠώς
82932	ὅς
82937	ὅς
82947	τις
82952	καλός
82960	τις
82989	ὅς
καρδιάω
τις
82996	ὦσις
83005	ποτέ
83011	ὦσις
83016	συνίημι
83033	τις
θεός
83041	ὁλάω
εἰς
83054	βασιλεία
τις
θεός
83061	τις
κυριόω
83064	χριστός
83071	χριστός
83076	εἰς
83078	θεός
83083	προφητάζω
83085	εἰς
83089	τις
83092	τις
83098	σαρκάζω
τις
83102	θεός
εἰς
83110	νεκρών
83112	χριστός
τις
κυριόω
ἡμός
83117	ὅς
83122	εἰς
83125	εἰς
83130	τις
83133	εἰς
83140	χριστός
83144	εἰς
83147	θεός
83155	θεός
83157	ἡμός
83159	κυριόω
83161	χριστός
πρωτός
83165	τις
θεον
83170	χριστός
83175	ὅς
83179	εἰς
ὁλάω
τις
83191	εἰς
τις
83195	εἰς
τις
83198	τις
83212	εἰμί
83215	ποτέ
83217	εἰς
τις
83220	τις
θεός
83235	εἰς
83243	εἰς
83247	εἰς
83253	ἐμός
83269	τις
83274	σχάζω
83276	εἰς
83280	εἰς
83287	βαρβαρόω
83302	εἰς
83312	θεός
83314	εἰς
83317	τις
83321	πρωτός
83326	θεός
εἰς
83332	εἰς
83345	θεός
83357	εἰς
83363	τις
θεός
83367	εἰς
83385	ὅς
83392	εἰς
83400	θεός
83403	θεός
83405	ἦ
83407	ἀνά-λάω
83409	εἰς
83415	ὅς
83418	καρδιάω
83426	δοκέω
τις
83429	θεός
εἰς
83434	ἀνθρωπώ
83438	τετραπόδης
83446	εἰς
83448	ἐπιθυμιάω
83450	καρδιάω
83452	εἰς
83454	τις
83459	εἰς
83465	τις
θεός
εἰς
τις
ψεῦδος
83476	πηρός
83482	εἰς
83485	ἀμάω
Δῖα
83492	εἰς
83503	χρῆσις
εἰς
83506	πηρός
φύω
ὁμοιόω
83511	ὅς
83516	χρῆσις
83520	εἰς
83524	εἰς
83527	εἰς
ἄρσος
83536	ἔδω
83538	πλανάω
83540	εἰς
83548	θεός
83550	εἰς
ἐπιγιγνώσκω
83556	εἰς
83564	πᾶς
83571	φονός
83582	κακός
83592	τις
θεός
83596	ὅς
83600	ἄγω
θανατόω
εἰμί
83607	ἀνά-λάω
83614	εἰμί
83620	εἰς
83639	τις
θεός
83661	ποιέω
83665	ἐκφεύγω
83668	τις
θεός
ἦ
τις
83678	ἀνοχεύς
83687	τις
θεός
εἰς
83692	ἄγω
83697	σός
83704	εἰς
83706	ὀργή
83710	τις
θεός
83725	δοκέω
83727	τιμή
83731	ζωός
83747	θυμός
83753	ψυχή
ἀνθρωπώ
τις
83761	πρωτός
83764	δοκέω
83767	τιμή
83771	τις
83777	πρωτός
83784	πηρός
τις
θεον
83793	ἀπόλλυμι
83796	εἰς
νομός
83804	ὅς
ἀκροατής
83808	πηρός
τις
θεον
83812	ὅς
ποιητός
83823	φύζω
83825	τις
83827	ποιόω
83833	εἰμί
83839	τις
83842	εἰς
83856	ἦ
83858	ἀπολογέομαι
εἰς
ὅς
83866	κρυπτός
83874	χριστός
83876	εἰμί
83882	ἐπί,ἀνά-ἀφαύω
νομός
83886	εἰς
θεον
83891	θελημός
83898	τις
83908	εἰς
83911	ἀφρονέω
83913	νηπιάζω
83916	μορφάζω
83922	εἰς
τις
νομός
83948	εἰς
νομός
83954	τις
83957	θεός
83962	τις
θεός
83967	εἰς
83972	περιτομή
83981	παραβατέω
83984	ὅς
περιτομή
σός
83991	ὅς
83995	τις
83999	ὅς
84002	εἰς
84007	ὅς
84019	περιτομή
παραβάτης
84025	εἰς
τις
84031	ὅς
εἰς
τις
84035	εἰς
84037	περιτομή
84040	εἰς
τις
84045	περιτομή
84047	εἰς
84051	ὅς
84059	τις
θεός
84065	τις
84067	ἦ
84069	ὅς
84072	περιτομή
84077	πρωτός
84083	λογία
τις
θεός
84088	εἰμί
84090	τις
84092	ὅς
84097	τις
θεός
84114	ἐάν
84116	εἰς
84118	λογόω
σός
84122	εἰς
τις
84126	εἰμί
84128	ὅς
84130	ἡμός
θεός
84149	ἐπεί
84156	εἰμί
84158	ὅς
84160	τις
θεός
εἰς
τις
84167	εἰς
84169	δοκέω
84173	ἄγω
84184	τις
84190	κακός
84226	σύν-ἰόω
84230	ἐκζητέω
84232	θεός
84240	ποιέω
84244	ἠώς
84264	ἀρή
84269	ὅς
84277	εἰς
84279	ὁδόω
84289	θεός
84302	εἰς
τις
νομός
84316	τις
θεον
84338	θεός
84342	τις
84346	προφητάζω
84349	θεός
84353	χριστός
εἰς
84368	δοξάζω
τις
θεός
84380	εἰς
84390	εἰς
τις
84394	εἰς
84401	πῆρος
84405	εἰς
84407	ἀνοχέω
τις
θεός
84416	εἰς
τις
84420	εἰς
84433	ὅς
84435	ἐκκλείω
84437	ποιός
84442	ἀνά-λάω
84454	ἦ
84462	ναῦς
84487	ἀνά-λάω
84497	ἡμός
84499	σαρκάζω
εἰμί
84506	χάω
84511	θεός
84514	ὅς
γραφεύς
84520	τις
θεον
84525	εἰς
84527	τις
84536	ἀνά-λάω
84539	τις
84551	ὅς
84554	εἰς
84562	τις
ἀνθρωπώ
84571	μακαρίζω
84583	ὅς
84587	κῦρος
84596	ἦ
84604	τις
84606	ὅς
84608	εἰς
84613	εἰς
περιτομή
84616	ἦ
εἰς
84620	εἰς
περιτομή
84623	εἰς
84628	περιτομή
84635	εἰς
84638	εἰς
84648	εἰς
84656	περιτομή
84660	περιτομή
84662	ἀνά-λάω
84669	εἰς
84672	τις
84674	ἡμός
84680	ὅς
84682	τις
84684	ἦ
τις
84693	ἀνά-λάω
84697	εἰμί
84699	ὅς
84702	κληρονομέω
84704	ὅς
84708	ὅς
84715	ὅς
84722	Δῖα
84729	εἰς
84736	τις
84739	τις
84741	τις
84744	ἀνά-λάω
84746	τις
84754	ἡμός
84764	ὅς
84766	θεός
τις
84784	εἰς
84798	σός
84811	ὑπαρχή
84814	νεκρών
84816	μητράζω
84818	εἰς
84822	τις
θεός
84828	ἀνά-λάω
84833	δοκέω
τις
θεον
84849	εἰς
84860	ἀνά-λάω
84874	κυρέω
ἡμός
84877	νεκρών
84883	ἡμός
84889	ἡμός
84895	χόω
84898	θεός
84900	τις
κυριόω
ἡμός
84904	χριστός
84906	ὅς
84913	εἰς
84917	εἰς
ὅς
84925	δοξάζω
τις
θεός
84931	ἀνά-λάω
84934	εἰς
84939	ὅς
84943	ὅς
84947	ὅς
84951	ὅς
84957	ὅς
84959	τις
θεός
84962	εἰς
84965	ἡμός
84969	τις
84976	ἡμός
ἀσθενόω
84992	τις
84994	ταχύς
85004	εἰς
85012	ἡμός
85015	ἡμός
85022	εἰς
τις
85031	ὀργή
εἰμί
85037	τις
θεον
85040	τις
θανατόω
τις
85049	εἰς
85051	ζωός
85056	ἀνά-λάω
85059	εἰς
τις
θεον
85063	τις
κυριόω
ἡμός
85067	χριστός
85069	ὅς
85072	καταλλαγή
85074	Δῖα
85079	ἀνθρωπώ
ὅς
ἁμαρτία
εἰς
85094	εἰς
85107	ἁμαρτία
ἤν
εἰς
85111	ἁμαρτία
85114	ἐν-λογάω
85118	ἀνά-λάω
85132	τις
85140	τις
85151	εἰμί
85153	τις
τις
85157	ὅς
85162	ὅς
85164	τις
θεός
85167	ὅς
85169	εἰς
85172	τις
85174	ἀνθρωπώ
85176	χριστός
εἰς
85195	εἰς
85203	εἰς
85205	εἰμί
85207	τις
τις
85215	τις
85219	ὅς
85221	περισσεία
85230	εἰς
ζωός
85234	τις
85237	χριστός
Ἀρεύς
85244	εἰς
85247	εἰς
85254	εἰς
85257	εἰς
85264	παρακοάω
τις
85267	ἀνθρωπώ
85270	ὅς
85277	τις
85281	ὅς
85290	ὅς
85293	ὅς
ἁμαρτία
85296	ὅς
85301	ὅς
ἁμαρτία
εἰς
τις
85308	ὅς
85313	εἰς
ζωός
85318	χριστός
τις
κυριόω
ἡμός
85329	ὅς
85341	εἰς
85343	ἦ
85348	εἰς
85351	εἰς
85360	τις
85362	εἰς
85370	νεκρών
85373	δοξάζω
τις
85379	εἰς
85383	εἰμί
85387	τις
85389	τις
θανατόω
85392	ἀνά-λάω
85402	ἡμός
85411	τις
85424	εἰμί
85439	νεκρών
85457	τις
θεον
85471	τις
θεον
εἰς
85476	μής
85479	ὅς
ἁμαρτία
εἰς
τις
85486	εἰς
85490	ἐπιθυμιάω
85501	ἀνά-λάω
85504	τις
θεον
85508	νεκρών
85516	τις
θεον
ἁμαρτία
85528	ἀνά-λάω
85539	ἀνά-λάω
85551	εἰς
85559	εἰς
85561	ἦ
85563	εἰς
85567	τις
θεον
85570	ἦτε
85578	εἰς
85611	εἰς
85623	εἰς
85628	ἦτε
85632	ἦτε
85657	τις
θεον
85663	εἰς
85668	ζωός
85672	ὀψωνιάζω
85679	τις
θεός
85683	εἰς
85686	τις
κυριάζω
ἡμός
ἦ
85695	λαλέω
85700	τις
ἀνθρωπώ
85706	ὅς
85710	τις
85714	νομός
85722	τις
85724	τις
85726	ἄρος
85729	τις
85745	τις
85747	τις
85761	τις
νομός
85764	τις
85766	τις
χριστός
εἰς
85773	τις
85775	νεκρών
85779	τις
θεον
85784	εἰς
85790	ἁμαρτέω
85793	τις
85796	εἰς
85799	ἡμός
εἰς
85803	τις
85809	τις
85812	εἰς
85818	εἰς
85830	ἁμαρτία
85833	ἀνά-λάω
85838	εἰμί
85845	ἐπιθυμιάω
85848	εἰμί
85855	ἀπό-ὁρμέω
85858	ὅς
ἁμαρτία
85864	εἰς
ἐμός
85867	ἐπιθυμιάω
85871	ἁμαρτία
85878	ποτέ
85883	ὅς
ἁμαρτία
85892	ὅς
85894	ὅς
εἰς
ζωός
85898	εἰς
85900	ὅς
85902	ἁμαρτία
ἀπό-ὁρμέω
85918	ἄγος
85920	ὅς
85930	ἐμός
85935	ἀνά-λάω
ὅς
ἁμαρτία
85939	φανή
ἁμαρτία
85942	τις
85950	ὑπερβολή
85952	ὅς
ἁμαρτία
85987	ποιός
εἰμί
85994	ποιός
85996	τις
νομός
86006	ἀνά-λάω
ὅς
86009	εἰς
ἐμός
ἁμαρτία
οἰδάω
86016	οἰκεύς
εἰς
ἐμός
86021	εἰς
86029	παρά-κέω
86035	καλός
86041	ποιός
86043	ἀνά-λάω
86050	εἰμί
86057	ποιός
86062	ἀνά-λάω
ὅς
86065	εἰς
ἐμός
ἁμαρτία
86069	ἄρος
86072	τις
86074	ἐμός
86077	καλός
86079	ἐμός
86082	παρά-κέω
86085	τις
νομός
τις
θεός
86091	εἰσίημι
86097	εἰς
86102	τις
νομός
τις
86110	εἰς
τις
νομός
86115	τις
86117	εἰς
86128	τις
86130	τις
θανατόω
86134	τις
θεον
86138	χριστός
τις
κυριόω
ἡμός
ἄρος
86146	τις
86150	νομός
θεός
86155	νομός
86158	ἄρος
86162	εἰς
86168	τις
86172	εἰς
86178	τις
86183	τις
θανατόω
86188	τις
86190	εἰς
86202	εἰς
86212	εἰς
86218	τις
86221	εἰς
86226	σαρκάζω
86228	ἀνά-λάω
86231	ὅς
86234	σαρκάζω
86240	ὅς
86245	τις
86256	τις
86266	ἐχθρός
εἰς
θεός
τις
86271	νομός
τις
θεός
86278	δυνατός
ὅς
86281	εἰς
86284	θεον
86292	εἰς
86294	ἀνά-λάω
εἰς
86299	θεός
οἰκεύς
εἰς
86303	εἰμί
86307	χριστός
86309	χάω
86314	εἰμί
86317	εἰς
86331	εἰμί
86335	τις
86340	νεκρών
οἰκεύς
εἰς
86347	νεκρών
86357	τις
86361	εἰς
86363	Ἀρεύς
86366	ὀφειλέτης
86371	τις
86373	σαρκάζω
86375	εἰμί
86378	σαρκάζω
86382	εἰμί
86387	τις
86394	θεός
86398	εἰμί
θεός
86406	εἰς
86408	ἀνά-λάω
86412	εἰς
86422	τις
86424	ἡμός
86428	θεός
εἰμί
86433	κληρονομέω
κληρονομέω
86436	θεός
86439	χριστός
86449	ἀξιάω
86452	τις
86454	καιρόω
86458	δοκέω
86460	εἰς
86462	ὅς
86471	τις
θεός
86477	ὅς
86482	ἀνά-λάω
86491	ὅς
86499	εἰς
86503	δοξάζω
86506	τις
θεός
86512	ὅς
86518	τις
86523	ἀνά-λάω
86527	ἀπαρχή
τις
86534	εἰς
86541	τις
86543	ἡμός
86560	εἰμί
86577	ἡμός
86583	δεῖ
86586	ἀνά-λάω
86602	τις
86606	θεός
86609	ἁγίζω
86616	θεός
86618	συνεργής
εἰς
86630	προορίζω
86634	τις
86637	εἰς
86642	εἰς
86647	προορίζω
86668	εἰμί
86672	ἡμός
86675	ἡμός
86678	τις
ἰδιόομαι
86683	ἀνά-λάω
86685	ἡμός
86702	θεός
86705	δικαιόω
86718	εἰς
δεξιόομαι
τις
θεός
86726	ἡμός
86732	ἀγαπάζω
τις
χριστός
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86752	σός
86754	ὁλάω
86760	σφαγή
86762	εἰς
86767	τις
86800	ἀγαπάζω
τις
θεός
86804	εἰς
86807	τις
κυριάζω
ἡμός
86812	εἰς
86821	εἰς
86823	ἁγιάζω
86842	τις
χριστός
86852	σαρκάζω
86854	εἰμί
86857	ὅς
86860	ὅς
δοκέω
86866	ὅς
86869	ὅς
86875	ὅς
86884	σαρκάζω
86891	εἰς
86894	ἀμάω
86902	τις
θεός
86907	ὅς
86914	εἰμί
86920	εἰς
86923	σύ
86934	τις
θεός
ἀνά-λάω
86942	εἰς
86962	ἀνά-λάω
86970	τις
86972	ἡμός
86980	ἦ
86983	ὅς
86985	ἐκλογέω
86987	τις
θεός
86995	τις
87003	τις
87019	πηρός
τις
θεον
87024	τις
87030	ἐάν
ἐλεέω
87035	ἐάν
87037	ἄρος
87040	τις
87043	τις
87045	ἀνά-λάω
τις
87048	θεός
87051	ὅς
γραφεύς
τις
87056	εἰς
87063	εἰς
σύ
87070	διαγγέλλω
87074	εἰς
πᾶς
87078	ἄρος
87082	ἐλεέω
87087	ῥέω
87093	τις
87104	εἰμί
87107	τις
θεον
87110	ἐράομαι
87113	τις
87119	ἦ
87121	χάω
ἐκ-οὐσιάζω
87125	τις
πηλόω
87128	τις
87134	εἰς
τιμή
87139	εἰς
87141	εἰμί
87155	εἰς
87159	ὀργή
87161	εἰς
87169	δοξάζω
87176	εἰς
δοκέω
87186	ἀνά-λάω
87192	εἰς
τις
87210	εἰς
τις
87213	ὅς
87223	θεός
87229	τις
87239	ὅς
87248	συντελής
87252	κῦρος
87260	εἰμί
87262	κῦρος
87269	ἐάν
87274	ἐάν
87297	εἰς
87312	τις
λιθάζω
τις
87318	ἰδέω
87320	εἰς
σής
87326	σκανδαλόω
87335	ὅς
87342	ὅς
87346	θεός
87349	εἰς
87351	μαρτυρέω
87356	θεός
87365	τις
θεός
87375	τις
θεός
87383	εἰς
87386	τις
87390	γραφεύς
87401	εἰς
87403	ὅς
87410	μής
87412	εἰς
87415	σός
87417	ἀναβαίνω
εἰς
87425	ἦ
87427	καταβαίνω
εἰς
87435	νεκρών
87437	ἀνά-λάω
87441	σός
87445	εἰς
τις
87448	σός
87450	εἰς
87453	σός
87465	εἰς
τις
87468	σός
κυρέω
87473	εἰς
87476	σός
87483	νεκρών
87488	εἰς
87493	εἰς
87497	ὅς
γραφεύς
87517	κῦρος
87520	εἰς
87528	ἐάν
87532	κυριόω
87537	εἰς
87544	ὅς
87557	ἀποσταλάω
87561	ὡραιόομαι
ὅς
87571	τις
87581	ἡμός
ἄρος
ὅς
87587	ὅς
87592	χριστός
ἀνά-λάω
87599	εἰς
87608	εἰς
87610	περάτη
87616	ἀνά-λάω
87622	πρωτός
87634	παρά-ὀργιάζω
87646	ἐν-φανάω
87657	ὁλάω
87660	ἐκ-πετάζω
87699	ἦ
87702	εἰς
87706	ὅς
γραφεύς
87710	τις
θεον
87713	τις
87718	σός
87722	σός
87724	ἄγω
87730	ψυχή
87732	ἀνά-λάω
87741	ἀνήρ
87751	εἰς
τις
87757	ἐκλογέω
87760	εἰμί
87766	ἐπεί
ὅς
87780	ὅς
87782	ἐκλογέω
87784	ὅς
87797	τις
87802	τις
87805	ἠώς
87813	ὅς
87816	εἰς
87819	εἰς
87822	εἰς
87825	εἰς
87829	ὅς
87832	τις
87850	ἀνά-λάω
τις
87854	ὅς
87858	εἰς
87862	εἰμί
87894	διακονία
87897	εἰμί
87902	σαρκάζω
87908	εἰμί
87910	ὅς
ἀποβολεύς
87916	ὅς
87918	εἰμί
87922	νεκρών
εἰμί
87925	ὅς
87932	εἰμί
ὅς
87937	ὅς
κλαδέω
εἰμί
87941	τις
87943	κλαδέω
ἐκ-κλάω
87950	εἰς
87964	κλαδέω
εἰμί
87973	ἀνά-λάω
ὅς
87977	ῥέω
87979	ἐκ-κλάω
κλαδέω
87987	ἐκ-κλάω
87996	ἀνά-λάω
87998	εἰμί
88004	φύω
κλαδέω
88009	σός
88016	θεός
88026	θεός
88031	ἐπεί
88051	εἰμί
88057	φύω
88061	πηρός
φύω
88064	εἰς
88069	ὅς
88071	φύω
88087	ἦτε
εἰς
88095	τις
88099	ὅς
88114	σής
88124	ὅς
88126	ἐμός
88143	ἐκλογέω
88153	ὅς
88155	τις
θεός
88160	ποτέ
88162	τις
θεον
88175	τις
88177	ἐλεέω
88189	εἰς
88202	θεός
88211	ὁδόω
88217	κυριόω
ἦ
88223	ἦ
88237	εἰς
88242	ὅς
δοκέω
εἰς
88247	ἀμάω
88254	οἰκτιρμων
τις
θεός
88264	τις
θεον
88274	τις
88277	ἀνά-λάω
88281	τις
88283	εἰς
88289	θελημός
τις
θεός
88307	τις
88309	εἰς
88315	δεῖ
88317	ἀνά-λάω
88319	εἰς
88331	εἰς
88344	χάω
88347	ὅς
88352	εἰς
88369	διαφορά
88378	διακονία
εἰς
88381	διακονία
88385	εἰς
88391	εἰς
88396	εἰς
88400	εἰς
88403	ἐλεάω
εἰς
88406	ὅς
88413	τις
88417	εἰς
88421	τιμή
88428	τις
88431	τις
κυριάζω
88446	ἁγίζω
88457	κατά-ῥαίνω
88466	εἰς
88473	ἀνά-λάω
88487	προνοοῦμαι
καλός
88492	εἰμί
88505	ἀνά-λάω
88509	ὀργή
88512	ἐμός
88517	κῦρος
ἀνά-λάω
88523	σός
88532	ποιέω
ἀνθρακεύς
88543	τις
88545	ἀνά-λάω
νικάω
εἰς
τις
88553	ψυχή
ἐκ-οὐσιάζω
88560	ἐξουσιάζω
εἰμί
88564	θεός
88569	θεός
88571	εἰμί
88576	ἐκ-οὐσιάζω
88578	τις
θεός
διαταγή
88582	ὅς
88588	ὅς
88592	εἰμί
88594	τις
88597	ἀνά-λάω
τις
88605	ἐκ-οὐσιάζω
88614	θεός
88618	σύ
εἰς
88626	ποιέω
88630	εἰκῇ
88634	θεός
88639	εἰς
88641	τις
88653	ἀνά-λάω
88657	συνείδησις
88666	θεός
εἰμί
εἰς
88676	τις
88678	φορός
88680	φορός
τις
88686	τις
88691	τις
88693	τιμή
88695	τιμή
88699	εἰμί
88703	ἀγαπάζω
88706	ἀγαπάζω
88722	εἰμί
88726	εἰς
τις
88731	εἰς
τις
88735	πλησίος
σός
88739	ὅς
88741	τις
πλησίος
88749	ὅς
88761	ὑπνάω
88766	ἡμός
ὅς
88769	ἦ
88772	ὅς
88775	ὅς
88779	ἀπό-θάομαι
88783	τις
88789	τις
88792	εἰς
88808	ἀνά-λάω
88811	κυρέω
88820	εἰς
ἐπιθυμιάω
88829	εἰς
88839	ἀσθενόω
88843	εἰσθέω
88852	εἰσθέω
88864	εἰμί
88869	τις
88873	ἦ
88880	κῦρος
88896	εἰς
τις
88905	κυριάζω
88909	εἰσθέω
κυριάζω
88914	τις
θεον
88919	εἰσθέω
κυριάζω
88925	τις
θεον
88929	ἡμός
88940	τις
κυριάζω
88946	τις
κυριάζω
88956	τις
κυριόω
88959	εἰς
88968	νεκρών
88971	κυριόω
88978	σός
ἦ
88986	σός
88990	τις
88992	τις
θεός
88996	ζώς
88999	κῦρος
89001	ἐμός
89009	τις
θεον
ἄρος
89014	ἡμός
89019	τις
θεον
89025	ἀνά-λάω
89033	τις
89035	ἦ
89037	οἰδάω
89040	εἰς
κυριάζω
89048	εἰμί
89050	τις
89057	εἰμί
89063	σός
89070	τις
89072	σός
89076	ὅς
89088	ὅς
βασίλειος
τις
θεός
89095	ἀνά-λάω
89101	εἰς
89103	ἁγιάζω
89106	εἰς
89109	τις
89112	τις
θεον
89118	ἄρος
89127	οἰκοδομή
89129	εἰς
89137	τις
θεός
89142	ἀνά-λάω
89144	τις
89146	τις
89150	καλός
89159	εἰς
89163	σός
89168	χάω
89173	τις
θεός
89180	εἰς
89199	ἁμαρτία
89204	ὅς
89209	ἀδυνατόω
89216	ἡμός
τις
πλησίος
89220	εἰς
89232	ἀνά-λάω
89235	ὅς
89240	ἐπί-ἐφίημι
89246	εἰς
89260	γραφή
89263	χόω
89277	εἰς
89284	εἰς
89289	θεός
89292	τις
κυριόω
ἡμός
89296	χριστός
89306	εἰς
δοκέω
τις
θεός
89315	περιτομή
89318	θεός
εἰς
89333	θεός
89336	Δῖα
89339	σύ
εἰς
89343	τις
89345	σός
89353	τις
89363	κυρέω
89368	ὅς
λαός
89375	ὅς
89377	τις
89399	εἰς
τις
89402	εἰς
89406	εἰς
89409	εἰς
89452	τις
θεός
εἰς
89459	χριστός
89461	εἰς
89467	τις
θεός
89471	ὅς
89477	εἰς
89479	ἁγιάζω
χόω
89484	εἰς
89490	θεός
89501	ἐμός
εἰς
89508	εἰς
89510	σημειόω
89513	εἰς
89524	τις
89529	τις
χριστός
89544	οἰκοδομέω
ἀνά-λάω
89555	ὅς
89564	τις
89572	χόω
εἰς
89579	χόω
τις
89585	ἱκανόω
ἔτος
89588	ἐάν
89590	εἰς
89605	πρωτός
89612	εἰς
89614	διάκονος
89621	ἀχαιά
89625	εἰς
89629	ἁγίζω
89631	εἰς
89636	ὀφειλέτης
εἰμί
89639	εἰμί
89647	ὀφειλέω
89649	εἰς
89666	εἰς
89668	οἰδάω
89674	εἰς
89677	χριστός
89684	τις
κυριόω
ἡμός
89688	χριστός
89692	ἀγαπάζω
τις
89697	εἰς
89701	ἐμός
89704	θεός
89710	εἰς
89714	ὅς
διακόνιον
89717	ὅς
εἰς
89725	εἰς
89732	θεός
89743	ἀμάω
89747	φοῖβος
89750	ἡμός
89754	ἐκκλησία
89756	εἰς
89761	εἰς
κυριάζω
89765	ἁγίζω
89767	παρίστημι
89769	εἰς
89771	ἐάν
89782	ἐμός
89791	εἰς
89797	ψυχή
89808	ἀνά-λάω
89810	πᾶς
89812	ἐκκλησιάζω
89820	ἐκκλησιάζω
89824	ἀγαπητός
89830	Ἀσία
εἰς
89838	εἰς
89851	εἰμί
89853	εἰς
89856	ὅς
89859	ἐμός
89861	εἰς
89866	ἀγαπητός
89868	εἰς
κυριάζω
89873	συνεργός
ἡμός
εἰς
89880	ἀγαπητός
89883	Ἀπελλῆς
89886	εἰς
89905	εἰς
κυριάζω
89913	εἰς
κυριάζω
89922	εἰς
κυριάζω
89928	εἰς
κυριάζω
89935	ἐμός
89966	εἰς
89972	ἐκκλησιάζω
πᾶς
τις
χριστός
89987	πηρός
89998	ὅς
90001	τις
κυριάζω
ἡμός
90007	ἀνά-λάω
90022	ὅς
90026	εἰς
90038	εἰς
90043	εἰς
90058	εἰς
90060	ἦ
90062	τις
κυριόω
ἡμός
90077	Ἰασώ
90080	ὅς
90091	εἰς
κυριάζω
90095	γάιος
90100	ὁλάω
90102	ἐκκλησία
90114	τις
90127	χριστός
90139	γραφή
90142	ἐπιταγή
τις
90145	θεός
εἰς
90149	εἰς
90156	θεον
90159	χριστός
90161	ὅς
δοκέω
εἰς
90168	ἀμάω
90172	χριστός
90176	θεός
90182	ἐκκλησιάζω
τις
θεός
90187	εἰς
90190	εἰς
90201	τις
κυριόω
ἡμός
90205	χριστός
εἰς
90211	ἡμός
90217	θεός
90219	ἡμός
90221	κυριόω
90223	χριστός
εὐχαριστέω
τις
θεον
90233	τις
θεός
90238	εἰς
90242	εἰς
90245	εἰς
90247	εἰς
90251	πᾶς
90256	τις
χριστός
90259	εἰς
90265	εἰς
90271	τις
κυριόω
ἡμός
90275	χριστός
90280	ἠώς
90283	εἰς
90286	τις
κυριόω
ἡμός
90290	χριστός
90295	ὅς
90297	εἰς
90299	τις
90303	χριστός
τις
κυριόω
ἡμός
90312	τις
90314	τις
κυριόω
ἡμός
90318	χριστός
90327	εἰς
90330	ἦτε
90333	εἰς
τις
90338	εἰς
90351	χλοάω
90354	εἰς
90356	εἰμί
90370	ἀπό-λάω
90376	χριστός
90385	ἦ
εἰς
90396	εἰμί
90400	Γαῖος
90406	εἰς
90419	οἰδάω
εἰμί
90430	ἀνά-λάω
90433	εἰς
90435	λογόω
90441	τις
χριστός
90447	τις
90459	θεός
90463	ἀπό-λάζω
90472	συνίημι
90480	τις
90489	τις
90493	εἰς
90496	τις
θεός
90506	θεός
90513	τις
90531	σταυρόω
90547	θεός
90550	θεός
90555	τις
θεός
90564	τις
θεός
90580	σαρκάζω
90587	ἀνά-λάω
90590	τις
90602	τις
90614	τις
90635	τις
θεός
90642	εἰς
90650	θεός
90662	εἰς
κυριάζω
90673	ὑπεροχή
λογόω
ἦ
90681	τις
θεός
90688	εἰς
90690	εἰμί
90696	σταυρόω
ἄγω
εἰς
90701	εἰς
90704	εἰς
90719	εἰς
90722	λογόω
90724	εἰς
90730	ὅς
90735	εἰς
90739	εἰς
90741	θεός
90745	εἰς
90747	τελειόω
90751	τις
90757	τις
90762	ἀνά-λάω
90764	θεός
90766	εἰς
90771	προορίζω
90777	εἰς
δοκέω
ἡμός
90784	τις
90788	εἰμί
90792	ἐάν
90794	κυρέω
90796	δοξάζω
90798	ἀνά-λάω
90812	ἀνθρωπώ
90828	τις
90838	τις
θεός
90845	τις
ἀνθρωπώ
εἰμί
90851	τις
ἀνθρωπώ
90854	εἰς
90859	τις
θεός
90863	εἰμί
90867	τις
θεός
90874	τις
90877	ἀνά-λάω
90882	τις
θεός
90888	τις
θεός
90896	εἰς
90900	λογόω
90902	εἰς
90914	τις
90916	τις
θεός
90924	δυνατός
90944	κυριόω
90951	χριστός
90966	εἰς
90987	εἰς
91010	ἀπό-λάω
91012	ἀνθρωπώ
91022	διάκονος
91030	κῦρος
91036	ἀνά-λάω
91048	πρόσ-ζέω
91058	πρόσ-ζέω
91060	εἰμί
91064	ἰδίω
91069	ἰδίω
91071	θεός
91075	θεός
91077	θεός
οἰκοδομή
91083	τις
θεός
91105	δυνατός
τίθημι
πηρός
91114	εἰμί
91123	λιθόω
91133	ὅς
91138	εἰς
91151	εἰμί
91160	εἰμί
91178	θεός
91183	τις
θεός
εἰς
91187	οἰκεύς
εἰμί
91192	τις
θεός
91202	τις
θεός
ἄγος
91212	εἰμί
91217	εἰς
91219	εἰς
τις
91228	ὅς
91231	τις
91235	πηρός
τις
θεον
91245	εἰς
91251	κῦρος
91258	εἰμί
ματαίζω
91263	εἰς
91289	χριστός
91292	θεός
91299	χριστός
91303	θεός
91307	εἰς
91309	οἰκονομέω
91314	ἐμός
91316	εἰς
91323	ἦ
91337	εἰς
91344	κῦρος
91349	καιρόω
91352	ἠώς
ἐάν
91356	κῦρος
91361	κρυπτός
τις
91369	καρδιάω
91377	τις
θεός
91383	εἰς
91386	ἀπό-λάω
91390	εἰς
91394	μής
91402	τις
91406	τις
91414	χάω
91418	εἰμί
91433	ἡμός
91444	δοκέω
91458	τις
91471	εἰς
91479	ἐν-δοξόω
91482	ἀτιμόω
91511	τις
91516	ἠώς
91533	χάω
εἰς
91540	εἰς
91545	τις
91553	μιμητός
91556	Δῖα
91559	πέμπω
91566	ἀγαπητός
91569	εἰς
κυριάζω
91578	εἰς
91583	εἰς
πᾶς
ἐκκλησιάζω
91595	τις
91603	κῦρος
91612	ἀνά-λάω
91617	εἰς
91619	ὅς
βασίλειος
τις
θεός
91624	εἰς
91628	εἰς
91633	ἦ
εἰς
ἀγαπάζω
91641	εἰς
91649	εἰς
91655	τις
91669	μεσόω
91680	τις
91682	παρών
91684	τις
91689	παρών
91694	εἰς
τις
91697	τις
κυριόω
91703	τις
ἐμός
91709	τις
κυριόω
ἡμός
91716	τις
91718	εἰς
91726	εἰς
91729	τις
κυριόω
91732	καλός
91750	ἦτε
νειός
91760	ἡμός
91766	εἰς
91770	εἰς
91776	εἰς
91783	εἰς
91785	ἐπιστολή
91793	τις
91796	ἦ
91801	ἦ
91803	ἐπεί
91805	ἄρος
91807	τις
91822	ἦ
91824	ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91832	τις
91840	ἔσσομαι
91844	εἰσίημι
91849	ἔσσομαι
91863	χόω
91875	ἁγίζω
ἦ
91880	ὅς
91886	εἰμί
εἰς
91892	ἀνά-ξέω
91908	χάω
91911	εἰς
91913	ἐκκλησιάζω
91923	εἰς
91930	ἄνη
91932	τις
91935	ἀνά-λάω
91943	ἀπό-ἱστάω
91966	ἀνά-λάω
91974	ἦ
91979	θεός
βασιλεία
92000	μετά-ὕω
92005	βασιλεία
θεός
92010	τις
ἦτε
ἀνά-λάω
92014	ἀνά-λάω
92016	ἀνά-λάω
92018	εἰς
τις
92021	τις
κυριόω
92024	χριστός
92026	εἰς
τις
92029	τις
θεός
ἡμός
92053	ὅς
92071	ἀνά-λάω
τις
κυριάζω
92076	κῦρος
τις
92084	κυρέω
92100	χριστός
92102	ἀρή
92106	τις
χριστός
92113	ἦ
92127	ὅς
92129	εἰς
σαρκάζω
92135	τις
κυριάζω
92150	τις
92156	εἰς
92158	ἰδίω
92161	ἦ
92169	τις
εἰς
92175	ὅς
92178	θεός
92185	τιμή
92187	δή
92189	θεός
εἰς
τις
92198	καλός
92215	ἰδίω
ἀνήρ
92223	ὀφειλή
92225	ὁμοιόω
92228	ὅς
92230	τις
92232	ὅς
92234	τις
ἰδιόομαι
92239	ἀνά-λάω
92242	ὁμοιόω
92247	τις
ἰδιόομαι
92252	ἀνά-λάω
ὅς
92258	εἰμί
92260	ἐάν
92274	ἦτε
92292	ἐπιταγή
92301	ἀνά-λάω
92303	ἰδίω
χάω
92307	θεός
92321	καλός
92326	ἄγω
εἰμί
92336	ἦ
92344	ἀνά-λάω
92346	κῦρος
92358	ἦ
τις
92363	ἀνήρ
92374	κῦρος
εἰμί
92379	χάω
92393	χάω
ἀνήρ
92405	ἀνήρ
92412	εἰς
92417	ὅς
92419	ὅς
92421	εἰς
τις
92424	ἐπεί
ἄρος
92435	εἰμί
92445	ἦ
ὅς
92448	εἰς
92451	εἰς
92462	εἰμί
92464	ἀνήρ
92466	ἦ
92470	εἰμί
92474	εἰμί
92480	κῦρος
92490	εἰς
92492	ἐκκλησιάζω
92500	εἰς
92506	ὅς
περιτομή
92511	ὅς
92515	ἀνά-λάω
92518	θεός
92520	εἰς
92523	ὅς
92525	εἰς
92531	σύ
92534	εἰμί
92543	εἰς
κυριάζω
92548	κυριόω
92550	ὁμοιόω
92556	χριστός
τιμή
92564	εἰς
92568	εἰς
92571	πηρός
θεον
92576	παρθένος
ἐπιταγή
κυριόω
92580	χόω
92587	κυριόω
92593	καλός
92600	καλός
92625	ὅς
92634	ὅς
92652	ὅς
92658	ὦσις
92660	ὅς
92666	ὅς
92672	ὅς
92678	ὅς
χραύω
92684	καταχράομαι
παρά-ἀγάω
92689	τις
92701	τις
κυριόω
92705	τις
κυριάζω
92712	τις
92721	ὅς
92723	ὅς
92726	ὅς
92730	τις
κυριόω
92736	τις
92739	τις
92741	ὅς
92746	τις
92750	τις
92765	ἀνά-λάω
92771	τις
κυριάζω
92774	εἰμί
92780	παρθένος
92788	ὀφειλέω
92799	εἰς
92805	χόω
92807	ἐκ-οὐσιάζω
92809	χάω
92811	τις
ἰδιόομαι
92817	εἰς
92824	παρθένος
92833	παρθένος
92862	εἰς
κυριάζω
92874	δοκέω
92876	ἄγω
92878	θεός
92889	ὅς
92891	φυσάω
ὅς
92896	εἰμί
92904	δεῖ
92906	εἰμί
92909	ἀγαπάζω
92911	θεός
92926	εἰς
92932	εἰμί
92938	εἰμί
92940	θεός
92942	εἰς
92948	εἰμί
θεός
92952	κυρίζω
92961	ὅς
92966	εἰς
92970	κῦρος
92974	ὅς
92983	εἰς
92985	ὅς
92987	τις
92990	συνηθέομαι
ἠώς
92993	τις
92999	ὅς
93010	τις
θεον
93025	ὅς
ἐξουσιάζω
93036	ἰδέω
93041	εἰς
93045	ὅς
93051	εἰς
93059	ἀσθενόω
εἰς
93073	εἰς
93080	συνείδησις
93082	εἰς
93086	εἰμί
93094	φαγός
93096	εἰς
93114	κυρέω
ἡμός
93123	εἰς
κυριάζω
εἰμί
93130	ἀνά-λάω
93134	ὅς
93142	εἰς
κυριάζω
ἦ
93155	ἐκ-οὐσιάζω
93162	ἐκ-οὐσιάζω
93168	ὅς
93172	ὅς
93174	τις
κυριόω
93178	ἦ
93185	ἐκ-οὐσιάζω
93190	ἰδίω
93192	ποτέ
93202	ἦ
93208	τις
93218	λαλέω
ἦ
93226	εἰς
93228	τις
93230	νομός
93238	βόειος
μέλω
τις
θεον
ἦ
93252	ὀφειλέω
93256	ἀροτριάζω
93260	ἀλοάω
93263	τις
93265	εἰμί
93270	εἰσ-πειράζω
93272	εἰμί
93278	εἰμί
93282	ἐκ-οὐσιάζω
93291	ἐκ-οὐσιάζω
93293	ἀνά-λάω
93301	τις
93303	τις
χριστός
93308	ὅς
93310	ἱερεύς
93314	τις
ἱερός
93317	ὅς
τις
93321	τις
93327	κῦρος
93334	τις
93350	εἰς
ἐμός
καλός
93357	ἦ
93381	εἰμί
93387	χόω
εἰμί
93390	ἀέκων
93405	εἰς
93410	ἐκ-οὐσιάζω
93412	εἰς
τις
93453	ἀνομέω
93459	θεός
93462	χριστός
93485	ποιός
93496	ὅς
εἰς
93541	ἀνά-λάω
93562	ὅς
93564	ἡμός
93578	εἰς
93582	εἰς
93586	εἰς
93601	πίνω
93608	πετρήεις
ὅς
93612	ἤν
93617	εἰς
93626	εἰς
93632	ἡμός
93634	εἰς
93640	κακός
93648	τις
93664	τις
93668	ἐφίημι
93676	κυρέω
93678	τις
93680	πειράω
93689	τις
93695	τις
93706	ἡμός
εἰς
93716	δοκέω
93725	εἰμί
93740	ἀνά-λάω
93743	τις
93747	ἐκβάζω
τις
93774	τις
93776	τις
χριστός
93784	τις
93786	τις
χριστός
93794	ὅς
93797	ὅς
93801	τις
93803	ἀρτέομαι
93809	σαρκάζω
93811	ὅς
93814	θυσία
93816	τις
93818	εἰμί
93826	ἦ
93834	θυόω
δαιμονάω
93838	θεον
θυόω
93846	δαιμονάω
93851	κυριόω
93855	δαιμονάω
93859	κυριόω
93863	δαιμονάω
ἦ
παραζηλόω
93867	κυρέω
93888	ἀνά-λάω
93890	τις
93892	πᾶς
93894	εἰς
93902	συνείδησις
τις
κυριόω
93906	ὅς
93912	εἰμί
93917	ἀπό-ἱστάω
93930	συνείδησις
93947	συνείδησις
συνείδησις
93954	ἀνά-λάω
93956	τις
93961	ὅς
ἐλευθερία
93966	ἀνά-λάζω
93968	εἰμί
93971	μετέχω
93975	ὅς
93987	εἰς
δοκέω
θεός
93999	ἐκκλησιάζω
τις
θεός
94003	ἄγω
94008	ζητέω
94012	ἀνά-λάω
94018	μιμητός
94022	ἄγω
χριστός
94045	ὅς
94057	τις
χριστός
94064	ἦ
94068	χόω
94077	ἦ
94094	εἰμί
94101	εἰμί
94107	ἦ
94114	ὀφειλέω
94118	εἰκών
94120	δοκέω
θεός
ὑπαρχή
ὅς
94126	δοκέω
94135	ἀνά-λάω
94142	κτίζω
94147	ἀνά-λάω
94151	ἀνήρ
94154	ὀφειλέω
ὅς
94157	ἐκ-οὐσιάζω
94174	εἰς
κυριάζω
94178	ὅς
94181	τις
94194	τις
θεός
εἰς
94204	τις
θεον
94208	ὅς
94225	δοκέω
94229	ὅς
κομέω
94235	εἰμί
94248	ἐκκλησιάζω
τις
θεός
94258	εἰς
94261	ἀνά-λάω
εἰς
94266	πρωτός
94271	εἰς
ἐκκλησιάζω
94275	εἰς
94282	δεῖ
94286	εἰς
94291	ὅς
94295	εἰς
94311	ἰδίω
94314	εἰς
τις
94329	εἰς
94334	ἦ
94336	ἐκκλησία
τις
θεός
94350	εἰς
94358	τις
κυριόω
94366	κῦρος
94368	εἰς
94371	ὅς
94377	κλάω
94390	εἰς
94405	ὅς
94409	εἰς
τις
94418	εἰς
94435	τις
κυριόω
94439	ὅς
94443	ἐάν
94447	ἦ
πινάω
94451	τις
κυριόω
94456	τις
94459	τις
94461	τις
κυριόω
94470	τις
ἀρτέομαι
94475	τις
94480	εἰσθέω
94482	πίνω
94494	εἰς
94502	ἱκανόω
εἰμί
94508	ἐάν
94513	τις
κυριόω
94519	τις
94526	εἰς
94531	εἰμί
94534	εἰς
94539	εἰς
94544	λοιπός
94546	ἐάν
94562	ἦτε
94569	ἐάν
94577	εἰς
94579	θεός
λαλάζω
94586	δυνατός
94588	κῦρος
94590	εἰμί
94592	εἰς
94594	ἁγιάζω
94598	εἰμί
94605	διά-κονίω
εἰμί
94610	κῦρος
94614	εἰμί
94620	ἐνεργής
94623	εἰς
94628	ὅς
94630	τις
94639	τις
94644	ἀνά-λάζω
94654	εἰς
τις
94658	ἀνά-λάζω
94662	εἰς
τις
94666	ἀνά-λάζω
94670	ἀνά-λάζω
94673	ἀνά-λάζω
94680	ἀνά-λάζω
94687	ἐνεργής
94708	χάω
94713	τις
94726	εἰς
94731	εἰς
94756	ἀνά-λάω
94769	τις
94772	πηρός
94777	τις
94791	τις
94794	πηρός
94799	τις
94801	εἰμί
94807	ὅς
94809	εἰμί
94813	ὅς
94825	εἰς
τις
94830	εἰμί
94832	ἤν
94849	δυνατός
94857	σός
94859	χόω
ἦ
94862	ὅς
94869	χόω
ἀνά-λάω
94876	τις
94880	ἀναγκαῖον
94887	τις
94890	τιμή
94896	ἡμός
94899	χάω
94903	ἡμός
94906	χάω
ἀνά-λάω
94913	τις
94917	τιμή
94922	εἰς
τις
94925	ἀνά-λάω
94953	χριστός
94964	εἰς
94966	ἐκκλησιάζω
πρωτός
94987	προφητάζω
95015	ὑπερβολή
95024	λαλέω
95027	ἀναγελάω
95031	χόω
95034	ἠχή
ἦ
95040	χόω
95053	χόω
95063	χόω
95075	παραδίδωμι
95084	χόω
95087	ἦ
95091	ὅς
95094	ζηλόω
ὅς
95130	ἦ
95178	τις
95184	εἴσοπτρον
εἰς
95209	τριάξω
95214	ὅς
95229	λαλάζω
95234	ἀνά-λάω
θεον
95254	λαλάζω
95261	ἐκκλησιάζω
95277	ἦ
95279	λαλάζω
95282	εἰμί
95286	ὅς
ἐκκλησιάζω
95289	λαμβάνω
95298	λαλάζω
95306	ἦ
εἰς
95309	ἦ
εἰς
95312	ἦ
εἰς
95315	ἦ
95317	ὁμόω
95336	ἦ
95348	εἰς
95365	εἰσίημι
95367	εἰς
95371	εἰμί
95374	φωνή
εἰμί
εἰς
95390	τις
95395	λαλάζω
εἰς
ἐμός
95402	ἐπεί
ζηλωτός
95410	ἐκκλησία
95416	λαλάζω
95439	τις
95444	τις
95447	τις
95452	τις
95454	ἐπεί
95462	τις
95465	ἐράομαι
95467	ἀμάω
95488	τις
θεον
95494	λαλέω
ἀνά-λάω
εἰς
ἐκκλησιάζω
95501	τις
95509	ἦ
95512	εἰς
95516	παιδίον
95520	ἀνά-λάω
95527	τελειόω
95529	εἰς
τις
νομός
95534	εἰς
95537	εἰς
95541	τις
95550	κῦρος
95554	εἰς
95556	εἰμί
95560	ἀνά-λάω
95563	ὅς
95569	ἀνά-λάω
95575	ὅς
ἐκκλησιάζω
ὁλάω
95588	ἦ
95602	ἦ
95611	κρυπτός
95622	προσκυνέω
τις
θεον
95630	εἰς
95641	χάω
95643	χάω
95645	χάω
95647	χάω
95649	χάω
95660	ἦ
95665	ἄνη
95676	εἰς
ἐκκλησιάζω
95682	τις
θεον
προφητάζω
95687	ἦ
95691	ὅς
95696	ἀνά-λάζω
95700	πρωτός
95705	εἷς
95716	προφητάζω
95725	ἀνά-λάω
95728	εἰς
95731	ἐκκλησιάζω
95733	ἁγίζω
95736	εἰς
95738	ἐκκλησιάζω
95745	ἀνά-λάω
95752	εἰμί
95757	εἰς
95761	ἀνήρ
95768	εἰς
ἐκκλησιάζω
ἦ
95775	τις
θεός
95778	ἦ
εἰς
95783	εἰμί
95788	ἦ
95795	κυριόω
95798	εἰμί
95834	εἰς
95839	ὅς
95846	εἰμί
95849	εἰμί
95851	εἰκῇ
95856	εἰς
πρωτός
95866	ἁμαρτέω
ἡμός
95870	γραφής
95880	τριτεύς
95883	γραφής
95893	ἐπί,ἀνά-εἰμί
95899	ὅς
95902	ἠώς
95904	τις
95914	σχάω
95918	τις
95921	ἁμοῦ
95938	ἐκκλησιάζω
τις
θεός
95943	θεός
95948	ὅς
95951	ὅς
εἰς
95957	ἀνά-λάω
95965	ἀνά-λάω
ὅς
95968	τις
θεός
95971	ἐμός
95982	εἰμί
95988	νεκρών
95992	εἰς
95994	τις
95997	νεκρών
96000	εἰμί
96003	νεκρών
96009	εἰμί
96015	ἄρος
96018	ἡμός
96021	ὅς
96028	τις
θεός
96033	τις
θεός
96043	ἄρος
96047	εἰμί
96055	εἰμί
96061	ὅς
96066	εἰς
96070	ἄρος
96072	ὅς
96074	εἰς
96077	εἰμί
εἰς
96080	ζωός
96082	εἰς
96096	νεκρών
96103	ἀνθρωπώ
96107	ἀνθρωπώ
96109	νεκρών
96112	εἰς
τις
96119	εἰς
τις
96126	εἰς
τις
96133	ὅς
τις
χριστός
εἰς
96138	παρουσιάζω
96146	βασιλεία
τις
θεον
96150	πατρίς
96154	ἀρχήν
96157	ἐκ-οὐσιάζω
96160	δεῖ
96165	ὅς
θέω
96195	τις
96202	ὑποταγή
96212	τις
96222	εἰς
96224	ἐπεί
96227	ὅς
96231	νεκρών
εἰμί
96251	νή
96257	χόω
εἰς
96261	τις
κυριάζω
ἡμός
εἰμί
96268	εἰς
96274	εἰμί
96280	πιέζω
96290	κακός
96298	θεός
τις
96304	λαλέω
ἀνά-λάω
ἐράομαι
96310	ὅς
96316	ἀφράζω
96334	ἀνά-λάω
96337	εἰμί
96339	σιτέω
ἦ
96356	ἰδίω
96361	ὅς
96364	ἀνά-λάω
96378	ἰχθυάω
96385	ἀνά-λάω
96388	ὅς
96390	ἐπουράνιος
δοκέω
96394	ὅς
96398	δοκέω
ἡλιόω
96402	δοκέω
96406	δοκέω
96412	εἰς
δοξάζω
96416	ὅς
96419	νεκρών
96421	εἰς
96424	εἰς
96427	εἰς
96430	εἰς
δοξάζω
96433	εἰς
96436	εἰς
96444	εἰμί
96456	πρωτός
96459	εἰς
ψυχή
96465	εἰς
96470	πρωτός
96473	ἀνά-λάω
96480	πρωτός
96495	ὅς
96503	ὅς
96510	τις
96516	τις
96526	βασιλεία
θεός
96530	δυνατός
96532	ὅς
96537	ἰδού
96547	εἰς
96549	εἰς
96552	εἰς
96554	εἰσ-χατέω
96559	ὅς
96566	δεῖ
96598	καταπίνω
96601	εἰς
96604	σός
96609	σός
96616	τις
θανατόω
ὅς
ἁμαρτία
ὅς
96627	τις
96629	θεον
96631	τις
96637	τις
κυριόω
ἡμός
96641	χριστός
96650	εἰς
τις
96653	τις
κυριόω
96664	εἰς
κυριάζω
96671	εἰς
96677	ἐκκλησιάζω
96718	εἰς
96722	ἄγω
96724	τις
ἐμός
96728	ἐμός
96743	τυχόν
96745	ἦ
96752	ὅς
96760	εἰς
96772	κῦρος
96776	εἰς
96778	ἠώς
96787	ἐνεργής
96804	κυριόω
96807	ἄγω
96816	εἰς
96830	ἀπό-λάω
τις
96846	ἤν
θελημός
96857	εἰς
96864	εἰς
ἀγαπάζω
96879	ἀχαιά
96881	εἰς
διακονία
96895	τις
96903	παρουσιάζω
96930	ἐκκλησιάζω
96932	Ἀσία
96935	εἰς
κυριάζω
96946	ἐκκλησιάζω
96949	ὅς
96954	εἰς
96963	εἰμί
96968	κυρέω
96973	ὅς
96975	τις
κυριόω
96980	ὅς
96986	εἰς
96991	χριστός
96995	θεός
97001	ἐκκλησιάζω
τις
θεός
97006	εἰς
97014	εἰς
ὁλάω
97017	ἀχαιά
97023	θεός
97025	ἡμός
97027	κυριόω
97029	χριστός
97035	τις
κυριόω
ἡμός
97039	χριστός
97043	οἰκτιρμων
97052	πᾶς
97055	ἡμός
εἰς
97062	εἰς
πᾶς
97072	τις
θεός
97079	τις
χριστός
εἰς
97085	τις
χριστός
97089	ὅς
97091	ἡμός
97109	εἰς
97119	ὅς
97121	ἡμός
97145	ἡμός
97148	εἰς
97150	Ἀσίας
97153	ὑπερβολή
97158	ἐκ,ἀπό-ῥέομαι
97161	τις
97163	ἀνά-λάω
97165	εἰς
97169	τις
θανατόω
97180	τις
θεον
τις
97189	θανατόω
ῥύομαι
97194	εἰς
97205	ἡμός
97207	δεῖ
97211	πρόσωπον
97213	εἰς
97220	ἡμός
ἦ
97224	ἡμός
97231	ἡμός
97233	εἰς
97237	τις
θεός
97240	εἰς
97244	εἰς
97246	θεός
ἀναστρέφω
εἰς
τις
97257	ἀνά-λάω
97261	ἦ
97264	ἦ
97270	ἠώς
97286	ἡμός
εἰς
97290	τις
κυριόω
ἡμός
97306	σχάζω
97311	εἰς
97324	εἰς
97331	ἄρος
97335	ἦ
97339	σαρκάζω
97344	ἐμός
97346	ναί
ναῦς
97359	ἡμός
97365	ναί
97369	τις
θεός
97376	εἰς
97379	ἡμός
97382	ἐμός
97389	ναί
97392	ἀνά-λάω
ναί
εἰς
97400	θεός
εἰς
97404	ναί
97410	ἀμάω
τις
θεον
97414	δοκέω
97416	ἡμός
97423	εἰς
97437	τις
97439	εἰς
97442	ἡμός
97447	θεός
97452	ψυχή
97458	εἰς
97466	ἀνά-λάω
97483	εἰς
97488	εἰμί
97498	εἰμί
97503	ἐμός
97512	σχάζω
97515	ἔδω
97523	ὅς
97534	συνοχεύς
97544	ἀνά-λάω
97550	χόω
97552	εἰς
97554	εἰμί
97561	ἀνά-λάω
97570	τις
97572	ὅς
ἐπιτίμιος
97575	ὅς
97580	ἐν,ἀντί-εἰμί
97591	κατά,ἀπό-θάομαι
97598	εἰς
97601	εἰς
97611	εἰμί
εἰς
97620	ἄγω
97626	εἰμί
97631	εἰς
πρόσωπον
χριστός
97638	τις
97648	εἰς
97651	εἰς
97654	τις
χριστός
97660	εἰς
κυριάζω
97665	τις
97668	τις
97676	ἀνά-λάω
97680	εἰς
97682	τις
97684	θεον
97686	τις
97690	εἰς
τις
97701	ἡμός
εἰς
97706	χριστός
97709	τις
θεον
εἰς
97715	εἰς
97722	θανατόω
εἰς
97730	εἰς
ζωός
97741	ὅς
97746	τις
θεός
97755	θεός
97757	θεός
εἰς
97765	ἦ
97769	τις
97774	ἦ
97777	ὅς
97779	ἡμός
97783	εἰς
97786	ἡμός
97797	χριστός
διακονέω
97800	ἡμός
97804	ἀνά-λάω
97806	θεός
97809	εἰς
97813	εἰς
97822	τις
χριστός
97826	θεός
97831	ἱκανόω
97839	ὅς
97841	ἡμός
97843	τις
θεός
97854	ἀνά-λάω
97864	εἰμί
97866	ὅς
διακόνιον
τις
θανατόω
εἰς
97873	λιθόομαι
97875	εἰς
δοξάζω
97884	εἰς
97890	δοκέω
τις
πρόσωπον
97899	ὅς
διακόνιον
τις
97904	εἰς
δοξάζω
εἰμί
97908	ὅς
διακόνιον
97912	δοκέω
97916	ὅς
διακόνιον
97920	δοξάζω
97927	εἰς
97929	τις
97934	δοξάζω
εἰμί
97940	δοξάζω
97945	εἰς
δοξάζω
97953	χραύω
97971	εἰς
97974	τις
97976	ἀνά-λάω
97991	ἀναγιγνώσκω
97999	εἰς
98003	ἠώς
98006	ἐάν
98020	κυρέω
98026	κῦρος
98030	ὅς
98034	κυριόω
ἐλευθερία
98040	πρόσωπον
98042	δοκέω
κυριόω
98048	μεταμορφόω
98050	δοξάζω
εἰς
δοκέω
98055	κυριόω
98057	Δῖα
98061	διακονία
98067	ἀνά-λάω
98070	κρυπτός
98075	εἰς
98081	τις
θεός
ἀνά-λάω
98092	συνείδησις
98095	τις
θεός
εἰμί
98104	ἡμός
εἰς
98110	εἰς
98114	τις
98121	ἀπό-ἱστάω
εἰς
98128	τις
98131	δοξάζω
τις
χριστός
98136	εἰκών
τις
θεός
98143	ἀνά-λάω
98146	κυρέω
98161	λαμβάνω
98164	εἰς
98167	ἡμός
98173	δοξάζω
τις
θεός
εἰς
πρόσωπον
χριστός
98184	εἰς
98188	ὅς
ὑπερβολή
98193	τις
θεός
98198	ἡμός
εἰς
98205	ἀπό-ῥέομαι
98208	ἐκ,ἀπό-ῥέομαι
98219	νεκρών
τις
98222	εἰς
τις
98228	ὅς
98230	τις
98232	εἰς
τις
98235	ἡμός
98240	ὅς
98242	εἰς
98249	ὅς
98251	τις
98254	εἰς
98258	ἡμός
98262	εἰς
98265	ὅς
98268	εἰς
98294	κυρέω
98311	ὅς
98319	περισσεύω
εἰς
98322	δοκέω
τις
θεός
98329	εἰμί
98332	ἔσσομαι
ἡμός
98338	εἰσίημι
ἡμός
98351	ὑπερβολή
εἰς
ὑπερβολή
98356	δοξάζω
98361	ἡμός
98364	ἀνά-λάω
98381	ὅς
98383	ἡμός
98385	τις
98390	θεός
98395	εἰς
98400	εἰς
98405	ἡμός
98411	εἰμί
98420	ὅς
98422	εἰς
τις
σκηνέω
98435	κατά,ἀπό-θάομαι
98445	εἰς
98454	τις
98463	εἰς
τις
98468	τις
κυριόω
98484	τις
98490	κυρέω
98506	δεῖ
98508	τις
98510	τις
χριστός
98517	τις
98530	τις
κυριόω
98534	θεον
98540	εἰς
98550	ἀνά-λάω
ἀπό-ὁρμέω
98556	ἡμός
98558	χάω
98561	εἰς
πρόσωπον
98566	εἰς
98571	θεον
98575	ὅς
98578	τις
χριστός
συνεχής
98589	ἄρος
ὅς
98598	ὅς
98602	ζῶσις
ἀνά-λάω
τις
98613	τις
98618	σαρκάζω
εἰμί
98623	σαρκάζω
98625	ἀνά-λάω
98630	εἰμί
98632	εἰς
98639	ἰδού
98646	τις
θεός
τις
καταλλάσσω
98653	χριστός
98658	διακονία
98664	ἤν
εἰς
98678	εἰς
98685	χριστός
98689	τις
θεός
98693	ἡμός
98696	χριστός
98698	τις
θεον
98705	ἡμός
98712	θεός
εἰς
98720	εἰς
98724	τις
θεός
98730	καιρός
98733	σός
98735	εἰς
98739	σύ
ἰδού
98744	ἰδού
98749	εἰς
98752	προσκοπέω
98756	ὅς
διακόνιον
98759	εἰς
98764	θεός
διάκονος
εἰς
98769	εἰς
98771	εἰς
98773	εἰς
98775	εἰς
98777	εἰς
98779	εἰς
98781	εἰς
98783	εἰς
98785	εἰς
98787	εἰς
98789	εἰς
98791	εἰς
98793	εἰς
98795	εἰς
98797	ἁγιάζω
εἰς
ἀγαπάζω
98801	εἰς
98804	εἰς
98806	θεός
98809	ὁπλή
98813	δεξιάζω
98817	δοξάζω
98827	ἀληθής
98835	ἰδού
98860	ἡμός
98865	ὅς
καρδιάω
ἡμός
98871	εἰς
98875	εἰς
98889	μής
98899	ἦ
98908	χριστός
98911	ἦ
98921	θεός
98927	θεός
98936	εἰς
98952	μεσόω
98957	κῦρος
98962	ἄγω
98968	εἰς
98972	εἰσίημι
98974	εἰς
98979	κῦρος
98997	εἰς
98999	θεός
99015	εἰς
99018	ἡμός
99020	εἰς
99038	ὑπερπερισσεύω
99042	πᾶς
99045	ἡμός
99049	ἡμός
εἰς
99055	ὅς
99057	ἡμός
99059	εἰς
99075	εἰς
99077	παρουσιάζω
τίτας
99082	εἰς
99084	παρουσιάζω
99086	ἀνά-λάω
99088	εἰς
99091	ὅς
99099	ἐπιποθέω
99107	ἐμός
99113	εἰμί
99117	εἰς
99119	ἐπιστολή
99122	εἰμί
99127	ὅς
99130	εἰμί
99144	εἰς
99149	θεός
99151	εἰς
99155	ἡμός
ὅς
99159	θεός
99162	εἰς
99166	ὅς
99168	τις
99173	ἰδού
99179	θεός
99185	ἀνά-λάω
99187	ἀνά-λάω
99189	ἀνά-λάω
99191	ἀνά-λάω
ἐπιποθέω
ἀνά-λάω
99195	ἀνά-λάω
ἐκδικέω
εἰς
99203	τις
99205	ἄρος
εἰμί
99212	τις
99216	τις
99220	τις
99227	ἡμός
99231	τις
θεός
99240	ἡμός
99247	τίτας
99257	εἰμί
99268	εἰς
99274	ὅς
99276	ἡμός
99278	τίτας
99286	εἰς
99298	τρομός
99303	εἰς
99306	εἰς
99314	τις
θεός
99318	εἰς
99320	ἐκκλησιάζω
99324	εἰς
99328	ὅς
99334	ὅς
99340	εἰς
99349	μαρτυρέω
99351	πηρός
99358	ἡμός
99365	διακονία
99367	εἰς
99374	ἀνά-λάω
99377	πρωτός
τις
κυριάζω
99384	θεός
εἰς
99396	εἰς
99404	εἰς
99413	πᾶς
99418	ἡμός
εἰς
99421	ἀγαπάζω
99424	εἰς
99431	ἐπιταγή
99433	ἀνά-λάω
99442	ἀγαπάζω
99449	τις
κυριόω
ἡμός
99453	χριστός
99468	εἰς
99480	ἀνά-λάω
99495	ὅς
προθυμία
τις
99504	τις
99506	εἰμί
99508	ὅς
προθυμία
99518	χάω
99529	εἰς
τις
99536	εἰς
99546	εἰς
99568	τις
θεον
τις
99577	εἰς
99580	τίτας
99588	ὑπαρχή
99593	συμπέμπω
99599	ὅς
99602	εἰς
τις
99608	ἐκκλάω
99612	ἀνά-λάω
99617	ἐκκλάω
99619	ἡμός
εἰς
99625	διακονέω
99627	ἡμός
99631	τις
κυριόω
δοκέω
99635	προθυμία
ἡμός
99643	εἰς
99648	διακονέω
99650	ἡμός
προνοοῦμαι
99653	καλός
99657	κυριόω
ἀνά-λάω
99662	συμπέμπω
99667	ἡμός
99670	εἰς
99682	εἰς
99686	τίτας
99690	εἰς
99695	ἡμός
99697	ἐκκλάω
δοκέω
χριστός
99704	ἀγαπάζω
99707	ἡμός
99711	εἰς
99714	εἰς
99717	ἐκκλάω
99722	διακονία
99724	εἰς
99733	οἰδάω
99736	προθυμία
99744	ἀχαιά
99755	πέμπω
99763	ἡμός
99768	εἰς
τις
99776	ἦτε
99782	ἐμός
99794	εἰς
99796	ὑπόστασις
99798	ἀναγκαῖος
99806	εἰς
99827	σπεῖρον
99834	σπεῖρον
99849	ἦ
99851	ἀναγκάζω
99854	δοτός
ἀγαπάζω
99865	εἰς
99868	εἰς
99875	εἰς
99884	πενέω
ὅς
99889	εἰς
99896	τις
99900	εἰς
99915	εἰς
99918	εἰς
99924	ἡμός
99926	τις
θεον
99929	ὅς
διακόνιον
99937	προσαναπληρόω
99941	ἁγίζω
ἀνά-λάω
99948	τις
θεον
99954	διακονία
99958	θεός
99961	ὑποταγή
99965	εἰς
99968	τις
χριστός
99974	εἰς
99977	εἰς
99981	δεῖ
99990	τις
θεός
99995	τις
θεον
100001	δωρεά
100013	τις
χριστός
100020	εἰς
100025	εἰς
100031	παρών
100035	ὅς
100045	σαρκάζω
100047	εἰς
100053	σαρκάζω
100060	ἡμός
100063	ἀνά-λάω
100065	τις
θεον
100079	τις
θεός
100085	εἰς
100088	τις
χριστός
100091	εἰς
100096	παρακοάω
100100	ὅς
100106	εἰμί
100110	χριστός
100120	χριστός
100132	ἐκ-οὐσιάζω
ἡμός
100137	κῦρος
εἰς
100142	εἰς
100149	δοκέω
100151	ἐάν
100165	ὅς
100167	παρουσιάζω
τις
100182	τις
100190	τις
100196	ἦ
100199	τις
100203	ἀνά-λάω
100205	εἰς
100214	σύνειμι
100218	εἰς
100222	ἀνά-λάω
100226	τις
100228	ὅς
100243	εἰς
100252	εἰς
τις
100255	τις
χριστός
100258	εἰς
100262	εἰς
100272	εἰς
100278	ἡμός
εἰς
περισσεία
εἰς
100287	εἰς
100290	εἰς
100297	εἰς
κυριάζω
100308	ἀνά-λάω
100311	κῦρος
100319	ἀνά-λάω
100323	ζηλόω
100326	θεός
100333	παρθένος
100336	τις
100347	εἰς
100362	εἰς
100364	εἰμί
100375	ἦ
100382	ἦ
100397	εἰμί
100401	τις
100408	εἰς
100411	εἰς
100413	εἰς
100415	ἦ
100426	τις
θεός
100431	ἀνά-λάω
ἐκκλησία
100439	διακονία
100441	παρών
100454	ὅς
100460	εἰς
100470	χριστός
εἰς
ἐμός
100474	ὅς
100479	εἰς
100481	εἰς
100485	ἀχαιά
100497	ποιός
100503	ἀπό-ὁρμέω
100506	ἀπό-ὁρμέω
100508	εἰς
100515	ὅς
100520	δολιόω
100522	εἰς
100524	χριστός
100533	εἰς
100539	εἰμί
100541	ὅς
διάκονος
100546	διάκονος
100561	δοξάζω
100564	εἰμί
100573	ἄγω
100578	λαλέω
100581	κυρέω
λαλέω
100585	εἰς
100587	εἰς
100590	ὑπόστασις
100593	ἐπεί
100598	σαρκάζω
ἄγω
100605	ἀφρονέω
100610	εἰμί
100613	καταδουλόω
εἰμί
100617	εἰμί
100620	εἰμί
100623	εἰμί
100625	εἰς
100636	εἰς
100639	ἐάν
100642	εἰς
100646	ἄγω
100648	εἰμί
ἄγω
100651	εἰμί
ἄγω
100655	εἰμί
ἄγω
διάκονος
χριστός
εἰμί
παραφρονέω
λαλέω
100664	εἰς
100667	εἰς
100670	εἰς
100673	εἰς
θανατόω
100680	πηρός
100690	εἰς
τις
100697	πρόσ-ἀμόω
100699	λῃστής
100707	εἰς
100710	εἰς
100713	εἰς
100716	εἰς
100721	εἰς
100724	εἰς
100728	εἰς
100731	εἰς
100738	ὅς
100741	ὅς
100744	ὅς
100748	ἐκκλάω
100760	εἰμί
100762	δεῖ
100772	τις
κυριόω
100779	εἰς
100785	εἰς
100789	ἀρετάω
τις
100795	Δαμασκηνός
100801	εἰς
100805	τις
100813	δεῖ
100819	εἰς
100823	κυριόω
οἰδάω
100826	εἰς
100829	ἔτος
100832	εἰς
100835	οἰδάω
100838	τις
100841	οἰδάω
100848	ἠώς
τριτώ
100852	οἰδάω
100857	εἰς
100861	τις
100864	οἰδάω
100870	εἰς
100883	τις
100891	εἰμί
100893	εἰς
100902	ἀφράζω
100905	ἐράομαι
100910	εἰς
100917	ἦ
100920	ἐμός
100923	ὑπέρ-βούλομαι
100947	κυρέω
100952	ἐμός
100957	σύ
ὅς
100961	ὅς
100964	εἰς
100971	εἰς
100975	ἐπισκηνόω
100978	ὅς
100980	τις
χριστός
100984	εἰς
100986	εἰς
100988	εἰς
100990	εἰς
100995	χριστός
101003	ἀφράζω
101019	εἰμί
101026	τις
101029	εἰς
101031	εἰς
πᾶς
101047	λοιπός
ἐκκλησία
εἰμί
101062	ἰδέω
101066	χόω
101075	ζητέω
101078	ἀνά-λάω
101082	ὀφειλέω
101088	ἀνά-λάω
ὅς
101101	ψυχάζω
101103	εἰμί
101115	ἀνά-λάω
ὑπαρχή
101142	τις
101150	πάλα
101154	ἀπολογέομαι
101156	θεός
εἰς
101167	οἰκοδομή
101178	ἄγω
101188	θυμόω
101220	ὅς
101230	μαρτυρέω
101232	τρία
101240	παρών
101255	εἰς
101260	ἐπεί
101263	τις
εἰς
ἐμός
101267	χριστός
101269	εἰς
101273	ἀνά-λάω
101275	εἰς
101282	ἀνά-λάω
101286	θεός
101291	εἰς
101293	ἀνά-λάω
101299	θεός
εἰς
101304	εἰμί
101306	εἰς
101311	ἦ
101318	εἰς
101320	εἰμί
101337	θεός
101352	καλός
101366	ἀνά-λάω
101378	ἦτε
101385	Δῖα
101391	παρών
101397	ἐκ-οὐσιάζω
101400	κῦρος
101403	εἰς
101407	εἰς
101422	ἀγαπάζω
101430	εἰς
101435	ὅς
101438	ἦ
101440	τις
κυριόω
101443	χριστός
101445	ὅς
101447	τις
θεός
101450	ὅς
101452	τις
101465	ἀνθρωπώ
ἀνά-λάω
101469	χριστός
101471	θεός
101473	τις
101477	νεκρών
101479	ὅς
101481	ἐμός
101485	ἐκκλησιάζω
101493	θεός
101495	ἡμός
101497	κυριόω
101499	χριστός
τις
101505	ἁμαρτέω
ἡμός
101511	τις
101513	τις
101518	θελημός
τις
θεός
101523	ἡμός
101525	ὅς
δοκέω
εἰς
101532	ἀμάω
101539	τις
101542	εἰς
101544	χριστός
εἰς
101552	εἰμί
101554	τις
εἰμί
ὅς
101564	τις
χριστός
ἀνά-λάω
101570	ἦ
101588	εἰμί
101600	πειθός
ἦ
101603	θεός
ἦ
ζητέω
101608	εἰμί
101612	χριστός
101615	ἐάν
101626	ἐμός
101635	πηρός
ἀνθρωπώ
101641	ἀνά-λάω
101645	χριστός
101650	ἀναστροφή
ποτέ
εἰς
τις
101657	ὑπερβολή
101660	ἐκκλησιάζω
τις
θεός
101668	εἰς
τις
101674	εἰς
τις
101680	ὑπαρχή
101705	εἰς
ἐμός
101710	εἰς
101713	εὐθύς
101721	εἰς
101726	ἐμός
101728	ἀνά-λάω
101730	εἰς
Ἀραβία
101735	εἰς
101739	τριάξω
101742	εἰς
101758	εἰμί
101763	τις
κυριόω
101769	ἰδού
101771	τις
θεός
101778	εἰς
101782	Συρία
101789	τις
πρόσωπον
101792	ἐκκλησιάζω
101796	εἰς
101806	ποτέ
101812	ποτέ
101816	εἰς
ἐμός
101819	θεός
101823	ἔτος
101826	εἰς
101844	εἰς
101851	δοκώ
101854	εἰς
101857	ἦ
101864	ἐμός
ἑλλά
101879	ἡμός
101882	εἰς
101894	ὑποταγή
101896	ὅς
101898	τις
101910	ποτέ
101918	ἀνθρωπώ
101921	ἐμός
101923	ὅς
101927	ἀνά-λάω
ἐν,ἀντί-εἰμί
101939	περιτομή
101944	εἰς
101947	περιτομή
101950	ἐμός
εἰς
101966	ὅς
101970	δεξιάζω
101972	ἐμός
101978	εἰς
101983	εἰς
102001	εἰς
102009	ἤν
102011	τις
102031	περιτομή
102036	ὅς
102042	σύν,ἀπό-ἐχθέω
102055	τις
102058	τις
102062	εἰμί
102065	ὑπαρχή
102077	φύζω
102097	χριστός
102101	εἰς
102109	χριστός
102123	εἰμί
102127	εἰς
102133	ἄρος
102139	εἰμί
102145	οἰκοδομέω
παραβάτης
102153	νομός
102156	θεον
102159	συσταυρόομαι
ζώς
102166	εἰς
ἐμός
102172	ζώς
εἰς
102175	εἰς
102177	ζώς
102179	τις
102181	τις
θεός
τις
102190	ἐμός
102195	τις
θεός
εἰμί
102202	ἄρος
102218	σταυρόω
102231	ἦ
102245	εἰκῇ
εἰμί
102249	εἰκῇ
102257	ἐνεργής
102259	εἰς
102264	ἦ
102271	τις
θεον
102276	εἰς
102279	ἄρος
102281	ὅς
102286	εἰμί
102290	ὅς
γραφεύς
102301	τις
102305	εἰς
σύ
102311	ὅς
102316	τις
102324	εἰμί
102326	κατά-ῥαίνω
εἰμί
102339	εἰς
τις
102342	τις
102344	τις
102349	εἰς
νομός
102353	πηρός
τις
θεον
102375	εἰς
102379	ἐκ-ἠγορέω
102382	κατά-ῥαίνω
τις
102387	ἡμός
κατά-ῥαίνω
102394	κρεμάζω
102398	εἰς
102401	ὅς
102403	τις
102406	εἰς
102412	τις
102422	ὁμόω
ἀνθρωπώ
102428	ἦ
102430	τις
102437	τις
102453	τις
102455	σός
102465	τις
θεός
102477	εἰς
102482	εἰμί
102486	ὅς
102491	τις
102504	παράβασις
102508	ἐάν
102516	ἀναγελάω
εἰς
102537	τις
θεός
102541	εἰμί
102551	ἐάν
ἤν
ὅς
102555	ἀνά-λάω
102557	ὅς
γραφεύς
102564	ὅς
102569	χριστός
102574	τις
102582	συγκλείω
εἰς
102592	ἡμός
102594	εἰς
102611	θεός
102616	εἰς
102621	εἰς
102630	ἑλλά
102638	ἀραρίσκω
102646	εἰς
102649	εἰμί
102652	χριστός
ἄρος
τις
102660	κληρονομέω
102676	ἀνά-λάω
102685	τις
102696	τις
102705	τις
102737	τις
102740	εἰς
102743	ἡμός
102750	εἰμί
102752	ἀνά-λάω
102754	εἰμί
102760	θεός
ἀνά-λάω
102766	θεός
102769	φύζω
102772	θεός
102776	θεός
102781	θεός
102799	μήνη
102801	καιρόω
102808	εἰκῇ
102810	εἰς
102816	ἄγω
102840	εἰς
102848	ἀνά-λάω
102851	θεός
102862	μαρτυρέω
102866	εἰμί
102884	ἀνά-λάω
102891	καλός
102894	εἰς
καλός
102900	εἰς
τις
102912	ὅς
102915	εἰς
102924	ἀνά-λήγω
102929	ἀπό-ῥέομαι
εἰς
102934	ὅς
102950	εἷς
102955	εἷς
102966	σαρκάζω
102981	εἰμί
102988	σινάς
εἰς
102998	σινάς
103001	εἰς
103003	Ἀραβία
103015	ὅς
103017	ἀνά-εἰμί
103024	ἡμός
103029	ὅς
103035	ὅς
103045	ἦ
103049	ἀνήρ
103063	σαρκάζω
103072	ἀνά-λάω
103075	ὅς
γραφεύς
103093	τις
103103	ἀνά-λάω
103119	ἰδέ
103146	χριστός
103148	εἰς
νομός
103162	εἰς
103167	περιτομή
103172	ἀνά-λάω
103175	ἀγαπάζω
103185	ὅς
103189	τις
103200	εἰς
103202	εἰς
κυριάζω
103221	εἰμί
103228	ἄρος
103232	τις
103237	ὅς
ἀνά-στατόω
103250	εἰς
ἀπό-ὁρμέω
103254	ἀνά-λάω
103257	ἀγαπάζω
103264	εἰς
103268	εἰς
τις
103272	πλησίος
σός
103276	εἰμί
103286	ἀναλίσκω
103292	ἐπιθυμιάω
103297	ὅς
103302	τις
103321	εἰμί
103342	φαρμακεῖον
ἐχθρός
103346	θυμόω
103355	ὁμοιάζω
103363	ὅς
103367	βασιλεία
θεός
103374	τις
103392	ὅς
103394	τις
χριστός
103398	σαρκάζω
103405	ἐπιθυμιάω
εἰμί
103424	εἰς
103428	ὅς
103433	εἰς
103436	σκοπή
103444	βαρέω
103451	τις
χριστός
εἰμί
103471	εἰς
103479	εἰς
103485	ἰδίω
103494	τις
103496	εἰς
103499	μής
103507	σπειράομαι
103514	σπεῖρον
εἰς
103517	σαρκάζω
103526	σπεῖρον
εἰς
103531	τις
103534	ζωός
103538	καλός
103541	ἐν-κακόω
103548	Ἀρεύς
103552	χόω
103576	εἰς
103584	τις
103586	τις
χριστός
103592	ὅς
103597	ἀνά-λάω
103602	εἰς
103607	ἐμός
103612	εἰμί
103614	εἰς
τις
103617	τις
κυριόω
ἡμός
103621	χριστός
103623	ὅς
ἐμός
103627	ἄγω
103631	περιτομή
103636	ἀνά-λάω
103641	τις
103654	τις
θεός
τις
103666	τις
103668	εἰς
τις
103673	ἦ
103675	τις
κυριόω
ἡμός
103679	χριστός
103681	τις
103685	ἀμάω
103688	χριστός
103692	θεός
103697	εἰς
103700	πιστόω
εἰς
103709	θεός
103711	ἡμός
103713	κυριόω
103715	χριστός
103721	τις
κυριόω
ἡμός
103725	χριστός
103729	εἰς
πᾶς
103733	εἰς
103736	εἰς
103741	εἰς
103744	κατά-βολέω
103753	εἰς
ἀγαπάζω
103757	εἰς
103761	χριστός
εἰς
103767	τις
103770	εἰς
103772	δοξάζω
103779	εἰς
τις
103782	εἰς
103788	τις
103803	εἰς
103805	εἰς
πᾶς
103814	τις
103823	εἰς
103825	εἰς
103827	τις
103830	καιρόω
103834	εἰς
τις
103846	εἰς
103848	εἰς
103855	τις
103862	τις
103865	εἰς
103869	εἰς
103871	δοξάζω
103875	εἰς
τις
103878	εἰς
103892	εἰς
103897	τις
103901	τις
ἁγιάζω
103908	ἡμός
εἰς
103913	εἰς
103916	δοξάζω
103918	Δῖα
103920	ἄγω
ἀκούω
103926	εἰς
τις
κυριάζω
103934	εἰς
103952	τις
κυριόω
ἡμός
103956	χριστός
103960	δοξάζω
103967	εἰς
ἐπιγιγνώσκω
103976	εἰς
103982	ὅς
103991	δοξάζω
103995	εἰς
104006	εἰς
104013	τις
104020	εἰς
τις
104026	νεκρών
104029	εἰς
δεξιόομαι
104032	εἰς
104035	ὑπέρ-ἀνάζω
104039	ἐκ-οὐσιάζω
104050	εἰς
τις
104054	ἀνά-λάω
104056	εἰς
τις
104073	ἐκκλησιάζω
104081	τις
104084	εἰς
104097	εἰς
104099	ποτέ
104104	τις
104111	ἐκ-οὐσιάζω
τις
104114	τις
104116	τις
104119	εἰς
104124	εἰς
104129	ἀναστρέφω
ποτέ
εἰς
104133	ἐπιθυμιάω
104136	ἡμός
104144	διανοέομαι
104148	φύζω
ὀργή
104152	ὅς
104159	εἰς
ἐλεέω
104176	τις
104185	εἰς
104188	εἰς
104193	εἰς
104204	εἰς
104208	εἰς
104223	θεός
104238	εἰς
104249	εἰς
104255	ποτέ
104259	εἰς
104261	ὅς
104267	περιτομή
εἰς
104272	ἦτε
τις
104277	χριστός
104281	τις
104294	εἰς
τις
104299	εἰς
104303	ὅς
ποτέ
104306	μακρός
104309	εἰς
τις
104312	τις
χριστός
104317	ὅς
104319	ἡμός
104328	τις
104332	ἐχθρός
εἰς
104341	εἰς
104348	εἰς
104350	εἰς
εἷς
104354	ποιέω
104357	ἀπό-καταλήγω
104360	εἰς
104363	τις
θεον
104366	τις
104370	ἐχθρός
εἰς
104379	μακρός
104390	ὅς
104392	εἰς
104398	ἄρος
104404	παροικέω
ἀνά-λάω
104409	ἁγίζω
104411	οἰκεῖος
τις
θεός
104416	τις
104421	προφητάζω
104425	χριστός
104427	εἰς
104430	οἰκοδομή
104433	εἰς
104436	εἰς
κυριάζω
εἰς
104443	εἰς
104445	τις
θεός
εἰς
104455	τις
χριστός
104462	εἰμί
104469	τις
θεός
104474	εἰς
104485	εἰς
104495	εἰς
τις
104498	τις
χριστός
104518	εἰς
104530	εἰς
104534	τις
104536	ὅς
104544	τις
θεός
104555	ἐμός
τις
104559	ἁγίζω
104561	ὅς
104570	τις
χριστός
104575	ὅς
104577	τις
104579	τις
104584	εἰς
τις
θεον
τις
104598	ἐκ-οὐσιάζω
εἰς
104604	ἐκκλησία
ὅς
104608	τις
θεός
104616	εἰς
τις
104620	τις
κυριάζω
ἡμός
εἰς
104630	εἰς
104640	εἰς
104648	δοκέω
104660	ὅς
104662	πατριάζω
εἰς
104676	δοξάζω
104681	τις
104684	εἰς
104686	εἰσίημι
104694	εἰς
104698	εἰς
ἀγαπάζω
104726	τις
χριστός
104730	εἰς
104734	τις
θεός
τις
104742	ὑπερεκπερισσοῦ
104745	ἦ
104752	εἰς
104755	ὅς
δοκέω
εἰς
104759	ἐκκλησιάζω
104761	εἰς
104764	εἰς
104768	τις
104772	ἀμάω
104779	εἰς
κυριάζω
104796	εἰς
ἀγαπάζω
104802	τις
104804	εἰς
τις
104817	εἰς
104824	κῦρος
104841	εἰς
104846	ἡμός
104848	ὅς
104855	τις
χριστός
104859	ἀναβαίνω
εἰς
104873	εἰμί
104878	εἰς
104885	καταβαίνω
104890	ἀναβαίνω
ὑπέρ-ἀνάζω
104894	οὐρανόω
104920	ἁγίζω
εἰς
104923	διακονία
εἰς
104926	τις
104928	τις
χριστός
104931	καταντάω
ὅς
104934	εἰς
104942	τις
104944	τις
θεός
εἰς
ἀνήρ
104949	εἰς
104952	τις
104954	τις
χριστός
104967	εἰς
104972	εἰς
104978	πλανάω
104981	εἰς
ἀγαπάζω
104984	εἰς
104990	ὅς
104994	ὅς
105003	ἁφή
105008	εἰς
105014	αὐξάνω
τις
105018	εἰς
105021	εἰς
ἀγαπάζω
105028	εἰς
κυριάζω
105038	εἰς
105040	τις
105050	τις
θεός
105057	εἰς
105061	πωρόω
105071	εἰς
105075	εἰς
105084	εἰμί
105089	εἰς
105095	εἰς
τις
105102	πρότερος
ἀναστροφή
105111	ἐπιθυμιάω
105116	τις
105118	τις
105128	θεός
105130	εἰς
105144	τις
πλησίος
105165	τις
105183	τις
105190	τις
105195	ἀνά-λάω
εἰμί
105215	τις
θεός
εἰς
105220	εἰς
105226	θυμός
105237	πᾶς
105241	εἰς
105251	εἰς
105257	μιμητός
τις
θεός
105265	εἰς
ἀγαπάζω
105277	ἡμός
105281	τις
θεον
εἰς
105291	ἦ
105295	εἰς
105304	ἦ
105308	ἀνίημι
ἀνά-λάω
105319	ἦ
105321	ἦ
105327	χάω
105329	εἰς
105331	βασιλεία
τις
χριστός
105335	θεός
105340	λογόω
105345	ὅς
105347	τις
θεός
105359	ἦτε
105361	ποτέ
105366	εἰς
κυριάζω
105375	τις
105377	εἰς
πᾶς
105388	τις
κυριάζω
105397	τις
105405	κρυφῇ
105418	τις
105436	νεκρών
105439	σύ
105444	ἀκριβῶς
105460	εἰμί
105466	ἀνά-λάω
105470	θελημός
τις
κυριόω
105477	εἰς
105481	ἀνά-λάω
105483	εἰς
105499	τις
κυριάζω
105505	εἰς
105507	τις
κυριόω
ἡμός
105511	χριστός
τις
θεον
105515	πατρίς
105518	εἰς
105520	χριστός
105524	ἰδίω
ἀνήρ
105527	τις
κυριάζω
105541	ἐκκλησία
105544	τις
105546	ἀνά-λάω
105548	ὅς
ἐκκλησιάζω
105551	τις
105558	ἀνήρ
εἰς
105561	ὅς
105563	ἀγαπητός
105572	ἐκκλησιάζω
105582	τις
105584	τις
105586	εἰς
105594	ἐκκλησιάζω
105598	ἦ
105600	ἦ
105611	ὀφειλέω
105613	ὅς
105615	ἀγαπάζω
105624	ἀγαπάζω
105629	ἀγαπάζω
105632	ποτέ
105635	σαρκάζω
105637	ἀνά-λάω
105647	ἐκκλησιάζω
105651	τις
105656	καταλείβω
105671	ὅς
105673	εἰς
σαρκάζω
105684	εἰς
105687	εἰς
105689	ἐκκλησιάζω
105693	ὅς
105695	εἷς
105704	ὅς
105710	ἀνήρ
105717	εἰς
κυριάζω
105726	σός
105733	πρωτεύς
εἰς
105738	σύ
105741	εἰσ-κάθημαι
105747	ὅς
105754	ἀνά-λάω
105757	εἰς
105761	κυριόω
ὅς
105767	σαρκάζω
κυρίζω
105772	τρομός
εἰς
105779	τις
105789	χριστός
105792	θελημός
τις
θεός
105796	ψυχή
105801	τις
κυριάζω
105815	πηρός
κυριόω
105822	ὅς
κυρίζω
105831	ἀπό-εἱλέω
105839	κῦρος
105841	εἰς
105849	τις
105852	εἰς
κυριάζω
105855	εἰς
τις
κρατύς
105864	τις
θεός
105874	τις
διά-βολέω
105880	ὅς
παλέω
105885	σαρκάζω
ἀνά-λάω
105892	ἐκ-οὐσιάζω
105896	τις
105904	εἰς
105912	τις
θεός
105917	εἰς
105926	στέαρ
105932	εἰς
105941	ὑπό-ὁδάω
105944	εἰς
105946	τις
105950	εἰς
105957	εἰς
105963	τις
105971	τις
105977	τις
105982	θεός
105989	εἰς
105992	εἰς
105995	εἰς
105998	εἰς
πᾶς
106002	δεῖ
106006	ἁγίζω
106009	ἐμός
106014	εἰς
ἀνοίγνυμι
τις
106019	εἰς
106024	τις
106027	ὅς
106029	εἰς
106032	εἰς
106036	δεῖ
106059	εἰς
κυριάζω
106062	πέμπω
106065	εἰς
106072	ἡμός
106078	εἰρηνέω
106086	θεός
106089	κυριόω
106091	χριστός
ὅς
106099	κυρέω
ἡμός
106103	εἰς
106109	χριστός
106114	εἰς
106119	εἰς
φίλιππος
106122	ἐπισκοπέω
106124	διάκονος
106130	θεός
106132	ἡμός
106134	κυριόω
106136	χριστός
εὐχαριστέω
τις
θεον
106142	πᾶς
106147	εἰς
πᾶς
δεῖ
106157	δέος
106163	εἰς
106168	πρωτεύς
106171	τις
106179	εἰς
106186	χριστός
106191	ἐμός
106201	εἰς
106205	εἰς
106208	δεσμός
106211	εἰς
106216	τις
106234	εἰς
106236	χριστός
106242	ὅς
106250	εἰς
ἐπιγιγνώσκω
106253	πᾶς
106255	εἰς
106262	ἦτε
106266	εἰς
106268	χριστός
106275	χριστός
εἰς
δοκέω
106280	θεός
106291	εἰς
106293	τις
106301	εἰς
106304	εἰς
ὁλάω
τις
106317	εἰς
κυριάζω
106321	δεσμός
106328	τις
θεός
106331	τις
106338	τις
106346	ὅς
106349	ἀγαπάζω
106352	εἰς
106354	τις
106357	ὅς
106370	δεσμός
106379	προφάω
106385	εἰς
106388	ἀνά-λάω
106391	οἰδάω
106397	εἰς
106405	τις
106408	χριστός
106416	εἰς
106420	εἰς
πᾶς
106429	εἰς
τις
106438	θανατόω
ἐμός
106448	εἰμί
106452	εἰς
106469	ἐπιθυμιάω
χόω
εἰς
106473	ἀναλύζω
106493	οἰδάω
106500	εἰς
106513	εἰς
106516	εἰς
ἐμός
106521	παρουσιάζω
106527	τις
106529	τις
χριστός
106536	ἶδος
106546	εἰς
106550	ψυχή
106554	τις
106559	εἰς
106575	θεός
106581	χριστός
106585	εἰς
106588	ἀνά-λάω
106600	εἰς
ἐμός
106605	εἰς
ἐμός
εἰμί
106611	εἰς
106613	εἰμί
106616	ἀγαπάζω
εἰμί
106621	εἰμί
106648	ἀνά-λάω
106660	ἀνά-λάω
106667	εἰς
106671	εἰς
106675	εἰς
μορφή
θεός
ὑπαρχή
106685	θεον
ἀνά-λάω
106692	εἰς
106706	θανατόω
θανατόω
106726	εἰς
τις
106732	κάμψις
ἐπουράνιος
106743	κῦρος
106746	εἰς
δοκέω
θεός
106758	εἰς
106760	παρουσιάζω
106763	ἀνά-λάω
106767	εἰς
106769	ἀπουσιάζω
106774	τρομός
106783	ἐνεργής
εἰς
106807	θεός
106814	εἰς
106819	εἰς
106824	εἰς
106826	ἐμός
εἰς
106829	χριστός
106832	εἰς
106836	εἰς
106839	ἀνά-λάω
εἰμί
106867	εἰς
κυριάζω
106875	ἄγω
106883	χόω
106891	ὅς
106899	χριστός
106911	ἐμός
106913	εἰς
106922	ἐάν
106930	εἰς
κυριάζω
106937	ἀναγκαῖος
106944	συνεργός
106961	ἤν
106973	παραπλέω
106975	ἀνά-λάω
106984	ἀνά-λάω
106992	σχάζω
106995	πέμπω
107002	ἄγω
107008	εἰς
κυριάζω
107022	χριστός
107024	θανατόω
107028	ψυχή
107043	εἰς
κυριάζω
107049	ἐμός
107058	κυνάω
107069	ὅς
περιτομή
ὅς
107073	θεός
107077	εἰς
107082	εἰς
107087	χόω
107090	εἰς
107092	εἰμί
107097	εἰς
107101	περιτομή
107118	ἐκκλησιάζω
107122	εἰς
νομός
107126	ἀνά-λάω
107128	ἤν
107137	ἀνά-λάω
107151	χριστός
107153	τις
κυριόω
107169	εἰς
107172	χόω
107178	ἀνά-λάω
107182	χριστός
107185	θεός
107190	τις
107204	τις
107207	εἰμί
107209	κατά,ἀντί-ἕζομαι
εἰς
107212	ἐκ,ἀνά-στάζω
107215	νεκρών
107220	ἦ
107225	εἰμί
107233	χριστός
107254	εἰς
107258	ἀνά-εἰμί
107260	τις
θεός
εἰς
107267	τελειόω
107271	εἰμί
107282	εἰς
107285	τις
107315	τις
107317	τις
χριστός
107326	ὅς
107329	ὅς
δοκέω
εἰς
107335	ὅς
107339	ἡμός
107343	εἰς
107347	ὅς
107351	κυρέω
107360	ἡμός
107362	τις
107365	δοξάζω
107370	τις
107390	εἰς
κυριάζω
107401	εἰς
κυριάζω
ναῦς
107412	εἰς
τις
107423	συνεργέω
107428	εἰς
107432	εἰς
κυριάζω
107436	ἐράομαι
107445	κῦρος
107450	εἰς
107456	δεῖ
107465	θεός
107467	ὅς
107469	τις
θεός
ὅς
107483	εἰς
107499	προσφιλής
107502	εἰμί
107506	εἰμί
107520	εἰς
ἐμός
107534	εἰς
κυριάζω
107539	ποτέ
107543	ἐμός
107554	ὑστερέω
107559	εἰς
107564	οἰδάω
107567	οἰδάω
107570	εἰς
107573	εἰς
107586	εἰς
τις
107603	εἰς
ἀρχηίς
τις
107613	ἐκκλησιάζω
107615	εἰς
107620	εἰμί
107626	εἰς
107632	εἰς
107639	ἐπιζητέω
107641	δομή
ἀνά-λάω
ἐπιζητέω
107648	εἰς
107651	ἀποχώννυμι
107658	πηρός
107668	τις
θεον
107682	εἰς
δοξάζω
εἰς
107687	τις
107689	θεον
107691	πατρίς
ἡμός
ὅς
δοκέω
εἰς
107700	ἀμάω
107704	εἰς
107709	ὅς
107711	ἐμός
107716	ὅς
107720	ὅς
107725	ἦ
107727	τις
κυριόω
107730	χριστός
107732	τις
107737	χριστός
107741	θεός
107747	εἰς
107751	πιστόω
107753	εἰς
107760	θεός
107762	ἡμός
107764	τις
θεον
πατρίς
τις
κυριόω
ἡμός
107771	χριστός
107780	εἰς
107788	εἰς
107798	εἰς
107803	εἰς
τις
107808	τις
107810	τις
107812	εἰς
107816	εἰς
107818	τις
107826	εἰς
107836	τις
θεός
εἰς
107844	τις
107847	ἡμός
107854	τις
χριστός
107863	εἰς
107865	Δῖα
107884	τις
107887	εἰς
πᾶς
107891	σύν-ἕζομαι
107895	τις
κυριόω
εἰς
107900	εἰς
107908	ἐπιγιγνώσκω
τις
θεός
εἰς
πᾶς
107919	δοξάζω
107921	εἰς
107929	τις
πατρίς
τις
107934	εἰς
107937	τις
107940	ἁγίζω
εἰς
τις
107945	ῥυσάω
107949	ἐκ-οὐσιάζω
τις
107954	εἰς
107956	βασιλεία
τις
107960	ἀγαπάζω
107962	εἰς
107970	ἁμαρτέω
107973	εἰκών
τις
θεός
τις
107982	εἰς
107984	κτίζω
107987	εἰς
108006	ἐκ-οὐσιάζω
108012	εἰς
108023	εἰς
108025	συνίστημι
108029	ὅς
108031	τις
108034	ἐκκλησία
108041	νεκρών
108044	εἰς
108049	εἰς
108059	ἀπό-καταλήγω
108062	εἰς
108066	τις
108068	τις
108080	εἰς
108085	ποτέ
108092	εἰς
108100	εἰς
τις
108107	τις
θανατόω
108118	εἰμί
108132	τις
108134	ὅς
108136	τις
108138	εἰς
πᾶς
108145	ὅς
108152	εἰς
108158	ἀντί-ἀναπληρόω
108163	τις
χριστός
εἰς
108170	τις
108175	ὅς
ἐκκλησιάζω
108184	τις
θεός
108189	εἰς
108194	τις
θεός
108206	γενή
108222	δοξάζω
τις
108226	εἰς
108232	εἰς
108234	ὅς
108237	δοξάζω
108248	εἰς
πᾶς
108256	εἰς
108258	εἰς
108261	κοπιάω
108269	εἰς
ἐμός
εἰς
108279	χόω
108284	εἰς
108293	εἰς
108301	εἰς
ἀγαπάζω
108304	εἰς
108311	εἰς
108313	τις
108315	τις
θεός
χριστός
εἰς
108320	εἰμί
108322	ὅς
108335	εἰς
108337	εἰμί
108343	ἀνά-λάω
τις
108359	εἰς
108370	κυρέω
εἰς
108377	εἰς
108386	εἰς
108409	τις
108416	εἰς
108427	εἰς
108432	ὅς
108437	ἐκ-οὐσιάζω
εἰς
108442	περιτομή
108444	εἰς
108446	ἀπό,ἐκ-δύω
τις
108451	εἰς
108453	περιτομή
τις
χριστός
108458	εἰς
τις
108461	εἰς
108470	τις
θεός
τις
108476	νεκρών
108501	ἡμός
108506	ἤν
ὑπό,ἐν,ἀντί-εἶμι
108513	τις
μεσόω
108517	τις
108524	ἐκ-οὐσιάζω
108526	εἰς
108530	εἰς
108532	μής
108537	εἰς
108540	εἰς
108542	ἦ
εἰς
108546	ἦ
108548	ἦ
108552	σκιάω
108558	τις
χριστός
108564	εἰς
108569	ἀναγελάω
108573	εἰκῇ
108576	τις
108583	κράτος
108587	ὅς
108595	σύνδεσμος
108601	αὐξάνω
τις
θεός
εἰμί
108611	τις
108616	εἰς
108619	μής
108628	εἰς
108631	ἀποχράω
108645	εἰς
108653	εἰς
τιμή
108660	εἰμί
108663	τις
108666	ἀνά-εἰμί
108668	ὅς
108672	εἰς
δεξιόομαι
τις
θεός
108678	ἀνά-εἰμί
108688	ὅς
108693	τις
108695	εἰς
τις
θεον
108702	ὅς
108704	ἡμός
108711	εἰς
δοξάζω
108724	ἐπιθυμιάω
108735	ὅς
108737	τις
θεός
εἰς
108744	ποτέ
108747	εἰς
108757	θυμός
108762	τις
108767	εἰς
108780	νειός
108783	εἰς
108787	τις
108793	ἑλλά
108796	περιτομή
108803	ἀνά-λάω
108806	εἰς
108813	τις
θεός
108838	κῦρος
108856	ὅς
108858	τις
χριστός
108861	εἰς
108865	εἰς
108869	εἰς
108877	τις
χριστός
108880	εἰς
108883	εἰς
πᾶς
108894	εἰς
108898	εἰς
108902	τις
θεον
108910	εἰς
108912	ἦ
εἰς
108916	εἰς
108918	κυριόω
108921	τις
θεον
πατρίς
108930	ἀνήρ
108932	ἀνίημι
εἰς
κυριάζω
ὅς
108937	ἀγαπητός
108956	εἰς
κυριάζω
ὅς
108968	ὅς
108975	σαρκάζω
κυρίζω
108978	εἰς
108983	εἰς
108988	κυρέω
108993	ψυχή
108996	τις
κυριάζω
109004	κυριόω
109010	τις
κυριάζω
109024	ὅς
κυρίζω
109039	κυρέω
εἰς
109046	εἰς
109048	εἰς
109054	ἡμός
109058	ἀνοίγνυμι
109061	τις
λογόω
109066	τις
χριστός
109076	δεῖ
109079	εἰς
109084	ἔσσομαι
109092	εἰς
109098	δεῖ
109118	εἰς
κυριάζω
109121	πέμπω
109124	εἰς
109131	ἡμός
109139	τις
109165	ὅς
109179	ὅς
109182	περιτομή
109186	εἰς
109188	βασιλεία
τις
θεός
109202	χριστός
109208	εἰς
109213	τελειόω
109216	εἰς
109219	τις
θεός
μαρτυρέω
109225	χάω
109232	εἰς
109236	εἰς
109249	εἰς
109253	νύμφη
109259	ἐκκλησιάζω
109265	ὅς
109270	εἰς
109273	ἐκκλησιάζω
109288	διακονία
109291	εἰς
κυριάζω
109305	δεσμεύω
ὅς
109316	ἐκκλησιάζω
109318	εἰς
θεον
πατρίς
109322	κυριάζω
109330	τις
θεον
109341	ἡμός
109345	τις
109350	τις
κοπόω
109353	ἀγαπάζω
109359	τις
κυριόω
ἡμός
109363	χριστός
109365	τις
θεός
109369	ἡμός
109374	τις
θεός
109377	ἐκλογέω
109382	ἡμός
109385	εἰς
109387	εἰς
109390	ἀνά-λάω
109392	εἰς
109395	εἰς
109397	ἁγιάζω
109405	εἰς
109411	μιμητός
ἡμός
109415	τις
κυριόω
109420	εἰς
109434	εἰς
109438	εἰς
109440	ἀχαιά
109447	τις
κυριόω
109451	εἰς
109455	ἀχαιά
109457	εἰς
109460	ὅς
109463	ὅς
109466	θεός
109478	ἡμός
109490	θεός
109495	θεον
109506	οὐρανόω
109511	νεκρών
109518	ὀργή
109527	ἡμός
109535	ἀνά-λάω
109541	εἰς
φίλιππος
109544	εἰς
τις
θεον
ἡμός
109553	τις
θεός
εἰς
109558	ὅς
109561	ἡμός
109564	πλανάω
109569	εἰς
109571	ἀνά-λάω
109575	τις
θεός
109586	ἀνά-λάω
θεον
τις
109592	ἡμός
109595	ποτέ
εἰς
109603	εἰς
προφάω
109612	δοκέω
109618	ἀνά-λάζω
109620	εἰς
βαρέω
109624	χριστός
109626	ἀνά-λάω
109629	εἰς
109649	τις
θεός
ἀνά-λάω
109665	ἡμός
109680	εἰς
109684	τις
θεός
109704	εἷς
109714	παραμυθέομαι
109717	εἰς
109722	τις
θεός
τις
109727	εἰς
109730	βασιλεία
109732	δοκέω
109739	τις
θεον
109747	ἡμός
τις
θεός
109754	ἀνά-λάω
109759	θεός
109763	εἰς
109769	μιμητός
109773	ἐκκλάω
τις
θεός
109778	εἰς
109781	εἰς
109792	ἰδέω
109803	κυρέω
109813	θεον
109819	ἐν,ἀντί-εἶμι
109827	εἰς
109838	ὅς
109840	εἰς
109851	πρόσωπον
109860	εἰς
109862	ἐπιθυμιάω
109882	ἡμός
109884	ἦ
109886	ἦ
109889	ἦ
109894	τις
κυριόω
ἡμός
109898	εἰς
109901	παρουσιάζω
109905	ὅς
δοκέω
ἡμός
109909	ὅς
109916	εἰς
Ἀθηναΐς
109920	πέμπω
109924	ἡμός
109927	τις
θεός
εἰς
τις
109932	τις
χριστός
εἰς
109947	εἰς
109955	εἰς
109976	ἄγω
109978	στέγω
πέμπω
εἰς
109988	πειράζω
109993	εἰς
109998	ἡμός
110020	ἡμός
110037	πᾶς
110039	ἀνάγκη
110042	ἡμός
110053	εἰς
κυριάζω
110059	τις
θεον
110065	πᾶς
110068	ὅς
110073	τις
θεός
ἡμός
110079	ὑπερεκπερισσοῦ
110081	εἰς
110100	ἡμός
110103	κῦρος
ἡμός
110109	ἡμός
110115	κῦρος
110120	ἀγαπάζω
εἰς
110124	εἰς
110129	εἰς
110131	εἰς
110138	εἰς
110141	τις
θεός
110145	ἡμός
εἰς
110148	παρουσιάζω
τις
κυριόω
ἡμός
110156	ἁγίζω
110165	εἰς
κυριάζω
110172	ἡμός
110175	δεῖ
110180	θεον
110194	τις
κυριόω
110200	θελημός
τις
θεός
110218	εἰς
110221	τιμή
110223	εἰς
110225	ἐπιθυμιάω
110234	θεός
110240	εἰς
τις
110248	κῦρος
110267	εἰς
110275	ἀνά-λάω
110277	θεός
110286	εἰς
110302	εἰς
110304	ἀγαπάζω
110310	εἰς
110314	εἰς
ὁλάω
110344	ἔσσομαι
110348	χάω
110363	ὅς
110365	ὅς
110369	εἰμί
110384	τις
110393	εἰς
110395	κυριόω
110398	ὅς
110400	ὅς
110402	εἰς
110404	παρουσιάζω
τις
κυριόω
110415	κῦρος
εἰς
110418	εἰς
110422	εἰς
110424	θεός
καταβαίνω
110429	ὅς
110431	εἰς
110434	πρωτός
110437	ὅς
110439	ὅς
110445	εἰς
110447	εἰς
ἀπαντάω
τις
κυριόω
εἰς
110457	κυριάζω
110462	εἰς
110464	λογόω
110472	καιρόω
110481	ἀκριβῶς
110485	κυριόω
110488	εἰς
110494	εἰρηνέω
110500	ἐπί-στάζω
110503	ὅς
110506	εἰς
110518	εἰς
110521	ὅς
110526	καταλαβή
110541	ἄρος
110546	ὅς
110548	ἀνά-λάω
110552	ὅς
110558	ὅς
110571	ἀγαπάζω
110582	εἰς
110584	ἀνά-λάω
εἰς
110589	τις
κυριόω
ἡμός
110593	χριστός
τις
110597	ἡμός
110614	εἷς
110625	εἰς
110630	εἰς
κυριάζω
110639	εἰς
ἀγαπάζω
110646	εἰς
110660	ἀσθενόω
110671	ἀπό-ὁδάω
ἀνά-λάω
110677	εἰς
110680	εἰς
110686	εἰς
110691	θελημός
θεός
εἰς
110696	εἰς
110709	καλός
110731	ὅς
ψυχή
110737	εἰς
110739	παρουσιάζω
τις
κυριόω
ἡμός
110744	χριστός
110748	κᾶλον
110756	ἡμός
110761	εἰς
110767	κυρέω
110774	ἦ
110776	τις
κυριόω
ἡμός
110780	χριστός
110789	ἐκκλησιάζω
110791	εἰς
θεον
πατρίς
ἡμός
110796	κυριάζω
110804	θεός
110807	κυριόω
110809	χριστός
110812	τις
θεον
110819	ἄγω
110823	ὅς
110828	ὅς
110834	εἰς
110839	εἰς
110842	εἰς
110844	ἐκκλησιάζω
τις
θεός
110853	εἰς
110867	τις
θεός
εἰς
110874	βασιλεία
τις
θεός
110883	πηρός
θεον
110896	ἡμός
εἰς
110900	τις
κυριόω
110906	ἀναγελάω
110909	εἰς
110913	ἐκδικέω
110917	θεός
110922	τις
110924	τις
κυριόω
ἡμός
110930	τίζω
110934	πρόσωπον
τις
κυριόω
110940	δοξάζω
110947	εἰς
110953	εἰς
110961	ἡμός
110964	εἰς
110968	εἰς
110977	ἀξιόω
110982	ἡμός
110991	εἰς
110997	τις
κυριόω
ἡμός
111001	εἰς
111005	εἰς
111010	τις
θεός
ἡμός
111014	κυριόω
111016	χριστός
111023	παρουσιάζω
τις
κυριόω
ἡμός
111028	χριστός
111030	ἡμός
111034	εἰς
111041	τις
111050	λογόω
111056	ἡμός
111059	ἐνίστημι
ὅς
111062	τις
κυριόω
111067	ἐκ,ἀπό-ἀτάομαι
111075	ὅς
111077	πρωτός
111095	θεός
ἦ
111100	εἰς
111103	τις
θεός
111126	εἰς
111130	εἰς
τις
111143	κατέχω
111145	ἠώς
111147	μεσόω
111156	κῦρος
111159	τις
111161	τις
111167	ἐπιφαίνω
111169	παρουσιάζω
111171	ὅς
111173	ὅς
παρουσιάζω
111177	τις
111179	εἰς
πᾶς
111188	εἰς
πᾶς
ἀπό-ἀτάομαι
111202	εἰς
111214	πλανάω
εἰς
111219	τις
ψεῦδος
111224	ὅς
111229	ἀνά-λάω
111237	τις
θεον
111245	κυριόω
111253	εἰς
111255	εἰς
111261	εἰς
111267	τις
111269	ἡμός
εἰς
111272	δοξάζω
τις
κυριόω
ἡμός
111277	χριστός
Ἀρεύς
111290	λογόω
111294	ἡμός
111298	κῦρος
ἡμός
111307	ἡμός
111318	εἰς
111326	εἰς
111337	ἡμός
111341	τις
κυριόω
111362	ὅς
111368	κῦρος
111373	φυλάζω
111375	τις
111379	εἰς
κυριάζω
111392	κῦρος
111397	εἰς
111400	τις
θεός
111403	εἰς
111406	τις
χριστός
111412	εἰς
111414	τις
κυριόω
111417	χριστός
111433	ἡμός
111438	δεῖ
111444	εἰς
111450	πηρός
111453	εἰς
111471	ἐκ-οὐσιάζω
111478	εἰς
111492	εἰμί
111503	εἰς
111508	ἀνά-λάω
111516	εἰς
κυριάζω
111527	εἰστίθημι
111534	εἰμί
111539	τις
111541	ἡμός
111551	ἐντρέπω
111557	ἀνά-λάω
111564	κῦρος
111573	εἰς
111577	κῦρος
111590	εἰς
πᾶς
ἐπιστολή
111595	ὅς
111597	τις
κυριόω
ἡμός
111601	χριστός
111607	χριστός
111610	ἐπιταγή
θεός
111613	ἡμός
111615	χριστός
111619	ἡμός
111623	εἰς
111629	θεός
111632	χριστός
111634	τις
111636	ἡμός
111641	εἰς
111644	εἰς
111648	τις
111661	ἦ
111663	θεός
111665	εἰς
111684	τις
111686	ἐκτρέπω
εἰς
111699	τις
111711	χραύω
111719	ἀνομέω
111737	ἐπιορκέω
111739	εἰμί
111750	δοξάζω
τις
111753	θεός
111758	χόω
τις
111764	τις
κυριάζω
ἡμός
111772	εἰς
διακονία
111779	διωκτός
111782	ἀνά-λάω
111787	εἰς
111791	ὅς
111793	τις
κυριόω
ἡμός
111799	ἀγαπάζω
111801	εἰς
111815	εἰς
111821	πρωτός
111824	ἀνά-λάω
111829	εἰς
ἐμός
πρωτός
111839	ὑποτύπωσις
111845	εἰς
ζωός
111848	τις
111856	θεον
τιμή
111859	δοκέω
εἰς
111865	ἀμάω
111870	σύ
111881	εἰς
111884	καλός
111886	χόω
111890	συνείδησις
111892	τις
111905	τις
111913	πρωτός
111928	εἰς
ὑπεροχέω
111935	βιόω
διά-ἀγάζω
εἰς
πᾶς
111943	καλός
111947	τις
111949	ἡμός
θεός
111957	εἰς
111967	θεός
111981	καιρόω
ἰδίω
εἰς
111996	εἰς
112004	ἀνήρ
εἰς
112012	ὀργή
112017	εἰς
112027	εἰς
112031	ἦ
112033	ἦ
112046	εἰς
112049	εἰς
πᾶς
ὑποταγή
112062	εἰς
112066	πρωτός
112069	εὐάζω
112074	ὅς
112078	εἰς
παράβασις
112088	εἰς
112091	ἀγαπάζω
112099	εἰμί
112101	ἐπισκοπή
112103	καλέω
112106	δεῖ
112114	ἀνήρ
112117	κοσμέω
112124	ἀνά-λάω
ἐπιεικής
112128	τις
ἰδιόομαι
112135	εἰς
ὑποταγή
112140	εἰμί
112143	τις
ἰδιόομαι
112150	ἐκκλησία
θεός
112158	εἰς
112161	τις
διά-βολέω
δεῖ
112167	καλός
112174	εἰς
112179	τις
διά-βολέω
112197	εἰς
112199	συνείδησις
112204	πρωτός
112206	διακονέω
112216	εἰς
112218	διάκονος
112228	ἰδέω
112230	ὅς
112233	διακονέω
112236	καλός
112241	εἰς
112244	εἰς
112248	σύ
112261	δεῖ
εἰς
112264	θεός
112268	ἐκκλησιάζω
θεός
112286	εἰς
112289	εἰς
112294	εἰς
112297	εἰς
112300	εἰς
δοξάζω
112308	εἰς
ὑστερέω
καιρόω
112312	τις
112320	δαιμονάω
εἰς
112323	ψευδολογέω
112327	συνείδησις
112335	ἐκτίνω
εἰς
112341	πιστόω
112349	θεός
καλός
112360	λογόω
θεός
112369	εἰσ-κάθημαι
112371	χριστός
112375	λογόω
112380	καλός
112382	ὅς
112396	ὅς
112404	ὅς
112426	εἰς
112435	θεον
112443	πιστόω
112449	σός
112453	ἀνά-λάω
112457	πιστόω
εἰς
112460	εἰς
ἀναστροφή
εἰς
ἀγαπάζω
εἰς
112466	εἰς
112468	ἠώς
112472	ἀναγιγνώσκω
112478	ἀμελής
τις
εἰς
σύ
112485	σύ
112491	χειρόω
τις
112496	εἰς
112500	σός
ὅς
112515	ποιέω
112522	σός
112526	ἀνά-λάω
112539	εἰς
πᾶς
112542	χῆρος
112547	εἰμί
112552	ἦ
112554	χάω
112556	πρωτός
112558	ἰδίω
112562	ἀμοιβεύς
112571	τις
θεός
ὅς
112581	θεός
112592	ὅς
112602	ὦσις
εἰμί
112607	ἰδέω
112610	οἰκεῖος
112619	χειρόω
χῆρος
καταλέγω
112624	ἔτος
112630	εἰς
112632	καλέω
112634	εἰμί
112636	εἰμί
112638	εἰμί
ἁγίζω
112641	νίφω
εἰμί
112645	εἰμί
112657	τις
χριστός
112665	πρωτός
112680	ἀνά-λάω
112684	περιεργέω
112688	δεῖ
112696	ἀπό-ὁρμέω
112698	τις
112704	τις
ἐκτρέπω
112707	τις
112709	εἰμί
112712	χάω
112719	ὅς
ἐκκλησιάζω
112726	ὅς
112730	διπλός
τιμή
112734	ὅς
112736	εἰς
112742	ὅς
γραφεύς
112749	ἄξιος
112752	τις
112761	εἰμί
112765	ἦ
τρία
μαρτυρέω
112775	ὅς
112781	τις
θεός
112784	χριστός
112789	ἀναγελάω
112796	ποιέω
112812	ἀνά-λάω
112815	χραύω
112821	πυκνός
σός
112824	τίς
112829	εἰμί
112831	εἰς
112833	τις
112842	καλός
112846	ἀνά-λόω
112852	εἰμί
112860	τιμή
112867	τις
θεός
112870	ὅς
112873	ὅς
112882	εἰμί
ἀνά-λάω
112888	εἰμί
112891	ὅς
112899	εἰμί
112906	λογόω
112908	τις
κυριόω
ἡμός
112912	χριστός
112920	ἐπί-στάζω
ἀνά-λάω
νοσέω
112953	ὅς
112960	εἰς
112975	ὅς
112980	εἰς
112985	ἐπιθυμιάω
112994	εἰς
113002	κακός
113004	ὅς
113007	τις
113015	περιπείρω
113022	θεός
113035	καλός
113043	εἰς
113049	καλός
113053	μαρτυρέω
113056	τις
θεός
τις
113063	χριστός
113065	τις
113071	καλός
113082	τις
κυριόω
ἡμός
113086	χριστός
113088	καιρόω
ἰδίω
δεῖξις
113101	κῦρος
113106	χόω
113117	δυνατός
113119	τιμή
113123	ἀμάω
113126	εἰς
τις
113140	θεον
τις
113146	εἰς
113150	εἰς
113152	καλέω
113159	καλός
εἰς
113183	τις
113189	ἦ
113195	χριστός
113199	θεός
113204	εἰς
113214	θεός
113217	χριστός
113219	τις
κυριόω
ἡμός
113223	χόω
τις
θεον
113229	προγόνη
εἰς
113232	συνείδησις
113235	χόω
113238	σός
113240	εἰς
113251	σός
113260	εἰς
σύ
113266	πρωτός
εἰς
113270	σός
113275	σός
113281	εἰς
σύ
113291	τις
θεός
113295	εἰς
σύ
113301	χειρόω
113311	ἀνά-λάω
113314	ἀγαπάζω
113317	μής
113322	τις
κυριόω
ἡμός
113328	δεσμέω
113330	ἀνά-λάω
113332	τις
113336	θεός
τις
113348	ἡμός
ἀνά-λάω
113358	εἰς
113370	τις
113372	ἡμός
χριστός
113381	ζωός
113385	τις
113387	εἰς
113405	οἰδάω
113418	εἰς
113422	ὑποτύπωσις
113425	λογόω
113428	ἐμός
113430	εἰς
113433	ἀγαπάζω
113435	εἰς
113439	καλός
113445	τις
113447	εἰς
113452	ἀποστρέφω
113455	ὅς
εἰς
113458	Ἀσίας
113467	κῦρος
τις
113481	ἀνά-λάω
113483	εἰς
113493	κῦρος
113496	πηρός
κυριόω
εἰς
113504	εἰς
113515	εἰς
113519	εἰς
113526	ἐμός
113529	μαρτυρέω
113532	πιστόω
113535	ἱκανόω
113544	χριστός
113550	τις
βιός
113554	τις
113571	δεῖ
πρωτός
113574	καρπόω
113581	σύ
113583	κῦρος
113585	εἰς
113592	νεκρών
113600	εἰς
113604	δεσμεύω
113607	ἀνά-λάω
113610	τις
θεός
113627	εἰς
113631	δοξάζω
113636	εἰμί
113641	εἰμί
113645	εἰμί
113650	εἰμί
113659	δυνατός
113664	τις
θεός
113672	καταστροφεύς
113679	τις
θεον
113694	πλείων
113717	ἀνίστημι
113723	τις
113729	τις
θεός
113732	χόω
113737	κῦρος
113750	κυριόω
εἰς
113762	ἀνά-λάω
113770	εἰς
τιμή
113774	εἰς
113785	εἰς
τιμή
113789	τις
113791	εἰς
113799	ἐπιθυμιάω
113811	κυρέω
113828	κυριόω
113830	δεῖ
113832	ἀνά-λάω
113839	εἰς
113845	ποτέ
113851	εἰς
113858	τις
διά-βολέω
113864	εἰς
113867	θελημός
113872	εἰς
113876	καιρόω
113880	ὅς
ἀνθρωπώ
113893	διά-βολέω
113895	ἀνημερόω
113902	ἦ
113905	μορφάζω
113918	εἰμί
ὅς
113921	εἰς
113930	ἐπιθυμιάω
113936	εἰς
113952	ἀντί-ἱστάω
113955	ἀνθρωπώ
113967	πλείων
ὅς
113977	ὅς
113995	ἀγαπάζω
114005	εἰς
ἀντί-ὀχάομαι
εἰς
114009	εἰς
114018	ῥυσάω
114020	κῦρος
114024	ὅς
114028	εἰς
114034	ἀνθρωπώ
114047	εἰς
114053	πηρός
τις
114060	ἱερεύς
114067	εἰς
114072	εἰς
114076	γραφεύς
114089	εἰς
114095	τις
θεός
114105	τις
θεός
114108	χριστός
114110	τις
114122	βασιλεία
114133	εἰς
πᾶς
114147	ἀνά-λάω
114151	ἐπιθυμιάω
114170	ἐκτρέπω
114174	εἰς
114181	διακονία
σός
114196	καλός
114217	εἰς
114227	ἐμός
ἀνά-λάω
114251	εἰς
114254	εἰς
114257	εἰς
114263	ἐμός
114266	ἀγός
114273	εἰς
διακονία
114278	εἰς
ἐπιέννυμι
114284	εἰς
114286	πηρός
114298	χαλκόω
114301	κακός
114306	κῦρος
114320	λογόω
εἰς
114323	πρωτεύς
114329	ἀνά-λάω
114338	κῦρος
114346	ἐμός
114363	κῦρος
114370	εἰς
114372	βασιλεία
114377	ὅς
δοκέω
εἰς
114384	ἀμάω
114395	εἰς
114400	εἰς
114413	λίνος
114417	ὅς
114421	κῦρος
114423	τις
114425	σός
ὅς
114432	θεός
114436	χριστός
114440	θεός
114461	καιρόω
ἰδίω
114466	εἰς
114472	ἐπιταγή
τις
114475	ἡμός
θεός
114487	θεός
114490	χριστός
114492	τις
114494	ἡμός
114499	εἰς
κρήτη
114504	ἐπιδιορθόομαι
114512	σύ
114514	εἰμί
114522	χόω
114525	εἰς
114528	ἦ
114530	δεῖ
114534	ἀνέγκλητος
114537	θεός
114549	ἀνά-λάω
114555	ἐν-κρατέω
114557	τις
114561	πιστόω
λογόω
114568	εἰς
114577	εἰμί
114585	ὅς
114588	περιτομή
114590	δεῖ
114599	δεῖ
114613	κακός
114617	ὅς
114630	εἰς
114654	ἀνά-λάω
114661	ὅς
114663	θεός
114697	ἀγαπάζω
114702	εἰς
114715	νέος
114725	ἰδίω
ἀνήρ
114731	τις
θεός
114744	κᾶλον
114746	εἰς
114757	ἐν-ἀντιάζω
ἐντρέπω
114760	χόω
114763	ἡμός
114766	ἰδίω
114769	εἰς
114777	ἀνά-λάω
114786	τις
114788	ἡμός
θεός
114791	εἰς
114795	ὅς
114797	τις
θεός
114811	ἐπιθυμιάω
114818	εἰς
τις
114829	δοξάζω
τις
114832	θεός
114835	ἡμός
χριστός
114842	ἡμός
114854	ζηλωτός
κᾶλον
114865	ἐπιταγή
114867	σός
114872	ἐκ-οὐσιάζω
114885	ἐπί-εἴκω
114894	ποτέ
114901	ἐπιθυμιάω
114905	εἰς
114915	ὅς
114918	ὅς
114921	τις
114923	ἡμός
θεός
114929	εἰς
114934	ἀνά-λάω
114948	ὅς
ἐκχέω
114955	χριστός
τις
114958	ἡμός
114964	κληρονομέω
114981	κᾶλον
114984	ὅς
114986	θεον
114989	καλός
115005	εἰμί
115009	ματαίζω
115032	ἦ
115038	εἰς
115048	ἀπό-λάω
115058	ὅς
115060	κᾶλον
115063	εἰς
115065	ἀναγκαῖος
115069	ὦσις
115073	ὅς
115075	ἐμός
115081	εἰς
115083	ἦ
115090	χριστός
115097	τις
115101	ἡμός
115108	τις
115110	ἡμός
115115	σός
ἐκκλησιάζω
115122	θεός
115124	ἡμός
115126	κυριόω
115128	χριστός
εὐχαριστέω
τις
θεον
115135	σός
115141	ἀκουή
σός
115149	χάω
115152	κυρέω
115155	εἰς
115160	ὅς
115164	σός
ἐνεργής
115167	εἰς
ἐπιγιγνώσκω
115171	τις
εἰς
115174	εἰς
115184	ἀγαπάζω
σός
115190	ἁγίζω
115193	σός
115197	εἰς
115200	χόω
115202	σύ
115219	χριστός
115224	τις
ἐμός
115229	εἰς
115231	δεσμός
115234	ποτέ
σύ
115240	σύ
115242	ἐμός
115245	ἀναπέμπω
σύ
115261	σός
115263	διακονέω
εἰς
115266	δεσμός
τις
115272	σός
115284	σός
115286	ἀνά-λάω
115289	ταχύς
115303	ἀνά-λάω
115307	ἀγαπητός
115309	ἐμός
115313	σύ
115315	εἰς
115318	εἰς
κυριάζω
εἰμί
115323	χάω
115329	εἰμί
115334	ἦ
ὀφειλέω
115337	ἐμός
ἐν-λογάω
115346	ἀποτίνω
115350	σύ
115355	προσοφείλω
ναῦς
115359	σός
115361	εἰς
κυριάζω
115367	εἰς
115372	σός
115374	σύ
115403	εἰς
115410	ὅς
115413	ἦ
115415	τις
κυριόω
115418	χριστός
115420	τις
115426	πάλη
115432	εἰς
115436	εἰσ-χατέω
115438	ἡμερόω
115442	εἰς
115449	ὅς
115458	δοξάζω
115468	τις
115475	ἁμαρτέω
115478	εἰς
δεξιόομαι
115482	εἰς
115488	ἀναγελάω
115498	ποτέ
115500	ἀναγελάω
115503	εἰμί
115514	εἰς
115520	εἰς
115528	εἰς
115537	θεός
115545	ποιέω
115562	σός
115565	εἰς
115568	τις
115571	ὅς
115577	βασιλεία
115592	σός
ἐλαύνω
115595	πηρός
115598	σός
115610	χειρόω
σός
εἰμί
ὅς
115616	ἀπόλλυμι
115638	εἰμί
115642	σός
115649	ἀναγελάω
115651	ποτέ
115654	δεξιάζω
115656	ἠώς
ἐάν
θέω
115661	σός
115665	σός
115668	εἰμί
115671	εἰς
διακονία
115679	Δῖα
115681	δεῖ
115688	ποτέ
115690	εἰμί
115694	ἀναγελάω
115703	παρακοάω
115714	ἀρχήν
115718	τις
κυριόω
115723	εἰς
115727	τις
θεός
115766	ἦ
115768	ἀνθρωπώ
115778	δοξάζω
115780	τιμή
115785	ὑπό-κατόω
115789	εἰς
τις
115820	τις
θανατόω
δοξάζω
115824	τιμή
115828	θεός
115832	θανατόω
115842	ὅς
115847	εἰς
δοκέω
115863	ὅς
115880	σός
115884	εἰς
115886	ἐκκλησία
115898	ἰδέω
115902	παιδίον
115908	ἐπεί
115911	παιδίον
115924	τις
θανατόω
115931	τις
θανατόω
115938	ἀπαλλαξείω
115942	θανατόω
115945	τις
115953	ἀναγελάω
115955	ἀνά-λάω
115975	θεός
εἰς
115981	τις
115983	εἰς
115989	δυνατός
116006	ἡμός
116010	τις
116016	εἰς
ὁλάω
τις
116024	δοξάζω
πηρός
116031	τιμή
χάω
τις
116040	οἶκος
116053	εἰς
ὁλάω
τις
116060	εἰς
116072	ὅς
οἶκος
116087	κατασχάω
116107	εἰς
τις
116113	τις
116115	εἰς
116118	ὅς
πειράω
ὅς
116123	εἰς
116152	εἰς
116154	ὀργή
116156	εἰμί
116158	εἰς
116165	ποτέ
116167	εἰς
116170	καρδιάω
116173	εἰς
τις
116177	θεός
116179	ἀνά-λάω
116186	ὅς
116196	ἀπό-ἀτάομαι
116201	τις
χριστός
116206	ἀρχήν
116212	κατασχάω
εἰς
τις
116222	μής
116228	εἰς
τις
116231	τις
116238	ὅς
116244	τις
116255	ἐπί-εἰσίημι
εἰς
116259	τις
116264	εἰς
116268	εἰμί
116283	ποτέ
116287	εἰς
116291	δοκεύς
116318	εἰς
116321	ὅς
116327	εἰς
116329	ὀργή
116331	εἰμί
116333	εἰς
116341	κατά-βολέω
116355	εἰς
116366	εἰς
116369	εἰμί
116371	εἰς
116375	ἐπεί
116380	εἰς
116383	ὅς
116395	εἰς
116402	πρό-εἰρέω
116414	εἰμί
116420	ἐάν
116422	ἀνά-λάζω
116427	ἄρος
116430	τις
116432	τις
θεός
116437	εἰς
116451	ἰδέω
116457	εἰς
116463	εἰς
τις
116471	ζώς
116475	τις
θεός
116478	ἐνεργής
116489	ψυχή
116511	γυμνός
116532	τις
θεός
116546	ἡμός
116559	τις
116569	εἰς
116584	θεός
116590	θυσία
116592	ἁμαρτέω
116599	ἐπεί
116607	ὀφειλέω
116610	τις
116618	ἁμαρτέω
116625	τιμή
ἀνά-λάω
116629	τις
θεός
116650	εἰμί
116658	εἰς
116663	εἰς
116671	εἰς
116687	θανατόω
116720	τις
θεός
116728	ὅς
116736	ἐπεί
116752	τις
116761	λογάω
τις
θεός
116771	τροφέω
116775	μετέχω
116778	λογόω
116783	τελειόω
116786	ὅς
116788	τροφέω
116799	καλέω
116808	τις
χριστός
116821	νεκρών
116826	θεός
116831	χειρόω
116833	νεκρών
116861	καλός
116863	θεός
116870	παραπίπτω
116873	εἰς
116879	τις
θεός
116885	ὅς
116905	τις
θεός
116914	κατά-ῥαίνω
116919	εἰς
116931	εἰμί
116941	τις
116946	ἀγαπάζω
116949	εἰς
116953	διακονέω
116957	διακονέω
116977	μιμητός
116987	τις
116993	ἐπεί
117003	εἰμί
μής
117018	ἀνθρωπώ
117021	τις
117028	περάω
εἰς
117033	εἰς
117041	κληρονομέω
117056	εἰς
117060	θεός
117063	χόω
ὅς
117075	ψυχή
117082	εἰς
117085	τις
117090	ἡμός
117099	εἰς
117109	τις
θεός
τις
117119	κοπάζω
117127	δεκάω
117132	πρωτός
117150	ἀρχήν
ἡμερόω
117155	χόω
117158	τις
117160	τις
θεός
117164	εἰς
117172	δεκάω
117181	ὅς
117230	τις
117238	ἀνθρωπώ
117259	εἰς
117262	τις
117264	ἤν
117269	εἰμί
117277	ἤν
117286	χρεῖος
117306	ἀναγκάζω
117322	προσέχω
τις
117332	κῦρος
ἡμός
εἰς
117338	ἱεραί
117347	εἰμί
117362	ἀνά-λάω
117372	εἰς
117403	τις
θεον
117411	ὅς
117416	εἰμί
117424	τις
117429	κῦρος
117432	μεταμελέομαι
117435	εἰς
117447	ὅς
117450	εἰμί
117464	εἰς
117468	χάω
117474	εἰς
117477	δυνατός
117482	τις
θεον
117485	ζώς
εἰς
117507	οὐρανόω
117511	χάω
117516	ὅς
117521	ἰδέω
ἁμαρτέω
θυσία
117527	τις
117553	εἰς
117567	εἰς
δεξιόομαι
τις
117573	εἰς
117577	ἁγίζω
117581	σκηνή
117585	ἐπάγω
117587	κῦρος
117593	εἰς
117599	θυσία
117602	ἀναγκαῖος
117609	εἰμί
117612	ἤν
117616	ἐάν
ἤν
117629	σκιάζω
117632	ἐπουράνιος
117639	σκηνέω
117650	σύ
εἰς
τις
ὄρος
117670	εἰμί
117672	ὅς
πρωτεύς
117675	ἤν
117678	ἐάν
117686	ἰδέω
117690	κῦρος
117703	καινός
117713	εἰς
117729	εἰς
117733	ἄγω
117737	κῦρος
117740	ὅς
117744	τις
117752	κῦρος
117756	εἰς
117769	εἰς
θεός
117775	εἰς
117793	κυρέω
117800	ἠώς
117811	ἁμαρτέω
117817	εἰς
τις
117820	καινέω
117823	πρωτός
117835	ὅς
πρωτεύς
117843	σκηνέω
117846	ὅς
πρωτεύς
εἰς
ὅς
ὅς
117852	λυχνίας
117854	ὅς
117857	ὅς
117869	σκηνέω
ὅς
117873	ἁγίζω
117885	εἰς
ὅς
117893	ὅς
117896	ὅς
117903	ὑπέρ-ἀνάζω
117907	δοξάζω
117923	εἰς
117926	πρωτός
σκηνέω
117930	εἰσ-ἰάζω
ὅς
117936	εἰς
117941	τις
117955	τις
117960	τις
117962	τις
117968	ἁγίζω
117972	πρωτεύς
σκηνή
117975	στάζω
117977	παρά-βολέω
εἰς
117993	συνείδησις
118003	διάφορος
118008	καιρόω
118023	σκηνή
118035	τραγάω
118040	τις
ἰδιόομαι
118045	εἰς
118051	εἰμί
118055	τραγάω
118074	τις
χριστός
118083	τις
θεον
118087	συνείδησις
ἡμός
118090	νεκρών
118092	εἰς
118095	θεον
118105	θανατόω
118107	εἰς
118112	πρωτεύς
118114	παράβασις
118118	ὅς
118129	τις
118136	ἐπεί
118138	ποτέ
118146	ὅς
πρωτεύς
118161	τις
118170	τραγάω
118201	σκηνέω
118209	τις
118211	ὁμοιόω
118215	εἰς
118234	εἰς
118245	πηρός
118249	εἰς
118254	ἀντιτυπής
118258	εἰς
118264	τις
πρόσωπον
τις
θεός
118269	ἡμός
118279	εἰς
118284	εἰς
118287	ἐπεί
ἔδω
118293	κατά-βολέω
118299	συντελέω
118302	εἰς
118308	θυσία
118328	πρός,ἐν-ἐχθέω
εἰς
118335	δευτερόω
118342	εἰς
118344	σκιάω
118346	χόω
118365	εἰς
118369	δυνατός
118373	ἐπεί
118375	ἐάν
118383	συνείδησις
ἁμαρτέω
118390	εἰς
118393	ἁμαρτέω
118401	τραγάω
118406	εἰς
118427	ἰδέω
118429	εἰς
118434	ἐμός
τις
118440	θελημός
σός
118445	θυσία
118463	ἰδέω
118465	τις
118468	θελημός
σός
ἀναιρέω
118472	πρωτός
118477	εἰς
118485	τις
118488	χριστός
118503	θυσία
118513	ἁμαρτέω
118516	εἰς
118520	εἰς
δεξιόομαι
τις
θεός
118527	ἠώς
118529	ὅς
118540	εἰς
118558	ὅς
118569	κῦρος
118585	ἁμαρτέω
118607	εἰς
118611	ἁγίζω
εἰς
τις
118620	προσφάζω
118624	τις
118637	τις
θεός
118643	εἰς
118658	κατέχω
118669	κατά-νοόω
118671	εἰς
118673	ἀγαπάζω
118675	κᾶλον
118684	τις
ἀνά-λάω
118698	ἡμός
118708	ἁμαρτέω
118710	θυσιάζω
118728	οἰκτιρμων
118730	δύω
ἦ
118743	τις
θεός
118753	εἰς
118766	ἐμός
118772	κρίνω
κῦρος
118780	εἰς
118782	θεός
118789	εἰς
118813	δεσμέω
118817	ἁρπαγή
118831	μής
118838	χάω
118847	θελημός
τις
θεός
118877	ὅς
ψυχή
118880	εἰς
118887	εἰς
118889	ἀνά-λάω
118891	εἰς
118893	ψυχή
118903	εἰς
118907	ὅς
118915	θεός
εἰς
118928	πηρός
118931	τις
θεον
118943	τις
θεός
118954	τις
118972	τις
θεον
118981	δεῖ
118984	τις
θεον
119004	εἰς
119006	τις
119026	εἰς
119031	εἰς
119036	ἐπί-στάζω
119041	εἰς
119047	εἰς
119078	εἰς
κατά-βολέω
119083	πηρός
119086	ἐπεί
119102	τις
119104	τις
119108	ὅς
119110	ὅς
πηρός
119116	ὅς
119127	ἀνά-λάω
119138	παρεπίδημος
εἰμί
119143	ὅς
119152	εἰμί
119160	ἐάν
119201	εἰς
119204	σύ
119210	νεκρών
119218	εἰς
παρά-βολέω
119244	ἄκρων
119253	ἐκ-ὁδόω
119277	παιδίον
119283	τις
119297	τις
119299	τις
θεός
ἦ
119314	τις
χριστός
119318	εἰς
119327	θυμός
τις
119343	τις
119356	ἐρυθρός
119363	πειρά
119365	ὅς
119367	καταπίνω
119372	ἐφίημι
119379	ὅς
119385	δείκνυμι
119394	ἐπιλείπω
119411	προφητάζω
ὅς
119416	βασιλεία
119435	εἰς
119439	ἀλλοτριόω
119463	πειρά
119467	δεσμεύω
119473	εἰς
φονός
119478	εἰς
119480	εἰς
119488	ἤν
119515	τις
θεός
119518	ἡμός
119525	ἡμός
119535	μαρτυρέω
119551	εἰς
119569	εἰς
δεξιόομαι
119572	τις
119574	τις
θεός
119585	εἰς
119611	διαλέγω
119617	κυριόω
119619	κλύω
119625	ἀγαπάζω
κῦρος
119634	εἰς
119650	εἰμί
119659	ἄρος
119670	ἡμός
119680	τις
πατρίς
119686	ὅς
119694	δοκώ
119702	εἰς
119710	παιδεῖος
119719	ἀνά-λάω
119733	παρίημι
119741	τροχιά
119751	ἐκτρέπω
119755	εἰρηνέω
119762	ὅς
119767	κυρέω
119771	ὑστέρα
119775	τις
θεός
119781	ἀνά-εἰμί
119788	ὅς
119793	ἦ
119845	ὅς
119860	τις
119866	ἤν
119875	ἀνά-λάω
119877	σής
ὄρος
119881	θεός
119887	ἀναγελάω
119890	ἐκκλησιάζω
πρωτοτοκέω
119893	εἰς
119897	θεον
119901	δικαιόω
119905	νέος
119913	πηρός
119921	εἰμί
119934	ὅς
119937	οὐρανόω
119939	ὅς
ὅς
119958	ἀνά-λάω
119979	βασιλεία
119982	χόω
119988	τις
θεον
119998	ἡμός
120001	ἦ
120012	τις
120017	δεσμέω
120026	εἰς
120031	εἰς
120034	ὅς
120049	πείρω
120056	ἀνά-εἰμί
120061	ἐν,κατά-λιπάω
120066	κῦρος
ἐμός
120084	τις
θεός
120089	ἐκβάζω
120091	ἀναστροφή
120103	εἰς
120112	καλός
120120	εἰς
120124	ὅς
120129	ὅς
120133	ἐκ-οὐσιάζω
ὅς
120136	σκηνή
120141	ζωή
120146	εἰς
120150	τις
120156	ἔσσομαι
120158	παρεμβολή
120165	τις
ἰδιόομαι
120170	ἔσσομαι
120178	ἔσσομαι
120180	παρεμβολή
120191	ἀνά-λάω
120203	τις
θεον
120210	τις
120231	ὑπό-ἔοικα
120237	ψυχάζω
120246	ποιόω
120256	ἡμός
120260	καλός
συνείδησις
120263	εἰς
120285	νεκρών
120289	προβαίνω
120292	εἰς
120297	κυρέω
ἡμός
120302	εἰς
120305	εἰς
120309	θελημός
120311	ποιέω
εἰς
120320	χριστός
120322	ὅς
δοκέω
εἰς
120329	ἀμάω
120335	τις
λογόω
120348	ἡμός
120352	ὅς
120369	ὅς
120373	ἦ
120379	θεός
120381	κυριόω
120383	χριστός
120389	εἰς
120401	ποικιλόω
120411	ὅς
120418	ἦτε
τελειόω
120422	εἰς
120425	εἰμί
120432	πηρός
τις
120435	θεός
120437	ἁπλῶς
120446	εἰς
120468	πηρός
τις
κυριόω
120474	εἰς
120477	ὁδόω
120485	εἰς
τις
120492	εἰς
120506	τις
120516	ἐκ-ἐφέζομαι
120518	ὅς
120520	τις
πρόσωπον
120528	εἰς
120556	θεός
120563	κακός
120574	ἐπιθυμιάω
120579	ὅς
ἐπιθυμία
120584	ὅς
120586	ἁμαρτία
120590	μής
120606	τις
120615	ἦ
τροπή
120623	εἰς
120627	ἀπαρχή
120641	εἰς
120643	ἀκούω
120645	εἰς
120649	εἰς
120655	θεός
120663	περισσεία
120665	εἰς
120679	ποιητός
λογόω
120683	ἀκροατής
120688	εἰμί
120691	λογόω
120705	εἰς
εἴσοπτρον
120713	εὐθύς
120716	ἤν
120720	εἰς
120732	ἀνά-λάω
120737	εἰς
120742	εἰμί
120751	ἀνά-λάω
ἀπατάω
120757	ὅς
120763	πηρός
τις
θεον
120767	πατρίς
120774	εἰς
120782	τις
120787	εἰς
120792	τις
κυριόω
ἡμός
120796	χριστός
120798	δοξάζω
120802	εἰς
120807	εἰς
120814	εἰς
120833	τις
120839	ἦ
120847	εἰς
120864	τις
120867	εἰς
120872	βασιλεία
120884	ὅς
120890	ἑλκόω
120892	εἰς
120898	καλός
120904	εἰμί
120911	γραφή
120914	πλησίος
σός
120920	εἰμί
120927	τις
120930	παραβάτης
120939	εἰς
120947	μής
120951	μής
φονόω
εἰμί
120960	παραβατέω
120973	ὅς
120977	τις
120999	δυνατός
ὅς
121006	ἦ
121013	ἐφημερέω
τροφέω
121022	εἰς
121033	τις
121040	ὅς
121051	ἐράομαι
121055	χάω
ἄγω
121058	χόω
121063	σός
121067	ἄγω
σύ
121087	δαιμονιάω
121098	ὅς
121108	ἡμός
121123	ὅς
121133	ὅς
121138	ὅς
γραφεύς
ὅς
121145	τις
θεον
121150	εἰς
121154	θεός
121167	ὁμοιόω
121171	ὅς
121194	ὅς
121200	μής
121215	εἰμί
121217	εἰς
121230	εἰμί
121236	εἰς
121240	εἰς
121251	ἰδού
121259	ἀνά-μῶμαι
121267	ὅς
ὁρμή
τις
121274	ὅς
121282	ἰδού
121289	ὅς
121296	ὅς
121299	εἰς
121302	ἡμός
ὅς
121322	θηριόω
121329	ἐνάλιος
121334	φύζω
121342	δυνατός
121347	ἰόομαι
121349	εἰς
121353	κυρέω
121357	εἰς
121359	κατά-ῥάζω
121364	ὁμοιόω
θεός
121368	τις
121374	κατά-ῥαίνω
121376	χρή
121383	ὅς
πηγός
121396	δυνατός
121402	ἦ
121404	συκάζω
121413	ἐπιστήμων
εἰς
121419	καλός
ἀναστροφή
121424	εἰς
121427	εἰμί
121434	εἰς
121448	ὅς
121452	ἀνά-λάω
121467	ὅς
121471	πρωτός
121477	ἐπεικάζω
121482	καρπόω
121489	εἰς
121495	ποθεν
πολεμόω
121498	ποθεν
121500	εἰς
121510	εἰς
121543	εἰς
121552	ὅς
φιλιάζω
τις
121556	ἐχθρός
τις
θεός
121566	τις
121569	τις
θεός
121572	ἦ
121576	ὅς
γραφεύς
121586	εἰς
121604	τις
θεον
ἀντί-στάζω
121608	τις
121615	τις
θεον
121635	εἰς
121637	μετατρέπομαι
121639	ὅς
121641	εἰς
121645	κυριόω
121649	μής
121654	κατά-ἀλαλόω
121656	ἦ
121666	εἰμί
121671	εἰμί
121674	ἀνά-λάω
121689	εἰμί
121693	πλησίος
ἀγός
121696	ὅς
121699	ἦ
121702	εἰς
121716	ἐπί-στάζω
121719	ποιός
ὅς
121726	ὅς
121734	τις
121739	κῦρος
121746	ἦ
121751	εἰς
121762	καλός
121767	ἁμαρτία
121770	ἀγός
121772	ὅς
121798	κατιόομαι
121803	εἰς
121810	σαρκάζω
121815	εἰς
121818	ἰδού
121835	βοάω
121838	εἰς
121841	κυριόω
121854	εἰς
121856	σφαγή
121867	ἠώς
121869	παρουσιάζω
τις
κυριόω
ἰδού
121877	τιμέω
121884	ἠώς
λαμβάνω
121897	ὅς
παρουσιάζω
τις
κυριόω
121910	ἰδού
121915	θυρόω
121927	ὅς
121929	εἰς
τις
121932	κυριόω
ἰδού
121944	κυριόω
121950	κῦρος
121952	οἰκτιρμων
121974	ναί
ναῦς
121987	εἰς
121995	εἰς
122001	ἐκκλησία
122007	ἐλαιάω
εἰς
τις
122011	τις
κυριόω
122014	ὅς
122025	κῦρος
122050	ἤν
122056	τις
122068	μήνη
122079	ὅς
122089	εἰς
122105	πλανάω
ὁδόω
122109	ψυχή
122112	θανατόω
122116	ἁμαρτέω
122120	χριστός
122123	διασπορεύς
ποντίζω
122127	Ἀσία
122129	Βιθυνιεύς
122132	θεός
122134	εἰς
122137	εἰς
122143	χριστός
122154	τις
κυριόω
ἡμός
122158	χριστός
122167	εἰς
122173	χριστός
122175	νεκρών
εἰς
122184	εἰς
122186	εἰς
122189	εἰς
122191	θεός
122195	εἰς
122199	εἰς
122202	εἰς
122207	εἰμί
δεῖ
122210	εἰς
ποικιλόω
122221	τις
122228	εἰς
122231	δοκέω
122233	τιμή
εἰς
122237	χριστός
122241	ἀγαπητός
εἰς
122260	ψυχάζω
122267	προφητάζω
ὅς
122271	εἰς
122276	εἰς
122278	ἦ
ποιός
122281	δηλόω
122283	εἰς
122286	χριστός
122289	εἰς
122296	δοκέω
122314	εἰς
122316	ἁγιάζω
122320	εἰς
122340	εἰς
122343	χριστός
122351	εἰς
122355	ἐπιθυμιάω
ἀνά-λάω
122365	εἰς
πᾶς
ἀναστροφή
122371	ἁγίζω
εἰσίημι
122375	ἄγος
122377	εἰμί
122387	εἰς
122394	ἀναστρέφω
122400	ἦ
122407	ἀναστροφή
122409	ἀνά-λάω
122417	χριστός
122421	κατά-βολέω
122426	εἰσ-χατέω
122435	εἰς
θεός
122441	νεκρών
122443	δοκέω
122453	εἰς
θεός
122459	εἰς
122464	εἰς
122475	σποράζω
122477	ἀνά-λάω
122480	λογόω
122482	θεός
122492	δοκέω
122503	ἐκ-ἐφέζομαι
122507	κυριόω
122509	εἰς
122519	εἰς
122544	εἰς
122547	εἰς
122549	εἰμί
122554	κῦρος
122564	πηρός
122566	θεον
122572	λιθόομαι
122575	οἶκος
122577	εἰς
122582	θυσία
122584	θεον
122587	χριστός
122589	περιεχής
εἰς
γραφή
ἰδέω
122594	εἰς
σής
122610	ὅς
τιμή
122619	ὅς
122623	εἰς
122631	σκανδαλόω
ὅς
122634	τις
122637	εἰς
122650	εἰς
122656	τις
122661	εἰς
122666	ὅς
ποτέ
122673	θεός
ὅς
122689	ἐπιθύμιος
122694	ψυχή
122696	ἀναστροφή
122698	εἰς
122702	καλός
122704	εἰς
122706	καταλαλέω
122712	κᾶλον
122717	θεός
εἰς
122720	ἐπισκοπή
122722	πᾶς
122727	κυρέω
122738	εἰς
ἐκδικέω
122748	θελημός
τις
θεός
122755	ἀφρονέω
122771	θεός
122777	ἀγαπητός
122779	θεός
122784	ὅς
122787	εἰς
122798	ἀνά-λάω
122805	εἰμί
122807	συνείδησις
θεός
122814	ποιός
122817	εἰμί
122823	εἰμί
122830	πηρός
θεον
εἰς
122857	εἰς
τις
122870	τις
122876	ἡμός
122879	εἰς
τις
122893	ὅς
τις
122897	ἦτε
122902	ἀνά-λάω
ἐπιστρέφω
122911	ψυχάζω
122913	ὁμοιόω
122917	ἰδίω
ἀνήρ
122921	εἰμί
τις
122924	τις
122929	γυναικωνῖτις
ἀναστροφή
ἀνέω
λογόω
122936	εἰς
122939	ἀναστροφή
122950	χρυσίζω
ἦ
122961	εἰς
τις
122964	τις
122972	τις
θεός
122977	ποτέ
122984	εἰς
θεός
122990	ἰδίω
ἀνήρ
122995	τις
123009	ὅς
123011	ὁμοιόω
123018	τις
123021	τιμή
123027	εἰς
123048	ἦ
123052	ἐν,ἀντί-εἰμί
123056	εἰς
123065	ζωός
ἀγαπάζω
123078	τις
123096	κυριόω
123102	εἰς
δέος
123107	κυριόω
123110	κακός
123117	τις
123119	ζηλωτός
123122	εἰμί
123136	κυρέω
123141	εἰς
123150	τις
123156	εἰς
123159	ἀνά-λάω
123164	συνείδησις
123168	εἰς
123172	ὅς
123177	εἰς
123179	ἀναστροφή
123183	εἰμί
123186	θελημός
τις
θεός
123190	ἦ
123197	ἁμαρτέω
123205	τις
θεον
123213	εἰς
123217	εἰς
123223	ποτέ
123226	ὅς
τις
θεός
123230	εἰς
123235	εἰς
123242	διασῴζω
123255	ῥυπόομαι
ἀνά-λάω
123260	εἰς
θεός
123265	χριστός
123268	εἰς
δεξιόομαι
θεός
123272	εἰς
123276	ἀναγελάω
123278	ἐξουσιάζω
123281	χριστός
123293	πάσχω
123297	εἰς
123301	ἐπιθυμιάω
ἀνά-λάω
123304	θεός
123307	εἰς
123309	βιόω
123322	εἰς
123324	ἐπιθυμιάω
123327	ποτός
123331	εἰς
123337	εἰς
123344	ὅς
123347	τις
123354	εἰς
123366	ζῶσις
123369	θεός
123380	εἰς
123385	εἰς
123394	ἁμαρτέω
123396	εἰς
123398	ἀνέω
123404	εἰς
123407	διακονέω
123409	καλός
οἰκονομέω
ποικιλεύς
123413	θεός
εἰμί
123418	λογία
θεός
εἰμί
123422	διακονέω
123431	εἰς
123438	χριστός
123441	ὅς
δοκέω
123446	εἰς
123451	ἀμάω
123456	εἰς
123467	ἀνά-λάω
123471	τις
χριστός
123477	εἰς
123481	δοξάζω
123485	εἰμί
123487	εἰς
123489	χριστός
123494	δοξάζω
123497	τις
θεός
123502	ἀναπαύω
123510	ἦ
123512	ἦ
123514	ἦ
123517	εἰμί
123526	θεός
εἰς
τις
123534	τις
123539	τις
123541	τις
θεός
εἰμί
123545	πρωτός
123547	ἡμός
123553	τις
τις
θεός
123558	εἰμί
123571	ὅς
123575	θελημός
τις
θεός
123584	εἰς
123588	εἰς
123596	τις
χριστός
123604	δοξάζω
123608	εἰς
123611	τις
θεός
123615	ἀνά-λάω
123618	θεός
123621	ἀνά-λάω
123628	ἀνά-λάω
123631	τις
123635	τις
123641	δοξάζω
123643	ὁμοιόω
123668	τις
θεός
123673	εἰς
123684	μέλω
123694	λεάζω
123697	ζητέω
123699	καταπίνω
123701	ἀντί-στάζω
στερεόω
123711	εἰς
τις
123725	εἰς
123729	δοκέω
εἰς
123742	εἰς
123747	ἀμάω
Δῖα
123751	τις
πιστόω
123761	ἐπιμαρτυρέω
123766	τις
θεός
εἰς
123770	στέαρ
123773	ὅς
εἰς
123784	εἰς
123786	ἀγαπάζω
εἰρηνέω
123791	εἰς
123799	χριστός
123805	εἰς
123807	τις
θεός
ἡμός
123813	χριστός
123819	εἰς
ἐπιγιγνώσκω
τις
θεός
123825	τις
κυριόω
ἡμός
123833	θειάζω
123838	ζωός
123845	τις
123849	δοξάζω
123865	θειάζω
123870	εἰς
τις
123873	εἰς
ἐπιθυμιάω
123884	εἰς
123889	αἴρω
εἰς
123896	εἰς
123902	εἰς
123905	ἐν-κρατέω
123908	εἰς
123914	εἰς
123920	εἰς
123937	εἰς
123939	τις
κυριόω
ἡμός
123943	χριστός
123953	λῆθος
123955	τις
123958	πάλη
123960	ἁμαρτέω
123970	ἐκλογέω
123978	ποτέ
123984	ὅς
123986	εἰς
123989	βασιλεία
τις
κυριόω
ἡμός
123996	χριστός
124008	εἰς
124018	εἰς
124020	τις
124024	εἰς
ὑπομνάομαι
124030	ὅς
124032	τις
124038	κῦρος
ἡμός
124066	τις
κυριόω
ἡμός
124070	χριστός
124073	παρουσιάζω
124082	πηρός
θεός
124085	τιμή
124087	δοκέω
124095	δοξάζω
124104	εἰς
124120	εἰς
τις
124123	ὄρος
124137	εἰς
124140	ἠώς
ὅς
124147	εἰς
124152	πρωτός
124157	γραφή
124165	ἀνθρωπώ
124168	ποτέ
ἀνά-λάω
124176	θεός
ἀνθρωπώ
124182	εἰς
τις
124187	εἰς
124213	ὅς
124219	εἰς
124222	λογόω
124232	ὅς
124237	εἰμί
124241	ἀναγελάω
124245	ἀνά-λάω
σειρόω
124250	εἰς
124258	ἀνά-λάω
124267	πάσσω
124269	πολύς
124274	καταστροφεύς
124283	κατά-ἀπονέομαι
124288	εἰς
124290	ἀναστροφή
ῥυσάω
124299	εἰς
124304	ψυχή
124306	ἀνομέω
124310	κῦρος
124317	εἰς
124327	εἰς
ἐπιθυμιάω
124334	τολμητός
124336	δοκέω
124351	πηρός
κυριάζω
124359	ζωή
124362	εἰς
ἁλίσκομαι
124366	εἰς
124370	εἰς
124382	εἰς
124384	τρυφάω
124389	εἰς
124409	κατά-ῥαίνω
124418	τις
124420	τις
124431	ὑποζυγέω
124433	εἰς
ἀνθρωπώ
124439	τις
124443	εἰμί
πηγός
124454	τις
124462	εἰς
ἐπιθυμιάω
124470	εἰς
124487	εἰμί
124492	τις
124494	εἰς
ἐπιγιγνώσκω
τις
κυριόω
124501	χριστός
124513	πρωτός
124516	ἤν
124524	ἦ
124539	κύω
124543	ἰδίω
124548	εἰς
124558	εἰς
124562	εἰς
ὑπομνάομαι
124573	ἁγίζω
προφητάζω
124581	τις
κυριόω
124586	πρωτός
124591	εἰσ-χάω
124593	ἡμερόω
εἰς
124600	ἐπιθυμιάω
124607	ὅς
124610	παρουσιάζω
124615	ὅς
124641	τις
τις
θεός
124653	ὅς
124658	ὅς
124660	τις
124664	εἰμί
124667	εἰς
124685	πηρός
κυριάζω
124688	χιλιάς
124691	χιλιάς
124698	κῦρος
124702	τις
124705	ἀνά-λάω
124707	εἰς
124713	ἀνά-λάω
124715	εἰς
124721	κυριόω
124724	εἰς
ὅς
ὅς
124732	καυσόω
124738	εἰς
124747	δεῖ
124750	εἰς
124755	προσδοκάω
124759	παρουσιάζω
124761	τις
θεός
124771	καυσόω
124778	καινός
124783	προσδοκάω
εἰς
124791	προσδοκάω
124798	εἰς
124802	τις
κυριόω
ἡμός
124812	ἡμός
124824	εἰς
124827	λαλάζω
εἰς
124832	εἰς
124838	ὅς
124846	λοιπός
γραφής
124866	τις
ἰδιόομαι
124871	εἰς
124875	τις
κυριόω
ἡμός
124881	χριστός
124883	ὅς
δοκέω
124888	εἰς
124892	ἤν
124901	ἡμός
124907	ἡμός
124910	τις
λογόω
124915	ὅς
124926	ζωός
124930	ἤν
124948	χάω
124950	ἡμός
124952	ὅς
124955	ὅς
124958	τις
124962	τις
124966	χριστός
124972	ὅς
124974	ἡμός
124980	ὅς
124996	εἰς
125009	εἰς
τις
125021	εἰς
τις
125028	εἰς
τις
125039	τις
125056	ὅς
125060	εἰς
125066	ἡμός
125096	εἰς
125109	ἁμαρτῆ
125124	ἁμαρτέω
ἡμός
125132	ἀνά-λάω
125135	ὁλόομαι
τις
125139	εἰς
125164	εἰς
125166	ὅς
125172	ἐάν
125178	εἰς
125180	ὅς
125182	τις
θεός
125185	εἰς
125189	εἰς
125194	εἰς
125197	ὀφειλέω
125208	καινός
125218	ὅς
125220	ὅς
125229	καινός
125235	εἰς
125238	εἰς
125241	ὅς
125253	εἰς
τις
125262	εἰς
125266	ἠώς
125269	ἀγαπάζω
125273	εἰς
τις
125279	εἰς
125289	εἰς
125294	εἰς
125302	ὑπό-ἁγέομαι
125304	ὅς
125339	παιδίον
125361	τις
θεός
εἰς
125370	μής
ἀγαπητός
125376	εἰς
τις
125381	ἀγαπάζω
125386	ὅς
125388	τις
125390	εἰς
125395	εἰς
τις
125398	ὅς
ἐπιθυμία
125403	ὅς
ἐπιθυμία
125408	ὅς
125410	τις
βιός
125415	τις
125417	ἀνά-λάω
125419	τις
125427	ὅς
ἐπιθυμία
125432	ποιέω
125434	θελημός
τις
θεός
125438	εἰς
125441	παιδίον
εἰσ-χατέω
125459	εἰσ-χατέω
125463	ἡμός
125469	ἡμός
εἰμί
125473	ἡμός
125476	ἐάν
125478	ἡμός
125484	εἰμί
125487	ἡμός
125493	τις
125523	εἰμί
125552	χάω
125560	χάω
125566	εἰς
125570	εἰς
125579	εἰς
τις
125583	εἰς
τις
πατρίς
125590	ὅς
125597	ζωός
125616	εἰς
125647	εἰς
125653	εἰς
125658	σχάζω
125665	εἰς
125667	παρουσιάζω
125679	ποιέω
125694	θεός
125712	θεός
125723	ὁμοιόω
125734	χόω
125748	ποιέω
125756	ὅς
ἁμαρτία
125759	ὅς
125769	ἀρά
125771	ἁμαρτία
εἰς
125778	εἰς
125797	ποιέω
125807	ποιέω
125811	τις
διά-βολέω
125820	εἰς
125825	τις
θεός
125831	τις
διά-βολέω
125837	τις
θεός
125845	εἰς
125850	δυνατός
125854	τις
θεός
125857	εἰς
125863	τις
θεός
125868	τις
διά-βολέω
125873	ποιέω
125878	τις
θεός
125883	ἀγαπάζω
125890	ὅς
125903	τις
125905	ἤν
125921	ἤν
125924	τις
125928	μής
125931	εἰμί
125941	τις
θανατόω
εἰς
125945	ζωός
125952	ἀγαπάζω
125954	εἰς
τις
125971	χάω
ζωός
125974	εἰς
125977	εἰς
125985	ἡμός
125987	ψυχή
125998	τίθημι
126001	ἐάν
126004	βιόω
τις
126015	κλῄζω
126022	ὅς
126024	τις
θεός
126027	εἰς
126036	ἀνά-λάω
εἰς
126041	εἰς
126055	ἡμός
126059	ἡμός
ὅς
καρδιάω
126069	ἡμός
126075	ὅς
καρδιάω
126083	θεός
126105	ὅς
126110	τις
126112	τις
126116	χριστός
126130	εἰς
126135	εἰς
126138	εἰς
126143	εἰς
126146	τις
126148	ὅς
126156	ἀνά-λάω
126160	εἰμί
126162	τις
θεός
126169	εἰς
126172	εἰς
126177	τις
θεός
126185	εἰς
126189	τις
θεός
126201	τις
θεός
126209	τις
126217	εἰς
τις
126224	τις
θεός
126235	εἰς
126237	ἦ
126239	εἰς
τις
126244	τις
126246	εἰμί
126250	τις
126260	τις
θεός
126266	θεός
126268	ἡμός
126273	τις
θεός
126277	ἡμός
126289	πλανάω
126294	ὅς
126297	τις
θεός
126303	ἀγαπάζω
126305	τις
θεός
126311	θεός
126314	ἀγαπάζω
126318	θεός
126324	εἰς
126327	ὅς
126329	τις
θεός
εἰς
126342	εἰς
126349	εἰς
126352	ὅς
126359	θεός
126373	ἁμαρτέω
ἡμός
126376	εἰμί
126386	ἀγαπάζω
θεός
126396	εἰς
126400	ὅς
126404	εἰς
126407	εἰς
126411	εἰς
126416	εἰς
126420	τις
126437	τις
126447	τις
θεός
126451	εἰς
126456	εἰς
τις
θεον
126467	χάω
126470	εἰς
126479	εἰς
126481	ἀγαπάζω
εἰς
τις
θεον
126489	εἰς
126492	εἰς
126495	ὅς
126498	ἡμός
126501	χόω
εἰς
126514	εἰς
τις
126521	εἰς
126523	ἀγαπάζω
126525	ὅς
126528	ἔσσομαι
126536	χάω
126542	εἰς
126544	ἀγαπάζω
126549	πρωτός
126558	θεός
126569	ἀγαπάζω
126576	θεός
126581	δυνατός
ἀγαπάζω
126592	ἀγαπάζω
126594	θεός
ἀγαπάζω
126609	τις
θεός
126615	ἀγαπάζω
126618	ἀγαπάζω
126623	εἰς
126630	τις
θεός
126634	θεός
126644	ὅς
126646	τις
θεός
126659	εἰμί
126665	τις
θεός
126673	ὅς
νικάω
ὅς
126679	ὅς
126681	ἡμός
126685	νικάω
126688	εἰμί
126697	τις
θεός
126710	εἰς
τις
126715	εἰς
τις
126719	εἰς
τις
126732	ὅς
126736	εἰμί
ὅς
126748	ὅς
126750	εἰς
126753	εἰμί
εἰμί
126760	ὅς
126762	τις
θεός
126769	ὅς
126771	τις
θεός
126776	τις
126781	εἰς
126784	τις
θεός
χάω
126789	εἰς
126794	τις
θεον
126802	εἰς
126810	τις
126816	ὅς
126819	ζωός
126827	ὅς
126829	εἰς
τις
126835	χόω
126838	χάω
126840	ζωός
126843	χόω
126846	τις
θεός
126849	ζωός
126851	χάω
126858	ζωός
126863	εἰς
126866	τις
126868	τις
θεός
126873	ὅς
126885	θελημός
126888	ἡμός
126894	ἡμός
126909	ἰδέω
126922	ζωός
126929	ἁμαρτία
126940	ἁμαρτία
126944	ἁμαρτία
126954	τις
θεός
126962	τις
θεός
126975	τις
θεός
126982	εἰς
τις
126991	τις
θεός
127004	εἰς
τις
127007	εἰς
τις
127030	κυριάζω
127038	εἰς
127044	ἀνά-λάω
127047	ὅς
127056	εἰς
127060	ἡμός
127062	εἰς
127067	ἡμός
127071	πηρός
θεός
127075	πηρός
127077	χριστός
τις
127080	τις
127082	εἰς
127085	ἀγαπάζω
127093	σός
127095	εἰς
127100	πηρός
τις
127107	κυριάζω
127111	γραφή
σύ
καινός
ἀνά-λάω
127125	ὅς
127134	ὅς
127142	εἰς
127149	εἰς
127152	ὅς
127158	εἰς
127174	ἀνά-λάω
127180	προάγω
127184	εἰς
127187	τις
χριστός
θεός
127191	χάω
127194	εἰς
127204	χάω
εἰμί
127219	εἰς
127237	πολύς
χόω
127247	ἀνά-λάω
127258	ὅς
127260	ἡμός
127269	σός
127274	Γαῖος
τις
127280	εἰς
127282	ἀγαπάζω
127292	σός
ὅς
ψυχή
127302	σός
127307	εἰς
127313	χόω
127320	εἰς
127324	ἀγαπάζω
127330	εἰς
127336	ὅς
127338	σός
127340	ἀγαπάζω
127342	ἐκκλησία
127348	τις
θεός
127352	τις
127374	ἐκκλησιάζω
127393	λογόω
127414	ἐκκλησία
127416	ἀγαπάζω
127421	ἀνά-λάω
127427	τις
θεός
127435	θεός
127452	ὅς
127454	ἡμός
127457	πολύς
127460	σύ
127468	σύ
127472	εὐθύς
127480	εἰρηνέω
σύ
127484	ὅς
φιλόω
127488	φιλόω
127493	χριστός
127499	εἰς
θεον
πατρίς
127524	ἡμός
127540	τις
ἀνθρωπώ
ὅς
πάλη
127545	εἰς
127551	τις
θεός
ἡμός
127556	εἰς
127563	κυρέω
ἡμός
127576	κῦρος
127595	ἀρχήν
ἀνά-λάω
127599	ἰδίω
127601	εἰς
127605	δεσμός
127618	πολύς
127635	ὁμοιόω
127640	σαρκάζω
127646	δοκέω
127655	τις
127660	τις
127668	ἀνά-λάω
127671	σύ
κῦρος
127686	ζωή
ἐπί-στάζω
εἰς
127696	τις
127702	τις
127709	τις
127713	εἰμί
ὅς
εἰς
127717	ἀγαπάζω
127727	ἀνά-μῶμαι
127736	ἀγριάς
127743	πλανητός
127747	τις
127749	εἰς
127761	ἰδέω
127763	κῦρος
εἰς
127797	εἰμί
127802	ἐπιθυμιάω
127812	πρόσωπον
127826	τις
κυριόω
ἡμός
127830	χριστός
127835	εἰσ-χατέω
τις
127843	ἐπιθυμιάω
127848	εἰμί
ὅς
127864	εἰς
127866	ἁγιάζω
127869	εἰς
ἀγαπάζω
θεός
127876	τις
κυριόω
ἡμός
127880	χριστός
εἰς
ζωός
127896	εἰς
127906	τις
127916	δοξάζω
127919	εἰς
127922	θεον
127924	ἡμός
127927	χριστός
τις
κυριόω
ἡμός
δοκέω
127935	ἐξουσιάζω
127938	τις
127943	εἰς
127947	ἀμάω
127950	χριστός
127961	δεῖ
127963	εἰς
127969	τις
127972	τις
127980	τις
θεός
127986	χριστός
127993	ὅς
128002	εἰς
128012	ἐκκλησιάζω
128014	εἰς
128016	Ἀσίας
128026	ἤν
128037	τις
128043	χριστός
128051	νεκρών
128054	ἀρχή
128059	τις
128067	ἁμαρτέω
ἡμός
εἰς
τις
128076	βασιλεία
128078	τις
θεον
128081	πατρίς
128084	ὅς
δοκέω
128089	εἰς
128094	ἀμάω
ἰδέω
128113	πᾶς
128118	ναῦς
ἀμάω
128128	κῦρος
128135	ἤν
128148	εἰς
128152	βασιλεία
128155	εἰς
128158	εἰς
128167	τις
θεός
128174	εἰς
128176	εἰς
128192	εἰς
128198	ἐκκλησιάζω
εἰς
ἐπιέννυμι
128202	εἰς
σμύρνα
128205	εἰς
περί-γαμέω
128208	εἰς
128211	εἰς
128214	εἰς
128217	εἰς
128227	ἐμός
128235	εἰς
128238	λυχνίας
128241	ἀνθρωπώ
128251	ὅς
128260	ἐρῶ
λευκός
128263	χιάζω
128265	ὅς
128272	ὅς
128275	ὁμοιόω
128278	εἰς
128282	ὅς
128290	χόω
εἰς
128293	δεξιόομαι
128300	τις
128308	ὅς
128315	εἰς
128333	δεξιός
128338	μής
128343	πρωτός
128349	ζώς
128354	ἰδού
ζώς
128357	εἰς
128363	χόω
128366	τις
θανατόω
128369	τις
128377	εἰμί
128393	δεξιάζω
128401	ὅς
128407	ἐκκλάω
εἰμί
128415	ἐκκλησιάζω
εἰμί
τις
128420	εἰς
128422	ἐκκλησία
128427	κράτος
128431	εἰς
128433	δεξιόομαι
128437	εἰς
128441	λυχνίας
128443	χρυσόω
οἰδάω
128447	σός
128454	σός
128462	πειράω
128469	εἰμί
128473	ψευδής
128476	χάω
128486	ἀνά-λάω
χόω
128489	σός
128493	σός
128495	πρωτός
128499	ποθεν
128505	πρωτός
128508	εἰμί
128512	σύ
128517	σός
128519	τις
128525	ἀνά-λάω
128527	χάω
128535	ἄγω
128538	χόω
128546	ἐκκλησιάζω
τις
128553	τις
128559	εἰς
τις
128562	τις
θεός
128565	τις
128568	εἰς
σμύρνα
ἐκκλησία
128575	πρωτός
128584	οἰδάω
σός
128591	ἀνά-λάω
128593	εἰμί
128605	εἰμί
ἀνά-λάω
128608	τις
128615	ἰδού
128622	εἰς
128629	ἡμερόω
δεκάω
128634	θανατόω
128637	σύ
128643	χόω
128651	ἐκκλησιάζω
128653	νικάω
128658	τις
θανατόω
τις
δευτερόω
128663	τις
128666	εἰς
128668	ἐκκλησία
128673	χόω
128680	οἰδάω
128686	τις
128700	εἰς
128719	χόω
128721	σός
128724	χάω
128732	τις
128745	χάω
128753	ὁμοιόω
128756	εἰμί
128760	σύ
128766	εἰς
128769	τις
128773	χόω
128781	ἐκκλησιάζω
τις
128786	τις
128788	τις
128805	εἰμί
128810	τις
128813	εἰς
128815	ἐκκλησία
128821	τις
θεός
128824	χόω
128832	ὅς
128835	ὁμοιόω
128837	οἰδάω
σός
128849	διακονία
128853	σός
128857	σός
128862	πρωτός
ἀνά-λάω
χόω
128866	σός
128872	ὅς
128901	ἰδού
128904	εἰς
128911	εἰς
128926	εἰς
128930	πᾶς
128932	ἐκκλησιάζω
128955	εἰς
128968	τις
128983	ὅς
ἐάν
128988	νικάω
128999	ἐκ-οὐσιάζω
129006	εἰς
129016	ἄγω
129018	πηρός
τις
129030	χόω
129038	ἐκκλησιάζω
129040	τις
129043	εἰς
129045	ἐκκλησία
129050	χόω
129054	τις
θεός
129060	οἰδάω
σός
129066	χάω
129071	εἰμί
129077	λοιπός
129084	σός
129088	τις
θεός
129112	ποιός
129117	ἀνά-λάω
χάω
129121	εἰς
129132	ἐμός
εἰς
λευκός
129136	ἄγω
εἰμί
129139	νικάω
129142	εἰς
129144	λευκός
129163	τις
129169	ἀναγελάω
129172	χόω
129180	ἐκκλησιάζω
129182	τις
129185	εἰς
129187	ἐκκλησία
129192	ἄγος
129196	χόω
129204	κλῄζω
129206	κλῄζω
129209	ἀνοιγεύς
οἰδάω
σός
129214	ἰδού
129217	σός
129222	δυνατός
129227	χάω
129240	ἰδού
129245	τις
129254	εἰμί
ἀνά-λάω
129257	ἰδού
129267	σός
129281	ἄγω
129287	τις
129295	ὁλάω
πειράζω
129304	κρατύς
129306	χάω
129309	λαμβάνω
129312	σός
129314	νικάω
129318	εἰς
τις
129321	τις
θεός
129325	ἔσσομαι
129336	τις
θεός
129344	τις
θεός
129350	ὅς
129353	τις
129356	τις
θεός
129366	χόω
129374	ἐκκλησιάζω
129376	τις
129379	εἰς
129381	ἐκκλησία
129386	ἀμάω
129393	ὅς
129397	τις
θεός
οἰδάω
σός
129406	εἰμί
129412	ἦ
129417	εἰμί
129427	τις
129440	χόω
129446	εἰμί
129458	σύ
129461	ἐμός
129470	λευκόν
129476	ὅς
129480	σός
129486	σός
129492	φιλόω
129500	ἰδέω
129509	ἀκέω
129514	ἀνοίγνυμι
129527	ἐμός
129529	νικάω
129534	ἐμός
εἰς
τις
129540	ἄγω
129545	τις
129548	εἰς
τις
129553	χόω
129561	ἐκκλησιάζω
129566	ἰδού
129569	εἰς
τις
129573	ὅς
129575	ὅς
πρωτεύς
129583	ἐμός
129585	ἀνά-βάζω
129589	σύ
129591	δεῖ
129595	εὐθύς
129597	εἰς
129600	ἰδού
129603	εἰς
τις
129616	λιθάζω
129621	ἰρίς
129623	τις
129630	τις
129633	εἰκός
129639	εἰκός
129644	εἰς
129646	λευκός
129653	χρυσόω
129656	τις
129663	βροντάζω
129670	τις
129673	εἰμί
129677	τις
θεός
129681	τις
129686	ὁμοιάζω
129689	εἰς
129691	τις
129695	τις
129698	ζωή
129708	πρωτός
129721	χόω
129725	ἀνθρωπώ
129736	ζωή
129741	χόω
ἄνη
129758	ἁγής
ἄγος
ἄγος
κῦρος
129767	ἤν
129778	ζωή
δοκέω
129781	τιμή
129784	τις
129787	τις
129789	τις
129791	εἰς
129797	ὅς
εἰκός
129802	τις
129805	τις
129809	τις
129811	εἰς
129822	τις
129825	ἄξιος
εἰμί
129828	κῦρος
129832	ἡμός
129835	δοκέω
129838	τιμή
129844	κτίζω
129850	θελημός
σός
129854	κτίζω
129859	δεξιός
τις
129863	τις
129878	εἰς
129894	εἰς
τις
129902	ὑπό-κατόω
129931	μής
129933	ἰδού
129936	Λεώς
129942	ὅς
129955	εἰς
129957	τις
129962	ζωή
129964	εἰς
129972	χόω
129978	ὅς
εἰμί
129983	τις
θεός
129986	εἰς
129996	δεξιάζω
τις
130000	τις
130009	ζωή
130011	ὅς
εἰκός
130015	ἐφίημι
130017	τις
130028	εἰμί
130032	ἁγίζω
130035	ᾠδή
καινός
130038	ἄξιος
εἰμί
130052	τις
θεον
εἰς
τις
130057	σός
130070	τις
θεον
ἡμός
βασιλεία
130086	ἀναγελάω
130089	τις
130093	ζωή
130098	ἤν
130110	ἄξιος
130126	τιμή
130128	δοκέω
130135	εἰς
τις
130143	ὑπό-κατόω
130153	εἰς
130158	τις
130161	τις
130164	τις
130166	ὅς
130169	ὅς
τιμή
130172	ὅς
δοκέω
130177	εἰς
130185	ζωή
130187	ἀμάω
130189	ὅς
130191	ἐφίημι
130211	ζωή
130215	βροντάζω
130220	ἰδού
130228	χόω
130236	νικάω
130248	τις
δευτερόω
ζῳόω
130259	τις
130288	τις
τριτώ
ζῳόω
130296	ἰδού
130304	χόω
130306	εἰς
130314	εἰς
130318	ζωή
130321	σιτέω
130330	ἐλαύνω
130345	τις
130347	ζῳόω
130353	ἰδού
130359	ἐπί,ἀνά-εἰμί
130374	ἐξουσιάζω
130381	εἰς
130384	εἰς
130387	εἰς
130392	θηριόω
130402	ὑπό-κατόω
τις
130412	τις
θεός
130421	ἐκ-ῥάζω
130425	ἠώς
ποτέ
130430	ἄγος
130439	ἡμός
130460	ἠώς
130463	ὅς
130467	ὅς
130470	ὅς
130483	ἑκτός
130497	ὅς
130499	ὁλάω
130504	ὅς
130506	τις
130508	ἐφίημι
εἰς
130519	ἀνεμέω
130540	ὅς
130545	ὅς
130548	ὅς
130551	ὅς
130554	ὅς
130563	εἰς
130567	εἰς
130569	πετρήεις
130586	πρόσωπον
τις
130590	τις
130595	ὀργή
τις
130600	ὅς
130602	ὅς
130605	ὀργή
130609	δυνατός
130651	ἡλιόω
130654	θεός
130657	ἐκ-ῥάζω
130673	μής
130687	τις
θεός
ἡμός
130776	ἰδού
130788	φυλή
130795	τις
130799	τις
130803	λευκός
130806	εἰς
130815	ἦ
130817	τις
θεον
ἡμός
τις
130823	τις
130826	τις
130830	ὅς
130834	τις
130842	ζωή
130844	ἐφίημι
130846	τις
130850	πρόσωπον
130854	τις
θεον
130857	ἀμάω
ὅς
130861	ὅς
δοκέω
130864	ὅς
130867	ὅς
130870	ὅς
τιμή
130873	ὅς
130876	ὅς
130878	τις
θεον
ἡμός
εἰς
130886	ἀμάω
130896	ὅς
130901	λευκός
τις
εἰμί
130905	ποθεν
130918	εἰμί
ὅς
130934	εἰς
τις
130937	τις
130941	εἰμί
130943	τις
130945	τις
θεός
130953	εἰς
τις
130961	τις
130986	ἄνη
130988	τις
130997	πηγή
131017	σιγή
εἰς
τις
131028	ὅς
131030	τις
θεός
131045	τις
131047	χόω
131060	ἁγίζω
131069	τις
131080	ἁγίζω
131083	τις
131086	τις
θεός
131098	τις
131100	τις
131104	εἰς
131109	βροντάζω
131117	ὅς
131120	ὅς
131131	πρωτός
131139	εἰς
131143	εἰς
131156	δενδρών
131175	εἰς
131192	εἰς
131210	ἐπί-εἰσίημι
131212	τις
131218	λαμπάζω
131220	ἐπί-εἰσίημι
131225	πρόσ-ἀμόω
131229	πηγή
131235	τις
131246	εἰς
131267	τις
ἡλιόω
131285	ὅς
131288	φανή
131293	ὅς
131295	ὁμοιόω
131303	εἰς
131319	φωνή
131323	τρία
ἀναγελάω
131337	τις
131340	εἰς
131346	ὅς
131348	τις
131362	τις
131376	τις
131378	τις
131382	τις
131386	εἰς
131392	ἐξουσιάζω
131395	ἐκ-οὐσιάζω
ὅς
σκορπιόομαι
131416	εἰμί
131425	τις
θεός
131440	μήνη
131448	σκορπιόομαι
131453	εἰς
131458	ὅς
ἀνθρωπώ
131481	ὁμοιόω
131484	εἰς
131493	ὁμοιόω
131497	πρόσωπον
131500	πρόσωπον
131507	γυναικωνῖτις
131509	ὅς
131520	σιδηρόω
131522	ὅς
131533	εἰς
131537	οὐρεύς
ὁμοιάζω
σκορπίζω
131543	εἰς
131547	ὅς
ἐξουσιάζω
131553	μήνη
131568	εἰς
131572	χάω
ἀπολύω
ἦ
131576	ὅς
131579	ἰδού
131598	κερατών
τις
131601	τις
χρυσόω
τις
131605	τις
θεός
131608	τις
131612	χόω
131622	τις
131624	τις
131629	ὅς
131632	ὅς
131634	εἰς
131640	μήνη
131654	τις
131667	εἰς
131700	θεῖος
131703	τρία
131712	τις
131715	τις
131718	τις
131720	τις
131726	ὅς
131728	ἐξουσιάζω
131731	εἰς
τις
131737	εἰς
131745	ὁμοιάζω
131750	εἰς
131754	ὅς
131758	ὅς
131761	εἰς
131771	χειρόω
131777	δαιμονιάω
131788	χαλκός
131808	φονή
131813	φαρμακίων
131832	τις
131837	ὅς
ἰρίς
131851	ὅς
131858	χόω
εἰς
131882	ἐκ-ῥάζω
131886	λεάζω
131890	ἐκ-ῥάζω
131894	βροντάζω
131903	βροντάζω
131910	τις
131918	βροντάζω
131941	δεξιός
εἰς
131947	εἰς
τις
131950	εἰς
131956	ἐκτίνω
131961	εἰς
131968	εἰς
131975	εἰς
131982	εἰς
131987	τις
131997	τις
θεός
132007	ὅς
132012	τις
132017	ἐμός
132026	εἰς
132029	τις
132031	τις
132060	σός
132064	εἰς
τις
132067	σός
132079	τις
132085	ἤν
εἰς
τις
132098	ὅς
132104	δέω
132109	λαός
132129	τις
θεός
132137	εἰς
132144	τις
132162	μήνη
132168	δύω
132174	χιλιάς
132180	εἰμί
132190	τις
κυριόω
132196	εἰμί
132204	τις
132213	εἰμί
132219	δεῖ
132225	ἐκ-οὐσιάζω
132239	ἐκ-οὐσιάζω
132246	εἰς
132252	εἰς
πᾶς
132287	πλατύς
132301	κῦρος
132310	φυλή
132329	εἰς
132332	ὅς
132348	ὅς
132350	προφητάζω
132367	τις
θεός
132370	εἰς
132381	ἐπί-ἐφέζομαι
132391	τις
132395	ἀναβαίνω
132399	εἰς
132402	εἰς
132408	ὅς
132412	εἰς
132421	δεκάζω
132424	ἐπί-εἰσίημι
132427	εἰς
τις
132435	ὅς
132437	ἐν-φοβέω
132441	δοκέω
τις
θεον
τις
132446	ἦ
132448	ὅς
132451	ἰδού
ὅς
132454	ὅς
τριτεύς
132467	εἰς
τις
132472	ὅς
βασίλειος
τις
132476	τις
κυριόω
ἡμός
132480	τις
χριστός
132485	εἰς
132491	ὅς
εἰκός
132495	ὅς
132497	τις
θεός
132504	ἐφίημι
132507	πρόσωπον
132511	τις
θεον
132515	σύ
132525	ἤν
132530	σός
132541	ὅς
132543	σός
132548	νεκρών
132556	σός
132567	σός
132583	τις
θεός
132586	εἰς
τις
132591	ὅς
132596	εἰς
τις
132606	βροντάζω
132616	εἰς
τις
132624	ὅς
132626	ὑπό-κατόω
132639	εἰς
132652	εἰς
τις
132656	ἰδού
δράκος
132660	χόω
132665	δεκάω
132674	ὅς
οὖρον
132682	τις
132687	εἰς
132692	δράκος
132706	κατά-ἀφηγέομαι
132710	ἀραρίσκω
132717	εἰς
132727	θεός
132734	ὅς
132737	εἰς
132741	χάω
132746	τις
θεός
132753	χιλιάς
132759	εἰς
τις
132765	ὅς
132768	τις
132771	τις
132775	δράκος
132778	ὅς
132789	εἰς
τις
132795	δράκος
132809	πλανάω
132812	ὁλάω
132814	εἰς
132818	ὅς
132828	εἰς
τις
132834	ὅς
132837	ὅς
132840	ὅς
βασίλειος
τις
θεός
ἡμός
132846	ὅς
ἐξουσιάζω
τις
χριστός
132857	ἡμός
132862	τις
θεός
ἡμός
132875	τις
132888	ψυχή
132891	θανατόω
132897	ὅς
εἰς
132900	σκηνόω
132913	χόω
θυμός
132920	χάω
132925	δράκος
132928	εἰς
132945	τις
132947	τις
132950	πετάομαι
εἰς
132954	εἰς
132963	καιρόω
132966	καιρόω
132968	πρόσωπον
τις
132976	τις
132991	ὅς
132997	ὅς
133003	καταπίνω
133009	δράκος
133011	τις
133017	δράκος
133028	τις
133035	τις
θεός
133058	δεκάω
133065	κερατών
133067	δεκάω
133081	ἤν
133085	ὅς
133101	δράκος
133110	ἐκ-οὐσιάζω
133116	κεφαλών
133120	εἰς
133123	ὅς
133125	τις
θανατόω
133131	ὁλάω
ὅς
133135	τις
133139	τις
δρακοντίς
133144	ἐκ-οὐσιάζω
τις
133149	τις
133154	τις
133158	δυνατός
133173	ἐξουσιάζω
133175	μήνη
133183	εἰς
133187	θεός
133194	σκηνέω
133197	εἰς
τις
133200	σκηνόω
133208	ἁγίζω
133215	ἐξουσιάζω
133229	ὅς
133234	ὅς
133240	εἰς
τις
133245	τις
133247	τις
133250	κατά-βολέω
133252	εἰμί
133254	χάω
133257	εἰμί
133259	εἰς
133261	εἰς
133263	ὑπό-ἁγέομαι
εἰμί
133266	εἰς
133269	δεῖ
133271	εἰς
133276	ὅς
133279	ὅς
133282	ἁγίζω
133295	ὁμοιάζω
133300	δράκος
133303	ἐκ-οὐσιάζω
τις
πρωτός
133317	εἰς
133325	πρωτός
ὅς
133328	ὅς
133330	τις
θανατόω
133340	ποιέω
133342	τις
133345	εἰς
133366	τις
133376	τις
133379	χάω
133393	τις
133398	ὅς
εἰκών
τις
133411	τις
133443	δεξιάζω
ἦ
133455	ἦ
133457	εἰμί
133460	χόω
133465	τις
133467	ἦ
133470	τις
133474	ὅς
133478	χόω
133483	τις
133487	ἀνθρωπώ
133499	ἰδού
133506	σής
133521	τις
133533	τις
133542	βροντάζω
133545	ὅς
133552	εἰς
133558	ᾠδή
καινός
133561	τις
133567	ζωή
133576	ᾠδή
εἰμί
133584	ὅς
133590	εἰμί
ὅς
133593	γυναικωνῖτις
133596	παρθένος
133598	εἰμί
133600	ὅς
133602	τις
133605	ἐάν
ὑπό-ἁγέομαι
133613	τις
θεον
133616	τις
133619	εἰς
τις
133627	εἰμί
133633	εἰς
133656	εἰς
133661	θεός
133665	δοκέω
133668	ὅς
133675	τις
133685	πηγή
133693	ἐπί-εἰσίημι
ἐπί-εἰσίημι
133696	ὅς
133698	ὅς
133700	τις
οἰνόομαι
τις
θυμός
133718	εἰς
133721	εἰμί
133734	τις
133737	ἦ
133746	τις
οἰνόομαι
τις
θυμός
τις
θεός
τις
133755	εἰς
τις
133759	ὀργή
133763	εἰς
133768	ἀναγελάω
ἁγίζω
133772	τις
133777	τις
133780	εἰς
133791	ὅς
133800	εἰμί
133805	τις
133809	ὅς
133812	ἁγίζω
133814	ὅς
133818	τις
θεός
133828	τις
133832	μακαρίζω
ὅς
133835	ὅς
εἰς
κυριάζω
133840	ναῦς
133848	κοπή
133860	ἰδού
133870	ἀνθρωπώ
χόω
133879	εἰς
133890	τις
133893	εἰς
133896	τις
133904	σός
133909	ὅς
133933	ὅς
133940	τις
133942	τις
εἰς
τις
133946	χόω
133956	τις
133959	χόω
ἐκ-οὐσιάζω
133962	τις
133968	τις
133976	σός
133986	ἀνά-πελάω
134001	εἰς
134012	εἰς
134015	τις
θυμός
τις
θεός
134023	ὅς
134040	σταδίη
χιλιάζω
134047	εἰς
τις
134056	πληγή
134061	εἰς
134065	θυμός
τις
θεός
134079	τις
134088	τις
134090	τις
134101	τις
θεός
134106	ᾠδή
134108	τις
134110	τις
θεός
134114	ᾠδή
τις
134123	σός
134133	ὁδόω
σός
134148	σός
134160	σός
134164	σός
134175	σκηνή
τις
134178	εἰς
τις
134183	ὅς
134186	ὅς
134190	πληγή
134192	τις
134210	ζωή
134219	τις
θυμός
τις
θεός
τις
134225	εἰς
134237	δοξάζω
τις
θεός
134249	εἰς
134259	ἀναγελάω
134265	τις
134277	τις
θυμός
τις
θεός
εἰς
134287	πρωτός
134289	ἐκχέω
134293	εἰς
134309	τις
134320	ἐκχέω
134324	εἰς
134334	ψυχή
134338	εἰς
134344	ἐκχέω
134348	εἰς
134353	πηγή
134361	τις
134367	εἰμί
134372	ἤν
134380	ἁγίζω
134382	προφητάζω
134389	ἄγω
εἰμί
134393	τις
134396	ναί
134407	σός
134411	ἐκχέω
134424	εἰς
134428	ὅς
ἀνθρωπώ
134436	τις
θεός
τις
134441	ἐκ-οὐσιάζω
134444	πληγή
134451	δοκέω
134455	ἐκχέω
134462	τις
134466	ὅς
βασίλειος
134476	τις
πονέω
134481	θεός
τις
134491	ἑλκέω
134503	ἐκχέω
134520	ὅς
134527	ἡλιόω
134531	τις
134533	τις
134537	τις
134539	τις
134543	τις
134545	τις
134548	τριάξω
134552	εἰμί
134555	δαιμονάω
134565	ὁλάω
134568	εἰς
134575	τις
θεός
τις
134579	ἰδέω
134603	εἰς
134613	ἐκχέω
134625	τις
134628	τις
134638	βροντάζω
134647	ὅς
134659	ὅς
134661	ὅς
134663	εἰς
τριάξω
134668	πολύς
134671	ἐφίημι
134674	ὅς
134678	τις
θεός
134684	τις
οἰνόομαι
τις
θυμός
134689	ὀργή
134706	τις
134713	ὅς
ἀνθρωπώ
134716	θεός
134725	ὅς
134735	ἀναγελάω
134744	ἐμός
134748	σύ
134763	ὅς
134769	ὅς
134774	τις
οἰνόομαι
134782	εἰς
134784	εἰς
134796	χόω
134801	δεκάω
134803	ὅς
134805	ἤν
134807	πορφυρέω
134814	λιθάζω
134821	εἰς
134859	τις
134862	ἁγίζω
134865	τις
134868	μαρτυρέω
134872	ἶδος
134881	Δῖα
134885	ἐράομαι
σύ
134892	τις
134894	τις
134897	τις
134904	δεκάω
134910	ἤν
134921	εἰς
134923	ὑπό-ἁγέομαι
134926	ὅς
134942	κατά-βολέω
134948	ἤν
134958	χόω
134965	εἰμί
134967	ὅς
134969	κατά-κάθημαι
134975	εἰμί
ὅς
134978	ἐφίημι
134991	δεῖ
134997	ἤν
135011	εἰς
135013	ὑπό-ἁγέομαι
135016	δεκάω
135020	δεκάω
135022	εἰμί
135024	βασιλεία
135027	ἀνά-λάω
ἐκ-οὐσιάζω
135035	τις
135045	ἐκ-οὐσιάζω
135047	τις
135052	τις
135061	κῦρος
κυρέω
135068	ὅς
135083	ὅς
ὅς
135086	κατά-κάθημαι
λαός
135090	εἰμί
135097	δεκάω
135116	σαρκάζω
135122	εἰς
135128	εἰς
135143	βασιλεία
135145	τις
135149	ὅς
λογόω
τις
θεός
135154	ὅς
135159	ὅς
135161	ὅς
135163	ὅς
135165	βασιλεία
135178	τις
135181	ἐκ-οὐσιάζω
135184	ὅς
135189	δοξάζω
135192	ἐκ-ῥάζω
εἰς
135197	ἐπί-εἰσίημι
ἐπί-εἰσίημι
135200	ὅς
135205	δαιμονάω
135220	τις
οἰνόομαι
τις
θυμός
135232	ὅς
135240	ὅς
ἐν-πορόω
135247	τις
στρηνός
135256	τις
135285	τις
135303	διπλός
135308	εἰς
τις
135328	εἰς
135344	οἶδα
135347	εἰς
135360	εἰς
135365	κῦρος
135377	ὅς
135381	ὅς
135400	τις
135406	ὅς
135408	ὅς
135411	ὅς
135413	ὅς
135419	ὅς
135421	σός
135423	ὅς
ἐν-πορόω
135440	χρυσόω
135442	ἀργυρόω
135444	λιθόομαι
135451	πορφύρω
135471	χαλκόω
135473	σιδήρεος
135475	μαρμαρόω
135483	μῦρος
135489	ἐλαύνω
135508	ὅς
135510	σός
135512	ἐπιθυμιάω
135514	ψυχή
135517	σός
135527	σός
135534	ὅς
ἐν-πορόω
135537	ὅς
135547	τις
135556	ὅς
135558	ὅς
135560	ὅς
135564	πορφυρέω
135569	εἰς
135572	λιθάζω
135591	πλέως
135603	κράζω
135612	ὁμοιάζω
135619	χοῦς
135625	κράζω
135632	ὅς
135634	ὅς
135636	εἰς
ὅς
135640	ὅς
135644	εἰς
135660	ὅς
135663	ὅς
135666	ὅς
προφητάζω
135688	εἰς
135696	ὅς
135710	αὐλητής
135716	εἰς
σύ
135727	εἰς
σύ
135736	εἰς
σύ
135744	φανή
εἰς
σύ
135756	εἰς
σύ
135760	ὅς
ἐν-πορόω
σός
135764	ὅς
135769	εἰς
135772	σός
135778	εἰς
135781	προφητάζω
135783	ἁγίζω
135800	εἰς
τις
135805	ὅς
135808	ὅς
δοκέω
135811	ὅς
135813	τις
θεός
ἡμός
135833	εἰς
135842	δουλόω
135856	εἰς
135862	ἐφίημι
ὅς
135865	ὅς
εἰκός
135871	ζωή
135874	τις
θεον
τις
135879	τις
135882	ἀμάω
135887	τις
135892	τις
θεον
ἡμός
135896	ὅς
135899	ὅς
135902	ὅς
135905	ὅς
135921	βροντάω
135927	κῦρος
135930	ἡμός
135939	δοκέω
135945	τις
135948	ὅς
135967	ἁγίζω
135973	μακαρίζω
ὅς
εἰς
135978	τις
135980	τις
135987	ὅς
λογόω
135990	τις
θεός
εἰμί
136007	σός
136012	σός
136018	τις
θεον
136021	ὅς
136036	ἰδού
136049	εἰς
136054	ὅς
136067	χόω
136073	εἰμί
136088	τις
θεός
136094	εἰς
τις
136101	λευκός
136104	λευκός
136108	τις
136115	εἰς
136124	εἰς
136132	τις
οἰνόομαι
τις
θυμός
136137	ὀργή
τις
θεός
τις
136143	χάω
136155	βασίλη
136157	κῦρος
κῦρος
136161	εἷς
136164	εἰς
τις
ἡλιάζομαι
136168	ἐκ-ῥάζω
εἰς
136178	εἰς
136182	εἰς
136187	τις
θεός
136191	σαρκάζω
136194	σαρκάζω
χιλιαρχέω
136197	σαρκάζω
136200	σαρκάζω
136208	σαρκάζω
136213	δουλόω
136236	τις
136239	τις
136243	τις
136247	πιάζω
136261	εἰς
136268	τις
136278	ὅς
136280	εἰς
136283	τις
136287	εἰς
136290	ὅς
136293	εἰς
136296	τις
136299	τις
136304	τις
136314	σαρκάζω
136321	τις
136352	χιλιάς
136357	εἰς
136364	ἐπί,ἀνά-εἰμί
136375	χιλιάς
136379	δεῖ
136408	τις
θεός
136438	τις
χριστός
χιλιάς
136442	ὅς
136445	νεκρών
136451	χιλιάς
136454	ὅς
136456	ὅς
πρωτεύς
136460	ἄγος
136462	χόω
136464	εἰς
136466	ἀνίστημι
136468	πρωτεύς
136475	χάω
ἐκ-οὐσιάζω
136480	τις
θεός
136483	τις
χριστός
136490	χιλιάς
136496	χιλιάς
136511	εἰς
136523	εἰς
136531	ὅς
136545	παρεμβολή
136547	ἁγίζω
136557	τις
136566	πλανάω
136569	εἰς
136572	τις
136588	εἰς
136597	λευκός
136603	ὅς
136605	τις
πρόσωπον
136608	ὅς
136629	τις
136644	ὅς
136649	εἰς
136658	ὅς
136663	εἰς
136675	εἰς
136691	εἰς
136694	τις
136702	ὅς
136704	τις
136707	εἰμί
136711	εἰς
136718	εἰς
136721	τις
136729	καινός
136732	πρωτός
136735	ὅς
πρωτεύς
136740	ὅς
136751	καινός
136755	τις
136758	τις
θεός
136764	τις
136772	τις
136775	ἰδέω
ὅς
σκηνέω
τις
θεός
136789	λαός
136824	πρωτός
136831	τις
136833	ἰδέω
136835	ποιός
136842	ὅς
λογόω
136847	εἰμί
136858	ὅς
136864	τις
136869	πηγή
τις
136876	νικάω
136896	φονόω
136900	φαρμακάω
136906	ψευδής
136910	εἰς
136912	λιμνει
136930	ἀναγελάω
136942	εἰσ-χάω
136946	ἐμός
136950	σύ
136955	τις
136960	εἰς
136977	τις
136980	τις
θεός
136984	δοκέω
τις
θεός
136991	λιθάζω
136994	λιθάζω
137018	φυλή
137045	χόω
137056	τις
137060	λαλάζω
137062	ἐμός
137080	ὅς
137095	τις
137098	σταδίη
137122	ἀνθρωπώ
137127	ὅς
137129	τις
137134	ὅς
137141	ὅς
137143	τις
137148	λιθάζω
137154	πρωτός
137190	ὅς
137195	ἄνη
137200	ἤν
137205	ὅς
πλατειάζω
137213	διαυγάζω
137218	εἰς
137222	κῦρος
137234	ὅς
137238	χάω
τις
ἡλιόω
137247	ὅς
137249	δοκέω
τις
θεός
137265	τις
137269	ὅς
137275	δοκέω
137277	εἰς
137280	ὅς
137295	δοκέω
137298	τιμή
137301	εἰς
137307	εἰς
137313	ποιέω
137317	εἰμί
137319	ὅς
137321	εἰς
τις
137326	τις
137339	τις
137341	τις
θεός
137344	τις
137346	εἰς
137349	πλατύς
137352	τις
137363	μήνη
137371	φυλλάζω
τις
137374	εἰς
137387	τις
θεός
137390	τις
137392	εἰς
137396	ὅς
137427	ἡλιόω
137429	κῦρος
137437	εἰς
137446	ὅς
λογόω
137453	κῦρος
137459	προφητάζω
137469	δεῖ
137471	εἰς
137474	ἰδέω
137484	τις
137490	ἀκουή
137504	τις
137506	τις
137516	σός
137521	σός
137523	προφητάζω
137529	τις
137532	τις
θεον
137538	μής
137544	τις
137569	ἄγος
137572	ἰδέω
137580	ἐμός
137595	πρωτός
137599	ὅς
137605	ὅς
137612	ὅς
ἐξουσιάζω
137624	εἰς
137627	ἔσσομαι
ὅς
137631	ὅς
φαρμακός
137634	ὅς
137637	ὅς
137640	ὅς
137644	φῖλος
137646	ποιέω
137650	πέμπω
137659	ἐκκλησιάζω
137662	ὅς
137678	ὅς
137684	ἀκουή
137689	διψάω
137697	μαρτυρέω
137700	τις
137706	τις
137711	ἐπιθέω
137720	πληγή
137723	εἰς
τις
137733	λογόω
τις
137746	τις
137758	εἰς
τις
137764	μαρτυρέω
137766	ναί
137769	ἀμάω
137773	ἦ
137775	τις
κυριόω
