@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus summary group 3: base lemma in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-22T22:25:36+00:00Z

4	χριστός
98	τίς
οὔριον
154	ἀμόω
ἀμόω
238	ἀνά-δράω
μαριεὸς
243	Ἰησοῦς
245	λέγω
247	πάσσω
253	ἕως
260	ἕως
271	ἕως
τίς
χριστός
276	τίς
279	χριστός
ἧ
283	ἐάν
288	μαριεὸς
τίς
292	εἰμί
296	εἰμί
322	ἰδοὸ
324	κυριόω
329	λέγω
339	σέω
342	εἰμί
366	ἁμάρτιον
377	κυριόω
379	τίς
381	λέγω
ἰδοὸ
ἧ
385	εἰμί
401	ἥμων
409	τίς
ὑπνάω
417	κυριόω
427	ἕως
ἵημι
437	τίς
441	εἰμί
445	εἰμί
448	τίς
450	ἰδοὸ
455	εἰμί
457	λέγω
470	εἰμί
477	ἀέκων
495	τίς
504	ἕ
508	εἰμί
516	τίς
518	Κάις
525	εἰ
εἰμί
531	σέω
553	τίς
559	εἰμί
564	ἀκριβόω
566	τίς
παίδιος
574	ἄγνυμι
578	ἕ
581	τίς
585	ἰδοὸ
590	εἰμί
595	ἕως
598	ἐπί,ἀνά-εἰμί
ἵημι
ἐάν
602	παίδιος
613	εἰμί
618	παίδιος
620	μαριεὸς
650	ἀνά-λάζω
ὁδάω
653	εἰμί
660	ἰδοὸ
666	τίς
668	λέγω
672	παίδιος
679	εἰμί
684	ἕως
ἐάν
687	σέω
693	παίδιος
τίς
702	παίδιος
710	εἰμί
713	ἐάν
715	ἕως
726	τίς
728	λέγω
737	ἴδη
ὅστις
ἐν-ἐπαίσσω
752	εἰμί
755	εἰμί
758	ὁράω
763	κατώτερος
769	πηρός
778	τίς
780	λέγω
782	εἰμί
798	ὅστις
800	εἶμι
803	τίς
805	ἰδοὸ
807	κυριόω
811	τίς
813	εἰμί
815	λέγω
819	παίδιος
826	εἰμί
831	ἕ
834	ψὸχω
τίς
παίδιος
842	παίδιος
849	εἰμί
852	ἀέκων
854	ὅστις
860	τίς
872	εἰμί
880	εἰμί
882	λέγω
890	προφάω
ὅστις
894	εἰμί
904	εἰμί
909	λέγω
913	ἧ
βασιλεία
916	οὐρανόω
924	τίς
926	λέγω
928	βάζω
εἰμί
935	κυριόω
959	ἧ
961	τροφεὸς
ἐάν
975	ἧ
979	ἧ
981	τίς
985	εἰμί
τίς
995	Ἴδης
1017	ὀργάζω
1021	ἄξιος
1027	λέγω
εἰμί
1034	λέγω
1037	ὅστις
δυνατός
1043	λιθόω
1047	τίς
1051	ἧ
1057	δενδρών
1065	κᾶλον
1068	εἰμί
1075	εἰμί
1077	εἰμί
1087	ἵημι
1097	εἰμί
1099	ἁγιάζω
1102	ἵημι
1105	εἰμί
1115	σὸναξις
1119	εἰμί
1124	ἀχυρός
1131	Ἰησοῦς
1141	τίς
1149	λέγω
1152	χάω
1154	σέω
1164	Ἰησοῦς
1183	Ἰησοῦς
1187	τίς
1190	ἰδοὸ
1192	ἕ
1197	θεάομαι
1205	ἰδοὸ
1209	οὐρανόω
λέγω
1218	εἰμί
1223	Ἰησοῦς
ἀνά-ἀχθέω
εἰμί
1229	τίς
1233	τίς
διά-ἀντιβολέω
1250	εἰμί
1252	εἰ
τίς
θεάομαι
1257	ἕ
λιθόομαι
1281	θεάομαι
1287	εἰμί
1297	τίς
ἱεράομαι
1300	λέγω
1302	εἰμί
1304	εἰ
τίς
θεάομαι
1309	κατά-εἰμί
1312	ὅστις
1316	ἐντελέω
1318	σέω
1321	χείρων
ἀρόω
1325	πότε
1331	σέω
1335	Ἰησοῦς
1340	κυρέω
1342	Θέων
σέω
1349	εἰμί
1358	βασιλεία
τίς
1363	δοκέω
1369	σέω
1377	λέγω
1380	Ἰησοῦς
1385	κυρέω
1387	θέω
σέω
προσκὸνησις
1400	ἰδοὸ
1406	ἀέκων
1408	ὅστις
1412	εἰμί
1416	κατά-λιπάζω
1421	εἰμί
1425	εἰμί
ὁράω
1436	τίς
1438	λέγω
1446	περάω
τίς
1456	εἰμί
1464	εἰμί
1467	σκιάζω
θανατόω
1476	Ἰησοῦς
1479	λέγω
1483	ἧ
βασιλεία
1486	οὐρανόω
1489	πηρός
1499	λέγω
Πέτρων
1508	εἰμί
1513	ἐλεάω
1515	λέγω
1523	ἐλεάω
1525	ἕ
1527	εὐθὸς
1533	Κάις
1542	τίς
1549	εἰμί
τίς
1554	τίς
1564	ἕ
1566	εὐθὸς
1576	Κάις
1578	εἰμί
ὁλάω
1583	εἰμί
1592	βασιλεία
1600	εἰμί
τίς
1605	ἧ
1608	εἰμί
ὁλάω
1611	Συρία
1647	περάω
τίς
1650	Ἴδης
1655	εἰμί
1663	ἕ
μανθάνω
1673	λέγω
μακαρίζω
ἕ
1677	τίς
1679	ὅστις
1682	ἧ
βασιλεία
1685	οὐρανόω
1687	ἕ
1689	ὅστις
1693	ἕ
1695	ὅστις
1701	ἕ
1707	ὅστις
1711	ἕ
1713	ὅστις
1717	ἕ
1721	ὅστις
1724	Θέων
1727	ἕ
1729	ὅστις
1732	θεάομαι
1735	ἕ
1739	ὅστις
1742	ἧ
βασιλεία
1745	οὐρανόω
1761	ἐμέω
1765	ὅστις
1770	εἰμί
1784	ἁλή
1790	ἁλή
1792	εἰμί
1795	εἰμί
1799	εἰμί
1802	ἔσσομαι
κατά-πατέομαι
1811	τίς
1814	δυνατός
1817	ἐπί,ἀνά-εἰμί
1820	οὐδός
1837	εἰμί
1852	κάλη
1860	εἰμί
1863	μής
1865	ὅστις
1870	εἰμί
1876	ἀνά-λάζω
1878	ἀμήν
1880	λέγω
1882	ἕως
ἐάν
1888	ἧ
1892	εἰμί
1899	τίς
1901	ἕως
ἐάν
1922	εἰμί
1924	βασιλεία
1926	οὐρανόω
1929	ἐάν
1936	εἰμί
1938	βασιλεία
1940	οὐρανόω
λέγω
1944	ὅστις
1947	περίσσευσις
1949	ἧ
1951	πλέως
1959	εἰμί
1961	βασιλεία
1963	οὐρανόω
1965	ὅστις
1973	ἐάν
φονόω
1981	λέγω
1983	ὅστις
1987	τίς
1996	ἐάν
1998	τίς
2004	τίς
συνεδριάζω
2008	ἐάν
2013	εἰμί
2016	τίς
2023	σέω
2027	ἀκέω
2029	ὅστις
2032	σέω
χέω
2036	σέω
2041	σέω
2043	τίς
2047	πρωτός
2049	τίς
2051	σέω
2058	σέω
2060	εὐνάζω
τίς
2063	σέω
2065	ἕως
2067	εἰ
2070	εἰμί
2072	ὁδάω
2074	πότε
2079	τίς
2084	τίς
ὑπό-ἠρετέω
2087	εἰμί
2090	ἀμήν
λέγω
σέω
2097	ἕως
ἐάν
2101	σχάω
2104	ὅστις
2110	λέγω
2112	ὅστις
2124	εἰμί
2128	εἰμί
2132	σέω
2142	σέω
2145	σέω
2147	ἀπό-λάω
2150	μέλω
σέω
2157	σέω
2159	εἰμί
2162	εἰμί
ἧ
δεξιάζω
σέω
2174	σέω
2177	σέω
2179	ἀπό-λάω
2182	μέλω
σέω
2189	σέω
εἰμί
2196	ἐάν
2201	δοτός
2206	λέγω
2208	ὅστις
2216	λογόω
2229	ὅστις
2237	τίς
κυριάζω
2241	σέω
2244	λέγω
2250	εἰμί
τίς
2253	ὅστις
2256	τίς
θεάομαι
2259	εἰμί
2262	ὅστις
2269	εἰμί
2271	ὅστις
2274	τίς
2278	εἰμί
2281	σέω
2283	ὅστις
2287	τρίχα
2290	εἰμί
2297	ναῦς
ναῦς
2306	τίς
2310	ὅστις
2321	λέγω
2325	τίς
2331	εἰμί
2333	δεξιός
2335	σέω
2340	ἀνά-λάω
2342	τίς
2344	σέω
2349	σέω
2366	τίς
2374	σέω
2379	ὅστις
2383	πλήσιος
σέω
2389	σέω
2392	λέγω
2394	ἀγαπητός
2407	τίς
2410	τίς
εἰμί
2413	ὅστις
2439	ἕ
2456	ἕ
2461	εἰσ-ἔσθω
2464	τελειόω
2487	εἰμί
2493	πηρός
τίς
πατρίς
2497	τίς
εἰμί
2503	ποῖος
2508	σέω
2510	ἕ
2513	εἰμί
2517	εἰμί
2525	ἀμήν
λέγω
2532	σέω
2538	ἧ
2540	σέω
2543	ἧ
δεξιάζω
σέω
2548	σέω
ἧ
2551	εἰμί
τίς
2557	σέω
2560	εἰμί
τίς
2564	σέω
Κάις
2569	εἰσ-ἔσθω
2571	ἕ
2573	ὅστις
2575	εἰμί
2579	εἰμί
2583	πλατεῖον
2590	ἀμήν
λέγω
2602	εἰμί
2605	σέω
2610	σέω
2612	τίς
πατρίς
σέω
τίς
εἰμί
τίς
2622	σέω
2625	εἰμί
τίς
2629	σέω
2635	ἕ
2637	δοκώ
2639	ὅστις
εἰμί
2658	τίς
2667	ἥμων
2669	εἰμί
2675	σέω
2677	ἧ
βασιλεία
σέω
2682	θελημός
σέω
2685	εἰμί
2692	ἥμων
2703	ἥμων
2710	ἥμων
2715	εἰμί
2717	ἀνά-λάζω
ῥυσή
2721	τίς
2745	οὐδός
2759	ἕ
2765	πρόσ-ὠπάω
2772	ἀμήν
λέγω
2783	σέω
2789	σέω
2793	φανή
2797	ἀνά-λάζω
τίς
πατρίς
σέω
τίς
εἰμί
τίς
2808	σέω
2811	εἰμί
τίς
2815	σέω
μής
2824	σέω
2838	εἰμί
2842	σέω
2851	οὐδός
2858	σέω
2862	ἧ
καρδιάω
σέω
2867	τίς
2877	σέω
ἁπλός
2882	σέω
2889	σέω
2895	σέω
2898	εἰμί
2903	εἰμί
σέω
2911	δυνατός
δὸο
κυρίζω
2915	εἰμί
2918	εἷς
2924	εἰμί
2928	τίς
2930	καταφρόνησις
2933	θεάω
2937	Δίη
2939	λέγω
2944	ψυχάζω
2948	εἰμί
2950	πιέζω
2952	τίς
2958	ἧ
ψὸχω
πλέως
2963	τροφεὸς
2967	τίς
2970	εἰμί
2973	τίς
2975	ὅστις
2977	σπειρόω
οὐδός
2980	οὐδός
συνάγνυμι
εἰμί
ἀποτίθημι
3002	δυνατός
3009	εἷς
3018	τίς
3020	πως
3024	οὐδός
3026	λέγω
3029	ὅστις
οὐδός
3032	εἰμί
πάομαι
3035	δοξάζω
3041	εἰμί
3045	τίς
3051	εἰμί
3066	λέγω
3069	εἰμί
3071	πιέζω
εἰμί
3088	ὅστις
3094	πρωτός
3096	βασιλεία
3109	εἰμί
3112	ἧ
3120	ἧ
3123	μής
3128	εἰμί
3135	εἰμί
3147	εἰμί
τίς
3150	τίς
3152	σέω
3155	εἰμί
τίς
3159	δοκόν
3162	εἰμί
πως
ῥέω
τίς
3167	σέω
3173	τίς
3175	σέω
3177	ἰδοὸ
ἧ
3180	εἰμί
τίς
3183	σέω
3186	πρωτός
3188	τίς
3190	σέω
3192	δοκόν
3200	τίς
3202	τίς
3204	σέω
μής
3220	πότε
3223	εἰμί
3225	πόσις
3249	ζέω
3252	τίς
3255	εἰμί
3271	εἰμί
3279	εἰμί
3297	εἰμί
3311	ποίωσις
3313	ἕ
ἀνθρωπόομαι
3326	ἕ
προφητάζω
3333	ὅστις
πλατειάζω
ἧ
3339	ἧ
3341	ἧ
3343	εἰμί
3348	εἶμι
ἕ
3353	ὅστις
3355	ἧ
3359	ἧ
3361	ἧ
3363	εἰμί
3365	ζώω
3368	εἶμι
ἕ
3380	εἰμί
3382	πρό-βατέω
3385	εἶμι
3390	καρπόω
3395	συλλέγω
3397	ἀκανθών
3399	εἰμί
3402	συκάς
3407	καρπόω
3414	καρπόω
3418	δυνατός
3421	καρπόω
3424	οὐδός
3427	καρπόω
3435	κᾶλον
3438	εἰμί
3444	καρπόω
3451	λέγω
3456	εἰμί
3458	βασιλεία
3460	οὐρανόω
3463	ποῖος
3465	θελήμη
τίς
3469	τίς
εἰμί
3476	εἰμί
3483	τίς
3488	τίς
3491	δαιμονιάω
3494	τίς
3504	ὅστις
3510	ἐμέω
ἕ
3539	ἧ
βρόχω
3543	ἕ
3547	ἕ
ἀνεμέω
3550	πρόσ-ἐπιέννυμι
3556	πίπτω
3565	ἀκουή
3572	ποῖος
3587	ἧ
βρόχω
3591	ἕ
3595	ἕ
ἀνεμέω
3603	πίπτω
3605	ἐάν
ἧ
3610	Κάις
3615	Ἰησοῦς
3620	ἕ
3626	ἐάν
3631	ἐκ-οὐσιάζω
χόω
3636	ἕ
3639	κατά-βάζω
3643	τίς
3650	ἰδοὸ
3655	λέγω
3668	λέγω
3672	εὐθὸς
3675	ἧ
λεπράς
3678	λέγω
3681	Ἰησοῦς
3685	ἀνά-λάζω
3689	τίς
3698	εἰμί
3704	εἰμί
3712	λέγω
3718	εἰμί
3722	δεῖνος
3724	λέγω
3743	στέγω
3745	ἀνά-λάζω
3760	ἐκ-οὐσιάζω
χόω
3766	λέγω
3772	ἀνά-λάζω
3777	τίς
3784	ἀέκων
3787	Ἰησοῦς
3793	ἀμήν
λέγω
3800	εἰμί
τίς
3804	λέγω
3807	ὅστις
3822	εἰμί
3824	βασιλεία
3826	οὐρανόω
ἕ
3831	βασιλεία
3833	εἰμί
3850	Ἰησοῦς
τίς
3857	σέω
3862	εἰμί
3866	Κάις
3869	Ἰησοῦς
εἰμί
3873	πετρόω
3896	ὄψις
3920	τίς
3922	λέγω
3926	ἥμων
3932	Ἴδης
3935	Ἰησοῦς
3941	εἰμί
3943	περάω
Κάις
3952	σέω
3957	λέγω
3960	Ἰησοῦς
3968	τίς
3974	τίς
ἀνθρωπόομαι
3977	χέω
3991	πρωτός
4000	Ἰησοῦς
λέγω
4013	Κάις
4016	εἰμί
4021	ἕ
μανθάνω
4025	ἰδοὸ
4029	εἰμί
4046	λέγω
4051	λέγω
4061	ἀνεμέω
4069	ἕ
4071	ἀνθρωπόομαι
4073	λέγω
4077	ὅστις
4079	ἕ
ἀνεμέω
4082	ἧ
4086	Κάις
4089	εἰμί
4091	περάω
εἰμί
4114	ὁδάω
4117	ἰδοὸ
ἐκ-ῥάζω
λέγω
4123	σέω
4125	τίς
θεάομαι
4130	καιρόω
4133	ἐάν
4135	μακρός
4142	ἕ
4147	λέγω
εἰμί
4153	εἰμί
4162	ἕ
4166	εἰμί
4170	ἰδοὸ
4173	ἧ
4176	τίς
4178	εἰμί
4183	εἰμί
4186	ἕ
4192	εἰμί
4202	ἰδοὸ
4204	ἧ
4207	εἰμί
ὑπό,ἀντί-εἰμί
τίς
4216	μετά-ἀβάω
4219	ὁρία
4221	Κάις
ἐν-βάζω
εἰμί
4225	διά-ἐπιρραίνω
4228	εἰμί
4232	Κάις
ἰδοὸ
4241	ἴδη
4243	Ἰησοῦς
4248	τίς
4253	σέω
4257	ἰδοὸ
τίς
4262	εἰμί
4269	Ἰησοῦς
4278	εἰμί
4288	σέω
4291	εἰμί
4299	ὅστις
ἐκ-οὐσιάζω
χέω
4304	τίς
ἀνθρωπόομαι
4312	λέγω
τίς
4316	ἄρον
σέω
4322	εἰμί
4325	σέω
4329	εἰμί
4335	ἕ
4341	Θέων
4344	ἐκ-οὐσιάζω
4348	Κάις
παρά-ἀγάζω
4351	Ἰησοῦς
4360	λέγω
4362	λέγω
4370	Κάις
4374	εἰμί
4378	ἰδοὸ
4385	τίς
4393	ἕ
4395	λέγω
4399	Δίη
4412	ἀέκων
4417	ἕ
4421	ἕ
4429	ἐλεός
4439	ἀνά-λάζω
4444	ἕ
μανθάνω
4447	λέγω
Δίη
4452	ἕ
4455	ἕ
4457	μανθάνω
σέω
4465	Ἰησοῦς
μής
4468	ἕ
4470	τίς
4507	τίς
4513	οὐδός
4516	νέω
εἰμί
4520	εἰμί
4524	ἕ
ἀσκόομαι
4531	ἕ
ἀσκόομαι
4534	ἀνά-λάζω
4537	νέω
εἰμί
4548	ἰδοὸ
ἀρχός
4554	λέγω
ὅστις
ἤ
4561	ἀνά-λάζω
4566	σέω
4574	Ἰησοῦς
4578	ἕ
μανθάνω
4581	Κάις
ἰδοὸ
4590	τίς
4592	τίς
4595	λέγω
4597	εἰμί
4602	τίς
4608	Ἰησοῦς
4611	ἴδη
4616	ἧ
4618	σέω
4622	εἰσωθέω
ἧ
4632	Ἰησοῦς
εἰμί
4636	τίς
4639	ἴδη
4646	λέγω
4653	ἀνά-λάζω
4674	ἧ
4677	εἰμί
ὁλάω
4682	Κάις
4685	τίς
4692	λέγω
4699	εἰμί
4704	ἕ
4707	λέγω
4710	Ἰησοῦς
4712	ὅστις
4716	λέγω
4718	ναί
4725	λέγω
4735	ἕ
4741	Ἰησοῦς
λέγω
4746	ἕ
4751	εἰμί
ὁλάω
4759	ἰδοὸ
4766	τίς
4773	ἕ
4775	λέγω
4779	εἰμί
τίς
4782	ἕ
4785	λέγω
εἰμί
τίς
ἀρχοντίς
4790	δαιμονιάω
4793	δαιμονιάω
Κάις
4797	Ἰησοῦς
4799	πολέω
4805	εἰμί
4814	βασιλεία
4822	Ἴδης
4829	ὅστις
4840	λέγω
4848	ἕ
4854	τίς
κυριόω
τίς
4861	εἰμί
4865	Κάις
4873	ἐκ-οὐσιάζω
4894	πρωτός
Σῖμος
4897	λέγω
4907	τίς
4917	θαυμάζω
4924	τίς
4928	Σῖμος
4944	Ἰησοῦς
4947	λέγω
εἰμί
4954	εἰμί
4972	λέγω
ὅστις
4975	ἧ
βασιλεία
4978	οὐρανόω
4985	δαιμονιάω
4991	μής
4998	εἰμί
5004	εἰμί
5018	τροφεὸς
5020	εἰμί
5023	ἐάν
5025	εἰμί
5030	εἰμί
5034	ἀκέω
5036	ἕως
ἐάν
5041	εἰμί
5050	ἧ
5052	ἀξιάω
5054	ἧ
5063	ἀξιάω
ἧ
5072	ἐάν
5077	ἄκουσις
5082	ἔσσομαι
5085	εἰμί
5095	ἀμήν
λέγω
5104	εἰμί
5107	εἰμί
5111	ἰδοὸ
5117	εἰμί
5124	ἕ
5139	εἰμί
σὸν-ἑδριάω
5142	εἰμί
5156	ἐμέω
εἰμί
5165	παραδέω
5169	πως
εἰμί
5176	εἰμί
5186	ἕ
5188	ἀνά-λάζω
5191	τίς
5196	εἰμί
5202	εἰμί
5216	εἰσ-ἔσθω
5227	εἰμί
5235	εἰμί
5240	εἰμί
5243	ἀμήν
5245	λέγω
5251	πολέω
τίς
5254	ἕως
5258	τίς
ἀνθρωπόομαι
5266	οὐδός
5273	τίς
5288	εἰμί
5315	λέγω
5317	εἰμί
5321	εἰμί
τίς
5326	εἰμί
5333	δωμάω
5344	ψὸχω
5354	ψὸχω
5358	εἰμί
5374	ἀνέω
τίς
5385	πάσσω
5387	εἶμι
5392	στρουθίων
5399	εἰμί
ἐμέω
5405	ἄγνυμι
εἰμί
5409	τίς
5412	τίς
εἰμί
5418	ἐάν
5425	ἄγνυμι
5428	τίς
5431	τίς
εἰμί
5435	μής
5437	ὅστις
5448	ἀνά-λάζω
5455	τίς
5472	τίς
ἀνθρωπόομαι
ἕ
5478	φίλων
5480	εἰμί
5490	φίλων
5492	εἰμί
5518	ψὸχω
5526	ψὸχω
5529	ἐμέω
5548	εἰμί
5558	εἰμί
5567	πρόσ-ἰσάζω
εἷς
5575	εἰμί
5578	ἀμήν
λέγω
5587	Κάις
5592	Ἰησοῦς
5600	τίς
5604	εἰμί
5611	ἀέκων
εἰμί
τίς
5617	τίς
χριστός
5627	εἰ
5630	εἰμί
5632	προσδοκέω
5636	Ἰησοῦς
5649	χωλόομαι
5651	λεπρόομαι
5669	εἰμί
ἐμέω
5676	Ἰησοῦς
λέγω
5684	εἰμί
5690	ἀνεμέω
5692	ἀνά-λάζω
5697	εἰμί
5700	ἰδοὸ
ἕ
5705	εἰμί
5707	οἰκέω
5710	ἀνά-λάζω
5715	ναῦς
λέγω
5724	ἵημι
5726	ἰδοὸ
5733	πρόσ-ὠπάω
σέω
5739	σέω
5741	σέω
ἀμήν
λέγω
5747	εἰμί
5749	γυναικών
5752	τίς
5757	εἰμί
5759	βασιλεία
5761	οὐρανόω
5768	ἡμερόω
5770	τίς
5772	ἕως
5774	ἧ
βασιλεία
5777	οὐρανόω
5785	ἕ
προφητάζω
5790	ἕως
5794	εἰμί
5804	χόω
5813	ὁμοιάζω
5815	παίδιος
5817	εἰμί
5824	λέγω
5838	ἔσθος
5840	πίνος
5842	λέγω
δαιμονάω
χέω
5848	τίς
ἀνθρωπόομαι
ἔσθος
5852	πίνος
5854	λέγω
ἰδοὸ
5859	οἰνοποτέω
5866	ἧ
5876	πολέω
εἰμί
5884	ὅστις
5888	σέω
5891	σέω
5893	ὅστις
εἰμί
εἰμί
5904	εἰμί
5906	πάλα
ἐάν
εἰμί
5914	λέγω
5921	εἰμί
5924	εἰμί
5930	ἕως
5933	ἕως
ᾅδης
καθάπτω
ὅστις
εἰμί
εἰμί
5945	εἰμί
σέω
5948	ἐάν
5953	λέγω
5955	ὅστις
5960	εἰμί
5963	εἰμί
σέω
εἰμί
5967	τίς
5971	Ἰησοῦς
5974	σέω
5977	τίς
5982	ὅστις
5988	συνίημι
5993	ναῦς
5996	ὅστις
6001	σέω
6006	τίς
6014	εἰμί
6018	οὐδός
6023	εἰμί
6038	ἕ
6042	ἄγνυμι
6045	ἀρατός
6054	ἐμέω
ὅστις
6079	εἰμί
6081	τίς
6085	Ἰησοῦς
6091	ἕ
6093	μανθάνω
6102	ἕ
6108	ἰδοὸ
ἕ
μανθάνω
σέω
6117	εἰμί
6131	ἕ
6134	πως
6136	εἰμί
6139	τίς
θεάομαι
6150	ἐάν
6153	οὐδός
6157	εἰμί
6160	ἱέρευσις
6162	εἰμί
6165	εἰμί
τίς
νομάζω
ὅστις
6171	ἕ
6173	εἰμί
τίς
ἱεράζω
6181	εἶμι
λέγω
6185	ὅστις
τίς
ἱεράομαι
6191	εἰμί
6196	ἐλεός
6202	ἐάν
6209	τίς
6213	τίς
ἀνθρωπόομαι
Κάις
μετά-βάζω
6219	εἰμί
6224	ἰδοὸ
6227	χόω
6232	λέγω
εἰμί
6252	προβαίνω
6260	εἰμί
6279	λέγω
τίς
6283	σέω
6292	ἧ
ἄλλος
6296	ἕ
6307	Ἰησοῦς
6333	τίς
6335	λέγω
ἰδοὸ
6347	ἧ
ψὸχω
6363	οὐδός
6365	οὐδός
6368	εἰμί
6370	πλατειάζω
6383	ἕως
ἐάν
6386	εἰμί
6391	τίς
6415	ἕ
6418	λέγω
μήτις
6425	ἕ
6434	δαιμονιάω
εἰμί
6437	εἰμί
τίς
6440	ἀρχοντίς
6442	δαιμονιάω
6451	βασιλεία
6459	εἰμί
6467	εἰμί
6476	πως
6479	ἧ
βασιλεία
6483	εἰμί
6485	εἰμί
6489	δαιμονιάω
ἕ
6493	εἰμί
6502	εἰμί
6504	εἰμί
6506	θεάομαι
6510	δαιμονιάω
ἄρος
6515	ἧ
βασιλεία
τίς
θεάομαι
εἰμί
πως
δυνατός
6524	εἰμί
6527	τίς
6536	πρωτός
δέομαι
6550	ἐμέω
6552	ἐμέω
6557	σὸν-ἀγάζω
6559	ἐμέω
6561	Δίη
6563	λέγω
6566	ἁμάρτιον
6572	ἧ
6574	τίς
6585	τίς
6587	τίς
ἀνθρωπόομαι
6593	ἐάν
6596	τίς
6598	τίς
6604	εἰμί
6606	τίς
6609	εἰμί
τίς
6612	εἰμί
6616	κάλως
6621	κᾶλον
εἰμί
6634	τίς
καρπέω
6641	πως
6649	τίς
6660	τίς
6670	τίς
6675	λέγω
6678	ὅστις
6684	ἕ
ἀνθρωπόομαι
6690	εἰμί
6696	λογάω
σέω
6702	λογάω
σέω
6708	τίς
6713	λέγω
6717	σέω
6736	εἰμί
6741	τίς
6745	ἐάν
6747	εἰμί
6750	τίς
6761	τίς
ἀνθρωπόομαι
εἰμί
6776	εἰμί
6786	ὅστις
6788	εἰμί
6793	ἰδοὸ
πλέως
6800	εἰμί
6810	ὅστις
6814	περατός
6817	ἀκέω
6822	ἰδοὸ
πλέως
6833	τίς
ἀνθρωπόομαι
6845	λέγω
εἰμί
6880	τίς
ἀνθρωπόομαι
6885	πρωτός
6899	ἰδοὸ
ἧ
6903	ἕ
6907	ἔσσομαι
6915	ἰδοὸ
ἧ
6918	σέω
6920	ἕ
6922	σέω
ἔσσομαι
6926	σέω
6932	τίς
λέγω
6937	ἧ
6941	τίς
εἶμι
ἕ
6956	ἰδοὸ
ἧ
6961	ἕ
6966	ἐάν
6969	θελήμη
τίς
6973	τίς
εἰμί
6984	εἰμί
6990	Ἰησοῦς
6994	πηρός
6998	σὸν-ἀχθέω
7005	εἰμί
7021	εἰμί
7023	λέγω
ἰδοὸ
7027	σπειρόω
τίς
7031	εἰμί
τίς
7037	πίπτω
πηρός
7047	ἀνά-λάω
7049	πίπτω
7059	εὐθὸς
7067	ἡλιόω
7078	ἀνά-λάω
7080	πίπτω
7091	ἀνά-λάω
7093	πίπτω
7098	κήλη
7112	χόω
7115	Κάις
7117	ἕ
μανθάνω
7121	Δίη
7123	εἰμί
7131	ὅστις
7138	βασιλεία
7140	οὐρανόω
7147	χέω
7155	χέω
7158	χέω
7164	εἰμί
7167	λάλος
ὅστις
7176	οὐδός
συνίζω
7181	ἧ
7184	ἧ
λέγω
7201	ἧ
καρδιάω
τίς
7208	εἰμί
7217	πότε
7223	εἰμί
7228	σὸνωσις
7237	ἕ
7239	ὅστις
7245	ὅστις
7247	ἀμήν
7249	λέγω
7251	ὅστις
7253	προφητάζω
7264	ἀκέω
7274	παρά-ἀντιβολέω
τίς
7282	βασιλεία
7293	εἰμί
7300	πηρός
7315	ἀκουή
7323	χέω
7326	εἰμί
7328	ἀνά-λάζω
7334	εἰμί
7343	εἰμί
7352	ἀκουή
7354	ἧ
7356	τίς
7359	ἧ
7361	τίς
7373	κήλη
7381	ἀκουή
7383	συνίζω
7385	δέω
7398	ἀνά-λάω
παρά-ἀντιβολέω
7402	λέγω
7404	ἧ
βασιλεία
7407	οὐρανόω
7410	κάλως
7412	εἰμί
τίς
7416	εἰμί
7418	τίς
7429	ἄναξ
7431	τίς
σιτέω
7450	ἕ
7452	τίς
7458	κάλως
7460	εἰσ-πειράω
εἰμί
τίς
7465	ποθεν
7467	χέω
7477	ἕ
7481	λέγω
7492	πότε
συλλέγω
7504	ἕως
τίς
7508	εἰμί
7510	τίς
7512	ἐράω
7516	πρωτός
7522	εἰμί
7532	εἰμί
7536	ἀνά-λάω
παρά-ἀντιβολέω
7540	λέγω
ὁμοιάζω
7543	ἧ
βασιλεία
7546	οὐρανόω
7553	εἰμί
τίς
7578	τίς
7582	εἰμί
7584	κλαδέω
7586	ἀνά-λάω
παρά-ἀντιβολέω
7590	ὁμοιάζω
7592	ἧ
βασιλεία
7595	οὐρανόω
7601	εἰμί
7604	τριάζω
ἕως
ἵημι
7613	Ἰησοῦς
εἰμί
7620	παρά-ἀντιβολέω
7629	τίς
7631	λέγω
7633	εἰμί
7641	κατά-ἀβολέω
7647	εἰμί
7650	Κάις
7653	ἕ
μανθάνω
7656	λέγω
7660	παρά-ἀντιβολέω
7663	τίς
7670	σπειρόω
7672	κάλως
7677	τίς
ἀνθρωπόομαι
7687	κάλως
7690	εἶμι
ἕ
7694	βασιλεία
7698	εἶμι
ἕ
7701	τίς
7707	σπειράομαι
7718	ἕ
7722	εἶμι
7725	συλλέγω
7733	εἰμί
7735	συντελέω
τίς
7741	τίς
ἀνθρωπόομαι
7747	συλλέγω
7750	βασιλεία
7763	εἰμί
7766	τίς
7778	ἕ
7784	εἰμί
7786	βασιλεία
τίς
7791	χόω
7794	ὁμοιάζω
7796	ἧ
βασιλεία
7799	οὐρανόω
7802	εἰμί
τίς
7814	ὑφηγέομαι
7818	χέω
7825	ὁμοιάζω
7827	ἧ
βασιλεία
7830	οὐρανόω
7837	εἷς
7849	ὁμοιάζω
7851	ἧ
βασιλεία
7854	οὐρανόω
σαγηνευτήρ
7857	εἰμί
7876	κάλη
εἰμί
7882	ἔσσομαι
7886	εἰμί
7888	συντελέω
τίς
7892	ἕ
7899	μεσόω
7901	δικαία
7905	εἰμί
7908	τίς
7922	λέγω
7924	ναί
7929	Δίη
7935	βασιλεία
7937	οὐρανόω
7945	τίς
7951	Κάις
7956	Ἰησοῦς
7964	εἰμί
7970	εἰμί
7978	λέγω
ποθεν
7981	ἧ
7991	τίς
7995	ἧ
7998	λέγω
8001	ἕ
8008	Σῖμος
8016	πάσσω
8019	εἶμι
ποθεν
8027	εἰμί
8031	Ἰησοῦς
8038	εἰμί
8040	εἰμί
8044	εἰμί
8058	εἰμί
8060	τίς
8083	νεκρών
8090	εἰμί
8100	εἰμί
8107	φιλιππέω
τίς
8111	λέγω
8118	σέω
8128	ὅστις
8136	τίς
8139	ἧ
8143	εἰμί
τίς
8148	τίς
8159	ἧ
8175	τίς
8193	εἰμί
8198	ἧ
8205	τίς
8214	ἕ
μανθάνω
8217	ἐράω
8226	τίς
8228	ἀέκων
8231	Ἰησοῦς
8234	εἰμί
8236	εἰμί
8243	ἕ
8247	πεζός
8250	πολέω
Κάις
8265	ὄψις
8270	ἕ
μανθάνω
λέγω
8278	ἧ
8288	εἰμί
8296	Ἰησοῦς
8307	ἕ
8309	λέγω
8314	εἰμί
8320	ἰχθυάω
8334	τίς
8343	ἰχθυάω
8345	εἰμί
8356	ἕ
8358	μανθάνω
8367	ἐράω
8375	ἕ
8383	γυναικών
8385	παίδιος
Κάις
εὐθὸς
8392	εἰμί
8398	εἰμί
8400	περάω
ἕως
ἵημι
8411	εἰμί
8417	ὄψις
8421	ἐάν
8437	ἐάν
8454	ἕ
8456	μανθάνω
8464	λέγω
ὅστις
8470	τίς
8472	ἐκ-ῥάζω
8477	Ἰησοῦς
8479	λέγω
8492	εἰμί
8494	εἰ
8508	κατά-βάζω
8510	τίς
8530	ἐκ-ῥάζω
λέγω
8535	εὐθὸς
8538	Ἰησοῦς
8545	λέγω
8548	εἰμί
8552	ἀνά-βάζω
8554	εἰμί
8560	ἕ
8562	εἰμί
τίς
8567	λέγω
8569	θεάομαι
8571	εἰ
Κάις
διά-περάω
8578	εἰμί
8583	ἕ
8585	τίς
8589	εἰμί
ὁλάω
8607	τίς
8609	τίς
8615	διά-εἰσωθέω
8618	τίς
8625	λέγω
Δίη
8628	ἕ
μανθάνω
σέω
8643	εἰστίθημι
8649	Δίη
8656	τίς
θεάομαι
8674	κακολόγος
8676	εἰμί
8682	λέγω
8684	ἐάν
8686	τίς
8688	εἰμί
8695	ἐμέω
8699	τίμησις
8703	εἰμί
8711	τίς
θεάομαι
8723	λέγω
8731	ἧ
8733	καρδιάω
8736	ἀποχέω
8738	ἐμέω
ματέω
8747	Κάις
8759	εἰμί
8765	ἀνά-λάζω
8769	τίς
8777	ἕ
μανθάνω
λέγω
8782	ὅστις
ἕ
8807	εἶμι
8816	εἰμί
8828	παρά-ἀντιβολέω
8839	ὅστις
8843	εἰμί
8846	εἰμί
8851	εἰμί
8858	τίς
8875	φονάω
8896	Κάις
8900	Ἰησοῦς
8902	εἰμί
8905	τυρός
8909	ἰδοὸ
8914	ὁρία
8917	κράζω
λέγω
8924	ἧ
8937	ἕ
μανθάνω
8942	λέγω
8945	ὅστις
8948	ἥμων
8955	εἰμί
8957	εἰμί
8964	ἧ
8969	λέγω
8979	κάλως
8989	ἧ
8992	ναί
9008	κυρία
9013	Ἰησοῦς
9019	σέω
ἧ
9023	σέω
9028	ἧ
9035	Κάις
μετά-βάζω
9039	Ἰησοῦς
9041	πηρός
9047	ἀνά-βάζω
εἰμί
9071	πηρός
9096	Θέων
9100	Ἰησοῦς
9110	ὅστις
9128	πότε
9130	εἰμί
9132	ὁδάω
9134	λέγω
9136	ἕ
μανθάνω
ποθεν
9140	εἰμί
9149	λέγω
9152	Ἰησοῦς
ποσόω
9156	ἕ
9165	τίς
9177	ἰχθυάω
9180	ἐκλανθάνω
9185	ἕ
9187	μανθάνω
9200	ἐράω
9204	ἕ
9211	γυναικών
9213	παίδιος
Κάις
9219	εἰμί
9224	εἰμί
9226	ὁρία
9228	Κάις
9230	ἕ
9239	τίς
9248	ὄψις
9250	λέγω
εὐδιάω
9259	χειμάζω
9268	τίς
9276	καιρόω
9290	εἰμί
9296	κατά-λιπάζω
9299	Κάις
9301	ἕ
μανθάνω
εἰμί
9305	περάω
9311	Ἰησοῦς
9324	ἕ
9327	εἰμί
9329	λέγω
ὅστις
9337	Ἰησοῦς
9341	εἰμί
9344	ὅστις
9350	οὐδός
9358	ποσόω
9361	οὐδός
9371	πως
9374	ὅστις
9391	ὅστις
9400	ἀνά-λάζω
9411	Ἰησοῦς
εἰμί
9417	φιλιππέω
9422	λέγω
τίς
λέγω
ἕ
ἀνθρωπόομαι
9430	τίς
ἀνθρωπόομαι
ἕ
9435	ἕ
9446	εἰμί
εἷς
9449	προφάω
λέγω
9456	λέγω
9460	Σῖμος
9464	εἰ
9469	τίς
θεάομαι
τίς
9476	Ἰησοῦς
9480	εἰ
Σῖμος
9483	ὅστις
9489	σέω
9495	εἰμί
9498	ἄγνυμι
9500	σέω
λέγω
ὅστις
9504	εἰ
9514	ἐκκλησιάζω
9517	ᾅδης
9522	σέω
9526	βασιλεία
9528	οὐρανόω
9538	εἰμί
9550	εἰμί
9560	ὅστις
9568	Ἰησοῦς
9574	ὅστις
δεῖ
9577	εἰμί
9594	τριτάω
9605	λέγω
9607	σέω
9612	σέω
9618	τίς
9625	εἰ
ἐμέω
ὅστις
9631	τίς
θεάομαι
ἀνά-λάζω
9639	Ἰησοῦς
9644	εἰμί
9665	ψὸχω
9672	ἐάν
9675	ψὸχω
9678	ἐμέω
9692	ψὸχω
9695	εἰμί
9701	ψυχάζω
9707	τίς
ἀνθρωπόομαι
9710	εἰμί
9712	δοξάζω
τίς
9718	ἀναγελάω
9728	ἀμήν
λέγω
9731	ὅστις
εἶμι
τίς
9741	θανατόω
ἕως
ἐάν
9747	τίς
ἀνθρωπόομαι
9750	εἰμί
9752	βασιλεία
9754	Κάις
9760	Ἰησοῦς
9762	Πέτρων
9773	εἰμί
9795	λεὸκη
9800	ἰδοὸ
9814	τίς
9817	κάλως
9822	εἰμί
9828	σέω
9839	ἰδοὸ
9845	ἰδοὸ
9850	λέγω
9858	εἰμί
9865	ἕ
μανθάνω
ἐπιέννυμι
9877	Ἰησοῦς
9886	παρά-ἄντομαι
9893	εἰμί
9898	Κάις
9902	τίς
9907	Ἰησοῦς
λέγω
9913	ἕως
ἵημι
9917	τίς
ἀνθρωπόομαι
9920	νεκρών
9922	Κάις
9925	ἕ
μανθάνω
λέγω
9930	ἕ
9932	λέγω
ὅστις
9935	δεῖ
9937	πρωτός
9948	λέγω
9951	ὅστις
9961	εἰμί
9969	τίς
ἀνθρωπόομαι
9977	ἕ
μανθάνω
ὅστις
9982	τίς
9986	Κάις
9997	λέγω
10003	ὅστις
10007	χέω
10011	εἰμί
10016	εἰμί
10024	σέω
10033	Ἰησοῦς
10040	ἕως
πότος
10045	ἕως
πότος
ἀνά,ἐκ-ὀμάζω
10057	Ἰησοῦς
10063	δαιμονάω
10074	ἕ
μανθάνω
τίς
10081	Δίη
10090	λέγω
10092	Δίη
10096	ἀμήν
10098	λέγω
10101	χέω
10106	ῥέω
τίς
ὄρνυμι
10110	μετά-βάζω
ἐντίθημι
10114	μετά-ἅπτω
10122	εἰμί
10128	Ἰησοῦς
10132	τίς
ἀνθρωπόομαι
10135	εἰμί
10143	τριτάω
10152	εἰμί
10155	ἕ
10159	τίς
10167	τέλος
10169	λέγω
ναί
10173	εἰμί
10179	Ἰησοῦς
λέγω
10182	σέω
10184	Σῖμος
ἕ
10190	τίς
10193	εἰμί
10199	εἰμί
10202	ἀλλοτριόω
10207	ἀλλοτριόω
10211	Ἰησοῦς
10214	εἶμι
ἕ
10223	εἰμί
10229	ἀνά-βάζω
πρωτός
10232	ἄρον
10245	ἐμέω
10247	σέω
εἰμί
10253	ἕ
μανθάνω
τίς
10257	λέγω
10259	ἄρος
10262	εἰμί
10264	βασιλεία
10266	οὐρανόω
10269	παίδιος
10272	εἰμί
10277	ἀμήν
λέγω
10287	παιδία
10291	εἰμί
10293	βασιλεία
10295	οὐρανόω
10302	παίδιος
10308	εἰμί
10310	βασιλεία
10312	οὐρανόω
10318	παίδιος
10321	τίς
10328	ἐάν
10330	εἷς
10336	εἰμί
10350	εἰμί
τίς
10356	τίς
10360	σκανδάλη
10368	τίς
10371	ἵημι
10375	εἰμί
10377	ἧ
10379	σέω
εἰμί
10383	σέω
10391	σέω
κάλως
σέω
10396	εἰμί
10398	ζώω
10400	εἰμί
10402	εἰμί
10405	εἰμί
10410	εἰμί
10416	εἰμί
10419	σέω
10427	σέω
κάλως
σέω
10432	εἰμί
10434	ζώω
10436	εἰμί
10441	εἰμί
10444	τίς
10453	λέγω
10456	ὅστις
ἕ
10460	εἰμί
10467	τίς
10470	τίς
εἰμί
10491	ἐν-νεάζω
10505	ἀμήν
λέγω
10508	ὅστις
10513	εἰμί
10517	ἐν-νεάζω
10524	θελημός
10526	τίς
10529	τίς
εἰμί
10533	ἀπό-λάω
10543	σέω
10548	σέω
10553	σέω
ἄκουσις
10558	σέω
10562	ἄκουσις
10565	σέω
10567	εἷς
εἰμί
10574	μαρτυρέω
εἰμί
τριάξω
10582	παρά-κέω
10586	ἐκκλησιάζω
10591	ἐκ-ἐκκλησιάζω
παρά-κέω
10594	σέω
10601	ἀμήν
λέγω
10612	εἰμί
10623	εἰμί
10626	ἀμήν
λέγω
10629	ὅστις
10641	ἵημι
10646	πηρός
τίς
10650	τίς
εἰμί
10653	ἵημι
10655	εἶμι
10657	εἰμί
10660	εἰμί
10666	εἰμί
10678	εἰμί
10684	ἀπό-ἥδομαι
10686	ἕως
10688	λέγω
10691	Ἰησοῦς
10693	λέγω
σέω
ἕως
10697	ἀνά-λάζω
ἕως
10701	Δίη
10704	ἧ
βασιλεία
10707	οὐρανόω
10712	σὸν-ἀράομαι
10716	δουλόω
10722	πρόσ-ἀχθέω
10726	μυρίζω
10747	χέω
10756	λέγω
10759	ἐμέω
10763	σέω
10768	τίς
10784	εἷς
10797	λέγω
ἄποδος
εἰμί
10801	ὀφέλλω
10809	λέγω
10812	ἐμέω
10815	σέω
10820	ἀνά-λάζω
10824	εἰμί
10826	ἕως
ἄφοδος
10832	ἕ
10842	τίς
10854	λέγω
10860	ὀφειλέω
10863	σέω
ἔπειμι
10868	δεῖ
10874	σέω
10876	ἄγνυμι
10888	ἕως
ἵημι
ἄφοδος
10908	τίς
10913	καρδιόω
10915	Κάις
10920	Ἰησοῦς
10930	εἰμί
10932	ὁρία
10935	περάω
τίς
10947	Κάις
10954	λέγω
εἰμί
10970	ὅστις
10975	ἀραρίσκω
10984	καταλείβω
10998	ἕ
11000	εἰμί
σαρκάζω
11005	εἶμι
11007	ἀνά-λάζω
11018	λέγω
11029	λέγω
11031	ὅστις
11049	λέγω
11052	ὅστις
11054	ἐάν
11064	ἀνά-λάω
11066	λέγω
11068	ἕ
μανθάνω
εἰμί
11073	ἧ
11075	τίς
ἀνθρωπόομαι
11096	εἶμι
11106	εἶμι
11114	εἶμι
11121	βασιλεία
11123	οὐρανόω
11129	πρός,ἀνά-ἐχθέω
11131	παιδία
11135	ἐπί-θάζω
11139	ἕ
11141	μανθάνω
11146	Ἰησοῦς
11150	παιδία
11162	ἧ
βασιλεία
11165	οὐρανόω
11167	πιθέω
11173	Κάις
ἰδοὸ
11184	σχάζω
ζώω
11195	τίς
11201	εἰμί
11204	εἰμί
11206	ζώω
11211	λέγω
11213	ποιός
11216	Ἰησοῦς
11236	πλήσιος
σέω
11240	λέγω
11249	ὕστερος
11253	Ἰησοῦς
εἰμί
11260	σέω
11269	εἰμί
11275	ἀέκων
11283	ἐάν
11285	χόω
11290	Ἰησοῦς
11295	ἀμήν
λέγω
11298	ὅστις
11302	εἰμί
11304	βασιλεία
11306	οὐρανόω
11309	λέγω
11318	εἰμί
11320	εἰμί
11322	βασιλεία
τίς
θεάομαι
11327	ἕ
μανθάνω
11331	λέγω
11333	ἄρος
δυνατός
11339	Ἰησοῦς
11342	πηρός
11347	πηρός
11349	θεάω
11358	ἰδοὸ
11364	σέω
11366	ἄρος
11371	Ἰησοῦς
11374	ἀμήν
λέγω
11377	ὅστις
11379	ἕ
11382	εἰμί
11389	τίς
ἀνθρωπόομαι
11393	δοξάζω
11405	τίς
11412	εἰμί
11414	εἰμί
11416	εἰμί
11418	εἰμί
11420	εἰμί
11422	εἰμί
11425	τίς
ἐμός
11431	ζώω
11437	πρωτός
εἰσ-χατέω
11440	εἰσ-χατέω
πρωτός
ὁμοιάζω
11445	ἧ
βασιλεία
11448	οὐρανόω
11457	εἰμί
11472	εἰμί
11484	εἰμί
11486	ἀγοράζω
11494	εἰμί
11504	ἕ
11511	ἑκτός
11526	λέγω
11531	ὁλάω
11534	ἀργέω
λέγω
11537	ὅστις
11541	λέγω
11546	εἰμί
11549	ὄψις
11552	λέγω
11555	τίς
11557	τίς
11564	ἄποδος
11570	εἰσ-χατέω
ἕως
11573	πρωτός
11576	ἕ
11582	ἄναξ
11586	ἕ
πρωτός
11589	ὅστις
πλέως
11595	ἄναξ
11603	τίς
11605	λέγω
11607	ἕ
εἰσ-χατέω
11640	ἄρον
11648	τίς
11653	σέω
11660	εἰμί
11663	εἰμί
11666	σέω
11669	ὅστις
11675	ἕ
εἰσ-χατέω
πρωτός
11679	ἕ
πρωτός
εἰσ-χατέω
11685	Ἰησοῦς
εἰμί
11694	εἰμί
11696	ὁδάω
11699	ἰδοὸ
11701	εἰμί
11706	τίς
ἀνθρωπόομαι
11716	εἰμί
11723	εἰμί
11732	τριτάω
11738	ἧ
11759	λέγω
11765	ἕ
11771	δέξις
11776	σέω
εἰμί
11779	βασιλεία
σέω
11784	Ἰησοῦς
11798	λέγω
11801	λέγω
11812	δέξις
11826	τίς
11831	ἕ
δεκάω
11840	Ἰησοῦς
11845	ὅστις
ἕ
11853	ἕ
11860	εἰμί
11866	εἰμί
11875	ἐάν
11877	εἰμί
11880	πρωτός
11887	τίς
ἀνθρωπόομαι
11891	διακονέω
ἀνά-λάζω
διακονέω
11897	ψὸχω
11902	Κάις
11912	ἰδοὸ
11916	πηρός
11920	ὅστις
Ἰησοῦς
παρά-ἁγέομαι
ἐκ-ῥάζω
λέγω
11937	ἕ
11940	ἐκ-ῥάζω
λέγω
11950	Ἰησοῦς
11959	λέγω
11964	ἕ
11966	ἥμων
11970	Ἰησοῦς
11976	εὐθὸς
11981	Κάις
11984	εἰμί
11988	εἰμί
11990	εἰμί
11994	Ἔλαιος
11996	Ἰησοῦς
12000	λέγω
12003	εἰμί
12027	ῥέω
ὅστις
12030	κῦρος
12033	χέω
12046	τίς
12048	λέγω
12052	σίον
ἰδοὸ
12056	σέω
12058	σέω
12071	ἕ
μανθάνω
12079	Ἰησοῦς
12094	ἐπί,ἀνά-εἰμί
12104	εἰμί
12106	ὁδάω
12113	δενδρών
12116	εἰμί
12118	ὁδάω
ἕ
12122	ἕ
12126	ἕ
12128	κράζω
λέγω
12131	τίς
12137	εἰμί
12139	κυριόω
12141	εἰμί
12147	εἰμί
12149	εἰσ-εἰσθέω
12151	ἧ
12153	λέγω
12157	ἕ
12160	λέγω
12165	Ἰησοῦς
12171	Κάις
12173	Ἰησοῦς
εἰμί
12184	εἰμί
τίς
ἱεράζω
12201	λέγω
12205	εἰκός
12207	εἰκός
12215	λῃστής
Κάις
12221	χωλόομαι
εἰμί
τίς
ἱεράζω
12230	ἕ
12233	ἕ
12244	εἰμί
τίς
ἱεράζω
12248	λέγω
12250	τίς
12260	λέγω
12263	Ἰησοῦς
λέγω
12266	ναί
12269	ὅστις
12272	νηπιάα
12277	Κάις
κατά-λιπάζω
12281	ἔσσομαι
12284	εἰμί
12292	εἰμί
12297	ἴδη
12302	ὁδάω
12309	εἰμί
12311	εἰμί
12313	φυλλάζω
12316	λέγω
12321	σέω
12324	εἰμί
12330	ἧ
12334	ἕ
μανθάνω
12337	λέγω
πως
12341	ἧ
12346	Ἰησοῦς
12349	ἀμήν
λέγω
12353	χέω
12364	ἀνά-λάζω
12366	τίς
ὄρνυμι
12373	εἰμί
12380	ἐάν
12382	εἰμί
12387	Κάις
12390	εἰμί
12396	ἕ
12399	ἕ
12401	τίς
12403	λέγω
εἰμί
ποιός
ἐκ-οὐσιάζω
12411	σέω
12414	ἐκ-οὐσιάζω
12419	Ἰησοῦς
12424	ἄγνυμι
12426	εἷς
12431	ἄγνυμι
12433	ἐράω
εἰμί
ποιός
ἐκ-οὐσιάζω
12438	ποῖος
12443	ποθεν
ἐάν
12447	εἰμί
12450	ἕ
12453	εἰμί
12455	λέγω
12460	ῥέω
12462	Δίη
12485	τίς
12494	οὐδός
12496	λέγω
12498	εἰμί
ποιός
ἐκ-οὐσιάζω
12502	ποῖος
12512	τίς
πρωτός
12519	εἰμί
τίς
12533	τίς
12544	μεταμελέομαι
12552	θελήμη
τίς
12555	λέγω
12558	λέγω
12561	Ἰησοῦς
ἀμήν
λέγω
12565	ὅστις
ἕ
12571	προάγνυμι
12573	εἰμί
12575	βασιλεία
τίς
θεάομαι
12583	εἰμί
ὁδάω
12590	ἕ
12601	οὐδός
12604	τίς
12607	ἀνά-λάω
παρά-ἀντιβολέω
12611	ἐάν
12622	εἰμί
12640	καρπόω
12650	καρπόω
12654	ἕ
12674	πρωτός
12687	λέγω
ἐν-τραπέω
12692	ἕ
12699	εἰμί
12709	σχάζω
12717	ἔσσομαι
τίς
12727	τίς
12734	λέγω
12736	κακόω
12750	καρπόω
εἰμί
12753	καιρόω
12755	λέγω
12758	Ἰησοῦς
12761	εἰμί
12767	ἕ
12771	εἰμί
12774	πηρός
κυριόω
12781	εἰμί
12783	ἥμων
12786	λέγω
12788	ὅστις
12792	ἧ
βασιλεία
τίς
θεάομαι
12801	καρπόω
12814	ἐάν
12818	Κάις
12820	ἕ
12823	ἕ
12829	ὅστις
12832	λέγω
12840	ἔπειμι
εἰμί
12845	Κάις
12848	Ἰησοῦς
12851	εἰμί
12854	λέγω
12856	ἧ
βασιλεία
12859	οὐρανόω
12865	τίς
12876	εἰμί
12887	λέγω
12891	ἰδοὸ
12896	ἕ
ταυρόομαι
12907	εἰμί
12910	ἕ
12916	εἰμί
12918	ἴδιος
12926	ἕ
12955	λέγω
12964	ἕ
12969	ἄγω
12976	ὁδόω
12982	εἰμί
12987	ἕ
12990	εἰμί
12992	ὁδόω
13021	λέγω
13024	πως
13028	χόω
13039	διά-κονέω
13047	εἰμί
13063	εἶμι
13070	ἕ
13077	εἰμί
13088	λέγω
13091	ὅστις
13093	εἰ
13097	τίς
θεάομαι
εἰμί
13104	μέλος
σέω
13111	εἰμί
13118	σέω
13124	εἰμί
13129	Ἰησοῦς
13142	τίς
13144	ἕ
13150	λέγω
13153	ἧ
εἰκάζω
13157	ἧ
ἐπιγράφω
λέγω
13162	λέγω
13171	τίς
θεάομαι
τίς
θεάω
13182	εἰμί
13189	λέγω
13192	ἀνίστημι
13196	λέγω
13204	χόω
13216	τίς
13227	πρωτός
13232	χόω
13238	τίς
13241	ὁμοιόω
13248	ἕως
13255	ἧ
13257	εἰμί
13259	ἀνίστημι
13273	Ἰησοῦς
13280	γραφής
13284	τίς
θεάομαι
εἰμί
13289	ἀνίστημι
13297	εἰμί
τίς
13300	εἶμι
13306	νεκρών
13313	τίς
θεάομαι
λέγω
13333	νεκρών
ἀνά-λάζω
13338	ἕ
13345	ἕ
13349	ὅστις
13353	σὸν-ἀχθέω
13366	ποιός
13369	εἰμί
τίς
νομάζω
13379	Θέων
σέω
εἰμί
ὁλάω
13385	σέω
13387	εἰμί
ὁλάω
13390	ψυχάζω
σέω
13393	εἰμί
ὁλάω
13397	σέω
13400	ἧ
13403	πρωτός
13406	ὁμοιάζω
13410	πλήσιος
σέω
13414	εἰμί
13417	δὸο
13422	κρεμάζω
13424	ἕ
προφητάζω
13433	Ἰησοῦς
λέγω
13439	τίς
χριστός
13444	λέγω
13446	τίς
13448	λέγω
13450	πως
13453	εἰμί
13457	κυρέω
λέγω
13460	κῦρος
τίς
κυριάζω
13466	δέξις
13468	ἕως
ἐάν
θάζω
13473	σέω
ὑπό-καθίημι
13477	σέω
εἰμί
13483	κυρέω
πως
13494	οὐδός
13506	Ἰησοῦς
13514	λέγω
13520	ἕ
13523	ἕ
13541	λέγω
13549	βᾶρις
13559	τίς
13580	φυλακτηρία
13590	εἰμί
13592	δειπνέω
13596	εἰμί
13602	εἰμί
13645	κατά-ἁγέομαι
ὅστις
13677	ὅστις
κλείω
13680	βασιλεία
13682	οὐρανόω
13690	οὐδός
13701	ὅστις
13709	εἷς
13724	ἕ
λέγω
13727	ἐάν
13729	εἰμί
τίς
13736	ἐάν
13738	εἰμί
τίς
13741	τίς
13743	ὀφέλλω
13753	εἰμί
13762	ἐάν
13764	εἰμί
τίς
13771	ἐάν
13773	εἰμί
τίς
13776	τίς
ἐπί,ἀνά-εἰμί
13779	ὀφέλλω
13786	εἰμί
13796	εἰμί
τίς
13800	εἰμί
13803	εἰμί
13806	ἐπί,ἀνά-εἰμί
13811	εἰμί
τίς
13815	εἰμί
13818	εἰμί
τίς
13825	εἰμί
τίς
13829	εἰμί
τίς
13832	τίς
θεάομαι
13835	εἰμί
τίς
13838	ἐπί,ἀνά-εἰμί
13846	ὅστις
13852	ἀνά-ἔθω
13860	τίς
13872	δεῖ
13879	ἕ
13893	ὅστις
13897	τίς
13906	ἁρπαγεὸς
13912	πρωτός
13915	τίς
13930	ὅστις
13938	ὡραιόομαι
13943	νεκρών
13969	ὅστις
13974	προφάω
13980	δικαία
13982	λέγω
εἰμί
13985	εἰμί
13990	ἥμων
13992	ἐάν
13996	εἰμί
τίς
14000	προφάω
14004	ὅστις
14022	πως
14031	ἰδοὸ
14050	εἰμί
14058	εἰμί
14072	τίς
14075	τίς
14077	ἕως
τίς
14086	τίς
14089	τίς
14091	ἀμήν
λέγω
14103	ἧ
14118	σέω
14122	ἐπί,σὸν-ἁγέομαι
14132	ἰδοὸ
14136	εἰκός
14138	λέγω
14147	ἕως
ἐάν
14153	εἰμί
14155	κυριόω
Κάις
14159	Ἰησοῦς
14161	τίς
ἱεράομαι
14166	ἕ
μανθάνω
14173	τίς
ἱεράομαι
14184	ἀμήν
λέγω
14201	τίς
14204	Ἔλαιος
14207	ἕ
μανθάνω
14211	λέγω
14214	πότος
14222	σός
παρουσιάζω
14226	τίς
14231	Ἰησοῦς
14243	τίς
14246	λέγω
14260	πολεμέω
14264	δεῖ
14278	βασιλεία
14280	βασιλεία
14296	εἰμί
14302	εἰσ-ἔσθω
14336	ἧ
14343	εἰμί
14353	βασιλεία
εἰμί
ὁλάω
14358	εἰμί
14379	τίς
14382	εἰμί
14389	ἕ
εἰμί
14394	εἰμί
14399	τίς
14402	καταβάτης
ἀρή
14411	εἰμί
τίς
14417	ἀρή
14424	εἰμί
14430	εἰμί
14439	ἧ
14456	ἕως
τίς
14464	εἰμί
14471	ἐάν
εἰσωθέω
14488	ἰδοὸ
14492	εἰμί
14509	εἰμί
14514	ἰδοὸ
14521	ἰδοὸ
εἰμί
14528	ἰδοὸ
εἰμί
14536	ἧ
14543	ἕως
14547	ἧ
παρουσιάζω
τίς
14551	τίς
ἀνθρωπόομαι
14560	ἕ
14562	εὐθὸς
14568	ἡμερόω
14574	ἧ
14582	ἕ
14586	τίς
14592	οὐρανόω
14599	τίς
14601	τίς
ἀνθρωπόομαι
εἰμί
14608	πάσσω
14617	τίς
ἀνθρωπόομαι
14623	τίς
14628	δοξάζω
14646	ἀνά-ἐμέω
14648	ἄκρα
οὐρανόω
ἕως
ἄκρα
14659	παρά-ἀντιβολέω
14669	φυλλάζω
14672	ὅστις
14684	ὅστις
14689	ἀμήν
λέγω
14692	ὅστις
14696	ἧ
14699	ἕως
ἐάν
14707	ἧ
14710	ἕ
14712	λογόω
14726	οὐδός
ἕ
14730	οὐρανόω
οὐδός
14734	εἰμί
14743	τίς
14747	ἧ
παρουσιάζω
τίς
14751	τίς
ἀνθρωπόομαι
14756	εἰμί
14762	τίς
14775	εἰμί
14781	ἕως
14791	ἧ
παρουσιάζω
τίς
14795	τίς
ἀνθρωπόομαι
14800	εἰμί
τίς
14810	εἰμί
τίς
14820	ὅστις
14823	ποιός
14832	ὅστις
εἰμί
14837	ποιός
14843	ἐάν
14846	ἐάν
14858	ὅστις
ᾗ
14865	τίς
ἀνθρωπόομαι
14869	ἄρος
14884	τίς
14888	τροφέω
εἰμί
14903	ἀμήν
λέγω
14906	ὅστις
14921	εἰμί
14938	πίνη
14945	τίς
14948	εἰμί
14950	ᾗ
14954	εἰμί
14956	ᾗ
14981	ἧ
βασιλεία
14984	οὐρανόω
δεκάω
παρά-θείνω
14993	εἰμί
ὑπό,ἀντί-εἰμί
τίς
15016	ἐλαὸνω
15021	ἐλαὸνω
εἰμί
15031	τίς
15034	πάσσω
15037	μεσάζω
15042	ἰδοὸ
15046	εἰμί
ἀπαντάω
15050	πάσσω
15052	παρά-θείνω
15068	τίς
ἐλαιόω
15071	ὅστις
15074	ἥμων
15080	λέγω
μής
πότε
15110	εἰμί
15114	ἐκ-λείζομαι
ἧ
15123	παρά-θείνω
λέγω
15133	ἀμήν
λέγω
15137	οἶδος
15141	ὅστις
15146	οὐδός
15182	εὐθὸς
15190	εἰμί
15194	ἀνά-λάω
15201	ἀνά-λάω
15215	τίς
15226	δουλόω
15241	ἀνά-λάω
15244	λέγω
15251	ἀνά-λάω
15274	εἰμί
15277	τίς
15279	σέω
15293	ἀνά-λάω
15316	εἰμί
15319	τίς
15321	σέω
15334	ὅστις
15336	εἰ
15341	εἰσ-πειράω
15343	σὸν-ἀγάζω
15353	σέω
εἰμί
15358	χέω
15373	ὅστις
15377	εἰσ-πειράω
15379	σὸν-ἀγάζω
15383	δεῖ
15396	ἐάν
15401	ἀρατός
15409	τίς
15412	δεκάω
15414	τίς
15421	τίς
15427	χέω
15436	εἰμί
15455	τίς
ἀνθρωπόομαι
εἰμί
15459	δοξάζω
15463	ἕ
15471	δοξάζω
15500	δέξις
15508	ῥέω
15513	δέξις
15516	ἕ
15518	τίς
15525	βασιλεία
15527	κατά-ἀβολέω
15552	εἰμί
15562	ἕ
15564	λέγω
15566	πότος
15572	εἰμί
15576	πότος
15583	εἰμί
15587	πότος
15592	εἰμί
εἰμί
15603	ῥέω
15605	ἀμήν
λέγω
15618	ἐμέω
15621	ῥέω
15628	ἐμέω
κατά-ἐρέομαι
εἰμί
15637	τίς
15668	εἰμί
15678	λέγω
15680	πότος
15684	εἰμί
15686	εἰμί
15688	εἰμί
15690	εἰμί
15692	εἰμί
εἰμί
15698	σέω
15702	λέγω
ἀμήν
λέγω
15714	οὐδός
ἐμέω
15720	εἰμί
15723	ἕ
15726	εἰμί
ζώω
15729	Κάις
15734	Ἰησοῦς
15744	ὅστις
15754	τίς
ἀνθρωπόομαι
15757	εἰμί
15761	σὸν-ἀχθέω
ἕ
15765	ἕ
15767	τίς
15769	εἰμί
15772	τίς
15774	τίς
λέγω
15786	λέγω
15788	μής
εἰμί
15796	εἰμί
τίς
15799	τίς
15803	εἰμί
15805	εἰμί
15808	τίς
λεπρόομαι
15815	μὸρω
15818	κατέχω
15826	ἕ
μανθάνω
15829	λέγω
εἰμί
15832	ἧ
15846	Ἰησοῦς
15856	κάλως
15858	εἰμί
15876	μὸρω
15879	τίς
15887	ἀμήν
λέγω
15896	εἰμί
ὁλάω
τίς
15905	εἰμί
15914	λέγω
15925	ἄγνυμι
15929	ἕ
15945	πρωτός
15949	ἕ
μανθάνω
τίς
15953	λέγω
15957	σέω
15965	εἰμί
15970	δεῖνα
15976	λέγω
15984	ποῖος
15993	ἕ
μανθάνω
15999	Ἰησοῦς
16004	ὄψις
16016	ἀμήν
λέγω
16019	ὅστις
16029	λέγω
16033	μήτις
16044	ἐμέω
16047	εἰμί
τίς
16056	τίς
ἀνθρωπόομαι
ὑφηγέομαι
16065	τίς
16069	ἵημι
16072	τίς
ἀνθρωπόομαι
16075	κάλως
ἐάν
16078	εἰμί
16091	μήτις
16095	λέγω
16104	Ἰησοῦς
16108	ἐκλανθάνω
16128	λέγω
16145	εἰμί
16147	ἁμάρτιον
λέγω
16153	πιέζω
16158	τίς
16161	ἀνά-πελάω
ἕως
16168	πίνος
16172	εἰμί
16174	βασιλεία
τίς
16178	Κάις
16181	εἰμί
16185	Ἔλαιος
16187	λέγω
16190	Ἰησοῦς
16194	εἰμί
ἐμέω
εἰμί
16218	εἰμί
16227	εἰμί
16230	εἰμί
σέω
16238	Ἰησοῦς
ἀμήν
λέγω
σέω
ὅστις
εἰμί
16253	λέγω
16258	δεῖ
16261	σέω
16267	ὁμοιόω
16270	ἕ
μανθάνω
16278	Ἰησοῦς
εἰμί
16281	λέγω
16284	λέγω
16289	ἕως
ἵημι
16297	Πέτρων
16308	λέγω
16312	ἧ
ψὸχω
16315	ἕως
θανατόω
16322	ἐμέω
16326	πίπτω
16332	λέγω
16335	εἰμί
16340	ἐμέω
16362	λέγω
τίς
16372	ἐμέω
16379	εἰμί
16385	ἧ
16391	δευτερόω
16394	λέγω
16397	εἰμί
16399	δυνατός
16405	πιέζω
16408	θελημός
σέω
16419	ἕ
16429	τριτώ
16441	λέγω
16446	ἀναπαὸω
ἰδοὸ
16449	ἧ
16454	τίς
ἀνθρωπόομαι
16457	εἰμί
16461	ἀγάζω
ἰδοὸ
16467	Κάις
16471	ἰδοὸ
16485	ξυλών
16491	τίς
16500	λέγω
16502	ἐάν
16509	εὐθὸς
16511	τίς
16521	Ἰησοῦς
16527	πείρω
16540	ἰδοὸ
16556	τίς
16563	λέγω
16566	Ἰησοῦς
16570	σέω
εἰμί
16577	ἕ
16580	εἰμί
16582	ἀπό-ὁλόομαι
εἰμί
16585	ὅστις
16596	πλέω
16599	ἀναγελάω
πως
16605	ὅστις
16607	δεῖ
16609	εἰμί
16615	Ἰησοῦς
16620	ληιστός
16625	ξυλών
16630	εἰμί
τίς
ἱεράζω
16648	προφάω
16650	ἕ
μανθάνω
16656	ἕ
16667	ἕ
16670	ἕ
16672	σὸν-ἀχθέω
16680	ἕως
16683	τίς
16687	ἔσω
16691	ὑπό-ἠρετέω
16695	ἕ
16705	τίς
16715	ψευδομαρτυρέω
16727	τίς
θεάομαι
16731	τρίζω
ἡμερόω
16744	σέω
16748	Ἰησοῦς
16758	τίς
θεάομαι
τίς
16765	εἰμί
16767	εἰ
16772	τίς
θεάομαι
λέγω
16777	Ἰησοῦς
16781	λέγω
16788	τίς
ἀνθρωπόομαι
16792	δέξις
16800	τίς
16805	διά-ῥήσσω
16809	λέγω
16815	μαρτυρέω
16824	ἕ
16829	θανατόω
16833	εἰμί
16840	ἕ
16843	λέγω
16850	πᾶς
16856	ἔσσομαι
εἰμί
16865	λέγω
Κάις
16871	τίς
16878	λέγω
16880	οἶδος
16882	λέγω
16885	εἰμί
16890	ἄλλος
16892	λέγω
16896	ἐάν
16899	τίς
16906	ὅστις
16908	οἶδος
16915	ἕ
16918	τίς
16925	εἰ
16928	ἧ
λαλιός
σέω
16939	ὅστις
16941	οἶδος
16952	τίς
16956	ὅστις
16965	ἔσσομαι
16974	ἕ
16977	ἕ
16979	τίς
16982	τίς
16994	τίς
16997	ἴδη
17002	ὅστις
17004	μεταμελέομαι
17013	λέγω
17018	ἕ
17030	εἰμί
17037	ἕ
17048	εἰμί
17051	ἔπειμι
τιμέω
17063	τίς
κεραμεοῦς
εἰμί
τέθηπα
17068	ξενόω
17076	ἕως
17085	τίς
17087	λέγω
Κάις
17094	τιμέω
τίς
17105	εἰμί
17108	τίς
κεραμεοῦς
17113	κῦρος
17116	Ἰησοῦς
17119	τίς
17126	λέγω
17128	εἰ
17135	Ἰησοῦς
17138	λέγω
17140	εἰμί
τίς
17152	λέγω
17159	σέω
17166	οὐδός
17181	εἷς
τίς
17184	δεσμέω
17190	δεσμέω
17192	λέγω
17201	τίς
17206	εἰμί
17209	λέγω
17213	ὅστις
17222	τίς
17227	ἧ
17230	λέγω
17232	σέω
17234	τίς
17245	ἕ
17249	ἕ
17251	ἐπί-εἴδομαι
17268	τίς
17275	ἕ
17280	λέγω
17289	λέγω
17291	λέγω
17301	ἕ
17304	κράζω
λέγω
17307	ἴδη
17311	ὅστις
17314	ἀνά-λάζω
17320	ἀπονίζω
17324	τίς
17326	λέγω
ἀθῷος
17330	τίς
17350	ἥμων
17364	ἕ
17366	τίς
17371	εἰμί
17377	ὁλάω
17379	σπείρω
17391	ἀκανθών
17399	εἰμί
17401	δεξιάζω
17407	ἐν-ἐπαίσσω
17409	λέγω
17416	εἰμί
17423	εἰμί
17429	ἐν-ἐπαίσσω
17444	εἰμί
17457	ἀράομαι
17461	Κάις
17463	εἰμί
17465	λέγω
17471	λέγω
17500	ἐπί,ἀνά-εἰμί
17520	ληιστός
17523	δέξις
17528	ἕ
17538	λέγω
17540	καταλὸω
17544	εἰμί
17547	οἰκοδόμος
17550	εἰμί
17552	εἰ
τίς
θεάομαι
17556	κατά-ἀβάω
17558	τίς
17560	ὁμοιόω
ἕ
17569	λέγω
17574	δυνατός
17579	καταβάτης
17582	τίς
17591	Θέων
17594	εἰμί
17599	ὅστις
θεάομαι
17607	ἕ
ληιστός
ἕ
17617	ἑκτός
17625	ἕως
17635	Ἰησοῦς
17638	λέγω
17653	τίς
17659	λέγω
ὅστις
17665	εὐθὸς
17681	ἕ
17687	εἰμί
17694	Ἰησοῦς
17702	Κάις
ἰδοὸ
17706	τίς
17711	ἕως
κατά-εἰμί
εἰμί
17716	ἧ
17718	εἰσ-εἰσθέω
17732	ἁγίζω
17744	εἰμί
17755	ἕ
17769	λέγω
17771	θεάομαι
17773	ἐάν
17785	τίς
17790	διακονέω
17792	εἰμί
17794	ἐάν
17796	ἧ
17800	ἧ
τίς
17807	ἧ
17812	ὄψις
17820	οὐνομάζω
17826	τίς
17830	τίς
17835	τίς
17850	εἰμί
17856	εἰμί
τίς
17863	εἰμί
17872	τίς
17875	ἐάν
17879	ἧ
17882	ἧ
ἄλλος
17887	τίς
17897	σὸν-ἀχθέω
ἕ
17901	ἕ
17905	λέγω
17908	ὅστις
17914	ζώς
17924	ἕως
17926	τριτεὸς
17929	πότε
17931	ἕ
μανθάνω
17937	τίς
17942	νεκρών
17945	ἧ
εἰσ-χατέω
17948	χείρ
17950	πρωτός
17961	ἕ
17978	εἰμί
17983	ἧ
17986	ἧ
ἄλλος
17993	ἰδοὸ
17999	κυριόω
κατά-βάζω
18010	ἐπί,ἀνά-εἰμί
18012	ἐάν
18014	ἧ
18023	λεῦκος
18025	χάω
18028	τίς
18031	εἰς,εἰσ-θάω
ἕ
18045	μής
18048	οἶδος
18050	ὅστις
18053	εἰσ-ταυρόομαι
18075	ὅστις
18079	νεκρών
18081	ἰδοὸ
πρό-ἁγέομαι
18084	εἰμί
18090	ἰδοὸ
18097	τίς
18110	ἰδοὸ
Ἰησοῦς
18114	λέγω
18127	λέγω
18130	Ἰησοῦς
μής
18140	εἰμί
18143	ἀκέω
18149	ἰδοὸ
τίς
18154	εἰμί
18176	λέγω
18178	ὅστις
ἕ
μανθάνω
18186	ἥμων
18193	τίς
18201	ἕ
18208	Κάις
18213	πηρός
18219	ἕ
18222	μανθάνω
18224	εἰμί
18227	εἰμί
18230	ἵημι
18234	Ἰησοῦς
18239	ἕ
18245	Ἰησοῦς
18248	λέγω
18252	ἐξουσιάζω
εἰμί
18267	εἰμί
18270	τίς
18273	τίς
18276	τίς
18287	ἰδοὸ
18295	ἕως
18298	τίς
18301	τίς
18304	χριστός
18306	θεάομαι
18309	εἰμί
τίς
18312	τίς
18314	ἰδοὸ
18320	πρόσ-ὠπάω
σέω
18326	σέω
18328	βάζω
εἰμί
18335	κυριόω
18345	εἰμί
18351	εἰμί
18353	ἁμάρτιον
18359	ἧ
18363	ἕ
18370	εἰμί
τίς
18379	ἐάν
18393	εἰσ-θάζω
18400	λέγω
18407	ἵημι
18427	ἁγιάζω
Κάις
18430	εἰμί
18435	Ἰησοῦς
18442	εἰμί
18451	τίς
18463	εἰμί
18470	οὐρανόω
18472	εἰ
18478	εἰμί
σέω
18481	Κάις
18487	εἰμί
18491	ἐάν
εἰμί
18499	τίς
18502	ἐάν
18505	θηράω
18507	ἕ
18511	Κάις
18519	Ἰησοῦς
εἰμί
18526	τίς
θεάομαι
18529	λέγω
ὅστις
18536	ἧ
βασιλεία
τίς
θεάομαι
18543	εἰμί
τίς
18546	Κάις
παρά-ἀγάζω
πηρός
18561	εἰμί
18566	ἐλεάω
18571	Ἰησοῦς
18579	ἐλεάω
18588	Κάις
18594	τίς
18603	εἰμί
τίς
18619	εἰμί
τίς
18624	μισθόω
18628	Κάις
18630	εἰμί
18637	εἰμί
18647	ἐάν
18652	ἐκ-οὐσιάζω
χόω
18657	ἕ
18659	Κάις
18661	ἐάν
εἰμί
18667	εἰμί
18671	ἀνά-ἐξαράσσω
λέγω
18676	σέω
18682	οἶδος
18685	εἰ
18687	ἁγής
τίς
θεάομαι
18694	Ἰησοῦς
18720	λέγω
18727	ἐκ-οὐσιάζω
18739	ἧ
18744	εἰμί
ὁλάω
18750	Κάις
18757	εἰμί
18767	ἧ
18775	λέγω
18794	ὄψις
18812	ἐάν
ὁλάω
ἧ
18828	δαιμονιάω
18836	δαιμονιάω
ὅστις
18840	Κάις
18848	εἰμί
18851	ἀκέω
18856	Σῖμος
18858	ἕ
18865	λέγω
18867	ὅστις
18872	λέγω
18874	ἀγάζω
18876	εἰμί
18884	εἰμί
18891	εἰμί
18895	εἰμί
ὁλάω
18901	δαιμονιάω
18903	Κάις
18912	λέγω
18914	ὅστις
18928	λέγω
18937	ἧ
λεπράς
18948	λέγω
18954	ἀνά-λάζω
18958	τίς
18963	τίς
18965	σέω
18969	εἰμί
18987	εἰμί
18991	ἔσσομαι
18995	ἐάν
19001	Κάις
19004	εἰμί
19007	ἡμερόω
19009	ὅστις
εἰμί
19014	σὸν-ἀχθέω
19048	στέγω
19050	ἐάν
19061	ἴδη
19063	Ἰησοῦς
19067	λέγω
τίς
19072	σέω
19077	τίς
19084	εἰμί
19094	δυνατός
19097	εἰμί
19106	Ἰησοῦς
τίς
19110	ὅστις
19113	εἰμί
19115	λέγω
19120	εἰμί
19128	τίς
19131	σέω
19134	εἰμί
19138	ἄρον
19141	σέω
19147	ὅστις
ἐκ-οὐσιάζω
χέω
19152	τίς
ἀνθρωπόομαι
19159	λέγω
τίς
19162	σέω
λέγω
19165	ἄρον
19168	σέω
19171	εἰμί
19174	σέω
19179	ἀρή
19186	ἐκ-ἱστάω
19191	Θέων
λέγω
ὅστις
19197	Κάις
19200	πηρός
19214	παρά-ἀγάζω
19218	τίς
19225	λέγω
19233	Κάις
19235	κατά-κέω
19237	εἰμί
19247	τίς
19260	ἕ
19265	ὅστις
19272	λέγω
19276	ὅστις
19284	ἀέκων
19286	Ἰησοῦς
λέγω
19292	ἕ
19296	ἕ
19303	ἀνά-λάζω
19305	Κάις
19307	ἕ
μανθάνω
19311	ἕ
19317	λέγω
19319	Δίη
19321	ἕ
μανθάνω
19325	ἕ
μανθάνω
19330	ἕ
19332	σός
μανθάνω
19340	Ἰησοῦς
μής
19343	ἕ
19345	τίς
19347	εἰμί
19377	εἰμί
19389	εἰμί
19399	τίς
παλαιόω
19409	νέω
εἰμί
19413	εἰμί
19416	ῥῆξις
19426	ἕ
ἀσκόομαι
ἀνά-λάζω
19430	νέω
εἰμί
19434	Κάις
19437	εἰμί
19445	ἕ
μανθάνω
19455	ἕ
19457	λέγω
19459	Ἴς
19468	λέγω
19482	ἕ
19485	πως
19487	εἰμί
19490	τίς
θεάομαι
19505	εἰμί
19517	λέγω
19537	τίς
ἀνθρωπόομαι
19540	τίς
19542	Κάις
19545	εἰμί
19548	ἐάν
19552	χόω
19558	εἰμί
19567	λέγω
τίς
19570	τίς
19576	εἰμί
19580	λέγω
19587	εἰμί
19589	ψὸχω
19591	εἰμί
19593	ἕ
19600	ὀργάζω
19608	λέγω
τίς
19618	ἧ
19623	ἕ
19636	Κάις
19638	Ἰησοῦς
19666	περάω
τίς
19721	κράζω
λέγω
ὅστις
19725	εἰ
19728	τίς
θεάομαι
19739	Κάις
19741	εἰμί
19757	οὖς
19767	ἐκ-οὐσιάζω
19770	δαιμονιάω
19778	τίς
19780	Πέτρων
19784	τίς
19790	τίς
19800	βρόντης
19810	θωμάζω
19814	τίς
19829	Κάις
19831	εἰμί
19847	ἕ
19853	λέγω
19855	ὅστις
19858	ἕ
19860	ἕ
19863	κατά-βάζω
λέγω
ὅστις
19867	χέω
19869	ὅστις
εἰμί
τίς
ἀρχοντίς
19874	δαιμονιάω
19877	δαιμονιάω
19881	εἰμί
19883	λέγω
19885	πως
δυνατός
19892	βασιλεία
19897	δυνατός
19899	ἧ
βασιλεία
19910	ἧ
19915	εἰμί
19924	δυνατός
19926	ἀνά-λάζω
19928	χέω
19931	δυνατός
19933	εἰμί
19936	τίς
19945	πρωτός
19948	δέομαι
19955	ἀμήν
λέγω
19958	ὅστις
19975	ἐάν
19977	εἰμί
19983	χέω
19985	εἰμί
19988	ἀνά-λάζω
19993	ὅστις
λέγω
19997	χέω
Κάις
20000	ἧ
20004	ἕ
20008	ἔσσομαι
20021	λέγω
20023	ἰδοὸ
ἧ
20026	σέω
20028	ἕ
20030	σέω
20034	σέω
ἔσσομαι
20041	λέγω
20044	ἧ
20048	ἕ
20057	λέγω
Ἴς
ἧ
20063	ἕ
20067	ἐάν
20070	θελήμη
τίς
θεάομαι
20081	Κάις
20085	πηρός
20096	εἰμί
20100	εἰμί
20117	εἰμί
20121	λέγω
20123	εἰμί
20128	ἰδοὸ
20131	σπειρόω
σπειράομαι
20135	εἰμί
τίς
20140	πίπτω
πηρός
20153	πίπτω
20186	πίπτω
εἰμί
20202	ἀνά-λάω
πίπτω
εἰμί
20208	κήλη
20217	εἰμί
20220	εἰμί
20223	εἰμί
20226	λέγω
20228	χέω
20232	Κάις
20236	μονάζω
20239	ἕ
20248	λέγω
20255	βασιλεία
τίς
θεάομαι
20261	ἔσσομαι
εἰμί
20278	σὸνειμι
20280	πότε
20286	λέγω
20291	παρά-ἀντιβολέω
20294	πως
20300	σπειρόω
20303	σπεῖρος
20306	εἶμι
ἕ
πηρός
20328	εἰμί
20332	εἶμι
ὁμοιόω
ἕ
20339	ὁ
20353	εἰμί
20355	ἀνά-λάζω
πρόσ-καιρόω
εἶμι
20361	εἰμί
20370	εἶμι
ἕ
εἰμί
20377	εἶμι
ἕ
20385	τίς
20388	ἧ
20390	τίς
20396	λοιπάς
ἐπιθυμιάω
20407	εἶμι
ἕ
20413	κήλη
20423	εἰμί
20426	εἰμί
20429	εἰμί
20431	Κάις
λέγω
20434	ὅστις
μήτις
20444	εἰμί
20463	οὐδός
20469	εἰμί
20471	εἰμί
20473	χέω
20477	Κάις
λέγω
20483	εἰμί
20494	χέω
20500	χέω
20503	χέω
20507	Κάις
λέγω
20511	ἧ
βασιλεία
τίς
θεάομαι
20541	ἧ
20544	πρωτός
20551	εἰμί
τίς
20563	ὅστις
παρά-στήκω
20567	Κάις
λέγω
πως
20572	βασιλεία
τίς
θεάομαι
εἰμί
εἰμί
20579	παρά-ἀντιβολέω
θάζω
20617	σκιάζω
20621	τίς
20624	Κάις
20637	παρά-ἀντιβολέω
20645	ἰδίω
20649	Κάις
λέγω
20652	εἰμί
20656	ὄψις
20659	εἰμί
20661	περάω
20669	ἐάν
εἰμί
τίς
20674	ἀνά-λάω
20676	ἐάν
20683	ἀνεμέω
20688	εἰμί
20698	ἐάν
εἰμί
20710	λέγω
20714	μέλος
σέω
ὅστις
20721	τίς
20744	πως
20753	λέγω
20757	ἄρος
20760	ὅστις
20765	ἧ
20769	Κάις
20771	εἰμί
20773	περάω
20776	εἰμί
20785	τίς
20794	εἰμί
20799	κατοικέω
20801	εἰμί
20805	οὐδός
20811	δέομαι
20841	εἰμί
20845	εἰμί
20848	ἐάν
20853	λιθόομαι
20855	ἴδη
20868	λέγω
20870	ἐμέω
20872	σέω
20875	τίς
θεάομαι
τίς
20882	Θέων
20886	λέγω
20895	τίς
ἀνθρωπόομαι
20902	σέω
20904	λέγω
20909	ὅστις
20920	ἔσσομαι
20923	ἐάν
20927	τίς
ὄρνυμι
20936	λέγω
20939	εἰμί
20943	εἰμί
20956	εἰμί
20961	ἧ
20964	τίς
20966	εἰμί
20973	εἰμί
20976	Κάις
ἕ
20983	εἰμί
20987	εἰμί
21017	διά-ἁγέομαι
21019	ἕ
21021	πως
21023	τίς
21036	ὁρία
21041	εἰμί
21056	ἀνά-λάζω
λέγω
21060	εἰμί
21063	σέω
21072	κῦρος
σέω
21083	εἰμί
21090	Ἰησοῦς
21094	Κάις
διά-περάω
τίς
21098	εἰμί
τίς
21102	εἰμί
21104	περάω
σὸν-ἀχθέω
21111	ἐάν
πηρός
21123	ἴδη
21134	λέγω
ὅστις
21140	χέω
21143	ἐπί-θάζω
21163	Κάις
21166	εἰμί
ῥὸομαι
21186	ἀνά-λάζω
21188	εἰμί
21195	τίς
21198	εἰμί
τίς
21203	τίς
21206	λέγω
21208	ὅστις
21219	ἧ
πήσσω
τίς
21226	τίς
21228	ὅστις
ἰατής
21236	Ἰησοῦς
21238	εἰμί
21245	ἐπιστραφής
εἰμί
τίς
21249	λέγω
21256	λέγω
21258	ἕ
μανθάνω
21267	λέγω
21277	ἧ
21289	προσπίτνω
21302	ἧ
21304	σέω
21308	εἰμί
21316	σέω
21322	τίς
21324	λέγω
ὅστις
ἤ
21328	σέω
21337	Ἰησοῦς
παρά-κέω
21342	λέγω
τίς
21345	μής
21356	εἰμί
21359	Πέτρων
21369	εἰμί
21372	τίς
21384	λέγω
21391	παίδιος
21394	ἀνά-λάζω
21406	τίς
παίδιος
21418	ἐάν
21420	παίδιος
21425	τίς
παίδιος
λέγω
21436	σέω
λέγω
21446	ἐάν
21448	ἔτης
21453	ἐκ-στάζω
21468	Κάις
21473	εἰμί
21480	ἕ
μανθάνω
21488	εἰμί
21492	ἕ
21496	λέγω
ποθεν
21502	ἧ
21504	ἧ
21513	χείρων
21524	μαριεὸς
21536	εἶμι
21545	εἰμί
21548	λέγω
21551	Ἰησοῦς
ὅστις
21557	εἰμί
21559	εἰμί
21564	εἰμί
21569	εἰμί
21580	εἰμί
21584	πιθέω
21594	Κάις
21600	Κάις
21613	ἐκ-οὐσιάζω
21624	εἰμί
21626	εἰμί
21635	εἰμί
21639	ἀνά-λάζω
21648	λέγω
21653	εἰμί
21657	ἕως
ἐάν
21663	ἐάν
21675	χάω
21677	ὑπό-καθίημι
21681	εἰμί
21684	Κάις
21688	μετανοέω
21690	δαιμονιάω
21695	ἐλαιάω
21700	Κάις
21712	λέγω
ὅστις
21719	νεκρών
21726	εἰμί
21730	λέγω
ὅστις
21736	λέγω
ὅστις
21742	προφάω
ἀέκων
21747	λέγω
21765	εἰμί
21771	φιλιππέω
τίς
21775	ὅστις
21778	λέγω
21782	τίς
21784	ὅστις
21787	σέω
21791	τίς
21793	σέω
ἧ
21814	ἀνά-δράω
21822	ἀέκων
21830	Κάις
21849	πρωτός
21862	τίς
21871	τίς
21880	σέω
21884	ὅστις
21889	σέω
ἕως
21893	βασιλεία
21903	ἧ
21909	τίς
21920	λέγω
21931	τίς
21954	πετάζω
21963	εἰμί
21976	τίς
21988	ἕ
μανθάνω
21993	ἐράω
22000	εἰμί
22002	Κάις
22004	ἕ
22019	λέγω
22026	εἰμί
22034	ἕ
22037	ἕ
22041	οὐδός
22046	εἰμί
τίς
22049	εἰμί
22062	πεζός
22066	πολέω
22072	Κάις
22081	ὅστις
22093	Κάις
22100	ἕ
μανθάνω
22103	λέγω
ὅστις
22117	εἰμί
22137	λέγω
22150	λέγω
22152	ποσόω
22159	λέγω
22163	ἰχθυάω
22165	πετάζω
22169	συμποσία
συμποσία
22172	τίς
χλωράζω
22176	ἀνά-ἐπιέννυμι
πρασιάζω
πρασιάζω
22192	ἰχθυάω
22194	εἰμί
22199	κατά-ἐκλανθάνω
22212	ἰχθυάω
22221	ἐράω
22229	ἰχθυάω
22232	ἕ
22238	Κάις
22245	εἰμί
22250	εἰμί
22252	περάω
22255	ἕως
22264	εἰμί
22269	ὄψις
22271	ἐάν
22274	εἰμί
22285	ἴδη
22288	εἰμί
τίς
22291	ἐάν
22313	ἕ
22322	ὅστις
22326	ἀνά-ἐξαράσσω
22340	λέγω
22351	εἰμί
22361	περισσός
εἰμί
22372	ἐάν
22374	ἧ
καρδιάω
22377	Κάις
διά-περάω
22383	εἰμί
22391	τίς
22397	ὁλάω
22412	ὅστις
22416	ἐάν
22418	εἰμί
22420	εἰμί
εἰμί
πολέω
εἰμί
εἰμί
22426	εἰμί
22437	τίς
22439	τίς
22445	ἐάν
22448	εἰσ-ὠίζω
Κάις
22453	ἕ
22456	τίς
22468	ὅστις
22477	ἕ
22482	ἕ
22506	ἀνά-λάω
22521	ἕ
22524	ἕ
22526	Δίη
22530	ἕ
μανθάνω
σέω
22538	ἀνά-λάζω
22548	Κάλως
22557	ὅστις
22565	ἧ
22567	καρδιάω
22570	ἀποχέω
22572	ἐμέω
ματέω
22584	τίς
θεάομαι
22592	λέγω
22594	Κάλως
22598	τίς
θεάομαι
22611	σέω
22615	σέω
22618	κακολόγος
22620	εἰμί
22626	λέγω
22630	τίς
22632	εἰμί
22642	ἐμέω
22649	τίς
22651	εἰμί
22657	τίς
θεάομαι
22662	ᾗ
22669	Κάις
22674	λέγω
22684	τίς
ἀνθρωπόομαι
22687	εἰμί
22690	δυνατός
22693	ἀνά-λάζω
22696	τίς
ἀνθρωπόομαι
22704	Κάις
22707	εἰμί
22710	τίς
22714	ἕ
μανθάνω
22718	παρά-ἀντιβολέω
22720	λέγω
22729	ὅστις
22734	εἰμί
22738	δυνατός
22741	ὅστις
22745	εἰμί
22749	εἰμί
22753	εἰμί
22761	λέγω
22763	ὅστις
22766	τίς
ἀνθρωπόομαι
22780	ἕ
22782	ἕ
22787	φονάω
22812	εἰμί
22814	ὁρία
τυρός
Κάις
22818	εἰμί
22841	προσπίτνω
22846	ἧ
22849	ἐάν
22852	τίς
22859	δαιμονάω
22866	λέγω
22869	πρωτός
22876	κάλως
22886	ἧ
22890	λέγω
22892	ναί
22897	ὑπό-καθίημι
22905	παίδιος
22909	Δίη
22918	σέω
22920	δαιμονάω
22923	εἰμί
22929	παίδιος
22936	δαιμονάω
22938	Κάις
22943	ὁρία
τυρός
22948	εἰμί
22953	ἄναξ
22956	ὁρία
22958	Κάις
22968	ἐπί-θάζω
22976	τίς
22984	εἰμί
22996	εἰμί
23001	λέγω
23028	λέγω
23040	λέγω
Κάλως
23052	εἰμί
23068	λέγω
23074	ὅστις
23090	εἰμί
23094	εἰμί
23096	ὁδάω
23098	τίς
23102	εἶμι
23106	ἕ
μανθάνω
23109	ὅστις
ποθεν
23122	ποσόω
23125	ἕ
23131	τίς
23143	ἐκλανθάνω
23153	τίς
23171	ἐράω
23183	Κάις
23185	ἐν-βάζω
εἰμί
23194	εἰμί
23198	Κάις
23200	ἕ
23211	τίς
23217	τίς
23220	λέγω
23222	ἧ
23227	ἀμήν
λέγω
23230	εἰμί
23240	ἐν-βάζω
23242	εἰμί
23244	περάω
Κάις
23250	εἰμί
23252	εἷς
23258	εἰμί
τίς
23264	λέγω
23280	ὅστις
23286	λέγω
23290	ὅστις
23296	οὐδός
23319	ἐκ-λάω
εἰμί
23323	ποσόω
23327	ἐράω
λέγω
23334	εἰμί
23337	ποσόω
23341	ἐράω
23343	λέγω
23346	λέγω
23350	Κάις
23352	εἰμί
23354	Κάις
23368	τίς
23372	ἔσσομαι
23377	εἰμί
23381	πιθέω
23387	εἰμί
23392	λέγω
23396	ὅστις
23421	εἰμί
23424	λέγω
23426	εἰμί
23430	Κάις
23433	Ἰησοῦς
23435	ἕ
μανθάνω
23438	εἰμί
23443	φιλιππέω
23445	εἰμί
23447	ὁδάω
23452	λέγω
23454	τίς
23456	λέγω
ἕ
ἀνθρωπόομαι
23460	ἕ
23464	λέγω
ὅστις
23474	ὅστις
23477	προφάω
23486	λέγω
23491	λέγω
23494	εἰ
23502	λέγω
23505	Κάις
23509	ὅστις
δεῖ
23513	τίς
ἀνθρωπόομαι
23550	ἐπιστραφής
23552	ἴδη
23559	λέγω
23564	ὅστις
23568	τίς
θεάομαι
ἀνά-λάζω
23574	Κάις
23584	εἰμί
23605	ψὸχω
23612	ἐάν
23615	ψὸχω
23618	ἐμέω
23620	τίς
23635	ψὸχω
23643	ψυχάζω
23654	εἰμί
23665	τίς
ἀνθρωπόομαι
23671	εἰμί
23673	δοξάζω
τίς
23679	ἀναγελάω
23681	ἁγίζω
23683	λέγω
23685	ἀμήν
λέγω
23688	ὅστις
εἶμι
τίς
23698	θανατόω
ἕως
ἐάν
23703	βασιλεία
τίς
θεάομαι
23707	εἰμί
23709	Κάις
23715	Ἰησοῦς
23717	Πέτρων
23726	εἰμί
23742	λεὸκη
23750	δυνατός
23762	τίς
23768	λέγω
τίς
23772	κάλως
23781	σέω
23823	ἀνά-λάζω
23829	Κάις
23833	τίς
23842	εἰμί
23847	τίς
ἀνθρωπόομαι
23850	νεκρών
23863	νεκρών
23868	λέγω
ὅστις
λέγω
ἕ
23873	ὅστις
23875	δεῖ
23877	πρωτός
23885	πρωτός
23889	πως
23894	τίς
ἀνθρωπόομαι
23901	ἀνά-λάζω
λέγω
23904	ὅστις
23917	Κάις
23956	τίς
23972	καταλαβεὸς
23987	σέω
23998	λέγω
24002	ἕως
πότος
24007	ἕως
πότος
ἀνά,ἐκ-ὀμάζω
24021	ἴδη
24026	συσπαράσσω
24055	εἰμί
24060	εἰμί
24066	εἰμί
24076	Ἰησοῦς
24080	εἰμί
24084	τίς
24090	τίς
παίδιος
λέγω
24098	ἴδη
24101	Ἰησοῦς
ὅστις
24106	τίς
24108	τίς
24110	λέγω
24119	σέω
24126	εἰμί
24141	λέγω
ὅστις
24146	Ἰησοῦς
24158	εἰμί
24160	ἕ
μανθάνω
24167	ὅστις
24179	εἰμί
24181	δυνατός
24183	εἰμί
24185	εἰμί
24205	λέγω
24207	ὅστις
24210	τίς
ἀνθρωπόομαι
24213	εἰμί
24225	ἕ
24234	Κάις
24236	εἰμί
24238	Κάις
εἰμί
24246	εἰμί
24248	ὁδάω
24250	ἕ
24257	εἰμί
24259	ὁδάω
24268	λέγω
24270	εἰμί
24273	πρωτός
24283	παίδιος
24286	εἰμί
24295	ἐάν
24299	παίδιος
24302	τίς
24309	ἐάν
24315	ἀνά-λάζω
24326	εἰμί
τίς
24329	σέω
24331	δαιμονιάω
24339	ὅστις
24345	Ἰησοῦς
24347	μής
24357	τίς
24370	ἥμων
24372	ἥμων
24376	ἐάν
πρόσ-ἰσάζω
24381	εἰμί
24383	ὅστις
χριστός
24386	ἀμήν
λέγω
24389	ὅστις
24396	Κάις
24398	ἐάν
24400	εἷς
24406	κάλως
24410	εἰμί
24420	εἰμί
24423	Κάις
24427	ἧ
24429	σέω
24432	κάλως
24437	εἰμί
24439	ζώω
εἰμί
24446	εἰμί
24449	εἰμί
24458	σέω
24463	κάλως
24467	εἰμί
24469	ζώω
24471	εἰμί
24477	εἰμί
24484	σέω
24489	κάλως
24494	εἰμί
24496	βασιλεία
τίς
θεάομαι
εἰμί
24504	εἰμί
24522	κάλως
24524	ἁλή
24528	ἁλή
24531	εἰμί
24536	εἰμί
24538	ἁλή
24541	εἰμί
24543	Κάις
24547	εἰμί
24549	ὁρία
24553	περάω
τίς
24568	Κάις
24573	εἰμί
24589	ἕ
24601	Ἰησοῦς
24617	ἀραρίσκω
24624	καταλείβω
24634	ἕ
24636	εἰμί
σαρκάζω
24641	εἶμι
24643	ἀνά-λάζω
24655	εἰμί
24659	ἕ
μανθάνω
24666	λέγω
24669	ἐάν
24676	ἀνά-λάω
24685	ἀνά-δράω
24690	Κάις
24693	παιδία
24697	ἕ
24699	μανθάνω
24702	ἴδη
24705	Ἰησοῦς
24712	παιδία
24723	ἧ
βασιλεία
τίς
θεάομαι
ἀμήν
λέγω
24731	ἐάν
24735	βασιλεία
τίς
θεάομαι
24739	παίδιος
24743	εἰμί
24754	Κάις
24757	εἰμί
24771	ζώω
24776	Ἰησοῦς
24781	λέγω
24785	εἰμί
24793	μής
φονόω
μής
24797	μής
24799	μής
24801	μής
24806	σέω
24817	ἐπί-ὑλάζομαι
24823	Ἰησοῦς
24836	χέω
24845	εἰμί
24855	τίς
24859	ἐάν
24861	χόω
24864	Κάις
24867	Ἰησοῦς
λέγω
24872	πως
24874	ἕ
24878	εἰμί
24880	βασιλεία
τίς
θεάομαι
24884	ἕ
24886	μανθάνω
24890	λογόω
24894	Ἰησοῦς
24897	λέγω
24900	πως
24903	εἰμί
24905	βασιλεία
τίς
θεάομαι
24918	εἰμί
24920	εἰμί
24922	βασιλεία
τίς
θεάομαι
24926	ἕ
24930	λέγω
24933	Κάις
24935	δυνατός
24940	Ἰησοῦς
λέγω
πηρός
24947	πηρός
θεάω
24952	πηρός
τίς
θεάω
24956	λέγω
24960	ἰδοὸ
24966	σέω
24969	Ἰησοῦς
ἀμήν
λέγω
24978	εἰμί
24980	εἰμί
24982	εἰμί
24984	εἰμί
24986	εἰμί
24988	εἰμί
24991	ἐμέω
24994	τίς
24998	λαβή
25001	εἰμί
τίς
25019	εἰμί
τίς
25022	τίς
25024	ζώω
25029	πρωτός
εἰσ-χατέω
25032	ἕ
εἰσ-χατέω
πρωτός
25037	εἰμί
25039	ὁδάω
25041	εἰμί
25044	ἐάν
πρό-ἀγάζω
25048	Ἰησοῦς
25051	ἕ
25062	λέγω
25067	ὅστις
ἰδοὸ
25070	εἰμί
25075	τίς
ἀνθρωπόομαι
25108	Κάις
25114	ἕ
25117	λέγω
25137	ἕ
25145	σέω
25147	δέξις
25153	εἰμί
25155	δοξάζω
σέω
25159	Ἰησοῦς
25172	πίνος
εἰμί
25180	ἕ
25187	Ἰησοῦς
25194	πίνος
25207	δέξις
25209	εἰμί
25219	Κάις
25221	ἕ
δεκάω
25233	Ἰησοῦς
λέγω
25237	ὅστις
ἕ
25246	ἕ
25255	εἰμί
25259	ἐάν
25263	εἰμί
25270	ἐάν
25272	εἰμί
25275	πρωτός
25283	τίς
ἀνθρωπόομαι
25287	διακονέω
ἀνά-λάζω
διακονέω
25293	ψὸχω
25298	Κάις
25300	εἰμί
25302	Κάις
25313	ἱκανόω
25321	πηρός
25325	ἀέκων
ὅστις
Ἰησοῦς
25334	λέγω
25350	κράζω
25358	Ἰησοῦς
25366	λέγω
25387	Ἰησοῦς
25390	σέω
25403	Ἰησοῦς
25407	ἧ
25409	σέω
25418	εἰμί
25420	ὁδάω
Κάις
25424	εἰμί
25426	εἰμί
25434	Ἔλαιος
25441	λέγω
25444	εἰμί
25453	εἰμί
25478	κῦρος
25481	χέω
25496	ἔσσομαι
25498	τίς
ἀμφί-ὁδάω
25504	τίς
25508	λέγω
25515	ἕ
25522	Ἰησοῦς
25549	εἰμί
25558	ἀγρέω
25560	ἕ
25563	ἕ
25565	κράζω
25570	εἰμί
25572	κυριόω
25574	ἧ
25576	βασιλεία
τίς
25579	ἥμων
25582	εἰμί
25585	Κάις
25587	εἰμί
25589	εἰμί
25601	εἰμί
25606	Κάις
25615	ἴδη
25620	φυλλάζω
25622	εἰμί
ἄρος
25626	εἰμί
25634	εἰμί
25636	φυλλάζω
25641	ἐάν
συκάζω
25648	εἰμί
25652	σέω
25655	φαγός
25658	ἕ
μανθάνω
25661	Κάις
25663	εἰμί
25665	Κάις
25667	εἰμί
25677	εἰμί
τίς
ἱεράζω
25701	τίς
ἱεράομαι
25706	λέγω
25710	ὅστις
25712	εἰκός
25714	εἰκός
25725	λῃστής
25728	ἕ
25731	ἕ
25735	πως
25750	Κάις
25755	ἔσσομαι
25758	Κάις
25771	λέγω
25775	ἧ
25778	κατά-ἐρέω
ἐκ-ἀρέομαι
25783	Ἰησοῦς
λέγω
25788	θεάομαι
ἀμήν
λέγω
25792	ὅστις
25794	ἐάν
25796	τίς
ὄρνυμι
25802	εἰμί
25808	εἰμί
25812	ἀνά-λάζω
25814	ὅστις
25822	λέγω
25830	ὅστις
25840	εἰμί
25851	εἰμί
25859	Κάις
25862	εἰμί
25865	εἰμί
τίς
ἱεράζω
25873	ἕ
25876	ἕ
25879	ἕ
25882	λέγω
25884	εἰμί
ποιός
ἐκ-οὐσιάζω
25889	εἰμί
25891	σέω
25894	ἐκ-οὐσιάζω
25898	ποῖος
25901	Ἰησοῦς
25906	εἷς
25912	ἐράω
25914	εἰμί
ποιός
ἐκ-οὐσιάζω
25918	ποῖος
25925	ἐάν
εἰμί
25935	λέγω
25940	ῥέω
Δίη
25947	ἀνά-λάζω
25960	ὅστις
25962	ἐάν
25965	τίς
25967	λέγω
25972	Ἰησοῦς
λέγω
25975	οὐδός
25977	λέγω
25979	εἰμί
ποιός
ἐκ-οὐσιάζω
25983	ποῖος
Κάις
25987	εἰμί
26013	τίς
26017	πηρός
26020	λαβή
26023	καρπόω
τίς
26059	εἷς
26062	ἀγαπάζω
26065	σχάω
26068	λέγω
ὅστις
ἐν-τραπέω
26076	ἕ
26081	ὅστις
26090	ἥμων
26092	ἧ
26101	ἔσσομαι
τίς
26108	τίς
26120	οὐδός
26122	γραφής
26128	ἕ
26132	εἰμί
26135	πηρός
κυριόω
26142	εἰμί
26144	ἥμων
Κάις
26155	ὅστις
26159	παρά-ἀντιβολέω
26165	Κάις
26181	λέγω
26185	ὅστις
26187	εἰ
26190	μέλος
σέω
26197	εἰμί
26205	τίς
θεάομαι
26212	εἰμί
26215	εἰμί
26233	οἶδα
ἕ
26238	λέγω
26241	ἧ
εἰκάζω
26245	ἧ
ἐπιγράφω
ἕ
26254	Ἰησοῦς
26263	τίς
θεάομαι
τίς
θεάω
26271	Κάις
26277	λέγω
ἀνίστημι
26284	λέγω
26289	ὅστις
26295	κατά-λιπάω
26302	λαβή
26311	τίς
26319	πρωτός
26335	κατά-λιπάζω
26342	ἕ
26347	σχάω
26350	ἧ
26353	εἰμί
26355	ἀνίστημι
26362	ἕ
26371	Ἰησοῦς
26379	γραφής
26383	τίς
θεάομαι
26388	νεκρών
26395	εἶμι
26398	εἰμί
26404	νεκρών
ὅστις
26409	εἰμί
26414	τίς
βατός
πως
26421	λέγω
26435	νεκρών
ἀνά-λάζω
26440	Κάις
26445	ἀέκων
26449	ὅστις
26455	ποιός
26458	πρωτός
26462	Ἰησοῦς
ὅστις
πρότερος
26468	κῦρος
26471	ἥμων
κῦρος
26477	κυρέω
26479	Θέων
σέω
26482	ὁλάω
26485	σέω
26488	ὁλάω
26490	ψυχάζω
σέω
26494	ὁλάω
26497	σέω
26500	ὁλάω
26503	σέω
26508	πλήσιος
σέω
26514	ἄλλος
26523	Κάλως
26528	ὅστις
26539	ἀγάπη
26542	ὁλάω
26547	ὁλάω
26552	ὁλάω
26557	ἀγάπη
26559	πλήσιος
26568	θυσία
26571	Ἰησοῦς
ἴδη
26574	ὅστις
26580	μακρός
εἰ
26584	βασιλεία
τίς
θεάομαι
26593	Κάις
26596	Ἰησοῦς
λέγω
26599	εἰμί
τίς
ἱεράζω
πως
λέγω
ἕ
26606	ὅστις
26615	εἰμί
τίς
26618	τίς
ἁγιάζω
26621	κῦρος
τίς
κυριάζω
26627	δέξις
26629	ἕως
ἐάν
θάζω
26634	σέω
ὑπό-καθίημι
26638	σέω
26641	λέγω
26643	κυρέω
26645	ποθεν
26649	Κάις
26656	Κάις
εἰμί
26661	λέγω
26668	εἰμί
26673	εἰμί
26678	εἰμί
26683	εἰμί
26685	δειπνέω
ἕ
26691	χηρόω
26693	προφάω
μάκρα
26700	Κάις
26703	τίς
26706	πως
26711	εἰμί
26737	ἀμήν
λέγω
26740	ὅστις
ἧ
26744	ἧ
26746	πλέως
26751	εἰμί
26757	τίς
26773	βιόω
26775	Κάις
26779	τίς
ἱεράομαι
λέγω
26790	λιθόομαι
26796	Ἰησοῦς
26814	Κάις
26817	εἰμί
26821	Ἔλαιος
26823	τίς
ἱεράομαι
26838	πότος
26852	Ἰησοῦς
26854	λέγω
26864	τίς
26867	λέγω
ὅστις
26880	πολεμέω
26883	δεῖ
26895	βασιλεία
26897	βασιλεία
26913	εἰμί
σὸν-ἑδριάω
26916	εἰμί
26926	ἐμέω
εἰμί
26931	εἰμί
26935	πρωτός
δεῖ
26942	ἀγάζω
26954	εἰμί
26964	ἕ
26966	ἀνά-λάζω
26975	εἰμί
26989	εἰσ-ἔσθω
27000	εἰμί
27014	δεῖ
27019	ἕ
εἰμί
27024	εἰμί
27029	τίς
27032	καταβάτης
27036	ἀρή
27043	εἰμί
27048	εἰμί
27051	ἀρή
27058	εἰμί
27064	εἰμί
27088	κτίζω
27091	ἕως
τίς
27099	εἰμί
27102	κῦρος
27106	ἐάν
εἰσωθέω
27110	ἀνά-λάζω
27115	ἐκλέγω
27125	Ἴς
27129	Ἴς
27146	εἰμί
27156	ἀνά-λάζω
εἰμί
27169	ἧ
27177	ἕ
27181	τίς
27188	εἰμί
27197	τίς
ἀνθρωπόομαι
27200	εἰμί
27206	δοξάζω
27220	ἀνά-ἐμέω
27224	ἕως
27233	παρά-ἀντιβολέω
27244	φυλλάζω
27246	ὅστις
27259	ὅστις
27264	ἀμήν
λέγω
27267	ὅστις
27271	ἧ
27275	ἵημι
27282	ἧ
27285	ἕ
27287	λογόω
27296	εἰμί
27301	οὐδός
ἕ
27304	εἰμί
27306	οὐδός
27309	εἰμί
27318	πότος
27335	ἐκ-οὐσιάζω
27341	τίς
27351	πότος
27357	εἰμί
27359	εἰμί
27361	εἰμί
27363	εἰμί
27374	λέγω
27376	λέγω
27378	ἐάν
27390	ἕ
27393	ἕ
27395	πως
27397	εἰμί
27401	λέγω
27403	μής
εἰμί
27408	πότε
27411	τίς
27413	Κάις
27416	εἰμί
27418	εἰμί
27422	τίς
λεπρόομαι
27430	μὸρω
27437	κατέχω
27443	τίς
27447	εἰμί
27449	ἧ
27452	τίς
μὸρω
27459	μῦρος
27461	ἐπί,ἀνά-εἰμί
27473	Ἰησοῦς
27481	κάλως
27484	εἰμί
ἐμέω
27513	εἰμί
27516	ἀμήν
27518	λέγω
27525	εἰμί
27534	εἰμί
27537	Κάις
27552	ἕ
27563	πως
27567	Κάις
27569	πρωτός
27577	λέγω
27579	ἕ
μανθάνω
27597	λέγω
27600	εἰμί
27604	ἀπό,ἀντί-ἀσάω
27617	τίς
27619	ὅστις
27622	λέγω
27635	φαγός
27639	δεῖξις
27650	ἕ
μανθάνω
27654	εἰμί
27666	Κάις
ὄψις
27679	Ἰησοῦς
27681	ἀμήν
λέγω
27684	ὅστις
27691	ἔσθος
27693	ἐμέω
27697	λέγω
27702	μήτις
27714	ἐμέω
εἰμί
27718	ὅστις
27722	τίς
ἀνθρωπόομαι
ὑφηγέομαι
27731	τίς
27735	ἵημι
27738	τίς
ἀνθρωπόομαι
27741	κάλως
27743	εἰμί
27749	Κάις
27755	ἐκλανθάνω
27774	ἔπειμι
27792	ἀμήν
λέγω
27795	ὅστις
27799	πιέζω
27801	τίς
27804	ἀνά-πελάω
ἕως
27811	πίνος
27813	εἰμί
27815	βασιλεία
τίς
θεάομαι
Κάις
27821	εἰμί
27825	Ἔλαιος
Κάις
λέγω
27830	Ἰησοῦς
ὅστις
27834	ὅστις
27843	ἀνά-λάζω
27850	εἰμί
27858	εἰμί
27866	λέγω
27869	Ἰησοῦς
ἀμήν
λέγω
σέω
ὅστις
27880	εἰμί
27892	δεῖ
27895	σέω
27904	λέγω
Κάις
27907	εἰμί
27909	ἵημι
27914	λέγω
27920	ἕως
27925	Πέτρων
27936	ἐκθαμβέω
27940	λέγω
27944	ἧ
ψὸχω
27947	ἕως
θανατόω
27963	εἰμί
27969	ἧ
27972	λέγω
27978	σέω
27984	ἐμέω
27990	ἀνά-λάζω
28000	λέγω
τίς
28003	Σῖμος
28016	εἰμί
28022	ἧ
28043	ἕ
28057	λέγω
28063	ἀναπαὸω
ἀποχέω
28066	ἧ
28068	ἰδοὸ
28072	τίς
ἀνθρωπόομαι
εἰμί
28080	ἀγάζω
ἰδοὸ
28086	Κάις
28104	ξυλών
πηρός
28121	λέγω
28123	ἐάν
28137	λέγω
28142	ἕ
28159	παίζω
28162	τίς
28172	Ἰησοῦς
28177	ληιστός
28182	ξυλών
28190	εἰμί
τίς
ἱεράζω
28208	Κάις
28222	κατά-λιπάζω
28227	Κάις
28237	ἕ
28240	ἕ
28243	ἕ
28252	ἕως
ἔσω
εἰμί
28257	τίς
28260	ἐάν
28264	ὑπό-ἠρετέω
28270	ἕ
28279	τίς
28282	εἰμί
28301	τίς
28306	λέγω
ὅστις
28311	λέγω
ὅστις
28322	τρίζω
ἡμερόω
28328	οὐδός
28331	ἐάν
ἧ
28339	εἰμί
28344	λέγω
28350	σέω
28365	λέγω
28368	εἰ
28373	τίς
28377	Ἰησοῦς
28385	τίς
ἀνθρωπόομαι
28388	δέξις
28397	τίς
28402	διαρρήσσω
28406	λέγω
28411	μαρτυρέω
28418	ἕ
28425	θανατόω
Κάις
28428	τίς
28440	λέγω
28444	ἕ
28449	Κάις
28451	τίς
πετρόω
κατά-εἰμί
εἰμί
28460	παιδίσκος
τίς
28466	Πέτρων
28470	λέγω
Κάις
28474	τίς
28477	τίς
28482	λέγω
28484	οἶδος
28486	ἐπίσταμαι
28489	λέγω
28492	ἔσσομαι
εἰμί
28497	ἧ
28503	λέγω
28506	ὅστις
28519	ἕ
28521	λέγω
τίς
28527	εἰ
28531	εἰ
28538	ὅστις
28540	οἶδος
28545	λέγω
28549	δευτερόω
28562	Ἰησοῦς
ὅστις
28573	ἐκ-λάω
Κάις
28579	ἕ
28603	εἰ
28612	λέγω
28614	λέγω
28618	ἕ
28627	λέγω
28633	σέω
28637	Ἰησοῦς
28650	εἷς
δεσμέω
28654	ἐάν
28657	λέγω
28664	εἰμί
28666	στάζω
28670	ἀνά-βάζω
28676	ἐποίζω
28683	λέγω
28693	ὅστις
28698	ἕ
28700	ἕ
28703	ἀνά-εἰσίζομαι
28717	λέγω
28723	λέγω
28728	ἕ
28731	ἐκ-ῥάζω
28737	λέγω
28743	ἕ
28746	ἐκ-ῥάζω
28753	τίς
28769	ἕ
28774	ἔσω
28782	ὁλάω
28784	σπείρω
28788	πορφὸρω
28820	ἐν-ἐπαίσσω
28825	πορφὸρω
28832	Κάις
ἐξάγνυμι
28853	ἀράομαι
28892	ἀράομαι
ἐάν
28896	τριτεὸς
28901	ἐάν
ἧ
ἐπιγράφω
28912	Κάις
28917	ληιστός
εἷς
28920	δέξις
28922	εἷς
28926	Κάις
ἕ
28936	λέγω
28939	καταλὸω
28943	οἰκοδόμος
εἰμί
28949	κατά-βάζω
28951	τίς
28953	ὁμοιόω
28955	ἕ
28963	λέγω
28968	δυνατός
28975	καταβάτης
28978	τίς
28985	ἕ
σὸν,εἰσ-ταυρόομαι
28991	Κάις
28994	ἑκτός
28998	ὁλάω
29001	ἕως
29010	Ἰησοῦς
29026	εἰμί
29031	τίς
29035	λέγω
Ἴς
29050	λέγω
29053	εἰμί
29060	Ἰησοῦς
29065	Κάις
29068	τίς
29071	εἰμί
29075	ἕως
κατά-εἰμί
Ἴδης
29084	ἐν-ἀντιάω
29086	ὅστις
29095	θεάομαι
ἐάν
29104	εἰμί
29108	ἧ
29112	ἧ
29114	τίς
29123	ἐάν
εἰμί
29133	ἀνά-λάζω
29136	σὸν,ἀνά-βάζω
29138	εἰμί
29140	Κάις
29142	ὄψις
29144	ἔπειμι
ἐάν
29160	ἐάν
29163	βασιλεία
τίς
θεάομαι
29175	τίς
29181	εἰμί
29190	εἰμί
πάλα
29196	τίς
29201	τίς
29208	ἐνείλλω
29214	εἰμί
29217	ἐάν
29220	πετρήεις
29227	τίς
29229	ἧ
29232	ἧ
29236	ἧ
29241	Κάις
29243	τίς
29246	ἧ
29250	ἧ
τίς
29273	τίς
ἡλιόω
29276	λέγω
29287	τίς
29292	ὅστις
29296	ἐάν
29302	εἰμί
29308	εἰμί
29318	λέγω
29320	μής
ἐκθαμβέω
29327	εἰσ-ταυρόομαι
29338	ἀνά-λάζω
29345	τίς
29347	ὅστις
πρό-ἁγέομαι
29350	εἰμί
29363	τίς
29380	πρωτός
29383	πρωτός
29391	δαιμονιάω
29404	ὅστις
29414	δὸο
29419	εἰμί
29421	μορφάζω
29423	εἰμί
29430	οὐδός
29447	ὅστις
29458	εἰμί
29465	πάομαι
29482	παρακολοὸθησις
εἰμί
τίς
29487	δαιμονιάω
29493	ἀρόω
29497	πιέζω
29512	κῦρος
Ἰησοῦς
29519	εἰμί
29525	δέξις
τίς
θεάομαι
29533	τίς
κυριόω
29543	σημειόω
29551	Πέτρων
29560	Ἰησοῦς
29585	εἰμί
29591	ἕ
29598	τίς
λογόω
29601	ἐμός
29605	ἀκριβόω
κάθεξις
σέω
29616	λογάω
29620	εἰμί
29650	ἐν,ἀντί-εἰμί
τίς
θεάομαι
29654	εἰμί
29660	τίς
κυριόω
29665	ἐάν
29669	ἐάν
ἧ
29672	στεῖρος
29676	εἰμί
29683	εἰμί
τίς
29687	εἰμί
29689	τήκω
29694	τίς
θεάομαι
29702	τίς
29705	εἰμί
29708	τίς
κυριόω
29714	ἐάν
τίς
29718	ἔσσομαι
29721	τίς
29727	κυριόω
29730	δέξις
τίς
29733	τίς
29738	ἴδη
29741	ἐπιπίπτω
29750	μής
29755	ἧ
29757	σέω
29759	ἧ
29761	σέω
29765	σέω
29775	σέω
29789	κυριόω
29796	πιέζω
29813	κυρέω
29815	Θέων
29822	εἰμί
29834	εἰμί
29836	δικαία
29838	κυριάζω
29856	ἧ
29860	εἰμί
29876	τίς
θεάομαι
29885	σέω
29888	ἰδοὸ
εἰσίημι
29905	λογόω
29909	εἰμί
29914	ἐάν
29917	προσδοκέω
29922	εἰμί
τίς
29925	εἰμί
τίς
29937	ὅστις
29940	εἰμί
τίς
29945	ἐάν
διανεὸω
29961	εἰμί
29972	ἧ
29978	μηνάς
29980	λέγω
ὅστις
29985	κῦρος
εἰμί
29993	εἰμί
29995	εἰμί
29997	τίς
29999	τίς
30006	τίς
θεάομαι
εἰμί
30012	ᾗ
30016	παρά-θείνω
30029	παρά-θείνω
30039	κῦρος
30041	σέω
ἧ
30045	τίς
30060	μής
30066	πηρός
τίς
θεάω
30070	ἰδοὸ
30072	εἰμί
30093	κῦρος
30099	τίς
30108	εἰμί
30113	βασιλεία
30124	πως
30127	ἔπειμι
ἀνά-δράω
30145	ἐπισκιάζω
σέω
30154	θεάομαι
30156	ἰδοὸ
30158	ἧ
30160	σέω
30165	εἰμί
30170	μήν
30177	ὅστις
30180	πηρός
τίς
θεάομαι
30188	ἰδοὸ
ἧ
30191	κυριόω
30197	σέω
30207	εἰμί
30212	εἰμί
30217	εἰμί
30222	εἰμί
30237	μαριεὸς
ἧ
30243	εἰμί
30251	ἧ
30261	εἰμί
30269	σέω
30271	ποθεν
30276	ἧ
30278	τίς
κυριόω
30283	ἰδοὸ
30287	ἧ
30289	τίς
30291	σέω
εἰμί
30297	εἰμί
30301	εἰμί
30307	ἧ
30309	ὅστις
30315	πηρός
κυριόω
Κάις
30321	ἧ
ψὸχω
30325	κυρέω
30332	τίς
θεάω
τίς
30337	ὅστις
30345	ἰδοὸ
30348	τίς
30352	πάσσω
30355	ὅστις
30370	εἰμί
30379	εἰμί
30412	ἥμων
τίς
30416	τίς
30419	εἰμί
30428	μηνάς
30432	εἰμί
30442	τίς
30450	ἕ
περί-ἰοίζω
30453	ἕ
30456	ὅστις
30458	κῦρος
30467	Κάις
30469	εἰμί
30477	παίδιος
30482	τίς
30484	τίς
30490	ἧ
30495	ἀνά-λάζω
30502	ὅστις
30507	σὸν-γενειάζω
σέω
30511	τίς
30516	τίς
30521	ἐάν
30529	λέγω
30544	ἧ
30551	Θέων
Κάις
30561	εἰμί
ὁλάω
30575	ἕ
30577	εἰμί
30581	λέγω
30583	ἄρος
30585	παίδιος
30591	κυριόω
ἐάν
30595	Κάις
30605	λέγω
30607	κῦρος
30610	τίς
30612	ὅστις
30617	τίς
30622	κεράς
30625	εἰμί
30635	ἁγίζω
30638	προφάω
30642	ἔχθρη
ἥμων
30656	ἥμων
30669	ἥμων
τίς
30676	ἔχθρη
30680	εἰμί
30689	ἥμων
Κάις
30693	παίδιος
30697	πρό-πορόω
30700	κυριόω
30702	ὁδόω
30704	τίς
30708	τίς
30711	εἰμί
ἀπό-ἕζομαι
ἁμάρτιον
30718	θεάομαι
ἥμων
εἰμί
30727	ἐπί-φανάω
30729	εἰμί
30732	σκιάζω
θανατόω
30735	τίς
30739	ἥμων
εἰμί
30745	παίδιος
30751	ἐάν
εἰμί
30755	ἕως
30764	εἰμί
30770	πηρός
30778	ἀπογράφω
πρωτός
30783	Συρία
30790	εἰμί
30804	εἰμί
30807	εἰμί
30820	πατριάζω
30832	εἰμί
τίς
30840	τίς
30856	εἰμί
30860	ἐάν
30863	εἰμί
τίς
30866	Κάις
30869	εἰμί
30877	φυλακεὸς
30886	κυριόω
30890	δοκέω
κυριόω
30903	μής
30905	ἰδοὸ
30914	τίς
30916	ὅστις
30924	κῦρος
εἰμί
30934	εἰς,παρά-γανόω
30937	εἰμί
30943	τίς
30946	στρατιά
30950	Θέων
30952	λέγω
δοκέω
εἰμί
30956	θεάω
30961	εἰμί
30964	Κάις
30970	εἰμί
30973	ἕ
30975	ἕ
30981	δέω
ἕως
30993	κῦρος
31011	εἰμί
31018	τίς
31020	τίς
31024	τίς
παίδιος
31029	ἕ
31040	ἧ
31049	εἰμί
31055	ἕ
31061	Θέων
31072	Κάις
31077	τίς
31085	Ἰησοῦς
31089	τίς
31092	τίς
31095	εἰμί
31098	Κάις
31103	τίς
31112	εἰμί
31115	τίς
κυριάζω
31119	εἰμί
νομάζω
κυριόω
ὅστις
Πᾶν
ἀραρίσκω
31128	τίς
κυριάζω
31132	τίς
31138	εἰμί
τίς
νομάζω
κυριόω
31144	εἰμί
31147	περιστερεών
Κάις
ἰδοὸ
31151	ἐάν
εἰμί
31166	τίς
31170	ἐάν
31175	ἐάν
31179	τίς
31181	τίς
31187	εἰμί
ἐάν
οἶδα
31192	κυριόω
31195	εἰμί
τίς
31198	εἰμί
31202	εἰμί
τίς
31208	παίδιος
31210	τίς
31216	τίς
31224	εἰμί
31230	Θέων
31237	σέω
31242	σέω
εἰμί
31245	ὅστις
31247	ἕ
31252	σέω
31261	εἰμί
31265	δοκέω
31267	σέω
31270	ἐάν
31275	ἧ
31294	ἰδοὸ
31297	εἰμί
31300	ἀνίστημι
31302	εἰμί
τίς
31306	εἰμί
31308	ἀντιλέγω
31310	σέω
31314	ψὸχω
31318	ἐάν
31322	καρδιόω
31324	Κάις
ἐάν
ἀνά-νάω
31335	εἰμί
31345	παρθενίας
31350	ἕως
ἔτης
31354	ἧ
31356	ἀπό-ἱστάω
τίς
ἱεράομαι
31370	ἐπί-στάζω
31372	τίς
θεάω
31383	Κάις
31391	κυριόω
31393	εἰμί
31396	εἰμί
31402	παίδιος
31410	θεάομαι
ἐάν
31414	Κάις
31416	ἕ
31421	εἰμί
31425	τίς
31427	Κάις
31430	ἔτης
31443	εἰμί
τίς
31448	Ἰησοῦς
31451	εἰμί
31456	ἕ
31463	εἰμί
31472	εἰμί
31482	εἰμί
31493	εἰμί
τίς
ἱεράζω
31497	εἰμί
31510	ἕ
31515	σὸν-ἕννυμι
31528	ἧ
31536	ἰδοὸ
31539	σέω
ἄγνυμι
31549	ὅστις
31554	ὅστις
εἰμί
31557	τίς
31560	δεῖ
31578	εἰμί
31581	ἐάν
31585	ἧ
31592	εἰμί
31596	Κάις
Ἰησοῦς
31599	εἰμί
31606	πηρός
θεάω
31610	εἰμί
31628	φιλιππέω
31630	τίς
31640	λυσανίης
31646	ἀνά-νάω
31651	θεάομαι
31657	εἰμί
31662	εἰμί
31666	τίς
31671	εἰμί
31673	ἁμάρτιον
31676	εἰμί
31678	λογάω
31680	τίς
31683	βάζω
εἰμί
31690	κυριόω
31708	σκολιάζω
εἰμί
31714	εἰμί
ὁδόω
31723	τίς
θεάομαι
λέγω
31742	ὀργάζω
31745	καρπόω
31752	λέγω
εἰμί
31759	λέγω
31762	ὅστις
δυνατός
31768	λιθόω
31772	τίς
31777	ἧ
31783	δενδρών
31791	κᾶλον
31794	εἰμί
31797	Κάις
31800	ἕ
31802	λέγω
31808	λέγω
31811	χόω
31815	τίς
31820	χόω
31822	ὁμοιόω
31842	πλέω
πηρός
31853	λέγω
31870	πρόσ-δοκάζω
31872	τίς
31877	εἰμί
31882	τίς
31885	πότε
31891	λέγω
31905	ἵημι
31918	εἰμί
31920	ἁγιάζω
31923	ἵημι
31926	εἰμί
31938	εἰμί
31944	ἀχυρός
31948	Πόλλης
31969	τίς
31988	εἰμί
31992	εἰμί
τίς
32007	κατά-ἀβάω
32024	εἰ
32030	εἰμί
σέω
32033	Κάις
32035	ἐάν
Ἰησοῦς
32039	ἔτης
32046	τίς
32048	τίς
32050	τίς
32052	τίς
32054	τίς
32056	τίς
32058	τίς
32060	τίς
ἀμόω
τίς
32064	τίς
32066	τίς
32068	τίς
32070	τίς
32072	τίς
32074	τίς
32076	τίς
32078	τίς
32080	τίς
32082	τίς
32084	τίς
32086	τίς
32088	τίς
32090	τίς
32092	τίς
32094	τίς
32096	τίς
32098	τίς
32100	τίς
32102	τίς
32104	τίς
32106	τίς
32108	τίς
32110	τίς
32112	τίς
32114	τίς
32116	τίς
32118	τίς
μέλεος
τίς
32122	τίς
32124	τίς
32126	τίς
32128	τίς
32130	τίς
32132	τίς
32134	τίς
σαλός
τίς
32138	τίς
32140	τίς
32142	τίς
32144	τίς
32146	τίς
32148	τίς
32150	τίς
32152	τίς
32154	τίς
32156	τίς
32158	τίς
32160	τίς
32162	τίς
32164	τίς
32166	τίς
32168	τίς
σαλός
τίς
32172	τίς
32174	τίς
32176	τίς
32178	τίς
32180	τίς
32182	τίς
32184	τίς
32186	τίς
32188	τίς
32190	τίς
32192	τίς
32194	τίς
32196	τίς
θεάομαι
Ἰησοῦς
32205	τίς
32209	εἰμί
τίς
32212	εἰμί
32219	τίς
διά-ἀντιβολέω
Κάις
32225	εἰμί
32238	εἰμί
32240	εἰ
τίς
θεάομαι
32244	τίς
λιθάζω
32255	Ἰησοῦς
32257	ὅστις
32265	Κάις
32272	βασιλεία
32275	εἰμί
32283	σέω
32286	ἐκ-οὐσιάζω
32291	δοκέω
32293	ὅστις
ἐμέω
32307	ἐμέω
32309	σέω
32314	Ἰησοῦς
32318	προσκὸνησις
κυρέω
32321	Θέων
σέω
32330	εἰμί
32337	τίς
ἱεράομαι
32342	εἰμί
32344	εἰ
τίς
θεάομαι
32350	κατά-εἰμί
32353	ὅστις
32357	ἐντελέω
32359	σέω
τίς
διά,ἀπό-ὑλάζομαι
32364	ὅστις
32366	χείρων
ἀρόω
32370	πότε
32376	σέω
32382	Ἰησοῦς
ὅστις
ἔρομαι
32387	κυρέω
32389	Θέων
σέω
Κάις
32401	καιρόω
Κάις
32405	Ἰησοῦς
εἰμί
32409	τίς
32411	εἰμί
32418	ὁλάω
32426	εἰμί
32433	Κάις
32435	εἰμί
32437	ἵημι
ἐάν
32446	εἰμί
32451	εἰμί
32461	τίς
32471	ἵημι
ἐάν
32475	κυριόω
32478	ἵημι
32494	εἰμί
ἀπό-ἕζομαι
32498	κυριόω
32504	ἄποδος
τίς
ὑπό-ἠρετέω
32510	ἕ
32512	εἰμί
32520	λέγω
32523	ὅστις
32526	ἧ
γραφεὸς
32529	εἰμί
32531	εἰμί
32541	λογόω
32547	τίς
32551	λέγω
32562	ῥέω
32565	παρά-ἀντιβολέω
32573	εἰμί
32579	εἰμί
32582	σέω
32585	ἀμήν
λέγω
32588	ὅστις
32593	εἰμί
32600	λέγω
32605	εἰμί
32609	εἰμί
τίς
32613	ἐκ-λείζομαι
32618	τριάζω
32620	μηνάς
32636	εἰμί
32638	εἰμί
32647	λεπρόομαι
32649	εἰμί
τίς
32654	τίς
32660	εἰμί
32664	σὸρος
32668	θὸμον
εἰμί
32678	ἔσσομαι
32684	ἕως
32686	τίς
32689	ἵημι
ἧ
32701	μεσόω
32704	Κάις
32706	εἰμί
32712	ἐάν
32715	εἰμί
32724	ὅστις
εἰμί
ἐκ-οὐσιάζω
ἐάν
32732	εἰμί
32735	ἐάν
32737	χόω
32742	ἀνά-ἐξαράσσω
32745	εἰμί
32749	σέω
32755	οἶδος
32758	εἰ
32760	ἁγής
τίς
θεάομαι
32767	Ἰησοῦς
λέγω
32778	δαιμονάω
εἰμί
32797	λέγω
32802	ὅστις
εἰμί
ἐκ-οὐσιάζω
32818	εἰμί
32829	εἰμί
32835	τίς
32837	ἐάν
32847	ἐπί-στάζω
ἐπί,ἀνά-εἰμί
32851	τίς
32863	τίς
ἡλιόω
32888	δαιμονιάω
32893	λέγω
ὅστις
32896	εἰ
32899	τίς
θεάομαι
32902	ἐπιτιμάω
32904	εἶα
32907	ὅστις
32918	εἰμί
32922	ἕ
32928	ἕως
32933	τίς
32943	ὅστις
Κάις
32950	δεῖ
32952	βασιλεία
τίς
θεάομαι
ὅστις
32960	ἐάν
32962	εἰμί
32969	εἰμί
τίς
32979	τίς
θεάομαι
32983	ἐάν
32985	πηρός
32994	πηρός
32997	ἕ
32999	ἐλεάω
33006	ἐν-βάζω
33008	εἰμί
33013	ἐάν
33025	τίς
33033	λάλος
33039	εἰμί
33047	εἰμί
33051	Σῖμος
33053	ἐπίστατον
33055	ὁλάω
33062	τίς
33064	σέω
33073	ἰχθυάω
33081	κατανεὸω
33084	εἰμί
τίς
33088	τίς
33102	ἴδη
33104	Σῖμος
33106	προσπίτνω
33110	λέγω
33113	ἐμέω
ὅστις
33132	ἰχθυάω
ᾗ
33135	ὁμοιόω
33143	ὁ
33146	τίς
33154	Ἰησοῦς
μής
33158	τίς
33161	εἰσίημι
33174	Κάις
33176	εἰμί
τίς
33180	εἰμί
33183	πολέω
33185	ἰδοὸ
33188	λεπράς
ἴδη
33198	λέγω
33211	λέγω
33215	εὐθὸς
ἧ
λεπράς
33227	ἀνά-λάζω
33231	τίς
33236	τίς
33238	σέω
33242	εἰμί
33265	ἐάν
33267	εἰμί
33272	Κάις
33274	εἰμί
33277	ἡμερόω
33280	ἐάν
33288	ὁ
33302	κυριόω
ἐάν
εἰμί
33309	ἰδοὸ
33316	ἐάν
33323	θεινός
33329	ποιός
33335	ἀνά-βάζω
33341	κεραμών
33345	τίς
33347	εἰμί
33351	τίς
33354	ἴδη
33361	σέω
33364	σέω
33368	ἕ
33371	ἕ
33373	λέγω
33381	δυνατός
33384	εἰμί
33392	Ἰησοῦς
33402	εἰμί
33411	σέω
33414	σέω
εἰμί
33423	ὅστις
33426	τίς
ἀνθρωπόομαι
ἐκ-οὐσιάζω
χέω
33436	τίς
33438	σέω
λέγω
33442	ἀρή
33445	σέω
33447	εἰμί
33450	σέω
33456	ἀρή
33461	εἰμί
33467	Θέων
33475	Θέων
33479	λέγω
ὅστις
33482	παρά-δοξάζω
33484	Κάις
33503	κατά-λιπάζω
33508	Κάις
33514	εἰμί
33519	ἐάν
33524	ἀνά-λάζω
ὁ
33532	ἕ
33535	ἕ
33542	λέγω
Δίη
33556	Ἰησοῦς
33563	ἕ
33566	ἀνά-λάζω
ἕ
33574	ἀνά-λάζω
33576	εἰμί
33578	ἕ
33583	ἕ
μανθάνω
33587	πυκνάζω
33591	ὁμοιόω
33593	ἕ
33596	ἕ
33598	σός
33604	Ἰησοῦς
33608	μής
33612	τίς
33614	εἰμί
33635	εἰμί
33639	λέγω
33642	παρά-ἀντιβολέω
33645	ὅστις
33650	καινέω
33656	εἰμί
33664	τίς
33672	τίς
καινέω
33678	νέω
εἰμί
33682	εἰμί
33685	ῥῆξις
33696	ἕ
ἀσκόομαι
ἀπό-ὁλόομαι
ἀνά-λάζω
33701	νέω
εἰμί
33708	πιάζω
33711	νέω
λέγω
33720	εἰμί
33728	ἕ
μανθάνω
33738	τίς
33756	Ἰησοῦς
οὐδός
33767	ἕ
33773	εἰμί
33776	τίς
θεάομαι
33794	εἰμί
33800	λέγω
33802	κῦρος
33804	τίς
33808	τίς
ἀνθρωπόομαι
33812	εἰμί
33817	εἰμί
33823	ἐάν
33827	ἧ
33830	ἧ
δεξιάζω
ἐάν
33837	ἕ
33840	ἕ
33842	εἰμί
εἰμί
τίς
33859	τίς
33861	τίς
33869	εἰμί
33878	Ἰησοῦς
33883	εἰμί
33885	τίς
33888	εἰμί
33890	ψὸχω
33892	εἰμί
33903	σέω
33909	ἧ
33921	ἐάν
33923	τίς
33927	εἰμί
33933	εἰμί
33938	ἐάν
33940	εἰμί
33943	τίς
θεάομαι
33954	ἐκλέγω
33966	Πέτρων
33983	θωμάζω
33991	ζηλωτός
34002	κατά-βάζω
34008	μετά-ἰνέω
34017	τίς
34028	τυρός
34031	ὁ
34033	ἀκέω
34039	νοσέω
34042	ἕ
34055	ὅστις
34063	Κάις
34065	ἐπί-ἀράζω
34069	εἰμί
34073	λέγω
μακαρίζω
ἕ
34077	ὅστις
34080	ἧ
βασιλεία
τίς
θεάομαι
34085	ἕ
34088	ὅστις
34091	ἕ
34094	ὅστις
34101	ἕ
ἀνθρωπόομαι
34117	τίς
34119	τίς
ἀνθρωπόομαι
34122	εἰμί
34128	ἰδοὸ
34134	εἰμί
τίς
34141	ποιόω
34144	ἕ
34152	ὅστις
34159	ἕ
34162	ὅστις
34165	ἕ
34168	ὅστις
34178	ἕ
ἀνθρωπόομαι
34184	ποιόω
34187	ἕ
34190	ἀνά-λάζω
34192	λέγω
34195	ἀγαπητός
34206	κατά-ἀράζω
34213	τίς
34222	ἀνά-λάω
34225	τίς
34227	σέω
34241	τίς
34244	σῶς
34251	ποίωσις
34253	ἕ
ἀνθρωπόομαι
34257	ὁμοιόω
34259	εἰμί
ἀγαπητός
34264	ποιός
34270	ἕ
34283	ποιός
34288	ἕ
34300	ποιός
34313	ἀγαπητός
34330	εἰσ-ἔσθω
34333	ὅστις
34348	οἰκτιρμός
34372	κάλως
34377	εἰμί
34390	παρά-ἀντιβολέω
34392	μήτις
δυνατός
34399	εἰμί
34422	εἰμί
τίς
34425	τίς
34427	σέω
34430	δοκόν
34432	εἰμί
τίς
34438	πως
34440	λέγω
τίς
34443	σέω
34450	εἰμί
τίς
34453	σέω
34456	εἰμί
τίς
34459	σέω
δοκόν
34465	πρωτός
34467	δοκόν
34469	τίς
34471	σέω
34478	εἰμί
τίς
34481	τίς
34483	σέω
34489	κάλως
34493	οὐδός
34499	κᾶλον
34504	τίς
ἰδιόομαι
καρπέω
34511	ἀκανθών
συλλέγω
συκάς
οὐδός
34516	βάτον
34518	τρυγόω
34523	τίς
34535	τίς
34558	λέγω
34565	ἀκουή
34568	λογάω
34570	ποῖος
34613	ἀέκων
34627	ᾗ
34633	συμπίτνω
34648	εἰμί
34651	τίς
34654	εἰμί
34656	ἑκατονταρχέω
34661	χόω
34665	ἐάν
34668	ἀέκων
34671	τίς
34683	διά-ἀσάω
34687	ἕ
34696	λέγω
ὅστις
34701	παρά,ἐκ-κάθημαι
34703	ἀγάπη
34707	ἥμων
34716	Ἰησοῦς
34724	μακρός
34730	φῖλος
34733	λέγω
34745	στέγω
34749	οὐδός
34755	ἀνά-λάζω
34769	ἐκ-οὐσιάζω
34771	χόω
34776	λέγω
34782	ἀνά-λάζω
34787	τίς
34794	ἀέκων
34798	Ἰησοῦς
34803	τίς
34808	λέγω
34810	οὐδός
εἰμί
τίς
34819	εἰμί
34822	ἕ
34828	Κάις
34830	εἰμί
τίς
ἕξις
34834	εἰμί
34841	ἕ
μανθάνω
34855	ἰδοὸ
34865	ἐάν
34872	ἐάν
34876	ἴδη
34879	κῦρος
34886	μής
34893	ἕ
34900	σέω
λέγω
34923	Θέων
λέγω
ὅστις
34929	εἰμί
34932	ὅστις
34944	εἰμί
ὁλάω
34951	πάομαι
34954	Κάις
34957	ἕ
μανθάνω
34975	κυρέω
λέγω
34978	εἰ
34981	εἰμί
34983	προσδοκέω
34988	ἕ
34998	λέγω
35000	εἰ
35003	εἰμί
35005	προσδοκέω
εἰμί
35013	νοσέω
35037	χωλόομαι
35039	λεπρόομαι
35055	εἰμί
ἐμέω
35060	ἀναγελάω
35063	λέγω
35071	εἰμί
35077	ἀνεμέω
35079	ἀνά-λάζω
35084	εἰμί
35088	ἰδοὸ
ἕ
εἰμί
35094	τρυφάω
35096	εἰμί
35099	εἶμι
ἀνά-λάζω
35105	ναῦς
λέγω
35114	ἵημι
35116	ἰδοὸ
35122	πρόσ-ὠπάω
σέω
35128	σέω
35130	σέω
λέγω
35134	εἰμί
35136	γυναικών
35143	εἰμί
35145	βασιλεία
τίς
θεάομαι
35155	ἀέκων
35157	ἕ
35161	Θέων
35166	ἕ
35170	ἕ
35174	τίς
θεάομαι
35177	εἰμί
35193	εἶμι
ὁμοιόω
ὁμοιόω
εἶμι
παίδιος
35199	εἰμί
ἀγοράζω
35206	λέγω
35222	ἔσθος
35225	πίνος
35228	λέγω
δαιμονάω
χέω
35234	τίς
ἀνθρωπόομαι
ἔσθος
35238	πίνος
35240	λέγω
ἰδοὸ
35245	οἰνοποτέω
35252	ἧ
35271	εἰμί
35274	τίς
35278	ἰδοὸ
35281	ἐάν
εἰμί
35288	ὅστις
κατά-κέω
εἰμί
35293	τίς
35297	μὸρω
35301	πηρός
35327	τίς
35329	ἴδη
35337	εἰμί
35339	λέγω
35341	εἰμί
ἐάν
35345	ἐάν
35349	ἧ
35354	ὅστις
35360	Ἰησοῦς
35364	Σῖμος
χάω
σέω
35397	πλέως
35401	Σῖμος
35404	ὅστις
35407	πλέως
35413	Ὄρθος
35420	τίς
35428	σέω
εἰμί
35466	ἐλαιάω
35479	ἵημι
35481	λέγω
σέω
35489	ὅστις
35497	ἀγάπη
35502	σέω
35507	ἕ
35509	λέγω
εἰμί
35524	ἤ
35526	σέω
35530	εἰμί
35532	Κάις
35534	εἰμί
τίς
κάθεξις
35548	βασιλεία
τίς
θεάομαι
35552	ἕ
35558	τίς
35568	ἧ
35573	δαιμονιάω
35580	ἐπί-τροπέω
35607	παρά-ἀντιβολέω
35610	σπειρόω
τίς
σπειράομαι
35617	εἰμί
τίς
35623	πίπτω
πηρός
35632	τίς
35638	καταπίπτω
35652	πίπτω
εἰμί
35656	ἀκανθών
35665	πίπτω
εἰμί
35677	λέγω
35680	χόω
35687	ἕ
μανθάνω
35693	ἧ
παρά-ἀντιβολέω
35704	βασιλεία
τίς
θεάομαι
35710	εἰμί
35719	σὸνειμι
35723	ἧ
παρά-ἀντιβολέω
35730	τίς
θεάομαι
ἕ
35734	πηρός
35737	εἶμι
ἕ
35756	ἕ
35760	πετρήεις
ὁ
35774	ὁ
35779	εἰμί
35782	ἀπό-ἱστάω
35785	εἰμί
35790	εἶμι
ἕ
35800	τίς
βιάω
35809	εἰμί
35811	κήλη
35814	εἶμι
35816	εἰμί
35818	κήλη
35827	εἰμί
35836	εἰμί
ὑπό-καθίημι
35845	ἕ
35858	οὐδός
35865	εἰμί
35870	πως
35873	ἐάν
35880	ἐάν
35894	ἧ
35897	ἕ
35911	ἤ
35913	σέω
35915	ἕ
35917	σέω
35919	ἔσσομαι
35935	εἶμι
ἕ
35939	τίς
θεάομαι
35946	εἰμί
35949	ἡμερόω
35953	εἰμί
35956	ἕ
μανθάνω
35964	εἰμί
35966	περάω
35968	λιμνάζω
35970	ἀνά-ἀχθέω
35978	ἀνεμέω
εἰμί
35990	λέγω
ἐπίστατον
ἐπίστατον
35998	τίς
36001	τίς
36003	τίς
36014	ἧ
36020	λέγω
36024	ἄρος
36027	ὅστις
36030	ἀνεμέω
36033	τίς
36038	Κάις
36040	εἰμί
36047	ἀντί-περάω
36062	χόω
δαιμονιάω
36071	εἰμί
36076	εἰμί
36079	ἴδη
36084	προσπίτνω
36091	ἐμέω
36093	σέω
36096	τίς
θεάομαι
τίς
36100	δέω
σέω
36107	τίς
36109	τίς
36113	τίς
ἀνθρωπόομαι
36129	δέσμη
36132	τίς
36134	εἰμί
36141	Ἰησοῦς
36143	σέω
36150	ὅστις
36152	δαιμονιάω
36154	εἰμί
36161	ἐπίταξις
36163	εἰμί
36167	ἐάν
36172	ἱκανόω
36174	εἰμί
τίς
ὄρνυμι
36183	εἰμί
36192	δαιμονιάω
36194	τίς
ἀνθρωπόομαι
36197	εἰμί
36202	ἧ
36205	τίς
36207	εἰμί
36214	ἕ
36221	εἰμί
36225	εἰμί
36244	ἵημι
36246	δαιμονιάω
36251	πηρός
36254	τίς
36261	ἕ
36263	πως
εἰσωθέω
36280	ὅστις
36286	ἐν-βάζω
εἰμί
36290	δέω
36296	ἵημι
36299	δαιμονιάω
36306	λέγω
36308	εἰμί
36311	σέω
36313	διά-ἀγάω
36315	σέω
36322	ὁλάω
36330	Ἰησοῦς
εἰμί
36333	τίς
36344	πρόσ-δοκάζω
36347	ἰδοὸ
36355	ἀρχός
36361	πηρός
36368	εἰμί
36372	ὅστις
36375	ἐάν
36378	ἔτης
36383	εἰμί
36385	τίς
36388	ἕ
36395	εἰμί
ῥὸομαι
36399	ἔτης
36410	τίς
36412	τίς
36418	ἧ
ῥυσίς
τίς
36426	Ἰησοῦς
36437	ἐπίστατον
ἕ
36446	Ἰησοῦς
36457	ἐμέω
36460	ἧ
36462	ὅστις
36478	τίς
36489	ἧ
36491	σέω
36495	εἰμί
36502	πηρός
τίς
36505	λέγω
ὅστις
36508	ἧ
36510	σέω
36517	Ἰησοῦς
ἀέκων
36521	μής
36529	εἰμί
36538	εἰμί
36540	Πέτρων
36562	μής
36566	ἀνά-λάζω
36572	ὅστις
36581	λέγω
ἤ
36600	ἕ
36619	ἐκ-οὐσιάζω
36623	δαιμονιάω
36632	βασιλεία
τίς
θεάομαι
36643	εἰμί
36655	ἄναξ
36660	εἰμί
36662	ἐάν
36672	ἐάν
36688	εἰμί
36714	λέγω
36716	τίς
ὅστις
36721	νεκρών
36723	τίς
36725	ὅστις
36728	ἀνά-λάζω
36730	ὅστις
36747	ἵημι
36754	Κάις
36756	ἕ
36758	διά-ἁγέομαι
36762	Κάις
36768	εἰμί
36772	ἕ
36785	βασιλεία
τίς
θεάομαι
36794	ἤ
36801	ἕ
36810	εἰμί
36820	ὅστις
36822	εἰμί
36834	ἕ
36838	εἶμι
36840	πλέως
εἰμί
36847	εἰμί
36852	εἰμί
36871	κλισιάδες
36873	ἄναξ
36889	ἰχθυάω
36891	εἰμί
36897	κατά-ἐκλανθάνω
36903	τίς
36918	Κάις
36920	εἰμί
τίς
36926	μονάζω
36929	ἕ
μανθάνω
36934	λέγω
τίς
36937	ἕ
36939	λέγω
36941	ἕ
36953	ὅστις
36966	λέγω
36974	τίς
θεάομαι
36982	λέγω
36985	ὅστις
δεῖ
36989	τίς
ἀνθρωπόομαι
37006	τριτάω
37009	λέγω
37013	εἰμί
37036	ψὸχω
37043	ἐάν
37046	ψὸχω
37049	ἐμέω
37064	εἰμί
37068	ἐάν
37078	τίς
ἀνθρωπόομαι
37083	εἰμί
37085	δοξάζω
37088	τίς
37092	ἁγίζω
ἀναγελάω
λέγω
37098	εἶμι
τίς
37103	ὁ
37107	θανατόω
ἕως
ἐάν
37112	βασιλεία
τίς
θεάομαι
37126	Πέτρων
37132	εἰμί
37138	εἰμί
τίς
37144	τίς
πρόσ-ὠπάω
37155	ἰδοὸ
37165	ὁ
37167	εἰμί
δοξάζω
λέγω
37176	εἰμί
37182	ἕ
37187	ὑπνάω
37192	δοκέω
37197	ἀνά-δράω
37203	εἰμί
τίς
37215	ἐπίστατον
κάλως
37226	σέω
37236	λέγω
37240	λέγω
37248	εἰμί
τίς
37252	εἰμί
37261	λέγω
37272	εἰμί
τίς
37278	Ἰησοῦς
37286	εἰμί
37296	ἕξις
37301	τίς
37308	ἰδοὸ
37311	τίς
37314	λέγω
37316	δέω
σέω
37323	ὅστις
37328	ἰδοὸ
37339	ἀφρόομαι
37351	σέω
37361	Ἰησοῦς
37368	ἕως
πότος
37374	ἀνά,ἐκ-ὀμάζω
37380	σέω
37385	ῥήγνυμι
37388	δαιμονάω
37390	συσπαράσσω
37394	Ἰησοῦς
τίς
37397	τίς
37406	τίς
37415	τίς
θεάομαι
37423	ἐποίζω
37431	εἰμί
37441	τίς
ἀνθρωπόομαι
37445	εἰμί
37448	ἕ
37455	ἐάν
37468	τίς
37474	εἰμί
37478	ἐάν
37484	Ἰησοῦς
37492	παίδιος
37505	παίδιος
37507	τίς
37514	ἐάν
37524	εἰμί
37527	ὑπαρχή
37536	ἐπίστατον
37539	εἰμί
τίς
37542	σέω
37544	δαιμονιάω
37548	ὅστις
37552	ἥμων
37557	Ἰησοῦς
μής
37571	εἰμί
τίς
37584	τίς
37586	εἰμί
37592	πρόσ-ὠπάω
37597	εἰμί
37607	ὅστις
37611	ἐάν
37613	εἰμί
37617	ἕ
μανθάνω
37627	κατά-ἀβάω
37629	τίς
37632	ἀναλίσκω
37640	εἰμί
37643	Κάις
37646	εἰμί
37648	ὁδάω
37654	σέω
37662	Ἰησοῦς
37670	τίς
37676	τίς
ἀνθρωπόομαι
37679	χέω
37695	πρωτός
37716	βασιλεία
τίς
θεάομαι
37724	σέω
37726	πρωτός
37732	εἰμί
37741	Ἰησοῦς
37750	εἰμί
37756	βασιλεία
τίς
θεάομαι
37764	κῦρος
37770	ἄναξ
37773	πρόσ-ὠπάω
37775	εἰμί
37780	ἵημι
37784	λέγω
37792	ἕ
37798	τίς
κυριόω
τίς
37805	εἰμί
37810	ἰδοὸ
37815	εἰμί
37831	εἰμί
37834	ἐάν
37837	πρωτός
λέγω
εἰρηνέω
τίς
37852	ἧ
37855	εἰμί
37861	εἰμί
37877	τίς
37884	εἰμί
37887	εἰμί
37889	ἐάν
37902	εἰμί
37906	λέγω
37911	ἧ
βασιλεία
τίς
θεάομαι
εἰμί
37918	ἐάν
37926	εἰμί
37928	πλατειάζω
37931	Κάις
37941	εἰμί
37944	ἀπό-μαίομαι
37949	ὅστις
37951	ἧ
βασιλεία
τίς
θεάομαι
λέγω
37957	ὅστις
37959	εἰμί
37965	εἰμί
37970	σέω
37973	σέω
37975	ὅστις
εἰμί
εἰμί
37986	εἰμί
37988	πάλα
ἐάν
εἰμί
38002	εἰμί
38005	εἰμί
38011	ἕως
38014	ἕως
τίς
ᾅδης
καθάπτω
38019	ἀκουή
38021	ἐμέω
38039	ἕ
38043	λέγω
38047	δαιμονιάω
38050	εἰμί
τίς
38053	σέω
38063	τίς
38066	ἰδοὸ
38070	ἐκ-οὐσιάζω
τίς
38073	ἐπί,ἀνά-εἰμί
38076	σκορπίζω
38082	τίς
38091	εἰμί
38095	ὅστις
38102	ὅστις
38107	εἰμί
38110	εἰμί
38115	τίς
38117	τίς
ἁγιάζω
38122	σέω
38125	τίς
38130	ὅστις
38136	συνίημι
38141	ναῦς
38144	ὅστις
38149	σέω
38154	τίς
38164	εἰμί
38173	εἰμί
38184	Κάις
38192	μακαρίζω
ἕ
38195	ἕ
38199	λέγω
38202	ὅστις
38204	προφητάζω
38216	ἀκέω
38222	Κάις
ἰδοὸ
38229	λέγω
38233	ζώω
38241	εἰμί
τίς
νομάζω
38246	πως
38253	κυρέω
38255	Θέων
σέω
38258	ὁλάω
38261	σέω
38263	εἰμί
ὁλάω
38266	ψυχάζω
σέω
38269	εἰμί
ὁλάω
38273	σέω
38275	εἰμί
ὁλάω
38279	σέω
38282	πλήσιος
σέω
38289	Ὄρθος
38304	Κάις
38308	πλήσιος
38311	Ἰησοῦς
38318	εἰμί
38321	ληιστός
περιπίπτω
ὁ
38328	πληγάς
38339	εἰμί
38341	ὁδάω
38344	ἴδη
38347	ὁμοιόω
38356	ἴδη
38366	ἴδη
38375	ἐλαὸνω
38378	ἐπί-βιβάω
38383	ἴδιος
38387	εἰμί
38400	τίς
38409	ἐάν
38412	εἰμί
τίς
38417	σέω
38421	τριάξω
πλήσιος
38424	σέω
38426	τίς
38428	εἰμί
38430	ληιστός
38444	Ἰησοῦς
38449	ὁμοιόω
εἰμί
38452	τίς
38457	εἰμί
38467	εἰμί
38472	ἐάν
38476	ἧ
38482	τίς
κυριόω
38488	ἧ
38494	διά-κονιάζω
ἐπί-στάζω
38500	μέλος
σέω
ὅστις
ἧ
38509	διακονέω
38521	κῦρος
38532	χρεῖος
εἰμί
38540	ἐκλέγω
38545	Κάις
38547	εἰμί
τίς
38551	εἰμί
38580	λέγω
38585	σέω
38587	ἧ
βασιλεία
σέω
38592	ἥμων
38605	ἥμων
38617	εἰμί
38619	Κάις
38646	ὁδάω
38651	χάω
38659	μής
38664	ἧ
38669	παιδία
38672	ἐμέω
εἰμί
38676	εἶμι
38681	σέω
λέγω
38684	εἰμί
38705	ἄγνυμι
38707	λέγω
38726	ζέω
38729	τίς
38748	εἰμί
38755	εἰμί
38780	Κάις
ἐάν
38783	δαιμονάω
38786	ἐάν
38790	τίς
38798	ἕ
38800	τίς
38805	εἰμί
38807	τίς
ἀρχοντίς
38810	δαιμονιάω
38813	δαιμονιάω
38832	βασιλεία
38838	εἰκός
38842	εἰμί
38850	πως
38852	ἧ
βασιλεία
38855	ὅστις
λέγω
εἰμί
38862	δαιμονιάω
εἰμί
38866	εἰμί
38870	δαιμονιάω
ἕ
38874	εἰμί
38883	εἰμί
38885	εἰμί
38887	θεάομαι
38891	δαιμονιάω
ἄρος
38896	ἧ
βασιλεία
τίς
θεάομαι
38908	εἰμί
38926	ᾗ
38930	σκὸλλω
38937	ἐμέω
38939	ἐμέω
38944	σὸν-ἀγάζω
38946	ἐμέω
38954	τίς
ἀνθρωπόομαι
38965	λέγω
38967	εἰμί
38996	τίς
ἀνθρωπόομαι
39001	πρωτός
39004	εἰμί
τίς
λέγω
39009	παρά-ἀάω
39014	τίς
39018	μακαρία
ἧ
39021	ἧ
39033	ἕ
39037	τίς
θεάομαι
39043	ὀχλέω
39046	λέγω
ἤ
39060	εἰμί
39077	τίς
ἀνθρωπόομαι
39085	εἰμί
39090	ἀνδρών
39097	ὅστις
39101	περατός
39104	ἀκέω
39109	ἰδοὸ
πλέως
39116	εἰμί
39126	ὅστις
39128	εἰμί
39133	ἰδοὸ
πλέως
39140	εἰμί
κρὸπτης
39143	οὐδός
39152	ἕ
39159	τίς
39164	σέω
39168	σέω
ἁπλός
39175	σέω
39185	σέω
39193	εἰμί
σέω
39197	εἰμί
39201	σέω
39220	εἰμί
39222	τίς
39233	ἀναπίπτω
39237	ἴδη
39239	ὅστις
39241	πρωτός
39244	τίς
ἀριστάω
39249	κῦρος
39254	ἕ
39258	τίς
39261	τίς
39269	ἁρπαγεὸς
39288	ἰδοὸ
39293	ἀνά-λάζω
39298	ὅστις
39315	τίς
θεάομαι
39319	δεῖ
39328	ὅστις
ἀγαπητός
39332	εἰμί
39338	εἰμί
39343	ὅστις
39351	ἕ
ἀνθρωπόομαι
ἕ
39355	ἐπί,ἀνά-εἰμί
39363	λέγω
39367	λέγω
39374	Κάις
39379	ὅστις
39397	ὅστις
39402	προφάω
ἕ
39409	ἄρος
39419	ὅστις
39430	ἧ
39432	τίς
θεάομαι
39436	εἰμί
39453	προφάω
39457	κατά-ἀβολέω
39466	ἕως
39469	τίς
39472	τίς
39475	τίς
39477	ναῦς
λέγω
39489	ὅστις
ἐράω
39506	ἕ
39509	ἕ
39511	δεῖνος
39523	τίς
39526	εἰμί
39531	τίς
39537	λέγω
39542	πρωτός
39568	εἰμί
39572	εἰμί
τίς
39582	εἰμί
39588	δωμάω
λέγω
39593	φιλόω
39621	ἐκ-οὐσιάζω
39623	εἰμί
39626	ναῦς
λέγω
39645	τίς
θεάομαι
ἀνά-λάζω
39654	πάσσω
39659	στρουθίων
39661	λέγω
39666	ἐάν
39668	εἰμί
ἐμέω
39676	τίς
ἀνθρωπόομαι
39679	εἰμί
39683	ἀναγελάω
τίς
θεάομαι
39696	ἀναγελάω
τίς
θεάομαι
39702	ῥέω
39704	εἰμί
39707	τίς
ἀνθρωπόομαι
39711	τίς
39713	εἰμί
39732	ἐκ-οὐσιάζω
39735	πως
εἰμί
39739	εἰμί
39748	εἰμί
39753	δεῖ
39759	τίς
39764	τίς
39769	ἐμέω
39781	εἰμί
39795	ὅστις
39797	εἰμί
τίς
39801	ἧ
39811	παρά-ἀντιβολέω
39814	λέγω
ἀνθρωπόομαι
39819	ἧ
39823	εἰμί
39825	λέγω
39828	ὅστις
39830	χάω
39834	καρπόω
39843	ἀποτίθημι
39858	ἐράω
39860	ψυχάζω
39862	ψῦχος
χέω
39867	εἰμί
39870	ἀναπαὸω
φαγός
39879	ἄφρων
39884	ψὸχω
σέω
39888	σέω
39900	εἰμί
Θέων
πλοῦτος
39909	Δίη
39911	λέγω
39916	ψυχάζω
39920	τίς
39924	ἧ
39926	ψὸχω
πλέως
39930	τροφεὸς
39934	τίς
39939	ὅστις
39941	σπειρόω
39948	οὐδός
39966	δυνατός
39973	εἰμί
39975	οὐδός
39986	πως
39991	λέγω
39994	οὐδός
39996	εἰμί
πάομαι
39999	δοξάζω
40005	εἰμί
40007	εἰμί
40015	εἰμί
40021	ἀμφί-ἕζομαι
40034	πιέζω
40043	τίς
40051	ὅστις
40057	βασιλεία
40063	μής
40068	ὅστις
40076	βασιλεία
40091	εἰμί
40098	οὐδός
σέω
40109	ἧ
καρδιάω
40119	ἕ
40124	ὁμοιόω
40130	πότος
ἀναλὸζω
40139	εὐθὸς
40143	ἕ
40152	ἀμήν
λέγω
40155	ὅστις
40162	διακονέω
40165	εἰμί
40169	εἰμί
40171	τριτάω
40178	εἶμι
40183	ὅστις
εἰμί
40188	ποιός
40194	ἐάν
40204	ὅστις
ᾗ
40211	τίς
ἀνθρωπόομαι
40222	παρά-ἀντιβολέω
40224	λέγω
εἰμί
40232	κῦρος
40234	ἄρος
40249	τίς
40251	εἰμί
40268	λέγω
40270	ὅστις
40284	εἰμί
40310	τίς
40313	εἰμί
40315	ᾗ
40319	εἰμί
40321	ᾗ
40333	ἀπό-ἱστάω
40342	θελήμη
τίς
40349	εἰμί
40353	θελήμη
40363	ἀξιάω
40392	εἰμί
40394	ἀνά-ἀφθάω
40397	χάω
40400	πως
40402	ἕως
40406	ὅστις
40410	εἰμί
40414	λέγω
40417	εἰμί
40422	τίς
40425	εἰμί
40431	δὸο
40462	λέγω
40473	εὐθὸς
λέγω
ὅστις
40485	λέγω
ὅστις
καυσόω
40497	τίς
40505	πως
40519	ὑπό-ἄγνυμι
40521	τίς
ἀντιδικέω
σέω
40526	εἰμί
40528	ὁδάω
40535	πότε
40546	τίς
40553	εἰμί
40555	λέγω
σέω
40561	ἕως
40564	σχάω
40567	πείρω
40569	τίς
εἰμί
40572	τίς
40586	θυσία
40593	ὅστις
ἕ
40598	πηρός
40603	ὅστις
40607	λέγω
40614	ὁμοιόω
40616	εἰμί
40618	ἕ
δεκάω
40623	πίπτω
40626	εἰμί
τίς
40633	ὅστις
40635	ὀφείλω
40637	πηρός
40645	λέγω
40654	λέγω
40658	παρά-ἀντιβολέω
40663	εἰμί
τίς
40669	ζέω
40671	εἰμί
40681	ἰδοὸ
τριάζω
40685	ἵημι
40687	ζέω
40689	εἰμί
40707	λέγω
40716	ἕως
40723	κοπρίας
40728	εἰμί
40731	εἰμί
40736	ἐάν
40739	εἰμί
40743	εἰμί
40747	ἰδοὸ
40753	δεκάω
40756	ἐάν
40762	εἰμί
40765	ἴδη
40769	Ἰησοῦς
40778	σέω
40790	Θέων
40796	ὅστις
τίς
40801	Ἰησοῦς
λέγω
τίς
40805	ὅστις
40808	εἶμι
εἰμί
40811	δεῖ
40813	εἰμί
40822	τίς
40828	κῦρος
40834	τίς
40841	εἰμί
40859	ἰδοὸ
δεκάω
40865	δεῖ
40868	τίς
δεσμεὸω
40873	τίς
40877	λέγω
40881	ἕ
40892	ἐν-δοκέω
40897	λέγω
40900	ὁμοιάζω
40902	ἧ
βασιλεία
τίς
θεάομαι
40910	ὁμοιάζω
40918	εἰμί
40925	εἰμί
40930	τίς
40933	εἰμί
40935	κλαδέω
40937	Κάις
40943	βασιλεία
τίς
θεάομαι
ὁμοιάζω
40953	εἰμί
40956	τριάζω
ἕως
ἵημι
40961	Κάις
40964	πολέω
40971	εἰμί
40978	εἰμί
40980	ἕ
40993	ὅστις
40995	λέγω
41003	ἵημι
ἐάν
41009	ἀπόκλεισις
41014	ἔσσομαι
41020	λέγω
41026	ῥέω
41029	οἶδος
41031	ποθεν
41035	λέγω
41038	σέω
41042	εἰμί
41044	πλατειάζω
ἥμων
41048	ῥέω
λέγω
41052	οἶδος
ποθεν
41057	ἐμέω
41081	εἰμί
41083	βασιλεία
τίς
θεάομαι
41089	ἔσσομαι
41103	εἰμί
41105	βασιλεία
τίς
θεάομαι
41109	ἰδοὸ
εἶμι
εἰσ-χατέω
ὁ
41114	πρωτός
41116	εἶμι
πρωτός
ὁ
41120	εἰσ-χατέω
εἰμί
41126	τίς
41128	λέγω
41134	ὅστις
41147	ἰδοὸ
41149	δαιμονιάω
41158	τριτάω
41161	δεῖ
41170	ὅστις
41175	ἔσσομαι
41179	ἧ
41194	σέω
41207	ἰδοὸ
41211	εἰκός
41213	λέγω
41220	ἕως
41227	εἰμί
41229	κυριόω
Κάις
41232	εἰμί
τίς
41236	εἰμί
41252	ἰδοὸ
41255	ἐάν
41262	Ἰησοῦς
41269	λέγω
41271	τίς
41274	εἰμί
41276	ἕ
41292	εἰμί
41294	εἰμί
41299	εὐθὸς
ἀνάσπασις
41302	εἰμί
41304	τίς
41312	λέγω
41317	παρά-ἀντιβολέω
ἐπί-χόω
πως
41322	ἐκλέγω
λέγω
41330	εἰμί
41334	εἰμί
41338	πότε
41340	σέω
41352	ῥέω
σέω
41363	σχάω
41370	ἀνά,ἀπό-ἕζομαι
εἰμί
41373	σχάω
41381	ῥέω
σέω
41384	πρός,ἀνά-ἀβάω
41388	σέω
δοκέω
41394	σέω
ὅστις
41406	λέγω
41409	τίς
41413	ποῖος
41415	εἰμί
41420	φῖλος
σέω
41425	σέω
41429	σέω
41434	πότε
41442	σέω
41446	ποῖος
41449	ἀνά-πηρόω
41454	εἰσίημι
ὅστις
41459	σέω
41462	σέω
εἰμί
41465	ἀνίστημι
41467	δικαία
ἀέκων
41480	εἰμί
41482	βασιλεία
τίς
θεάομαι
41491	ἐποίζω
41504	τίς
δειπνέω
41510	ὅστις
41521	πρωτός
41527	χάω
41541	βοή
41569	τίς
41578	τίς
41583	εἰμί
41585	πλατειάζω
41594	ἀνά-πηρόω
41608	πετάζω
41621	εἰμί
41623	ὁδόω
41633	εἰκός
λέγω
41637	ὅστις
41640	ἀνδρών
41646	τίς
δειπνέω
41658	εἰμί
41688	ψὸχω
41691	δυνατός
41706	δυνατός
41718	πρωτός
41723	εἰμί
χέω
εἰμί
41729	πότε
41738	ἕ
41743	λέγω
ὅστις
41754	εἰμί
41761	εἰμί
41765	πρωτός
41767	εἰμί
41770	εἰμί
δεκάω
41773	ὑπό,ἀντί-ἧμαι
τίς
41776	εἰκός
41781	εἰμί
41807	δυνατός
41811	κάλως
41814	ἁλή
41819	ἁλή
41821	εἰμί
41825	εἰμί
41828	εἰμί
41832	ἔσσομαι
41836	χόω
41845	ἕ
41848	ἕ
41854	ἕ
41858	ἕ
41860	λέγω
ὅστις
41873	παρά-ἀντιβολέω
41875	λέγω
41880	χόω
41892	ἐν-νεάζω
εἰμί
41901	ἕως
41914	εἰμί
41919	φῖλος
41923	λέγω
41927	ὅστις
41930	προβαίνω
41934	λέγω
41936	ὅστις
41939	εἰμί
τίς
41947	εἰμί
41950	ἐν-νεάζω
41957	εἰμί
41962	δεκάω
41977	ἕως
ἵημι
41987	λέγω
41990	ὅστις
41997	λέγω
42003	ἀναγελάω
τίς
θεάομαι
42022	τίς
42037	βιόω
42049	εἰμί
42051	μακράν
42058	ζώς
42087	εἰμί
42101	κερατέα
42104	ἕ
42110	εἰμί
42115	ποσόω
42117	τίς
42134	ἐράω
42138	εἰμί
42143	σέω
42149	σέω
42153	εἷς
42156	σέω
42167	μακρός
42178	ἐπιπίπτω
42193	εἰμί
42198	σέω
42204	σέω
42217	πρωτός
42224	εἰμί
42230	εἰμί
42243	ὅστις
42249	ἐάν
42252	ἐάν
42259	ἐάν
42266	εἰμί
42280	εἷς
42285	ἐάν
42292	ὅστις
42295	σέω
42301	σέω
42306	ὅστις
42327	τίς
42329	ἰδοὸ
42333	σέω
42337	σέω
42340	ἐμέω
42347	φιλόω
42354	σέω
42358	σέω
42360	βιόω
42377	ἐμέω
εἰ
42383	σῶς
42389	δεῖ
ὅστις
42393	σέω
42396	ἐάν
42403	λέγω
42411	ἐάν
42434	σέω
ἄποδος
42440	σέω
42448	εἰμί
42454	ὅστις
42462	ἐμέω
42479	εἰμί
42485	εἷς
42489	τίς
42492	λέγω
τίς
πρωτός
42496	ὀφέλλω
τίς
42503	ἕκατος
βάτος
ἐλαιόω
42511	σέω
42525	ὀφέλλω
42529	ἕκατος
κόρος
σιτέω
λέγω
42535	σέω
42549	ὅστις
42552	ὅστις
ἕ
42555	τίς
42562	τίς
42564	εἰμί
42569	εἶμι
Κάις
42573	λέγω
42576	φῖλος
42578	τίς
42584	ἐκ-λιπάω
42587	εἰμί
42593	εἰμί
42596	εἰμί
42602	εἰμί
42606	εἰμί
42610	εἰμί
42612	εἰμί
τίς
42616	πιστόω
42625	εἰμί
εἰμί
τίς
42629	πιστόω
42639	δυνατός
δὸο
κυρίζω
42643	εἰμί
42646	εἷς
42652	εἰμί
42656	τίς
42658	καταφρόνησις
42661	θεάω
42669	ἕ
42681	ἕ
42694	ὅστις
42696	εἰμί
42701	τίς
θεάομαι
42706	ἕ
προφητάζω
42712	ἧ
βασιλεία
τίς
θεάομαι
42719	εἰμί
42731	εἰμί
τίς
42757	ἐάν
42761	πορφὸρω
42763	βὸζω
42780	ἐπίθυμος
42788	τίς
42790	ἀνά-λάζω
42792	ἕ
42809	ἀναγελάω
εἰμί
42822	εἰμί
τίς
ᾅδης
ἐπί-ἀράζω
42829	ὑπαρχή
εἰμί
42838	εἰμί
42856	ἄκρων
τίς
42866	ὅστις
42868	εἰμί
42877	ὅστις
42881	σέω
εἰμί
42884	ζώω
σέω
42888	ὁμοιόω
42890	κακάζω
42899	εἰμί
42903	ἥμων
42906	χασμάω
42910	ἕ
42912	διά-ἀβάω
ἐντίθημι
42922	διά-ἀπεράω
42932	εἰμί
42935	τίς
42938	χάω
42950	εἰμί
42956	λέγω
42976	νεκρών
42984	εἰμί
42988	προφάω
42991	οὐδός
42995	νεκρών
43006	τίς
43014	ἵημι
43018	εἰμί
43028	εἰμί
43031	εἰμί
43037	εἷς
43041	ἁμαρτῆ
43044	σέω
43058	εἰμί
43065	λέγω
μετανοέω
43069	Κάις
43071	ἕ
43073	τίς
κυριάζω
43081	κῦρος
εἰμί
43088	λέγω
ἐάν
43096	εἰμί
43101	ἐάν
43108	χόω
ἀροτριάζω
εἰμί
43115	τίς
43117	ῥέω
43119	εὐθὸς
43121	ἀνά,ἀπό-ἕζομαι
43124	ῥέω
43131	διακονέω
43133	ἕως
φαγός
43136	πιέζω
43145	χέω
43147	τίς
43149	ὅστις
43162	λέγω
ὅστις
43171	Κάις
43173	εἰμί
τίς
43176	εἰμί
43189	εἰμί
43193	δεκάω
λεπρόομαι
43196	ὁ
43201	ἐράω
43203	λέγω
43205	ἐπίστατον
43209	ἴδη
43216	ἱέρευσις
43219	εἰμί
τίς
43228	ἴδη
ὅστις
43237	Θέων
43239	πίπτω
43242	πηρός
43250	ἐάν
43255	Ἰησοῦς
43258	ἕ
δεκάω
43261	ἕ
43263	ἐν-νεάζω
43269	δοκέω
τίς
θεάω
εἰμί
43282	ἧ
43284	σέω
43292	πότος
43294	ἧ
βασιλεία
τίς
θεάομαι
43304	ἧ
βασιλεία
τίς
θεάομαι
43310	οὐδός
43312	ἰδοὸ
43314	εἰμί
43316	ἰδοὸ
43318	ἧ
βασιλεία
τίς
θεάομαι
43336	ἡμερόω
τίς
43339	τίς
ἀνθρωπόομαι
43348	ἰδοὸ
43350	ἰδοὸ
43358	ἧ
43366	εἰμί
43375	τίς
ἀνθρωπόομαι
εἰμί
43381	πρωτός
43383	δεῖ
43396	εἰμί
43403	εἰμί
43406	τίς
43408	τίς
ἀνθρωπόομαι
43419	εἰμί
43429	ὁμοιόω
43432	εἰμί
43442	ᾗ
43452	θέω
43462	ᾗ
43466	τίς
ἀνθρωπόομαι
43469	εἰμί
43476	τίς
43482	εἰμί
43486	καταβάτης
ἀρή
43491	εἰμί
43493	ὁμοιόω
43496	εἰμί
43507	ψὸχω
43514	ἐάν
43518	λέγω
43541	ἧ
43544	ἧ
43550	λέγω
43563	ἕ
43566	λέγω
43568	παρά-ἀντιβολέω
43572	δεῖ
43579	λέγω
43582	ἐάν
εἰμί
43587	Θέων
43596	ἐάν
εἰμί
43605	λέγω
43609	τίς
ἀντιδικέω
43621	εἰμί
43623	εἰμί
43626	Θέων
43629	οὐδός
43645	εἰμί
43653	κῦρος
43660	λέγω
43668	ἐκδικέω
43673	βάζω
43682	λέγω
43684	ὅστις
43687	ἐκδικέω
43689	εἰμί
43694	τίς
ἀνθρωπόομαι
43697	ἄρος
43713	ὅστις
εἶμι
43721	παρά-ἀντιβολέω
43723	ἀνθρωπόομαι
43726	εἰμί
43747	σέω
ὅστις
43752	ἕ
43759	εἰμί
43767	τίς
43772	κτείνω
43780	οὐδός
43783	ἐπί-ἀράζω
εἰμί
43792	λέγω
43797	τίς
43799	λέγω
43804	εἰμί
43810	ὅστις
43832	ἕ
μανθάνω
43838	Ἰησοῦς
43841	λέγω
43844	παιδία
43856	ἧ
βασιλεία
τίς
θεάομαι
ἀμήν
λέγω
43864	ἐάν
43868	βασιλεία
τίς
θεάομαι
43872	παίδιος
43876	εἰμί
43878	Κάις
43882	ἀρχός
λέγω
43888	ζώω
43895	Ἰησοῦς
43898	λέγω
43902	εἰμί
43910	μής
43912	μής
φονόω
μής
43916	μής
43921	σέω
43933	ἀέκων
43936	Ἰησοῦς
43941	σέω
43945	χέω
43953	εἰμί
43962	ἀέκων
43966	ἐάν
43970	ἴδη
43974	Ἰησοῦς
43976	πως
43978	ἕ
43982	εἰμί
43984	βασιλεία
τίς
θεάομαι
43996	εἰμί
43998	εἰμί
44000	βασιλεία
τίς
θεάομαι
44006	ἕ
44008	Κάις
44010	δυνατός
44017	πηρός
44020	πηρός
τίς
θεάω
44028	ἰδοὸ
44034	σέω
44039	ἀμήν
λέγω
44042	ὅστις
44048	εἰμί
44050	εἰμί
44052	εἰμί
44054	εἰμί
44058	βασιλεία
τίς
θεάομαι
44064	λαβή
44066	εἰμί
τίς
44071	εἰμί
τίς
44074	τίς
44076	ζώω
44085	ἰδοὸ
44087	εἰμί
44096	προφάω
τίς
44099	τίς
ἀνθρωπόομαι
44119	τριτάω
44127	ἐάν
44138	λέγω
44141	εἰμί
τίς
44145	εἰμί
44150	πηρός
44153	ἔπαιτον
ἀέκων
44165	ὅστις
Ἰησοῦς
44172	λέγω
44179	ἕ
44189	κράζω
44197	Ἰησοῦς
44209	σέω
44220	Ἰησοῦς
44224	ἧ
44226	σέω
44237	Θέων
44242	ἴδη
44245	τίς
θεάω
Κάις
44252	Κάις
ἰδοὸ
44260	ἐάν
44276	τίς
44278	ὅστις
44282	ἐάν
44285	εἰμί
44292	οἶδα
44294	ὅστις
44306	Ἰησοῦς
44312	κατά-ἀβάω
44315	εἰμί
τίς
44318	σέω
δεῖ
44333	λέγω
ὅστις
πηρός
44346	κυρέω
ἰδοὸ
44358	εἰμί
44369	Ἰησοῦς
ὅστις
44373	τίς
44387	τίς
ἀνθρωπόομαι
44400	παρά-ἀντιβολέω
44410	ὅστις
44413	ἧ
βασιλεία
τίς
θεάομαι
44424	εἰμί
44426	μακράν
44429	βασιλεία
44434	δεκάω
44439	δεκάω
44446	εἰμί
44449	ἕ
44460	λέγω
44469	εἰμί
τίς
44475	βασιλεία
44495	πρωτός
λέγω
44498	ἧ
44500	σέω
δεκάω
44510	ὅστις
εἰμί
44516	ἐκ-οὐσιάζω
χόω
ἐπί,ἀνά-εἰμί
δεκάω
πολέω
44525	λέγω
ἤ
44528	σέω
44537	Κάις
44539	ἐπί,ἀνά-εἰμί
44542	πολέω
44547	λέγω
44549	ἰδοὸ
ἧ
44552	σέω
44556	εἰμί
44561	ὅστις
44564	εἰ
44573	εἰσ-πειράω
λέγω
44577	τίς
44579	σέω
44585	ὅστις
44598	εἰσ-πειράω
44609	ἄγνυμι
44613	ἐάν
44620	Ἄρατος
44627	τίς
44629	δεκάω
44636	χέω
δεκάω
44639	λέγω
44641	ὅστις
44643	τίς
44648	τίς
44653	χέω
44674	Κάις
44680	εἰμί
44682	Κάις
44686	εἰμί
44695	Ἔλαιος
44700	λέγω
44702	εἰμί
44706	εἰμί
ᾗ
44727	Δίη
44731	ῥέω
ὅστις
44734	κῦρος
44737	χέω
44740	ἕ
44752	ἕ
κυρίζω
44761	ἕ
44764	ὅστις
44766	κῦρος
44769	χέω
44794	εἰμί
44796	ὁδάω
44803	κατά-βάζω
τίς
44807	Ἔλαιος
44817	Θέων
44825	λέγω
44831	εἰμί
44833	κυριόω
εἰμί
44838	δοκέω
εἰμί
44842	τίς
44846	τίς
44855	σέω
44859	λέγω
44864	ἕ
λιθόομαι
44867	Κάις
44870	ἴδη
44876	λέγω
ὅστις
εἰμί
44880	εἰμί
44894	σέω
ὅστις
44902	ἕ
44904	σέω
44906	σέω
44920	σέω
εἰμί
σέω
44929	εἰμί
σέω
44938	ἐπισκοπέω
σέω
Κάις
44942	εἰμί
44949	λέγω
44952	Κάις
44955	εἰκός
44957	εἰκός
44964	λῃστής
Κάις
ἐάν
44971	εἰμί
τίς
ἱεράζω
ἕ
44978	ἕ
44984	ἕ
πρωτός
τίς
45000	ἀκουή
Κάις
45003	εἰμί
45006	ἡμερόω
45011	εἰμί
τίς
ἱεράζω
45017	ἕ
45020	ἕ
45027	λέγω
45032	εἰμί
ποιός
ἐκ-οὐσιάζω
45037	εἰμί
45042	σέω
45044	ἐκ-οὐσιάζω
45053	ἄγνυμι
45063	ἐάν
εἰμί
45067	ἕ
45072	λέγω
ὅστις
45078	ῥέω
Δίη
45104	ποθεν
45107	Ἰησοῦς
45110	οὐδός
45112	λέγω
45114	εἰμί
ποιός
ἐκ-οὐσιάζω
45118	ποῖος
45124	λέγω
45126	παρά-ἀντιβολέω
45148	τίς
καρπέω
τίς
45154	ἕ
45166	ἕ
45178	ἕ
45188	τίς
45197	ἀγαπάζω
ἰσόω
45200	ἐν-τραπέω
45204	ἕ
45209	λέγω
45217	ἥμων
45219	ἧ
45224	ἔσσομαι
τίς
45234	τίς
45250	μής
45266	ἕ
45270	εἰμί
45284	ἐάν
45288	Κάις
45290	ἕ
45293	ἕ
45300	εἰμί
45310	ὅστις
45315	παρά-ἀντιβολέω
45317	Κάις
45328	λογόω
45333	ἄρχω
45336	ἐκ-οὐσιάζω
τίς
45342	λέγω
45345	ὅστις
45347	λέγω
45359	τίς
θεάομαι
45365	φόρον
45367	εἰμί
45381	χέω
45385	ἕ
45401	τίς
θεάομαι
τίς
θεάω
45411	ἐν,ἀντί-εἰμί
τίς
45423	τίς
45426	ἕ
ἀντιλέγω
ἀνίστημι
45433	λέγω
45442	χόω
45449	λαβή
45458	τίς
45467	πρωτός
45483	ἕ
45492	ἧ
45495	ἧ
45498	εἰμί
45500	ἀνίστημι
45505	ἕ
45515	Ἰησοῦς
ἕ
45518	τίς
45524	ἕ
45527	τίς
45536	νεκρών
45541	οὐδός
45548	εἶμι
45551	εἶμι
θεάομαι
45557	ὅστις
45560	ἕ
45567	βάτον
45569	λέγω
κυρέω
45572	Θέων
45575	Θέων
45578	Θέων
45584	νεκρών
ἀνά-λάζω
45590	ζῶσις
45593	τίς
45610	πως
λέγω
45620	λέγω
εἰμί
45625	κῦρος
τίς
κυριάζω
45631	δέξις
45633	ἕως
ἐάν
θάζω
45638	σέω
45642	σέω
45646	κυρέω
45649	πως
45656	τίς
45668	εἰμί
45673	εἰμί
45678	εἰμί
45683	εἰμί
45685	δειπνέω
ὁ
45691	χηρόω
45693	προφάω
μάκρα
45705	εἰμί
45724	λέγω
45726	ὅστις
ἧ
45730	ἧ
45732	πλέως
45739	τίς
45743	εἰμί
45749	τίς
45754	βιόω
45758	Κάις
τίς
λέγω
45762	τίς
ἱεράομαι
ὅστις
λιθόομαι
κᾶλον
45776	εἰμί
45782	λιθάζω
45789	λέγω
45791	πότος
45813	τίς
45816	λέγω
45835	δεῖ
45839	πρωτός
45842	εὐθὸς
45846	λέγω
45853	βασιλεία
45855	βασιλεία
45887	εἰμί
45891	φυλακεὸς
45898	τίς
45903	εἰμί
45907	εἰμί
45921	ᾗ
45925	εἰμί
45928	ἕ
45935	γονάω
45941	φιλόω
45947	εἰσ-ἔσθω
45963	ἀπό-λάω
εἰμί
45981	ὅστις
45983	ἧ
45987	ἕ
εἰμί
45992	εἰμί
45996	ἕ
εἰμί
46002	ἕ
εἰμί
46008	εἰμί
46010	ὅστις
46014	εἶμι
τίς
46022	εἰμί
46028	εἰμί
46041	τίς
46050	εἰμί
46061	ἵημι
46063	καιρόω
46065	Κάις
46068	εἰμί
ἡλιάζομαι
46078	συνοχέομαι
46080	εἰμί
46085	σαλόομαι
46100	οὐρανόω
46107	τίς
ἀνθρωπόομαι
46110	εἰμί
46115	δοξάζω
46123	ἐπάρατος
46129	ἧ
46132	Κάις
46134	παρά-ἀντιβολέω
46150	ὅστις
46164	ὅστις
46167	ἧ
βασιλεία
τίς
θεάομαι
ἀμήν
λέγω
46174	ὅστις
46178	ἧ
46181	ἕως
ἐάν
46188	ἧ
46191	ἕ
46193	λογόω
46202	πότε
46207	εἰμί
46210	μεθίημι
46215	ἐπί-στάζω
46219	ἧ
46237	εἰμί
46240	δέω
46252	τίς
46254	τίς
ἀνθρωπόομαι
ἐάν
46260	εἰμί
τίς
ἱεράζω
46269	εἰμί
46274	Ἔλαιος
46282	εἰμί
τίς
ἱεράζω
46289	ἧ
46293	ἧ
λέγω
46298	ἕ
46301	ἕ
46304	πως
46314	εἰμί
46321	τίς
46333	πως
46349	τίς
46357	ἧ
46361	ᾗ
δεῖ
46368	Πέτρων
46379	ἕ
46390	ἰδοὸ
46393	εἰμί
46396	σὸν,ἀντί-ἀσάω
46404	εἰμί
46407	εἰμί
46411	ῥέω
τίς
46416	λέγω
σέω
46431	φαγός
46434	δεῖξις
46450	Κάις
46453	ἧ
46455	ἀναπίπτω
46457	ἕ
46465	ἐπιθυμιάω
46474	τίς
46477	λέγω
46480	ὅστις
46484	φαγός
46486	ἕως
46489	εἰμί
46491	βασιλεία
τίς
θεάομαι
46503	εἰμί
46505	λέγω
46510	πιέζω
46512	τίς
46515	τίς
46518	ἀνά-πελάω
ἕως
ἵημι
ἧ
βασιλεία
τίς
θεάομαι
46530	ἐκλανθάνω
46534	λέγω
46546	εἰμί
46557	λέγω
46561	ἧ
46564	εἰμί
τίς
46573	ἰδοὸ
ἧ
46576	τίς
46580	ἐμέω
46584	ὅστις
46588	τίς
ἀνθρωπόομαι
46596	τίς
46600	ἵημι
46610	ἄρος
46622	εἰμί
46634	ἕ
46641	ἕ
46653	εἰμί
46664	διακονέω
46670	εἰμί
46672	διακονέω
46678	εἰμί
46684	διακονέω
46688	ἕ
46691	ἐμέω
εἰμί
46696	ἄγνυμι
46705	βασιλεία
46707	εἰσ-θάω
46714	εἰμί
46716	βασιλεία
46726	τίς
46728	Σῖμος
Σῖμος
ἰδοὸ
46735	τίς
46744	σέω
46747	ἐκ-λιπάω
ἧ
46750	σέω
46753	πότος
46758	σέω
46765	σέω
46769	εἰμί
46772	εἰμί
46778	λέγω
σέω
46785	ἕως
46791	Κάις
46806	ἕ
46813	ἀνά-λάζω
46816	χόω
46819	ὁμοιόω
46825	χόω
46833	λέγω
46836	ὅστις
46840	δεῖ
46842	εἰμί
ἐμέω
46845	Κάις
46847	ἀνά-ὀμάζω
46853	ἐμέω
46855	χέω
ἕ
46860	ἰδοὸ
46870	Κάις
46876	εἰμί
46880	Ἔλαιος
46885	ἕ
μανθάνω
46890	τίς
46897	εἰμί
46905	λιθόομαι
βολέω
46912	λέγω
46914	εἰμί
46921	ἐμέω
46925	θελημός
46927	ἀνά-λάζω
46941	εἰμί
46982	εἰμί
46987	ἰδοὸ
46991	λέγω
47000	τίς
47004	Ἰησοῦς
47012	τίς
ἀνθρωπόομαι
47017	ἕ
47024	εἰμί
47026	εἰμί
47034	τίς
47048	Ἰησοῦς
47051	ἕως
47055	τίς
47061	Ἰησοῦς
47070	τίς
ἱεράομαι
47076	ληιστός
47081	ξυλών
47088	εἰμί
τίς
ἱεράζω
47101	ἧ
47104	ἧ
ἐξουσιάζω
τίς
47114	εἰμί
47117	τίς
47127	εἰμί
47151	Κάις
47155	ἐάν
47159	λέγω
47161	οἶδος
47168	ἴδη
47171	Κάις
47175	εἰ
47184	διά-στάζω
47191	λέγω
47198	ἐάν
47209	οἶδος
47211	λέγω
47222	κῦρος
47224	τίς
47230	τίς
λογόω
τίς
κυριόω
47237	ὅστις
47247	ἔσσομαι
47250	Κάις
ἕ
47253	ἕ
47263	λέγω
47268	πᾶς
47274	λέγω
εἰμί
47277	Κάις
47281	σὸν-ἀχθέω
47284	τίς
47293	εἰμί
47297	λέγω
εἰμί
47300	εἰ
47321	τίς
47327	τίς
ἀνθρωπόομαι
47331	δέξις
47334	τίς
θεάομαι
47341	εἰ
47344	τίς
θεάομαι
47352	λέγω
ὅστις
47356	ἕ
47368	τίς
47371	Κάις
47386	λέγω
47392	ἥμων
47399	λέγω
47409	λέγω
47411	εἰ
47422	λέγω
47436	εἰμί
τίς
47440	ἕ
47443	λέγω
ὅστις
47450	ὁλάω
47458	ἕως
47462	ἀέκων
47464	εἰμί
47471	ὅστις
47474	ἐκ-οὐσιάζω
47484	εἰμί
47486	εἰμί
47493	ἴδη
47498	ἐάν
47501	ἱκανόω
47522	εἰμί
λογόω
ἱκανόω
47532	ἕ
47535	ἕ
47556	τίς
47560	φιλόω
47567	εἰμί
47575	εἰμί
ἐχθρός
47604	ἰδοὸ
47611	εἰμί
τίς
47621	οὐδός
47629	ἰδοὸ
47631	ἄξιος
θανατόω
47643	λέγω
47652	ἐάν
47654	στάζω
47657	εἰμί
47663	εἰμί
47676	ἕ
47679	λέγω
47696	θανατόω
47698	εἰμί
47704	ἕ
47728	στάζω
47732	εἰμί
47740	τίς
47743	Κάις
47760	τίς
47767	τίς
47770	γυναικών
47780	Ἰησοῦς
47797	ὅστις
ἰδοὸ
47801	εἰμί
47804	μακαρία
47815	ὁ
47820	λέγω
47831	ὅστις
εἰμί
εἰμί
47838	εἰμί
τίς
47847	κακουργέω
47852	Κάις
47860	κραίνω
47870	δέξις
47877	Ἰησοῦς
λέγω
47902	ἕ
47904	λέγω
47909	εἰμί
47914	τίς
θεάομαι
47918	ἐν-ἐπαίσσω
47922	ἕ
47929	λέγω
εἰμί
47932	εἰ
47939	ἐάν
47942	ἐπιγράφω
47954	κακουργέω
47959	εἰ
47970	ἐπιτιμάω
47973	οὐδός
47977	Θέων
ὅστις
εἰμί
τίς
47983	εἰ
47988	ἀξιάω
47999	λέγω
48005	εἰμί
48007	βασιλεία
σέω
48012	ἀμήν
σέω
λέγω
48017	ἐμέω
εἰσίημι
εἰμί
τίς
48022	Κάις
ἐάν
48027	ἑκτός
48032	ὁλάω
48035	ἕως
48038	τίς
ἡλιόω
48045	τίς
48053	Ἰησοῦς
48056	εἰμί
48058	σέω
48067	ἴδη
48075	Θέων
λέγω
48082	ἐάν
48085	ἕ
48102	ἕ
48117	Κάις
ἰδοὸ
48123	ὑπαρχή
48130	ἐάν
48133	βοὸλομαι
48146	βασιλεία
τίς
θεάομαι
48151	τίς
48156	τίς
48166	εἰμί
48169	ἵημι
48171	ἐάν
48177	ἐάν
48208	Κάις
48237	τίς
48245	τίς
κυριόω
48250	εἰμί
τίς
ἀπορέω
48257	ἰδοὸ
48262	εἰμί
48265	ἐν-φοβέω
48272	πρόσ-ὠπάω
εἰμί
48285	νεκρών
48289	ἀνά-λάζω
48297	εἰμί
48300	λέγω
48303	τίς
ἀνθρωπόομαι
ὅστις
δεῖ
48308	εἰμί
48316	τριτάω
48327	τίς
48340	ἧ
48347	ἧ
48354	λέγω
48384	μονάζω
48392	Κάις
ἰδοὸ
48397	εἰμί
48403	εἰμί
48410	ᾗ
48425	εἰμί
τίς
48433	Ἰησοῦς
48437	ἕ
48442	τίς
48450	τίς
ἕ
λογόω
48479	εἰμί
48481	εἰμί
48488	πόα
ἕ
48496	τίς
48503	εἰμί
48507	ἐν,ἀντί-εἰμί
τίς
θεάομαι
48512	τίς
48518	ἕ
48521	ἕ
48523	ἥμων
εἰμί
48526	θανατόω
48533	ὅστις
48541	ἀνά-λάζω
48550	ἄγνυμι
48552	ἵημι
48555	ἀνά-λάζω
48558	τίς
48560	ἥμων
48575	λέγω
48578	ἀναγελάω
48580	ὁ
λέγω
48586	τίς
48616	τίς
48622	ἕ
προφητάζω
48626	δεῖ
48632	εἰμί
48634	δοκέω
48644	προφάω
48647	εἰμί
48654	Κάις
48656	εἰμί
48659	ἵημι
48669	λέγω
48672	ἥμων
ὅστις
48680	ἧ
48684	τίς
48690	εἰμί
τίς
48707	ἕ
48723	ἧ
καρδιάω
ἥμων
48727	ἐάν
εἰμί
48733	εἰμί
48735	ὁδάω
48740	γραφής
Κάις
48747	εἰμί
48758	λέγω
ὅστις
48763	κῦρος
48769	ἐκ-ἀγάω
48771	εἰμί
48773	ὁδάω
48778	εἰμί
48781	τίς
ἀρτέομαι
48789	εἰμί
48793	λέγω
48795	εἰρηνέω
48800	ἐν-φοβέω
48816	εἰμί
48828	ὅστις
48836	ὅστις
48838	σαρκάζω
48842	χέω
48872	ἕ
48889	ἕ
λογόω
48900	ὅστις
δεῖ
48906	εἰμί
τίς
νομάζω
48916	ἐμέω
48921	νέω
τίς
48925	γραφής
48929	ὅστις
48938	νεκρών
48940	τριτάω
48945	τίς
48949	εἰμί
48951	ἁμάρτιον
εἰμί
48963	ἰδοὸ
48968	τίς
48976	εἰμί
48979	ἕως
ἵημι
48988	ἕως
48992	ἐπί-ἀράζω
49000	εἰμί
τίς
49010	εἰμί
49018	εἰμί
49027	εἰμί
τίς
ἱεράζω
49032	Θέων
εἰμί
ἄρχω
ἐάν
49041	ἐάν
49044	Θέων
49047	ἐάν
49051	ἐάν
εἰμί
ἄρχω
49056	Θέων
49065	οὐδός
49069	εἰμί
49072	ἐάν
49074	ἧ
49076	ἐάν
49084	εἰμί
49089	ἧ
49097	πηρός
θεάομαι
49104	εἰμί
49107	μαρτὸρησις
49109	τίς
49117	ἐάν
49123	μαρτὸρησις
49125	τίς
49127	ἐάν
49137	εἰμί
49140	εἰμί
τίς
49143	ἐάν
49156	εἰμί
49161	ἕ
ἰδίω
49172	ἐκ-οὐσιάζω
49174	θεάομαι
49178	εἰμί
49182	ὁ
49185	αἱματόω
οὐδός
49190	οὐδός
49196	θεάομαι
49198	Κάις
49205	εἰμί
49210	δοκέω
49212	δοκέω
49215	πηρός
49227	λέγω
49229	ἐάν
49239	ὅστις
πρωτός
49242	ἐάν
ὅστις
49245	τίς
49255	ὅστις
49261	ἧ
49264	ἧ
49268	χριστός
49270	Θέων
49278	εἰμί
49281	τίς
49284	ἐκ-ἁγέομαι
Κάις
49288	ἧ
49290	τίς
49296	ἕ
49308	εἰ
49316	ὅστις
49329	εἰ
49331	λέγω
49336	εἰ
49345	εἰ
49353	λέγω
49359	βάζω
εἰμί
49366	κυριόω
49372	Κάις
49387	εἰμί
49390	εἰ
49393	οὐδός
49395	οὐδός
49402	λέγω
49405	εἰμί
49418	ἵημι
49428	τίς
49431	εἰμί
49434	περάω
τίς
49438	ἐάν
49451	λέγω
Ἴς
49455	τίς
θεάομαι
49461	τίς
49466	ἵημι
49477	ὅστις
πρωτός
49480	ἐάν
ἄγνυμι
49488	τίς
49494	εἰμί
49497	Κάις
49500	λέγω
ὅστις
49514	ἄγνυμι
49523	εἰμί
49530	ἐάν
οἶδα
49543	εἰμί
49545	ἁγιάζω
ἄγνυμι
49550	ὅστις
49555	τίς
θεάομαι
49571	τίς
49574	λέγω
Ἴς
49578	τίς
θεάομαι
49582	ἕ
49584	μανθάνω
49589	τίς
49594	Ἰησοῦς
49599	λέγω
49603	ἕ
49609	λέγω
49614	λέγω
49633	ἐάν
49636	ἐάν
49641	πετρόω
49648	πηρός
49655	πρωτός
49659	ἴδιος
49662	λέγω
49679	Ἰησοῦς
49682	εἰ
Σῖμος
49697	εἰμί
49704	λέγω
49707	Ἰησοῦς
49710	ἐάν
49721	πετρόω
49727	λέγω
49732	εἰμί
τίς
νομάζω
49736	ἕ
προφητάζω
49741	τίς
49752	δυνατός
49756	λέγω
49764	Ἰησοῦς
49771	λέγω
49774	Ἴς
49777	εἰμί
49782	λέγω
49785	ποθεν
49789	Ἰησοῦς
49794	τίς
49809	εἰ
49812	τίς
θεάομαι
49816	εἰ
τίς
49820	Ἰησοῦς
49824	ὅστις
49826	σέω
ὅστις
49830	ὑπό-καθίημι
49838	λέγω
49840	ἀμήν
ἀμήν
λέγω
49851	τίς
θεάομαι
49859	τίς
ἀνθρωπόομαι
Κάις
49865	τριτάω
49868	εἰμί
κάνεον
49873	ἐάν
ἧ
49876	τίς
49883	Ἰησοῦς
49885	ἕ
μανθάνω
49888	εἰμί
49893	οἰνόομαι
λέγω
ἧ
49897	τίς
49905	λέγω
49908	Ἰησοῦς
49910	ἐμέω
49912	σέω
49916	ἧ
49919	λέγω
ἧ
49924	διά-κονέω
49927	ἐάν
λέγω
49944	ἄναξ
49947	εἰμί
49949	λέγω
49952	Ἰησοῦς
49955	ὑδριάς
49960	ἕως
ἀνά-εἰμί
49963	λέγω
49969	τίς
49971	ἕ
49986	ποθεν
49988	ἕ
49990	διά-κονέω
49992	ἕ
50002	λέγω
50006	πρωτός
50008	κᾶλον
50015	ἐλαὸνω
50019	κᾶλον
50021	ἕως
50025	ἀρχήν
50027	σημειόω
50029	Ἰησοῦς
εἰμί
κάνεον
50037	δοκέω
50041	εἰμί
50043	ἕ
μανθάνω
50049	εἰμί
50053	ἧ
50057	ἕ
50060	ἕ
μανθάνω
50069	Κάις
50071	ἐάν
50078	εἰμί
50081	Ἰησοῦς
50084	εἰμί
τίς
ἱεράζω
50089	βόειος
50102	σχοινίων
50106	τίς
ἱεράομαι
50113	βόειος
50117	ἐξέχω
50130	Ἄρατος
50137	τίς
50143	ἕ
μανθάνω
50146	ὅστις
50151	τίς
50153	σέω
50158	ἕ
50167	ὅστις
50171	Ἰησοῦς
50180	εἰμί
50187	ἕ
50199	εἰμί
50206	λέγω
50208	τίς
50210	τίς
50217	νεκρών
50219	ἕ
μανθάνω
50222	ὅστις
50224	λέγω
50228	γραφής
50230	τίς
50235	Ἰησοῦς
50238	ἐάν
εἰμί
50242	εἰμί
τίς
50245	εἰμί
50250	εἰμί
50259	ἐποίζω
50262	Ἰησοῦς
50273	ὅστις
50279	μαρτὸρησις
50281	τίς
ἀνθρωπόομαι
50287	ἐάν
εἰμί
τίς
50291	ἐάν
50300	ἀρχός
50313	ὅστις
50315	θεάομαι
50320	δυνατός
50336	Ἰησοῦς
50340	ἀμήν
ἀμήν
λέγω
σέω
50350	δυνατός
50353	βασιλεία
τίς
θεάομαι
λέγω
50361	πως
δυνατός
50365	γέρας
50368	δυνατός
εἰμί
50380	Ἰησοῦς
ἀμήν
ἀμήν
λέγω
σέω
50394	δυνατός
50396	εἰμί
50398	βασιλεία
τίς
θεάομαι
50412	τίς
50418	ὅστις
50420	σέω
δεῖ
50438	ποθεν
50442	ὑφηγέομαι
50449	τίς
50456	πως
δυνατός
50461	Ἰησοῦς
50466	εἰ
50469	τίς
50475	ἀμήν
ἀμήν
λέγω
σέω
ὅστις
50490	ἥμων
50493	εἰμί
50501	πως
50511	εἰμί
50514	εἰμί
50518	τίς
50520	κατά-βάζω
50523	τίς
ἀνθρωπόομαι
50531	εἰμί
50536	δεῖ
50539	τίς
ἀνθρωπόομαι
50545	εἰμί
50548	ζώω
50567	εἰμί
50570	ἀπό-λάω
50573	ζώω
50582	εἰμί
50598	εἰμί
50607	ὅστις
50610	εἰμί
50613	τίς
50616	τίς
θεάομαι
50621	ἧ
50623	ὅστις
50627	εἰμί
50632	ἕ
ἀνθρωπόομαι
50637	εἰμί
50640	ἐάν
50668	ποῖος
50680	ὅστις
εἰμί
θεάω
50689	Ἰησοῦς
50691	ἕ
μανθάνω
50694	εἰμί
50705	ἐάν
50710	εἰμί
αἶνος
50713	τίς
50715	ὅστις
50718	ἐάν
50726	ἐάν
50728	εἰμί
50753	ἐάν
50755	σέω
περάω
τίς
50775	δυνατός
50785	τίς
50791	ὅστις
50799	ὅστις
50805	χόω
50813	τίς
50818	ἀκουή
50825	τίς
50829	ἧ
50831	ἧ
50835	δεῖ
50843	ἐπί,ἀνά-εἰμί
50862	τίς
50865	ἐπί,ἀνά-εἰμί
50886	ὅστις
50898	τίς
θεάομαι
50910	ἀγάπη
50916	εἰμί
50922	εἰμί
50925	χέω
ζώω
50931	τίς
50935	ζώω
50937	ἧ
50939	τίς
θεάομαι
50948	κῦρος
ὅστις
50951	ἕ
50953	ὅστις
Ἰησοῦς
50960	εἰμί
50963	Ἰησοῦς
50968	ἕ
μανθάνω
50977	εἰμί
50980	δεῖ
50989	εἰμί
50993	λέγω
50995	πλήσιος
τίς
51002	τίς
51005	ἐάν
51008	πήσσω
τίς
51013	Ἰησοῦς
51022	πήγνυμι
51024	ἐάν
51026	ἑκτός
51034	λέγω
51037	Ἰησοῦς
51041	ἕ
51043	μανθάνω
51046	εἰμί
51052	λέγω
51055	ἧ
51057	ἧ
51059	πως
51064	ἐμέω
51072	σὸν-χραὸω
51076	Ἰησοῦς
51080	εἰμί
51084	τίς
θεάομαι
51090	λέγω
σέω
51096	ἐάν
51101	ἐάν
σέω
51104	ζώς
λέγω
51110	χέω
51116	ποθεν
51118	χέω
51122	ζώς
51126	εἰ
τίς
51129	ἥμων
51140	ἔπειμι
51142	ἕ
51150	Ἰησοῦς
51156	πίνος
51158	τίς
51165	ἐάν
πιέζω
51168	τίς
51170	ἵημι
51177	εἰμί
51180	ἀνά-λάζω
51187	εἰμί
51189	πήσσω
51192	εἰμί
ζώω
51195	λέγω
51198	ἧ
51213	λέγω
51218	ἀνά-δράω
σέω
51224	ἧ
51229	χάω
ἀνά-δράω
λέγω
51234	Ἰησοῦς
Κάλως
51237	ὅστις
ἀνά-διδράσκω
51240	χάω
51243	ἀνά-δράω
51248	χέω
51251	σέω
51256	λέγω
51258	ἧ
51262	ὅστις
51264	εἰ
51266	ἕ
51268	ἥμων
εἰμί
τίς
ὄρνυμι
51276	λέγω
ὅστις
εἰμί
51285	δεῖ
λέγω
51289	Ἰησοῦς
51293	ὅστις
51298	εἰμί
τίς
ὄρνυμι
51303	εἰμί
51306	τίς
πατρίς
51317	ὅστις
ἧ
51324	ἀνά-λάζω
51331	ἕ
51333	πρόσ-κυνάω
51335	τίς
πατρίς
εἰμί
51356	εἰμί
51360	δεῖ
51362	λέγω
51364	ἧ
51366	οἶδος
ὅστις
51371	λέγω
51379	λέγω
51382	Ἰησοῦς
51386	λάλος
σέω
Κάις
51392	ἕ
μανθάνω
51397	ὅστις
51406	εἰμί
51416	ἧ
51420	εἰμί
51424	λέγω
51449	εἰμί
τίς
51454	ἕ
μανθάνω
λέγω
51458	φαγός
51465	χάω
51471	λέγω
51473	ἕ
μανθάνω
51477	μής
51482	λέγω
51485	Ἰησοῦς
51490	ποῖος
51492	θελήμη
τίς
51503	λέγω
ὅστις
51512	ἰδοὸ
λέγω
51515	ἐπάρατος
51523	ὅστις
51525	εἶμι
51534	σὸν-ἁγέομαι
51536	εἰμί
ζώω
51541	σπειρόω
ὁμός
51547	εἰμί
51554	ὅστις
51558	σπειρόω
51575	εἰμί
51587	εἰμί
51597	ὅστις
51608	ἕ
51631	λέγω
ὅστις
51636	σός
λαλιός
51644	ὅστις
51650	τίς
51659	εἰμί
51664	Ἰησοῦς
51666	ὅστις
51668	εἰμί
51672	τιμέω
51674	χέω
51678	εἰμί
51683	ἕ
51689	εἰμί
51691	εἰμί
51698	εἰμί
51704	εἰμί
51706	κάνεον
51714	Κάις
ἐάν
51718	ἵημι
51722	εἰμί
51725	ἀέκων
ὅστις
Ἰησοῦς
51732	εἰμί
51741	κατά-ἀβάω
51753	Ἰησοῦς
51765	λέγω
51771	κατά-ἀβάω
51775	παίδιος
51777	λέγω
51780	Ἰησοῦς
51784	σέω
51789	τίς
51795	Ἰησοῦς
51802	ἕ
51806	λέγω
ὅστις
51818	εἰμί
ᾗ
51825	ὅστις
51837	ὅστις
51841	εἰμί
ᾗ
51846	Ἰησοῦς
51849	σέω
51855	ἧ
51858	ὁλάω
51866	Ἰησοῦς
51871	εἰμί
51876	ἐάν
51882	Ἰησοῦς
εἰμί
51887	εἰμί
51894	ἧ
ἐπιλέγω
51901	εἰμί
51912	τίς
51920	εἰμί
51929	πρωτός
ἐν-βάζω
51934	τίς
51942	ἐάν
51951	χόω
εἰμί
51957	ἴδη
51959	Ἰησοῦς
51963	ὅστις
51967	χέω
λέγω
51976	ἀσθενής
51980	χάω
51988	εἰμί
51991	εἰμί
51998	ἐμέω
52000	λέγω
52003	Ἰησοῦς
52005	ἄρον
52008	σέω
52012	εὐθὸς
52024	ἐάν
52027	εἰμί
52031	λέγω
52033	ἕ
52035	τίς
52042	σέω
ἀρή
52057	ἄρον
52060	σέω
52071	σέω
ἄρον
52084	Ἰησοῦς
ἐκνεὸω
52088	εἰμί
τίς
52096	Ἰησοῦς
εἰμί
τίς
ἱεράζω
52103	Ἴς
52111	σέω
52121	ὅστις
Ἰησοῦς
52132	ἕ
52136	ὅστις
52138	ἐποίζω
εἰμί
52148	ἕως
52151	ἄγνυμι
52159	ἕ
52162	ὅστις
52168	ἀνά-λάζω
52171	ἴδιος
λέγω
52174	Θέων
52177	ποῖος
τίς
θεάω
52183	Ἰησοῦς
52185	λέγω
52187	ἀμήν
ἀμήν
λέγω
52192	δυνατός
52199	ἐάν
52208	ἐάν
52210	ποῖος
52215	ὁμοιόω
52233	δεῖξις
52255	οὐδός
52261	ἀνά-λάζω
52266	τίς
52270	τιμόω
52274	τιμόω
52279	τιμόω
52289	ἀμήν
ἀμήν
λέγω
52293	ὅστις
52298	ἀκουή
52301	τίς
52304	χέω
ζώω
52308	εἰμί
52312	ἀνά-λάζω
52315	τίς
θανατόω
εἰμί
52319	ζώω
ἀμήν
ἀμήν
λέγω
52324	ὅστις
52331	ἕ
52336	τίς
52338	τίς
θεάομαι
52341	ἕ
52348	χέω
ζώω
εἰμί
52354	τίς
52357	ζώω
52359	εἰμί
52362	ἐκ-οὐσιάζω
52367	ὅστις
52369	ἀνθρωπόομαι
52374	ὅστις
52377	εἰμί
ᾗ
52380	ἕ
εἰμί
52390	ἕ
52394	εἰμί
ἀνίστημι
52397	ἕ
52401	εἰμί
ἀνίστημι
52415	ἧ
52417	ἧ
52421	ὅστις
52423	ζέω
52425	θελήμη
52428	ἀνά-λάζω
52430	θελήμη
τίς
52436	μάρτυρος
52439	ἧ
52448	μάρτυς
52450	ἐμέω
52452	οἶδος
ὅστις
52456	ἧ
52461	ἐμέω
52473	πηρός
ἀνθρωπόομαι
52478	ἀνά-λάζω
52480	λέγω
52485	ἐάν
52498	εἰμί
τίς
52504	χάω
52508	τίς
52525	ποῖος
52528	ἐμέω
ὅστις
52542	ἐμέω
52558	εἰμί
52561	ὅστις
52571	γραφής
ὅστις
52575	εἰμί
52577	ζώω
52582	εἶμι
52586	ἐμέω
52594	ζώω
χέω
δοκέω
πηρός
52601	ἀνά-λάζω
52604	ὅστις
52607	τίς
θεάομαι
52611	εἰμί
52615	εἰμί
τίς
52618	τίς
52628	εἰμί
τίς
52631	τίς
52635	πως
52639	δοκέω
πηρός
52645	δοκέω
52647	πηρός
τίς
52650	θεάομαι
52655	ὅστις
52667	εἰμί
52671	εἰμί
52676	ἐάν
ἐμέω
52680	ἐμέω
52683	εἰμί
52690	πως
52699	Ἰησοῦς
περάω
52712	ὅστις
52717	ἐποίζω
52723	εἰμί
52726	Ἰησοῦς
52734	ἐάν
52739	ἧ
52743	ἐπί-ἀράζω
52748	Ἰησοῦς
52751	ὅστις
52757	λέγω
52760	ποθεν
52768	λέγω
52791	λαβή
λέγω
52803	πετρόω
52808	χέω
52815	ἀνά-λάζω
52819	εἰμί
52823	Ἰησοῦς
52828	ἐάν
52832	εἰμί
τίς
52835	ἀνά-ἐπιέννυμι
52837	ἕ
52848	Ἰησοῦς
52854	ὁμοιόω
52864	λέγω
52875	ἀπό-λάω
52893	ἕ
52895	ἀνθρωπόομαι
52900	λέγω
ὅστις
52909	εἰμί
52912	Ἰησοῦς
52915	ὅστις
52926	εἰμί
52933	ὀψίον
52936	ἕ
μανθάνω
52944	εἰμί
52947	περάω
52950	εἰμί
52962	Ἰησοῦς
ἧ
52966	ἀνεμέω
52974	εἰκός
52976	εἰμί
52987	τίς
52994	λέγω
53004	εἰμί
53008	εὐθὸς
53015	εἰμί
53024	περάω
53028	ὅστις
53032	ἐάν
53034	εἰμί
53038	ὅστις
53045	Ἰησοῦς
εἰμί
53049	ἀνά-λάζω
53051	ἕ
μανθάνω
53055	ἀνά-λάζω
53061	τίς
53068	τίς
κυριόω
53075	ὅστις
Ἰησοῦς
53080	οὐδός
ἕ
μανθάνω
53086	εἰμί
53091	εἰμί
53099	περάω
53105	πότος
53111	Ἰησοῦς
53114	ἀμήν
ἀμήν
λέγω
53121	ὅστις
53125	ὅστις
53138	ἀνά-λάζω
53143	εἰμί
ζώω
53149	τίς
ἀνθρωπόομαι
53170	τίς
θεάομαι
53173	Ἰησοῦς
53181	τίς
θεάομαι
53185	εἰμί
53201	σέω
53204	ἕ
53206	ἥμων
53210	εἰμί
53218	τίς
53227	Ἰησοῦς
ἀμήν
ἀμήν
λέγω
53239	τίς
53250	τίς
53257	τίς
θεάομαι
53263	τίς
53266	ζώω
53268	τίς
53284	Ἰησοῦς
53301	εἰμί
53310	ὅστις
53317	Πᾶν
53334	ἔσσομαι
ὅστις
53338	τίς
53342	ποῖος
53344	θελήμη
53347	ἀνά-λάζω
53349	θελήμη
τίς
53357	θελημός
τίς
53370	ἀνά-λάζω
53373	εἰμί
53375	εἰσ-χατέω
53381	θελημός
τίς
53393	εἰμί
53396	ζώω
53402	εἰμί
53404	εἰσ-χατέω
53408	ἕ
53412	ὅστις
53419	κατά-βάζω
53421	τίς
53424	λέγω
53428	Ἰησοῦς
53432	ἵημι
53440	πως
53442	λέγω
ὅστις
53445	τίς
53449	Ἰησοῦς
53453	μής
53458	δυνατός
53471	ἄγνυμι
53474	εἰμί
53476	εἰσ-χατέω
53480	εἰμί
53483	Κάις
53487	θεάομαι
53490	ἀέκων
πηρός
τίς
53495	μάθος
53500	ὅστις
53505	εἰμί
53509	πηρός
τίς
θεάομαι
53516	ἀμήν
ἀμήν
λέγω
53522	χέω
ζώω
53531	ἕ
53535	εἰμί
53548	τίς
53564	ζώς
53567	τίς
53569	κατά-βάζω
53575	τίς
ἀρτέομαι
53578	εἰμί
53588	ἧ
53594	τίς
53601	ἕ
53603	λέγω
πως
δυνατός
53610	σαρκάζω
53616	Ἰησοῦς
ἀμήν
ἀμήν
λέγω
53625	σαρκάζω
τίς
53628	τίς
ἀνθρωπόομαι
53631	πιέζω
53637	ζώω
εἰμί
53644	σαρκάζω
53646	πίνος
53650	χέω
ζώω
53653	ἄγνυμι
53657	εἰσ-χατέω
53659	ἧ
53677	σαρκάζω
53679	πίνος
53683	εἰμί
ἐμέω
53686	ἄγνυμι
εἰμί
53693	ζώς
53695	ἄγνυμι
ζώς
53715	κατά-βάζω
53719	ἕ
53729	εἰμί
53734	εἰμί
53737	εἰμί
53753	δυνατός
53759	Ἰησοῦς
εἰμί
53762	ὅστις
53766	ἕ
μανθάνω
53779	τίς
ἀνθρωπόομαι
53783	ἐάν
53791	ἧ
53808	εἶμι
53811	τίς
ὁ
53820	Ἰησοῦς
τίς
εἶμι
ἕ
53833	λέγω
Δίη
53838	ὅστις
53840	δυνατός
53850	τίς
53859	εἰμί
53870	Ἰησοῦς
53873	μής
53880	Σῖμος
53889	χέω
53895	ὅστις
53897	εἰ
53899	ἁγής
τίς
θεάομαι
53905	Ἰησοῦς
53911	ἐκλέγω
53918	λέγω
53933	Κάις
53938	Ἰησοῦς
εἰμί
53945	εἰμί
53949	ὅστις
53952	ἕ
53955	ἐάν
53958	ἧ
53962	ἧ
53968	ἕ
53971	μετά-ἀβάω
53975	εἰμί
53980	ἕ
μανθάνω
σέω
53986	σέω
53992	εἰμί
53998	εἰμί
54001	εἰμί
54006	τίς
54008	οὐδός
54010	ἕ
54014	εἰμί
54016	λέγω
54020	Ἰησοῦς
54036	δυνατός
54044	ὅστις
54046	μάρτυρος
54049	ὅστις
54056	ἀνά-ἀβάω
εἰμί
54063	εἰμί
54067	ὅστις
54078	εἰμί
54084	ἕ
54087	εἰμί
54096	ἀνά-λάζω
54098	εἰμί
54100	ἕ
54105	εἰμί
54109	λέγω
54117	ἐάν
54119	εἰμί
54122	ἕ
54124	λέγω
ὅστις
54130	λέγω
54132	ἀνά-λάζω
54153	Ἰησοῦς
εἰμί
54161	ἕ
54163	λέγω
πως
54173	Ἰησοῦς
54176	ἤ
54182	ἀνά-λάζω
τίς
54190	θελήμη
54199	τίς
θεάομαι
54202	εἰμί
54206	λάλος
54210	λάλος
54212	δοκέω
54218	ζέω
54220	δοκέω
τίς
54229	εἰμί
54253	δαιμονάω
χέω
54260	Ἰησοῦς
54278	ὅστις
54280	τίς
54288	εἰμί
54292	εἰμί
54296	εἰμί
54304	ἐμέω
54306	ὅστις
54311	εἰμί
54317	ἀνά-λάζω
54322	λέγω
54324	τίς
54341	λέγω
μής
πότε
54346	ἕ
54348	ὅστις
54353	ἀνά-λάζω
54356	ποθεν
54365	ποθεν
54367	ἐκ-ῥάζω
54369	εἰμί
τίς
ἱεράζω
54374	Ἰησοῦς
54376	λέγω
ἐμός
54381	ποθεν
54399	οἶδος
54401	ὅστις
54419	ὅστις
54422	ἧ
54426	τίς
54431	εἰμί
54434	λέγω
54447	ἕ
54449	τίς
54457	ἕ
54460	ἕ
54469	Ἰησοῦς
54477	ὑπό-ἀγάζω
54497	ἕ
54505	ὅστις
54511	εἰμί
54542	εἰμί
54545	εἰσ-χατέω
54553	Ἰησοῦς
54555	ἐκ-ῥάζω
λέγω
54567	εἰμί
54571	ἧ
γραφεὸς
54585	τίς
54587	ἵημι
54590	ἕ
54592	εἰμί
54596	ἐάν
54598	ὅστις
Ἰησοῦς
54603	τίς
54608	λογάω
54610	λέγω
54617	λέγω
54622	ἕ
54624	λέγω
μής
54634	ἧ
γραφεὸς
54637	ὅστις
54639	τίς
54648	ἐάν
54656	εἰμί
τίς
54661	τίς
54677	ἕ
54688	Δίη
54694	ἕ
54708	ἕ
54710	μής
54720	εἰμί
54722	εἰμί
54726	ἀνά-λάζω
54736	εἶμι
λέγω
54750	μής
54753	ἥμων
54759	ἄκουσις
πρωτός
54771	μής
54777	εἰ
54781	ὅστις
54788	Κάις
54791	εἰμί
54795	Ἰησοῦς
54798	εἰμί
54802	ἔλαιος
ὀρθρόω
54807	εἰμί
54821	ἄγνυμι
54823	ἕ
54826	ἕ
54831	εἰμί
54837	εἰμί
54839	λέγω
54843	ἧ
54848	εἰμί
54850	τίς
νομάζω
54861	λέγω
54864	λέγω
54873	Ἰησοῦς
κατά-εἰμί
54876	τίς
54879	εἰμί
54894	πρωτός
54902	κατά-εἰμί
54905	εἰμί
54908	ἕ
54923	ἕως
54925	εἰσ-χατέω
54930	Ἰησοῦς
54932	ἧ
54934	εἰμί
54940	Ἰησοῦς
54949	ἤ
54952	εἶμι
54954	ἕ
54956	σέω
54960	ἧ
54969	Ἰησοῦς
οὐδός
54983	Ἰησοῦς
λέγω
54989	τίς
54997	εἰμί
55009	ἕ
55015	ἧ
55017	σέω
55022	Ἰησοῦς
55028	μάρτυρος
55033	ἧ
55036	ὅστις
οἶδος
ποθεν
55042	ὑπό-ἀγάζω
55047	ποθεν
55049	εἰμί
55051	ὑπό-ἀγάζω
55055	σαρκάζω
55066	ἧ
55068	ἧ
55072	ὅστις
55083	εἰμί
τίς
νομάζω
55087	τίς
55090	ὅστις
55093	ἧ
55100	μάρτυς
55106	ἐμέω
55111	λέγω
55118	σέω
55120	Ἰησοῦς
55128	εἰμί
55135	ἐάν
55141	εἰμί
τίς
55145	εἰμί
τίς
ἱεράζω
55150	πιάζω
55152	ὅστις
55155	ἧ
55163	ὑπό-ἀγάζω
55168	εἰμί
55175	ὑπό-ἀγάζω
55180	λέγω
55182	ἕ
55184	μήτις
55187	ὅστις
λέγω
55191	ὑπό-ἀγάζω
55197	λέγω
55202	κατά-εἰμί
55207	ἀνά-εἰμί
55212	τίς
55219	τίς
55225	ὅστις
55227	εἰμί
55235	ὅστις
55239	εἰμί
55243	λέγω
55248	εἰ
55252	Ἰησοῦς
55254	ἀρχήν
55258	λάλος
55261	χάω
55273	ἄγνυμι
55279	λάλος
εἰμί
55285	ὅστις
55289	λέγω
55293	Ἰησοῦς
55298	τίς
ἀνθρωπόομαι
55302	ὅστις
55308	ποῖος
55310	ἀνά-λάζω
55317	λάλος
55323	ἐμέω
55329	ὅστις
55334	ποῖος
55341	εἰμί
55343	λέγω
55346	Ἰησοῦς
55355	εἰμί
τίς
55358	τίς
55361	μανθάνω
55369	ἧ
55383	πως
55385	λέγω
ὅστις
ἐλευθερόω
55392	Ἰησοῦς
ἀμήν
ἀμήν
λέγω
55397	ὅστις
55400	ποῖος
55412	εἰμί
55415	εἰμί
55421	εἰμί
55432	εἰσ-ἔσθω
οἶδος
ὅστις
55438	ἀνά-λάζω
55442	ὅστις
55449	εἰμί
55454	πηρός
τίς
πατρίς
λάλος
55463	πηρός
τίς
55473	ἥμων
55476	λέγω
55479	Ἰησοῦς
εἰμί
55482	τίς
55487	τίς
55503	πηρός
τίς
θεάομαι
55514	τίς
55524	εἷς
55528	Θέων
55532	Ἰησοῦς
εἰμί
55538	ἐάν
55540	ἐάν
55545	τίς
θεάομαι
55550	οὐδός
55562	λαλιός
55567	ὅστις
55577	τίς
55579	τίς
διά-ἀντιβολέω
55584	ἐπιθυμιάω
τίς
55592	ἐάν
55596	εἰμί
55601	ὅστις
55605	εἰμί
55608	λάλη
55613	ἰδιάζω
55615	ὅστις
55624	ὅστις
55627	λέγω
55634	ἐλεγχής
55638	εἰμί
55640	λέγω
55650	τίς
θεάομαι
55654	τίς
θεάομαι
55662	ὅστις
55664	τίς
θεάομαι
55669	ἕ
55676	λέγω
55678	ὅστις
55680	εἰ
55683	δαιμονάω
χέω
55686	Ἰησοῦς
55688	δαιμονάω
55690	χάω
ἀνά-λάζω
τιμόω
55703	ζέω
55705	δοκέω
55709	ζέω
55712	ἀμήν
ἀμήν
λέγω
55726	εἰμί
55731	ἕ
55735	ὅστις
δαιμονάω
χέω
55741	ἕ
προφητάζω
55745	λέγω
55755	θανατόω
εἰμί
55762	εἰ
τίς
55765	ἥμων
55770	ἕ
προφητάζω
55777	Ἰησοῦς
55782	ἧ
δοκέω
55796	λέγω
ὅστις
55799	ἥμων
55807	οἶδος
55811	ὅστις
55813	οἶδος
55819	ἀνά-λάζω
οἶδος
55833	οἶδα
55844	ἕ
55851	χέω
55857	Ἰησοῦς
ἀμήν
ἀμήν
λέγω
55867	ἐράω
55869	λιθόω
55874	Ἰησοῦς
55880	τίς
ἱεράομαι
Κάις
παρά-ἀγάζω
55892	ἕ
μανθάνω
55895	λέγω
55900	εἰμί
ἕ
55908	Ἰησοῦς
55913	ἕ
55921	τίς
θεάομαι
εἰμί
55926	δεῖ
55930	τίς
55933	ἕως
55940	δυνατός
55943	εἰμί
τίς
55949	τίς
55954	χάζομαι
55959	τίς
55974	εἰμί
55977	τίς
55985	νίζω
55989	ἕ
55993	ἕ
55998	ὅστις
56000	ἐάν
λέγω
56010	λέγω
ὅστις
56015	λέγω
56017	ἀνά-λάζω
56022	λέγω
ὅστις
56026	λέγω
56029	πως
56032	σέω
ἕ
56040	λέγω
Ἰησοῦς
56052	ὅστις
56054	εἰμί
56070	λέγω
56072	οἶδος
ἄγνυμι
56079	πότος
56081	ἐάν
56084	εἰμί
ᾗ
56091	Ἰησοῦς
56102	ἕ
56104	πως
56117	νίζω
56120	λέγω
56125	τίς
56129	πηρός
θεάομαι
56133	ὅστις
56139	λέγω
πως
δυνατός
56149	ἐάν
εἰμί
56152	λέγω
56154	τίς
56159	λέγω
56162	ὅστις
56164	σέω
56170	ὅστις
56176	ἕ
56180	ὅστις
ἐάν
56185	ἕως
56191	τίς
56196	λέγω
56204	λέγω
ὅστις
56208	πως
56214	ἕ
56220	ὅστις
56225	ἥμων
56227	ὅστις
56230	πως
56236	εἰμί
56248	χέω
56255	ἕ
56258	ὅστις
56265	ἕ
56277	ἕ
56281	ὅστις
56283	χέω
56291	δευτερόω
56293	ἐάν
56299	δοκέω
τίς
θεάω
56304	ὅστις
56313	εἰμί
56317	οἶδος
56319	οἶδος
ὅστις
56330	σέω
πως
56333	σέω
56353	μανθάνω
56362	εἰ
56366	τίς
56369	μανθάνω
56372	ὅστις
56381	ποθεν
56389	εἰμί
56395	ὅστις
56399	ποθεν
56407	ὅστις
56420	θελήμη
56422	ποῖος
56426	τίς
56430	ὅστις
56436	εἰμί
56438	ἐάν
56440	πηρός
θεάομαι
56450	εἰμί
56462	ἔσσομαι
56464	Ἰησοῦς
ὅστις
56468	ἔσσομαι
56475	εἰμί
56478	τίς
ἀνθρωπόομαι
56484	Κάις
56490	εἰμί
56495	Ἰησοῦς
Κάις
56501	λάλος
56503	σέω
56517	Ἰησοῦς
εἰμί
56521	εἰμί
56527	ἕ
56532	ἕ
56541	ἕ
56548	μής
56556	Ἰησοῦς
εἰμί
56559	ἦτε
56561	ἐάν
56566	λέγω
ὅστις
56569	ἧ
ἁμάρτιον
56573	ἀμήν
ἀμήν
λέγω
56583	εἰμί
56587	πρό-βατέω
ἀνά-λάζω
56595	ληιστός
56605	πρό-βατέω
56609	ἀνοιγεὸς
56625	ἐξηγέομαι
56640	ὅστις
56650	ἀνά-λάζω
56654	ὅστις
56658	ἀλλοτριόω
56667	Ἰησοῦς
56673	ἐάν
56681	Ἰησοῦς
ἀμήν
ἀμήν
λέγω
56686	ὅστις
56689	ἧ
56692	πρό-βατέω
56697	ἐμέω
56699	εἶμι
56701	ληιστός
56710	ἧ
56713	ἐμέω
56729	εἰμί
56734	θὸσις
56740	ζώω
56756	ψὸχω
56761	πρό-βατέω
56768	ἵημι
56791	ὅστις
56796	μέλος
56800	πρό-βατέω
56821	ἄγνυμι
56827	ψὸχω
56832	πρό-βατέω
56834	ἀνά-λάω
56836	χάω
56845	δεῖ
56864	ἀγάπη
ὅστις
56869	ψὸχω
56879	ἐμέω
56886	ἐκ-οὐσιάζω
χάω
θεινός
56891	ἐκ-οὐσιάζω
χάω
56900	πηρός
τίς
56907	εἰμί
56914	λέγω
56919	δαιμονάω
χέω
56927	λέγω
56935	δαιμονάω
δυνατός
56944	εἰμί
56947	χειμάζω
ἐάν
56952	Ἰησοῦς
εἰμί
τίς
ἱεράζω
εἰμί
56959	τίς
56964	ἕ
56967	λέγω
56969	ἕως
πότος
56972	ψὸχω
ἥμων
56975	εἰμί
56977	εἰ
56986	Ἰησοῦς
56996	ποῖος
εἰμί
τίς
57000	τίς
57006	ἐμέω
ἀνά-λάζω
57011	ὅστις
57016	πρό-βατέω
57018	μῶμαι
57027	ἄγνυμι
57033	ἄγνυμι
57036	ζώω
57041	ἀπό-λάω
εἰμί
57065	δυνατός
57070	τίς
57080	λιθόω
ἕ
57089	Ἰησοῦς
Πόλλης
57094	κάλη
57096	τίς
57099	ποιός
57106	ἕ
57109	κάλως
57114	ἀνά-λάζω
57118	ὅστις
57124	Θέων
57128	Ἰησοῦς
57132	εἰμί
τίς
νομάζω
57136	ὅστις
57139	θεάω
57141	εἰμί
57149	τίς
θεάομαι
57154	δυνατός
57156	ἧ
γραφεὸς
57164	εἰμί
57168	λέγω
ὅστις
57171	ὅστις
57174	τίς
θεάομαι
57177	εἰμί
57179	ποῖος
57182	τίς
57188	εἰμί
57190	ποῖος
57192	ἐμέω
57202	ὅστις
εἰμί
ἐμέω
57207	ἄγνυμι
εἰμί
τίς
πατρίς
57222	Κάις
57225	περάω
τίς
57228	εἰμί
57232	ἐάν
57235	πρωτός
57246	λέγω
ὅστις
57261	ἐάν
57265	εἰμί
57268	ἐάν
57271	ἀσθενής
57278	μαριεὸς
57284	ἐάν
57287	ἧ
57290	κυρέω
57311	λέγω
57317	ἀέκων
57320	Ἰησοῦς
57323	ἧ
57332	δοξάζω
τίς
θεάομαι
57339	τίς
θεάομαι
57346	Ἰησοῦς
57359	ὅστις
57364	εἰμί
57366	ἐάν
57373	λέγω
57376	ἀγάζω
εἰμί
57381	λέγω
57383	ἕ
μανθάνω
57390	ἕ
57394	ὑπό-ἄγνυμι
57397	Ἰησοῦς
57401	εἶμι
57407	εἰμί
57412	ὅστις
57415	τίς
57423	εἰμί
57427	ὅστις
57432	εἰμί
57439	λέγω
57444	ἥμων
57446	ἀνά-λάζω
57453	ἕ
μανθάνω
57457	εἰμί
57463	Ἰησοῦς
57465	τίς
θανατόω
57471	ὅστις
57475	τίς
ὑπνάω
λέγω
57483	Ἰησοῦς
57493	ὅστις
57497	ἀνά-λάζω
ἀγάζω
57503	θαυμάζω
57505	λέγω
57509	ἀγάζω
57519	Ἰησοῦς
57526	εἰμί
τίς
57529	ἐάν
57537	σταδίη
57554	τίς
57556	ἧ
57561	ὅστις
Ἰησοῦς
57568	εἰμί
τίς
57574	ἧ
57579	εἰμί
57583	ἐάν
57590	οἶδος
ὅστις
57593	ἐάν
57596	Θέων
57598	σέω
57601	λέγω
57604	Ἰησοῦς
57608	σέω
λέγω
57611	ἧ
57613	οἶδος
ὅστις
57616	εἰμί
57618	ἀνίστημι
εἰμί
57621	εἰσ-χατέω
57626	Ἰησοῦς
57629	ἧ
57632	ἧ
57636	εἰμί
57644	ζώς
57647	εἰμί
57652	εἰμί
57657	λέγω
57659	ναί
57663	ὅστις
57665	εἰ
57670	τίς
θεάομαι
57673	εἰμί
57709	Ἰησοῦς
εἰμί
57714	ἐάν
57716	εἰμί
τίς
57722	ἧ
57724	ἕ
57727	ἕ
57731	εἰμί
57735	παραμυθέομαι
57740	ὅστις
57748	ὅστις
ὑφηγέομαι
εἰμί
57756	ἧ
57762	ἐάν
Ἰησοῦς
57766	πίπτω
57771	λέγω
57774	εἰμί
57778	ἐάν
57783	Ἰησοῦς
57796	τίς
57806	λέγω
57814	Ἰησοῦς
λέγω
57817	ἕ
57819	Ἴς
πως
57823	τίς
57835	τίς
57843	Ἰησοῦς
57846	ἐν-βριμάζω
εἰμί
57850	εἰμί
57853	ἐάν
57861	λέγω
57863	Ἰησοῦς
Ἄρατος
57867	λέγω
57869	ἧ
57871	τίς
57880	λέγω
57883	Ἰησοῦς
57886	σέω
ὅστις
57892	δοκέω
τίς
θεάομαι
ἐράω
57901	Ἰησοῦς
57905	ἀνά-εἰμί
57910	σέω
ὅστις
57917	ὅστις
57921	ἀνά-λάζω
57930	ὅστις
57942	ἔσσομαι
57954	ἧ
57959	λέγω
57962	Ἰησοῦς
57974	ἕ
57984	εἰμί
57986	τίς
57999	Ἰησοῦς
58002	ἕ
58005	ἕ
58009	λέγω
58012	ὅστις
58025	εἰμί
58029	ἕ
58032	ἀρόω
ἥμων
58048	τίς
58057	οὐδός
58059	ὅστις
58067	τίς
58074	ἀπό-λάω
58081	ἀνά-λάζω
58084	τίς
58088	ὅστις
58090	Ἰησοῦς
58093	τίς
58098	τίς
58106	τίς
θεάομαι
58111	εἰμί
58124	Ἰησοῦς
58128	εἰμί
58131	ἀνά-λάζω
58134	εἰμί
58140	εἰμί
58142	λέγω
58144	ἀκέω
58149	ἐάν
58159	εἰμί
58165	τίς
58175	λέγω
58178	εἰμί
τίς
ἱεράζω
58185	ὅστις
58189	εἰμί
58194	ἕ
58197	ἕ
58212	Ἰησοῦς
58215	ἡμερόω
τίς
58219	εἰμί
58222	ἐάν
58227	νεκρών
Ἰησοῦς
58235	ἧ
58242	ἐάν
58248	ἧ
58253	μὸρω
58260	τίς
58270	ἧ
58277	τίς
μὸρω
λέγω
58292	Δίη
58296	μῦρος
58308	ὅστις
58315	ὅστις
58317	ἐάν
58321	χόω
58328	Ἰησοῦς
58332	εἰμί
58335	τίς
58360	ὅστις
58379	νεκρών
58382	ἕ
58389	ὅστις
58398	εἰμί
58408	εἰμί
58412	ὅστις
58414	Ἰησοῦς
εἰμί
58419	βαία
58421	φοινίκη
58424	εἰμί
ὑπό,ἀντί-εἰμί
58433	εἰμί
58435	κυριόω
58439	τίς
58444	Ἰησοῦς
58452	μής
58455	σίον
ἰδοὸ
58459	σέω
58469	ἕ
μανθάνω
58472	πρωτός
58476	Ἰησοῦς
58479	ὅστις
58481	ἐάν
58502	τίς
58508	νεκρών
58516	ὅστις
58523	ἕ
58530	ὅστις
58543	τίς
58549	εἰμί
58556	τίς
58564	λέγω
58574	λέγω
τίς
58582	λέγω
τίς
58587	Ἰησοῦς
58590	λέγω
58592	ἧ
58598	τίς
ἀνθρωπόομαι
ἀμήν
ἀμήν
λέγω
58608	τίς
σιτέω
58611	εἰμί
58625	φίλων
58627	ψὸχω
58629	ἀπολὸω
58635	ψὸχω
58637	εἰμί
τίς
58641	εἰμί
ζώω
58644	φὸλαξις
58647	ἐμέω
58649	διακονέω
ἐμέω
58665	ἐμέω
διακονέω
τίμησις
58672	ἧ
ψὸχω
58686	ἀνά-λάζω
58690	εἰμί
58696	σέω
58703	τίς
58705	Κάις
58716	ἀέκων
λέγω
βροντάω
58721	λέγω
58726	Ἰησοῦς
58732	ἧ
58736	ἀνά-λάζω
58742	τίς
58747	ἀρχός
τίς
58752	ἔσσομαι
ἄγνυμι
58765	λέγω
58779	τίς
58781	ὅστις
58785	εἰμί
58789	πως
λέγω
58792	ὅστις
δεῖ
58797	τίς
ἀνθρωπόομαι
58804	τίς
ἀνθρωπόομαι
58810	Ἰησοῦς
58816	εἰμί
58828	καταλαβεὸς
58832	εἰμί
58838	ὑφηγέομαι
58844	εἰμί
58853	Ἰησοῦς
58868	εἰμί
58874	τίς
58884	ἥμων
58887	βράχεα
κυριόω
58896	ὅστις
58926	ὅστις
58929	δοκέω
58935	ὁμῶς
58943	εἰμί
58945	ἀνά-λάζω
58958	δοκέω
58964	δοκέω
τίς
θεάομαι
Ἰησοῦς
58969	ἐκ-ῥάζω
58974	εἰμί
58978	εἰμί
58980	ἀνά-λάζω
εἰμί
58995	εἰμί
59003	εἰμί
59005	εἰμί
59014	ἄκουσις
59019	φὸλαξις
59045	χέω
59056	εἰμί
59058	εἰσ-χατέω
59060	ὅστις
59081	οἶδος
ὅστις
ἧ
59092	λάλος
59099	λάλος
59104	τίς
59108	Ἰησοῦς
ὅστις
59112	ἧ
59115	μετά-ἀβάω
59117	τίς
59127	εἰμί
τίς
59130	εἰμί
59135	δειπνέω
59137	τίς
διά-ἀντιβολέω
59141	εἰμί
59151	ὅστις
59157	εἰμί
59161	ὅστις
59163	θεάομαι
59168	Θέων
ὑφηγέομαι
59172	τίς
δειπνέω
59186	εἰμί
59198	τίς
59201	ἐάν
59207	Πέτρων
λέγω
59217	Ἰησοῦς
59223	ποῖος
59232	λέγω
59241	εἰμί
59245	Ἰησοῦς
59252	χέω
59255	ἐμέω
λέγω
59258	Σῖμος
59266	ἀνά-λάζω
59273	λέγω
59275	Ἰησοῦς
59279	χέω
59281	εἰμί
59305	ὅστις
59312	νίζω
59322	ἀναπίπτω
59337	κῦρος
59340	λέγω
59343	εἰμί
59346	νίζω
59351	κῦρος
59374	ἀμήν
ἀμήν
λέγω
59382	τίς
59385	οὐδός
59388	τίς
59391	εἰμί
59403	λέγω
59405	οἶδος
59407	ἐκλέγω
59410	ἧ
γραφεὸς
59426	λέγω
59429	τίς
59435	ὅστις
59438	ἀμήν
ἀμήν
λέγω
59444	ἐάν
59459	Ἰησοῦς
59461	τίς
59467	ἀμήν
ἀμήν
λέγω
59471	ὅστις
59478	εἰμί
59480	ἕ
μανθάνω
ἀπορέω
59485	λέγω
ἐάν
59493	εἰμί
τίς
59496	τίς
59501	Ἰησοῦς
59505	Σῖμος
59508	λέγω
59514	ἵημι
λέγω
ἀνά,ἀπό-ἕννυμι
59522	τίς
59524	λέγω
59532	Ἰησοῦς
59559	εἰμί
59563	λέγω
59566	Ἰησοῦς
59581	τίς
59584	ἔπειμι
59589	ὅστις
λέγω
59592	Ἰησοῦς
59597	εἰμί
59600	εἰμί
59613	ἐάν
59619	λέγω
Ἰησοῦς
59625	τίς
ἀνθρωπόομαι
59631	εἰμί
59633	εἰμί
59637	εἰμί
59644	εἰμί
59663	ὅστις
59666	ὑπό-ἀγάζω
59673	λέγω
59676	καινέω
59680	ἀγαπητός
59688	ἀγαπητός
59690	εἰμί
59694	ὅστις
ἐμός
μανθάνω
59700	χέω
εἰμί
59703	λέγω
59705	Σῖμος
59709	ὑπό-ἄγνυμι
59711	Ἰησοῦς
59713	ὑπό-ἀγάζω
59722	λέγω
59730	σέω
59734	ψὸχω
59737	σέω
59740	Ἰησοῦς
59742	ψὸχω
σέω
59745	ἐμέω
59747	ἀμήν
ἀμήν
λέγω
σέω
59755	ἕως
ἵημι
59760	μής
59763	ἧ
καρδιάω
59766	εἰμί
59768	Θέων
59770	εἰμί
59773	εἰμί
59776	τίς
59779	μονάζω
59781	εἶμι
εἰμί
59786	ἐάν
59788	ὅστις
59813	ἦτε
59817	ὑπό-ἀγάζω
59821	λέγω
59823	θαυμάζω
59828	ὑπό-ἄγνυμι
πως
59833	λέγω
59835	Ἰησοῦς
59838	ἧ
59841	ἧ
59844	ἧ
59851	εἰμί
59854	ἐμέω
εἰμί
59862	ἐάν
59870	λέγω
59881	λέγω
59884	Ἰησοῦς
59901	πως
59903	λέγω
59910	ὅστις
59912	εἰμί
τίς
πατρίς
59918	εἰμί
ἐμέω
59925	λέγω
59930	λάλος
59934	εἰμί
ἐμέω
59943	ὅστις
59945	εἰμί
τίς
πατρίς
59951	εἰμί
ἐμέω
εἰμί
59961	ἀμήν
ἀμήν
λέγω
59967	εἰμί
59973	ποῖος
59980	ὅστις
59989	ἐάν
59991	εἰμί
τίς
60001	εἰμί
τίς
60008	εἰμί
τίς
60015	ἀγαπητός
60022	ἄγνυμι
60035	εἰμί
60046	δυνατός
60048	ὅστις
60052	οὐδός
60057	ὅστις
60062	εἰμί
60066	ἀπό-ἥδομαι
60084	ὅστις
60086	ζώς
60090	εἰμί
60096	ὅστις
60098	εἰμί
τίς
πατρίς
60104	εἰμί
ἐμέω
ἄγνυμι
εἰμί
60110	χόω
60120	ἀγάπη
60124	ἀγάπη
60128	τίς
60131	ἄγνυμι
60138	λέγω
60148	ὅστις
60155	τίς
60158	Ἰησοῦς
60164	ἀγάπη
60187	ἀγάπη
60202	ἀνά-λάζω
τίς
60224	εἰμί
τίς
60233	ὑπόμνησις
60240	εἰρηνέω
60259	ἧ
καρδιάω
60264	ὅστις
60268	ὑπό-ἀγάζω
60273	εἰμί
60277	ἐάν
ὅστις
60283	ὅστις
60307	τίς
60309	ἀρχός
60311	εἰμί
ἐμέω
60314	χέω
60321	ὅστις
60332	ποῖος
60334	ἀγάζω
60338	ἧ
60340	ἧ
60351	εἰμί
ἐμέω
60380	εἰμί
ἐμέω
ἄγνυμι
εἰμί
60389	δυνατός
60397	εἰμί
60399	ἀνά-πελάζω
60401	οὐδός
60405	εἰμί
ἐμέω
60410	ἧ
60417	εἰμί
ἐμέω
ἄγνυμι
εἰμί
60426	ὅστις
60428	ἐμέω
60437	εἰμί
ἐμέω
60440	ἔσσομαι
60447	συνάγνυμι
60450	εἰμί
60458	εἰμί
ἐμέω
60464	εἰμί
60474	εἰμί
60486	ἐμός
μανθάνω
60493	ἄγνυμι
60497	εἰμί
60499	ἀγαπάζω
60508	εἰμί
60510	ἀγαπάζω
60514	τίς
60523	εἰμί
60525	ἀγαπάζω
60530	ἧ
60532	ἧ
60534	εἰμί
60538	ἧ
60544	ἧ
60546	ἧ
60549	ἀγαπητός
60558	χέω
60562	ψὸχω
60564	θάζω
60567	φιλόω
60570	φιλόω
60580	λέγω
60583	ὅστις
60596	φῖλος
ὅστις
60601	πηρός
τίς
60610	ἐκλέγω
60613	ἐκλέγω
60620	ὑπό-ἀγάζω
60632	ἐάν
60636	εἰμί
τίς
60646	ἀγαπητός
60648	εἰμί
60654	ὅστις
60656	πρωτός
60659	εἰμί
60661	τίς
60663	ἦτε
60666	ἐάν
60668	ἴδιος
60670	ὅστις
60673	τίς
60679	ἐκλέγω
60682	τίς
60691	τίς
λογόω
ἵημι
60701	τίς
60704	εἰμί
60710	εἰμί
60719	ἀνά-λάζω
60723	εἰμί
60729	ὅστις
60735	εἰμί
60746	προφάω
60761	εἰμί
60766	εἰμί
60793	εἰμί
τίς
νομάζω
60798	ὅστις
60810	πηρός
τίς
60818	πηρός
τίς
60823	μαρτὸρησις
60825	ἐμέω
60830	ὅστις
60834	ἐμέω
60853	δόξα
60856	τίς
θεάω
60861	ὅστις
60866	οὐδός
60868	ἀνά-λάζω
60875	ἧ
60880	ὅστις
60891	ὅστις
60897	ὑπό-ἀγάζω
60909	ὑπό-ἄγνυμι
60911	ὅστις
60915	ἧ
60925	λέγω
60967	ὅστις
60970	εἰμί
60975	ὅστις
60979	ὑπό-ἀγάζω
60987	ὅστις
60989	ἀρχός
τίς
60996	χάω
60998	λέγω
61014	εἰμί
61035	ὅστις
61037	τίς
ἐμός
61045	χέω
61053	ὅστις
61055	τίς
ἐμός
61084	λέγω
61098	ὅστις
ὑπό-ἀγάζω
61103	λέγω
61109	λέγω
61117	Ἰησοῦς
ὅστις
61130	ὅστις
61143	ἀμήν
ἀμήν
λέγω
61147	ὅστις
61159	ἧ
61162	εἰμί
61165	ἧ
61170	χέω
ὅστις
61173	ἧ
61180	παίδιος
61188	ὅστις
61191	εἰμί
61208	ἧ
καρδιάω
61219	εἰμί
61227	ἀμήν
ἀμήν
λέγω
61231	ἐάν
61238	εἰμί
τίς
61242	ἕως
61247	εἰμί
τίς
61255	ἧ
61261	εἰμί
61269	εἰμί
61273	ἀνά-λάζω
61276	τίς
61280	εἰμί
61284	εἰμί
τίς
61291	λέγω
61293	ὅστις
61306	ὅστις
61312	ὅστις
61314	πηρός
τίς
θεάομαι
61320	τίς
61324	εἰμί
61336	λέγω
ἕ
μανθάνω
61340	Ἴς
61342	εἰμί
61348	λέγω
61351	ὅστις
61357	χέω
61362	εἰμί
61365	ὅστις
61367	θεάομαι
61371	Ἰησοῦς
61374	ἰδοὸ
61382	εἰμί
61385	ἐμός
61392	ὅστις
61396	ἐμέω
61402	εἰμί
ἐμέω
61405	χέω
εἰμί
τίς
61411	ἀνά-λάζω
61419	Ἰησοῦς
61421	ἐπί-ἀράζω
61425	εἰμί
61431	ἧ
61434	σέω
61440	δόξασις
61445	ἐκ-οὐσιάζω
61455	ζώω
61460	ἧ
61469	Θέων
61495	πηρός
61498	δοξάζω
ᾗ
61502	τίς
61506	πηρός
σέω
61509	σέω
61518	τίς
61520	σός
61522	ἐμός
61528	σέω
61532	ὅστις
61537	πηρός
σέω
εἶμι
ὅστις
61554	ὅστις
πηρός
σέω
61560	ὅστις
61570	τίς
61573	ἀνά-λάζω
61578	ὅστις
σός
εἶμι
61585	σῶς
61589	σῶς
61593	εἰμί
61598	εἰμί
τίς
61603	εἰμί
τίς
61606	εἶμι
ἄγνυμι
61615	εἰμί
τίς
61618	σέω
61623	οὖς
61634	εἰμί
τίς
61637	σέω
61648	εἰμί
61655	ἧ
γραφεὸς
61665	λάλος
εἰμί
τίς
61676	εἰμί
61683	σέω
61689	ὅστις
61691	εἶμι
61693	τίς
61700	τίς
61705	ἀρά
61708	τίς
61715	τίς
61718	τίς
61721	εἶμι
61727	τίς
61731	εἰμί
61743	εἰμί
61746	ἄγνυμι
61749	εἰμί
61759	οὖς
61763	εἰμί
61771	ἀνά-λάζω
61777	τίς
λογόω
61780	εἰμί
61785	οὖς
61789	εἰμί
ἐμέω
ἄγνυμι
εἰμί
σέω
61797	εἰμί
61799	οὖς
61804	ὅστις
61808	ἄγνυμι
61810	δοκέω
61817	οὖς
61823	εἰμί
61827	εἰμί
ἐμέω
61830	οὖς
61832	εἰμί
61838	ὅστις
61858	οὖς
61860	ἐμέω
61864	δοκέω
61870	ὅστις
61874	κατά-ἀβολέω
61891	ὅστις
61900	σέω
61904	ἧ
61909	εἰμί
61912	ἄγνυμι
εἰμί
61917	Ἰησοῦς
61923	περάω
τίς
61927	κέδρος
61929	ἐάν
61931	εἰμί
61936	ἕ
μανθάνω
61948	ὅστις
61950	σὸν-ἀχθέω
Ἰησοῦς
61962	σπείρω
61975	φανή
61979	ὁπλέω
Ἰησοῦς
61990	λέγω
61992	τίς
61999	λέγω
62019	εἰμί
62023	ἐπιέννυμι
χάζομαι
62029	τίς
62031	ἕ
62038	Ἰησοῦς
62041	ὅστις
62044	εἰμί
62057	ὅστις
62066	Σῖμος
62069	χόω
62074	παίζω
62076	τίς
62086	ἐάν
62089	τίς
62095	Ἰησοῦς
τίς
62101	εἰμί
62113	πιέζω
62115	ἤ
62117	σπεῖρος
62122	ἕ
62136	πρωτός
ἐάν
62140	τίς
62143	ἐάν
62145	τίς
62148	ἐάν
62155	ὅστις
62157	εἷς
62161	τίς
62165	τίς
62167	Σῖμος
62176	ἐάν
62178	τίς
62182	τίς
62184	εἰμί
62187	τίς
62196	ἔσσομαι
62205	τίς
62214	Πέτρων
λέγω
62217	τίς
62219	ἧ
62221	ἧ
62223	μής
62229	εἰ
τίς
ἀνθρωπόομαι
62233	λέγω
62239	ἕ
62242	ἕ
62246	ὅστις
62248	ἐάν
62251	ἐάν
62278	Ἰησοῦς
62282	τίς
62287	εἰμί
62290	εἰμί
τίς
ἱεράζω
62295	ἕ
62299	εἰμί
62325	ὑπό-ἠρετέω
62328	τίς
62333	τίς
62337	Ἰησοῦς
εἰμί
62343	τίς
62345	εἰμί
62355	ἀνά-νάω
62361	ἐάν
62363	Σῖμος
62371	μής
62378	εἰ
62385	λέγω
62389	δουλόω
τίς
62394	ἵημι
62403	εἰμί
τίς
62413	εὐθὸς
62416	ἄγνυμι
62421	τίς
62423	εἰμί
62426	ἐάν
62433	εἰμί
62439	ἀνά-λάζω
62447	ἔσσομαι
62452	τίς
62455	τίς
ἀνθρωπόομαι
62462	εἰμί
62464	ἐάν
62467	ποῖος
62469	ἐάν
σέω
62490	ἕ
62500	τίς
62513	εἰμί
62526	εἰ
62532	Ἰησοῦς
62537	λέγω
εἰμί
62541	σέω
62543	ἐμέω
62547	μήτις
62556	ἕ
62560	ἐμέω
62564	Ἰησοῦς
ἤ
βασιλεία
ἧ
62572	τίς
62575	εἰμί
62577	τίς
62580	ἐάν
ἧ
βασιλεία
ἧ
62585	ἕ
62587	ἐάν
ἕ
ἐμός
62598	ἧ
βασιλεία
ἧ
62612	εἰ
62616	Ἰησοῦς
62618	λέγω
ὅστις
62623	εἰμί
62627	εἰμί
62630	εἰμί
62647	λέγω
62654	Κάις
62663	λέγω
62668	εἰμί
62676	εἷς
62679	εἰμί
τίς
62693	λέγω
μής
62696	ἀνά-λάζω
62699	ἐάν
62703	ληιστός
62714	ἕ
62719	ἀκανθών
62726	πορφὸρεος
62734	λέγω
62744	Κάις
62747	ἔσσομαι
62751	λέγω
62753	Ἴς
ἀγάζω
62757	ἔσσομαι
62760	ὅστις
62764	εἰμί
62769	Ἰησοῦς
ἔσσομαι
φορός
62777	πορφὸρεος
62780	λέγω
62782	ἰδοὸ
62789	ἕ
62792	ἕ
62795	λέγω
62798	λέγω
62811	εἰμί
62816	ἕ
62825	ὀφέλλω
62827	ὅστις
62829	θεάομαι
62844	εἰμί
62849	λέγω
τίς
62852	ποθεν
εἰ
62857	Ἰησοῦς
62862	λέγω
62867	ἐμέω
62872	ὅστις
ἐκ-οὐσιάζω
χάω
62878	ἐκ-οὐσιάζω
χάω
62883	Ἰησοῦς
62886	ἐκ-οὐσιάζω
62888	ἐμέω
62890	εἰμί
62892	ἐάν
62894	σέω
62901	σέω
62904	χέω
62912	ἕ
62916	λέγω
62921	εἰ
62923	τίς
62929	ποῖος
ἀντιλέγω
τίς
62936	ἀέκων
62938	λογάω
62941	ἔσσομαι
62948	εἰμί
62950	λέγω
62955	ἐάν
62958	τίς
62961	ἐάν
62963	ἑκτός
62965	λέγω
62968	Ἴς
62975	ἄρον
ἄρον
62979	λέγω
62988	ἕ
62993	εἰμί
62995	Καισάρας
63013	εἰμί
63015	λέγω
63019	λέγω
63046	τίς
63048	ἐάν
63066	ὅστις
63068	ἐάν
63076	Ἰησοῦς
63078	ἐάν
63083	λέγω
63085	τίς
63087	ἕ
63091	μής
63098	ὅστις
63111	ἕ
63132	ἐάν
63140	ὑφαντός
63142	ὁλόομαι
63147	μής
63150	ἀνά-λάζω
63157	ἧ
γραφεὸς
63172	ἕ
63180	πηρός
τίς
63183	τίς
63185	ἧ
63189	ἧ
63195	ἧ
τίς
63200	ἧ
63202	Ἰησοῦς
63204	ἴδη
63213	λέγω
63220	σέω
63222	λέγω
τίς
63225	Ἴς
ἧ
63228	σέω
63238	εἰμί
63245	Ἰησοῦς
ὅστις
63252	ἧ
γραφεὸς
λέγω
63263	τίς
63269	τίς
63277	Ἰησοῦς
63287	ἕ
63290	ἔπειμι
63292	ἐάν
63297	τίς
63301	εἰμί
τίς
63304	ἐάν
63307	ἧ
63310	τίς
63324	ἕ
63327	τίς
63329	πρωτός
63334	τίς
ἄλλου
τίς
63377	ἧ
63382	ὅστις
63384	λέγω
63393	ἧ
γραφεὸς
63403	γραφεὸς
λέγω
63406	εἰμί
63420	τίς
63430	ἀράομαι
63433	τίς
63456	πρωτός
63469	τίς
63484	ἐάν
63486	εἰμί
τίς
63493	εἰμί
τίς
63498	εἰμί
63502	ἐάν
63511	ὅστις
63513	ἐάν
63525	ἧ
63532	εἰμί
63541	τίς
63549	Πέτρων
63558	Ἰησοῦς
63560	λέγω
63562	ἐράω
63564	κυρέω
63566	τίς
63584	εἰμί
63589	ἕ
63591	ὁμός
63596	πρό-δράω
63598	τίς
πετρόω
63602	πρωτός
εἰμί
63618	Σῖμος
63624	εἰμί
63636	ἐάν
63646	ἀνά-λάζω
63649	εἰμί
εἷς
63661	πρωτός
εἰμί
63673	γραφής
ὅστις
δεῖ
63678	νεκρών
63685	ἕ
μανθάνω
63691	τίς
63693	ἔσσομαι
63697	ἐκ-λάω
63699	εἰμί
63706	εἰμί
λεῦκος
63709	εἷς
63714	εἷς
63717	πόσις
63722	τίς
63725	λέγω
63731	λέγω
63733	ὅστις
ἐράω
63736	κυρέω
63740	οἶδος
63746	στρέφω
εἰμί
63758	ὅστις
Ἰησοῦς
63761	λέγω
63763	Ἰησοῦς
63771	ὅστις
63775	λέγω
63778	εἰμί
63787	ἄγνυμι
63789	αἴρω
λέγω
63792	Ἰησοῦς
63796	λέγω
63801	λέγω
63803	λέγω
63805	Ἰησοῦς
μής
63833	Θέων
63836	Θέων
63840	ἧ
63845	ὅστις
63848	κυρέω
63855	ὄψις
63864	θυρών
63868	ἕ
μανθάνω
63877	Ἰησοῦς
63880	εἰμί
63884	λέγω
63886	εἰρηνέω
63901	ἕ
μανθάνω
63905	κυρέω
63910	Ἰησοῦς
63912	εἰρηνέω
63919	ἄγνυμι
63927	λέγω
63932	ἐάν
τίς
63939	ἐάν
τίς
63943	θαυμάζω
63950	λέγω
63953	ἐάν
63958	Ἰησοῦς
λέγω
63962	ἕ
63964	μανθάνω
63967	κυρέω
63974	οἶδα
εἰμί
63988	εἰμί
63998	εἰμί
64005	Κάις
64011	ἔσω
ἕ
μανθάνω
64016	θαυμάζω
64021	Ἰησοῦς
64023	θυρών
64027	εἰμί
64032	εἰρηνέω
64035	λέγω
τίς
θάομαι
64041	σέω
64052	σέω
64055	εἰμί
64063	ἀνά-λάζω
64066	θαυμάζω
64071	κῦρος
64077	λέγω
64080	Ἰησοῦς
ὅστις
64086	ἕ
64091	Πόλλης
64095	ἀνά-λάω
64099	Ἰησοῦς
64107	εἰμί
τίς
64116	ὅστις
Ἰησοῦς
64123	τίς
θεάομαι
64128	ζώω
χέω
εἰμί
τίς
64139	Ἰησοῦς
64151	ὁμός
Σῖμος
64155	θαυμάζω
64157	λέγω
64163	κάνεον
64167	ἕ
τίς
64177	λέγω
64179	Σῖμος
64181	ὑπό-ἀγάζω
64183	λέγω
64189	σέω
64193	εἰμί
64197	εἰμί
64201	πιάζω
64208	Ἰησοῦς
εἰμί
64215	ἕ
μανθάνω
ὅστις
Ἰησοῦς
64220	λέγω
64223	Ἰησοῦς
παιδία
64237	εἰμί
64239	δεξιάζω
64241	τίς
64255	τίς
64258	ἰχθυάω
λέγω
64267	Ἰησοῦς
τίς
64271	κῦρος
64273	Σῖμος
64276	ἀέκων
ὅστις
64279	κῦρος
64284	ἐάν
64290	εἰμί
64293	ἕ
64296	μανθάνω
τίς
64303	μακρός
64307	ἀνά-λάζω
64316	ἰχθυάω
64320	εἰμί
64331	λέγω
64334	Ἰησοῦς
64340	πιάζω
64343	Σῖμος
64349	εἰμί
64353	ἰχθυάω
64357	τριάξω
64365	λέγω
64368	Ἰησοῦς
64379	εἰ
64381	ὅστις
64383	κῦρος
64386	Ἰησοῦς
64397	ὁμοιόω
64402	Ἰησοῦς
64407	νεκρών
64411	λέγω
τίς
64416	Ἰησοῦς
Σῖμος
64419	ἀγάπη
64421	πλέω
64423	λέγω
64425	ναί
64429	ὅστις
φίλος
64432	λέγω
64438	λέγω
64442	Σῖμος
64444	ἀγάπη
64446	λέγω
64448	ναί
64452	ὅστις
φίλος
64455	λέγω
64461	λέγω
64465	Σῖμος
64472	ὅστις
64488	ὅστις
φίλος
64491	λέγω
64493	Ἰησοῦς
64498	ἀμήν
ἀμήν
λέγω
σέω
64517	σέω
64535	Θέων
64539	λέγω
64543	ἐπιστραφής
64552	Ἰησοῦς
64556	ἀναπίπτω
εἰμί
τίς
64574	ἴδη
64577	λέγω
τίς
64584	λέγω
64587	Ἰησοῦς
64592	ἕως
64605	εἰμί
64608	ὅστις
64619	Ἰησοῦς
ὅστις
64628	ἕως
64638	μάρτυς
64647	ὅστις
64650	ἧ
64656	ἀνά-λάω
64661	Ἰησοῦς
64669	οἴμη
64678	πρωτός
64688	Ἰησοῦς
64703	ἐκλέγω
64714	εἰμί
64718	ἡμερόω
64723	λέγω
64727	βασιλεία
τίς
θεάομαι
64738	ἀνά-λάζω
64742	τίς
64747	ὅστις
64754	εἰμί
64757	ἁγιάζω
64763	ἕ
64769	λέγω
64771	εἰμί
εἰμί
τίς
64778	βασιλεία
τίς
64789	εἰμί
καιρόω
64795	εἰμί
64798	ἐκ-οὐσιάζω
ἀνά-λάζω
64803	τίς
64809	εἰσ-ἔσθω
64812	εἰμί
64816	εἰμί
πάομαι
64823	ἕως
εἰσ-χατέω
64845	εἰμί
64851	ἰδοὸ
64856	εἰμί
64859	ὁ
64867	εἰμί
64872	Ἰησοῦς
64877	εἰμί
64887	εἰμί
64892	εἰμί
64896	τίς
64909	εἰμί
64911	ὑπερωέω
64913	ἵημι
64927	θαυμάζω
64934	Σῖμος
64936	ζηλωτός
64953	τίς
64960	Κάις
εἰμί
64967	εἰμί
64972	ἐάν
64981	εἰκός
64984	δεῖ
64987	γραφής
64999	τίς
65005	ὅστις
65007	ἐάν
εἰμί
65015	διά-κονιάζω
65029	ληκέω
65060	εἰμί
65064	ἧ
65073	εἰμί
65077	ἐπισκοπέω
65081	δεῖ
65086	ἀνδρών
εἰμί
65097	κῦρος
Ἰησοῦς
65101	τίς
65104	ἕως
65110	ἥμων
65118	εἷς
65120	Κάις
65141	ἐκλέγω
65146	εἷς
65151	διά-κονιάζω
65160	εἰμί
65164	ἴδιος
65170	πίπτω
65181	Κάις
εἰμί
τίς
65191	ὁμός
65199	τίς
65211	ἵημι
65224	εἷς
65245	εἰμί
65268	ὅστις
65281	λέγω
65283	ἰδοὸ
65286	εἶμι
ἕ
65291	πως
65298	ἥμων
εἰμί
ᾗ
65302	παραθέω
65308	ἕ
65319	ἄσιος
φρὸγιος
65334	ἕ
65352	τίς
θεάομαι
65362	λέγω
65370	λέγω
ὅστις
65374	εἶμι
65392	ἕ
65415	τριτεὸς
65418	ἀνά-λάζω
65424	τίς
65427	Κάις
65429	εἰμί
65433	λέγω
65438	τίς
65443	σαρκάζω
65446	ἕ
65454	ἕ
65460	ἕ
65463	ἐν-ὑπνάω
65475	εἰμί
65481	τίς
65489	εἰμί
τίς
65492	ἀνά-εἰμί
65498	κατά-εἰμί
65507	μεταστρέφω
εἰμί
65511	ἧ
65513	εἰμί
65518	κυριόω
65522	ἐπιφαίνω
65531	κυριόω
65542	ἀνά-δράω
65545	τίς
θεάομαι
εἰμί
65560	εἰμί
65569	βοὸλομαι
65571	προγιγνώσκω
τίς
θεάομαι
65577	ἀνά-ὀμάζω
προσπήσσω
65587	τίς
θανατόω
65591	ἐάν
65599	λέγω
εἰμί
65604	κυρέω
65609	ὅστις
65611	δέξις
65621	ἧ
καρδιάω
65625	ἧ
65631	ἧ
65637	ὅστις
65641	ψὸχω
65643	εἰμί
ᾅδης
οὐδός
65649	σέω
65654	ὁδόω
65660	τίς
πρόσ-ὠπάω
σέω
65672	τίς
65675	ὅστις
65685	εἰμί
65693	ὑπαρχή
65696	ὅστις
65703	καρπέω
65717	τίς
χριστός
ὅστις
65722	εἰμί
ᾅδης
65725	ἧ
65736	ἵημι
65742	δεξιάζω
65744	τίς
θεάομαι
65750	τίς
65752	τίς
65755	πηρός
τίς
65758	ἐξέχω
65770	εἰμί
65773	λέγω
65777	κῦρος
τίς
κυριάζω
65783	δέξις
65785	ἕως
ἐάν
θάζω
65790	σέω
65794	σέω
65799	εἰκός
65801	ὅστις
65803	κυρέω
65825	Πέτρων
65844	τίς
65847	χριστός
εἰμί
65851	ἁμάρτιον
65857	τίς
65863	ἧ
65872	εἰμί
μακράν
65875	ἐάν
65877	κῦρος
65880	ἥμων
65883	λογόω
65889	λέγω
65897	ἕ
65907	εἰμί
65926	τίς
ἀρτέομαι
65933	πάομαι
ψυχάζω
65947	ἕ
65967	ἐάν
65976	εἰμί
τίς
ἱεράζω
65985	τροφεὸς
εἰμί
65993	Θέων
66003	κῦρος
66017	εἰμί
66035	ὑπαρχή
66044	τίς
ἱεράομαι
66047	λέγω
66049	τίς
66052	πηρός
66055	εἰμί
66059	ἴδη
Πέτρων
66065	εἰμί
66074	εἰμί
66077	τίς
66081	εἰμί
66087	προσδοκέω
66103	χάω
66105	σέω
66107	εἰμί
τίς
66111	χριστός
τίς
66119	δεξιάζω
66127	βαίνω
66141	εἰμί
66148	αἰνός
66150	Θέων
66161	Θέων
66165	ὅστις
66167	ἐάν
66176	Πυλεὸς
τίς
ἱεράομαι
66185	τίς
66192	Πέτρων
66196	σὸν-ἑδράζω
66208	ἐκ-θαμβόομαι
ἴδη
66223	εἰμί
66230	εἰμί
66233	τίς
66247	ἥμων
66274	ἀνά-δράω
66289	νεκρών
ἵημι
66298	τίς
66311	ἧ
66313	ἧ
66327	οἶδος
ὅστις
66334	ἕ
66346	προφάω
66364	ἐάν
66366	καιρόω
66369	πρόσ-ὠπάω
τίς
κυριόω
66380	δεῖ
66395	ἁγίζω
66399	προφάω
66403	ὅστις
66407	κῦρος
66421	ἐάν
66428	ψὸχω
66432	ἄκουσις
τίς
66438	τίς
66443	ἕ
προφητάζω
66449	κάθεξις
66459	ἕ
66462	προφάω
66474	λέγω
66477	Κάις
εἰμί
τίς
66481	σέω
66483	πάσσω
66485	πατριάζω
66489	πρωτός
66500	εἰμί
τίς
66516	ἕ
66521	τίς
ἱεράομαι
66524	ἕ
66526	διά-ἀπονέομαι
66535	εἰμί
τίς
66539	ἀνίστημι
66542	νεκρών
66550	εἰμί
66552	εἰμί
66555	ἐάν
66570	ἀνδρών
66589	εἰμί
66592	ἀνά-νάω
66610	εἰμί
τίς
66614	εἰμί
ποιός
66617	εἰμί
εἰμί
66633	τίς
66637	εἰμί
66643	ἀνθρωπόομαι
66645	εἰμί
66655	τίς
66658	ὅστις
εἰμί
τίς
66663	χριστός
τίς
66674	νεκρών
εἰμί
66678	παρά-στήκω
66691	οἰκοδομή
66694	εἰμί
66700	εἰμί
ἀνά-λάζω
66703	ἧ
66705	οὐδός
66715	εἰμί
66717	εἰμί
66719	δεῖ
66725	τίς
πετρόω
66732	ὅστις
ἀνθρωπόομαι
66735	εἶμι
66742	ὅστις
66744	τίς
66762	ἔσσομαι
τίς
66769	λέγω
66775	ὅστις
66796	πλέως
66798	εἰμί
66801	ἀπειλέω
66806	τίς
66821	τίς
66823	τίς
66834	εἰμί
66838	τίς
θεάομαι
66843	εἰμί
τίς
θεάομαι
66857	ἕ
66859	πρόσ-ἀπειλέω
66865	πως
66871	ὅστις
66875	Θέων
66877	τίς
66879	ἔτης
66881	ἐάν
66905	ἕ
66908	ἕ
66911	ἕ
66915	ἐράω
66919	Θέων
66937	εἰμί
66940	τίς
66942	ἥμων
66949	σέω
66956	λάω
66960	ἕ
66965	ἕ
66967	σὸν-ἀχθέω
66972	τίς
κυριόω
66976	τίς
χριστός
66979	σὸν-ἀχθέω
66983	εἰμί
66991	σέω
66998	Πόντις
67003	λάω
67007	ἧ
67009	σέω
67011	ἧ
67013	προορίζω
67022	ἀφαιρέω
67028	σέω
67035	σέω
εἰμί
τίς
67042	εἰμί
ἰάομαι
67050	τίς
67052	τίς
67055	σέω
67063	εἰμί
67070	τίς
67077	τίς
θεάομαι
67081	τίς
67086	ἐάν
καρδιάω
67089	ψὸχω
67092	οὐδός
67098	λέγω
ἴδιος
67102	ἐάν
67112	ἕ
67114	τίς
κυριόω
67122	ἐάν
67126	οὐδός
67130	ἐάν
εἰμί
67136	χωρίζω
εἰμί
οἰκέω
67143	τιμάω
67148	πηρός
67157	ἐάν
67176	τίς
67195	ἀνά,ἀνά-ἰάζω
67208	τιμέω
67217	πηρός
67227	ἀνάνιος
67235	σέω
67246	τιμέω
τίς
67251	σέω
67255	εἰμί
67258	ἐκ-οὐσιάζω
67261	ὅστις
ἔθω
εἰμί
67266	σέω
67273	ἀνά-λάζω
τίς
θεάω
ἀκουή
67279	ἀνά,ἀνά-ἰάζω
67295	ἕ
67305	ὁράω
τρίζω
67309	ἧ
67324	εἰμί
67329	ἧ
67332	ναί
67340	ὅστις
67343	πείρω
67346	κυριόω
ἰδοὸ
ἕ
67353	ἀνά-δράω
σέω
67361	πίπτω
67372	ἕ
67382	ἀνά-δράω
67384	Κάις
67389	ὁλάω
67391	ἐκκλησιάζω
67398	Δίη
67401	χείρων
67409	εἰμί
τίς
67416	εἰμί
67436	τίς
κυριάζω
67439	ἀνδρών
67442	γυναικών
67445	εἰμί
67447	πλατειάζω
67459	πετρόω
67461	ἧ
σκιάω
ἐπισκιάζω
67473	πολέω
67491	ἕ
67494	ἧ
67500	ζηλόω
67511	εἰμί
67516	κυριόω
67532	εἰμί
τίς
ἱεράζω
τίς
67541	ζωός
67549	εἰμί
67559	ἕ
67568	γεροὸσιας
67574	εἰμί
67579	ἕ
67586	εἰμί
67592	λέγω
ὅστις
67598	εἰμί
πάομαι
67603	φυλακή
67607	θυρών
67610	ἔσω
67622	τίς
ἱεράομαι
67625	ἕ
67631	ἐάν
67639	ὅστις
ἰδοὸ
ἕ
67645	εἰμί
67648	εἶμι
εἰμί
τίς
ἱεράζω
67668	βιάζω
67679	εἰμί
τίς
συνεδριάζω
67687	λέγω
67694	τίς
67698	ἰδοὸ
67712	τίς
ἀνθρωπόομαι
67719	ἕ
67723	δεῖ
θεάω
67726	εἰμί
67732	ἥμων
67738	κρεμάζω
67749	δεξιάζω
67751	τίς
67754	τίς
67758	ἁμάρτιον
67778	ἕ
67789	εἰμί
τίς
συνεδριάζω
67798	τίς
67801	ἔσσομαι
67825	ἡμερόω
67828	λέγω
67834	ἀνδρών
67848	εἰμί
67856	εἰμί
67860	ἀπογράφω
67877	λέγω
67887	ὅστις
67892	ἧ
67895	εἰμί
67900	εἰμί
67903	θεάομαι
67910	πότε
67912	θεομαχέω
67914	ἐπί,εἰσ-θάω
67926	τίς
67928	τίς
67932	ἕ
67938	πρόσ-ὠπάω
τίς
67941	ὅστις
67944	τίς
67950	εἰμί
τίς
ἱεράζω
67957	παὸω
67964	εἰμί
67979	ὅστις
67981	εἰμί
67983	διά-κονιάζω
67991	ἕ
68005	τίς
θεάομαι
διακονέω
68012	ἀνά-δράω
68033	διά-κονιάζω
τίς
λογόω
68043	τίς
68046	ἐκλέγω
68048	ἀνά-δράω
68079	Κάις
68082	τίς
θεάομαι
68091	εἰμί
68098	ἱέρεια
68108	ἐποίζω
68113	εἰμί
τίς
68118	τίς
68124	λέγω
68135	ἄσιος
68137	τίς
68146	τίς
68152	ἀνά-δράω
λέγω
ὅστις
68160	εἰμί
68164	Θέων
68176	ἐπί-στάζω
68181	εἰμί
68187	ψεὸδω
λέγω
68194	λάλος
68197	τίς
68199	τίς
68202	τίς
68207	λέγω
ὅστις
Ἰησοῦς
68213	κατάλυσις
68218	ἀνά-λήγω
68227	εἰμί
68230	ἕ
68232	εἰμί
τίς
συνεδριάζω
68246	εἰμί
68249	χέω
68261	δοξάζω
68263	τίς
68265	ἥμων
68268	εἰμί
68272	εἰμί
68275	εἰμί
68285	σέω
68288	σὸν-γενειάζω
σέω
68292	εἰμί
68296	ἐάν
σέω
68303	Χαλδαία
68305	εἰμί
68316	εἰμί
68320	εἰμί
68330	εἰμί
68332	οὐδός
68339	εἰμί
68343	τίς
68357	ὅστις
68363	εἰμί
68391	εἰμί
τίς
68399	περί-τομάω
68421	Κάις
ἕ
68428	εἰμί
68431	ἐάν
68450	ἐν,ἀντί-εἰμί
68469	ὁλάω
68481	ἕ
68483	ἥμων
ἀέκων
68489	εἰμί
68494	ἥμων
πρωτός
68497	εἰμί
τίς
68508	τίς
68524	σὸν-γενειάζω
εἰμί
68532	εἰμί
68538	ἕ
68540	ἥμων
68543	εἰμί
68547	εἰμί
τίς
68551	ὀνέομαι
68553	τιμέω
68555	πηρός
68559	εἰμί
68572	τίς
68579	εἰμί
68582	ἵημι
68597	ἥμων
68601	τίς
68607	εἰμί
68611	εἰμί
68617	ἐάν
68619	τίς
θεάω
68623	μηνάς
68625	εἰμί
τίς
68628	τίς
68635	ἧ
68642	εἰμί
68647	πάομαι
68649	Αἰγυπτιόω
ἐάν
68653	εἰμί
λογόω
68677	ἴδη
68683	ἐκδικέω
τίς
κατά-ἀπονέομαι
68694	ὅστις
68703	ἕ
68709	ἐπί-ἱέω
68717	εἰμί
68731	πλήσιος
68742	ἥμων
68757	εἰμί
τίς
68763	πάροικος
εἰμί
68767	ἵημι
68771	Κάις
68773	ἔτης
68777	εἰμί
68780	τίς
68782	σινάς
68784	εἰμί
68787	βάτον
68791	ἴδη
68801	κυριόω
68807	σέω
68826	κῦρος
68832	σέω
68842	ἴδη
68845	κακόω
τίς
68849	τίς
εἰμί
68853	τίς
68866	εἰμί
68886	λυτρόω
68891	τίς
68894	εἰμί
68896	βάτος
68904	εἰμί
68908	εἰμί
Ἐρὸθρας
68912	εἰμί
68941	εἰμί
68943	ἐκκλησιάζω
εἰμί
68948	τίς
68950	τίς
68953	εἰμί
τίς
ὄρνυμι
σινάς
68960	ἥμων
68963	λογία
68972	ἕ
68974	ἥμων
ἀνά-λάζω
68978	στρέφω
εἰμί
68983	εἰμί
68986	τίς
68991	ὁ
68993	ἥμων
69011	εἰμί
69018	τίς
69022	εἰμί
69026	χείρων
69037	στρατιά
τίς
69042	εἰμί
69045	προφάω
μής
σφαγιάζομαι
69049	θυσία
69054	εἰμί
69057	εἰκός
69062	σκηνάω
τίς
69068	τίς
θεάομαι
69078	μετοίκιον
69082	ἤ
σκηνάω
τίς
69086	ἐάν
69089	ἥμων
εἰμί
69096	λάλος
τίς
69110	ἕ
69112	ἥμων
69115	εἰμί
69125	πρόσ-ὠπάω
69128	ἥμων
ἕως
69131	ἡμερόω
69137	τίς
θεάομαι
69143	τίς
69155	εἰμί
69161	λέγω
69166	ἧ
69173	ποιέω
69177	λέγω
κῦρος
εἰμί
69186	ἧ
69198	εἰμί
69201	τίς
69203	τίς
ἁγιάζω
69207	ἕ
69214	προφάω
69217	ἕ
69227	τίς
δικαιόω
ἵημι
69240	εἰμί
69242	ἀναγελάω
69259	ὑπαρχή
69265	εἰμί
69269	δοκέω
θεάομαι
69275	δέξις
τίς
θεάομαι
69280	ἰδοὸ
69288	τίς
ἀνθρωπόομαι
69291	δέξις
69293	τίς
θεάομαι
69310	ἔσσομαι
69315	ἕ
69321	πηρός
69333	λέγω
69344	ἐκ-ῥάζω
69360	ἐάν
69367	εἰμί
69375	ἐκκλησιάζω
69377	εἰμί
69381	διά,εἰς,παρά-ἀσάω
69408	ἐκκλησιάζω
69413	σὸρα
69415	ἀνά-δράω
69419	εἰμί
69421	ἕ
69432	εἰμί
69443	ἕ
69446	λέγω
69448	τίς
φιλιππέω
69451	εἰμί
τίς
69460	ἐποίζω
69467	βάζω
69475	χωλόομαι
69481	εἰμί
69489	Σῖμος
69491	εἰμί
69501	λέγω
69511	ἕως
69513	λέγω
69516	ἧ
69518	τίς
θεάομαι
ἧ
69537	τίς
69542	βασιλεία
τίς
θεάομαι
69546	τίς
69549	χριστός
69557	Σῖμος
69563	ἐάν
69565	τίς
69574	ἐκ-ἱστάω
69577	ἕ
εἰμί
69581	ὅστις
69583	ἧ
69587	τίς
θεάομαι
69592	Πέτρων
69596	κατά-βάζω
69606	ἐάν
69615	εἰμί
69618	τίς
69631	ἴδη
69634	Σῖμος
ὅστις
69640	χείρων
69649	λέγω
69651	ἐμός
69653	ἐκ-οὐσιάζω
69658	ἐπί-θάζω
69671	σέω
69673	σέω
69675	εἰμί
69677	ὅστις
69680	τίς
θεάομαι
69688	σέω
69690	οὐδός
69692	εἰμί
τίς
69696	ἧ
69698	καρδιάω
σέω
69704	τίς
θεάομαι
69711	σέω
69715	τίς
κυριόω
εἰμί
ἄρος
69720	σέω
ἧ
69725	σέω
εἰμί
69739	Σῖμος
69744	ἐμέω
69747	κυρέω
69755	ἕ
69763	τίς
κυριόω
69766	εἰμί
69776	κυριόω
69780	λέγω
69785	μεσημβριάω
69793	εἰμί
69802	ἰδοὸ
69811	ἐάν
69820	εἰμί
69822	ἐάν
69828	τίς
69840	τίς
69845	τίς
69860	Ἄρευς
69868	πως
69870	ἐάν
69881	ἀνά-βάζω
69885	ἧ
69889	γραφεὸς
69892	ἐάν
69895	προβαίνω
69898	ἀχθέω
69902	ἐν,ἀντί-εἰμί
τίς
69909	ἀνοιγεὸς
69913	εἰμί
69916	ἧ
69924	διά-ἀγάω
ὅστις
69930	ἧ
69937	τίς
69940	δέω
σέω
69946	λέγω
69950	εἰμί
69965	γραφεὸς
69985	ἰδοὸ
69999	εἰμί
70015	τίς
70018	κυριόω
70038	εἰμί
70044	πολέω
70046	ἕως
τίς
70050	εἰμί
70057	ἀπειλέω
70059	φονάω
εἰμί
70063	τίς
κυριόω
70066	τίς
70072	εἰμί
70082	ὁδάω
70084	ἀνά-δράω
70090	εἰμί
70092	εἰμί
70094	τίς
70107	τίς
70116	λέγω
70126	εἰ
70132	Ἰησοῦς
70136	ἀνά-λάζω
70140	εἰμί
70145	σέω
70149	δεῖ
70151	ἕ
70154	ἕ
70183	εἰμί
70186	ἐάν
70194	οὐδός
ἔπειμι
ἐάν
70200	εἰμί
70203	ἀνά,ἀνά-ἰάζω
70208	εἰμί
70211	κῦρος
ἀνάνιος
70216	ἰδοὸ
70221	κῦρος
70234	εἰμί
70240	ἰδοὸ
70245	ἀνά-δράω
ἀνά-ἀνιάω
70257	ἀνά,ἀνά-ἰάζω
70263	τίς
70267	κακάζω
70270	σέω
70272	εἰμί
70276	χέω
ἐκ-οὐσιάζω
πηρός
70281	δέομαι
70287	σέω
70293	κῦρος
70295	ὅστις
70297	ἐκ-λογάω
70301	τίς
70319	δεῖ
70322	τίς
70328	ἀνά,ἀνά-ἰάζω
70331	εἰμί
70335	πιθέω
70344	κῦρος
70347	Ἰησοῦς
70350	σέω
εἰμί
70353	ὁδάω
ᾗ
70363	εὐθὸς
ἀπό-ἐπιέννυμι
70378	τροφέω
70384	εἰμί
70390	εὐθὸς
εἰμί
70397	ὅστις
70402	τίς
θεάομαι
70407	ἕ
70410	λέγω
70416	εἰμί
70425	εἰμί
70444	εἰμί
70447	ὅστις
70458	ἕ
70464	τίς
70466	ἧ
70483	ἕ
μανθάνω
70488	τίς
70493	εἰμί
70497	εἰμί
70509	ὅστις
70521	διά-ἁγέομαι
70523	πως
εἰμί
70526	ὁδάω
70529	κυρέω
70531	ὅστις
70535	πως
εἰμί
70539	εἰμί
τίς
70544	ἐάν
70550	εἰμί
70553	εἰμί
τίς
70556	τίς
κυριόω
70565	ἕ
70572	ἕ
70576	εἰμί
70581	εἰμί
70583	ἤ
70586	ἐκκλησιάζω
70588	ὁλάω
70600	τίς
70602	τίς
κυριόω
70607	τίς
70613	Πέτρων
70633	ἔτης
70639	ἐάν
70647	ἰατής
70649	Ἰησοῦς
70656	εὐθὸς
70662	ἕ
70672	κυρέω
εἰμί
70677	ἐάν
70681	ἧ
70683	λέγω
δόρξ
70686	ἐάν
70693	ἐποίζω
70696	εἰμί
70706	εἰμί
70714	ἕ
μανθάνω
70717	ὅστις
70720	εἰμί
70724	ἀνά-δράω
70728	μής
70731	ἕως
ἥμων
70741	εἰμί
70743	ὑπερωέω
70747	πάσσω
70757	ἐποίζω
70761	ἧ
δόρξ
70765	ἔσσομαι
70782	ἧ
70791	Πέτρων
70813	ὁλάω
70821	κυρέω
70827	εἰμί
70829	πηρός
70836	εἰμί
70850	Θέων
70853	τίς
70856	ποῖος
70859	τίς
70862	δέω
τίς
θεάομαι
70868	εἰμί
70878	τίς
θεάομαι
70903	σέω
70907	σέω
70909	εἰμί
70912	τίς
θεάομαι
70917	ἀνά-δράω
εἰμί
70929	πηρός
70936	πηρός
70944	λάλος
70962	εἰμί
70982	ἑκτός
71014	εἰμί
71019	τετραπόδης
71026	τίς
71037	φαγός
71044	ὅστις
71055	δευτερόω
71075	εἰμί
71080	εἰμί
71086	ἐάν
71092	ἰδοὸ
ἕ
71095	ἕ
71098	τίς
71103	τίς
71112	εἰμί
Σῖμος
71119	τίς
71121	πετρόω
διενθυμέομαι
71124	τίς
71129	ἰδοὸ
71134	ἀνά-λάζω
71136	κατά-ἀβάω
71143	ὅστις
71147	κατά-βάζω
71152	ἀνά-δράω
71154	ἰδοὸ
71160	ἧ
71165	ἕ
71175	Θέων
71179	ὁλόομαι
τίς
71190	εἰμί
71195	ἀκέω
71197	πηρός
σέω
71202	ἐκ-ἐνίζω
71211	τίς
71223	εἰμί
71229	ἐάν
προσδοκέω
71239	φῖλος
71243	τίς
71246	Πέτρων
71261	λέγω
71281	ἐπίσταμαι
71288	εἰμί
71291	ἐμός
71297	εἰμί
71299	λέγω
71312	Κάις
71327	εἰμί
τίς
71332	ἰδοὸ
71337	εἰμί
71344	σέω
ἧ
71350	σέω
71353	τίς
θεάομαι
71357	εἰμί
71367	εἰμί
71371	πηρός
71375	ἐπί-ἐμψάω
71388	τίς
θεάομαι
71391	ἀκέω
71395	σέω
71397	τίς
κυριόω
71408	ὅστις
71415	εἰμί
71438	χριστός
71442	κῦρος
71449	ὁλάω
71472	ἁγιάζω
71479	ἰόω
71484	τίς
διά-ἀντιβολέω
ὅστις
71489	ἐάν
71498	εἰμί
71509	κρεμάζω
71516	εἰμί
71518	τριτάω
71523	ἐν-φανάω
71527	τίς
71529	ἀνά-λάζω
71534	τίς
θεάομαι
71547	νεκρών
71552	τίς
71556	ὅστις
71562	τίς
θεάομαι
71567	νεκρών
71570	ἕ
προφητάζω
71574	ἁμάρτιον
71577	τίς
71583	εἰμί
71587	τίς
πετρόω
71592	ἐπιπίπτω
71605	ἕ
71607	περί-τομάω
πιστόω
71611	τίς
71613	ὅστις
71618	ἧ
71620	τίς
71632	Θέων
71636	μήτις
71639	δυνατός
71642	τίς
71658	εἰμί
τίς
71662	χριστός
71672	ἕ
71675	ἕ
71677	ἕ
71682	ὅστις
71689	τίς
θεάομαι
71695	εἰμί
71700	ἕ
71702	περί-τομάω
λέγω
ὅστις
71707	ἀνά-δράω
71718	κάθεξις
λέγω
71722	εἰμί
71728	εἰμί
ἐκ-στάζω
71741	τίς
71746	ἐμέω
εἰμί
71754	τετραπόδης
71766	τίς
71772	λέγω
71778	φαγός
71783	ὅστις
71785	εἰμί
71789	εἰμί
71796	δευτερόω
71799	τίς
71817	εἰμί
71821	ἰδοὸ
71829	εἰμί
ᾗ
71849	ἐμέω
71851	ἕ
71857	εἰμί
71860	τίς
71865	πως
71869	εἰμί
τίς
71877	εἰμί
71884	Πέτρων
71890	εἰμί
71897	εἰκός
σέω
εἰμί
71901	τίς
71905	ἐπιπίπτω
71916	εἰμί
ἄρχω
71920	τίς
71922	τίς
κυριόω
71925	λέγω
71933	εἰμί
71935	ἁγιάζω
εἰμί
71951	κυρέω
71960	Θέων
71968	Θέων
λέγω
Ἄρευς
71978	εἰμί
ζώω
71981	ἕ
71993	ἕως
φοινίκη
72003	εἰμί
72009	τίς
72013	κυπρίζω
72018	εἰμί
72027	κυρέω
72030	ἐάν
72032	κυριόω
72043	κυρέω
72048	εἰμί
72052	ἐκ-ἐκκλησιάζω
72055	εἰμί
72062	ἕως
72067	ἴδη
72071	τίς
θεάομαι
72082	τίς
κυριάζω
ὅστις
ἐάν
72098	τίς
κυριάζω
72102	εἰμί
72109	εἰμί
72118	εἰμί
72120	ἐκκλησιάζω
72127	πρῶτος
εἰμί
ἀντί-ὀχάομαι
72133	εἰμί
72141	προφητάζω
εἰμί
72153	τίς
72160	ὁλάω
72176	εἰμί
διά-κονιάζω
72181	εἰμί
72213	ἐκ-ἐκκλησιάζω
72221	ἴδη
72223	ὅστις
72231	Πέτρων
72241	εἰμί
72255	τίς
72262	εἰμί
72267	ἐάν
72272	ἐκ-ἐκκλησιάζω
72275	Θέων
72288	ἐάν
72297	δὸο
72307	ἰδοὸ
72309	κυριόω
72314	εἰμί
τίς
72321	τίς
πετρόω
72325	λέγω
72327	εἰμί
72330	ἐκ-ἐπιέννυμι
72336	χείρων
72345	ὑποδέω
72348	σέω
72353	λέγω
72358	σέω
72368	ὅστις
72374	τίς
72382	πρωτός
72394	εἰμί
72407	εὐθὸς
72416	εἰμί
72421	οἶδος
72423	ὅστις
72426	κῦρος
72440	τίς
72451	μαριεὸς
72455	τίς
72458	ἵημι
72460	ἱκανόω
72469	τίς
72480	τίς
πετρόω
72494	Πέτρων
72496	τίς
72498	ἕ
72504	ἧ
72509	ἕ
72511	λέγω
72532	σιγή
διά-ἁγέομαι
72535	πως
72537	κῦρος
72554	εἰμί
72560	ἐάν
72564	εἰμί
72568	ἄρος
72581	φυλακή
72589	εἰμί
72592	ἐάν
72595	τυρέω
72600	πείρω
72605	βλαστάνω
72608	τίς
72610	τίς
72633	τίς
72642	θεάομαι
72646	ἀνθρωπόομαι
72652	κυριόω
72658	δοκέω
τίς
θεάω
72668	τίς
κυριόω
72682	διά-κονιάζω
72690	εἰμί
ἀντί-ὀχάομαι
72695	ἐκκλησιάζω
προφητάζω
72714	τίς
72722	τίς
κυριάζω
72732	δέω
72738	εἰμί
72759	τίς
72763	εἰμί
72768	εἰμί
72772	εἰμί
72777	τίς
θεάομαι
εἰμί
72788	ὑπό-ἠρετέω
72791	ὁλάω
72793	νέω
72797	ἀνά-δράω
72806	ἐάν
72808	τίς
72820	ἀκέω
72823	τίς
θεάομαι
ἀντί-ἱστάω
72837	ζέω
72853	εἰμί
72864	διά-ἀντιβολέω
72872	ὁδόω
τίς
κυριόω
72879	ἰδοὸ
72881	κυριόω
72885	εἰσίημι
72892	καιρόω
72895	πίπτω
72902	περί-ἀγάζω
72906	ἴδη
72916	τίς
κυριόω
ἀνάζω
72923	ἕ
72927	εἰμί
72937	εἰμί
72946	εἰμί
72952	εἰμί
72963	ἀναγιγνώσκω
τίς
72968	προφάω
72970	ἕ
72974	λέγω
72977	εἰμί
72980	εἰμί
72987	λέγω
72999	ἕ
73002	Θέων
73006	τίς
73010	ἐκλέγω
73013	ἥμων
73018	εἰμί
73021	εἰμί
73038	εἰμί
73045	εἰμί
73062	ἕως
73077	ἀνά-δράω
73090	εἰμί
73099	τίς
73101	ἀνά-δράω
73116	τίς
73121	τίς
73128	πρόσ-ὠπάω
73130	εἰσ-ὁδόω
73135	τίς
73144	λέγω
73153	ἰδοὸ
73157	ἵημι
73172	ἕ
εἰμί
73177	Θέων
73185	ἕ
73188	εἰμί
73191	ἕ
73200	προφάω
73211	θανατόω
73227	τίς
73230	εἰμί
73238	νεκρών
73245	σὸν,ἀνά-βάζω
73250	εἰμί
73254	εἶμι
73270	ὅστις
73277	ἥμων
73282	εἰμί
τίς
73286	τίς
73290	εἰ
73296	ὅστις
73301	νεκρών
73305	εἰμί
73309	ὅστις
73316	πιστός
73319	εἰμί
73321	λέγω
73326	σέω
73334	ὑπό-ἀρετάω
73336	τίς
θεάομαι
βοὸλομαι
73363	ὅστις
73368	ἁμάρτιον
73376	εἰμί
νομάζω
73380	εἰμί
73392	εἰμί
73396	ἕ
καταφρονέω
73402	ὅστις
73406	εἰμί
73417	ἐκ,διά-ἁγέομαι
73423	εἰμί
73444	τίς
73447	τίς
73457	τίς
θεάομαι
τίς
73465	ἧ
73467	σὸν-ἀχθέω
ἀκέω
73471	τίς
θεάομαι
73475	ἕ
73480	ζηλόω
73482	ἀντιλέγω
73497	ἐάν
ἀναγκαῖος
πρωτός
73503	τίς
θεάομαι
73516	ἰδοὸ
73518	εἰμί
73526	κῦρος
73529	εἰμί
73532	τίς
73535	εἰμί
73537	ἕως
εἰσ-χατέω
73550	τίς
κυριόω
73557	εἰμί
ζώω
73564	τίς
κυριόω
73567	ὁλάω
73570	ἕ
73581	πρωτός
73597	ὁρία
73599	ἕ
73609	εἰμί
73611	ἕ
73613	μανθάνω
73621	εἰμί
73628	εἰμί
73644	ἕ
73665	τίς
κυριάζω
τίς
73670	τίς
73682	χείρων
73691	ἕ
73697	ἕ
73705	ὁρμέω
73721	εἰμί
73723	πολέω
73732	ἀκέω
73735	Κάις
73739	εἰμί
73742	πόσις
73754	τίς
73761	ἴδη
ὅστις
χέω
73765	τίς
73774	σέω
73780	ἕ
73787	ἐπί-ἐράω
73792	λέγω
ἕ
θεάω
73804	δῖος
73811	ἐάν
73814	τίς
λογόω
73819	τίς
δῖος
τίς
73837	θυάω
73840	ἕ
73845	διαρρήσσω
73850	εἰμί
73855	λέγω
73865	ἀνθρωπόομαι
73871	ματαιόω
73874	θέω
73889	εἰμί
73892	εἰμί
73902	ὁδάω
73915	καιρόω
73918	τροφεὸς
73926	λέγω
73931	τίς
73933	θυάω
73951	ἔσσομαι
73964	εἰμί
73967	Κάις
73972	τίς
73974	εἰμί
73985	εἰμί
73989	εἰμί
73992	εἰμί
74004	ὅστις
74008	δεῖ
74011	εἰμί
74013	βασιλεία
τίς
θεάομαι
74020	ἐκκλησιάζω
74027	τίς
κυριάζω
εἰμί
74037	εἰμί
74042	εἰμί
74047	εἰμί
74051	εἰμί
74058	τίς
θεάομαι
εἰμί
74070	ἐκκλησιάζω
74079	ὅστις
74093	Κάις
τίς
74102	ὅστις
74106	τίς
θέω
τίς
74120	τίς
74123	τίς
74142	εἰμί
74145	τίς
74148	ἕ
74154	ἐκ-ἐκκλησιάζω
74158	φοινίκη
74163	ἐπί-στροφέω
74167	ποιόω
74175	εἰμί
74180	ἐκ-ἐκκλησιάζω
74197	τίς
74205	λέγω
ὅστις
δεῖ
74216	σὸν-ἀχθέω
74218	ἕ
74221	ἕ
74225	τίς
λογόω
74228	πολλες
74240	ἐπίσταμαι
ὅστις
74243	ἡμερόω
74245	εἰμί
74247	ἐκλέγω
74251	τίς
74254	ἀκέω
74259	τίς
74281	ἥμων
74296	Θέων
74306	ἕ
74308	ἥμων
74313	ἀνά-λάζω
74317	τίς
κυριόω
74344	εἰμί
74356	λέγω
74362	ἐκ-ἁγέομαι
74364	πρωτός
74372	τίς
74378	ἕ
λογόω
74381	προφάω
74390	σκηνάω
74403	ἐάν
74405	ἕ
74410	κυρέω
74423	λέγω
κῦρος
ποῖος
74442	Θέων
ἀνά-λάζω
74446	τίς
74458	τίς
74463	γένος
74470	χέω
εἰμί
74486	ὁλάω
74488	ἐκκλησιάζω
ἐκλέγω
ἀνά-δράω
74494	εἰμί
74497	τίς
74507	ἀνά-δράω
74509	εἰμί
74516	ἕ
74519	ἕ
74527	Συρία
74537	ὅστις
τίς
74540	ἥμων
74543	λογόω
74555	ἐκλέγω
ἀνά-δράω
74563	ἥμων
74573	τίς
74575	τίς
κυριόω
ἥμων
74579	χριστός
74588	λογόω
74594	τίς
74596	τίς
ἁγιάζω
74601	πλέω
74624	ἕ
74629	εἰμί
74650	προφητάζω
74653	λογόω
74678	εἰμί
ἀντί-ὀχάομαι
74689	τίς
κυριόω
74700	δέω
74707	εἰμί
74712	τίς
κυριόω
πως
74739	εἰμί
74760	εἰμί
74764	ἐπιλέγω
74770	τίς
κυριόω
74778	Συρία
74783	ἐκ-ἐκκλησιάζω
74787	εἰμί
74790	εἰμί
74793	ἰδοὸ
74796	ἐάν
74803	πίστις
74811	εἰμί
74832	εἰμί
74839	ὅστις
ἑλλά
74849	πολέω
74863	εἰμί
74868	ἐκκλησιάζω
74874	τίς
74881	φρὸγιος
74887	τίς
74893	εἰμί
74895	ἄσιος
74900	μυσιάω
74902	εἰμί
74904	Σκόπας
74916	μυσιάω
74918	εἰμί
74924	τίς
74930	ἐάν
74936	λέγω
διά-βάζω
εἰμί
74947	εὐθὸς
74950	εἰμί
74953	ὅστις
74960	ἀνάζω
74965	εἰμί
74969	ἐπί-ἱέω
εἰμί
Νέη
74974	εἰμί
φίλιππος
74978	πρωτός
74986	εἰμί
74999	ἔσσομαι
75002	πηρός
75004	ἵημι
75018	Λυδίας
75024	Θέων
75028	κῦρος
75042	εἰκός
75045	λέγω
εἰμί
75050	τίς
κυριάζω
75054	εἰμί
75065	ἥμων
εἰμί
75074	ὑπό,ἀντί-ἧμαι
75081	κυρίζω
75086	τίς
75090	κράζω
λέγω
75093	ἕ
ἀνθρωπόομαι
75096	τίς
θεάομαι
τίς
75100	εἶμι
75108	ἐποίζω
75112	διά-ἀπονέω
75117	τίς
75121	σέω
εἰμί
75125	χριστός
75136	ἕ
κυρίζω
75139	ὅστις
75141	ἧ
75153	εἰμί
75166	ἕ
ἀνθρωπόομαι
75169	ἥμων
75182	οὐδός
75193	ἕ
75205	πληγάς
75207	εἰμί
75210	τίς
75221	εἰμί
75230	εἰμί
75243	Θέων
75247	ἕ
δεσμεὸω
75258	τίς
75265	πάσσω
75269	δέσμη
75277	ἴδη
75298	λέγω
75314	προσπίτνω
τίς
75322	ἔσσομαι
75324	κυρέω
75327	δεῖ
75331	ἕ
75337	κυρέω
75344	εἰκός
σέω
75351	τίς
θεάομαι
75356	εἰμί
75363	εἰμί
75377	ἕ
75384	εἰμί
75393	τίς
θεάω
75399	ἕ
75403	λέγω
75418	ὅστις
75420	ἕ
75428	εἰμί
75444	εἰμί
75453	ἀνά-λάζω
75462	ἕ
ῥαβδουχέω
75470	ὅστις
75472	εἶμι
75492	Λυδίας
75508	εἰμί
75511	ἐάν
75519	τίς
75527	τριάζω
διαλέγω
75532	γραφής
75536	ὅστις
75539	δεῖ
75544	νεκρών
75546	ὅστις
75552	Ἰησοῦς
75558	τίς
75561	ἐπί,εἰσ-θάω
75564	τίς
75567	τίς
75575	γυναικών
75578	πρωτός
75583	ἕ
75589	ἀνά-δράω
75598	ἐπί-στάζω
75605	εἰμί
75620	βάζω
ὅστις
ἕ
75629	πάρειμι
75632	Ἴασος
75643	λέγω
75659	πηρός
τίς
75667	ἕ
75670	εὐθὸς
75673	ἐκ,ἐπί-ἐμψάω
75680	εἰμί
75684	εἰμί
75695	εἰμί
75703	πρό-θυμιάζω
75709	γραφής
εἰμί
75723	γυναικών
75727	ἀνδρών
75733	ἕ
75738	ὅστις
75740	εἰμί
75745	τίς
75749	τίς
θεάομαι
75752	ἀκέω
75758	εὐθὸς
75764	ἕ
75767	ἕως
75780	ἕ
75786	ἕως
75804	εἰμί
75807	Ἀθηναΐς
75810	τίς
75816	εἰμί
75823	διαλέγω
75826	εἰμί
75835	εἰμί
75837	ἀγοράζω
75844	τίς
75848	ἐπικουρία
75855	τίς
λέγω
75858	ἐάν
75863	λέγω
ἕ
75866	ξένη
δαιμονιάω
75871	ὅστις
75876	ἀνίστημι
75883	ἄρειος
75886	λέγω
75890	ἧ
75893	ἧ
75895	σέω
75902	εἰμί
75905	ἥμων
75913	Ἀθηναίζω
75917	ἕ
75919	ξενόω
εἰμί
75924	εἰμί
λέγω
75927	εἰμί
75934	εἰμί
75936	τίς
Ἀρεῖος
πᾶγος
75941	Ἀθηναίζω
75958	εἰμί
75962	θέω
75980	εἰμί
75986	ὑπαρχή
κῦρος
75989	εἰμί
75991	ναόω
75993	οὐδός
75995	χείρων
75998	προσδέω
76003	ζώω
76019	πρόσ-ὠπάω
76024	καιρόω
76033	Θέων
εἰμί
ἄρος
76044	μακρός
76048	ἥμων
76050	εἰμί
76060	τίς
76064	ποιέω
76066	τίς
76074	τίς
θεάομαι
76080	εἰμί
76082	εἰμί
λιθάζω
76088	ἀνθρωπόομαι
76090	θεῖος
76113	εἰμί
ᾗ
76119	εἰμί
76121	εἰμί
76126	παρά-σχάζω
76131	νεκρών
76134	ἀνίστημι
νεκρών
ἕ
76139	ἕ
76143	σέω
76153	μεσόω
76155	τίς
76161	εἰμί
76182	εἰμί
76191	τίς
76229	τεχνάζω
διαλέγω
76232	εἰμί
76256	τίς
76288	τίς
76290	εἰμί
76295	μετά-βάζω
76298	εἰμί
76306	Θέων
ἵημι
ἧ
76310	ἐάν
76319	τίς
κυριάζω
76322	ὁλάω
τίς
76337	κῦρος
εἰμί
76342	τίς
76344	μής
76346	ἀνά-λάζω
76355	σέω
76359	σέω
τίς
76368	εἰμί
76376	μηνάς
76379	εἰμί
76383	τίς
θεάομαι
76390	ἀχαιά
76393	ἕ
76395	τίς
76403	λέγω
ὅστις
πηρός
76414	Θέων
76417	τίς
76424	Γαλλίας
76428	εἰμί
76430	ἐάν
76433	εἰμί
76440	ἐάν
76443	εἰμί
76448	λογόω
76453	τίς
76468	τίς
76478	τίς
76483	τίς
76497	εἰμί
76499	Συρία
76507	εἰμί
76516	εἰμί
ἐφέζομαι
76524	εἰμί
76527	διαλέγω
76538	ἐπινεὸω
ἀνά-λάζω
76547	τίς
θεάομαι
76550	ἀνά-ἀχθέω
76556	εἰμί
76558	ἀνά-βάζω
76562	ἐκκλησιάζω
76564	εἰμί
76572	κάθεξις
76577	φρὸγιος
76588	τίς
76593	εἰμί
ἐφέζομαι
76597	εἰμί
76601	ἐάν
76605	τίς
κυριόω
76609	τίς
76614	ἀκριβόω
76617	τίς
76619	ἐπίσταμαι
76628	εἰμί
76645	τίς
θεάομαι
76651	εἰμί
76653	ἀχαιά
76655	ἕ
76680	γραφής
76687	εἰμί
τίς
76690	ἀπό-λάω
76692	εἰμί
76700	εἰμί
ἐφέζομαι
76710	εἰμί
76715	ἕ
76721	εἰμί
76728	εἰμί
76732	ἕ
76735	εἰμί
76746	τίς
76748	λέγω
εἰμί
76758	εἰμί
76764	εἰμί
76767	τίς
κυριόω
76773	τίς
76790	ἕ
76797	εἰμί
76802	μηνάς
76804	διά-λέγω
76806	Πειθώ
76809	βασιλεία
τίς
θεάομαι
76814	τίς
76822	τίς
76832	διά-λέγω
εἰμί
76836	τυραννεὸω
76848	ἄσιος
ἀκέω
76852	τίς
κυριόω
76865	ἐποίζω
76868	χείρων
76877	τίς
76881	εἰμί
76897	τίς
76913	τίς
κυριόω
76916	λέγω
76927	σκευάζω
76948	ἐπίσταμαι
76951	τίς
76959	εἰμί
76961	ἐάν
76966	κατά-κυριόω
76977	τίς
76992	ἐφέζομαι
76994	ἐπιπίπτω
77003	τίς
κυριόω
77017	ἱκανόω
77032	τιμάω
77042	τίς
κυριόω
77056	εἰμί
τίς
77063	ἀχαιά
77065	εἰμί
77068	ὅστις
77074	δεῖ
77081	εἰμί
77086	διακονέω
77094	εἰμί
77096	ἄσιος
77108	ὁδάω
77114	ποῖος
77116	ἀργυρόω
77125	σὸν-ἀθρέω
77134	ἐπίσταμαι
ὅστις
77140	ἧ
77148	ὅστις
77152	ἀνά-λάζω
77156	ἄσιος
77164	λέγω
ὅστις
77167	εἶμι
θεάω
ἕ
77171	χείρων
77181	εἰμί
77184	ἀνά-λάζω
77189	θεάω
77192	εἰμί
77203	ὁλάω
ἧ
ἄσιος
77207	ἧ
77215	θὸμον
κράζω
λέγω
77219	ἧ
77221	Ἐφέσια
77224	ἧ
77231	εἰμί
77235	γάιος
77245	εἰμί
77251	ἕ
μανθάνω
τίς
77257	Ἀσιαρχέω
77260	φιλόω
77268	εἰμί
77276	κράζω
ἐάν
77279	ἧ
ἐκκλησιάζω
77283	ἕ
77292	τίς
77308	τίς
77312	ὅστις
77326	ἧ
77328	Ἐφέσια
77346	Ἐφέσια
77354	τίς
77356	ἀνά-ἀντιρρέω
77360	δεῖ
77372	ἀνά-δράω
77379	θέω
ἥμων
εἰμί
77386	ἕ
77398	εἶμι
77401	εἰμί
77406	εἰμί
77409	ἐκκλησιάζω
77423	ἵημι
77430	σὸν-στροφέω
77437	ἐκκλησιάζω
77444	μετά,ἀπό-ἐμψάω
77454	εἰμί
77467	εἰμί
77472	μηνάς
77482	εἰμί
77484	Συρία
77487	τίς
77495	πυρρόομαι
77503	γάιος
77517	εἰμί
77528	φίλιππος
77533	εἰμί
77537	ἡμερόω
77543	εἰμί
77550	ἥμων
77555	διαλέγω
77571	εἰμί
τίς
77574	ἵημι
77587	ὑπνάω
77589	διά-λέγω
τίς
77593	πλέως
κατά,ἐν-ἔχθω
77596	τίς
ὑπνάω
πίπτω
77600	τίς
77602	κατά-εἰμί
77606	κατά-βάζω
77610	ἐπιπίπτω
77615	μής
77617	ἧ
77619	ψὸχω
77621	εἰμί
77624	ἀνά-βάζω
77637	αὐγάζω
77658	Ἀσσός
77667	ἐάν
77675	εἰμί
77677	Ἀσσός
77681	εἰμί
77686	ἐπί-ἱέω
77689	χῖον
77694	εἰμί
77700	εἰμί
77706	παρά,ἀπό-λόω
77708	ἐφέζομαι
77714	εἰμί
77716	ἄσιος
77719	εἰμί
77728	εἰμί
77735	εἰμί
ἐφέζομαι
77741	ἐκ-ἐκκλησιάζω
77750	ἐπίσταμαι
77752	πρωτός
77757	εἰμί
77759	ἄσιος
πως
77768	τίς
κυριάζω
77780	εἰμί
77790	τίς
77807	εἰμί
Θέων
77812	εἰμί
77814	κυρέω
ἥμων
77819	ἰδοὸ
77822	τίς
77825	εἰμί
77828	εἰμί
77831	ἐμέω
77835	ὅστις
77844	λέγω
ὅστις
δέσμη
77853	λογόω
77856	ψὸχω
77866	διά-κονιάζω
77869	πηρός
τίς
κυριόω
77878	τίς
θεάομαι
77882	ἰδοὸ
77884	οἶδος
ὅστις
77893	εἰμί
77898	βασιλεία
77902	εἰμί
77906	ὅστις
77910	τίς
77916	τίς
77922	τίς
θεάομαι
77929	τίς
77931	εἰμί
77942	ἐκκλησιάζω
τίς
θεάομαι
77948	τίς
77950	τίς
ἰδιόομαι
77953	οἶδος
ὅστις
77961	βαρέω
εἰμί
77966	τίς
77976	τίς
77985	ὅστις
77995	εἷς
78002	τίς
κυριάζω
78005	τίς
78010	τίς
78017	εἰμί
78022	εἰμί
78024	εἰμί
78030	ὅστις
78038	ἐμέω
ὑπό-ἠρετέω
78046	ὅστις
78049	δεῖ
78056	λογάω
τίς
κυριόω
78060	ὅστις
78067	εἰμί
78090	τίς
78097	τίς
78101	ὅστις
78111	εἰμί
78117	ἀνάζω
78124	εἰμί
78126	πω
78129	ἕξις
εἰμί
78134	εἰμί
78139	διά-περάω
εἰμί
φοινίκη
78153	εἰμί
Συρία
78157	εἰμί
78163	ἐάν
78176	τίς
78178	λέγω
78180	τίς
78184	εἰμί
78202	ἕως
ἔσσομαι
78218	εἰμί
78224	εἰμί
78233	τυρός
78235	εἰμί
78251	εἰμί
78255	εἰμί
78258	φιλιππέω
τίς
78273	παρά-θείνω
78292	ἀρή
78295	τίς
78306	λέγω
78312	ἀνά-δράω
ἵημι
78315	ἧ
78320	εἰμί
78322	ἕ
78326	εἰμί
78337	ἕ
ἐν-τοπίζω
τίς
78343	εἰμί
78362	ἀνά-λάζω
78365	εἰμί
78368	χάω
78370	τίς
78372	τίς
κυριόω
78381	τίς
κυριόω
78384	θελημός
78393	εἰμί
78410	κὸπριον
78415	ἥμων
εἰμί
78421	ἕ
78425	ἐπί-ἱέω
78436	ἕ
78441	ἐκ-ἀγάω
78449	εἰμί
78454	διά-κονιάζω
78456	ἕ
78461	Θέων
78469	εἶμι
εἰμί
78477	ζηλόω
τίς
78484	σέω
ὅστις
78496	λέγω
78511	ὅστις
78517	σέω
λέγω
εἶμι
78543	ὅστις
78547	σέω
78550	ἀνά-λάζω
78581	ἀνά-δράω
78589	εἰμί
78596	ἡμερόω
τίς
78599	ἕως
ἵημι
78606	ἧ
78615	ἕ
78618	ἄσιος
78622	εἰμί
τίς
ἱεράζω
78645	τίς
78648	τίς
78651	τίς
78662	εἰμί
78677	εἰμί
78684	ὅστις
εἰμί
78693	ἧ
78695	ὁλάω
78699	τίς
78703	τίς
78707	ἔσσομαι
τίς
ἱεράομαι
78711	εὐθὸς
ἐκ-λείζομαι
78721	τίς
78725	ὅστις
ὁλάω
78735	κατά-δράω
78738	ἕ
78760	δὸο
78774	εἰμί
τίς
78790	εἰμί
78792	παρά,ἐν-βολέω
78807	βιάζω
τίς
78814	τίς
78822	εἰμί
78824	παρά,ἐν-βολέω
78827	λέγω
τίς
78830	εἰμί
78843	ἄρος
78845	εἰ
78852	ἡμερόω
78856	εἰμί
78861	ἀνά-δράω
78880	δέω
78882	σέω
78898	κατά-εἰσίζομαι
78901	τίς
78905	σιγάζω
78911	λέγω
78925	ὅστις
78941	εἰμί
78947	εἰμί
78951	πηρός
78958	τίς
78962	ὑπαρχή
τίς
θεάομαι
78976	θανατόω
78980	εἰμί
φυλακεὸς
ἀνά-δράω
79004	εἰμί
79007	ἄξων
79013	εἰμί
79026	μεσημβριάω
79029	τίς
79038	εἰμί
79044	λέγω
79055	εἰ
79063	Ἰησοῦς
79069	ἕ
79072	ἐμέω
79083	τίς
79093	κῦρος
79099	εἰμί
79101	ἀκέω
σέω
79108	σέω
79116	δοξάζω
τίς
79126	εἰμί
79128	ἀνά,ἀνά-ἰάζω
79146	ἐπί-στάζω
79152	ἄγνυμι
79157	εἰμί
79166	ἥμων
79171	θελήμη
79178	ἀκέω
79181	τίς
79184	ὅστις
εἰσίημι
79202	ἀπό-λόω
79205	σέω
79214	εἰμί
79219	εἰμί
τίς
ἱεράζω
79224	εἰμί
ἐκ-στάζω
79229	λέγω
79234	εἰμί
79241	σέω
79244	ἐμέω
ἄγνυμι
79249	ἐπίσταμαι
ὅστις
79268	στεφανόω
τίς
79271	σέω
79290	ὅστις
79292	εἰμί
79294	μακρός
79302	τίς
λογόω
79305	ἐπί-ἐράω
79309	λέγω
79331	εἰμί
79339	εἰμί
79341	παρά,ἐν-βολέω
79367	εἰμί
79375	ἀέκων
79380	τίς
79383	λέγω
79399	λέγω
79403	εἰ
79407	ναί
79427	εὐθὸς
79432	ἕ
79442	ὅστις
79446	ὅστις
79448	ἐάν
79479	εἰμί
79485	τίς
συνεδριάζω
79491	πάομαι
σὸνοιδα
79495	τίς
θεάω
79504	ἀνά,ἀνά-ἰάζω
πετάζω
79528	καθίημι
79535	παρανομέω
79539	ἕ
79545	τίς
θεάομαι
79555	ὅστις
79560	ὅστις
79562	τίς
79564	σέω
79566	ῥέω
79572	ὅστις
79582	κράζω
εἰμί
τίς
συνεδριάζω
79597	νεκρών
79615	λέγω
79618	ἀνίστημι
79634	τίς
79637	τίς
79642	λέγω
79646	εἰμί
τίς
79650	εἰμί
79655	εἰμί
79673	κατά-βάζω
79677	μεσόω
79681	εἰμί
79683	παρά,ἐν-βολέω
79686	ἐπί-ἱέω
79688	ἐπί-στάζω
79691	κῦρος
79699	ἐμέω
εἰμί
79704	δεῖ
79706	εἰμί
79713	σὸν-στροφέω
ἕ
79718	λέγω
79723	ἕως
ἵημι
79732	ἕ
79750	ἕως
ἵημι
79759	τίς
79762	τίς
συνεδριάζω
79767	εἰμί
79779	τίς
79784	τίς
79787	ἀέκων
79795	ἐνεδράζω
79799	εἰμί
79801	παρά,ἐν-βολέω
79803	τίς
79809	εἷς
79811	ἑκατονταρχέω
79820	χέω
79851	σέω
79867	χέω
79872	ὅστις
ἕ
79876	τίς
79884	εἰμί
79914	ἕως
ἵημι
79920	εἶμι
79925	σέω
79937	ὅστις
79942	Κάις
79947	ἑκατονταρχέω
79954	ἕως
79963	τριτεὸς
79986	λὸσιος
τίς
79993	ἀνά-δράω
80004	ἐπί-στάζω
80006	τίς
80009	μάθος
ὅστις
80023	εἰμί
80032	τίς
80037	ἄξιος
θανατόω
εἰμί
δεσμεὸω
80047	εἰμί
80049	ἀνά-δράω
80052	ἐπί-ἐμψάω
80059	λέγω
80063	σέω
ἕ
80078	εἰμί
80091	εἰμί
80093	παρά,ἐν-βολέω
80096	εἰμί
80103	τίς
80115	ποιός
80120	ὅστις
80124	σέω
80128	ἕ
80130	σέω
80133	εἰμί
τίς
80136	τίς
80147	ἀνά,ἀνά-ἰάζω
80150	τίς
80157	τίς
80160	τίς
80169	λέγω
πολλες
80174	σέω
80178	τίς
80183	σός
80199	πλέως
80203	ἀκέω
80205	ἥμων
80213	ἀνά-δράω
80218	στάζω
80236	πειράζω
80242	ἵημι
80257	ἕ
80269	τίς
80271	λέγω
80274	ἔτης
80278	τίς
80281	ἐπίσταμαι
80286	ἀπολογέομαι
80288	σέω
80290	ὅστις
80293	εἶμι
80301	εἰμί
80305	εἰμί
τίς
ἱεράζω
80312	διά-λέγω
εἰμί
ἐπί-ἱστάω
80318	εἰμί
80325	οὐδός
80328	σέω
80337	σέω
ὅστις
80343	λέγω
80347	τίς
80349	θεάω
80358	εἰμί
80363	χόω
εἰμί
80366	Θέων
80372	ἀνίστημι
80375	δικαία
80379	εἰμί
80385	σὸνοιδα
80389	Θέων
80396	ἔτης
80401	εἰμί
80408	εἰμί
80413	εἰμί
τίς
ἱεράζω
80419	οὐδός
80422	τίς
80426	ἄσιος
80429	δεῖ
80431	σέω
80435	εἰμί
80440	εἰμί
80450	τίς
80452	εἰμί
80459	εἰμί
80462	ὅστις
80465	νεκρών
80481	ὁδάω
80484	λὸσιος
80487	κατά-ἀβάω
80493	τίς
80504	ἰδίω
80530	εἰμί
80534	διά-λέγω
80542	τίς
80544	τίς
80563	ὅστις
80568	τίς
80607	εἰμί
80614	ἕ
80617	ἕ
πρωτός
80622	τίς
80632	μετά,ἀπό,ἐν-ψέω
80634	εἰμί
80636	ἐνεδράζω
80651	εἰμί
80656	εἰμί
80659	ἕ
80661	εἰμί
80666	εἰμί
80669	εἰμί
τίς
80677	εἰμί
80683	εἰμί
δεκάω
κατά-βάζω
εἰμί
80692	τίς
80703	ἕ
80710	βᾶρις
80717	τίς
80719	ἀπολογέομαι
ὅστις
80722	εἰμί
80728	εἰμί
80732	εἰμί
Καισάρας
80745	τίς
80749	εἰμί
80751	ἀνά-βάζω
80757	ἐμέω
80764	τίς
80768	ἵημι
80770	δεῖ
80780	εἰμί
80785	ἄξιος
θανατόω
80793	εἰμί
80803	δυνατός
80806	Καισάρας
80813	τίς
80816	Καισάρας
80819	Καισάρας
πόρευσις
ἡμερόω
80824	τίς
80831	εἰμί
80844	τίς
80851	λέγω
80860	ἵημι
80863	εἰμί
80866	ἕ
80869	ἕ
80876	κατά-δικέω
80880	ὅστις
80889	εἰμί
80902	τίς
80907	ἀνά-ἀντιβολέω
80911	ἕξις
80914	τίς
80919	ἀνά-δράω
80921	ἵημι
80923	ἕ
80952	ἀπορέω
80959	λέγω
εἰμί
80963	εἰμί
80965	ἀκέω
80969	τίς
80975	εἰμί
80977	τίς
80979	διαγιγνώσκω
80983	ἕως
ἵημι
ἀνά,ἀπό,ἐν-ψέω
80988	Καισάρας
80997	τίς
ἀνθρωπόομαι
ἀκέω
81002	ἄκουσις
81008	τίς
81018	εἰμί
81025	ἀνά-δράω
81033	τίς
81035	ἀχθέω
81046	ἕ
81053	ἵημι
81061	εἰμί
81066	βάζω
81068	δεῖ
81076	ἄξιος
81078	θανατόω
81089	ἵημι
81093	τίς
81096	χάω
81105	σέω
81112	σχάζω
81120	δεσμέω
81135	σέω
81138	λέγω
81158	σέω
81175	δέω
81177	ἀκέω
81182	βιάζω
81190	εἰμί
τίς
81194	εἰμί
81206	ὅστις
81221	εἰμί
81224	ἥμων
81228	τίς
θεάομαι
81232	εἰμί
81236	ἥμων
εἰμί
81244	κατά,ἀντί-ἥδομαι
81257	εἰμί
81271	τίς
81273	δεῖ
81275	ἐν-ἀντιάω
81280	εἰμί
81286	ἁγίζω
81288	εἰμί
81292	πηρός
81295	ἐκ-οὐσιάζω
81297	ἀνιερόω
81317	ἕως
81319	εἰμί
81321	ἔσσομαι
πολέω
εἰμί
81326	εἰμί
81330	ἐκ-οὐσιάζω
81332	ἐπιτροπέω
81337	μεσάζω
81347	τίς
ἡλιόω
81355	ἐμέω
81359	κατά,ἀπό-ἕννυμι
ἥμων
εἰμί
81366	λέγω
81378	σέω
81386	εἰ
81390	κῦρος
81394	Ἰησοῦς
81398	ἀνά-λάζω
81405	σέω
εἰμί
81410	σέω
81413	ὑπό-ἠρετέω
81423	σέω
81427	τίς
81433	εἰμί
81441	τίς
81445	εἰμί
81449	ἐκ-οὐσιάζω
τίς
81454	Θέων
τίς
81459	ἁμάρτιον
81462	εἰμί
81467	εἰμί
81474	ἀπειθέω
81478	ἀνά-λάζω
81480	εἰμί
81482	πρωτός
81501	Θέων
ἀξιάω
81512	εἰμί
τίς
ἱεράζω
81519	τὸχη
81522	τίς
θεάομαι
81536	λέγω
81539	ἕ
προφητάζω
81546	εἰμί
81550	εἰμί
πρωτός
81554	νεκρών
81558	τίς
81567	ἀπολογέομαι
81580	εἰμί
81591	ἀνά-λάζω
81597	ἐπίσταμαι
81607	λάλος
81618	εἰμί
81627	οἶδος
ὅστις
81636	εἰμί
81646	ἐάν
τίς
θεάω
81650	εἰμί
81653	εἰμί
81658	ἀνά-λάζω
81673	δεσμεὸω
81682	ἧ
81686	ἕ
81694	λέγω
ὅστις
81697	θανατόω
εἰμί
δεσμεὸω
ἄξιος
81707	τίς
81715	εἰμί
81718	Καισάρας
81722	τίς
81725	εἰμί
81740	σεβαστός
81747	εἰμί
81751	ἄσιος
81757	ἀρισταρχέω
81764	εἰμί
81770	τίς
81776	φῖλος
81781	ἀνάζω
81802	εἰμί
Μὸρρα
81806	ἀκέω
81812	πλείων
εἰμί
81818	εἰμί
81820	εἰμί
81834	τίς
ἀνεμέω
81843	παρά-λέγω
81846	εἰμί
81854	ἐάν
81857	ἱκανόω
81865	τίς
81877	λέγω
81881	ὅστις
81889	τίς
81892	τίς
81894	ἀνά-λάζω
81897	ψυχόω
ἥμων
81906	τίς
81909	τίς
81913	εἰμί
81917	λέγω
81920	τίς
81925	ἕ
81929	ἀνάζω
81931	εἰμί
πως
81935	εἰμί
Φοινίκη
81940	Κρητεὸς
81943	λίβος
81956	παραλέγω
81973	τίς
81979	τίς
81983	νέω
81991	περικρατέω
81994	σκαφεὸς
81998	χράω
82005	εἰμί
82017	ἥμων
82019	ἕξις
ἐκ-βολέω
ποιέω
82024	τριτάω
82028	τίς
82033	ἡλιόω
82049	τίς
82052	πολλες
82060	εἰμί
82064	δεῖ
82074	Κρητεὸς
82086	παρά-ἰνόω
82089	ἀπό-ἀντιβολέω
82091	ψυχάζω
82097	τίς
82105	τίς
θεάομαι
ἵημι
82113	λέγω
μής
82119	δεῖ
82122	ἰδοὸ
82124	σέω
82131	σέω
82137	τίς
θεάω
ὅστις
82147	εἰμί
νέω
82151	δεῖ
82160	ἥμων
εἰμί
τίς
82169	ἕ
82179	εἰκός
82211	τίς
82216	σκάφος
εἰμί
82220	προφάω
82223	πρῳράζω
82230	τίς
82239	εἰμί
τίς
82248	ἕ
82253	σκαφεὸς
82260	ἵημι
82269	τροφεὸς
λέγω
82274	πρόσ-δοκάζω
82283	τροφεὸς
82306	τίς
θεάω
82321	τροφεὸς
82325	πάσσω
82327	εἰμί
τίς
82335	τροφεὸς
82342	εἰμί
82359	εἰμί
82362	εἰμί
82372	εἰμί
82382	παρά-ἄντομαι
82388	εἰμί
82393	εἰμί
82400	ἧ
82402	πρῳράζω
82406	ἧ
82408	πρυμνόν
82412	βιάζω
82425	διαφὸσσω
82430	διά-ἀσάω
82435	τίς
82443	πρωτός
82458	τίς
82461	τίς
82471	Κάις
82475	ὅστις
Μελιτεὸς
ἧ
82480	ἕ
82482	βαρβαρόω
82506	τίς
82519	θερμός
82528	ἕ
βαρβαρόω
κρεμάζω
82539	λέγω
82551	ἧ
82562	εἰμί
82568	ἕ
82574	εἰμί
82582	πρόσ-δοκάζω
82587	εἰμί
82591	λέγω
82594	θέω
εἰμί
82604	τίς
πρωτός
82616	ἐκ-ἐνίζω
82621	τίς
82627	κατά-κέω
82635	πιθέω
82645	ἕ
82647	ἕ
εἰμί
82656	ὁ
82672	μηνάς
82674	εἰμί
82677	εἰμί
82685	εἰμί
82693	εἰμί
82703	εἰμί
82705	ἵημι
82716	εἰμί
82721	ἕ
82726	ἥμων
82728	εἰμί
ἀπαντάω
82733	φορός
82735	τρίζω
82738	ἴδη
82742	τίς
θεάω
82749	εἰμί
82751	ἐπί-τραπέω
τίς
82758	τίς
82773	πρωτός
82777	λέγω
82784	ἐν,ἀντί-εἰμί
82786	τίς
82788	εἰμί
82797	εἰμί
82811	θανατόω
82813	εἰμί
ἐμέω
ἀντιλέγω
82821	Καισάρας
82824	τίς
82827	χόω
82844	τίς
82850	ἕ
82859	σέω
82870	εἰμί
82874	σέω
82878	πηρός
σέω
ἀκέω
82892	ὅστις
82894	ἀντιλέγω
82902	εἰμί
82910	βασιλεία
τίς
θεάομαι
Πειθώ
82917	τίς
82921	τίς
82926	προφάω
82929	ἕως
82932	ἕ
82936	λέγω
ἕ
82947	τίς
82951	ὅστις
Κάλως
82960	τίς
82966	λέγω
82989	ἧ
καρδιάω
τίς
82996	εἰμί
83005	πότε
83011	εἰμί
83016	σὸνωσις
83026	ὅστις
83033	τίς
θεάομαι
83041	ὁλάω
εἰμί
83054	βασιλεία
τίς
θεάομαι
83061	τίς
κυριόω
83064	χριστός
83071	χριστός
83076	εἰμί
83078	θεάομαι
83083	προφάω
83085	εἰμί
83089	τίς
83092	τίς
83098	σαρκάζω
τίς
83102	θεάομαι
εἰμί
83110	νεκρών
83112	χριστός
τίς
κυριόω
ἥμων
83117	ἵημι
83122	εἰμί
83125	εἰμί
83130	τίς
83133	εἰμί
83140	χριστός
83144	εἰμί
83147	θεάομαι
83155	θεάομαι
83157	ἥμων
83159	κυριόω
83161	χριστός
πρωτός
83165	τίς
θεάω
83170	χριστός
83174	ὅστις
ἧ
83179	εἰμί
ὁλάω
τίς
83191	εἰμί
τίς
83195	εἰμί
τίς
83198	τίς
83211	δέω
εἰμί
πως
83215	πότος
83217	εἰμί
τίς
83220	τίς
θεάομαι
83235	εἰμί
83243	εἰμί
83247	εἰμί
83253	ἐμέω
83260	ὅστις
83269	τίς
83274	σχάζω
83276	εἰμί
83280	εἰμί
83287	βαρβαρόω
83302	εἰμί
83312	θεάομαι
83314	εἰμί
83317	τίς
83321	πρωτός
83326	θεάομαι
εἰμί
83332	εἰμί
83345	θεάομαι
83357	εἰμί
83363	τίς
θεάομαι
83367	εἰμί
83385	ἧ
83392	εἰμί
83400	Θέων
83403	Θέων
83405	εἰμί
83407	ἀνά-λάζω
83409	εἰμί
83415	ἧ
83418	καρδιάω
83426	δοκέω
τίς
83429	θεάομαι
εἰμί
83434	ἀνθρωπόομαι
83438	τετραπόδης
83446	εἰμί
83448	ἐπιθυμιάω
83450	καρδιόω
83452	εἰμί
83454	τίς
83459	εἰμί
83465	τίς
θεάομαι
εἰμί
τίς
ψεῦδις
83476	πηρός
83482	εἰμί
83485	ἀμήν
Δίη
83492	εἰμί
83503	χράω
εἰμί
83506	πηρός
φὸω
ὁμοιόω
83511	ἕ
83516	χράω
83520	εἰμί
83524	εἰμί
83527	εἰμί
ἄρσην
83536	δεῖ
83538	πλανάω
83540	εἰμί
83543	Κάις
83548	Θέων
83550	εἰμί
ἐπιγιγνώσκω
83556	εἰμί
83558	νέω
83564	πάομαι
83571	φονάω
83582	κακόω
83592	τίς
θεάομαι
83595	ὅστις
ἕ
83600	ἄγω
θανατόω
εἶμι
83607	ἀνά-λάζω
83614	εἰ
83620	εἰμί
83636	ὅστις
83639	τίς
θεάομαι
83661	ποῖος
83663	ὅστις
83665	ἔκφευξις
83668	τίς
θεάομαι
εἰμί
τίς
83678	ἀνά-ὀχέω
83684	ὅστις
83687	τίς
θεάομαι
εἰμί
83692	ἄγνυμι
83697	σέω
83704	εἰμί
83706	ὀργάζω
83710	τίς
θεάομαι
83725	δοκέω
83727	τιμέω
83731	ζώω
83747	θὸμον
83753	ψὸχω
ἀνθρωπόομαι
τίς
83761	πρωτός
83764	δοκέω
83767	τιμέω
83771	τίς
83777	πρωτός
83784	πηρός
τίς
θεάω
83793	ἀπό-ὁλόομαι
83796	εἰμί
νομάζω
83804	ἕ
ἀκροάζομαι
83808	πηρός
τίς
θεάω
83812	ἕ
ποιέω
83823	φὸζω
83825	τίς
83827	ποίωσις
83833	εἶμι
83839	τίς
83842	εἰμί
83856	εἰμί
83858	ἀπολογέομαι
εἰμί
ᾗ
83866	κρυπτή
83874	χριστός
83876	εἰμί
83882	ἐπί,ἀνά-ἀφαὸω
νομάζω
83886	εἰμί
θεάω
83891	θελήμη
83898	τίς
83908	εἰμί
83911	ἄφρων
83913	νηπιάα
83916	μορφάζω
83922	εἰμί
τίς
νομάζω
83938	λέγω
83948	εἰμί
νομάζω
83954	τίς
83957	Θέων
83962	τίς
θεάομαι
83967	εἰμί
83972	περί-τομάω
83981	παραβατέω
83984	ἧ
περί-τομάω
σέω
83991	ἧ
83995	τίς
83999	ἧ
84002	εἰμί
84007	ἧ
84019	περί-τομάω
παραβατέω
84025	εἰμί
τίς
84030	οὐδός
ἧ
εἰμί
τίς
84035	εἰμί
84037	περί-τομάω
84040	εἰμί
τίς
84045	περί-τομάω
84047	εἰμί
84051	ἵημι
84059	τίς
θεάομαι
84065	τίς
84067	εἰμί
84069	ἧ
84072	περί-τομάω
84077	πρωτός
84080	ὅστις
84083	λογία
τίς
θεάομαι
84088	εἰμί
84090	τίς
84092	ἧ
84097	τίς
θεάομαι
84114	ἐάν
84116	εἰμί
84118	λογόω
σέω
84122	εἰμί
τίς
84126	εἰμί
84128	ἧ
84130	ἥμων
θεάομαι
84146	λέγω
84149	ἔπειμι
πως
84156	εἰμί
84158	ἧ
84160	τίς
θεάομαι
εἰμί
τίς
84167	εἰμί
84169	δοκέω
84173	ἄγνυμι
84183	φάσις
τίς
84186	λέγω
ὅστις
84190	κακάζω
84217	ὅστις
84221	οὐδός
84226	σὸνειμι
84230	ἐκζέω
84232	Θέων
84240	ποῖος
84244	ἕως
84264	αἴρω
84269	ἕ
84277	εἰμί
84279	ὁδάω
84289	θεάομαι
84296	ὅστις
84300	λέγω
84302	εἰμί
τίς
νομάζω
84316	τίς
θεάω
84338	θεάομαι
84342	τίς
84346	προφάω
84349	θεάομαι
84353	χριστός
εἰμί
84368	δοξάζω
τίς
θεάομαι
84380	εἰμί
84390	εἰμί
τίς
84394	εἰμί
84401	παρά-εἴσειμι
84405	εἰμί
84407	ἀνά-ὀχάομαι
τίς
θεάομαι
84416	εἰμί
τίς
84420	εἰμί
84433	ἧ
84435	ἐκ,ἐκ-λείζομαι
84437	ποιέω
84442	ἀνά-λάζω
84454	εἰμί
84462	ναῦς
84487	ἀνά-λάζω
84497	ἥμων
84499	σαρκάζω
εἰμί
84506	χέω
84511	Θέων
84514	ἧ
γραφεὸς
λέγω
84520	τίς
θεάω
84525	εἰμί
84527	τίς
84536	ἀνά-λάζω
84539	τίς
84551	ἧ
84554	εἰμί
84559	λέγω
84562	τίς
ἀνθρωπόομαι
84571	μακαρίζω
84583	ἵημι
84587	κῦρος
84596	εἰμί
84601	λέγω
84604	τίς
84606	ἧ
84608	εἰμί
84610	πως
84613	εἰμί
περί-τομάω
84616	εἰμί
εἰμί
84620	εἰμί
περί-τομάω
84623	εἰμί
84628	περί-τομάω
84635	εἰμί
84638	εἰμί
84648	εἰμί
84656	περί-τομάω
84660	περί-τομάω
84662	ἀνά-λάζω
84669	εἰμί
84672	τίς
84674	ἥμων
84680	ἧ
84682	τίς
84684	εἰμί
τίς
84693	ἀνά-λάζω
84697	εἰμί
84699	ἕ
84702	κληρονομέω
84704	ἧ
84708	ἧ
84715	ἵημι
84720	οὐδός
84722	Δίη
84729	εἰμί
84736	τίς
84739	τίς
84741	τίς
84744	ἀνά-λάζω
84746	τίς
84754	ἥμων
84757	ὅστις
84764	ἵημι
84766	θεάομαι
τίς
84784	εἰμί
84798	σέω
84811	ὑπαρχή
84814	νεκρόω
84816	μητράζω
84818	εἰμί
84822	τίς
θεάομαι
84828	ἀνά-λάζω
84833	δοκέω
τίς
θεάω
84838	ὅστις
84849	εἰμί
84857	ὅστις
84860	ἀνά-λάζω
84874	κυρέω
ἥμων
84877	νεκρών
84883	ἥμων
84889	ἥμων
84895	χόω
84898	Θέων
84900	τίς
κυριόω
ἥμων
84904	χριστός
84906	ἵημι
84913	εἰμί
84917	εἰμί
ᾗ
84925	δοξάζω
τίς
θεάομαι
84931	ἀνά-λάζω
84934	εἰμί
84938	ὅστις
ἧ
84943	ἧ
84947	ἧ
84951	ἧ
84956	ὅστις
ἧ
84959	τίς
θεάομαι
84962	εἰμί
84965	ἥμων
84969	τίς
84976	ἥμων
ἀσθενόω
84992	τίς
84994	ταχὸς
85004	εἰμί
85008	ὅστις
85012	ἥμων
85015	ἥμων
85022	εἰμί
τίς
85031	ὀργάζω
εἰμί
85037	τίς
θεάω
85040	τίς
θανατόω
τίς
85049	εἰμί
85051	ζώω
85056	ἀνά-λάζω
85059	εἰμί
τίς
θεάω
85063	τίς
κυριόω
ἥμων
85067	χριστός
85069	ἵημι
85072	καταλλάσσω
85074	Δίη
85079	ἀνθρωπόομαι
ἧ
ἁμάρτιον
εἰμί
85094	εἰμί
85107	ἁμάρτιον
ἐάν
εἰμί
85111	ἁμάρτιον
85114	ἐν-λογάω
85118	ἀνά-λάζω
85132	τίς
85140	τίς
85151	εἰμί
85153	τίς
τίς
85157	ἕ
85162	ἧ
85164	τίς
θεάομαι
85167	ἧ
85169	εἰμί
85172	τίς
85174	ἀνθρωπόομαι
85176	χριστός
εἰμί
85195	εἰμί
85203	εἰμί
85205	εἰμί
85207	τίς
τίς
85215	τίς
85219	ἕ
85221	περιίζομαι
85230	εἰμί
ζώω
85234	τίς
85237	χριστός
Ἄρευς
85244	εἰμί
85247	εἰμί
85254	εἰμί
85257	εἰμί
85264	παρά-κοέω
τίς
85267	ἀνθρωπόομαι
85270	ἕ
85277	τίς
85281	ἕ
85290	ἵημι
85293	ἧ
ἁμάρτιον
85296	ἧ
85301	ἧ
ἁμάρτιον
εἰμί
τίς
85308	ἧ
85313	εἰμί
ζώω
85318	χριστός
τίς
κυριόω
ἥμων
85329	ἧ
85338	πως
85341	εἰμί
85343	εἰμί
85345	ὅστις
85348	εἰμί
85351	εἰμί
85360	τίς
85362	εἰμί
85370	νεκρών
85373	δοξάζω
τίς
85379	εἰμί
85383	εἰμί
85387	τίς
85389	τίς
θανατόω
85392	ἀνά-λάζω
85399	ὅστις
85402	ἥμων
85411	τίς
85424	εἰμί
85430	ὅστις
85435	ὅστις
85439	νεκρών
85457	τίς
θεάω
85471	τίς
θεάω
εἰμί
85476	μής
85479	ἧ
ἁμάρτιον
εἰμί
τίς
85486	εἰμί
85490	ἐπιθυμιάω
85501	ἀνά-λάζω
85504	τίς
θεάω
85508	νεκρών
85516	τίς
θεάω
ἁμάρτιον
85528	ἀνά-λάζω
85534	ὅστις
85539	ἀνά-λάζω
85546	ὅστις
85551	εἰμί
85559	εἰμί
85561	εἰμί
85563	εἰμί
85567	τίς
θεάω
ὅστις
ἦτε
85578	εἰμί
85592	λέγω
85611	εἰμί
85623	εἰμί
85628	ἦτε
85632	ἦτε
85657	τίς
θεάω
85663	εἰμί
85668	ζώω
85672	ὀψωνιάζω
85679	τίς
θεάομαι
85683	εἰμί
85686	τίς
κυριάζω
ἥμων
εἰμί
85695	λάλος
ὅστις
85700	τίς
ἀνθρωπόομαι
85706	ἧ
85710	τίς
85714	νομάζω
85722	τίς
85724	τίς
85726	ἄρος
85729	τίς
85745	τίς
85747	τίς
85761	τίς
νομάζω
85764	τίς
85766	τίς
χριστός
εἰμί
85773	τίς
85775	νεκρών
85779	τίς
θεάω
85784	εἰμί
85790	ἁμάρτιον
85793	τίς
85796	εἰμί
85799	ἥμων
εἰμί
85803	τίς
85809	τίς
85812	εἰμί
85818	εἰμί
85830	ἁμάρτιον
85833	ἀνά-λάζω
85838	εἰμί
85845	ἐπιθυμιάω
85848	εἰμί
85852	λέγω
85855	ἀπό-ὁρμέω
85858	ἧ
ἁμάρτιον
85864	εἰμί
ἐμέω
85867	ἐπιθυμιάω
85871	ἁμάρτιον
85878	πότος
85883	ἧ
ἁμάρτιον
85892	ἧ
85894	ἧ
εἰμί
ζώω
85898	εἰμί
85900	ἧ
85902	ἁμάρτιον
ἀπό-ὁρμέω
85918	ἄγος
85920	ἧ
85930	ἐμέω
85935	ἀνά-λάζω
ἧ
ἁμάρτιον
85939	φανή
ἁμάρτιον
85942	τίς
85950	ὑπέρ-βολέω
85952	ἧ
ἁμάρτιον
85959	ὅστις
85987	ποῖος
εἰμί
85994	ποῖος
85996	τίς
νομάζω
ὅστις
86006	ἀνά-λάζω
ἧ
86009	εἰμί
ἐμέω
ἁμάρτιον
οἶδος
86014	ὅστις
86016	οἰκεὸς
εἰμί
ἐμέω
86021	εἰμί
86029	παρά-κέω
86035	κάλως
86041	ποῖος
86043	ἀνά-λάζω
86050	εἰμί
86057	ποῖος
86062	ἀνά-λάζω
ἧ
86065	εἰμί
ἐμέω
ἁμάρτιον
86069	ἄρος
86072	τίς
86074	ἐμέω
86077	κάλως
ὅστις
ἐμέω
86082	παρά-κέω
86085	τίς
νομάζω
τίς
θεάομαι
86091	ἔσω
86097	εἰμί
86102	τίς
νομάζω
τίς
86110	εἰμί
τίς
νομάζω
86115	τίς
86117	εἰμί
86128	τίς
86130	τίς
θανατόω
86134	τίς
θεάω
86138	χριστός
τίς
κυριόω
ἥμων
ἄρος
86146	τίς
86148	νέω
86150	νομάζω
θεάομαι
86155	νομάζω
86158	ἄρος
86162	εἰμί
86168	τίς
86172	εἰμί
86178	τίς
86183	τίς
θανατόω
86188	τίς
86190	εἰμί
86202	εἰμί
86212	εἰμί
86218	τίς
86221	εἰμί
86226	σαρκάζω
86228	ἀνά-λάζω
86231	ἕ
86234	σαρκάζω
86240	ἕ
86245	τίς
86256	τίς
86266	ἐχθρός
εἰμί
Θέων
τίς
86271	νομάζω
τίς
θεάομαι
86276	οὐδός
86278	δυνατός
ἕ
86281	εἰμί
86284	θεάω
86292	εἰμί
86294	ἀνά-λάζω
εἰμί
86299	θεάομαι
οἰκεὸς
εἰμί
86303	εἰμί
86307	χριστός
86309	χέω
86314	εἰμί
86317	εἰμί
86331	εἰμί
86335	τίς
86340	νεκρών
οἰκεὸς
εἰμί
86347	νεκρών
86350	ζωοποίησις
86357	τίς
86361	εἰμί
86363	Ἄρευς
86366	ὀφείλω
86371	τίς
86373	σαρκάζω
86375	εἰμί
86378	σαρκάζω
86382	εἰμί
86387	τίς
86394	θεάομαι
86398	εἶμι
θεάομαι
86406	εἰμί
86408	ἀνά-λάζω
86412	εἰμί
86422	τίς
86424	ἥμων
ὅστις
86428	θεάομαι
εἰμί
86433	κληρονομέω
κληρονομέω
86436	θεάομαι
86439	χριστός
86447	ὅστις
86449	ἀξιάω
86452	τίς
86454	καιρόω
86458	δοκέω
86460	εἰμί
86462	ἧ
86471	τίς
θεάομαι
86477	ἧ
86482	ἀνά-λάζω
86491	ἧ
86499	εἰμί
86503	δοξάζω
86506	τίς
θεάομαι
86510	ὅστις
86512	ἧ
86518	τίς
86523	ἀνά-λάζω
86527	ἀπάρχομαι
τίς
86534	εἰμί
86541	τίς
86543	ἥμων
86560	εἰμί
86577	ἥμων
86583	δεῖ
86586	ἀνά-λάζω
86602	τίς
86604	ὅστις
86606	Θέων
86609	ἁγίζω
86612	ὅστις
86616	Θέων
86618	συνεργής
εἰμί
86626	ὅστις
86630	προορίζω
86634	τίς
86637	εἰμί
86642	εἰμί
86647	προορίζω
86668	εἰμί
86672	ἥμων
86675	ἥμων
86678	τίς
ἰδιόομαι
86683	ἀνά-λάζω
86685	ἥμων
86689	πως
86702	θεάομαι
86705	δικαία
86710	Ἰησοῦς
86718	εἰμί
δεξιάζω
τίς
θεάομαι
86726	ἥμων
86732	ἀγαπάζω
τίς
χριστός
86736	εἰμί
86738	εἰμί
86740	εἰμί
86742	εἰμί
86744	εἰμί
86746	εἰμί
86750	ὅστις
86752	σέω
86754	ὁλάω
86760	σφάζω
86762	εἰμί
86767	τίς
86772	ὅστις
86800	ἀγαπάζω
τίς
θεάομαι
86804	εἰμί
86807	τίς
κυριάζω
ἥμων
86811	λέγω
εἰμί
86821	εἰμί
86823	ἁγιάζω
ὅστις
86842	τίς
χριστός
86852	σαρκάζω
86854	εἶμι
86857	ἧ
86860	ἧ
δοκέω
86866	ἧ
86869	ἧ
86875	ἕ
86884	σαρκάζω
86891	εἰμί
86894	ἀμήν
86898	ὅστις
86902	τίς
θεάομαι
86907	ἕ
86913	ὅστις
εἶμι
86920	εἰμί
86923	σέω
86934	τίς
θεάομαι
ἀνά-λάζω
86942	εἰμί
86962	ἀνά-λάζω
86970	τίς
86972	ἥμων
86980	εἰμί
86983	ἧ
86985	ἐκ-λογέω
86987	τίς
θεάομαι
86995	τίς
86999	ὅστις
87003	τίς
87019	πηρός
τίς
θεάω
87024	τίς
87027	λέγω
87030	ἐάν
ἔλεος
87035	ἐάν
87037	ἄρος
87040	τίς
87042	οὐδός
τίς
87045	ἀνά-λάζω
τίς
87048	θεάομαι
λέγω
87051	ἧ
γραφεὸς
τίς
87055	ὅστις
εἰμί
87063	εἰμί
σέω
87070	διαγγέλλω
87074	εἰμί
πάομαι
87078	ἄρος
87082	ἔλεος
87087	ῥέω
87093	τίς
87104	εἰ
87107	τίς
θεάω
87110	ῥέω
87113	τίς
87119	εἰμί
87121	χέω
ἐκ-οὐσιάζω
87125	τίς
πηλόω
87128	τίς
87134	εἰμί
τιμέω
87139	εἰμί
87141	εἰμί
87155	εἰμί
87159	ὀργάζω
87161	εἰμί
87169	δοξάζω
87176	εἰμί
δοκέω
87186	ἀνά-λάζω
87192	εἰμί
τίς
87195	λέγω
87210	εἰμί
τίς
87213	ἵημι
87223	θεάομαι
87229	τίς
87239	ἧ
87248	συντελής
87252	κῦρος
87260	εἰμί
87262	κῦρος
87269	ἐάν
87274	ἐάν
87279	ὅστις
87297	εἰμί
87303	ὅστις
87312	τίς
λιθάζω
τίς
87318	ἰδοὸ
87320	εἰμί
σίον
87326	σκανδαλόω
87335	ἧ
87342	ἧ
87346	Θέων
87349	εἰμί
87351	μάρτυρος
87354	ὅστις
87356	θεάομαι
87365	τίς
θεάομαι
87375	τίς
θεάομαι
87383	εἰμί
87386	τίς
87390	γραφεὸς
ὅστις
87401	εἰμί
87403	ἧ
87409	λέγω
μής
87412	εἰμί
87415	σέω
87417	ἀνάπτω
εἰμί
87425	εἰμί
87427	καθάπτω
εἰμί
87435	νεκρών
87437	ἀνά-λάζω
87439	λέγω
87441	σέω
87445	εἰμί
τίς
87448	σέω
87450	εἰμί
87453	σέω
87462	ὅστις
87465	εἰμί
τίς
87468	σέω
κυρέω
87473	εἰμί
87476	σέω
ὅστις
87483	νεκρών
87488	εἰμί
87493	εἰμί
87495	λέγω
87497	ἧ
γραφεὸς
87517	κῦρος
87519	πλοῦτος
εἰμί
87528	ἐάν
87532	κυριόω
87534	πως
87537	εἰμί
87541	πως
87544	ἵημι
87547	πως
87552	πως
87557	ἀποσταλάω
87561	ὡραιόομαι
ἕ
87571	τίς
87575	λέγω
87581	ἥμων
ἄρος
ἧ
87587	ἧ
87592	χριστός
ἀνά-λάζω
λέγω
87599	εἰμί
87608	εἰμί
87610	περατός
87616	ἀνά-λάζω
λέγω
87622	πρωτός
87624	λέγω
87634	παρά-ὀργάω
87640	λέγω
87646	ἐν-φανάω
87656	λέγω
ὁλάω
87660	ἐκ-πετάζω
87668	ἀντιλέγω
λέγω
87699	εἰμί
87702	εἰμί
87705	λέγω
ἧ
γραφεὸς
87710	τίς
θεάω
87713	τίς
87718	σέω
87722	σέω
87724	ἄγνυμι
87730	ψὸχω
87732	ἀνά-λάζω
87734	λέγω
87741	ἀνά-δράω
87751	εἰμί
τίς
87757	ἐκ-λογέω
87760	εἰμί
87766	ἔπειμι
ἧ
87780	ἧ
87782	ἐκ-λογάω
87784	ἕ
87797	τίς
87802	τίς
87805	ἕως
87811	λέγω
87813	ἧ
87816	εἰμί
87819	εἰμί
87822	εἰμί
87825	εἰμί
87829	ἕ
87832	τίς
87842	λέγω
87850	ἀνά-λάζω
τίς
87854	ἧ
87858	εἰμί
87862	εἰμί
87882	λέγω
87894	διά-κονιάζω
87897	εἰμί
πως
87902	σαρκάζω
87908	εἰμί
87910	ἧ
ἀπό-ἀντιβολέω
87916	ἧ
87918	εἰμί
87922	νεκρών
εἰμί
87925	ἧ
87932	εἰμί
ἧ
87937	ἕ
κλαδέω
εἰμί
87941	τίς
87943	κλαδέω
ἐκ,ἐκ-λάζομαι
87950	εἰμί
87964	κλαδέω
εἰμί
87973	ἀνά-λάζω
ἧ
87977	ῥέω
87979	ἐκ,ἐκ-λάζομαι
κλαδέω
87987	ἐκ,ἐκ-λάζομαι
87996	ἀνά-λάζω
87998	εἰμί
88004	φὸω
κλαδέω
88008	οὐδός
σέω
88016	θεάομαι
88026	θεάομαι
88031	ἔπειμι
88051	εἰμί
88057	φὸω
88061	πηρός
φὸω
88064	εἰμί
88069	ἕ
88071	φὸω
88087	ἦτε
εἰμί
88091	ὅστις
88095	τίς
88099	ἵημι
88114	σίον
88124	ἧ
88126	ἐμέω
88143	ἐκ-λογέω
88153	ἧ
88155	τίς
θεάομαι
88160	πότε
88162	τίς
θεάω
88175	τίς
88177	ἐλεέω
88189	εἰμί
88202	θεάομαι
88211	ὁδάω
88216	νέω
κυριόω
εἰμί
88223	εἰμί
88230	ὅστις
88237	εἰμί
88242	ἧ
δοκέω
εἰμί
88247	ἀμήν
88254	οἰκτιρμων
τίς
θεάομαι
88264	τίς
θεάω
88274	τίς
88277	ἀνά-λάζω
88281	τίς
88283	εἰμί
88289	θελημός
τίς
θεάομαι
88298	λέγω
88307	τίς
88309	εἰμί
88315	δεῖ
88317	ἀνά-λάζω
88319	εἰμί
88331	εἰμί
88344	χέω
88347	ἕ
88352	εἰμί
88369	διά-ἀφοράω
88378	διά-κονιάζω
εἰμί
88381	διά-κονιάζω
88385	εἰμί
88391	εἰμί
88396	εἰμί
88400	εἰμί
88403	ἔλεος
εἰμί
88406	ἧ
88413	τίς
88417	εἰμί
88421	τιμέω
88428	τίς
88431	τίς
κυριάζω
88446	ἁγίζω
88457	καταίρω
88466	εἰμί
88473	ἀνά-λάζω
88487	προνοοῦμαι
κάλη
88492	εἰμί
88505	ἀνά-λάζω
88509	ὀργάζω
88512	ἐμέω
88516	λέγω
κῦρος
ἀνά-λάζω
88523	σέω
88532	ποῖος
ἀνθρακεὸς
88543	τίς
88545	ἀνά-λάζω
νῖκος
εἰμί
τίς
88553	ψὸχω
ἐκ-οὐσιάζω
88560	ἐξουσιάζω
εἰμί
88564	θεάομαι
88569	θεάομαι
88571	εἶμι
88576	ἐκ-οὐσιάζω
88578	τίς
θεάομαι
διατάσσω
88582	ἕ
88588	ἕ
88592	εἶμι
88594	τίς
88597	ἀνά-λάζω
τίς
88605	ἐκ-οὐσιάζω
88614	θεάομαι
88618	σέω
εἰμί
88626	ποῖος
88630	εἰκάζω
88634	θεάομαι
88639	εἰμί
88641	τίς
88653	ἀνά-λάζω
88657	σὸνοιδα
88666	θεάομαι
εἶμι
εἰμί
88676	τίς
88678	φόρον
88680	φόρον
τίς
88686	τίς
88691	τίς
88693	τιμέω
88695	τιμέω
88699	εἰμί
88703	ἀγάπη
88706	ἀγάπη
88722	εἰμί
88726	εἰμί
τίς
88731	εἰμί
τίς
88735	πλήσιος
σέω
88739	ἧ
88741	τίς
πλήσιος
88749	ἧ
88751	Κάις
88756	ὅστις
88761	ὑπνάω
88766	ἥμων
ἧ
88769	εἰμί
88772	ἧ
88775	ἧ
88779	ἀπό-ὄθομαι
88783	τίς
88789	τίς
88792	εἰμί
88808	ἀνά-λάζω
88811	κυρέω
88820	εἰμί
ἐπιθυμιάω
88829	εἰμί
88839	ἀσθενής
88843	ἔσθος
88852	ἔσθος
88864	εἰ
88869	τίς
88873	εἰμί
88880	κῦρος
88896	εἰμί
τίς
88899	νέω
88905	κυριάζω
88909	ἔσθος
κυριάζω
88914	τίς
θεάω
88919	ἔσθος
κυριάζω
88925	τίς
θεάω
88929	ἥμων
88940	τίς
κυριάζω
88946	τίς
κυριάζω
88956	τίς
κυριόω
88959	εἰμί
88968	νεκρών
88971	κυριόω
88978	σέω
εἰμί
88986	σέω
88990	τίς
88992	τίς
θεάομαι
88996	ζώς
88998	λέγω
κῦρος
ὅστις
ἐμέω
89009	τίς
θεάω
ἄρος
89014	ἥμων
89019	τίς
θεάω
89025	ἀνά-λάζω
89033	τίς
89035	εἰμί
89037	οἶδος
89040	εἰμί
κυριάζω
89043	ὅστις
89048	εἰμί
89050	τίς
89057	εἰμί
89063	σέω
89070	τίς
89072	σέω
89076	ἵημι
89088	ἧ
βασιλεία
τίς
θεάομαι
89095	ἀνά-λάζω
89101	εἰμί
89103	ἁγιάζω
89106	εἰμί
89109	τίς
89112	τίς
θεάω
89118	ἄρος
89127	οἰκοδομέω
89129	εἰμί
89137	τίς
θεάομαι
89142	ἀνά-λάζω
89144	τίς
89146	τίς
89150	κάλως
89159	εἰμί
89163	σέω
89168	χέω
89173	τίς
θεάομαι
89180	εἰμί
89189	ὅστις
89199	ἁμάρτιον
89204	ἕ
89209	ἀδυνατόω
89216	ἥμων
τίς
πλήσιος
89220	εἰμί
89232	ἀνά-λάζω
89235	ἕ
89240	ἐπί-ἐπιέννυμι
89246	εἰμί
89260	γραφής
89263	χόω
89277	εἰμί
89284	εἰμί
89289	Θέων
89292	τίς
κυριόω
ἥμων
89296	χριστός
89306	εἰμί
δοκέω
τίς
θεάομαι
λέγω
89315	περί-τομάω
89318	θεάομαι
εἰμί
89333	Θέων
89336	Δίη
89339	σέω
εἰμί
89343	τίς
89345	σέω
89349	λέγω
89353	τίς
89363	κυρέω
89368	ἕ
λάω
89373	λέγω
89375	ἧ
89377	τίς
89399	εἰμί
τίς
89402	εἰμί
89406	εἰμί
89409	εἰμί
89422	ὅστις
89452	τίς
θεάομαι
εἰμί
89459	χριστός
89461	εἰμί
89467	τίς
θεάομαι
89471	ἧ
89477	εἰμί
89479	ἁγιάζω
χάω
89484	εἰμί
89490	Θέων
89501	ἐμέω
εἰμί
89508	εἰμί
89510	σημειόω
89513	εἰμί
89524	τίς
89529	τίς
χριστός
89544	οἰκοδόμος
ἀνά-λάζω
89555	ὁ
89564	τίς
89572	χόω
εἰμί
89579	χόω
τίς
89585	ἱκανόω
ἔτης
89588	ἐάν
89590	εἰμί
89605	πρωτός
89612	εἰμί
89614	διακονέω
89621	ἀχαιά
89625	εἰμί
89629	ἁγίζω
89631	εἰμί
89636	ὀφείλω
εἶμι
89639	εἰμί
89647	ὀφέλλω
89649	εἰμί
89666	εἰμί
89668	οἶδος
89670	ὅστις
89674	εἰμί
89677	χριστός
89684	τίς
κυριόω
ἥμων
89688	χριστός
89692	ἀγαπάζω
τίς
89697	εἰμί
89701	ἐμέω
89704	Θέων
89710	εἰμί
89714	ἧ
διά-κονιάω
89717	ἧ
εἰμί
89725	εἰμί
89732	θεάομαι
89743	ἀμήν
89747	φοῖβος
89750	ἥμων
89754	ἐκ-ἐκκλησιάζω
89756	εἰμί
89761	εἰμί
κυριάζω
89765	ἁγίζω
89767	παραστάζω
89769	εἰμί
89771	ἐάν
89782	ἐμέω
89791	εἰμί
89797	ψυχάζω
89808	ἀνά-λάζω
89810	πάσσω
89812	ἐκκλησιάζω
89820	ἐκκλησιάζω
89824	ἀγαπάζω
89830	ἄσιος
εἰμί
89838	εἰμί
89851	εἶμι
89853	εἰμί
89856	ὁ
89859	ἐμέω
89861	εἰμί
89866	ἀγαπάζω
89868	εἰμί
κυριάζω
89873	σὸνεργον
ἥμων
εἰμί
89880	ἀγαπάζω
89883	Ἀπελλῆς
89886	εἰμί
89905	εἰμί
κυριάζω
89913	εἰμί
κυριάζω
89922	εἰμί
κυριάζω
89928	εἰμί
κυριάζω
89935	ἐμέω
89941	ἑρμάζω
89950	Ἰουλία
89966	εἰμί
89972	ἐκκλησιάζω
πάσσω
τίς
χριστός
89987	πηρός
89998	ἕ
90001	τίς
κυριάζω
ἥμων
90007	ἀνά-λάζω
90022	ἧ
90026	εἰμί
90038	εἰμί
90043	εἰμί
90058	εἰμί
90060	ἤ
90062	τίς
κυριόω
ἥμων
90077	Ἴασος
90080	ἕ
90091	εἰμί
κυριάζω
90095	γάιος
90100	ὁλάω
90102	ἐκ-ἐκκλησιάζω
90114	τίς
90127	χριστός
90139	γραφής
90142	ἐπιτάσσω
τίς
90145	θεάομαι
εἰμί
90149	εἰμί
90156	θεάω
90159	χριστός
90161	ἧ
δοκέω
εἰμί
90168	ἀμήν
90172	χριστός
90176	θεάομαι
90182	ἐκκλησιάζω
τίς
θεάομαι
90187	εἰμί
90190	εἰμί
90201	τίς
κυριόω
ἥμων
90205	χριστός
εἰμί
90211	ἥμων
90217	θεάομαι
90219	ἥμων
90221	κυριόω
90223	χριστός
εὐχάριστος
τίς
θεάω
90233	τίς
θεάομαι
90238	εἰμί
90241	ὅστις
εἰμί
90245	εἰμί
90247	εἰμί
90251	πάομαι
90256	τίς
χριστός
90259	εἰμί
90265	εἰμί
90271	τίς
κυριόω
ἥμων
90275	χριστός
90280	ἕως
90283	εἰμί
90286	τίς
κυριόω
ἥμων
90290	χριστός
90295	ἵημι
90297	εἰμί
90299	τίς
90303	χριστός
τίς
κυριόω
ἥμων
90312	τίς
90314	τίς
κυριόω
ἥμων
90318	χριστός
90322	λέγω
90327	εἰμί
90330	ἦτε
90333	εἰμί
τίς
90336	νέω
90338	εἰμί
90351	χλοάω
ὅστις
90354	εἰμί
90356	εἶμι
λέγω
90360	ὅστις
90363	λέγω
90370	ἀπό-λάω
90376	χριστός
90385	εἰμί
εἰμί
90392	ὅστις
90396	εἰμί
90400	γάιος
90405	ὅστις
εἰμί
90419	οἶδος
εἰμί
90430	ἀνά-λάζω
90433	εἰμί
90435	λογόω
90441	τίς
χριστός
90447	τίς
90459	θεάομαι
90463	ἀπό-λάω
90472	συνίημι
90480	τίς
90489	τίς
90493	εἰμί
90496	τίς
θεάομαι
90506	Θέων
90513	τίς
90531	εἰσ-ταυρόομαι
90547	θεάομαι
90550	θεάομαι
90552	ὅστις
90555	τίς
θεάομαι
90564	τίς
θεάομαι
90575	ὅστις
90580	σαρκάζω
90587	ἀνά-λάζω
90590	τίς
90592	ἐκλέγω
90602	τίς
90604	ἐκλέγω
90614	τίς
90619	ἐκλέγω
90635	τίς
θεάομαι
90642	εἰμί
90650	θεάομαι
90662	εἰμί
κυριάζω
90665	ἄγνυμι
90673	ὑπεροχέω
λογόω
εἰμί
90681	τίς
θεάομαι
90688	εἰμί
90690	εἰμί
90696	εἰσ-ταυρόομαι
ἄγνυμι
εἰμί
90701	εἰμί
90704	εἰμί
90719	εἰμί
90722	λογόω
90724	εἰμί
90730	ἧ
90735	εἰμί
90739	εἰμί
90741	θεάομαι
Σοφία
90745	εἰμί
90747	τελειόω
90751	τίς
90754	οὐδός
90757	τίς
90762	ἀνά-λάζω
90764	θεάομαι
90766	εἰμί
90771	προορίζω
90777	εἰμί
δοκέω
ἥμων
90784	τίς
90788	εἰμί
90792	ἐάν
90794	κυρέω
90796	δοξάζω
90798	ἀνά-λάζω
90812	ἀνθρωπόομαι
90828	τίς
90838	τίς
θεάομαι
90845	τίς
ἀνθρωπόομαι
εἰμί
90851	τίς
ἀνθρωπόομαι
90854	εἰμί
90859	τίς
θεάομαι
90863	εἰμί
90867	τίς
θεάομαι
90874	τίς
90877	ἀνά-λάζω
90882	τίς
θεάομαι
90888	τίς
θεάομαι
90896	εἰμί
90900	λογόω
90902	εἰμί
90914	τίς
90916	τίς
θεάομαι
90924	δυνατός
90926	ὅστις
90943	νέω
κυριόω
90950	νέω
χριστός
90953	ἄγνυμι
90966	εἰμί
90977	οὐδός
90987	εἰμί
91001	λέγω
91010	ἀπό-λάω
91012	ἀνθρωπόομαι
91022	διά-κονέω
91030	κῦρος
91036	ἀνά-λάζω
91048	πρόσ-ζέω
91058	πρόσ-ζέω
91060	εἶμι
91064	ἴδιος
91069	ἴδιος
91071	θεάομαι
91075	θεάομαι
91077	θεάομαι
οἰκοδομέω
91083	τίς
θεάομαι
91099	πως
91105	δυνατός
θεινός
πηρός
91112	Ἰησοῦς
91114	εἰμί
91123	λιθόω
91133	ἧ
91137	ὅστις
εἰμί
91151	εἰμί
91160	εἰμί
91176	ὅστις
91178	θεάομαι
91183	τίς
θεάομαι
εἰμί
91187	οἰκεὸς
εἰμί
91192	τίς
θεάομαι
91202	τίς
θεάομαι
ἄγος
91212	εἰμί
91217	εἰμί
91219	εἰμί
τίς
91228	ἧ
91231	τίς
91235	πηρός
τίς
θεάω
91245	εἰμί
91251	κῦρος
91257	ὅστις
εἶμι
ματαίζω
91263	εἰμί
91289	χριστός
91292	θεάομαι
91299	χριστός
91303	θεάομαι
91307	εἰμί
91309	οἰκονομέω
91314	ἐμέω
91316	εἰμί
91323	εἰμί
91328	οὐδός
91337	εἰμί
91344	κῦρος
91349	καιρόω
91352	ἕως
ἐάν
91356	κῦρος
91361	κρυπτή
τίς
91369	καρδιόω
91377	τίς
θεάομαι
91383	εἰμί
91386	ἀπολοὸω
91390	εἰμί
91394	μής
91402	τίς
91406	τίς
91414	χέω
91418	εἰμί
91433	ἥμων
91444	δοκάζω
91455	ὅστις
91458	τίς
91471	εἰμί
91479	ἐν-δοξόω
91482	ἀτιμόω
91511	τίς
91516	ἕως
91533	χέω
εἰμί
91540	εἰμί
91545	τίς
91553	μιμέομαι
91556	Δίη
91559	ἐπί-ἐμψάω
91566	ἀγαπάζω
91568	πιστός
εἰμί
κυριάζω
91575	ὁδόω
91578	εἰμί
91583	εἰμί
πάομαι
ἐκκλησιάζω
91595	τίς
91603	κῦρος
91612	ἀνά-λάζω
91617	εἰμί
91619	ἧ
βασιλεία
τίς
θεάομαι
91624	εἰμί
91628	εἰμί
91633	εἰμί
εἰμί
ἀγαπάζω
91641	εἰμί
91648	οὐδός
εἰμί
91655	τίς
91669	μεσόω
91680	τίς
91682	παρών
91684	τίς
91689	παρών
91694	εἰμί
τίς
91697	τίς
κυριόω
91703	τίς
ἐμός
91709	τίς
κυριόω
ἥμων
91716	τίς
91718	εἰμί
91726	εἰμί
91729	τίς
κυριόω
91732	κάλως
91738	ὅστις
91750	ἦτε
νέω
91760	ἥμων
91766	εἰμί
91770	εἰμί
91776	εἰμί
91783	εἰμί
91785	ἐπί-στολάζομαι
91793	τίς
91796	εἰμί
91801	εἰμί
91803	ἔπειμι
91805	ἄρος
91807	τίς
91822	εἰμί
91824	εἰμί
91826	εἰμί
91828	εἰμί
91830	εἰμί
91832	τίς
91840	ἔσσομαι
91844	ἔσω
91849	ἔσσομαι
91863	χόω
91875	ἁγίζω
εἰμί
91879	ὅστις
ἕ
91886	εἰμί
εἰμί
91892	ἀνά-ἀξιόω
91898	ὅστις
91908	χέω
91911	εἰμί
91913	ἐκκλησιάζω
91919	λέγω
91923	εἰμί
91930	ἄναξ
91932	τίς
91935	ἀνά-λάζω
91943	ἀπό-ἱστάω
91951	ὅστις
91966	ἀνά-λάζω
91974	εἰμί
91977	ὅστις
91979	θεάομαι
βασιλεία
92000	μετά-ὕω
92005	βασιλεία
θεάομαι
92010	τίς
ἦτε
ἀνά-λάζω
92014	ἀνά-λάζω
92016	ἀνά-λάζω
92018	εἰμί
τίς
92021	τίς
κυριόω
92024	χριστός
92026	εἰμί
τίς
92029	τίς
θεάομαι
ἥμων
92053	ἧ
92071	ἀνά-λάζω
τίς
κυριάζω
92076	κῦρος
τίς
92084	κυρέω
92095	ὅστις
92100	χριστός
92102	ἀρή
92106	τίς
χριστός
92113	εἰμί
92116	ὅστις
92127	ἕ
92129	εἰμί
σαρκάζω
92135	τίς
κυριάζω
92150	τίς
92156	εἰμί
92158	ἴδιος
92161	εἰμί
92164	ὅστις
92169	τίς
εἰμί
92175	ἵημι
92178	θεάομαι
92185	τιμέω
92187	δέω
92189	Θέων
εἰμί
τίς
92198	κάλως
92215	ἴδιος
ἀνά-δράω
92223	ὀφειλέω
92225	ὁμοιόω
92228	ἧ
92230	τίς
92232	ἧ
92234	τίς
ἰδιόομαι
92239	ἀνά-λάζω
92242	ὁμοιόω
92247	τίς
ἰδιόομαι
92252	ἀνά-λάζω
ἧ
92258	εἰμί
92260	ἐάν
92274	ἦτε
92287	λέγω
92292	ἐπιτάσσω
92301	ἀνά-λάζω
92303	ἴδιος
χέω
92307	θεάομαι
92314	λέγω
92321	κάλως
92326	ἄγνυμι
εἰμί
92336	εἰμί
92344	ἀνά-λάζω
92346	κῦρος
92358	εἰμί
τίς
92363	ἀνά-δράω
92370	λέγω
92374	κῦρος
εἰμί
92379	χέω
92393	χέω
ἀνά-δράω
92405	ἀνά-δράω
92412	εἰμί
92417	ἧ
92419	ἧ
92421	εἰμί
τίς
92424	ἔπειμι
ἄρος
92435	εἰμί
92445	εἰμί
ἧ
92448	εἰμί
92451	εἰμί
92462	εἰμί
92464	ἀνά-δράω
92466	εἰμί
92470	εἰμί
92474	εἰμί
92480	κῦρος
92490	εἰμί
92492	ἐκκλησιάζω
92500	εἰμί
92506	ἧ
περί-τομάω
92511	ἧ
92515	ἀνά-λάζω
92518	θεάομαι
92520	εἰμί
92523	ᾗ
92525	εἰμί
92531	σέω
92534	εἰμί
92543	εἰμί
κυριάζω
92548	κυριόω
92550	ὁμοιόω
92556	χριστός
τιμέω
92564	εἰμί
92568	εἰμί
92571	πηρός
θεάω
92576	παρά-θένω
ἐπιτάσσω
κυριόω
92580	χάω
92587	κυριόω
92593	κάλως
92599	ὅστις
κάλως
92625	ἧ
92634	ἕ
92652	ἕ
92658	οὖς
92660	ἕ
92666	ἕ
92672	ἕ
92678	ἕ
χράω
92684	κατά-χραὸω
παρά-ἁγέομαι
92689	τίς
92701	τίς
κυριόω
πως
92705	τίς
κυριάζω
92712	τίς
92714	πως
92721	ἧ
92723	ἧ
92726	ἧ
92730	τίς
κυριόω
92736	τίς
92739	τίς
92741	ἧ
92746	τίς
92748	πως
92750	τίς
92759	λέγω
92765	ἀνά-λάζω
92771	τίς
κυριάζω
92774	εἰμί
92780	παρά-θείνω
92788	ὀφέλλω
92799	εἰμί
92805	χόω
92807	ἐκ-οὐσιάζω
92809	χέω
92811	τίς
ἰδιόομαι
92817	εἰμί
92824	παρά-θείνω
92833	παρά-θείνω
92862	εἰμί
κυριάζω
92874	δοκάζω
92876	ἄγνυμι
92878	θεάομαι
92885	ὅστις
92889	ἧ
92891	φὸω
ἧ
92896	εἰμί
92904	δεῖ
92906	εἰμί
92909	ἀγάπη
92911	Θέων
92923	ὅστις
92926	εἰμί
92929	ὅστις
92932	εἰμί
92938	εἶμι
λέγω
θεάω
92942	εἰμί
92948	εἶμι
θεάω
92952	κυρίζω
92961	ἵημι
92966	εἰμί
92970	κῦρος
Ἰησοῦς
92974	ἵημι
92983	εἰμί
92985	ἧ
92987	τίς
92990	συνηθέομαι
ἕως
92993	τίς
92999	ἧ
93010	τίς
θεάω
93024	πως
ἧ
ἐξουσιάζω
93036	οἶδα
93041	εἰμί
93045	ἧ
93051	εἰμί
93059	ἀσθενής
εἰμί
93073	εἰμί
93080	σὸνοιδα
93082	εἰμί
93086	εἰμί
93094	φαγός
93096	εἰμί
93114	κυρέω
ἥμων
93123	εἰμί
κυριάζω
εἰμί
93130	ἀνά-λάζω
93134	ἧ
93142	εἰμί
κυριάζω
ἤ
93155	ἐκ-οὐσιάζω
93162	ἐκ-οὐσιάζω
93168	ἕ
93172	ἕ
93174	τίς
κυριόω
93178	εἰμί
93185	ἐκ-οὐσιάζω
93190	ἰδίω
93192	πότος
93202	εἰμί
93208	τίς
93218	λάλος
εἰμί
93225	λέγω
εἰμί
93228	τίς
93230	νομάζω
93238	βοή
μέλος
τίς
θεάω
εἰμί
93246	λέγω
93251	ὅστις
ὀφέλλω
93256	ἀροτριάζω
93260	ἀλόη
93263	τίς
93265	εἰμί
93270	εἰσ-πειράω
93272	εἰμί
93278	εἰμί
93282	ἐκ-οὐσιάζω
93291	ἐκ-οὐσιάζω
93293	ἀνά-λάζω
93301	τίς
93303	τίς
χριστός
93307	ὅστις
ἕ
93310	ἱερός
93314	τίς
ἱεράομαι
93317	ἕ
τίς
93321	τίς
93327	κῦρος
93334	τίς
93350	εἰμί
ἐμέω
κάλως
93357	εἰμί
93381	εἰμί
93387	χάω
εἰμί
93390	ἀέκων
93405	εἰμί
93410	ἐκ-οὐσιάζω
93412	εἰμί
τίς
93453	ἀνομέω
93459	θεάομαι
93462	χριστός
93485	ποῖος
93495	ὅστις
ἕ
εἰμί
93541	ἀνά-λάζω
93549	πως
93561	ὅστις
ἕ
93564	ἥμων
93578	εἰμί
93582	εἰμί
93586	εἰμί
93601	ἔπειμι
93608	πετρήεις
ἧ
93612	ἐάν
93617	εἰμί
93626	εἰμί
93632	ἥμων
93634	εἰμί
93640	κακόω
93648	τίς
93664	τίς
93668	ἐπιέννυμι
93676	κυρέω
93678	τίς
93680	πειράζω
93689	τίς
93695	τίς
93706	ἥμων
εἰμί
93716	δοκάζω
93725	εἰμί
93740	ἀνά-λάζω
93743	τίς
93747	ἐκβάζω
τίς
93760	λέγω
93774	τίς
93776	τίς
χριστός
93784	τίς
93786	τίς
χριστός
93789	ὅστις
93794	ἕ
93797	ἕ
93801	τίς
93803	ἀρτέομαι
93809	σαρκάζω
93811	ἕ
93814	θυσία
93816	τίς
93818	εἶμι
93822	ὅστις
93826	εἰμί
ὅστις
93832	ὅστις
93834	θυάω
δαιμονάω
93838	θεάω
θυάω
93846	δαιμονιάω
93851	κυριόω
93855	δαιμονιάω
93859	κυριόω
93863	δαιμονιάω
εἰμί
παραζηλόω
93867	κυρέω
93888	ἀνά-λάζω
93890	τίς
93892	Πᾶν
93894	εἰμί
93902	σὸνοιδα
τίς
κυριόω
93906	ἧ
93912	εἰμί
93917	ἀπό-ἱστάω
93930	σὸνοιδα
93947	σὸνοιδα
σὸνοιδα
93950	λέγω
93954	ἀνά-λάζω
93956	τίς
93961	ἧ
ἐλευθέριος
93966	ἀνά-λάζω
93968	εἰμί
93971	μετά-χάω
93975	ἵημι
93987	εἰμί
δοκέω
θεάομαι
93999	ἐκκλησιάζω
τίς
θεάομαι
94003	ἄγνυμι
94008	ζέω
94012	ἀνά-λάζω
94018	μιμέομαι
94022	ἄγνυμι
χριστός
94027	ὅστις
94042	ὅστις
94045	ἧ
94057	τίς
χριστός
94064	εἰμί
94068	χόω
94077	εἰμί
94094	εἰμί
94101	εἰμί
94107	εἰμί
94114	ὀφέλλω
94118	εἰκάζω
94120	δοκέω
θεάομαι
ὑπαρχή
ἧ
94126	δοκέω
94135	ἀνά-λάζω
94142	κτίζω
94147	ἀνά-λάζω
94151	ἀνά-δράω
94154	ὀφέλλω
ἧ
94157	ἐκ-οὐσιάζω
94174	εἰμί
κυριάζω
94178	ἧ
94181	τίς
94194	τίς
θεάομαι
εἰμί
94204	τίς
θεάω
94207	οὐδός
ἧ
94213	ὅστις
94225	δοκέω
94228	ὅστις
ἧ
κομέω
94235	εἰμί
94246	οὐδός
94248	ἐκκλησιάζω
τίς
θεάομαι
94256	ὅστις
94258	εἰμί
94261	ἀνά-λάζω
εἰμί
94266	πρωτός
94271	εἰμί
ἐκκλησιάζω
94275	εἰμί
94282	δεῖ
94286	εἰμί
94291	ἕ
94295	εἰμί
94311	ἴδιος
94314	εἰμί
τίς
94329	εἰμί
94334	εἰμί
94336	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
94350	εἰμί
94358	τίς
κυριόω
94364	ὅστις
94366	κῦρος
Ἰησοῦς
εἰμί
94371	ᾗ
94377	ἐκλανθάνω
94390	εἰμί
94401	λέγω
94405	ἧ
94409	εἰμί
τίς
94418	εἰμί
94435	τίς
κυριόω
94439	ἵημι
94443	ἐάν
94447	εἰμί
πίνη
94451	τίς
κυριόω
94456	τίς
94459	τίς
94461	τίς
κυριόω
94470	τίς
ἀρτέομαι
94475	τίς
94480	ἔσθος
94482	πίνος
94494	εἰμί
94502	ἱκανόω
εἰμί
94508	ἐάν
94513	τίς
κυριόω
94519	τίς
94526	εἰμί
94531	εἰμί
94534	εἰμί
94539	εἰμί
94544	λοιπάς
94546	ἐάν
94559	ὅστις
94562	ἦτε
94569	ἐάν
94575	ὅστις
94577	εἰμί
94579	θεάομαι
λάλος
λέγω
94586	δυνατός
94588	κῦρος
94590	εἰμί
94592	εἰμί
94594	ἁγιάζω
94598	εἶμι
94605	διά-ἀκονάω
εἶμι
94610	κῦρος
94614	εἶμι
94620	ἐνεργής
94623	εἰμί
94628	ἧ
94630	τίς
94639	τίς
94644	ἀνά-λάζω
94654	εἰμί
τίς
94658	ἀνά-λάζω
94662	εἰμί
τίς
94666	ἀνά-λάζω
94670	ἀνά-λάζω
94673	ἀνά-λάζω
94680	ἀνά-λάζω
94687	ἐνεργής
94708	χέω
94713	τίς
94726	εἰμί
94731	εἰμί
94756	ἀνά-λάζω
94762	ὅστις
94769	τίς
94772	πηρός
94777	τίς
94784	ὅστις
94791	τίς
94794	πηρός
94799	τίς
94801	εἰμί
94807	ἧ
94809	εἰμί
94813	ἧ
94825	εἰμί
τίς
94830	εἰμί
94832	ἐάν
94849	δυνατός
94857	σέω
94859	χάω
εἰμί
94862	ἧ
94865	πόσις
94869	χάω
ἀνά-λάζω
94876	τίς
94880	ἀνάγκη
94887	τίς
94890	τιμέω
94896	ἥμων
94899	χέω
94903	ἥμων
94906	χέω
ἀνά-λάζω
94913	τίς
94917	τιμέω
94922	εἰμί
τίς
94925	ἀνά-λάζω
94953	χριστός
94958	Κάις
94964	εἰμί
94966	ἐκκλησιάζω
πρωτός
94987	προφητάζω
95012	Κάις
95015	ὑπέρ-βολέω
95024	λάλος
95027	ἀναγελάω
95031	χάω
95034	ἠχή
εἰμί
95040	χάω
95053	χάω
95063	χάω
95075	παραδέω
95084	χάω
95087	ἤ
95091	ἧ
95094	ζῆλος
ἧ
95130	ἤ
95178	τίς
95184	ἔσοπτρος
εἰμί
95209	τριάξω
95214	ἧ
95229	λάλος
95234	ἀνά-λάζω
θεάω
95254	λάλος
95261	ἐκκλησιάζω
95277	εἰμί
95279	λάλος
95282	εἰμί
95286	ἧ
ἐκκλησιάζω
95289	λαβή
95298	λάλος
95306	εἰμί
εἰμί
95309	εἰμί
εἰμί
95312	εἰμί
εἰμί
95315	εἰμί
95317	ὁμῶς
95332	πως
95336	εἰμί
95348	εἰμί
95361	πως
95365	εἰσ-ἔσθω
95367	εἰμί
95371	εἰμί
95374	φωνέω
εἶμι
εἰμί
95390	τίς
95395	λάλος
εἰμί
ἐμέω
95402	ἔπειμι
ζηλόω
95410	ἐκ-ἐκκλησιάζω
95416	λάλος
95439	τίς
95444	τίς
νέω
95447	τίς
95452	τίς
νέω
ἔπειμι
95462	τίς
95464	πως
ῥέω
95467	ἀμήν
95474	λέγω
95488	τίς
θεάω
95494	λάλος
ἀνά-λάζω
εἰμί
ἐκκλησιάζω
95501	τίς
νέω
95509	εἰμί
95512	εἰμί
95516	παιδία
95520	ἀνά-λάζω
95527	τελειόω
95529	εἰμί
τίς
νομάζω
95533	ὅστις
εἰμί
95537	εἰμί
95541	τίς
95549	λέγω
κῦρος
95554	εἰμί
95556	εἶμι
95560	ἀνά-λάζω
95563	ἧ
95569	ἀνά-λάζω
95575	ἧ
ἐκκλησιάζω
ὁλάω
95588	εἰμί
95592	ὅστις
95602	εἰμί
95611	κρυπτή
95622	προσκὸνησις
τίς
θεάω
95626	ὅστις
95630	εἰμί
95641	χέω
95643	χέω
95645	χέω
95647	χέω
95649	χέω
95660	εἰμί
95665	ἄναξ
95676	εἰμί
ἐκκλησιάζω
95682	τίς
θεάω
προφητάζω
95687	εἰμί
95691	ἕ
95696	ἀνά-λάζω
95700	πρωτός
95705	εἷς
95716	προφάω
95725	ἀνά-λάζω
95728	εἰμί
95731	ἐκκλησιάζω
95733	ἁγίζω
95736	εἰμί
95738	ἐκκλησιάζω
95745	ἀνά-λάζω
95751	λέγω
εἰμί
95757	εἰμί
95761	ἀνά-δράω
95768	εἰμί
ἐκκλησιάζω
εἰμί
95775	τίς
θεάομαι
95778	εἰμί
εἰμί
95783	εἰμί
95788	εἰμί
95794	ὅστις
κυριόω
95798	εἰμί
95834	εἰμί
95839	ἵημι
95846	εἰμί
95849	εἰμί
95851	εἰκάζω
95856	εἰμί
πρωτός
95861	ὅστις
95866	ἁμάρτιον
ἥμων
95870	γραφής
95872	ὅστις
95875	ὅστις
95880	τριτάω
95883	γραφής
95885	ὅστις
95893	ἐπί,ἀνά-εἰμί
95899	ἕ
95902	ἕως
95904	τίς
95914	σχάω
95918	τίς
95921	ἐμός
95938	ἐκκλησιάζω
τίς
θεάομαι
95943	θεάομαι
95948	ἧ
95951	ἧ
εἰμί
95957	ἀνά-λάζω
95965	ἀνά-λάζω
ἧ
95968	τίς
θεάομαι
95971	ἐμέω
95982	εἰμί
95986	ὅστις
95988	νεκρών
95990	πως
λέγω
εἰμί
95994	τίς
ὅστις
95997	νεκρών
96000	εἰμί
96003	νεκρών
96006	οὐδός
96009	εἰμί
96015	ἄρος
96018	ἥμων
96021	ἧ
96028	τίς
θεάομαι
ὅστις
96033	τίς
θεάομαι
ὅστις
96043	ἄρος
96047	εἰμί
96052	οὐδός
96055	εἰμί
96061	ἧ
96066	εἰμί
96070	ἄρος
96072	ἕ
96074	εἰμί
96077	εἰμί
εἰμί
96080	ζώω
96082	εἰμί
96096	νεκρών
96103	ἀνθρωπόομαι
96107	ἀνθρωπόομαι
96109	νεκρών
96112	εἰμί
τίς
96119	εἰμί
τίς
96126	εἰμί
τίς
96133	ἕ
τίς
χριστός
εἰμί
96138	παρουσιάζω
96146	βασιλεία
τίς
θεάω
96150	πατρίς
96154	ἀρχήν
96157	ἐκ-οὐσιάζω
96160	δεῖ
96165	ἵημι
θάζω
96189	ὅστις
96193	ὅστις
96195	τίς
96202	ὑποταγή
96212	τίς
96222	εἰμί
96224	ἔπειμι
96227	ἕ
96231	νεκρών
εἰμί
96251	νέω
96257	χάω
εἰμί
96261	τίς
κυριάζω
ἥμων
εἰμί
96268	εἰμί
96274	εἰμί
96280	πιέζω
96290	κακάζω
96298	θεάομαι
τίς
96304	λάλος
ἀνά-λάζω
ῥέω
96308	πως
96310	ἕ
96316	ἄφρων
96334	ἀνά-λάζω
96337	εἰμί
96339	σιτέω
εἰμί
96356	ἴδιος
96361	ἧ
96364	ἀνά-λάζω
ἄλλος
96368	ἄλλος
96372	ἄλλος
96376	ἄλλος
96378	ἰχθυάω
96385	ἀνά-λάζω
96388	ἧ
96390	ἐπί-οὐρανίζω
δοκέω
96394	ἧ
96397	ἄλλος
δοκέω
ἡλιόω
96401	ἄλλος
δοκέω
96405	ἄλλος
δοκέω
96412	εἰμί
δοξάζω
96416	ἧ
96419	νεκρών
96421	εἰμί
96424	εἰμί
96427	εἰμί
96430	εἰμί
δοξάζω
96433	εἰμί
96436	εἰμί
96444	εἰμί
96456	πρωτός
96459	εἰμί
ψὸχω
96465	εἰμί
96470	πρωτός
96473	ἀνά-λάζω
96480	πρωτός
96495	ἕ
96503	ἕ
96510	τίς
96516	τίς
96522	ὅστις
96526	βασιλεία
θεάομαι
96530	δυνατός
οὐδός
ἧ
96537	ἰδοὸ
96540	λέγω
96547	εἰμί
96549	εἰμί
96552	εἰμί
96554	εἰσ-χατέω
96559	ἕ
96566	δεῖ
96598	κατά-ποθέω
96601	εἰμί
96604	σέω
96609	σέω
96616	τίς
θανατόω
ἧ
ἁμάρτιον
ἧ
96627	τίς
96629	θεάω
96631	τίς
96637	τίς
κυριόω
ἥμων
96641	χριστός
96650	εἰμί
τίς
96653	τίς
κυριόω
96657	ὅστις
96664	εἰμί
κυριάζω
96671	εἰμί
96677	ἐκκλησιάζω
96718	εἰμί
96722	ἄξιος
96724	τίς
ἐμός
96728	ἐμέω
96743	τυχόν
96745	εἰμί
96752	ἵημι
96760	εἰμί
96772	κῦρος
96776	εἰμί
96778	ἕως
96787	ἐνεργέω
96804	κυριόω
96807	ἄγνυμι
96816	εἰμί
96830	ἀπό-λάω
τίς
96846	ἐάν
θελημός
96857	εἰμί
96864	εἰμί
ἀγαπάζω
96875	ὅστις
96879	ἀχαιά
96881	εἰμί
διά-κονιάζω
96895	τίς
96903	παρουσιάζω
96909	ὅστις
96930	ἐκκλησιάζω
96932	ἄσιος
96935	εἰμί
κυριάζω
96946	ἐκκλησιάζω
96949	ἕ
96954	εἰμί
96963	εἰμί
96968	κυρέω
96973	ἧ
96975	τίς
κυριόω
96980	ἧ
96986	εἰμί
96991	χριστός
96995	θεάομαι
97001	ἐκκλησιάζω
τίς
θεάομαι
97006	εἰμί
97014	εἰμί
ὁλάω
97017	ἀχαιά
97023	θεάομαι
97025	ἥμων
97027	κυριόω
97029	χριστός
97035	τίς
κυριόω
ἥμων
97039	χριστός
97043	οἰκτιρμων
97052	πάομαι
97055	ἥμων
εἰμί
97062	εἰμί
πάομαι
97072	τίς
θεάομαι
ὅστις
97079	τίς
χριστός
εἰμί
97085	τίς
χριστός
97089	ἧ
97091	ἥμων
97109	εἰμί
97119	ἧ
97121	ἥμων
97126	ὅστις
97145	ἥμων
97148	εἰμί
97150	ἄσιος
ὅστις
97153	ὑπέρ-βολέω
97158	ἐκ,ἀπό-ῥέομαι
97161	τίς
97163	ἀνά-λάζω
97165	εἰμί
97169	τίς
θανατόω
97180	τίς
θεάω
τίς
97189	θανατόω
ἐν-ῥυσάω
97194	εἰμί
97197	ὅστις
97205	ἥμων
97207	δεῖ
97211	πρόσ-ὠπάω
97213	εἰμί
97220	ἥμων
ἤ
97224	ἥμων
97231	ἥμων
ὅστις
εἰμί
97237	τίς
θεάομαι
97240	εἰμί
97244	εἰμί
97246	θεάομαι
ἀναστρέφω
εἰμί
τίς
97257	ἀνά-λάω
97261	εἰμί
97264	εἰμί
97269	ὅστις
ἕως
97279	ὅστις
97286	ἥμων
εἰμί
97290	τίς
κυριόω
ἥμων
97294	Κάις
97306	σχάζω
97311	εἰμί
97324	εἰμί
97331	ἄρος
97335	εἰμί
97339	σαρκάζω
97344	ἐμέω
97346	ναί
ναῦς
97356	ὅστις
97359	ἥμων
97365	ναί
97369	τίς
θεάομαι
97374	Ἰησοῦς
97376	εἰμί
97379	ἥμων
97382	ἐμέω
97389	ναί
97392	ἀνά-λάζω
ναί
εἰμί
97400	θεάομαι
εἰμί
97404	ναί
97410	ἀμήν
τίς
θεάω
97414	δοκέω
97416	ἥμων
97423	εἰμί
97437	τίς
97439	εἰμί
97442	ἥμων
97447	Θέων
97452	ψὸχω
ὅστις
97458	εἰμί
97461	ὅστις
97466	ἀνά-λάζω
97483	εἰμί
97488	εἰμί
97498	εἰμί
97503	ἐμέω
97512	σχάζω
97515	δεῖ
97522	ὅστις
ἧ
97534	συνοχέομαι
97544	ἀνά-λάζω
97550	χάω
97552	εἰμί
97554	εἰμί
97561	ἀνά-λάζω
97570	τίς
97572	ἧ
ἐπιτίμιον
97575	ἧ
97580	ἐν,ἀνά-τίω
97587	πως
97591	κατά,ἀπό-ὄθομαι
97598	εἰμί
97601	εἰμί
97611	εἰμί
εἰμί
97620	ἄγνυμι
97626	εἰμί
97631	εἰμί
πρόσ-ὠπάω
χριστός
97638	τίς
97648	εἰμί
97651	εἰμί
97654	τίς
χριστός
97660	εἰμί
κυριάζω
97665	τίς
97668	τίς
97676	ἀνά-λάζω
97680	εἰμί
97682	τίς
97684	θεάω
97686	τίς
97690	εἰμί
τίς
97701	ἥμων
εἰμί
97705	ὅστις
χριστός
97709	τίς
θεάω
εἰμί
97715	εἰμί
97722	θανατόω
εἰμί
97730	εἰμί
ζώω
97741	ἕ
97746	τίς
θεάομαι
97755	θεάομαι
97757	θεάομαι
εἰμί
97765	εἰμί
97769	τίς
97774	εἰμί
97777	ἧ
97779	ἥμων
97783	εἰμί
97786	ἥμων
97794	ὅστις
97797	χριστός
διακονέω
97800	ἥμων
97804	ἀνά-λάζω
97806	θεάομαι
97809	εἰμί
97813	εἰμί
97822	τίς
χριστός
97826	Θέων
97828	ὅστις
97831	ἱκανόω
97839	ἧ
97841	ἥμων
97843	τίς
θεάομαι
97854	ἀνά-λάζω
97864	εἰμί
97866	ἧ
διά-κονιάω
τίς
θανατόω
εἰμί
97873	λιθόομαι
97875	εἰμί
δοξάζω
97884	εἰμί
97890	δοκέω
τίς
πρόσ-ὠπάω
97896	πως
97899	ἧ
διά-κονιάω
τίς
97904	εἰμί
δοξάζω
εἰμί
97908	ἧ
διά-κονιάω
97912	δοκέω
97916	ἧ
διά-κονιάω
97920	δοξάζω
97927	εἰμί
97929	τίς
97934	δοξάζω
εἰμί
97940	δοξάζω
97945	εἰμί
δοξάζω
97953	χράω
97971	εἰμί
97974	τίς
97976	ἀνά-λάζω
97991	ἀναγιγνώσκω
97998	ὅστις
εἰμί
98003	ἕως
98006	ἐάν
98020	κυρέω
98026	κῦρος
98030	ἵημι
98034	κυριόω
ἐλευθέριος
98040	πρόσ-ὠπάω
98042	δοκέω
κυριόω
98048	μεταμορφόω
98050	δοξάζω
εἰμί
δοκέω
98055	κυριόω
98057	Δίη
98061	διά-κονιάζω
98067	ἀνά-λάζω
98070	κρυπτή
98075	εἰμί
98081	τίς
θεάομαι
ἀνά-λάζω
98092	σὸνοιδα
98095	τίς
θεάομαι
εἰμί
98104	ἥμων
εἰμί
98110	εἰμί
98114	τίς
98121	ἀπό-ἱστάω
εἰμί
98128	τίς
98131	δοξάζω
τίς
χριστός
98136	εἰκάζω
τίς
θεάομαι
98143	ἀνά-λάζω
98146	κυρέω
98153	ὅστις
98161	λάμψις
98164	εἰμί
98167	ἥμων
98173	δοξάζω
τίς
θεάομαι
εἰμί
πρόσ-ὠπάω
χριστός
98184	εἰμί
98188	ἧ
ὑπέρ-βολέω
98193	τίς
θεάομαι
98198	ἥμων
εἰμί
98205	ἀπορέω
98208	ἐκ-ἀφοράω
98219	νεκρόω
τίς
98222	εἰμί
τίς
98228	ἧ
98230	τίς
98232	εἰμί
τίς
98235	ἥμων
98240	ἕ
98242	εἰμί
98249	ἧ
98251	τίς
98254	εἰμί
98258	ἥμων
98262	εἰμί
98265	ἧ
98268	εἰμί
98290	ὅστις
98294	κυρέω
98311	ἧ
98319	περίσσευσις
εἰμί
98322	δοκέω
τίς
θεάομαι
98329	εἰμί
98332	ἔσσομαι
ἥμων
98338	ἔσω
ἥμων
98351	ὑπέρ-βολέω
εἰμί
ὑπέρ-βολέω
98356	δοξάζω
98361	ἥμων
98364	ἀνά-λάζω
98379	ὅστις
98381	ἧ
98383	ἥμων
98385	τίς
98390	θεάομαι
98395	εἰμί
98400	εἰμί
98405	ἥμων
98411	εἰμί
98420	ἕ
98422	εἰμί
τίς
σκηνέω
98435	κατά,ἀπό-ὄθομαι
98445	εἰμί
98454	τίς
98461	ὅστις
98463	εἰμί
τίς
98468	τίς
κυριόω
98484	τίς
98490	κυρέω
98506	δεῖ
98508	τίς
98510	τίς
χριστός
98517	τίς
98530	τίς
κυριόω
98534	θεάω
98540	εἰμί
98550	ἀνά-λάζω
ἀπό-ὁρμέω
98556	ἥμων
98558	χέω
98561	εἰμί
πρόσ-ὠπάω
98566	εἰμί
98571	θεάω
98575	ἧ
98578	τίς
χριστός
συγχέω
98584	ὅστις
98589	ἄρος
ἕ
98598	ἕ
98602	ζῶσις
ἀνά-λάζω
τίς
98613	τίς
98618	σαρκάζω
εἰμί
98623	σαρκάζω
98625	ἀνά-λάζω
98630	εἰμί
98632	εἰμί
98639	ἰδοὸ
98646	τίς
θεάομαι
τίς
καταλλάσσω
98653	χριστός
98658	διά-κονιάζω
98662	ὅστις
98664	ἐάν
εἰμί
98678	εἰμί
98685	χριστός
98689	τίς
θεάομαι
98693	ἥμων
δέω
98696	χριστός
98698	τίς
θεάω
98705	ἥμων
98712	θεάομαι
εἰμί
98720	εἰμί
98724	τίς
θεάομαι
98728	λέγω
98730	καιρός
98733	σέω
98735	εἰμί
98739	σέω
ἰδοὸ
98744	ἰδοὸ
98749	εἰμί
98752	προσκοπέω
98756	ἧ
διά-κονιάω
98759	εἰμί
98764	θεάομαι
διά-κονέω
εἰμί
98769	εἰμί
98771	εἰμί
98773	εἰμί
98775	εἰμί
98777	εἰμί
98779	εἰμί
98781	εἰμί
98783	εἰμί
98785	εἰμί
98787	εἰμί
98789	εἰμί
98791	εἰμί
98793	εἰμί
98795	εἰμί
98797	ἁγιάζω
εἰμί
ἀγαπάζω
98801	εἰμί
98804	εἰμί
98806	θεάομαι
98809	ὁπλέω
98813	δέξις
98817	δοξάζω
98827	ἀλήθω
98835	ἰδοὸ
98860	ἥμων
98865	ἧ
καρδιάω
ἥμων
98871	εἰμί
98875	εἰμί
98885	λέγω
98889	μής
98899	εἰμί
98908	χριστός
98911	εἰμί
98914	πιστόν
98921	θεάομαι
98927	θεάομαι
98934	ὅστις
98936	εἰμί
98952	μεσόω
98956	λέγω
κῦρος
98962	ἄγνυμι
98968	εἰμί
98972	εἰσ-ἔσθω
98974	εἰμί
98978	λέγω
κῦρος
98997	εἰμί
98999	θεάομαι
99011	λέγω
99014	ὅστις
εἰμί
99018	ἥμων
99020	εἰμί
99038	ὑπερπερισσεὸω
99042	πάομαι
99045	ἥμων
Κάις
99049	ἥμων
εἰμί
99055	ἧ
99057	ἥμων
99059	εἰμί
99075	εἰμί
99077	παρουσιάζω
τίτας
99082	εἰμί
99084	παρουσιάζω
99086	ἀνά-λάζω
99088	εἰμί
99091	ᾗ
99099	ἐπιποθέω
99107	ἐμέω
99112	ὅστις
εἰμί
99117	εἰμί
99119	ἐπί-στολάζομαι
99122	εἰμί
99126	ὅστις
ἧ
99130	εἰμί
99139	ὅστις
99142	ὅστις
99144	εἰμί
99149	Θέων
99151	εἰμί
99155	ἥμων
ἧ
99159	Θέων
99162	εἰμί
99166	ἧ
99168	τίς
99173	ἰδοὸ
99179	Θέων
99185	ἀνά-λάζω
99187	ἀνά-λάζω
99189	ἀνά-λάζω
99191	ἀνά-λάζω
ἐπιποθέω
ἀνά-λάζω
99195	ἀνά-λάζω
ἐκδικέω
εἰμί
99203	τίς
99205	ἄρος
εἰμί
99212	τίς
99214	οὐδός
99216	τίς
99220	τίς
99227	ἥμων
99231	τίς
θεάομαι
99240	ἥμων
99247	τίτας
ὅστις
99256	ὅστις
εἰμί
99268	εἰμί
99274	ἧ
99276	ἥμων
99278	τίτας
99286	εἰμί
99298	τρομέω
99302	ὅστις
εἰμί
99306	εἰμί
99314	τίς
θεάομαι
99318	εἰμί
99320	ἐκκλησιάζω
99323	ὅστις
εἰμί
99328	ἧ
99334	ἧ
99340	εἰμί
99346	ὅστις
99349	μάρτυρος
99351	πηρός
99357	δέω
ἥμων
99365	διά-κονιάζω
99367	εἰμί
99374	ἀνά-λάζω
99377	πρωτός
τίς
κυριάζω
99384	θεάομαι
εἰμί
99396	εἰμί
99404	εἰμί
99413	πάομαι
99418	ἥμων
εἰμί
99421	ἀγαπάζω
99424	εἰμί
99431	ἐπιτάσσω
λέγω
ἀνά-λάζω
99442	ἀγαπάζω
99449	τίς
κυριόω
ἥμων
99453	χριστός
ὅστις
99468	εἰμί
99480	ἀνά-λάζω
99495	ἧ
πρό-θυμιάζω
τίς
99504	τίς
99506	εἰμί
99508	ἧ
πρό-θυμιάζω
99518	χέω
99529	εἰμί
τίς
99536	εἰμί
99546	εἰμί
99568	τίς
θεάω
τίς
99577	εἰμί
99580	τίτας
ὅστις
99588	ὑπαρχή
99593	σὸν,ἐπί-ἐμψάω
99599	ἵημι
99602	εἰμί
τίς
99608	ἐκ-ἐκκλησιάζω
99612	ἀνά-λάζω
99617	ἐκ-ἐκκλησιάζω
99619	ἥμων
εἰμί
99625	διακονέω
99627	ἥμων
99631	τίς
κυριόω
δοκέω
99635	πρό-θυμιάζω
ἥμων
99643	εἰμί
99648	διακονέω
99650	ἥμων
προνοοῦμαι
99653	κάλη
99657	κυριόω
ἀνά-λάζω
99662	σὸν,ἐπί-ἐμψάω
99667	ἥμων
99670	εἰμί
99682	εἰμί
99686	τίτας
99690	εἰμί
99695	ἥμων
99697	ἐκ-ἐκκλησιάζω
δοκέω
χριστός
99704	ἀγαπάζω
99707	ἥμων
99711	εἰμί
99714	εἰμί
99717	ἐκ-ἐκκλησιάζω
99722	διά-κονιάζω
99724	εἰμί
99733	οἶδος
99736	πρό-θυμιάζω
99743	ὅστις
ἀχαιά
99755	ἐπί-ἐμψάω
99763	ἥμων
99768	εἰμί
τίς
99774	λέγω
99776	ἦτε
99778	πως
99782	ἐμέω
99792	λέγω
99794	εἰμί
99796	ὑπό-στάζω
99798	ἀναγκαῖος
99806	εἰμί
99827	σπειρόω
99834	σπειρόω
99849	εἰμί
99851	ἀναγκάζω
99854	δίδωμι
ἀγάπη
99865	εἰμί
99868	εἰμί
99875	εἰμί
99884	πενέω
ἧ
99889	εἰμί
99896	τίς
99900	εἰμί
99915	εἰμί
99918	εἰμί
99924	ἥμων
99926	τίς
θεάω
ὅστις
ἧ
διά-κονιάω
99937	προσαναπληρόω
99941	ἁγίζω
ἀνά-λάζω
99948	τίς
θεάω
99954	διά-κονιάζω
99958	Θέων
99961	ὑποτάσσω
99965	εἰμί
99968	τίς
χριστός
99974	εἰμί
99977	εἰμί
99981	δεῖ
99990	τίς
θεάομαι
99995	τίς
θεάω
100001	δωρέω
100013	τίς
χριστός
100020	εἰμί
100025	εἰμί
100027	δέω
100031	παρών
100035	ᾗ
100045	σαρκάζω
100047	εἰμί
100053	σαρκάζω
100060	ἥμων
100063	ἀνά-λάζω
100065	τίς
θεάω
100079	τίς
θεάομαι
100085	εἰμί
100088	τίς
χριστός
100091	εἰμί
100096	παρά-κοέω
100100	ἧ
100106	εἰμί
100110	χριστός
100117	ὅστις
100120	χριστός
100132	ἐκ-οὐσιάζω
ἥμων
100137	κῦρος
εἰμί
100142	εἰμί
100149	δοξάζω
100151	ἐάν
100157	ὅστις
100165	ἧ
100167	παρουσιάζω
τίς
100179	ὅστις
100182	τίς
100190	τίς
100196	εἰμί
100199	τίς
100203	ἀνά-λάζω
100205	εἰμί
100214	σὸν-ἰάομαι
100218	εἰμί
100222	ἀνά-λάζω
100226	τίς
100228	ἵημι
100243	εἰμί
100252	εἰμί
τίς
100255	τίς
χριστός
100258	εἰμί
100262	εἰμί
100272	εἰμί
100278	ἥμων
εἰμί
περιίζομαι
εἰμί
100287	εἰμί
100290	εἰμί
100297	εἰμί
κυριάζω
100308	ἀνά-λάζω
100311	κῦρος
100319	ἀνά-λάζω
100323	ζῆλος
100326	θεάομαι
100333	παρά-θείνω
100336	τίς
100341	πως
100346	εὐάν
εἰμί
100362	εἰμί
100364	εἰμί
100375	εἰμί
100382	εἰμί
100397	εἰμί
100401	τίς
100408	εἰμί
100411	εἰμί
100413	εἰμί
100415	εἰμί
100423	ὅστις
100426	τίς
θεάομαι
100431	ἀνά-λάζω
ἐκ-ἐκκλησιάζω
100439	διά-κονιάζω
100441	παρών
100454	ἕ
100460	εἰμί
100470	χριστός
εἰμί
ἐμέω
ὅστις
ἧ
100479	εἰμί
100481	εἰμί
100485	ἀχαιά
100488	ὅστις
100497	ποῖος
100503	ἀπό-ὁρμέω
100506	ἀπό-ὁρμέω
100508	εἰμί
100515	ἕ
100520	δολιόω
100522	εἰμί
100524	χριστός
100533	εἰμί
100539	εἰμί
100541	ἕ
διά-κονέω
100546	διά-κονέω
100557	λέγω
100561	δόξα
100564	εἰμί
100573	ἄγνυμι
100578	λάλος
100581	κυρέω
λάλος
100585	εἰμί
100587	εἰμί
100590	ὑπό-στάζω
100593	ἔπειμι
100598	σαρκάζω
ἄγνυμι
100605	ἄφρων
100610	εἰμί
100613	κατάδουλος
εἰμί
100617	εἰμί
100620	εἰμί
100623	εἰμί
100625	εἰμί
100631	λέγω
100633	ὅστις
100636	εἰμί
100639	ἐάν
100642	εἰμί
100644	λέγω
100646	ἄγνυμι
100648	εἶμι
ἄγνυμι
100651	εἶμι
ἄγνυμι
100655	εἶμι
ἄγνυμι
διά-κονέω
χριστός
εἶμι
παράφρων
λάλος
100664	εἰμί
100667	εἰμί
100670	εἰμί
100673	εἰμί
θανατόω
100680	πηρός
100690	εἰμί
τίς
100697	πρόσ-ἀμάω
100699	λῃστής
100707	εἰμί
100710	εἰμί
100713	εἰμί
100716	εἰμί
100721	εἰμί
100724	εἰμί
100728	εἰμί
100731	εἰμί
100738	ἧ
100741	ἧ
100744	ἧ
100748	ἐκ-ἐκκλησιάζω
100760	εἰμί
100762	δεῖ
100772	τίς
κυριόω
100779	εἰμί
100782	ὅστις
100785	εἰμί
100789	Ἀρετή
τίς
100795	Δαμασκηνή
100801	εἰμί
100805	τίς
100813	δεῖ
100819	εἰμί
100823	κυριόω
οἶδος
100826	εἰμί
100829	ἔτης
100832	εἰμί
100835	οἶδος
100838	τίς
100841	οἶδος
100848	ἕως
τριτώ
100852	οἶδος
100857	εἰμί
100861	τίς
100864	οἶδος
100868	ὅστις
100870	εἰμί
100883	τίς
100891	εἰμί
100893	εἰμί
100902	ἄφρων
100905	ἐράω
100910	εἰμί
100917	εἰμί
100920	ἐμέω
100923	ὑπέρ-βολέω
100947	κυρέω
100952	ἐμέω
100957	σέω
ἧ
100961	ἧ
100964	εἰμί
100971	εἰμί
100975	ἐπί-σκηνάω
100978	ἧ
100980	τίς
χριστός
100984	εἰμί
100986	εἰμί
100988	εἰμί
100990	εἰμί
100995	χριστός
101003	ἄφρων
101019	εἰμί
101026	τίς
101029	εἰμί
101031	εἰμί
πάομαι
101047	λοιπάς
ἐκ-ἐκκλησιάζω
εἰμί
101051	ὅστις
101062	ἰδοὸ
101066	χάω
101075	ζέω
101078	ἀνά-λάζω
101082	ὀφέλλω
101088	ἀνά-λάζω
ἕ
101101	ψυχόω
101103	εἰμί
101115	ἀνά-λάζω
ὑπαρχή
101142	τίς
101150	Πάλη
101152	ὅστις
101154	ἀπολογέομαι
101156	θεάομαι
εἰμί
101167	οἰκοδομέω
101171	πως
101178	ἄγνυμι
101185	πως
101188	θυμόω
101220	ᾗ
101230	μαρτυρέω
101232	τριάξω
101238	προλέγω
101240	παρών
101252	ὅστις
101255	εἰμί
101260	ἔπειμι
101263	τίς
εἰμί
ἐμέω
101267	χριστός
101269	εἰμί
101273	ἀνά-λάζω
101275	εἰμί
101282	ἀνά-λάζω
101286	θεάομαι
101291	εἰμί
101293	ἀνά-λάζω
101299	θεάομαι
εἰμί
101304	εἰμί
101306	εἰμί
101311	εἰμί
101315	ὅστις
Ἰησοῦς
101318	εἰμί
101320	εἰμί
101326	ὅστις
101328	ὅστις
101337	Θέων
101352	κάλως
101366	ἀνά-λάζω
101378	ἦτε
101385	Δίη
101391	παρών
101397	ἐκ-οὐσιάζω
101400	κῦρος
101403	εἰμί
101407	εἰμί
101422	ἀγαπάζω
101430	εἰμί
101435	ἕ
101438	ἤ
101440	τίς
κυριόω
101443	χριστός
101445	ἧ
101447	τίς
θεάομαι
101450	ἧ
101452	τίς
101463	οὐδός
101465	ἀνθρωπόομαι
ἀνά-λάζω
101469	χριστός
101471	θεάομαι
101473	τίς
101477	νεκρών
101479	ἕ
101481	ἐμέω
101485	ἐκκλησιάζω
101493	θεάομαι
101495	ἥμων
101497	κυριόω
101499	χριστός
τίς
101505	ἁμάρτιον
ἥμων
101511	τίς
101513	τίς
101518	θελήμη
τίς
θεάομαι
101523	ἥμων
101525	ἧ
δοκέω
εἰμί
101532	ἀμήν
101534	ὅστις
101539	τίς
101542	εἰμί
101544	χριστός
εἰμί
101552	εἰμί
101554	τίς
εἶμι
ἕ
101564	τίς
χριστός
ἀνά-λάζω
101570	εἰμί
101587	λέγω
εἰμί
101600	πειθός
εἰμί
101603	Θέων
εἰμί
ζέω
101608	εἰμί
101612	χριστός
101615	ἐάν
101626	ἐμέω
ὅστις
101632	οὐδός
101635	πηρός
ἀνθρωπόομαι
101641	ἀνά-λάζω
101645	χριστός
101650	ἀνά-στροφέω
πότος
εἰμί
τίς
101655	ὅστις
101657	ὑπέρ-βολέω
101660	ἐκκλησιάζω
τίς
θεάομαι
101668	εἰμί
τίς
101674	εἰμί
τίς
101680	ὑπαρχή
101705	εἰμί
ἐμέω
101710	εἰμί
101713	εὐθὸς
101719	οὐδός
101721	εἰμί
101726	ἐμέω
101728	ἀνά-λάζω
101730	εἰμί
Ἀραβία
101735	εἰμί
101739	τριάζω
101742	εἰμί
101758	εἰμί
101763	τίς
κυριόω
101769	ἰδοὸ
101771	τίς
θεάομαι
ὅστις
101778	εἰμί
101782	Συρία
101789	τίς
πρόσ-ὠπάω
101792	ἐκκλησιάζω
101796	εἰμί
101802	ὅστις
101806	πότε
101812	πότος
101816	εἰμί
ἐμέω
101819	Θέων
101823	ἔτης
101826	εἰμί
101844	εἰμί
101851	δοκώ
101853	πως
εἰμί
101857	εἰμί
101860	οὐδός
101864	ἐμέω
ἑλλά
101879	ἥμων
101882	εἰμί
101889	οὐδός
101894	ὑποτάσσω
101896	ἧ
101898	τίς
101910	πότος
101918	ἀνθρωπόομαι
101921	ἐμέω
101923	ἕ
101927	ἀνά-λάζω
ἐν,ἀνά-τίω
101930	ὅστις
101939	περί-τομάω
101944	εἰμί
101947	περί-τομάω
101950	ἐμέω
εἰμί
101966	ἕ
101970	δεξιός
101972	ἐμέω
101978	εἰμί
101983	εἰμί
102001	εἰμί
102007	ὅστις
102009	ἐάν
102011	τίς
102031	περί-τομάω
102036	ἕ
102042	σὸν,ἀπό-ἀχθέω
102049	ὅστις
102055	τίς
102058	τίς
102062	εἰμί
102065	ὑπαρχή
102071	πως
102077	φὸζω
102086	ὅστις
102097	χριστός
102101	εἰμί
102109	χριστός
102115	ὅστις
102123	εἰμί
102127	εἰμί
102133	ἄρος
102139	εἰμί
102145	οἰκοδόμος
παραβατέω
102153	νομάζω
102156	θεάω
102159	σὸν,εἰσ-ταυρόομαι
ζώς
102166	εἰμί
ἐμέω
102172	ζώς
εἰμί
102175	εἰμί
102177	ζώς
102179	τίς
102181	τίς
θεάομαι
τίς
102190	ἐμέω
102195	τίς
θεάομαι
εἰμί
102202	ἄρος
102208	Γαλάτης
102215	Ἰησοῦς
102218	εἰσ-ταυρόομαι
102231	εἰμί
102245	εἰκάζω
εἰμί
102249	εἰκάζω
102257	ἐνεργής
102259	εἰμί
102264	εἰμί
102271	τίς
θεάω
102276	εἰμί
102279	ἄρος
ὅστις
ἕ
102286	εἶμι
102290	ἧ
γραφεὸς
ὅστις
102301	τίς
102303	ὅστις
102305	εἰμί
σέω
102311	ἕ
102316	τίς
πιστόν
102324	εἶμι
102326	κατά-ἀράζω
εἶμι
102330	ὅστις
102339	εἰμί
τίς
102342	τίς
102344	τίς
102347	ὅστις
102349	εἰμί
νομάζω
102353	πηρός
τίς
θεάω
102357	ὅστις
102375	εἰμί
102379	ἐκ-ἠγορέω
102382	καταίρω
τίς
102387	ἥμων
κατά-ἀράζω
ὅστις
102394	κρεμάζω
102398	εἰμί
102401	ἧ
102403	τίς
102406	εἰμί
102412	τίς
102421	λέγω
ὁμῶς
ἀνθρωπόομαι
102428	εἰμί
102430	τίς
102437	τίς
102441	λέγω
Κάις
102452	Κάις
τίς
102455	σέω
102461	λέγω
102465	τίς
θεάομαι
102477	εἰμί
102482	εἰμί
102486	ἧ
102491	τίς
102504	παρά-ἀβάω
102508	ἐάν
102516	ἀναγελάω
εἰμί
102537	τίς
θεάομαι
102541	εἰμί
102551	ἐάν
ἐάν
ἧ
102555	ἀνά-λάζω
102557	ἧ
γραφεὸς
102564	ἧ
102569	χριστός
102574	τίς
102582	συγκλείω
εἰμί
102592	ἥμων
102594	εἰμί
102611	θεάομαι
102616	εἰμί
102621	εἰμί
102629	οὐδός
ἑλλά
102634	οὐδός
102638	ἀραρίσκω
102646	εἰμί
102649	εἰμί
102652	χριστός
ἄρος
τίς
102660	κληρονομέω
λέγω
102676	ἀνά-λάζω
102685	τίς
102696	τίς
102705	τίς
102728	ὅστις
102737	τίς
102740	εἰμί
102743	ἥμων
102750	εἰ
102752	ἀνά-λάζω
102754	εἰμί
102760	θεάομαι
ἀνά-λάζω
102766	Θέων
102769	φὸζω
102772	θέω
102776	Θέων
102781	θεάομαι
πως
102799	μηνάς
102801	καιρόω
102807	πως
εἰκάζω
102810	εἰμί
102815	ὅστις
ἄγνυμι
102820	δέω
102827	ὅστις
102840	εἰμί
102846	οὐδός
102848	ἀνά-λάζω
102851	θεάομαι
102862	μάρτυρος
102865	ὅστις
εἰμί
102884	ἀνά-λάζω
102891	κάλως
102894	εἰμί
κάλως
102900	εἰμί
τίς
102912	ἵημι
102915	εἰμί
102924	ἀνά-λήγω
102928	ὅστις
ἀπορέω
εἰμί
102932	λέγω
102934	ἕ
102945	ὅστις
102950	εἷς
102955	εἷς
102966	σαρκάζω
102981	εἶμι
102988	σινάς
εἰμί
102998	σινάς
103001	εἰμί
103003	Ἀραβία
103015	ἧ
103017	ἀνά-εἰμί
103024	ἥμων
103028	στεῖρος
ἧ
103035	ἧ
103038	ὅστις
103045	εἰμί
103049	ἀνά-δράω
103063	σαρκάζω
103072	ἀνά-λάζω
103074	λέγω
ἧ
γραφεὸς
103093	τίς
103103	ἀνά-λάζω
103119	Ἴς
103122	λέγω
103124	ὅστις
103137	ὅστις
103146	χριστός
103148	εἰμί
νομάζω
103162	εἰμί
103167	περί-τομάω
103172	ἀνά-λάζω
103175	ἀγαπάζω
103185	ἧ
103189	τίς
103200	εἰμί
103202	εἰμί
κυριάζω
ὅστις
103221	εἰμί
103228	ἄρος
103232	τίς
103237	ἕ
ἀνά-στατόω
103250	εἰμί
ἀπό-ὁρμέω
103254	ἀνά-λάζω
103257	ἀγαπάζω
103264	εἰμί
103268	εἰμί
τίς
103272	πλήσιος
σέω
103276	εἰμί
103286	ἀναλίσκω
λέγω
103292	ἐπιθυμιάω
103297	ἧ
103302	τίς
103321	εἰμί
103342	φαρμακεῖον
ἐχθρός
103346	θυμόω
103355	ὁμοιάζω
103358	προλέγω
103362	ὅστις
ἕ
103367	βασιλεία
θεάομαι
103374	τίς
103392	ἕ
103394	τίς
χριστός
103398	σαρκάζω
103405	ἐπιθυμιάω
εἰμί
103424	εἰμί
103428	ἕ
103433	εἰμί
103436	σκοπός
103444	βᾶρις
103451	τίς
χριστός
εἰμί
103471	εἰμί
103479	εἰμί
103485	ἴδιος
103494	τίς
103496	εἰμί
103499	μής
103507	σπεῖρα
103512	ὅστις
103514	σπειρόω
εἰμί
103517	σαρκάζω
103526	σπειρόω
εἰμί
103531	τίς
103534	ζώω
103538	κάλως
103541	ἐν-κακάζω
103548	Ἄρευς
103552	χόω
103576	εἰμί
103584	τίς
103586	τίς
χριστός
103590	οὐδός
103592	ἕ
103597	ἀνά-λάζω
103602	εἰμί
103607	ἐμέω
103612	εἰμί
103614	εἰμί
τίς
103617	τίς
κυριόω
ἥμων
103621	χριστός
103623	ἵημι
ἐμέω
103627	ἄγνυμι
103631	περί-τομάω
103636	ἀνά-λάζω
103641	τίς
103654	τίς
θεάομαι
τίς
103666	τίς
103668	εἰμί
τίς
103673	ἤ
103675	τίς
κυριόω
ἥμων
103679	χριστός
103681	τίς
103685	ἀμήν
103688	χριστός
103692	θεάομαι
103697	εἰμί
103700	πιστόν
εἰμί
103709	θεάομαι
103711	ἥμων
103713	κυριόω
103715	χριστός
103721	τίς
κυριόω
ἥμων
103725	χριστός
103729	εἰμί
πάομαι
103733	εἰμί
103736	εἰμί
103739	ἐκλέγω
103741	εἰμί
103744	κατά-ἀβολέω
103753	εἰμί
ἀγαπάζω
103757	εἰμί
103761	χριστός
εἰμί
103767	τίς
103770	εἰμί
103772	δοξάζω
103779	εἰμί
τίς
103782	εἰμί
103788	τίς
103803	εἰμί
103805	εἰμί
πάομαι
103814	τίς
103823	εἰμί
103825	εἰμί
103827	τίς
103830	καιρόω
103834	εἰμί
τίς
103846	εἰμί
103848	εἰμί
103855	τίς
103862	τίς
103865	εἰμί
103869	εἰμί
103871	δοξάζω
103875	εἰμί
τίς
103878	εἰμί
103892	εἰμί
103897	τίς
103901	τίς
ἁγιάζω
103908	ἥμων
εἰμί
103913	εἰμί
103916	δοξάζω
103918	Δίη
103920	ἄγνυμι
ἀέκων
103926	εἰμί
τίς
κυριάζω
103934	εἰμί
103952	τίς
κυριόω
ἥμων
103956	χριστός
103960	δοξάζω
103967	εἰμί
ἐπιγιγνώσκω
103976	εἰμί
103982	ἧ
103991	δοξάζω
103995	εἰμί
104006	εἰμί
104013	τίς
104020	εἰμί
τίς
104026	νεκρών
104029	εἰμί
δεξιάζω
104032	εἰμί
104035	ὑπέρ-ἄνω
104039	ἐκ-οὐσιάζω
104050	εἰμί
τίς
104054	ἀνά-λάζω
104056	εἰμί
τίς
104073	ἐκκλησιάζω
104081	τίς
104084	εἰμί
104097	εἰμί
104099	πότε
104104	τίς
104111	ἐκ-οὐσιάζω
τίς
104114	τίς
104116	τίς
104119	εἰμί
104124	εἰμί
104129	ἀναστρέφω
πότος
εἰμί
104133	ἐπιθυμιάω
104136	ἥμων
104144	διανοέομαι
104148	φὸζω
ὀργάζω
104152	ἕ
104159	εἰμί
ἐλεέω
104176	τίς
104185	εἰμί
104188	εἰμί
104193	εἰμί
104204	εἰμί
104208	εἰμί
104223	θεάομαι
104238	εἰμί
104249	εἰμί
104254	ὅστις
πότος
104259	εἰμί
104261	ἕ
λέγω
104266	λέγω
περί-τομάω
εἰμί
104271	ὅστις
ἦτε
τίς
104277	χριστός
104281	τίς
104284	ξενόω
104294	εἰμί
τίς
104299	εἰμί
104303	ἕ
πότος
104306	μακρός
104309	εἰμί
τίς
104312	τίς
χριστός
104317	ἧ
104319	ἥμων
104328	τίς
104332	ἐχθρός
εἰμί
104341	εἰμί
104348	εἰμί
104350	εἰμί
εἷς
104354	ποῖος
104357	ἀποκαταλλάσσω
104360	εἰμί
104363	τίς
θεάω
104366	τίς
104370	ἐχθρός
εἰμί
104379	μακρός
104384	ὅστις
104390	ἕ
104392	εἰμί
104398	ἄρος
104402	ξενόω
104404	παροικέω
ἀνά-λάζω
104409	ἁγίζω
104411	οἰκείω
τίς
θεάομαι
104416	τίς
104421	προφάω
104425	χριστός
104427	εἰμί
104430	οἰκοδομέω
104433	εἰμί
104436	εἰμί
κυριάζω
εἰμί
104443	εἰμί
104445	τίς
θεάομαι
εἰμί
104455	τίς
χριστός
104462	εἰμί
104469	τίς
θεάομαι
104474	εἰμί
104476	ὅστις
104485	εἰμί
104495	εἰμί
τίς
104498	τίς
χριστός
104518	εἰμί
104530	εἰμί
104534	τίς
104536	ἵημι
104544	τίς
θεάομαι
104555	ἐμέω
τίς
104559	ἁγίζω
104561	ἧ
104570	τίς
χριστός
104575	ἧ
104577	τίς
104579	τίς
104584	εἰμί
τίς
θεάω
τίς
104598	ἐκ-οὐσιάζω
εἰμί
104604	ἐκ-ἐκκλησιάζω
ἧ
104608	τίς
θεάομαι
104616	εἰμί
τίς
104620	τίς
κυριάζω
ἥμων
εἰμί
104630	εἰμί
104640	εἰμί
104648	δοκέω
104660	ἵημι
104662	πατριάζω
εἰμί
104676	δοξάζω
104681	τίς
104684	εἰμί
104686	ἔσω
104694	εἰμί
104698	εἰμί
ἀγαπάζω
104726	τίς
χριστός
104730	εἰμί
104734	τίς
θεάομαι
τίς
104742	ὑπέρ,ἐκ,περί-σεὸω
104745	εἰμί
104752	εἰμί
104755	ἧ
δοκέω
εἰμί
104759	ἐκκλησιάζω
104761	εἰμί
104764	εἰμί
104768	τίς
104772	ἀμήν
104779	εἰμί
κυριάζω
104796	εἰμί
ἀγαπάζω
104802	τίς
104804	εἰμί
τίς
104817	εἰμί
104824	κῦρος
104841	εἰμί
104846	ἥμων
104848	ἧ
104855	τίς
χριστός
104858	λέγω
ἀνά-βάζω
εἰμί
104873	εἰμί
104875	ὅστις
104878	εἰμί
104885	κατά-βάζω
104890	ἀνά-βάζω
ὑπέρ-ἄνω
104894	οὐρανόω
104920	ἁγίζω
εἰμί
104923	διά-κονιάζω
εἰμί
104926	τίς
104928	τίς
χριστός
104931	κατά,ἀντί-ἀσάω
ἕ
104934	εἰμί
104942	τίς
104944	τίς
θεάομαι
εἰμί
ἀνά-δράω
104949	εἰμί
104952	τίς
104954	τίς
χριστός
104967	εἰμί
104972	εἰμί
104978	πλανάω
104981	εἰμί
ἀγαπάζω
104984	εἰμί
104990	ἧ
104994	ἵημι
105003	ἁφάω
105008	εἰμί
105014	αὐξάνω
τίς
105018	εἰμί
105021	εἰμί
ἀγαπάζω
105025	λέγω
105028	εἰμί
κυριάζω
105038	εἰμί
105040	τίς
105050	τίς
θεάομαι
105057	εἰμί
105061	πωρέω
105071	εἰμί
105075	εἰμί
105084	εἰμί
105089	εἰμί
105095	εἰμί
τίς
105102	πρόσ-ἐράω
ἀνά-στροφέω
105111	ἐπιθυμιάω
105116	τίς
105118	τίς
105128	Θέων
105130	εἰμί
105144	τίς
πλήσιος
105147	ὅστις
105165	τίς
105183	τίς
105190	τίς
105195	ἀνά-λάζω
εἰμί
105215	τίς
θεάομαι
εἰμί
105220	εἰμί
105226	θὸμον
105237	πάομαι
105241	εἰμί
105251	εἰμί
105257	μιμέομαι
τίς
θεάομαι
105265	εἰμί
ἀγαπάζω
105277	ἥμων
105281	τίς
θεάω
εἰμί
105291	εἰμί
105295	εἰμί
105304	εἰμί
105308	ἀνίημι
ἀνά-λάζω
105316	ὅστις
105319	εἰμί
105321	εἰμί
105327	χέω
105329	εἰμί
105331	βασιλεία
τίς
χριστός
105335	θεάομαι
105340	λογόω
105345	ἧ
105347	τίς
θεάομαι
105359	ἦτε
105361	πότος
105366	εἰμί
κυριάζω
105375	τίς
105377	εἰμί
πάομαι
105388	τίς
κυριάζω
105397	τίς
105405	κρὸπτω
105412	λέγω
105418	τίς
105428	λέγω
105436	νεκρών
105439	σέω
105444	ἀκριβόω
πως
105456	ὅστις
105460	εἶμι
105466	ἀνά-λάζω
105470	θελημός
τίς
κυριόω
105477	εἰμί
105481	ἀνά-λάζω
105483	εἰμί
105499	τίς
κυριάζω
105505	εἰμί
105507	τίς
κυριόω
ἥμων
105511	χριστός
τίς
θεάω
105515	πατρίς
105518	εἰμί
105520	χριστός
105524	ἰδίω
ἀνά-δράω
105527	τίς
κυριάζω
ὅστις
105541	ἐκ-ἐκκλησιάζω
105544	τίς
105546	ἀνά-λάζω
105548	ἧ
ἐκκλησιάζω
105551	τίς
105558	ἀνά-δράω
εἰμί
105561	ἕ
105563	ἀγαπητός
105572	ἐκκλησιάζω
105582	τίς
105584	τίς
105586	εἰμί
105594	ἐκκλησιάζω
105598	εἰμί
105600	εἰμί
105611	ὀφέλλω
105613	ἕ
105615	ἀγάπη
105624	ἀγάπη
105629	ἀγάπη
105632	πότος
105635	σαρκάζω
105637	ἀνά-λάζω
105647	ἐκκλησιάζω
ὅστις
105651	τίς
105656	καταλείβω
105671	ἕ
105673	εἰμί
σαρκάζω
105683	λέγω
εἰμί
105687	εἰμί
105689	ἐκκλησιάζω
105693	ἕ
105695	εἷς
105704	ἧ
105710	ἀνά-δράω
105717	εἰμί
κυριάζω
105726	σέω
105733	πρωτός
εἰμί
105738	σέω
105741	εἰσίημι
105746	Κάις
ἕ
105754	ἀνά-λάζω
105757	εἰμί
105761	κυριόω
ἕ
105767	σαρκάζω
κυρίζω
105772	τρομέω
εἰμί
105779	τίς
105789	χριστός
105792	θελήμη
τίς
θεάομαι
105796	ψυχάζω
105801	τίς
κυριάζω
105807	ὅστις
105815	πηρός
κυριόω
105821	Κάις
ἕ
κυρίζω
105831	ἀπειλέω
105833	ὅστις
105839	κῦρος
105841	εἰμί
105849	τίς
105852	εἰμί
κυριάζω
105855	εἰμί
τίς
κρατέω
105864	τίς
θεάομαι
105874	τίς
διά-ἀντιβολέω
ὅστις
105880	ἧ
παλή
105885	σαρκάζω
ἀνά-λάζω
105892	ἐκ-οὐσιάζω
105896	τίς
105904	εἰμί
105912	τίς
θεάομαι
105917	εἰμί
105926	στέαρ
105932	εἰμί
105941	ὑποδέω
105944	εἰμί
105946	τίς
105950	εἰμί
105957	εἰμί
105963	τίς
105971	τίς
105977	τίς
105982	θεάομαι
105989	εἰμί
105992	εἰμί
105995	εἰμί
105998	εἰμί
πάομαι
106002	δεῖ
106006	ἁγίζω
106009	ἐμέω
106014	εἰμί
ἀνοίγνυμι
τίς
106019	εἰμί
106024	τίς
106027	ἵημι
106029	εἰμί
106032	εἰμί
106036	δεῖ
106059	εἰμί
κυριάζω
106062	ἐπί-ἐμψάω
106065	εἰμί
106072	ἥμων
106078	εἰρηνέω
106086	θεάομαι
106089	κυριόω
106091	χριστός
ἧ
106099	κυρέω
ἥμων
106103	εἰμί
106109	χριστός
106114	εἰμί
106119	εἰμί
φίλιππος
106122	ἐπί-σκοπάω
106124	διά-κονέω
106130	θεάομαι
106132	ἥμων
106134	κυριόω
106136	χριστός
εὐχάριστος
τίς
θεάω
106142	πάομαι
106147	εἰμί
πάομαι
δεῖ
106157	δέομαι
106163	εἰμί
106168	πρωτός
106171	τίς
106176	ὅστις
106179	εἰμί
106186	χριστός
106191	ἐμέω
106201	εἰμί
106205	εἰμί
106208	δεσμεὸω
106211	εἰμί
106216	τίς
106234	εἰμί
106236	χριστός
106242	ἧ
106250	εἰμί
ἐπιγιγνώσκω
106253	πάομαι
106255	εἰμί
106262	ἦτε
106266	εἰμί
106268	χριστός
106275	χριστός
εἰμί
δοκέω
106280	θεάομαι
106286	ὅστις
106291	εἰμί
106293	τίς
106301	εἰμί
106304	εἰμί
ὁλάω
τίς
106317	εἰμί
κυριάζω
106321	δεσμεὸω
106328	τίς
θεάομαι
106331	τίς
106338	τίς
106346	ἕ
106349	ἀγαπάζω
106351	ὅστις
εἰμί
106354	τίς
106357	ἕ
106370	δεσμεὸω
106375	ὅστις
106379	προφάω
106385	εἰμί
106388	ἀνά-λάζω
106391	οἶδος
106393	ὅστις
106397	εἰμί
106405	τίς
106408	χριστός
106415	ὅστις
εἰμί
106420	εἰμί
πάομαι
106429	εἰμί
τίς
106438	θανατόω
ἐμέω
106448	εἰμί
106452	εἰμί
106469	ἐπιθυμιάω
χόω
εἰμί
106473	ἀναλὸζω
106493	οἶδος
ὅστις
106500	εἰμί
106513	εἰμί
106516	εἰμί
ἐμέω
106521	παρουσιάζω
106527	τίς
106529	τίς
χριστός
106536	ἴδη
106544	ὅστις
106546	εἰμί
106550	ψυχάζω
106554	τίς
106559	εἰμί
106575	θεάομαι
ὅστις
106581	χριστός
106585	εἰμί
106588	ἀνά-λάζω
106600	εἰμί
ἐμέω
106605	εἰμί
ἐμέω
εἰμί
106611	εἰμί
106613	εἰμί
106616	ἀγαπάζω
εἰμί
106621	εἰμί
106648	ἀνά-λάζω
106660	ἀνά-λάζω
106667	εἰμί
106671	εἰμί
106675	εἰμί
μορφάζω
θεάομαι
ὑπαρχή
106685	θεάω
ἀνά-λάζω
106692	εἰμί
106706	θανατόω
θανατόω
106726	εἰμί
τίς
106732	κάμψις
ἐπί-οὐρανιάζω
106742	ὅστις
κῦρος
106746	εἰμί
δοκέω
θεάομαι
106758	εἰμί
106760	παρουσιάζω
106763	ἀνά-λάζω
106767	εἰμί
106769	ἀπουσιάζω
106774	τρομέω
106783	ἐνεργής
εἰμί
106807	θεάομαι
106814	εἰμί
106819	εἰμί
106824	εἰμί
106826	ἐμέω
εἰμί
106829	χριστός
ὅστις
106832	εἰμί
106835	οὐδός
εἰμί
106839	ἀνά-λάζω
εἰμί
106867	εἰμί
κυριάζω
106875	ἄγνυμι
106883	χάω
106891	ἕ
106899	χριστός
106906	ὅστις
106911	ἐμέω
106913	εἰμί
106922	ἐάν
106930	εἰμί
κυριάζω
ὅστις
106937	ἀναγκαῖος
106944	σὸνεργον
106961	ἐάν
106968	ὅστις
106973	παραπλέω
106975	ἀνά-λάζω
106984	ἀνά-λάζω
106992	σχάζω
106995	ἐπί-ἐμψάω
107002	ἄγνυμι
107008	εἰμί
κυριάζω
107018	ὅστις
107022	χριστός
107024	θανατόω
107028	ψυχάζω
107043	εἰμί
κυριάζω
107049	ἐμέω
107058	κυνάς
107069	ἧ
περί-τομάω
ἕ
107073	θεάομαι
107077	εἰμί
107082	εἰμί
107087	χόω
107090	εἰμί
107092	εἰμί
107097	εἰμί
107101	περί-τομάω
107118	ἐκκλησιάζω
107122	εἰμί
νομάζω
107126	ἀνά-λάζω
107128	ἐάν
107137	ἀνά-λάζω
107151	χριστός
107153	τίς
κυριόω
107169	εἰμί
107172	χόω
107178	ἀνά-λάζω
107182	χριστός
107185	θεάομαι
107190	τίς
107204	τίς
107207	εἰμί
πως
κατά,ἀντί-ἵημι
εἰμί
107212	ἐκ,ἀνά-στάζω
107215	νεκρών
107217	ὅστις
107220	εἰμί
107225	εἰμί
107233	χριστός
107254	εἰμί
107258	ἀνά-εἰμί
107260	τίς
θεάομαι
εἰμί
107267	τελειόω
107271	εἰμί
107282	εἰμί
107285	τίς
107306	λέγω
107312	λέγω
107315	τίς
107317	τίς
χριστός
107326	ἧ
107329	ἧ
δοκέω
εἰμί
107335	ἕ
107339	ἥμων
107343	εἰμί
107347	ἵημι
107351	κυρέω
107360	ἥμων
107362	τίς
107365	δοξάζω
107370	τίς
107390	εἰμί
κυριάζω
107401	εἰμί
κυριάζω
ναῦς
107412	εἰμί
τίς
107423	σὸν-ἔργνυμι
107428	εἰμί
107432	εἰμί
κυριάζω
107436	ἐράω
107445	κῦρος
107450	εἰμί
107456	δεῖ
107465	Θέων
107467	ἧ
107469	τίς
θεάομαι
ἧ
107474	νέω
107483	εἰμί
107499	προσφιλέω
107502	εἰμί
107506	εἰμί
107520	εἰμί
ἐμέω
107534	εἰμί
κυριάζω
107537	ὅστις
107539	πότος
107543	ἐμέω
107552	ὅστις
107554	ὑστερέω
λέγω
107559	εἰμί
107564	οἶδος
107567	οἶδος
107570	εἰμί
107573	εἰμί
107586	εἰμί
τίς
107602	ὅστις
εἰμί
ἄρχω
τίς
107613	ἐκκλησιάζω
107615	εἰμί
107620	εἰμί
107624	ὅστις
107626	εἰμί
107632	εἰμί
107638	ὅστις
ἐπιζέω
107641	δομάω
ἀνά-λάζω
ἐπιζέω
107648	εἰμί
107651	ἀπό-χάω
107658	πηρός
107668	τίς
θεάω
107682	εἰμί
δοξάζω
εἰμί
107687	τίς
107689	θεάω
107691	πατρίς
ἥμων
ἧ
δοκέω
εἰμί
107700	ἀμήν
107704	εἰμί
107709	ἕ
107711	ἐμέω
107716	ἕ
107720	ἕ
107725	ἤ
107727	τίς
κυριόω
107730	χριστός
107732	τίς
107737	χριστός
107741	θεάομαι
107747	εἰμί
107751	πιστόν
107753	εἰμί
107760	θεάομαι
107762	ἥμων
107764	τίς
θεάω
πατρίς
τίς
κυριόω
ἥμων
107771	χριστός
107780	εἰμί
107788	εἰμί
107798	εἰμί
107803	εἰμί
τίς
107808	τίς
107810	τίς
107812	εἰμί
107816	εἰμί
107818	τίς
107826	εἰμί
107836	τίς
θεάομαι
εἰμί
107844	τίς
107847	ἥμων
107854	τίς
χριστός
107863	εἰμί
107865	Δίη
107884	τίς
107887	εἰμί
πάομαι
107891	σὸν-ἕννυμι
107895	τίς
κυριόω
εἰμί
107900	εἰμί
107908	ἐπιγιγνώσκω
τίς
θεάομαι
εἰμί
πάομαι
107919	δοξάζω
107921	εἰμί
107929	τίς
πατρίς
τίς
107934	εἰμί
107937	τίς
107940	ἁγίζω
εἰμί
τίς
107945	ῥυσάω
107949	ἐκ-οὐσιάζω
τίς
107954	εἰμί
107956	βασιλεία
τίς
107960	ἀγαπάζω
107962	εἰμί
107970	ἁμάρτιον
107973	εἰκάζω
τίς
θεάομαι
τίς
107981	ὅστις
εἰμί
107984	κτίζω
107987	εἰμί
108006	ἐκ-οὐσιάζω
108012	εἰμί
108023	εἰμί
108025	σὸν-στήκω
108029	ἧ
108031	τίς
108034	ἐκ-ἐκκλησιάζω
108041	νεκρών
108044	εἰμί
108048	ὅστις
εἰμί
108059	ἀπό-καταλλάσσω
108062	εἰμί
108066	τίς
108068	τίς
108080	εἰμί
108085	πότε
108092	εἰμί
108100	εἰμί
τίς
108107	τίς
θανατόω
108118	εἰμί
108132	τίς
108134	ἵημι
108136	τίς
108138	εἰμί
πάομαι
108145	ἵημι
108152	εἰμί
108158	ἀντί-ἀναπληρόω
108163	τίς
χριστός
εἰμί
108170	τίς
108175	ἧ
ἐκκλησιάζω
108184	τίς
θεάομαι
108189	εἰμί
108194	τίς
θεάομαι
108206	γένος
108222	δοξάζω
τίς
108226	εἰμί
108232	εἰμί
108234	ἧ
108237	δοξάζω
108248	εἰμί
πάομαι
108256	εἰμί
108258	εἰμί
108261	κόπτω
108269	εἰμί
ἐμέω
εἰμί
108279	χάω
108284	εἰμί
108293	εἰμί
108301	εἰμί
ἀγαπάζω
108304	εἰμί
108311	εἰμί
108313	τίς
108315	τίς
θεάομαι
χριστός
εἰμί
108320	εἶμι
108322	ἕ
108330	λέγω
108335	εἰμί
108337	εἰμί
108343	ἀνά-λάζω
τίς
108359	εἰμί
108370	κυρέω
εἰμί
108377	εἰμί
108386	εἰμί
108409	τίς
108415	ὅστις
εἰμί
108427	εἰμί
108432	ἧ
108437	ἐκ-οὐσιάζω
εἰμί
108442	περί-τομάω
108444	εἰμί
108446	ἀπό,ἐκ-δὸω
τίς
108451	εἰμί
108453	περί-τομάω
τίς
χριστός
108458	εἰμί
τίς
108461	εἰμί
108470	τίς
θεάομαι
τίς
108476	νεκρών
108501	ἥμων
108506	ἐάν
ὑπό,ἐν,ἀντί-εἰμί
108513	τίς
μεσόω
108517	τίς
108524	ἐκ-οὐσιάζω
108526	εἰμί
108530	εἰμί
108532	μής
108537	εἰμί
108540	εἰμί
108542	εἰμί
εἰμί
108546	εἰμί
108548	εἰμί
108552	σκιάω
108558	τίς
χριστός
108564	εἰμί
108569	ἀναγελάω
108573	εἰκάζω
108576	τίς
108583	κράς
108587	ἵημι
108595	σὸν-δεσμέω
108601	αὐξάνω
τίς
θεάομαι
εἰμί
108611	τίς
108616	εἰμί
108619	μής
108628	εἰμί
108631	ἀποχράω
108645	εἰμί
108653	εἰμί
τιμέω
108660	εἰμί
108663	τίς
108666	ἀνά-εἰμί
108668	ἵημι
108672	εἰμί
δεξιάζω
τίς
θεάομαι
108678	ἀνά-εἰμί
108688	ἧ
108693	τίς
108695	εἰμί
τίς
θεάω
108702	ἧ
108704	ἥμων
108711	εἰμί
δοξάζω
108724	ἐπιθυμιάω
108735	ἧ
108737	τίς
θεάομαι
εἰμί
108744	πότος
108747	εἰμί
108757	θὸμον
108762	τίς
108767	εἰμί
108780	νέω
108783	εἰμί
108787	τίς
108793	ἑλλά
108796	περί-τομάω
108803	ἀνά-λάζω
108806	εἰμί
108813	τίς
θεάομαι
108838	κῦρος
108856	ἧ
108858	τίς
χριστός
108861	εἰμί
108865	εἰμί
108869	εἰμί
108877	τίς
χριστός
108880	εἰμί
108883	εἰμί
πάομαι
108894	εἰμί
108898	εἰμί
108902	τίς
θεάω
108910	εἰμί
108912	εἰμί
εἰμί
108916	εἰμί
108918	κυριόω
108921	τίς
θεάω
πατρίς
108930	ἀνά-δράω
108932	ἀνίημι
εἰμί
κυριάζω
ἕ
108937	ἀγαπητός
108956	εἰμί
κυριάζω
ἕ
108968	ἕ
108975	σαρκάζω
κυρίζω
108978	εἰμί
108983	εἰμί
108988	κυρέω
108993	ψυχάζω
108996	τίς
κυριάζω
109002	ὅστις
109004	κυριόω
109010	τίς
κυριάζω
109024	ἕ
κυρίζω
109035	ὅστις
109039	κυρέω
εἰμί
109046	εἰμί
109048	εἰμί
109054	ἥμων
109058	ἄνοιξις
109061	τίς
λογόω
109066	τίς
χριστός
109076	δεῖ
109079	εἰμί
109084	ἔσσομαι
109092	εἰμί
109097	πως
δεῖ
109118	εἰμί
κυριάζω
109121	ἐπί-ἐμψάω
109124	εἰμί
109131	ἥμων
109139	τίς
πιστόν
109165	ἵημι
109175	Ἰησοῦς
109177	λέγω
109179	ἕ
109182	περί-τομάω
109186	εἰμί
109188	βασιλεία
τίς
θεάομαι
109202	χριστός
109208	εἰμί
109213	τελειόω
109216	εἰμί
109219	τίς
θεάομαι
μάρτυρος
109224	ὅστις
χέω
109232	εἰμί
109236	εἰμί
109240	Λουκᾶς
109249	εἰμί
109253	νὸμφη
109259	ἐκκλησιάζω
109265	ἧ
109270	εἰμί
109273	ἐκκλησιάζω
109288	διά-κονιάζω
109291	εἰμί
κυριάζω
109305	δεσμεὸω
ἧ
109316	ἐκκλησιάζω
109318	εἰμί
θεάω
πατρίς
109322	κυριάζω
109330	τίς
θεάω
109341	ἥμων
109345	τίς
109350	τίς
κοπόω
109353	ἀγαπάζω
109359	τίς
κυριόω
ἥμων
109363	χριστός
109365	τίς
θεάομαι
109369	ἥμων
109374	τίς
θεάομαι
109377	ἐκ-λογέω
109379	ὅστις
109382	ἥμων
109385	εἰμί
109387	εἰμί
109390	ἀνά-λάζω
109392	εἰμί
109395	εἰμί
109397	ἁγιάζω
109405	εἰμί
109411	μιμέομαι
ἥμων
109415	τίς
κυριόω
109420	εἰμί
109434	εἰμί
109438	εἰμί
109440	ἀχαιά
109447	τίς
κυριόω
109451	εἰμί
109455	ἀχαιά
109457	εἰμί
109460	ἧ
109463	ἧ
109466	Θέων
109478	ἥμων
109486	πως
109490	Θέων
109495	θεάω
109506	οὐρανόω
109511	νεκρών
109518	ὀργάζω
109527	ἥμων
109531	ὅστις
109535	ἀνά-λάζω
109541	εἰμί
φίλιππος
109544	εἰμί
τίς
θεάω
ἥμων
109553	τίς
θεάομαι
εἰμί
109558	ἧ
109561	ἥμων
109564	πλανάω
οὐδός
109568	οὐδός
εἰμί
109571	ἀνά-λάζω
109575	τίς
θεάομαι
109586	ἀνά-λάζω
θεάω
τίς
109592	ἥμων
109595	πότος
εἰμί
109603	εἰμί
προφάω
109612	δοκέω
109618	ἀνά-λάζω
109620	εἰμί
βᾶρις
109624	χριστός
109626	ἀνά-λάζω
109629	εἰμί
109649	τίς
θεάομαι
ἀνά-λάζω
109665	ἥμων
109680	εἰμί
109684	τίς
θεάομαι
109704	εἷς
109714	παραμυθέομαι
109717	εἰμί
109722	τίς
θεάομαι
τίς
109727	εἰμί
109730	βασιλεία
109732	δοκέω
Κάις
109739	τίς
θεάω
109742	ὅστις
109747	ἥμων
τίς
θεάομαι
109754	ἀνά-λάζω
109759	θεάομαι
109763	εἰμί
109769	μιμέομαι
109773	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
109778	εἰμί
109781	εἰμί
109784	ὅστις
109792	ἰδίω
109803	κυρέω
109813	θεάω
109819	ἐν,ἀνά-τίζω
109827	εἰμί
109838	ἧ
109840	εἰμί
109851	πρόσ-ὠπάω
109860	εἰμί
109862	ἐπιθυμιάω
109882	ἥμων
109884	εἰμί
109886	εἰμί
109889	εἰμί
109894	τίς
κυριόω
ἥμων
109898	εἰμί
109901	παρουσιάζω
109905	ἧ
δοκέω
ἥμων
109909	ἧ
109916	εἰμί
Ἀθηναΐς
109920	ἐπί-ἐμψάω
109924	ἥμων
109927	τίς
θεάομαι
εἰμί
τίς
109932	τίς
χριστός
εἰμί
109947	εἰμί
109954	ὅστις
εἰμί
109964	προλέγω
109966	ὅστις
109976	ἄγνυμι
109978	στέγη
ἐπί-ἐμψάω
εἰμί
109987	πως
πειράζω
109993	εἰμί
109998	ἥμων
110017	ὅστις
110020	ἥμων
110037	πάομαι
110039	ἀνά-ἀγκάζομαι
110042	ἥμων
110047	ὅστις
110053	εἰμί
κυριάζω
110059	τίς
θεάω
110065	πάομαι
110068	ᾗ
110073	τίς
θεάομαι
ἥμων
110079	ὑπέρ,ἐκ,περί-σεὸω
δέω
εἰμί
110100	ἥμων
110103	κῦρος
ἥμων
Ἰησοῦς
110109	ἥμων
110115	κῦρος
110120	ἀγαπάζω
εἰμί
110124	εἰμί
110129	εἰμί
110131	εἰμί
110138	εἰμί
110141	τίς
θεάομαι
110145	ἥμων
εἰμί
110148	παρουσιάζω
τίς
κυριόω
ἥμων
110156	ἁγίζω
110165	εἰμί
κυριάζω
110172	ἥμων
110174	πως
δεῖ
110180	θεάω
110194	τίς
κυριόω
110200	θελημός
τίς
θεάομαι
110218	εἰμί
110221	τιμέω
110223	εἰμί
110225	ἐπιθυμιάω
110234	Θέων
110240	εἰμί
τίς
110248	κῦρος
110267	εἰμί
110275	ἀνά-λάζω
110277	Θέων
110286	εἰμί
110302	εἰμί
110304	ἀγάπη
110310	εἰμί
110314	εἰμί
ὁλάω
110344	ἔσσομαι
110348	χέω
110363	ἕ
110365	ἕ
110369	εἰμί
110372	ὅστις
Ἰησοῦς
110384	τίς
110392	λέγω
εἰμί
110395	κυριόω
ὅστις
110398	ἕ
110400	ἕ
110402	εἰμί
110404	παρουσιάζω
τίς
κυριόω
110412	ὅστις
110415	κῦρος
εἰμί
110418	εἰμί
110422	εἰμί
110424	θεάομαι
καθάπτω
110429	ἕ
110431	εἰμί
110434	πρωτός
110437	ἕ
110439	ἕ
110445	εἰμί
110447	εἰμί
ἀπαντάω
τίς
κυριόω
εἰμί
110457	κυριάζω
110462	εἰμί
110464	λογόω
110472	καιρόω
110481	ἀκριβόω
110483	ὅστις
110485	κυριόω
110488	εἰμί
110493	λέγω
εἰρηνέω
110500	ἐπίσταμαι
110503	ἧ
110506	εἰμί
110518	εἰμί
110521	ἧ
110526	καταλαβεὸς
110539	οὐδός
110541	ἄρος
110546	ἕ
110548	ἀνά-λάζω
110552	ἕ
110558	ἕ
110571	ἀγαπάζω
110576	ὅστις
110582	εἰμί
110584	ἀνά-λάζω
εἰμί
110589	τίς
κυριόω
ἥμων
110593	χριστός
τίς
110597	ἥμων
110614	εἷς
110625	εἰμί
110630	εἰμί
κυριάζω
110639	εἰμί
ἀγαπάζω
110646	εἰμί
110660	ἀσθενόω
110671	ἄφοδος
ἀνά-λάζω
110677	εἰμί
110680	εἰμί
110686	εἰμί
110691	θελημός
θεάομαι
εἰμί
110696	εἰμί
110709	κάλως
110731	ἧ
ψὸχω
110737	εἰμί
110739	παρουσιάζω
τίς
κυριόω
ἥμων
110744	χριστός
110748	καλός
110756	ἥμων
110761	εἰμί
110767	κυρέω
110774	ἤ
110776	τίς
κυριόω
ἥμων
110780	χριστός
110789	ἐκκλησιάζω
110791	εἰμί
θεάω
πατρίς
ἥμων
110796	κυριάζω
110804	θεάομαι
110807	κυριόω
110809	χριστός
110812	τίς
θεάω
110819	ἄξιος
110821	ὅστις
110823	ἧ
110828	ἧ
110834	εἰμί
110839	εἰμί
110842	εἰμί
110844	ἐκκλησιάζω
τίς
θεάομαι
110853	εἰμί
110867	τίς
θεάομαι
εἰμί
110874	βασιλεία
τίς
θεάομαι
110883	πηρός
θεάω
110896	ἥμων
εἰμί
110900	τίς
κυριόω
110906	ἀναγελάω
110909	εἰμί
110913	ἐκδικέω
110917	Θέων
110922	τίς
110924	τίς
κυριόω
ἥμων
110930	τίζω
110934	πρόσ-ὠπάω
τίς
κυριόω
110940	δοξάζω
110947	εἰμί
110953	εἰμί
110957	ὅστις
110961	ἥμων
110964	εἰμί
110968	εἰμί
110977	ἀξίωσις
110982	ἥμων
110991	εἰμί
110997	τίς
κυριόω
ἥμων
111001	εἰμί
111005	εἰμί
111010	τίς
θεάομαι
ἥμων
111014	κυριόω
111016	χριστός
111023	παρουσιάζω
τίς
κυριόω
ἥμων
111028	χριστός
111030	ἥμων
111034	εἰμί
111041	τίς
111050	λογόω
111056	ἥμων
111058	ὅστις
ἐν-στήκω
ἧ
111062	τίς
κυριόω
111067	ἐξαπάτησις
111071	ὅστις
111075	ἧ
111077	πρωτός
111094	λέγω
Θέων
εἰμί
111100	εἰμί
111103	τίς
θεάομαι
111108	ὅστις
111113	ὅστις
111119	λέγω
111126	εἰμί
111130	εἰμί
τίς
111143	καταχώννυμι
111145	ἕως
111147	μεσόω
111156	κῦρος
Ἰησοῦς
111159	τίς
111161	τίς
111167	ἐπιφαίνω
111169	παρουσιάζω
111171	ἵημι
111173	ἧ
παρουσιάζω
111177	τίς
111179	εἰμί
πάομαι
111188	εἰμί
πάομαι
ἀπό-ἀτάομαι
111202	εἰμί
111214	πλανάω
εἰμί
111219	τίς
ψεῦδις
111224	ἕ
111229	ἀνά-λάζω
111237	τίς
θεάω
111245	κυριόω
ὅστις
111253	εἰμί
111255	εἰμί
111261	εἰμί
111267	τίς
111269	ἥμων
εἰμί
111272	δοξάζω
τίς
κυριόω
ἥμων
111277	χριστός
Ἄρευς
111290	λογόω
111294	ἥμων
111298	κῦρος
ἥμων
Ἰησοῦς
111307	ἥμων
111318	εἰμί
111326	εἰμί
111337	ἥμων
111341	τίς
κυριόω
111362	ἧ
111368	κῦρος
111373	φὸλαξις
111375	τίς
111379	εἰμί
κυριάζω
111383	ὅστις
111392	κῦρος
111397	εἰμί
111400	τίς
θεάομαι
111403	εἰμί
111406	τίς
χριστός
111412	εἰμί
111414	τίς
κυριόω
111417	χριστός
111433	ἥμων
111437	πως
δεῖ
111441	ὅστις
111444	εἰμί
111446	οὐδός
111450	πηρός
111453	εἰμί
111468	ὅστις
111471	ἐκ-οὐσιάζω
111478	εἰμί
111491	ὅστις
εἰμί
111503	εἰμί
111508	ἀνά-λάζω
111516	εἰμί
κυριάζω
111527	εἰστίθημι
111534	εἰμί
111539	τίς
111541	ἥμων
111551	ἐν-τραπέω
111557	ἀνά-λάζω
111564	κῦρος
111573	εἰμί
111577	κῦρος
111590	εἰμί
πάομαι
ἐπί-στολάζομαι
111595	ἧ
111597	τίς
κυριόω
ἥμων
111601	χριστός
111607	χριστός
111610	ἐπιτάσσω
θεάομαι
111613	ἥμων
111615	χριστός
111619	ἥμων
111623	εἰμί
111629	θεάομαι
111632	χριστός
111634	τίς
111636	ἥμων
111641	εἰμί
111644	εἰμί
111648	τίς
111661	εἰμί
111663	θεάομαι
111665	εἰμί
111684	τίς
111686	ἐκ-τραπέω
εἰμί
111696	λέγω
111699	τίς
111703	ὅστις
111711	χράω
111714	ὅστις
111719	ἀνομέω
111737	ἐπιορκέω
111739	εἰμί
111750	δοξάζω
τίς
111753	θεάομαι
111758	χάω
τίς
111764	τίς
κυριάζω
ἥμων
ὅστις
πιστόν
111772	εἰμί
διά-κονιάζω
111779	διωκτός
111782	ἀνά-λάζω
111784	ὅστις
111787	εἰμί
111791	ἧ
111793	τίς
κυριόω
ἥμων
111799	ἀγαπάζω
111801	εἰμί
111811	ὅστις
111813	Ἰησοῦς
111815	εἰμί
111821	πρωτός
111824	ἀνά-λάζω
111829	εἰμί
ἐμέω
πρωτός
111833	Ἰησοῦς
111839	ὑποτυπόω
111845	εἰμί
ζώω
111848	τίς
111856	θεάω
τιμέω
111859	δοκέω
εἰμί
111865	ἀμήν
111870	σέω
111881	εἰμί
111884	κήλη
111886	χόω
111890	σὸνοιδα
111892	τίς
111905	τίς
111913	πρωτός
111928	εἰμί
ὑπέρ-ὀχέω
111935	βιόω
διά-ἀγάζω
εἰμί
πάομαι
111943	κάλως
111947	τίς
111949	ἥμων
θεάομαι
111957	εἰμί
111967	θεάομαι
111972	Ἰησοῦς
111981	καιρόω
ἰδίω
εἰμί
111991	λέγω
111996	εἰμί
112004	ἀνά-δράω
εἰμί
112012	ὀργάζω
112017	εἰμί
112027	εἰμί
112031	εἰμί
112033	εἰμί
112046	εἰμί
112049	εἰμί
πάομαι
ὑποτάσσω
112057	οὐδός
112062	εἰμί
112066	πρωτός
112069	εὐάζω
112074	ἧ
112078	εἰμί
παρά-βάζω
112088	εἰμί
112091	ἀγαπάζω
112099	εἰμί
112101	ἐπισκοπέω
112103	κάλως
112106	δεῖ
112114	ἀνά-δράω
112117	κόσμιον
112124	ἀνά-λάζω
ἐπέοικε
112128	τίς
ἰδιόομαι
112135	εἰμί
ὑποτάσσω
112140	εἰμί
112143	τίς
ἰδιόομαι
112149	πως
ἐκ-ἐκκλησιάζω
θεάομαι
112158	εἰμί
112161	τίς
διά-ἀντιβολέω
δεῖ
112167	κήλη
112174	εἰμί
112179	τίς
διά-ἀντιβολέω
112197	εἰμί
112199	σὸνοιδα
112204	πρωτός
112206	διακονέω
112216	εἰμί
112218	διά-κονέω
112228	ἰδίω
112230	ἕ
112233	διακονέω
112236	κᾶλον
112241	εἰμί
112244	εἰμί
112248	σέω
112260	πως
δεῖ
εἰμί
112264	θεάομαι
112268	ἐκκλησιάζω
θεάομαι
112286	εἰμί
112289	εἰμί
112294	εἰμί
112297	εἰμί
112300	εἰμί
δοξάζω
112306	λέγω
ὅστις
εἰμί
ὑστερέω
καιρόω
112312	τίς
112320	δαιμονιάω
εἰμί
112323	ψευδολογέω
112327	σὸνοιδα
112335	κτίζω
εἰμί
112341	πιστόν
112346	ὅστις
112349	θεάομαι
κάλως
112360	λογόω
θεάομαι
112369	εἰσίημι
112371	χριστός
112375	λογόω
112380	κήλη
112382	ᾗ
112396	ἧ
112404	ἧ
112426	εἰμί
112432	ὅστις
112435	θεάω
112443	πιστόω
112449	σέω
112453	ἀνά-λάζω
112457	πιστόω
εἰμί
112460	εἰμί
ἀνά-στροφέω
εἰμί
ἀγαπάζω
εἰμί
112466	εἰμί
112468	ἕως
112472	ἀναγιγνώσκω
112478	ἀμελής
τίς
εἰμί
σέω
112485	σέω
112491	χείρων
τίς
112496	εἰμί
112500	σέω
ἧ
112515	ποῖος
112522	σέω
112526	ἀνά-λάζω
112539	εἰμί
πάομαι
112542	χῆρος
112547	εἰμί
112552	εἰμί
112554	χέω
112556	πρωτός
112558	ἴδιος
112562	ἀμοιβάς
112571	τίς
θεάομαι
ἧ
112581	Θέων
112592	ἧ
112602	οὖς
εἰμί
112607	ἰδίω
112610	οἰκείω
112619	χείρ
χῆρος
κατά-λέγω
112624	ἔτης
112630	εἰμί
112632	κάλως
112634	εἰμί
112636	εἰμί
112638	εἰμί
ἁγίζω
112641	νίζω
εἰμί
112645	εἰμί
112657	τίς
χριστός
112663	ὅστις
112665	πρωτός
112680	ἀνά-λάζω
112684	περιεργέω
112688	δεῖ
112696	ἀπό-ὁρμέω
112698	τίς
112704	τίς
ἐκ-τραπέω
112707	τίς
112709	εἰμί
112711	πίστις
χέω
112719	ἧ
ἐκκλησιάζω
112726	ἕ
112730	διπλάζω
τιμέω
112734	ἕ
112736	εἰμί
112740	λέγω
112742	ἧ
γραφεὸς
112749	ἄξιος
112752	τίς
112761	εἰμί
112765	εἰμί
τριάξω
μαρτυρέω
112775	ἕ
112781	τίς
θεάομαι
112784	χριστός
112789	ἀναγελάω
112796	ποῖος
112812	ἀνά-λάζω
112815	χραὸω
112821	πνὸξ
σέω
112824	τίνω
112829	εἶμι
112831	εἰμί
112833	τίς
112842	κάλη
112846	ἄλλος
112852	εἶμι
112860	τιμέω
112867	τίς
θεάομαι
112870	ἧ
112873	ἕ
112875	πιστόω
112880	ὅστις
112882	εἶμι
ἀνά-λάζω
112886	ὅστις
πιστόω
εἶμι
112891	ἕ
112899	εἰμί
112906	λογόω
112908	τίς
κυριόω
ἥμων
112912	χριστός
112920	ἐπίσταμαι
ἀνά-λάζω
νόσος
112939	νέω
112953	ἧ
112960	εἰμί
112963	ὅστις
οὐδός
112975	ἕ
112980	εἰμί
112985	ἐπιθυμιάω
112994	εἰμί
113002	κακόω
113004	ἧ
113007	τίς
113015	περί-πειράω
113022	θεάομαι
113035	κᾶλον
113043	εἰμί
113049	κήλη
113053	μαρτυρέω
113056	τίς
θεάομαι
τίς
113063	χριστός
113065	τίς
113071	κήλη
113082	τίς
κυριόω
ἥμων
113086	χριστός
113088	καιρόω
ἰδίω
δεῖξις
113101	κῦρος
113106	χόω
113115	οὐδός
113117	δυνατός
113119	τιμέω
113123	ἀμήν
113126	εἰμί
τίς
113140	θεάω
τίς
113146	εἰμί
113150	εἰμί
113152	κάλως
113159	κᾶλον
εἰμί
113183	τίς
113189	ἤ
113195	χριστός
113199	θεάομαι
113204	εἰμί
113214	θεάομαι
113217	χριστός
113219	τίς
κυριόω
ἥμων
113223	χάω
τίς
θεάω
113229	πρό-γονάω
εἰμί
113232	σὸνοιδα
113235	χάω
113238	σέω
113240	εἰμί
113251	σέω
113260	εἰμί
σέω
113266	πρωτός
εἰμί
113270	σέω
113275	σέω
113279	ὅστις
113281	εἰμί
σέω
113291	τίς
θεάομαι
113295	εἰμί
σέω
113301	χείρων
113311	ἀνά-λάζω
113314	ἀγαπάζω
113317	μής
113322	τίς
κυριόω
ἥμων
113328	δεσμέω
113330	ἀνά-λάζω
113332	τίς
113336	θεάομαι
τίς
113348	ἥμων
ἀνά-λάζω
113358	εἰμί
113370	τίς
113372	ἥμων
χριστός
113381	ζώω
113385	τίς
113387	εἰμί
113405	οἶδος
113411	ὅστις
113418	εἰμί
113422	ὑποτυπόω
113425	λογάω
113428	ἐμέω
113430	εἰμί
113433	ἀγαπάζω
113435	εἰμί
113439	κήλη
113445	τίς
113447	εἰμί
113451	ὅστις
ἀποστρέφω
113455	ἕ
εἰμί
113458	ἄσιος
113467	κῦρος
τίς
113471	ὅστις
113481	ἀνά-λάζω
113483	εἰμί
113493	κῦρος
113496	πηρός
κυριόω
εἰμί
113504	εἰμί
113515	εἰμί
113519	εἰμί
113526	ἐμέω
113529	μαρτυρέω
113532	πιστόν
113535	ἱκανόω
113544	χριστός
113550	τίς
βιάω
113554	τίς
113571	δεῖ
πρωτός
113574	καρπόω
113578	λέγω
113581	σέω
113583	κῦρος
113585	εἰμί
113592	νεκρών
113600	εἰμί
113604	δεσμεὸω
113607	ἀνά-λάζω
113610	τίς
θεάομαι
113627	εἰμί
113631	δοξάζω
113636	εἰμί
113641	εἰμί
113645	εἰμί
113650	εἰμί
113659	δυνατός
113664	τίς
θεάομαι
113672	κατά-στροφάω
113679	τίς
θεάω
113694	πλέως
113716	λέγω
ἀνίστημι
113723	τίς
113729	τίς
θεάομαι
113732	χόω
113737	κῦρος
113750	κυριόω
εἰμί
113762	ἀνά-λάζω
113770	εἰμί
τιμέω
113774	εἰμί
113785	εἰμί
τιμέω
113789	τίς
113791	εἰμί
113799	ἐπιθυμιάω
113811	κυρέω
113823	ὅστις
113828	κυριόω
113830	δεῖ
113832	ἀνά-λάζω
113839	εἰμί
113845	πότε
113851	εἰμί
113858	τίς
διά-ἀντιβολέω
113864	εἰμί
113867	θελήμη
113871	ὅστις
εἰμί
113876	καιρόω
113880	ἕ
ἀνθρωπόομαι
113893	διά-ἀντιβολέω
113895	ἀνημερόω
113902	εἰμί
113905	μορφάζω
113918	εἶμι
ἕ
113921	εἰμί
113930	ἐπιθυμιάω
113936	εἰμί
113952	ἀντί-ἱστάω
113955	ἀνθρωπόομαι
113958	νέω
113967	πλέως
ἧ
113977	ἧ
113995	ἀγαπάζω
114005	εἰμί
ἀντί-ὀχάομαι
εἰμί
114009	εἰμί
114018	ῥυσάω
114020	κῦρος
114024	ἕ
114028	εἰμί
114034	ἀνθρωπόομαι
114047	εἰμί
114053	πηρός
τίς
114057	ὅστις
114060	ἱερός
114067	εἰμί
114072	εἰμί
114076	γραφεὸς
114089	εἰμί
114095	τίς
θεάομαι
114105	τίς
θεάομαι
114108	χριστός
114110	τίς
114122	βασιλεία
114133	εἰμί
πάομαι
114147	ἀνά-λάζω
114151	ἐπιθυμιάω
114170	ἐκ-τραπέω
114174	εἰμί
114181	διά-κονιάζω
σέω
114196	κᾶλον
114217	εἰμί
114227	ἐμέω
ἀνά-λάζω
114251	εἰμί
114254	εἰμί
114257	εἰμί
114259	Λουκᾶς
114263	ἐμέω
114266	ἀγός
114273	εἰμί
διά-κονιάζω
114278	εἰμί
ἐφέζομαι
114284	εἰμί
114286	πηρός
114298	χαλκοῦς
114301	κακάζω
114306	κῦρος
114320	λογόω
εἰμί
114323	πρωτός
114329	ἀνά-λάζω
114338	κῦρος
114346	ἐμέω
114363	κῦρος
114370	εἰμί
114372	βασιλεία
114377	ἧ
δοκέω
εἰμί
114384	ἀμήν
114395	εἰμί
114400	εἰμί
114413	λίνος
114417	ἕ
114421	κῦρος
114423	τίς
114425	σέω
ἧ
114432	θεάομαι
114436	χριστός
114440	θεάομαι
114461	καιρόω
ἰδίω
114466	εἰμί
114472	ἐπιτάσσω
τίς
114475	ἥμων
θεάομαι
114487	θεάομαι
114490	χριστός
114492	τίς
114494	ἥμων
114499	εἰμί
Κρητεὸς
114504	ἐπιδιορθόω
114512	σέω
114514	εἰμί
114522	χόω
πιστός
114525	εἰμί
114528	εἰμί
114530	δεῖ
114534	ἀνά-ἐνικλάω
114537	θεάομαι
114549	ἀνά-λάζω
114555	ἐν-κρατέω
114557	τίς
114561	πιστόν
λογόω
114568	εἰμί
114575	ἀντιλέγω
114577	εἶμι
114585	ἕ
114588	περί-τομάω
114590	δεῖ
114599	δεῖ
114613	κακάζω
114617	ἧ
114630	εἰμί
114654	ἀνά-λάζω
114661	ἧ
114663	Θέων
114697	ἀγαπάζω
114702	εἰμί
114715	νεάω
114725	ἰδίω
ἀνά-δράω
114731	τίς
θεάομαι
114744	κάλη
114746	εἰμί
114757	ἐν-ἀντιάω
ἐν-τραπέω
114760	χόω
λέγω
114763	ἥμων
114766	ἰδίω
114769	εἰμί
114774	ἀντιλέγω
114777	ἀνά-λάζω
114786	τίς
114788	ἥμων
θεάομαι
114791	εἰμί
114795	ἧ
114797	τίς
θεάομαι
114811	ἐπιθυμιάω
114818	εἰμί
τίς
114829	δοξάζω
τίς
114832	θεάομαι
114835	ἥμων
χριστός
114842	ἥμων
114854	ζηλόω
κάλη
114865	ἐπιτάσσω
114867	σέω
114872	ἐκ-οὐσιάζω
114885	ἐπέοικε
114894	πότος
114901	ἐπιθυμιάω
114905	εἰμί
114915	ἧ
114918	ἧ
114921	τίς
114923	ἥμων
θεάομαι
114929	εἰμί
114934	ἀνά-λάζω
114948	ἵημι
ἐξέχω
114955	χριστός
τίς
114958	ἥμων
114964	κληρονομέω
114981	κάλη
114984	ἕ
114986	θεάω
114989	κάλη
115005	εἶμι
115009	ματαίζω
115019	ὅστις
115032	εἰμί
115038	εἰμί
115044	Ζηνᾶς
115048	ἀπολοὸω
115058	ἕ
115060	κάλη
115063	εἰμί
115065	ἀναγκαῖος
115069	οὖς
115073	ἕ
115075	ἐμέω
115081	εἰμί
115083	ἤ
115090	χριστός
115097	τίς
115101	ἥμων
115108	τίς
115110	ἥμων
115115	σέω
ἐκκλησιάζω
115122	θεάομαι
115124	ἥμων
115126	κυριόω
115128	χριστός
εὐχάριστος
τίς
θεάω
115135	σέω
115141	ἀκουή
σέω
115149	χέω
115152	κυρέω
115155	εἰμί
115160	ἧ
115164	σέω
ἐνεργέω
115167	εἰμί
ἐπιγιγνώσκω
115171	τίς
εἰμί
115174	εἰμί
115184	ἀγαπάζω
σέω
ὅστις
115190	ἁγίζω
115193	σέω
115197	εἰμί
115200	χόω
115202	σέω
115219	χριστός
115224	τίς
ἐμός
115229	εἰμί
115231	δεσμεὸω
115234	πότος
σέω
115240	σέω
115242	ἐμέω
115245	ἀνά,ἐπί-ἐμψάω
σέω
115261	σέω
115263	διακονέω
εἰμί
115266	δεσμεὸω
τίς
115272	σός
115284	σέω
115286	ἀνά-λάζω
115289	ταχὸς
115303	ἀνά-λάζω
115307	ἀγαπάζω
115309	ἐμέω
115313	σέω
115315	εἰμί
115318	εἰμί
κυριάζω
εἰμί
115323	χέω
115329	εἰμί
115334	εἰμί
ὀφέλλω
115337	ἐμέω
ἔλλογος
115346	ἀποτίνω
115349	λέγω
σέω
ὅστις
115355	πρόσ-ὀφέλλω
ναῦς
115359	σέω
115361	εἰμί
κυριάζω
115367	εἰμί
115372	σέω
115374	σέω
115376	ὅστις
115380	λέγω
115390	ὅστις
115403	εἰμί
115409	Λουκᾶς
ἕ
115413	ἤ
115415	τίς
κυριόω
115418	χριστός
115420	τίς
115426	πάλα
115432	εἰμί
115436	εἰσ-χατέω
115438	ἡμερόω
115442	εἰμί
115449	ἵημι
115458	δοξάζω
115468	τίς
115475	ἁμάρτιον
115478	εἰμί
δεξιάζω
115482	εἰμί
115488	ἀναγελάω
115498	πότος
115500	ἀναγελάω
115503	εἰ
115514	εἰμί
115520	εἰμί
115528	εἰμί
115531	λέγω
Κάις
115537	θεάομαι
115543	λέγω
115545	ποῖος
115562	σέω
115565	εἰμί
115568	τίς
115571	ἧ
115577	βασιλεία
115592	σέω
ἐλαὸνω
115595	πηρός
115598	σέω
115610	χείρων
σέω
εἶμι
ἕ
115616	ἀπό-ὁλόομαι
115638	εἰ
115642	σέω
115649	ἀναγελάω
115651	πότος
115654	δέξις
115656	ἕως
ἐάν
θάζω
115661	σέω
115665	σέω
115668	εἶμι
115671	εἰμί
διά-κονιάζω
115679	Δίη
115681	δεῖ
115688	πότε
115690	εἰμί
115694	ἀναγελάω
115703	παρά-κοέω
115707	πως
115714	ἀρχήν
115718	τίς
κυριόω
115723	εἰμί
115727	τίς
θεάομαι
115759	λέγω
115763	ὅστις
115766	εἰμί
115768	ἀνθρωπόομαι
ὅστις
115778	δοξάζω
115780	τιμέω
115785	ὑπό-καθίημι
115789	εἰμί
τίς
115820	τίς
θανατόω
δοξάζω
115824	τιμέω
115828	θεάομαι
115832	θανατόω
115842	ἵημι
115847	εἰμί
δοκέω
115863	ἕ
115876	λέγω
115880	σέω
115884	εἰμί
115886	ἐκ-ἐκκλησιάζω
115898	ἰδοὸ
115902	παιδία
115908	ἔπειμι
115911	παιδία
115924	τίς
θανατόω
115931	τίς
θανατόω
115938	ἀπάλλαξις
115942	θανατόω
115945	τίς
115953	ἀναγελάω
115955	ἀνά-λάζω
115975	Θέων
εἰμί
115981	τίς
115983	εἰμί
115989	δυνατός
116006	ἥμων
116008	πιστόν
116010	τίς
116016	εἰμί
ὁλάω
τίς
116024	δοξάζω
πηρός
116031	τιμέω
χέω
τίς
116040	εἰκός
116053	εἰμί
ὁλάω
τίς
116060	εἰμί
116072	ἵημι
εἰκός
116087	κατά-σχάζω
116090	λέγω
116107	εἰμί
τίς
116113	τίς
116115	εἰμί
116118	ἵημι
πειράζω
ἕ
116123	εἰμί
116148	ὁδόω
116152	εἰμί
116154	ὀργάζω
116156	εἰμί
116158	εἰμί
116165	πότε
116167	εἰμί
116170	καρδιάω
116173	εἰμί
τίς
116177	θεάομαι
116179	ἀνά-λάζω
116186	ἵημι
116196	ἀπό-ἀτάομαι
116201	τίς
χριστός
116206	ἀρχήν
116212	κατά-σχάζω
εἰμί
τίς
λέγω
116222	μής
116228	εἰμί
τίς
116231	τίς
116238	ἕ
116244	τίς
116255	πίπτω
εἰμί
116259	τίς
116264	εἰμί
116268	εἰμί
116274	ὅστις
116283	πότε
116287	εἰμί
116291	δοκεὸς
116318	εἰμί
116321	ἕ
116327	εἰμί
116329	ὀργάζω
116331	εἰμί
116333	εἰμί
116341	κατά-ἀβολέω
116351	Κάις
116355	εἰμί
116366	εἰμί
116369	εἰμί
116371	εἰμί
116375	ἔπειμι
116380	εἰμί
116383	ἕ
116395	εἰμί
116397	λέγω
116402	πρό-ἔρομαι
116414	εἰμί
116417	Ἰησοῦς
116420	ἐάν
116422	ἀνά-λάζω
116427	ἄρος
116430	τίς
116432	τίς
θεάομαι
116437	εἰμί
116451	ἰδιάζω
116457	εἰμί
116463	εἰμί
τίς
116471	ζώς
116475	τίς
θεάομαι
116478	ἐνεργέω
116489	ψυχάζω
116511	γυμνάζω
116532	τίς
θεάομαι
116546	ἥμων
116559	τίς
116569	εἰμί
116584	Θέων
116590	θυσία
116592	ἁμάρτιον
116599	ἔπειμι
116607	ὀφέλλω
116610	τίς
116618	ἁμάρτιον
116625	τιμέω
ἀνά-λάζω
116629	τίς
θεάομαι
116650	εἰ
116658	εἰμί
116660	λέγω
116663	εἰμί
116671	εἰμί
116687	θανατόω
116720	τίς
θεάομαι
116728	ἵημι
116735	λέγω
ἔπειμι
116752	τίς
116761	λογία
τίς
θεάομαι
116771	τροφεὸς
116775	μετά-χόω
116777	ἤπειρος
λογόω
116783	τελειόω
116786	ἧ
116788	τροφεὸς
116799	κάλως
116808	τίς
χριστός
116821	νεκρών
116826	Θέων
116831	χείρων
116833	νεκρών
116861	κάλως
116863	θεάομαι
116870	παρά,ἀπό-ἕννυμι
116873	εἰμί
116879	τίς
θεάομαι
116885	ἧ
116905	τίς
θεάομαι
116914	καταίρω
116919	εἰμί
116931	εἰμί
116941	τίς
116946	ἀγαπάζω
116949	εἰμί
116953	διακονέω
116957	διακονέω
116977	μιμέομαι
116987	τίς
116993	ἔπειμι
117002	λέγω
εἰμί
μής
117018	ἀνθρωπόομαι
117021	τίς
117028	περάω
εἰμί
117033	εἰμί
117041	κληρονομέω
117056	εἰμί
117060	Θέων
117063	χόω
ἕ
117075	ψυχάζω
117082	εἰμί
117085	τίς
117090	ἥμων
117092	Ἰησοῦς
117099	εἰμί
117109	τίς
θεάομαι
τίς
117119	κοπεὸς
117127	δεκάω
117132	πρωτός
117150	ἀρχήν
ἡμερόω
117155	χόω
117158	τίς
117160	τίς
θεάομαι
117164	εἰμί
117172	δεκάω
117181	ἕ
117230	τίς
117238	ἀνθρωπόομαι
117243	ὅστις
117259	εἰμί
117262	τίς
117264	ἐάν
117269	εἰμί
117277	ἐάν
117286	χρεῖος
117300	λέγω
117306	ἀναγκάζω
117314	λέγω
117322	προσέχω
τίς
117327	ὅστις
117332	κῦρος
ἥμων
εἰμί
117338	ἱέρεια
117342	Κάις
117347	εἰμί
117362	ἀνά-λάζω
117369	ὅστις
117372	εἰμί
117403	τίς
θεάω
Κάις
117411	ἕ
117416	εἶμι
117424	τίς
λέγω
117429	κῦρος
117432	μεταμελέομαι
117435	εἰμί
117445	Ἰησοῦς
Κάις
ἕ
117450	εἶμι
117464	εἰμί
117468	χέω
117474	εἰμί
117477	δυνατός
117482	τίς
θεάω
117485	ζώς
εἰμί
117507	οὐρανόω
117511	χέω
117516	ἕ
117521	ἰδέω
ἁμάρτιον
θυσία
117527	τίς
117553	εἰμί
117561	λέγω
117567	εἰμί
δεξιάζω
τίς
117573	εἰμί
117577	ἄγος
117581	σκηνέω
117585	ἐπάγω
117587	κῦρος
117593	εἰμί
117599	θυσία
117602	ἀναγκαῖος
117609	εἰμί
117612	ἐάν
117616	ἐάν
ἐάν
117629	σκιάζω
117632	ἐπί-οὐρανίζω
117639	σκηνάω
117650	σέω
εἰμί
τίς
ὄρνυμι
117670	εἰμί
117672	ἧ
πρωτός
117675	ἐάν
117678	ἐάν
117685	λέγω
ἰδοὸ
117689	λέγω
κῦρος
117703	καινέω
117713	εἰμί
117725	ὅστις
117729	εἰμί
117733	ἄγνυμι
117736	λέγω
κῦρος
ὅστις
117740	ἧ
117744	τίς
117751	λέγω
κῦρος
117756	εἰμί
117769	εἰμί
Θέων
117775	εἰμί
117790	λέγω
117793	κυρέω
ὅστις
117800	ἕως
117803	ὅστις
117811	ἁμάρτιον
117817	εἰμί
τίς
λέγω
καίνω
117823	πρωτός
117835	ἧ
πρωτός
117843	σκηνάω
117846	ἧ
πρωτός
εἰμί
ᾗ
ἧ
117852	λὸχνιον
117854	ἧ
117857	ἧ
117862	λέγω
117869	σκηνάω
ἧ
λέγω
117873	ἄγος
117885	εἰμί
ᾗ
117893	ἧ
117896	ἧ
117903	ὑπέρ-ἄνω
117907	δοξάζω
117916	λέγω
117923	εἰμί
117926	πρωτός
σκηνάω
117930	εἰσ-ἰάομαι
ἕ
117936	εἰμί
117941	τίς
117955	τίς
117960	τίς
117962	τίς
117968	ἄγος
117972	πρωτός
σκηνέω
117975	στάζω
117977	παρά-ἀντιβολέω
εἰμί
117993	σὸνοιδα
118003	διά-ἀφορέω
118008	καιρόω
118023	σκηνέω
118032	οὐδός
118035	τραγάω
118040	τίς
ἰδιόομαι
118045	εἰμί
118051	εἰμί
118055	τραγάω
118074	τίς
χριστός
118083	τίς
θεάω
118087	σὸνοιδα
ἥμων
118090	νεκρών
118092	εἰμί
118095	θεάω
118097	Κάις
118105	θανατόω
118107	εἰμί
118112	πρωτός
118114	παρά-ἀβάω
118118	ἕ
118129	τίς
118136	ἔπειμι
118138	πότε
118145	οὐδός
ἧ
πρωτός
118161	τίς
118170	τραγάω
118187	λέγω
118201	σκηνάω
118209	τίς
118211	ὁμοιόω
118215	εἰμί
118234	εἰμί
118245	πηρός
118249	εἰμί
118254	ἀντί-τυπάζω
118258	εἰμί
118264	τίς
πρόσ-ὠπάω
τίς
θεάομαι
118269	ἥμων
118279	εἰμί
118284	εἰμί
118287	ἔπειμι
δεῖ
118293	κατά-ἀβολέω
118299	συντελέω
118302	εἰμί
118308	θὸσις
118328	πρός,ἐν-ἔχθω
εἰμί
118335	δευτερόω
118342	εἰμί
118344	σκιάω
118346	χόω
118365	εἰμί
118369	δυνατός
118373	ἔπειμι
118375	ἐάν
118383	σὸνοιδα
ἁμάρτιον
118390	εἰμί
118393	ἁμάρτιον
118401	τραγάω
118406	εἰμί
118409	λέγω
118427	ἰδοὸ
118429	εἰμί
118434	ἐμέω
τίς
118440	θελήμη
σέω
118443	λέγω
ὅστις
θυσία
118455	οὐδός
118463	ἰδοὸ
118465	τίς
118468	θελήμη
σέω
ἀνά-ἱεράομαι
118472	πρωτός
118477	εἰμί
118485	τίς
118488	χριστός
118490	Κάις
118503	θυσία
118513	ἁμάρτιον
118516	εἰμί
118520	εἰμί
δεξιάζω
τίς
θεάομαι
118527	ἕως
118529	ἕ
118540	εἰμί
118558	ἧ
118568	λέγω
κῦρος
118585	ἁμάρτιον
118607	εἰμί
118611	ἄγος
εἰμί
τίς
118620	προσφάζω
118624	τίς
118637	τίς
θεάομαι
118643	εἰμί
118658	καταχώννυμι
118669	κατανοέω
118671	εἰμί
118673	ἀγαπάζω
118675	κάλη
118684	τίς
ἀνά-λάζω
118698	ἥμων
118708	ἁμάρτιον
118710	θυσιάζω
118728	οἰκτιρμων
118730	δὸο
εἰμί
118743	τίς
θεάομαι
118753	εἰμί
118766	ἐμέω
118772	κρίνον
κῦρος
118780	εἰμί
118782	θεάομαι
118789	εἰμί
118813	δεσμέω
118817	ἁρπάζω
118831	μής
118838	χέω
118847	θελήμη
τίς
θεάομαι
118877	ἧ
ψὸχω
118880	εἰμί
118887	εἰμί
118889	ἀνά-λάζω
118891	εἰμί
118893	ψυχάζω
118903	εἰμί
118907	ἕ
118915	θεάομαι
εἰμί
118928	πηρός
118931	τίς
θεάω
118943	τίς
θεάομαι
118954	τίς
118972	τίς
θεάω
118981	δεῖ
118984	τίς
θεάω
ὅστις
119004	εἰμί
119006	τίς
119026	εἰμί
119031	εἰμί
119036	ἐπίσταμαι
119041	εἰμί
119047	εἰμί
119078	εἰμί
κατά-ἀντιβολέω
119083	πηρός
119086	ἔπειμι
πιστόν
119102	τίς
119104	τίς
119108	ἧ
119110	ἧ
πηρός
119116	ἧ
119127	ἀνά-λάζω
119135	ὅστις
ξενόω
119138	παρά-ἐπιδημέω
εἶμι
119143	ἕ
119146	λέγω
119148	ὅστις
119152	εἰμί
119160	ἐάν
119200	ὅστις
εἰμί
119204	σέω
119207	ὅστις
119210	νεκρών
119218	εἰμί
παρά-ἀντιβολέω
119244	ἄκρων
119253	ἐξοδάω
119277	παίδιος
119283	τίς
119290	λέγω
119297	τίς
119299	τίς
θεάομαι
εἰμί
119314	τίς
χριστός
119318	εἰμί
119327	θὸμον
τίς
119343	τίς
119356	Ἐρὸθρας
119363	πειράω
119365	ἕ
119367	κατά-ποθέω
119372	ἐπιέννυμι
119379	ἧ
119385	δεξαμενή
119390	Κάις
119393	λέγω
ἐπίλειψις
119411	προφάω
ὁ
119416	βασιλεία
119435	εἰμί
119439	ἀλλοτριόω
119463	πειράω
119467	δεσμεὸω
119473	εἰμί
φονάω
119478	εἰμί
119480	εἰμί
119488	ἐάν
119504	Κάις
119515	τίς
θεάομαι
119518	ἥμων
119525	ἥμων
119535	μαρτυρέω
119551	εἰμί
119569	εἰμί
δεξιάζω
119572	τίς
119574	τίς
θεάομαι
119585	εἰμί
119611	διά-λέγω
119617	κυριόω
119619	κλὸω
119625	ἀγάπη
κῦρος
119634	εἰμί
119650	εἰμί
119659	ἄρος
119670	ἥμων
119680	τίς
πατρίς
119686	ἕ
119694	δοκώ
119702	εἰμί
119710	παιδεῖος
119719	ἀνά-λάζω
119733	παρίημι
119741	τρόχις
119745	πόσις
119751	ἐκ-τραπέω
119755	εἰρηνέω
119762	ἵημι
119767	κυρέω
119771	ὕστερον
119775	τίς
θεάομαι
119781	ἀνά-εἰμί
119788	ἕ
119793	εἰμί
119807	ὅστις
119845	ἕ
119860	τίς
119866	ἐάν
119875	ἀνά-λάζω
119877	σίον
ὄρνυμι
119881	θεάομαι
119887	ἀναγελάω
119890	ἐκκλησιάζω
πρωτοτοκέω
119893	εἰμί
119897	θεάω
119901	δικαία
119905	νεάω
119913	πηρός
119921	εἰμί
119934	ἕ
119937	οὐρανόω
119939	ἵημι
ἧ
119949	λέγω
119958	ἀνά-λάζω
119979	βασιλεία
119982	χόω
119988	τίς
θεάω
119998	ἥμων
120001	ἤ
120012	τίς
120017	δέσμιον
120026	εἰμί
120031	εἰμί
120034	ἧ
120049	πείρω
120056	ἀνά-εἰμί
120061	ἐν,κατά-λιπάω
120065	λέγω
κῦρος
ἐμέω
120084	τίς
θεάομαι
120089	ἐκβάζω
120091	ἀνά-στροφέω
120095	Ἰησοῦς
120103	εἰμί
120112	κάλως
120120	εἰμί
120124	ἕ
120129	ἵημι
120133	ἐκ-οὐσιάζω
ἕ
120136	σκηνέω
120141	ζωή
120146	εἰμί
120150	τίς
120156	ἔσσομαι
120158	παρά,ἐν-βολέω
120161	Ἰησοῦς
120165	τίς
ἰδιόομαι
120170	ἔσσομαι
120178	ἔσσομαι
120180	παρά,ἐν-βολέω
120191	ἀνά-λάζω
120203	τίς
θεάω
120210	τίς
120231	ὑπό-ἔοικα
120237	ψυχόω
120246	ποίωσις
120256	ἥμων
120259	ὅστις
κήλη
σὸνοιδα
120263	εἰμί
120285	νεκρών
120289	πρό-βατέω
120292	εἰμί
120297	κυρέω
ἥμων
120302	εἰμί
120305	εἰμί
120309	θελήμη
120311	ποῖος
εἰμί
120320	χριστός
120322	ἧ
δοκέω
εἰμί
120329	ἀμήν
120335	τίς
λογόω
120348	ἥμων
120352	ἵημι
120369	ἕ
120373	ἤ
120379	θεάομαι
120381	κυριόω
120383	χριστός
120389	εἰμί
120401	ποικιλόω
120403	ὅστις
120411	ἧ
120418	ἦτε
τελειόω
120422	εἰμί
120425	εἰμί
120432	πηρός
τίς
120435	θεάομαι
120437	ἁπλόω
120446	εἰμί
120465	ὅστις
120468	πηρός
τίς
κυριόω
120474	εἰμί
120477	ὁδάω
120485	εἰμί
τίς
120492	εἰμί
120496	ὅστις
120506	τίς
120516	ἐκπίτνω
120518	ἧ
120520	τίς
πρόσ-ὠπάω
120528	εἰμί
120538	ὅστις
120553	λέγω
ὅστις
120556	θεάομαι
120563	κακόω
120574	ἐπιθυμιάω
120579	ἧ
ἐπί-θυμιάζω
120584	ἧ
120586	ἁμάρτιον
120590	μής
120606	τίς
120615	εἰμί
τροπέω
120623	εἰμί
120627	ἀπάρχομαι
120641	εἰμί
120643	ἀκέω
120645	εἰμί
120649	εἰμί
120655	θεάομαι
120663	περιίζομαι
120665	εἰμί
120679	ποιέω
λογόω
120683	ἀκροάζομαι
120687	ὅστις
εἰμί
120691	λογόω
120705	εἰμί
ἔσοπτρος
120713	εὐθὸς
120716	ἐάν
120720	εἰμί
120732	ἀνά-λάζω
120737	εἰμί
120742	εἰμί
120751	ἀνά-λάζω
ἄπατος
120757	ἧ
120763	πηρός
τίς
θεάω
120767	πατρίς
120774	εἰμί
120782	τίς
120787	εἰμί
120792	τίς
κυριόω
ἥμων
120796	χριστός
120798	δοξάζω
120802	εἰμί
120807	εἰμί
120814	εἰμί
120833	τίς
120839	εἰμί
120847	εἰμί
120861	ἐκλέγω
120864	τίς
120867	εἰμί
120872	βασιλεία
120884	ἕ
120890	ἑλκόω
120892	εἰμί
120898	κάλως
120904	εἰμί
120911	γραφής
120914	πλήσιος
σέω
120920	εἰμί
120927	τίς
120930	παρά-βάζω
120939	εἰμί
120947	μής
120951	μής
φονόω
εἰμί
120960	παραβατέω
120973	ἧ
120977	τίς
120991	λέγω
120999	δυνατός
ἧ
121006	εἰμί
121013	ἐφημερέω
τροφεὸς
121022	εἰμί
121033	τίς
121040	ἧ
121051	ῥέω
121055	χέω
ἄγνυμι
121058	χάω
121063	σέω
121067	ἄγνυμι
σέω
121078	ὅστις
121087	δαιμονιάω
121097	ὅστις
ἧ
121103	ἀργέω
121108	ἥμων
121122	ὅστις
ἧ
121133	ἧ
121138	ἧ
γραφεὸς
ἧ
λέγω
121145	τίς
θεάω
121150	εἰμί
121154	θεάομαι
121157	ὅστις
121167	ὁμοιόω
121171	ἧ
121182	ὁδάω
121194	ἧ
121200	μής
121207	ὅστις
121215	εἰμί
121217	εἰμί
121230	εἰμί
121236	εἰμί
121240	εἰμί
121251	ἰδοὸ
121259	ἀνά-ἐμέω
121267	ἧ
ὁρμέω
τίς
121274	ἧ
121282	ἰδοὸ
121285	ἁλίζω
121289	ἧ
121296	ἧ
121299	εἰμί
121302	ἥμων
ἧ
121322	θηράω
121329	ἐν-ἁλίζω
121334	φὸζω
121342	δυνατός
121347	ἴον
121349	εἰμί
121353	κυρέω
121357	εἰμί
121359	κατά-ἀρέομαι
121364	ὁμοιόω
θεάομαι
121368	τίς
121374	κατά-ἀράζω
121376	χράω
121383	ἧ
πήσσω
121396	δυνατός
121402	εἰμί
121404	συκάς
121413	ἐπίστημος
εἰμί
121419	κήλη
ἀνά-στροφέω
121424	εἰμί
121427	εἰμί
121434	εἰμί
121448	ἧ
121452	ἀνά-λάζω
121467	ἧ
121471	πρωτός
121477	ἐπέοικε
121482	καρπόω
121489	εἰμί
121495	ποθεν
πολεμόω
121498	ποθεν
121500	εἰμί
121510	εἰμί
121543	εἰμί
121551	ὅστις
ἧ
φιλιάζω
τίς
121556	ἐχθρός
τίς
θεάομαι
121566	τίς
121569	τίς
θεάομαι
121572	εἰμί
121574	ὅστις
121576	ἧ
γραφεὸς
λέγω
121586	εἰμί
121593	λέγω
121604	τίς
θεάω
ἀντί-στάζω
121608	τίς
121615	τίς
θεάω
121635	εἰμί
121637	μετά-τραπέω
121639	ἧ
121641	εἰμί
121645	κυριόω
121649	μής
121654	καταλαλέω
121656	εἰμί
121666	εἰμί
121671	εἰ
121674	ἀνά-λάζω
121689	εἰ
121693	πλήσιος
ἀγός
121696	ἕ
λέγω
121699	εἰμί
121702	εἰμί
121716	ἐπίσταμαι
121719	ποιός
ἧ
121726	ἧ
121734	τίς
λέγω
121739	κῦρος
121746	εἰμί
121751	εἰμί
121762	κᾶλον
121767	ἁμάρτιον
121770	ἀγός
121772	ἕ
121798	κατιόομαι
121803	εἰμί
121810	σαρκάζω
121815	εἰμί
121818	ἰδοὸ
121835	βοείη
121838	εἰμί
121841	κυριόω
121854	εἰμί
121856	σφάζω
121867	ἕως
121869	παρουσιάζω
τίς
κυριόω
ἰδοὸ
121877	τίμιος
121884	ἕως
λαβή
121896	ὅστις
ἧ
παρουσιάζω
τίς
κυριόω
121910	ἰδοὸ
121915	θυρών
121927	ὁ
121929	εἰμί
τίς
121932	κυριόω
ἰδοὸ
121944	κυριόω
121946	ὅστις
121950	κῦρος
121952	οἰκτιρμός
121974	ναί
ναῦς
121987	εἰμί
121995	εἰμί
122001	ἐκ-ἐκκλησιάζω
122007	ἐλαιάω
εἰμί
τίς
122011	τίς
κυριόω
122014	ἧ
122025	κῦρος
122050	ἐάν
122056	τίς
122068	μηνάς
122079	ἧ
122089	εἰμί
122100	ὅστις
122105	πλανάω
ὁδάω
122109	ψὸχω
122112	θανατόω
122116	ἁμάρτιον
122120	χριστός
122123	διά-σποράζω
ποντίζω
122127	ἄσιος
122129	Σκόπας
122132	θεάομαι
122134	εἰμί
122137	εἰμί
122143	χριστός
122154	τίς
κυριόω
ἥμων
122158	χριστός
122167	εἰμί
122173	χριστός
122175	νεκρών
εἰμί
122184	εἰμί
122186	εἰμί
122189	εἰμί
122191	θεάομαι
122195	εἰμί
122199	εἰμί
122202	εἰμί
122207	εἰμί
δεῖ
122210	εἰμί
ποικιλόω
122221	τίς
122228	εἰμί
122231	δοκέω
122233	τιμέω
εἰμί
122237	χριστός
122241	ἀγαπητός
εἰμί
122260	ψυχόω
122267	προφητάζω
ἕ
122271	εἰμί
122276	εἰμί
122278	εἰμί
ποιέω
122281	δηλέομαι
122283	εἰμί
122286	χριστός
122289	εἰμί
122296	δοξάζω
122299	ὅστις
122314	εἰμί
122316	ἁγιάζω
122320	εἰμί
122340	εἰμί
122343	χριστός
122351	εἰμί
122355	ἐπιθυμιάω
ἀνά-λάζω
122365	εἰμί
πάομαι
ἀνά-στροφέω
122371	ἁγίζω
εἰσ-ἔσθω
ὅστις
122375	ἄγος
122377	εἰμί
122387	εἰμί
122394	ἀναστρέφω
122396	ὅστις
122400	εἰμί
122407	ἀνά-στροφέω
122409	ἀνά-λάζω
122417	χριστός
122421	κατά-ἀβολέω
122426	εἰσ-χατέω
122434	πιστόω
εἰμί
Θέων
122441	νεκρών
122443	δοκέω
122453	εἰμί
Θέων
122459	εἰμί
122464	εἰμί
122475	σπορεὸς
122477	ἀνά-λάζω
122480	λογόω
122482	θεάομαι
122492	δοκέω
122503	ἐκπίτνω
122507	κυριόω
122509	εἰμί
122519	εἰμί
122544	εἰμί
122547	εἰμί
122549	εἰμί
122551	ὅστις
122554	κῦρος
122564	πηρός
122566	θεάω
122572	λιθόομαι
122575	εἰκός
122577	εἰμί
122582	θυσία
122584	θεάω
122587	χριστός
122589	περιχέω
εἰμί
γραφής
ἰδοὸ
122594	εἰμί
σίον
122610	ἧ
τιμέω
122619	ἕ
122623	εἰμί
122631	σκανδαλόω
ὁ
122634	τίς
122637	εἰμί
122650	εἰμί
122656	τίς
122661	εἰμί
122666	ὁ
πότος
122673	θεάομαι
ἕ
122689	ἐπί-θυμίζω
122694	ψυχάζω
122696	ἀνά-στροφέω
122698	εἰμί
122702	κήλη
122704	εἰμί
122706	καταλαλέω
122712	κάλη
122717	Θέων
εἰμί
122720	ἐπισκοπέω
122722	πάομαι
122727	κυρέω
122738	εἰμί
ἐκδικέω
122744	ὅστις
122748	θελημός
τίς
θεάομαι
122755	ἄφρων
122771	θεάομαι
122777	ἀγαπητός
122779	Θέων
122784	ἕ
122787	εἰμί
122798	ἀνά-λάζω
122805	εἰμί
122807	σὸνοιδα
θεάομαι
122814	ποιός
122817	εἰμί
122823	εἰμί
122830	πηρός
θεάω
εἰμί
122836	ὅστις
122854	οὐδός
122857	εἰμί
τίς
122867	ἐπειλέω
122870	τίς
122876	ἥμων
122879	εἰμί
τίς
122893	ἵημι
τίς
122897	ἦτε
122902	ἀνά-λάζω
ἐπιστρέφω
122911	ψυχόω
122913	ὁμοιόω
122917	ἰδίω
ἀνά-δράω
122921	εἰμί
τίς
122924	τίς
122929	γυναικών
ἀνά-στροφέω
ἀνέω
λογόω
122936	εἰμί
122939	ἀνά-στροφέω
122950	χρυσίζω
εἰμί
122961	εἰμί
τίς
122964	τίς
122972	τίς
θεάομαι
122977	πότος
122984	εἰμί
Θέων
122990	ἰδίω
ἀνά-δράω
122995	τίς
123009	ἕ
123011	ὁμοιόω
123018	τίς
123021	τιμέω
123027	εἰμί
123048	εἰμί
123052	ἐν,ἀνά-τίω
123055	ὅστις
εἰμί
123065	ζώω
ἀγάπη
123078	τίς
123094	ὅστις
123096	κυριόω
123102	εἰμί
δέομαι
123107	κυριόω
123110	κακάζω
Κάις
123117	τίς
123119	ζηλόω
123122	εἰμί
123136	κυρέω
123141	εἰμί
123150	τίς
123156	εἰμί
123159	ἀνά-λάζω
123164	σὸνοιδα
123168	εἰμί
123172	ἕ
123177	εἰμί
123179	ἀνά-στροφέω
123183	εἰμί
123186	θελημός
τίς
θεάομαι
123190	εἰμί
123192	ὅστις
123197	ἁμάρτιον
123205	τίς
θεάω
123213	εἰμί
123217	εἰμί
123223	πότος
123226	ἧ
τίς
θεάομαι
123230	εἰμί
123235	εἰμί
123242	διά-εἰσωθέω
123255	ῥυπόομαι
ἀνά-λάζω
123260	εἰμί
Θέων
123265	χριστός
123268	εἰμί
δεξιάζω
θεάομαι
123272	εἰμί
123276	ἀναγελάω
123278	ἐκ-οὐσιόω
123281	χριστός
123291	ὅστις
123293	πάθος
123297	εἰμί
123301	ἐπιθυμιάω
ἀνά-λάζω
123304	θεάομαι
123307	εἰμί
123309	βιάω
123322	εἰμί
123324	ἐπιθυμιάω
123327	ποτόν
123331	εἰμί
123337	εἰμί
123344	ὁ
123347	τίς
123354	εἰμί
123366	ζῶσις
123369	Θέων
123380	εἰμί
123385	εἰμί
123390	ὅστις
123394	ἁμάρτιον
123396	εἰμί
123398	ἀνέω
123404	εἰμί
123407	διακονέω
123409	καλέω
οἰκονομέω
ποικιλεὸς
123413	θεάομαι
εἰμί
123418	λογία
θεάομαι
εἰμί
123422	διακονέω
123431	εἰμί
123438	χριστός
123441	ἧ
δοκέω
123446	εἰμί
123451	ἀμήν
123456	εἰμί
123464	ξενόω
123467	ἀνά-λάζω
123471	τίς
χριστός
123477	εἰμί
123481	δοξάζω
123485	εἰμί
123487	εἰμί
123489	χριστός
123491	ὅστις
123494	δοξάζω
123497	τίς
θεάομαι
123502	ἀναπαὸω
123510	εἰμί
123512	εἰμί
123514	εἰμί
123517	εἰμί
123526	Θέων
εἰμί
τίς
123531	ὅστις
123534	τίς
123539	τίς
123541	τίς
θεάομαι
εἰμί
123545	πρωτός
123547	ἥμων
123553	τίς
τίς
θεάομαι
123558	εἰμί
123571	ἕ
123575	θελήμη
τίς
θεάομαι
πιστόν
123584	εἰμί
123588	εἰμί
123596	τίς
χριστός
123604	δοξάζω
123608	εἰμί
123611	τίς
θεάομαι
123615	ἀνά-λάζω
123618	Θέων
123621	ἀνά-λάζω
123628	ἀνά-λάζω
123631	τίς
123635	τίς
123641	δοξάζω
123643	ὁμοιόω
123653	ὅστις
123668	τίς
θεάομαι
123673	εἰμί
123682	ὅστις
123684	μέλος
123694	λαός
123697	ζέω
123699	καταφίημι
123701	ἀντί-στάζω
στερεόω
123711	εἰμί
τίς
123725	εἰμί
123729	δοκέω
εἰμί
123742	εἰμί
123747	ἀμήν
Δίη
123751	τίς
πιστόν
123761	ἐπιμάρτυς
123766	τίς
θεάομαι
εἰμί
123770	στέαρ
123773	ἧ
εἰμί
123784	εἰμί
123786	ἀγαπάζω
εἰρηνέω
123791	εἰμί
123799	χριστός
123805	εἰμί
123807	τίς
θεάομαι
ἥμων
123813	χριστός
123819	εἰμί
ἐπιγιγνώσκω
τίς
θεάομαι
123825	τίς
κυριόω
ἥμων
123833	θειάζω
123838	ζώω
123845	τίς
123849	δοξάζω
123865	θειάζω
123870	εἰμί
τίς
123873	εἰμί
ἐπιθυμιάω
123884	εἰμί
123889	αἴρω
εἰμί
123896	εἰμί
123902	εἰμί
123905	ἐν-κρατέω
123908	εἰμί
123914	εἰμί
123920	εἰμί
123934	οὐδός
123937	εἰμί
123939	τίς
κυριόω
ἥμων
123943	χριστός
123953	λανθάνω
123955	τίς
123958	πάλα
123960	ἁμάρτιον
123970	ἐκ-λογέω
123978	πότος
123984	ἧ
123986	εἰμί
123989	βασιλεία
τίς
κυριόω
ἥμων
123996	χριστός
124008	εἰμί
124018	εἰμί
124020	τίς
124024	εἰμί
ὑπομνάομαι
124027	ὅστις
124030	ἧ
124032	τίς
124038	κῦρος
ἥμων
Ἰησοῦς
124066	τίς
κυριόω
ἥμων
124070	χριστός
124073	παρουσιάζω
124082	πηρός
θεάομαι
124085	τιμέω
124087	δοκέω
124095	δοξάζω
124104	εἰμί
124120	εἰμί
τίς
124123	ὄρνυμι
124137	εἰμί
124140	ἕως
ἵημι
124147	εἰμί
124152	πρωτός
124154	ὅστις
124157	γραφεὸς
124165	ἀνθρωπόομαι
124168	πότος
ἀνά-λάζω
124176	θεάομαι
ἀνθρωπόομαι
124182	εἰμί
τίς
124187	εἰμί
124213	ἧ
124219	εἰμί
124222	λογόω
124232	ἧ
124237	εἰμί
124241	ἀναγελάω
124245	ἀνά-λάζω
σειρόω
124250	εἰμί
124258	ἀνά-λάζω
124267	πάσσω
124269	πολέω
124274	κατά-στροφάω
124283	κατά-ἀπονέομαι
124288	εἰμί
124290	ἀνά-στροφέω
ῥυσάω
124299	εἰμί
124304	ψὸχω
124306	ἀνομέω
124310	κῦρος
124317	εἰμί
124327	εἰμί
ἐπιθυμιάω
124334	τολμάω
124336	δοξάζω
124351	πηρός
κυριάζω
124359	ζωή
124362	εἰμί
ἁλίσκομαι
124366	εἰμί
124370	εἰμί
124382	εἰμί
124384	τρυφάω
124389	εἰμί
124409	καταίρω
124417	ὁδάω
τίς
124420	τίς
124431	ὑποζυγέω
124433	εἰμί
ἀνθρωπόομαι
124439	τίς
124443	εἶμι
πηγάζω
124454	τίς
124462	εἰμί
ἐπιθυμιάω
124470	εἰμί
124487	εἰμί
124492	τίς
124494	εἰμί
ἐπιγιγνώσκω
τίς
κυριόω
124501	χριστός
124513	πρωτός
124516	ἐάν
124524	εἰμί
124539	κυέω
124543	ἴδιος
124548	εἰμί
124558	εἰμί
124562	εἰμί
ὑπομνάομαι
124573	ἁγίζω
προφάω
124581	τίς
κυριόω
124586	πρωτός
124588	ὅστις
124591	εἰσ-χάω
124593	ἡμερόω
εἰμί
124600	ἐπιθυμιάω
124604	λέγω
124607	ἧ
124610	παρουσιάζω
124615	ἕ
124629	ὅστις
124641	τίς
τίς
θεάομαι
124653	ἕ
124658	ἧ
124660	τίς
124664	εἶμι
124667	εἰμί
124682	ὅστις
124685	πηρός
κυριάζω
124688	χιλιάς
124691	χιλιάς
124698	κῦρος
124702	τίς
124705	ἀνά-λάζω
124707	εἰμί
124713	ἀνά-λάζω
124715	εἰμί
124721	κυριόω
124724	εἰμί
ᾗ
ἕ
124732	καίω
124738	εἰμί
124747	δεῖ
124750	εἰμί
124755	πρόσ-δοκάζω
124759	παρουσιάζω
124761	τίς
θεάομαι
124771	καίω
124778	καινέω
124783	προσδοκέω
εἰμί
124791	πρόσ-δοκάζω
124798	εἰμί
124802	τίς
κυριόω
ἥμων
124812	ἥμων
124824	εἰμί
124827	λάλος
εἰμί
124832	εἰμί
124838	ἕ
124846	λοιπάς
γραφής
124866	τίς
ἰδιόομαι
124871	εἰμί
124875	τίς
κυριόω
ἥμων
124881	χριστός
124883	ἧ
δοκέω
124888	εἰμί
124892	ἐάν
124901	ἥμων
124907	ἥμων
124910	τίς
λογόω
124915	ἧ
124926	ζώω
124930	ἐάν
124948	χέω
124950	ἥμων
124952	ἧ
124955	ἧ
124958	τίς
124962	τίς
124966	χριστός
124972	ἧ
124974	ἥμων
124977	Κάις
124980	ἧ
124989	ὅστις
124996	εἰμί
125003	ὅστις
125009	εἰμί
τίς
125021	εἰμί
τίς
125028	εἰμί
τίς
125039	τίς
125049	ὅστις
125056	ἧ
125060	εἰμί
125066	ἥμων
125084	ὅστις
125096	εἰμί
125109	ἁμαρτῆ
125124	ἁμάρτιον
ἥμων
125132	ἀνά-λάζω
125135	ὁλόομαι
τίς
125139	εἰμί
125142	ὅστις
125151	λέγω
ὅστις
125164	εἰμί
125166	ἧ
125172	ἐάν
125178	εἰμί
125180	ἧ
125182	τίς
θεάομαι
125185	εἰμί
125188	ὅστις
εἰμί
125193	λέγω
εἰμί
125197	ὀφέλλω
125208	καινέω
125218	ἧ
125220	ἧ
125229	καινέω
125235	εἰμί
125238	εἰμί
125240	ὅστις
ἧ
125252	λέγω
εἰμί
τίς
125262	εἰμί
125266	ἕως
125269	ἀγάπη
125273	εἰμί
τίς
125279	εἰμί
125289	εἰμί
125294	εἰμί
125302	ὑφηγέομαι
ὅστις
ἧ
125313	ὅστις
125325	ὅστις
125333	ὅστις
125339	παιδία
ὅστις
125347	ὅστις
125355	ὅστις
125361	τίς
θεάομαι
εἰμί
125370	μής
ἀγαπητός
125376	εἰμί
τίς
125381	ἀγάπη
125386	ἧ
125388	τίς
125390	εἰμί
125392	ὅστις
125395	εἰμί
τίς
125398	ἧ
ἐπί-θυμιάζω
125403	ἧ
ἐπί-θυμιάζω
125408	ἧ
125410	τίς
βιάω
125415	τίς
125417	ἀνά-λάζω
125419	τίς
125427	ἧ
ἐπί-θυμιάζω
125432	ποῖος
125434	θελήμη
τίς
θεάομαι
125438	εἰμί
125441	παιδία
εἰσ-χατέω
125448	ὅστις
125458	ὅστις
εἰσ-χατέω
125463	ἥμων
125469	ἥμων
εἰμί
125473	ἥμων
125476	ἐάν
125478	ἥμων
125482	ὅστις
125484	εἶμι
125487	ἥμων
125493	τίς
125501	ὅστις
125507	ὅστις
125511	ὅστις
125523	εἰμί
125527	ὅστις
Ἰησοῦς
125549	οὐδός
125552	χέω
125560	χέω
125566	εἰμί
125570	εἰμί
125579	εἰμί
τίς
125583	εἰμί
τίς
πατρίς
125590	ἧ
125597	ζώω
125616	εἰμί
125647	εἰμί
125649	Κάις
125653	εἰμί
125658	σχάζω
125665	εἰμί
125667	παρουσιάζω
125671	ὅστις
125675	ὅστις
125679	ποῖος
125694	θεάομαι
125705	ὅστις
125712	θεάομαι
125720	ὅστις
125723	ὁμοιόω
125726	ὅστις
125734	χόω
125748	ποῖος
125756	ἧ
ἁμάρτιον
125759	ἧ
125763	ὅστις
125769	ἀράομαι
125771	ἁμάρτιον
εἰμί
125778	εἰμί
125789	οὐδός
125797	ποῖος
125807	ποῖος
125811	τίς
διά-ἀντιβολέω
125814	ὅστις
125820	εἰμί
125825	τίς
θεάομαι
125831	τίς
διά-ἀντιβολέω
125837	τίς
θεάομαι
125842	ὅστις
125845	εἰμί
125850	δυνατός
125852	ὅστις
125854	τίς
θεάομαι
125857	εἰμί
125863	τίς
θεάομαι
125868	τίς
διά-ἀντιβολέω
125873	ποῖος
125878	τίς
θεάομαι
125883	ἀγάπη
125887	ὅστις
125890	ἧ
125903	τίς
125905	ἐάν
125916	ὅστις
125921	ἐάν
125924	τίς
125928	μής
125931	εἰμί
125938	ὅστις
125941	τίς
θανατόω
εἰμί
125945	ζώω
ὅστις
125952	ἀγάπη
125954	εἰμί
τίς
125967	ὅστις
125971	χέω
ζώω
125974	εἰμί
125977	εἰμί
125982	ὅστις
125985	ἥμων
125987	ψὸχω
125998	θεινός
126001	ἐάν
126004	βιόω
τίς
126015	κλεῖσις
126021	πως
ἧ
126024	τίς
θεάομαι
126027	εἰμί
126036	ἀνά-λάζω
εἰμί
126041	εἰμί
126044	ὅστις
126055	ἥμων
ὅστις
126059	ἥμων
ἧ
καρδιάω
ὅστις
126069	ἥμων
126075	ἧ
καρδιάω
126083	Θέων
126091	ὅστις
126105	ἧ
126110	τίς
126112	τίς
126116	χριστός
126130	εἰμί
126135	εἰμί
126138	εἰμί
126141	ὅστις
126143	εἰμί
126146	τίς
126148	ἵημι
126156	ἀνά-λάζω
126160	εἰμί
126162	τίς
θεάομαι
126165	ὅστις
126169	εἰμί
126172	εἰμί
126177	τίς
θεάομαι
126185	εἰμί
126189	τίς
θεάομαι
126201	τίς
θεάομαι
126209	τίς
126213	ὅστις
126217	εἰμί
τίς
126224	τίς
θεάομαι
126231	ὅστις
126235	εἰμί
126237	εἰμί
126239	εἰμί
τίς
126244	τίς
126246	εἶμι
126250	τίς
126260	τίς
θεάομαι
126266	Θέων
126268	ἥμων
126273	τίς
θεάομαι
126277	ἥμων
126289	πλανάω
126293	ὅστις
ἧ
126297	τίς
θεάομαι
126303	ἀγάπη
126305	τίς
θεάομαι
126311	Θέων
126314	ἀγάπη
126318	Θέων
ὅστις
126324	εἰμί
126327	ἧ
126329	τίς
θεάομαι
εἰμί
126333	ὅστις
126342	εἰμί
126349	εἰμί
126352	ἧ
126355	ὅστις
126359	Θέων
126361	ὅστις
126373	ἁμάρτιον
ἥμων
126376	εἰμί
126386	ἀγάπη
Θέων
126396	εἰμί
126400	ἧ
126404	εἰμί
126407	εἰμί
126410	ὅστις
εἰμί
126416	εἰμί
126418	ὅστις
126420	τίς
126430	ὅστις
126437	τίς
126442	ὅστις
Ἰησοῦς
126447	τίς
θεάομαι
126451	εἰμί
126456	εἰμί
τίς
θεάω
126467	χέω
126470	εἰμί
126479	εἰμί
126481	ἀγαπάζω
εἰμί
τίς
θεάω
126489	εἰμί
126492	εἰμί
126495	ἧ
126498	ἥμων
126501	χόω
εἰμί
126507	ὅστις
126514	εἰμί
τίς
126521	εἰμί
126523	ἀγαπάζω
126525	ἧ
126528	ἔσσομαι
126532	ὅστις
126536	χέω
126542	εἰμί
126544	ἀγαπάζω
126547	ὅστις
126549	πρωτός
126555	ὅστις
126558	Θέων
126569	ἀγάπη
126576	Θέων
126581	δυνατός
ἀγάπη
126592	ἀγάπη
126594	Θέων
ἀγάπη
126603	ὅστις
Ἰησοῦς
126609	τίς
θεάομαι
126615	ἀγάπη
126618	ἀγάπη
126623	εἰμί
126626	ὅστις
126630	τίς
θεάομαι
126634	Θέων
126644	ἧ
126646	τίς
θεάομαι
126659	εἶμι
ὅστις
126665	τίς
θεάομαι
126673	ἧ
νικάω
ἧ
126679	ἧ
126681	ἥμων
126685	νῖκος
126688	εἰμί
126692	ὅστις
Ἰησοῦς
126697	τίς
θεάομαι
126707	Ἰησοῦς
126710	εἰμί
τίς
126715	εἰμί
τίς
126719	εἰμί
τίς
126728	ὅστις
126732	ἧ
126734	ὅστις
126736	εἶμι
ἕ
126748	ἕ
126750	εἰμί
126753	εἶμι
εἰμί
126760	ἧ
126762	τίς
θεάομαι
126766	ὅστις
126769	ἧ
126771	τίς
θεάομαι
ὅστις
126776	τίς
126781	εἰμί
126784	τίς
θεάομαι
χέω
126789	εἰμί
126794	τίς
θεάω
126799	ὅστις
126802	εἰμί
126810	τίς
126816	ἧ
126818	ὅστις
ζώω
126827	ἧ
126829	εἰμί
τίς
126835	χόω
126838	χέω
126840	ζώω
126843	χόω
126846	τίς
θεάομαι
126849	ζώω
126851	χέω
126857	ὅστις
ζώω
126863	εἰμί
126866	τίς
126868	τίς
θεάομαι
Κάις
126873	ἧ
126879	ὅστις
126885	θελήμη
126888	ἥμων
126892	ὅστις
126894	ἥμων
126899	ὅστις
126909	οἶδα
126922	ζώω
126929	ἁμάρτιον
126935	λέγω
126940	ἁμάρτιον
126944	ἁμάρτιον
126949	ὅστις
126954	τίς
θεάομαι
126962	τίς
θεάομαι
126973	ὅστις
126975	τίς
θεάομαι
126982	εἰμί
τίς
126988	ὅστις
126991	τίς
θεάομαι
127004	εἰμί
τίς
127007	εἰμί
τίς
127030	κυριάζω
127038	εἰμί
127044	ἀνά-λάζω
127047	ἕ
127056	εἰμί
127060	ἥμων
127062	εἰμί
127067	ἥμων
127071	πηρός
θεάομαι
127075	πηρός
127077	χριστός
τίς
127080	τίς
127082	εἰμί
127085	ἀγαπάζω
127088	ὅστις
127093	σέω
127095	εἰμί
127100	πηρός
τίς
127107	κυριάζω
127111	γράφος
σέω
καινέω
ἀνά-λάζω
127125	ἧ
127134	ἧ
127142	εἰμί
127145	ὅστις
127149	εἰμί
127152	ἕ
127158	εἰμί
127174	ἀνά-λάζω
127180	πρό-ἀγάζω
127184	εἰμί
127187	τίς
χριστός
Θέων
127191	χέω
127194	εἰμί
127204	χέω
εἰμί
127219	εἰμί
127225	λέγω
127227	λέγω
127237	Πόλλης
χόω
127247	ἀνά-λάζω
127258	ἧ
127260	ἥμων
127269	σέω
127274	γάιος
τίς
127280	εἰμί
127282	ἀγαπάω
127292	σέω
ἧ
ψὸχω
127302	σέω
127307	εἰμί
127313	χάω
127320	εἰμί
127324	ἀγαπάω
πιστός
127330	εἰμί
127335	ξενόω
ὁ
127338	σέω
127340	ἀγαπάζω
127342	ἐκ-ἐκκλησιάζω
127348	τίς
θεάομαι
127352	τίς
127374	ἐκκλησιάζω
127393	λογόω
127414	ἐκ-ἐκκλησιάζω
127416	ἀγαπάω
127421	ἀνά-λάζω
127427	τίς
θεάομαι
127435	Θέων
127451	ὅστις
ἧ
127454	ἥμων
127457	Πόλλης
127460	σέω
127468	σέω
127472	εὐθὸς
127480	εἰρηνέω
σέω
127484	ἕ
φιλόω
127488	φῖλος
127493	χριστός
127499	εἰμί
θεάω
πατρίς
127524	ἥμων
127540	τίς
ἀνθρωπόομαι
ἕ
πάλα
127545	εἰμί
127551	τίς
θεάομαι
ἥμων
127556	εἰμί
127563	κυρέω
ἥμων
127575	ὅστις
κῦρος
127595	ἀρχήν
ἀνά-λάζω
127599	ἴδιος
127601	εἰμί
127605	δεσμεὸω
127618	πολέω
127635	ὁμοιόω
127640	σαρκάζω
127646	δοξάζω
127655	τίς
127658	διαλέγω
127660	τίς
127668	ἀνά-λάζω
127671	σέω
κῦρος
127686	ζωή
ἐπίσταμαι
εἰμί
127693	ὅστις
127695	ὁδάω
τίς
127702	τίς
127709	τίς
κόρος
127713	εἶμι
ἕ
εἰμί
127717	ἀγαπάζω
127727	ἀνά-ἐμέω
127736	ἀγριάς
127743	πλανάω
127747	τίς
127749	εἰμί
127760	λέγω
ἰδοὸ
127763	κῦρος
εἰμί
127797	εἶμι
127802	ἐπιθυμιάω
127812	πρόσ-ὠπάω
127826	τίς
κυριόω
ἥμων
127830	χριστός
ὅστις
λέγω
127835	εἰσ-χατέω
τίς
127843	ἐπιθυμιάω
127848	εἶμι
ἕ
127864	εἰμί
127866	ἁγιάζω
127869	εἰμί
ἀγαπάζω
θεάομαι
127876	τίς
κυριόω
ἥμων
127880	χριστός
εἰμί
ζώω
127896	εἰμί
127906	τίς
127916	δοξάζω
127919	εἰμί
127922	θεάω
127924	ἥμων
127927	χριστός
τίς
κυριόω
ἥμων
δοκέω
127935	ἐξουσιάζω
127938	τίς
127943	εἰμί
127947	ἀμήν
127950	χριστός
127961	δεῖ
127963	εἰμί
127969	τίς
127972	τίς
127980	τίς
θεάομαι
127986	χριστός
127993	ἕ
128002	εἰμί
128012	ἐκκλησιάζω
128014	εἰμί
128016	ἄσιος
128026	ἐάν
128037	τίς
128043	χριστός
128051	νεκρών
128054	ἀρχός
128059	τίς
128067	ἁμάρτιον
ἥμων
εἰμί
τίς
128076	βασιλεία
128078	τίς
θεάω
128081	πατρίς
128084	ἧ
δοκέω
128089	εἰμί
128094	ἀμήν
ἰδοὸ
128113	πάσσω
128118	ναῦς
ἀμήν
128127	λέγω
κῦρος
128135	ἐάν
128148	εἰμί
128152	βασιλεία
128155	εἰμί
128158	εἰμί
128167	τίς
θεάομαι
128174	εἰμί
128176	εἰμί
128188	λέγω
128192	εἰμί
128198	ἐκκλησιάζω
εἰμί
ἐφέζομαι
128202	εἰμί
σμὸρνα
128205	εἰμί
περί-γαμέω
128208	εἰμί
128211	εἰμί
128214	εἰμί
128217	εἰμί
128219	Κάις
128227	ἐμέω
128235	εἰμί
128238	λυχνίας
128241	ἀνθρωπόομαι
128251	ἧ
128260	ἐρῶ
λεῦκος
128263	χάω
128265	ἕ
128272	ἕ
128275	ὁμοιόω
128278	εἰμί
128282	ἧ
128290	χόω
εἰμί
128293	δεξιάζω
128300	τίς
128308	ἧ
128315	εἰμί
128319	Κάις
128333	δεξιός
128337	λέγω
μής
128343	πρωτός
128349	ζώς
128354	ἰδοὸ
ζώς
128357	εἰμί
128363	χάω
128366	τίς
θανατόω
128369	τίς
ᾅδης
128377	εἶμι
128393	δεξιάζω
128401	ἕ
128407	ἐκ-ἐκκλησιάζω
εἶμι
128415	ἐκκλησιάζω
εἶμι
τίς
128420	εἰμί
128422	ἐκ-ἐκκλησιάζω
128425	λέγω
128427	κράς
128431	εἰμί
128433	δεξιάζω
128437	εἰμί
128441	λυχνίας
128443	χρυσόω
οἶδος
128447	σέω
128454	σέω
128456	ὅστις
128462	πειράζω
128464	λέγω
128469	εἶμι
128473	ψεὸδω
128476	χέω
128486	ἀνά-λάζω
χάω
128489	σέω
ὅστις
128493	σέω
128495	πρωτός
128499	ποθεν
128505	πρωτός
128508	εἰμί
128512	σέω
128517	σέω
128519	τίς
128525	ἀνά-λάζω
128527	χέω
ὅστις
128535	ἄγνυμι
128538	χόω
128544	λέγω
128546	ἐκκλησιάζω
τίς
128553	τίς
128559	εἰμί
τίς
128562	τίς
θεάομαι
Κάις
τίς
128568	εἰμί
σμὸρνα
ἐκ-ἐκκλησιάζω
128573	λέγω
128575	πρωτός
128584	οἶδος
σέω
128591	ἀνά-λάζω
128593	εἰ
128599	λέγω
128605	εἶμι
ἀνά-λάζω
128608	τίς
128615	ἰδοὸ
128622	εἰμί
128629	ἡμερόω
δεκάω
128634	θανατόω
128637	σέω
128643	χόω
128649	λέγω
128651	ἐκκλησιάζω
128653	νῖκος
128658	τίς
θανατόω
τίς
δευτερόω
Κάις
τίς
128666	εἰμί
128668	ἐκ-ἐκκλησιάζω
128671	λέγω
128673	χόω
128680	οἶδος
128686	τίς
128700	εἰμί
128719	χάω
128721	σέω
128723	ὅστις
χέω
128732	τίς
128745	χέω
128753	ὁμοιόω
128756	εἰμί
128760	σέω
128766	εἰμί
128769	τίς
128773	χόω
128779	λέγω
128781	ἐκκλησιάζω
τίς
128786	τίς
128788	τίς
128805	εἰμί
128809	Κάις
τίς
128813	εἰμί
128815	ἐκ-ἐκκλησιάζω
128818	λέγω
128821	τίς
θεάομαι
128824	χόω
128832	ἕ
128835	ὁμοιόω
128837	οἶδος
σέω
128849	διά-κονιάζω
128853	σέω
128857	σέω
128862	πρωτός
ἀνά-λάζω
χάω
128866	σέω
ὅστις
128872	ἧ
λέγω
128901	ἰδοὸ
128904	εἰμί
128911	εἰμί
128926	εἰμί
128930	πάσσω
128932	ἐκκλησιάζω
ὅστις
128951	λέγω
128955	εἰμί
128968	τίς
128971	λέγω
128983	ἵημι
ἐάν
128986	Κάις
128988	νῖκος
128999	ἐκ-οὐσιάζω
129006	εἰμί
129016	ἄγνυμι
129018	πηρός
τίς
129030	χόω
129036	λέγω
129038	ἐκκλησιάζω
Κάις
τίς
129043	εἰμί
129045	ἐκ-ἐκκλησιάζω
129048	λέγω
129050	χόω
129054	τίς
θεάομαι
129060	οἶδος
σέω
129064	ὅστις
129066	χέω
ὅστις
129071	εἰ
129077	λοιπάς
129084	σέω
129088	τίς
θεάομαι
129093	πως
129112	ποιός
129117	ἀνά-λάζω
χέω
129121	εἰμί
129132	ἐμέω
εἰμί
λεῦκος
ὅστις
ἄγω
εἶμι
129139	νῖκος
129142	εἰμί
129144	λεῦκος
129163	τίς
129169	ἀναγελάω
129172	χόω
129178	λέγω
129180	ἐκκλησιάζω
Κάις
τίς
129185	εἰμί
129187	ἐκ-ἐκκλησιάζω
129190	λέγω
129192	ἄγος
129196	χόω
129204	κλεῖσις
129206	κλείω
129209	ἀνοιγεὸς
οἶδος
σέω
129214	ἰδοὸ
129217	σέω
129222	δυνατός
129225	ὅστις
129227	χέω
129240	ἰδοὸ
129245	τίς
129248	λέγω
129254	εἶμι
ἀνά-λάζω
129257	ἰδοὸ
129267	σέω
129270	ὅστις
129274	ὅστις
129281	ἄγνυμι
129287	τίς
129295	ὁλάω
πείρω
129304	κρατὸς
129306	χέω
129309	λαβή
129312	σέω
129314	νῖκος
129318	εἰμί
τίς
129321	τίς
θεάομαι
129325	ἔσσομαι
129336	τίς
θεάομαι
129344	τίς
θεάομαι
129350	ἧ
129353	τίς
129356	τίς
θεάομαι
129366	χόω
129372	λέγω
129374	ἐκκλησιάζω
Κάις
τίς
129379	εἰμί
129381	ἐκ-ἐκκλησιάζω
129384	λέγω
129386	ἀμήν
129393	ἧ
129397	τίς
θεάομαι
οἶδος
σέω
129403	ὅστις
129406	εἰ
129412	εἰμί
129415	ὅστις
129417	εἰ
129427	τίς
129430	ὅστις
λέγω
ὅστις
129440	χάω
129444	ὅστις
129446	εἰ
129458	σέω
129461	ἐμέω
129470	λεὸκη
129476	ἧ
129480	σέω
129486	σέω
129492	φίλος
129500	ἰδοὸ
129509	ἄκουσις
129514	ἄνοιξις
129527	ἐμέω
129529	νῖκος
129534	ἐμέω
εἰμί
τίς
129540	ἄγνυμι
129545	τίς
129548	εἰμί
τίς
129553	χόω
129559	λέγω
129561	ἐκκλησιάζω
129566	ἰδοὸ
129569	εἰμί
τίς
129573	ἧ
129575	ἧ
πρωτός
129583	ἐμέω
λέγω
ἀνά-βάζω
129589	σέω
129591	δεῖ
129595	εὐθὸς
129597	εἰμί
129600	ἰδοὸ
129603	εἰμί
τίς
129616	λιθάζω
129621	ἰρίς
129623	τίς
129630	τίς
129633	εἰκός
129639	εἰκός
129644	εἰμί
129646	λεῦκος
129653	χρυσόω
129656	τίς
129663	βροντάω
129670	τίς
129673	εἶμι
129677	τίς
θεάομαι
129681	τίς
129686	ὁμοιάζω
129689	εἰμί
129691	τίς
129695	τίς
129698	ζωή
129708	πρωτός
129721	χόω
129725	ἀνθρωπόομαι
129736	ζωή
129741	χόω
ἄναξ
129757	λέγω
ἁγής
ἄγος
ἄγος
κῦρος
129767	ἐάν
129774	Κάις
129778	ζωή
δοκέω
129781	τιμέω
129784	τίς
129787	τίς
129789	τίς
129791	εἰμί
129797	ἕ
εἰκός
129802	τίς
129805	τίς
129809	τίς
129811	εἰμί
129822	τίς
129824	λέγω
ἄξιος
εἰ
129828	κῦρος
129832	ἥμων
129835	δοκέω
129838	τιμέω
129842	ὅστις
129844	κτίζω
129850	θελήμη
σέω
129854	κτίζω
Κάις
129859	δεξιός
τίς
129863	τίς
129878	εἰμί
129894	εἰμί
τίς
129897	οὐδός
129901	οὐδός
ὑπό-καθίημι
129914	ὅστις
129929	λέγω
129931	μής
129933	ἰδοὸ
129936	λεάζω
129942	ἧ
129953	Κάις
129955	εἰμί
129957	τίς
129962	ζωή
129964	εἰμί
129972	χόω
129978	ὁ
εἶμι
129983	τίς
θεάομαι
129986	εἰμί
129996	δεξιάζω
τίς
130000	τίς
130002	Κάις
130009	ζωή
130011	ἕ
εἰκός
130015	ἐπιέννυμι
130017	τίς
130028	εἶμι
130032	ἁγίζω
130035	οἰδάω
καινέω
λέγω
ἄξιος
εἰ
130048	ὅστις
130052	τίς
θεάω
εἰμί
τίς
130057	σέω
130070	τίς
θεάω
ἥμων
βασιλεία
130086	ἀναγελάω
130089	τίς
130093	ζωή
130098	ἐάν
130107	λέγω
130110	ἄξιος
130126	τιμέω
130128	δοκέω
130135	εἰμί
τίς
130143	ὑπό-καθίημι
130153	εἰμί
130157	λέγω
τίς
130161	τίς
130164	τίς
130166	ἧ
130169	ἧ
τιμέω
130172	ἧ
δοκέω
130177	εἰμί
130185	ζωή
λέγω
ἀμήν
130189	ἕ
130191	ἐπιέννυμι
130194	Κάις
130211	ζωή
λέγω
130215	βροντάω
130220	ἰδοὸ
130228	χόω
130236	νῖκος
130240	Κάις
130248	τίς
δευτερόω
ζῳόω
λέγω
130259	τίς
130280	Κάις
130288	τίς
τριτώ
ζῳόω
λέγω
130296	ἰδοὸ
130304	χόω
130306	εἰμί
130314	εἰμί
130318	ζωή
λέγω
130321	σιτέω
130330	ἐλαὸνω
130336	Κάις
130345	τίς
130347	ζῳόω
λέγω
130353	ἰδοὸ
130359	ἐπί,ἀνά-εἰμί
130367	ᾅδης
130374	ἐξουσιάζω
130381	εἰμί
130384	εἰμί
130387	εἰμί
130392	θηράω
130395	Κάις
130402	ὑπό-καθίημι
τίς
130412	τίς
θεάομαι
130421	ἐκ-ῥάζω
130424	λέγω
ἕως
πότος
130430	ἄγος
130439	ἥμων
130460	ἕως
130463	ἕ
130467	ἕ
130470	ἕ
130476	Κάις
130483	ἑκτός
130497	ἧ
130499	ὁλάω
130504	ἕ
130506	τίς
130508	ἐπιέννυμι
εἰμί
130519	ἀνεμέω
130540	ἕ
130545	ἕ
130548	ἕ
130551	ἕ
130554	ἕ
130563	εἰμί
130567	εἰμί
130569	πετρήεις
130573	λέγω
130586	πρόσ-ὠπάω
τίς
130590	τίς
130595	ὀργάζω
τίς
130598	ὅστις
130600	ἧ
130602	ἧ
130605	ὀργάζω
130609	δυνατός
130651	ἡλιόω
130654	θεάομαι
130657	ἐκ-ῥάζω
130672	λέγω
μής
130687	τίς
θεάομαι
ἥμων
130694	Κάις
130776	ἰδοὸ
130788	φυλάζω
130795	τίς
130799	τίς
130803	λευκάς
130806	εἰμί
130814	λέγω
ἤ
130817	τίς
θεάω
ἥμων
τίς
130823	τίς
130826	τίς
130830	ἕ
130834	τίς
130842	ζωή
130844	ἐπιέννυμι
130846	τίς
130850	πρόσ-ὠπάω
130854	τίς
θεάω
λέγω
ἀμήν
ἧ
130861	ἧ
δοκέω
130864	ἧ
130867	ἧ
130870	ἧ
τιμέω
130873	ἧ
130876	ἧ
130878	τίς
θεάω
ἥμων
εἰμί
130886	ἀμήν
Κάις
130893	λέγω
130896	ἕ
130901	λευκάς
τίς
εἶμι
130905	ποθεν
130918	εἶμι
ἕ
130934	εἰμί
τίς
130937	τίς
130941	εἶμι
130943	τίς
130945	τίς
θεάομαι
130953	εἰμί
τίς
130961	τίς
130969	οὐδός
130972	οὐδός
130979	οὐδός
130982	ὅστις
130986	ἄναξ
130988	τίς
130997	πηγάς
131009	Κάις
131017	σιγάω
εἰμί
τίς
131028	ὁ
131030	τίς
θεάομαι
131038	Κάις
131045	τίς
131047	χόω
131060	ἁγίζω
131069	τίς
131080	ἁγίζω
131083	τίς
131086	τίς
θεάομαι
131098	τίς
131100	τίς
131104	εἰμί
131109	βροντάω
131116	Κάις
ἕ
131120	ἕ
131129	Κάις
131131	πρωτός
131139	εἰμί
131143	εἰμί
131156	δενδρών
131163	Κάις
131175	εἰμί
131192	εἰμί
131204	Κάις
131210	πίπτω
131212	τίς
131218	λάμπη
131220	πίπτω
131225	πρόσ-ἀμάω
131229	πηγάς
131235	τίς
131237	λέγω
131246	εἰμί
131256	ὅστις
131258	Κάις
131267	τίς
ἡλιόω
131285	ἧ
131288	φανή
131293	ἧ
131295	ὁμοιόω
Κάις
131303	εἰμί
131305	λέγω
131319	φωνέω
131323	τριάξω
ἀναγελάω
131328	Κάις
131337	τίς
131340	εἰμί
131346	ἧ
131348	τίς
131362	τίς
131376	τίς
131378	τίς
131382	τίς
131386	εἰμί
131392	ἐξουσιάζω
131395	ἐκ-οὐσιάζω
ἕ
σκορπιόομαι
131410	οὐδός
131413	οὐδός
131416	εἰμί
131425	τίς
θεάομαι
131440	μηνάς
131448	σκορπιόομαι
131453	εἰμί
131458	ἕ
ἀνθρωπόομαι
131481	ὁμοιόω
131484	εἰμί
131493	ὁμοιόω
131497	πρόσ-ὠπάω
131500	πρόσ-ὠπάω
131507	γυναικών
131509	ἕ
131520	σιδηρόω
131522	ἧ
131533	εἰμί
131537	οὐρεὸς
ὁμοιάζω
σκορπίζω
131543	εἰμί
131547	ἧ
ἐξουσιάζω
131553	μηνάς
131568	εἰμί
131572	χέω
ἀπολὸω
ἤ
131576	ἧ
131579	ἰδοὸ
131586	Κάις
131598	κερατών
τίς
131601	τίς
χρυσόω
τίς
131605	τίς
θεάομαι
λέγω
τίς
131612	χόω
131622	τίς
131624	τίς
131629	ἕ
131632	ἕ
131634	εἰμί
131640	μηνάς
131654	τίς
131667	εἰμί
131700	θεάω
131703	τρίζω
131712	τίς
131715	τίς
131718	τίς
θειόω
τίς
131726	ἧ
131728	ἐξουσιάζω
131731	εἰμί
τίς
131737	εἰμί
131745	ὁμοιάζω
131750	εἰμί
131754	ἕ
131758	ὁ
131761	εἰμί
131765	οὐδός
131771	χείρων
131777	δαιμονιάω
131788	χαλκοῦς
131808	φονός
131813	φαρμακάω
131825	Κάις
131832	τίς
131837	ἧ
ἰρίς
131851	ἕ
131858	χόω
εἰμί
131882	ἐκ-ῥάζω
131886	λαός
131890	ἐκ-ῥάζω
131894	βροντάω
131898	Κάις
131903	βροντάω
131910	τίς
131912	λέγω
131918	βροντάω
131923	Κάις
131941	δεξιός
εἰμί
131947	εἰμί
τίς
131950	εἰμί
131956	κτίζω
131961	εἰμί
131968	εἰμί
131975	εἰμί
131977	ὅστις
131982	εἰμί
131987	τίς
131997	τίς
θεάομαι
132006	Κάις
ἧ
132012	τίς
132017	ἐμέω
132019	λέγω
132026	εἰμί
132029	τίς
132031	τίς
132045	λέγω
132052	λέγω
132060	σέω
132064	εἰμί
τίς
132067	σέω
132079	τίς
132085	ἐάν
εἰμί
τίς
132098	ἧ
132102	λέγω
132104	δεῖ
132109	λάω
132117	Κάις
132123	λέγω
132129	τίς
θεάομαι
132137	εἰμί
132144	τίς
132152	ὅστις
132162	μηνάς
132168	δὸο
132174	χιλιάζω
132180	εἶμι
132190	τίς
κυριόω
132196	εἰμί
132204	τίς
132213	εἰμί
132219	δεῖ
132225	ἐκ-οὐσιάζω
132239	ἐκ-οὐσιάζω
132246	εἰμί
132252	εἰμί
πάομαι
132287	πλατειάζω
132301	κῦρος
132310	φυλάζω
132329	εἰμί
132332	ἕ
132346	ὅστις
132348	ἕ
132350	προφητάζω
132367	τίς
θεάομαι
132370	εἰμί
132381	ἐπιπίπτω
132391	τίς
132393	λέγω
132395	ἀνά-βάζω
132399	εἰμί
132402	εἰμί
132408	ἕ
132411	Κάις
εἰμί
132421	δεκάζω
132424	πίπτω
132427	εἰμί
τίς
132435	ἕ
132437	ἐν-φοβέω
132441	δοκέω
τίς
θεάω
τίς
132446	ἤ
132448	ἧ
132451	ἰδοὸ
ἧ
132454	ἧ
τριτεὸς
132458	Κάις
132467	εἰμί
τίς
132470	λέγω
132472	ἧ
βασιλεία
τίς
132476	τίς
κυριόω
ἥμων
132480	τίς
χριστός
132485	εἰμί
132491	ἕ
εἰκός
132495	ἕ
132497	τίς
θεάομαι
132504	ἐπιέννυμι
132507	πρόσ-ὠπάω
132511	τίς
θεάω
λέγω
132515	σέω
132525	ἐάν
ὅστις
132530	σέω
132541	ἧ
132543	σέω
132548	νεκρών
132556	σέω
132567	σέω
132583	τίς
θεάομαι
132586	εἰμί
τίς
132591	ἧ
132596	εἰμί
τίς
132606	βροντάω
132612	Κάις
132616	εἰμί
τίς
132624	ἧ
132626	ὑπό-καθίημι
132639	εἰμί
132652	εἰμί
τίς
132656	ἰδοὸ
δράξ
132660	χόω
132665	δεκάω
132674	ἧ
οὖρον
132682	τίς
132687	εἰμί
132692	δράξ
132706	κατά,ἀπό-ἁγέομαι
132710	ἀραρίσκω
132717	εἰμί
132727	Θέων
132734	ἧ
132737	εἰμί
132741	χέω
132746	τίς
θεάομαι
132753	χιλιάζω
132756	Κάις
132759	εἰμί
τίς
132765	ἕ
132768	τίς
132771	τίς
132775	δράξ
132778	ἕ
132784	οὐδός
132789	εἰμί
τίς
132795	δράξ
132809	πλάνη
132812	ὁλάω
132814	εἰμί
132818	ἕ
132828	εἰμί
τίς
132831	λέγω
132834	ἧ
132837	ἧ
132840	ἧ
βασιλεία
τίς
θεάομαι
ἥμων
132846	ἧ
ἐξουσιάζω
τίς
χριστός
132851	ὅστις
132857	ἥμων
132862	τίς
θεάομαι
ἥμων
132875	τίς
132888	ψὸχω
132891	θανατόω
132897	ἕ
εἰμί
132900	σκηνόω
132907	ὅστις
132913	χόω
θὸμον
132917	ὅστις
132920	χέω
Κάις
132925	δράξ
ὅστις
132928	εἰμί
132945	τίς
132947	τίς
132950	πετάομαι
εἰμί
132954	εἰμί
132963	καιρόω
132966	καιρόω
132968	πρόσ-ὠπάω
τίς
132976	τίς
132991	ἧ
132997	ἧ
133003	κατά-ἔπειμι
133009	δράξ
133011	τίς
133017	δράξ
133028	τίς
133035	τίς
θεάομαι
133049	Κάις
133058	δεκάω
133065	κερατών
133067	δεκάω
133081	ἐάν
133085	ἕ
133101	δράξ
133110	ἐκ-οὐσιάζω
133116	κεφαλών
133120	εἰμί
133123	ἧ
133125	τίς
θανατόω
133131	ὁλάω
ἧ
133135	τίς
133139	τίς
δρακοντίς
ὅστις
133144	ἐκ-οὐσιάζω
τίς
133149	τίς
133151	λέγω
133154	τίς
133158	δυνατός
133173	ἐξουσιάζω
133175	μηνάς
133183	εἰμί
133187	Θέων
133194	σκηνάω
133197	εἰμί
τίς
133200	σκηνόω
133208	ἁγίζω
133215	ἐξουσιάζω
133229	ἕ
133234	ἵημι
133240	εἰμί
τίς
133245	τίς
133247	τίς
133250	κατά-ἀβολέω
133252	εἰμί
133254	χέω
133257	εἰμί
133259	εἰμί
133261	εἰμί
133263	ὑφηγέομαι
εἰμί
133266	εἰμί
133269	δεῖ
133271	εἰμί
133276	ἧ
133279	ἧ
133282	ἁγίζω
Κάις
133295	ὁμοιάζω
133300	δράξ
133303	ἐκ-οὐσιάζω
τίς
πρωτός
133317	εἰμί
133325	πρωτός
ἵημι
133328	ἧ
133330	τίς
θανατόω
133340	ποῖος
133342	τίς
133345	εἰμί
133366	τίς
133368	λέγω
133376	τίς
133379	χέω
133393	τίς
133398	ἧ
εἰκάζω
τίς
133411	τίς
133443	δεξιάζω
εἰμί
133455	εἰμί
133457	εἰμί
133460	χόω
133465	τίς
133467	εἰμί
133470	τίς
133474	ἧ
133478	χόω
νέω
133483	τίς
133487	ἀνθρωπόομαι
133496	Κάις
133499	ἰδοὸ
133506	σίον
133521	τίς
133533	τίς
133542	βροντάω
133545	ἧ
133552	εἰμί
133558	οἰδάω
καινέω
133561	τίς
133567	ζωή
133576	οἰδάω
εἰμί
133584	ἕ
133590	εἶμι
ὁ
133593	γυναικών
133596	παρά-θείνω
133598	εἶμι
133600	ἕ
133602	τίς
133605	ἐάν
ὑπό-ἀγάζω
133613	τίς
θεάω
133616	τίς
133619	εἰμί
τίς
133627	εἶμι
Κάις
133633	εἰμί
133655	λέγω
εἰμί
133661	Θέων
133665	δοκέω
ὅστις
133668	ἧ
133675	τίς
133685	πηγάς
133687	Κάις
133692	λέγω
πίπτω
πίπτω
133696	ἧ
133698	ἧ
133700	τίς
οἰνόομαι
τίς
θὸμον
133711	Κάις
133717	λέγω
εἰμί
133721	εἰμί
133734	τίς
133737	εἰμί
133746	τίς
οἰνόομαι
τίς
θὸμον
τίς
θεάομαι
τίς
133755	εἰμί
τίς
133759	ὀργάζω
133763	εἰμί
133766	θειάζω
133768	ἀναγελάω
ἁγίζω
133772	τίς
133777	τίς
133780	εἰμί
133791	ἕ
133800	εἰμί
133805	τίς
133809	ἧ
133812	ἁγίζω
133814	ἕ
133818	τίς
θεάομαι
133824	Κάις
133828	τίς
133830	λέγω
133832	μακαρίζω
ἕ
133835	ἕ
εἰμί
κυριάζω
133840	ναῦς
λέγω
133848	κοπόω
133857	Κάις
133860	ἰδοὸ
133870	ἀνθρωπόομαι
χόω
133879	εἰμί
133885	Κάις
133890	τίς
133893	εἰμί
133896	τίς
133904	σέω
133907	ὅστις
133909	ἧ
133912	ὅστις
133933	ἧ
133935	Κάις
133940	τίς
133942	τίς
εἰμί
τίς
133946	χόω
133951	Κάις
133956	τίς
133959	χόω
ἐκ-οὐσιάζω
133962	τίς
133968	τίς
133974	λέγω
133976	σέω
133986	ἀνά-πελάω
133989	ὅστις
134001	εἰμί
134012	εἰμί
134015	τίς
θὸμον
τίς
θεάομαι
134023	ἧ
134040	σταδίη
χιλιάζω
134043	Κάις
134047	εἰμί
τίς
134056	πληγάς
134060	ὅστις
εἰμί
134065	θὸμον
τίς
θεάομαι
Κάις
134079	τίς
134088	τίς
134090	τίς
134101	τίς
θεάομαι
134106	οἰδάω
134108	τίς
134110	τίς
θεάομαι
134114	οἰδάω
τίς
134117	λέγω
134123	σέω
134133	ὁδάω
σέω
134148	σέω
ὅστις
134152	ὅστις
134160	σέω
ὅστις
134164	σέω
134166	Κάις
134175	σκηνέω
τίς
134178	εἰμί
τίς
134183	ἕ
134186	ἕ
134190	πληγάς
134192	τίς
134210	ζωή
134219	τίς
θὸμον
τίς
θεάομαι
τίς
134225	εἰμί
134237	δοξάζω
τίς
θεάομαι
134249	εἰμί
134259	ἀναγελάω
Κάις
134265	τίς
134267	λέγω
134277	τίς
θὸμον
τίς
θεάομαι
εἰμί
134284	Κάις
134287	πρωτός
134289	ἐξέχω
134293	εἰμί
134309	τίς
134317	Κάις
134320	ἐξέχω
134324	εἰμί
134334	ψὸχω
134338	εἰμί
134341	Κάις
134344	ἐξέχω
134348	εἰμί
134353	πηγάς
134359	Κάις
134361	τίς
134365	λέγω
134367	εἰ
134372	ἐάν
134375	ὅστις
134378	ὅστις
134380	ἁγίζω
134382	προφάω
134389	ἄγω
εἶμι
Κάις
134393	τίς
134395	λέγω
ναί
134407	σέω
Κάις
134411	ἐξέχω
134424	εἰμί
134428	ἕ
ἀνθρωπόομαι
134436	τίς
θεάομαι
τίς
134441	ἐκ-οὐσιάζω
134444	πληγάς
134451	δοκέω
Κάις
134455	ἐξέχω
134462	τίς
134466	ἧ
βασιλεία
134476	τίς
πονέω
134481	Θέων
τίς
134491	ἕλκω
134500	Κάις
134503	ἐξέχω
134520	ἧ
134527	ἡλιόω
Κάις
134531	τίς
134533	τίς
134537	τίς
134539	τίς
134543	τίς
134545	τίς
134548	τριάζω
134552	εἶμι
134555	δαιμονιάω
134565	ὁλάω
134568	εἰμί
134575	τίς
θεάομαι
τίς
134579	ἰδοὸ
134603	εἰμί
134610	Κάις
134613	ἐξέχω
134625	τίς
134628	τίς
134630	λέγω
134638	βροντάω
134647	ἵημι
134659	ἧ
134661	ἧ
134663	εἰμί
τριάζω
134668	πολέω
134671	ἐπιέννυμι
134674	ἧ
134678	τίς
θεάομαι
134684	τίς
οἰνόομαι
τίς
θὸμον
134689	ὀργάζω
134706	τίς
134713	ἕ
ἀνθρωπόομαι
134716	Θέων
134722	ὅστις
134725	ἧ
134729	Κάις
134735	ἀναγελάω
134744	ἐμέω
λέγω
134748	σέω
134763	ἕ
134769	ἕ
134774	τίς
οἰνόομαι
134782	εἰμί
134784	εἰμί
134796	χόω
134801	δεκάω
134803	ἧ
134805	ἐάν
134807	πορφὸρεος
134814	λιθάζω
134821	εἰμί
134842	ἤ
134844	ἤ
134848	Κάις
134859	τίς
134862	ἁγίζω
134865	τίς
134868	μαρτυρέω
134870	Κάις
134872	ἴδη
134881	Δίη
134885	ἐράω
σέω
134892	τίς
134894	τίς
134897	τίς
134904	δεκάω
134910	ἐάν
134921	εἰμί
134923	ὑφηγέομαι
134926	ἕ
134942	κατά-ἀβολέω
134947	ὅστις
ἐάν
134958	χόω
134965	εἶμι
134967	ἧ
134969	καθίημι
134975	εἶμι
ἕ
134978	ἐπιέννυμι
134991	δεῖ
134997	ἐάν
135011	εἰμί
135013	ὑφηγέομαι
135016	δεκάω
135020	δεκάω
135022	εἶμι
135024	βασιλεία
135027	ἀνά-λάζω
ἐκ-οὐσιάζω
135035	τίς
135045	ἐκ-οὐσιάζω
135047	τίς
135052	τίς
135060	ὅστις
κῦρος
κυρία
135068	ἕ
135075	πιστόω
Κάις
λέγω
135083	ἵημι
ἧ
135086	καθίημι
λάω
135090	εἶμι
135097	δεκάω
135116	σαρκάζω
135122	εἰμί
135128	εἰμί
135143	βασιλεία
135145	τίς
135149	ἕ
λογόω
τίς
θεάομαι
135154	ἧ
135159	ἧ
135161	ἧ
135163	ἧ
135165	βασιλεία
135178	τίς
135181	ἐκ-οὐσιάζω
135184	ἧ
135189	δοξάζω
135192	ἐκ-ῥάζω
εἰμί
135196	λέγω
πίπτω
πίπτω
135200	ἧ
135205	δαιμονιάω
135218	ὅστις
135220	τίς
οἰνόομαι
τίς
θὸμον
135232	ἕ
135240	ἕ
ἐν-πορόω
135247	τίς
στρηνός
135251	Κάις
135253	ἀνά-λάω
135256	τίς
135258	λέγω
135279	ὅστις
135285	τίς
135303	διπλάζω
135308	εἰμί
τίς
135327	ὅστις
εἰμί
135332	λέγω
ὅστις
135344	οἶδα
135347	εἰμί
135360	εἰμί
135363	ὅστις
135365	κῦρος
135377	ἕ
135381	ἕ
135400	τίς
135403	λέγω
135406	ἧ
135408	ἧ
135411	ἧ
135413	ἧ
135415	ὅστις
135419	ἧ
135421	σέω
135423	ἕ
ἐν-πορόω
135432	ὅστις
135440	χρυσόω
135442	ἀργυρόω
135444	λιθόομαι
135451	πορφυρεὸς
135471	χαλκοῦς
135473	σίδηρον
135475	μαρμαρόω
135483	μὸρω
135489	ἐλαὸνω
135508	ἧ
135510	σέω
135512	ἐπιθυμιάω
135514	ψυχάζω
135517	σέω
135527	σέω
135534	ἕ
ἐν-πορόω
135537	ἕ
135547	τίς
135553	λέγω
135556	ἧ
135558	ἧ
135560	ἧ
135564	πορφὸρεος
135569	εἰμί
135572	λιθάζω
135576	ὅστις
135591	πλέως
135603	κράζω
135610	λέγω
135612	ὁμοιάζω
135619	χάω
135625	κράζω
135629	λέγω
135632	ἧ
135634	ἧ
135636	εἰμί
ᾗ
135640	ἕ
135644	εἰμί
135651	ὅστις
135660	ἕ
135663	ἕ
135666	ἕ
προφητάζω
ὅστις
135677	Κάις
135688	εἰμί
135691	λέγω
135696	ἧ
135710	αὐλέω
135716	εἰμί
σέω
135727	εἰμί
σέω
135736	εἰμί
σέω
135744	φανή
εἰμί
σέω
135756	εἰμί
σέω
135759	ὅστις
ἕ
ἐν-πορόω
σέω
135764	ἕ
135768	ὅστις
εἰμί
135772	σέω
135778	εἰμί
135781	προφάω
135783	ἁγίζω
135800	εἰμί
τίς
135803	λέγω
135805	ἧ
135808	ἧ
δοκέω
135811	ἧ
135813	τίς
θεάομαι
ἥμων
ὅστις
135823	ὅστις
135833	εἰμί
135842	δουλόω
135856	εἰμί
135862	ἐπιέννυμι
ἕ
135865	ἕ
εἰκός
135871	ζωή
135874	τίς
θεάω
τίς
135879	τίς
135881	λέγω
ἀμήν
135887	τίς
135890	λέγω
135892	τίς
θεάω
ἥμων
135896	ἕ
135899	ἕ
135902	ἕ
135905	ἕ
135907	Κάις
135921	βιβρώσκω
135923	λέγω
135925	ὅστις
135927	κῦρος
135930	ἥμων
135939	δοκέω
135941	ὅστις
135945	τίς
135948	ἧ
135967	ἁγίζω
135969	Κάις
λέγω
135973	μακαρίζω
ἕ
εἰμί
135978	τίς
135980	τίς
135984	λέγω
135987	ἕ
λογόω
135990	τίς
θεάομαι
εἶμι
136002	λέγω
136007	σέω
136012	σέω
136018	τίς
θεάω
136021	ἧ
136030	Κάις
136036	ἰδοὸ
136049	εἰμί
136054	ἕ
136067	χόω
136073	εἰμί
136088	τίς
θεάομαι
136094	εἰμί
τίς
136101	λευκόν
136104	λεῦκος
136108	τίς
136115	εἰμί
136124	εἰμί
136132	τίς
οἰνόομαι
τίς
θὸμον
136137	ὀργάζω
τίς
θεάομαι
τίς
136143	χέω
136155	Βασιλίς
Κάις
κῦρος
κῦρος
Κάις
136161	εἷς
136164	εἰμί
τίς
ἡλιάζομαι
136168	ἐκ-ῥάζω
εἰμί
136172	λέγω
136178	εἰμί
136182	εἰμί
136187	τίς
θεάομαι
136191	σαρκάζω
136194	σαρκάζω
χιλιαρχέω
136197	σαρκάζω
136200	σαρκάζω
136208	σαρκάζω
136213	δουλόω
136218	Κάις
136236	τίς
136239	τίς
136243	τίς
136247	πιάζω
136261	εἰμί
136268	τίς
136278	ἕ
136280	εἰμί
136283	τίς
136287	εἰμί
θειάζω
136290	ἕ
136293	εἰμί
136296	τίς
136299	τίς
136304	τίς
136314	σαρκάω
136316	Κάις
136321	τίς
136352	χιλιάζω
136357	εἰμί
136364	ἐπί,ἀνά-εἰμί
136375	χιλιάς
136379	δεῖ
136384	Κάις
136408	τίς
θεάομαι
136416	οὐδός
136438	τίς
χριστός
χιλιάζω
136442	ἕ
136445	νεκρών
136451	χιλιάς
136454	ἧ
136456	ἧ
πρωτός
136460	ἄγος
136462	χόω
136464	εἰμί
136466	ἀνίστημι
136468	πρωτός
136475	χέω
ἐκ-οὐσιάζω
136480	τίς
θεάομαι
136483	τίς
χριστός
136490	χιλιάζω
136492	Κάις
136496	χιλιάς
136511	εἰμί
136523	εἰμί
136531	ἧ
136545	παρά,ἐν-βολέω
136547	ἁγίζω
136557	τίς
136566	πλάνη
136569	εἰμί
136572	τίς
136575	θειόω
136588	εἰμί
136593	Κάις
136597	λευκόν
136603	ἵημι
136605	τίς
πρόσ-ὠπάω
136608	ἧ
136629	τίς
136644	ἕ
136649	εἰμί
136658	ἧ
136663	εἰμί
136670	ᾅδης
136675	εἰμί
136689	ᾅδης
136691	εἰμί
136694	τίς
136702	ἧ
136704	τίς
136707	εἰμί
136711	εἰμί
136718	εἰμί
136721	τίς
136723	Κάις
136729	καινέω
136732	πρωτός
136735	ἧ
πρωτός
136740	ἧ
136751	καινέω
136755	τίς
136758	τίς
θεάομαι
136764	τίς
136772	τίς
136774	λέγω
ἰδοὸ
ἧ
σκηνάω
τίς
θεάομαι
136789	λάω
136822	ὅστις
136824	πρωτός
136831	τίς
136833	ἰδοὸ
136835	ποῖος
136838	λέγω
136840	ὅστις
136842	ἕ
λογόω
πιστόω
136847	εἶμι
136858	ἧ
136864	τίς
136869	πήσσω
τίς
136876	νῖκος
136896	φονόω
136900	φάρμακον
136906	ψεῦδος
136910	εἰμί
136912	λιμνάζω
136917	θειάζω
136924	Κάις
136930	ἀναγελάω
136942	εἰσ-χάω
136946	ἐμέω
λέγω
136950	σέω
136955	τίς
136960	εἰμί
136977	τίς
136980	τίς
θεάομαι
136984	δοκέω
τίς
θεάομαι
136991	λιθάζω
136994	λιθάζω
137018	φυλάζω
137045	χόω
137056	τίς
137058	Κάις
137060	λάλος
137062	ἐμέω
137080	ἧ
137095	τίς
137098	σταδίη
137122	ἀνθρωπόομαι
137127	ἧ
137129	τίς
137134	ἧ
137141	ἕ
137143	τίς
137148	λιθάζω
137154	πρωτός
137190	ἕ
137195	ἄναξ
137200	ἐάν
137205	ἧ
πλατεῖον
137213	διά-ὑσσω
Κάις
137218	εἰμί
137222	κῦρος
137234	ἧ
137238	χέω
τίς
ἡλιόω
οὐδός
137247	ἧ
137249	δοκέω
τίς
θεάομαι
137265	τίς
137269	ἕ
137275	δοκέω
137277	εἰμί
137280	ἕ
137295	δοκέω
137298	τιμέω
137301	εἰμί
137307	εἰμί
137313	ποῖος
137317	εἰμί
137319	ἕ
137321	εἰμί
τίς
137326	τίς
137339	τίς
137341	τίς
θεάομαι
137344	τίς
137346	εἰμί
137349	πλατειάζω
137352	τίς
137360	καρπόω
137363	μηνάς
137371	φυλλάζω
τίς
137374	εἰμί
137387	τίς
θεάομαι
137390	τίς
137392	εἰμί
137396	ἕ
137427	ἡλιόω
ὅστις
κῦρος
137437	εἰμί
137442	Κάις
137446	ἕ
λογόω
πιστόω
137453	κῦρος
137459	προφάω
137469	δεῖ
137471	εἰμί
137474	ἰδοὸ
137484	τίς
137487	ἄγνυμι
137490	ἀκουή
137504	τίς
137506	τίς
137511	λέγω
137516	σέω
137521	σέω
137523	προφάω
137529	τίς
137532	τίς
θεάω
137535	Κάις
λέγω
137538	μής
137544	τίς
137569	ἄγος
137572	ἰδοὸ
137580	ἐμέω
137595	πρωτός
137599	ἧ
137605	ἕ
137612	ἧ
ἐξουσιάζω
137624	εἰμί
137627	ἔσσομαι
ἕ
137631	ἕ
φαρμακάω
137634	ἕ
137637	ἕ
137640	ἕ
137644	φίλων
137646	ποῖος
137649	Ἰησοῦς
ἐπί-ἐμψάω
137659	ἐκκλησιάζω
137662	ἧ
137674	Κάις
137678	ἧ
137680	λέγω
137684	ἀκουή
137689	δίψος
137697	μάρτυρος
137700	τίς
137706	τίς
137711	ἐπί-θάζω
137720	πληγάς
137723	εἰμί
τίς
137733	λογάω
τίς
137746	τίς
137758	εἰμί
τίς
137762	λέγω
137764	μάρτυς
137766	ναί
137769	ἀμήν
137773	ἤ
137775	τίς
κυριόω
