@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 10 :aug1 line - augment in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-01T21:37:10+00:00Z

598	ἐ
1817	ἐ
2101	ἐ
5768	ἡ>ἡ
6511	ἀ>α—ʼ
8056	ἱ>ι—ʽ
10259	ἀ>α—ʼ
11333	ἀ>α—ʼ
11366	ἀ>α—ʼ
12094	ἐ
12128	ἐ
13777	ἐ
13806	ἐ
13838	ἐ
14568	ἡ>ἡ
14869	ἀ>α—ʼ
16732	ἡ>ἡ
17304	ἐ
17500	ἐ
18010	ἐ
19007	ἡ>ἡ
19721	ἐ
20757	ἀ>α—ʼ
21592	ἱ>ι—ʽ
25565	ἐ
25623	ἀ>α—ʼ
26065	ἐ
26347	ἐ
27461	ἐ
28323	ἡ>ἡ
29443	ἱ>ι—ʽ
30583	ἀ>α—ʼ
32848	ἐ
33277	ἡ>ἡ
35949	ἡ>ἡ
36024	ἀ>α—ʼ
38073	ἐ
38892	ἀ>α—ʼ
39355	ἐ
39409	ἀ>α—ʼ
40234	ἀ>α—ʼ
40564	ἐ
41363	ἐ
41373	ἐ
43336	ἡ>ἡ
43697	ἀ>α—ʼ
44518	ἐ
44539	ἐ
45006	ἡ>ἡ
46610	ἀ>α—ʼ
50843	ἐ
50865	ἐ
58215	ἡ>ἡ
64201	ἀ>α—ʼ
64718	ἡ>ἡ
67825	ἡ>ἡ
69131	ἡ>ἡ
69718	ἀ>α—ʼ
72568	ἀ>α—ʼ
74243	ἡ>ἡ
76035	ἀ>α—ʼ
77216	ἐ
77276	ἐ
77537	ἡ>ἡ
78596	ἡ>ἡ
78843	ἀ>α—ʼ
78852	ἡ>ἡ
79673	ἀ>α—ʼ
80821	ἡ>ἡ
85726	ἀ>α—ʼ
86069	ἀ>α—ʼ
86142	ἀ>α—ʼ
86158	ἀ>α—ʼ
87037	ἀ>α—ʼ
87078	ἀ>α—ʼ
87582	ἀ>α—ʼ
89011	ἀ>α—ʼ
89118	ἀ>α—ʼ
91805	ἀ>α—ʼ
92425	ἀ>α—ʼ
93270	ἐ
95459	ἀ>α—ʼ
95893	ἐ
95914	ἐ
96015	ἀ>α—ʼ
96043	ἀ>α—ʼ
96070	ἀ>α—ʼ
97331	ἀ>α—ʼ
98589	ἀ>α—ʼ
99205	ἀ>α—ʼ
102133	ἀ>α—ʼ
102202	ἀ>α—ʼ
102279	ἀ>α—ʼ
102653	ἀ>α—ʼ
103228	ἀ>α—ʼ
103286	ἀ>α—ʼ
104035	ῥ>ἐρρ
104398	ἀ>α—ʼ
104891	ῥ>ἐρρ
110541	ἀ>α—ʼ
115438	ἡ>ἡ
116279	ἱ>ι—ʽ
116427	ἀ>α—ʼ
117151	ἡ>ἡ
117903	ῥ>ἐρρ
119659	ἀ>α—ʼ
121347	ἰ>ι—ʼ
124431	ὑ>υ—ʽ
124593	ἡ>ἡ
128629	ἡ>ἡ
130359	ἐ
135603	ἐ
135625	ἐ
136364	ἐ
137213	αὐ>αὐ
