@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 11 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:27+00:00Z

574	ἀγῶ
914	βασιλεϊᾶ
1043	λιθῶν
1115	συνάξει
1258	λιθοῖ
1298	ἱέρου
1339	ἐκπειράσεις
1446	πέρα—ν
1484	βασιλεϊᾶ
1611	συριᾶν
1647	πέρα—ν
1683	βασιλεϊᾶ
1743	βασιλεϊᾶ
1876	ἀλλᾶ
1924	βασιλειᾷ
1938	βασιλειᾷ
1961	βασιλειᾶν
2027	ἔκει
2060	εὐνοῶν
2678	βασιλεϊᾶ
2717	ἀλλᾶ
2797	ἀλλᾶ
2930	καταφρονησεῖ
2937	δι— ́α—
3096	βασιλειᾶν
3127	κρι— ́θητε
3221	καταπατήσουσιν
3458	βασιλειᾶν
3463	ποιῶν
3548	ἀνεμοῖ
3572	ποιῶν
3596	ἀνεμοῖ
3685	ἀλλᾶ
3745	ἀλλᾶ
3824	βασιλειᾷ
3943	πέρα—ν
4080	ἀνεμοῖ
4091	πέρα—ν
4118	ἔκραξαν
4208	ὑπαντῆσιν
4216	μεταβῇ
4349	παραγῶν
4399	δι— ́α—
4439	ἀλλᾶ
4448	δι— ́α—
4516	νέον
4534	ἀλλᾶ
4537	νέον
4561	ἀλλᾶ
4647	ἀναχωρεῖτε
4653	ἀλλᾶ
4895	σι— ́μων
4928	σι— ́μων
4976	βασιλεϊᾶ
5034	ἔκει
5188	ἀλλᾶ
5405	ἀγῶ
5425	ἀγῶ
5448	ἀλλᾶ
5452	διχα— ́σα—|
5478	φίλων
5490	φίλων
5632	προσδοκῶμεν
5690	ἀνέμου
5692	ἀλλᾶ
5710	ἀλλᾶ
5759	βασιλειᾷ
5768	ἡμέρων
5775	βασιλεϊᾶ
5935	καταβήσῃ
6042	ἀγῶ
6187	ἱέρου
6451	βασιλεϊᾶ
6480	βασιλεϊᾶ
6511	ἆρα
6516	βασιλεϊᾶ
6545	διαρπάσει
6557	συναγῶν
6561	δι— ́α—
6696	λογῶν
6702	λογῶν
6814	περα—τῶν
7027	σπειρῶν
7047	ἀλλᾶ
7078	ἀλλᾶ
7091	ἀλλᾶ
7121	δι— ́α—
7328	ἀλλᾶ
7405	βασιλεϊᾶ
7512	ἐρῶ
7544	βασιλεϊᾶ
7593	βασιλεϊᾶ
7670	σπειρῶν
7747	συλλεξοῦσιν
7786	βασιλειᾷ
7797	βασιλεϊᾶ
7828	βασιλεϊᾶ
7852	βασιλεϊᾶ
7929	δι— ́α—
7935	βασιλειᾷ
8008	σι— ́μων
8056	ἀπιστία—ν
8400	πέρα—ν
8472	ἔκραξαν
8530	ἔκραξεν
8626	δι— ́α—
8649	δι— ́α—
8699	τιμήσει
8765	ἀλλᾶ
9008	κυριῶν
9259	χειμών
9305	πέρα—ν
9400	ἀλλᾶ
9460	σι— ́μων
9481	σι— ́μων
9498	ἀγῶ
9633	ἀλλᾶ
9752	βασιλειᾷ
10081	δι— ́α—
10092	δι— ́α—
10167	τελεῖ
10184	σι— ́μων
10202	ἀλλοτρίων
10207	ἀλλοτρίων
10259	ἆρα
10264	βασιλειᾷ
10293	βασιλειᾶν
10310	βασιλειᾷ
10491	ἐννεᾶ
10517	ἐννεᾶ
10697	ἀλλᾶ
10701	δι— ́α—
10705	βασιλεϊᾶ
10716	δούλων
10820	ἀλλᾶ
10876	ἀγῶ
10913	καρδιῶν
10935	πέρα—ν
10984	καταλείψει
11007	ἀλλᾶ
11121	βασιλειᾶν
11135	ἐπίθῃ
11163	βασιλεϊᾶ
11184	σχῶ
11304	βασιλειᾶν
11322	βασιλειᾶν
11333	ἆρα
11366	ἆρα
11446	βασιλεϊᾶ
11570	ἐσχατῶν
11779	βασιλειᾷ
11892	ἀλλᾶ
δια—κόνησαι
11923	ἔκραξαν
11940	ἔκραξαν
11994	ἐλαϊῶν
12357	διακρι̂ ́θητε
12364	ἀλλᾶ
12424	ἀγῶ
12431	ἀγῶ
12433	ἐρῶ
12438	ποίω
12460	ἐρεῖ
12462	δι— ́α—
12502	ποίω
12575	βασιλειᾶν
12793	βασιλεϊᾶ
12857	βασιλεϊᾶ
12918	ι—ʼ— ́διον
12976	ὁδῶν
13206	ἐπιγαμβρεύσει
13259	ἀναστα— ́σει
13289	ἀναστα— ́σει
13334	ἀλλᾶ
13680	βασιλειᾶν
14162	ἱέρου
14174	ἱέρου
14204	ἐλαϊῶν
14278	βασιλεϊᾶ
14280	βασιλειᾶν
14403	ἆραι
14417	ἆραι
14568	ἡμέρων
14646	ἀνεμῶν
14869	ἆρα
14938	πινῇ
14982	βασιλεϊᾶ
14994	ὑπαντῆσιν
15047	ἀπαντῆσιν
15194	ἀλλᾶ
15201	ἀλλᾶ
15226	δούλων
15241	ἀλλᾶ
15251	ἀλλᾶ
15293	ἀλλᾶ
15343	συναγῶν
15379	συνάγω
15481	ἀφορίσει
15508	ἐρεῖ
15525	βασιλειᾶν
15603	ἐρεῖ
15621	ἐρεῖ
15925	ἀγῶ
15984	ποίω
16168	πινῶ
16174	βασιλειᾷ
16185	ἐλαϊῶν
16258	δέῃ
16446	ἀναπαύεσθε
16732	ἡμέρων
17184	δεσμίον
17190	δεσμίον
17314	ἀλλᾶ
17407	ἐνεπαῗξαν
17429	ἐνεπαῗξαν
17457	ἀρῇ
18025	χίων
18143	ἔκει
18537	βασιλεϊᾶ
18547	παραγῶν
18671	ἀνέκραξεν
18851	ἔκει
18856	σι— ́μων
18954	ἀλλᾶ
19007	ἡμέρων
19214	παραγῶν
19303	ἀλλᾶ
19319	δι— ́α—
19409	νέον
19416	ῥη— ́ξεϊ
19428	ἀλλᾶ
19430	νέον
19666	πέρα—ν
19810	θωμᾶν
19892	βασιλεϊᾶ
19900	βασιλεϊᾶ
19926	ἀλλᾶ
19942	δια— ́ρπασαι
19954	διαρπάσει
19988	ἀλλᾶ
20131	σπειρῶν
20202	ἀλλᾶ
20300	σπειρῶν
20355	ἀλλᾶ
20397	ἐπιθυ—μιᾷ
20512	βασιλεϊᾶ
20572	βασιλειᾶν
20579	παραβόλῃ
20617	σκιᾶν
20661	πέρα—ν
20674	ἀλλᾶ
20683	ἀνέμου
20757	ἆρα
20773	πέρα—ν
20834	δαμα— ́σα—|
21056	ἀλλᾶ
21104	πέρα—ν
21167	ῥυσεῖ
21186	ἀλλᾶ
21394	ἀλλᾶ
21453	ἐκστάσει
21592	ἀπιστία—ν
21639	ἀλλᾶ
22252	πέρα—ν
22326	ἀνέκραξαν
22506	ἀλλᾶ
22526	δι— ́α—
22538	ἀλλᾶ
22693	ἀλλᾶ
22909	δι— ́α—
22968	ἐπίθῃ
23244	πέρα—ν
23570	ἀλλᾶ
23703	βασιλειᾶν
23823	ἀλλᾶ
23901	ἀλλᾶ
24315	ἀλλᾶ
24496	βασιλειᾶν
24553	πέρα—ν
24624	καταλείψει
24643	ἀλλᾶ
24724	βασιλεϊᾶ
24735	βασιλειᾶν
24880	βασιλειᾶν
24905	βασιλειᾶν
24922	βασιλειᾶν
25045	προ ̈αγῶν
25172	πινῶ
25194	πινῶ
25288	ἀλλᾶ
δια—κόνησαι
25434	ἐλαϊῶν
25576	βασιλεϊᾶ
25623	ἆρα
25702	ἱέρου
25812	ἀλλᾶ
25909	ἀποκρι̂ ́θητε
25912	ἐρῶ
25918	ποίω
25929	ἀποκρι̂ ́θητε
25940	ἐρεῖ
δι— ́α—
25947	ἀλλᾶ
25983	ποίω
26062	ἀγαπῆτον
26295	καταλίπῃ
26355	ἀναστα— ́σει
26436	ἀλλᾶ
26539	ἀγάπα—ν
26557	ἀγάπα—ν
26691	χήρων
26693	προφα— ́σει
26780	ἱέρου
26790	λιθοῖ
26821	ἐλαϊῶν
26824	ἱέρου
26895	βασιλεϊᾶ
26897	βασιλειᾶν
26966	ἀλλᾶ
27036	ἆραι
27051	ἆραι
27110	ἀλλᾶ
27145	α—ʼποπλάνα—ν
27156	ἀλλᾶ
27220	ἀνεμῶν
27604	ἀπαντησεῖ
27639	δείξει
27811	πινῶ
27815	βασιλειᾷ
27825	ἐλαϊῶν
27843	ἀλλᾶ
27892	δέῃ
27990	ἀλλᾶ
28003	σι— ́μων
28063	ἀναπαύεσθε
28323	ἡμέρων
28651	δεσμίον
28666	στάσει
28731	ἔκραξαν
28746	ἔκραξαν
28820	ἐνεπαῗξαν
28853	ἀρῇ
28892	ἀρῇ
29133	ἀλλᾷ
29136	συνανάβασαι
29163	βασιλειᾶν
29321	ἐκθαμβεῖσθε
29338	ἀλλᾶ
29443	ἀπιστία—ν
29482	παρακολουθησεῖ
29601	ἐμοῖ
29616	λογῶν
29650	ἐναντιόν
29689	τα—ξεῖ
29703	θυμια— ́σα—|
29796	πιῇ
29917	προσδοκῶν
30145	ἐπισκιασεῖ
30298	ἀγαλλια— ́σει
30495	ἀλλᾶ
30583	ἆρα
31322	καρδιῶν
31358	ἱέρου
31370	ἐπιστα— ́σα—
31515	συνέσεϊ
31540	ἀγῶ
31678	λογῶν
31768	λιθῶν
32119	μέλεα
32338	ἱέρου
32361	διαφύλαξαι
32386	ἐκπειράσεις
32742	ἀνέκραξεν
32902	ἐπιτι— ́μων
32952	βασιλειᾶν
33051	σι— ́μων
33104	σι— ́μων
33227	ἀλλᾶ
33277	ἡμέρων
33524	ἄλλων
33543	δι— ́α—
33566	ἀλλᾶ
33574	ἀλλᾶ
33667	συμφωνήσει
33678	νέον
33685	ῥη— ́ξεϊ
33699	ἀλλᾶ
33701	νέον
33708	πιῶν
33711	νέον
33881	ἐπερωτῶ
33983	θωμᾶν
34008	πεδινοῦ
34081	βασιλεϊᾶ
34190	ἀλλᾶ
34356	κρι— ́θητε
34568	λογῶν
34570	ποιῶν
34701	παρεξῇ
34755	ἀλλᾶ
34983	προσδοκῶμεν
35005	προσδοκῶμεν
35077	ἀνέμου
35079	ἀλλᾶ
35100	ἀλλᾶ
35145	βασιλειᾷ
35364	σι— ́μων
35401	σι— ́μων
35548	βασιλειᾶν
35610	σπειρῶν
35949	ἡμέρων
35966	πέρα—ν
35978	ἀνέμου
36024	ἆρα
36047	ἀντιπέρα—
36161	ἐπιτα— ́ξῃ
36172	ἱκάνων
36396	ῥυσεῖ
36566	ἀλλᾶ
36632	βασιλειᾶν
36728	ἄλλων
36986	δεῖ
37112	βασιλειᾶν
37632	ἀναλῶσαι
37716	βασιλειᾶν
37756	βασιλειᾷ
37912	βασιλεϊᾶ
37952	βασιλεϊᾶ
38017	καταβήσῃ
38378	ἐπιβίβασας
38383	ι—ʼ— ́διον
38494	διακονιᾶν
ἐπιστα— ́σα—
38588	βασιλεϊᾶ
38832	βασιλεϊᾶ
38853	βασιλεϊᾶ
38892	ἆρα
38897	βασιλεϊᾶ
38944	συναγῶν
39090	α—ʼ ́νδρων
39101	περα—τῶν
39293	ἀλλᾶ
39409	ἆρα
39647	ἀλλᾶ
39702	ἐρεῖ
39858	ἐρῶ
39909	δι— ́α—
40057	βασιλειᾶν
40076	βασιλειᾶν
40131	ἀναλύσῃ
40162	διακονησεῖ
40234	ἆρα
40333	ἀπίστων
40903	βασιλεϊᾶ
40943	βασιλειᾶν
41009	ἀποκλείσῃ
41026	ἐρεῖ
41048	ἐρεῖ
41083	βασιλειᾷ
41105	βασιλειᾷ
41300	ἀνασπα—σεῖ
41352	ἐρεῖ
41381	ἐρεῖ
41465	ἀναστα— ́σει
41482	βασιλειᾷ
41541	βόων
41640	α—ʼ ́νδρων
41773	ὑπάντησαι
41892	ἐννεᾶ
41950	ἐννεᾶ
42134	ἐρῶ
42347	φίλων
42584	ἐκλίπῃ
42658	καταφρονησεῖ
42713	βασιλεϊᾶ
42790	ἀλλᾶ
42922	διαπερῶσιν
43066	μετανοῶ
43117	ἐρεῖ
43124	ἐρεῖ
43131	δια—κονεῖ
43263	ἐννεᾶ
43295	βασιλεϊᾶ
43305	βασιλεϊᾶ
43319	βασιλεϊᾶ
43336	ἡμέρων
43487	ἆραι
43697	ἆρα
43783	ἐπαρᾷ
43857	βασιλεϊᾶ
43868	βασιλειᾶν
43984	βασιλειᾶν
44000	βασιλειᾶν
44414	βασιλεϊᾶ
44429	βασιλειᾶν
44475	βασιλειᾶν
44609	ἀγῶ
44695	ἐλαϊῶν
44727	δι— ́α—
44753	κυριοῖ
44803	καταβάσεϊ
44807	ἐλαϊῶν
44865	λιθοῖ
45006	ἡμέρων
45053	ἀγῶ
45078	ἐρεῖ
δι— ́α—
45092	καταλιθασεῖ
45118	ποίω
45197	ἀγαπῆτον
45411	ἐναντιόν
45500	ἀναστα— ́σει
45585	ἀλλᾶ
45603	ἐπερώτα—ν
45691	χήρων
45693	προφα— ́σει
45763	ἱέρου
45853	βασιλεϊᾶ
45855	βασιλειᾶν
45912	προμελέτα—ν
45941	φίλων
46168	βασιλεϊᾶ
46215	ἐπίστῃ
46274	ἐλαϊῶν
46396	συναντησεῖ
46434	δείξει
46465	ἐπιθυ—μιᾷ
46491	βασιλειᾷ
46522	βασιλεϊᾶ
46610	ἆρα
46664	δια—κονῶν
46672	δια—κονῶν
46684	δια—κονῶν
46696	ἀγῶ
46705	βασιλειᾶν
46707	ἐσθῆτε
46716	βασιλειᾷ
46728	σι— ́μων
σι— ́μων
46747	ἐκλίπῃ
46813	ἀλλᾶ
46847	ἀνομῶν
46880	ἐλαϊῶν
46927	ἀλλᾶ
47071	ἱέρου
47319	ἀποκρι̂ ́θητε
47501	ἱκάνων
47918	ἐνεπαῗξαν
47970	ἐπιτι— ́μων
48007	βασιλειᾶν
48146	βασιλειᾶν
48289	ἀλλᾶ
48507	ἐναντιόν
48541	ἀλλᾶ
48550	ἄγει
48555	ἀλλᾶ
48921	νοῦν
49185	αἱματῶν
49434	πέρα—ν
49481	ἀγῶ
49514	ἀγῶ
49546	ἀγῶ
49659	ι—ʼ— ́διον
49683	σι— ́μων
49928	λεγῇ
50015	ἐλάσσω
50089	βόας
50107	ἱέρου
50113	βόας
50353	βασιλειᾶν
50398	βασιλειᾶν
50421	δεῖ
50668	ποιῶν
50756	πέρα—ν
51072	συνχρῶνται
51166	πιῇ
51180	ἀλλᾶ
51309	προσκυνεῖτε
51324	ἀλλᾶ
51333	προσκυνητᾷ
προσκυνησοῦσιν
51490	ποίω
51541	σπειρῶν
51558	σπειρῶν
51741	καταβῇ
52043	ἆραι
52151	ἀγῶ
52168	ἀλλᾶ
52171	ι—ʼ— ́διον
52177	ποιῶν
52233	δείξει
52261	ἀλλᾶ
52279	τιμῶν
52312	ἀλλᾶ
52428	ἀλλᾶ
52478	ἀλλᾶ
52525	ποίω
52601	ἀλλᾶ
52657	κατηγορήσω
52700	πέρα—ν
52815	ἀλλᾶ
52947	πέρα—ν
52966	ἀνέμου
53024	πέρα—ν
53049	ἀλλᾶ
53055	ἀλλᾶ
53099	πέρα—ν
53138	ἀλλᾶ
53342	ποίω
53347	ἀλλᾶ
53370	ἀλλᾶ
53375	ἐσχατῇ
53404	ἐσχατῇ
53471	ἀγῶ
53476	ἐσχατῇ
53653	ἀγῶ
53657	ἐσχατῇ
53686	ἀγῶ
53695	ἀγῶ
53834	δι— ́α—
53880	σι— ́μων
54056	ἀνάβητε
54096	ἀλλᾶ
54132	ἀλλᾶ
54182	ἀλλᾶ
54317	ἀλλᾶ
54353	ἀλλᾶ
54367	ἔκραξεν
54477	ὑπαγῶ
54545	ἐσχατῇ
54555	ἔκραξεν
54608	λογῶν
54688	δι— ́α—
54726	ἀλλᾶ
54802	ἐλαΐων
54925	ἐσχατῶν
55042	ὑπαγῶ
55051	ὑπαγῶ
55163	ὑπαγῶ
55175	ὑπαγῶ
55191	ὑπαγῶ
55273	ἀγῶ
55308	ποίω
55310	ἀλλᾶ
55334	ποίω
55400	ποιῶν
55438	ἀλλᾶ
55691	ἀλλᾶ
τιμῶ
55819	ἀλλᾶ
55881	ἱέρου
55883	παραγῶν
56017	ἀλλᾶ
56588	ἀλλᾶ
56650	ἀλλᾶ
56658	ἀλλοτρίων
56821	ἀγῶ
56834	ἀλλᾶ
56947	χειμών
56996	ποίω
57007	ἀλλᾶ
57027	ἀγῶ
57033	ἀγῶ
57041	ἀπολῶνται
57114	ἀλλᾶ
57179	ποίω
57190	ποίω
57207	ἀγῶ
57225	πέρα—ν
57389	λιθα— ́σα—|
57446	ἀλλᾶ
57497	ἀλλᾶ
57618	ἀναστα— ́σει
57621	ἐσχατῇ
57921	ἀλλᾶ
58081	ἀλλᾶ
58131	ἀλλᾶ
58144	ἔκει
58215	ἡμέρων
58292	δι— ́α—
58425	ὑπαντῆσιν
58625	φίλων
58644	φυ—λάξει
58649	δια—κονῇ
58666	δια—κονῇ
τιμήσει
58686	ἀλλᾶ
58736	ἀλλᾶ
58753	ἀγῶ
58945	ἀλλᾶ
58969	ἔκραξεν
58980	ἀλλᾶ
59058	ἐσχατῇ
59115	μεταβῇ
59223	ποίω
59258	σι— ́μων
59266	ἀλλᾶ
59505	σι— ́μων
59666	ὑπαγῶ
59705	σι— ́μων
59713	ὑπαγῶ
59817	ὑπαγῶ
59973	ποίω
60022	ἀγῶ
60106	ἀγῶ
60120	ἀγαπῶν
60124	ἀγαπῶν
60131	ἀγῶ
60187	ἀγαπῶν
60202	ἀλλᾶ
60233	υ—ʽπομνήσει
60268	ὑπαγῶ
60332	ποίω
60382	ἀγῶ
60419	ἀγῶ
60493	ἀγῶ
60564	θῇ
60567	φίλων
60620	ὑπα—γῆτε
60668	ι—ʼ— ́διον
60719	ἀλλᾶ
60868	ἀλλᾶ
60897	ὑπαγῶ
60979	ὑπαγῶ
61099	ὑπαγῶ
61273	ἀλλᾶ
61411	ἀλλᾶ
61522	ἐμοῖ
61573	ἀλλᾶ
61607	ἀγῶ
61746	ἀγῶ
61771	ἀλλᾶ
61791	ἀγῶ
61808	ἀγῶ
61912	ἀγῶ
61923	πέρα—ν
61975	φα—νῶν
62066	σι— ́μων
62167	σι— ́μων
62363	σι— ́μων
62389	δούλων
62439	ἀλλᾶ
62467	ποιῶν
62566	βασιλεϊᾶ
62582	βασιλεϊᾶ
62599	βασιλεϊᾶ
62696	ἀλλᾶ
62754	ἀγῶ
62929	ποιῶν
62938	λογῶν
63150	ἀλλᾶ
63430	ἀρῇ
63618	σι— ́μων
63646	ἀλλᾶ
63787	ἀγῶ
63789	ἄρω
63864	θυρών
63919	ἀγῶ
64023	θυρών
64037	θῶμαι
64063	ἀλλᾶ
64095	ἀλλᾶ
64152	σι— ́μων
64179	σι— ́μων
64181	ὑπαγῶ
64201	ἐπϊασᾶν
64273	σι— ́μων
64307	ἀλλᾶ
64340	ἐπιάσατε
64343	σι— ́μων
64417	σι— ́μων
64442	σι— ́μων
64465	σι— ́μων
64656	ἀλλᾶ
64718	ἡμέρων
64738	ἀλλᾶ
64778	βασιλειᾶν
64799	ἀλλᾶ
64911	ὑπερώιον
64934	σι— ́μων
65086	α—ʼ ́νδρων
65164	ι—ʼ— ́διον
65418	ἀλλᾶ
65577	ἀνομῶν
65634	κατασκηνώσει
65987	ἀγαλλια— ́σει
66045	ἱέρου
66087	προσδοκῶν
66178	ἱέρου
66522	ἱέρου
66570	α—ʼ ́νδρων
67099	ι—ʼ— ́διον
67227	ἀνανία—
67273	ἀλλᾶ
67343	πείρα—σαι
67398	δι— ́α—
67439	α—ʼ ́νδρων
67463	ἐπισκιάσῃ
67607	θυρών
67623	ἱέρου
67825	ἡμέρων
67834	α—ʼ ́νδρων
68135	ἄσιας
68213	καταλυ— ́σει
68218	ἀλλαξεῖ
68450	ἐναντιόν
68524	συγγενειᾶν
68649	Αἰγυπτίων
68975	ἀλλᾶ
69131	ἡμέρων
69344	ἔκραξεν
69489	σι— ́μων
69557	σι— ́μων
69634	σι— ́μων
69651	ἐμοῖ
69718	ἆρα
69739	σι— ́μων
69785	μεσημβρία—ν
69860	ἀρα— ́
69902	ἐναντιόν
70057	ἀπειλῆς
70136	ἀλλᾶ
70212	ἀνανία—
70246	ἀνα—νία—ν
70743	ὑπερώιον
70856	ποιῶν
71113	σι— ́μων
71134	ἀλλᾶ
71230	προσδοκῶν
71281	ἐπιστᾶσθε
71291	ἐμοῖ
71529	ἀλλᾶ
71729	ἐκστάσει
71970	ἀρα— ́
72177	διακονιᾶν
72345	υ—ʽπόδησαι
72532	σι—γᾶν
72568	ἆρα
72682	διακονιᾶν
72902	περϊαγῶν
73506	ἀπωθεῖσθε
73732	ἔκει
73804	δι— ́α—
73871	ματαιῶν
74013	βασιλειᾶν
74240	ἐπιστᾶσθε
74243	ἡμέρων
74313	ἀλλᾶ
74425	ποιῶν
74443	ἀλλᾶ
74527	συριᾶν
74778	συριᾶν
74900	μυσία—ν
74916	μυσία—ν
74971	νεᾶν
75018	Λυδία—
75074	ὑπάντησαι
75112	διαπονηθείς
75137	κυριοῖ
75324	κυριοί
75453	ἀλλᾶ
75492	Λυδιᾶν
75673	ἐξεπεμψᾶν
75727	α—ʼ ́νδρων
75752	ἔκει
75866	ξένων
75883	ἄρειον
75962	θεώ
76035	ἆρα
76126	παρασχῶν
76346	ἀλλᾶ
76499	συριᾶν
76539	ἀλλᾶ
76690	ἀπολλῶ
77114	ποιῶν
77125	συνα— ́θροισας
77134	ἐπιστᾶσθε
77152	ἀλλᾶ
77156	ἄσιας
77184	ἀλλᾶ
77205	Ἀσία—
77249	εἰῶν
77360	δέον
77484	συριᾶν
77537	ἡμέρων
77750	ἐπιστᾶσθε
77844	λέγον
77866	διακονιᾶν
77898	βασιλειᾶν
77977	α—ʼπόσπα—ν
78056	λογῶν
78139	διαπερῶν
78154	συριᾶν
78362	ἀλλᾶ
78550	ἀλλᾶ
78596	ἡμέρων
78618	ἄσιας
78709	ἱέρου
78807	βία—ν
78843	ἆρα
78852	ἡμέρων
79026	μεσημβρία—ν
79101	ἔκει
79152	ἀγῶ
79225	ἐκστάσει
79245	ἀγῶ
79535	παρανομῶν
79673	καταβᾶν
79795	ἐνεδρᾶν
80040	δεσμῶν
80426	ἄσιας
80487	καταβῇ
80632	μεταπεμψῆται
80636	ἐνεδρᾶν
80965	ἔκει
80985	ἀναπέμψω
81112	σχῶ
81120	δεσμίον
81182	βιῶσιν
81244	κατάντησαι
81398	ἀλλᾶ
81478	ἀλλᾶ
81591	ἀλλᾶ
81597	ἐπιστᾶται
81658	ἀλλᾶ
81673	δεσμῶν
81699	δεσμῶν
81835	ἀνέμου
81894	ἀλλᾶ
81897	ψυ— ́χων
81937	παραχείμασαι
82086	παρα ̈ι— ́νω
82220	προφα— ́σει
82371	εἰῶν
82482	βαρβαροῖ
82529	βαρβαροῖ
82729	ἀπαντῆσιν
82784	ἐναντιόν
82910	βασιλειᾶν
83054	βασιλειᾶν
83274	σχῶ
83407	ἀλλᾶ
83450	καρδιῶν
83469	ψευδέϊ
83486	δι— ́α—
83558	νοῦν
83582	κάκων
83607	ἀλλᾶ
83661	ποιῶν
83692	ἄγει
83823	φύσει
84099	καταργήσει
84173	ἀγῶ
84226	συνι— ́ων
84240	ποιῶν
84407	ἀνοχῆι
84442	ἀλλᾶ
84487	ἀλλᾶ
84536	ἀλλᾶ
84662	ἀλλᾶ
84693	ἀλλᾶ
84722	δι— ́α—
84744	ἀλλᾶ
84828	ἀλλᾶ
84860	ἀλλᾶ
84931	ἀλλᾶ
85056	ἀλλᾶ
85074	δι— ́α—
85118	ἀλλᾶ
85238	ἀρα— ́
85392	ἀλλᾶ
85501	ἀλλᾶ
85528	ἀλλᾶ
85539	ἀλλᾶ
85726	ἆρα
85833	ἀλλᾶ
85845	ἐπιθυ—μιᾶν
85855	ἀφορμήν
85867	ἐπιθυ—μιᾶν
85903	ἀφορμήν
85935	ἀλλᾶ
85939	φανῇ
85987	ποίω
85994	ποίω
86006	ἀλλᾶ
86041	ποίω
86043	ἀλλᾶ
86057	ποίω
86062	ἀλλᾶ
86069	ἆρα
86142	ἆρα
86158	ἆρα
86228	ἀλλᾶ
86294	ἀλλᾶ
86350	ζωοποιήσει
86363	ἀρα— ́
86408	ἀλλᾶ
86482	ἀλλᾶ
86523	ἀλλᾶ
86586	ἀλλᾶ
86618	συνέργει
86683	ἀλλᾶ
86936	ἀλλᾶ
86962	ἀλλᾶ
87031	ἐλεῶ
87037	ἆρα
87045	ἀλλᾶ
87070	διαγγελῇ
87078	ἆρα
87082	ἐλέει
87110	ἐρεῖ
87186	ἀλλᾶ
87437	ἀλλᾶ
87557	ἀποσταλῶσιν
87582	ἆρα
87593	ἀλλᾶ
87610	περα—τά
87616	ἀλλᾶ
87724	ἀγῶ
87732	ἀλλᾶ
87820	θήρα—ν
87850	ἀλλᾶ
87894	διακονιᾶν
87973	ἀλλᾶ
87996	ἀλλᾶ
88177	ἐλέει
88216	νοῦν
88277	ἀλλᾶ
88280	ἀνακαινώσει
88317	ἀλλᾶ
88369	διαφορα— ́
88378	διακονιᾶν
88403	ἐλεῶν
88421	τι—μῇ
88457	καταρᾶσθε
88473	ἀλλᾶ
88505	ἀλλᾶ
88518	ἀλλᾶ
88532	ποιῶν
88545	ἀλλᾶ
88597	ἀλλᾶ
88653	ἀλλᾶ
88703	ἀγάπα—ν
88706	ἀγαπῶν
88808	ἀλλᾶ
89011	ἆρα
89025	ἀλλᾶ
89089	βασιλεϊᾶ
89095	ἀλλᾶ
89118	ἆρα
89142	ἀλλᾶ
89232	ἀλλᾶ
89336	δι— ́α—
89545	ἀλλᾶ
89585	ἱκάνων
89614	δια—κονῶν
89808	ἀλλᾶ
89824	ἀγαπῆτον
89830	ἄσιας
89866	ἀγαπῆτον
89880	ἀγαπῆτον
90007	ἀλλᾶ
90370	ἀπολλῶ
90430	ἀλλᾶ
90463	ἀπολῶ
90587	ἀλλᾶ
90596	καταισχυ— ́νῃ
90608	καταισχυ— ́νῃ
90628	καταργήσῃ
90697	ἀγῶ
90762	ἀλλᾶ
90798	ἀλλᾶ
90877	ἀλλᾶ
90943	νοῦν
90946	συμβιβάσει
90950	νοῦν
91001	λεγῇ
91010	ἀπολλῶ
91036	ἀλλᾶ
91064	ι—ʼ— ́διον
91069	ι—ʼ— ́διον
91369	καρδιῶν
91386	ἀπολλῶν
91444	δοκῶ
91479	ἐνδοξοῖ
91556	δι— ́α—
91566	ἀγαπῆτον
91612	ἀλλᾶ
91620	βασιλεϊᾶ
91682	πα—ρῶν
91689	πα—ρῶν
91751	νέον
91805	ἆρα
91892	ἀναξίοι—
91935	ἀλλᾶ
91943	ἀπίστων
91966	ἀλλᾶ
91980	βασιλειᾶν
92005	βασιλειᾶν
92012	ἀλλᾶ
92014	ἀλλᾶ
92016	ἀλλᾶ
92064	καταργήσει
92071	ἀλλᾶ
92158	ι—ʼ— ́διον
92215	ι—ʼ— ́διον
92239	ἀλλᾶ
92252	ἀλλᾶ
92301	ἀλλᾶ
92303	ι—ʼ— ́διον
92326	ἀγῶ
92344	ἀλλᾶ
92425	ἆρα
92515	ἀλλᾶ
92765	ἀλλᾶ
92874	δοκῶ
92876	ἀγῶ
92952	κυριοῖ
93130	ἀλλᾶ
93238	βόων
93256	ἀροτριῶν
ἀροτριᾶν
93260	ἀλοῶν
93293	ἀλλᾶ
93310	ἱερα— ́
93315	ἱέρου
93485	ποίω
93541	ἀλλᾶ
93640	κάκων
93716	δοκῶν
93740	ἀλλᾶ
93888	ἀλλᾶ
93917	ἀπίστων
93954	ἀλλᾶ
94003	ἀγῶ
94012	ἀλλᾶ
94022	ἀγῶ
94135	ἀλλᾶ
94147	ἀλλᾶ
94261	ἀλλᾶ
94311	ι—ʼ— ́διον
94339	καταφρονεῖτε
94448	πινῇ
94605	διακονιῶν
94687	ἐνέργει
94694	διαίρουν
94756	ἀλλᾶ
94870	ἀλλᾶ
94907	ἀλλᾶ
94925	ἀλλᾶ
95234	ἀλλᾶ
95459	ἀναπλήρων
95465	ἐρεῖ
95495	ἀλλᾶ
95508	κατηχήσω
95520	ἀλλᾶ
95560	ἀλλᾶ
95569	ἀλλᾶ
95622	προσκυνήσει
95725	ἀλλᾶ
95745	ἀλλᾶ
95921	ἐμοῖ
95957	ἀλλᾶ
95965	ἀλλᾶ
96015	ἆρα
96043	ἆρα
96070	ἆρα
96146	βασιλειᾶν
96152	καταργήσῃ
96166	θῇ
96251	νή
96305	ἀλλᾶ
ἐρεῖ
96334	ἀλλᾶ
96356	ι—ʼ— ́διον
96364	ἀλλᾶ
96385	ἀλλᾶ
96473	ἀλλᾶ
96526	βασιλειᾶν
96554	ἐσχατῇ
96747	παραχειμάσω
96807	ἀγῶ
96830	ἀπολλῶ
96882	διακονιᾶν
96932	ἄσιας
97163	ἀλλᾶ
97207	δεήσει
97211	προσώπων
97257	ἀλλᾶ
97306	σχῆτε
97331	ἆρα
97392	ἀλλᾶ
97466	ἀλλᾶ
97512	σχῶ
97544	ἀλλᾶ
97561	ἀλλᾶ
97580	ἐνα— ́ντιον
97591	καταποθῇ
97620	ἀγῶ
97676	ἀλλᾶ
97804	ἀλλᾶ
97854	ἀλλᾶ
97953	χρώμεθα
97976	ἀλλᾶ
98057	δι— ́α—
98061	διακονιᾶν
98067	ἀλλᾶ
98083	ἀλλᾶ
98121	ἀπίστων
98143	ἀλλᾶ
98364	ἀλλᾶ
98424	σκήνει
98435	καταποθῇ
98550	ἀλλᾶ
ἀφορμήν
98589	ἆρα
98603	ἀλλᾶ
98625	ἀλλᾶ
98658	διακονιᾶν
98962	ἀγῶ
99086	ἀλλᾶ
99185	ἀλλᾶ
99187	ἀλλᾶ
99189	ἀλλᾶ
99191	ἀλλᾶ
99193	ἀλλᾶ
99195	ἀλλᾶ
99205	ἆρα
99374	ἀλλᾶ
99433	ἀλλᾶ
99480	ἀλλᾶ
99612	ἀλλᾶ
99635	προθυμιᾶν
99658	ἀλλᾶ
99736	προθυμιᾶν
99796	ὑποστάσεϊ
99827	σπειρῶν
99834	σπειρῶν
99942	ἀλλᾶ
99981	δεήσει
100031	πα—ρῶν
100063	ἀλλᾶ
100203	ἀλλᾶ
100222	ἀλλᾶ
100308	ἀλλᾶ
100319	ἀλλᾶ
100439	διακονιᾶν
100441	πα—ρῶν
100497	ποίω
100503	ἀφορμήν
100506	ἀφορμήν
100573	ἀγῶ
100590	ὑποστάσεϊ
100599	ἀγῶ
100613	καταδουλοί
100646	ἀγῶ
100649	ἀγῶ
100652	ἀγῶ
100656	ἀγῶ
100697	ποτάμων
100789	ἀρέτα—
100905	ἐρῶ
101078	ἀλλᾶ
101088	ἀλλᾶ
101101	ψυ— ́χων
101115	ἀλλᾶ
101150	πα— ́λαι—
101178	ἀγῶ
101240	πα—ρῶν
101273	ἀλλᾶ
101282	ἀλλᾶ
101293	ἀλλᾶ
101366	ἀλλᾶ
101385	δι— ́α—
101391	πα—ρῶν
101466	ἀλλᾶ
101566	ἀλλᾶ
101641	ἀλλᾶ
101728	ἀλλᾶ
101927	ἀλλᾶ
ἐνα— ́ντιον
102077	φύσει
102133	ἆρα
102202	ἆρα
102279	ἆρα
102326	καταρᾶν
102388	κατα— ͂ρα
102555	ἀλλᾶ
102653	ἆρα
102676	ἀλλᾶ
102752	ἀλλᾶ
102761	ἀλλᾶ
102769	φύσει
102816	ἀγῶ
102848	ἀλλᾶ
102884	ἀλλᾶ
102924	ἄλλα—ξαι
103072	ἀλλᾶ
103103	ἀλλᾶ
103172	ἀλλᾶ
103228	ἆρα
103251	ἀφορμήν
103254	ἀλλᾶ
103286	ἀναλώθητε
103292	ἐπιθυ—μιᾶν
103367	βασιλειᾶν
103485	ι—ʼ— ́διον
103507	σπειρῇ
103514	σπειρῶν
103526	σπειρῶν
103548	ἀρα— ́
103597	ἀλλᾶ
103627	ἀγῶ
103636	ἀλλᾶ
103918	δι— ́α—
103920	ἀγῶ
104054	ἀλλᾶ
104148	φύσει
104160	ἐλέει
104354	ποιῶν
104357	ἀποκαταλλάξῃ
104398	ἆρα
104405	ἀλλᾶ
105102	προτερα— ͂ν
105195	ἀλλᾶ
105309	ἀλλᾶ
105331	βασιλειᾷ
105466	ἀλλᾶ
105481	ἀλλᾶ
105546	ἀλλᾶ
105615	ἀγάπα—ν
105624	ἀγαπῶν
105637	ἀλλᾶ
105656	καταλείψει
105754	ἀλλᾶ
105823	κυριοῖ
105886	ἀλλᾶ
106000	προσκαρτερήσει
106002	δεήσει
106149	δεήσει
106379	προφα— ́σει
106388	ἀλλᾶ
106469	ἐπιθυ—μιᾶν
106473	α—ʼνάλυσαι
106588	ἀλλᾶ
106648	ἀλλᾶ
106660	ἀλλᾶ
106686	ἀλλᾶ
106763	ἀλλᾶ
106839	ἀλλᾶ
106875	ἀγῶ
106975	ἀλλᾶ
106984	ἀλλᾶ
106992	σχῶ
107002	ἀγῶ
107030	ἀναπληρώσῃ
107126	ἀλλᾶ
107137	ἀλλᾶ
107178	ἀλλᾶ
107209	καταντησῶ
107355	μετασχηματίσει
107436	ἐρῶ
107456	δεήσει
107474	νοῦν
107642	ἀλλᾶ
107865	δι— ́α—
107891	συνέσεϊ
107956	βασιλειᾶν
108059	ἀποκαταλλάξαι
108158	ἀνταναπληρῶ
108343	ἀλλᾶ
108507	ὑπεναντιόν
108631	ἀποχρήσει
108654	τι—μῇ
108724	ἐπιθυ—μιᾶν
108780	νέον
108803	ἀλλᾶ
109025	κυριοῖ
109188	βασιλειᾶν
109288	διακονιᾶν
109305	δεσμῶν
109390	ἀλλᾶ
109535	ἀλλᾶ
109571	ἀλλᾶ
109586	ἀλλᾶ
109604	προφα— ́σει
109618	ἄλλων
109621	βαρεῖ
109626	ἀλλᾶ
109651	ἀλλᾶ
109730	βασιλειᾶν
109754	ἀλλᾶ
109819	ἐναντιῶν
109862	ἐπιθυ—μιᾷ
109976	ἀγῶ
110221	τι—μῇ
110275	ἀλλᾶ
110304	ἀγάπα—ν
110448	ἀπαντῆσιν
110500	ἐπιστᾶται
110541	ἆρα
110548	ἀλλᾶ
110584	ἀλλᾶ
110655	παραμυθεῖσθε
110672	ἀλλᾶ
110930	τίσουσιν
111067	ἐξαπατήσῃ
111165	καταργήσει
111190	ἀπα—τῇ
111220	ψευδέϊ
111229	ἀλλᾶ
111278	ἀρα— ́
111373	φυ—λάξει
111508	ἀλλᾶ
111557	ἀλλᾶ
111711	χρῆται
111773	διακονιᾶν
111782	ἀλλᾶ
111824	ἀλλᾶ
111929	ὑπεροχῇ
112079	παραβάσεϊ
112124	ἀλλᾶ
112443	πίστων
112453	ἀλλᾶ
112457	πίστων
112461	ἀναστροφῇ
112515	ποιῶν
112526	ἀλλᾶ
112558	ι—ʼ— ́διον
112610	οἰκείων
112680	ἀλλᾶ
112696	ἀφορμήν
112796	ποιῶν
112812	ἀλλᾶ
112815	χρῶ
112828	προδηλοῖ
112883	ἀλλᾶ
112921	ἀλλᾶ
112939	νοῦν
113002	κάκων
113090	δείξει
113311	ἀλλᾶ
113328	δεσμίον
113330	ἀλλᾶ
113349	ἀλλᾶ
113425	λογῶν
113481	ἀλλᾶ
113604	δεσμῶν
113607	ἀλλᾶ
113672	καταστροφῆι
113762	ἀλλᾶ
113832	ἀλλᾶ
113895	ἀνημεροῖ
113958	νοῦν
114060	ἱερα— ́
114122	βασιλειᾶν
114147	ἀλλᾶ
114181	διακονιᾶν
114228	ἀλλᾶ
114274	διακονιᾶν
114329	ἀλλᾶ
114372	βασιλειᾶν
114504	ἐπιδιορθώσῃ
114534	ἀνέγκλητον
114549	ἀλλᾶ
114654	ἀλλᾶ
114777	ἀλλᾶ
114934	ἀλλᾶ
115043	παραχείμασαι
115048	ἀπολλῶν
115263	δια—κονῇ
115286	ἀλλᾶ
115303	ἀλλᾶ
115307	ἀγαπῆτον
115438	ἡμέρων
115545	ποιῶν
115672	διακονιᾶν
115679	δι— ́α—
115780	τι—μῇ
115824	τι—μῇ
115926	καταργήσῃ
115938	ἀπα—λλάξῃ
115955	ἀλλᾶ
116087	κατασχῶμεν
116179	ἀλλᾶ
116196	ἀπα—τῇ
116212	κατασχῶμεν
116279	ἀπιστία—ν
116427	ἆρα
116626	ἀλλᾶ
117151	ἡμέρων
117362	ἀλλᾶ
117733	ἀγῶ
118344	σκία—ν
118470	ἀναιρεῖ
118685	ἀλλᾶ
118772	κρι— ́νει
118889	ἀλλᾶ
119127	ἀλλᾶ
119219	παραβόλῃ
119363	πειρᾶν
119439	ἀλλοτρίων
119463	πειρᾶν
119467	δεσμῶν
119659	ἆρα
119719	ἀλλᾶ
119875	ἀλλᾶ
119958	ἀλλᾶ
119979	βασιλειᾶν
120136	σκηνῇ
120191	ἀλλᾶ
120237	ψυ— ́χων
120311	ποιῶν
120563	κάκων
120580	ἐπιθυμία—
120588	ἀποκύει
120732	ἀλλᾶ
120751	ἀλλᾶ
ἀπατῶν
120991	λεγῇ
121051	ἐρεῖ
121056	ἀγῶ
121067	ἀγῶ
121259	ἀνεμῶν
121334	φύσει
121341	δαμα— ́σα—|
121347	ι—ʼ ́ου
121359	καταρώμεθα
121374	κατα— ͂ρα
121452	ἀλλᾶ
121602	ὑποτάγητε
121650	καταλαλεῖτε
121654	καταλαλῶν
121661	καταλάλει
121674	ἀλλᾶ
121716	ἐπιστᾶσθε
121835	βοᾷ
121877	τίμιον
121909	κρι— ́θητε
121915	θυρών
122127	ἄσιας
122208	δέον
122260	ψυ— ́χων
122356	ἀλλᾶ
122367	ἀναστροφῇ
122394	ἀναστράφητε
122409	ἀλλᾶ
122477	ἀλλᾶ
122572	λιθοῖ
122689	ἐπιθυμιῶν
122721	ὑποτάγητε
122798	ἀλλᾶ
122902	ἀλλᾶ
122911	ψυ— ́χων
123052	ἐνα— ́ντιον
123066	ἀγάπα—ν
123159	ἀλλᾶ
123170	καταλαλεῖσθε
123256	ἀλλᾶ
123278	ἐξουσιῶν
123302	ἀλλᾶ
123422	δια—κόνει
123467	ἀλλᾶ
123615	ἀλλᾶ
123621	ἀλλᾶ
123628	ἀλλᾶ
123645	ὑποτάγητε
123735	καταρτίσει
123748	δι— ́α—
123874	ἐπιθυ—μιᾷ
123989	βασιλειᾶν
124025	υ—ʽπομνήσει
124169	ἀλλᾶ
124207	ἐξακολουθησοῦσιν
124245	ἀλλᾶ
124258	ἀλλᾶ
124274	καταστροφῆι
124283	καταπονούμενον
124328	ἐπιθυ—μιᾷ
124431	ὑποζύγιον
124543	ι—ʼ— ́διον
124563	υ—ʽπομνήσει
124591	ἐσχατῶν
124593	ἡμέρων
124705	ἀλλᾶ
124713	ἀλλᾶ
124783	προσδοκῶμεν
125132	ἀλλᾶ
125269	ἀγαπῶν
125399	ἐπιθυμία—
125404	ἐπιθυμία—
125417	ἀλλᾶ
125428	ἐπιθυμία—
125432	ποιῶν
125679	ποιῶν
125748	ποιῶν
125769	ἀρῇ
125797	ποιῶν
125807	ποιῶν
125873	ποιῶν
125883	ἀγαπῶν
125952	ἀγαπῶν
126015	κλείσῃ
126036	ἀλλᾶ
126156	ἀλλᾶ
126303	ἀγαπῶν
126314	ἀγαπῶν
126386	ἀγάπα—ν
126569	ἀγαπῶν
126582	ἀγάπα—ν
126592	ἀγαπῶν
126615	ἀγαπῶν
127044	ἀλλᾶ
127114	ἀλλᾶ
127174	ἀλλᾶ
127180	προ ̈αγῶν
127247	ἀλλᾶ
127282	ἀγάπητε
127324	ἀγάπητε
127416	ἀγάπητε
127421	ἀλλᾶ
127596	ἀλλᾶ
127599	ι—ʼ— ́διον
127668	ἀλλᾶ
127727	ἀνεμῶν
127736	ἀγριᾶ
127920	ἀγαλλια— ́σει
128076	βασιλειᾶν
128152	βασιλειᾷ
128263	χίων
128486	ἀλλᾶ
128525	ἀλλᾶ
128535	ἀγῶ
128591	ἀλλᾶ
128606	ἀλλᾶ
128629	ἡμέρων
128849	διακονιᾶν
128863	ἀλλᾶ
129016	ἀγῶ
129117	ἀλλᾶ
129204	κλείσει
129255	ἀλλᾶ
129263	προσκυνησοῦσιν
129281	ἀγῶ
129296	πείρα—σαι
129540	ἀγῶ
129808	προσκυνησοῦσιν
129936	λεῶν
130073	βασιλειᾶν
130421	ἔκραξαν
130519	ἀνέμου
130657	ἔκραξεν
131225	ποτάμων
131288	φανῇ
131775	προσκυνησοῦσιν
131808	φονῶν
131882	ἔκραξεν
131890	ἔκραξεν
132104	δεῖ
132473	βασιλεϊᾶ
132841	βασιλεϊᾶ
132950	πετῆται
133226	προσκυνησοῦσιν
133321	προσκυνησοῦσιν
133479	νοῦν
133606	ὑπαγῇ
133723	προσκυνεῖ
133848	κόπων
134158	προσκυνησοῦσιν
134467	βασιλεϊᾶ
134881	δι— ́α—
134885	ἐρῶ
135024	βασιλειᾶν
135027	ἀλλᾶ
135062	κυριῶν
135143	βασιλειᾶν
135165	βασιλειᾶν
135192	ἔκραξεν
135744	φανῇ
135842	δούλων
135921	βροντῶν
136158	κυριῶν
136168	ἔκραξεν
136213	δούλων
136314	σαρκῶν
136466	ἀναστα— ́σει
136835	ποίω
136942	ἐσχατῶν
137213	διαυγῆς
137313	ποιῶν
137644	φίλων
137646	ποιῶν
137711	ἐπίθῃ
137733	λογῶν
