@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 14 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-23T22:51:40+00:00Z

574	ἐγῶ
914	βασιλειᾶ
1043	λίθων
1258	λιθοῖ
1446	περα— ͂ν
1484	βασιλειᾶ
1647	περα— ͂ν
1683	βασιλειᾶ
1743	βασιλειᾶ
1924	βασιλειᾷ
1938	βασιλειᾷ
1961	βασιλεϊᾶν
2678	βασιλειᾶ
2930	καταφρονησεῖ
3096	βασιλεϊᾶν
3221	καταπατήσουσιν
3458	βασιλεϊᾶν
3824	βασιλειᾷ
3943	περα— ͂ν
4091	περα— ͂ν
4516	νέον
4537	νέον
4647	ἀναχωρεῖτε
4976	βασιλειᾶ
5405	ἐγῶ
5425	ἐγῶ
5759	βασιλειᾷ
5775	βασιλειᾶ
6042	ἐγῶ
6451	βασιλειᾶ
6480	βασιλειᾶ
6516	βασιλειᾶ
6814	περατῶν
7027	σπειρῶν
7405	βασιλειᾶ
7512	ἔρω
7544	βασιλειᾶ
7593	βασιλειᾶ
7670	σπειρῶν
7747	συλλεξοῦσιν
7786	βασιλειᾷ
7797	βασιλειᾶ
7828	βασιλειᾶ
7852	βασιλειᾶ
7935	βασιλειᾷ
8400	περα— ͂ν
9008	κυριῶν
9305	περα— ͂ν
9498	ἐγῶ
9752	βασιλειᾷ
10264	βασιλειᾷ
10293	βασιλεϊᾶν
10310	βασιλειᾷ
10491	ἐννεα— ́
10517	ἐννεα— ́
10705	βασιλειᾶ
10876	ἐγῶ
10935	περα— ͂ν
11121	βασιλεϊᾶν
11135	ἐπιθῇ
11163	βασιλειᾶ
11304	βασιλεϊᾶν
11322	βασιλεϊᾶν
11446	βασιλειᾶ
11779	βασιλειᾷ
11994	ἐλαιῶν
12424	ἐγῶ
12431	ἐγῶ
12433	ἔρω
12575	βασιλεϊᾶν
12793	βασιλειᾶ
12857	βασιλειᾶ
12918	ἴδιον
13680	βασιλεϊᾶν
14204	ἐλαιῶν
14278	βασιλειᾶ
14280	βασιλεϊᾶν
14646	ἀνέμων
14982	βασιλειᾶ
15525	βασιλεϊᾶν
15925	ἐγῶ
16174	βασιλειᾷ
16185	ἐλαιῶν
17457	ἄρηι
18537	βασιλειᾶ
19409	νέον
19430	νέον
19666	περα— ͂ν
19892	βασιλειᾶ
19900	βασιλειᾶ
20131	σπειρῶν
20300	σπειρῶν
20512	βασιλειᾶ
20572	βασιλεϊᾶν
20661	περα— ͂ν
20773	περα— ͂ν
21104	περα— ͂ν
21453	ἐκστάσει
22252	περα— ͂ν
22968	ἐπιθῇ
23244	περα— ͂ν
23703	βασιλεϊᾶν
24496	βασιλεϊᾶν
24553	περα— ͂ν
24724	βασιλειᾶ
24735	βασιλεϊᾶν
24880	βασιλεϊᾶν
24905	βασιλεϊᾶν
24922	βασιλεϊᾶν
25045	προαγών
25434	ἐλαιῶν
25576	βασιλειᾶ
25912	ἔρω
26062	ἀγαπῆτον
26539	ἀγαπᾶν
26557	ἀγαπᾶν
26790	λιθοῖ
26821	ἐλαιῶν
26895	βασιλειᾶ
26897	βασιλεϊᾶν
27145	ἀποπλάνα—ν
27220	ἀνέμων
27604	ἀπα—ντήσει
27815	βασιλειᾷ
27825	ἐλαιῶν
28853	ἄρηι
28892	ἄρηι
29136	συνανάβασαι
29163	βασιλεϊᾶν
29482	παρακολουθήσεϊ
29601	ἀμοῖ
29650	ἐναντϊόν
29917	προσδόκων
30145	ἐπισκιάσει
31540	ἐγῶ
31768	λίθων
32952	βασιλεϊᾶν
33524	ἀλλῶν
33678	νέον
33701	νέον
33711	νέον
34081	βασιλειᾶ
35145	βασιλειᾷ
35548	βασιλεϊᾶν
35610	σπειρῶν
35966	περα— ͂ν
36632	βασιλεϊᾶν
36728	ἀλλῶν
37112	βασιλεϊᾶν
37632	ἀνάλωσαι
37716	βασιλεϊᾶν
37756	βασιλειᾷ
37912	βασιλειᾶ
37952	βασιλειᾶ
38383	ἴδιον
38588	βασιλειᾶ
38705	ἐγῶ
38832	βασιλειᾶ
38853	βασιλειᾶ
38897	βασιλειᾶ
39101	περατῶν
39858	ἔρω
40057	βασιλεϊᾶν
40076	βασιλεϊᾶν
40162	δια—κονήσει
40903	βασιλειᾶ
40943	βασιλεϊᾶν
41083	βασιλειᾷ
41105	βασιλειᾷ
41300	ἀνασπάσει
41482	βασιλειᾷ
41541	βοῶν
41892	ἐννεα— ́
41950	ἐννεα— ́
42134	ἔρω
42658	καταφρονησεῖ
42713	βασιλειᾶ
42922	διαπερῶσιν
43263	ἐννεα— ́
43295	βασιλειᾶ
43305	βασιλειᾶ
43319	βασιλειᾶ
43857	βασιλειᾶ
43868	βασιλεϊᾶν
43984	βασιλεϊᾶν
44000	βασιλεϊᾶν
44414	βασιλειᾶ
44429	βασιλεϊᾶν
44475	βασιλεϊᾶν
44609	ἐγῶ
44695	ἐλαιῶν
44803	καταβα— ́σει
44807	ἐλαιῶν
44865	λιθοῖ
45053	ἐγῶ
45092	καταλιθάσει
45197	ἀγαπῆτον
45411	ἐναντϊόν
45603	ἐπερώτα—ν
45853	βασιλειᾶ
45855	βασιλεϊᾶν
45912	προμελέτα—ν
46168	βασιλειᾶ
46215	ἐπίστῃ
46274	ἐλαιῶν
46396	συναντήσει
46491	βασιλειᾷ
46522	βασιλειᾶ
46696	ἐγῶ
46705	βασιλεϊᾶν
46716	βασιλειᾷ
46880	ἐλαιῶν
48007	βασιλεϊᾶν
48146	βασιλεϊᾶν
48507	ἐναντϊόν
48921	νοῦν
49434	περα— ͂ν
49481	ἐγῶ
49514	ἐγῶ
49546	ἐγῶ
49659	ἴδιον
50353	βασιλεϊᾶν
50398	βασιλεϊᾶν
50756	περα— ͂ν
51541	σπειρῶν
51558	σπειρῶν
52151	ἐγῶ
52171	ἴδιον
52700	περα— ͂ν
52947	περα— ͂ν
53024	περα— ͂ν
53099	περα— ͂ν
53471	ἐγῶ
53653	ἐγῶ
53686	ἐγῶ
53695	ἐγῶ
54056	ἀνα—βῆτε
54802	ἐλαιῶν
55273	ἐγῶ
56821	ἐγῶ
57027	ἐγῶ
57033	ἐγῶ
57041	ἀπολῶνται
57207	ἐγῶ
57225	περα— ͂ν
58644	φυλάξει
58753	ἐγῶ
60022	ἐγῶ
60106	ἐγῶ
60131	ἐγῶ
60382	ἐγῶ
60419	ἐγῶ
60493	ἐγῶ
60620	ὑπαγῆτε
60668	ἴδιον
61522	ἀμοῖ
61607	ἐγῶ
61746	ἐγῶ
61791	ἐγῶ
61808	ἐγῶ
61912	ἐγῶ
61923	περα— ͂ν
62566	βασιλειᾶ
62582	βασιλειᾶ
62599	βασιλειᾶ
62754	ἀγώ
63430	ἄρηι
63787	ἐγῶ
63789	ἄρω
63919	ἐγῶ
64201	ἐπϊασᾶν
64778	βασιλεϊᾶν
64911	ὑπερώιον
65164	ἴδιον
66087	προσδόκων
67099	ἴδιον
67343	πειρᾶσαι
67463	ἐπισκιάσῃ
68218	ἀλλάξει
68450	ἐναντϊόν
68524	συγγενειᾶν
69651	ἀμοῖ
69785	μεσημβριᾶν
69860	ἀρα— ́
69902	ἐναντϊόν
70057	ἀπείλης
70246	ἀνα—νία—ν
70743	ὑπερώιον
71230	προσδόκων
71281	ἐπίστασθε
71291	ἀμοῖ
71729	ἐκστάσει
71970	ἀρα— ́
72345	ὑποδῆσαι
73871	ματαιῶν
74013	βασιλεϊᾶν
74240	ἐπίστασθε
74971	Νέα—ν
75673	ἐξεπεμψᾶν
75962	θεῶ
76126	παράσχων
76690	ἀπολλῶ
77125	συναθροίσα—ς
77134	ἐπίστασθε
77205	Ἀσία—
77360	δέον
77750	ἐπίστασθε
77844	λέγον
77898	βασιλεϊᾶν
77977	ἀπόσπα—ν
78139	διαπερῶν
78807	βιᾶν
79026	μεσημβριᾶν
79152	ἐγῶ
79225	ἐκστάσει
79245	ἐγῶ
79535	παρανομῶν
79673	καταβᾶν
79795	ἐνέδρα—ν
80636	ἐνέδρα—ν
80985	ἀναπεμψῶ
81937	παραχειμα— ́σα—|
82086	παραινῶ
82784	ἐναντϊόν
82910	βασιλεϊᾶν
83054	βασιλεϊᾶν
83558	νοῦν
83823	φυ—σεῖ
84099	καταργήσει
84173	ἐγῶ
84226	συνιῶν
85238	ἀρα— ́
85845	ἐπιθυμιᾶν
85867	ἐπιθυμιᾶν
85939	φανῇ
86363	ἀρα— ́
86618	συνεργέϊ
87031	ἐλεώ
87724	ἐγῶ
88216	νοῦν
88280	ἀνακαινωσεῖ
88457	κατα— ́ρασθε
88703	ἀγαπᾶν
89089	βασιλειᾶ
89824	ἀγαπῆτον
89866	ἀγαπῆτον
89880	ἀγαπῆτον
90370	ἀπολλῶ
90463	ἀπολῶ
90665	ἐγῶ
90697	ἐγῶ
90943	νοῦν
90950	νοῦν
90953	ἐγῶ
91010	ἀπολλῶ
91064	ἴδιον
91069	ἴδιον
91386	ἀπολλῶν
91444	δοκῶ
91566	ἀγαπῆτον
91620	βασιλειᾶ
91751	νέον
91892	ἀναξίοι—
91980	βασιλεϊᾶν
92005	βασιλεϊᾶν
92064	καταργήσει
92158	ἴδιον
92215	ἴδιον
92303	ἴδιον
92326	ἐγῶ
92874	δοκῶ
92876	ἐγῶ
93238	βοῶν
93256	ἀροτριῶν
93260	α—ʼλόων
93716	δοκῶν
94003	ἐγῶ
94022	ἐγῶ
94311	ἴδιον
94605	διακονιῶν
94687	ἐνεργέϊ
95459	ἀναπλήρων
95622	προσκυνήσεϊ
95921	ἀμοῖ
96146	βασιλεϊᾶν
96356	ἴδιον
96526	βασιλεϊᾶν
96807	ἐγῶ
96830	ἀπολλῶ
97211	προσώπων
97306	σχῆτε
97580	ἐναντϊόν
97591	καταποθῇ
97620	ἐγῶ
97953	χρώμεθα
98435	καταποθῇ
98962	ἐγῶ
99796	ὑποστάσει
99827	σπειρῶν
99834	σπειρῶν
100573	ἐγῶ
100590	ὑποστάσει
100599	ἐγῶ
100613	κατάδουλοι
100646	ἐγῶ
100649	ἐγῶ
100652	ἐγῶ
100656	ἐγῶ
100697	ποτα— ́μων
100905	ἔρω
101178	ἐγῶ
101928	ἐναντϊόν
102077	φυ—σεῖ
102326	καταρᾶν
102769	φυ—σεῖ
102816	ἐγῶ
103292	ἐπιθυμιᾶν
103367	βασιλεϊᾶν
103485	ἴδιον
103514	σπειρῶν
103526	σπειρῶν
103548	ἀρα— ́
103627	ἐγῶ
103920	ἐγῶ
104148	φυ—σεῖ
104357	α—ʼποκαταλλάξῃ
105102	προτερᾶν
105331	βασιλειᾷ
105615	ἀγαπᾶν
106469	ἐπιθυμιᾶν
106875	ἐγῶ
107002	ἐγῶ
107209	καταντήσω
107436	ἔρω
107474	νοῦν
107956	βασιλεϊᾶν
108059	ἀποκατάλλαξαι
108158	ἀντα—ναπλήρω
108507	ὑπεναντϊόν
108631	α—ʼποχρήσει
108724	ἐπιθυμιᾶν
108780	νέον
109188	βασιλεϊᾶν
109618	ἀλλῶν
109730	βασιλεϊᾶν
109819	ἐναντιῶν
109976	ἐγῶ
110304	ἀγαπᾶν
110930	τισοῦσιν
111165	καταργήσει
111278	ἀρα— ́
111373	φυλάξει
112079	παραβα— ́σει
112558	ἴδιον
112815	χρῶ
112939	νοῦν
113958	νοῦν
114122	βασιλεϊᾶν
114372	βασιλεϊᾶν
114534	ἀνέγκλητον
115043	παραχειμα— ́σα—|
115048	ἀπολλῶν
115307	ἀγαπῆτον
115938	ἀπαλλάξηι
116087	κατασχῶμεν
116212	κατασχῶμεν
117733	ἐγῶ
118344	σκιᾶν
119363	πεῖραν
119463	πεῖραν
119979	βασιλεϊᾶν
121056	ἐγῶ
121067	ἐγῶ
121259	ἀνέμων
121334	φυ—σεῖ
121347	ἰοῦ
121359	κατα—ρώμεθα
121654	καταλαλῶν
121716	ἐπίστασθε
122208	δέον
122572	λιθοῖ
122689	ἐπιθυ—μιῶν
123052	ἐναντϊόν
123066	ἀγαπᾶν
123278	ἐξουσιῶν
123989	βασιλεϊᾶν
124283	καταπονοὸμενον
124543	ἴδιον
125769	ἄρηι
126386	ἀγαπᾶν
126582	ἀγαπᾶν
127180	προαγών
127282	ἀγάπητε
127324	ἀγάπητε
127416	ἀγάπητε
127599	ἴδιον
127727	ἀνέμων
128076	βασιλεϊᾶν
128152	βασιλειᾷ
128535	ἐγῶ
129016	ἐγῶ
129204	κλει— ́σει
129281	ἐγῶ
129296	πειρᾶσαι
129540	ἐγῶ
130073	βασιλεϊᾶν
131225	ποτα— ́μων
131288	φανῇ
132473	βασιλειᾶ
132841	βασιλειᾶ
132950	πετῆται
133479	νοῦν
133606	ὑπα—γῇ
134467	βασιλειᾶ
134885	ἔρω
135024	βασιλεϊᾶν
135062	κυριῶν
135143	βασιλεϊᾶν
135165	βασιλεϊᾶν
135744	φανῇ
136158	κυρίων
136314	σαρκῶν
137487	ἐγῶ
137711	ἐπιθῇ
