@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 18 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-01T21:37:11+00:00Z

1043	λιθῶν
1446	περᾶν
1647	περᾶν
1961	βασιλεία—ν
2930	καταφρονήσεϊ
3096	βασιλεία—ν
3458	βασιλεία—ν
3943	περᾶν
4091	περᾶν
4516	νέον
4537	νέον
6814	περα— ́των
8400	περᾶν
9305	περᾶν
10293	βασιλεία—ν
10935	περᾶν
11121	βασιλεία—ν
11304	βασιλεία—ν
11322	βασιλεία—ν
11994	ἐλαιῶν
12575	βασιλεία—ν
13680	βασιλεία—ν
14204	ἐλαιῶν
14280	βασιλεία—ν
15525	βασιλεία—ν
16185	ἐλαιῶν
19409	νέον
19430	νέον
19666	περᾶν
20572	βασιλεία—ν
20661	περᾶν
20773	περᾶν
21104	περᾶν
21453	ἐκστάσει
22252	περᾶν
23244	περᾶν
23703	βασιλεία—ν
24496	βασιλεία—ν
24553	περᾶν
24735	βασιλεία—ν
24880	βασιλεία—ν
24905	βασιλεία—ν
24922	βασιλεία—ν
25434	ἐλαιῶν
26062	ἀγάπητον
26821	ἐλαιῶν
26897	βασιλεία—ν
27604	ἀπαντήσει
27825	ἐλαιῶν
29163	βασιλεία—ν
29650	ἐναντίον
29917	προσδοκῶν
30145	ἐπισκιάσει
31768	λιθῶν
32952	βασιλεία—ν
33524	ἄλλων
33678	νέον
33701	νέον
33711	νέον
35548	βασιλεία—ν
35966	περᾶν
36632	βασιλεία—ν
36728	ἄλλων
37112	βασιλεία—ν
37632	ἀναλῶσαι
37716	βασιλεία—ν
39101	περα— ́των
40057	βασιλεία—ν
40076	βασιλεία—ν
40162	διακονήσεϊ
40943	βασιλεία—ν
41541	βόων
42658	καταφρονήσεϊ
42922	διαπερῶσιν
43868	βασιλεία—ν
43984	βασιλεία—ν
44000	βασιλεία—ν
44429	βασιλεία—ν
44475	βασιλεία—ν
44695	ἐλαιῶν
44807	ἐλαιῶν
45197	ἀγάπητον
45411	ἐναντίον
45855	βασιλεία—ν
46274	ἐλαιῶν
46396	συναντήσεϊ
46705	βασιλεία—ν
46880	ἐλαιῶν
48007	βασιλεία—ν
48146	βασιλεία—ν
48507	ἐναντίον
49434	περᾶν
50353	βασιλεία—ν
50398	βασιλεία—ν
50756	περᾶν
52700	περᾶν
52947	περᾶν
53024	περᾶν
53099	περᾶν
54056	ἀνάβητε
54802	ἐλαΐων
57225	περᾶν
61923	περᾶν
64201	ἐπϊασᾶν
64778	βασιλεία—ν
66087	προσδοκῶν
68218	ἀλλα— ́ξει
68450	ἐναντίον
69902	ἐναντίον
70246	ἀνανι—ᾶν
71230	προσδοκῶν
71729	ἐκστάσει
74013	βασιλεία—ν
74971	νέα—ν
76126	παρασχῶν
77898	βασιλεία—ν
78139	διαπερῶν
79225	ἐκστάσει
82086	παραινῶ
82784	ἐνα— ́ντιον
82910	βασιλεία—ν
83054	βασιλεία—ν
85845	ἐπιθυ—μία—ν
85867	ἐπιθυ—μία—ν
88457	κατα— ́ρασθε
89824	ἀγάπητον
89866	ἀγάπητον
89880	ἀγάπητον
90463	ἀπόλω
91386	Ἀπολλῶν
91566	ἀγάπητον
91751	νέον
91980	βασιλεία—ν
92005	βασιλεία—ν
93238	βόων
96146	βασιλεία—ν
96526	βασιλεία—ν
97591	καταποθῇ
98435	καταποθῇ
99796	ὑποστάσει
100590	ὑποστάσει
100697	ποτα— ́μων
102326	κατᾶραν
103292	ἐπιθυ—μία—ν
103367	βασιλεία—ν
104357	ἀποκαταλλάξῃ
105102	προτερᾶν
106469	ἐπιθυ—μία—ν
107209	καταντησῶ
107956	βασιλεία—ν
108059	ἀποκατα— ́λλαξαι
108507	ὑπενα— ́ντιον
108724	ἐπιθυ—μία—ν
108780	νέον
109188	βασιλεία—ν
109618	ἄλλων
109730	βασιλεία—ν
109819	ἐναντιῶν
114122	βασιλεία—ν
114372	βασιλεία—ν
114534	ἀνεγκλῆτον
115048	Ἀπολλῶν
115307	ἀγάπητον
119979	βασιλεία—ν
121359	καταρώμεθα
121654	καταλαλῶν
122689	ἐπιθυ—μίων
123989	βασιλεία—ν
124283	καταπονούμενον
128076	βασιλεία—ν
130073	βασιλεία—ν
131225	ποτα— ́μων
133606	ὑπα—γῇ
135024	βασιλεία—ν
135143	βασιλεία—ν
135165	βασιλεία—ν
136158	κυριῶν
