@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 19 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-22T22:25:25+00:00Z

1446	περᾶν
1647	περᾶν
1961	βασιλεΐα—ν
2930	καταφρονήσει
3096	βασιλεΐα—ν
3458	βασιλεΐα—ν
3943	περᾶν
4091	περᾶν
4516	νέον
4537	νέον
6814	περα— ́των
8400	περᾶν
9305	περᾶν
10293	βασιλεΐα—ν
10935	περᾶν
11121	βασιλεΐα—ν
11304	βασιλεΐα—ν
11322	βασιλεΐα—ν
11994	ἐλαιῶν
12575	βασιλεΐα—ν
13680	βασιλεΐα—ν
14204	ἐλαιῶν
14280	βασιλεΐα—ν
15525	βασιλεΐα—ν
16185	ἐλαιῶν
19409	νέον
19430	νέον
19666	περᾶν
20572	βασιλεΐα—ν
20661	περᾶν
20773	περᾶν
21104	περᾶν
22252	περᾶν
23244	περᾶν
23703	βασιλεΐα—ν
24496	βασιλεΐα—ν
24553	περᾶν
24735	βασιλεΐα—ν
24880	βασιλεΐα—ν
24905	βασιλεΐα—ν
24922	βασιλεΐα—ν
25434	ἐλαιῶν
26062	ἀγάπητον
26821	ἐλαιῶν
26897	βασιλεΐα—ν
27604	ἀπαντήσει
27825	ἐλαιῶν
29163	βασιλεΐα—ν
29650	ἐναντίον
29917	προσδοκῶν
30145	ἐπισκιάσει
32952	βασιλεΐα—ν
33524	ἀλλῶν
33678	νέον
33701	νέον
33711	νέον
35548	βασιλεΐα—ν
35966	περᾶν
36632	βασιλεΐα—ν
36728	ἀλλῶν
37112	βασιλεΐα—ν
37632	ἀναλώσα—|
37716	βασιλεΐα—ν
39101	περα— ́των
40057	βασιλεΐα—ν
40076	βασιλεΐα—ν
40162	διακονήσει
40943	βασιλεΐα—ν
41541	βόων
42658	καταφρονήσει
42922	διαπερῶσιν
43868	βασιλεΐα—ν
43984	βασιλεΐα—ν
44000	βασιλεΐα—ν
44429	βασιλεΐα—ν
44475	βασιλεΐα—ν
44695	ἐλαιῶν
44807	ἐλαιῶν
45197	ἀγάπητον
45411	ἐναντίον
45855	βασιλεΐα—ν
46274	ἐλαιῶν
46396	συναντήσει
46705	βασιλεΐα—ν
46880	ἐλαιῶν
48007	βασιλεΐα—ν
48146	βασιλεΐα—ν
48507	ἐναντίον
49434	περᾶν
50353	βασιλεΐα—ν
50398	βασιλεΐα—ν
50756	περᾶν
52700	περᾶν
52947	περᾶν
53024	περᾶν
53099	περᾶν
54056	ἀνάβητε
54802	ἐλαίων
57225	περᾶν
61923	περᾶν
64778	βασιλεΐα—ν
66087	προσδοκῶν
68218	ἀλλα— ́ξει
68450	ἐναντίον
69902	ἐναντίον
70246	ἀνανι—ᾶν
71230	προσδοκῶν
74013	βασιλεΐα—ν
74971	νεᾶν
77898	βασιλεΐα—ν
78139	διαπερῶν
82086	παραινῶ
82784	ἐναντίον
82910	βασιλεΐα—ν
83054	βασιλεΐα—ν
85845	ἐπιθυμία—ν
85867	ἐπιθυμία—ν
88457	καταρᾶσθε
89824	ἀγάπητον
89866	ἀγάπητον
89880	ἀγάπητον
91566	ἀγάπητον
91751	νέον
91980	βασιλεΐα—ν
92005	βασιλεΐα—ν
93238	βόων
96146	βασιλεΐα—ν
96526	βασιλεΐα—ν
97591	καταποθῇ
98435	καταποθῇ
102326	κατα— ͂ραν
103292	ἐπιθυμία—ν
103367	βασιλεΐα—ν
104357	ἀποκαταλλαξῇ
105102	προτέρα—ν
106469	ἐπιθυμία—ν
107956	βασιλεΐα—ν
108059	ἀποκατάλλαξαι
108507	ὑπεναντίον
108724	ἐπιθυμία—ν
108780	νέον
109188	βασιλεΐα—ν
109618	ἀλλῶν
109730	βασιλεΐα—ν
109819	ἐναντιῶν
114122	βασιλεΐα—ν
114372	βασιλεΐα—ν
114534	ἀνεγκλῆτον
115307	ἀγάπητον
119979	βασιλεΐα—ν
121359	καταρώμεθα
121654	καταλαλῶν
123989	βασιλεΐα—ν
128076	βασιλεΐα—ν
130073	βασιλεΐα—ν
135024	βασιλεΐα—ν
135143	βασιλεΐα—ν
135165	βασιλεΐα—ν
