@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 1 :end line - ending in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-07-13T23:14:02+00:00Z

ος
εω̂ς
ου
ου
ου
7	ου
10	εν
15	εν
20	εν
22	α—ν
25	ους
ου
α—ς
29	εν
31	ες
34	α—
38	ες
40	εν
45	εν
50	εν
55	εν
60	εν
65	εν
73	εν
81	εν
86	εν
90	έα—
93	εν
95	να
99	ου
ν
102	εν
107	εν
109	α—
α—
112	εν
117	εν
122	εν
127	εν
132	εν
137	εν
142	εν
144	α—ν
α—ς
147	εν
149	ῆ
ῆς
152	εν
154	ως
ως
157	εν
159	ειαν
ειας
162	εν
164	α—ν
167	ους
ου
171	α—ς
νος
176	α—ν
νος
α—ς
εν
184	εν
189	εν
194	εν
199	εν
204	εν
209	εν
214	εν
219	εν
224	εν
229	εν
234	εν
239	α—ς
242	η
ους
245	όμενος
ος
250	αι
253	ως
255	αι
260	ως
262	α—ς
νος
αι
269	α—ς
νος
ως
273	ου
αι
278	ου
ου
281	ις
284	είσης
286	ρος
ου
α—ς
293	εῖν
ους
η
297	ρι
ουσα
300	ματος
ου
306	ης
ος
311	ων
ην
αι
η
316	αι
ην
320	ου
έντος
οῦ
ος
ου
327	η
ῳ
ων
331	ος
334	ῇς
εῖν
αν
343	ῃ
έν
346	ματος
348	ου
εται
351	ον
353	εῖς
355	μα
ου
ουν
ος
360	εῖ
362	ον
ου
366	ῶν
ων
370	ον
εν
373	ῇ
375	έν
377	ου
380	ου
οντος
οῦ
384	ος
386	ρι
εῖ
389	εται
ον
392	οῦσιν
394	μα
ου
399	όμενον
403	ος
είς
410	ου
εν
413	εν
ῳ
416	ος
ου
419	εν
422	ου
425	εν
ην
ως
429	εν
ον
432	εν
434	μα
ου
ουν
439	ου
έντος
444	α—ς
446	αις
449	έως
οῦ
οι
453	ῶν
οντο
456	α
οντες
461	είς
ευς
464	ων
ομεν
467	ου
469	ερα
472	ῃ
474	ομεν
αι
ῳ
α—ς
480	ευς
482	η
485	α
487	ου
489	ών
492	εις
494	εις
496	ου
ετο
499	ων
502	ος
ᾶται
506	αν
ῳ
511	α—ς
514	πται
517	ου
521	ῆ
α—
ως
η
528	οσιν
α—
533	εται
ούμενος
538	ον
545	α—ς
547	ους
εν
550	ων
552	ον
554	ομένου
ερος
557	α—ς
ους
561	εν
έντες
ατε
ῶς
567	ου
570	ητε
ατε
575	ών
ω
ῳ
580	αντες
582	έως
ησαν
585	οῦ
587	ηρ
589	ον
592	ῃ
εν
ους
ως
ών
η
602	ον
όντες
606	ερα
ησαν
α—ν
ην
612	όντες
615	α—ν
ον
618	ον
620	α—ς
622	ρος
ου
625	όντες
αν
ῳ
629	αντες
631	ους
ων
αν
ῳ
α
ον
638	ον
640	αν
642	έντες
646	αι
650	ῆς
ου
αν
655	α—ν
ων
άντων
659	ων
οῦ
ος
ου
εται
668	ων
είς
672	ον
675	ερα
ου
678	ε
680	ον
684	ως
686	ω
688	ει
691	εῖν
693	ον
695	αι
ο
699	είς
εν
702	ον
705	ερα
ου
κτος
709	εν
711	ον
715	ως
717	ης
720	ῇ
722	έν
724	ου
727	ου
οντος
730	ου
α
733	ον
737	ών
739	η
742	ων
η
746	α—ς
εν
758	οις
ης
761	ους
766	ον
768	εν
771	ων
773	η
775	έν
777	ου
779	ου
οντος
η
784	η
ος
787	ος
790	ουσα
792	α
ης
796	εν
ῆναι
801	αντος
805	οῦ
ος
ου
εται
814	ῳ
ων
είς
819	ον
822	ερα
ου
825	ου
827	ῆν
829	α—σιν
832	οῦντες
834	ην
836	ου
839	είς
εν
842	ον
845	ερα
ου
848	εν
850	ῆν
852	α—ς
855	ος
ει
858	α—ς
861	ρος
ου
864	η
866	εῖν
είς
871	εν
874	η
876	α—ς
878	ών
εν
881	ιν
ομένην
885	ῇ
887	έν
890	ῶν
892	ος
ήσεται
897	αις
αις
εται
ης
902	ης
ων
906	ῳ
908	α—ς
ων
εῖτε
914	α
916	ων
921	είς
923	ου
925	ου
οντος
η
ῶντος
931	ῳ
ατε
934	ον
ου
α—ς
εῖτε
939	ους
ου
ος
944	ης
εν
947	μα
ου
951	ου
953	ην
ην
957	υ—ν
ου
961	η
963	ου
ιδες
966	*
ίον
969	ετο
971	ον
α
976	α—
980	ος
982	ου
984	οντο
987	ῃ
ῳ
990	ου
ούμενοι
993	α—ς
ων
ών
997	ους
999	ων
1001	ων
ομένους
1005	μα
εν
οις
ματα
ῶν
1011	εν
1013	εῖν
1016	ούσης
ης
ατε
1020	ον
ίον
1023	α—ς
1026	ητε
ειν
1029	οις
ερα
ομεν
1034	ω
1038	αται
1040	ος
1043	ων
1045	αι
α
1052	η
1055	α—ν
1057	ῶν
εῖται
1061	ον
1063	οῦν
ον
ον
εται
1070	εται
1074	ω
1078	αν
1083	όμενος
ότερος
1090	ος
1092	ματα
αι
ος
1096	εῖ
1098	ματι
ῳ
1101	ρι
1104	ον
1108	ου
1110	εῖ
1112	να
ου
1115	εῖ
1117	ον
ου
1121	ην
1124	ον
εῖ
ρι
ῳ
1129	εται
1131	ους
1134	α—ς
1137	ην
1140	ην
1142	ῆναι
1144	ου
1147	εν
ον
ων
1151	α—ν
ω
1155	ῆναι
1158	ῃ
1161	είς
1164	ους
εν
ῳ
1171	ον
1174	αι
1176	ην
1179	ον
είς
1183	ους
1185	η
1190	οῦ
ησαν
1193	οι
1195	εν
μα
ου
ον
1200	α—ν
όμενον
1203	ον
1205	οῦ
η
1209	ων
ουσα
1214	ος
1217	ος
1220	α
1223	ους
η
1227	ον
1230	ματος
ῆναι
1234	ου
1236	α—ς
α—ς
1241	κτας
ον
εν
1245	ών
1247	ων
εν
ῳ
1251	ος
1254	ου
1258	οι
1260	οι
ωνται
1264	είς
εν
πται
1269	ῳ
ῳ
εται
1273	ος
1277	ματι
ομένῳ
1280	ματος
ου
1283	ει
ον
1286	ος
1289	ᾶν
ιν
1292	εν
ον
1296	ον
1298	ου
1300	ει
ῳ
1303	ος
1306	ου
ε
1310	πται
1314	οις
ου
εῖται
1322	οῦσιν
1325	ε
ῃς
1328	ον
1332	*
ῳ
1335	ους
1337	πται
1339	εῖς
ον
1342	ον
1345	ει
ον
1348	ος
1350	ος
ον
1354	υ—σιν
ῳ
1358	α—ς
1360	ου
1363	α—ν
ων
1366	εν
ῳ
1371	ῶ
1373	ών
ῃς
1377	ει
ῳ
1380	ους
ε
1383	πται
1385	ον
1387	ον
1389	εῖς
1391	ῳ
ῳ
εῖς
1396	ον
1398	ος
1400	οῦ
οι
ον
1404	ουν
ῳ
α—ς
1409	ης
η
εν
1414	α—ν
1416	ών
1419	ών
εν
1424	α—ν
1426	οις
ων
1431	ῇ
1433	έν
1435	ου
1437	ου
οντος
ῆ
ων
1442	ῆ
1444	ον
ης
1448	ου
α—
1451	ῶν
1453	ος
1455	μενος
1457	α—|
1459	εν
1463	μένοις
1465	α—|
1467	α—|
ου
ς
εν
οις
1474	ατο
1476	ους
ειν
1479	ειν
εῖτε
1484	α
1486	ων
ῶν
1491	αν
1493	α—ς
εν
1496	ους
να
1499	όμενον
ον
1502	α—ν
1504	ον
ου
οντας
ον
1510	αν
α—ν
1513	εις
1515	ει
οις
1521	ῶ
1523	εις
ων
1530	α
αν
ῳ
1534	α— ́ς
1536	εν
οῦς
1539	ους
ον
1543	ου
1545	ην
1547	ον
ου
1551	ῳ
1553	ου
1555	ρος
ων
οντας
1559	α
ων
1562	εν
ους
1569	ον
1572	ερα
ων
αν
ῳ
1577	εν
1579	ῃ
1581	α—|
ων
1585	αις
ων
1588	ων
1590	ον
1592	α—ς
1594	ων
1596	ον
1599	α—ν
1602	ῳ
1604	εν
1606	η
ου
1609	ην
1611	α—ν
1613	αν
ῳ
1617	ως
οντας
αις
οις
1622	οις
ομένους
ομένους
1626	ομένους
1628	ους
1630	εν
ους
1633	αν
ῳ
οι
οι
1639	α—ς
1641	εω̂ς
1643	ων
1645	α—ς
1649	ου
ών
1653	ους
η
1657	ος
1659	αντος
ου
αν
ῳ
1664	αι
ου
1667	α—ς
1669	μα
ου
εν
ους
ων
οι
1676	οι
1678	ματι
1680	ων
1683	α
1685	ων
οι
1688	οῦντες
1690	οι
ήσονται
οι
1694	εις
1696	οι
οῦσιν
1699	ῆν
οι
1702	ῶντες
1704	ῶντες
1706	ην
1708	οι
ήσονται
οι
1712	ονες
1714	οι
ήσονται
οι
1718	οι
1720	α—|
1722	οι
1724	ον
ονται
οι
1728	οι
1730	οι
οι
ου
ήσονται
οι
1736	γμένοι
1738	ης
1740	ων
1743	α
1745	ων
οι
1749	ωσιν
1752	ωσιν
1754	ωσιν
1756	ον
1759	όμενοι
1762	ετε
1764	ᾶσθε
1767	ος
1772	οις
1775	αν
1777	α—ς
1784	ας
1786	ῆς
1790	ας
1794	ήσεται
1797	ει
1801	έν
1803	εῖσθαι
1806	ων
1810	ς
1812	ου
1814	αται
ις
ῆναι
1818	ους
μένη
1821	ουσιν
ον
1824	έα—σιν
ον
1828	ον
1832	α—ν
1834	ει
1839	α—|
1841	άτω
1843	ς
1847	ων
1849	ωσιν
1852	α
α
1855	ωσιν
1857	ερα
1862	οις
1864	ητε
1866	ον
αι
1869	ον
1872	α—ς
1874	ον
αι
α—
αι
ην
1880	ω
1882	ως
1884	ῃ
1886	ος
1889	ῆ
1893	α—
α—
1897	ῃ
1900	ου
ως
1904	ηται
1908	ῃ
α—ν
1911	ῶν
1914	ων
1916	ῃ
1919	ους
ος
ήσεται
1924	α—|
1926	ων
1930	ῃ
1932	ῃ
1935	ήσεται
1938	α—|
1940	ων
ω
1947	ῃ
1950	η
ον
1953	έων
1955	ων
1958	ητε
1961	αν
1963	ων
ατε
1966	η
1968	οις
1970	εῖς
1974	ῃ
ος
1978	εϊ
1981	ω
1986	όμενος
1988	ῳ
ου
ος
1993	εϊ
1997	ῃ
1999	ῳ
ου
α—
ος
2005	ῳ
2009	ῃ
ε
ος
2015	αν
2017	ρος
2020	ῃς
2022	ον
2026	ον
2028	ῇς
2031	ος
2033	ει
2040	ον
2044	ου
2046	ε
ον
2050	ῳ
2054	ών
ε
2057	ον
2060	όων
2062	ῳ
2064	υ
ως
2069	ου
2072	ῳ
2074	ε
2076	ῷ
2078	ος
2080	ῃ
2083	ης
2085	ῃ
2088	ην
ήσῃ
ην
ω
2095	ῃς
2097	ως
2099	ῷς
2101	ον
ην
ατε
2105	η
2107	εῖς
2110	ω
2115	ων
2119	αι
ην
2122	εν
ην
2126	α—|
ου
2131	ος
2134	ος
ει
2137	ε
ον
2140	ε
2143	ει
2147	ηται
2150	ῶν
2154	ον
2156	μα
2158	ῇ
2160	αν
2164	α—
2167	ει
2169	ον
ην
2172	ε
2175	ει
2179	ηται
2182	ῶν
2186	ον
2188	μα
2191	αν
ῃ
η
2197	ῃ
2200	ου
ότω
ῃ
ίον
2206	ω
2211	ῶν
2214	ου
2216	ου
α—ς
εῖ
ην
ῆναι
2224	μένην
ῃ
ᾶται
2228	ατε
2230	η
2232	οις
2234	εῖς
εῖς
2238	ῳ
2240	ους
2244	ω
2247	αι
ως
2252	ῳ
2254	ος
2257	ου
2261	ῇ
2263	ον
2267	ου
2270	α
2272	ις
2275	ου
έως
2280	ῃ
2282	ῃς
2285	ασαι
α—ν
2288	ην
αι
2291	αν
2295	ος
2297	ᾷ
ᾷ
2303	ον
2307	ου
2309	ατε
2311	η
ον
2314	ου
2316	οντα
2318	οντος
2321	ω
2324	ῆναι
2326	ῳ
2330	ει
2333	ᾶν
ονα
2336	ον
ῳ
2340	ην
2343	οντι
2345	ῆναι
2348	να
2350	εῖν
2352	ῳ
2355	ον
2359	εῖ
ον
2362	ε
2364	ου
2367	οῦντι
2369	ος
2372	οντα
2375	ασθαι
2377	ῇς
ατε
2380	η
εῖς
2386	εῖς
2388	ον
2392	ω
2394	ᾶτε
2396	ους
2399	εσθε
2402	όντων
2405	ησθε
οι
2408	ρος
2412	οις
2415	ον
ου
ει
2419	ους
2421	ους
2423	ει
2425	ους
2427	ους
2430	ητε
2432	ῶντας
2435	ον
ετε
2440	αι
2442	ο
οῦσιν
2446	ησθε
2448	ους
2450	ον
2452	ον
εῖτε
2457	οι
2459	ο
οῦσιν
εσθε
2464	οι
2467	ηρ
2470	ος
ος
2473	ετε
2476	ην
2479	εῖν
2482	ων
2485	ῆναι
οις
2490	ον
2492	ετε
2495	ρι
2500	οις
2503	ῇς
ην
2506	ῃς
2511	αι
οῦσιν
2515	αις
2519	αις
2521	ῶσιν
2524	ων
ην
ω
2528	ουσιν
2530	ον
ων
2534	οῦντος
ην
2537	ώτω
2539	α—
2542	εῖ
2544	α—
2550	η
2553	ῳ
2556	ηρ
2559	ων
2562	ῳ
εῖ
2567	ησθε
2569	εσθε
2572	αι
2574	οῦσιν
2577	αις
2581	αις
2583	ῶν
ῶτες
εσθαι
2587	ῶσιν
2589	οις
ην
ω
2593	ουσιν
2595	ον
ων
2600	ῃ
2604	ον
2607	α—ς
2609	α—ν
2611	αι
2613	ρι
2618	ῳ
2621	ηρ
2624	ων
2627	ῳ
εῖ
2630	όμενοι
2636	οι
οῦσιν
2642	α—|
ων
ήσονται
2647	ῆτε
οις
2652	ηρ
2655	α—ν
ετε
2660	αι
ον
2664	εσθε
2666	ερ
2671	οις
ήτω
2674	μα
2676	άτω
2678	α
2680	ήτω
2682	μα
2686	ῳ
2689	ῆς
2691	ον
2694	ον
ος
2702	ματα
2707	αμεν
2709	αις
2713	ῃς
2716	ον
α—
αι
2722	ου
2727	οις
2729	ματα
ων
εῖ
2735	ηρ
2738	ος
2744	οις
2747	ηρ
2749	εῖ
2751	ματα
2755	ητε
2757	εσθε
2760	αι
οι
ουσιν
2765	α
ων
2768	ῶσιν
2770	οις
οντες
ην
ω
2775	ουσιν
2777	ον
ων
2781	ων
αι
2785	ην
2788	ον
2790	αι
2793	ῇς
2795	οις
ων
α—
2799	ρι
2804	ῳ
2807	ηρ
2810	ων
2813	ῳ
εῖ
2817	ετε
2819	ους
2822	ῆς
2824	ης
2826	ις
ει
2830	αι
ουσιν
2833	ουσιν
ετε
2837	ους
2839	ῳ
2842	ης
2844	ις
ει
2848	αι
2850	ουσιν
2852	ουσιν
2857	ος
2863	α—
2866	ος
2868	ματος
2871	ος
2876	ος
2878	ους
ον
2881	μα
2883	ον
2888	ος
2890	ος
2892	ον
2894	μα
2896	ον
2901	ς
2905	ος
2908	ος
ον
2911	αται
ύσι
οις
ειν
2918	α—
εῖ
2922	ον
εῖ
2925	ος
εται
2929	ου
εῖ
2932	ασθε
ῳ
ειν
2939	ω
2942	ᾶτε
2944	ῃ
2947	ητε
2950	ητε
2953	ματι
2956	ησθε
2959	η
ον
2963	ης
2966	μα
2968	ματος
ατε
2972	α
2974	ου
2977	ουσιν
2979	ουσιν
2981	οῦσιν
2983	α—ς
2986	ηρ
2989	ος
ει
α
2995	ετε
ων
3001	ῶν
αται
αι
3006	α—ν
ου
υν
α—
3012	ματος
3014	ᾶτε
ετε
3017	α—
3019	ου
3021	ουσιν
3023	ῶσιν
3025	ουσιν
ω
3031	ν
3035	ῃ
ου
ετο
3044	ον
3046	ου
3052	ον
όμενον
3055	ος
3057	υ—σιν
3059	ῳ
3062	οι
3065	ητε
οντες
3068	ωμεν
3071	ωμεν
3074	ώμεθα
3079	η
οῦσιν
3084	ηρ
3087	ος
3089	ετε
3091	άντων
εῖτε
3094	ον
3096	αν
3099	ην
ου
3104	ήσεται
3108	ητε
3115	εῖ
ης
ον
3119	α—|
3121	α—
ης
3124	ετε
3127	ῆτε
3131	ματι
ετε
ήσεσθε
3137	ῳ
εῖτε
ήσεται
3143	εις
3145	ος
3149	ῳ
3151	ου
3157	ῳ
ῳ
ον
3161	εῖς
3164	εῖς
3166	ῳ
3169	ω
3171	ος
3174	ου
3177	οῦ
3179	ος
3182	ῳ
3184	α
ε
ον
3189	ου
3192	ον
3195	εις
εῖν
3198	ος
3201	ου
3203	ου
3206	ῶτε
3208	ον
3212	ητε
3214	α—ς
3218	ων
3220	ε
οῦσιν
ους
3226	ων
3228	έντες
ωσιν
3231	εῖτε
3233	ήσεται
3235	εῖτε
3237	ετε
ετε
3240	ήσεται
3245	ῶν
ει
3249	ῶν
ει
3253	οντι
ήσεται
3260	ος
3262	εῖ
3264	ος
ου
ον
3268	ον
εῖ
ῳ
3273	υ—ν
εῖ
3276	ιν
εῖ
ῳ
3282	οι
3285	ματα
α
όναι
3289	οις
3291	ῳ
3294	ηρ
3299	οις
εῖ
α
3303	οῦσιν
ον
3307	α
3309	ητε
3311	ίωσιν
3314	οι
3318	εῖτε
οις
3324	ος
3327	αι
ατε
3331	ης
ης
3334	α
3336	η
3338	ος
3340	ος
3342	ουσα
3345	αν
3347	οι
3350	όμενοι
3352	ης
3354	η
3356	η
3358	μμένη
3360	ος
3362	ουσα
3365	ην
3367	οι
3370	οντες
ην
ετε
3375	ῶν
3377	ονται
3381	μασιν
ων
3386	οι
γες
3390	ων
ων
εσθε
ους
3395	ουσιν
3397	ῶν
α—ς
3401	ων
α
3405	ον
ον
ους
ους
εῖ
3412	ον
ον
ους
ους
εῖ
3418	αται
ον
ον
ους
ους
εῖν
3425	ον
ον
ους
ους
εῖν
3431	ον
3433	οῦν
ον
ον
εται
3440	εται
3444	ων
ων
εσθε
ους
3451	ων
3453	ε
ε
εται
3458	αν
3460	ων
3463	ίων
3465	μα
3467	ρος
3472	οις
οι
οῦσιν
3479	α—|
ε
ε
3484	ῳ
ματι
αμεν
3489	ῳ
ματι
α
ομεν
3495	ῳ
ματι
εις
α—ς
αμεν
3502	ῶ
οις
3506	ων
3508	εῖτε
3512	όμενοι
3514	α—ν
3518	ει
3521	ους
3524	εῖ
ους
ήσεται
3528	ῳ
3530	εν
ου
3533	α—ν
3536	α—ν
3538	η
3540	η
3542	ον
3544	οι
3546	αν
3548	οι
3550	αν
3552	α—|
3556	εν
το
3561	α—ν
3565	ων
3568	ους
3572	ίων
ους
ήσεται
3576	ῳ
3578	εν
ου
3581	α—ν
3584	ον
3586	η
3588	η
3590	ον
3592	οι
3594	αν
3596	οι
3598	αν
3600	α—|
3603	εν
3607	ις
ης
η
3611	ετο
3613	εν
3615	ους
3617	ους
3619	οντο
3621	οι
3624	ῃ
ου
3628	ων
ους
3631	α—ν
ων
3637	εις
ων
άντος
3641	ου
3644	ους
αν
ῳ
οι
οι
3650	οῦ
ος
ών
ει
ῳ
ων
ε
3658	ῃς
ασαι
3661	αι
3663	α—ς
3666	ατο
ου
ων
ω
ητι
3674	ου
3676	α—
3678	ει
ῳ
3681	ους
α—
3684	ῃς
α—
ε
3688	ον
3690	εϊ
3692	ον
3694	ον
3696	εν
ῆς
3699	ον
οις
όντος
3703	ου
3706	εν
ῳ
ος
ῶν
ον
3712	ων
ε
3717	ται
3720	α—|
ος
ως
όμενος
ει
ῳ
3727	ών
ῶ
ον
είς
3733	ος
*
ε
3738	ος
3743	ην
ῃς
α—
ον
3748	ῳ
3750	ήσεται
3757	ος
3760	α—ν
ων
3764	α—ς
3766	ω
3768	ητι
3770	εται
3772	ῷ
ου
3775	εται
3778	ῳ
3780	ον
3783	εῖ
α—ς
3787	ους
εν
3790	εν
3792	οῦσιν
ην
ω
3798	ην
ιν
3803	ον
ω
3808	οι
3810	ῶν
3812	ῶν
οῦσιν
3815	ήσονται
3824	α—|
3826	ων
3829	οι
3831	α—ς
ήσονται
3835	ος
3837	ον
3841	ος
3844	ος
3846	όντων
3848	εν
3850	ους
3852	ῃ
ε
3855	ας
ήτω
3859	η
3864	α—|
3867	ών
3869	ους
3872	α—ν
ου
εν
3876	α—ν
ου
μένην
3880	ουσαν
3882	ατο
3885	ης
3887	εν
ην
3890	ος
3892	η
3894	ει
ῳ
α—ς
3898	ομένης
αν
ῳ
ομένους
ους
3904	εν
3906	ματα
ῳ
3911	ως
οντας
εν
3915	ῇ
3917	έν
3919	ου
3921	ου
οντος
ος
3925	α—ς
3927	εν
3930	ους
εν
ών
3935	ους
ον
3938	ον
εν
εῖν
3945	ών
3947	ευς
εν
ῳ
ε
ῶ
3955	ῃ
3957	ει
ῳ
3960	ους
3962	εκες
ους
ουσιν
3967	α
3969	ου
εις
3973	ος
3975	ου
3977	ει
3980	ην
ῃ
ος
3985	ῶν
εν
ῳ
ε
ον
3991	ον
εῖν
3994	αι
3996	ερα
4000	ους
ει
ῳ
ει
4008	ους
αι
4011	ων
ους
4014	άντι
ῳ
4018	ον
αν
ῳ
4022	αι
ου
4025	οῦ
ος
4028	ετο
4031	ῃ
4034	ον
εσθαι
4038	μάτων
ος
4041	εν
4043	όντες
αν
ον
οντες
ε
ον
ύμεθα
4051	ει
οις
4054	οι
4056	οι
4058	είς
εν
4061	οις
4064	ῃ
4066	ετο
η
η
4071	οι
αν
οντες
4080	οι
4083	α
ῳ
ουσιν
4087	όντος
ου
4094	α—ν
4096	ων
αν
ῳ
4100	όμενοι
4103	ων
όμενοι
οι
4109	ειν
4111	εῖν
4114	ου
ης
4117	οῦ
αν
οντες
4124	ε
4126	ου
ες
4130	ου
αι
4137	ων
η
ων
ων
ομένη
4144	ονες
ουν
ον
οντες
4149	εις
4151	ον
4155	ην
4157	ων
4159	εν
οις
ετε
4164	όντες
ον
4168	ους
4170	οῦ
εν
4174	η
4177	ου
4180	αν
4182	ον
4188	οντες
ον
4191	όντες
4194	ιν
αν
4200	ομένων
4202	οῦ
4205	ις
εν
4208	ιν
4212	όντες
ον
αν
4216	ῇ
4219	ων
ων
4222	α— ́ς
4224	ον
εν
4227	εν
4230	ᾶν
ιν
4233	οῦ
ον
ῳ
ον
4238	ης
μένον
4241	ών
4243	ους
4245	ιν
ων
εν
4249	ῳ
ει
ον
4255	αι
4257	οῦ
4260	έων
αν
4263	οις
4265	εῖ
4267	ώς
4269	ους
4271	εις
ων
εν
4276	εῖσθε
α
4280	αις
4285	ώτερον
εῖν
4290	αι
4292	εῖν
ε
4295	ει
4300	α—ν
ει
4303	ος
4305	ου
4308	ῆς
4310	α—ς
4312	ει
4314	ῳ
ε
ον
4319	ην
4321	ε
4324	ον
4327	είς
εν
4331	ον
ου
όντες
4336	οι
ησαν
4339	αν
4341	ον
4343	όντα
α—ν
ην
4347	οις
4349	ῶν
4351	ους
4353	εν
ον
μενον
4358	ον
ον
όμενον
4362	ει
ῳ
ει
4367	α— ́ς
εν
ῳ
4371	ετο
ου
μένου
4376	α—|
4378	οῦ
οι
αι
4382	οι
όντες
ντο
4389	αις
ου
4392	όντες
4394	οι
ον
4397	αις
ου
4403	ῶν
4405	ων
ει
4408	ος
4412	α—ς
εν
4415	α—ν
ουσιν
4418	οντες
ου
4422	ως
οντες
έντες
4426	ετε
4429	ος
ω
4433	α—ν
4436	ον
αι
ους
α—
ους
4442	ονται
ῳ
4445	αι
ου
οντες
4453	οι
ομεν
4457	αι
4460	ουσιν
4462	εν
οις
4465	ους
4467	ανται
4469	οι
4471	νος
εῖν
4474	ον
4476	ων
4479	ος
ονται
4482	αι
4484	ῇ
4486	ων
4488	ος
4491	οῦσιν
4494	ει
μα
ους
ου
4499	ῳ
ῳ
ει
4504	μα
ου
4508	ου
4510	ον
μα
εται
4514	ουσιν
ον
έον
4518	ους
ους
4523	υνται
4525	οι
4528	ος
εῖται
4532	οι
υνται
α—
ουσιν
ον
έον
4539	ους
ους
4542	οι
οῦνται
4545	ου
οῦντος
οις
οῦ
ων
4551	ών
ει
ῳ
ων
4557	ηρ
4560	εν
α—
ών
ες
4568	ην
4570	εται
4572	είς
4574	ους
ει
ῳ
4579	αι
ου
4582	οῦ
4584	οῦσα
4586	η
οῦσα
4589	ατο
4591	ου
4593	ου
ου
εν
4598	ῃ
4600	ον
ωμαι
4603	ου
ου
ήσομαι
4608	ους
είς
4611	ών
ην
εν
ει
ερ
4617	ις
4619	εν
4622	η
4627	α—ς
ης
4630	ών
4632	ους
4635	α—ν
4637	οντος
4639	ών
4641	α—ς
4644	ον
ούμενον
εν
εῖτε
4650	εν
4652	ον
α—
ει
4656	ων
ου
4660	η
4662	ος
ών
εν
4667	ης
4669	η
4671	ον
4673	εν
4675	η
4678	ην
4680	ῆν
ην
4683	οντι
4687	αν
4689	οι
οντες
4692	οντες
ον
4695	ος
4697	όντι
4701	α—ν
ον
ῳ
4705	οι
4707	ει
οις
4710	ους
ετε
4713	αμαι
4715	αι
ουσιν
ῳ
ι
ε
4721	ατο
4723	ων
ων
ων
4728	ιν
4730	ήτω
4733	ησαν
ων
4736	οι
4738	η
οις
4741	ους
ων
ᾶτε
4745	έτω
4748	όντες
αν
ον
4752	ῃ
4754	ῇ
4756	ων
4758	ομένων
οῦ
αν
ῳ
ον
όμενον
4765	έντος
4767	ου
εν
4770	ος
4772	αν
4774	οι
οντες
4777	η
4784	οι
ον
4788	οντι
4790	ων
ει
4793	α
4795	εν
4797	ους
4799	εις
4803	α—ς
ων
4807	αις
ων
4810	ων
4812	ον
4814	α—ς
4816	ων
4818	ον
4821	α—ν
ών
4825	ους
η
4828	ων
4830	α—ν
λμένοι
4833	μμένοι
4835	α
4837	οντα
ενα
4840	ει
4842	αις
ου
4846	ος
4850	αι
οι
ῆτε
4855	ου
4857	ου
4859	ῃ
α—ς
4863	ον
ου
4866	άμενος
4869	α—ς
ου
εν
οις
α—ν
μάτων
ων
4877	ειν
α
4880	ειν
4882	ον
4885	α—ν
4889	ων
4891	ματα
4894	ος
ν
4897	όμενος
ος
4900	α—ς
4902	ος
ου
4905	ος
4908	ου
4910	ης
4912	ος
ου
ος
4916	ος
ᾶς
4919	ος
4921	ης
ος
4927	ος
ν
4930	ος
4932	α—ς
4934	ης
4937	ούς
ον
4942	εν
4944	ους
α—ς
οις
ων
4949	ον
ῶν
4952	ητε
4955	ιν
ῶν
4958	ητε
εσθε
4964	α
4966	ότα
ου
4969	όμενοι
4971	ετε
οντες
4976	α
4978	ων
οῦντας
ετε
ους
ετε
ους
ετε
α
ετε
4988	ετε
4990	οτε
4992	ησθε
ον
4995	ον
4997	ον
5000	α—ς
5003	α—ν
5005	ον
5008	νας
5010	ματα
5012	ον
ος
5016	ης
5018	ης
ου
5024	ιν
5026	ην
ητε
ατε
5031	ῃ
ος
5035	ατε
ως
5038	ητε
όμενοι
5043	α—ν
ασθε
ην
5051	α—
α—
άτω
5055	η
5058	ην
5063	α—
5065	η
5069	ήτω
5074	ηται
5077	ῃ
5079	ους
5081	όμενοι
5084	α—ς
5087	εω̂ς
ης
ατε
5091	ον
5095	ην
ω
5098	ότερον
5100	ῇ
ῶν
5105	α—|
εω̂ς
5109	εϊ
5111	οῦ
5113	ω
5116	α
5118	ῳ
ων
εσθε
5122	οι
5125	εις
5127	οι
5130	αι
ετε
5135	ων
οῦσιν
5140	α
5144	αις
ων
οῦσιν
5150	α—ς
5153	εις
ήσεσθε
5158	ον
οις
5162	εσιν
5165	ωσιν
5168	ητε
5172	ητε
ήσεται
5179	α—|
5181	ητε
5187	οῦντες
α—
5190	μα
5192	ρος
5195	οῦν
5198	εῖ
5200	ος
ον
5203	ον
5205	ηρ
ον
5208	ονται
α
5211	εις
5213	οῦσιν
ους
5216	εσθε
ούμενοι
5222	μα
5226	α—ς
5228	ος
5230	ήσεται
5233	ωσιν
5237	εϊ
5239	ετε
5242	α—ν
ην
5245	ω
5249	ητε
5251	εις
5254	ως
ῃ
5257	ος
5259	ου
5262	ης
5265	ον
5267	ος
5270	ον
ου
ον
5274	ῃ
5276	ηται
5279	ος
ου
5283	ος
5286	ος
ου
5290	ην
5292	αν
ῳ
5296	ους
ου
5300	ῆτε
ους
5305	μμένον
5308	ήσεται
5310	ον
5313	ήσεται
5315	ω
5319	α—|
ατε
5323	τι
5329	ετε
ατε
5333	μάτων
5336	εῖσθε
5341	μα
5344	ην
5346	αμένων
αι
εῖσθε
5352	άμενον
5354	ην
5356	μα
αι
5359	ῃ
5362	α
ου
εῖται
5368	ων
5370	εῖται
5373	ῆν
5376	ρος
5384	ης
5386	μέναι
5390	εῖσθε
ων
ων
ετε
5398	εῖ
5403	ων
ῶ
5407	ῳ
5410	ρος
5415	οις
5419	ηται
5423	ων
ομαι
5426	ον
5429	ρος
5434	οις
5436	ητε
5438	ον
εῖν
ην
5443	ῆν
5445	ον
εῖν
ην
α—
αν
ον
5452	αι
ον
5456	ρος
ου
5459	ερα
5462	ρος
ης
5465	ην
5468	α—ς
ης
5471	οι
5473	ου
5475	οι
ου
5478	ῶν
ερα
5481	ερα
5487	ος
5490	ῶν
ον
5493	ερα
5499	ος
5503	ει
5505	ον
ου
5508	εῖ
5514	ος
5516	ών
5518	ην
ου
εῖ
ην
5524	α—ς
5526	ην
ου
5530	εῖ
ην
5533	όμενος
5536	εται
5540	όμενος
εται
5543	αντα
5546	όμενος
ην
5549	μα
ου
ον
ου
5556	όμενος
ον
5559	μα
ου
ον
ου
5567	ῃ
α—
5570	ων
5572	ον
ου
ον
5576	μα
ου
ην
ω
5583	ῃ
5585	ον
ου
5588	ετο
5590	εν
5592	ους
ων
5596	αις
ου
η
5601	ειν
5603	ειν
5606	εσιν
ων
5610	ης
α—ς
5614	ῳ
5616	α
5618	ου
α—ς
5622	ῶν
ου
εν
ῳ
5629	όμενος
5631	ον
ῶμεν
5634	είς
5636	ους
εν
οις
έντες
ατε
5643	ετε
5645	ετε
οι
ουσιν
5649	οι
οῦσιν
οι
ονται
5654	οι
ουσιν
5657	οι
ονται
5660	οι
ονται
5663	ος
5668	ῇ
5673	ομένων
ατο
5676	ους
ειν
5679	οις
5681	ου
5683	ατε
5686	ον
ασθαι
ον
5690	ου
όμενον
α—
5694	ατε
εῖν
ον
5698	οις
σμένον
οῦ
5703	α
οῦντες
5707	οις
5709	έων
α—
5712	ατε
ην
εῖν
ᾷ
ω
5719	ότερον
ου
5725	πται
οῦ
5728	ω
5730	ον
5733	ου
5736	εῖ
5738	ον
5742	ην
ω
5746	ρται
5748	οις
5750	ων
ου
5753	ου
5756	ότερος
5759	α—|
5761	ων
ων
ου
5768	ων
ου
5771	ου
ως
5775	α
5777	ων
εται
5780	αι
ουσιν
ην
5786	αι
5789	ος
ως
ου
αν
5795	ετε
ασθαι
ος
5799	α—ς
5801	ων
εσθαι
5804	ων
5806	έτω
5809	ῶ
5811	α—ν
5813	α—
5815	οις
μένοις
5819	αις
5821	οῦντα
5823	οις
ουσιν
αμεν
5829	ασθε
αμεν
5833	ασθε
εν
5836	ης
5838	ων
5840	ων
5842	ουσιν
ον
ει
εν
5847	ος
5849	ου
ων
5852	ων
5854	ουσιν
οῦ
ος
ος
5859	ης
ῶν
ος
5863	ων
5865	η
5867	α—
5870	ων
ης
5873	ατο
ειν
5876	εις
5879	οντο
5881	αι
εις
ου
5886	αν
5896	ῳ
5898	νι
οντο
5901	εις
5903	όμεναι
5909	ῳ
5911	ῳ
αν
ῆν
ω
5916	ῳ
5918	νι
ότερον
5922	α—|
εω̂ς
5930	ως
ου
ήσῃ
ως
ου
ῇ
5940	ησαν
5942	εις
5944	όμεναι
5947	εν
5952	ῆν
ω
5956	ῇ
ῶν
ότερον
5961	α—|
εω̂ς
5966	ῳ
5968	ῳ
είς
5971	ους
εν
οῦμαι
5975	ερ
ε
5978	ου
5981	ῆς
5983	ας
5986	ων
5988	ων
5990	ας
α
οις
ᾷ
5995	ηρ
5998	α—
ετο
6004	η
6007	ρος
6011	ει
6013	ον
6017	ηρ
6020	ερα
6022	ει
6026	ος
6030	ηται
6032	ος
αι
6039	ῶντες
6041	σμένοι
6043	ῶ
6045	ατε
6047	ον
6052	ετε
6056	υς
6059	ος
6061	α—|
6063	ετε
ιν
6066	αις
6070	ος
6072	ος
6075	ον
6077	ον
6080	ῳ
6082	ῳ
η
6085	ους
6090	ων
6093	αι
ου
αν
6097	αντο
ειν
υας
6101	ειν
6104	οι
όντες
αν
ῳ
οῦ
6110	αι
6112	οῦσιν
6116	εῖν
6118	ῳ
6121	εν
οις
6124	ωτε
6126	εν
6129	εν
6133	ου
6135	εν
6138	ον
6140	ου
6143	ους
6145	εω̂ς
ον
6151	ῳ
εῖν
6156	ου
6160	ευσιν
οις
6164	ωτε
6167	ῳ
6172	εις
6175	ῳ
6177	ον
οῦσιν
6180	οι
6182	ω
6187	ου
ον
6196	ος
ω
6200	α—ν
6203	ατε
6205	ους
ος
6210	ου
6212	ος
6214	ου
6216	α— ́ς
6218	εν
6221	ην
ων
6224	οῦ
ος
6227	ων
α—ν
6230	αν
ον
οντες
6237	αι
6239	ωσιν
ου
6243	εν
οις
6249	ος
6251	εῖ
ον
6256	ῃ
6261	ον
6263	εῖ
ο
6266	εῖ
ῳ
6269	ει
ος
ου
6276	ως
εῖν
6279	ει
6281	ῳ
ον
6287	εν
6290	ης
6293	η
όντες
6297	οι
ον
ον
6301	ου
6303	ον
ωσιν
6307	ους
ούς
εν
6312	αν
ῳ
οι
6316	εν
ους
6320	εν
οις
6324	ον
ον
ωσιν
6328	ῇ
6330	έν
6332	ου
6334	ου
οντος
οῦ
6341	α
6343	ος
6346	εν
6348	η
6350	ῶ
6352	μα
6355	ον
6357	ιν
6359	εσιν
εῖ
6362	εῖ
6364	εῖ
6366	εῖ
6370	αις
6372	ην
ου
ον
μμένον
6377	εῖ
6379	ον
όμενον
6382	εῖ
ως
6385	ῃ
6387	ος
6389	ιν
6392	ματι
ου
η
οῦσιν
6397	η
ῳ
όμενος
ος
6402	ος
6404	εν
ον
6408	ον
εῖν
6411	ειν
6413	αντο
6416	οι
6418	ον
ι
6423	ος
6427	οι
αντες
ον
6432	ει
6434	α
6440	οντι
6442	ων
ώς
6446	εις
ων
εν
οις
6451	α
εῖσα
6454	ης
οῦται
6458	ις
6460	α—
εῖσα
6463	ης
6465	ήσεται
6472	ει
6474	ον
η
6478	ήσεται
6480	α
ου
6487	ω
6489	α
6491	οι
6495	ουσιν
6498	οι
αι
ονται
6505	ματι
ου
6508	ω
6510	α
6512	εν
6516	α
6518	ου
6521	αται
6523	εῖν
6526	α—ν
6528	ου
6531	η
ου
αι
6536	ον
ῃ
6539	ον
6543	α—ν
ου
εῖ
6557	ῶν
6560	ει
6563	ω
6566	α—
6568	α—
ήσεται
6571	οις
6575	ματος
α—
6578	ήσεται
6582	ῃ
ον
6586	ου
6588	ου
ήσεται
ῳ
6594	ῃ
6597	ματος
6599	ου
6601	ήσεται
ῳ
6607	νι
6611	οντι
6613	ατε
6615	ον
ον
6619	ον
ου
ον
6623	ατε
6625	ον
ον
6629	ον
ου
ον
6635	ου
6637	ον
εται
ματα
ῶν
6642	ασθε
α
εῖν
οι
6650	ματος
6652	α—ς
6654	μα
εῖ
6657	ος
ος
6661	ου
ου
ει
α
6667	ος
ος
6671	ου
ου
ει
α
ω
6680	μα
ον
6683	οῦσιν
6685	οι
οῦσιν
6688	ου
ον
6691	α—|
εω̂ς
6696	ων
6698	ήσῃ
6702	ων
6704	ήσῃ
6706	αν
ῳ
6710	έων
6712	ων
οντες
ε
ομεν
6718	ον
εῖν
6722	είς
εν
οις
α—
α—
6728	ις
ον
εῖ
6732	ον
6734	ήσεται
ῃ
6739	ον
να
6742	ου
6746	νας
6749	α—|
6751	ους
εῖς
α—ς
6755	εῖς
κτας
6760	ος
6762	ου
6765	α—|
6767	ῆς
εῖς
α—ς
6771	εῖς
κτας
6775	ονται
6778	εϊ
6781	α—ς
6784	οῦσιν
ην
6787	αν
6790	μα
να
6793	οῦ
ον
να
6797	α
ου
ήσεται
6802	εϊ
6805	α—ς
6808	εῖ
ην
6811	εν
6814	άτων
6816	ῆς
αι
6819	α—ν
νος
6822	οῦ
ον
νος
6829	ον
μα
ῃ
6834	ου
εται
6837	ων
ων
οῦν
ιν
6843	ει
6845	ει
6848	ον
6850	ῶ
6852	ον
6854	όν
ει
οντα
6858	μένον
6860	μένον
6862	εται
6864	ει
6866	ου
6868	α
ματα
ότερα
ου
6873	όντα
εῖ
6877	εται
6879	α
6881	ου
ου
ονα
6885	ων
6890	α—|
6893	α—|
6895	ου
οῦντος
6898	οις
οῦ
6901	ηρ
6904	οι
ου
εισαν
6908	οῦντες
ῳ
αι
εν
6914	ῳ
οῦ
6917	ηρ
6921	οι
6924	α—σιν
οῦντες
6927	αι
6930	είς
εν
6933	οντι
ῳ
6938	ηρ
6944	οι
6947	α—ς
6950	ου
6953	α—ς
ου
εν
οῦ
6958	ηρ
6962	οι
6967	ῃ
6969	μα
6971	ρος
6975	οις
ος
6978	ος
6980	η
6982	ηρ
6986	α—|
6988	ών
6990	ους
6992	α—ς
το
6996	αν
6998	ησαν
7000	ον
οι
οι
7004	ον
7006	ον
άντα
7012	ος
7015	ον
ει
7018	εν
οις
α
7022	αις
ων
οῦ
εν
7027	ων
7029	ειν
7033	ειν
ον
7037	εν
7040	ον
7042	όντα
7044	α
εν
α
7049	εν
7052	η
7055	εν
ῆν
ην
7060	εν
7064	ειν
ος
ῆς
ου
7069	αντος
η
7075	ειν
α—ν
η
7080	εν
7083	α—ς
7085	ησαν
7087	αι
7089	αν
α
7093	εν
7096	ῆν
7098	ην
7100	ου
ον
7112	ων
7114	έτω
7116	όντες
7118	αι
αν
ῳ
7124	αις
εῖς
οις
7129	είς
εν
7133	ται
ῶναι
7136	α
7138	α—ς
7140	ων
οις
7144	ται
7147	ει
ήσεται
ῳ
7151	ήσεται
7155	ει
7158	ει
ήσεται
7161	ου
7165	αις
οις
ῶ
7169	οντες
7171	ουσιν
7173	οντες
7175	ουσιν
7177	οῦσιν
7179	οῦται
οις
7182	α—
ου
7185	ουσα
ῃ
ετε
7193	οντες
ετε
7198	ητε
η
7202	α—
7204	ου
7209	έως
αν
7213	ους
ων
7217	ε
ωσιν
7220	οις
7224	ωσιν
7227	α—|
7230	ωσιν
7232	ομαι
ους
7236	οι
7238	οι
7240	ουσιν
7246	ουσιν
ην
7249	ω
7252	οι
αι
7255	οι
αν
εῖν
7259	ετε
7264	αι
7266	ετε
7269	αν
7272	ατε
7274	ην
7276	αντος
7278	οντος
7280	ον
7282	α—ς
7286	εται
7288	ος
7290	ει
7292	ρμένον
7295	α—|
ου
7302	ον
είς
7308	η
είς
7314	ον
ων
7319	α—ς
ων
ον
7323	ει
7325	α—ν
7327	ῳ
α—
ος
7331	ομένης
7333	εω̂ς
7335	ου
7338	ον
7340	εται
7345	α—ς
είς
7351	ον
ων
7355	α
7357	νος
7360	η
7362	ου
ει
7365	ον
7367	ος
εται
7373	ην
ῆν
είς
7380	ον
ων
7386	εῖ
7388	εῖ
7398	ην
ην
εν
οις
ων
η
7405	α
7407	ων
ῳ
αντι
ον
μα
7414	ῳ
ου
7419	ειν
7421	ους
εν
ου
7425	ος
7427	εν
α
7430	ον
7432	ου
7434	εν
7437	εν
7439	ος
7441	ον
εν
7444	η
7447	α
όντες
7451	οι
7453	ου
ον
ῳ
ε
7458	ον
μα
ας
7463	ῳ
ῳ
7467	ει
α
7471	*
οις
ος
ος
7476	εν
7479	οι
ῳ
ουσιν
εις
7484	όντες
ωμεν
α
7492	ε
οντες
7495	α
ητε
7498	οις
7500	ον
7502	εσθαι
α
ως
7506	ου
7509	ῳ
7511	ου
ῶ
7514	αις
ατε
ον
7518	α
7520	ατε
α
7523	α—ς
7526	αι
α
7530	ον
ετε
7534	ην
7536	ην
ην
εν
οις
ων
α—
7544	α
7546	ων
ῳ
εω̂ς
7550	ών
ος
εν
7555	ῳ
ου
7558	ότερον
7563	μάτων
7566	ῇ
ον
7569	ων
7572	εται
ον
7575	εῖν
7577	α
7579	ου
7584	οις
ου
ην
ην
εν
οις
α—
7593	α
7595	ων
ῃ
7598	οῦσα
7600	εν
7602	ου
α
α
ως
7607	η
ον
7611	εν
7613	ους
7615	αις
7617	οις
7620	ης
7622	ει
οις
7625	ῇ
7627	έν
7630	ου
οντος
ῶ
7634	αις
7636	μα
7638	ομαι
μμένα
7641	ης
7645	ους
εν
7649	α—ν
7651	ον
ῳ
7654	αι
ου
οντες
ον
7660	ην
7662	ων
7664	ου
7667	είς
εν
7670	ων
7672	ον
μα
7676	ος
7678	ου
7681	ος
7684	ος
7687	ον
μα
7692	οι
7694	α—ς
7697	α
7700	οι
7702	ου
7705	ος
7707	α—ς
α
7711	ος
7714	ος
α
νος
7720	αι
οι
7725	εται
7727	α
7729	ρι
εται
7735	α—|
7737	νος
εῖ
7740	ος
7742	ου
7744	ους
ου
7747	οῦσιν
7750	α—ς
ου
7754	α
7757	οῦντας
7759	α—ν
7761	οῦσιν
ους
7765	ον
7767	ρος
7771	ος
7774	ος
7776	όντων
7779	οι
οῦσιν
7783	ος
7786	α—|
7788	ρος
ων
7791	ων
7793	έτω
α—
7797	α
7799	ων
ῳ
μμένῳ
7804	ῳ
7806	ών
ος
εν
7812	α—ς
ου
ει
7816	εῖ
α
ει
7820	ει
7822	ον
ον
7825	α—
7828	α
7830	ων
ῳ
οῦντι
ους
α—ς
ών
7837	α—
ον
ην
ών
εν
7843	α
εν
7846	εν
ον
7849	α—
7852	α
7854	ων
ῃ
είσῃ
7859	αν
7863	ους
ούσῃ
7867	η
αντες
7871	ον
7873	αντες
αν
7876	α
7878	η
7881	α
7883	ον
7888	α—|
7890	νος
ονται
7893	οι
7895	οῦσιν
7897	ους
7899	ου
7901	ων
7903	οῦσιν
ους
7907	ον
7909	ρος
7913	ος
7916	ος
7918	όντων
ατε
7922	ουσιν
ῳ
ι
7927	εν
οις
7932	ευς
είς
7935	α—|
7937	ων
ος
7940	ῳ
ῃ
7943	ει
7946	ου
ου
α
7950	α
7952	ετο
7954	εν
7956	ους
7958	α—ς
7960	εν
7963	ών
7966	ιδα
ου
εν
ους
7972	ῃ
ων
7975	εσθαι
ους
7978	ειν
7982	α—
7986	εις
7992	ονος
ος
7996	ηρ
ου
εται
8002	οι
ου
ος
8008	ν
8010	α—ς
8013	αι
ου
8026	οντο
8028	ῳ
8031	ους
εν
οις
8036	ης
ος
8042	ιδι
8046	α—|
ου
8050	εν
8052	εις
α—ς
8056	α—ν
ων
8059	ῳ
8061	ῳ
εν
8067	ην
ου
8070	εν
8073	ου
8076	ης
8078	ης
ος
η
8083	ων
8088	εις
οῦσιν
8091	ῳ
8095	α—ς
8097	ην
εν
8101	ῃ
ετο
8107	ου
8109	ου
ου
εν
8114	ης
ῳ
8119	ειν
ην
8122	ων
ον
αι
η
8127	ον
8130	ην
ον
ον
οις
8135	ομένοις
8138	ατο
8140	ηρ
8145	ῳ
8147	εν
8152	ου
εν
ῃ
οῦναι
8158	ηται
8161	εῖσα
8164	ρος
ης
ος
8171	κι
8173	ην
ου
8176	ου
8178	είς
8180	ευς
8183	ους
8186	μένους
εν
ῆναι
8190	α—ς
εν
ην
8195	ῃ
8197	η
8199	η
ου
8202	κι
8204	η
8206	ῳ
8208	εν
8210	ρι
ης
8213	όντες
8215	αι
ου
αν
8219	μα
8221	αν
ον
8224	όντες
αν
8228	α—ς
8231	ους
εν
8235	ῳ
8237	ον
ον
8240	ᾶν
8242	αντες
8244	οι
αν
ῳ
ῃ
8250	εω̂ν
8252	ών
εν
8255	ον
8257	η
8259	οις
8261	εν
8263	ους
ων
α—ς
8267	ομένης
ον
ῳ
8271	αι
οντες
ος
8276	ος
8279	α—
8281	εν
ον
8285	ους
8287	όντες
8290	α—ς
ωσιν
οις
ματα
8296	ους
εν
οις
8300	α—ν
ουσιν
εῖν
οτε
οις
8306	εῖν
8309	ουσιν
ῳ
8312	ομεν
8317	ους
8320	υας
8323	εν
ετε
8327	ους
8329	α—ς
8331	ους
ῆναι
8335	ου
ών
8339	ους
8343	υας
α—ς
8347	ον
εν
8350	α—ς
εν
8353	αις
8355	ους
8358	αι
8360	οις
8362	ον
8365	ησαν
8367	αν
8369	ον
8371	μάτων
8373	ους
εις
8377	οντες
α—ν
8381	οι
8385	ων
8388	εν
8390	α—ς
ῆναι
8394	ον
8396	εῖν
ον
8401	ως
8403	ῃ
8405	ους
8407	α—ς
8409	ους
η
8413	ος
8415	ᾶν
ασθαι
α—ς
8419	ομένης
ος
8425	ον
8427	ους
ους
8431	ῆς
εν
όμενον
8436	μάτων
8439	ος
8441	ος
ῃ
8444	ῃ
8446	κτος
εν
8449	ους
ῶν
8453	αν
8456	αι
όντες
ον
8461	ης
οῦντα
ησαν
οντες
8466	μα
8471	ου
αν
8475	εν
8477	ους
οις
ων
εῖτε
8484	εῖσθε
είς
8487	ῳ
8489	ος
εν
ε
8495	ον
8497	εῖν
8505	εν
8508	α— ́ς
8511	ου
ος
εν
8518	εν
8521	ουν
ων
8525	ον
η
8528	άμενος
εσθαι
εν
ων
ε
ον
8538	ους
α—ς
8542	ετο
ου
8545	ει
ῳ
ε
8550	ας
8552	άντων
ων
8556	ον
εν
8559	ος
8564	ῳ
αν
ῳ
οντες
ῶς
ου
ος
8573	αντες
ον
8577	ῆν
8581	όντες
ον
8586	ου
ου
αν
8590	ην
8592	ον
ην
8595	αν
ῳ
8599	ως
οντας
8602	ουν
ον
8605	ον
ωνται
8608	ου
8610	ου
ου
8613	οι
αντο
ησαν
8617	ονται
8621	ων
οι
8624	εις
οντες
8629	αι
8631	ουσιν
8633	ιν
8635	ων
8638	ονται
8642	ον
ωσιν
8646	είς
εν
οις
8653	ετε
8655	ην
8657	ου
8660	ιν
8664	ος
εν
α—
8668	ερα
8671	ερα
8674	ῶν
ερα
8677	ερα
ῳ
α— ́τω
8682	ετε
8685	ῃ
8687	ρι
8690	ρι
ον
8696	ῇς
8699	εῖ
8701	ερα
ου
8705	ερα
ου
8708	ατε
8710	ον
8712	ου
8715	ιν
8717	αι
ως
εν
8722	α—ς
ων
8725	ος
8728	εσιν
8730	ᾷ
8733	α—
ων
8736	ει
8741	ονται
8743	οντες
α—ς
ματα
ων
8748	άμενος
8750	ον
εν
οις
ετε
8758	όμενον
8761	μα
οῖ
8764	ον
α—
8767	όμενον
8770	ματος
8772	οῖ
8774	ον
8776	όντες
8778	αι
ουσιν
ῳ
8784	οι
αντες
8787	ον
ησαν
8791	είς
εν
8794	α—
8797	εν
8799	ηρ
8802	ος
ήσεται
8805	ους
οι
8808	οι
ων
ος
8812	ον
8814	ῇ
οι
8817	ον
οῦνται
είς
8822	ος
εν
ῳ
ον
8828	ην
8831	εν
ην
8835	οι
8838	εῖτε
8842	όμενον
8845	μα
8848	α—ν
εῖ
8852	να
εται
8856	όμενα
8859	ματος
8862	α—ς
εται
α
οῖ
8867	ον
8871	α—ς
ονται
οι
οι
οι
αι
αι
αι
αι
αι
8884	οῦντα
8886	ον
8889	οις
8891	εῖν
8893	οῖ
8895	ον
8897	ών
8900	ους
εν
8904	η
ου
8907	νος
8909	οῦ
8911	α—
8914	ων
ων
οῦσα
εν
ουσα
ον
8921	ε
ος
8925	ηρ
8927	ως
εται
8932	η
ῃ
ον
8936	όντες
8938	αι
ου
ουν
ον
οντες
ον
ην
8946	ει
8951	είς
εν
8954	ην
8959	α
8961	ότα
ου
8966	οῦσα
ει
ῳ
ουσα
ε
ει
8975	είς
εν
8979	ον
εῖν
8982	ον
8984	ων
8986	εῖν
8988	οις
8991	εν
ι
ε
8997	α
ει
9001	ων
9003	όντων
9006	ης
9008	ων
ων
9011	είς
9013	ους
εν
ῃ
9018	η
9021	ις
ήτω
9025	εις
9027	η
9029	ηρ
ης
9033	α—ς
ης
9036	α— ́ς
9039	ους
εν
9043	αν
9045	α—ς
9047	α— ́ς
9050	ος
το
9054	ον
ῳ
οι
οι
οντες
9060	ων
ους
ους
ους
ους
9066	ους
ους
9069	αν
ους
9074	ου
9076	εν
ους
9080	ον
αι
οντας
ους
οῦντας
ους
εις
9088	ους
οῦντας
9091	ους
οντας
9094	αν
9096	ον
9100	ους
άμενος
9103	α—ς
ου
εν
ομαι
9109	ον
9112	αι
εῖς
ουσιν
9118	ουσιν
9120	ωσιν
9122	αι
ους
εις
9126	ω
9128	ε
ῶσιν
9132	ῳ
9134	ουσιν
ῳ
9137	αι
9141	α—|
οι
οι
9145	αι
ον
ον
9149	ει
οις
9152	ους
ους
ους
ετε
9158	αν
9161	α
α
9164	α—ς
9166	ῳ
εῖν
9170	ῆν
εν
9174	ους
9177	υας
9179	α—ς
εν
9182	ου
9184	αις
9187	αι
9189	οις
9191	ον
9194	ησαν
9197	ον
9199	μάτων
αν
9202	ιδας
εις
9206	οντες
α—ν
οι
9213	ων
9215	α—ς
9217	ους
η
9221	ον
9223	εν
9226	α
9229	όντες
9231	οι
9233	οι
οντες
αν
ον
ον
9240	ου
αι
οις
9245	είς
εν
οις
α—ς
ομένης
ετε
α—
ει
9255	ος
9259	ν
ει
9262	ων
9264	ος
9267	ον
9269	ου
ετε
ειν
9274	α
9276	ων
9278	ασθε
α—
α—
9282	ις
ον
εῖ
9286	ον
9288	ήσεται
ῃ
9293	ον
να
9296	ών
ους
εν
9300	όντες
9302	αι
9306	οντο
ους
εῖν
9311	ους
εν
οις
ᾶτε
9316	ετε
9319	ης
9321	ων
9323	ων
9326	οντο
9328	οις
οντες
9331	ους
9333	ομεν
ούς
9337	ους
εν
9340	εσθε
9342	οις
οι
9345	ους
9347	ετε
9349	εῖτε
9351	ετε
9354	ους
9356	ων
9358	ους
ους
ετε
9364	ους
9366	ων
9368	α—ς
ιδας
ετε
9373	εῖτε
9377	ων
ον
9380	ετε
9384	ης
9386	ων
9388	ων
9390	αν
9393	εν
ειν
9397	ης
9399	ων
α—
9403	ης
9405	ων
9407	ων
ών
9411	ους
9414	η
α—ς
9417	ου
α—
9420	α—ς
ου
ων
9424	ουσιν
9426	οι
9429	ον
9431	ου
9434	αν
9437	ην
9439	ην
οί
9442	α—ν
οι
9445	α—ν
9447	α—
9449	ῶν
ει
οις
9456	ετε
9458	είς
9460	ν
ος
εν
9466	ος
9468	ος
9470	ου
9472	ῶντος
είς
9476	ους
εν
ῳ
ος
9481	ν
9484	ξ
9486	μα
9488	εν
9492	ηρ
9497	οις
9501	ω
9505	ος
9510	α—|
ῶ
9514	α—ν
9516	αι
ου
9519	οῦσιν
ης
ῶ
9524	ιδας
9526	α—ς
9528	ων
9532	ῃς
9535	ῆς
9537	μένον
9540	οις
9544	ῃς
9547	ῆς
9549	μένον
9552	οις
9554	εν
9556	αις
9559	ωσιν
9561	ος
9564	ος
9567	ατο
ους
ος
ειν
9572	αις
ου
9575	εῖ
ον
9578	α
εῖν
9581	α
εῖν
9585	ων
9587	ων
9589	έων
9591	ῆναι
9594	ῃ
α—|
ῆναι
9598	όμενος
ον
9601	ος
ατο
α— ͂ν
ῳ
ων
ω̂ς
9608	ε
9616	είς
εν
9619	ῳ
ε
9624	ον
9629	εῖς
9632	ου
α—
9636	ων
9639	ους
εν
9642	αις
ου
9646	ει
9649	εῖν
άσθω
ον
9653	άτω
9655	ον
ου
9658	είτω
9663	ῃ
9665	ην
ου
αι
εῖ
ην
9673	ῃ
9675	ην
ου
9679	εῖ
ην
9683	ήσεται
ος
9687	ον
ον
ῃ
9692	ην
ου
ῇ
9697	εῖ
ος
μα
9701	ης
ου
ει
9706	ος
9708	ου
εσθαι
9712	ῃ
9714	ρος
ου
9718	ων
ου
9722	εῖ
ῳ
9726	ιν
ου
ην
ω
9736	ώτων
9740	ωνται
ου
ως
9744	ωσιν
9746	ον
9748	ου
όμενον
9752	α—|
ου
9756	α—ς
9758	ει
9760	ους
9762	ον
9764	ον
9766	ην
9768	ον
ου
9771	ει
ους
9774	ος
ον
9777	ᾶν
9779	η
9781	ων
9783	εν
9785	ον
ου
9789	ος
9792	α
ου
ετο
α
9798	ς
9800	οῦ
η
οις
ῆς
9805	α—ς
οῦντες
9808	ου
είς
9812	ος
εν
9816	ε
ον
9823	εις
ῶ
9826	εῖς
α—ς
9829	α—ν
9831	εϊ
α—ν
9834	α—|
α—ν
9837	ου
οῦντος
οῦ
η
η
εν
ους
9845	οῦ
η
9849	ης
ουσα
9854	ος
9857	ος
9860	α
ετε
ου
9864	αντες
9866	αι
αν
9869	ον
ων
9872	ησαν
9875	εν
9877	ους
9879	άμενος
ων
εν
ῆτε
9885	εῖσθε
αντες
9889	ους
ων
9892	ον
9895	ον
ουν
ον
9899	όντων
ων
9903	ους
ατο
οις
9907	ους
ων
9910	ητε
9912	μα
ως
9916	ος
9918	ου
9920	ων
ῇ
9923	αν
ον
9926	αι
οντες
9931	εις
ουσιν
9934	α—ν
εῖ
εῖν
ον
9940	είς
εν
α—ς
9944	εται
9946	εῖ
9948	ω
9952	α—ς
9954	εν
9957	αν
ον
9960	αν
9962	ῳ
α
αν
9968	ος
9970	ου
ει
ειν
9974	ων
9976	αν
9978	αι
9981	ου
9983	ου
εν
οις
9987	όντων
9990	ον
εν
ῳ
ος
ῶν
ον
9997	ων
ε
ον
10002	ον
10004	εται
10006	ως
ει
10010	ει
10020	α
ον
10023	αις
10027	ησαν
ον
αι
είς
10033	ους
εν
10036	α—
ος
10039	μμένη
ως
10044	ομαι
ως
10047	ομαι
10049	ετε
10051	ον
10054	εν
ῳ
10057	ους
10059	εν
10061	ου
10063	ον
10065	η
10070	α—ς
ης
10073	όντες
10075	αι
10079	ᾶν
ον
10085	ημεν
εῖν
ο
10090	ει
οις
10096	ην
10098	ω
10101	ητε
ιν
10104	ον
εω̂ς
εῖτε
10108	εϊ
10110	α—
10114	εται
10117	εῖ
10119	ομένων
10121	ων
10124	α—|
εν
οις
10128	ους
ει
10131	ος
10133	ου
οσθαι
10137	ων
10139	οῦσιν
ον
10143	ῃ
α—|
ήσεται
10147	ησαν
10149	όντων
10151	ων
10154	ον
10157	α
οντες
10160	ῳ
10162	αν
10164	ος
10167	εῖ
α
ει
ι
10172	όντα
10175	α—ν
εν
ον
10179	ους
ων
10183	εῖ
ν
10186	εις
10188	ῆς
10191	ουσιν
η
10194	ον
10197	ων
ων
10202	ων
όντος
10207	ων
*
ῳ
10211	ους
10213	οι
10216	οι
10220	ωμεν
ους
είς
10224	αν
ε
ον
10229	άντα
ον
υ—ν
ον
10234	α—ς
10236	μα
ου
εῖς
ρα
ον
ών
ος
οις
10251	α—|
ον
10254	αι
10257	οντες
10260	ων
10264	α—|
10266	ων
10268	άμενος
ον
εν
ο
10273	ῳ
ων
10276	εν
ην
ω
10282	ῆτε
10284	ησθε
10287	α
10290	ητε
10293	αν
10295	ων
10298	εῖ
ον
10302	ον
10307	ων
10310	α—|
10312	ων
10316	ηται
10318	ον
ο
10322	ματι
10325	εται
10329	ῃ
α—
10332	ων
10335	όντων
10338	ει
ῳ
10341	ῇ
ος
ος
10346	ον
ου
10349	ῇ
10352	εϊ
10354	ης
10357	ῳ
10360	ων
η
10363	εῖν
10365	α
ῆν
10369	ῳ
10373	ον
εται
10384	ει
10386	ον
ον
10389	ε
10392	ον
10395	εῖν
10398	ην
ον
10401	ον
10408	οντα
ῆναι
10414	ον
10418	ος
10420	ει
10422	ε
ον
10425	ε
10428	ον
10431	ον
10434	ην
εῖν
10438	ους
οντα
ῆναι
10443	αν
10445	ρος
ᾶτε
10448	ητε
ος
10451	ων
10453	ω
10458	οι
ων
10461	οις
10464	ουσι
10466	ον
10468	ρος
10472	οις
10475	εῖ
10477	ηται
10479	ῳ
10481	α
10483	ῇ
10486	ων
10488	εῖ
10494	η
10496	είς
εῖ
10499	ώμενον
10502	ηται
εῖν
ο
ην
ω
10509	ει
10511	ῳ
10520	μένοις
10524	μα
10527	ρος
10531	οις
10533	ηται
10536	ων
10540	ῃ
10542	ος
10544	ε
ον
ον
10550	ου
ου
10554	ῃ
ας
10557	ον
10562	ῃ
10567	α—
10572	ματος
10574	ων
10576	ίων
ῇ
10579	μα
10582	ῃ
ων
10586	α—|
10591	α—ς
ῃ
10597	ος
10600	ης
ην
ω
10604	α
10606	ητε
10609	ῆς
10611	μένα
10613	ῳ
10615	α
10617	ητε
10620	ῆς
10622	μένα
10624	ῳ
10626	ην
ω
10632	ωσιν
10637	ῆς
10640	ματος
10643	ωνται
εται
οις
10648	ρος
10652	οις
10658	εῖς
γμένοι
10662	ον
μα
10667	ῳ
ων
10670	ών
10672	ος
εν
ῳ
ε
10677	εῖ
10681	ος
10684	ῶ
ῳ
ως
10688	ει
ῳ
10691	ους
10693	ω
10695	ως
10697	α—
ως
10703	η
10705	α
10707	ων
ῳ
εϊ
10711	εν
αι
ον
10716	ων
ου
αμένου
10720	ου
ειν
η
10724	ῳ
ης
ων
ων
10729	οντος
10731	ου
οῦναι
εν
ον
10736	ος
ῆναι
10743	α
10746	α
ει
10749	ῆναι
ών
10753	ος
ει
ῳ
ων
ον
10762	ῶ
10764	είς
10767	ος
10769	ου
ου
εν
ον
10775	ον
εν
ῳ
ών
10781	ος
ος
εν
α—
10786	ων
ου
10789	εν
ῳ
10792	α
10794	α—ς
ον
εν
ων
ος
10801	εις
ών
10805	ος
ου
ει
ον
ων
ον
10814	ῶ
10819	εν
α—
ών
εν
ον
10825	ην
ως
ῷ
10829	όμενον
όντες
10833	οι
ου
10836	όμενα
ησαν
10840	όντες
αν
10843	ῳ
ων
10847	όμενα
10849	άμενος
ον
10852	ος
ου
ει
ῳ
ε
ε
10860	ην
ην
α
10865	ας
10868	ει
10871	αι
10873	ον
10878	α
10880	είς
10882	ος
ου
εν
ον
10887	αις
ως
10890	ῷ
10893	όμενον
ῳ
10898	ηρ
10901	ος
εῖ
10907	ος
10909	ῳ
ου
10913	ῶν
10916	ετο
10918	εν
10920	ους
10922	ους
10924	εν
10927	α—ς
10929	εν
10932	α
10934	α—ς
10937	ου
10939	αν
ῳ
οι
οι
10944	εν
ους
10948	ον
ῳ
οι
οντες
ον
10954	οντες
10957	αι
10960	ου
10963	α—ν
10966	είς
εν
10969	ωτε
10972	α—ς
10974	ης
εν
10977	υ
εν
ους
10981	εν
10984	εῖ
ος
10987	ερα
10990	ερα
10992	ήσεται
10995	ου
10997	ονται
11001	κα
α—ν
11007	α—
ξ
α—
11013	ος
εν
ος
11017	έτω
ουσιν
ῳ
11022	ῆς
ατο
οῦναι
ον
ου
11028	αι
ει
οις
11032	ῆς
11035	α—ν
11037	εν
11039	αι
11044	ης
11047	εν
11049	ω
11055	ῃ
11058	ου
11061	α—|
11063	ῃ
ην
ᾶται
ουσιν
ῳ
11069	αι
11074	α—
11076	ου
11081	ει
αι
11085	εν
οις
11089	οῦσιν
11091	ον
11095	ται
11098	οι
11101	α—ς
ρος
ησαν
11107	οι
11109	ησαν
11112	ων
11115	οι
11117	αν
ους
11121	αν
11123	ων
11125	άμενος
εῖν
είτω
11129	ησαν
ῳ
α
11135	ῃ
οις
11138	ηται
11141	αι
αν
οις
11146	ους
εν
11150	α
11153	ετε
α
εῖν
11160	ων
11163	α
11165	ων
11167	είς
11170	οις
η
11174	οῦ
11176	ών
ῳ
εν
ε
11181	ον
ω
11184	ω
ην
ον
11189	εν
ῳ
11193	ᾷς
11196	ου
11200	ος
11203	εις
11206	ην
εῖν
ει
11210	α—ς
ει
ῳ
α—ς
11216	ους
*
11220	εῖς
11222	εῖς
11224	εῖς
11226	εῖς
α—
11229	ερα
11232	ερα
11234	εῖς
11240	ει
ῳ
11243	ος
11246	α
11249	ῶ
*
ῳ
11253	ους
11255	εις
ος
11258	ε
ον
11262	οντα
11264	ος
οις
11267	εῖς
ον
11270	οις
11273	ει
11275	α—ς
11278	ος
11280	ον
εν
ούμενος
11285	ων
ματα
α
11290	ους
εν
11293	αις
ου
ην
ω
11299	ος
ως
εται
11304	αν
11306	ων
11309	ω
11311	ώτερον
11313	ον
11315	ματος
ιδος
εῖν
11319	ον
11322	αν
11324	ου
αντες
11328	αι
οντο
11331	οντες
11334	αται
ῆναι
α—ς
11339	ους
εν
οις
11343	οις
11345	ον
11349	ῳ
11351	α
11353	είς
11355	ος
εν
ῳ
οῦ
11360	αμεν
11363	αμεν
11371	ους
εν
οις
ην
ω
11380	αντες
11386	ῃ
11388	ος
11390	ου
11392	ου
ης
ου
εσθε
11397	οι
11400	ους
οντες
11404	α—ς
11410	εν
α—ς
11413	ους
11415	α—ς
11417	ερα
11419	ερα
11421	α
11423	ους
11427	ματος
ονα
11431	ην
ον
εῖ
οι
11436	ονται
οι
οι
11440	οι
οι
α—
11446	α
11448	ων
ῳ
ῃ
11452	εν
11455	ασθαι
α—ς
11459	να
ου
α—ς
11465	ῶν
11467	ου
11469	α—ν
εν
ους
11474	να
ου
11477	ών
11479	ην
α—ν
εν
οῦς
ῶτας
11486	α—|
ους
11489	οις
εν
ετε
11496	να
11501	ον
ῶ
11506	ον
11509	ών
11511	ην
11513	ην
α—ν
εν
11520	ην
ών
εν
οῦς
ῶτας
11526	ει
οις
11530	ατε
ην
11533	α—ν
οι
ουσιν
ῳ
11540	ατο
ει
οις
ετε
11548	να
α—ς
11551	ομένης
ει
11554	ος
11556	νος
11558	ῳ
ου
ον
11562	α—ς
11564	ος
11566	ον
άμενος
11570	ων
ως
11573	ων
όντες
11579	ην
α—ν
ον
11583	ον
11585	όντες
11587	οι
αν
11590	ον
11593	ον
11596	ον
11598	οι
όντες
11601	ον
11604	ου
οντες
11608	οι
α—ν
α—ν
αν
11613	ους
ους
11616	ας
11618	α—σι
11620	ος
11622	α—ς
11625	να
11628	είς
11630	ων
εν
ε
11634	ῶ
11637	ου
ας
11640	ον
11642	ον
11644	ε
ω
11649	ῳ
οῦναι
11658	ω
αι
11662	οῖς
11665	ος
11667	ος
11671	ος
11674	ονται
11676	οι
οι
11680	οι
οι
ων
11684	ειν
ους
11687	α
εν
11692	ᾶν
11696	ῳ
εν
οις
οῦ
ομεν
11702	α
11705	ος
11707	ου
ήσεται
11710	ευσιν
11712	ευσιν
11714	οῦσιν
ον
11717	ον
11719	οῦσιν
ον
11722	εσιν
11725	αι
11727	αι
11729	αι
11732	ῃ
α—|
ήσεται
11736	εν
ῳ
11739	ηρ
11741	ων
ου
11745	ων
ης
οῦσα
11749	οῦσα
11752	ου
11755	εν
ῃ
11758	εις
ει
ῳ
11763	ωσιν
11767	οι
11771	ων
11775	ων
11779	α—|
11781	είς
11784	ους
εν
11789	εῖσθε
ασθε
εῖν
11793	ον
11796	ω
ειν
ουσιν
ῳ
άμεθα
ει
οις
11805	ον
11807	εσθε
11810	αι
11812	ων
11816	ων
11819	ον
11821	οῦναι
11824	σται
11827	ρος
11830	αντες
11833	αν
11837	ων
11840	ους
άμενος
ους
εν
11847	οντες
11849	ῶν
ουσιν
ων
11854	οι
ουσιν
ων
11865	ῃ
11869	έσθαι
11872	ος
11876	ῃ
11880	ος
11883	ος
11886	ος
11888	ου
11890	εν
ῆναι
α—
αι
11895	οῦναι
11897	ην
ου
ον
11901	ων
11903	ομένων
ων
11907	εν
ῳ
ος
11912	οῦ
11914	οι
μενοι
11918	ον
αντες
11921	ους
εῖ
αν
οντες
ε
ον
11928	ος
11932	ος
εν
οις
11936	ωσιν
11939	ον
αν
οντες
ε
ον
11945	ος
11948	α— ́ς
11950	ους
εν
ους
11954	εν
11956	ετε
ω
11959	ουσιν
ῳ
ε
11963	ῶσιν
11965	οι
11967	είς
11970	ους
ατο
11973	μάτων
ων
11977	αν
11979	αν
ῳ
11985	α
11987	ον
11989	η
11992	ος
11994	ῶν
11996	ους
εν
11999	α—ς
ων
οις
εσθε
12005	ην
12011	ετε
ον
μένην
12015	ον
12017	ης
αντες
ετε
12025	ῃ
12027	εῖτε
12030	ος
ων
α—ν
ει
12036	εῖ
ους
12040	εν
12042	ῇ
12044	έν
12047	ου
οντος
ατε
12051	ρι
ων
οῦ
12055	ευς
12057	εται
12059	υς
12061	ώς
12063	ον
12066	ον
ον
ου
έντες
12072	αι
12074	αντες
12076	εν
οις
12079	ους
ον
12082	ον
12085	ον
12087	αν
12089	ων
12091	α
12093	εν
12095	ων
12098	ος
ος
αν
ων
12103	α
12106	ῳ
οί
12109	ον
ους
12113	ῶν
12115	ον
12118	ῳ
12121	οι
12123	οντες
ον
12127	οῦντες
ον
οντες
12132	ῳ
12136	όμενος
12138	ματι
ου
12143	οις
12145	όντος
ου
12148	α
η
12152	ις
ουσα
12159	οι
ον
12164	ης
ους
12170	α—ς
12172	εν
ους
12176	ον
12178	εν
12181	οῦντας
12183	οντας
12186	ῳ
12189	α—ς
12191	ῶν
εν
12195	α—ς
12197	ούντων
12199	α—ς
12201	ει
οις
πται
12205	ος
12207	ος
ης
ήσεται
12212	ον
εῖτε
ον
ῶν
12217	ον
ῳ
οι
12221	οι
12224	ῳ
12226	εν
ους
όντες
12231	εις
12234	εις
12236	α
12238	εν
12243	οντας
12246	ῳ
12248	οντας
12251	ῳ
12253	αν
12255	αν
ῳ
εις
12260	ουσιν
12263	ους
ει
οις
ι
12268	ωτε
12271	ματος
ων
12274	όντων
ω
ον
12278	ών
ους
εν
12283	εω̂ς
12285	αν
12287	η
12291	ών
12294	ιν
εν
12297	ών
ῆν
α—ν
12302	ου
εν
12305	ην
12308	εν
12310	ῃ
12313	α
ον
12316	ει
ῃ
12322	ος
ηται
12326	να
12328	η
12331	ῆ
12333	όντες
12335	αι
αν
οντες
12340	η
12342	ῆ
είς
12346	ους
εν
οις
ην
ω
12353	ητε
ιν
12357	ῆτε
12359	ον
12362	ῆς
ετε
α—
12367	εϊ
12369	ητε
ητι
12372	ητι
12375	αν
εται
12379	α
12381	ητε
12384	ῃ
οντες
12388	όντος
ου
12392	ον
ον
ῳ
οντι
12397	εις
12400	οι
12402	ου
οντες
12405	α—|
α—|
12408	εῖς
12412	εν
12414	α—ν
12416	είς
12419	ους
εν
οις
ῶ
12425	ον
α—
12429	ητε
12433	ῶ
12435	α—|
α—|
12438	ίω
12440	μα
12442	ου
12446	ου
12449	ων
12452	οντο
12454	οις
οντες
12457	ωμεν
12459	ου
εῖ
12466	ατε
ῳ
12470	ωμεν
12472	ων
ούμεθα
12475	ον
12479	ην
ουσιν
12482	ην
12484	έντες
12487	αν
12490	*
οις
12493	ος
12496	ω
12499	α—|
α—|
12502	ίω
12506	εῖ
ος
εν
α
12511	ών
12513	ῳ
εν
ον
ε
12518	ου
12521	νι
12524	είς
εν
12527	ε
12530	εν
ών
12534	ῳ
εν
12539	είς
εν
12542	ω
ον
είς
εν
12550	εν
12552	μα
12554	ρος
ουσιν
12557	ος
ει
οις
12561	ους
ην
ω
12567	αι
12570	αι
οῦσιν
12575	αν
12577	ου
εν
12580	ης
12584	ῳ
ης
12588	ατε
ῳ
12592	αι
12595	αι
αν
ῳ
12600	όντες
12602	ητε
ον
12605	αι
ῳ
ην
ην
ατε
ος
12612	ης
12614	εν
να
12617	ον
ῳ
εν
12621	εν
12623	ῳ
ον
12626	εν
ον
12629	ετο
ον
οις
12633	εν
12638	ος
12640	ων
εν
12643	ους
ου
12647	ους
εῖν
12650	ους
ου
12653	όντες
12655	οι
12657	ους
ου
12661	αν
12664	αν
12667	αν
12669	εν
οῦς
ους
ονας
12674	ων
12676	αν
οις
12679	ον
12681	εν
12683	ους
12685	ον
ου
ων
ήσονται
12690	ον
12694	οι
όντες
12697	ον
ον
12700	οις
12704	ος
12706	ωμεν
ον
12709	ωμεν
12711	α—ν
ου
12714	όντες
ον
ον
12719	νος
12721	αν
12724	ῃ
12726	ος
12728	νος
12730	εῖ
12732	οις
οις
ουσιν
ῳ
ους
ως
εῖ
ους
12742	να
εται
οῖς
οις
12747	οῦσιν
ῳ
12750	ους
12753	οις
ων
ει
οις
12758	ους
12760	ωτε
12763	αις
ον
12766	αν
12768	οῦντες
12770	η
12772	ην
α—ς
12775	ου
ετο
12780	η
12782	οις
12786	ω
12789	ήσεται
12793	α
12795	ου
12797	ήσεται
εϊ
οῦντι
12801	ους
ης
12805	ών
12808	ον
12815	ῃ
εῖ
ον
12819	αντες
12821	εις
12824	οι
12826	α—ς
ου
ωσαν
12831	ων
ει
12834	οῦντες
ον
αι
ησαν
12839	ους
12842	ην
ον
ον
12846	είς
12848	ους
12850	εν
12852	αις
οις
ων
η
12857	α
12859	ων
ῳ
εϊ
12863	εν
ους
12866	ῳ
ου
12869	εν
12871	ους
ου
αι
12875	μένους
12878	ους
12881	ον
εῖν
12884	εν
οῦς
ους
ων
ατε
12890	μένοις
οῦ
12893	ον
12895	α
12897	οι
12901	α
μένα
12905	α
12909	ους
12912	αντες
ον
12918	ίον
ον
12924	α—ν
ου
12928	οι
αντες
12931	ους
ου
αν
12935	αν
12938	ευς
η
12941	α—ς
12943	ματα
ου
εν
12947	εις
ους
12951	ιν
ων
εν
12955	ει
12957	οις
ου
12961	ος
ος
12966	μένοι
12968	α—ν
οι
εσθε
12974	ους
12976	ων
12978	ους
12980	ητε
ατε
12984	ους
12986	όντες
12988	οι
οι
12992	ους
ον
12996	ον
ους
13000	ους
13002	η
13004	ν
μένων
ών
13009	ευς
ασθαι
13012	μένους
εν
13015	ον
13017	μένον
μα
ου
13021	ει
ῳ
ε
13025	ες
13028	ων
μα
ου
13033	η
13036	ευς
εν
13039	οις
αντες
ου
13045	ετε
ον
13049	ος
13051	ον
13055	ος
13058	ος
13060	όντων
οι
13064	οι
οι
13067	οι
13069	έντες
13071	οι
ον
ον
13075	ον
ωσιν
13078	ῳ
13080	ουσιν
ῳ
13083	α—ς
ων
13088	οντας
ε
13092	ης
13096	ον
13098	ου
13100	α—|
εις
13104	ει
13110	εις
13112	ον
ων
13119	εῖ
13121	οῦναι
ον
ρι
13126	ούς
13129	ους
13131	α—ν
ων
εν
13136	ετε
αι
ατε
13141	μα
13143	ου
13146	αν
ῳ
ον
13150	ει
οις
13154	ων
13158	η
ουσιν
ρος
13162	ει
οις
οτε
13167	ρος
ρι
13172	ου
13174	ῳ
13176	αντες
αν
13180	ον
αν
13185	α—|
ον
ῳ
οι
οντες
13192	ιν
13194	αν
ον
οντες
ε
ῆς
εν
13202	ῃ
13204	ων
α
εῖ
13208	ος
ου
13212	ου
13214	εῖ
μα
13217	ῳ
ου
α—ν
13224	οι
13227	ος
α—ς
εν
13232	ων
μα
εν
13237	ου
13239	ῳ
ου
ως
13244	ος
13247	ος
ως
13251	ον
13254	εν
13259	εϊ
13268	ον
ην
είς
13273	ους
εν
οις
ᾶσθε
13278	ότες
13280	α—ς
13283	ιν
13285	ου
13289	εϊ
13291	οῦσιν
13293	ονται
13296	οι
13299	ῳ
13304	εω̂ς
13306	ων
13308	ωτε
13310	έν
13314	ου
οντος
13319	ος
13323	ος
13327	ος
13332	ος
ων
α—
ώντων
13337	αντες
13339	οι
οντο
13343	ῃ
ου
13347	οι
αντες
13350	εν
13352	ους
ησαν
13356	ο
13358	εν
13361	ων
ος
ων
ον
ε
α—
η
η
13371	ῳ
13374	*
ῳ
εῖς
ον
13379	ον
13382	ῃ
13384	α—|
13388	ῃ
13390	ῃ
13394	ῃ
13396	α—|
13401	η
13403	η
η
α—
α—
ῃ
εῖς
13417	ύσιν
αις
ος
13421	ος
αται
13425	αι
γμένων
13429	ων
εν
ους
13433	ους
ων
13437	εῖ
13440	ου
13442	ος
13444	ουσιν
ῳ
13448	ει
οις
13454	ματι
εῖ
ον
ον
ων
εν
ος
13462	ῳ
13466	ων
13468	ως
13470	ω
13472	ους
13481	εῖ
ον
ον
13485	ος
ου
13490	ατο
ῆναι
ῳ
ον
13495	εν
13498	ης
13500	α—ς
αι
ον
13506	ους
εν
13509	οις
13512	αις
ου
ων
13517	έως
α—ς
αν
13521	εις
13524	οι
13527	α
13529	ωσιν
13531	ατε
13533	εῖτε
13537	α
ων
13540	εῖτε
ουσιν
13545	οῦσιν
ουσιν
13548	α
εα
13551	έα—σιν
13554	ους
13556	ων
οι
13560	ῳ
ων
13563	ουσιν
αι
α
13569	α
ων
οῦσιν
13574	ῆναι
13576	οις
ουσιν
13580	α
ων
13583	ουσιν
13585	α
οῦσιν
13589	α—ν
13592	οις
13595	α—ς
13598	αις
13601	ους
13604	αις
13606	εῖσθαι
13609	ων
13614	ῆτε
13621	ος
13625	οι
13628	ερα
13630	ητε
13634	ῆς
13640	ηρ
13642	ος
13644	ῆτε
αι
13647	ης
13652	ος
13655	ων
13659	ος
13662	εῖ
ον
ήσεται
13667	εῖ
ον
ήσεται
13673	εις
13675	οι
αι
13678	ετε
13680	αν
13682	ων
13685	ων
13689	εσθε
13692	ομένους
13694	εῖν
13697	εις
13699	οι
αι
13702	ετε
13704	αν
13707	α—ν
αι
α—
ον
13713	ηται
εῖτε
ον
ον
ης
ότερον
13722	οι
οι
13725	οντες
13728	ῃ
13731	ῳ
13737	ῃ
13740	ῷ
13742	ου
ει
οι
13746	οι
13749	ων
13752	ος
13755	ος
13757	α—ς
13759	ον
13763	ῃ
13766	ῳ
13772	ῃ
13775	ῳ
13778	ου
ει
οι
13783	ον
13785	ον
13788	ον
13790	ον
13792	ον
13795	α—ς
13798	ῳ
ει
13801	ῳ
13807	ου
13810	α—ς
13813	ῳ
ει
13816	ῳ
13820	οῦντι
ον
13824	α—ς
13827	ῳ
ει
13831	ῳ
13833	ου
13837	μένῳ
13839	ου
13842	εις
13844	οι
αι
13847	οῦτε
13849	ον
13852	ον
13855	ον
13857	ατε
13859	α
13861	ου
13863	ιν
13866	ος
13869	ιν
13872	ει
αι
α
13877	οι
οι
13880	οντες
13882	πα
13885	ον
οντες
13889	εις
13891	οι
αι
13894	ετε
13898	ου
13901	ιδος
13904	ουσιν
13906	ης
13908	α—ς
ε
ε
ον
ον
13916	ου
13918	ηται
13922	ου
ον
13926	εις
13928	οι
αι
13931	ετε
οις
μένοις
13937	ονται
οι
13941	ουσιν
έων
ων
13946	α—ς
13952	εσθε
13954	οις
οι
13959	οι
εω̂ς
13962	α—ς
13965	εις
13967	οι
αι
13970	εῖτε
13972	ους
13974	ῶν
13976	εῖτε
13978	α
13980	ων
13982	ετε
13987	αις
13989	έρων
13994	ων
οι
13998	ματι
14000	ῶν
14002	εῖτε
οις
14005	οι
14008	άντων
14010	α—ς
14013	ατε
14015	ον
14017	έρων
14019	εις
ματα
ῶν
14023	ητε
14026	εω̂ς
14028	ης
14031	οῦ
14033	ω
14036	α—ς
14038	ους
14040	εις
14042	ων
εῖτε
14045	ετε
14048	ων
ετε
14052	αις
14055	ετε
14057	εω̂ς
14059	ιν
14061	ῃ
14065	μα
ον
14070	ῆς
14073	ματος
14076	ου
ως
14079	ματος
ου
ου
ου
14084	ατε
14087	ου
14090	ου
ην
ω
14094	εῖ
14099	α—ν
14104	ουσα
14106	α—ς
14108	οῦσα
14110	λμένους
14112	ην
14114	α
εῖν
14117	α
14120	ον
ς
εῖ
14125	ης
14128	γας
14131	ατε
οῦ
14136	ος
14138	ω
14144	ητε
14147	ως
14149	ητε
14152	όμενος
14154	ματι
ου
14157	ών
14159	ους
14162	ου
ετο
14165	ον
14167	αι
ου
αι
ῳ
14172	α—ς
14174	ου
14177	είς
εν
οις
14181	ετε
14184	ην
ω
14189	ῇ
14191	ος
14193	ον
14196	ήσεται
μένου
14199	ου
14202	ους
14204	ῶν
ον
ῳ
14208	αι
14210	ᾶν
οντες
14220	ον
14222	ῆς
α—ς
14225	α—ς
14227	νος
14229	είς
14231	ους
εν
οις
ετε
14238	ῃ
οι
14241	ονται
14244	ματι
14246	οντες
14250	ος
14252	ους
οῦσιν
ετε
14256	ειν
ους
14259	α—ς
ων
ᾶτε
14263	εῖσθε
εῖ
14266	έσθαι
14271	ος
ήσεται
14274	ος
14276	ος
14278	α
14280	αν
14282	ονται
οι
14285	οι
14287	ους
14291	η
νων
14294	οῦσιν
14297	ιν
14299	οῦσιν
14302	εσθε
ούμενοι
14307	ῶν
14310	μα
14314	ήσονται
οι
14317	ους
οῦσιν
14320	οῦσιν
ους
14323	οι
αι
ήσονται
14327	οῦσιν
ους
14332	ῆναι
14334	α—ν
ήσεται
14337	η
14339	ων
14342	α—ς
14344	ος
14346	ήσεται
14348	ήσεται
14351	ον
14353	α—ς
14355	ῃ
14357	ῃ
14359	ον
14362	εσιν
14365	εῖ
14367	ος
14370	ητε
14372	μα
14374	εω̂ς
14376	έν
14380	ου
ός
14383	ῳ
ῳ
14386	ων
είτω
14392	α—|
έτωσαν
14396	η
14400	ματος
14402	α— ́τω
αι
14407	α—ς
ου
14413	ῳ
14415	άτω
14417	αι
14419	ον
ου
14425	ρι
ούσαις
14429	ούσαις
14431	αις
14433	αις
εσθε
14438	ηται
14440	η
14442	νος
14444	ῳ
14448	ις
η
α—
14452	εν
14454	ης
ου
ως
14462	ηται
14466	ησαν
14468	αι
αι
14472	η
14474	ξ
14478	ους
ήσονται
14481	αι
αι
14487	ῃ
οῦ
14491	ος
14495	ητε
ήσονται
14498	οι
14500	αι
14502	οῦσιν
α
α
14506	ατα
14508	αι
14510	ον
14513	ους
οῦ
α
14519	ωσιν
14521	οῦ
14524	ῳ
14527	ητε
οῦ
14531	οις
14533	ητε
14537	η
εται
14540	ῶν
14542	εται
ως
ῶν
14548	α—
14550	ου
14552	ου
14557	μα
14559	ήσονται
14561	οι
14566	ιν
14568	ων
ων
14571	ος
ήσεται
14575	η
14577	εῖ
14579	ος
ης
14583	ερες
οῦνται
14587	ου
14590	εις
14592	ων
ήσονται
14596	ήσεται
14598	ον
14600	ου
14602	ου
14604	ῳ
14607	ονται
14610	αι
14612	ῆς
14614	ονται
14616	ον
14618	ου
όμενον
14622	ῶν
14624	ου
14626	εω̂ς
14628	ης
ης
14631	εῖ
14633	ους
ου
14636	γος
ης
14639	οῦσιν
14641	ους
ου
14645	ρων
ων
14648	ων
ων
ως
ων
ων
14656	ῆς
ετε
14659	ην
14663	ος
ης
ηται
ος
14669	α
ῃ
ετε
14675	ος
14680	ητε
14683	ετε
14688	αις
ην
ω
14695	ῃ
14697	α—
14699	ως
14703	ηται
14705	ος
14708	ῆ
εται
14712	οι
14716	ωσιν
14720	α—ς
ης
14723	α—ς
14728	οι
14730	ων
14733	ος
14737	ηρ
ος
14742	αι
14748	α—
14750	ου
14752	ου
14755	α—ν
14758	αις
αις
14763	ου
οντες
14766	οντες
οῦντες
14769	οντες
14772	α—ς
εν
14777	ον
14780	ωσαν
ως
εν
14784	ος
14786	εν
αντας
14792	α—
14794	ου
14796	ου
14798	ονται
14802	ῳ
14804	εται
14809	ουσαι
14812	ῳ
α—
εται
14816	α—
14818	εῖτε
14823	α—|
α—|
14826	ος
14828	εται
ο
14831	ετε
14834	ει
14836	ης
α—|
ῃ
14840	ης
εται
εν
14847	εν
ῆναι
14850	α—ν
ου
14856	εσθε
οι
14861	εῖτε
α—|
14864	ος
14866	ου
εται
14872	ος
ος
14875	ος
14877	εν
14879	ος
14882	α—ς
ου
14885	οῦναι
οις
14888	ην
14890	ῳ
ος
14893	ος
ος
14896	ών
14898	ος
ου
εῖ
14902	οῦντα
ην
ω
14910	ουσιν
ου
εῖ
ον
14916	ῃ
14918	ος
ος
ος
14923	α—|
ου
ει
14928	ος
14930	ηται
ειν
14933	ους
ου
ῃ
14938	ῃ
14941	όντων
εῖ
14944	ος
14946	ου
ου
14949	α—|
14952	ᾷ
14955	α—|
14958	ει
14960	εῖ
ον
14964	ος
ου
14968	ῶν
εῖ
14973	ος
14976	ος
14978	όντων
14980	ήσεται
14982	α
14984	ων
14986	οις
14988	οῦσαι
14990	δας
ων
ον
14994	ιν
14996	ου
15000	ων
α—ν
αι
15005	οι
15008	αι
οῦσαι
15011	δας
15013	ον
15015	ων
ον
15019	οι
ον
ον
15024	οις
15027	δων
ων
οντος
15032	ου
αν
15036	ον
ης
15039	κτος
η
εν
οῦ
15044	ος
εσθε
15047	ιν
15049	ησαν
15052	οι
αι
15055	αν
15057	δας
ων
15061	αι
15063	οις
αν
οτε
15069	ου
15073	δες
15075	υνται
αν
15079	οι
ουσαι
15082	ε
15085	ῃ
15089	εσθε
15093	οῦντας
15095	ατε
αις
ομένων
15099	ων
αι
εν
15103	ος
15106	οι
ον
15109	ου
15112	ους
15114	η
15116	α—
ον
15119	ονται
15122	αι
οι
ουσαι
ε
ε
ον
15131	είς
εν
ην
ω
15139	εῖτε
15145	α—ν
15148	α—ν
15151	ος
ῶν
εν
15155	ους
ους
15158	εν
οις
15161	οντα
ου
15166	εν
15168	α
15175	ῳ
15178	ᾶν
ιν
15181	εν
15183	είς
15187	α
ών
ατο
15191	οις
15193	εν
15200	εν
15207	ών
ών
εν
ῆν
15212	εν
15214	ον
15216	ου
ου
15221	ον
εται
15224	ος
15226	ων
ων
15229	ει
ον
15232	ων
15234	ών
15238	α
ών
εν
15243	α
ων
ε
15247	α
15249	ας
ε
15253	α
α
*
ῳ
15258	ος
ου
15261	ε
ε
15264	ε
15266	α
15268	ος
15270	ων
15272	ῶ
15276	α—ν
15278	ου
15280	ών
15285	α
εν
ε
15289	α
15291	ας
ε
15295	α
α
*
ῳ
15300	ος
ου
15303	ε
ε
15306	ε
15308	α
15310	ος
15312	ων
15314	ῶ
15318	α—ν
15320	ου
15322	ών
15328	ον
ώς
εν
ε
ων
15335	ος
15337	ος
ων
15341	ας
15343	ῶν
15346	ας
15348	είς
ών
α
15352	ον
15356	ῇ
ε
εις
15360	ον
είς
15364	ος
ου
εν
ῳ
ε
ε
15371	ε
εις
15374	ω
15377	α
15379	ῶ
15382	α
ει
15386	εῖν
15388	α
15393	ών
15395	άμην
15398	ον
15400	ῳ
ατε
15404	ου
15406	ον
15408	οτε
15410	οντι
15413	α
15416	οντι
15418	ήσεται
15420	ήσεται
15424	οντος
15427	ει
ήσεται
15430	ου
15433	ον
ον
ετε
15438	ος
15440	ον
15444	ος
15447	ος
15449	όντων
15452	ῃ
15454	ος
15456	ου
15459	ῃ
ου
15464	οι
15466	ου
15468	εῖ
15470	ου
ης
ου
15474	ήσονται
15476	ου
15479	η
15481	εῖ
ους
15484	ων
15487	ην
ει
15490	α
15493	ων
15495	εῖ
15498	α
15500	ων
ου
15504	α
15506	ων
15508	εῖ
15510	ευς
15513	ων
ου
15519	ρος
15521	ατε
15523	σμένην
15525	αν
15527	ης
ου
α
15532	ατε
15534	εῖν
α
15537	ατε
15539	ος
15542	ετε
15544	ος
15546	ετε
15548	α
15550	ασθε
15553	ῃ
15556	ατε
15560	ήσονται
ῳ
15563	οι
οντες
ε
15568	ομεν
ῶντα
15571	αμεν
15573	ῶντα
15575	αμεν
15579	ομεν
ον
15582	ομεν
15584	ον
15586	ομεν
15590	ομεν
οῦντα
15594	ῃ
15596	ομεν
15600	είς
15602	ευς
εῖ
οις
ην
ω
15609	ον
ατε
15614	ων
15617	ων
15619	ατε
15621	εῖ
15625	ων
εσθε
15629	μένοι
15634	ον
15636	σμένον
15638	ῳ
15641	οις
ου
α
15647	ατε
15649	εῖν
α
15653	ατε
15655	ος
15659	ετε
15661	ος
15664	ετε
15666	ης
15669	ῃ
15672	ασθε
15675	ήσονται
15677	οι
οντες
ε
15682	ομεν
ῶντα
15685	ῶντα
15687	ον
15689	ον
15691	η
15694	ῃ
15697	αμεν
15700	ήσεται
οις
ων
ην
ω
15707	ον
15709	ατε
15713	ων
15716	ατε
15718	ονται
15721	ιν
ον
15725	οι
15727	ην
ον
15730	ετο
15732	εν
15734	ους
15737	ους
15739	εν
15741	αις
ου
15747	α—ς
15750	εται
15753	ος
15755	ου
οται
15759	ῆναι
15761	ησαν
15763	εις
15766	οι
15768	ου
15771	ην
15773	έως
15775	ομένου
15778	αντο
15781	ουν
ῳ
ωσιν
15785	ωσιν
ον
15791	ῃ
15794	ος
ηται
15798	ῳ
15801	ου
ομένου
15804	α—|
15806	α—|
νος
15809	ου
εν
ῳ
15813	ουσα
ον
ου
ου
15818	εν
15821	ης
ου
μένου
όντες
15827	αι
αν
οντες
15833	α
15835	ατο
15838	ῆναι
ου
15841	ῆναι
οις
ούς
15846	ους
εν
οις
15850	ους
ετε
15854	ον
15856	ον
ατο
15863	ους
ετε
15866	ων
15871	ετε
οῦσα
15876	ον
15880	ματος
15884	αι
15886	εν
ην
ω
15892	ῇ
15894	ον
15897	ῳ
15899	ῳ
ήσεται
15903	εν
15906	ον
ης
15909	είς
15914	όμενος
α—ς
ης
15919	εις
εν
15922	ετε
15924	οῦναι
15927	ῶ
ον
15931	ησαν
ῳ
15934	α
15938	ει
α—ν
15941	ον
ῷ
15945	ῃ
15947	ων
ον
15950	αι
15953	οντες
15955	εις
ωμεν
15958	εῖν
15963	εν
ετε
15967	ιν
15970	ᾶ
15972	ατε
ῳ
15975	ος
ει
15978	ος
15984	ίω
15989	ῶν
15992	αν
15994	αι
15996	εν
οις
15999	ους
16001	αν
16004	α—ς
16006	ομένης
εῖτο
16011	ῶν
16013	όντων
ων
εν
ην
ω
16023	εῖ
16026	ούμενοι
16028	αντο
ειν
ῳ
16032	ος
ι
16036	ε
16039	είς
εν
16042	α—ς
16049	ῳ
16052	εῖ
16055	ος
16057	ου
ει
16060	πται
16062	ου
16066	ῳ
ῳ
16071	ος
16073	ου
οται
ον
16077	ῳ
16080	η
16082	ος
ος
είς
16086	α—ς
16088	ούς
ον
εν
ι
16095	ει
ῳ
16098	ας
όντων
16101	ων
ών
16104	ους
ον
16107	α—ς
εν
16110	ούς
16112	αις
εν
ετε
ετε
16119	μα
16122	ών
ον
16125	α—ς
εν
οις
ων
ετε
16131	ου
16137	μα
16140	ης
16143	ων
16146	ιν
ῶν
ω
16153	ω
16159	ματος
16161	ου
ως
16164	α—ς
ης
16167	ο
ω
16171	ον
16174	α—|
16176	ρος
16179	αντες
ον
16183	ος
16185	ῶν
16187	ει
οις
16190	ους
16193	ήσεσθε
16198	κτι
16200	πται
16202	ῶ
16204	ενα
16206	ήσονται
16208	α
16210	ης
16214	ῆναι
16216	ῶ
16220	α—ν
είς
16224	ος
εν
ῳ
16229	ήσονται
16234	ήσομαι
*
ῳ
16238	ους
ην
ω
16246	κτι
16248	ορα
αι
16251	ῇ
16253	ει
ῳ
16256	ος
16258	έῃ
16262	εῖν
16266	ομαι
ως
16271	αι
αν
16274	εται
16276	ων
16278	ους
16280	ον
όμενον
16284	ει
16286	αις
ατε
16289	ως
16291	ών
16293	ωμαι
16295	ών
16297	ον
16301	ους
ου
ατο
εῖσθαι
16306	εῖν
16308	ει
οις
ος
16313	η
16315	ως
ου
ατε
16320	εῖτε
16324	ών
ον
εν
16328	ον
ου
όμενος
16332	ων
ερ
16336	ον
16338	άτω
16342	ον
16344	ῆν
16348	ω
16353	εται
16356	α—ς
16358	ει
ους
οντας
16362	ει
16364	ῳ
16367	ατε
α—ν
α—ν
αι
16373	εῖτε
16375	εσθε
16378	ητε
16380	ον
16383	μα
ον
16387	ξ
ης
16391	ου
ών
ατο
ων
ερ
16399	αται
16401	εῖν
16404	ο
ω
ήτω
16408	μα
16411	ών
16413	εν
ους
οντας
α—ν
16418	ων
16420	οι
μένοι
16424	ους
16426	ών
ατο
16429	ου
16431	ον
ον
ών
16436	εται
16439	α—ς
16441	ει
οις
ετε
ον
16446	εσθε
οῦ
16450	α—
16453	ος
16455	ου
οται
16459	ων
εσθε
ωμεν
οῦ
16465	ούς
16469	ου
οῦντος
οῦ
α—ς
16476	εν
16479	ου
ος
16483	ῶν
16485	ων
16488	ων
16490	ων
16492	ου
16495	ούς
ον
εν
οις
ον
ων
16503	ω
ος
16506	ατε
ον
16510	ών
16513	εν
ε
16517	εν
ον
16521	ους
εν
ῳ
ε
16529	όντες
ον
16535	ουν
16537	αν
ον
16540	οῦ
16544	ου
α—ς
16548	εν
16550	αν
ου
16553	α—ς
16555	ον
16557	έως
εν
ου
16561	ον
16563	ει
ῳ
16566	ους
ον
16569	αν
16573	ον
ης
16578	όντες
αν
16581	ῃ
οῦνται
16584	εῖς
16587	αμαι
αι
16590	ερα
16593	εῖ
16596	ω
16598	α—ς
ων
16602	ῶσιν
16604	αι
16607	εῖ
έσθαι
16612	α—|
εν
16615	ους
16617	οις
16620	ην
ατε
16623	ῶν
16625	ων
εῖν
16629	α—ν
16632	ῳ
όμην
ων
16637	ατε
16641	ον
εν
16644	ῶσιν
16646	αι
16648	ῶν
16651	αι
16654	ον
ον
16658	αντες
16660	ουν
ον
16665	έα—
16668	εις
16671	οι
ησαν
16675	ος
ει
ῳ
16680	ως
16682	ης
16684	έως
16686	ών
16688	το
16691	ῶν
εῖν
16694	ος
16697	εις
16700	ον
ον
ουν
α—ν
16706	ου
16708	ον
ωσιν
16712	ον
ων
όντων
ρων
ον
16718	όντες
16720	αν
16722	*
αμαι
αι
16726	ον
16728	ου
16731	ων
ων
αι
16735	α— ́ς
16737	ευς
εν
ῳ
16741	ῃ
16745	οῦσιν
16748	ους
α—
16752	ευς
εν
ῳ
ω
16759	ου
16761	ῶντος
16764	ῃς
16769	ος
16771	ος
16773	ου
ει
ῳ
16777	ους
16779	ας
ῆν
ω
16785	εσθε
16787	ον
16789	ου
μενον
16792	ων
16794	εω̂ς
16796	όμενον
16799	ῶν
16801	ου
16804	ευς
εν
16807	α
ου
ων
εν
16813	α—ν
ομεν
ων
ε
16818	ατε
16820	α—ν
16823	εῖ
16826	έντες
αν
ος
ου
16832	αν
16835	ον
ου
16838	αν
ον
16842	αν
οντες
ον
16846	ε
16850	α—ς
16854	ος
το
16859	ῃ
16861	εν
ῳ
α—
η
ουσα
16870	ου
16872	ου
16875	ατο
16878	ων
16882	εις
όντα
16887	να
εν
ον
η
16892	ει
16898	ου
16900	ου
16903	ατο
16905	ου
16910	ον
16912	ον
16914	όντες
16916	ῶτες
ον
16919	ῳ
ῶς
16924	ων
16929	α—
16931	ον
16933	εῖ
16935	ατο
ειν
16938	ειν
16943	ον
16946	ωρ
εν
16949	η
16951	ος
16953	ματος
ου
ότος
16958	ορα
αι
16961	ῇ
16964	ών
16966	εν
ως
α—ς
16970	ομένης
ον
ον
16975	εις
16978	οι
16980	ου
16983	ου
16985	αι
ον
16988	αντες
ον
ον
16992	αν
ῳ
16995	ονι
16997	ών
α—ς
17000	ούς
ον
17003	η
είς
εν
17008	α
17010	ευσιν
17012	οις
ων
ον
ούς
μα
ον
17020	αν
17025	ῇ
17027	α—ς
17029	α
17032	ον
εν
17035	ών
ατο
17039	εις
όντες
17042	α
αν
17046	εῖν
α
17050	ᾶν
17052	η
ματος
17055	ον
17057	όντες
αν
17060	ων
17062	ον
17064	έως
17066	ην
17068	οις
17070	η
17072	ος
ος
ος
ματος
ως
17080	η
17082	έν
17084	ου
17086	ου
οντος
17089	ον
17092	α
17094	ην
17096	μένου
17098	αντο
17100	ων
17103	αν
α
17107	ον
17109	έως
17111	εν
17113	ος
17116	ους
η
17120	ονος
17122	εν
ον
17125	ων
ων
17130	ευς
17132	ων
17135	ους
*
17138	εις
17142	εῖσθαι
ον
17146	ων
17148	ων
17150	ατο
17152	ει
ῳ
17155	ος
17157	εις
α
17160	οῦσιν
17163	η
ῳ
17168	μα
17170	ειν
17172	ονα
17176	ην
ει
17179	ων
εῖν
α—
17183	ῳ
ον
17186	ον
ον
17190	ον
ον
όμενον
17194	γμένων
17196	ων
εν
οις
17200	ος
17202	ετε
ω
17207	ουν
17209	όμενον
ον
ει
17215	ον
αν
ον
μένου
17220	ου
17223	ματος
εν
17226	ον
17229	ου
ουσα
17235	ῳ
ῳ
α
17239	ον
17244	ον
17247	εις
17250	οι
αν
17253	ους
17255	ωνται
17260	ουν
ωσιν
είς
17265	ων
εν
οις
17269	ετε
17273	ω
17277	αν
17280	ει
οις
17283	ος
17286	ω
ουν
17289	όμενον
ον
ουσιν
17293	ήτω
17296	*
17299	ον
εν
17303	ως
ον
οντες
ήτω
ών
17310	ος
17313	εῖ
α—
17316	ος
εται
ών
17320	ατο
17325	ου
ων
ος
17331	ματος
17334	εσθε
17336	είς
17339	ος
εν
17342	μα
ου
17349	α
17352	εν
οις
17358	ουν
α—ς
εν
17362	ῇ
17365	αι
17367	ονος
όντες
17370	ουν
17373	ον
ον
17376	ον
ην
17379	αν
17381	αντες
ον
δα
ην
αν
ῳ
17388	αντες
ον
17391	ῶν
αν
17395	ης
ου
17398	ον
17401	α—|
ου
17404	αντες
17406	ου
αν
ῳ
οντες
ε
ευ
17413	ων
17415	αντες
17417	ον
ον
17420	ον
17422	ον
17425	ην
ου
17429	αν
ῳ
αν
ον
17434	δα
17436	αν
ον
17439	α
ου
17442	ον
ον
17446	αι
όμενοι
17449	ον
ον
ον
ματι
να
17455	αν
17457	ῃ
17459	ον
ου
17462	όντες
17464	ον
όμενον
17469	ου
ος
όμενος
αν
ῳ
εῖν
ον
17477	ης
γμένον
17480	άμενος
17482	εν
εῖν
αντες
17486	ον
αντο
17489	α
ου
οντες
ον
17494	μενοι
ουν
ον
17499	αν
17502	ης
ου
17505	α—ν
ου
μμένην
17512	ευς
17516	οῦνται
17518	ῳ
17520	αι
17523	ων
17527	ων
17530	όμενοι
ουν
ον
οῦντες
17535	α—ς
ων
17538	οντες
17540	ων
17542	ον
17546	αις
ῶν
ον
17551	ος
17554	ου
17556	ηθι
17559	ου
ως
17562	εις
οντες
17566	έων
17568	ων
ον
οῦς
εν
ον
17574	αται
αι
ευς
17579	α— ́τω
17583	ου
17585	ομεν
17587	ον
εν
17591	ον
άσθω
17595	ει
ον
εν
17600	ου
17602	ος
17605	ο
17608	αι
17612	ῳ
ον
ον
17617	ης
α—ς
ος
ετο
17624	ῆν
ως
α—ς
ης
17631	ην
α—ν
εν
17635	ους
ῃ
ῃ
ων
ει
ει
17645	ε
17647	ε
17652	ες
17657	ότων
αντες
ον
17661	α—ν
εῖ
17666	ών
17669	ων
17671	ών
ον
α—ς
17675	ους
17677	είς
ῳ
εν
ον
17683	οι
αν
17686	ωμεν
17688	εται
α—ς
ῶν
ον
17694	ους
17696	α—ς
ῃ
ῃ
εν
17701	μα
17703	οῦ
17705	μα
17707	ου
η
17711	ως
17717	ῆ
η
17721	αι
ησαν
17725	α
ησαν
17728	α
ματα
17731	μένων
ων
ησαν
17735	όντες
17738	ων
17741	ιν
ου
ον
17746	ᾶν
ιν
17749	ησαν
οις
17753	ος
17757	ου
οῦντες
17760	ουν
όντες
17763	ον
17766	όμενα
ησαν
17769	οντες
ῶς
ου
ος
17775	α—ν
17779	αι
17782	οῦσαι
17784	αν
17789	α—ς
οῦσαι
ῳ
17795	α
17797	η
17799	α
17802	ου
17805	ηρ
17808	ηρ
17810	ων
ου
α—ς
17814	ομένης
εν
ος
ος
17820	ᾶ
17824	ος
η
17829	ών
17831	ῳ
ατο
17834	μα
17836	ου
17839	ος
εν
ῆναι
17843	ών
17845	μα
17848	εν
ο
17851	ονι
α—|
17854	εν
ο
17858	ῳ
ου
ῳ
17862	εν
17865	α—|
17867	α—ς
ον
17871	α—|
17873	ου
εν
17880	η
17883	η
α
μεναι
17888	ου
17896	ην
ησαν
17899	εις
17902	οι
17904	ον
οντες
ε
ημεν
17909	ος
17911	ος
εν
17914	ῶν
17916	εῖς
α—ς
ομαι
ον
17921	ῆναι
17923	ον
ως
17926	ης
α—ς
17929	ε
όντες
17932	αι
ωσιν
ον
17936	ωσιν
17938	ῳ
η
17942	ων
17946	η
η
ων
17950	ης
*
οις
17954	ος
ετε
α—ν
ετε
ασθε
17963	έντες
αντο
17966	ον
αντες
17969	ον
17972	α—ς
17975	ων
17977	ούσῃ
17979	α—ν
ων
εν
17984	η
17987	η
α
αι
17991	ον
17993	οῦ
ος
ετο
17997	ος
17999	ου
α— ́ς
18002	ου
18004	ών
εν
18007	ον
18009	το
18011	ου
18015	εα
ου
18018	η
18021	μα
ου
ον
18025	ων
18029	ου
ου
ησαν
18033	οῦντες
18035	ησαν
18037	οι
είς
18041	ος
εν
18046	εῖσθε
18051	ουν
18053	μένον
εῖτε
18058	η
18061	εν
18063	ετε
18065	ον
18067	εῖτο
18069	υ
εῖσαι
ατε
18073	αις
ου
18076	η
18079	ων
18081	οῦ
εῖ
18086	α—ν
18088	ον
εσθε
οῦ
ον
18094	οῦσαι
υ
18098	ου
18100	ου
18102	α—ς
ης
ον
αι
18107	αις
ου
18110	οῦ
ους
εν
αις
ων
ετε
18118	οῦσαι
αν
ου
18124	αν
ῳ
18127	ει
αις
18130	ους
18132	εῖσθε
ετε
ατε
18136	οις
18139	ωσιν
18142	α—ν
18145	ονται
ομένων
18148	ων
οῦ
18152	α—ς
όντες
18156	ιν
αν
18159	ευσιν
αντα
18162	όμενα
18164	έντες
18167	ων
ον
18170	όντες
α
α
αν
18175	αις
οντες
ατε
18180	αι
ου
κτος
όντες
αν
ον
18187	ωμένων
18190	ῇ
18194	ονος
18196	ομεν
18199	ους
ομεν
18203	όντες
α
αν
18207	ησαν
18209	η
18211	ος
18214	οις
18218	α—ς
18222	αι
ησαν
18226	α—ν
18229	ος
18231	ατο
οις
18234	ους
18236	όντες
ον
αν
18241	αν
18243	ών
18245	ους
εν
οις
ων
η
18252	α—
18254	ῳ
18258	ῆς
έντες
18261	ατε
18264	η
οντες
ους
18269	μα
18271	ρος
18274	ου
18277	ου
ματος
οντες
ους
εῖν
18283	α
άμην
18287	οῦ
18294	α—ς
ως
18297	α—ς
18299	νος
η
18302	ου
ου
ου
ου
ου
18308	πται
18311	α—|
18313	ῃ
οῦ
ω
18317	ον
18320	ου
18323	εῖ
18325	ον
18327	η
ῶντος
18331	ῳ
ατε
18334	ον
ου
α—ς
εῖτε
18339	ους
ου
ετο
ης
18344	ων
18347	ῳ
ων
μα
α—ς
18352	ιν
ῶν
18355	ετο
18357	ον
18360	α—
α—
18364	αι
18367	οντο
18369	ου
18372	ῃ
ῳ
ούμενοι
18376	α—ς
ων
18381	ης
μένος
18384	ου
18386	ην
ην
18390	υ—ν
ου
18393	ων
ιδας
18396	*
ίον
18399	εν
ων
εται
18403	ότερος
18410	ος
α—ς
αι
18414	αντα
18416	μάτων
ου
18419	α
18422	ος
18424	εῖ
18426	ματι
ῳ
18429	ετο
18431	αις
18433	αις
εν
ους
18439	α—ς
18441	η
18444	ην
18446	ου
18449	ων
18453	εν
ομένους
18456	ους
18459	μα
18461	α—ν
ον
18464	ον
18466	η
ετο
18470	ων
18474	ος
18477	ος
18480	α
18484	μα
ον
ει
18489	ον
18494	ῳ
18496	α—ς
όμενος
18505	ων
18508	οι
ουν
ῳ
18514	ῆναι
18516	ην
εν
18519	ους
18522	α—ν
ων
18525	ον
18527	ου
18529	ων
18531	ται
18533	ος
18537	α
18539	ου
εῖτε
18542	ετε
18545	ῳ
18547	ῶν
18550	αν
18552	α—ς
εν
να
18556	α—ν
18558	ον
νος
οντας
18563	ῃ
α—ν
18566	εις
18568	εν
οις
18571	ους
18576	ῶ
18578	έσθαι
εις
ων
18585	α
αν
ῳ
18589	α— ́ς
ον
εν
ον
18595	ου
18597	ην
18599	ον
ου
18602	ους
18605	ῳ
οντας
18608	α
18611	εν
ους
18616	ερα
ων
ον
18621	ῳ
18624	ῶν
ον
18627	ου
18629	ονται
18636	ών
18639	ην
εν
18642	οντο
18645	ῃ
ου
18649	ων
ους
18652	α—ν
ων
18658	εις
18664	ῃ
ων
ος
18668	ματι
ῳ
18671	εν
ων
18677	ου
ε
ες
αι
18687	ος
18689	ου
18691	εν
ῳ
18694	ους
ητι
18699	ου
18701	αν
ον
18704	μα
18706	ον
18708	αν
ῃ
ῃ
εν
18713	ου
18715	ησαν
αντες
18719	ους
οντας
18724	η
η
18727	α—ν
18730	μασι
18732	οις
ει
18735	ουσιν
ῳ
18738	εν
18740	η
ου
18745	ην
18747	ον
18749	α—ς
18754	ης
όντες
ον
18759	α—ν
νος
18762	ου
18764	ου
18766	ου
18769	α—
νος
εῖτο
ουσα
18775	ουσιν
ῳ
18778	ης
18780	ών
εν
ην
α—ς
18787	εν
ην
18790	ος
18792	ει
οις
α—ς
18796	ομένης
18798	εν
18800	ος
ον
18803	ον
18806	ως
οντας
18810	ομένους
18813	η
18815	ις
γμένη
18819	α—ν
18821	εν
ους
ως
οντας
αις
οις
18828	α
α
εν
18834	εῖν
18836	α
18839	ον
18844	α— ́ς
εν
18847	εν
18849	ον
ον
18852	ετο
18854	εν
ον
ν
18860	ου
18862	ον
ον
18865	ουσιν
ῳ
18869	οῦσιν
18872	ει
οις
ωμεν
18878	ομένα—ς
εις
18883	ω
18887	ον
18889	εν
ων
18893	α—ς
ων
18896	ην
18898	α—ν
18901	α
ων
18904	εται
18906	ον
ος
ῶν
ον
18911	ῶν
ων
ῳ
18916	ῃς
ασαι
18919	αι
18921	είς
α—ς
18925	ου
ατο
18928	ει
ῳ
ω
ητι
18934	εν
18936	ου
18938	α—
18942	άμενος
ῳ
18945	εν
ον
18948	ει
ῳ
α—
18953	ῃς
α—
ε
18957	ον
18959	εϊ
18961	ε
18964	ου
18967	εν
ῆς
18970	ον
οις
18974	ών
ατο
ειν
α
18979	ειν
18981	ον
18984	ον
ασθαι
ως
18988	ιν
εῖν
18993	οις
οις
18997	οντο
18999	ον
19002	ών
19007	ων
η
19011	ῳ
19014	ησαν
οι
19018	εῖν
19023	α—ν
19025	ει
οις
19028	ον
19030	ονται
οντες
19033	ον
ον
όμενον
19037	ρων
19040	άμενοι
αι
ῳ
19045	ον
αν
19048	ην
19052	αντες
ῶσι
19058	ος
εῖτο
19061	ών
19063	ους
19065	ιν
ων
ει
19069	ῳ
ον
19074	αι
α—ν
19079	έων
19081	μενοι
19083	όμενοι
19086	αις
ων
19091	εῖ
εῖ
19094	αται
19096	α—ς
19101	ος
19104	ούς
19106	ους
19108	ματι
ου
19112	ονται
19114	οις
ει
οις
19119	εσθε
19122	αις
19126	ώτερον
εῖν
19129	ῳ
19133	αι
19135	εῖν
ε
19138	ον
19143	ει
19148	α—ν
ει
19151	ος
19153	ου
19155	α—ς
19158	ῆς
ει
19161	ῳ
19163	ω
ε
ον
19170	ε
19173	ον
19176	η
19179	α—ς
19182	εν
19186	ασθαι
19189	ειν
19191	ον
οντας
19198	εν
19202	αν
19206	ος
ετο
19209	ον
19211	εν
ους
19214	ῶν
εν
ειν
19220	μενον
19223	ον
19225	ει
ῳ
ει
19230	α— ́ς
εν
ῳ
19234	εται
εῖσθαι
ον
19239	α—|
ου
19242	οι
αι
19245	οι
ντο
19251	αις
ου
α—ν
19255	οι
19257	ουν
ῳ
19261	εις
19263	ων
όντες
19266	ει
19269	ων
19271	ῶν
ον
19274	αις
ου
19279	ῶν
19281	ων
ει
19284	α—ς
19286	ους
ει
οις
19290	α—ν
ουσιν
19293	οντες
ου
19297	ως
οντες
19300	ον
αι
ους
α—
ους
19306	α—ν
19308	αι
ου
19312	οι
οντες
19315	ονται
19317	ουσιν
ῳ
19322	αι
ου
19326	αι
19328	ων
ουσιν
19333	αι
19335	ουσιν
19337	εν
οις
19340	ους
19342	ανται
19344	οι
19346	νος
19350	ος
19352	ων
19354	ειν
ον
ον
ουσιν
19359	ον
19361	ων
19363	ανται
ειν
ονται
19367	αι
19369	ῇ
19371	ων
19373	ος
19376	οῦσιν
19380	α—|
19382	μα
ους
ου
ει
19387	ον
ον
19392	ει
19394	μα
19396	ου
19398	ον
19400	ου
19402	ον
μα
εται
19407	ει
ον
έον
19411	ους
ους
19416	εῖ
19418	ος
19420	ους
19423	ος
υται
19427	οι
α—
ον
έον
19432	ους
ους
19435	ετο
ον
19440	εσθαι
19443	ων
19446	αι
ου
αντο
ον
εῖν
οντες
19453	υας
19456	οι
ον
ῳ
ε
19461	οῦσιν
19468	ει
οις
19471	ωτε
19473	εν
19476	α—ν
εν
19479	εν
ος
19484	ου
19486	εν
19489	ον
19491	ου
19494	έως
19497	ους
19499	εω̂ς
εν
19504	εῖν
19508	εις
19510	εν
19514	ῳ
19517	εν
οις
19520	ον
19523	ον
ετο
19528	ος
19531	ον
19533	ος
19536	ος
19538	ου
19541	ου
19543	εν
19546	ην
19550	ος
μμένην
ων
19556	ουν
ον
19561	εῖ
ον
19564	ωσιν
ου
19567	ει
19569	ῳ
19573	οντι
α—ν
ε
19578	ον
19580	ει
οις
19585	ον
αι
19588	αι
ην
αι
19592	αι
19595	ων
19597	άμενος
ους
19600	ης
ούμενος
19604	εϊ
19606	α—ς
ων
ει
19610	ῳ
ον
19615	εν
19620	ου
19622	όντες
19624	οι
19629	ον
ουν
19632	ου
19634	ον
ωσιν
19638	ους
19641	ῶν
ου
εν
19646	αν
19649	ος
19652	α—ς
εν
19657	α—ς
19660	ων
19664	α—ς
19668	ου
19671	ον
19673	να
ος
19676	οντες
α
εῖ
ον
19681	ον
19683	εν
19685	αις
ου
19688	ον
ῇ
ῳ
19693	ον
19696	ωσιν
ον
ους
19700	εν
19702	ειν
ῳ
19705	ου
ωνται
οι
ον
γας
19712	ματα
19714	α
19716	ον
ουν
ον
ῳ
19721	ον
οντα
19727	ος
19729	ου
19731	α
α—
οις
19736	ον
ον
ωσιν
19740	ει
19743	ος
19745	εῖται
19747	εν
ος
19750	ον
19752	ον
19754	εν
19759	ου
19762	ῃ
ους
ειν
19766	ειν
α—ν
ειν
19770	α
19772	εν
19776	εν
μα
19779	νι
ον
19782	ον
19785	ου
19787	ην
19789	ον
19791	ου
19793	εν
οις
μα
19799	οι
ης
19802	α—ν
19804	ον
19806	ον
19808	ον
19810	ᾶν
19812	ον
19817	ον
19819	να
19821	ον
19823	α—ν
19827	εν
ον
19830	εται
19832	ον
19834	εται
19837	ος
19840	ασθαι
ους
19843	ον
εῖν
19846	αντες
19849	ου
ον
αι
ον
ον
19856	η
19859	εις
19862	ων
άντες
ον
19867	ει
19872	οντι
19874	ων
ει
19877	α
19879	άμενος
ους
19882	αις
εν
οις
19886	αται
19889	ειν
19892	α
19894	ην
ῇ
19897	αται
ῆναι
19900	α
η
19904	α—
19906	ην
ῇ
19909	εται
19911	α—
η
ῆναι
19918	η
19920	ον
19922	η
19924	αται
ῆναι
α—
ος
ει
19931	αται
19935	α—ν
19937	ου
ών
19940	η
ου
αι
19945	ον
19947	ον
ῃ
19952	α—ν
ου
εῖ
ην
ω
19960	ήσεται
19962	οις
19964	ων
19966	ματα
19969	αι
α
19972	ωσιν
19976	ῃ
19979	μα
19981	ον
19983	ει
ιν
19987	να
α—
ος
19991	ου
ματος
19994	ον
μα
ον
ει
19999	ονται
20001	ηρ
ου
20005	οι
ου
20009	οντες
αν
20012	ον
οῦντες
ον
20016	το
20018	ον
ος
20021	ουσιν
ῳ
οῦ
20025	ηρ
20029	οι
20033	αι
20036	οῦσιν
20039	είς
οις
ει
20045	ηρ
20049	οι
20051	άμενος
20054	ον
ῳ
μένους
ει
ε
20060	ηρ
20064	οι
20068	ῃ
20070	μα
20072	ου
20074	ος
20077	η
20079	ηρ
20083	ατο
ειν
20087	αν
20089	εται
20091	ον
ος
ος
20095	ον
20097	ον
άντα
20102	ῃ
20106	ος
20109	αν
20112	ῆς
α—ν
20115	εν
ους
20118	αις
α
20121	εν
οις
20125	ῃ
ου
ετε
οῦ
εν
20131	ων
αι
20134	ετο
20137	ειν
20140	εν
20143	ον
20145	εν
20147	α
20149	εν
ο
20152	ο
εν
20156	ες
20159	εν
ῆν
ην
20164	εν
20168	ειν
ος
ῆς
20173	εν
20175	ος
η
20181	ειν
α—ν
η
20185	ο
εν
20189	α—ς
20191	ησαν
20193	αι
20195	αν
ο
20198	ον
20200	εν
20203	εν
20206	ῆν
20208	ην
20210	ου
ον
οντα
20214	όμενα
20216	εν
20226	εν
20228	ει
20230	ειν
έτω
20234	ετο
20236	α—ς
ων
ον
20241	ον
20246	α—ς
20248	εν
οις
20252	ον
ται
20255	α—ς
20257	ου
οις
20263	αις
20266	εται
20268	οντες
ωσιν
20272	ωσιν
20274	οντες
ωσιν
20278	ῶσιν
20280	ε
ωσιν
20283	ῇ
οις
20286	ει
οις
20291	ην
20297	α—ς
εσθε
20300	ων
20302	ον
ει
20310	ον
20312	εται
20314	ος
20317	ωσιν
20319	εται
20323	ει
20325	ον
20327	ρμένον
20329	ους
20333	ως
20337	η
όμενοι
20341	ωσιν
20343	ον
20346	α—ς
ουσιν
ον
20351	ουσιν
α—ν
20354	οις
α—
οι
20359	ομένης
εω̂ς
20362	ου
20365	ον
20367	ονται
20369	οί
20374	α—ς
όμενοι
20380	ον
αντες
20384	αι
20386	νος
20389	η
20391	ου
20396	α
αι
όμεναι
ουσιν
20401	ον
20403	ος
εται
20406	οι
20411	ῆν
20413	ην
έντες
20416	ουσιν
20418	ον
20420	ονται
20422	οῦσιν
20432	εν
οις
20435	ι
εται
20438	ος
20442	ον
ῇ
20447	ην
20452	α—ν
ῇ
20458	ον
20462	ῇ
20464	ετο
ον
20468	ῃ
20470	ον
20473	ει
20475	ειν
έτω
20478	εν
οις
ετε
20482	ετε
20485	ῳ
εῖτε
ήσεται
20490	ήσεται
20494	ει
ήσεται
ῳ
20500	ει
20503	ει
ήσεται
20506	ου
20508	εν
20512	α
20514	ου
20516	ος
ῃ
20519	ον
20522	ῆς
20524	ῃ
20526	ηται
κτα
20529	α—ν
20532	ος
ᾷ
20535	ηται
20539	ος
η
20542	ῆ
εῖ
ον
ον
20547	υ—ν
20549	ης
ος
20553	υϊ
20556	οι—
20558	ος
20560	ει
20562	ον
20564	εν
20566	ος
20568	εν
20570	ωμεν
20572	αν
20574	ου
20578	ην
ῃ
ωμεν
20582	ῳ
εω̂ς
20586	ῇ
20589	ῆς
ότερον
20594	μάτων
20598	ῆς
20601	ῇ
ει
20604	εται
ον
20608	ων
20610	εῖ
ους
ους
20614	ασθαι
20617	α—ν
ου
20620	α
20622	ου
20625	αις
αις
αις
ει
οις
20631	ον
20633	αντο
ειν
20637	ης
20639	ει
οις
20642	ᾶν
20645	οις
αις
εν
20650	ει
οις
20655	α—|
α—ς
ομένης
ωμεν
20665	ον
ουσιν
ον
20672	ῳ
20675	α
20678	ου
20680	εται
ψ
η
ου
20686	ματα
εν
20690	ον
20693	εσθαι
20695	ον
20697	ος
20701	ῃ
20704	ον
ων
20707	ουσιν
ον
20710	ουσιν
ῳ
ε
20714	ει
20717	ύμεθα
20719	είς
εν
20722	ῳ
20724	εν
20726	ῃ
α—
σο
20730	εν
20732	ος
20734	ετο
η
η
20738	εν
οις
20741	οι
20746	ετε
ιν
20749	ησαν
ον
20753	ον
20755	ους
20763	ος
20766	α
ει
ῳ
20770	ον
20775	ης
20778	α—ν
20780	ων
20782	όντος
ου
20786	ου
20788	εν
ῳ
20792	ων
ος
20795	ματι
ῳ
20799	ιν
εν
20803	μασιν
20806	εϊ
20809	ατο
ον
αι
20814	ον
20816	αις
20818	εσιν
σθαι
20821	σθαι
20823	ου
20825	εις
20828	α—ς
φθαι
20832	εν
ον
αι
20838	κτος
20840	α—ς
20843	μασιν
20847	εσιν
20849	ων
20851	ων
ον
οις
20855	ών
20857	ουν
20860	εν
20862	εν
ον
20865	α—ς
ῃ
ῃ
ει
20873	ου
ε
20876	ου
20878	ου
ω
20882	ον
20885	ῃς
εν
20888	ῳ
20891	μα
20893	ον
20896	ου
20898	α—
ον
20901	μα
20904	ει
ῳ
ων
μα
20910	οι
20913	ει
ον
α
20918	α
ῃ
20922	α—ς
20928	εϊ
η
ων
η
ομένη
20934	αν
ον
οντες
ον
20941	ους
20944	ους
ωμεν
20947	εν
οις
20950	όντα
20952	ματα
20954	α
ον
20958	ους
20960	εν
20962	η
20965	ου
20968	αν
20970	οι
20972	οντο
20975	ῃ
20978	οντες
ους
ον
20982	αν
20985	ιν
20989	ους
20991	ον
εῖν
20996	ός
20998	ονται
21001	ουν
21003	οῦσιν
21005	όμενον
μενον
σμένον
21009	οῦντα
21011	ότα
21013	α—
21015	ησαν
21017	αντο
οις
21020	όντες
21022	ετο
21024	ομένῳ
21028	ων
21030	αντο
εῖν
ον
εῖν
21036	ων
ων
21039	οντος
ου
21043	ον
ει
ον
21047	είς
21050	ου
21054	εν
ον
α—
ει
ῳ
ε
21062	ον
21066	ους
21068	ον
οις
α
21072	ος
21074	εν
21076	εν
21079	εν
21081	ατο
ειν
21085	εϊ
α
εν
ῳ
21090	ους
21093	ον
21095	αντος
21097	ου
21100	ῳ
21105	η
ος
21109	ον
21114	αν
21116	εται
21119	ων
ματι
21123	ών
ον
ει
21129	ου
21131	εῖ
ον
α
ων
21137	ον
21139	ως
ει
21142	ών
ῃς
21146	ῃ
21148	ῇ
21150	ῃ
21152	εν
21154	ου
21156	ει
ῳ
ος
21161	ον
ον
21167	εϊ
ματος
21170	η
21172	α
οῦσα
21175	ων
ων
21178	α—σα
21181	ης
21185	εῖσα
α—
21190	ον
οῦσα
α—σα
21196	ου
οῦσα
21200	ῳ
21202	ατο
21204	ου
ου
εν
21210	ωμαι
21213	ων
ου
ήσομαι
21218	η
21220	η
21222	ματος
ης
21225	ω
21227	ματι
21229	ᾶται
21232	γος
21236	ους
ούς
21239	ῳ
21242	ου
ιν
οῦσαν
είς
21248	ῳ
εν
21252	ατο
21254	ων
21256	ον
ῳ
21259	αι
ου
εις
21263	ον
οντα
21267	εις
21270	ατο
21272	ετο
εῖν
21276	α—σαν
21280	εῖσα
21282	ουσα
υῖα
21285	εν
ῃ
εν
21289	εν
ῳ
21292	εν
ῳ
21296	αν
21299	εν
ῃ
ηρ
21303	ις
21305	εν
21307	ε
21309	ην
21312	ης
21315	γος
21318	ου
οῦντος
ονται
21323	ου
οντες
21327	ηρ
21329	εν
21332	εις
21334	ον
21337	ους
α—ς
21340	ον
ούμενον
ει
21344	ῳ
21346	οῦ
ον
ε
21351	εν
21354	ου
αι
21359	ον
21361	ον
21363	ην
21365	ον
ου
21368	ονται
21371	ον
21373	ου
21375	εῖ
ον
21378	οντας
21380	οντας
α
21383	ών
ει
οις
21387	εῖσθε
21389	ετε
21391	ον
21393	εν
α—
ει
21397	ων
ου
ος
21401	ών
21403	ει
21405	ερα
21407	ου
21410	ερα
21414	ου
21416	εται
21420	ον
21422	α—ς
21426	ου
ει
ῃ
21433	όμενον
21435	ον
21437	ω
ε
21441	η
21443	ον
21445	ει
21448	ῶν
21451	ησαν
21453	εϊ
ῃ
21456	ατο
οις
α
21464	εν
ῆναι
ῃ
εῖν
21469	εν
21472	εται
21475	ιδα
ου
21478	οῦσιν
ῳ
21481	αι
ου
21484	ομένου
ου
ατο
ειν
21490	ῃ
21493	οι
οντες
οντο
οντες
21503	α—
21505	εῖσα
21509	εις
αι
21514	ου
όμεναι
21520	ων
21522	ος
21524	α—ς
21526	ος
ου
21531	α—
21533	νος
21538	αι
ου
21544	οντο
21546	ῳ
21548	εν
οις
21551	ους
21555	ης
ος
21561	ιδι
ου
21566	ευσιν
ου
21571	α—|
ου
21575	ατο
21577	αι
α—ν
ιν
21582	οις
οις
είς
21587	εν
21589	εν
21592	α—ν
ων
21595	εν
21597	α—ς
ῳ
ων
21601	εῖται
21605	ατο
ους
ειν
21611	ου
οις
α—ν
21615	μάτων
21617	ων
21619	εν
οις
21623	ωσιν
21625	ον
21628	ον
ον
21631	ον
21633	α—ν
21637	ην
ον
α—
μένους
α
21644	ησθε
21646	νας
21648	εν
οις
21652	ητε
21654	α—ν
21656	ετε
ως
21659	ητε
21664	ος
21666	ηται
21669	ωσιν
21671	όμενοι
21673	ατε
21675	ουν
21682	ον
οις
21685	όντες
αν
21688	όωσιν
21690	α
α
ον
21694	ον
ῳ
ους
ους
21699	ον
21701	εν
21703	ευς
21705	ον
21707	ετο
21709	μα
ου
21712	ον
21714	ης
21716	ων
ρται
21719	ων
21723	οῦσιν
21725	εις
21727	ῳ
οί
21730	ον
21732	α—ς
21734	οί
21736	ον
21738	ης
21742	ῶν
α—ς
21747	εν
21750	α
ην
21753	η
ος
21758	α—ς
εν
21761	ην
21763	εν
ον
21766	ῃ
21771	ου
21773	ου
ου
21776	ην
εν
εν
21781	ης
21788	ειν
21792	ου
21797	εν
ῳ
21800	εν
ον
αι
21805	ατο
21809	εῖτο
21811	ην
ώς
ον
21815	ον
21817	ον
21819	ει
ον
21822	α—ς
ου
α
ει
21828	ου
εν
21831	ομένης
α—ς
ου
21837	οις
ου
ον
εν
21842	σιν
ου
21846	οις
21849	οις
21851	α—ς
21853	ούσης
21855	ρος
ης
21860	αμένης
εν
21866	μένοις
21869	ευς
εν
21872	ῳ
ον
21877	ῃς
21879	ῶ
21882	εν
ῃ
21887	ῃς
ῶ
21890	ως
ους
21893	α—ς
21896	οῦσα
εν
21899	ρι
ης
21902	ωμαι
21905	εν
21907	ην
ου
21910	οντος
21912	οῦσα
21915	ης
21918	έα—
ατο
ουσα
ω
21924	ῷς
21927	κι
21929	ην
ου
21932	ου
21934	ος
όμενος
21937	ευς
21940	ους
21943	μένους
21945	εν
αι
ην
21950	α—ς
21952	ευς
ορα
εν
αι
21957	ην
ου
21960	ών
εν
ον
21965	ῃ
21967	εν
21969	ην
ου
21972	κι
21974	εν
ην
21977	ῳ
21980	ον
εν
ην
21984	ρι
ης
21987	αντες
21989	αι
ου
αν
21993	αν
21995	μα
ου
21998	αν
ο
22001	ῳ
22003	ονται
22005	οι
22008	ουν
22010	αν
ῳ
22013	α
αν
22016	α
αν
22019	ει
οις
22023	οι
22025	ᾶν
22027	ον
ον
22030	ασθε
ον
α—ν
22035	όμενοι
22038	οντες
οι
22042	εῖν
ουν
22045	ον
22048	ῳ
22050	ον
ον
22053	ᾶν
22055	ον
ους
οντας
22059	αν
οι
22062	ῃ
22066	εω̂ν
ον
22070	ον
ους
22073	ών
εν
22076	ον
22078	η
22080	ους
22082	α—ν
22084	α
22086	οντα
ενα
22089	ατο
ειν
ους
α
22095	α—ς
ης
ομένης
όντες
ῳ
22101	αι
ου
ον
22105	ος
22108	ος
22111	α—
η
ον
ους
22116	όντες
22119	ῳ
ους
22122	α—ς
ωσιν
οις
22126	ωσιν
22129	είς
εν
οις
οτε
οις
22135	εῖν
22137	ουσιν
ῳ
όντες
ωμεν
ων
ων
ους
22145	ομεν
οις
εῖν
22150	ει
οις
ους
ετε
ους
ετε
ετε
22158	όντες
ουσιν
22163	υας
22165	εν
οις
ῆναι
22169	α
α
22173	ῳ
ῳ
22176	αν
αι
αι
22185	ών
22188	ους
22192	υας
α—ς
22196	ον
εν
22199	εν
22201	ους
22203	ου
22205	αις
22207	ῶσιν
οις
22212	υας
εν
22216	ον
22219	ησαν
22221	αν
ματα
22224	ων
ματα
22229	ύων
22231	α—ν
22233	όντες
22235	ους
οι
22240	εν
22242	α—ς
ου
ῆναι
22247	ον
22249	εῖν
22255	ως
ος
εῖ
22259	ον
22261	άμενος
οις
εν
22266	ος
ασθαι
22269	α—ς
ομένης
22273	ον
22275	ῳ
22277	ης
22279	ος
ος
22283	ῆς
22285	ών
ους
ομένους
22290	ειν
22294	ος
ος
οις
22298	ην
ην
22301	κτος
εται
22304	ους
ῶν
22308	ης
22310	εν
εῖν
ους
22315	όντες
ον
22319	ης
οῦντα
αν
22323	μα
22326	αν
22329	ον
22332	ησαν
22336	εν
22338	ων
22340	ει
οις
εῖτε
22346	εῖσθε
22348	η
22350	ους
22353	ον
22355	εν
22357	ος
22361	οῦ
22363	οις
αντο
22367	αν
22370	οις
22373	ων
22375	α—
μένη
22378	αντες
22381	ῆν
ον
22386	ησαν
22388	όντων
ων
22392	ου
22394	όντες
ον
ον
ην
22399	α—ν
ην
22402	αντο
22407	ως
οντας
ειν
22411	ον
22417	ετο
22419	α—ς
22422	εις
22425	ους
22428	αις
εσαν
22431	οῦντας
22433	ουν
ον
22438	ου
22440	ου
ου
ωνται
22444	οι
22446	αντο
ου
οντο
22450	ονται
22452	ον
22454	οι
22458	έων
όντες
22461	ων
22463	όντες
22466	ῶν
ου
22469	αις
22473	οις
ουσιν
22476	ους
22479	οι
22483	οι
22486	ῃ
ωνται
22491	ουσιν
οῦντες
22494	ιν
22496	ων
22499	α—ς
22502	ωνται
22504	ουσιν
22507	α
22510	ον
εῖν
ους
ων
22515	ῶν
22517	ων
22519	ῶσιν
ον
22522	οι
22525	εις
22529	οῦσιν
22531	αι
22535	ιν
22537	ων
α—
αις
22541	ουσιν
22543	ον
22546	εν
οις
ως
εν
α—ς
22554	ῶν
22556	πται
22560	ος
22562	εσιν
22564	ᾷ
22567	α—
ων
22570	ει
22575	ονται
22577	οντες
α—ς
ματα
ων
22583	ην
22585	ου
εῖτε
22588	ιν
22590	ων
22592	εν
οις
ως
εῖτε
22597	ην
22599	ου
22602	ιν
22604	ητε
ῆς
22607	εν
α—
22610	ερα
22614	ερα
22618	ῶν
ερα
22621	ερα
ῳ
α— ́τω
22626	ετε
22628	ῃ
ος
22631	ρι
22634	ρι
22638	ον
22643	ῇς
22646	ον
22648	αι
22650	ρι
22653	ρι
οῦντες
22656	ον
22658	ου
22660	εϊ
22663	ατε
22665	α
α
α
εῖτε
22670	άμενος
22673	ον
εν
οις
ατε
22685	ου
όμενον
22688	ον
22690	αται
αι
ον
α—
22697	ου
όμενα
22701	οῦντα
22703	ον
22706	εν
22708	ον
22711	ου
ων
ον
22715	αι
ου
22718	ην
22720	ει
οις
22725	οι
22728	εῖτε
22733	όμενον
22736	ον
22738	αται
ον
αι
22743	εται
ου
22747	α—ν
22751	α—ν
22755	να
εται
ων
22760	ματα
εν
22767	ου
όμενον
ο
οῖ
22772	ον
22777	α—ς
22779	ων
22781	οι
22783	οι
ονται
αι
αι
οι
αι
αι
αι
ος
α
ος
ος
α—
α—
η
22801	α
22803	εται
22805	οῖ
22807	ον
22810	α— ́ς
εν
22814	α
ου
22817	ών
22819	α—ν
22821	εν
ῶναι
22826	εῖν
22829	α—σα
22832	ου
22834	εν
22836	ον
ης
μα
ον
οῦσα
εν
22845	ου
22850	ις
22853	εϊ
22855	α—
ον
22859	ον
ῃ
22863	ρος
ης
22866	εν
ῃ
22869	ον
ῆναι
22872	α
22876	ον
εῖν
22879	ον
22881	ων
22884	οις
εῖν
22888	η
22890	ει
ῳ
ι
ε
22896	α
22899	ης
ουσιν
22903	ων
22905	ων
22907	εν
ῃ
22912	ον
ε
εν
22917	ρος
22920	ον
22922	οῦσα
22925	ον
ης
εν
22929	ον
μένον
22933	ην
22936	ον
ός
22940	ών
22943	ων
ου
εν
22947	νος
22950	αν
22952	α—ς
22954	ον
22956	ων
εω̂ς
22959	ουσιν
ῳ
ον
22963	ον
22965	οῦσιν
ον
22968	ῃ
ῳ
22973	όμενος
ον
22977	ου
22979	ᾶν
εν
22982	ους
ου
22987	ου
22989	α—ς
ατο
22992	ης
ου
22995	α—ς
22998	ον
εν
23001	ει
ῳ
23006	ητι
23008	ησαν
ου
23011	αι
23014	η
23016	ος
23018	ης
ου
23021	ει
ως
23024	ατο
οις
23028	ωσιν
ον
23031	οις
ετο
οι
23035	ότερον
ον
23039	οντο
οντες
ως
23043	εν
23046	ους
εῖ
ειν
23050	ους
εῖν
23053	αις
23055	αις
23057	ου
ου
23062	όντων
23064	ωσιν
άμενος
23067	α—ς
ει
οις
ομαι
23073	ον
23076	αι
εῖς
ουσιν
23082	ουσιν
23084	ωσιν
23087	ω
ους
εις
23091	ον
ων
ήσονται
23096	ῳ
23099	ων
23104	αν
ῳ
23107	αι
ου
23112	εται
23115	αι
ων
23118	α—ς
23120	α—
ους
ους
ετε
ους
23127	αν
23130	ει
23132	ῳ
εῖν
23136	ῆς
23138	ών
23141	ους
α—ς
εν
23145	ου
23147	αις
ου
23150	ῶσιν
23152	αν
23154	ῳ
23157	α
α
23160	α—ς
α
εν
23165	έναι
23167	ον
23169	ησαν
23171	αν
ματα
μάτων
23175	ιδας
α—ν
23179	οι
23181	εν
ους
23185	α— ́ς
23188	ον
23191	ῶν
ου
εν
23196	η
23199	ον
23201	οι
23203	αντο
23205	ῳ
οῦντες
23208	ου
ον
23212	ου
οντες
ον
23216	α—ς
23218	ματι
ου
ει
23223	α—
23225	εῖ
ον
ην
ω
23231	ήσεται
23233	α—|
23235	ον
23238	ους
23240	α— ́ς
εν
23246	οντο
εῖν
ους
23252	α—
ον
23255	ον
23257	ων
23260	ῳ
23262	ετο
οις
ων
ᾶτε
ετε
23269	ης
23271	ων
23274	ης
23277	οντο
23279	ους
23281	ους
23283	ουσιν
23285	ούς
ει
οις
23289	εσθε
23291	ους
23293	ετε
23295	εῖτε
23298	μένην
ετε
23301	α—ν
23303	ους
οντες
23306	ετε
23309	οντες
23311	ετε
23314	ετε
23318	ους
α
23322	ους
ους
ους
μάτων
εις
ατε
ουσιν
ῳ
23336	ους
ων
ίδων
ματα
μάτων
ατε
23343	ουσιν
23346	εν
οις
23351	ονται
23355	ουσιν
ῳ
ον
23359	οῦσιν
ον
23362	ου
ηται
23365	όμενος
23369	ου
εν
ον
23374	ης
23376	α—ς
23379	ματα
ου
είς
23384	ῳ
α—
ον
23389	εις
23391	α—ς
εν
ω
23395	ους
23398	α—
ῶ
οῦντας
23403	εν
23408	ους
ου
23411	εν
23415	εν
ῶς
αντα
23419	εν
ον
23422	ον
ου
ων
23428	ην
ῃς
23431	εν
23433	ους
23436	αι
ου
23440	α—ς
α—ς
23443	ου
23447	ῳ
α—
23450	α—ς
ου
ων
οις
23456	ουσιν
23458	οι
23462	αν
ῳ
οντες
23466	ην
23468	ην
23470	οί
α—ν
οί
23477	ῶν
23479	ος
α—
ους
23486	ετε
23488	είς
23490	ος
ει
ῳ
23496	ος
23498	εν
οις
23502	ωσιν
23504	ου
23506	ατο
ειν
ους
23510	εῖ
23512	ον
23514	ου
α
εῖν
23518	ῆναι
23521	ων
23524	ων
23527	έων
23529	ῆναι
23532	εῖς
α—ς
ῆναι
23536	α—|
23538	ον
ει
23541	όμενος
23543	ος
ον
ατο
α— ͂ν
ῳ
23550	είς
23552	ών
23554	α—ς
ου
εν
ῳ
23559	ει
ε
23566	εῖς
23569	ου
α—
23573	ων
23575	άμενος
23577	ον
23580	αις
ου
εν
οις
23586	ει
23589	εῖν
άσθω
ον
23593	άτω
23595	ον
ου
23598	είτω
23603	ῃ
23605	ην
ου
αι
εῖ
ην
23613	εῖ
23615	ην
ου
23621	ου
εῖ
ην
23626	εῖ
ον
αι
23630	ον
ον
23633	ῆναι
23635	ην
ου
23640	ος
μα
23643	ης
ου
23648	ῇ
23652	ους
ους
23656	α—|
23659	ιδι
23661	ῳ
23664	ος
23666	ου
ήσεται
ον
23670	ῃ
23673	ῃ
23675	ρος
ου
23679	ων
23681	ων
23683	εν
οις
ην
ω
23693	ότων
23697	ωνται
ου
ως
23701	ωσιν
23703	αν
23705	ου
υῖαν
23708	εϊ
23711	α—ς
23713	ει
23715	ους
23717	ον
23720	ον
23722	ην
23724	ει
ους
23727	ος
ον
23730	ᾶν
ους
23733	η
23735	ων
23738	α
ου
ετο
οντα
α
23744	α
ευς
23748	ῆς
23750	αται
23754	η
οις
α—ς
23758	εϊ
23760	α—ν
οῦντες
23765	είς
23767	ος
ει
23772	ον
23778	ωμεν
εῖς
α—ς
23782	α—ν
23784	εϊ
α—ν
23787	α—|
α—ν
23791	ει
23793	ῇ
οι
23796	οντο
23798	ετο
η
ουσα
οις
23803	ετο
η
23807	ης
23811	ος
23814	ος
ετε
ου
23819	άμενοι
23822	ον
α—
23825	ουν
ον
23828	ων
23830	όντων
ων
23834	ους
ατο
οις
23840	ον
ωνται
23846	ος
23848	ου
23850	ων
ῇ
23854	ον
αν
23857	ους
23863	ων
ῆναι
23866	ων
ον
οντες
23870	ουσιν
23872	εις
23874	α—ν
εῖ
εῖν
ον
23880	*
οις
α—ς
23884	ών
ον
ει
23890	πται
23893	ον
23895	ου
23897	α
ῃ
23900	ῇ
α—
ω
23906	α—ς
εν
23909	αν
ῳ
α
ον
23914	πται
23916	ον
23918	όντες
23921	α—ς
ον
ον
23926	ους
23928	εις
23931	ους
23936	ος
όντες
ον
ησαν
23941	οντες
οντο
ον
23945	εν
ους
23950	ους
23952	η
ῳ
23957	ου
ε
α
23961	ον
23965	οντα
μα
ον
23971	ον
ῃ
ει
ον
23976	ει
23978	ει
23980	οντας
23982	εται
23984	α
23986	αις
23989	ο
ωσιν
23993	αν
23996	είς
οις
ει
24000	α—
ος
ως
24006	ομαι
ως
24009	ομαι
24011	ετε
ον
24016	αν
ον
24019	ον
24021	ών
ον
24024	μα
24026	εν
ον
24029	ών
24032	ῆς
ετο
ων
24036	εν
24038	ερα
ου
ος
ος
24045	εν
ῳ
24049	εν
24057	ον
εν
24063	ῃ
ον
24068	ῃ
ον
24071	είς
24076	ους
εν
ῳ
24081	ῃ
24083	α
24085	οντι
24087	α—ς
24089	ηρ
24091	ου
εν
ω
ει
24097	α—|
ών
24101	ους
24103	ει
ος
εν
24107	ματι
24109	ῳ
ων
ῳ
24113	ον
24115	ον
μα
24118	ω
24122	ου
24125	ῃς
24127	ον
24129	α—ς
24131	α
α—ς
εν
24135	ετο
24137	ος
24140	ους
ειν
24143	εν
24146	ους
α—ς
24150	ου
εν
ον
24154	η
24156	όντος
ου
24159	ον
24161	αι
ου
24164	ᾶν
ων
ον
24170	ημεν
εῖν
ο
24174	εν
οις
24178	ος
24181	αται
εῖν
24186	ῃ
24188	όντες
οντο
24192	α—ς
24195	εν
24199	εν
24202	α—ς
ου
24205	εν
οις
24209	ος
24211	ου
οται
24215	ων
24217	οῦσιν
ον
24220	είς
24222	εῖς
α—ς
εται
24227	ουν
24229	μα
24231	οῦντο
ον
αι
24235	ον
24241	α—|
όμενος
α—
ους
24248	ῳ
εσθε
24252	ων
24254	ους
24256	ησαν
24259	ῳ
24261	ων
24263	α—ς
εν
24268	ει
οις
24272	ει
ος
24277	ος
24280	ος
24282	ών
ον
εν
ο
24287	ῳ
ων
24290	άμενος
ο
εν
οις
24298	ων
ων
ηται
24303	ματι
24306	εται
24311	ηται
24314	εται
α—
24317	αντα
24319	*
ῳ
24322	ης
ε
ομεν
24328	ματι
24330	οντα
α
24334	εῖ
24337	ομεν
ον
24341	ει
24345	ους
εν
24348	ετε
ον
24354	εῖ
ιν
24358	ματι
24361	εται
υ
αι
24377	ῃ
24379	ον
24382	ματι
24384	ου
24386	ην
ω
24392	ῃ
24394	ον
ου
24399	ῃ
α—
24402	ων
24405	όντων
ον
24408	ῳ
24411	εῖται
ος
ος
24416	ον
ου
24419	ται
24422	αν
24425	ῃ
24430	ον
ην
ον
24435	ον
εῖν
24439	ην
24444	οντα
εῖν
24448	αν
24453	ον
24459	ῃ
24461	ον
ον
ον
24466	εῖν
24469	ην
ον
24475	οντα
ῆναι
24479	αν
24483	ος
24485	ῃ
24487	ε
ον
ον
24492	ον
εῖν
24496	αν
24498	ου
24501	ους
οντα
ῆναι
24506	αν
24509	ξ
ων
24512	ᾷ
24517	υται
24520	ρι
ήσεται
ον
24524	ας
24528	ας
ον
ηται
24533	ο
ετε
ετε
24537	οις
α—
24540	ετε
24542	οις
24545	α— ́ς
εται
24549	α
24551	α—ς
24555	ου
24557	ονται
24559	οι
24561	ον
24564	ει
24566	εν
ους
24569	όντες
οι
ων
ον
24577	αι
οντες
ον
24582	είς
εν
οις
24587	ατο
ῆς
24591	αν
εν
ῆς
ον
ου
αι
24598	αι
24601	ους
εν
οις
24606	α—ν
24608	εν
24611	ην
24615	ης
εω̂ς
εν
24619	υ
εν
ους
24624	εῖ
ος
24627	ερα
ου
24631	ερα
24633	ονται
24637	κα
α—ν
24643	α—
α—
ξ
24649	ος
εν
ος
24653	έτω
24657	α—ν
24660	αι
24663	ων
ον
24666	ει
οις
24670	ῃ
24673	ου
24675	ῃ
ην
ᾶται
24679	ην
24682	η
α—σα
24686	ης
ῃ
ον
ᾶται
24691	ον
ῳ
α
24695	ων
ηται
24699	αι
αν
οις
ών
24705	ους
εν
24708	εν
οις
24712	α
εσθαι
24717	ετε
α
24721	ων
24724	α
24726	ου
ην
ω
24733	ηται
24735	αν
24737	ου
24739	ον
24742	ῃ
24744	ην
24746	άμενος
α
ει
είς
24753	α
24755	ομένου
ου
24758	ον
ών
24762	α—ς
ον
α—
ον
ε
ε
24769	ω
24771	ην
ον
ω
24776	ους
εν
ῳ
24781	εις
ον
24784	ος
24789	ος
24791	α—ς
24794	ῃς
24796	ῃς
24798	ῃς
24800	ῃς
24802	ῃς
α—
24805	ερα
24809	ερα
24812	*
ῳ
ε
24817	άμην
24819	τος
24823	ους
α—ς
ῳ
εν
ον
24829	εν
ῳ
24833	εῖ
ε
α
εις
ον
24839	ος
24841	οις
24843	εῖς
ον
24846	ῳ
24849	ει
24853	α—ς
24856	ῳ
εν
ούμενος
24861	ων
ματα
α
24865	άμενος
24867	ους
ει
24870	αις
ου
24873	ως
24876	ματα
οντες
24880	αν
24882	ου
ονται
24886	αι
οῦντο
24890	οις
ου
24894	ους
24896	είς
ει
οις
α
24901	ον
24905	αν
24907	ου
εῖν
ώτερον
24911	ον
24914	α—ς
24916	ιδος
εῖν
24919	ον
24922	αν
24924	ου
εῖν
24928	ως
οντο
οντες
24932	ους
24935	αται
ῆναι
α—ς
οις
24940	ους
ει
24943	οις
ον
24948	ῳ
24951	α
24954	ῳ
ατο
ειν
24958	ος
ῳ
οῦ
24962	αμεν
24965	αμεν
24967	*
24969	ους
ην
ω
24976	εν
α—ν
24979	ους
24981	α—ς
24983	ερα
24985	ερα
24987	α
24989	ους
24995	ου
24998	ῃ
ονα
25003	ῳ
25005	α—ς
25007	ους
25009	α—ς
25011	ερας
25013	α
25015	ους
25017	ων
25021	νι
25023	ομένῳ
ην
ον
οι
25028	ονται
οι
οι
25033	οι
οι
α—ν
25039	ῳ
οντες
25042	α
25045	ῶν
ους
25048	ους
25050	οῦντο
25053	οῦντες
οῦντο
25056	ών
25060	ατο
οις
ειν
25064	οντα
ῳ
ειν
25068	οῦ
ομεν
25071	α
25074	ος
25076	ου
ήσεται
25079	ευσιν
25082	ευσιν
25084	οῦσιν
ον
ῳ
25088	οῦσιν
ον
25091	εσιν
25093	οῦσιν
ῳ
25096	οῦσιν
ῳ
25099	οῦσιν
ον
25102	οῦσιν
25105	εῖς
α—ς
εται
25109	ονται
ῳ
ος
25113	ης
25115	οι
ου
οντες
ῳ
ε
ομεν
25124	ωμεν
25126	ῃς
25130	εν
οις
25133	ετε
25135	ω
25139	αν
ῳ
ος
25147	ων
25151	ων
ωμεν
25155	ῃ
25159	ους
εν
οις
25165	εῖσθε
ασθε
εῖν
25169	ον
25172	ω
25175	μα
25178	ομαι
ῆναι
25182	αν
ῳ
άμεθα
25187	ους
εν
οις
25191	ον
25194	ω
εσθε
25198	μα
25201	ομαι
ήσεσθε
25205	αι
25207	ων
25211	ων
25214	ον
οῦναι
25218	σται
25220	αντες
25223	αντο
εῖν
25226	ου
25228	ου
25230	άμενος
ους
25233	ους
ει
οις
25239	οῦντες
ειν
25242	ῶν
ουσιν
ων
25247	οι
ων
ουσιν
ων
25260	ῃ
25262	έσθαι
25267	ος
25271	ῃ
25275	ος
25278	ος
25282	ος
25284	ου
25286	εν
ῆναι
α—
αι
25291	οῦναι
25293	ην
ου
ον
25297	ων
25299	ονται
25303	ομένου
ου
25309	ῶν
ου
25312	ου
ου
25315	ος
ου
25318	ος
ης
το
25323	ον
25325	α—ς
25327	ους
25329	ος
25331	ατο
ειν
25334	ειν
ε
25337	ου
ον
25341	ων
ῳ
οι
25345	ῃ
25348	ῳ
25350	εν
ε
25353	ον
25356	α— ́ς
25358	ους
εν
ατε
ον
25363	οῦσιν
25365	ον
οντες
ῳ
ει
ε
εῖ
25374	ών
25376	ον
ου
α—ς
εν
25382	ουν
25384	είς
ῳ
25387	ους
εν
25391	εις
ω
25395	ος
εν
ῳ
25400	ω
25403	ους
εν
ῳ
ε
25408	ις
25410	εν
25414	εν
25416	ει
ῳ
25420	ῳ
25425	α
25427	η
25429	αν
25432	ος
25434	ῶν
ει
25438	ῶν
ου
25441	ει
οις
ετε
25446	ην
25452	όμενοι
25454	ην
ετε
ον
μένον
25462	ων
εν
ατε
ον
25467	ετε
25472	ῃ
25474	εῖτε
25476	ατε
25478	ος
ου
α—ν
ει
25484	ον
ει
25489	ον
25491	ον
ον
μένον
25495	α—ν
25499	ου
25501	ουσιν
ον
25507	ότων
ον
οις
25511	εῖτε
οντες
25514	ον
25517	αν
οις
25520	εν
25522	ους
25524	αν
ους
25527	ουσιν
25529	ον
25532	ουν
25534	ουσιν
ῳ
25537	α
ων
25540	εν
25542	ον
25544	οι
25546	α
ων
αν
25551	ον
οί
25554	δας
αντες
25558	ων
25561	οντες
25564	οῦντες
ον
25569	όμενος
25571	ματι
ου
25575	ομένη
α
25578	ρος
25584	οις
25586	εν
25588	α
25591	ον
25593	άμενος
25599	α—ς
εν
25602	αν
25609	όντων
ων
25612	α—ς
εν
25615	ών
ῆν
25619	ουσαν
α
εν
25625	εῖ
25627	ῃ
25629	ών
25631	ην
25633	εν
25636	α
25639	ος
25642	ων
25644	είς
εν
ῃ
25650	να
25654	ον
οι—
25657	ον
25659	αι
ου
25662	ονται
25664	α
25666	ών
25669	ον
ατο
ειν
25673	οῦντας
25676	οντας
25679	ῳ
25682	α—ς
25684	ῶν
25687	α—ς
25689	ούντων
25691	α—ς
εν
25698	ῃ
ος
25702	ου
25704	εν
25706	εν
οις
25709	πται
25712	ος
25714	ος
ης
ήσεται
25719	εσιν
25722	ατε
ον
ον
ῶν
25727	αν
25729	εις
25732	εις
25734	ουν
25736	ον
ωσιν
οῦντο
25740	ον
25744	ος
ετο
25748	ῃ
ου
25753	ετο
οντο
25757	εω̂ς
25759	όμενοι
25761	ον
25763	ῆν
μμένην
25766	ῶν
25768	είς
25770	ος
ει
ῳ
25774	ε
25776	ῆ
25778	ω
νται
25781	είς
25783	ους
ει
οις
ετε
ιν
ου
ην
ω
25795	ῃ
25797	εϊ
25799	ητι
25801	ητι
25804	αν
25807	ῇ
25810	α—|
ου
α—
ῃ
25816	εῖ
εται
25819	ῳ
25822	ω
25825	α
εσθε
25828	εῖσθε
ετε
25831	ετε
25837	ετε
όμενοι
25842	ετε
25848	ηρ
25853	οις
25857	ματα
25860	ονται
25863	α
25867	ῳ
οῦντος
ου
ονται
25872	ον
25874	εις
25877	εις
25880	οι
25882	ον
ῳ
25885	α—|
α—|
25888	εῖς
25892	εν
25894	α—ν
25898	ῇς
25901	ους
εν
οις
ῶ
25906	α—
ον
25909	ῆτε
25912	ῶ
25915	α—|
α—|
25918	ίω
25920	μα
25922	ου
25924	ου
25928	ων
ῆτε
25932	οντο
25934	ους
οντες
25937	ωμεν
25939	ου
εῖ
25945	ατε
ῳ
α—
ωμεν
25950	ων
οῦντο
25953	ον
αντες
25956	ον
25958	ην
25961	ης
25964	έντες
25967	ουσιν
25972	ους
ει
οις
25977	ω
25980	α—|
α—|
25983	ίω
25985	ατο
οις
25988	αις
εῖν
να
ος
εν
25994	εν
ον
25997	εν
ον
26000	εν
ον
26003	ετο
ον
οις
26007	εν
26009	εν
26012	ους
26014	ῳ
ον
26019	ων
ῃ
26023	ων
26025	νος
26027	όντες
ον
αν
26031	αν
ον
26035	εν
26037	ους
ον
ον
ον
26043	αν
26045	ον
εν
ον
αν
26050	ους
οῦς
26054	οντες
26059	α—
εν
ον
ον
εν
ον
ον
26067	ους
ων
26070	ήσονται
26072	ον
26074	οι
26077	οι
26079	ους
αν
26085	ος
26087	ωμεν
ον
26093	α—
26095	όντες
αν
ον
26099	ον
ον
26103	νος
26105	εῖ
26107	ος
26109	νος
εται
26112	εῖ
26114	ους
26116	εῖ
26118	να
οῖς
26122	ην
26124	ωτε
ον
26127	αν
26129	οῦντες
26131	η
26133	ην
α—ς
26136	ου
ετο
26141	η
26143	οις
26146	ουν
ον
αι
26150	ησαν
26152	ον
ωσαν
26157	ους
26159	ην
εν
26163	ον
ον
26166	ουσιν
26168	ον
26171	ων
26176	ον
ωσιν
ῳ
26180	όντες
ουσιν
ῳ
ε
26186	ης
26190	ει
26196	εις
26198	ον
ων
26202	α—ς
26204	ον
26206	ου
εις
26209	οῦναι
ον
ρι
26214	ῶμεν
26217	ῶμεν
26220	ώς
ων
26223	ιν
εν
οις
26228	ετε
ετε
26231	ον
26233	ω
26236	αν
26238	ει
οις
26242	ων
26246	η
26249	αν
ῳ
ρος
26254	ους
εν
οις
26258	ρος
οτε
ρι
26264	ου
26266	ῳ
26268	ον
26270	ῳ
26272	ονται
οι
26275	ον
26277	ουσιν
ιν
26282	ων
ον
οντες
ε
ῆς
εν
26292	ος
ῃ
26295	ῃ
26300	ον
26302	ῃ
26304	ος
ου
26309	ῃ
μα
26312	ῳ
ου
26315	οι
α—ν
26319	ος
εν
26323	ων
26325	εν
μα
26329	ος
εν
ην
26333	εν
26335	ών
μα
26339	ος
26345	αν
μα
ον
26352	εν
26355	εϊ
26357	ῶσιν
26359	ων
26365	ον
ην
26368	*
οις
26371	ους
26375	ᾶσθε
26377	ότες
26379	α—ς
26382	ιν
26384	ου
26388	ων
ῶσιν
26391	οῦσιν
26393	ονται
26397	οι
26400	οις
26404	ων
26406	ονται
26408	ωτε
26411	ῳ
έως
26415	ου
26417	εν
ῳ
26420	ος
ων
26424	ος
26427	ος
26430	ος
26434	ος
ων
α—
ώντων
26439	ᾶσθε
26441	ών
26444	έων
α—ς
ων
26448	ώς
26450	ως
η
οις
εν
ον
α—
26457	η
η
26460	η
26462	ους
26464	η
26466	ε
26468	ος
26470	ος
26472	ος
26476	εῖς
ον
26479	ον
26482	ης
26484	α—ς
26488	ης
26490	ης
26494	ης
26496	α—ς
26500	ης
26502	υος
26504	α—
26506	εῖς
26512	ων
26514	η
η
26519	εν
ῳ
26522	ευς
ως
ε
26526	α—ς
ες
26534	ος
ῆν
ου
26539	α— ͂ν
ον
26542	ης
26544	α—ς
26547	ης
26549	εω̂ς
26552	ης
26554	υος
26557	α— ͂ν
26561	ον
ότερον
26566	μάτων
26568	ίων
26571	ους
ών
ον
26575	ῶς
η
εν
ῳ
26584	α—ς
26586	ου
26590	α—
ον
αι
26594	είς
26596	ους
εν
ων
26601	ῳ
26603	ουσιν
26605	εις
26608	ος
ος
26612	ος
26614	εν
26617	ματι
26619	ῳ
εν
ος
26623	ῳ
26627	ων
26629	ως
26631	ω
26633	ους
26639	ος
26641	ει
ον
ον
26646	ου
26648	ος
26652	ος
εν
ου
26659	ῃ
ου
εν
ετε
26665	έων
26667	όντων
26669	αις
εῖν
26672	ους
26675	αις
26677	α—ς
26680	αις
26682	α—ς
26685	οις
26687	ίοντες
26689	α—ς
26691	ῶν
26693	εϊ
α—
όμενοι
26698	ότερον
μα
26701	α—ς
26704	ου
ει
26708	ος
ει
ον
26713	ον
26715	οι
οι
ον
α
26720	οῦσα
α—
α—
η
εν
α
26729	ης
26731	άμενος
26733	α—ς
ου
εν
οις
ην
ω
26742	α—
26745	η
ον
26748	εν
26750	όντων
26753	ον
26758	οντος
οις
ον
26765	εω̂ς
ης
26768	α
εν
εν
ον
26773	ον
ης
26776	ομένου
ου
26780	ου
ει
ῳ
26785	ῶν
ου
ε
ε
26790	οι
26793	αι
26796	ους
εν
ῳ
εις
26802	α—ς
α—ς
26806	ῇ
ος
26809	ον
26813	ῇ
26815	μένου
ου
26819	ος
26821	ῶν
26824	ου
α—
ον
26828	ᾶν
ος
26831	ος
26833	ης
26835	α—ς
26844	ον
26846	ῃ
26848	εῖσθαι
26852	ους
ατο
ειν
οις
ετε
26860	ῃ
οι
ονται
26865	ματι
26867	οντες
26872	ους
οῦσιν
26876	ητε
ους
26879	α—ς
ων
26882	εῖσθε
εῖ
έσθαι
26888	ος
ήσεται
26891	ος
26893	ος
26895	α
26897	αν
ονται
οι
26901	ους
ονται
οι
η
νων
26907	ετε
26910	ους
οῦσιν
26914	α
26917	α—ς
ήσεσθε
26921	όνων
26923	έων
ήσεσθε
26928	ον
οις
26934	η
ον
εῖ
ῆναι
26939	ον
26942	ωσιν
26944	όντες
26946	ᾶτε
26948	ητε
26952	ῇ
26957	α—|
26959	εῖτε
26965	οῦντες
α—
26968	μα
26970	ον
26972	εῖ
ος
ον
26976	ον
26978	ηρ
ον
26981	ονται
α
26984	εις
26986	οῦσιν
ους
26989	εσθε
ούμενοι
26995	μα
26999	α—ς
27001	ος
27003	ήσεται
27006	ητε
27008	μα
27010	εω̂ς
ότα
27014	εῖ
27016	ων
είτω
27022	α—|
έτωσαν
27026	η
27030	ματος
27032	α— ́τω
27034	άτω
27036	αι
27039	α—ς
ου
27045	ον
27047	άτω
27051	αι
27053	ον
ου
27059	ρι
ούσαις
27063	ούσαις
27065	αις
27067	αις
εσθε
27072	ηται
νος
ονται
27077	αι
αι
ις
α—
27082	εν
η
27085	ης
εω̂ς
27088	εν
27090	ος
ως
27097	ηται
27101	εν
ος
27104	α—ς
27107	η
27109	ξ
α—
27113	ους
27115	ατο
εν
27118	α—ς
27124	ῃ
ε
27128	ος
ε
27132	ετε
ήσονται
27135	οι
27137	αι
27139	οῦσιν
α
27142	ατα
27145	α— ͂ν
27147	ον
27149	ους
27152	ετε
α
27156	α—
27158	αις
27160	αις
27163	ιν
ην
27166	ος
ήσεται
27170	η
27172	εῖ
27174	ος
ης
27178	ερες
ονται
27182	ου
οντες
27186	εις
27190	οις
ήσονται
27194	ονται
27196	ον
27198	ου
όμενον
27201	αις
27203	εω̂ς
ης
27206	ης
27209	εῖ
27211	ους
27213	εῖ
27215	ους
ου
27219	ρων
ων
27222	ου
ῆς
ως
ου
ου
27230	ῆς
ετε
27233	ην
27237	ος
ης
ος
ηται
27242	ῃ
27244	α
ετε
27249	ος
27255	ητε
27257	όμενα
ετε
27263	αις
ην
ω
27270	ῃ
27272	α—
27278	ηται
27280	ος
27283	ῆ
ονται
27287	οι
27290	ονται
27294	α—ς
ης
27298	α—ς
27303	οι
27305	ῳ
27308	ος
27312	ηρ
ετε
εῖτε
27320	ος
27323	ος
ος
27327	α—ν
ου
27330	ούς
27332	οις
ου
27335	α—ν
ῳ
27338	ον
ου
27342	ῳ
ατο
27345	ῇ
εῖτε
27353	ος
27355	α—ς
εται
27360	ον
27362	α—ς
27366	ών
27368	ῃ
27370	οντας
27374	ω
27376	ω
εῖτε
27384	α
27387	α—ς
27389	ουν
27391	εις
27394	εις
27396	ον
27398	ῳ
αντες
ωσιν
ον
27406	ῃ
27408	ε
27410	ος
27412	ου
27415	ου
27417	α—|
27420	α—|
νος
27423	ου
μένου
ου
εν
27428	ουσα
ον
ου
ου
ης
ους
α—σα
27436	ον
εν
ου
27440	ης
α—ν
27444	οῦντες
27446	ους
27450	α
27453	ου
εν
ατο
27459	ον
ῆναι
27462	ων
ων
27465	ῆναι
27467	οις
27469	ῶντο
ῃ
27473	ους
εν
27476	ην
27478	ῃ
ους
ετε
ον
ον
ατο
27489	ους
ετε
27492	ων
27495	ητε
ασθε
οις
27499	αι
27504	ετε
27506	εν
εν
εν
αι
27511	μα
27515	ον
ην
27518	ω
27522	ῇ
27524	ον
27526	ον
27528	ον
27531	εν
27533	ήσεται
27535	ον
ης
27538	α—ς
27544	εν
27547	εις
27549	ον
οι—
οις
27554	αντες
ησαν
27557	αντο
ῳ
ον
οῦναι
27562	ει
27564	ον
ως
οι—
27569	ῃ
α—|
27572	ων
27576	ον
ουσιν
ῳ
27580	αι
ου
27583	εις
όντες
ωμεν
27587	ῃς
27591	ει
27594	ῶν
ου
27597	ει
οις
ετε
27602	ιν
27604	εῖ
27606	ος
ον
27609	ων
ατε
ῳ
27615	ῃ
ατε
27618	ῃ
27621	ος
ει
27626	μα
27633	ῶν
27635	ω
27637	ος
27639	εῖ
ον
27642	μένον
ον
27646	ατε
27649	ον
27651	αι
27653	ον
27656	ιν
27658	ον
27660	εν
οις
27663	αν
27667	α—ς
ομένης
εται
27674	μένων
ων
27677	όντων
27679	ους
εν
ην
ω
27688	εῖ
27691	ων
27694	αντο
εῖσθαι
27697	ειν
ῳ
27702	ι
27706	εν
οις
27712	όμενος
27717	ον
27721	ος
27723	ου
ει
27726	πται
27728	ου
27732	ῳ
ῳ
27737	ος
27739	ου
οται
ον
ῳ
27745	η
27747	ος
ος
27750	όντων
ων
ών
ον
α—ς
εν
27757	εν
οις
27760	εν
ετε
27765	μα
27768	ών
ον
α—ς
εν
οις
27774	ον
27776	ου
27779	εν
οις
27784	μα
27787	ης
27791	ων
ην
ω
27799	ω
27802	ματος
27804	ου
ως
27807	α—ς
ης
27810	ο
ω
ον
27815	α—|
27817	ου
27819	αντες
ον
27823	ος
27825	ῶν
27827	ει
οις
27830	ους
27833	ήσεσθε
27835	πται
ῶ
27838	ενα
27841	α
ήσονται
α—
27846	ῆναι
27848	ῶ
27852	α—ν
27855	ος
*
ῳ
27861	ήσονται
27866	ει
ῳ
27869	ους
ην
ω
27878	κτι
27882	ορα
αι
27886	ῇ
27890	ει
27892	έῃ
27894	εῖν
27899	ομαι
27904	ον
27906	ονται
27908	ον
27911	μα
27914	ει
27916	αις
ου
ατε
27920	ως
ωμαι
27923	ει
27925	ον
27928	ον
27931	ην
27933	ου
27935	ατο
εῖσθαι
27938	εῖν
27940	ει
οις
ος
27945	η
27947	ως
ου
ατε
27952	εῖτε
27954	ών
ον
εν
27959	ῆς
27961	ετο
27964	ον
27966	ῃ
27968	ου
27970	α—
27972	εν
27975	ηρ
27977	α
27979	ε
27981	ον
27989	ω
α—
27994	εται
27996	ει
ους
οντας
28000	ει
28002	ῳ
ν
εις
28006	ας
α—ν
α—ν
αι
εῖτε
28012	εσθε
28015	ητε
28017	ον
28020	μα
ον
28024	ξ
ης
28028	ών
ατο
28031	ον
ον
ών
28036	ών
εν
ους
οντας
α—ν
28042	ων
28044	οι
όμενοι
28050	ῶσιν
ῳ
28053	εται
28055	ον
28057	ει
οις
ετε
28061	ον
28063	εσθε
ει
εν
28067	α—
οῦ
οται
28071	ος
28073	ου
28078	ων
εσθε
ωμεν
οῦ
28083	ούς
28089	ου
οῦντος
εται
28093	α—ς
28099	ου
ος
28102	ῶν
28104	ων
28107	ων
28110	έων
28113	ων
ει
28117	ούς
ον
ον
οις
ων
28124	ω
ος
28127	ατε
ον
28130	ετε
ῶς
28133	ών
28135	ών
ῳ
ει
28140	εν
ον
28144	αν
28147	ῳ
28149	αν
ον
28155	ότων
άμενος
28158	αν
εν
28161	ον
28163	έως
28165	εν
ου
28168	ον
28170	είς
28172	ους
εν
οις
28177	ην
ατε
28180	ῶν
28182	ων
εῖν
28186	α—ν
28192	ῳ
ων
28196	ατε
28200	ῶσιν
28202	αι
28205	ον
ον
28209	ος
28211	ει
ῳ
μένος
ονα
28216	ου
28218	οῦσιν
ον
28222	ών
28224	ονα
ος
εν
28228	ον
28230	ουν
28233	έα—
28235	ονται
28238	εις
28241	οι
28244	εις
28247	ος
28250	εν
ῳ
ως
28256	ην
28258	έως
28264	ῶν
28266	όμενος
28272	εις
28274	ον
28276	ον
ουν
28280	ου
α—ν
28284	αι
ον
28288	ον
οι
28291	ουν
28293	ου
28295	αι
28297	αι
28299	α—ν
28302	άντες
ουν
28305	ου
οντες
28308	εις
αμεν
ου
οντος
28314	ῶ
28316	ον
28319	ον
28322	ων
ων
ον
ον
ῶ
28330	η
28333	α—
ων
28336	α— ́ς
28338	ευς
28340	ον
εν
28343	ουν
ων
28346	ῃ
28351	οῦσιν
28354	α—
28357	ατο
28361	ευς
α—
ον
28365	ει
ῳ
28370	ος
28372	ος
28374	ου
28377	ους
εν
28382	εσθε
28384	ον
28386	ου
28388	ων
μενον
28391	εω̂ς
28393	όμενον
28396	ῶν
28398	ου
28401	ευς
α—ς
28404	νας
ου
ει
28409	α—ν
ομεν
ων
ατε
28414	α—ς
28417	εται
28421	αν
ον
ον
28425	ου
28427	αντο
28429	ειν
ῳ
28432	ειν
ου
28435	ον
28437	ειν
ον
28440	ειν
ῳ
ον
28445	αι
μασιν
ον
ον
28452	ου
28456	ῃ
εται
α—
28460	ῶν
28462	έως
28464	οῦσα
28466	ον
όμενον
α—σα
ῳ
ει
28475	ου
28478	ου
28481	ατο
ων
28486	αμαι
28489	εις
28491	εν
28495	ον
28498	η
οῦσα
ον
ατο
28503	ειν
28505	ῶσιν
28509	ων
28514	εῖτο
28517	ον
28520	ῶτες
ον
28523	ῳ
ῶς
28526	ων
28530	ος
28534	ατο
ειν
28537	ύναι
28542	ον
28545	ετε
28549	ου
ωρ
εν
28553	η
28555	ος
28557	μα
28559	εν
ῳ
28562	ους
28565	ορα
28567	αι
28570	ῇ
28572	ών
εν
28577	ον
αντες
28580	εις
28583	ων
28585	έων
28587	ον
28589	ον
αντες
28592	ουν
αν
28595	αν
ῳ
28598	εν
ον
28601	ος
28605	ευς
28607	ων
28610	είς
ῳ
ει
28614	εις
28616	ουν
ου
28619	εις
α
28623	ος
28625	α—
ον
ων
28629	ῃ
28631	ε
α
28634	οῦσιν
28637	ους
28640	η
28642	ειν
28644	ον
28647	ην
εν
οις
α—
ον
28653	οῦντο
28657	όμενος
28661	ῶν
μένος
28666	εϊ
ον
εισαν
28670	α— ́ς
28672	ος
ατο
εῖσθαι
28676	ει
οις
28680	ος
η
οις
ων
ετε
ω
28688	έα—
28690	ων
εν
28695	ον
εισαν
ον
28699	εις
28702	εις
αν
28705	ον
28710	ῃ
οις
28714	ος
28716	είς
εν
οις
28721	ω
28723	ετε
28725	έα—
28727	ων
28731	αν
ον
ον
28736	ος
εν
οις
28741	εν
ον
28745	ως
αν
ον
ον
28751	ος
όμενος
28754	ῳ
28756	ον
αι
εν
οις
28763	εν
28765	ουν
α—ς
28768	ῇ
28771	αι
ον
ον
28776	ης
28779	ον
28781	οῦσιν
ην
28784	αν
28786	ουσιν
ον
α—ν
28790	έα—σιν
ῳ
αντες
ον
ον
28796	αντο
εσθαι
ον
ε
ευ
28802	ων
28804	ον
ου
28807	ην
ῳ
28810	ον
ῳ
28813	έντες
28816	ουν
ῳ
28820	αν
ῳ
αν
ον
28825	α—ν
28827	αν
ον
28830	α
ου
28833	ουσιν
ον
28836	ωσιν
ον
28839	ουσιν
οντα
28842	να
ον
όμενον
28846	ου
28848	ερα
ου
28851	ου
28853	ῃ
28855	ον
ου
28858	ουσιν
ον
28863	ον
28866	όμενος
ου
ος
28870	ουν
ῳ
σμένον
ον
28877	εν
28879	οῦσιν
ον
28882	ονται
28884	α
ου
οντες
ον
28889	α
28892	ῃ
28895	α—
η
28898	αν
ον
28903	η
28905	α—ς
ου
μμένη
28909	ευς
28914	ῳ
οῦσιν
28917	α—ς
α—
28920	ων
28922	α—
28924	ων
ου
28928	όμενοι
ουν
ον
οῦντες
28933	α—ς
ων
28936	οντες
28939	ων
28941	ον
28943	ῶν
28946	αις
ον
28949	α— ́ς
28952	ου
ως
28956	εις
οντες
28959	ους
28962	έων
ον
οῦς
εν
ον
28968	αται
αι
28971	ος
28973	ευς
28975	α— ́τω
28979	ου
28981	ωμεν
28983	ωμεν
28986	μένοι
28988	ῳ
ον
ον
28992	ομένης
α—ς
ης
ος
ετο
28998	ην
29000	ῆν
ως
α—ς
ης
29006	ῃ
α—|
εν
29010	ους
ῃ
ῃ
ῷ
ῷ
29019	όμενον
29021	ος
29024	ος
29028	ες
29033	ότων
αντες
ον
ε
α—ν
εῖ
ών
29043	α—ς
ον
ους
είς
ῳ
εν
ον
ων
29052	ωμεν
29054	εται
α—ς
εῖν
ον
29060	ους
29062	ην
ην
εν
29067	μα
29069	ου
η
29075	ως
29077	ών
29080	ν
29082	ώς
29084	α—ς
ου
29088	εν
εν
ῶς
29093	ος
ος
ου
29097	α—ν
29103	οῦσαι
29107	α
29109	η
29111	α
29113	ου
29115	ου
29118	ηρ
29120	η
29126	α—|
ουν
ῳ
29130	ουν
ῳ
29133	ᾷ
αι
29136	ᾶσαι
ῳ
29139	α
29142	α—ς
ομένης
29146	η
29149	ον
ών
29155	ων
ης
29159	ος
29161	όμενος
29163	αν
29165	ου
α—ς
εν
29170	ον
29172	ατο
29174	μα
29176	ου
29179	ος
εν
29183	εν
29185	άμενος
29187	να
εν
ον
29192	εν
29194	ούς
29197	νος
ατο
29200	μα
29204	α—ς
ονα
ών
ον
εν
29210	ονι
29212	εν
ον
29215	ματι
29218	μένον
29220	α—ς
29222	εν
ον
29226	α—ν
29228	ου
29231	α
29233	η
29235	α
29238	ουν
29240	ται
29242	ομένου
29244	ου
α
29247	η
29249	α
29252	ου
29254	η
αν
ματα
29258	οῦσαι
ωσιν
ον
29265	α—|
29267	ων
ονται
29271	μα
αντος
29274	ου
29276	ον
29278	α—ς
29280	ει
29283	ον
29286	α—ς
29288	ου
29290	α—σαι
οῦσιν
29293	σται
29295	ος
29301	οῦσαι
29304	ον
ον
ον
μενον
29310	οις
μένον
ην
ην
29315	ησαν
29318	ει
αις
29321	εῖσθε
ουν
εῖτε
29325	ον
29327	μένον
η
29332	ε
29334	ος
29336	αν
ον
α—
ετε
ατε
29342	αις
ου
29346	ῳ
29348	εῖ
29352	α—ν
29354	ον
εσθε
29357	εν
29360	οῦσαι
ον
29364	ου
εν
29367	α—ς
ος
29370	ις
29374	αν
οῦντο
29377	α— ́ς
29380	ῃ
ου
η
ον
α—|
29386	ῃ
29389	ει
29391	α
η
εῖσα
εν
29397	ου
ομένοις
οῦσι
29401	ουσιν
οι
αντες
29405	ῇ
29407	η
29409	ης
αν
29414	ύσιν
29416	ων
οῦσιν
η
29420	α—|
ῃ
ομένοις
29424	ον
οι
όντες
αν
29429	οις
29431	οις
αν
ον
29435	μένοις
οις
29439	η
29441	εν
29443	α—ν
ων
29446	α—ν
29449	αμένοις
ον
ρμένον
29453	αν
29455	εν
οις
έντες
29460	ον
αντα
ατε
29464	ον
29467	εϊ
29469	α—ς
29471	είς
ήσεται
29475	α—ς
ήσεται
α
29480	α—σιν
29482	εῖ
29485	ματι
29487	α
οῦσιν
αις
οῦσιν
αις
εις
οῦσιν
29495	ον
29497	ωσιν
29500	ους
ῃ
29503	ους
29505	οῦσιν
29507	ως
οῦσιν
29512	ος
ους
29516	αι
οις
29521	ον
29523	εν
29525	ων
29527	ου
οι
29530	όντες
αν
29534	ου
οῦντος
29538	ον
οῦντος
29542	ούντων
ων
29547	λμένα
29551	ον
ως
αν
29558	ος
29560	ους
29562	ης
29565	εω̂ς
εν
29568	ων
29570	ον
29572	ον
μα
29575	ου
α—ς
29578	οι
αν
ασθαι
ιν
29584	μένων
29587	μάτων
29589	οσαν
29593	ης
αι
29596	αι
όμενοι
29599	ου
ε
29602	ότι
29605	ῶς
29608	αι
ε
ε
29612	ῷς
29615	ης
ων
29618	αν
ετο
29622	αις
29624	έως
29626	α—ς
ευς
29629	ματι
α—ς
29632	α—ς
α—
29636	ῳ
29639	έρων
ν
29643	μα
ης
29646	α—ν
29648	οι
οι
ον
29652	ου
όμενοι
29657	αις
29659	μασιν
29661	ου
οι
29666	οις
ον
29672	α
29674	οι
ότες
29678	αις
ων
α—ν
ετο
29685	ειν
ον
29689	εϊ
29691	α—ς
ου
29695	ου
29698	ος
29700	α—ς
ε
29703	αι
ών
29707	ον
29709	ου
29713	ος
29716	ου
όμενον
29720	α—|
29722	ματος
η
29725	ῳ
ος
ου
ώς
29730	ων
29732	ου
29734	ματος
29736	η
α—ς
ών
29740	ος
εν
29743	ον
εν
29747	ον
29749	ος
29751	οῦ
α
29754	η
29756	ις
29763	εῖ
ον
29767	εῖς
29769	μα
ου
ην
29774	α—
29777	ις
29779	οι
29782	εϊ
ου
ήσονται
29789	ου
29791	ον
29796	ῃ
29798	ματος
ου
ήσεται
29803	α—ς
ρος
ου
29807	ους
29809	ων
29811	εῖ
29813	ον
29815	ον
ων
29818	ος
εται
29821	ου
29823	ματι
29825	εϊ
α—
αι
α—ς
έρων
29831	α
29833	εις
29835	εϊ
ων
αι
ῳ
ον
σμένον
29842	εν
α—ς
29846	ον
29849	ομαι
29854	ης
29859	υῖα
29862	αις
ης
29865	είς
29867	ος
εν
ῳ
29874	ώς
29877	ου
29879	ην
αι
29884	ασθαι
29888	οῦ
ῇ
ῶν
29893	άμενος
αι
29897	α—ς
ηται
29903	ας
29905	οις
29908	ήσονται
29911	ον
ων
29916	ος
ῶν
29919	α—ν
29921	ον
29924	ειν
29927	ῳ
ον
ών
29932	ατο
αι
οις
29936	αν
29938	α—ν
εν
29942	ῳ
29944	ος
29946	ων
οις
29949	εν
ος
29952	ετο
29954	ησαν
29956	αι
29958	α—ς
ου
εν
29963	ον
ου
29969	α—ς
εν
29974	ου
29976	εν
ην
νας
29980	ουσα
29984	εν
ος
29987	αις
29989	εν
εῖν
ος
29994	οις
29998	νι
30000	ῳ
η
30003	ος
30007	ου
30009	ιν
30011	α—ς
30013	μα
30016	ον
μένην
30020	μα
30023	ου
30027	μα
30029	ου
30032	ών
30034	ην
εν
ε
μένη
30039	ος
30046	ῳ
η
30049	ετο
30053	ος
30056	εν
30058	ος
ῃ
30061	οῦ
30063	ες
30065	ιν
30068	ῳ
30070	οῦ
30073	ρι
30075	ῇ
ον
30078	εῖς
30080	μα
ου
ουν
30087	ος
ου
ήσεται
30091	εῖ
ῳ
ος
30095	ος
30097	ον
30100	ρος
ου
30103	εῖ
30106	ον
30110	νας
30113	α—ς
ου
30117	ος
εν
30123	ον
30130	ω
30132	είς
30134	ος
εν
ῃ
μα
ον
εται
30143	ις
ου
εῖ
30150	ώμενον
ον
ήσεται
ος
ου
30156	οῦ
30159	ις
30162	η
εν
ον
30166	εϊ
ης
30170	ν
ος
30173	ῃ
30175	ουμένῃ
α—|
30179	εῖ
30182	ου
30184	μα
εν
30188	οῦ
30190	η
ου
οιτο
30196	μα
30199	εν
30201	ης
30203	ος
ᾶσα
30209	αις
30211	η
30214	ην
30216	ης
30218	ιν
α—
30221	εν
30224	ον
ου
30227	ατο
30231	ετο
30233	εν
30235	ον
30237	α—ς
30240	εν
30242	ος
30245	α—|
ης
30248	η
ματος
ου
30254	εν
ῃ
ῃ
30258	εν
30266	ος
30268	α—ς
30275	ῃ
30277	ηρ
30279	ου
30283	οῦ
30286	ετο
30288	η
30290	ου
30296	εν
30298	εϊ
30300	ος
30303	α—|
30306	α—
30308	α—σα
30311	ις
30313	μένοις
ῃ
30316	ου
30318	εν
30320	ει
30322	η
30325	ον
30327	εν
30329	μα
30333	ῳ
30335	ρι
30338	εν
30341	ιν
30343	ης
ου
οῦ
30350	οῦσιν
30354	αι
30356	εν
30358	α
30360	ος
30362	ον
30364	μα
ου
30368	ος
ου
30371	α—ς
30373	α—ς
30375	ουμένοις
ον
εν
ος
30380	ονι
ου
εν
ους
α—|
α—ς
ων
εν
α—ς
30390	ων
30392	εν
ους
ῶντας
εν
ων
30398	οῦντας
εν
ους
ετο
30404	ου
ῆναι
ους
30408	εν
30411	ερας
30417	ματι
ου
30421	να
εν
30426	ῃ
30428	νας
εῖς
30431	εν
30434	ον
ης
30439	η
30441	ος
30443	εῖν
ην
30446	εν
ον
30449	αν
30451	οι
30454	εις
ης
30457	εν
ος
30460	ος
ου
30463	ης
30465	ον
ῃ
30468	ετο
30471	α—|
30473	ῃ
ον
εῖν
30477	ον
30479	ουν
ο
30483	ματι
30485	ρος
ου
α—ν
30489	εῖσα
30491	ηρ
ου
εν
30495	α—
ήσεται
ης
30499	αν
30501	ην
30507	α—ς
30510	εῖται
30512	ματι
30514	ον
30517	ρι
ου
30522	οι—
εῖσθαι
ο
30526	α—ς
ον
εν
ων
ης
30532	μα
ου
30535	αν
30537	η
30540	μα
ου
30545	α
ου
30548	ει
ῶν
30551	ον
30553	ετο
30556	ος
30558	οῦντας
ους
30562	ῃ
30564	ῃ
30566	α—ς
εῖτο
30570	ματα
30573	εντο
30576	αντες
30579	α—|
ων
οντες
30585	ον
30591	ου
30594	ου
30596	α—ς
30598	ηρ
ου
η
ματος
ου
30604	εν
ων
ος
ος
30609	ος
30613	ατο
30615	εν
ιν
30618	ῳ
ου
30621	εν
30623	α—ς
30626	ῳ
30629	ου
30631	εν
30633	ματος
30635	ων
30637	νος
ῶν
ου
α—ν
30642	ων
30649	ούντων
30651	αι
ος
30655	έρων
30658	ῆναι
ης
α—ς
ου
ον
30664	εν
30668	ερα
30671	οῦναι
30673	ως
30676	ων
έντας
ειν
ῳ
30681	τι
30683	ῃ
30685	ου
30688	αις
30693	ον
ης
ου
ήσῃ
ῇ
30700	ου
αι
ους
ου
30705	οῦναι
ιν
α—ς
30709	ῳ
ου
30712	εϊ
ῶν
ων
30716	α
ους
ου
30722	εται
30724	η
30726	ους
αι
30730	εϊ
30732	α—|
ου
μένοις
30736	αι
30741	ον
ης
30745	ον
εν
30748	οῦτο
ματι
30754	οις
ως
α—ς
εω̂ς
ου
30762	ετο
30766	αις
αις
εν
μα
30771	ρος
ου
εσθαι
30776	ην
30778	η
η
ετο
οντος
30783	α—ς
30786	οντο
30788	εσθαι
ος
30792	ου
ιν
η
30800	α—ς
30802	εω̂ς
30806	α—ν
30808	ιν
30811	εῖται
30816	ον
30818	ου
30820	α—ς
30822	ασθαι
30826	μένῃ
ῳ
30829	ῳ
ετο
30835	ους
30837	ησαν
30839	αι
30841	εῖν
ην
30844	εν
30846	ον
ης
30849	ον
30851	εν
ον
30854	εν
ον
30857	ῃ
30861	οις
ος
30865	ματι
30867	ενες
α—ν
30871	α—|
30873	ῃ
οῦντες
30876	οντες
α—ς
30879	κτος
30882	ην
ων
30885	ος
ου
η
οις
30890	α—
ου
εν
ους
30895	ησαν
ον
30899	εν
οις
30902	ος
30904	εῖσθε
οῦ
30907	ομαι
30909	α—ν
ην
30915	ῳ
30917	η
30920	ρ
30923	ος
ος
30926	εϊ
30931	ον
ετε
ος
μένον
30936	μενον
30938	ῃ
30941	ετο
30944	ῳ
ος
α—ς
ου
ούντων
30950	ον
30952	όντων
α—
30955	οις
ῳ
30959	ῆς
η
30962	οις
α—ς
30965	ετο
30967	ον
30969	ων
30972	ον
30974	οι
30976	ενες
ουν
30979	ους
ωμεν
30982	ως
30985	ωμεν
30987	μα
30990	ός
30993	ος
εν
30997	αν
αντες
31000	αν
31009	ος
μενον
31013	ῃ
όντες
31016	αν
31019	ματος
31021	έντος
οις
31025	ου
31030	αντες
αν
31034	έντων
31037	ένων
31039	ους
31042	α
31044	ει
31046	ματα
31048	ουσα
31051	α—|
ης
31054	αν
31056	ενες
οντες
31059	οῦντες
31061	ον
31065	αν
31067	ον
31069	η
31071	ους
31074	ησαν
αι
31078	εῖν
ον
31081	η
31083	μα
ου
ους
31087	έν
31090	ου
31094	ον
31097	α—|
31100	ησαν
31102	αι
31104	ου
ων
31108	ον
έως
ον
ον
31113	α
αι
31116	ῳ
31118	πται
31120	ῳ
ου
31124	εν
ον
α—ν
ον
31129	ῳ
ήσεται
31133	οῦναι
α—ν
31137	μένον
31140	ῳ
ου
ος
όνων
31147	ῶν
31149	οῦ
ος
31155	μα
έων
31159	ος
31161	ος
31163	ης
όμενος
ιν
31169	μα
31171	ον
31173	ον
31176	ῳ
σμένον
31180	ματος
31182	ου
31184	εῖν
ον
31189	ῃ
31191	ον
ου
31194	εν
31197	ματι
31200	ον
31204	εῖν
31206	εις
31208	ον
ουν
31211	αι
ους
31215	σμένον
31217	ου
31219	ου
31221	ος
ατο
ο
31226	α—ς
31228	εν
31230	ον
31232	εν
31234	εῖς
31236	ον
31238	α
31241	μα
31244	ῃ
31246	ον
31248	οι
31251	ον
31254	ας
31256	ον
31259	ων
ς
31262	ιν
ῶν
31265	α—ν
ου
31272	ηρ
ου
31276	ηρ
οντες
31280	ουμένοις
31282	ου
31284	εν
ους
έων
31288	εν
31292	ερα
ου
οῦ
31296	εῖται
31298	ιν
31300	ιν
ων
31307	ον
όμενον
31312	ης
31314	ην
εται
α—
31319	ῶσιν
31321	ων
ῶν
οι
31326	α
ις
ηρ
31331	ης
31334	υῖα
31336	αις
αις
α—σα
31341	η
31345	α—ς
ης
31348	η
α—
ως
ῶν
31353	ρων
31356	ατο
31358	ου
αις
31361	εσιν
ουσα
κτα
31365	α—ν
31367	ῃ
31369	α—|
ᾶσα
εῖτο
31373	ῳ
31375	ει
31377	ου
31380	ομένοις
ιν
31385	αν
31390	ον
ου
αν
31395	α—ν
31397	ιν
ων
31402	ον
εν
31405	οῦτο
ούμενον
α—|
31409	ις
ου
31413	ο
31415	οντο
31417	εις
ου
31420	ος
31424	ῃ
31429	ετο
ῶν
31432	όντων
ων
31436	ος
31438	ης
31440	άντων
31442	α—ς
31445	ειν
ους
εν
ους
31455	ωσαν
31457	εις
ου
αντες
31461	ον
31465	α—|
ον
α—ς
ον
31470	ουν
ον
31474	ευσιν
31477	οις
31480	όντες
αν
31484	οῦντες
ον
31487	ετο
31489	α—ς
εῖς
ον
ον
31495	ῳ
όμενον
31498	ῳ
31500	ων
31502	οντα
ων
31505	ῶντα
ους
αντο
31511	οντες
ου
31515	εϊ
31518	εσιν
ου
31521	όντες
ον
ησαν
31525	εν
31527	ον
31529	ηρ
ου
ον
31533	ας
31536	οῦ
31538	ηρ
31541	ώμενοι
οῦμεν
31545	εν
31547	ους
31550	εῖτε
31558	ρος
31560	εῖ
31564	οι
31566	αν
31568	μα
31570	εν
οις
31573	η
31575	ων
31577	εν
31582	όμενος
οις
31586	ηρ
ου
ει
31591	ματα
31594	α—|
ης
31597	ους
εν
31601	α—|
31603	α—|
31605	ιτι
31607	ῳ
31609	οις
31611	εϊ
31613	ῳ
31615	α—ς
ου
ρος
οντος
ου
ου
31622	α—ς
31626	α—ς
31628	ου
31631	ου
ου
31635	α—ς
31637	ιδος
α—ς
31640	ου
31645	έως
α
31649	ετο
μα
ου
31653	ην
31655	ου
ον
31659	ῳ
31661	εν
31665	ον
31667	ου
ων
μα
α—ς
31672	ιν
ῶν
31675	πται
31677	ῳ
ων
ου
31681	ου
η
ῶντος
31686	ῳ
ατε
31689	ον
ου
α—ς
εῖτε
31694	ους
ου
31697	ξ
ήσεται
31701	ος
31703	ος
ήσεται
31708	α
31710	α—ς
31713	ειαι
31715	ους
α—ς
31718	εται
31720	ξ
31722	ον
31724	ου
εν
31728	ομένοις
οις
ῆναι
31732	ου
ματα
ῶν
31736	εν
31738	εῖν
31741	ούσης
ης
ατε
31745	ους
ους
31748	α—ς
31751	ησθε
ειν
31754	οις
ερα
ομεν
31759	ω
31763	αται
31765	ος
31768	ων
31770	αι
α
31778	η
31781	α—ν
31783	ῶν
εῖται
31787	ον
31789	οῦν
ον
ον
εται
31796	εται
31798	ων
ον
31801	οι
οντες
31805	ωμεν
είς
31808	εν
οις
31811	ων
31813	νας
ότω
31817	οντι
31820	ων
ματα
ως
είτω
ον
31827	αι
ῆναι
31830	αν
31832	ον
ε
31835	ωμεν
31838	εν
31840	ους
31842	έον
31845	γμένον
31847	ετε
ων
31850	ον
31852	όμενοι
οντες
31855	ωμεν
31859	εν
οις
31862	ητε
31864	ητε
31866	εῖσθε
31868	οις
31870	ῶντος
31873	ου
31875	ομένων
31879	αις
ων
31883	ου
31885	ε
ος
31889	ος
ατο
ων
31894	ης
31898	ω
31900	εται
31903	ότερος
31908	ος
αι
31911	αντα
31913	μάτων
ου
ος
31917	εῖ
31919	ματι
ῳ
31922	ρι
31925	ον
31929	ου
31932	να
ου
31935	εῖν
31937	ον
31940	ην
ου
31944	ον
εῖ
ρι
ῳ
α
31952	α
ῶν
ετο
31956	ον
31962	όμενος
31964	ου
31970	ου
ου
31976	εν
ων
31980	εν
31985	εν
31987	ην
31989	ῃ
ετο
31994	ῆναι
αντα
31997	ον
31999	ου
έντος
32002	ομένου
32005	ον
32007	ῆναι
32009	μα
32011	ον
ῳ
εϊ
32015	α—ν
32017	ον
32019	ην
32021	ου
έσθαι
32026	ος
32029	ος
32032	α
32034	ος
32036	ους
όμενος
32039	ῶν
32042	ος
32044	ετο
32047	ει
32051	ει
32059	ου
32061	ως
32071	ου
32077	α—
32079	ᾶν
32087	εϊ
32097	ρ
32099	ου
32107	ει
32109	έων
32111	α—
32119	εα
32135	α—
32143	εῖ
32147	ες
32149	α—
32169	α—
32191	ως
32197	ου
ους
32200	ης
ματος
ου
εν
32206	ου
32208	ετο
32211	ματι
32214	ῳ
α—ς
32217	όμενος
32220	ου
32223	εν
32227	αις
αις
32230	εισῶν
ων
εν
εν
32235	ῳ
32237	ος
32239	ος
32242	ου
32245	ῳ
32248	ηται
ος
32251	η
32253	ον
32255	ους
πται
32260	ῳ
ῳ
εται
32264	ος
32266	ών
ον
εν
ῳ
32272	α—ς
32274	ης
32276	ῃ
ου
32279	εν
ῳ
32282	ος
32284	ῶ
32286	α—ν
32288	α—σαν
32291	α—ν
ων
32295	ται
32299	ω
ωμι
ην
32305	ῃς
32312	είς
32314	ους
εν
ῳ
πται
εῖς
ον
32321	ον
32324	ῳ
ῳ
εῖς
εν
32329	ον
32333	εν
32336	ον
32338	ου
32340	εν
ῳ
32343	ος
32346	ου
ε
32351	πται
32355	οις
ου
εῖται
32361	αι
32367	οῦσιν
32370	ε
ῃς
32373	ον
32378	είς
εν
ῳ
32382	ους
32384	ται
32386	εῖς
ον
32389	ον
32392	α—ς
32394	ον
32396	ος
η
32399	ου
32401	ου
32403	εν
32405	ους
32408	εϊ
32410	ματος
32413	α—ν
32415	η
εν
32418	ης
32420	ου
32422	ου
32424	ος
εν
32428	αις
ων
όμενος
32434	εν
32439	μμένος
32441	εν
32444	ός
ῳ
32448	α—|
32450	ων
32453	ην
32455	η
ῶναι
32458	η
ῳ
ον
32462	ου
ου
32465	α—ς
32467	ον
εν
32470	ον
32473	μμένον
μα
ου
32480	εν
32482	ασθαι
οις
εν
32486	αι
οις
ιν
32490	οις
ιν
αι
σμένους
32495	εϊ
αι
ον
ου
ον
32501	α—ς
32503	ον
ούς
32506	ῃ
εν
32511	οι
32514	ῃ
α—ν
οντες
ῳ
ατο
32520	ειν
32522	ους
32525	ται
32527	η
32535	ουν
ῳ
32538	ον
32541	οις
32543	ιτος
32545	ομένοις
32548	ματος
ου
32551	ον
32553	ος
32558	εν
32560	ους
32562	εῖτε
32565	ην
32567	ε
ον
32570	α
αμεν
όμενα
32576	ον
32581	ιδι
32583	εν
32585	ην
ω
32590	ης
ος
32595	ιδι
ου
32598	α—ς
32600	ω
32602	αι
αι
α—ν
32607	αις
ου
32613	η
32615	ος
32617	η
α
32620	νας
32623	ετο
ος
32629	ῆν
32632	α—ν
ων
η
α—ς
32641	α—ς
32644	α—ν
32646	οι
οι
α—ν
32655	ου
32658	ων
η
32664	ος
32666	ησαν
32668	ου
32671	ῃ
οντες
32675	άντες
ον
ον
32680	εω̂ς
32682	ον
ον
ως
υος
32687	ους
32691	ις
το
ων
32695	αι
ον
ος
32699	ών
32701	ου
ων
ετο
32705	εν
32708	ιν
32710	α—ς
32713	ων
ους
32719	οντο
32722	ῃ
ου
32726	α—|
32729	ος
ου
32734	ῃ
32736	ος
ων
μα
ου
ου
32742	εν
ῃ
ῃ
32750	ου
ε
ες
αι
32760	ος
32762	ου
32764	εν
ῳ
32767	ους
ων
ητι
32773	ου
32775	αν
ον
32778	ον
32781	ον
εν
32784	ου
32786	αν
ον
32789	ετο
ος
32794	ουν
32796	ους
οντες
32800	ος
32804	α—|
32806	εϊ
ει
32809	οις
μασιν
32812	ονται
32814	ετο
ος
32817	ου
32820	ον
32822	ου
α— ́ς
32827	ης
εν
32831	α—ν
νος
α—
32836	νος
32838	ομένη
ῳ
ῳ
32842	αν
ον
32845	ης
32847	α— ́ς
32849	ης
εν
32852	ῳ
32854	εν
ην
32858	ᾶσα
ει
οις
οντος
32864	ου
αντες
οι
ον
οῦντας
οις
αις
ον
ους
32874	ον
32878	ῳ
ων
32882	είς
εν
ους
ετο
32888	α
32890	ων
οντα
32893	οντα
32898	ος
32900	ου
32902	ῶν
32904	α—
α
εῖν
32910	ον
ον
32913	ομένης
32915	α—ς
ών
η
32919	ον
ον
32923	οι
ουν
ον
32927	ον
ως
ου
32931	ον
ον
32935	εσθαι
32937	ων
32940	εν
32942	ους
32946	αις
εσιν
ασθαι
32950	εῖ
32952	αν
32954	ου
32958	ην
32961	ων
32964	α—ς
32966	α—ς
ετο
32972	ον
εῖσθαι
ῳ
32976	ειν
32978	ον
32980	ου
32982	ος
32984	ώς
32987	ην
32990	εν
α
32993	ῶτα
32996	ην
32999	εις
33001	ων
άντες
ον
33005	α
α— ́ς
33011	ων
33014	νος
εν
ον
33019	ῆς
εῖν
ον
α—ς
33026	ου
εν
33029	ους
33032	ατο
ῶν
εν
33037	να
ε
33041	ος
33043	ατε
33045	α
33048	α—ν
33050	είς
ν
εν
α
33055	ης
κτος
αντες
33059	ομεν
33063	ματι
33065	ῶ
33067	α
33070	αντες
αν
ος
ύων
33075	ετο
33078	α
ων
33081	αν
33083	οις
33086	ῳ
ῳ
33089	όντας
έσθαι
οις
33093	αν
33095	αν
α
33098	α
33100	εσθαι
α
ών
33104	ν
ος
εν
33109	ου
ων
33116	ος
33118	ε
ος
33121	εν
ον
33127	ῳ
33130	α—|
33132	ύων
33134	ον
ως
33138	ον
33140	ην
ους
ου
33144	α—ν
οι
33147	νι
33149	εν
33152	να
33154	ους
33156	οῦ
33160	ους
ῇ
ῶν
33164	όντες
33166	α
33169	ῆν
33172	αν
ῳ
33175	ετο
33179	ον
33181	α—|
33183	εω̂ν
33185	οῦ
33187	ης
α—ς
ών
33192	ουν
ών
33195	ον
η
ου
ων
ε
33201	ῃς
ασαι
33204	αι
33206	α—ς
33209	ατο
ου
ων
ω
ητι
33217	α—
εν
33220	ου
33222	ος
εν
ῳ
33226	εῖν
α—
ών
ον
33232	εϊ
33234	ε
33237	ου
33240	εν
ῆς
33243	ον
οις
ετο
33249	ος
33251	ου
33253	οντο
οι
οι
ειν
33258	εσθαι
33261	ῶν
ων
ος
33266	ῶν
33269	οις
33271	όμενος
33273	ετο
33275	α—|
33277	ων
33279	ος
33281	ων
33283	α—ν
μενοι
οι
33287	οι
33289	α—ν
ότες
33293	ης
33295	α—ς
33297	α—ς
33301	ις
ου
33306	ᾶσθαι
ον
33309	οῦ
33311	οντες
33313	ης
ον
33317	μένος
33319	ουν
ον
εῖν
33323	αι
33325	ου
33328	όντες
α—ς
ωσιν
ον
33334	ον
άντες
33338	μα
33341	ων
αν
ον
33346	ῳ
33349	ον
33352	ου
33354	ών
33356	ιν
ων
εν
ε
νται
33363	αι
33366	αντο
εσθαι
33369	εις
33372	οι
οντες
33378	εῖ
α—ς
33381	αται
α—ς
33386	ος
33388	ος
ούς
33392	ους
33394	ους
ων
είς
εν
33399	ους
33401	εσθε
33404	αις
33408	ώτερον
εῖν
νται
33413	αι
33416	εῖν
ε
33419	ει
33425	ος
33427	ου
α—ν
ει
33432	ῆς
33434	α—ς
εν
33437	μένῳ
33439	ω
ε
33442	α—ς
33444	ον
33446	ου
33449	ον
33453	α— ́ς
33455	ων
α—ς
33459	εῖτο
εν
33463	ον
ου
ων
33467	ον
33469	ις
εν
αντας
33473	ον
33475	ον
33477	ησαν
ου
οντες
33481	ομεν
α
33487	εν
33489	ατο
ην
ματι
ειν
μενον
33496	ον
33498	εν
ῳ
ει
33503	ών
33505	α— ́ς
ει
ῳ
33509	εν
ην
ην
εις
ῳ
33516	α—|
ου
33520	ος
33522	ῶν
33524	ῶν
33526	α—ν
33528	ων
μενοι
33531	ον
33533	οι
33536	εις
ων
33540	α—ς
ου
οντες
33547	ῶν
33549	ων
ετε
33552	ετε
33554	είς
33556	ους
εν
33559	ους
33561	α—ν
ουσιν
33564	οντες
ου
α—
33568	ως
οντες
33571	α
αι
ους
α—
ους
33577	αν
33580	αν
33582	ον
33584	αι
ου
ουσιν
α
33589	εις
οῦνται
ως
33595	ων
33599	ουσιν
33601	ουσιν
33604	ους
εν
33607	ους
33609	ασθε
33611	ους
33613	νος
33617	ος
33619	ων
33621	αι
αι
ονται
33625	αι
33628	ῇ
33630	ων
33632	ος
33634	οῦσιν
33636	αις
33638	αις
εν
33642	ην
33644	ους
33647	μα
33649	ου
ου
α—ς
ει
33654	ον
ον
33661	ον
εῖ
33665	ῳ
33667	εῖ
33669	μα
33673	ου
33676	ει
ον
έον
33680	ους
ους
33685	εῖ
33687	ος
33689	ος
33691	ους
33693	ος
ήσεται
33697	οι
οῦνται
α—
ον
έον
33703	ους
ους
έον
33708	ών
ον
ει
έον
ει
33715	ος
ος
33718	ετο
33721	ῳ
εσθαι
ον
33725	ων
33727	ον
33729	αι
ου
33732	ον
33734	υας
οντες
33741	ων
αν
33744	εῖτε
33751	είς
33753	ους
εν
33756	ους
33759	ωτε
33761	εν
33764	εν
ος
33769	ου
33772	εν
33775	ον
33777	ου
33780	ους
33782	εω̂ς
ών
εν
33786	εν
33789	ου
33793	εῖν
33796	ους
33798	εις
33800	εν
οις
ος
33805	ου
33807	ος
33809	ου
ετο
33813	ῳ
ῳ
εῖν
ον
33819	ην
33821	ειν
33824	ος
33829	ου
33831	α—
33833	α—
οῦντο
33836	ον
33838	εις
33841	οι
33845	ῳ
ει
33848	ωσιν
εῖν
ου
ος
33853	ει
33855	ους
ων
εν
33862	α—ν
οντι
33866	ε
33868	ηθι
33871	ον
33873	α— ́ς
η
εν
33878	ους
33880	ους
ῶ
33886	ῳ
αι
33889	αι
ην
αι
33893	αι
33895	άμενος
33897	ους
εν
ῳ
ον
33906	εν
33911	ου
οι
33914	ησαν
α—ς
33917	ουν
33919	ους
33922	αιεν
33925	ετο
33929	αις
33931	εῖν
ον
33935	ος
ασθαι
33939	ων
33942	ῃ
33944	ου
33947	ετο
α—
εν
33951	α—ς
ου
33954	άμενος
33956	ων
33960	ους
εν
να
33965	εν
ον
33968	α—ν
33970	ον
ου
33973	ον
33975	ην
33977	ον
33979	ον
33981	ον
33983	ᾶν
33985	ον
33988	να
33990	ούμενον
ην
33993	α—ν
ου
33996	α—ν
33999	ετο
ης
34002	α— ́ς
34004	ων
η
34007	ου
ου
34010	ος
34012	ῶν
ου
34015	ος
34018	ου
34022	α—ς
34027	ου
ου
34030	νος
34032	ον
αι
ου
34036	ῆναι
34039	ων
ων
34043	ούμενοι
34045	μάτων
ων
οντο
34051	ος
ουν
εσθαι
ου
34056	ις
34058	ου
ετο
34061	ᾶτο
34064	ος
α—ς
34067	ους
ου
34071	α—ς
ου
εν
οι
34076	οι
34078	α
34081	α
34083	ου
οι
34086	ῶντες
34089	ήσεσθε
οι
34092	οντες
34095	ετε
οι
34099	ωσιν
34102	οι
34105	ωσιν
34108	ωσιν
34110	ωσιν
34112	μα
34115	ον
34118	ου
34120	ου
ητε
34125	α—|
34127	ατε
οῦ
34131	ος
34136	ῳ
34139	α
34141	ουν
34143	αις
34145	ερες
ων
ῆν
34151	οις
34153	ετε
34155	ιν
34160	σμένοι
34163	ετε
34166	ῶντες
34169	ετε
34171	ετε
34174	ως
34176	ωσιν
34179	οι
34182	α
34184	ουν
34186	αις
34188	ερες
ων
α—
34192	ω
34194	ουσιν
ᾶτε
34197	ους
34199	ως
εῖτε
34202	οῦσιν
34204	εῖτε
34206	ωμένους
34208	εσθε
34211	όντων
34214	οντι
34218	ονα
ε
34222	ην
34226	οντος
34229	ον
34232	να
34234	ῃς
34236	οῦντι
34238	ου
34242	οντος
34244	α—
34246	ει
34249	ετε
34251	ίωσιν
34254	οι
εῖτε
οις
ως
34260	ᾶτε
34262	ῶντας
34264	α—
34266	ις
34271	οι
34273	ῶντας
ους
ῶσιν
34279	ῆτε
34281	οῦντας
34283	α—
34285	ις
34289	οι
34291	ο
οῦσιν
34295	ητε
34298	ετε
εῖν
α—
34302	ις
34305	οι
οις
ουσιν
34309	ωσιν
34311	α
ῆν
ᾶτε
34315	ους
34318	εῖτε
34320	ετε
34322	οντες
34326	ος
34330	εσθε
οι
ου
34334	ος
ος
34339	ους
34341	ους
εσθε
ονες
34346	ηρ
34348	ων
34352	ετε
34356	ῆτε
34359	ετε
34363	ῆτε
ετε
34366	ήσεσθε
οτε
34369	ήσεται
34371	ον
ον
σμένον
μένον
34376	οῦσιν
34379	ον
34383	ῳ
εῖτε
ήσεται
34387	εν
34390	ην
οις
ι
αται
ος
ον
εῖν
34398	οι
34400	ον
οῦνται
34404	ης
34407	ον
σμένος
34414	ος
ου
34418	εις
34420	ος
34424	ῳ
34426	ου
34430	ον
34434	ῳ
ῳ
34437	εῖς
34439	ασαι
ειν
34442	ῳ
34444	ε
34446	ω
34448	ος
34452	ῳ
34454	ος
34458	ῳ
34460	ον
34462	ων
α
ε
ον
34467	ον
34470	ου
34474	εις
34476	ος
34480	ῳ
34482	ου
34484	εῖν
34488	ον
ον
οῦν
ον
ον
34495	ον
ον
οῦν
ον
ον
ον
34502	ον
34505	ου
ου
εται
34511	ῶν
ουσιν
α
34516	ου
ην
ῶσιν
34520	ος
ος
34524	ου
ου
34527	α—ς
ει
34530	ον
34533	ος
34536	ου
ει
34539	ον
34542	ματος
α—ς
εῖ
34546	μα
ου
34551	εῖτε
ε
ε
34556	εῖτε
34558	ω
34561	όμενος
34565	ων
34568	ων
34570	ίων
ους
ῶ
34576	ος
ος
34579	ῳ
οῦντι
α—ν
34583	εν
34585	εν
34587	εν
ον
34591	α—ν
ης
34594	ομένης
εν
34597	ος
34599	α—|
34603	εν
αι
ην
34608	ως
σθαι
ην
34613	α—ς
34616	α—ς
ος
34619	ῳ
αντι
α—ν
34624	ῆν
34626	ου
34628	εν
34630	ος
34633	εν
34635	ετο
34637	μα
34639	α—ς
ης
34643	εν
34646	ματα
ου
34650	α—ς
34652	ου
εν
34656	ου
34659	ος
ως
ων
εν
α— ͂ν
34666	ῳ
ος
α—ς
34672	ου
εν
34675	ον
ους
34678	ων
ῶν
ον
34682	ών
ῃ
34685	ον
ου
34689	όμενοι
34692	ουν
ουν
ον
ως
οντες
34698	ος
34701	ῇ
34703	ᾷ
34706	ος
34710	ην
ος
εν
34716	ους
ετο
34719	οις
34722	ου
34725	οντος
34728	α—ς
εν
ους
34732	ης
ων
ῳ
ε
34737	ου
34740	ος
34745	ην
34747	ῃς
34751	α
34754	εῖν
α—
34757	ῳ
34759	ήτω
34766	ος
34769	α—ν
όμενος
ων
34774	α—ς
34776	ω
34778	ητι
34780	εται
34782	ῷ
ου
34785	εται
34788	ῳ
34790	ον
34793	εῖ
α—ς
34798	ους
εν
ον
34802	είς
34804	οῦντι
ῳ
ῳ
εν
ω
34814	ην
ιν
ον
34818	αντες
34821	ον
34823	έντες
ον
34826	ον
οντα
34829	ετο
34833	η
34835	ιν
ουμένην
ιν
34839	οντο
ῳ
34842	αι
ου
34845	ος
34851	ῃ
34853	εω̂ς
34855	οῦ
ετο
ώς
ης
ος
34861	ρι
ου
34864	η
34866	α—
34868	ος
34870	εω̂ς
ος
34874	ῃ
34876	ών
ην
34879	ος
η
34882	ῃ
34884	εν
ῃ
34887	ε
34889	ών
ατο
34892	ου
34895	οντες
ησαν
34898	εν
ε
34901	ω
ητι
34904	εν
34906	ος
34908	ατο
εῖν
34911	εν
ον
34914	ρι
ου
εν
34918	ος
34921	ον
34923	ον
οντες
34926	ης
34928	η
34933	ατο
34935	ος
34937	ον
ου
34940	εν
34942	ος
34945	ῃ
34947	α—|
34949	ου
34953	ῳ
34955	αν
34958	αι
ου
34964	άμενος
34968	ῶν
ου
34971	ης
εν
34975	ον
ων
34980	όμενος
34982	ον
ῶμεν
όμενοι
34987	ον
34990	αν
ης
34993	ης
εν
34998	ων
35002	όμενος
35004	ον
ῶμεν
35009	α—|
εν
ους
35013	ων
35015	γων
35017	μάτων
ων
35020	οις
οις
ατο
ειν
35025	είς
εν
οις
έντες
ατε
35032	ετε
35034	ατε
οι
ουσιν
οι
οῦσιν
οι
ονται
35042	οι
ουσιν
οι
ονται
οι
ονται
35049	ος
35054	ῇ
35057	όντων
35060	ων
ου
ατο
ειν
35066	ους
35068	ου
35070	ατε
35073	ον
ασθαι
ον
35077	ου
όμενον
α—
35081	ατε
εῖν
ον
35085	οις
οις
σμένον
οῦ
35091	ῳ
ῳ
35094	ῃ
οντες
35098	οις
35100	α—
35102	ατε
εῖν
ην
ᾷ
ω
35109	ότερον
ου
35115	πται
οῦ
ω
35119	ον
35122	ου
35125	εῖ
35127	ον
35131	ω
35133	ων
35135	οις
35137	ου
35142	ότερος
35145	α—|
35147	ου
ων
ου
35154	ος
α—ς
35158	αι
αν
35161	ον
έντες
35164	μα
ου
35168	οι
35171	οι
35173	ην
35175	ου
αν
35178	ους
35180	έντες
35182	ου
35185	ῶ
35187	ους
35189	α—ς
35194	οι
οι
35197	οις
35200	α—|
μένοις
35203	οῦσιν
οις
35206	ει
αμεν
35211	ασθε
αμεν
35215	ατε
εν
35218	ης
35220	ης
35222	ων
ον
35225	ων
ον
35228	ετε
ον
ει
εν
35233	ος
35235	ου
ων
35238	ων
35240	ετε
οῦ
ος
ος
35245	ης
ος
ῶν
35249	ων
35251	η
35253	α—
35257	ων
ης
α—
35262	ον
35264	ων
35266	ῃ
35268	ου
35270	ών
35273	ον
35275	ου
η
35278	οῦ
35284	εϊ
ος
35287	οῦσα
35289	εῖται
35292	α—|
35294	ου
α—σα
ον
ου
35299	ᾶσα
35304	ου
ουσα
35307	υσιν
ατο
ειν
35312	ου
35317	ης
ης
εν
35321	ει
35324	ου
35326	εν
35328	ῳ
ών
35332	ος
35334	α—ς
ον
εν
35338	ῳ
ων
35343	ης
εν
35352	εται
ου
35355	ος
35358	είς
35360	ους
εν
35363	ον
ν
ω
35368	εῖν
35371	ε
35376	α—ν
35381	εν
α
α
35386	ος
35389	όντων
ων
οῦναι
οις
ατο
35396	ων
ον
εῖ
ον
είς
ν
εν
ω
35407	ον
ατο
35411	εν
ῳ
ως
ας
35416	είς
35421	νι
*
εις
35427	ον
35431	α—ν
35437	ας
35441	υσιν
εν
35449	ης
εν
μα
35454	ας
35459	ον
35461	εν
οῦσα
35466	ῳ
35468	ην
35471	ας
35474	ῳ
εν
35481	ω
35483	νται
35485	αι
ης
35488	αι
35490	εν
35494	ον
35496	ον
ᾷ
εν
35500	ῃ
νται
35504	αι
35506	αντο
35508	μενοι
ειν
35511	οις
35517	α—ς
35519	εν
35525	ις
35527	εν
35529	ου
35531	ην
35533	ετο
35538	ος
εν
35541	ιν
35543	ην
ων
35546	όμενος
35548	αν
35550	ου
35555	ῳ
35560	α—ν
μέναι
35563	μάτων
ων
35566	ῶν
α
35569	ουμένη
η
35573	α
35575	ει
35577	α
35580	ου
35585	αι
αι
35588	ουν
οις
35592	όντων
αις
35596	ου
ου
35601	ιν
ομένων
35604	ον
εν
35607	ης
εν
35610	ων
35612	αι
35614	ον
ου
35619	ειν
ον
35623	εν
35626	ον
35628	η
35631	α
35633	ου
εν
ο
35637	ον
εν
35641	α—ν
35643	έν
η
35648	ειν
δα
35651	ον
εν
35654	ῳ
35656	ῶν
35658	εῖσαι
35660	αι
αν
ο
35664	ον
εν
35668	ῆν
35670	ην
35672	έν
εν
ον
ονα
35677	ων
ει
35680	ων
35682	ειν
έτω
ων
35686	ον
35688	αι
ου
35694	η
35697	εν
35699	ται
ῶναι
35702	α
35704	α—ς
35706	ου
35709	οις
35711	αις
35713	οντες
35715	ωσιν
35717	οντες
35719	ῶσιν
35724	η
35726	ος
35729	ος
35731	ου
35736	ον
35739	αντες
35741	εται
35743	ος
35745	ει
35747	ον
35750	α—ς
ων
35754	αντες
ῶσιν
35760	α—ς
35763	ωσιν
35765	α—ς
ονται
35768	ον
35771	α—ν
35773	ουσιν
35776	ον
ουσιν
35780	ῳ
ου
ανται
35787	α—ς
όν
35792	αντες
35795	ῶν
35797	ου
35799	ῶν
35801	ου
όμενοι
ονται
35806	οῦσιν
35811	ῃ
ῇ
35817	α—|
ῃ
35820	ῃ
αντες
35823	ον
ουσιν
35826	οῦσιν
35828	ῃ
35831	ον
α—ς
ει
ον
εϊ
35838	ης
ησιν
35842	α—ς
ησιν
35846	όμενοι
ωσιν
35853	ον
35856	ον
εται
35859	ον
35863	ῇ
35866	ον
ῃ
ετε
35871	ετε
35875	ῃ
ήσεται
ῳ
35882	ῃ
35885	εῖ
ειν
ήσεται
35889	ου
ετο
35893	ον
35895	ηρ
35898	οι
ου
35902	αντο
εῖν
ῳ
35907	ον
η
35910	ῳ
35912	ηρ
35916	οι
35918	α—σιν
35920	εῖν
οντες
35925	είς
εν
35928	ους
ηρ
35932	οι
35938	ον
35940	ου
οντες
35943	οῦντες
ετο
35947	α—|
35949	ων
35951	ος
η
35954	ον
35957	αι
ου
35960	εν
35962	ους
ωμεν
35968	ης
35970	ησαν
εόντων
35973	ων
εν
35976	η
ψ
ου
35981	ην
35983	οῦντο
35985	ον
όντες
35988	αν
ον
οντες
α
α
ύμεθα
35996	είς
εν
35999	ῳ
36002	νι
36006	αντο
36008	ετο
η
εν
36012	οις
36015	ις
36017	έντες
36019	αν
οντες
36022	ους
36030	οις
ει
36036	ουσιν
ῳ
36039	αν
36042	α—ν
36044	ων
36049	α—ς
όντι
36052	ῳ
36055	ῆν
εν
36061	εω̂ς
ων
α
36065	ῳ
ῳ
36068	ατο
ον
36072	α—|
36074	εν
36078	μασιν
ών
36082	ουν
α—ς
εν
ῳ
36087	ῃ
ῃ
εν
36094	ου
ε
36097	ου
36099	ου
έομαι
36104	ῃς
εν
36108	ματι
36110	ῳ
εῖν
36114	ου
οις
36117	οις
ει
ον
36121	ετο
εσιν
36124	αις
όμενος
36127	ων
36129	α
ετο
36133	ου
36136	ους
εν
36139	ον
36141	ους
36144	μα
36148	εν
ων
36151	εν
α
α
36155	ον
36157	ουν
ον
36161	ῃ
οις
36165	ον
εῖν
36170	η
ων
ων
ομένη
36176	εϊ
36178	αν
ον
36181	ῃ
οις
36184	ους
εῖν
36187	εν
οις
όντα
36192	α
36195	ου
ον
36199	ους
36201	εν
36203	η
36206	ου
36209	ην
36211	η
όντες
36215	οντες
36217	ός
ον
36220	αν
36223	ιν
36227	ους
ον
36230	εῖν
36232	ός
36234	ον
36237	ουν
36239	ον
μενον
36242	ον
36246	α
εν
σμένον
36250	οῦντα
36255	ου
36257	ησαν
αν
36260	οις
36262	όντες
36264	η
36266	είς
36268	εν
ον
αν
36272	ος
36274	ου
36276	ων
εῖν
36279	ων
36281	ῳ
ῳ
οντο
ος
36286	α— ́ς
36288	ον
εν
εῖτο
36292	ου
36297	ει
36299	α
36302	ῳ
εν
36305	ον
ων
ε
36310	ον
36313	οῦ
α
36316	εν
36318	ος
36320	εν
36322	ην
36324	ιν
ων
α
εν
ῳ
36330	ους
36334	ειν
36336	ουν
ατο
ον
36340	ος
α—ν
36344	ῶντες
ον
36347	οῦ
εν
36351	μα
36355	ων
36357	ης
εν
36360	ών
36364	ου
ει
ον
εῖν
36370	ον
ου
36373	ηρ
ης
36376	ῳ
36378	ῶν
36381	η
εν
36386	ειν
ον
36389	οι
ον
ον
36396	εϊ
ματος
36399	ῶν
36403	εν
36406	ῆναι
οῦσα
36409	ατο
36411	ου
36413	ου
ου
36417	η
36419	ις
36421	ματος
ης
36424	εν
36426	ους
36429	άμενος
36431	ουμένων
36434	εν
36436	ος
α
36439	οι
ουσιν
36443	ουσιν
36446	ους
εν
ατο
36453	ων
ιν
υῖαν
36458	οῦσα
36464	εν
ουσα
εν
36468	οῦσα
ῳ
36472	α—ν
ατο
ου
εν
36479	ου
36482	η
36486	εν
ῃ
ηρ
36490	ις
36492	εν
36494	ου
36496	ην
36498	ου
οῦντος
εται
36504	ου
ων
36507	εν
36509	ηρ
36512	ε
36514	ον
36517	ους
α—ς
η
ῳ
36522	οῦ
ον
ον
36526	ήσεται
ών
36531	α—ν
36533	εν
εῖν
36537	ῳ
36540	ον
36542	ην
36544	ον
36547	ερα
36552	ερα
ον
36557	οντο
ην
36561	εν
36563	ετε
36565	εν
α—
ει
36569	ων
ου
ότες
36573	εν
ος
36576	α—ς
36579	ης
εν
ων
36584	ε
36586	εν
36588	μα
ης
36591	η
36594	εν
ῃ
ῆναι
εῖν
36599	ησαν
36601	εις
ης
36605	εν
οις
36608	εῖν
36610	ός
άμενος
36615	εν
οις
ιν
36619	α—ν
36623	α
36625	ους
ειν
36628	εν
ους
ειν
36632	αν
36634	ου
36636	ᾶσθαι
36638	εν
36640	ους
36642	ετε
36645	ον
36647	ον
36649	α—ν
36651	ον
36653	ον
36657	νας
ειν
36663	α—ν
ητε
36666	ετε
36669	εσθε
36671	οι
36674	ωνται
36676	όμενοι
36679	εω̂ς
ης
36682	ον
36687	ετε
36689	ον
36691	ους
όμενοι
36694	οντο
36697	α—ς
όμενοι
36700	οντες
36702	εν
36708	όμενα
36711	ει
36714	εσθαι
36718	ης
η
36721	ων
36726	α—ς
η
ῶν
36731	ης
36734	ων
η
εν
36739	ην
36741	α
36748	ω
α
36751	ει
εῖν
ον
36755	αντες
36757	οι
αντο
ῳ
α
αν
36763	ών
ους
εν
36767	ᾶν
36769	ιν
ουμένην
36774	οι
όντες
αν
ῳ
36779	άμενος
ους
ει
οις
36785	α—ς
36787	ου
36790	α—ν
οντας
α—ς
ᾶτο
36796	α—
ατο
ειν
όντες
36803	αν
ῳ
ον
36807	ον
36809	έντες
36812	ῳ
α—ς
36815	ους
ωσιν
36818	ωσιν
ον
36823	ῳ
ῳ
36826	εν
36829	ους
οτε
οις
εῖν
36836	αν
36840	ον
36842	οι
36845	υες
36849	έντες
36851	ωμεν
36855	ον
36857	ματα
α—ν
36862	οι
εν
36867	α—ς
ου
ατε
ους
ιας
36876	αν
36879	αν
αντας
ών
36885	ους
36889	υας
α—ς
36893	ον
εν
ους
36897	εν
36899	ου
36901	αις
αι
36904	ῳ
36906	ον
36908	ησαν
36911	η
36913	αν
οις
μάτων
οι
36919	ετο
36923	ον
όμενον
36926	α—ς
α—ν
ῳ
36930	αι
36932	εν
ους
ων
36938	οι
ουσιν
36943	έντες
αν
ην
36947	ην
οί
36950	α—ν
οί
36954	ης
36957	ων
η
εν
36961	οις
36966	ετε
36968	ος
36970	είς
εν
36973	ον
36975	ου
36978	α—ς
οις
εν
36982	ειν
36984	ών
36986	εῖ
36988	ον
36990	ου
α
εῖν
36994	ῆναι
36997	ων
36999	ων
37001	έων
37003	ῆναι
37006	ῃ
α—|
ῆναι
εν
37015	ει
37018	εσθαι
άσθω
ον
37022	άτω
37024	ον
ου
37027	α—ν
37029	είτω
37034	ῃ
37036	ην
ου
αι
εῖ
ην
37044	ῃ
37046	ην
ου
37051	εῖ
ην
37055	εῖται
ος
α—ς
37059	ον
ον
ον
37063	α—ς
37065	είς
37069	ῇ
37073	ους
ους
37077	ος
37079	ου
ήσεται
37082	ῃ
37085	ῃ
ου
37089	ρος
37092	ων
ων
ω
37097	ῶς
37102	ότων
37106	ωνται
ου
ως
37110	ωσιν
37112	αν
37114	ου
ετο
37119	ους
37122	αι
37125	ών
ον
37128	ην
37130	ον
η
37134	ος
ασθαι
37137	ετο
37140	εσθαι
ον
37143	ος
37145	ου
ου
ον
37150	ος
ου
ος
ων
37155	οῦ
37158	ουν
ῳ
37161	α—ν
ῆς
37164	α—ς
37166	έντες
37168	ῃ
ον
37171	ον
ου
37174	εν
οῦν
37180	ος
37184	ῳ
α—ν
μένοι
ῳ
αντες
37192	α—ν
ου
37199	ῶτας
ῳ
37202	ετο
37205	εσθαι
ους
37208	ου
εν
37211	ος
37214	ουν
α
ον
37222	ωμεν
α—ς
εῖς
α—ν
37228	α—ν
εϊ
37231	α—ν
α—|
37234	ώς
37236	ει
37239	ου
οντος
ετο
η
37244	εν
ους
ησαν
37250	εῖν
ους
37254	ην
37256	η
ετο
37260	ης
ουσα
37265	ος
37268	γμένος
ου
ετε
37274	έσθαι
37276	ην
η
ους
ος
37281	οι
αν
37285	αν
37287	αις
37289	αις
37293	ετο
37297	α—|
όντων
ων
37302	ους
εν
ῳ
ος
37308	οῦ
37312	ου
εν
ων
ε
έομαι
37318	αι
37321	ον
37324	ης
37328	οῦ
μα
ει
ον
37334	ει
37336	ει
ον
37339	ου
37342	εῖ
37344	ου
ον
ον
37348	ην
37350	ῶν
37353	ωσιν
ο
37357	ησαν
είς
37361	ους
εν
37364	α—
ος
37367	μμένη
ως
37370	ομαι
37374	ομαι
37376	ε
37379	ον
37383	ομένου
ου
εν
ον
37388	ον
37390	εν
εν
37394	ους
37396	ματι
37398	ῳ
37400	ατο
37404	εν
ον
37407	ρι
ου
οντο
37414	τι
37416	ου
37419	όντων
37423	ει
εν
37427	α—ς
ου
εσθε
37436	ους
37440	ος
37442	ου
ει
οσθαι
37447	ων
37450	ουν
37452	μα
37456	μμένον
37458	ων
37461	ωνται
ο
37464	οῦντο
αι
ον
37469	ματος
37471	εν
37473	ος
37475	οις
37480	ων
ων
37484	ους
ώς
37487	ον
37489	α—ς
ων
όμενος
ον
εν
ο
37496	ῳ
37498	εν
οις
37502	ηται
37505	ον
37508	ματι
37511	εται
37516	ηται
εται
37519	αντα
37523	ότερος
37527	ων
37531	είς
37534	ης
εν
α
ομεν
37541	ματι
37543	οντα
α
37546	ομεν
ον
37550	εῖ
37553	εν
37556	ον
ους
37559	ετε
37569	ετο
37573	οῦσθαι
37575	α—ς
37577	εω̂ς
ου
37580	ος
37582	ον
εν
37585	εσθαι
37589	εν
ους
37592	ου
ου
37595	έντες
ον
37598	ην
ῶν
37601	αι
ῳ
37605	αντο
ον
37609	ον
ου
37612	όμενον
37615	όντες
37618	αι
ος
37621	ης
αν
ε
εις
ωμεν
37627	ῆναι
37630	ου
37632	αι
ους
είς
37636	εν
οις
37639	ησαν
37641	α—ν
ην
37644	ομένων
ων
37648	ῳ
εν
37652	ον
ῶ
37657	ῃ
37659	εν
ῳ
37662	ους
37664	εκες
ους
ουσιν
37669	α
37671	ου
εις
37675	ος
37677	ου
37679	ει
37682	ην
ῃ
εν
37687	ον
ει
37692	εν
ον
37695	ον
όντι
αι
37699	ερα
37701	εν
37703	ῳ
37706	ους
αι
37709	ων
ους
37713	ών
ε
37716	αν
37718	ου
εν
37722	ος
ῶ
37725	ε
ον
37728	ον
37730	ασθαι
37734	ον
37736	εν
37739	ον
37741	ους
37743	ών
37747	ον
37749	ων
37753	ος
37756	α—|
37758	ου
37762	εν
37764	ος
ους
37768	εν
ους
37773	ου
ου
37777	ιν
37779	ον
37781	εν
ος
εσθαι
εν
37787	ους
37790	ος
37794	αι
οι
ῆτε
37799	ου
37801	ου
37803	α—ς
ῃ
37807	ον
ου
ετε
οῦ
ω
37816	ῳ
ων
37819	ετε
ον
37822	α—ν
37824	ματα
37829	ον
ησθε
37835	ητε
α—ν
ον
ετε
η
37841	ῳ
37847	ος
ης
37851	ον
37853	η
37860	εῖ
37862	ῃ
37865	α—|
ετε
οντες
37869	οντες
37872	ων
ος
37876	ης
37878	ου
ου
37881	ετε
37883	α—ς
37885	α—ν
37890	ιν
ησθε
37893	ωνται
37895	ετε
37897	έμενα
37900	ετε
37903	ῃ
εις
37906	ετε
οις
37912	α
37914	ου
37919	ιν
ητε
37923	ωνται
37925	όντες
37928	α—ς
ης
ατε
37933	ον
37935	έντα
37939	εω̂ς
37944	όμεθα
37946	ῆν
37948	ετε
37952	α
37954	ου
ω
37961	α—|
37963	ότερον
37967	εϊ
37978	ῳ
37980	νι
ησαν
37983	εις
37985	όμεναι
37991	ῳ
37993	ῳ
μενοι
αν
ῆν
ῳ
37999	νι
ότερον
38004	εϊ
38011	ως
ου
ήσῃ
ως
38016	ου
ῇ
38019	ων
38022	ει
38025	ῶν
38028	εῖ
38032	ῶν
εῖ
38035	αντα
38037	αν
38042	α—ς
οντες
ε
38047	α
εται
38052	ματι
38054	εν
38056	οις
ουν
38061	ην
38064	ου
όντα
οῦ
α
38070	α—ν
38072	εῖν
38074	εω̂ν
38076	ων
38081	ιν
38083	ου
38089	εῖ
ῆν
38094	ετε
38097	ματα
38099	εται
ετε
38104	ματα
38106	πται
38109	οις
38111	ῃ
38113	α—|
ατο
38116	ματι
38118	ῳ
38120	εν
οῦμαι
38123	ερ
ε
38126	ου
38129	ῆς
38131	ας
38134	ων
38136	ων
38138	ας
α
οις
ᾷ
38143	ηρ
38146	α—
ετο
38152	η
38155	ρος
38159	ει
38163	ος
38167	ηρ
38172	ηρ
38176	ος
38180	ηται
38182	ος
αι
38185	είς
38188	α—ς
38190	ᾶν
εν
οι
38194	οι
38196	οντες
38198	ετε
ω
38203	οι
αι
38206	εις
αν
εῖν
38211	ετε
38216	αι
38218	ετε
38221	αν
38223	οῦ
ος
38226	η
ων
ον
ων
ε
38232	α—ς
ην
ον
ῶ
38238	εν
38240	ον
38243	ῳ
38245	πται
38247	εις
38250	είς
εν
εῖς
ον
38255	ον
38258	ης
38260	α—ς
38264	ῃ
38266	ῃ
38270	ῃ
38272	υϊ
38276	ῃ
38278	α—|
38286	εν
38288	ῳ
ως
ης
38292	ει
38294	ῇ
38297	ων
αι
ον
εν
38303	ουν
38309	ών
38311	ους
εν
ος
38315	εν
38321	αις
εν
38325	αντες
ον
38328	γας
έντες
ον
38332	η
38334	α—ν
38336	ευς
38338	εν
38341	ῳ
38344	ών
ον
εν
ως
38350	ης
38353	ον
ών
38356	ών
εν
ης
38361	ων
εν
38364	ον
38366	ών
η
38369	ών
εν
38372	ματα
ου
έων
ον
38377	ον
α—ς
38380	ον
38383	ίον
ος
εν
ον
38390	η
ου
38396	ών
38398	α
εν
38403	εν
ητι
ου
38410	ῃς
38414	εσθαι
38416	ῶ
38421	ίων
38423	εῖ
38425	έναι
38427	όντος
38430	α—ς
38433	εν
38435	α—ς
38437	ος
38439	ου
εν
38442	ῳ
38444	ους
ου
38448	ει
ως
38453	εσθαι
ους
ος
εν
38458	ην
38463	ματι
α
ατο
ον
38469	α—ν
38473	η
ουμένη
38478	εῖσα
38483	ου
εν
38486	ον
ου
38490	α
ᾶτο
38493	ην
α—ν
ᾶσα
38497	εν
ε
38500	ει
38504	η
38506	ην
38508	εν
εῖν
38512	ῃ
38515	ηται
είς
38518	εν
ῃ
38521	ος
α
α
ᾷς
38526	ῃ
38528	α
ων
38532	α—
38534	ος
38538	ην
ιδα
ατο
38543	ήσεται
ης
38546	ετο
38550	ον
38552	ῳ
38554	όμενον
38556	ατο
εν
38560	ῶν
ου
38563	ον
ε
ον
38567	εσθαι
38570	ης
εν
38573	α—ς
ου
εν
38577	οις
38579	ησθε
ετε
ερ
ήτω
38584	μα
38586	άτω
38588	α
38591	ον
38594	ον
ου
38599	α—ν
38604	α—ς
38608	οι
38611	οντι
38615	ῃς
38618	ον
38620	εν
38622	ους
38626	εῖ
ον
38629	εται
38631	ον
ου
38634	ῃ
ῳ
ε
ον
38639	εῖς
ους
38642	ος
38644	ετο
38646	ου
38651	ω
38653	ῶ
ῳ
ος
38657	είς
ῃ
38661	ους
ε
38665	α—
σται
38669	α
38675	ην
38678	αμαι
α— ́ς
οῦναι
38682	ω
38687	εῖ
ῳ
α— ́ς
38693	ον
ου
38698	ᾶν
ου
είς
εῖ
ῳ
ων
ει
38707	ω
εῖτε
38710	ήσεται
38712	εῖτε
38714	ετε
ετε
38717	ήσεται
38722	ῶν
ει
38726	ῶν
ει
38730	οντι
ήσεται
38737	ερα
εῖ
38740	ος
υ—ν
38744	υος
ιν
ῳ
εῖ
38750	εῖ
ον
εῖ
ῳ
ον
38758	οι
οντες
38761	ματα
α
όναι
38765	οις
38767	ῳ
38770	ηρ
38773	ου
εῖ
μα
ον
38778	οῦσιν
ον
38782	ων
ον
38785	ο
38787	ον
ετο
38791	ου
όντος
εν
38795	ος
38797	αν
38799	οι
38803	ων
αν
38808	οντι
38810	ων
ει
38813	α
οι
38816	οντες
ον
38819	ου
ουν
38822	ου
ος
38825	ώς
ων
38828	ματα
εν
οις
38832	α
38834	ην
εῖσα
οῦται
38838	ος
38840	ον
ει
38848	ον
η
38851	ήσεται
38853	α
ου
38856	ετε
38859	ειν
38862	α
38868	ω
38870	α
38872	οι
38876	ουσιν
38879	οι
38881	αι
ονται
38886	ῳ
ου
38889	ω
38891	α
38893	εν
38897	α
38899	ου
38902	ος
σμένος
ῃ
38906	ου
ην
38909	ῃ
38912	οντα
ου
38916	ότερος
ου
ών
ῃ
ον
38922	α—ν
ου
ει
38927	ει
38930	α—
ου
ωσιν
38944	ῶν
38947	ει
38950	ον
μα
ῃ
38955	ου
εται
38958	ων
ων
οῦν
ιν
38964	ον
ει
ῶ
38969	ον
38972	ον
38974	όν
ει
μένον
38978	μένον
38980	εται
38982	ει
α
ματα
ότερα
ου
38989	όντα
εῖ
38993	εται
38995	α
38997	ου
ου
ονα
39001	ων
ετο
39006	ειν
ον
39009	α—σα
39011	ην
39015	ου
εν
ῳ
α—
39020	α—
39022	α—σα
39025	οι
39027	ας
ος
39030	εν
οῦν
οι
39034	οντες
39036	ον
39038	ου
39040	οντες
39043	ων
ομένων
ατο
ειν
39048	α—
39050	α—
α—
39053	ον
εῖ
39056	ον
39058	ήσεται
ῃ
39063	ον
να
39067	ετο
νας
39071	ον
39076	ος
39078	ου
39080	α—|
39082	α
ου
ήσεται
39087	εϊ
39092	α—ς
39095	εῖ
ους
39098	εν
39101	άτων
39103	ῆς
αι
39106	α—ν
νος
39109	οῦ
ον
νος
39115	ονται
39118	εϊ
39121	α—ς
39124	οῦσιν
ην
39127	αν
39130	μα
να
39133	οῦ
ον
να
39138	ον
α—ς
39141	ην
ησιν
39146	ον
39150	α—ν
39153	όμενοι
39155	ος
ωσιν
39158	ος
39160	ματος
39163	ος
39167	ος
39169	ους
39172	ον
39174	μα
39176	ον
39180	ος
39184	μα
39186	ον
ει
39191	ς
39195	ος
39200	μα
39202	ον
ον
39205	ον
ος
39208	ον
39210	ον
ον
39215	ος
39217	ῃ
ῃ
39223	αι
ᾷ
ον
ος
39228	ῃ
39230	ῳ
ών
39233	εν
39236	ος
ών
εν
39241	ον
η
39245	ου
εν
39249	ος
39251	ον
39255	οι
39259	ου
39262	κος
ετε
39268	ει
ης
39271	α—ς
ονες
39275	α—ς
39281	εν
ῆν
39285	οτε
ην
39288	οῦ
39290	α
39293	α—
39297	οις
39299	οῦτε
39301	ον
39304	ον
39307	ον
39309	εσθε
39311	ιν
39314	ην
39316	ου
39319	ει
αι
α
39327	οις
39329	ᾶτε
39331	α—ν
39334	αις
39337	ους
39340	αις
39347	α
39349	α
39352	οι
39354	οῦντες
39358	είς
39362	ων
ει
ῳ
ε
39367	ων
39370	εις
39373	εν
39377	οις
39380	ετε
39382	ους
α
α
39386	οι
39389	ων
39392	ετε
39394	οις
39398	εῖτε
39400	α
39402	ῶν
39405	ερες
39407	αν
ους
39410	ρες
39413	εῖτε
39415	οις
39417	έρων
39420	οι
39422	αν
ους
39426	εῖτε
39431	α—
39433	ου
εν
ῶ
39437	ους
α—ς
39440	ους
39443	ων
οῦσιν
39446	οῦσιν
39448	ῇ
39450	μα
39453	ῶν
39455	μένον
39457	ης
ου
39461	α—ς
39464	ματος
39466	ως
ματος
ου
39470	ομένου
39473	ου
39476	ου
ᾷ
ω
39480	ήσεται
39483	α—ς
39488	οις
39490	ατε
39492	ιδα
39494	εω̂ς
οι
39497	ατε
39500	ομένους
ατε
39503	όντος
ου
αντο
39507	εις
39510	οι
ως
ειν
39514	ειν
ον
39517	όνων
οντες
ον
αι
39524	ματος
ου
39528	εισῶν
39530	δων
39532	ου
39534	εῖν
ους
ατο
ειν
39540	α—ς
ου
ον
ετε
οις
39547	ης
39550	ις
39552	ων
39555	μμένον
39559	ήσεται
39561	ον
39564	ήσεται
39567	α
39570	α—|
ατε
39574	τι
ήσεται
39581	ατε
39584	οις
ήσεται
39588	μάτων
ω
39593	οις
39596	ῆτε
39601	μα
39606	όντων
ότερον
39609	αι
ῶ
39614	ῆτε
ῆτε
39619	αι
οντα
α—ν
εῖν
39625	αν
ᾷ
ω
39630	ῆτε
39633	α
οῦνται
ων
39640	ων
39643	σμένον
39646	ου
α—
39652	ης
39655	νται
39657	εῖσθε
ων
ων
ετε
ω
39667	ῃ
39672	ων
39675	ος
39677	ου
εῖ
39680	ῳ
39683	ων
39685	ου
39688	άμενος
39692	ων
ήσεται
39696	ων
39698	ου
39702	εῖ
ον
39706	ον
39708	ου
ήσεται
ῳ
39715	ον
μα
αντι
39719	ήσεται
39722	ωσιν
39726	α—ς
39729	α—ς
39732	α—ς
39734	ητε
39738	ησθε
39741	ητε
39744	ον
μα
εῖ
39749	ῃ
39751	α—|
39753	εῖ
εῖν
εν
39760	ου
ῳ
ε
39765	ῳ
39767	ασθαι
39771	α—ν
39774	εν
ῳ
ε
39779	εν
ην
39782	ην
39785	εν
39788	ους
ᾶτε
39791	εσθε
39794	α—ς
39799	ειν
39802	η
ου
39807	όντων
ῳ
εν
39811	ην
39813	ους
ων
ου
39817	ου
εν
39820	α—
39822	ετο
39824	ῳ
ων
39827	ω
39830	ω
39832	ῶ
39834	ους
39837	εν
39839	ῶ
ῶ
39843	α—ς
39845	ονας
ῶ
39848	ῶ
39852	ον
39855	α
39858	ῶ
39860	ῃ
39862	η
εις
α
α
μενα
39868	η
α
ου
ε
ε
ου
εν
39876	ῳ
39878	ος
ῶν
39882	κτι
39884	ην
39886	οῦσιν
39891	ας
39896	ων
ῳ
39901	ον
ῶν
εν
39907	α—ς
ου
39911	ω
39914	ᾶτε
39916	ῃ
39918	ητε
39921	ματι
39923	ησθε
39926	η
ον
39930	ης
39933	μα
39935	ματος
ατε
39938	κας
39941	ουσιν
39943	ουσιν
39947	ον
39949	η
39952	ος
ει
ους
ῳ
39958	ετε
39960	ων
39965	ῶν
αται
39969	α—ν
ου
αι
υν
39976	ον
ασθε
39981	ων
ᾶτε
ατε
39985	α—
39988	ει
39990	ει
ω
39995	ν
39999	ῃ
ου
ετο
40008	ῳ
40010	ον
40016	ον
όμενον
40019	ος
40021	ει
ῳ
40025	οι
40029	εῖτε
40031	ητε
40034	ητε
40037	εσθε
40042	η
40044	ου
οῦσιν
40049	ηρ
40052	ετε
40054	ῆν
εῖτε
40057	αν
ου
40061	ήσεται
40064	οῦ
40066	ον
ον
40069	εν
40071	ηρ
40073	οῦναι
40076	αν
ατε
40079	οντα
40082	οτε
ην
ατε
οις
α
40088	ούμενα
ον
ον
40093	οις
40095	ης
40099	ης
ει
40105	ος
40110	α—
40116	υες
σμέναι
40120	οι
όμενοι
40124	οι
οις
ομένοις
40128	ον
ων
40131	ῃ
40134	ων
40136	όντος
40138	αντος
40140	ωσιν
ῳ
οι
40144	οι
οι
40147	ών
40149	ος
εῖ
οῦντας
ην
ω
40156	εται
40158	εῖ
ους
40161	ών
εῖ
οις
40167	α—|
40171	ῃ
ῃ
ῃ
40175	ῃ
40177	οι
40179	οι
40182	ετε
40185	ει
40187	ης
α—|
α—|
40191	ης
εται
40195	εν
ῆναι
40198	ον
ου
40202	εσθε
οι
40206	α—|
40208	εῖτε
40210	ος
40212	ου
εται
εν
40217	ος
ε
40222	ην
40224	εις
40230	εν
40232	ος
40237	ος
ος
40240	ος
40242	εῖ
40244	ος
40247	α—ς
ου
40250	όναι
40252	ῳ
40254	ον
ος
40257	ος
ος
40260	ών
40262	ος
ου
εῖ
οῦντα
40267	ῶς
ω
40274	ουσιν
ου
εῖ
ον
40280	ῃ
40282	ος
ος
40286	α—|
ου
ει
40290	ος
40292	εσθαι
40294	ηται
ειν
40300	α—ς
ειν
40304	ειν
40306	εσθαι
εῖ
40309	ος
40311	ου
ου
40314	α—|
40317	ᾷ
40320	α—|
40323	ει
40325	εῖ
ον
40329	ος
ου
40333	ων
εῖ
ος
40338	ος
40340	ούς
40342	μα
40344	ου
ου
40348	α—ς
40350	α—ς
40353	μα
ου
ήσεται
α—ς
40360	ούς
α—ς
40363	α
γων
ήσεται
α—ς
40370	η
40373	ήσεται
40375	ου
40378	εντο
40380	ότερον
οῦσιν
ον
40384	ον
εῖν
40388	ῆν
40391	ω
40394	η
μα
40397	ω
ῆναι
40401	ομαι
ως
40404	ῇ
εῖτε
40407	ην
όμην
οῦναι
40412	ῇ
40414	ω
40418	ον
ονται
40427	ῳ
σμένοι
εῖς
40431	ύσιν
40436	ήσονται
ηρ
40439	ῳ
40441	ος
40443	ρι
ηρ
40446	ερα
40448	ηρ
40451	ερα
α—
40455	ην
ης
40458	η
40461	α—ν
εν
40466	οις
40468	ητε
ην
ουσαν
40472	ῶν
40474	ετε
40476	ος
εται
40479	εται
40483	ον
έοντα
ετε
40487	ν
40490	εται
αι
40493	ον
40495	ῆς
40498	ου
40500	ειν
40502	ον
40507	ετε
40512	ων
40514	ετε
40516	ον
40519	εις
40522	ου
40525	οντα
40528	ῳ
ος
α—ν
χθαι
40533	ου
40535	ε
ῃ
40540	ην
40543	ης
40545	εῖ
40547	ορι
40550	ωρ
40552	εῖ
40554	ην
ω
40559	ῃς
40561	ως
40564	ον
ον
ῷς
40571	ῳ
40573	ῳ
οντες
ῳ
40578	ων
40581	μα
ος
εν
40586	ίων
ων
40589	είς
εν
οις
εῖτε
40595	οι
40597	οι
40601	ους
οντο
40605	α—σιν
40607	ω
40612	ῆτε
40614	ως
εῖσθε
40617	οι
40623	εν
40625	ος
40630	εν
ους
εῖτε
40634	οι
αι
οντο
40640	ους
40642	οῦντας
40645	ω
40650	ητε
40653	εῖσθε
εν
40658	ην
ῆν
εν
40662	μένην
40665	νι
ου
40668	εν
ῶν
ον
40672	ῃ
40675	εν
εν
40680	ον
οῦ
α
η
40686	ομαι
ῶν
ον
40691	ῇ
40695	ω
ον
ην
40702	ῆν
εῖ
40706	είς
ει
ῳ
ε
40711	ην
40715	ος
ως
40718	ω
40720	ην
40722	ω
α
40726	ῃ
ον
40730	ον
40734	εῖς
ην
40738	ων
40740	α—|
40742	ῶν
40747	οῦ
40749	μα
ουσα
α—ς
η
40757	ουσα
40760	αμένη
αι
40764	ες
ών
40767	ην
40769	ους
εν
40772	εν
ῃ
40775	σαι
40777	α—ς
40780	εν
ῃ
40786	η
40788	εν
40790	ον
είς
40794	ος
ῶν
40798	ῳ
εν
40801	ους
εν
40804	ῳ
40807	αι
40811	εῖ
εσθαι
40814	αις
40816	όμενοι
εσθε
40821	α—|
40823	ου
η
40826	ῳ
40828	ος
40830	εν
αι
ος
40835	ῳ
40837	ει
40840	ου
40843	ον
40846	ης
40848	ών
ει
40852	ερα
40856	εν
40859	οῦ
40863	η
40865	ει
ῆναι
40869	ου
40872	α—|
40874	ου
40877	οντος
ου
οντο
40882	μενοι
ῳ
40887	ος
εν
40892	οις
40894	ομένοις
40896	ου
εν
40900	α—
40903	α
40905	ου
40908	ῶ
ην
α—
40912	ῳ
εω̂ς
40915	ών
ος
εν
40919	ον
ου
40922	εν
40924	ετο
40926	ον
40929	α
40931	ου
εν
40935	οις
ου
40939	εν
40941	ῶ
40943	αν
40945	ου
α—
40948	ῃ
40950	οῦσα
40952	εν
40954	ου
α
α
ως
40959	η
ον
40962	ετο
40964	εις
40966	α—ς
ων
40969	α—ν
ούμενος
40972	α
εν
40976	ῳ
ε
40979	οι
40981	όμενοι
40984	εν
40986	ους
εσθε
εῖν
40991	ης
α—ς
40994	οι
ω
40997	οῦσιν
εῖν
41001	οῦσιν
41005	ῇ
41007	ης
41009	ῃ
41011	α—ν
41013	ησθε
41015	άναι
41017	ειν
41019	α—ν
οντες
ε
ον
41025	είς
εῖ
41034	εσθε
ειν
ομεν
41040	ομεν
41044	αις
41046	ας
41048	εῖ
ων
41055	ητε
41059	αι
α—ς
41064	ος
41067	ος
41069	όντων
41071	ησθε
41080	α—ς
41083	α—|
41085	ου
41088	ομένους
41091	οῦσιν
41093	ῶν
41095	ῶν
41098	ᾶ
41100	ου
41102	ήσονται
41105	α—|
41107	ου
41109	οῦ
41111	οι
41113	ονται
οι
41117	οι
41119	ονται
οι
41122	ῃ
41124	α—|
αν
41127	οι
οντες
ῳ
41132	ου
41136	ει
41138	αι
41140	εν
οις
έντες
ατε
41145	εκι
41147	οῦ
ω
α
41151	εις
ῶ
41158	ῃ
οῦμαι
ῆν
εῖ
41168	ομένῃ
εσθαι
41172	εται
ην
έσθαι
41180	ουσα
41182	α—ς
41184	οῦσα
41186	λμένους
41188	ην
41190	α
αι
41193	α
41196	ον
ς
41199	ης
41203	γας
41206	ατε
οῦ
41211	ος
41213	ω
41218	ητε
41220	ως
εῖ
41223	ητε
41226	όμενος
41228	ματι
ου
41231	ετο
41234	εῖν
ον
41237	ον
41240	όντων
41242	ων
ῳ
εῖν
ον
41247	οι
α—ν
ούμενοι
ον
41252	οῦ
ος
41256	ος
41258	ου
41260	είς
41262	ους
εν
41266	ους
41268	ους
ων
41272	ῳ
αι
41278	αν
41280	όμενος
ατο
ον
41284	εν
41287	ους
εν
41291	ος
41295	αρ
εῖται
41300	εῖ
ον
41303	α—|
41305	ου
41308	αν
ῆναι
41312	εν
41316	μένους
ην
ων
41321	α—ς
οντο
ων
41325	ους
41327	ῇς
41331	ους
41333	ῇς
41336	α—ν
41338	ε
ότερος
41342	μένος
41344	ου
41346	ών
41350	ον
α—ς
εῖ
41354	ος
41356	ον
41359	ῃ
41361	ης
41363	ον
ον
ειν
41368	ῇς
είς
ε
41373	ον
ον
41377	ῃ
41379	ώς
41381	εῖ
41383	ε
ηθι
ον
41389	α—
41393	μένων
41398	ῶν
ον
ήσεται
41403	ῶν
ον
ήσεται
εν
41410	ότι
ον
41413	ῇς
ον
41416	ον
41418	ει
41420	ους
41424	ους
41428	εις
41431	ονας
ους
41434	ε
41436	οι
ωσιν
41440	ηται
μα
41445	ην
ῇς
ει
ους
ους
ους
ους
41453	ος
ῇ
41457	ουσιν
οῦναι
41460	ήσεται
41465	εϊ
41467	ων
α—ς
41472	μένων
41474	εν
ῳ
ος
41478	εται
ον
41482	α—|
41484	ου
41487	εν
ῳ
ος
41491	ει
ον
41495	εν
ους
41498	εν
41500	ον
ου
41503	α—|
41505	ου
εῖν
41508	μένοις
εσθε
41512	α
41515	αντο
41517	α—ς
41519	εῖσθαι
41521	ος
εν
ῳ
ον
α
41527	ω
ην
ών
εῖν
ον
ῶ
41534	ε
41536	μένον
41538	ος
εν
η
ῶν
α
41545	ομαι
αι
α
ῶ
41550	ε
41552	μένον
41554	ος
εν
41557	α
41562	αμαι
εῖν
41565	όμενος
41567	ος
εν
41570	ῳ
ου
41574	είς
41576	ης
εν
41579	ῳ
ου
41585	α—ς
41587	α—ς
41589	εω̂ς
41592	ους
41594	ους
41596	ους
41598	ους
ε
41602	εν
41604	ος
ε
εν
41608	ας
41611	ος
41614	εν
41616	ος
41619	ον
41623	ους
41625	ους
41627	ον
εῖν
41630	ῇ
41633	ος
ω
41641	ων
41643	μένων
εται
41647	ου
οντο
41650	ῳ
οι
οι
41654	είς
εν
41657	ους
41660	εται
41665	εῖ
41667	ερα
ου
41671	ερα
41677	α
41680	ους
41683	α—ς
41688	ην
ου
41691	αται
41694	ης
41697	ει
41699	ον
ου
41702	εται
41706	αται
41709	ης
41714	ων
ον
αι
41718	ον
α—ς
ει
41722	ην
41724	ει
41726	ον
41729	ε
έντος
ου
ον
41735	οντος
αι
41739	οῦντες
ωνται
ῳ
ειν
οντες
41747	ος
ατο
εῖν
41752	εν
αι
41756	ευς
όμενος
ῳ
εϊ
εῖν
41762	ον
41764	α—ς
ον
εται
41768	ος
41772	σιν
αι
41777	δων
ομένῳ
41780	ον
41785	ου
41788	αν
α—ς
ᾷ
41793	ην
41801	εται
41804	ου
ουσιν
41807	αται
41810	ης
ον
41814	ας
41819	ας
41823	ήσεται
41826	ῆν
41829	α—ν
ον
41833	ουσιν
ο
41836	ων
41838	ειν
έτω
α—ν
41842	ῳ
41846	αι
41849	οι
ειν
ου
41853	ον
41856	οι
41859	εις
οντες
41863	ους
εται
41866	ει
οις
εν
41871	ους
41873	ην
41875	ων
41877	ος
41880	ων
41882	α
41884	α—ς
41886	ων
41889	ει
41895	ῳ
41897	εται
41900	ός
ως
ῃ
ο
41905	ών
ησιν
41909	ους
ου
ων
41913	ών
41916	ον
εῖ
41919	ους
41922	ονας
ων
οις
ητε
41928	ον
41930	ον
41933	ός
ω
41938	α—
41941	ῳ
41945	ῳ
οῦντι
41951	οις
41954	α—ν
ουσιν
α—ς
41960	α—ς
ουσα
41964	ῃ
ην
α—ν
41968	ει
ον
41971	οῖ
41973	α—ν
41975	εῖ
ῶς
ως
41979	ῃ
41981	οῦσα
εῖ
41984	α—ς
41986	ονας
ουσα
ητε
41991	ον
41993	ην
41995	α
41997	ω
41999	εται
α—
42003	ων
42005	ου
42008	ῳ
οῦντι
εν
42012	ος
42014	εν
42016	ους
42018	εν
42020	ώτερος
ων
42023	ρι
ερ
ος
42028	ον
ος
42031	α—ς
42034	εν
οις
42037	ον
42041	α—ς
α—ς
ών
42046	ώτερος
ος
εν
42050	α—ν
α—ν
42054	εν
42056	α—ν
ου
ῶν
ως
αντος
42062	ου
42064	ετο
ος
α—
42069	α—ν
ην
42072	ος
ατο
εῖσθαι
42076	είς
η
42080	ῶν
42082	α—ς
ης
42085	εν
ον
42089	ους
ου
ειν
ους
42094	ει
αι
42097	α—ν
ου
42101	ων
42103	ον
42105	οι
42108	ου
ῳ
42111	ον
42113	ών
*
οι
οι
42118	ρος
42120	ονται
ων
42124	ῳ
42126	υμαι
α— ́ς
ομαι
42131	ερα
42134	ῶ
ῳ
ερ
ον
42140	ον
42146	ος
ῆναι
ος
42150	ον
42153	α—
42155	ων
42158	α— ́ς
εν
42162	ερα
ου
42166	ου
42168	οντος
εν
ον
42172	ηρ
ου
42175	η
42177	ών
εν
42181	ον
ου
42184	εν
ον
εν
42189	ος
ῳ
ερ
ον
42195	ον
42201	ος
ῆναι
ος
42205	εν
42208	ηρ
42211	ους
ου
υ
ατε
ην
42217	ην
42219	ατε
ον
42222	οτε
ον
42227	ου
42229	ματα
42234	ετε
42236	ον
42238	ον
ατε
42241	όντες
ῶμεν
42246	ος
42248	ος
42251	εν
42253	ώς
42255	η
42257	αντο
εσθαι
42262	ος
ου
42265	ος
42267	ῳ
42270	όμενος
42273	α—|
εν
α—ς
42277	ων
42279	άμενος
α—
42283	ετο
42290	εν
ῳ
42294	ος
42296	ει
42298	εν
42300	ηρ
42303	ον
42305	ον
42307	οντα
ον
εν
η
42314	εν
εῖν
42318	ηρ
ου
ών
ει
ον
42325	είς
εν
42328	ρι
οῦ
α
η
ω
42336	ην
42338	ον
42342	ας
ον
42347	ων
42349	ῶ
42353	ος
42357	ών
42360	ον
42362	ῶν
εν
ας
ῳ
42367	ον
ον
42371	εν
ῳ
ον
42382	α
α—
42385	ῆναι
42388	ῆναι
ει
42392	ος
42395	ος
42398	εν
42400	ώς
42402	η
εν
42408	α—ς
ος
42412	ος
42414	εν
ον
42418	η
ῳ
42421	ων
42423	οντα
ου
42426	α—ς
ον
εν
ῳ
42432	ω
42435	ος
42437	ον
42439	α—ς
42443	ῃ
42445	εῖν
εν
42449	ῳ
42451	ος
42453	ω
42456	ος
42458	εῖται
42460	α—ν
42463	ειν
42465	ω
εῖν
ομαι
ων
42470	ω
42473	ῶ
42476	α—ς
ωνται
42481	ους
ων
42484	άμενος
α—
ον
42490	ου
ου
εν
42494	ῳ
ον
εις
42498	ῳ
42502	εν
42504	ους
ου
42508	εν
ῳ
αι
42513	ματα
42515	α—ς
42517	ον
42520	ῳ
εν
42524	ον
εις
42528	εν
42530	ους
ου
ει
ῳ
αι
42537	ματα
42539	ον
42542	εν
42544	ος
42546	ον
42548	α—ς
42550	ως
εν
42554	οι
42556	νος
42558	ώτεροι
42561	ους
42563	τος
42566	α—ν
42568	ων
42573	ω
οις
ατε
ους
42581	α—ς
42584	ῃ
ωνται
42589	ους
α—ς
42592	ος
42594	ῳ
42597	ῳ
ος
42603	ῳ
ος
42607	ῳ
ος
42614	ῳ
42616	οι
42618	εσθε
42620	ον
42623	εῖ
42628	ῳ
οι
42631	εσθε
42633	ον
42635	εῖ
42638	ης
αται
ύσι
οις
ειν
42646	α—
εῖ
42650	ον
εῖ
42653	ος
εται
42657	ου
εῖ
42660	ασθε
ῳ
ειν
42665	ον
42670	οι
οι
οντες
42674	ον
ον
42677	εν
οις
42682	οῦντες
ους
42686	ων
42689	ος
ει
42692	α—ς
42697	οις
ον
μα
42702	ου
42704	ος
42707	αι
42709	ου
42713	α
42715	ου
εται
42720	ην
εται
ώτερον
42726	ον
42729	ῆν
εῖν
42733	ου
α—ν
α—ν
εῖν
42739	ῶν
42742	ου
42744	ῶν
α—ν
ει
42749	μένην
42752	ῶν
ει
ος
42758	ος
42760	ετο
α—ν
42763	ον
όμενος
42766	α—ν
ως
ος
42771	ματι
ος
το
42776	να
ου
42780	ῶν
ῆναι
42784	όντων
42787	ης
42789	ου
α—
42794	όμενοι
ον
42797	η
ου
ετο
42801	εῖν
42803	ον
42805	ῆναι
ον
42809	ων
42812	ον
42814	εν
42818	ος
42820	η
42824	ῃ
α—ς
42827	ους
ου
ων
42831	οις
ᾷ
42837	ον
42840	οις
ου
42843	ος
α—ς
εν
ερ
42848	ον
42851	ον
ον
42854	ῃ
42856	ον
42858	ου
ου
42862	ῃ
42864	αν
42867	ῶμαι
42870	γι
42872	εν
42875	ον
ητι
42878	ες
42880	α
42884	ῃ
42887	ος
ως
42890	α
42894	εῖται
42897	ᾶσαι
42906	μα
42908	κται
42911	οντες
ῆναι
42917	ωνται
42922	ῶσιν
εν
42925	ῶ
42928	ερ
42930	ῃς
ον
42934	ον
42936	ρος
42938	ω
42941	ους
42943	ηται
οις
42948	οι
ωσιν
42952	ον
42955	ου
ει
42959	ουσι
έα—
42963	α—ς
άτωσαν
ων
42968	εν
42970	ερ
42976	ων
ῇ
42979	ους
οῦσιν
εν
42983	ῳ
42985	έως
42988	ῶν
42990	ουσιν
42995	ων
ῇ
ήσονται
εν
43002	α—ς
ου
ον
43008	α
43010	εῖν
43015	εται
εῖ
ῳ
43019	ος
ος
εῖται
43024	ον
ου
43027	πται
43030	αν
43033	ῃ
43035	ων
43037	α—
ετε
οις
43041	ῃ
43043	ος
43045	ον
ῳ
43049	ῃ
43051	ῳ
43056	α—ς
ῃ
43062	ῃ
43065	ων
όω
εῖς
ῳ
43070	αν
43072	οι
43074	ῳ
ες
43077	ιν
εν
43081	ος
43083	ετε
ιν
43086	ον
εω̂ς
ετε
43091	ῳ
43093	ητι
43095	ητι
43098	ῃ
43100	εν
43107	ον
ων
ῶντα
43111	οντα
43113	όντι
43116	ου
εῖ
ῳ
43120	ών
ε
43124	εῖ
ῳ
ον
43128	ω
43130	άμενος
ει
43133	ως
ω
43136	ω
43142	αι
43145	ει
ιν
43148	ῳ
43150	εν
43152	έντα
43157	ητε
43160	έντα
43162	ετε
43164	οι
οι
43168	ομεν
αι
αμεν
43172	ετο
43175	εσθαι
43179	ος
ετο
43182	ον
43185	α—ς
43187	ομένου
ου
43191	ην
αν
43194	οι
43197	ησαν
43200	οι
αν
ην
οντες
ου
α
ον
43209	ών
εν
οις
έντες
ατε
ους
43216	ευσιν
43218	ετο
43221	ειν
ους
ησαν
43227	ων
ών
43230	η
εν
43233	ης
ης
ων
43237	ον
43239	εν
43241	ον
43245	ου
ῶν
ῳ
43249	ος
43251	ης
είς
43255	ους
εν
43260	ησαν
43266	ησαν
αντες
οῦναι
α—ν
43271	ῳ
43275	ης
43278	εν
ῳ
α— ́ς
ου
43283	ις
43285	εν
43287	είς
43291	ων
43293	εται
43295	α
43297	ου
η
οις
43301	εν
43303	εται
43305	α
43307	ου
43309	εω̂ς
43311	οῦσιν
οῦ
43316	οῦ
43319	α
43321	ου
43325	εν
43329	α—ς
ονται
αι
43333	ετε
α—ν
43336	ων
43338	ου
43340	ου
εῖν
43344	εσθε
43346	οῦσιν
43348	οῦ
43350	οῦ
43353	ητε
43355	ητε
43359	η
ουσα
43365	ον
43369	ον
ει
43374	ος
43376	ου
43379	α—|
ου
ον
43383	εῖ
ον
α
εῖν
43388	ῆναι
43391	α—ς
43395	ετο
43398	αις
43405	αις
43407	ου
43409	ου
ον
ον
ουν
οντο
43416	α—ς
εν
43421	ον
43423	εν
43425	ος
43427	εν
43429	ως
43431	ετο
43434	αις
43436	ον
ον
ον
ουν
ον
ουν
43444	α—|
εν
43448	ῶν
εν
43452	ον
43454	ου
43456	εν
43460	α
43463	α—|
43465	ος
43467	ου
εται
43472	α—|
43477	ματος
43480	η
ου
43484	α—|
43486	α— ́τω
αι
α
43492	ῳ
ως
43495	άτω
43499	ετε
43505	ῃ
43507	ην
ου
ασθαι
εῖ
ην
43515	εῖ
εῖ
ην
ω
43522	κτι
ονται
43526	ης
α—ς
43533	ος
ήσεται
ονται
43537	ουσαι
43540	ο
43542	α—
43546	α—
ήσεται
43549	έντες
ουσιν
ῳ
43553	ε
43556	εν
οις
43560	μα
43564	οι
ήσονται
εν
43568	ην
οις
43572	εῖν
43574	εσθαι
ους
43578	εῖν
ων
ης
43585	εϊ
43587	ον
43589	ούμενος
43591	ον
43593	όμενος
α—
43599	εϊ
43602	ετο
43604	ον
ουσα
ον
43610	ου
43614	εν
43616	ον
43620	εν
43622	ῳ
43626	ον
43628	οῦμαι
43630	ον
ομαι
43635	ειν
43637	ον
43639	α—ν
43641	ῶ
ην
43646	ος
ομένη
ῃ
43650	εν
43653	ος
ατε
43657	ης
43659	α—ς
ει
43663	ος
43666	ῃ
43668	ιν
43670	ων
ου
43673	ώντων
ῳ
α—ς
43677	κτος
43679	εῖ
43681	οις
ω
43685	εῖ
43687	ιν
ων
43690	εϊ
ῆν
43693	ος
43695	ου
ών
43698	εῖ
43700	ιν
43703	ῆς
εν
43710	ότας
43712	οις
43715	οι
43717	οῦντας
43719	ους
43721	ην
43723	οι
43725	ησαν
43728	ον
ασθαι
43732	ος
43735	ος
ης
43738	ος
είς
43742	ον
ετο
43745	ος
ῶ
43753	οι
43755	ων
γες
οι
οι
43764	ης
ω
43768	ου
ω
43771	α
ῶμαι
43775	ης
43777	ώς
43779	εν
43782	ους
αι
43786	ον
43788	εν
43790	ος
ου
ων
43794	ος
ητι
43798	ῳ
ω
43801	η
43803	μένος
43806	ον
ου
43809	ον
43813	ῶν
ον
ήσεται
43818	ῶν
ον
ήσεται
ον
43823	ῳ
43826	η
43828	ων
ηται
όντες
43833	αι
ων
οις
43838	ους
ατο
α
ων
43844	α
εσθαι
43850	ετε
α
43854	ων
43857	α
43859	ου
ην
ω
43866	ηται
43868	αν
43870	ου
43872	ον
43875	ῃ
43877	ην
43879	εν
43881	ον
ων
ων
ε
ε
43887	α—ς
ην
ον
ῶ
εν
43893	ῳ
43895	ους
43898	εις
ον
43901	ος
43906	ος
43908	α—ς
43911	ῃς
43913	ῃς
43915	ῃς
43917	ῃς
α—
43920	ερα
43924	ερα
43927	εν
43930	α
43932	τος
α—ς
43936	ους
εν
ῳ
43942	ει
43944	α
εις
ον
43948	ος
οις
43951	εῖς
ον
43955	οις
43958	ει
43962	α—ς
43964	ος
η
43968	ος
43970	ών
43972	ον
43974	ους
εν
43977	ως
43980	ματα
οντες
43984	αν
43986	ου
ονται
ώτερον
43991	ον
43993	ματος
ης
εῖν
43997	ον
44000	αν
44002	ου
εῖν
αν
44007	αντες
44010	αται
ῆναι
44014	εν
44016	α
44018	οις
α
44022	ῳ
44024	εν
44027	ος
οῦ
44032	α
αμεν
44037	εν
οις
ην
ω
44046	εν
α—ν
44051	ους
44053	εις
44055	α
44058	α—ς
44060	ου
44064	ῃ
ονα
44068	ῳ
44073	νι
44075	ομένῳ
ην
ον
ών
44082	εν
44084	ους
οῦ
ομεν
44090	ήσεται
44093	μμένα
44096	ῶν
44098	ῳ
44100	ου
ήσεται
44104	εσιν
44106	ήσεται
44108	ήσεται
44110	ήσεται
44112	αντες
οῦσιν
ον
44117	α—|
44119	ῃ
εται
44122	οι
44125	αν
44129	μα
44131	μμένον
44133	ων
44136	ον
44138	όμενα
ετο
44144	ον
44147	ος
44149	το
44152	ον
ῶν
α—ς
44156	ου
ομένου
ετο
44162	αν
44164	ῳ
44166	ους
44168	ος
εται
44171	εν
ων
ου
ε
44176	ον
44180	οντες
ων
ῳ
44184	ῃ
ος
44187	ῳ
44189	εν
ε
44192	ον
44194	είς
44197	ους
εν
ον
ῆναι
44202	ον
44205	ου
εν
ον
44210	εις
ω
44214	εν
ε
44217	ω
44220	ους
εν
ῳ
ον
44225	ις
44227	εν
44231	εν
44233	ει
ῳ
ων
44237	ον
44241	ος
ών
εν
ον
44246	ῳ
44248	ών
ετο
44253	οῦ
44255	ματι
ούμενος
ος
44259	ος
44261	ης
44263	ος
ος
44266	ει
εῖν
44269	ουν
44274	ατο
44277	ου
44280	α—|
ος
44284	ών
44288	η
44290	α—ν
44292	ῃ
ον
44295	ης
εν
εσθαι
44300	εν
44303	ον
α—ς
44306	ους
εν
44309	ον
ε
α—ς
ηθι
44317	ῳ
44319	εῖ
44321	αι
44323	α—ς
η
44326	ατο
ον
ων
44330	όντες
44332	ον
οντες
44336	ῳ
44338	εν
αι
είς
44342	ος
εν
44346	ον
οῦ
44349	εία—
44352	όντων
ε
44355	οις
ωμι
44361	α
ωμι
ουν
εν
44367	ον
44369	ους
44372	α—
44374	ῳ
44376	ετο
44379	ος
ος
44383	εν
44386	ος
44388	ου
αι
44391	αι
44393	ός
όντων
44396	ων
44398	είς
εν
ην
44406	ον
44408	εῖν
ους
44412	ει
44414	α
44416	ου
εσθαι
εν
44420	ος
44422	ης
η
44425	α—ν
α—ν
εῖν
ῳ
αν
44431	αι
α—ς
44435	ους
ου
εν
οις
44440	ᾶς
44442	εν
44444	ους
ασθε
44448	ομαι
44451	αι
ου
ουν
ον
44456	αν
αν
44459	ου
οντες
44462	ομεν
44464	αι
44468	ετο
44471	εῖν
ον
όντα
44475	αν
44477	εν
ῆναι
ῳ
44481	ους
44484	ει
44486	ον
44491	ατο
ετο
44495	ος
ων
ε
44499	ᾶ
44502	ατο
ᾶς
44505	εν
ῳ
44508	ε
ε
44512	ῳ
ος
ου
44516	α—ν
ων
44520	εω̂ν
44522	εν
44524	ος
ων
44527	ᾶ
44529	ε
εν
44532	ᾶς
εν
44540	ου
44542	εω̂ν
44545	ος
εν
ων
ε
οῦ
44551	ᾶ
44554	ον
μένην
44557	ῳ
ούμην
44562	ος
ος
44565	εις
44568	ας
44570	εις
44573	ας
ει
ῳ
44578	ματος
44580	ῶ
44582	ε
ε
εις
44587	ος
ος
44590	ων
44593	α
44595	ων
44598	α
44603	ας
44606	ον
44608	αν
44610	ών
44612	ῳ
44614	ο
α
44618	ῶσιν
εν
ατε
44622	ου
44624	ᾶν
44626	οτε
44630	ᾶς
οντι
44633	αν
ῳ
ε
ει
44638	ᾶς
ω
44644	οντι
ήσεται
44650	οντος
44653	ει
ήσεται
ῆν
44657	ους
44662	αντας
44664	αι
44666	ους
ετε
44670	ατε
ους
44675	ών
44677	ετο
44679	ων
44681	α
44683	ετο
44687	η
44689	αν
44692	ος
44694	ούμενον
ῶν
εν
44699	ῶν
ων
ετε
44705	ην
44708	όμενοι
ετε
ον
μένον
44716	ων
εν
44719	αντες
ον
ετε
44726	ᾷ
44729	ετε
44731	εῖτε
44734	ος
ου
α—ν
ει
όντες
44741	λμένοι
ον
44744	εν
οις
όντων
44748	ων
44750	ον
αν
44753	οι
ου
44756	ους
44758	ετε
44760	ον
44763	αν
44766	ος
ου
α—ν
ει
44771	ον
ον
44775	ουν
44777	αντες
ων
44780	α
44783	ον
αν
44786	ουν
ομένου
44789	ου
ον
44792	α
ων
44796	ῳ
44799	ου
44803	εϊ
44805	ους
44807	ῶν
αντο
αν
44811	ος
44813	ῶν
οντες
εῖν
44817	ον
ῃ
ῃ
44823	ον
εω̂ν
οντες
44828	όμενος
44830	ευς
44832	ματι
ου
44835	ῳ
η
44838	α—
44840	οις
44844	ων
44847	ου
αν
44850	ον
ε
ον
44854	αις
44857	είς
εν
ω
44863	οῦσιν
44865	οι
οῦσιν
44870	ών
44872	ιν
εν
44875	ην
ων
44879	ως
44882	α—|
44888	ην
44891	η
44893	ων
44896	οῦσιν
αι
44901	οῦσιν
44903	οι
44905	κα
44908	οῦσιν
44911	οῦσιν
44915	οῦσιν
44919	α
44925	οῦσιν
ον
44928	ον
44934	ως
44936	ον
44938	ης
44941	ών
44944	ον
ατο
ειν
44948	οῦντας
ων
οις
πται
44955	ος
44957	ος
ης
44961	ον
ατε
ον
ῶν
44967	ων
44970	α—ν
44973	ῳ
44976	εις
44979	εις
ουν
ον
αι
44985	οι
44987	ου
44990	ον
44993	ωσιν
44995	ος
44997	α—ς
44999	ου
ων
45002	ετο
45004	α—|
45006	ων
οντος
ου
45010	ον
45013	ῳ
45015	ομένου
ησαν
45018	εις
45021	εις
45024	οις
45026	αν
οντες
45029	ον
45033	α—|
α—|
45036	εῖς
45041	ούς
45044	α—ν
45046	είς
45048	εν
45050	ους
ῶ
45054	ον
45056	ατε
45059	μα
ου
45062	ου
45066	ων
45069	αντο
45071	ους
οντες
45075	ωμεν
45077	ου
εῖ
45082	ατε
ῳ
45086	ωμεν
45088	ων
45090	ος
α—ς
εῖ
45094	σμένος
45097	ην
ην
45101	αν
45103	έναι
45107	ους
εν
οις
45112	ω
45115	α—|
α—|
45118	ίω
ατο
45123	ον
ειν
45126	ην
45128	ος
εν
να
45132	ετο
ον
οις
45136	εν
ους
ους
45140	ῳ
εν
45144	ους
ον
45149	ου
45151	νος
οῦσιν
ῳ
45156	οι
αν
ον
αντες
ον
45162	ετο
ον
αι
ον
45168	ον
αντες
45171	αντες
αν
ον
45175	ετο
ον
αι
45182	αντες
ον
εν
45187	ος
45189	νος
45191	ω
ῶ
45194	ον
45197	ον
ως
45200	ήσονται
όντες
45203	ον
45205	οι
οντο
45208	ους
οντες
45213	ος
ωμεν
ον
45218	ηται
45220	α—
45222	όντες
ον
45226	νος
αν
45230	εῖ
οις
45233	ος
45235	νος
εται
45238	εῖ
45240	ους
45243	εῖ
45245	να
οῖς
αντες
45249	αν
45251	οιτο
45254	α—ς
οις
εν
45261	μμένον
45263	ον
45265	αν
45267	οῦντες
45269	η
45271	ην
α—ς
45275	ών
45277	ον
45279	ον
45285	ῃ
εῖ
ον
45289	αν
45291	εις
45294	εις
εῖν
45297	ον
45301	ῃ
45303	α—|
45305	ησαν
45307	ον
ωσαν
45312	ους
εν
45315	ην
45318	αντες
αν
45321	ομένους
ους
ους
45326	ωνται
ου
ου
45330	οῦναι
ον
45333	ῃ
45336	α—|
45338	ονος
45340	αν
ον
οντες
ε
45346	ως
εις
45349	εις
45352	εις
ον
45356	α—ς
45358	ον
45360	ου
εις
45364	ρι
ον
οῦναι
45369	α—ς
45371	ων
45373	α—ν
εν
45376	ους
ατε
45379	ον
45381	ει
ονα
45384	ην
45387	αν
ρος
45391	εν
45393	ους
45395	οτε
45397	ρος
ρι
45402	ου
45404	ῳ
45407	αν
έσθαι
ου
ματος
ον
45413	ου
45415	αντες
45418	εϊ
ου
αν
όντες
45425	ων
45427	οντες
ιν
45431	αν
ον
οντες
ε
ῆς
εν
45440	ος
ῃ
ων
45446	ος
45449	ῃ
45451	ος
ου
45456	ῃ
μα
45459	ῳ
ου
45463	οι
α—ν
45467	ος
ών
45470	εν
ος
45474	ος
45477	ος
εν
ην
45486	ον
α
45489	ον
ον
45494	εν
45500	εϊ
45502	ων
εται
45508	ον
ην
45512	εν
οις
45515	ους
45517	οι
45519	νος
45521	οῦσιν
45526	έντες
45528	νος
ου
εῖν
45533	εω̂ς
45536	ων
45538	οῦσιν
45540	ονται
45543	εῖν
45545	ανται
οι
45550	οι
45552	ου
45554	εω̂ς
οι
45559	ονται
45561	οι
45563	ῆς
εν
45567	ου
45569	ει
ον
45572	ον
45575	ον
45578	ον
45580	ος
45584	ων
α—
ώντων
45589	ῳ
ῶσιν
έντες
45595	έων
αν
ε
ως
ας
45602	ων
α— ͂ν
ον
45606	εν
45609	ους
45611	ουσιν
45613	ον
45616	ον
ος
45620	ει
45622	ῳ
ων
εν
ος
45627	ῳ
45631	ων
45633	ως
45635	ω
45637	ους
45639	ον
45645	ον
ον
εῖ
45650	ου
ος
45653	οντος
45657	ου
εν
45660	αις
ετε
45664	έων
45666	όντων
εῖν
45669	αις
45671	ούντων
ους
45675	αις
45677	α—ς
45680	αις
45682	α—ς
45685	οις
45687	ουσιν
45689	α—ς
45691	ῶν
45693	εϊ
α—
ονται
45698	ότερον
μα
α—ς
45702	εν
45704	οντας
45707	ον
45709	α
ων
ους
εν
45715	α—ν
α—ν
ουσαν
45719	α
45722	εν
ῶς
ω
45728	α—
45731	η
ον
45734	εν
45740	οντος
οις
ον
45745	α
45750	ματος
ης
45754	ον
45756	εν
εν
45760	όντων
45763	ου
45765	οις
οις
45768	μασιν
ται
εν
45773	εῖτε
ονται
αι
45779	ήσεται
ος
45782	ῳ
45785	ήσεται
αν
45788	ον
οντες
ε
45798	ον
45800	ῃ
45802	εσθαι
45805	εν
ετε
45808	ῆτε
οι
45811	ονται
45814	ματι
45816	οντες
45821	ος
45824	ῆτε
45826	ων
45829	ητε
ους
45832	α—ς
45834	ῆτε
εῖ
45838	έσθαι
ον
45844	ος
45846	εν
οις
ήσεται
ος
45851	ος
45853	α
45855	αν
οι
45858	οι
45861	ους
οι
45864	οι
ονται
α
45870	ου
α
α
45878	οῦσιν
45883	ων
45885	οῦσιν
όντες
45889	α—ς
45891	α—ς
ομένους
45894	εις
45896	α—ς
45899	ματος
45901	εται
45904	ον
ετε
45909	αις
45912	α— ͂ν
ῆναι
45916	ῶ
45918	μα
45920	α—ν
45923	ονται
ῆναι
45926	εῖν
αντες
45929	μενοι
45931	ήσεσθε
45935	έων
45937	ων
45939	ῶν
45941	ων
45943	οῦσιν
45947	εσθε
ούμενοι
45953	μα
45959	ης
45963	ηται
45966	ῃ
45968	εσθε
45970	α—ς
45974	ητε
ουμένην
45977	ων
45980	ωτε
45984	ις
ης
45990	α—|
έτωσαν
45994	η
45998	ῳ
ης
είτωσαν
46005	αις
46007	έσθωσαν
46009	ην
46011	αι
εω̂ς
46016	ῆναι
46019	μμένα
46023	ρι
ούσαις
46027	ούσαις
46029	αις
46031	αις
46034	η
η
46038	ῆς
46040	η
46042	ῳ
46045	οῦνται
ματι
ης
46049	ήσονται
46052	η
46057	ουμένη
46059	ῶν
46062	ῶσιν
οι
ῶν
46066	ονται
α
46069	ῳ
46071	ῃ
46073	οις
46077	ῆς
η
ῶν
46081	α—|
ους
ης
46085	ου
όντων
ων
46089	ου
46091	α—ς
46093	ομένων
46095	ῃ
46098	εις
46100	ων
ήσονται
46104	ονται
46106	ον
46108	ου
όμενον
46111	ῃ
46113	εω̂ς
46115	ης
ης
ομένων
46120	εσθαι
ατε
46123	ατε
46125	α—ς
46130	ις
46133	εν
ην
οις
ετε
46138	ῆν
46142	α—
46144	ωσιν
46146	οντες
46148	ων
ετε
46154	ος
46160	ητε
46162	όμενα
ετε
46168	α
46170	ου
ην
ω
46177	ῃ
46179	α—
46181	ως
46184	ηται
46186	ος
46189	ῆ
ονται
46193	οι
46197	ονται
ετε
46200	οις
46202	ε
ῶσιν
46206	αι
46208	ῃ
46210	ῃ
46212	αις
αις
46215	ῇ
46218	ος
46220	α—
η
46223	ις
εται
46229	μένους
46231	ον
46234	ῆς
εῖτε
46239	ῳ
εόμενοι
46242	ῆτε
εῖν
46247	οντα
εσθαι
46250	ῆναι
46253	ου
46255	ου
46259	α—ς
46262	ῳ
ων
46266	κτας
όμενος
ετο
46271	ος
46273	ούμενον
ῶν
46278	ος
εν
46281	ον
46284	ῳ
ειν
ου
46290	η
46292	ων
46294	ομένη
46297	ουν
46299	εις
46302	εις
46305	ωσιν
ον
οῦντο
46310	ον
εν
46315	α—ν
46317	ούμενον
ην
46322	ου
46326	ών
εν
46329	ευσιν
46331	οις
46334	οις
ῷ
ον
46338	ησαν
46340	εντο
ῳ
ον
οῦναι
46345	εν
46347	ει
α—ν
46350	οῦναι
ον
46353	ου
οις
εν
46358	α—
46360	ων
46362	ει
εσθαι
46367	εν
ον
46370	ην
ών
έντες
ατε
46378	ωμεν
46381	αν
ῳ
46384	εις
ωμεν
46388	εν
οις
οῦ
όντων
46395	ιν
εῖ
46398	ος
ον
46401	ων
ατε
ῳ
46406	α—ν
46409	εται
46411	εῖτε
46413	ῃ
46415	α—ς
ει
46419	ος
46423	μα
46429	ῶν
46431	ω
ος
46434	εῖ
ον
46437	μένον
46439	ατε
όντες
46442	ον
46444	ει
οις
46447	αν
46452	ετο
46454	α—
εν
46458	οι
46460	ῳ
46462	εν
46464	ους
α—|
α
46470	εῖν
46476	εῖν
ω
46484	ω
ο
ως
46488	ῇ
46491	α—|
46493	ου
46495	άμενος
ον
α—ς
εν
ετε
46502	ατε
46504	ους
ω
46510	ω
46516	ματος
46518	ου
ως
46522	α
46524	ου
ῃ
46527	ών
ον
α—ς
εν
46532	εν
οις
ων
46538	μα
46543	όμενον
46545	εῖτε
46548	ῆν
ιν
46552	ον
46556	αι
ων
46560	ον
46562	η
η
46566	ματι
46572	ῆν
οῦ
46577	όντος
46583	ης
46586	ος
46589	ου
46592	σμένον
εται
ῆν
46597	ῳ
ῳ
46601	οται
46603	οι
αντο
46607	ους
46613	ων
46616	ων
ειν
ετο
46621	α—
46623	οις
46626	ων
εῖ
46629	ων
46632	εν
οις
46635	εις
46637	ῶν
ουσιν
ων
46642	οντες
ων
αι
οῦνται
46652	ων
46655	έσθω
46658	ώτερος
46661	ούμενος
46664	ῶν
46667	ων
46669	μενος
46672	ῶν
46675	μενος
46679	ῳ
46684	ῶν
46689	ότες
46694	οις
46697	εμαι
46700	ετο
46703	ηρ
46705	αν
46707	ητε
46709	ητε
46712	ης
46716	α—|
46719	εσθε
46721	ων
46724	α—ς
οντες
46728	ν
ν
οῦ
46733	ατο
46736	αι
46739	ον
46742	ην
46747	ῃ
46749	ις
46754	α—ς
ον
46757	ους
46761	εν
ῳ
ε
46766	ος
46770	ην
46773	ον
εσθαι
46777	εν
ω
46780	ε
46782	εῖ
46784	ωρ
ως
46788	ῇ
46790	έναι
46792	εν
οις
46795	α
46798	ου
46800	α—ς
46802	μάτων
46805	ατε
46808	αν
46810	εν
46812	οις
α—
46816	ων
ον
άτω
ως
46821	α—ν
46825	ων
άτω
46828	ον
ου
46831	άτω
αν
ω
46839	μμένον
εῖ
ῆναι
46847	ων
η
46854	ος
ει
46858	αν
ε
οῦ
αι
46866	εν
οις
ον
46871	ών
η
46875	ος
46878	ος
46880	ῶν
αν
46883	ῳ
46886	αι
όμενος
46891	ου
εν
οις
εσθε
46896	εῖν
46898	ον
46900	ος
η
46903	ων
46905	ου
ην
46908	είς
46911	ετο
ων
ερ
46915	ει
ε
46919	ον
46922	ῆν
46925	μα
46927	α—
46929	ον
έσθω
η
46933	ῳ
ος
46936	ου
ων
ον
46940	όμενος
46942	α—|
έστερον
ετο
46946	ετο
46948	ς
ου
46951	οι
ματος
οντες
46956	ῆν
46958	α— ́ς
46961	ης
ών
46965	α—ς
εν
ωμένους
ους
46971	ης
46973	εν
οις
46976	ετε
άντες
εσθε
46981	ητε
46983	ον
46985	ου
οῦντος
οῦ
ος
46991	όμενος
α—ς
46996	ετο
ους
47002	αι
ον
ους
47006	εν
ῳ
α
ματι
47011	ον
47013	ου
ως
όντες
47019	ον
47021	όμενον
αν
ε
47025	ομεν
47027	ῃ
47029	εν
47033	ων
47035	έως
47037	ον
47039	εν
47042	ου
47044	ίον
είς
47048	ους
εν
ᾶτε
ως
47054	άμενος
47056	ου
ατο
ον
εν
47061	ους
47064	ομένους
47066	ον
εις
47069	ους
47071	ου
47073	ους
47076	ην
ατε
47079	ῶν
47081	ων
47083	α—ν
47090	ῳ
47092	ατε
47102	α—
47105	α—
47107	ους
όντες
47110	ον
ον
47113	ον
47116	α—ν
47118	έως
47121	ος
ει
47124	άντων
47128	ῳ
47130	ης
47132	άντων
το
47135	ος
ος
ων
οῦσα
47140	ον
η
47143	μενον
47148	α—σα
ῳ
εν
47154	ῳ
47158	ατο
ων
47162	ον
47166	υ
ος
ών
ον
*
47174	ων
47178	ος
*
ε
47184	α— ́σης
47186	α—ς
α—ς
ος
47190	ετο
ων
47193	α—ς
47197	ου
47201	ος
47203	εν
47206	ος
ε
47211	εις
47215	οῦντος
ου
εν
ωρ
47220	είς
47222	ος
εν
47225	ῳ
47227	η
47229	ος
47231	ου
47233	ου
47235	εν
ῳ
47239	ορα
αι
47242	ῇ
47246	ών
47248	εν
ως
47254	οντες
ον
ον
ῳ
οντες
47260	αντες
ον
ων
οντες
ον
47268	α—ς
47271	α
α
οῦντες
ον
47276	ον
47279	ετο
α—
η
47283	ον
47285	ου
εις
47289	εις
47291	ον
ον
47295	ον
ων
οντες
47302	ος
47305	εν
47307	οις
47310	ω
47313	ητε
47316	ω
47319	ῆτε
47326	ος
47328	ου
μενος
47331	ων
47333	εω̂ς
47335	ου
αν
47343	ος
47345	ου
47349	ους
*
47352	ετε
47358	αν
47361	ομεν
α—ς
α—ν
οι
47366	αμεν
47369	ματος
ου
47372	άν
αν
47375	ος
ων
ον
ον
47381	ον
αντο
47384	εῖν
ου
οντες
47388	αμεν
οντα
47391	ος
47394	οντα
ους
ρι
όναι
47399	οντα
ον
ον
έα—
47406	ος
εν
ον
ων
47413	ευς
47415	ων
47418	είς
ῳ
*
47422	εις
47425	ος
εν
47429	εις
47432	ους
47434	ω
ίον
47438	ῳ
47442	ον
οντες
47445	ει
47447	ον
ων
47450	ης
47452	α—ς
47454	άμενος
47457	α—ς
ως
47460	ος
47462	α—ς
εν
47466	ος
ος
47470	ούς
47474	α—ς
47477	εν
ον
47483	ον
47485	οις
47489	αις
47493	ών
47495	ουν
η
47501	ων
ων
ων
εῖν
ον
47508	ειν
47510	ου
47512	εν
47514	ον
εῖν
47517	ου
όμενον
α—
47521	ον
47523	οις
οις
ος
47528	ατο
ῳ
εισαν
47533	εις
47536	εις
ως
οῦντες
ου
α—ς
47542	ον
47547	μασιν
ου
47550	α—ς
ών
τα
α—ν
εν
ον
47557	ῳ
οντο
47560	οι
47566	ος
47568	ῃ
47570	α—|
47572	ων
ον
47576	α—|
47579	ους
ος
47582	άμενος
47584	εις
47587	οντας
47590	ον
εν
47593	ους
ατε
47597	ον
47600	οντα
47602	ον
47604	οῦ
47608	α—ς
47610	ον
47613	ῳ
47615	ίον
47617	εῖτε
47619	ου
47623	εν
47625	ον
47629	οῦ
47631	ίον
ου
47634	γμένον
ῳ
α—ς
47638	ον
ῶ
ον
47643	οντες
ε
47646	ον
47654	ιν
47656	ομένην
47659	εϊ
47661	ον
είς
47665	ῃ
47669	ος
εν
οις
ων
αι
47675	ουν
47678	ουν
οντες
ου
ου
ον
47685	ον
εν
47688	ους
47691	ον
εν
47695	ίον
ου
ον
47699	ῳ
α—ς
47702	ον
ῶ
47706	ντο
αις
αις
ούμενοι
ον
ῆναι
47713	ον
47715	αι
ων
47718	ος
εν
έσθαι
47722	μα
ων
εν
47728	ιν
47730	ον
μένον
47733	ην
47735	οῦντο
47738	ουν
εν
47741	ματι
ων
47745	ον
ον
όμενοι
να
47750	ον
όμενον
47753	ου
αν
ῳ
47757	ον
ειν
47761	ου
ει
47764	ῳ
47766	ος
47768	ου
47772	οντο
47774	ουν
ον
είς
47779	α—ς
ους
εν
ερες
47785	ετε
47788	ῆν
47790	α—ς
ετε
47795	α
47798	οῦ
ονται
αι
47803	οῦσιν
αι
47806	αι
47809	αι
47812	αν
47814	οι
47817	αν
47819	ονται
ειν
47822	εσιν
47828	οις
ατε
47834	ῳ
ῳ
47837	οῦσιν
47840	ῳ
47842	ηται
οντο
47846	οι
οι
47850	ῳ
ῆναι
47854	ον
47857	ον
47859	ούμενον
ον
47862	αν
ον
47866	ους
47870	ων
47874	ων
47877	ους
εν
ερ
47881	οις
47886	οῦσιν
όμενοι
47890	α
ου
ον
ους
47895	ει
47897	ος
ῶν
ον
47903	οντες
οντες
οῦς
εν
άτω
ον
47913	ος
47915	ου
47917	ος
αν
47920	ῳ
47923	αι
όμενοι
ος
οντες
ῳ
47929	οντες
47934	ευς
47936	ων
ον
47942	η
47944	ῳ
47946	ευς
47953	έντων
ων
ει
ον
47961	ος
ον
47966	είς
47969	ος
ῶν
ῳ
*
47974	ῇ
47977	ον
47981	ῳ
ματι
47987	ως
α
47991	αμεν
ομεν
47996	ον
εν
47999	εν
ου
ητι
48004	ῃς
48007	αν
48010	εν
ῳ
ην
48014	ω
48018	ῇ
48021	ῳ
48026	α—
η
48029	ος
ετο
48032	ην
48034	ῆν
ως
α—ς
ης
48039	ου
όντος
η
48044	μα
48046	ου
ον
48049	α—ς
ῃ
ῃ
48053	ους
εν
ερ
48059	εμαι
48061	μα
48065	ών
εν
ών
48070	ης
48072	όμενον
εν
48075	ον
ων
48079	ος
48081	ος
48087	οι
48090	α—ν
48092	αντες
48094	όμενα
οντες
48097	η
ον
εισαν
48103	οι
ῳ
48110	οῦσαι
ῳ
48114	α—ς
ῶσαι
48118	οῦ
48120	ματι
48122	ης
ων
48125	ος
48127	ος
48133	ῃ
48136	εϊ
ων
48140	εω̂ς
48142	ων
48144	ετο
48146	αν
48148	ου
48150	ών
48152	ῳ
ατο
48155	μα
48157	ου
48159	ών
εν
ο
ονι
48164	εν
ον
48167	ματι
ῳ
48174	μενος
48176	α—
48178	ης
48180	ον
εν
α—σαι
48187	α—ν
υῖαι
48191	α—ς
ῳ
αντο
48195	ον
48198	η
48200	μα
ου
α—σαι
48204	αν
ματα
48207	α
48211	ον
αν
48215	ην
48218	α—|
48220	ων
ου
48225	μα
ον
ουσαι
48229	αν
ματα
ον
48234	ον
σμένον
48238	ου
οῦσαι
48242	ον
48244	μα
48246	ου
ου
48249	ετο
48252	εῖσθαι
α—ς
48257	οῦ
48260	ησαν
αις
48263	τι
ούσῃ
ων
48267	ομένων
ων
48270	ουσῶν
48272	α
48275	ῆν
αν
48278	α—ς
48280	εῖτε
48282	ῶντα
48285	ων
48289	α—
η
ῆτε
48293	εν
48299	α—|
ων
48302	ον
48304	ου
48306	εῖ
ῆναι
48310	ων
ων
48313	ῆναι
48316	ῃ
α—|
ῆναι
48320	ησαν
48322	μάτων
ου
48325	α—σαι
48328	ου
αν
48337	οις
α—ν
48341	η
α
48344	α
48346	α
48348	ου
48351	αι
48353	αις
ον
48357	ους
48360	ησαν
48362	ων
48364	ος
48366	ματα
48369	ουν
αις
48373	ος
α— ́ς
εν
48378	ον
48380	α—ς
ει
48383	α
α
48386	εν
48388	ον
ων
48391	ός
48393	οῦ
48396	ων
48398	ῃ
48400	α—|
α—ν
όμενοι
48404	ην
ουσαν
ους
48411	μα
υ—ς
48414	οι
ουν
48417	ους
48421	ότων
48424	ετο
48427	εῖν
ους
48432	ος
ους
48435	ετο
οις
48439	οι
ων
οῦντο
48444	ῶναι
ον
εν
48449	ους
48452	οι
48455	ετε
48457	ους
οῦντες
48460	ησαν
οι
είς
48465	ματι
48467	εν
48469	ον
48471	ος
εῖς
48476	ως
48478	όμενα
48480	ῃ
48483	αις
48486	εν
οις
α
48491	αν
ῳ
48495	ου
48497	ου
48499	ετο
48501	ης
ος
48504	ῳ
48506	ῳ
ον
48509	ου
48513	ου
48516	αν
ον
48519	εις
48522	οντες
48525	μα
ου
48528	αν
ον
48532	ομεν
48534	ος
48537	ων
οῦσθαι
48541	α—
48547	ην
48549	α—ν
ει
48554	ετο
α—
48561	ησαν
48563	όμεναι
αι
48567	ον
48570	οῦσαι
48572	μα
ου
ον
ουσαι
48577	α—ν
ων
έναι
48581	ουσιν
ον
ῆν
48585	ον
48592	ον
48594	ον
48600	ον
ον
48604	ον
48606	ος
εν
48609	ους
48611	οι
48613	εις
48615	α—|
48617	ειν
48621	αν
48623	αι
48626	ει
εῖν
48629	ον
48631	εῖν
48634	α—ν
ου
48637	άμενος
48639	έως
48644	ῶν
εν
οις
48650	αις
48653	ου
48658	ην
48660	οντο
48662	ος
ατο
48665	εσθαι
48667	αντο
ον
οντες
ον
48675	α—ν
48678	εν
48681	α—
48683	εν
48685	αι
48687	οις
48689	ετο
48692	ῆναι
ον
48695	ων
ών
48698	ον
εν
48701	α—ς
ου
οις
ων
48706	ησαν
48708	οι
48710	αν
ον
48713	ος
ος
ετο
48717	ων
48719	αν
48721	ους
48724	α—
48726	ομένη
48731	ει
48735	ῳ
48737	εν
48740	α—ς
48742	άντες
ῃ
48745	α—|
αν
48750	ον
σμένους
48757	οις
οντας
48761	η
48763	ος
48765	η
νι
48768	οι
οῦντο
48773	ῳ
48776	η
οις
48780	εϊ
48782	ου
48785	ων
ούντων
ος
η
48790	ῳ
ων
48793	ει
οις
η
48797	έντες
48800	οι
όμενοι
ουν
μα
εῖν
48806	εν
οις
48809	γμένοι
48814	οι
ουσιν
48818	α—|
48820	ετε
48831	ος
ατε
48835	ετε
48837	μα
κα
48840	εα
48842	ει
48845	εῖτε
οντα
48849	ών
εν
οις
48859	ούντων
ων
48863	α—ς
48865	όντων
εν
οις
ετε
48870	ον
48874	αν
ῳ
υος
ου
ος
48880	ών
48882	ων
εν
εν
48887	ους
48890	οι
48893	α
48901	εῖ
ῆναι
48905	μμένα
48908	ῳ
έως
48912	αις
48914	οις
48918	εν
ων
48921	ουν
48925	α—ς
48927	εν
οις
48931	πται
εῖν
48934	ον
48936	ῆναι
48938	ων
48940	ῃ
α—|
48943	ῆναι
48946	ματι
ου
αν
48950	ιν
ῶν
48955	η
άμενοι
48960	ρες
48963	οῦ
48965	ω
48967	α—ν
48969	ρος
48975	ατε
48978	εϊ
ως
48981	ησθε
48983	ους
ιν
εν
48987	ους
ως
48990	αν
48992	α—ς
48995	ου
εν
ους
48999	ετο
49002	εῖν
ον
ους
η
49007	ων
49009	ετο
49012	ον
49014	οι
αντες
ον
αν
49021	α—ς
ης
49024	α—ν
49029	ῳ
οῦντες
49032	ον
49034	ῃ
49037	ος
49040	ος
49044	ον
49046	ος
49049	ος
49053	ῃ
49056	ον
49059	ου
ετο
49063	ου
ετο
49068	εν
49070	ῳ
η
49075	η
49078	ς
49080	ων
49083	ς
49086	α—|
ει
49090	α—
ο
49093	εν
ετο
ος
λμένος
49098	ου
μα
ῳ
ης
49103	εν
49105	α—ν
49107	ῃ
49110	τος
49113	ωσιν
49115	ου
49118	ος
49120	ς
49123	ῃ
49126	τος
49129	ς
49131	ον
49133	ει
49135	ον
όμενον
49139	ον
49142	ῳ
49146	ος
49148	ου
ετο
49152	ος
ον
49155	ω
49158	α
εν
49162	οι
ον
49165	ον
οι
49168	ον
ον
εν
οις
α—ν
α
ου
έσθαι
49177	ουσιν
49180	μα
ου
49185	μάτων
49188	ματος
κος
49192	ματος
49196	ου
ησαν
49200	ος
ξ
ετο
49204	εν
49208	άμεθα
49210	α—ν
ου
α—ν
49214	ους
49216	ρος
ης
ιτος
49220	α—ς
ης
εῖ
49224	ου
49226	εν
ων
49231	ον
49235	όμενος
49238	εν
49240	ος
49246	ματος
ου
49250	ομεν
49252	ιν
49254	ιτος
49257	ος
49259	έως
η
49262	ις
49265	α
49267	ου
ου
ετο
ον
49272	εν
49274	ης
ος
49280	ον
49282	ρος
ος
ατο
49289	α—
49291	ου
49293	αν
49295	ον
49297	οι
49299	ων
εις
49302	α—ς
49304	ωσιν
ον
49310	εν
49313	ατο
49315	εν
49321	ος
49323	αν
ον
49328	α—ς
49331	ει
49335	ης
49339	η
49341	αν
49343	ῳ
49347	ιν
ῶμεν
49350	α—σιν
49353	εις
49356	*
49358	η
ῶντος
49362	ῳ
ατε
49365	ον
ου
49368	εν
α—ς
49371	ης
49373	λμένοι
α—ν
49377	ων
49379	αν
ον
49382	αν
ῳ
49386	εις
49392	ος
49394	α—ς
49397	ης
η
οις
49401	ης
ων
49404	ω
49407	ος
49409	ει
49417	όμενος
49422	ος
49424	ω
ου
49427	αντα
49429	ματος
49432	α—|
ετο
49436	ου
49440	ης
ων
49444	ει
49446	ουν
όμενον
49449	ον
49451	ει
ε
49454	ος
49456	ου
49458	ων
49460	α—ν
49462	ου
49468	ον
49471	εται
49476	εν
49478	ος
49483	ειν
ον
49487	ῇ
49492	ον
49496	ων
49498	εν
ης
ων
49502	μαι
49504	μα
ον
49507	α—ν
49509	ου
49511	εν
49513	ον
49516	ειν
ον
49520	α—ς
49522	ειν
49525	ος
49527	εν
49531	ῃς
49533	μα
ον
49536	ον
49538	ον
49542	ων
49544	ματι
ῳ
49547	α
49549	α
49554	ος
49556	ου
49560	ει
49562	ης
49566	ῶν
ου
49570	α—ς
49573	οῦντι
ει
ε
49577	ος
49579	ου
49581	αν
49584	αι
ου
οῦντος
49588	αν
49591	είς
49594	ους
49596	άμενος
ους
οῦντας
ει
οις
49602	εῖτε
49605	αν
ῳ
49609	εται
όμενον
ε
49613	εις
ει
οις
εσθε
49618	εσθε
αν
49624	ει
49627	ῳ
αν
49630	α—ν
ην
α—
49635	η
49637	α—ς
49639	ος
νος
ου
49647	άντων
49649	ου
49651	άντων
ῳ
ει
49655	ον
49657	ον
49659	ίον
να
49662	ει
ῳ
αμεν
49669	όμενον
ος
εν
ον
49675	ουν
α—ς
ῳ
49679	ους
εν
49683	ν
49685	ος
ου
49688	ήσῃ
α—ς
49691	εται
ος
49695	εν
εῖν
49699	α—ν
49701	ει
ον
49704	ει
ῳ
49707	ους
ει
49713	ος
49718	εω̂ς
ου
49721	ου
ει
ος
49727	ει
ῳ
49730	εν
ῆς
49734	ῳ
49737	αι
αμεν
ουν
ον
49747	εν
ῳ
49752	αται
49754	ον
49756	ει
ῳ
49759	ος
ου
49762	ε
εν
ους
49767	όμενον
49769	ον
49771	ει
49773	ου
ε
ῶς
ης
49779	ος
49782	ει
ῳ
49787	εις
η
ους
49791	εν
ῳ
49796	ον
αι
49801	ῆν
ον
49804	η
ῳ
49811	ος
49813	ου
49815	ευς
49819	η
ους
49822	εν
ῳ
49825	ον
49828	ον
49832	ῆς
εις
ω
49836	ῇ
49838	ει
ῳ
ην
ην
ω
49844	εσθε
49846	ον
ότα
49850	ους
49852	ου
οντας
49855	οντας
49858	ον
49860	ου
49863	α—|
49865	ῃ
ος
ετο
49869	α—
49871	α—ς
49875	ηρ
49877	ου
49879	η
49883	ους
49886	αι
ου
49890	ον
49892	αντος
ου
ει
49896	ηρ
49898	ου
49900	ον
ον
49903	ουσιν
49905	ει
ῃ
49908	ους
49915	ει
49917	α—
49919	ει
49921	ηρ
ου
49924	οις
49928	ῃ
49930	ατε
α—ν
49934	αι
αι
49939	ον
49941	ων
μεναι
οῦσαι
49945	α—ς
49948	εῖς
ει
οις
49952	ους
ατε
49955	α—ς
49958	αν
α—ς
ως
49963	ει
οις
ατε
49968	ετε
49970	ῳ
49973	αν
49976	ατο
49978	ος
49981	ον
μένον
49985	ει
49990	οι
49993	ότες
49996	εῖ
49998	ον
50000	ος
50002	ει
ῳ
50005	ος
ον
50008	ον
ον
ησιν
50013	ῶσιν
50015	ω
50017	ας
50019	ον
ον
ως
50024	εν
ην
50027	ων
50029	ους
50031	α—
50033	α—ς
50035	εν
50037	α—ν
ου
50040	αν
50042	ον
50044	αι
ου
50048	η
50051	ος
50054	ηρ
ου
50058	οι
50061	αι
ου
50065	αν
50067	α—ς
α—ς
50075	ων
50077	η
50079	α
50081	ους
50083	εν
50086	ῳ
50088	οῦντας
α—ς
50091	α
50093	α—ς
50096	α—ς
μένους
50099	α—ς
ον
50102	ων
50104	εν
50107	ου
50110	α
50113	α—ς
50116	ῶν
εν
50119	ματα
50122	α—ς
εν
50127	α—ς
οῦσιν
εν
ατε
50134	εῖτε
50136	ον
50138	ρος
50140	ον
ου
ησαν
50144	αι
ου
50147	μμένον
50150	ος
50152	ου
50154	εται
50156	αν
50159	οι
50161	αν
ῳ
50164	ον
εις
50169	εῖς
η
ους
50173	εν
οις
ατε
50177	ον
50182	αις
ῶ
ον
αν
50188	οι
50192	εσιν
η
50195	ος
50201	αις
εῖς
ον
ος
50206	εν
50209	ου
50211	ματος
ου
50215	η
50217	ων
ησαν
50220	αι
ου
50224	εν
50226	αν
50228	ῃ
50231	ῳ
50233	εν
50235	ους
50241	οις
50247	ῃ
οι
αν
50252	μα
ου
οῦντες
ου
50257	α
50259	ει
ος
50262	ους
50264	εν
ον
οις
50269	ον
ειν
50275	α—ν
εν
50279	ῃ
50282	ου
ος
50285	εν
50290	ῳ
50293	ος
50296	ων
ος
μα
ῳ
ων
50302	ων
50304	εν
50306	ον
κτος
50309	εν
ῳ
50315	ου
ας
ος
50320	αται
50323	α
εῖν
50327	εῖς
50332	ος
50334	ου
η
ους
50338	εν
ῳ
ην
ην
ω
50347	ῇ
50350	αται
εῖν
50353	αν
50355	ου
ει
50358	ον
50360	ος
50362	αται
ος
ῆναι
ων
50368	αται
50371	α—ν
50373	ρος
ου
ον
εῖν
50378	ῆναι
η
ους
ην
ην
ω
50388	ῇ
50392	ματος
50394	αται
εῖν
50398	αν
50400	ου
50402	μένον
50405	κος
ξ
50410	μένον
50413	ματος
μα
50417	ῃς
50419	ον
50421	εῖ
50423	ῆναι
50426	μα
50428	ει
εῖ
50432	ην
ου
εις
50439	εται
50442	ει
50447	μένος
50450	ματος
η
ος
50454	εν
ῳ
50457	αται
50459	έσθαι
η
ους
50463	εν
ῳ
50468	ος
50474	εις
ην
ην
ω
50482	οῦμεν
50485	αμεν
οῦμεν
50489	α—ν
50492	ετε
50495	α
ον
50500	ετε
50503	ω
50506	α
ετε
50510	εν
50513	ον
50519	ου
α— ́ς
50522	ος
50524	ου
50527	ῆς
εν
50530	ιν
50533	ῳ
50535	ῆναι
εῖ
50538	ον
50540	ου
50544	ων
50546	ῳ
ῃ
ην
ον
50552	εν
50554	ος
50556	ον
50559	ον
50561	η
εν
50566	ων
50568	ον
50570	ηται
50572	ῃ
ην
ον
50577	εν
50579	ος
50581	ον
50584	ον
50586	ῃ
50588	ον
50591	ῇ
50593	ος
50595	ου
50597	ων
50599	ον
50601	εται
50604	ων
50606	ται
50609	εν
50612	μα
50614	ους
ου
50617	ου
50622	ις
50625	ς
εν
50629	ον
50631	αν
50633	οι
50636	ος
50642	ων
α
50645	α
50649	α
ων
εῖ
50656	εται
50662	ῇ
50664	α
ου
50668	ίων
50670	αν
εται
50676	ῇ
ου
50679	α
50682	ῳ
50684	σμένα
50687	εν
50689	ους
50692	αι
ου
50696	α—ν
ῆν
50700	εν
50702	ων
50704	εν
50708	ης
ων
50711	ων
50717	α
50721	οντο
50723	οντο
50727	μένος
50730	ην
ης
ετο
50734	ις
50737	ῶν
ου
50740	ου
50742	ου
50744	ον
50747	ην
50749	αν
ῳ
50758	ου
50761	ας
ε
50764	ει
50767	ονται
50769	ον
η
ης
50773	εν
50775	αται
ος
ειν
50782	μένον
ῳ
50786	ου
οι
50790	εῖτε
50792	ον
50797	ος
50800	λμένος
50803	ου
50805	ων
50807	ην
ος
50812	ος
50814	ου
50816	ώς
50818	ων
ου
α—|
ει
50824	ην
50826	ου
50830	α—
50832	η
ται
ον
εῖ
ειν
50839	οῦσθαι
50842	όμενος
50850	ῆς
50853	ῆς
50858	ῆς
εῖ
50863	ου
όμενος
50869	εν
50871	εν
50873	εῖ
50876	α—ν
ου
50879	ει
50881	ών
ου
50884	α—ν
εν
50888	ος
ης
50893	εν
50895	ος
50897	ματα
50899	ου
εῖ
50904	ου
ωσιν
50907	μα
50909	ηρ
ᾷ
50912	ον
50915	εν
50919	ου
50921	ων
50924	ον
ει
ην
ον
50930	ῶν
50932	ῳ
50934	εται
ην
50938	η
50940	ου
ει
50943	ον
50946	ω
50948	ος
50950	αν
50952	οι
50954	ους
ονας
α—ς
εῖ
50959	ει
50961	ης
50963	ους
ος
50966	εν
50969	αι
ου
εν
50973	α—ν
50975	εν
50979	α—ν
ει
50982	ον
εσθαι
50987	εται
50990	ιν
50993	ομένην
50997	ου
50999	εν
51003	ῳ
ου
51008	η
51013	ους
ώς
51017	α—ς
ετο
51022	ῃ
α—
51026	η
εται
51032	αι
51034	ει
ῃ
51037	ους
ος
51043	αι
ου
εισαν
51048	ιν
51050	α—ς
ωσιν
ει
51054	ῳ
51058	ις
51061	ος
51066	εῖς
51068	ιδος
51072	ῶνται
οι
αις
η
ους
51078	εν
ῃ
51081	εις
51083	α—ν
51085	ου
51090	ων
51092	ος
51097	ας
ον
51100	εν
51104	ῶν
ει
ῳ
ε
51109	μα
εις
51113	αρ
51115	υ
51118	εις
51122	ῶν
51125	ων
51128	ρος
51132	εν
51135	αρ
51137	ος
51139	ου
εν
51143	οι
ου
51147	ματα
ου
η
ους
51152	εν
ῃ
51156	ων
51161	εῖ
51166	ῃ
51172	ῶ
ῳ
51176	εῖ
51179	να
α—
51184	ῶ
ῳ
εται
51188	ῳ
η
51191	ομένου
51193	ην
ον
ει
51197	ον
51200	ε
ος
51208	ῶ
51210	ωμαι
51212	εῖν
ει
ῃ
ε
ον
51223	η
51227	εν
51229	ω
51231	ει
ῃ
51234	ους
ως
ες
51238	α—
51240	ω
51244	ες
51248	εις
51254	ες
ας
ει
ῳ
51260	ε
ῶ
51263	ης
51267	ερες
51271	εϊ
51273	αν
51276	ετε
51279	οις
51282	ος
51284	εῖν
εῖ
ει
ῃ
51289	ους
ε
51294	εται
α—
51300	εϊ
51304	οις
ετε
51307	ρι
51309	εῖτε
51314	οῦμεν
51319	α—
51322	ων
51324	α—
εται
α—
51332	οι
αι
οῦσιν
51336	ρι
51338	ματι
51340	α—|
51344	ηρ
ους
εῖ
51348	οῦντας
ον
μα
51352	ος
51355	οῦντας
51357	ματι
51359	α—|
εῖ
εῖν
ει
ῳ
51369	εται
51371	όμενος
ος
51374	ῃ
ος
εῖ
51378	αντα
ει
ῃ
51382	ους
51386	ῶν
51391	αν
51393	αι
ου
51396	ον
51400	ει
51403	εν
51405	εῖς
51408	εῖς
51410	ης
εν
51414	α—ν
ης
51419	εν
51422	ιν
51424	ει
51426	οις
51428	ετε
ον
51431	εν
51435	α
51440	ος
ον
51444	εω̂ς
51446	οντο
51448	ον
51452	ων
ον
51455	αι
οντες
51458	ε
51461	εν
οις
51464	ιν
ω
εῖν
51471	ον
51474	αι
51476	ους
51479	εν
ῳ
εῖν
ει
οις
51485	ους
ον
μα
51490	ίω
51492	μα
51494	αντος
51497	ω
ου
51500	ον
51503	ετε
51506	ος
51510	ος
εται
οῦ
ω
51515	ατε
51517	ους
51520	ασθε
51522	α—ς
51524	αι
51527	ον
51530	ων
ον
ει
51534	εῖ
ον
51537	ην
ον
51541	ων
51543	ῃ
51546	ων
51551	ος
51553	ος
51555	ος
51558	ων
51560	ος
51562	ων
51564	α
51566	ειν
51570	ατε
οί
α—σιν
51577	ον
ων
ατε
51583	εω̂ς
ης
οι
αν
51588	ον
51590	ῶν
51593	ον
51596	ούσης
51598	εν
51602	α
51605	ον
51607	ον
51609	αι
ων
ον
αι
51614	οις
51616	εν
51619	α—ς
51621	ῳ
ους
αν
51626	ον
ου
51631	ον
51636	ῆν
α—ν
ομεν
οι
51641	αμεν
51647	ῶς
51649	ρ
51651	ου
51656	α—ς
εν
51661	α—ν
ος
51664	ους
εν
51667	ης
51670	α—|
ιδι
ην
51674	ει
51677	εν
51680	α—ν
αντο
ον
51684	οι
51686	ότες
α
εν
51690	οις
51693	ῃ
51695	οι
51697	ον
51700	ην
εν
51706	α—
51708	α—ς
51710	εν
51713	ον
51717	ος
51720	ος
ει
51725	α—ς
51727	ους
ει
51731	α—ς
51734	α—ν
εν
51737	ον
51739	α—
51741	ῇ
51743	ηται
ου
51746	ον
εν
51749	ειν
εν
51753	ους
51755	ον
51758	α
51760	ατα
ητε
51764	ητε
ει
51767	ον
51769	ος
ε
ηθι
51773	εῖν
51775	ον
51777	ει
ῳ
51780	ους
ου
51783	ος
51785	ῇ
εν
51788	ος
51790	ῳ
51792	εν
ῳ
51795	ους
51797	ετο
51800	ου
οντος
51803	οι
αν
ῳ
οντες
51810	ου
ῇ
ετο
51815	α—ν
51817	ων
51820	ότερον
εν
αν
51824	ῳ
51827	α—ν
ην
εν
ον
51832	ος
ω
51836	ηρ
51840	α—|
51843	εν
ῳ
51846	ους
51848	ος
51850	ῇ
51852	εν
ος
51856	α—
ου
η
51862	ον
ον
εν
51866	ους
ών
51870	α—ς
51873	α—ν
51877	η
51879	ων
51881	η
ους
51884	α
51889	οις
51892	ῃ
α—
51895	ομένη
51899	α—ς
ουσα
51903	εῖτο
ος
51906	ούντων
ων
ων
ων
ομένων
51914	ιν
ος
51918	ον
εν
51922	α—|
51924	ε
51929	ος
α— ́ς
51933	ην
51936	ης
ετο
51940	ετο
ματι
51945	ος
51950	η
ων
51954	α—|
ου
51957	ών
51959	ους
μενον
51962	ούς
51966	ον
ει
ει
ῳ
εις
ης
έσθαι
η
ῳ
51976	ῶν
ε
ον
51980	ω
51983	ῇ
51986	ῃ
51990	α—ν
51994	ομαι
51996	ος
51999	ει
ει
ῳ
52003	ους
ε
ον
52010	ει
52013	ετο
ης
52016	ος
52018	εν
52021	ου
52023	ει
52026	ον
52030	α—|
ον
52034	οι
52036	μένῳ
ον
52043	αι
52048	η
οις
52051	α—ς
52053	η
ος
52056	εν
ον
52062	ει
αν
ον
52068	ος
52070	ών
52072	ον
52074	ει
52077	είς
52079	ει
52084	ους
εν
ου
52090	ῳ
52093	ει
ον
52096	ους
52099	ῳ
52101	εν
ῳ
ε
ης
ας
52107	ε
52110	ον
52113	ηται
εν
52116	ος
52118	εν
52120	οις
52122	ους
52125	α—ς
ον
η
52131	ον
52133	οι
52135	ουν
52138	ει
52140	ῳ
52143	ατο
οις
52146	ηρ
52148	ως
52150	εται
52152	ομαι
52157	ουν
ον
52160	οι
αι
52164	ον
εν
52167	ον
α—
52170	ερα
ίον
εν
52174	ον
ον
ον
ίων
52179	ῳ
ατο
52183	ους
52185	εν
οις
ην
ην
ω
52192	αται
52194	ος
εῖν
52197	ου
52202	ῃ
52204	ερα
οῦντα
52209	ος
ῇ
52214	ος
ως
εῖ
52219	ηρ
εῖ
52222	ον
52225	υ—σιν
ῳ
52228	ος
εῖ
52231	ονα
52233	εῖ
ῳ
α
52238	ητε
52242	ηρ
ει
52245	ους
52247	εῖ
52251	ος
52253	ει
εῖ
52258	ηρ
ει
52261	α—
52263	ιν
52265	εν
52267	ῳ
52270	ῶσι
52272	ον
52274	ῶσι
52276	ερα
52279	ῶν
52281	ον
52283	ᾷ
52285	ερα
52287	αντα
ον
ην
ην
ω
52296	ον
52298	ων
52300	ων
52302	αντι
52304	ει
ην
ον
52309	ιν
52311	εται
α—
εν
52316	ου
52319	ην
ην
ην
ω
52325	εται
α—
52332	οι
οῦσιν
52335	ης
52337	ου
52339	ου
52342	αντες
οῦσιν
52347	ηρ
ει
ην
52351	ῳ
52355	ῳ
εν
ην
ειν
52360	ῳ
52362	α—ν
εν
ῳ
ιν
εῖν
52368	ος
ου
52372	ετε
52375	εται
α—
52383	οις
οῦσιν
52386	ης
ου
52389	ονται
52392	α
αντες
52395	ιν
ης
52399	α
αντες
52402	ιν
εω̂ς
52405	αμαι
52407	εῖν
52412	ω
ω
52416	ις
52418	η
α—
52423	ῶ
52425	μα
52427	ον
α—
52430	μα
52432	αντος
52436	ῶ
52440	α—
52444	ης
ος
52448	ῶν
52454	ης
52457	α—
52459	εῖ
52463	ατε
52465	ην
52467	εν
52469	α—|
52474	ου
52476	α—ν
ω
α—
52480	ω
52483	ῆτε
ος
52487	ος
52489	όμενος
52491	ων
52494	ατε
ῆναι
52497	α—ν
52500	τι
ου
52504	ω
52506	α—ν
ω
52509	ου
52512	α
52514	εν
52517	ηρ
52519	ω
α
α
52523	α
52525	ίω
εῖ
52531	ηρ
52533	εν
52536	α—ς
52538	ηρ
ος
εν
52544	ην
ου
52547	ατε
52549	ος
ου
ατε
52554	ον
ου
52557	ετε
52560	οντα
52563	εν
ος
52568	ετε
ᾶτε
52571	α—ς
52574	εῖτε
52576	αις
ην
ον
ειν
52581	αι
52584	οῦσαι
52589	ετε
εῖν
52594	ην
ητε
α—ν
52598	ων
52600	ω
α—
α
52606	ην
52608	ου
52610	ετε
52612	οις
52614	α
52617	ματι
52619	ρος
52623	ετε
52626	ος
ῃ
52630	ματι
52632	ῳ
ον
52636	ασθε
52638	αι
α—ν
52641	ων
οντες
52645	α—ν
52649	ου
ου
52652	εῖτε
52654	εῖτε
52657	ῶ
52661	ερα
52664	ῶν
52666	ῆς
52670	ατε
52673	ετε
εϊ
ετε
52681	ος
εν
52686	ου
μασιν
52689	ετε
52692	οῖς
μασιν
ετε
52697	εν
52699	ους
52702	ης
52704	α—ς
52706	δος
ει
52709	ῳ
ος
52713	ων
52715	α
52717	ει
52720	ούντων
εν
52725	ος
ους
52729	το
52732	ῶν
ου
52740	η
52742	ων
α—ς
52746	ους
52748	ους
52750	άμενος
52753	ος
εται
52756	ον
ει
52759	ον
52761	ωμεν
ους
52764	ωσιν
52768	εν
ων
ον
ος
52773	ει
52775	εν
εῖν
η
ῳ
52780	ος
ων
ων
οι
52785	οῦσιν
οις
52788	ος
υ
52791	ῃ
ει
ῳ
52797	ῶν
ου
α—ς
52801	ος
νος
ου
52805	ον
52808	ει
52810	ους
ους
52814	α
α—
52820	ους
εν
52823	ους
ατε
52826	ους
εῖν
52830	ος
52834	ῳ
αν
52840	ον
52842	οι
εν
52846	ους
52848	ους
52850	α—ς
εν
52853	μένοις
ως
52858	ων
ον
ον
52863	ησαν
ει
52866	αις
ου
ετε
52870	αντα
ματα
52875	ηται
ον
52879	αν
52881	ους
μάτων
52886	ων
52888	ων
52890	αν
52892	όσιν
52895	οι
όντες
52898	εν
ον
ον
52904	ῶς
52906	ης
52908	όμενος
52911	ον
ους
52914	ούς
52916	ουσιν
εσθαι
52919	ειν
ον
52922	ωσιν
έα—
εν
52928	ος
ος
ος
52933	α—
ετο
ησαν
52937	αι
ου
52941	αν
52943	άντες
52945	ον
οντο
52949	ης
52953	α—
52955	ει
52958	ει
52960	ους
52962	ους
52965	α
ου
ου
έοντος
ετο
ότες
52973	ους
52978	οῦσιν
52980	ουν
οῦντα
52984	ης
52988	ου
όμενον
52991	ησαν
52994	ει
οις
52999	εῖσθε
ον
53002	εῖν
ον
53006	ον
53009	ετο
53011	ον
53014	ῆς
53017	ον
53021	ος
53023	ώς
53026	ης
ον
53029	ον
ο
53040	εν
53042	αις
ου
53045	ους
53048	ον
α—
οι
53052	αι
ου
ον
α—
εν
α
53059	δος
53062	ου
53064	ον
53066	ον
αντος
53069	ου
53072	εν
53074	ος
53076	ους
53082	αι
ου
ησαν
οι
53088	α
53090	ον
53093	οῦντες
53095	ουν
53097	όντες
ον
53101	ης
ον
ῳ
53107	ας
η
οις
53111	ους
53113	εν
ην
ην
ω
53118	εῖτε
53122	ετε
α
53126	ετε
53129	ων
53131	ητε
εσθε
53135	ιν
53137	υμένην
α—
53140	ιν
53142	ουσαν
53144	ην
ον
53148	ος
53150	ου
53152	εῖ
53156	ηρ
εν
53159	ος
ον
53163	ον
53165	ίωμεν
53167	ώμεθα
53169	α
53171	ου
η
ους
53175	εν
οις
53180	ον
53182	ου
53184	ητε
53187	εν
ος
ον
53191	ῳ
53194	εῖς
53196	ον
53198	ωμεν
53200	ωμεν
53203	ῃ
53205	ερες
53208	α—
ον
53212	ῳ
53215	μμένον
ον
53219	ου
εν
οις
εῖν
εν
53225	οις
53227	ους
ην
ην
ω
53233	ῆς
εν
53237	ον
53240	ου
53243	ηρ
53245	ωσιν
53248	ον
53251	ου
53253	ον
53256	ος
53258	ου
53261	ων
53264	ου
53266	ην
ούς
53269	ῳ
ον
53273	ον
ε
53276	ος
53279	ον
53281	εν
οις
53284	ους
53288	ος
53290	ης
53292	όμενος
53297	ῃ
53300	ων
53305	εῖ
53308	ον
53312	ατε
53316	ετε
53319	ωσιν
53322	ηρ
53325	εῖ
53328	όμενον
53333	ω
53336	α
53339	ου
53342	ίω
53344	μα
53346	ον
α—
53349	μα
53351	αντος
53357	μα
53359	αντος
53364	εν
53367	ω
53369	ου
α—
ω
ο
53375	ῃ
α—|
53381	μα
53383	ρος
53388	ῶν
53390	ον
53392	ων
53394	ον
ῃ
ην
ον
53399	ω
ον
53404	ῃ
α—|
ον
53409	οι
53411	ου
53413	εν
53417	ος
53419	α— ́ς
53422	ου
53424	ον
53428	ους
53430	ος
53436	ερα
53439	ερα
53442	ει
53446	ου
α
η
ους
53451	εν
οις
53454	ετε
53456	ων
53458	αται
εῖν
53465	ηρ
53467	α—ς
53469	ῃ
ον
53472	ῶ
ον
53476	ῃ
α—|
53479	μμένον
53482	αις
53484	ονται
53486	οι
ου
53490	α—ς
53493	ρος
53495	ών
εται
53502	ερα
εν
53511	ου
53513	εν
53515	ερα
ην
ην
ω
53521	ων
ει
ην
ον
53528	ος
53530	ης
53532	ερες
53534	ον
53537	ῳ
53539	α—
53541	ον
53545	ος
53549	ου
ων
53554	ου
ῃ
53558	ῃ
53562	ος
53564	ῶν
53568	ου
α— ́ς
53572	ῃ
53576	ου
εῖ
53580	να
53583	ος
53587	ῶ
53589	ξ
53595	ου
ης
οντο
53600	ους
53602	οι
οντες
53605	αται
53608	οῦναι
53610	κα
εῖν
εν
53614	οις
53616	ους
ην
ην
ω
53623	ητε
53625	κα
53627	ου
53629	ου
53631	ητε
ου
53634	μα
53636	ετε
ην
53639	οις
53641	ων
53644	κα
53646	ων
53649	μα
ει
ην
ον
53654	ῶ
ον
53657	ῃ
α—|
53661	ξ
53663	ης
53665	ις
53668	μα
53670	ης
53672	ις
53674	ων
53677	κα
53679	ων
53682	μα
53685	ει
53688	ῳ
53690	εν
53693	ῶν
ηρ
53696	ῶ
53699	ερα
53702	ων
53704	ος
εῖ
53711	ος
53714	ου
α— ́ς
53718	ον
53720	ερες
53722	ον
53724	ων
53727	ον
εῖ
53731	να
53733	εν
53735	ῃ
ων
53739	οι
53741	αντες
53744	ῶν
ου
αν
ος
53750	ος
53753	αται
ου
ειν
ώς
53759	ους
53761	ῳ
53763	ουσιν
53767	αι
ου
εν
οις
53773	ει
53776	ῆτε
53778	ον
53780	ου
οντα
53785	ον
53787	μα
53790	οῦν
53792	ξ
53794	εῖ
53797	ματα
53800	α
53802	μα
53805	η
53814	ουσιν
ει
53818	ης
53820	ους
53825	οντες
53830	ῶν
ον
53833	εν
53836	α
53840	αται
εῖν
53847	μένον
ῳ
53851	ρος
53854	οι
53856	ῶν
ου
ον
53865	ου
ουν
εν
53870	ους
53876	ετε
ειν
η
ῳ
ν
ος
ε
53885	όμεθα
ματα
ης
ου
εις
53892	αμεν
53894	αμεν
53899	ος
53901	ου
η
οις
53905	ους
53911	άμην
53916	ος
53918	εν
53921	α—ν
νος
ου
53926	εν
όναι
ον
53936	ει
53938	ους
53941	α—|
53944	εν
53947	α—|
εῖν
53950	ουν
ον
53953	οι
αι
53959	η
53961	ων
53963	α—
ον
53967	ον
53969	οι
ου
ηθι
53974	ε
53977	α—ν
53981	αι
53983	οῦσιν
53985	α
53988	εῖς
53993	ῳ
εῖ
53996	εῖ
ος
53999	α—|
54003	εῖς
ον
54007	ῳ
54011	οι
ου
ον
54015	ον
ει
54018	οις
54020	ους
54022	ος
54024	ος
54029	ος
54031	ος
54034	ος
54036	αται
54038	ος
εῖν
54043	εῖ
54046	ῶ
54048	ου
54051	α
ου
α
54056	ητε
54059	ην
54062	ω
54065	ην
54069	ος
ος
54072	ται
54075	ών
οις
εν
54080	α—|
54083	ησαν
54085	οι
ου
54089	ην
54092	ος
η
54095	ως
α—
54099	ῳ
54102	οι
ουν
ον
54107	ῃ
54109	ον
54112	ος
54114	ος
54116	ου
54121	οις
54124	ον
54126	ος
54128	οί
54130	ον
54132	α—
ᾷ
54135	ον
54138	α—|
ει
54141	ου
54144	ον
54146	ων
54150	ης
ούσης
η
ους
54156	ον
54158	εν
ον
54162	οι
οντες
54166	ματα
54169	ώς
η
54172	οις
ους
54175	εν
54177	η
η
54181	η
α—
54184	αντος
54188	ῃ
54190	μα
ου
εῖν
εται
54196	ης
ον
54200	ου
54206	ῶ
54209	ου
ῶν
54212	α—ν
54214	ᾶν
εῖ
54218	ῶν
54220	α—ν
54222	αντος
ον
54225	ης
54228	α—
54230	ῳ
54234	ῆς
εν
54238	ον
54243	εῖ
54245	ον
54248	εῖτε
αι
η
54252	ος
ον
εις
54257	εῖ
αι
η
ους
54262	εν
οις
54265	ον
α
54269	ετε
54272	ῆς
εν
54276	ην
54281	έως
54286	έρων
54289	ῳ
ετε
ον
54293	ην
ει
ος
54297	ῳ
54300	ῇ
54302	ος
έως
54305	ᾶτε
54307	ον
ον
η
α
54312	ῳ
54314	ετε
54316	ιν
α—
54319	α—ν
ιν
ατε
ον
54327	ῶν
54332	οῦσιν
αι
54335	ε
α—|
εῖ
54340	ῳ
ουσιν
54343	ε
ῶς
ωσαν
54347	οντες
54352	ος
α—
54360	ος
54362	ηται
54364	ει
54367	εν
54371	ῳ
ων
54374	ους
54376	ων
54387	α
54390	ος
54392	α—ς
54400	ον
54403	ου
54405	ος
54407	εν
ουν
54410	ον
αι
54414	εν
54416	ον
54421	ει
54423	α—
ου
54427	ου
54429	οι
αν
54432	ον
54434	ον
54436	ος
54438	ῃ
54440	ονα
α
εῖ
54445	εν
αν
54448	οι
54450	ου
οντος
54453	ου
54456	αν
54458	εις
54461	οι
α—ς
54464	ωσιν
ον
εν
54469	ους
54471	ον
ον
54477	ω
54480	αντα
54482	ετε
54486	ετε
54493	ασθε
εῖν
ον
54498	οι
54500	ους
54503	ει
εσθαι
54508	ομεν
ον
54513	α—ν
54515	νων
ει
εσθαι
54519	ειν
54521	νας
54525	ος
54528	εν
ετε
54533	ετε
54540	ασθε
εῖν
54545	ῃ
α—|
54548	ῃ
54550	ης
ει
54553	ους
54555	εν
ων
54559	α—|
έσθω
54564	έτω
54566	ων
54570	εν
54572	η
οι
54576	α—ς
ου
ουσιν
54580	ῶντος
54583	εν
54586	ματος
54588	ον
ειν
54591	αντες
54593	ον
54597	μα
54599	ους
54601	η
54604	ου
54606	αντες
54608	ων
54610	ον
54613	ῶς
54615	ης
οί
ον
54621	ος
54624	ον
54629	α—ς
54631	ος
εται
54635	η
εν
54640	ματος
54646	ης
54650	εται
54652	ος
μα
54655	ετο
54658	ῳ
54660	ον
54663	ον
54665	ων
αι
ον
54670	εν
54672	ον
54675	ον
54678	αι
54681	εις
54683	ους
54685	ον
οις
οι
54691	ετε
ον
αν
54695	αι
54697	εν
54699	ος
54702	εῖ
54704	ος
αν
54707	οις
54709	οι
54713	σθε
54718	όντων
εν
54721	ον
54725	ων
α—
54728	ος
54732	ων
54734	ον
οι
54737	ει
ος
54740	ους
54742	ών
54744	ον
ον
54749	ων
54752	ος
54754	ει
54756	ον
54759	ῃ
ον
54762	ου
54764	ῷ
54766	εῖ
αν
54769	αν
ῳ
54776	α—ς
54778	ον
54780	ε
54784	α—ς
ης
54787	εται
54789	η
ος
54793	ον
ου
ους
54797	η
54800	ος
54802	ῶν
ου
54806	ετο
54809	ον
54813	ος
ετο
54816	ον
54818	α—ς
εν
ους
ουσι
54824	εις
54827	οι
54829	ον
54832	α—|
μμένην
54835	αντες
ην
54838	ῳ
ουσιν
ῳ
ε
54845	η
ῳ
ομένη
54851	ῳ
ης
54854	ατο
54856	α—ς
εῖσθαι
54861	εις
54864	ον
οντες
ον
54868	ωσι
εῖν
ου
54873	ους
54875	α—ς
54877	ῳ
εν
54881	ῆν
54884	ον
ῶντες
ον
α—ς
ε
54890	ους
54892	ος
54894	ος
54896	ον
54898	ῃ
έτω
54903	α—ς
εν
54907	ῆν
54910	αντες
54914	εω̂ς
όμενοι
οντο
54919	άμενοι
54922	ων
ως
54925	ων
54927	η
ος
54930	ους
54935	ῳ
ῶσα
α—ς
54940	ους
54943	άμενος
ῆν
54947	εν
ῃ
54953	οι
54955	οι
54959	εν
54962	εν
54964	ε
ε
54967	ῃ
54969	ους
54973	ω
ου
54977	ε
54980	οις
εν
54983	ους
ων
54988	ς
54990	ου
54992	ῶν
54996	ῃ
54999	α—|
55001	εῖ
55005	ης
ον
55008	ῳ
55010	οι
55014	εῖς
55016	α—
55020	ης
η
ους
55024	εν
οις
55028	ῶ
55031	ης
55034	α—
55039	ον
55042	ω
55048	ομαι
55051	ω
55055	κα
ετε
55059	ω
55063	ω
55067	ις
55069	η
η
55073	ος
55080	α—ς
55085	ῳ
55088	ῳ
πται
55092	ων
55094	α—
ης
55100	ῶν
55104	εῖ
55108	α—ς
55110	ηρ
ον
55113	ῳ
55117	ηρ
55119	η
ους
55126	ερα
55133	ερα
55139	ματα
εν
55143	ῳ
ων
55147	ῳ
55150	εν
ον
55154	ει
55156	α—
ου
εν
55161	οις
55163	ω
55165	ετε
55170	α—|
55172	εῖσθε
55175	ω
55178	ασθε
εῖν
ον
55183	οι
ι
εῖ
ον
55188	ει
55191	ω
55194	ασθε
εῖν
55197	εν
οις
55213	ου
55220	ου
55222	ον
55226	εῖσθε
55229	αις
55234	ητε
55238	εῖσθε
55241	αις
55243	ον
55245	ῳ
55249	εν
οις
55252	ους
55254	ην
55258	ῶ
55260	α
ω
55264	εῖν
55266	ειν
55269	α—ς
55271	ης
55275	α
55277	ου
55279	ῶ
55282	ον
55284	ωσαν
55287	ερα
οις
εν
εν
55293	ους
55295	ητε
55297	ον
55299	ου
55301	εσθε
55308	ίω
55310	α—
55312	εν
55315	ηρ
55317	ῶ
55320	α—ς
55326	εν
55328	ον
55332	α
ῳ
ίω
55337	ου
οῦντος
οι
αν
55342	ον
εν
55346	ους
55349	ότας
ῳ
ους
55354	ητε
55357	ῳ
55359	ῳ
ῶς
αι
55365	εσθε
55367	αν
55370	α
εῖ
55373	αν
55375	ον
μα
55381	αμεν
55385	εις
55387	οι
εσθε
η
οις
55392	ους
ην
ην
ω
55400	ίων
55402	α—ν
ος
55406	α—ς
55409	ος
55411	ει
55414	α—|
55417	να
55419	ος
ει
55423	να
55427	ος
55429	ῃ
55431	οι
εσθε
55435	μα
55438	α—
εῖτε
55441	αι
55444	ος
55446	ος
55448	εῖ
55453	α
55456	ρι
ῶ
55462	ατε
55465	ρος
εῖτε
αν
55469	αν
ῳ
55472	ηρ
55476	ει
οις
55479	ους
55481	α
55486	α
55489	εῖτε
55492	εῖτε
55494	αι
ον
55498	αν
55500	α
55502	α
55505	ου
55509	εν
55511	εῖτε
55513	α
55515	ρος
55517	αν
ῳ
εις
55521	α—ς
55523	ημεν
α—
ερα
ομεν
55528	ον
εν
οις
55532	ους
55535	ος
ηρ
55539	ᾶτε
55546	ου
ον
55549	ω
55554	α
55556	ος
55558	εν
55562	α—ν
55564	ῆν
55566	ετε
55569	ασθε
ειν
55572	ον
55574	ον
55578	ρος
55580	ου
55584	α—ς
55586	ρος
55588	ετε
εῖν
ος
ος
55594	ης
55598	α—|
55600	εν
55604	α
55606	ῳ
55608	ῇ
55610	ος
55613	ων
εῖ
55616	ης
55620	ηρ
ου
55626	αν
ω
55629	ετε
55634	ει
55637	α—ς
55639	αν
ω
55645	ετε
55651	ου
55653	ματα
55655	ου
ει
55661	ετε
55665	ου
55668	αν
55670	οι
55672	αν
ῳ
55675	ως
ομεν
55679	ης
55683	ον
εις
η
ους
55688	ον
55690	ω
α—
ῶ
55694	ερα
55698	ετε
55703	ῶ
55705	α—ν
55709	ῶν
55711	ων
ην
ην
ω
55719	ον
ον
ῃ
ον
55725	ῃ
55728	να
αν
ῳ
55732	οι
55734	αμεν
55736	ον
εις
55739	εν
55742	αι
55745	εις
55749	ον
55751	ῃ
55754	ηται
ου
55758	να
55761	ων
55764	ρος
55768	εν
55771	αι
ον
55775	εῖς
η
ους
55780	ω
55783	α—
55789	ηρ
55792	ων
55796	ετε
55798	ος
55803	ατε
ον
55808	ον
55810	ω
55814	ον
ομαι
ος
55818	ης
α—
55821	ον
55824	ον
ου
ῶ
55829	ηρ
55831	ατο
55833	ῃ
55835	α—ν
55837	ῆν
55839	εν
55841	η
αν
55845	οι
55847	ον
55849	η
55851	εις
55854	ας
εν
οις
ους
ην
ην
ω
55864	έσθαι
55867	αν
55869	ους
55871	ωσιν
55873	ον
ους
55876	η
55878	εν
55881	ου
55883	ῶν
εν
ον
ον
55888	ης
55890	αν
ον
55893	αι
ου
οντες
55898	εν
55902	εις
ου
55905	ος
ῇ
η
ους
55911	εν
55914	εις
ου
55918	ῇ
55920	α
55922	ου
55924	ῳ
55926	εῖ
εσθαι
55929	α
55931	αντος
55933	ως
α—
55936	εται
ξ
55940	αται
εσθαι
55945	ῳ
55947	ς
55950	ου
55952	ών
εν
55956	εν
ον
55960	ματος
55962	εν
ου
55965	ον
55968	ους
55970	εν
ῳ
ε
αι
55976	α—ν
55980	εται
λμένος
εν
55985	ατο
55987	εν
ων
55991	ονες
55994	οῦντες
ον
55997	ον
55999	ης
56001	ον
56006	μενος
56008	ῶν
οί
ον
56014	οί
ον
56017	α—
ος
ῳ
56021	ος
εν
56026	ον
56028	ῳ
56031	ησαν
56034	οι
η
ος
56038	ος
56040	όμενος
ους
ον
εν
56045	εν
56048	ους
56050	εν
56053	ε
56058	αι
ών
56062	άμενος
α
56065	αν
ῳ
56069	ος
ει
56073	ουσιν
ον
56077	ους
56080	ον
56083	ον
56086	α—|
56088	ον
εν
56091	ους
56093	εν
ου
56096	ους
56099	ων
ον
56103	οι
56105	εν
56108	εν
οις
ον
εν
56115	ους
56117	άμην
56119	ω
ον
56124	ων
56130	ου
56132	ος
56135	ον
56137	εῖ
οί
ον
56141	αται
ος
ος
α
α
εῖν
56148	μα
56151	οις
ουσιν
56155	ῳ
56159	εις
56161	ου
56163	εν
56166	ους
56169	εν
56171	ης
56174	αν
56177	οι
56179	ου
56182	ος
56184	εν
ως
56187	αν
56189	εις
ου
56192	αντος
56194	αν
ους
οντες
56200	ος
56204	ετε
56206	ος
η
56210	ει
56212	αν
56215	εις
ου
56218	αν
56224	ος
56228	ος
η
56233	ει
56238	εν
ου
56241	ους
56245	ον
ατε
α—ν
ει
ος
56251	ου
εῖ
56254	αν
56256	εις
ου
56259	οῦντο
56261	ους
56264	ντο
56266	οι
56270	ον
ῃ
ον
ος
ηται
56278	εις
ου
αν
56282	α—ν
ει
ον
ατε
αν
56289	ον
56291	ου
56294	ος
56296	αν
ῳ
ος
α—ν
56301	ῳ
56307	ος
ος
56310	η
56312	ος
56314	ος
56321	ος
56324	ω
αν
56327	ῳ
56329	εν
56332	εν
56335	ους
η
οις
ον
56343	ατε
56346	ετε
ειν
56351	ετε
ου
αι
έσθαι
56356	αν
ον
56359	αν
56361	ης
56363	ου
56367	έως
56369	αι
56373	εϊ
εν
56376	ος
56383	η
56385	ος
56387	εν
οις
56393	ον
56402	εν
56405	ους
56409	ος
ων
56412	ει
56416	ης
56420	μα
ου
ῇ
56424	ει
56427	νος
56429	η
56431	εν
56433	ους
ου
μένου
56441	ου
56443	ατο
εῖν
56446	αν
56448	αν
ῳ
56451	αις
56453	ης
ος
56457	εις
56460	ον
ον
56463	εν
ους
56466	ον
ον
56470	ών
ον
εν
56474	εις
56477	ον
56479	ου
η
ος
56483	εν
56487	ε
56489	ω
56491	ον
εν
ῳ
56495	ους
56497	ας
ον
56501	ῶν
56504	ος
56508	*
ω
ε
56512	εν
ῳ
56515	εν
56517	ους
56519	μα
56523	ον
56525	ον
56529	οντες
ωσιν
56533	οντες
οι
ωνται
αν
56539	ων
56543	ου
56546	αν
ῳ
56551	οι
56553	εν
οις
56556	ους
56558	οι
56562	ετε
α—ν
56566	ετε
56568	ομεν
56570	α—
56572	ει
ην
ην
ω
56579	όμενος
56582	α—ς
56585	ην
56587	ων
α—
ων
56591	ος
ης
56595	ης
56598	όμενος
56601	α—ς
ην
56605	ων
56608	ος
ει
56612	α
56614	ης
ου
ει
56619	α
α
εῖ
56623	μα
56625	ει
α
56629	α
56631	ῃ
56633	ων
εται
56637	α
ῳ
εῖ
56643	ην
ου
ῳ
56649	οῦσιν
α—
ονται
56653	ου
56658	ων
56660	ην
56663	α—ν
εν
οις
56667	ους
οι
56671	ωσαν
56675	ει
οις
εν
56681	ους
ην
ην
ω
56690	α—
56692	ων
56694	οι
ον
56698	αι
56701	αι
56704	αν
ων
56707	α
56711	α—
56716	ῃ
ήσεται
56719	εται
56721	εται
56723	ην
εῖ
56726	ης
56728	εται
56732	ῃ
56734	ῃ
56736	ῃ
56738	ον
56740	ην
ωσιν
56743	ον
ωσιν
56748	ην
56750	ος
56752	ην
56754	ος
56756	ην
ου
ησιν
56761	ων
56763	ος
56767	ην
56772	α
α
εῖ
56776	ον
όμενον
56781	α
56783	ει
56786	ος
ει
α
56790	ει
56792	ος
56796	ει
ῳ
56800	ων
56804	ην
56806	ος
56808	ω
56810	α
56812	ουσι
56815	α
56817	ει
56820	ηρ
56822	ω
56824	ερα
56827	ην
56829	ημι
56832	ων
56835	α
ω
56842	ης
56844	α
εῖ
56847	εῖν
56850	ης
56852	οῦσιν
56854	εται
α—
η
56858	ην
56863	ηρ
ᾷ
56867	ημι
56869	ην
56873	ω
ην
56876	εν
ην
56882	ημι
ην
56886	α—ν
ω
αι
ην
56891	α—ν
ω
56894	εῖν
ην
56898	ην
ον
56902	ρος
56904	μα
56906	ετο
56909	οις
56912	ους
56914	ον
56916	οι
56918	ων
ον
ει
56922	εται
56924	ου
ετε
οί
ον
56930	ματα
56933	ομένου
56935	ον
αται
ων
ους
αι
ετο
56946	οις
ν
56950	ει
56952	ους
56955	ῳ
56958	α—|
56960	νος
αν
56963	ον
56965	οι
56967	ον
ῳ
ως
56972	ην
56974	εις
56979	ος
56982	α—|
η
οις
56986	ους
ον
56991	ετε
56993	α
56996	ίω
56999	ματι
57001	ρος
57004	εῖ
57007	α—
57010	ετε
57016	ων
57018	ῶν
57020	α
57022	α
57024	ης
57026	ουσιν
57028	ω
α
57031	οῦσιν
57034	ωμι
οις
ην
ον
57041	ωνται
57044	να
57047	εῖ
57049	α
57055	ηρ
57058	εν
57061	ον
57065	αται
ειν
57071	ρος
57075	ηρ
57078	αν
57080	ους
57082	οι
57084	ωσιν
ον
η
οις
57089	ους
α
α
α
57094	α
57097	ρος
57099	ον
ων
ον
57103	ετε
αν
ῳ
57107	οι
57109	ου
ου
57112	ομεν
57114	α—
57116	α—ς
57120	ος
57122	εῖς
57124	ον
η
οις
57128	ους
57131	μμένον
57134	ῳ
57138	α
οι
57142	ους
εν
ους
57148	ος
57150	ου
ετο
57154	αται
ῆναι
57157	η
57160	ηρ
εν
57163	εν
57166	ον
57168	ετε
57170	εῖς
57172	ον
ος
57175	ου
57179	ίω
57181	α
57183	ρος
57186	ετε
57190	ίω
57194	ητε
57196	οις
ετε
57199	ῶτε
57201	ητε
57206	ηρ
57210	ρι
ουν
57213	ον
57215	αι
57217	εν
57221	ων
57223	εν
57227	ου
57230	ον
57233	ης
57235	ον
ων
57238	εν
57241	οι
ον
57244	ον
57246	ον
57248	ης
57250	ον
εν
57255	α
εν
ης
57260	η
57263	οι
αν
57266	ον
57271	ῶν
ος
57274	α—ς
57277	ης
α—ς
57280	α—ς
57282	ης
ης
57288	α—σα
57290	ον
ῳ
57293	α—σα
57296	ου
57299	ης
57302	ος
ος
ει
αν
57308	αι
57310	ον
ουσαι
ε
ε
57315	εῖς
εῖ
α—ς
57320	ους
εν
57324	α
57328	ον
57332	ης
57334	ου
57336	ῇ
57338	ος
57340	ου
57342	ης
α—
57346	ους
57348	αν
57351	ην
ης
57355	ον
57358	εν
57360	εῖ
57363	εν
57367	ῳ
57369	α—ς
57373	ει
57375	αις
ωμεν
57379	α—ν
57381	ουσιν
ῳ
57384	αι
57387	ουν
57389	αι
57391	οι
57394	εις
57396	η
ους
57400	αι
57403	α—ς
57406	ῇ
57409	α—|
57411	ει
57416	ου
57418	ει
57422	ῇ
57425	κτι
ει
57429	ς
57433	ῳ
57435	εν
57439	ει
οις
ος
57443	ος
57445	ται
α—
ομαι
57449	ω
ον
αν
57454	αι
ῳ
ε
57458	ται
ήσεται
ει
57463	ους
57466	ου
ου
οι
57470	αν
57474	εω̂ς
57476	ου
ει
57480	εν
οις
57483	ους
α—|
ος
εν
57488	ω
57492	ητε
57497	α—
ωμεν
57500	ον
εν
57503	ᾶς
57505	όμενος
ος
57509	ωμεν
57513	ωμεν
57515	ου
ών
57519	ους
εν
ον
ρας
57524	α—ς
οντα
57528	ῳ
57531	α
57534	ων
57537	ων
57539	οι
57543	ων
εισαν
57547	αν
57551	ωνται
α—ς
57555	ου
57558	α
57560	εν
57562	ους
εται
εν
ῳ
57570	ῳ
ετο
εν
57575	α
57577	ουν
ε
57584	εν
57586	ος
57592	α
57594	ῃ
57596	ον
εῖ
57600	ος
ει
ῃ
57604	ους
εται
57607	ος
57609	ει
ῳ
57612	α
57615	εται
57618	εϊ
57621	ῃ
α—|
εν
ῃ
57626	ους
57630	ις
57633	η
57635	ων
57639	ῃ
εται
57644	ῶν
57646	ων
57651	ῃ
57654	να
εις
57657	ει
ῳ
ι
ε
57662	α
57667	ος
57669	ος
57671	ου
57675	ον
όμενος
57679	οῦσα
εν
57682	εν
57685	ην
ης
57688	οῦσα
57690	ος
57693	εῖ
57695	η
57698	εν
εται
υ
57702	ετο
57704	ον
57707	ει
57709	ους
57712	ην
57718	ῳ
57720	εν
ῳ
57723	α
57726	οι
57730	ης
57733	α—|
57735	ούμενοι
ην
όντες
57742	η
57744	εν
αν
ῃ
αντες
57749	ει
57752	ον
57754	ῃ
57760	εν
57763	ους
οῦσα
ον
εν
57771	ουσα
ῳ
ε
57780	εν
57782	ος
ους
57786	εν
ην
ουσαν
57791	όντας
ῃ
ους
οντας
ατο
57797	ματι
57799	εν
ον
57802	εν
57804	ατε
ον
ουσιν
ῳ
ε
ου
57811	ε
εν
57814	ους
ον
57818	οι
ε
57821	ει
ον
57826	ων
αν
57829	ατο
57832	α—ς
57834	ους
57836	ου
αι
57842	ῃ
ους
57846	ώμενος
57848	ῳ
εται
57852	ον
57855	ον
57857	ος
εῖτο
57860	ῳ
ει
57863	ους
ατε
57866	ον
ει
ῳ
57870	η
57872	ότος
α
ε
57876	ει
ος
57880	ει
ῃ
57883	ους
57885	ον
57889	ῃς
ῇ
57892	α—ν
57894	ου
αν
57898	ον
57901	ους
εν
57904	ους
57907	εν
ερ
ῶ
57912	ας
57916	ειν
57920	εις
α—
57924	ον
57926	ῶτα
ον
57929	ωσιν
57933	ας
57936	ών
ῃ
ῃ
εν
ε
57943	εν
57945	ώς
μένος
57952	αις
57955	ις
ου
ῳ
το
ει
οις
57962	ους
ατε
ον
57967	ον
ειν
οι
57973	ων
57975	όντες
57980	άμενοι
57982	εν
αν
57985	ον
57989	ων
ον
57993	ους
57995	αν
οις
57998	εν
ους
ον
58003	εις
58006	οι
ον
58009	ον
58011	οῦμεν
58015	ος
α
εῖ
α
58021	ον
58024	οῦσιν
58026	ον
58028	ονται
58030	οι
58032	οῦσιν
58036	ον
58039	ος
58044	ων
58046	ευς
58049	ου
ου
εν
οις
58058	εσθε
58060	ει
58064	ος
ῃ
58068	ου
58071	ον
58073	ος
ηται
58078	ου
58080	εν
α—
ευς
58085	ου
ου
εν
58089	εν
ους
ειν
58094	ους
58099	ους
ον
58105	α
58107	ου
58109	σμένα
ῃ
58114	ης
58117	α—ς
αντο
58120	ωσιν
ον
58124	ους
58126	α—|
ει
58130	οις
α—
εν
58136	α—ν
58139	ου
58142	ομένην
ιν
58145	εν
58148	ῶν
58155	ων
58157	ησαν
οι
58160	α
58163	α—ς
58168	ωσιν
ους
ουν
58173	ουν
58175	ον
58177	ων
58180	ῳ
ότες
58183	εῖ
58188	ῃ
58191	ην
εισαν
58195	εις
58198	οι
α—ς
58203	ῷ
58206	ῃ
58208	ωσιν
ον
58212	ους
58215	ων
58218	εν
58220	αν
58223	ος
58225	εν
58227	ων
ους
αν
58231	ῳ
ον
58236	α
ει
58240	ος
58245	μένων
58247	ῳ
58251	οῦσα
α—ν
ου
ου
ης
ου
εν
58261	ου
58263	εν
58266	ης
58269	ου
58272	α—
η
58276	ης
58278	ου
ει
58281	α—ς
58283	ης
58286	ῶν
ου
58289	ων
ον
όναι
58296	ον
58298	η
ων
ων
58302	η
οις
εν
58311	ων
εν
ῳ
58316	ης
58320	ον
ων
58323	όμενα
εν
εν
58328	ους
58330	ην
58334	α—ν
58336	ου
58338	ῃ
ο
58341	ους
58344	ετε
58346	ων
58351	ετε
ω
58355	ος
58359	ων
58364	ον
58368	ουν
ον
58374	ον
ωσιν
58377	εν
58379	ων
αντο
58383	εις
58387	ον
ωσιν
58390	οι
58392	ον
ον
58395	ων
58397	ον
58400	ουν
58404	ος
58407	ών
58410	ην
αντες
58413	εται
ους
58416	α
ον
58419	α
58421	κων
58423	ον
58425	ιν
ῳ
58428	ον
58432	όμενος
58434	ματι
ου
58438	ευς
58441	ών
58444	ους
ον
εν
58448	ο
58451	μμένον
58453	οῦ
ηρ
ων
οῦ
58458	ευς
58460	εται
μενος
58463	ον
ου
58467	ωσαν
ου
58470	αι
58472	ον
58475	η
ους
58478	ησαν
58483	ῳ
μμένα
58487	αν
ῳ
ει
58492	ος
58496	ου
58499	ον
εν
58503	ου
58505	εν
ον
58508	ων
58512	εν
ῳ
58515	ος
58517	αν
58519	ον
έναι
58522	ον
58525	οι
αν
58528	ους
εῖτε
58532	εῖτε
58534	ε
58536	ος
58538	ου
εν
α—ν
58542	νες
58546	όντων
58548	ωσιν
58551	ῃ
58554	ον
ῳ
58560	α—ς
58562	ων
ον
οντες
ε
ομεν
58568	ουν
εῖν
εται
58572	ος
58574	ει
58576	α—|
εται
α—ς
58580	ος
58582	ουσιν
58587	ους
εται
οις
ων
εν
58593	α—
58595	ῇ
58597	ος
58599	ου
ην
ην
ω
58607	ος
58609	ου
ών
58613	ῆν
ῃ
ος
ος
ει
58620	ῃ
58622	ον
ει
58625	ῶν
58627	ην
ου
εῖ
ην
58633	ῶν
58635	ην
ου
58639	ῳ
58642	ην
ον
εῖ
ην
58649	ῇ
58651	είτω
58659	ος
58661	ος
58666	ῇ
εῖ
ον
58670	ηρ
58673	η
58675	κται
58678	ω
ερ
ον
58684	α—ς
58686	α—
58689	ον
58692	α—ν
58694	ερ
ον
58698	μα
εν
58701	η
58704	ου
58706	α
58709	ῶ
58712	ος
58714	ώς
58716	α—ς
εν
ην
έναι
οί
ον
ος
ῳ
εν
η
ους
58728	εν
58733	η
58735	εν
α—
58740	ις
58743	ου
58747	ων
58749	ου
58751	ήσεται
58755	ῶ
58758	ῆς
58760	ω
58765	εν
ων
ῳ
ῳ
εν
ειν
η
58773	ῳ
58775	ος
εις
αμεν
58780	ου
58783	ος
ει
58787	να
58790	εις
58793	εῖ
ῆναι
58796	ον
58798	ου
58803	ος
58805	ου
εν
58808	οις
58810	ους
58812	ον
ον
58815	ς
58819	εῖτε
58823	ετε
58826	α—
58828	ῃ
58831	ῶν
58834	α—|
58838	ει
58842	ετε
ετε
58848	οι
τος
ησθε
58852	εν
ους
58855	ών
η
58858	ων
α
58861	ου
α
ότος
58865	ων
58867	ον
58869	ον
58872	ος
ου
58875	ου
ῇ
58878	εν
ε
58881	εν
58883	ῃ
58887	ων
ου
58890	η
58894	αντο
ειν
58898	εν
α—ς
εν
ων
58903	ους
58905	εν
ων
58908	α—ν
58911	ωσιν
58913	οις
58915	ωσιν
58917	α—|
58919	ῶσιν
58921	ομαι
ους
58924	εν
α—ς
58927	εν
58929	α—ν
ου
58932	εν
58934	ου
58940	όντων
οι
αν
58944	ον
α—
58948	ους
58950	ουν
58953	οι
ωνται
αν
58958	α—ν
58960	ων
58964	α—ν
58966	ου
ους
58969	εν
58971	εν
58973	ων
58977	ει
58980	α—
58983	αντα
58987	ῶν
58989	εῖ
58991	αντα
58994	ς
58997	ον
α
59002	ων
59007	α—|
59009	ῃ
59014	ῃ
59016	μάτων
59019	ῃ
59022	ω
ον
59026	ον
59028	ω
59030	ον
59033	ω
59035	ον
59037	ῶν
59041	ων
59043	ματα
59045	ει
59047	οντα
ον
59050	ος
59052	α
ος
εῖ
ον
59058	ῃ
α—|
59065	α
59068	α—ς
59070	ηρ
ος
59073	ην
εν
59076	ω
59079	ω
59084	η
ου
η
ος
59092	ῶ
59094	εν
59097	ηρ
59099	ῶ
59103	ης
59106	ώς
59108	ους
59110	εν
ου
59113	α—
59115	ῇ
59118	ου
59122	ερα
α—ς
59125	ους
59129	ῳ
59131	ος
εν
ους
59135	ου
ομένου
59138	ου
59140	ότος
59143	α—ν
59145	οι—
ον
α—ς
νος
ης
ώς
59153	εν
ῳ
59156	ηρ
59163	ου
εν
59168	ον
ει
εται
59173	ου
59175	ησιν
59177	α
59179	ών
ον
εν
ον
59184	ει
59188	ρα
59190	ατο
ειν
59195	ῶν
59197	ειν
59199	ῳ
59202	σμένος
εται
59206	να
ον
ει
ῳ
ε
59213	εις
59216	η
ους
59219	εν
ῳ
59223	ίω
59228	ῇ
59232	ει
ῳ
ος
59237	ῃς
59243	να
η
ους
ῳ
59249	ω
59252	εις
ος
59256	ει
ῳ
ν
ος
ε
59265	ον
α—
59272	ην
ει
ῳ
ους
59277	μένος
59279	ει
α—ν
59285	ασθαι
59288	ος
ος
59292	οι
59297	ει
59300	όντα
ον
59304	εν
59308	οι
59312	εν
59315	ων
59317	εν
59319	α
ου
59322	εν
59324	εν
οις
ετε
59328	α
59331	εῖτε
59334	ος
59337	ος
59339	ως
ετε
59346	α
59351	ος
59354	ος
59357	ετε
ων
ειν
59362	μα
59364	α
59369	α
59373	ῆτε
ην
ην
ω
59380	ος
ων
59383	ου
ου
59386	ος
ων
59389	αντος
ον
59394	οι
59397	ῆτε
α
59403	ω
59407	άμην
59411	η
ῇ
59414	ων
59417	ον
εν
59422	αν
ου
59426	ω
59430	έσθαι
59432	ητε
59434	ηται
59438	ην
ην
ω
59443	ων
59446	ω
59448	ει
59452	ων
ει
59455	αντα
59458	ών
ους
η
59462	ματι
59464	εν
59466	εν
ην
ην
ω
59475	εῖ
59477	ον
59479	ους
59481	αι
ούμενοι
59485	ει
59487	μενος
59491	ῶν
ου
59495	ῳ
59497	ου
59499	α—
59501	ους
ει
59505	ν
ος
59508	ει
ῳ
59515	ει
ών
ος
59521	ος
59523	ου
ει
ῳ
ε
59529	εται
59532	ους
ος
59537	ῶ
59539	ον
59541	ῶ
ῳ
α—ς
59546	ον
ει
59549	ωσιν
α—|
νος
ου
59556	ον
59558	εν
59560	ον
59563	ει
59565	ῳ
ους
59568	εῖς
ον
59574	ω
59576	μένων
59579	εν
ῳ
59583	ουν
59586	ον
εν
α—ς
59590	ει
ῳ
ους
ον
59595	α—ν
ομεν
59599	ην
59602	οις
59605	ῷ
ών
59609	ον
ος
εν
59615	ξ
59618	εν
ει
ους
59622	η
59624	ος
59626	ου
59629	ος
η
59632	ῳ
59635	ος
η
59638	ῳ
59641	ος
εῖ
ον
59645	ῳ
59648	εῖ
ον
α
59652	ον
59656	ετε
59660	ον
59662	οις
59666	ω
59669	ασθε
εῖν
59673	ω
59675	ην
ην
ωμι
59680	ᾶτε
ους
59683	α
59688	ᾶτε
ους
59692	ονται
59696	αι
59699	ην
ητε
59702	οις
ει
ῳ
ν
ος
ε
59709	εις
η
ους
59713	ω
59715	ασαι
59718	αι
εῖς
59721	ον
ει
ῳ
ος
ε
59729	αμαι
59731	αι
59734	ην
59738	ῶ
εται
ους
59742	ην
59746	εῖς
ην
ην
ω
59753	ωρ
ῃ
ως
59757	ῃ
59761	έσθω
59764	α—
ετε
59768	ον
59772	ετε
59775	α—|
59777	ρος
59779	αι
αι
59785	ον
59789	ομαι
αι
ον
59795	ῶ
59797	ω
ον
59801	ομαι
59817	ω
59820	ον
ει
ῳ
ᾶς
ε
59828	εις
59832	ον
ει
ῳ
ους
59839	ος
59842	α
59845	η
59847	εται
59850	ερα
59860	ερα
59866	ετε
ον
59869	ατε
ει
ῳ
ος
ε
ον
59877	ερα
59879	εῖ
59881	ει
ῳ
59884	ους
ον
ον
59892	ας
59894	ε
59896	ώς
59898	εν
59900	ερα
59903	εις
ον
59907	ερα
59909	εις
59914	ρι
59917	ηρ
59922	ματα
59925	ω
59930	ῶ
59933	ηρ
59936	ων
εῖ
59939	α
ου
ετε
59947	ρι
59950	ηρ
59958	α
α
ετε
ην
ην
ω
59966	ων
59970	α
59973	ίω
ος
εῖ
59977	ονα
59979	εῖ
59984	ερα
ομαι
59990	ητε
59993	ματι
59996	ῶ
59998	ῇ
60000	ηρ
60003	ῳ
60006	ητε
60010	ματι
60013	ῶ
60015	ᾶτε
60018	α—ς
60020	α—ς
ετε
60023	ῶ
60025	ερα
60027	ον
ον
εῖ
60037	να
60039	μα
60041	α—ς
60044	ος
60046	αται
εῖν
60050	εῖ
ο
60053	ει
60055	ετε
ο
60060	ει
60066	ῶ
60068	ους
ομαι
60073	ον
60076	ος
60079	εῖ
60082	εῖτε
60086	ῶ
60089	ετε
60093	α—|
εσθε
60100	ρι
60110	ων
60112	α—ς
60115	ῶν
α—ς
ος
60120	ῶν
60124	ῶν
60126	ήσεται
60129	ρος
60132	ῶ
ον
60135	ῶ
ῳ
60138	ει
ῳ
α—ς
60143	ης
ε
60147	εν
60150	εις
ειν
60156	ῳ
η
ους
60160	εν
ῳ
60164	ᾷ
60167	ον
60169	εῖ
60172	ηρ
60174	εῖ
ον
60178	ον
όμεθα
60181	ην
60183	ῳ
όμεθα
60187	ῶν
60190	ους
60193	εῖ
60196	ος
60198	ετε
60201	ος
α—
60204	αντος
60206	ρος
60208	α
60212	ων
60215	ος
60217	μα
60219	ον
60221	εῖ
60223	ηρ
60226	ματι
60228	ος
60230	εῖ
60233	εῖ
60237	ον
60240	ην
60243	ην
60245	ῆν
ωμι
60251	ος
ωσιν
60254	ωμι
60257	έσθω
60260	α—
60262	α— ́τω
ατε
60266	ον
60268	ω
60270	ομαι
60274	ᾶτε
60276	ητε
60279	ομαι
60282	ερα
60285	ηρ
ων
60291	α
60294	έσθαι
60297	ηται
ητε
60300	α
ῶ
60304	εται
60308	ου
ων
60314	ει
60318	ῷ
60320	ος
60322	ῶ
60324	ερα
60327	ατο
60330	ηρ
60332	ίω
εσθε
ωμεν
60339	ος
60341	η
60344	ηρ
60347	ος
60350	μα
60354	ον
ον
ει
ο
60361	ον
ον
ει
ο
60366	ον
ονα
ῃ
60371	οι
60375	ον
60377	α
60379	ατε
60387	μα
60389	αται
ον
ειν
60393	ου
60396	ῃ
60399	ῳ
60407	ητε
60411	ος
60414	ματα
60416	ων
60421	ῳ
60423	ει
ον
60430	ασθε
εῖν
60436	ῃ
60439	η
60443	μα
60445	η
60447	οῦσιν
α
60453	ουσιν
60455	εται
60457	ητε
60462	ματα
60466	ῃ
60469	ητε
ασθε
60472	εται
60476	η
60478	ηρ
60481	ον
60483	ητε
60485	εσθε
60487	αι
60489	εν
60492	ηρ
60495	α
ατε
60499	ῃ
60501	ῇ
60504	α—ς
60506	ητε
εῖτε
60510	ῃ
60515	ρος
60518	α—ς
α
60521	ω
ου
60525	ῃ
60527	α
60531	α—
60533	η
60539	α—
60541	ῇ
60545	η
60547	η
60549	ᾶτε
ους
60552	α
60554	ονα
60556	ην
60558	ει
60562	ην
ου
ῃ
60567	ων
ου
60570	οι
60574	ῆτε
60577	ομαι
60580	ω
60582	ους
60585	ος
60589	εῖ
ου
60592	ος
60595	α
ους
60600	α
60603	ρος
60605	α
60610	ασθε
60613	άμην
60616	α
60620	ητε
60622	ον
ητε
60626	ος
60628	ῃ
60633	ητε
60635	ερα
60638	ματι
60640	ῷ
60643	ομαι
60646	ᾶτε
ους
60650	ος
60652	εῖ
ετε
60656	ον
60658	εν
60662	ου
60665	ος
60668	ίον
ει
60674	ου
60679	άμην
60683	ου
60686	εῖ
60689	ος
ετε
60692	ου
60695	ον
60699	ος
ων
60702	ου
ου
60706	αν
60709	οῦσιν
60712	ον
60714	αν
60717	ον
οῦσιν
α—
60722	οῦσιν
60727	μα
60733	αντα
60737	ον
60739	α
οις
α—ν
60746	ιν
60748	ουσιν
60751	α—ς
ων
60755	ῶν
60758	ερα
60760	εῖ
60763	α
60765	α
60767	οις
60770	ος
εν
α—ν
60778	α—σιν
60780	α—σιν
60785	ερα
60789	ῇ
60791	ος
60795	ῳ
ων
μμένος
60799	αν
60803	ῃ
60805	ος
60808	ῶ
60812	ρος
60814	μα
60816	α—ς
60820	ρος
εται
ος
εῖ
60829	εῖτε
60832	ης
60837	α
60841	ῆτε
ους
οῦσιν
60846	εται
α—
60851	α—ς
60853	ῃ
α—ν
ειν
60857	ῳ
60860	οῦσιν
60863	ωσαν
60865	ερα
60868	α—
60870	α
60874	ῃ
60876	α—
ων
ητε
ων
60882	ον
60888	ης
60890	ον
60897	ω
60900	αντα
60906	ᾷ
60909	εις
60913	α
60916	η
εν
60920	α—ν
60924	αν
ω
60927	ει
60931	ω
60935	ω
60937	ος
60940	ῃ
60945	ῶ
ῶ
ον
60951	ών
ος
εῖ
60955	ον
60957	α—ς
60960	ης
60963	εω̂ς
60965	α—ς
60969	ουσιν
60973	ης
60978	ερα
ω
60982	εῖτε
60986	εω̂ς
60989	ων
60991	ου
60993	ται
60995	α
ω
60998	ειν
61001	ασθε
ειν
61006	ῃ
ος
61009	μα
61011	α—ς
εῖ
61016	αν
61020	εῖ
61022	ου
61024	α
ει
εῖ
61029	όμενα
εῖ
61032	ος
61034	εῖ
61041	εῖ
61044	α
ει
61047	ηρ
α
61052	ον
61057	ει
61059	εῖ
61061	ον
61064	εῖτε
61068	ον
61070	εσθε
61072	αν
61076	ῶν
ου
61079	ους
61084	ει
61086	ον
61089	εῖτε
61093	ον
61095	εσθε
61099	ω
61102	ερα
ον
61109	ει
61111	ον
61115	εῖ
ω
ους
61119	ον
ον
α— ͂ν
61123	εν
οις
61127	εῖτε
61129	ων
61131	ον
ον
61135	εῖτε
61139	ον
61141	εσθε
61143	ην
ην
ω
61148	ετε
61150	ετε
61154	ος
ήσεται
61157	ήσεσθε
61160	η
61163	α—ν
εται
61168	ῃ
ην
ει
61172	εν
61174	α—
ης
61178	ῃ
61180	ον
61182	ει
61184	εω̂ς
61187	α—ν
61189	η
ος
61193	ον
61199	ην
ετε
61203	ομαι
61206	ήσεται
61209	α—
61212	α—ν
61215	ει
61222	α—|
61225	ετε
61227	ην
ην
ω
61233	ητε
61235	ερα
εῖ
61240	ματι
61242	ως
61245	ατε
61249	ματι
61251	εῖτε
61256	α—
61259	μένη
61262	αις
α
61265	εται
α—
61270	αις
ῶ
61273	α—
α—|
61277	ρος
ῶ
61283	α—|
61286	ματι
61288	εσθε
61291	ω
61295	ῶ
61297	ερα
61300	ος
61303	ηρ
εῖ
61309	ατε
61311	ατε
61316	ου
ον
ον
61321	ρος
61323	α
61326	ον
61330	ον
61332	ομαι
61335	ερα
ουσιν
61338	αι
ου
ε
61343	α—|
εῖς
61346	α—ν
α—ν
εις
61356	α—ν
εις
61361	ᾷ
61364	ομεν
61367	ου
ες
η
οις
ους
61373	ετε
οῦ
εται
α—
61378	εν
61380	ῆτε
ος
61384	α
61386	ον
61391	ος
61394	ηρ
61399	α
61404	ην
ητε
61408	ῳ
ιν
ετε
α—
εῖτε
61414	α
61416	ον
61418	εν
ους
61421	α—ς
61423	ους
ου
61427	ον
εν
ερ
εν
61432	α—
ον
61436	ον
61439	ος
ῃ
61443	ας
ῳ
α—ν
61447	κος
61451	ας
ῳ
ῇ
οις
ην
ον
61461	ος
η
61464	ωσιν
61467	ον
ον
ον
61472	ας
ουν
ον
61477	α
61480	ῆς
61482	ον
α—ς
61485	ας
61488	ω
61491	ον
61494	ερ
61498	ῃ
61500	ον
61504	ον
61508	α
61511	μα
61513	οις
61515	ας
61519	ου
61521	α—ν
61523	ους
ας
61527	ον
61534	α
ας
61542	ματα
61544	ας
61546	α
οις
61549	οι
ον
61552	ωσαν
ῶς
61557	ον
61559	αν
61563	ας
61566	ων
ῶ
61571	ου
ῶ
α—
61576	ας
61583	α
61585	α—
61589	α—
α
61592	σμαι
61594	οις
61600	ῳ
61602	οι
61605	ῳ
61610	ομαι
ερ
ε
ον
ους
61617	ματι
61620	ας
61630	ων
61632	ουν
ους
61636	ματι
61639	ας
61642	α
61646	ων
ετο
61651	ος
61653	α—ς
61656	η
ῇ
61662	ομαι
61665	ῶ
61668	ῳ
61670	ωσιν
61672	α—ν
61674	ῆν
μένην
61677	οις
61679	α
οις
61682	ον
61686	ος
εν
ους
61694	ου
61701	ου
61703	ῶ
61705	ῃς
ους
61709	ου
61712	ῃς
ους
61716	ου
61719	ου
61728	ου
ον
ους
61733	α—|
61735	ος
61737	ος
α
61742	ας
61745	ον
61747	α
ους
61751	ον
61754	ων
61756	ω
61761	οι
σμένοι
61764	α—|
61769	ῶ
ον
α—
61775	όντων
61778	ου
ων
61788	ηρ
61796	οι
61802	ος
ῃ
61807	ας
61810	α—ν
61812	ας
61814	α
οις
61824	οις
61831	μένοι
61835	ῃ
61837	ος
61841	ας
61843	ας
ους
61847	ας
ηρ
61850	ας
61852	ω
61857	οι
61862	ῶσιν
61864	α—ν
61866	ῆν
61868	ας
61871	ας
61874	ης
ου
ηρ
ε
61880	ος
61883	ω
61887	ων
61890	ωσαν
61894	ας
61896	α
οις
61899	μα
61902	ῶ
61905	η
61907	ας
61910	οις
61914	οις
61916	ών
ους
εν
61921	αις
ου
61925	ου
61927	ν
61930	ος
61933	εν
ος
61937	αι
ου
ει
61942	α—ς
61944	ούς
ον
61947	ον
61950	η
ους
61955	ῶν
ου
61959	α—ς
ών
61962	αν
61966	ων
61970	ων
α—ς
εται
61975	ων
61977	δων
61979	ων
ους
61982	ώς
61985	όμενα
61987	ον
εν
61990	ει
οις
61993	εῖτε
αν
ῳ
ουν
61998	ον
ει
οις
62003	ει
62006	α—ς
62008	ούς
ον
62011	ων
62014	εν
οις
62018	αν
62023	αν
62027	εν
ους
62030	εῖτε
62033	αν
ουν
62036	ον
η
ους
ον
62047	εῖτε
62050	ειν
62052	ῇ
62054	ος
62056	εν
62059	ας
62062	α
62064	ων
62066	ν
62068	ος
ων
αν
εν
ην
62074	εν
62077	έως
ον
62080	εν
ου
62083	ον
62085	ίον
62088	μα
62090	ῳ
ος
εν
62095	ους
62097	ῳ
ε
62100	αν
62103	ην
62105	ον
62107	εν
62110	ηρ
62113	ω
ο
62117	α
62120	ος
62123	αι
62125	ων
ον
62128	ουν
62130	αν
ον
62133	ον
62136	ον
62139	ος
62144	ευς
62146	ου
ου
62152	α—ς
62154	οις
62156	ει
α—
ον
εῖν
62162	ου
ει
62167	ν
ος
62170	ος
ης
62174	ης
ος
62177	ος
62179	εϊ
62181	εν
62186	ην
62188	έως
62191	ος
ει
62195	α—|
62197	εν
62200	ης
62202	ος
62204	ος
62206	έως
62208	εν
62210	ῳ
62212	εν
62214	ον
ει
62218	ῳ
62220	η
62222	ος
62228	ῶν
62231	ου
62233	ει
ος
62237	εισαν
62240	οι
62243	αι
α—ν
ότες
62247	ος
62250	οντο
62255	ος
62257	ων
ώς
62260	όμενος
62263	ευς
εν
62266	ουν
62269	ῶν
ου
62274	ης
ου
η
ῳ
ους
62280	α—|
α
62283	ῳ
62286	α
62288	ῃ
62292	ῳ
62296	οι
ονται
62300	ῳ
α
62305	ᾷς
ον
62308	ότας
62310	α
οις
ε
62316	ον
62320	ου
όντος
62323	ώς
62325	ῶν
εν
μα
62330	ών
62332	ῃ
62334	εϊ
η
ῳ
ους
62339	ως
α
ον
62344	ου
62347	ως
62350	εις
εν
62353	ον
62355	α—ς
μένον
62360	έα—
62363	ν
ος
ώς
62367	όμενος
ον
62370	ῳ
62376	ῶν
ου
62379	ατο
ος
62382	εν
62385	ει
62389	ων
62391	έως
ης
62395	εν
ος
62398	ον
62402	ον
62405	ῳ
62407	ου
62410	ατο
ος
62414	ωρ
εν
ουσιν
62419	ουν
62425	ον
62430	οι
62432	ον
62435	ον
62438	ῶσιν
α—
ωσιν
62443	εν
62446	ος
62449	ους
62453	α—ν
ετε
62456	ου
62458	αν
62460	αν
ῳ
62466	ον
ίων
62471	αμεν
ον
εν
62475	οις
62477	ος
ετε
ον
62484	ον
62486	ατε
ον
ον
ῳ
62491	οι
62495	αι
62499	ος
62501	ου
ῇ
62504	εν
ων
ῳ
ῳ
εν
ειν
εν
62515	ον
62517	ος
62519	εν
62521	ουν
62523	εν
ῳ
62528	ευς
62530	ων
η
ους
62534	ου
62537	εις
62539	οί
ον
62544	η
62546	ος
ι
62549	ος
62552	ος
62554	ον
62557	εις
αν
62562	ας
η
ους
62566	α
62568	η
62573	ου
62578	ου
62582	α
62584	η
62586	αι
62590	οντο
62593	ῶ
62595	οις
62599	α
62601	η
62605	εν
62607	ῳ
62609	ος
62611	ευς
62614	η
62616	ους
62618	εις
62620	ευς
62625	μαι
62629	α
62632	ον
62634	ω
62636	α—|
62642	α—ς
ει
62646	ης
ει
ῳ
62650	ος
62653	α
62656	ών
62658	εν
62661	ους
62663	ει
οις
62666	α—ν
ω
62669	ῳ
α—ν
62673	α
62676	α—
ω
62682	εσθε
62684	ω
62687	έα—
62689	ων
αν
62693	οντες
62696	α—
62703	ης
62706	εν
62708	ος
62710	ουν
62712	εν
62715	αι
αντες
ον
62719	ῶν
αν
ου
62723	ῃ
62725	ον
οῦν
ον
ον
62730	οντο
62732	ον
62734	ον
ε
62737	ευς
62739	ων
62741	οσαν
ῳ
ματα
62745	εν
62749	ος
62751	ει
οις
ε
ω
62756	ον
62759	ῶτε
62761	α—ν
α—ν
ω
62765	ῳ
εν
62769	ους
62771	ῶν
62773	ον
ον
62777	οῦν
ον
62780	ει
οις
οῦ
62784	ος
62787	ον
ον
62790	εις
62793	αι
αν
οντες
ον
ον
ει
οις
62801	ος
ετε
ον
62806	ατε
62810	ω
62812	ῳ
α—ν
αν
ῳ
62817	οι
εις
ον
ομεν
62824	ον
ει
εῖν
62828	ον
ου
ον
εν
62834	εν
62836	ος
62839	ον
62841	η
62843	εν
62846	ον
62849	ει
62857	ους
ιν
62860	εν
ῳ
ει
62864	ῳ
62866	ος
62869	εῖς
62873	α—ν
ω
αι
62878	α—ν
ω
αι
62882	η
ους
62885	ες
α—ν
62889	α—ν
62893	μένον
62899	ούς
62902	ονα
α—ν
ει
62908	ος
ει
αι
ον
62914	οι
αν
οντες
62919	ῃς
62922	ος
62924	ρος
62927	έα—
ον
ίων
ει
62932	ρι
62935	ος
α—ς
62938	ων
62940	εν
62943	ουν
62945	εν
62947	ματος
62949	ον
όμενον
ον
62957	η
62960	α—
62963	η
62965	ει
62967	οις
ε
62970	ευς
62972	αν
62974	οι
ον
ον
ον
ον
ει
οις
62982	ος
62984	έα—
62986	ω
αν
62989	εις
62991	ομεν
έα—
62995	ρα
62998	εν
ον
οις
63002	ῇ
ον
63006	ουν
63008	ων
ῳ
63011	ον
εν
63015	όμενον
ου
ον
63019	εται
63023	ον
αν
63027	ου
οῦς
63033	ον
63036	ουν
εν
63040	ον
63042	ος
63044	εν
63047	ου
63050	μμένον
63053	ος
63055	ευς
63061	ον
οι
αν
63065	ων
63070	ος
63072	εω̂ς
63074	η
63076	ους
63079	μμένον
63083	ον
63086	ῳ
63088	εις
63090	ων
63092	ε
63094	ευς
63096	ων
63099	ος
εν
ευς
63104	ων
η
63107	ος
63109	α
α
63113	αι
63115	αν
63117	ουν
ον
63120	α
ου
63123	αν
ρα
η
ῳ
ῃ
ος
63131	να
63135	ν
63140	ᾶντος
63142	ου
αν
63146	ους
63148	ωμεν
ον
α—
ωμεν
63153	ου
63158	η
ῇ
αντο
63162	α
63164	οις
63168	ον
63170	ον
ον
63175	αι
63177	αν
εισαν
63182	ῳ
63184	ου
63186	ηρ
ου
63190	η
63192	ρος
ου
α
63197	πα
63199	α
63201	η
ους
63204	ών
63206	ερα
63209	ην
ῶτα
63212	α—
ει
63215	ρι
63217	ε
63219	ος
63222	ει
63224	ῃ
ε
63227	ηρ
63231	ης
63233	α—ς
εν
63236	ης
ην
63240	α
63243	ώς
63245	ους
63249	σται
63251	ῇ
63253	η
ει
ῶ
ος
εῖτο
ους
ον
ον
63262	ον
63264	ους
ῳ
έντες
αν
ου
63270	ματι
63273	εν
63275	ος
63277	ους
εν
σται
63281	α—ς
63283	ην
εν
63286	μα
63289	οι
63291	η
63295	ῃ
63298	ου
63300	ματα
63303	ῳ
63306	η
63308	α—
ου
63311	ου
αν
63314	ον
63316	ῶσιν
ων
63319	η
63321	ῶσιν
ον
63325	αι
63329	ου
αν
63332	η
63335	οῦ
63338	ῳ
63342	ουν
όντες
63345	ον
63347	ον
ότα
63350	αν
ου
63353	η
63357	ῶν
ῃ
ου
63361	α—ν
εν
63364	εν
63366	μα
63371	ώς
εν
63374	η
ου
63378	α—
63380	ος
63383	η
ει
63388	ητε
ετο
63394	η
ῇ
ουν
63398	ήσεται
ου
63402	α—
η
ει
ονται
63408	αν
63412	εν
63414	ον
63419	ης
63421	ου
μμένος
63426	ον
63428	ων
63430	ῃ
63432	μα
63434	ου
63436	εν
63438	ος
εν
63442	εν
63444	μα
ου
εν
63449	ος
63451	ών
63453	ον
κτος
63456	ον
ων
μα
ης
63461	ης
63463	α—ς
63465	ον
63468	μα
63470	ου
63472	αν
ο
οις
63477	μάτων
63479	ος
63482	οις
ειν
63488	ῳ
63490	η
ος
63495	ῳ
ον
ον
63503	μένος
63508	ην
63510	ων
63515	ον
αν
63518	ουν
63521	α—|
63523	ων
α
63526	η
εται
63529	α—ς
63534	ον
63536	ει
63538	ον
ρμένον
63542	ου
ει
63546	εται
63548	να
ον
63553	ον
ην
63556	ει
63558	ους
63560	ει
οις
αν
63564	ον
63567	ου
63572	αν
ον
εν
63577	ος
63580	ος
ης
63583	οντο
63586	ον
ον
63594	ος
ης
εν
63599	ου
63601	εν
ος
63605	ον
63607	α—ς
ει
μενα
63611	α
63614	εν
εται
63618	ν
ος
ῶν
ῳ
63623	εν
63626	ον
63628	εῖ
63630	α
μενα
63634	ον
63639	ης
ου
63644	ων
μενον
α—
63648	γμένον
63650	α—
ον
63654	εν
63657	ος
ης
63660	ών
ος
63664	ον
63666	εν
63668	εν
63673	ην
63675	εῖ
ον
63678	ων
ῆναι
ον
63684	ους
63686	αι
α
63689	ει
63692	ῳ
63694	ουσα
63697	εν
εν
63701	ον
63703	εῖ
63705	ους
63707	οις
ομένους
α—
63712	ῃ
63714	α—
63719	εῖτο
63721	μα
63723	ου
63725	ουσιν
ῃ
οι
63730	εις
ει
οις
63734	αν
63736	ον
63742	αν
ον
63745	οῦσα
η
63751	εῖ
63753	ουν
ῶτα
63757	ει
63759	ους
63761	ει
ῃ
ους
63766	εις
63768	εῖς
η
οῦσα
63773	ος
63775	ει
ῳ
ε
63780	ας
ον
63785	ας
ον
63788	ον
ῶ
ει
ῃ
ους
63794	εῖσα
η
ει
ῳ
63801	εται
ε
ει
ῃ
ους
63808	ου
63811	α
63814	ερα
ου
63819	ους
63823	οις
ω
63827	ερα
63830	ερα
63833	ον
63836	ον
63838	εται
63841	η
ουσα
63844	αις
63846	α
63848	ον
63851	εν
ῃ
63855	α—ς
63857	α—|
63860	α—|
ων
63864	ῶν
σμένων
63867	α—ν
63869	αι
63872	ον
63874	ων
εν
63877	ους
63879	η
63882	ον
63884	ει
οις
η
63890	ών
εν
63897	α—ν
οις
ησαν
63902	αι
όντες
63905	ον
εν
63908	οις
63910	ους
63912	η
63915	εν
63918	ηρ
63920	ω
63924	ών
εν
63927	ει
οις
ετε
μα
ον
63936	α—ς
νται
οις
63941	ῆτε
νται
ᾶς
63950	όμενος
ος
63955	ων
63957	εν
ους
ον
63961	ῳ
63963	οί
αι
αμεν
63967	ον
63970	εν
οις
63974	ω
63978	ου
63980	ον
63982	ων
63984	ω
63986	ον
63990	ον
63992	ων
63994	ω
64000	α—ν
ου
64004	ω
64007	α—ς
64010	α—ν
64013	αι
ου
64016	ᾶς
64018	ων
εται
64021	ους
64023	ῶν
σμένων
64026	η
64029	ον
64031	εν
η
64035	ει
64037	ᾷ
ε
64040	ον
64044	ε
64049	ε
64054	ε
64057	α—ν
64061	ου
ος
α—
ος
η
ᾶς
64068	εν
ῳ
64071	ος
64075	ος
64077	ει
ῳ
64080	ους
64082	ας
64084	ας
οι
64088	όντες
64090	αντες
α
64096	α
εν
64099	ους
64102	ῶν
64106	μμένα
64109	ῳ
64113	πται
64115	ητε
64117	ους
64120	ος
64122	ος
64124	ου
64127	οντες
ην
ητε
64132	ματι
ου
64136	εν
ον
64139	ους
64141	αις
64144	ης
64146	δος
εν
64150	α—ν
64152	ν
ος
64155	ᾶς
64157	όμενος
ος
64163	α—
64165	α—ς
64169	ου
64171	οί
64174	ῶν
ου
64177	ει
οις
ν
ος
ω
ειν
ουσιν
ῳ
όμεθα
64190	ον
64192	ησαν
64195	ον
64200	κτι
αν
64203	α—ς
64206	ομένης
η
ους
64211	ον
64216	αι
64218	ους
64220	ει
64222	οις
ους
α
64227	ον
ετε
αν
ῳ
64234	εν
οις
ετε
64239	α
η
64242	ου
64244	ον
64246	ετε
ον
64251	ο
αι
ον
64256	ους
64258	ύων
ει
64262	ης
ος
64265	α—
64267	ους
64269	ῳ
64271	ος
64273	ν
64275	ος
α—ς
64279	ος
64282	ην
ατο
64286	ος
64288	εν
ον
64292	αν
64295	οί
αι
64298	ῳ
ον
64302	α—ν
64306	ῆς
α—
64310	ῶν
ων
οντες
64314	ον
64316	ύων
64319	ησαν
64322	ῆν
ουσιν
α—ν
μένην
64327	ον
μενον
64330	ον
ει
οις
64334	ους
ατε
64338	ων
64340	ατε
64342	η
ν
ος
64346	εν
64348	ον
64351	ῆν
ον
ύων
ων
64357	ίων
64359	ων
64362	η
64364	ον
ει
οις
64368	ους
64370	ατε
64372	α—
64374	ῶν
αι
ον
64380	ότες
64383	ος
64385	εται
ους
64388	ει
64390	ον
64392	ωσιν
οις
64396	ον
ως
64400	ον
η
ους
64404	αις
είς
64407	ων
64410	αν
ει
64413	νι
ῳ
64416	ους
ν
ου
ᾷς
64421	έον
64423	ει
ῳ
ι
ε
64430	ῶ
64432	ει
ῳ
ε
64436	α
64438	ει
ῳ
64441	ον
ν
ου
ᾷς
64446	ει
ῳ
ι
ε
64453	ῶ
64455	ει
ῳ
ε
64459	α
64461	ει
ῳ
64464	ον
ν
ου
εῖς
64469	η
64471	ος
64473	εν
ῳ
64476	ον
εῖς
64480	εν
ῳ
ε
64487	εις
64489	ῶ
64491	ει
ῳ
ους
ε
64496	α
64498	ην
ην
ω
64504	ώτερος
64508	εις
64510	ες
64513	ῃς
εῖς
64519	ος
εῖ
64523	εῖ
64526	εις
64529	εν
ων
ῳ
ῳ
εῖ
64535	ον
64538	ών
ει
ῳ
ει
64543	είς
64545	ος
ει
64548	ην
64550	α—
64552	ους
οῦντα
64556	εν
64559	ῳ
64562	ος
ου
64565	εν
ε
64570	ούς
64574	ών
64576	ος
ει
64580	ε
64584	ει
ῳ
64587	ους
64589	ον
ω
ειν
ως
ομαι
64599	ει
εν
64604	ος
64607	ους
64610	ης
ος
64613	ει
64615	εν
64617	ῳ
64619	ους
64622	ει
64625	ον
ω
ειν
ως
ομαι
64636	ης
64638	ῶν
64643	α—ς
64648	ης
ου
64651	α—
64657	α
64659	εν
64661	ους
64664	ηται
64668	ον
64671	ον
εῖν
64674	όμενα
α
64678	ον
ον
άμην
64684	ε
64686	ατο
64688	ους
εῖν
64692	ειν
64695	α—ς
άμενος
64698	οις
64700	ματος
ου
64703	ατο
64707	εν
ον
ῶντα
64712	εῖν
ον
64715	οις
οις
64718	ων
64720	όμενος
οις
64723	ων
64727	α—ς
64729	ου
64731	όμενος
εν
οις
64735	ων
64737	εσθαι
α—
ειν
64741	α—ν
64743	ρος
64745	ατε
64748	ης
64750	εν
64755	ματι
ήσεσθε
ῳ
64760	α—ς
64762	α—ς
64766	όντες
ων
ον
οντες
ε
64774	ῳ
64776	εις
64778	αν
64781	εν
64783	ους
64787	ῶναι
ους
64790	ους
64793	ηρ
ετο
64797	α—|
α—|
α—
64801	ιν
όντος
64804	ου
ματος
64809	εσθε
64811	ρες
64819	α—|
64823	ως
ου
64826	ῆς
64829	ών
όντων
ων
η
64834	η
εν
ον
64839	ων
ων
64843	οντες
α—ν
64847	ον
ομένου
ου
64851	οῦ
64854	εισαν
οις
64857	εσι
αις
64861	αν
64863	οι
64865	ατε
οντες
64869	ον
64872	ους
64879	ον
64881	εται
64883	ον
ασθε
ον
όμενον
64889	ον
64891	αν
64895	ους
64897	ουμένου
νος
64903	ου
ον
ον
64908	ον
64911	ον
ησαν
64914	α—ν
οντες
64918	ος
64920	ης
64922	ος
64924	α—ς
ος
64927	ᾶς
ος
64930	ος
ος
64934	ν
64936	ης
64938	α—ς
ου
64942	α—ν
οῦντες
64946	ῃ
64952	ρι
64954	ου
64958	οις
ου
64963	αις
64965	α— ́ς
ος
64968	ῳ
64970	ων
εν
64974	ος
μάτων
64978	ο
64983	οι
ει
ῆναι
64987	ην
64989	εν
64991	μα
64993	ον
64995	ματος
64998	α—
65000	ομένου
ου
65003	οῦσιν
ουν
65006	μένος
65011	εν
65013	ον
65015	α—ς
65020	ατο
ον
65023	ου
65025	α—ς
65027	ης
όμενος
εν
ος
65032	η
65035	α
ου
65038	ον
ετο
65042	οῦσιν
65045	ῆναι
65047	ον
ο
65050	α—|
ῳ
ων
65056	ον
ματος
πται
65061	ῳ
ων
ήτω
65065	ις
ου
ος
65072	ῶν
65074	ῃ
65077	ην
ου
έτω
ος
εῖ
65084	όντων
65089	ῳ
65091	εν
65093	εν
65097	ος
ους
άμενος
65102	ματος
ου
ως
65106	α—ς
65111	ρα
65113	εω̂ς
ου
65117	έσθαι
α—
65121	ησαν
65125	ούμενον
65128	η
ος
65131	α—ν
65133	άμενοι
αν
65136	ε
α
65139	ον
65141	ω
65146	α—
εῖν
65149	ον
65151	α—ς
65154	ης
65157	η
α—ς
ῆναι
65162	ον
65164	ίον
65166	αν
ους
οις
65170	εν
65172	ος
65174	α—ν
65180	ων
65184	οῦσθαι
65186	α—ν
65188	ης
α—ν
65194	ο
65196	ετο
65200	ου
ος
65203	ομένης
ης
α—ς
65207	εν
ον
65210	ον
65212	α—ν
μενοι
65215	ησαν
οις
όμεναι
αι
65220	ρος
65222	εν
65224	α—
ον
ων
65228	ησαν
65230	ματος
ου
65233	αντο
εῖν
αις
αις
65239	μα
ου
εσθαι
οις
α—ν
65247	οῦντες
οι
65250	εις
65253	ους
65257	ον
ομένης
65261	ης
65263	εν
65265	ος
65267	η
65269	ον
65271	ος
65273	α—|
ῳ
ούντων
ων
αντο
65280	ον
οντες
65283	οῦ
65288	οῦντες
οι
65293	ομεν
ος
65296	α—|
ῳ
65301	ημεν
οι
65304	οι
65309	οῦντες
65311	α—ν
α—ν
65315	α—ν
ον
65319	α—ν
α—ν
65323	α—ν
ον
65327	η
65329	ης
65332	ην
65335	οῦντες
οι
οι
65340	οι
τες
65343	βες
ομεν
ούντων
ων
65348	αις
αις
65351	α
65353	ου
αντο
65358	οῦντο
ος
65361	ον
οντες
65364	ει
65367	οι
65369	οντες
ον
65372	ους
μένοι
65375	είς
65378	ος
65382	εν
65384	ην
ου
65387	ατο
οις
65390	οι
65393	οῦντες
65398	ον
65401	ασθε
65403	ματα
65409	ετε
65411	ουσιν
65414	α—
η
65417	α—ς
α—
65422	μένον
65425	ου
65431	αις
αις
ει
65435	ος
ῶ
65439	ματος
65443	κα
65445	οῦσιν
65447	οι
65451	ερες
65455	οι
65457	εις
ονται
65461	οι
65463	οις
ήσονται
65468	ους
65473	α—ς
65477	αις
αις
ῶ
65482	ματος
65485	οῦσιν
65487	ῶ
ατα
65491	ῳ
65494	α
65497	ῆς
65499	μα
65503	ιδα
ου
65506	ος
ήσεται
65509	ος
65512	η
65514	μα
65516	εῖν
α—ν
ου
65520	ην
65522	η
65528	ηται
65530	μα
ου
ήσεται
65534	αι
ατε
65537	ους
65539	ουν
65541	ον
65543	γμένον
65546	ου
65549	εσι
65551	ασι
65553	οις
65555	εν
65557	ου
65559	ος
65561	ῳ
65564	οι
65568	σμένῃ
ῃ
65571	εϊ
65573	ου
ον
65577	ων
αντες
ατε
65582	ος
εν
α—ς
65586	νας
65588	ου
65592	ον
εῖσθαι
ον
65596	ου
65599	ει
65601	ον
ώμην
65604	ον
65611	ων
65616	ῶ
65619	η
65622	α—
65624	ατο
65626	α
65632	ξ
65634	εῖ
65636	ιδι
65641	ην
65644	ην
65646	εῖς
65648	ον
65650	εῖν
α—ν
ας
65654	ους
ης
εῖς
65658	ης
65661	ου
65664	οι
65666	εῖν
65668	α—ς
65673	ου
65677	εν
65679	η
65682	μα
ου
65689	α—ς
65691	ης
65693	ων
65695	ώς
65697	ῳ
εν
ῳ
65701	ος
65703	ου
65705	υος
ου
αι
65710	ον
ου
ών
εν
65716	εω̂ς
65718	ου
65723	ην
65726	ξ
ου
εν
α—ν
65732	ουν
εν
65735	ος
65740	ρες
65742	α—|
65745	ου
είς
65749	α—ν
65751	ματος
65753	ου
ών
65757	ρος
εν
65763	ετε
65765	ετε
65769	η
65772	ους
ει
65775	ος
εν
ος
65779	ῳ
65783	ων
65785	ως
65787	ω
65789	ους
65791	ον
65795	ῶς
65797	έτω
65799	ος
65803	ον
ον
65806	ον
εν
65809	ος
65812	ουν
65815	ατε
αντες
65818	ησαν
65820	α—ν
ον
65825	ον
65828	ους
ους
65831	ωμεν
65833	οι
ος
65837	ους
ατε
65840	ήτω
ος
65845	ματι
ου
ου
65849	ιν
65851	ῶν
65856	α—ν
65858	ου
ματος
65864	α—
65867	οις
65873	α—ν
ους
65876	ηται
ος
65879	ος
65881	οις
65883	οις
οσιν
ατο
65887	ει
ους
ων
ῆτε
65893	α—ς
65895	α—ς
65900	άμενοι
65902	ον
ου
ησαν
65906	ησαν
65909	α—|
65911	αι
65913	αι
α—ν
65916	οῦντες
65918	ῃ
65920	ων
65923	α—|
65925	εϊ
65927	ου
65930	αις
ετο
65934	ῃ
ος
α
65938	ατα
65940	α
65943	ων
ετο
65948	αντες
65951	ο
ον
αντα
α
65957	ματα
65960	εις
ασκον
65963	ον
α
65969	α—ν
εν
65972	α—ν
65974	οῦντες
65978	ῳ
ῶντες
65982	ον
ον
ον
ης
65987	εϊ
65989	τι
α—ς
οῦντες
65993	ον
65995	οντες
ιν
65998	ον
66000	ον
66003	ος
ει
66006	ομένους
66008	α—ν
66011	ο
ος
66015	ης
ον
66019	ον
66022	α—ν
66024	ης
66026	ην
66030	ος
66032	α—ς
ρος
ου
ων
ετο
66038	ουν
66040	α—ν
66043	α—ν
66045	ου
66047	ομένην
α—ν
66050	εῖν
ην
66054	ομένων
66057	ον
66059	ών
ον
66062	ην
οντας
66067	ον
α—
ην
εῖν
α—ς
66073	ος
66075	ον
66078	ῃ
εν
ον
66085	εν
οις
ῶν
66090	ων
εῖν
εν
66094	ος
ον
66097	ον
66099	ει
66103	ω
66106	ωμι
66109	ματι
ου
ου
66113	ου
ει
66116	α—ς
ον
66119	α—ς
66121	εν
ον
66125	ησαν
66127	εις
ου
66131	α
66133	όμενος
η
66136	ει
66138	εν
66140	οις
66143	ον
ῶν
66146	όμενος
66148	ῶν
66150	ον
66152	εν
66155	ος
ον
οῦντα
66159	οῦντα
66161	ον
ον
66164	ον
66171	ην
μενος
66175	α—|
ῃ
66178	ου
66180	ησαν
ους
66183	εω̂ς
66186	ότι
ῳ
οῦντος
66190	ου
66192	ον
66195	ην
εν
66199	ος
66201	ους
66204	α—|
66206	ουμένῃ
66208	οι
ών
66212	ος
ατο
66216	ον
66218	αι
66220	ετε
66226	ετε
66228	α—|
εϊ
66231	α—|
όσιν
66234	εῖν
ον
66237	ος
66244	ος
66246	έρων
66248	εν
66251	ου
ουν
66256	ατε
66258	ασθε
66260	ον
ου
αντος
ου
εῖν
66268	ον
66270	ον
ασθε
66273	ασθε
66275	έα—
ῆναι
66280	ον
66282	ης
ατε
66286	ος
εν
66289	ων
66292	ρες
66297	εϊ
66299	ματος
ου
66303	εῖτε
66306	εν
66308	μα
ου
66312	ις
66315	ου
εν
ῳ
66319	α—ν
66326	οι
66330	αν
ατε
66335	οντες
66339	ος
66341	εν
66343	ματος
66346	ῶν
εῖν
66349	ον
ου
εν
66353	ατε
66356	ατε
66359	ῆναι
66362	α—ς
66365	ωσιν
οι
εω̂ς
66369	ου
66371	ου
66373	ῃ
66375	σμένον
66377	ον
ουν
66380	εῖ
ον
66383	ασθαι
66385	ων
εω̂ς
66389	εν
66391	ος
66393	ματος
66395	ων
66397	νος
ου
ῶν
ῆς
66402	εν
66404	ην
66406	εῖ
ος
66409	ος
66412	ων
66416	ου
εσθε
66420	α
66422	ῃ
66428	η
66432	ῃ
66434	ου
ου
ήσεται
66439	ου
66444	αι
66450	οι
αν
66453	αν
66455	α—ς
66460	οι
66462	ῶν
66465	ης
66468	ος
ετο
66472	ερας
66474	ων
66480	ματι
66482	ήσονται
66485	αι
66487	ῆς
66489	ον
α—ς
66492	ος
66495	ου
εν
ον
οῦντα
66502	ειν
ον
66506	ῶν
66508	ούντων
66510	ων
66513	ον
ησαν
οις
66517	εις
66520	ος
66522	ου
66525	οι
ούμενοι
66529	ειν
ους
66532	ον
66534	ειν
66539	ιν
66542	ων
66544	ον
οις
66549	εντο
66551	ιν
66557	α—
66559	οι
66562	άντων
66564	ον
αν
66567	η
ος
66572	δες
66574	ετο
66579	ῆναι
ων
66582	οντας
66585	ους
66588	εις
66592	α—ς
66594	ευς
66598	ης
66600	ος
66602	οι
α—ν
66605	ους
ου
66608	αντες
ους
66612	ῳ
οντο
66615	α—|
εϊ
66619	ῳ
ματι
ατε
66625	ος
είς
ματος
ου
εν
66631	ους
οντες
66634	ου
66636	οι
66640	όμεθα
66642	α—|
ου
ους
66648	σται
ον
66656	ῳ
66661	ματι
ου
ου
66665	ου
66668	ατε
66671	ος
εν
66674	ων
66678	εν
66681	ης
66685	ος
66687	είς
66691	ων
66693	όμενος
66695	ην
α—ς
66701	ῷ
66704	α—
66707	μα
66709	ον
66712	ον
66714	μένον
66716	οις
66719	εῖ
ῆναι
66722	οῦντες
66726	ου
α—ν
66729	ου
66731	όμενοι
66733	οι
οι
66737	αι
ον
ον
66741	ους
66746	α—ν
66749	ον
οντες
66752	οις
ῶτα
66755	μένον
66757	ον
εῖν
αντες
66761	ους
66764	ου
εῖν
ον
66768	ους
οντες
66771	ωμεν
66773	οις
66778	ον
ον
εν
66782	ων
66785	οῦσιν
66787	ον
66790	άμεθα
εῖσθαι
66796	ον
ῇ
66800	ον
ώμεθα
οις
66804	εῖν
66807	ματι
66810	ων
66812	αντες
ους
αν
66817	εσθαι
66819	ειν
66822	ματι
66824	ου
66827	ος
66829	ης
έντες
ον
66833	ους
66835	ον
66839	ου
66841	ειν
66845	ου
ατε
66848	άμεθα
66854	αμεν
66856	εῖν
66859	άμενοι
αν
ους
66863	οντες
66866	ωνται
ους
66870	ον
66873	ον
66875	ον
66878	ότι
ῶν
66882	όνων
66885	ος
66888	ει
66890	ον
66893	εω̂ς
έντες
66896	ον
66899	ους
66901	αν
α
66904	ους
66906	εις
66909	οι
αν
66913	αντες
66915	αν
ην
66919	ον
66921	αν
α
66925	α—ς
66927	ον
66930	ῆν
66933	αν
66938	οις
66941	ρος
66944	ματος
ου
ματος
66950	ών
66953	αν
η
66956	οι
αν
α
ησαν
66961	εις
66963	ῆς
66966	οντες
ησαν
66970	ο
66973	ου
66977	ου
ου
ησαν
66982	α—ς
66985	εϊ
66989	ον
66992	ουν
66994	ας
66998	ος
ος
67001	εσιν
67003	οις
67005	αι
α
67012	η
εν
έσθαι
67018	ε
ε
67022	α—ς
ων
67025	ος
67027	οις
67030	α—ς
67032	εῖν
67034	ον
67040	ειν
67043	ιν
67045	α
67047	ατα
εσθαι
67051	ματος
67053	ου
67056	ου
67058	έντων
ων
η
67062	ος
67065	α—ν
γμένοι
67068	ησαν
αντες
67071	ου
ματος
67074	ουν
67076	ον
67078	ου
67080	α—ς
67083	ους
67085	άντων
67087	α—
67089	η
α—
67096	όντων
ῳ
εν
ίον
67103	οις
67105	α
67107	εϊ
ῃ
ουν
67111	ον
67113	οι
67115	ου
ου
67118	εω̂ς
ις
67121	η
67125	ους
67128	ης
67132	οις
οι
67135	ορες
ων
67138	ῶν
ον
οῦντες
ον
67143	α—ς
67145	ομένων
67147	ουν
67152	ων
ετο
67155	ῳ
67159	α—ν
εν
67164	είς
α—ς
67168	ων
67171	όμενον
ος
εω̂ς
ης
ος
67177	εϊ
οντος
ῳ
ου
α—ς
εν
67184	μα
67186	εν
67191	ων
67195	α—ς
ματι
67201	ου
εν
μα
67205	ατο
67208	ης
υι— ́ης
67214	α—ς
ος
67221	ων
εν
εν
67226	ος
α
67230	εν
67234	α—ν
67236	ασθαι
67239	μα
67241	ον
67243	ασθαι
67246	ης
67248	ου
67250	ον
67252	εν
67254	έν
67257	ῇ
α—|
εν
67262	ου
67265	α—|
67268	μα
67271	ω
οις
α—
67275	ῳ
ων
67279	α—ς
67281	ους
67283	ών
εν
67286	ετο
ος
67292	οντας
άντες
67296	ώτεροι
αν
ον
67300	αντες
αν
ετο
67305	ῶν
ων
μα
67311	ου
67313	υῖα
67315	ός
εν
η
67320	ην
ος
67325	ου
67327	ον
οσθε
67331	εν
ι
ου
67336	ος
67338	ην
67341	η
67343	αι
67345	μα
ου
οῦ
67351	άντων
67357	α—|
67359	οῦσιν
67361	εν
67367	ου
67369	εν
όντες
67373	οι
ον
ην
α—ν
67378	αντες
αν
67383	ης
67385	ετο
ος
67389	ην
67391	α—ν
67396	οντας
67403	ων
ετο
α
67407	ατα
α
67411	ῳ
67413	α—ν
67418	α—|
67422	ων
67424	α—
ᾶσθαι
οις
67428	εν
ους
67431	ος
67434	εντο
οντες
67437	ῳ
η
67447	α—ς
ειν
67450	εις
67452	έναι
67454	ων
67458	ομένου
ου
67462	α—
ῃ
67465	ων
ετο
67470	ος
67473	εω̂ν
67475	οντες
εις
67478	ουμένους
67480	μάτων
ων
67483	οντο
αντες
α— ́ς
67488	ευς
67493	ῳ
67496	ις
67498	ων
ησαν
ου
67502	ον
67507	ους
67509	εντο
ους
67512	εϊ
α—|
ος
67516	ου
67518	κτος
ε
67521	α—ς
67523	ης
ών
67526	ους
εν
εσθε
67530	έντες
εῖτε
67534	ῳ
67536	ῳ
67539	ματα
67541	ης
67543	αντες
67545	ον
67548	ον
67551	ον
67553	ον
όμενος
67557	ευς
67561	ῳ
αν
67564	ον
67568	α—ν
67570	ων
67573	αν
67576	ον
ῆναι
ους
67581	όμενοι
αι
67584	ον
ους
67588	ῃ
αντες
67591	αν
οντες
67595	ον
ομεν
σμένον
67600	α—|
67603	κας
ῶτας
67607	ῶν
αντες
67612	ομεν
67615	αν
67617	ους
67621	ος
67623	ου
67626	εις
ουν
67629	ων
67632	οιτο
67634	όμενος
67637	εν
οις
67640	οῦ
67644	εσθε
67647	ῃ
67651	ῳ
ῶτες
67654	οντες
67656	ον
67658	ών
67660	ος
67663	αις
εν
ους
67668	α—ς
οῦντο
67672	ον
67674	ῶσιν
όντες
67677	ους
ησαν
67681	ῳ
67683	εν
ους
67686	ευς
ων
α—|
αμεν
67692	ειν
67695	ματι
67698	οῦ
ατε
67703	ης
67706	εσθε
εῖν
67711	μα
67713	ου
67715	είς
67717	ος
67720	οι
αν
εῖν
εῖ
ῳ
67727	οις
67729	ος
67731	έρων
67733	εν
ουν
67737	ασθε
αντες
67740	ου
67743	ος
ον
67746	ρα
εν
67749	α—|
ου
67752	οῦναι
αν
67757	ιν
ῶν
67762	ρες
67764	μάτων
67768	μα
67770	ον
67772	εν
67774	ος
67776	οῦσιν
ῳ
67780	αντες
οντο
67783	οντο
εῖν
ους
α— ́ς
67791	ῳ
ος
ματι
67795	ος
ος
67799	ῳ
εν
67802	υ
67804	ους
αι
εν
67809	ους
67811	αι
ετε
οις
67816	οις
67819	ετε
ειν
67825	ων
η
67828	ων
67831	ον
67833	η
67835	ος
67837	ων
67839	η
67842	οι
οντο
ῳ
ησαν
67847	οντο
67852	η
α—ς
67855	ος
67858	αις
67860	ης
67862	εν
ον
67865	ου
ος
ετο
67870	οι
οντο
ῳ
ησαν
67877	ω
67879	ητε
67882	ων
67886	ους
67891	ων
67893	η
67897	ον
67899	ήσεται
67903	ου
67906	εσθε
αι
ους
67910	ε
67912	οι
ῆτε
ησαν
67916	ῳ
67918	άμενοι
67920	ους
αντες
αν
67924	εῖν
67927	ματι
67929	ου
67931	αν
67935	οντο
οντες
67938	ου
67940	ου
67942	ησαν
67945	ματος
ῆναι
67949	α—ν
67952	ῳ
67955	ον
67957	οντο
οντες
67960	όμενοι
67962	ον
ουν
67967	αις
67969	όντων
67971	ῶν
ετο
ος
67975	ῶν
67978	ους
67980	οῦντο
67983	α—|
67985	ῃ
67987	αι
ων
άμενοι
67994	ος
67996	ῶν
αν
67999	ον
68002	αντας
68004	ον
68006	ου
εῖν
αις
ασθε
68011	οι
68015	ουμένους
68017	εις
ματος
68020	α—ς
68022	ομεν
68025	α—ς
68030	ῃ
68033	α—|
68035	ου
ομεν
68038	εν
68040	ος
68044	ους
68046	αντο
ον
68049	η
εω̂ς
68052	ματος
ου
68055	ον
68057	ον
68059	ορα
68061	να
68065	ον
ον
έα—
68069	ησαν
68072	ων
68074	άμενοι
αν
οις
68081	ος
68083	ου
εν
68086	ετο
68088	ος
68090	ῶν
68096	ος
68098	έων
ον
68101	εϊ
ος
68104	ης
ιτος
68107	εω̂ς
ει
ατα
68111	α
α
68115	ῳ
ησαν
68122	ης
68124	ομένης
ων
68127	ων
68129	έων
68133	α—ς
68135	α—ς
68138	ῳ
68141	ον
ῆναι
68144	α—|
68147	ματι
68149	ει
68151	ον
68153	οντας
68155	αμεν
ου
οῦντος
ματα
α
68161	ῆν
68164	ον
αν
68168	ον
68171	ους
68174	εις
68176	άντες
αν
ον
68180	ον
68183	ον
ησαν
68186	ρας
εις
οντας
68190	ος
68193	εται
ῶν
ματα
68198	ου
68200	ου
68203	ου
αμεν
68206	ου
οντος
68209	ους
68211	ος
68213	εῖ
68215	ον
68218	εῖ
68220	η
68222	εν
68224	ῆς
68226	αντες
68228	ον
68231	όμενοι
68234	ῳ
ον
68237	ον
ου
68240	ον
ου
εν
68245	ευς
68249	ει
68252	*
68254	οι
68256	ερες
ατε
68259	ος
68261	ης
η
68264	ρι
68270	α—|
68273	αι
ον
68278	εν
68280	ον
68284	ῆς
68288	α—ς
68294	ῆν
68298	ῶ
68300	ών
68302	ῆς
ων
εν
68310	εῖν
68312	ερα
ου
εν
ον
68318	ῆν
68324	εῖτε
68327	εν
ῳ
α—ν
68331	ῃ
68333	μα
68336	ατο
οῦναι
ῳ
68340	ιν
ην
68344	ματι
ου
68347	ον
68350	ῳ
ου
εν
68356	ος
68360	μα
ου
ον
68364	ῇ
α—|
68367	οῦσιν
ο
68370	οῦσιν
η
α
68375	ος
68378	οῦσιν
ῶ
68382	ος
εν
68387	ονται
68389	οῦσιν
68393	ῳ
68396	εν
ῳ
ην
ης
68402	εν
68406	εν
ον
68409	α—|
68411	ῃ
68420	α—ς
68423	αι
αντες
68427	οντο
68429	ον
68433	ος
68435	ου
68437	ατο
ον
68442	εω̂ν
ου
68445	εν
ῳ
ιν
68449	α—ν
ον
άω
έως
ου
68455	εν
ον
ούμενον
68459	ον
68461	ον
68463	ον
ου
εν
68467	ος
68469	ην
68471	ον
68475	ις
η
68479	ον
ματα
68482	ερες
68484	α—ς
68488	α
68490	ον
εν
68493	ερας
68495	ον
68499	ῳ
η
68503	οις
ου
68506	ον
ετο
68509	άω
68511	ος
68513	α—ς
68516	ατο
68519	ερα
ου
68524	αν
68526	αις
68530	η
68533	ον
68535	εν
ος
68539	ερες
68542	ησαν
68546	ησαν
68549	ματι
68551	ατο
68553	ης
ου
68557	ων
68565	ος
68567	α—ς
68569	εν
68571	ος
68574	εν
68576	ος
68578	η
68580	ῳ
68583	η
ευς
ος
68587	ον
68590	ει
68594	άμενος
68596	ος
68598	εν
68600	ερας
68602	εῖν
68604	η
α
ων
68610	εῖσθαι
68613	ῳ
η
ῆς
68618	ος
68620	ῳ
68622	η
νας
εῖς
68627	ῳ
68629	ρος
έντος
68632	ου
ατο
ον
68636	ηρ
άω
68639	ατο
ον
ῃ
68643	ον
68645	η
ῆς
68648	α—|
ων
68652	ος
68654	οις
68656	οις
ου
68660	οῦτο
ῳ
68663	ος
η
68667	α—ν
ου
ασθαι
68671	ους
ου
68674	ους
68677	ών
68679	ούμενον
ατο
68682	εν
ιν
68685	ουμένῳ
α—ς
68688	ον
εν
68693	ους
68696	ος
68699	ου
ωσιν
α—ν
οις
68706	αν
68710	α—|
η
οις
ομένοις
68715	εν
ους
68718	ην
ών
68721	οι
68725	εῖτε
ους
68729	ῶν
68732	ατο
ον
ών
68737	εν
οντα
68740	ην
68744	εῖν
68747	εις
68749	ον
ες
68753	ον
εν
68756	ῆς
68759	ῳ
68762	ετο
ός
68765	ῇ
68768	εν
ους
68772	έντων
ῶν
68775	η
ῳ
68779	ῳ
68781	ους
ᾶ
ος
68785	γι
ρος
ου
68790	ῆς
ών
εν
68794	μα
ομένου
68797	ου
αι
ετο
η
ου
68804	ος
68806	έρων
68809	ος
68815	ος
68817	όμενος
ῆς
68820	α—
αι
εν
68824	ῳ
68826	ος
ον
68829	μα
68835	ος
68838	ας
ῆ
α—
68842	ών
ον
68845	ιν
68847	ου
68851	ῳ
68854	ου
ου
α
68858	ην
έσθαι
ους
68864	ω
68867	ον
68870	ῆν
68872	αντο
όντες
68876	εν
οντα
68879	ην
68882	ος
68884	οντα
68886	ην
εν
68890	ου
68892	έντος
ῳ
68896	ῳ
68898	εν
ους
α—ς
ατα
68903	α
68905	ῇ
ῳ
68909	α—|
ῃ
68914	ῳ
η
68920	ῆς
68922	α—ς
68924	οις
68926	ην
68928	εῖ
68930	ος
68933	ων
68940	όμενος
68943	α—|
68946	ῳ
68949	ου
68951	οῦντος
ῳ
68955	εϊ
ᾶ
68959	έρων
68962	ατο
α
ῶντα
οῦναι
68969	αν
οι
έσθαι
68973	ερες
68975	α—
αντο
68978	ησαν
68981	αις
ων
68984	ον
όντες
68987	ν
ον
68990	ους
68992	ονται
68996	ῆς
68999	εν
69002	ῆς
ου
69007	ετο
ῳ
69010	αν
69013	αις
αις
69016	ον
α—ν
69019	ῳ
69021	οντο
69024	οις
69027	ων
εν
69031	ος
69033	εν
ους
ειν
69037	α—|
69039	ου
69041	πται
69043	ῳ
69045	ῶν
69047	α
69049	ιας
ατε
69052	η
69056	ῳ
ος
69060	ετε
69062	ην
69067	ον
69069	ου
ᾶ
69072	ους
69074	ατε
εῖν
οις
69078	ῶ
69081	νος
69083	η
69085	ου
69088	ρασιν
69092	ῳ
69094	ατο
69096	ῶν
69098	ῇ
αι
ην
69103	ον
69105	ει
69108	ον
άμενοι
69111	ερες
69114	ου
69117	εϊ
69119	ῶν
69121	εν
69123	ος
69125	ου
69127	έρων
69129	ως
69131	ων
69134	εν
ιν
69138	ου
69140	ατο
εῖν
μα
69144	ῳ
69146	ν
69148	εν
ῳ
ον
69154	ος
69156	οις
εῖ
69160	ης
ει
69163	ος
69165	ος
69168	ῆ
ον
69173	ον
ον
ετε
69177	ει
ος
69181	ος
69183	εω̂ς
69189	εν
69192	οι
69194	οι
αις
69202	ματι
69204	ῳ
ετε
69208	ερες
69214	ῶν
69216	αν
69218	ερες
69221	αν
69223	αντας
69226	εω̂ς
69228	ου
69232	αι
69234	εις
εσθε
69237	ετε
69239	ον
69241	α—ς
ων
69245	ατε
οντες
69249	οντο
69251	αις
ων
69254	ον
69256	οντας
69258	ον
ων
69261	ης
ματος
ου
α—ς
69267	ον
εν
α—ν
ου
69272	ουν
ῶτα
69275	ων
69277	ου
69279	εν
οῦ
ῶ
69283	ους
69287	ον
69289	ου
69291	ων
ῶτα
69294	ου
αντες
69297	ῃ
ῃ
ον
69302	ων
69304	αν
69307	ον
69309	όντες
69312	εω̂ς
ουν
69316	ρες
εντο
69319	α
ων
69324	ου
ουμένου
ου
69328	ουν
69330	ον
ούμενον
69333	οντα
ε
ου
αι
69338	μα
69340	είς
69344	εν
ῃ
ῃ
ε
69349	ῃς
οις
69353	α—ν
69356	ών
η
ος
69361	ῶν
69363	εϊ
ου
ετο
69370	α—|
ος
69375	α—ν
69378	οις
69381	ησαν
69384	α—ς
69386	α—ς
69389	ῆν
69391	ων
αν
69395	ον
69397	εις
69399	αν
ον
69403	ῳ
ος
69406	ετο
69408	α—ν
69411	ους
όμενος
ων
69418	ου
69420	ην
69424	έντες
ον
όμενοι
69428	ον
ος
69431	ών
69434	ιν
69437	εν
οις
69440	ον
ον
69444	οι
69446	ομένοις
69449	ου
69453	ειν
ους
69456	ειν
69458	α
69460	ει
οι
69464	όντων
ματα
α
ῶντα
ῃ
ῃ
οντο
οι
69473	μένοι
69475	οι
ησαν
ετο
69479	η
α—
69483	εϊ
69488	ματι
ν
εν
69493	εϊ
ων
69496	ων
69498	ος
69501	ων
69504	ον
69507	ον
69510	ου
ως
ου
οντες
69517	ις
69519	ου
69521	ουμένη
η
ον
69525	ῳ
69528	ῳ
ῳ
69532	έναι
ους
69536	αν
69538	ῳ
ομένῳ
69542	α—ς
69544	ου
69547	ματος
ου
ου
οντο
69557	ν
69559	ος
εν
69562	είς
69564	ῶν
69566	ῳ
ῶν
69569	α
69571	εις
α—ς
ομένα—ς
ατο
αντες
69579	οις
οι
69582	κται
69586	ον
69588	ου
αν
69591	ους
ον
69594	ην
69596	άντες
αντο
69599	ων
69601	ωσιν
μα
ον
69609	ων
ός
ον
69613	σμένοι
ον
69617	μα
69619	ου
ου
69622	εσαν
69626	ους
69628	ον
μα
ον
ών
69634	ν
69638	εω̂ς
69642	ων
οται
69645	μα
εν
οις
ματα
ων
οτε
69653	α—ν
69658	ω
69661	ῃ
μα
ον
ος
69666	εν
69668	ον
69670	ον
69676	αν
69679	α—ν
69681	ου
ας
69684	μάτων
ᾶσθαι
69689	ις
69691	ος
69694	ῳ
69698	α—
69702	α
69705	ου
ον
69710	α—ς
69714	ητι
69716	ου
69719	ήσεται
69722	α
69724	α—ς
69728	ην
α—ς
69731	ον
α—ς
ῶ
69736	είς
69739	ν
εν
ῆτε
69747	ον
69750	ῃ
69754	ατε
69758	άμενοι
69760	αντες
69762	ον
69764	ου
ον
69767	α
α—ς
69770	α—ς
69772	ῶν
οντο
ος
69776	ου
εν
69779	ον
ων
ηθι
69783	ου
69785	α—ν
69788	ον
69790	ουσαν
69794	αν
69797	ος
69799	α— ́ς
η
69802	οῦ
69804	ψ
ος
ης
ης
ης
πων
69815	ης
ης
69818	ει
ῶν
69824	ων
69826	μενος
69829	ματος
ου
69832	εν
69834	ην
α—ν
εν
69839	μα
69841	ῳ
69844	ητι
69846	ματι
69848	ών
69851	ος
εν
ου
οντος
α—ν
69857	ην
69859	εν
69862	εις
69864	εις
69867	εν
69871	αίμην
69875	εῖ
69877	εν
69880	ον
άντα
αι
69884	ῳ
69887	η
69889	ης
69891	εν
69895	ον
69897	ην
η
69901	ος
ον
69904	οντος
ον
ος
69909	ει
69911	μα
ου
69915	εϊ
69917	ις
ου
η
69921	α—ν
ου
69924	εται
69926	εται
69929	ῆς
69931	η
ου
είς
69936	ος
69938	ῳ
εν
έομαι
69945	ης
ει
69949	ου
69952	ου
69954	α—ς
69957	ος
69959	μα
ου
69962	άμενος
69965	ης
69968	ῳ
69970	ουν
69973	οντο
69976	ον
ον
69984	ος
οῦ
69988	ει
69990	ῆναι
69992	εν
ῆναι
69995	μα
69997	ησαν
οι
70004	ος
70007	ος
70009	εν
ον
70013	ησαν
70017	μα
ου
εν
70021	ον
70024	εν
ον
70028	ος
ετο
70032	ον
ου
ων
ος
70037	η
70039	ον
70041	όμενος
ετο
70044	εις
70046	ως
70048	εῖν
ον
70051	α—ν
70054	ος
70056	έων
ης
70059	ου
70062	α—ς
70064	ου
ών
70067	εϊ
ατο
70070	ου
α—ς
70073	ον
70076	α—ς
70080	ῃ
70082	ου
70088	μένους
ῃ
70095	εσθαι
ετο
ον
70100	ῳ
70103	ον
εν
ς
70108	ου
70110	ών
70113	ῆν
εν
ην
ουσαν
ῳ
70122	εις
εν
70127	ε
70132	ους
70135	εις
α—
ηθι
70142	ιν
70144	ήσεται
70149	εῖ
εῖν
70155	οντες
ῳ
εισαν
οι
οντες
70162	ης
70165	οῦντες
η
70168	ος
70171	ῆς
γμένων
70175	ων
ου
70178	εν
οῦντες
70181	ον
ον
70184	ον
70187	α—ς
εῖς
70190	ων
70193	εν
70195	εν
70199	ης
70201	ῳ
ματι
α—ς
70205	εν
70207	ον
70209	ματι
70211	ος
α
70215	εν
οῦ
70218	ε
70221	ος
70223	ον
α— ́ς
ητι
70228	ην
70230	ουμένην
αν
70233	ον
70235	α—|
α—
ον
ματι
έα—
οῦ
70242	εται
70244	εν
70246	α—ν
ματι
όντα
70250	έντα
ῳ
70254	ῃ
η
70257	α—ς
ε
α
70261	ων
70266	α
α
70269	οις
70271	εν
70276	ει
α—ν
70280	ων
αι
70284	ουμένους
70286	μα
70288	εν
70291	ον
70293	ος
ου
70296	ος
ης
70302	αι
70304	μα
70307	ῶν
70310	έων
ων
70316	ῶ
ῳ
α
εῖ
ον
70323	ματος
70325	εῖν
εν
70328	α—ς
70330	εν
70333	α—ν
70335	είς
70337	ον
70340	εν
70342	ε
70344	ος
εν
70347	ους
70349	είς
70353	ῳ
70355	ου
70357	ῃς
70359	ῇς
ματος
ου
70364	αν
ου
70368	ων
70370	ιδες
εν
70374	α— ́ς
η
70377	ών
ην
εν
ετο
70385	ῳ
ῶν
α—ς
70393	αις
εν
70396	ουν
70401	ος
70403	ου
αντο
70408	οντες
70410	ον
70415	α—ς
70419	ουμένους
70421	μα
70427	ει
70429	μένους
ους
ῃ
70434	εις
ος
70438	οῦτο
70441	ους
70443	οῦντας
70445	ῳ
ων
70451	ος
70454	οῦντο
αι
αι
αντο
70459	οι
εῖν
ον
η
70465	ῳ
70467	η
ων
οῦντο
70473	α—ς
α—ς
70477	κτος
70479	ον
ωσιν
όντες
70484	αι
ου
κτος
70489	ους
αν
ον
αντες
70494	ιδι
όμενος
70499	εν
ᾶσθαι
70502	αις
70505	οῦντο
ον
70508	οντες
70511	ης
α—ς
70514	όμενος
ον
εν
70519	ους
70521	ατο
οις
70526	ῳ
εν
70529	ον
70532	εν
ῳ
70537	ῳ
ατο
70541	ματι
ου
70546	ων
όμενος
70549	όμενος
70552	όμενος
70555	ματι
70557	ου
ει
70561	ει
70564	α—ς
70567	ουν
εῖν
ον
όντες
70573	οι
ον
ον
70577	α—ν
70579	αν
ον
70582	ον
70586	α—
70588	ης
70590	α—ς
70592	α—ς
70595	εν
ην
ουμένη
70599	ομένη
70601	ῳ
70603	ου
70606	εϊ
70608	ου
ματος
ετο
ετο
70613	ον
όμενον
70617	εῖν
70621	ους
70623	οῦντας
70625	εν
70628	ον
70630	ματι
α—ν
70633	ῶν
70635	μενον
70640	μένος
70642	εν
ῳ
70645	ος
α
ᾶται
70649	ους
ος
ηθι
70653	ον
70657	η
70660	ον
70663	οῦντες
70667	να
70669	αν
70672	ον
70674	ῃ
70678	α
ματι
70682	ομένη
εται
ς
70687	ης
ων
ων
70691	ῶν
70693	ει
ετο
70698	αις
αις
α—σαν
ην
εῖν
αντες
70705	αν
70707	ῳ
70713	ῃ
70715	αι
αντες
70718	ος
70721	ῃ
αν
70726	ον
οῦντες
70729	ῃς
εῖν
ως
70733	α— ́ς
70735	ος
εν
οις
70739	όμενον
ον
70743	ον
70745	ησαν
ῳ
70749	αι
ουσαι
70752	ύμεναι
νας
70755	α
α
ει
70759	ων
70762	ς
ών
70768	ος
70770	είς
70773	ατο
70775	α—ς
70778	μα
εν
70781	ηθι
70784	εν
70786	ους
ης
70789	οῦσα
70791	ον
εν
ούς
70795	ῃ
70797	εν
ην
α—ς
70802	ους
70805	α—ς
εν
ην
ῶσαν
ον
70811	ετο
70813	ης
70815	ης
70817	αν
οι
70821	ον
ετο
70824	α—ς
α—ς
αι
70828	ῃ
70831	νι
εϊ
70837	α—|
ματι
ος
ης
70842	ης
70844	ουμένης
ης
ης
70848	ούμενος
70850	ον
70854	ῳ
ου
ίων
α—ς
α—ς
70860	ῳ
70862	εόμενος
70864	ου
70867	εν
70869	ματι
ως
70873	α—ν
ην
70876	α—ς
ον
70879	ου
όντα
70882	ον
70884	όντα
ῳ
ε
70889	α—ς
ῳ
70892	ος
όμενος
εν
70897	ε
εν
70900	ῳ
70902	αι
70906	αι
70908	ησαν
70910	ον
70913	ου
70916	ον
70919	ην
70921	αι
να
70925	εῖται
ος
70928	εται
70931	νι
εϊ
70935	α—
70937	αν
70940	εν
70942	ος
70944	ῶν
ῳ
α—ς
70949	ῶν
70951	ην
η
70954	ούντων
ῳ
70957	άμενος
αντα
οις
εν
ους
70964	ην
70968	ούντων
ων
70972	εϊ
70974	η
ος
70978	μα
ασθαι
70981	α—ν
ην
ετο
70985	ος
70987	εν
ασθαι
όντων
70991	ων
ετο
70994	ον
ις
70997	εῖ
70999	ον
γμένον
71002	ον
ος
71006	ην
ην
ρσιν
αις
71013	ῆς
71016	εν
71019	α
71021	α
71023	ῆς
71025	α
71027	ου
71029	ετο
η
71032	ον
α— ́ς
ε
ον
71037	ε
71040	ος
εν
ως
ε
71046	ον
71048	ον
71050	ον
71052	η
71055	ου
71057	ον
71060	ος
εν
71064	ου
71067	ετο
71074	ος
71077	ον
71081	ῳ
ει
71084	ος
71089	μα
71091	εν
οῦ
71096	λμένοι
71099	ου
αντες
71102	α—ν
71104	νος
ησαν
71108	να
71110	αντες
οντο
71113	ν
71115	ούμενος
ος
71118	εται
71121	ου
ουμένου
71125	ματος
εν
71128	μα
οῦ
71132	οῦντες
71134	α—
α— ́ς
ηθι
71138	ου
71140	οις
71142	όμενος
71145	α
ους
α— ́ς
71149	ος
71153	εν
οῦ
71158	εῖτε
71161	α—
71167	αν
ος
ης
71171	ος
71173	ούμενος
71175	ον
ούμενος
71179	ου
71181	ους
71183	ων
η
71186	ου
ου
ασθαι
71192	ον
ου
71195	αι
ματα
71199	άμενος
71201	ους
εν
71206	α— ́ς
εν
71209	οις
71213	ων
71216	ης
ον
ῳ
71222	εν
71225	α—ν
71228	ος
71230	ῶν
ους
άμενος
71234	εις
ου
71238	ους
ους
71242	ετο
71244	εῖν
71246	ον
α—ς
ῳ
71250	ος
ών
71255	εν
71258	ος
εν
ον
ων
ηθι
71265	ος
ος
71269	ῶν
ῳ
εν
71273	ει
ότας
ους
*
71279	ους
71281	ασθε
71283	ον
71286	ῳ
ᾶσθαι
71289	εσθαι
ῳ
71293	ος
εν
71296	ον
71298	ον
ειν
ον
71303	ως
ον
είς
ομαι
71309	ῳ
ασθε
71314	ος
*
71317	ης
α—ς
71322	α—ς
71325	ην
όμενος
71329	ῳ
71332	οῦ
71334	η
71338	τι
α—|
71342	ε
η
71346	η
71349	αι
71351	ησαν
71354	ου
ον
71358	ην
71360	αι
να
71363	εῖται
ος
71366	εται
71368	α—|
νος
έως
71372	αν
71375	α
71380	ως
ας
όμενος
71389	ου
71391	αι
71394	γμένα
71398	ου
α—ς
71401	ος
71403	μα
εν
71406	α—ς
ομαι
71413	ος
71417	εϊ
71419	ούμενος
ον
71422	όμενος
ην
ος
ῳ
71428	ον
71430	εν
71432	οις
71434	όμενος
ην
71437	ου
ου
71442	ος
71446	όμενον
μα
71449	ης
71451	α—ς
άμενος
71455	α—ς
71458	μα
71460	εν
ης
ουν
71467	εν
ον
71470	ος
ματι
ῳ
71474	εϊ
71476	εν
ῶν
71479	ώμενος
71482	ομένους
71485	ου
71488	ος
71491	ου
71494	ρες
71497	εν
71501	α—|
71503	ων
71508	αν
αντες
71511	ου
71514	ος
εν
71518	ῃ
α—|
71521	εν
ον
η
έσθαι
71528	ῳ
α—
υσιν
71532	μένοις
71535	ου
71538	ομεν
71540	ομεν
ῳ
71544	ῆναι
ον
71547	ων
71549	εν
71551	αι
71553	ῳ
71555	ασθαι
71560	σμένος
71563	ου
ης
ώντων
71567	ων
71571	αι
οῦσιν
ιν
ῶν
εῖν
71578	ματος
ου
71582	οντα
71584	ον
71586	οῦντος
71588	ου
71590	ματα
71592	εν
71594	μα
71596	ον
71600	οντας
71602	ον
71604	ησαν
71607	ης
οι
οι
αν
71612	ῳ
71617	η
71619	α—
71621	ου
ματος
ται
ον
71626	ων
ούντων
αις
71630	όντων
71632	ον
71634	η
ος
ι
71639	αται
αι
71644	ῆναι
71648	μα
71650	ον
ον
71655	εν
71657	ους
71660	ματι
ου
ου
ῆναι
71665	αν
ον
αι
α—ς
71670	αν
71673	οι
71676	οι
71681	α—ν
71685	η
αντο
71688	ον
71690	ου
71693	η
ος
71697	οντο
71699	ον
71702	ης
οντες
71705	ες
71708	α—ν
οντας
71711	ες
οις
άμενος
71715	ος
ετο
οις
71719	ων
71723	εϊ
ῃ
όμενος
71727	ον
71729	εϊ
μα
ον
ος
71735	ην
ην
ρσιν
αις
71742	ου
71744	εν
71749	α—ς
ουν
71752	ον
71754	α
71756	ῆς
71759	α
71762	α
71765	α
71767	ου
α
71771	ης
ούσης
71774	α— ́ς
ε
ον
71778	ε
ον
71781	ως
ε
71784	ον
71786	ον
71788	εν
71791	μα
71793	η
71796	ου
η
71800	ου
71803	ος
εν
71807	ου
71810	ετο
71814	η
71816	αντα
71819	ον
71821	οῦ
71823	εῖς
71825	ησαν
71828	α—ν
71832	λμένοι
71834	α—ς
71837	εν
71840	μα
71842	εῖν
οις
71845	αντα
ον
71853	οι
71856	ομεν
71859	ον
71862	εν
71866	εν
71868	ον
71871	ῳ
ου
έντα
71875	όντα
ον
71878	ην
71880	αι
να
71883	ούμενον
ον
71886	εῖ
ματα
71892	ήσῃ
71897	ος
71902	ασθαι
71904	εῖν
εν
71907	μα
71909	ον
71911	ους
71917	ῃ
ην
71921	ματος
71923	ου
71925	εν
ης
71928	εν
71932	ήσεσθε
71934	ματι
ῳ
71939	ην
α—ν
εν
οις
71944	ος
71948	α—σιν
71951	ον
ουν
ον
71957	ος
αι
71960	ον
αντες
71964	αν
71966	αν
71968	ον
οντες
71973	εσιν
71975	ος
71977	αν
71979	ην
εν
71984	έντες
71987	εω̂ς
71989	ομένης
71991	ῳ
ον
ως
ης
71996	ου
71998	α—ς
72000	οῦντες
72002	ον
72005	ον
οις
α—ν
72011	ων
72013	οι
72015	οι
72017	όντες
72019	αν
ουν
72024	νας
όμενοι
72027	ον
ουν
72032	ου
72034	ων
72037	ος
72039	α—ς
εν
72043	ον
η
72047	ος
72052	α—ς
72058	ων
72060	αν
α—ν
ως
α—ς
72065	όμενος
72067	ών
72069	ιν
72072	ου
η
72075	ει
72078	εϊ
72080	α—ς
ειν
72083	ῳ
72087	ος
72089	ης
ματος
ου
72093	εω̂ς
72095	η
ος
ος
72099	ῳ
εν
72103	ον
αι
ον
72107	ών
εν
72110	αν
ετο
72113	οις
72115	ον
ον
ῆναι
72120	α—|
72122	αι
ον
ον
αι
72127	ως
72129	α—|
72131	α—ς
ους
72137	αις
ον
72140	ων
αι
72143	αν
α— ́ς
72148	ων
ματι
72151	εν
72154	ματος
ον
ην
ειν
εσθαι
72160	ην
72162	ην
72164	ετο
72166	ου
72169	ῶν
72171	εῖτο
72173	αν
ος
ων
72177	α—ν
αι
72180	οῦσιν
72183	α—|
οις
72187	αν
αντες
72191	ους
72194	α—
72196	ου
72198	ον
72201	ον
εν
72205	ευς
72208	αι
72213	α—ς
εν
72216	ον
72218	ον
ου
ῃ
ών
72224	ον
72227	οις
ετο
εῖν
72231	ον
α—ν
72234	αι
72236	ων
72239	α—ς
ετο
72242	ην
ούς
ρσιν
οις
ῶν
ειν
ον
όμενος
72253	εῖν
ον
72256	ῳ
72260	ος
εῖτο
72264	ῃ
η
72268	ῶς
ομένη
72272	α—ς
72275	ον
72277	ου
72280	εν
εῖν
ον
72286	κτι
72290	ος
ώμενος
72294	ῶν
μένος
εσιν
ύσιν
κες
72302	α—ς
ουν
72305	ην
72307	οῦ
ος
ου
η
72312	ς
εν
72316	ματι
α—ς
72320	α—ν
72322	ου
εν
ον
ων
α—
72328	εϊ
72331	ου
72333	εις
72337	εν
72340	ος
72342	ον
αι
72345	αι
72347	α
72349	εν
72353	ει
ῳ
οῦ
72357	ον
72360	ει
72363	ών
ει
72367	ει
72369	ες
72372	όμενον
72375	ου
ει
72378	μα
ειν
όντες
72382	ην
ην
72385	α—ν
αν
72389	ην
72391	α— ͂ν
72393	ουσαν
72396	ιν
72398	η
η
οις
72402	όντες
ον
ην
α—ν
72408	η
72410	ος
72412	ου
72415	ος
72417	ῳ
όμενος
εν
72422	ῶς
72424	εν
72426	ος
72428	ον
ου
72431	ατο
72439	α—ς
72441	ου
72443	ων
ών
72446	εν
72449	α—ν
72451	α—ς
72453	ρος
ου
72456	ουμένου
ου
72459	α—ν
οι
σμένοι
72463	όμενοι
αντος
72466	ου
72468	α—ν
72470	νος
εν
η
αι
ματι
η
72477	οῦσα
72479	ην
72481	ου
72484	α—ς
72486	εν
72488	να
οῦσα
72491	εν
άναι
72494	ον
72497	νος
72501	ην
αν
ῃ
72506	ετο
72508	ειν
72511	ον
72513	ος
72515	ου
72518	ος
εν
ων
αντες
72524	ον
72526	ησαν
α—ς
72529	οις
72532	α— ͂ν
ατο
οις
72537	ος
ον
εν
72542	ης
εν
72545	ατε
ῳ
72549	οις
72552	ών
η
72555	ον
ον
ομένης
72559	α—ς
72561	ος
72563	ος
72566	αις
72570	ος
ετο
72574	α—ς
ον
72578	ών
α—ς
72581	κας
εν
ῆναι
72585	ών
72588	α—ς
72590	α—ν
εν
72594	ῶν
οις
72597	οις
72602	ον
72604	αντες
ον
72609	νος
72611	έως
οῦντο
ην
72616	εσθαι
ων
72619	α—ν
72622	ης
ῃ
72625	α—|
72628	άμενος
τα
ην
α—ς
72634	ματος
ει
72637	ους
72640	ος
ει
ου
η
72646	ου
72649	εν
ον
ος
ου
72656	εν
72658	α—ν
72660	ῳ
72662	όμενος
ος
εν
72667	ος
72669	ου
εν
72672	ετο
α—ς
72676	ος
αν
72680	αντες
72682	α—ν
72684	ην
72686	έντα
ον
α—ν
72691	α—|
72695	α—ν
αι
72698	οι
72701	α—ς
72703	έων
72705	ούμενος
ρ
72708	ος
72710	ος
72716	ος
72718	ος
ούντων
72721	ων
72723	ῳ
72725	όντων
εν
72728	μα
72730	ον
ατε
72735	α—ν
72737	ον
72740	ον
72742	μαι
ους
72745	αντες
72747	άμενοι
72749	έντες
72752	οις
αν
οι
72757	έντες
72760	ου
ματος
ον
72767	αν
72769	ον
72771	όμενοι
72773	νι
ον
72776	ον
72778	ου
72781	αις
72783	ων
ον
72787	ην
ην
όντες
72791	ην
72793	ον
72795	ου
ον
72799	ον
ην
ον
72803	μα
72809	ῳ
ῳ
ῳ
72813	ῳ
72815	άμενος
α—ν
72818	ον
εν
αι
72822	ον
72824	ου
ατο
72827	οις
72830	ος
72833	εται
72835	μα
ου
ῶν
αι
72840	ον
72843	εω̂ς
ος
72848	ος
είς
ματος
ου
α—ς
72854	ον
εν
72857	ης
72859	ου
72862	α—ς
ε
ου
ε
72867	ης
72869	ῇ
ων
72872	ους
72874	ου
72876	α—ς
72879	οῦ
72881	ου
72885	ῇ
ος
72888	ων
72890	ον
72892	ου
72895	εν
72897	ον
υ—ς
72900	ος
72902	ῶν
ει
ους
72906	ών
72908	ος
72910	ός
εν
όμενος
72915	ῃ
72917	ου
έντες
72922	ου
72925	ον
ον
72928	ην
72930	α—ς
ης
72933	α—ς
72935	ων
εν
72938	α
οι
72941	όντες
72944	ης
οντο
72947	αν
72951	όντες
72954	ην
72956	α—|
72958	ων
αν
72963	ιν
72965	ου
72968	ῶν
αν
72971	οι
72973	ους
οντες
72976	οι
72982	ος
εω̂ς
72986	ον
ετε
α— ́ς
72990	ος
72992	α—ς
72995	εν
72997	αι
73000	ούμενοι
73002	ον
ατε
73005	ος
73007	ου
73010	ατο
73012	ερας
73016	ον
εν
73020	α—|
73022	ῇ
ου
73026	ονος
ου
εν
ους
73031	ης
73035	ον
εν
ους
73040	ῳ
73042	ών
η
73046	ῇ
73048	εν
73050	ῆν
ων
73053	εσιν
οις
73060	εν
α—ς
ως
73064	ου
73066	αντο
έα—
73069	εν
οις
73072	ος
73075	ον
εῖς
73079	ης
73081	η
73084	α—ς
ον
εν
73089	οις
73091	έα—
73094	εν
α—ς
ον
73104	α—ν
73107	εῖ
73110	ματα
73114	ος
73117	ματος
73119	α—ν
εν
73123	ρα
ουν
αντος
ου
73128	ου
73130	ου
ου
μα
α—ς
73136	ῳ
73140	ου
ης
73143	ον
εν
73147	εῖτε
73153	οῦ
εται
73160	ος
73162	μα
73165	αι
73167	οι
οι
ους
73175	ούμενοι
73177	ον
73180	ος
73182	α—ς
73184	η
73187	οῦντες
73192	οντες
ων
73195	αντες
73198	α—ς
73200	ῶν
73204	ον
ομένα—ς
αντες
αν
73209	α—ν
α—ν
ου
όντες
αντο
ον
ῆναι
ον
73219	αν
73223	ου
μμένα
όντες
73228	ου
αν
73231	ον
73234	ος
εν
ον
73238	ων
73240	η
73242	α—ς
ους
73245	ᾶσιν
ῳ
73249	α—ς
73255	ρες
ου
73259	ον
73263	όμεθα
73267	ερας
α—ν
ομένην
73273	ος
εν
73276	οις
73278	α—ς
ουν
73284	ῳ
πται
73287	ῳ
ος
73294	α
73298	εν
ον
73301	ων
73303	οντα
ειν
73306	α—ν
73308	εν
73310	ῶ
73313	α
73316	α
73320	ῳ
ει
73323	εῖς
73325	ον
73327	εῖν
α—ν
73332	α—|
α—|
α—ς
73337	ου
ῃ
η
73341	η
73344	ερας
ου
73347	εν
α—ν
73352	ος
εν
73355	εν
α—ν
ον
73362	οι
73367	ις
ῶν
εται
73375	ητε
73377	ῳ
έως
ῆναι
73384	ων
οῦται
ετε
73389	ῃ
73391	μένον
73394	αις
ετε
73397	αι
73399	ατε
73401	ῆτε
73403	ον
ομαι
73408	αις
73410	ον
73414	ητε
73417	ῆται
73421	ων
ουν
73426	ον
ῆναι
οις
73430	ματα
73432	είσης
73435	ης
αν
οι
73439	ων
73442	ομένων
ων
73445	ῳ
73448	α—|
73450	οῦντες
οις
ον
ους
ειν
73456	ιτι
73458	ου
73461	ομένῳ
ῳ
73466	ις
η
αι
73470	ον
73472	ου
όντες
73476	οι
73478	ους
ησαν
ου
73482	ον
73485	ου
ουμένοις
οῦντες
άμενοι
73491	ος
73494	α—ς
αν
73498	ον
ον
ῆναι
73502	ον
73504	ου
73506	εῖσθε
ον
73510	ους
ετε
ους
73514	ου
ης
οῦ
όμεθα
73520	η
73523	λται
73526	ος
α
73531	ῶν
73536	α—ν
ως
ου
73540	ῆς
οντα
73544	η
ον
73547	ον
73549	ον
73551	ου
73553	αν
οι
α—ν
γμένοι
73558	ην
ον
ετο
73563	ος
73565	ου
73567	ης
73569	α—ς
73572	οι
αν
73575	ομένα—ς
73578	ονας
73581	ους
73583	εω̂ς
73585	αν
ον
73589	ον
73591	α—ν
73593	ον
ους
73597	ων
ων
73601	άμενοι
73603	ον
73607	ους
ον
73610	ον
73613	αι
οῦντο
α—ς
73617	ματος
ου
ετο
73622	ῳ
73625	ο
εῖν
ους
73630	ην
73632	ων
73634	αι
73637	αι
ων
73641	νων
73643	ος
73646	αντες
οι
αν
73650	αν
73652	α—ς
73654	ῶν
73657	ων
ον
73661	ον
αν
όμενοι
73666	ῳ
73668	οῦντι
73671	ῳ
73673	ιτος
ου
όντι
α
73678	ατα
εσθαι
73683	ων
η
73687	ος
73689	εω̂ς
73693	α—ν
73696	οις
73701	οις
73704	ετο
η
73707	ῶν
73710	ων
73713	ουσιν
ων
αι
73717	αι
ους
όντες
ον
73723	εις
73725	α—ς
αν
73728	ην
73731	ον
73733	όμενοι
α—ν
73738	ος
73743	το
ος
73746	α—ς
ρος
ου
73751	εν
73753	εν
73755	ου
οῦντος
73758	α—ς
ῳ
73761	ών
73763	ει
ιν
73766	ῆναι
εν
ῃ
ῃ
ηθι
73775	ος
73777	ατο
73779	ει
73782	οι
όντες
73785	εν
ος
αν
73789	ην
ων
73792	οντες
73794	οι
έντες
οις
ησαν
73800	ουν
73803	α—ν
α—
73807	ον
ῆν
73810	ος
73813	ούμενος
73815	ου
73818	ευς
73825	εω̂ς
ους
73828	ματα
73831	νας
α—ς
73835	οις
εν
ειν
αντες
73841	οι
α—ς
73844	ος
αντες
73847	α
ων
αν
73852	ον
οντες
73855	οντες
73859	εῖτε
73862	εις
73865	οι
όμενοι
73871	ων
ειν
73874	ον
ῶντα
73877	εν
73879	ον
73882	ῆν
73885	αν
73890	οις
73894	μέναις
αις
εν
73899	η
εσθαι
73902	οις
ων
73906	ον
ον
εν
ῶν
73912	ους
ούς
73915	ους
ους
ῶν
ης
73920	ης
73922	α—ς
73926	οντες
73928	αν
73930	ους
73933	ειν
οις
αν
73938	α—ς
73940	ου
οι
73943	αντες
73945	ους
73947	αντες
73949	ον
ον
73953	εω̂ς
οντες
ον
έναι
άντων
73960	ῶν
ον
α— ́ς
εν
73966	ιν
73970	εν
73973	α—|
73975	ην
όμενοι
73979	ιν
ην
73982	αντες
ους
αν
73987	αν
73990	ον
73993	αν
οντες
73996	α—ς
73998	ῶν
οῦντες
ειν
74002	εϊ
74006	ων
εω̂ν
εῖ
74010	εῖν
74013	αν
74015	ου
αντες
74018	οις
74020	α—ν
ους
άμενοι
74024	ῶν
εντο
ους
74028	ῳ
74031	εισαν
74033	όντες
74036	ον
74039	α—ν
74041	αντες
74043	ῃ
74045	ον
ησαν
74048	αν
74050	αν
74052	αν
74054	α—ν
μένοι
74057	ιτι
74059	ου
74062	ον
74064	αν
όμενοι
74068	όντες
74070	α—ν
ον
α
εν
74075	ος
74077	ων
74080	εν
74082	εσιν
α—ν
εω̂ς
ον
74087	ον
74089	ον
74092	αις
74095	όντες
74098	α—ς
ον
74101	ους
74105	ῆτε
74107	εϊ
74109	έως
74111	ασθε
ῆναι
ομένης
74115	εω̂ς
74117	εω̂ς
74119	ης
74121	ῳ
74124	α—|
74126	ους
αν
ειν
ον
74131	α—ν
74134	οῦς
74136	ων
74139	ους
74141	ους
74146	ματος
74151	έντες
74154	α—ς
οντο
74158	ην
74161	ούμενοι
74163	ην
74165	ῶν
74167	ουν
α—ν
ην
74172	οις
όμενοι
74176	α
ησαν
74180	α—ς
74183	ων
74186	ων
αν
74189	α
74191	ος
εν
74194	ων
ησαν
74201	εω̂ς
74203	ων
ότες
οντες
74207	εῖ
ειν
ους
ειν
74212	εῖν
74214	ον
έως
ησαν
74219	οι
74222	οι
εῖν
74226	ου
74228	ης
74230	εω̂ς
ομένης
α— ́ς
ος
εν
74236	ους
74238	οι
74240	ασθε
74243	ων
ων
74247	ατο
74249	ος
74252	ματος
74254	αι
74256	η
74258	ον
74260	ου
74262	αι
74265	ης
ος
εν
οις
ούς
74271	μα
74273	ον
74279	εν
74284	ων
74286	εϊ
α—ς
74289	α—ς
ων
74294	ετε
74296	ον
αι
ον
74301	ον
74303	ῶν
74307	ερες
74311	αμεν
αι
α—
74316	ιτος
74318	ου
ου
ομεν
ῆναι
74324	ον
οι
εν
74330	ος
74332	ον
α—
74335	ου
ουμένων
α
εν
74340	ος
α
74343	ατα
74346	εσιν
74348	ων
74352	αι
ους
η
ος
ων
74358	οι
ατε
74361	έων
ατο
74364	ον
74366	ος
ατο
εῖν
74370	ῶν
ον
74373	ματι
ου
74377	οῦσιν
74379	οι
74381	ῶν
74383	πται
74386	ῶ
74388	ῶ
74390	ην
74393	υῖαν
74396	μμένα
ης
ῶ
74400	ῶ
ην
74404	ωσιν
74406	οι
74408	ων
74410	ον
74414	η
74417	ται
74419	μα
74422	ους
ει
ος
ίων
74427	α
74429	νος
74432	ω
74434	εῖν
74438	ῶν
ουσιν
74442	ον
α—
αι
οις
74447	εσθαι
74449	μάτων
74451	ων
74454	α—ς
74456	ου
74459	ματος
ῆς
74463	ῶν
ων
74466	ιν
74468	οντας
ον
ει
74473	αις
74476	ον
όμενος
74479	ε
74481	οις
74484	οις
74486	ῃ
74488	α—|
αμένους
74492	ων
αι
74495	αν
74498	ῳ
74500	α—|
α—ν
74503	ούμενον
74506	α—ν
74508	ουμένους
74511	οις
αντες
74515	ων
74517	οι
74520	οι
οι
74525	αν
74527	α—ν
74529	α—ν
οις
74533	ῶν
ειν
74536	αμεν
74541	αν
74543	οις
οντες
74546	α—ς
74550	άμεθα
εν
74553	ομένοις
74555	αμένους
74557	αι
74562	οις
74564	α—|
74566	ῳ
οις
όσι
74570	α—ς
ων
74574	ματος
74576	ου
74578	ου
ου
αμεν
74582	α—ν
74584	α—ν
74586	ους
74588	ου
οντας
74591	α
εν
74595	ματι
74597	ῳ
74601	έον
εσθαι
74604	ος
ῆν
74608	ες
εσθαι
ων
74612	ματος
74614	ων
74616	α—ς
74619	οῦντες
ους
74622	ετε
σθε
74627	έντες
ον
74630	αν
74632	όντες
74634	ος
αν
74637	ην
όντες
74640	ησαν
74643	εϊ
α—ς
74647	α—ς
74649	οι
αι
74653	ου
ου
αν
74657	ους
74659	αν
αντες
74662	ον
ησαν
74665	ης
74668	ων
74671	αντας
ους
ος
74676	α—ς
ον
74679	α—|
οντες
74682	όμενοι
74685	ων
ων
74688	ον
74690	ου
74694	α—ς
εν
74697	α—ν
ος
αντες
74701	ώμεθα
74703	ους
74705	ιν
74709	αμεν
74711	ον
74713	ου
74715	ουσιν
α—ς
74718	ετο
74722	ην
74724	ούμενον
ον
ος
74728	ου
74730	άντα
74732	ων
74734	α—ς
74737	όντα
οις
74741	ον
74745	ετο
74747	ος
74749	ῆναι
ους
74752	ων
74755	α—ν
όντα
74758	ον
αι
74761	ον
ος
74764	άμενος
α—ν
εν
είς
74769	ιτι
74771	ου
74774	ων
ετο
74778	α—ν
74780	α—ν
ων
74783	ιας
εν
74788	ην
74791	αν
74793	οῦ
ης
74798	ματι
ος
ος
74802	α—ς
ης
ρος
74806	νος
74808	εῖτο
74814	ῳ
ων
74817	εν
74819	ος
74821	ῳ
εῖν
74824	ών
εν
ον
74829	ους
74834	οις
οις
74838	αντες
74840	ν
74842	ηρ
ου
εν
74847	οντο
74849	εις
οσαν
οις
ειν
74854	ματα
74856	μένα
74859	ων
74861	ων
74864	οις
74868	αι
οῦντο
74871	εϊ
74873	ον
74875	ῳ
74877	α—ν
ον
74881	α—ν
74883	ην
α—ν
έντες
74888	ου
ματος
αι
74892	ον
74895	α—|
όντες
74900	α—ν
ον
74904	α—ν
ῆναι
74908	εν
ους
74911	μα
ου
όντες
74916	α—ν
ησαν
74919	δα
74921	μα
74923	κτος
74925	ῳ
η
74928	ων
74931	ώς
74933	ῶν
ον
74936	ων
α— ́ς
74939	α—ν
ον
74945	μα
εν
74948	αμεν
εῖν
74951	α—ν
οντες
74954	ται
74957	ος
ασθαι
ους
έντες
74963	δος
αμεν
74966	ην
74971	ᾶν
ιν
74975	ους
74978	η
74980	ιδος
α—ς
ις
α—
74989	εϊ
οντες
α—ς
74995	α—|
74997	ων
ομεν
75001	ης
75003	ον
75005	ομεν
ην
75009	αντες
οῦμεν
75012	ούσαις
75017	ματι
α—
ις
εω̂ς
ῶν
ομένη
75024	ον
εν
75028	ος
εν
75031	α—ν
ειν
75034	ουμένοις
75036	ου
75039	η
75042	ος
ης
εν
ουσα
75047	ατε
75049	ην
75051	ῳ
75053	όντες
75056	ον
75058	ετε
75060	ατο
75062	ετο
75064	ομένων
75068	ην
ην
75071	ουσαν
μα
να
αι
75077	α—ν
ην
εν
75081	οις
ης
ομένη
75085	οῦσα
75087	ῳ
75090	εν
ουσα
75094	οι
οι
75097	ου
75099	ου
75102	ουσιν
75104	ον
α—ς
75108	ει
75110	α—ς
α—ς
είς
75114	ος
75116	α—ς
75118	ματι
εν
ω
75123	ματι
ου
ου
εῖν
75128	ης
75130	εν
ῃ
75133	α—|
όντες
75137	οι
ης
75140	εν
75142	ις
75144	α—ς
ων
όμενοι
75148	ον
75151	α—ν
αν
75155	α—ν
75158	οντας
75160	όντες
ους
75163	οις
αν
75167	οι
ουσιν
75171	ιν
οι
οντες
75175	ουσιν
η
75181	εσθαι
75183	εῖν
οις
75187	η
75189	ος
75191	ων
75194	οι
αντες
ων
75198	α
ον
ειν
α—ς
75203	έντες
οις
γας
ον
75208	ην
αντες
75211	κι
ῶς
εῖν
ους
75216	α—ν
ην
ών
εν
ους
75223	α—ν
ην
75228	ατο
ων
75232	ον
75236	ον
ος
75239	α—ς
όμενοι
ουν
75243	ον
ῶντο
75246	ων
75248	οι
75251	ος
ετο
75255	ῆναι
75257	α
75259	ου
ησαν
75264	αι
75269	α
η
ος
75273	όμενος
75275	ξ
75277	ών
γμένα—ς
75280	α—ς
75282	ης
άμενος
75285	αν
εν
ον
ειν
ων
έναι
75292	ους
εν
75295	ος
ῃ
ῃ
ων
75300	ῃς
75302	ον
αντες
75307	α—ς
75309	τα
εν
75312	ος
όμενος
εν
75316	ῳ
75318	α—|
75320	ών
ους
75323	*
οι
75327	εῖ
εῖν
75330	ῶ
75333	αν
ον
75337	ον
ουν
75340	ήσῃ
75344	ος
75347	αν
ῳ
75350	ον
75352	ου
75358	α—|
ου
75361	ών
ους
75366	α—|
75368	κτος
εν
75372	γων
75374	η
ος
75378	ου
αντες
75381	ών
75383	ους
75386	ον
εν
αν
75390	ατο
75392	ώς
75394	ῳ
α—ς
75397	ομένης
αν
75400	οι
75402	ους
οντες
ον
75406	ους
ους
εν
75411	ξ
75413	ους
75417	ον
75421	οι
75423	ῆτε
75426	όντες
εσθε
75429	ῃ
75432	ος
*
75435	ους
αντες
75438	α—|
ους
ους
ους
οντας
αν
75445	ην
75450	ουσιν
75453	α—
όντες
οι
75458	αν
75461	οις
75463	οι
75465	ματα
75467	ησαν
75469	αντες
75471	οι
75474	όντες
αν
ους
75478	όντες
ων
εῖν
75483	εω̂ς
όντες
75488	ης
ον
75492	α—ν
75494	όντες
αν
75497	ους
75499	αν
αντες
75503	ιν
75506	α—ν
ον
75509	ην
75512	η
75514	ων
75518	ός
75520	ῳ
εν
75523	ους
75526	α
α
ατο
οις
75532	ῶν
ων
75535	έμενος
75538	ον
ει
εῖν
75542	ῆναι
75544	ων
75550	ος
75552	ους
75555	ω
75560	ων
ησαν
75563	ησαν
75565	ῳ
75568	α—|
75571	ομένων
νων
ος
75578	ων
75580	αι
αντες
75584	οι
75586	όμενοι
75588	ων
75591	ους
75593	αντες
ουν
75596	ιν
75598	άντες
75600	α—|
ονος
ουν
ους
εῖν
75607	ον
75609	όντες
75611	ους
ον
ονα
75616	ους
75619	α—ς
ῶντες
75624	ην
αντες
75631	κται
ων
75638	μάτων
ρος
ουσιν
έα—
ον
οντες
75645	ουν
αν
75649	ον
75652	α—ς
οντας
75656	όντες
75658	ον
75661	ονος
75664	ων
αν
ους
75669	οι
75672	κτος
αν
75676	ον
75679	α—ν
75681	αν
75683	όμενοι
75686	ην
75688	ων
75692	α—ν
έστεροι
75696	ῃ
75698	αντο
75700	ον
75703	α—ς
75706	α—ν
οντες
75709	α—ς
75711	οι—
75714	οι
75718	ων
αν
75722	ίδων
75725	ῶν
75729	οι
75732	ωσαν
75736	ης
οι
75742	α—|
η
75746	ου
75748	ος
75750	ου
ον
75753	οντες
75755	οντες
75757	ους
75762	ον
αν
75765	οι
εσθαι
ως
75770	αν
αν
75775	α—ς
75778	ος
75782	οντες
75784	ον
ον
ως
ῶν
75789	όντες
ην
75793	α—ν
75796	ον
75799	α
ωσιν
75802	ον
75807	ᾷς
ομένου
ους
75811	ου
ετο
75814	μα
ου
75817	ῳ
οῦντος
ον
75822	ιν
ετο
75828	ῃ
75830	οις
75833	ομένοις
75837	α—|
75840	α—ν
75843	οντας
75848	ων
75850	ων
ων
ον
ῳ
75856	ον
75859	οι—
75861	ος
75863	ειν
75866	ων
ων
εῖ
ευς
75873	ουν
75876	ιν
ετο
όμενοι
75880	ου
75883	ον
ον
ον
οντες
άμεθα
ῶναι
75891	η
75896	ουμένη
η
οντα
75901	εις
75904	α—ς
75906	όμεθα
75908	ῶναι
75910	ει
75913	οι
75918	οῦντες
οι
75922	ον
ουν
75925	ειν
75928	ειν
75930	ότερον
είς
75933	ος
75935	ῳ
75937	ου
ου
*
75941	οι
75945	ονεστέρους
75947	ῶ
όμενος
75951	ῶν
75953	ματα
75955	ον
75957	ον
75960	πτο
ω
ω
75965	οῦντες
εῖτε
75969	ω
75972	ος
75974	α—ς
75976	ον
75981	ῳ
75983	ου
75985	ῆς
ων
ος
75990	οις
οις
εῖ
75996	ων
εται
εόμενος
76000	ος
ούς
76003	ην
76005	ην
76009	εν
76012	ος
76014	ος
ων
εῖν
76019	ου
76021	ῆς
α—ς
γμένους
ους
76027	α—ς
76029	α—ς
ων
εῖν
76033	ον
76037	ειαν
ον
76040	οιεν
76046	ος
ου
76049	οντα
76051	ῳ
76053	ῶμεν
76055	ούμεθα
76064	ῶν
α—σιν
76069	ος
76071	ος
76073	οντες
76075	ου
76077	ομεν
ειν
ῷ
76081	ῳ
76083	ῳ
ματι
ης
76087	εω̂ς
ου
76090	ον
76092	ον
76096	ους
76098	α—ς
ών
76101	ος
76104	ει
76106	οις
76109	εῖν
76111	εν
α—ν
76115	ει
ειν
76118	ην
76120	ῃ
76124	εν
ιν
ών
76128	α—ς
ον
76131	ων
αντες
76134	ιν
ων
76138	ον
76141	αν
όμεθα
76150	ος
εν
76153	ου
ων
76158	έντες
ῳ
αν
76164	ος
76169	ματι
76172	οι
76174	οις
76177	είς
76180	ῶν
εν
76183	ον
76185	ών
76187	ον
ματι
α—ν
ον
76192	εϊ
ως
ότα
76197	α—ς
76201	ου
76204	έναι
ον
εσθαι
76209	ους
76212	ης
εν
οις
76218	ον
76220	εν
76222	οις
76224	οντο
α—ν
76227	οι
76229	ῃ
ετο
76234	ῃ
76237	ον
εν
76240	ους
76242	νας
76245	ον
76248	α—ς
76251	α—ς
76254	ος
ετο
76257	ῳ
76259	ος
όμενος
76262	οις
76265	ον
ουν
ομένων
76269	ων
76271	ούντων
άμενος
76274	α
εν
76277	ους
76279	μα
76283	ην
76285	ος
76292	η
ομαι
76295	α— ́ς
76297	εν
76299	α—ν
76301	ματι
ου
ου
ομένου
76306	ον
76309	α—
76311	οῦσα
76313	ῃ
ος
76317	ος
εν
76320	ῳ
76322	ῳ
76324	ῳ
ου
76327	οι
76329	ων
οντες
ον
76333	οντο
εν
76337	ος
76339	κτι
76341	ματος
76343	ῳ
76345	οῦ
α—
ει
76350	ῃς
76358	εται
76361	αι
76364	ος
76370	εϊ
76372	εν
76374	ον
76376	νας
76378	ων
76380	οις
76382	ον
76384	ου
νος
76387	ου
76390	α—ς
ησαν
76394	οι
76396	ῳ
76398	ον
ον
76402	μα
οντες
76407	ον
εῖ
76411	ους
εσθαι
76414	ον
οντος
76418	ου
ειν
76421	μα
εν
76424	ν
76427	ους
76431	μα
76434	μα
ον
76437	οι
76439	ον
76441	όμην
76445	ματα
76448	ου
76450	μάτων
76452	ου
76456	εσθε
οι
ης
76462	ομαι
76465	εν
ους
76469	ματος
όμενοι
76473	ην
76475	ον
ον
76479	ματος
76484	νι
εν
76488	ος
76490	α—ς
α—ς
α—ς
76494	οις
άμενος
ει
76499	α—ν
76502	ῳ
76505	α—ς
άμενος
76510	ην
εν
76513	ην
αν
76517	ον
ους
εν
76521	ος
76523	ών
76526	ην
ατο
76529	οις
ώντων
76532	ων
76534	ονα
ον
αι
76538	εν
α—
άμενος
76542	ών
76544	ῶ
76548	ου
οντος
η
76553	ου
76555	ών
76557	α—ν
α— ́ς
76560	άμενος
76562	α—ν
η
76565	αν
76567	α—ς
ον
76570	εν
όμενος
76574	ην
α—ν
76577	α—ν
ων
76581	α—ς
ος
76585	ως
ματι
ευς
76589	εϊ
76591	ος
εν
76594	ον
ος
76599	αις
76602	μένος
76604	ον
76606	ου
76608	έων
76610	ματι
ει
76613	εν
ῶς
76618	ου
άμενος
ον
76622	μα
ου
76626	ατο
εσθαι
76630	ῃ
αντες
76633	ου
76636	α—ς
οντο
ον
76640	έστερον
ῳ
εντο
76644	ον
76646	ου
ομένου
76649	ου
εῖν
76653	α—ν
άμενοι
76656	οι
αν
76659	αις
ασθαι
ον
76663	όμενος
ετο
76667	όσιν
76670	ιτος
ως
76674	οις
ετο
α—|
υ— ́ς
76680	ῶν
76683	ον
ουν
ετο
76690	ω
76693	ῳ
ον
όντα
76697	α
η
εῖν
76701	ον
76703	εῖν
76705	α—ς
εν
76709	ους
76711	μα
ον
ετε
αντες
76718	ον
76722	μα
ον
76725	αμεν
εν
76731	ητε
76734	αν
76737	ου
μα
εν
76741	ος
ης
εν
μα
α—ς
76747	ῳ
ων
76751	όμενον
76753	ον
76755	ωσιν
76760	ουν
αντες
76763	ησαν
76766	μα
76768	ου
ου
76771	έντος
οις
76774	ου
76776	ε
76778	μα
76780	ον
76782	ους
ουν
76785	αις
76787	ον
α—ν
76795	ών
76799	ην
ετο
76802	νας
εῖς
όμενος
76806	ων
76809	α—ς
76811	ου
76815	οντο
76817	ουν
οῦντες
76820	ον
76823	ους
α— ́ς
76826	ων
εν
76829	α—ς
76831	α—ν
όμενος
76835	ῃ
ου
76839	ετο
76841	η
76846	οῦντας
76848	α—ν
αι
76851	ον
76853	ου
ους
76857	νας
εις
76862	ούσα—ς
76864	ος
ει
76869	ου
76874	οῦντας
εσθαι
76878	τος
ου
α
76882	α
76884	εσθαι
76886	ων
76888	ους
76891	ματα
76893	α
εσθαι
αν
76900	ομένων
ων
ῶν
ειν
76906	οντας
76908	ματα
76910	α
76912	μα
76914	ου
ου
οντες
ω
76920	ουν
76922	ος
ει
α—ν
76927	α—
ου
έως
76931	οι
76933	οῦντες
έν
76937	μα
76939	ον
εν
οις
76943	ουν
ω
76947	ον
αμαι
76954	όμενος
76956	ος
76958	ους
76963	μα
76965	ον
α—ς
ων
εν
76970	ων
76972	ους
76974	σμένους
εῖν
76978	ου
ου
76982	ετο
ον
76985	οις
76988	σιν
76990	οῦσιν
76992	ον
76994	εν
ος
76998	ους
77000	ετο
77002	μα
77004	ου
ου
οι
77009	ότων
οντο
ούμενοι
77013	οντες
77015	εις
ων
οι
77021	α
άντων
αντες
77025	ους
ον
77030	αν
77032	α—ς
ων
77035	ον
ου
δας
77041	ος
77043	ου
77045	ος
εν
77048	εν
77051	η
77053	ετο
77055	ος
77058	ματι
ών
77061	α—ν
77063	α—ν
εσθαι
77066	α
ών
77071	έσθαι
77074	εῖ
77077	ην
εῖν
α—ς
77083	α—ν
77086	ούντων
ῳ
ον
77090	ον
ος
εν
ον
77096	α—ν
ετο
77101	ον
ον
ος
77105	ος
77108	ου
ος
77112	ματι
ος
ίων
ους
ους
ιδος
ετο
77120	αις
77122	ην
α—ν
77125	α—ς
77130	α
α—ς
εν
77134	ασθε
77139	α—ς
77141	α—
77145	εῖτε
77147	ετε
77150	ον
ου
α—
77156	α—ς
77158	ος
77160	α—ς
εν
ον
ον
ων
77168	οι
77172	όμενοι
77174	ον
77177	ει
77180	ος
77182	ον
εῖν
α—
77188	ης
α—ς
ιδος
ον
77194	ῆναι
ειν
77198	εῖσθαι
77200	τος
ης
77203	η
77205	α—
77208	η
εται
αντες
77213	όμενοι
εις
ου
ον
οντες
η
77220	ις
ων
77223	η
77225	ις
77227	εω̂ς
αν
77233	ον
αντες
ον
77237	ον
ονας
ους
ου
ου
77243	ομένου
εῖν
77247	ον
77249	ων
ον
77252	αι
77257	ων
77259	ῳ
οι
αντες
77263	ον
ουν
77266	οῦναι
ον
77270	ον
οί
77274	ο
77276	ον
77280	α—
μένη
77284	ους
77289	εισαν
77293	ου
αν
ον
όντων
ον
77299	ων
77302	ος
α—ς
77306	εν
εῖσθαι
77309	ῳ
όντες
77313	ος
77315	η
ετο
α—
77322	α—ς
77324	οντες
η
77327	ις
ων
α—ς
77332	ευς
77334	ον
77337	οι
77341	ων
77344	ει
77346	ων
ιν
ον
77351	ης
ιδος
77356	ων
77360	έον
77363	λμένους
ειν
77367	ες
ειν
ετε
77375	ους
77377	οῦντας
77379	ον
77384	ος
77388	ῳ
αι
ουσι
77393	ον
οι
ονται
77397	οι
77399	είτωσαν
οις
77404	ω
εῖτε
77408	ῳ
α—|
ήσεται
77413	ομεν
εῖσθαι
εω̂ς
77420	ου
οντος
77425	όμεθα
οῦναι
ον
77430	ης
77434	ών
εν
77437	α—ν
77441	ασθαι
77443	ον
άμενος
77446	ος
77448	α—ς
77450	α—ς
άμενος
εν
εσθαι
77455	α—ν
ών
77459	η
α
77462	α—ς
ους
ῳ
ῳ
εν
77469	δα
α—ς
77472	νας
εῖς
ομένης
ης
ῳ
77479	ων
οντι
εσθαι
77484	α—ν
ετο
ης
77488	ειν
77490	α—ς
ετο
77493	ῳ
ος
ου
ος
έων
77499	ος
77501	ος
77503	ος
ος
77506	ος
οι
77509	ος
77511	ος
77514	όντες
ον
77518	δι
77521	αμεν
77524	α—ς
77526	ων
77528	ων
77530	ομεν
77532	ους
77535	δα
77537	ων
77540	αμεν
α—ς
77546	α—|
77548	ων
γμένων
77551	αι
ον
77554	ος
ετο
οις
ων
77561	εν
77564	ον
77566	ου
α—ν
77569	δες
αι
77573	ῳ
77576	γμένοι
όμενος
77580	α—ς
ματι
ος
77585	ιδος
όμενος
ῳ
ει
ομένου
77591	ου
77593	ον
είς
77597	ου
εν
77601	ου
77604	η
ος
α— ́ς
77609	ος
εν
ῳ
77613	ών
εν
77616	εῖσθε
77619	η
ου
77622	ῳ
77624	α— ́ς
77627	α—ς
77629	ον
77631	άμενος
77633	ον
77635	α—ς
77637	ης
77639	εν
ον
77644	ῶντα
77646	ησαν
77648	ως
εις
77651	όντες
77654	ον
ημεν
77660	οντες
ειν
77663	ον
77666	γμένος
77668	ων
ος
ειν
77673	εν
77678	όντες
ον
ομεν
77682	ην
77684	αντες
77687	αμεν
77689	ου
77692	α—|
ομεν
77695	ον
77698	ομένῃ
ομεν
77701	ον
ει
77705	ος
αι
77708	ον
77711	ηται
ῳ
αι
77716	α—|
εν
77720	ον
77722	ῳ
77724	α—ν
77726	ης
έσθαι
77729	α
77733	ου
α—ς
77736	ον
ατο
77739	ους
77741	α—ς
77744	οντο
77746	ον
εν
οις
77750	ασθε
77752	ης
α—ς
77756	ην
77759	α—ν
77765	ον
όμην
ων
77769	ῳ
77772	ης
77774	ύων
77776	ων
77778	άντων
77782	αις
77784	ων
77787	άμην
77789	όντων
77792	αι
77795	αι
77797	α—|
77800	ους
όμενος
οις
77805	σιν
77808	ον
αν
77811	ιν
77814	ον
77816	ουν
77819	οῦ
μένος
77823	ματι
ομαι
77829	ῃ
οντα
77833	ώς
ῆν
77837	μα
77839	ον
77841	ιν
εται
77844	ον
77846	α
77848	εις
77850	ουσιν
77853	ου
οῦμαι
77856	ην
ᾶν
77860	ω
77862	ον
77866	α—ν
77868	ον
77871	ου
ου
ασθαι
77875	ον
77877	ιτος
77879	ου
77882	οῦ
77887	εσθε
77889	ον
77895	ον
ων
77898	αν
77900	ομαι
77905	α—|
77907	ος
77911	ματος
77915	άμην
77918	αι
77921	ην
77923	ου
77925	ετε
οις
77930	ῳ
77935	μα
77937	ον
ετο
ους
ειν
77942	α—ν
77944	ου
77946	ατο
77949	ματος
77951	ου
77955	ονται
77958	ιν
77960	οι
εις
77965	όμενοι
77967	ου
77971	ων
ονται
77974	οῦντες
μμένα
77977	α— ͂ν
77979	α—ς
77981	ων
77983	εῖτε
οντες
77986	α—ν
κτα
77989	α—ν
77991	άμην
77993	ύων
ῶν
α—
ον
78000	εμαι
78003	ῳ
78006	ῳ
78008	ιτος
ου
78011	αμένῳ
αι
78014	οῦναι
78016	α—ν
78019	σμένοις
78021	ου
78023	ου
78025	ου
78027	α
οι
ετε
78032	αις
78039	αν
78044	α
78048	ῶντας
εῖ
εσθαι
78052	ούντων
ειν
78056	ων
78058	ου
ου
78061	ος
εν
ον
78066	όναι
78068	ειν
78071	ών
είς
78075	ου
78078	οις
ατο
ος
78082	ος
ετο
78086	όντες
78089	ον
78091	ου
ουν
ον
ώμενοι
78098	ῳ
78100	ει
78103	ουσιν
78105	ον
ου
εῖν
ον
78110	ον
78113	ον
78116	ετο
ῆναι
78119	έντας
78121	ων
αντες
ομεν
78132	ον
78135	α—
78137	όντες
ον
ῶν
78141	ην
άντες
ημεν
αντες
78147	ον
78149	όντες
ην
ον
έομεν
78154	α—ν
78156	ομεν
78158	ον
78162	ον
78164	όμενον
78166	ον
όντες
78170	α—ς
αμεν
78173	α—ς
78177	ῳ
ον
78181	ματος
78183	ειν
78185	α
78188	ετο
αι
78192	α—ς
όντες
όμεθα
όντων
78201	οις
ως
78205	εω̂ς
78207	έντες
78212	ον
άμενοι
άμεθα
ους
78217	ημεν
78220	ον
οι
78223	αν
78226	α
εις
78230	ουν
αντες
78233	ου
αμεν
78236	ιδα
78238	άμενοι
78240	ους
αμεν
α—ν
α—ν
78245	οις
78249	όντες
ομεν
78252	α—ν
78254	όντες
78257	ον
ου
78260	ου
78265	αμεν
78267	ῳ
78270	α—ν
ερες
ρες
οι
ουσαι
όντων
78277	α—ς
ους
εν
78283	α—ς
ης
ματι
78288	ών
78292	α—ς
78294	ην
78296	ου
α—ς
ου
78304	εν
78306	ει
78308	μα
78310	ον
78316	η
78319	οῦσιν
78323	οι
78325	οῦσιν
78328	ῶν
78331	αμεν
78333	οῦμεν
78338	οι
78341	ειν
ον
78346	η
78348	ος
78350	εῖτε
οντες
78353	οντες
78356	α—ν
78360	ον
ῆναι
α—
78364	εῖν
78367	ως
ω
78371	ματος
78373	ου
ου
78376	ομένου
78378	ου
αμεν
όντες
78382	ου
78384	μα
έσθω
78389	α—ς
78391	άμενοι
ομεν
78394	α
ον
78399	ῶν
78401	α—ς
78404	οντες
78407	ῶμεν
νι
78410	ῳ
ῳ
ῃ
ομένων
78417	α
ως
αντο
78422	οι
78428	ος
78432	ον
78435	οντο
78437	οι
78439	άμενος
ους
εῖτο
78444	ον
78446	εν
78448	ος
78451	εσιν
78454	α—ς
ου
78458	αντες
ον
78461	ον
αν
78464	ῳ
εῖς
ε
αι
δες
78472	οις
78474	ότων
78477	αι
78479	ου
ουσιν
ησαν
78486	α—ν
εις
78489	έως
78493	η
78495	ους
ων
78498	ειν
ους
78501	α
78504	εσιν
εῖν
78510	ονται
78512	ας
78515	ον
78518	ομεν
78522	ρες
ην
οντες
78526	ων
78528	ών
ητι
78531	οις
78533	ον
78535	οις
78537	ονται
78539	ην
78541	ονται
78545	νται
78550	α—
εῖς
78553	ος
ων
78556	ον
78560	ότων
ῶν
78563	αμεν
αντες
εσθαι
ους
78569	ον
78571	μα
78573	ον
78575	α—ν
78578	ος
ών
78583	ομένῃ
α—|
78586	οις
είς
78591	ον
ων
78594	ιν
78596	ων
78598	ου
ως
78601	η
78603	ος
ου
ων
78607	α—
78610	ον
78613	αι
εῖσθαι
78618	α—ς
οι
άμενοι
ον
78624	ῳ
εον
78628	ον
78630	αν
78632	ον
78635	οντες
78637	αι
εῖτε
78642	ος
78646	ου
78649	ου
78652	ου
78656	ων
78660	νας
εν
78664	ον
78666	εν
78668	ον
ον
78671	α—ν
78673	ότες
ον
78676	ίον
78679	εϊ
78681	ῳ
78683	ον
78687	ον
εν
78690	ος
η
78694	ις
η
78697	ετο
η
78700	ου
78702	όμενοι
78704	ου
ον
ον
78709	ου
78712	ησαν
78714	αι
ούντων
78717	ον
αι
η
ις
78722	ῳ
78724	ης
78726	η
78731	ών
α—ς
78734	α—ς
εν
78737	ους
78740	όντες
78742	ον
78745	α—ς
αντο
οντες
78749	ον
78753	ος
ετο
ου
78757	εν
ῆναι
εσι
ύσι
78762	ετο
78768	ώς
οί
78771	ο
78773	ουν
78776	ῳ
78778	αμένου
78780	ου
ῶναι
78783	ες
78786	ον
εν
εσθαι
ον
78792	ην
78795	ετο
78798	ους
η
εσθαι
ον
78804	ῶν
78807	α—ν
78809	ου
ει
78813	ος
78815	ου
οντες
ε
ον
ων
78821	εσθαι
78824	ην
78826	ος
ει
78829	ῳ
78833	εῖν
78839	*
78841	εις
78847	ος
78852	ων
α—ς
78855	ών
78858	ον
78860	ους
78863	ων
εν
78867	ος
78869	ος
78872	ος
ευς
78875	α—ς
78877	ου
εω̂ς
ης
έομαι
78883	ον
78885	αι
78888	ον
αντος
78891	ου
78893	ος
ώς
78897	ων
εν
78902	ῳ
ης
78905	ης
ομένης
εν
78909	ιδι
ῳ
ων
78913	οι
78915	ερες
ατε
78922	α—ς
αντες
78927	ιδι
ῳ
ει
οις
78932	ον
α—ν
78939	ος
μένος
78942	ῳ
78944	α—ς
μμένος
78949	εϊ
78955	μένος
78957	αν
78959	ου
ου
ης
ων
78964	ου
78973	ον
α
78976	ου
ων
78979	ούς
78981	α—ς
78989	ευς
εῖ
78995	ον
78999	α—ς
άμενος
79003	ους
79005	ον
όμην
ῶν
79012	μένους
79016	ῶσιν
ετο
79020	ομένῳ
79024	ῳ
79026	α—ν
79030	ου
αι
79033	ον
79036	α
79040	ος
79042	α
ης
ούσης
79050	εις
79053	ην
79056	ε
εν
79063	ους
79065	ος
79068	εις
79077	αντο
79080	ην
79082	αν
79084	οῦντος
79086	ον
79089	ω
ε
79093	ος
εν
79097	α— ́ς
ου
79100	ον
79103	ήσεται
79107	κται
79109	αι
79113	ον
79116	ης
79118	τος
ου
ούμενος
79125	ον
79127	ον
α—ς
79132	ης
79135	ον
ούμενος
79140	ούντων
ων
ών
79146	α— ́ς
εν
79150	ε
ον
79153	ῃ
79155	α—|
α
79158	ον
79161	εν
79163	ος
79165	έρων
79167	ατο
79169	ῶναι
79171	μα
ου
79174	εῖν
79176	ον
79178	αι
ην
79182	ματος
ου
79185	ῇ
υς
ῳ
79190	ους
79192	ας
79194	ας
79198	εις
α— ́ς
αι
79202	αι
79204	α—ς
79206	άμενος
79208	μα
ου
ετο
79213	αντι
79217	ομένου
79221	ῳ
έσθαι
79225	εϊ
79227	εῖν
ον
οντα
79231	ον
79235	εϊ
79240	ονται
79242	α—ν
79246	ον
ε
οι
ανται
79253	ων
79255	ων
79258	α—ς
79260	οντας
79267	μα
ου
79270	ρος
79273	ος
79275	ώς
79277	ῶν
79279	ων
79281	α
79283	ούντων
ον
79286	εν
79289	ου
79293	η
79295	ῶ
79297	ον
79299	ου
79303	ου
79305	αν
79307	ην
ων
οντες
ε
79313	ῆς
79315	ον
79318	εν
ον
ῆν
όντων
79323	ων
79325	ούντων
79327	α
79329	ον
όντων
79333	ρα
εν
79336	ος
εσθαι
ον
79341	ην
α—ς
ξιν
εσθαι
ον
79347	ῷ
79350	α—ν
79352	ουν
ῳ
79356	αν
ον
79359	α—σιν
εν
79363	ῶτα
ον
79366	ος
79368	ον
ον
79371	ον
79374	ειν
α—ς
79378	ης
ών
79381	ῳ
εν
ων
79385	εις
εῖν
79389	ος
79391	ος
79393	ών
79396	ος
εν
ῳ
ε
79402	ος
79406	*
ι
η
79411	ος
79413	ου
ου
79416	α—ν
79418	άμην
79421	ος
*
79426	μαι
79429	ησαν
79431	ου
79433	οντες
ον
ειν
79438	ος
79440	η
ούς
79443	ος
79447	ον
79449	ώς
79453	όμενος
ῶναι
79456	ες
79459	εῖται
79462	ων
εν
ον
79466	εν
εῖν
79469	εις
79473	ον
79475	ών
79477	ον
εν
79480	ους
α—ς
79484	ος
79486	ῳ
εν
79489	οι
79492	εϊ
ῃ
μαι
79496	ῳ
79500	α—ς
79503	ευς
α—ς
εν
79507	ῶσιν
ῳ
ειν
ου
79512	μα
79515	ος
79517	ον
εν
ειν
79521	ει
79523	ος
ε
μένε
79529	ων
79533	ον
79535	ῶν
εις
79538	εσθαι
79541	ῶτες
αν
79544	έα—
79546	ου
εῖς
*
79551	ος
79553	ειν
οι
79557	ευς
πται
79561	οντα
79563	ου
79566	εῖς
ως
ούς
79571	ος
79575	ος
79577	ων
79580	ον
ων
εν
79585	ῳ
79587	οι
79589	ος
79591	ος
ων
79594	ιδος
79596	εω̂ς
ων
ομαι
79601	ου
οῦντος
ετο
ις
79606	ων
79608	ων
79610	η
79612	ος
οι
79615	ουσιν
79618	ιν
79620	ον
79622	μα
οι
79625	οῦσιν
79627	α
ετο
79630	η
η
79633	άντες
79636	έων
79638	ους
79640	ων
οντο
οντες
79644	ον
ομεν
79648	ῳ
79652	μα
εν
ῳ
79656	ος
ης
79659	ομένης
εω̂ς
είς
79663	ος
79665	ῇ
79667	ος
79669	ων
εν
79672	μα
άν
αι
ον
79677	ου
ων
ειν
79683	ην
79687	κτι
α— ́ς
ῳ
79691	ος
εν
ει
79696	ω
79704	εῖ
79707	ην
αι
ομένης
79711	α—ς
αντες
ην
79715	οι
αν
ους
οντες
79720	εῖν
79722	εῖν
ως
79725	ωσιν
79727	ον
α—ν
79730	ους
79735	α—ν
άμενοι
79738	όντες
79740	ευσιν
79743	οις
αν
ματι
αμεν
ους
79749	ασθαι
ως
79752	ωμεν
79754	ον
79758	ατε
79760	ῳ
79763	ῳ
79765	ῃ
ον
79770	οντας
ειν
έστερον
79775	ου
79781	ον
οι
79785	εῖν
ον
α—ς
79790	ος
79792	ης
ου
79795	α—ν
όμενος
79798	ών
79801	ην
εν
79804	ῳ
άμενος
79808	ος
α—
79811	ων
*
79814	α—ν
79816	ε
79819	ον
ει
79822	αι
79824	ῳ
79828	ών
ον
εν
79833	ον
79837	ος
ος
άμενος
79841	εν
79844	ον
εῖν
79848	οντα
79850	αι
79852	όμενος
79856	ου
79858	ος
79860	α—ς
79862	ᾶν
ετο
79867	εις
αι
79870	εν
79874	οι
εντο
79877	αι
79882	ον
ῃς
79886	ον
79888	ων
79890	έστερον
εσθαι
79893	ου
79897	ῇς
οις
ουσιν
79901	ον
79903	ων
79905	ους
79908	αν
ους
79911	εῖν
79913	εῖν
ως
79916	ωσιν
ον
79921	οι
όμενοι
79926	α—ν
79930	ος
ε
79933	ον
α—ς
79936	αι
79939	ας
79943	άμενος
79947	ων
εν
ατε
α—ς
ους
79953	ῶσιν
ως
α—ς
79957	εις
79960	ους
ους
79963	ης
α—ς
79966	κτος
η
79969	αι
79971	αντες
79973	ον
ωσι
79976	κα
79978	ονα
α—ς
ην
ουσαν
79983	ον
79985	ος
α—ς
79988	ῳ
ονι
κι
ειν
79998	ων
80000	οντα
εῖσθαι
80003	ων
α— ́ς
80007	ματι
άμην
ών
80011	ος
80013	όμενος
80015	ῶναι
80017	α—ν
80020	ουν
ῳ
ον
80025	ον
ων
80028	ον
ούμενον
80031	μάτων
80033	ου
ων
80037	ίον
ου
80040	ων
οντα
μα
είσης
80046	ης
80050	εσθαι
80052	α
80055	α—ς
80058	οις
ειν
80061	ον
80067	αι
80070	γμένον
οις
όντες
80074	ον
ον
80077	κτος
80080	ιδα
80084	αντες
80086	εις
εσθαι
80089	ῳ
αν
80093	ην
80095	όντες
80098	α—ν
80100	όντες
80102	ην
80104	ονι
ησαν
80108	ον
ῳ
ούς
80113	α—ς
80115	α—ς
α—ς
80119	όμενος
80122	α—ς
ομαι
80125	*
80129	οι
80131	ωνται
α—ς
80135	ῳ
80138	εσθαι
ον
80143	α—ς
η
80146	ευς
α—ς
80149	ων
80152	ορος
80156	αν
80158	ονι
80161	ου
έντος
80164	ου
ατο
εῖν
80169	ων
ης
ης
οντες
80176	μάτων
ομένων
80179	εϊ
80183	ῆς
α—ς
80189	όμεθα
ε
ξ
80194	α—ς
80199	ον
80201	ω
ῶ
αι
80206	ως
80208	ῇ
α—|
όντες
80215	ον
80217	οῦντα
εις
80221	οις
80225	ην
ην
80230	ων
εω̂ς
80235	ον
εν
αι
80240	αμεν
80243	ῇ
ος
α—ς
80249	ῶναι
80252	οῦμεν
ου
εντο
80258	οι
οντες
80262	ειν
η
80266	ος
αντος
ῳ
80270	ονος
ειν
80273	ων
ῶν
80277	ην
80279	εϊ
80281	άμενος
ως
80286	οῦμαι
αμένου
80289	ῶναι
80292	ους
80295	αι
80299	ην
ῶν
80307	ῳ
ον
80312	όμενον
80314	ιν
οῦντα
ου
80320	αις
80324	ιν
80326	αι
ανται
80332	οῦσιν
80334	ῶ
80341	ον
80343	ουσιν
ιν
80346	ω
80348	ῳ
ῳ
ων
80355	ον
80360	αις
μμένοις
ιδα
ων
80366	ον
80369	οι
80371	ονται
ιν
ειν
εσθαι
ων
80378	ων
80382	ος
ῶ
ον
ιν
ειν
80389	ον
80392	ους
80396	ῶν
80398	όνων
α—ς
ῶν
80403	ος
80405	όμην
80407	α—ς
80410	ον
80412	σμένον
80415	ῳ
80418	ου
80421	ου
80426	α—ς
οι
80429	ει
80434	εῖν
80437	οιεν
80441	οι
80443	άτωσαν
80445	ον
μα
άντος
80451	ου
80454	α—ς
80456	ης
80460	οις
ώς
80464	εω̂ς
ων
80467	ομαι
80471	ετο
80473	ους
80475	ξ
έστερον
ώς
80481	ου
α—ς
80484	α—ς
80486	ος
ῇ
ομαι
80492	άμενος
80494	ῃ
εῖσθαι
ον
ειν
80499	ιν
80502	ειν
80504	ων
ου
εῖν
ῳ
80510	α—ς
80512	όμενος
80514	ξ
80518	α—|
80521	α—|
ατο
80524	ον
80526	εν
ου
80531	ον
ουν
εω̂ς
ομένου
80536	ου
80538	ης
80540	α—ς
80543	ματος
80545	οντος
ος
όμενος
80549	ξ
η
80553	ον
ου
ον
80557	ών
ομαι
80562	ων
80564	ματα
ήσεται
ῳ
80569	ου
80572	ότερον
ον
όμενος
ει
ῳ
α—ς
80579	είσης
εν
ον
80583	ξ
ον
ον
ων
80588	ιτα
έσθαι
80591	οις
80593	ξ
ε
80596	ον
μένον
ος
80600	α— ́ς
80602	ῳ
80604	εῖς
α—ς
η
80608	α
80610	α—ς
αν
80613	ῳ
80615	εις
80618	οι
80620	ων
80623	ου
80625	ουν
ον
ούμενοι
ιν
80630	ου
80632	ηται
ον
80636	α—ν
οῦντες
εῖν
ον
80642	ον
80646	ος
η
εῖσθαι
80650	ον
80652	α—ν
ον
80655	ειν
80657	εϊ
εσθαι
80664	οι
80672	ον
είτωσαν
ου
α—ς
80678	οις
α—ς
80681	ους
80685	α— ́ς
80687	α—ν
80690	α—ς
80693	ματος
εν
80696	ον
ῆναι
ομένου
80700	ου
ησαν
ον
80705	ων
ότες
οι
α
80710	εα
ματα
οντες
80715	ον
αι
80718	ου
ουμένου
80724	ον
80726	ων
80730	ον
80733	ρα
80735	ον
80737	ος
80739	ων
80741	οις
ιν
έσθαι
είς
80746	ῳ
εν
εις
80750	α
α— ́ς
80755	ῆναι
80758	εν
80761	ος
ώς
80765	ματος
ρος
80770	εῖ
εσθαι
ους
80774	α
80779	εις
80783	ῶ
80785	ίον
ου
α
80790	οῦμαι
80792	εῖν
80799	οῦσιν
80803	αται
οις
ασθαι
ρα
οῦμαι
80810	ος
α—ς
80814	ου
η
ρα
σαι
80819	ρα
ῇ
ων
80823	ομένων
80825	α—ς
80827	ευς
80830	αν
80832	α—ν
άμενοι
80835	ον
80838	ους
α—ς
ον
80843	ος
80845	εϊ
ετο
80850	ον
ων
80855	μμένος
80857	κος
ος
80861	ομένου
80864	α
αν
80867	εις
80870	οι
80872	ων
ούμενοι
80875	ου
ην
80879	ην
80883	ος
οις
εσθαι
80887	ον
80891	ούμενος
80893	ον
οι—
80896	ους
ον
80899	α—ς
οι—
80903	ματος
όντων
80907	ην
α—ν
άμενος
80912	α—ς
80915	ματος
α
ῆναι
80922	έντες
80924	οι
α—ν
α—ν
ον
80930	ουν
ων
ματα
80937	α—ς
α—ς
ον
80941	ον
80945	ου
ότος
80948	εν
80950	ος
ῆν
ούμενος
80958	ιν
ον
80961	οιτο
εσθαι
80964	α
80966	εσθαι
80971	ου
αμένου
ῆναι
ον
80978	ου
ιν
α
εῖσθαι
ον
ως
80985	ω
ον
80988	ρα
α—ς
80993	ον
όμην
80996	ος
80998	ου
αι
81002	ῇ
ου
81007	όντος
81009	α—
81014	ης
α—ς
81017	όντων
81020	ον
81023	οις
81028	ην
81030	εω̂ς
81032	αντος
81034	ου
η
81037	ος
81041	ος
α
ευ
81050	εῖτε
81054	αν
81056	ος
81058	ων
ον
81063	οις
81066	ῶντες
81068	εῖν
ον
ῆν
81074	όμην
81076	ίον
ον
ου
έναι
ου
81083	αμένου
81085	ον
α
ειν
81090	ες
81092	αι
81094	ῳ
81096	ω
81098	ον
ον
81106	ευ
α
81110	εω̂ς
ομένης
ω
81114	ω
ον
81118	εῖ
οντα
ον
81125	ου
α—ς
αι
α—ς
81132	ον
*
εται
81138	ειν
81141	ος
α—ς
81145	εῖτο
81149	οῦμαι
81151	ων
ευ
α
μαι
81156	ον
81159	ων
81161	εῖσθαι
81163	ην
81169	ους
ῶν
81173	μάτων
81175	έομαι
ως
αι
81182	ιν
81185	τος
81188	ης
ομένην
81192	εϊ
81196	οις
81199	οι
οντες
81204	ωσι
εῖν
81209	εστάτην
ιν
81212	α—ς
α—ς
α
ος
81219	ιδι
81223	ερας
81225	α—ς
ομένης
81229	ου
α
όμενος
81235	ον
81238	α—|
κτα
81241	α—ν
ον
ει
αι
81247	ιδος
οῦμαι
81250	ων
ευ
81253	ον
εται
81259	ος
ους
ει
81265	α
81269	μα
ου
81272	ου
εῖν
α
α
αι
81279	α
81281	οις
81283	ους
81286	ων
81289	αις
α
81294	ων
α—ν
ών
ουμένων
81299	ων
α
ον
81306	α—ς
81308	ῶν
ους
ον
εῖν
ως
81314	όμενος
οις
ον
ως
81322	εις
81325	όμενος
81328	ον
81330	α—ς
81332	ης
81335	ων
α—ς
ης
81340	ον
ον
ευ
81346	τα
81348	ου
αν
81356	ομένους
81359	όντων
81363	ῆν
α
ην
ουσαν
81370	ιδι
ῳ
81376	εις
ον
81380	α
ειν
81384	α
81387	ε
81390	ος
εν
81394	ους
81397	εις
α—
ηθι
81401	ηθι
81409	ην
81411	ασθαι
81413	ην
81415	ρα
81418	ες
81422	ήσομαι
81424	ούμενος
81428	ου
81432	ῶν
81436	ω
81438	αι
ους
ων
81442	αι
81444	ους
81449	α—ς
81454	ον
81456	εῖν
ους
ιν
ῶν
81461	ον
81464	σμένοις
εϊ
81470	ευ
α
81473	όμην
ης
81476	ῳ
α—|
α—
81481	ῳ
ον
81485	οις
81489	α—ν
81491	α—ς
81494	εσιν
ον
εῖν
81498	ειν
81501	ον
α
81504	α—ς
α
οντας
81510	οι
όμενοι
81514	ῳ
ῶντο
ασθαι
α—ς
81519	ών
81523	ου
81526	α—ς
81528	α
όμενος
ῳ
81533	ῳ
81536	ων
81540	αι
αν
όντων
εσθαι
81545	ῆς
81547	ος
81549	ος
81551	ος
81553	εω̂ς
ων
81556	ει
ειν
81560	ῳ
81563	εσιν
81566	ου
ουμένου
81569	ος
ῃ
81572	ῃ
81574	ῃ
ε
81577	α
81579	ματα
81581	α—ν
ει
81585	ος
81587	ομαι
81589	ε
ε
α—
α—ς
81594	ης
ματα
ομαι
αται
81602	ευς
81606	όμενος
ῶ
ειν
81610	ον
81613	ομαι
81619	α—|
γμένον
81622	εις
ευ
α
81626	αις
81629	εις
81632	α—ς
81635	ον
81637	ῳ
81639	εις
ον
αι
81644	ος
αίμην
81648	ῳ
81651	ῳ
81654	ῳ
81656	ον
81658	α—
81662	οντας
81665	έσθαι
ους
ος
81673	ων
81675	η
81678	ευς
81681	ων
81688	οις
81690	αντες
ουν
81693	ους
οντες
81697	ου
81699	ων
ίον
ει
81703	ος
81705	α—ς
81708	ῳ
*
σθαι
ατο
81713	ος
81717	το
ρα
81721	η
81723	εῖν
81727	α—ν
ουν
81731	ον
81734	ους
α—ς
ῃ
ματι
ῳ
ης
ης
άντες
81743	ῳ
ῳ
οντι
εῖν
81751	α—ν
ους
ημεν
81757	ου
ονος
έως
81762	α—|
ημεν
81765	να
ως
81769	ος
81771	ῳ
άμενος
εν
81776	ους
έντι
α—ς
εῖν
81781	έντες
αμεν
81784	ον
81788	ους
81790	ους
81793	ος
81797	α—ν
81799	α—ν
αντες
αμεν
81803	α—
81805	α—ς
81807	ών
81809	ης
ον
81812	έον
81815	α—ν
εν
81819	ο
81821	αις
81823	αις
οῦντες
81827	όμενοι
81830	ον
81832	ῶντος
81835	ου
αμεν
81838	ην
81840	ην
81843	όμενοι
ην
ομεν
81847	ον
81849	ούμενον
ους
ενας
81855	ις
α
ου
81859	ου
ομένου
81864	ους
81871	α—ν
81873	έναι
ει
81876	ος
ων
οις
81880	ῶ
81883	εω̂ς
81885	ης
α—ς
81888	ον
81890	ου
81893	ου
α—
81897	ῶν
81899	ειν
εσθαι
81902	ουν
81905	ης
81907	ῃ
81910	ῳ
81912	ετο
81916	ου
ομένοις
ου
81921	ενος
οντος
81924	α—ν
81926	ονες
εντο
ην
ῆναι
81933	αιντο
αντες
81936	κα
αι
ενα
81940	ης
οντα
81943	βα
81946	ον
αντος
81949	ου
αντες
81952	εω̂ς
έναι
αντες
81956	οντο
81958	ην
81963	εν
81965	ης
ος
81969	ούμενος
ν
έντος
81974	ου
81977	αμένου
εῖν
81980	ῳ
όντες
όμεθα
ον
81986	όντες
ούμενον
α—
αμεν
81991	εις
έσθαι
81994	ης
81996	αντες
αις
ῶντο
ύντες
82001	ον
ούμενοι
82007	ιν
ωσιν
αντες
82011	ος
82013	οντο
ως
82016	ομένων
82020	ην
οῦντο
82024	ῃ
ρες
82027	ην
82029	ου
αν
82033	ου
82035	ων
όντων
82038	ονας
α—ς
νος
82043	ου
μένου
ον
εῖτο
ις
82050	εσθαι
82052	ης
82054	α—ς
ούσης
82057	είς
82059	ος
82061	ῳ
ων
εν
ει
82068	αντας
82071	εσθαι
82074	ης
αι
82078	ιν
82082	α—ν
82086	ῶ
82088	εῖν
η
82091	ης
α—
82096	ῆν
82098	ου
η
82104	κτι
82106	ου
82111	ω
ος
ων
82115	οῦ
ε
ρι
82119	εῖ
ῆναι
82122	οῦ
σται
82126	ος
82129	έοντας
82133	εῖτε
82135	ω
82138	ῳ
82144	ον
ται
82148	ον
82151	εῖ
82153	εῖν
82156	η
ξ
ετο
ομένων
82163	α—|
82165	ον
82167	κτος
ουν
82170	αι
εῖν
82173	οις
α—ν
82176	αντες
ον
α—ς
82180	υ
82182	αντες
82185	αντες
ον
α—ς
82189	ούμενοι
82194	εις
ους
ωμεν
82198	ης
αντες
α—ς
ρας
οντο
α—ν
έσθαι
82207	ῶν
ούντων
εῖν
82212	ου
82214	άντων
82216	ην
82219	αν
εϊ
82223	ης
α—ς
όντων
ειν
εν
82229	ος
82231	ῃ
82234	αις
82238	ωσιν
82241	ῳ
82243	ῆναι
82245	ασθε
82247	αν
82249	αι
82251	α
82253	ης
82255	αν
ην
εῖν
82261	α—
εν
εσθαι
ει
82266	ος
αντας
εῖν
ης
ων
ην
82273	α—ν
ῶντες
οι
εῖτε
82278	όμενοι
82280	ῶ
82282	εῖν
ης
82288	α—ς
α—ς
ει
82297	ης
εῖται
α—ς
82303	ών
ον
εν
82307	ῳ
82311	α—ς
ατο
ειν
οι
82316	όμενοι
82319	οι
οντο
ης
82326	αι
82329	ῳ
αι
82333	έντες
82335	ης
ον
82338	ον
όμενοι
82341	ον
82344	αν
82347	α—
ετο
82350	ῆν
82352	ον
ον
82356	ουν
οντα
ον
82361	οντο
82363	αιντο
αι
82366	ον
82369	α—ς
όντες
ων
82374	αν
82378	α—ς
82380	ων
82382	αντες
82386	εούσῃ
ον
82390	ον
όντες
82394	ον
ον
αν
82402	α
α—σα
εν
ος
82408	α
ετο
82412	α—ς
82415	ῶν
η
ετο
82420	α—ς
ωσιν
82424	α—ς
ῃ
82428	ης
όμενος
αι
82432	ον
εν
ους
82436	ματος
εν
82440	αμένους
α— ͂ν
αντας
ους
82446	ῆν
82450	ους
82454	ισιν
82462	ου
82465	ετο
82467	ῆναι
82470	ῆν
82472	έντες
82474	ωμεν
82476	η
82478	ος
εῖται
82482	οι
82486	οῦσαν
α—ν
82489	αντες
82491	α—ν
οντο
82497	ον
82499	ῶτα
82503	ος
αντος
82507	ου
ων
82510	ος
82512	έντος
82515	α—ν
α
82519	ης
οῦσα
εν
82524	ου
82527	ον
82529	οι
άμενον
82532	ον
82536	ου
82538	ους
ον
82541	ευς
82544	ος
82547	έντα
82550	ης
82552	η
ῆν
82555	εν
82559	α—ς
82561	ον
82565	εν
82567	ον
82570	ων
ον
ειν
ασθαι
82575	ειν
82577	ον
82581	ων
ώντων
82584	ούντων
82586	ον
82588	ον
όμενον
όμενοι
ον
ον
82594	ον
82600	ον
ον
εν
α
82605	ῳ
82607	ου
ματι
ῳ
82611	άμενος
82613	α—ς
εῖς
όνως
εν
ετο
82620	ερα
82622	ου
οις
82625	ῳ
όμενον
εῖσθαι
82631	ος
ών
82634	άμενος
είς
82638	ῳ
ατο
ον
82643	ομένου
82646	οι
82650	ῳ
οντες
α—ς
οντο
82655	οντο
82658	αις
αις
αν
82663	ομένοις
εντο
82668	α—ς
82671	εῖς
νας
ημεν
82675	ῳ
ότι
82679	ῳ
82681	ῳ
οις
82684	έντες
82686	α—ς
αμεν
α—ς
εῖς
82691	όντες
αμεν
82694	ον
82697	α—ν
α—ν
ομένου
ου
οι
ομεν
82704	ους
82706	όντες
ους
ημεν
82710	οις
αι
α—ς
82718	ην
αμεν
82722	οι
αντες
82727	αν
82729	ιν
82732	ου
ου
82735	ων
82738	ών
82740	ος
α—ς
82743	ῳ
ε
ος
82748	ομεν
82750	ην
η
82753	ῳ
ειν
82756	ον
82759	οντι
ον
ῃ
ετο
82765	α—ς
εῖς
ασθαι
ον
82772	ων
ους
όντων
82776	ων
εν
82779	ους
82782	οι
82784	ον
α—ς
82787	ῳ
82790	εσι
82792	οις
ος
82795	ων
ην
82801	ων
82803	αντες
82805	οντο
αι
82809	α—ν
α—ν
ου
ειν
82815	όντων
82818	ων
ην
ασθαι
ρα
82825	ους
82827	ων
82829	εῖν
82834	α—ν
α
82837	εῖν
82839	αι
82843	ιδος
82847	ιν
82849	μαι
82853	ον
αν
εις
82857	ματα
82860	άμεθα
82863	α—ς
82865	όμενος
82868	ων
εν
82871	εν
82875	ον
οῦμεν
82880	αι
82882	εῖς
82887	εω̂ς
82889	ον
82894	εται
άμενοι
82897	ῳ
α—ν
ον
82901	ον
82904	α—ν
ονες
82907	ετο
όμενος
82910	αν
82912	ου
ων
82915	ους
82918	ου
82922	ου
έως
82926	ῶν
82929	ως
α—ς
82934	οντο
82936	ομένοις
82939	ουν
οι
82944	ους
οντο
όντος
82948	ου
μα
82952	ως
82954	μα
82956	ον
εν
82959	ου
82961	ου
82964	ερας
82966	ων
ητι
82970	ον
82974	ῃ
ετε
82981	οντες
ετε
82986	ητε
η
82990	α—
82992	ου
82997	έως
αν
83001	ους
ων
83005	ε
ωσιν
83008	οις
83012	ωσιν
83015	α—|
83018	ωσιν
83020	ομαι
ους
ον
83028	εσιν
η
83032	ον
83034	ου
οι
83037	ονται
εν
83040	α—ν
ην
83043	ῳ
ματι
83046	ετο
83049	ομένους
83051	ον
ων
83054	αν
83056	ου
83058	ων
83062	ου
ου
ου
83067	α—ς
ως
ος
ος
ου
ου
ος
ος
σμένος
83077	ον
ου
83080	ατο
83083	ῶν
ου
83086	αις
αις
83090	ου
ου
83093	ομένου
83095	ματος
83098	κα
83100	έντος
ου
ου
83104	εϊ
83106	μα
ης
83109	εω̂ς
ων
ου
ου
83114	ου
83118	ομεν
ιν
83121	ην
83123	ην
εω̂ς
83128	εσιν
83131	ματος
ου
83138	οι
ου
ου
83145	ῃ
οις
ου
οις
οις
ις
83153	η
83155	ου
ρος
83159	ου
ου
ου
ον
83164	ῶ
83166	ῳ
83169	ου
ου
83176	ις
83178	εται
83180	ῳ
83182	ῳ
υς
83188	ος
83190	ω
83193	ματι
83197	ῳ
83199	ου
ου
83202	ως
α—ν
83205	οῦμαι
83209	ῶν
83211	εόμενος
83216	ήσομαι
83219	ματι
83221	ου
εῖν
83225	ῶ
83227	εῖν
83231	ω
μα
83234	ον
83237	ῆναι
83242	ῆναι
83248	οις
εω̂ς
83255	ω
83258	εῖν
οι
83262	έμην
εῖν
83267	ην
83273	ον
ω
83282	οις
εσιν
σιν
83287	οις
οις
83291	οις
ης
83298	ον
83303	ῃ
ασθαι
83307	ομαι
83309	ον
ις
83312	ου
83315	α—ν
83318	οντι
ῳ
83321	ον
83323	νι
η
83326	ου
83328	ῳ
εται
83331	εω̂ς
83333	ιν
83335	πται
83338	ος
83340	εω̂ς
εται
εται
83344	η
ου
83347	ου
83350	αν
83352	α—ν
ων
83356	αν
83358	α—|
όντων
83362	ον
83364	ου
ον
83368	οις
83370	ος
83372	οις
εν
83376	α
ου
83379	εω̂ς
ου
83382	μασιν
ούμενα
ᾶται
83387	ος
ου
ις
83391	ς
83395	ους
ους
83398	όντες
83400	ον
83403	ον
αν
83406	αν
α—
ησαν
83411	οις
ων
83414	η
83416	ος
ων
α—
οντες
83421	οι
83424	αν
83426	α—ν
83428	ου
ου
83431	ματι
ονος
ου
ου
83436	ων
83438	ων
83440	ων
83442	εν
ους
83445	ος
83448	αις
83450	ῶν
ων
83453	α—ν
83455	εσθαι
83457	ματα
ων
83460	οις
83462	αν
83464	αν
83466	ου
83469	εϊ
83471	ησαν
83473	αν
83475	εϊ
83478	αντα
83481	ος
83484	νας
ην
83488	εν
ους
83491	ος
83493	η
α—ς
83498	ειαι
ων
αν
83502	ην
ιν
83507	ιν
ως
83512	ενες
83515	ην
ιν
83518	εία—ς
ησαν
83522	εϊ
ων
83525	ους
ενες
83528	εσιν
83530	ην
όμενοι
83534	α—ν
83536	ει
83538	ης
ων
83541	οις
οντες
83546	αν
83548	ον
ειν
83551	εϊ
εν
ους
83555	ος
83557	ον
ουν
εῖν
83562	οντα
μένους
83565	α—|
α—|
α—|
α—|
ους
ου
ου
ιδος
ου
α—ς
α—ς
ους
εις
α—ς
ους
ονας
α—ς
ων
ευσιν
εις
ους
ους
ους
ονας
83591	μα
83593	ου
όντες
83598	α
οντες
οι
ου
83604	ον
α
οῦσιν
α—
83609	οῦσιν
83611	ουσιν
83613	ος
83616	ε
83619	ων
83623	εις
83625	ον
83627	εις
83630	α
εις
83633	ων
83638	μα
83640	ου
83643	αν
83647	α
οντας
ῃ
83653	ε
83655	ων
83658	α
οντας
83661	ίων
α
83665	ῇ
83667	μα
83669	ου
83672	ου
83674	τος
ου
83678	ης
83681	α—ς
εῖς
ῶν
83686	ον
83688	ου
83690	αν
83692	ει
83696	τα
83699	ον
α—ν
εις
83703	ην
83705	α—|
ης
83708	εω̂ς
α—ς
83711	ου
83713	εῖ
ῳ
83717	α
ου
83722	ην
ου
ου
α—ν
83727	ην
83729	α—ν
οῦσιν
ην
ον
83736	α—ς
83738	οῦσι
83740	α—|
ομένοις
83744	α—|
η
83747	ος
ις
83750	α—
83753	ην
ου
83756	ομένου
83758	ον
ου
83761	ον
83763	νος
α—
83767	η
83769	η
83772	ομένῳ
83774	ον
ῳ
83777	ον
83779	νι
83786	ῳ
οι
83789	ως
ον
ως
83793	οῦνται
83795	οι
83797	ῳ
ον
83800	ου
ήσονται
83805	αι
ου
οι
83810	ῳ
83813	αι
ου
ήσονται
83818	η
83821	ον
οντα
εϊ
83826	ου
ίωσιν
83829	ον
83831	οντες
οις
83834	ος
83836	υνται
83838	ον
83840	ου
ον
83844	αις
ων
ούσης
ων
83849	εω̂ς
83852	ων
83854	ων
ούντων
83858	ουμένων
83861	α—|
ει
83864	ος
83866	α
83868	ων
83871	ον
83874	ου
ου
83879	ος
ῃ
83882	ῃ
ῳ
83885	ᾶσαι
83887	ῳ
83889	εις
83891	μα
83893	εις
83895	οντα
ούμενος
83899	ου
ας
83903	ον
83905	ων
83909	εϊ
ην
ῶν
ον
ων
οντα
83916	ιν
83918	εω̂ς
83921	α—ς
83924	ῳ
83927	ων
ον
83931	εις
83933	ων
83935	ειν
εις
83938	ων
83940	ειν
εις
83943	όμενος
83945	α
εῖς
83949	ῳ
ᾶσαι
83953	εω̂ς
83955	ου
83957	ον
εις
83961	μα
83963	ου
83966	εῖται
83969	εσιν
83971	πται
η
83975	εῖ
83977	ον
ῃς
83981	ης
ου
83985	η
83987	α—
εν
83992	α—
83994	ματα
83996	ου
ῃ
84000	α—
ου
84003	ην
ήσεται
84006	εῖ
84009	εω̂ς
α—
84012	ον
οῦσα
84017	ματος
84019	ης
ην
ου
84027	ῳ
ος
84034	ῳ
84036	κι
η
84042	ῳ
ος
84045	η
α—ς
84048	ματι
84050	ματι
84053	ος
84056	ων
84060	ου
84064	ον
84066	ου
84070	α
84072	ης
84076	ον
ον
84081	ησαν
84083	α
84085	ου
84089	αν
84093	α—
ων
84096	ιν
84098	ου
εῖ
84101	οιτο
έσθω
84105	ος
ης
84109	ος
ης
84112	πται
84115	ῇς
84118	οις
84121	εῖς
84124	εσθαι
84129	α—
84131	ου
ην
ησιν
84135	οῦμεν
84137	ος
84139	ος
84141	ων
84143	ην
84145	ον
ω
84148	οιτο
84151	εῖ
84153	ος
84155	ον
84159	α
84161	ου
84164	ῳ
ματι
εν
84169	α—ν
ου
84175	ος
ομαι
84180	ούμεθα
84186	ειν
84188	ωμεν
84190	α
84192	ῃ
84194	α
84197	μα
όν
84202	όμεθα
84205	άμεθα
84207	ους
84210	νας
84213	α—ν
84216	πται
84220	ος
84226	ῶν
84230	ῶν
84232	ον
84234	αν
84240	ίων
τα
84244	ως
ος
ος
γμένος
84249	ξ
ων
84252	αις
ων
84255	ος
ίδων
84259	η
ων
84263	μα
α—ς
84266	α—ς
ει
εις
84271	ων
αι
μα
μα
84276	α—
84279	οις
ων
84282	ον
ης
84285	ωσαν
84288	ος
ου
84292	ων
ων
84297	α
84299	ος
ει
84304	ῳ
εῖ
84308	μα
ῇ
84311	ος
ηται
84315	ος
84317	ῳ
84320	ων
ου
84323	ήσεται
84325	ξ
84327	ου
84330	ου
ις
α—ς
84336	ου
η
ου
ται
ουμένη
84343	ου
84346	ῶν
η
84349	ου
84351	εω̂ς
ου
ου
84357	οντας
84361	η
84364	ον
84366	οῦνται
84368	ης
84370	ου
ούμενοι
84374	ου
ιτι
84378	εω̂ς
84381	ῳ
84384	ετο
84386	ος
ον
84389	εω̂ς
84392	ου
ματι
84395	ιν
84397	ης
ου
84401	ιν
84403	ότων
μάτων
84407	ῃ
84409	ου
84412	ιν
84414	ης
ου
84419	ῳ
84423	ον
ον
84426	οῦντα
84429	εω̂ς
ου
84434	ις
η
84437	ου
ου
84440	ων
84442	α—
84444	ου
εω̂ς
όμεθα
84448	οῦσθαι
εϊ
ον
84452	ων
ου
84455	ων
84457	ος
ον
84461	ῶν
ᾷ
84464	ῶν
84468	ος
84470	εῖ
ην
84473	εω̂ς
84475	α—ν
84478	εω̂ς
ον
84481	οῦμεν
84484	εω̂ς
84486	οιτο
α—
ον
ομεν
84492	οῦμεν
έναι
84496	ορα
84499	κα
84504	ων
η
ει
μα
84511	ον
84515	η
ει
εν
84521	ῳ
84523	η
ῳ
84526	ην
84529	ομένῳ
84531	ος
84533	εται
84535	ιν
α—
84538	μα
84542	ομένῳ
οντι
84547	οῦντα
84549	η
εται
84552	ις
ου
84555	ην
84559	ει
84561	ον
84563	ου
84566	ος
εται
ην
84570	ων
οι
84573	ησαν
84575	αι
84578	ησαν
84580	αι
ος
84586	ηται
ος
α—ν
84590	ος
84595	ην
84600	α—ν
ομεν
84603	η
84607	ις
84609	ην
84612	η
84614	ῃ
84618	α—|
84621	ῃ
84624	α—|
84626	ον
εν
ης
ι—δα
84631	ης
84633	εω̂ς
84637	α—|
84641	ον
ερα
84645	όντων
84647	α—ς
84650	ῆναι
οις
84653	ην
84655	ερα
ης
84660	ης
ον
α—
84665	οῦσιν
84667	εσιν
84670	α—|
εω̂ς
84673	ρος
84679	ου
84681	α—
84686	ματι
ου
84689	ον
ον
84692	ου
α—
84695	ης
εω̂ς
84701	ου
οι
ται
84705	ις
84707	ται
84709	α—
84712	ος
ην
εται
84719	ος
84721	ις
84725	εω̂ς
84728	ιν
84732	α—ν
84734	α—ν
84737	ματι
84742	ου
ον
α—
84748	εω̂ς
84752	ηρ
84756	πται
84758	ερα
ων
ῶν
α
84765	εν
ου
84768	οῦντος
84770	ους
84772	οῦντος
84780	ιδα
84782	ιδι
εν
84786	έσθαι
ον
ερα
ων
ῶν
84793	μένον
84797	μα
84801	α—ς
84803	εϊ
εν
84806	ου
μα
μένον
ης
84811	ων
84814	ιν
84816	α—ς
α—ς
84821	α—ν
84823	ου
84825	η
84827	α—|
α—
η
84831	εϊ
ούς
α—ν
84835	ῳ
84837	είς
84840	λται
ος
84844	αι
84847	η
ῳ
84850	ην
84852	η
84855	ον
ον
84858	η
ῳ
α—
84865	ει
εσθαι
84868	ουσιν
84871	αντα
ουν
84874	ον
84877	ων
84879	η
84882	ματα
84885	η
84888	ιν
84890	έντες
84893	εω̂ς
ην
ωμεν
84898	ον
84901	ου
84903	ου
ου
84909	ην
αμεν
84912	εϊ
84915	ιν
84919	αμεν
84921	ώμεθα
84923	ιδι
84925	ης
84927	ου
84929	ον
84931	α—
84933	ώμεθα
84936	εσιν
ότες
84940	ις
ην
εται
84945	η
ην
84949	η
ιδα
84953	ις
84955	ει
84958	η
84960	ου
ται
84964	αις
84967	ματος
ου
84970	έντος
84974	ος
84977	ῶν
84980	ον
84982	ῶν
εν
84987	ου
84989	εῖται
84993	ου
84997	ᾷ
εῖν
ησιν
85002	ου
ην
85007	ος
85010	ων
85013	ος
85016	εν
ῳ
85020	έντες
85024	ματι
ου
ησόμεθα
85028	ου
85031	ης
85034	οι
85036	ημεν
85038	ῳ
85041	ου
85043	ου
ου
ῳ
85047	έντες
ησόμεθα
85051	ῃ
ου
85054	ον
85056	α—
85058	ώμενοι
85061	ῳ
85064	ου
85066	ου
ου
85072	ην
ομεν
85078	ος
ου
85081	α—
85084	ον
εν
85089	α—ς
85091	ος
85096	ους
85098	ος
εν
85103	ον
85106	ου
α—
85110	ῳ
α—
85114	εῖται
85117	ου
α—
εν
85121	ος
85125	έως
85130	αντας
85133	ματι
85135	εω̂ς
85139	ος
85141	οντος
85146	μα
85150	μα
85155	ος
ματι
85158	οι
ον
ῳ
85163	ις
85165	ου
85168	α—
85170	ιτι
85173	ος
ου
ου
ου
85179	ους
εν
85185	ος
αντος
85188	μα
85192	μα
85194	ος
85196	μα
85199	μα
85201	ων
μάτων
85204	μα
85209	ος
ματι
85212	ος
εν
85216	ος
ῳ
85221	α—ν
85223	ιτος
85226	α—ς
85228	ης
οντες
85231	ῃ
οῦσιν
85235	ος
ου
ου
85242	ος
ματος
85246	ους
85248	μα
85252	ος
ματος
85256	ους
85258	ιν
ης
85264	ης
85266	ος
ου
οι
ησαν
85271	οι
85276	ης
85278	ος
οι
ήσονται
85282	οι
ος
85285	εν
85287	ῃ
85289	μα
85292	εν
85294	α—
εν
85297	ις
85300	εν
85302	α—
85305	ῳ
85309	ις
ῃ
85312	ης
85314	ην
ον
85317	ου
ου
85320	ου
85324	οῦμεν
ωμεν
85327	α—|
85330	ις
ῃ
85333	οιτο
85335	ομεν
85337	α—|
85340	ομεν
85342	ῃ
85344	εῖτε
85346	οι
ημεν
85349	ον
ουν
85353	ον
ου
ημεν
ημεν
85358	ῳ
85361	ματος
85364	ον
85367	η
ος
85370	ων
85373	ης
85375	ρος
85380	τι
ης
ωμεν
85385	οι
αμεν
85388	ματι
85390	ου
ου
α—
85395	εω̂ς
όμεθα
85398	οντες
85401	ος
85403	ος
η
85406	ῇ
85408	μα
85410	α—ς
85413	ειν
85416	α—|
85419	ών
ται
85423	α—ς
85426	ομεν
85428	ῳ
ομεν
85433	ῳ
ότες
85436	ος
είς
85439	ων
85441	ει
ος
ου
85445	ει
85448	εν
85450	α—|
εν
85455	ῇ
ῇ
85458	ῳ
85462	εσθε
ους
85465	ους
85468	α—|
ῶντας
85472	ῳ
85474	ῳ
85478	έτω
85480	α—
85483	ῳ
85485	ματι
85488	ειν
85490	αις
ου
85493	ετε
85495	η
85497	α
α—ς
85500	α—|
α—
ατε
ους
85505	ῳ
85508	ων
ῶντας
85512	η
85514	α
ης
85517	ῳ
α—
85522	εῖ
85527	ον
α—
85530	ιν
85533	ωμεν
85538	ον
α—
85541	ιν
85543	οιτο
85548	ετε
ους
ους
85552	ην
οι
85556	ετε
85558	α—ς
85560	ον
85562	ης
85564	ην
ις
85568	ῳ
85571	οι
85573	α—ς
ατε
85577	α—ς
85580	ητε
ον
ης
έντες
85587	α—ς
ητε
85590	ῃ
ον
ω
85595	αν
85597	κος
85601	ατε
85603	η
85605	α
85607	α—|
85610	α—|
85613	α—ν
85616	ατε
85618	η
85620	α
85622	ῃ
85624	ον
85627	οι
85630	α—ς
οι
85634	ῃ
85637	ον
ετε
85643	εσθε
85646	ος
ων
ος
85651	έντες
85654	α—ς
έντες
85658	ῳ
ετε
85661	ον
85664	ον
85667	ος
ην
ον
85672	α
85674	α—ς
ος
85678	μα
85680	ου
η
ος
85684	ῳ
85687	ῳ
85690	εῖτε
οι
ουσιν
85694	ον
ῶ
85698	ος
ει
85701	ου
85703	ον
ον
ῇ
85708	ος
85711	ῶντι
85713	ται
ῳ
85717	ῃ
85720	ται
85723	ου
85728	ῶντος
85731	ις
εῖ
85734	ηται
85736	ῳ
85739	ῃ
85742	α—
85746	ου
85750	ην
ιδα
ομένην
85754	ῳ
85756	οι
85760	ητε
85762	ῳ
85765	ματος
85767	ου
85770	έσθαι
85772	ῳ
85775	ων
έντι
85778	ωμεν
85780	ῳ
85786	κι
85788	ματα
85790	ῶν
85794	ου
εῖτο
85798	εσιν
85802	αι
85804	ῳ
85807	ημεν
85810	ου
όντες
85814	όμεθα
85816	ειν
85819	τι
ματος
85823	τι
ματος
85827	οῦμεν
85829	ος
α—
85832	οιτο
α—
85835	α—ν
85837	ων
85841	ου
85845	α—ν
85847	ειν
85851	ος
εν
85854	εῖς
ην
85857	οῦσα
85859	α—
85862	ης
ατο
85867	α—ν
85870	ου
α—
α—
85875	ων
85877	ου
85879	ούσης
85882	ης
85884	α—
εν
85888	ον
85890	η
85893	η
85896	ην
85899	ον
85902	α—
ην
οῦσα
85907	ης
εν
85912	ης
εν
85917	ος
ος
85921	η
α—
85924	α—
85926	η
85929	ον
85931	ετο
ος
85934	οιτο
α—
85937	α—
85939	ῇ
α—
85943	ου
85945	ομένη
ον
85948	ηται
85950	ην
ος
85953	α—
85956	ης
85961	ος
ος
85966	ος
85968	μένος
85971	α—ν
85974	ομαι
85976	ω
85980	ω
85982	ω
85985	ῶ
85987	ίω
85992	ω
85994	ίω
85997	ῳ
85999	ος
86004	ομαι
ο
α—
86008	οῦσα
86011	α—
86016	εῖ
86023	κι
86025	ον
86028	ειν
εῖται
86033	εσθαι
86035	ον
86040	ω
ίω
ον
α—
86046	ω
ον
86049	ω
86054	ω
86057	ίω
86060	ομαι
ο
α—
86064	οῦσα
86067	α—
ω
86071	ον
86073	οντι
86075	εῖν
86077	ον
86081	ον
εῖται
ομαι
86086	ῳ
86088	ου
86092	ον
ω
86095	ον
ον
86099	εσιν
86101	όμενον
86103	ῳ
86105	ος
86108	οντα
86112	ῳ
86114	α—ς
86119	εσιν
86121	ος
86123	ος
86126	εται
86129	ματος
86131	ου
86133	ις
86135	ῳ
86137	ου
ου
86140	ου
86144	ος
86148	ι
ω
ῳ
ου
86154	κι
ῳ
α—ς
86160	μα
86163	ῳ
86167	ος
86169	ματος
86171	ης
86173	ῳ
86175	εν
86179	ου
86181	α—ς
86184	ου
86187	ον
86189	ου
86192	ει
86195	κος
86197	ος
86199	ου
ον
α—ς
86203	ματι
κος
α—ς
86208	α—ς
εν
86211	α—ν
86214	κι
86217	μα
86219	ου
ῇ
86226	κα
οῦσιν
α—
86230	μα
86234	κα
86238	κος
οῦσιν
86243	μα
86246	ματος
86249	μα
86251	κος
ος
86255	μα
86257	ματος
η
86260	η
86263	μα
86265	κος
α—
86268	ον
86271	ῳ
86273	ου
86275	εται
86278	αται
86282	κι
86284	ῳ
αι
86287	ανται
86293	κι
α—
86296	ματι
86298	μα
ου
εῖ
86306	μα
ου
86309	ει
86313	ου
86316	ος
86321	μα
ον
86324	α—ν
86327	μα
η
86330	ην
86334	μα
86336	αντος
86338	ουν
86340	ων
εῖ
86345	α—ς
86347	ων
ον
ουν
εῖ
86353	α
ματα
86358	οῦντος
ου
ματος
86365	οι
αι
86370	κι
86373	κα
ῆν
86378	κα
ῆτε
ετε
ειν
86384	ματι
86386	εις
86388	ματος
οῦτε
εσθε
οι
86393	ματι
ου
ονται
86397	οι
86399	ου
86402	ετε
μα
α—ς
86407	ον
α—
ετε
μα
α—ς
86414	ομεν
86417	ηρ
ο
86420	μα
εῖ
86423	ματι
86427	α
ου
86431	α
86433	οι
οι
86436	ου
οῖ
86439	ου
86441	ομεν
86444	ῶμεν
ομαι
86449	α
86451	ματα
86454	ου
86457	ουσαν
α—ν
ῆναι
86464	α—
86466	εω̂ς
86468	ιν
86470	ων
86472	ου
εται
86476	τι
86478	ις
η
86481	ουσα
α—
86485	αντα
86487	ιδι
86490	η
86492	ις
ήσεται
86496	α—ς
86498	α—ς
86501	α—ν
86503	ης
86505	ων
86507	ου
86513	ις
86516	ει
86521	ον
86523	α—
86525	οι
86527	ην
86529	ματος
οντες
86533	οι
86535	οις
ομεν
α—ν
όμενοι
86540	ιν
86542	ματος
86546	ιδι
ημεν
ις
86550	ομένη
86553	ις
86556	ει
86559	ει
86564	ομεν
ομεν
86567	ης
όμεθα
86573	μα
εται
86576	α—|
86581	ώμεθα
86583	εῖ
86586	α—
ο
86589	μα
ει
οις
οις
86595	ῶν
86597	α—ς
86601	μα
86603	ματος
86606	ον
ει
86609	ων
86614	ῶσιν
86616	ον
86618	ει
86620	ον
86623	ιν
οις
86628	ω
86630	εν
ους
86633	ονος
86635	ου
ου
86640	ον
ον
86643	οις
οις
86647	εν
86650	εν
86653	εν
86656	εν
86659	εν
86662	εν
86665	οῦμεν
86670	ος
86679	ου
ου
86682	ατο
α—
86687	εν
ον
86693	ῳ
86697	εται
86699	εῖ
86701	ων
ου
ος
86705	ῶν
86708	ῶν
ος
ους
86712	ών
86715	είς
86719	α—|
86721	ου
86724	ει
86729	εῖ
86732	ης
86734	ου
ις
86737	α—
86739	ος
86741	ος
86743	ς
86745	ος
86747	α
86749	πται
86753	ούμεθα
ην
86756	α—ν
ημεν
86759	α
ης
86765	ῶμεν
86768	αντος
86770	σμαι
86774	ος
86776	η
86778	οι
86780	αι
86782	ῶτα
86784	οντα
86786	εις
86788	μα
86790	ος
86793	ις
α—
εται
86797	αι
86800	ης
86802	ου
86805	ῳ
86808	ῳ
86810	αν
ω
86813	ῳ
86815	ομαι
ούσης
86819	εω̂ς
86822	ματι
ῳ
86825	η
86828	η
86830	ος
η
86833	α—|
86835	όμην
86837	μα
86839	ος
86843	ου
86846	ων
86849	ῶν
86852	κα
86855	αι
86858	α—
86861	α—
86864	αι
86867	α—
86870	α—
86873	αι
86876	ερες
86881	ος
86884	κα
86889	ος
ος
86893	νας
ην
86896	ον
86899	εν
86901	ος
86903	ου
86915	μα
86918	α
86922	ήσεται
86924	μα
86929	α
86931	κος
86933	α
86935	ου
α—
86938	α
86940	α—ς
εται
86943	μα
α—ς
86947	ος
86951	ον
86953	ομαι
86957	α—|
ος
86960	ον
86962	α—
86966	ος
ην
ουσα
86971	ρος
86975	έντων
86977	άντων
86979	ον
86981	ον
86985	ην
ις
86988	ου
ῃ
86992	ων
86996	οῦντος
η
ῃ
87001	ων
εῖ
87004	ονι
87006	πται
87009	α
87013	α
87016	οῦμεν
87018	α—
87021	ῳ
87023	οιτο
87025	εϊ
87027	ει
ῶ
87031	ῶ
87033	ῶ
87036	ω
87041	οντος
87044	οντος
α—
87047	ῶντος
ου
ει
87052	η
87054	άω
87057	ο
87059	α
87062	ωμαι
87066	ιν
87070	ῇ
87072	μα
87077	ῇ
87081	ει
εῖ
87085	ει
ει
εῖς
87092	εται
87095	ματι
ου
87098	εν
87100	ε
87106	όμενος
87108	ῳ
87110	εῖ
87112	μα
87114	αντι
87117	ας
87121	ει
α—ν
87124	ευς
87126	ου
87129	ου
ματος
αι
87135	ην
ος
87140	α—ν
87143	ων
87145	ος
ασθαι
87148	ην
87150	αι
87152	ον
ου
εν
87156	ῃ
α—|
η
ης
σμένα
87162	αν
87165	ῃ
87167	ον
87169	ης
ου
87172	η
ους
87175	εν
87177	α—ν
87180	εν
87183	ον
87185	ων
α—
87189	ῶν
87194	ηε
ει
ῶ
87199	ον
87201	ον
87206	μένην
μένην
87212	ῳ
87214	η
οις
87217	ος
87221	ήσονται
οι
ου
ῶντος
α—ς
87227	ει
87234	ος
87236	ων
87240	ος
87242	ης
87244	μα
ήσεται
ον
87248	ῶν
87250	ων
εῖ
ος
87255	ῆς
87258	εν
α—ς
87262	ος
87264	εν
87266	μα
87268	α
87270	ημεν
87275	ημεν
87278	οῦμεν
87280	η
87283	οντα
ην
εν
ην
ην
87291	εω̂ς
87294	ων
ον
ης
87298	ον
87300	εν
87306	εω̂ς
87310	ων
αν
87313	ῳ
87315	ματος
87317	πται
οῦ
ημι
87321	ων
ον
ματος
87325	α—ν
ου
87329	ων
87331	ῳ
87333	ήσεται
οι
87337	α—
87339	ῆς
α—ς
87343	ις
87346	ον
87348	ων
87350	α—ν
ῶ
87353	οις
87355	ον
ου
ουσιν
87361	ιν
οῦντες
87366	ου
ην
87370	ᾶν
οῦντες
αι
87374	ῃ
87376	ου
87378	ησαν
ος
87381	ου
ος
87384	ην
87387	οντι
ῆς
87390	ει
87393	ην
87396	ου
87398	α—ς
ος
εται
87402	ῃ
87406	εω̂ς
η
87409	ει
87411	ῃς
87414	α—|
87417	εται
87420	ον
87423	ον
εῖν
87427	εται
87430	ον
87433	ον
87435	ων
εῖν
α—
87439	ει
87443	μα
87447	ματι
87452	α—|
87457	μα
87459	εω̂ς
87461	ομεν
87464	ῃς
87467	ματι
87469	ον
ουν
87472	ῃς
87475	α—|
87479	ος
ον
εν
87483	ων
ήσῃ
α—|
87487	εται
87489	ην
ματι
87492	εῖται
87494	α—ν
ει
87498	η
87501	ων
87503	ῳ
87505	ήσεται
87509	η
ου
87513	νος
87516	ος
ος
87519	ῶν
87523	ουμένους
ον
87529	ηται
87531	μα
ου
ήσεται
87536	ωνται
87540	αν
87543	ωσιν
87546	αν
87549	ωσιν
87551	οντος
87554	ωσιν
87557	ῶσιν
87559	πται
87561	οι
87565	ομένων
α
87570	αν
87572	ῳ
α—ς
87575	ει
ε
87578	εν
87580	ῃ
87584	ις
87586	ης
87589	η
87591	ματος
ου
α—
ω
87597	αν
87602	ῆν
εν
87605	ος
ων
87610	ατα
87612	ης
87614	ματα
ων
α—
ω
87621	ω
ος
ῆς
ει
87626	ῶ
87630	εϊ
87632	εϊ
ῳ
ῶ
87636	α—ς
87638	ᾷ
87640	ει
ην
87645	οῦσιν
ης
όμην
87651	ῶσιν
87656	ει
ην
87659	α—ν
α
87665	ον
οῦντα
87668	οντα
ω
87672	ατο
87674	ος
87676	ον
ου
87679	οιτο
87683	ης
87686	ματος
87688	ης
87691	ατο
87693	ος
87695	ον
ου
87698	ω
87703	α—|
87705	ει
87707	η
87709	ει
87711	ῳ
87715	ε
87717	α—ς
87719	αν
87721	α
87723	αν
87725	ην
ος
87728	οῦσιν
87730	ην
87732	α—
87734	ει
ῳ
87737	ος
ον
87740	ους
87744	αν
87754	ῳ
87757	ην
ιτος
εν
87762	ιτι
87765	ων
87768	ις
87770	εται
ις
87775	εῖ
87779	εν
87782	η
εν
87786	οι
ησαν
87789	πται
εν
οις
87793	ος
μα
εω̂ς
ους
87799	ειν
87804	ειν
ως
87808	α—ς
87811	ει
ήτω
87814	α
ων
87817	ιδα
87820	α—ν
87823	ον
87826	μα
οις
ήτωσαν
87830	οι
ων
87834	ειν
87837	ον
ων
87841	ον
ω
87845	αν
87847	ωσιν
87849	οιτο
α—
87852	ων
ματι
87855	α—
87857	εσιν
87860	αι
ους
87865	μα
ων
ος
ου
87871	μα
ων
ος
ῶν
ῳ
87878	μα
ων
87882	ω
87884	εσιν
87886	ον
87891	ῶν
ος
87894	α—ν
87896	ω
87899	ω
87902	κα
87904	ω
87907	ων
87911	η
ων
η
ου
87920	η
87922	ων
87926	η
α—
87930	μα
87934	α—
α—
87938	οι
87943	ων
ησαν
87947	ος
87949	ης
87951	οις
87955	ης
87957	τος
87959	α—ς
ου
87962	ῶ
87964	ων
87967	ᾶσαι
87971	α—ν
εις
α—
87975	α—
87977	εῖς
87979	ησαν
οι
87983	ῶ
ως
87986	α—|
ησαν
87991	εϊ
ας
87994	α
ει
α—
οῦ
88001	ος
88004	ιν
ων
88007	ατο
88010	εται
ε
88013	τα
88015	α—ν
ου
88020	όντας
α—
88025	ς
ου
88028	ῃς
88030	τι
88034	ήσῃ
οι
88039	ωσιν
88041	α—|
ήσονται
ος
88047	ος
88049	αι
ους
88057	ιν
ης
ου
88062	ιν
ης
88065	ον
ῳ
88071	ιν
ήσονται
88074	α—|
α—|
88078	ω
88080	εῖν
οι
88083	ον
88089	οις
οι
88092	ις
88094	ους
88097	εν
88101	μα
88103	ῶν
ῃ
88109	ήσεται
88111	πται
εῖ
88114	ων
88116	όμενος
εῖ
α—ς
88123	οις
88127	η
88129	ωμαι
88131	α—ς
ων
88136	ον
οι
88143	ην
οι
88147	ερας
α
88151	ματα
88154	ις
88156	ου
88160	ε
ατε
88163	ῳ
88166	ητε
88169	α—|
88174	αν
88176	ῳ
εϊ
88180	οι
88182	ῶσιν
εν
88186	ος
88190	αν
88194	ῃ
88196	ος
ου
88199	α—ς
88201	εω̂ς
ου
88206	ματα
ου
88209	οι
88211	οι
ου
88215	ω
ουν
ου
88220	ος
ου
ετο
88225	εν
ῳ
88228	ήσεται
ῳ
88232	ου
88235	ου
88238	ον
88241	ῳ
88243	α—
88246	νας
ην
ῶ
88251	οι
88254	ων
88256	ου
αι
88259	ματα
88261	α—ν
ῶσαν
ᾶν
88265	ῳ
ον
88268	ην
α—ν
88275	νι
88277	α—
οῦσθε
88280	εϊ
88282	ος
88285	ειν
88289	μα
88291	ου
88293	ον
88295	ον
88297	ον
ω
88302	ιτος
88304	είσης
88312	εῖν
88315	εῖ
εῖν
α—
εῖν
88321	εῖν
ῳ
88325	ος
εν
ον
εω̂ς
88333	ματι
α
η
ομεν
88339	η
88343	ην
ει
ιν
88348	οι
88350	μα
88353	ῳ
88358	ων
η
οντες
88362	ματα
88365	ιν
88367	εῖσαν
88369	α
88371	α—ν
88374	α—ν
88376	εω̂ς
88378	α—ν
88381	α—|
88384	ων
88387	α—|
88390	ῶν
88393	εϊ
88395	ούς
88397	τι
88399	α— ́μενος
88401	ῃ
88403	ῶν
88405	τι
88407	η
ος
οῦντες
88411	ον
ώμενοι
88414	ῳ
88416	α—|
88418	ους
οι
88421	ῃ
ους
ούμενοι
88425	ῃ
88427	οι
88429	ματι
έοντες
88432	ῳ
οντες
88435	ιδι
οντες
88438	εϊ
οντες
88441	ῃ
οῦντες
88444	αις
88446	ων
οῦντες
88449	α—ν
οντες
εῖτε
88453	οντας
εῖτε
88457	ᾶσθε
ειν
88460	όντων
ειν
88463	όντων
88465	ο
88467	ους
οῦντες
88471	α
οῦντες
α—
88475	οις
όμενοι
88478	εσθε
οι
88481	οις
88483	ον
88485	ου
όντες
ούμενοι
α
88491	ων
88493	ον
88499	ων
οντες
88502	ους
οῦντες
οι
α—
οτε
ον
88509	ῃ
πται
88513	ις
88515	ῶ
ει
ος
α—
88520	α—|
88522	ος
88524	ε
ον
88527	α—|
ε
ον
88532	ίων
κας
ρος
εῖς
88538	ην
ου
88541	ῶ
88544	ου
α—
α—
88549	ῳ
88551	ον
88553	η
αις
ούσαις
έσθω
88560	α—
88564	ου
88569	ου
γμέναι
88574	όμενος
88576	α—|
88579	ου
ῃ
εν
88584	ότες
οις
μα
88590	οντες
88593	ος
88595	ῳ
ῳ
α—
88599	ῳ
εις
88603	εῖσθαι
88605	α—ν
88607	ον
ει
88610	εῖς
ον
88613	ης
ου
88616	ος
88621	ον
88625	ον
ῇς
οῦ
88632	αν
εῖ
ου
88636	ος
88638	ος
88640	ην
88643	ον
οντι
88646	η
εσθαι
88649	ον
88652	ην
α—
88657	ιν
88662	ους
εῖτε
οι
88666	ου
88669	ο
88671	οῦντες
οτε
88675	α—ς
88678	ον
88680	ον
88683	ος
88685	ος
88688	ον
88690	ον
88693	ην
88695	ην
88698	ετε
88702	ους
α— ͂ν
88706	ῶν
88708	ον
ον
εν
88714	εῖς
88716	εῖς
88718	εῖς
88720	εῖς
88724	α—
η
88728	ῳ
88730	οῦται
88733	εῖς
88740	η
88743	ον
88745	εται
μα
88748	ου
88750	η
88753	ότες
88755	ον
88757	α—
88761	ου
ῆναι
88765	ον
88768	α—
88771	αμεν
88773	ξ
εν
88777	α—
88779	ώμεθα
88782	α
88784	ους
ώμεθα
88788	α
88790	τος
88793	α—|
όνως
ωμεν
88797	οις
88799	αις
88801	αις
88803	αις
88805	ιδι
88807	ῳ
α—
ασθε
88811	ον
ουν
ον
88816	κος
αν
88819	εῖσθε
88821	α—ς
88824	οῦντα
88826	εϊ
εσθε
88830	εις
ων
88834	ει
εῖν
88839	ῶν
α
ει
88843	ων
88846	οντα
88848	είτω
88852	ων
88854	οντα
88856	έτω
88858	ος
88860	ον
ετο
88866	ων
ον
ην
88870	ῳ
ῳ
ει
88874	ει
ήσεται
88877	εῖ
88880	ος
αι
ον
88886	ει
α—ν
88889	α—ν
88892	ει
88894	α—ν
ος
88898	ῳ
ι
είσθω
88902	ῶν
88904	α—ν
ῳ
εῖ
88909	ων
ῳ
ει
εῖ
88915	ῳ
88919	ων
ῳ
88922	ει
88924	εῖ
88926	ῳ
88930	ῳ
ῇ
88934	ῳ
ει
88939	ῶμεν
88941	ῳ
ῶμεν
88945	ωμεν
88947	ῳ
ομεν
88952	ῶμεν
88955	ωμεν
88957	ου
88962	ος
εν
88965	εν
88968	ων
88970	ώντων
ῃ
88975	εις
88977	ον
88983	εῖς
88985	ον
88989	όμεθα
88991	ματι
88993	ου
πται
88996	ῶ
88998	ει
ος
89002	εῖ
89007	α
εται
89010	ῳ
89013	ος
89016	ου
ον
εῖ
89020	ῳ
89023	ους
ωμεν
α—
89027	ατε
89031	έναι
μα
89034	ῳ
89036	ον
89039	σμαι
89041	ῳ
89045	ον
89047	ου
89051	ομένῳ
89053	ον
89055	ῳ
ον
89060	μα
89062	ος
89064	εῖται
89067	ην
εῖς
89071	ματι
89073	ον
ε
89077	ος
εν
89080	είσθω
89084	ον
89089	α
89091	ου
ις
89094	ις
α—
η
89098	η
89100	α—
89102	ματι
ῳ
89108	ων
89110	ῳ
ος
89113	ῳ
89115	ος
89117	οις
89122	ης
ομεν
89127	ης
89130	ους
89133	ματος
ε
89136	ον
89138	ου
89141	α
α—
ον
89145	ῳ
89148	ματος
οντι
ον
89153	εῖν
α
89156	εῖν
ον
89162	ος
89164	ει
89166	ιν
89168	εις
89171	ε
89174	ου
ος
89178	ων
ον
89182	ει
89185	όμενος
89187	ῃ
ται
89192	εω̂ς
89198	εω̂ς
α—
89201	ομεν
89205	οι
89207	ματα
89209	ων
ειν
89213	οις
ειν
ος
89219	έτω
89222	ον
89224	ην
89228	ος
89230	ῳ
εν
α—
89234	πται
89236	οι
89238	όντων
89240	αν
89243	α
89245	η
89248	ᾶν
α—ν
η
89254	ης
89258	εω̂ς
89260	ῶν
89262	ιδα
ωμεν
89266	ος
89268	ης
89271	εω̂ς
89275	ο
εῖν
89278	οις
89280	ον
ουν
89286	ματι
ητε
89289	ον
89291	ερα
89293	ου
89295	ου
ου
89298	εσθε
ους
89303	ος
ετο
89307	α—ν
89309	ου
ω
89312	ον
ον
σθαι
ης
89317	α—ς
ου
89321	αι
89323	α—ς
89325	έρων
89328	η
89330	ους
αι
89333	ον
89335	πται
89338	ομαι
89341	εσιν
89344	ματι
89346	ῶ
89349	ει
ῆτε
η
89354	ου
ου
89358	εῖτε
89361	η
89363	ον
89365	άτωσαν
ον
89369	οι
89372	α—ς
ει
89376	α—
89381	α— ́μενος
ειν
ῶν
89385	ῳ
η
οῦσιν
89390	ος
89392	ιδος
αι—
89396	α—ς
89398	ης
89401	ειν
89404	ειν
89408	ιδι
89410	εϊ
ματος
ου
σμαι
89415	οι
89418	ος
89424	οι
οι
89427	ης
μένοι
89431	εω̂ς
άμενοι
89434	ους
εῖν
οτέρως
89438	α
89441	ους
89443	ων
89447	ιν
89449	εῖσαν
89453	ου
89458	ον
ου
ου
89463	η
οῦντα
89466	ον
89468	ου
89470	ηται
89472	α—
89474	ῶν
ος
σμένη
89478	ματι
ῳ
ω
89483	ιν
89485	ῳ
89490	ον
89493	ῶ
89495	εῖν
89498	ατο
ος
89503	ην
ῶν
ῳ
89507	ῳ
89509	εϊ
ων
89512	άτων
89514	εϊ
ματος
ου
89522	ῳ
89525	ου
έναι
89528	ον
89530	ου
89533	ούμενον
εσθαι
89537	η
ος
89542	ον
ον
ῶ
α—
89547	πται
ονται
89551	η
89553	ου
89557	α—σιν
οῦσιν
89561	όμην
89563	α
89565	εῖν
89571	ον
ων
89575	μασι
89577	α—ν
89579	ων
89581	εῖν
89585	ων
ῶν
89589	ωμαι
89592	α—ν
ω
89595	όμενος
ασθαι
89601	ῆναι
89605	ον
89607	ους
ῶ
89611	ομαι
89614	ῶν
89616	οις
αν
89619	α—
89621	α—
α—ν
89624	ασθαι
89627	ους
89629	ων
89633	αν
89636	αι
89638	ων
89642	οις
ων
αν
89646	η
ουσιν
89651	οις
αι
οις
89656	α—ς
89658	άμενος
οις
89661	ον
89663	ομαι
89667	α—ν
89671	όμενος
89675	ματι
α—ς
ου
ομαι
ῶ
89682	οι
89685	ου
89687	ου
ου
89692	ης
89694	ματος
ασθαι
89699	αις
89704	ον
89706	ῶ
89709	ούντων
89712	α—|
89715	α—
89720	ος
89722	οις
ηται
89726	α—|
ών
89731	ματος
ου
ωμαι
89737	ος
89739	ης
89743	ην
ημι
89747	ην
89749	ην
89752	ον
89754	α—ς
89759	ην
ησθε
89762	ῳ
ως
89765	ων
89767	ῆτε
ῃ
89773	ῃ
ματι
89777	η
ις
ων
η
89783	ου
ασθε
89787	α—ν
89789	ους
89792	ῳ
89797	ης
89800	ων
ον
αν
89806	ος
ῶ
α—
89812	αι
89814	ῶν
89818	ον
ων
α—ν
ασθε
ον
89824	ον
89828	η
89830	α—ς
89832	ον
ασθε
αν
89836	α
εν
89840	ασθε
ον
89845	εις
89848	ους
89852	οι
89855	οις
89862	ῳ
ασθε
89866	ον
89869	ῳ
ασθε
89873	ον
89876	ῳ
89878	υ—ν
89880	ον
89882	ασθε
ῆν
89885	ον
89887	ῳ
ασθε
89892	ου
ασθε
89896	η
89898	ασθε
89902	ου
89906	ῳ
ασθε
αν
89910	ῶσαν
89912	ώσα—ς
89914	ῳ
ασθε
ιδα
89918	ην
89920	α
εν
89923	ῳ
ασθε
ον
89927	ον
89929	ῳ
89932	ερα
ου
89936	ασθε
89938	οντα
ῆν
89941	ᾶν
89945	οις
ους
ασθε
ον
89950	αν
έα—
89954	ην
ου
89961	οις
89963	ους
ασθε
ους
89967	ματι
ῳ
ονται
89972	αι
89975	ου
ῶ
89979	οι
εῖν
89983	α—ς
89986	α
89989	ην
89992	ετε
οῦντας
89995	ετε
89997	ων
90000	οι
90002	ῳ
90004	ῳ
90006	ουσιν
α—
90009	ων
α—|
90014	α—ς
90016	α—ς
ῶσιν
90019	α—ς
90021	ων
90025	η
90028	ετο
90032	ω
ω
90036	ους
90040	ον
ους
90045	ον
90048	ος
90050	ης
εῖ
90059	εϊ
90061	ις
90063	ου
90065	ου
90068	εται
90070	ος
90072	ος
90075	ος
90077	ων
90079	ος
90081	εις
90083	ομαι
90088	α—ς
90090	ην
90092	ῳ
εται
90095	ος
90097	ος
90100	ης
90102	α—ς
εται
90105	ος
90107	ος
90109	εω̂ς
90113	ος
90116	αμένῳ
90118	αι
90121	ον
90125	μα
ου
ου
90129	ιν
ου
οις
οις
μένου
έντος
90139	ῶν
ων
90142	ην
90144	ου
ου
90147	ην
εω̂ς
90152	η
έντος
ῳ
ῳ
ῳ
90158	ου
ου
90162	α—
90165	νας
90167	νων
ην
ος
ος
ος
ου
ου
90175	ματος
ου
90178	ης
90180	ος
90182	α—|
90184	ου
90188	ῳ
σμένοις
90191	ῳ
90193	οις
οις
90198	ουμένοις
90200	μα
90202	ου
90204	ου
ου
90208	ῳ
ων
90212	ις
90215	η
90217	ου
ρος
90221	ου
ου
ου
ῶ
90226	ῳ
90232	ιτι
90234	ου
90236	είσῃ
90239	ῳ
90244	ητε
90246	ῳ
90249	ῳ
90252	εϊ
90255	ον
90257	ου
η
90264	εῖσθαι
90267	ματι
ομένους
90270	ιν
90272	ου
90274	ου
ου
90278	εῖ
90280	ως
ους
ους
90285	α—|
90287	ου
90289	ου
ου
ος
90293	ος
90296	ητε
90298	α—ν
90300	ου
ου
ου
ου
90305	ου
90307	ῶ
90310	οι
90313	ματος
90315	ου
90317	ου
ου
90321	ο
ητε
90329	ματα
90332	σμένοι
90335	ῳ
ι
90340	ῃ
ῃ
η
90347	οι
90351	ης
90353	ιδες
90357	ω
90361	ος
90363	ει
90367	ου
90376	ου
σται
90379	ος
90381	ος
η
90388	μα
ου
ητε
ῶ
90395	α
90398	ον
90400	ον
90404	ῃ
90408	ον
μα
ητε
α
90415	α—
ον
ον
90422	ον
α
90426	εν
90428	ος
ειν
α—
εσθαι
90434	α—|
ου
90438	ῇ
90440	ος
90442	ου
90444	ος
90448	ου
90451	υμένοις
α—
90456	ομένοις
90458	ις
ου
90461	πται
90463	ῶ
90465	α—ν
90467	ων
90470	ιν
90472	ων
ῶ
90475	ος
90477	ευς
90481	νος
90484	εν
90486	ος
90488	α—ν
90490	ου
90495	α—|
90497	ου
90499	ω
90501	ος
90504	α—ς
90506	ον
εν
90509	ος
90512	α—ς
90514	ματος
αι
90517	οντας
90520	οι
α
οῦσιν
90524	νες
α—ν
οῦσιν
90529	ομεν
ον
μένον
οις
90534	ον
εσιν
90537	α—ν
οις
90541	οις
οις
90545	σιν
ον
ου
ιν
90550	ου
α—ν
90554	ον
90556	ου
ώτερον
90559	ων
90563	ες
90565	ου
ότερον
90568	ων
ετε
90572	ιν
90574	οι
90577	οι
οι
90580	κα
90582	οι
οι
90585	οι
εις
α—
90589	α
90591	ου
ατο
90594	ος
90596	ῃ
90598	ους
90601	η
90603	ου
ατο
90606	ος
90608	ῃ
90610	α
90613	η
90615	ου
90618	μένα
ατο
90621	ος
90628	ῃ
90631	ηται
90633	ξ
90636	ου
90638	ου
90643	ῳ
90646	η
α—
90650	ου
η
90654	ος
90656	ις
90659	πται
90661	ώμενος
90663	ῳ
α— ́σθω
90666	ών
90669	οι
ον
90673	ην
ου
90676	α—ς
ων
90680	ον
90682	ου
90685	α
90687	έναι
90692	ουν
ον
90696	μένον
90699	α—|
90702	ῳ
90705	ῳ
ῳ
όμην
90712	ος
90716	μα
90720	οις
α—ς
οις
90725	εϊ
ματος
90728	εω̂ς
90731	ις
90736	α—|
ων
90740	εϊ
ου
α—ν
90744	οῦμεν
90747	οις
α—ν
90752	νος
90756	όντων
90758	νος
90761	ουμένων
α—
οῦμεν
ου
α—ν
90767	ῳ
90769	μμένην
90771	εν
90773	ος
90776	νων
90778	α—ν
90783	όντων
90785	νος
90787	εν
90790	ωσαν
90794	ον
90796	ης
αν
α—
90800	πται
90802	ος
90804	εν
90808	εν
90811	α—ν
ου
90814	η
α
εν
90818	ος
90820	ῶσιν
ον
90824	εν
90826	ος
90829	ματος
90832	μα
90834	ᾷ
90837	η
90839	ου
90843	ων
90846	ου
90850	μα
90852	ου
90855	ῳ
90860	ου
90862	εν
90866	μα
90868	ου
90873	μα
90875	ου
ομεν
α—
90879	μα
90883	ου
90885	ῶμεν
90889	ου
έντα
90894	οῦμεν
90897	οις
ης
α—ς
οις
90903	οις
ματος
οις
α
οντες
ος
90910	ος
90912	εται
90915	ματος
90917	ου
α—
90920	ῳ
90924	αται
ῶναι
90927	ως
εται
90931	ος
ει
90935	ος
90939	εται
90942	ω
ουν
ου
90946	εῖ
ον
90950	ουν
ου
ομεν
90954	οι
90956	ην
αι
90960	οις
90963	οις
90965	οις
90967	ῳ
*
90970	α
90972	μα
90975	ασθε
90980	ασθε
90983	οι
90989	ος
90991	ις
90993	οι
90997	ον
εῖτε
91001	ῃ
91006	ου
ος
91012	οι
91017	ως
91021	ος
οι
91025	ατε
91027	ῳ
91030	ος
εν
91033	α
ως
εν
α—
91038	ος
εν
91043	ων
91048	ων
91051	ων
ος
91054	ων
91058	ων
91061	ος
91064	ίον
ον
91069	ίον
ον
ου
91074	οι
ου
ον
ου
η
91082	ιν
91084	ου
91086	εῖσαν
91089	ος
ων
ον
α
ος
91095	εῖ
ος
91098	έτω
91100	εῖ
ον
91103	ον
91105	αται
αι
91109	μενον
91112	ους
ος
91117	εῖ
91120	ον
ον
ον
ους
ους
α
ον
ην
ου
91130	ον
ον
εται
91135	α—
εῖ
91139	ρι
εται
91142	ου
91144	ον
ον
91149	ο
εῖ
91154	ον
εῖ
91157	εν
ον
91163	ον
ήσεται
ήσεται
ος
91168	ήσεται
91173	ρος
91177	ος
ου
91182	μα
91184	ου
91187	εῖ
91191	ον
91193	ου
ει
εῖ
91198	ος
91201	ος
91203	ου
ος
91210	ον
α— ́τω
91214	εῖ
ος
91221	νι
91223	ος
έσθω
91226	ηται
ος
91230	α—
91232	ου
91234	α—
91237	ῳ
91239	πται
91242	όμενος
91244	ους
91247	α—|
ων
91251	ος
ει
91254	ους
91256	ων
91259	οι
91262	α— ́σθω
91264	οις
91270	ος
91272	ως
91274	α—ς
91276	ος
91278	η
91280	ος
91282	ῶτα
91284	οντα
91289	ου
ος
91292	ου
91295	έσθω
ος
91298	α—ς
ου
91301	ους
ων
ου
91305	ον
εῖται
91309	οις
91311	ος
91313	ῇ
91317	ον
91322	ῶ
91325	ης
α—ς
91330	ω
91339	μαι
91342	ων
91344	ος
91349	ου
91351	ετε
ως
91354	ῃ
91356	ος
91359	εῖ
91361	α
91363	ους
91365	εῖ
91367	α—ς
91369	ῶν
91373	ος
εται
ῳ
91378	ου
91381	οι
α
91386	ν
91392	ητε
91397	πται
91403	ος
οῦσθε
91407	ου
91411	ει
91414	εις
91417	ες
91421	ες
91423	ᾶσαι
91426	ών
91428	σμένοι
91431	ατε
91434	ατε
91436	ον
91438	ατε
91443	ωμεν
ῶ
91447	ος
91450	ους
ους
εν
91454	ους
91456	ον
ημεν
91459	ῳ
91461	οις
91463	οις
91465	οι
91467	ον
91470	οι
91472	ῳ
91474	εις
91477	οι
91479	οι
91482	οι
91486	α—ς
91488	ῶμεν
91490	ῶμεν
91492	ομεν
91494	όμεθα
91496	οῦμεν
91498	ῶμεν
όμενοι
91501	αις
91503	ούμενοι
οῦμεν
όμενοι
όμεθα
ούμενοι
οῦμεν
91510	ματα
91512	ου
ημεν
91515	μα
ως
91519	ων
91521	ω
91525	α
91527	α
ῶν
91531	ους
ους
ητε
91535	ῳ
91538	ους
ερας
91542	ῳ
91546	ου
91549	α
ῶ
91553	αι
91555	εσθε
91558	ο
α
91561	ον
91565	ον
ον
91568	ον
91570	ῳ
91573	εῖ
91575	ους
91579	ῳ
91585	α—|
ω
91589	ομένου
91594	ησαν
91596	ομαι
91603	ος
ῃ
91606	ομαι
91609	ον
91611	μένων
α—
91614	ιν
91618	ῳ
91620	α
91622	ου
91625	εϊ
91627	ετε
91629	ῳ
ω
91635	ῃ
ματι
91639	ως
εται
91643	α—
91645	η
α—
91651	εσιν
91656	ρος
ειν
91660	μένοι
91665	ατε
91667	ῇ
91669	ου
91673	ον
91675	α—ς
91681	ματι
91685	ματι
91687	α
91693	άμενον
91696	ματι
91698	ου
ου
έντων
91705	ματος
91708	εϊ
91710	ου
91712	ου
οῦναι
91715	ον
91719	ον
91721	κος
91724	μα
ῇ
91728	α—|
91730	ου
91732	ον
91734	μα
91739	α—
η
ον
91743	μα
οῖ
91747	α—ν
ην
91751	έον
μα
91755	οι
91761	η
ος
91764	ωμεν
91767	ῃ
α—|
91771	ῃ
α—ς
91774	α—ς
91777	οις
91780	α—ς
α
91785	ηι
91787	υσθαι
οις
91792	οις
91794	ου
91798	αις
91800	ξιν
91802	αις
91804	ετε
91808	ου
εῖν
91812	α
91815	υσθαι
91818	ος
όμενος
91821	ος
91823	ης
91825	ης
91827	ος
91829	ος
91831	ξ
91833	ῳ
91835	ειν
91841	ειν
91846	ετε
91851	ος
εῖ
ατε
91855	ον
91858	ων
ᾷ
91862	μα
ων
91866	ον
εσθαι
91870	ων
91875	ων
91881	οι
91883	ον
οῦσιν
91889	εται
91891	ος
οι
91894	ων
ων
91899	ους
οῦμεν
91902	α
α
91906	α
91908	ητε
91910	μένους
91913	α—|
91915	ετε
91917	ην
91919	ω
91926	ος
91928	εται
αι
91931	ον
91933	ου
ου
α—
ος
91938	ου
εται
91943	ων
91947	ως
μα
91952	ματα
ετε
91955	ων
91960	εῖσθε
91965	εῖσθε
α—
91968	εῖτε
91970	εῖτε
91973	ους
91978	οι
ου
αν
91982	οῦσιν
91984	ᾶσθε
91986	οι
91988	αι
91990	οι
91992	οι
91994	αι
91996	αι
91998	αι
92000	οι
92002	οι
92004	γες
αν
ου
οῦσιν
92012	α—
ασθε
α—
ητε
α—
ητε
92020	ματι
92022	ου
ου
ου
92028	ματι
92030	ου
92038	ει
92045	ήσομαι
92049	ματα
92051	α—|
92054	α—
92056	μασιν
92059	ος
92064	εῖ
92067	μα
92070	α—|
α—
92073	ῳ
92076	ος
92078	ματι
92081	ος
92084	ον
εν
92088	εῖ
92091	εω̂ς
ου
92097	ματα
92099	η
ου
92102	α—ς
92105	η
92107	ου
ω
ης
η
92112	οιτο
92118	ώμενος
92120	ῃ
92122	μα
92124	ονται
92130	κα
α—ν
92134	ώμενος
92136	ῳ
92138	μα
92140	ετε
92142	α—ν
92144	μα
92147	ῃ
ος
92151	ματος
92155	ων
92158	ίον
μα
ει
92166	μα
92168	ος
92172	ου
ματος
92176	ετε
92178	ου
92182	ων
ητε
92185	ης
ατε
92189	ον
92192	ματι
92197	ατε
ον
ῳ
92202	εσθαι
92206	α—ς
ος
92209	ου
92211	έτω
92213	η
92215	ίον
92217	έτω
92223	ην
ότω
ως
92235	ου
ματος
92238	ει
α—
92242	ως
92248	ου
ματος
92251	ει
α—
92256	εῖτε
ους
92262	ου
92264	ον
92266	ητε
92268	ῃ
92273	ο
92277	ῃ
92283	α—ν
92287	ω
92292	ην
ω
92296	ους
92301	α—
ος
ίον
ει
μα
92307	ου
92314	ω
92317	οις
92320	αις
ον
οις
92324	ωσιν
92330	ονται
άτωσαν
ον
92335	εῖν
92337	οῦσθαι
92340	όσιν
ω
92344	α—
92346	ος
92351	ῆναι
92355	ῇ
έτω
ος
92361	ήτω
92369	οις
ω
92374	ος
92377	ος
92379	ει
ον
92383	εῖ
εῖν
92386	ου
92389	ην
92393	ει
92395	ον
92398	εῖ
εῖν
92401	ης
92406	σται
92411	ος
92416	σται
92420	ος
92423	ῳ
92427	α
92429	α
92433	α
92438	ος
εται
έσθω
92442	ται
92444	ος
92447	η
92450	οις
92453	ῃ
εν
92457	ος
92465	εῖς
92473	εῖς
92476	ῳ
92478	εν
92480	ος
ον
92483	εν
92485	ος
92487	είτω
92492	αις
92494	ομαι
μένος
92497	η
92499	α— ́σθω
92501	α—|
ται
92505	έσθω
92507	η
92512	α—
92515	α—
ις
ῶν
ου
ος
92522	εϊ
92524	η
92527	έτω
ος
ης
92532	έτω
92536	ασαι
ος
έσθαι
92540	αι
92544	ῳ
είς
ος
ος
ου
92550	ως
92552	ος
είς
ος
92556	ου
ης
ητε
92560	εσθε
οι
ων
ος
92566	η
οι
92570	έτω
92572	ῳ
92576	ων
ην
ου
92580	ω
ην
92583	ωμι
92585	μένος
92587	ου
ος
92590	ω
92593	ον
ειν
92597	ῶσαν
ην
92600	ον
ῳ
92605	σαι
92608	ει
ιν
σαι
92614	ει
92619	ῃς
92621	ες
92624	ῃ
92626	ος
92628	εν
ιν
92632	κι
οῦσιν
92635	οι
92639	ομαι
92643	οι
92645	ος
λμένος
92649	ον
92653	οντες
92657	οντες
92661	οντες
92664	οντες
92667	οντες
92670	οντες
92673	οντες
92676	οντες
92679	ώμενοι
92681	ον
92684	ώμενοι
εῖ
92688	μα
92690	ου
92692	ω
92695	ους
92698	ος
ᾷ
92702	ου
92704	ῃ
92706	ῳ
92709	α—ς
ᾷ
92713	ου
92715	ῃ
92719	σται
92724	ος
92727	ος
ᾷ
92731	ου
92734	α—
92737	ματι
92740	ματι
92743	α—σα
ᾷ
92747	ου
92749	ῃ
92757	ων
ον
ω
92762	ον
92764	ω
α—
92768	ον
92770	ον
92772	ῳ
ως
92777	εῖν
92780	ον
ου
ει
92785	ος
92788	ει
εσθαι
92791	ει
είτω
92794	ει
είτωσαν
92798	εν
92801	α—|
ου
ος
92805	ων
ην
α—ν
92809	ει
92812	ου
ματος
92816	εν
92819	α—|
α—|
εῖν
92823	ου
ον
ως
εῖ
92830	ων
92832	ου
ον
ως
εῖ
92839	ων
ον
εῖ
92843	ται
92845	ον
ον
ῇ
92850	ης
92853	ῇ
92856	α—
92859	ει
ῆναι
ον
92863	ῳ
ωτέρα—
92869	ῃ
92872	ῆν
ην
ῶ
92877	μα
ου
ειν
92883	ων
92887	ιν
ομεν
92890	ις
οῖ
92894	η
εῖ
92898	εῖ
έναι
92902	ω
92904	εῖ
ῶναι
92909	ᾷ
92911	ον
92913	σται
92915	ου
92918	εω̂ς
92921	ων
92925	ον
92927	ῳ
92931	ος
92939	όμενοι
οι
92943	ῳ
92946	ῆς
92949	οι
οι
92952	οι
οι
92957	ος
92959	ηρ
92967	ον
92970	ος
ους
ος
92980	ου
92986	ις
92990	α—|
ως
92994	ου
92996	ον
ουσιν
93000	ις
ων
ης
93004	εται
μα
93009	εῖ
93011	ῳ
93015	ωμεν
ούμεθα
93019	ωμεν
ομεν
ετε
93026	α—
93029	μα
ηται
93032	εσιν
93036	ῃ
93039	οντα
ιν
93042	ῳ
μενον
93046	ις
ου
ους
93050	ήσεται
93054	α
ειν
υται
93059	ῶν
93062	ῇ
εϊ
93065	ος
93068	ος
εν
93072	οντες
93075	ους
93077	οντες
ων
93080	ιν
οῦσαν
93083	ον
ετε
93087	μα
ει
93090	ον
93094	ω
α
93098	να
93102	ον
93104	ω
93107	ος
93110	ος
93112	ουν
93114	ον
93116	α
93119	ον
93124	ῳ
93126	οῖς
93129	ος
α—
93136	ι—ς
93139	ης
93143	ῳ
93145	η
α—
93149	ουσιν
93154	ομεν
α—ν
εῖν
93161	ομεν
α—ν
ην
93165	εῖν
93169	οι
οι
93173	οι
93175	ου
93177	α—ς
93179	ος
93182	α—ς
93184	ομεν
α—ν
93187	εσθαι
93189	εται
οις
οις
93194	ει
να
93198	ον
ου
93201	ει
93204	ει
ην
93209	κτος
93211	ης
93213	ει
93216	ον
93218	ῶ
93222	ος
93225	ει
93229	έως
ῳ
πται
93233	εῖς
93235	όωντα
93238	ῶν
ει
93241	ῳ
93246	ει
93250	η
93252	ει
93254	ιδι
93256	ῶν
α— ͂ν
93260	όων
93262	ιδι
93264	ειν
93269	α
αμεν
93276	α
ομεν
93279	οί
93282	α—ς
ουσιν
93289	άμεθα
93291	α—|
93293	α—
93295	ομεν
93299	ην
ῶμεν
93302	ῳ
93304	ου
93310	α
όμενοι
93315	ου
ουσιν
93319	ῳ
οντες
93322	ῳ
ονται
93327	ος
εν
93331	ον
ουσιν
93335	ου
ῆν
93340	μαι
93344	α
93349	ηται
93352	ον
93356	εῖν
93359	μα
93362	εῖ
93365	ωμαι
93369	μα
η
93373	εῖται
93380	ωμαι
93383	ων
93385	ω
ον
ω
93390	ῶν
α—ν
μαι
93398	ος
93400	όμενος
ον
ῶ
93404	ον
93408	ασθαι
93410	α—|
93414	ῳ
ος
93422	α
93425	ονας
ω
93428	όμην
93430	οις
93432	ος
93434	ους
ω
93438	ον
93441	ον
93444	ος
93446	ον
93450	ον
ω
93453	οις
93455	ος
93458	ος
ου
93461	ος
ου
93464	ω
93466	ους
όμην
93469	εσιν
ης
93473	εις
ω
93477	α
93482	ω
93485	ίω
93488	ον
93491	ου
ωμαι
93498	ῳ
οντες
93502	ουσιν
93505	ει
93507	ον
93509	ετε
93511	ητε
93515	όμενος
93517	εται
οι
93522	ον
ον
ωσιν
93527	ον
93531	ω
93534	ως
93536	ω
93539	ρα
ων
α—
ω
93545	μα
93547	ῶ
93550	οῖς
α—ς
ος
ος
ωμαι
93556	ω
93559	εῖν
οι
93563	ερες
93568	ην
α—ν
93574	ης
ον
93580	ῆν
αντο
93584	ῃ
93588	ῃ
93592	ο
ον
μα
ον
93599	ο
ον
ον
μα
ον
93606	ης
ούσης
α—ς
93610	α—
93614	ος
93619	οσιν
ων
εν
93623	ος
ησαν
93628	ῳ
93631	οι
93633	ησαν
93639	α—ς
ων
93642	οι
αν
93645	αι
εσθε
93649	ων
93651	πται
εν
93654	ος
εῖν
93659	ησαν
ειν
93662	ωμεν
93665	ων
αν
93668	αν
α—|
α—|
93672	δες
93674	ωμεν
93676	ον
93679	ων
αν
93684	εω̂ν
υντο
93687	ετε
93690	ων
αν
93693	οντο
93696	ου
93699	ως
εν
οις
η
93705	α—ν
93710	η
93712	νων
εν
93716	ῶν
άναι
έτω
93720	ῃ
ος
93724	εν
93727	ος
ος
93731	ος
93734	εῖ
93736	ῆναι
93739	ασθε
α—
εῖ
93744	ῳ
93747	ιν
93749	ασθαι
εῖν
93752	οι
93754	ετε
93757	α—ς
93759	οις
ω
ατε
93766	ον
93768	α—ς
93770	οῦμεν
93772	α—
93775	ματος
93777	ου
93779	ον
93781	ῶμεν
93783	α—
93785	ματος
93787	ου
93791	ος
93793	μα
93795	οι
93802	ος
ου
ομεν
ετε
93809	κα
93812	οντες
93814	ιας
οι
93817	ου
93823	ον
93828	ον
93834	ουσιν
οις
93838	ῳ
ουσιν
93841	ω
93844	ους
93846	ων
εσθαι
93849	ασθε
ον
ου
ειν
93854	ον
ων
93857	ασθε
ης
ου
ειν
93862	ης
ων
93865	οῦμεν
93867	ον
93869	ότεροι
ου
93877	ει
93883	εῖ
93886	ου
είτω
α—
93891	ου
93895	ῳ
ούμενον
ετε
93899	οντες
93902	ιν
93904	ου
93907	ῆ
93910	μα
ης
93914	εῖ
93917	ων
93919	ετε
εσθαι
93923	έμενον
93925	ετε
93927	οντες
93930	ιν
93935	ῃ
93937	ον
93940	ετε
93942	ον
93944	αντα
93947	ιν
ιν
93950	ω
93953	ου
α—
93957	ου
93962	α—
93964	εται
93966	ῆς
εω̂ς
93970	ιτι
ω
93973	οῦμαι
93977	ῶ
93980	ετε
93982	ετε
93985	εῖτε
93988	α—ν
ου
εῖτε
οι
93993	οις
εσθε
93996	σιν
93999	α—|
94001	ου
94006	ω
94008	ῶν
94011	ον
α—
94015	ων
94017	ῶσιν
αι
94020	εσθε
94023	ου
ῶ
94030	σθε
94033	α
94036	εις
ετε
ω
94041	έναι
94046	η
94048	ος
94050	η
94055	η
94058	ου
94060	ος
94063	όμενος
94065	ων
94067	ης
ων
ει
94071	ην
ου
94076	ομένη
94078	ουσα
ῳ
94081	ῃ
ει
94084	ην
ης
94091	ο
94093	μένῃ
94097	εται
94100	άσθω
94103	ον
94106	ασθαι
94108	ᾶσθαι
έσθω
94114	ει
εσθαι
94117	ην
ων
94120	α—
ου
ων
94126	α—
94135	α—
94142	η
94147	α—
94154	ει
94157	α—ν
ειν
94161	ης
94164	ους
ῆν
94175	ῳ
94195	ου
94198	οις
ατε
ον
94203	ον
94205	ῳ
εσθαι
94209	ις
η
ει
94217	ᾷ
α—
ῳ
94224	ᾷ
α—
ῃ
94230	η
94232	ου
ται
ῃ
94238	εῖ
ος
94242	ην
αν
94245	ομεν
94248	αι
94250	ου
94253	ων
94255	ῶ
94260	ον
α—
94264	ον
εσθε
ον
94269	ομένων
94272	α—|
ω
ματα
94277	ειν
94279	ος
94281	ω
εῖ
94285	εις
94292	οι
οι
ωνται
94297	ομένων
94302	ο
94305	ον
ον
εῖν
ος
94311	ίον
ον
ει
94316	εῖν
94320	α—|
94323	ει
94326	α—ς
94328	ετε
94331	ειν
94333	ειν
94336	α—ς
94338	ου
εῖτε
94341	ετε
94344	οντας
94346	ω
94348	ω
94353	ῶ
94356	ον
94359	ου
94362	α
94366	ος
ους
94370	κτι
94372	ετο
εν
ον
94376	α—ς
εν
94379	εν
94384	μα
94389	εῖτε
94392	ῆν
ιν
94397	ον
94400	αι
ων
94404	ον
94406	η
η
94411	ῳ
ματι
94414	εῖτε
94417	ητε
94420	ῆν
ιν
94425	ητε
94427	ον
94431	ον
ητε
94434	ον
94436	ου
ετε
94440	ῃ
94444	ῃ
94446	ον
94448	ῃ
94450	ον
94452	ου
ως
ος
94457	ματος
94460	ματος
94462	ου
έτω
94465	ος
ον
94471	ου
έτω
94476	ου
έτω
94480	ων
94482	ων
μα
ῳ
ει
94487	ει
94489	ων
94491	μα
94496	οι
εις
94499	οι
94501	ῶνται
οι
94505	ους
ομεν
94509	όμεθα
όμενοι
94514	ου
όμεθα
94520	ῳ
ῶμεν
94523	οι
94525	όμενοι
94528	εῖν
ους
εσθε
94533	α—|
94535	ῳ
έτω
94540	μα
ησθε
94544	α
94547	ω
ομαι
94552	ων
οι
94555	ω
94557	εῖν
94561	η
94565	α
94567	α
94570	εσθε
όμενοι
94573	ω
94578	ματι
ου
ῶν
ει
μα
94586	αται
εῖν
ος
94593	ματι
ῳ
εις
94597	μάτων
94601	ο
μα
94604	εις
ῶν
94609	ος
ος
94612	εις
μάτων
94617	ος
ος
94620	ων
94625	ῳ
94627	οται
94629	ις
94631	ματος
94634	ον
94640	ματος
οται
ος
α—ς
ῷ
94646	ος
εω̂ς
94650	ο
μα
ῳ
ις
94656	ῳ
ματι
ῷ
94660	ματα
μάτων
94665	ματι
ῷ
94668	ματα
εω̂ν
ῷ
94672	α—
ῷ
94675	εις
μάτων
ῳ
η
ῶν
ῷ
94682	α—
ῶν
94687	ει
94692	ο
μα
οῦν
α—|
ῳ
94698	εται
94702	μα
94706	η
α
ει
94712	η
94714	ματος
α
94719	μα
94723	ος
94728	ματι
94733	μα
ημεν
94736	οι
94738	νες
94740	οι
94742	οι
94746	μα
ημεν
94751	μα
94755	ος
α—
α
94759	ῃ
94770	ματος
94778	ματος
94781	ῃ
94787	ος
94792	ματος
94800	ματος
94802	ον
94804	μα
ος
94808	η
94810	ον
η
94814	ις
94818	ος
ετο
94821	η
94823	ον
ων
94827	ματι
94829	εν
94836	ος
94839	μα
94842	α
94844	η
94847	μα
94849	αται
94852	ος
εῖν
94856	α—ν
94859	ω
94863	η
94866	α—ν
94869	ω
α—
ῳ
94874	οῦντα
η
94877	ματος
έστερα
ειν
α
94884	οῦμεν
ότερα
94888	ματος
94890	ην
οτέρα—ν
εμεν
94895	ονα
94897	ην
οτέρα—ν
ει
94902	ονα
94905	α—ν
ει
α—
94909	ος
εν
94912	μα
94914	ουμένῳ
οτέρα—ν
ούς
ην
94921	μα
94924	ματι
α—
94927	ο
94929	ων
ῶσιν
94932	η
94935	ει
94937	ος
ει
94941	η
94943	εται
ος
ει
94948	η
94952	μα
ου
94955	η
94957	ους
94961	ετο
94963	ος
94966	α—|
ον
ους
ον
α—ς
ον
ους
94974	εις
94976	ματα
μάτων
94979	εις
η
ῶν
94984	οι
94987	αι
94990	οι
94993	εις
94996	ματα
ουσιν
μάτων
95001	αις
οῦσιν
95005	ουσιν
οῦτε
95009	ματα
95011	ονα
95015	ην
ον
95018	υ—μι
95021	αις
95023	ων
ῶ
95027	ων
ην
95031	ω
α
ος
ῶν
95036	ον
ον
95040	ω
α—ν
95043	ῶ
95045	α
95050	ιν
95053	ω
95056	ιν
95058	η
άναι
ην
95063	ω
95068	ω
95071	οντα
95075	ω
95077	μα
95080	ήσομαι
ην
95084	ω
95086	οῦμαι
95088	η
εῖ
εται
95092	η
95094	οῖ
95096	η
95098	εται
95100	οῦται
95102	εῖ
95104	εῖ
95106	ης
95108	εται
95110	εται
95112	ον
95114	ει
95117	α—|
ει
95121	α—|
95123	ει
95125	ει
95127	ει
95129	ει
95131	η
95133	ει
95136	αι
ήσονται
95139	αι
ονται
95142	ις
ήσεται
95145	ους
95147	ομεν
95150	ους
ομεν
95154	ῃ
95156	ον
95159	ους
ήσεται
95163	ος
ουν
95166	ος
ουν
95169	ος
όμην
95172	ος
95174	α
95176	α
95179	ου
ομεν
95184	ου
95186	ματι
95189	ον
95191	ον
95193	ω
95195	ους
95198	ομαι
95201	ην
95204	ει
ις
ις
η
95209	α
95211	ων
95215	η
ετε
95218	ην
οῦτε
95222	α
95226	ητε
95229	ῶν
ῃ
95232	οις
εῖ
α—
ῳ
95238	ει
ματι
95241	εῖ
α
95245	ων
οις
εῖ
ην
95250	ιν
95252	α—ν
95254	ῶν
ῃ
ον
εῖ
95260	ων
α—ν
εῖ
ω
95267	εῖν
αις
95272	ητε
ων
95276	ων
95279	ῶν
αις
95284	ῃ
95287	α—
ην
ῃ
95292	οι
95294	ω
95297	αις
ῶν
95301	ῶ
95305	ω
95308	εϊ
95311	εϊ
95314	α—|
95316	ῃ
95319	α
ην
όντα
95323	ος
95325	α—
95327	ην
95329	οις
95331	ῷ
95333	ήσεται
95335	ούμενον
95338	όμενον
95342	ον
ξ
ην
ῷ
95347	εται
95349	ον
95355	ης
95358	ον
ον
ῶτε
95362	ήσεται
95364	ούμενον
εσθε
95368	ρα
οῦντες
α
95372	οι—
η
ων
95377	ῳ
95380	ον
95384	ῶ
95386	ιν
95388	ης
ομαι
95391	οῦντι
ος
95395	ῶν
95398	ος
95403	αι
95405	μάτων
95408	ην
95410	α—ς
εῖτε
95413	ητε
95416	ῶν
ῃ
έσθω
95420	ῃ
95423	ωμαι
ῃ
95426	μα
95428	εται
95431	ους
95433	ος
95438	ομαι
95440	ματι
ομαι
95445	ι
ῶ
95448	ματι
ῶ
95453	ι
95456	ῇς
ματι
95459	ῶν
95461	ον
95463	ου
95465	εῖ
95467	ην
95470	ῇ
α—|
95474	εις
95480	ως
εῖς
95484	ος
95486	εῖται
ῶ
95489	ῳ
95493	αις
ῶ
α—
95497	α—|
ω
95500	ους
95502	ι
95504	αι
95507	οῦς
ω
95510	ους
ους
95513	ῃ
οι
95516	α
εσθε
95520	α—
95522	α—|
ετε
95527	οι
εσθε
95531	ῳ
πται
95535	οις
95538	εσιν
ων
ῶ
95542	ῳ
95547	ονται
95549	ει
ος
95553	αι
95555	ον
95559	ουσιν
α—
95562	οις
95565	α—
95568	οις
α—
95571	ουσιν
95574	ῃ
95576	α—
η
95580	ο
95583	ῶσιν
αις
ωσιν
95587	αι
95589	οι
95591	οῦσιν
95593	εσθε
95597	ωσιν
ῃ
95601	ος
95603	ης
εται
95607	εται
95611	α
95613	α—ς
ου
α
εται
95619	ών
95621	ον
εῖ
95624	ῳ
ων
95629	ος
95636	οι
95638	ησθε
ος
ον
ει
ην
ει
ιν
ει
αν
ει
α—ν
ει
95652	ην
έσθω
95655	ῃ
95657	εῖ
95662	ον
εῖς
95666	ος
95669	έτω
95674	ης
α— ́τω
95677	α—|
ῳ
95680	είτω
95683	ῳ
αι
95688	εῖς
είτωσαν
95692	οί
έτωσαν
95696	ῷ
ῇ
μένῳ
95700	ος
α— ́τω
ασθε
95705	α—
95707	ειν
95710	ωσιν
95713	ῶνται
95715	ματα
ῶν
αις
εται
95722	α—ς
95724	ος
α—
ης
95731	αις
95733	ων
95738	αις
άτωσαν
95742	εται
αις
εῖν
α—
έσθωσαν
95750	ος
ει
95755	εῖν
ουσιν
95758	ῳ
95760	ους
95762	άτωσαν
ον
95767	εῖν
95769	α—|
95774	ος
95776	ου
εν
95781	ους
εν
95785	εῖ
ης
95789	ος
έτω
95792	ω
95795	ου
95797	η
95801	εῖ
εῖται
95804	οι
95806	οῦτε
95808	ειν
95811	εῖν
95813	ετε
αις
95817	όνως
95820	ιν
έσθω
ω
95825	οι
95827	ον
95833	ετε
95837	ατε
95841	εσθε
95843	ῳ
95847	ετε
95852	ατε
α
95857	οις
95860	ον
95862	ος
εν
95866	ῶν
95870	α—ς
95873	η
95876	ρται
95878	α—|
95880	ῃ
95883	α—ς
95886	η
95892	η
95894	οις
οις
95900	ονες
ουσιν
ως
95906	ησαν
95908	η
ῳ
95912	οις
95914	ον
95919	ματι
η
95926	ος
95928	ων
95932	ος
εῖσθαι
ος
95936	α
95938	α—ν
95940	ου
ιτι
95943	ου
95949	ις
ου
95955	η
η
α—
ότερον
ων
95961	α
95965	α—
95967	ις
95969	ου
95976	οι
95978	ομεν
95981	ατε
95984	ος
εται
95988	ων
ρται
95991	ουσιν
95996	ις
ων
96002	ις
ων
96007	ος
ρται
96011	ος
96013	ρται
ον
96017	μα
96019	η
96022	ις
96024	όμεθα
96027	ρες
96029	ου
96031	αμεν
96034	ου
96036	εν
96038	ον
96041	εν
96044	οι
96046	ονται
96049	οι
96051	ονται
96053	ος
ρται
96057	ος
96059	ρται
α—
96062	ις
96068	αις
96073	έντες
96075	ῳ
οντο
96080	ῃ
96083	ῳ
ότες
96086	ον
ότεροι
96089	ων
96093	ος
ρται
96096	ων
η
96099	μένων
96103	ου
ος
96107	ου
ις
ων
96116	ουσιν
96121	ῳ
96123	ήσονται
ος
96128	ῳ
ματι
η
ος
96135	ου
96138	α—|
ου
96142	ος
96144	οῖ
96146	αν
96148	ῳ
96150	ρι
96152	ῃ
96154	ην
96157	α—ν
96159	ιν
εῖ
96162	ον
ειν
96166	ῃ
96169	ους
96173	ου
ος
ος
εῖται
96178	ος
96181	εν
96185	ου
96188	ῃ
96191	κται
ον
96196	αντος
ῳ
96202	ῇ
ῳ
96208	ος
96210	ος
ήσεται
96213	αντι
ῳ
96220	ος
96226	οῦσιν
96228	όμενοι
96231	ων
96233	ως
οι
96236	ονται
96239	ονται
96241	ων
96245	ομεν
96247	α—ν
96249	α—ν
ω
η
96253	ᾶν
ιν
οι
96257	ω
96259	ῳ
96262	ῳ
96266	ον
α
96269	ῳ
96273	ος
96275	οι
96277	ονται
ωμεν
96280	ωμεν
96283	ομεν
96285	ᾶσθε
ουσιν
η
α
αι
αι
ατε
ως
96295	ετε
α—ν
96298	ου
96300	ουσιν
96302	ην
96304	ῶ
α—
εῖ
96309	ονται
96311	οι
ῳ
96314	ματι
ονται
ῶν
96319	εις
96321	εῖται
96324	ῃ
96327	εις
96330	μα
96332	όμενον
εις
α—
ον
ον
96338	οι—
ου
96343	ων
96346	ος
ωσιν
ῳ
μα
96351	εν
96353	ῳ
96355	μάτων
ίον
μα
96360	ξ
96362	η
ξ
α—
η
96367	ων
η
96370	ξ
ῶν
η
96374	ξ
ων
η
96378	ύων
96380	ματα
α
96383	ματα
α
α—
α—
96390	ων
α—
α—
96396	ων
η
α—
ου
96401	η
α—
ης
96405	η
α—
έρων
ηρ
96410	ερος
ει
96413	ῃ
96417	ις
96419	ων
εται
96422	α—|
εται
96425	α—|
εται
96428	α—|
εται
96431	ῃ
εται
96434	α—|
εται
96437	εϊ
εται
μα
ον
εται
μα
ον
96446	μα
ον
96450	ον
96453	πται
ετο
96456	ος
ος
96460	ην
ῶσαν
96463	ος
96466	μα
οῦν
96470	ον
96472	ον
α—
96475	ον
96478	ον
96480	ος
ος
96483	ῆς
ος
96486	ος
ος
96489	ου
ος
96492	ος
οι
96496	οι
96498	ος
96500	ος
οι
96504	οι
96509	ονα
96511	ου
96515	ονα
96517	ου
96521	οι
96523	ξ
96525	μα
αν
ου
αι
96530	αται
96533	α—
96535	α—ν
εῖ
οῦ
ον
96540	ω
96543	ησόμεθα
96546	ησόμεθα
96548	ῳ
96550	ῃ
ου
96554	ῃ
γι
εῖ
96560	οι
ήσονται
οι
96565	ησόμεθα
εῖ
96569	ον
96571	ασθαι
α—ν
96575	ον
96577	ασθαι
α—ν
96582	ον
96584	ηται
α—ν
96588	ον
96590	ηται
α—ν
96593	εται
96595	ος
96597	μμένος
η
96600	ος
96602	ος
96605	ε
96607	ος
96610	ε
96612	ον
96615	ον
96617	ου
96619	α—
96622	ις
96624	α—ς
96626	ος
96629	ῳ
ις
96632	όντι
96635	ος
96638	ου
96640	ου
ου
96643	οι
96645	οι
οι
εσθε
οι
οντες
96652	ῳ
96654	ου
96656	ότες
96659	ος
96663	ος
96665	ῳ
96669	α—ς
96673	ους
96675	α
96677	αις
96679	α—ς
96683	ατε
96685	α—ν
ου
ος
96690	ῳ
έτω
ων
96696	ῶται
96700	ω
96702	αι
ωνται
96706	ωμαι
96709	ητε
96711	ῶν
96713	ῶ
εῖν
96716	ιν
96722	ίον
96726	εσθαι
96729	ονται
ομαι
96735	α—ν
ω
α—ν
96739	ομαι
96743	όν
ῶ
96747	ῶ
96751	ητε
96754	ωμαι
96756	ω
96761	ῳ
εῖν
ω
96765	ον
96767	αι
96772	ος
ῃ
ῶ
96777	ῳ
ως
96780	ης
α—
96784	εν
η
96787	ης
96789	μενοι
οι
96793	ῃ
ος
ετε
96797	ως
ηται
96803	ον
ου
εται
96811	ον
ῃ
ατε
96815	ον
96817	ῃ
96819	ῃ
96822	ομαι
96824	ον
96827	ων
96832	ου
α
α
ον
96837	ῃ
96842	ων
96847	μα
96850	ῃ
εται
96854	ῃ
εῖτε
ετε
96859	εϊ
εσθε
οῦσθε
96865	ῃ
έσθω
ῶ
96870	οι
96873	α—ν
α—
96877	η
96879	α—ς
96882	α—ν
96884	οις
αν
ους
96890	ησθε
96892	οις
96896	οῦντι
96898	ῶντι
ω
96903	α—|
α—
96908	ου
96911	ον
μα
96914	αν
αν
96918	ον
μα
96923	ετε
96926	ους
ονται
96930	αι
96932	α—ς
εται
96936	ῳ
α
α—ς
96944	ον
ων
α—|
ονται
96950	οι
96952	ασθε
ους
96955	ματι
ῳ
96958	ος
96960	ῇ
96962	ου
96966	εῖ
96968	ον
96970	μα
ᾶν
96974	ις
96976	ου
ου
96981	η
96987	ῳ
96989	ος
ος
ου
ου
96994	ματος
ου
96997	ος
96999	ος
97001	α—|
97003	ου
97007	ῳ
97010	οις
97015	ῃ
97017	α—|
ις
97021	η
97023	ου
ρος
97027	ου
ου
ου
ος
97032	ος
97034	ηρ
97036	ου
97038	ου
ου
97041	ηρ
97043	ων
97045	ος
97047	εω̂ς
97049	ῶν
97054	εϊ
97058	ασθαι
97060	εῖν
97064	εϊ
97067	εω̂ς
97069	ούμεθα
οι
97073	ου
97076	ει
97078	ματα
97080	ου
97086	ου
ει
97090	ις
97094	όμεθα
97098	εω̂ς
97100	α—ς
97102	ούμεθα
97106	εω̂ς
97108	ουμένης
97110	ῃ
97112	ων
μάτων
97117	ομεν
97120	ις
97122	α—
97125	ότες
97128	οι
97131	μάτων
97135	εω̂ς
97138	ομεν
97140	εῖν
οι
97144	εω̂ς
97147	ομένης
97150	α—|
97153	ην
97155	ιν
ημεν
97158	ῆναι
97162	ῆν
α—
οι
97166	οις
97168	μα
97170	ου
αμεν
97174	ότες
97177	οις
97181	ῳ
97183	οντι
97185	ους
97188	ου
ου
ατο
97193	εται
97196	αμεν
97200	εται
ούντων
97207	εϊ
97210	ων
ων
97215	μα
97217	ων
ῇ
97223	ις
97228	ον
97230	εω̂ς
97234	τι
97238	ου
97241	α—|
ῃ
97245	ιτι
ου
ημεν
97250	ῳ
οτέρως
97258	ομεν
97263	ετε
97266	ετε
ω
97270	ως
ους
εσθε
97275	ωτε
97278	ους
97280	μα
97289	α—|
97291	ου
97293	ου
97297	εϊ
όμην
ον
97302	εῖν
97304	α—ν
ιν
ητε
97310	εῖν
97312	α—ν
97316	α—ς
εῖν
97323	ῆναι
97326	α—ν
97329	όμενος
97333	α—|
άμην
97337	ομαι
97339	κα
ομαι
97346	ι
ᾷ
97352	ος
97355	ος
97358	ος
97365	ι
97370	ου
97372	ος
ος
ους
97380	είς
97384	ου
97386	ου
97388	ετο
ι
97392	α—
ι
97395	ῳ
εν
αι
97399	αι
ου
97402	ῳ
97404	ι
97408	ου
97410	ην
97412	ῳ
97414	α—ν
97419	ῶν
97424	ον
97426	α—ς
97428	ος
97431	άμενος
97434	ούς
97436	να
97438	ματος
97441	αις
97445	ρα
97447	ον
οῦμαι
97451	ῆν
ην
97454	όμενος
97457	ον
97459	ον
97462	ομεν
97465	εω̂ς
α—
οι
97470	α—ς
97474	εϊ
ατε
α
97484	ῃ
97487	εῖν
97491	ῶ
97496	ων
97501	ούμενος
97505	α
97507	ο
97510	ών
ην
ω
97515	ει
97517	ειν
ώς
97524	η
α—
97531	ης
εω̂ς
97534	ης
α—ς
α
97539	ων
ύων
97543	ῆτε
α—
97546	ην
97548	ῶτε
97550	ω
οτέρως
97557	εν
97560	εν
α—
97563	ους
97566	ῶ
97569	ον
97571	ῳ
97573	α—
97578	όνων
97583	ασθαι
97585	αι
97589	οτέρα—|
ῃ
ῇ
97593	ος
97595	ῶ
97597	αι
97599	ον
ην
97605	α
97607	ῶ
97609	ην
97614	οι
97619	εσθε
97625	σμαι
97628	σμαι
97632	ῳ
ου
97636	ῶμεν
97642	ου
97644	ματα
οῦμεν
ών
97650	δα
97653	ον
97655	ου
97657	α—ς
97659	γμένης
97661	ῳ
97663	α
ιν
97666	ματι
97670	εῖν
97672	ον
97674	ον
97676	α—
άμενος
οις
ον
97681	α—ν
97684	ῳ
ις
97688	οντι
97692	ῳ
97695	ην
97697	εω̂ς
ου
οῦντι
97704	ῳ
97706	ου
α—
97710	ῳ
97713	ομένοις
97717	υμένοις
97720	η
97722	ου
97724	ον
97727	η
97729	ης
97731	ην
97736	ος
97742	οι
οντες
97745	ον
97747	ου
97755	ου
97757	ου
97759	ῳ
οῦμεν
όμεθα
97763	ους
ειν
97767	ομεν
97770	ων
ῶν
97778	η
97782	μμένη
97785	αις
97787	ομένη
97789	ομένη
97792	ων
ούμενοι
97796	η
ου
εῖσα
97801	μμένη
97803	ανι
α—
ματι
ου
ῶντος
97810	ξιν
αις
97814	ξιν
αις
αις
ιν
97819	ην
ομεν
97823	ου
97826	ον
97830	ων
οι
97833	ασθαι
97837	ων
97840	ς
97844	ου
97847	εν
97849	ους
ης
ης
97853	ματος
α—
ματος
97858	μα
ει
97862	μα
εῖ
97867	α—
97869	ου
97871	μασιν
μένη
οις
η
97876	ῃ
97879	ασθαι
αι
97882	ους
97886	ον
έως
97890	α—ν
97892	ου
ου
97895	ουμένην
97900	α—
97902	ματος
97905	ῃ
97909	α—
97911	εω̂ς
α—
ῳ
97915	ει
97917	α—
97919	ης
ῃ
97924	σται
97926	σμένον
97930	εϊ
97933	ούσης
ης
97938	ούμενον
97940	ης
ῳ
97944	ον
97946	ῃ
οντες
97949	ην
ιδα
ῃ
α—|
ώμεθα
97957	ῆς
ει
μα
97962	ον
ου
97967	αι
97969	ους
97973	ος
97975	ουμένου
α—
η
97979	ματα
ων
97985	α—ς
97987	ο
μα
97991	εϊ
97993	α—ς
ης
ει
97997	όμενον
98000	ῳ
εῖται
98003	ως
98007	ηται
ῆς
μα
98012	α—ν
ων
εῖται
98018	ῃ
98020	ον
εῖται
98023	μα
98026	ος
98028	μα
98033	μα
ου
α—
98039	μμένῳ
ῳ
98042	α—ν
ου
όμενοι
98046	ην
ονα
ούμεθα
98050	ης
98052	α—ν
98055	ου
ματος
98059	οντες
98061	α—ν
98064	ημεν
98066	οῦμεν
α—
άμεθα
98070	α
98072	ης
98074	οῦντες
98076	α—|
98078	οῦντες
98080	ον
98082	ου
α—
98085	εϊ
98087	α—ς
οντες
ους
98092	ιν
ων
98096	ου
98101	μμένον
98103	ον
98107	υμένοις
98109	μμένον
98113	ος
98115	νος
98117	εν
98119	ματα
98121	ων
98125	αι
98127	ον
98129	ου
98131	ης
98133	ου
98136	ων
98138	ου
98141	ους
ομεν
α—
ον
ουν
ον
ους
98149	ους
98152	ουν
98155	ος
98157	ών
98159	ους
ς
εῖ
98163	εν
98166	αις
98169	ον
98171	εω̂ς
98173	ης
98175	ου
98177	ῳ
ου
ομεν
98182	ον
98185	οις
εσιν
98189	η
98191	εω̂ς
98194	ου
98201	όμενοι
98204	ούμενοι
ούμενοι
98208	ούμενοι
όμενοι
98212	όμενοι
όμενοι
98216	ύμενοι
98219	ιν
98221	ου
98224	ματι
οντες
98229	η
98231	ου
98234	ματι
98236	ῇ
98241	ῶντες
98243	ον
όμεθα
98246	ουν
98250	η
98252	ου
ῇ
98256	ῃ
κι
98261	ος
98264	εῖται
98267	η
98270	οντες
98273	ο
μα
98276	εω̂ς
98279	μμένον
α
98282	α
98285	ομεν
98288	οῦμεν
ότες
98292	α—ς
98294	ον
ουν
98300	εῖ
98302	εῖ
98312	ις
α—σα
98316	όνων
98318	α—ν
ῃ
98322	α—ν
98324	ου
98327	οῦμεν
98334	ος
εται
98340	οῦται
α—|
98343	α—|
98347	ον
98349	εω̂ς
98351	ην
98353	ην
ον
ος
ης
εται
98360	ούντων
98363	όμενα
α—
98367	όμενα
98370	όμενα
α
98375	όμενα
α
98382	ος
98384	α—
98386	ους
ῇ
ην
98390	ου
ομεν
α—ν
ον
ον
98397	οις
98402	ομεν
98404	ον
98408	ου
ασθαι
οῦντες
98414	άμενοι
98416	οι
ησόμεθα
98424	εϊ
ομεν
ούμενοι
98430	ομεν
ασθαι
98433	ασθαι
98435	ῇ
98437	ον
98440	ης
98443	άμενος
98446	ο
98448	ος
98450	ούς
98453	να
98455	ματος
οῦντες
98460	ότες
98462	οῦντες
98465	ματι
οῦμεν
98469	ου
98471	εω̂ς
98473	οῦμεν
98476	ους
οῦμεν
98480	οῦμεν
98482	αι
98485	ματος
98487	αι
98490	ον
98493	ούμεθα
98495	οῦντες
98497	οῦντες
οι
ῳ
98505	ῆναι
εῖ
98509	ματος
98511	ου
98513	ηται
ος
98518	ματος
98521	εν
98523	ον
98525	ον
ότες
98529	ον
98531	ου
ους
ομεν
ῳ
98536	μεθα
ω
98542	εσιν
98544	σθαι
98547	ους
ομεν
98550	α—
ην
όντες
98554	ματος
98558	ητε
98562	ῳ
ωμένους
98567	α—|
98570	ημεν
ῳ
98573	οῦμεν
98577	η
98579	ου
ει
98582	αντας
98588	εν
98592	ον
98596	εν
98599	ῶντες
98601	οις
ῶσιν
α—
98606	ων
όντι
98609	έντι
98618	κα
98621	αμεν
98623	κα
ον
α—
98628	ομεν
98633	ῳ
η
ις
98637	α
εν
οῦ
εν
α
98647	ου
98649	αντος
98651	ῳ
98653	ου
98655	όντος
98658	α—ν
98660	ης
98663	ος
98666	ῳ
ον
ων
ῳ
98671	όμενος
οις
98674	ματα
ων
98677	έμενος
98681	ον
98683	ης
98685	ου
98687	ομεν
98690	ου
οῦντος
98694	εόμεθα
98696	ου
ῆτε
98699	ῳ
98702	όντα
α—ν
98706	α—ν
εν
98710	ώμεθα
η
ου
98714	ῳ
οῦντες
98718	οῦμεν
98721	ον
98723	ιν
98725	ου
ασθαι
98728	ει
98730	ῳ
ῳ
α
98736	α—|
α—ς
α
98740	οῦ
98742	ος
ος
οῦ
98746	α—
α—ς
α—ν
98751	όντες
ην
98755	ῇ
98757	α—
98761	οντες
ους
98764	ου
οι
98767	ῃ
ῃ
98770	εσιν
98772	αις
98774	αις
98776	αις
98778	αις
98780	αις
98782	οις
98784	αις
98786	αις
98788	τι
98790	εϊ
98792	α—|
98794	τι
98796	ματι
ῳ
98799	ῃ
ῳ
98802	ῳ
α—ς
98805	εϊ
ου
98809	ων
98811	ης
98813	ων
98815	ων
98817	ης
98819	α—ς
98821	α—ς
98823	α—ς
98825	οι
98827	είς
98829	ούμενοι
98831	όμενοι
98833	οντες
98835	οῦ
ῶμεν
98838	όμενοι
98841	ούμενοι
98843	ούμενοι
98846	οντες
98848	οι
ους
98851	οντες
98854	οντες
98857	οντες
98859	μα
98861	εν
98864	οι
98866	α—
98868	υνται
98870	εῖσθε
98873	εῖσθε
98877	οις
98881	ην
α—ν
98884	οις
ω
ῆτε
98890	εσθε
οῦντες
οις
98895	η
ῃ
98898	α—|
98901	α—
τι
98904	ος
98907	ις
ου
98913	ις
ῳ
98916	ου
98920	ῳ
ου
98923	ων
98926	ος
ου
98929	ῶντος
98931	εν
98933	ος
98935	ῶ
98937	οις
98939	ῶ
98941	ομαι
ων
ος
98945	οι
ονται
98948	ος
98950	ατε
98952	ου
ων
98955	ῆτε
ει
ος
98959	ου
98961	εσθε
98963	ομαι
98966	ομαι
98969	ερα
98972	εσθε
98975	ους
98977	ερας
ει
ος
ωρ
98983	οντες
98985	α—ς
οι
ωμεν
ους
98991	ου
κος
98994	ματος
οῦντες
ην
98998	ῳ
ου
ατε
99003	αμεν
99005	αμεν
99007	αμεν
99009	ιν
99011	ω
α
99017	αις
99022	εῖν
99025	η
99027	α—
99030	η
99032	ις
99035	μαι
99037	εϊ
ομαι
99040	α—|
99044	εϊ
99048	όντων
99051	α—ν
α—ν
εν
ιν
99056	ξ
99061	όμενοι
99063	αι
99065	οι
99068	ῶν
99070	ους
εν
99074	ος
99077	α—|
ου
99080	ον
99084	α—|
ου
α—
99090	εϊ
99092	η
99095	ων
99099	ιν
99102	ον
99105	ον
99111	ῆναι
99115	α
99119	ηι
99121	ομαι
99124	όμην
ω
99128	η
η
99133	α—ν
εν
99137	ω
99140	ητε
99143	ητε
99145	αν
ητε
99149	ον
99153	ῆτε
99159	ον
η
αν
99163	α—ν
ον
εται
99169	ου
η
ον
εται
οῦ
99175	ο
99179	ον
ῆναι
ην
ατο
99184	ην
α—
α—ν
α—
ιν
α—
ον
α—
ιν
α—
ον
α—
ιν
99199	ατε
ους
ους
99204	ματι
99208	α
99213	αντος
99217	έντος
99221	ῆναι
99223	ην
99232	ου
99235	μεθα
99239	εϊ
99241	οτέρως
99243	ημεν
99246	α—|
ου
99249	ται
99251	μα
ου
99259	ῳ
99262	μαι
99264	ην
99269	α—|
αμεν
99275	ις
99278	ου
α
η
99283	α
ου
οτέρως
99289	ομένου
99293	ην
99296	ου
99298	ου
ασθε
ον
ω
99305	ῶ
99308	ομεν
99311	οι
99313	ιν
99315	ου
99317	μένην
99320	αις
99322	α—ς
99325	ῃ
ῃ
εω̂ς
99329	α—
99331	α—ς
ων
99336	ους
α—
ων
εν
99342	ος
99344	τος
ων
99348	ιν
ῶ
99352	ιν
οι
99355	ης
εω̂ς
εόμενοι
99360	ιν
99363	α—ν
99365	α—ς
99369	ους
99373	αμεν
α—
ους
αν
ον
99379	ῳ
99383	ματος
ου
99387	αι
99389	ον
99392	ατο
99395	ῃ
99400	ιν
99406	ετε
εϊ
99409	ῳ
99411	εϊ
99414	ῃ
99421	ῃ
99427	ιτι
ητε
99431	ην
ω
α—
99436	ων
ης
99441	α—ς
ης
ον
ων
ετε
99448	ιν
99450	ου
99452	ου
ου
99457	εν
ος
99463	ου
α—|
ητε
99467	ην
99470	ωμι
99474	ει
99477	ον
99479	αι
α—
99483	ειν
ασθε
99491	αι
ατε
99496	α—
99498	ειν
99502	αι
99505	ειν
99509	α—
εῖται
99513	ῃ
ος
99518	ει
99522	οῖς
ις
99525	ις
99528	τος
99532	ῳ
99535	μα
99538	ων
μα
99543	ων
μα
ηται
99549	μα
99551	ηται
ς
99554	πται
99559	εν
99563	ον
99565	εν
ις
99569	ῳ
99571	όντι
99573	ην
ην
99579	α—|
ου
99584	ιν
ατο
ότερος
99588	ων
ος
εν
99593	αμεν
99596	ου
99598	ον
99601	ος
99604	ῳ
99608	ίων
99610	ον
99612	α—
99614	είς
99617	ίων
ος
99622	ιτι
99625	ουμένῃ
99630	ου
99632	ου
α—ν
99635	α—ν
99637	όμενοι
99642	ηται
99645	τι
99648	ουμένῃ
99651	οῦμεν
99653	α
99655	ον
99657	ου
α—
99661	ων
αμεν
99664	οις
99666	ον
99669	αμεν
99671	οις
99673	ον
99678	ότερον
εϊ
ῃ
99686	ου
ος
ος
99692	ος
99694	οι
99696	οι
ίων
α—
ου
99702	ιν
99704	ης
99708	εω̂ς
99712	ους
ύμενοι
99715	ον
99717	ίων
99722	α—ς
99726	ους
ον
99731	ειν
99736	α—ν
99741	ῶμαι
οσιν
99744	α—
σται
99751	ος
εν
99754	ονας
α
99758	ους
99762	μα
99767	ῇ
99770	εϊ
99774	ον
σμένοι
99780	ωσιν
99783	ονες
99785	ωσιν
99787	ους
ῶμεν
99792	ωμεν
99796	εϊ
99798	ον
99800	άμην
αι
99803	ους
99805	ωσιν
99809	ωσιν
99811	λμένην
α—ν
99815	ην
99819	α—ν
99823	α—ν
99827	ων
99831	εῖ
99834	ων
99836	αις
99838	αις
99840	εῖ
ος
99843	ται
99845	α—|
99848	ης
99851	ης
ον
99854	ην
ᾷ
99857	ος
εῖ
99861	ος
99863	ιν
αι
99872	αν
οντες
ητε
99877	ον
ον
99880	πται
εν
εν
99884	σιν
99886	η
ου
ει
99891	να
99894	ῶν
μα
99897	οντι
99899	ον
99901	ιν
εῖ
99904	εῖ
99906	ον
99909	εῖ
99911	ματα
99913	ης
99917	όμενοι
99920	τα
99922	εται
99925	α—ν
99927	ῳ
99930	α—
99932	α—ς
99935	ον
99937	οῦσα
99939	ματα
99941	ων
α—
99944	ουσα
99946	ων
ῶν
99949	ῳ
99952	ης
99954	α—ς
99956	οντες
99958	ον
99961	ῃ
99963	α—ς
99967	ον
99969	ου
99971	τι
99973	α—ς
99975	ους
99980	ων
εϊ
99984	ούντων
99988	ουσαν
ιν
99991	ου
99994	ις
99996	ῳ
99999	ῳ
ου
α—|
ος
100005	ος
ῶ
100012	α—ς
100014	ου
100017	ον
100019	ος
100024	ῶ
100027	έομαι
100032	αι
100034	εϊ
100036	ομαι
αι
100041	ομένους
100045	κα
οῦντας
100048	κι
100050	οῦντες
100053	κα
όμεθα
100057	α
100059	α—ς
100062	α
α—
α
100066	ῳ
100068	ιν
μάτων
ους
οῦντες
100074	μα
όμενον
100078	εω̂ς
100080	ου
100082	οντες
100084	μα
100087	ην
100089	ου
100092	ῳ
οντες
αι
100096	ην
100098	ῇ
100101	η
100104	ον
ετε
100108	εν
ῳ
ου
100113	έσθω
100116	ου
100119	ος
ου
100127	ότερον
100129	ωμαι
100132	α—ς
100135	εν
100137	ος
100139	ην
100143	ιν
100146	ήσομαι
100149	ω
100152	εῖν
100156	ῶν
100159	αι
100162	ειαι
100164	αι
100167	α—
100169	ματος
ης
100173	ος
μένος
100176	έσθω
100178	ος
100180	οι
100183	ῳ
100185	ῶν
100187	οι
100191	ῳ
100194	ῶμεν
αι
100197	αι
ους
100201	ους
όντων
α—
οι
100206	οις
ους
οῦντες
100210	οντες
ους
οις
100220	α
όμεθα
α—
100225	ον
100227	ονος
100229	εν
100232	ος
ου
έσθαι
100242	ούμενοι
100245	ομεν
ους
100251	αμεν
100254	ῳ
100256	ου
100260	α
ώμενοι
100263	οις
οις
ιδα
100267	οντες
ομένης
100270	εω̂ς
100274	ῆναι
100277	ονα
100280	α—ν
100285	ασθαι
100288	ῳ
ονι
100292	α
ασθαι
100296	ώμενος
100298	ῳ
α— ́σθω
100303	ον
ων
ος
100307	ος
α—
100311	ος
ησιν
ον
εσθε
100316	ον
100318	ης
α—
100321	εσθε
100323	ῶ
100326	ου
ῳ
άμην
100333	ον
ην
αι
100337	ῳ
οῦμαι
100344	ις
εν
α—ν
100349	α—|
ου
ῇ
100353	ματα
100357	τος
100360	τος
100363	ον
100368	όμενος
ον
ουν
ει
100374	αμεν
100376	μα
ον
ετε
100381	ετε
100383	ον
ον
100387	ασθε
ως
εσθε
ομαι
100393	έναι
100396	ων
100400	ης
100402	ῳ
100406	εϊ
100410	αντες
100416	α—ν
α
100419	ῶν
100422	ῆτε
100427	ου
ον
100431	α— ͂ς
ιας
α
ών
ον
100439	α—ν
100445	είς
100447	α
100451	μα
100453	αν
100455	οι
όντες
100458	α—ς
100462	η
100465	α
100467	ῶ
100469	α
ου
100475	ις
100478	ήσεται
100483	μασιν
100485	α—ς
100490	ῶ
100493	ος
100497	ίω
100499	ῶ
100501	ω
100503	ην
100505	όντων
ην
100510	ῶνται
ῶσιν
100517	οι
οι
αι
οι
όμενοι
100523	ους
ου
100527	μα
ος
100532	εται
100534	ον
τος
100542	οι
ου
ονται
100546	οι
ης
100550	ος
100554	α
ων
100557	ω
100561	ῃ
ονα
100569	ονα
ασθε
100574	ον
100576	ωμαι
100578	ῶ
100581	ον
ῶ
100586	ῃ
100590	εϊ
100592	εω̂ς
100594	οι
ῶνται
100598	κα
100600	ομαι
100603	εσθε
100605	ῶν
οι
100608	εσθε
100613	οῖ
100616	ει
100619	ει
100622	εται
100626	ον
100628	ει
100630	α—ν
ω
100635	αμεν
100641	ᾷ
100643	ῃ
ω
ῶ
100647	οι
100650	αι
100653	μα
100657	οι
ου
100660	ῶν
ῶ
100665	οις
οτέρως
100668	αις
οτέρως
100671	αις
100674	οις
100677	ων
100681	α—ν
ον
100684	ην
100686	ην
100688	α
ον
100692	ῳ
α
αις
100696	οις
ων
οις
ῶν
οις
100702	ους
οις
100705	ῶν
οις
100708	εϊ
οις
100711	α—|
οις
100714	ῃ
οις
100717	οις
ῳ
100720	ῳ
100722	αις
100725	ῳ
100727	εϊ
100729	αις
100732	εϊ
100734	τι
100739	ις
100743	α—ν
100745	α
100748	ίων
100750	εῖ
100753	ῶ
100755	εται
100759	οῦμαι
100761	ᾶσθαι
εῖ
100765	α—ς
100767	ομαι
100769	ος
100771	ηρ
100773	ου
ου
100778	ος
100781	νας
100784	ομαι
100786	ῳ
100788	ης
α—
100791	έως
ει
100794	ιν
ων
αι
100800	ιδος
100802	ῃ
ην
100806	ους
100808	ον
100811	ου
ᾶσθαι
εῖ
100815	ον
100817	ομαι
100820	α—ς
100822	εις
ου
100825	ον
100827	ῳ
100829	ῶν
100833	ματι
100839	ματος
100843	ος
100845	έντα
100847	ον
ως
ου
ου
100854	ον
ον
100858	ματι
100862	ματος
100866	ος
100869	η
100872	ον
100874	εν
α
ματα
100880	ῳ
αι
100884	ου
ομαι
100890	ομαι
100895	αις
100898	ω
ασθαι
100901	ομαι
ῶν
αν
100905	ῶ
ομαι
100912	ηται
100915	ει
100918	ει
100923	ῃ
100925	εω̂ν
100929	ῶμαι
η
100932	ψ
100934	κι
ος
100939	ῃ
100942	ῶμαι
100947	ον
α
100950	ῇ
100954	εν
100956	εῖ
100959	ις
100963	ις
100965	α—|
εῖται
α
100970	ομαι
100973	αις
100975	ῃ
100979	ις
100981	ου
100983	ῶ
100985	αις
100987	εσιν
100989	αις
100991	οις
100993	αις
100995	ου
100998	ῶ
101000	ος
101002	α
ῶν
101006	ατε
101009	ον
101012	ασθαι
101015	α
101018	ων
101025	α
101027	ου
η
101033	ῃ
οις
101037	ασιν
101039	εσιν
101044	ητε
101047	α—ς
ιας
101052	ος
101055	α
101057	ασθε
101060	α—ν
101062	οῦ
ον
101065	ως
ω
εῖν
101072	ῶ
101075	ῶ
101078	α—
101082	ει
101084	α
101086	ευσιν
ειν
α—
101090	εις
101092	οις
101095	α
ῶ
101098	ήσομαι
101101	ῶν
101104	οτέρως
101106	ῶ
ον
ῶμαι
101113	α
101115	α—
ων
ος
ῳ
101120	ον
101124	α
101128	ου
α
101131	α
ον
101134	α
101136	ον
101138	εν
101140	ος
101143	ῳ
ματι
αμεν
101148	οις
εσιν
101151	εῖτε
101154	ούμεθα
101156	ου
101158	ῳ
οῦμεν
101163	οι
101167	ης
οῦμαι
101172	ών
101174	ους
ω
ω
101179	ῶ
101181	ον
101183	ετε
101186	ις
ος
οι
αι
αι
οι
εις
αι
101196	όντος
101198	ῃ
101201	ος
101206	ω
ους
101209	ότων
101212	άντων
101215	α—|
101217	α—|
101219	α—|
101221	αν
ον
101224	ομαι
101228	ματος
101230	ων
101232	ίων
ήσεται
101235	μα
α
101238	ω
101242	ον
101247	όσιν
101250	οις
101254	ω
101259	ομαι
101261	ην
εῖτε
101266	οῦντος
ου
101272	εῖ
α—
εῖ
101279	η
101281	α—ς
α—
ῇ
101285	εω̂ς
ου
101290	οῦμεν
101292	ῳ
α—
ομεν
101296	ῳ
101298	εω̂ς
ου
101302	ους
ετε
101308	εϊ
ους
ετε
101313	ετε
ους
101316	ους
ος
101322	οι
101324	ω
101327	εσθε
101332	οι
όμεθα
101337	ον
101339	αι
101341	ον
101346	οι
ῶμεν
101352	ον
ῆτε
101357	οι
101361	άμεθα
101365	α—ς
α—
101369	α—ς
ομεν
101374	ῶμεν
101377	οι
101381	όμεθα
101384	ιν
101389	ω
101393	ως
ωμαι
101397	α—ν
101400	ος
εν
101404	ην
101408	ιν
ον
οι
ετε
εσθε
εῖσθε
101415	ο
εῖτε
ετε
101420	ος
101422	ης
101424	ης
101428	ασθε
ους
101431	ῳ
ματι
ονται
101436	οι
101439	ις
101441	ου
ου
ου
101446	η
101448	ου
101451	α—
101453	ου
ματος
101458	ος
ος
101462	ων
101465	ου
α—
101468	ου
ου
101471	ου
ρος
101474	αντος
ον
101477	ων
101483	οι
101485	αις
101487	α—ς
ις
101491	η
101493	ου
ρος
101497	ου
ου
ου
101501	όντος
ον
101505	ῶν
101508	ηται
101512	νος
101514	ῶτος
ου
101518	μα
101520	ου
101522	ρος
101526	α—
101529	νας
101531	νων
ην
ω
101537	εσθε
101540	αντος
101543	ιτι
ου
101546	ον
ον
101551	ο
101557	οντες
101560	οντες
αι
101563	ον
101565	ου
α—
101571	ος
101573	ου
ηται
101580	μα
101583	αμεν
101587	ω
101591	εται
101594	ετε
μα
101599	ους
ω
101603	ον
101605	ῶ
οις
ειν
101610	οις
ον
ου
ος
101617	ω
101620	οι
101622	ον
101624	έν
101631	ον
101636	ου
ον
ο
101640	ην
α—
101643	εω̂ς
ου
ου
ατε
101649	ῆν
ην
101657	ην
ον
101660	α—ν
101662	ου
101664	ουν
ην
101667	ον
101672	ους
α—ς
101676	εϊ
101678	οτέρως
ης
ων
101682	ων
101684	εω̂ν
101687	εν
101689	α—ς
101692	α—ς
ρος
101696	α—ς
101699	ιτος
ου
αι
101703	ον
ου
101708	ωμαι
ον
101712	εσιν
101715	έμην
κι
101718	ματι
101720	ον
101722	α
101727	ους
α—
ον
101731	α—ν
101734	α
101736	ον
101739	α
η
ον
101743	α
αι
101747	α
101749	ον
α—ς
101752	ον
101755	ων
101757	ον
101760	ον
101762	ον
101764	ου
101767	ω
101769	οῦ
101772	ου
101775	ομαι
101777	ον
101780	ματα
101782	α—ς
101785	α—ς
101788	ούμενος
101790	ῳ
101792	αις
101794	α—ς
101797	ῳ
ον
101800	οντες
α—ν
101804	ων
101806	ε
101808	εται
101810	ιν
101813	ει
101815	ον
101819	ον
101823	ῶν
101825	ην
101827	α
101829	α—
101832	ον
ην
101836	ιν
101838	έμην
οις
101841	ον
101843	ω
101846	εσιν
101848	ᾶν
101851	οῦσιν
101855	ον
ω
101858	ον
101861	ος
101865	ν
101867	η
ῆναι
101872	ους
ους
101875	ον
αι
101878	α—ν
101881	ομεν
101883	ῳ
101887	οῦσιν
101891	α—ν
αμεν
101894	ῃ
101897	α
101899	ου
ῃ
101906	ούντων
101909	οι
101911	α—ν
101914	ει
ον
101917	ος
ου
101920	ει
101924	οῦντες
101926	εντο
α—
101929	όντες
101931	μαι
101933	ον
101935	α—ς
101937	ος
101939	ης
101942	α—ς
ῳ
101945	ην
101947	ης
εν
101953	η
101955	όντες
101957	ιν
101959	εῖσαν
101961	ος
101963	α—ς
101965	ης
101967	οῦντες
οι
101970	ιας
αν
101974	α—
α—ς
101980	η
οι
101985	ην
ον
101988	ων
101990	ωμεν
101993	α
ο
101996	αι
101999	εν
α—ς
102002	αν
102004	ον
ῳ
ην
102008	σμένος
102013	εῖν
102016	ου
102019	ῶν
εν
102023	ον
εν
102026	εν
ον
ούμενος
102031	ης
102033	ησαν
ῳ
102037	οι
οι
102041	α—ς
η
ων
102045	εϊ
102048	ον
102051	οῦσιν
102054	αν
102056	ου
ον
102064	ος
ων
ως
102069	ως
ῇς
102073	η
εις
102076	εις
εϊ
οι
102082	ῶν
οι
ότες
102088	οῦται
ος
102091	ων
ου
102096	εω̂ς
ου
ου
102102	ον
ουν
αμεν
102106	ῶμεν
102108	εω̂ς
ου
102113	ων
ου
102117	ων
ου
102120	ήσεται
102122	ξ
102125	οῦντες
ῆναι
102128	ῳ
ημεν
102131	οι
οι
102134	ος
α—ς
ος
102138	οιτο
102142	α
102145	ῶ
ην
102148	ω
102152	ου
ῳ
ον
102156	ῳ
ω
ῳ
μαι
ῶ
102164	ῇ
102168	ος
102172	ῶ
102174	κι
102176	εϊ
ῶ
102180	ου
102182	ου
102184	αντος
102187	όντος
ον
102192	ῶ
102194	ιν
102196	ου
102200	ου
η
102203	ος
102205	εν
102207	οι
αι
102211	εν
102214	ους
ους
ος
η
μένος
102220	ον
ω
εῖν
102226	ων
ου
102229	μα
ετε
102233	ης
εω̂ς
102236	οι
102238	άμενοι
ματι
102241	κι
εῖσθε
α
ετε
102252	ῶν
102255	μα
102257	ων
εις
102262	ων
ου
102266	ης
εω̂ς
102270	εν
102272	ῳ
102274	η
ῳ
102277	ην
ετε
102283	εω̂ς
102285	οι
102288	οῦσα
102291	η
102294	εω̂ς
οῖ
102297	η
102299	ος
102304	ήσονται
102309	η
102313	εω̂ς
οῦνται
102317	ῳ
102319	οι
102322	ων
ου
102326	α—ν
102328	πται
102331	ος
102335	ει
102338	μμένοις
102341	ῳ
102343	ου
102345	αι
α
102350	ῳ
102352	οῦται
102355	ῳ
ον
102359	ος
102361	εω̂ς
εται
102365	ος
102369	εω̂ς
102372	α—ς
α
εται
102376	οις
ος
102379	εν
102382	α—ς
102384	ου
όμενος
102388	α—
102390	πται
ος
102394	άμενος
102396	ου
102400	η
102402	α—
102405	ηται
102408	ῳ
102411	α—ν
102413	ματος
ωμεν
102417	εω̂ς
οι
102420	ον
ω
102423	ου
μένην
ην
102427	εῖ
102429	εται
102433	ησαν
102435	αι
102438	ματι
ου
102441	ει
102444	μασιν
102447	ων
102451	ος
102454	ματι
102458	ος
102461	ω
ην
μένην
102466	ου
102469	α
102472	η
ώς
ος
102476	οῖ
102479	αι
102481	α—ν
102485	ου
102487	α—
102490	α—ς
102495	α—ς
σται
102498	ος
102502	ος
102504	εω̂ν
102506	η
102509	ῃ
102511	μα
102513	λται
είς
102516	ων
102519	ου
102522	ης
ος
102528	ος
102533	ος
102536	ῶν
102538	ου
102540	οιτο
102543	η
ος
102546	άμενος
αι
102550	ου
102554	η
α—
εν
102558	η
102562	α—ν
102565	α—
102567	εω̂ς
ου
ου
ῇ
102572	ουσιν
102576	εῖν
102578	ιν
102580	ον
ούμεθα
όμενοι
102585	ουσαν
ιν
ῆναι
102590	ος
ος
102593	εν
102595	ον
102598	εω̂ς
ῶμεν
ούσης
102603	εω̂ς
102606	ον
102610	οι
ου
102615	εω̂ς
102617	ῳ
102619	οι
102622	ον
ητε
ον
ασθε
102628	ος
102630	ν
102633	ος
102635	ος
102638	εν
102640	υ
102647	ῳ
102652	ου
102656	μα
102659	α—ν
οι
ω
102664	ον
ον
102667	ος
ος
102671	ει
ου
ος
102676	α—
102678	ους
102681	ους
102684	α—ς
102686	ρος
102692	οι
102695	α
102697	ου
102699	μένοι
102702	εν
102704	μα
102706	ου
εν
102709	ος
102711	ον
ου
όμενον
102716	όμενον
102718	ον
102722	ον
ῃ
102726	α—ν
ωμεν
102731	οι
εν
102734	ος
102736	μα
102738	ου
ου
102742	α—ς
102744	ον
102747	ηρ
102751	ος
α—
ος
102756	ος
102758	ος
102760	ου
α—
102765	ότες
ον
ατε
102769	εϊ
102772	οις
102775	όντες
ον
102779	έντες
102781	ου
102783	ετε
102787	η
102789	α
α
102794	αι
ετε
α—ς
εῖσθε
102799	νας
102801	ους
102803	ους
οῦμαι
102809	α
102812	εσθε
102819	οι
έομαι
102824	ατε
102829	αν
102831	κος
102835	ον
102838	ον
102842	κι
102845	ατε
102847	ατε
α—
102850	ον
ου
ασθε
102855	ον
ουν
102860	ος
102862	ῶ
102867	ον
102869	ους
102871	αντες
ατε
102875	ος
102877	α
ων
102880	οῦσιν
102883	ως
α—
αι
102887	ουσιν
102889	ους
οῦτε
ον
102893	οῦσθαι
102895	ῳ
102899	ον
102906	α
102910	ω
102913	ῇ
ος
102917	ον
102924	αι
102926	ην
102929	οῦμαι
102932	ετε
102936	ον
οντες
102940	ον
102942	ετε
πται
102948	ους
εν
α—
102953	ης
102955	α—
102958	α—ς
102964	ης
102966	κα
ται
102972	α—ς
102975	α—ς
102978	ούμενα
102983	αι
α—
102987	ους
ᾶ
102990	α—ν
ῶσα
102998	ᾶ
ος
103003	α—|
103009	ει
103013	ων
ης
103019	α—
103023	ηρ
103025	πται
103027	ητι
α
103031	ουσα
ον
103034	ον
103037	ουσα
103039	α
103041	α
103043	ου
103047	ούσης
103052	οι
103055	α—ς
α
103063	κα
είς
εν
103068	μα
103072	α—
103074	ει
103076	η
ε
103079	ην
103082	ον
ης
103087	εῖ
103089	ος
103091	ης
103094	ου
103096	α—ς
103098	οι
103101	ης
α
α—
103105	α—ς
103107	α—|
103109	ος
εν
ετε
103116	ῳ
α—ς
εσθε
ε
103121	ος
ω
103126	ησθε
ος
103130	εῖ
ομαι
103135	ῳ
ομένῳ
103138	ης
103140	ον
103142	ον
αι
ητε
103146	ου
103149	ῳ
οῦσθε
103152	ιτος
ατε
103156	ματι
103158	εω̂ς
ιδα
ης
όμεθα
103164	ῳ
103167	η
103169	ει
103171	α—
α—
ις
103175	ης
ουμένη
ετε
ως
103181	εν
α—|
103184	εσθαι
103186	η
103190	οῦντος
103192	α—
η
ον
103196	μα
οῖ
103199	α
103203	ῳ
103206	ο
ετε
103210	ων
103212	εῖ
103214	μα
103220	οι
103222	ην
103224	ω
103227	ομαι
103229	ται
103231	ον
103233	ου
ον
103236	ονται
103238	οῦντες
103243	α—|
ητε
οι
ον
103249	α—ν
103251	ην
103253	κι
α—
103257	ης
ετε
οις
103263	ος
103266	ῳ
ται
103270	εῖς
103278	ους
ετε
103281	ετε
ετε
103285	ων
ῆτε
ω
103289	ματι
εῖτε
103292	α—ν
κος
103296	ητε
103299	ξ
εῖ
103303	ματος
103306	μα
103309	κος
103312	οις
εῖται
103318	ητε
103320	ῆτε
103323	ματι
εσθε
103328	ον
α
103333	α
103335	κος
103338	α—
α—
α
α—
α
αι
ις
ος
οι
αι
αι
εις
οι
αι
οι
103355	α
103358	ω
103361	ον
103365	α
οντες
αν
ου
103370	οῦσιν
103373	ος
103375	ματος
103377	η
α—
η
α—
ς
η
ις
103385	α
103388	ων
103391	ος
103395	ου
ου
103398	κα
αν
103402	μασιν
103405	αις
103407	ῶμεν
ματι
ματι
103411	ῶμεν
103413	ώμεθα
οι
ους
ούμενοι
οις
οῦντες
οι
103423	ος
103426	ματι
103429	οι
ετε
103432	ον
103434	ματι
103436	ῶν
103441	ῇς
ων
103444	η
ετε
103448	ετε
103450	ον
103452	ου
103455	εῖ
103461	ᾷ
ον
103465	ον
ου
έτω
ος
103472	ον
ον
103475	μα
εῖ
103481	ον
ος
103485	ίον
ον
εῖ
είτω
103491	ούμενος
103493	ον
103495	οῦντι
103498	οις
103500	ᾶσθε
ος
103503	εται
103507	ῃ
ος
103511	εῖ
103514	ων
103517	κα
ου
103521	κος
εῖ
α—ν
103526	ων
103529	μα
103532	ματος
εῖ
ην
ον
103538	ον
οῦντες
103541	ῶμεν
ῳ
103544	ῳ
ομεν
103547	όμενοι
103551	ον
ωμεν
ώμεθα
103555	ον
103562	ους
103564	εω̂ς
ετε
οις
103568	μασιν
α
103571	ῇ
103573	οι
ουσιν
αι
103577	κι
103579	ουσιν
103581	εσθαι
ον
103585	ῳ
103587	ου
103589	ωνται
103593	όμενοι
οι
ον
ουσιν
α—
ουσιν
103600	εσθαι
103604	αι
κι
ωνται
103610	οιτο
ᾶσθαι
103616	ῳ
103618	ου
103620	ου
ου
103625	ος
ται
103628	ῳ
103631	η
103635	α—
α—
η
ις
103640	οι
103642	ονι
103644	οῦσιν
η
103647	ους
103649	ος
103655	ου
103657	ου
ους
103661	έτω
103665	ματα
103667	ου
103670	ματι
103672	ω
103674	ις
103676	ου
103678	ου
ου
103682	ματος
103684	οι
ην
ος
ος
ου
ου
103691	ματος
ου
103694	οις
103698	ῳ
103700	οις
103702	ῳ
103704	ις
103707	η
103709	ου
ρος
103713	ου
ου
ου
ος
103718	ος
103720	ηρ
103722	ου
103724	ου
ου
103727	α—ς
103731	α—|
ῃ
103735	οις
103737	ῳ
103739	ατο
103742	ῳ
103744	ης
ου
103748	ους
103750	ους
ιον
ου
103754	ῃ
α—ς
103758	α—ν
103760	ου
ου
103763	ον
103766	α—ν
103768	ματος
ου
103771	ον
ης
103774	ιτος
ου
103777	εν
103781	μένῳ
103784	ομεν
103786	ιν
103789	ματος
ου
103792	ιν
103794	μάτων
103797	ος
103799	ιτος
ου
103802	εν
103807	α—|
103809	εϊ
α—ς
103813	ον
103815	ματος
ου
103819	α—ν
ου
103822	ετο
103824	ῳ
103826	α—ν
103828	ματος
103830	ων
ασθαι
103836	ῳ
103840	οις
103845	ῆς
103847	ῳ
103851	ημεν
έντες
103854	ιν
103858	οῦντος
103861	ην
103863	ματος
ου
103870	ον
ης
ου
103874	ότας
103877	ῳ
103882	αντες
103884	ον
103886	α—ς
103888	ον
103890	α—ς
103895	αντες
ητε
103898	ματι
103900	α—ς
103902	ῳ
103905	ν
103907	α—ς
103910	ιν
103912	εω̂ς
103914	ον
103916	ης
ου
103921	α—ς
103925	ιν
103928	ῳ
103932	ην
103937	ους
103939	ομαι
ῶν
103943	α—ν
ούμενος
103947	ῶν
103951	ος
103953	ου
103955	ου
ου
103958	ηρ
103960	ης
ώῃ
103963	μα
α—ς
103966	εω̂ς
103968	εϊ
ου
σμένους
103972	ους
103974	α—ς
103978	έναι
103983	ις
103985	εω̂ς
ου
103989	ος
103991	ης
103993	α—ς
ου
103997	οις
104001	ον
ος
104004	εω̂ς
ου
104009	οντας
104012	αν
104014	ους
104016	υος
ου
104019	εν
104022	ῳ
α—ς
ον
104026	ων
104028	α—ς
104030	α—|
ου
104034	οις
104037	ης
104039	α—ς
104041	εω̂ς
104043	τος
104046	ματος
ομένου
104049	ον
104052	νι
104054	α—
104058	οντι
104061	εν
104065	ου
104067	ον
εν
ην
104073	α—|
104077	μα
ου
104080	μα
104086	ουμένου
104090	ους
104092	μασιν
104095	αις
104099	ε
ατε
104103	να
104105	ου
104109	οντα
104111	α—ς
104113	ρος
104115	ματος
104118	οῦντος
104121	οις
104123	α—ς
104129	ημεν
104133	αις
104135	κος
104137	οῦντες
104139	ματα
104141	κος
104144	ῶν
104147	α
εϊ
ης
104153	οι
104156	ος
ος
104160	εϊ
104163	ην
ην
ου
104167	εν
104172	ους
104174	μασιν
εν
104177	ῳ
ιτι
104180	σμένοι
104182	εν
104184	εν
104187	οις
104189	ῳ
104192	ηται
104195	σιν
104197	ομένοις
104199	ον
ος
104202	ιτος
ου
104205	τι
104209	ῳ
104213	ιτι
104215	σμένοι
104217	εω̂ς
104223	ου
104225	ον
104228	ων
104232	ηται
ου
104236	μα
έντες
104239	ῳ
104242	οις
οις
104245	εν
104247	ος
104250	οις
ωμεν
104253	ετε
104258	η
104260	κι
104262	όμενοι
α—
104266	ομένης
ης
104269	κι
ου
104274	ῳ
ῳ
104277	ου
μένοι
104280	α—ς
104284	οι
104286	ῶν
104288	α—ς
ιδα
104291	οντες
104293	οι
104296	ῳ
104300	ῳ
104307	ητε
104311	ματι
104313	ου
ος
104318	η
104321	α—ς
104323	α
104327	ον
104329	ου
α—ς
104332	α—ν
104335	κι
ου
104338	ον
104340	ῶν
104342	μασιν
α—ς
104347	ῃ
104349	ῳ
104351	α—
ον
ον
ίων
ην
104357	ῃ
104359	ους
104362	ματι
104364	ῳ
104367	ου
α—ς
104370	α—ν
104372	ῳ
104374	ών
104376	ην
104381	ην
104386	ου
ομεν
104389	ην
104391	οι
104394	ματι
104397	ερα
104402	οι
104404	οι
α—
104409	ων
104411	οι
104413	ου
έντες
104417	ῳ
104419	ων
104421	ῶν
104423	ου
ου
ου
ου
104430	η
ουμένη
ει
104434	ον
ον
104437	ῳ
104442	εῖσθε
104444	ον
104446	ου
104448	ματι
104452	ος
104454	ος
104456	ου
ου
104461	ῶν
104464	ατε
104466	α—ν
104468	ιτος
104470	ου
104472	είσης
104478	ιν
η
104482	ον
104484	α
104486	ῳ
104489	ασθε
οντες
αι
104493	ιν
104497	ῳ
104499	ου
104501	αις
αις
104504	η
104506	οις
104508	ων
104511	η
104513	οις
οις
ου
104517	αις
104519	ματι
104522	η
104529	α—ς
104531	ῳ
104535	ου
104537	ην
ος
104541	α—ν
104543	ιτος
104545	ου
104547	είσης
104551	αν
104553	εω̂ς
ου
104557	ῳ
104559	ων
η
104562	ις
104565	εσιν
ασθαι
104568	ον
ος
104571	ου
104573	αι
104576	α—
104578	ου
104580	μμένου
104583	νων
104586	ῳ
104590	αντι
104592	ῇ
104595	αις
104598	αις
104601	οις
104604	α—ς
104606	ος
α—
104609	ου
104611	ιν
104613	νων
104615	εν
104618	ῳ
104621	ῳ
104625	ομεν
104627	α—ν
104629	ην
104631	εϊ
104634	εω̂ς
ου
104637	οῦμαι
104639	εῖν
104642	εσιν
104648	α—
104652	ω
104658	ερα
104662	α—
104664	οις
104667	ῆς
εται
104670	ῷ
104674	ος
104676	ης
ου
εϊ
ῆναι
104682	ματος
ου
104687	ον
αι
104690	ον
104693	εω̂ς
104696	αις
104699	ῃ
μένοι
104702	μένοι
104704	ητε
έσθαι
104709	οις
104712	ος
104714	ος
104716	ος
104718	ος
ῶναι
104722	ουσαν
104724	εω̂ς
ην
104727	ου
104729	ῆτε
104733	μα
104735	ου
104738	αμένῳ
104741	αι
104744	ούμεθα
104746	οῦμεν
104749	ιν
104751	ουμένην
104754	ῳ
104756	α—
104759	α—|
104762	ῳ
104767	α—ς
104769	νος
104771	νων
ην
ῶ
104778	ος
104780	ῳ
ως
αι
104784	εω̂ς
104786	ητε
104789	ης
104793	α—ς
όμενοι
ων
104797	ῃ
οντες
εῖν
104801	τα
104803	ματος
104806	ῳ
104808	ης
104810	μα
104813	μα
104816	ητε
104818	α—|
ιδι
104821	εω̂ς
104824	ος
α—
ις
104828	μα
104830	ος
104832	ηρ
104845	ῳ
104847	η
104849	ις
104852	ον
104854	α—ς
104856	ου
104858	ει
α— ́ς
104861	ος
εν
α—ν
εν
ματα
104867	οις
104870	η
104877	η
104880	ώτερα
η
104883	ῆς
104885	α— ́ς
ος
104890	α— ́ς
104894	ων
104896	ῃ
104900	ος
εν
104904	ους
104907	α—ς
104910	α—ς
104913	ενας
104915	ους
104918	ον
104920	ων
104922	ον
α—ς
104925	ην
104927	ματος
104929	ου
104931	ωμεν
104936	τα
104938	εω̂ς
104941	εω̂ς
104943	ου
104945	ου
104948	ον
104950	ον
α—ς
104953	ματος
104955	ου
104959	οι
όμενοι
104962	όμενοι
104964	ῳ
104966	α—ς
104971	ων
104973	α—|
104976	α—ν
104978	ης
οντες
104982	ῃ
ωμεν
104985	ον
104991	η
ος
104997	μα
ούμενον
105000	όμενον
105003	ης
105005	α—ς
105007	αν
105009	ῳ
ος
ου
ους
105014	ιν
105016	ματος
εῖται
105019	ην
ου
105022	ῃ
105025	ω
105027	ομαι
105029	ῳ
105032	εῖν
105036	η
εῖ
105039	τι
105041	ος
ων
μένοι
105045	α—|
105047	μένοι
105049	ης
105051	ου
105054	αν
105058	οις
105061	ιν
105063	α—ς
ων
105066	ότες
ους
αν
105070	α—|
105072	α—ν
α—ς
105076	α—|
105081	ετε
105083	ον
105086	ον
ατε
105090	ῳ
ητε
105094	α
105098	έσθαι
105102	ᾶν
ην
105105	ον
ον
105108	όμενον
105111	α—ς
105113	ης
οῦσθαι
105117	ματι
105119	ος
105122	ασθαι
105124	ον
ον
105128	ον
έντα
105131	ῃ
105133	τι
105135	α—ς
105137	έμενοι
105139	ος
εῖτε
αν
ος
105146	ου
105149	ων
η
εσθε
105154	ετε
105156	ος
105158	έτω
105160	ῳ
105163	οτε
ον
105166	ῳ
105168	ων
105170	έτω
105173	α— ́τω
όμενος
105176	αις
105179	ον
105181	ῃ
όναι
105184	α—ν
οντι
105187	ος
ος
105191	ματος
105194	έσθω
α—
105198	ος
105200	ην
105202	α—ς
105204	ῷ
ιν
105207	ουσιν
105210	εῖτε
105212	μα
105214	ον
105216	ου
105219	ητε
105221	α—ν
εω̂ς
105224	α—
105226	ος
105228	η
105230	η
105232	α—
ήτω
105238	α—|
εσθε
105242	ους
οι
οι
όμενοι
οις
105250	ος
105252	ῳ
ατο
105255	εσθε
105257	αι
105259	ου
105261	α
α
105264	εῖτε
105266	ῃ
105270	ος
εν
105274	εν
ον
105278	α—ν
105280	α—ν
105282	ῳ
105284	ην
α—ς
α—
105289	α—
105292	α—
105294	έσθω
105298	ει
οις
105301	ς
105303	α—
105305	α—
105308	εν
α—
105311	α—
105315	οντες
105318	ος
105320	ος
105322	ης
105325	ης
105327	ει
α—ν
105331	α—|
105333	ου
105335	ου
105338	α— ́τω
οις
οις
105344	εται
105346	η
105348	ου
105351	ους
105353	α—ς
105356	εσθε
105358	ων
105362	ος
105365	ς
105367	ῳ
105369	α
τος
εῖτε
105374	ος
105376	τος
105379	ῃ
105381	ῃ
105383	α—|
οντες
105387	ον
105389	ῳ
105392	εῖτε
105394	οις
105396	οις
105398	ους
105402	ετε
105406	όμενα
105408	ων
ον
105412	ειν
105416	όμενα
105419	τος
οῦται
105424	ούμενον
ς
105428	ει
ε
105431	ων
105433	α—
105436	ων
105438	εῖ
105441	ος
ετε
105444	ῶς
105446	εῖτε
105449	οι
105452	οι
όμενοι
105455	ον
105458	αι
αι
105464	εσθε
ονες
α—
105470	μα
105472	ου
105475	εσθε
ῳ
105480	α—
α—
οῦσθε
105484	ματι
οῦντες
οις
οις
105489	οις
105491	αις
αις
οντες
105495	οντες
105497	α—|
105500	ῳ
οῦντες
105506	ματι
105508	ου
105510	ου
ου
105513	ῳ
105515	ρι
όμενοι
οις
105519	ῳ
ου
105524	οις
105528	ῳ
105532	η
105538	ος
η
105541	α—ς
ος
ρ
105545	ματος
α—
105549	α—
εται
105552	ῳ
105563	ᾶτε
105569	ος
εν
105572	α—ν
105574	ον
εν
105577	ης
105579	ην
ῃ
α—ς
105583	ῳ
105587	ματι
105589	ῃ
ος
ῳ
ον
105594	α—ν
105596	ουσαν
ον
105599	ιδα
105603	ων
105607	α—
105609	ος
105611	ουσιν
105615	α— ͂ν
105617	ων
105621	ων
ματα
105624	ῶν
105626	ου
105628	ον
ᾷ
105634	ου
κα
εν
α—
ει
105640	ει
ην
105645	ος
105647	α—ν
105649	η
105652	ματος
ου
105656	εῖ
ος
105659	ερα
105662	ερα
105664	ήσεται
105668	ου
105670	ονται
105674	κα
α—ν
105677	ον
105683	ω
105685	ον
105689	α—ν
ῆν
105695	α—
ος
105698	ου
105701	α— ́τω
105703	ον
105708	ῆται
105712	α
ετε
105715	ευσιν
105718	ῳ
105722	ον
α—
105725	ερα
105729	ερα
105732	η
η
105735	α—|
105739	ηται
105741	ῇ
ος
105745	ῆς
105748	ερες
105750	ετε
105752	α
105754	α—
ετε
α
105758	α—|
105760	α—|
ου
105763	οι
ετε
105767	κα
οις
105770	ου
105772	ου
105774	τι
105776	α—ς
105780	ῳ
105785	οι
105788	οι
ου
οῦντες
105792	μα
105794	ου
105796	ης
105798	α—ς
οντες
105802	ῳ
105805	οις
ότες
105808	ος
105811	ῃ
ον
105814	εται
105816	ου
105818	ος
105820	ος
105823	οι
105825	α
εῖτε
105828	ους
105831	ην
ότες
105835	ων
105839	ος
105842	οις
105848	ῳ
105850	ου
οῦσθε
105853	ῳ
105857	εϊ
105859	υος
ου
ασθε
105863	α—ν
105865	ου
105868	ασθαι
105870	ῆναι
105873	α—ς
105875	ου
105881	η
105883	μα
105885	κα
α—
105889	α—ς
105892	α—ς
105895	ορας
105897	ους
105901	α
105903	α—ς
105906	οις
105909	ετε
105911	α—ν
105913	ου
105915	ῆτε
ῆναι
105919	α—|
105921	α—|
105923	αντα
άμενοι
ῆναι
ητε
105928	άμενοι
105930	υ—ν
105933	α—|
105935	άμενοι
105937	κα
105939	ης
105941	άμενοι
105945	α—|
105947	ου
105949	ης
105952	όντες
105954	ον
105956	εω̂ς
105959	εσθε
105962	η
105964	ου
105966	μένα
αι
105970	α—ν
105972	ου
ασθε
105976	αν
105978	ματος
105981	μα
ου
105985	ης
105987	εω̂ς
όμενοι
105991	ῳ
105993	ματι
105996	ο
οῦντες
106000	εϊ
106002	εϊ
106006	ων
106012	ῇ
ος
106015	εϊ
106017	ματος
106020	α—|
αι
106023	ον
106025	ου
106028	ω
106030	εϊ
106033	ῳ
ωμαι
106036	εῖ
106038	αι
106048	ω
106050	εῖ
106052	ος
106054	ος
ος
106057	ος
ος
106060	ῳ
106062	α
106066	ο
106069	ῶτε
106074	ῃ
106076	α—ς
106078	η
106080	οις
106082	η
106084	εω̂ς
106086	ου
ρος
106089	ου
ου
ου
106093	ις
106097	ώντων
106099	ον
106101	ουν
ον
106104	α—|
ος
106107	ος
οι
ου
ου
106113	οις
106115	ῳ
106120	οις
106122	οις
106124	οις
ις
106128	η
106130	ου
ρος
106134	ου
ου
ου
ῶ
106139	ῳ
106144	α—|
106149	εϊ
106155	α—ς
106157	ιν
ούμενος
106161	α—|
106165	ον
106168	ης
α—ς
106173	ώς
ο
106178	άμενος
106181	ον
ον
εῖ
106185	α—ς
ου
ου
106190	ον
106193	εῖν
106199	ειν
106203	α—|
106208	οις
106213	α—|
106215	εϊ
106217	ου
106221	ιτος
106225	υς
106229	ος
106231	ῶ
106235	οις
ου
ου
106240	ομαι
106243	η
106249	ῃ
106251	εϊ
106254	εϊ
106257	ειν
106260	οντα
106263	εις
106265	οι
106267	α—ν
ου
μένοι
ον
ης
106274	ου
ου
106277	α—ν
106279	ον
ου
ειν
106284	ομαι
οι
106292	ην
106294	ου
εν
106298	ους
106300	ους
106302	ῳ
έσθαι
106305	ῳ
106307	ῳ
106310	οις
106314	ονας
106316	ων
106318	ῳ
ότας
106321	οις
106323	οτέρως
α— ͂ν
ως
106327	ον
106329	ου
εῖν
106335	ον
106337	ιν
106342	α—ν
106344	ον
ουσιν
106349	ης
ότες
106353	α—ν
106355	ου
μαι
106360	α—ς
106362	ον
ουσιν
106365	ως
όμενοι
ιν
ειν
106370	οις
106374	ῆν
106377	ῳ
106379	εϊ
106381	α—|
ος
εται
106387	ω
α—
106390	ήσομαι
106396	εται
106398	α—ν
106402	εω̂ς
106404	α—ς
106406	ματος
ου
ου
106411	α—ν
106413	ιδα
106418	ήσομαι
106422	α—|
106427	ήσεται
ος
106431	ματι
106435	ης
106438	ου
106442	ῆν
ος
106446	εῖν
ος
106451	ῆν
106453	κι
106456	ος
ου
106460	ομαι
106462	ω
ομαι
106469	α—ν
ων
106473	αι
106476	ῳ
106478	ῳ
106481	ον
106484	ειν
106486	κι
ότερον
106492	ώς
106495	ῶ
106497	ῶ
106503	ην
106505	α—ν
106507	εω̂ς
106510	μα
106512	ῃ
106514	ῳ
106520	ῆς
α—ς
106525	ον
ως
106528	ου
106530	ου
εσθε
106534	ών
106536	ών
106540	ω
106545	ετε
106548	ματι
α—|
ῃ
οῦντες
106553	εϊ
106555	ου
106558	όμενοι
106563	μένων
106566	οις
ις
α—ς
106571	α—ς
106575	ου
106578	η
106581	ου
106583	ον
106586	ον
ειν
α—
106592	ου
ειν
106595	ον
να
οντες
ον
ετε
106604	ετε
106610	ις
106612	ῳ
106615	ον
ης
106619	α—
ματος
106623	α
106625	οι
ατε
106629	α—ν
106632	ο
ῆτε
106635	ην
ην
οντες
οι—
106641	οῦντες
106644	α—ν
106647	α—ν
α—
106650	ῃ
ους
ούμενοι
οντας
ων
106657	ων
οι
οῦντες
α—
106663	ων
οι
106666	εῖτε
106672	ῳ
106676	ῃ
ου
ων
106680	ον
ατο
106684	α
ῳ
α—
ον
εν
ην
ου
ών
106693	ματι
ων
όμενος
106697	ματι
είς
106700	ος
εν
ον
όμενος
ος
106706	ου
ου
106709	ου
106713	ος
ον
εν
106717	ατο
ῳ
106720	μα
106724	μα
106728	ματι
ου
106732	ῃ
ων
106735	ων
106737	ων
106740	α
ηται
106743	ος
106745	ος
106747	α—ν
ου
ρος
106751	οι
106755	ατε
106760	α—|
106762	ον
α—
106765	ῳ
106769	α—|
106772	ου
106774	ου
106776	ων
α—ν
εσθε
ος
106783	ων
106788	ειν
106791	ειν
106794	α—ς
106796	εῖτε
106798	ων
106800	ων
106802	ησθε
οι
106805	οι
α
ου
α
ον
α—ς
α—ς
106813	μμένης
106816	εσθε
106818	ρες
106820	ῳ
ον
ης
οντες
106825	μα
106828	α—ν
ου
106833	ον
ον
106837	ον
α
α—
106842	ομαι
106845	α—|
106847	α—|
106849	εω̂ς
106851	ω
106853	ω
106858	ο
106861	ετε
106863	ετε
106865	ω
106868	ῳ
106870	ον
106872	αι
106876	ῶ
ούς
106883	ω
ον
106886	ως
106890	εῖ
106895	ων
οῦσιν
106899	ου
ου
106903	ην
ου
ετε
106908	ρι
ον
106912	εν
106915	ον
106919	ω
αι
106928	α
106931	ῳ
106934	ος
106936	ομαι
ον
106939	άμην
ον
106942	ον
106944	ον
106950	ον
106952	ον
106954	α—ς
106956	αι
106960	ῶν
106965	ῶν
106967	ατε
106969	εν
106972	εν
ίον
ῳ
α—
106977	ος
εν
ον
106981	ον
106983	ον
α—
106989	ην
106991	ην
ω
οτέρως
106995	α
ον
106998	όντες
ον
107001	ῆτε
107003	ότερος
107005	εσθε
107007	ον
107009	ῳ
107012	α—ς
107015	ους
ους
ετε
107021	ον
ου
107024	ου
107026	άμενος
107028	ῃ
107030	ῃ
107033	μα
107037	α—ς
107039	ον
οι
107042	ετε
107044	ῳ
107046	α
ειν
107052	ον
107055	ες
ετε
107058	ᾶς
ετε
107061	ους
α—ς
ετε
107065	ην
107070	η
107072	ματι
ου
οντες
107076	ώμενοι
107078	ῳ
107083	κι
ότες
107087	ων
ιν
107091	κι
107094	εῖ
ος
έναι
107098	κι
107101	ῃ
ος
107104	ους
107106	ης
107108	ος
107110	ων
107112	ον
ος
107115	ος
ων
107118	α—ν
107120	ην
107123	ῳ
όμενος
ος
α—
107130	η
107132	μαι
107135	ον
α—ν
α—
107142	οῦμαι
107144	α—ν
107148	ον
107150	εω̂ς
ου
ου
107154	ου
107160	ην
107162	οῦμαι
α
107165	ον
ω
107168	ῶ
107170	ῳ
107172	ων
ῆν
ην
107177	ου
α—
107181	εω̂ς
ου
107185	ου
ην
107189	εϊ
107191	ῶναι
ον
107195	ιν
107197	εω̂ς
ου
107200	α—ν
μάτων
ου
όμενος
107205	ῳ
ου
107209	ω
107212	ιν
107215	ων
107219	ον
107222	μαι
ω
107227	ω
107233	ου
ου
οι
107239	ομαι
έναι
107246	όμενος
107250	όμενος
107252	ον
ω
107256	ον
107259	εω̂ς
107261	ου
107263	ῳ
107265	οι
107267	οι
107269	ῶμεν
107273	ως
εῖτε
107278	ος
107280	εῖ
ῆν
107284	αμεν
107286	ῳ
εῖν
ῆται
107290	εσθε
οι
107293	εῖτε
107296	οῦντας
107298	ετε
ον
107301	οι
107303	οῦσιν
107306	ον
107311	ων
ω
107314	ους
107316	ου
107318	ου
107321	ος
α
107325	ος
107327	α—
107330	α—
107333	ῃ
ων
107337	α
οῦντες
107342	μα
107344	οις
ει
107349	ρα
όμεθα
ον
ουν
ον
107355	εῖ
107357	μα
107359	εω̂ς
107361	ον
107363	ματι
107365	ης
ου
107369	αν
107371	ασθαι
ον
107374	αι
ῳ
107379	οι
107381	οι
107383	οι
α—
107386	ος
107389	ετε
107391	ῳ
οι
α—ν
ῶ
107396	ῆν
ῶ
107399	ο
εῖν
107402	ῳ
ᾷ
ῶ
107407	ε
107409	ου
αις
107414	ῳ
αν
107422	ων
ῶν
107427	ματα
107429	ῳ
ης
ετε
107433	ῳ
107436	ῶ
ετε
107439	ες
107441	ήτω
107443	οις
107445	ος
107448	ᾶτε
107453	ῃ
107456	εϊ
107458	α—ς
107460	ματα
107462	έσθω
107465	ον
107468	η
107470	ου
107472	ουσα
107474	ουν
εῖ
107477	α—ς
107481	ματα
107484	ῳ
107487	ον
οι
α
107491	η
α
α
α
α
α
α
α
η
α
α
107504	η
107508	ος
107510	εσθε
107513	ετε
107515	ετε
107517	ατε
107519	ετε
107523	ετε
107526	ος
107528	ης
107532	ην
107535	ῳ
107540	ετε
107544	εῖν
107548	εῖτε
εῖσθε
107554	ιν
ω
107558	ον
107562	ης
107566	οῦσθαι
107569	ειν
107575	μαι
107577	εσθαι
107579	ᾶν
107581	ειν
107583	εῖσθαι
107585	ω
107588	οῦντι
107590	ῆν
ως
ατε
αντες
107596	εϊ
107601	οι
107604	ῃ
107606	ου
107608	ον
107610	α—ς
α—
107613	α—
εν
107616	ον
εω̂ς
107623	οι
107627	ῃ
107634	α—ν
107636	ατε
107639	ῶ
107641	μα
α—
ῶ
107645	ον
107647	οντα
107649	ον
107651	ω
107655	ω
μαι
άμενος
107659	ου
107663	ην
α—ς
α—ν
ην
ον
107669	ῳ
107672	ος
107674	εῖ
107676	α—ν
107680	ος
ου
107683	ῃ
107685	ῳ
107689	ῳ
107691	ρι
107694	α—
107697	νας
107699	νων
ην
ασθε
107703	ον
107705	ῳ
107707	ονται
107712	οι
ονται
107717	οι
107723	ρος
α—ς
107726	ις
107728	ου
ου
ου
107733	ματος
107735	ος
ος
ου
ου
107740	ματος
ου
107743	ος
107745	ος
107748	αις
οις
107751	οις
οις
107754	ῳ
ις
107758	η
107760	ου
ρος
107763	οῦμεν
107765	ῳ
ρι
107768	ου
107770	ου
ου
107775	όμενοι
αντες
107778	ιν
107781	ῳ
107785	ην
107787	ετε
107791	ους
107794	ιδα
107796	μένην
107800	οις
107802	ατε
107805	ῳ
107807	α—ς
107809	ου
107819	ῳ
107821	ούμενον
107823	όμενον
107830	α—ς
ατε
107833	ωτε
107835	ιν
107837	ου
107839	α—|
107841	ετε
107843	α
107845	ου
ου
107850	ος
107853	ος
107855	ου
107858	α—ς
107862	ην
107864	ματι
107871	α—ς
αμεν
107874	όμεθα
107877	όμενοι
107879	ούμενοι
107881	ῆτε
107883	ιν
107885	ματος
ου
107889	α—|
107891	εϊ
ῃ
αι
ως
107896	ου
107899	αν
107902	ῳ
ῳ
οῦντες
107906	όμενοι
107908	εϊ
107910	ου
107913	εϊ
ούμενοι
107917	ος
107919	ης
ου
107923	ην
107925	α—ν
107927	α—ς
οῦντες
107930	ρι
107932	αντι
107936	ιδα
107938	ου
107940	ων
107943	τι
107945	ατο
107949	α—ς
107951	ους
107953	εν
107956	αν
107958	ου
107960	ης
ου
107964	ομεν
107966	ιν
107968	ιν
107970	ῶν
107973	ων
107975	ου
107977	ου
ος
107980	εω̂ς
107983	ῳ
η
107989	οις
107993	ῆς
107995	α
107998	α
108000	οι
108002	τες
108004	αι
108006	αι
108010	ου
108013	ον
σται
108016	ος
108024	ῳ
εν
108027	ος
108030	η
108032	ματος
108034	α—ς
108037	η
ος
108041	ων
108043	ηται
108046	ος
ων
108050	ῳ
εν
108054	μα
αι
108058	ου
αι
108063	ον
α—ς
108067	ματος
108069	ου
ου
108072	ου
108077	ῆς
108082	οις
108085	ε
108087	μένους
108089	ους
108091	α—|
108094	οις
108096	οις
108099	εν
108102	ματι
108104	κος
ου
108108	ου
αι
108111	ους
108113	ους
108115	ους
ιον
ου
108120	ετε
108122	εϊ
μένοι
108125	οι
108128	ούμενοι
108131	ιδος
108133	ου
108135	ατε
108137	έντος
108140	εϊ
108144	ον
108146	όμην
108148	ος
ος
108151	ω
108154	μασιν
108158	ῶ
108160	ματα
108162	εω̂ν
108164	ου
108167	κι
108171	ματος
ου
108176	α—
108178	όμην
108180	ος
108183	α—ν
108185	ου
108187	εῖσαν
108191	αι
108193	ον
108195	ου
108197	ον
108199	μμένον
108202	νων
108206	ῶν
108209	η
108211	οις
ου
108214	εν
108216	ος
αι
108220	ος
108222	ης
108224	ου
108228	εσιν
108231	ος
108235	ις
108237	ης
108240	ομεν
οῦντες
108243	ον
108245	οντες
108247	ον
108250	α—|
108252	ωμεν
108254	ον
ον
108257	ῳ
108261	ῶ
όμενος
108265	αν
ου
108268	ουμένην
108272	εϊ
ω
108276	έναι
ον
να
ω
108287	οι
108291	ον
108294	κι
108296	ῶσιν
108298	αι
ων
έντες
108302	ῃ
108306	ος
108308	α—ς
108310	εω̂ς
108312	ιν
108314	ου
108316	ου
ου
108323	οι
108325	α—ς
108327	εω̂ς
οι
108330	ω
108334	ηται
108336	α—|
108341	κι
108343	α—
108345	ματι
108349	ων
108351	ων
108354	ιν
108357	μα
108360	ον
εω̂ς
108365	ετε
108367	ον
ουν
108370	ον
108372	ῳ
εῖτε
μένοι
108376	ούμενοι
108378	ῳ
108380	ούμενοι
108382	εϊ
108384	ητε
οντες
108387	α—|
ετε
108394	ῶν
108397	α—ς
108399	ης
ης
108403	ιν
108405	ων
108408	α
108410	ου
108414	ον
108417	ῳ
εῖ
108421	μα
108423	τος
ως
108428	ῳ
μένοι
108433	η
108435	ης
108437	α—ς
108441	ητε
ῃ
ῳ
108446	εϊ
108448	ματος
108450	κος
108453	ῃ
108455	ου
έντες
ῳ
108460	ματι
108464	ητε
108467	εω̂ς
108469	α—ς
108471	ου
108473	αντος
ον
108476	ων
108479	ους
108482	μασιν
108485	α—|
108487	κος
108489	εν
108492	ῳ
άμενος
108497	ματα
α—ς
108502	ον
108504	μασιν
108507	ον
108510	ο
εν
108514	ου
α—ς
ο
108518	ῳ
άμενος
108521	α—ς
108524	α—ς
εν
108527	α—|
α—ς
ους
108531	ῳ
108536	έτω
108538	εϊ
108541	εϊ
108544	εϊ
ης
108547	α—ς
108549	ων
108552	α—
108554	όντων
108557	μα
108559	ου
108562	έτω
ων
108565	ῃ
108567	α—|
108569	ων
108571	εν
ων
108574	ούμενος
108577	ος
108579	κος
ου
108583	ῶν
108585	ην
108590	μα
108593	ῶν
108595	ων
ούμενον
108598	όμενον
ει
108601	ιν
108603	ου
108605	ετε
108607	ῳ
108610	ων
108612	ου
108615	ῶντες
108617	ῳ
εσθε
108620	ῃ
108622	ῃ
108624	ῃς
108629	α—ν
108631	εϊ
108634	ματα
108636	α—ς
108638	ων
108641	ον
108643	οντα
α—ς
108648	ῃ
108650	α—|
ματος
108654	ῃ
108657	ην
108659	κος
108662	ητε
108664	ῳ
108667	εῖτε
108670	ος
108673	α—|
108675	ου
μενος
108679	εῖτε
108684	ῆς
ετε
108689	η
108691	πται
108694	ῳ
108697	ῳ
108700	ος
ῇ
108703	η
108709	ῳ
ήσεσθε
108712	ῃ
ατε
108716	η
108720	ῆς
α—ν
α—ν
ος
α—ν
ην
108728	α—ν
108731	α—
108734	εται
108736	η
108738	ου
108743	ατε
108746	ῆτε
108751	εσθε
108756	ην
ον
α—ν
α—ν
α—ν
108763	ματος
108766	εσθε
108768	ους
άμενοι
108771	ον
ον
108775	εσιν
ου
108778	άμενοι
108780	έον
108782	ούμενον
108784	ιν
108786	ονα
108788	αντος
ον
108793	ν
108795	ος
η
108798	α—
ος
ης
ος
ος
α—
108808	ος
ασθε
108812	οι
108814	ου
οι
108817	μένοι
α
ου
τα
ην
108823	α—ν
όμενοι
ων
108827	όμενοι
οις
108833	ῃ
ην
108838	ος
ατο
108849	ην
108852	ος
108854	τος
108857	η
108859	ου
έτω
108863	αις
108868	ητε
108871	ματι
108873	οι
εσθε
108876	ος
108878	ου
είτω
108882	ως
108885	α—|
οντες
108888	οῦντες
ους
οις
οις
αις
αις
108896	ιτι
οντες
108900	αις
108903	ῳ
108909	ῆτε
108911	ῳ
108914	ῳ
108917	ματι
ου
ου
οῦντες
108922	ῳ
ρι
108925	ου
108928	εσθε
108932	εν
108934	ῳ
108937	ᾶτε
108942	εσθε
108944	α—ς
108946	α
ετε
108949	ευσιν
108954	ον
108957	ῳ
108959	ερες
108961	ετε
108963	α
108967	ῶσιν
108969	οι
ετε
108975	κα
οις
108981	οι
108984	τι
α—ς
ούμενοι
108988	ον
108991	ῆτε
108993	ης
εσθε
108997	ῳ
109000	οις
ότες
109004	ου
109007	ιν
109009	α—ς
109011	ῳ
ῳ
ετε
109016	ῶν
εται
109019	εν
109025	οι
109027	ον
109030	τα
109032	οις
εσθε
ότες
109038	ετε
ον
109041	ῳ
109043	ῃ
εῖτε
οῦντες
109047	ῃ
109049	α—|
όμενοι
109057	ος
ῃ
109060	α—ν
109062	ου
αι
109065	ον
109067	ου
109071	μαι
109073	ω
ο
109076	εῖ
109078	αι
109080	α—|
εῖτε
109086	ον
όμενοι
109089	ος
109093	ιτι
ατι
μένος
έναι
109098	εῖ
109101	ῳ
εσθαι
109107	εῖ
109109	ος
109111	ος
ος
109114	ος
ος
109117	ος
109119	ῳ
109121	α
109125	ο
109128	ῶτε
109133	ῃ
109135	α—ς
109138	ῳ
109140	ῳ
109142	ῳ
ῳ
109150	οῦσιν
109153	εται
109155	ος
109157	ος
109160	ος
109162	ος
α—
109166	ετε
α—ς
109169	ῃ
109172	ασθε
ον
109175	ους
109177	όμενος
ος
109182	ης
109184	οι
οι
109188	αν
109190	ου
109192	ησαν
109194	α—
εται
109197	α— ͂ς
109201	ος
ου
ου
109205	όμενος
109210	αις
109212	ῆτε
οι
109215	μένοι
109218	ματι
109220	ου
ῶ
109223	ῳ
109225	ει
109227	ον
109237	ει
εται
109240	ᾶς
109242	ος
109244	ος
109247	ασθε
109251	ους
109253	α—ν
109257	ον
ης
α—ν
109262	ῇ
109266	η
ατε
109272	έων
α—|
ῇ
109282	ῶτε
109284	ατε
ῳ
ε
109288	α—ν
109290	ες
109292	ῳ
109294	ην
οῖς
109297	ος
109299	ῇ
109301	ου
ετε
109305	ων
109307	ις
109310	ος
109312	ος
109314	ος
109316	α—|
έων
109319	ῳ
ρι
109322	ῳ
109324	ῳ
ις
109328	η
οῦμεν
109331	ῳ
109336	α—ν
ούμενοι
109340	ῶν
109342	ως
οντες
109346	ου
109348	εω̂ς
109351	ου
109353	ης
109356	ης
109358	ιδος
109360	ου
109362	ου
ου
109366	ου
109368	ρος
109370	ότες
οι
μένοι
109375	ου
109377	ην
109381	ον
109384	η
109388	ῳ
ον
α—
109393	εϊ
109396	ματι
ῳ
109399	α—|
ῃ
109403	οι
ημεν
109411	αι
109413	ητε
109416	ου
άμενοι
109419	ον
109421	εϊ
ῃ
109424	α—ς
ματος
ου
109428	έσθαι
109430	ον
109433	ουσιν
109436	α—|
109440	α—|
109444	ται
109446	ος
109448	ου
109450	ον
109453	α—|
109455	α—|
109459	ῳ
109461	ις
109466	ον
εν
109470	α—ν
ειν
109473	εῖν
109475	οι
109479	ουσιν
α—ν
ον
ομεν
109487	ατε
109490	ον
109493	ων
ειν
ῳ
ῶντι
109498	ῳ
109500	ειν
109502	ον
ου
109506	ων
109508	εν
109511	ων
ουν
109514	όμενον
109518	ης
109520	ομένης
οι
109524	οι
109526	ον
109533	η
εν
α—
όντες
109538	έντες
109542	οις
άμεθα
109546	ῳ
109548	αι
109552	ον
109554	ου
109556	ῳ
νι
109560	ις
109564	ης
109567	α—ς
109570	ῳ
α—
109573	σμεθα
109576	ου
ῆναι
109579	ον
109581	οῦμεν
109584	οις
οντες
α—
ῳ
109589	οντι
109591	α—ς
109597	ῳ
109599	ημεν
109604	εϊ
α—ς
ος
υς
109609	οῦντες
109611	ων
α—ν
109618	ῶν
άμενοι
109621	εϊ
109624	ου
οι
α—
ημεν
οι
109630	ῳ
109634	ος
ῃ
109637	ης
α
109640	όμενοι
109642	οῦμεν
οῦναι
109646	ον
109648	ον
109650	ου
α—
109654	ων
α—ς
109657	οι
109659	ητε
ετε
109662	οι
109664	ον
109668	ον
κτος
109671	α—ς
όμενοι
109676	αι
109679	αμεν
109683	ον
109685	ου
109687	ρες
109690	ος
109692	ως
109694	ως
109696	ως
109699	ουσιν
ημεν
109704	α—
ον
109708	ηρ
α
ου
οῦντες
109714	ούμενοι
109716	όμενοι
109719	εῖν
109721	ως
109723	ου
109725	οῦντος
109729	ου
αν
109732	α—ν
109738	οῦμεν
109740	ῳ
ως
109743	όντες
ον
ης
109749	ου
ασθε
109752	ον
ων
α—
109756	ῶς
109758	ον
ου
109762	εῖται
109766	ουσιν
109769	αι
ητε
οι
109773	ίων
109775	ου
109780	α—|
109782	ῳ
109786	α
ετε
109792	ων
ῶν
109796	οι
109799	ων
109803	ον
άντων
ουν
109808	α—ς
109811	άντων
109813	ῳ
109815	όντων
109818	οις
ων
όντων
109823	εσιν
αι
109826	ῶσιν
109829	αι
ων
109832	α—ς
109834	εν
109837	ους
109839	η
109841	ος
εις
109844	οι
έντες
109849	ον
α—ς
ῳ
109853	α—|
οτέρως
αμεν
109857	ον
109859	εῖν
109861	ῃ
α—|
109864	αμεν
εῖν
109870	ος
109876	εν
109883	ις
109885	α—
109887	ος
εω̂ς
109895	ου
109897	ου
109900	ου
α—|
109906	α—
109910	α—
109913	οντες
αμεν
ῆναι
109917	ᾷς
οι
109920	αμεν
ον
109923	ον
109926	ον
109928	ου
109931	ῳ
109933	ου
109936	αι
109939	αι
109942	εω̂ς
109946	εσθαι
109949	εσιν
109951	οι
109957	μεθα
109964	ομεν
109967	ομεν
εσθαι
109971	ετο
109978	ων
α
109982	ῶναι
109984	ιν
109988	εν
109991	ων
109994	ον
ηται
109997	ος
110001	όντος
ου
110008	αμένου
110011	ιν
110014	ην
110018	ετε
α—ν
110021	ην
110023	οῦντες
110025	εῖν
110032	ημεν
οι
110039	ῃ
110041	εϊ
110046	εω̂ς
110049	ῶμεν
110052	ετε
110054	ῳ
110057	α—ν
άμεθα
110060	ῳ
οῦναι
110067	α—|
110069	ομεν
110074	ου
110076	κτος
110078	α—ς
110080	εόμενοι
110083	εῖν
110086	ον
110088	αι
110090	ματα
110092	εω̂ς
110094	ος
110097	ος
110099	ηρ
110103	ος
110105	ους
αι—
110108	ον
110115	ος
αι—
110118	αι—
110120	ῃ
110122	ους
110133	αι
110136	α—ς
ους
110139	ῃ
110142	ου
110144	ρος
110148	α—|
110150	ου
110152	ου
110156	ων
ου
ον
110160	οι
ῶμεν
110164	οῦμεν
110166	ῳ
110170	ετε
110175	εῖ
110177	εῖν
110179	ειν
ῳ
110183	εῖτε
110185	ητε
110190	α—ς
αμεν
110195	ου
ου
110200	μα
110202	ου
110204	ος
110206	εσθαι
110210	α—ς
έναι
ον
110215	ου
ος
ᾶσθαι
110219	ῳ
110221	ῃ
110224	εϊ
α—ς
110229	η
110232	ότα
110234	ον
110237	ειν
110239	εῖν
110242	ματι
110244	ον
ου
110247	ος
ος
110254	αμεν
110257	άμεθα
110260	εν
110263	ος
110265	α—|
110268	ῳ
110271	ῶν
110273	ον
εῖ
α—
110277	ον
110280	όντα
110282	μα
ου
110285	ον
110291	α—ς
110293	α—ν
ετε
ειν
110297	οι
110300	οι
110304	α— ͂ν
ους
110308	εῖτε
ο
110313	ους
110315	ῃ
110317	α—|
οῦμεν
110321	οι
ειν
110325	εῖσθαι
ειν
110328	ειν
110330	α
110332	εσθαι
110338	αμεν
110340	ῆτε
όνως
110347	α—ν
ητε
110350	ομεν
110353	εῖν
οι
110357	ωμένων
110360	ῆσθε
110364	οι
110367	οντες
ιδα
110371	ομεν
110373	ους
εν
110376	η
110380	ος
110382	έντας
110385	ου
εῖ
110388	ῳ
110392	ομεν
110394	ῳ
ου
110399	ῶντες
110401	όμενοι
110404	α—ν
110406	ου
110409	ωμεν
110411	έντας
110413	ος
110415	ος
110417	ματι
110419	ῃ
ου
110423	γι
ου
εται
110427	ου
110430	οι
110432	ῳ
ονται
ον
110438	ῶντες
110440	όμενοι
110443	οις
ησόμεθα
110446	αις
110448	ιν
110450	ου
110452	ρα
110457	ῳ
όμεθα
110460	εῖτε
ους
110464	οις
110469	ων
110472	ων
οι
110475	α—ν
ετε
110478	εσθαι
οι
110481	ῶς
110484	α—
ου
110487	ης
110489	κτι
110491	εται
110493	ωσιν
η
110496	α
110498	ος
οις
αται
ος
110507	ρι
ούσῃ
110512	ωσιν
110515	οι
110519	εϊ
110522	α—
110525	ης
ῃ
110530	οι
τος
110534	οι
α—ς
110538	κτος
110540	ους
110544	ωμεν
110547	οι
α—
ῶμεν
110551	ωμεν
110554	οντες
κτος
ουσιν
110559	όμενοι
κτος
ουσιν
110564	α—ς
110566	ωμεν
άμενοι
κα
εω̂ς
110571	ης
110573	α—ν
ιδα
α—ς
110578	ετο
110581	ος
110583	ην
α—
110586	ιν
α—ς
110590	ου
110592	ου
ου
110595	όντος
110600	ῶμεν
110602	ωμεν
110605	ῳ
ωμεν
110608	εῖτε
ους
110611	εῖτε
110614	α—
110617	εῖτε
ῶμεν
110621	οι
έναι
110624	ῶντας
110628	α—μένους
110631	ῳ
110633	οῦντας
110636	εῖσθαι
ους
110640	ῃ
110643	ον
ων
ετε
110647	οις
οῦμεν
110651	οι
εῖτε
110654	ους
εῖσθε
110657	ους
εσθε
110660	ῶν
εῖτε
110664	ᾶτε
110667	ον
110669	ου
110671	ῷ
α—
110675	ον
ετε
110678	ους
110683	ετε
ως
εσθε
110688	εῖτε
110691	μα
ου
110694	ῳ
110699	μα
110701	υτε
α—ς
110704	εῖτε
110707	ετε
110709	ον
ετε
110713	ους
ου
εσθε
ος
110719	ος
110721	ης
αι—
110724	εις
110726	ον
110729	μα
110732	η
110735	μα
ως
110739	α—|
110741	ου
110743	ου
ου
είη
ος
110748	ῶν
110752	εῖ
οι
εσθε
110757	ασθε
110759	ους
110762	ματι
ῳ
ω
110767	ον
ῆναι
110770	ην
110773	οις
110775	ις
110777	ου
110779	ου
ου
110783	ος
110785	ος
110787	ος
110789	α—|
έων
110792	ῳ
ρι
110796	ῳ
110798	ῳ
ις
110802	η
110804	ου
ρος
110807	ου
ου
ου
εῖν
ομεν
110813	ῳ
110817	οι
110819	ίον
110822	ει
110824	ις
110827	ει
110829	η
ος
ου
110835	ους
110837	ους
110841	ᾶσθαι
110844	αις
110846	ου
110849	ης
110852	εω̂ς
110856	οις
110860	εσιν
110862	εσθε
μα
110865	α—ς
εω̂ς
110868	ου
110871	ῆναι
110874	α—ς
110876	ου
110880	ετε
110882	ον
110884	ῳ
οῦναι
110887	ουσιν
110889	ιν
110893	ομένοις
ιν
110899	εϊ
110901	ου
ου
110904	ου
110906	ων
εω̂ς
ου
110910	ρι
γος
όντος
ιν
110916	όσιν
ον
110921	ουσιν
110923	ῳ
110925	ου
110927	ου
110929	ην
οῦσιν
ον
ον
110934	ου
110936	ου
110940	ης
110942	υος
ου
110945	ῃ
ῆναι
110949	οις
ου
110952	ῆναι
110956	α—σιν
110958	η
110960	ον
110966	α—|
110971	όμεθα
110977	ῃ
110979	εω̂ς
110981	ος
110984	ῃ
110986	α—ν
ης
110989	ον
εω̂ς
110992	εϊ
110994	ῇ
110996	μα
110998	ου
111000	ου
111006	ῳ
111009	ιν
111011	ου
111014	ου
ου
ου
ῶμεν
111020	οι
111023	α—ς
111025	ου
111027	ου
ου
111031	ης
111033	ον
111038	ῆναι
111042	ος
111044	εῖσθαι
111047	ματος
111050	ου
111053	ης
111059	εν
111061	α—
111063	ου
111067	ῃ
111070	ον
111074	ῃ
111076	α—
ον
111079	ῇ
111081	ος
111083	α—ς
111085	ος
111087	α—ς
111089	μενος
111091	όμενος
111094	όμενον
ον
111097	μα
111099	ον
111102	ον
111104	ου
αι
ύντα
ον
111110	ος
111112	ετε
111119	ον
111124	ον
111128	ῆναι
ον
111132	ου
ῳ
111136	ον
111138	εῖται
111140	α—ς
ον
111143	ων
111145	ως
111147	ου
ηται
111151	ήσεται
111153	ος
111156	ος
ους
εῖ
111160	ματι
111162	ματος
ου
111165	εῖ
111167	α—|
111169	α—ς
ου
111174	α—
111176	αν
111181	εϊ
111183	οις
111185	ασιν
ους
111190	ῃ
α—ς
111193	υμένοις
111197	ην
111199	α—ς
111201	αντο
111204	ῆναι
ους
111209	ει
οις
111212	ος
αν
ης
111217	αι
ους
111220	εϊ
111222	ῶσιν
111226	αντες
111228	α—|
α—
αντες
111232	α—|
εις
111235	ομεν
εῖν
111238	ῳ
111242	οι
μένοι
111245	ου
111247	ατο
111250	ος
111252	ης
111254	α—ν
111256	ῳ
ματος
111259	εϊ
α—ς
111264	εν
111268	ου
111271	ιν
ης
111274	ου
111276	ου
ου
111280	οι
ετε
111283	εῖτε
111285	εις
111287	ητε
111290	ου
111293	ης
111295	ος
111298	ος
111300	ους
ος
111304	ος
111306	ηρ
111309	α—ς
111312	ούς
ιν
α—ν
111316	ιδα
ην
111319	ιτι
αι—
111323	α—ς
111325	αι—
111328	ῳ
111330	ῳ
ῳ
111333	ον
εσθε
οι
111340	ος
111342	ου
ῃ
111345	ηται
111352	ῶμεν
111355	ων
111357	ων
ων
111363	ις
ος
111368	ος
111370	εῖ
111373	εῖ
111376	ου
αμεν
111380	ῳ
111385	ομεν
111387	εῖτε
111389	ετε
111392	ος
αι—
111396	α—ς
111399	ην
111401	ου
111405	ην
111407	ου
ομεν
111411	οι
111413	ματι
111415	ου
ου
ου
εσθαι
111422	ου
ως
οῦντος
111429	ιν
111431	ετε
111434	οι
111438	εῖ
εῖσθαι
111443	αμεν
111448	ον
ομεν
111454	ῳ
111456	ῳ
κτος
111459	α—ς
όμενοι
111464	αι
111470	ομεν
α—ν
111474	ους
ον
ῶμεν
111480	εῖσθαι
111489	ομεν
111495	ει
εσθαι
111498	έτω
ομεν
111502	οῦντας
111505	ως
111507	ομένους
α—
ομένους
111512	οις
ομεν
111515	οῦμεν
111517	ῳ
111519	ῳ
111522	α—ς
όμενοι
111525	ων
ον
ωσιν
111530	οι
111532	ητε
οῦντες
111538	ει
111540	ῳ
111544	ης
111546	οῦσθε
111548	υσθαι
ῳ
111551	ῇ
111555	ον
εῖσθε
α—
εῖτε
111560	ον
ος
111564	ος
111566	ης
111570	ην
111575	ῳ
111577	ος
111582	ος
111584	ῇ
111586	ου
111589	ον
111592	ηι
111594	ω
111596	ις
111598	ου
111600	ου
ου
111605	ος
ος
ου
ου
111610	ην
ου
ρος
111615	ου
ου
111618	ιδος
111620	ῳ
ῳ
ῳ
111624	εϊ
ις
ος
η
111629	ου
ρος
111632	ου
ου
111635	ου
111638	α
111640	αι
111642	ῳ
όμενος
111645	α—ν
111647	ῃς
111650	εῖν
111652	ειν
οις
111655	αις
οις
111658	εις
ουσιν
111662	α—ν
ου
111666	εϊ
111669	ος
111671	α—ς
111673	η
111675	α—ς
α—ς
111678	εω̂ς
ης
111681	εω̂ς
ου
111685	αντες
ησαν
111688	α—ν
οντες
111691	οι
111693	οῦντες
111696	ουσιν
111700	οῦνται
111704	ος
111706	ος
111709	ῳ
ως
ῆται
ώς
111715	ῳ
ος
111718	εῖται
οις
111722	οις
εσι
111725	οις
οις
111728	οις
111732	οις
οις
αις
αις
αις
οις
111741	ον
111743	ούσῃ
α—|
εῖται
111748	ον
111750	ης
111752	ου
ου
111755	ην
111757	ιν
ω
111760	αντι
111762	ῳ
111765	ῳ
111768	ον
111770	ατο
έμενος
111773	α—ν
111775	ον
111777	ον
111779	ην
111781	ην
α—
ην
111785	ῶν
α
111788	α—|
εν
111792	ις
111794	ου
111797	εω̂ς
111799	ης
111802	ῳ
111804	ος
111806	ος
111809	ης
ος
111812	ος
ους
εν
111817	ον
ους
αι
111821	ος
111824	α—
111827	ην
111831	ῳ
ηται
ους
ος
111836	α—σαν
α—ν
111839	ιν
111841	όντων
ειν
111844	ῳ
111846	ην
ον
111850	εϊ
111852	νων
ῳ
ῳ
ῳ
ῳ
η
111859	α—
111862	νας
111864	νων
ην
111868	α—ν
εμαι
111871	ον
ε
111875	ούσα—ς
111878	α—ς
111880	ῃ
111882	αις
111884	ην
α—ν
ων
ιν
111889	ην
ιν
111893	άμενοι
111896	ιν
αν
111900	ος
111902	ος
111904	α
111908	ῶσιν
111910	εῖν
ῶ
111913	ον
111915	εῖσθαι
εις
α—ς
εις
α—ς
111922	ων
111924	έων
111929	ῃ
111932	ον
111934	ίον
ον
ῶμεν
111939	α—|
111941	τι
111943	ον
111945	ον
111948	ρος
111950	ου
111953	ους
ει
ῆναι
111958	ιν
α—ς
εῖν
111963	ος
111966	ης
ου
111969	ων
ος
ος
ους
111974	ούς
ον
ον
111980	ον
οις
οις
111985	ην
111987	ξ
111989	ος
αν
ω
111993	ομαι
ος
ῶν
111997	εϊ
111999	α—|
ομαι
112002	εσθαι
112007	ῳ
οντας
ους
112012	ης
112014	ου
112018	ῃ
ῳ
112021	ους
112023	ης
εῖν
α—ς
112028	μασιν
112030	ῳ
112032	αις
112034	ῳ
ει
112038	ει
112040	ομέναις
αν
112043	ων
ων
112047	α—|
έτω
112051	ῃ
ειν
112056	ω
112058	εῖν
112063	α—|
112066	ος
η
112069	*
112073	η
112077	εῖσα
112079	εϊ
εν
ήσεται
112085	α—ς
112087	ωσιν
112089	εϊ
112091	ῃ
112093	ῳ
112095	ης
ος
112098	ος
112101	ης
εται
ου
ου
εῖ
εῖ
112109	ον
112112	α—ς
112115	ον
ονα
ίον
ον
ον
112121	ον
112123	ην
α—
η
ον
ον
112129	ου
ου
ως
α— ́μενον
α
οντα
112136	ῃ
112139	τος
112144	ου
ου
ῆναι
112150	α—ς
ου
εται
112154	ον
112157	είς
112159	μα
ῃ
112162	ου
εῖ
112166	α—ν
ην
ειν
112175	ον
ῃ
112178	ιδα
112180	ου
ους
112183	ους
112185	ους
112187	ῳ
ῳ
οντας
112191	εις
οντας
112194	ον
112196	εω̂ς
112198	α—|
εϊ
112203	έσθωσαν
ον
112206	είτωσαν
οι
112211	α—ς
112213	ους
ους
α—ς
112218	οι
112220	α—ς
112223	ων
ως
α— ́μενοι
112228	ων
ων
112232	ως
αντες
ον
οις
ον
οῦνται
112239	ην
α—ν
112242	εϊ
112245	ῳ
112249	ω
ων
εῖν
112257	ω
112261	εῖ
112263	ῳ
ου
εσθαι
112268	α—
ου
ῶντος
ος
112273	μα
112275	α—ς
112282	α—ς
ον
112285	η
112287	κι
η
112290	ματι
η
οις
η
112295	εσιν
η
112298	ῳ
112301	ῃ
112304	μα
ως
ει
112309	οις
οις
ονται
112314	εω̂ς
οντες
μασιν
οις
112319	αις
ων
112322	εϊ
ων
σμένων
112326	ᾶν
ιν
όντων
εῖν
εσθαι
μάτων
112334	ος
εν
112339	α—ς
112341	οις
112343	όσι
112345	αν
112348	μα
ου
ον
112353	ον
112355	α—ς
όμενον
εται
112360	ου
ου
112363	εω̂ς
112365	έμενος
112367	οις
ος
ῇ
ος
ου
ου
όμενος
112375	οις
112377	εω̂ς
112380	ης
α—ς
112383	ας
112386	ους
112388	εις
ους
οῦ
ε
112395	αν
112398	η
α—
112401	ον
112403	ος
112406	α
112409	ος
112411	α—ν
ουσα
ης
112418	ούσης
ος
112421	ος
112424	ης
ος
112429	ῶμεν
112431	όμεθα
112433	αμεν
112435	ῳ
ῶντι
112439	ρ
112441	ων
112443	ων
ε
112447	ε
112451	τος
είτω
α—
ος
ου
112457	ων
112459	ῳ
112461	ῃ
112463	ῃ
112465	εϊ
112467	α—|
ως
ομαι
ε
112472	εϊ
112474	εϊ
112476	α—|
112478	ει
112482	ματος
112484	η
112487	α—ς
112489	εω̂ς
112493	ου
112495	α—
112502	η
α—
112506	ε
112510	α—|
ε
οις
112515	ίων
112518	εῖς
112521	οντας
112523	ῳ
112525	ῃς
α—
ει
112529	ερα
ωτέρους
112532	ους
α—ς
112535	ερας
ωτέρα—ς
112538	α—ς
112541	α—|
α—ς
α—
112546	α—ς
112550	α—
α
112553	α
ει
έτωσαν
ον
112558	ίον
ον
εῖν
112562	α—ς
όναι
112565	οις
112569	ον
112572	ου
112576	α—
112578	μένη
εν
112581	ον
112583	ει
112585	εσιν
112588	αις
κτος
112591	α—ς
112594	ῶσα
ῶσα
εν
112599	ε
112607	ων
112610	ων
112612	εῖ
112614	ιν
ται
112618	ου
ων
α
έσθω
112623	ον
ῶν
112626	υῖα
ος
112631	οις
οις
ουμένη
112635	εν
112637	εν
112639	ων
112641	εν
112643	ομένοις
εν
112647	ῳ
ῳ
εν
ωτέρα—ς
112652	α—ς
οῦ
112656	ωσιν
112658	ου
εῖν
ουσιν
ουσαι
μα
112665	ην
ιν
αν
112671	αι
ουσιν
όμεναι
112675	α—ς
112677	ον
112679	αι
α—
112682	οι
112684	οι
οῦσαι
112688	έοντα
ομαι
112691	ωτέρα—ς
εῖν
εῖν
εῖν
α—ν
ην
όναι
112699	μένῳ
α—ς
112705	ησαν
112711	η
ει
α—ς
είτω
αις
112718	είσθω
112720	α—
112724	αις
ῃ
112727	ως
ῶτες
οι
ῆς
ης
ούσθωσαν
112735	ῶντες
112737	ῳ
112739	α—|
ει
112743	η
112745	όωντα
112747	εῖς
112749	ος
112751	ης
112753	ου
ου
112756	ου
α—ν
112759	ου
112766	ίων
ων
112769	οντας
112772	ε
112776	οι
ον
ωσιν
ομαι
112782	ου
112784	ου
ου
112788	ων
ων
112792	ῃς
112794	ματος
112796	ίων
112798	ιν
112802	ει
112804	ει
αις
αις
112808	ον
ει
112811	ει
α—
ῳ
ῳ
ῶ
112818	ον
112821	α—ς
112823	α—ς
112825	ων
112827	αι
οι
112830	οῦσαι
112832	ιν
112836	οῦσιν
112840	α
112842	α
α
112847	οντα
ῆναι
112850	ανται
οι
112854	ον
οι
112857	ους
α—ς
112860	ης
ους
είσθωσαν
112866	μα
112868	ου
112871	α—
ῆται
112875	ους
οντες
α—ς
112879	είτωσαν
112881	οι
112883	α—
112885	έτωσαν
112887	οι
112890	οι
112893	α—ς
όμενοι
112896	ε
112898	ει
112901	εῖ
112904	εται
ουσιν
οις
112909	ου
112911	ου
ου
112916	αν
α—|
ται
112920	άμενος
α—
ῶν
112924	εις
112926	α—ς
112929	εται
ος
ις
αι
αι
αι
αι
ρμένων
ων
112939	ουν
112941	μένων
112943	α—ς
όντων
ον
112948	αν
112951	ος
112954	α
112956	α—ς
112959	αμεν
112962	ον
112965	εῖν
112967	άμεθα
οντες
112970	α—ς
112972	ματα
112974	ησόμεθα
112977	όμενοι
εῖν
ουσιν
112981	ον
112983	ιδα
112985	α—ς
α—ς
ους
112989	α—ς
112991	ουσιν
112993	ους
112995	ον
112997	αν
α—
113002	ων
113005	α—
113008	όμενοι
ησαν
113012	εω̂ς
113014	ους
αν
αις
αις
113021	ε
ου
113024	ε
ε
113027	ην
αν
ιν
ην
ην
113033	ου
113035	ον
να
113038	εω̂ς
οῦ
113041	ου
ης
113045	ης
113047	ας
113049	ην
α—ν
113052	ων
ων
ω
113057	ου
113059	οῦντος
113063	ου
ου
113066	αντος
113068	ου
ου
113071	ην
α—ν
αι
113076	ην
ον
113081	α—ς
113083	ου
113085	ου
ου
113088	οις
οις
εῖ
113092	ος
113094	ος
ης
113097	ευς
113099	όντων
113101	ος
113103	όντων
113105	ος
ων
α—ν
113109	ῶν
ον
113112	εν
113114	ων
113116	εῖν
αται
113119	η
113121	ος
ον
ην
113125	οις
113129	νι
ε
113132	εῖν
113134	έναι
113136	ου
τι
113140	ῳ
113142	οντι
113145	ως
113147	ιν
εῖν
εῖν
113151	οις
οις
ους
113155	ους
οντας
οις
ον
ον
113162	ον
113164	ωνται
113167	ης
113169	ε
113171	ην
ον
όμενος
113175	ους
α—ς
113178	εις
113180	ου
εω̂ς
113184	όμενοι
113187	ιν
αν
113190	ις
113193	ος
ος
ου
ου
113198	ματος
ου
113201	α—ν
ης
113205	ῳ
113207	ῳ
ῳ
ῳ
ις
ος
η
113214	ου
ρος
113217	ου
ου
113220	ου
113222	ιν
ω
113225	ῳ
113227	ω
113229	ων
113231	α—|
εϊ
113234	ον
ω
113239	α—ν
113242	εσιν
113244	κτος
113246	α—ς
ῶν
113249	εῖν
μένος
113253	ύων
113255	α—ς
ῶ
ιν
ών
113262	ου
εω̂ς
113265	εν
ον
113269	ῃ
113274	ρι
113276	ῃ
σμαι
113285	α—ν
ω
113288	εῖν
113290	μα
113292	ου
113299	εω̂ς
113305	εν
113308	ος
μα
α—ς
α—
εω̂ς
113314	ης
113316	ου
113319	ῇς
113321	ον
113323	ου
113328	ον
ου
α—
ον
113333	ῳ
113335	ιν
ου
113338	αντος
113341	αντος
εϊ
α—|
113347	α
113349	α—
113351	ᾶν
ιν
113354	ιν
113356	εῖσαν
113359	ῳ
113362	ων
ων
εῖσαν
113369	α—ς
113371	ρος
113373	ου
ου
αντος
113378	ον
αντος
113381	ην
113383	α—ν
113386	ου
113389	ην
113391	ξ
113393	ος
113395	ος
113398	α—ν
113401	ω
113404	ομαι
113408	α
113410	σμαι
113412	ος
113415	ην
113417	αι
113419	ην
113421	α—ν
ιν
ε
όντων
ων
113429	ας
113431	εϊ
113433	ῃ
113436	ῳ
113439	ην
ην
ον
113443	ματος
ου
113446	οῦντος
113452	ησαν
113458	α—|
113463	ης
113465	ος
113467	ος
113469	ου
ῳ
113474	εν
113477	ιν
113480	η
α—
όμενος
113484	ῃ
ως
εν
113489	εν
113491	ῳ
113493	ος
εῖν
ος
113497	ου
113501	α—|
113503	α
113505	ῳ
εν
ον
113509	εις
113512	ον
113514	οῦ
113517	ιτι
113520	ῳ
113524	ας
113528	ων
ων
113531	ου
οις
οις
113535	οι
ονται
113538	ους
αι
ον
113542	ος
ης
ου
ου
113547	όμενος
εται
113551	ου
αις
113555	αντι
ῃ
113560	ῇ
113563	οῦται
113566	ως
ῃ
113569	ῶντα
ον
εῖ
ον
113574	ων
ειν
ει
113578	ω
εῖ
113583	ος
ιν
113587	ε
ουν
ον
ρμένον
113592	ων
113594	ματος
113598	ον
113602	ῶ
113604	ων
113606	ος
α—
113609	ος
113611	ου
113613	ται
113617	ω
113620	ους
113623	οι
α—ς
ωσιν
113628	ῳ
113631	ης
ου
ος
113635	ος
113638	ομεν
113640	ομεν
113642	ομεν
113644	ομεν
113646	όμεθα
ος
εται
113651	οῦμεν
ος
ος
ει
ασθαι
113657	ον
113659	αται
113661	ε
όμενος
113665	ου
113667	εῖν
113670	ον
113672	ῃ
113674	όντων
ον
113677	ον
αι
113680	ῳ
ην
ον
οῦντα
113685	ον
113687	α—ς
113690	ους
α—ς
ασο
113694	ον
113696	οῦσιν
α—ς
113700	ος
ων
113703	α
ην
εῖ
113708	ος
113710	ος
113714	αν
αν
οντες
ιν
113719	έναι
113721	ουσιν
113724	ιν
113727	ος
ος
113730	ου
εν
ων
113734	ι—δα
113736	ω
ος
113740	ου
113742	ήτω
113744	α—ς
113747	ων
113749	μα
ου
113752	ῃ
113754	α—|
113757	ον
η
ᾶ
113761	α— ͂
α—
113764	α
113766	α
113771	ην
113775	α—ν
113779	ῇ
ον
113784	ος
113786	ην
σμένον
ον
113790	ῃ
113793	ον
ον
σμένον
113798	α—ς
α—ς
ε
ε
113803	ην
ιν
ην
ην
113809	ουμένων
113811	ον
113813	α—ς
α—ς
113817	α—ς
113819	ους
εις
οῦ
ώς
113824	ῶσιν
α—ς
ον
113828	ου
113830	εῖ
εσθαι
α—
ον
113837	ον
ον
113841	οντα
113843	εμένους
113845	ε
ώῃ
οις
113849	ος
αν
113852	ιν
α—ς
113855	ωσιν
113859	ου
ιδος
μένοι
113863	ου
113866	ου
μα
113870	ε
113873	αις
αις
ονται
οι
οι
ονται
113881	οι
οι
οι
ονες
οι
οι
ευσιν
εις
οι
οι
οι
οι
οι
εις
οι
οι
αι
εις
μένοι
οι
113903	οι
οντες
ιν
α—ς
113909	ιν
ης
μένοι
113914	ου
113920	οντες
113923	α—ς
113925	οντες
α
μένα
αις
όμενα
αις
αις
113933	οντα
113937	ιν
α—ς
εῖν
άμενα
113942	ον
113947	ησαν
εϊ
113952	ανται
113954	α—|
οι
ρμένοι
113958	ουν
οι
113962	ιν
113965	οῦσιν
113967	ον
113970	α
ων
ος
113978	ων
ετο
113982	ας
113985	α—|
113987	ῃ
113989	εϊ
113991	εϊ
113993	α—|
113995	ῃ
113997	ῃ
113999	οις
114001	μασιν
α
114004	ετο
114006	α—|
114008	ῳ
114011	ους
ους
α
114018	ατο
114020	ος
114025	οντες
ῆν
ῶς
114029	ῳ
114031	ήσονται
οι
114034	οι
114036	τες
οῦσιν
114040	ον
ῶντες
114043	ώμενοι
114046	ε
114049	ες
114051	ης
ώς
114055	ες
114059	ους
α
ματα
114064	άμενα
114066	αι
114068	α—ν
114070	εω̂ς
114073	ῳ
114076	η
ος
114079	ος
114081	α—ν
114083	ον
114085	ιν
114087	α—ν
114090	ῃ
114092	ος
114096	ου
ος
114100	ον
ον
σμένος
ομαι
114106	ου
114108	ου
ου
114111	οντος
ειν
ῶντας
114115	ους
114118	αν
ου
114122	αν
ου
ον
114126	ον
ηθι
ως
ως
ον
ον
ον
114135	α—|
114137	ῃ
114140	ος
114143	ούσης
α—ς
114146	ονται
α—
114150	α—ς
α—ς
οις
οῦσιν
ους
όμενοι
114157	ην
114162	α—ς
114164	ην
οῦσιν
114169	ους
ήσονται
114173	ε
114176	ον
ον
ον
ου
114181	α—ν
114183	ον
114187	ομαι
114190	ος
114192	εω̂ς
114194	εν
114196	ον
να
σμαι
114200	ον
α
114203	ιν
α
ον
εῖται
114210	ης
ος
114213	εῖ
114216	ος
114220	α—|
114222	ος
ης
114225	ον
114228	α—
114232	όσι
114234	αν
ου
ον
εῖν
114244	εν
α—ς
114248	να
114250	η
114252	ην
114255	α—ν
ος
114258	α—ν
ᾶς
114261	ος
114264	ον
ών
ε
114272	ος
114274	α—ν
ον
114277	α
114279	ον
114283	ον
114285	δι
114287	ῳ
όμενος
ε
114292	α
114295	α—ς
ος
114298	εῦς
α
114301	α
ατο
εῖ
ῳ
114306	ος
114309	α
ου
114314	ου
114317	η
114319	οις
οις
114323	ῃ
114325	α—|
114328	ετο
α—
114332	ον
114334	οις
είη
114338	ος
114340	η
114342	εν
114348	μα
ῇ
114351	ωσιν
114354	η
114356	ην
114358	ματος
οντος
εται
114363	ος
114366	ου
ου
114369	εῖ
114372	αν
ου
114375	ον
114378	α—
114381	νας
114383	νων
ην
αι
114388	α—ν
114391	ου
ον
ος
εν
114396	ῳ
ον
114399	ον
114401	ῳ
οῦντα
ον
114405	νος
εῖν
εται
114409	ος
114413	ος
114418	οι
114421	ος
114424	ματος
114427	ις
114430	ος
ος
ου
ος
114435	ου
ου
114438	ιν
ων
ου
114442	ιν
α—ς
114446	αν
114448	ιδι
ης
ου
114452	ατο
114454	ης
ος
114457	ων
ων
εν
114461	οις
οις
114464	ον
ου
114467	ματι
114469	ην
114472	ην
114474	ρος
114476	ου
ῳ
ῳ
ῳ
114481	ην
ιν
ις
114485	η
114487	ου
ρος
114490	ου
ου
114493	ρος
114497	ον
114500	ῃ
114503	οντα
ῃ
114506	ῃς
114508	ιν
ους
114513	άμην
114517	ος
α—ς
114521	α
ων
α
114526	α—|
α—ς
114529	α
εῖ
114533	ον
ον
114537	ου
ον
114540	η
114542	ον
114544	ον
114546	ην
114548	η
α—
ον
ον
ονα
ον
ον
η
όμενον
114560	ην
ου
ου
114564	ος
114567	εῖν
114570	α—|
114572	ούσῃ
114575	οντας
ειν
114579	οι
οι
οι
114583	αι
114588	ης
114590	εῖ
ειν
114593	ους
ους
ουσιν
οντες
114599	εῖ
ου
ους
114603	εν
114606	ων
ος
ων
ης
τες
114612	αι
α
α
ερες
αι
114618	α—
114621	ης
114624	α—ν
ε
ους
ως
114629	ωσιν
114632	εϊ
114634	οντες
οις
οις
114638	αις
ων
ομένων
114642	αν
114644	α
114646	οις
114651	οις
114653	ον
α—
νται
ων
114659	ους
114662	ις
ον
οῦσιν
έναι
114668	οις
οῦνται
οι
114673	εις
114677	ον
ον
οι
114682	ει
114684	ει
114686	ούσῃ
α—|
α—ς
ους
114691	ους
ονας
οντας
114695	εϊ
114697	ῃ
114699	ῃ
ιδας
114703	ματι
εις
114706	ους
114708	ῳ
ῳ
μένα—ς
ους
114713	ωσιν
114715	α—ς
ους
114718	ους
ονας
α—ς
ους
α—ς
ομένα—ς
114725	οις
114730	ος
114732	ου
ῆται
114735	ωτέρους
114737	ει
εῖν
114742	όμενος
ον
ων
ων
114748	α—|
α—ν
τα
ον
η
ον
114757	α—ς
ῇ
114760	ων
ειν
114764	ον
ους
οις
αις
εσθαι
114771	ους
114774	οντας
114776	ομένους
α—
114779	ιν
υμένους
ην
114784	α—ν
114787	ρος
114789	ου
ῶσιν
114793	η
114796	ις
114798	ου
ος
114801	οις
ουσα
114805	άμενοι
114807	αν
114810	α—ς
α—ς
όνως
114814	ως
114816	ῶς
ωμεν
114821	νι
όμενοι
114824	α—ν
ιδα
114827	αν
114829	ης
114831	ου
ου
114834	ρος
114836	ου
ου
114839	εν
ον
114844	ηται
114848	α—ς
114850	ῃ
ῳ
ον
ον
ην
ων
ων
114858	ει
114860	ει
114862	ε
114865	ης
114868	είτω
ε
ους
αις
αις
εσθαι
εῖν
114877	ον
ον
ους
114882	εῖν
ους
114885	εις
114887	υμένους
114891	ους
114897	οι
εις
ώμενοι
οντες
αις
114903	αις
αις
114906	α—|
114908	ῳ
οντες
οι
οῦντες
ους
114916	ς
114919	α—
η
114922	ρος
114924	ου
114927	ων
114930	ῃ
114932	αμεν
114934	α—
114937	ου
ος
εν
114942	ου
114945	εω̂ς
ματος
ου
114949	εν
114952	ως
114954	ου
ου
114957	ρος
114960	έντες
114962	ου
ιτι
οι
ῶμεν
114967	ιδα
ης
ου
ος
114972	ος
114976	ομαι
114978	οῦσθαι
114980	ωσιν
ων
ων
ᾶσθαι
114985	ότες
ῳ
114989	α
114991	α
114993	οις
α—ς
114996	εις
114998	α—ς
115000	ιν
115002	α—ς
α—ς
ασο
115007	εις
115009	οι
ον
ον
115013	α—ν
115015	α—ν
α—ν
οῦ
ώς
115020	πται
115022	ος
115024	ει
115026	ος
115028	ῶ
115033	ον
ον
εῖν
115039	ιν
115042	α
αι
ᾶν
115046	ον
115048	ν
ως
ον
115053	οις
ῃ
έτωσαν
115059	οι
ων
ων
ᾶσθαι
115065	α—ς
α—ς
115070	οι
ονται
115077	αι
115079	οῦντας
115082	εϊ
115084	ις
115088	ος
ος
ου
ου
115093	ος
115095	ος
ονι
115098	ῳ
115100	ῳ
115105	ῃ
115107	ῳ
115109	ῃ
115114	ον
115116	α—|
ις
115120	η
115122	ου
ρος
115126	ου
ου
ου
ῶ
115131	ῳ
115134	α—ν
115136	ούμενος
115139	ῶν
115141	ων
115144	ην
115147	ιν
115149	εις
115152	ον
ουν
115158	ους
115161	α—
115163	εω̂ς
115165	ης
ηται
115168	εϊ
115170	ου
115175	ον
α—ν
115178	ην
ον
115181	ιν
115184	ῃ
115188	α
115190	ων
ται
115194	ε
115196	ην
115198	ῳ
α—ν
ων
ειν
115204	ον
115207	ην
115209	ῶ
ος
115213	ος
ης
115218	ος
ου
ου
ῶ
115226	ου
115228	α
115231	οις
ον
115236	ον
115243	ον
115245	α
115247	ον
115251	α
α
115255	όμην
115258	ειν
115263	ῇ
115266	οις
115268	ου
115272	ῆς
ης
115275	α
αι
115281	ην
115283	ον
115286	α—
115288	ον
115293	η
115295	α—ν
115297	ον
ον
ῃς
115302	ον
α—
115305	ον
ον
ον
115310	ῳ
115316	κι
115319	ῳ
115323	εις
ον
οῦ
ον
115332	εν
115335	ει
115338	α—
115340	ος
α
115343	ῇ
115346	ῶ
115349	ω
115355	εῖς
ᾷ
ε
115360	αίμην
115362	ῳ
ον
115366	α
115368	ῳ
ώς
115371	ῃ
115373	α
115375	ώς
115380	ω
εῖς
115385	ε
115387	α—ν
ω
115393	ῶν
115395	ήσομαι
115397	εται
115399	α— ͂ς
115401	ος
115404	ῳ
115406	ος
ος
115409	ᾶς
115411	οι
115414	ις
115416	ου
ου
ου
115421	ματος
115423	ῶς
115425	ως
115428	ος
α—ς
115431	ρασιν
115434	αις
115436	ου
115438	ων
115440	εν
115443	ῳ
115445	εν
ον
115451	εν
115453	νας
115456	μα
115458	ης
115460	ρ
115462	εω̂ς
ου
ων
115469	ματι
115471	εω̂ς
ου
ον
115475	ῶν
άμενος
εν
115479	α—|
115481	ης
115483	οις
ῳ
ων
όμενος
115488	ων
ῳ
ώτερον
115492	ους
εν
μα
115497	εν
115500	ων
ος
115507	α
115512	ομαι
ῳ
115515	ερα
115517	ος
115521	ον
115525	ῃ
115527	ον
115530	ην
ει
115533	άτωσαν
ῳ
115536	οι
ου
115542	ους
ει
115545	ίων
115547	ους
ου
ματα
115552	ους
ου
ρος
γα
115559	ον
115561	ος
115564	ος
115567	να
115569	νος
115572	ος
115574	τος
ος
115577	α—ς
ου
ας
ην
115582	ας
α—ν
115586	εν
115589	ος
115591	ος
115593	ον
εω̂ς
115597	ους
115602	α—ς
ε
115605	ῆν
ας
115608	α
115614	οι
οι
οῦνται
115619	εις
115623	ον
ήσονται
115627	ον
εῖς
ους
115631	ον
115633	ήσονται
115637	ος
115641	η
115644	οῦσιν
115649	ων
εν
115654	ων
115656	ως
115658	ω
115660	ους
115662	ον
115669	α
ματα
115672	α—ν
όμενα
115676	οντας
εῖν
α—ν
115681	εῖ
οτέρως
ειν
115686	εῖσιν
115688	ε
ῶμεν
115694	ων
είς
ος
ετο
ος
115701	ις
115703	η
εν
όν
α—ν
115709	όμεθα
ης
αντες
α—ς
115714	ην
οῦσα
εῖσθαι
115719	ου
115722	άντων
115725	η
οῦντος
115728	ου
οις
115732	ασιν
115734	αις
εσιν
115737	ματος
ου
οις
115742	ου
ιν
115746	οις
εν
115749	ην
115751	ουσαν
115754	οῦμεν
ατο
115759	ων
115762	ος
115764	ῃ
ου
115767	ος
ου
115770	ῃ
ον
ας
ον
υ
115777	ους
ῃ
115780	ῃ
ας
ον
115784	ας
115788	ου
115792	αι
ῳ
115797	εν
ῳ
ον
115803	ῶμεν
ῳ
115807	γμένα
115810	υ
115813	ους
μένον
ομεν
ουν
115819	μα
115821	ου
ῃ
115824	ῃ
μένον
115827	ιτι
ου
115831	ηται
ου
εν
115835	ῳ
115845	ους
ους
115848	α—ν
όντα
115851	ον
115853	α—ς
ων
115856	μάτων
αι
115861	ων
115864	όμενοι
115866	ος
115870	α—ν
115872	εται
ους
ους
εῖν
ων
ῶ
115879	μα
115882	οις
115885	ῳ
α—ς
ῶ
115892	ομαι
ώς
115895	ῳ
115898	οῦ
115902	α
115905	εν
115907	ος
115911	α
εν
ματος
115915	κος
115917	ος
ως
εν
115921	ων
115925	ου
ῃ
115929	ος
οντα
115932	ου
115936	ον
115938	ῃ
115940	οι
ῳ
ου
115946	ῆν
οι
α—ν
α—ς
115953	ων
εται
α—
ματος
115958	εται
115960	εν
115964	οις
ῆναι
115967	ων
ηται
115970	ος
ευς
115975	ον
115978	εσθαι
115980	α—ς
115982	ου
115986	εν
ος
είς
αται
115991	ομένοις
αι
115994	οι
οι
εω̂ς
ου
οι
ατε
116001	ον
116003	έα—
116005	α—ς
116007	ουν
ον
116011	αντι
ον
116015	ῆς
116017	ῳ
116019	ῳ
ου
ονος
116024	ης
116026	ῆν
ται
116029	ον
ονα
ην
ει
116034	ου
116036	α—ς
ον
116040	ος
εται
116047	α—ς
ος
116050	ῆς
116052	ος
116054	ῳ
116056	ῳ
ου
116059	ων
116061	ον
116063	ησομένων
ος
116067	ος
116070	ον
ου
116073	ος
116078	α—ν
116081	μα
116083	ιδος
116085	ους
α—ν
ωμεν
116090	ει
116092	μα
116094	ον
116098	ης
ου
ητε
116102	ητε
116104	α—ς
116109	ῳ
116112	α—ν
116114	ου
116117	ῳ
116119	αν
116121	ερες
116124	α—|
116126	ον
116128	α
116131	η
116133	α
116135	α—|
116138	ον
116140	ῶνται
116142	α—|
οι
116146	ωσαν
116148	ους
116151	α
116154	ῃ
116157	ονται
116160	ιν
116162	ετε
οι
116165	ε
116170	α—
α—
α—ς
116175	ῆναι
116177	ου
ῶντος
α—
εῖτε
ους
116183	ην
α—ν
116189	εῖται
116192	ῇ
116196	ῃ
116198	α—ς
οι
116202	ου
αμεν
116206	ην
116208	εω̂ς
116210	ους
α—ν
ωμεν
116215	εσθαι
116219	ης
ου
ητε
116223	ητε
116225	α—ς
116230	ῳ
116233	αντες
αν
116239	όντες
116241	ου
116243	έως
116246	εν
116248	η
116251	α—σιν
116254	α
εν
116258	ῳ
116261	εν
116263	εσθαι
116266	ιν
ου
116271	α—σιν
116273	ομεν
116276	ησαν
εῖν
116279	α—ν
ῶμεν
116283	ε
ομένης
α—ς
εῖν
116289	ιν
ου
ῇ
116295	έναι
116299	σμένοι
116301	οι
116304	εν
116306	ος
116308	ης
ους
116311	σμένος
116313	εϊ
116315	α—σιν
όμεθα
116320	ιν
116322	αντες
116324	εν
116326	α
116329	ῃ
116332	ονται
116335	ιν
116339	ων
116341	ης
ου
έντων
εν
116349	ης
116352	εν
116354	ος
116357	α—|
116359	ῃ
116363	ων
ου
116370	ονται
116373	ιν
116377	εται
116379	εῖν
116381	ην
116384	ον
έντες
116387	ον
116389	αν
116392	ει
α—ν
116397	ων
116399	ον
ον
116402	ται
116406	ης
ου
ητε
116410	ητε
116412	α—ς
116416	ους
ους
εν
116422	ῆς
ει
116426	α—ς
116428	εται
116431	ῳ
116433	ου
116436	ών
116439	ιν
ου
116442	ος
εν
116446	ων
ου
116451	ων
116453	ος
ωμεν
116456	εῖν
116458	ην
116460	ιν
116465	ῳ
116467	ματι
ῃ
116470	α—ς
ῶν
116474	ος
116476	ου
116478	ης
116480	ώτερος
116483	αν
ον
116486	ούμενος
116488	ου
ης
116491	ματος
ων
116495	ων
116497	ος
εω̂ν
116500	ῶν
α—ς
116505	ις
ης
116508	ου
116511	α
116513	σμένα
116515	οις
ου
116521	ος
οντες
116524	έα—
116526	ότα
116528	ους
ουν
116531	ον
116533	ου
ῶμεν
116536	α—ς
116539	ομεν
έα—
116542	άμενον
αι
116545	αις
116547	σμένον
116552	τα
116554	α—ς
ώμεθα
116558	α—ς
116560	ῳ
116562	ιτος
116564	ωμεν
ος
116567	ιν
ωμεν
116570	ον
αν
116574	ευς
116576	ων
όμενος
116579	ων
αται
116584	ον
116586	ῃ
α
116590	ιας
116592	ῶν
εῖν
άμενος
116596	οῦσιν
116598	ωμένοις
116601	ος
εῖται
αν
116606	ην
ει
116611	ου
116615	ου
ειν
116618	ῶν
116621	ῳ
116623	ει
116625	ην
α—
ούμενος
116630	ου
116633	ν
116637	ος
116639	ον
εν
ῆναι
έα—
116645	α—ς
116647	ον
ος
116654	α
116659	ῳ
ει
116662	ευς
116665	να
116668	ιν
116673	αις
116675	κος
ου
εις
116680	α—ς
116683	άμενον
ειν
ον
116687	ου
116689	ης
α—ς
116692	ύων
α—ς
116695	είς
116698	α—ς
116701	ος
εν
116705	εν
116707	ην
116709	είς
ετο
116713	ουσιν
ῳ
ος
α—ς
ου
είς
116721	ου
ευς
116725	ιν
116732	ος
116734	ος
ειν
116737	οι
ατε
116740	αις
116743	οντες
116745	οι
116748	ον
116750	α—ν
ετε
116753	ειν
116757	α
116759	ης
116761	ων
116763	ου
116765	ατε
α—ν
οντες
κτος
116770	α—ς
ης
116775	ων
κτος
ος
ου
ης
ος
116783	ων
116787	α—
η
116792	ιν
116794	α
σμένα
όντων
116798	ιν
ου
116802	ου
116807	ης
116809	ου
ον
116813	τα
ώμεθα
116817	ον
όμενοι
α—ς
116821	ων
ων
116824	εω̂ς
116826	ον
ων
ην
εω̂ς
116832	εω̂ς
ων
116835	ματος
ου
116839	ομεν
116841	ῃ
116843	ος
ον
116848	έντας
αμένους
116852	α—ς
116854	ου
116856	ους
έντας
ματος
ου
116861	ον
αμένους
ου
μα
εις
116867	οντος
νος
116870	όντας
116872	ειν
116874	αν
οῦντας
οις
116878	ον
116880	ου
116882	οντας
ῆ
116886	οῦσα
116889	ης
όμενον
116892	ον
116894	ουσα
ην
ον
οις
116901	εῖται
ει
α—ς
116906	ου
ουσα
116909	α—ς
116911	ους
ος
116914	α—ς
116918	ος
116920	ιν
σμεθα
116925	οι
116927	ονα
116929	όμενα
α—ς
116934	οῦμεν
116937	ος
116939	ος
έσθαι
116942	ου
116946	ης
116948	ασθε
116951	μα
ου
αντες
116955	οις
116957	οῦντες
οῦμεν
116960	ον
116963	ην
υσθαι
ην
116968	α—ν
116970	ιδος
116972	ους
116975	οι
ησθε
αι
116981	εω̂ς
116983	α—ς
ούντων
116986	α—ς
116990	άμενος
116992	ος
116996	εν
ονος
αι
εν
117001	ου
ων
117005	ῶν
ῶ
117009	ων
ῶ
117014	α—ς
εν
117017	α—ς
οι
117022	ονος
ουσιν
117026	οις
α—ς
ας
117030	ιν
117032	ος
117035	ότερον
όμενος
117038	ος
αι
117041	οις
117043	α—ς
117045	ον
117047	ης
ου
εν
ῳ
117054	μάτων
ων
117058	ον
ασθαι
ον
α—ν
ιν
ωμεν
117065	όντες
αι
117068	μένης
ιδος
117072	αν
ομεν
117075	ης
η
117079	α—ν
117081	ομένην
117084	ον
117086	ματος
117088	ος
117091	εν
ους
117095	ιν
117097	ευς
όμενος
117101	να
117106	ευς
117108	ευς
117110	ου
117112	ου
117114	α—ς
117116	οντι
117119	ης
117121	έων
117123	α—ς
ον
117127	ην
117130	εν
117132	ον
117134	όμενος
ευς
ης
117140	ευς
117144	ευς
ης
ωρ
ωρ
ος
117150	ην
ων
117153	ης
ος
ων
μένος
117159	ῳ
117161	ου
ει
ευς
117166	ες
εῖτε
117169	ος
117172	ην
117174	εν
117177	ων
117179	ης
117185	ων
ει
117188	α—ν
οντες
ην
ουσιν
117194	ον
117197	ον
117201	ους
ων
117204	ότας
117207	υος
117212	ούμενος
117214	ων
εν
117219	οντα
117221	α—ς
117226	α—ς
117228	ον
117231	ονος
εῖται
117236	α—ς
οντες
οι
ουσιν
117242	ούμενος
117244	ῇ
117247	ος
εῖν
117252	εις
117254	α—ς
ων
ται
117261	υϊ
117263	ρος
117266	εν
ῳ
117272	ις
117276	ης
117279	ος
117282	ης
ται
117286	α—
117289	ιν
117291	ον
ᾶσθαι
έα—
117298	ιν
ν
εσθαι
εμένης
117304	ης
117306	ης
117308	ου
ις
εται
117314	εται
117316	ης
α—ς
εν
117322	εν
117324	ῳ
ον
117329	α—
εν
117332	ος
117336	ην
117338	έων
117340	ῆς
εν
117343	ότερον
117345	ον
117350	τα
117352	ᾶται
ευς
ος
117358	ον
ης
ης
εν
α—
117364	ιν
ης
ου
εῖται
117371	ευς
117374	να
117377	ιν
117379	ις
117382	εται
ούσης
ης
117387	ης
ες
117390	ες
117393	εν
117395	ος
η
117398	ονος
ιδος
117404	ῳ
117407	ον
117410	α—ς
117415	α—ς
117417	εις
ότες
117422	α—ς
117425	οντος
117427	ον
εν
ος
117432	ήσεται
117434	ευς
117437	να
117439	ο
117441	ονος
ης
εν
ος
ους
117449	ονες
117451	ότες
εις
117455	ῳ
εσθαι
ειν
117462	ειν
ον
117466	να
ον
ει
117470	ην
117473	ειν
117476	ες
αται
117479	ομένους
117481	ου
117483	ῳ
117485	ῶν
117488	ειν
117490	ων
ος
117495	εν
ευς
ος
ος
ος
σμένος
117503	ων
117505	ότερος
117507	ων
όμενος
117511	ει
117513	α—ν
ην
117517	εις
ον
117521	ων
ῶν
ιας
ειν
117528	ου
117531	εν
117533	ον
α—ς
117536	ος
117538	ους
ησιν
εις
οντας
αν
117544	ος
117547	α—ς
117551	ον
ον
117555	να
μένον
ον
117561	ομένοις
ον
ομεν
έα—
117566	εν
117568	α—|
117570	ου
117572	ης
117575	οις
117577	ων
ος
117581	ης
117583	ης
117585	εν
117587	ος
117589	ος
117592	ευς
117595	ειν
α
117599	ιας
αται
117602	ον
ειν
117608	ῃ
117614	ῆς
117618	ευς
117621	όντων
117623	ον
117625	α
117627	ματι
117629	α—|
ουσιν
117632	ων
117634	σται
ῆς
ων
εῖν
117639	ην
α—
117643	εῖς
117647	ον
117649	έντα
117653	εϊ
117656	ωτέρα—ς
117658	α—ς
ῳ
117661	ονος
117663	ης
ης
117667	οσιν
αις
ται
117673	η
η
117676	ος
117679	α—ς
εῖτο
ος
όμενος
117684	ους
ει
οῦ
αι
ονται
ει
ος
117692	ῶ
117695	ον
117700	ον
α—
ην
ην
117707	ην
117709	α
117711	ρασιν
ων
117714	α—|
ομένου
117719	ων
εῖν
ους
117723	ῆς
ου
117726	οι
117728	αν
117731	ῃ
117734	α
ων
ει
ος
117741	η
117743	ομαι
117745	ῳ
117749	α—ς
α—ς
ει
ος
ούς
ους
117758	αν
ων
117762	α—ς
ων
ῶ
ους
117767	ομαι
οις
117770	ον
117772	οι
ονται
117776	ον
117780	ωσιν
ος
117783	ην
ου
117786	ος
117788	ον
ου
ων
ωθι
117793	ον
117796	οῦσιν
117799	ου
ως
ου
ων
117804	ω̂ς
ομαι
117807	αις
ων
117811	ῶν
ων
117815	ῶ
117819	ειν
ην
εν
117823	ην
117826	ούμενον
117828	ον
117830	ου
ε
117836	η
ματα
α—ς
117841	ον
ον
η
117845	η
117847	η
117852	α—
117855	α
117858	ις
117860	ων
117862	εται
α
117867	ον
μα
η
117871	ομένη
α
ων
οῦν
ουσα
ον
117879	ον
117881	ης
μμένην
117884	ῳ
117887	ος
ῆ
ουσα
117891	α—
117894	ος
ν
117897	α—σα
117900	κες
117902	ης
117905	ης
117907	ης
οντα
117910	ον
117916	ειν
117918	ος
117922	σμένων
117926	ην
ην
117932	εις
117934	α—ς
οῦντες
117939	α—ν
117942	ου
ος
117945	ευς
117948	ματος
117950	ει
117952	ου
117956	ου
μάτων
117959	οῦντος
117961	ματος
117963	ου
117965	σθαι
117968	ων
ον
117972	ης
ης
ούσης
ιν
117977	η
117980	ον
117982	ότα
117985	α
117988	αι
ονται
117991	άμεναι
117993	ιν
αι
117996	οντα
ον
117999	μασιν
118001	μασιν
118003	οις
οις
ματα
κος
118008	ου
εω̂ς
μενα
ος
118013	όμενος
ευς
118016	ομένων
ων
118020	ονος
118022	οτέρα—ς
ης
118025	ου
118031	εω̂ς
118034	ματος
ων
118037	ων
118041	ου
ματος
εν
118047	α
α—ν
ιν
άμενος
118054	μα
ων
118057	ων
118059	ος
εω̂ς
ουσα
118063	μένους
ει
118068	κος
τα
ῳ
118073	μα
118075	ου
118078	ματος
ου
ον
εν
ον
118084	ῳ
εῖ
118087	ιν
118090	ων
ων
118094	ειν
ῳ
ῶντι
118100	ης
ης
ης
118105	ου
ομένου
118108	ιν
118112	ῃ
ῃ
εω̂ν
118116	α—ν
ωσιν
118119	μένοι
118121	ου
α—ς
118125	η
ον
η
εσθαι
118130	εμένου
η
118134	οις
α—
118138	ε
ει
118141	ῇ
118143	έμενος
118147	η
118149	ματος
σται
είσης
118154	ης
118157	ον
118159	έως
118162	ῳ
ών
118165	μα
118167	ων
118170	ων
118174	ου
ου
118177	ου
ο
118181	ον
118185	ον
εν
ων
118190	μα
118192	ης
118194	ατο
118198	ος
118201	ην
118206	η
118208	α—ς
118210	ματι
ως
εν
118216	ματι
118218	εται
118221	ον
118224	α—ς
118226	εται
ις
η
118232	ματα
118236	οις
118238	εσθαι
α
118242	α
οσιν
αις
118250	α
εν
α
ος
α
118256	ων
118259	ον
118261	ον
118263	ῆναι
118265	ῳ
118267	ου
118273	ῃ
ον
118277	ευς
εται
118281	α
118283	ον
118285	ματι
ῳ
118288	ει
ον
118291	εῖν
118293	ης
ου
118299	α—|
118301	νων
118303	ιν
118305	α—ς
118308	α—ς
ου
ται
118313	ον
εῖται
118316	οις
118318	εῖν
118322	ις
118326	ος
118328	είς
118331	ων
εῖν
α—ς
118335	ου
118337	α—ς
ήσεται
118340	ον
ομένοις
118343	α—ν
αν
118346	ων
118348	ος
118350	όντων
ων
118353	ην
118355	ονα
118357	μάτων
118359	ον
118361	αις
αις
118364	ουσιν
118367	ες
118369	αται
118371	ομένους
αι
118376	αντο
όμεναι
118380	α—ν
ειν
118383	ιν
ῶν
118386	οντας
118388	σμένους
118391	αις
ις
ῶν
118395	ον
ον
118398	μα
ων
118401	ων
εῖν
α—ς
118405	όμενος
118408	ον
ει
α—ν
118412	α—ν
118414	ας
μα
118417	ω
118419	ματα
118422	α—ς
118424	ας
118426	ον
οῦ
ω
118430	ιδι
ου
πται
118436	αι
118438	ος
118440	μα
118442	ον
ων
118445	ιας
118447	α—ς
118449	ματα
118452	α—ς
118454	ας
118456	ας
118459	ον
ονται
118462	εν
οῦ
ω
118466	αι
118468	μα
118470	ει
118472	ον
118475	ον
ῃ
118479	ματι
σμένοι
118484	α—ς
118486	ματος
ου
ου
118493	ευς
εν
118496	α—ν
ῶν
118500	α—ς
118502	ων
ιας
118506	ανται
εῖν
α—ς
118511	α—ν
118513	ῶν
α—ς
α—ν
118518	ες
εν
118521	α—|
118523	ου
118525	ον
όμενος
ως
ῶσιν
118530	οι
ου
ον
118535	ου
α—|
118538	α—|
εν
118542	ες
118544	ομένους
εῖ
118550	μα
118552	ον
118556	έναι
118559	η
118561	ομαι
118563	ους
118566	α—ς
α—ς
ει
ος
ούς
ους
118574	α—ς
ων
118579	αν
ων
ῶ
ους
118585	ῶν
ων
118589	ῶν
ων
118593	ήσομαι
118597	ις
118600	α—
118602	α—ς
οντες
118605	οι
α—ν
118609	ον
118611	ων
118614	ματι
ου
118617	εν
118619	ον
ον
118622	ῶσαν
118625	ματος
118629	κος
ου
118632	έα—
118636	ον
118638	ου
ώμεθα
118641	ης
α—ς
118644	α—|
εω̂ς
118648	α—ς
118650	εω̂ς
α—ς
118655	μα
118657	ῳ
ωμεν
118660	α—ν
118662	ιδος
η
ος
118667	άμενος
118669	όωμεν
ους
118672	ον
ης
118675	ων
ων
118678	οντες
118680	ην
ων
118683	ος
118685	α—
οῦντες
118688	ῳ
118690	ῳ
ετε
118694	α—ν
ως
118697	όντων
118701	εῖν
118703	ιν
118705	α—ς
118708	ῶν
εται
α—
α—
118714	η
εω̂ς
118717	ρος
ος
ειν
οντος
118722	ους
α—ς
118725	ον
έως
118728	ων
118730	ύσιν
118733	υσιν
ει
ῳ
εῖτε
ονος
ήσεται
α—ς
118742	ον
118744	ου
α—ς
118748	μα
118750	ης
ον
άμενος
118755	η
118758	μα
118760	ιτος
α—ς
118765	όντα
118767	ις
118769	ῶ
118772	εῖ
ος
118775	ον
ου
ον
118779	εῖν
118782	ου
ῶντος
εσθε
118787	ον
α—ς
118791	έντες
ην
ιν
ατε
μάτων
118798	οις
118801	εσιν
όμενοι
118805	οι
118808	ομένων
έντες
118813	οις
ατε
118817	ην
118819	όντων
118822	α—ς
ασθε
οντες
ειν
ους
ονα
ιν
118830	ουσαν
118832	ητε
118835	α—ν
118838	ει
ην
α—ν
ης
118843	ετε
α—ν
118847	μα
118849	ου
αντες
ησθε
118853	α—ν
118856	ον
ον
ον
118860	όμενος
εῖ
118864	εῖ
118867	ος
118870	εω̂ς
εται
118874	ηται
118876	εῖ
118878	η
118881	ῳ
118886	ης
118888	αν
α—
εω̂ς
118892	ιν
ης
118896	ις
ομένων
ις
μάτων
ος
118902	ομένων
118906	ησαν
118908	οι
εϊ
οῦμεν
σθαι
118913	νας
ματι
ου
118920	ομένων
118922	όμενον
έναι
εϊ
ονα
α—ν
118929	ιν
εν
118932	ῳ
118935	η
118937	ος
οῦντος
118941	οις
ου
118944	ου
118947	ης
ών
118950	εῖ
εϊ
118953	η
118956	εῖν
ον
118960	ετο
118962	εν
ον
118965	ος
118969	εω̂ς
ται
118973	ῳ
118976	εω̂ς
ον
αι
αι
118981	εῖ
118983	όμενον
118985	ῳ
118990	οῦσιν
ον
ης
εται
εϊ
είς
119000	ομένων
είς
εν
ον
119005	α—ν
119007	ου
ου
119011	εν
119013	ον
119017	ιν
ης
ετο
ος
εϊ
ούμενος
119024	εν
εῖν
119027	ον
119029	εν
ειν
119032	α—ν
119034	εν
119036	άμενος
119038	εται
εϊ
εν
119042	ῆν
119044	α—ς
119046	ᾶν
119048	αις
α—ς
119055	ῶν
119057	α—ς
119059	ης
ετο
119064	ους
ουσαν
ιν
119068	ης
119070	ος
119072	ος
εϊ
119075	ῃ
α—|
ιν
119079	ην
ματος
εν
119084	ον
α—ς
119087	ον
ατο
119090	άμενον
119094	ος
ησαν
119098	μένου
119101	α
119103	ου
119105	εϊ
119109	ος
119113	ος
119115	ης
119117	ος
119119	ιν
ον
119124	άμενοι
119126	α—ς
α—
119129	α—ς
όντες
119132	άμενοι
119134	αντες
119136	οι
119138	οι
119142	ῆς
119145	α
οντες
ουσιν
119149	ιδα
οῦσιν
119154	ης
ον
119158	ησαν
ον
119161	ον
αι
119165	ονος
ονται
119169	ου
119172	εται
ους
119175	ος
ος
εῖσθαι
ων
εν
119181	οις
ιν
εϊ
εν
119188	όμενος
119191	η
εν
119195	α—ς
άμενος
119199	η
119203	ήσεται
119205	μα
άμενος
119210	ων
ειν
ος
119214	ος
119216	ον
119219	ῃ
ατο
εϊ
119224	όντων
εν
119232	εϊ
119234	ων
ον
119237	ων
119239	εν
119241	εν
119244	ον
119246	ου
ου
εϊ
119250	ῶν
119253	ου
119255	ων
119257	εν
119261	έων
ου
ατο
εϊ
ῆς
είς
η
ον
119271	έρων
ου
119274	ον
ον
119277	ον
119280	ησαν
119282	μα
119284	έως
εϊ
ῆς
119288	όμενος
ατο
εσθαι
ος
ρος
άω
119295	όμενος
εῖσθαι
119298	ῳ
119300	ου
119302	ον
ειν
α—ς
ιν
ονα
ον
άμενος
119310	ου
ων
119313	ον
119315	ου
εν
119320	α—ν
εϊ
εν
ον
119325	είς
119327	ον
119329	έως
119332	ον
119334	ῶν
εν
εϊ
εν
119342	ιν
119344	ματος
119348	ων
119350	α
ῃ
ων
εϊ
ησαν
119356	α—ν
αν
119360	α—ς
ῆς
119363	αν
όντες
119366	οι
ησαν
εϊ
119370	η
119372	αν
έντα
119376	α—ς
εϊ
119380	η
119382	ετο
119384	α—σιν
αμένη
119387	ους
119389	ης
119393	ω
εῖ
119397	ούμενον
119399	ος
119401	ν
119403	ν
119411	ῶν
119414	εω̂ς
αντο
α—ς
αντο
ην
ον
ῶν
αν
ματα
όντων
αν
ιν
ρος
ον
ματα
ης
ησαν
119432	α—ς
ησαν
οι
119436	ῳ
α—ς
αν
ων
ον
119443	εω̂ς
119445	ους
ων
οί
119449	ησαν
119451	άμενοι
119453	ιν
119455	ονος
εω̂ς
ωσιν
οι
119460	ων
119462	γων
αν
ον
119467	ων
119469	ης
ησαν
ησαν
ησαν
119474	ῳ
ης
ον
ον
119479	αις
119481	οις
μασιν
ούμενοι
όμενοι
ούμενοι
119489	ος
119491	ος
119493	αις
ώμενοι
119496	εσιν
119498	οις
119501	αις
119503	ῆς
119507	έντες
119510	εω̂ς
119512	αντο
119514	α—ν
119516	ου
119519	ον
119521	αμένου
119526	ῶσιν
119530	ον
οντες
μενον
119534	ος
ων
ον
έμενοι
119541	ον
α—ν
119544	ης
ωμεν
119547	μενον
119549	να
ῶντες
119554	εω̂ς
ον
119557	ην
ουν
119562	μένης
ῳ
α—ς
εν
ον
ης
α—ς
119570	α—|
119573	ου
119575	ου
εν
ασθε
119580	ην
ότα
119584	ων
119586	ον
α—ν
119590	ητε
119592	αις
119594	όμενοι
119597	ματος
ητε
119601	α—ν
όμενοι
119604	σθε
119606	εω̂ς
119610	οις
εται
ε
119615	ει
α—ς
ου
119619	οῦ
119621	ου
όμενος
119625	ᾷ
ος
ει
οῖ
119631	ον
119633	εται
119635	α—ν
ετε
119638	οις
119640	εται
119642	ος
119645	ος
119648	ει
ηρ
119654	α—ς
119656	οι
α—σιν
119660	οι
119663	οι
119669	κος
119671	ερας
ομεν
α—ς
119675	όμεθα
119679	ησόμεθα
119681	ρι
119683	μάτων
119685	ομεν
119690	α—ς
α—ς
119694	οῦν
οις
ον
119701	ον
119704	εῖν
119706	τος
ου
119710	α—
119716	εῖ
α—ς
119719	α—
ης
ον
119723	ον
ον
119727	ης
σμένοις
ωσιν
ης
119733	μένα—ς
119737	μένα
119739	ατε
119741	α—ς
α—ς
εῖτε
119750	ον
ῇ
ῇ
119755	ην
ετε
119761	ον
119765	εται
119767	ον
οῦντες
119771	ῶν
119774	ιτος
119776	ου
119779	α—
α—ς
119782	ουσα
ῇ
119787	ῶσιν
119789	οι
119792	ος
119794	ος
119799	εω̂ς
α—ς
ετο
119803	α
ου
119810	ων
αι
119813	α—ν
η
α—ς
119817	ον
119819	εν
119822	ύων
α—ς
ην
119827	ατε
ωμένῳ
119830	μένῳ
ρι
119833	ῳ
119835	ῳ
119837	ῃ
119839	γος
ῳ
119842	ῃ
μάτων
119846	αντες
αντο
119849	ῆναι
οις
ον
119853	ον
119856	όμενον
119858	ον
ῃ
119861	ους
ήσεται
119865	ον
119868	όμενον
ῆς
εν
ος
119874	ος
α—
ατε
ων
εϊ
119880	εϊ
ου
ῶντος
119884	ῳ
119886	σιν
ων
εϊ
119890	α—|
ων
μμένων
119894	οις
119896	ῃ
ῳ
119900	μασι
ων
μένων
119904	ης
α—ς
ῃ
119909	ματι
ου
ον
οῦντι
119916	ετε
119918	ησθε
119920	οῦντα
119923	οι
119925	ον
119927	ῆς
άμενοι
119930	οντα
119937	ων
όμενοι
119941	η
119943	ῆν
εν
119948	λται
ων
119953	ῶ
119955	ον
119957	ῆν
α—
119961	ον
119966	οῖ
119969	ομένων
ιν
119972	μένων
119974	ῃ
119977	όμενα
119979	αν
ον
οντες
ωμεν
ιν
119986	ωμεν
ως
119989	ῳ
119991	α—ς
119993	ους
119997	ος
120000	ον
120002	α—
έτω
120005	α—ς
120007	εσθε
120011	ον
120013	αντες
ους
εσθε
120017	ων
120019	μένοι
120021	ουμένων
120024	οι
120027	ματι
ος
120030	ος
120035	η
ος
ους
120040	ους
εῖ
120043	ος
ος
120046	ος
ούμενοι
120050	ος
120052	εν
120061	ω
120063	οῦντας
120065	ειν
ος
120068	ος
120070	ήσομαι
120072	εῖ
120074	ος
ετε
120077	ουμένων
120080	αν
120083	ον
120085	ου
120087	οῦντες
120089	ιν
120091	ης
εῖσθε
120094	ιν
ους
ος
120101	ος
120105	νας
αις
αις
120109	αις
120111	εσθε
ον
120114	ιτι
οῦσθαι
120117	α—ν
120119	μασιν
120123	ησαν
120125	οῦντες
ομεν
ον
120130	εῖν
120132	ουσιν
α—ν
120136	ῃ
οντες
120140	εται
ων
120143	μα
120145	α—ς
120148	α
120151	έως
120154	ματα
εται
120158	ης
120161	ους
120163	ῃ
120166	ου
ματος
120169	ον
120172	ης
εν
120175	ώμεθα
120177	ον
120180	ης
120182	ον
ου
οντες
120187	ομεν
120189	ουσαν
ιν
α—
120193	ουσαν
οῦμεν
120196	ου
120198	ωμεν
α—ν
εω̂ς
120204	ῳ
120207	ον
έων
ούντων
120211	ματι
ου
120215	α—ς
120217	α—ς
120219	εσθε
αις
120222	αις
εῖται
120225	ος
εσθε
120228	ουμένοις
120231	ετε
οι
120234	οῦσιν
120237	ῶν
120240	ον
οντες
120244	α—ς
120246	ίωσιν
120249	οντες
ες
120254	εσθε
120257	όμεθα
120260	ην
ιν
ομεν
120265	ως
οντες
εσθαι
οτέρως
120270	ῶ
120272	αι
120275	ῶ
120279	ος
120281	ης
120283	ών
120285	ων
120287	ενα
120289	ων
120293	ματι
ης
ου
120297	ον
120299	ουν
αι—
120304	ῳ
120307	αι
120309	μα
ου
ίων
120315	ον
120317	ου
120319	ου
ου
120323	α—
120326	νας
120328	νων
ην
ῶ
120333	οι
εσθε
120336	ου
120338	εω̂ς
120342	έων
α
120345	ετε
120347	ον
120349	ον
μένον
120355	ηται
ομαι
120358	ασθε
120361	ουμένους
120366	ους
ονται
120372	α—ς
120374	ις
120378	ος
ου
120381	ου
ου
ου
ος
120387	αις
120391	α—|
ειν
120394	α—ν
ασθε
οι
120399	οις
ητε
οις
οντες
120405	ον
120408	εω̂ς
εται
ην
120413	η
ον
ον
έτω
120419	οι
120421	οι
120424	όμενοι
120429	εται
α—ς
είτω
120434	όντος
ου
120437	ως
120440	οντος
120442	ήσεται
ῳ
είτω
120447	εϊ
120449	όμενος
120452	όμενος
εν
νι
ης
ομένῳ
120458	ομένῳ
120461	έσθω
120463	ος
ος
120470	ου
120472	ος
ος
120477	οις
ου
α— ́σθω
120482	ος
120484	ος
120487	εϊ
ου
120491	ος
120494	εϊ
ου
120498	ος
ου
εται
εν
120504	ος
120507	νι
120509	εν
120511	ον
120514	ος
ου
εν
120519	α
120521	ου
ου
ετο
120527	ος
120530	αις
ου
ήσεται
ος
120536	ει
ον
120539	ος
όμενος
120543	ον
120545	ης
120547	ατο
120549	ῶσιν
ον
120552	όμενος
έτω
120556	ου
ομαι
120560	ος
ος
120563	ων
ει
120566	ος
120568	ος
120570	εται
120573	α—ς
α—ς
όμενος
120577	όμενος
120580	α—
οῦσα
ει
α—ν
120586	α—
εῖσα
ει
ον
120591	ᾶσθε
οι
120594	οι
120596	ις
η
120600	μα
ον
120604	ον
120607	ρος
120609	των
120614	η
120616	ης
μα
είς
εν
120621	ῳ
α—ς
120627	ην
120630	ου
μάτων
120633	οι
120635	οι
120639	ος
υς
120643	αι
υς
120647	αι
υς
120650	ην
η
120654	ην
ου
120657	εται
120659	έμενοι
120661	α—ν
120663	α—ν
α—ς
120667	ασθε
120669	ον
ον
120672	άμενον
αι
120675	α—ς
120677	εσθε
120679	αι
ου
120683	αι
ον
όμενοι
ους
120690	ης
ου
120695	ης
120697	εν
120699	οῦντι
120701	ον
120703	εω̂ς
ου
120706	ῳ
εν
120709	ον
120711	εν
120714	ετο
ος
120719	α—ς
120721	ον
ον
120725	α—ς
120727	α—ς
120729	ης
ης
όμενος
α—
ης
ου
120736	ος
120739	εϊ
ου
120744	εῖ
ος
120748	ῶν
αν
ου
α—
ῶν
α—ν
ου
120756	ος
120758	α—
α—
α—
120762	ος
120765	ῳ
120767	ρι
120770	εσθαι
ους
120773	α—ς
120776	εϊ
ων
ον
ον
εῖν
120783	ου
οι
120789	ετε
120791	ιν
120793	ου
120795	ου
ου
120798	ης
120801	ῃ
120803	ην
120806	ος
120808	τι
α—|
ῃ
120813	ος
120815	α—|
τι
ητε
120821	οῦντα
120823	τα
120825	α—ν
120827	ητε
120831	ως
120834	ῳ
ητε
120837	ηθι
120843	ον
120846	ητε
120848	οις
120850	εσθε
αι
ων
ων
ατε
οι
120857	οι
120860	ος
ατο
120863	ους
120865	ῳ
ους
120868	εϊ
120870	ους
120872	α—ς
120874	ατο
120876	ῶσιν
ον
120880	ατε
120882	ον
120885	οι
ουσιν
120889	οι
ουσιν
120893	α
120895	οι
οῦσιν
120898	ον
μα
120901	έν
120906	ον
εῖτε
ον
120911	ην
εῖς
120918	ως
εῖτε
120923	α—ν
εσθε
όμενοι
120928	ου
120930	αι
120933	ον
120935	ον
ῃ
ῃ
120941	εν
120943	ος
120946	ών
120948	ῃς
εν
120952	ῃς
120956	εις
εις
120959	ας
ης
ου
120963	εῖτε
120966	εῖτε
120969	ου
α—ς
οντες
εσθαι
120975	ις
ος
120979	αντι
ος
ᾶται
ος
εω̂ς
120986	ος
οι
120990	ιν
ῃ
120993	ειν
α
120997	ῃ
120999	αται
121001	ις
αι
ον
121005	ος
121007	η
οι
ωσιν
121011	όμενοι
121013	ου
ης
ῃ
121018	οις
121021	ετε
121023	ῃ
εσθε
121026	εσθε
121028	ῶτε
121030	οις
121032	α
121034	ματος
121037	ος
121041	ις
121044	ῃ
α
α—
121049	ην
121051	εῖ
121054	ιν
εις
121057	α
ω
ον
121062	ιν
121066	ων
121069	ῶ
121072	ων
121075	ιν
121077	εις
121082	ος
ως
εῖς
121087	α
ουσιν
121090	ουσιν
εις
121093	ῶναι
121095	ε
ε
121099	ις
121102	ων
η
121107	ηρ
121111	ων
η
α—ς
121116	ον
ου
121120	ον
εις
121124	ις
ει
121127	οις
ου
121132	ων
121134	ις
η
121137	η
121139	η
121141	ουσα
εν
121146	ῳ
121148	η
ῳ
121151	ην
121153	ος
ου
η
ᾶτε
121159	ων
οῦται
ος
121165	εω̂ς
ον
ως
121172	η
121175	ων
η
αμένη
121179	ους
121181	α—|
ῳ
οῦσα
121187	μα
121189	ματος
ον
121195	ις
121197	ων
α—
121201	οι
οι
εσθε
οι
121206	ότες
121208	ον
μα
121211	α
121213	ομεν
αντες
121218	ῳ
121220	ει
121222	ος
121224	ος
αι
121227	ον
121229	μα
121233	ων
121235	ους
121238	ματα
ομεν
121242	εσθαι
ους
121246	ον
121248	μα
ων
ομεν
οῦ
121254	α
α
121259	ων
ων
όμενα
εται
121264	ου
ου
121268	η
121270	οντος
εται
121275	α
ον
ος
121280	α
εῖ
οῦ
ον
121285	ην
ην
ει
121290	α
121293	ος
121295	α—ς
121297	α
αται
121301	εσιν
121304	οῦσα
ον
121307	μα
121309	ουσα
121311	ον
121313	εω̂ς
121315	ομένη
121318	ης
121321	ις
ων
121325	ων
ων
121329	ων
εται
121332	σται
121334	εϊ
121336	ῃ
121339	αν
121341	αι
αται
ων
ον
ον
η
ου
ου
121350	ῃ
οῦμεν
121353	ον
121355	ερα
121358	ῃ
ώμεθα
121361	ους
121364	ιν
ου
ότας
121369	ου
ματος
εται
α—
121374	α—
121377	οι
121381	εσθαι
121384	η
121387	ης
ης
ει
121391	υ
121394	ον
121396	αται
οι
121399	ῆ
α—ς
αι
121403	ος
α
121406	ον
υ
αι
121411	ος
121413	ῶν
121416	άτω
121419	ης
ης
121422	α
ου
121426	α—ς
121429	ον
ον
ετε
121433	α—ν
121436	α—|
121439	ᾶσθε
121441	εσθε
121444	α—ς
121449	α—
121451	ομένη
α—
ος
η
ης
121458	ος
121460	α—
121462	α—
121465	ον
μα
121470	α—
ον
121473	η
121476	η
ης
ης
η
ους
121482	ων
ων
ος
ος
ος
121488	ης
121490	ῃ
εται
121493	οῦσιν
ην
121496	οι
121499	αι
121506	ῶν
121509	ομένων
121512	εσιν
121514	εῖτε
121517	ετε
ετε
121520	οῦτε
121523	ασθε
εῖν
εσθε
121527	εῖτε
121529	ετε
121533	εῖσθαι
121535	εῖτε
121538	ετε
121540	ως
εῖσθε
121545	αις
121547	ητε
ιδες
121553	α—
121555	ου
α—
121558	ου
121563	ῇ
ος
121567	ου
ος
121570	ου
αται
121573	εῖτε
121575	ως
121577	η
ει
121580	ον
εῖ
121583	μα
121585	εν
121588	ονα
121590	ωσιν
ιν
121593	ει
121595	ος
οις
εται
οις
121600	ωσιν
ιν
ητε
121605	ῳ
ητε
121609	ῳ
121611	εται
121616	ῳ
121620	ατε
121622	οι
121624	ατε
α—ς
οι
ατε
121629	ατε
121631	ατε
121633	ω̂ς
121636	ος
ήτω
121640	α—
121642	αν
ῆτε
121645	ου
121647	εῖ
121650	εῖτε
ων
οι
121654	ῶν
ου
121657	ων
121659	ον
ου
εῖ
ου
121664	ει
ον
121668	ον
εις
121672	ης
ου
α—
ης
121678	ης
121680	ης
121682	άμενος
αι
121685	αι
121691	ων
121694	ε
121697	οντες
121701	όμεθα
121705	ιν
121707	ομεν
121709	ον
121711	όμεθα
121713	ομεν
121716	ασθε
121719	α—
121721	η
121723	ις
121728	ον
ομένη
121732	ομένη
121735	ειν
121739	ος
ῃ
121742	ομεν
121744	ομεν
121747	ο
121750	ᾶσθε
121753	αις
121756	ις
η
α—
121760	ότι
121762	ον
εῖν
121766	οῦντι
α—
ῳ
121770	ε
121773	οι
ατε
οντες
121778	αις
121781	ομέναις
121783	ος
121785	εν
121788	α
121790	α
εν
121793	ος
121797	ος
ται
121801	ος
ων
121804	ον
121808	εται
121810	κας
121814	ατε
121816	αις
αις
οῦ
121820	ος
121822	ῶν
121824	άντων
121826	α—ς
121829	μένος
121832	ει
121835	αι
121837	άντων
121841	ου
121844	ατε
121847	ῆς
121849	ατε
ατε
121852	α—ς
121855	α—|
ης
ατε
ατε
121860	ον
121862	εται
121864	ατε
121866	οι
ως
121869	α—ς
121871	ου
οῦ
121874	ος
εται
121877	ίον
ον
121880	ῆς
ῶν
121883	ῳ
ως
ῃ
121888	ον
ατε
121892	ατε
121894	α—ς
121898	α—
121900	ου
121903	ετε
οι
121906	ων
121909	ῆτε
οῦ
121912	ης
121915	ῶν
εν
μα
ετε
οι
121921	α—ς
121924	α—ς
121926	α—ς
121928	αν
121931	ματι
ου
οῦ
ομεν
121936	αντας
121938	ην
121940	ατε
121943	ος
ου
ετε
121947	ος
121950	ος
121952	ων
121956	οι
121959	ετε
121962	ον
121965	ῆν
121967	ον
121969	ον
121974	ι
ᾷ
121983	ιν
ητε
εῖ
121989	έσθω
εῖ
121992	έτω
εῖ
121997	άσθω
121999	ους
122001	α—ς
122003	άσθωσαν
122005	ον
αντες
ῳ
122010	ματι
122012	ου
122015	η
122017	εω̂ς
εῖ
122020	οντα
122022	εῖ
ον
122025	ος
122027	α—ς
122029	ώς
ήσεται
ῳ
εῖσθε
122034	οις
122036	α—ς
122038	εσθε
122040	ων
122042	ῆτε
122044	ει
ις
ου
ουμένη
α—ς
ος
122051	ης
122054	ῃ
ατο
122058	αι
122061	εν
122064	ῆς
ους
εῖς
122068	νας
122072	ατο
122075	ος
ον
εν
122080	ῆ
εν
122083	ον
ης
οι
122091	ῇ
122094	α—ς
122096	ῃ
122098	ον
ετε
122102	α—ς
ον
122105	ης
ου
ου
εῖ
ην
ου
122112	ου
122114	εῖ
ος
ῶν
ος
ος
ου
ου
οις
οις
α—ς
ου
α—ς
α—ς
α—ς
122129	α—ς
122131	ιν
ου
ρος
122135	ῳ
ματος
122138	ην
122140	ον
ματος
ου
ου
ις
122147	η
είη
ος
122151	ος
122153	ηρ
122155	ου
122157	ου
ου
122163	ου
ος
α—ς
122168	ιδα
ῶσαν
122171	εω̂ς
ου
ου
122175	ων
122177	α—ν
ον
122180	ον
122182	ον
μένην
122185	οις
122190	εϊ
ου
ουμένους
122194	εω̂ς
122196	α—ν
ην
ῆναι
122200	ῳ
ῳ
122204	ᾶσθε
ον
122208	έον
έντες
122211	οις
οις
122215	ον
122218	εω̂ς
ότερον
ου
122222	υμένου
122224	ρος
122226	ομένου
ῇ
122229	ον
122231	α—ν
122233	ην
122235	εϊ
ου
ου
122240	όντες
ᾶτε
122246	ῶντες
οντες
122249	ᾶσθε
α—|
ῳ
122253	σμένῃ
όμενοι
122256	ος
122258	εω̂ς
α—ν
ῶν
122263	α—ς
αν
122266	αν
αι
122273	ιτος
αντες
ῶντες
122279	ον
ον
ου
122284	οις
μα
ου
όμενον
122290	ον
ματα
122296	α—ς
122298	η
122301	οις
122304	ουν
α
122308	η
122312	αμένων
122315	ματι
ῳ
έντι
122319	ου
122322	οῦσιν
οι
αι
122326	άμενοι
122328	υας
122330	α—ς
122332	οντες
ως
ατε
122337	ομένην
122339	ιν
122341	εϊ
ου
ου
122345	α
ης
122348	όμενοι
122350	ον
122353	α—|
122355	αις
α—
122359	αντα
122361	ον
122363	οι
οι
122367	ῃ
ῆτε
122370	πται
οι
εσθε
122375	ος
122378	ερα
εῖσθε
122382	οντα
122385	ου
ον
122388	ῳ
122391	α—ς
122393	ον
ητε
ότες
122398	οις
ῳ
122401	ῳ
ητε
122405	α—ς
122407	ης
ου
α—
ῳ
ματι
122414	ου
122416	ου
ου
σμένου
122421	ης
ου
έντος
122426	ου
122428	ων
122433	ου
ους
122436	ον
122438	αντα
ον
122441	ων
122443	α—ν
ῳ
όντα
122448	ιν
122451	ιδα
122454	ον
122456	α—ς
122458	ότες
122461	ῃ
122463	α—ς
122465	α—ν
ον
122468	α—ς
ους
ατε
ῶς
μένοι
122475	α—ς
ης
α—
ου
122480	ου
ῶντος
ου
122484	οντος
122487	ξ
122489	ος
122492	α—
ης
122495	ος
ου
η
122499	ος
122502	ος
εν
122506	μα
ου
ει
122511	να
122516	μα
122518	έν
122521	έμενοι
122524	α—ν
122527	ον
122529	εις
122531	ους
122534	α—ς
122536	α
η
122539	ον
ον
*
ατε
122545	ῳ
ῆτε
122548	α—ν
122550	ασθε
122552	ος
122554	ος
122557	όμενοι
ον
ῶντα
122561	ων
122563	σμένον
122566	ῳ
ον
ον
122570	οι
122572	οι
ῶντες
εῖσθε
ος
ος
122578	μα
ον
αι
α—ς
ιας
ους
ῳ
122586	ου
ου
122589	ει
122591	ῃ
οῦ
ημι
122595	ων
ον
ον
ον
ον
122602	ων
122604	ῳ
122607	ῇ
122611	η
122613	ουσιν
οῦσιν
122616	ος
122618	αν
122620	οῦντες
122622	η
122624	ην
α—ς
122627	ος
ματος
122630	α—
ου
122633	ουσιν
122635	ῳ
οῦντες
122640	ησαν
122643	ος
ον
ον
μα
ος
ον
ος
122651	ιν
122654	α—ς
ητε
122658	ους
122660	αντος
122663	ον
ου
122669	ος
122672	ος
ου
122676	μένοι
122679	έντες
οι
ῶ
122683	ους
122685	ους
εσθαι
122688	ων
ων
122691	ονται
122694	ης
122696	ην
122700	εσιν
οντες
ην
122706	οῦσιν
122709	ων
122712	ων
ων
οντες
ωσιν
122717	ον
122719	α—|
ης
ητε
122723	ῃ
εϊ
122727	ον
122729	εϊ
122731	οντι
122733	οσιν
122736	ου
ομένοις
122739	ιν
ων
ον
122743	ων
122748	μα
122750	ου
οῦντας
οῦν
122755	ῶν
ων
α—ν
122759	οι
122763	μα
οντες
122766	α—ς
122768	α—ν
122771	ου
οι
122774	ατε
122776	τα
ᾶτε
122779	ον
εῖσθε
122782	έα—
ᾶτε
122785	αι
όμενοι
122789	ῳ
122791	αις
122793	ον
122795	οις
122797	εσιν
α—
122801	οις
122804	ις
122807	ιν
ου
ει
122811	α—ς
ων
ως
ον
122818	οντες
122820	όμενοι
εῖτε
122824	οῦντες
122826	οντες
εῖτε
122829	ις
122831	ῳ
122835	ητε
122838	ος
εν
122843	ων
ον
122846	ητε
122848	εσιν
ου
122851	α—ν
122853	εν
122855	η
ος
122859	ματι
ου
122862	ούμενος
122864	ει
ων
122867	ει
ου
122871	οντι
ως
122875	α—ς
122877	ος
εν
122881	ματι
ου
122885	ον
122888	αις
όμενοι
122891	ῃ
ωμεν
122895	πι
ητε
122900	α
ώμενοι
α—
ητε
122907	ενα
122909	ον
122911	ῶν
122913	ως
122915	όμεναι
122917	οις
122923	οῦσιν
122925	ῳ
122930	ης
122932	ου
ήσονται
αντες
122937	ῳ
ην
ην
122946	ης
122949	εω̂ς
ων
122952	εω̂ς
ων
ος
122957	ος
122959	α—ς
ος
122963	ῳ
122965	έως
122967	ου
ματος
122973	ου
ες
122980	αι
122983	ουσαι
122985	ον
ουν
α—ς
όμεναι
122990	οις
122993	α—
εν
122997	ον
ον
οῦσα
123001	ητε
α
οῦσαι
123006	ούμεναι
α—ν
ιν
123011	ως
οῦντες
123014	ιν
123016	εστέρῳ
εϊ
123019	ῳ
οντες
ην
123024	οῖς
ιτος
ης
123030	εσθαι
123032	α—ς
123036	ος
123038	ονες
εις
οι
οι
ονες
123044	όντες
ον
123047	ου
123049	α—ν
123051	α—ς
123054	οῦντες
123058	ητε
123060	α—ν
ητε
123064	ων
ην
α— ͂ν
123068	εῖν
α—ς
α—ς
άτω
123073	αν
123075	ου
123077	η
123080	αι
ον
άτω
123085	ου
123087	άτω
ον
άτω
ην
123092	άτω
ην
123095	οι
ου
123098	ους
123101	ου
123103	ιν
ων
ον
123107	ου
123109	οῦντας
α
123114	ῶν
123118	ου
αι
ησθε
123124	οιτε
123126	ην
οι
123130	ον
ων
123133	ῆτε
123135	ῆτε
ον
123139	ον
ατε
123143	αις
123145	οι
123148	α—ν
123151	οῦντι
123153	ον
123158	ιδος
α—
123163	ου
ιν
οντες
ην
123170	εῖσθε
ῶσιν
123173	οντες
123176	ην
123178	ῳ
ην
ον
123182	οῦντας
123184	οι—
123186	μα
123188	ου
ειν
123191	οῦντας
123194	ος
123197	ῶν
εν
ος
123201	ων
123204	ῃ
123206	ῳ
είς
123209	κι
είς
123212	ματι
123218	ῃ
μασιν
είς
εν
α—σιν
123225	ετο
123228	ου
α—
123231	αις
123233	ομένης
ου
123237	οι
123241	αι
ησαν
123248	ον
123250	ει
μα
123253	κος
ις
ου
α—
εω̂ς
ης
μα
123261	ον
123263	εω̂ς
ου
ου
123269	α—|
ου
είς
123273	ον
έντων
ῳ
ων
123278	ων
123280	εω̂ν
ου
123283	όντος
κι
123288	ην
αν
ασθε
123293	ών
κι
ται
α—ς
123300	ων
αις
α—
ματι
ου
123306	ον
123308	κι
αι
ον
ος
123314	ώς
ος
123317	μα
123319	ῶν
σθαι
μένους
123323	αις
αις
αις
οις
οις
123329	οις
αις
123333	ονται
123335	όντων
123339	ην
123341	α—ς
ιν
οῦντες
123345	οῦσιν
ον
123348	ως
οντι
αι
ῶντας
123353	ους
123358	οις
123361	ῶσι
123364	ους
κι
ῶσι
123369	ον
ματι
123374	ος
123376	ατε
123379	ατε
123381	α—ς
123386	ους
ην
η
οντες
123391	η
ει
ος
ῶν
οι
123397	ους
123399	ου
ος
123402	εν
μα
123405	ους
ο
οῦντες
123409	οι
οι
ης
ιτος
ου
123416	εῖ
123418	α
ου
123422	εῖ
123425	υος
123427	εῖ
123429	ος
123433	ηται
123435	ος
123437	ου
ου
123442	α—
123445	ος
123448	νας
123450	νων
ην
οι
123454	εσθε
123458	εϊ
123460	ον
123462	ομένῃ
123464	ου
123466	οντος
α—
123469	εῖτε
123472	ου
μασιν
ετε
123479	εϊ
123481	ης
ου
ῆτε
ώμενοι
123486	εσθε
123488	ματι
ου
οι
123494	ης
123498	ου
μα
123502	εται
123507	έτω
123509	ευς
123511	ης
123513	ος
123520	ος
123522	έσθω
έτω
123526	ον
123529	ματι
123533	ος
123535	ασθαι
123537	μα
123540	ου
123542	ου
123545	ον
123550	ος
123552	ούντων
123555	ου
ῳ
123560	ος
123562	εται
123564	ης
123566	ος
123568	εῖται
123572	οντες
123575	μα
123577	ου
ῳ
ῃ
έσθωσαν
123582	α—ς
ων
123585	α—|
ους
123590	ῶ
123594	υς
123597	ου
μάτων
123602	ούσης
εσθαι
ης
ος
123610	ον
123612	ου
123614	ως
α—
ως
123618	ον
123620	ῶς
α—
ως
123625	οντες
123627	ων
α—
οι
όμενοι
123632	ου
123634	έντος
123636	ενος
εῖσθε
123639	ον
123641	ης
ον
ως
ώτεροι
ητε
οις
123649	οις
123651	ην
ασθε
123655	ος
οις
εται
οις
123660	ωσιν
ιν
ῆτε
123666	α—ν
123669	ου
123672	ῃ
123674	ῳ
123677	αν
123679	αντες
123681	ον
123683	ῳ
ει
123687	ατε
ατε
123690	ος
123692	ος
123694	ων
όμενος
εῖ
ῶν
123699	εῖν
123701	ητε
οι
123704	εϊ
ότες
123707	α
123709	μάτων
123713	ῳ
123715	τι
εῖσθαι
123719	ος
123721	ιτος
123723	α—ς
123727	ον
ου
α—ν
123731	ῳ
ον
όντας
ος
εῖ
εῖ
εῖ
εῖ
ῳ
123741	ος
123744	νας
123746	νων
ην
123749	ου
123752	ου
ου
123755	ομαι
123757	ων
α
ῶν
123761	ῶν
123764	η
ιν
123767	ου
123770	ῆτε
εται
123775	νι
η
123778	ος
123780	ος
123782	ασθε
ους
123785	ματι
ης
η
123792	ῳ
έων
ος
ος
123797	ος
ου
ου
123801	ον
123803	οῦσιν
ιν
123806	ῃ
123808	ου
123811	ρος
ου
ου
ις
123817	η
είη
123820	εϊ
123822	ου
123824	ου
123826	ου
123833	α—ς
εω̂ς
ου
123838	ην
123840	αν
μένης
123844	εω̂ς
123846	αντος
123848	α—|
ῃ
123851	ῃ
123855	α
123857	α
123859	ματα
ται
123864	ησθε
α—ς
οι
εω̂ς
όντες
123872	ῳ
123874	α—|
α—ς
123877	ο
123880	ην
123882	αντες
ατε
123886	εϊ
123889	ην
123893	ῃ
123895	ιν
123899	εϊ
123901	αν
123905	α—|
123907	ην
123911	ῃ
123913	αν
123917	α—|
123919	α—ν
123923	α—|
123925	ην
123929	οντα
123931	οντα
123933	ους
123935	ους
ησιν
123940	ου
123942	ου
ου
ιν
123950	ος
123952	ων
ην
ών
123956	ου
123959	ου
ῶν
123963	οι
ατε
α—ν
123968	ιν
123970	ην
εῖσθαι
123974	οῦντες
123977	ητε
123981	ως
ήσεται
123985	ος
123988	ον
αν
123991	ου
123994	ρος
ου
ου
123998	ῶ
124001	ειν
124005	ότας
124007	γμένους
124011	α—|
ον
124014	οῦμαι
124016	ον
124021	ματι
ειν
124025	εϊ
ώς
124028	η
124031	ις
124033	ματος
124038	ος
124040	ους
ος
εν
124044	ῶ
124048	ειν
124052	ῆν
ον
124056	ην
εῖσθαι
124060	σμένοις
οις
αντες
αμεν
124067	ου
124069	ου
ου
ιν
124073	α—ν
124075	αι
έντες
124078	ου
τος
ών
124083	ου
ρος
ην
124087	α—ν
ης
είσης
ῳ
124094	ους
ης
124097	ος
124100	ος
124107	α
124111	ην
124113	αμεν
124115	ου
εῖσαν
124118	ῳ
124122	ῳ
εϊ
124125	ομεν
ότερον
124128	ον
ον
124131	ως
εῖτε
οντες
124135	ῳ
οντι
124138	ῳ
ῳ
ως
124142	α—
ῃ
124145	ος
ῃ
124149	αις
124152	ον
οντες
124156	α—
ης
α—ς
εω̂ς
124161	εται
124164	ματι
ου
η
α—
124169	α—
124171	ματος
ου
όμενοι
αν
124176	ου
οι
οντο
124181	αι
124184	ῳ
124189	ονται
οι
124192	οῦσιν
εις
α—ς
124197	αντα
ους
ην
ούμενοι
οντες
οις
ην
αν
124206	οι
οῦσιν
ων
124210	αις
124214	ος
124216	α—ς
ήσεται
124220	α—|
οις
οις
124224	ονται
124227	μα
124230	εῖ
124233	α
ων
124236	ει
124240	ος
ων
άντων
124244	ατο
α—
οῖς
ου
α—ς
εν
124251	ιν
ουμένους
124254	ου
ου
124257	ατο
α—
ον
124261	ης
κα
εν
ον
ῳ
ῶν
α—ς
124269	εις
ῶν
124273	α—ς
ῃ
εν
μα
όντων
εῖν
ώς
124281	ον
124283	ούμενον
124287	ων
124289	α—|
ης
ατο
ματι
124295	ῃ
124297	ος
ῶν
124300	οις
α—ν
124303	α—ς
ην
α—ν
οις
οις
εν
124310	ος
εις
124313	ου
εσθαι
ους
124318	α—ν
εω̂ς
ομένους
εῖν
124326	κος
124328	α—|
ου
ομένους
124332	τος
οῦντας
αι
εις
α—ς
124338	ουσιν
οῦντες
124341	οι
υϊ
124344	εϊ
ονες
124348	ουσιν
124350	ων
124352	ῳ
ον
ιν
124358	α
α
μένα
α
124363	ιν
124365	α—ν
124368	οῦσιν
οῦντες
124372	α—|
ων
124375	ήσονται
ούμενοι
ον
α—ς
ην
ούμενοι
124383	α—|
ην
οι
124387	οι
ῶντες
124391	αις
ων
ούμενοι
124395	ους
οντες
ους
ιδος
124400	ους
α—ς
οντες
α—ς
ους
α—ν
σμένην
α—ς
οντες
α—ς
α
οντες
αν
ον
ησαν
αντες
124417	ῳ
124423	ον
α—ς
εν
ιν
124428	εν
α—ς
α—ς
ον
ον
124434	ου
ῃ
άμενον
εν
124440	ου
α—ν
124444	αι
οι
124447	αι
124449	πος
όμεναι
124453	ος
124455	ους
ται
α
124459	τος
όμενοι
ουσιν
124463	αις
κος
αις
124467	ως
οντας
124471	ῃ
ομένους
α—ν
οις
όμενοι
οι
οι
οντες
124480	α—ς
124484	ται
124486	ται
124489	όντες
124491	ματα
124493	ου
124495	εϊ
124497	ου
124499	ρος
ου
ου
124505	έντες
ῶνται
εν
οις
124510	α
ονα
124513	ων
ον
124517	οις
124519	έναι
124521	ον
124523	ης
124525	οῦσιν
αι
124529	είσης
οις
α—ς
ης
εν
οις
124537	ους
α—ς
124540	α—ς
124543	ίον
μα
124547	αμένη
124549	ον
ου
124553	οι
α—ν
124556	ω
ην
124560	ω
124563	εϊ
124565	η
αν
ῆναι
124569	μένων
μάτων
124573	ων
ῶν
124578	ων
124580	ης
124582	ου
124584	ρος
124586	ον
οντες
124589	ονται
124591	ων
124593	ων
124595	ῃ
αι
124599	α—ς
α—ς
ων
όμενοι
124604	οντες
124608	α—
124610	α—ς
ου
124616	ερες
ησαν
124620	ει
124622	ης
εω̂ς
ει
124626	ους
124628	οντας
124630	οι
α—ν
124634	ῆ
124640	ῶσα
124643	ου
ῳ
124649	ος
124651	είς
ετο
124656	οι
124659	ῆ
124661	ῳ
ῳ
σμένοι
124665	ρι
ούμενοι
124668	α—ν
εω̂ς
124671	α—ς
124673	ῶν
ων
124679	έτω
124681	οι
124683	α—
α—
124686	ῳ
124688	α
η
124691	α
η
124694	α—
α—
124697	ει
ος
124700	α—ς
124703	τα
οῦνται
α—
εῖ
124710	όμενος
124712	έσθαι
α—
124716	αν
αι
εῖ
124720	α—
ου
124723	ης
124727	οι
124729	ονται
α
124732	ούμενα
ήσεται
124735	ῆ
124739	ῃ
α
ήσεται
124745	ομένων
124747	εῖ
ειν
124751	αις
αις
124754	αις
ῶντας
124757	οντας
124759	α—ν
124762	ου
α—ς
124766	οι
ούμενοι
ήσονται
124770	α
ούμενα
εται
ους
124775	ους
124777	ῆν
ην
124781	μα
ου
ῶμεν
124786	η
εῖ
124789	οι
124791	ῶντες
ατε
οι
124795	οι
ῳ
ῆναι
124799	ῃ
124803	ου
124805	α—ν
α—ν
εῖσθε
124811	ος
124813	ος
ος
124817	εῖσαν
ῳ
α—ν
εν
124826	αις
ῶν
124829	αις
124835	α
124839	εις
124841	οι
οῦσιν
124846	α—ς
α—ς
124850	ᾶν
ων
αν
124855	οι
οντες
εσθε
124862	ων
ῃ
έντες
ητε
124867	ου
ου
ετε
124872	ιτι
124874	εϊ
124876	ου
124879	ρος
ου
ου
ῳ
124884	α—
124889	α—ν
νος
124894	ης
124896	αμεν
124898	αμεν
124900	οις
124903	άμεθα
124908	αν
124911	ου
124913	ης
124916	η
η
124919	αμεν
124921	οῦμεν
124923	ομεν
124926	ην
124928	ον
124933	ερα
124935	η
124938	αμεν
124940	αμεν
ομεν
124947	α—ν
ητε
124953	α—
124956	α
124959	ρος
124963	ου
ου
ου
ου
124969	ομεν
124973	α—
124976	μένη
124981	α—
124983	αμεν
124985	ου
124987	ομεν
124991	ος
ς
124995	α—
124997	ῳ
125000	α—
125002	ωμεν
125004	α—ν
ομεν
125007	ου
125011	εϊ
ῶμεν
όμεθα
125016	οῦμεν
125018	αν
125023	τι
ῶμεν
125026	ος
125030	τι
α—ν
ομεν
125034	ων
125037	μα
ου
125040	ου
ου
ει
125046	α—ς
125048	ωμεν
125050	α—ν
125052	ομεν
ους
ῶμεν
125057	α
125063	ῶμεν
125065	α—ς
125067	ος
125070	ος
125075	α—ς
125077	ῃ
125081	α—ς
125083	ωμεν
125086	αμεν
ην
οῦμεν
ον
125092	ος
ου
125098	α
125101	ω
125105	ητε
125109	ῃ
ον
ομεν
125114	ερα
ουν
ον
ον
125119	ος
ος
125124	ῶν
125129	ων
125131	ον
α—
125135	ου
125137	ου
125141	ομεν
125143	αμεν
ον
125147	α—ς
ου
ῶμεν
125151	ων
125153	α
ον
125157	α—ς
ου
125160	ῶν
ης
125167	α
125173	ῇ
ου
125176	ον
ῶς
125181	η
125183	ου
ται
125187	ομεν
125190	ῳ
125193	ων
125195	ῳ
ειν
ει
125199	ος
εν
125202	ος
125204	εῖν
οι
125207	ην
ην
ω
125212	ην
α—ν
125215	ετε
125217	ης
125219	η
125221	α—
125224	ος
125226	ατε
125228	ην
ην
ω
125234	ες
125236	ῳ
125242	α—
εται
125246	ς
125248	ον
125250	ει
125252	ων
125255	τι
125259	ον
ου
ῶν
125264	α—|
125266	ως
125269	ῶν
125271	ον
ου
125275	τι
ει
125278	ον
125280	ῳ
125285	ῶν
125287	ον
ου
125291	α—|
125296	α—|
εῖ
125302	ει
125305	α—
εν
125308	ους
ου
ω
125312	α
125314	νται
125317	αι
125320	μα
ου
ω
125324	ερες
125326	ατε
125329	ης
ω
125332	οι
125334	ατε
125336	ον
α
125339	α
125341	ατε
125343	ερα
α
125346	ερες
125348	ατε
125351	ης
α
125354	οι
125356	οι
125360	ος
125362	ου
125365	ει
125367	ατε
125369	ον
125371	ᾶτε
125373	ον
125378	ῳ
125381	ᾷ
125383	ον
125387	η
125389	ρος
125391	ῳ
125397	ῳ
125399	α—
125401	κος
125404	α—
125406	ων
125409	α—
125411	ου
125416	ρος
α—
125420	ου
125424	ος
εται
125428	α—
ου
125432	ίων
125434	μα
125436	ου
ει
125440	να
α
η
α—
125447	ατε
125449	ος
εται
125453	οι
οι
α—σιν
125457	ομεν
125459	η
α—
125464	αν
125467	α—ν
125474	α—ν
εισαν
125481	ῶσιν
125490	μα
ετε
125494	ου
125499	α
125505	αν
125509	ην
125513	ος
125516	α—ς
125522	ης
125526	ούμενος
125528	ους
125532	ος
125536	ος
125538	ούμενος
125540	ερα
125543	ον
125546	ούμενος
125548	ον
125551	ερα
ει
125554	ῶν
125556	ον
125559	ερα
ει
125563	ατε
125565	ης
125568	έτω
125572	ῃ
125575	ης
ατε
125581	ῳ
125585	ρι
εῖτε
125591	α—
125593	ος
ατο
125597	ην
125599	ον
125601	α
125605	ώντων
125610	μα
125612	ετε
125614	ου
ει
125620	α—ν
ετε
125624	ῃ
125629	ου
μα
ει
125636	ες
125641	ος
125644	εν
125646	ετε
125648	ῳ
125651	α
ετε
125654	ῳ
125657	ῇ
ωμεν
α—ν
125662	ῶμεν
125664	ου
125667	α—|
ου
125672	ος
125674	ετε
125679	ίων
125681	ην
125683	ου
ται
ετε
125687	ην
εν
125691	ηρ
125693	α
ου
ῶμεν
125701	ος
125703	ει
125707	ω
ον
οι
125711	α
ου
125716	η
125718	όμεθα
125722	ῇ
οι
ῳ
όμεθα
125727	όμεθα
ον
125734	ων
125736	ιδα
125739	ῳ
ει
ον
125743	ος
ος
125748	ίων
125750	α—ν
125753	α—ν
εῖ
125757	α—
125760	α—
125764	ος
η
125768	α—ς
ῃ
125771	α—
125773	ῳ
125779	ῳ
ων
125782	ει
125785	ων
125787	εν
ον
125790	εν
ον
α
125794	α— ́τω
125797	ίων
125799	ην
ος
125803	ος
ος
125807	ίων
125809	α—ν
125812	ου
125816	ης
125818	ος
ει
125822	η
125824	ος
125826	ου
125828	ῃ
125830	α
125832	ου
125835	μένος
125838	ου
α—ν
125841	εῖ
125843	μα
ου
125846	ῳ
ει
125850	αται
ειν
125855	ου
ται
125859	α
125862	α
125864	ου
125867	α
125869	ου
125873	ίων
ην
125879	ου
125883	ῶν
125885	ον
ου
125891	α—
125893	ατε
125895	ης
125897	ῶμεν
ους
125901	ιν
125904	ου
125907	εν
125909	ον
ου
125914	εν
ον
125918	α
ου
α
125925	ου
ου
α
125929	ετε
οι
125932	εῖ
125935	ος
125939	αμεν
125942	ου
125945	ην
125947	ῶμεν
125949	ους
125952	ῶν
ει
125956	ῳ
125959	ῶν
125961	ον
ου
ος
125969	ος
125971	ει
ην
ον
125975	ῳ
ουσαν
125979	αμεν
125981	ην
125983	ος
125987	ην
ου
εν
125992	ομεν
125995	ων
125997	α—ς
αι
126002	ῃ
126004	ον
126006	ου
126008	ῇ
126010	ον
ου
α—ν
οντα
126015	ῃ
126017	α
ου
126020	ου
126023	η
126025	ου
ει
126028	ῳ
α
126031	ῶμεν
ῳ
126035	ῃ
α—
126038	ῳ
126040	α—|
126043	όμεθα
126047	α—ς
126051	ου
ομεν
126054	α—ν
126058	ῃ
126061	α—
126063	ων
126066	ος
126068	α—ς
126071	ει
126073	οι
126076	α—
126078	ῃ
α—ν
ομεν
126083	ον
126087	ῶμεν
ομεν
126090	ου
126093	α—ς
ου
οῦμεν
126098	α
126100	ου
οῦμεν
126106	η
ου
126109	ωμεν
126111	ματι
126113	ου
ου
ου
ου
126118	ῶμεν
ους
126121	εν
ην
126126	ῶν
126128	α—ς
ου
126131	ῳ
ει
126134	ος
126136	ῳ
126140	ομεν
126142	ει
126147	ματος
126150	εν
οι
126154	ματι
ετε
α—
ετε
126159	ματα
126163	ου
126166	οι
αι
α—σιν
126171	ον
126174	ετε
126176	μα
126178	ου
126180	μα
126182	εῖ
ουν
ον
126186	κι
ότα
126190	ου
126194	μα
126197	εῖ
126199	ουν
126202	ου
126210	ου
126212	ατε
126214	εται
126219	ῳ
126225	ου
126227	α
126229	ατε
ους
126232	ων
126241	ῳ
οι
126245	ου
126251	ου
οῦσιν
126255	ος
ων
ει
126261	ου
126264	ων
126266	ον
ει
126274	ου
126276	ει
126280	ομεν
126282	μα
126284	α—ς
126287	μα
126289	ης
οι
ῶμεν
ους
126295	η
126298	ου
126303	ῶν
126306	ου
ται
126309	ει
126311	ον
126314	ῶν
126316	ω
126318	ον
126321	ος
η
126326	η
126328	η
126330	ου
126335	ον
ου
126338	η
εν
126341	ος
126344	ον
126346	ωμεν
126348	ου
126353	η
126357	αμεν
126359	ον
126362	ος
εν
126366	εν
126368	ον
ου
ον
126373	ῶν
126375	οι
126379	ος
εν
126384	ομεν
ους
α— ͂ν
ον
126390	ται
126392	ῶμεν
ους
126395	ος
126398	ει
126401	η
ου
μένη
126409	ομεν
126412	ῳ
ομεν
126415	ος
126421	ματος
ου
εν
126427	μεθα
126429	οῦμεν
126432	ηρ
εν
126435	ον
ρα
126438	ου
126441	ῃ
126443	ους
126446	ος
126448	ου
126450	ος
126452	ῳ
ει
126455	ος
126458	ῳ
126461	αμεν
126463	αμεν
126465	ην
126467	ει
126469	ος
126473	ος
η
126478	ων
126481	ῃ
126484	ῳ
ει
126488	ος
126490	ῳ
ει
126494	ται
126496	η
126500	α—ν
ωμεν
126504	α—|
126506	εω̂ς
126509	ος
126516	ῳ
126518	ος
126523	ῃ
126526	α—
η
126529	ει
126531	ον
126534	ος
ιν
ει
126539	ούμενος
126541	ται
126544	ῃ
εις
ῶμεν
126548	ος
ος
εν
126554	ῃ
126556	ῶ
126558	ον
126561	ον
ου
ῇ
ης
126569	ῶν
126571	ον
ου
126574	εν
126576	ον
126579	εν
126581	αται
α— ͂ν
126586	ην
ομεν
126589	ου
126592	ῶν
126594	ον
ᾷ
126598	ον
ου
126602	ων
126604	ους
126607	ος
126610	ου
ται
126615	ῶν
126617	αντα
ᾷ
126620	μένον
126622	ου
126625	ομεν
126627	ῶμεν
126629	α
126631	ου
126634	ον
ῶμεν
126638	α—ς
ου
ίωμεν
126645	η
126647	ου
126650	α—ς
ου
ῶμεν
126655	αι
ου
ειαι
126663	μένον
126666	ου
ᾷ
126669	ον
126674	η
126676	α—σα
126678	ον
126680	ις
126685	ῶν
126687	ον
126691	ων
126693	ους
126696	ος
126698	ου
126702	ών
126706	ματος
ους
ος
126713	ον
126721	ματι
126724	μα
126727	οῦν
126730	μα
126733	α
126735	εῖς
126738	οῦντες
126740	μα
126746	μα
126749	εῖς
126756	α—ν
126758	ων
ομεν
126761	α—
126763	ου
ων
126770	α—
126772	ου
126774	εν
126777	ου
ου
126780	ων
126783	ον
126785	ου
ει
126788	α—ν
126790	ῳ
126793	ων
126795	ῳ
ην
εν
ον
126801	εν
126804	α—ν
126806	εν
126808	ος
126811	ου
ου
126817	α—
126819	ην
ον
εν
126823	ος
126828	η
126831	ῳ
ου
126835	ων
126837	ον
ει
126840	ην
126843	ων
126845	ον
126847	ου
126849	ην
126851	ει
126853	α
126858	ην
ετε
ον
126862	ουσιν
126865	μα
126867	ου
126869	ου
126874	α—
126876	ομεν
126878	ον
126882	ώμεθα
126885	μα
ου
ει
126893	ει
126897	ώμεθα
126900	ομεν
126902	ματα
126904	αμεν
126906	ου
126909	ῃ
126911	ον
ου
οντα
α—ν
126917	ον
εῖ
126920	εῖ
ῳ
ην
126924	ουσιν
126927	ον
126929	α—
126931	ον
126934	ης
ω
126937	ῃ
126939	α—
α—
126944	α—
126947	ον
126952	μένος
126955	ου
126957	ει
126960	είς
126963	ου
εῖ
ον
126968	ος
126970	εται
ου
126976	ου
126980	ος
ος
126984	ῳ
εῖται
126990	ος
126992	ου
ει
126995	εν
126997	αν
126999	ομεν
127001	ον
127006	ῳ
127009	ῳ
ου
127012	ῳ
127016	ος
ος
127019	η
ος
α
ατε
α
127026	ων
127028	ος
ῃ
α—|
127033	οις
ης
127037	ῶ
127039	α—|
127043	ος
α—
127048	ότες
127050	αν
127053	αν
127055	ουσαν
127064	να
127068	ις
ος
η
127072	ου
ρος
127076	ου
ου
127079	ου
127081	ρος
127083	α—|
127085	ῃ
ην
127089	α
127092	ων
127094	οῦντας
127096	α—|
127098	ην
ομεν
127102	ρος
127105	ῶ
127107	α—
127110	ην
ων
127113	ην
α—
127118	ης
127120	ῶμεν
ους
127126	η
127128	ῶμεν
127131	α—ς
ου
127135	η
127138	ατε
127140	ης
127143	ῃ
ῆτε
127146	οι
οι
ον
127151	ον
127154	οῦντες
ουν
ον
όμενον
127159	κι
127163	ος
127166	ος
ετε
ους
127171	ητε
127173	άμεθα
α—
ον
η
ητε
127180	ῶν
127183	ων
127186	ῃ
127188	ου
ον
127191	ει
127193	ων
127196	ῃ
127200	ερα
127203	ον
ει
127207	εται
127213	ην
127215	ει
127217	ετε
ον
127220	α—ν
127222	ειν
ῳ
127225	ετε
127227	ων
127229	ῳ
ειν
εῖ
127233	οις
ου
127236	οις
α
ων
127240	ειν
127242	ην
127244	ου
127246	ανος
α—
ω
έσθαι
127253	μα
127255	μα
αι
127259	α—
127261	μένη
127263	εται
127266	α
127268	ης
127271	ης
127273	ος
ῳ
127276	ῳ
127279	ῶ
127281	α—|
ε
127285	ομαι
127287	οῦσθαι
127289	ειν
127291	οῦται
127294	η
ην
127298	ομένων
ων
127301	ούντων
127304	α—|
127308	α—|
εῖς
οτέρα—ν
127313	ω
α—ν
127316	ω
127318	α
α
127322	α—|
οῦντα
ε
ον
εῖς
127329	ῃ
127332	ους
127335	ους
127337	αν
127340	ῃ
127342	α—ς
127344	ως
εῖς
α—ς
ως
127349	ου
127353	ματος
αν
127356	οντες
127359	ων
127362	ομεν
ειν
127365	ους
127367	οι
ώμεθα
127370	α—|
α
127374	α—|
127377	ων
ων
ης
127381	εται
127386	ω
ῶ
ου
127390	α
127392	εῖ
οις
οις
ῶν
127399	ούμενος
127403	ος
εται
127406	ους
127409	ομένους
ει
127414	α—ς
ει
ε
127418	οῦ
127420	ον
α—
127423	ον
127425	ῶν
127428	ου
127431	ῶν
127433	εν
127435	ον
ῳ
ται
127442	ης
127444	α—ς
127448	οῦμεν
127453	α—
127455	ης
127457	α
ον
αι
127463	ω
127465	ανος
127467	ου
127469	ειν
ω
127474	εῖν
127476	μα
127478	μα
ομεν
η
127482	ονται
127485	οι
ου
127488	ους
127490	μα
α—ς
ου
ου
ος
ος
127497	ου
127500	ῳ
ρι
μένοις
127505	ῳ
μένοις
οις
ος
127511	η
127513	η
είη
οι
127517	ην
ούμενος
ειν
127523	ης
127525	α—ς
ην
ον
αι
127530	ῶν
εσθαι
127534	είσῃ
127536	οις
εϊ
αν
127541	οι
127544	μμένοι
127548	μα
εις
127552	ου
127554	ιτα
έντες
127557	αν
127560	ον
ην
127563	ον
127565	ουν
ον
ούμενοι
αι
127571	ομαι
ότας
127576	ος
ον
127579	ῆς
ου
α—ς
127583	ον
127586	αντας
εν
ους
127592	αντας
127594	ων
ην
α—
όντας
127599	ίον
ον
127602	ιν
ης
α—ς
οις
οις
127608	ον
εν
127611	α
127617	α—ς
εις
127620	ον
ον
127623	α—σαι
127625	οῦσαι
127627	κος
α—ς
νται
μα
ρος
ου
ην
ουσαι
ως
127639	όμενοι
κα
127642	ουσιν
τα
127645	οῦσιν
α—ς
127648	οῦσιν
127653	ος
127656	ῳ
όμενος
ετο
127661	έως
ματος
127664	εν
ιν
εῖν
α—ς
α—
εν
αι—
127672	ος
127675	α
127679	οῦσιν
α
127682	ως
127685	α
α
ανται
127690	ονται
127692	οις
127695	ῳ
127697	ιν
ησαν
127701	ῃ
127704	ου
ησαν
127708	α—|
127710	ε
οντο
127717	αις
127719	δες
ούμενοι
ως
ους
οντες
αι
οι
127727	ων
όμεναι
α—
α
α
127733	όντα
έντα
ματα
α
ης
οντα
127740	ων
α—ς
ερες
αι
127746	ος
127748	ους
127750	να
ται
εν
127756	ος
127760	ων
οῦ
εν
ος
127765	αις
σιν
ου
αι
ιν
127773	αι
127776	εις
127780	ων
α—ς
ων
127784	αν
127789	ων
127791	αν
127793	ου
οι
εις
127798	αι
οι
127802	α—ς
ων
όμενοι
127807	μα
ων
εῖ
α
οντες
α
α—ς
127817	οι
ῆτε
127820	μάτων
127822	μένων
127825	ων
127827	ου
127829	ου
ου
127832	ον
127835	ου
127837	ου
ονται
αι
127842	ων
α—ς
όμενοι
127846	ῶν
127850	οντες
οι
μα
127854	οντες
127857	οι
οῦντες
ους
127861	ωτάτῃ
127863	εϊ
127865	ματι
ῳ
όμενοι
ους
127870	ῃ
ου
ατε
όμενοι
127875	ος
127877	ου
127879	ου
ου
127882	ην
ον
127887	ᾶτε
ομένους
ετε
127891	ρος
οντες
127895	ᾶτε
127897	ῳ
οῦντες
127903	κος
μένον
να
127908	αμένῳ
αι
127911	ους
127913	αι
ιον
127916	ης
ου
ους
127920	εϊ
ῳ
ῳ
ρι
127926	ου
ου
127929	ου
127931	α—
η
ος
127935	α—
127939	νος
127946	νας
ην
ις
ου
ου
127952	εν
ῳ
127955	ος
αι
127958	οις
ου
127961	εῖ
έσθαι
127964	εϊ
127966	εν
α—ς
127970	ου
ου
127973	ῳ
ου
ῃ
127977	εν
127979	ον
127981	ου
127984	α—ν
ου
ου
α
εν
ος
127991	ων
127994	οντες
127996	ους
127998	α—ς
128000	οῦντες
128003	ῃ
μμένα
128007	ος
128009	ης
128012	αις
128016	α—|
ις
128020	η
128029	όμενος
128034	μάτων
128038	ου
ου
128042	ου
ου
128045	υς
128047	ος
128049	ος
128051	ων
128054	ων
128056	έων
128058	ῆς
128060	ῶντι
128063	αντι
128067	ῶν
128071	ματι
ου
128074	εν
128076	αν
εις
128079	ῳ
128081	ρι
ου
ῳ
128085	α—
128088	ος
128091	νας
128093	νων
ην
οῦ
εται
128099	ῶν
128101	εται
ον
128104	ος
128107	ον
αν
128110	ονται
128112	ον
128115	αι
128117	ῆς
ᾷ
ην
128123	α—
128127	ει
ος
128130	ος
128138	όμενος
128140	ωρ
128142	ης
128144	ος
128150	εϊ
128152	α—|
128154	ῃ
128157	όμην
128160	ῳ
128162	ουμένῃ
ῳ
128166	ον
128168	ου
128171	α—ν
ου
όμην
128175	ματι
128178	ῃ
α—|
128181	α
128184	ην
ην
128187	γος
ούσης
128190	εις
ον
128193	ον
128195	ον
128198	αις
128200	ον
128203	αν
128206	ον
128209	α—
128212	εις
128215	α—ν
128220	α
ειν
128223	ην
128225	ει
128229	α—ς
ον
128232	α—ς
ᾶς
128236	ῳ
128238	ῶν
ον
ον
ου
μένον
η
128245	σμένον
128248	οις
ην
128253	η
ου
128258	αι
128260	ον
ον
128263	ων
128266	οι
ου
128269	ξ
ρος
128274	ου
οι
ῳ
128279	ῳ
μένης
128283	η
ου
128286	η
128288	ων
128290	ων
128293	α—|
128295	ου
ερας
128301	ματος
ου
α—
ος
εια
ομένη
128309	ις
ου
128313	ος
ει
128317	εϊ
ου
128321	ον
ον
α
128327	ου
128329	ος
128331	εν
128333	ᾶν
ου
128337	ων
128339	οῦ
128343	ος
128346	ος
128349	ῶν
128351	όμην
ος
128354	οῦ
ῶν
128359	νας
128361	νων
128363	ω
128367	ου
128370	ου
ον
128374	ες
128380	ει
έσθαι
128385	ον
128388	έρων
128390	ες
128393	α—ς
128398	α—ς
128400	ᾶς
128403	ερες
οι
128407	ίων
128411	αι
128415	αι
128418	ῳ
128421	ῳ
α—ς
ον
128425	ει
128427	ῶν
128430	ερας
128433	α—|
ου
128436	ῶν
128438	ῳ
128441	ῶν
128443	ῶν
128446	α
128450	ον
128453	ην
128458	ῃ
αι
ους
128462	ας
128464	οντας
ους
ους
128471	ες
ους
εις
128475	ην
εις
128478	ας
128481	μα
128486	α—
ω
128492	ην
128495	ην
ες
ε
128502	ον
128505	α
α
ον
128511	ομαι
128514	ῶ
128516	α—ν
128520	ου
ης
128524	ῃς
α—
128527	εις
128529	εῖς
128531	α
128536	ῶ
128538	ων
128540	άτω
128543	μα
ει
128546	αις
128548	ῶντι
ῶ
ῳ
εῖν
128554	ου
128556	ης
128561	ῳ
128563	ου
128566	ῳ
128569	ῃ
α—ς
ον
128573	ει
128575	ος
128578	ος
128580	ετο
ος
128583	εν
128587	ιν
128590	α—ν
α—
ος
128596	α—ν
128599	όντων
ους
128602	ους
128606	α—
η
128611	οῦ
128613	εις
ειν
οῦ
ει
ειν
128619	ος
128623	ην
128625	ῆτε
128627	ετε
ιν
ων
128631	ου
ος
128634	ου
128636	ῶ
128639	ον
128641	ης
128643	ων
128645	άτω
128648	μα
ει
128651	αις
128653	ῶν
128656	ῇ
128659	ου
128661	ου
128664	ῳ
128667	ῳ
α—ς
ον
128671	ει
128673	ων
128675	α—ν
128677	ον
128679	ειαν
128682	εῖς
128685	ος
128689	εῖς
128691	μα
128695	ω
128697	ιν
128702	αις
α—ς
128705	υς
128708	ος
128711	η
128717	εῖ
128719	ω
128722	α
128724	εις
128726	οῦντας
128728	ην
128731	εν
128734	εῖν
ον
128738	ων
128740	εῖν
α
128743	αι
128745	εις
128748	οῦντας
128750	ην
128753	ως
ον
128759	ομαι
128761	υ
128763	ῶ
128765	ων
128768	α—|
128770	ματος
128773	ων
128775	άτω
128778	μα
ει
128781	αις
128783	ῶντι
ῶ
ῳ
128787	α—
128789	μμένου
128791	ῶ
ῳ
ον
ην
128798	ον
μα
ον
μμένον
128808	ων
128811	ῳ
128815	α—ς
ον
128818	ει
128820	ος
128822	ου
128824	ων
128826	ους
ου
128829	γα
ρος
128834	ου
οι
ῳ
128840	α
128843	ην
128846	ιν
128849	α—ν
128852	ην
128856	α
128859	α
ονα
128862	ων
α—
ω
128873	ουσα
ην
ιν
128877	ει
128879	ᾷ
128881	ους
ους
αι
128885	εῖν
α
128888	α
ῃ
ον
128892	ῃ
128895	ει
αι
128899	α—ς
ης
οῦ
ω
ην
128905	ην
128908	οντας
128910	ης
128912	ιν
ην
128916	οῦσιν
128919	ων
ης
128923	α
ης
ῶ
128927	ῳ
128929	ονται
128932	αι
128937	ῶν
ους
128940	α—ς
128942	ῶ
128944	ῳ
128947	α
128951	ω
128953	οις
128957	οι
128959	ουσιν
128961	ην
128965	ωσαν
128967	εα
128971	ουσιν
128973	ω
128976	ο
ος
ῆν
128980	ετε
ατε
128985	ω
128988	ῶν
128991	ῶν
128993	ους
128995	α
128997	ῶ
ῳ
α—ν
129002	ῶν
129005	ους
129007	ῳ
α— ͂|
129011	η
129013	α
εται
129017	α
129020	ρος
129023	ῶ
ῳ
129026	ερα
129028	ον
129030	ων
129032	άτω
129035	μα
ει
129038	αις
129041	ῳ
129044	εσιν
α—ς
ον
129048	ει
129050	ων
129053	ματα
129055	ου
129059	ερας
129063	α
129065	μα
εις
129068	ῇς
129070	ος
129072	ου
ῶν
129075	ον
129077	α
129079	ον
εῖν
129083	α
129085	α
μένα
129089	ου
129091	ε
129094	ας
129096	ας
129098	ει
129100	ον
129104	ῃς
ῶ
129107	ης
129111	ῷς
α—ν
α—ν
ῶ
129117	α—
εις
α
ματα
129122	εσιν
129125	αν
129127	α
ων
129130	οῦσιν
129134	οις
129136	οι
129139	ῶν
129141	εῖται
129143	οις
οις
129148	ῶ
129150	μα
ου
129154	ου
129156	ης
129158	ῶ
129160	μα
ου
129164	ρος
129169	ων
ου
129172	ων
129174	άτω
129177	μα
ει
129180	αις
129183	ῳ
129186	α—|
α—ς
ον
129190	ει
129192	ος
129194	ος
129196	ων
129198	ιν
129201	ων
129204	εῖ
129206	ων
129209	ει
129213	α
οῦ
α
129218	α—ν
129222	αται
αι
ην
129226	α—ν
εις
ιν
129230	ας
129233	ον
129236	ω
129238	μα
129240	οῦ
ῶ
129244	ης
129248	όντων
ους
ους
129255	α—
ονται
οῦ
ῶ
ους
129261	οῦσιν
129263	οῦσιν
129269	ῶσιν
129272	α
129275	ας
129277	ον
129279	ης
129283	ῶ
129286	α—ς
129288	ου
129290	ούσης
εσθαι
129294	ης
ης
αι
129298	οῦντας
129301	ῆς
ομαι
υ
ει
129306	εις
129309	ῃ
129311	ον
129314	ῶν
ῶ
ον
ον
129320	ῳ
129322	ου
129328	ῃ
129331	ῶ
129333	ον
129335	μα
129337	ου
129341	μα
129343	εω̂ς
129345	ου
129348	ης
129351	ουσα
129354	ου
129357	ου
129361	μα
129364	ον
129366	ων
129368	άτω
129371	μα
ει
129374	αις
129377	ῳ
129381	α—ς
ον
129384	ει
129386	ην
129388	υς
129390	ος
129392	ος
129394	η
129396	εω̂ς
129398	ου
129402	α
129405	ος
129408	ος
ον
ος
129413	ος
129416	ος
129420	ος
129422	ος
ω
129425	αι
129428	ματος
129431	εις
129433	ος
129436	α
129439	α—ν
ω
129448	ος
129450	ος
129452	ος
129454	ος
129456	ος
ω
129459	αι
129462	ον
μένον
129465	ρος
129467	ῃς
129469	α
α
129472	ῃ
129475	ῇ
129477	η
129479	τος
129482	ον
αι
129485	ους
129488	ῃς
129490	ους
129492	ῶ
ω
129495	ω
ε
129499	ον
οῦ
α
129504	α—ν
129506	ω
129509	ῃ
129511	ης
129514	ῃ
129516	α—ν
ομαι
129519	ον
129521	ῶ
129523	ου
129525	ος
129529	ῶν
ῶ
ῳ
αι
129537	ῳ
129541	α
129543	α
129546	ρος
129550	ῳ
ου
129553	ων
129555	άτω
129558	μα
ει
129561	αις
129564	ον
129566	οῦ
α—
129571	ῳ
129574	η
129576	η
129578	α
129580	γος
ούσης
129584	ων
α—
129588	ῶ
129591	εῖ
έσθαι
129596	όμην
129598	ματι
129600	οῦ
ος
εῖτο
129605	ῳ
129609	ον
μενος
129613	μενος
ος
εϊ
ῳ
ιδι
129619	ῳ
129621	ις
129624	ου
ος
εϊ
ῳ
129631	ου
ους
129634	ρας
129638	ους
129640	ρας
ους
μένους
μένους
129645	οις
οις
129650	α—ς
ων
ους
οῦς
129657	ου
ονται
αι
129661	αι
129663	αι
129666	δες
ρος
όμεναι
129671	ου
129676	ματα
129678	ου
129682	ου
129684	α
η
α—
ῳ
129690	ῳ
129692	ου
129694	ῳ
129696	ου
ρα
α
οντα
ων
129706	ον
129708	ον
ον
οντι
129713	ον
ον
ον
ῳ
129719	ον
ον
ων
129723	ον
129725	ου
129728	ον
ον
ον
ῳ
ομένῳ
129735	ρα
α
129740	ων
ων
129743	γας
129748	ουσιν
ων
129751	ιν
129753	ουσιν
α—ς
129756	κτος
οντες
ος
ος
ος
ος
129763	ος
129765	ωρ
129773	όμενος
129776	οῦσιν
129778	α
α—ν
129781	ην
129783	α—ν
129785	μένῳ
129788	ῳ
129790	ῶντι
129793	νας
129795	νων
οῦνται
129799	ρες
οι
129803	μένου
129806	ου
129808	οῦσιν
129810	ῶντι
129813	νας
129815	νων
129817	οῦσιν
129819	ους
ων
129823	ου
οντες
ος
129828	ος
129831	ος
129833	εῖν
129835	α—ν
129838	ην
129841	ιν
129844	ας
129850	μα
129852	α—ν
129854	ησαν
129856	ον
129859	ᾶν
129861	μένου
129864	ου
ον
μμένον
129870	σμένον
ι—σιν
129874	ον
ον
ον
οντα
129879	ῃ
ῃ
129882	ος
αι
129885	ον
129887	αι
129889	ι—δας
ου
129893	ατο
129896	ῳ
129900	ῆς
129904	ῆς
αι
129907	ον
129909	ειν
ο
129912	ον
129916	ος
η
αι
129920	ον
129922	ειν
ο
129928	ων
ει
129932	ε
οῦ
εν
129936	ων
129940	ης
α—
129943	α—
129945	αι
129947	ον
129951	ι—δας
ου
129954	ον
129956	ῳ
129958	ου
129961	ρων
ων
129965	ῳ
129967	ων
ον
ός
129971	γμένον
ων
129976	ους
129982	ματα
129984	ου
λμένοι
129989	ῆν
129991	εν
129993	εν
129996	α—ς
129998	μένου
130001	ου
130004	εν
130006	ον
130008	ρα
α
130013	ρες
οι
αν
130018	ου
οντες
ος
α—ν
130023	α—ς
ᾶς
ούσα—ς
μάτων
130030	αι
130032	ων
130034	ουσιν
ην
ην
οντες
ος
130040	εῖν
130042	ον
130044	αι
130046	ι—δας
ου
130049	ης
130051	ας
130053	ῳ
130056	ματι
130060	ης
130062	ης
130064	ου
130066	ους
130068	ας
ους
130071	ῳ
130073	αν
130075	εις
130077	οῦσιν
130080	ῆς
130082	ον
130084	α
ην
ων
ων
ῳ
130090	ου
130093	ων
130096	ων
130100	ος
ων
δες
δων
130105	δες
δων
οντες
ῃ
ῃ
ος
130113	ον
130115	γμένον
εῖν
130118	ιν
130120	ον
130122	α—ν
130124	υν
130126	ην
130128	α—ν
130130	α—ν
130133	μα
130137	ῳ
130141	ῆς
130145	ῆς
130149	ης
130154	οις
130156	α
οντας
130159	μένῳ
130162	ῳ
130165	ῳ
130167	α—
130170	η
130173	α—
130176	ος
130179	νας
130181	νων
130184	ρα
α
ον
ην
130190	οι
αν
130193	αν
130195	ον
130197	εν
130199	ον
α—ν
130204	ι— ́δων
130206	α
ος
130210	ρων
ων
οντος
130214	ῃ
ης
ου
130218	ον
130220	οῦ
ος
ος
130225	μενος
130227	ον
ων
ον
130231	η
ῳ
ος
130235	εν
ῶν
130239	ῃ
130242	εν
130244	ι—δα
130246	α—ν
α
130249	ου
ου
οντος
ου
130254	εν
ος
ος
ος
130260	μένῳ
130262	ον
η
ῳ
εῖν
130267	ην
130270	ῆς
130273	ους
οῦσιν
130276	η
ῳ
α
η
130282	εν
130284	ι—δα
130286	ην
α
130289	ου
ου
οντος
ου
130294	ον
130296	οῦ
ος
α—ς
130301	μενος
130303	ον
ων
ον
130309	ου
130311	α
130313	ην
130315	ῳ
130317	ρων
ων
ουσαν
ξ
ου
ου
130324	εῖς
κες
ῶν
ου
130330	ον
130333	ον
130335	ῃς
130338	εν
130340	ι—δα
130342	ην
α
ην
130346	ου
ου
οντος
ου
130351	ον
130353	οῦ
ος
ος
130358	μενος
130360	ου
μα
ῳ
130364	ος
130367	ης
ει
130370	ου
130372	η
οις
α—
130377	ον
130379	ῆς
αι
130382	α—|
130385	ῳ
130388	ῳ
130392	ων
130394	ῆς
130397	εν
130399	ην
ι—δα
ον
130404	ου
130406	α—ς
130408	γμένων
130411	ον
130413	ου
130417	α—ν
130419	ον
130421	αν
ῃ
ῃ
οντες
ως
130428	ης
130430	ος
130432	ος
130434	εις
130436	εῖς
130438	μα
130442	ούντων
130445	ῆς
130447	η
οις
ῳ
η
η
130453	η
οις
130456	ωνται
130458	ον
ον
ως
ῶσιν
130464	οι
ων
130468	οι
ων
130471	οντες
130475	οι
130477	ον
130479	εν
130481	ι—δα
130483	ην
130485	ος
130487	ετο
130490	ος
ετο
α—ς
130494	ος
ος
130498	η
η
ετο
130502	μα
130505	ερες
130507	ου
αν
130511	ῆν
130513	ῆ
ει
130516	ους
ης
130519	ου
ου
ομένη
130524	ος
η
130527	ον
όμενον
130531	ος
130533	ος
130536	ων
ων
ησαν
130541	εις
130543	ῆς
130546	νες
130549	οι
130552	οι
130555	οι
130558	ος
130560	ος
αν
ους
130565	α
130569	α—ς
130571	έων
130573	ουσιν
130575	εσιν
130578	αις
ετε
130583	ατε
130586	ου
130588	μένου
130591	ου
130595	ης
130597	ου
130599	εν
130601	α—
130603	η
130605	ης
ων
130609	αται
ῆναι
130613	ον
ρας
ους
ῶτας
130619	ρας
α—ς
130622	ῆς
οῦντας
130625	ρας
ους
130628	ῆς
130631	έῃ
ος
130635	ῆς
130639	ης
130643	ον
130645	ον
ον
ον
οντα
130650	ης
ου
οντα
ι—δα
ου
ῶντος
130657	εν
ῃ
ῃ
130661	ρσιν
οις
130664	η
οις
αι
130668	ῆν
130671	αν
ων
130674	ητε
130676	ῆν
130679	αν
130682	α—
130684	ωμεν
130686	ους
130688	ου
130692	ων
ων
130695	α
130697	ον
130699	σμένων
130702	ρες
δες
σμένοι
130707	ης
ων
130711	ης
α—
130714	δες
σμένοι
130717	ης
130720	δες
130722	ης
130725	δες
130727	ης
130730	δες
130732	ης
130735	δες
130737	ης
ῆ
130740	δες
130742	ης
έων
130745	δες
130747	ης
ει
130750	δες
130752	ης
130755	δες
130757	ης
ων
130760	δες
130762	ης
130765	δες
130767	ης
130770	δες
σμένοι
130774	ον
130776	οῦ
ος
130780	αι
ον
130783	ατο
130786	ους
130788	ῶν
130790	ων
130792	ῶν
ῶτες
130796	ου
130800	ου
μένους
α—ς
α—ς
130805	κες
130809	ων
130811	ουσιν
ῃ
ῃ
οντες
130816	α—
130818	ῳ
130821	μένῳ
130824	ῳ
130827	ῳ
130831	οι
εισαν
ῳ
130835	ου
130838	ων
130841	ρων
ων
130844	αν
130847	ου
130850	α
ων
130853	αν
130855	ῳ
οντες
ην
130859	α—
130862	α—
130865	α—
130868	α—
130871	η
130874	ις
130877	υς
130879	ῳ
130883	νας
130885	νων
ην
130888	η
130892	ων
ων
130897	μένοι
130899	α—ς
130901	α—ς
130906	ον
130908	α
ῳ
ε
130915	εν
130920	όμενοι
130923	εω̂ς
130925	ης
130927	αν
130929	α—ς
ων
130933	α—ς
130936	ματι
130938	ου
130944	ου
130946	ου
130948	ουσιν
ῳ
α—ς
130952	κτος
130955	ῳ
ου
130959	μενος
130962	ου
εῖ
130965	ους
130967	οῦσιν
130970	οῦσιν
130974	ῃ
130976	ους
130978	ος
130981	μα
130984	ον
130987	ον
130989	ου
130991	ους
130993	εῖ
ους
130996	ης
α—ς
131000	εῖ
131002	ος
131004	ον
131007	ων
ων
131011	εν
131013	ι—δα
131015	ην
ετο
η
131020	ῳ
131022	ον
131024	ον
131027	ους
131031	ου
α—σιν
131034	ησαν
οις
131037	γες
131039	ος
ος
εν
131043	η
131046	ου
ων
ον
οῦν
131051	η
ῳ
ματα
α
131056	εῖ
131058	αις
131060	ων
131064	ον
131066	οῦν
131070	ου
131072	η
131074	ος
131076	μάτων
131078	αις
131080	ων
131084	ου
131087	ου
131089	εν
131091	ος
131093	ον
131095	εν
ον
131099	ρος
131101	ου
131103	εν
131106	ῆν
131108	οντο
αι
131111	αι
131113	αι
131115	ος
131119	οι
131121	οντες
131124	γας
αν
ους
131128	ωσιν
131131	ος
εν
131134	ετο
α
131138	γμένα
131140	ματι
131142	η
131145	ῆν
131148	ον
131150	ῆς
η
131154	ον
131156	ῶν
η
131160	ος
ος
η
131165	ος
ος
εν
131170	ος
131172	ρι
όμενον
η
131177	αν
131179	ετο
131181	ον
131183	ης
μα
131186	εν
131188	ον
131190	μάτων
131194	ῃ
131196	οντα
α—ς
131200	ον
131202	ων
ησαν
131206	ος
ος
εν
131210	εν
131213	ου
ηρ
131216	όμενος
131218	ς
131220	εν
131223	ον
131225	ων
131229	α—ς
131234	μα
131236	ερος
εται
131239	ος
131241	ετο
131243	ον
131247	ον
131249	οι
131251	ων
ον
131257	ησαν
131260	ος
ος
εν
131264	η
131266	ον
131268	ου
131271	ον
131273	ης
131276	ον
131278	έρων
131280	ῇ
131282	ον
ων
131286	α—
131288	ῃ
131290	ον
ης
131294	ξ
ως
131297	ον
131299	α
ος
ου
ομένου
131304	ματι
οντος
ῃ
ῃ
131312	οῦντας
131315	ῆς
131318	ων
ων
131321	γος
131323	ίων
ων
131326	όντων
ειν
131330	ος
ος
εν
131334	ον
ερα
131338	ου
ότα
131342	ῆν
131344	η
ῳ
131347	ις
131349	ατος
131351	ου
131353	εν
131355	αρ
131357	ου
131359	η
ος
131363	ατος
131365	ος
ου
ης
131369	η
131371	ος
131377	ου
131379	ατος
131383	ου
ον
ιδες
131388	ῆν
131390	η
οις
α—
131394	ουσιν
α—ν
131397	οι
131399	ῆς
131401	η
οις
131405	οῦσιν
131407	ον
131409	ῆς
131412	ον
131415	ον
131419	ους
131422	ουσιν
131424	ι—δα
131426	ου
131429	ων
131431	η
οις
131435	ωσιν
ους
131439	ήσονται
νας
131444	ος
ων
131447	ος
ου
131450	ῃ
ον
131455	αις
αις
οῦσιν
131459	οι
131461	ον
131465	οῦσιν
ον
131468	οῦσιν
εῖν
131471	ει
131473	ος
131475	ων
131478	ματα
131480	ίδων
οι
οις
σμένοις
131485	ον
131489	α—ς
ων
131492	οι
οι
ῷ
131497	α
ων
131500	α
ων
131510	οντες
ων
131513	όντων
α—ν
131516	ον
κας
131519	κας
ους
131523	η
131525	γων
ων
131528	η
μάτων
ων
ων
όντων
131534	ον
131536	ουσιν
α—ς
α—ς
οις
131541	α
131545	αις
ων
131548	α—
ων
αι
131552	ους
νας
131555	ουσιν
131557	ων
έα—
131560	ον
131562	ου
μα
ῳ
131570	ῃ
μα
ει
ῶν
131577	α—
εν
οῦ
εται
131588	ος
ος
εν
131592	α
ην
α—ν
131597	ρων
131600	ου
131602	οῦ
131606	ου
οντα
131609	ῳ
ῳ
131612	ων
131614	γα
ον
131617	ρας
ους
131620	μένους
131623	ῳ
131625	ῳ
ῃ
131628	ησαν
131630	ρες
οι
131633	σμένοι
131636	α—ν
131638	α—ν
131640	να
131642	ον
131644	ωσιν
131646	ον
131648	ων
131651	ος
131653	μάτων
131655	ου
131657	δων
α
131660	ον
ων
131664	ον
131666	ους
131669	εϊ
131672	μένους
131674	ων
οντας
κας
ους
131679	ους
131681	εις
131684	αι
131686	ων
131688	αι
όντων
131693	μάτων
ων
εται
131698	ος
131700	ον
131703	ων
γων
131706	ησαν
131708	ον
131710	ων
131713	ρος
131716	ου
131719	ου
131721	ομένου
131724	μάτων
ων
131728	α—
131730	ων
131733	ματι
ων
131739	αις
ων
131743	αι
ων
αι
εσιν
ουσαι
α—ς
131751	αις
οῦσιν
131755	οι
131757	ων
131760	ησαν
131763	αις
131766	αν
131769	ων
131772	ων
131775	οῦσιν
131777	α
131780	α
131782	ᾶ
131785	α— ͂
131788	ᾶ
131791	α
131794	α
131797	ειν
ανται
131800	ειν
131802	εῖν
131805	αν
131808	ων
ων
131813	ων
ων
131818	α—ς
ων
131823	μάτων
ων
131826	ον
ον
ον
ον
οντα
131833	ου
μένον
ην
131838	ις
131841	ην
ου
131845	ον
ου
131849	ος
131853	ου
131855	οι
ρος
131858	ων
131862	ου
ον
131866	εν
131869	ου
131871	ίον
131874	ης
131877	ον
131880	ῆς
131882	εν
ῃ
ῃ
131886	ων
ᾶται
131890	εν
αν
131894	αι
131896	ων
α—ς
131900	αν
131903	αι
ον
ειν
131907	α
ην
131911	ου
ουσαν
ον
131915	αν
131918	αι
131921	α
ῃς
131925	ος
131927	ον
ῶτα
131931	ης
131935	ῆς
εν
131939	ου
131941	ᾶν
131944	ον
131946	εν
131949	ῶντι
131952	νας
131954	νων
131956	εν
131958	ον
131962	ῳ
131965	ῆν
131969	ῃ
131972	αν
131976	ῃ
131978	ος
131984	αις
131986	ης
131988	ου
ου
131991	ῃ
ειν
131994	η
131996	ον
131998	ου
132002	ου
ους
132005	α—ς
132008	η
132010	α
132013	ου
132015	οῦσαν
132019	ουσαν
ε
132023	ον
132030	ου
132032	ῶτος
132035	ης
132039	ῆς
132041	α
132044	ον
ων
ῳ
οῦναι
132050	ον
132052	ει
132056	ε
ο
132059	εῖ
132062	α—ν
132066	ματι
132069	υ
132071	*
132073	ον
132075	ον
132080	ου
132082	ον
ο
132088	ματι
132091	*
υ
132095	ον
ο
η
132099	α—
132102	ουσιν
132104	εῖ
132107	αι
132109	οις
132111	εσιν
132113	αις
132115	ευσιν
οις
132118	η
132120	ος
ος
ῳ
ων
ε
132126	ον
132128	ον
132130	ου
132133	ον
132136	οῦντας
132138	ῳ
132141	ην
132145	ου
ε
132150	ην
ῃς
132153	η
132155	εσιν
132158	ιν
132160	ᾶν
οῦσιν
νας
132166	ῶ
132168	ύσιν
υσιν
132172	οῦσιν
α—ς
α—ς
α—ς
132177	μένοι
ους
132183	αι
132187	αι
132191	ου
132193	ῆς
ῶτες
132198	ους
ει
αι
132202	εται
132205	ματος
ων
132208	ει
132210	ους
ων
132215	ῃ
ους
αι
132219	εῖ
ον
ῆναι
132223	ουσιν
132225	α—ν
αι
132228	ον
132231	ος
ῃ
132234	α—ς
132236	α—ς
ων
132239	α—ν
ουσιν
132244	ειν
α
132247	μα
132249	αι
132251	ῆν
132254	ῃ
132257	ωσιν
132260	ωσιν
132262	α—ν
ων
132265	ον
132267	ον
132270	ου
εῖ
132273	ων
ον
132276	εῖ
ους
132279	εῖ
ους
132283	μα
ων
132287	α—ς
132289	εω̂ς
132291	ης
132293	εῖται
ως
α
132297	ος
132301	ος
ων
η
132305	ουσιν
132308	ων
132310	ῶν
132312	ῶν
132314	ῶν
132316	μα
ων
α—ς
εῖς
132321	υ
132324	ματα
ων
132327	οῦσιν
ῆναι
132330	μα
132333	οῦντες
132336	ῆς
ουσιν
132339	οις
132341	ονται
132343	α
οῦσιν
οις
132350	αι
αν
132353	οῦντας
132356	ῆς
132360	εῖς
α—ς
132363	υ
μα
ης
132368	ου
εν
132371	οις
132373	ησαν
132377	ων
132379	ος
132381	εν
132384	οῦντας
ους
132387	αν
ης
ης
132392	ου
ούσης
οις
α—τε
132398	ησαν
132401	ον
132404	ῃ
132406	αν
ους
132409	οι
ων
132415	α—|
ετο
ος
132421	ον
132423	εω̂ς
εν
132426	ησαν
132429	ῳ
ματα
ων
δες
132436	οι
οι
οντο
132440	αν
α—ν
132443	ῳ
132445	ου
132449	α—
εν
οῦ
132455	η
εται
υ
132460	ος
ος
εν
132464	οντο
αι
αι
132469	ῳ
οντες
ετο
132473	α
132475	ου
132477	ου
132481	ου
ου
132484	εῖ
132487	νας
132489	νων
132493	ρες
οι
132498	ου
μενοι
132502	ους
ων
αν
132507	α
ων
132510	αν
132512	ῳ
οντες
οῦμεν
132516	ε
132518	ος
132520	ωρ
132527	ας
132529	ιν
132532	ην
132534	ας
132537	η
ησαν
132540	εν
132542	η
132546	ος
132548	ων
ῆναι
132551	οῦναι
132553	ον
132555	οις
132558	αις
132561	οις
132564	ουμένοις
132566	μα
132569	οις
132572	οις
132574	αι
132576	οντας
132578	ῆν
132580	η
132582	ος
132584	ου
132588	ῳ
132590	η
132592	ος
132594	ης
ου
132598	ῳ
ου
132601	οντο
αι
132604	αι
132606	αι
132608	ος
132610	α
η
132613	ον
132615	η
132618	ῳ
132620	μένη
132622	ον
132625	η
132629	ης
132633	ης
ης
ος
έρων
132640	ρι
ουσα
132643	ει
ουσα
132646	ομένη
εῖν
132649	η
ο
ον
132654	ῳ
132656	οῦ
ων
ος
132660	ων
α—ς
132669	α—ς
ου
132672	ματα
132675	α—
ου
ει
132679	ον
132681	έρων
132683	ου
132685	εν
ους
132689	ῆν
132692	ων
εν
132698	ούσης
εῖν
132702	ῃ
132704	ον
ης
ῃ
132708	εν
ον
εν
132712	ει
ειν
132716	η
132718	ῳ
α— ͂|
132721	η
132723	ον
ης
132727	ον
132731	ον
ου
132736	εν
132739	ον
132741	ει
132743	ον
σμένον
132747	ου
132750	ωσιν
ην
α—ς
α—ς
α—ς
132757	ετο
ος
132761	ῳ
132766	οι
ου
132769	αι
132772	οντος
132775	ων
εν
132779	οι
ου
132783	αν
132785	ος
η
ων
132791	ῳ
132793	η
132795	ων
132799	ις
132801	ος
132803	ούμενος
ος
132809	ῶν
132811	ην
ην
η
132816	ῆν
132819	οι
ου
132822	ου
ησαν
132825	α
ην
ην
132830	ῳ
ουσαν
132833	ετο
132835	α—
132838	ις
132841	α
132843	ου
132847	α—
132849	ου
ου
132852	η
132856	ων
132859	ῶν
ους
132863	ου
132865	α—ς
132867	κτος
132869	οι
αν
ον
132874	μα
132876	ου
132880	ον
132882	α—ς
ων
132886	αν
132888	ην
ων
132891	ου
132894	εσθε
οι
132899	οις
οῦντες
132903	ῆν
132906	αν
132908	η
132910	ος
132913	ων
ον
132916	ώς
132918	ον
ον
ει
132923	εν
132925	ων
132927	η
132930	ῆν
εν
132935	εν
132937	ενα
132939	ησαν
132944	γες
132946	ου
132948	ου
132950	ῆται
132953	ον
132956	ον
ης
132959	εται
132961	ον
132963	ους
132965	υ
ου
132968	ου
132970	εω̂ς
132972	εν
132974	ις
132977	ματος
ου
132984	ον
132986	ην
ον
ῃ
132990	εν
132992	ῆ
132996	εν
132998	ῆ
133000	μα
ης
133003	εν
133005	ον
133007	εν
133009	ων
133012	ματος
ου
133015	η
133017	ων
133022	εν
αι
ον
133027	ων
133029	ματος
ης
133032	ούντων
133034	α—ς
133036	ου
133038	όντων
133040	α—ν
ου
133043	η
133046	ον
133048	ης
133050	ον
133053	ης
ον
ον
ον
133060	α—ς
133066	ου
133068	ματα
133072	α—ς
ου
ματα
α—ς
133078	ον
133080	ον
133082	ον
εϊ
133087	ου
133089	ου
133092	μα
ου
133095	μα
οντος
133098	εν
ῳ
133101	ων
133103	ιν
ου
133107	ον
ου
133110	α—ν
ην
133113	α—ν
133116	ῶν
ου
133119	γμένην
133121	ον
133124	η
133126	ου
ου
η
133130	η
η
133133	ῆ
133136	ου
133138	αν
133140	οντι
133142	εν
133144	α—ν
133146	ῳ
133148	αν
133150	ῳ
οντες
133153	ος
133155	ῳ
133158	αται
αι
133161	ου
133163	η
ῳ
μα
οῦν
α
133169	α—ς
133171	η
ῳ
α—
αι
νας
133179	εν
133181	μα
ου
133184	α—ς
133187	ον
αι
133190	μα
ου
133194	ην
ου
133199	ῳ
οῦντας
133202	η
ῳ
αι
ον
133208	ων
133210	αι
ους
133213	η
ῳ
α—
133218	ην
133220	ον
133222	αν
133224	ος
133226	οῦσιν
ον
133230	οῦντες
133233	ῆς
133236	πται
133238	μα
ου
133242	ῳ
133244	ης
133246	ου
133248	γμένου
133250	ης
ου
133254	ει
133256	άτω
133260	α—ν
133262	α—ν
ει
133267	ῃ
εῖ
εῖ
ον
133272	ῃ
ῆναι
133277	η
133280	ις
133282	ων
133284	ον
ο
ον
ον
133290	ῆς
133292	εν
133295	α
ῳ
133298	ει
133300	ων
133303	α—ν
133305	ου
ου
133308	εῖ
133310	ου
133312	εῖ
133314	ῆν
133318	ῃ
οῦντας
133321	οῦσιν
133323	ον
133325	ον
133327	η
133329	η
133331	ου
ου
133334	εῖ
α
α
133340	ῇ
133343	ου
ειν
133347	ῆν
133350	ων
133352	ᾷ
133354	οῦντας
133357	ῆς
133360	α
133362	η
ῳ
αι
133367	ου
ων
133370	οῦσιν
133373	ῆς
αι
ονα
133377	ῳ
133379	ει
133381	ην
133383	ης
133385	εν
133387	η
ῳ
οῦναι
μα
133392	ονι
133394	ου
133397	ῃ
133399	ων
133401	ου
133403	ῃ
133405	οι
133408	ωσιν
133410	ονι
133412	ου
ῶσιν
133415	εῖ
133418	ους
133421	ους
133424	ους
133427	ους
133430	ους
133433	ους
133435	ῶσιν
οις
μα
133441	ων
133443	α—ς
133447	ον
ων
133453	ηται
αι
133456	αι
133460	ων
133462	μα
133464	μα
133466	ου
133469	ον
133471	ματος
ου
133475	α—
133478	ων
ουν
άτω
133482	ον
133484	ου
ος
133487	ου
133491	ος
ου
οι
133497	ον
133499	οῦ
133501	ον
ός
133505	ος
ων
133509	ου
133512	ρες
δες
ουσαι
133516	μα
ου
133520	μα
133522	ρος
ου
μμένον
133527	ων
ων
133530	α
ην
133534	ου
133536	ην
133538	ων
133541	ην
ης
ης
133546	η
133548	α
133550	ων
όντων
133554	αις
ων
133557	ουσιν
ην
ην
133562	ου
133566	ρων
ων
133570	ων
133573	ατο
εῖν
133576	ην
133582	ρες
δες
133585	σμένοι
133588	ῆς
133595	ησαν
οι
133601	οῦντες
133603	ῳ
133606	ῃ
133608	ησαν
133611	ων
η
133614	ῳ
133617	ῳ
133621	ματι
ων
133624	η
ος
οι
133629	ον
ον
ον
όμενον
133634	ματι
οντα
ον
ον
αι
133641	μένους
133644	ῆς
133648	ος
133650	ην
133652	αν
133654	ον
ων
133657	ῃ
ῃ
ῆτε
133661	ον
133663	οτε
ῳ
α—ν
133667	εν
133669	α—
133671	εω̂ς
ου
133674	ατε
133676	αντι
133678	ον
133681	ῆν
133683	αν
133685	α—ς
133688	ος
ος
ος
εν
ων
εν
εν
ν
133697	η
133701	ου
133703	ου
133705	α—ς
ης
εν
133710	η
133712	ος
ος
ος
εν
οις
ων
133719	ῃ
ῃ
133723	εῖ
133725	ον
133728	ονα
ου
133731	ει
μα
133735	ου
ου
133741	ου
133743	ος
εται
133747	ου
133749	ου
133751	ου
133753	σμένου
ου
133757	ῳ
133759	ης
ου
133762	ήσεται
133764	ρι
133766	ῳ
133768	ων
ων
133773	ου
133776	ος
133778	ου
ων
133781	νας
νων
ει
133786	ουσιν
ιν
α—ς
133790	κτος
133792	οῦντες
133794	ον
133797	ονα
ου
133802	ει
133804	μα
133806	ματος
ου
133810	η
133812	ων
133815	οῦντες
133817	α—ς
133819	ου
133822	ιν
ου
133825	α
ης
133829	ου
ούσης
ον
οι
133834	οι
133837	ῳ
οντες
133840	ᾷ
ει
133843	μα
133848	ων
ων
133852	α
ων
εῖ
133856	ων
133858	ον
133860	οῦ
η
η
133866	ην
μενον
ον
ον
ου
ων
133874	ης
ου
ον
οῦν
133882	ου
ον
υ
133886	ος
ος
εν
133891	ου
ων
133894	ῃ
ῃ
133897	μένῳ
133900	ης
ον
133903	ον
133906	ον
133908	εν
133910	α—
αι
133913	η
133915	ος
133917	ῆς
133919	εν
133921	μενος
133924	ης
133926	ον
ου
133930	ῆν
133932	η
133934	ῆ
133936	ος
ος
εν
133941	ου
133945	ῳ
ων
133948	ος
ον
υ
133952	ος
ος
εν
133957	ου
133959	ων
α—ν
133963	ρος
133965	εν
ῃ
ῃ
133969	οντι
133971	ον
133973	υ
ων
ον
133978	ον
133980	υ
133982	ον
133984	υας
133986	ου
133988	ῆς
133990	αν
133992	αι
ης
133995	εν
133997	ος
133999	ον
ου
134003	ῆν
134005	εν
134007	ον
134009	ῆς
134011	εν
134014	ον
134016	ου
134018	ου
134022	η
134024	ος
134027	εω̂ς
134029	εν
μα
134033	ου
134036	ων
134038	ων
134040	ων
ων
ων
134044	ον
ο
ον
134049	ῳ
134052	ον
ους
134055	οντας
γας
134059	α—ς
134062	αις
η
134065	ος
134067	ου
134069	ον
134071	αν
ην
γμένην
ρι
134077	ῶντας
134080	ου
134084	ονος
ου
134089	ου
134091	ματος
ου
ῶτας
134096	αν
134098	ην
οντας
α—ς
134102	ου
134104	ουσιν
134106	ην
έως
134109	ου
134111	ου
134114	ην
134116	ου
οντες
α
134120	α
134122	α
134124	ε
134126	ος
134128	ωρ
αι
134131	αι
134133	οι
134136	ευς
134138	ῶν
134142	ῇ
ε
134145	εῖ
134147	μα
134150	ος
ος
134155	η
οῦσιν
134158	οῦσιν
134163	ματα
134165	ησαν
134169	ον
134171	η
134173	ος
134175	ης
134177	ου
134180	ῳ
134182	ον
134185	οι
134187	οντες
134190	γας
134193	ου
μένοι
ον
ον
ον
134199	σμένοι
134202	η
α—ς
ᾶς
134209	ρων
ων
εν
134214	οις
134216	α—ς
ᾶς
ούσα—ς
134220	ου
134222	ου
134224	ῶντος
134227	νας
134229	νων
134231	η
134233	ος
ου
134237	ης
134239	ου
134243	εω̂ς
ου
134247	ατο
εῖν
134251	ον
134253	ῶσιν
134256	αι
134259	ων
134261	α
ης
ης
134266	ου
ούσης
134270	οις
ετε
134273	έετε
134276	α—ς
134278	ου
134280	ου
134283	ῆν
134285	εν
134287	ος
134289	εν
134291	ην
ου
134295	ῆν
134297	ετο
ος
ον
134301	ον
134304	ους
134306	οντας
134308	μα
134310	ου
134313	οῦντας
134315	ονι
ου
134319	ος
εν
134322	ην
ου
134326	αν
134328	ετο
μα
134331	ου
134334	η
ης
εν
134340	ῃ
134343	ος
εν
134346	ην
ου
134350	ους
134353	α—ς
134357	ετο
μα
134360	α
134362	ου
134365	οντος
ος
134374	ος
134377	ας
134379	μα
ων
134382	ῶν
αν
134385	μα
οις
ας
134389	οι
134392	α
134394	ου
οντος
ι
ε
134399	ος
134401	ωρ
αι
134404	αι
134406	εις
134410	ος
εν
134413	ην
ου
134417	ον
134419	η
ῳ
αι
134423	ους
134425	ρι
134427	ησαν
134429	οι
μα
134433	αν
134435	μα
134437	ου
134439	οντος
134441	α—ν
134444	γας
134448	αν
οῦναι
ῳ
α—ν
134454	ος
εν
134457	ην
ου
134461	ον
134463	ου
134465	ετο
134467	α
ου
μένη
134471	ῶντο
134473	α—ς
ων
134477	ου
134479	αν
134481	ον
134483	ου
134486	ων
ων
134491	ῶν
ων
134495	αν
134498	ων
ων
134502	ος
εν
134505	ην
ου
134509	ον
134512	ην
134514	η
134517	ου
134519	ῇ
134521	ος
134523	έων
134526	ης
ου
134529	ον
134532	ματος
134534	οντος
134538	ματος
134540	ου
134544	ματος
134546	ου
ματα
α
α
134551	οι
134554	ματα
ων
οῦντα
α
134559	εται
134562	εις
134564	ης
ης
εῖν
ους
134570	ον
134572	α—ς
134574	ης
134576	ου
134578	ορος
οῦ
ομαι
134582	ης
ος
134585	ῶν
134587	ῶν
134589	α
ου
134593	ος
ῇ
134596	ωσιν
134598	ην
ου
134601	εν
ους
134605	ον
134607	ούμενον
134612	ος
εν
134615	ην
ου
134619	ρα
134621	εν
η
η
134626	ου
134629	ου
ουσα
εν
134633	οντο
αι
134636	αι
134638	αι
134640	ος
ετο
134643	ος
134645	ετο
134648	ος
ετο
134652	ῆς
134654	ος
134658	ετο
134660	ις
134662	η
134664	α
η
134668	εις
134670	ῶν
αν
134673	ν
134675	η
η
134679	ου
οῦναι
ῃ
134683	ον
134685	ου
134687	ου
134689	ης
ου
134693	ος
εν
134696	η
134698	ησαν
134700	α
η
134703	α—
ει
134707	ου
134710	ους
134712	αν
134714	οι
134716	ον
134719	ης
134721	ης
134723	η
134726	η
ης
134730	εν
134735	ων
134737	όντων
134740	α—ς
134742	εν
134745	ων
134747	ῶ
134750	μα
134752	ης
134754	ης
134756	μένης
134759	ων
134762	αν
134764	εις
134766	ῆς
134768	ησαν
134770	οῦντες
134772	ῆν
134775	ου
134777	α—ς
ης
134780	εν
134783	ον
134785	ματι
134787	ον
134789	μένην
134791	ον
ον
οντα
ματα
α—ς
ων
α—ς
134806	μένη
οῦν
134809	ον
134811	μένη
ῳ
134814	ῳ
ῳ
134817	αις
ουσα
ον
οῦν
134824	ης
ον
μάτων
134829	α
134831	α—ς
ης
134836	ον
ης
μα
μμένον
ον
ν
134843	η
134845	ηρ
134847	ῶν
134850	μάτων
134852	ῆς
134854	ον
134857	ουσαν
134860	ματος
134862	ων
134866	ματος
134868	ων
ου
134871	α
ών
ην
μα
134877	εν
134880	ος
134883	ας
134885	ῶ
134888	ον
134893	ου
134895	οντος
ην
134898	οντος
134901	α—ς
134907	ον
134909	ες
134915	ει
ειν
134919	ου
134922	αν
ει
134925	ήσονται
134927	οῦντες
134930	ῆς
134933	πται
134935	μα
134938	ον
134940	ης
134942	ης
ου
όντων
134946	ον
134956	ους
134958	ων
α—ν
134962	αι
134964	η
134971	ων
134973	εις
134978	αν
134983	ος
134985	εν
134988	ῃ
ον
ον
εῖ
αι
134995	ον
135002	ος
ος
135012	αν
ει
135019	ες
135021	εις
135024	αν
135026	ον
α—
α—ν
135030	εις
α—ν
α—ν
ουσιν
135036	ου
135038	α—ν
ην
ουσιν
135043	ιν
135045	α—ν
ων
135048	ῳ
όα—σιν
135053	ου
οῦσιν
135057	ον
εῖ
ους
135061	ος
ων
135065	ευς
έων
135070	ου
οι
135073	οι
135075	οι
135077	ει
135082	ες
135085	η
135087	οι
135089	οι
135092	η
135094	αι
135100	ες
135103	ον
135105	οῦσιν
135107	ην
135109	μένην
οῦσιν
ην
135113	ην
135116	κας
ης
ονται
135120	ην
οῦσιν
135123	ρι
135126	ος
εν
135130	α—ς
ων
αι
135134	ην
ου
135137	αι
α—ν
ην
135141	οῦναι
135143	αν
ων
135146	ῳ
135148	ήσονται
135150	οι
135152	ου
135157	ες
135160	ις
135162	η
135164	ουσα
αν
135168	έων
135170	ῆς
135173	ον
ον
ον
οντα
135179	ου
οντα
α—ν
ην
135185	ῆ
η
135189	ης
ου
135192	εν
135194	α—|
ῃ
ων
εν
εν
ν
135201	η
135203	ετο
ον
ων
135207	η
135209	ματος
ου
135212	η
135214	ου
ου
135217	μένου
135221	ου
135223	ου
135225	α—ς
ης
135230	η
135233	εις
135235	ῆς
135237	ης
αν
135241	οι
135243	ῆς
135246	εω̂ς
135248	ους
ης
αν
135252	α
ην
ην
135257	ου
ουσαν
ατε
135261	ος
135264	ης
135267	ητε
135269	αις
ης
135274	γων
ης
135278	ητε
135280	ησαν
ης
135283	αι
135286	ου
135288	εν
135290	ος
135292	ματα
ης
οτε
ῃ
135298	η
εν
135301	ατε
135303	ᾶ
135306	α
ης
135310	ῳ
135312	εν
ατε
ῃ
οῦν
α
εν
ην
135320	εν
ον
οτε
ῃ
ον
135326	ος
135330	α—|
ης
ει
135335	α
135337	α—
135341	ος
135344	ω
135348	α—|
α—|
οῦσιν
135352	αι
ης
ος
135356	ος
135358	ος
135361	ρι
ήσεται
135364	ος
ος
135367	ος
135369	α—ς
ην
135372	ουσιν
135374	ονται
135376	ην
135378	εις
135380	ῆς
135383	ης
αντες
135386	αντες
135388	ωσιν
135390	ον
135392	εω̂ς
ης
135396	ότες
135399	ον
135401	ου
ης
οντες
135407	ις
135409	η
ν
135412	ις
135414	α—
135416	α—|
α—|
εν
135420	ις
135424	οι
135426	ῆς
ουσιν
135429	οῦσιν
135431	ην
135434	ον
ων
135437	ει
135439	ον
οῦ
135442	ου
135444	ου
ου
135447	ῶν
135449	ου
135451	α—ς
135453	ου
135455	ου
135458	ον
ον
135462	ος
ον
135466	ος
135468	ου
ωτάτου
135471	οῦ
135473	ου
135475	ου
135477	ον
135479	ον
135481	ματα
135483	ον
135485	ον
135487	ον
135489	ον
135491	ιν
135493	ον
135495	η
135497	α
135499	ων
135503	μάτων
135505	α—ς
ων
135509	α—
135512	α—ς
135514	ης
εν
135521	α—
135524	α
ετο
135532	α
οῦσιν
135535	οι
135538	αντες
135540	ης
135543	ονται
135546	ον
135548	ου
ης
οντες
135552	οῦντες
οντες
135557	ις
135559	η
135561	μένη
ον
135564	οῦν
135566	ον
135568	μένη
135570	ῳ
135572	ῳ
ῳ
135575	ῃ
135577	α—|
α—|
η
135581	ος
ος
135585	ης
135590	ον
έων
135593	αι
135595	οι
135597	αν
ονται
135601	ησαν
135603	ον
οντες
135606	ον
135608	εω̂ς
ης
οντες
135612	α—
135614	εϊ
135616	ῃ
135618	ον
ουν
135622	α—ς
ων
135625	ον
οντες
135628	οῦντες
οντες
135633	ις
135635	η
135638	αν
135641	οντες
135643	α
135646	ῃ
135649	τος
ης
135652	α—|
α—|
η
ου
135657	ῃ
ε
135661	οι
135664	οι
135667	αι
135669	εν
135671	ος
135673	μα
135676	ης
135678	εν
135680	ος
ος
ον
135684	ον
135687	εν
135690	αν
ων
135693	ματι
ήσεται
ν
135697	η
ις
135702	ῇ
135705	η
ων
135708	ων
135710	ῶν
135715	ῇ
135721	ης
135723	ης
135726	ῇ
135731	η
ου
135735	ῇ
135740	ς
ου
135744	ῃ
135749	η
ου
135752	ης
135755	ῇ
135761	οι
135763	α—ν
135765	νες
135767	ῆς
135773	ησαν
135776	η
135779	ῃ
μα
ῶν
135783	ων
η
135788	γμένων
135791	ῆς
135794	α
135796	ην
ην
ου
ου
135802	ῳ
όντων
135806	α—
135809	α—
135812	ις
135814	ου
135817	αι
135819	αι
135821	εις
ου
135824	εν
135826	ην
135828	ην
135830	εν
135832	ῆν
135835	α—|
ης
135838	εν
135840	μα
135842	ων
ου
135846	ης
135848	ον
135853	ος
ης
ει
135858	νας
135860	νων
135862	αν
135864	οι
135867	ρες
135870	ρα
α
135873	αν
135875	ῳ
135877	μένῳ
135880	ῳ
οντες
ην
135885	η
135888	ου
εν
ουσα
εῖτε
135893	ῳ
135897	οι
ου
135900	ούμενοι
ον
135903	οι
135906	οι
135908	α
135910	ην
ου
ου
135915	ην
135917	ων
135920	ην
ῶν
ων
όντων
135926	εν
ος
135929	ος
135932	ωρ
ωμεν
135935	ῶμεν
135937	ομεν
135939	α—ν
ῳ
135942	εν
135944	ος
135946	ου
135950	ου
εν
ην
135954	η
ῃ
135957	ηται
ον
ον
ον
135963	ον
135965	ματα
135967	ων
135970	ει
135972	ον
οι
135977	ον
135979	ου
135981	ου
μένοι
135984	ει
135988	οι
οι
135991	ου
135994	α
135998	ου
αι
ῳ
136002	ει
136004	α—
136006	ος
136011	ων
136014	όντων
136016	α—ν
ου
136019	ῳ
ον
136023	α—
ου
136027	μα
136029	α—ς
136031	ον
136033	ον
136036	οῦ
ος
ος
136041	μενος
136043	ον
ούμενος
ος
136047	ος
136050	ῃ
ει
136053	εῖ
136056	οι
ου
ξ
ρος
136063	ην
ου
ματα
α
ων
μα
μμένον
136075	ος
136077	μένος
ον
μμένον
ματι
136082	ται
136084	μα
ου
136087	ος
136089	ου
136092	ματα
136096	ῳ
ει
ῳ
136100	οις
οις
μένοι
ον
ον
ον
136109	ματος
ου
εται
α—
εια
136116	ῃ
ῃ
136119	η
136121	ος
136123	ους
136125	ῳ
α— ͂|
136128	ος
εῖ
136131	ον
136133	ου
136135	ου
136137	ης
136139	ου
136141	ορος
136143	ει
136146	ον
136150	ον
ου
μα
μμένον
ευς
έων
136157	ος
ων
136160	ον
α—
ον
ῶτα
136166	ῳ
136168	εν
136170	ῃ
ῃ
ων
136175	οις
136177	ομένοις
136179	ματι
136181	ῆτε
136184	ον
136188	ου
136190	ητε
κας
έων
136194	κας
ων
136197	κας
ων
136200	κας
ων
136204	μένων
136206	ων
136208	κας
136210	ων
136213	ων
136215	ων
136217	ων
136219	ον
136221	ον
136224	εις
136226	ῆς
136229	ματα
ων
γμένα
αι
136234	ον
136237	μένου
136240	ου
136244	ματος
ου
136247	η
136249	ον
136252	ου
136254	ης
136256	α—ς
136258	α
136260	ου
136263	εν
136265	όντας
136267	μα
136269	ου
136272	οῦντας
136274	ονι
ου
ῶντες
ησαν
136282	ην
136284	ρος
136286	ομένης
136288	ῳ
136291	οι
ησαν
136295	α—|
136297	μένου
136300	ου
136302	ούσῃ
136305	ματος
ου
136310	α
ησαν
136314	κων
ων
136317	ον
ον
οντα
136322	ου
οντα
136325	ιν
136327	ου
136329	ιν
ην
136334	ου
136336	εν
136338	οντα
136340	ις
136342	ος
136345	ος
136350	εν
ον
α
η
136355	εν
ον
136359	ον
136361	εν
136363	εν
136365	ου
136368	ῃ
136371	η
136373	ῇ
136375	α
η
136379	εῖ
ῆναι
ον
ον
ον
136385	ον
ους
136388	αν
136390	ους
136392	μα
η
οις
136397	α—ς
136399	σμένων
136402	α—ν
ου
136407	ον
136409	ου
136413	αν
136415	ον
136418	ονα
ου
136422	ον
136424	μα
136427	ον
136432	ων
136434	αν
136436	αν
136439	ου
α
η
136443	οι
136445	ων
136447	αν
136449	ῇ
136451	α
η
136455	ις
136457	η
ος
136460	ος
136462	ων
ος
136466	εϊ
136468	ῃ
136472	ος
ος
136475	ει
α—ν
136478	ονται
εις
136481	ου
136484	ου
136486	οῦσιν
136488	ου
136490	α
η
136494	ῇ
136496	α
η
ήσεται
136503	ης
ου
136506	εται
αι
136509	η
136513	ρσιν
αις
136516	ῆς
136521	εῖν
ους
136525	ον
136528	ος
ων
136532	ος
136534	ης
136536	ησαν
136539	ος
136541	ῆς
136543	αν
136545	ην
136547	ων
136550	ιν
136552	μένην
136554	η
136558	ου
136560	εν
ους
136564	ος
136566	ῶν
ους
η
136571	ην
136573	ρος
136575	ου
136579	ον
136582	ης
136584	ήσονται
α—ς
136587	κτος
136590	νας
136592	νων
136594	ον
ον
136597	ον
136600	μενον
136602	ον
136606	ου
εν
136609	ῆ
136612	ος
136614	ος
136616	η
οις
136619	ον
136621	ους
136623	ους
136626	ους
ῶτας
136630	ου
136632	α
ησαν
136635	ο
ον
η
136641	ης
136643	ησαν
136645	οι
136648	μμένων
136651	οις
136654	α
ων
136657	εν
136659	α
136661	ους
136664	ῃ
136667	ος
136670	ης
αν
136673	ους
136676	οις
136678	ησαν
ος
136682	α
ων
136686	ος
136689	ης
ησαν
136693	ην
136695	ρος
136698	ος
136700	ος
136703	η
136705	ρος
136710	η
136713	ῳ
136715	ης
μμένος
η
136720	ην
136722	ρος
136724	ον
ον
ον
136728	ῆν
ην
136732	ος
ος
136736	η
ῆ
αν
136741	α
136747	ιν
136749	ᾶν
136751	ην
ον
ουσαν
136756	ου
136759	ου
σμένην
136762	ην
μένην
136766	ης
136768	α
ης
ης
136773	ου
ούσης
οῦ
136777	η
136779	ου
136782	ων
136784	εῖ
136786	ων
136788	οι
οι
ου
ονται
136793	ος
136795	ος
136797	ων
136800	εῖ
136802	ον
136805	ων
ων
136809	ος
136814	ος
136816	η
136818	ος
136824	α
αν
136827	εν
136829	μενος
136832	ῳ
οῦ
α
ίω
136838	ει
ον
136843	οι
οι
136846	οι
136849	εν
136854	α—
136859	η
136862	ος
136865	ῶντι
ῶ
136869	ης
136873	ης
136876	ῶν
εῖ
136880	ομαι
ῳ
ος
136884	ος
136887	ος
136890	οις
136892	οις
136894	γμένοις
136896	ευσιν
136898	οις
136900	οις
136902	αις
136906	εσιν
136908	ος
ων
136912	ῃ
136914	ομένῃ
ρι
136917	ῳ
136921	ος
136923	ος
136925	εν
136930	ων
136932	όντων
136935	α—ς
136937	όντων
136940	γων
136942	ων
136944	εν
136947	ων
136949	ῶ
136952	ην
136956	ου
136958	εν
136961	ματι
136963	ος
136966	ον
136968	εν
136971	ιν
136973	ᾶν
136975	ουσαν
136978	ου
136981	ου
ουσαν
136984	α—ν
136986	ου
136988	ρ
ης
ος
ῳ
ωτάτῳ
136994	ῳ
ιδι
οντι
ουσα
ος
137001	ον
ουσα
νας
137008	σιν
ους
137012	ματα
μμένα
137018	ῶν
ων
137022	ης
νες
εῖς
137027	ᾶ
νες
εῖς
137032	ου
νες
εῖς
137037	ῶν
νες
εῖς
137042	ος
137044	εω̂ς
ων
ους
137050	ων
137052	ματα
137055	ων
137057	ου
137060	ῶν
137063	εν
ον
ον
οῦν
137068	ῃ
137070	ιν
137073	νας
ης
137077	ος
ης
137081	ις
ος
εῖται
137086	ος
ης
ον
137090	ος
137092	εν
137094	ιν
137096	ῳ
137098	ων
137100	δων
137102	ος
137105	ος
137108	ος
ης
α
137113	εν
137115	ος
ης
137119	ρων
ῶν
ον
ου
137125	ου
137128	ις
137130	ους
ης
ις
137135	ις
ον
ον
ον
ῳ
ῳ
137142	οι
137144	ους
137146	εω̂ς
137148	ῳ
ῳ
μένοι
137152	ος
137154	ος
ις
137157	ος
ος
137160	ος
ων
137163	ος
ος
137166	ος
ξ
137169	ος
ον
137172	ος
ος
137175	ος
ος
137178	ος
137181	ος
ος
137184	ος
ος
137187	ος
ος
137192	νες
137194	αι
137197	ος
137199	νων
137202	ος
ου
137206	α
137208	εω̂ς
ον
ον
137212	ος
ης
137215	ον
137217	ον
137219	ῃ
137222	ος
137224	ος
137226	ωρ
ος
ης
137232	ον
137235	ις
137237	α—ν
ει
137240	ου
137243	ης
137245	ωσιν
ῃ
137249	α—
137251	ου
εν
ην
137256	ος
ης
137259	ον
137261	οῦσιν
137263	η
137266	τος
ης
137270	εις
137272	ῆς
ουσιν
137275	α—ν
ων
137278	ην
137281	νες
ης
137285	ῶσιν
α—ς
ξ
137293	οῦσιν
137295	α—ν
137298	ην
137300	ῶν
137302	ην
137306	ῃ
137308	ην
137310	ον
137313	ίων
μα
137316	ος
137320	μμένοι
137323	ῳ
137325	ης
137327	ου
137329	εν
137331	ον
137333	ης
ον
137336	ον
όμενον
137340	ου
137342	ου
137345	ου
137347	ῳ
137349	α—ς
ης
137353	ου
137357	ον
ης
οῦν
ους
137363	να
ον
οῦν
137367	ον
ου
137371	α
137373	ου
137375	α—ν
137377	ῶν
137380	μα
137386	ος
137388	ου
137391	ου
137393	ῃ
137397	οι
ου
οῦσιν
ῳ
137402	ονται
137404	ον
ου
137408	μα
ου
137412	ων
ων
137415	ξ
137421	ουσιν
α—ν
τος
ου
137426	τος
ου
137429	ος
137431	ος
εῖ
137434	ους
137436	οῦσιν
137439	νας
137441	νων
137443	εν
137447	οι
οι
137450	οι
137453	ος
137455	ος
137457	μάτων
137459	ῶν
εν
137462	ον
ου
αι
137466	οις
ου
137469	εῖ
έσθαι
137472	εϊ
137474	οῦ
ομαι
υ
ος
137479	ῶν
137481	ους
137483	α—ς
137485	ου
137488	ης
137490	ων
137492	ων
137496	α
137498	α
α
αι
137505	ου
137507	οντος
137511	ει
137513	α—
137515	ος
137520	ων
137523	ῶν
137526	ούντων
137528	ους
137530	ου
137533	ῳ
ον
137536	ει
137539	ῃς
137541	ους
137543	α—ς
137545	ου
137548	ος
137553	ῶν
άτω
137558	ος
137563	ος
ην
άτω
137569	ος
ήτω
137572	οῦ
ομαι
υ
137577	ος
137581	οῦναι
ῳ
137585	ον
137587	ου
137590	α—
137595	ος
137598	ος
137600	η
137603	ος
οι
137606	οντες
137608	α—ς
ων
137613	α—
ων
137617	ον
137619	ης
137622	σιν
ωσιν
137626	ιν
137632	οι
137635	οι
137638	εις
137641	αι
137644	ῶν
137646	ίων
ος
137649	ους
α
137652	ον
137654	αι
137659	αις
137663	α—
137666	ος
137669	ηρ
137671	ος
137673	ος
137676	μα
137679	η
ουσιν
ου
137684	ων
άτω
ου
137689	ῶν
έσθω
137692	ων
έτω
137695	ης
137697	ῶ
137701	οντι
137703	ους
137705	α—ς
137707	ου
137711	ῃ
137713	α
εῖ
137716	ος
137718	ον
137720	γας
137722	μμένα—ς
137725	ῳ
137730	ῃ
137733	ων
137735	ου
137737	α—ς
137739	εῖ
137741	ος
137743	ος
ου
137747	ου
137749	ης
137753	εω̂ς
137755	α—ς
137757	μμένων
137760	ῳ
137762	ει
137764	ῶν
137766	ι
ομαι
υ
ην
ου
ε
ου
137774	ις
137776	ου
ου
