@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 21 :lem line - base lemma in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:31+00:00Z

1446	περάω
1647	περάω
3943	περάω
4091	περάω
4516	νειός
4537	νειός
8400	περάω
9305	περάω
10935	περάω
11994	ἐλαιόω
14204	ἐλαιόω
16185	ἐλαιόω
19409	νειός
19430	νειός
19666	περάω
20661	περάω
20773	περάω
21104	περάω
22252	περάω
23244	περάω
24553	περάω
25434	ἐλαιόω
26062	ἀγαπητός
26821	ἐλαιόω
27604	ἀπό,ἀντί-ἵημι
27825	ἐλαιόω
29650	ἐναντίος
29917	προσδοκέω
33678	νειός
33701	νειός
33711	νειός
35966	περάω
37632	ἀναλόω
42922	διαπεράω
44695	ἐλαιόω
44807	ἐλαιόω
45197	ἀγαπητός
45411	ἐναντίος
46274	ἐλαιόω
46880	ἐλαιόω
48507	ἐναντίος
49434	περάω
50756	περάω
52700	περάω
52947	περάω
53024	περάω
53099	περάω
57225	περάω
61923	περάω
66087	προσδοκέω
68218	ἀνά-λήγω
68450	ἐναντίος
69902	ἐναντίος
71230	προσδοκέω
78139	διαπεράω
82086	παρά-νέω
82784	ἐναντίος
89824	ἀγαπητός
89866	ἀγαπητός
89880	ἀγαπητός
91566	ἀγαπητός
91751	νειός
97591	κατά-ποθέω
98435	κατά-ποθέω
104357	ἀποκαταλλάσσω
108780	νειός
109819	ἐν-ἀντιάζω
114534	ἀνέγκλητος
115307	ἀγαπητός
121359	καταρόω
121654	καταλαλάζω
