@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 2 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-07-13T23:14:07+00:00Z

Βίβλος
3	Ἰησοῦ
χρίστου
υἱοῦ
7	υἱοῦ
22	Ἴουδαν
26	αὐτοῦ
Ἰούδα—ς
34	Ζάρα
ἔκ
68	ἔκ
76	ἔκ
95	Σολομῶνα
ἔκ
98	τοῦ
οὐρίου
Σολομών
109	Ἀβία—
Ἀβία—
144	Ἐζεκίαν
Ἐζεκία—ς
149	Μανάσση
Μανάσσης
154	α—ʼμῶς
α—ʼμῶς
164	Ἰεχονίαν
168	αὐτοῦ
ἐπί
171	μετοικεσία—ς
Βαβυλῶνος
μετά
176	μετοικεσιᾶν
Βαβυλῶνος
Ἰεχονία—ς
238	ἄνδρα
Μαρία—ς
ἐξ
ἧς
243	Ἰήσους
ὅ
λεγόμενος
χριστός
πᾶσαι
249	αἵ
γενεᾷ
ἀπό
253	ἑώς
255	γενεᾷ
258	ἀπό
260	ἑώς
262	μετοικεσία—ς
Βαβυλῶνος
γενεᾷ
267	ἀπό
269	μετοικεσία—ς
Βαβυλῶνος
ἑώς
τοῦ
χρίστου
γενεᾷ
276	τοῦ
278	Ἰησοῦ
χρίστου
ἥ
γενέσι—ς
283	ἦν
286	μητρός
αὐτοῦ
Μαρία—ς
τῷ
292	ἤ
296	ἔν
γάστρι
ἐχούσα—
ἔκ
301	Ἁγίου
304	ὅ
307	δίκαιος
ὦν
310	μῆ
313	δειγματίσαι—
316	ἀπολυ— ́σαι—
318	ταύτα—
320	αὐτοῦ
ἐνθυμηθέντος
ἴδου
324	κυρίου
327	ἐφάνη
αὐτῷ
λέγων
331	υἷος
333	μῆ
336	Μαριᾶν
339	σοῦ
342	ἔν
344	γέννηθεν
ἔκ
348	Ἁγίου
353	καλέσεις
355	ὀνομᾶ
αὐτοῦ
360	σώσει
363	αὐτοῦ
ἀπό
τῶν
ἁμαρτίων
αὐτῶν
370	ὅλον
γέγονεν
ἵνα
375	ῥῆθεν
ὑπό
κυρίου
δῖα
τοῦ
381	λέγοντος
ἴδου
ἥ
385	ἔν
γάστρι
ἕξει
392	καλέσουσιν
394	ὀνομᾶ
αὐτοῦ
397	ὅ
399	μεθερμηνευόμενον
401	ἡμῶν
ὅ
406	ὅ
408	ἀπό
τοῦ
ὕπνου
ἐποιήσε—ν
ὧς
προσετάξε—ν
αὐτῷ
ὅ
417	κυρίου
419	παρέλαβεν
422	αὐτοῦ
424	οὔκ
427	ἑώς
οὗ
434	ὀνομᾶ
αὐτοῦ
437	τοῦ
439	Ἰησοῦ
441	ἔν
444	Ἰουδαι— ́α—ς
ἔν
ἡμέραις
448	τοῦ
βασιλέω̂ς
ἴδου
452	ἀπό
455	εἴς
457	λέγοντες
ποῦ
460	ὅ
462	βασιλεῦς
τῶν
Ἰουδαι— ́ων
εἴδομεν
467	αὐτοῦ
470	ἔν
τῇ
475	προσκυνήσαι—
αὐτῷ
α—ʼ ́κουσας
479	ὅ
βασιλεῦς
484	πᾶσα
487	αὐτοῦ
492	ἀρχιερεῖς
494	γραμματεῖς
τοῦ
499	αὐτῶν
ποῦ
ὅ
χριστός
γεννᾶται
οἵ
506	εἶπαν
αὐτῷ
ἔν
511	Ἰουδαι— ́α—ς
515	δῖα
τοῦ
518	Κάι
521	γῆ
Ἴουδα
οὐδαμώς
525	εἶ
ἔν
529	Ἴουδα
ἔκ
σοῦ
539	μοῦ
542	τοτέ
545	κάλεσας
548	ἠκρι—βώσε—ν
550	αὐτῶν
553	τοῦ
557	πέμψας
559	εἴς
561	εἶπεν
563	ἐξετάσατε
ἀκρι—βῶς
περί
τοῦ
παιδίου
570	εὕρητε
ἀπα—γγείλατε
574	ἀγώ
576	προσκυνησῶ
αὐτῷ
οἵ
581	τοῦ
βασιλέω̂ς
ἐπορεύθησαν
585	ἴδου
ὅ
588	ὅν
εἶδον
ἔν
τῇ
593	προ ̈ῆγεν
595	ἑώς
597	ἐστάθη
ἐπανῶ
οὗ
ἦν
602	παιδίον
608	χαρᾶν
610	σφοδρά
613	εἴς
615	οἰκιᾶν
εἶδον
618	παιδίον
μετά
Μαρία—ς
622	μητρός
αὐτοῦ
626	προσεκύνησαν
αὐτῷ
629	ἀνοίξαντες
632	αὐτῶν
634	αὐτῷ
640	σμύρνα—ν
645	μῆ
ἀνακάμψαι—
650	ἄλλης
ὁδοῦ
653	εἴς
655	χωρᾶν
αὐτῶν
ἀναχωρησάντων
659	αὐτῶν
ἴδου
662	κυ—ρίου
666	τῷ
668	λέγων
670	παράλαβε
672	παιδίον
676	αὐτοῦ
678	φεῦγε
εἴς
Αἴγυπτον
682	ἴσθι
ἔκει
ἑώς
ἄ—ν
εἴπω
σοί
μέλλει
693	παιδίον
τοῦ
ἀπολέσαι—
697	ὅ
700	παρέλαβεν
702	παιδίον
706	αὐτοῦ
710	εἴς
Αἴγυπτον
713	ἦν
ἔκει
ἑώς
717	τελευτῆς
719	ἵνα
722	ῥῆθεν
ὑπό
κυ—ρίου
δῖα
τοῦ
728	λέγοντος
ἐξ
Αἰγύπτου
734	μοῦ
τοτέ
737	ἰδῶν
ὅτι
ἐνεπαίχθη
ὑπό
τῶν
μαγῶν
744	λιᾶν
746	ἀπόστειλας
ἀνεῖλεν
752	ἔν
755	ἔν
πα— ́σι—
758	ὁρίοις
760	ἀπό
διέτους
763	κατωτέρω
κατά
767	ὅν
ἠκρι—βώσε—ν
παρά
τῶν
μαγῶν
τοτέ
775	ῥῆθεν
δῖα
778	τοῦ
780	λέγοντος
φώνη
ἔν
790	κλαιούσα—
τά
795	οὔκ
797	παρακληθῆναι
ὅτι
οὔκ
εἶσιν
803	τοῦ
805	ἴδου
807	κυρίου
811	τῷ
813	ἔν
Αἰγύπτῳ
λέγων
817	παράλαβε
819	παιδίον
823	αὐτοῦ
825	πορεύου
εἴς
γῆν
831	οἵ
834	ψυ— ́χην
τοῦ
παιδίου
ὅ
840	παρέλαβεν
842	παιδίον
846	αὐτοῦ
848	εἰσῆλθεν
εἴς
γῆν
852	α—ʼ ́κουσας
854	ὅτι
ἀρχέλα—ος
βασιλεύει
858	Ἰουδαι— ́α—ς
860	τοῦ
862	αὐτοῦ
865	ἔκει
872	εἴς
τά
μέρη
876	Γαλιλαία—ς
879	κατῳκήσε—ν
εἴς
882	λεγομένην
887	ῥῆθεν
δῖα
τῶν
προφητῶν
ὅτι
Ναζωραῖος
894	ἔν
897	ἡμέραις
900	Ἰωάνης
ὅ
904	ἔν
τῇ
ἐρη— ́μῳ
908	Ἰουδαι— ́α—ς
λέγων
μετανοεῖτε
913	ἥ
βασιλεία—
τῶν
οὐρανῶν
920	ὅ
ῥηθείς
δῖα
924	τοῦ
926	λέγοντος
φώνη
βοῶντος
ἔν
τῇ
ἐρη— ́μῳ
ἑτοιμάσατε
934	ὁδόν
κυρίου
εὐθει— ́α—ς
ποιεῖτε
τᾶς
940	αὐτοῦ
943	ὅ
Ἰωάνης
948	αὐτοῦ
ἀπό
τριχῶν
955	περί
957	ὀσφυ— ́ν
αὐτοῦ
ἥ
961	τρόφη
ἦν
αὐτοῦ
967	ἀγρίον
τοτέ
ἐξεπορεύετο
974	πᾶσα
ἥ
Ἰουδαι— ́α—
978	πᾶσα
ἥ
981	τοῦ
Ἰορδάνου
985	ἔν
τῷ
Ἰορδάνῃ
ποτα—μῷ
990	αὐτοῦ
ἐξομολογούμενοι
τᾶς
ἁμαρτία—ς
αὐτῶν
ἰδῶν
998	τῶν
1003	ἐπί
1006	εἶπεν
αὐτοῖς
1010	τίς
1012	ὗμιν
1014	ἀπό
1017	ὀργῆς
ποιήσατε
1020	καρπόν
ἀ—ξίον
1023	μετανοία—ς
1025	μῆ
δοξῆτε
λέγειν
ἔν
ἑαυτοῖς
1031	ἔχομεν
1034	λέγω
1036	ὗμιν
ὅτι
δυνάτα—|
ὅ
1041	ἔκ
τῶν
λιθῶν
1045	ἐγείραι—
1047	τῷ
1049	ἠ— ́δη
1051	ἥ
1055	ῥιζᾶν
τῶν
δένδρων
κεῖται
πᾶν
1062	μῆ
ποιοῦν
καρπόν
καλόν
1068	εἴς
1071	ἐγῶ
1073	ὑ—μα— ́ς
βαπτίζω
ἔν
ὑδατί
εἴς
μετανοιᾶν
ὅ
1081	ὀπίσω
μοῦ
1085	μοῦ
1087	οὗ
οὔκ
εἰμι
1091	τά
1093	βαστάσαι—
1095	ὑ—μα— ́ς
βαπτίσει
ἔν
1099	Ἁγίῳ
1102	οὗ
1104	πτύον
ἔν
τῇ
χειρί
αὐτοῦ
1110	διακαθαριεῖ
1112	ἁλώνα—
αὐτοῦ
1115	συνα— ́ξει
1118	αὐτοῦ
εἴς
1121	α—ʼποθήκην
1124	ἄχυρον
κατακαύσει
1127	ἀσβέστῳ
τοτέ
1130	ὅ
Ἰήσους
ἀπό
1134	Γαλιλαία—ς
ἐπί
1137	Ἰορδάνην
1140	Ἰωάνην
τοῦ
1144	αὐτοῦ
ὅ
1149	λέγων
ἐγῶ
χρειᾶν
ἔχω
ὑπό
σοῦ
1158	ἔρχῃ
1161	ἀποκρι—θεῖς
1163	ὅ
Ἰήσους
εἶπεν
αὐτῷ
1171	πρέπον
1173	ἧμιν
πληρώσαι—
πᾶσαν
1177	τοτέ
ἀφίησιν
1182	ὅ
Ἰήσους
εὐθύς
1186	ἀπό
τοῦ
1190	ἴδου
1192	οἵ
οὐρανοί
1195	εἴδε—ν
1197	θέου
καταβαῖνον
1200	περιστερᾶν
ἐρχόμενον
1205	ἴδου
φώνη
ἔκ
τῶν
οὐρανῶν
λεγούσα—
1213	ὅ
υἷος
μοῦ
ὅ
1218	ἔν
1221	τοτέ
ὅ
Ἰήσους
ἀνήχθη
εἴς
1227	ἐρῆμον
ὑπό
τοῦ
1232	ὑπό
τοῦ
δια—βολοῦ
1236	νήστευσας
ἡμέρα—ς
1242	ὕστερον
1246	ὅ
1248	εἶπεν
αὐτῷ
εἴ
υἷος
εἶ
τοῦ
θέου
εἶπε
ἵνα
οἵ
λιθοῖ
1260	ἀρτοῖ
1262	ὅ
1264	ἀποκρι—θεῖς
εἶπεν
1267	οὔκ
1269	ἀρτῷ
μονῷ
ζήσεται
ὅ
1275	ἐπί
1278	ἐκπορευομένῳ
δῖα
1281	θέου
τοτέ
παραλαμβάνει
1285	ὅ
1287	εἴς
1289	ἁγιᾶν
1294	ἐπί
1297	τοῦ
ἱεροῦ
1300	λέγει
αὐτῷ
εἴ
υἷος
εἶ
τοῦ
θέου
βάλε
σεαυτόν
κατῶ
1312	ὅτι
1314	ἀγγελοῖς
αὐτοῦ
ἐντελεῖται
περί
σοῦ
1320	ἐπί
χειρῶν
ἀ—ροῦσιν
σέ
μῆ
ποτέ
1331	σοῦ
1333	αὐτῷ
ὅ
Ἰήσους
1338	οὔκ
ἐκπειρα— ́σεις
κύριον
1342	θέον
σοῦ
1345	παραλαμβάνει
1347	ὅ
1349	εἴς
ὀρός
ὑψηλόν
λιᾶν
1354	δεικνῦσιν
αὐτῷ
πα— ́σα—ς
τᾶς
βασιλεία—ς
τοῦ
κοσμοῦ
1363	δοξᾶν
αὐτῶν
1366	εἶπεν
αὐτῷ
ταύτα—
σοί
πάντα
δώσω
ἐᾶν
πεσῶν
προσκυνήσῃς
1376	τοτέ
λέγει
αὐτῷ
ὅ
Ἰήσους
ὑπα— ͂γε
Σατᾶνα
1385	κύριον
1387	θέον
σοῦ
προσκυνήσεις
1391	αὐτῷ
μονῷ
λατρεύσεις
τοτέ
ἀφίησιν
1397	ὅ
1400	ἴδου
ἀγγελοῖ
προσῆλθον
1404	διηκόνουν
αὐτῷ
α—ʼ ́κουσας
1408	ὅτι
Ἰωάνης
1412	εἴς
1414	Γαλιλαιᾶν
1416	καταλιπῶν
1420	κατῳκήσε—ν
εἴς
1424	παραθαλασσιᾶν
ἔν
ὁρίοις
Ζαβουλῶν
1430	ἵνα
1433	ῥῆθεν
δῖα
1436	τοῦ
1438	λέγοντος
γῆ
Ζαβουλῶν
1442	γῆ
1444	ὁδόν
θαλασσῆς
πέρα—ν
τοῦ
Ἰορδάνου
Γαλιλαία—
τῶν
1452	ὅ
λᾶος
ὅ
1456	ἔν
σκότιαι
φώς
εἴδε—ν
1464	ἔν
χῶραι
1467	σκιαί
θανατοῦ
φῶς
1471	αὐτοῖς
ἀπό
τοτέ
ἤρξατο
ὅ
Ἰήσους
1479	λέγειν
μετανοεῖτε
1483	ἥ
βασιλεία—
τῶν
οὐρανῶν
περιπατῶν
1489	παρά
1491	θαλασσᾶν
1493	Γαλιλαία—ς
εἴδε—ν
1499	λεγόμενον
πέτρον
1502	Ἄνδρεαν
1505	αὐτοῦ
1508	εἴς
1510	θαλασσᾶν
ἤσα—ν
1513	ἀλεεῖς
1515	λέγει
αὐτοῖς
1518	ὀπίσω
μοῦ
1521	ποιήσω
ὑ—μα— ́ς
ἀλεεῖς
ἀνθρωπῶν
οἵ
1527	εὐθέως
1529	τά
δίκτυα
1532	αὐτῷ
Κάι
πρόβας
1536	εἴδε—ν
ἄλλους
1542	τοῦ
1545	Ἰωάνην
1548	αὐτοῦ
ἔν
τῷ
1552	μετά
1554	τοῦ
1556	αὐτῶν
καταρτίζοντας
τά
δίκτυα
αὐτῶν
1564	οἵ
1566	εὐθέως
1573	αὐτῶν
1575	αὐτῷ
Κάι
περϊῆγεν
ἔν
ὅλῃ
τῇ
Γαλίλαιαι
1583	ἔν
1586	αὐτῶν
1590	εὐαγγελίον
1592	βασιλεία—ς
1595	πᾶσαν
1598	πᾶσαν
μαλακιᾶν
ἔν
τῷ
1604	ἀπῆλθεν
ἥ
1607	αὐτοῦ
εἴς
ὅλην
1611	Συριᾶν
1614	αὐτῷ
1617	κακώς
1619	ποικι— ́λαις
νοσοῖς
1634	αὐτῷ
ὀχλοῖ
1637	ἀπό
1639	Γαλιλαία—ς
1643	Ἱεροσολύμων
1645	Ἰουδαι— ́α—ς
1647	πέρα—ν
τοῦ
Ἰορδάνου
ἰδῶν
1655	εἴς
1657	ὀρός
1659	καθίσαντος
αὐτοῦ
1662	αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
1667	α—ʼ ́νοιξας
1670	αὐτοῦ
1673	λέγων
μακάριοι
οἵ
πτωχοί
τῷ
1679	ὅτι
αὐτῶν
1682	ἥ
βασιλεία—
τῶν
οὐρανῶν
μακάριοι
οἵ
1689	ὅτι
1691	παρακληθήσονται
μακάριοι
οἵ
1695	ὅτι
1697	κληρονομήσουσιν
1699	γῆν
μακάριοι
οἵ
1707	ὅτι
1710	μακάριοι
οἵ
1713	ὅτι
1715	ἐλεηθήσονται
μακάριοι
οἵ
καθαροῖ
τῇ
καρδίαι
ὅτι
1724	θέον
1726	μακάριοι
οἵ
εἰρηνοποιοῖ
ὅτι
1731	υἱοί
θέου
1734	μακάριοι
οἵ
1739	ὅτι
αὐτῶν
1742	ἥ
βασιλεία—
τῶν
οὐρανῶν
μακάριοι
ἔστε
1750	ὑ—μα— ́ς
1754	εἴπωσιν
πᾶν
πονηρόν
1758	ὑ—μῶν
1761	ἐμοῦ
χαίρετε
1764	ἀγαλλιᾶσθε
ὅτι
ὅ
1768	ὑ—μῶν
1770	ἔν
1772	οὐρανοῖς
1777	προφήτα—ς
1780	ὑ—μῶν
1782	ἔστε
1784	ἅλας
1786	γῆς
ἐᾶν
1790	ἅλας
1792	ἔν
τίνι
ἁλισθήσεται
εἴς
1797	ἰσχυ— ́ει
1799	εἴ
μῆ
βλῆθεν
ἐξῶ
καταπατεῖσθαι
ὑπό
τῶν
ἀνθρωπῶν
1808	ἔστε
1810	φῶς
τοῦ
κοσμοῦ
οὔ
δυνάτα—|
πόλι—ς
1817	ἐπανῶ
ὀρούς
κειμένη
οὐδέ
καίουσιν
λύχνον
1826	ὑπό
1830	ἐπί
1832	λυχνιᾶν
1834	λάμπει
πᾶσιν
1837	ἔν
τῇ
οἰκίαι
1843	φῶς
ὑ—μῶν
ἐμπροσθέν
τῶν
ἀνθρωπῶν
1849	ἰδῶσιν
ὑ—μῶν
τά
καλά
1858	ὑ—μῶν
1860	ἔν
1862	οὐρανοῖς
Μῆ
νομισῆτε
ὅτι
ἦλθον
καταλύσαι—
1869	νομόν
ἤ
1872	προφήτα—ς
οὔκ
ἦλθον
καταλύσαι—
ἀλλᾶ
πληρώσαι—
ἄμην
1880	λέγω
ὗμιν
ἑώς
ἄ—ν
παρέλθῃ
ὅ
1888	ἥ
γῆ
1891	ἕν
ἤ
μία
κεραία—
οὔ
μῆ
παρέλθῃ
ἀπό
τοῦ
νομοῦ
ἑώς
ἄ—ν
πάντα
γενητᾷ
1906	ἐᾶν
1908	λυ— ́σῃ
1910	τῶν
1913	τῶν
ἐλαχίστων
1916	διδάξῃ
1919	ἀνθρωποῦς
1922	ἔν
τῇ
βασίλειαι
τῶν
οὐρανῶν
1929	ἄ—ν
ποιήσῃ
1932	διδάξῃ
1936	ἔν
τῇ
βασίλειαι
τῶν
οὐρανῶν
λέγω
1943	ὗμιν
ὅτι
ἐᾶν
μῆ
περισσεύσῃ
ὑ—μῶν
ἥ
1951	πλεῖον
τῶν
γραμματέω̂ν
1956	οὔ
μῆ
εἰσέλθητε
εἴς
1961	βασιλειᾶν
τῶν
οὐρανῶν
1965	ὅτι
1969	οὔ
φονεύσεις
1973	ἄ—ν
φονεύσῃ
1977	τῇ
κρίσει
ἐγῶ
1981	λέγω
ὗμιν
ὅτι
1985	ὅ
1987	τῷ
1989	αὐτοῦ
1992	τῇ
κρίσει
1996	ἄ—ν
εἴπῃ
τῷ
2000	αὐτοῦ
ῥακά
2004	τῷ
συνεδριῷ
2008	ἄ—ν
εἴπῃ
μωρέ
2013	εἴς
2015	γεεννᾶν
τοῦ
πυ—ρός
ἐᾶν
2023	σοῦ
ἐπί
2026	θυσιαστήριον
ἀκεῖ
2029	ὅτι
ὅ
2032	σοῦ
ἔχει
τί
κατά
σοῦ
2038	ἔκει
2041	σοῦ
ἐμπροσθέν
τοῦ
θυσιαστηρίου
2046	ὑπα— ͂γε
πρῶτον
2049	τῷ
2051	σοῦ
2053	τοτέ
2055	πρόσφερε
2058	σοῦ
ἴσθι
εὐνόων
τῷ
ἀντιδικῷ
σοῦ
ταχύ
ἑώς
2067	εἶ
2069	αὐτοῦ
ἔν
τῇ
ὁδῷ
μῆ
ποτέ
σέ
παραδῷ
ὅ
2079	τῷ
κριτῇ
2082	ὅ
κριτῆς
τῷ
ὑπηρετῇ
2087	εἴς
2090	ἄμην
λέγω
σοί
οὔ
μῆ
ἐξέλθῃς
2097	ἑώς
ἄ—ν
ἀποδῷς
2101	ἔσχατον
2104	ὅτι
2106	οὔ
μοιχεύσεις
ἐγῶ
2110	λέγω
ὗμιν
ὅτι
2114	ὅ
βλεπῶν
2119	ἐπιθυ—μῆσαι
2121	ἠ— ́δη
2124	ἔν
τῇ
καρδίαι
αὐτοῦ
εἴ
2130	ὅ
2132	σοῦ
ὅ
δέξιος
σκανδαλίζει
σέ
ἔξελε
2140	βάλε
ἀπό
σοῦ
συμφέρει
2145	σοί
ἵνα
ἀπολῆται
ἕν
τῶν
μελῶν
σοῦ
2153	μῆ
ὅλον
2157	σοῦ
2159	εἴς
γεεννᾶν
2162	εἴ
ἥ
δεξια— ́
σοῦ
2167	σκανδαλίζει
σέ
ἐκκόψον
2172	βάλε
ἀπό
σοῦ
συμφέρει
2177	σοί
ἵνα
ἀπολῆται
ἕν
τῶν
μελῶν
σοῦ
2185	μῆ
ὅλον
2189	σοῦ
εἴς
γεεννᾶν
ἀπέλθῃ
2196	ἄ—ν
ἀπολυ— ́σῃ
2200	αὐτοῦ
δότω
2203	ἀποστα—σίον
ἐγῶ
2206	λέγω
ὗμιν
ὅτι
2210	ὅ
ἀπολυῶν
2214	αὐτοῦ
2216	λογοῦ
πορνεία—ς
ποίει
2223	ἐᾶν
2225	γαμήσῃ
μοιχᾶται
2229	ὅτι
2233	οὔκ
ἐπιορκήσεις
ἀποδώσεις
2237	τῷ
κυρίῳ
2240	ὁρκοῦς
σοῦ
ἐγῶ
2244	λέγω
ὗμιν
μῆ
ὀμόσαι—
ὅλως
2250	ἔν
τῷ
2253	ὅτι
2256	τοῦ
θέου
2259	ἔν
τῇ
γῇ
ὅτι
2265	τῶν
ποδῶν
αὐτοῦ
2269	εἴς
2271	ὅτι
πόλι—ς
2274	τοῦ
2276	βασιλέω̂ς
2278	ἔν
τῇ
2281	σοῦ
2283	ὅτι
οὔ
δυ— ́να—σαι
2287	τριχά
λευκήν
ποιήσαι—
ἤ
μελαινᾶν
ἔστω
2294	ὅ
2296	ὑ—μῶν
νᾷ
νᾷ
2303	περισσόν
2305	ἔκ
τοῦ
πονηροῦ
2310	ὅτι
2316	ὀδόντα
2318	ὀδόντος
ἐγῶ
2321	λέγω
ὗμιν
μῆ
2325	τῷ
πονηρῷ
2329	σέ
ῥαπίζει
εἴς
2333	δεξιᾶν
2335	σοῦ
στρέψον
αὐτῷ
2340	ἀλλῆν
2342	τῷ
θέλοντι
σοί
κρι—θῆναι
2348	χιτώνα—
σοῦ
2352	αὐτῷ
2358	σέ
ἀγγαρεύσει
2361	ἕν
ὑπα— ͂γε
2364	αὐτοῦ
2366	τῷ
αἰτοῦντι
σέ
2372	θέλοντα
ἀπό
σοῦ
δανίσασθαι
μῆ
ἀποστραφῇς
2379	ὅτι
2381	ἀγαπήσεις
2383	πλησίον
σοῦ
2386	μι—σήσεις
2388	ἐχθρόν
σοῦ
ἐγῶ
2392	λέγω
ὗμιν
ἀγαπᾶτε
2397	ὑ—μῶν
2399	προσεύχεσθε
ὑπέρ
τῶν
διωκόντων
ὑ—μα— ́ς
2406	υἱοί
τοῦ
2409	ὑ—μῶν
τοῦ
ἔν
οὐρανοῖς
ὅτι
2416	αὐτοῦ
ἀνατέλλει
ἐπί
πονηρούς
2421	α—ʼγάθους
2423	βρέχει
ἐπί
δικαίους
2428	ἐᾶν
2430	ἀγαπησῆτε
2432	ἀγαπῶντας
ὑ—μα— ́ς
τινα
2436	ἔχετε
οὐχί
2439	οἵ
τελώνα—|
2443	ποιοῦσιν
2445	ἐᾶν
ἀσπασῆσθε
2449	ὑ—μῶν
μόνον
τί
περισσόν
ποιεῖτε
οὐχί
2456	οἵ
2460	ποιοῦσιν
ἔσεσθε
2464	τελείοι—
ὧς
ὅ
2468	ὑ—μῶν
ὅ
οὐράνιος
2473	προσέχετε
2477	ὑ—μῶν
μῆ
2480	ἐμπροσθέν
τῶν
ἀνθρωπῶν
2485	θεα—θῆναι
αὐτοῖς
εἴ
2491	οὔκ
ἔχετε
παρά
τῷ
Πατρί
ὑ—μῶν
τῷ
ἔν
2500	οὐρανοῖς
2503	ποίῃς
2505	μῆ
2507	ἐμπροσθέν
σοῦ
2510	οἵ
ὑποκριτᾷ
ποιοῦσιν
ἔν
2517	ἔν
2522	ὑπό
τῶν
ἀνθρωπῶν
ἄμην
λέγω
ὗμιν
ἀπέχουσιν
2531	αὐτῶν
σοῦ
2534	ποιοῦντος
2536	μῆ
γνωτῶ
ἥ
ἀριστερα— ́
σοῦ
τί
ποίει
ἥ
δεξια— ́
σοῦ
2548	σοῦ
ἥ
2551	ἔν
τῷ
2555	ὅ
2557	σοῦ
ὅ
βλεπῶν
ἔν
τῷ
2563	ἀποδώσει
σοί
Κάι
2568	οὔκ
ἔσεσθε
ὧς
οἵ
ὑποκριτᾷ
ὅτι
φι— ́λουσιν
ἔν
2579	ἔν
2581	γωνιᾷς
τῶν
πλατειῶν
2587	φάνωσιν
2590	ἄμην
λέγω
ὗμιν
ἀπέχουσιν
2596	αὐτῶν
2600	προσεύχῃ
εἴσελθε
εἴς
2605	σοῦ
2607	κλεῖσας
2609	θυρᾶν
σοῦ
προσεῦξαι
τῷ
Πατρί
σοῦ
τῷ
ἔν
τῷ
2620	ὅ
2622	σοῦ
ὅ
βλεπῶν
ἔν
τῷ
2628	ἀποδώσει
σοί
2632	μῆ
2635	οἵ
2637	δοκοῦσιν
2639	ὅτι
ἔν
τῇ
πολυλογίαι
αὐτῶν
2645	μῆ
2647	ὁμοιώθητε
αὐτοῖς
2651	ὅ
2653	ὑ—μῶν
ὧν
χρειᾶν
ἔχετε
2658	τοῦ
ὑ—μα— ́ς
αἰτήσαι—
2664	προσεύχεσθε
2666	πάτερ
ἡμῶν
ὅ
ἔν
2671	οὐρανοῖς
2674	ὀνομᾶ
σοῦ
2677	ἥ
βασιλεία—
σοῦ
2682	θελήμα—
σοῦ
ὧς
ἔν
2688	ἐπί
γῆς
2692	ἡμῶν
2694	ἐπιούσιον
2696	ἧμιν
2700	ἧμιν
τά
2703	ἡμῶν
ὧς
2707	ἀφήκαμεν
2710	ἡμῶν
2712	μῆ
εἰσενεγκῇς
ἡμᾶς
εἴς
2717	ἀλλᾶ
ῥυσᾷ
ἡμᾶς
ἀπό
τοῦ
πονηροῦ
ἐᾶν
2725	ἀφῆτε
2728	τά
2730	αὐτῶν
ἀφήσει
2733	ὗμιν
ὅ
2736	ὑ—μῶν
ὅ
οὐράνιος
ἐᾶν
2741	μῆ
ἀφῆτε
2745	οὐδέ
ὅ
2748	ὑ—μῶν
ἀφήσει
τά
2752	ὑ—μῶν
2756	μῆ
γίνεσθε
ὧς
οἵ
ὑποκριτᾷ
σκυθρωποί
ἀφανίζουσιν
2764	τά
προσώπα—
αὐτῶν
2768	φάνωσιν
2772	ἄμην
λέγω
ὗμιν
ἀπέχουσιν
2778	αὐτῶν
2782	ἀλείψαι—
σοῦ
2789	σοῦ
νι— ́ψαι—
2792	μῆ
φάνῃς
2797	ἀλλᾶ
τῷ
Πατρί
σοῦ
τῷ
ἔν
τῷ
κρυφαι— ́ῳ
2806	ὅ
2808	σοῦ
ὅ
βλεπῶν
ἔν
τῷ
κρυφαι— ́ῳ
ἀποδώσει
σοί
Μῆ
θησαυρίζετε
ὗμιν
2820	ἐπί
2822	γῆς
2824	σής
2826	βρώσι—ς
ἀφανίζει
2830	κλέπτα—|
διορυ— ́σσουσιν
2833	κλέπτουσιν
θησαυρίζετε
2836	ὗμιν
2838	ἔν
2842	σής
2844	βρώσι—ς
ἀφανίζει
2848	κλέπτα—|
οὔ
διορυ— ́σσουσιν
οὐδέ
κλέπτουσιν
2856	ὅ
2858	σοῦ
ἔκει
2862	ἥ
καρδία—
σοῦ
ὅ
2867	τοῦ
2870	ὅ
2872	ἐᾶν
2875	ὅ
2877	σοῦ
ἁπλοῦς
ὅλον
2882	σοῦ
φωτεινόν
2885	ἐᾶν
2887	ὅ
2889	σοῦ
πονηρός
2892	ὅλον
2895	σοῦ
σκοτεινόν
2898	εἴ
2901	φῶς
2903	ἔν
σοί
σκότος
2908	σκότος
πόσον
2911	δυνάτα—|
δύσι—
κυ—ρίοις
2915	ἤ
2918	ἕνα
μι—σήσει
2922	ἕτερον
ἀγαπήσει
ἤ
ἑνός
2928	τοῦ
ἑτεροῦ
καταφρονήσει
οὔ
δύνασθε
θέῳ
2937	Δία—
2939	λέγω
ὗμιν
μῆ
μεριμνᾶτε
τῇ
ψυχῇ
ὑ—μῶν
τί
2948	ἤ
τί
πιῆτε
2952	τῷ
2954	ὑ—μῶν
τί
ἐνδυ—σῆσθε
οὐχί
ἥ
ψυ— ́χη
πλεῖον
2963	τρόφης
2967	τοῦ
2969	ἐμβλέψατε
εἴς
τά
πετεινα— ́
τοῦ
οὐρανοῦ
ὅτι
οὔ
σπείρουσιν
οὐδέ
θερίζουσιν
οὐδέ
συναγοῦσιν
εἴς
ἀποθήκα—ς
2985	ὅ
2987	ὑ—μῶν
ὅ
οὐράνιος
τρέφει
αὐτα— ́
οὔχ
2994	μαλλόν
διαφέρετε
αὐτῶν
τίς
2999	ἐξ
ὑ—μῶν
μεριμνῶν
δυνάτα—|
προσθείναι—
ἐπί
3006	ἡλικιᾶν
αὐτοῦ
3009	ἕνα
3011	περί
3013	τί
μεριμνᾶτε
καταμάθετε
τά
κρίνα
τοῦ
α—ʼγροῦ
πῶς
αὐξάνουσιν
οὔ
κοπιῶσιν
οὐδέ
νήθουσιν
λέγω
3028	ὗμιν
ὅτι
οὐδέ
Σολομών
ἔν
πα— ́σηι
τῇ
δόξηι
αὐτοῦ
3038	ὧς
ἕν
3041	εἴ
3045	τοῦ
α—ʼγροῦ
3048	ὄντα
3051	εἴς
3053	βαλλόμενον
ὅ
3057	ἀμφϊεννῦσιν
οὔ
3060	μαλλόν
ὑ—μα— ́ς
3063	μῆ
3065	μεριμνησῆτε
λέγοντες
τί
3069	ἤ
τί
πιῶμεν
ἤ
τί
περιβαλώμεθα
πάντα
3077	ταύτα—
τά
ἔθνη
ἐπιζητοῦσιν
3083	ὅ
3085	ὑ—μῶν
ὅ
οὐράνιος
ὅτι
χρηΐζετε
3092	ζητεῖτε
3094	πρῶτον
3096	βασιλειᾶν
3100	αὐτοῦ
3102	ταύτα—
πάντα
3105	ὗμιν
μῆ
3108	μεριμνησῆτε
εἴς
3112	ἥ
3115	μεριμνήσει
3117	ἀρκετόν
τῇ
ἥμεραι
ἥ
κακία—
3123	Μῆ
κρι— ́νετε
ἵνα
μῆ
κρι̂ ́θητε
ἔν
3131	κρι— ́ματι
κρι— ́νετε
κρι—θήσεσθε
3135	ἔν
3138	μετρεῖτε
3140	ὗμιν
τί
3147	ἔν
τῷ
3150	τοῦ
3152	σοῦ
3155	ἔν
τῷ
3159	δόκον
οὔ
κατανοεῖς
ἤ
πῶς
ἔρεις
τῷ
3167	σοῦ
3169	ἐκβα— ́λω
3172	ἔκ
τοῦ
3175	σοῦ
3177	ἴδου
ἥ
δόκος
ἔν
τῷ
3183	σοῦ
ὑποκριτα— ́
ἔκβαλε
πρῶτον
ἔκ
τοῦ
3190	σοῦ
3192	δόκον
3194	τοτέ
3196	ἐκβαλεῖν
3199	ἔκ
τοῦ
3202	τοῦ
3204	σοῦ
Μῆ
δῶτε
3208	ἅγιον
3212	βα— ́λητε
3214	μαργαρι— ́τα—ς
ὑ—μῶν
ἐμπροσθέν
τῶν
χοιρῶν
μῆ
ποτέ
καταπατήσουσιν
3223	ἔν
3225	πόσιν
αὐτῶν
3228	στραφέντες
ῥήξωσιν
ὑ—μα— ́ς
αἰτεῖτε
3234	ὗμιν
ζητεῖτε
3238	κρούετε
3240	ἀνοιγήσεται
ὗμιν
3244	ὅ
3246	λαμβάνει
3248	ὅ
ζήτων
εὑρίσκει
3252	τῷ
κρούοντι
ἀνοιγήσεται
ἤ
τίς
3258	ἐξ
ὑ—μῶν
3261	ὅν
αἰτήσει
ὅ
υἷος
αὐτοῦ
3267	μῆ
3269	ἐπιδώσει
αὐτῷ
ἤ
3273	ἰχθυ— ́ν
αἰτήσει
μῆ
3277	ἐπιδώσει
αὐτῷ
εἴ
3282	πονηροί
3284	οἰδᾶτε
3286	ἀγαθα— ́
3289	τεκνοῖς
ὑ—μῶν
ποσῷ
μαλλόν
ὅ
3295	ὑ—μῶν
ὅ
ἔν
3299	οὐρανοῖς
δώσει
ἀγαθα— ́
3303	αἰτοῦσιν
3305	πάντα
3307	ὅσα—
ἐᾶν
θελητέ
ἵνα
ποιῶσιν
ὗμιν
οἵ
ἀνθρωπόϊ
3318	ποιεῖτε
αὐτοῖς
3323	ὅ
νομός
3326	οἵ
προφήτα—|
εἰσέλθατε
δῖα
3331	στενῆς
3333	ὅτι
πλατει— ́α—
ἥ
3339	ἥ
ὁδός
ἥ
ἀπαγούσα—
εἴς
3345	ἀπωλειᾶν
3348	εἶσιν
οἵ
3353	ὅτι
στένη
ἥ
3359	ἥ
ὁδός
ἥ
ἀπαγούσα—
εἴς
3365	ζωήν
3367	ὀλιγοί
εἶσιν
οἵ
3372	προσέχετε
ἀπό
τῶν
3379	ὑ—μα— ́ς
ἔν
3382	προβατών
ἔσωθεν
3385	εἶσιν
λυκοί
3388	ἀπό
τῶν
καρπῶν
αὐτῶν
ἐπιγνώσεσθε
3394	μήτι
συλλέγουσιν
ἀπό
ἀκάνθων
σταφύλα—ς
ἤ
ἀπό
3402	συκᾶ
3404	πᾶν
3406	ἀγαθόν
καρπούς
καλούς
ποίει
3412	σαπρόν
3414	καρπούς
πονηρούς
ποίει
οὔ
δυνάτα—|
3420	ἀγαθόν
καρπούς
πονηρούς
ἐνεγκεῖν
οὐδέ
3426	σαπρόν
καρπούς
καλούς
ἐνεγκεῖν
πᾶν
3432	μῆ
ποιοῦν
καρπόν
καλόν
3438	εἴς
3442	ἀπό
τῶν
καρπῶν
αὐτῶν
ἐπιγνώσεσθε
3448	οὔ
3450	ὅ
λέγων
3453	κύριε
κύριε
3456	εἴς
3458	βασιλειᾶν
τῶν
οὐρανῶν
3462	ὅ
ποιῶν
3465	θελημά
τοῦ
3468	μοῦ
τοῦ
ἔν
3472	οὐρανοῖς
3474	ἐροῦσιν
3476	ἔν
ἐκείνῃ
τῇ
ἥμεραι
κύριε
κύριε
οὔ
τῷ
3488	τῷ
3491	δαιμόνια
3494	τῷ
3497	δυνάμεις
πολλᾶς
ἐποιήσαμεν
3501	τοτέ
ὁμολογήσω
αὐτοῖς
ὅτι
3506	ἔγνων
ὑ—μα— ́ς
ἀποχωρεῖτε
3510	ἐμοῦ
οἵ
3514	ἀνομιᾶν
3518	ἀκούει
μοῦ
3521	λογοῦς
3524	ποίει
3527	ἀνδρί
3530	ᾠκοδομήσε—ν
αὐτοῦ
3533	οἰκιᾶν
ἐπί
3536	πετρᾶν
3539	ἥ
βροχῆ
3542	ἦλθον
οἵ
ποταμοί
3547	οἵ
ἀνεμοῖ
3550	προσεπέσαν
τῇ
οἰκίαι
ἐκείνῃ
3555	οὔκ
ἔπεσεν
3559	ἐπί
3561	πετρᾶν
3564	ὅ
ἀκουῶν
μοῦ
3568	λογοῦς
3571	μῆ
ποιῶν
3575	ἀνδρί
μωρῷ
3578	ᾠκοδομήσε—ν
αὐτοῦ
3581	οἰκιᾶν
ἐπί
3584	ἄμμον
3587	ἥ
βροχῆ
3590	ἦλθον
οἵ
ποταμοί
3595	οἵ
ἀνεμοῖ
3599	τῇ
οἰκίαι
ἐκείνῃ
3603	ἔπεσεν
3605	ἦν
ἥ
πτω— ́σι—ς
3609	μεγάλη
Κάι
3612	ὁτέ
3614	ὅ
Ἰήσους
3617	λογοῦς
3620	οἵ
ὀχλοῖ
ἐπί
τῇ
3625	αὐτοῦ
ἦν
3630	ὧς
ἐξουσιᾶν
ἔχων
3634	οὔχ
ὧς
οἵ
γραμματεῖς
αὐτῶν
καταβᾶντος
3641	αὐτοῦ
ἀπό
τοῦ
ὀρούς
3646	αὐτῷ
ὀχλοῖ
3650	ἴδου
3653	προσεκύνει
αὐτῷ
λέγων
κύριε
ἐᾶν
3659	δυ— ́να—σαι
3661	καθαρίσαι—
3663	ἔκτεινας
3665	χειρά
ἡψᾶτο
αὐτοῦ
λέγων
θέλω
3672	εὐθέως
3674	αὐτοῦ
ἥ
λέπρα—
3678	λέγει
αὐτῷ
ὅ
Ἰήσους
ὁρᾶ
3684	εἴπῃς
ἀλλᾶ
ὑπα— ͂γε
σεαυτόν
δεῖξον
τῷ
ἱερεῖ
3692	προσένεγκον
3695	ὅ
προσετάξε—ν
Μωυσῆς
εἴς
μαρτυρίον
αὐτοῖς
3703	αὐτοῦ
εἴς
3706	προσῆλθεν
αὐτῷ
3709	παρακαλῶν
3712	λέγων
κύριε
ὅ
παῖς
μοῦ
3718	ἔν
τῇ
οἰκίαι
3722	δεινώς
3724	λέγει
αὐτῷ
ἐγῶ
3728	θεραπεύσω
3730	ἀποκρι—θεῖς
3732	ὅ
3735	κύριε
οὔκ
εἰμι
3739	ἵνα
μοῦ
ὑπό
3743	στέγην
εἰσέλθῃς
ἀλλᾶ
μόνον
εἶπε
λογῷ
3751	ὅ
παῖς
μοῦ
3756	ἐγῶ
3758	εἰμι
ὑπό
ἐξουσιᾶν
ἔχων
3763	ἐμαυτόν
στρατιώτα—ς
3766	λέγω
τουτωί
3772	ἀλλῷ
ἔρχου
3777	τῷ
δούλῳ
μοῦ
ποιῆσον
3783	ποίει
α—ʼ ́κουσας
3786	ὅ
Ἰήσους
3790	εἶπεν
3792	ἀκολουθοῦσιν
ἄμην
λέγω
ὗμιν
3800	ἔν
τῷ
3803	εὗρον
λέγω
3806	ὗμιν
ὅτι
3809	ἀπό
3813	ἥξουσιν
3816	μετά
3822	ἔν
τῇ
βασίλειαι
τῶν
οὐρανῶν
οἵ
3829	υἱοί
3831	βασιλεία—ς
3833	εἴς
3835	σκότος
3837	ἐξώτερον
ἔκει
3840	ὅ
3843	ὅ
3845	τῶν
ὀδόντων
3848	εἶπεν
ὅ
Ἰήσους
τῷ
ἑκατονταρχῇ
ὑπα— ͂γε
ὧς
3857	σοί
3859	ἰα— ́θη
ὅ
παῖς
ἔν
τῇ
ὧραι
ἐκείνῃ
Κάι
3868	ὅ
Ἰήσους
εἴς
3872	οἰκιᾶν
πέτρου
εἴδε—ν
3876	πενθερα— ́ν
αὐτοῦ
3880	πυρεσσουσᾶν
3882	ἡψᾶτο
3887	ἄφηκεν
3889	ὅ
3892	ἠγέρθη
3894	διηκόνει
αὐτῷ
ὀψία—ς
3900	αὐτῷ
3904	ἐξέβα—λεν
τά
3907	λογῷ
3911	κακώς
3917	ῥῆθεν
δῖα
3920	τοῦ
3922	λέγοντος
3924	τᾶς
ἀσθενεία—ς
ἡμῶν
ἔλαβεν
3929	τᾶς
3932	ἰδῶν
3934	ὅ
Ἰήσους
3937	περί
3941	εἴς
3943	πέρα—ν
Κάι
3946	εἷς
γραμματεῦς
εἶπεν
αὐτῷ
3951	ἀκολουθήσω
σοί
3954	ἐᾶν
ἀπέρχῃ
3957	λέγει
αὐτῷ
ὅ
Ἰήσους
αἵ
3964	ἔχουσιν
3966	τά
πετεινα— ́
τοῦ
οὐρανοῦ
κατασκηνώσεις
ὅ
3973	υἷος
τοῦ
ἀνθρωποῦ
οὔκ
ἔχει
ποῦ
3981	κλι— ́νῃ
3984	τῶν
μαθητῶν
εἶπεν
αὐτῷ
κύριε
ἐπιτρέψον
3991	πρῶτον
3994	θάψαι—
3997	μοῦ
ὅ
4000	Ἰήσους
λέγει
αὐτῷ
ἀκολουθεῖ
4008	νεκρούς
θάψαι—
4011	ἑαυτῶν
νεκρούς
Κάι
ἐμβᾶντι
αὐτῷ
εἴς
4020	αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
4025	ἴδου
4029	ἔν
τῇ
θαλασσῆι
4036	ὑπό
τῶν
κυ—ματῶν
4044	ἤγειραν
4046	λέγοντες
κύριε
σῶσον
ἀπολλύμεθα
4051	λέγει
αὐτοῖς
τί
δειλοί
ἔστε
4057	τοτέ
4059	ἐπετι— ́μησεν
4061	ἀνεμοῖς
4063	τῇ
θαλασσῆι
4067	γαληνῆ
μεγάλη
οἵ
4071	ἀνθρωπόϊ
4073	λέγοντες
4077	ὅτι
4079	οἵ
ἀνεμοῖ
4082	ἥ
θαλάσσα—
αὐτῷ
ὑπακούουσιν
Κάι
4088	αὐτοῦ
εἴς
4091	πέρα—ν
εἴς
4094	χωρᾶν
τῶν
4097	ὑπήντησαν
αὐτῷ
4101	ἔκ
τῶν
μνημει— ́ων
4106	λιᾶν
4108	μῆ
4110	τινα
4112	δῖα
4114	ὁδοῦ
4117	ἴδου
ἐκράξαν
λέγοντες
τί
ἧμιν
4123	σοί
υἷε
τοῦ
θέου
4130	καιροῦ
βασανίσαι—
ἡμᾶς
ἦν
4135	μακρᾶν
4137	αὐτῶν
4139	χοιρῶν
πολλῶν
βοσκομένη
οἵ
4145	παρεκάλουν
4147	λέγοντες
εἴ
4150	ἡμᾶς
4152	ἡμᾶς
εἴς
4156	τῶν
χοιρῶν
4159	εἶπεν
αὐτοῖς
ὑπάγετε
οἵ
4165	ἀπῆλθον
εἴς
4170	ἴδου
ὡρμήσε—ν
πᾶσα
ἥ
4175	κατά
τοῦ
κρημνοῦ
εἴς
4180	θαλασσᾶν
4182	ἀπέθανον
ἔν
4186	οἵ
4189	ἔφυγον
4192	εἴς
4196	πάντα
4198	τά
τῶν
δαιμονιζομένων
4202	ἴδου
πᾶσα
ἥ
πόλι—ς
ἐξῆλθεν
εἴς
ὑπαντῆσιν
τῷ
Ἰησοῦ
4216	μεταβῇ
ἀπό
τῶν
ὁρίων
αὐτῶν
Κάι
ἔμβας
εἴς
4225	διεπερα— ́σε—ν
4227	ἦλθεν
εἴς
4230	ἰδιᾶν
4232	Κάι
ἴδου
προσέφερον
αὐτῷ
παραλυτικόν
ἐπί
κλι̂νῆς
βεβλημένον
4241	ἰδῶν
ὅ
Ἰήσους
4246	αὐτῶν
εἶπεν
τῷ
4250	θαρσεῖ
4253	σοῦ
αἵ
ἁμαρτία—|
4257	ἴδου
τίνε—ς
τῶν
γραμματέω̂ν
εἶπαν
ἔν
ἑαυτοῖς
4265	βλασφήμει
4267	εἰδώς
ὅ
Ἰήσους
τᾶς
ἐνθυ—μήσεις
αὐτῶν
εἶπεν
ἵνα
τί
ἐνθυ—μεῖσθε
πονηρά
ἔν
4280	καρδιᾷς
ὑ—μῶν
τί
4285	εὐκοπώτερον
4288	σοῦ
αἵ
ἁμαρτία—|
ἤ
4293	ἔγειρε
4295	περιπάτει
ἵνα
4298	εἰδῆτε
ὅτι
ἐξουσιᾶν
ἔχει
ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἐπί
4308	γῆς
4310	ἁμαρτία—ς
τοτέ
λέγει
τῷ
4315	ἔγειρε
ἄρον
σοῦ
4319	κλι̂νῆν
4321	ὑπα— ͂γε
εἴς
4325	σοῦ
4328	ἀπῆλθεν
εἴς
4332	αὐτοῦ
4335	οἵ
ὀχλοῖ
4341	θέον
4343	δόντα
ἐξουσιᾶν
4348	Κάι
παραγῶν
ὅ
Ἰήσους
4353	εἴδε—ν
4355	καθήμενον
ἐπί
4358	τελωνίον
Μαθθαῖον
λεγόμενον
4362	λέγει
αὐτῷ
ἀκολουθεῖ
4367	ἀνάστα—ς
ἠκολουθήσε—ν
αὐτῷ
Κάι
4372	αὐτοῦ
ἀνακειμένου
ἔν
τῇ
οἰκίαι
4378	ἴδου
4380	τελώνα—|
4385	τῷ
Ἰησοῦ
4389	μαθηταῖς
αὐτοῦ
4393	οἵ
4395	ἔλεγον
4397	μαθηταῖς
αὐτοῦ
Δία—
τί
μετά
τῶν
τελωνῶν
4405	ἁμαρτωλῶν
ἐσθίει
ὅ
4409	ὑ—μῶν
ὅ
4412	α—ʼ ́κουσας
εἶπεν
οὔ
χρειᾶν
ἔχουσιν
οἵ
4421	οἵ
κακώς
4426	μάθετε
τί
4429	ἔλεος
θέλω
4432	οὔ
θυσιᾶν
οὔ
4436	ἦλθον
καλέσαι—
δικαίους
ἀλλᾶ
4441	τοτέ
4443	αὐτῷ
οἵ
μαθητᾷ
Ἰωάνου
λέγοντες
Δία—
τί
4452	οἵ
4454	νηστεύομεν
οἵ
4457	μαθητᾷ
σοῦ
οὔ
νηστεύουσιν
4462	εἶπεν
αὐτοῖς
ὅ
Ἰήσους
Μῆ
4468	οἵ
υἱοί
τοῦ
4474	ὅσον
4476	αὐτῶν
4478	ὅ
νυμφίος
4482	ἡμέρα—|
4484	ἀπαρθῇ
4486	αὐτῶν
ὅ
νυμφίος
4490	τοτέ
νηστεύσουσιν
4494	ἐπιβάλλει
4496	ῥακοῦς
4498	ἐπί
4501	αἴρει
4505	αὐτοῦ
ἀπό
τοῦ
4510	χεῖρον
σχισμα— ́
4513	οὐδέ
βάλλουσιν
οἶνον
νέον
εἴς
4519	παλαιοῦς
εἴ
4524	οἵ
ἀσκοῖ
4527	ὅ
4529	ἐκχεῖται
4531	οἵ
ἀσκοῖ
4534	ἀλλᾶ
βάλλουσιν
οἶνον
νέον
εἴς
4540	καινοῦς
4543	συντηροῦνται
ταύτα—
αὐτοῦ
4547	αὐτοῖς
ἴδου
ἄρχων
εἷς
4552	προσεκύνει
αὐτῷ
λέγων
ὅτι
ἦ
θυγάτηρ
μοῦ
4561	ἀλλᾶ
4563	ἐπίθες
4565	χειρά
σοῦ
4570	ζήσεται
4573	ὅ
Ἰήσους
4576	αὐτῷ
4578	οἵ
μαθητᾷ
αὐτοῦ
Κάι
ἴδου
4584	αἱμορροούσα—
δωδεκά
ἔτη
προσελθούσα—
ὄπισθεν
ἡψᾶτο
τοῦ
κρασπεδοῦ
τοῦ
4594	αὐτοῦ
ἔλεγεν
4597	ἔν
4599	ἐᾶν
μόνον
4602	τοῦ
4604	αὐτοῦ
4606	ὅ
4608	Ἰήσους
στραφεῖς
4611	ἰδῶν
4613	εἶπεν
θαρσεῖ
θύγατερ
ἥ
πίστι—ς
σοῦ
σέσωκεν
σέ
4622	ἐσώθη
ἥ
4625	ἀπό
4627	ὥρα—ς
4631	ὅ
Ἰήσους
εἴς
4635	οἰκιᾶν
τοῦ
ἄρχοντος
4639	ἰδῶν
4641	αὐλήτα—ς
4645	θορυβούμενον
ἔλεγεν
ἀναχωρεῖτε
οὔ
4652	κορα—σίον
ἀλλᾶ
καθεύδει
4656	κατεγέλων
αὐτοῦ
ὁτέ
4661	ὅ
4664	ἐκρατήσε—ν
4669	ἠγέρθη
4671	κορα—σίον
4673	ἐξῆλθεν
ἥ
φη— ́μη
4677	εἴς
ὅλην
4680	γῆν
4682	Κάι
παράγοντι
4685	τῷ
Ἰησοῦ
4689	τυφλοί
4692	λέγοντες
ἐλεῆσον
ἡμᾶς
υἷος
4699	εἴς
4701	οἰκιᾶν
προσῆλθον
αὐτῷ
οἵ
τυφλοί
4707	λέγει
αὐτοῖς
ὅ
Ἰήσους
πιστεύετε
ὅτι
4715	ποιήσαι—
λέγουσιν
αὐτῷ
νᾷ
κύριε
τοτέ
ἡψᾶτο
τῶν
4724	αὐτῶν
λέγων
κατά
4729	ὑ—μῶν
4731	ὗμιν
4734	αὐτῶν
οἵ
4739	αὐτοῖς
ὅ
Ἰήσους
λέγων
ὁρᾶτε
4746	οἵ
4751	ἔν
ὅλῃ
τῇ
γῇ
ἐκείνῃ
αὐτῶν
4758	ἐξερχομένων
ἴδου
4761	αὐτῷ
κωφόν
δαιμονιζόμενον
4766	τοῦ
δαιμονίου
4769	ὅ
4773	οἵ
ὀχλοῖ
λέγοντες
4777	ἐφάνη
4779	ἔν
τῷ
4782	οἵ
4785	ἔλεγον
ἔν
τῷ
ἄρχοντι
τῶν
δαιμονίων
ἐκβάλλει
τά
δαιμόνια
Κάι
περϊῆγεν
ὅ
Ἰήσους
τᾶς
πόλεις
πα— ́σα—ς
4802	τᾶς
κώμα—ς
4805	ἔν
4808	αὐτῶν
4812	εὐαγγελίον
4814	βασιλεία—ς
4817	πᾶσαν
4820	πᾶσαν
μαλακιᾶν
ἰδῶν
4826	ἐσπλαγχνίσθη
περί
αὐτῶν
ὅτι
ἤσα—ν
4836	μῆ
ἔχοντα
4839	τοτέ
λέγει
4842	μαθηταῖς
αὐτοῦ
ὅ
4848	οἵ
4850	ἐργάτα—|
ὀλιγοί
δεήθητε
4854	τοῦ
κυρίου
τοῦ
4859	ἐκβα— ́λῃ
ἐργάτα—ς
εἴς
4864	αὐτοῦ
Κάι
4868	δωδεκά
μαθητα— ́ς
αὐτοῦ
4872	αὐτοῖς
ἐξουσιᾶν
πνευματῶν
4878	αὐτα— ́
4881	πᾶσαν
4884	πᾶσαν
μαλακιᾶν
τῶν
4888	δωδεκά
ἀποστολῶν
τά
4893	ταύτα—
πρῶτος
σι—μῶν
ὅ
λεγόμενος
πέτρος
4900	Ἀνδρέα—ς
ὅ
4903	αὐτοῦ
4906	ὅ
τοῦ
4910	Ἰωάνης
ὅ
4913	αὐτοῦ
φίλιππος
4916	Βαρθολομαῖος
Θωμᾶς
4920	ὅ
τελωνῆς
4923	ὅ
τοῦ
4928	σι—μῶν
ὅ
4932	Ἰούδα—ς
ὅ
4935	ὅ
4937	παραδούς
4941	δωδεκά
ἀπέστειλεν
ὅ
Ἰήσους
παρα— ́γγειλας
αὐτοῖς
λέγων
εἴς
ὁδόν
4951	μῆ
ἀπέλθητε
4954	εἴς
4957	μῆ
εἰσέλθητε
πορεύεσθε
4961	μαλλόν
4963	τά
4965	τά
ἀπολωλότα
οἰκοῦ
4971	κηρυ— ́σσετε
λέγοντες
ὅτι
4975	ἥ
βασιλεία—
τῶν
οὐρανῶν
ἀσθενοῦντας
θεραπεύετε
νεκρούς
ἐγείρετε
4984	καθαρίζετε
δαιμόνια
ἐκβάλλετε
δωρεᾶν
4989	δωρεᾶν
δότε
Μῆ
κτησῆσθε
4997	χαλκόν
εἴς
τᾶς
ζώνα—ς
ὑ—μῶν
μῆ
πηρᾶν
εἴς
ὁδόν
5008	χιτώνα—ς
5015	ὅ
5018	τρόφης
αὐτοῦ
εἴς
5023	ἄ—ν
5025	ἤ
5027	εἰσέλθητε
ἐξετάσατε
τίς
ἔν
5034	ἀκεῖ
μείνατε
ἑώς
ἄ—ν
ἐξέλθητε
5041	εἴς
5043	οἰκιᾶν
α—ʼσπάσασθε
5047	ἐᾶν
5050	ἥ
οἰκία—
ἀξία—
5054	ἥ
εἰρήνη
ὑ—μῶν
5059	ἐᾶν
5061	μῆ
5063	ἀξία—
ἥ
εἰρήνη
ὑ—μῶν
5068	ὑ—μα— ́ς
ἐπιστραφήτω
5072	ἄ—ν
μῆ
δεξῆται
ὑ—μα— ́ς
5077	ἀκούσῃ
5079	λογοῦς
ὑ—μῶν
5082	ἐξῶ
5084	οἰκία—ς
ἤ
5089	ἐκτινάξατε
5092	τῶν
ποδῶν
ὑ—μῶν
ἄμην
λέγω
ὗμιν
ἀνεκτότερον
5100	γῇ
5104	ἔν
ἥμεραι
5107	ἤ
τῇ
πόλει
ἐκείνῃ
ἴδου
ἐγῶ
ἀποστέλλω
ὑ—μα— ́ς
ὧς
5117	ἔν
μεσῷ
λυκῶν
γίνεσθε
5123	ὧς
οἵ
ὄφεις
5127	ἀκεραιοί
ὧς
αἵ
περιστερᾷ
προσέχετε
5133	ἀπό
τῶν
ἀνθρωπῶν
παραδώσουσιν
5138	ὑ—μα— ́ς
εἴς
συνεδρία—
5142	ἔν
5145	αὐτῶν
μαστι—γώσουσιν
ὑ—μα— ́ς
5149	ἐπί
ἡγεμόνας
5153	βασιλεῖς
ἀχθήσεσθε
5156	ἐμοῦ
εἴς
μαρτυρίον
αὐτοῖς
5165	παραδῶσιν
ὑ—μα— ́ς
μῆ
μεριμνησῆτε
πῶς
ἤ
τί
λαλησῆτε
5175	ὗμιν
ἔν
ἐκείνῃ
τῇ
ὧραι
τί
λαλησῆτε
οὔ
5185	ἔστε
οἵ
5188	ἀλλᾶ
5191	τοῦ
5193	ὑ—μῶν
5195	λαλοῦν
ἔν
ὗμιν
παραδώσει
5202	εἴς
5210	ἐπί
γονεῖς
5213	θανατώσουσιν
5216	ἔσεσθε
5218	ὑπό
5220	δῖα
5222	ὀνομᾶ
μοῦ
ὅ
5226	ὑπόμεινας
εἴς
5234	ὑ—μα— ́ς
ἔν
τῇ
πόλει
ταύτῃ
φεύγετε
εἴς
5242	ἑτερᾶν
ἄμην
5245	λέγω
ὗμιν
οὔ
μῆ
τελεσῆτε
τᾶς
πόλεις
τοῦ
5254	ἑώς
ἔλθῃ
ὅ
υἷος
τοῦ
ἀνθρωποῦ
οὔκ
5262	μαθητῆς
ὑπέρ
5266	οὐδέ
δοῦλος
ὑπέρ
5270	κυ— ́ριον
αὐτοῦ
ἀρκετόν
τῷ
μαθητῇ
ἵνα
γενητᾷ
ὧς
ὅ
5280	αὐτοῦ
5282	ὅ
δοῦλος
ὧς
ὅ
κυ— ́ριος
αὐτοῦ
εἴ
5290	οἰκοδεσποτῆν
5293	ποσῷ
μαλλόν
5297	αὐτοῦ
μῆ
5300	φοβήθητε
5305	κεκαλυμμένον
ὅ
οὔκ
5310	κρύπτον
ὅ
οὔ
5314	ὅ
λέγω
ὗμιν
ἔν
τῇ
σκότιαι
εἴπατε
ἔν
τῷ
φωτί
5325	ὅ
εἴς
5329	α—ʼκούετε
κηρυ— ́ξατε
ἐπί
τῶν
δωματῶν
5335	μῆ
φοβεῖσθε
ἀπό
τῶν
5344	ψυ— ́χην
μῆ
δυναμένων
ἀποκτείναι—
φοβεῖσθε
5350	μαλλόν
5352	δυνάμενον
5354	ψυ— ́χην
5357	ἀπολέσαι—
ἔν
5360	οὐχί
5362	στρουθία—
5364	πωλεῖται
5366	ἕν
ἐξ
αὐτῶν
οὔ
5371	ἐπί
5373	γῆν
α—ʼ ́νευ
τοῦ
5377	ὑ—μῶν
ὑ—μῶν
5381	αἵ
5385	πᾶσαι
ἠριθμημένα—|
εἶσιν
μῆ
5390	φοβεῖσθε
πολλῶν
στρουθιῶν
διαφέρετε
5398	ὁμολογήσει
ἔν
ἐμοί
ἐμπροσθέν
τῶν
ἀνθρωπῶν
ὁμολογήσω
ἀγώ
ἔν
αὐτῷ
ἐμπροσθέν
τοῦ
5411	μοῦ
τοῦ
ἔν
5415	οὐρανοῖς
5418	ἄ—ν
ἀρνησῆται
5421	ἐμπροσθέν
τῶν
ἀνθρωπῶν
α—ʼρνήσομαι
ἀγώ
5427	ἐμπροσθέν
τοῦ
5430	μοῦ
τοῦ
ἔν
5434	οὐρανοῖς
Μῆ
νομισῆτε
ὅτι
ἦλθον
βαλεῖν
εἰρηνῆν
ἐπί
5443	γῆν
οὔκ
ἦλθον
βαλεῖν
εἰρηνῆν
ἀλλᾶ
μαχαιρᾶν
ἦλθον
5452	διχα— ́σαι—
5454	κατά
τοῦ
5457	αὐτοῦ
5460	κατά
5462	μητρός
5466	κατά
5468	πενθερᾶς
5472	τοῦ
ἀνθρωποῦ
οἵ
5476	αὐτοῦ
ὅ
φιλῶν
5480	ἤ
5482	ὑπέρ
ἐμέ
οὔκ
5486	μοῦ
5489	ὅ
φιλῶν
5492	ἤ
5494	ὑπέρ
ἐμέ
οὔκ
5498	μοῦ
5502	οὔ
λαμβάνει
5506	αὐτοῦ
5508	α—ʼκολούθει
ὀπίσω
μοῦ
οὔκ
5513	μοῦ
5515	ὅ
εὑρῶν
5518	ψυ— ́χην
αὐτοῦ
ἀπολέσει
5523	ὅ
ἀπόλεσας
5526	ψυ— ́χην
αὐτοῦ
5529	ἐμοῦ
εὑρήσει
5532	ὅ
5534	ὑ—μα— ́ς
ἐμέ
5538	ὅ
ἐμέ
5543	ἀποστείλαντα
5545	ὅ
5547	προφήτην
εἴς
ὀνομᾶ
5555	ὅ
5557	δίκαιον
εἴς
ὀνομᾶ
δικαίου
5562	δικαίου
5566	ἐᾶν
ποτίσῃ
ἕνα
τῶν
μι—κρῶν
5572	ποτήριον
ψυχροῦ
μόνον
εἴς
ὀνομᾶ
μαθητοῦ
ἄμην
λέγω
ὗμιν
οὔ
μῆ
ἀπολέσῃ
5586	αὐτοῦ
Κάι
5589	ὁτέ
5591	ὅ
Ἰήσους
διατάσσων
5595	δωδεκά
μαθηταῖς
αὐτοῦ
5600	τοῦ
5604	ἔν
5606	πόλεσιν
αὐτῶν
ὅ
5610	Ἰωάνης
α—ʼ ́κουσας
ἔν
τῷ
5615	τά
5617	τοῦ
χρίστου
πέμψας
δῖα
τῶν
μαθητῶν
αὐτοῦ
εἶπεν
αὐτῷ
5627	εἶ
ὅ
5630	ἤ
ἕτερον
προσδοκῶμεν
5634	ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
αὐτοῖς
5640	ἀπα—γγείλατε
5642	ἅ
α—ʼκούετε
5645	βλέπετε
τυφλοί
ἀναβλέπουσιν
5649	χωλοῖ
περιπατοῦσιν
λεπροῖ
5654	κωφοῖ
ἀκούουσιν
5657	νεκροί
5660	πτωχοί
5663	μακάριος
5666	ἐᾶν
μῆ
5669	ἔν
ἐμοί
5673	πορευομένων
ἤρξατο
ὅ
Ἰήσους
λέγειν
5679	ὀχλοῖς
περί
Ἰωάνου
τί
5684	εἴς
5686	ἐρῆμον
θεα— ́σασθαι
5689	ὑπό
ἀνεμοῦ
σαλευόμενον
ἀλλᾶ
τί
5695	ἰδεῖν
5697	ἔν
μαλακοῖς
ἠμφιεσμένον
ἴδου
οἵ
τά
μαλακα— ́
5705	ἔν
5707	οἴκοις
τῶν
βασιλέω̂ν
ἀλλᾶ
τί
5713	προφήτην
ἰδεῖν
νᾷ
λέγω
ὗμιν
5719	περισσότερον
5723	περί
οὗ
5726	ἴδου
ἐγῶ
ἀποστέλλω
5731	μοῦ
5733	προσωποῦ
σοῦ
5736	κατασκευάσει
5738	ὁδόν
σοῦ
ἐμπροσθέν
σοῦ
ἄμην
λέγω
ὗμιν
οὔκ
5747	ἔν
5749	γυναικῶν
5751	Ἰωάνου
τοῦ
5754	ὅ
5756	μι—κρότερος
ἔν
τῇ
βασίλειαι
τῶν
οὐρανῶν
5763	αὐτοῦ
5765	ἀπό
5767	τῶν
ἡμέρων
Ἰωάνου
τοῦ
5772	ἑώς
5774	ἥ
βασιλεία—
τῶν
οὐρανῶν
5780	βιαστᾷ
ἁρπάζουσιν
5785	οἵ
προφήτα—|
5788	ὅ
νομός
ἑώς
Ἰωάνου
5794	εἴ
θέλετε
δέξασθαι
5799	Ἠλεία—ς
ὅ
μελλῶν
5803	ὅ
ἔχων
5807	τίνι
5809	ὁμοιώσω
5811	γενεᾶν
5813	ὁμοία—
5815	παιδίοις
5817	ἔν
5819	ἀγορᾷς
ἅ
προσφωνοῦντα
5823	ἑτεροῖς
λέγουσιν
5826	ὗμιν
5828	οὔκ
ὠρχήσασθε
5832	οὔκ
5834	ἦλθεν
5836	Ἰωάνης
5838	ἐσθίων
5840	πινῶν
5842	λέγουσιν
δαιμόνιον
ἔχει
ἦλθεν
ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἐσθίων
5852	πινῶν
5854	λέγουσιν
ἴδου
5857	φάγος
5859	οἰνοποτῆς
τελωνῶν
φῖλος
5863	ἁμαρτωλῶν
5866	ἥ
σοφία—
ἀπό
τῶν
ἔργων
5872	τοτέ
ἤρξατο
5875	τᾶς
πόλεις
ἔν
5880	αἵ
πλει— ́στα—|
δυνάμεις
αὐτοῦ
ὅτι
οὔ
5888	σοί
5891	σοί
5893	ὅτι
εἴ
ἔν
τυ—ρῷ
5900	αἵ
δυνάμεις
αἵ
γενομένα—|
ἔν
ὗμιν
πᾶλαι
ἄ—ν
ἔν
5913	πλήν
λέγω
ὗμιν
τυ—ρῷ
5919	ἀνεκτότερον
5921	ἔν
ἥμεραι
5924	ἤ
ὗμιν
5929	μῆ
ἑώς
οὐρανοῦ
5933	ἑώς
Ἅιδου
καταβήσῃ
ὅτι
εἴ
ἔν
5941	αἵ
δυνάμεις
αἵ
γενομένα—|
ἔν
σοί
5948	ἄ—ν
μέχρι
5952	πλήν
λέγω
ὗμιν
ὅτι
γῇ
5958	ἀνεκτότερον
5960	ἔν
ἥμεραι
5963	ἤ
σοί
ἔν
ἐκείνῳ
τῷ
καιρῷ
ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
ἐξομολογοῦμαι
σοί
πάτερ
κύριε
τοῦ
οὐρανοῦ
5981	γῆς
ὅτι
ἐκρύψα—ς
ταύτα—
ἀπό
σοφῶν
5988	συνετῶν
5991	αὐτα— ́
5993	νᾷ
ὅ
5996	ὅτι
5998	εὐδοκία—
6000	ἐμπροσθέν
σοῦ
πάντα
6005	ὑπό
τοῦ
6008	μοῦ
6011	ἐπιγινώσκει
6014	εἴ
μῆ
ὅ
6018	οὐδέ
6021	τίς
ἐπιγινώσκει
εἴ
μῆ
ὅ
υἷος
6029	ἐᾶν
βουλητᾷ
ὅ
υἷος
ἀποκαλύψαι—
6038	οἵ
6042	ἀγώ
ἀναπαυ— ́σω
ὑ—μα— ́ς
α—ʼ— ́ρατε
6047	ζυγόν
μοῦ
6050	ὑ—μα— ́ς
6052	μάθετε
6054	ἐμοῦ
ὅτι
6057	εἰμι
6060	τῇ
καρδίαι
6066	ψυχᾷς
ὑ—μῶν
ὅ
6070	ζυγός
μοῦ
6076	μοῦ
ἐλαφρόν
6079	ἔν
ἐκείνῳ
τῷ
καιρῷ
ἐπορεύθη
ὅ
Ἰήσους
6088	δῖα
τῶν
6091	οἵ
6093	μαθητᾷ
αὐτοῦ
6097	ἤρξαντο
6102	οἵ
6106	εἶπαν
αὐτῷ
ἴδου
οἵ
μαθητᾷ
σοῦ
ποιοῦσιν
ὅ
οὔκ
6117	ἔν
6119	ὅ
6121	εἶπεν
αὐτοῖς
οὔκ
6125	τί
ἐποιήσε—ν
6128	ὁτέ
6131	οἵ
6133	αὐτοῦ
πῶς
εἰσῆλθεν
εἴς
6139	τοῦ
θέου
6146	ἔφαγον
ὅ
οὔκ
ἐξόν
ἦν
αὐτῷ
6153	οὐδέ
6156	αὐτοῦ
εἴ
μῆ
6160	ἱερεῦσιν
μονοῖς
ἤ
οὔκ
6165	ἔν
τῷ
νομῷ
ὅτι
6171	οἵ
ἱερεῖς
ἔν
τῷ
ἱερῷ
6178	βεβηλοῦσιν
6180	ἀναίτιοι
εἶσιν
λέγω
6184	ὗμιν
ὅτι
τοῦ
ἱεροῦ
μεῖζον
6191	εἴ
6194	τί
6196	ἔλεος
θέλω
6199	οὔ
θυσιᾶν
οὔκ
ἄ—ν
6205	ἀναιτίους
κυ— ́ριος
6209	τοῦ
6211	ὅ
υἷος
τοῦ
ἀνθρωποῦ
Κάι
μετάβας
6218	ἦλθεν
εἴς
6222	αὐτῶν
6224	ἴδου
6226	χειρά
ἔχων
ξηρᾶν
6230	ἐπηρώτησαν
6232	λέγοντες
εἴ
6237	θεραπεύσαι—
ἵνα
κατηγορήσωσιν
αὐτοῦ
ὅ
6243	εἶπεν
αὐτοῖς
τίς
6247	ἐξ
ὑ—μῶν
6251	ἕξει
προβᾶτον
ἕν
6255	ἐᾶν
ἐμπεσῇ
6260	εἴς
6262	οὐχί
κρατήσει
6266	ἐγερεῖ
ποσῷ
6269	διαφέρει
6271	προβατοῦ
6276	καλώς
6278	τοτέ
λέγει
τῷ
6282	ἔκτεινον
σοῦ
6285	χειρά
6287	ἐξέτεινεν
6290	ὑγιῆς
ὧς
ἥ
ἄλλη
6296	οἵ
6299	ἔλαβον
6301	αὐτοῦ
6305	ὅ
6307	Ἰήσους
6313	αὐτῷ
6320	ἐπετι— ́μησεν
αὐτοῖς
ἵνα
μῆ
φανερόν
6327	ἵνα
6330	ῥῆθεν
δῖα
6333	τοῦ
6335	λέγοντος
ἴδου
ὅ
παῖς
μοῦ
ὅν
6342	ὅ
6344	μοῦ
ὅν
εὐδοκήσε—ν
ἥ
ψυ— ́χη
μοῦ
θήσω
6353	μοῦ
6360	ἀπαγγελεῖ
οὔκ
ἐρίσει
οὐδέ
κραυγάσει
οὐδέ
ἀκούσει
τίς
ἔν
6370	πλατείαις
6372	φωνῆν
αὐτοῦ
6375	συντετρι—μμένον
οὔ
κατεάξει
6379	λίνον
τυ—φόμενον
οὔ
σβέσει
ἑώς
ἄ—ν
ἐκβα— ́λῃ
εἴς
6391	τῷ
6393	αὐτοῦ
ἔθνη
ἐλπιοῦσιν
τοτέ
προσηνέχθη
αὐτῷ
6408	κωφόν
6413	ἐξίσταντο
6415	οἵ
ὀχλοῖ
6418	ἔλεγον
Μῆτι
6422	ὅ
υἷος
6425	οἵ
6429	εἶπον
6431	οὔκ
ἐκβάλλει
τά
δαιμόνια
εἴ
μῆ
ἔν
τῷ
6440	ἄρχοντι
τῶν
δαιμονίων
εἰδώς
6445	τᾶς
ἐνθυ—μήσεις
αὐτῶν
εἶπεν
αὐτοῖς
πᾶσα
βασιλεία—
μερισθείσα—
6457	πᾶσα
πόλι—ς
ἤ
οἰκία—
μερισθείσα—
6464	οὔ
6467	εἴ
ὅ
Σατᾶνας
6472	ἐκβάλλει
6476	πῶς
6479	ἥ
βασιλεία—
αὐτοῦ
6483	εἴ
ἐγῶ
ἔν
6487	ἐκβάλλω
τά
δαιμόνια
οἵ
υἱοί
ὑ—μῶν
ἔν
τίνι
ἐκβάλλουσιν
δῖα
6499	κριτᾷ
6501	ὑ—μῶν
εἴ
6504	ἔν
6506	θέου
ἐγῶ
ἐκβάλλω
τά
δαιμόνια
ἄρα
ἔφθασεν
6514	ὑ—μα— ́ς
ἥ
βασιλεία—
τοῦ
θέου
ἤ
πῶς
δυνάτα—|
τίς
6524	εἴς
6526	οἰκιᾶν
τοῦ
ι—ʼσχυροῦ
6530	τά
σκευ— ́η
αὐτοῦ
ἁρπάσαι—
ἐᾶν
μῆ
πρῶτον
δήσῃ
6539	ἰσχυ—ρόν
6541	τοτέ
6543	οἰκιᾶν
αὐτοῦ
διαρπάσει
ὅ
μῆ
ὦν
6550	ἐμοῦ
6552	ἐμοῦ
6555	ὅ
μῆ
συναγῶν
6559	ἐμοῦ
σκορπίζει
Δία—
6563	λέγω
ὗμιν
πᾶσα
ἁμαρτία—
6568	βλασφημία—
6572	ἥ
6574	τοῦ
6576	βλασφημία—
οὔκ
6581	ἐᾶν
εἴπῃ
6584	κατά
τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
6590	αὐτῷ
6593	ἄ—ν
εἴπῃ
κατά
τοῦ
6598	τοῦ
Ἁγίου
οὔκ
6602	αὐτῷ
6604	ἔν
τουτωί
τῷ
6609	ἔν
τῷ
μέλλοντι
ἤ
ποιήσατε
6616	καλόν
6619	καρπόν
αὐτοῦ
καλόν
ἤ
ποιήσατε
6626	σαπρόν
6629	καρπόν
αὐτοῦ
σαπρόν
ἔκ
6634	τοῦ
καρποῦ
6641	πῶς
δύνασθε
ἀγαθα— ́
6645	πονηροί
6647	ἔκ
6649	τοῦ
6652	καρδία—ς
6655	λάλει
ὅ
6659	ἔκ
τοῦ
α—ʼγαθοῦ
6663	ἐκβάλλει
ἀγαθα— ́
6666	ὅ
πονηρός
6669	ἔκ
τοῦ
πονηροῦ
6673	ἐκβάλλει
πονηρά
λέγω
6677	ὗμιν
ὅτι
πᾶν
6681	ἀργόν
ὅ
λαλήσουσιν
οἵ
ἀνθρωπόϊ
ἀποδώσουσιν
περί
αὐτοῦ
6690	ἔν
ἥμεραι
6693	ἔκ
6695	τῶν
λογῶν
σοῦ
6700	ἔκ
τῶν
λογῶν
σοῦ
καταδικασθήσῃ
τοτέ
ἀπεκρι— ́θησαν
αὐτῷ
τίνε—ς
τῶν
γραμματέω̂ν
6713	λέγοντες
6715	θέλομεν
ἀπό
σοῦ
6719	ἰδεῖν
ὅ
6722	ἀποκρι—θεῖς
εἶπεν
αὐτοῖς
γενεα— ́
πονηρα— ́
6730	ἐπιζητεῖ
6733	οὔ
6736	εἴ
μῆ
6741	τοῦ
6745	ἦν
Ἴωνας
ἔν
τῇ
κοιλίαι
τοῦ
6752	τρεῖς
ἡμέρα—ς
6755	τρεῖς
6759	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἔν
τῇ
καρδίαι
6767	γῆς
τρεῖς
ἡμέρα—ς
6771	τρεῖς
6776	ἔν
τῇ
κρίσει
μετά
6781	γενεα— ́ς
6784	κατακρι— ́νουσιν
6786	ὅτι
6788	εἴς
6793	ἴδου
πλεῖον
6797	βασιλίσσα—
νοτοῦ
6800	ἔν
τῇ
κρίσει
μετά
6805	γενεα— ́ς
6808	κατακρι— ́νει
6810	ὅτι
ἦλθεν
ἔκ
τῶν
περάτων
6816	γῆς
ἀκούσαι—
6819	σοφιᾶν
Σολομῶνος
6822	ἴδου
πλεῖον
Σολομῶνος
6829	ἀκάθαρτον
6831	ἐξέλθῃ
ἀπό
τοῦ
ἀνθρωποῦ
6838	τοπῶν
ζητοῦν
6842	οὔχ
εὑρίσκει
τοτέ
λέγει
εἴς
6849	μοῦ
ἐπιστρέψω
6852	ἐξῆλθον
6854	ἐλθόν
εὑρίσκει
σχολάζοντα
6858	σεσαρωμένον
6860	κεκοσμημένον
τοτέ
6864	παραλαμβάνει
6866	ἑαυτοῦ
ἑπτά
ἑτέρα—
6870	πονηροτέρα—
ἑαυτοῦ
6873	εἰσελθόντα
κατοικεῖ
ἔκει
6878	τά
ἐσχάτα—
τοῦ
ἀνθρωποῦ
ἐκείνου
χείρονα
τῶν
πρώτων
6889	τῇ
γενεαί
ταύτῃ
τῇ
πονηρᾷ
6895	αὐτοῦ
6898	ὀχλοῖς
ἴδου
ἥ
μήτηρ
6903	οἵ
6905	αὐτοῦ
6907	ἐξῶ
6909	αὐτῷ
λαλήσαι—
εἶπεν
6913	τίς
αὐτῷ
ἴδου
ἥ
μήτηρ
σοῦ
6920	οἵ
6922	σοῦ
ἐξῶ
6926	σοί
λαλήσαι—
ὅ
6930	ἀποκρι—θεῖς
εἶπεν
τῷ
λέγοντι
αὐτῷ
τίς
6937	ἥ
μήτηρ
μοῦ
6941	τίνε—ς
εἶσιν
οἵ
6945	μοῦ
6947	ἔκτεινας
6949	χειρά
αὐτοῦ
ἐπί
6953	μαθητα— ́ς
αὐτοῦ
εἶπεν
ἴδου
ἥ
μήτηρ
μοῦ
6961	οἵ
6963	μοῦ
6966	ἄ—ν
ποιήσῃ
6969	θελημά
τοῦ
6972	μοῦ
τοῦ
ἔν
οὐρανοῖς
6977	μοῦ
6982	μήτηρ
6984	ἔν
τῇ
ἥμεραι
ἐκείνῃ
6989	ὅ
Ἰήσους
6992	οἰκία—ς
6994	παρά
6996	θαλασσᾶν
6998	συνήχθησαν
7001	ὀχλοῖ
7005	εἴς
7007	ἐμβάντα
7011	ὅ
7013	ἐπί
7019	αὐτοῖς
πολλα— ́
ἔν
7023	λέγων
ἴδου
ἐξῆλθεν
ὅ
σπειρῶν
τοῦ
σπειρεῖν
7031	ἔν
τῷ
σπειρεῖν
7035	ἅ
7037	ἔπεσεν
παρά
7040	ὁδόν
7042	ἐλθόντα
τά
πετεινα— ́
7046	αὐτα— ́
ἄλλα—
7049	ἔπεσεν
ἐπί
τά
πετρώδη
7054	οὔκ
7056	γῆν
7059	εὐθέως
7061	δῖα
7063	μῆ
7066	γῆς
ἡλιοῦ
7072	δῖα
7074	μῆ
7076	ῥιζᾶν
7078	ἄλλα—
7080	ἔπεσεν
ἐπί
τᾶς
ἀκάνθα—ς
7085	ἀνέβησαν
αἵ
ἀκάνθα—|
7090	αὐτα— ́
ἄλλα—
7093	ἔπεσεν
ἐπί
7096	γῆν
7098	καλήν
7100	ἐδίδου
καρπόν
ὅ
7104	ἕκατον
ὅ
7107	ἑξηκοντά
ὅ
7110	τριακοντά
ὅ
ἔχων
7115	Κάι
7117	οἵ
μαθητᾷ
εἶπαν
αὐτῷ
Δία—
τί
ἔν
7125	λάλεις
αὐτοῖς
ὅ
7129	ἀποκρι—θεῖς
εἶπεν
ὅτι
ὗμιν
7135	τά
μυστηριᾶ
7138	βασιλεία—ς
τῶν
οὐρανῶν
ἐκείνοις
7143	οὔ
7147	ἔχει
7149	αὐτῷ
7154	οὔκ
ἔχει
7157	ὅ
ἔχει
ἀρθήσεται
7161	αὐτοῦ
δῖα
7164	ἔν
7166	αὐτοῖς
λαλῶ
ὅτι
7170	οὔ
βλέπουσιν
7174	οὔκ
ἀκούουσιν
οὐδέ
συνιοῦσιν
7179	ἀναπληροῦται
αὐτοῖς
ἥ
προφητεία—
7184	ἥ
λεγούσα—
7187	ἀκούσετε
7189	οὔ
μῆ
συνῆτε
7196	οὔ
μῆ
ἰδῆτε
7201	ἥ
καρδία—
τοῦ
7208	ὦσιν
βα— ́ρεω̂ς
7214	αὐτῶν
7216	μῆ
ποτέ
ἰδῶσιν
7223	ὦσιν
7226	τῇ
καρδίαι
συνῶσιν
7232	ἰάσομαι
7234	ὑ—μῶν
7236	μακάριοι
οἵ
7239	ὅτι
βλέπουσιν
7242	τά
7244	ὑ—μῶν
ὅτι
ἀκούουσιν
ἄμην
7249	λέγω
ὗμιν
ὅτι
7253	προφήτα—|
7255	δίκαιοι
7257	ἰδεῖν
ἅ
βλέπετε
7261	οὔκ
7264	ἀκούσαι—
ἅ
α—ʼκούετε
7268	οὔκ
7272	α—ʼκούσατε
7274	παραβολῆν
τοῦ
σπειρᾶντος
7282	βασιλεία—ς
7284	μῆ
7287	ὅ
πονηρός
7290	ἁρπάζει
7292	ἐσπαρμένον
ἔν
τῇ
καρδίαι
αὐτοῦ
7299	ὅ
παρά
7302	ὁδόν
σπαρεῖς
ὅ
7306	ἐπί
τά
πετρώδη
σπαρεῖς
7312	ὅ
7315	ἀκουῶν
7317	εὐθύς
μετά
χαρα— ́ς
7322	οὔκ
ἔχει
7325	ῥιζᾶν
ἔν
ἑαυτῷ
ἀλλᾶ
7334	ἤ
7336	δῖα
7339	εὐθύς
7341	ὅ
7343	εἴς
τᾶς
ἀκάνθα—ς
σπαρεῖς
7349	ὅ
7352	ἀκουῶν
7354	ἥ
μερίμνα—
τοῦ
7359	ἥ
α—ʼπάτη
τοῦ
πλουτοῦ
συμπνι— ́γει
7369	ὅ
7371	ἐπί
7373	καλήν
γῆν
σπαρεῖς
7378	ὅ
7381	ἀκουῶν
7383	συνι—εῖς
7385	δῆ
καρποφόρει
7388	ποίει
ὅ
7391	ἕκατον
ὅ
7394	ἑξηκοντά
ὅ
7397	τριακοντά
ἀλλῆν
παραβολῆν
7401	αὐτοῖς
λέγων
7404	ἥ
βασιλεία—
τῶν
οὐρανῶν
7409	σπειρᾶντι
καλόν
7412	ἔν
τῷ
7415	αὐτοῦ
ἔν
7418	τῷ
7421	ἀνθρωποῦς
ἦλθεν
αὐτοῦ
ὅ
7427	ἐπέσπειρεν
7429	ἄνα—
μέσον
τοῦ
σιτοῦ
7434	ἀπῆλθεν
ὁτέ
7437	ἐβλάστησεν
ὅ
7441	καρπόν
ἐποιήσε—ν
τοτέ
ἐφάνη
7446	τά
7450	οἵ
δοῦλοι
τοῦ
οἰκοδεσποτοῦ
εἶπον
αὐτῷ
κύριε
οὐχί
καλόν
7460	ἐσπείρα—ς
ἔν
τῷ
7465	πόθεν
7467	ἔχει
7469	ὅ
7472	αὐτοῖς
7476	ἐποιήσε—ν
οἵ
7479	δοῦλοι
αὐτῷ
λέγουσιν
7485	συλλέξωμεν
αὐτα— ́
ὅ
7489	φῆσιν
7491	μῆ
ποτέ
συλλέγοντες
τά
7496	ἐκριζώσητε
ἁμᾶ
αὐτοῖς
7501	ἄφετε
7503	ἀμφοτέρα—
ἑώς
τοῦ
7508	ἔν
καιρῷ
τοῦ
7512	ἐρῶ
7514	θερισταῖς
συλλέξατε
πρῶτον
τά
7520	δήσατε
αὐτα— ́
εἴς
δέσμα—ς
7526	κατακαύσαι—
αὐτα— ́
7531	συνα—γάγετε
εἴς
7534	α—ʼποθήκην
μοῦ
ἀλλῆν
παραβολῆν
7539	αὐτοῖς
λέγων
ὁμοία—
7543	ἥ
βασιλεία—
τῶν
οὐρανῶν
7549	ὅν
λαβῶν
7552	ἔσπειρεν
ἔν
τῷ
7556	αὐτοῦ
ὅ
μι—κρότερον
7562	τῶν
7567	μεῖζον
τῶν
λαχανῶν
7576	τά
πετεινα— ́
τοῦ
οὐρανοῦ
7582	ἔν
7584	κλαδοῖς
αὐτοῦ
ἀλλῆν
παραβολῆν
7589	αὐτοῖς
ὁμοία—
7592	ἥ
βασιλεία—
τῶν
οὐρανῶν
7598	λαβούσα—
7600	ἐνεκρύψε—ν
εἴς
7604	τριᾶ
ἑώς
οὗ
7608	ὅλον
ταύτα—
πάντα
7612	ὅ
Ἰήσους
ἔν
7617	ὀχλοῖς
7620	παρα—βόλης
7623	αὐτοῖς
7627	ῥῆθεν
δῖα
τοῦ
7631	λέγοντος
ἀνοίξω
ἔν
7637	μοῦ
7639	κεκρυμμένα—
ἀπό
καταβολῆς
τοτέ
7646	ἦλθεν
εἴς
7649	οἰκιᾶν
Κάι
προσῆλθον
αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
λέγοντες
διασάφησον
ἧμιν
7660	παραβολῆν
τῶν
7663	τοῦ
α—ʼγροῦ
ὅ
7667	ἀποκρι—θεῖς
εἶπεν
ὅ
σπειρῶν
7672	καλόν
7675	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ὅ
7683	ὅ
7687	καλόν
7690	εἶσιν
οἵ
υἱοί
7694	βασιλεία—ς
τά
7698	εἶσιν
οἵ
υἱοί
τοῦ
πονηροῦ
ὅ
7706	ὅ
σπεῖρας
αὐτα— ́
7710	ὅ
7712	ὅ
7715	συντελεία—
7718	οἵ
7720	θεριστᾷ
ἀγγελοῖ
εἶσιν
7725	συλλέγεται
τά
7733	ἔν
τῇ
συντέλειαι
τοῦ
7738	ἀποστελεῖ
ὅ
υἷος
τοῦ
ἀνθρωποῦ
7745	αὐτοῦ
7747	συλλέξουσιν
ἔκ
7750	βασιλεία—ς
αὐτοῦ
πάντα
τά
σκανδάλα—
7757	ποιοῦντας
7759	ἀνομιᾶν
7761	βα— ́λουσιν
7763	εἴς
7766	τοῦ
πυ—ρός
ἔκει
7770	ὅ
7773	ὅ
7775	τῶν
ὀδόντων
τοτέ
οἵ
δίκαιοι
ἐκλάμψουσιν
ὧς
ὅ
7784	ἔν
τῇ
βασίλειαι
τοῦ
7789	αὐτῶν
ὅ
ἔχων
7794	ὁμοία—
7796	ἥ
βασιλεία—
τῶν
οὐρανῶν
7802	ἔν
τῷ
7805	ὅν
εὑρῶν
7808	ἐκρύψε—ν
7810	ἀπό
7812	χαρα— ́ς
αὐτοῦ
ὑπάγει
7816	πώλει
ὅσα—
ἔχει
7820	ἀγοράζει
7825	ὁμοία—
7827	ἥ
βασιλεία—
τῶν
οὐρανῶν
7832	ζητοῦντι
καλούς
μαργαρι— ́τα—ς
εὑρῶν
7837	ἕνα
πολύτι—μον
7841	πέπρα—κεν
πάντα
ὅσα—
7849	ὁμοία—
7851	ἥ
βασιλεία—
τῶν
οὐρανῶν
σαγηνῆι
7857	εἴς
7859	θαλασσᾶν
7861	ἔκ
7866	ὁτέ
7868	ἀναβιβάσαντες
ἐπί
7873	καθίσαντες
συνέλεξαν
τά
καλά
εἴς
ἄγγη
τά
7881	σαπρα— ́
ἐξῶ
ἔβαλον
7886	ἔν
τῇ
συντέλειαι
τοῦ
7892	οἵ
ἀγγελοῖ
7895	ἀφοριοῦσιν
7897	πονηρούς
ἔκ
μέσου
τῶν
δικαίων
7903	βα— ́λουσιν
7905	εἴς
7908	τοῦ
πυ—ρός
ἔκει
7912	ὅ
7915	ὅ
7917	τῶν
ὀδόντων
συνήκατε
ταύτα—
πάντα
λέγουσιν
αὐτῷ
νᾷ
ὅ
7927	εἶπεν
αὐτοῖς
Δία—
7932	γραμματεῦς
7934	τῇ
βασίλειαι
τῶν
οὐρανῶν
ὅμοιος
7941	οἰκοδεσποτῇ
7943	ἐκβάλλει
ἔκ
τοῦ
7947	αὐτοῦ
καινα— ́
7950	παλαια— ́
Κάι
7953	ὁτέ
7955	ὅ
Ἰήσους
τᾶς
παραβολᾶς
ταύτα—ς
7964	εἴς
7967	αὐτοῦ
7970	ἔν
τῇ
συναγωγῆι
αὐτῶν
7975	ἐκπλήσσεσθαι
7978	λέγειν
πόθεν
τουτωί
ἥ
σοφία—
7985	αἵ
δυνάμεις
οὔχ
7990	ὅ
τοῦ
7993	υἷος
οὔχ
ἥ
μήτηρ
αὐτοῦ
λέγεται
8001	οἵ
8003	αὐτοῦ
8008	σι—μῶν
8010	Ἰούδα—ς
8012	αἵ
ἀδελφᾷ
αὐτοῦ
οὐχί
πᾶσαι
8018	ἡμᾶς
εἶσιν
πόθεν
8022	τουτωί
ταύτα—
πάντα
8027	ἔν
αὐτῷ
ὅ
8031	Ἰήσους
εἶπεν
αὐτοῖς
οὔκ
8036	προφητῆς
8038	εἴ
μῆ
ἔν
τῇ
8044	ἔν
τῇ
οἰκίαι
αὐτοῦ
8049	οὔκ
ἐποιήσε—ν
ἔκει
δυνάμεις
πολλᾶς
δῖα
8056	ἀπιστιᾶν
αὐτῶν
ἔν
ἐκείνῳ
τῷ
καιρῷ
8064	ὅ
8068	Ἰησοῦ
8070	εἶπεν
8072	παῖσιν
αὐτοῦ
8076	Ἰωάνης
ὅ
8080	ἠγέρθη
ἀπό
τῶν
νεκρῶν
8085	δῖα
8087	αἵ
δυνάμεις
ἐνεργοῦσιν
ἔν
αὐτῷ
ὅ
8095	κράτησας
8097	Ἰωάνην
ἔδησεν
8100	ἔν
φυλακῆι
ἀπέθετο
δῖα
8107	φιλίππου
τοῦ
8110	αὐτοῦ
ἔλεγεν
8113	ὅ
Ἰωάνης
αὐτῷ
οὔκ
8118	σοί
8124	ἀποκτείναι—
8128	ὅτι
ὧς
προφήτην
8132	εἶχον
8136	τοῦ
8138	ὠρχήσατο
ἥ
θυγάτηρ
8143	ἔν
τῷ
μεσῷ
8147	ἤρεσεν
τῷ
8152	ὁρκοῦ
ὡμολογήσε—ν
8156	ὅ
ἐᾶν
αἰτησῆται
ἥ
8161	προβιβασθεῖσα
ὑπό
8164	μητρός
8168	φῆσιν
8170	ἐπί
πινακί
8174	Ἰωάνου
τοῦ
8179	ὅ
βασιλεῦς
δῖα
8183	ὁρκοῦς
8186	συνανακειμένους
8190	πέμψας
8192	Ἰωάνην
ἔν
τῇ
φυλακῆι
8197	ἠνέχθη
ἥ
8200	αὐτοῦ
ἐπί
πινακί
8205	τῷ
8208	ἤνεγκεν
τῇ
μητρί
8214	οἵ
μαθητᾷ
αὐτοῦ
ἤρα—ν
8226	τῷ
Ἰησοῦ
α—ʼ ́κουσας
8230	ὅ
Ἰήσους
8234	ἔν
8236	εἴς
ἔρη—μον
8240	ἰδιᾶν
8243	οἵ
ὀχλοῖ
8246	αὐτῷ
πέζηι
ἀπό
τῶν
πόλεω̂ν
Κάι
8253	εἴδε—ν
8257	ἐσπλαγχνίσθη
8259	αὐτοῖς
8264	αὐτῶν
ὀψία—ς
8268	προσῆλθον
αὐτῷ
οἵ
μαθητᾷ
λέγοντες
ἔρη—μος
8275	ὅ
8278	ἥ
ὥρα—
ἠ— ́δη
παρῆλθεν
ἀπολῦσον
8286	ἵνα
8288	εἴς
τᾶς
κώμα—ς
8292	ἑαυτοῖς
8294	ὅ
8296	Ἰήσους
εἶπεν
αὐτοῖς
οὔ
χρειᾶν
ἔχουσιν
8303	δότε
αὐτοῖς
8307	οἵ
8309	λέγουσιν
αὐτῷ
οὔκ
ἔχομεν
8314	εἴ
μῆ
8320	ἰχθύα—ς
ὅ
8323	εἶπεν
φέρετε
8329	κέλευσας
8333	ἐπί
τοῦ
8336	λαβῶν
8343	ἰχθύα—ς
ἀνάβλεψας
εἴς
8348	εὐλόγησεν
8350	κλάσας
8353	μαθηταῖς
8356	οἵ
8358	μαθητᾷ
8360	ὀχλοῖς
8362	ἔφαγον
8367	ἤρα—ν
8369	περισσεῦον
τῶν
8372	δωδεκά
8374	πλήρεις
οἵ
8377	ἐσθίοντες
ἤσα—ν
8383	γυναικῶν
8385	παιδίων
Κάι
εὐθέως
8390	μαθητα— ́ς
8392	εἴς
8396	προ ̈άγειν
8398	εἴς
8400	πέρα—ν
ἑώς
οὗ
ἀπολυ— ́σῃ
8407	ἀπόλυ—σας
8411	εἴς
8413	ὀρός
8415	ἰδιᾶν
8417	ὀψία—ς
8421	ἦν
ἔκει
8426	ἠ— ́δη
σταδίους
8429	ἀπό
8431	γῆς
8433	βασανιζόμενον
ὑπό
τῶν
κυ—ματῶν
ἦν
8440	ὅ
8442	τεταρτῆι
8444	φυλακῆι
8447	ἦλθεν
8450	περιπατῶν
ἐπί
8453	θαλασσᾶν
οἵ
8456	μαθητᾷ
8459	ἐπί
8461	θαλασσῆς
περιπατοῦντα
8464	λέγοντες
ὅτι
8469	ἀπό
τοῦ
φοβοῦ
ἐκράξαν
εὐθύς
8476	ὅ
Ἰήσους
αὐτοῖς
λέγων
θαρσεῖτε
ἐγῶ
εἰμι
μῆ
φοβεῖσθε
ἀποκρι—θεῖς
8487	αὐτῷ
ὅ
πέτρος
εἶπεν
κύριε
εἴ
8494	εἶ
κελεῦσον
8499	σέ
ἐπί
τά
8503	ὅ
8505	εἶπεν
ἔλθε
8508	κατάβας
ἀπό
τοῦ
8512	πέτρος
8514	ἐπί
τά
8518	ἦλθεν
8522	βλεπῶν
8529	καταποντίζεσθαι
ἐκράξε—ν
λέγων
κύριε
σῶσον
8535	εὐθέως
8537	ὅ
Ἰήσους
ἔκτεινας
8541	χειρά
8543	αὐτοῦ
8545	λέγει
αὐτῷ
8548	εἴς
τί
8552	ἀναβάντων
αὐτῶν
εἴς
8558	ὅ
8560	οἵ
8562	ἔν
τῷ
8565	προσεκύνησαν
αὐτῷ
λέγοντες
8569	θέου
υἷος
εἶ
Κάι
διαπερα— ́σαντες
ἦλθον
ἐπί
8577	γῆν
εἴς
8583	οἵ
8585	τοῦ
8587	ἐκείνου
ἀπεστεῖλαν
εἴς
ὅλην
8592	περίχωρον
8596	αὐτῷ
8599	κακώς
8602	παρεκάλουν
8604	ἵνα
μόνον
8607	τοῦ
κρασπεδοῦ
τοῦ
8611	αὐτοῦ
8614	ἡψᾶντο
διεσώθησαν
τοτέ
8618	τῷ
Ἰησοῦ
ἀπό
Ἱεροσολύμων
8624	γραμματεῖς
λέγοντες
Δία—
τί
οἵ
μαθητᾷ
σοῦ
παραβαίνουσιν
8634	τῶν
πρεσβυτέρων
οὔ
8639	τᾶς
χειράς
8643	ἐσθίωσιν
ὅ
8646	ἀποκρι—θεῖς
εἶπεν
αὐτοῖς
Δία—
τί
8653	παραβαίνετε
8656	τοῦ
θέου
δῖα
8661	ὑ—μῶν
ὅ
8665	εἶπεν
τι—μᾶ
8673	ὅ
κακολόγων
8676	ἤ
8678	θανατῷ
8682	λέγετε
8684	ἄ—ν
εἴπῃ
τῷ
πατρί
ἤ
τῇ
μητρί
Δῶρον
ὅ
ἐᾶν
ἐξ
ἐμοῦ
8697	οὔ
μῆ
τι—μήσει
8702	αὐτοῦ
ἤ
8706	αὐτοῦ
8711	τοῦ
θέου
δῖα
8716	ὑ—μῶν
ὑποκριτᾷ
καλώς
ἐπροφητεύσε—ν
περί
ὑ—μῶν
Ἠσαΐα—ς
λέγων
ὅ
λᾶος
8730	τι—μᾷ
ἥ
8733	καρδία—
αὐτῶν
8736	ἀπέχει
8738	ἐμοῦ
μάτην
8744	διδασκαλία—ς
8746	ἀνθρωπῶν
Κάι
8751	εἶπεν
αὐτοῖς
ἀκούετε
8755	συνίετε
οὔ
8758	εἰσερχόμενον
εἴς
8762	κοινοί
8765	ἀλλᾶ
8767	ἐκπορευόμενον
ἔκ
τοῦ
8772	κοινοί
8775	τοτέ
8777	οἵ
μαθητᾷ
λέγουσιν
αὐτῷ
οἰδα— ͂ς
ὅτι
οἵ
8789	ὅ
8791	ἀποκρι—θεῖς
εἶπεν
πᾶσα
φυτεία—
8796	οὔκ
8798	ὅ
8800	μοῦ
ὅ
οὐράνιος
ἐκριζωθήσεται
ἄφετε
8806	τυφλοί
εἶσιν
ὁδηγοῖ
τυφλῶν
8812	τυφλόν
ἐᾶν
ὁδηγῇ
8816	εἴς
8819	ἀποκρι—θεῖς
8821	ὅ
πέτρος
εἶπεν
αὐτῷ
φράσον
ἧμιν
8828	παραβολῆν
ὅ
8831	εἶπεν
ἀκμήν
8835	ἀσυνετοῖ
ἔστε
οὔ
νοεῖτε
ὅτι
πᾶν
8842	εἰσπορευόμενον
εἴς
8846	εἴς
8848	κοιλιᾶν
χώρει
8851	εἴς
8854	τά
8856	ἐκπορευόμενα
ἔκ
τοῦ
8860	ἔκ
8862	καρδία—ς
8864	ἐκείνα—
κοινοί
8868	ἔκ
8871	καρδία—ς
8874	πονηροί
φονοί
μοιχεία—|
πορνεία—|
κλοπᾷ
ψευδομαρτυρία—|
βλασφημία—|
ταύτα—
8883	τά
κοινοῦντα
8892	οὔ
κοινοί
8896	Κάι
8899	ὅ
Ἰήσους
8902	εἴς
τά
μέρη
Τύρου
8909	ἴδου
8911	Χαναναι— ́α—
ἀπό
τῶν
ὁρίων
ἐκείνων
ἐξελθούσα—
ἐκράζε—ν
λεγούσα—
ἐλεῆσον
8921	κύριε
υἷος
8924	ἥ
θυγάτηρ
μοῦ
κακώς
8929	ὅ
8931	οὔκ
ἀπεκρι— ́θη
8937	οἵ
μαθητᾷ
αὐτοῦ
ἠρώτουν
8942	λέγοντες
ἀπολῦσον
8945	ὅτι
κράζει
ὄπισθεν
ἡμῶν
ὅ
8951	ἀποκρι—θεῖς
εἶπεν
οὔκ
ἀπεστάλην
εἴ
μῆ
εἴς
τά
8960	τά
ἀπολωλότα
οἰκοῦ
8964	ἥ
8966	ἐλθούσα—
προσεκύνει
αὐτῷ
λεγούσα—
κύριε
βοηθεῖ
8973	ὅ
8975	ἀποκρι—θεῖς
εἶπεν
οὔκ
8979	καλόν
8983	τῶν
τεκνῶν
8986	βαλεῖν
8989	ἥ
8991	εἶπεν
νᾷ
κυ— ́ριε
8996	τά
8998	ἐσθίει
ἀπό
τῶν
9002	τῶν
πι—πτόντων
ἀπό
9006	τραπεζῆς
τῶν
κυ—ρίων
αὐτῶν
τοτέ
ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
9016	ὦ
9018	μεγάλη
σοῦ
ἥ
πίστι—ς
9023	σοί
ὧς
9027	ἰα— ́θη
ἥ
θυγάτηρ
9031	ἀπό
9033	ὥρα—ς
9035	Κάι
μετάβας
9038	ὅ
Ἰήσους
ἦλθεν
παρά
9043	θαλασσᾶν
9045	Γαλιλαία—ς
9047	ἀνάβας
εἴς
9050	ὀρός
9052	ἔκει
9054	προσῆλθον
αὐτῷ
ὀχλοῖ
9060	ἑαυτῶν
9062	κυλλοῦς
τυφλοῦς
9071	παρά
9074	αὐτοῦ
9081	θαυμάσαι—
9085	κυλλοῦς
ὑγιεῖς
9089	περιπατοῦντας
9091	τυφλοῦς
9096	θέον
9098	ὅ
9100	Ἰήσους
9103	μαθητα— ́ς
αὐτοῦ
εἶπεν
σπλαγχνίζομαι
ἐπί
9110	ὅτι
ἠ— ́δη
ἡμέρα—|
τρεῖς
προσμενοῦσιν
9117	οὔκ
ἔχουσιν
τί
φάγωσιν
9122	ἀπολυ— ́σαι—
9124	νη— ́στεις
οὔ
θέλω
μῆ
ποτέ
ἐκλυθῶσιν
ἔν
τῇ
ὁδῷ
9134	λέγουσιν
αὐτῷ
οἵ
μαθητᾷ
πόθεν
ἧμιν
ἔν
ἐρημίαι
ἀρτοῖ
9145	χορτάσαι—
9149	λέγει
αὐτοῖς
ὅ
Ἰήσους
ποσούς
9155	ἔχετε
οἵ
9158	εἶπαν
ἑπτά
9161	ὀλίγα—
9164	παρα— ́γγειλας
τῷ
ὀχλῷ
ἀναπεσεῖν
ἐπί
9170	γῆν
ἔλαβεν
9173	ἑπτά
9177	ἰχθύα—ς
9179	εὐχαρίστησας
ἐκλάσε—ν
9182	ἐδίδου
9184	μαθηταῖς
οἵ
9187	μαθητᾷ
9189	ὀχλοῖς
9191	ἔφαγον
9197	περισσεῦον
τῶν
9200	ἤρα—ν
ἑπτά
9203	πλήρεις
οἵ
9206	ἐσθίοντες
ἤσα—ν
9211	γυναικῶν
9213	παιδίων
Κάι
ἀπόλυ—σας
9219	εἴς
9223	ἦλθεν
εἴς
τά
ὅρια
9228	Κάι
9230	οἵ
9235	ἐπηρώτησαν
9238	ἔκ
τοῦ
οὐρανοῦ
ἐπιδείξαι—
αὐτοῖς
ὅ
9245	ἀποκρι—θεῖς
εἶπεν
αὐτοῖς
ὀψία—ς
9250	λέγετε
εὐδία—
πυρράζει
9254	ὅ
9257	πρῶϊ
9259	χειμῶν
πυρράζει
9263	ὅ
9268	τοῦ
οὐρανοῦ
γινώσκετε
διακρι̂νεῖν
τά
9274	σημεία—
τῶν
καιρῶν
οὔ
δύνασθε
γενεα— ́
πονηρα— ́
9284	ἐπιζητεῖ
9287	οὔ
9290	εἴ
μῆ
9296	καταλιπῶν
9298	ἀπῆλθεν
Κάι
9301	οἵ
μαθητᾷ
εἴς
9305	πέρα—ν
ἐπελα— ́θοντο
9309	ὅ
9311	Ἰήσους
εἶπεν
αὐτοῖς
ὁρᾶτε
9316	προσέχετε
ἀπό
9320	τῶν
9324	οἵ
9327	ἔν
ἑαυτοῖς
λέγοντες
ὅτι
9332	οὔκ
9336	ὅ
Ἰήσους
εἶπεν
τί
δια—λογίζεσθε
ἔν
ἑαυτοῖς
9344	ὅτι
9346	οὔκ
ἔχετε
9349	νοεῖτε
οὐδέ
μνημονεύετε
9355	τῶν
πεντακισχιλίων
9358	ποσούς
9361	οὐδέ
9363	ἑπτά
9365	τῶν
τετρακι—σχιλίων
9368	πόσα—ς
9371	πῶς
οὔ
νοεῖτε
ὅτι
οὔ
περί
ἀρτῶν
εἶπον
ὗμιν
προσέχετε
9382	ἀπό
9385	τῶν
9389	τοτέ
σύνηκαν
ὅτι
οὔκ
εἶπεν
9395	ἀπό
9398	τῶν
ἀρτῶν
ἀλλᾶ
ἀπό
9404	τῶν
9410	ὅ
Ἰήσους
εἴς
τά
μέρη
Καισαρία—ς
9417	φιλίππου
9420	μαθητα— ́ς
αὐτοῦ
λέγων
τινα
λέγουσιν
οἵ
ἀνθρωπόϊ
9430	τοῦ
ἀνθρωποῦ
οἵ
9434	εἶπαν
οἵ
9437	Ἰωάνην
9440	ἀλλοί
9442	Ἠλειᾶν
ἑτεροῖ
9445	Ἱερεμίαν
ἤ
ἕνα
τῶν
προφητῶν
λέγει
αὐτοῖς
9454	τινα
9456	λέγετε
9458	ἀποκρι—θεῖς
9460	σι—μῶν
πέτρος
εἶπεν
9464	εἶ
ὅ
χριστός
ὅ
υἷος
τοῦ
θέου
τοῦ
9473	ἀποκρι—θεῖς
9475	ὅ
Ἰήσους
εἶπεν
αὐτῷ
μακάριος
εἶ
σι—μῶν
9483	ὅτι
9486	αἱμά
οὔκ
9489	σοί
9491	ὅ
9493	μοῦ
ὅ
ἔν
9497	οὐρανοῖς
ἀγώ
9500	σοί
λέγω
ὅτι
9504	εἶ
πέτρος
9507	ἐπί
ταύτῃ
τῇ
πέτραι
οἰκοδομήσω
μοῦ
9514	ἐκκλησιᾶν
9516	πύλα—|
Ἅιδου
οὔ
κατισχυ— ́σουσιν
9521	δώσω
σοί
τᾶς
κλεῖδας
9526	βασιλεία—ς
τῶν
οὐρανῶν
9530	ὅ
ἐᾶν
δήσῃς
ἐπί
9535	γῆς
9537	δεδεμένον
ἔν
9540	οὐρανοῖς
9542	ὅ
ἐᾶν
9545	ἐπί
9547	γῆς
9549	λελυμένον
ἔν
9552	οὐρανοῖς
τοτέ
ἐπετι— ́μησεν
9556	μαθηταῖς
ἵνα
9559	εἴπωσιν
ὅτι
9563	ὅ
χριστός
ἀπό
τοτέ
ἤρξατο
Ἰήσους
χριστός
9572	μαθηταῖς
αὐτοῦ
ὅτι
δεῖ
9577	εἴς
9581	πολλα— ́
9583	ἀπό
τῶν
πρεσβυτέρων
9587	ἀρχιέρεω̂ν
9589	γραμματέω̂ν
9593	τῇ
τριτῆι
ἥμεραι
9600	ὅ
πέτρος
ἤρξατο
ἐπιτι—μᾶν
αὐτῷ
λέγων
ἵλεω̂ς
σοί
κύριε
οὔ
μῆ
9612	σοί
9614	ὅ
9616	στραφεῖς
εἶπεν
τῷ
πέτρῳ
ὑπα— ͂γε
ὀπίσω
μοῦ
Σατᾶνα
σκάνδαλον
εἶ
ἐμοῦ
ὅτι
οὔ
φρόνεις
τά
τοῦ
θέου
ἀλλᾶ
τά
τῶν
ἀνθρωπῶν
τοτέ
ὅ
Ἰήσους
εἶπεν
9642	μαθηταῖς
αὐτοῦ
εἶ
τίς
θέλει
ὀπίσω
μοῦ
9650	ἀπαρνησάσθω
9653	ἀρα—τῶ
9656	αὐτοῦ
9662	ἐᾶν
θέλῃ
9665	ψυ— ́χην
αὐτοῦ
σώσαι—
ἀπολέσει
9672	ἄ—ν
ἀπολέσῃ
9675	ψυ— ́χην
αὐτοῦ
9678	ἐμοῦ
εὑρήσει
9681	τί
9685	ἐᾶν
9688	ὅλον
κερδήσῃ
9692	ψυ— ́χην
αὐτοῦ
9695	ἤ
τί
δώσει
9701	ψύχης
αὐτοῦ
μέλλει
9705	ὅ
υἷος
τοῦ
ἀνθρωποῦ
9710	ἔν
τῇ
δόξηι
τοῦ
9715	αὐτοῦ
μετά
τῶν
ἀγγελῶν
αὐτοῦ
9721	τοτέ
ἀποδώσει
9724	κατά
9727	αὐτοῦ
ἄμην
λέγω
ὗμιν
ὅτι
εἶσιν
τίνε—ς
τῶν
9738	οὔ
μῆ
9741	θανατοῦ
ἑώς
ἄ—ν
ἰδῶσιν
9747	τοῦ
ἀνθρωποῦ
ἐρχόμενον
ἔν
τῇ
βασίλειαι
αὐτοῦ
Κάι
9756	ἡμέρα—ς
9758	παραλαμβάνει
ὅ
Ἰήσους
9762	πέτρον
9766	Ἰωάνην
9769	αὐτοῦ
9771	ἀναφέρει
9773	εἴς
ὀρός
ὑψηλόν
9777	ἰδιᾶν
9780	ἐμπροσθέν
αὐτῶν
9786	αὐτοῦ
ὧς
ὅ
9790	τά
9793	αὐτοῦ
9795	λευκά
ὧς
9798	φῶς
9800	ἴδου
9802	αὐτοῖς
Μωυσῆς
9805	Ἠλεία—ς
9808	αὐτοῦ
ἀποκρι—θεῖς
9811	ὅ
πέτρος
εἶπεν
τῷ
Ἰησοῦ
κύριε
καλόν
9819	ἡμᾶς
9822	εἴ
9824	ποιήσω
9826	τρεῖς
σκηνᾶς
σοί
9831	Μωυσεῖ
9834	Ἠλεῖαι
9837	αὐτοῦ
9839	ἴδου
9842	ἐπεσκια— ́σε—ν
9845	ἴδου
φώνη
ἔκ
9850	λεγούσα—
9853	ὅ
υἷος
μοῦ
ὅ
9858	ἔν
9861	ἀκούετε
αὐτοῦ
9865	οἵ
μαθητᾷ
ἐπέσαν
ἐπί
9870	αὐτῶν
9873	σφοδρά
9875	προσῆλθεν
ὅ
Ἰήσους
9880	αὐτῶν
εἶπεν
ἐγέρθητε
9884	μῆ
φοβεῖσθε
ἐπαρᾶντες
9890	αὐτῶν
οὐδένα
εἶδον
εἴ
μῆ
9897	μόνον
Κάι
καταβαινόντων
αὐτῶν
ἔκ
τοῦ
ὀρούς
9905	αὐτοῖς
ὅ
Ἰήσους
λέγων
9910	εἴπητε
9913	ἑώς
οὗ
ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἔκ
νεκρῶν
9922	Κάι
ἐπηρώτησαν
9925	οἵ
μαθητᾷ
λέγοντες
τί
9930	οἵ
γραμματεῖς
λέγουσιν
ὅτι
Ἠλειᾶν
δεῖ
9937	πρῶτον
ὅ
9940	ἀποκρι—θεῖς
εἶπεν
Ἠλεία—ς
9946	ἀποκαταστήσει
πάντα
λέγω
9950	ὗμιν
ὅτι
Ἠλεία—ς
ἠ— ́δη
ἦλθεν
9956	οὔκ
ἐπέγνωσαν
9960	ἐποίησαν
ἔν
αὐτῷ
ὅσα—
9967	ὅ
υἷος
τοῦ
ἀνθρωποῦ
μέλλει
9974	αὐτῶν
τοτέ
σύνηκαν
οἵ
μαθητᾷ
ὅτι
περί
Ἰωάνου
τοῦ
9984	εἶπεν
αὐτοῖς
Κάι
ἐλθόντων
9991	προσῆλθεν
αὐτῷ
9994	γονυπετῶν
9997	λέγων
κύριε
ἐλεῆσον
μοῦ
10003	ὅτι
10006	κακώς
ἔχει
10010	πι— ́πτει
εἴς
10016	εἴς
10023	μαθηταῖς
σοῦ
10026	οὔκ
10029	θεραπεύσαι—
ἀποκρι—θεῖς
10032	ὅ
Ἰήσους
εἶπεν
ὦ
γενεα— ́
10039	διεστραμμένη
ἑώς
πότε
10043	ὑ—μῶν
ἐσομᾷ
ἑώς
πότε
ἀνέξομαι
ὑ—μῶν
φέρετε
10054	ἐπετι— ́μησεν
αὐτῷ
ὅ
Ἰήσους
10059	ἐξῆλθεν
10061	αὐτοῦ
10063	δαιμόνιον
10066	ὅ
παῖς
ἀπό
10070	ὥρα—ς
10072	τοτέ
10074	οἵ
μαθητᾷ
τῷ
Ἰησοῦ
10079	ἰδιᾶν
εἶπον
Δία—
τί
10084	οὔκ
10086	ἐκβαλεῖν
10088	ὅ
10090	λέγει
αὐτοῖς
Δία—
10095	ὑ—μῶν
ἄμην
10098	λέγω
ὗμιν
ἐᾶν
ἐχῆτε
10103	ὧς
κόκκον
10106	ἐρεῖτε
τῷ
ὄρει
τουτωί
μετα— ́βα—
ἔνθεν
ἔκει
10114	μετα—βήσεται
10117	ἀδυνατήσει
ὗμιν
συστρεφομένων
10121	αὐτῶν
ἔν
τῇ
Γαλίλαιαι
εἶπεν
αὐτοῖς
ὅ
Ἰήσους
μέλλει
ὅ
υἷος
τοῦ
ἀνθρωποῦ
10135	εἴς
χειράς
ἀνθρωπῶν
10139	ἀποκτενοῦσιν
10142	τῇ
τριτῆι
ἥμεραι
10148	σφοδρά
ἐλθόντων
10151	αὐτῶν
εἴς
10154	προσῆλθον
οἵ
τά
10159	τῷ
πέτρῳ
10162	εἶπαν
ὅ
10165	ὑ—μῶν
οὔ
τέλει
10169	λέγει
νᾷ
10172	ἐλθόντα
εἴς
10175	οἰκιᾶν
προ ̈έφθασεν
10178	ὅ
Ἰήσους
λέγων
τί
σοί
δόκει
σι—μῶν
οἵ
βασιλεῖς
10188	γῆς
ἀπό
τινῶν
λαμβάνουσιν
τέλη
ἤ
10195	ἀπό
τῶν
υἱ— ́ων
αὐτῶν
ἤ
ἀπό
τῶν
ἀλλοτρίων
10205	ἀπό
τῶν
ἀλλοτρίων
10209	αὐτῷ
ὅ
Ἰήσους
10213	ἐλεύθεροι
εἶσιν
οἵ
υἱοί
ἵνα
10219	μῆ
10223	εἴς
θαλασσᾶν
βάλε
10229	ἀναβάντα
πρῶτον
ἰχθυ— ́ν
ἄρον
10234	α—ʼ ́νοιξας
10237	αὐτοῦ
εὑρήσεις
10241	λαβῶν
10243	αὐτοῖς
10245	ἐμοῦ
10247	σοῦ
ἔν
ἐκείνῃ
τῇ
ὧραι
προσῆλθον
οἵ
μαθητᾷ
τῷ
Ἰησοῦ
λέγοντες
τίς
ἄρα
10262	ἔν
τῇ
βασίλειαι
τῶν
οὐρανῶν
10269	παιδίον
10272	ἔν
μεσῷ
αὐτῶν
10276	εἶπεν
ἄμην
λέγω
ὗμιν
ἐᾶν
μῆ
στράφητε
10285	ὧς
τά
παιδία
οὔ
μῆ
εἰσέλθητε
εἴς
10293	βασιλειᾶν
τῶν
οὐρανῶν
10298	ταπεινώσει
10300	ὧς
10302	παιδίον
10306	ὅ
10308	ἔν
τῇ
βασίλειαι
τῶν
οὐρανῶν
10315	ἐᾶν
δεξῆται
ἕν
παιδίον
10320	ἐπί
τῷ
10323	μοῦ
ἐμέ
10328	ἄ—ν
σκανδαλίσῃ
ἕνα
τῶν
μι—κρῶν
10334	τῶν
πιστευόντων
εἴς
ἐμέ
συμφέρει
αὐτῷ
ἵνα
κρεμασθῇ
10344	περί
10347	αὐτοῦ
10349	καταποντισθῇ
ἔν
τῷ
πελάγει
10354	θαλασσῆς
10356	τῷ
10358	ἀπό
τῶν
σκανδάλων
ἀνάγκη
10364	τά
σκανδάλα—
πλήν
10368	τῷ
10371	οὗ
10373	σκάνδαλον
10375	εἴ
10377	ἥ
10379	σοῦ
ἤ
ὅ
10383	σοῦ
σκανδαλίζει
σέ
ἐκκόψον
10389	βάλε
ἀπό
σοῦ
καλόν
σοί
10396	εἴς
10398	ζωήν
κυλλόν
ἤ
χωλόν
ἤ
10404	χειράς
ἤ
10408	ἔχοντα
10410	εἴς
10414	αἰώνιον
10416	εἴ
ὅ
10419	σοῦ
σκανδαλίζει
σέ
ἔξελε
10425	βάλε
ἀπό
σοῦ
καλόν
σοί
10431	μονόφθαλμον
εἴς
10434	ζωήν
10436	ἤ
10439	ἔχοντα
10441	εἴς
10443	γεεννᾶν
τοῦ
πυ—ρός
ὁρᾶτε
μῆ
καταφρονησῆτε
ἑνός
τῶν
μι—κρῶν
10453	λέγω
10455	ὗμιν
ὅτι
οἵ
ἀγγελοῖ
αὐτῶν
ἔν
οὐρανοῖς
δῖα
10464	βλέπουσι
10467	τοῦ
10469	μοῦ
τοῦ
ἔν
οὐρανοῖς
τί
ὗμιν
δόκει
ἐᾶν
γενητᾷ
τίνι
10480	ἕκατον
10484	ἕν
ἐξ
αὐτῶν
οὐχί
ἀφήσει
τά
ἐνενήκοντα
ἐννέα—
ἐπί
τά
ὄρη
10497	ζήτει
10499	πλανώμενον
10501	ἐᾶν
γενητᾷ
10505	ἄμην
λέγω
ὗμιν
ὅτι
χαίρει
10511	αὐτῷ
μαλλόν
ἤ
ἐπί
10516	ἐνενήκοντα
ἐννέα—
10519	μῆ
10522	οὔκ
10524	θελήμα—
ἐμπροσθέν
τοῦ
10528	ὑ—μῶν
τοῦ
ἔν
οὐρανοῖς
ἵνα
ἀπολῆται
ἕν
τῶν
μι—κρῶν
10538	ἐᾶν
10540	ἁμαρτήσῃ
ὅ
10543	σοῦ
ὑπα— ͂γε
ἐλέγξον
10548	σοῦ
10550	αὐτοῦ
μονοῦ
ἐᾶν
σοῦ
ἀκούσῃ
10558	σοῦ
ἐᾶν
10561	μῆ
ἀκούσῃ
παράλαβε
μετά
σοῦ
10567	ἕνα
ἤ
10570	ἵνα
ἐπί
10574	μαρτύρων
ἤ
τριῶν
10578	πᾶν
10580	ἐᾶν
10582	παρακούσῃ
αὐτῶν
εἶπον
τῇ
ἐκκλησίαι
ἐᾶν
10591	ἐκκλησία—ς
παρακούσῃ
ἔστω
σοί
10596	ὅ
10599	ὅ
τελωνῆς
ἄμην
λέγω
ὗμιν
ὅσα—
ἐᾶν
δησῆτε
ἐπί
10609	γῆς
10611	δεδεμένα—
ἔν
10615	ὅσα—
ἐᾶν
λυ—σῆτε
ἐπί
10620	γῆς
10622	λελυμένα—
ἔν
10626	ἄμην
λέγω
ὗμιν
ὅτι
ἐᾶν
10632	συμφωνήσωσιν
ἐξ
ὑ—μῶν
ἐπί
10637	γῆς
περί
10641	οὗ
ἐᾶν
10645	αὐτοῖς
παρά
τοῦ
10649	μοῦ
τοῦ
ἔν
οὐρανοῖς
οὗ
10655	εἶσιν
10657	ἤ
τρεῖς
συνηγμένοι
εἴς
10662	ἐμόν
ὀνομᾶ
ἔκει
εἰμι
ἔν
μεσῷ
αὐτῶν
τοτέ
10671	ὅ
πέτρος
εἶπεν
αὐτῷ
κύριε
10677	ἁμαρτήσει
εἴς
ἐμέ
ὅ
10682	μοῦ
10684	ἀφήσω
αὐτῷ
ἑώς
10688	λέγει
αὐτῷ
ὅ
Ἰήσους
οὔ
λέγω
σοί
ἑώς
10697	ἀλλᾶ
ἑώς
10700	ἑπτά
Δία—
10704	ἥ
βασιλεία—
τῶν
οὐρανῶν
10709	βασιλεῖ
10712	συνα— ́ραι—
10714	μετά
τῶν
δούλων
αὐτοῦ
10720	αὐτοῦ
συναιρεῖν
προσήχθη
εἷς
αὐτῷ
10726	μυ—ρίων
ταλαντῶν
μῆ
10731	αὐτοῦ
10735	ὅ
κυ— ́ριος
10742	τά
10745	πάντα
ὅσα—
ἔχει
10750	πεσῶν
10752	ὅ
δοῦλος
προσεκύνει
αὐτῷ
λέγων
μακροθυ—μῆσον
10759	ἐμοί
10761	πάντα
ἀποδώσω
σοί
σπλαγχνισθείς
10766	ὅ
κυ— ́ριος
τοῦ
δούλου
ἐκείνου
ἀπελύσε—ν
10776	ἄφηκεν
αὐτῷ
10780	ὅ
δοῦλος
10783	εὗρεν
ἕνα
τῶν
συνδουλῶν
αὐτοῦ
10789	ὤφειλεν
αὐτῷ
ἕκατον
10794	κράτησας
10796	ἔπνιγεν
λέγων
ἄποδος
εἶ
τί
ὀφειλεῖς
πεσῶν
10804	ὅ
10806	αὐτοῦ
10809	λέγων
μακροθυ—μῆσον
10812	ἐμοί
10814	ἀποδώσω
σοί
ὅ
10818	οὔκ
10820	ἀλλᾶ
10822	ἔβα—λεν
10824	εἴς
10826	ἑώς
ἀποδῷ
10829	ὀφειλόμενον
10832	οἵ
συνδουλοί
αὐτοῦ
τά
γενομένα—
10838	σφοδρά
10841	διεσα— ́φησαν
τῷ
κυ—ρίῳ
ἑαυτῶν
πάντα
τά
γενομένα—
τοτέ
10851	ὅ
κυ— ́ριος
αὐτοῦ
λέγει
αὐτῷ
δοῦλε
πονηρέ
πᾶσαν
10860	ὀφείλην
10862	ἄφηκα
σοί
ἐπεῖ
10867	οὔκ
ἔδει
10870	σέ
ἐλεήσαι—
10874	σοῦ
ὧς
ἀγώ
σέ
ἠλέησα
10881	ὅ
κυ— ́ριος
αὐτοῦ
10888	ἑώς
οὗ
ἀποδῷ
πᾶν
10893	ὀφειλόμενον
αὐτῷ
10897	ὅ
10899	μοῦ
ὅ
οὐράνιος
ποιήσει
ὗμιν
ἐᾶν
μῆ
ἀφῆτε
10908	τῷ
10910	αὐτοῦ
ἀπό
τῶν
καρδίων
ὑ—μῶν
Κάι
10917	ὁτέ
10919	ὅ
Ἰήσους
10922	λογοῦς
10925	ἀπό
10927	Γαλιλαία—ς
10929	ἦλθεν
εἴς
τά
ὅρια
10934	Ἰουδαι— ́α—ς
πέρα—ν
τοῦ
Ἰορδάνου
10940	αὐτῷ
ὀχλοῖ
10946	ἔκει
Κάι
προσῆλθον
αὐτῷ
10954	λέγοντες
εἴ
10957	ἀπολυ— ́σαι—
10960	αὐτοῦ
κατά
πᾶσαν
αἰτιᾶν
ὅ
10966	ἀποκρι—θεῖς
εἶπεν
οὔκ
10970	ὅτι
ὅ
κτίσας
10975	α—ʼ ͂ρσεν
10977	θῆλυ
ἐποιήσε—ν
10981	εἶπεν
10984	καταλείψει
10993	τῇ
10995	αὐτοῦ
10998	οἵ
11000	εἴς
σάρκα—
11005	εἶσιν
11007	ἀλλᾶ
11009	μία
ὅ
11012	ὅ
11016	μῆ
11018	λέγουσιν
αὐτῷ
τί
11022	Μωυσῆς
11028	ἀπολυ— ́σαι—
λέγει
αὐτοῖς
ὅτι
Μωυσῆς
11035	σκληροκαρδιᾶν
ὑ—μῶν
11038	ὗμιν
ἀπολυ— ́σαι—
τᾶς
11042	ὑ—μῶν
11046	οὔ
γέγονεν
11049	λέγω
11051	ὗμιν
ὅτι
11054	ἄ—ν
ἀπολυ— ́σῃ
11058	αὐτοῦ
μῆ
ἐπί
πορνεῖαι
11063	γαμήσῃ
ἀλλῆν
μοιχᾶται
λέγουσιν
αὐτῷ
οἵ
μαθητᾷ
εἴ
11073	ἥ
αἰτία—
τοῦ
ἀνθρωποῦ
μετά
11080	οὔ
συμφέρει
γαμήσαι—
ὅ
11085	εἶπεν
αὐτοῖς
οὔ
11089	χωροῦσιν
11096	εἶσιν
11100	ἔκ
κοιλία—ς
μητρός
11106	εἶσιν
11110	ὑπό
τῶν
ἀνθρωπῶν
11114	εἶσιν
11117	εὐνουχίσαν
11119	δῖα
11121	βασιλειᾶν
τῶν
οὐρανῶν
ὅ
11128	τοτέ
προσηνέχθησαν
αὐτῷ
παιδία
ἵνα
τᾶς
χειράς
ἐπιθῇ
αὐτοῖς
11138	προσευξῆται
οἵ
11141	μαθητᾷ
ἐπετι— ́μησαν
αὐτοῖς
ὅ
11146	Ἰήσους
εἶπεν
ἄφετε
τά
παιδία
11152	μῆ
κωλυ— ́ετε
αὐτα— ́
11158	τῶν
11160	τοιούτων
11162	ἥ
βασιλεία—
τῶν
οὐρανῶν
11167	ἐπιθεῖς
τᾶς
χειράς
αὐτοῖς
ἐπορεύθη
11173	Κάι
ἴδου
εἷς
11177	αὐτῷ
εἶπεν
11180	τί
ἀγαθόν
ποιησῶ
ἵνα
σχῶ
ζωήν
αἰώνιον
ὅ
11189	εἶπεν
αὐτῷ
τί
11193	ἐρωτᾷς
περί
τοῦ
α—ʼγαθοῦ
εἷς
11199	ὅ
11201	εἴ
11204	εἴς
11206	ζωήν
11208	τηρεῖ
τᾶς
ἐντολᾶς
λέγει
αὐτῷ
ποία—ς
ὅ
11216	Ἰήσους
11219	οὔ
φονεύσεις
οὔ
μοιχεύσεις
οὔ
κλέψεις
οὔ
ψευδομαρτυρήσεις
τι—μᾶ
11234	ἀγαπήσεις
11236	πλησίον
σοῦ
ὧς
σεαυτόν
λέγει
αὐτῷ
ὅ
νεα—νίσκος
ταύτα—
πάντα
ἐφυ— ́λαξα
τί
11249	ὑστερῶ
11251	αὐτῷ
ὅ
Ἰήσους
εἴ
11258	ὑπα— ͂γε
πωλῆσον
σοῦ
τά
ὑπάρχοντα
11265	πτωχοῖς
11267	ἕξεις
11269	ἔν
οὐρανοῖς
11273	ἀκολουθεῖ
11275	α—ʼ ́κουσας
11277	ὅ
νεα—νίσκος
11281	ἀπῆλθεν
11283	ἦν
11285	ἔχων
11287	πολλα— ́
ὅ
11290	Ἰήσους
εἶπεν
11293	μαθηταῖς
αὐτοῦ
ἄμην
λέγω
ὗμιν
ὅτι
11300	δυσκόλως
11302	εἴς
11304	βασιλειᾶν
τῶν
οὐρανῶν
11309	λέγω
ὗμιν
εὐκοπώτερον
11314	δῖα
11318	ἤ
πλούσιον
εἴς
11322	βασιλειᾶν
τοῦ
θέου
11327	οἵ
μαθητᾷ
11330	σφοδρά
λέγοντες
τίς
ἄρα
δυνάτα—|
11336	ἔμβλεψας
11338	ὅ
Ἰήσους
εἶπεν
αὐτοῖς
παρά
11345	ἀδύνατον
11347	παρά
11349	θέῳ
πάντα
δυνατά
τοτέ
ἀποκρι—θεῖς
ὅ
πέτρος
εἶπεν
αὐτῷ
ἴδου
11360	ἀφήκαμεν
πάντα
11364	σοί
τί
ἄρα
11368	ἧμιν
ὅ
11371	Ἰήσους
εἶπεν
αὐτοῖς
ἄμην
λέγω
ὗμιν
ὅτι
11379	οἵ
11382	ἔν
τῇ
11386	καθισῇ
ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἐπί
θρόνου
δόξης
αὐτοῦ
11398	ἐπί
δωδεκά
11402	τᾶς
δωδεκά
φυ—λᾶς
τοῦ
11410	ἄφηκεν
οἰκία—ς
ἤ
11414	ἤ
ἀδελφᾶς
ἤ
11418	ἤ
11420	ἤ
11422	ἤ
11425	τοῦ
ἐμοῦ
11428	πολλαπλασίονα
11431	ζωήν
αἰώνιον
κληρονομήσει
11437	πρῶτοι
ἐσχατοῖ
11440	ἐσχατοῖ
πρῶτοι
ὁμοία—
11445	ἥ
βασιλεία—
τῶν
οὐρανῶν
11450	οἰκοδεσποτῇ
11452	ἐξῆλθεν
ἁμᾶ
πρῶϊ
11456	ἐργάτα—ς
εἴς
11460	αὐτοῦ
συμφωνήσα—ς
11463	μετά
τῶν
11466	ἔκ
11469	ἡμερᾶν
ἀπέστειλεν
11472	εἴς
11475	αὐτοῦ
11478	περί
τρίτην
ὡρᾶν
εἴδε—ν
ἄλλους
11484	ἔν
τῇ
ἀγοραί
α—ʼργούς
11489	ἐκείνοις
εἶπεν
ὑπάγετε
11494	εἴς
11498	ὅ
ἐᾶν
11501	δίκαιον
δώσω
ὗμιν
οἵ
11506	ἀπῆλθον
11510	περί
ἕκτην
11513	ἐνα— ́την
ὡρᾶν
ἐποιήσε—ν
11517	περί
11522	εὗρεν
ἄλλους
11526	λέγει
αὐτοῖς
τί
11531	ὅλην
11533	ἡμερᾶν
α—ʼργοί
λέγουσιν
αὐτῷ
ὅτι
11539	ἡμᾶς
11541	λέγει
αὐτοῖς
ὑπάγετε
11546	εἴς
11549	ὀψία—ς
11552	λέγει
ὅ
κυ— ́ριος
τοῦ
11557	τῷ
11559	αὐτοῦ
καλέσον
11562	ἐργάτα—ς
11564	ἄποδος
11568	ἀπό
τῶν
ἐσχάτων
ἑώς
τῶν
πρώτων
11576	οἵ
περί
11580	ὡρᾶν
ἔλαβον
ἄνα—
11586	οἵ
πρῶτοι
11589	ὅτι
πλεῖον
11593	ἔλαβον
11595	ἄνα—
11601	ἐγόγγυζον
κατά
τοῦ
οἰκοδεσποτοῦ
λέγοντες
11607	οἵ
ἐσχατοῖ
11610	ὡρᾶν
ἐποίησαν
11613	ἰ— ́σους
11615	ἧμιν
ἐποιήσα—ς
11620	βᾶρος
11622	ἡμέρα—ς
11626	ὅ
11628	ἀποκρι—θεῖς
11630	αὐτῶν
εἶπεν
11633	οὔκ
ἀδικῶ
σέ
οὐχί
11640	ἄρον
11642	σόν
11644	ὑπα— ͂γε
θέλω
11647	τουτωί
τῷ
ἐσχατῷ
11651	ὧς
11653	σοί
οὔκ
11657	ὅ
θέλω
ποιήσαι—
ἔν
11662	ἐμοῖς
ἤ
ὅ
11666	σοῦ
πονηρός
11669	ὅτι
ἐγῶ
11672	εἰμι
11675	οἵ
ἐσχατοῖ
πρῶτοι
11679	οἵ
πρῶτοι
ἐσχατοῖ
μελλῶν
11685	Ἰήσους
εἴς
11688	παρέλαβεν
11690	δωδεκά
11692	ἰδιᾶν
11694	ἔν
τῇ
ὁδῷ
εἶπεν
αὐτοῖς
ἴδου
ἀναβαίνομεν
εἴς
11704	ὅ
υἷος
τοῦ
ἀνθρωποῦ
11714	κατακρι— ́νουσιν
11716	εἴς
11719	παραδώσουσιν
11723	εἴς
11725	ἐμπαῖξαι
11727	μαστι—γώσαι—
11729	σταυρώσαι—
11731	τῇ
τριτῆι
ἥμεραι
11735	τοτέ
προσῆλθεν
αὐτῷ
ἥ
μήτηρ
τῶν
υἱ— ́ων
11743	μετά
τῶν
υἱ— ́ων
11747	προσκυνούσα—
11749	αἰτούσα—
τί
11752	αὐτοῦ
ὅ
11755	εἶπεν
11757	τί
11759	λέγει
αὐτῷ
εἶπε
ἵνα
11765	οἵ
11767	υἱοί
μοῦ
εἷς
ἔκ
δεξιῶν
11773	εἷς
ἐξ
11776	σοῦ
ἔν
τῇ
βασίλειαι
σοῦ
ἀποκρι—θεῖς
11783	ὅ
Ἰήσους
εἶπεν
οὔκ
οἰδᾶτε
τί
αἰτεῖσθε
δύνασθε
11793	ποτήριον
ὅ
ἐγῶ
μέλλω
πινεῖν
λέγουσιν
αὐτῷ
δυνάμεθα
λέγει
αὐτοῖς
11805	ποτήριον
μοῦ
πι— ́εσθε
11810	καθίσαι—
ἔκ
δεξιῶν
μοῦ
11815	ἐξ
11817	οὔκ
11819	ἐμόν
11825	ὑπό
τοῦ
11828	μοῦ
11831	οἵ
δεκά
11834	περί
τῶν
11837	ἀδελφῶν
ὅ
11840	Ἰήσους
11843	εἶπεν
οἰδᾶτε
ὅτι
οἵ
ἄρχοντες
τῶν
11850	κατακυ—ριεύουσιν
αὐτῶν
11853	οἵ
μεγάλοι
κατεξουσιάζουσιν
αὐτῶν
οὔχ
11860	ἔν
ὗμιν
11864	ἐᾶν
θέλῃ
ἔν
ὗμιν
11871	ὑ—μῶν
11875	ἄ—ν
θέλῃ
ἔν
ὗμιν
11880	πρῶτος
11882	ὑ—μῶν
δοῦλος
11885	ὅ
υἷος
τοῦ
ἀνθρωποῦ
οὔκ
ἦλθεν
διακονηθῆναι
ἀλλᾶ
διακονήσαι—
11897	ψυ— ́χην
αὐτοῦ
11901	πολλῶν
Κάι
ἐκπορευομένων
αὐτῶν
ἀπό
11907	ἠκολουθήσε—ν
αὐτῷ
11912	ἴδου
11914	τυφλοί
11916	παρά
11918	ὁδόν
11920	ὅτι
Ἰήσους
παρα— ́γει
ἐκράξαν
λέγοντες
κύριε
ἐλεῆσον
ἡμᾶς
υἷος
11930	ὅ
11933	ἐπετι— ́μησεν
αὐτοῖς
ἵνα
11937	οἵ
11939	μεῖζον
ἐκράξαν
λέγοντες
κύριε
ἐλεῆσον
ἡμᾶς
υἷος
11948	στᾶς
ὅ
Ἰήσους
11954	εἶπεν
τί
θέλετε
ποιησῶ
ὗμιν
λέγουσιν
αὐτῷ
κύριε
ἵνα
ἀνοίγωσιν
οἵ
11966	ἡμῶν
σπλαγχνισθείς
11969	ὅ
Ἰήσους
ἡψᾶτο
τῶν
ὀμματῶν
αὐτῶν
11976	εὐθέως
11980	αὐτῷ
Κάι
ὁτέ
11984	εἴς
11987	ἦλθον
εἴς
11990	εἴς
11992	ὀρός
τῶν
ἐλαιῶν
τοτέ
Ἰήσους
ἀπέστειλεν
11999	μαθητα— ́ς
λέγων
αὐτοῖς
πορεύεσθε
εἴς
12008	ὑ—μῶν
12010	εὐθύς
12019	α—ʼγάγετε
12022	ἐᾶν
τίς
ὗμιν
εἴπῃ
τί
ἐρεῖτε
ὅτι
ὅ
κύριος
αὐτῶν
χρειᾶν
ἔχει
εὐθύς
12036	ἀποστελεῖ
12040	γέγονεν
ἵνα
12044	ῥῆθεν
δῖα
τοῦ
12048	λέγοντος
εἴπατε
τῇ
θυγατρί
σίων
ἴδου
ὅ
βασιλεῦς
σοῦ
12058	σοί
12062	ἐπί
12065	ἐπί
12071	οἵ
μαθητᾷ
12076	συνετάξε—ν
αὐτοῖς
ὅ
Ἰήσους
ἤγαγον
12089	αὐτῶν
τά
12094	ἐπανῶ
αὐτῶν
ὅ
12100	ἐστρῶσαν
ἑαυτῶν
τά
12104	ἔν
τῇ
ὁδῷ
ἀλλοί
12109	ἔκοπτον
12111	ἀπό
τῶν
δένδρων
12115	ἐστρώννυον
ἔν
τῇ
ὁδῷ
οἵ
12121	ὀχλοῖ
οἵ
12126	οἵ
12128	ἔκραζον
λέγοντες
12131	τῷ
12135	ὅ
12137	ἔν
12139	κυρίου
12141	ἔν
12146	αὐτοῦ
εἴς
12149	ἐσείσθη
πᾶσα
ἥ
πόλι—ς
λεγούσα—
τίς
12157	οἵ
12159	ὀχλοῖ
ἔλεγον
12163	ὅ
προφητῆς
Ἰήσους
ὅ
ἀπό
12170	Γαλιλαία—ς
Κάι
εἰσῆλθεν
Ἰήσους
εἴς
12176	ἱερόν
12178	ἐξέβα—λεν
12184	ἔν
τῷ
ἱερῷ
12188	τᾶς
τραπέζα—ς
τῶν
12192	κατεστρέψε—ν
12194	τᾶς
καθέδρα—ς
τῶν
πωλούντων
τᾶς
περιστερᾶς
12201	λέγει
αὐτοῖς
12204	ὅ
οἰκός
μοῦ
οἰκός
12213	ποιεῖτε
12215	λῃστῶν
Κάι
προσῆλθον
αὐτῷ
τυφλοί
12221	χωλοῖ
ἔν
τῷ
ἱερῷ
12230	οἵ
ἀρχιερεῖς
12233	οἵ
γραμματεῖς
τά
θαυμασία—
ἅ
ἐποιήσε—ν
12244	ἔν
τῷ
ἱερῷ
12248	λέγοντας
12250	τῷ
12255	εἶπαν
αὐτῷ
12258	τί
12260	λέγουσιν
ὅ
12263	Ἰήσους
λέγει
αὐτοῖς
νᾷ
12269	ὅτι
ἔκ
12272	νηπίων
12274	θηλαζόντων
12276	αἰνόν
Κάι
καταλιπῶν
12280	ἐξῆλθεν
ἐξῶ
12284	εἴς
Βηθανιᾶν
12288	ἔκει
πρῶϊ
12292	εἴς
12297	ἰδῶν
συ—κῆν
12300	ἐπί
12302	ὁδοῦ
ἦλθεν
12308	εὗρεν
ἔν
12311	εἴ
μῆ
φυλλά
μόνον
12316	λέγει
12318	οὔ
12320	ἔκ
σοῦ
καρπός
γενητᾷ
εἴς
12330	ἥ
συ—κῆ
12334	οἵ
μαθητᾷ
12337	λέγοντες
πῶς
12341	ἥ
συ—κῆ
ἀποκρι—θεῖς
12345	ὅ
Ἰήσους
εἶπεν
αὐτοῖς
ἄμην
λέγω
ὗμιν
ἐᾶν
ἐχῆτε
12356	μῆ
διακρι̂ ́θητε
οὔ
μόνον
12362	συ—κῆς
ποιήσετε
ἀλλᾶ
12366	τῷ
ὄρει
τουτωί
εἴπητε
ἄρθητι
12373	εἴς
12375	θαλασσᾶν
12378	πάντα
ὅσα—
ἄ—ν
αἰτησῆτε
ἔν
τῇ
προσεύχῃ
12387	Κάι
12389	αὐτοῦ
εἴς
12392	ἱερόν
προσῆλθον
αὐτῷ
διδάσκοντι
οἵ
ἀρχιερεῖς
12399	οἵ
12401	τοῦ
12403	λέγοντες
ἔν
ποῖαι
ἐξουσίαι
ταύτα—
ποίεις
12410	τίς
σοί
12414	ἐξουσιᾶν
12416	ἀποκρι—θεῖς
12418	ὅ
Ἰήσους
εἶπεν
αὐτοῖς
ἐρωτήσω
ὑ—μα— ́ς
ἀγώ
12426	ἕνα
ὅν
ἐᾶν
εἴπητε
12431	ἀγώ
ὗμιν
ἐρῶ
ἔν
ποῖαι
ἐξουσίαι
ταύτα—
ποιῶ
12442	Ἰωάνου
πόθεν
ἦν
ἐξ
οὐρανοῦ
ἤ
ἐξ
ἀνθρωπῶν
οἵ
12453	ἔν
ἑαυτοῖς
λέγοντες
ἐᾶν
εἴπωμεν
ἐξ
οὐρανοῦ
ἐρεῖ
ἧμιν
Δία—
τί
12465	οὔκ
12467	αὐτῷ
ἐᾶν
12470	εἴπωμεν
ἐξ
ἀνθρωπῶν
φοβούμεθα
12478	ὧς
προφήτην
ἔχουσιν
12482	Ἰωάνην
12485	τῷ
Ἰησοῦ
εἶπαν
οὔκ
οἰδᾶμεν
12491	αὐτοῖς
12494	οὐδέ
ἐγῶ
λέγω
ὗμιν
ἔν
ποῖαι
ἐξουσίαι
ταύτα—
ποιῶ
τί
12505	ὗμιν
δόκει
12512	τῷ
πρώτῳ
εἶπεν
12516	ὑπα— ͂γε
12518	ἐργάζου
ἔν
τῷ
12522	ὅ
12524	ἀποκρι—θεῖς
εἶπεν
ἐγῶ
κυ— ́ριε
12529	οὔκ
ἀπῆλθεν
12533	τῷ
12535	εἶπεν
12537	ὅ
12539	ἀποκρι—θεῖς
εἶπεν
οὔ
θέλω
ὕστερον
μεταμεληθείς
ἀπῆλθεν
τίς
ἔκ
τῶν
12550	ἐποιήσε—ν
12552	θελημά
τοῦ
12555	λέγουσιν
ὅ
12558	λέγει
αὐτοῖς
ὅ
Ἰήσους
ἄμην
λέγω
ὗμιν
ὅτι
οἵ
τελώνα—|
12569	αἵ
πόρνα—|
προ ̈αγοῦσιν
ὑ—μα— ́ς
εἴς
12575	βασιλειᾶν
τοῦ
θέου
ἦλθεν
12580	Ἰωάνης
12582	ὑ—μα— ́ς
ἔν
ὁδῷ
12587	οὔκ
12589	αὐτῷ
οἵ
12592	τελώνα—|
12594	αἵ
πόρνα—|
12597	αὐτῷ
12601	οὐδέ
12603	ὕστερον
τοῦ
πιστεύσαι—
αὐτῷ
ἀλλῆν
παραβολῆν
α—ʼκούσατε
12611	ἦν
οἰκοδεσποτῆς
12618	αὐτῷ
12621	ὠρυ— ́ξε—ν
ἔν
αὐτῷ
12626	ᾠκοδομήσε—ν
12631	γεωργοῖς
12634	ὁτέ
12637	ὅ
καιρός
τῶν
καρπῶν
ἀπέστειλεν
12643	δούλους
αὐτοῦ
12650	καρπούς
αὐτοῦ
12654	οἵ
γεωργοῖ
12657	δούλους
αὐτοῦ
ὅν
12662	ὅν
12664	ἀπεκτεῖναν
ὅν
12669	ἀπέστειλεν
ἄλλους
δούλους
πλειονα— ͂ς
τῶν
πρώτων
12676	ἐποίησαν
αὐτοῖς
12679	ὕστερον
12681	ἀπέστειλεν
12686	αὐτοῦ
λέγων
ἐντραπήσονται
12691	μοῦ
οἵ
12694	γεωργοῖ
12698	εἶπον
ἔν
ἑαυτοῖς
12703	ὅ
κληρονόμος
12706	ἀποκτείνωμεν
12709	σχῶμεν
12711	κληρονομιᾶν
αὐτοῦ
12716	ἐξέβαλον
ἐξῶ
τοῦ
12721	ἀπεκτεῖναν
12724	ἔλθῃ
ὅ
κυ— ́ριος
τοῦ
12729	τί
ποιήσει
12732	γεωργοῖς
ἐκείνοις
λέγουσιν
αὐτῷ
κακούς
κακώς
ἀπολέσει
12744	ἀλλοῖς
γεωργοῖς
12747	ἀποδώσουσιν
αὐτῷ
12750	καρπούς
ἔν
12753	καιροῖς
αὐτῶν
λέγει
αὐτοῖς
ὅ
Ἰήσους
12761	ἔν
12763	γραφαῖς
12765	ὅν
ἀπεδοκίμασαν
οἵ
12771	εἴς
12773	γωνία—ς
παρά
κυρίου
12780	θαυμαστῆ
ἔν
12783	ἡμῶν
δῖα
12786	λέγω
ὗμιν
ὅτι
ἀρθήσεται
12791	ὑ—μῶν
ἥ
βασιλεία—
τοῦ
θέου
12798	ἔθνει
ποιοῦντι
12801	καρπούς
12804	ὅ
πεσῶν
ἐπί
12812	ὅν
12814	ἄ—ν
πεσῇ
λικμήσει
12818	Κάι
12820	οἵ
ἀρχιερεῖς
12823	οἵ
12825	τᾶς
παραβολᾶς
αὐτοῦ
12829	ὅτι
περί
αὐτῶν
λέγει
12836	κρατήσαι—
12840	ἐπεῖ
εἴς
προφήτην
12844	εἶχον
Κάι
ἀποκρι—θεῖς
ὅ
Ἰήσους
12850	εἶπεν
ἔν
12853	αὐτοῖς
λέγων
12856	ἥ
βασιλεία—
τῶν
οὐρανῶν
12861	βασιλεῖ
12863	ἐποιήσε—ν
12865	τῷ
12867	αὐτοῦ
12869	ἀπέστειλεν
12871	δούλους
αὐτοῦ
καλέσαι—
12876	εἴς
12880	οὔκ
ἤθελον
12884	ἀπέστειλεν
ἄλλους
δούλους
λέγων
εἴπατε
12891	ἴδου
12893	α—ʼ ́ριστον
μοῦ
12896	οἵ
ταυροῖ
μοῦ
12900	τά
σι—τιστα— ́
τεθυμένα—
12904	πάντα
ἑτοῖμα
12907	εἴς
12910	οἵ
12913	ἀπῆλθον
12916	εἴς
12918	ἰδίον
12922	ἐπί
12924	ἐμποριᾶν
αὐτοῦ
οἵ
12931	δούλους
αὐτοῦ
ὑ— ́βρισαν
12935	ἀπεκτεῖναν
ὅ
12938	βασιλεῦς
12941	πέμψας
τά
12944	αὐτοῦ
12947	φονεῖς
ἐκείνους
12952	αὐτῶν
ἐνέπρησεν
τοτέ
λέγει
12957	δούλοις
αὐτοῦ
ὅ
12962	ἑτοῖμος
12964	οἵ
12967	οὔκ
ἤσα—ν
ἀ—ξίοι—
πορεύεσθε
12972	ἐπί
τᾶς
διεξοδοῦς
τῶν
ὁδῶν
12979	ἐᾶν
εὕρητε
καλέσατε
εἴς
12987	οἵ
δοῦλοι
12990	εἴς
τᾶς
ὁδούς
συνήγαγον
12996	εὗρον
πονηρούς
τέ
13000	α—ʼγάθους
13003	ὅ
νυμφῶν
ἀνακειμένων
13008	ὅ
βασιλεῦς
θεα— ́σασθαι
13012	ἀνακειμένους
εἴδε—ν
ἔκει
13016	οὔκ
ἐνδεδυμένον
13019	γαμοῦ
13021	λέγει
αὐτῷ
13024	πῶς
13027	μῆ
ἔχων
13030	γαμοῦ
ὅ
13034	τοτέ
ὅ
βασιλεῦς
εἶπεν
13039	διακονοῖς
δήσαντες
αὐτοῦ
13044	χειράς
ἐκβα— ́λετε
13047	εἴς
13049	σκότος
13051	ἐξώτερον
ἔκει
13054	ὅ
13057	ὅ
13059	τῶν
ὀδόντων
13063	εἶσιν
13065	ὀλιγοί
13067	ἐκλεκτοί
τοτέ
13070	οἵ
13073	ἔλαβον
13077	ἔν
λογῷ
13080	ἀποστέλλουσιν
αὐτῷ
13083	μαθητα— ́ς
αὐτῶν
μετά
τῶν
13088	λέγοντας
13090	οἰδᾶμεν
ὅτι
ἀληθῆς
εἶ
13096	ὁδόν
τοῦ
θέου
ἔν
ἀληθεία—|
13103	οὔ
μέλει
σοί
περί
13108	οὔ
13111	εἴς
13113	ἀνθρωπῶν
εἶπον
13116	ἧμιν
τί
σοί
δόκει
13124	ἤ
13128	ὅ
Ἰήσους
13131	πονηριᾶν
αὐτῶν
εἶπεν
τί
13136	πειράζετε
ὑποκριτᾷ
ἐπιδείξατε
13142	τοῦ
13144	οἵ
13147	αὐτῷ
13150	λέγει
αὐτοῖς
τίνος
ἥ
εἰκῶν
13157	ἥ
ἐπιγραφῆ
λέγουσιν
13161	τοτέ
λέγει
αὐτοῖς
ἀπόδοτε
13166	τά
13170	τά
τοῦ
θέου
τῷ
θέῳ
13182	ἔν
ἐκείνῃ
τῇ
ἥμεραι
προσῆλθον
αὐτῷ
13189	λέγοντες
μῆ
13192	ἀναστᾶσιν
13194	ἐπηρώτησαν
13196	λέγοντες
13198	Μωυσῆς
εἶπεν
ἐᾶν
τίς
ἀποθάνῃ
μῆ
ἔχων
13206	ἐπιγαμβρεύσει
ὅ
13209	αὐτοῦ
13212	αὐτοῦ
13214	ἀναστήσει
13216	τῷ
13218	αὐτοῦ
ἤσα—ν
13222	ἧμιν
ἑπτά
13226	ὅ
πρῶτος
γῆμας
13231	μῆ
ἔχων
13234	ἄφηκεν
13237	αὐτοῦ
τῷ
13240	αὐτοῦ
ὁμοίως
13243	ὅ
13246	ὅ
13248	ἑώς
τῶν
ἑπτά
ὕστερον
13255	ἥ
13257	ἔν
τῇ
ἀναστάσει
13261	τίνος
τῶν
ἑπτά
13268	ἔσχον
13270	ἀποκρι—θεῖς
13272	ὅ
Ἰήσους
εἶπεν
αὐτοῖς
πλανᾶσθε
μῆ
13279	τᾶς
γραφᾶς
13284	τοῦ
θέου
ἔν
13288	τῇ
ἀναστάσει
13291	γαμοῦσιν
13295	ὧς
ἀγγελοῖ
ἔν
τῷ
13300	εἶσιν
περί
13305	τῶν
νεκρῶν
οὔκ
13310	ῥῆθεν
ὗμιν
ὑπό
τοῦ
θέου
λέγοντος
ἐγῶ
εἰμι
ὅ
13322	ὅ
13326	ὅ
13329	οὔκ
13331	ὅ
13333	νεκρῶν
ἀλλᾶ
ζώντων
13338	οἵ
ὀχλοῖ
13341	ἐπί
τῇ
13344	αὐτοῦ
οἵ
13349	ὅτι
13353	συνήχθησαν
ἐπί
13358	ἐπηρωτήσε—ν
εἷς
ἐξ
αὐτῶν
13366	ποία—
ἐντολῆ
μεγάλη
ἔν
τῷ
νομῷ
ὅ
13375	αὐτῷ
ἀγαπήσεις
κυ— ́ριον
13379	θέον
σοῦ
ἔν
ὅλῃ
τῇ
καρδίαι
σοῦ
13387	ἔν
ὅλῃ
τῇ
ψυχῇ
σοῦ
13393	ἔν
ὅλῃ
τῇ
διάνοιαι
σοῦ
13400	ἥ
μεγάλη
13403	πρώτη
ἐντολῆ
δευτέρα—
ὁμοία—
13408	ἀγαπήσεις
13410	πλησίον
σοῦ
ὧς
σεαυτόν
ἔν
13417	δύσιν
13419	ὅλος
ὅ
νομός
κρεμᾶται
13424	οἵ
προφήτα—|
συνηγμένων
13428	τῶν
13430	ἐπηρωτήσε—ν
13432	ὅ
Ἰήσους
λέγων
τί
ὗμιν
δόκει
περί
τοῦ
χρίστου
τίνος
υἷος
13444	λέγουσιν
αὐτῷ
τοῦ
13448	λέγει
αὐτοῖς
πῶς
13453	ἔν
13455	κάλει
13457	κύριον
λέγων
εἶπεν
κύριος
τῷ
κυρίῳ
μοῦ
καθοῦ
ἔκ
δεξιῶν
μοῦ
ἑώς
ἄ—ν
θῶ
13473	σοῦ
ὑποκατῶ
τῶν
ποδῶν
σοῦ
εἴ
13481	κάλει
13483	κύριον
πῶς
υἷος
αὐτοῦ
13491	ἀποκρι—θῆναι
αὐτῷ
13494	οὐδέ
13496	τίς
13500	ἡμέρα—ς
ἐπερωτῆσαι
13504	τοτέ
ὅ
Ἰήσους
13509	ὀχλοῖς
13512	μαθηταῖς
αὐτοῦ
λέγων
ἐπί
13517	Μωυσέω̂ς
καθέδρα—ς
13520	οἵ
γραμματεῖς
13523	οἵ
13525	πάντα
13527	ὅσα—
ἐᾶν
εἴπωσιν
ὗμιν
ποιήσατε
13533	τηρεῖτε
κατά
13536	τά
13538	αὐτῶν
μῆ
ποιεῖτε
λέγουσιν
13544	οὔ
ποιοῦσιν
δεσμεύουσιν
13549	βαρέα
13552	ἐπί
13554	ὠμούς
τῶν
ἀνθρωπῶν
13559	τῷ
13561	αὐτῶν
οὔ
θέλουσιν
κι—νήσαι—
αὐτα— ́
πάντα
13568	τά
13570	αὐτῶν
ποιοῦσιν
13574	θεα—θῆναι
13577	πλατυνοῦσιν
13579	τά
φυλακτήρια
αὐτῶν
13583	μεγαλυνοῦσιν
τά
13586	φι— ́λουσιν
13589	πρωτοκλισιᾶν
ἔν
13592	δείπνοις
13594	τᾶς
πρωτοκαθεδρία—ς
ἔν
13602	ἔν
13604	ἀγορᾷς
13606	καλεῖσθαι
ὑπό
τῶν
ἀνθρωπῶν
13613	μῆ
κλήθητε
13616	εἷς
13619	ὑ—μῶν
ὅ
13626	ἔστε
13629	μῆ
καλεσῆτε
ὑ—μῶν
ἐπί
13634	γῆς
εἷς
13638	ὑ—μῶν
ὅ
13641	ὅ
οὐράνιος
13644	κλήθητε
καθηγητᾷ
ὅτι
13648	ὑ—μῶν
13650	εἷς
ὅ
χριστός
ὅ
13656	ὑ—μῶν
13658	ὑ—μῶν
13662	ὑψώσει
13667	ταπεινώσει
13672	ὗμιν
γραμματεῖς
13676	ὑποκριτᾷ
ὅτι
κλείετε
13680	βασιλειᾶν
τῶν
οὐρανῶν
ἐμπροσθέν
τῶν
ἀνθρωπῶν
13688	οὔκ
εἰσέρχεσθε
οὐδέ
13693	ἀφίετε
13696	ὗμιν
γραμματεῖς
13700	ὑποκριτᾷ
ὅτι
περϊα— ́γετε
13704	θαλασσᾶν
13707	ξηρᾶν
ποιήσαι—
ἕνα
προσήλυτον
13713	γενητᾷ
ποιεῖτε
13718	διπλότερον
ὑ—μῶν
13721	ὗμιν
ὁδηγοῖ
τυφλοί
οἵ
λέγοντες
13727	ἄ—ν
ὀμόσῃ
ἔν
τῷ
13736	ἄ—ν
ὀμόσῃ
ἔν
τῷ
χρυ—σῷ
τοῦ
ναοῦ
ὀφείλει
μωροί
13746	τυφλοί
τίς
13751	ὅ
13753	ἤ
ὅ
να—ός
ὅ
α—ʽγίασας
13762	ἄ—ν
ὀμόσῃ
ἔν
τῷ
θυσιαστηρίῳ
13771	ἄ—ν
ὀμόσῃ
ἔν
τῷ
13776	τῷ
ἐπανῶ
αὐτοῦ
ὀφείλει
τυφλοί
τί
13783	μεῖζον
13786	ἤ
13788	θυσιαστήριον
13790	ἁγιάζον
13793	ὅ
13795	ὄμοσας
ἔν
τῷ
θυσιαστηρίῳ
ὀμνύει
ἔν
αὐτῷ
13803	ἔν
πα— ́σι—
13806	ἐπανῶ
αὐτοῦ
13809	ὅ
ὄμοσας
ἔν
τῷ
13814	ὀμνύει
ἔν
αὐτῷ
13818	ἔν
τῷ
κατοικοῦντι
13823	ὅ
ὄμοσας
ἔν
τῷ
13828	ὀμνύει
ἔν
τῷ
θρόνῳ
τοῦ
θέου
13835	ἔν
τῷ
13838	ἐπανῶ
αὐτοῦ
13841	ὗμιν
γραμματεῖς
13845	ὑποκριτᾷ
ὅτι
ἀποδεκατοῦτε
13849	ἡδύοσμον
13852	ἀνῆθον
13857	ἀφήκατε
τά
βαρυτέρα—
τοῦ
νομοῦ
13866	ἔλεος
13870	ταύτα—
13872	ἔδει
ποιήσαι—
ἐκείνα—
μῆ
ἀφεῖναι
ὁδηγοῖ
τυφλοί
οἵ
διυ—λίζοντες
13888	ὗμιν
γραμματεῖς
13892	ὑποκριτᾷ
ὅτι
καθαρίζετε
13897	τοῦ
13902	ἔσωθεν
13904	γέμουσιν
ἐξ
ἁρπαγῆς
13908	ἀκρα—σία—ς
13911	καθαρίσον
πρῶτον
13914	ἔντος
τοῦ
13917	ἵνα
γενητᾷ
13922	αὐτοῦ
καθαρόν
13925	ὗμιν
γραμματεῖς
13929	ὑποκριτᾷ
ὅτι
παρομοιάζετε
τάφοις
13938	ὡραιοῖ
ἔσωθεν
13941	γέμουσιν
13943	νεκρῶν
13945	πα— ́σης
ἀκαθαρσία—ς
13952	φαίνεσθε
13955	δίκαιοι
ἔσωθεν
13958	ἔστε
μεστοί
13962	ἀνομία—ς
13964	ὗμιν
γραμματεῖς
13968	ὑποκριτᾷ
ὅτι
οἰκοδομεῖτε
13972	τάφους
τῶν
προφητῶν
13976	κοσμεῖτε
τά
μνημεῖα
τῶν
δικαίων
13982	λέγετε
εἴ
ἥμεθα
ἔν
13987	ἡμέραις
τῶν
πατέρων
ἡμῶν
οὔκ
ἄ—ν
ἥμεθα
αὐτῶν
κοινωνοῖ
ἔν
τῷ
αἱματί
τῶν
προφητῶν
14002	μαρτυρεῖτε
ἑαυτοῖς
ὅτι
υἱοί
ἔστε
τῶν
φονευσάντων
14010	προφήτα—ς
14013	πληρώσατε
14016	τῶν
πατέρων
ὑ—μῶν
ὄφεις
14022	πῶς
14024	ἀπό
14029	δῖα
14031	ἴδου
ἐγῶ
ἀποστέλλω
14035	ὑ—μα— ́ς
προφήτα—ς
14038	σοφοῦς
14040	γραμματεῖς
ἐξ
αὐτῶν
14045	σταυρώσετε
14047	ἐξ
αὐτῶν
μαστι—γώσετε
ἔν
14053	ὑ—μῶν
14055	διώξετε
ἀπό
14058	εἴς
14061	ἔλθῃ
14063	ὑ—μα— ́ς
πᾶν
αἱμά
δίκαιον
14068	ἐπί
14070	γῆς
ἀπό
τοῦ
14075	τοῦ
δικαίου
ἑώς
τοῦ
14081	υἱοῦ
14083	ὅν
14086	τοῦ
ναοῦ
14089	τοῦ
θυσιαστηρίου
ἄμην
λέγω
ὗμιν
ἥξει
ταύτα—
πάντα
ἐπί
14099	γενεᾶν
14103	ἥ
ἀποκτεινούσα—
14106	προφήτα—ς
14108	λιθοβολούσα—
14116	τά
14118	σοῦ
ὅν
τροπόν
ὄρνι—ς
ἐπισυνα— ́γει
τά
14126	ὑπό
τᾶς
14130	οὔκ
14132	ἴδου
14134	ὗμιν
ὅ
οἰκός
ὑ—μῶν
λέγω
14140	ὗμιν
οὔ
μῆ
14144	ἰδῆτε
14147	ἑώς
ἄ—ν
εἴπητε
14151	ὅ
14153	ἔν
14155	κυρίου
Κάι
14158	ὅ
Ἰήσους
ἀπό
τοῦ
ἱεροῦ
ἐπορεύετο
14165	προσῆλθον
οἵ
μαθητᾷ
αὐτοῦ
ἐπιδείξαι—
αὐτῷ
τᾶς
οἰκοδομᾶς
τοῦ
ἱεροῦ
ὅ
14177	ἀποκρι—θεῖς
εἶπεν
αὐτοῖς
οὔ
βλέπετε
ταύτα—
πάντα
ἄμην
λέγω
ὗμιν
οὔ
μῆ
14192	ἐπί
14195	οὔ
14199	αὐτοῦ
ἐπί
τοῦ
ὀρούς
τῶν
ἐλαιῶν
προσῆλθον
αὐτῷ
οἵ
μαθητᾷ
14210	ἰδιᾶν
λέγοντες
εἶπε
ἧμιν
πότε
ταύτα—
14218	τί
14222	σῆς
παρουσία—ς
14225	συντελεία—ς
τοῦ
14229	ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
αὐτοῖς
βλέπετε
μῆ
τίς
ὑ—μα— ́ς
πλανήσῃ
14242	ἐπί
τῷ
14245	μοῦ
λέγοντες
ἐγῶ
εἰμι
ὅ
χριστός
14253	πλανήσουσιν
μελλήσετε
14257	πολεμοῦς
14259	ἀκοᾶς
πολεμῶν
ὁρᾶτε
μῆ
θροεῖσθε
δεῖ
14275	ἐπί
14278	βασιλεία—
ἐπί
βασιλειᾶν
14286	κατά
14288	πάντα
14290	ταύτα—
14292	ὠδι— ́νων
τοτέ
παραδώσουσιν
ὑ—μα— ́ς
εἴς
14299	ἀποκτενοῦσιν
ὑ—μα— ́ς
14302	ἔσεσθε
14304	ὑπό
14306	τῶν
14308	δῖα
14310	ὀνομᾶ
μοῦ
14313	τοτέ
14318	παραδώσουσιν
14320	μι—σήσουσιν
14324	ψευδοπροφήτα—|
14327	πλανήσουσιν
14330	δῖα
14334	ἀνομιᾶν
14336	ἥ
α—ʼγάπη
τῶν
πολλῶν
ὅ
14342	ὑπόμεινας
εἴς
14351	εὐαγγελίον
14353	βασιλεία—ς
ἔν
ὅλῃ
τῇ
οἰκουμένῃ
εἴς
μαρτυρίον
πᾶσιν
14364	τοτέ
ἥξει
14370	ἰδῆτε
14376	ῥῆθεν
δῖα
14379	τοῦ
14382	ἔν
τοπῷ
ἁγιῷ
ὅ
14388	τοτέ
οἵ
ἔν
τῇ
Ἰουδαῖαι
14394	εἴς
τά
ὄρη
ὅ
ἐπί
τοῦ
14401	μῆ
καταβατῶ
ἀ— ́ραι—
τά
ἔκ
14407	οἰκία—ς
αὐτοῦ
14410	ὅ
ἔν
τῷ
14414	μῆ
14416	ὀπίσω
ἀ— ́ραι—
14420	αὐτοῦ
14424	ἔν
γάστρι
14430	ἔν
14433	ἡμέραις
προσεύχεσθε
14436	ἵνα
μῆ
γενητᾷ
ἥ
14441	ὑ—μῶν
14447	τοτέ
θλι— ́ψι—ς
μεγάλη
οἵα—
οὔ
γέγονεν
14455	κοσμοῦ
ἑώς
τοῦ
14460	οὔ
μῆ
γενητᾷ
14464	εἴ
μῆ
14467	αἵ
ἡμέρα—|
ἐκείνα—|
οὔκ
ἄ—ν
ἐσώθη
πᾶσα
14475	δῖα
14478	ἐκλεκτοῦς
14480	αἵ
ἡμέρα—|
ἐκείνα—|
τοτέ
ἐᾶν
τίς
ὗμιν
εἴπῃ
ἴδου
14490	ὅ
χριστός
ἤ
14494	μῆ
πιστευσῆτε
14500	ψευδοπροφήτα—|
14502	δώσουσιν
σημεία—
μεγάλα
14508	πλανήσαι—
εἴ
δυνατόν
14513	ἐκλεκτοῦς
ἴδου
14516	ὗμιν
ἐᾶν
14519	εἴπωσιν
ὗμιν
ἴδου
ἔν
τῇ
ἐρη— ́μῳ
14526	μῆ
ἐξέλθητε
ἴδου
ἔν
14532	μῆ
πιστευσῆτε
14536	ἥ
α—ʼστράπη
14539	ἀπό
14543	ἑώς
14547	ἥ
παρουσία—
τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
14554	ἐᾶν
14558	ἔκει
συναχθήσονται
οἵ
14562	εὐθέως
14564	μετά
14567	τῶν
ἡμέρων
ἐκείνων
ὅ
14574	ἥ
14576	οὔ
δώσει
14582	οἵ
14585	ἀπό
τοῦ
οὐρανοῦ
14589	αἵ
δυνάμεις
τῶν
οὐρανῶν
14595	τοτέ
φανήσεται
14599	τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
ἔν
14606	τοτέ
14608	πᾶσαι
αἵ
φυ—λᾷ
14612	γῆς
14617	τοῦ
ἀνθρωποῦ
ἐρχόμενον
ἐπί
τῶν
14623	τοῦ
οὐρανοῦ
μετά
14628	δόξης
14631	ἀποστελεῖ
14634	αὐτοῦ
μετά
14639	ἐπισυνα— ́ξουσιν
14641	ἐκλεκτοῦς
αὐτοῦ
ἔκ
τῶν
τεσσάρων
ἀνεμῶν
14648	ἄκρων
οὐρανῶν
ἑώς
ἄκρων
αὐτῶν
ἀπό
14656	συ—κῆς
μάθετε
14659	παραβολῆν
14661	ἠ— ́δη
ὅ
κλαδός
14665	γενητᾷ
14668	τά
φυλλά
ἐκφύῃ
γινώσκετε
ὅτι
14680	ἰδῆτε
πάντα
ταύτα—
γινώσκετε
ὅτι
14687	ἐπί
θυρᾷς
ἄμην
λέγω
ὗμιν
ὅτι
οὔ
μῆ
παρέλθῃ
ἥ
γενεα— ́
14699	ἑώς
ἄ—ν
πάντα
ταύτα—
γενητᾷ
ὅ
14707	ἥ
γῆ
14710	οἵ
14712	λογοῖ
μοῦ
οὔ
μῆ
παρέλθωσιν
περί
14720	ἡμέρα—ς
14723	ὥρα—ς
14726	οὐδέ
οἵ
ἀγγελοῖ
τῶν
οὐρανῶν
οὐδέ
ὅ
υἷος
εἴ
μῆ
ὅ
14741	αἵ
ἡμέρα—|
τοῦ
14747	ἥ
παρουσία—
τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
ὧς
14755	ἤσα—ν
ἔν
14758	ἡμέραις
14762	τοῦ
14767	γαμοῦντες
14771	ἧς
ἡμέρα—ς
εἰσῆλθεν
14775	εἴς
14779	οὔκ
14781	ἑώς
ἦλθεν
ὅ
14791	ἥ
παρουσία—
τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
τοτέ
14800	ἔν
τῷ
14803	εἷς
14806	εἷς
14809	ἀληθούσα—|
ἔν
τῷ
14813	μία
14816	μία
14818	γρηγορεῖτε
14820	ὅτι
οὔκ
οἰδᾶτε
ποῖαι
ἥμεραι
ὅ
κυ— ́ριος
ὑ—μῶν
14831	γινώσκετε
ὅτι
εἴ
14835	ὅ
οἰκοδεσποτῆς
ποῖαι
φυλακῆι
ὅ
14842	ἐγρηγορήσε—ν
ἄ—ν
14845	οὔκ
ἄ—ν
εἴασεν
διορυ—χθῆναι
14850	οἰκιᾶν
αὐτοῦ
δῖα
14856	γίνεσθε
ἑτοῖμοι
ὅτι
ᾗ
οὔ
δοκεῖτε
ὧραι
ὅ
υἷος
τοῦ
ἀνθρωποῦ
14868	τίς
ἄρα
14871	ὅ
πιστός
δοῦλος
14876	ὅν
14878	ὅ
κυ— ́ριος
ἐπί
14882	οἰκετεία—ς
αὐτοῦ
τοῦ
14886	αὐτοῖς
14888	τροφῆν
ἔν
καιρῷ
μακάριος
ὅ
δοῦλος
14895	ὅν
14897	ὅ
κυ— ́ριος
αὐτοῦ
εὑρήσει
14902	ποιοῦντα
ἄμην
λέγω
ὗμιν
ὅτι
ἐπί
πᾶσιν
14910	ὑπάρχουσιν
αὐτοῦ
καταστήσει
14914	ἐᾶν
14916	εἴπῃ
ὅ
14919	δοῦλος
14921	ἔν
τῇ
καρδίαι
αὐτοῦ
χρονίζει
μοῦ
ὅ
κυ— ́ριος
14930	ἀρξῆται
14933	συνδουλοῦς
αὐτοῦ
ἐσθίῃ
14938	πι— ́νῃ
μετά
τῶν
μεθυόντων
ἥξει
ὅ
κυ— ́ριος
τοῦ
δούλου
ἐκείνου
ἔν
ἥμεραι
ᾗ
οὔ
προσδοκᾷ
14954	ἔν
ὧραι
ᾗ
οὔ
γινώσκει
14960	διχοτομήσει
14965	αὐτοῦ
μετά
τῶν
14969	θήσει
ἔκει
14972	ὅ
14975	ὅ
14977	τῶν
ὀδόντων
τοτέ
14981	ἥ
βασιλεία—
τῶν
οὐρανῶν
δεκά
παρθένοις
14988	λαβούσα—|
τᾶς
λαμπάδας
ἑαυτῶν
ἐξῆλθον
εἴς
ὑπαντῆσιν
τοῦ
νυμφίου
14999	ἐξ
αὐτῶν
ἤσα—ν
μωραί
15006	αἵ
15008	μωραί
λαβούσα—|
τᾶς
λαμπάδας
οὔκ
ἔλαβον
15015	ἑαυτῶν
ἔλαιον
αἵ
15020	ἔλαβον
ἔλαιον
ἔν
15025	μετά
τῶν
λαμπάδων
ἑαυτῶν
15031	τοῦ
νυμφίου
15034	πᾶσαι
15036	ἐκάθευδον
μέσης
15041	γέγονεν
ἴδου
ὅ
νυμφίος
ἐξέρχεσθε
εἴς
ἀπάντησιν
τοτέ
ἠγέρθησαν
πᾶσαι
αἵ
παρθένοι—
ἐκείνα—|
15056	τᾶς
λαμπάδας
ἑαυτῶν
αἵ
15061	μωραί
15064	εἶπαν
δότε
ἧμιν
ἔκ
τοῦ
ἐλαίου
ὑ—μῶν
ὅτι
αἵ
λαμπάδες
ἡμῶν
15076	ἀπεκρι— ́θησαν
15078	αἵ
15080	λεγούσα—|
Μῆ
ποτέ
οὔ
μῆ
ἀρκέσῃ
ἧμιν
15088	ὗμιν
πορεύεσθε
μαλλόν
15095	α—ʼγοράσατε
15097	ἀπερχομένων
15099	αὐτῶν
ἀγοράσαι—
ἦλθεν
ὅ
νυμφίος
15105	αἵ
ἑτοῖμοι
εἰσῆλθον
15109	αὐτοῦ
εἴς
15114	ἐκλείσθη
ἥ
θύρα—
ὕστερον
15121	αἵ
λοιπᾷ
παρθένοι—
λεγούσα—|
κύριε
κυ— ́ριε
ἄνοιξον
ἧμιν
ὅ
15131	ἀποκρι—θεῖς
εἶπεν
ἄμην
λέγω
ὗμιν
οὔκ
οἰδᾶ
ὑ—μα— ́ς
γρηγορεῖτε
15141	ὅτι
οὔκ
οἰδᾶτε
15145	ἡμερᾶν
οὐδέ
15148	ὡρᾶν
15152	ἀποδημῶν
15155	ἰδίους
δούλους
15159	αὐτοῖς
τά
ὑπάρχοντα
αὐτοῦ
15168	ταλάντα—
15174	ἕν
15176	κατά
15178	ἰδιᾶν
15182	εὐθέως
15184	ὅ
τά
15187	ταλάντα—
λαβῶν
15190	ἔν
αὐτοῖς
15194	ἄλλα—
15197	ὅ
τά
15201	ἄλλα—
15203	ὅ
15206	ἕν
λαβῶν
15209	ὠρυ— ́ξε—ν
γῆν
15212	ἐκρύψε—ν
15215	τοῦ
κυ—ρίου
αὐτοῦ
μετά
15223	ὅ
κυ— ́ριος
τῶν
δούλων
ἐκείνων
15229	συναίρει
15232	αὐτῶν
15235	ὅ
τά
15238	ταλάντα—
λαβῶν
προσήνεγκεν
ἄλλα—
15243	ταλάντα—
λέγων
κύριε
15247	ταλάντα—
15250	ἴδε
ἄλλα—
15253	ταλάντα—
15256	αὐτῷ
ὅ
κυ— ́ριος
αὐτοῦ
15261	δοῦλε
15264	πιστέ
ἐπί
ὀλίγα—
15268	πιστός
ἐπί
πολλῶν
σέ
καταστήσω
εἴσελθε
εἴς
15276	χαρᾶν
τοῦ
κυ—ρίου
σοῦ
15282	ὅ
τά
15285	ταλάντα—
εἶπεν
κύριε
15289	ταλάντα—
15292	ἴδε
ἄλλα—
15295	ταλάντα—
15298	αὐτῷ
ὅ
κυ— ́ριος
αὐτοῦ
15303	δοῦλε
15306	πιστέ
ἐπί
ὀλίγα—
15310	πιστός
ἐπί
πολλῶν
σέ
καταστήσω
εἴσελθε
εἴς
15318	χαρᾶν
τοῦ
κυ—ρίου
σοῦ
15325	ὅ
15327	ἕν
15330	εἶπεν
κύριε
ἔγνων
σέ
ὅτι
15336	εἶ
15340	οὔκ
ἐσπείρα—ς
15343	συναγῶν
15345	οὔ
15350	ἔκρυψα
15353	σοῦ
ἔν
τῇ
γῇ
ἴδε
ἔχεις
15360	σόν
ἀποκρι—θεῖς
15363	ὅ
κυ— ́ριος
αὐτοῦ
εἶπεν
αὐτῷ
πονηρέ
δοῦλε
15373	ὅτι
θερίζω
15376	οὔκ
ἔσπειρα
15379	συναγῶ
15381	οὔ
15383	ἔδει
σέ
15386	βαλεῖν
τά
15389	μοῦ
15394	ἐγῶ
15396	ἄ—ν
15398	ἐμόν
σῦν
τοκῷ
α—ʼ— ́ρατε
15404	αὐτοῦ
15408	δότε
τῷ
ἔχοντι
τά
δεκά
ταλάντα—
τῷ
15416	ἔχοντι
15421	τοῦ
15423	μῆ
15426	ὅ
ἔχει
ἀρθήσεται
15430	αὐτοῦ
15433	ἀχρεῖον
δοῦλον
ἐκβα— ́λετε
εἴς
15438	σκότος
15440	ἐξώτερον
ἔκει
15443	ὅ
15446	ὅ
15448	τῶν
ὀδόντων
15452	ἔλθῃ
ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἔν
τῇ
δόξηι
αὐτοῦ
15463	οἵ
ἀγγελοῖ
15466	αὐτοῦ
τοτέ
καθίσει
ἐπί
θρόνου
δόξης
αὐτοῦ
15474	συναχθήσονται
ἐμπροσθέν
αὐτοῦ
πάντα
τά
ἔθνη
15481	ἀφορίσει
15484	ἀλλήλων
15486	ὅ
15488	ἀφορίζει
τά
15491	ἀπό
τῶν
15495	στήσει
τά
15499	ἔκ
δεξιῶν
αὐτοῦ
τά
15505	ἐξ
15507	τοτέ
ἐρεῖ
ὅ
βασιλεῦς
15512	ἔκ
δεξιῶν
αὐτοῦ
15516	οἵ
15518	τοῦ
15520	μοῦ
κληρονομήσατε
15524	ὗμιν
βασιλειᾶν
ἀπό
καταβολῆς
κοσμοῦ
15539	ξένος
15552	ἔν
φυλακῆι
15559	τοτέ
ἀποκρι—θήσονται
αὐτῷ
οἵ
δίκαιοι
λέγοντες
κύριε
πότε
σέ
εἴδομεν
πεινῶντα
15572	ἤ
διψῶντα
15576	πότε
15578	σέ
εἴδομεν
ξένον
15583	ἤ
γυμνόν
15587	πότε
15589	σέ
εἴδομεν
ἀσθενοῦντα
ἤ
ἔν
φυλακῆι
15598	σέ
15600	ἀποκρι—θεῖς
ὅ
βασιλεῦς
ἐρεῖ
αὐτοῖς
ἄμην
λέγω
ὗμιν
15609	ὅσον
ἐποιήσατε
15613	τῶν
ἀδελφῶν
μοῦ
τῶν
ἐλαχίστων
ἐμοί
ἐποιήσατε
τοτέ
ἐρεῖ
15624	ἐξ
15626	πορεύεσθε
15628	ἐμοῦ
κατηρα—μένοι
εἴς
15634	αἰώνιον
15636	ἡτοιμασμένον
τῷ
15641	ἀγγελοῖς
αὐτοῦ
15646	οὔκ
15652	οὔκ
15655	ξένος
15658	οὔ
15663	οὔ
15666	ἀσθενῆς
15668	ἔν
φυλακῆι
15671	οὔκ
15674	τοτέ
ἀποκρι—θήσονται
15678	λέγοντες
κύριε
πότε
σέ
εἴδομεν
πεινῶντα
ἤ
διψῶντα
ἤ
ξένον
ἤ
γυμνόν
ἤ
ἀσθενῆ
ἤ
ἔν
φυλακῆι
15696	οὔ
διηκονήσαμεν
σοί
τοτέ
ἀποκρι—θήσεται
αὐτοῖς
λέγων
ἄμην
λέγω
ὗμιν
15707	ὅσον
οὔκ
ἐποιήσατε
15712	τῶν
ἐλαχίστων
οὐδέ
ἐμοί
ἐποιήσατε
15720	εἴς
κολᾶσιν
αἰώνιον
οἵ
15725	δίκαιοι
εἴς
ζωήν
αἰώνιον
Κάι
15731	ὁτέ
15733	ὅ
Ἰήσους
15737	λογοῦς
15739	εἶπεν
15741	μαθηταῖς
αὐτοῦ
οἰδᾶτε
ὅτι
μετά
15747	ἡμέρα—ς
15752	ὅ
υἷος
τοῦ
ἀνθρωποῦ
15757	εἴς
15760	τοτέ
συνήχθησαν
οἵ
ἀρχιερεῖς
15765	οἵ
15767	τοῦ
15769	εἴς
15771	αὐλῆν
τοῦ
ἀρχιερέω̂ς
τοῦ
λεγομένου
15779	ἵνα
15785	ἀποκτείνωσιν
ἔλεγον
15788	Μῆ
ἔν
τῇ
ἑορτῇ
ἵνα
μῆ
15795	γενητᾷ
ἔν
τῷ
15799	τοῦ
15801	Ἰησοῦ
15803	ἔν
Βηθάνιαι
ἔν
οἰκίαι
15808	τοῦ
λεπροῦ
προσῆλθεν
αὐτῷ
15813	ἐχούσα—
ἀλάβαστρον
μυ— ́ρου
βαρυτιμοῦ
15818	κατέχεεν
ἐπί
15822	αὐτοῦ
ἀνακειμένου
15826	οἵ
μαθητᾷ
15829	λέγοντες
εἴς
τί
ἥ
ἀπωλεία—
15842	πτωχοῖς
15845	ὅ
Ἰήσους
εἶπεν
αὐτοῖς
τί
κοποῦς
παρέχετε
τῇ
15854	ἔργον
15856	καλόν
15858	εἴς
ἐμέ
15863	πτωχούς
ἔχετε
15866	ἑαυτῶν
ἐμέ
15869	οὔ
15871	ἔχετε
βαλούσα—
15876	μῦρον
15878	ἐπί
τοῦ
15881	μοῦ
15884	ἐνταφιάσαι—
15886	ἐποιήσε—ν
ἄμην
λέγω
ὗμιν
15891	ἐᾶν
15894	εὐαγγελίον
15896	ἔν
ὅλῳ
τῷ
15902	ὅ
ἐποιήσε—ν
15905	εἴς
15908	τοτέ
15910	εἷς
τῶν
δωδεκά
ὅ
λεγόμενος
Ἰούδα—ς
15919	ἀρχιερεῖς
εἶπεν
τί
θέλετε
15925	ἀγώ
ὗμιν
παραδώσω
15929	οἵ
15931	ἔστησαν
αὐτῷ
τριακοντά
15936	ἀπό
τοτέ
15939	εὐκαιριᾶν
ἵνα
15942	παραδῷ
τῇ
15945	πρώτῃ
τῶν
15948	προσῆλθον
οἵ
μαθητᾷ
τῷ
Ἰησοῦ
λέγοντες
ποῦ
15957	σοί
15961	ὅ
15963	εἶπεν
ὑπάγετε
εἴς
15970	δεινα— ́
15972	εἴπατε
αὐτῷ
ὅ
15976	λέγει
ὅ
καιρός
μοῦ
15983	σέ
ποιῶ
15987	μετά
τῶν
μαθητῶν
μοῦ
15992	ἐποίησαν
οἵ
μαθητᾷ
ὧς
συνετάξε—ν
αὐτοῖς
ὅ
Ἰήσους
16004	ὀψία—ς
16007	ἀνέκειτο
μετά
τῶν
δωδεκά
μαθητῶν
16013	ἐσθιόντων
αὐτῶν
εἶπεν
ἄμην
λέγω
ὗμιν
ὅτι
εἷς
ἐξ
ὑ—μῶν
παραδώσει
16027	σφοδρά
ἤρξαντο
λέγειν
αὐτῷ
εἷς
16033	Μῆτι
ἐγῶ
εἰμι
κύριε
ὅ
16039	ἀποκρι—θεῖς
εἶπεν
ὅ
ἔμβαψας
16044	ἐμοῦ
16046	χειρά
ἔν
τῷ
16052	παραδώσει
ὅ
16055	υἷος
τοῦ
ἀνθρωποῦ
ὑπάγει
16061	περί
αὐτοῦ
16065	τῷ
16067	ἐκείνῳ
16069	οὗ
ὅ
υἷος
τοῦ
ἀνθρωποῦ
16075	καλόν
ἦν
αὐτῷ
εἴ
οὔκ
16081	ὅ
16084	ἀποκρι—θεῖς
16086	Ἰούδα—ς
ὅ
παραδιδοῦς
16090	εἶπεν
Μῆτι
ἐγῶ
εἰμι
16095	λέγει
αὐτῷ
16098	εἶπας
ἐσθιόντων
16101	αὐτῶν
λαβῶν
ὅ
Ἰήσους
16107	εὐλόγησας
ἐκλάσε—ν
16110	δούς
16112	μαθηταῖς
εἶπεν
λάβετε
φάγετε
16120	μοῦ
16122	λαβῶν
ποτήριον
16125	εὐχαρίστησας
16127	αὐτοῖς
λέγων
πίετε
ἐξ
αὐτοῦ
16137	αἱμά
μοῦ
16142	περί
πολλῶν
16145	εἴς
16147	ἁμαρτίων
λέγω
16150	ὗμιν
οὔ
μῆ
πιῶ
16156	ἔκ
16158	τοῦ
16161	ἀμπέλου
ἑώς
16164	ἡμέρα—ς
16168	πι— ́νω
16170	ὑ—μῶν
καῖνον
ἔν
τῇ
βασίλειαι
τοῦ
16177	μοῦ
Κάι
16180	ἐξῆλθον
εἴς
16183	ὀρός
τῶν
ἐλαιῶν
τοτέ
λέγει
αὐτοῖς
ὅ
Ἰήσους
16194	ἔν
ἐμοί
ἔν
τῇ
16199	ταύτῃ
16202	πατάξω
16206	διασκορπισθήσονται
τά
16211	μετά
16216	προ ̈α— ́ξω
ὑ—μα— ́ς
εἴς
16220	Γαλιλαιᾶν
ἀποκρι—θεῖς
16223	ὅ
πέτρος
εἶπεν
αὐτῷ
εἴ
16230	ἔν
σοί
ἐγῶ
16236	αὐτῷ
ὅ
Ἰήσους
ἄμην
λέγω
σοί
ὅτι
ἔν
ταύτῃ
τῇ
16249	φωνήσαι—
16251	ἀπαρνήσῃ
16253	λέγει
αὐτῷ
ὅ
πέτρος
16258	δέῃ
16260	σῦν
σοί
16263	οὔ
μῆ
σέ
ἀπαρνήσομαι
ὁμοίως
16270	οἵ
μαθητᾷ
εἶπαν
τοτέ
16276	αὐτῶν
ὅ
Ἰήσους
εἴς
χωρίον
λεγόμενον
16284	λέγει
16286	μαθηταῖς
καθι— ́σατε
αὐτοῦ
ἑώς
οὗ
16292	ἔκει
16297	πέτρον
16301	υἵους
16303	ἤρξατο
16307	τοτέ
λέγει
αὐτοῖς
16312	ἥ
ψυ— ́χη
μοῦ
ἑώς
θανατοῦ
μείνατε
16320	γρηγορεῖτε
16322	ἐμοῦ
16325	μι—κρόν
ἔπεσεν
ἐπί
16329	αὐτοῦ
16332	λέγων
πάτερ
μοῦ
εἴ
δυνατόν
16340	ἐμοῦ
16342	ποτήριον
16344	πλήν
οὔχ
ὧς
ἐγῶ
θέλω
16350	ὧς
16356	μαθητα— ́ς
16358	εὑρίσκει
16362	λέγει
τῷ
πέτρῳ
16366	οὔκ
ἰσχυ— ́σατε
16369	ὡρᾶν
γρηγορήσαι—
16372	ἐμοῦ
γρηγορεῖτε
16375	προσεύχεσθε
ἵνα
μῆ
εἰσέλθητε
εἴς
16384	πρόθυ—μον
ἥ
16388	ἀσθενῆς
16390	ἔκ
δευτεροῦ
16394	λέγων
πάτερ
μοῦ
εἴ
οὔ
δυνάτα—|
16402	ἐᾶν
μῆ
16405	πιῶ
16408	θελήμα—
σοῦ
16413	εὗρεν
16416	ἤσα—ν
16418	αὐτῶν
οἵ
16428	ἔκ
τριτοῦ
16433	εἴπων
16435	τοτέ
16439	μαθητα— ́ς
16441	λέγει
αὐτοῖς
καθεύδετε
λοιπόν
16446	ἀναπαύεσθε
ἴδου
16449	ἥ
ὥρα—
16452	ὅ
υἷος
τοῦ
ἀνθρωποῦ
16457	εἴς
χειράς
ἁμαρτωλῶν
ἐγείρεσθε
ἀγῶμεν
ἴδου
16464	ὅ
παραδιδοῦς
16467	Κάι
16469	αὐτοῦ
16471	ἴδου
Ἰούδα—ς
εἷς
τῶν
δωδεκά
ἦλθεν
16479	αὐτοῦ
16482	μετά
16485	ξυλῶν
ἀπό
τῶν
ἀρχιέρεω̂ν
16490	πρεσβυτέρων
τοῦ
16493	ὅ
16495	παραδιδοῦς
16498	αὐτοῖς
16500	λέγων
ὅν
ἄ—ν
φιλησῶ
16506	κρατήσατε
16509	εὐθέως
16511	τῷ
Ἰησοῦ
εἶπεν
χαῖρε
16519	ὅ
16521	Ἰήσους
εἶπεν
αὐτῷ
16526	ὅ
πάρει
τοτέ
16530	ἐπέβαλον
τᾶς
χειράς
ἐπί
16540	ἴδου
εἷς
τῶν
μετά
Ἰησοῦ
ἔκτεινας
16547	χειρά
ἀπέσπασεν
16550	μαχαιρᾶν
αὐτοῦ
16553	πάταξας
16555	δοῦλον
τοῦ
ἀρχιερέω̂ς
ἀφεῖλεν
αὐτοῦ
16562	τοτέ
λέγει
αὐτῷ
ὅ
Ἰήσους
ἀποστρέψον
16569	μαχαιρᾶν
σοῦ
εἴς
16577	οἵ
16579	μαχαιρᾶν
ἔν
16582	ἀπολοῦνται
ἤ
δόκεις
ὅτι
οὔ
16588	παρακαλέσαι—
16591	μοῦ
16593	παραστήσει
16596	πλείω
δωδεκά
λεγιώνα—ς
ἀγγελῶν
πῶς
16603	αἵ
γραφᾷ
ὅτι
16607	δεῖ
16609	ἔν
ἐκείνῃ
τῇ
ὧραι
εἶπεν
ὅ
Ἰήσους
16617	ὀχλοῖς
ὧς
ἐπί
λῃστήν
16622	μετά
16625	ξυλῶν
16629	ἡμερᾶν
ἔν
τῷ
ἱερῷ
16636	οὔκ
16641	ὅλον
γέγονεν
ἵνα
16645	αἵ
γραφᾷ
τῶν
προφητῶν
τοτέ
οἵ
μαθητᾷ
16655	ἔφυγον
οἵ
16661	ἀπήγαγον
16667	οἵ
γραμματεῖς
16670	οἵ
16672	συνήχθησαν
ὅ
16675	πέτρος
16677	αὐτῷ
ἀπό
μακρόθεν
ἑώς
16682	αὔλης
τοῦ
ἀρχιερέω̂ς
16687	ἐσῶ
16689	μετά
τῶν
ὑπηρετῶν
ἰδεῖν
16695	οἵ
16697	ἀρχιερεῖς
16701	ὅλον
ἐζήτουν
ψευδομαρτυριᾶν
κατά
τοῦ
Ἰησοῦ
16711	οὔχ
εὗρον
πολλῶν
προσελθόντων
ψευδομαρτύρων
ὕστερον
16720	εἶπαν
16724	καταλύσαι—
16727	τοῦ
θέου
16730	δῖα
τρίων
ἡμέρων
οἰκοδομήσαι—
16735	ἀνάστα—ς
ὅ
ἀρχιερεῦς
εἶπεν
αὐτῷ
16741	ἀποκρι— ́νῃ
τί
16744	σοῦ
καταμαρτυροῦσιν
ὅ
16748	Ἰήσους
16751	ὅ
ἀρχιερεῦς
εἶπεν
αὐτῷ
ἐξορκίζω
σέ
κατά
τοῦ
θέου
τοῦ
16762	ἵνα
ἧμιν
εἴπῃς
εἴ
16767	εἶ
ὅ
χριστός
ὅ
υἷος
τοῦ
θέου
λέγει
αὐτῷ
ὅ
Ἰήσους
16779	εἶπας
πλήν
λέγω
ὗμιν
16788	τοῦ
ἀνθρωποῦ
καθήμενον
ἔκ
δεξιῶν
16796	ἐρχόμενον
ἐπί
τῶν
16800	τοῦ
οὐρανοῦ
τοτέ
ὅ
ἀρχιερεῦς
διερρήξε—ν
τά
16808	αὐτοῦ
λέγων
ἐβλασφημήσε—ν
τί
16813	χρειᾶν
ἔχομεν
μαρτύρων
ἴδε
16820	βλασφημιᾶν
τί
ὗμιν
δόκει
οἵ
16827	εἶπαν
16829	θανατοῦ
16831	τοτέ
16833	εἴς
16836	αὐτοῦ
16840	οἵ
16843	λέγοντες
προφήτευσον
ἧμιν
χριστέ
τίς
16849	ὅ
παῖσας
σέ
ὅ
16854	πέτρος
16856	ἐξῶ
ἔν
τῇ
αὐλῇ
16861	προσῆλθεν
αὐτῷ
μία
16865	λεγούσα—
Κάι
16868	ἦσθα
μετά
Ἰησοῦ
τοῦ
16873	ὅ
16876	ἐμπροσθέν
16878	λέγων
οὔκ
οἰδᾶ
τί
λεγεῖς
ἐξελθόντα
16885	εἴς
16888	εἴδε—ν
16890	ἄλλη
16892	λέγει
16894	ἔκει
16896	ἦν
μετά
Ἰησοῦ
τοῦ
Ναζωραίου
16904	μετά
ὁρκοῦ
ὅτι
οὔκ
οἰδᾶ
16911	μετά
μι—κρόν
16915	οἵ
16917	εἶπον
τῷ
πέτρῳ
16923	ἐξ
αὐτῶν
εἶ
16928	ἥ
λαλια— ́
σοῦ
δῆλον
σέ
ποίει
τοτέ
ἤρξατο
καταθεματίζειν
16939	ὅτι
οὔκ
οἰδᾶ
16945	εὐθύς
16950	ὅ
πέτρος
τοῦ
16954	Ἰησοῦ
16956	ὅτι
16959	φωνήσαι—
16961	ἀπαρνήσῃ
16965	ἐξῶ
16967	πικρώς
πρω— ́|α—ς
16972	ἔλαβον
16974	οἵ
ἀρχιερεῖς
16977	οἵ
16979	τοῦ
16981	κατά
τοῦ
Ἰησοῦ
16985	θανατώσαι—
16988	δήσαντες
16990	ἀπήγαγον
16994	τῷ
ἡγεμονί
τοτέ
ἰδῶν
Ἰούδα—ς
ὅ
παραδούς
17002	ὅτι
κατεκρι— ́θη
μεταμεληθείς
ἐστρέψε—ν
τά
τριακοντά
17013	λέγων
ἥμαρτον
παραδούς
αἱμά
ἀθῷον
οἵ
17020	εἶπαν
τί
17023	ἡμᾶς
17025	ὄψῃ
17027	ῥῖψας
τά
17030	εἴς
17037	οἵ
17039	ἀρχιερεῖς
17041	τά
17043	εἶπαν
οὔκ
17046	βαλεῖν
αὐτα— ́
εἴς
17050	κορβανα— ͂ν
ἐπεῖ
τι— ́μη
17059	ἐξ
αὐτῶν
17063	τοῦ
κεραμέω̂ς
εἴς
τάφην
17068	ξένοις
17071	ὅ
17076	ἑώς
17079	τοτέ
17082	ῥῆθεν
δῖα
17085	τοῦ
17087	λέγοντος
Κάι
ἔλαβον
τά
τριακοντά
17094	τι—μῆν
τοῦ
τετιμημένου
ὅν
ἐτιμήσαντο
ἀπό
υἱ— ́ων
17104	αὐτα— ́
εἴς
17108	τοῦ
κεραμέω̂ς
17111	συνετάξε—ν
17113	κύριος
ὅ
17116	Ἰήσους
ἐστάθη
ἐμπροσθέν
τοῦ
17122	ἐπηρωτήσε—ν
17124	ὅ
17126	λέγων
17128	εἶ
ὅ
βασιλεῦς
τῶν
Ἰουδαι— ́ων
ὅ
17135	Ἰήσους
17138	λεγεῖς
17140	ἔν
τῷ
κατηγορεῖσθαι
17144	ὑπό
τῶν
ἀρχιέρεω̂ν
17148	πρεσβυτέρων
17150	ἀπεκρι—νᾶτο
τοτέ
λέγει
αὐτῷ
ὅ
17156	οὔκ
17158	πόσα—
σοῦ
καταμαρτυροῦσιν
17162	οὔκ
ἀπεκρι— ́θη
αὐτῷ
17166	οὐδέ
ἕν
17173	λιᾶν
κατά
17178	ὅ
17180	ἀπολύειν
ἕνα
τῷ
ὀχλῷ
δέσμιον
ὅν
ἤθελον
εἶχον
17189	τοτέ
δέσμιον
ἐπίσημον
λεγόμενον
17194	συνηγμένων
17196	αὐτῶν
εἶπεν
αὐτοῖς
ὅ
17201	τινα
θέλετε
ἀπολυ—σῶ
ὗμιν
17206	ἤ
17209	λεγόμενον
χριστόν
17213	ὅτι
δῖα
17220	αὐτοῦ
ἐπί
τοῦ
17224	ἀπέστειλεν
17227	ἥ
17229	αὐτοῦ
λεγούσα—
17232	σοί
17234	τῷ
δικαίῳ
ἐκείνῳ
πολλα— ́
17239	ἔπαθον
17245	οἵ
17247	ἀρχιερεῖς
17249	οἵ
17251	ἐπεῖσαν
17254	ἵνα
17262	ἀποκρι—θεῖς
17264	ὅ
17266	εἶπεν
αὐτοῖς
τινα
θέλετε
ἀπό
τῶν
17273	ἀπολυ—σῶ
ὗμιν
οἵ
17277	εἶπαν
17280	λέγει
αὐτοῖς
ὅ
17284	τί
17286	ποιησῶ
17289	λεγόμενον
χριστόν
λέγουσιν
17294	ὅ
17297	τί
17299	κακόν
ἐποιήσε—ν
οἵ
17303	περισσώς
ἔκραζον
λέγοντες
17307	ἰδῶν
17309	ὅ
17311	ὅτι
17313	ὠφέλει
ἀλλᾶ
μαλλόν
17318	λαβῶν
17320	ἀπενι— ́ψατο
τᾶς
χειράς
17324	τοῦ
ὀχλοῦ
λέγων
Ἀθῷος
εἰμι
ἀπό
τοῦ
17336	ἀποκρι—θεῖς
17338	ὅ
λᾶος
εἶπεν
17342	αἱμά
αὐτοῦ
17345	ἡμᾶς
17347	ἐπί
τά
17350	ἡμῶν
τοτέ
ἀπελύσε—ν
αὐτοῖς
17359	φραγέλλωσας
17361	ἵνα
17363	τοτέ
οἵ
στρατιώτα—|
τοῦ
17371	εἴς
17374	συνήγαγον
17377	ὅλην
17379	σπει—ρᾶν
17386	αὐτῷ
17390	ἐξ
ἀκάνθων
17393	ἐπί
17396	αὐτοῦ
17399	ἔν
τῇ
δεξιαί
αὐτοῦ
17405	ἐμπροσθέν
αὐτοῦ
ἐνέπαιξαν
αὐτῷ
λέγοντες
χαῖρε
17412	τῶν
Ἰουδαι— ́ων
17416	εἴς
17418	ἔλαβον
17422	ἔτυπτον
εἴς
17426	αὐτοῦ
17428	ὁτέ
ἐνέπαιξαν
αὐτῷ
ἐξέδυ—σαν
17436	ἐνέδυ—σαν
17438	τά
17440	αὐτοῦ
17442	ἀπήγαγον
17444	εἴς
17446	σταυρώσαι—
17449	εὗρον
17451	Κυρηναῖον
17455	ἠγγάρευσαν
ἵνα
ἄρῃ
17460	αὐτοῦ
Κάι
17463	εἴς
17465	λεγόμενον
17467	ὅ
17471	λεγόμενος
17473	αὐτῷ
17475	οἶνον
μετά
χολῆς
μεμι—γμένον
17481	οὔκ
17488	τά
17490	αὐτοῦ
17495	ἐτήρουν
17497	ἔκει
17500	ἐπανῶ
17503	αὐτοῦ
17505	αἰτιᾶν
αὐτοῦ
17511	ὅ
βασιλεῦς
τῶν
17515	τοτέ
17517	σῦν
αὐτῷ
17520	λῃστᾷ
εἷς
ἔκ
δεξιῶν
17525	εἷς
ἐξ
17528	οἵ
17530	παραπορευόμενοι
ἐβλασφήμουν
17534	τᾶς
κεφαλᾶς
αὐτῶν
17538	λέγοντες
ὅ
καταλυῶν
17544	ἔν
17546	ἡμέραις
οἰκοδόμων
σῶσον
σεαυτόν
εἴ
υἷος
εἶ
τοῦ
θέου
17556	κατάβηθι
ἀπό
τοῦ
σταυροῦ
ὁμοίως
οἵ
ἀρχιερεῖς
ἐμπαίζοντες
μετά
τῶν
γραμματέω̂ν
17568	πρεσβυτέρων
ἔλεγον
ἄλλους
ἔσωσεν
17573	οὔ
δυνάτα—|
σώσαι—
βασιλεῦς
17579	καταβατῶ
17581	ἀπό
τοῦ
σταυροῦ
17585	πιστεύσομεν
17588	πέποιθεν
ἐπί
17591	θέον
ῥυσα— ́σθω
17594	εἴ
θέλει
17597	εἶπεν
17599	ὅτι
θέου
εἰμι
υἷος
17607	οἵ
λῃστᾷ
οἵ
17611	σῦν
αὐτῷ
ὠνείδιζον
17615	ἀπό
17617	ἕκτης
ὥρα—ς
σκότος
17621	ἐπί
πᾶσαν
17624	γῆν
ἑώς
ὥρα—ς
17628	περί
17631	ἐνα— ́την
ὡρᾶν
17634	ὅ
Ἰήσους
φωνῇ
17638	λέγων
Ἤλεϊ
Ἤλεϊ
17645	θέε
μοῦ
θέε
μοῦ
ἵνα
τί
17653	τίνε—ς
17655	τῶν
ἔκει
17659	ἔλεγον
ὅτι
Ἠλειᾶν
φώνει
17665	εὐθέως
17667	εἷς
ἐξ
αὐτῶν
17671	λαβῶν
17673	πλῆσας
τέ
ὀξοῦς
17677	περιθεῖς
17681	οἵ
17684	εἶπαν
17686	ἰδῶμεν
εἴ
17689	Ἠλεία—ς
σώσων
17692	ὅ
17694	Ἰήσους
17696	κράξας
φωνῇ
17699	ἄφηκεν
17702	Κάι
ἴδου
17706	τοῦ
ναοῦ
17711	ἑώς
κατῶ
εἴς
17716	ἥ
γῆ
ἐσείσθη
17720	αἵ
πέτρα—|
17724	τά
μνημεῖα
17728	πολλα— ́
17730	τῶν
κεκοιμημένων
ἁγίων
ἠγέρθησαν
17736	ἔκ
τῶν
μνημει— ́ων
μετά
17742	αὐτοῦ
εἰσῆλθον
εἴς
17746	ἁγιᾶν
17751	ὅ
17755	οἵ
17757	αὐτοῦ
17765	τά
γινομένα—
17768	σφοδρά
λέγοντες
17771	θέου
υἷος
ἦν
17775	ἤσα—ν
17777	ἔκει
17779	πολλᾷ
ἀπό
μακρόθεν
θεωρούσα—|
17785	τῷ
Ἰησοῦ
ἀπό
17789	Γαλιλαία—ς
διακονούσα—|
αὐτῷ
ἔν
17794	ἦν
Μαρία—
ἥ
17799	Μαρία—
ἥ
τοῦ
17805	μήτηρ
17807	ἥ
μήτηρ
τῶν
υἱ— ́ων
17812	ὀψία—ς
17815	ἦλθεν
17818	ἀπό
17820	ὀνομᾶ
17826	τῷ
Ἰησοῦ
17830	τῷ
17835	τοῦ
Ἰησοῦ
τοτέ
ὅ
17843	λαβῶν
17846	ὅ
17850	ἔν
17852	καθαραί
17856	ἔν
τῷ
17859	αὐτοῦ
μνημει— ́ῳ
ὅ
17863	ἔν
τῇ
πέτραι
17867	προσκύλι—σας
17870	τῇ
θύραι
τοῦ
μνημει— ́ου
ἀπῆλθεν
ἦν
17877	ἔκει
17879	ἥ
17882	ἥ
ἄλλη
Μαρία—
καθημένα—|
17887	τοῦ
ταφοῦ
τῇ
17891	ἐπαύριον
17894	μετά
17897	συνήχθησαν
οἵ
ἀρχιερεῖς
17901	οἵ
17905	λέγοντες
κύριε
17908	ὅτι
17910	ὅ
17912	εἶπεν
17914	ζῶν
μετά
τρεῖς
ἡμέρα—ς
ἐγείρομαι
κελεῦσον
17921	ἀσφαλισθῆναι
17923	ταφόν
ἑώς
17926	τριτῆς
ἡμέρα—ς
μῆ
ποτέ
17931	οἵ
μαθητᾷ
17936	εἴπωσιν
τῷ
17939	ἠγέρθη
ἀπό
τῶν
νεκρῶν
17945	ἥ
ἐσχάτη
πλάνη
χειρῶν
17950	πρώτης
17952	αὐτοῖς
ὅ
17955	ἔχετε
κουστωδιᾶν
ὑπάγετε
α—ʼσφαλίσασθε
ὧς
οἰδᾶτε
οἵ
17964	ἠσφαλίσαντο
17966	ταφόν
17970	μετά
17972	κουστωδία—ς
17976	τῇ
ἐπιφωσκούσῃ
εἴς
17981	ἦλθεν
17983	ἥ
17986	ἥ
ἄλλη
Μαρία—
θεωρήσαι—
17991	ταφόν
17993	ἴδου
17999	κυρίου
κατάβας
ἐξ
οὐρανοῦ
18010	ἐπανῶ
αὐτοῦ
ἦν
18014	ἥ
18016	αὐτοῦ
ὧς
α—ʼστράπη
18022	αὐτοῦ
λευκόν
ὧς
χιῶν
ἀπό
18028	τοῦ
φοβοῦ
αὐτοῦ
ἐσείσθησαν
οἵ
18036	ὧς
νεκροί
ἀποκρι—θεῖς
18040	ὅ
18042	εἶπεν
18045	Μῆ
φοβεῖσθε
18048	οἰδᾶ
18050	ὅτι
18053	ἐσταυρωμένον
ζητεῖτε
οὔκ
18058	ἠγέρθη
18061	εἶπεν
18063	ἴδετε
18067	ἔκειτο
18069	ταχύ
πορευθείσα—|
εἴπατε
18073	μαθηταῖς
αὐτοῦ
ὅτι
ἠγέρθη
ἀπό
τῶν
νεκρῶν
18081	ἴδου
προ ̈α— ́γει
ὑ—μα— ́ς
εἴς
18086	Γαλιλαιᾶν
ἔκει
18090	ἴδου
εἶπον
ὗμιν
18094	ἀπελθούσα—|
ταχύ
ἀπό
τοῦ
μνημει— ́ου
μετά
φοβοῦ
18102	χαρα— ́ς
18104	ἔδραμον
ἀπαγγείλαι—
18107	μαθηταῖς
αὐτοῦ
18110	ἴδου
Ἰήσους
ὑπηντήσε—ν
18114	λέγων
χαίρετε
αἵ
18118	προσελθούσα—|
18120	αὐτοῦ
18124	προσεκύνησαν
αὐτῷ
τοτέ
λέγει
18129	ὅ
Ἰήσους
Μῆ
φοβεῖσθε
ὑπάγετε
ἀπα—γγείλατε
18137	μοῦ
ἵνα
ἀπέλθωσιν
εἴς
18142	Γαλιλαιᾶν
ἀκεῖ
18146	πορευομένων
18148	αὐτῶν
ἴδου
τίνε—ς
18152	κουστωδία—ς
18154	εἴς
18160	ἅπαντα
τά
γενομένα—
18165	μετά
τῶν
πρεσβυτέρων
18169	τέ
18172	ἱκανα— ́
18176	λέγοντες
εἴπατε
ὅτι
οἵ
μαθητᾷ
αὐτοῦ
18184	ἐκλέψαν
18186	ἡμῶν
κοιμωμένων
18189	ἐᾶν
18192	ἐπί
τοῦ
18196	πείσομεν
18198	ὑ—μα— ́ς
18200	ποιήσομεν
οἵ
18205	ἐποίησαν
ὧς
18208	Κάι
18210	ὅ
18213	παρά
Ἰουδαιοῖς
μέχρι
18218	ἡμέρα—ς
οἵ
18221	ἑνδεκά
μαθητᾷ
ἐπορεύθησαν
εἴς
18226	Γαλιλαιᾶν
εἴς
18229	ὀρός
οὗ
ἐτάξατο
αὐτοῖς
ὅ
Ἰήσους
18238	προσεκύνησαν
οἵ
18244	ὅ
Ἰήσους
18247	αὐτοῖς
λέγων
18251	πᾶσα
ἐξουσία—
ἔν
18256	ἐπί
18258	γῆς
18261	μαθητεύσατε
πάντα
τά
ἔθνη
18267	εἴς
18269	ὀνομᾶ
τοῦ
18273	τοῦ
υἱοῦ
18276	τοῦ
Ἁγίου
18282	πάντα
ὅσα—
18285	ὗμιν
18287	ἴδου
ἐγῶ
18290	ὑ—μῶν
εἰμι
πα— ́σα—ς
τᾶς
ἡμέρα—ς
ἑώς
18297	συντελεία—ς
τοῦ
18301	τοῦ
18303	Ἰησοῦ
χρίστου
υἱοῦ
θέου
18309	ἔν
τῷ
Ἠσάϊαι
τῷ
προφητῇ
ἴδου
ἀποστέλλω
18318	μοῦ
18320	προσωποῦ
σοῦ
18323	κατασκευάσει
18325	ὁδόν
σοῦ
φώνη
βοῶντος
ἔν
τῇ
ἐρη— ́μῳ
ἑτοιμάσατε
18334	ὁδόν
κυρίου
εὐθει— ́α—ς
ποιεῖτε
τᾶς
18340	αὐτοῦ
18342	Ἰωάνης
ὅ
18345	ἔν
τῇ
ἐρη— ́μῳ
18350	μετανοία—ς
εἴς
18353	ἁμαρτίων
18355	ἐξεπορεύετο
18358	πᾶσα
ἥ
Ἰουδαι— ́α—
χώρα—
18363	οἵ
Ἱεροσολυμείτα—|
18369	αὐτοῦ
ἔν
τῷ
Ἰορδάνῃ
ποτα—μῷ
ἐξομολογούμενοι
τᾶς
ἁμαρτία—ς
αὐτῶν
18379	ἦν
ὅ
Ἰωάνης
18383	τριχάς
18388	περί
18390	ὀσφυ— ́ν
αὐτοῦ
18393	ἐσθῶν
18397	ἀγρίον
18400	λέγων
18402	ὅ
18404	μοῦ
ὀπίσω
μοῦ
οὗ
οὔκ
εἰμι
18411	κύψας
λυ— ́σαι—
18414	ἱμάντα
τῶν
18417	αὐτοῦ
ἐγῶ
18420	ὑ—μα— ́ς
ὑδατί
18424	βαπτίσει
ὑ—μα— ́ς
18427	Ἁγίῳ
Κάι
18430	ἔν
18433	ἡμέραις
ἦλθεν
Ἰήσους
ἀπό
18439	Γαλιλαία—ς
18442	εἴς
18444	Ἰορδάνην
ὑπό
Ἰωάνου
18448	εὐθύς
18450	ἔκ
τοῦ
18453	εἴδε—ν
18456	οὐράνους
18460	ὧς
περιστερᾶν
καταβαῖνον
εἴς
18466	φώνη
18468	ἔκ
τῶν
οὐρανῶν
18472	εἶ
ὅ
υἷος
μοῦ
ὅ
18478	ἔν
σοί
18481	Κάι
εὐθύς
18486	ἐκβάλλει
εἴς
18489	ἐρῆμον
18491	ἦν
ἔν
τῇ
ἐρη— ́μῳ
18496	ἡμέρα—ς
18498	ὑπό
τοῦ
Σατᾶνα
18502	ἦν
μετά
τῶν
θηριῶν
18507	οἵ
ἀγγελοῖ
διηκόνουν
αὐτῷ
Κάι
μετά
18516	Ἰωάνην
ἦλθεν
ὅ
Ἰήσους
εἴς
18522	Γαλιλαιᾶν
18525	εὐαγγελίον
τοῦ
θέου
18529	λέγων
ὅτι
18532	ὅ
καιρός
18536	ἥ
βασιλεία—
τοῦ
θέου
μετανοεῖτε
18542	πιστεύετε
ἔν
τῷ
18546	Κάι
παραγῶν
παρά
18550	θαλασσᾶν
18552	Γαλιλαία—ς
εἴδε—ν
18556	Ἄνδρεαν
18561	ἔν
τῇ
θαλασσῆι
ἤσα—ν
18566	ἀλεεῖς
18568	εἶπεν
αὐτοῖς
ὅ
Ἰήσους
18573	ὀπίσω
μοῦ
18576	ποιήσω
ὑ—μα— ́ς
18579	ἀλεεῖς
ἀνθρωπῶν
18582	εὐθύς
18584	τά
δίκτυα
18587	αὐτῷ
Κάι
πρόβας
ὀλίγον
εἴδε—ν
18594	τοῦ
18597	Ἰωάνην
18600	αὐτοῦ
18603	ἔν
τῷ
18606	καταρτίζοντας
τά
δίκτυα
18610	εὐθύς
18617	αὐτῶν
18619	ἔν
τῷ
18622	μετά
τῶν
μισθωτῶν
ἀπῆλθον
ὀπίσω
αὐτοῦ
Κάι
εἰσπορεύονται
εἴς
18633	εὐθύς
18637	εἴς
18643	ἐπί
τῇ
18646	αὐτοῦ
ἦν
18651	ὧς
ἐξουσιᾶν
ἔχων
18655	οὔχ
ὧς
οἵ
γραμματεῖς
Κάι
εὐθύς
ἦν
ἔν
τῇ
συναγωγῆι
αὐτῶν
18667	ἔν
18671	ἀνεκράξε—ν
λέγων
τί
ἧμιν
18676	σοί
Ἰησοῦ
18680	ἀπολέσαι—
ἡμᾶς
οἰδᾶ
σέ
τίς
εἶ
ὅ
ἅγιος
τοῦ
θέου
18691	ἐπετι— ́μησεν
αὐτῷ
ὅ
Ἰήσους
18697	ἔξελθε
ἐξ
αὐτοῦ
18701	σπάραξαν
18706	ἀκάθαρτον
18708	φώνησαν
φωνῇ
18711	ἐξῆλθεν
ἐξ
αὐτοῦ
18720	λέγοντας
τί
18725	καίνη
18727	ἐξουσιᾶν
18733	ἐπιτάσσει
18735	ὑπακούουσιν
αὐτῷ
18738	ἐξῆλθεν
ἥ
18741	αὐτοῦ
εὐθύς
18744	εἴς
ὅλην
18747	περίχωρον
18749	Γαλιλαία—ς
Κάι
εὐθύς
ἔκ
18754	συναγωγῆς
18756	ἦλθον
εἴς
18759	οἰκιᾶν
18763	μετά
18766	Ἰωάνου
ἥ
18769	πενθερα— ́
18771	κατέκειτο
πυρεσσούσα—
18774	εὐθύς
λέγουσιν
αὐτῷ
περί
18781	ἤγειρεν
18783	κράτησας
18787	ἄφηκεν
18789	ὅ
18792	διηκόνει
αὐτοῖς
ὀψία—ς
18797	ὁτέ
18799	ὅ
18801	ἔφερον
18806	κακώς
18812	ἦν
ὅλη
ἥ
πόλι—ς
ἐπισυνηγμένη
18819	θυρᾶν
18823	κακώς
18825	ποικι— ́λαις
νοσοῖς
18828	δαιμόνια
πολλα— ́
ἐξέβα—λεν
18832	οὔκ
ἠφι— ͂εν
18835	τά
δαιμόνια
ὅτι
18840	Κάι
πρῶϊ
ἔννυχα
λιᾶν
ἀνάστα—ς
ἐξῆλθεν
18847	ἀπῆλθεν
εἴς
ἔρη—μον
18851	ἀκεῖ
18856	σι—μῶν
18858	οἵ
18860	αὐτοῦ
18862	εὗρον
18865	λέγουσιν
αὐτῷ
ὅτι
18869	ζητοῦσιν
σέ
18872	λέγει
αὐτοῖς
ἀγῶμεν
ἀλλαχοῦ
εἴς
τᾶς
ἐχομένα—ς
κωμοπόλεις
ἵνα
18882	ἔκει
κηρυ—ξῶ
εἴς
18887	ἐξῆλθον
18889	ἦλθεν
18891	εἴς
τᾶς
συναγωγᾶς
αὐτῶν
εἴς
ὅλην
18898	Γαλιλαιᾶν
18900	τά
δαιμόνια
18903	Κάι
18908	παρακαλῶν
18911	γονυπετῶν
λέγων
αὐτῷ
ὅτι
ἐᾶν
18917	δυ— ́να—σαι
18919	καθαρίσαι—
18921	σπλαγχνισθείς
ἔκτεινας
18924	χειρά
αὐτοῦ
ἡψᾶτο
18928	λέγει
αὐτῷ
θέλω
18933	εὐθύς
ἀπῆλθεν
18936	αὐτοῦ
ἥ
λέπρα—
18942	ἐμβρι—μησάμενος
αὐτῷ
εὐθύς
ἐξέβα—λεν
18948	λέγει
αὐτῷ
ὁρᾶ
18953	εἴπῃς
ἀλλᾶ
ὑπα— ͂γε
σεαυτόν
δεῖξον
τῷ
ἱερεῖ
18961	προσένεγκε
περί
τοῦ
18965	σοῦ
ἅ
προσετάξε—ν
Μωυσῆς
εἴς
μαρτυρίον
αὐτοῖς
ὅ
18975	ἤρξατο
18977	πολλα— ́
18979	διαφημίζειν
18986	φανερῶς
εἴς
18991	ἐξῶ
18993	ἐρη— ́μοις
18995	ἦν
18997	ἤρχοντο
19001	Κάι
19004	εἴς
19007	ἡμέρων
19009	ὅτι
ἔν
19014	συνήχθησαν
19020	τά
19023	θυρᾶν
19026	αὐτοῖς
19034	παραλυτικόν
αἰρόμενον
ὑπό
τεσσάρων
19039	μῆ
19041	προσενέγκαι—
αὐτῷ
δῖα
19048	στέγην
19050	ἦν
19052	ἐξορυ— ́ξαντες
χαλῶσι
19057	ὅ
19059	κατέκειτο
19061	ἰδῶν
ὅ
Ἰήσους
19066	αὐτῶν
λέγει
τῷ
19072	σοῦ
αἵ
ἁμαρτία—|
ἤσα—ν
19077	τίνε—ς
τῶν
γραμματέω̂ν
ἔκει
19083	διαλογιζόμενοι
ἔν
19086	καρδιᾷς
αὐτῶν
τί
19091	λάλει
βλασφήμει
τίς
δυνάτα—|
19096	ἁμαρτία—ς
εἴ
μῆ
εἷς
ὅ
19103	εὐθύς
19105	ὅ
Ἰήσους
τῷ
19109	αὐτοῦ
ὅτι
19112	διαλογίζονται
ἔν
ἑαυτοῖς
λέγει
αὐτοῖς
τί
ταύτα—
δια—λογίζεσθε
ἔν
19122	καρδιᾷς
ὑ—μῶν
τί
19126	εὐκοπώτερον
19128	τῷ
19131	σοῦ
αἵ
ἁμαρτία—|
ἤ
19136	ἔγειρε
19138	ἄρον
19141	σοῦ
19143	περιπάτει
ἵνα
19146	εἰδῆτε
ὅτι
ἐξουσιᾶν
ἔχει
ὅ
υἷος
τοῦ
ἀνθρωποῦ
19155	ἁμαρτία—ς
ἐπί
19158	γῆς
λέγει
τῷ
19162	σοί
λέγω
ἔγειρε
ἄρον
19168	σοῦ
19170	ὑπα— ͂γε
εἴς
19174	σοῦ
19176	ἠγέρθη
19178	εὐθύς
α—ʼ ͂ρας
19182	ἐξῆλθεν
ἐμπροσθέν
19186	ἐξιστᾶσθαι
19191	θέον
λέγοντας
ὅτι
19197	Κάι
ἐξῆλθεν
19200	παρά
19202	θαλασσᾶν
19205	ὅ
19207	ἤρχετο
19214	παραγῶν
εἴδε—ν
19218	τοῦ
19220	καθήμενον
ἐπί
19223	τελωνίον
19225	λέγει
αὐτῷ
ἀκολουθεῖ
19230	ἀνάστα—ς
ἠκολουθήσε—ν
αὐτῷ
Κάι
19235	κατακεῖσθαι
19237	ἔν
τῇ
οἰκίαι
αὐτοῦ
19243	τελώνα—|
19247	τῷ
Ἰησοῦ
19251	μαθηταῖς
αὐτοῦ
ἤσα—ν
19257	ἠκολούθουν
αὐτῷ
19260	οἵ
γραμματεῖς
τῶν
19265	ὅτι
ἐσθίει
μετά
τῶν
ἁμαρτωλῶν
19271	τελωνῶν
ἔλεγον
19274	μαθηταῖς
αὐτοῦ
ὅτι
μετά
τῶν
τελωνῶν
19281	ἁμαρτωλῶν
ἐσθίει
19284	α—ʼ ́κουσας
ὅ
Ἰήσους
λέγει
αὐτοῖς
οὔ
χρειᾶν
ἔχουσιν
οἵ
19296	οἵ
κακώς
19299	οὔκ
ἦλθον
καλέσαι—
δικαίους
ἀλλᾶ
19305	Κάι
ἤσα—ν
οἵ
μαθητᾷ
Ἰωάνου
19311	οἵ
19317	λέγουσιν
αὐτῷ
Δία—
τί
οἵ
μαθητᾷ
Ἰωάνου
19325	οἵ
μαθητᾷ
τῶν
19329	νηστεύουσιν
οἵ
19332	σοί
μαθητᾷ
οὔ
νηστεύουσιν
19337	εἶπεν
αὐτοῖς
ὅ
Ἰήσους
Μῆ
19343	οἵ
υἱοί
τοῦ
19347	ἔν
19349	ὅ
νυμφίος
19352	αὐτῶν
19355	ὅσον
19357	ἔχουσιν
19359	νυμφίον
19361	αὐτῶν
οὔ
19367	ἡμέρα—|
19369	ἀπαρθῇ
19371	αὐτῶν
ὅ
νυμφίος
19375	τοτέ
νηστεύσουσιν
ἔν
ἐκείνῃ
τῇ
ἥμεραι
19383	ῥακοῦς
19385	ἐπιράπτει
ἐπί
19388	παλαῖον
εἴ
19391	μῆ
αἴρει
19396	αὐτοῦ
19398	καῖνον
τοῦ
παλαίου
19402	χεῖρον
σχισμα— ́
19407	βάλλει
οἶνον
νέον
εἴς
19412	παλαιοῦς
εἴ
19415	μῆ
ῥήξει
ὅ
19422	ὅ
19426	οἵ
ἀσκοῖ
ἀλλᾶ
οἶνον
νέον
εἴς
19433	καινοῦς
Κάι
19437	ἔν
19440	παραπορεύεσθαι
δῖα
τῶν
19445	οἵ
μαθητᾷ
αὐτοῦ
ἤρξαντο
ὁδόν
19455	οἵ
19457	ἔλεγον
αὐτῷ
ἴδε
τί
ποιοῦσιν
19464	ὅ
οὔκ
19468	λέγει
αὐτοῖς
19472	τί
ἐποιήσε—ν
19475	ὁτέ
χρειᾶν
19482	οἵ
19484	αὐτοῦ
πῶς
εἰσῆλθεν
εἴς
19490	τοῦ
θέου
ἐπί
19494	ἀρχιερέω̂ς
19502	οὔκ
19505	εἴ
μῆ
19508	ἱερεῖς
19513	σῦν
αὐτῷ
οὐσίν
19517	ἔλεγεν
αὐτοῖς
19521	δῖα
19526	οὔχ
ὅ
19529	δῖα
19533	κυ— ́ριος
19535	ὅ
υἷος
τοῦ
ἀνθρωποῦ
19540	τοῦ
19542	Κάι
εἰσῆλθεν
19545	εἴς
19548	ἦν
ἔκει
19552	ἔχων
19554	χειρά
19556	παρετήρουν
19558	εἴ
19561	θεραπεύσει
19563	ἵνα
κατηγορήσωσιν
αὐτοῦ
19567	λέγει
τῷ
19570	τῷ
19572	χειρά
ἔχοντι
ξηρᾶν
ἔγειρε
εἴς
19578	μέσον
19580	λέγει
αὐτοῖς
19585	ἀγαθόν
ποιήσαι—
ἤ
κακοποιήσαι—
ψυ— ́χην
σώσαι—
ἤ
ἀποκτείναι—
οἵ
19595	ἐσιώπων
19600	ὀργῆς
19602	ἐπί
τῇ
πωρώσει
19606	καρδία—ς
αὐτῶν
λέγει
τῷ
19611	ἔκτεινον
19613	χειρά
19615	ἐξέτεινεν
19618	ἥ
19620	αὐτοῦ
19623	οἵ
19625	εὐθύς
μετά
τῶν
19630	ἐδίδουν
19632	αὐτοῦ
19636	Κάι
ὅ
Ἰήσους
μετά
τῶν
μαθητῶν
αὐτοῦ
19646	θαλασσᾶν
19650	ἀπό
19652	Γαλιλαία—ς
ἠκολουθήσε—ν
19655	ἀπό
19657	Ἰουδαι— ́α—ς
19659	ἀπό
Ἱεροσολύμων
19662	ἀπό
19664	Ἰδουμαι— ́α—ς
19666	πέρα—ν
τοῦ
Ἰορδάνου
19670	περί
τυ—ρόν
19677	ὅσα—
ποίει
ἦλθον
19683	εἶπεν
19685	μαθηταῖς
αὐτοῦ
ἵνα
19689	προσκαρτερῇ
αὐτῷ
δῖα
19694	ἵνα
μῆ
19703	αὐτῷ
ἵνα
αὐτοῦ
19708	εἶχον
19711	τά
19713	τά
19717	ἐθεώρουν
προσέπι—πτον
αὐτῷ
19721	ἔκραζον
λέγοντα
ὅτι
19725	εἶ
ὅ
υἷος
τοῦ
θέου
19731	πολλα— ́
19733	αὐτοῖς
ἵνα
μῆ
19737	φανερόν
19739	Κάι
ἀναβαίνει
εἴς
19743	ὀρός
19745	προσκαλεῖται
19750	ἀπῆλθον
19754	ἐποιήσε—ν
δωδεκά
ἵνα
ὦσιν
19759	αὐτοῦ
19761	ἵνα
ἀποστέλλῃ
19767	ἐξουσιᾶν
19769	τά
δαιμόνια
19772	ἐποιήσε—ν
19774	δωδεκά
19777	ὀνομᾶ
τῷ
19780	πέτρον
19784	τοῦ
19787	Ἰωάνην
19790	τοῦ
19794	αὐτοῖς
ὀνομᾶ
19797	ὅ
19799	υἱοί
Βρόντης
19802	Ἄνδρεαν
19804	φίλιππον
19806	Βαρθολομαῖον
19808	Μαθθαῖον
19810	θωμᾶν
19814	τοῦ
19817	Θαδδαῖον
19821	Καναναῖον
19823	Ἴουδαν
19829	Κάι
19831	εἴς
19836	ὅ
19839	μῆ
19847	οἵ
19849	αὐτοῦ
ἐξῆλθον
κρατήσαι—
19853	ἔλεγον
19855	ὅτι
ἐξέστη
19858	οἵ
γραμματεῖς
οἵ
ἀπό
Ἱεροσολύμων
καταβᾶντες
ἔλεγον
ὅτι
19867	ἔχει
19869	ὅτι
ἔν
τῷ
ἄρχοντι
τῶν
δαιμονίων
ἐκβάλλει
τά
δαιμόνια
19881	ἔν
19883	ἔλεγεν
αὐτοῖς
πῶς
δυνάτα—|
Σατᾶνας
19891	ἐᾶν
βασιλεία—
19896	οὔ
δυνάτα—|
19899	ἥ
βασιλεία—
19903	ἐᾶν
οἰκία—
19908	οὔ
δυνήσεται
ἥ
οἰκία—
19915	εἴ
ὅ
Σατᾶνας
ἀνέστη
19923	οὔ
δυνάτα—|
19926	ἀλλᾶ
19928	ἔχει
19930	οὔ
δυνάτα—|
19933	εἴς
19935	οἰκιᾶν
τοῦ
ι—ʼσχυροῦ
19939	τά
σκευ— ́η
αὐτοῦ
διαρπάσαι
ἐᾶν
μῆ
πρῶτον
19947	ἰσχυ—ρόν
δήσῃ
19950	τοτέ
19952	οἰκιᾶν
αὐτοῦ
διαρπάσει
ἄμην
λέγω
ὗμιν
ὅτι
πάντα
19962	υἱοῖς
τῶν
ἀνθρωπῶν
τά
19968	αἵ
βλασφημία—|
ὅσα—
ἐᾶν
19975	ἄ—ν
βλασφημήσῃ
εἴς
19981	ἅγιον
οὔκ
ἔχει
19985	εἴς
19988	ἀλλᾶ
19991	αἰωνίου
19993	ὅτι
ἔλεγον
19996	ἀκάθαρτον
ἔχει
Κάι
20000	ἥ
μήτηρ
αὐτοῦ
20004	οἵ
20006	αὐτοῦ
20008	ἐξῶ
20010	ἀπεστεῖλαν
20013	καλοῦντες
20017	περί
20021	λέγουσιν
αὐτῷ
ἴδου
ἥ
μήτηρ
σοῦ
20028	οἵ
20030	σοῦ
20032	αἵ
ἀδελφᾷ
σοῦ
ἐξῶ
ζητοῦσιν
σέ
20039	ἀποκρι—θεῖς
αὐτοῖς
λέγει
τίς
20044	ἥ
μήτηρ
μοῦ
20048	οἵ
20053	περί
20055	κυκλῷ
20057	λέγει
ἴδε
ἥ
μήτηρ
μοῦ
20063	οἵ
20065	μοῦ
20067	ἄ—ν
ποιήσῃ
20070	θελημά
τοῦ
θέου
20075	μοῦ
20079	μήτηρ
20081	Κάι
20083	ἤρξατο
20085	παρά
20087	θαλασσᾶν
20096	εἴς
20098	ἐμβάντα
20100	ἔν
τῇ
θαλασσῆι
20105	ὅ
20109	θαλασσᾶν
ἐπί
20112	γῆς
ἤσα—ν
20117	ἔν
20119	πολλα— ́
20121	ἔλεγεν
αὐτοῖς
ἔν
τῇ
20126	αὐτοῦ
ἀκούετε
ἴδου
ἐξῆλθεν
ὅ
σπειρῶν
σπείραι—
20135	ἔν
τῷ
σπειρεῖν
ὅ
20140	ἔπεσεν
παρά
20143	ὁδόν
20145	ἦλθεν
τά
πετεινα— ́
20153	ἔπεσεν
ἐπί
20156	πετρῶδες
20158	οὔκ
20160	γῆν
20163	εὐθύς
20165	δῖα
20167	μῆ
20170	γῆς
20172	ὁτέ
20174	ὅ
20178	δῖα
20180	μῆ
20182	ῥιζᾶν
20186	ἔπεσεν
εἴς
τᾶς
ἀκάνθα—ς
20191	ἀνέβησαν
αἵ
ἀκάνθα—|
20198	καρπόν
οὔκ
20202	ἄλλα—
ἔπεσεν
εἴς
20206	γῆν
20208	καλήν
20210	ἐδίδου
καρπόν
ἀναβαίνοντα
20214	αὐξανομένα—
20217	εἴς
τριακοντά
20220	ἔν
ἑξηκοντά
20223	ἔν
ἕκατον
20226	ἔλεγεν
20228	ἔχει
20232	Κάι
ὁτέ
20235	κατά
μόνα—ς
ἠρώτων
20239	οἵ
περί
20242	σῦν
20244	δωδεκά
τᾶς
παραβολᾶς
20248	ἔλεγεν
αὐτοῖς
ὗμιν
20255	βασιλεία—ς
τοῦ
θέου
ἐκείνοις
20261	ἐξῶ
ἔν
20264	τά
πάντα
20267	ἵνα
20271	μῆ
ἰδῶσιν
20277	μῆ
συνιῶσιν
μῆ
ποτέ
20284	αὐτοῖς
20286	λέγει
αὐτοῖς
οὔκ
οἰδᾶτε
20291	παραβολῆν
20294	πῶς
πα— ́σα—ς
τᾶς
παραβολᾶς
20299	ὅ
σπειρῶν
20303	σπείρει
20306	εἶσιν
οἵ
παρά
20310	ὁδόν
20312	σπείρεται
ὅ
20318	εὐθύς
20320	ὅ
Σατᾶνας
20323	αἴρει
20327	ἐσπαρμένον
εἴς
20332	εἶσιν
ὁμοίως
οἵ
ἐπί
τά
πετρώδη
20339	οἱ
20344	εὐθύς
μετά
χαρα— ́ς
λαμβάνουσιν
20350	οὔκ
ἔχουσιν
ῥιζᾶν
ἔν
ἑαυτοῖς
ἀλλᾶ
προσκαίροι—
εἶσιν
20361	ἤ
20363	δῖα
20366	εὐθύς
20369	ἀλλοί
εἶσιν
οἵ
εἴς
τᾶς
ἀκάνθα—ς
20377	εἶσιν
οἵ
20383	αἵ
μερίμνα—|
τοῦ
20388	ἥ
α—ʼπάτη
τοῦ
πλουτοῦ
20393	αἵ
περί
τά
λοιπα— ́
ἐπιθυ—μία—|
εἰσπορευόμεναι
συνπνι— ́γουσιν
20407	εἶσιν
οἵ
ἐπί
20411	γῆν
20413	καλήν
20416	ἀκούουσιν
20422	καρποφοροῦσιν
ἔν
τριακοντά
20426	ἔν
ἑξηκοντά
20429	ἔν
ἕκατον
Κάι
ἔλεγεν
αὐτοῖς
ὅτι
Μῆτι
20437	ὅ
20439	ἵνα
ὑπό
20444	ἤ
ὑπό
20447	κλι̂νῆν
οὔχ
ἵνα
ἐπί
20452	λυχνιᾶν
20454	οὔ
20457	τί
κρύπτον
ἐᾶν
μῆ
ἵνα
20463	οὐδέ
20465	ἀποκρύφον
20467	ἵνα
ἔλθῃ
εἴς
φανερόν
εἶ
τίς
ἔχει
20477	Κάι
ἔλεγεν
αὐτοῖς
βλέπετε
τί
α—ʼκούετε
ἔν
20486	μετρεῖτε
20488	ὗμιν
20491	ὗμιν
20494	ἔχει
20496	αὐτῷ
20499	οὔκ
ἔχει
20502	ὅ
ἔχει
ἀρθήσεται
20506	αὐτοῦ
Κάι
ἔλεγεν
20511	ἥ
βασιλεία—
τοῦ
θέου
ὧς
20517	βα— ́λῃ
20520	ἐπί
20522	γῆς
20524	καθεύδῃ
20526	ἐγείρηται
20529	ἡμερᾶν
20531	ὅ
20533	βλαστᾷ
20535	μηκυνῆται
ὧς
οὔκ
20540	αὐτομάτη
ἥ
γῆ
καρποφόρει
πρῶτον
20549	πλήρης
20551	ἔν
τῷ
στάχυι
20556	παραδοῖ
ὅ
καρπός
εὐθύς
ἀποστέλλει
20563	ὅτι
παρέστηκεν
ὅ
20567	Κάι
ἔλεγεν
πῶς
20572	βασιλειᾶν
τοῦ
θέου
ἤ
ἔν
τίνι
20579	παραβολῇ
θῶμεν
ὧς
20587	ἐπί
20589	γῆς
μι—κρότερον
ὄν
20593	τῶν
20595	τῶν
ἐπί
20598	γῆς
20602	ἀναβαίνει
20605	μεῖζον
20607	τῶν
λαχανῶν
20610	ποίει
20615	ὑπό
20617	σκιᾶν
αὐτοῦ
τά
πετεινα— ́
τοῦ
οὐρανοῦ
20624	Κάι
20629	αὐτοῖς
20637	παρα—βόλης
οὔκ
20640	αὐτοῖς
20642	ἰδιᾶν
20645	ἰδίοις
μαθηταῖς
ἐπελύε—ν
πάντα
Κάι
λέγει
αὐτοῖς
ἔν
ἐκείνῃ
τῇ
ἥμεραι
ὀψία—ς
20658	διέλθωμεν
εἴς
20661	πέρα—ν
20666	παραλαμβάνουσιν
20668	ὧς
ἦν
ἔν
τῷ
20674	ἄλλα—
20676	ἦν
20678	αὐτοῦ
20682	μεγάλη
ἀνεμοῦ
20685	τά
20688	εἴς
20692	ἠ— ́δη
20698	ἦν
ἔν
τῇ
πρύμνῃ
ἐπί
20707	ἐγείρουσιν
20710	λέγουσιν
αὐτῷ
20713	οὔ
μέλει
σοί
ὅτι
ἀπολλύμεθα
20720	ἐπετι— ́μησεν
τῷ
20724	εἶπεν
τῇ
θαλασσῆι
σιωπᾶ
πεφι— ́μωσο
20731	ὅ
20735	γαληνῆ
μεγάλη
20738	εἶπεν
αὐτοῖς
τί
δειλοί
ἔστε
20744	πῶς
οὔκ
ἔχετε
20753	ἔλεγον
20756	τίς
ἄρα
20760	ὅτι
20762	ὅ
20765	ἥ
θαλάσσα—
ὑπακούει
αὐτῷ
Κάι
ἦλθον
εἴς
20773	πέρα—ν
20775	θαλασσῆς
εἴς
20778	χωρᾶν
τῶν
Γερασηνῶν
20783	αὐτοῦ
ἔκ
τοῦ
20787	εὐθύς
ὑπηντήσε—ν
αὐτῷ
ἔκ
τῶν
μνημει— ́ων
20794	ἔν
20799	κατοίκησιν
20801	ἔν
20805	οὐδέ
ἁλύσει
20811	δήσαι—
δῖα
20816	πεδᾷς
20823	αὐτοῦ
τᾶς
ἁλύσεις
20827	τᾶς
πέδα—ς
20832	ἴσχυ—εν
20834	δαμα— ́σαι—
20836	δῖα
20840	ἡμέρα—ς
ἔν
20845	ἔν
20848	ἦν
20851	κατακοπτῶν
20853	λιθοῖς
20855	ἰδῶν
20858	ἀπό
μακρόθεν
ἐδρᾶμεν
20862	προσεκύνησεν
20865	κράξας
φωνῇ
20868	λέγει
τί
ἐμοί
20872	σοί
Ἰησοῦ
υἷε
τοῦ
θέου
τοῦ
ὑψίστου
ὁρκίζω
σέ
20882	θέον
μῆ
20886	ἔλεγεν
20888	αὐτῷ
ἔξελθε
20893	ἀκάθαρτον
ἔκ
τοῦ
ἀνθρωποῦ
20900	τί
ὀνομᾶ
σοί
20904	λέγει
αὐτῷ
20907	ὀνομᾶ
20909	ὅτι
20915	πολλα— ́
ἵνα
μῆ
αὐτα— ́
ἀποστείλῃ
ἐξῶ
20922	χώρα—ς
ἦν
20925	ἔκει
20927	τῷ
ὄρει
20930	χοιρῶν
μεγάλη
βοσκομένη
20936	λέγοντες
πέμψον
ἡμᾶς
εἴς
20942	ἵνα
εἴς
20945	εἰσέλθωμεν
20948	αὐτοῖς
20950	ἐξελθόντα
τά
20953	τά
20955	εἰσῆλθον
εἴς
20960	ὡρμήσε—ν
ἥ
20963	κατά
τοῦ
κρημνοῦ
εἴς
20968	θαλασσᾶν
ὧς
20973	ἔν
τῇ
θαλασσῆι
Κάι
οἵ
20980	ἔφυγον
20983	εἴς
20987	εἴς
20991	ἦλθον
ἰδεῖν
τί
21003	θεωροῦσιν
21005	δαιμονιζόμενον
καθήμενον
ι—ʽματισμένον
21009	σωφρονοῦντα
21011	ἐσχηκότα
21013	λεγιώνα—
21017	διηγήσαντο
αὐτοῖς
οἵ
21021	πῶς
21023	τῷ
21026	περί
τῶν
χοιρῶν
21030	ἤρξαντο
παρακαλεῖν
21034	ἀπό
τῶν
ὁρίων
αὐτῶν
21040	αὐτοῦ
εἴς
21046	ὅ
21048	ἵνα
21050	αὐτοῦ
21053	οὔκ
ἄφηκεν
21056	ἀλλᾶ
λέγει
αὐτῷ
ὑπα— ͂γε
εἴς
21063	σοῦ
21066	σούς
21069	αὐτοῖς
ὅσα—
ὅ
κύριος
σοί
πεποίηκεν
21076	ἠλεήσε—ν
σέ
21079	ἀπῆλθεν
21081	ἤρξατο
21083	ἔν
τῇ
δεκαπόλει
ὅσα—
ἐποιήσε—ν
αὐτῷ
ὅ
Ἰήσους
21093	ἐθαύμαζον
Κάι
διαπερα— ́σαντος
τοῦ
Ἰησοῦ
ἔν
τῷ
21102	εἴς
21104	πέρα—ν
συνήχθη
21111	ἦν
παρά
21114	θαλασσᾶν
21117	εἷς
τῶν
ἀρχισυναγωγῶν
21123	ἰδῶν
21125	πι— ́πτει
21129	αὐτοῦ
21131	παρακαλεῖ
21133	πολλα— ́
λέγων
ὅτι
21138	μοῦ
ἐσχάτως
ἔχει
ἵνα
21143	ἐπιθῇς
τᾶς
χειράς
21147	ἵνα
21150	ζήσῃ
21152	ἀπῆλθεν
21154	αὐτοῦ
21157	αὐτῷ
21161	συνέθλι—βον
21163	Κάι
21165	οὔσα—
ἔν
ῥύσει
21169	δωδεκά
ἔτη
21172	πολλα— ́
παθούσα—
ὑπό
πολλῶν
ἰ—άτρων
21178	δαπανησα— ́σα—
τά
21182	πάντα
21185	ὠφεληθείσα—
ἀλλᾶ
μαλλόν
εἴς
21190	χεῖρον
ἐλθούσα—
ἀκουσα— ́σα—
τά
περί
τοῦ
Ἰησοῦ
ἐλθούσα—
ἔν
τῷ
ὀχλῷ
ὄπισθεν
ἡψᾶτο
τοῦ
21205	αὐτοῦ
ἔλεγεν
21208	ὅτι
ἐᾶν
21212	τῶν
ἱματιῶν
αὐτοῦ
21217	εὐθύς
21219	ἥ
πηγή
τοῦ
21226	τῷ
21228	ὅτι
ἰᾶται
ἀπό
21234	εὐθύς
ὅ
Ἰήσους
21238	ἔν
ἑαυτῷ
21241	ἐξ
αὐτοῦ
21244	ἐξελθουσᾶν
ἐπιστραφεῖς
ἔν
τῷ
ὀχλῷ
ἔλεγεν
τίς
μοῦ
ἡψᾶτο
τῶν
ἱματιῶν
21256	ἔλεγον
αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
21264	συνθλι— ́βοντα
σέ
21267	λεγεῖς
τίς
μοῦ
ἡψᾶτο
21273	ἰδεῖν
21277	ἥ
21280	φοβηθείσα—
21282	τρεμούσα—
εἰδυι— ́α—
ὅ
γέγονεν
21287	ἦλθεν
21289	προσέπεσεν
αὐτῷ
21292	εἶπεν
αὐτῷ
πᾶσαν
21296	ἀληθεία—ν
ὅ
21299	εἶπεν
21301	θυγάτηρ
ἥ
πίστι—ς
σοῦ
σέσωκεν
σέ
ὑπα— ͂γε
εἴς
εἰρηνῆν
21311	ἴσθι
ὑγιῆς
ἀπό
21316	σοῦ
21318	αὐτοῦ
21321	ἀπό
τοῦ
α—ʼρχισυναγωγοῦ
λέγοντες
ὅτι
ἦ
θυγάτηρ
σοῦ
21330	τί
21335	ὅ
21337	Ἰήσους
παρα— ́κουσας
21341	λαλούμενον
λέγει
τῷ
21345	Μῆ
φοβοῦ
μόνον
πίστευε
21350	οὔκ
ἄφηκεν
οὐδένα
21354	αὐτοῦ
συνακολουθῆσαι
εἴ
μῆ
21359	πέτρον
21363	Ἰωάνην
21369	εἴς
21372	τοῦ
α—ʼρχισυναγωγοῦ
21375	θεώρει
21381	πολλα— ́
21384	λέγει
αὐτοῖς
τί
θορυβεῖσθε
21389	κλαίετε
21391	παιδίον
οὔκ
21394	ἀλλᾶ
καθεύδει
21397	κατεγέλων
αὐτοῦ
21401	ἐκβαλῶν
21403	παραλαμβάνει
21406	τοῦ
παιδίου
21414	αὐτοῦ
21416	εἰσπορεύεται
21418	ἦν
21420	παιδίον
21422	κράτησας
21425	τοῦ
παιδίου
λέγει
21431	ὅ
21433	μεθερμηνευόμενον
21435	κορα—σίον
σοί
λέγω
ἔγειρε
21440	εὐθύς
ἀνέστη
21443	κορα—σίον
21445	περϊεπα—τεῖ
ἦν
21448	ἐτῶν
δωδεκά
21451	ἐξέστησαν
εὐθύς
ἐκστάσει
21456	διεστείλατο
αὐτοῖς
πολλα— ́
ἵνα
21464	εἶπεν
21468	Κάι
ἐξῆλθεν
21473	εἴς
21476	αὐτοῦ
21478	ἀκολουθοῦσιν
αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
21486	ἤρξατο
21488	ἔν
τῇ
συναγωγῆι
21492	οἵ
21496	λέγοντες
πόθεν
τουτωί
ταύτα—
21501	τίς
ἥ
σοφία—
ἥ
δοθείσα—
τουτωί
21508	αἵ
δυνάμεις
τοιαύτα—|
δῖα
τῶν
χειρῶν
αὐτοῦ
γινομένα—|
οὔχ
21519	ὅ
21521	ὅ
υἷος
21524	Μαρία—ς
21531	Ἴουδα
21535	οὔκ
εἶσιν
αἵ
ἀδελφᾷ
αὐτοῦ
21542	ἡμᾶς
21545	ἔν
αὐτῷ
21548	ἔλεγεν
αὐτοῖς
ὅ
Ἰήσους
ὅτι
οὔκ
21555	προφητῆς
21557	εἴ
μῆ
ἔν
τῇ
21562	αὐτοῦ
21564	ἔν
21567	αὐτοῦ
21569	ἔν
τῇ
οἰκίαι
αὐτοῦ
21574	οὔκ
21576	ἔκει
ποιήσαι—
οὐδεμίαν
21580	εἴ
μῆ
ὀλιγοῖς
ἀρρωστοῖς
ἐπιθεῖς
τᾶς
χειράς
21590	δῖα
21592	ἀπιστιᾶν
αὐτῶν
Κάι
περϊῆγεν
τᾶς
κώμα—ς
κυκλῷ
21600	Κάι
προσκαλεῖται
21603	δωδεκά
21605	ἤρξατο
21607	ἀποστελλεῖν
21611	ἐδίδου
αὐτοῖς
ἐξουσιᾶν
τῶν
πνευματῶν
τῶν
21620	αὐτοῖς
ἵνα
21624	εἴς
ὁδόν
εἴ
μῆ
21629	μόνον
μῆ
21632	μῆ
πηρᾶν
μῆ
εἴς
21638	χαλκόν
ἀλλᾶ
21643	μῆ
ἐνδυ—σῆσθε
21646	χιτώνα—ς
21648	ἔλεγεν
αὐτοῖς
21651	ἐᾶν
εἰσέλθητε
εἴς
οἰκιᾶν
ἔκει
μένετε
ἑώς
ἄ—ν
ἐξέλθητε
21663	ἄ—ν
21665	μῆ
δεξῆται
ὑ—μα— ́ς
21670	ὑ—μῶν
ἐκπορευόμενοι
21673	ἐκτινάξατε
21675	χοῦν
21677	ὑποκατῶ
τῶν
ποδῶν
ὑ—μῶν
εἴς
μαρτυρίον
αὐτοῖς
Κάι
21687	ἵνα
μετανόωσιν
21690	δαιμόνια
πολλα— ́
ἐξέβαλλον
21694	ἤλειφον
ἐλαίῳ
21699	ἐθεράπευον
Κάι
21702	ὅ
βασιλεῦς
21705	φανερόν
21709	ὀνομᾶ
αὐτοῦ
21712	ἔλεγον
ὅτι
Ἰωάνης
ὅ
21718	ἔκ
νεκρῶν
21721	δῖα
21723	ἐνεργοῦσιν
αἵ
δυνάμεις
ἔν
αὐτῷ
ἀλλοί
21730	ἔλεγον
ὅτι
Ἠλεία—ς
21734	ἀλλοί
21736	ἔλεγον
ὅτι
προφητῆς
ὧς
εἷς
τῶν
προφητῶν
α—ʼ ́κουσας
21745	ὅ
21747	ἔλεγεν
ὅν
ἐγῶ
21751	Ἰωάνην
21753	ἠγέρθη
21756	ὅ
21758	ἀπόστειλας
ἐκρατήσε—ν
21761	Ἰωάνην
21763	ἔδησεν
21765	ἔν
φυλακῆι
δῖα
21771	φιλίππου
τοῦ
21774	αὐτοῦ
ὅτι
21778	ἔλεγεν
21780	ὅ
Ἰωάνης
τῷ
21784	ὅτι
οὔκ
21787	σοί
21791	τοῦ
21793	σοῦ
ἥ
21798	αὐτῷ
21802	ἀποκτείναι—
21804	οὔκ
21806	ὅ
21811	Ἰωάνην
εἰδώς
21814	ἄνδρα
δίκαιον
21817	ἅγιον
21822	α—ʼ ́κουσας
αὐτοῦ
πολλα— ́
21827	ἡδέως
αὐτοῦ
21830	Κάι
21832	ἡμέρα—ς
εὐκαιροῦ
ὁτέ
21838	αὐτοῦ
δεῖπνον
ἐποιήσε—ν
21843	αὐτοῦ
21846	χι—λιαρχοῖς
21849	πρώτοις
21851	Γαλιλαία—ς
21855	θυγατρός
21860	ὀρχησαμένης
ἤρεσεν
τῷ
21866	συνανακειμένοις
ὅ
21869	βασιλεῦς
εἶπεν
τῷ
21873	αἰτῆσον
21875	ὅ
ἐᾶν
21879	δώσω
σοί
21884	ὅτι
ἐᾶν
21888	δώσω
σοί
ἑώς
21893	βασιλεία—ς
μοῦ
21896	ἐξελθούσα—
εἶπεν
τῇ
μητρί
21901	τί
21903	ἥ
21905	εἶπεν
21908	Ἰωάνου
τοῦ
21912	εἰσελθούσα—
εὐθύς
μετά
σπουδῆς
21920	λεγούσα—
θέλω
ἵνα
ἐξα—ΰ—της
δῷς
21926	ἐπί
πινακί
21930	Ἰωάνου
τοῦ
21936	ὅ
βασιλεῦς
δῖα
21940	ὁρκοῦς
21943	ἀνακειμένους
οὔκ
21946	ἀθετήσαι—
21949	εὐθύς
ἀπόστειλας
ὅ
βασιλεῦς
21954	ἐπετάξε—ν
ἐνέγκαι—
21958	αὐτοῦ
21963	ἔν
τῇ
φυλακῆι
21967	ἤνεγκεν
21970	αὐτοῦ
ἐπί
πινακί
21976	τῷ
21980	κορα—σίον
21983	τῇ
μητρί
21988	οἵ
μαθητᾷ
αὐτοῦ
21993	ἤρα—ν
21996	αὐτοῦ
22000	ἔν
μνημει— ́ῳ
Κάι
22004	οἵ
22011	αὐτῷ
πάντα
ὅσα—
ἐποίησαν
22016	ὅσα—
22019	λέγει
αὐτοῖς
22025	ἰδιᾶν
εἴς
ἔρη—μον
22030	ἀναπα—υ— ́σασθε
ὀλίγον
ἤσα—ν
22034	οἵ
22037	οἵ
22041	οὐδέ
22043	εὐκαίρουν
22045	ἀπῆλθον
ἔν
τῷ
22049	εἴς
ἔρη—μον
22053	ἰδιᾶν
22055	εἶδον
22059	ἐπέγνωσαν
22062	πέζηι
ἀπό
πασῶν
τῶν
πόλεω̂ν
συνέδραμον
ἔκει
22070	προ ̈ῆλθον
22072	Κάι
22074	εἴδε—ν
22078	ἐσπλαγχνίσθη
22081	ὅτι
ἤσα—ν
ὧς
22085	μῆ
ἔχοντα
22089	ἤρξατο
22092	πολλα— ́
Κάι
ἠ— ́δη
ὥρα—ς
22099	αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
ἔλεγον
ὅτι
ἔρη—μος
22107	ὅ
22110	ἠ— ́δη
ὥρα—
22113	ἀπολῦσον
22115	ἵνα
22117	εἴς
22119	κυκλῷ
22122	κώμα—ς
22124	ἑαυτοῖς
τί
φάγωσιν
ὅ
22129	ἀποκρι—θεῖς
εἶπεν
αὐτοῖς
δότε
αὐτοῖς
22137	λέγουσιν
αὐτῷ
22142	δια—κοσίων
22146	αὐτοῖς
22148	ὅ
22150	λέγει
αὐτοῖς
ποσούς
ἔχετε
22155	ὑπάγετε
ἴδετε
22159	λέγουσιν
22163	ἰχθύα—ς
22165	ἐπετάξε—ν
αὐτοῖς
22169	συμπόσια
συμπόσια
ἐπί
τῷ
χλωρῷ
χορτῷ
22176	ἀνεπέσαν
πρασία—|
πρασία—|
κατά
ἕκατον
22182	κατά
πεντηκοντά
22185	λαβῶν
22192	ἰχθύα—ς
ἀνάβλεψας
εἴς
22197	εὐλόγησεν
22199	κατεκλάσε—ν
22203	ἐδίδου
22205	μαθηταῖς
ἵνα
22208	αὐτοῖς
22212	ἰχθύα—ς
22214	πᾶσιν
22216	ἔφαγον
22221	ἤρα—ν
22223	δωδεκά
22227	ἀπό
τῶν
ἰχθυῶν
22231	ἤσα—ν
οἵ
22238	Κάι
εὐθύς
22242	μαθητα— ́ς
αὐτοῦ
22245	εἴς
22249	προ ̈άγειν
εἴς
22252	πέρα—ν
22255	ἑώς
22257	ἀπολύει
22261	ἀποταξάμενος
αὐτοῖς
ἀπῆλθεν
εἴς
22266	ὀρός
22269	ὀψία—ς
22271	ἦν
22274	ἔν
μεσῷ
22277	θαλασσῆς
22281	ἐπί
22283	γῆς
22285	ἰδῶν
22288	ἔν
τῷ
ἐλαυνεῖν
ἦν
22293	ὅ
22296	αὐτοῖς
περί
22305	περιπατῶν
ἐπί
22308	θαλασσῆς
22313	οἵ
22317	ἐπί
22319	θαλασσῆς
περιπατοῦντα
22322	ὅτι
22326	ἀνεκράξαν
22333	ὅ
22335	εὐθύς
22338	αὐτῶν
22340	λέγει
αὐτοῖς
θαρσεῖτε
ἐγῶ
εἰμι
μῆ
φοβεῖσθε
22351	εἴς
22356	ὅ
22359	λιᾶν
ἔκ
περισσοῦ
ἔν
ἑαυτοῖς
ἐξίσταντο
οὔ
22367	σύνηκαν
ἐπί
22370	ἀρτοῖς
22372	ἦν
αὐτῶν
ἥ
καρδία—
22377	Κάι
διαπερα— ́σαντες
ἐπί
22381	γῆν
ἦλθον
εἴς
22388	ἐξελθόντων
αὐτῶν
ἔκ
τοῦ
22393	εὐθύς
22396	περϊέδραμον
ὅλην
22399	χωρᾶν
22402	ἤρξαντο
ἐπί
22407	κακώς
22411	ἤκουον
ὅτι
22416	ἄ—ν
εἰσεπορεύετο
εἴς
κώμα—ς
ἤ
εἴς
πόλεις
ἤ
εἴς
22426	ἔν
22428	ἀγορᾷς
22431	ἀσθενοῦντας
22433	παρεκάλουν
22435	ἵνα
22437	τοῦ
κρασπεδοῦ
τοῦ
22441	αὐτοῦ
22445	ἄ—ν
ἡψᾶντο
αὐτοῦ
ἐσωΐζοντο
Κάι
22453	οἵ
22456	τίνε—ς
τῶν
γραμματέω̂ν
22460	ἀπό
Ἱεροσολύμων
22464	τίνας
τῶν
μαθητῶν
αὐτοῦ
ὅτι
κοινᾷς
22474	ἐσθίουσιν
22477	οἵ
22482	οἵ
Ἰουδαιοῖ
ἐᾶν
μῆ
22487	νίψωνται
τᾶς
χειράς
οὔκ
ἐσθίουσιν
22495	τῶν
πρεσβυτέρων
22499	ἀγορα— ́ς
ἐᾶν
μῆ
22503	οὔκ
ἐσθίουσιν
22506	ἄλλα—
πολλα— ́
22509	ἅ
παρέλαβον
22515	ξεστῶν
22517	χαλκίων
22519	ἐπερωτῶσιν
22521	οἵ
22524	οἵ
γραμματεῖς
Δία—
τί
οὔ
περιπατοῦσιν
οἵ
μαθητᾷ
σοῦ
κατά
22536	τῶν
πρεσβυτέρων
ἀλλᾶ
κοινᾷς
22541	ἐσθίουσιν
22544	ὅ
22546	εἶπεν
αὐτοῖς
καλώς
ἐπροφητεύσε—ν
Ἠσαΐα—ς
περί
ὑ—μῶν
τῶν
22555	ὧς
22557	ὅτι
22559	ὅ
λᾶος
22564	τι—μᾷ
ἥ
22567	καρδία—
αὐτῶν
22570	ἀπέχει
22572	ἐμοῦ
μάτην
22578	διδασκαλία—ς
22580	ἀνθρωπῶν
22584	τοῦ
θέου
κρατεῖτε
22589	τῶν
ἀνθρωπῶν
22592	ἔλεγεν
αὐτοῖς
καλώς
α—ʼθετεῖτε
22598	τοῦ
θέου
ἵνα
22603	ὑ—μῶν
τηρησῆτε
Μωυσῆς
22607	εἶπεν
τι—μᾶ
22611	σοῦ
22615	σοῦ
22617	ὅ
κακολόγων
22620	ἤ
22622	θανατῷ
22626	λέγετε
ἐᾶν
εἴπῃ
22630	τῷ
πατρί
ἤ
τῇ
μητρί
22636	ὅ
22638	Δῶρον
ὅ
ἐᾶν
ἐξ
ἐμοῦ
22645	ἀφίετε
22648	ποιήσαι—
τῷ
πατρί
ἤ
τῇ
μητρί
22657	τοῦ
θέου
τῇ
παραδόσει
ὑ—μῶν
ᾗ
22665	παρόμοια
τοιαύτα—
πολλα— ́
ποιεῖτε
Κάι
22674	ἔλεγεν
αὐτοῖς
α—ʼκούσατε
μοῦ
22680	σύνετε
22684	τοῦ
ἀνθρωποῦ
εἰσπορευόμενον
εἴς
22689	ὅ
δυνάτα—|
κοινώσαι—
22693	ἀλλᾶ
τά
ἔκ
τοῦ
ἀνθρωποῦ
ἐκπορευόμενα
22700	τά
κοινοῦντα
22704	Κάι
ὁτέ
εἰσῆλθεν
εἴς
22709	ἀπό
τοῦ
ὀχλοῦ
ἐπηρώτων
22714	οἵ
μαθητᾷ
αὐτοῦ
22718	παραβολῆν
22720	λέγει
αὐτοῖς
22725	ἀσυνετοῖ
ἔστε
οὔ
νοεῖτε
ὅτι
πᾶν
22733	εἰσπορευόμενον
εἴς
22737	οὔ
δυνάτα—|
22740	κοινώσαι—
ὅτι
οὔκ
εἰσπορεύεται
αὐτοῦ
εἴς
22747	καρδιᾶν
22749	εἴς
22751	κοιλιᾶν
22753	εἴς
22756	ἐκπορεύεται
22758	πάντα
τά
22761	ἔλεγεν
22763	ὅτι
22765	ἔκ
τοῦ
ἀνθρωποῦ
ἐκπορευόμενον
22770	κοινοί
22773	ἔσωθεν
22775	ἔκ
22777	καρδία—ς
τῶν
ἀνθρωπῶν
οἵ
22782	οἵ
κακοί
ἐκπορεύονται
πορνεία—|
κλοπᾷ
φονοί
μοιχεία—|
πλεονεξία—|
πονηρία—|
22792	ἀσελγεία—
22794	πονηρός
βλασφημία—
ὑπερηφανία—
22798	πάντα
ταύτα—
τά
πονηρά
ἔσωθεν
ἐκπορεύεται
22805	κοινοί
22810	ἀνάστα—ς
ἀπῆλθεν
εἴς
τά
ὅρια
Τύρου
Κάι
22818	εἴς
οἰκιᾶν
οὐδένα
22824	οὔκ
22826	λα— ́θειν
22828	εὐθύς
ἀκουσα— ́σα—
22831	περί
αὐτοῦ
ἧς
22839	ἀκάθαρτον
ἐλθούσα—
προσέπεσεν
22845	αὐτοῦ
ἥ
22849	ἦν
22852	τῷ
γένει
22857	ἵνα
22859	δαιμόνιον
ἐκβα— ́λῃ
ἔκ
22863	θυγατρός
22866	ἔλεγεν
22869	πρῶτον
22871	τά
22873	οὔ
22876	καλόν
22880	τῶν
τεκνῶν
22885	βαλεῖν
ἥ
22888	ἀπεκρι— ́θη
22890	λέγει
αὐτῷ
νᾷ
κύριε
22895	τά
22897	ὑποκατῶ
22899	τραπεζῆς
ἐσθίουσιν
ἀπό
τῶν
22904	τῶν
παιδίων
22907	εἶπεν
22909	Δία—
22913	ὑπα— ͂γε
ἐξελήλυθεν
ἔκ
22917	θυγατρός
σοῦ
22920	δαιμόνιον
22922	ἀπελθούσα—
εἴς
22927	εὗρεν
22929	παιδίον
βεβλημένον
ἐπί
22933	κλι̂νῆν
22936	δαιμόνιον
22938	Κάι
22941	ἔκ
τῶν
ὁρίων
Τύρου
ἦλθεν
δῖα
22948	εἴς
22950	θαλασσᾶν
22952	Γαλιλαία—ς
ἄνα—
μέσον
τῶν
ὁρίων
22958	Κάι
φέρουσιν
αὐτῷ
κωφόν
22963	μογιλάλον
22965	παρακαλοῦσιν
22967	ἵνα
ἐπιθῇ
αὐτῷ
22971	χειρά
22975	ἀπό
τοῦ
ὀχλοῦ
22979	ἰδιᾶν
ἔβα—λεν
22983	αὐτοῦ
εἴς
τά
22987	αὐτοῦ
22989	πτύσας
ἡψᾶτο
22992	γλώσσης
αὐτοῦ
22995	ἀνάβλεψας
εἴς
23001	λέγει
αὐτῷ
23004	ὅ
23008	ἠνοίγησαν
αὐτοῦ
αἵ
ἀκοᾷ
23013	εὐθύς
23015	ὅ
23018	γλώσσης
αὐτοῦ
23022	ὀρθώς
23024	διεστείλατο
αὐτοῖς
ἵνα
23028	λεγῶσιν
ὅσον
23031	αὐτοῖς
διεστέλλετο
23034	μαλλόν
περισσότερον
ἐκήρυ—σσον
23038	ὑπερπερισσῶς
23040	λέγοντες
καλώς
πάντα
πεποίηκεν
23047	ποίει
23050	α—ʼλάλους
23052	ἔν
23055	ἡμέραις
23058	ὀχλοῦ
23061	μῆ
ἐχόντων
τί
φάγωσιν
23067	μαθητα— ́ς
λέγει
αὐτοῖς
σπλαγχνίζομαι
ἐπί
23074	ὅτι
ἠ— ́δη
ἡμέρα—|
τρεῖς
προσμενοῦσιν
23081	οὔκ
ἔχουσιν
τί
φάγωσιν
23086	ἐᾶν
ἀπολυ—σῶ
23089	νη— ́στεις
εἴς
23092	αὐτῶν
23094	ἔν
τῇ
ὁδῷ
23098	τίνε—ς
αὐτῶν
ἀπό
μακρόθεν
εἶσιν
23104	ἀπεκρι— ́θησαν
αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
ὅτι
πόθεν
23112	δυνήσεται
τίς
23115	χορτάσαι—
ἀρτῶν
23118	ἐρημία—ς
23122	ποσούς
ἔχετε
23125	οἵ
23127	εἶπαν
ἑπτά
23130	παραγγέλλει
τῷ
ὀχλῷ
ἀναπεσεῖν
ἐπί
23136	γῆς
23138	λαβῶν
23140	ἑπτά
23142	εὐχαρίστησας
ἐκλάσε—ν
23145	ἐδίδου
23147	μαθηταῖς
αὐτοῦ
ἵνα
23153	τῷ
ὀχλῷ
23158	ὀλίγα—
23160	εὐλόγησας
αὐτα— ́
εἶπεν
23164	ταύτα—
23167	ἔφαγον
23171	ἤρα—ν
23174	ἑπτά
23176	ἤσα—ν
23178	ὧς
23181	ἀπελύσε—ν
23183	Κάι
εὐθύς
ἔμβας
εἴς
23189	μετά
τῶν
μαθητῶν
αὐτοῦ
ἦλθεν
εἴς
τά
μέρη
23198	Κάι
ἐξῆλθον
οἵ
23203	ἤρξαντο
23205	αὐτῷ
23208	αὐτοῦ
23210	ἀπό
τοῦ
οὐρανοῦ
23216	ἀναστενάξα—ς
τῷ
23219	αὐτοῦ
λέγει
τί
ἥ
γενεα— ́
23225	ζήτει
23227	ἄμην
λέγω
ὗμιν
εἴ
23232	τῇ
γενεαί
ταύτῃ
23240	ἔμβας
ἀπῆλθεν
εἴς
23244	πέρα—ν
Κάι
ἐπελα— ́θοντο
23250	εἴ
μῆ
ἕνα
23254	οὔκ
εἶχον
23257	ἑαυτῶν
ἔν
τῷ
23262	διεστέλλετο
αὐτοῖς
λέγων
ὁρᾶτε
βλέπετε
ἀπό
23270	τῶν
23280	ὅτι
23282	οὔκ
ἔχουσιν
23286	λέγει
αὐτοῖς
τί
δια—λογίζεσθε
ὅτι
23292	οὔκ
ἔχετε
23295	νοεῖτε
οὐδέ
συνίετε
23299	ἔχετε
23301	καρδιᾶν
ὑ—μῶν
23305	οὔ
βλέπετε
23310	οὔκ
α—ʼκούετε
23313	οὔ
μνημονεύετε
ὁτέ
23319	ἐκλᾶσα
εἴς
23323	ποσούς
23326	πλήρεις
ἠρᾶτε
λέγουσιν
αὐτῷ
δωδεκά
ὁτέ
23333	ἑπτά
εἴς
23337	πόσων
23341	ἠρᾶτε
23343	λέγουσιν
ἑπτά
23346	ἔλεγεν
αὐτοῖς
23349	συνίετε
Κάι
23352	εἴς
23354	Κάι
φέρουσιν
αὐτῷ
τυφλόν
23359	παρακαλοῦσιν
23361	ἵνα
αὐτοῦ
ἁψῆται
23368	τοῦ
τυφλοῦ
ἐξήνεγκεν
23372	ἐξῶ
23374	κωμῆς
23376	πτύσας
εἴς
τά
23380	αὐτοῦ
ἐπιθεῖς
τᾶς
χειράς
αὐτῷ
23387	εἶ
τί
23391	ἀνάβλεψας
ἔλεγεν
βλέπω
23395	ἀνθρωποῦς
ὅτι
ὧς
δένδρα—
ὁρῶ
περιπατοῦντας
23404	τᾶς
χειράς
ἐπί
23409	αὐτοῦ
23417	ἅπαντα
23419	ἀπέστειλεν
23421	εἴς
23423	αὐτοῦ
λέγων
Μῆδε
εἴς
23429	εἰσέλθῃς
Κάι
ἐξῆλθεν
ὅ
Ἰήσους
23435	οἵ
μαθητᾷ
αὐτοῦ
εἴς
τᾶς
κώμα—ς
Καισαρία—ς
23443	φιλίππου
23445	ἔν
τῇ
ὁδῷ
23450	μαθητα— ́ς
αὐτοῦ
λέγων
αὐτοῖς
τινα
23456	λέγουσιν
οἵ
ἀνθρωπόϊ
23460	οἵ
23462	εἶπαν
αὐτῷ
λέγοντες
ὅτι
Ἰωάνην
23470	ἀλλοί
Ἠλειᾶν
ἀλλοί
23474	ὅτι
εἷς
τῶν
προφητῶν
23484	τινα
23486	λέγετε
23488	ἀποκρι—θεῖς
ὅ
πέτρος
λέγει
αὐτῷ
23494	εἶ
ὅ
χριστός
23498	ἐπετι— ́μησεν
αὐτοῖς
ἵνα
23502	λεγῶσιν
περί
αὐτοῦ
Κάι
ἤρξατο
23509	ὅτι
δεῖ
23513	τοῦ
ἀνθρωποῦ
πολλα— ́
23518	ἀποδοκιμασθῆναι
ὑπό
τῶν
πρεσβυτέρων
23523	τῶν
ἀρχιέρεω̂ν
23526	τῶν
γραμματέω̂ν
23531	μετά
τρεῖς
ἡμέρα—ς
23536	παρρησίαι
23542	ὅ
πέτρος
23545	ἤρξατο
ἐπιτι—μᾶν
αὐτῷ
ὅ
23550	ἐπιστραφεῖς
23552	ἰδῶν
23554	μαθητα— ́ς
αὐτοῦ
ἐπετι— ́μησεν
πέτρῳ
23559	λέγει
ὑπα— ͂γε
ὀπίσω
μοῦ
Σατᾶνα
ὅτι
οὔ
φρόνεις
τά
τοῦ
θέου
ἀλλᾶ
τά
τῶν
ἀνθρωπῶν
Κάι
23578	σῦν
23580	μαθηταῖς
αὐτοῦ
εἶπεν
αὐτοῖς
εἶ
τίς
θέλει
ὀπίσω
μοῦ
23590	ἀπαρνησάσθω
23593	ἀρα—τῶ
23596	αὐτοῦ
23602	ἐᾶν
θέλῃ
23605	ψυ— ́χην
αὐτοῦ
σώσαι—
ἀπολέσει
23612	ἄ—ν
ἀπολέσει
23615	ψυ— ́χην
αὐτοῦ
23618	ἐμοῦ
23620	τοῦ
23622	σώσει
23624	τί
23626	ὠφέλει
23628	κερδήσαι—
23631	ὅλον
23635	ψυ— ́χην
αὐτοῦ
τί
23643	ψύχης
αὐτοῦ
23647	ἐᾶν
ἐπαισχυνθῇ
23653	λογοῦς
ἔν
τῇ
γενεαί
ταύτῃ
τῇ
23663	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἐπαισχυνθήσεται
23670	ἔλθῃ
ἔν
τῇ
δόξηι
τοῦ
23676	αὐτοῦ
μετά
τῶν
ἀγγελῶν
τῶν
ἁγίων
23683	ἔλεγεν
αὐτοῖς
ἄμην
λέγω
ὗμιν
ὅτι
εἶσιν
τίνε—ς
23692	τῶν
23695	οὔ
μῆ
23698	θανατοῦ
ἑώς
ἄ—ν
ἰδῶσιν
23703	βασιλειᾶν
τοῦ
θέου
ἐληλυθυι—ᾶν
ἔν
δυνάμει
Κάι
μετά
ἡμέρα—ς
23713	παραλαμβάνει
ὅ
Ἰήσους
23717	πέτρον
23722	Ἰωάνην
23724	ἀναφέρει
23726	εἴς
ὀρός
ὑψηλόν
23730	ἰδιᾶν
μονοῦς
23734	ἐμπροσθέν
αὐτῶν
23737	τά
23739	αὐτοῦ
23741	στίλβοντα
λευκά
λιᾶν
οἵα—
γναφεῦς
ἐπί
23748	γῆς
οὔ
δυνάτα—|
23755	αὐτοῖς
Ἠλεία—ς
σῦν
Μωυσεῖ
23760	ἤσα—ν
23762	τῷ
Ἰησοῦ
23765	ἀποκρι—θεῖς
ὅ
πέτρος
λέγει
τῷ
Ἰησοῦ
23772	καλόν
23774	ἡμᾶς
23779	τρεῖς
σκηνᾶς
σοί
23784	Μωυσεῖ
23787	Ἠλεῖαι
23789	οὔ
23792	τί
ἀποκρι—θῇ
ἐκφοβοῖ
23800	ἐπισκιάζουσα
αὐτοῖς
23804	φώνη
ἔκ
23810	ὅ
υἷος
μοῦ
ὅ
23815	ἀκούετε
αὐτοῦ
23818	ἐξαπι— ́να—
23821	οὐδένα
εἶδον
ἀλλᾶ
23826	μόνον
23828	ἑαυτῶν
Κάι
καταβαινόντων
αὐτῶν
ἔκ
τοῦ
ὀρούς
διεστείλατο
αὐτοῖς
ἵνα
23839	ἅ
εἶδον
διηγήσωνται
εἴ
μῆ
23845	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἔκ
νεκρῶν
ἀναστῇ
23859	τί
23862	ἔκ
νεκρῶν
23866	ἐπηρώτων
23868	λέγοντες
ὅτι
λέγουσιν
οἵ
γραμματεῖς
ὅτι
Ἠλειᾶν
δεῖ
23877	πρῶτον
ὅ
23881	αὐτοῖς
Ἠλεία—ς
23885	πρῶτον
ἀποκαθιστάνει
πάντα
23889	πῶς
23891	ἐπί
23894	τοῦ
ἀνθρωποῦ
ἵνα
πολλα— ́
πάθῃ
23901	ἀλλᾶ
λέγω
ὗμιν
ὅτι
23906	Ἠλεία—ς
ἐλήλυθεν
23909	ἐποίησαν
αὐτῷ
ὅσα—
ἤθελον
23917	Κάι
23921	μαθητα— ́ς
εἶδον
23925	περί
23928	γραμματεῖς
23933	εὐθύς
23935	ὅ
23945	ἐπηρωτήσε—ν
23947	τί
23952	ἀπεκρι— ́θη
αὐτῷ
εἷς
ἔκ
τοῦ
ὀχλοῦ
23962	μοῦ
23964	σέ
ἔχοντα
23967	ἄλαλον
23970	ἐᾶν
23972	καταλάβῃ
ῥήσσει
23976	ἀφρίζει
23978	τρίζει
23980	ὀδόντας
23984	εἶπα
23986	μαθηταῖς
σοῦ
ἵνα
23990	ἐκβα— ́λωσιν
23992	οὔκ
ἴσχυ—σαν
ὅ
23996	ἀποκρι—θεῖς
αὐτοῖς
λέγει
ὦ
γενεα— ́
24002	ἑώς
πότε
24005	ὑ—μα— ́ς
ἐσομᾷ
ἑώς
πότε
ἀνέξομαι
ὑ—μῶν
φέρετε
24021	ἰδῶν
24025	εὐθύς
συνεσπάρα—ξεν
24029	πεσῶν
ἐπί
24032	γῆς
24036	ἐπηρωτήσε—ν
24039	αὐτοῦ
ποσός
24043	ὧς
24045	γέγονεν
αὐτῷ
ὅ
24049	εἶπεν
ἔκ
24055	εἴς
24058	ἔβα—λεν
24060	εἴς
24062	ἵνα
ἀπολέσῃ
24066	εἶ
τί
δύνῃ
βοηθῆσον
ἧμιν
σπλαγχνισθείς
24073	ἡμᾶς
ὅ
24076	Ἰήσους
εἶπεν
αὐτῷ
24080	εἴ
δύνῃ
πάντα
δυνατά
τῷ
πιστεύοντι
εὐθύς
κράξας
ὅ
24090	τοῦ
παιδίου
ἔλεγεν
πιστεύω
βοηθεῖ
μοῦ
τῇ
ἀπιστίαι
ἰδῶν
24100	ὅ
Ἰήσους
ὅτι
ἐπισυντρέχει
24105	ἐπετι— ́μησεν
τῷ
24108	τῷ
24110	λέγων
αὐτῷ
24113	ἄλαλον
24115	κωφόν
24117	ἐγῶ
ἐπιτάσσω
σοί
ἔξελθε
ἐξ
αὐτοῦ
24125	εἰσέλθῃς
εἴς
24129	κράξας
24131	πολλα— ́
σπάραξας
ἐξῆλθεν
24137	νεκρός
24141	λέγειν
ὅτι
24144	ὅ
24146	Ἰήσους
κράτησας
24150	αὐτοῦ
ἤγειρεν
24154	ἀνέστη
24157	αὐτοῦ
εἴς
24160	οἵ
μαθητᾷ
αὐτοῦ
24164	ἰδιᾶν
ἐπηρώτων
24167	ὅτι
24169	οὔκ
24171	ἐκβαλεῖν
24174	εἶπεν
αὐτοῖς
24179	ἔν
24181	δυνάτα—|
24183	εἴ
μῆ
ἔν
προσεύχῃ
24189	παρεπορεύοντο
δῖα
24192	Γαλιλαία—ς
24194	οὔκ
24196	ἵνα
τίς
24202	μαθητα— ́ς
αὐτοῦ
24205	ἔλεγεν
αὐτοῖς
ὅτι
ὅ
υἷος
τοῦ
ἀνθρωποῦ
24213	εἴς
χειράς
ἀνθρωπῶν
24217	ἀποκτενοῦσιν
24221	μετά
τρεῖς
ἡμέρα—ς
ἀναστήσεται
οἵ
24227	ἠγνόουν
24233	ἐπερωτῆσαι
Κάι
ἦλθον
εἴς
24238	Κάι
ἔν
τῇ
οἰκίαι
24245	τί
ἔν
τῇ
ὁδῷ
24250	οἵ
24252	ἐσιώπων
24256	διελέχθησαν
ἔν
τῇ
ὁδῷ
τίς
24263	καθίσα—ς
24266	δωδεκά
24268	λέγει
αὐτοῖς
εἶ
τίς
θέλει
πρῶτος
24282	λαβῶν
παιδίον
24286	ἔν
μεσῷ
αὐτῶν
24290	ἐναγκαλισάμενος
24292	εἶπεν
αὐτοῖς
24295	ἄ—ν
ἕν
τῶν
τοιούτων
παιδίων
δεξῆται
ἐπί
τῷ
24304	μοῦ
ἐμέ
24309	ἄ—ν
ἐμέ
24312	οὔκ
ἐμέ
24315	ἀλλᾶ
24317	ἀποστείλαντα
24320	αὐτῷ
ὅ
Ἰωάνης
24324	εἴδομεν
τινα
ἔν
τῷ
24329	σοῦ
ἐκβάλλοντα
δαιμόνια
24333	οὔκ
α—ʼκολούθει
ἧμιν
24339	ὅτι
οὔκ
24342	ἧμιν
ὅ
24345	Ἰήσους
εἶπεν
Μῆ
κωλυ— ́ετε
24354	ποιήσει
24356	ἐπί
τῷ
24359	μοῦ
24361	δυνήσεται
ταχύ
κακολογήσαι—
24367	οὔκ
24370	ἡμῶν
ὑπέρ
ἡμῶν
24376	ἄ—ν
ποτίσῃ
ὑ—μα— ́ς
ποτήριον
24381	ἔν
24383	ὅτι
χρίστου
ἔστε
ἄμην
λέγω
ὗμιν
ὅτι
οὔ
μῆ
ἀπολέσῃ
24395	αὐτοῦ
Κάι
24398	ἄ—ν
σκανδαλίσῃ
ἕνα
τῶν
μι—κρῶν
24404	τῶν
πιστευόντων
καλόν
24408	αὐτῷ
μαλλόν
εἴ
περίκειται
24414	περί
24417	αὐτοῦ
24420	εἴς
24422	θαλασσᾶν
Κάι
ἐᾶν
σκανδαλίσῃ
σέ
ἥ
24429	σοῦ
ἀποκόψον
24432	καλόν
24434	σέ
κυλλόν
24437	εἴς
24439	ζωήν
ἤ
τᾶς
24443	χειράς
ἔχοντα
24446	εἴς
24448	γεεννᾶν
εἴς
24453	ἄσβεστον
24455	ἐᾶν
ὅ
24458	σοῦ
σκανδαλίζῃ
σέ
ἀποκόψον
24463	καλόν
24465	σέ
24467	εἴς
24469	ζωήν
χωλόν
ἤ
24475	ἔχοντα
24477	εἴς
24479	γεεννᾶν
24481	ἐᾶν
ὅ
24484	σοῦ
σκανδαλίζῃ
σέ
ἔκβαλε
24489	καλόν
σέ
24492	μονόφθαλμον
24494	εἴς
24496	βασιλειᾶν
τοῦ
θέου
ἤ
24502	ἔχοντα
24504	εἴς
24506	γεεννᾶν
24508	ὅ
24510	αὐτῶν
οὔ
τελευτᾷ
24516	οὔ
24521	ἁλισθήσεται
καλόν
24524	ἅλας
ἐᾶν
24528	ἅλας
ἄναλον
γενητᾷ
ἔν
τίνι
24534	ἀρτύσετε
ἔχετε
ἔν
ἑαυτοῖς
α—ʽλᾶ
24540	εἰρηνεύετε
ἔν
ἀλλήλοις
Κάι
24545	ἀνάστα—ς
24547	εἴς
τά
ὅρια
24551	Ἰουδαι— ́α—ς
24553	πέρα—ν
τοῦ
Ἰορδάνου
24559	ὀχλοῖ
24563	ὧς
24568	Κάι
24571	ἐπηρώτων
24573	εἴ
24575	ἀνδρί
24577	ἀπολυ— ́σαι—
24580	ὅ
24582	ἀποκρι—θεῖς
εἶπεν
αὐτοῖς
τί
ὗμιν
24588	Μωυσῆς
οἵ
24591	εἶπαν
24593	Μωυσῆς
24596	γράψαι—
24598	ἀπολυ— ́σαι—
ὅ
24601	Ἰήσους
εἶπεν
αὐτοῖς
24606	σκληροκαρδιᾶν
ὑ—μῶν
24609	ὗμιν
24613	ἀπό
24617	α—ʼ ͂ρσεν
24619	θῆλυ
ἐποιήσε—ν
24624	καταλείψει
24628	αὐτοῦ
24634	οἵ
24636	εἴς
σάρκα—
24641	εἶσιν
24643	ἀλλᾶ
μία
24646	ὅ
24648	ὅ
24652	μῆ
24655	εἴς
24657	οἰκιᾶν
24659	οἵ
μαθητᾷ
περί
24663	ἐπηρώτων
24666	λέγει
αὐτοῖς
24669	ἄ—ν
ἀπολυ— ́σῃ
24673	αὐτοῦ
24675	γαμήσῃ
ἀλλῆν
μοιχᾶται
24681	ἐᾶν
24683	ἀπολυ—σα— ́σα—
24685	ἄνδρα
24687	γαμήσῃ
24689	μοιχᾶται
Κάι
προσέφερον
αὐτῷ
παιδία
ἵνα
αὐτῶν
ἁψῆται
οἵ
24699	μαθητᾷ
ἐπετι— ́μησαν
αὐτοῖς
ἰδῶν
24704	ὅ
Ἰήσους
ἠγανακτήσε—ν
24708	εἶπεν
αὐτοῖς
ἄφετε
τά
παιδία
24716	μῆ
κωλυ— ́ετε
αὐτα— ́
τῶν
24721	τοιούτων
24723	ἥ
βασιλεία—
τοῦ
θέου
ἄμην
λέγω
ὗμιν
24731	ἄ—ν
μῆ
δεξῆται
24735	βασιλειᾶν
τοῦ
θέου
ὧς
παιδίον
οὔ
μῆ
εἰσέλθῃ
εἴς
24746	ἐναγκαλισάμενος
αὐτα— ́
κατευλόγει
τιθεῖς
τᾶς
χειράς
24753	αὐτα— ́
Κάι
ἐκπορευομένου
αὐτοῦ
εἴς
ὁδόν
24760	εἷς
24762	γονυπέτησας
24768	τί
ποιησῶ
ἵνα
ζωήν
αἰώνιον
κληρονομησῶ
ὅ
24776	Ἰήσους
εἶπεν
αὐτῷ
τί
24781	λεγεῖς
ἀγαθόν
24785	εἴ
μῆ
εἷς
ὅ
24790	τᾶς
ἐντολᾶς
οἰδα— ͂ς
Μῆ
φονεύσῃς
Μῆ
μοιχεύσῃς
Μῆ
24799	Μῆ
24801	Μῆ
24803	τι—μᾶ
24806	σοῦ
24810	ὅ
24813	αὐτῷ
24815	ταύτα—
πάντα
ἐφυ—λαξάμην
ἔκ
24820	μοῦ
ὅ
24823	Ἰήσους
ἔμβλεψας
αὐτῷ
ἠγαπήσε—ν
24829	εἶπεν
αὐτῷ
ἕν
σέ
υ—ʽστέρει
ὑπα— ͂γε
ὅσα—
ἔχεις
πωλῆσον
24841	πτωχοῖς
24843	ἕξεις
24845	ἔν
24849	ἀκολουθεῖ
24851	ὅ
24853	στύγνασας
ἐπί
τῷ
λογῷ
ἀπῆλθεν
24859	ἦν
24861	ἔχων
24863	πολλα— ́
Κάι
24866	ὅ
Ἰήσους
λέγει
24870	μαθηταῖς
αὐτοῦ
πῶς
δυσκόλως
οἵ
τά
24878	εἴς
24880	βασιλειᾶν
τοῦ
θέου
24884	οἵ
24886	μαθητᾷ
ἐθαμβοῦντο
ἐπί
24890	λογοῖς
αὐτοῦ
ὅ
24894	Ἰήσους
24896	ἀποκρι—θεῖς
λέγει
αὐτοῖς
24900	πῶς
δύσκολον
24903	εἴς
24905	βασιλειᾶν
τοῦ
θέου
24909	εὐκοπώτερον
24912	δῖα
24914	τρυ—μαλια— ́ς
24918	ἤ
πλούσιον
εἴς
24922	βασιλειᾶν
τοῦ
θέου
24926	οἵ
24928	περισσώς
24930	λέγοντες
24933	Κάι
τίς
δυνάτα—|
24937	ἔμβλεψας
αὐτοῖς
ὅ
Ἰήσους
λέγει
παρά
24944	ἀδύνατον
24946	οὔ
παρά
θέῳ
πάντα
24951	δυνατά
παρά
τῷ
θέῳ
ἤρξατο
λέγειν
ὅ
πέτρος
αὐτῷ
ἴδου
24962	ἀφήκαμεν
πάντα
24966	σοί
24968	ὅ
Ἰήσους
ἄμην
λέγω
ὗμιν
24976	ἄφηκεν
οἰκιᾶν
ἤ
24980	ἤ
ἀδελφᾶς
ἤ
24984	ἤ
24986	ἤ
24988	ἤ
24991	ἐμοῦ
24994	τοῦ
24996	ἐᾶν
μῆ
λάβῃ
ἑκατονταπλασίονα
25001	ἔν
τῷ
καιρῷ
τουτωί
οἰκία—ς
25009	ἀδελφᾶς
25016	μετά
25019	ἔν
τῷ
25022	τῷ
25024	ζωήν
αἰώνιον
25029	πρῶτοι
ἐσχατοῖ
25032	οἵ
ἐσχατοῖ
πρῶτοι
ἤσα—ν
25037	ἔν
τῇ
ὁδῷ
25041	εἴς
25044	ἦν
προ ̈αγῶν
25047	ὅ
Ἰήσους
25050	ἐθαμβοῦντο
οἵ
25059	δωδεκά
ἤρξατο
αὐτοῖς
λέγειν
τά
μέλλοντα
αὐτῷ
25067	ὅτι
ἴδου
ἀναβαίνομεν
εἴς
25073	ὅ
υἷος
τοῦ
ἀνθρωποῦ
25084	κατακρι— ́νουσιν
25086	θανατῷ
25088	παραδώσουσιν
25093	ἐμπαίξουσιν
αὐτῷ
25096	ἐμπτύσουσιν
αὐτῷ
25099	μαστι—γώσουσιν
25102	ἀποκτενοῦσιν
25104	μετά
τρεῖς
ἡμέρα—ς
ἀναστήσεται
Κάι
προσπορεύονται
αὐτῷ
25113	Ἰωάνης
οἵ
υἱοί
25117	λέγοντες
αὐτῷ
25120	θέλομεν
ἵνα
ὅ
ἐᾶν
25125	σέ
25127	ἧμιν
ὅ
25130	εἶπεν
αὐτοῖς
τί
θέλετε
25135	ποιησῶ
ὗμιν
οἵ
25139	εἶπαν
αὐτῷ
25142	ἧμιν
ἵνα
εἷς
σοῦ
ἔκ
δεξιῶν
25149	εἷς
ἐξ
ἀριστερῶν
25153	ἔν
τῇ
δόξηι
σοῦ
ὅ
25159	Ἰήσους
εἶπεν
αὐτοῖς
οὔκ
οἰδᾶτε
τί
αἰτεῖσθε
δύνασθε
25169	ποτήριον
ὅ
ἐγῶ
πι— ́νω
ἤ
25176	ὅ
ἐγῶ
25180	οἵ
25182	εἶπαν
αὐτῷ
δυνάμεθα
ὅ
25187	Ἰήσους
εἶπεν
αὐτοῖς
25191	ποτήριον
ὅ
ἐγῶ
πι— ́νω
πι— ́εσθε
25199	ὅ
ἐγῶ
25205	καθίσαι—
ἔκ
δεξιῶν
μοῦ
ἤ
ἐξ
25212	οὔκ
25214	ἐμόν
25219	Κάι
25221	οἵ
δεκά
ἤρξαντο
25225	περί
25228	Ἰωάνου
25232	ὅ
Ἰήσους
λέγει
αὐτοῖς
οἰδᾶτε
ὅτι
οἵ
δοκοῦντες
25241	τῶν
25243	κατακυ—ριεύουσιν
αὐτῶν
25246	οἵ
μεγάλοι
αὐτῶν
κατεξουσιάζουσιν
αὐτῶν
οὔχ
25255	ἔν
ὗμιν
25259	ἄ—ν
θέλῃ
25263	ἔν
ὗμιν
25266	ὑ—μῶν
25270	ἄ—ν
θέλῃ
ἔν
ὗμιν
25275	πρῶτος
25278	δοῦλος
25281	ὅ
υἷος
τοῦ
ἀνθρωποῦ
οὔκ
ἦλθεν
διακονηθῆναι
ἀλλᾶ
διακονήσαι—
25293	ψυ— ́χην
αὐτοῦ
25297	πολλῶν
Κάι
25300	εἴς
25302	Κάι
ἐκπορευομένου
αὐτοῦ
ἀπό
25308	τῶν
μαθητῶν
αὐτοῦ
25312	ὀχλοῦ
ι—ʽκάνου
ὅ
υἷος
τιμαίου
25319	προσαιτῆς
25321	παρά
25323	ὁδόν
25325	α—ʼ ́κουσας
ὅτι
Ἰήσους
ὅ
25331	ἤρξατο
25334	λέγειν
υἷε
25337	Ἰησοῦ
ἐλεῆσον
25341	ἐπετίμων
αὐτῷ
25344	ἵνα
σιωπήσῃ
ὅ
25349	μαλλόν
ἐκράζε—ν
υἷε
25353	ἐλεῆσον
25356	στᾶς
ὅ
Ἰήσους
εἶπεν
φωνήσατε
25363	φωνοῦσιν
25365	τυφλόν
λέγοντες
αὐτῷ
θαρσεῖ
ἔγειρε
φώνει
σέ
ὅ
25374	ἀποβαλῶν
25377	αὐτοῦ
ἀναπηδήσα—ς
ἦλθεν
25384	ἀποκρι—θεῖς
αὐτῷ
ὅ
Ἰήσους
εἶπεν
τί
σοί
25392	ποιησῶ
ὅ
25396	εἶπεν
αὐτῷ
25399	ἵνα
ἀναβλέψω
25402	ὅ
Ἰήσους
εἶπεν
αὐτῷ
ὑπα— ͂γε
ἥ
πίστι—ς
σοῦ
σέσωκεν
σέ
25413	εὐθύς
25417	αὐτῷ
ἔν
τῇ
ὁδῷ
Κάι
ὁτέ
25424	εἴς
25426	εἴς
25429	Βηθανιᾶν
25432	ὀρός
τῶν
ἐλαιῶν
ἀποστέλλει
25437	τῶν
μαθητῶν
αὐτοῦ
25441	λέγει
αὐτοῖς
ὑπάγετε
εἴς
25449	ὑ—μῶν
25451	εὐθύς
εἰσπορευόμενοι
εἴς
25457	δεδεμένον
25459	ὅν
25462	ἀνθρωπῶν
25464	λυ— ́σατε
25467	φέρετε
25469	ἐᾶν
τίς
ὗμιν
εἴπῃ
τί
ποιεῖτε
25476	εἴπατε
ὅ
κύριος
αὐτοῦ
χρειᾶν
ἔχει
25483	εὐθύς
25485	ἀποστέλλει
25489	ἀπῆλθον
25491	εὗρον
25493	δεδεμένον
25495	θυρᾶν
ἐξῶ
ἐπί
τοῦ
ἀμφόδου
25501	λυ— ́ουσιν
25504	τίνε—ς
τῶν
ἔκει
25508	ἔλεγον
αὐτοῖς
τί
ποιεῖτε
λυ— ́οντες
25515	οἵ
25517	εἶπαν
αὐτοῖς
25520	εἶπεν
ὅ
Ἰήσους
25524	ἄφηκαν
25527	φέρουσιν
25534	ἐπιβάλλουσιν
αὐτῷ
τά
25538	αὐτῶν
25545	τά
25547	αὐτῶν
ἐστρῶσαν
εἴς
25551	ὁδόν
ἀλλοί
25556	ἔκ
τῶν
ἀγρῶν
25560	οἵ
25563	οἵ
25565	ἔκραζον
25568	ὅ
25570	ἔν
25572	κυρίου
25574	ἥ
25576	βασιλεία—
τοῦ
25579	ἡμῶν
25582	ἔν
25585	Κάι
εἰσῆλθεν
εἴς
25589	εἴς
25591	ἱερόν
25594	πάντα
25596	ἠ— ́δη
25599	ὥρα—ς
ἐξῆλθεν
εἴς
Βηθανιᾶν
μετά
τῶν
δωδεκά
Κάι
τῇ
ἐπαύριον
ἐξελθόντων
αὐτῶν
ἀπό
Βηθανία—ς
25615	ἰδῶν
συ—κῆν
ἀπό
μακρόθεν
ἐχουσᾶν
φυλλά
ἦλθεν
εἴ
ἄρα
τί
εὑρήσει
ἔν
25633	εὗρεν
εἴ
μῆ
φυλλά
ὅ
25639	καιρός
οὔκ
ἦν
συκών
25644	ἀποκρι—θεῖς
εἶπεν
25648	εἴς
25651	ἔκ
σοῦ
25654	καρπόν
φάγοι
25657	ἤκουον
οἵ
μαθητᾷ
αὐτοῦ
Κάι
25663	εἴς
25665	Κάι
25667	εἴς
25669	ἱερόν
ἤρξατο
25677	ἔν
τῷ
ἱερῷ
25681	τᾶς
τραπέζα—ς
τῶν
25686	τᾶς
καθέδρα—ς
τῶν
πωλούντων
τᾶς
περιστερᾶς
κατεστρέψε—ν
25694	οὔκ
ἠφι— ͂εν
ἵνα
τίς
διενέγκῃ
25700	δῖα
τοῦ
ἱεροῦ
25706	ἔλεγεν
αὐτοῖς
οὔ
25710	ὅτι
ὅ
οἰκός
μοῦ
οἰκός
25717	πᾶσιν
25725	λῃστῶν
25728	οἵ
ἀρχιερεῖς
25731	οἵ
γραμματεῖς
25734	ἐζήτουν
πῶς
25743	ὅ
25746	ἐπί
τῇ
25749	αὐτοῦ
Κάι
25754	ἐξεπορεύοντο
ἐξῶ
25758	Κάι
παραπορευόμενοι
πρῶϊ
εἶδον
25763	συ—κῆν
25765	ἔκ
ῥιζῶν
25769	ὅ
πέτρος
λέγει
αὐτῷ
25774	ἴδε
ἥ
συ—κῆ
25778	κατηράσω
ἐξήρα—νται
25781	ἀποκρι—θεῖς
ὅ
Ἰήσους
λέγει
αὐτοῖς
ἔχετε
25788	θέου
ἄμην
λέγω
ὗμιν
ὅτι
25794	ἄ—ν
εἴπῃ
τῷ
ὄρει
τουτωί
ἄρθητι
25802	εἴς
25804	θαλασσᾶν
25806	μῆ
διακρι—θῇ
ἔν
τῇ
καρδίαι
αὐτοῦ
ἀλλᾶ
πιστεύῃ
ὅτι
ὅ
λάλει
25819	αὐτῷ
δῖα
25822	λέγω
ὗμιν
πάντα
ὅσα—
προσεύχεσθε
25828	αἰτεῖσθε
πιστεύετε
ὅτι
25834	ὗμιν
25837	στήκετε
25839	ἀφίετε
εἶ
τί
ἔχετε
κατά
τίνος
ἵνα
25847	ὅ
25849	ὑ—μῶν
ὅ
ἔν
25853	οὐρανοῖς
ἀφῇ
ὗμιν
τά
25858	ὑ—μῶν
Κάι
25862	εἴς
25865	ἔν
τῷ
ἱερῷ
περιπατοῦντος
αὐτοῦ
25873	οἵ
ἀρχιερεῖς
25876	οἵ
γραμματεῖς
25879	οἵ
25882	ἔλεγον
αὐτῷ
ἔν
ποῖαι
ἐξουσίαι
ταύτα—
ποίεις
ἤ
τίς
σοί
25894	ἐξουσιᾶν
25896	ἵνα
ταύτα—
ποίῃς
ὅ
25901	Ἰήσους
εἶπεν
αὐτοῖς
ἐπερωτήσω
ὑ—μα— ́ς
ἕνα
25909	ἀποκρι̂ ́θητε
25912	ἐρῶ
ὗμιν
ἔν
ποῖαι
ἐξουσίαι
ταύτα—
ποιῶ
25922	Ἰωάνου
ἐξ
οὐρανοῦ
ἦν
ἤ
ἐξ
ἀνθρωπῶν
ἀποκρι̂ ́θητε
25935	λέγοντες
ἐᾶν
εἴπωμεν
ἐξ
οὐρανοῦ
ἐρεῖ
Δία—
τί
25944	οὔκ
25946	αὐτῷ
ἀλλᾶ
εἴπωμεν
ἐξ
ἀνθρωπῶν
25956	εἶχον
25958	Ἰωάνην
25960	ὅτι
προφητῆς
ἦν
25965	τῷ
Ἰησοῦ
λέγουσιν
οὔκ
οἰδᾶμεν
25971	ὅ
Ἰήσους
λέγει
αὐτοῖς
οὐδέ
ἐγῶ
λέγω
ὗμιν
ἔν
ποῖαι
ἐξουσίαι
ταύτα—
ποιῶ
Κάι
ἤρξατο
αὐτοῖς
ἔν
25997	ὠρυ— ́ξε—ν
26000	ᾠκοδομήσε—ν
26005	γεωργοῖς
26009	ἀπέστειλεν
26013	τῷ
καιρῷ
δοῦλον
ἵνα
παρά
τῶν
γεωργῶν
λάβῃ
ἀπό
τῶν
καρπῶν
τοῦ
26031	ἀπεστεῖλαν
κενόν
26035	ἀπέστειλεν
26039	δοῦλον
26043	ἠτι— ́μασαν
26046	ἀπέστειλεν
26048	ἀπεκτεῖναν
26051	ἄλλους
26059	ἕνα
26062	ἀγαπητόν
ἀπέστειλεν
26065	ἔσχατον
26068	λέγων
ὅτι
ἐντραπήσονται
26073	μοῦ
26076	οἵ
γεωργοῖ
26080	εἶπαν
ὅτι
26084	ὅ
κληρονόμος
26087	ἀποκτείνωμεν
26090	ἡμῶν
26092	ἥ
κληρονομία—
26096	ἀπεκτεῖναν
26099	ἐξέβαλον
26101	ἐξῶ
τοῦ
26104	τί
ποιήσει
ὅ
κυ— ́ριος
τοῦ
26112	ἀπολέσει
26116	δώσει
26119	ἀλλοῖς
οὐδέ
26122	γράφην
26126	ὅν
ἀπεδοκίμασαν
οἵ
26132	εἴς
26134	γωνία—ς
παρά
κυρίου
26141	θαυμαστῆ
ἔν
26144	ἡμῶν
Κάι
ἐζήτουν
26148	κρατήσαι—
26155	ὅτι
26159	παραβολῆν
εἶπεν
26164	ἀπῆλθον
Κάι
ἀποστέλλουσιν
26169	τίνας
τῶν
26173	τῶν
26175	ἵνα
26178	λογῷ
26181	λέγουσιν
αὐτῷ
26184	οἰδᾶμεν
ὅτι
ἀληθῆς
εἶ
26189	οὔ
μέλει
σοί
περί
26194	οὔ
26197	εἴς
26199	ἀνθρωπῶν
26202	ἀληθεία—ς
26204	ὁδόν
τοῦ
θέου
26212	ἤ
26214	δῶμεν
ἤ
μῆ
δῶμεν
ὅ
26220	εἰδώς
αὐτῶν
26224	εἶπεν
αὐτοῖς
τί
26228	πειράζετε
φέρετε
26232	ἵνα
ἰδῶ
οἵ
26238	λέγει
αὐτοῖς
τίνος
ἥ
εἰκῶν
26245	ἥ
ἐπιγραφῆ
οἵ
26249	εἶπαν
αὐτῷ
26252	ὅ
26254	Ἰήσους
εἶπεν
αὐτοῖς
τά
26259	ἀπόδοτε
26262	τά
τοῦ
θέου
τῷ
θέῳ
26268	ἐξεθαύμαζον
26270	αὐτῷ
Κάι
26277	λέγουσιν
ἀναστᾶσιν
μῆ
26282	ἐπηρώτων
26284	λέγοντες
26286	Μωυσῆς
26288	ἧμιν
ὅτι
ἐᾶν
τίνος
26293	ἀποθάνῃ
26295	καταλίπῃ
26298	μῆ
ἀφῇ
26301	ἵνα
λάβῃ
ὅ
26305	αὐτοῦ
26309	ἐξαναστήσῃ
26311	τῷ
26313	αὐτοῦ
ἑπτά
26316	ἤσα—ν
26318	ὅ
πρῶτος
ἔλαβεν
26324	οὔκ
ἄφηκεν
26328	ὅ
26330	ἔλαβεν
26334	μῆ
καταλιπῶν
26338	ὅ
26342	οἵ
ἑπτά
οὔκ
ἄφηκαν
26347	ἔσχατον
26350	ἥ
26353	ἔν
τῇ
ἀναστάσει
26357	ἀναστῶσιν
τίνος
αὐτῶν
26362	οἵ
26364	ἑπτά
ἔσχον
26369	αὐτοῖς
ὅ
Ἰήσους
οὔ
δῖα
26375	πλανᾶσθε
μῆ
26378	τᾶς
γραφᾶς
26383	τοῦ
θέου
26387	ἔκ
νεκρῶν
ἀναστῶσιν
26391	γαμοῦσιν
26395	εἶσιν
ὧς
ἀγγελοῖ
ἔν
26400	οὐρανοῖς
περί
26403	τῶν
νεκρῶν
ὅτι
26407	οὔκ
26409	ἔν
τῇ
26412	Μωυσέω̂ς
ἐπί
τοῦ
βάτου
πῶς
εἶπεν
αὐτῷ
ὅ
26421	λέγων
ἐγῶ
ὅ
26432	οὔκ
26435	νεκρῶν
ἀλλᾶ
ζώντων
26439	πλανᾶσθε
Κάι
26442	εἷς
τῶν
γραμματέω̂ν
α—ʼ ́κουσας
αὐτῶν
26448	εἰδώς
ὅτι
καλώς
ἀπεκρι— ́θη
αὐτοῖς
ἐπηρωτήσε—ν
26455	ποία—
26457	ἐντολῆ
πρώτη
26460	ἀπεκρι— ́θη
ὅ
Ἰήσους
ὅτι
Πρωτή
26466	α—ʼ ́κουε
26468	κύριος
ὅ
26471	ἡμῶν
κύριος
εἷς
26476	ἀγαπήσεις
κύριον
26479	θέον
σοῦ
ἐξ
ὅλης
26484	καρδία—ς
σοῦ
26487	ἐξ
ὅλης
26490	ψύχης
σοῦ
26493	ἐξ
ὅλης
26496	διανοία—ς
σοῦ
26499	ἐξ
ὅλης
26503	σοῦ
δευτέρα—
26506	ἀγαπήσεις
26508	πλησίον
σοῦ
ὧς
σεαυτόν
26514	ἄλλη
ἐντολῆ
οὔκ
26519	εἶπεν
αὐτῷ
ὅ
γραμματεῦς
καλώς
26526	ἀληθεία—ς
εἶπες
ὅτι
εἷς
26532	οὔκ
26535	πλήν
αὐτοῦ
26539	ἀγαπᾶν
26541	ἐξ
ὅλης
26544	καρδία—ς
26546	ἐξ
ὅλης
26551	ἐξ
ὅλης
26557	ἀγαπᾶν
26559	πλησίον
ὧς
26562	περισσότερον
26565	τῶν
26568	θυ—σίων
26570	ὅ
Ἰήσους
ἰδῶν
26574	ὅτι
26576	ἀπεκρι— ́θη
εἶπεν
αὐτῷ
οὔ
μακρᾶν
εἶ
ἀπό
26584	βασιλεία—ς
τοῦ
θέου
26592	ἐπερωτῆσαι
Κάι
ἀποκρι—θεῖς
ὅ
Ἰήσους
ἔλεγεν
26599	ἔν
τῷ
ἱερῷ
πῶς
λέγουσιν
οἵ
γραμματεῖς
ὅτι
ὅ
χριστός
υἷος
26614	εἶπεν
ἔν
τῷ
26618	τῷ
Ἁγίῳ
εἶπεν
κύριος
τῷ
κυρίῳ
μοῦ
καθοῦ
ἔκ
δεξιῶν
μοῦ
ἑώς
ἄ—ν
θῶ
26634	σοῦ
ὑποκατῶ
τῶν
ποδῶν
σοῦ
26641	λέγει
26643	κύριον
26645	πόθεν
αὐτοῦ
26648	υἷος
Κάι
ὅ
26654	αὐτοῦ
ἡδέως
Κάι
ἔν
τῇ
26660	αὐτοῦ
ἔλεγεν
βλέπετε
ἀπό
τῶν
γραμματέω̂ν
τῶν
θελόντων
ἔν
26670	περιπατεῖν
26673	ἔν
26675	ἀγορᾷς
26677	πρωτοκαθεδρία—ς
ἔν
26682	πρωτοκλισία—ς
ἔν
26685	δείπνοις
οἵ
κατεσθίοντες
τᾶς
οἰκία—ς
τῶν
χήρων
26693	προφάσει
μακρά
26698	περισσότερον
κρῖμα
Κάι
καθίσα—ς
26703	τοῦ
26706	πῶς
ὅ
26709	βάλλει
χαλκόν
εἴς
26713	γαζοφυλακίον
26717	ἔβαλλον
πολλα— ́
26720	ἐλθούσα—
μία
χήρα—
26724	ἔβα—λεν
λεπτά
26727	ὅ
26733	μαθητα— ́ς
αὐτοῦ
εἶπεν
αὐτοῖς
ἄμην
λέγω
ὗμιν
ὅτι
ἥ
χήρα—
26744	ἥ
26746	πλεῖον
26748	ἔβα—λεν
τῶν
βαλλόντων
εἴς
26753	γαζοφυλακίον
26756	ἔκ
τοῦ
περισσεύοντος
αὐτοῖς
ἔβαλον
26763	ἔκ
26765	ὑστερήσεω̂ς
26767	πάντα
ὅσα—
26770	ἔβα—λεν
ὅλον
26773	βιόν
26775	Κάι
ἐκπορευομένου
αὐτοῦ
ἔκ
τοῦ
ἱεροῦ
λέγει
αὐτῷ
εἷς
τῶν
μαθητῶν
αὐτοῦ
26788	ἴδε
26790	λιθοῖ
26793	οἰκοδομᾷ
26795	ὅ
Ἰήσους
εἶπεν
αὐτῷ
26800	ταύτα—ς
τᾶς
μεγάλα—ς
οἰκοδομᾶς
οὔ
μῆ
26808	ἐπί
26811	οὔ
μῆ
καταλυθῇ
Κάι
26816	αὐτοῦ
εἴς
26819	ὀρός
τῶν
ἐλαιῶν
26823	τοῦ
ἱεροῦ
26828	ἰδιᾶν
πέτρος
26833	Ἰωάνης
26835	Ἀνδρέα—ς
εἶπον
ἧμιν
πότε
ταύτα—
26842	τί
26846	μέλλῃ
ταύτα—
συντελεῖσθαι
πάντα
ὅ
26852	Ἰήσους
ἤρξατο
λέγειν
αὐτοῖς
βλέπετε
μῆ
τίς
ὑ—μα— ́ς
πλανήσῃ
26863	ἐπί
τῷ
26866	μοῦ
λέγοντες
ὅτι
ἐγῶ
εἰμι
26873	πλανήσουσιν
26876	ἀκουσῆτε
πολεμοῦς
26879	ἀκοᾶς
πολεμῶν
μῆ
θροεῖσθε
δεῖ
26895	βασιλεία—
ἐπί
βασιλειᾶν
26900	κατά
26905	ὠδι— ́νων
ταύτα—
βλέπετε
26911	παραδώσουσιν
ὑ—μα— ́ς
εἴς
συνεδρία—
26916	εἴς
συναγωγᾶς
26920	ἐπί
ἡγεμονῶν
26923	βασιλέω̂ν
26926	ἐμοῦ
εἴς
μαρτυρίον
αὐτοῖς
26931	εἴς
πάντα
τά
ἔθνη
πρῶτον
δεῖ
26939	εὐαγγελίον
26942	ἀγῶσιν
ὑ—μα— ́ς
26945	μῆ
προμεριμνᾶτε
τί
λαλησῆτε
26950	ὅ
ἐᾶν
26953	ὗμιν
ἔν
ἐκείνῃ
τῇ
ὧραι
26959	λαλεῖτε
οὔ
26962	ἔστε
26964	οἵ
26966	ἀλλᾶ
26970	ἅγιον
26972	παραδώσει
26975	εἴς
26983	ἐπί
γονεῖς
26986	θανατώσουσιν
26989	ἔσεσθε
26991	ὑπό
26993	δῖα
26995	ὀνομᾶ
μοῦ
ὅ
26999	ὑπόμεινας
εἴς
27006	ἰδῆτε
27011	ἑστηκότα
27013	οὔ
δεῖ
ὅ
27018	τοτέ
οἵ
ἔν
τῇ
Ἰουδαῖαι
27024	εἴς
τά
ὄρη
ὅ
ἐπί
τοῦ
27031	μῆ
καταβατῶ
27035	τί
ἀ— ́ραι—
ἔκ
27039	οἰκία—ς
αὐτοῦ
27042	ὅ
εἴς
27046	μῆ
27048	εἴς
τά
ὀπίσω
ἀ— ́ραι—
27054	αὐτοῦ
27058	ἔν
γάστρι
27064	ἔν
27067	ἡμέραις
προσεύχεσθε
27070	ἵνα
μῆ
γενητᾷ
27076	αἵ
ἡμέρα—|
ἐκείνα—|
θλι— ́ψι—ς
οἵα—
οὔ
γέγονεν
27088	ἐκτίσε—ν
ὅ
27091	ἑώς
τοῦ
27095	οὔ
μῆ
γενητᾷ
27099	εἴ
μῆ
27102	κύριος
τᾶς
ἡμέρα—ς
οὔκ
ἄ—ν
ἐσώθη
πᾶσα
27110	ἀλλᾶ
δῖα
27113	ἐκλεκτοῦς
27115	ἐξελέξατο
27117	τᾶς
ἡμέρα—ς
27120	τοτέ
ἐᾶν
τίς
ὗμιν
εἴπῃ
ἴδε
27127	ὅ
χριστός
ἴδε
ἔκει
μῆ
πιστεύετε
27137	ψευδοπροφήτα—|
27139	ποιήσουσιν
σημεία—
27145	ἀποπλανᾶν
εἴ
δυνατόν
27149	ἐκλεκτοῦς
27152	βλέπετε
27154	ὗμιν
πάντα
ἀλλᾶ
ἔν
27160	ἡμέραις
μετά
27165	ὅ
27169	ἥ
27171	οὔ
δώσει
27177	οἵ
27180	ἔκ
τοῦ
οὐρανοῦ
27185	αἵ
δυνάμεις
αἵ
ἔν
27190	οὐρανοῖς
27193	τοτέ
27197	τοῦ
ἀνθρωποῦ
ἐρχόμενον
ἔν
27202	μετά
27206	δόξης
27208	τοτέ
ἀποστελεῖ
27213	ἐπισυνα— ́ξει
27215	ἐκλεκτοῦς
αὐτοῦ
ἔκ
τῶν
τεσσάρων
ἀνεμῶν
27222	ἄκρου
γῆς
ἑώς
ἄκρου
οὐρανοῦ
ἀπό
27230	συ—κῆς
μάθετε
27233	παραβολῆν
27235	ἠ— ́δη
ὅ
κλαδός
27240	γενητᾷ
27242	ἐκφύῃ
τά
φυλλά
γινώσκετε
ὅτι
27255	ἰδῆτε
ταύτα—
γινομένα—
γινώσκετε
ὅτι
27262	ἐπί
θυρᾷς
ἄμην
λέγω
ὗμιν
ὅτι
οὔ
μῆ
παρέλθῃ
ἥ
γενεα— ́
27274	μέχρις
οὗ
ταύτα—
πάντα
γενητᾷ
ὅ
27282	ἥ
γῆ
27285	οἵ
27287	λογοῖ
μοῦ
οὔ
27291	περί
27294	ἡμέρα—ς
27296	ἤ
27298	ὥρα—ς
27301	οὐδέ
οἵ
ἀγγελοῖ
ἔν
27306	οὐδέ
ὅ
υἷος
εἴ
μῆ
ὅ
27313	βλέπετε
ἀγρυπνεῖτε
οὔκ
οἰδᾶτε
27318	πότε
ὅ
καιρός
27322	ὧς
27327	οἰκιᾶν
αὐτοῦ
27330	δούς
27332	δούλοις
αὐτοῦ
27335	ἐξουσιᾶν
27338	ἔργον
αὐτοῦ
27341	τῷ
27344	ἵνα
γρηγορῇ
γρηγορεῖτε
27348	οὔκ
οἰδᾶτε
27351	πότε
ὅ
κυ— ́ριος
27355	οἰκία—ς
27357	ἤ
27359	ἤ
μεσονύκτιον
ἤ
ἀλεκτοροφωνία—ς
ἤ
πρῶϊ
μῆ
27368	εὕρῃ
ὑ—μα— ́ς
27371	ὅ
27373	ὗμιν
λέγω
πᾶσιν
λέγω
γρηγορεῖτε
ἦν
27383	τά
27385	μετά
27387	ἡμέρα—ς
27389	ἐζήτουν
οἵ
ἀρχιερεῖς
27393	οἵ
γραμματεῖς
πῶς
27397	ἔν
27400	ἀποκτείνωσιν
ἔλεγον
27403	Μῆ
ἔν
τῇ
ἑορτῇ
μῆ
ποτέ
27411	τοῦ
27413	Κάι
27415	αὐτοῦ
ἔν
Βηθάνιαι
ἔν
τῇ
οἰκίαι
27422	τοῦ
λεπροῦ
κατακειμένου
αὐτοῦ
ἦλθεν
27428	ἐχούσα—
ἀλάβαστρον
μυ— ́ρου
νάρδου
πιστικῆς
27434	συντρι—ψα— ́σα—
27436	ἀλάβαστρον
κατέχεεν
αὐτοῦ
27441	ἤσα—ν
27443	τίνε—ς
27447	εἴς
τί
ἥ
ἀπωλεία—
27452	τοῦ
μυ— ́ρου
γέγονεν
27459	μῦρον
27461	ἐπανῶ
27463	τρια—κοσίων
27467	πτωχοῖς
27469	ἐνεβρι—μῶντο
27471	ὅ
27473	Ἰήσους
εἶπεν
ἄφετε
27477	τί
27479	κοποῦς
παρέχετε
καλόν
ἔργον
27484	ἔν
ἐμοί
27489	πτωχούς
ἔχετε
27492	ἑαυτῶν
27495	θελητέ
δύνασθε
αὐτοῖς
27499	ποιήσαι—
ἐμέ
27502	οὔ
27504	ἔχετε
ὅ
27507	ἐποιήσε—ν
προ ̈έλαβεν
μυρίσαι—
27512	μοῦ
εἴς
27516	ἄμην
27518	λέγω
ὗμιν
27521	ἐᾶν
27524	εὐαγγελίον
εἴς
ὅλον
27530	ὅ
ἐποιήσε—ν
27534	εἴς
27537	Κάι
Ἰούδα—ς
27540	ὅ
εἷς
τῶν
δωδεκά
ἀπῆλθεν
27547	ἀρχιερεῖς
ἵνα
27550	παραδοῖ
αὐτοῖς
οἵ
27558	αὐτῷ
27563	πῶς
27565	εὐκαίρως
παραδοῖ
Κάι
τῇ
πρώτῃ
ἥμεραι
τῶν
27573	ὁτέ
27576	ἔθυ—ον
λέγουσιν
αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
ποῦ
27586	ἵνα
27591	ἀποστέλλει
27593	τῶν
μαθητῶν
αὐτοῦ
27597	λέγει
αὐτοῖς
ὑπάγετε
εἴς
27604	ἀπαντήσει
ὗμιν
27607	κεράμιον
27610	α—ʼκολουθήσατε
αὐτῷ
27614	ἐᾶν
εἰσέλθῃ
εἴπατε
τῷ
οἰκοδεσποτῇ
ὅτι
ὅ
27622	λέγει
ποῦ
27627	μοῦ
27631	μετά
τῶν
μαθητῶν
μοῦ
φάγω
27638	ὗμιν
δείξει
ἀναγαῖον
27642	ἐστρωμένον
ἑτοῖμον
27645	ἔκει
ἑτοιμάσατε
ἧμιν
27649	ἐξῆλθον
οἵ
μαθητᾷ
27653	ἦλθον
εἴς
27658	εὗρον
27660	εἶπεν
αὐτοῖς
27666	Κάι
ὀψία—ς
27670	μετά
τῶν
δωδεκά
27674	ἀνακειμένων
αὐτῶν
27677	ἐσθιόντων
ὅ
Ἰήσους
εἶπεν
ἄμην
λέγω
ὗμιν
ὅτι
εἷς
ἐξ
ὑ—μῶν
παραδώσει
27690	ὅ
ἐσθίων
27693	ἐμοῦ
ἤρξαντο
27697	λέγειν
αὐτῷ
εἷς
κατά
εἷς
Μῆτι
ἐγῶ
ὅ
27706	εἶπεν
αὐτοῖς
εἷς
τῶν
δωδεκά
ὅ
27714	ἐμοῦ
εἴς
27718	ὅτι
ὅ
27721	υἷος
τοῦ
ἀνθρωποῦ
ὑπάγει
27727	περί
αὐτοῦ
27731	τῷ
27733	ἐκείνῳ
27735	οὗ
ὅ
υἷος
τοῦ
ἀνθρωποῦ
27741	καλόν
αὐτῷ
εἴ
οὔκ
27746	ὅ
27749	Κάι
ἐσθιόντων
αὐτῶν
λαβῶν
27754	εὐλόγησας
ἐκλάσε—ν
27758	αὐτοῖς
27760	εἶπεν
λάβετε
27766	μοῦ
27768	λαβῶν
ποτήριον
εὐχαρίστησας
27772	αὐτοῖς
27774	ἔπιον
ἐξ
αὐτοῦ
27779	εἶπεν
αὐτοῖς
27784	αἱμά
μοῦ
27790	ὑπέρ
πολλῶν
ἄμην
λέγω
ὗμιν
ὅτι
27797	οὔ
μῆ
πιῶ
ἔκ
τοῦ
27804	ἀμπέλου
ἑώς
27807	ἡμέρα—ς
27811	πι— ́νω
καῖνον
ἔν
τῇ
βασίλειαι
τοῦ
θέου
Κάι
27820	ἐξῆλθον
εἴς
27823	ὀρός
τῶν
ἐλαιῶν
Κάι
λέγει
αὐτοῖς
ὅ
Ἰήσους
ὅτι
27834	ὅτι
27836	πατάξω
27840	τά
27842	διασκορπισθήσονται
ἀλλᾶ
μετά
27848	προ ̈α— ́ξω
ὑ—μα— ́ς
εἴς
27852	Γαλιλαιᾶν
ὅ
27855	πέτρος
27857	αὐτῷ
εἴ
27863	οὔκ
ἐγῶ
27866	λέγει
αὐτῷ
ὅ
Ἰήσους
ἄμην
λέγω
σοί
ὅτι
27876	ταύτῃ
τῇ
27880	ἤ
27883	φωνήσαι—
27886	ἀπαρνήσῃ
ὅ
27891	ἐᾶν
δέῃ
27895	σοί
οὔ
μῆ
σέ
ἀπαρνήσομαι
27904	ἔλεγον
Κάι
27907	εἴς
χωρίον
οὗ
27911	ὀνομᾶ
27914	λέγει
27916	μαθηταῖς
αὐτοῦ
καθι— ́σατε
27920	ἑώς
27923	παραλαμβάνει
27925	πέτρον
27931	Ἰωάνην
27933	αὐτοῦ
27935	ἤρξατο
ἐκθαμβεῖσθαι
27940	λέγει
αὐτοῖς
27944	ἥ
ψυ— ́χη
μοῦ
ἑώς
θανατοῦ
μείνατε
27952	γρηγορεῖτε
27955	μι—κρόν
27957	ἐπί
27959	γῆς
27962	ἵνα
εἴ
δυνατόν
27966	παρέλθῃ
27968	αὐτοῦ
ἥ
ὥρα—
27972	ἔλεγεν
27974	ὅ
27976	πάντα
δυνατά
σοί
παρένεγκε
27981	ποτήριον
27984	ἐμοῦ
27986	οὔ
τί
ἐγῶ
θέλω
ἀλλᾶ
τί
27996	εὑρίσκει
28000	λέγει
τῷ
πέτρῳ
σι—μῶν
28005	οὔκ
ἴσχυ—σας
28008	ὡρᾶν
γρηγορήσαι—
γρηγορεῖτε
28012	προσεύχεσθε
ἵνα
μῆ
ἔλθητε
εἴς
28021	πρόθυ—μον
ἥ
28025	ἀσθενῆς
28033	εἴπων
28037	εὗρεν
28040	ἤσα—ν
28042	αὐτῶν
οἵ
28045	καταβαρυ—νόμενοι
28047	οὔκ
28049	τί
ἀποκρι—θῶσιν
αὐτῷ
28055	τρίτον
28057	λέγει
αὐτοῖς
καθεύδετε
28061	λοιπόν
28063	ἀναπαύεσθε
ἀπέχει
ἦλθεν
ἥ
ὥρα—
ἴδου
28070	ὅ
υἷος
τοῦ
ἀνθρωποῦ
εἴς
τᾶς
χειράς
τῶν
ἁμαρτωλῶν
ἐγείρεσθε
ἀγῶμεν
ἴδου
ὅ
παραδιδοῦς
28086	Κάι
εὐθύς
28089	αὐτοῦ
28092	ὅ
Ἰούδα—ς
εἷς
τῶν
δωδεκά
28099	αὐτοῦ
28101	μετά
28104	ξυλῶν
παρά
τῶν
ἀρχιέρεω̂ν
28109	τῶν
γραμματέω̂ν
28112	τῶν
πρεσβυτέρων
28116	ὅ
παραδιδοῦς
28120	αὐτοῖς
λέγων
ὅν
ἄ—ν
φιλησῶ
28127	κρατήσατε
28130	ἀπάγετε
ἀσφαλώς
28134	εὐθύς
28136	αὐτῷ
λέγει
28142	οἵ
28145	τᾶς
χειράς
αὐτῷ
28151	εἷς
28153	τίς
τῶν
28158	μαχαιρᾶν
ἔπαισεν
28161	δοῦλον
τοῦ
ἀρχιερέω̂ς
28165	ἀφεῖλεν
αὐτοῦ
28170	ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
αὐτοῖς
ὧς
ἐπί
λῃστήν
28179	μετά
28182	ξυλῶν
28186	ἡμερᾶν
28189	ὑ—μα— ́ς
ἔν
τῷ
ἱερῷ
28195	οὔκ
28199	ἵνα
28201	αἵ
γραφᾷ
28206	ἔφυγον
28208	Κάι
νεα—νίσκος
τίς
28212	αὐτῷ
28214	σινδόνα—
ἐπί
γυμνοῦ
28218	κρατοῦσιν
28220	ὅ
28222	καταλιπῶν
28224	σινδόνα—
28226	ἐφυ— ͂γεν
Κάι
ἀπήγαγον
28237	οἵ
ἀρχιερεῖς
28240	οἵ
28243	οἵ
γραμματεῖς
28246	ὅ
πέτρος
ἀπό
μακρόθεν
ἠκολουθήσε—ν
αὐτῷ
ἑώς
ἐσῶ
εἴς
28256	αὐλῆν
τοῦ
ἀρχιερέω̂ς
28260	ἦν
28262	μετά
τῶν
ὑπηρετῶν
28269	φώς
οἵ
28272	ἀρχιερεῖς
28274	ὅλον
28277	ἐζήτουν
κατά
τοῦ
Ἰησοῦ
μαρτυριᾶν
εἴς
28284	θανατώσαι—
28287	οὔχ
ηὕρισκον
28291	ἐψευδομαρτύρουν
28293	αὐτοῦ
28295	ἶσαι
αἵ
μαρτυρία—|
οὔκ
ἤσα—ν
28301	τίνε—ς
ἀναστᾶντες
ἐψευδομαρτύρουν
28305	αὐτοῦ
λέγοντες
ὅτι
28310	αὐτοῦ
λέγοντος
ὅτι
ἐγῶ
καταλύσω
28319	χειροποίητον
28321	δῖα
τρίων
ἡμέρων
28325	ἀχειροποίητον
οἰκοδομήσω
28328	οὐδέ
28330	ἰ— ́ση
ἦν
ἥ
μαρτυρία—
αὐτῶν
28336	ἀνάστα—ς
ὅ
ἀρχιερεῦς
εἴς
μέσον
ἐπηρωτήσε—ν
28344	λέγων
οὔκ
ἀποκρι— ́νῃ
28348	τί
28350	σοῦ
καταμαρτυροῦσιν
ὅ
28356	οὔκ
ἀπεκρι—νᾶτο
28360	ὅ
ἀρχιερεῦς
28365	λέγει
αὐτῷ
28368	εἶ
ὅ
χριστός
ὅ
υἷος
τοῦ
28375	ὅ
28377	Ἰήσους
εἶπεν
ἐγῶ
εἰμι
28385	τοῦ
ἀνθρωποῦ
ἔκ
δεξιῶν
καθήμενον
28393	ἐρχόμενον
μετά
τῶν
28397	τοῦ
οὐρανοῦ
ὅ
28401	ἀρχιερεῦς
διάρρηξας
28404	χιτώνα—ς
αὐτοῦ
λέγει
τί
28409	χρειᾶν
ἔχομεν
μαρτύρων
28414	βλασφημία—ς
τί
ὗμιν
28418	οἵ
28421	κατεκρι— ́να—ν
28423	ἔνοχον
28425	θανατοῦ
Κάι
ἤρξαντο
τίνε—ς
28430	αὐτῷ
28433	αὐτοῦ
28440	λέγειν
αὐτῷ
προφήτευσον
28444	οἵ
ὑπηρέτα—|
28448	ἔλαβον
Κάι
28451	τοῦ
πέτρου
κατῶ
ἔν
τῇ
αὐλῇ
28458	μία
τῶν
παιδίσκων
τοῦ
ἀρχιερέω̂ς
28464	ἰδούσα—
28466	πέτρον
θερμαινόμενον
ἐμβλεψα— ́σα—
αὐτῷ
λέγει
Κάι
28473	μετά
τοῦ
28476	ἦσθα
τοῦ
Ἰησοῦ
ὅ
28482	λέγων
28484	οἰδᾶ
28486	ἐπιστᾶμαι
28488	τί
λεγεῖς
28491	ἐξῆλθεν
ἐξῶ
εἴς
28495	προ ̈αυλίον
28497	ἥ
28499	ἰδούσα—
28501	ἤρξατο
28503	λέγειν
28505	παρεστῶσιν
ὅτι
28508	ἐξ
αὐτῶν
28511	ὅ
28516	μετά
μι—κρόν
28519	οἵ
28521	ἔλεγον
τῷ
πέτρῳ
28525	ἐξ
αὐτῶν
εἶ
28531	εἶ
ὅ
28534	ἤρξατο
ἀναθεματίζειν
28538	ὅτι
οὔκ
οἰδᾶ
28544	ὅν
λέγετε
28547	εὐθύς
ἔκ
δευτεροῦ
28554	ὅ
πέτρος
28558	ὧς
εἶπεν
αὐτῷ
ὅ
Ἰήσους
ὅτι
28567	φωνήσαι—
28570	ἀπαρνήσῃ
28572	ἐπιβαλῶν
ἐκλαῖεν
Κάι
εὐθύς
πρῶϊ
28579	οἵ
ἀρχιερεῖς
μετά
τῶν
πρεσβυτέρων
28585	γραμματέω̂ν
28587	ὅλον
28590	δήσαντες
28598	ἐπηρωτήσε—ν
28600	ὅ
28603	εἶ
ὅ
βασιλεῦς
τῶν
Ἰουδαι— ́ων
ὅ
28610	ἀποκρι—θεῖς
αὐτῷ
λέγει
28614	λεγεῖς
28616	κατηγόρουν
αὐτοῦ
οἵ
ἀρχιερεῖς
πολλα— ́
ὅ
28627	λέγων
οὔκ
ἀποκρι— ́νῃ
28631	ἴδε
πόσα—
σοῦ
κατηγοροῦσιν
ὅ
28637	Ἰήσους
28640	ἀπεκρι— ́θη
28645	κατά
28648	ἀπελύε—ν
αὐτοῖς
ἕνα
δέσμιον
ὅν
28654	ἦν
28656	ὅ
λεγόμενος
28659	μετά
τῶν
28664	ἔν
τῇ
στάσει
φονόν
28670	ἀνάβας
ὅ
28673	ἤρξατο
28676	ἐποιεῖ
αὐτοῖς
ὅ
28681	ἀπεκρι— ́θη
αὐτοῖς
λέγων
θέλετε
ἀπολυ—σῶ
ὗμιν
28688	Βασιλέα
τῶν
Ἰουδαι— ́ων
28693	ὅτι
δῖα
28698	οἵ
ἀρχιερεῖς
οἵ
28702	ἀρχιερεῖς
ἀνεσεῖσαν
28706	ἵνα
μαλλόν
28710	ἀπολυ— ́σῃ
αὐτοῖς
ὅ
28716	ἀποκρι—θεῖς
ἔλεγεν
αὐτοῖς
τί
28721	ποιησῶ
ὅν
λέγετε
28725	Βασιλέα
τῶν
Ἰουδαι— ́ων
οἵ
28731	ἐκράξαν
σταυρῶσον
28734	ὅ
28737	ἔλεγεν
αὐτοῖς
τί
28741	ἐποιήσε—ν
κακόν
οἵ
28745	περισσώς
ἐκράξαν
σταυρῶσον
28749	ὅ
28753	τῷ
ὀχλῷ
28756	ἱκάνον
ποιήσαι—
ἀπελύσε—ν
αὐτοῖς
28766	φραγέλλωσας
ἵνα
28769	οἵ
28771	στρατιώτα—|
ἀπήγαγον
28774	ἐσῶ
28776	αὔλης
ὅ
28779	πραιτώριον
28781	συνκαλοῦσιν
ὅλην
28784	σπει—ρᾶν
28786	ἐνδιδύσκουσιν
28788	πορφυρᾶν
28791	αὐτῷ
28793	ἀκάνθινον
28796	ἤρξαντο
28799	χαῖρε
28801	τῶν
Ἰουδαι— ́ων
28804	ἔτυπτον
αὐτοῦ
28810	ἐνέπτυον
αὐτῷ
28814	τά
γόνατα
προσεκύνουν
αὐτῷ
28819	ὁτέ
ἐνέπαιξαν
αὐτῷ
ἐξέδυ—σαν
28825	πορφυρᾶν
28827	ἐνέδυ—σαν
28829	τά
28831	αὐτοῦ
Κάι
ἐξάγουσιν
28835	ἵνα
28839	ἀγγαρεύουσιν
παράγοντα
τινα
28843	Κυρηναῖον
ἐρχόμενον
28846	α—ʼγροῦ
28849	ἀλεξάνδρου
28852	ἵνα
ἄρῃ
28856	αὐτοῦ
28858	φέρουσιν
28860	ἐπί
28864	ὅ
28866	μεθερμηνευόμενος
κρα—νίου
28870	ἐδίδουν
αὐτῷ
ἐσμυρνισμένον
οἶνον
28876	οὔκ
ἔλαβεν
28879	σταυροῦσιν
28882	διαμερίζονται
τά
28885	αὐτοῦ
28889	αὐτα— ́
τίς
τί
ἄρῃ
ἦν
28895	ὥρα—
τρίτη
28898	ἐσταυρωσᾶν
28901	ἦν
ἥ
ἐπιγραφῆ
28905	αἰτία—ς
αὐτοῦ
28908	ὅ
βασιλεῦς
τῶν
28912	Κάι
σῦν
αὐτῷ
σταυροῦσιν
28917	λῃστα— ́ς
ἕνα
ἔκ
δεξιῶν
28922	ἕνα
ἐξ
28925	αὐτοῦ
Κάι
οἵ
παραπορευόμενοι
ἐβλασφήμουν
28932	τᾶς
κεφαλᾶς
αὐτῶν
28936	λέγοντες
28938	ὅ
καταλυῶν
28943	οἰκοδόμων
ἔν
28946	ἡμέραις
σῶσον
σεαυτόν
κατάβας
ἀπό
τοῦ
σταυροῦ
ὁμοίως
28955	οἵ
ἀρχιερεῖς
ἐμπαίζοντες
28960	μετά
τῶν
γραμματέω̂ν
ἔλεγον
ἄλλους
ἔσωσεν
28967	οὔ
δυνάτα—|
σώσαι—
ὅ
χριστός
ὅ
βασιλεῦς
28975	καταβατῶ
28977	ἀπό
τοῦ
σταυροῦ
ἵνα
ἰδῶμεν
28985	οἵ
συνεσταυρώμενοι
σῦν
αὐτῷ
ὠνείδιζον
28991	Κάι
28993	ὥρα—ς
ἕκτης
σκότος
28998	ὅλην
29000	γῆν
ἑώς
ὥρα—ς
29005	τῇ
ἐνα—τῇ
ὧραι
29009	ὅ
Ἰήσους
φωνῇ
29013	ἐλῷ
ἐλῷ
29017	ὅ
29019	μεθερμηνευόμενον
ὅ
29022	μοῦ
ὅ
29025	μοῦ
εἴς
τί
29031	τίνε—ς
τῶν
29035	ἔλεγον
ἴδε
Ἠλειᾶν
φώνει
29041	τίς
29043	γέμισας
29045	ὀξοῦς
περιθεῖς
29050	λέγων
ἄφετε
ἰδῶμεν
εἴ
29055	Ἠλεία—ς
καθελεῖν
29058	ὅ
29060	Ἰήσους
29062	φωνῆν
29065	Κάι
29068	τοῦ
ναοῦ
29071	εἴς
29075	ἑώς
κατῶ
ἰδῶν
29079	ὅ
29081	ὅ
29083	ἐξ
ἐναντία—ς
αὐτοῦ
ὅτι
29089	εἶπεν
29092	ὅ
29094	υἷος
θέου
ἦν
ἤσα—ν
29101	ἀπό
μακρόθεν
θεωρούσα—|
ἔν
29107	Μαρία—
ἥ
29111	Μαρία—
ἥ
29114	τοῦ
μι—κροῦ
29118	μήτηρ
29120	σαλώμη
αἵ
ὁτέ
ἦν
ἔν
τῇ
Γαλίλαιαι
ἠκολούθουν
αὐτῷ
29130	διηκόνουν
αὐτῷ
29133	ἀλλᾷ
πολλᾷ
αἵ
συναναβᾶσαι
αὐτῷ
εἴς
29140	Κάι
ἠ— ́δη
ὀψία—ς
29144	ἐπεῖ
ἦν
29147	ὅ
29152	ὅ
ἀπό
29155	εὐσχήμων
βουλευτῆς
29160	ἦν
29163	βασιλειᾶν
τοῦ
θέου
τόλμησας
εἰσῆλθεν
29175	τοῦ
Ἰησοῦ
ὅ
29181	εἴ
ἠ— ́δη
τέθνηκεν
29188	ἐπηρωτήσε—ν
29190	εἴ
πᾶλαι
29195	ἀπό
τοῦ
29198	ἐδωρήσατο
29201	τῷ
29204	α—ʼγόρασας
σινδόνα—
καθελῶν
29208	ἐνειλήσε—ν
τῇ
29214	ἔν
29216	ὅ
ἦν
λελατομημένον
ἔκ
πέτρα—ς
29224	ἐπί
29226	θυρᾶν
τοῦ
μνημει— ́ου
ἥ
29231	Μαρία—
ἥ
29235	Μαρία—
ἥ
29238	ἐθεώρουν
ποῦ
29241	Κάι
29243	τοῦ
29245	Μαρία—
ἥ
29249	Μαρία—
ἥ
τοῦ
29254	σαλώμη
29256	ἀρώματα
ἵνα
ἐλθούσα—|
29262	λιᾶν
πρῶϊ
τῇ
29266	τῶν
29269	ἐπί
29271	μνήμα—
29273	τοῦ
ἡλιοῦ
29276	ἔλεγον
29278	ἑαυτᾶς
τίς
29281	ἧμιν
29284	ἔκ
29286	θύρα—ς
τοῦ
μνημει— ́ου
29291	θεωροῦσιν
ὅτι
29294	ὅ
29296	ἦν
29299	σφοδρά
29301	εἰσελθούσα—|
εἴς
29304	μνημεῖον
εἶδον
νεα—νίσκον
καθήμενον
ἔν
29310	δεξίοις
περιβεβλημένον
29313	λευκήν
29316	ὅ
29318	λέγει
29320	Μῆ
ἐκθαμβεῖσθε
29323	ζητεῖτε
29327	ἐσταυρωμένον
ἠγέρθη
οὔκ
29332	ἴδε
ὅ
29338	ἀλλᾶ
ὑπάγετε
εἴπατε
29342	μαθηταῖς
αὐτοῦ
29345	τῷ
πέτρῳ
ὅτι
προ ̈α— ́γει
ὑ—μα— ́ς
εἴς
29352	Γαλιλαιᾶν
ἔκει
29357	εἶπεν
ὗμιν
29360	ἐξελθούσα—|
ἔφυγον
ἀπό
τοῦ
μνημει— ́ου
29367	αὐτᾶς
τρομός
29370	ἐκστάσι—ς
29374	εἶπαν
29377	ἀνάστα—ς
29379	πρῶϊ
πρώτῃ
29382	ἐφάνη
πρῶτον
Μάριαι
τῇ
29388	ἧς
29390	ἑπτά
δαιμόνια
29393	πορευθείσα—
29397	αὐτοῦ
29399	πενθοῦσι
29401	κλαίουσιν
29404	ὅτι
ζῇ
29407	ἐθεα— ́θη
29411	μετά
29413	ταύτα—
δύσιν
ἐξ
αὐτῶν
περιπατοῦσιν
29419	ἔν
ἕτεραι
μορφῇ
29423	εἴς
29430	οὐδέ
ἐκείνοις
29433	ὕστερον
29435	ἀνακειμένοις
αὐτοῖς
29438	ἑνδεκά
29443	ἀπιστιᾶν
αὐτῶν
29446	σκληροκαρδιᾶν
ὅτι
29449	θεα—σαμένοις
29451	ἐγηγερμένον
οὔκ
29455	εἶπεν
αὐτοῖς
29458	εἴς
29461	ἅπαντα
κηρυ— ́ξατε
29464	εὐαγγελίον
πα— ́σηι
τῇ
κτίσει
ὅ
πίστευσας
29473	ὅ
29475	α—ʼπίστησας
κατακρι—θήσεται
σημεία—
29481	ταύτα—
παρακολουθήσει
ἔν
τῷ
29486	μοῦ
δαιμόνια
ἐκβα— ́λουσιν
γλώσσαις
λαλήσουσιν
29492	ὄφεις
ἀ—ροῦσιν
29495	θανάσιμον
τί
πιῶσιν
οὔ
μῆ
29501	βλάψῃ
ἐπί
29504	χειράς
ἐπιθήσουσιν
29507	καλώς
ἕξουσιν
ὅ
29512	κύριος
Ἰήσους
μετά
29516	λαλήσαι—
αὐτοῖς
29519	εἴς
29524	ἔκ
δεξιῶν
τοῦ
θέου
29533	τοῦ
κυρίου
συνεργοῦντος
29540	δῖα
τῶν
ἐπακολουθούντων
σημειῶν
πάντα
29546	τά
παρηγγελμένα—
29549	περί
29551	πέτρον
συντόμως
29554	μετά
29556	ταύτα—
29559	ὅ
Ἰήσους
ἀπό
29566	ἐξαπέστειλεν
29568	αὐτῶν
29570	ἱερόν
29572	ἄφθαρτον
29575	αἰωνίου
σωτηρία—ς
29580	ἀνατάξασθαι
διηγῆσιν
περί
τῶν
πεπληροφορημένων
ἔν
ἧμιν
29589	παρέδοσαν
ἧμιν
οἵ
29594	αὐτόπτα—|
29596	ὑπηρέτα—|
29598	τοῦ
λογοῦ
29601	α—ʼμοί
29604	πᾶσιν
ἀκρι—βῶς
καθεξῆς
σοί
γράψαι—
29610	θεόφιλε
ἵνα
29613	περί
ὧν
κατη—χήθης
λογῶν
29618	ἀσφαλειᾶν
29620	ἔν
29622	ἡμέραις
29624	βασιλέω̂ς
29626	Ἰουδαι— ́α—ς
ἱερεῦς
τίς
29630	Ζαχαρία—ς
ἐξ
ἐφημερία—ς
Ἀβία—
29636	αὐτῷ
ἔκ
τῶν
29643	ὀνομᾶ
29646	ἤσα—ν
29648	δίκαιοι
29650	ἐναντίον
τοῦ
θέου
29654	ἔν
πα— ́σαις
29660	τοῦ
κυρίου
29664	οὔκ
ἦν
αὐτοῖς
29669	ἦν
ἥ
29672	στείρα—
29676	ἔν
29678	ἡμέραις
αὐτῶν
ἤσα—ν
29683	ἔν
τῷ
29687	ἔν
τῇ
τάξει
29691	ἐφημερία—ς
αὐτοῦ
29694	τοῦ
θέου
κατά
29700	ἱερα—τεία—ς
ἔλαχε
τοῦ
θυ—μια— ́σαι—
29705	εἴς
29708	τοῦ
κυρίου
29711	πᾶν
29714	ἦν
τοῦ
29717	προσευχόμενον
ἐξῶ
τῇ
ὧραι
τοῦ
29725	αὐτῷ
29727	κυρίου
29729	ἔκ
δεξιῶν
τοῦ
θυσιαστηρίου
τοῦ
29737	Ζαχαρία—ς
ἰδῶν
29741	ἐπέπεσεν
29744	εἶπεν
29748	ὅ
29750	Μῆ
φοβοῦ
Ζαχαρία—
29755	ἥ
δεήσι—ς
σοῦ
29759	ἥ
29761	σοῦ
29763	γεννήσει
29765	σοί
29767	καλέσεις
29769	ὀνομᾶ
αὐτοῦ
Ἰωάνην
29774	χαρα— ́
σοί
29777	ἀγαλλια— ́σι—ς
29780	ἐπί
τῇ
γενέσει
αὐτοῦ
χαρήσονται
29788	ἐνώπιον
κυρίου
29791	οἶνον
29794	οὔ
μῆ
πίῃ
29799	Ἁγίου
29802	ἔκ
κοιλία—ς
μητρός
αὐτοῦ
29808	τῶν
υἱ— ́ων
29811	ἐπιστρέψει
ἐπί
κύριον
29815	θέον
αὐτῶν
29820	ἐνώπιον
αὐτοῦ
ἔν
29825	δυνάμει
Ἠλεία—
ἐπιστρέψαι—
καρδία—ς
πατέρων
ἐπί
29833	ἀπειθεῖς
ἔν
φρονήσει
δικαίων
ἑτοιμάσαι—
κυρίῳ
29840	κατεσκευασμένον
29842	εἶπεν
Ζαχαρία—ς
29847	κατά
τί
29851	ἐγῶ
29853	εἰμι
29856	ἥ
29858	μοῦ
προβεβηκυι— ́α—
ἔν
29862	ἡμέραις
29865	ἀποκρι—θεῖς
ὅ
29868	εἶπεν
αὐτῷ
ἐγῶ
εἰμι
29873	ὅ
29875	ἐνώπιον
τοῦ
θέου
29879	ἀπεστάλην
λαλήσαι—
29882	σέ
29885	σοί
ταύτα—
29888	ἴδου
ἔσῃ
σιωπῶν
29892	μῆ
29894	λαλήσαι—
29896	ἧς
ἡμέρα—ς
γενητᾷ
ταύτα—
29901	ὧν
οὔκ
29905	λογοῖς
μοῦ
29909	εἴς
29911	καιρόν
αὐτῶν
29914	ἦν
ὅ
λᾶος
προσδοκῶν
29919	Ζαχάριαν
29921	ἐθαύμαζον
ἔν
τῷ
29925	ἔν
τῷ
29931	οὔκ
29933	λαλήσαι—
αὐτοῖς
29936	ἐπέγνωσαν
ὅτι
ὀπτασιᾶν
ἑώρακεν
ἔν
τῷ
29945	ἦν
διανεύων
αὐτοῖς
29953	ὧς
29955	αἵ
ἡμέρα—|
29958	λειτουργία—ς
αὐτοῦ
ἀπῆλθεν
εἴς
29964	αὐτοῦ
μετά
29967	ταύτα—ς
τᾶς
ἡμέρα—ς
συνέλαβεν
29972	ἥ
29974	αὐτοῦ
29976	περϊέκρυβεν
29978	μήνα—ς
29980	λεγούσα—
ὅτι
29984	πεποίηκεν
κύριος
ἔν
ἡμέραις
29989	ἐπέιδεν
ἀφελεῖν
29992	μοῦ
ἔν
29995	ἔν
29997	τῷ
μη— ́νι—
τῷ
ἑκτῷ
ἀπεστάλη
ὅ
30005	ἀπό
τοῦ
θέου
εἴς
30011	Γαλιλαία—ς
ᾗ
ὀνομᾶ
30016	παρθένον
30018	ἀνδρί
30020	ὀνομᾶ
30022	ἐξ
οἰκοῦ
30027	ὀνομᾶ
30029	παρθένου
30035	εἶπεν
χαῖρε
30038	ὅ
κύριος
μετά
σοῦ
ἥ
30044	ἐπί
τῷ
λογῷ
30051	εἴη
ὅ
30056	εἶπεν
ὅ
30060	Μῆ
φοβοῦ
30063	εὗρες
30065	χάριν
παρά
τῷ
θέῳ
30070	ἴδου
30072	ἔν
γάστρι
30075	τεξῇ
30078	καλέσεις
30080	ὀνομᾶ
αὐτοῦ
30087	υἷος
ὑψίστου
30091	δώσει
αὐτῷ
κύριος
ὅ
30097	θρόνον
30099	τοῦ
30101	αὐτοῦ
30103	βασιλεύσει
ἐπί
30108	εἴς
30113	βασιλεία—ς
αὐτοῦ
οὔκ
30118	εἶπεν
30124	πῶς
30127	ἐπεῖ
ἄνδρα
οὔ
γινώσκω
30132	ἀποκρι—θεῖς
ὅ
30135	εἶπεν
30138	ἅγιον
30140	ἐπί
σέ
30143	δυνάμι—ς
ὑψίστου
ἐπισκια— ́σει
σοί
30150	γεννώμενον
ἅγιον
30153	υἷος
θέου
30156	ἴδου
30158	ἥ
30160	σοῦ
30163	συνείληφεν
30165	ἔν
γήρει
30170	μήν
ἑκτός
30174	τῇ
καλουμένῃ
στεῖραι
ὅτι
οὔκ
ἀδυνατήσει
παρά
τοῦ
θέου
πᾶν
30185	εἶπεν
30188	ἴδου
ἥ
δούλη
κυρίου
30194	κατά
30197	σοῦ
30199	ἀπῆλθεν
30202	ὅ
30204	ἀναστα— ́σα—
30207	ἔν
30209	ἡμέραις
30211	ἐπορεύθη
εἴς
30215	μετά
σπουδῆς
εἴς
30219	Ἴουδα
30221	εἰσῆλθεν
εἴς
30232	ὧς
30237	Μαρία—ς
ἥ
30240	ἐσκιρτήσε—ν
30243	ἔν
τῇ
κοιλίαι
30250	Ἁγίου
ἥ
30255	κραυγῇ
30258	εἶπεν
30261	ἔν
30265	ὅ
καρπός
30268	κοιλία—ς
σοῦ
30271	πόθεν
30274	ἵνα
ἔλθῃ
ἥ
μήτηρ
τοῦ
κυρίου
μοῦ
30282	ἐμέ
ἴδου
30285	ὧς
30287	ἥ
φώνη
τοῦ
30291	σοῦ
εἴς
τά
30295	μοῦ
ἐσκιρτήσε—ν
ἔν
ἀγαλλια— ́σει
30301	ἔν
τῇ
κοιλίαι
μοῦ
30306	μακαρία—
ἥ
πιστευσα— ́σα—
ὅτι
30311	τελειώσι—ς
30315	παρά
κυρίου
Κάι
εἶπεν
30320	μεγαλυνεῖ
ἥ
ψυ— ́χη
μοῦ
30325	κύριον
30327	ἠγαλλία—σεν
30330	μοῦ
ἐπί
τῷ
θέῳ
τῷ
σωτῆρι
μοῦ
ὅτι
30339	ἐπί
30341	ταπεινῶσιν
30343	δούλης
αὐτοῦ
ἴδου
30347	ἀπό
τοῦ
30350	μακαριοῦσιν
30352	πᾶσαι
αἵ
γενεᾷ
ὅτι
ἐποιήσε—ν
30358	μεγάλα
ὅ
δυνατός
30362	ἅγιον
30364	ὀνομᾶ
αὐτοῦ
30368	ἔλεος
αὐτοῦ
εἴς
γενεᾶς
30373	γενεᾶς
30377	ἐποιήσε—ν
κρα—τός
ἔν
βραχίονι
αὐτοῦ
30384	διάνοιαι
καρδία—ς
αὐτῶν
καθεῖλεν
δυνάστα—ς
ἀπό
θρόνων
30392	ὕψωσεν
ταπεινοῦς
30396	ἀγαθῶν
30399	ἐξαπέστειλεν
κενοῦς
30403	παιδός
αὐτοῦ
30406	ἐλέους
30412	ἡμῶν
τῷ
30416	τῷ
30418	αὐτοῦ
εἴς
30425	σῦν
30427	ὧς
μήνα—ς
τρεῖς
30431	ὑπεστρέψε—ν
εἴς
30436	τῇ
30440	ὅ
30442	τοῦ
τεκεῖν
30450	οἵ
περϊοίκοι—
30453	οἵ
συγγενεῖς
30456	ὅτι
ἐμεγάλυ—νεν
κύριος
30460	ἔλεος
αὐτοῦ
30465	συνέχαιρον
30467	Κάι
30469	ἔν
τῇ
ἥμεραι
τῇ
30474	ἦλθον
περιτεμεῖν
30477	παιδίον
30479	ἐκάλουν
30481	ἐπί
τῷ
30484	τοῦ
30486	αὐτοῦ
Ζαχάριαν
30489	ἀποκρι̂θείσα—
ἥ
μήτηρ
αὐτοῦ
εἶπεν
οὐχί
ἀλλᾶ
30497	Ἰωάνης
30499	εἶπαν
30502	ὅτι
30505	ἔκ
30507	συγγενεία—ς
σοῦ
30510	καλεῖται
τῷ
30513	τουτωί
ἐνένευον
30516	τῷ
πατρί
αὐτοῦ
30520	τί
ἄ—ν
30523	καλεῖσθαι
30526	αἴτησας
30529	λέγων
Ἰωάνης
30532	ὀνομᾶ
αὐτοῦ
30541	αὐτοῦ
30544	ἥ
γλώσσα—
αὐτοῦ
30549	εὐλόγων
30551	θέον
Κάι
30554	ἐπί
30558	περϊοικοῦντας
30561	ἔν
ὅλῃ
τῇ
30566	Ἰουδαι— ́α—ς
30568	πάντα
τά
30571	ταύτα—
30575	οἵ
30577	ἔν
τῇ
καρδίαι
αὐτῶν
λέγοντες
τί
ἄρα
30585	παιδίον
30591	κυρίου
ἦν
30594	αὐτοῦ
Κάι
Ζαχαρία—ς
ὅ
30599	αὐτοῦ
30602	Ἁγίου
30604	ἐπροφητεύσε—ν
λέγων
30607	κύριος
ὅ
30610	τοῦ
30612	ὅτι
30615	ἐποιήσε—ν
λυτρῶσιν
τῷ
30619	αὐτοῦ
30621	ἤγειρεν
κερᾶς
σωτηρία—ς
ἧμιν
ἔν
30628	παιδός
αὐτοῦ
30632	δῖα
30634	τῶν
ἁγίων
30638	προφητῶν
αὐτοῦ
σωτηριᾶν
ἐξ
ἐχθρῶν
ἡμῶν
30645	ἔκ
30648	τῶν
μι—σούντων
ἡμᾶς
ποιήσαι—
ἔλεος
μετά
τῶν
πατέρων
ἡμῶν
30660	ἁγία—ς
αὐτοῦ
30663	ὅν
30669	ἡμῶν
τοῦ
30672	ἧμιν
ἀφόβως
ἔκ
30676	ἐχθρῶν
30679	αὐτῷ
ἔν
30684	ἐνώπιον
αὐτοῦ
πα— ́σαις
30688	ἡμέραις
ἡμῶν
Κάι
30693	παιδίον
προφητῆς
ὑψίστου
30697	προπορεύσῃ
30699	ἐνώπιον
κυρίου
ἑτοιμάσαι—
ὁδούς
αὐτοῦ
τοῦ
30706	γνῶσιν
σωτηρία—ς
τῷ
30710	αὐτοῦ
ἔν
ἀφέσει
ἁμαρτίων
αὐτῶν
δῖα
30717	ἐλέους
θέου
ἡμῶν
ἔν
30722	ἐπισκέψεται
ἡμᾶς
30725	ἐξ
υ—ʽ ́ψους
ἐπιφα— ́ναι—
30729	ἔν
σκότει
30732	σκιαί
θανατοῦ
30735	τοῦ
κατευθῦναι
30739	ἡμῶν
εἴς
ὁδόν
εἰρηνῆς
30745	παιδίον
30748	ἐκραταιοῦτο
30751	ἦν
ἔν
30754	ἐρη— ́μοις
ἑώς
ἡμέρα—ς
30758	αὐτοῦ
30764	ἔν
30766	ἡμέραις
30768	ἐξῆλθεν
30770	παρά
30772	Αὐγούστου
30774	πᾶσαν
30776	οἰκουμένην
30778	ἀπογραφῆ
πρώτη
30783	Συρία—ς
30786	ἐπορεύοντο
30790	εἴς
30792	ἑαυτοῦ
30798	ἀπό
30800	Γαλιλαία—ς
ἔκ
30804	εἴς
30806	Ἰουδαι—ᾶν
εἴς
30811	καλεῖται
30813	δῖα
30817	ἐξ
οἰκοῦ
30820	πατρία—ς
30823	σῦν
30825	τῇ
30827	αὐτῷ
30832	ἔν
τῷ
30836	ἔκει
30838	αἵ
ἡμέρα—|
τοῦ
τεκεῖν
30849	πρωτότοκον
30851	ἐσπαργανώσε—ν
30854	ἀνέκλι̂νεν
30856	ἔν
φατνῇ
30859	οὔκ
ἦν
αὐτοῖς
30863	ἔν
τῷ
30866	Κάι
30868	ἤσα—ν
ἔν
τῇ
χῶραι
τῇ
30876	φυ—λάσσοντες
φυλακᾶς
30880	ἐπί
30883	αὐτῶν
30886	κυρίου
ἐπέστη
αὐτοῖς
30890	δόξα—
κυρίου
30899	εἶπεν
αὐτοῖς
ὅ
30903	Μῆ
φοβεῖσθε
ἴδου
30908	ὗμιν
χαρᾶν
30914	τῷ
30916	ὅτι
30918	ὗμιν
30920	σωτήρ
30923	χριστός
κύριος
ἔν
πόλει
30930	ὗμιν
30934	ἐσπαργανωμένον
30936	κείμενον
ἔν
φατνῇ
30942	σῦν
τῷ
ἀγγελῷ
30946	στρατία—ς
οὐρανίου
αἰνούντων
30950	θέον
30952	λεγόντων
δόξα—
ἔν
30956	θέῳ
30958	ἐπί
γῆς
εἰρήνη
ἔν
30963	εὐδοκία—ς
Κάι
30966	ὧς
ἀπῆλθον
30969	αὐτῶν
εἴς
30973	οἵ
ἀγγελοῖ
οἵ
30977	ἐλάλουν
30980	διέλθωμεν
δῆ
ἑώς
30985	ἰδῶμεν
30991	ὅ
ὅ
κύριος
30995	ἧμιν
31000	ἄνευραν
31002	τέ
31010	κείμενον
ἔν
τῇ
φατνῇ
31017	περί
τοῦ
31020	τοῦ
31022	αὐτοῖς
περί
τοῦ
παιδίου
31029	οἵ
31032	περί
τῶν
31035	ὑπό
τῶν
31040	ἥ
31042	Μαρία—
πάντα
31045	τά
31047	ταύτα—
συνβαλλούσα—
ἔν
τῇ
καρδίαι
31054	ὑπεστρέψαν
οἵ
31061	θέον
ἐπί
πᾶσιν
31067	εἶδον
31072	Κάι
ὁτέ
31075	ἡμέρα—|
31077	τοῦ
περιτεμεῖν
31083	ὀνομᾶ
αὐτοῦ
Ἰήσους
31087	κλῆθεν
ὑπό
τοῦ
31092	τοῦ
31095	ἔν
τῇ
κοιλίαι
Κάι
ὁτέ
31101	αἵ
ἡμέρα—|
τοῦ
31105	αὐτῶν
κατά
31108	νομόν
Μωυσέω̂ς
ἀνήγαγον
31112	εἴς
31114	παραστήσαι—
τῷ
κυρίῳ
31119	ἔν
νομῷ
κυρίου
ὅτι
πᾶν
α—ʼ ͂ρσεν
διανοῖγον
μητρᾶν
ἅγιον
τῷ
κυρίῳ
31132	τοῦ
31134	θυσιᾶν
κατά
31137	εἰρημένον
ἔν
τῷ
νομῷ
κυρίου
31144	ἤ
31147	περιστερῶν
Κάι
ἴδου
31151	ἦν
ἔν
31155	ὀνομᾶ
Συμεών
31158	ὅ
31161	δίκαιος
31163	εὐλαβῆς
31165	παρακλῆσιν
τοῦ
31170	ἦν
ἅγιον
31175	ἦν
αὐτῷ
κεχρηματισμένον
ὑπό
τοῦ
31181	τοῦ
Ἁγίου
μῆ
ἰδεῖν
31187	ἤ
ἄ—ν
ἴδῃ
31191	χριστόν
κυρίου
31194	ἦλθεν
ἔν
τῷ
31198	εἴς
31200	ἱερόν
31202	ἔν
τῷ
31206	γονεῖς
31208	παιδίον
31210	τοῦ
ποιήσαι—
31213	κατά
31215	εἰθισμένον
τοῦ
νομοῦ
περί
αὐτοῦ
31222	ἐδέξατο
31224	εἴς
τᾶς
ἀγκάλα—ς
31228	εὐλόγησεν
31230	θέον
31232	εἶπεν
31234	ἀπολύεις
31236	δοῦλον
σοῦ
δέσποτα
κατά
31242	σοῦ
ἔν
εἰρηνῇ
ὅτι
εἶδον
οἵ
31249	μοῦ
31251	σωτήριον
σοῦ
ὅ
31255	κατά
31258	τῶν
λα—ῶν
φῶς
εἴς
31265	δοξᾶν
31267	σοῦ
31270	ἦν
ὅ
31273	αὐτοῦ
31275	ἥ
μήτηρ
31278	ἐπί
31281	περί
αὐτοῦ
31284	εὐλόγησεν
31286	Συμεών
31288	εἶπεν
31293	αὐτοῦ
ἴδου
31296	κεῖται
εἴς
πτῶσιν
31300	ἀναστᾶσιν
πολλῶν
ἔν
τῷ
31306	εἴς
31308	ἀντιλεγόμενον
31310	σοῦ
31314	ψυ— ́χην
31316	ῥομφαία—
31318	ἄ—ν
31320	ἔκ
πολλῶν
καρδίων
31324	Κάι
ἦν
Ἄννα—
31328	θυγάτηρ
31330	ἔκ
φυ—λῆς
31334	προβεβηκυι— ́α—
ἔν
ἡμέραις
31338	ζησα— ́σα—
μετά
31341	ἔτη
ἑπτά
ἀπό
31345	παρθενία—ς
31349	χήρα—
ἑώς
ἐτῶν
31353	τεσσάρων
ἥ
οὔκ
ἀφίστατο
τοῦ
ἱεροῦ
31362	λατρευούσα—
31365	ἡμερᾶν
31368	τῇ
ὧραι
ἐπιστα— ́σα—
31372	τῷ
θέῳ
31376	περί
αὐτοῦ
πᾶσιν
31381	λυτρῶσιν
31383	Κάι
ὧς
31386	πάντα
τά
κατά
31390	νομόν
κυρίου
ἐπεστρέψαν
εἴς
31395	Γαλιλαιᾶν
εἴς
31398	ἑαυτῶν
31402	παιδίον
31405	ἐκραταιοῦτο
πληρούμενον
σοφίαι
31410	θέου
ἦν
31414	Κάι
ἐπορεύοντο
οἵ
γονεῖς
αὐτοῦ
31420	ἐτός
εἴς
31423	τῇ
ἑορτῇ
τοῦ
31427	Κάι
ὁτέ
31430	ἐτῶν
δωδεκά
ἀναβαινόντων
αὐτῶν
κατά
31438	ἑορτῆς
31440	τελειωσάντων
τᾶς
ἡμέρα—ς
ἔν
τῷ
31448	Ἰήσους
ὅ
παῖς
ἔν
31454	οὔκ
31456	οἵ
γονεῖς
αὐτοῦ
31463	ἔν
τῇ
συνοδίαι
ἦλθον
ἡμέρα—ς
ὁδόν
31470	ἀνεζήτουν
31472	ἔν
31479	μῆ
31481	ὑπεστρέψαν
εἴς
31484	ἀναζητοῦντες
31488	μετά
ἡμέρα—ς
τρεῖς
εὗρον
31493	ἔν
τῷ
ἱερῷ
καθεζόμενον
ἔν
μεσῷ
τῶν
31502	ἀκούοντα
αὐτῶν
31505	ἐπερωτῶντα
31507	ἐξίσταντο
31510	οἵ
31512	αὐτοῦ
ἐπί
τῇ
συνέσει
31518	ἀποκρίσεσιν
αὐτοῦ
31523	ἐξεπλάγησαν
31525	εἶπεν
31528	ἥ
μήτηρ
αὐτοῦ
31532	τί
ἐποιήσα—ς
ἧμιν
31536	ἴδου
ὅ
31539	σοῦ
ἀγώ
31542	ζητοῦμεν
σέ
31545	εἶπεν
31548	τί
ὅτι
31552	οὔκ
31554	ὅτι
ἔν
31557	τοῦ
31559	μοῦ
δεῖ
31565	οὔ
σύνηκαν
31569	ὅ
31571	αὐτοῖς
31575	αὐτῶν
31577	ἦλθεν
εἴς
31581	ἦν
ὑποτασσόμενος
αὐτοῖς
31585	ἥ
μήτηρ
αὐτοῦ
31589	πάντα
τά
31592	ἔν
τῇ
καρδίαι
31596	Κάι
Ἰήσους
31599	ἔν
τῇ
σοφίαι
31603	ἡλικίαι
31606	παρά
θέῳ
31610	ἔν
ἔτει
31615	ἡγεμονία—ς
31619	ποντίου
31622	Ἰουδαι— ́α—ς
31626	Γαλιλαία—ς
31628	φιλίππου
31630	τοῦ
31632	αὐτοῦ
31635	Ἰτουραία—ς
31638	χώρα—ς
31640	λυσανίου
31644	ἐπί
ἀρχιερέω̂ς
Ἄννα—
31651	θέου
ἐπί
Ἰωάνην
31657	ἔν
τῇ
ἐρη— ́μῳ
31661	ἦλθεν
εἴς
πᾶσαν
31665	περίχωρον
τοῦ
Ἰορδάνου
31670	μετανοία—ς
εἴς
31673	ἁμαρτίων
ὧς
31676	ἔν
31678	λογῶν
31680	τοῦ
31682	φώνη
βοῶντος
ἔν
τῇ
ἐρη— ́μῳ
ἑτοιμάσατε
31689	ὁδόν
κυρίου
εὐθει— ́α—ς
ποιεῖτε
τᾶς
31695	αὐτοῦ
πᾶσα
31700	πᾶν
ὀρός
31707	τά
σκολιά
εἴς
εὐθει— ́α—ς
31712	αἵ
τρα—χεία—|
εἴς
ὁδούς
λεία—ς
31718	ὄψεται
πᾶσα
31722	σωτήριον
τοῦ
θέου
ἔλεγεν
31728	ἐκπορευομένοις
ὀχλοῖς
31732	αὐτοῦ
31735	τίς
31737	ὗμιν
31739	ἀπό
31742	ὀργῆς
ποιήσατε
31745	καρπούς
α—ʼξίους
31748	μετανοία—ς
31750	μῆ
ἄρξησθε
λέγειν
ἔν
ἑαυτοῖς
31756	ἔχομεν
31759	λέγω
31761	ὗμιν
ὅτι
δυνάτα—|
ὅ
31766	ἔκ
τῶν
λιθῶν
31770	ἐγείραι—
31772	τῷ
31774	ἠ— ́δη
31777	ἥ
31781	ῥιζᾶν
τῶν
δένδρων
κεῖται
πᾶν
31788	μῆ
ποιοῦν
καρπόν
καλόν
31794	εἴς
31797	Κάι
ἐπηρώτων
31800	οἵ
ὀχλοῖ
λέγοντες
τί
31806	ἀποκρι—θεῖς
31808	ἔλεγεν
αὐτοῖς
ὅ
ἔχων
31813	χιτώνα—ς
μεταδότω
τῷ
μῆ
ἔχοντι
31819	ὅ
ἔχων
31822	ὁμοίως
31824	ἦλθον
31827	τελώνα—|
31830	εἶπαν
31834	τί
31836	ὅ
31838	εἶπεν
31842	πλέον
παρά
31845	διατεταγμένον
ὗμιν
πρα— ́σσετε
ἐπηρώτων
31853	λέγοντες
τί
31859	εἶπεν
αὐτοῖς
μηδένα
διασεισῆτε
31864	συ—κοφαντησῆτε
31866	ἀρκεῖσθε
31868	ὀψωνίοις
ὑ—μῶν
προσδοκῶντος
31872	τοῦ
31875	διαλογιζομένων
31877	ἔν
31879	καρδιᾷς
αὐτῶν
περί
τοῦ
Ἰωάνου
μῆ
ποτέ
31887	εἴη
ὅ
χριστός
ἀπεκρι—νᾶτο
λέγων
πᾶσιν
ὅ
Ἰωάνης
ἐγῶ
31897	ὑδατί
βαπτίζω
ὑ—μα— ́ς
31902	ὅ
31904	μοῦ
οὗ
οὔκ
εἰμι
31909	λυ— ́σαι—
31911	ἱμάντα
τῶν
31914	αὐτοῦ
31916	ὑ—μα— ́ς
βαπτίσει
ἔν
31920	Ἁγίῳ
31923	οὗ
31925	πτύον
ἔν
τῇ
χειρί
αὐτοῦ
31932	ἁλώνα—
αὐτοῦ
31938	εἴς
31940	α—ʼποθήκην
αὐτοῦ
31944	ἄχυρον
κατακαύσει
31947	ἀσβέστῳ
πολλα— ́
31952	ἑτέρα—
παρακαλῶν
31957	ὅ
31960	ὅ
31964	αὐτοῦ
περί
31969	τοῦ
31971	αὐτοῦ
31973	περί
31975	ὧν
ἐποιήσε—ν
πονηρῶν
ὅ
31983	ἐπί
πᾶσιν
κατεκλέϊσεν
31987	Ἰωάνην
ἔν
φυλακῆι
31992	ἔν
τῷ
31995	ἅπαντα
31999	Ἰησοῦ
32007	καταβῆναι
32011	ἅγιον
32013	εἰ— ́δει
ὧς
περιστερᾶν
32019	φωνῆν
ἐξ
οὐρανοῦ
32024	εἶ
ὅ
υἷος
μοῦ
ὅ
32030	ἔν
σοί
32033	Κάι
32035	ἦν
Ἰήσους
32039	ἐτῶν
τριακοντά
ὦν
υἷος
ὧς
32046	τοῦ
Ἤλεϊ
τοῦ
32050	τοῦ
λεύει
τοῦ
32054	τοῦ
32056	τοῦ
32058	τοῦ
32060	τοῦ
α—ʼμῶς
τοῦ
32064	τοῦ
32066	τοῦ
32068	τοῦ
32070	τοῦ
32072	τοῦ
32074	τοῦ
32076	τοῦ
ἰώδα—
τοῦ
Ἰωάνα—ν
τοῦ
32082	τοῦ
32084	τοῦ
32086	τοῦ
Νηρεῖ
τοῦ
32090	τοῦ
32092	τοῦ
32094	τοῦ
32096	τοῦ
ἦρ
τοῦ
Ἰησοῦ
τοῦ
32102	τοῦ
32104	τοῦ
32106	τοῦ
λεύει
τοῦ
Συμεών
τοῦ
Ἴουδα
τοῦ
32114	τοῦ
32116	τοῦ
32118	τοῦ
Μελέα—
τοῦ
32122	τοῦ
32124	τοῦ
32126	τοῦ
32128	τοῦ
32130	τοῦ
32132	τοῦ
32134	τοῦ
Σάλα—
τοῦ
32138	τοῦ
32140	τοῦ
32142	τοῦ
32144	τοῦ
32146	τοῦ
32148	τοῦ
Ἴουδα
τοῦ
32152	τοῦ
32154	τοῦ
32156	τοῦ
32158	τοῦ
32160	τοῦ
32162	τοῦ
32164	τοῦ
32166	τοῦ
32168	τοῦ
Σάλα—
τοῦ
32172	τοῦ
32174	τοῦ
32176	τοῦ
32178	τοῦ
32180	τοῦ
32182	τοῦ
32184	τοῦ
32186	τοῦ
32188	τοῦ
32190	τοῦ
ἕνως
τοῦ
32194	τοῦ
32196	τοῦ
θέου
Ἰήσους
32200	πλήρης
32202	Ἁγίου
ὑπεστρέψε—ν
ἀπό
τοῦ
Ἰορδάνου
32209	ἔν
τῷ
32212	ἔν
τῇ
ἐρη— ́μῳ
ἡμέρα—ς
32218	ὑπό
τοῦ
δια—βολοῦ
Κάι
οὔκ
32225	ἔν
32227	ἡμέραις
32231	αὐτῶν
32233	εἶπεν
32235	αὐτῷ
ὅ
32238	εἴ
υἷος
εἶ
τοῦ
θέου
εἶπε
τῷ
λιθῷ
τουτωί
ἵνα
γενητᾷ
32251	ἀπεκρι— ́θη
32254	ὅ
Ἰήσους
32257	ὅτι
οὔκ
32260	ἀρτῷ
μονῷ
ζήσεται
ὅ
32265	Κάι
32269	αὐτῷ
πα— ́σα—ς
τᾶς
βασιλεία—ς
32274	οἰκουμένης
ἔν
32277	χρονοῦ
32279	εἶπεν
αὐτῷ
ὅ
32283	σοί
δώσω
32286	ἐξουσιᾶν
32291	δοξᾶν
αὐτῶν
ὅτι
ἐμοί
32298	ἐᾶν
θέλω
διδῶμι
32304	ἐᾶν
προσκυνήσῃς
ἐνώπιον
ἐμοῦ
32309	σοῦ
πᾶσα
32312	ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
αὐτῷ
32318	προσκυνήσεις
κύριον
32321	θέον
σοῦ
32324	αὐτῷ
μονῷ
λατρεύσεις
32330	εἴς
32334	ἐπί
32337	τοῦ
ἱεροῦ
32340	εἶπεν
αὐτῷ
εἴ
υἷος
εἶ
τοῦ
θέου
βάλε
σεαυτόν
32350	κατῶ
32353	ὅτι
32355	ἀγγελοῖς
αὐτοῦ
ἐντελεῖται
περί
σοῦ
τοῦ
διαφυ—λάξαι—
σέ
32364	ὅτι
ἐπί
χειρῶν
ἀ—ροῦσιν
σέ
μῆ
ποτέ
32376	σοῦ
32378	ἀποκρι—θεῖς
εἶπεν
αὐτῷ
ὅ
Ἰήσους
ὅτι
εἰρῆται
οὔκ
ἐκπειρα— ́σεις
κύριον
32389	θέον
σοῦ
Κάι
συντέλεσας
πάντα
32395	ὅ
32397	ἀπέστη
32399	αὐτοῦ
32401	καιροῦ
Κάι
ὑπεστρέψε—ν
ὅ
Ἰήσους
ἔν
τῇ
δυνάμει
τοῦ
32411	εἴς
32413	Γαλιλαιᾶν
32415	φη— ́μη
ἐξῆλθεν
32418	ὅλης
32420	περιχωροῦ
περί
αὐτοῦ
32426	ἔν
32429	αὐτῶν
32431	ὑπό
32433	Κάι
ἦλθεν
εἴς
32437	οὗ
ἦν
32441	εἰσῆλθεν
κατά
32445	αὐτῷ
ἔν
τῇ
ἥμεραι
τῶν
32451	εἴς
32455	ἀνέστη
32459	αὐτῷ
32461	τοῦ
32465	α—ʼ ́νοιξας
32468	εὗρεν
32471	οὗ
ἦν
γεγραμμένον
32475	κυρίου
32477	ἐμέ
οὗ
32483	πτωχοῖς
ἀπέσταλκεν
32486	κηρυ— ́ξαι—
32490	τυφλοῖς
32492	ἀποστείλαι—
32494	ἔν
ἀφέσει
κηρυ— ́ξαι—
32498	κυρίου
δεκτόν
32501	πτύξας
32504	ἀποδούς
τῷ
ὑπηρετῇ
32510	οἵ
32512	ἔν
τῇ
συναγωγῆι
ἤσα—ν
32517	αὐτῷ
ἤρξατο
32520	λέγειν
32523	ὅτι
32526	ἥ
γράφη
32529	ἔν
32531	ὦσιν
ὑ—μῶν
32535	ἐμαρτύρουν
αὐτῷ
32538	ἐθαύμαζον
ἐπί
32541	λογοῖς
32543	χάριτος
32545	ἐκπορευομένοις
ἔκ
τοῦ
32549	αὐτοῦ
32551	ἔλεγον
οὐχί
υἷος
32558	εἶπεν
32561	Παντῶς
ἐρεῖτε
32565	παραβολῆν
32568	θεραπεῦσον
σεαυτόν
ὅσα—
32572	γενομένα—
εἴς
32576	ποιῆσον
32579	ἔν
τῇ
32582	σοῦ
εἶπεν
32585	ἄμην
λέγω
ὗμιν
ὅτι
32590	προφητῆς
32593	ἔν
τῇ
32596	αὐτοῦ
32598	ἀληθεία—ς
32600	λέγω
ὗμιν
πολλᾷ
χῆραι
ἤσα—ν
ἔν
32607	ἡμέραις
32609	ἔν
τῷ
32612	ὁτέ
ἐκλείσθη
ὅ
32616	ἐπί
ἔτη
τριᾶ
32620	μήνα—ς
32622	ὧς
32626	ἐπί
πᾶσαν
32629	γῆν
32632	οὐδεμίαν
αὐτῶν
ἐπέμφθη
Ἠλεία—ς
εἴ
μῆ
εἴς
32641	Σιδωνιάς
32644	χήρα—ν
32647	λεπροῖ
ἤσα—ν
ἔν
τῷ
32652	ἐπί
32654	τοῦ
32658	αὐτῶν
32660	εἴ
μῆ
32663	ὅ
Σῦρος
32668	θυ—μοῦ
ἔν
τῇ
συναγωγῆι
32673	ταύτα—
32675	ἀναστᾶντες
ἐξέβαλον
32678	ἐξῶ
32682	ἤγαγον
32684	ἑώς
32686	τοῦ
ὀρούς
32689	οὗ
ἥ
πόλι—ς
ᾠκοδόμητο
αὐτῶν
32695	κατακρημνίσαι
32700	δῖα
μέσου
αὐτῶν
ἐπορεύετο
Κάι
κατῆλθεν
εἴς
32710	Γαλιλαία—ς
32712	ἦν
32715	ἔν
32720	ἐπί
τῇ
32723	αὐτοῦ
ὅτι
ἔν
ἐξουσίαι
ἦν
ὅ
32730	αὐτοῦ
32732	ἔν
τῇ
συναγωγῆι
ἦν
32737	ἔχων
32739	δαιμονίου
32742	ἀνεκράξε—ν
φωνῇ
32745	ἔα—
τί
ἧμιν
32749	σοί
Ἰησοῦ
32753	ἀπολέσαι—
ἡμᾶς
οἰδᾶ
σέ
τίς
εἶ
ὅ
ἅγιος
τοῦ
θέου
32764	ἐπετι— ́μησεν
αὐτῷ
ὅ
Ἰήσους
λέγων
32771	ἔξελθε
32773	αὐτοῦ
32775	ῥῖψαν
32778	δαιμόνιον
εἴς
32781	μέσον
ἐξῆλθεν
32784	αὐτοῦ
32786	βλάψαν
32790	θαμβός
ἐπί
32794	συνελάλουν
32797	λέγοντες
τίς
ὅ
32802	ὅτι
ἔν
ἐξουσίαι
32806	δυνάμει
ἐπιτάσσει
32814	ἐξεπορεύετο
ἠχός
περί
αὐτοῦ
εἴς
πάντα
32822	περιχωροῦ
ἀνάστα—ς
32825	ἀπό
32827	συναγωγῆς
εἰσῆλθεν
εἴς
32831	οἰκιᾶν
32833	πενθερα— ́
32835	τοῦ
32837	ἦν
32842	ἠρώτησαν
32844	περί
32847	ἐπιστα— ́ς
ἐπανῶ
32850	ἐπετι— ́μησεν
τῷ
32854	ἄφηκεν
32858	ἀναστα— ́σα—
διηκόνει
αὐτοῖς
32863	τοῦ
ἡλιοῦ
32867	εἶχον
ἀσθενοῦντας
νοσοῖς
ποικι— ́λαις
ἤγαγον
32875	ὅ
32879	αὐτῶν
τᾶς
χειράς
ἐπιτιθεῖς
32885	ἐξήρχετο
32888	δαιμόνια
ἀπό
πολλῶν
κραυγάζοντα
32893	λέγοντα
ὅτι
32896	εἶ
ὅ
υἷος
τοῦ
θέου
32902	ἐπιτιμῶν
οὔκ
εἴα—
αὐτα— ́
32907	ὅτι
32910	χριστόν
32915	ἡμέρα—ς
32917	ἐπορεύθη
εἴς
ἔρη—μον
32922	οἵ
ὀχλοῖ
ἐπεζήτουν
32927	ἦλθον
ἑώς
αὐτοῦ
32931	κατεῖχον
32933	τοῦ
μῆ
32937	αὐτῶν
ὅ
32940	εἶπεν
32943	ὅτι
Κάι
32947	πόλεσιν
32950	δεῖ
32952	βασιλειᾶν
τοῦ
θέου
ὅτι
ἐπί
32958	ἀπεστάλην
32960	ἦν
32962	εἴς
τᾶς
συναγωγᾶς
32966	Ἰουδαι— ́α—ς
32969	ἔν
τῷ
32973	ἐπικεῖσθαι
αὐτῷ
32979	τοῦ
θέου
32983	ἦν
32985	παρά
32990	εἴδε—ν
32993	ἑστῶτα
παρά
32997	οἵ
32999	ἀλεεῖς
33001	αὐτῶν
ἀποβᾶντες
ἔπλυ—νον
τά
δίκτυα
ἔμβας
33008	εἴς
ἕν
τῶν
33012	ὅ
ἦν
33015	ἠρωτήσε—ν
33017	ἀπό
33019	γῆς
33021	ὀλίγον
καθίσα—ς
33024	ἔκ
τοῦ
33030	ὧς
33032	ἐπαυ— ́σατο
λαλῶν
εἶπεν
33038	ἐπανα— ́γαγε
εἴς
33043	χαλάσατε
τά
δίκτυα
ὑ—μῶν
εἴς
ἀγρᾶν
33050	ἀποκρι—θεῖς
σι—μῶν
εἶπεν
ἐπιστάτα—
33055	ὅλης
33060	ἐπί
33062	τῷ
33064	σοῦ
χαλάσω
τά
δίκτυα
33071	συνεκλέϊσαν
33073	ἰχθυῶν
33075	διερήσσετο
33077	τά
δίκτυα
αὐτῶν
33081	κατένευσαν
33083	μετοχοῖς
ἔν
τῷ
33088	τοῦ
33091	αὐτοῖς
33096	ἀμφοτέρα—
τά
33101	αὐτα— ́
ἰδῶν
33104	σι—μῶν
πέτρος
προσέπεσεν
33108	γονᾶσιν
Ἰησοῦ
λέγων
ἔξελθε
33113	ἐμοῦ
ὅτι
33117	εἰμι
κύριε
θαμβός
33126	σῦν
αὐτῷ
ἐπί
τῇ
ἄγραι
τῶν
ἰχθυῶν
ᾗ
συνέλαβον
ὁμοίως
33140	Ἰωάνην
υἵους
33143	οἱ
ἤσα—ν
κοινωνοῖ
τῷ
33149	εἶπεν
33153	ὅ
Ἰήσους
Μῆ
φοβοῦ
ἀπό
τοῦ
33160	ἀνθρωποῦς
ἔσῃ
ζώγρων
33165	τά
33167	ἐπί
33169	γῆν
33171	πάντα
33173	αὐτῷ
Κάι
33176	ἔν
τῷ
33180	ἔν
33182	τῶν
πόλεω̂ν
33185	ἴδου
33187	πλήρης
λέπρα—ς
ἰδῶν
33193	πεσῶν
ἐπί
33197	αὐτοῦ
λέγων
κύριε
ἐᾶν
33202	δυ— ́να—σαι
33204	καθαρίσαι—
33206	ἔκτεινας
33208	χειρά
ἡψᾶτο
αὐτοῦ
λέγων
θέλω
33215	εὐθέως
ἥ
λέπρα—
ἀπῆλθεν
33220	αὐτοῦ
33224	αὐτῷ
33227	ἀλλᾶ
33229	δεῖξον
σεαυτόν
τῷ
ἱερεῖ
33234	προσένεγκε
περί
τοῦ
33238	σοῦ
33240	προσετάξε—ν
Μωυσῆς
εἴς
μαρτυρίον
αὐτοῖς
διήρχετο
33247	μαλλόν
ὅ
33250	περί
αὐτοῦ
33253	συνήρχοντο
ὀχλοῖ
33259	ἀπό
τῶν
33262	αὐτῶν
33265	ἦν
ὑποχωρῶν
ἔν
33269	ἐρη— ́μοις
33272	Κάι
33274	ἔν
33276	τῶν
ἡμέρων
33280	ἦν
33283	ἤσα—ν
33288	οἱ
ἤσα—ν
33291	ἔκ
πα— ́σης
κωμῆς
33295	Γαλιλαία—ς
33297	Ἰουδαι— ́α—ς
33301	δυνάμι—ς
κυρίου
ἦν
εἴς
33306	ἰᾶσθαι
33309	ἴδου
33312	ἐπί
κλι̂νῆς
33316	ἦν
33319	ἐζήτουν
33321	εἰσενεγκεῖν
33323	θείναι—
ἐνώπιον
αὐτοῦ
33327	μῆ
33329	ποία—ς
εἰσενεγκῶσιν
33332	δῖα
33335	ἀναβᾶντες
ἐπί
33338	δώμα—
δῖα
τῶν
κεραμῶν
κάθηκαν
33344	σῦν
τῷ
33347	εἴς
33349	μέσον
ἐμπροσθέν
τοῦ
Ἰησοῦ
33354	ἰδῶν
33357	αὐτῶν
εἶπεν
33360	ἀφεῶνται
σοί
αἵ
ἁμαρτία—|
σοῦ
33366	ἤρξαντο
διαλογίζεσθαι
οἵ
γραμματεῖς
33371	οἵ
33373	λέγοντες
τίς
33378	λάλει
βλασφημία—ς
τίς
δυνάτα—|
ἁμαρτία—ς
ἀφεῖναι
εἴ
μῆ
33387	ὅ
33391	ὅ
Ἰήσους
33395	αὐτῶν
ἀποκρι—θεῖς
εἶπεν
33400	τί
δια—λογίζεσθε
ἔν
33404	καρδιᾷς
ὑ—μῶν
τί
33408	εὐκοπώτερον
33410	ἀφεῶνται
σοί
αἵ
ἁμαρτία—|
σοῦ
ἤ
33417	ἔγειρε
33419	περιπάτει
ἵνα
33422	εἰδῆτε
ὅτι
ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἐξουσιᾶν
ἔχει
ἐπί
33432	γῆς
33434	ἁμαρτία—ς
εἶπεν
τῷ
33438	σοί
λέγω
ἔγειρε
33442	α—ʼ ͂ρας
33445	σοῦ
πορεύου
εἴς
33450	σοῦ
33453	ἀνάστα—ς
ἐνώπιον
αὐτῶν
α—ʼ ͂ρας
33458	ὅ
κατέκειτο
ἀπῆλθεν
εἴς
33464	αὐτοῦ
33467	θέον
33469	ἐκστάσι—ς
ἔλαβεν
33473	ἐδόξαζον
33475	θέον
33478	φοβοῦ
λέγοντες
ὅτι
εἴδομεν
παραδοξᾶ
33484	Κάι
μετά
ταύτα—
ἐξῆλθεν
33489	ἐθεα— ́σατο
τελωνῆν
33493	καθήμενον
ἐπί
33496	τελωνίον
33498	εἶπεν
αὐτῷ
ἀκολουθεῖ
33503	καταλιπῶν
πάντα
ἀνάστα—ς
33507	αὐτῷ
Κάι
ἐποιήσε—ν
33513	αὐτῷ
ἔν
τῇ
οἰκίαι
αὐτοῦ
33519	ἦν
33522	τελωνῶν
33524	ἀλλῶν
οἱ
ἤσα—ν
33528	αὐτῶν
κατακείμενοι
33531	ἐγόγγυζον
οἵ
33535	οἵ
γραμματεῖς
αὐτῶν
33540	μαθητα— ́ς
αὐτοῦ
λέγοντες
Δία—
τί
μετά
τῶν
τελωνῶν
33549	ἁμαρτωλῶν
ἐσθίετε
33552	πι— ́νετε
33554	ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
33560	οὔ
χρειᾶν
ἔχουσιν
οἵ
33566	ἀλλᾶ
οἵ
κακώς
33570	οὔκ
33572	καλέσαι—
δικαίους
ἀλλᾶ
33576	εἴς
μετανοιᾶν
οἵ
33580	εἶπαν
33583	οἵ
μαθητᾷ
Ἰωάνου
νηστεύουσιν
πυκνα— ́
33589	δεήσεις
ποιοῦνται
ὁμοίως
33593	οἵ
τῶν
33596	οἵ
33598	σοί
ἐσθίουσιν
33601	πι— ́νουσιν
ὅ
33604	Ἰήσους
εἶπεν
33608	Μῆ
δύνασθε
33611	υἵους
τοῦ
33614	ἔν
33616	ὅ
νυμφίος
33619	αὐτῶν
33621	ποιήσαι—
νηστεύσαι—
33625	ἡμέρα—|
33628	ἀπαρθῇ
33630	αὐτῶν
ὅ
νυμφίος
τοτέ
νηστεύσουσιν
ἔν
33638	ἡμέραις
ἔλεγεν
33642	παραβολῆν
33645	ὅτι
33648	ἀπό
33650	καίνου
σχίσας
ἐπιβάλλει
ἐπί
33655	παλαῖον
εἴ
33661	καῖνον
σχίσει
33664	τῷ
33666	οὔ
συμφωνήσει
33671	ἀπό
τοῦ
καίνου
33676	βάλλει
οἶνον
νέον
εἴς
33681	παλαιοῦς
εἴ
33685	ῥήξει
ὅ
33688	ὅ
νέος
33696	οἵ
ἀσκοῖ
ἀπολοῦνται
ἀλλᾶ
οἶνον
νέον
εἴς
33704	καινοῦς
βλητέον
33708	πι— ́ων
παλαῖον
θέλει
νέον
λέγει
33714	ὅ
33720	ἔν
33722	διαπορεύεσθαι
33724	δῖα
33727	ἔτιλλον
οἵ
μαθητᾷ
αὐτοῦ
33732	ἤσθιον
33738	τίνε—ς
33740	τῶν
33742	εἶπαν
τί
ποιεῖτε
ὅ
οὔκ
33751	ἀποκρι—θεῖς
33754	εἶπεν
ὅ
Ἰήσους
οὐδέ
33760	ὅ
ἐποιήσε—ν
33767	οἵ
33769	αὐτοῦ
33771	ὧς
εἰσῆλθεν
εἴς
33776	τοῦ
θέου
33783	λαβῶν
33789	αὐτοῦ
33791	οὔκ
33794	εἴ
μῆ
μονοῦς
33798	ἱερεῖς
33800	ἔλεγεν
αὐτοῖς
κύριος
33804	τοῦ
33806	ὅ
υἷος
τοῦ
ἀνθρωποῦ
33812	ἔν
33817	εἴς
33823	ἦν
33825	ἔκει
33827	ἥ
33829	αὐτοῦ
ἥ
δεξια— ́
ἦν
ξηρα— ́
33837	οἵ
γραμματεῖς
33840	οἵ
33842	εἴ
ἔν
τῷ
33846	θεραπεύει
ἵνα
εὕρωσιν
κατηγορεῖν
αὐτοῦ
33856	αὐτῶν
εἶπεν
33859	τῷ
ἀνδρί
τῷ
ξηρᾶν
ἔχοντι
33865	χειρά
ἔγειρε
33869	εἴς
33871	μέσον
33873	ἀνάστα—ς
ἐστῆ
εἶπεν
33877	ὅ
Ἰήσους
33881	ἐπερωτῶ
ὑ—μα— ́ς
εἴ
33885	τῷ
33887	ἀγαθοποιήσαι—
ἤ
κακοποιήσαι—
ψυ— ́χην
σώσαι—
ἤ
ἀπολέσαι—
33898	εἶπεν
αὐτῷ
ἔκτεινον
33902	χειρά
σοῦ
ὅ
33906	ἐποιήσε—ν
33909	ἥ
33911	αὐτοῦ
33915	ἀνοία—ς
33917	διελάλουν
33920	τί
ἄ—ν
33923	τῷ
Ἰησοῦ
33927	ἔν
33929	ἡμέραις
33933	εἴς
33935	ὀρός
33938	ἦν
διανυκτερεύων
ἔν
τῇ
προσεύχῃ
τοῦ
θέου
33946	ὁτέ
33948	ἡμέρα—
33951	μαθητα— ́ς
αὐτοῦ
33954	ἐκλεξάμενος
33956	αὐτῶν
δωδεκά
33963	ὅν
33966	πέτρον
33968	Ἄνδρεαν
33971	αὐτοῦ
33975	Ἰωάνην
33977	φίλιππον
33979	Βαρθολομαῖον
33981	Μαθθαῖον
33983	θωμᾶν
33990	καλούμενον
ζηλωτήν
33993	Ἴουδαν
33996	Ἴουδαν
34002	κατάβας
34004	αὐτῶν
ἐστῆ
ἐπί
34008	πεδι—νοῦ
34012	μαθητῶν
αὐτοῦ
34017	τοῦ
34019	ἀπό
πα— ́σης
34022	Ἰουδαι— ́α—ς
34027	παραλίου
Τύρου
34031	οἱ
ἦλθον
ἀκούσαι—
αὐτοῦ
34037	ἀπό
τῶν
νοσῶν
αὐτῶν
34042	οἵ
ἐνοχλούμενοι
ἀπό
πνευματῶν
34050	ὅ
34052	ἐζήτουν
34054	αὐτοῦ
ὅτι
δυνάμι—ς
34058	αὐτοῦ
ἐξήρχετο
34061	ἰᾶτο
34063	Κάι
34065	ἐπα— ͂ρας
34068	αὐτοῦ
εἴς
34071	μαθητα— ́ς
αὐτοῦ
ἔλεγεν
μακάριοι
οἵ
πτωχοί
ὅτι
ὑ—μετέρα—
34080	ἥ
βασιλεία—
τοῦ
θέου
μακάριοι
οἵ
34088	ὅτι
34090	μακάριοι
οἵ
34094	ὅτι
γελάσετε
μακάριοι
ἔστε
34100	ὑ—μα— ́ς
οἵ
ἀνθρωπόϊ
34105	ἀφορίσωσιν
ὑ—μα— ́ς
34110	ἐκβα— ́λωσιν
34112	ὀνομᾶ
ὑ—μῶν
ὧς
πονηρόν
34117	τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
χαρῆτε
ἔν
ἐκείνῃ
τῇ
ἥμεραι
34127	σκιρτήσατε
ἴδου
34130	ὅ
34132	ὑ—μῶν
34134	ἔν
τῷ
34137	κατά
τά
αὐτα— ́
34141	ἐποίουν
34143	προφητᾷς
οἵ
πάτερες
αὐτῶν
πλήν
34149	ὗμιν
34152	ὅτι
ἀπέχετε
34155	παρακλῆσιν
ὑ—μῶν
34158	ὗμιν
οἵ
34162	ὅτι
πεινα— ́σετε
34165	οἵ
γελῶντες
34168	ὅτι
πενθήσετε
34174	καλώς
ὑ—μα— ́ς
εἴπωσιν
34178	οἵ
ἀνθρωπόϊ
κατά
τά
αὐτα— ́
34184	ἐποίουν
34187	οἵ
πάτερες
αὐτῶν
ἀλλᾶ
ὗμιν
λέγω
34194	ἀκούουσιν
ἀγαπᾶτε
34198	ὑ—μῶν
καλώς
ποιεῖτε
34202	μι—σοῦσιν
ὑ—μα— ́ς
εὐλογεῖτε
34206	καταρωμένους
ὑ—μα— ́ς
προσεύχεσθε
περί
τῶν
ἐπηρεαζόντων
ὑ—μα— ́ς
τῷ
τύπτοντι
σέ
ἐπί
34219	πάρεχε
34222	ἀλλῆν
34224	ἀπό
τοῦ
34227	σοῦ
34232	χιτώνα—
μῆ
34236	αἰτοῦντι
σέ
δίδου
34240	ἀπό
τοῦ
34243	τά
σά
μῆ
ἀπαίτει
34249	θέλετε
ἵνα
ποιῶσιν
ὗμιν
οἵ
ἀνθρωπόϊ
ποιεῖτε
αὐτοῖς
ὁμοίως
34259	εἴ
ἀγαπᾶτε
34262	ἀγαπῶντας
ὑ—μα— ́ς
ποία—
ὗμιν
34270	οἵ
34273	ἀγαπῶντας
34275	ἀγαπῶσιν
34278	ἐᾶν
ἀγαθοποιῆτε
34282	ὑ—μα— ́ς
ποία—
ὗμιν
34288	οἵ
34292	ποιοῦσιν
34294	ἐᾶν
δανισῆτε
34297	ὧν
ἐλπίζετε
34300	ποία—
ὗμιν
34307	δανίζουσιν
ἵνα
ἀπολαβῶσιν
τά
ἶσα
πλήν
ἀγαπᾶτε
34316	ὑ—μῶν
34318	ἀγαθοποιεῖτε
34320	δανίζετε
34322	ἀπελπίζοντες
34325	ὅ
34327	ὑ—μῶν
34330	ἔσεσθε
υἱοί
ὑψίστου
ὅτι
34337	ἐπί
34341	πονηρούς
γίνεσθε
οἰκτίρμονες
34345	ὅ
34347	ὑ—μῶν
οἰκτίρμων
34351	μῆ
κρι— ́νετε
34354	οὔ
μῆ
κρι̂ ́θητε
34358	μῆ
καταδικάζετε
34361	οὔ
μῆ
καταδικασθῆτε
ἀπολυ— ́ετε
34367	δίδοτε
34370	ὗμιν
34372	καλόν
πεπιεσμένον
σεσαλευμένον
34376	δώσουσιν
εἴς
34380	ὑ—μῶν
34384	μετρεῖτε
ἀντιμετρηθήσεται
ὗμιν
εἶπεν
34390	παραβολῆν
αὐτοῖς
Μῆτι
δυνάτα—|
34395	τυφλόν
34397	οὐχί
34399	εἴς
34402	οὔκ
34404	μαθητῆς
ὑπέρ
34412	ὧς
ὅ
34415	αὐτοῦ
τί
34422	ἔν
τῷ
34425	τοῦ
34427	σοῦ
34430	δόκον
34432	ἔν
τῷ
ἰδίῳ
34436	οὔ
κατανοεῖς
πῶς
δυ— ́να—σαι
λέγειν
τῷ
34443	σοῦ
ἄδελφε
34446	ἐκβα— ́λω
34450	ἔν
τῷ
34453	σοῦ
34456	ἔν
τῷ
34459	σοῦ
δόκον
οὔ
βλεπῶν
ὑποκριτα— ́
ἔκβαλε
πρῶτον
34467	δόκον
ἔκ
τοῦ
34471	σοῦ
34473	τοτέ
34478	ἔν
τῷ
34481	τοῦ
34483	σοῦ
ἐκβαλεῖν
οὔ
34489	καλόν
ποιοῦν
καρπόν
σαπρόν
οὐδέ
34496	σαπρόν
ποιοῦν
καρπόν
καλόν
ἕκαστον
34503	ἔκ
τοῦ
ἰδίου
καρποῦ
34508	οὔ
34510	ἐξ
ἀκάνθων
συλλέγουσιν
συκᾶ
οὐδέ
ἔκ
βάτου
σταφυλήν
τρυγῶσιν
ὅ
34522	ἔκ
τοῦ
α—ʼγαθοῦ
34527	καρδία—ς
προφέρει
34530	ἀγαθόν
34532	ὅ
πονηρός
ἔκ
τοῦ
πονηροῦ
προφέρει
34539	πονηρόν
ἔκ
34543	καρδία—ς
λάλει
34547	αὐτοῦ
τί
34551	καλεῖτε
κύριε
κυ— ́ριε
34555	οὔ
ποιεῖτε
ἅ
λέγω
34560	ὅ
34565	ἀκουῶν
μοῦ
τῶν
λογῶν
34570	ποιῶν
34572	ὑποδείξω
ὗμιν
τίνι
34576	ὅμοιος
ὅμοιος
34580	οἰκοδομοῦντι
οἰκιᾶν
34583	ἐσκάψε—ν
34585	ἐβάθυ—νεν
34588	θεμέλιον
ἐπί
34591	πετρᾶν
πλημμυ—ρῆς
34595	προσέρηξεν
ὅ
34598	τῇ
οἰκίαι
ἐκείνῃ
34602	οὔκ
ἴσχυ—σεν
σαλεύσαι—
34606	δῖα
34608	καλώς
οἰκοδομῆσθαι
34611	ὅ
34613	α—ʼ ́κουσας
34615	μῆ
ποίησας
ὅμοιος
34621	οἰκιᾶν
ἐπί
34624	γῆν
34626	θεμελιοῦ
ᾗ
προσέρηξεν
ὅ
34632	εὐθύς
συνέπεσεν
34639	οἰκία—ς
34643	ἐπληρώσε—ν
πάντα
τά
34647	αὐτοῦ
εἴς
τᾶς
ἀκοᾶς
τοῦ
34653	εἰσῆλθεν
εἴς
34656	ἑκατοντάρχου
34658	τίνος
δοῦλος
κακώς
ἔχων
34663	τελευτᾶν
34665	ἦν
αὐτῷ
34668	α—ʼ ́κουσας
34670	περί
τοῦ
Ἰησοῦ
ἀπέστειλεν
34677	τῶν
Ἰουδαι— ́ων
ἐρωτῶν
34683	διασώσῃ
34685	δοῦλον
αὐτοῦ
οἵ
34693	παρεκάλουν
34695	σπουδαι— ́ως
λέγοντες
ὅτι
34701	παρέξῃ
34703	ἀγαπᾷ
34707	ἡμῶν
34712	ᾠκοδομήσε—ν
ἧμιν
ὅ
34716	Ἰήσους
ἐπορεύετο
σῦν
αὐτοῖς
ἠ— ́δη
34722	αὐτοῦ
οὔ
μακρᾶν
34726	ἀπό
34728	οἰκία—ς
34730	φιλοῦς
ὅ
ἑκατονταρχῆς
λέγων
αὐτῷ
κύριε
μῆ
σκύλλου
οὔ
34741	εἰμι
ἵνα
ὑπό
34745	στέγην
μοῦ
εἰσέλθῃς
34749	οὐδέ
ἐμαυτόν
ἠξίωσα
34753	σέ
34755	ἀλλᾶ
εἶπε
λογῷ
34760	ὅ
παῖς
μοῦ
34765	ἐγῶ
34767	εἰμι
ὑπό
ἐξουσιᾶν
34771	ἔχων
34773	ἐμαυτόν
στρατιώτα—ς
34776	λέγω
τουτωί
34782	ἀλλῷ
ἔρχου
34787	τῷ
δούλῳ
μοῦ
ποιῆσον
34793	ποίει
α—ʼ ́κουσας
34796	ταύτα—
ὅ
Ἰήσους
34802	στραφεῖς
τῷ
ἀκολουθοῦντι
αὐτῷ
ὀχλῷ
εἶπεν
λέγω
ὗμιν
οὐδέ
ἔν
τῷ
34816	εὗρον
34819	εἴς
34822	οἵ
34824	εὗρον
34826	δοῦλον
ὑγιαίνοντα
Κάι
34830	ἔν
τῷ
ἑξῆς
ἐπορεύθη
εἴς
34836	καλουμένην
νᾷν
34839	συνεπορεύοντο
αὐτῷ
οἵ
μαθητᾷ
αὐτοῦ
34847	ὧς
34850	τῇ
34855	ἴδου
34858	μονογενῆς
υἷος
τῇ
μητρί
αὐτοῦ
34865	ἦν
χήρα—
34872	ἦν
σῦν
34876	ἰδῶν
34878	ὅ
κύριος
ἐσπλαγχνίσθη
34884	εἶπεν
34886	Μῆ
κλαῖε
34890	ἡψᾶτο
34893	οἵ
34896	ἔστησαν
34898	εἶπεν
νεα—νίσκε
σοί
λέγω
34905	ὅ
νεκρός
34908	ἤρξατο
34913	τῇ
μητρί
αὐτοῦ
ἔλαβεν
34921	ἐδόξαζον
34923	θέον
λέγοντες
ὅτι
προφητῆς
34928	ἠγέρθη
ἔν
ἧμιν
34932	ὅτι
34934	ὅ
34938	αὐτοῦ
34940	ἐξῆλθεν
ὅ
34944	ἔν
ὅλῃ
τῇ
Ἰουδαῖαι
περί
αὐτοῦ
34951	πα— ́σηι
τῇ
περιχωρῷ
Κάι
34957	οἵ
μαθητᾷ
αὐτοῦ
περί
34966	τίνας
τῶν
μαθητῶν
αὐτοῦ
ὅ
Ἰωάνης
34975	κύριον
λέγων
34978	εἶ
ὅ
34981	ἤ
34983	προσδοκῶμεν
34988	οἵ
34990	εἶπαν
Ἰωάνης
ὅ
34994	ἀπέστειλεν
ἡμᾶς
34997	σέ
λέγων
35000	εἶ
ὅ
35003	ἤ
35005	προσδοκῶμεν
ἔν
ἐκείνῃ
τῇ
ὧραι
35012	ἀπό
νοσῶν
35015	μαστι—γῶν
35017	πνευματῶν
πονηρῶν
35020	τυφλοῖς
35022	ἐχαρίσατο
35025	ἀποκρι—θεῖς
εἶπεν
αὐτοῖς
35029	ἀπα—γγείλατε
35031	ἅ
εἴδετε
35035	τυφλοί
ἀναβλέπουσιν
χωλοῖ
περιπατοῦσιν
λεπροῖ
35042	κωφοῖ
ἀκούουσιν
νεκροί
35046	πτωχοί
35049	μακάριος
35052	ἐᾶν
μῆ
35055	ἔν
ἐμοί
ἀπελθόντων
35059	τῶν
ἀγγελῶν
Ἰωάνου
ἤρξατο
λέγειν
35067	περί
Ἰωάνου
τί
35071	εἴς
35073	ἐρῆμον
θεα— ́σασθαι
35076	ὑπό
ἀνεμοῦ
σαλευόμενον
ἀλλᾶ
τί
35082	ἰδεῖν
35084	ἔν
μαλακοῖς
ἱματιοῖς
ἠμφιεσμένον
ἴδου
οἵ
ἔν
35092	ἐνδοξῷ
35094	τρυφῇ
35096	ἔν
35098	βασιλείοις
εἶσιν
ἀλλᾶ
τί
35103	ἰδεῖν
προφήτην
νᾷ
λέγω
ὗμιν
35109	περισσότερον
35113	περί
οὗ
35116	ἴδου
ἀποστέλλω
35120	μοῦ
35122	προσωποῦ
σοῦ
35125	κατασκευάσει
35127	ὁδόν
σοῦ
ἐμπροσθέν
σοῦ
λέγω
ὗμιν
35134	ἔν
35136	γυναικῶν
Ἰωάνου
35140	ὅ
35142	μι—κρότερος
ἔν
τῇ
βασίλειαι
τοῦ
θέου
35149	αὐτοῦ
35153	ὅ
λᾶος
α—ʼ ́κουσας
35157	οἵ
τελώνα—|
35161	θέον
35165	Ἰωάνου
οἵ
35170	οἵ
35174	τοῦ
θέου
35177	εἴς
35179	μῆ
35182	αὐτοῦ
τίνι
35185	ὁμοιώσω
35187	ἀνθρωποῦς
35189	γενεα— ́ς
35192	τίνι
εἶσιν
ὅμοιοι
ὅμοιοι
εἶσιν
παιδίοις
35199	ἔν
ἀγοραί
35203	προσφωνοῦσιν
ἀλλήλοις
ἅ
λέγει
35208	ὗμιν
35210	οὔκ
ὠρχήσασθε
35214	οὔκ
35216	ἐλήλυθεν
35218	Ἰωάνης
ὅ
35221	μῆ
ἐσθίων
35225	πινῶν
οἶνον
35228	λέγετε
δαιμόνιον
ἔχει
ἐλήλυθεν
ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἐσθίων
35238	πινῶν
35240	λέγετε
ἴδου
35243	φάγος
35245	οἰνοποτῆς
φῖλος
τελωνῶν
35249	ἁμαρτωλῶν
35252	ἥ
σοφία—
ἀπό
35256	τῶν
τεκνῶν
35261	τίς
35263	τῶν
35265	ἵνα
φάγῃ
35268	αὐτοῦ
35271	εἴς
35274	τοῦ
35276	κατεκλίθη
35278	ἴδου
35281	ἦν
ἔν
τῇ
πόλει
35287	ἐπιγνούσα—
ὅτι
κατακεῖται
ἔν
τῇ
οἰκίαι
τοῦ
35295	κομισα— ́σα—
ἀλάβαστρον
μυ— ́ρου
35299	στα— ́σα—
ὀπίσω
παρά
35304	αὐτοῦ
κλαιούσα—
35308	ἤρξατο
35312	αὐτοῦ
35321	κατεφιλεῖ
35324	αὐτοῦ
35327	τῷ
μυ— ́ρῳ
ἰδῶν
35331	ὅ
35333	ὅ
κάλεσας
35336	εἶπεν
ἔν
ἑαυτῷ
λέγων
35341	εἴ
ἦν
προφητῆς
35345	ἄ—ν
τίς
35349	ἥ
35353	αὐτοῦ
ὅτι
35358	ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
35364	σι—μῶν
ἔχω
σοί
τί
35369	ὅ
35372	εἶπε
φῆσιν
35376	ἤσα—ν
35378	τίνι
ὅ
εἷς
ὤφειλεν
35383	πεντακοσία—
ὅ
35387	πεντηκοντά
μῆ
ἐχόντων
αὐτῶν
35393	ἐχαρίσατο
τίς
35396	αὐτῶν
πλεῖον
ἀγαπήσει
35400	ἀποκρι—θεῖς
σι—μῶν
εἶπεν
ὑπολαμβάνω
ὅτι
35407	πλεῖον
ἐχαρίσατο
ὅ
35411	εἶπεν
αὐτῷ
ὀρθώς
ἐκρι—να— ͂ς
35416	στραφεῖς
35420	τῷ
35427	εἰσῆλθον
σοῦ
εἴς
35431	οἰκιᾶν
35434	ἐπί
35436	οὔκ
35443	μοῦ
35451	φιλήμα—
35453	οὔκ
35458	ἧς
εἰσῆλθον
οὔ
35462	καταφιλούσα—
μοῦ
35466	ἐλαίῳ
35469	μοῦ
οὔκ
35474	μυ— ́ρῳ
35478	μοῦ
οὗ
χάριν
λέγω
σοί
ἀφεῶνται
αἵ
ἁμαρτία—|
35487	αἵ
πολλᾷ
ὅτι
ἠγαπήσε—ν
35494	ὀλίγον
35496	ὀλίγον
ἀγαπᾷ
εἶπεν
35501	ἀφεῶνται
σοῦ
αἵ
ἁμαρτία—|
35506	ἤρξαντο
οἵ
συνανακείμενοι
λέγειν
ἔν
ἑαυτοῖς
τίς
35517	ἁμαρτία—ς
ἀφίησιν
εἶπεν
35524	ἦ
πίστι—ς
σοῦ
σέσωκεν
σέ
πορεύου
εἴς
εἰρηνῆν
Κάι
35534	ἔν
τῷ
καθεξῆς
35540	κατά
35548	βασιλειᾶν
τοῦ
θέου
35552	οἵ
δωδεκά
σῦν
αὐτῷ
35558	τίνε—ς
αἵ
ἤσα—ν
τεθεραπευμένα—|
ἀπό
πνευματῶν
πονηρῶν
35567	Μαρία—
ἥ
καλουμένη
35572	ἧς
δαιμόνια
ἑπτά
35577	Ἰωάνα—
35580	ἐπιτροποῦ
35585	ἑτέρα—|
πολλᾷ
35588	διηκόνουν
αὐτοῖς
ἔκ
τῶν
ὑπαρχόντων
35594	συνιόντος
35596	ὀχλοῦ
35599	τῶν
κατά
35602	ἐπιπορευομένων
35605	εἶπεν
δῖα
παρα—βόλης
ἐξῆλθεν
ὅ
σπειρῶν
τοῦ
σπείραι—
35615	αὐτοῦ
35617	ἔν
τῷ
σπειρεῖν
35621	ὅ
35623	ἔπεσεν
παρά
35626	ὁδόν
35628	κατεπα—τήθη
35630	τά
πετεινα— ́
τοῦ
οὐρανοῦ
35637	ἕτερον
κατέπεσεν
ἐπί
35641	πετρᾶν
35643	φύεν
35645	δῖα
35647	μῆ
35651	ἕτερον
ἔπεσεν
ἔν
μεσῷ
τῶν
ἀκάνθων
35658	συνφυείσα—|
αἵ
ἀκάνθα—|
35664	ἕτερον
ἔπεσεν
εἴς
35668	γῆν
35670	α—ʼγα— ́θην
35672	φύεν
ἐποιήσε—ν
καρπόν
ἑκατονταπλασίονα
ταύτα—
λέγων
35679	ὅ
ἔχων
35684	ἐπηρώτων
35687	οἵ
μαθητᾷ
αὐτοῦ
τίς
35692	εἴη
ἥ
παρα—βόλη
ὅ
35697	εἶπεν
ὗμιν
35701	τά
μυστηριᾶ
35704	βασιλεία—ς
τοῦ
θέου
35710	ἔν
35712	ἵνα
35714	μῆ
35718	μῆ
συνιῶσιν
35723	ἥ
παρα—βόλη
ὅ
35728	ὅ
35730	τοῦ
θέου
οἵ
35734	παρά
35736	ὁδόν
εἶσιν
οἵ
35742	ὅ
35745	αἴρει
35748	ἀπό
35750	καρδία—ς
αὐτῶν
ἵνα
μῆ
35756	οἵ
35758	ἐπί
35760	πέτρα—ς
οἱ
35764	μετά
χαρα— ́ς
35771	ῥιζᾶν
οὔκ
ἔχουσιν
οἱ
35776	καιρόν
πιστεύουσιν
35779	ἔν
καιρῷ
35782	ἀφιστᾶνται
35785	εἴς
τᾶς
ἀκάνθα—ς
πεσόν
35790	εἶσιν
οἵ
35794	ὑπό
μεριμνῶν
35797	πλουτοῦ
35799	ἡδονῶν
τοῦ
βιοῦ
35805	οὔ
τελεσφοροῦσιν
35809	ἔν
τῇ
καλῇ
γῇ
35814	εἶσιν
35816	ἔν
καρδίαι
καλῇ
35820	ἀγα—θῇ
35824	κατέχουσιν
35826	καρποφοροῦσιν
ἔν
ὑπομονῇ
35831	λύχνον
α—ʽ ͂ψας
καλύπτει
35835	σκευ— ́ει
ἤ
ὑποκατῶ
κλι̂νῆς
τιθῆσιν
35841	ἐπί
λυχνία—ς
τιθῆσιν
ἵνα
οἵ
εἰσπορευόμενοι
35849	φώς
οὔ
35853	κρύπτον
ὅ
οὔ
φανερόν
35858	οὐδέ
ἀποκρύφον
ὅ
οὔ
μῆ
35865	εἴς
φανερόν
ἔλθῃ
βλέπετε
35870	πῶς
α—ʼκούετε
35873	ἄ—ν
35875	ἔχῃ
35877	αὐτῷ
35880	ἄ—ν
μῆ
ἔχῃ
35884	ὅ
δόκει
35887	ἀρθήσεται
35889	αὐτοῦ
35894	ἥ
μήτηρ
35897	οἵ
35899	αὐτοῦ
35901	οὔκ
35904	αὐτῷ
δῖα
35908	ἀπηγγέλη
35910	αὐτῷ
ἦ
μήτηρ
σοῦ
35915	οἵ
35917	σοῦ
35919	ἐξῶ
ἰδεῖν
35922	σέ
ὅ
35925	ἀποκρι—θεῖς
εἶπεν
35929	μήτηρ
μοῦ
35933	μοῦ
35935	εἶσιν
οἵ
35939	τοῦ
θέου
35943	ποιοῦντες
35946	ἔν
35948	τῶν
ἡμέρων
35953	εἴς
35956	οἵ
μαθητᾷ
αὐτοῦ
35960	εἶπεν
35963	διέλθωμεν
εἴς
35966	πέρα—ν
35968	λίμνης
35970	ἀνήχθησαν
πλεόντων
35973	αὐτῶν
ἀφυ— ́πνωσεν
35978	ἀνεμοῦ
εἴς
35985	ἐκινδυ— ́νευον
35988	διήγειραν
35990	λέγοντες
ἐπιστάτα—
ἐπιστάτα—
ἀπολλύμεθα
ὅ
35997	ἐπετι— ́μησεν
τῷ
36001	τῷ
36003	τοῦ
36006	ἐπαυ— ́σαντο
36009	γαληνῆ
εἶπεν
36012	αὐτοῖς
ποῦ
ἥ
πίστι—ς
ὑ—μῶν
36020	λέγοντες
36023	τίς
ἄρα
36027	ὅτι
36030	ἀνεμοῖς
ἐπιτάσσει
36033	τῷ
ὑδατί
36036	ὑπακούουσιν
αὐτῷ
Κάι
36040	εἴς
36042	χωρᾶν
τῶν
Γερασηνῶν
36047	ἀντιπέρα—
36049	Γαλιλαία—ς
36052	αὐτῷ
ἐπί
36055	γῆν
ὑπηντήσε—ν
36058	τίς
ἔκ
36062	ἔχων
δαιμόνια
36067	οὔκ
36071	ἔν
οἰκίαι
οὔκ
36076	ἔν
36079	ἰδῶν
36083	ἀνακράξα—ς
προσέπεσεν
αὐτῷ
36087	φωνῇ
36089	εἶπεν
τί
ἐμοί
36093	σοί
Ἰησοῦ
υἷε
τοῦ
θέου
τοῦ
ὑψίστου
δέομαι
σοῦ
μῆ
36105	παρήγγελλεν
36107	τῷ
36109	τῷ
36112	ἀπό
τοῦ
ἀνθρωποῦ
36117	χρονοῖς
36124	πεδᾷς
φυ—λασσόμενος
36127	διαρήσσων
τά
δέσμα
36131	ἀπό
τοῦ
δαιμονίου
εἴς
τᾶς
ἐρη— ́μους
ἐπηρωτήσε—ν
36140	ὅ
Ἰήσους
τί
σοί
ὀνομᾶ
36146	ὅ
36148	εἶπεν
36150	ὅτι
εἰσῆλθεν
δαιμόνια
πολλα— ́
εἴς
36157	παρεκάλουν
36159	ἵνα
μῆ
ἐπιτάξῃ
αὐτοῖς
εἴς
36165	ἄβυσσον
36167	ἦν
36169	ἔκει
36171	χοιρῶν
ἱκανῶν
βοσκομένη
ἔν
τῷ
ὄρει
36180	ἵνα
ἐπιτρέψῃ
αὐτοῖς
εἴς
ἐκείνους
36188	αὐτοῖς
ἐξελθόντα
36191	τά
δαιμόνια
ἀπό
τοῦ
ἀνθρωποῦ
εἰσῆλθον
εἴς
36201	ὡρμήσε—ν
ἥ
36204	κατά
τοῦ
κρημνοῦ
εἴς
36214	οἵ
36218	ἔφυγον
36221	εἴς
36225	εἴς
36228	ἐξῆλθον
36230	ἰδεῖν
36234	ἦλθον
36239	εὗρον
καθήμενον
36244	οὗ
τά
δαιμόνια
ἐξῆλθεν
ι—ʽματισμένον
36250	σωφρονοῦντα
παρά
36254	τοῦ
Ἰησοῦ
36260	αὐτοῖς
οἵ
36263	πῶς
ἐσώθη
ὅ
36268	ἠρωτήσε—ν
36274	περιχωροῦ
τῶν
Γερασηνῶν
36279	αὐτῶν
ὅτι
36286	ἔμβας
εἴς
36289	ὑπεστρέψε—ν
ἐδεῖτο
36292	αὐτοῦ
ὅ
36296	οὗ
36298	τά
δαιμόνια
36301	σῦν
αὐτῷ
ἀπελύσε—ν
36306	λέγων
ὑπόστρεφε
εἴς
36311	σοῦ
36313	διηγοῦ
ὅσα—
σοί
ἐποιήσε—ν
ὅ
36320	ἀπῆλθεν
36322	ὅλην
36326	ὅσα—
ἐποιήσε—ν
αὐτῷ
ὅ
Ἰήσους
ἔν
36333	τῷ
36337	ἀπεδέξατο
36339	ὅ
36341	ἤσα—ν
36344	προσδοκῶντες
36347	ἴδου
ἦλθεν
36351	ὀνομᾶ
36355	ἄρχων
36357	συναγωγῆς
ὑπῆρχεν
36360	πεσῶν
παρά
36364	Ἰησοῦ
36368	εἴς
36371	αὐτοῦ
ὅτι
θυγάτηρ
μονογενῆς
ἦν
αὐτῷ
ὧς
ἐτῶν
δωδεκά
36383	ἔν
36385	τῷ
ὑπαγεῖν
36388	οἵ
ὀχλοῖ
συνέπνι—γον
36394	οὔσα—
ἔν
ῥύσει
36398	ἀπό
ἐτῶν
δωδεκά
36402	οὔκ
ἴσχυ—σεν
36407	προσελθούσα—
ὄπισθεν
ἡψᾶτο
τοῦ
κρασπεδοῦ
τοῦ
36414	αὐτοῦ
36417	ἐστῆ
ἥ
ῥύσι—ς
τοῦ
36424	εἶπεν
ὅ
Ἰήσους
τίς
ὅ
36430	μοῦ
ἀρνουμένων
36434	εἶπεν
ὅ
πέτρος
ἐπιστάτα—
οἵ
ὀχλοῖ
συνέχουσιν
σέ
36443	ἀποθλι— ́βουσιν
ὅ
36446	Ἰήσους
εἶπεν
ἡψᾶτο
μοῦ
τίς
ἐγῶ
36453	ἔγνων
36455	ἐξεληλυθυι—ᾶν
36457	ἐμοῦ
ἰδούσα—
36460	ἥ
36462	ὅτι
οὔκ
ἔλα—θεν
τρεμούσα—
ἦλθεν
36468	προσπεσούσα—
αὐτῷ
36472	αἰτιᾶν
ἡψᾶτο
αὐτοῦ
36476	ἐνώπιον
36478	τοῦ
36481	ὧς
ἰα— ́θη
36484	ὅ
36486	εἶπεν
36488	θυγάτηρ
ἥ
πίστι—ς
σοῦ
σέσωκεν
σέ
πορεύου
εἴς
εἰρηνῆν
36498	αὐτοῦ
36501	τίς
παρά
τοῦ
α—ʼρχισυναγωγοῦ
λέγων
ὅτι
τέθνηκεν
ἥ
θυγάτηρ
σοῦ
36512	σκύλλε
36515	ὅ
36517	Ἰήσους
α—ʼ ́κουσας
ἀπεκρι— ́θη
αὐτῷ
Μῆ
φοβοῦ
μόνον
πιστεῦσον
36529	εἴς
36531	οἰκιᾶν
οὔκ
ἄφηκεν
36535	τινα
σῦν
αὐτῷ
εἴ
μῆ
πέτρον
36542	Ἰωάνην
36549	παιδός
36553	ἔκλαιον
36559	ὅ
36561	εἶπεν
Μῆ
κλαίετε
οὔκ
36566	ἀλλᾶ
καθεύδει
36569	κατεγέλων
αὐτοῦ
36572	ὅτι
36576	κράτησας
36581	λέγων
ἦ
παῖς
ἔγειρε
36586	ἐπεστρέψε—ν
36591	ἀνέστη
36594	διετάξε—ν
36599	ἐξέστησαν
οἵ
γονεῖς
36603	ὅ
36606	αὐτοῖς
36614	δωδεκά
36616	αὐτοῖς
36619	ἐξουσιᾶν
ἐπί
πάντα
τά
δαιμόνια
36628	ἀπέστειλεν
36632	βασιλειᾶν
τοῦ
θέου
36636	ἰᾶσθαι
36638	εἶπεν
36642	αἴρετε
εἴς
36645	ὁδόν
36649	πηρᾶν
36655	ἄνα—
36657	χιτώνα—ς
36660	εἴς
36662	ἄ—ν
οἰκιᾶν
εἰσέλθητε
ἔκει
μένετε
36669	ἐξέρχεσθε
36672	ἄ—ν
μῆ
36675	ὑ—μα— ́ς
36677	ἀπό
36683	ἀπό
τῶν
ποδῶν
ὑ—μῶν
ἀποτινάσσετε
εἴς
μαρτυρίον
36694	διήρχοντο
κατά
τᾶς
κώμα—ς
36705	ὅ
36707	τά
γινομένα—
πάντα
36712	δῖα
36714	λέγεσθαι
ὑπό
τινῶν
ὅτι
Ἰωάνης
ἠγέρθη
ἔκ
νεκρῶν
ὑπό
τινῶν
36725	ὅτι
Ἠλεία—ς
ἐφάνη
ἀλλῶν
36730	ὅτι
προφητῆς
τίς
τῶν
ἀρχαι— ́ων
ἀνέστη
εἶπεν
36739	Ἰωάνην
ἐγῶ
36742	τίς
36746	περί
οὗ
ἀκούω
τοιαύτα—
36752	ἰδεῖν
36754	Κάι
36756	οἵ
36758	διηγήσαντο
αὐτῷ
ὅσα—
ἐποίησαν
Κάι
36767	ἰδιᾶν
εἴς
36770	καλουμένην
36772	οἵ
36774	ὀχλοῖ
36777	αὐτῷ
36779	ἀποδεξάμενος
36782	αὐτοῖς
περί
36785	βασιλεία—ς
τοῦ
θέου
36790	χρειᾶν
36792	θεραπεία—ς
ἰᾶτο
ἦ
36796	ἡμέρα—
ἤρξατο
κλι̂νεῖν
36801	οἵ
δωδεκά
εἶπαν
αὐτῷ
ἀπολῦσον
36808	ἵνα
36810	εἴς
τᾶς
κυκλῷ
κώμα—ς
36816	καταλυ— ́σωσιν
36818	εὕρωσιν
36820	ὅτι
36822	ἔν
ἐρη— ́μῳ
τοπῷ
36826	εἶπεν
36830	δότε
αὐτοῖς
36834	οἵ
36836	εἶπαν
οὔκ
εἶσιν
ἧμιν
πλεῖον
ἤ
ἀρτοῖ
36845	ἰχθύες
36847	εἴ
μήτι
36852	εἴς
πάντα
36858	ἤσα—ν
36863	εἶπεν
36867	μαθητα— ́ς
αὐτοῦ
κατακλι— ́νατε
36871	κλισία—ς
36873	ἄνα—
πεντηκοντά
36876	ἐποίησαν
36879	κατεκλίνα—ν
36881	λαβῶν
36889	ἰχθύα—ς
ἀνάβλεψας
εἴς
36894	εὐλόγησεν
36897	κατεκλάσε—ν
36899	ἐδίδου
36901	μαθηταῖς
παραθείναι—
τῷ
ὀχλῷ
36906	ἔφαγον
36911	ἤρθη
36913	περίσσευσαν
αὐτοῖς
36916	κοφινοί
δωδεκά
Κάι
36920	ἔν
τῷ
36924	προσευχόμενον
κατά
μόνα—ς
συνήσα—ν
αὐτῷ
οἵ
μαθητᾷ
36932	ἐπηρωτήσε—ν
36934	λέγων
τινα
36937	οἵ
ὀχλοῖ
λέγουσιν
36941	οἵ
36944	εἶπαν
Ἰωάνην
36948	ἀλλοί
36950	Ἠλειᾶν
ἀλλοί
36953	ὅτι
προφητῆς
τίς
τῶν
ἀρχαι— ́ων
ἀνέστη
εἶπεν
36961	αὐτοῖς
36964	τινα
36966	λέγετε
36968	πέτρος
36970	ἀποκρι—θεῖς
εἶπεν
36973	χριστόν
τοῦ
θέου
ὅ
36978	ἐπιτίμησας
αὐτοῖς
36982	λέγειν
36984	εἴπων
ὅτι
δεῖ
36989	τοῦ
ἀνθρωποῦ
πολλα— ́
36994	ἀποδοκιμασθῆναι
ἀπό
τῶν
πρεσβυτέρων
36999	ἀρχιέρεω̂ν
37001	γραμματέω̂ν
37005	τῇ
τριτῆι
ἥμεραι
37009	ἔλεγεν
37013	εἶ
τίς
θέλει
ὀπίσω
μοῦ
37022	ἀρα—τῶ
37025	αὐτοῦ
37027	ἡμερᾶν
37033	ἐᾶν
θέλῃ
37036	ψυ— ́χην
αὐτοῦ
σώσαι—
ἀπολέσει
37043	ἄ—ν
ἀπολέσῃ
37046	ψυ— ́χην
αὐτοῦ
37049	ἐμοῦ
37051	σώσει
37053	τί
37057	κέρδησας
37060	ὅλον
37063	ἀπόλεσας
ἤ
37068	ἄ—ν
ἐπαισχυνθῇ
37074	λογοῦς
37076	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἐπαισχυνθήσεται
37082	ἔλθῃ
ἔν
τῇ
δόξηι
αὐτοῦ
37088	τοῦ
37091	τῶν
ἁγίων
ἀγγελῶν
λέγω
37096	ὗμιν
37098	εἶσιν
τίνε—ς
τῶν
αὐτοῦ
37103	οἱ
οὔ
μῆ
37107	θανατοῦ
ἑώς
ἄ—ν
ἰδῶσιν
37112	βασιλειᾶν
τοῦ
θέου
37117	μετά
37119	λογοῦς
37122	ἡμέρα—|
37126	πέτρον
37128	Ἰωάνην
37132	εἴς
37134	ὀρός
37138	ἔν
τῷ
37143	εἰδός
τοῦ
προσωποῦ
αὐτοῦ
ἕτερον
37149	ὅ
37151	αὐτοῦ
λευκός
37155	ἴδου
37158	συνελάλουν
αὐτῷ
37161	ἤσα—ν
Μωυσῆς
37164	Ἠλεία—ς
οἱ
37167	ἔν
δόξηι
ἔλεγον
37171	ἔξοδον
αὐτοῦ
37175	πληροῦν
ἔν
37178	ὅ
37180	πέτρος
37182	οἵ
σῦν
αὐτῷ
ἤσα—ν
37187	ὕπνῳ
διαγρηγορήσαντες
37192	δοξᾶν
αὐτοῦ
37197	ἀνδρα— ́ς
37200	αὐτῷ
37203	ἔν
τῷ
διαχωρίζεσθαι
37208	αὐτοῦ
εἶπεν
ὅ
πέτρος
37215	ἐπιστάτα—
καλόν
37218	ἡμᾶς
37223	σκηνᾶς
τρεῖς
37226	σοί
37229	Μωυσεῖ
37232	Ἠλεῖαι
μῆ
εἰδώς
ὅ
λέγει
ταύτα—
37239	αὐτοῦ
λέγοντος
37248	ἔν
τῷ
37252	εἴς
37256	φώνη
37258	ἔκ
37261	λεγούσα—
37264	ὅ
υἷος
μοῦ
ὅ
37269	αὐτοῦ
ἀκούετε
37272	ἔν
τῷ
37276	φωνῆν
37278	Ἰήσους
37282	ἐσι— ́γησαν
37286	ἔν
37289	ἡμέραις
37291	ὧν
37295	τῇ
ἑξῆς
ἥμεραι
κατελθόντων
αὐτῶν
ἀπό
τοῦ
ὀρούς
συνηντήσε—ν
αὐτῷ
37308	ἴδου
37310	ἀπό
τοῦ
ὀχλοῦ
37314	λέγων
37316	δέομαι
σοῦ
ἐπιβλέψαι—
ἐπί
37322	μοῦ
ὅτι
μονογενῆς
37328	ἴδου
37330	λαμβάνει
37334	κράζει
37336	σπαράσσει
37338	μετά
α—ʼφροῦ
37342	ἀποχωρεῖ
37344	αὐτοῦ
συντρῖβον
37348	ἐδεήθην
τῶν
μαθητῶν
σοῦ
ἵνα
ἐκβα— ́λωσιν
37356	οὔκ
37358	ἀποκρι—θεῖς
37360	ὅ
Ἰήσους
εἶπεν
ὦ
γενεα— ́
37367	διεστραμμένη
ἑώς
πότε
ἐσομᾷ
37372	ὑ—μα— ́ς
37374	ἀνέξομαι
ὑ—μῶν
προσα— ́γαγε
37380	σοῦ
37384	αὐτοῦ
ἐρρήξε—ν
37388	δαιμόνιον
37390	συνεσπάρα—ξεν
ἐπετι— ́μησεν
37393	ὅ
Ἰήσους
τῷ
37397	τῷ
37400	ἰάσατο
37406	τῷ
πατρί
αὐτοῦ
37412	ἐπί
τῇ
37415	τοῦ
θέου
37419	θαυμαζόντων
ἐπί
πᾶσιν
37423	ἐποιεῖ
εἶπεν
37427	μαθητα— ́ς
αὐτοῦ
θέσθε
37431	εἴς
τά
37434	ὑ—μῶν
37436	λογοῦς
37438	ὅ
37440	υἷος
τοῦ
ἀνθρωποῦ
μέλλει
37445	εἴς
χειράς
ἀνθρωπῶν
οἵ
37450	ἠγνόουν
37455	ἦν
παρακεκαλυμμένον
37458	αὐτῶν
ἵνα
μῆ
αἴσθωνται
37465	ἐρωτήσαι—
37467	περί
τοῦ
37471	εἰσῆλθεν
37474	ἔν
αὐτοῖς
37477	τίς
ἄ—ν
εἴη
37481	αὐτῶν
ὅ
37484	Ἰήσους
εἰδώς
37489	καρδία—ς
αὐτῶν
37492	παιδίον
37496	ἑαυτῷ
37498	εἶπεν
αὐτοῖς
37501	ἐᾶν
δεξῆται
37505	παιδίον
ἐπί
τῷ
37509	μοῦ
ἐμέ
37514	ἄ—ν
ἐμέ
δεξῆται
37519	ἀποστείλαντα
37521	ὅ
37523	μι—κρότερος
ἔν
πᾶσιν
ὗμιν
ὑπάρχων
37531	ἀποκρι—θεῖς
37533	ὅ
Ἰωάνης
εἶπεν
ἐπιστάτα—
εἴδομεν
τινα
ἔν
τῷ
37542	σοῦ
ἐκβάλλοντα
δαιμόνια
37548	ὅτι
οὔκ
α—ʼκολούθει
37552	ἡμῶν
εἶπεν
37557	Ἰήσους
Μῆ
κωλυ— ́ετε
37562	οὔκ
37565	ὑ—μῶν
ὑπέρ
ὑ—μῶν
37571	ἔν
τῷ
συμπληροῦσθαι
τᾶς
ἡμέρα—ς
37578	αὐτοῦ
37584	τοῦ
37586	εἴς
37589	ἀπέστειλεν
37592	προσωποῦ
αὐτοῦ
37596	εἰσῆλθον
εἴς
37601	ἑτοιμάσαι—
αὐτῷ
37604	οὔκ
ἐδέξαντο
37607	ὅτι
37610	αὐτοῦ
ἦν
πορευόμενον
εἴς
37617	οἵ
μαθητᾷ
37621	Ἰωάνης
εἶπαν
κύριε
37625	εἴπωμεν
37627	καταβῆναι
ἀπό
τοῦ
οὐρανοῦ
37632	ἀναλώσαι—
37634	στραφεῖς
37636	ἐπετι— ́μησεν
αὐτοῖς
37639	ἐπορεύθησαν
εἴς
ἑτερᾶν
37643	Κάι
πορευομένων
αὐτῶν
ἔν
τῇ
ὁδῷ
εἶπεν
τίς
37653	ἀκολουθήσω
σοί
37656	ἐᾶν
ἀπέρχῃ
37659	εἶπεν
αὐτῷ
ὅ
Ἰήσους
αἵ
37666	ἔχουσιν
37668	τά
πετεινα— ́
τοῦ
οὐρανοῦ
κατασκηνώσεις
ὅ
37675	υἷος
τοῦ
ἀνθρωποῦ
οὔκ
ἔχει
ποῦ
37683	κλι— ́νῃ
εἶπεν
37687	ἕτερον
ἀκολουθεῖ
37690	ὅ
37692	εἶπεν
ἐπιτρέψον
37695	πρῶτον
37697	θάψαι—
37700	μοῦ
εἶπεν
37703	αὐτῷ
37706	νεκρούς
θάψαι—
37709	ἑαυτῶν
νεκρούς
37714	διάγγελλε
37716	βασιλειᾶν
τοῦ
θέου
εἶπεν
37723	ἀκολουθήσω
σοί
κύριε
πρῶτον
37728	ἐπιτρέψον
37730	ἀποτάξασθαι
37732	εἴς
37735	μοῦ
εἶπεν
37740	ὅ
Ἰήσους
37743	ἐπιβαλῶν
37745	χειρά
37749	βλεπῶν
εἴς
τά
ὀπίσω
37755	τῇ
βασίλειαι
τοῦ
θέου
μετά
37761	ταύτα—
37763	ὅ
κύριος
37766	ἑβδομηκοντά
37768	ἀπέστειλεν
37770	ἄνα—
37773	προσωποῦ
αὐτοῦ
εἴς
πᾶσαν
37780	οὗ
37784	ἔλεγεν
37788	ὅ
37792	οἵ
37794	ἐργάτα—|
ὀλιγοί
δεήθητε
37798	τοῦ
κυρίου
τοῦ
37803	ἐργάτα—ς
ἐκβα— ́λῃ
εἴς
37808	αὐτοῦ
ὑπάγετε
ἴδου
ἀποστέλλω
ὑ—μα— ́ς
ὧς
37815	ἔν
μεσῷ
λυκῶν
μῆ
βαστάζετε
37821	μῆ
πηρᾶν
μῆ
37826	μηδένα
κατά
37829	ὁδόν
ἀσπασῆσθε
εἴς
37834	ἄ—ν
εἰσέλθητε
οἰκιᾶν
πρῶτον
λέγετε
εἰρήνη
τῷ
37842	τουτωί
37844	ἐᾶν
ἔκει
37847	υἷος
εἰρηνῆς
37852	ἥ
εἰρήνη
ὑ—μῶν
εἴ
37859	ὑ—μα— ́ς
ἀνακάμψει
ἔν
37864	τῇ
οἰκίαι
μένετε
37870	τά
37872	αὐτῶν
37875	ὅ
37877	τοῦ
μισθοῦ
αὐτοῦ
μῆ
μεταβαίνετε
ἐξ
οἰκία—ς
εἴς
οἰκιᾶν
37887	εἴς
37889	ἄ—ν
37894	ὑ—μα— ́ς
ἐσθίετε
τά
παρατιθεμένα—
ὗμιν
37900	θεραπεύετε
37902	ἔν
37904	ἀσθενεῖς
37906	λέγετε
αὐτοῖς
37910	ὑ—μα— ́ς
ἥ
βασιλεία—
τοῦ
θέου
εἴς
37918	ἄ—ν
37920	εἰσέλθητε
37922	μῆ
37924	ὑ—μα— ́ς
37926	εἴς
τᾶς
πλατει— ́α—ς
37930	εἴπατε
Κάι
37935	κολληθέντα
ἧμιν
ἔκ
37940	ὑ—μῶν
εἴς
37944	ἀπομασσόμεθα
ὗμιν
πλήν
37948	γινώσκετε
ὅτι
37951	ἥ
βασιλεία—
τοῦ
θέου
λέγω
ὗμιν
ὅτι
37959	ἔν
τῇ
ἥμεραι
ἐκείνῃ
ἀνεκτότερον
37965	ἤ
τῇ
πόλει
ἐκείνῃ
37970	σοί
37973	σοί
37975	ὅτι
εἴ
ἔν
τυ—ρῷ
37982	αἵ
δυνάμεις
αἵ
γενομένα—|
ἔν
ὗμιν
πᾶλαι
ἄ—ν
ἔν
37996	πλήν
τυ—ρῷ
38000	ἀνεκτότερον
38002	ἔν
τῇ
κρίσει
ἤ
ὗμιν
38010	μῆ
ἑώς
οὐρανοῦ
38014	ἑώς
τοῦ
Ἅιδου
καταβήσῃ
ὅ
ἀκουῶν
ὑ—μῶν
ἐμοῦ
ἀκούει
38024	ὅ
ἀθέτων
ὑ—μα— ́ς
ἐμέ
α—ʼθέτει
ὅ
38031	ἐμέ
ἀθέτων
α—ʼθέτει
38035	ἀποστείλαντα
38037	ὑπεστρέψαν
38039	οἵ
ἑβδομηκοντά
μετά
χαρα— ́ς
λέγοντες
κύριε
38046	τά
δαιμόνια
ὑποτάσσεται
ἧμιν
ἔν
τῷ
38053	σοῦ
εἶπεν
38056	αὐτοῖς
ἐθεώρουν
38060	ὧς
α—ʼστράπην
ἔκ
τοῦ
οὐρανοῦ
πεσόντα
ἴδου
38068	ὗμιν
38070	ἐξουσιᾶν
τοῦ
38073	ἐπανῶ
38076	σκορπίων
38078	ἐπί
πᾶσαν
38082	τοῦ
38086	ὑ—μα— ́ς
οὔ
μῆ
ἀδικήσει
πλήν
ἔν
τουτωί
μῆ
χαίρετε
ὅτι
τά
38098	ὗμιν
ὑποτάσσεται
χαίρετε
38102	ὅτι
τά
38105	ὑ—μῶν
38107	ἔν
38109	οὐρανοῖς
ἔν
38112	τῇ
ὧραι
ἠγαλλια— ́σατο
τῷ
38117	τῷ
Ἁγίῳ
38120	εἶπεν
ἐξομολογοῦμαι
σοί
πάτερ
κύριε
τοῦ
οὐρανοῦ
38129	γῆς
ὅτι
ἀπεκρύψα—ς
ταύτα—
ἀπό
σοφῶν
38136	συνετῶν
38139	αὐτα— ́
38141	νᾷ
ὅ
38144	ὅτι
38146	εὐδοκία—
38148	ἐμπροσθέν
σοῦ
πάντα
38153	ὑπό
τοῦ
38156	μοῦ
38159	γινώσκει
τίς
38162	ὅ
υἷος
εἴ
μῆ
ὅ
38169	τίς
38171	ὅ
38173	εἴ
μῆ
ὅ
υἷος
38179	ἐᾶν
βουλητᾷ
ὅ
υἷος
ἀποκαλύψαι—
Κάι
στραφεῖς
38188	μαθητα— ́ς
38190	ἰδιᾶν
εἶπεν
μακάριοι
οἵ
38195	οἵ
38197	ἅ
βλέπετε
λέγω
38201	ὗμιν
ὅτι
38204	προφήτα—|
38206	βασιλεῖς
38208	ἰδεῖν
ἅ
38211	βλέπετε
38213	οὔκ
38216	ἀκούσαι—
ἅ
α—ʼκούετε
38220	οὔκ
38222	Κάι
ἴδου
38225	τίς
ἀνέστη
ἐκπειράζων
38229	λέγων
38231	τί
ποίησας
ζωήν
αἰώνιον
κληρονομήσω
ὅ
38238	εἶπεν
38241	ἔν
τῷ
νομῷ
τί
38246	πῶς
38248	ὅ
38250	ἀποκρι—θεῖς
εἶπεν
ἀγαπήσεις
κύριον
38255	θέον
σοῦ
ἐξ
ὅλης
38260	καρδία—ς
σοῦ
38263	ἔν
ὅλῃ
τῇ
ψυχῇ
σοῦ
38269	ἔν
ὅλῃ
τῇ
38273	σοῦ
38275	ἔν
ὅλῃ
τῇ
διάνοιαι
σοῦ
38282	πλησίον
σοῦ
ὧς
σεαυτόν
εἶπεν
38288	αὐτῷ
ὀρθώς
ἀπεκρι— ́θης
38292	ποιεῖ
38294	ζήσῃ
ὅ
38298	δικαιώσαι—
38300	εἶπεν
38304	Κάι
τίς
38307	μοῦ
πλησίον
38310	ὅ
Ἰήσους
εἶπεν
38314	τίς
38316	ἀπό
38318	εἴς
38321	λῃσταῖς
περϊέπεσεν
οἱ
38328	πληγα— ́ς
38330	ἀπῆλθον
38332	ἡμιθανῆ
κατά
συγκυριᾶν
38336	ἱερεῦς
τίς
38339	ἔν
τῇ
ὁδῷ
ἐκείνῃ
38344	ἰδῶν
38346	ἀντιπαρῆλθεν
ὁμοίως
38351	κατά
38356	ἰδῶν
ἀντιπαρῆλθεν
38360	τίς
38362	ἦλθεν
38366	ἰδῶν
ἐσπλαγχνίσθη
38370	κατέδησεν
τά
38373	αὐτοῦ
ἐπιχέων
ἔλαιον
38377	οἶνον
ἐπιβιβάσα—ς
38381	ἐπί
38383	ἰδίον
38387	εἴς
38391	αὐτοῦ
38393	ἐπί
38396	ἐκβαλῶν
38400	τῷ
38403	εἶπεν
38405	αὐτοῦ
38407	ὅ
τί
ἄ—ν
προσδαπανήσῃς
ἐγῶ
ἔν
τῷ
38416	ἀποδώσω
σοί
τίς
38420	τῶν
τριῶν
πλησίον
δόκει
σοί
38426	τοῦ
38428	εἴς
38430	λῃστα— ́ς
ὅ
38433	εἶπεν
ὅ
ποίησας
38437	ἔλεος
38439	αὐτοῦ
εἶπεν
38442	αὐτῷ
ὅ
Ἰήσους
πορεύου
38448	ποιεῖ
ὁμοίως
ἔν
38452	τῷ
38456	εἰσῆλθεν
εἴς
38459	τινα
38462	τίς
38464	Μάρθα—
ὑπεδέξατο
38467	εἴς
38469	οἰκιᾶν
38471	τῇδε
ἦν
38474	καλουμένη
38476	ἥ
38478	παρακαθεσθείσα—
38482	τοῦ
κυρίου
38487	αὐτοῦ
ἥ
38490	Μάρθα—
38492	περί
38494	δια—κονιᾶν
ἐπιστα— ́σα—
38497	εἶπεν
κύριε
οὔ
μέλει
σοί
ὅτι
ἥ
38505	μοῦ
μονήν
38509	διακονεῖν
εἶπον
38513	ἵνα
38516	ἀποκρι—θεῖς
38518	εἶπεν
38520	ὅ
κύριος
Μάρθα—
Μάρθα—
μεριμνᾷς
38526	θορυβάζῃ
περί
πολλα— ́
ὀλίγων
38532	χρεία—
ἤ
ἑνός
38538	α—ʼγα— ́θην
38540	ἐξελέξατο
38542	οὔκ
38545	Κάι
38547	ἔν
τῷ
38551	ἔν
τοπῷ
τίνι
προσευχόμενον
ὧς
ἐπαυ— ́σατο
εἶπεν
τίς
τῶν
μαθητῶν
αὐτοῦ
38564	κύριε
διδάξον
ἡμᾶς
38570	Ἰωάνης
38573	μαθητα— ́ς
αὐτοῦ
εἶπεν
38577	αὐτοῖς
38580	λέγετε
πάτερ
38584	ὀνομᾶ
σοῦ
38587	ἥ
βασιλεία—
σοῦ
38592	ἡμῶν
38594	ἐπιούσιον
δίδου
ἧμιν
38599	ἡμερᾶν
38602	ἧμιν
τᾶς
ἁμαρτία—ς
ἡμῶν
38611	ὀφείλοντι
ἧμιν
38614	μῆ
εἰσενεγκῇς
ἡμᾶς
εἴς
38619	Κάι
εἶπεν
38623	τίς
ἐξ
ὑ—μῶν
ἕξει
φίλον
38629	πορεύσεται
38632	μεσονυκτίου
38634	εἴπῃ
αὐτῷ
φι— ́λε
χρῆσον
38639	τρεῖς
38642	φῖλος
μοῦ
38645	ἐξ
ὁδοῦ
38650	οὔκ
ἔχω
ὅ
παραθήσω
αὐτῷ
38656	ἔσωθεν
ἀποκρι—θεῖς
εἴπῃ
Μῆ
38661	κοποῦς
πάρεχε
ἠ— ́δη
ἥ
θύρα—
κέκλεισται
38668	τά
παιδία
μοῦ
38672	ἐμοῦ
εἴς
38675	κοίτην
εἶσιν
οὔ
38679	ἀνάστα—ς
38681	σοί
λέγω
ὗμιν
εἴ
38686	οὔ
δώσει
αὐτῷ
ἀνάστα—ς
δῖα
38693	φίλον
αὐτοῦ
δῖα
38698	ἀνα ̈ιδιᾶν
αὐτοῦ
38701	δώσει
αὐτῷ
ὅσων
χρηΐζει
ἀγώ
ὗμιν
λέγω
αἰτεῖτε
38711	ὗμιν
ζητεῖτε
38715	κρούετε
38717	ἀνοιγήσεται
ὗμιν
38721	ὅ
38723	λαμβάνει
38725	ὅ
ζήτων
εὑρίσκει
38729	τῷ
κρούοντι
ἀνοιγήσεται
τινα
38734	ἐξ
ὑ—μῶν
38738	αἰτήσει
ὅ
υἷος
ἰχθυ— ́ν
μῆ
38746	αὐτῷ
ἐπιδώσει
ἤ
38750	αἰτήσει
ᾠόν
ἐπιδώσει
αὐτῷ
σκορπίον
εἴ
38758	πονηροί
38760	οἰδᾶτε
38762	ἀγαθα— ́
38765	τεκνοῖς
ὑ—μῶν
ποσῷ
μαλλόν
ὅ
38771	ὅ
ἐξ
οὐρανοῦ
δώσει
38776	ἅγιον
38778	αἰτοῦσιν
38780	Κάι
ἦν
38783	δαιμόνιον
38786	ἦν
κωφόν
38790	τοῦ
δαιμονίου
38794	ὅ
38798	οἵ
ὀχλοῖ
τίνε—ς
38802	ἐξ
αὐτῶν
εἶπαν
ἔν
38807	τῷ
ἄρχοντι
τῶν
δαιμονίων
ἐκβάλλει
τά
δαιμόνια
ἑτεροῖ
38818	ἐξ
οὐρανοῦ
ἐζήτουν
38822	αὐτοῦ
38825	εἰδώς
αὐτῶν
τά
38829	εἶπεν
αὐτοῖς
πᾶσα
βασιλεία—
38835	διαμερισθεῖσα
38838	οἰκός
ἐπί
38841	πι— ́πτει
εἴ
38845	ὅ
Σατᾶνας
38850	πῶς
38852	ἥ
βασιλεία—
αὐτοῦ
ὅτι
λέγετε
ἔν
38861	τά
δαιμόνια
εἴ
38865	ἐγῶ
ἔν
38868	ἐκβάλλω
τά
δαιμόνια
οἵ
υἱοί
ὑ—μῶν
ἔν
τίνι
ἐκβάλλουσιν
δῖα
38880	ὑ—μῶν
κριτᾷ
38883	εἴ
38885	ἔν
38887	θέου
ἐγῶ
ἐκβάλλω
τά
δαιμόνια
ἄρα
ἔφθασεν
38895	ὑ—μα— ́ς
ἥ
βασιλεία—
τοῦ
θέου
38901	ὅ
38904	φυλάσσῃ
38906	ἑαυτοῦ
αὐλῆν
ἔν
εἰρηνῇ
38911	τά
ὑπάρχοντα
αὐτοῦ
38917	αὐτοῦ
38919	νι—κήσῃ
38922	πανοπλιᾶν
αὐτοῦ
αἴρει
38926	ᾗ
38929	τά
σκῦλα
αὐτοῦ
διαδιδῶσιν
ὅ
μῆ
ὦν
38937	ἐμοῦ
38939	ἐμοῦ
38942	ὅ
μῆ
συναγῶν
38946	ἐμοῦ
σκορπίζει
38950	ἀκάθαρτον
38952	ἐξέλθῃ
ἀπό
τοῦ
ἀνθρωποῦ
38959	τοπῶν
ζητοῦν
38963	μῆ
εὑρίσκον
λέγει
ὑποστρέψω
εἴς
38970	μοῦ
38972	ἐξῆλθον
38974	ἐλθόν
εὑρίσκει
σεσαρωμένον
38978	κεκοσμημένον
τοτέ
38982	παραλαμβάνει
ἑτέρα—
38985	πονηροτέρα—
ἑαυτοῦ
ἑπτά
38989	εἰσελθόντα
κατοικεῖ
ἔκει
38994	τά
ἐσχάτα—
τοῦ
ἀνθρωποῦ
ἐκείνου
χείρονα
τῶν
πρώτων
39004	ἔν
τῷ
λέγειν
39008	ταύτα—
ἐπα—ρα— ́σα—
τίς
φωνῆν
39013	ἔκ
τοῦ
ὀχλοῦ
εἶπεν
αὐτῷ
Μακαρία—
ἥ
κοιλία—
ἥ
βαστασα— ́σα—
σέ
39030	εἶπεν
μενοῦν
μακάριοι
οἵ
39037	τοῦ
θέου
39040	φυ—λάσσοντες
τῶν
39043	ὀχλῶν
ἐπαθροιζομένων
ἤρξατο
λέγειν
ἦ
γενεα— ́
39050	γενεα— ́
πονηρα— ́
39054	ζήτει
39057	οὔ
39060	εἴ
μῆ
39068	Ἴωνας
39075	ὅ
υἷος
τοῦ
ἀνθρωποῦ
τῇ
γενεαί
ταύτῃ
βασιλίσσα—
νοτοῦ
39085	ἔν
τῇ
κρίσει
μετά
τῶν
ἀνδρῶν
39092	γενεα— ́ς
39095	κατακρι— ́νει
39097	ὅτι
ἦλθεν
ἔκ
τῶν
περάτων
39103	γῆς
ἀκούσαι—
39106	σοφιᾶν
Σολομῶνος
39109	ἴδου
πλεῖον
Σολομῶνος
39116	ἔν
τῇ
κρίσει
μετά
39121	γενεα— ́ς
39124	κατακρι— ́νουσιν
39126	ὅτι
39128	εἴς
39133	ἴδου
πλεῖον
39138	λύχνον
α—ʽ ͂ψας
εἴς
κρυπτήν
τιθῆσιν
οὐδέ
ὑπό
39148	ἐπί
39150	λυχνιᾶν
ἵνα
οἵ
εἰσπορευόμενοι
39157	ὅ
39159	τοῦ
39162	ὅ
39164	σοῦ
39166	ὅ
39168	σοῦ
ἁπλοῦς
39172	ὅλον
39175	σοῦ
φωτεινόν
39180	πονηρός
39185	σοῦ
σκοτεινόν
σκοπεῖ
39189	μῆ
39191	φῶς
39193	ἔν
σοί
σκότος
39197	εἴ
39201	σοῦ
ὅλον
φωτεινόν
μῆ
ἔχον
39207	τί
σκοτεινόν
39210	φωτεινόν
ὅλον
ὧς
39214	ὅ
39216	τῇ
ἀστραπῇ
φωτίζῃ
σέ
ἔν
39222	τῷ
λαλήσαι—
ἐρωτᾷ
39228	ἀ—ριστήσῃ
39230	αὐτῷ
39233	ἀνέπεσεν
ὅ
39237	ἰδῶν
39239	ὅτι
οὔ
πρῶτον
39244	τοῦ
α—ʼρίστου
εἶπεν
39248	ὅ
κύριος
39254	οἵ
39258	τοῦ
39261	τοῦ
39263	καθαρίζετε
39266	ἔσωθεν
ὑ—μῶν
γέμει
ἁρπαγῆς
39271	πονηρία—ς
39273	οὔχ
ὅ
ποίησας
39280	ἔσωθεν
ἐποιήσε—ν
πλήν
τά
ἐνόντα
δότε
39288	ἴδου
πάντα
καθαρα— ́
ὗμιν
39293	ἀλλᾶ
39295	ὗμιν
39298	ὅτι
ἀποδεκατοῦτε
39301	ἡδύοσμον
39306	πᾶν
39309	παρέρχεσθε
39314	ἀγαπῆν
τοῦ
θέου
ταύτα—
39319	ἔδει
ποιήσαι—
ἐκείνα—
μῆ
παρεῖναι
39325	ὗμιν
39328	ὅτι
ἀγαπᾶτε
39331	πρωτοκαθεδριᾶν
ἔν
39338	ἔν
39340	ἀγορᾷς
39342	ὗμιν
ὅτι
ἔστε
ὧς
τά
μνημεῖα
τά
39351	οἵ
ἀνθρωπόϊ
οἵ
περιπατοῦντες
ἐπανῶ
οὔκ
οἰδᾶσιν
ἀποκρι—θεῖς
39360	τίς
τῶν
νομικῶν
λέγει
αὐτῷ
39366	ταύτα—
λέγων
39369	ἡμᾶς
39371	ὅ
39373	εἶπεν
Κάι
ὗμιν
39379	ὅτι
φορτίζετε
39382	ἀνθρωποῦς
39388	τῶν
δακτύλων
ὑ—μῶν
οὔ
προσψαύετε
39394	φορτιοῖς
39396	ὗμιν
ὅτι
οἰκοδομεῖτε
τά
μνημεῖα
τῶν
προφητῶν
οἵ
39405	πάτερες
ὑ—μῶν
ἀπεκτεῖναν
39409	ἄρα
39411	ἔστε
39413	συνευδοκεῖτε
39416	τῶν
πατέρων
ὑ—μῶν
ὅτι
39422	ἀπεκτεῖναν
39426	οἰκοδομεῖτε
δῖα
39430	ἥ
σοφία—
τοῦ
θέου
εἶπεν
39436	εἴς
39438	προφήτα—ς
39442	ἐξ
αὐτῶν
ἀποκτενοῦσιν
39446	διώξουσιν
ἵνα
ἐκζητηθῇ
39450	αἱμά
39452	τῶν
προφητῶν
39455	ἐκκεχυμένον
ἀπό
καταβολῆς
κοσμοῦ
ἀπό
39461	γενεα— ́ς
39463	ἀπό
39466	ἑώς
39469	τοῦ
39472	τοῦ
θυσιαστηρίου
39475	τοῦ
οἰκοῦ
νᾷ
λέγω
ὗμιν
ἐκζητηθήσεται
ἀπό
39483	γενεα— ́ς
39486	ὗμιν
39489	ὅτι
ἠρᾶτε
39492	κλεῖδα
39496	οὔκ
39504	αὐτοῦ
ἤρξαντο
οἵ
γραμματεῖς
39509	οἵ
39511	δεινώς
39514	ἀποστοματίζειν
39516	περί
πλειόνων
39520	θηρεύσαι—
τί
ἔκ
τοῦ
39525	αὐτοῦ
ἔν
39529	τῶν
39531	τοῦ
ὀχλοῦ
39534	καταπατεῖν
39536	ἤρξατο
λέγειν
39540	μαθητα— ́ς
αὐτοῦ
πρῶτον
προσέχετε
ἑαυτοῖς
ἀπό
39550	ὑποκρίσι—ς
τῶν
39555	συγκεκαλυμμένον
39557	ὅ
οὔκ
39561	κρύπτον
ὅ
οὔ
39566	ὧν
ὅσα—
ἔν
τῇ
σκότιαι
εἴπατε
ἔν
τῷ
φωτί
39577	ὅ
39582	ἔν
39586	ἐπί
τῶν
δωματῶν
λέγω
39591	ὗμιν
39593	φιλοῖς
μοῦ
μῆ
φοβήθητε
ἀπό
τῶν
39603	μετά
ταύτα—
μῆ
ἐχόντων
περισσότερον
τί
ποιήσαι—
ὑποδείξω
39612	ὗμιν
τινα
φοβήθητε
φοβήθητε
39617	μετά
39619	ἀποκτείναι—
ἔχοντα
ἐξουσιᾶν
ἐμβαλεῖν
εἴς
39625	γεεννᾶν
νᾷ
λέγω
ὗμιν
39630	φοβήθητε
οὐχί
39633	στρουθία—
πωλοῦνται
39638	ἕν
ἐξ
αὐτῶν
οὔκ
39643	ἐπιλελησμένον
ἐνώπιον
τοῦ
θέου
ἀλλᾶ
39649	αἵ
39653	ὑ—μῶν
πᾶσαι
39656	μῆ
φοβεῖσθε
πολλῶν
στρουθιῶν
διαφέρετε
λέγω
39663	ὗμιν
39666	ἄ—ν
ὁμολογήσῃ
ἔν
ἐμοί
ἐμπροσθέν
τῶν
ἀνθρωπῶν
39674	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ὁμολογήσει
ἔν
αὐτῷ
ἐμπροσθέν
τῶν
ἀγγελῶν
τοῦ
θέου
ὅ
39690	ἐνώπιον
τῶν
ἀνθρωπῶν
ἀπαρνηθήσεται
ἐνώπιον
τῶν
ἀγγελῶν
τοῦ
θέου
39702	ἐρεῖ
39704	εἴς
39707	τοῦ
ἀνθρωποῦ
39710	αὐτῷ
τῷ
39713	εἴς
39715	ἅγιον
39718	οὔκ
39723	ὑ—μα— ́ς
ἐπί
τᾶς
συναγωγᾶς
39728	τᾶς
ἀρχᾶς
39731	τᾶς
ἐξουσία—ς
μῆ
μεριμνησῆτε
πῶς
ἤ
τί
ἀπολογήσησθε
ἤ
τί
εἴπητε
39744	ἅγιον
39746	διδάξει
ὑ—μα— ́ς
ἔν
39750	τῇ
ὧραι
ἅ
δεῖ
39755	εἶπεν
39757	τίς
ἔκ
τοῦ
ὀχλοῦ
αὐτῷ
39763	εἶπε
τῷ
39766	μοῦ
39769	ἐμοῦ
39771	κληρονομιᾶν
ὅ
39774	εἶπεν
αὐτῷ
39777	τίς
39780	κριτήν
ἤ
μεριστήν
39784	ὑ—μα— ́ς
εἶπεν
39789	ὁρᾶτε
39791	φυλάσσεσθε
ἀπό
πα— ́σης
πλεονεξία—ς
ὅτι
οὔκ
ἔν
τῷ
περισσεύειν
τίνι
ἥ
ζωή
αὐτοῦ
39805	ἔκ
τῶν
ὑπαρχόντων
αὐτῷ
εἶπεν
39811	παραβολῆν
39814	λέγων
ἀνθρωποῦ
τίνος
39818	εὐφορήσε—ν
ἥ
χώρα—
39823	ἔν
ἑαυτῷ
λέγων
τί
ποιησῶ
ὅτι
οὔκ
ἔχω
ποῦ
συνα— ́ξω
39834	καρπούς
μοῦ
39837	εἶπεν
39839	ποιήσω
καθέλω
μοῦ
τᾶς
ἀποθήκα—ς
39846	οἰκοδομήσω
39848	συνα— ́ξω
ἔκει
πάντα
39854	τά
ἀγαθα— ́
μοῦ
39858	ἐρῶ
τῇ
ψυχῇ
μοῦ
ψυ—χή
ἔχεις
πολλα— ́
ἀγαθα— ́
κειμένα—
εἴς
ἔτη
πολλα— ́
ἀναπαύου
φάγε
πίε
εὐφραίνου
εἶπεν
39876	αὐτῷ
ὅ
39879	ἀφρῶν
ταύτῃ
τῇ
39884	ψυ— ́χην
σοῦ
ἀπαιτοῦσιν
ἀπό
σοῦ
ἅ
39892	τίνι
39895	ὅ
39897	αὑτῷ
39899	μῆ
εἴς
θέον
πλούτων
εἶπεν
39907	μαθητα— ́ς
αὐτοῦ
Δία—
39911	λέγω
ὗμιν
μῆ
μεριμνᾶτε
τῇ
ψυχῇ
τί
39920	τῷ
39922	τί
ἐνδυ—σῆσθε
ἥ
39926	ψυ— ́χη
πλεῖον
39930	τρόφης
39934	τοῦ
39936	κατανοήσατε
39938	κορακᾶς
ὅτι
39941	σπείρουσιν
39943	θερίζουσιν
39945	οὔκ
39948	οὐδέ
α—ʼποθήκη
39951	ὅ
39953	τρέφει
39955	ποσῷ
μαλλόν
39958	διαφέρετε
τῶν
πετεινῶν
τίς
39963	ἐξ
ὑ—μῶν
μεριμνῶν
δυνάτα—|
ἐπί
39969	ἡλικιᾶν
αὐτοῦ
προσθείναι—
39973	εἴ
39975	οὐδέ
ἐλάχιστον
δύνασθε
τί
περί
τῶν
λοιπῶν
μεριμνᾶτε
κατανοήσατε
τά
κρίνα
πῶς
39988	νήθει
39990	ὑφαίνει
λέγω
39993	ὗμιν
οὐδέ
Σολομών
ἔν
πα— ́σηι
τῇ
δόξηι
αὐτοῦ
40002	ὧς
ἕν
40005	εἴ
40007	ἔν
40011	ὄντα
40015	εἴς
40017	βαλλόμενον
ὅ
40021	ἀμφιέζει
ποσῷ
μαλλόν
ὑ—μα— ́ς
40028	μῆ
ζητεῖτε
τί
40033	τί
πιῆτε
40036	μῆ
μετεωρίζεσθε
ταύτα—
40040	πάντα
τά
ἔθνη
τοῦ
κοσμοῦ
ἐπιζητοῦσιν
ὑ—μῶν
40048	ὅ
40051	ὅτι
χρηΐζετε
40054	πλήν
ζητεῖτε
40057	βασιλειᾶν
αὐτοῦ
40060	ταύτα—
40062	ὗμιν
Μῆ
φοβοῦ
40066	μι—κρόν
ποίμνιον
ὅτι
εὐδοκήσε—ν
ὅ
40072	ὑ—μῶν
40074	ὗμιν
40076	βασιλειᾶν
πωλήσατε
τά
ὑπάρχοντα
ὑ—μῶν
40082	δότε
40084	ποιήσατε
ἑαυτοῖς
40087	μῆ
παλαιουμένα—
40090	ἀνέκλειπτον
ἔν
40093	οὐρανοῖς
40096	οὔκ
40098	οὐδέ
σής
διαφθείρει
40104	ὅ
40106	ὑ—μῶν
ἔκει
40109	ἥ
καρδία—
ὑ—μῶν
40114	ὑ—μῶν
αἵ
ὀσφύες
περϊεζωσμένα—|
40119	οἵ
40124	ὅμοιοι
40128	κυ— ́ριον
ἑαυτῶν
πότε
ἀναλύσῃ
ἔκ
τῶν
γαμῶν
ἵνα
40139	εὐθέως
ἀνοίξωσιν
αὐτῷ
μακάριοι
οἵ
δοῦλοι
40148	ὅ
κυ— ́ριος
εὑρήσει
40152	ἄμην
λέγω
ὗμιν
ὅτι
περιζώσεται
40158	ἀνακλι— ́νει
40162	διακονήσει
αὐτοῖς
40165	ἔν
τῇ
δεύτεραι
40169	ἔν
τῇ
τριτῆι
φυλακῆι
ἔλθῃ
40175	εὕρῃ
40177	μακάριοι
εἶσιν
40182	γινώσκετε
ὅτι
εἴ
40186	ὅ
οἰκοδεσποτῆς
ποῖαι
ὧραι
ὅ
40193	οὔκ
ἄ—ν
ἄφηκεν
διορυ—χθῆναι
40199	αὐτοῦ
40202	γίνεσθε
ἑτοῖμοι
ὅτι
ᾗ
ὧραι
οὔ
δοκεῖτε
ὅ
υἷος
τοῦ
ἀνθρωποῦ
40214	εἶπεν
40216	ὅ
πέτρος
κύριε
40220	ἡμᾶς
40222	παραβολῆν
40224	λεγεῖς
ἤ
40230	εἶπεν
ὅ
κύριος
τίς
ἄρα
40236	ὅ
πιστός
οἰκονόμος
ὅ
40241	ὅν
καταστήσει
ὅ
κυ— ́ριος
ἐπί
40247	θεραπεία—ς
αὐτοῦ
τοῦ
40251	ἔν
καιρῷ
40254	σιτομετρίον
μακάριος
ὅ
δοῦλος
40259	ὅν
40261	ὅ
κυ— ́ριος
αὐτοῦ
εὑρήσει
ποιοῦντα
40268	λέγω
ὗμιν
ὅτι
ἐπί
πᾶσιν
40274	ὑπάρχουσιν
αὐτοῦ
καταστήσει
40278	ἐᾶν
40280	εἴπῃ
ὅ
δοῦλος
40284	ἔν
τῇ
καρδίαι
αὐτοῦ
χρονίζει
ὅ
κυ— ́ριος
μοῦ
40294	ἀρξῆται
40299	τᾶς
παιδίσκα—ς
40302	τέ
40304	πινεῖν
40307	ἥξει
ὅ
κυ— ́ριος
τοῦ
δούλου
ἐκείνου
ἔν
ἥμεραι
ᾗ
οὔ
προσδοκᾷ
40319	ἔν
ὧραι
ᾗ
οὔ
γινώσκει
40325	διχοτομήσει
40330	αὐτοῦ
μετά
τῶν
ἀπιστῶν
θήσει
40337	ὅ
δοῦλος
ὅ
40342	θελημά
τοῦ
κυ—ρίου
αὐτοῦ
40347	μῆ
ἑτοίμασας
ἤ
ποίησας
40353	θελημά
αὐτοῦ
40356	πολλᾶς
ὅ
40359	μῆ
40361	ποίησας
40363	ἀξία—
πληγῶν
40366	ὀλίγα—ς
40375	αὐτοῦ
40380	περισσότερον
αἰτήσουσιν
40384	ἦλθον
βαλεῖν
ἐπί
40388	γῆν
40390	τί
θέλω
εἴ
ἠ— ́δη
ἀνήφθη
40397	ἔχω
40400	πῶς
40402	ἑώς
40405	δοκεῖτε
ὅτι
εἰρηνῆν
40410	ἔν
τῇ
γῇ
οὐχί
λέγω
ὗμιν
40417	ἤ
40421	ἀπό
τοῦ
40425	ἔν
40429	τρεῖς
ἐπί
δύσιν
40434	ἐπί
40436	διαμερισθήσονται
40438	ἐπί
40441	υἷος
ἐπί
πατρί
μήτηρ
ἐπί
40448	θυγάτηρ
ἐπί
40452	πενθερα— ́
ἐπί
40459	ἐπί
40461	πενθερα— ́ν
ἔλεγεν
40466	ὀχλοῖς
40468	ἰδῆτε
40470	ἀνατελλουσᾶν
ἐπί
40473	εὐθέως
λέγετε
ὅτι
ὄμβρος
40484	πνέοντα
λέγετε
ὅτι
καυσῶν
40491	ὑποκριτᾷ
40495	γῆς
40497	τοῦ
οὐρανοῦ
οἰδᾶτε
40502	καιρόν
40505	πῶς
οὔ
δοκιμάζετε
τί
40512	ἑαυτῶν
οὔ
κρι— ́νετε
40516	δίκαιον
ὧς
40519	ὑπαγεῖς
μετά
τοῦ
ἀντιδικοῦ
σοῦ
40525	ἄρχοντα
ἔν
τῇ
ὁδῷ
40530	ἐργασιᾶν
40533	αὐτοῦ
μῆ
ποτέ
κατασυρῇ
σέ
40540	κριτήν
40542	ὅ
κριτῆς
σέ
παραδώσει
τῷ
40549	ὅ
40551	σέ
βαλεῖ
εἴς
40555	λέγω
σοί
οὔ
μῆ
ἐξέλθῃς
40561	ἑώς
40564	ἔσχατον
λεπτόν
ἀποδῷς
παρήσα—ν
40569	τίνε—ς
ἔν
αὐτῷ
τῷ
καιρῷ
ἀπαγγελλόντες
αὐτῷ
περί
τῶν
Γαλιλαίων
ὧν
40581	αἱμά
40584	μετά
τῶν
θυ—σίων
αὐτῶν
40589	ἀποκρι—θεῖς
εἶπεν
αὐτοῖς
δοκεῖτε
ὅτι
οἵ
40598	παρά
40603	ὅτι
ταύτα—
40606	οὐχί
λέγω
ὗμιν
40610	ἐᾶν
μῆ
μετανοῆτε
40614	ὁμοίως
40616	ἤ
40618	οἵ
δεκά
40623	ἔπεσεν
ὅ
40626	ἔν
τῷ
40630	ἀπέκτεινεν
40632	δοκεῖτε
ὅτι
40635	ὀφειλέτα—|
40637	παρά
40640	ἀνθρωποῦς
40642	κατοικοῦντας
40644	οὐχί
λέγω
ὗμιν
40648	ἐᾶν
μῆ
μετανοήσητε
40654	ἔλεγεν
40658	παραβολῆν
συ—κῆν
40661	τίς
40663	ἔν
τῷ
40666	αὐτοῦ
40668	ἦλθεν
ζήτων
καρπόν
ἔν
40674	οὔχ
εὗρεν
εἶπεν
40681	ἴδου
τριᾶ
ἔτη
40685	οὗ
40687	ζήτων
καρπόν
ἔν
τῇ
συ—κῇ
ταύτῃ
40694	οὔχ
εὑρίσκω
ἐκκόψον
40698	ἵνα
τί
40702	γῆν
καταργεῖ
ὅ
40706	ἀποκρι—θεῖς
λέγει
αὐτῷ
κύριε
40715	ἐτός
ἑώς
40718	σκαψῶ
περί
40722	βα— ́λω
κοπρία—
40726	ποιήσῃ
καρπόν
εἴς
40730	μέλλον
εἴ
40734	ἐκκόψεις
40736	ἦν
40739	ἔν
40741	τῶν
συναγωγῶν
ἔν
40747	ἴδου
40750	ἐχούσα—
ἀσθενεία—ς
ἔτη
δεκά
40756	ἦν
συνκυπτούσα—
40759	μῆ
40761	ἀνακύψαι—
εἴς
40764	παντελές
ἰδῶν
40768	ὅ
Ἰήσους
40772	εἶπεν
40777	ἀσθενεία—ς
σοῦ
40782	τᾶς
χειράς
40790	θέον
ἀποκρι—θεῖς
40793	ὅ
40796	ὅτι
τῷ
40800	ὅ
Ἰήσους
ἔλεγεν
τῷ
ὀχλῷ
ὅτι
40807	ἡμέρα—|
εἶσιν
ἔν
40811	δεῖ
40813	ἔν
40817	θεραπεύεσθε
40819	μῆ
τῇ
ἥμεραι
τοῦ
40824	ἀπεκρι— ́θη
40826	αὐτῷ
ὅ
κύριος
40830	εἶπεν
ὑποκριτᾷ
40833	ὑ—μῶν
τῷ
40836	οὔ
λυ— ́ει
40840	αὐτοῦ
ἤ
40844	ἀπό
40849	ποτίζει
40854	οὐσᾶν
40856	ἔδησεν
ὅ
Σατᾶνας
ἴδου
δεκά
40863	ἔτη
οὔκ
ἔδει
40867	ἀπό
τοῦ
δεσμοῦ
40871	τῇ
ἥμεραι
τοῦ
40876	ταύτα—
λέγοντος
αὐτοῦ
40881	οἵ
ἀντικείμενοι
αὐτῷ
40886	ὅ
40889	ἐπί
πᾶσιν
40892	ἐνδοξοῖς
40896	αὐτοῦ
ἔλεγεν
40899	τίνι
ὁμοία—
40902	ἥ
βασιλεία—
τοῦ
θέου
40907	τίνι
ὁμοιώσω
40910	ὁμοία—
40914	ὅν
λαβῶν
40917	ἔβα—λεν
εἴς
40920	ἑαυτοῦ
40925	εἴς
40928	τά
πετεινα— ́
τοῦ
οὐρανοῦ
κατεσκηνώσε—ν
ἔν
40935	κλαδοῖς
αὐτοῦ
Κάι
40939	εἶπεν
τίνι
ὁμοιώσω
40943	βασιλειᾶν
τοῦ
θέου
ὁμοία—
40950	λαβούσα—
40952	ἐκρύψε—ν
εἴς
40956	τριᾶ
ἑώς
οὗ
40960	ὅλον
Κάι
διεπορεύετο
κατά
πόλεις
40966	κώμα—ς
40969	πορειᾶν
ποιούμενος
εἴς
40973	εἶπεν
40975	τίς
αὐτῷ
κύριε
εἴ
ὀλιγοί
οἵ
40982	ὅ
40984	εἶπεν
40987	ἀγωνίζεσθε
40989	δῖα
40991	στενῆς
θύρα—ς
ὅτι
40995	λέγω
ὗμιν
ζητήσουσιν
41000	οὔκ
ἰσχυ— ́σουσιν
41003	οὗ
ἄ—ν
41006	ὅ
οἰκοδεσποτῆς
41009	ἀποκλεΐσῃ
41011	θυρᾶν
41013	ἄρξησθε
ἐξῶ
41019	θυρᾶν
λέγοντες
κύριε
ἄνοιξον
ἧμιν
41025	ἀποκρι—θεῖς
ἐρεῖ
ὗμιν
οὔκ
οἰδᾶ
ὑ—μα— ́ς
πόθεν
ἔστε
τοτέ
41035	λέγειν
41037	ἐνώπιον
σοῦ
41040	ἐπίομεν
41042	ἔν
41044	πλατείαις
ἡμῶν
41048	ἐρεῖ
λέγων
ὗμιν
οὔκ
οἰδᾶ
πόθεν
ἔστε
ἀποστῆτε
41057	ἐμοῦ
41059	ἐργάτα—|
ἀδικία—ς
ἔκει
41063	ὅ
41066	ὅ
41068	τῶν
ὀδόντων
41071	ὀψῆσθε
41080	προφήτα—ς
ἔν
τῇ
βασίλειαι
τοῦ
θέου
ὑ—μα— ́ς
41089	ἐξῶ
41091	ἥξουσιν
ἀπό
41097	ἀπό
βορρα— ͂
41100	νοτοῦ
41103	ἔν
τῇ
βασίλειαι
τοῦ
θέου
41109	ἴδου
εἶσιν
ἐσχατοῖ
οἱ
41114	πρῶτοι
41116	εἶσιν
πρῶτοι
οἱ
41120	ἐσχατοῖ
ἔν
41123	τῇ
ὧραι
41126	τίνε—ς
41128	λέγοντες
αὐτῷ
ἔξελθε
41132	πορεύου
41134	ὅτι
41136	θέλει
σέ
ἀποκτείναι—
41140	εἶπεν
αὐτοῖς
41143	εἴπατε
τῇ
ἀλωπεκί
ταύτῃ
ἴδου
ἐκβάλλω
δαιμόνια
41151	ἰα— ́σεις
ἀποτελῶ
41157	τῇ
τριτῆι
41160	πλήν
δεῖ
41167	τῇ
41170	ὅτι
οὔκ
41173	προφήτην
41175	ἐξῶ
41179	ἥ
ἀποκτεινούσα—
41182	προφήτα—ς
41184	λιθοβολούσα—
41191	ἐπισυνα— ́ξαι—
τά
41194	σοῦ
ὅν
τροπόν
ὄρνι—ς
41201	ὑπό
τᾶς
41205	οὔκ
41207	ἴδου
41209	ὗμιν
ὅ
οἰκός
ὑ—μῶν
λέγω
41215	ὗμιν
οὔ
μῆ
ἰδῆτε
41220	ἑώς
ἥξει
ὁτέ
εἴπητε
41225	ὅ
41227	ἔν
41229	κυρίου
Κάι
41232	ἔν
τῷ
41236	εἴς
41238	τίνος
τῶν
ἀρχόντων
τῶν
41248	ἤσα—ν
παρατηρούμενοι
41252	ἴδου
41254	τίς
ἦν
41257	ἐμπροσθέν
αὐτοῦ
41260	ἀποκρι—θεῖς
ὅ
Ἰήσους
εἶπεν
41269	λέγων
41271	τῷ
41273	θεραπεύσαι—
ἤ
41276	οἵ
41278	ἡσυχᾶσαν
41281	ἰάσατο
41284	ἀπελύσε—ν
41288	εἶπεν
τίνος
ὑ—μῶν
υἷος
ἤ
βοῦς
εἴς
41298	οὔκ
εὐθέως
ἀνασπα— ́σει
41302	ἔν
ἥμεραι
τοῦ
41307	οὔκ
ἴσχυ—σαν
ἀνταποκρι—θῆναι
41311	ταύτα—
ἔλεγεν
41317	παραβολῆν
ἐπέχων
πῶς
τᾶς
πρωτοκλισία—ς
ἐξελέγοντο
λέγων
41328	ὑπό
τίνος
εἴς
41332	μῆ
41334	εἴς
41336	πρωτοκλισιᾶν
μῆ
ποτέ
41340	σοῦ
41344	αὐτοῦ
41347	ὅ
σέ
41351	κάλεσας
ἐρεῖ
σοί
41355	τουτωί
41358	τοτέ
ἄρξῃ
μετά
αἰσχυνῆς
41363	ἔσχατον
41370	ἀνάπεσε
εἴς
41373	ἔσχατον
41375	ἵνα
41377	ἔλθῃ
ὅ
41380	σέ
ἐρεῖ
σοί
φι— ́λε
προσανάβηθι
ἀνώτερον
τοτέ
41388	σοί
δόξα—
ἐνώπιον
41392	τῶν
συνανακειμένων
σοί
ὅτι
41397	ὅ
ὑψῶν
41402	ὅ
ταπεινῶν
41406	ἔλεγεν
41409	τῷ
41413	ποίῃς
α—ʼ ́ριστον
ἤ
δεῖπνον
μῆ
φωνεῖ
41420	φιλοῦς
σοῦ
41425	σοῦ
41428	συγγενεῖς
σοῦ
41433	μῆ
ποτέ
41438	σέ
41440	γενητᾷ
ἀνταποδόμα—
σοί
41446	ποίῃς
καλεῖ
πτωχούς
ἀναπήρους
41451	τυφλοῦς
41453	μακάριος
ἔσῃ
ὅτι
οὔκ
ἔχουσιν
41459	σοί
41462	σοί
ἔν
τῇ
ἀναστάσει
τῶν
δικαίων
α—ʼ ́κουσας
41470	τίς
τῶν
συνανακειμένων
ταύτα—
εἶπεν
αὐτῷ
μακάριος
41480	ἔν
τῇ
βασίλειαι
τοῦ
θέου
ὅ
41487	εἶπεν
αὐτῷ
41490	τίς
ἐποιεῖ
δεῖπνον
41498	ἀπέστειλεν
41500	δοῦλον
αὐτοῦ
τῇ
ὧραι
τοῦ
δείπνου
41509	ἔρχεσθε
ὅτι
ἠ— ́δη
ἑτοῖμα
41515	ἤρξαντο
ἀπό
41519	παραιτεῖσθαι
ὅ
πρῶτος
εἶπεν
αὐτῷ
41527	ἔχω
ἀναγκῆν
41530	ἰδεῖν
41532	ἐρωτῶ
σέ
ἔχε
41536	παρῃτημένον
41539	εἶπεν
ζευ— ́γη
βοῶν
41546	δοκιμάσαι—
αὐτα— ́
ἐρωτῶ
σέ
ἔχε
41552	παρῃτημένον
41555	εἶπεν
41559	δῖα
41561	οὔ
41566	ὅ
δοῦλος
41569	τῷ
κυ—ρίῳ
αὐτοῦ
ταύτα—
τοτέ
41575	ὅ
οἰκοδεσποτῆς
εἶπεν
τῷ
δούλῳ
αὐτοῦ
ἔξελθε
ταχέως
εἴς
τᾶς
πλατει— ́α—ς
41587	ῥύμα—ς
41592	πτωχούς
41594	ἀναπήρους
41596	τυφλοῦς
41599	εἰσα— ́γαγε
41602	εἶπεν
ὅ
δοῦλος
κύριε
γέγονεν
ὅ
ἐπετάξα—ς
41614	εἶπεν
ὅ
κυ— ́ριος
41619	δοῦλον
ἔξελθε
εἴς
τᾶς
ὁδούς
41627	ἀναγκάσον
41629	ἵνα
41631	μοῦ
ὅ
οἰκός
λέγω
41636	ὗμιν
ὅτι
41639	τῶν
ἀνδρῶν
ἐκείνων
τῶν
κεκλημένων
γεύσεται
μοῦ
τοῦ
δείπνου
συνεπορεύοντο
41650	αὐτῷ
ὀχλοῖ
41654	στραφεῖς
εἶπεν
41658	εἶ
τίς
41664	οὔ
μι— ́σει
41668	αὐτοῦ
41676	τά
41682	τᾶς
ἀδελφᾶς
41685	τέ
41688	ψυ— ́χην
ἑαυτοῦ
οὔ
δυνάτα—|
41693	μοῦ
μαθητῆς
41696	οὔ
βαστάζει
41700	ἑαυτοῦ
41703	ὀπίσω
μοῦ
οὔ
δυνάτα—|
41708	μοῦ
μαθητῆς
τίς
41712	ἐξ
ὑ—μῶν
41716	οἰκοδομήσαι—
οὐχί
πρῶτον
καθίσα—ς
ψηφίζει
41722	δαπανῆν
εἴ
ἔχει
εἴς
41727	ἵνα
μῆ
ποτέ
41731	αὐτοῦ
θεμέλιον
41734	μῆ
41736	ἐκτελέσαι—
41738	οἵ
41741	αὐτῷ
ἐμπαίζειν
λέγοντες
ὅτι
41746	ὅ
41748	ἤρξατο
41751	οὔκ
ἴσχυ—σεν
ἐκτελέσαι—
ἤ
τίς
βασιλεῦς
41759	βασιλεῖ
συμβαλεῖν
εἴς
41763	οὐχί
καθίσα—ς
πρῶτον
βουλεύσεται
εἴ
δυνατός
41770	ἔν
δεκά
χιλιᾶσιν
ὑπαντῆσαι
τῷ
μετά
εἰκόσι
41781	εἴ
41785	αὐτοῦ
41788	πρεσβειᾶν
ἀπόστειλας
ἐρωτᾷ
τά
41793	εἰρηνῆν
41797	ἐξ
ὑ—μῶν
41800	οὔκ
ἀποτάσσεται
πᾶσιν
41804	ἑαυτοῦ
ὑπάρχουσιν
οὔ
δυνάτα—|
41809	μοῦ
μαθητῆς
καλόν
41814	ἅλας
ἐᾶν
41819	ἅλας
41821	ἔν
τίνι
41825	εἴς
γῆν
41828	εἴς
κοπριᾶν
εὔθετον
41832	ἐξῶ
βάλλουσιν
41835	ὅ
ἔχων
41840	ἤσα—ν
41842	αὐτῷ
41845	οἵ
τελώνα—|
41848	οἵ
41851	αὐτοῦ
41853	διεγόγγυζον
οἵ
τέ
41858	οἵ
γραμματεῖς
λέγοντες
ὅτι
41866	συνεσθίει
αὐτοῖς
εἶπεν
41873	παραβολῆν
41875	λέγων
τίς
41878	ἐξ
ὑ—μῶν
ἔχων
ἕκατον
41884	ἀπόλεσας
ἐξ
αὐτῶν
ἕν
οὔ
καταλείπει
τά
ἐνενήκοντα
ἐννέα—
ἔν
τῇ
ἐρη— ́μῳ
41898	ἐπί
41901	ἑώς
εὕρῃ
41905	εὑρῶν
ἐπιτιθῆσιν
ἐπί
41909	ὠμούς
αὐτοῦ
41914	εἴς
41917	συνκάλει
41919	φιλοῦς
41923	λέγων
αὐτοῖς
συνχαρῆτε
41927	ὅτι
εὗρον
41930	προβᾶτον
μοῦ
41934	λέγω
ὗμιν
ὅτι
41938	χαρα— ́
ἔν
τῷ
41943	ἐπί
41946	μετανοοῦντι
ἤ
ἐπί
ἐνενήκοντα
ἐννέα—
δικαίοις
41953	οὔ
χρειᾶν
ἔχουσιν
μετανοία—ς
ἤ
τίς
41960	δραχμᾶς
ἐχούσα—
δεκά
ἐᾶν
ἀπολέσῃ
41967	οὐχί
ἅπτει
λύχνον
41971	σαροί
41973	οἰκιᾶν
41975	ζήτει
41977	ἑώς
οὗ
εὕρῃ
41981	εὑρούσα—
συνκάλει
τᾶς
φίλα—ς
41987	λεγούσα—
συνχαρῆτε
41990	ὅτι
εὗρον
41997	λέγω
ὗμιν
42000	χαρα— ́
ἐνώπιον
τῶν
ἀγγελῶν
τοῦ
θέου
ἐπί
42009	μετανοοῦντι
εἶπεν
42013	τίς
42016	υἵους
42018	εἶπεν
ὅ
νεώτερος
αὐτῶν
τῷ
πατρί
πάτερ
42028	ἐπιβάλλον
42031	οὐσία—ς
ὅ
42034	δίειλεν
αὐτοῖς
42037	βιόν
42040	οὔ
πολλᾶς
ἡμέρα—ς
42044	πάντα
ὅ
νεώτερος
υἷος
42049	εἴς
χωρᾶν
μακρᾶν
42053	ἔκει
42056	οὐσιᾶν
αὐτοῦ
ζῶν
ἀσώτως
42062	αὐτοῦ
πάντα
42066	ἰσχυ—ρα— ́
κατά
42069	χωρᾶν
42073	ἤρξατο
42079	τῶν
42082	χώρα—ς
42087	εἴς
42090	αὐτοῦ
42095	γεμίσαι—
42097	κοιλιᾶν
αὐτοῦ
ἔκ
τῶν
κερα—τίων
ὧν
ἤσθιον
οἵ
42108	ἐδίδου
αὐτῷ
εἴς
42115	ποσοί
42117	τοῦ
42119	μοῦ
περισσεύονται
ἀρτῶν
ἐγῶ
42127	ἀνάστα—ς
πορεύσομαι
42132	μοῦ
42134	ἐρῶ
αὐτῷ
πάτερ
ἥμαρτον
εἴς
42142	ἐνώπιον
σοῦ
42145	εἰμι
42148	υἷος
σοῦ
ποιῆσον
42152	ὧς
ἕνα
τῶν
μισθίων
σοῦ
42158	ἀνάστα—ς
ἦλθεν
42163	ἑαυτοῦ
42166	αὐτοῦ
μακρᾶν
42169	εἴδε—ν
42171	ὅ
42173	αὐτοῦ
42175	ἐσπλαγχνίσθη
42178	ἐπέπεσεν
ἐπί
42182	αὐτοῦ
42186	εἶπεν
42188	ὅ
υἷος
αὐτῷ
πάτερ
ἥμαρτον
εἴς
42197	ἐνώπιον
σοῦ
42200	εἰμι
42203	υἷος
σοῦ
εἶπεν
42207	ὅ
42211	δούλους
αὐτοῦ
ταχύ
ἐξενέγκατε
42217	πρώτην
42219	ἐνδυ— ́σατε
42222	δότε
δακτύλιον
εἴς
42226	χειρά
αὐτοῦ
42230	εἴς
42234	φέρετε
42236	μόσχον
42238	σι—τευτόν
θυ— ́σατε
42243	ὅτι
42245	ὅ
υἷος
μοῦ
νεκρός
ἦν
42252	ἦν
42257	ἤρξαντο
42259	ἦν
42261	ὅ
υἷος
αὐτοῦ
ὅ
42266	ἔν
42269	ὧς
42272	τῇ
οἰκίαι
42275	συμφωνία—ς
42280	ἕνα
τῶν
παιδῶν
42284	τί
ἄ—ν
εἴη
ταύτα—
ὅ
42290	εἶπεν
αὐτῷ
ὅτι
ὅ
42295	σοῦ
ἥκει
42298	ἔθυ—σεν
ὅ
42301	σοῦ
42303	μόσχον
42305	σι—τευτόν
ὅτι
ὑγιαίνοντα
42309	ἀπέλαβεν
42313	οὔκ
42316	ὅ
42319	αὐτοῦ
42323	ὅ
42325	ἀποκρι—θεῖς
εἶπεν
τῷ
πατρί
ἴδου
τοσαύτα—
ἔτη
δουλεύω
σοί
42337	σοῦ
παρῆλθον
42340	ἐμοί
42344	ἵνα
μετά
τῶν
φίλων
μοῦ
42350	ὁτέ
42352	ὅ
υἷος
σοῦ
42356	ὅ
42358	σοῦ
42360	βιόν
μετά
πόρνων
ἦλθεν
ἔθυ—σας
αὐτῷ
42367	σι—τευτόν
μόσχον
ὅ
42371	εἶπεν
αὐτῷ
42377	ἐμοῦ
εἶ
42380	πάντα
τά
ἐμα— ́
σά
42389	ἔδει
ὅτι
ὅ
42393	σοῦ
42395	νεκρός
ἦν
42403	ἔλεγεν
42408	μαθητα— ́ς
42410	τίς
ἦν
42415	οἰκονόμον
42419	αὐτῷ
ὧς
διασκορπίζων
τά
ὑπάρχοντα
αὐτοῦ
42426	φώνησας
42428	εἶπεν
αὐτῷ
τί
42432	ἀκούω
περί
σοῦ
ἄποδος
42439	οἰκονομία—ς
σοῦ
οὔ
42443	δύνῃ
42446	εἶπεν
42448	ἔν
ἑαυτῷ
ὅ
οἰκονόμος
τί
ποιησῶ
ὅτι
ὅ
κυ— ́ριος
μοῦ
ἀφαιρεῖται
42460	οἰκονομιᾶν
42462	ἐμοῦ
42464	οὔκ
ἰσχυ— ́ω
ἐπαιτεῖν
αἰσχυ— ́νομαι
ἔγνων
τί
ποιησῶ
ἵνα
42474	ἔκ
42476	οἰκονομία—ς
δέξωνται
42479	εἴς
42482	ἑαυτῶν
42485	ἕνα
ἕκαστον
τῶν
42489	τοῦ
κυ—ρίου
ἑαυτοῦ
ἔλεγεν
τῷ
πρώτῳ
πόσον
ὀφειλεῖς
τῷ
κυ—ρίῳ
μοῦ
ὅ
42502	εἶπεν
Ἕκατον
βατούς
ἐλαίου
ὅ
42508	εἶπεν
αὐτῷ
δέξαι
σοῦ
τά
42515	καθίσα—ς
ταχέως
γράψον
πεντηκοντά
42521	εἶπεν
42524	πόσον
ὀφειλεῖς
ὅ
42528	εἶπεν
Ἕκατον
κόρους
σιτοῦ
λέγει
αὐτῷ
δέξαι
σοῦ
τά
42539	γράψον
42543	ὅ
κυ— ́ριος
42546	οἰκονόμον
42548	ἀδικία—ς
ὅτι
φρονίμως
ἐποιήσε—ν
ὅτι
οἵ
υἱοί
τοῦ
42559	ὑπέρ
42561	υἵους
τοῦ
φωτός
εἴς
42566	γενεᾶν
42568	ἑαυτῶν
εἶσιν
Κάι
ἐγῶ
ὗμιν
λέγω
ἑαυτοῖς
ποιήσατε
φιλοῦς
ἔκ
τοῦ
42581	ἀδικία—ς
ἵνα
42584	ἐκλίπῃ
δέξωνται
ὑ—μα— ́ς
εἴς
τᾶς
αἰωνίους
σκηνᾶς
ὅ
πιστός
ἔν
42596	ἔν
42598	πιστός
42601	ὅ
ἔν
42606	ἔν
42610	εἴ
42612	ἔν
τῷ
42616	πιστοί
οὔκ
42620	ἀληθινόν
τίς
ὗμιν
πιστεύσει
42625	εἴ
ἔν
τῷ
ἀλλοτριῷ
πιστοί
οὔκ
42633	ἡμέτερον
τίς
δώσει
ὗμιν
42639	δυνάτα—|
δύσι—
κυ—ρίοις
42643	ἤ
42646	ἕνα
μι—σήσει
42650	ἕτερον
ἀγαπήσει
ἤ
ἑνός
42656	τοῦ
ἑτεροῦ
καταφρονήσει
οὔ
δύνασθε
θέῳ
42665	ἤκουον
42667	ταύτα—
πάντα
οἵ
42671	φιλαργυροῖ
42674	ἐξεμυκτήριζον
42677	εἶπεν
αὐτοῖς
42680	ἔστε
οἵ
42684	ἐνώπιον
τῶν
ἀνθρωπῶν
ὅ
42690	γινώσκει
τᾶς
καρδία—ς
ὑ—μῶν
ὅτι
42696	ἔν
42698	ὑψηλόν
42700	ἐνώπιον
τοῦ
θέου
ὅ
νομός
42706	οἵ
προφήτα—|
μέχρι
Ἰωάνου
ἀπό
τοτέ
ἥ
βασιλεία—
τοῦ
θέου
42719	εἴς
42722	εὐκοπώτερον
42729	γῆν
42731	ἤ
τοῦ
νομοῦ
42735	κεραιᾶν
42738	ὅ
ἀπολυῶν
42742	αὐτοῦ
42744	γαμῶν
ἑτερᾶν
μοιχεύει
42748	ὅ
42750	ἀπό
42752	γαμῶν
μοιχεύει
42756	τίς
ἦν
42761	πορφυρᾶν
42763	βυσσόν
42766	ἡμερᾶν
λαμπρώς
πτωχός
42770	τίς
42777	αὐτοῦ
42780	ἐπιθυ—μῶν
42782	ἀπό
τῶν
πι—πτόντων
ἀπό
42787	τραπεζῆς
τοῦ
42790	ἀλλᾶ
42792	οἵ
42795	ἐπέλειχον
τά
ἕλκη
αὐτοῦ
42803	πτωχόν
42805	ἀπενεχθῆναι
42807	ὑπό
τῶν
ἀγγελῶν
εἴς
42817	ὅ
42822	ἔν
τῷ
Ἅιδῃ
ἐπα— ͂ρας
42828	αὐτοῦ
ὑπάρχων
ἔν
42832	ὁρᾷ
42834	ἀπό
μακρόθεν
42838	ἔν
42840	κολποῖς
αὐτοῦ
42844	φώνησας
εἶπεν
πάτερ
42848	ἐλεῆσον
42851	πέμψον
42853	ἵνα
βάψῃ
42856	ἄκρον
τοῦ
42859	αὐτοῦ
42862	καταψυ— ́ξῃ
42864	γλώσσα—ν
μοῦ
ὅτι
ὀδυνῶμαι
ἔν
τῇ
φλογί
ταύτῃ
εἶπεν
42877	ὅτι
42879	τά
ἀγαθα— ́
σοῦ
ἔν
τῇ
ζωῇ
σοῦ
42888	ὁμοίως
τά
κακα— ́
42894	παρακαλεῖται
42897	ὀδυνα— ́σα—|
42899	ἔν
πα— ́σι—
42903	ἡμῶν
42905	ὑ—μῶν
χάσμα—
42910	οἵ
42912	διαβῆναι
ἔνθεν
42915	ὑ—μα— ́ς
μῆ
δυ— ́νωνται
42921	ἡμᾶς
διαπερῶσιν
εἶπεν
42925	ἐρωτῶ
σέ
42928	πάτερ
ἵνα
42932	εἴς
42935	τοῦ
42937	μοῦ
ἔχω
42943	διαμαρτυ̂ρῆται
αὐτοῖς
ἵνα
μῆ
42949	ἔλθωσιν
εἴς
42956	λέγει
42959	ἔχουσι
Μωυσέα—
42963	προφήτα—ς
42965	αὐτῶν
ὅ
42968	εἶπεν
οὐχί
πάτερ
42973	ἐᾶν
τίς
ἀπό
νεκρῶν
42980	μετανοήσουσιν
εἶπεν
42983	αὐτῷ
εἴ
Μωυσέω̂ς
42987	τῶν
προφητῶν
οὔκ
ἀκούουσιν
οὐδέ
ἐᾶν
τίς
ἔκ
νεκρῶν
ἀναστῇ
42998	εἶπεν
43002	μαθητα— ́ς
αὐτοῦ
ἀνένδεκτον
43006	τοῦ
τά
σκανδάλα—
μῆ
43014	οὗ
43016	λυ—σιτέλει
αὐτῷ
εἴ
43021	περίκειται
περί
43025	αὐτοῦ
43027	ἐρριπτᾷ
εἴς
43030	θαλασσᾶν
ἤ
ἵνα
σκανδαλίσῃ
τῶν
μι—κρῶν
43037	ἕνα
προσέχετε
ἑαυτοῖς
ἐᾶν
ἁμάρτῃ
ὅ
43044	σοῦ
ἐπιτιμῆσον
αὐτῷ
43048	ἐᾶν
μετανοήσῃ
43051	αὐτῷ
43053	ἐᾶν
43056	ἡμέρα—ς
ἁμαρτήσῃ
εἴς
σέ
43062	ἐπιστρέψῃ
43064	σέ
λέγων
μετανόω
ἀφήσεις
αὐτῷ
Κάι
εἶπαν
οἵ
43073	τῷ
κυρίῳ
πρόσθες
ἧμιν
43078	εἶπεν
43080	ὅ
κύριος
εἴ
ἔχετε
43085	ὧς
κόκκον
43088	ἐλέγετε
ἄ—ν
τῇ
συ—καμι— ́νῳ
ταύτῃ
ἐκριζώθητι
43096	ἔν
τῇ
θαλασσῆι
43101	ἄ—ν
ὗμιν
τίς
43105	ἐξ
ὑ—μῶν
δοῦλον
ἔχων
ἀροτριῶντα
ἤ
ποιμαίνοντα
43114	ἔκ
τοῦ
α—ʼγροῦ
ἐρεῖ
αὐτῷ
εὐθέως
43121	ἀνάπεσε
43123	οὐχί
ἐρεῖ
αὐτῷ
ἑτοιμάσον
τί
δειπνησῶ
43131	διακονεῖ
43133	ἑώς
φάγω
43136	πιῶ
43138	μετά
ταύτα—
43142	πιέσαι—
43144	μῆ
ἔχει
χάριν
τῷ
δούλῳ
ὅτι
ἐποιήσε—ν
τά
διαταχθέντα
43157	ποιησῆτε
πάντα
τά
διαταχθέντα
ὗμιν
λέγετε
ὅτι
δοῦλοι
ἀχρειοί
43167	ὅ
43169	ποιήσαι—
43171	Κάι
43173	ἔν
τῷ
43176	εἴς
43180	διήρχετο
δῖα
μέσον
43185	Γαλιλαία—ς
43188	αὐτοῦ
εἶς
τινα
43192	ἀπήντησαν
δεκά
λεπροῖ
43196	οἱ
ἔστησαν
43201	ἤρα—ν
φωνῆν
λέγοντες
Ἰησοῦ
ἐπιστάτα—
ἐλεῆσον
ἡμᾶς
43209	ἰδῶν
εἶπεν
αὐτοῖς
43213	ἐπιδείξατε
43216	ἱερεῦσιν
43219	ἔν
τῷ
ὑπαγεῖν
43224	εἷς
43226	ἐξ
αὐτῶν
ἰδῶν
ὅτι
ἰα— ́θη
ὑπεστρέψε—ν
μετά
φωνῆς
43237	θέον
43239	ἔπεσεν
ἐπί
43242	παρά
43245	αὐτοῦ
εὐχαρίστων
αὐτῷ
43250	ἦν
43252	ἀποκρι—θεῖς
43254	ὅ
Ἰήσους
εἶπεν
οὔχ
οἵ
δεκά
43261	οἵ
43263	ἐννέα—
ποῦ
οὔχ
43269	δοξᾶν
τῷ
θέῳ
εἴ
μῆ
ὅ
ἀλλογενῆς
43278	εἶπεν
αὐτῷ
ἀνάστα—ς
πορεύου
ἥ
πίστι—ς
σοῦ
σέσωκεν
σέ
ἐπερωτηθείς
43289	ὑπό
τῶν
43292	πότε
43294	ἥ
βασιλεία—
τοῦ
θέου
ἀπεκρι— ́θη
αὐτοῖς
43301	εἶπεν
οὔκ
43304	ἥ
βασιλεία—
τοῦ
θέου
μετά
43310	οὐδέ
ἐροῦσιν
ἴδου
43314	ἤ
ἔκει
ἴδου
43318	ἥ
βασιλεία—
τοῦ
θέου
ἔντος
ὑ—μῶν
43325	εἶπεν
43329	μαθητα— ́ς
43331	ἡμέρα—|
ὁτέ
ἐπιθυ—μήσετε
43335	τῶν
ἡμέρων
τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
ἰδεῖν
43343	οὔκ
43346	ἐροῦσιν
ὗμιν
ἴδου
ἔκει
ἴδου
43352	μῆ
ἀπέλθητε
43355	διωξῆτε
43358	ἥ
α—ʼστράπη
ἀστραπτούσα—
ἔκ
43363	ὑπό
43366	εἴς
43370	λάμπει
43373	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἔν
τῇ
ἥμεραι
αὐτοῦ
πρῶτον
43383	δεῖ
43385	πολλα— ́
43388	ἀποδοκιμασθῆναι
ἀπό
43391	γενεα— ́ς
43396	ἔν
43398	ἡμέραις
43403	ἔν
43405	ἡμέραις
τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
ἤσθιον
ἔπι—νον
ἐγάμουν
43415	ἧς
ἡμέρα—ς
εἰσῆλθεν
43419	εἴς
43423	ἦλθεν
ὅ
43429	ὁμοίως
43432	ἔν
43434	ἡμέραις
43436	ἤσθιον
ἔπι—νον
ἠγόραζον
ἐπώλουν
ἐφύτευον
ᾠκοδόμουν
ᾗ
43444	ἥμεραι
ἐξῆλθεν
43447	ἀπό
43452	θεῖον
43454	οὐρανοῦ
43458	κατά
τά
αὐτα— ́
43462	ᾗ
ἥμεραι
ὅ
υἷος
τοῦ
ἀνθρωποῦ
43469	ἔν
ἐκείνῃ
τῇ
ἥμεραι
43475	ἐπί
τοῦ
43479	τά
σκευ— ́η
αὐτοῦ
ἔν
τῇ
οἰκίαι
μῆ
καταβατῶ
ἀ— ́ραι—
αὐτα— ́
43490	ὅ
ἔν
43493	ὁμοίως
μῆ
43496	εἴς
τά
ὀπίσω
μνημονεύετε
43504	ἐᾶν
ζητήσῃ
43507	ψυ— ́χην
αὐτοῦ
περιποιήσασθαι
ἀπολέσει
43514	ἄ—ν
ἀπολέσει
ζωογονήσει
43518	λέγω
ὗμιν
ταύτῃ
τῇ
43525	ἐπί
κλι̂νῆς
43528	ὅ
εἷς
43532	ὅ
43537	ἀληθούσα—|
ἐπί
43541	ἥ
μία
43544	ἥ
43546	ἑτέρα—
43550	λέγουσιν
αὐτῷ
ποῦ
κύριε
ὅ
43556	εἶπεν
αὐτοῖς
43561	ἔκει
43563	οἵ
43565	ἐπισυναχθήσονται
ἔλεγεν
43568	παραβολῆν
αὐτοῖς
43572	δεῖν
43577	μῆ
43579	λέγων
κριτῆς
τίς
ἦν
ἔν
τίνι
πόλει
43587	θέον
μῆ
43592	μῆ
43594	χήρα—
43596	ἦν
ἔν
τῇ
πόλει
ἐκείνῃ
43602	ἤρχετο
43605	λεγούσα—
ἐκδίκησον
43608	ἀπό
τοῦ
ἀντιδικοῦ
μοῦ
43613	οὔκ
43615	ἐπί
43617	μετά
ταύτα—
43620	εἶπεν
ἔν
ἑαυτῷ
εἴ
43626	θέον
οὔ
43629	οὐδέ
43632	δῖα
43639	χήρα—ν
43641	ἐκδικήσω
43643	ἵνα
μῆ
εἴς
43648	ὑπωπιάζῃ
43650	εἶπεν
43652	ὅ
κύριος
α—ʼκούσατε
τί
ὅ
κριτῆς
43659	ἀδικία—ς
λέγει
ὅ
43664	οὔ
μῆ
ποιήσῃ
43668	ἐκδίκησιν
τῶν
ἐκλεκτῶν
αὐτοῦ
τῶν
βοώντων
αὐτῷ
ἡμέρα—ς
43679	μακροθυ— ́μει
43681	αὐτοῖς
λέγω
ὗμιν
ὅτι
ποιήσει
43687	ἐκδίκησιν
αὐτῶν
ἔν
τάχει
πλήν
ὅ
υἷος
τοῦ
ἀνθρωποῦ
43697	ἄρα
εὑρήσει
43701	ἐπί
43703	γῆς
εἶπεν
43708	τίνας
43712	ἑαυτοῖς
ὅτι
εἶσιν
δίκαιοι
43717	ἐξουθενοῦντας
43721	παραβολῆν
43723	ἀνθρωπόϊ
43725	ἀνέβησαν
εἴς
43728	ἱερόν
43730	ὅ
εἷς
43734	ὅ
43736	τελωνῆς
ὅ
43740	ταύτα—
43744	ὅ
43746	εὐχαριστῶ
σοί
ὅτι
οὔκ
εἰμι
43752	οἵ
43754	τῶν
ἀνθρωπῶν
43757	ἀδικοῖ
μοιχοῖ
ἤ
43761	ὧς
43763	ὅ
τελωνῆς
νηστεύω
43767	τοῦ
43769	ἀποδεκατεύω
πάντα
ὅσα—
κτῶμαι
ὅ
43775	τελωνῆς
μακρόθεν
43778	οὔκ
43780	οὐδέ
43783	ἐπα— ́ραι—
εἴς
43791	αὐτοῦ
λέγων
ὅ
43797	τῷ
43799	λέγω
ὗμιν
43804	εἴς
43807	αὐτοῦ
43810	ὅτι
43812	ὅ
ὑψῶν
43816	ὅ
43818	ταπεινῶν
43821	προσέφερον
43823	αὐτῷ
43825	τά
βρέφη
ἵνα
αὐτῶν
43832	οἵ
μαθητᾷ
ἐπετίμων
αὐτοῖς
ὅ
43838	Ἰήσους
43840	αὐτα— ́
λέγων
ἄφετε
τά
παιδία
43849	μῆ
κωλυ— ́ετε
αὐτα— ́
τῶν
43854	τοιούτων
43856	ἥ
βασιλεία—
τοῦ
θέου
ἄμην
λέγω
ὗμιν
43864	ἄ—ν
μῆ
δεξῆται
43868	βασιλειᾶν
τοῦ
θέου
ὧς
παιδίον
οὔ
μῆ
εἰσέλθῃ
εἴς
43878	Κάι
ἐπηρωτήσε—ν
τίς
43882	ἄρχων
λέγων
43886	τί
ποίησας
ζωήν
αἰώνιον
κληρονομήσω
εἶπεν
43893	αὐτῷ
ὅ
Ἰήσους
τί
43898	λεγεῖς
ἀγαθόν
43902	εἴ
μῆ
εἷς
ὅ
43907	τᾶς
ἐντολᾶς
οἰδα— ͂ς
Μῆ
μοιχεύσῃς
Μῆ
φονεύσῃς
Μῆ
43916	Μῆ
43918	τι—μᾶ
43921	σοῦ
43925	ὅ
43927	εἶπεν
ταύτα—
πάντα
ἐφυ— ́λαξα
ἔκ
43933	α—ʼ ́κουσας
43935	ὅ
Ἰήσους
εἶπεν
αὐτῷ
43940	ἕν
σοί
λείπει
πάντα
ὅσα—
ἔχεις
πωλῆσον
43949	πτωχοῖς
43951	ἕξεις
43953	ἔν
43955	οὐρανοῖς
43958	ἀκολουθεῖ
43960	ὅ
43962	α—ʼ ́κουσας
ταύτα—
43966	ἦν
43969	σφοδρά
ἰδῶν
43973	ὅ
Ἰήσους
εἶπεν
πῶς
δυσκόλως
οἵ
τά
43982	εἴς
43984	βασιλειᾶν
τοῦ
θέου
εἰσπορεύονται
εὐκοπώτερον
43992	δῖα
43996	ἤ
πλούσιον
εἴς
44000	βασιλειᾶν
τοῦ
θέου
44004	εἶπαν
44006	οἵ
44008	Κάι
τίς
δυνάτα—|
44012	ὅ
44014	εἶπεν
τά
44017	παρά
44019	δυνατά
παρά
τῷ
θέῳ
44024	εἶπεν
44026	ὅ
πέτρος
ἴδου
44031	τά
ἴδια
44034	σοί
ὅ
44037	εἶπεν
αὐτοῖς
ἄμην
λέγω
ὗμιν
ὅτι
44046	ἄφηκεν
οἰκιᾶν
ἤ
44050	ἤ
44052	ἤ
γονεῖς
ἤ
44058	βασιλεία—ς
τοῦ
θέου
44062	οὐχί
μῆ
λάβῃ
πολλαπλασίονα
ἔν
τῷ
καιρῷ
τουτωί
44071	ἔν
τῷ
44074	τῷ
44076	ζωήν
αἰώνιον
44081	δωδεκά
εἶπεν
44085	ἴδου
ἀναβαίνομεν
εἴς
44091	πάντα
τά
γεγραμμένα—
δῖα
τῶν
προφητῶν
τῷ
44099	τοῦ
ἀνθρωποῦ
44106	ἐμπαιχθήσεται
44113	ἀποκτενοῦσιν
44116	τῇ
ἥμεραι
τῇ
τριτῆι
ἀναστήσεται
44125	σύνηκαν
44127	ἦν
44131	κεκρυμμένον
44133	αὐτῶν
44135	οὔκ
ἐγίνωσκον
τά
λεγομένα—
44141	ἔν
τῷ
44145	εἴς
44148	τίς
44150	παρά
44152	ὁδόν
ἐπαιτῶν
α—ʼ ́κουσας
44156	ὀχλοῦ
διαπορευομένου
44159	τί
εἴη
44164	αὐτῷ
ὅτι
Ἰήσους
ὅ
Ναζωραῖος
44172	λέγων
Ἰησοῦ
υἷε
44176	ἐλεῆσον
44179	οἵ
44181	ἐπετίμων
αὐτῷ
ἵνα
σι—γήσῃ
44188	μαλλόν
ἐκράζε—ν
υἷε
44192	ἐλεῆσον
44196	ὅ
Ἰήσους
44205	αὐτοῦ
ἐπηρωτήσε—ν
44208	τί
σοί
44211	ποιησῶ
ὅ
44214	εἶπεν
κύριε
ἵνα
ἀναβλέψω
44219	ὅ
Ἰήσους
εἶπεν
αὐτῷ
44224	ἥ
πίστι—ς
σοῦ
σέσωκεν
σέ
44234	αὐτῷ
44237	θέον
44240	ὅ
λᾶος
ἰδῶν
44244	αἰνόν
τῷ
θέῳ
Κάι
44249	διήρχετο
44252	Κάι
ἴδου
44256	καλούμενος
44260	ἦν
44267	ἰδεῖν
44270	τίς
44273	οὔκ
44275	ἀπό
τοῦ
ὀχλοῦ
ὅτι
τῇ
ἡλικίαι
μι—κρός
ἦν
44285	εἴς
44287	ἐμπροσθέν
44289	ἐπί
συ—κομορεᾶν
ἵνα
ἴδῃ
44294	ὅτι
44299	ὧς
ἦλθεν
ἐπί
44304	ἀνάβλεψας
ὅ
Ἰήσους
εἶπεν
44311	σπεῦσας
κατάβηθι
44315	ἔν
τῷ
44318	σοῦ
δεῖ
44321	μείναι—
44323	σπεῦσας
44326	ὑπεδέξατο
44332	διεγόγγυζον
λέγοντες
ὅτι
παρά
44337	ἀνδρί
εἰσῆλθεν
καταλύσαι—
44343	εἶπεν
44346	κύριον
ἴδου
τά
ἡμίσεια
μοῦ
τῶν
ὑπαρχόντων
κύριε
44355	πτωχοῖς
διδῶμι
44358	εἶ
τίνος
τί
44362	ἀποδιδῶμι
τετραπλοῦν
εἶπεν
44368	ὅ
Ἰήσους
ὅτι
44372	σωτηρία—
τῷ
44375	τουτωί
44380	υἷος
44383	ἦλθεν
44385	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ζητήσαι—
44391	σώσαι—
44394	ἀκουόντων
44396	αὐτῶν
ταύτα—
προσθεῖς
εἶπεν
παραβολῆν
δῖα
44410	ὅτι
44412	μέλλει
ἥ
βασιλεία—
τοῦ
θέου
44418	εἶπεν
44421	τίς
εὐγενῆς
ἐπορεύθη
εἴς
χωρᾶν
μακρᾶν
44428	ἑαυτῷ
βασιλειᾶν
44431	ὑποστρέψαι—
κάλεσας
44434	δεκά
δούλους
ἑαυτοῦ
44438	αὐτοῖς
δεκά
μνᾶς
44442	εἶπεν
44445	πρα—γματεύσασθε
ἔν
44449	οἵ
44451	πολι— ́τα—|
αὐτοῦ
ἐμι— ́σουν
44456	ἀπεστεῖλαν
πρεσβειᾶν
ὀπίσω
αὐτοῦ
λέγοντες
οὔ
θέλομεν
44464	βασιλεύσαι—
44466	ἡμᾶς
44469	ἔν
τῷ
44473	λαβόντα
44475	βασιλειᾶν
44477	εἶπεν
44479	αὐτῷ
44481	δούλους
44487	ἵνα
44489	τίς
τί
44494	ὅ
πρῶτος
λέγων
κύριε
ἥ
μνᾶ
σοῦ
δεκά
44503	μνᾶς
44505	εἶπεν
αὐτῷ
44509	δοῦλε
ὅτι
ἔν
44513	πιστός
44515	ἴσθι
ἐξουσιᾶν
ἔχων
ἐπανῶ
δεκά
πόλεω̂ν
44522	ἦλθεν
ὅ
44525	λέγων
ἦ
μνᾶ
σοῦ
κυ— ́ριε
ἐποιήσε—ν
44532	μνᾶς
εἶπεν
44536	τουτωί
Κάι
44539	ἐπανῶ
γίνου
44542	πόλεω̂ν
44544	ὅ
44546	ἦλθεν
λέγων
κύριε
ἴδου
ἥ
μνᾶ
σοῦ
44554	εἶχον
ἀποκειμένην
ἔν
44560	σέ
ὅτι
44564	εἶ
44566	ὅ
οὔκ
44571	ὅ
οὔκ
ἐσπείρα—ς
λέγει
αὐτῷ
ἔκ
τοῦ
44579	σοῦ
κρι— ́νω
σέ
πονηρέ
δοῦλε
44585	ὅτι
ἐγῶ
44589	εἰμι
αἰρῶν
ὅ
οὔκ
44596	ὅ
οὔκ
ἔσπειρα
44600	δῖα
τί
οὔκ
44604	μοῦ
44607	ἐπί
τραπεζᾶν
ἀγώ
44611	σῦν
τοκῷ
ἄ—ν
44615	ἔπρα—ξα
44618	παρεστῶσιν
εἶπεν
α—ʼ— ́ρατε
44622	αὐτοῦ
44624	μνα— ͂ν
44626	δότε
τῷ
τᾶς
δεκά
μνᾶς
ἔχοντι
44633	εἶπαν
αὐτῷ
κύριε
ἔχει
δεκά
μνᾶς
λέγω
ὗμιν
ὅτι
44643	τῷ
ἔχοντι
44646	ἀπό
44648	τοῦ
μῆ
44652	ὅ
ἔχει
ἀρθήσεται
πλήν
44658	μοῦ
44661	μῆ
44664	βασιλεύσαι—
44667	α—ʼγάγετε
44670	κατασφάξατε
44672	ἐμπροσθέν
μοῦ
Κάι
εἴπων
ταύτα—
ἐπορεύετο
ἐμπροσθέν
44680	εἴς
44682	Κάι
44684	ὧς
44686	εἴς
44689	Βηθανιᾶν
44692	ὀρός
44694	καλούμενον
ἐλαιῶν
ἀπέστειλεν
44698	τῶν
μαθητῶν
λέγων
ὑπάγετε
εἴς
44706	ἔν
ᾗ
εἰσπορευόμενοι
44711	δεδεμένον
44713	ὅν
44716	ἀνθρωπῶν
44721	α—ʼγάγετε
44723	ἐᾶν
τίς
ὑ—μα— ́ς
ἐρωτᾷ
Δία—
τί
λυ— ́ετε
44731	ἐρεῖτε
ὅτι
ὅ
κύριος
αὐτοῦ
χρειᾶν
ἔχει
44740	οἵ
44742	εὗρον
44744	εἶπεν
αὐτοῖς
λυ—όντων
44748	αὐτῶν
44751	εἶπαν
οἵ
κυ— ́ριοι
αὐτοῦ
44757	τί
λυ— ́ετε
44761	οἵ
44763	εἶπαν
ὅτι
ὅ
κύριος
αὐτοῦ
χρειᾶν
ἔχει
44771	ἤγαγον
44778	αὐτῶν
τά
44781	ἐπί
44789	αὐτοῦ
ὑπεστρώννυον
τά
44793	ἑαυτῶν
ἔν
τῇ
ὁδῷ
44799	αὐτοῦ
ἠ— ́δη
44802	τῇ
καταβάσει
τοῦ
ὀρούς
τῶν
ἐλαιῶν
ἤρξαντο
44812	τῶν
μαθητῶν
44817	θέον
φωνῇ
44820	περί
πασῶν
ὧν
εἶδον
44825	λέγοντες
44827	ὅ
44829	ὅ
βασιλεῦς
ἔν
44833	κυρίου
ἔν
44836	εἰρήνη
44838	δόξα—
ἔν
44842	τίνε—ς
τῶν
44845	ἀπό
τοῦ
ὀχλοῦ
εἶπαν
44852	ἐπιτιμῆσον
44854	μαθηταῖς
σοῦ
44857	ἀποκρι—θεῖς
εἶπεν
λέγω
ὗμιν
ἐᾶν
44863	σιωπήσουσιν
οἵ
λιθοῖ
κράξουσιν
Κάι
ὧς
44870	ἰδῶν
44876	λέγων
ὅτι
εἴ
44880	ἔν
τῇ
ἥμεραι
ταύτῃ
44886	τά
44888	εἰρηνῆν
44891	ἐκρύβη
ἀπό
44894	σοῦ
ὅτι
ἥξουσιν
ἡμέρα—|
ἐπί
σέ
44901	παρεμβα— ́λουσιν
οἵ
44904	σοῦ
44906	σοί
44908	περικυκλώσουσιν
σέ
44911	συνέξουσιν
σέ
44915	ἐδαφιοῦσιν
σέ
44918	τά
44920	σοῦ
ἔν
σοί
44924	οὔκ
ἀφήσουσιν
44927	ἐπί
44929	ἔν
σοί
44932	ὧν
οὔκ
44936	καιρόν
44938	ἐπισκοπῆς
σοῦ
Κάι
44942	εἴς
44944	ἱερόν
ἤρξατο
44949	λέγων
αὐτοῖς
44952	Κάι
44954	ὅ
οἰκός
μοῦ
οἰκός
44962	ἐποιήσατε
44964	λῃστῶν
Κάι
ἦν
44970	ἡμερᾶν
ἔν
τῷ
ἱερῷ
οἵ
44976	ἀρχιερεῖς
44978	οἵ
γραμματεῖς
ἐζήτουν
44982	ἀπολέσαι—
44984	οἵ
πρῶτοι
τοῦ
44989	οὔχ
εὑρίσκον
44992	τί
44994	ὅ
λᾶος
44999	αὐτοῦ
ἀκουῶν
Κάι
45003	ἔν
45005	τῶν
ἡμέρων
45008	αὐτοῦ
45011	ἔν
τῷ
ἱερῷ
45016	ἐπέστησαν
οἵ
ἀρχιερεῖς
45020	οἵ
γραμματεῖς
σῦν
45026	εἶπαν
λέγοντες
45030	εἶπον
ἧμιν
ἔν
ποῖαι
ἐξουσίαι
ταύτα—
ποίεις
ἤ
τίς
45040	ὅ
δούς
σοί
45044	ἐξουσιᾶν
45046	ἀποκρι—θεῖς
45048	εἶπεν
45051	ἐρωτήσω
ὑ—μα— ́ς
ἀγώ
45056	εἴπατε
45060	Ἰωάνου
ἐξ
οὐρανοῦ
ἦν
ἤ
ἐξ
ἀνθρωπῶν
οἵ
45072	λέγοντες
ὅτι
ἐᾶν
εἴπωμεν
ἐξ
οὐρανοῦ
ἐρεῖ
Δία—
τί
οὔκ
45083	αὐτῷ
ἐᾶν
45086	εἴπωμεν
ἐξ
ἀνθρωπῶν
ὅ
λᾶος
45092	καταλιθα— ́σει
ἡμᾶς
45097	Ἰωάνην
προφήτην
45101	ἀπεκρι— ́θησαν
μῆ
45104	πόθεν
45106	ὅ
Ἰήσους
εἶπεν
αὐτοῖς
οὐδέ
ἐγῶ
λέγω
ὗμιν
ἔν
ποῖαι
ἐξουσίαι
ταύτα—
ποιῶ
ἤρξατο
45124	λέγειν
45126	παραβολῆν
45134	γεωργοῖς
45137	χρονοῦς
ι—ʽκάνους
45140	καιρῷ
ἀπέστειλεν
45145	δοῦλον
ἵνα
ἀπό
τοῦ
καρποῦ
τοῦ
45152	δώσουσιν
αὐτῷ
οἵ
45156	γεωργοῖ
ἐξαπέστειλαν
45160	κενόν
45162	προσέθετο
ἕτερον
πέμψαι—
δοῦλον
οἵ
45171	ἀτι—μάσαντες
ἐξαπέστειλαν
κενόν
45175	προσέθετο
τρίτον
πέμψαι—
οἵ
45183	ἐξέβαλον
εἶπεν
45186	ὅ
κυ— ́ριος
τοῦ
45190	τί
ποιησῶ
πέμψω
45195	μοῦ
45197	ἀγαπητόν
ἰ— ́σως
45200	ἐντραπήσονται
45204	οἵ
γεωργοῖ
45209	λέγοντες
45212	ὅ
κληρονόμος
ἀποκτείνωμεν
45216	ἵνα
ἡμῶν
γενητᾷ
ἥ
κληρονομία—
45224	ἐξῶ
τοῦ
45227	ἀπεκτεῖναν
τί
45230	ποιήσει
αὐτοῖς
ὅ
κυ— ́ριος
τοῦ
45238	ἀπολέσει
45243	δώσει
45246	ἀλλοῖς
45249	εἶπαν
Μῆ
45252	ὅ
45254	ἔμβλεψας
αὐτοῖς
εἶπεν
τί
45261	γεγραμμένον
45264	ὅν
ἀπεδοκίμασαν
οἵ
45270	εἴς
45272	γωνία—ς
45274	ὅ
πεσῶν
45282	ὅν
45284	ἄ—ν
πεσῇ
λικμήσει
45288	Κάι
45290	οἵ
γραμματεῖς
45293	οἵ
ἀρχιερεῖς
ἐπιβαλεῖν
45298	τᾶς
χειράς
ἔν
45302	τῇ
ὧραι
45310	ὅτι
45313	εἶπεν
45315	παραβολῆν
45317	Κάι
παρατηρήσαντες
ἀπεστεῖλαν
45323	δικαίους
45325	ἵνα
45327	αὐτοῦ
λογοῦ
45332	τῇ
ἀρχηί
45335	τῇ
ἐξουσίαι
τοῦ
45340	ἐπηρώτησαν
45342	λέγοντες
45344	οἰδᾶμεν
ὅτι
ὀρθώς
λεγεῖς
45351	οὔ
45356	ἀληθεία—ς
45358	ὁδόν
τοῦ
θέου
45363	ἡμᾶς
45365	φορόν
45367	ἤ
45369	κατανοήσα—ς
45371	αὐτῶν
45373	πανουργιᾶν
εἶπεν
45377	δείξατε
45380	τίνος
ἔχει
45384	ἐπιγράφην
οἵ
45387	εἶπαν
45389	ὅ
45391	εἶπεν
45395	ἀπόδοτε
τά
45400	τά
τοῦ
θέου
τῷ
θέῳ
45406	οὔκ
ἴσχυ—σαν
45409	αὐτοῦ
45411	ἐναντίον
τοῦ
45416	ἐπί
τῇ
ἀποκρίσει
αὐτοῦ
ἐσι— ́γησαν
45423	τίνε—ς
τῶν
45426	οἵ
ἀντιλέγοντες
ἀναστᾶσιν
μῆ
45431	ἐπηρώτησαν
45433	λέγοντες
45435	Μωυσῆς
45437	ἧμιν
ἐᾶν
τίνος
45441	ἀποθάνῃ
ἔχων
45448	ἵνα
λάβῃ
ὅ
45452	αὐτοῦ
45456	ἐξαναστήσῃ
45458	τῷ
45460	αὐτοῦ
ἑπτά
45464	ἤσα—ν
45466	ὅ
πρῶτος
λαβῶν
45473	ὅ
45476	ὅ
45478	ἔλαβεν
45483	οἵ
ἑπτά
οὔ
κατέλιπον
45489	ἀπέθανον
ὕστερον
45492	ἥ
45495	ἥ
45498	ἔν
τῇ
ἀναστάσει
τίνος
αὐτῶν
45505	οἵ
45507	ἑπτά
ἔσχον
45512	εἶπεν
αὐτοῖς
ὅ
Ἰήσους
οἵ
υἱοί
τοῦ
45521	γαμοῦσιν
45524	οἵ
45526	καταξιωθέντες
τοῦ
45529	ἐκείνου
45535	ἔκ
νεκρῶν
45538	γαμοῦσιν
45541	οὐδέ
45548	εἶσιν
45550	υἱοί
εἶσιν
θέου
45555	υἱοί
45557	ὅτι
45560	οἵ
νεκροί
45563	Μωυσῆς
45565	ἐπί
45567	βάτου
ὧς
λέγει
κύριον
45572	θέον
45575	θέον
45578	θέον
45582	οὔκ
45584	νεκρῶν
ἀλλᾶ
ζώντων
45589	αὐτῷ
ζῶσιν
45593	τίνε—ς
τῶν
γραμματέω̂ν
εἶπαν
45598	καλώς
εἶπας
45602	ἐτόλμων
ἐπερωτᾶν
45606	εἶπεν
45610	πῶς
λέγουσιν
45613	χριστόν
45620	λέγει
ἔν
45624	εἶπεν
κύριος
τῷ
κυρίῳ
μοῦ
καθοῦ
ἔκ
δεξιῶν
μοῦ
ἑώς
ἄ—ν
θῶ
45638	σοῦ
45640	τῶν
ποδῶν
σοῦ
45646	κύριον
κάλει
45649	πῶς
αὐτοῦ
υἷος
45656	τοῦ
45658	εἶπεν
45660	μαθηταῖς
προσέχετε
ἀπό
τῶν
γραμματέω̂ν
τῶν
θελόντων
περιπατεῖν
ἔν
45671	φιλούντων
45673	ἔν
45675	ἀγορᾷς
45677	πρωτοκαθεδρία—ς
ἔν
45682	πρωτοκλισία—ς
ἔν
45685	δείπνοις
οἱ
κατεσθίουσιν
τᾶς
οἰκία—ς
τῶν
χήρων
45693	προφάσει
μακρά
45698	περισσότερον
κρῖμα
ἀνάβλεψας
45702	εἴδε—ν
45705	εἴς
45707	γαζοφυλακίον
τά
45710	αὐτῶν
45712	εἴδε—ν
45714	τινα
χήρα—ν
πενιχρᾶν
βαλλουσᾶν
ἔκει
λεπτά
45722	εἶπεν
45724	λέγω
ὗμιν
ὅτι
ἥ
χήρα—
45730	ἥ
45732	πλεῖον
45734	ἔβα—λεν
45738	ἔκ
τοῦ
περισσεύοντος
αὐτοῖς
ἔβαλον
εἴς
τά
45748	ἔκ
τοῦ
45752	πάντα
45754	βιόν
ὅν
45757	ἔβα—λεν
Κάι
τινῶν
λεγόντων
περί
τοῦ
ἱεροῦ
ὅτι
λιθοῖς
καλοῖς
45770	εἶπεν
ταύτα—
ἅ
θεωρεῖτε
45775	ἡμέρα—|
ἔν
45778	οὔκ
45781	ἐπί
λιθῷ
45784	οὔ
45786	ἐπηρώτησαν
45789	λέγοντες
45791	πότε
45793	ταύτα—
45796	τί
45800	μέλλῃ
ταύτα—
45803	ὅ
45805	εἶπεν
βλέπετε
μῆ
πλανήθητε
45812	ἐπί
τῷ
45815	μοῦ
λέγοντες
ἐγῶ
εἰμι
45820	ὅ
καιρός
45823	μῆ
πορεύθητε
ὀπίσω
αὐτῶν
45829	ἀκουσῆτε
πολεμοῦς
45832	ἀκαταστασία—ς
μῆ
πτοήθητε
δεῖ
45837	ταύτα—
45839	πρῶτον
45841	οὔκ
εὐθέως
45845	τοτέ
ἔλεγεν
αὐτοῖς
45853	βασιλεία—
ἐπί
βασιλειᾶν
45857	τέ
μεγάλοι
45860	κατά
45867	τέ
45870	οὐρανοῦ
σημεία—
μεγάλα
45878	ἐπιβα— ́λουσιν
45880	ὑ—μα— ́ς
τᾶς
χειράς
αὐτῶν
45885	διώξουσιν
45887	εἴς
τᾶς
συναγωγᾶς
45891	φυλακᾶς
45893	ἐπί
βασιλεῖς
45896	ἡγεμόνας
45898	τοῦ
45900	μοῦ
ἀποβήσεται
ὗμιν
εἴς
μαρτυρίον
θέτε
45907	ἔν
45909	καρδιᾷς
ὑ—μῶν
μῆ
προμελετᾶν
ἀπολογηθῆναι
ἐγῶ
45916	δώσω
ὗμιν
45920	σοφιᾶν
ᾗ
οὔ
45925	ἤ
45928	οἵ
ἀντικείμενοι
ὗμιν
45934	ὑπό
γονέω̂ν
45937	ἀδελφῶν
45941	φίλων
45943	θανατώσουσιν
ἐξ
ὑ—μῶν
45947	ἔσεσθε
45949	ὑπό
45951	δῖα
45953	ὀνομᾶ
μοῦ
45957	ἔκ
45960	ὑ—μῶν
οὔ
μῆ
ἀπολῆται
ἔν
τῇ
ὑπομονῇ
ὑ—μῶν
κτήσεσθε
τᾶς
ψυ—χᾶς
ὑ—μῶν
45974	ἰδῆτε
κυκλουμένην
ὑπό
45979	τοτέ
γνῶτε
ὅτι
45983	ἥ
ἐρημώσι—ς
45986	τοτέ
οἵ
ἔν
τῇ
Ἰουδαῖαι
45992	εἴς
τά
ὄρη
45996	οἵ
ἔν
μεσῷ
46000	ἐκχωρείτωσαν
46002	οἵ
ἔν
46005	χωρᾷς
μῆ
46008	εἴς
46010	ὅτι
ἡμέρα—|
46013	αὑτᾷ
εἶσιν
τοῦ
46017	πάντα
τά
γεγραμμένα—
46022	ἔν
γάστρι
46028	ἔν
46031	ἡμέραις
46034	ἀνάγκη
μεγάλη
ἐπί
46038	γῆς
46040	ὄργη
τῷ
46043	τουτωί
46050	εἴς
τά
ἔθνη
πάντα
46057	πατουμένη
ὑπό
46061	οὗ
46063	καιροί
46065	Κάι
46067	σημεία—
ἔν
ἡλιῷ
46071	σεληνῇ
46075	ἐπί
46077	γῆς
συνοχῆ
46080	ἔν
ἀπορίαι
ἠχοῦς
θαλασσῆς
46085	σαλοῦ
ἀποψυ—χόντων
ἀνθρωπῶν
ἀπό
φοβοῦ
46091	προσδοκία—ς
τῶν
ἐπερχομένων
τῇ
οἰκουμένῃ
αἵ
46098	δυνάμεις
τῶν
οὐρανῶν
46103	τοτέ
46107	τοῦ
ἀνθρωποῦ
ἐρχόμενον
ἔν
46112	μετά
46115	δόξης
46117	ἀρχομένων
46121	ἀνακύψατε
46123	ἐπα—— ́ρατε
τᾶς
κεφαλᾶς
ὑ—μῶν
46129	ἥ
ἀπολυτρώσι—ς
ὑ—μῶν
Κάι
εἶπεν
παραβολῆν
αὐτοῖς
ἴδετε
46138	συ—κῆν
46140	πάντα
τά
δένδρα—
46144	προβα— ́λωσιν
ἠ— ́δη
46148	ἑαυτῶν
γινώσκετε
ὅτι
ἠ— ́δη
46160	ἰδῆτε
ταύτα—
γινομένα—
γινώσκετε
ὅτι
46167	ἥ
βασιλεία—
τοῦ
θέου
ἄμην
λέγω
ὗμιν
ὅτι
οὔ
μῆ
παρέλθῃ
ἥ
γενεα— ́
46181	ἑώς
ἄ—ν
πάντα
γενητᾷ
ὅ
46188	ἥ
γῆ
46191	οἵ
46193	λογοῖ
μοῦ
οὔ
μῆ
46198	προσέχετε
46200	ἑαυτοῖς
μῆ
ποτέ
46204	ὑ—μῶν
αἵ
καρδία—|
ἔν
κραιπαλῇ
46210	μέθῃ
46212	μεριμνᾷς
46215	ἐπιστῇ
46217	ὑ—μα— ́ς
αἰφνίδιος
ἥ
ἡμέρα—
46222	ὧς
46226	ἐπί
46230	ἐπί
46232	πα— ́σης
46234	γῆς
ἀγρυπνεῖτε
46237	ἔν
46239	καιρῷ
δεόμενοι
ἵνα
κατισχυ— ́σητε
46244	ταύτα—
πάντα
τά
μέλλοντα
46251	ἐμπροσθέν
τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
ἦν
46258	τᾶς
ἡμέρα—ς
ἔν
τῷ
ἱερῷ
46264	τᾶς
46269	εἴς
46271	ὀρός
46273	καλούμενον
ἐλαιῶν
46277	ὅ
λᾶος
46282	ἔν
τῷ
ἱερῷ
46286	αὐτοῦ
46289	ἥ
46291	τῶν
46293	ἥ
λεγομένη
46297	ἐζήτουν
οἵ
ἀρχιερεῖς
46301	οἵ
γραμματεῖς
46304	πῶς
ἀνέλωσιν
46311	εἰσῆλθεν
46313	Σατᾶνας
εἴς
Ἴουδαν
46317	καλούμενον
46319	ὄντα
ἔκ
τοῦ
α—ʼριθμοῦ
τῶν
δωδεκά
46331	στρατηγοῖς
46333	πῶς
αὐτοῖς
παραδῷ
46341	αὐτῷ
46345	ἐξωμολογήσε—ν
46348	εὐκαιριᾶν
τοῦ
46353	ὀχλοῦ
αὐτοῖς
ἦλθεν
46357	ἥ
ἡμέρα—
τῶν
46361	ᾗ
ἔδει
θυ— ́εσθαι
46367	ἀπέστειλεν
πέτρον
46370	Ἰωάνην
εἴπων
46373	ἑτοιμάσατε
ἧμιν
46377	ἵνα
46379	οἵ
46381	εἶπαν
αὐτῷ
ποῦ
46386	ὅ
46388	εἶπεν
αὐτοῖς
ἴδου
εἰσελθόντων
ὑ—μῶν
εἴς
46396	συναντήσει
ὗμιν
46399	κεράμιον
46402	α—ʼκολουθήσατε
αὐτῷ
εἴς
46406	οἰκιᾶν
εἴς
46409	εἰσπορεύεται
46411	ἐρεῖτε
τῷ
οἰκοδεσποτῇ
46415	οἰκία—ς
λέγει
σοί
ὅ
46420	ποῦ
46427	μετά
τῶν
μαθητῶν
μοῦ
φάγω
46433	ὗμιν
δείξει
ἀναγαῖον
46437	ἐστρωμένον
ἔκει
ἑτοιμάσατε
46442	εὗρον
46445	αὐτοῖς
46450	Κάι
ὁτέ
46453	ἥ
ὥρα—
ἀνέπεσεν
46457	οἵ
46459	σῦν
αὐτῷ
46462	εἶπεν
46465	ἐπιθυ—μίαι
46472	ὑ—μῶν
46474	τοῦ
46477	λέγω
46479	ὗμιν
ὅτι
46482	οὔ
μῆ
φάγω
46486	ἑώς
46489	ἔν
τῇ
βασίλειαι
τοῦ
θέου
46495	δεξάμενος
ποτήριον
εὐχαρίστησας
εἶπεν
λάβετε
46502	διαμερίσατε
εἴς
46505	λέγω
46507	ὗμιν
οὔ
μῆ
πιῶ
ἀπό
τοῦ
46514	ἀπό
τοῦ
46518	ἀμπέλου
ἑώς
οὗ
ἥ
βασιλεία—
τοῦ
θέου
ἔλθῃ
46527	λαβῶν
46529	εὐχαρίστησας
ἐκλάσε—ν
46533	αὐτοῖς
λέγων
46539	μοῦ
46541	ὑπέρ
ὑ—μῶν
διδόμενον
46545	ποιεῖτε
εἴς
46548	ἐμῆν
46552	ποτήριον
46554	μετά
46556	δειπνήσαι—
λέγων
46560	ποτήριον
ἥ
καίνη
46564	ἔν
τῷ
αἱματί
μοῦ
46569	ὑπέρ
ὑ—μῶν
46572	πλήν
ἴδου
ἥ
46576	τοῦ
46580	ἐμοῦ
ἐπί
46583	τραπεζῆς
ὅτι
ὅ
υἷος
46588	τοῦ
ἀνθρωποῦ
κατά
46592	ὡρισμένον
46594	πλήν
46596	τῷ
46598	ἐκείνῳ
46600	οὗ
46604	ἤρξαντο
46609	τίς
ἄρα
εἴη
ἐξ
αὐτῶν
ὅ
46616	μελλῶν
46621	φιλονεικία—
ἔν
αὐτοῖς
46625	τίς
αὐτῶν
δόκει
46630	ὅ
46632	εἶπεν
αὐτοῖς
οἵ
βασιλεῖς
τῶν
46638	κυ—ριεύουσιν
αὐτῶν
46641	οἵ
ἐξουσιάζοντες
αὐτῶν
εὐεργέτα—|
καλοῦνται
46648	οὔχ
46651	ὅ
46653	ἔν
ὗμιν
46656	ὧς
ὅ
νεώτερος
46660	ὅ
46662	ὧς
ὅ
διακονῶν
τίς
46668	ὅ
ἀνακείμενος
ἤ
ὅ
διακονῶν
οὐχί
ὅ
ἀνακείμενος
ἐγῶ
46678	ἔν
μεσῷ
ὑ—μῶν
εἰμι
ὧς
ὅ
διακονῶν
46687	ἔστε
οἵ
46691	ἐμοῦ
ἔν
46695	μοῦ
ἀγώ
46698	ὗμιν
46700	διέθετο
46702	ὅ
46704	μοῦ
βασιλειᾶν
ἵνα
ἐσθῆτε
46709	πινῆτε
ἐπί
46712	τραπεζῆς
μοῦ
ἔν
τῇ
βασίλειαι
μοῦ
46720	ἐπί
θρόνων
τᾶς
δωδεκά
φυ—λᾶς
46726	τοῦ
46728	σι—μῶν
σι—μῶν
ἴδου
ὅ
Σατᾶνας
46734	ὑ—μα— ́ς
τοῦ
σινιάσαι—
ὧς
46740	ἐγῶ
46742	ἐδεήθην
περί
σοῦ
ἵνα
μῆ
ἐκλίπῃ
ἥ
πίστι—ς
σοῦ
46753	πότε
ἐπίστρεψας
στηρίσον
46758	σοῦ
ὅ
46761	εἶπεν
αὐτῷ
κύριε
μετά
σοῦ
ἑτοῖμος
εἰμι
46769	εἴς
46772	εἴς
46775	ὅ
46777	εἶπεν
λέγω
σοί
πέτρε
οὔ
φωνήσει
46785	ἑώς
46788	ἀπαρνήσῃ
μῆ
46791	Κάι
εἶπεν
αὐτοῖς
ὁτέ
ἀπέστειλα
ὑ—μα— ́ς
46800	πήρα—ς
46803	μῆ
τίνος
ὑστερήσατε
οἵ
46808	εἶπαν
46810	εἶπεν
46812	αὐτοῖς
ἀλλᾶ
46815	ὅ
ἔχων
46818	ἀρα—τῶ
ὁμοίως
46821	πηρᾶν
46823	ὅ
μῆ
ἔχων
46829	αὐτοῦ
46832	μαχαιρᾶν
λέγω
46835	ὗμιν
ὅτι
46839	γεγραμμένον
δεῖ
46842	ἔν
ἐμοί
46845	Κάι
μετά
ἀνομῶν
46852	περί
ἐμοῦ
46855	ἔχει
οἵ
46858	εἶπαν
κύριε
ἴδου
μαχαίρα—|
46864	ὅ
46866	εἶπεν
αὐτοῖς
ἱκάνον
46870	Κάι
46872	ἐπορεύθη
κατά
46876	εἴς
46878	ὀρός
τῶν
ἐλαιῶν
46883	αὐτῷ
46885	οἵ
μαθητᾷ
46889	ἐπί
τοῦ
46892	εἶπεν
αὐτοῖς
προσεύχεσθε
μῆ
46897	εἴς
46901	ἀπεσπάσθη
46903	αὐτῶν
46905	λιθοῦ
βολῆν
46908	θεῖς
τά
γόνατα
46912	λέγων
πάτερ
εἴ
βουλέϊ
παρένεγκε
46919	ποτήριον
46921	ἐμοῦ
πλήν
μῆ
46925	θελήμα—
μοῦ
ἀλλᾶ
46929	σόν
46933	αὐτῷ
46936	οὐρανοῦ
46941	ἔν
ἀγωνίαι
ἐκτενέστερον
46947	ὅ
ι—ʽ— ́δρως
αὐτοῦ
46951	θρομβοί
46954	ἐπί
46956	γῆν
46958	ἀνάστα—ς
ἀπό
46965	μαθητα— ́ς
εὗρεν
46969	ἀπό
46971	λυ—πῆς
46973	εἶπεν
αὐτοῖς
τί
καθεύδετε
ἀναστᾶντες
προσεύχεσθε
ἵνα
μῆ
εἰσέλθητε
εἴς
46985	αὐτοῦ
46987	ἴδου
46990	ὅ
λεγόμενος
Ἰούδα—ς
εἷς
τῶν
δωδεκά
προ ̈ήρχετο
47000	τῷ
Ἰησοῦ
φιλήσαι—
47004	Ἰήσους
47006	εἶπεν
αὐτῷ
Ἴουδα
47012	τοῦ
ἀνθρωποῦ
παραδιδῶς
47017	οἵ
περί
47021	ἐσόμενον
εἶπαν
κύριε
εἴ
πατάξομεν
ἔν
47030	εἷς
τίς
ἐξ
αὐτῶν
τοῦ
ἀρχιερέω̂ς
47037	δοῦλον
47039	ἀφεῖλεν
47042	αὐτοῦ
47044	δεξίον
ἀποκρι—θεῖς
47047	ὅ
Ἰήσους
εἶπεν
ἐᾶτε
ἑώς
47055	τοῦ
47057	ἰάσατο
47059	εἶπεν
47061	Ἰήσους
47067	ἀρχιερεῖς
47070	τοῦ
ἱεροῦ
47074	ὧς
ἐπί
λῃστήν
47078	μετά
47081	ξυλῶν
47083	ἡμερᾶν
47085	μοῦ
47087	ὑ—μῶν
ἔν
τῷ
ἱερῷ
οὔκ
47093	τᾶς
χειράς
47096	ἐμέ
47100	ὑ—μῶν
ἥ
ὥρα—
47104	ἥ
ἐξουσία—
τοῦ
σκότους
47111	ἤγαγον
47113	εἰσήγαγον
εἴς
47116	οἰκιᾶν
τοῦ
ἀρχιερέω̂ς
ὅ
47121	πέτρος
47123	μακρόθεν
περϊαψάντων
47127	ἔν
μεσῷ
47130	αὔλης
47134	ὅ
πέτρος
47137	αὐτῶν
ἰδούσα—
47142	τίς
καθήμενον
47146	φώς
47148	ἀτενισα— ́σα—
αὐτῷ
εἶπεν
Κάι
47153	σῦν
αὐτῷ
ἦν
ὅ
47159	λέγων
οὔκ
οἰδᾶ
47165	μετά
βραχύ
47168	ἰδῶν
47171	Κάι
47173	ἐξ
αὐτῶν
εἶ
ὅ
47178	πέτρος
47181	οὔκ
εἰμι
47184	διαστα—σῆς
47186	ὥρα—ς
47189	τίς
διισχυρίζετο
λέγων
47193	ἀληθεία—ς
47197	αὐτοῦ
ἦν
47203	εἶπεν
47205	ὅ
πέτρος
47208	οὔκ
οἰδᾶ
ὅ
λεγεῖς
47216	αὐτοῦ
47220	στραφεῖς
ὅ
κύριος
47224	τῷ
πέτρῳ
47228	ὅ
πέτρος
τοῦ
λογοῦ
τοῦ
κυρίου
ὧς
εἶπεν
αὐτῷ
ὅτι
47240	φωνήσαι—
47242	ἀπαρνήσῃ
47247	ἐξῶ
47249	πικρώς
Κάι
οἵ
47253	οἵ
47256	ἐνεπάϊζον
αὐτῷ
47262	ἐπηρώτων
λέγοντες
προφήτευσον
τίς
47267	ὅ
παῖσας
σέ
47271	ἑτέρα—
πολλα— ́
47274	ἔλεγον
εἴς
47277	Κάι
ὧς
47280	ἡμέρα—
συνήχθη
47284	τοῦ
47286	ἀρχιερεῖς
τέ
47289	γραμματεῖς
47291	ἀπήγαγον
47293	εἴς
47296	αὐτῶν
λέγοντες
εἴ
47300	εἶ
ὅ
χριστός
εἶπον
ἧμιν
εἶπεν
47307	αὐτοῖς
ἐᾶν
ὗμιν
εἴπω
οὔ
μῆ
πιστευσῆτε
ἐᾶν
47316	ἐρωτησῶ
οὔ
μῆ
ἀποκρι̂ ́θητε
ἀπό
τοῦ
47325	ὅ
υἷος
τοῦ
ἀνθρωποῦ
47330	ἔκ
δεξιῶν
47334	τοῦ
θέου
εἶπαν
47341	εἶ
ὅ
υἷος
τοῦ
θέου
ὅ
47352	λέγετε
ὅτι
ἐγῶ
εἰμι
οἵ
47358	εἶπαν
τί
47361	ἔχομεν
μαρτυρία—ς
χρειᾶν
47367	ἀπό
τοῦ
47370	αὐτοῦ
Κάι
ἀνάσταν
47376	αὐτῶν
ἤγαγον
47379	ἐπί
47382	ἤρξαντο
47384	κατηγορεῖν
αὐτοῦ
λέγοντες
47388	εὕραμεν
διαστρέφοντα
47392	ἡμῶν
47394	κωλυ— ́οντα
φορούς
47399	λέγοντα
47401	χριστόν
47404	ὅ
47407	ἠρωτήσε—ν
47409	λέγων
47411	εἶ
ὅ
βασιλεῦς
τῶν
Ἰουδαι— ́ων
ὅ
47418	ἀποκρι—θεῖς
αὐτῷ
47422	λεγεῖς
ὅ
47426	εἶπεν
47429	ἀρχιερεῖς
47434	εὑρίσκω
αἰτίον
ἔν
τῷ
47439	τουτωί
οἵ
47442	ἐπίσχυ—ον
λέγοντες
ὅτι
ἀνασειεῖ
47450	ὅλης
47452	Ἰουδαι— ́α—ς
47455	ἀπό
47457	Γαλιλαία—ς
ἑώς
47462	α—ʼ ́κουσας
ἐπηρωτήσε—ν
εἴ
ὅ
47471	ὅτι
ἔκ
47474	ἐξουσία—ς
47481	ὄντα
47484	ἔν
Ἱεροσολύμοις
ἔν
47489	ἡμέραις
ὅ
47493	ἰδῶν
47497	λιᾶν
ἦν
47500	ἐξ
ἱκανῶν
χρονῶν
47504	ἰδεῖν
47506	δῖα
47509	περί
αὐτοῦ
47513	τί
47515	ἰδεῖν
47517	αὐτοῦ
γινόμενον
47522	ἔν
λογοῖς
ἱκάνοις
47528	ἀπεκρι—νᾶτο
αὐτῷ
47532	οἵ
ἀρχιερεῖς
47535	οἵ
γραμματεῖς
εὐτόνως
κατηγοροῦντες
αὐτοῦ
ἐξουθενήσα—ς
47543	ὅ
47545	σῦν
47548	αὐτοῦ
47550	ἐμπαίξα—ς
περιβαλῶν
47553	λαμπρᾶν
47556	τῷ
47560	φιλοῖ
ὅ
τέ
47565	ὅ
47567	ἔν
47569	τῇ
ἥμεραι
47572	ἀλλήλων
προ ̈υπῆρχον
47575	ἔν
ἔχθραι
47584	ἀρχιερεῖς
47587	ἄρχοντας
47591	εἶπεν
47599	ὧς
ἀποστρέφοντα
47604	ἴδου
ἐγῶ
ἐνώπιον
ὑ—μῶν
ἀνάκρι—νας
47610	εὗρον
ἔν
τῷ
47614	τουτωί
αἰτίον
ὧν
κατηγορεῖτε
47619	αὐτοῦ
47621	οὐδέ
47627	ἡμᾶς
47629	ἴδου
47631	ἀ—ξίον
θανατοῦ
47634	πεπρα—γμένον
αὐτῷ
παίδευσας
47639	ἀπολυ— ́σω
ἀνέκραγον
47643	λέγοντες
αἶρε
47646	ἀπολῦσον
47648	ἧμιν
47652	ἦν
δῖα
στᾶσιν
τινα
47657	ἔν
τῇ
πόλει
47661	φονόν
47663	ἔν
τῇ
φυλακῆι
47668	ὅ
47671	αὐτοῖς
47673	ἀπολυ— ́σαι—
47676	οἵ
47678	ἐπεφώνουν
λέγοντες
σταυροῦ
σταυροῦ
47683	ὅ
47685	τρίτον
εἶπεν
47689	τί
47691	κακόν
ἐποιήσε—ν
47695	αἰτίον
θανατοῦ
εὗρον
ἔν
αὐτῷ
παίδευσας
47703	ἀπολυ— ́σω
οἵ
47713	κατίσχυ—ον
αἵ
φωνᾷ
αὐτῶν
47719	ἐπέκρι̂νεν
47723	αὐτῶν
ἀπελύσε—ν
47727	δῖα
στᾶσιν
47730	φονόν
βεβλημένον
εἴς
47734	ὅν
47740	τῷ
47742	αὐτῶν
Κάι
ὧς
ἀπήγαγον
47749	τινα
Κυρηναῖον
ἐρχόμενον
47753	α—ʼγροῦ
47755	αὐτῷ
47759	ὄπισθεν
τοῦ
Ἰησοῦ
47764	αὐτῷ
47767	τοῦ
47770	γυναικῶν
αἵ
47774	ἐθρήνουν
47776	στραφεῖς
47779	αὐτᾶς
Ἰήσους
εἶπεν
47784	μῆ
κλαίετε
47787	ἐμέ
πλήν
47790	ἑαυτᾶς
κλαίετε
47793	ἐπί
τά
47796	ὑ—μῶν
ὅτι
ἴδου
47800	ἡμέρα—|
ἔν
47803	ἐροῦσιν
Μακαρία—|
αἵ
στείρα—|
47808	αἵ
κοιλία—|
αἵ
οὔκ
ἐγέννησαν
47815	οἱ
οὔκ
47818	τοτέ
47820	λέγειν
47825	ἡμᾶς
47829	καλύψατε
ἡμᾶς
ὅτι
εἴ
ἔν
ὑγρῷ
47836	ταύτα—
ποιοῦσιν
ἔν
τῷ
47841	τί
γενητᾷ
47846	ἑτεροῖ
κακοῦργοι
47849	σῦν
αὐτῷ
47852	Κάι
ὁτέ
ἦλθον
ἐπί
47859	καλούμενον
Κράνιον
ἔκει
ἐσταυρωσᾶν
47866	κακούργους
ὅν
47869	ἔκ
δεξιῶν
ὅν
47873	ἐξ
ἀριστερῶν
ὅ
47877	Ἰήσους
ἔλεγεν
πάτερ
47881	αὐτοῖς
οὔ
47884	οἰδᾶσιν
τί
ποιοῦσιν
διαμεριζόμενοι
47889	τά
47891	αὐτοῦ
ἔβαλον
κληροῦς
47896	ὅ
λᾶος
θεωρῶν
ἐξεμυκτήριζον
47902	οἵ
ἄρχοντες
λέγοντες
ἄλλους
ἔσωσεν
47909	εἴ
47912	ὅ
χριστός
τοῦ
θέου
ὅ
47918	ἐνέπαιξαν
47920	αὐτῷ
47922	οἵ
στρατιώτα—|
47927	αὐτῷ
47929	λέγοντες
εἴ
47932	εἶ
ὅ
βασιλεῦς
τῶν
Ἰουδαι— ́ων
σῶσον
σεαυτόν
ἦν
47942	ἐπιγραφῆ
47944	αὐτῷ
ὅ
βασιλεῦς
τῶν
47950	εἷς
47952	τῶν
κρεμασθέντων
κακούργων
47957	οὐχί
47959	εἶ
ὅ
χριστός
σῶσον
σεαυτόν
47965	ἡμᾶς
ἀποκρι—θεῖς
47968	ὅ
47970	ἐπιτιμῶν
αὐτῷ
47973	οὐδέ
φοβῇ
47977	θέον
ὅτι
ἔν
τῷ
αὐτῷ
κρι— ́ματι
εἶ
47987	δικαίως
ἀξία—
47990	ὧν
ἐπρα— ́ξαμεν
ἀπολαμβάνομεν
47996	ἄτοπον
ἔπρα—ξεν
47999	ἔλεγεν
Ἰησοῦ
48002	μοῦ
48004	ἔλθῃς
εἴς
48007	βασιλειᾶν
σοῦ
48010	εἶπεν
αὐτῷ
ἄμην
σοί
λέγω
48017	ἐμοῦ
ἔσῃ
ἔν
τῷ
48022	Κάι
ἦν
ἠ— ́δη
48026	ὥρα—
ἕκτη
48029	σκότος
48032	ὅλην
48034	γῆν
ἑώς
ὥρα—ς
48038	τοῦ
ἡλιοῦ
48045	τοῦ
ναοῦ
μέσον
48049	φώνησας
φωνῇ
48052	ὅ
Ἰήσους
εἶπεν
πάτερ
εἴς
χειράς
σοῦ
48062	μοῦ
48065	εἴπων
48067	ἰδῶν
48069	ὅ
ἑκατονταρχῆς
48072	γενόμενον
48075	θέον
λέγων
48078	ὅ
48081	δίκαιος
ἦν
48085	οἵ
48087	ὀχλοῖ
ἐπί
48090	θεωριᾶν
48093	τά
γενομένα—
48096	τά
στη— ́θη
ὑπέστρεφον
48102	οἵ
48104	αὐτῷ
ἀπό
μακρόθεν
48109	αἵ
συνακολουθοῦσαι
αὐτῷ
ἀπό
48114	Γαλιλαία—ς
ὁρώσα—|
ταύτα—
Κάι
ἴδου
48122	βουλευτῆς
ὑπάρχων
48127	δίκαιος
48129	οὔκ
ἦν
48132	τῇ
βουλῆι
48135	τῇ
πρα— ́ξει
αὐτῶν
ἀπό
48141	τῶν
Ἰουδαι— ́ων
48146	βασιλειᾶν
τοῦ
θέου
48151	τῷ
48156	τοῦ
Ἰησοῦ
48159	καθελῶν
48166	ἔν
48169	οὗ
οὔκ
ἦν
48174	κείμενος
48176	ἡμέρα—
ἦν
παρασκευῆς
48181	ἐπέφωσκεν
κατακολουθήσα—σαι
48184	αἵ
48187	ἤσα—ν
συνεληλυθυι— ́α—|
ἔκ
48191	Γαλιλαία—ς
αὐτῷ
ἐθεα— ́σαντο
48195	μνημεῖον
48197	ὧς
48201	αὐτοῦ
48205	ἀρώματα
48207	μῦρα
Κάι
48212	ἡσυχᾶσαν
κατά
48216	τῇ
48219	τῶν
48221	ὀρθροῦ
βαθέως
ἐπί
48225	μνήμα—
ἦλθον
φερούσα—|
ἅ
48230	ἀρώματα
εὗρον
48235	ἀποκεκυλι—σμένον
ἀπό
τοῦ
μνημει— ́ου
εἰσελθούσα—|
48241	οὔχ
εὗρον
48245	τοῦ
κυρίου
Ἰησοῦ
48250	ἔν
τῷ
ἀπορεῖσθαι
αὐτᾶς
περί
48257	ἴδου
48260	ἐπέστησαν
48262	ἔν
ἔσθητι
48265	ἐμφοβῶν
48267	γενομένων
αὐτῶν
48270	κλι̂νουσῶν
τά
προσώπα—
εἴς
48275	γῆν
εἶπαν
48278	αὐτᾶς
τί
ζητεῖτε
48282	ζῶντα
μετά
τῶν
νεκρῶν
οὔκ
48289	ἀλλᾶ
ἠγέρθη
μνήσθητε
ὧς
48294	ὗμιν
48296	ὦν
ἔν
τῇ
Γαλίλαιαι
λέγων
48303	τοῦ
ἀνθρωποῦ
ὅτι
δεῖ
48308	εἴς
χειράς
ἀνθρωπῶν
ἁμαρτωλῶν
48315	τῇ
τριτῆι
ἥμεραι
48321	τῶν
48323	αὐτοῦ
48326	ἀπό
τοῦ
μνημει— ́ου
48330	ταύτα—
πάντα
48333	ἑνδεκά
48335	πᾶσιν
48338	ἤσα—ν
48340	ἥ
48342	Μαρία—
48344	Ἰωάνα—
48346	Μαρία—
ἥ
48350	αἵ
λοιπᾷ
σῦν
48354	ἔλεγον
48358	ταύτα—
48360	ἐφάνησαν
ἐνώπιον
αὐτῶν
48364	ληρός
τά
48367	ταύτα—
48369	ἠπίστουν
48371	ὅ
48373	πέτρος
ἀνάστα—ς
ἐδρᾶμεν
ἐπί
48378	μνημεῖον
48380	παράκυψας
βλέπει
τά
48384	μόνα—
48386	ἀπῆλθεν
48392	Κάι
ἴδου
48395	ἐξ
αὐτῶν
ἔν
48399	τῇ
ἥμεραι
ἤσα—ν
48403	εἴς
48405	ἀπεχουσᾶν
σταδίους
ἑξηκοντά
ἀπό
48410	ᾗ
ὀνομᾶ
Ἐμμαούς
48415	ὡμι— ́λουν
48418	περί
48420	τῶν
48425	ἔν
τῷ
48433	Ἰήσους
48435	συνεπορεύετο
αὐτοῖς
οἵ
48440	αὐτῶν
48442	τοῦ
μῆ
48446	εἶπεν
48450	τίνε—ς
οἵ
λογοῖ
48455	ἀντιβάλλετε
48458	περιπατοῦντες
48460	ἐστάθησαν
σκυθρωποί
ἀποκρι—θεῖς
48464	εἷς
48467	εἶπεν
48472	παροικεῖς
48475	οὔκ
48477	τά
γενομένα—
ἔν
48481	ἔν
48483	ἡμέραις
48486	εἶπεν
αὐτοῖς
ποι— ́α—
οἵ
48491	εἶπαν
αὐτῷ
τά
περί
Ἰησοῦ
τοῦ
48501	προφητῆς
δυνατός
ἔν
48506	λογῷ
ἐναντίον
τοῦ
θέου
48512	τοῦ
48515	τέ
48518	οἵ
ἀρχιερεῖς
48521	οἵ
ἄρχοντες
ἡμῶν
εἴς
κρῖμα
θανατοῦ
48528	ἐσταυρωσᾶν
48533	ὅτι
48536	ὅ
μελλῶν
48541	ἀλλᾶ
48544	σῦν
πᾶσιν
48547	τρίτην
48549	ἡμερᾶν
ἄγει
48552	οὗ
ταύτα—
48555	ἀλλᾶ
48558	τίνε—ς
ἐξ
ἡμῶν
ἐξέστησαν
ἡμᾶς
γενομένα—|
ὀρθρινᾷ
ἐπί
48567	μνημεῖον
48569	μῆ
εὑρούσα—|
48573	αὐτοῦ
ἦλθον
λεγούσα—|
48577	ὀπτασιᾶν
ἀγγελῶν
48580	οἱ
λέγουσιν
48583	ζῆν
48585	ἀπῆλθον
τίνε—ς
τῶν
σῦν
ἧμιν
ἐπί
48592	μνημεῖον
48594	εὗρον
48598	αἵ
48600	εἶπον
48603	οὔκ
εἶδον
48607	εἶπεν
48610	ὦ
48614	τῇ
καρδίαι
τοῦ
48618	ἐπί
πᾶσιν
48622	οἵ
προφήτα—|
οὐχί
ταύτα—
ἔδει
48629	χριστόν
48632	εἴς
48634	δοξᾶν
αὐτοῦ
48638	ἀπό
Μωυσέω̂ς
48641	ἀπό
48643	τῶν
προφητῶν
διερμήνευσεν
αὐτοῖς
ἔν
πα— ́σαις
48650	γραφαῖς
τά
περί
ἑαυτοῦ
Κάι
48656	εἴς
48659	οὗ
ἐπορεύοντο
48663	προσεποιήσατο
48667	παρεβια— ́σαντο
48669	λέγοντες
48672	ἡμῶν
ὅτι
48675	ἑσπερᾶν
48678	κέκλικεν
ἠ— ́δη
ἥ
ἡμέρα—
48683	εἰσῆλθεν
τοῦ
μείναι—
σῦν
αὐτοῖς
48690	ἔν
τῷ
48695	αὐτῶν
λαβῶν
48699	εὐλόγησεν
48701	κλάσας
ἐπεδίδου
αὐτοῖς
αὐτῶν
48707	οἵ
48710	ἐπέγνωσαν
48717	αὐτῶν
48719	εἶπαν
48722	οὐχί
ἥ
καρδία—
ἡμῶν
48727	ἦν
ἔν
ἧμιν
ὧς
48732	ἧμιν
ἔν
τῇ
ὁδῷ
ὧς
διήνοιγεν
ἧμιν
τᾶς
γραφᾶς
Κάι
ἀναστᾶντες
48744	τῇ
ὧραι
ὑπεστρέψαν
εἴς
48750	εὗρον
48753	ἑνδεκά
48756	σῦν
αὐτοῖς
λέγοντας
ὅτι
48761	ἠγέρθη
ὅ
κύριος
48769	ἐξη—γοῦντο
τά
ἔν
τῇ
ὁδῷ
48775	ὧς
48777	αὐτοῖς
ἔν
τῇ
κλάσει
τοῦ
α—ʼρτοῦ
ταύτα—
48785	αὐτῶν
λαλούντων
48788	ἐστῆ
ἔν
μεσῷ
αὐτῶν
48793	λέγει
αὐτοῖς
εἰρήνη
ὗμιν
48800	ἐμφοβοῖ
48802	ἐδόκουν
48806	εἶπεν
αὐτοῖς
τί
48810	ἔστε
48812	δῖα
τί
48815	ἀναβαίνουσιν
ἔν
τῇ
καρδίαι
ὑ—μῶν
ἴδετε
τᾶς
χειράς
μοῦ
48827	μοῦ
ὅτι
ἐγῶ
εἰμι
48832	ψηλαφήσατε
48835	ἴδετε
ὅτι
48838	σάρκα—
48841	οὔκ
ἔχει
48844	ἐμέ
θεωρεῖτε
ἔχοντα
48849	εἴπων
48851	αὐτοῖς
τᾶς
χειράς
48859	ἀπιστούντων
αὐτῶν
ἀπό
48863	χαρα— ́ς
48865	θαυμαζόντων
εἶπεν
αὐτοῖς
ἔχετε
τί
βρώσιμον
48872	οἵ
48875	αὐτῷ
48877	ὀπτοῦ
48880	λαβῶν
ἐνώπιον
αὐτῶν
48884	εἶπεν
48889	οἵ
λογοῖ
μοῦ
48895	ὑ—μα— ́ς
48897	ὦν
σῦν
ὗμιν
ὅτι
δεῖ
48903	πάντα
τά
γεγραμμένα—
ἔν
τῷ
νομῷ
Μωυσέω̂ς
48912	προφητᾷς
48915	περί
ἐμοῦ
τοτέ
διήνοιξεν
αὐτῶν
48921	νοῦν
τοῦ
συνιέναι
τᾶς
γραφᾶς
48927	εἶπεν
αὐτοῖς
ὅτι
48934	χριστόν
48937	ἔκ
νεκρῶν
τῇ
τριτῆι
ἥμεραι
48944	ἐπί
τῷ
48947	αὐτοῦ
μετανοιᾶν
εἴς
48951	ἁμαρτίων
εἴς
πάντα
τά
ἔθνη
48957	ἀπό
48963	ἴδου
ἐγῶ
ἐξαποστέλλω
48967	ἐπαγγελιᾶν
τοῦ
48970	μοῦ
48972	ὑ—μα— ́ς
48975	καθι— ́σατε
ἔν
τῇ
πόλει
ἑώς
οὗ
ἐνδυ—σῆσθε
ἐξ
υ—ʽ ́ψους
48988	ἑώς
48990	Βηθανιᾶν
48992	ἐπα— ͂ρας
τᾶς
χειράς
αὐτοῦ
εὐλόγησεν
49000	ἔν
τῷ
49005	διέστη
49007	αὐτῶν
49010	εἴς
49015	προσκυνήσαντες
49017	ὑπεστρέψαν
εἴς
49020	μετά
χαρα— ́ς
49024	ἤσα—ν
δῖα
49027	ἔν
τῷ
ἱερῷ
49032	θέον
ἔν
ἀρχηί
ἦν
ὅ
49039	ὅ
49041	ἦν
49044	θέον
49047	ἦν
ὅ
49051	ἦν
ἔν
ἀρχηί
49056	θέον
πάντα
49059	αὐτοῦ
49063	αὐτοῦ
49065	οὐδέ
ἕν
ὅ
γέγονεν
ἔν
αὐτῷ
ζωή
ἦν
49074	ἥ
ζωή
ἦν
49078	φῶς
τῶν
ἀνθρωπῶν
49083	φῶς
ἔν
τῇ
σκότιαι
φαίνει
49089	ἥ
σκοτία—
49092	οὔ
κατέλαβεν
49097	παρά
θέου
ὀνομᾶ
αὐτῷ
Ἰωάνης
49103	ἦλθεν
εἴς
μαρτυριᾶν
ἵνα
μαρτυρήσῃ
περί
τοῦ
φωτός
ἵνα
49115	αὐτοῦ
οὔκ
ἦν
49120	φῶς
49122	ἵνα
μαρτυρήσῃ
περί
τοῦ
φωτός
ἦν
49129	φῶς
49131	ἀληθινόν
ὅ
φωτίζει
πάντα
49136	ἐρχόμενον
εἴς
49140	ἔν
τῷ
49143	ἦν
49145	ὅ
49148	αὐτοῦ
49151	ὅ
49154	οὔκ
49156	εἴς
τά
ἴδια
ἦλθεν
49161	οἵ
ἴδιοι
49164	οὔ
παρέλαβον
49168	ἔλαβον
49171	αὐτοῖς
ἐξουσιᾶν
49174	θέου
49177	πιστεύουσιν
εἴς
49180	ὀνομᾶ
αὐτοῦ
οἱ
οὔκ
ἐξ
αἱματῶν
οὐδέ
ἔκ
49190	οὐδέ
ἔκ
49195	ἔκ
θέου
49198	Κάι
ὅ
49204	ἐσκηνώσε—ν
ἔν
ἧμιν
49208	ἐθεα—σάμεθα
49210	δοξᾶν
αὐτοῦ
δοξᾶν
ὧς
49215	παρά
49217	πλήρης
χάριτος
49220	ἀληθεία—ς
Ἰωάνης
μαρτύρει
περί
αὐτοῦ
49226	κέκρα—γεν
λέγων
49229	ἦν
ὅν
εἶπον
ὅ
ὀπίσω
μοῦ
49236	ἐμπροσθέν
μοῦ
γέγονεν
ὅτι
πρῶτος
μοῦ
ἦν
ὅτι
ἔκ
τοῦ
49247	αὐτοῦ
49252	χάριν
49254	χάριτος
ὅτι
ὅ
νομός
δῖα
Μωυσέω̂ς
49261	ἥ
49264	ἥ
ἀληθεία—
δῖα
Ἰησοῦ
χρίστου
49270	θέον
49272	ἑώρακεν
49274	μονογενῆς
49276	ὅ
ὦν
εἴς
49281	τοῦ
49284	ἐξη—γήσατο
Κάι
49288	ἥ
μαρτυρία—
τοῦ
Ἰωάνου
ὁτέ
ἀπεστεῖλαν
49296	οἵ
Ἰουδαιοῖ
ἐξ
Ἱεροσολύμων
ἱερεῖς
49302	Λευει— ́τα—ς
ἵνα
49307	τίς
εἶ
49310	ὡμολογήσε—ν
49312	οὔκ
49315	ὡμολογήσε—ν
ὅτι
ἐγῶ
οὔκ
εἰμι
ὅ
χριστός
49323	ἠρώτησαν
49325	τί
49328	Ἠλεία—ς
εἶ
49331	λέγει
οὔκ
εἰμι
ὅ
προφητῆς
εἶ
49339	ἀπεκρι— ́θη
49341	εἶπαν
49343	αὐτῷ
τίς
εἶ
ἵνα
ἀπόκρισιν
δῶμεν
49351	ἡμᾶς
τί
λεγεῖς
περί
σεαυτοῦ
49357	ἐγῶ
φώνη
βοῶντος
ἔν
τῇ
ἐρη— ́μῳ
εὐθυ— ́νατε
49365	ὁδόν
κυρίου
49368	εἶπεν
Ἠσαΐα—ς
ὅ
προφητῆς
Κάι
49374	ἤσα—ν
ἔκ
τῶν
49379	ἠρώτησαν
49382	εἶπαν
αὐτῷ
τί
49387	εἴ
49389	οὔκ
εἶ
ὅ
χριστός
οὐδέ
Ἠλεία—ς
οὐδέ
ὅ
προφητῆς
ἀπεκρι— ́θη
αὐτοῖς
ὅ
Ἰωάνης
λέγων
ἐγῶ
βαπτίζω
ἔν
ὑδατί
49408	ὑ—μῶν
στήκει
ὅν
49412	οὔκ
οἰδᾶτε
ὅ
ὀπίσω
μοῦ
49418	οὗ
οὔκ
εἰμι
ἐγῶ
49423	ἵνα
λυ—σῶ
αὐτοῦ
49427	ἱμάντα
τοῦ
49430	ταύτα—
ἔν
Βηθάνιαι
49434	πέρα—ν
τοῦ
Ἰορδάνου
49438	ἦν
ὅ
Ἰωάνης
49442	τῇ
ἐπαύριον
βλέπει
49447	ἐρχόμενον
49451	λέγει
ἴδε
ὅ
49455	τοῦ
θέου
ὅ
αἰρῶν
49460	ἁμαρτιᾶν
τοῦ
κοσμοῦ
49465	ὑπέρ
οὗ
ἐγῶ
εἶπον
ὀπίσω
μοῦ
49474	ἐμπροσθέν
μοῦ
γέγονεν
ὅτι
πρῶτος
μοῦ
ἦν
ἀγώ
οὔκ
49486	ἵνα
49488	τῷ
49490	δῖα
49492	ἦλθον
ἐγῶ
ἔν
ὑδατί
49497	Κάι
49499	Ἰωάνης
λέγων
ὅτι
τεθέα—μαι
49505	καταβαῖνον
ὧς
περιστερᾶν
ἐξ
οὐρανοῦ
49514	ἀγώ
οὔκ
49519	ὅ
πέμψας
49523	ἔν
ὑδατί
49527	εἶπεν
49529	ὅν
ἄ—ν
ἰδῇς
49534	καταβαῖνον
49536	μένον
49541	ὅ
49543	ἔν
49545	Ἁγίῳ
ἀγώ
49550	ὅτι
49553	ὅ
υἷος
τοῦ
θέου
τῇ
ἐπαύριον
49561	ὅ
Ἰωάνης
49564	ἔκ
τῶν
μαθητῶν
αὐτοῦ
49570	ἔμβλεψας
τῷ
Ἰησοῦ
περιπατοῦντι
λέγει
ἴδε
ὅ
49578	τοῦ
θέου
49582	οἵ
49584	μαθητᾷ
αὐτοῦ
49589	τῷ
Ἰησοῦ
στραφεῖς
49593	ὅ
Ἰήσους
49596	θεα—σάμενος
49599	λέγει
αὐτοῖς
τί
ζητεῖτε
οἵ
49605	εἶπαν
αὐτῷ
49608	ὅ
λέγεται
μεθερμηνευόμενον
49612	ποῦ
μενεῖς
λέγει
αὐτοῖς
ἔρχεσθε
49623	ποῦ
μενεῖ
49627	αὐτῷ
49630	ἡμερᾶν
49632	ὥρα—
ἦν
ὧς
δεκάτη
ἦν
Ἀνδρέα—ς
ὅ
49641	πέτρου
εἷς
ἔκ
τῶν
49646	τῶν
ἀκουσάντων
παρά
Ἰωάνου
49651	ἀκολουθησάντων
αὐτῷ
εὑρίσκει
49655	πρῶτον
49659	ἰδίον
49662	λέγει
αὐτῷ
49667	ὅ
49669	μεθερμηνευόμενον
χριστός
49676	ἔμβλεψας
αὐτῷ
ὅ
Ἰήσους
εἶπεν
49682	εἶ
σι—μῶν
ὅ
υἷος
Ἰωάνου
49690	ὅ
49692	πέτρος
τῇ
ἐπαύριον
49697	εἴς
49699	Γαλιλαιᾶν
49701	εὑρίσκει
φίλιππον
49704	λέγει
αὐτῷ
ὅ
Ἰήσους
ἀκολουθεῖ
49710	ἦν
49712	ὅ
φίλιππος
ἀπό
49716	ἔκ
49721	πέτρου
εὑρίσκει
φίλιππος
49727	λέγει
αὐτῷ
ὅν
49731	Μωυσῆς
ἔν
τῷ
νομῷ
49736	οἵ
προφήτα—|
49741	τοῦ
49744	ἀπό
49747	εἶπεν
αὐτῷ
49750	ἔκ
49752	δυνάτα—|
τί
ἀγαθόν
49756	λέγει
αὐτῷ
ὅ
φίλιππος
ἔρχου
49762	ἴδε
εἴδε—ν
Ἰήσους
49767	ἐρχόμενον
49771	λέγει
περί
αὐτοῦ
ἴδε
49777	ἔν
49780	οὔκ
49782	λέγει
αὐτῷ
49785	πόθεν
49788	ἀπεκρι— ́θη
Ἰήσους
49791	εἶπεν
αὐτῷ
49794	τοῦ
σέ
φίλιππον
φωνήσαι—
ὄντα
ὑπό
49801	συ—κῆν
εἶδον
σέ
ἀπεκρι— ́θη
αὐτῷ
49809	εἶ
ὅ
υἷος
τοῦ
θέου
49815	βασιλεῦς
εἶ
τοῦ
49819	ἀπεκρι— ́θη
Ἰήσους
49822	εἶπεν
αὐτῷ
ὅτι
εἶπον
σοί
ὅτι
εἶδον
σέ
ὑποκατῶ
49832	συ—κῆς
49834	μείζω
49836	ὄψῃ
49838	λέγει
αὐτῷ
ἄμην
ἄμην
λέγω
ὗμιν
49847	ἀνεῳγότα
49851	τοῦ
θέου
49856	ἐπί
49859	τοῦ
ἀνθρωποῦ
Κάι
τῇ
ἥμεραι
τῇ
τριτῆι
49868	ἔν
Κάνα—
49871	Γαλιλαία—ς
49873	ἦν
ἥ
μήτηρ
τοῦ
Ἰησοῦ
ἔκει
49882	ὅ
Ἰήσους
49885	οἵ
μαθητᾷ
αὐτοῦ
εἴς
49890	γᾶμον
49893	οἴνου
λέγει
ἥ
μήτηρ
τοῦ
Ἰησοῦ
49901	οἶνον
οὔκ
ἔχουσιν
49905	λέγει
49907	ὅ
Ἰήσους
τί
ἐμοί
49912	σοί
49915	ἥκει
ἥ
ὥρα—
μοῦ
λέγει
ἥ
μήτηρ
αὐτοῦ
49924	διακονοῖς
ὅ
τί
ἄ—ν
λέγῃ
ὗμιν
ποιήσατε
ἤσα—ν
49933	ἔκει
λιθίνα—|
ὑδρία—|
49937	κατά
49940	τῶν
Ἰουδαι— ́ων
κειμένα—|
χωρούσα—|
ἄνα—
μετρητα— ́ς
49947	ἤ
τρεῖς
λέγει
αὐτοῖς
ὅ
Ἰήσους
γεμίσατε
τᾶς
ὑδρία—ς
49959	αὐτᾶς
ἑώς
ἄνω
49963	λέγει
αὐτοῖς
α—ʼντλήσατε
49968	φέρετε
τῷ
49971	οἵ
49974	ὧς
49977	ὅ
49981	οἶνον
γεγενημένον
49984	οὔκ
49986	πόθεν
49988	οἵ
49990	διακονοῖ
49992	οἵ
49996	φώνει
49998	νυμφίον
ὅ
50002	λέγει
αὐτῷ
50006	πρῶτον
50008	καλόν
οἶνον
τιθῆσιν
50013	μεθυ—σθῶσιν
50015	ἐλάσσω
50019	καλόν
οἶνον
ἑώς
50024	ἐποιήσε—ν
ἄρχην
τῶν
σημειῶν
ὅ
Ἰήσους
ἔν
Κάνα—
50033	Γαλιλαία—ς
50037	δοξᾶν
αὐτοῦ
50041	εἴς
50043	οἵ
μαθητᾷ
αὐτοῦ
μετά
50049	εἴς
50053	ἥ
μήτηρ
αὐτοῦ
50057	οἵ
50060	οἵ
μαθητᾷ
αὐτοῦ
50064	ἔκει
50066	οὔ
πολλᾶς
ἡμέρα—ς
Κάι
50071	ἦν
50074	τῶν
Ἰουδαι— ́ων
50078	εἴς
50080	ὅ
Ἰήσους
50083	εὗρεν
ἔν
τῷ
ἱερῷ
50089	βόα—ς
50093	περιστερᾶς
50096	κερματιστα— ́ς
50099	ποίησας
50101	ἔκ
σχοινιῶν
50104	ἐξέβα—λεν
ἔκ
τοῦ
ἱεροῦ
τά
τέ
50113	βόα—ς
50115	τῶν
50117	ἐξέχεεν
τά
50121	τᾶς
τραπέζα—ς
50126	τᾶς
περιστερᾶς
πωλοῦσιν
εἶπεν
α—ʼ— ́ρατε
ταύτα—
50133	μῆ
ποιεῖτε
50137	τοῦ
50139	μοῦ
50141	ἐμπορίου
50143	οἵ
μαθητᾷ
αὐτοῦ
ὅτι
γεγραμμένον
50149	ὅ
ζῆλος
τοῦ
οἰκοῦ
σοῦ
50156	ἀπεκρι— ́θησαν
50158	οἵ
Ἰουδαιοῖ
50161	εἶπαν
αὐτῷ
τί
50166	ἧμιν
ὅτι
ταύτα—
ποίεις
ἀπεκρι— ́θη
Ἰήσους
50173	εἶπεν
αὐτοῖς
λυ— ́σατε
50180	ἔν
50182	ἡμέραις
50185	εἶπαν
50187	οἵ
Ἰουδαιοῖ
50194	ὅ
να—ός
50199	ἔν
50201	ἡμέραις
50206	ἔλεγεν
περί
τοῦ
ναοῦ
τοῦ
50212	αὐτοῦ
ὁτέ
50215	ἠγέρθη
ἔκ
νεκρῶν
50219	οἵ
μαθητᾷ
αὐτοῦ
ὅτι
50224	ἔλεγεν
50227	τῇ
γραφῆι
50230	τῷ
λογῷ
ὅν
εἶπεν
ὅ
Ἰήσους
ὧς
50238	ἦν
ἔν
50241	Ἱεροσολύμοις
ἔν
τῷ
50245	ἔν
τῇ
ἑορτῇ
50250	εἴς
50252	ὀνομᾶ
αὐτοῦ
50255	αὐτοῦ
τά
σημεία—
ἅ
ἐποιεῖ
50262	Ἰήσους
οὔκ
50266	αὐτοῖς
δῖα
50273	ὅτι
οὔ
χρειᾶν
50277	ἵνα
τίς
μαρτυρήσῃ
περί
τοῦ
ἀνθρωποῦ
50286	τί
ἦν
ἔν
τῷ
50291	ἦν
50294	ἔκ
τῶν
50297	Νικοδῆμος
ὀνομᾶ
αὐτῷ
ἄρχων
τῶν
Ἰουδαι— ́ων
50304	ἦλθεν
50309	εἶπεν
αὐτῷ
50312	οἰδᾶμεν
ὅτι
ἀπό
θέου
50320	δυνάτα—|
ταύτα—
τά
σημεία—
50325	ἅ
50327	ποίεις
ἐᾶν
μῆ
50331	ὅ
50334	αὐτοῦ
ἀπεκρι— ́θη
Ἰήσους
50338	εἶπεν
αὐτῷ
ἄμην
ἄμην
λέγω
σοί
ἐᾶν
μῆ
τίς
50349	οὔ
δυνάτα—|
ἰδεῖν
50353	βασιλειᾶν
τοῦ
θέου
λέγει
50359	ὅ
Νικοδῆμος
πῶς
δυνάτα—|
50365	γερῶν
ὦν
μῆ
δυνάτα—|
εἴς
50371	κοιλιᾶν
50373	μητρός
αὐτοῦ
δεύτερον
50379	ἀπεκρι— ́θη
Ἰήσους
ἄμην
ἄμην
λέγω
σοί
ἐᾶν
μῆ
τίς
50389	ἐξ
50393	οὔ
δυνάτα—|
50396	εἴς
50398	βασιλειᾶν
τοῦ
θέου
50402	γεγεννημένον
ἔκ
50410	γεγεννημένον
ἔκ
τοῦ
50416	μῆ
50418	ὅτι
εἶπον
σοί
δεῖ
ὑ—μα— ́ς
50428	θέλει
πνεῖ
50432	φωνῆν
αὐτοῦ
50436	οὔκ
οἰδα— ͂ς
πόθεν
50441	ποῦ
ὑπάγει
50446	ὅ
50448	ἔκ
τοῦ
50451	ἀπεκρι— ́θη
Νικοδῆμος
50454	εἶπεν
αὐτῷ
πῶς
δυνάτα—|
ταύτα—
50460	ἀπεκρι— ́θη
Ἰήσους
50463	εἶπεν
αὐτῷ
50466	εἶ
ὅ
50469	τοῦ
50472	ταύτα—
οὔ
50475	ἄμην
ἄμην
λέγω
σοί
ὅτι
ὅ
οἰδᾶμεν
λαλοῦμεν
50484	ὅ
50486	μαρτυροῦμεν
50489	μαρτυριᾶν
ἡμῶν
οὔ
λαμβάνετε
εἴ
τά
50496	εἶπον
ὗμιν
50499	οὔ
πιστεύετε
πῶς
ἐᾶν
εἴπω
ὗμιν
τά
ἐπουρανιᾶ
πιστεύσετε
50510	ἀναβέβηκεν
εἴς
50514	εἴ
μῆ
ὅ
ἔκ
τοῦ
οὐρανοῦ
κατάβας
ὅ
υἷος
τοῦ
ἀνθρωποῦ
50527	Μωυσῆς
ὕψωσεν
50531	ἔν
τῇ
ἐρη— ́μῳ
50536	δεῖ
50539	τοῦ
ἀνθρωποῦ
ἵνα
50543	ὅ
50545	ἔν
αὐτῷ
ἔχῃ
ζωήν
αἰώνιον
50552	ἠγαπήσε—ν
ὅ
50561	μονογενῆ
50563	ἵνα
50565	ὅ
50567	εἴς
50569	μῆ
ἀπολῆται
50572	ἔχῃ
ζωήν
αἰώνιον
οὔ
50577	ἀπέστειλεν
ὅ
50582	εἴς
50585	ἵνα
κρι— ́νῃ
50590	ἵνα
50592	ὅ
50595	αὐτοῦ
ὅ
50598	εἴς
50600	οὔ
κρι— ́νεται
ὅ
μῆ
50605	ἠ— ́δη
50607	ὅτι
μῆ
πεπίστευκεν
εἴς
50612	ὀνομᾶ
τοῦ
50615	υἱοῦ
τοῦ
θέου
50621	ἥ
κρίσι—ς
ὅτι
50625	φῶς
ἐλήλυθεν
εἴς
50631	ἠγάπησαν
οἵ
ἀνθρωπόϊ
μαλλόν
50636	σκότος
ἤ
50639	φώς
ἦν
50642	αὐτῶν
πονηρά
τά
50648	ὅ
φαῦλα
50651	μι— ́σει
50653	φώς
50655	οὔκ
50659	φώς
ἵνα
μῆ
50663	τά
50665	αὐτοῦ
ὅ
50668	ποιῶν
50670	ἀληθεία—ν
50674	φώς
ἵνα
50677	αὐτοῦ
τά
50680	ὅτι
ἔν
θέῳ
50684	εἰργασμένα—
μετά
ταύτα—
ἦλθεν
ὅ
Ἰήσους
50691	οἵ
μαθητᾷ
αὐτοῦ
εἴς
50696	Ἰουδαι—ᾶν
γῆν
50699	ἔκει
διέτριβεν
50702	αὐτῶν
50705	ἦν
50708	Ἰωάνης
50710	ἔν
αἰνῶν
50713	τοῦ
50715	ὅτι
50717	πολλα— ́
ἦν
ἔκει
50726	ἦν
50728	εἴς
50731	Ἰωάνης
50734	ζητήσι—ς
ἔκ
τῶν
μαθητῶν
Ἰωάνου
μετά
50741	περί
50744	ἦλθον
50747	Ἰωάνην
50749	εἶπαν
αὐτῷ
50753	ἦν
μετά
σοῦ
πέρα—ν
τοῦ
Ἰορδάνου
50762	ἴδε
50764	βαπτίζει
50770	ἀπεκρι— ́θη
Ἰωάνης
50773	εἶπεν
οὔ
δυνάτα—|
50779	ἐᾶν
μῆ
50782	δεδομένον
αὐτῷ
ἔκ
τοῦ
οὐρανοῦ
50790	μαρτυρεῖτε
ὅτι
εἶπον
οὔκ
εἰμι
ἐγῶ
ὅ
χριστός
50799	ὅτι
50801	εἰμι
ἐμπροσθέν
ἐκείνου
ὅ
ἔχων
50808	νυμφίος
50810	ὅ
50812	φῖλος
τοῦ
νυμφίου
ὅ
50818	ἀκουῶν
αὐτοῦ
χαραί
χαίρει
δῖα
50824	φωνῆν
τοῦ
νυμφίου
50829	ἥ
χαρα— ́
ἥ
ἔμη
50835	δεῖ
50837	ἐμέ
50840	ὅ
50843	ἐπανῶ
50846	ὅ
ὦν
ἔκ
50850	γῆς
ἔκ
50853	γῆς
50856	ἔκ
50858	γῆς
λάλει
ὅ
ἔκ
τοῦ
οὐρανοῦ
50865	ἐπανῶ
50868	ὅ
ἑώρακεν
50873	μαρτύρει
50876	μαρτυριᾶν
αὐτοῦ
50879	λαμβάνει
ὅ
λαβῶν
αὐτοῦ
50884	μαρτυριᾶν
50886	ὅτι
ὅ
50889	ἀληθῆς
50891	ὅν
50893	ἀπέστειλεν
ὅ
50896	τά
50898	τοῦ
θέου
λάλει
οὔ
50903	ἔκ
μετροῦ
διδῶσιν
50908	ὅ
50910	ἀγαπᾷ
50914	πάντα
δέδωκεν
ἔν
τῇ
χειρί
αὐτοῦ
ὅ
50922	εἴς
50925	ἔχει
ζωήν
αἰώνιον
ὅ
50930	ἀπειθῶν
τῷ
50933	οὔκ
ὄψεται
ζωήν
50937	ἥ
ὄργη
τοῦ
θέου
μενεῖ
50944	ὧς
50947	ὅ
κύριος
ὅτι
50951	οἵ
50953	ὅτι
Ἰήσους
πλειονα— ͂ς
μαθητα— ́ς
ποίει
50959	βαπτίζει
ἤ
Ἰωάνης
50963	Ἰήσους
50965	οὔκ
50968	οἵ
μαθητᾷ
αὐτοῦ
ἄφηκεν
50973	Ἰουδαι—ᾶν
50975	ἀπῆλθεν
50977	εἴς
50979	Γαλιλαιᾶν
ἔδει
50984	δῖα
50989	εἴς
50993	λεγομένην
50995	πλησίον
τοῦ
50998	ὅ
51002	τῷ
51004	αὐτοῦ
ἦν
51007	ἔκει
πηγή
τοῦ
51011	ὅ
51013	Ἰήσους
51015	ἔκ
51017	ὁδοιπορία—ς
51020	ἐπί
τῇ
πηγῇ
ὥρα—
ἦν
ὧς
ἕκτη
51029	ἔκ
51032	ἀντλήσαι—
51034	λέγει
51036	ὅ
Ἰήσους
51041	οἵ
51043	μαθητᾷ
αὐτοῦ
51046	εἴς
51049	ἵνα
τροφᾶς
51052	λέγει
51054	αὐτῷ
ἥ
51057	ἥ
51059	πῶς
51062	ὦν
51064	ἐμοῦ
51066	αἴτεις
51070	οὔ
51072	συνχρῶνται
Ἰουδαιοῖ
51075	ἀπεκρι— ́θη
Ἰήσους
51078	εἶπεν
51080	εἴ
51083	δωρεᾶν
τοῦ
θέου
51087	τίς
51089	ὅ
λέγων
σοί
51096	ἄ—ν
51101	ἄ—ν
σοί
51104	ζῶν
λέγει
αὐτῷ
κύριε
51110	ἔχεις
51115	βαθύ
πόθεν
51118	ἔχεις
51122	ζῶν
μῆ
51126	εἶ
τοῦ
51129	ἡμῶν
51133	ἧμιν
51138	ἐξ
αὐτοῦ
ἐπΐεν
51142	οἵ
υἱοί
αὐτοῦ
51146	τά
51148	αὐτοῦ
ἀπεκρι— ́θη
Ἰήσους
51152	εἶπεν
51155	ὅ
πινῶν
ἔκ
τοῦ
51161	διψήσει
51165	ἄ—ν
πίῃ
ἔκ
τοῦ
51170	οὗ
ἐγῶ
δώσω
αὐτῷ
οὔ
μῆ
διψήσει
εἴς
51180	ἀλλᾶ
51183	ὅ
δώσω
αὐτῷ
51187	ἔν
αὐτῷ
πηγή
51192	εἴς
ζωήν
αἰώνιον
λέγει
51198	ἥ
51200	κύριε
51206	ἵνα
μῆ
διψῶ
51213	λέγει
51215	ὑπα— ͂γε
φωνῆσον
51218	ἄνδρα
σοῦ
51221	ἔλθε
51223	ἀπεκρι— ́θη
ἥ
51227	εἶπεν
οὔκ
ἔχω
ἄνδρα
λέγει
51233	ὅ
Ἰήσους
καλώς
εἶπες
ὅτι
ἄνδρα
οὔκ
ἔχω
51243	ἀνδρα— ́ς
51247	ὅν
ἔχεις
οὔκ
51251	σοῦ
51254	ἄληθες
51256	λέγει
αὐτῷ
ἥ
51260	κύριε
θεωρῶ
ὅτι
προφητῆς
εἶ
51266	οἵ
πάτερες
ἡμῶν
ἔν
τῷ
ὄρει
τουτωί
προσεκύνησαν
51276	λέγετε
ὅτι
ἔν
Ἱεροσολύμοις
51281	ὅ
51284	προσκυνεῖν
δεῖ
λέγει
51288	ὅ
Ἰήσους
πίστευε
51293	ὅτι
51295	ὥρα—
ὁτέ
51298	ἔν
τῷ
ὄρει
τουτωί
51303	ἔν
Ἱεροσολύμοις
προσκυνήσετε
τῷ
Πατρί
51309	προσκυνεῖτε
ὅ
οὔκ
οἰδᾶτε
51314	προσκυνοῦμεν
ὅ
οἰδᾶμεν
ὅτι
ἥ
σωτηρία—
ἔκ
τῶν
Ἰουδαι— ́ων
51324	ἀλλᾶ
51326	ὥρα—
51330	ὁτέ
οἵ
51333	προσκυνητᾷ
προσκυνήσουσιν
τῷ
Πατρί
ἔν
51340	ἀληθεία—|
51343	ὅ
51346	ζήτει
51348	προσκυνοῦντας
51351	ὅ
51355	προσκυνοῦντας
ἔν
51359	ἀληθεία—|
δεῖ
προσκυνεῖν
λέγει
αὐτῷ
ἥ
51366	οἰδᾶ
ὅτι
51370	ὅ
λεγόμενος
χριστός
51374	ἔλθῃ
51376	ἀναγγελεῖ
ἧμιν
ἅπαντα
λέγει
51381	ὅ
Ἰήσους
ἐγῶ
εἰμι
ὅ
λαλῶν
σοί
Κάι
ἐπί
τουτωί
51392	οἵ
μαθητᾷ
αὐτοῦ
51396	ἐθαύμαζον
ὅτι
μετά
51403	εἶπεν
τί
ζήτεις
ἤ
τί
λάλεις
51411	ἄφηκεν
51414	ὑδριᾶν
51416	ἥ
51419	ἀπῆλθεν
εἴς
51424	λέγει
51428	ἴδετε
51431	εἶπεν
51433	πάντα
ἅ
ἐποίησα
μήτι
51439	ὅ
χριστός
ἐξῆλθον
ἔκ
51446	ἤρχοντο
51449	ἔν
τῷ
51452	ἠρώτων
51454	οἵ
μαθητᾷ
λέγοντες
51458	φάγε
ὅ
51461	εἶπεν
αὐτοῖς
ἐγῶ
βρῶσιν
ἔχω
51469	οὔκ
οἰδᾶτε
ἔλεγον
51473	οἵ
μαθητᾷ
51477	Μῆ
τίς
ἤνεγκεν
αὐτῷ
51482	λέγει
αὐτοῖς
ὅ
Ἰήσους
ἐμόν
βρώμα—
51489	ἵνα
ποιῶ
51492	θελημά
τοῦ
51497	τελειωσῶ
αὐτοῦ
51500	ἔργον
οὔχ
51503	λέγετε
ὅτι
51509	ὅ
51512	ἴδου
λέγω
ὗμιν
ἐπα—— ́ρατε
51518	ὑ—μῶν
51520	θεα— ́σασθε
τᾶς
χώρα—ς
ὅτι
λεύκα—|
εἶσιν
51528	ἠ— ́δη
ὅ
51532	λαμβάνει
51534	συνα— ́γει
καρπόν
εἴς
ζωήν
αἰώνιον
ἵνα
ὅ
σπειρῶν
ὁμοῦ
χαίρῃ
51545	ὅ
51547	ἔν
51549	τουτωί
ὅ
51554	ὅτι
51557	ὅ
σπειρῶν
51561	ὅ
51563	ἐγῶ
ἀπέστειλα
ὑ—μα— ́ς
51567	ὅ
οὔχ
51571	ἀλλοί
51575	εἴς
51578	αὐτῶν
51580	ἔκ
51587	εἴς
51589	τῶν
51591	δῖα
51597	ὅτι
εἶπεν
51600	πάντα
ἅ
ἐποίησα
ὧς
51605	ἦλθον
51608	οἵ
Σαμαρείτα—|
ἠρώτων
51612	μείναι—
51614	αὐτοῖς
51617	ἔκει
51619	ἡμέρα—ς
51622	πλείους
51624	δῖα
51627	αὐτοῦ
τῇ
τέ
51631	ἔλεγον
ὅτι
51634	δῖα
51636	σήν
λαλιᾶν
πιστεύομεν
51643	οἰδᾶμεν
ὅτι
51648	ὅ
σωτήρ
τοῦ
κοσμοῦ
μετά
51654	τᾶς
51656	ἡμέρα—ς
ἐξῆλθεν
51659	εἴς
51661	Γαλιλαιᾶν
51664	Ἰήσους
51666	ὅτι
προφητῆς
ἔν
τῇ
ἴδιαι
51672	τι—μῆν
οὔκ
ἔχει
ὁτέ
51677	ἦλθεν
εἴς
51680	Γαλιλαιᾶν
ἐδέξαντο
51683	οἵ
51685	πάντα
51687	ὅσα—
ἐποιήσε—ν
ἔν
Ἱεροσολύμοις
ἔν
τῇ
ἑορτῇ
51697	ἦλθον
εἴς
51701	ἦλθεν
51704	εἴς
51706	Κάνα—
51708	Γαλιλαία—ς
51710	ἐποιήσε—ν
51713	οἶνον
Κάι
ἦν
τίς
51718	οὗ
ὅ
υἷος
51722	ἔν
51725	α—ʼ ́κουσας
ὅτι
Ἰήσους
ἥκει
ἔκ
51731	Ἰουδαι— ́α—ς
εἴς
51734	Γαλιλαιᾶν
ἀπῆλθεν
51740	ἵνα
καταβῇ
51743	ἰασῆται
αὐτοῦ
51750	εἶπεν
51752	ὅ
Ἰήσους
51756	ἐᾶν
μῆ
σημεία—
51761	ἰδῆτε
οὔ
μῆ
πιστευσῆτε
λέγει
51768	ὅ
51770	κύριε
κατάβηθι
51775	παιδίον
μοῦ
λέγει
αὐτῷ
ὅ
Ἰήσους
πορεύου
ὅ
υἷος
σοῦ
ζῇ
51787	ὅ
51789	τῷ
λογῷ
ὅν
εἶπεν
αὐτῷ
ὅ
Ἰήσους
51797	ἐπορεύετο
ἠ— ́δη
51800	αὐτοῦ
51802	οἵ
δοῦλοι
ὑπήντησαν
αὐτῷ
λέγοντες
ὅτι
ὅ
παῖς
αὐτοῦ
ζῇ
ἐπυ— ́θετο
51815	ὡρᾶν
51817	αὐτῶν
ἔν
ᾗ
κομψότερον
51822	εἶπαν
51824	αὐτῷ
ὅτι
ἔχθε—ς
ὡρᾶν
51829	ἄφηκεν
51831	ὅ
51835	ὅ
51837	ὅτι
ἐκείνῃ
τῇ
ὧραι
ἔν
ᾗ
εἶπεν
αὐτῷ
ὅ
Ἰήσους
ὅ
υἷος
σοῦ
ζῇ
51855	ἥ
οἰκία—
αὐτοῦ
ὅλη
51862	δεύτερον
51864	ἐποιήσε—ν
ὅ
Ἰήσους
51868	ἔκ
51870	Ἰουδαι— ́α—ς
εἴς
51873	Γαλιλαιᾶν
μετά
ταύτα—
ἦν
51878	τῶν
Ἰουδαι— ́ων
51882	Ἰήσους
εἴς
51887	ἔν
51889	Ἱεροσολύμοις
ἐπί
τῇ
51893	κολυμβήθρα—
ἥ
ἐπιλεγομένη
51899	στοᾶς
ἐχούσα—
ἔν
51903	κατέκειτο
51905	τῶν
ἀσθενούντων
τυφλῶν
χωλῶν
ξηρῶν
ἐκδεχομένων
51912	τοῦ
51914	κι—νῆσιν
51917	κατά
καιρόν
51920	ἔν
τῇ
κολυμβῆθραι
51927	ὅ
51929	πρῶτος
ἔμβας
μετά
51934	τοῦ
51936	ὑγιῆς
51942	ἦν
51944	τίς
51946	ἔκει
τριακοντά
51950	ἔτη
ἔχων
ἔν
τῇ
ἀσθένειαι
αὐτοῦ
51957	ἰδῶν
ὅ
Ἰήσους
κατακείμενον
51963	ὅτι
51965	ἠ— ́δη
51967	ἔχει
λέγει
αὐτῷ
51971	ὑγιῆς
51973	ἀπεκρι— ́θη
αὐτῷ
ὅ
ἀσθενῶν
κύριε
51979	οὔκ
ἔχω
ἵνα
51986	βα— ́λῃ
51988	εἴς
51990	κολυμβηθρᾶν
ἔν
51995	ἐγῶ
51998	ἐμοῦ
καταβαίνει
λέγει
αὐτῷ
ὅ
Ἰήσους
ἔγειρε
ἄρον
52008	σοῦ
52010	περιπάτει
52012	εὐθέως
52014	ὑγιῆς
ὅ
52021	αὐτοῦ
52023	περϊεπα—τεῖ
ἦν
52027	ἔν
ἐκείνῃ
τῇ
ἥμεραι
ἔλεγον
52033	οἵ
Ἰουδαιοῖ
τῷ
52037	σάββατον
52040	οὔκ
52042	σοί
ἀ— ́ραι—
52048	ἀπεκρι— ́θη
αὐτοῖς
ὅ
ποίησας
52053	ὑγιῆ
52056	εἶπεν
ἄρον
52060	σοῦ
52062	περιπάτει
ἠρώτησαν
52065	τίς
52067	ὅ
52069	ὅ
εἴπων
σοί
ἄρον
52074	περιπάτει
ὅ
52078	οὔκ
52080	τίς
52082	ὅ
52084	Ἰήσους
ἐξένευσεν
ὀχλοῦ
52088	ἔν
τῷ
τοπῷ
μετά
ταύτα—
εὑρίσκει
52095	ὅ
Ἰήσους
ἔν
τῷ
ἱερῷ
52101	εἶπεν
αὐτῷ
ἴδε
ὑγιῆς
52107	α—ʽμάρτανε
ἵνα
μῆ
χεῖρον
σοί
τί
γενητᾷ
ἀπῆλθεν
ὅ
52118	εἶπεν
52120	Ἰουδαιοῖς
ὅτι
Ἰήσους
52124	ὅ
ποίησας
52127	ὑγιῆ
52129	δῖα
52131	ἐδίωκον
οἵ
Ἰουδαιοῖ
52136	ὅτι
ταύτα—
ἐποιεῖ
ἔν
52141	ὅ
52143	ἀπεκρι—νᾶτο
αὐτοῖς
ὅ
52147	μοῦ
ἑώς
52151	ἀγώ
52153	δῖα
52156	μαλλόν
ἐζήτουν
52159	οἵ
Ἰουδαιοῖ
ἀποκτείναι—
ὅτι
οὔ
μόνον
ἐλύε—ν
52168	ἀλλᾶ
52171	ἰδίον
ἔλεγεν
52174	θέον
ἶσον
52177	ποιῶν
τῷ
θέῳ
ἀπεκρι—νᾶτο
52182	ὅ
Ἰήσους
52185	ἔλεγεν
αὐτοῖς
ἄμην
ἄμην
λέγω
ὗμιν
οὔ
δυνάτα—|
ὅ
υἷος
52197	ἑαυτοῦ
52199	ἄ—ν
μῆ
τί
βλέπῃ
52205	ποιοῦντα
ἅ
52208	ἄ—ν
52210	ποιῇ
ταύτα—
52213	ὅ
υἷος
ὁμοίως
ποίει
ὅ
52220	φίλει
52224	πάντα
δεικνῦσιν
αὐτῷ
ἅ
52229	ποίει
52231	μείζονα
52233	δείξει
αὐτῷ
52236	ἵνα
52241	ὅ
52243	ἐγείρει
52245	νεκρούς
52247	ζωοποίει
52250	ὅ
υἷος
52253	θέλει
ζωοποίει
οὐδέ
52257	ὅ
52259	κρι̂νεῖ
οὐδένα
ἀλλᾶ
52264	πᾶσαν
δέδωκεν
τῷ
52268	ἵνα
52270	τι—μῶσι
52274	τι—μῶσι
52277	ὅ
μῆ
τι—μῶν
52282	οὔ
τι—μᾷ
52287	πέμψαντα
52289	ἄμην
ἄμην
λέγω
ὗμιν
ὅτι
ὅ
52297	μοῦ
ἀκουῶν
52301	τῷ
52304	ἔχει
ζωήν
αἰώνιον
52308	εἴς
52310	οὔκ
52312	ἀλλᾶ
μεταβέβηκεν
ἔκ
τοῦ
θανατοῦ
εἴς
52319	ζωήν
ἄμην
ἄμην
λέγω
ὗμιν
ὅτι
52326	ὥρα—
52330	ὁτέ
οἵ
νεκροί
ἀκούσουσιν
52335	φωνῆς
τοῦ
υἱοῦ
τοῦ
θέου
52341	οἵ
52343	ζήσουσιν
52346	ὅ
52348	ἔχει
ζωήν
ἔν
ἑαυτῷ
52354	τῷ
52357	ζωήν
52359	ἔν
ἑαυτῷ
52362	ἐξουσιᾶν
52364	αὐτῷ
52367	ὅτι
υἷος
ἀνθρωποῦ
52371	μῆ
θαυμάζετε
52374	ὅτι
52376	ὥρα—
ἔν
ᾗ
52380	οἵ
ἔν
52383	μνημει— ́οις
ἀκούσουσιν
52386	φωνῆς
αὐτοῦ
52389	ἐκπορεύσονται
οἵ
τά
ἀγαθα— ́
52394	εἴς
ἀναστᾶσιν
ζωῆς
οἵ
τά
φαῦλα
πρα— ́ξαντες
εἴς
ἀναστᾶσιν
52404	οὔ
52406	ἐγῶ
52412	ἀκούω
κρι— ́νω
52415	ἥ
κρίσι—ς
ἥ
ἔμη
δικαία—
52421	ὅτι
οὔ
ζητῶ
52425	θελημά
52427	ἐμόν
ἀλλᾶ
52430	θελημά
τοῦ
52434	ἐᾶν
ἐγῶ
μαρτυρῶ
περί
52439	ἥ
μαρτυρία—
μοῦ
οὔκ
52444	ἀληθῆς
52447	ὅ
μαρτύρων
περί
ἐμοῦ
52452	οἰδᾶ
ὅτι
ἀληθῆς
52456	ἥ
μαρτυρία—
52459	μαρτύρει
περί
ἐμοῦ
52465	Ἰωάνην
52467	μεμαρτύρηκεν
τῇ
ἀληθεία—|
ἐγῶ
52472	οὔ
παρά
ἀνθρωποῦ
52476	μαρτυριᾶν
λαμβάνω
ἀλλᾶ
ταύτα—
λέγω
ἵνα
52483	σώθητε
52485	ἦν
ὅ
52488	ὅ
52497	ὡρᾶν
ἔν
τῷ
φωτί
αὐτοῦ
ἐγῶ
52504	ἔχω
52506	μαρτυριᾶν
μείζω
τοῦ
Ἰωάνου
τά
52513	ἅ
δέδωκεν
52516	ὅ
52518	ἵνα
τελειωσῶ
αὐτα— ́
αὐτα— ́
τά
52524	ἅ
ποιῶ
μαρτύρει
περί
ἐμοῦ
ὅτι
ὅ
52533	ἀπέσταλκεν
52535	ὅ
πέμψας
52540	μεμαρτύρηκεν
περί
ἐμοῦ
52544	φωνῆν
αὐτοῦ
52549	εἰδός
αὐτοῦ
52555	αὐτοῦ
οὔκ
ἔχετε
ἔν
ὗμιν
μένοντα
ὅτι
ὅν
ἀπέστειλεν
52565	τουτωί
52567	οὔ
πιστεύετε
ἐραυνᾶτε
τᾶς
γραφᾶς
ὅτι
52574	δοκεῖτε
ἔν
52577	ζωήν
αἰώνιον
52581	ἐκείνα—|
εἶσιν
αἵ
μαρτυρούσα—|
περί
ἐμοῦ
52588	οὔ
θέλετε
52593	ἵνα
ζωήν
ἐχῆτε
δοξᾶν
παρά
ἀνθρωπῶν
οὔ
λαμβάνω
ἀλλᾶ
52603	ὑ—μα— ́ς
ὅτι
52606	ἀγαπῆν
τοῦ
θέου
οὔκ
ἔχετε
ἔν
ἑαυτοῖς
ἐγῶ
52615	ἔν
τῷ
52618	τοῦ
52620	μοῦ
52622	οὔ
λαμβάνετε
52625	ἐᾶν
52627	ἔλθῃ
ἔν
τῷ
52631	τῷ
ἰδίῳ
52635	πῶς
δύνασθε
52638	πιστεύσαι—
δοξᾶν
παρά
ἀλλήλων
52645	δοξᾶν
52647	παρά
τοῦ
μονοῦ
θέου
οὔ
ζητεῖτε
μῆ
δοκεῖτε
ὅτι
ἐγῶ
κατηγορήσω
ὑ—μῶν
52663	ὅ
κατηγορῶν
ὑ—μῶν
Μωυσῆς
εἴς
ὅν
52671	εἴ
52674	Μωυσεῖ
52676	ἄ—ν
ἐμοί
περί
52680	ἐμοῦ
52683	εἴ
52686	ἐκείνου
52688	οὔ
πιστεύετε
πῶς
52692	ἐμοῖς
52694	πιστεύσετε
μετά
ταύτα—
ἀπῆλθεν
ὅ
Ἰήσους
πέρα—ν
52702	θαλασσῆς
52704	Γαλιλαία—ς
52709	αὐτῷ
52712	ὅτι
ἑώρων
τά
σημεία—
ἅ
ἐποιεῖ
ἐπί
τῶν
ἀσθενούντων
ἀνῆλθεν
52723	εἴς
52725	ὀρός
Ἰήσους
52728	ἔκει
52730	μετά
τῶν
μαθητῶν
αὐτοῦ
ἦν
52739	ἥ
52741	τῶν
Ἰουδαι— ́ων
ἐπα— ͂ρας
52747	ὅ
Ἰήσους
52750	θεα—σάμενος
ὅτι
52757	λέγει
52759	φίλιππον
πόθεν
52763	ἵνα
φάγωσιν
52768	ἔλεγεν
52774	τί
52777	ἀπεκρι— ́θη
αὐτῷ
ὅ
φίλιππος
δια—κοσίων
52783	ἀρτοῖ
οὔκ
ἀρκοῦσιν
αὐτοῖς
ἵνα
52789	βραχύ
τί
λάβῃ
λέγει
αὐτῷ
εἷς
ἔκ
τῶν
μαθητῶν
αὐτοῦ
Ἀνδρέα—ς
ὅ
52803	πέτρου
52808	ἔχει
52815	ἀλλᾶ
ταύτα—
τί
52819	εἴς
52821	εἶπεν
ὅ
Ἰήσους
ποιήσατε
52826	ἀνθρωποῦς
ἀναπεσεῖν
ἦν
52832	ἔν
τῷ
τοπῷ
ἀνεπέσαν
52837	οἵ
52841	ὧς
52843	ἔλαβεν
52847	ὅ
Ἰήσους
52850	εὐχαρίστησας
52853	ἀνακειμένοις
ὁμοίως
52856	ἔκ
τῶν
52859	ὅσον
ἤθελον
ὧς
52864	λέγει
52866	μαθηταῖς
αὐτοῦ
συνα—γάγετε
τά
περισσεύσαντα
52872	ἵνα
μῆ
τί
ἀπολῆται
συνήγαγον
52880	δωδεκά
52883	ἔκ
τῶν
52886	ἀρτῶν
τῶν
κριθίνων
ἅ
ἐπερισσευσᾶν
52893	οἵ
52895	ἀνθρωπόϊ
52897	ὅ
ἐποιήσε—ν
52900	ἔλεγον
ὅτι
52905	ὅ
προφητῆς
ὅ
52909	εἴς
52912	Ἰήσους
52915	ὅτι
μέλλουσιν
52921	ἵνα
52926	εἴς
52928	ὀρός
52931	ὧς
52933	ὀψία—
52935	κατέβησαν
οἵ
μαθητᾷ
αὐτοῦ
ἐπί
52941	θαλασσᾶν
52943	ἐμβᾶντες
εἴς
52946	ἤρχοντο
πέρα—ν
52949	θαλασσῆς
εἴς
52953	σκοτία—
ἠ— ́δη
52961	ὅ
Ἰήσους
ἥ
τέ
θαλάσσα—
ἀνεμοῦ
52972	ὧς
σταδίους
εἰκόσι
52976	ἤ
τριακοντά
θεωροῦσιν
52981	περιπατοῦντα
ἐπί
52984	θαλασσῆς
52987	τοῦ
52989	γινόμενον
52992	ὅ
52994	λέγει
αὐτοῖς
ἐγῶ
εἰμι
μῆ
φοβεῖσθε
ἤθελον
53004	εἴς
53008	εὐθέως
53012	ἐπί
53014	γῆς
εἴς
53017	ὑπῆγον
τῇ
ἐπαύριον
ὅ
53022	ὅ
53024	πέρα—ν
53026	θαλασσῆς
εἶδον
ὅτι
53031	οὔκ
ἦν
ἔκει
εἴ
μῆ
ἕν
53038	ὅτι
οὔ
συνεισῆλθεν
53042	μαθηταῖς
αὐτοῦ
ὅ
Ἰήσους
εἴς
53049	ἀλλᾶ
μονοί
οἵ
μαθητᾷ
αὐτοῦ
ἀπῆλθον
ἀλλᾶ
ἦλθεν
53058	ἔκ
53061	τοῦ
53064	ἔφαγον
53068	τοῦ
κυρίου
ὁτέ
53072	εἴδε—ν
ὅ
53075	ὅτι
Ἰήσους
οὔκ
53079	ἔκει
οὐδέ
οἵ
μαθητᾷ
αὐτοῦ
ἐνέβησαν
53086	εἴς
τά
53090	ἦλθον
εἴς
53099	πέρα—ν
53101	θαλασσῆς
εἶπον
αὐτῷ
53105	πότε
53108	ἀπεκρι— ́θη
αὐτοῖς
ὅ
Ἰήσους
53113	εἶπεν
ἄμην
ἄμην
λέγω
ὗμιν
ζητεῖτε
53120	οὔχ
ὅτι
εἴδετε
σημεία—
53125	ὅτι
53127	ἔκ
τῶν
ἀρτῶν
53132	ἐργάζεσθε
μῆ
53135	βρῶσιν
53137	ἀπολλυμένην
ἀλλᾶ
53140	βρῶσιν
53142	μενοῦσαν
εἴς
ζωήν
αἰώνιον
53147	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ὗμιν
δώσει
53155	ὅ
53158	ὅ
53160	εἶπον
53164	τί
ποιῶμεν
ἵνα
53168	τά
53170	τοῦ
θέου
ἀπεκρι— ́θη
Ἰήσους
53175	εἶπεν
αὐτοῖς
53180	ἔργον
τοῦ
θέου
ἵνα
53185	εἴς
ὅν
ἀπέστειλεν
53189	εἶπον
53191	αὐτῷ
τί
53194	ποίεις
53197	ἵνα
ἰδῶμεν
53201	σοί
τί
ἐργάζῃ
οἵ
πάτερες
ἡμῶν
53208	μάννα
ἔφαγον
ἔν
τῇ
ἐρη— ́μῳ
53215	γεγραμμένον
53217	ἔκ
τοῦ
οὐρανοῦ
53221	αὐτοῖς
53223	εἶπεν
53225	αὐτοῖς
ὅ
Ἰήσους
ἄμην
ἄμην
λέγω
ὗμιν
οὔ
Μωυσῆς
δέδωκεν
ὗμιν
53238	ἔκ
τοῦ
οὐρανοῦ
53242	ὅ
53244	μοῦ
διδῶσιν
ὗμιν
53249	ἔκ
τοῦ
οὐρανοῦ
53253	ἀληθινόν
ὅ
53257	τοῦ
θέου
53260	ὅ
53262	ἔκ
τοῦ
οὐρανοῦ
53266	ζωήν
διδοῦς
τῷ
53270	εἶπον
53274	κύριε
53277	ἧμιν
53281	εἶπεν
αὐτοῖς
ὅ
Ἰήσους
ἐγῶ
εἰμι
ὅ
53290	ζωῆς
ὅ
53294	ἐμέ
οὔ
μῆ
πεινα— ́σῃ
53299	ὅ
53301	εἴς
ἐμέ
οὔ
μῆ
διψήσει
53308	εἶπον
ὗμιν
ὅτι
53315	οὔ
πιστεύετε
πᾶν
ὅ
διδῶσιν
53321	ὅ
53324	ἐμέ
ἥξει
53328	ἐρχόμενον
53331	οὔ
μῆ
ἐκβα— ́λω
ἐξῶ
ὅτι
53337	ἀπό
τοῦ
οὐρανοῦ
οὔχ
ἵνα
ποιῶ
53344	θελημά
53346	ἐμόν
ἀλλᾶ
53349	θελημά
τοῦ
53357	θελήμα—
τοῦ
53361	ἵνα
πᾶν
ὅ
δέδωκεν
53366	μῆ
ἀπολεσῶ
ἐξ
αὐτοῦ
ἀλλᾶ
ἀναστησῶ
53373	ἔν
τῇ
ἐσχατῇ
ἥμεραι
53381	θελήμα—
τοῦ
53384	μοῦ
ἵνα
53387	ὅ
θεωρῶν
53393	εἴς
53395	ἔχῃ
ζωήν
αἰώνιον
53399	ἀναστησῶ
53401	ἐγῶ
ἔν
τῇ
ἐσχατῇ
ἥμεραι
ἐγόγγυζον
53408	οἵ
Ἰουδαιοῖ
περί
αὐτοῦ
ὅτι
εἶπεν
ἐγῶ
εἰμι
ὅ
53418	ὅ
κατάβας
ἔκ
τοῦ
οὐρανοῦ
53424	ἔλεγον
οὔχ
53428	Ἰήσους
ὅ
υἷος
53432	οὗ
53434	οἰδᾶμεν
53440	πῶς
53442	λέγει
ὅτι
ἔκ
τοῦ
οὐρανοῦ
53448	ἀπεκρι— ́θη
Ἰήσους
53451	εἶπεν
αὐτοῖς
Μῆ
γογγύζετε
53456	ἀλλήλων
53458	δυνάτα—|
53462	ἐᾶν
μῆ
ὅ
53466	ὅ
πέμψας
53469	ἑλκύσῃ
53471	ἀγώ
ἀναστήσω
53474	ἔν
τῇ
ἐσχατῇ
ἥμεραι
53479	γεγραμμένον
ἔν
53482	προφητᾷς
Κάι
53487	θέου
53489	ὅ
α—ʼ ́κουσας
παρά
τοῦ
53495	μαθῶν
53498	ἐμέ
οὔχ
ὅτι
53503	ἑώρακεν
τίς
εἴ
μῆ
ὅ
ὦν
παρά
τοῦ
θέου
53513	ἑώρακεν
53516	ἄμην
ἄμην
λέγω
ὗμιν
ὅ
53522	ἔχει
ζωήν
αἰώνιον
ἐγῶ
εἰμι
ὅ
53530	ζωῆς
οἵ
πάτερες
ὑ—μῶν
ἔφαγον
ἔν
τῇ
ἐρη— ́μῳ
53539	μάννα
53541	ἀπέθανον
53544	ὅ
53546	ὅ
ἔκ
τοῦ
οὐρανοῦ
53551	ἵνα
τίς
ἐξ
αὐτοῦ
φάγῃ
53557	μῆ
ἀποθάνῃ
ἐγῶ
εἰμι
ὅ
53563	ὅ
ζῶν
ὅ
ἔκ
τοῦ
οὐρανοῦ
κατάβας
ἐᾶν
τίς
φάγῃ
ἔκ
53575	τοῦ
α—ʼρτοῦ
ζήσει
εἴς
53582	ὅ
53585	ὅν
ἐγῶ
δώσω
ἥ
53590	μοῦ
53592	ὑπέρ
53594	τοῦ
κοσμοῦ
ζωῆς
53601	οἵ
Ἰουδαιοῖ
λέγοντες
πῶς
δυνάτα—|
53607	ἧμιν
53610	σάρκα—
53612	εἶπεν
53614	αὐτοῖς
ὅ
Ἰήσους
ἄμην
ἄμην
λέγω
ὗμιν
ἐᾶν
μῆ
53625	σάρκα—
τοῦ
υἱοῦ
τοῦ
ἀνθρωποῦ
53631	πιῆτε
αὐτοῦ
53634	αἱμά
οὔκ
ἔχετε
ζωήν
ἔν
ἑαυτοῖς
ὅ
53642	μοῦ
53644	σάρκα—
53646	πινῶν
μοῦ
53649	αἱμά
ἔχει
ζωήν
αἰώνιον
ἀγώ
ἀναστήσω
53656	τῇ
ἐσχατῇ
ἥμεραι
ἥ
53662	μοῦ
ἀληθῆς
53665	βρώσι—ς
53668	αἱμά
μοῦ
ἀληθῆς
53672	πόσι—ς
ὅ
53675	μοῦ
53677	σάρκα—
53679	πινῶν
μοῦ
53682	αἱμά
ἔν
ἐμοί
μενεῖ
ἀγώ
ἔν
αὐτῷ
53690	ἀπέστειλεν
53692	ὅ
ζῶν
53695	ἀγώ
ζῶ
δῖα
53701	ὅ
53705	ζήσει
53707	ἐμέ
53710	ὅ
53712	ὅ
ἐξ
οὐρανοῦ
κατάβας
οὔ
53718	ἔφαγον
οἵ
πάτερες
53722	ἀπέθανον
ὅ
53728	ζήσει
εἴς
53732	ταύτα—
εἶπεν
ἔν
συναγωγῆι
53737	ἔν
53742	ἔκ
τῶν
μαθητῶν
αὐτοῦ
εἶπαν
53749	ὅ
53752	τίς
δυνάτα—|
αὐτοῦ
53756	εἰδώς
53758	ὅ
Ἰήσους
ἔν
ἑαυτῷ
ὅτι
γογγύζουσιν
περί
53766	οἵ
μαθητᾷ
αὐτοῦ
εἶπεν
αὐτοῖς
53772	ὑ—μα— ́ς
σκανδαλίζει
ἐᾶν
53776	θεωρῆτε
53779	τοῦ
ἀνθρωποῦ
ἀναβαίνοντα
53783	ἦν
53785	πρότερον
53790	ζωοποιοῦν
ἥ
53793	οὔκ
ὠφέλει
53796	τά
53798	ἅ
ἐγῶ
53801	ὗμιν
53805	ζωή
53808	εἶσιν
ἐξ
ὑ—μῶν
τίνε—ς
οἱ
οὔ
πιστεύουσιν
53817	ἐξ
53819	ὅ
Ἰήσους
τίνε—ς
εἶσιν
οἵ
μῆ
53827	τίς
53829	ὅ
παραδώσων
53833	ἔλεγεν
Δία—
53837	ὗμιν
ὅτι
53840	δυνάτα—|
53844	ἐᾶν
μῆ
53847	δεδομένον
αὐτῷ
ἔκ
τοῦ
53852	ἔκ
53855	τῶν
μαθητῶν
αὐτοῦ
ἀπῆλθον
εἴς
τά
ὀπίσω
53865	αὐτοῦ
περϊεπάτουν
εἶπεν
53869	ὅ
Ἰήσους
53872	δωδεκά
Μῆ
53876	θέλετε
ὑπαγεῖν
ἀπεκρι— ́θη
αὐτῷ
σι—μῶν
πέτρος
κύριε
53884	τινα
53887	ζωῆς
αἰωνίου
ἔχεις
53895	ὅτι
53897	εἶ
ὅ
ἅγιος
τοῦ
θέου
ἀπεκρι— ́θη
αὐτοῖς
ὅ
Ἰήσους
οὔκ
ἐγῶ
ὑ—μα— ́ς
53910	δωδεκά
ἐξελεξάμην
53913	ἐξ
ὑ—μῶν
εἷς
53918	ἔλεγεν
53921	Ἴουδαν
53929	εἷς
ἔκ
τῶν
δωδεκά
Κάι
μετά
ταύτα—
περϊεπα—τεῖ
ὅ
Ἰήσους
ἔν
τῇ
Γαλίλαιαι
οὔ
53945	ἔν
τῇ
Ἰουδαῖαι
περιπατεῖν
ὅτι
ἐζήτουν
53952	οἵ
Ἰουδαιοῖ
ἀποκτείναι—
ἦν
53958	ἥ
53960	τῶν
Ἰουδαι— ́ων
ἥ
σκηνοπηγία—
εἶπον
53968	οἵ
53970	αὐτοῦ
μετάβηθι
53974	ὑπα— ͂γε
εἴς
53977	Ἰουδαι—ᾶν
ἵνα
53980	οἵ
μαθητᾷ
σοῦ
θεωρήσουσιν
τά
53986	σοῦ
ἅ
ποίεις
53991	τί
ἔν
53994	ποίει
53996	ζήτει
53998	ἔν
παρρησίαι
54001	εἴ
ταύτα—
ποίεις
φανερῶσον
σεαυτόν
τῷ
54008	οὐδέ
54010	οἵ
54012	αὐτοῦ
ἐπίστευον
εἴς
54016	λέγει
54018	αὐτοῖς
ὅ
Ἰήσους
ὅ
καιρός
ὅ
54027	ὅ
54029	καιρός
ὅ
54034	ἑτοῖμος
οὔ
δυνάτα—|
ὅ
54040	ὑ—μα— ́ς
ἐμέ
54043	μι— ́σει
ὅτι
ἐγῶ
μαρτυρῶ
περί
αὐτοῦ
ὅτι
τά
54052	αὐτοῦ
πονηρά
54056	ἀναβῆτε
εἴς
54060	ἐγῶ
54062	ἀναβαίνω
εἴς
54067	ὅτι
ὅ
54070	καιρός
54073	ταύτα—
54075	εἴπων
αὐτοῖς
54078	ἔν
τῇ
Γαλίλαιαι
ὧς
54083	ἀνέβησαν
οἵ
54086	αὐτοῦ
εἴς
54090	τοτέ
54094	οὔ
φανερῶς
ἀλλᾶ
ὧς
ἔν
54100	οἵ
54102	Ἰουδαιοῖ
ἐζήτουν
54105	ἔν
τῇ
ἑορτῇ
54109	ἔλεγον
ποῦ
54115	περί
αὐτοῦ
ἦν
54119	ἔν
54121	ὀχλοῖς
οἵ
54124	ἔλεγον
ὅτι
54128	ἀλλοί
54130	ἔλεγον
54132	ἀλλᾶ
πλανᾷ
54138	παρρησίαι
54140	περί
αὐτοῦ
δῖα
54145	τῶν
Ἰουδαι— ́ων
ἠ— ́δη
54150	ἑορτῆς
54153	Ἰήσους
εἴς
54156	ἱερόν
54159	ἐθαύμαζον
54161	οἵ
Ἰουδαιοῖ
λέγοντες
πῶς
54168	μῆ
54170	ἀπεκρι— ́θη
54172	αὐτοῖς
Ἰήσους
54175	εἶπεν
ἦ
ἔμη
54179	οὔκ
54181	ἔμη
ἀλλᾶ
τοῦ
54186	ἐᾶν
τίς
θέλῃ
54190	θελημά
αὐτοῦ
54194	περί
54197	πότερον
ἔκ
τοῦ
θέου
54202	ἤ
ἐγῶ
54206	λαλῶ
ὅ
54209	ἑαυτοῦ
λαλῶν
54212	δοξᾶν
54214	ἰδιᾶν
ζήτει
ὅ
54218	ζήτων
54220	δοξᾶν
τοῦ
54225	ἀληθῆς
54228	ἀδικία—
ἔν
αὐτῷ
οὔκ
54233	οὔ
Μωυσῆς
54236	ὗμιν
54238	νομόν
54241	ἐξ
ὑ—μῶν
ποίει
54245	νομόν
τί
54248	ζητεῖτε
ἀποκτείναι—
ἀπεκρι— ́θη
ὅ
54253	δαιμόνιον
ἔχεις
τίς
σέ
ζήτει
ἀποκτείναι—
ἀπεκρι— ́θη
Ἰήσους
54262	εἶπεν
αὐτοῖς
ἕν
ἔργον
ἐποίησα
54269	θαυμάζετε
δῖα
54272	Μωυσῆς
δέδωκεν
ὗμιν
54276	περιτομῆν
οὔχ
ὅτι
ἔκ
τοῦ
Μωυσέω̂ς
54284	ἔκ
τῶν
πατέρων
54288	ἔν
54290	περιτέμνετε
54292	εἴ
περιτομῆν
λαμβάνει
54296	ἔν
54298	ἵνα
μῆ
λυθῇ
ὅ
νομός
Μωυσέω̂ς
ἐμοί
χολᾶτε
ὅτι
ὅλον
54309	ὑγιῆ
ἐποίησα
ἔν
54313	μῆ
κρι— ́νετε
54317	ἀλλᾶ
54319	δικαιᾶν
54321	κρι— ́νατε
ἔλεγον
54324	τίνε—ς
ἔκ
τῶν
54328	οὔχ
54331	ὅν
ζητοῦσιν
ἀποκτείναι—
54335	ἴδε
παρρησίαι
λάλει
54340	αὐτῷ
λέγουσιν
Μῆ
ποτέ
54346	οἵ
ἄρχοντες
ὅτι
54351	ὅ
χριστός
ἀλλᾶ
54355	οἰδᾶμεν
πόθεν
54358	ὅ
54360	χριστός
54364	γινώσκει
πόθεν
54367	ἐκράξε—ν
54369	ἔν
τῷ
ἱερῷ
54373	ὅ
Ἰήσους
54376	λέγων
α—ʼμέ
οἰδᾶτε
54380	οἰδᾶτε
πόθεν
εἰμι
54386	οὔκ
54391	ὅ
πέμψας
54394	ὅν
54396	οὔκ
οἰδᾶτε
ἐγῶ
οἰδᾶ
54401	ὅτι
54403	αὐτοῦ
εἰμι
54407	ἀπέστειλεν
ἐζήτουν
54411	πιάσαι—
54414	ἐπέβα—λεν
54418	χειρά
ὅτι
54422	ἥ
ὥρα—
αὐτοῦ
ἔκ
τοῦ
ὀχλοῦ
54431	εἴς
54434	ἔλεγον
ὅ
χριστός
54438	ἔλθῃ
μῆ
πλείονα
σημεία—
ποιήσει
ὧν
54445	ἐποιήσε—ν
54447	οἵ
54449	τοῦ
ὀχλοῦ
54452	περί
αὐτοῦ
ταύτα—
54456	ἀπεστεῖλαν
οἵ
ἀρχιερεῖς
54460	οἵ
54462	ὑπηρέτα—ς
ἵνα
πιάσωσιν
54466	εἶπεν
54468	ὅ
Ἰήσους
54472	μι—κρόν
54474	ὑ—μῶν
εἰμι
54477	ὑπάγω
54480	πέμψαντα
54482	ζητήσετε
54485	οὔχ
54489	εἰμι
ἐγῶ
54492	οὔ
δύνασθε
54495	εἶπον
54497	οἵ
Ἰουδαιοῖ
54501	ποῦ
54503	μέλλει
54505	ὅτι
54507	οὔχ
54510	μῆ
εἴς
54513	διασπορᾶν
τῶν
54516	μέλλει
54522	τίς
54524	ὅ
54527	ὅν
εἶπεν
ζητήσετε
54532	οὔχ
54536	εἰμι
ἐγῶ
54539	οὔ
δύνασθε
54542	ἔν
54544	τῇ
ἐσχατῇ
ἥμεραι
τῇ
54550	ἑορτῆς
54552	ὅ
Ἰήσους
54555	ἐκράξε—ν
λέγων
ἐᾶν
τίς
δίψαι
54565	ὅ
54567	εἴς
ἐμέ
54570	εἶπεν
ἥ
γράφη
ποταμοί
ἔκ
54576	κοιλία—ς
αὐτοῦ
54583	εἶπεν
περί
τοῦ
54587	οὗ
ἔμελλον
54590	οἵ
54592	εἴς
54596	ἦν
54598	ὅτι
Ἰήσους
54602	ἔκ
τοῦ
ὀχλοῦ
54607	τῶν
λογῶν
54610	ἔλεγον
54614	ὅ
προφητῆς
ἀλλοί
ἔλεγον
54620	ὅ
χριστός
οἵ
54624	ἔλεγον
Μῆ
54627	ἔκ
54629	Γαλιλαία—ς
ὅ
χριστός
54633	οὔχ
ἥ
γράφη
εἶπεν
ὅτι
ἔκ
τοῦ
54643	ἀπό
54646	κωμῆς
54648	ἦν
54651	ὅ
χριστός
σχισμα— ́
54656	ἔν
τῷ
ὀχλῷ
54661	τίνε—ς
54663	ἤθελον
ἐξ
αὐτῶν
πιάσαι—
54670	ἐπέβα—λεν
54673	τᾶς
χειράς
ἦλθον
54677	οἵ
ὑπηρέτα—|
54681	ἀρχιερεῖς
54685	εἶπον
αὐτοῖς
54688	Δία—
τί
οὔκ
54693	ἀπεκρι— ́θησαν
οἵ
ὑπηρέτα—|
54700	ὧς
54702	λάλει
ὅ
54705	ἀπεκρι— ́θησαν
54707	αὐτοῖς
οἵ
54710	Μῆ
54713	πεπλάνησθε
μῆ
τίς
ἔκ
τῶν
ἀρχόντων
54720	εἴς
54722	ἤ
ἔκ
τῶν
54726	ἀλλᾶ
ὅ
54730	ὅ
μῆ
54734	νομόν
54736	εἶσιν
λέγει
Νικοδῆμος
54741	ὅ
54745	πρότερον
εἷς
ὦν
ἐξ
αὐτῶν
Μῆ
ὅ
νομός
ἡμῶν
κρι̂νεῖ
54757	ἐᾶν
μῆ
ἀκούσῃ
πρῶτον
54762	αὐτοῦ
54765	τί
ποίει
ἀπεκρι— ́θησαν
54769	εἶπαν
αὐτῷ
Μῆ
54774	ἔκ
54776	Γαλιλαία—ς
εἶ
ἐραυνῆσον
54780	ἴδε
ὅτι
ἔκ
54784	Γαλιλαία—ς
προφητῆς
οὔκ
ἐγείρεται
Κάι
ἐπορεύθη
54791	εἴς
54794	αὐτοῦ
Ἰήσους
54797	ἐπορεύθη
εἴς
54800	ὀρός
τῶν
ἐλαίων
ὄρθρου
54807	εἴς
54809	ἱερόν
54812	ὅ
λᾶος
ἤρχετο
54818	καθίσα—ς
54821	ἄγουσι
54823	οἵ
γραμματεῖς
54826	οἵ
54831	ἔν
μοιχεῖαι
54837	ἔν
μεσῷ
λέγουσιν
αὐτῷ
54843	ἥ
54848	ἔν
54850	τῷ
νομῷ
Μώσης
ἧμιν
54855	τᾶς
τοιαύτα—ς
54860	τί
λεγεῖς
54864	ἔλεγον
54867	ἵνα
54869	κατηγορεῖν
αὐτοῦ
ὅ
54873	Ἰήσους
κατῶ
κύψας
τῷ
54878	ἔγραφεν
εἴς
54881	γῆν
ὧς
54884	ἐπέμενον
54887	ἀνάκυψας
εἶπε
54891	ὅ
54893	ὑ—μῶν
πρῶτος
54902	κατῶ
κύψας
ἔγραφεν
εἴς
54907	γῆν
οἵ
54912	ὑπό
54916	ἐξήρχοντο
εἷς
καθείς
54920	ἀπό
τῶν
πρεσβυτέρων
ἑώς
τῶν
ἐσχάτων
54929	ὅ
Ἰήσους
54932	ἥ
54934	ἔν
μεσῷ
ἑστώσα—
ἀνάκυψας
54939	ὅ
Ἰήσους
54942	μηδένα
θεα—σάμενος
πλήν
54947	εἶπεν
54949	ἦ
54951	ποῦ
εἶσιν
54954	οἵ
κατηγοροῖ
σοῦ
54958	σέ
κατέκρι̂νεν
ἥ
54962	εἶπεν
54964	κυ— ́ριε
εἶπε
54968	ὅ
Ἰήσους
οὐδέ
ἐγῶ
σέ
κατακρι— ́νω
πορεύου
54977	α—ʽμάρτανε
54980	αὐτοῖς
54982	ὅ
Ἰήσους
λέγων
ἐγῶ
εἰμι
54988	φῶς
τοῦ
κοσμοῦ
ὅ
ἀκολούθων
54994	οὔ
μῆ
περιπατήσῃ
ἔν
τῇ
σκότιαι
55001	ἕξει
55003	φώς
55005	ζωῆς
εἶπον
55008	αὐτῷ
οἵ
55012	περί
σεαυτοῦ
μαρτύρεις
ἥ
μαρτυρία—
σοῦ
οὔκ
55020	ἀληθῆς
ἀπεκρι— ́θη
Ἰήσους
55024	εἶπεν
αὐτοῖς
55027	ἐγῶ
μαρτυρῶ
περί
55031	ἀληθῆς
55033	ἥ
μαρτυρία—
μοῦ
ὅτι
οἰδᾶ
πόθεν
ἦλθον
55041	ποῦ
ὑπάγω
55045	οὔκ
οἰδᾶτε
πόθεν
55049	ἤ
ποῦ
ὑπάγω
55053	κατά
55055	σάρκα—
κρι— ́νετε
ἐγῶ
οὔ
κρι— ́νω
οὐδένα
55062	ἐᾶν
κρι— ́νω
55065	ἐγῶ
ἥ
κρίσι—ς
ἥ
ἔμη
55072	ὅτι
55074	οὔκ
εἰμι
55077	ἐγῶ
55079	ὅ
πέμψας
55083	ἔν
τῷ
νομῷ
55087	τῷ
55090	ὅτι
55092	ἀνθρωπῶν
ἥ
μαρτυρία—
ἀληθῆς
55097	ἐγῶ
εἰμι
ὅ
μαρτύρων
περί
55104	μαρτύρει
περί
ἐμοῦ
ὅ
πέμψας
55111	ἔλεγον
55113	αὐτῷ
ποῦ
55116	ὅ
55118	σοῦ
ἀπεκρι— ́θη
Ἰήσους
55122	ἐμέ
οἰδᾶτε
55127	μοῦ
εἴ
ἐμέ
55134	μοῦ
ἄ—ν
55137	ταύτα—
τά
55141	ἔν
τῷ
55145	ἔν
τῷ
ἱερῷ
55150	ἐπι— ́ασεν
55152	ὅτι
55155	ἥ
ὥρα—
αὐτοῦ
εἶπεν
55161	αὐτοῖς
ἐγῶ
ὑπάγω
55165	ζητήσετε
55168	ἔν
τῇ
ἁμαρτίαι
ὑ—μῶν
55174	ἐγῶ
ὑπάγω
55177	οὔ
δύνασθε
55180	ἔλεγον
55182	οἵ
Ἰουδαιοῖ
Μῆτι
ἀποκτενεῖ
55187	ὅτι
λέγει
55190	ἐγῶ
ὑπάγω
55193	οὔ
δύνασθε
55197	ἔλεγεν
αὐτοῖς
55200	ἔκ
τῶν
κατῶ
ἔστε
ἐγῶ
ἔκ
τῶν
ἄνω
εἰμι
55210	ἔκ
55212	τοῦ
κοσμοῦ
ἔστε
ἐγῶ
οὔκ
εἰμι
ἔκ
τοῦ
κοσμοῦ
55222	εἶπον
55224	ὗμιν
ὅτι
55227	ἔν
55230	ὑ—μῶν
ἐᾶν
55233	μῆ
πιστευσῆτε
ὅτι
ἐγῶ
εἰμι
55239	ἔν
55242	ὑ—μῶν
ἔλεγον
55245	αὐτῷ
55247	τίς
εἶ
εἶπεν
αὐτοῖς
ὅ
Ἰήσους
55254	ἄρχην
ὅ
τί
55258	λαλῶ
ὗμιν
πολλα— ́
ἔχω
περί
ὑ—μῶν
55266	κρι̂νεῖν
55268	ὅ
πέμψας
55271	ἀληθῆς
55273	ἀγώ
ἅ
55277	αὐτοῦ
ταύτα—
λαλῶ
εἴς
55283	οὔκ
55285	ὅτι
55288	αὐτοῖς
ἔλεγεν
εἶπεν
55292	ὅ
Ἰήσους
55295	ὑψωσῆτε
55298	τοῦ
ἀνθρωποῦ
τοτέ
55302	ὅτι
ἐγῶ
εἰμι
55308	ποιῶ
55310	ἀλλᾶ
55314	ὅ
55316	ταύτα—
λαλῶ
55319	ὅ
πέμψας
55323	ἐμοῦ
55325	οὔκ
ἄφηκεν
55328	μόνον
ὅτι
ἐγῶ
τά
ἀρεστα— ́
αὐτῷ
ποιῶ
55336	ταύτα—
αὐτοῦ
55341	εἴς
55343	ἔλεγεν
55345	ὅ
Ἰήσους
55350	αὐτῷ
55352	ἐᾶν
55355	ἔν
τῷ
λογῷ
τῷ
55361	μαθητᾷ
μοῦ
ἔστε
55367	ἀληθεία—ν
55369	ἥ
ἀληθεία—
ἐλευθερώσει
ὑ—μα— ́ς
ἀπεκρι— ́θησαν
55383	πῶς
55385	λεγεῖς
ὅτι
ἐλεύθεροι
55389	ἀπεκρι— ́θη
αὐτοῖς
ὅ
Ἰήσους
ἄμην
ἄμην
λέγω
ὗμιν
ὅτι
55399	ὅ
ποιῶν
55402	ἁμαρτιᾶν
δοῦλος
55406	ἁμαρτία—ς
ὅ
55409	δοῦλος
οὔ
μενεῖ
ἔν
τῇ
οἰκίαι
εἴς
55418	ὅ
υἷος
μενεῖ
εἴς
55424	ἐᾶν
55426	ὅ
υἷος
ὑ—μα— ́ς
ἐλευθερώσῃ
55431	ἐλεύθεροι
ἔσεσθε
οἰδᾶ
ὅτι
55437	ἔστε
ἀλλᾶ
ζητεῖτε
55441	ἀποκτείναι—
ὅτι
ὅ
55445	ὅ
55447	οὔ
χώρει
ἔν
ὗμιν
ἅ
ἐγῶ
55454	παρά
τῷ
Πατρί
λαλῶ
55461	ἅ
55463	παρά
τοῦ
55466	ποιεῖτε
ἀπεκρι— ́θησαν
55469	εἶπαν
αὐτῷ
ὅ
55473	ἡμῶν
55476	λέγει
αὐτοῖς
ὅ
Ἰήσους
εἴ
55482	τοῦ
55484	ἔστε
τά
55487	τοῦ
55489	ποιεῖτε
55492	ζητεῖτε
55494	ἀποκτείναι—
55498	ἀληθεία—ν
ὗμιν
55503	παρά
τοῦ
θέου
55508	οὔκ
ἐποιήσε—ν
55511	ποιεῖτε
τά
55514	τοῦ
55516	ὑ—μῶν
εἶπαν
αὐτῷ
55520	ἔκ
πορνεία—ς
οὔκ
55524	ἕνα
55526	ἔχομεν
55528	θέον
εἶπεν
αὐτοῖς
ὅ
Ἰήσους
εἴ
ὅ
55537	ὑ—μῶν
ἦν
55540	ἄ—ν
ἐμέ
ἐγῶ
55544	ἔκ
τοῦ
θέου
ἐξῆλθον
55549	ἥκω
οὐδέ
55558	ἀπέστειλεν
δῖα
τί
55562	λαλιᾶν
55564	ἐμῆν
οὔ
γινώσκετε
ὅτι
οὔ
δύνασθε
55574	ἐμόν
55576	ἔκ
τοῦ
55579	τοῦ
δια—βολοῦ
ἔστε
55583	τᾶς
ἐπιθυ—μία—ς
τοῦ
55587	ὑ—μῶν
θέλετε
55591	ἀνθρωποκτόνος
ἦν
55596	ἔν
τῇ
ἀληθεία—|
οὔκ
ἐστήκε—ν
ὅτι
οὔκ
55604	ἀληθεία—
ἔν
αὐτῷ
55608	λαλῇ
55611	ἔκ
τῶν
ἰδίων
λάλει
ὅτι
ψευστῆς
55619	ὅ
55621	αὐτοῦ
ἐγῶ
55624	ὅτι
55626	ἀληθεία—ν
λέγω
οὔ
πιστεύετε
55631	τίς
ἐξ
ὑ—μῶν
ἐλέγχει
55636	περί
ἁμαρτία—ς
εἴ
ἀληθεία—ν
λέγω
δῖα
τί
55644	οὔ
πιστεύετε
55647	ὅ
ὦν
ἔκ
τοῦ
θέου
τά
55654	τοῦ
θέου
ἀκούει
δῖα
55660	οὔκ
α—ʼκούετε
ὅτι
ἔκ
τοῦ
θέου
οὔκ
ἔστε
ἀπεκρι— ́θησαν
οἵ
Ἰουδαιοῖ
55672	εἶπαν
αὐτῷ
οὔ
καλώς
λέγομεν
55678	ὅτι
55680	εἶ
55683	δαιμόνιον
ἔχεις
ἀπεκρι— ́θη
Ἰήσους
ἐγῶ
δαιμόνιον
οὔκ
ἔχω
ἀλλᾶ
τι—μῶ
55695	μοῦ
55698	α—ʼτι—μάζετε
55700	ἐγῶ
55702	οὔ
ζητῶ
55705	δοξᾶν
μοῦ
55708	ὅ
ζήτων
55711	κρι̂νῶν
ἄμην
ἄμην
λέγω
ὗμιν
ἐᾶν
τίς
55719	ἐμόν
55721	τηρήσῃ
55723	οὔ
μῆ
θεωρήσῃ
εἴς
55729	εἶπαν
αὐτῷ
οἵ
Ἰουδαιοῖ
55735	ὅτι
δαιμόνιον
ἔχεις
55741	οἵ
προφήτα—|
55745	λεγεῖς
ἐᾶν
τίς
55750	μοῦ
τηρήσῃ
οὔ
μῆ
γευσῆται
θανατοῦ
εἴς
55759	μῆ
55762	εἶ
τοῦ
55765	ἡμῶν
55770	οἵ
προφήτα—|
ἀπέθανον
τινα
σεαυτόν
ποίεις
ἀπεκρι— ́θη
Ἰήσους
ἐᾶν
ἐγῶ
δοξασῶ
ἐμαυτόν
ἥ
δόξα—
μοῦ
55788	ὅ
55790	μοῦ
ὅ
55794	ὅν
55796	λέγετε
ὅτι
55799	ἡμῶν
55802	οὔκ
55805	ἐγῶ
55807	οἰδᾶ
55810	εἴπω
ὅτι
οὔκ
οἰδᾶ
55815	ἐσομᾷ
ὅμοιος
ὗμιν
ψευστῆς
ἀλλᾶ
οἰδᾶ
55825	αὐτοῦ
τηρῶ
55828	ὅ
55830	ὑ—μῶν
ἠγαλλια— ́σατο
ἵνα
ἴδῃ
55835	ἡμερᾶν
55837	ἐμῆν
55839	εἴδε—ν
55842	εἶπαν
55844	οἵ
Ἰουδαιοῖ
55848	πεντηκοντά
ἔτη
55851	ἔχεις
55855	εἶπεν
αὐτοῖς
Ἰήσους
ἄμην
ἄμην
λέγω
ὗμιν
55865	ἐγῶ
εἰμι
ἤρα—ν
55869	λιθοῦς
ἵνα
βα— ́λωσιν
55874	Ἰήσους
55876	ἐκρύβη
55878	ἐξῆλθεν
ἔκ
τοῦ
ἱεροῦ
Κάι
παραγῶν
εἴδε—ν
55886	τυφλόν
ἔκ
γενέτης
55890	ἠρώτησαν
55892	οἵ
μαθητᾷ
αὐτοῦ
λέγοντες
55897	τίς
55900	ἤ
οἵ
γονεῖς
αὐτοῦ
ἵνα
55907	ἀπεκρι— ́θη
Ἰήσους
55913	οἵ
γονεῖς
αὐτοῦ
55917	ἵνα
55919	τά
55921	τοῦ
θέου
ἔν
αὐτῷ
ἡμᾶς
δεῖ
55928	τά
55930	τοῦ
55933	ἑώς
ἡμέρα—
55938	ὁτέ
55940	δυνάτα—|
55943	ἔν
τῷ
55946	ὤ
φῶς
εἰμι
τοῦ
κοσμοῦ
ταύτα—
εἴπων
55954	χᾶμαι
55956	ἐποιήσε—ν
πῆλον
ἔκ
τοῦ
55963	αὐτοῦ
55965	πῆλον
ἐπί
55970	εἶπεν
αὐτῷ
ὑπα— ͂γε
νι— ́ψαι—
εἴς
55976	κολυμβηθρᾶν
τοῦ
55979	ὅ
55982	ἀπῆλθεν
55985	ἐνι— ́ψατο
55987	ἦλθεν
βλεπῶν
οἵ
55993	οἵ
55997	πρότερον
ὅτι
προσαιτῆς
ἦν
ἔλεγον
οὔχ
56005	ὅ
56008	προσαιτῶν
ἀλλοί
ἔλεγον
ὅτι
56014	ἀλλοί
ἔλεγον
οὐχί
ἀλλᾶ
ὅμοιος
αὐτῷ
56022	ἔλεγεν
ὅτι
ἐγῶ
εἰμι
ἔλεγον
56028	αὐτῷ
πῶς
56032	σοῦ
οἵ
56035	ἀπεκρι— ́θη
56037	ὅ
56039	ὅ
λεγόμενος
Ἰήσους
πῆλον
ἐποιήσε—ν
56046	μοῦ
56050	εἶπεν
56052	ὅτι
ὑπα— ͂γε
εἴς
56058	νι— ́ψαι—
56062	νιψάμενος
56065	εἶπαν
αὐτῷ
ποῦ
56070	λέγει
οὔκ
οἰδᾶ
ἄγουσιν
56079	πότε
τυφλόν
ἦν
56084	ἔν
ᾗ
ἥμεραι
56088	πῆλον
ἐποιήσε—ν
ὅ
Ἰήσους
56093	ἀνεῴξε—ν
αὐτοῦ
56099	ἠρώτων
56102	οἵ
56104	πῶς
56106	ὅ
56108	εἶπεν
αὐτοῖς
πῆλον
56112	μοῦ
ἐπί
56117	ἐνι—ψάμην
56119	βλέπω
ἔλεγον
56122	ἔκ
τῶν
56125	τίνε—ς
οὔκ
56129	παρά
θέου
ὅ
56133	ὅτι
56136	οὔ
τήρει
ἀλλοί
ἔλεγον
πῶς
δυνάτα—|
56144	τοιαύτα—
σημεία—
56148	σχισμα— ́
ἦν
ἔν
αὐτοῖς
λέγουσιν
56154	τῷ
56157	τί
56159	λεγεῖς
περί
αὐτοῦ
ὅτι
56164	σοῦ
56167	ὅ
56169	εἶπεν
ὅτι
προφητῆς
56173	οὔκ
56176	οἵ
Ἰουδαιοῖ
περί
αὐτοῦ
ὅτι
ἦν
56185	ἑώς
56189	γονεῖς
αὐτοῦ
τοῦ
56194	ἠρώτησαν
56196	λέγοντες
56199	ὅ
υἷος
ὑ—μῶν
ὅν
56204	λέγετε
ὅτι
56208	πῶς
56210	βλέπει
56212	ἀπεκρι— ́θησαν
56214	οἵ
γονεῖς
αὐτοῦ
56218	εἶπαν
οἰδᾶμεν
ὅτι
56223	ὅ
υἷος
ἡμῶν
56227	ὅτι
56230	πῶς
56233	βλέπει
οὔκ
οἰδᾶμεν
ἤ
τίς
ἤνοιξεν
αὐτοῦ
56243	οὔκ
οἰδᾶμεν
56246	ἐρωτήσατε
ἡλικιᾶν
ἔχει
56250	περί
ἑαυτοῦ
λαλήσει
ταύτα—
εἶπαν
οἵ
γονεῖς
αὐτοῦ
ὅτι
56262	ἠ— ́δη
56265	οἵ
Ἰουδαιοῖ
ἵνα
ἐᾶν
τίς
56271	ὁμολογήσῃ
χριστόν
56274	γενητᾷ
δῖα
56277	οἵ
γονεῖς
αὐτοῦ
εἶπαν
ὅτι
ἡλικιᾶν
ἔχει
56285	ἐπερωτήσατε
56290	ἔκ
δευτεροῦ
56293	ἦν
56296	εἶπαν
αὐτῷ
56299	δοξᾶν
τῷ
θέῳ
56303	οἰδᾶμεν
ὅτι
56306	ὅ
56310	ἀπεκρι— ́θη
56313	εἴ
56316	οὔκ
οἰδᾶ
ἕν
οἰδᾶ
ὅτι
56322	ὦν
56324	βλέπω
εἶπαν
56327	αὐτῷ
τί
ἐποιήσε—ν
σοί
πῶς
ἤνοιξεν
σοῦ
56336	ἀπεκρι— ́θη
αὐτοῖς
εἶπον
ὗμιν
ἠ— ́δη
56342	οὔκ
56344	τί
56346	θέλετε
56348	μῆ
56351	θέλετε
αὐτοῦ
μαθητᾷ
56359	εἶπαν
56361	μαθητῆς
εἶ
ἐκείνου
56366	τοῦ
Μωυσέω̂ς
56369	μαθητᾷ
56371	οἰδᾶμεν
ὅτι
Μωυσεῖ
λελάληκεν
ὅ
56379	οὔκ
οἰδᾶμεν
πόθεν
56383	ἀπεκρι— ́θη
ὅ
56387	εἶπεν
αὐτοῖς
ἔν
τουτωί
56393	θαυμαστόν
56395	ὅτι
56397	οὔκ
οἰδᾶτε
πόθεν
56402	ἤνοιξεν
μοῦ
56406	οἰδᾶμεν
ὅτι
ὅ
56410	ἁμαρτωλῶν
οὔκ
ἀκούει
56414	ἐᾶν
τίς
θεοσεβῆς
56420	θελημά
αὐτοῦ
ποιῇ
56424	ἀκούει
ἔκ
τοῦ
56428	οὔκ
56430	ὅτι
56432	τίς
56434	τυφλοῦ
56436	εἴ
μῆ
ἦν
56440	παρά
θέου
οὔκ
56446	ἀπεκρι— ́θησαν
56448	εἶπαν
αὐτῷ
ἔν
56454	ὅλος
56458	ἡμᾶς
56460	ἐξέβαλον
56462	ἐξῶ
56464	Ἰήσους
ὅτι
ἐξέβαλον
56468	ἐξῶ
56470	εὑρῶν
56472	εἶπεν
56475	εἴς
56478	τοῦ
ἀνθρωποῦ
ἀπεκρι— ́θη
56483	εἶπεν
Κάι
τίς
56487	κύριε
ἵνα
πιστευσῶ
εἴς
56492	εἶπεν
αὐτῷ
ὅ
Ἰήσους
Κάι
56500	ὅ
λαλῶν
μετά
σοῦ
56506	ὅ
56509	πιστεύω
κύριε
56512	προσεκύνησεν
αὐτῷ
56515	εἶπεν
ὅ
Ἰήσους
εἴς
κρῖμα
ἐγῶ
εἴς
56525	ἦλθον
ἵνα
οἵ
μῆ
56532	οἵ
56534	τυφλοί
56537	ἔκ
τῶν
56540	ταύτα—
οἵ
56543	αὐτοῦ
56546	εἶπαν
αὐτῷ
Μῆ
56551	τυφλοί
56553	εἶπεν
αὐτοῖς
ὅ
Ἰήσους
εἴ
τυφλοί
ἦτε
οὔκ
ἄ—ν
56563	ἁμαρτιᾶν
56566	λέγετε
ὅτι
βλέπομεν
ἥ
ἁμαρτία—
ὑ—μῶν
μενεῖ
ἄμην
ἄμην
λέγω
ὗμιν
ὅ
μῆ
56580	δῖα
56582	θύρα—ς
εἴς
56585	αὐλῆν
τῶν
προβατών
ἀλλᾶ
56595	λῃστής
ὅ
56599	δῖα
56601	θύρα—ς
56604	τῶν
προβατών
τουτωί
ὅ
56609	ἀνοίγει
56611	τά
56614	φωνῆς
αὐτοῦ
ἀκούει
56618	τά
ἴδια
56621	φώνει
56623	ὀνομᾶ
56625	ἐξάγει
αὐτα— ́
56628	τά
ἴδια
πάντα
ἐκβα— ́λῃ
ἐμπροσθέν
αὐτῶν
56636	τά
56638	αὐτῷ
α—ʼκολούθει
ὅτι
οἰδᾶσιν
56643	φωνῆν
αὐτοῦ
ἀλλοτριῷ
56647	οὔ
μῆ
ἀκολουθήσουσιν
ἀλλᾶ
φεύξονται
56653	αὐτοῦ
ὅτι
οὔκ
οἰδᾶσιν
τῶν
ἀλλοτρίων
56660	φωνῆν
56663	παροιμιᾶν
εἶπεν
αὐτοῖς
ὅ
Ἰήσους
56670	οὔκ
56672	τινα
ἦν
ἅ
56676	αὐτοῖς
εἶπεν
56680	ὅ
Ἰήσους
ἄμην
ἄμην
λέγω
ὗμιν
ὅτι
ἐγῶ
εἰμι
ἥ
θύρα—
τῶν
προβατών
56695	ἦλθον
56697	ἐμοῦ
κλέπτα—|
εἶσιν
56701	λῃστᾷ
56703	οὔκ
56705	αὐτῶν
τά
56708	ἐγῶ
εἰμι
ἥ
θύρα—
56713	ἐμοῦ
ἐᾶν
τίς
εἰσέλθῃ
56724	εὑρήσει
ὅ
56727	οὔκ
56729	εἴ
μῆ
ἵνα
κλέψῃ
56734	θυ— ́σῃ
56736	ἀπολέσῃ
ἐγῶ
ἦλθον
ἵνα
ζωήν
56743	περισσόν
56745	ἐγῶ
εἰμι
ὅ
56749	ὅ
καλός
ὅ
56753	ὅ
καλός
56756	ψυ— ́χην
αὐτοῦ
τιθῆσιν
ὑπέρ
τῶν
προβατών
ὅ
56765	οὔκ
ὦν
56768	οὗ
οὔκ
56771	τά
56773	ἴδια
θεώρει
56777	ἐρχόμενον
56779	ἀφίησιν
τά
56783	φεύγει
56785	ὅ
56787	ἁρπάζει
αὐτα— ́
56790	σκορπίζει
ὅτι
56795	οὔ
μέλει
αὐτῷ
περί
τῶν
προβατών
ἐγῶ
εἰμι
ὅ
56805	ὅ
καλός
56808	γινώσκω
τά
ἐμα— ́
56812	γινώσκουσι
56814	τά
ἐμα— ́
56817	γινώσκει
56819	ὅ
56821	ἀγώ
γινώσκω
56827	ψυ— ́χην
μοῦ
56830	ὑπέρ
τῶν
προβατών
56834	ἄλλα—
56836	ἔχω
ἅ
οὔκ
56840	ἔκ
56842	αὔλης
56844	ἐκείνα—
δεῖ
56850	φωνῆς
μοῦ
ἀκούσουσιν
56855	μία
56857	εἷς
56859	δῖα
56862	ὅ
56864	ἀγαπᾷ
ὅτι
ἐγῶ
56869	ψυ— ́χην
μοῦ
ἵνα
56873	λαβῶ
56879	ἐμοῦ
56881	ἐγῶ
56886	ἐξουσιᾶν
ἔχω
θείναι—
56891	ἐξουσιᾶν
ἔχω
56899	ἔλαβον
παρά
τοῦ
56903	μοῦ
σχισμα— ́
56907	ἔν
56909	Ἰουδαιοῖς
δῖα
56912	λογοῦς
56914	ἔλεγον
56917	ἐξ
αὐτῶν
δαιμόνιον
ἔχει
56923	τί
αὐτοῦ
α—ʼκούετε
ἀλλοί
ἔλεγον
ταύτα—
τά
56931	οὔκ
56934	μῆ
δαιμόνιον
δυνάτα—|
τυφλῶν
56939	ἀνοίξαι—
56941	τοτέ
τά
56944	ἔν
56946	Ἱεροσολύμοις
χειμῶν
ἦν
56950	περϊεπα—τεῖ
ὅ
Ἰήσους
ἔν
τῷ
ἱερῷ
ἔν
τῇ
στοαί
τοῦ
Σολομῶνος
56964	οἵ
Ἰουδαιοῖ
56967	ἔλεγον
αὐτῷ
ἑώς
πότε
56972	ψυ— ́χην
ἡμῶν
56975	εἴ
56977	εἶ
ὅ
χριστός
εἶπον
ἧμιν
παρρησίαι
ἀπεκρι— ́θη
αὐτοῖς
ὅ
Ἰήσους
εἶπον
ὗμιν
56990	οὔ
πιστεύετε
τά
56994	ἅ
ἐγῶ
ποιῶ
ἔν
τῷ
57000	τοῦ
57002	μοῦ
ταύτα—
μαρτύρει
περί
ἐμοῦ
ἀλλᾶ
57009	οὔ
πιστεύετε
ὅτι
οὔκ
ἔστε
ἔκ
τῶν
προβατών
τῶν
ἐμῶν
τά
57021	τά
ἐμα— ́
57024	φωνῆς
μοῦ
ἀκούουσιν
ἀγώ
γινώσκω
αὐτα— ́
57031	ἀκολουθοῦσιν
57033	ἀγώ
διδῶμι
αὐτοῖς
ζωήν
αἰώνιον
57039	οὔ
μῆ
ἀπολῶνται
εἴς
57046	οὔχ
ἁρπάσει
τίς
αὐτα— ́
ἔκ
57053	μοῦ
ὅ
57056	μοῦ
ὅ
δέδωκεν
57061	μεῖζον
57065	δυνάτα—|
57067	ἔκ
57070	τοῦ
57072	ἐγῶ
57074	ὅ
57076	ἕν
57080	λιθοῦς
οἵ
Ἰουδαιοῖ
ἵνα
λιθάσωσιν
57086	ἀπεκρι— ́θη
αὐτοῖς
ὅ
Ἰήσους
πολλα— ́
57093	ὗμιν
καλά
ἔκ
τοῦ
57098	δῖα
ποῖον
αὐτῶν
ἔργον
ἐμέ
λιθάζετε
ἀπεκρι— ́θησαν
αὐτῷ
οἵ
Ἰουδαιοῖ
περί
καλοῦ
ἔργου
οὔ
λιθάζομεν
σέ
ἀλλᾶ
περί
βλασφημία—ς
57118	ὅτι
57121	ὦν
ποίεις
σεαυτόν
θέον
ἀπεκρι— ́θη
αὐτοῖς
ὅ
Ἰήσους
οὔκ
57131	γεγραμμένον
ἔν
τῷ
νομῷ
ὑ—μῶν
ὅτι
ἐγῶ
εἶπα
θέοι—
ἔστε
εἴ
ἐκείνους
εἶπεν
57147	ὅ
57149	τοῦ
θέου
57153	οὔ
δυνάτα—|
57156	ἥ
γράφη
ὅν
ὅ
57163	ἀπέστειλεν
εἴς
57168	λέγετε
ὅτι
βλασφήμεις
ὅτι
εἶπον
υἷος
τοῦ
θέου
εἰμι
εἴ
οὔ
ποιῶ
τά
57182	τοῦ
57184	μοῦ
μῆ
πιστεύετε
57188	εἴ
57190	ποιῶ
57192	ἐμοί
μῆ
57197	πιστεύετε
ἵνα
γνῶτε
57202	ὅτι
ἔν
ἐμοί
ὅ
57207	ἀγώ
ἔν
τῷ
Πατρί
ἐζήτουν
57215	πιάσαι—
57217	ἐξῆλθεν
ἔκ
57221	αὐτῶν
Κάι
ἀπῆλθεν
57225	πέρα—ν
τοῦ
Ἰορδάνου
εἴς
57232	ἦν
Ἰωάνης
57235	πρῶτον
57239	ἔκει
57242	ἦλθον
57246	ἔλεγον
ὅτι
Ἰωάνης
57251	ἐποιήσε—ν
57253	πάντα
57255	ὅσα—
εἶπεν
Ἰωάνης
περί
57260	ἀληθῆ
ἦν
57265	εἴς
57267	ἔκει
ἦν
57270	τίς
ἀσθενῶν
57273	ἀπό
Βηθανία—ς
ἔκ
57277	κωμῆς
Μαρία—ς
57280	Μάρθα—ς
57284	ἦν
57287	ἥ
ἀλειψα— ́σα—
57290	κύριον
μυ— ́ρῳ
57293	ἐκμάξα—σα
57296	αὐτοῦ
57300	ἧς
ὅ
57305	ἀπεστεῖλαν
57307	αἵ
ἀδελφᾷ
57311	λεγούσα—|
κύριε
ἴδε
ὅν
φίλεις
α—ʼσθένει
α—ʼ ́κουσας
57319	ὅ
Ἰήσους
εἶπεν
57323	ἥ
ἀσθενεία—
οὔκ
57330	ὑπέρ
57332	δόξης
τοῦ
θέου
ἵνα
57337	ὅ
υἷος
τοῦ
θέου
57345	ὅ
Ἰήσους
57348	Μαρθᾶν
57356	ὧς
57359	ὅτι
α—ʼσθένει
τοτέ
57364	ἔν
57366	ἦν
τοπῷ
57369	ἡμέρα—ς
57371	μετά
57373	λέγει
57375	μαθηταῖς
ἀγῶμεν
εἴς
57379	Ἰουδαι—ᾶν
57381	λέγουσιν
αὐτῷ
οἵ
μαθητᾷ
57387	ἐζήτουν
σέ
λιθα— ́σαι—
οἵ
Ἰουδαιοῖ
57394	ὑπαγεῖς
ἔκει
ἀπεκρι— ́θη
Ἰήσους
οὐχί
δωδεκά
ὥρα—|
εἶσιν
57403	ἡμέρα—ς
ἐᾶν
τίς
περιπατῇ
ἔν
τῇ
ἥμεραι
οὔ
προσκόπτει
ὅτι
57414	φώς
τοῦ
κοσμοῦ
57418	βλέπει
ἐᾶν
57421	τίς
περιπατῇ
ἔν
τῇ
57426	προσκόπτει
ὅτι
57429	φῶς
οὔκ
57432	ἔν
αὐτῷ
ταύτα—
εἶπεν
57437	μετά
57439	λέγει
αὐτοῖς
57442	ὅ
φῖλος
ἡμῶν
57446	ἀλλᾶ
57448	ἵνα
ἐξυπνίσω
57451	εἶπαν
57453	οἵ
μαθητᾷ
αὐτῷ
κύριε
εἴ
57462	ὅ
Ἰήσους
περί
τοῦ
θανατοῦ
αὐτοῦ
57471	ὅτι
περί
57475	τοῦ
ὕπνου
λέγει
τοτέ
57480	εἶπεν
αὐτοῖς
ὅ
Ἰήσους
παρρησίαι
57488	χαίρω
57490	ὑ—μα— ́ς
ἵνα
πιστευσῆτε
ὅτι
οὔκ
57496	ἔκει
ἀλλᾶ
ἀγῶμεν
57501	εἶπεν
57503	Θωμᾶς
ὅ
λεγόμενος
δίδυμος
57509	ἀγῶμεν
57512	ἵνα
57515	αὐτοῦ
57518	ὅ
Ἰήσους
εὗρεν
57523	ἠ— ́δη
ἡμέρα—ς
ἔχοντα
ἔν
τῷ
μνημει— ́ῳ
ἦν
57531	Βηθανία—
57533	τῶν
Ἱεροσολύμων
ὧς
ἀπό
σταδίων
57541	ἔκ
τῶν
Ἰουδαι— ́ων
57547	Μαρθᾶν
57550	ἵνα
παραμυθήσωνται
αὐτᾶς
περί
τοῦ
57556	ἥ
57558	Μάρθα—
ὧς
57561	ὅτι
Ἰήσους
57564	ὑπηντήσε—ν
αὐτῷ
57568	ἔν
τῷ
57572	εἶπεν
57574	ἥ
Μάρθα—
57578	κύριε
εἴ
57582	οὔκ
ἄ—ν
57585	ὅ
57587	μοῦ
57590	οἰδᾶ
ὅτι
ὅσα—
ἄ—ν
αἰτήσῃ
57596	θέον
δώσει
σοί
ὅ
57601	λέγει
57603	ὅ
Ἰήσους
ἀναστήσεται
ὅ
57608	σοῦ
λέγει
αὐτῷ
ἥ
Μάρθα—
οἰδᾶ
ὅτι
ἀναστήσεται
ἔν
τῇ
ἀναστάσει
ἔν
τῇ
ἐσχατῇ
ἥμεραι
εἶπεν
57625	ὅ
Ἰήσους
ἐγῶ
εἰμι
ἥ
ἀναστάσι—ς
57632	ἥ
ζωή
ὅ
57636	εἴς
ἐμέ
57639	ἀποθάνῃ
ζήσεται
57643	ὅ
ζῶν
57647	εἴς
ἐμέ
οὔ
μῆ
ἀποθάνῃ
εἴς
57657	λέγει
αὐτῷ
νᾷ
κύριε
ἐγῶ
57663	ὅτι
57665	εἶ
ὅ
χριστός
ὅ
υἷος
τοῦ
θέου
ὅ
εἴς
57679	εἰπούσα—
ἀπῆλθεν
57688	εἰπούσα—
ὅ
57693	φώνει
σέ
57697	ὧς
57699	ἐγείρεται
ταχύ
57702	ἤρχετο
57708	ὅ
Ἰήσους
εἴς
57714	ἦν
57716	ἔν
τῷ
τοπῷ
57720	ὑπηντήσε—ν
αὐτῷ
ἥ
Μάρθα—
οἵ
57726	Ἰουδαιοῖ
οἵ
57731	ἔν
τῇ
οἰκίαι
57735	παραμυ—θούμενοι
57740	ὅτι
ταχέως
ἀνέστη
57744	ἐξῆλθεν
57747	δοξᾶντες
ὅτι
ὑπάγει
εἴς
57752	μνημεῖον
ἵνα
κλαύσῃ
ἔκει
ἥ
57759	ὧς
ἦλθεν
57762	ἦν
Ἰήσους
ἰδούσα—
57766	ἔπεσεν
αὐτοῦ
57771	λεγούσα—
αὐτῷ
κύριε
εἴ
57777	οὔκ
ἄ—ν
μοῦ
57781	ὅ
57783	Ἰήσους
57785	ὧς
εἴδε—ν
57788	κλαιουσᾶν
57796	τῷ
57802	εἶπεν
ποῦ
57806	λέγουσιν
αὐτῷ
κύριε
ἔρχου
57811	ἴδε
57813	ὅ
Ἰήσους
ἔλεγον
57817	οἵ
Ἰουδαιοῖ
ἴδε
πῶς
ἐφιλεῖ
57823	τίνε—ς
57825	ἐξ
αὐτῶν
εἶπαν
οὔκ
57831	ὅ
α—ʼ ́νοιξας
57835	τοῦ
τυφλοῦ
ποιήσαι—
ἵνα
57841	μῆ
ἀποθάνῃ
Ἰήσους
57846	ἐμβρι—μώμενος
ἔν
ἑαυτῷ
57850	εἴς
57852	μνημεῖον
ἦν
57858	ἐπέκειτο
57860	αὐτῷ
λέγει
ὅ
Ἰήσους
α—ʼ— ́ρατε
57867	λέγει
αὐτῷ
ἥ
57871	τοῦ
57873	Μάρθα—
κύριε
ἠ— ́δη
ὄζει
57880	λέγει
57882	ὅ
Ἰήσους
οὔκ
εἶπον
σοί
ὅτι
ἐᾶν
πιστεύσῃς
ὄψῃ
57892	δοξᾶν
τοῦ
θέου
ἤρα—ν
57899	ὅ
57901	Ἰήσους
57905	ἄνω
57907	εἶπεν
πάτερ
εὐχαριστῶ
σοί
ὅτι
57913	μοῦ
ἐγῶ
57917	ὅτι
57919	μοῦ
57921	ἀλλᾶ
δῖα
57926	περϊεστῶτα
εἶπον
ἵνα
57930	ὅτι
57933	ἀπεστείλα—ς
57935	ταύτα—
εἴπων
φωνῇ
57942	ἐξῶ
ἐξῆλθεν
ὅ
57950	τᾶς
χειράς
57954	ἥ
ὄψι—ς
αὐτοῦ
57959	λέγει
αὐτοῖς
ὅ
Ἰήσους
λυ— ́σατε
57966	ἄφετε
57968	ὑπαγεῖν
57971	ἔκ
τῶν
Ἰουδαι— ́ων
οἵ
57980	θεα—σάμενοι
ὅ
ἐποιήσε—ν
57984	εἴς
57986	τίνε—ς
57988	ἐξ
αὐτῶν
ἀπῆλθον
57995	εἶπαν
αὐτοῖς
ἅ
ἐποιήσε—ν
Ἰήσους
συνήγαγον
58002	οἵ
ἀρχιερεῖς
58005	οἵ
58009	ἔλεγον
τί
ποιοῦμεν
ὅτι
58014	ὅ
58016	πολλα— ́
ποίει
σημεία—
ἐᾶν
ἀφῶμεν
58024	πιστεύσουσιν
εἴς
58029	οἵ
Ῥωμαῖοι
58032	ἀ—ροῦσιν
ἡμῶν
58040	εἷς
58042	τίς
ἐξ
αὐτῶν
58046	ἀρχιερεῦς
ὦν
τοῦ
ἐνια—ϋ—τοῦ
ἐκείνου
εἶπεν
αὐτοῖς
58054	οὔκ
οἰδᾶτε
58057	οὐδέ
λογίζεσθε
ὅτι
συμφέρει
ὗμιν
ἵνα
εἷς
58065	ἀποθάνῃ
ὑπέρ
τοῦ
58070	μῆ
ὅλον
58074	ἀπολῆται
58078	ἑαυτοῦ
οὔκ
εἶπεν
ἀλλᾶ
ἀρχιερεῦς
ὦν
τοῦ
ἐνια—ϋ—τοῦ
ἐκείνου
ἐπροφητεύσε—ν
ὅτι
58090	Ἰήσους
58092	ὑπέρ
τοῦ
58096	οὔχ
ὑπέρ
τοῦ
58100	μόνον
58102	ἵνα
58104	τά
58106	τοῦ
θέου
τά
διεσκορπισμένα—
συναγάγῃ
εἴς
ἕν
58117	ἡμέρα—ς
58119	ἵνα
ἀποκτείνωσιν
58122	ὅ
58124	Ἰήσους
58126	παρρησίαι
περϊεπα—τεῖ
ἔν
58130	Ἰουδαιοῖς
ἀλλᾶ
ἀπῆλθεν
58134	εἴς
58136	χωρᾶν
58139	ἐρη— ́μου
εἴς
58142	λεγομένην
58144	ἀκεῖ
58146	μετά
τῶν
μαθητῶν
ἦν
58154	τῶν
Ἰουδαι— ́ων
58157	ἀνέβησαν
58159	εἴς
58161	ἔκ
58163	χώρα—ς
58165	τοῦ
58167	ἵνα
58170	ἐζήτουν
58175	ἔλεγον
58177	ἀλλήλων
ἔν
τῷ
ἱερῷ
58182	τί
δόκει
ὗμιν
ὅτι
οὔ
μῆ
ἔλθῃ
εἴς
58194	οἵ
ἀρχιερεῖς
58197	οἵ
58199	ἐντολᾶς
ἵνα
ἐᾶν
τίς
58204	ποῦ
58206	μηνυ— ́σῃ
58208	πιάσωσιν
58210	ὅ
58212	Ἰήσους
58215	ἡμέρων
τοῦ
58218	ἦλθεν
εἴς
Βηθανιᾶν
58222	ἦν
58224	ὅν
ἤγειρεν
ἔκ
νεκρῶν
Ἰήσους
ἐποίησαν
58231	αὐτῷ
δεῖπνον
ἔκει
58235	ἥ
Μάρθα—
διηκόνει
ὅ
58241	εἷς
ἦν
ἔκ
τῶν
ἀνακειμένων
σῦν
αὐτῷ
ἥ
58251	λαβούσα—
λιτρᾶν
μυ— ́ρου
νάρδου
πιστικῆς
58260	τοῦ
Ἰησοῦ
58269	αὐτοῦ
ἥ
58272	οἰκία—
58274	ἔκ
58277	τοῦ
μυ— ́ρου
λέγει
58281	Ἰούδα—ς
ὅ
58284	εἷς
τῶν
μαθητῶν
αὐτοῦ
ὅ
μελλῶν
58292	Δία—
τί
58296	μῦρον
οὔκ
58299	τρια—κοσίων
58303	πτωχοῖς
εἶπεν
58307	οὔχ
ὅτι
περί
τῶν
πτωχῶν
58313	αὐτῷ
58315	ὅτι
58317	ἦν
58320	γλωσσόκομον
ἔχων
τά
βαλλομένα—
58325	εἶπεν
58327	ὅ
Ἰήσους
58331	ἵνα
εἴς
58334	ἡμερᾶν
τοῦ
58337	μοῦ
τηρήσῃ
58341	πτωχούς
58344	ἔχετε
58346	ἑαυτῶν
ἐμέ
58349	οὔ
58351	ἔχετε
58354	ὅ
58357	ἔκ
τῶν
Ἰουδαι— ́ων
ὅτι
ἔκει
58364	ἦλθον
οὔ
δῖα
58369	μόνον
58371	ἵνα
58375	ἰδῶσιν
ὅν
ἤγειρεν
ἔκ
νεκρῶν
58382	οἵ
ἀρχιερεῖς
ἵνα
58388	ἀποκτείνωσιν
ὅτι
58393	ὑπῆγον
τῶν
Ἰουδαι— ́ων
58397	ἐπίστευον
εἴς
58401	τῇ
ἐπαύριον
ὅ
58406	ὅ
58408	εἴς
58412	ὅτι
58414	Ἰήσους
εἴς
58417	ἔλαβον
τά
βαιά
τῶν
φοινικῶν
58423	ἐξῆλθον
εἴς
ὑπαντῆσιν
αὐτῷ
58428	ἐκραύγαζον
58431	ὅ
58433	ἔν
58435	κυρίου
58437	ὅ
βασιλεῦς
τοῦ
58441	εὑρῶν
58443	ὅ
Ἰήσους
58451	γεγραμμένον
Μῆ
φοβοῦ
θυγάτηρ
σίων
ἴδου
ὅ
βασιλεῦς
σοῦ
58462	ἐπί
58464	ὀνοῦ
ταύτα—
οὔκ
58468	αὐτοῦ
οἵ
μαθητᾷ
58472	πρῶτον
58474	ὁτέ
58476	Ἰήσους
τοτέ
58479	ὅτι
ταύτα—
ἦν
58483	αὐτῷ
γεγραμμένα—
58486	ταύτα—
ἐποίησαν
αὐτῷ
58491	ὅ
58493	ὅ
ὦν
58496	αὐτοῦ
ὁτέ
58501	ἔκ
τοῦ
μνημει— ́ου
58505	ἤγειρεν
58507	ἔκ
νεκρῶν
δῖα
58512	ὑπηντήσε—ν
αὐτῷ
ὅ
58516	ὅτι
58523	οἵ
58526	εἶπαν
58529	θεωρεῖτε
ὅτι
οὔκ
ὠφελεῖτε
58534	ἴδε
ὅ
58537	ὀπίσω
αὐτοῦ
ἀπῆλθεν
ἤσα—ν
58543	τίνε—ς
ἔκ
τῶν
ἀναβαινόντων
ἵνα
προσκυνήσωσιν
ἔν
τῇ
ἑορτῇ
58554	προσῆλθον
φιλίππῳ
τῷ
ἀπό
58560	Γαλιλαία—ς
58562	ἠρώτων
58564	λέγοντες
κύριε
θέλομεν
58569	ἰδεῖν
58571	ὅ
φίλιππος
58574	λέγει
τῷ
Ἄνδρεαι
58578	Ἀνδρέα—ς
58580	φίλιππος
58582	λέγουσιν
τῷ
Ἰησοῦ
ὅ
58587	Ἰήσους
ἀποκρι— ́νεται
αὐτοῖς
λέγων
ἐλήλυθεν
ἥ
ὥρα—
ἵνα
58596	ὅ
υἷος
τοῦ
ἀνθρωποῦ
ἄμην
ἄμην
λέγω
ὗμιν
ἐᾶν
μῆ
ὅ
58608	τοῦ
σιτοῦ
πεσῶν
εἴς
58613	γῆν
ἀποθάνῃ
58617	μενεῖ
ἐᾶν
58620	ἀποθάνῃ
58622	καρπόν
φέρει
ὅ
φιλῶν
58627	ψυ— ́χην
αὐτοῦ
ἀπολλύει
58632	ὅ
μι—σῶν
58635	ψυ— ́χην
αὐτοῦ
ἔν
τῷ
58640	τουτωί
εἴς
ζωήν
αἰώνιον
φυλάξει
58646	ἐᾶν
ἐμοί
τίς
διακονῇ
ἐμοί
58654	εἰμι
ἐγῶ
ἔκει
58658	ὅ
58660	ὅ
58663	ἐᾶν
τίς
ἐμοί
διακονῇ
τι—μήσει
58669	ὅ
58672	ἥ
ψυ— ́χη
μοῦ
58677	τί
εἴπω
πάτερ
σῶσον
58682	ἔκ
58684	ὥρα—ς
58686	ἀλλᾶ
δῖα
58689	ἦλθον
εἴς
58692	ὡρᾶν
58694	πάτερ
δοξάσον
σοῦ
58698	ὀνομᾶ
ἦλθεν
58701	φώνη
ἔκ
τοῦ
οὐρανοῦ
Κάι
58709	δοξάσω
ὅ
58713	ὅ
58716	α—ʼ ́κουσας
ἔλεγεν
βρόντην
58720	ἀλλοί
ἔλεγον
ἄγγελος
αὐτῷ
λελάληκεν
ἀπεκρι— ́θη
Ἰήσους
58728	εἶπεν
οὔ
58731	ἐμέ
ἥ
φώνη
58735	γέγονεν
ἀλλᾶ
58738	ὑ—μα— ́ς
58740	κρίσι—ς
58742	τοῦ
κοσμοῦ
58746	ὅ
ἄρχων
τοῦ
κοσμοῦ
58752	ἐξῶ
ἀγώ
ἐᾶν
58756	ἔκ
58758	γῆς
58760	ἑλκύσω
58762	ἐμαυτόν
58765	ἔλεγεν
58767	ποιῷ
θανατῷ
58771	ἀπεκρι— ́θη
58773	αὐτῷ
ὅ
58778	ἔκ
τοῦ
νομοῦ
ὅτι
ὅ
χριστός
μενεῖ
εἴς
58789	πῶς
λεγεῖς
58792	ὅτι
δεῖ
58797	τοῦ
ἀνθρωποῦ
τίς
58802	ὅ
υἷος
τοῦ
ἀνθρωποῦ
εἶπεν
58808	αὐτοῖς
ὅ
Ἰήσους
58812	μι—κρόν
58815	φῶς
ἔν
ὗμιν
58819	περιπατεῖτε
ὧς
58822	φώς
ἔχετε
ἵνα
μῆ
σκοτία—
ὑ—μα— ́ς
καταλάβῃ
58830	ὅ
περιπατῶν
ἔν
τῇ
σκότιαι
οὔκ
58837	ποῦ
ὑπάγει
ὧς
58841	φώς
ἔχετε
πιστεύετε
εἴς
58846	φώς
ἵνα
υἱοί
φωτός
58851	ταύτα—
58853	Ἰήσους
58856	ἐκρύβη
58858	αὐτῶν
τοσαύτα—
58861	αὐτοῦ
σημεία—
58864	ἐμπροσθέν
αὐτῶν
οὔκ
ἐπίστευον
εἴς
58870	ἵνα
ὅ
58874	τοῦ
58877	ὅν
εἶπεν
κύριε
τίς
58882	τῇ
58884	ἡμῶν
58886	ὅ
βραχίων
κυρίου
τίνι
58891	δῖα
58893	οὔκ
58896	ὅτι
58898	εἶπεν
Ἠσαΐα—ς
τετύφλωκεν
αὐτῶν
58906	αὐτῶν
58908	καρδιᾶν
ἵνα
μῆ
ἰδῶσιν
58916	τῇ
καρδίαι
58919	στραφῶσιν
58921	ἰάσομαι
58923	ταύτα—
εἶπεν
Ἠσαΐα—ς
ὅτι
εἴδε—ν
58929	δοξᾶν
αὐτοῦ
58933	περί
αὐτοῦ
ὁμῶς
58938	ἔκ
τῶν
ἀρχόντων
58943	εἴς
58945	ἀλλᾶ
δῖα
58949	οὔχ
ὡμολόγουν
ἵνα
μῆ
58955	ἠγάπησαν
58958	δοξᾶν
τῶν
ἀνθρωπῶν
μαλλόν
58964	δοξᾶν
τοῦ
θέου
Ἰήσους
58969	ἐκράξε—ν
58971	εἶπεν
ὅ
58974	εἴς
ἐμέ
οὔ
πιστεύει
εἴς
ἐμέ
ἀλλᾶ
εἴς
58983	πέμψαντα
58986	ὅ
θεωρῶν
ἐμέ
θεώρει
58991	πέμψαντα
58993	ἐγῶ
φῶς
εἴς
58999	ἵνα
59001	ὅ
59003	εἴς
ἐμέ
ἔν
τῇ
σκότιαι
μῆ
μείνῃ
59011	ἐᾶν
τίς
μοῦ
ἀκούσῃ
τῶν
59018	μῆ
φυλάξῃ
ἐγῶ
οὔ
κρι— ́νω
59024	οὔ
59026	ἦλθον
ἵνα
κρι— ́νω
59032	ἵνα
σωσῶ
59036	ὅ
ἀθέτων
ἐμέ
59040	μῆ
59042	τά
59044	μοῦ
ἔχει
59047	κρι— ́νοντα
59049	ὅ
59051	ὅν
59054	κρι— ́νει
59056	ἔν
τῇ
ἐσχατῇ
ἥμεραι
ὅτι
ἐγῶ
ἐξ
59064	οὔκ
59067	ὅ
πέμψας
59074	δέδωκεν
τί
εἴπω
59078	τί
λαλησῶ
59081	οἰδᾶ
ὅτι
ἥ
ἐντολῆ
αὐτοῦ
ζωή
αἰώνιος
59089	ἅ
59091	ἐγῶ
λαλῶ
59094	εἴρηκεν
59096	ὅ
59099	λαλῶ
59103	ἑορτῆς
τοῦ
59106	εἰδώς
ὅ
Ἰήσους
ὅτι
ἦλθεν
αὐτοῦ
ἥ
ὥρα—
ἵνα
μεταβῇ
ἔκ
τοῦ
κοσμοῦ
59123	α—ʼγάπησας
59125	ἰδίους
59127	ἔν
τῷ
59130	εἴς
59132	ἠγαπήσε—ν
59135	δείπνου
59137	τοῦ
δια—βολοῦ
ἠ— ́δη
59141	εἴς
59143	καρδιᾶν
ἵνα
παραδοῖ
59147	Ἰούδα—ς
59150	εἰδώς
ὅτι
πάντα
59154	αὐτῷ
ὅ
59157	εἴς
τᾶς
χειράς
59161	ὅτι
ἀπό
θέου
ἐξῆλθεν
59168	θέον
ὑπάγει
ἐγείρεται
ἔκ
τοῦ
δείπνου
59175	τιθῆσιν
τά
59179	λαβῶν
59184	βάλλει
59186	εἴς
59190	ἤρξατο
59194	τῶν
μαθητῶν
59197	ἐκμάσσειν
τῷ
59201	ἦν
59207	πέτρον
λέγει
αὐτῷ
κύριε
59212	μοῦ
59216	ἀπεκρι— ́θη
Ἰήσους
59219	εἶπεν
αὐτῷ
ὅ
ἐγῶ
ποιῶ
59225	οὔκ
οἰδα— ͂ς
59228	γνώσῃ
59230	μετά
ταύτα—
λέγει
αὐτῷ
πέτρος
οὔ
μῆ
νίψῃς
μοῦ
59241	εἴς
59244	ἀπεκρι— ́θη
Ἰήσους
αὐτῷ
ἐᾶν
μῆ
νι—ψῶ
σέ
οὔκ
ἔχεις
59255	ἐμοῦ
λέγει
αὐτῷ
σι—μῶν
πέτρος
κύριε
μῆ
59264	μοῦ
μόνον
ἀλλᾶ
59268	τᾶς
χειράς
59273	λέγει
αὐτῷ
Ἰήσους
ὅ
59278	οὔκ
ἔχει
χρειᾶν
εἴ
μῆ
59285	νίψασθαι
59289	ὅλος
59292	καθαροῖ
ἔστε
59295	οὐχί
59300	παραδιδόντα
59302	δῖα
59304	εἶπεν
ὅτι
οὐχί
59308	καθαροῖ
ἔστε
ὁτέ
59312	ἐνίψε—ν
59315	αὐτῶν
59317	ἔλαβεν
τά
59320	αὐτοῦ
59322	ἀνέπεσεν
59324	εἶπεν
αὐτοῖς
γινώσκετε
τί
59329	ὗμιν
59331	φωνεῖτε
59333	ὅ
59336	ὅ
κύριος
59339	καλώς
λέγετε
εἰμι
59343	εἴ
59345	ἐγῶ
ἔνι—ψα
ὑ—μῶν
59350	ὅ
κύριος
59353	ὅ
59357	ὀφείλετε
ἀλλήλων
59365	ὗμιν
ἵνα
59368	ἐγῶ
ἐποίησα
ὗμιν
59373	ποιῆτε
ἄμην
ἄμην
λέγω
ὗμιν
οὔκ
59380	δοῦλος
59382	τοῦ
κυ—ρίου
αὐτοῦ
οὐδέ
59388	τοῦ
59391	εἴ
ταύτα—
οἰδᾶτε
μακάριοι
ἔστε
ἐᾶν
ποιῆτε
αὐτα— ́
οὔ
περί
59402	ὑ—μῶν
λέγω
ἐγῶ
οἰδᾶ
τίνας
ἐξελεξάμην
59409	ἵνα
ἥ
γράφη
59413	ὅ
59415	μοῦ
59420	ἐμέ
59422	πτερνᾶν
αὐτοῦ
59426	λέγω
ὗμιν
59429	τοῦ
59431	ἵνα
59434	γενητᾷ
ὅτι
ἐγῶ
εἰμι
ἄμην
ἄμην
λέγω
ὗμιν
ὅ
59444	ἄ—ν
τινα
πεμψῶ
ἐμέ
λαμβάνει
ὅ
59451	ἐμέ
59453	λαμβάνει
59455	πέμψαντα
59457	ταύτα—
εἴπων
Ἰήσους
59461	τῷ
59466	εἶπεν
ἄμην
ἄμην
λέγω
ὗμιν
ὅτι
εἷς
ἐξ
ὑ—μῶν
παραδώσει
59477	ἔβλεπον
εἴς
59480	οἵ
μαθητᾷ
ἀπορούμενοι
περί
τίνος
λέγει
ἦν
ἀνακείμενος
εἷς
ἔκ
τῶν
μαθητῶν
αὐτοῦ
ἔν
τῷ
59496	τοῦ
Ἰησοῦ
ὅν
59500	ὅ
Ἰήσους
νεύει
59504	τουτωί
σι—μῶν
πέτρος
59508	λέγει
αὐτῷ
εἶπε
τίς
59513	περί
οὗ
λέγει
ἀναπεσών
59519	ἐπί
59522	τοῦ
Ἰησοῦ
λέγει
αὐτῷ
κύριε
τίς
59529	ἀποκρι— ́νεται
59531	ὅ
Ἰήσους
59536	ἐγῶ
βάψω
59541	δώσω
αὐτῷ
βάψας
59547	λαμβάνει
59549	διδῶσιν
Ἴουδαι
59554	μετά
59557	τοτέ
εἰσῆλθεν
εἴς
59561	ὅ
Σατᾶνας
λέγει
59565	αὐτῷ
Ἰήσους
ὅ
ποίεις
ποιῆσον
ταχῖον
59575	τῶν
ἀνακειμένων
59578	τί
εἶπεν
αὐτῷ
τίνε—ς
59583	ἐδόκουν
ἐπεῖ
59586	γλωσσόκομον
59588	Ἰούδα—ς
ὅτι
λέγει
αὐτῷ
Ἰήσους
ἀγοράσον
ὧν
χρειᾶν
ἔχομεν
εἴς
59600	ἤ
59602	πτωχοῖς
ἵνα
τί
δῷ
λαβῶν
59611	ἐξῆλθεν
εὐθύς
ἦν
59616	ὁτέ
59618	ἐξῆλθεν
λέγει
Ἰήσους
59623	ὅ
υἷος
τοῦ
ἀνθρωποῦ
59628	ὅ
59631	ἔν
αὐτῷ
εἴ
ὅ
59637	ἔν
αὐτῷ
59640	ὅ
59642	δοξάσει
59644	ἔν
αὑτῷ
59647	εὐθύς
δοξάσει
59652	μι—κρόν
59654	ὑ—μῶν
εἰμι
ζητήσετε
59660	εἶπον
59662	Ἰουδαιοῖς
ὅτι
59665	ἐγῶ
ὑπάγω
59668	οὔ
δύνασθε
59672	ὗμιν
λέγω
59676	καίνην
διδῶμι
ὗμιν
ἵνα
ἀγαπᾶτε
59684	ὑ—μα— ́ς
ἵνα
59688	ἀγαπᾶτε
59690	ἔν
τουτωί
59694	ὅτι
ἐμοῖ
μαθητᾷ
ἔστε
ἐᾶν
ἀγαπῆν
ἐχῆτε
ἔν
ἀλλήλοις
λέγει
αὐτῷ
σι—μῶν
πέτρος
κύριε
ποῦ
ὑπαγεῖς
ἀπεκρι— ́θη
Ἰήσους
59713	ὑπάγω
οὔ
δυ— ́να—σαι
59718	ἀκολουθήσαι—
ἀκολουθήσεις
59721	ὕστερον
λέγει
αὐτῷ
πέτρος
κύριε
δῖα
τί
οὔ
59730	σοί
ἀκολουθήσαι—
59734	ψυ— ́χην
μοῦ
ὑπέρ
σοῦ
θήσω
ἀποκρι— ́νεται
Ἰήσους
59742	ψυ— ́χην
σοῦ
ὑπέρ
ἐμοῦ
θήσεις
ἄμην
ἄμην
λέγω
σοί
οὔ
μῆ
59754	φωνήσῃ
ἑώς
οὗ
α—ʼρνήσῃ
59760	Μῆ
59762	ὑ—μῶν
ἥ
καρδία—
πιστεύετε
εἴς
59768	θέον
59770	εἴς
ἐμέ
πιστεύετε
ἔν
τῇ
οἰκίαι
τοῦ
59778	μοῦ
μόνα—|
πολλᾷ
εἶσιν
εἴ
59784	μῆ
εἶπον
ἄ—ν
ὗμιν
ὅτι
59790	ἑτοιμάσαι—
59792	ὗμιν
59794	ἐᾶν
59797	ἑτοιμασῶ
59799	ὗμιν
59804	ὑ—μα— ́ς
59806	ἐμαυτόν
ἵνα
59809	εἰμι
ἐγῶ
59813	ἦτε
59816	ἐγῶ
ὑπάγω
οἰδᾶτε
59820	ὁδόν
λέγει
αὐτῷ
Θωμᾶς
κύριε
οὔκ
οἰδᾶμεν
ποῦ
ὑπαγεῖς
πῶς
οἰδᾶμεν
59832	ὁδόν
λέγει
αὐτῷ
Ἰήσους
ἐγῶ
εἰμι
ἥ
ὁδός
59841	ἥ
ἀληθεία—
59844	ἥ
ζωή
59851	εἴ
μῆ
59854	ἐμοῦ
εἴ
59861	μοῦ
ἄ—ν
59866	γινώσκετε
59870	λέγει
αὐτῷ
φίλιππος
κύριε
δεῖξον
ἧμιν
59879	α—ʼ ́ρκει
ἧμιν
λέγει
αὐτῷ
ὅ
Ἰήσους
59888	ὑ—μῶν
εἰμι
59891	οὔκ
59894	φίλιππε
ὅ
59897	ἐμέ
ἑώρακεν
59901	πῶς
59903	λεγεῖς
δεῖξον
ἧμιν
59908	οὔ
59910	ὅτι
ἐγῶ
ἔν
τῷ
Πατρί
59916	ὅ
59918	ἔν
ἐμοί
59921	τά
59923	ἅ
ἐγῶ
λέγω
ὗμιν
59929	οὔ
λαλῶ
ὅ
59934	ἔν
ἐμοί
μενῶν
ποίει
τά
59940	αὐτοῦ
πιστεύετε
59943	ὅτι
ἐγῶ
ἔν
τῷ
Πατρί
59949	ὅ
59951	ἔν
ἐμοί
εἴ
59955	μῆ
δῖα
τά
59959	αὐτα— ́
πιστεύετε
ἄμην
ἄμην
λέγω
ὗμιν
ὅ
59967	εἴς
ἐμέ
τά
59971	ἅ
ἐγῶ
ποιῶ
59975	ποιήσει
59977	μείζονα
59979	ποιήσει
ὅτι
ἐγῶ
59987	ὅ
τί
ἄ—ν
αἰτησῆτε
ἔν
τῷ
59994	μοῦ
59996	ποιήσω
ἵνα
59999	ὅ
60001	ἔν
τῷ
60004	ἐᾶν
τί
αἰτησῆτε
60008	ἔν
τῷ
60011	μοῦ
ἐγῶ
ποιήσω
ἐᾶν
ἀγαπᾶτε
60017	τᾶς
ἐντολᾶς
τᾶς
ἐμᾶς
τηρήσετε
ἀγώ
ἐρωτήσω
60028	παράκλητον
δώσει
ὗμιν
ἵνα
60034	ὑ—μῶν
εἴς
60041	ἀληθεία—ς
ὅ
ὅ
60045	οὔ
δυνάτα—|
60048	ὅτι
οὔ
θεώρει
60052	οὐδέ
γινώσκει
60055	γινώσκετε
60057	ὅτι
60059	ὗμιν
μενεῖ
60062	ἔν
ὗμιν
60065	οὔκ
ἀφήσω
ὑ—μα— ́ς
ὀρφανούς
60071	ὑ—μα— ́ς
60073	μι—κρόν
60075	ὅ
60079	θεώρει
60082	θεωρεῖτε
60084	ὅτι
ἐγῶ
ζῶ
60089	ζήσετε
ἔν
ἐκείνῃ
τῇ
ἥμεραι
60096	ὅτι
ἐγῶ
ἔν
τῷ
Πατρί
μοῦ
60104	ἔν
ἐμοί
ἀγώ
ἔν
ὗμιν
ὅ
ἔχων
τᾶς
ἐντολᾶς
μοῦ
60115	τηρῶν
αὐτᾶς
60119	ὅ
ἀγαπῶν
60122	ὅ
60124	ἀγαπῶν
60127	ὑπό
τοῦ
60130	μοῦ
ἀγώ
ἀγαπήσω
60135	ἐμφανίσω
αὐτῷ
ἐμαυτόν
λέγει
αὐτῷ
Ἰούδα—ς
οὔχ
ὅ
60144	κύριε
60146	τί
γέγονεν
ὅτι
ἧμιν
60151	ἐμφανίζειν
σεαυτόν
60154	οὐχί
τῷ
60157	ἀπεκρι— ́θη
Ἰήσους
60160	εἶπεν
αὐτῷ
ἐᾶν
τίς
ἀγαπᾷ
60168	μοῦ
τηρήσει
60171	ὅ
60173	μοῦ
ἀγαπήσει
60181	μονήν
60183	αὐτῷ
ποιησόμεθα
ὅ
μῆ
ἀγαπῶν
60190	λογοῦς
μοῦ
οὔ
τήρει
60195	ὅ
60197	ὅν
α—ʼκούετε
οὔκ
60202	ἀλλᾶ
τοῦ
60207	ταύτα—
60209	ὗμιν
60211	ὗμιν
μενῶν
ὅ
60219	ἅγιον
ὅ
πέμψει
ὅ
60224	ἔν
τῷ
60227	μοῦ
60229	ὑ—μα— ́ς
διδάξει
πάντα
60233	ὑπομνήσει
ὑ—μα— ́ς
πάντα
ἅ
εἶπον
ὗμιν
ἐγῶ
εἰρήνην
60242	ὗμιν
εἰρηνῆν
60245	ἐμῆν
διδῶμι
ὗμιν
οὔ
60250	ὅ
60252	διδῶσιν
ἐγῶ
διδῶμι
ὗμιν
μῆ
60258	ὑ—μῶν
ἥ
καρδία—
60264	ὅτι
ἐγῶ
εἶπον
ὗμιν
ὑπάγω
60272	ὑ—μα— ́ς
εἴ
60277	ἄ—ν
ὅτι
60283	ὅτι
ὅ
60287	μοῦ
60292	ὗμιν
60295	ἵνα
60297	γενητᾷ
πιστευσῆτε
60300	πολλα— ́
λαλήσω
60303	ὑ—μῶν
60306	ὅ
τοῦ
κοσμοῦ
ἄρχων
60311	ἔν
ἐμοί
οὔκ
ἔχει
60317	ἵνα
60319	ὅ
60321	ὅτι
ἀγαπῶ
60329	ὅ
60332	ποιῶ
ἐγείρεσθε
ἀγῶμεν
60336	ἐγῶ
εἰμι
ἥ
60340	ἥ
60343	ὅ
60345	μοῦ
ὅ
60349	πᾶν
60351	ἔν
ἐμοί
μῆ
φέρον
καρπόν
αἴρει
60359	πᾶν
60361	καρπόν
φέρον
καθαίρει
60365	ἵνα
καρπόν
πλείονα
φέρῃ
ἠ— ́δη
60371	καθαροῖ
ἔστε
δῖα
60376	ὅν
60378	ὗμιν
μείνατε
ἔν
ἐμοί
ἀγώ
ἔν
ὗμιν
60388	οὔ
δυνάτα—|
καρπόν
60393	ἑαυτοῦ
ἐᾶν
μῆ
μένῃ
ἔν
τῇ
ἀμπελῷ
60401	οὐδέ
60403	ἐᾶν
μῆ
ἔν
ἐμοί
μενῆτε
ἐγῶ
εἰμι
ἥ
60413	τά
60415	ὅ
μενῶν
ἔν
ἐμοί
ἀγώ
ἔν
αὐτῷ
60423	φέρει
καρπόν
60426	ὅτι
60428	ἐμοῦ
οὔ
δύνασθε
60433	ἐᾶν
μῆ
τίς
μένῃ
ἔν
ἐμοί
60440	ἐξῶ
ὧς
60447	συναγοῦσιν
αὐτα— ́
60450	εἴς
60453	βάλλουσιν
60456	ἐᾶν
60458	ἔν
ἐμοί
60461	τά
60463	μοῦ
ἔν
ὗμιν
μείνῃ
ὅ
ἐᾶν
θελητέ
αἰτήσασθε
60473	ὗμιν
ἔν
τουτωί
60477	ὅ
60479	μοῦ
ἵνα
καρπόν
60486	ἐμοῖ
μαθητᾷ
60489	ἠγαπήσε—ν
60491	ὅ
60493	ἀγώ
ὑ—μα— ́ς
60496	μείνατε
ἔν
τῇ
ἀγαπῇ
τῇ
ἐμῇ
ἐᾶν
τᾶς
ἐντολᾶς
μοῦ
τηρησῆτε
60508	ἔν
τῇ
ἀγαπῇ
μοῦ
60513	ἐγῶ
τοῦ
60516	μοῦ
τᾶς
ἐντολᾶς
60521	μένω
αὐτοῦ
ἔν
τῇ
ἀγαπῇ
ταύτα—
60528	ὗμιν
ἵνα
ἥ
χαρα— ́
ἥ
ἔμη
ἔν
ὗμιν
60538	ἥ
χαρα— ́
ὑ—μῶν
60544	ἥ
ἐντολῆ
ἥ
ἔμη
ἵνα
ἀγαπᾶτε
60553	ὑ—μα— ́ς
μείζονα
60556	ἀγαπῆν
60558	ἔχει
ἵνα
τίς
60562	ψυ— ́χην
αὐτοῦ
θῇ
ὑπέρ
τῶν
φίλων
αὐτοῦ
60570	φιλοῖ
μοῦ
ἔστε
ἐᾶν
ποιῆτε
ὅ
ἐγῶ
60578	ὗμιν
60580	λέγω
ὑ—μα— ́ς
δούλους
ὅτι
ὅ
δοῦλος
οὔκ
60588	τί
ποίει
αὐτοῦ
ὅ
κυ— ́ριος
ὑ—μα— ́ς
60596	φιλοῦς
ὅτι
πάντα
ἅ
60601	παρά
τοῦ
60604	μοῦ
60606	ὗμιν
οὔχ
60610	ἐξελέξασθε
60612	ἐγῶ
ἐξελεξάμην
ὑ—μα— ́ς
60617	ὑ—μα— ́ς
ἵνα
60620	ὑπαγῆτε
60622	καρπόν
60625	ὅ
καρπός
ὑ—μῶν
μένῃ
ἵνα
ὅ
τί
ἄ—ν
αἰτησῆτε
60636	ἔν
τῷ
60639	μοῦ
δῷ
ὗμιν
ταύτα—
60644	ὗμιν
ἵνα
ἀγαπᾶτε
60648	εἴ
ὅ
60651	ὑ—μα— ́ς
μι— ́σει
γινώσκετε
ὅτι
ἐμέ
πρῶτον
ὑ—μῶν
μεμι— ́σηκεν
εἴ
ἔκ
τοῦ
κοσμοῦ
ἦτε
ὅ
60666	ἄ—ν
60668	ἰδίον
ἐφιλεῖ
ὅτι
60672	ἔκ
τοῦ
κοσμοῦ
οὔκ
ἔστε
60678	ἐγῶ
ἐξελεξάμην
ὑ—μα— ́ς
ἔκ
τοῦ
κοσμοῦ
δῖα
60686	μι— ́σει
ὑ—μα— ́ς
ὅ
60690	μνημονεύετε
τοῦ
λογοῦ
οὗ
ἐγῶ
εἶπον
ὗμιν
οὔκ
60699	δοῦλος
60701	τοῦ
κυ—ρίου
αὐτοῦ
εἴ
ἐμέ
60708	ὑ—μα— ́ς
διώξουσιν
εἴ
60713	μοῦ
60717	ὑ—μέτερον
τηρήσουσιν
ἀλλᾶ
ταύτα—
πάντα
ποιήσουσιν
εἴς
ὑ—μα— ́ς
δῖα
60727	ὀνομᾶ
μοῦ
ὅτι
οὔκ
οἰδᾶσιν
60733	πέμψαντα
60735	εἴ
μῆ
ἦλθον
60740	αὐτοῖς
ἁμαρτιᾶν
οὔκ
60746	προφᾶσιν
οὔκ
ἔχουσιν
περί
60751	ἁμαρτία—ς
αὐτῶν
ὅ
ἐμέ
μι—σῶν
60759	μοῦ
μι— ́σει
εἴ
τά
60764	μῆ
ἐποίησα
ἔν
αὐτοῖς
ἅ
60771	ἐποιήσε—ν
ἁμαρτιᾶν
οὔκ
60782	ἐμέ
60786	μοῦ
60788	ἵνα
60790	ὅ
60792	ὅ
ἔν
τῷ
νομῷ
αὐτῶν
60798	ὅτι
60801	δωρεᾶν
60803	ἔλθῃ
ὅ
60806	ὅν
ἐγῶ
πέμψω
ὗμιν
παρά
τοῦ
60816	ἀληθεία—ς
ὅ
παρά
τοῦ
60821	ἐκπορεύεται
60823	μαρτυρήσει
περί
ἐμοῦ
60829	μαρτυρεῖτε
ὅτι
60834	ἐμοῦ
ἔστε
ταύτα—
60838	ὗμιν
ἵνα
μῆ
σκανδαλίσθητε
60843	ποιήσουσιν
ὑ—μα— ́ς
60847	ὥρα—
ἵνα
60850	ὅ
ἀπόκτεινας
ὑ—μα— ́ς
δόξῃ
λατρειᾶν
60856	τῷ
θέῳ
60859	ταύτα—
ποιήσουσιν
ὅτι
οὔκ
60866	οὐδέ
ἐμέ
ἀλλᾶ
ταύτα—
60871	ὗμιν
ἵνα
60874	ἔλθῃ
ἥ
ὥρα—
αὐτῶν
60879	αὐτῶν
ὅτι
ἐγῶ
εἶπον
ὗμιν
ταύτα—
60886	ὗμιν
ἐξ
60889	οὔκ
εἶπον
ὅτι
60893	ὑ—μῶν
60897	ὑπάγω
60900	πέμψαντα
60904	ἐξ
ὑ—μῶν
ἐρωτᾷ
60908	ποῦ
ὑπαγεῖς
60911	ὅτι
ταύτα—
60914	ὗμιν
ἥ
λυ— ́πη
πεπλήρωκεν
ὑ—μῶν
60920	καρδιᾶν
60922	ἐγῶ
60924	ἀληθεία—ν
λέγω
ὗμιν
συμφέρει
ὗμιν
ἵνα
ἐγῶ
ἀπέλθω
ἐᾶν
60934	μῆ
ἀπέλθω
ὅ
60938	οὔ
μῆ
ἔλθῃ
60942	ὑ—μα— ́ς
ἐᾶν
60946	πέμψω
60949	ὑ—μα— ́ς
60953	ἐλέγξει
60956	περί
ἁμαρτία—ς
60959	περί
60962	περί
60964	περί
ἁμαρτία—ς
60967	ὅτι
οὔ
πιστεύουσιν
εἴς
ἐμέ
περί
60975	ὅτι
60979	ὑπάγω
60982	θεωρεῖτε
60984	περί
60987	ὅτι
ὅ
ἄρχων
τοῦ
κοσμοῦ
60995	πολλα— ́
ἔχω
ὗμιν
λέγειν
61000	οὔ
δύνασθε
61006	ἔλθῃ
61011	ἀληθεία—ς
ὁδηγήσει
ὑ—μα— ́ς
εἴς
61016	ἀληθεία—ν
πᾶσαν
οὔ
61020	λαλήσει
61022	ἑαυτοῦ
61024	ὅσα—
ἀκούει
λαλήσει
61028	τά
ἐρχομένα—
ἀναγγελεῖ
ὗμιν
61033	ἐμέ
δοξάσει
ὅτι
ἔκ
τοῦ
ἐμοῦ
61041	ἀναγγελεῖ
ὗμιν
πάντα
ὅσα—
ἔχει
ὅ
61048	ἐμα— ́
61050	δῖα
61052	εἶπον
ὅτι
ἔκ
τοῦ
ἐμοῦ
λαμβάνει
61059	ἀναγγελεῖ
ὗμιν
μι—κρόν
61064	θεωρεῖτε
61068	μι—κρόν
61072	εἶπαν
61074	ἔκ
τῶν
μαθητῶν
αὐτοῦ
61080	τί
61083	ὅ
λέγει
ἧμιν
μι—κρόν
61088	οὔ
θεωρεῖτε
61093	μι—κρόν
61098	ὅτι
ὑπάγω
61103	ἔλεγον
61106	τί
61108	ὅ
λέγει
61111	μι—κρόν
οὔκ
οἰδᾶμεν
τί
λάλει
61117	Ἰήσους
ὅτι
ἤθελον
61121	ἐρωτᾶν
61123	εἶπεν
αὐτοῖς
περί
61127	ζητεῖτε
61129	ἀλλήλων
ὅτι
εἶπον
μι—κρόν
61134	οὔ
θεωρεῖτε
61139	μι—κρόν
61143	ἄμην
ἄμην
λέγω
ὗμιν
ὅτι
61150	θρηνήσετε
61152	ὅ
61155	χαρήσεται
61159	ἥ
λυ— ́πη
ὑ—μῶν
εἴς
χαρᾶν
61165	ἥ
61168	τίκτῃ
λυ—πῆν
ἔχει
ὅτι
ἦλθεν
ἥ
ὥρα—
61178	γεννήσῃ
61180	παιδίον
61182	μνημονεύει
61185	δῖα
61187	χαρᾶν
ὅτι
61191	εἴς
61199	λυ—πῆν
ἔχετε
61203	ὄψομαι
ὑ—μα— ́ς
61206	χαρήσεται
ὑ—μῶν
ἥ
καρδία—
61212	χαρᾶν
ὑ—μῶν
61215	αἴρει
61217	ὑ—μῶν
61219	ἔν
ἐκείνῃ
τῇ
ἥμεραι
ἐμέ
οὔκ
ἐρωτήσετε
61227	ἄμην
ἄμην
λέγω
ὗμιν
ἄ—ν
τί
αἰτησῆτε
61236	δώσει
ὗμιν
ἔν
τῷ
61241	μοῦ
ἑώς
61244	οὔκ
61247	ἔν
τῷ
61250	μοῦ
αἰτεῖτε
61254	ἵνα
ἥ
χαρα— ́
ὑ—μῶν
61260	ταύτα—
ἔν
παροιμιᾷς
61264	ὗμιν
61266	ὥρα—
ὁτέ
61269	ἔν
παροιμιᾷς
λαλήσω
ὗμιν
ἀλλᾶ
παρρησίαι
περί
τοῦ
61278	ἀπαγγελῶ
ὗμιν
ἔν
ἐκείνῃ
τῇ
ἥμεραι
ἔν
τῷ
61287	μοῦ
61290	οὔ
λέγω
ὗμιν
ὅτι
ἐγῶ
ἐρωτήσω
61298	περί
ὑ—μῶν
61302	ὅ
61304	φίλει
ὑ—μα— ́ς
ὅτι
61308	ἐμέ
61312	ὅτι
ἐγῶ
παρά
τοῦ
θέου
ἐξῆλθον
ἐξῆλθον
ἔκ
τοῦ
61324	εἴς
61336	λέγουσιν
οἵ
μαθητᾷ
αὐτοῦ
ἴδε
61342	ἔν
παρρησίαι
λάλεις
61346	παροιμιᾶν
οὐδεμίαν
λεγεῖς
61350	οἰδᾶμεν
ὅτι
οἰδα— ͂ς
πάντα
61355	οὔ
χρειᾶν
ἔχεις
ἵνα
τίς
σέ
ἐρωτᾷ
ἔν
τουτωί
πιστεύομεν
ὅτι
ἀπό
θέου
61369	ἀπεκρι— ́θη
αὐτοῖς
Ἰήσους
61373	πιστεύετε
ἴδου
61376	ὥρα—
61378	ἐλήλυθεν
ἵνα
σκορπίσθητε
61382	εἴς
τά
ἴδια
α—ʼμέ
μόνον
ἀφῆτε
61389	οὔκ
εἰμι
61392	ὅτι
ὅ
61396	ἐμοῦ
61398	ταύτα—
61400	ὗμιν
ἵνα
ἔν
ἐμοί
εἰρηνῆν
ἐχῆτε
ἔν
τῷ
61410	ἔχετε
ἀλλᾶ
θαρσεῖτε
ἐγῶ
61417	ταύτα—
61419	Ἰήσους
61421	ἐπα— ͂ρας
61424	αὐτοῦ
εἴς
61428	εἶπεν
πάτερ
ἐλήλυθεν
ἥ
ὥρα—
δοξάσον
σοῦ
61437	ἵνα
ὅ
υἷος
δοξάσῃ
σέ
61444	αὐτῷ
ἐξουσιᾶν
πα— ́σης
61448	ἵνα
πᾶν
ὅ
61452	αὐτῷ
δώσῃ
αὐτοῖς
ζωήν
αἰώνιον
61460	ἥ
αἰώνιος
ζωή
ἵνα
61465	σέ
61467	μόνον
ἀληθινόν
θέον
61471	ὅν
ἀπεστείλα—ς
61474	χριστόν
ἐγῶ
σέ
61478	ἐπί
61480	γῆς
61482	ἔργον
τελείωσας
ὅ
61487	ἵνα
ποιησῶ
61491	δοξάσον
61494	πάτερ
παρά
σεαυτῷ
τῇ
δόξηι
ᾗ
εἶχον
61502	τοῦ
61506	παρά
σοί
61509	σοῦ
61511	ὀνομᾶ
61517	ἔκ
τοῦ
κοσμοῦ
σοί
ἤσα—ν
α—ʼμοί
61528	σοῦ
61532	ὅτι
πάντα
ὅσα—
61537	παρά
σοῦ
εἶσιν
ὅτι
τά
61543	ἅ
61547	αὐτοῖς
61550	ἔλαβον
61554	ὅτι
παρά
σοῦ
ἐξῆλθον
61560	ὅτι
61563	ἀπεστείλα—ς
ἐγῶ
περί
αὐτῶν
ἐρωτῶ
οὔ
περί
τοῦ
κοσμοῦ
ἐρωτῶ
ἀλλᾶ
περί
ὧν
61578	ὅτι
σοί
εἶσιν
61582	τά
ἐμα— ́
πάντα
σά
61588	τά
σά
ἐμα— ́
61593	ἔν
αὐτοῖς
61597	εἰμι
ἔν
τῷ
61603	ἔν
τῷ
61606	εἶσιν
ἀγώ
61609	σέ
61611	πάτερ
61613	τηρῆσον
61615	ἔν
τῷ
61618	σοῦ
61622	ἵνα
ὦσιν
ἕν
61627	ὁτέ
61630	αὐτῶν
ἐγῶ
ἐτήρουν
61634	ἔν
τῷ
61637	σοῦ
61642	ἐφυ— ́λαξα
61645	ἐξ
αὐτῶν
61648	εἴ
μῆ
ὅ
υἷος
61653	ἀπωλεία—ς
ἵνα
ἥ
γράφη
61661	σέ
61664	ταύτα—
λαλῶ
ἔν
τῷ
61669	ἵνα
61672	χαρᾶν
61674	ἐμῆν
61676	ἔν
ἑαυτοῖς
ἐγῶ
61680	αὐτοῖς
61683	σοῦ
61685	ὅ
61689	ὅτι
οὔκ
εἶσιν
ἔκ
τοῦ
κοσμοῦ
61696	ἐγῶ
οὔκ
εἰμι
ἔκ
τοῦ
κοσμοῦ
οὔκ
ἐρωτῶ
ἵνα
ἀρῇς
61707	ἔκ
τοῦ
κοσμοῦ
61711	ἵνα
61714	ἔκ
τοῦ
πονηροῦ
ἔκ
τοῦ
κοσμοῦ
οὔκ
εἶσιν
61723	ἐγῶ
οὔκ
εἰμι
ἔκ
τοῦ
κοσμοῦ
ἁγιάσον
61731	ἔν
τῇ
ἀληθεία—|
ὅ
61736	ὅ
61738	ἀληθεία—
61741	ἐμέ
ἀπεστείλα—ς
εἴς
61746	ἀγώ
ἀπέστειλα
61749	εἴς
61753	ὑπέρ
αὐτῶν
ἐγῶ
ἁγιάζω
ἐμαυτόν
ἵνα
ὦσιν
61763	ἔν
ἀληθεία—|
οὔ
περί
61769	ἐρωτῶ
μόνον
ἀλλᾶ
61773	περί
τῶν
πιστευόντων
δῖα
τοῦ
λογοῦ
αὐτῶν
εἴς
ἐμέ
ἵνα
61784	ἕν
ὦσιν
61789	ἔν
ἐμοί
ἀγώ
ἔν
σοί
ἵνα
61797	ἔν
ἧμιν
ὦσιν
ἵνα
ὅ
61803	πιστεύῃ
ὅτι
61807	ἀπεστείλα—ς
ἀγώ
61810	δοξᾶν
61815	αὐτοῖς
ἵνα
ὦσιν
ἕν
61821	ἕν
ἐγῶ
ἔν
αὐτοῖς
61827	ἔν
ἐμοί
ἵνα
ὦσιν
61832	εἴς
ἕν
ἵνα
γινώσκῃ
ὅ
61838	ὅτι
61841	ἀπεστείλα—ς
61846	ἐμέ
61849	ὅ
61852	θέλω
ἵνα
61855	εἰμι
ἐγῶ
61858	ὦσιν
61860	ἐμοῦ
ἵνα
61864	δοξᾶν
61866	ἐμῆν
61870	ὅτι
61874	καταβολῆς
κοσμοῦ
61877	δίκαιε
61879	ὅ
61881	σέ
οὔκ
61884	ἐγῶ
61886	σέ
ἔγνων
61891	ὅτι
61894	ἀπεστείλα—ς
61897	αὐτοῖς
61899	ὀνομᾶ
σοῦ
61902	γνωρίσω
ἵνα
ἥ
α—ʼγάπη
61909	ἔν
αὐτοῖς
61912	ἀγώ
ἔν
αὐτοῖς
ταύτα—
εἴπων
Ἰήσους
ἐξῆλθεν
σῦν
61921	μαθηταῖς
αὐτοῦ
πέρα—ν
τοῦ
χειμάρρου
τῶν
κέδρων
61929	ἦν
61931	εἴς
ὅν
εἰσῆλθεν
61936	οἵ
μαθητᾷ
αὐτοῦ
61942	Ἰούδα—ς
ὅ
παραδιδοῦς
61948	ὅτι
61950	συνήχθη
Ἰήσους
ἔκει
μετά
τῶν
μαθητῶν
αὐτοῦ
ὅ
61959	Ἰούδα—ς
λαβῶν
61962	σπει—ρᾶν
61964	ἔκ
τῶν
ἀρχιέρεω̂ν
61968	ἔκ
τῶν
61971	ὑπηρέτα—ς
61973	ἔκει
μετά
φα—νῶν
61977	λαμπάδων
61979	ὁπλῶν
Ἰήσους
61982	εἰδώς
πάντα
τά
ἐρχομένα—
61988	ἐξῆλθεν
61990	λέγει
αὐτοῖς
τινα
ζητεῖτε
ἀπεκρι— ́θησαν
αὐτῷ
61998	Ναζωραῖον
λέγει
αὐτοῖς
ἐγῶ
εἰμι
62006	Ἰούδα—ς
ὅ
παραδιδοῦς
62011	αὐτῶν
ὧς
62014	εἶπεν
αὐτοῖς
ἐγῶ
εἰμι
62019	εἴς
τά
ὀπίσω
62023	ἐπέσαν
χᾶμαι
62027	ἐπηρωτήσε—ν
62029	τινα
ζητεῖτε
οἵ
62033	εἶπαν
62036	Ναζωραῖον
ἀπεκρι— ́θη
Ἰήσους
εἶπον
ὗμιν
ὅτι
ἐγῶ
εἰμι
εἴ
62046	ἐμέ
ζητεῖτε
ἄφετε
62050	ὑπαγεῖν
ἵνα
62053	ὅ
62055	ὅν
εἶπεν
ὅτι
62061	οὔκ
62063	ἐξ
αὐτῶν
οὐδένα
σι—μῶν
62068	πέτρος
ἔχων
μαχαιρᾶν
62074	ἔπαισεν
62076	τοῦ
ἀρχιερέω̂ς
δοῦλον
62081	αὐτοῦ
62085	δεξίον
ἦν
62088	ὀνομᾶ
τῷ
δούλῳ
62092	εἶπεν
62094	ὅ
Ἰήσους
τῷ
πέτρῳ
βάλε
62100	μαχαιρᾶν
εἴς
62105	ποτήριον
ὅ
δέδωκεν
62109	ὅ
62111	οὔ
μῆ
πιῶ
62115	ἦ
62117	σπει— ́ρα—
62119	ὅ
62122	οἵ
ὑπηρέτα—|
τῶν
Ἰουδαι— ́ων
συνέλαβον
62130	ἔδησαν
62133	ἤγαγον
62136	πρῶτον
ἦν
62140	τοῦ
62143	ἦν
ἀρχιερεῦς
τοῦ
ἐνια—ϋ—τοῦ
ἐκείνου
ἦν
62151	ὅ
συμβουλεύσα—ς
62154	Ἰουδαιοῖς
ὅτι
συμφέρει
ἕνα
62160	ὑπέρ
τοῦ
62165	τῷ
Ἰησοῦ
σι—μῶν
πέτρος
62171	μαθητῆς
ὅ
62174	μαθητῆς
62176	ἦν
62178	τῷ
ἀρχιερεῖ
62181	συνεισῆλθεν
τῷ
Ἰησοῦ
εἴς
62186	αὐλῆν
τοῦ
ἀρχιερέω̂ς
ὅ
62191	πέτρος
62194	τῇ
θύραι
ἐξῶ
ἐξῆλθεν
62199	ὅ
μαθητῆς
ὅ
62203	ὅ
62205	τοῦ
ἀρχιερέω̂ς
62208	εἶπεν
τῇ
62214	πέτρον
λέγει
62217	τῷ
πέτρῳ
ἥ
62221	ἥ
62223	Μῆ
62226	ἔκ
τῶν
μαθητῶν
εἶ
τοῦ
ἀνθρωποῦ
62233	λέγει
62235	οὔκ
εἰμι
62239	οἵ
δοῦλοι
62242	οἵ
ὑπηρέτα—|
ἀνθρακιᾶν
62246	ὅτι
62248	ἦν
62251	ἦν
62254	ὅ
πέτρος
62257	αὐτῶν
62261	ὅ
62263	ἀρχιερεῦς
ἠρωτήσε—ν
62267	περί
τῶν
μαθητῶν
αὐτοῦ
62272	περί
62275	αὐτοῦ
ἀπεκρι— ́θη
αὐτῷ
Ἰήσους
ἐγῶ
παρρησίαι
62282	τῷ
62284	ἐγῶ
62287	ἔν
συναγωγῆι
62290	ἔν
τῷ
ἱερῷ
62295	οἵ
Ἰουδαιοῖ
62299	ἔν
62303	τί
62305	ἐρωτᾷς
ἐρωτῆσον
62309	τί
62311	αὐτοῖς
ἴδε
62314	οἰδᾶσιν
ἅ
εἶπον
ἐγῶ
ταύτα—
62320	αὐτοῦ
62322	εἷς
62324	τῶν
ὑπηρετῶν
62328	τῷ
Ἰησοῦ
εἴπων
62332	ἀποκρι— ́νῃ
τῷ
ἀρχιερεῖ
ἀπεκρι— ́θη
αὐτῷ
Ἰήσους
εἴ
κακώς
62341	μαρτυρῆσον
περί
τοῦ
κακοῦ
εἴ
62347	καλώς
τί
62350	δερεῖς
ἀπέστειλεν
62354	ὅ
Ἄννα—ς
δεδεμένον
62361	ἦν
62363	σι—μῶν
πέτρος
62368	εἶπον
62370	αὐτῷ
Μῆ
62374	ἔκ
τῶν
μαθητῶν
αὐτοῦ
εἶ
62382	εἶπεν
οὔκ
εἰμι
λέγει
εἷς
ἔκ
τῶν
δούλων
τοῦ
ἀρχιερέω̂ς
συγγενῆς
ὦν
οὗ
62396	πέτρος
62399	οὔκ
ἐγῶ
σέ
εἶδον
ἔν
τῷ
62407	αὐτοῦ
62411	πέτρος
62413	εὐθέως
62416	ἄγουσιν
62420	ἀπό
τοῦ
62423	εἴς
62426	ἦν
62428	πρῶϊ
62431	οὔκ
εἰσῆλθον
εἴς
62436	ἵνα
μῆ
62439	ἀλλᾶ
φάγωσιν
62443	ἐξῆλθεν
62445	ὅ
62447	ἐξῶ
62451	φῆσιν
τινα
κατηγοριᾶν
φέρετε
τοῦ
ἀνθρωποῦ
62458	ἀπεκρι— ́θησαν
62460	εἶπαν
αὐτῷ
εἴ
μῆ
ἦν
62466	κακόν
ποιῶν
οὔκ
ἄ—ν
σοί
62473	εἶπεν
62475	αὐτοῖς
ὅ
62478	λάβετε
62482	κατά
62484	νομόν
ὑ—μῶν
κρι— ́νατε
62488	εἶπον
αὐτῷ
οἵ
Ἰουδαιοῖ
ἧμιν
οὔκ
62495	ἀποκτείναι—
οὐδένα
ἵνα
ὅ
62500	τοῦ
Ἰησοῦ
62503	ὅν
εἶπεν
62506	ποιῷ
θανατῷ
62510	εἰσῆλθεν
62513	εἴς
62516	ὅ
62523	εἶπεν
αὐτῷ
62526	εἶ
ὅ
βασιλεῦς
τῶν
Ἰουδαι— ́ων
ἀπεκρι— ́θη
Ἰήσους
62534	ἑαυτοῦ
62537	λεγεῖς
ἤ
ἀλλοί
εἶπον
σοί
περί
ἐμοῦ
ἀπεκρι— ́θη
ὅ
62547	Μῆτι
ἐγῶ
62550	εἰμι
62554	σόν
62556	οἵ
ἀρχιερεῖς
62559	σέ
ἐμοί
τί
ἐποιήσα—ς
ἀπεκρι— ́θη
Ἰήσους
ἦ
βασιλεία—
ἥ
ἔμη
οὔκ
62571	ἔκ
τοῦ
κοσμοῦ
62575	εἴ
ἔκ
τοῦ
κοσμοῦ
62580	ἦν
ἥ
βασιλεία—
ἥ
ἔμη
οἵ
ὑπηρέτα—|
ἄ—ν
οἵ
ἐμοῖ
62591	ἵνα
μῆ
62595	Ἰουδαιοῖς
62598	ἥ
βασιλεία—
ἥ
ἔμη
οὔκ
62605	εἶπεν
62607	αὐτῷ
ὅ
62610	οὐκοῦν
βασιλεῦς
εἶ
62614	ἀπεκρι— ́θη
ὅ
Ἰήσους
62618	λεγεῖς
ὅτι
βασιλεῦς
εἰμι
ἐγῶ
εἴς
62627	εἴς
62630	εἴς
62633	ἵνα
μαρτυρησῶ
τῇ
ἀληθεία—|
62638	ὅ
ὦν
ἔκ
62642	ἀληθεία—ς
ἀκούει
μοῦ
62646	φωνῆς
λέγει
αὐτῷ
ὅ
62651	τί
62653	ἀληθεία—
Κάι
62656	εἴπων
62658	ἐξῆλθεν
62663	λέγει
αὐτοῖς
ἐγῶ
οὐδεμίαν
εὑρίσκω
ἔν
αὐτῷ
αἰτιᾶν
62673	συνηθεία—
ὗμιν
ἵνα
ἕνα
ἀπολυ—σῶ
ὗμιν
ἔν
τῷ
62682	βούλεσθε
62684	ἀπολυ—σῶ
ὗμιν
62687	Βασιλέα
τῶν
Ἰουδαι— ́ων
62693	λέγοντες
Μῆ
62696	ἀλλᾶ
62699	ἦν
62701	ὅ
62703	λῃστής
τοτέ
62706	ἔλαβεν
ὅ
62714	οἵ
στρατιώτα—|
62718	ἐξ
ἀκάνθων
62721	αὐτοῦ
τῇ
62726	πορφυ̂ροῦν
περϊέβαλον
62730	ἤρχοντο
62734	ἔλεγον
χαῖρε
ὅ
βασιλεῦς
τῶν
Ἰουδαι— ́ων
62742	αὐτῷ
62744	Κάι
ἐξῆλθεν
62747	ἐξῶ
ὅ
62751	λέγει
αὐτοῖς
ἴδε
ἄγω
ὗμιν
62757	ἐξῶ
ἵνα
γνῶτε
ὅτι
οὐδεμίαν
αἰτιᾶν
εὑρίσκω
ἔν
αὐτῷ
ἐξῆλθεν
62768	ὅ
Ἰήσους
ἐξῶ
φόρων
62773	ἀκάνθινον
62777	πορφυ̂ροῦν
62780	λέγει
αὐτοῖς
ἴδου
ὅ
62785	ὁτέ
62787	εἶδον
62789	οἵ
ἀρχιερεῖς
62792	οἵ
ὑπηρέτα—|
62795	λέγοντες
σταυρῶσον
σταυρῶσον
λέγει
αὐτοῖς
ὅ
62802	λάβετε
62806	σταυρώσατε
ἐγῶ
62809	οὔχ
εὑρίσκω
ἔν
αὐτῷ
αἰτιᾶν
ἀπεκρι— ́θησαν
αὐτῷ
οἵ
Ἰουδαιοῖ
62819	νομόν
ἔχομεν
62822	κατά
62824	νομόν
ὀφείλει
62827	ὅτι
62829	θέου
62831	ἐποιήσε—ν
ὁτέ
62835	ὅ
62840	μαλλόν
62843	εἰσῆλθεν
εἴς
62849	λέγει
τῷ
Ἰησοῦ
πόθεν
εἶ
62855	ὅ
62857	Ἰήσους
ἀπόκρισιν
οὔκ
62861	αὐτῷ
λέγει
62864	αὐτῷ
ὅ
62867	ἐμοί
οὔ
λάλεις
οὔκ
οἰδα— ͂ς
ὅτι
ἐξουσιᾶν
ἔχω
ἀπολυ— ́σαι—
σέ
62878	ἐξουσιᾶν
ἔχω
σταυρώσαι—
σέ
ἀπεκρι— ́θη
Ἰήσους
οὔκ
62886	ἐξουσιᾶν
62888	ἐμοῦ
οὐδεμίαν
εἴ
μῆ
ἦν
δεδομένον
σοί
62896	δῖα
62898	ὅ
παραδούς
62901	σοί
μείζονα
ἁμαρτιᾶν
ἔχει
ἔκ
62907	ὅ
62910	ἀπολυ— ́σαι—
62912	οἵ
62914	Ἰουδαιοῖ
62916	λέγοντες
ἐᾶν
62920	οὔκ
εἶ
φῖλος
τοῦ
62926	ὅ
62929	ποιῶν
ἀντιλέγει
τῷ
62933	ὅ
62936	α—ʼ ́κουσας
τῶν
λογῶν
62941	ἐξῶ
62946	ἐπί
62948	εἴς
62950	λεγόμενον
λιθόστρωτον
62955	ἦν
62958	τοῦ
62960	ὥρα—
ἦν
ὧς
ἕκτη
62965	λέγει
62967	Ἰουδαιοῖς
ἴδε
ὅ
βασιλεῦς
ὑ—μῶν
62975	ἄρον
ἄρον
σταυρῶσον
62979	λέγει
αὐτοῖς
ὅ
62984	Βασιλέα
ὑ—μῶν
σταυρωσῶ
ἀπεκρι— ́θησαν
οἵ
ἀρχιερεῖς
οὔκ
ἔχομεν
62993	εἴ
μῆ
Καισαρᾶ
τοτέ
63000	αὐτοῖς
ἵνα
63003	παρέλαβον
63009	ἑαυτῷ
63012	ἐξῆλθεν
εἴς
63015	λεγόμενον
κρα—νίου
63018	ὅ
λέγεται
63024	ἐσταυρωσᾶν
63027	αὐτοῦ
ἄλλους
63033	μέσον
63041	ὅ
63045	ἐπί
τοῦ
σταυροῦ
ἦν
63050	γεγραμμένον
63052	ὅ
Ναζωραῖος
ὅ
βασιλεῦς
τῶν
63063	ἀνέγνωσαν
τῶν
Ἰουδαι— ́ων
ὅτι
63068	ἦν
ὅ
63074	ἐσταυρώθη
ὅ
Ἰήσους
63078	ἦν
γεγραμμένον
63083	ἔλεγον
63085	τῷ
63087	οἵ
ἀρχιερεῖς
τῶν
Ἰουδαι— ́ων
Μῆ
γράφε
ὅ
βασιλεῦς
τῶν
Ἰουδαι— ́ων
63098	ὅτι
63100	εἶπεν
βασιλεῦς
εἰμι
τῶν
Ἰουδαι— ́ων
ἀπεκρι— ́θη
ὅ
63108	ὅ
63111	οἵ
63113	στρατιώτα—|
ὁτέ
ἐσταυρωσᾶν
63118	ἔλαβον
τά
63121	αὐτοῦ
63123	ἐποίησαν
63125	μέρη
63131	χιτώνα—
ἦν
63134	ὅ
63137	ἔκ
τῶν
63140	ὑφᾶντος
63142	ὅλου
εἶπαν
63147	Μῆ
63150	ἀλλᾶ
63152	περί
αὐτοῦ
τίνος
63156	ἵνα
ἥ
γράφη
63161	τά
63163	μοῦ
ἑαυτοῖς
63166	ἐπί
63169	μοῦ
ἔβαλον
63172	οἵ
63175	στρατιώτα—|
ταύτα—
ἐποίησαν
63180	παρά
τῷ
63183	τοῦ
Ἰησοῦ
ἥ
μήτηρ
αὐτοῦ
63189	ἥ
63192	μητρός
αὐτοῦ
Μαρία—
ἥ
τοῦ
63199	Μαρία—
ἥ
63202	Ἰήσους
63204	ἰδῶν
63209	μαθητήν
παρεστῶτα
ὅν
63213	λέγει
τῇ
μητρί
63217	ἴδε
ὅ
υἷος
σοῦ
63222	λέγει
τῷ
μαθητῇ
ἴδε
ἥ
μήτηρ
σοῦ
63233	ὥρα—ς
ἔλαβεν
ὅ
μαθητῆς
63238	εἴς
τά
ἴδια
μετά
63243	εἰδώς
ὅ
Ἰήσους
ὅτι
ἠ— ́δη
πάντα
63250	ἵνα
63252	ἥ
γράφη
λέγει
διψῶ
63257	ἔκειτο
ὀξοῦς
μεστόν
63262	μεστόν
τοῦ
ὀξοῦς
ὑσσώπῳ
63268	αὐτοῦ
τῷ
63271	ὁτέ
63273	ἔλαβεν
63276	ὅ
Ἰήσους
εἶπεν
63281	κλῖνας
63287	οἵ
63289	Ἰουδαιοῖ
ἐπεῖ
63292	ἦν
ἵνα
μῆ
μείνῃ
ἐπί
τοῦ
σταυροῦ
τά
63301	ἔν
τῷ
63304	ἦν
63306	μεγάλη
ἥ
ἡμέρα—
ἐκείνου
τοῦ
63312	ἠρώτησαν
63315	ἵνα
κατεα— ́γωσιν
αὐτῶν
τά
σκέλη
63321	ἀρθῶσιν
ἦλθον
63324	οἵ
στρατιώτα—|
63327	τοῦ
63329	πρώτου
κατέαξαν
τά
σκέλη
63334	τοῦ
ἄλλου
τοῦ
63338	αὐτῷ
ἐπί
63344	ὧς
εἶδον
ἠ— ́δη
63348	τεθνηκότα
οὔ
κατέαξαν
αὐτοῦ
τά
σκέλη
63355	εἷς
τῶν
63358	λογχῇ
αὐτοῦ
63361	πλευρᾶν
ἔνυξεν
63364	ἐξῆλθεν
εὐθύς
αἱμά
63370	ὅ
63372	μεμαρτύρηκεν
63375	αὐτοῦ
63377	ἥ
μαρτυρία—
63382	ὅτι
ἀληθῆ
λέγει
ἵνα
63391	ταύτα—
ἵνα
ἥ
γράφη
63397	οὔ
63399	αὐτοῦ
63402	ἑτέρα—
γράφη
λέγει
63406	εἴς
ὅν
ἐξεκέντησαν
μετά
63411	ταύτα—
ἠρωτήσε—ν
63416	ἀπό
63418	ὦν
μαθητῆς
τοῦ
Ἰησοῦ
63424	δῖα
63427	τῶν
Ἰουδαι— ́ων
ἵνα
ἄρῃ
63433	τοῦ
Ἰησοῦ
63437	ὅ
63439	ἦλθεν
63445	αὐτοῦ
ἦλθεν
63449	Νικοδῆμος
ὅ
63456	πρῶτον
63458	μῖγμα
σμύρνης
63461	α—ʼλόης
ὧς
λίτρα—ς
ἕκατον
ἔλαβον
63469	τοῦ
Ἰησοῦ
63472	ἔδησαν
63475	μετά
τῶν
ἀρωμάτων
63482	Ἰουδαιοῖς
63484	ἦν
63486	ἔν
τῷ
τοπῷ
63490	ἐσταυρώθη
63493	ἔν
τῷ
63496	μνημεῖον
καῖνον
ἔν
63502	ἦν
63504	ἔκει
63506	δῖα
63509	τῶν
Ἰουδαι— ́ων
ὅτι
63513	ἦν
63515	μνημεῖον
63519	τῇ
63522	τῶν
63524	Μαρία—
ἥ
63528	πρῶϊ
σκοτία—ς
63532	εἴς
63534	μνημεῖον
63536	βλέπει
63539	ἠρμένον
ἔκ
τοῦ
μνημει— ́ου
τρέχει
63549	πέτρον
63554	μαθητήν
ὅν
ἐφιλεῖ
ὅ
Ἰήσους
63560	λέγει
αὐτοῖς
ἤρα—ν
63564	κύριον
ἔκ
τοῦ
μνημει— ́ου
63569	οὔκ
οἰδᾶμεν
ποῦ
63574	ἐξῆλθεν
63576	ὅ
πέτρος
63579	ὅ
63581	μαθητῆς
63583	ἤρχοντο
εἴς
63586	μνημεῖον
ἔτρεχον
63589	οἵ
63591	ὁμοῦ
63593	ὅ
63595	μαθητῆς
προ ̈έδρα—μεν
ταχῖον
τοῦ
πέτρου
63601	ἦλθεν
πρῶτος
εἴς
63605	μνημεῖον
63607	παράκυψας
βλέπει
κειμένα—
τά
63612	οὔ
63614	εἰσῆλθεν
63618	σι—μῶν
πέτρος
ἀκολούθων
αὐτῷ
63623	εἰσῆλθεν
εἴς
63626	μνημεῖον
63628	θεώρει
τά
63631	κειμένα—
63635	ὅ
ἦν
ἐπί
63640	αὐτοῦ
οὔ
μετά
τῶν
63645	κείμενον
ἀλλᾶ
63648	ἐντετυλιγμένον
εἴς
ἕνα
63652	τοτέ
63654	εἰσῆλθεν
63656	ὅ
63658	μαθητῆς
ὅ
63661	πρῶτος
εἴς
63664	μνημεῖον
63666	εἴδε—ν
63673	γράφην
ὅτι
δεῖ
63677	ἔκ
νεκρῶν
63680	ἀπῆλθον
63685	οἵ
μαθητᾷ
Μαρία—
63691	τῷ
μνημει— ́ῳ
ἐξῶ
κλαιούσα—
ὧς
63697	ἐκλαῖεν
63699	εἴς
63701	μνημεῖον
63703	θεώρει
63706	ἔν
λευκοῖς
καθεζομένους
ἕνα
63711	τῇ
63714	ἕνα
63717	πόσιν
63719	ἔκειτο
63722	τοῦ
Ἰησοῦ
63725	λέγουσιν
63729	τί
κλαιεῖς
λέγει
αὐτοῖς
ὅτι
ἤρα—ν
63736	κύριον
μοῦ
63739	οὔκ
οἰδᾶ
ποῦ
63744	ταύτα—
εἰπούσα—
ἐστράφη
εἴς
τά
ὀπίσω
63751	θεώρει
63754	ἑστῶτα
63756	οὔκ
63758	ὅτι
Ἰήσους
63761	λέγει
63763	Ἰήσους
63765	τί
κλαιεῖς
τινα
ζήτεις
63770	δοκούσα—
ὅτι
ὅ
63775	λέγει
αὐτῷ
κύριε
εἴ
63782	εἶπε
63784	ποῦ
63787	ἀγώ
63789	ἀρῶ
λέγει
63792	Ἰήσους
63794	στραφείσα—
63796	λέγει
αὐτῷ
63800	ὅ
λέγεται
63803	λέγει
63805	Ἰήσους
Μῆ
μοῦ
α—ʽ ́πτου
63815	πορεύου
63820	μοῦ
63822	εἶπε
αὐτοῖς
ἀναβαίνω
63828	μοῦ
63831	ὑ—μῶν
63833	θέον
μοῦ
63836	θέον
ὑ—μῶν
63840	ἥ
63842	ἀγγελλούσα—
63844	μαθηταῖς
ὅτι
63848	κύριον
63850	ταύτα—
εἶπεν
63855	ὀψία—ς
τῇ
ἥμεραι
ἐκείνῃ
τῇ
63863	τῶν
θυρῶν
κεκλεισμένων
63867	ἤσα—ν
οἵ
μαθητᾷ
δῖα
63873	τῶν
Ἰουδαι— ́ων
ἦλθεν
ὅ
Ἰήσους
63879	ἐστῆ
εἴς
63882	μέσον
63884	λέγει
αὐτοῖς
εἰρήνη
ὗμιν
63890	εἴπων
63893	τᾶς
χειράς
63897	πλευρᾶν
αὐτοῖς
63901	οἵ
μαθητᾷ
63905	κύριον
εἶπεν
63908	αὐτοῖς
ὅ
Ἰήσους
63912	εἰρήνη
ὗμιν
63915	ἀπέσταλκεν
63917	ὅ
63919	ἀγώ
πέμπω
ὑ—μα— ́ς
63924	εἴπων
63927	λέγει
αὐτοῖς
λάβετε
63931	ἅγιον
ἄ—ν
τινῶν
ἀφῆτε
τᾶς
ἁμαρτία—ς
ἀφεῶνται
αὐτοῖς
ἄ—ν
τινῶν
κρατῆτε
63943	Θωμᾶς
63945	εἷς
ἔκ
τῶν
δωδεκά
ὅ
λεγόμενος
δίδυμος
οὔκ
ἦν
63955	αὐτῶν
ὁτέ
ἦλθεν
Ἰήσους
ἔλεγον
63961	αὐτῷ
οἵ
ἀλλοί
μαθητᾷ
63967	κύριον
ὅ
63970	εἶπεν
αὐτοῖς
ἐᾶν
μῆ
ἰδῶ
ἔν
63978	αὐτοῦ
63980	τύπον
τῶν
ἥλων
63984	βα— ́λω
63987	μοῦ
εἴς
63991	τῶν
ἥλων
63994	βα— ́λω
μοῦ
63997	χειρά
εἴς
64000	πλευρᾶν
αὐτοῦ
οὔ
μῆ
πιστευσῶ
Κάι
64007	ἡμέρα—ς
64010	ἤσα—ν
ἐσῶ
οἵ
μαθητᾷ
αὐτοῦ
64016	Θωμᾶς
64018	αὐτῶν
64020	ὅ
Ἰήσους
τῶν
θυρῶν
κεκλεισμένων
64026	ἐστῆ
εἴς
64029	μέσον
64031	εἶπεν
εἰρήνη
ὗμιν
64035	λέγει
τῷ
Θωμαῖ
φέρε
64041	σοῦ
64044	ἴδε
τᾶς
χειράς
μοῦ
64049	φέρε
64051	χειρά
σοῦ
64054	βάλε
εἴς
64057	πλευρᾶν
μοῦ
64060	μῆ
γίνου
64063	ἀλλᾶ
πιστός
ἀπεκρι— ́θη
Θωμᾶς
64068	εἶπεν
αὐτῷ
ὅ
κύριος
μοῦ
64074	ὅ
64076	μοῦ
λέγει
αὐτῷ
ὅ
Ἰήσους
ὅτι
64085	μακάριοι
οἵ
μῆ
64091	πολλα— ́
64095	ἄλλα—
σημεία—
ἐποιήσε—ν
ὅ
Ἰήσους
ἐνώπιον
τῶν
μαθητῶν
ἅ
οὔκ
64106	γεγραμμένα—
ἔν
τῷ
64110	τουτωί
ταύτα—
64114	ἵνα
64116	ὅτι
Ἰήσους
64119	ὅ
χριστός
ὅ
υἷος
τοῦ
θέου
64126	ἵνα
64128	ζωήν
ἐχῆτε
ἔν
τῷ
64133	αὐτοῦ
μετά
ταύτα—
64139	Ἰήσους
64141	μαθηταῖς
ἐπί
64144	θαλασσῆς
64150	ἤσα—ν
ὁμοῦ
σι—μῶν
πέτρος
64155	Θωμᾶς
ὅ
λεγόμενος
δίδυμος
64161	ὅ
ἀπό
Κάνα—
64165	Γαλιλαία—ς
64167	οἵ
τοῦ
64171	ἀλλοί
ἔκ
τῶν
μαθητῶν
αὐτοῦ
64177	λέγει
αὐτοῖς
σι—μῶν
πέτρος
ὑπάγω
64183	λέγουσιν
αὐτῷ
ἐρχόμεθα
64188	σῦν
σοί
ἐξῆλθον
64192	ἐνέβησαν
εἴς
64197	ἔν
ἐκείνῃ
τῇ
64201	ἐπι— ́ασαν
64203	πρω— ́|α—ς
64205	ἠ— ́δη
64207	ἐστῆ
Ἰήσους
εἴς
64212	οὔ
64215	οἵ
μαθητᾷ
ὅτι
Ἰήσους
64220	λέγει
64222	αὐτοῖς
Ἰήσους
παιδία
μῆ
τί
64228	ἔχετε
ἀπεκρι— ́θησαν
αὐτῷ
64232	ὅ
64234	εἶπεν
αὐτοῖς
βα— ́λετε
εἴς
τά
δεξια— ́
μέρη
τοῦ
64247	ἔβαλον
64252	ἑλκύσαι—
ἴσχυ—ον
ἀπό
τοῦ
64257	τῶν
ἰχθυῶν
λέγει
64261	ὅ
μαθητῆς
64264	ὅν
64266	ὅ
Ἰήσους
τῷ
πέτρῳ
ὅ
κύριος
64273	σι—μῶν
64275	πέτρος
α—ʼ ́κουσας
ὅτι
ὅ
κύριος
64282	ἐπενδυ— ́την
64284	ἦν
64288	ἔβα—λεν
64290	εἴς
64292	θαλασσᾶν
οἵ
64295	ἀλλοί
μαθητᾷ
τῷ
64299	ἦλθον
οὔ
64302	ἤσα—ν
μακρᾶν
ἀπό
64306	γῆς
ἀλλᾶ
ὧς
ἀπό
64311	δια—κοσίων
64315	τῶν
ἰχθυῶν
ὧς
64319	ἀπέβησαν
εἴς
64322	γῆν
βλέπουσιν
ἀνθρακιᾶν
κειμένην
64328	ἐπικείμενον
64331	λέγει
αὐτοῖς
ὅ
Ἰήσους
ἐνέγκατε
ἀπό
τῶν
64339	ὧν
ἐπι—άσατε
64343	σι—μῶν
πέτρος
64349	εἴς
64351	γῆν
μεστόν
ἰχθυῶν
μεγάλων
ἕκατον
πεντηκοντά
τριῶν
64359	τοσούτων
ὄντων
οὔκ
64365	λέγει
αὐτοῖς
ὅ
Ἰήσους
64370	α—ʼ—ριστήσατε
64373	τῶν
μαθητῶν
ἐξετάσαι
64378	τίς
εἶ
64381	ὅτι
ὅ
κύριος
64386	Ἰήσους
64388	λαμβάνει
64392	διδῶσιν
αὐτοῖς
64397	ὁμοίως
64399	ἠ— ́δη
τρίτον
64402	Ἰήσους
64404	μαθηταῖς
64406	ἔκ
νεκρῶν
ὁτέ
64410	ἠ—ρίστησαν
λέγει
τῷ
64414	πέτρῳ
ὅ
Ἰήσους
σι—μῶν
Ἰωάνου
ἀγαπᾷς
64421	πλέον
64423	λέγει
αὐτῷ
νᾷ
κύριε
64428	οἰδα— ͂ς
ὅτι
φιλῶ
σέ
λέγει
αὐτῷ
βόσκε
τά
64437	μοῦ
λέγει
αὐτῷ
64441	δεύτερον
σι—μῶν
Ἰωάνου
ἀγαπᾷς
64446	λέγει
αὐτῷ
νᾷ
κύριε
64451	οἰδα— ͂ς
ὅτι
φιλῶ
σέ
λέγει
αὐτῷ
ποίμαινε
τά
64460	μοῦ
λέγει
αὐτῷ
64464	τρίτον
σι—μῶν
Ἰωάνου
φίλεις
64470	ὅ
πέτρος
ὅτι
εἶπεν
αὐτῷ
64476	τρίτον
φίλεις
64480	εἶπεν
αὐτῷ
κύριε
πάντα
64485	οἰδα— ͂ς
64488	ὅτι
φιλῶ
σέ
λέγει
αὐτῷ
Ἰήσους
βόσκε
τά
64497	μοῦ
ἄμην
ἄμην
λέγω
σοί
ὁτέ
64504	νεώτερος
64506	σεαυτόν
64513	γηρα— ́σῃς
ἐκτενεῖς
τᾶς
χειράς
σοῦ
64520	ζώσει
σέ
64523	οἴσει
64525	οὔ
64529	εἶπεν
64531	ποιῷ
θανατῷ
δοξάσει
64535	θέον
64538	εἴπων
λέγει
αὐτῷ
ἀκολουθεῖ
64543	ἐπιστραφεῖς
ὅ
πέτρος
βλέπει
64548	μαθητήν
ὅν
64551	ὅ
Ἰήσους
ἀκολουθοῦντα
64556	ἀνέπεσεν
ἔν
τῷ
δείπνῳ
ἐπί
64563	αὐτοῦ
64565	εἶπεν
κύριε
τίς
64569	ὅ
παραδιδοῦς
σέ
64574	ἰδῶν
ὅ
πέτρος
λέγει
τῷ
Ἰησοῦ
κύριε
64583	τί
λέγει
αὐτῷ
ὅ
Ἰήσους
ἐᾶν
64590	θέλω
μενεῖν
ἑώς
64594	τί
64596	σέ
64599	ἀκολουθεῖ
ἐξῆλθεν
64603	ὅ
64605	εἴς
64608	ὅτι
ὅ
μαθητῆς
64612	οὔκ
ἀποθνήσκει
οὔκ
εἶπεν
64617	αὐτῷ
ὅ
Ἰήσους
ὅτι
οὔκ
ἀποθνήσκει
64624	ἐᾶν
64626	θέλω
μενεῖν
ἑώς
64630	τί
64632	σέ
64635	ὅ
μαθητῆς
ὅ
μαρτύρων
περί
64642	ὅ
γράψας
ταύτα—
64646	οἰδᾶμεν
ὅτι
ἀληθῆς
αὐτοῦ
ἥ
μαρτυρία—
64656	ἄλλα—
πολλα— ́
ἅ
ἐποιήσε—ν
ὅ
Ἰήσους
64663	ἐᾶν
64666	ἕν
64669	οἰμᾷ
64672	χωρήσειν
τά
γραφομένα—
64678	πρῶτον
64680	ἐποιησάμην
περί
64683	ὦ
θεόφιλε
ὧν
ἤρξατο
ὅ
Ἰήσους
64690	τέ
64694	ἧς
ἡμέρα—ς
64699	δῖα
64701	Ἁγίου
64703	ἐξελέξατο
64709	ζῶντα
μετά
64714	ἔν
64716	τεκμηριοῖς
64718	ἡμέρων
64721	αὐτοῖς
64723	λέγων
τά
περί
64727	βασιλεία—ς
τοῦ
θέου
64731	συναλιζόμενος
64733	αὐτοῖς
ἀπό
Ἱεροσολύμων
μῆ
64738	ἀλλᾶ
περιμενεῖν
64741	ἐπαγγελιᾶν
τοῦ
64746	μοῦ
ὅτι
Ἰωάνης
64751	ὑδατί
64754	ἔν
64757	Ἁγίῳ
οὔ
μετά
πολλᾶς
ταύτα—ς
ἡμέρα—ς
οἵ
64767	ἠρώτων
64769	λέγοντες
κύριε
εἴ
ἔν
τῷ
64775	τουτωί
64778	βασιλειᾶν
τῷ
64781	εἶπεν
64784	οὔχ
ὑ—μῶν
64788	χρονοῦς
ἤ
καιρούς
64792	ὅ
64794	ἔθετο
ἔν
τῇ
ἴδιαι
ἐξουσίαι
ἀλλᾶ
64803	τοῦ
Ἁγίου
64807	ὑ—μα— ́ς
64809	ἔσεσθε
μοῦ
64812	ἔν
τέ
64816	ἔν
πα— ́σηι
τῇ
Ἰουδαῖαι
64823	ἑώς
ἐσχατοῦ
64826	γῆς
64828	ταύτα—
εἴπων
βλεπόντων
αὐτῶν
ἐπήρθη
64835	ὑπέλαβεν
64837	ἀπό
τῶν
64840	αὐτῶν
64842	ὧς
64844	ἤσα—ν
εἴς
64849	αὐτοῦ
64851	ἴδου
64855	αὐτοῖς
ἔν
64858	λευκαῖς
οἱ
64861	εἶπαν
64864	τί
64867	εἴς
64871	ὅ
Ἰήσους
ὅ
64876	ὑ—μῶν
εἴς
64882	ὅν
τροπόν
ἐθεα— ́σασθε
64886	πορευόμενον
εἴς
64890	τοτέ
ὑπεστρέψαν
εἴς
64894	ἀπό
ὀρούς
τοῦ
καλουμένου
64899	ὅ
64904	ἔχον
ὁδόν
64907	ὁτέ
εἰσῆλθον
εἴς
64911	ὑπερώϊον
ἀνέβησαν
οὗ
ἤσα—ν
64916	ὅ
τέ
πέτρος
64920	Ἰωάνης
64924	Ἀνδρέα—ς
φίλιππος
64927	Θωμᾶς
Βαρθολομαῖος
64934	σι—μῶν
ὅ
ζηλωτής
64938	Ἰούδα—ς
64942	ἤσα—ν
προσκαρτεροῦντες
64945	τῇ
προσεύχῃ
σῦν
64951	τῇ
μητρί
τοῦ
Ἰησοῦ
64956	σῦν
64959	αὐτοῦ
Κάι
ἔν
64963	ἡμέραις
64965	ἀνάστα—ς
πέτρος
ἔν
μεσῷ
τῶν
ἀδελφῶν
εἶπεν
ἦν
τέ
64976	ἐπί
64980	ἕκατον
εἰκόσι
64984	ἔδει
64987	γράφην
64989	προ ̈εῖπεν
64993	ἅγιον
δῖα
64997	περί
Ἴουδα
τοῦ
65001	ὁδηγοῦ
65003	συλλαβοῦσιν
65005	ὅτι
65007	ἦν
ἔν
ἧμιν
65015	δια—κονία—ς
65020	ἐκτήσατο
χωρίον
ἔκ
μισθοῦ
65025	ἀδικία—ς
65027	πρηνῆς
65029	ἐλάκησεν
65033	πάντα
τά
65036	αὐτοῦ
65038	γνωστόν
65040	πα— ́σι—
65042	κατοικοῦσιν
65047	χωρίον
65049	τῇ
ἴδιαι
65052	αὐτῶν
65056	χωρίον
65060	ἔν
65064	ἥ
ἐπαύλι—ς
αὐτοῦ
ἐρῆμος
65069	μῆ
ἔστω
ὅ
κατοικῶν
ἔν
65077	ἐπισκοπῆν
αὐτοῦ
65081	δεῖ
65083	τῶν
συνελθόντων
ἧμιν
ἀνδρῶν
ἔν
65091	εἰσῆλθεν
65093	ἐξῆλθεν
65095	ἡμᾶς
ὅ
κύριος
Ἰήσους
65100	ἀπό
τοῦ
65103	Ἰωάνου
ἑώς
65106	ἡμέρα—ς
ἧς
65110	ἡμῶν
65114	αὐτοῦ
σῦν
ἧμιν
65118	ἕνα
65120	Κάι
ἔστησαν
65125	καλούμενον
65129	Ἴου—στος
65131	Μαθθίαν
65134	εἶπαν
65136	κύριε
καρδιογνώστα—
65139	ἀναδεῖξον
ὅν
ἐξελέξω
ἔκ
65144	τῶν
65146	ἕνα
65151	δια—κονία—ς
65154	ἀποστολῆς
65156	ἧς
65158	Ἰούδα—ς
65160	εἴς
65164	ἰδίον
65167	κληροῦς
αὐτοῖς
65170	ἔπεσεν
ὅ
65173	ἐπί
Μαθθίαν
65177	μετά
τῶν
ἑνδεκά
ἀποστολῶν
Κάι
ἔν
τῷ
65186	ἡμερᾶν
65188	πεντηκοστῆς
ἤσα—ν
65191	ὁμοῦ
ἐπί
65198	ἔκ
τοῦ
οὐρανοῦ
ἠχός
65205	βιαία—ς
65207	ἐπληρώσε—ν
ὅλον
65211	οὗ
ἤσα—ν
65216	αὐτοῖς
διαμεριζόμεναι
γλῶσσαι
65220	πυ—ρός
65224	ἕνα
ἕκαστον
αὐτῶν
65231	Ἁγίου
65233	ἤρξαντο
65236	γλώσσαις
65240	ἐδίδου
65242	αὐτοῖς
ἤσα—ν
65245	εἴς
65247	κατοικοῦντες
Ἰουδαιοῖ
65250	εὐλαβεῖς
ἀπό
65254	τῶν
ὑπό
65261	φωνῆς
65263	συνῆλθεν
65268	ὅτι
ἤκουον
εἷς
65272	τῇ
ἴδιαι
65275	λαλούντων
αὐτῶν
ἐξίσταντο
65280	ἐθαύμαζον
λέγοντες
οὐχί
ἴδου
65286	εἶσιν
οἵ
65291	πῶς
65293	α—ʼκούομεν
65295	τῇ
ἴδιαι
65298	ἡμῶν
ἔν
ᾗ
65302	Πάρθοι
65308	οἵ
κατοικοῦντες
65311	Μεσοποταμιᾶν
Ἰουδαι—ᾶν
τέ
65315	Καππαδοκιᾶν
πόντον
65319	Ἀ—σιᾶν
Φρυγιᾶν
τέ
65323	Παμφυλιᾶν
Αἴγυπτον
65326	τά
μέρη
65331	κατά
65334	οἵ
ἐπιδημοῦντες
Ῥωμαῖοι
Ἰουδαιοῖ
τέ
65341	Κρῆτες
65344	α—ʼκούομεν
λαλούντων
αὐτῶν
65349	γλώσσαις
τά
μεγαλει— ́α—
τοῦ
θέου
ἐξίσταντο
65358	διηποροῦντο
65362	λέγοντες
τί
θέλει
65367	ἑτεροῖ
65369	διαχλευάζοντες
ἔλεγον
ὅτι
65374	εἶσιν
65377	ὅ
πέτρος
σῦν
65381	ἑνδεκά
65384	φωνῆν
αὐτοῦ
65388	αὐτοῖς
65390	Ἰουδαιοῖ
65392	οἵ
κατοικοῦντες
65397	ὗμιν
γνωστόν
ἔστω
65401	ἐνωτίσασθε
τά
65404	μοῦ
οὔ
65407	ὧς
65409	ὑπολαμβάνετε
65411	μεθύουσιν
65414	ὥρα—
τρίτη
65417	ἡμέρα—ς
ἀλλᾶ
65422	εἰρημένον
δῖα
τοῦ
65427	Κάι
65429	ἔν
65431	ἐσχατᾷς
ἡμέραις
λέγει
ὅ
65436	ἐκχέω
ἀπό
τοῦ
65440	μοῦ
ἐπί
πᾶσαν
σάρκα—
65445	προφητεύσουσιν
οἵ
υἱοί
ὑ—μῶν
65450	αἵ
65452	ὑ—μῶν
65454	οἵ
νεα—νίσκοι
ὑ—μῶν
ὁρα— ́σεις
65460	οἵ
65462	ὑ—μῶν
ἐνυπνίοις
65466	ἐπί
65468	δούλους
μοῦ
65471	ἐπί
τᾶς
δούλα—ς
μοῦ
ἔν
65477	ἡμέραις
65479	ἐκχέω
ἀπό
τοῦ
65483	μοῦ
65485	προφητεύσουσιν
65487	δώσω
65489	ἔν
τῷ
65492	ἄνω
65494	σημεία—
ἐπί
65497	γῆς
κατῶ
αἱμά
65504	καπνοῦ
ὅ
65507	μεταστραφήσεται
εἴς
σκότος
65511	ἥ
65513	εἴς
αἱμά
65517	ἡμερᾶν
κυρίου
65522	ἐπιφανῆ
65527	ἐᾶν
ἐπικαλεσῆται
65530	ὀνομᾶ
κυρίου
65534	Ἰσραηλείτα—|
α—ʼκούσατε
65537	λογοῦς
65541	Ναζωραῖον
ἄνδρα
ἀποδεδειγμένον
ἀπό
τοῦ
θέου
εἴς
ὑ—μα— ́ς
65551	τερᾶσι
65553	σημειοῖς
65555	ἐποιήσε—ν
65557	αὐτοῦ
ὅ
65560	ἔν
μεσῷ
ὑ—μῶν
65565	οἰδᾶτε
65567	τῇ
65569	βουλῆι
65571	προγνώσει
τοῦ
θέου
ἔκδοτον
δῖα
65577	ἀνομῶν
προσπήξαντες
ἀνείλατε
ὅν
ὅ
65584	λῦσας
τᾶς
65587	τοῦ
θανατοῦ
65590	οὔκ
ἦν
δυνατόν
65596	αὐτοῦ
65599	λέγει
εἴς
65602	προορώμην
65604	κύριον
ἐνώπιον
μοῦ
δῖα
65609	ὅτι
ἔκ
δεξιῶν
μοῦ
65614	ἵνα
μῆ
65617	δῖα
65620	μοῦ
ἥ
καρδία—
65624	ἠγαλλια— ́σατο
ἥ
γλώσσα—
μοῦ
65631	ἥ
65633	μοῦ
κατασκηνώσει
65637	ὅτι
οὔκ
65641	ψυ— ́χην
μοῦ
εἴς
Ἅιδην
οὐδέ
δώσεις
65648	ὅσιον
σοῦ
ἰδεῖν
διαφθορα— ́ν
65654	ὁδούς
ζωῆς
πληρώσεις
65658	εὐφροσύνης
μετά
τοῦ
προσωποῦ
σοῦ
65665	ἐξόν
65667	μετά
παρρησία—ς
65670	ὑ—μα— ́ς
περί
τοῦ
65675	ὅτι
65682	μνήμα—
αὐτοῦ
65685	ἔν
ἧμιν
65689	ἡμέρα—ς
65691	προφητῆς
65693	ὑπάρχων
65695	εἰδώς
ὅτι
65699	αὐτῷ
ὅ
65702	ἔκ
καρποῦ
65705	ὀσφύος
αὐτοῦ
καθίσαι—
ἐπί
65710	θρόνον
αὐτοῦ
προ ̈ιδῶν
65714	περί
65717	τοῦ
χρίστου
ὅτι
65722	εἴς
Ἅιδην
65725	ἥ
65727	αὐτοῦ
εἴδε—ν
διαφθορα— ́ν
65734	ὅ
65736	οὗ
65741	τῇ
δεξιαί
65744	τοῦ
θέου
65748	τέ
ἐπαγγελιᾶν
τοῦ
65752	τοῦ
Ἁγίου
λαβῶν
παρά
τοῦ
65758	ἐξέχεεν
65760	ὅ
65763	βλέπετε
65765	α—ʼκούετε
οὔ
65770	εἴς
65772	οὐράνους
λέγει
65776	εἶπεν
κύριος
τῷ
κυρίῳ
μοῦ
καθοῦ
ἔκ
δεξιῶν
μοῦ
ἑώς
ἄ—ν
θῶ
65790	σοῦ
65792	τῶν
ποδῶν
σοῦ
ἀσφαλώς
65799	οἰκός
65801	ὅτι
65803	κύριον
65806	χριστόν
ἐποιήσε—ν
ὅ
65813	ὅν
65818	κατενύγησαν
65820	καρδιᾶν
εἶπον
τέ
65825	πέτρον
65830	τί
65834	πέτρος
65838	μετανοήσατε
65842	ὑ—μῶν
ἐπί
τῷ
65846	Ἰησοῦ
χρίστου
εἴς
65850	τῶν
ἁμαρτίων
ὑ—μῶν
65856	δωρεᾶν
τοῦ
Ἁγίου
65860	ὗμιν
65863	ἥ
ἐπαγγελία—
65867	τεκνοῖς
ὑ—μῶν
65870	πᾶσιν
65872	εἴς
μακρᾶν
65875	ἄ—ν
προσκαλεσῆται
κύριος
ὅ
65880	ἡμῶν
ἑτεροῖς
τέ
λογοῖς
πλείοσιν
65889	λέγων
σώθητε
ἀπό
65893	γενεα— ́ς
65895	σκολια— ́ς
65897	οἵ
65900	ἀποδεξάμενοι
65903	αὐτοῦ
65907	ἔν
τῇ
ἥμεραι
ἐκείνῃ
ψυ—χᾷ
65914	ἤσα—ν
65916	προσκαρτεροῦντες
τῇ
65919	τῶν
ἀποστολῶν
65922	τῇ
κοινωνίαι
τῇ
κλάσει
τοῦ
α—ʼρτοῦ
65933	πα— ́σηι
ψυχῇ
65936	πολλα— ́
65940	σημεία—
δῖα
τῶν
ἀποστολῶν
65947	οἵ
65949	ἐπί
65952	εἶχον
ἅπαντα
κοινά
65956	τά
65959	τᾶς
ὑπάρξεις
ἐπίπρασκον
65963	διεμέριζον
αὐτα— ́
πᾶσιν
65967	ἄ—ν
τίς
χρειᾶν
65972	ἡμερᾶν
τέ
προσκαρτεροῦντες
65976	ἔν
τῷ
ἱερῷ
65980	τέ
65984	μετελάμβανον
τρόφης
ἔν
ἀγαλλια— ́σει
65990	καρδία—ς
65993	θέον
65996	χάριν
65998	ὅλον
66001	ὅ
66003	κύριος
προσετίθει
66008	ἡμερᾶν
ἐπί
66012	πέτρος
66015	Ἰωάνης
ἀνέβαινον
εἴς
66019	ἱερόν
ἐπί
66022	ὡρᾶν
66026	ἐνα— ́την
66028	τίς
66031	ἔκ
κοιλία—ς
μητρός
αὐτοῦ
ὑπάρχων
66037	ὅν
66040	ἡμερᾶν
66043	θυρᾶν
τοῦ
ἱεροῦ
66047	λεγομένην
ὡραι—ᾶν
τοῦ
66052	παρά
τῶν
εἰσπορευομένων
εἴς
66057	ἱερόν
66059	ἰδῶν
πέτρον
66062	Ἰωάνην
66064	εἰσιέναι
εἴς
66067	ἱερόν
66071	α—ʼτένισας
66073	πέτρος
εἴς
66076	σῦν
τῷ
Ἰωάνῃ
εἶπεν
Βλέψον
εἴς
ἡμᾶς
ὅ
66086	αὐτοῖς
προσδοκῶν
τί
66090	αὐτῶν
66092	εἶπεν
66094	πέτρος
66097	χρυ— ́σιον
οὔχ
ὑπάρχει
66101	ὅ
66103	ἔχω
66105	σοί
διδῶμι
ἔν
τῷ
66110	Ἰησοῦ
χρίστου
τοῦ
Ναζωραίου
περιπάτει
66116	πίασας
66119	δεξια— ́ς
66121	ἤγειρεν
66126	αἵ
βάσεις
αὐτοῦ
66130	τά
66134	ἐστῆ
66136	περϊεπα—τεῖ
66138	εἰσῆλθεν
σῦν
αὐτοῖς
εἴς
66143	ἱερόν
περιπατῶν
66148	αἰ— ́νων
66150	θέον
66152	εἴδε—ν
66154	ὅ
λᾶος
66157	περιπατοῦντα
66159	αἰνοῦντα
66161	θέον
ἐπεγίνωσκον
66165	ὅτι
66167	ἦν
ὅ
66173	ἐπί
τῇ
ὡραῖαι
Πύλῃ
τοῦ
ἱεροῦ
66181	θαμβούς
66184	ἐπί
τῷ
66187	αὐτῷ
66190	αὐτοῦ
66192	πέτρον
66195	Ἰωάνην
συνέδρα—μεν
66198	ὅ
λᾶος
66202	ἐπί
τῇ
στοαί
τῇ
καλουμένῃ
66208	ἐκθαμβοῖ
ἰδῶν
66211	ὅ
πέτρος
ἀπεκρι—νᾶτο
66218	Ἰσραηλείτα—|
τί
θαυμάζετε
ἐπί
τουτωί
ἤ
ἧμιν
τί
α—ʼτενίζετε
ὧς
ἴδιαι
δυνάμει
ἤ
εὐσέβειαι
66233	τοῦ
περιπατεῖν
66236	ὅ
66243	ὅ
66245	τῶν
πατέρων
ἡμῶν
66251	αὐτοῦ
66253	ὅν
66259	κατά
66263	ἐκείνου
ἀπολύειν
66268	ἅγιον
66270	δίκαιον
66274	ἄνδρα
66276	χαρισθῆναι
ὗμιν
66280	ἀρχηγόν
66282	ζωῆς
ἀπεκτείνατε
ὅν
ὅ
66287	ἤγειρεν
ἔκ
νεκρῶν
οὗ
66295	ἐπί
τῇ
πίστει
τοῦ
66300	αὐτοῦ
66302	ὅν
θεωρεῖτε
66305	οἰδᾶτε
ἐστερεώσε—ν
66308	ὀνομᾶ
αὐτοῦ
66311	ἥ
πίστι—ς
ἥ
66315	αὐτοῦ
66317	αὐτῷ
66319	ὁλοκληριᾶν
66323	ὑ—μῶν
66327	οἰδᾶ
ὅτι
κατά
ἀγνοία—ν
ἐπρα— ́ξατε
66334	οἵ
ἄρχοντες
ὑ—μῶν
ὅ
66340	ἅ
66342	δῖα
66345	τῶν
προφητῶν
66349	χριστόν
αὐτοῦ
ἐπληρώσε—ν
66353	μετανοήσατε
66356	ἐπιστρέψατε
66360	ὑ—μῶν
τᾶς
ἁμαρτία—ς
66364	ἄ—ν
ἔλθωσιν
καιροί
66368	ἀπό
προσωποῦ
τοῦ
κυρίου
66373	ἀποστείλῃ
66375	προκεχειρισμένον
ὗμιν
χριστόν
66379	ὅν
δεῖ
66383	δέξασθαι
66385	χρονῶν
66388	ὧν
66390	ὅ
66392	δῖα
66394	τῶν
ἁγίων
66398	αὐτοῦ
προφητῶν
Μωυσῆς
66402	εἶπεν
ὅτι
προφήτην
ὗμιν
ἀναστήσει
κύριος
ὅ
66410	ἔκ
τῶν
ἀδελφῶν
ὑ—μῶν
ὧς
ἐμέ
αὐτοῦ
66418	κατά
πάντα
ὅσα—
ἄ—ν
λαλήσῃ
66424	ὑ—μα— ́ς
66427	πᾶσα
ψυ— ́χη
66430	ἐᾶν
μῆ
ἀκούσῃ
τοῦ
66435	ἐκείνου
ἐξολεθρευθήσεται
ἔκ
τοῦ
66443	οἵ
προφήτα—|
ἀπό
66448	τῶν
καθεξῆς
66454	τᾶς
ἡμέρα—ς
ταύτα—ς
66458	ἔστε
οἵ
υἱοί
τῶν
προφητῶν
66466	ἧς
ὅ
66469	διέθετο
66473	ὑ—μῶν
λέγων
66477	Κάι
ἔν
τῷ
66481	σοῦ
ἐνευλογηθήσονται
πᾶσαι
αἵ
πατρία—|
66487	γῆς
ὗμιν
πρῶτον
ἀνάστησας
ὅ
66495	αὐτοῦ
ἀπέστειλεν
66498	εὐλογοῦντα
ὑ—μα— ́ς
ἔν
τῷ
66503	ἕκαστον
ἀπό
τῶν
66507	ὑ—μῶν
λαλούντων
66510	αὐτῶν
66514	ἐπέστησαν
αὐτοῖς
οἵ
ἱερεῖς
66519	ὅ
66521	τοῦ
ἱεροῦ
66524	οἵ
66526	διαπονούμενοι
δῖα
66534	καταγγελλεῖν
ἔν
τῷ
Ἰησοῦ
66539	ἀναστᾶσιν
66541	ἔκ
νεκρῶν
66544	ἐπέβαλον
αὐτοῖς
τᾶς
χειράς
66550	εἴς
τηρῆσιν
εἴς
66555	ἦν
66557	ἑσπέρα—
ἠ— ́δη
66561	τῶν
ἀκουσάντων
66569	τῶν
ἀνδρῶν
ὧς
66576	ἐπί
66580	αὐτῶν
66582	ἄρχοντας
66588	γραμματεῖς
ἔν
66592	Ἄννα—ς
ὅ
ἀρχιερεῦς
66598	Ἰωάνης
66600	ἀλέξανδρος
66603	ἤσα—ν
ἔκ
66610	ἔν
τῷ
μεσῷ
66614	ἔν
ποῖαι
δυνάμει
ἤ
ἔν
ποιῷ
66621	ἐποιήσατε
66624	τοτέ
πέτρος
66628	Ἁγίου
εἶπεν
66632	ἄρχοντες
τοῦ
66637	εἴ
66640	ἀνακρι—νόμεθα
ἐπί
εὐεργεσίαι
ἀνθρωποῦ
α—ʼσθένους
ἔν
τίνι
66649	γνωστόν
ἔστω
πᾶσιν
ὗμιν
66655	τῷ
66658	ὅτι
ἔν
τῷ
66662	Ἰησοῦ
χρίστου
τοῦ
Ναζωραίου
ὅν
66669	ὅν
ὅ
66672	ἤγειρεν
ἔκ
νεκρῶν
ἔν
τουτωί
66678	παρέστηκεν
ἐνώπιον
ὑ—μῶν
ὑγιῆς
66684	ὅ
66686	ὅ
ἐξουθενηθείς
66689	ὑ—μῶν
τῶν
οἰκοδόμων
ὅ
66694	εἴς
66696	γωνία—ς
66698	οὔκ
66700	ἔν
ἀλλῷ
66703	ἥ
σωτηρία—
οὐδέ
66707	ὀνομᾶ
66709	ἕτερον
ὑπό
66714	δεδομένον
ἔν
66717	ἔν
66719	δεῖ
66721	ἡμᾶς
66725	τοῦ
πέτρου
παρρησιᾶν
66729	Ἰωάνου
66732	ὅτι
ἀνθρωπόϊ
66735	εἶσιν
66737	ἰδιώτα—|
ἐθαύμαζον
ἐπεγίνωσκον
τέ
66742	ὅτι
σῦν
τῷ
Ἰησοῦ
ἤσα—ν
66748	τέ
66751	σῦν
αὐτοῖς
ἑστῶτα
66755	τεθεραπευμένον
66757	εἶχον
66762	ἐξῶ
τοῦ
66766	συνέβαλλον
66769	λέγοντες
τί
66775	ὅτι
66778	γνωστόν
66780	γέγονεν
66782	αὐτῶν
πᾶσιν
66785	κατοικοῦσιν
66787	φανερόν
66789	οὔ
δυνάμεθα
66793	ἵνα
μῆ
ἐπί
πλεῖον
διανεμηθῇ
εἴς
66801	ἀπειλησώμεθα
αὐτοῖς
66805	ἐπί
τῷ
66808	τουτωί
66810	ἀνθρωπῶν
66815	καθολοῦ
μῆ
66820	ἐπί
τῷ
66823	τοῦ
Ἰησοῦ
ὅ
66827	πέτρος
66829	Ἰωάνης
66831	εἶπον
66834	εἴ
δίκαιον
66837	ἐνώπιον
τοῦ
θέου
ὑ—μῶν
66842	μαλλόν
ἤ
τοῦ
θέου
κρι— ́νατε
οὔ
δυνάμεθα
66851	ἅ
66855	μῆ
66857	οἵ
66859	προσαπειλησάμενοι
ἀπελύσαν
66865	πῶς
66868	δῖα
66871	ὅτι
66873	ἐδόξαζον
66875	θέον
ἐπί
τῷ
66879	ἐτῶν
66881	ἦν
πλειόνων
66884	ὅ
66887	ὅν
66896	ἦλθον
66899	ἰδίους
66902	ὅσα—
66905	οἵ
ἀρχιερεῖς
66908	οἵ
66910	εἶπαν
οἵ
66915	ἤρα—ν
φωνῆν
66919	θέον
66921	εἶπαν
δέσποτα
66924	ὅ
ποίησας
66930	γῆν
66933	θαλασσᾶν
66935	πάντα
τά
ἔν
αὐτοῖς
ὅ
τοῦ
66942	ἡμῶν
δῖα
66945	Ἁγίου
66948	παιδός
σοῦ
εἴπων
ἵνα
τί
66954	ἔθνη
66956	λάοι—
ἐμελέτησαν
κενα— ́
παρέστησαν
οἵ
βασιλεῖς
66963	γῆς
66965	οἵ
ἄρχοντες
συνήχθησαν
ἐπί
66971	κατά
τοῦ
κυρίου
66975	κατά
τοῦ
χρίστου
αὐτοῦ
συνήχθησαν
66982	ἀληθεία—ς
ἔν
τῇ
πόλει
ταύτῃ
ἐπί
66989	ἅγιον
66991	σοῦ
66993	ὅν
66996	τέ
66998	πόντιος
67000	σῦν
67003	λάοις
67005	ποιήσαι—
ὅσα—
ἥ
67009	σοῦ
67011	ἥ
βουλῆ
προ ̈ώρισεν
67016	τά
67018	κύριε
ἔπιδε
ἐπί
τᾶς
ἀπειλᾶς
αὐτῶν
67027	δούλοις
σοῦ
μετά
παρρησία—ς
πα— ́σης
67035	σοῦ
ἔν
τῷ
67039	χειρά
67041	σέ
εἴς
ἰᾶσιν
67045	σημεία—
67049	δῖα
τοῦ
67052	τοῦ
67054	παιδός
σοῦ
Ἰησοῦ
67059	αὐτῶν
67061	ὅ
67063	ἔν
67065	ἤσα—ν
συνηγμένοι
67070	τοῦ
Ἁγίου
67074	ἐλάλουν
67077	τοῦ
θέου
μετά
παρρησία—ς
τοῦ
67084	τῶν
πιστευσάντων
ἦν
καρδία—
67089	ψυ— ́χη
μία
67092	οὐδέ
εἷς
τί
τῶν
ὑπαρχόντων
αὐτῷ
ἔλεγεν
ἰδίον
67102	ἦν
αὐτοῖς
πάντα
κοινά
67107	δυνάμει
67109	ἀπεδίδουν
67111	μαρτυρίον
οἵ
67114	τοῦ
κυρίου
Ἰησοῦ
67120	τέ
μεγάλη
ἦν
ἐπί
67126	οὐδέ
67128	ἐνδεῆς
τίς
ἦν
ἔν
αὐτοῖς
67136	χωρίων
ἤ
οἰκίων
ὑπῆρχον
67141	ἔφερον
τᾶς
τι—μᾶς
τῶν
πιπρα—σκομένων
67148	παρά
67151	τῶν
ἀποστολῶν
67157	ἄ—ν
τίς
χρειᾶν
67163	ὅ
ἐπικληθείς
Βαρνάβα—ς
ἀπό
τῶν
ἀποστολῶν
ὅ
67171	μεθερμηνευόμενον
υἷος
67175	κύπριος
τῷ
γένει
67179	αὐτῷ
α—ʼγροῦ
πώλησας
ἤνεγκεν
67184	χρήμα—
67190	τῶν
ἀποστολῶν
67194	τίς
Ἀνανία—ς
67197	σῦν
67199	τῇ
67201	αὐτοῦ
67205	ἐνοσφίσατο
ἀπό
67208	τι—μῆς
67214	ἔνεγκας
67216	τί
παρά
67220	τῶν
ἀποστολῶν
67223	εἶπεν
67225	ὅ
πέτρος
Ἀνανία—
δῖα
τί
ἐπληρώσε—ν
ὅ
Σατᾶνας
67234	καρδιᾶν
σοῦ
67237	σέ
67241	ἅγιον
67243	νοσφίσασθαι
ἀπό
67246	τι—μῆς
τοῦ
67249	οὐχί
μένον
σοί
67254	πρᾶθεν
ἔν
τῇ
σῇ
ἐξουσίαι
ὑπῆρχεν
τί
ὅτι
ἐθοῦ
ἔν
τῇ
καρδίαι
σοῦ
67270	οὔκ
67273	ἀλλᾶ
τῷ
θέῳ
ἀκουῶν
67278	ὅ
Ἀνανία—ς
67281	λογοῦς
67283	πεσῶν
67289	ἐπί
67293	ἀναστᾶντες
67295	οἵ
νεώτεροι
συνεστεῖλαν
67304	ὧς
ὡ— ́ρων
τρίων
67309	ἥ
67311	αὐτοῦ
μῆ
εἰδυι— ́α—
67316	εἰσῆλθεν
ἀπεκρι— ́θη
67321	πέτρος
εἶπε
67324	εἴ
τοσούτου
67327	χωρίον
67329	ἥ
67331	εἶπεν
νᾷ
τοσούτου
ὅ
67336	πέτρος
67339	τί
ὅτι
67342	ὗμιν
πειρᾶσαι
67346	κυρίου
ἴδου
οἵ
67350	τῶν
θαψάντων
67353	ἄνδρα
σοῦ
ἐπί
τῇ
θύραι
67359	ἐξοίσουσιν
σέ
ἔπεσεν
67367	αὐτοῦ
67372	οἵ
νεα—νίσκοι
εὗρον
67376	νεκρᾶν
67382	ἄνδρα
67384	Κάι
67389	ὅλην
67391	ἐκκλησιᾶν
67393	ἐπί
67397	ταύτα—
Δία—
67400	τῶν
χειρῶν
τῶν
ἀποστολῶν
67405	σημεία—
67408	πολλα— ́
ἔν
τῷ
67413	ἤσα—ν
67416	ἔν
τῇ
στοαί
67420	τῶν
67422	λοιπῶν
67426	αὐτοῖς
67428	ἐμεγάλυ—νεν
67430	ὅ
λᾶος
μαλλόν
67436	τῷ
κυρίῳ
πλη— ́θη
ἀνδρῶν
τέ
67442	γυναικῶν
67445	εἴς
τᾶς
πλατει— ́α—ς
67450	ἀσθενεῖς
67453	ἐπί
67457	ἵνα
67459	πέτρου
67461	ἥ
σκια— ́
ἐπισκια— ́σῃ
τίνι
αὐτῶν
συνήρχετο
67471	τῶν
67473	πόλεω̂ν
67476	ἀσθενεῖς
67479	ὑπό
πνευματῶν
67485	ἀνάστα—ς
67487	ὅ
ἀρχιερεῦς
67491	οἵ
σῦν
αὐτῷ
ἥ
οὔσα—
αἱρέσι—ς
τῶν
67500	ζηλοῦ
67502	ἐπέβαλον
τᾶς
χειράς
ἐπί
67511	ἔν
τηρήσει
δημόσιαι
ἄγγελος
67516	κυρίου
δῖα
67519	ἤνοιξε
τᾶς
θύρα—ς
67523	φυλακῆς
67525	τέ
67527	εἶπεν
πορεύεσθε
67531	λαλεῖτε
ἔν
τῷ
ἱερῷ
τῷ
67537	πάντα
τά
67541	ζωῆς
67545	εἰσῆλθον
ὑπό
67549	εἴς
67551	ἱερόν
67553	ἐδίδασκον
67556	ὅ
ἀρχιερεῦς
67559	οἵ
σῦν
αὐτῷ
67566	πᾶσαν
67568	γερουσιᾶν
τῶν
υἱ— ́ων
67573	ἀπεστεῖλαν
εἴς
67579	οἵ
67582	ὑπηρέτα—|
οὔχ
εὗρον
67586	ἔν
τῇ
φυλακῆι
67592	λέγοντες
ὅτι
67596	εὕρομεν
κεκλεισμένον
ἔν
πα— ́σηι
ἀσφάλειαι
67603	φυλακᾶς
67605	ἐπί
τῶν
θυρῶν
ἀνοίξαντες
67610	ἐσῶ
οὐδένα
εὕρομεν
ὧς
67617	λογοῦς
67619	ὅ
τέ
67622	τοῦ
ἱεροῦ
67625	οἵ
ἀρχιερεῖς
διηπόρουν
περί
αὐτῶν
τί
ἄ—ν
67636	τίς
67638	αὐτοῖς
ὅτι
ἴδου
οἵ
67644	ἔθεσθε
ἔν
τῇ
φυλακῆι
εἶσιν
ἔν
τῷ
ἱερῷ
67657	τοτέ
67659	ὅ
67661	σῦν
67664	ἦγεν
67666	οὔ
μετά
βία—ς
67673	μῆ
67678	ἔστησαν
ἔν
τῷ
συνεδριῷ
67683	ἐπηρωτήσε—ν
67685	ὅ
ἀρχιερεῦς
λέγων
παραγγελίαι
67690	ὗμιν
μῆ
67693	ἐπί
τῷ
67696	τουτωί
67698	ἴδου
67704	ὑ—μῶν
67706	βούλεσθε
67709	ἡμᾶς
67711	αἱμά
τοῦ
ἀνθρωποῦ
67715	ἀποκρι—θεῖς
67717	πέτρος
67719	οἵ
67721	εἶπαν
67723	δεῖ
θέῳ
μαλλόν
ἤ
67728	ὅ
67730	τῶν
πατέρων
ἡμῶν
ἤγειρεν
67735	ὅν
67738	κρεμα— ́σαντες
ἐπί
ξυλοῦ
67742	ὅ
67744	ἀρχηγόν
67746	σωτῆρα
ὕψωσεν
τῇ
δεξιαί
αὐτοῦ
τοῦ
67753	μετανοιᾶν
τῷ
67758	ἁμαρτίων
67763	τῶν
67770	ἅγιον
ὅ
67773	ὅ
67776	πειθαρχοῦσιν
αὐτῷ
οἵ
67784	ἀνελεῖν
67786	ἀνάστα—ς
67788	τίς
ἔν
τῷ
συνεδριῷ
67796	τίμιος
67798	τῷ
67801	ἐξῶ
βραχύ
67804	ἀνθρωποῦς
ποιήσαι—
εἶπεν
τέ
67811	Ἰσραηλείτα—|
προσέχετε
ἑαυτοῖς
ἐπί
67818	τί
μέλλετε
67824	τῶν
ἡμέρων
ἀνέστη
67828	λέγων
67830	τινα
67833	προσεκλίθη
ἀνδρῶν
67836	ὧς
τετρακοσίων
67844	αὐτῷ
67848	εἴς
67850	μετά
67852	ἀνέστη
Ἰούδα—ς
ὅ
67856	ἔν
67858	ἡμέραις
67860	ἀπογραφῆς
67864	ὀπίσω
αὐτοῦ
67872	αὐτῷ
67875	τά
67877	λέγω
ὗμιν
ἀποστῆτε
ἀπό
τῶν
ἀνθρωπῶν
67885	ἄφετε
67887	ὅτι
ἐᾶν
67890	ἐξ
ἀνθρωπῶν
ἥ
βουλῆ
67895	ἤ
67897	ἔργον
67900	εἴ
67902	ἔκ
θέου
67905	οὔ
67907	καταλύσαι—
67909	μῆ
ποτέ
67912	θεομάχοι
εὑρέθητε
ἐπείσθησαν
67916	αὐτῷ
67923	μῆ
67925	ἐπί
τῷ
67928	τοῦ
Ἰησοῦ
67931	ἀπελύσαν
οἵ
67935	ἐπορεύοντο
67937	ἀπό
προσωποῦ
τοῦ
67941	ὅτι
κατηξιώθησαν
ὑπέρ
τοῦ
67947	πᾶσαν
τέ
ἡμερᾶν
ἔν
τῷ
ἱερῷ
67956	οὔκ
ἐπαύοντο
67962	χριστόν
67964	ἔν
67967	ἡμέραις
67969	πληθυ—νόντων
τῶν
μαθητῶν
67974	τῶν
67979	ὅτι
67981	ἔν
τῇ
δια—κονίαι
τῇ
καθημερινῇ
αἵ
χῆραι
αὐτῶν
67991	οἵ
δωδεκά
67995	τῶν
μαθητῶν
εἶπαν
οὔκ
ἀρεστόν
68001	ἡμᾶς
καταλείψαντας
68005	τοῦ
θέου
διακονεῖν
68009	ἐπισκέψασθε
68012	ἀνδρα— ́ς
ἐξ
ὑ—μῶν
μαρτυ̂ρουμένους
ἑπτά
πλήρεις
68020	σοφία—ς
68022	καταστήσομεν
ἐπί
68025	χρεία—ς
68029	τῇ
προσεύχῃ
68032	τῇ
δια—κονίαι
τοῦ
λογοῦ
προσκαρτερήσομεν
68038	ἤρεσεν
ὅ
68041	ἐνώπιον
68043	τοῦ
68046	ἐξελέξαντο
στέφανον
ἄνδρα
πλήρη
68053	Ἁγίου
68055	φίλιππον
68065	νικόλαον
προσήλυτον
68069	ἔστησαν
ἐνώπιον
τῶν
ἀποστολῶν
68076	αὐτοῖς
τᾶς
χειράς
Κάι
ὅ
68082	τοῦ
θέου
68087	ὅ
68089	τῶν
μαθητῶν
ἔν
68093	σφοδρά
68095	τέ
68097	τῶν
ἱερέω̂ν
ὑπήκουον
τῇ
πίστει
στέφανος
68104	πλήρης
χάριτος
68108	ἐποιεῖ
68111	σημεία—
μεγάλα
ἔν
τῷ
68116	ἀνέστησαν
68118	τίνε—ς
τῶν
ἔκ
68122	συναγωγῆς
68124	λεγομένης
68127	Κυρηναίων
68129	Ἀλεξανδρέω̂ν
68131	τῶν
ἀπό
Κιλικία—ς
68135	Ἀ—σία—ς
68137	τῷ
στεφάνῳ
68140	οὔκ
ἴσχυ—ον
68143	τῇ
σοφίαι
68146	τῷ
68150	τοτέ
ὑπέβαλον
ἀνδρα— ́ς
λέγοντας
ὅτι
68156	αὐτοῦ
68160	εἴς
Μωυσῆν
68164	θέον
68166	τέ
68174	γραμματεῖς
68176	ἐπιστάντες
68180	ἤγαγον
εἴς
68184	ἔστησαν
τέ
68187	ψευ— ́δεις
λέγοντας
ὅ
68192	οὔ
68194	λαλῶν
68196	κατά
τοῦ
68199	τοῦ
68202	τοῦ
νομοῦ
68206	αὐτοῦ
λέγοντος
ὅτι
Ἰήσους
ὅ
Ναζωραῖος
68213	καταλύσει
68218	ἀλλάξει
τά
ἔθη
ἅ
68223	ἧμιν
Μωυσῆς
68227	εἴς
68230	οἵ
καθεζόμενοι
ἔν
τῷ
συνεδριῷ
εἶδον
68238	αὐτοῦ
68242	εἶπεν
68244	ὅ
ἀρχιερεῦς
εἴ
ταύτα—
68249	ἔχει
ὅ
68256	πάτερες
α—ʼκούσατε
ὅ
68261	δόξης
68263	τῷ
πατρί
ἡμῶν
68268	ἔν
τῇ
Μεσοποτάμιαι
68272	ἤ
κατοικῆσαι
68275	ἔν
68278	εἶπεν
68281	ἔξελθε
ἔκ
68284	γῆς
σοῦ
68288	συγγενεία—ς
σοῦ
68292	εἴς
68294	γῆν
68296	ἄ—ν
σοί
δείξω
τοτέ
68301	ἔκ
γῆς
χαλδαίων
κατῳκήσε—ν
ἔν
68308	μετά
68313	αὐτοῦ
68316	εἴς
68318	γῆν
68320	εἴς
68324	κατοικεῖτε
68326	οὔκ
68328	αὐτῷ
κληρονομιᾶν
ἔν
68332	οὐδέ
68338	αὐτῷ
εἴς
68343	τῷ
68345	αὐτοῦ
68348	οὔκ
68350	αὐτῷ
τεκνοῦ
68355	ὅ
68357	ὅτι
68361	αὐτοῦ
πάροικον
ἔν
γῇ
ἀλλότριαι
68367	δουλώσουσιν
68370	κακώσουσιν
ἔτη
τετρακοσία—
68377	ἐᾶν
δουλεύσουσιν
κρι— ́νω
ἐγῶ
ὅ
68383	εἶπεν
68385	μετά
ταύτα—
68389	λατρεύσουσιν
68391	ἔν
τῷ
τοπῷ
τουτωί
68397	αὐτῷ
68399	περιτομῆς
68408	τῇ
ἥμεραι
τῇ
68419	δωδεκά
πατριάρχα—ς
Κάι
οἵ
πατριάρχα—|
68427	ἀπέδοντο
εἴς
Αἴγυπτον
68431	ἦν
ὅ
68435	αὐτοῦ
68437	ἐξείλατο
68439	ἔκ
πασῶν
τῶν
θλι—ψέων
αὐτοῦ
68446	αὐτῷ
χάριν
68449	σοφιᾶν
ἐναντίον
68452	βασιλέω̂ς
Αἰγύπτου
68457	ἡγούμενον
68459	Αἴγυπτον
68461	ὅλον
68464	αὐτοῦ
ἦλθεν
68469	ὅλην
68471	Αἴγυπτον
68475	θλι— ́ψι—ς
μεγάλη
68478	οὔχ
ηὕρισκον
68481	οἵ
πάτερες
ἡμῶν
α—ʼ ́κουσας
68487	ὄντα
68489	εἴς
Αἴγυπτον
ἐξαπέστειλεν
68494	ἡμῶν
πρῶτον
68497	ἔν
τῷ
68504	αὐτοῦ
68506	φανερόν
68508	τῷ
68513	ἀπόστειλας
68520	αὐτοῦ
68522	πᾶσαν
68524	συγγενειᾶν
ἔν
ψυχᾷς
ἑβδομηκοντά
68532	εἴς
Αἴγυπτον
68538	οἵ
πάτερες
ἡμῶν
68543	εἴς
68547	ἔν
τῷ
68551	ὠνήσατο
68553	τι—μῆς
68555	παρά
τῶν
υἱ— ́ων
68559	ἔν
68564	ὅ
68567	ἐπαγγελία—ς
ἧς
ὡμολογήσε—ν
ὅ
68572	τῷ
68575	ὅ
λᾶος
68579	ἔν
Αἰγύπτῳ
68582	οὗ
ἀνέστη
βασιλεῦς
68587	Αἴγυπτον
68589	οὔκ
68594	κατασοφισάμενος
68597	ἡμῶν
68601	τοῦ
68603	τά
βρέφη
ἐκθέτα—
αὐτῶν
εἴς
68609	μῆ
68611	ἔν
68613	καιρῷ
68615	Μωυσῆς
68617	ἦν
68619	τῷ
θέῳ
68623	μήνα—ς
τρεῖς
ἔν
τῷ
68628	τοῦ
68632	αὐτοῦ
ἀνείλατο
68635	ἥ
θυγάτηρ
68642	εἴς
68646	Μωυσῆς
πα— ́σηι
σοφίαι
Αἰγυπτίων
ἦν
68652	δυνατός
ἔν
λογοῖς
68657	αὐτοῦ
ὧς
68661	αὐτῷ
68665	ἐπί
68667	καρδιᾶν
αὐτοῦ
68672	αὐτοῦ
68674	υἵους
68677	ἰδῶν
τινα
ἀδικούμενον
68682	ἐποιήσε—ν
ἐκδίκησιν
τῷ
καταπονουμένῳ
πάταξας
68688	Αἰγύπτιον
68691	συνιέναι
68694	ὅτι
ὅ
68697	δῖα
68699	αὐτοῦ
διδῶσιν
σωτηριᾶν
αὐτοῖς
οἵ
68705	οὔ
σύνηκαν
τῇ
τέ
ἐπιούσῃ
ἥμεραι
68712	αὐτοῖς
68717	εἴς
εἰρηνῆν
εἴπων
68722	ἔστε
ἵνα
τί
α—ʼδικεῖτε
68727	ὅ
68729	ἀδίκων
68731	πλησίον
ἀπώσατο
68734	εἴπων
τίς
σέ
68738	ἄρχοντα
68742	ἡμῶν
μῆ
ἀνελεῖν
68748	ὅν
τροπόν
ἀνείλε—ς
ἔχθε—ς
68753	Αἰγύπτιον
ἐφυ— ͂γεν
68756	Μωυσῆς
ἔν
τῷ
λογῷ
τουτωί
68763	παροικός
ἔν
γῇ
68767	οὗ
68769	υἵους
68771	Κάι
68773	ἐτῶν
68776	αὐτῷ
ἔν
τῇ
ἐρη— ́μῳ
τοῦ
ὀρούς
Σινᾶ
68784	ἔν
φλογί
πυ—ρός
βάτου
ὅ
68790	Μωυσῆς
ἰδῶν
68797	αὐτοῦ
κατανοῆσαι
68800	φώνη
κυρίου
ἐγῶ
ὅ
68805	τῶν
πατέρων
σοῦ
ὅ
68818	Μωυσῆς
οὔκ
68821	κατανοῆσαι
εἶπεν
68824	αὐτῷ
ὅ
κύριος
λῦσον
68829	ὑπόδημα
τῶν
ποδῶν
σοῦ
ὅ
68839	γῆ
ἁγία—
68842	ἰδῶν
εἶδον
68845	κακῶσιν
τοῦ
68848	μοῦ
τοῦ
ἔν
Αἰγύπτῳ
68853	τοῦ
68855	αὐτοῦ
68858	κατέβην
68864	ἀποστείλω
σέ
εἴς
Αἴγυπτον
68870	Μωυσῆν
ὅν
68874	τίς
σέ
68877	ἄρχοντα
68881	ὅ
68884	ἄρχοντα
68886	λυτρωτήν
ἀπέσταλκεν
σῦν
χειρί
68891	τοῦ
68893	αὐτῷ
ἔν
τῇ
βάτῳ
68900	ποίησας
68903	σημεία—
ἔν
γῇ
Αἰγύπτῳ
68908	ἔν
Ἐρυθραί
θαλασσῆι
68912	ἔν
τῇ
ἐρη— ́μῳ
ἔτη
68919	ὅ
Μωυσῆς
ὅ
εἶπας
68924	υἱοῖς
68926	προφήτην
ὗμιν
ἀναστήσει
ὅ
68931	ἔκ
τῶν
ἀδελφῶν
ὑ—μῶν
ὧς
ἐμέ
68939	ὅ
68941	ἔν
τῇ
ἐκκλησίαι
ἔν
τῇ
ἐρη— ́μῳ
μετά
τοῦ
68950	τοῦ
68952	αὐτῷ
ἔν
τῷ
ὄρει
Σινᾶ
68958	τῶν
πατέρων
ἡμῶν
68962	ἐδέξατο
λόγια
ζῶντα
68966	ὗμιν
68968	οὔκ
68970	ὑπήκοοι
68972	οἵ
πάτερες
ἡμῶν
ἀλλᾶ
ἀπώσαντο
68978	ἐστράφησαν
ἔν
68981	καρδιᾷς
αὐτῶν
εἴς
Αἴγυπτον
68986	τῷ
68988	ποιῆσον
ἧμιν
68991	οἱ
προπορεύσονται
ἡμῶν
ὅ
68996	Μωυσῆς
69000	ἡμᾶς
ἔκ
γῆς
Αἰγύπτου
οὔκ
οἰδᾶμεν
τί
69008	αὐτῷ
69011	ἔν
69013	ἡμέραις
69016	ἀνήγαγον
θυσιᾶν
τῷ
69021	εὐφραίνοντο
ἔν
69025	τῶν
χειρῶν
αὐτῶν
ἐστρέψε—ν
69030	ὅ
69036	τῇ
στράτιαι
τοῦ
οὐρανοῦ
69042	ἔν
69044	τῶν
προφητῶν
Μῆ
σφάγια
69049	θυ— ́σιας
69052	ἔτη
69054	ἔν
τῇ
ἐρη— ́μῳ
οἰκός
69062	σκήνην
τοῦ
69068	τοῦ
θέου
69072	τυποῦς
69074	ἐποιήσατε
προσκυνεῖν
αὐτοῖς
69078	μετοικιῶ
ὑ—μα— ́ς
69081	Βαβυλῶνος
ἦ
σκήνη
τοῦ
69086	ἦν
69088	πατράσιν
ἡμῶν
ἔν
τῇ
ἐρη— ́μῳ
69094	διετάξατο
ὅ
λαλῶν
τῷ
Μωυσῆι
ποιήσαι—
69101	κατά
69103	τύπον
ὅν
69108	εἰσήγαγον
διαδεξάμενοι
οἵ
πάτερες
ἡμῶν
μετά
Ἰησοῦ
ἔν
τῇ
κατασχέσει
τῶν
69120	ὧν
ἔξωσεν
ὅ
69124	ἀπό
προσωποῦ
τῶν
πατέρων
ἡμῶν
ἑώς
τῶν
ἡμέρων
69134	εὗρεν
χάριν
ἐνώπιον
τοῦ
θέου
69143	τῷ
69146	Σολομών
69148	οἰκοδομήσε—ν
αὐτῷ
69152	οὔχ
ὅ
ὕψιστος
ἔν
69157	κατοικεῖ
69159	ὅ
προφητῆς
λέγει
ὅ
69166	ἥ
69168	γῆ
69170	τῶν
ποδῶν
μοῦ
ποῖον
69175	οἰκοδομήσετε
69177	λέγει
κύριος
ἤ
τίς
69184	μοῦ
οὐχί
ἥ
69188	μοῦ
ἐποιήσε—ν
ταύτα—
πάντα
σκληροτραχηλοῖ
69195	καρδιᾷς
69198	ὦσιν
69201	τῷ
69203	τῷ
Ἁγίῳ
ἀντιπι— ́πτετε
ὧς
οἵ
πάτερες
ὑ—μῶν
69212	τινα
τῶν
προφητῶν
οὔκ
69217	οἵ
πάτερες
ὑ—μῶν
69221	ἀπεκτεῖναν
69224	περί
69227	τοῦ
δικαίου
οὗ
69232	προδότα—|
69234	φονεῖς
69239	νομόν
εἴς
διαταγᾶς
ἀγγελῶν
69244	οὔκ
ἐφυ—λάξατε
69248	ταύτα—
69251	καρδιᾷς
αὐτῶν
69254	ἔβρυχον
69256	ὀδόντας
69259	ὑπάρχων
69261	πλήρης
69263	Ἁγίου
α—ʼτένισας
εἴς
69268	εἴδε—ν
δοξᾶν
θέου
69273	ἑστῶτα
ἔκ
δεξιῶν
τοῦ
θέου
69279	εἶπεν
ἴδου
θεωρῶ
69283	οὐράνους
69288	τοῦ
ἀνθρωποῦ
ἔκ
δεξιῶν
ἑστῶτα
τοῦ
θέου
69297	φωνῇ
69299	συνέσχον
τά
69302	αὐτῶν
69304	ὥρμησαν
69310	ἐξῶ
69313	ἐλιθοβόλουν
69315	οἵ
69318	τά
69320	αὐτῶν
παρά
69325	καλουμένου
σαυλοῦ
69328	ἐλιθοβόλουν
69330	στέφανον
ἐπικαλούμενον
69333	λέγοντα
κύριε
Ἰησοῦ
δέξαι
69339	μοῦ
θεῖς
69342	τά
γόνατα
ἐκράξε—ν
φωνῇ
69347	κύριε
μῆ
69350	αὐτοῖς
69353	ἁμαρτιᾶν
69356	εἴπων
69360	ἦν
συνευδοκῶν
τῇ
ἀναιρέσει
αὐτοῦ
69367	ἔν
ἐκείνῃ
τῇ
ἥμεραι
69373	ἐπί
69375	ἐκκλησιᾶν
69377	ἔν
Ἱεροσολύμοις
69381	διεσπάρησαν
κατά
τᾶς
χώρα—ς
69386	Ἰουδαι— ́α—ς
69389	πλήν
τῶν
ἀποστολῶν
69395	στέφανον
69397	εὐλαβεῖς
69399	ἐποίησαν
69403	αὐτῷ
69408	ἐκκλησιᾶν
κατά
69412	εἰσπορευόμενος
συ̂ρῶν
τέ
ἀνδρα— ́ς
69418	παρεδίδου
εἴς
69421	οἵ
69425	διῆλθον
69429	φίλιππος
69432	εἴς
69438	αὐτοῖς
69440	χριστόν
προσεῖχον
69443	οἵ
ὀχλοῖ
69446	λεγομένοις
ὑπό
τοῦ
φιλίππου
69451	ἔν
τῷ
69457	τά
σημεία—
ἅ
ἐποιεῖ
69463	τῶν
ἐχόντων
69467	βοῶντα
φωνῇ
69470	ἐξήρχοντο
69475	χωλοῖ
69480	χαρα— ́
ἔν
τῇ
πόλει
ἐκείνῃ
69487	τίς
69489	σι—μῶν
προ ̈υπῆρχεν
ἔν
τῇ
πόλει
69501	λέγων
69503	τινα
69507	προσεῖχον
69509	ἀπό
μι—κροῦ
ἑώς
69513	λέγοντες
69516	ἥ
δυνάμι—ς
τοῦ
θέου
ἥ
καλουμένη
μεγάλη
προσεῖχον
69525	αὐτῷ
δῖα
69532	ἐξεστακέναι
69534	ὁτέ
69537	τῷ
φιλίππῳ
69540	περί
69542	βασιλεία—ς
τοῦ
θέου
69546	τοῦ
69548	Ἰησοῦ
χρίστου
69552	τέ
69555	ὅ
69557	σι—μῶν
69563	ἦν
προσκαρτερῶν
τῷ
φιλίππῳ
θεωρῶν
τέ
σημεία—
69571	δυνάμεις
μεγάλα—ς
γινομένα—ς
ἐξίστατο
69577	οἵ
ἔν
Ἱεροσολύμοις
69581	ὅτι
69583	ἥ
69587	τοῦ
θέου
ἀπεστεῖλαν
69592	πέτρον
69594	Ἰωάνην
69596	καταβᾶντες
69598	περί
αὐτῶν
69601	λαβῶσιν
69603	ἅγιον
69606	ἦν
69609	αὐτῶν
69611	μόνον
69614	ὑπῆρχον
εἴς
69617	ὀνομᾶ
τοῦ
κυ—ρίου
Ἰησοῦ
τοτέ
69623	τᾶς
χειράς
69628	ἐλάμβανον
69630	ἅγιον
ἰδῶν
69633	ὅ
σι—μῶν
ὅτι
δῖα
69639	τῶν
χειρῶν
τῶν
ἀποστολῶν
69646	προσήνεγκεν
αὐτοῖς
69649	λέγων
δότε
α—ʼμοί
69653	ἐξουσιᾶν
69655	ἵνα
69657	ἐᾶν
ἐπιθῶ
τᾶς
χειράς
λαμβάνῃ
69663	ἅγιον
πέτρος
69666	εἶπεν
69671	σοῦ
σῦν
σοί
εἴη
εἴς
ἀπωλειᾶν
ὅτι
69679	δωρεᾶν
τοῦ
θέου
69683	δῖα
69685	κτάσθαι
οὔκ
69688	σοί
69690	οὐδέ
69692	ἔν
τῷ
λογῷ
τουτωί
ἥ
69698	καρδία—
σοῦ
οὔκ
69702	εὐθει— ́α—
69704	τοῦ
θέου
μετανόησον
69708	ἀπό
69710	κακία—ς
σοῦ
69715	τοῦ
κυρίου
εἴ
ἄρα
69720	σοί
ἥ
ἐπινοία—
69724	καρδία—ς
σοῦ
εἴς
69728	χολῆν
πικρία—ς
69732	ἀδικία—ς
ὁρῶ
σέ
ὄντα
ἀποκρι—θεῖς
69738	ὅ
σι—μῶν
εἶπεν
δεήθητε
69743	ὑπέρ
ἐμοῦ
69747	κύριον
69750	ἐπέλθῃ
69752	ἐμέ
ὧν
69755	οἵ
69763	τοῦ
κυρίου
ὑπέστρεφον
εἴς
69768	πολλᾶς
τέ
κώμα—ς
τῶν
69774	ἄγγελος
69776	κυρίου
69779	φίλιππον
λέγων
69783	πορεύου
κατά
μεσημβριᾶν
ἐπί
69788	ὁδόν
69790	καταβαινουσᾶν
ἀπό
69793	εἴς
Γαζᾶν
69797	ἐρῆμος
69799	ἀνάστα—ς
ἐπορεύθη
69802	ἴδου
69808	βασιλισσῆς
69811	ἦν
ἐπί
πα— ́σης
69819	προσκυνήσων
εἴς
69822	ἦν
69827	ἐπί
τοῦ
69830	αὐτοῦ
69834	προφήτην
Ἠσάϊαν
εἶπεν
69840	τῷ
φιλίππῳ
πρόσελθε
69845	τῷ
69847	τουτωί
69850	ὅ
φίλιππος
69853	αὐτοῦ
69855	Ἠσάϊαν
69857	προφήτην
69859	εἶπεν
Ἄρα
69863	ἅ
69865	ὅ
69867	εἶπεν
πῶς
69870	ἄ—ν
69872	ἐᾶν
μῆ
τίς
ὁδηγήσει
69878	τέ
69880	φίλιππον
ἀναβάντα
καθίσαι—
σῦν
αὐτῷ
ἥ
69887	περϊόχη
69889	γραφής
69892	ἦν
69894	ὧς
προβᾶτον
ἐπί
σφάγην
ἤχθη
69900	ὧς
69902	ἐναντίον
τοῦ
69908	οὔκ
ἀνοίγει
69912	αὐτοῦ
ἔν
τῇ
ταπεινώσει
ἥ
κρίσι—ς
αὐτοῦ
ἤρθη
69921	γενεᾶν
αὐτοῦ
τίς
διηγήσεται
ὅτι
69927	ἀπό
69929	γῆς
ἥ
ζωή
αὐτοῦ
ἀποκρι—θεῖς
69935	ὅ
69937	τῷ
φιλίππῳ
εἶπεν
δέομαι
σοῦ
περί
τίνος
ὅ
προφητῆς
λέγει
69948	περί
ἑαυτοῦ
ἤ
περί
ἑτεροῦ
τίνος
α—ʼ ́νοιξας
69956	ὅ
φίλιππος
69960	αὐτοῦ
69963	ἀπό
69965	γραφής
69968	αὐτῷ
69971	ὧς
69973	ἐπορεύοντο
κατά
69976	ὁδόν
ἦλθον
ἐπί
τί
69982	φῆσιν
ὅ
69985	ἴδου
69987	τί
κωλυ— ́ει
69995	ἁρμα— ́
69997	κατέβησαν
69999	εἴς
70002	ὅ
τέ
φίλιππος
70006	ὅ
70011	ὁτέ
70013	ἀνέβησαν
ἔκ
τοῦ
70018	κυρίου
70021	φίλιππον
70023	οὔκ
εἴδε—ν
70027	ὅ
70029	ἐπορεύετο
70032	ὁδόν
αὐτοῦ
70035	φίλιππος
70038	εἴς
ἄζωτον
70043	τᾶς
πόλεις
πα— ́σα—ς
ἑώς
τοῦ
70050	εἴς
Καισαριᾶν
ὅ
70056	ἐμπνέων
α—ʼπείλης
70059	φονοῦ
εἴς
70062	μαθητα— ́ς
τοῦ
κυρίου
70066	τῷ
ἀρχιερεῖ
70070	αὐτοῦ
ἐπιστολα— ́ς
εἴς
δάμασκον
70075	τᾶς
συναγωγᾶς
70078	ἐᾶν
τίνας
εὕρῃ
70082	ὁδοῦ
70084	ἀνδρα— ́ς
τέ
70089	ἀγάγῃ
εἴς
70092	ἔν
70094	τῷ
70099	τῇ
70102	τέ
70104	περϊηστράψε—ν
φῶς
ἔκ
τοῦ
οὐρανοῦ
70110	πεσῶν
ἐπί
70113	γῆν
70115	φωνῆν
λεγουσᾶν
αὐτῷ
70120	τί
70123	εἶπεν
70125	τίς
εἶ
κύριε
ὅ
70130	ἐγῶ
εἰμι
Ἰήσους
ὅν
70136	ἀλλᾶ
70139	εἴσελθε
εἴς
70145	σοί
ὅ
τί
σέ
δεῖ
70151	οἵ
70154	οἵ
συνοδεύοντες
αὐτῷ
70158	ἐνέοι—
70162	φωνῆς
μηδένα
70166	ἠγέρθη
70169	ἀπό
70171	γῆς
ἀνεῳγμένων
70174	τῶν
70176	αὐτοῦ
70182	εἰσήγαγον
εἴς
δάμασκον
70186	ἦν
ἡμέρα—ς
τρεῖς
μῆ
βλεπῶν
70192	οὔκ
70194	οὐδέ
ἐπΐεν
ἦν
70198	τίς
μαθητῆς
ἔν
70203	Ἀνανία—ς
70205	εἶπεν
70208	ἔν
70210	ὅ
κύριος
Ἀνανία—
ὅ
70215	εἶπεν
ἴδου
ἐγῶ
κύριε
ὅ
70221	κύριος
70224	ἀνάστα—ς
70226	ἐπί
70228	ῥυ— ́μην
70230	καλουμένην
εὐθει—ᾶν
70233	ζητῆσον
ἔν
οἰκίαι
Ἴουδα
σαῦλον
70240	ἴδου
70242	προσευχετᾷ
70244	εἴδε—ν
ἄνδρα
Ἀνανίαν
70248	εἰσελθόντα
70250	ἐπιθέντα
αὐτῷ
χειράς
70254	ἀναβλέψῃ
ἀπεκρι— ́θη
70257	Ἀνανία—ς
κύριε
70260	ἀπό
πολλῶν
περί
τοῦ
70266	ὅσα—
κακα— ́
70269	ἁγιοῖς
σοῦ
ἐποιήσε—ν
ἔν
70276	ἔχει
ἐξουσιᾶν
παρά
τῶν
ἀρχιέρεω̂ν
δήσαι—
70284	ἐπικαλουμένους
70286	ὀνομᾶ
σοῦ
εἶπεν
70292	ὅ
κύριος
πορεύου
ὅτι
70297	ἐκλογῆς
70301	τοῦ
βαστάσαι—
70304	ὀνομᾶ
μοῦ
ἐνώπιον
70308	τέ
70310	βασιλέω̂ν
υἱ— ́ων
τέ
70314	ἐγῶ
70316	ὑποδείξω
αὐτῷ
ὅσα—
δεῖ
70321	ὑπέρ
τοῦ
70324	μοῦ
70326	ἀπῆλθεν
70328	Ἀνανία—ς
70330	εἰσῆλθεν
εἴς
70333	οἰκιᾶν
70335	ἐπιθεῖς
70338	τᾶς
χειράς
εἶπεν
70342	ἄδελφε
ὅ
κύριος
ἀπέσταλκεν
70347	Ἰήσους
ὅ
70350	σοί
ἔν
τῇ
ὁδῷ
ᾗ
ἤρχου
70361	Ἁγίου
70363	εὐθέως
ἀπεπέσαν
αὐτοῦ
ἀπό
τῶν
70369	ὧς
70372	τέ
70374	ἀνάστα—ς
70377	λαβῶν
τροφῆν
ἐνίσχυ—σεν
70382	μετά
τῶν
ἔν
70386	μαθητῶν
ἡμέρα—ς
τίνας
70390	εὐθέως
ἔν
70397	ὅτι
70400	ὅ
υἷος
τοῦ
θέου
ἐξίσταντο
70407	οἵ
70410	ἔλεγον
οὔχ
70414	ὅ
πόρθησας
εἴς
70419	ἐπικαλουμένους
70421	ὀνομᾶ
70425	εἴς
70428	ἵνα
70431	ἀγάγῃ
ἐπί
70434	ἀρχιερεῖς
70437	μαλλόν
70443	κατοικοῦντας
ἔν
70446	συμβιβάζων
ὅτι
70450	ὅ
χριστός
ὧς
70455	ἡμέρα—|
ἱκανᾷ
70458	οἵ
Ἰουδαιοῖ
ἀνελεῖν
70464	τῷ
70466	ἥ
70468	αὐτῶν
70472	τᾶς
πύλα—ς
ἡμέρα—ς
τέ
70480	ἀνέλωσιν
70483	οἵ
μαθητᾷ
αὐτοῦ
70487	δῖα
τοῦ
70490	κάθηκαν
70493	ἔν
70497	εἴς
70502	μαθηταῖς
70507	μῆ
70509	ὅτι
70511	μαθητῆς
Βαρνάβα—ς
70521	διηγήσατο
αὐτοῖς
πῶς
ἔν
τῇ
ὁδῷ
εἴδε—ν
70529	κύριον
70531	ὅτι
70533	αὐτῷ
70535	πῶς
ἔν
70539	ἔν
τῷ
70542	Ἰησοῦ
70544	ἦν
70546	αὐτῶν
εἰσπορευόμενος
70549	ἐκπορευόμενος
εἴς
70553	ἔν
τῷ
70556	τοῦ
κυρίου
70559	τέ
70564	Ἑλληνιστα— ́ς
οἵ
70567	ἐπεχείρουν
ἀνελεῖν
70572	οἵ
70574	κατήγαγον
70576	εἴς
Καισαριᾶν
70579	ἐξαπέστειλαν
70581	εἴς
ταρσόν
ἦ
70586	ἐκκλησία—
70588	ὅλης
70590	Ἰουδαι— ́α—ς
70592	Γαλιλαία—ς
70596	εἰρηνῆν
70600	τῷ
70602	τοῦ
κυρίου
70605	τῇ
παρακλήσει
τοῦ
Ἁγίου
70613	πέτρον
διερχόμενον
δῖα
70623	κατοικοῦντας
70625	εὗρεν
70627	ἔκει
70629	τινα
70631	Αἴνεαν
ἐξ
ἐτῶν
70635	κατακείμενον
ἐπί
70639	ἦν
70642	εἶπεν
αὐτῷ
ὅ
πέτρος
Αἰνέα—
ἰᾶται
σέ
Ἰήσους
χριστός
70653	στρῶσον
σεαυτῷ
70656	εὐθέως
ἀνέστη
70662	οἵ
κατοικοῦντες
70669	ἐπεστρέψαν
ἐπί
70672	κύριον
ἔν
70676	τίς
ἦν
μαθητρία—
70681	ἥ
διερμηνευομένη
λέγεται
δορκάς
70686	ἦν
πλήρης
ἔργων
ἀγαθῶν
70692	ὧν
ἐποιεῖ
70696	ἔν
70698	ἡμέραις
70706	ἔν
ὑπερωΐῳ
70712	τῇ
70714	οἵ
μαθητᾷ
70717	ὅτι
πέτρος
70720	ἔν
70722	ἀπεστεῖλαν
70724	ἀνδρα— ́ς
70727	παρακαλοῦντες
Μῆ
70731	ἑώς
ἡμῶν
ἀνάστα—ς
70735	πέτρος
συνῆλθεν
αὐτοῖς
ὅν
παραγενόμενον
ἀνήγαγον
εἴς
70743	ὑπερώϊον
70745	παρέστησαν
αὐτῷ
πᾶσαι
αἵ
χῆραι
κλαιούσα—|
70752	ἐπιδεικνυμένα—|
χιτώνα—ς
70756	ὅσα—
ἐποιεῖ
70759	αὐτῶν
οὔσα—
ἥ
δορκάς
ἐκβαλῶν
70765	ἐξῶ
70767	ὅ
πέτρος
70770	θεῖς
τά
γόνατα
70775	ἐπίστρεψας
70779	εἶπεν
70782	ἥ
70784	ἤνοιξεν
70789	ἰδούσα—
70791	πέτρον
70793	δούς
70796	χειρά
70799	φώνησας
70804	τᾶς
χήρα—ς
70808	ζωσᾶν
γνωστόν
70813	ὅλης
70819	ἐπί
70821	κύριον
70824	ἡμέρα—ς
ἱκανᾶς
μείναι—
ἔν
70829	παρά
τίνι
70832	βυρσεῖ
70835	τίς
ἔν
Καισάριαι
70840	ἑκατονταρχῆς
ἔκ
σπειρῆς
70844	καλουμένης
70846	εὐσεβῆς
70850	θέον
σῦν
70853	τῷ
70855	αὐτοῦ
ποιῶν
ἐλεημοσύνα—ς
πολλᾶς
τῷ
70862	δεόμενος
τοῦ
θέου
δῖα
70867	εἴδε—ν
ἔν
70870	φανερῶς
70872	περί
ὡρᾶν
ἐνα— ́την
70876	ἡμέρα—ς
70878	τοῦ
θέου
εἰσελθόντα
70884	εἰπόντα
αὐτῷ
70887	ὅ
70889	α—ʼτένισας
αὐτῷ
70894	εἶπεν
τί
70897	κύριε
εἶπεν
70900	αὐτῷ
αἵ
προσευχᾷ
σοῦ
70905	αἵ
ἐλεημοσύνα—|
σοῦ
ἀνέβησαν
εἴς
70911	ἐμπροσθέν
τοῦ
θέου
70916	πέμψον
ἀνδρα— ́ς
εἴς
70921	μεταπέμψαι—
70923	τινα
70925	ἐπικαλεῖται
πέτρος
70929	παρά
τίνι
70932	βυρσεῖ
70935	οἰκία—
παρά
θαλασσᾶν
ὧς
70940	ἀπῆλθεν
ὅ
70943	ὅ
λαλῶν
αὐτῷ
φώνησας
70948	τῶν
οἰκέτων
70952	εὐσεβῆ
τῶν
προσκαρτερούντων
αὐτῷ
70957	ἐξηγησάμενος
ἅπαντα
αὐτοῖς
ἀπέστειλεν
70962	εἴς
70965	τῇ
70967	ἐπαύριον
ὁδοιπορούντων
ἐκείνων
70971	τῇ
πόλει
70975	πέτρος
ἐπί
70978	δώμα—
70980	περί
ὡρᾶν
ἕκτην
70989	παρασκευαζόντων
70991	αὐτῶν
70995	ἐκστάσι—ς
70997	θεώρει
71000	ἀνεῳγμένον
71002	καταβαῖνον
71004	τί
ὧς
71008	τέσσαρσιν
71010	καθιέμενον
ἐπί
71013	γῆς
ἔν
71016	ὑπῆρχεν
πάντα
τά
τετράποδα
71023	γῆς
71025	πετεινα— ́
τοῦ
οὐρανοῦ
71030	φώνη
71033	ἀνάστα—ς
πέτρε
θῦσον
71037	φάγε
ὅ
71040	πέτρος
εἶπεν
μηδαμώς
κύριε
ὅτι
71046	ἔφαγον
πᾶν
κοινόν
71050	ἀκάθαρτον
71052	φώνη
71054	ἔκ
δευτεροῦ
71058	ἅ
ὅ
71063	μῆ
κοινοῦ
71068	ἐπί
71071	εὐθύς
71075	εἴς
71078	ὧς
71080	ἔν
ἑαυτῷ
71083	ὅ
πέτρος
τί
ἄ—ν
εἴη
71090	ὅ
εἴδε—ν
ἴδου
οἵ
71095	οἵ
71097	ὑπό
τοῦ
71100	διερωτήσαντες
71102	οἰκιᾶν
τοῦ
71105	ἐπέστησαν
ἐπί
71112	εἴ
σι—μῶν
ὅ
ἐπικαλούμενος
πέτρος
71119	τοῦ
71121	πέτρου
διενθυμουμένου
περί
τοῦ
71126	εἶπεν
71129	ἴδου
71133	σέ
ἀλλᾶ
ἀνάστα—ς
κατάβηθι
71138	πορεύου
σῦν
αὐτοῖς
71143	ὅτι
ἐγῶ
71147	κατάβας
71149	πέτρος
71152	ἀνδρα— ́ς
εἶπεν
ἴδου
ἐγῶ
εἰμι
ὅν
ζητεῖτε
τίς
ἥ
αἰτία—
71164	παρέστε
οἵ
71167	εἶπαν
71169	ἑκατονταρχῆς
71171	δίκαιος
71175	θέον
μαρτυ̂ρούμενος
τέ
ὑπό
ὅλου
τοῦ
71182	τῶν
Ἰουδαι— ́ων
71185	ὑπό
71188	μεταπεμψᾶσθαι
σέ
εἴς
71193	αὐτοῦ
71195	ἀκούσαι—
71197	παρά
σοῦ
71202	ἐξένισεν
τῇ
71205	ἐπαύριον
ἀνάστα—ς
ἐξῆλθεν
σῦν
αὐτοῖς
71211	τίνε—ς
τῶν
ἀδελφῶν
τῶν
ἀπό
71217	συνῆλθον
αὐτῷ
τῇ
71221	ἐπαύριον
εἰσῆλθεν
εἴς
71225	Καισαριᾶν
ὅ
71229	ἦν
προσδοκῶν
71234	συγγενεῖς
αὐτοῦ
71238	ἀναγκαι— ́ους
φιλοῦς
ὧς
71243	τοῦ
71246	πέτρον
συναντήσα—ς
αὐτῷ
ὅ
71251	πεσῶν
ἐπί
71255	προσεκύνησεν
ὅ
71258	πέτρος
ἤγειρεν
71261	λέγων
71264	ἐγῶ
71267	εἰμι
71269	συνομι—λῶν
αὐτῷ
εἰσῆλθεν
71273	εὑρίσκει
71277	τέ
71281	ἐπι— ́στασθε
ὧς
ἀθέμιτον
71285	ἀνδρί
71288	ἤ
71291	α—ʼμοί
ὅ
71295	μηδένα
κοινόν
ἤ
ἀκάθαρτον
λέγειν
71303	ἀναντιρρήτως
ἦλθον
71308	τίνι
λογῷ
μετεπεμψᾶσθε
71312	Κάι
ὅ
71316	ἀπό
τεταρτῆς
ἡμέρα—ς
μέχρι
71322	ὥρα—ς
71325	ἐνα— ́την
71327	ἔν
τῷ
71330	μοῦ
71332	ἴδου
71334	ἐστῆ
ἐνώπιον
μοῦ
ἔν
ἔσθητι
λαμπραί
71341	φῆσιν
71344	σοῦ
ἥ
71348	αἵ
ἐλεημοσύνα—|
σοῦ
71352	ἐνώπιον
τοῦ
θέου
πέμψον
71357	εἴς
71360	μετακαλέσαι—
71363	ἐπικαλεῖται
πέτρος
71367	ἔν
οἰκίαι
71370	βυρσέω̂ς
παρά
θαλασσᾶν
ἐξα—ΰ—της
71375	ἐπεμψᾶ
71377	σέ
71379	τέ
καλώς
ἐποιήσα—ς
71387	ἐνώπιον
τοῦ
θέου
71391	ἀκούσαι—
πάντα
τά
προστεταγμένα—
σοί
ὑπό
τοῦ
κυρίου
α—ʼ ́νοιξας
71401	πέτρος
71404	εἶπεν
71406	ἀληθεία—ς
71408	ὅτι
οὔκ
71412	ὅ
71415	ἔν
71417	ἔθνει
ὅ
71425	αὐτῷ
71429	ὅν
ἀπέστειλεν
71432	υἱοῖς
71435	εἰρηνῆν
δῖα
Ἰησοῦ
χρίστου
71442	κύριος
71444	οἰδᾶτε
71446	γενόμενον
71449	ὅλης
71451	Ἰουδαι— ́α—ς
71453	ἀπό
71455	Γαλιλαία—ς
μετά
71459	ὅ
71461	Ἰωάνης
71464	ἀπό
71466	ὧς
71469	ὅ
71472	Ἁγίῳ
71474	δυνάμει
71476	διῆλθεν
εὐεργετῶν
71479	ἰώμενος
71482	καταδυναστευομένους
ὑπό
τοῦ
δια—βολοῦ
ὅτι
ὅ
71489	ἦν
71491	αὐτοῦ
71496	ὧν
ἐποιήσε—ν
ἔν
τέ
τῇ
χῶραι
τῶν
Ἰουδαι— ́ων
71506	ὅν
71508	ἄνειλαν
κρεμα— ́σαντες
ἐπί
ξυλοῦ
71513	ὅ
71515	ἤγειρεν
ἔν
τῇ
τριτῆι
ἥμεραι
71523	ἐμφανῆ
71525	οὔ
71527	τῷ
71529	ἀλλᾶ
71533	ὑπό
τοῦ
θέου
ἧμιν
71540	συνεπίομεν
αὐτῷ
μετά
71546	ἔκ
νεκρῶν
71550	ἧμιν
κηρυ— ́ξαι—
τῷ
71556	ὅτι
71559	ὅ
71561	ὑπό
τοῦ
θέου
κριτῆς
ζώντων
71567	νεκρῶν
τουτωί
71570	οἵ
προφήτα—|
μαρτυροῦσιν
71574	ἁμαρτίων
71576	δῖα
τοῦ
71579	αὐτοῦ
πάντα
71582	πιστεύοντα
εἴς
71587	τοῦ
πέτρου
τά
71591	ταύτα—
ἐπέπεσεν
71596	ἅγιον
ἐπί
71604	ἐξέστησαν
οἵ
ἔκ
περιτομῆς
πιστοί
71611	τῷ
πέτρῳ
ὅτι
71615	ἐπί
τά
ἔθνη
ἥ
δωρεα— ́
τοῦ
Ἁγίου
71624	ἤκουον
71626	αὐτῶν
λαλούντων
γλώσσαις
71630	μεγαλυ—νόντων
71632	θέον
τοτέ
ἀπεκρι— ́θη
πέτρος
Μῆτι
71639	δυνάτα—|
κωλυ— ́σαι—
τίς
τοῦ
μῆ
71650	ἅγιον
ἔλαβον
ὧς
71655	προσετάξε—ν
71658	ἔν
τῷ
71661	Ἰησοῦ
χρίστου
71664	τοτέ
ἠρώτησαν
71667	ἐπιμείναι—
ἡμέρα—ς
τίνας
71672	οἵ
71675	οἵ
71677	οἵ
71679	κατά
71681	Ἰουδαι—ᾶν
ὅτι
71684	τά
ἔθνη
ἐδέξαντο
71689	τοῦ
θέου
ὁτέ
71694	πέτρος
εἴς
71700	οἵ
ἔκ
περιτομῆς
λέγοντες
ὅτι
71707	ἀνδρα— ́ς
ἀκροβυστιᾶν
71712	αὐτοῖς
71715	πέτρος
71717	αὐτοῖς
καθεξῆς
λέγων
ἐγῶ
71722	ἔν
πόλει
71727	εἶδον
ἔν
ἐκστάσει
71731	καταβαῖνον
71733	τί
ὧς
71737	τέσσαρσιν
71740	ἔκ
τοῦ
οὐρανοῦ
71744	ἦλθεν
71746	ἐμοῦ
εἴς
71749	α—ʼτένισας
κατενόουν
71752	εἶδον
τά
τετράποδα
71756	γῆς
71758	τά
71761	τά
71764	τά
πετεινα— ́
τοῦ
οὐρανοῦ
71771	φωνῆς
λεγούσης
71774	ἀνάστα—ς
πέτρε
θῦσον
71778	φάγε
εἶπον
71781	μηδαμώς
κύριε
ὅτι
κοινόν
ἤ
ἀκάθαρτον
71788	εἰσῆλθεν
εἴς
71792	μοῦ
ἀπεκρι— ́θη
71795	ἔκ
δευτεροῦ
φώνη
ἔκ
τοῦ
οὐρανοῦ
ἅ
ὅ
71806	μῆ
κοινοῦ
71811	ἐπί
71814	ἀνεσπάσθη
71816	ἅπαντα
εἴς
71821	ἴδου
ἐξα—ΰ—της
τρεῖς
71825	ἐπέστησαν
ἐπί
71828	οἰκιᾶν
ἔν
ᾗ
ἠμέν
71833	ἀπό
Καισαρία—ς
71837	εἶπεν
71843	αὐτοῖς
71845	διακρι— ́ναντα
ἦλθον
71848	σῦν
ἐμοί
71851	οἵ
71857	εἴς
71860	τοῦ
71864	ἧμιν
πῶς
εἴδε—ν
71869	ἔν
τῷ
71872	αὐτοῦ
σταθέντα
71875	εἰπόντα
71877	εἴς
71880	μεταπέμψαι—
71883	ἐπικαλούμενον
πέτρον
71886	λαλήσει
71889	σέ
ἔν
71896	ὅ
οἰκός
σοῦ
ἔν
71901	τῷ
71905	ἐπέπεσεν
71909	ἅγιον
71915	ἡμᾶς
ἔν
ἀρχηί
ἐμνήσθην
71920	τοῦ
71922	τοῦ
κυρίου
ὧς
ἔλεγεν
Ἰωάνης
71929	ὑδατί
71933	ἔν
71935	Ἁγίῳ
εἴ
71939	ἰ— ́σην
δωρεᾶν
71942	αὐτοῖς
ὅ
71945	ὧς
71947	ἧμιν
71949	ἐπί
71951	κύριον
71953	χριστόν
ἐγῶ
τίς
71957	δυνατός
κωλυ— ́σαι—
71960	θέον
71963	ταύτα—
ἡσυχᾶσαν
71968	θέον
λέγοντες
Ἄρα
71974	ὅ
71977	μετανοιᾶν
εἴς
ζωήν
71981	οἵ
71985	ἀπό
71990	ἐπί
στεφάνῳ
διῆλθον
ἑώς
φοινικῆς
71996	κύπρου
71998	Ἀντιοχεία—ς
72003	εἴ
μῆ
μόνον
Ἰουδαιοῖς
ἤσα—ν
72009	τίνε—ς
ἐξ
αὐτῶν
72013	κύπριοι
72015	Κυρηναῖοι
72018	εἴς
Ἀντιοχειᾶν
ἐλάλουν
72027	κύριον
72030	ἦν
72032	κυρίου
72034	αὐτῶν
72036	τέ
72038	ὅ
πίστευσας
ἐπεστρέψε—ν
ἐπί
72043	κύριον
72046	ὅ
72048	εἴς
τά
72052	ἐκκλησία—ς
72055	ἔν
72057	περί
αὐτῶν
72060	ἐξαπέστειλαν
Βάρναβαν
ἑώς
Ἀντιοχεία—ς
72067	ἰδῶν
72069	χάριν
72071	τοῦ
θέου
72077	τῇ
προθέσει
72080	καρδία—ς
προσμενεῖν
τῷ
κυρίῳ
ὅτι
ἦν
72089	πλήρης
72091	Ἁγίου
72098	τῷ
κυρίῳ
ἐξῆλθεν
72102	εἴς
ταρσόν
ἀναζητῆσαι
σαῦλον
72107	εὑρῶν
72109	εἴς
Ἀντιοχειᾶν
72113	αὐτοῖς
72116	ὅλον
72118	ἔν
τῇ
ἐκκλησίαι
72122	διδάξαι—
72124	ἱκάνον
χρηματίσαι—
τέ
πρώτως
ἔν
Ἀντιόχειαι
72131	μαθητα— ́ς
χριστιανούς
ἔν
72137	ἡμέραις
κατῆλθον
ἀπό
Ἱεροσολύμων
προφήτα—|
εἴς
Ἀντιοχειᾶν
ἀνάστα—ς
72146	εἷς
ἐξ
αὐτῶν
72152	δῖα
τοῦ
72158	ἐσέσθαι
72160	ὅλην
72162	οἰκουμένην
72165	ἐπί
72167	τῶν
72169	μαθητῶν
72171	εὐπορεῖτο
τίς
72175	αὐτῶν
εἴς
δια—κονιᾶν
πέμψαι—
72180	κατοικοῦσιν
ἔν
τῇ
Ἰουδαῖαι
72185	ὅ
72187	ἐποίησαν
72192	δῖα
72194	Βάρναβα
72196	σαυλοῦ
72201	καιρόν
ἐπέβα—λεν
72204	ὅ
βασιλεῦς
τᾶς
χειράς
κακώσαι—
τίνας
τῶν
ἀπό
72213	ἐκκλησία—ς
ἀνεῖλεν
72219	Ἰωάνου
72221	ἰδῶν
72223	ὅτι
ἀρεστόν
72227	Ἰουδαιοῖς
προσέθετο
72231	πέτρον
ἤσα—ν
72234	ἡμέρα—|
τῶν
72237	ὅν
72239	πίασας
ἔθετο
εἴς
72243	παραδούς
τέσσαρσιν
72247	φυ—λασσεῖν
72250	μετά
72255	τῷ
72257	ὅ
72260	πέτρος
72262	ἔν
τῇ
φυλακῆι
72267	ἦν
72270	ὑπό
72272	ἐκκλησία—ς
72275	θέον
περί
αὐτοῦ
ὁτέ
72283	ὅ
72285	τῇ
72287	ἐκείνῃ
ἦν
ὅ
πέτρος
72297	δύσιν
72299	τέ
72302	θύρα—ς
ἐτήρουν
72307	ἴδου
72309	κυρίου
ἐπέστη
72312	φῶς
72314	ἔν
τῷ
72317	πάταξας
72320	πλευρᾶν
τοῦ
πέτρου
ἤγειρεν
72325	λέγων
ἀνάστα—
ἔν
τάχει
72330	ἐξέπεσαν
αὐτοῦ
αἵ
ἁλύσεις
ἔκ
τῶν
χειρῶν
εἶπεν
72339	ὅ
72343	ζώσαι—
72345	ὑποδήσαι—
τά
72348	σοῦ
ἐποιήσε—ν
72353	λέγει
αὐτῷ
περιβάλου
72358	σοῦ
72360	ἀκολουθεῖ
72366	οὔκ
72368	ὅτι
ἀληθές
72372	γινόμενον
δῖα
τοῦ
72382	πρώτην
72385	δευτερᾶν
72387	ἐπί
72393	φερουσᾶν
εἴς
72398	αὐτομάτη
ἠνοίγη
αὐτοῖς
72403	προ ̈ῆλθον
ῥυ— ́μην
72407	εὐθέως
ἀπέστη
ὅ
72412	αὐτοῦ
72414	ὅ
πέτρος
ἔν
ἑαυτῷ
72419	εἶπεν
72421	οἰδᾶ
72423	ὅτι
ἐξαπέστειλεν
ὅ
κύριος
72429	αὐτοῦ
72431	ἐξείλατο
72433	ἔκ
72437	πα— ́σης
72439	προσδοκία—ς
τοῦ
72442	τῶν
Ἰουδαι— ́ων
συνιδῶν
τέ
ἦλθεν
ἐπί
72449	οἰκιᾶν
72451	Μαρία—ς
72453	μητρός
Ἰωάνου
τοῦ
ἐπικαλουμένου
Μα— ́ρκου
οὗ
ἤσα—ν
ἱκάνοι—
72466	αὐτοῦ
72468	θυρᾶν
τοῦ
72471	προσῆλθεν
72473	ὑπακούσαι—
72475	ῥοδῆ
72477	ἐπιγνούσα—
72479	φωνῆν
τοῦ
πέτρου
ἀπό
72484	χαρα— ́ς
οὔκ
ἤνοιξεν
72489	εἰσδραμούσα—
72494	πέτρον
72496	τοῦ
72498	οἵ
72502	εἶπαν
μαίνῃ
ἥ
72506	διισχυρίζετο
72509	οἵ
72511	ἔλεγον
ὅ
72515	αὐτοῦ
ὅ
72518	πέτρος
72521	ἀνοίξαντες
72526	ἐξέστησαν
κατάσεισας
72529	αὐτοῖς
τῇ
χειρί
σι—γᾶν
διηγήσατο
αὐτοῖς
πῶς
ὅ
κύριος
72540	ἔκ
72542	φυλακῆς
εἶπεν
τέ
ἀπα—γγείλατε
72550	ταύτα—
72553	ἐπορεύθη
εἴς
ἕτερον
72559	ἡμέρα—ς
ἦν
72562	οὔκ
72564	ἔν
72567	τί
ἄρα
ὅ
πέτρος
72574	ἐπιζητήσα—ς
72577	μῆ
εὑρῶν
ἀνάκρι—νας
72581	φυλακᾶς
72586	ἀπό
72588	Ἰουδαι— ́α—ς
εἴς
Καισαριᾶν
διέτριβεν
ἦν
72595	τυρίοις
72600	παρήσα—ν
72605	βλαστόν
72607	ἐπί
τοῦ
72610	τοῦ
βασιλέω̂ς
72613	εἰρηνῆν
δῖα
72617	αὐτῶν
72619	χωρᾶν
ἀπό
72623	τάκτῃ
72625	ἥμεραι
ὅ
72631	καθίσα—ς
ἐπί
τοῦ
72638	ὅ
72640	δημός
72642	θέου
φώνη
72645	οὔκ
ἀνθρωποῦ
72652	κυρίου
72654	ὧν
οὔκ
72658	δοξᾶν
τῷ
θέῳ
72665	ὅ
72668	τοῦ
κυρίου
72673	Βαρνάβα—ς
72677	ὑπεστρέψαν
ἐξ
72682	δια—κονιᾶν
72684	Ἰωάνην
72686	ἐπικληθέντα
Μᾶρκον
ἤσα—ν
72690	ἔν
Ἀντιόχειαι
κατά
72694	οὐσᾶν
ἐκκλησιᾶν
προφήτα—|
72699	ὅ
τέ
Βαρνάβα—ς
72703	Συμεών
ὅ
καλούμενος
72709	ὅ
Κυρηναῖος
72712	τέ
72714	τοῦ
72719	λειτουργούντων
72721	αὐτῶν
τῷ
κυρίῳ
72725	νηστευόντων
εἶπεν
72730	ἅγιον
ἀφορίσατε
δῆ
72735	Βάρναβαν
72737	σαῦλον
εἴς
72740	ἔργον
ὅ
72744	τοτέ
72750	τᾶς
χειράς
αὐτοῖς
ἀπελύσαν
72758	ὑπό
τοῦ
Ἁγίου
72762	κατῆλθον
εἴς
72766	τέ
72768	εἴς
κύπρον
72772	ἔν
72774	κατήγγελλον
72777	τοῦ
θέου
ἔν
72782	τῶν
Ἰουδαι— ́ων
εἶχον
72787	Ἰωάνην
ὑπηρετῆν
72791	ὅλην
72793	νῆσον
72796	εὗρον
ἄνδρα
τινα
72801	Ἰουδαῖον
72803	ὀνομᾶ
72806	ἦν
σῦν
τῷ
72812	ἀνδρί
συνετῷ
72816	Βάρναβαν
72818	σαῦλον
ἐπεζητήσε—ν
ἀκούσαι—
72823	τοῦ
θέου
ἀνθίστατο
72827	αὐτοῖς
72829	ὅ
72833	μεθερμηνεύεται
72835	ὀνομᾶ
αὐτοῦ
ζήτων
διαστρέψαι—
72840	ἀνθύπατον
ἀπό
72846	ὅ
72851	Ἁγίου
α—ʼτένισας
εἴς
72855	εἶπεν
ὦ
πλήρης
72859	δολοῦ
72861	πα— ́σης
ῥᾳδιουργία—ς
υἷε
δια—βολοῦ
72866	πα— ́σης
72868	οὔ
παύσῃ
72871	τᾶς
ὁδούς
τοῦ
κυρίου
τᾶς
εὐθει— ́α—ς
72879	ἴδου
72881	κυρίου
ἐπί
σέ
72885	ἔσῃ
72887	μῆ
βλεπῶν
72892	καιροῦ
72895	ἔπεσεν
72898	ἀχλῦς
72900	σκότος
72902	περϊαγῶν
72905	τοτέ
ἰδῶν
ὅ
72912	ἐκπλησσόμενος
ἐπί
τῇ
72916	τοῦ
κυρίου
ἀναχθέντες
72920	ἀπό
72923	οἵ
περί
72926	ἦλθον
εἴς
72930	Παμφυλία—ς
Ἰωάνης
72933	ἀποχωρήσα—ς
72935	αὐτῶν
ὑπεστρέψε—ν
εἴς
72942	ἀπό
72946	εἴς
Ἀντιοχειᾶν
72952	εἴς
72955	τῇ
ἥμεραι
τῶν
72960	μετά
72963	ἀναγνῶσιν
τοῦ
νομοῦ
72967	τῶν
προφητῶν
ἀπεστεῖλαν
οἵ
ἀρχισυναγωγοῖ
72974	λέγοντες
72977	εἶ
τίς
72980	ἔν
ὗμιν
72987	λέγετε
ἀνάστα—ς
72992	κατάσεισας
τῇ
χειρί
εἶπεν
72997	Ἰσραηλείτα—|
72999	οἵ
73002	θέον
α—ʼκούσατε
ὅ
73006	τοῦ
73010	ἐξελέξατο
73013	ἡμῶν
73017	ὕψωσεν
ἔν
τῇ
παροικίαι
ἔν
γῇ
Αἰγύπτου
73025	μετά
βραχίονος
73030	ἐξ
73033	ὧς
73036	ἐτροποφορήσε—ν
73038	ἔν
τῇ
ἐρη— ́μῳ
73042	καθελῶν
ἔθνη
ἑπτά
ἔν
γῇ
73048	κατεκληρονομήσε—ν
73050	γῆν
αὐτῶν
ὧς
73056	πεντηκοντά
73058	μετά
ταύτα—
73061	κριτα— ́ς
ἑώς
73070	αὐτοῖς
ὅ
73076	κεῖς
ἄνδρα
ἔκ
φυ—λῆς
73081	ἔτη
73084	μετάστησας
73086	ἤγειρεν
73089	αὐτοῖς
εἴς
73094	εἶπεν
μαρτύρησας
εὗρον
73099	τοῦ
73101	ἄνδρα
κατά
73104	καρδιᾶν
μοῦ
73107	ποιήσει
πάντα
τά
73111	μοῦ
73113	ὅ
73115	ἀπό
τοῦ
73119	ἐπαγγελιᾶν
73121	τῷ
73123	σωτῆρα
73125	προκηρυ— ́ξαντος
Ἰωάνου
73128	προσωποῦ
73130	εἰσοδοῦ
αὐτοῦ
73133	μετανοία—ς
73135	τῷ
73138	ὧς
73140	ἐπληροῦ
Ἰωάνης
73144	ἔλεγεν
τί
ἐμέ
ὑπονοεῖτε
73149	οὔκ
εἰμι
ἐγῶ
73153	ἴδου
73156	ἐμέ
οὗ
οὔκ
εἰμι
73162	ὑπόδημα
τῶν
ποδῶν
λυ— ́σαι—
73168	υἱοί
73172	οἵ
ἔν
ὗμιν
73177	θέον
ἧμιν
ὅ
73182	σωτηρία—ς
73184	ἐξαπεστάλη
οἵ
73187	κατοικοῦντες
ἔν
73191	οἵ
ἄρχοντες
αὐτῶν
73197	τᾶς
φωνᾶς
τῶν
προφητῶν
τᾶς
κατά
πᾶν
73205	ἀναγινωσκομένα—ς
73209	μηδεμιᾶν
αἰτιᾶν
θανατοῦ
73217	ὧς
73220	πάντα
τά
περί
αὐτοῦ
γεγραμμένα—
73226	ἀπό
τοῦ
ξυλοῦ
73230	εἴς
μνημεῖον
ὅ
73235	ἤγειρεν
73237	ἔκ
νεκρῶν
73241	ἐπί
ἡμέρα—ς
πλείους
73245	συναναβᾶσιν
αὐτῷ
ἀπό
73249	Γαλιλαία—ς
εἴς
73254	εἶσιν
73256	αὐτοῦ
73262	ὑ—μα— ́ς
εὐαγγελιζόμεθα
73268	ἐπαγγελιᾶν
73270	ὅτι
73272	ὅ
73274	ἐκπεπλήρωκεν
73276	τεκνοῖς
ἡμῶν
ἀνάστησας
73280	ὧς
73282	ἔν
τῷ
73286	τῷ
73288	υἷος
μοῦ
εἶ
73292	ἐγῶ
73295	σέ
ὅτι
73300	ἔκ
νεκρῶν
73303	μέλλοντα
73305	εἴς
διαφθορα— ́ν
73308	εἴρηκεν
ὅτι
δώσω
ὗμιν
τά
ὅσια
73315	τά
πιστά
73319	ἔν
73321	λέγει
οὔ
δώσεις
73325	ὅσιον
σοῦ
ἰδεῖν
διαφθορα— ́ν
73332	ἴδιαι
γενεαί
υ—ʽπηρέτησας
τῇ
τοῦ
θέου
βουλῆι
73345	αὐτοῦ
73347	εἴδε—ν
διαφθορα— ́ν
ὅν
73351	ὅ
73353	ἤγειρεν
οὔκ
εἴδε—ν
διαφθορα— ́ν
γνωστόν
73359	ἔστω
ὗμιν
73363	ὅτι
δῖα
73366	ὗμιν
ἀφέσι—ς
ἁμαρτίων
73371	ἀπό
73373	ὧν
οὔκ
73376	ἔν
νομῷ
Μωυσέω̂ς
73380	ἔν
τουτωί
73383	ὅ
73386	βλέπετε
73388	μῆ
ἐπέλθῃ
73391	εἰρημένον
ἔν
73394	προφητᾷς
ἴδετε
οἵ
καταφρονητᾷ
73399	θαυμάσατε
73401	α—ʼφανίσθητε
ὅτι
ἔργον
73405	ἐγῶ
ἔν
73408	ἡμέραις
ὑ—μῶν
ἔργον
ὅ
οὔ
μῆ
πιστευσῆτε
ἐᾶν
τίς
ἐκδιηγῆται
ὗμιν
ἐξιόντων
73421	αὐτῶν
παρεκάλουν
εἴς
73428	αὐτοῖς
τά
73431	ταύτα—
73435	συναγωγῆς
73438	τῶν
Ἰουδαι— ́ων
73441	τῶν
σεβομένων
73444	τῷ
73447	τῷ
Βάρναβαι
73450	προσλαλοῦντες
αὐτοῖς
ἔπειθον
73454	προσμενεῖν
τῇ
73457	τοῦ
θέου
τῷ
73464	πᾶσα
ἥ
πόλι—ς
συνήχθη
ἀκούσαι—
73471	τοῦ
θέου
73475	οἵ
Ἰουδαιοῖ
73480	ζηλοῦ
73482	ἀντέλεγον
73484	ὑπό
73489	τέ
ὅ
73493	ὅ
Βαρνάβα—ς
εἶπαν
ὗμιν
ἦν
ἀναγκαῖον
πρῶτον
73503	τοῦ
θέου
73506	ἀπωθεῖσθε
73509	οὔκ
α—ʼξίους
κρι— ́νετε
73514	αἰωνίου
ζωῆς
ἴδου
στρεφόμεθα
εἴς
τά
ἔθνη
73524	ἧμιν
ὅ
κύριος
73528	σέ
εἴς
φώς
73532	τοῦ
73534	σέ
εἴς
σωτηριᾶν
ἑώς
ἐσχατοῦ
73540	γῆς
ἀκούοντα
73543	τά
ἔθνη
ἔχαιρον
73547	ἐδόξαζον
73550	τοῦ
κυρίου
73555	ἤσα—ν
73557	εἴς
ζωήν
αἰώνιον
73562	ὅ
73564	τοῦ
κυρίου
73567	ὅλης
73569	χώρα—ς
οἵ
73572	Ἰουδαιοῖ
73574	τᾶς
σεβομένα—ς
73577	τᾶς
73581	πρώτους
73585	ἐπήγειραν
73587	ἐπί
73591	Βάρναβαν
73593	ἐξέβαλον
73595	ἀπό
τῶν
ὁρίων
αὐτῶν
οἵ
73601	ἐκτιναξάμενοι
73604	τῶν
ποδῶν
73608	ἦλθον
εἴς
73611	οἵ
τέ
μαθητᾷ
73615	χαρα— ́ς
73618	Ἁγίου
73621	ἔν
73623	κατά
73628	εἴς
73631	τῶν
Ἰουδαι— ́ων
73634	λαλήσαι—
73637	πιστεύσαι—
Ἰουδαι— ́ων
τέ
73644	οἵ
73647	Ἰουδαιοῖ
ἐπήγειραν
73651	τᾶς
ψυ—χᾶς
τῶν
73655	κατά
τῶν
ἀδελφῶν
ἱκάνον
73664	ἐπί
τῷ
κυρίῳ
τῷ
μαρτυροῦντι
ἐπί
τῷ
λογῷ
73673	χάριτος
αὐτοῦ
δίδοντι
σημεία—
73680	δῖα
τῶν
χειρῶν
αὐτῶν
73691	οἵ
73693	ἤσα—ν
σῦν
73696	Ἰουδαιοῖς
οἵ
73699	σῦν
73702	ὧς
73705	ὅρμη
τῶν
73708	τέ
73710	Ἰουδαι— ́ων
σῦν
73713	ἄρχουσιν
αὐτῶν
ὑ—βρίσαι—
73717	λιθοβολήσαι—
73720	κατέφυγον
εἴς
τᾶς
πόλεις
73725	Λυκαονία—ς
Λυστρᾶν
73731	περίχωρον
ἀκεῖ
73734	ἤσα—ν
Κάι
τίς
73739	ἔν
73742	πόσιν
73745	ἔκ
κοιλία—ς
μητρός
αὐτοῦ
73754	τοῦ
73758	α—ʼτένισας
αὐτῷ
73761	ἰδῶν
ὅτι
ἔχει
73765	τοῦ
73767	εἶπεν
73769	φωνῇ
73771	ἐπί
73774	σοῦ
73777	ἥλατο
73779	περϊεπα—τεῖ
οἵ
τέ
ὀχλοῖ
73784	ὅ
ἐποιήσε—ν
73787	ἐπήρα—ν
73789	φωνῆν
αὐτῶν
73792	λέγοντες
οἵ
θέοι—
73797	κατέβησαν
73799	ἡμᾶς
ἐκάλουν
τέ
73803	Βάρναβαν
Δία
73808	Ἑρμῆν
73811	ἦν
ὅ
73814	τοῦ
λογοῦ
ὅ
τέ
ἱερεῦς
τοῦ
Δῖος
τοῦ
73829	ἐπί
73832	ἔνεγκας
σῦν
73835	ὀχλοῖς
73837	θυ— ́ειν
73840	οἵ
73842	Βαρνάβα—ς
73845	διαρρήξαντες
τά
73848	ἑαυτῶν
ἐξεπήδησαν
εἴς
73855	λέγοντες
73857	τί
ταύτα—
ποιεῖτε
73862	ὁμοιοπαθεῖς
73864	ὗμιν
ἀνθρωπόϊ
73867	ὑ—μα— ́ς
ἀπό
73870	τῶν
ματαίων
73873	ἐπί
θέον
ζῶντα
73877	ἐποιήσε—ν
73882	γῆν
73885	θαλασσᾶν
73887	πάντα
τά
ἔν
αὐτοῖς
73892	ἔν
73894	παρῳχημέναις
73896	εἴασεν
πάντα
τά
ἔθνη
73902	ὁδοῖς
αὐτῶν
73905	οὔκ
ἀμάρτυρον
73908	ἄφηκεν
ἀγαθουργῶν
73911	ὗμιν
73913	διδοῦς
73915	καιρούς
καρποφόρους
ἐμπιπλῶν
τρόφης
73920	εὐφροσύνης
τᾶς
καρδία—ς
ὑ—μῶν
73925	ταύτα—
λέγοντες
73928	κατέπαυ—σαν
73931	τοῦ
μῆ
θυ— ́ειν
αὐτοῖς
73937	ἀπό
Ἀντιοχεία—ς
73941	Ἰουδαιοῖ
73947	λιθάσαντες
73950	ἔσυ—ρον
ἐξῶ
73957	κυκλωσάντων
73959	τῶν
μαθητῶν
73962	ἀνάστα—ς
εἰσῆλθεν
εἴς
73967	Κάι
τῇ
ἐπαύριον
ἐξῆλθεν
σῦν
τῷ
Βάρναβαι
εἴς
73977	τέ
73983	ι—ʽκάνους
ὑπεστρέψαν
εἴς
73987	Λυστρᾶν
73989	εἴς
73992	εἴς
Ἀντιοχειᾶν
ἐπιστηρίζοντες
τᾶς
ψυ—χᾶς
τῶν
μαθητῶν
παρακαλοῦντες
ἐμμενεῖν
τῇ
πίστει
74004	ὅτι
δῖα
πολλῶν
θλι—ψέων
δεῖ
ἡμᾶς
74011	εἴς
74013	βασιλειᾶν
τοῦ
θέου
74018	αὐτοῖς
74020	ἐκκλησιᾶν
74023	μετά
74027	τῷ
κυρίῳ
εἴς
ὅν
74036	ἦλθον
εἴς
74039	Παμφυλιᾶν
74042	ἔν
74046	κατέβησαν
εἴς
Ἀτταλιᾶν
74051	εἴς
Ἀντιοχειᾶν
74054	ἤσα—ν
74056	τῇ
74058	τοῦ
θέου
εἴς
74062	ἔργον
ὅ
74070	ἐκκλησιᾶν
ἀνήγγελλον
ὅσα—
ἐποιήσε—ν
ὅ
74077	αὐτῶν
74079	ὅτι
ἤνοιξεν
74083	θυρᾶν
74085	διέτρι—βον
74088	οὔκ
ὀλίγον
σῦν
74092	μαθηταῖς
Κάι
τίνε—ς
74096	ἀπό
74098	Ἰουδαι— ́α—ς
ἐδίδασκον
74102	ὅτι
ἐᾶν
μῆ
περιτμήθητε
τῷ
ἔθει
τῷ
Μωυσέω̂ς
οὔ
δύνασθε
74118	οὔκ
74120	τῷ
74123	τῷ
Βάρναβαι
74127	ἐτάξαν
74131	Βάρναβαν
74133	τίνας
ἄλλους
ἐξ
αὐτῶν
74142	εἴς
74144	περί
τοῦ
74148	οἵ
74152	ὑπό
74154	ἐκκλησία—ς
διήρχοντο
74157	τέ
φοινικῆν
74161	ἐκδιηγούμενοι
74163	ἐπιστροφῆν
τῶν
74167	ἐποίουν
χαρᾶν
74170	πᾶσιν
74175	εἴς
74177	παρεδέχθησαν
ἀπό
74180	ἐκκλησία—ς
74182	τῶν
ἀποστολῶν
74185	τῶν
πρεσβυτέρων
74188	τέ
ὅσα—
ὅ
74192	ἐποιήσε—ν
74194	αὐτῶν
ἐξανέστησαν
74197	τίνε—ς
τῶν
ἀπό
74202	τῶν
74205	λέγοντες
ὅτι
δεῖ
74210	παραγγελλεῖν
τέ
74214	νομόν
Μωυσέω̂ς
συνήχθησαν
τέ
οἵ
74221	οἵ
74223	ἰδεῖν
περί
τοῦ
λογοῦ
74228	Πόλλης
74232	ἀνάστα—ς
πέτρος
εἶπεν
74240	ἐπι— ́στασθε
ὅτι
74243	ἡμέρων
ἀρχαι— ́ων
ἔν
ὗμιν
ἐξελέξατο
ὅ
74250	δῖα
τοῦ
74253	μοῦ
ἀκούσαι—
τά
ἔθνη
74259	τοῦ
74262	πιστεύσαι—
74264	ὅ
74268	αὐτοῖς
δούς
74273	ἅγιον
74276	ἧμιν
74279	διέκρι̂νεν
74281	ἡμῶν
τέ
74284	αὐτῶν
τῇ
πίστει
καθάρισας
τᾶς
καρδία—ς
αὐτῶν
74293	τί
πειράζετε
74296	θέον
ἐπιθείναι—
ζυγόν
ἐπί
74302	τῶν
μαθητῶν
ὅν
74306	οἵ
πάτερες
ἡμῶν
74311	ἰσχυ— ́σαμεν
βαστάσαι—
ἀλλᾶ
δῖα
74316	χάριτος
τοῦ
κυρίου
Ἰησοῦ
πιστεύομεν
74323	ὅν
τροπόν
74328	πᾶν
74332	ἤκουον
Βάρναβα
74336	ἐξηγουμένων
ὅσα—
ἐποιήσε—ν
ὅ
74341	σημεία—
74344	ἔν
74348	αὐτῶν
μετά
74352	σι—γήσαι—
74354	ἀπεκρι— ́θη
74356	λέγων
74359	α—ʼκούσατε
μοῦ
Συμεών
ἐξη—γήσατο
74364	πρῶτον
ὅ
74369	ἐξ
74372	τῷ
74374	αὐτοῦ
74376	τουτωί
συμφωνοῦσιν
οἵ
λογοῖ
τῶν
προφητῶν
74384	μετά
ταύτα—
ἀναστρέψω
74388	ἀνοικοδομήσω
74390	σκήνην
74393	πεπτωκυι—ᾶν
74395	τά
κατεστραμμένα—
74398	ἀνοικοδομήσω
74400	ἀνορθώσω
74403	ἄ—ν
ἐκζητήσωσιν
οἵ
74407	τῶν
ἀνθρωπῶν
74410	κύριον
74412	πάντα
τά
ἔθνη
74417	ἐπικέκληται
74419	ὀνομᾶ
μοῦ
74423	λέγει
κύριος
ποιῶν
ταύτα—
γνωστα— ́
74431	ἐγῶ
κρι— ́νω
μῆ
παρενοχλεῖν
74436	ἀπό
τῶν
74439	ἐπιστρέφουσιν
ἐπί
74442	θέον
ἀλλᾶ
ἐπιστείλαι—
αὐτοῖς
τοῦ
74448	τῶν
74450	τῶν
74454	πορνεία—ς
74458	τοῦ
74460	Μωυσῆς
74462	ἔκ
γενέων
ἀρχαι— ́ων
κατά
74470	ἔχει
ἔν
74474	κατά
πᾶν
74478	τοτέ
74485	σῦν
ὅλῃ
τῇ
ἐκκλησίαι
ἐκλεξαμένους
ἀνδρα— ́ς
ἐξ
αὐτῶν
πέμψαι—
εἴς
Ἀντιοχειᾶν
σῦν
τῷ
74500	Βάρναβαι
Ἴουδαν
74503	καλούμενον
74506	Σιλάν
ἀνδρα— ́ς
74509	ἔν
74513	δῖα
74515	αὐτῶν
οἵ
74519	οἵ
74523	κατά
74525	Ἀντιοχειᾶν
74527	Συριᾶν
74529	Κιλικιᾶν
74532	ἐξ
74537	ὅτι
τίνε—ς
ἐξ
ἡμῶν
74542	ὑ—μα— ́ς
λογοῖς
ἀνασκευάζοντες
τᾶς
ψυ—χᾶς
ὑ—μῶν
74549	οὔ
διεστειλάμεθα
74552	ἧμιν
74555	ἐκλεξαμένους
ἀνδρα— ́ς
πέμψαι—
74559	ὑ—μα— ́ς
σῦν
74563	ἡμῶν
Βάρναβαι
74569	τᾶς
ψυ—χᾶς
αὐτῶν
ὑπέρ
τοῦ
74575	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
74582	Ἴουδαν
74584	Σιλάν
74587	δῖα
λογοῦ
ἀπαγγελλόντας
τά
αὐτα— ́
74594	τῷ
74596	τῷ
Ἁγίῳ
74599	ἧμιν
74601	πλέον
74603	ὗμιν
βᾶρος
πλήν
74607	τῶν
ἐπάναγκες
74614	πνικτῶν
74616	πορνεία—ς
ἐξ
ὧν
διατηροῦντες
74622	πράξετε
ἔρρωσθε
οἵ
74628	κατῆλθον
εἴς
Ἀντιοχειᾶν
74641	ἐπί
τῇ
παρακλήσει
Ἰούδα—ς
τέ
74647	Σιλα— ́ς
74650	προφήτα—|
74652	δῖα
λογοῦ
74665	εἰρηνῆς
ἀπό
τῶν
ἀδελφῶν
74676	Βαρνάβα—ς
διέτρι—βον
ἔν
Ἀντιόχειαι
74683	μετά
74685	ἑτέρων
πολλῶν
74689	τοῦ
κυρίου
μετά
74693	τίνας
ἡμέρα—ς
εἶπεν
74697	Βάρναβαν
74700	δῆ
74704	κατά
74706	πᾶσαν
ἔν
74712	τοῦ
κυρίου
πῶς
ἔχουσιν
Βαρνάβα—ς
74722	Ἰωάνην
74724	καλούμενον
Μᾶρκον
74728	ἠξιοῦ
74730	ἀποστάντα
74732	αὐτῶν
ἀπό
Παμφυλία—ς
74736	μῆ
συνελθόντα
αὐτοῖς
εἴς
74741	ἔργον
μῆ
74749	ἀποχωρισθῆναι
74752	ἀλλήλων
74754	τέ
Βάρναβαν
παραλαβόντα
74758	Μᾶρκον
ἐκπλεύσαι—
εἴς
κύπρον
74764	ἐπιλεξάμενος
Σιλάν
ἐξῆλθεν
74768	τῇ
74770	τοῦ
κυρίου
ὑπό
τῶν
ἀδελφῶν
διήρχετο
74778	Συριᾶν
74780	Κιλικιᾶν
ἐπιστηρίζων
τᾶς
ἐκκλησία—ς
κατηντήσε—ν
74787	εἴς
74790	εἴς
Λυστρᾶν
74793	ἴδου
μαθητῆς
τίς
ἦν
ἔκει
74800	υἷος
74802	Ἰουδαι— ́α—ς
πιστῆς
74809	ὑπό
τῶν
ἔν
74815	ἀδελφῶν
74818	ὅ
74820	σῦν
αὐτῷ
74824	λαβῶν
74827	δῖα
74832	ἔν
74835	ἐκείνοις
74839	ὅτι
Ἕλλην
ὅ
74843	αὐτοῦ
ὑπῆρχεν
ὧς
74847	διεπορεύοντο
τᾶς
πόλεις
74851	αὐτοῖς
φυ—λασσεῖν
τά
74855	τά
κεκριμένα—
ὑπό
τῶν
ἀποστολῶν
74861	πρεσβυτέρων
τῶν
ἔν
Ἱεροσολύμοις
αἵ
74868	ἐκκλησία—|
74870	τῇ
πίστει
74873	ἐπερίσσευον
τῷ
74877	ἡμερᾶν
διῆλθον
74881	Φρυγιᾶν
74884	χωρᾶν
74886	ὑπό
τοῦ
Ἁγίου
74890	λαλήσαι—
74893	ἔν
τῇ
Ἄ—σιαι
74898	κατά
74900	Μυ—σιᾶν
ἐπείραζον
εἴς
74904	Βιθυνιᾶν
74907	οὔκ
εἴασεν
74912	Ἰησοῦ
74916	Μυ—σιᾶν
κατέβησαν
εἴς
74922	δῖα
74924	τῷ
74929	τίς
ἦν
74933	παρακαλῶν
74936	λέγων
διάβας
εἴς
Μακεδονιᾶν
βοηθῆσον
ἧμιν
ὧς
74946	εἴδε—ν
εὐθέως
74950	εἴς
Μακεδονιᾶν
συμβιβάζοντες
ὅτι
προσκέκληται
ἡμᾶς
ὅ
74960	ἀναχθέντες
74962	ἀπό
74965	εἴς
74967	τῇ
74969	ἐπιούσῃ
εἴς
νεᾶν
πόλιν
74974	εἴς
Φιλίππους
74978	πρώτη
74981	Μακεδονία—ς
πόλι—ς
κολωνία—
ἠμέν
74986	ἔν
ταύτῃ
τῇ
πόλει
74991	ἡμέρα—ς
τίνας
τῇ
τέ
ἥμεραι
τῶν
74999	ἐξῶ
75002	παρά
75004	οὗ
75009	καθίσαντες
75015	τίς
75018	Λυδία—
πορφυρόπωλις
75024	θέον
75026	ἧς
ὅ
κύριος
διήνοιξεν
75031	καρδιᾶν
75035	ὑπό
75037	ὧς
75041	ὅ
οἰκός
75045	λεγούσα—
εἴ
75049	πιστήν
τῷ
κυρίῳ
75054	εἴς
75057	μοῦ
μένετε
75060	παρεβια— ́σατο
ἡμᾶς
75064	πορευομένων
ἡμῶν
εἴς
75070	τινα
ἐχουσᾶν
75073	Πυ—θῶνα
ὑπαντῆσαι
ἧμιν
75077	ἐργασιᾶν
75081	κυ—ρίοις
75083	μαντευομένη
75085	κατακολουθοῦσα
τῷ
75089	ἧμιν
ἐκράζε—ν
λεγούσα—
75093	οἵ
ἀνθρωπόϊ
δοῦλοι
τοῦ
θέου
τοῦ
ὑψίστου
εἶσιν
75102	καταγγέλλουσιν
ὗμιν
ὁδόν
σωτηρία—ς
75108	ἐποιεῖ
ἐπί
πολλᾶς
ἡμέρα—ς
διαπονηθείς
75116	ἐπίστρεψας
τῷ
75119	εἶπεν
παραγγέλλω
σοί
ἔν
75124	Ἰησοῦ
χρίστου
75130	ἐξῆλθεν
75132	τῇ
ὧραι
75136	οἵ
κυ— ́ριοι
75139	ὅτι
ἐξῆλθεν
ἥ
75144	ἐργασία—ς
αὐτῶν
75151	Σιλάν
75153	εἴς
75155	ἀγορᾶν
ἐπί
75158	ἄρχοντας
75163	στρατηγοῖς
εἶπαν
75166	οἵ
ἀνθρωπόϊ
ἐκταράσσουσιν
ἡμῶν
75172	Ἰουδαιοῖ
75175	καταγγέλλουσιν
ἔθη
ἅ
οὔκ
75180	ἧμιν
75182	οὐδέ
75184	Ῥωμαιοῖς
οὐσίν
75187	συνεπέστη
ὅ
75191	αὐτῶν
75193	οἵ
στρατηγοῖ
περιρήξαντες
αὐτῶν
τά
75199	ἐκέλευον
75201	πολλᾶς
75204	αὐτοῖς
πληγα— ́ς
ἔβαλον
εἴς
75210	τῷ
75212	ἀσφαλώς
75216	παραγγελιᾶν
75218	λαβῶν
ἔβα—λεν
75221	εἴς
75223	ἐσωτερᾶν
75228	ἠσφαλίσατο
αὐτῶν
εἴς
75233	κατά
75236	μεσονύκτιον
75239	Σιλα— ́ς
75241	ὕμνουν
75243	θέον
75246	αὐτῶν
οἵ
δέσμιοι
75256	τά
75258	τοῦ
75263	αἵ
θύρα—|
πᾶσαι
75268	τά
δέσμα
ἀνέθη
75274	ὅ
75277	ἰδῶν
ἀνεῳγμένα—ς
τᾶς
θύρα—ς
75282	φυλακῆς
75285	μαχαιρᾶν
75288	ἀναιρεῖν
75292	δεσμίους
75297	φωνῇ
λέγων
75300	πρα— ́ξῃς
σεαυτῷ
κακόν
75307	αἴτησας
75309	φῶτα
75314	προσέπεσεν
τῷ
75318	Σιλαί
75322	ἐξῶ
75324	κύριοι
τί
75327	δεῖ
75329	ἵνα
75331	οἵ
75333	εἶπαν
πιστεῦσον
ἐπί
75337	κύριον
75343	ὅ
οἰκός
σοῦ
75348	αὐτῷ
75351	τοῦ
θέου
σῦν
πᾶσιν
75356	ἔν
τῇ
οἰκίαι
αὐτοῦ
75363	ἔν
ἐκείνῃ
τῇ
ὧραι
75370	ἀπό
τῶν
πληγῶν
75377	οἵ
αὐτοῦ
75382	τέ
75384	εἴς
75388	τραπεζᾶν
75390	ἠγαλλια— ́σατο
75393	τῷ
θέῳ
ἡμέρα—ς
75398	ἀπεστεῖλαν
οἵ
στρατηγοῖ
75402	ῥαβδου— ́χους
λέγοντες
ἀπολῦσον
75406	ἀνθρωποῦς
ἐκείνους
75410	ὅ
75413	λογοῦς
75418	ὅτι
75420	οἵ
στρατηγοῖ
ἵνα
ἀπολύθητε
75427	πορεύεσθε
ἔν
εἰρηνῇ
ὅ
75437	ἡμᾶς
δημόσιαι
75440	ἀνθρωποῦς
75444	εἴς
75449	ἡμᾶς
ἐκβάλλουσιν
οὔ
75453	ἀλλᾶ
75456	ἡμᾶς
75461	στρατηγοῖς
οἵ
ῥαβδοῦχοι
τά
75466	ταύτα—
75470	ὅτι
Ῥωμαῖοι
εἶσιν
75479	ἠρώτων
75481	ἀπό
75486	ἀπό
75488	φυλακῆς
εἰσῆλθον
75492	Λυδιᾶν
75500	διοδεύσαντες
75503	ἀμφίπολιν
75506	Ἀπολλωνιᾶν
ἦλθον
εἴς
75511	ἦν
συναγωγῆ
τῶν
Ἰουδαι— ́ων
κατά
75519	τῷ
75521	εἰσῆλθεν
75525	ἐπί
75527	τριᾶ
διελέξατο
αὐτοῖς
ἀπό
τῶν
γραφῶν
75536	ὅτι
75538	χριστόν
ἔδει
75543	ἔκ
νεκρῶν
75546	ὅτι
75549	ὅ
χριστός
ὅ
Ἰήσους
ὅν
ἐγῶ
καταγγέλλω
ὗμιν
75558	τίνε—ς
ἐξ
αὐτῶν
ἐπείσθησαν
75564	τῷ
75567	τῷ
Σιλαί
τῶν
τέ
σεβομένων
75575	γυναικῶν
τέ
τῶν
πρώτων
οὔκ
ὀλίγα—|
75583	οἵ
Ἰουδαιοῖ
75587	τῶν
75589	ἀνδρα— ́ς
τίνας
πονηρούς
75594	ἐθορύβουν
75598	ἐπιστάντες
τῇ
οἰκίαι
75602	ἐζήτουν
75605	εἴς
75607	δημόν
μῆ
75612	ἔσυ—ρον
75615	τίνας
75617	ἐπί
75619	πολιτάρχα—ς
βοῶντες
ὅτι
οἵ
75624	οἰκουμένην
ἀναστατώσαντες
75629	παρεῖσιν
75632	ἰασῶν
75637	τῶν
75640	πρα— ́σσουσιν
75642	ἕτερον
λέγοντες
75652	πολιτάρχα—ς
75654	ταύτα—
75658	ἱκάνον
παρά
τοῦ
75663	τῶν
λοιπῶν
ἀπελύσαν
75667	οἵ
75670	εὐθέως
δῖα
75673	ἐξεπέμψα—ν
75675	τέ
75679	Σιλάν
εἴς
Βεροιᾶν
75684	εἴς
75687	τῶν
Ἰουδαι— ́ων
75692	ἤσα—ν
75694	τῶν
ἔν
Θεσσαλονικῆι
75698	ἐδέξαντο
75701	μετά
πα— ́σης
προθυ—μία—ς
75706	ἡμερᾶν
75708	τᾶς
γραφᾶς
εἴ
75712	ταύτα—
75717	ἐξ
αὐτῶν
75721	τῶν
75723	γυναικῶν
τῶν
εὐσχημόνων
75727	ἀνδρῶν
οὔκ
ὀλιγοί
ὧς
75733	οἵ
ἀπό
75736	Θεσσαλονικῆς
Ἰουδαιοῖ
ὅτι
75740	ἔν
τῇ
Βέροιαι
κατηγγέλη
ὑπό
τοῦ
75747	ὅ
75749	τοῦ
θέου
ἦλθον
ἀκεῖ
75758	εὐθέως
75760	τοτέ
75763	ἐξαπέστειλαν
οἵ
75767	ἑώς
ἐπί
75770	θαλασσᾶν
75772	τέ
ὅ
τέ
Σιλα— ́ς
75777	ὅ
75779	ἔκει
οἵ
75785	ἤγαγον
ἑώς
Ἀθηνῶν
75793	Σιλάν
75797	ἵνα
ὧς
ταχίστα—
ἔλθωσιν
75804	ἔν
75807	Ἀθηναῖς
75810	τοῦ
75815	αὐτοῦ
ἔν
αὐτῷ
75819	κατείδωλον
οὐσᾶν
75823	διελέγετο
75826	ἔν
τῇ
συναγωγῆι
75830	Ἰουδαιοῖς
75835	ἔν
τῇ
ἀγοραί
κατά
πᾶσαν
ἡμερᾶν
75844	τίνε—ς
75847	τῶν
ἐπικουρίων
75850	Στοϊκῶν
φιλοσοφῶν
συνέβαλλον
αὐτῷ
75855	τίνε—ς
ἔλεγον
τί
ἄ—ν
75860	ὅ
75863	λέγειν
οἵ
75866	ξένων
δαιμονίων
δόκει
καταγγελεῦς
75871	ὅτι
75876	ἀναστᾶσιν
75880	αὐτοῦ
ἐπί
75883	Ἄρειον
πᾶγον
ἤγαγον
λέγοντες
δυνάμεθα
75889	τίς
ἥ
καίνη
75893	ἥ
ὑπό
σοῦ
75898	ξενίζοντα
75900	τινα
75902	εἴς
τᾶς
ἀκοᾶς
ἡμῶν
βουλόμεθα
75909	τινα
θέλει
ταύτα—
75913	Ἀθηναῖοι
75917	οἵ
ἐπιδημοῦντες
ξένοι
εἴς
75922	ἕτερον
ηὐκαίρουν
ἤ
λέγειν
τί
ἤ
75929	τί
καινότερον
75934	ἔν
μεσῷ
τοῦ
Ἀρείου
πάγου
75941	Ἀθηναῖοι
κατά
πάντα
ὧς
75946	ὑ—μα— ́ς
θεωρῶ
75951	ἀναθεωρῶν
τά
75954	ὑ—μῶν
εὗρον
75958	ἔν
75961	ἀγνώστω
θεῶ
ὅ
75966	εὐσεβεῖτε
75968	ἐγῶ
καταγγέλλω
ὗμιν
ὅ
75973	ὅ
ποίησας
75978	πάντα
τά
ἔν
αὐτῷ
75983	οὐρανοῦ
75985	γῆς
ὑπάρχων
κύριος
οὔκ
ἔν
75991	νάοις
κατοικεῖ
οὐδέ
ὑπό
χειρῶν
ἀνθρωπίνων
75998	προσδεόμενος
τίνος
76001	διδοῦς
πα— ́σι—
ζωήν
76007	τά
πάντα
ἐποιήσε—ν
τέ
ἐξ
ἑνός
πᾶν
76015	ἀνθρωπῶν
κατοικεῖν
ἐπί
76019	προσωποῦ
76021	γῆς
ὅρισας
76024	καιρούς
76026	τᾶς
ὁροθεσία—ς
76029	κατοικία—ς
αὐτῶν
76033	θέον
εἴ
ἄρα
76043	οὔ
μακρᾶν
ἀπό
ἑνός
76048	ἡμῶν
ὑπάρχοντα
ἔν
αὐτῷ
76053	ζῶμεν
76055	κι—νούμεθα
76058	ὧς
76060	τίνε—ς
τῶν
76063	ὑ—μα— ́ς
ποιητῶν
76066	τοῦ
76074	τοῦ
θέου
οὔκ
ὀφείλομεν
76079	χρυ—σῷ
ἤ
ἀργυρῷ
ἤ
λιθῷ
76085	τεχνῆς
76088	ἀνθρωποῦ
76090	θεῖον
76092	ὅμοιον
76096	χρονοῦς
76098	ἀγνοία—ς
ὑπεριδῶν
ὅ
76102	τά
76104	ἀπαγγέλλει
76109	μετανοεῖν
76112	ἡμερᾶν
ἔν
ᾗ
μέλλει
κρι̂νεῖν
76118	οἰκουμένην
ἔν
76121	ἔν
ἀνδρί
76126	παρασχῶν
πᾶσιν
ἀνάστησας
76130	ἔκ
νεκρῶν
76134	ἀναστᾶσιν
νεκρῶν
οἵ
76138	ἐχλεύαζον
οἵ
76141	εἶπαν
ἀκουσόμεθα
σοῦ
περί
76149	ὅ
76151	ἐξῆλθεν
ἔκ
μέσου
αὐτῶν
τίνε—ς
76159	αὐτῷ
76161	ἔν
76164	Διονύσιος
ὅ
76172	ἑτεροῖ
σῦν
αὐτοῖς
μετά
ταύτα—
76178	ἔκ
τῶν
Ἀθηνῶν
ἦλθεν
εἴς
76185	εὑρῶν
τινα
Ἰουδαῖον
76189	Ἄκυλαν
Ποντικόν
τῷ
γένει
προσφάτως
ἐληλυθότα
ἀπό
76197	Ἰταλία—ς
76201	αὐτοῦ
δῖα
76210	ἀπό
76212	ῥώμης
προσῆλθεν
αὐτοῖς
76216	δῖα
76218	ὁμότεχνον
76222	αὐτοῖς
76225	ἤσα—ν
76227	σκηνοποιοῖ
τῇ
τεχνῇ
διελέγετο
76232	ἔν
τῇ
συναγωγῆι
κατά
πᾶν
76238	ἐπεῖθεν
τέ
76243	ὧς
76245	κατῆλθον
ἀπό
76248	Μακεδονία—ς
ὅ
τέ
Σιλα— ́ς
76253	ὅ
76256	τῷ
λογῷ
ὅ
76262	Ἰουδαιοῖς
76265	χριστόν
76267	ἀντιτασσομένων
76269	αὐτῶν
76271	βλασφημούντων
ἐκτιναξάμενος
τά
76275	εἶπεν
76279	αἱμά
ὑ—μῶν
ἐπί
76284	ὑ—μῶν
76286	ἐγῶ
ἀπό
τοῦ
76290	εἴς
τά
ἔθνη
πορεύσομαι
76295	μετάβας
76297	ἦλθεν
εἴς
οἰκιᾶν
τίνος
76302	Τιτίου
Ἰου— ́στου
76306	θέον
οὗ
ἥ
οἰκία—
ἦν
συνομοροῦσα
τῇ
συναγωγῆι
76316	ὅ
76319	τῷ
κυρίῳ
σῦν
ὅλῳ
τῷ
76325	αὐτοῦ
76328	τῶν
Κορινθίων
76331	ἐπίστευον
76334	εἶπεν
76336	ὅ
κύριος
ἔν
76342	τῷ
76344	Μῆ
φοβοῦ
ἀλλᾶ
λαλεῖ
76349	μῆ
76352	ἐγῶ
εἰμι
μετά
σοῦ
76358	ἐπιθήσεται
σοί
τοῦ
κακώσαι—
σέ
76364	λᾶος
76368	ἔν
τῇ
πόλει
ταύτῃ
76376	μήνα—ς
76379	ἔν
αὐτοῖς
76383	τοῦ
θέου
76387	ἀνθυπα——τοῦ
76390	Ἀχαία—ς
κατεπέστησαν
76393	οἵ
Ἰουδαιοῖ
τῷ
76398	ἤγαγον
76400	ἐπί
76403	λέγοντες
ὅτι
παρά
76407	νομόν
ἀνα—πείθει
76411	ἀνθρωποῦς
76414	θέον
76417	τοῦ
76422	εἶπεν
ὅ
Γαλλίων
76428	εἴ
76430	ἦν
76432	τί
ἤ
76435	πονηρόν
ὦ
Ἰουδαιοῖ
κατά
76440	ἄ—ν
ἀνεσχόμην
ὑ—μῶν
εἴ
76447	περί
λογοῦ
76452	νομοῦ
τοῦ
76455	ὑ—μα— ́ς
76458	κριτῆς
ἐγῶ
76461	οὔ
76467	ἀπό
τοῦ
76476	ἔτυπτον
ἐμπροσθέν
τοῦ
76483	τῷ
76486	ὅ
76490	πρόσμεινας
ἡμέρα—ς
ἱκανᾶς
76495	ἀποταξάμενος
76497	εἴς
76499	Συριᾶν
76501	σῦν
αὐτῷ
76505	Ἀκύλα—ς
76507	ἔν
76513	εὔχην
κατήντησαν
76516	εἴς
Ἔφεσον
ἐκείνους
κατέλιπεν
αὐτοῦ
76524	εἴς
76527	διελέξατο
76529	Ἰουδαιοῖς
ἐρωτώντων
76532	αὐτῶν
ἐπί
πλείονα
76536	μείναι—
οὔκ
ἐπένευσεν
ἀλλᾶ
ἀποταξάμενος
76542	εἴπων
76544	ἀνακάμψω
76546	ὑ—μα— ́ς
τοῦ
θέου
76550	ἀνήχθη
ἀπό
76553	Ἐφέσου
76556	εἴς
Καισαριᾶν
ἀνάβας
76562	ἐκκλησιᾶν
76564	εἴς
Ἀντιοχειᾶν
76567	ποίησας
76569	τινα
ἐξῆλθεν
76572	καθεξῆς
76575	χωρᾶν
76577	Φρυγιᾶν
76581	μαθητα— ́ς
76584	τίς
Ἀπολλῶς
76587	Ἀλεξανδρεῦς
τῷ
γένει
76592	κατηντήσε—ν
εἴς
Ἔφεσον
δυνατός
ὦν
ἔν
76599	γραφαῖς
76601	ἦν
76604	ὁδόν
τοῦ
κυρίου
76608	ζεῶν
τῷ
76614	ἀκρι—βῶς
τά
περί
τοῦ
Ἰησοῦ
ἐπιστάμενος
μόνον
76623	Ἰωάνου
76625	τέ
ἤρξατο
76628	ἔν
τῇ
συναγωγῆι
76633	αὐτοῦ
76636	Ἀκύλα—ς
76640	ἀκρι—βέστερον
αὐτῷ
76644	ὁδόν
τοῦ
θέου
76649	αὐτοῦ
76651	εἴς
76653	Ἀχαία—ν
προτρεψάμενοι
οἵ
76659	μαθηταῖς
ἀποδέξασθαι
76668	δῖα
76670	χάριτος
εὐτόνως
76674	Ἰουδαιοῖς
76676	δημόσιαι
ἐπιδείκνυ—ς
δῖα
τῶν
γραφῶν
76683	χριστόν
76687	ἔν
τῷ
76690	Ἀπολλῶ
76692	ἔν
76695	διελθόντα
τά
ἀνωτερικα— ́
μέρη
76700	εἴς
Ἔφεσον
76704	τίνας
μαθητα— ́ς
εἶπεν
τέ
76710	εἴ
76712	ἅγιον
76715	οἵ
76721	εἴ
76723	ἅγιον
76726	εἶπεν
τέ
εἴς
τί
76732	οἵ
76734	εἶπαν
εἴς
76737	Ἰωάνου
76739	εἶπεν
76742	Ἰωάνης
76745	μετανοία—ς
τῷ
76748	λέγων
εἴς
76751	ἐρχόμενον
76754	ἵνα
76758	εἴς
76764	εἴς
76766	ὀνομᾶ
τοῦ
κυρίου
Ἰησοῦ
76772	αὐτοῖς
τοῦ
76775	χειράς
ἦλθε
76780	ἅγιον
76783	ἐλάλουν
τέ
γλώσσαις
76787	ἐπροφήτευον
ἤσα—ν
76790	οἵ
76794	δωδεκά
76797	εἴς
76801	ἐπί
μήνα—ς
τρεῖς
διαλεγόμενος
76806	πειθῶν
περί
76809	βασιλεία—ς
τοῦ
θέου
ὧς
76814	τίνε—ς
76817	ἠπείθουν
76820	ὁδόν
ἐνώπιον
τοῦ
76824	ἀπόστα—ς
76826	αὐτῶν
ἀφώρισεν
76829	μαθητα— ́ς
76831	ἡμερᾶν
διαλεγόμενος
ἔν
τῇ
σχολῇ
τυράννου
76840	ἐπί
ἔτη
76846	κατοικοῦντας
76848	Ἀ—σιᾶν
ἀκούσαι—
76852	τοῦ
κυρίου
76855	τέ
76858	δυνάμεις
τέ
οὔ
τᾶς
τυχούσα—ς
ὅ
76865	ἐποιεῖ
δῖα
τῶν
χειρῶν
76872	ἐπί
76874	ἀσθενοῦντας
76876	ἀπό
τοῦ
76879	αὐτοῦ
76881	ἤ
σιμικίνθια
76884	ἀπαλλάσσεσθαι
76886	αὐτῶν
τᾶς
76889	τά
τέ
76892	τά
πονηρά
ἐκπορεύεσθαι
76897	τίνε—ς
76899	τῶν
περϊερχομένων
Ἰουδαι— ́ων
76904	ἐπί
76907	τά
76909	τά
πονηρά
76912	ὀνομᾶ
τοῦ
κυρίου
Ἰησοῦ
λέγοντες
ὁρκίζω
ὑ—μα— ́ς
76921	ὅν
76923	κηρυ— ́σσει
ἤσα—ν
76926	τίνος
σκευα— ́
76929	ἀρχιερέω̂ς
ἑπτά
υἱοί
76933	ποιοῦντες
ἀπόκρι̂θεν
76939	πονηρόν
εἶπεν
αὐτοῖς
76944	γινώσκω
76948	ἐπιστᾶμαι
76951	τίνε—ς
ἔστε
76955	ὅ
76959	ἔν
76961	ἦν
76965	πονηρόν
κατακυ—ριεύσα—ς
ἀμφοτέρων
ἴσχυ—σεν
76970	αὐτῶν
76972	γυμνοῦς
76976	ἔκ
τοῦ
οἰκοῦ
ἐκείνου
76983	γνωστόν
πᾶσιν
Ἰουδαιοῖς
τέ
76990	κατοικοῦσιν
76992	Ἔφεσον
76994	ἐπέπεσεν
76996	ἐπί
77002	ὀνομᾶ
τοῦ
κυρίου
Ἰησοῦ
77007	τέ
τῶν
77010	ἤρχοντο
ἐξομολογούμενοι
77013	ἀναγγελλόντες
τᾶς
πρα— ́ξεις
αὐτῶν
ἱκάνοι—
77019	τῶν
τά
77022	πρα—ξάντων
77024	τᾶς
77026	κατέκαιον
ἐνώπιον
77031	τᾶς
τι—μᾶς
αὐτῶν
77035	εὗρον
77040	κατά
κρα—τός
τοῦ
κυρίου
ὅ
77048	ἴσχυ—εν
ὧς
77052	ταύτα—
ἔθετο
ὅ
77056	ἔν
τῷ
77061	Μακεδονιᾶν
77063	Ἀχαία—ν
77065	εἴς
77067	εἴπων
ὅτι
μετά
77073	ἔκει
δεῖ
77077	ῥώμην
ἰδεῖν
ἀπόστειλας
77081	εἴς
77083	Μακεδονιᾶν
77085	τῶν
διακονούντων
αὐτῷ
77090	ἐραστόν
77094	εἴς
77096	Ἀ—σιᾶν
77099	κατά
77101	καιρόν
77104	οὔκ
77106	περί
77108	ὁδοῦ
Δημήτριος
77111	τίς
77114	ποιῶν
ναοῦς
ἀργυροῦς
77121	οὔκ
77123	ἐργασιᾶν
77125	συναθροΐσα—ς
77128	περί
τά
τοιαύτα—
ἐργάτα—ς
εἶπεν
77134	ἐπι— ́στασθε
ὅτι
ἔκ
77139	ἐργασία—ς
ἥ
εὐπορία—
ἧμιν
77145	θεωρεῖτε
77147	α—ʼκούετε
ὅτι
οὔ
μόνον
Ἐφέσου
ἀλλᾶ
77154	πα— ́σης
77156	Ἀ—σία—ς
ὅ
77160	πεῖσας
77162	ἱκάνον
77164	λέγων
ὅτι
οὔκ
εἶσιν
θέοι—
οἵ
δῖα
χειρῶν
77173	οὔ
μόνον
77177	κινδυ—νεύει
ἧμιν
77181	εἴς
77184	ἀλλᾶ
77189	θέα—ς
77191	ἱερόν
εἴς
77196	τέ
77198	καθαιρεῖσθαι
77203	ὅλη
ἥ
Ἀ—σία—
77207	ἥ
οἰκουμένη
77214	πλήρεις
θυ—μοῦ
ἔκραζον
λέγοντες
μεγάλη
ἥ
77221	Ἐφεσίων
77224	ἥ
πόλι—ς
77228	ὥρμησαν
τέ
77231	εἴς
77234	συναρπάσαντες
Γαῖον
77237	ἀρίσταρχον
77245	εἴς
77247	δημόν
οὔκ
εἴων
77251	οἵ
μαθητᾷ
τίνε—ς
77256	τῶν
Ἀσιαρχῶν
77259	αὐτῷ
φιλοῖ
77264	παρεκάλουν
μῆ
77268	εἴς
77271	ἀλλοί
77275	τί
ἔκραζον
ἦν
77279	ἥ
ἐκκλησία—
77283	οἵ
πλείους
οὔκ
77287	τίνος
77290	ἔκ
77292	τοῦ
ὀχλοῦ
77295	ἀλέξανδρον
προβαλόντων
77298	τῶν
Ἰουδαι— ́ων
ὅ
77302	ἀλέξανδρος
κατάσεισας
77305	χειρά
77307	ἀπολογεῖσθαι
τῷ
δημῷ
77312	ὅτι
77315	φώνη
77317	μία
ἔκ
77320	ὧς
ἐπί
ὥρα—ς
77325	μεγάλη
ἥ
77328	Ἐφεσίων
κατάστειλας
77331	ὅ
γραμματεῦς
77335	φῆσιν
77337	ἐφεσίοι—
τίς
77341	ἀνθρωπῶν
77343	οὔ
γινώσκει
77346	Ἐφεσίων
77348	νεωκόρον
οὐσᾶν
77354	τοῦ
77356	ἀναντιρρήτων
77358	ὄντων
77360	δέον
77362	ὑ—μα— ́ς
77367	προπετές
77372	ἀνδρα— ́ς
77379	θέον
ἡμῶν
εἴ
77384	Δημήτριος
77386	οἵ
σῦν
αὐτῷ
τεχνι— ́τα—|
ἔχουσι
77392	τινα
77398	εἶσιν
ἐγκαλείτωσαν
ἀλλήλοις
εἴ
77403	τί
περαιτέρω
ἐπιζητεῖτε
ἔν
τῇ
ἐννομῷ
ἐκκλησίαι
ἐπιλυθήσεται
77413	κινδυ—νεύομεν
ἐγκαλεῖσθαι
77416	περί
77420	αἰτίου
77422	περί
οὗ
οὔ
δυνησόμεθα
77428	περί
77430	συστροφῆς
77433	ταύτα—
εἴπων
ἀπελύσε—ν
77437	ἐκκλησιᾶν
μετά
77444	μεταπεμψα— ́μενος
ὅ
77448	μαθητα— ́ς
77450	παρακάλεσας
77452	ἐξῆλθεν
77454	εἴς
Μακεδονιᾶν
77458	τά
μέρη
ἐκείνα—
77462	παρακάλεσας
77464	λογῷ
77466	ἦλθεν
εἴς
77470	ποίησας
τέ
μήνα—ς
τρεῖς
77476	αὐτῷ
ὑπό
τῶν
Ἰουδαι— ́ων
μέλλοντι
77482	εἴς
77484	Συριᾶν
77487	τοῦ
77489	δῖα
Μακεδονία—ς
συνείπετο
77493	αὐτῷ
77495	πυρροῦ
77497	Θεσσαλονικέω̂ν
77499	ἀρίσταρχος
77501	Σεκοῦνδος
77503	Γαῖος
77509	τυχικός
77511	τρόφιμος
77515	ἔμενον
ἡμᾶς
ἔν
77522	μετά
τᾶς
ἡμέρα—ς
τῶν
77527	ἀπό
Φιλίππων
77533	εἴς
77537	ἡμέρων
77541	ἡμέρα—ς
ἑπτά
ἔν
77545	τῇ
77547	τῶν
77549	συνηγμένων
ἡμῶν
κλάσαι—
77553	ὅ
77555	διελέγετο
αὐτοῖς
μελλῶν
ἐξιέναι
τῇ
ἐπαύριον
παρέτεινεν
τέ
77565	μέχρι
μεσονυκτίου
ἤσα—ν
77569	λαμπάδες
ἱκανᾷ
ἔν
τῷ
ὑπερωΐῳ
οὗ
ἠμέν
συνηγμένοι
καθεζόμενος
77579	τίς
νεα—νία—ς
77583	ἐπί
77587	ὕπνῳ
βαθέϊ
διαλεγομένου
τοῦ
77592	ἐπί
πλεῖον
κατενεχθείς
ἀπό
τοῦ
ὕπνου
ἔπεσεν
ἀπό
τοῦ
77602	κατῶ
77604	ἤρθη
νεκρός
κατάβας
77608	ὅ
77610	ἐπέπεσεν
αὐτῷ
77614	εἶπεν
Μῆ
θορυβεῖσθε
ἥ
77619	ψυ— ́χη
αὐτοῦ
ἔν
αὐτῷ
77624	ἀνάβας
77627	κλάσας
77633	ἱκάνον
τέ
ὁμι— ́λησας
77637	αὐγής
77639	ἐξῆλθεν
ἤγαγον
77644	ζῶντα
77647	οὔ
μετρίως
77652	ἐπί
77655	ἀνήχθημεν
ἐπί
77658	Ἄσσον
77667	ἦν
μελλῶν
77671	ὧς
77674	ἧμιν
εἴς
77677	Ἄσσον
77681	εἴς
77685	τῇ
ἐπιούσῃ
77689	Χι— ́ου
τῇ
77692	ἕτεραι
77694	εἴς
77696	τῇ
77700	εἴς
77704	ὅ
77706	παραπλεύσαι—
77708	Ἔφεσον
77710	μῆ
γενητᾷ
αὐτῷ
χρονοτριβήσαι—
ἔν
τῇ
Ἄ—σιαι
77719	εἴ
δυνατόν
εἴη
αὐτῷ
77724	ἡμερᾶν
77726	πεντηκοστῆς
77728	εἴς
77730	ἀπό
77734	πέμψας
εἴς
Ἔφεσον
77741	ἐκκλησία—ς
ὧς
77747	εἶπεν
αὐτοῖς
77750	ἐπι— ́στασθε
ἀπό
πρώτης
ἡμέρα—ς
77755	ἧς
ἐπέβην
εἴς
77759	Ἀ—σιᾶν
πῶς
77762	ὑ—μῶν
77764	πάντα
77768	τῷ
κυρίῳ
μετά
πα— ́σης
77774	δακρύων
77777	τῶν
συμβάντων
77780	ἔν
77783	τῶν
Ἰουδαι— ́ων
ὧς
77787	ὑπεστειλάμην
τῶν
συμφερόντων
τοῦ
μῆ
ἀναγγείλαι—
ὗμιν
77795	διδάξαι—
ὑ—μα— ́ς
δημόσιαι
77802	Ἰουδαιοῖς
τέ
77807	εἴς
θέον
μετανοιᾶν
77812	εἴς
77814	κύριον
ἡμῶν
77819	ἴδου
77821	ἐγῶ
τῷ
77825	εἴς
77827	τά
ἔν
77830	συναντήσοντα
ἐμοί
μῆ
εἰδώς
πλήν
ὅτι
77839	ἅγιον
κατά
77842	διαμαρτυ— ́ρεται
77844	λέγον
ὅτι
δέσμα
77848	θλι— ́ψεις
77850	μενοῦσιν
77853	λογοῦ
ποιοῦμαι
77856	ψυ— ́χην
τιμιᾶν
77859	ὧς
τελειωσῶ
77863	μοῦ
77866	δια—κονιᾶν
77868	ἔλαβον
παρά
τοῦ
κυρίου
Ἰησοῦ
77875	εὐαγγελίον
77877	χάριτος
τοῦ
θέου
77882	ἴδου
ἐγῶ
οἰδᾶ
ὅτι
77890	μοῦ
77893	ἔν
77895	διῆλθον
77898	βασιλειᾶν
77900	μαρτυ— ́ρομαι
ὗμιν
ἔν
τῇ
77905	ἥμεραι
ὅτι
77908	εἰμι
ἀπό
τοῦ
77913	οὔ
77915	ὑπεστειλάμην
τοῦ
μῆ
ἀναγγείλαι—
πᾶσαν
77922	τοῦ
θέου
ὗμιν
προσέχετε
ἑαυτοῖς
77929	τῷ
ποιμνίῳ
ἔν
77933	ὑ—μα— ́ς
77937	ἅγιον
ἔθετο
ἐπισκόπους
77942	ἐκκλησιᾶν
τοῦ
θέου
77946	περϊεποιήσατο
δῖα
τοῦ
77950	τοῦ
ἰδίου
ἐγῶ
οἰδᾶ
ὅτι
77956	μετά
77959	μοῦ
λυκοί
βα— ́ρεις
εἴς
ὑ—μα— ́ς
μῆ
77966	τοῦ
ποιμνίου
77969	ἐξ
ὑ—μῶν
αὐτῶν
77975	διεστραμμένα—
τοῦ
ἀποσπᾶν
77979	μαθητα— ́ς
ὀπίσω
ἑαυτῶν
77983	γρηγορεῖτε
77985	ὅτι
τριετιᾶν
77989	ἡμερᾶν
οὔκ
ἐπαυ—σάμην
μετά
δακρύων
77995	ἕνα
ἕκαστον
77998	τά
78001	ὑ—μα— ́ς
τῷ
κυρίῳ
78005	τῷ
λογῷ
78008	χάριτος
αὐτοῦ
τῷ
78012	οἰκοδομήσαι—
78016	κληρονομιᾶν
ἔν
78020	πᾶσιν
78022	ἤ
χρυ—σίου
ἤ
78029	γινώσκετε
ὅτι
78033	μοῦ
78036	οὐσίν
78038	ἐμοῦ
ὑπηρέτησαν
αἵ
78042	αὑτᾷ
πάντα
78045	ὗμιν
ὅτι
78049	δεῖ
78051	τῶν
ἀσθενούντων
78054	τέ
τῶν
λογῶν
τοῦ
κυρίου
Ἰησοῦ
ὅτι
78062	εἶπεν
μακάριον
78065	μαλλόν
78067	ἤ
78070	ταύτα—
εἴπων
θεῖς
τά
γόνατα
αὐτοῦ
σῦν
πᾶσιν
αὐτοῖς
78087	ἐπί
78090	τοῦ
78092	κατεφίλουν
78096	ἐπί
τῷ
λογῷ
78101	ὅτι
78103	μέλλουσιν
78106	αὐτοῦ
78108	προ ̈έπεμπον
78111	εἴς
78114	ὧς
78117	ἀναχθῆναι
ἡμᾶς
78121	αὐτῶν
78124	εἴς
78126	Κώ
τῇ
78129	ἑξῆς
εἴς
78132	ῥόδον
78134	εἴς
Πάταρα
78139	διαπερῶν
εἴς
φοινικῆν
ἐπιβᾶντες
ἀνήχθημεν
ἀναφανᾶντες
78147	κύπρον
78151	εὐώνυμον
78153	εἴς
Συριᾶν
78157	εἴς
τυ—ρόν
78163	ἦν
ἀποφορτιζόμενον
78170	μαθητα— ́ς
78172	αὐτοῦ
ἡμέρα—ς
ἑπτά
78176	τῷ
78178	ἔλεγον
δῖα
τοῦ
78182	μῆ
78184	εἴς
78186	ὁτέ
78189	ἐξαρτίσαι
ἡμᾶς
τᾶς
ἡμέρα—ς
78194	ἐπορευόμεθα
προπεμπόντων
ἡμᾶς
78198	σῦν
78201	τεκνοῖς
ἑώς
ἐξῶ
78208	τά
γόνατα
ἐπί
78218	εἴς
78223	ὑπεστρέψαν
εἴς
τά
ἴδια
78231	διανύσαντες
ἀπό
Τύρου
78235	εἴς
78242	ἡμερᾶν
78245	αὐτοῖς
τῇ
78248	ἐπαύριον
78251	εἴς
Καισαριᾶν
78255	εἴς
78258	φιλίππου
τοῦ
78262	ἔκ
τῶν
ἑπτά
78267	αὐτῷ
τουτωί
78270	ἤσα—ν
78273	παρθένοι—
προφητεύουσαι
ἐπιμενόντων
78277	ἡμέρα—ς
πλείους
κατῆλθεν
τίς
ἀπό
78283	Ἰουδαι— ́α—ς
προφητῆς
78290	ἡμᾶς
78292	α—ʼ ͂ρας
78295	τοῦ
78297	δῆσας
ἑαυτοῦ
78302	τᾶς
χειράς
εἶπεν
τάδε
λέγει
78310	ἅγιον
78312	ἄνδρα
οὗ
78315	ἥ
78319	δήσουσιν
ἔν
78322	οἵ
Ἰουδαιοῖ
78325	παραδώσουσιν
εἴς
χειράς
78329	ὧς
78332	ταύτα—
78335	τέ
78337	οἵ
ἐντοπίοι—
τοῦ
μῆ
78343	εἴς
78345	τοτέ
ἀπεκρι— ́θη
ὅ
78349	τί
ποιεῖτε
78354	μοῦ
78356	καρδιᾶν
ἐγῶ
78359	οὔ
μόνον
78362	ἀλλᾶ
78365	εἴς
78367	ἑτοι— ́μως
ἔχω
ὑπέρ
τοῦ
78372	τοῦ
κυρίου
Ἰησοῦ
μῆ
78378	αὐτοῦ
ἡσυχάσαμεν
78381	τοῦ
κυρίου
78384	θελήμα—
78386	μετά
78388	τᾶς
ἡμέρα—ς
ταύτα—ς
ἐπισκευασάμενοι
78393	εἴς
78395	συνῆλθον
78398	τῶν
μαθητῶν
ἀπό
Καισαρία—ς
σῦν
ἧμιν
78409	τίνι
κυπρίῳ
78412	μαθητῇ
γενομένων
78415	ἡμῶν
εἴς
78418	ἀσμένως
ἀπεδέξαντο
ἡμᾶς
οἵ
78423	τῇ
78425	ἐπιούσῃ
78427	ὅ
78429	σῦν
ἧμιν
78434	τέ
78436	οἵ
78441	ἐξη—γεῖτο
78443	ἕν
ἕκαστον
ὧν
ἐποιήσε—ν
ὅ
78449	ἔν
78452	δῖα
78454	δια—κονία—ς
αὐτοῦ
οἵ
78459	ἐδόξαζον
78461	θέον
εἶπαν
τέ
αὐτῷ
θεώρεις
ἄδελφε
πόσα—|
78469	εἶσιν
ἔν
78472	Ἰουδαιοῖς
τῶν
78477	ζηλωτᾷ
τοῦ
νομοῦ
ὑπάρχουσιν
κατη—χήθησαν
78483	περί
σοῦ
ὅτι
ἀποστασιᾶν
78488	ἀπό
Μωυσέω̂ς
78491	κατά
τά
ἔθνη
78496	λέγων
μῆ
78500	τά
78505	περιπατεῖν
τί
78511	ὅτι
78515	ποιῆσον
ὅ
σοί
λέγομεν
εἶσιν
ἧμιν
78523	εὔχην
78526	ἑαυτῶν
78530	σῦν
αὐτοῖς
78533	δαπανῆσον
78535	αὐτοῖς
ἵνα
ξυρήσονται
78543	ὅτι
ὧν
78546	περί
σοῦ
78550	ἀλλᾶ
στοίχεις
78554	φυ—λασσῶν
78556	νομόν
περί
78559	τῶν
78563	ἐπεστείλαμεν
78565	φυ—λάσσεσθαι
78568	τέ
εἰδωλόθυτον
78571	αἱμά
78573	πνικτόν
78575	πορνειᾶν
τοτέ
ὅ
78581	ἀνδρα— ́ς
τῇ
78584	ἥμεραι
σῦν
αὐτοῖς
78589	εἴς
78591	ἱερόν
διαγγελλών
78594	ἐκπληρῶσιν
τῶν
ἡμέρων
τοῦ
78599	ἑώς
οὗ
προσηνέχθη
ὑπέρ
ἑνός
78605	αὐτῶν
ἥ
προσφορα— ́
ὧς
78610	ἔμελλον
αἵ
ἑπτά
ἡμέρα—|
συντελεῖσθαι
οἵ
ἀπό
78618	Ἀ—σία—ς
Ἰουδαιοῖ
θεα—σάμενοι
78622	ἔν
τῷ
ἱερῷ
συνέχεον
πάντα
78633	τᾶς
χειράς
78637	Ἰσραηλείτα—|
βοηθεῖτε
78641	ὅ
78643	ὅ
κατά
τοῦ
78648	τοῦ
νομοῦ
78651	τοῦ
78658	τέ
78662	εἴς
78664	ἱερόν
78666	κεκοίνωκεν
78668	ἅγιον
78671	ἤσα—ν
78674	τρόφιμον
78676	ἐφεσίον
ἔν
τῇ
πόλει
σῦν
αὐτῷ
ὅν
ἐνόμιζον
ὅτι
εἴς
78687	ἱερόν
78689	ὅ
78692	τέ
ἥ
πόλι—ς
ὅλη
78699	τοῦ
78703	τοῦ
78705	εἷλκον
78707	ἐξῶ
τοῦ
ἱεροῦ
78711	εὐθέως
ἐκλείσθησαν
αἵ
θύρα—|
ζητούντων
τέ
78718	ἀποκτείναι—
78720	φάσι—ς
τῷ
78724	σπειρῆς
ὅτι
ὅλη
78730	ἐξα—ΰ—της
78732	στρατιώτα—ς
78734	ἑκατοντάρχα—ς
κατέδρα—μεν
78738	οἵ
78745	στρατιώτα—ς
ἐπαυ— ́σαντο
78750	τοτέ
78752	ὅ
78755	αὐτοῦ
78760	δύσι—
78763	τίς
εἴη
78766	τί
78769	ἀλλοί
78772	τί
ἐπεφώνουν
ἔν
τῷ
ὀχλῷ
μῆ
78780	αὐτοῦ
78783	ἀσφαλές
δῖα
78790	εἴς
78792	παρεμβολῆν
ὁτέ
78796	ἐπί
78802	ὑπό
τῶν
78805	δῖα
78807	βιᾶν
τοῦ
ὀχλοῦ
78814	τοῦ
78817	αἶρε
78819	μελλῶν
τέ
78822	εἴς
78824	παρεμβολῆν
ὅ
78827	λέγει
τῷ
78830	εἴ
78834	τί
78836	σέ
ὅ
78842	οὔκ
ἄρα
78845	εἶ
ὅ
78848	ὅ
78851	τῶν
ἡμέρων
ἀναστάτωσας
78856	εἴς
78858	ἐρῆμον
78861	ἀνδρα— ́ς
τῶν
78864	εἶπεν
78866	ὅ
78868	ἐγῶ
78871	εἰμι
78873	Ταρσεῦς
78875	Κιλικία—ς
οὔκ
78880	δέομαι
78882	σοῦ
ἐπιτρέψον
78885	λαλήσαι—
78891	αὐτοῦ
ὅ
78895	ἐπί
τῶν
78898	κατεσεῖσεν
τῇ
χειρί
τῷ
78905	σι—γῆς
78908	τῇ
78911	λέγων
78915	πάτερες
α—ʼκούσατε
μοῦ
78920	ὑ—μα— ́ς
78922	ἀπολογία—ς
78925	ὅτι
τῇ
78930	αὐτοῖς
μαλλόν
παρέσχον
ἡσυχιᾶν
78935	φῆσιν
ἐγῶ
εἰμι
78941	ἔν
ταρσῷ
78944	Κιλικία—ς
78947	ἔν
τῇ
πόλει
ταύτῃ
παρά
78956	κατά
ἀκρι—βειᾶν
τοῦ
πατρω— ́|ου
νομοῦ
ζηλωτῆς
ὑπάρχων
τοῦ
θέου
78968	ἔστε
78973	ὁδόν
78976	θανατοῦ
78979	παραδιδοῦς
εἴς
φυλακᾶς
ἀνδρα— ́ς
τέ
78986	ὧς
78988	ὅ
ἀρχιερεῦς
μαρτύρει
78993	πᾶν
78997	ὧν
78999	ἐπιστολα— ́ς
δεξάμενος
79004	εἴς
δάμασκον
ἐπορευόμην
ἀ— ́ξων
79013	εἴς
79015	ἵνα
79023	τῇ
79025	περί
μεσημβριᾶν
79028	ἔκ
τοῦ
οὐρανοῦ
περϊαστράψαι—
φώς
ἱκάνον
περί
ἐμέ
ἔπεσα
τέ
εἴς
79043	φωνῆς
λεγούσης
79048	τί
79051	ἐγῶ
79053	ἀπεκρι̂ ́θην
τίς
εἶ
κύριε
εἶπεν
τέ
79060	ἐμέ
ἐγῶ
εἰμι
Ἰήσους
ὅ
Ναζωραῖος
ὅν
79069	οἵ
79071	σῦν
ἐμοί
79076	φώς
ἐθεα— ́σαντο
79080	φωνῆν
οὔκ
79083	τοῦ
79086	εἶπον
79088	τί
ποιησῶ
κύριε
ὅ
79093	κύριος
εἶπεν
79097	ἀνάστα—ς
πορεύου
εἴς
δάμασκον
ἀκεῖ
σοί
79104	περί
79106	ὧν
79108	σοί
ποιήσαι—
ὧς
79112	οὔκ
ἐνέβλεπον
ἀπό
79116	δόξης
τοῦ
φωτός
ἐκείνου
79121	ὑπό
τῶν
συνόντων
79125	ἦλθον
εἴς
δάμασκον
Ἀνανία—ς
79130	τίς
79132	εὐλαβῆς
κατά
79135	νομόν
μαρτυ̂ρούμενος
ὑπό
79139	τῶν
κατοικούντων
Ἰουδαι— ́ων
79144	ἐμέ
79146	ἐπιστα— ́ς
εἶπεν
79150	ἄδελφε
79152	ἀγώ
79154	τῇ
ὧραι
79157	εἴς
79159	ὅ
79161	εἶπεν
ὅ
79164	τῶν
πατέρων
ἡμῶν
79168	σέ
79171	θελημά
αὐτοῦ
79174	ἰδεῖν
79176	δίκαιον
79178	ἀκούσαι—
φωνῆν
ἔκ
τοῦ
79183	αὐτοῦ
ὅτι
ἔσῃ
μάρτυς
αὐτῷ
79190	ἀνθρωποῦς
ὧν
79197	τί
79199	ἀνάστα—ς
βαπτίσαι—
79202	ἀπολούσαι—
τᾶς
ἁμαρτία—ς
σοῦ
79208	ὀνομᾶ
αὐτοῦ
79214	εἴς
79218	μοῦ
ἔν
τῷ
ἱερῷ
79224	ἔν
ἐκστάσει
79227	ἰδεῖν
79229	λέγοντα
79231	σπεῦσον
79233	ἔξελθε
ἔν
τάχει
ἐξ
79239	οὔ
παραδέξονται
σοῦ
μαρτυριᾶν
περί
ἐμοῦ
ἀγώ
εἶπον
κύριε
79249	ἐπιστᾶνται
ὅτι
ἐγῶ
79255	δερῶν
κατά
τᾶς
συναγωγᾶς
79261	ἐπί
σέ
79264	ὁτέ
79267	αἱμά
στεφάνου
τοῦ
μάρτυρος
σοῦ
79277	συνευδοκῶν
79279	φυ—λασσῶν
τά
79282	τῶν
ἀναιρούντων
79286	εἶπεν
79289	πορεύου
ὅτι
ἐγῶ
εἴς
ἔθνη
μακρᾶν
79296	σέ
ἤκουον
79299	αὐτοῦ
79302	τοῦ
λογοῦ
79305	ἐπήρα—ν
79307	φωνῆν
αὐτῶν
λέγοντες
αἶρε
ἀπό
79313	γῆς
79316	οὔ
79318	κάθηκεν
79320	ζῆν
κραυγαζόντων
τέ
αὐτῶν
79325	ῥι—πτούντων
τά
79330	βαλλόντων
εἴς
79335	ὅ
79339	εἴς
79341	παρεμβολῆν
εἶπας
79344	ἀνετάζεσθαι
79346	ἵνα
79350	αἰτιᾶν
79352	ἐπεφώνουν
αὐτῷ
ὧς
79359	ἱμάσιν
εἶπεν
79363	ἑστῶτα
79365	ὅ
79367	εἴ
79369	Ῥωμαῖον
79371	ἀκατάκριτον
79373	ὗμιν
79375	α—ʼ ́κουσας
79377	ὅ
ἑκατονταρχῆς
79380	τῷ
79383	λέγων
τί
79387	ὅ
79391	Ῥωμαῖος
79395	ὅ
79397	εἶπεν
αὐτῷ
λέγε
79402	Ῥωμαῖος
εἶ
ὅ
79407	νᾷ
ἀπεκρι— ́θη
79410	ὅ
79412	ἐγῶ
79414	κεφαλαιοῦ
79416	πολι—τειᾶν
79418	ἐκτησάμην
ὅ
79423	ἐγῶ
79427	εὐθέως
79429	ἀπέστησαν
79431	αὐτοῦ
οἵ
79435	ἀνετάζειν
79437	ὅ
79442	ὅτι
Ῥωμαῖος
79446	ὅτι
79448	ἦν
79450	τῇ
79452	ἐπαύριον
79456	ἀσφαλές
79458	τί
κατηγορεῖται
ὑπό
τῶν
Ἰουδαι— ́ων
ἐλύσε—ν
79469	ἀρχιερεῖς
79471	πᾶν
79479	εἴς
79481	α—ʼτένισας
79483	ὅ
79485	τῷ
συνεδριῷ
εἶπεν
79490	ἐγῶ
πα— ́σηι
συνειδήσει
ἀγα—θῇ
79495	τῷ
θέῳ
79500	ἡμέρα—ς
ὅ
79503	ἀρχιερεῦς
Ἀνανία—ς
ἐπετάξε—ν
79507	παρεστῶσιν
αὐτῷ
79510	αὐτοῦ
79513	τοτέ
ὅ
79518	εἶπεν
79520	σέ
μέλλει
ὅ
79528	κάθῃ
κρι̂νῶν
79531	κατά
79533	νομόν
79535	παρανομῶν
79539	οἵ
79542	εἶπαν
79545	τοῦ
θέου
λοιδόρεις
79549	τέ
ὅ
79552	οὔκ
79555	ὅτι
79557	ἀρχιερεῦς
79560	ὅτι
ἄρχοντα
τοῦ
79564	σοῦ
οὔκ
ἔρεις
κακώς
79570	ὅ
79572	ὅτι
79574	ἕν
79580	ἕτερον
79582	ἐκράζε—ν
ἔν
τῷ
συνεδριῷ
79588	ἐγῶ
79590	εἰμι
υἷος
79593	περί
79597	νεκρῶν
κρι— ́νομαι
79601	αὐτοῦ
79604	στάσι—ς
τῶν
79615	λέγουσιν
μῆ
79618	ἀναστᾶσιν
79625	ὁμολογοῦσιν
τά
ἀμφοτέρα—
79631	μεγάλη
79633	ἀναστᾶντες
τίνε—ς
τῶν
γραμματέω̂ν
τοῦ
79639	τῶν
79642	λέγοντες
79644	κακόν
εὑρίσκομεν
ἔν
τῷ
79649	τουτωί
εἴ
79654	αὐτῷ
ἤ
79662	ὅ
79664	μῆ
διασπασθῇ
ὅ
79669	αὐτῶν
79673	κατάβαν
ἁρπάσαι—
79676	ἔκ
μέσου
αὐτῶν
ἀγεῖν
τέ
εἴς
79683	παρεμβολῆν
τῇ
79686	ἐπιούσῃ
79688	ἐπιστα— ́ς
αὐτῷ
ὅ
κύριος
εἶπεν
θαρσεῖ
ὧς
79697	τά
περί
ἐμοῦ
εἴς
79703	σέ
δεῖ
79706	εἴς
ῥώμην
μαρτυρήσαι—
79711	ἡμέρα—ς
79713	συστροφῆν
οἵ
Ἰουδαιοῖ
79718	λέγοντες
79723	ἑώς
οὗ
ἀποκτείνωσιν
79728	ἤσα—ν
79730	πλείους
79732	οἵ
79735	συνωμοσιᾶν
79744	εἶπαν
79750	ἑώς
οὗ
ἀποκτείνωμεν
79758	ἐμφανίσατε
τῷ
79761	σῦν
τῷ
συνεδριῷ
79765	καταγάγῃ
79767	εἴς
ὑ—μα— ́ς
ὧς
79772	ἀκρι—βέστερον
τά
περί
αὐτοῦ
79779	τοῦ
79782	ἑτοῖμοι
79784	τοῦ
ἀνελεῖν
79787	α—ʼ ́κουσας
79789	ὅ
υἷος
79795	ἐνεδρᾶν
79799	εἴς
79801	παρεμβολῆν
79803	τῷ
79807	ὅ
79809	ἕνα
τῶν
ἑκατονταρχῶν
79814	νεα—νίαν
79816	ἀπα— ͂γε
79820	ἔχει
79822	ἀπαγγείλαι—
τί
αὐτῷ
ὅ
79835	φῆσιν
ὅ
δέσμιος
79841	ἠρωτήσε—ν
79844	νεα—νίσκον
79847	σέ
ἔχοντα
τί
λαλήσαι—
σοί
79856	αὐτοῦ
ὅ
79860	ἀνα—χώρησας
79862	ἰδιᾶν
79864	τί
79866	ὅ
ἔχεις
ἀπαγγείλαι—
79870	εἶπεν
79872	ὅτι
οἵ
Ἰουδαιοῖ
79876	τοῦ
ἐρωτήσαι—
σέ
79884	εἴς
79887	ὧς
μελλῶν
τί
ἀκρι—βέστερον
79892	περί
αὐτοῦ
79896	μῆ
79898	αὐτοῖς
ἐνεδρεύουσιν
79902	ἐξ
αὐτῶν
79905	πλείους
79914	ἑώς
οὗ
ἀνέλωσιν
79920	εἶσιν
ἑτοῖμοι
79924	ἀπό
σοῦ
ἐπαγγελιᾶν
ὅ
79931	ἀπέλυ—σε
79933	νεα—νίσκον
παρα— ́γγειλας
79936	ἐκλαλῆσαι
ὅτι
ταύτα—
79941	ἐμέ
Κάι
79944	τίνας
79946	τῶν
ἑκατονταρχῶν
εἶπεν
ἑτοιμάσατε
στρατιώτα—ς
79954	ἑώς
Καισαρία—ς
79957	ἱππεῖς
ἑβδομηκοντά
79962	ἀπό
τριτῆς
ὥρα—ς
79967	κτη— ́νη
τέ
παραστήσαι—
ἵνα
ἐπιβιβάσαντες
79976	Φήλικα
79979	γράψας
79981	ἐχουσᾶν
79983	τύπον
79986	Λυσια— ́ς
τῷ
79989	ἡγεμονί
Φήλικι
79993	ἄνδρα
79996	ὑπό
τῶν
Ἰουδαι— ́ων
80000	μέλλοντα
ἀναιρεῖσθαι
80003	αὐτῶν
ἐπιστα— ́ς
σῦν
τῷ
80008	ἐξειλάμην
μαθῶν
ὅτι
Ῥωμαῖος
80014	τέ
80017	αἰτιᾶν
80020	ἐνεκάλουν
αὐτῷ
κατήγαγον
εἴς
80026	αὐτῶν
ὅν
εὗρον
ἐγκαλούμενον
περί
80032	τοῦ
νομοῦ
αὐτῶν
80037	ἀ—ξίον
θανατοῦ
ἤ
δεσμῶν
ἔχοντα
80047	εἴς
80049	ἄνδρα
ἐσέσθαι
ἐξα—ΰ—της
ἐπεμψᾶ
80054	σέ
παρα— ́γγειλας
80058	κατηγοροῖς
λέγειν
80062	ἐπί
σοῦ
οἵ
80067	στρατιώτα—|
κατά
80070	διατεταγμένον
αὐτοῖς
80075	ἤγαγον
δῖα
80078	εἴς
80080	ἀντιπατρίδα
τῇ
80083	ἐπαύριον
80086	ἱππεῖς
80088	σῦν
αὐτῷ
ὑπεστρέψαν
εἴς
80093	παρεμβολῆν
80096	εἴς
80098	Καισαριᾶν
80100	ἀναδόντες
80103	τῷ
ἡγεμονί
παρέστησαν
80109	αὐτῷ
ἀνάγνους
80113	ἐπερωτήσα—ς
ἔκ
ποία—ς
ἐπαρχεία—ς
80119	πυ—θόμενος
ὅτι
ἀπό
Κιλικία—ς
διακούσομαι
σοῦ
80128	οἵ
κατηγοροῖ
σοῦ
80132	κέλευσας
ἔν
τῷ
80136	τοῦ
80138	φυ—λάσσεσθαι
80140	μετά
80143	ἡμέρα—ς
80145	ὅ
ἀρχιερεῦς
Ἀνανία—ς
μετά
πρεσβυτέρων
τίνων
80154	τίνος
80157	τῷ
ἡγεμονί
κατά
τοῦ
80164	αὐτοῦ
ἤρξατο
κατηγορεῖν
ὅ
80169	λέγων
Πόλλης
εἰρηνῆς
80173	δῖα
σοῦ
80177	γινομένων
τῷ
ἔθνει
τουτωί
δῖα
80183	σῆς
προνοία—ς
80186	τέ
80189	ἀποδεχόμεθα
80191	Φῆλιξ
μετά
πα— ́σης
εὐχαριστία—ς
ἵνα
80197	μῆ
ἐπί
πλεῖον
σέ
ἐνκόπτω
παρακαλῶ
ἀκούσαι—
σέ
ἡμῶν
συντόμως
τῇ
σῇ
ἐπιείκειαι
80213	ἄνδρα
80217	κι—νοῦντα
στάσεις
πᾶσιν
80221	Ἰουδαιοῖς
80223	κατά
80225	οἰκουμένην
πρωτοστατῆν
τέ
80229	τῶν
Ναζωραίων
80235	ἱερόν
ἐπειρα— ́σε—ν
βεβηλώσαι—
ὅν
80242	οὗ
δυνήσῃ
80245	ἀνάκρι—νας
περί
80250	ὧν
80252	κατηγοροῦμεν
αὐτοῦ
80257	οἵ
Ἰουδαιοῖ
80260	ταύτα—
80263	ἀπεκρι— ́θη
τέ
ὅ
80267	νεύσαντος
αὐτῷ
τοῦ
80271	λέγειν
ἔκ
πολλῶν
ἐτῶν
ὄντα
σέ
κριτήν
τῷ
ἔθνει
τουτωί
ἐπιστάμενος
εὐθυ— ́μως
τά
περί
80286	ἀπολογοῦμαι
80288	σοῦ
80290	ὅτι
οὔ
πλείους
εἶσιν
80295	ἡμέρα—|
δωδεκά
80298	ἧς
ἀνέβην
προσκυνήσων
εἴς
80305	ἔν
τῷ
ἱερῷ
εὗρον
80311	τινα
διαλεγόμενον
ἤ
ἐπιστᾶσιν
ποιοῦντα
ὀχλοῦ
80318	ἔν
80322	κατά
80325	οὐδέ
παραστήσαι—
80328	σοί
περί
ὧν
80332	κατηγοροῦσιν
μοῦ
ὁμολογῶ
80337	σοί
ὅτι
κατά
80341	ὁδόν
80343	λέγουσιν
80346	λατρεύω
τῷ
πατρω— ́|ῳ
θέῳ
80351	πα— ́σι—
80353	κατά
80355	νομόν
80358	ἔν
80360	προφητᾷς
80363	ἔχων
εἴς
80366	θέον
80372	ἀναστᾶσιν
80374	ἐσέσθαι
δικαίων
τέ
80378	ἀδικῶν
ἔν
τουτωί
80383	ἀσκῶ
ἀπρόσκοπον
συνείδησιν
80389	θέον
80392	ἀνθρωποῦς
δῖα
80396	ἐτῶν
80398	πλειόνων
ἐλεημοσύνα—ς
ποιήσων
εἴς
80404	μοῦ
80407	προσφορᾶς
ἔν
80410	εὗρον
80412	ἡγνισμένον
ἔν
τῷ
ἱερῷ
οὔ
μετά
ὀχλοῦ
οὐδέ
μετά
θορυβοῦ
τίνε—ς
80424	ἀπό
80426	Ἀ—σία—ς
Ἰουδαιοῖ
80429	ἔδει
ἐπί
σοῦ
παρεῖναι
80434	κατηγορεῖν
εἶ
τί
80439	ἐμέ
ἤ
80444	τί
εὗρον
80447	στᾶντος
μοῦ
ἐπί
τοῦ
80452	ἤ
περί
80456	φωνῆς
ἧς
80459	ἔν
αὐτοῖς
80462	ὅτι
περί
80465	νεκρῶν
ἐγῶ
κρι— ́νομαι
80470	ὑ—μῶν
80474	ὅ
Φῆλιξ
ἀκρι—βέστερον
εἰδώς
τά
περί
80481	ὁδοῦ
εἶπας
80484	Λυσια— ́ς
ὅ
80487	καταβῇ
διαγνώσομαι
τά
80491	ὑ—μα— ́ς
διαταξάμενος
τῷ
ἑκατονταρχῇ
80498	τέ
ἀνέσιν
80501	μηδένα
80503	τῶν
ἰδίων
αὐτοῦ
ὑπηρετεῖν
αὐτῷ
μετά
80510	ἡμέρα—ς
τίνας
80513	ὅ
Φῆλιξ
σῦν
80517	τῇ
ἴδιαι
80521	Ἰουδαῖαι
μετεπεμψᾶτο
80527	αὐτοῦ
περί
80530	εἴς
χριστόν
80534	διαλεγομένου
80536	αὐτοῦ
περί
80540	ἐγκρατεία—ς
80542	τοῦ
κρι— ́ματος
τοῦ
80548	ὅ
Φῆλιξ
ἀπεκρι— ́θη
80553	ἔχον
πορεύου
καιρόν
80558	μετακαλέσομαι
σέ
ἁμᾶ
80563	ὅτι
80566	αὐτῷ
ὑπό
τοῦ
80572	πυκνότερον
80576	αὐτῷ
διετία—ς
80580	ἔλαβεν
80582	ὅ
Φῆλιξ
80587	τέ
χαρίτα—
80591	Ἰουδαιοῖς
ὅ
Φῆλιξ
80597	δεδεμένον
80600	ἐπίβας
τῇ
ἐπαρχείῳ
μετά
τρεῖς
ἡμέρα—ς
80607	εἴς
80609	ἀπό
Καισαρία—ς
80612	τέ
αὐτῷ
οἵ
ἀρχιερεῖς
80617	οἵ
πρῶτοι
τῶν
Ἰουδαι— ́ων
κατά
τοῦ
80625	παρεκάλουν
80628	χάριν
80630	αὐτοῦ
80632	μεταπεμψῆται
80634	εἴς
80636	ἐνεδρᾶν
ποιοῦντες
ἀνελεῖν
80640	κατά
80642	ὁδόν
ὅ
80647	ἀπεκρι— ́θη
80651	εἴς
Καισαριᾶν
80656	ἔν
τάχει
ἐκπορεύεσθαι
οἵ
80661	ἔν
ὗμιν
φῆσιν
δυνατοί
80666	εἶ
τί
80669	ἔν
τῷ
ἀνδρί
ἄτοπον
κατηγορείτωσαν
αὐτοῦ
διάτρι—ψας
80677	ἔν
αὐτοῖς
ἡμέρα—ς
οὔ
πλείους
80683	ἤ
δεκά
κατάβας
εἴς
Καισαριᾶν
τῇ
ἐπαύριον
καθίσα—ς
ἐπί
τοῦ
80700	αὐτοῦ
περϊέστησαν
80703	οἵ
ἀπό
Ἱεροσολύμων
80707	Ἰουδαιοῖ
πολλα— ́
80710	βαρέα
80713	ἅ
οὔκ
ἴσχυ—ον
ἀποδείξαι—
τοῦ
80719	ἀπολογουμένου
ὅτι
80722	εἴς
80724	νομόν
τῶν
Ἰουδαι— ́ων
80728	εἴς
80730	ἱερόν
80732	εἴς
Καισαρᾶ
τί
ἥμαρτον
ὅ
80741	Ἰουδαιοῖς
χάριν
80744	ἀποκρι—θεῖς
τῷ
80747	εἶπεν
80749	εἴς
80751	ἀνάβας
ἔκει
περί
80755	κρι—θῆναι
80757	ἐμοῦ
εἶπεν
80760	ὅ
80763	ἐπί
τοῦ
80767	εἰμι
οὗ
80770	δεῖ
80775	ὧς
80778	κάλλιον
80780	εἴ
80783	ἀδικῶ
80785	ἀ—ξίον
θανατοῦ
80788	τί
οὔ
παραιτοῦμαι
80793	εἴ
80797	ὧν
80799	κατηγοροῦσιν
μοῦ
80803	δυνάτα—|
αὐτοῖς
χαρίσασθαι
Καισαρᾶ
ἐπικαλοῦμαι
τοτέ
ὅ
80811	συνλάλησας
μετά
τοῦ
80815	ἀπεκρι— ́θη
Καισαρᾶ
80818	ἐπί
Καισαρᾶ
πορεύσῃ
ἡμέρων
80823	διαγενομένων
τίνων
Ἀγρίππα—ς
ὅ
βασιλεῦς
80830	κατήντησαν
εἴς
Καισαριᾶν
80836	ὧς
80838	πλείους
ἡμέρα—ς
διέτρι—βον
ἔκει
ὅ
80844	τῷ
βασιλεῖ
ἀνέθετο
τά
κατά
80851	λέγων
80853	τίς
80856	ὑπό
Φήλικος
δέσμιος
περί
οὗ
80862	μοῦ
εἴς
80866	οἵ
ἀρχιερεῖς
80869	οἵ
80871	τῶν
Ἰουδαι— ́ων
80875	αὐτοῦ
καταδικῆν
80879	ἀπεκρι̂ ́θην
ὅτι
οὔκ
80884	Ῥωμαιοῖς
χαρίζεσθαι
τινα
80889	ἤ
ὅ
κατηγορούμενος
κατά
80898	τέ
ἀπολογία—ς
80901	περί
τοῦ
80904	συνελθόντων
80907	ἀναβολῆν
μηδεμιᾶν
80910	τῇ
ἑξῆς
καθίσα—ς
ἐπί
τοῦ
80919	ἄνδρα
περί
οὗ
80923	οἵ
κατηγοροῖ
οὐδεμίαν
αἰτιᾶν
ἔφερον
ὧν
ἐγῶ
ὑπενόουν
πονηρῶν
80934	τινα
περί
80937	ἰδία—ς
δεισιδαιμονία—ς
εἶχον
80943	περί
τίνος
Ἰησοῦ
80947	ὅν
80949	ὅ
80951	ζῆν
ἀπορούμενος
80954	ἐγῶ
80956	περί
80958	ζητῆσιν
ἔλεγον
εἴ
80963	εἴς
80965	ἀκεῖ
80967	περί
80969	τοῦ
80975	εἴς
80977	τοῦ
σεβαστοῦ
διαγνῶσιν
80983	ἑώς
οὗ
ἀναπεμψῶ
80988	Καισαρᾶ
Ἀγρίππα—ς
80997	τοῦ
ἀνθρωποῦ
ἀκούσαι—
81001	φῆσιν
ἀκούσῃ
αὐτοῦ
τῇ
81006	ἐπαύριον
81008	τοῦ
Ἄγριππα
81013	μετά
81015	φαντασία—ς
81017	εἰσελθόντων
εἴς
81021	σῦν
τέ
χι—λιαρχοῖς
81025	ἀνδρᾶσιν
81028	ἐξοχῆν
81033	τοῦ
81035	ἤχθη
ὅ
81039	φῆσιν
ὅ
81042	Ἄγριππα
81046	οἵ
81048	ἧμιν
81050	θεωρεῖτε
81052	περί
οὗ
81057	τῶν
Ἰουδαι— ́ων
ἐνέτυχον
81061	ἔν
τέ
Ἱεροσολύμοις
81066	βοῶντες
μῆ
δεῖν
81070	ζῆν
81072	ἐγῶ
81076	ἀ—ξίον
81078	θανατοῦ
81080	αὐτοῦ
81085	σεβαστόν
ἐκρι—νᾶ
81088	περί
οὗ
ἀσφαλές
τί
γράψαι—
τῷ
κυ—ρίῳ
οὔκ
ἔχω
81098	προ ̈ήγαγον
81101	ὑ—μῶν
81104	ἐπί
σοῦ
81107	Ἄγριππα
81112	σχῶ
τί
γραψῶ
ἄλογον
81118	δόκει
πέμποντα
δέσμιον
μῆ
81123	τᾶς
81125	αὐτοῦ
αἰτία—ς
σημα— ́ναι—
Ἀγρίππα—ς
81135	σοί
ὑπέρ
σεαυτοῦ
λέγειν
τοτέ
ὅ
81142	ἔκτεινας
81144	χειρά
ἀπελογεῖτο
περί
81148	ὧν
ἐγκαλοῦμαι
ὑπό
Ἰουδαι— ́ων
81153	Ἄγριππα
ἥγημαι
ἐμαυτόν
μακάριον
ἐπί
σοῦ
μελλῶν
81161	ἀπολογεῖσθαι
81163	γνωστήν
ὄντα
σέ
81167	τῶν
κατά
81170	ἔθων
τέ
81175	δέομαι
μακροθυ— ́μως
ἀκούσαι—
μοῦ
81182	βιῶσιν
μοῦ
ἔκ
81190	ἔν
τῷ
ἔθνει
μοῦ
ἔν
τέ
Ἱεροσολύμοις
ἴσα—σι
81199	Ἰουδαιοῖ
81203	ἐᾶν
81206	ὅτι
κατά
81212	ἡμετέρα—ς
θρησκεία—ς
81221	εἴς
81224	ἡμῶν
ἐπαγγελία—ς
81227	ὑπό
τοῦ
θέου
81232	εἴς
81235	δωδεκάφυ—λον
ἡμῶν
ἔν
ἐκτένειαι
81241	ἡμερᾶν
λατρεῦον
ἐλπίζει
καταντήσαι—
περί
ἧς
81248	ἐγκαλοῦμαι
ὑπό
Ἰουδαι— ́ων
81252	τί
ἄπιστον
κρι— ́νεται
81256	ὗμιν
εἴ
ὅ
81260	νεκρούς
ἐγείρει
ἐγῶ
81269	ὀνομᾶ
Ἰησοῦ
τοῦ
Ναζωραίου
δεῖν
πολλα— ́
ἐναντία—
πρᾶξαι
ὅ
81279	ἐποίησα
ἔν
Ἱεροσολύμοις
81284	τέ
τῶν
ἁγίων
ἐγῶ
ἔν
81290	κατεκλέϊσα
81292	παρά
τῶν
ἀρχιέρεω̂ν
ἐξουσιᾶν
λαβῶν
ἀνα ̈ιρουμένων
τέ
αὐτῶν
81303	κατά
πα— ́σα—ς
τᾶς
συναγωγᾶς
81308	τι—μωρῶν
81310	ἠνάγκαζον
81312	περισσώς
τέ
81315	αὐτοῖς
ἐδίωκον
ἑώς
81319	εἴς
τᾶς
ἐξῶ
πόλεις
ἔν
81326	εἴς
81328	δάμασκον
81330	ἐξουσία—ς
81332	ἐπιτροπῆς
81334	τῶν
ἀρχιέρεω̂ν
ἡμέρα—ς
μέσης
κατά
81340	ὁδόν
εἶδον
81344	ὑπέρ
81347	τοῦ
ἡλιοῦ
περίλαμψαν
81351	φώς
81354	σῦν
ἐμοί
81358	τέ
καταπεσόντων
ἡμῶν
εἴς
81363	γῆν
81365	φωνῆν
λεγουσᾶν
81369	τῇ
81374	τί
81377	σκληρόν
σοί
81382	ἐγῶ
81384	εἶπα
τίς
εἶ
κύριε
ὅ
81390	κύριος
εἶπεν
ἐγῶ
εἰμι
Ἰήσους
ὅν
81398	ἀλλᾶ
81402	ἐπί
81405	σοῦ
εἴς
81409	ὤφθην
σοί
προχειρίσασθαι
σέ
ὑπηρετῆν
81416	ὧν
τέ
81420	ὧν
τέ
81423	σοί
ἐξαιρούμενος
σέ
ἔκ
τοῦ
81430	ἔκ
τῶν
81433	εἴς
81435	ἐγῶ
ἀποστέλλω
σέ
ἀνοίξαι—
81440	αὐτῶν
τοῦ
ἐπιστρέψαι—
ἀπό
σκότους
εἴς
φώς
81449	ἐξουσία—ς
τοῦ
Σατᾶνα
ἐπί
81454	θέον
τοῦ
81459	ἁμαρτίων
81462	ἔν
81465	πίστει
τῇ
εἴς
ἐμέ
81471	Ἄγριππα
οὔκ
81474	ἀπειθῆς
τῇ
οὐρανίῳ
ὀπτασίαι
ἀλλᾶ
81480	ἔν
81482	πρῶτον
τέ
81485	Ἱεροσολύμοις
πᾶσαν
τέ
81489	χωρᾶν
81491	Ἰουδαι— ́α—ς
81495	ἀπήγγελλον
μετανοεῖν
81499	ἐπί
81501	θέον
ἀξία—
81504	μετανοία—ς
81510	Ἰουδαιοῖ
81512	ἔν
τῷ
ἱερῷ
81516	διαχειρίσασθαι
ἐπικουρία—ς
81519	τύχων
81521	ἀπό
τοῦ
θέου
81526	ἡμέρα—ς
81530	μι—κρῷ
τέ
81536	λέγων
ὧν
τέ
οἵ
προφήτα—|
81542	μελλόντων
81545	Μωυσῆς
εἴ
81548	ὅ
χριστός
εἴ
πρῶτος
ἐξ
81554	νεκρῶν
φώς
μέλλει
καταγγελλεῖν
τῷ
τέ
81564	ταύτα—
81566	αὐτοῦ
ἀπολογουμένου
ὅ
81571	τῇ
φωνῇ
φῆσιν
μαίνῃ
81576	τά
πολλα— ́
σέ
81580	εἴς
μανιᾶν
περιτρέπει
ὅ
81586	οὔ
81588	φῆσιν
81591	ἀλλᾶ
ἀληθεία—ς
81594	σωφροσύνης
81597	ἐπιστᾶται
81599	περί
81601	ὅ
βασιλεῦς
81604	ὅν
81607	λαλῶ
81612	οὔ
81615	οὔ
81618	ἔν
γωνίαι
πεπρα—γμένον
81624	Ἄγριππα
81626	προφητᾷς
οἰδᾶ
ὅτι
81630	ὅ
81632	Ἀγρίππα—ς
81636	ἔν
81640	χριστιανόν
ποιήσαι—
ὅ
81646	ἄ—ν
τῷ
θέῳ
81650	ἔν
81653	ἔν
81655	οὔ
μόνον
σέ
ἀλλᾶ
81663	μοῦ
81669	ἐγῶ
εἰμι
81672	τῶν
δεσμῶν
81675	ἀνέστη
τέ
ὅ
βασιλεῦς
81680	ὅ
81682	ἥ
τέ
81686	οἵ
81688	αὐτοῖς
81690	ἀναχωρήσαντες
ἐλάλουν
81694	λέγοντες
ὅτι
81697	θανατοῦ
ἤ
δεσμῶν
ἀ—ξίον
πρα— ́σσει
ὅ
81705	Ἀγρίππα—ς
81707	τῷ
81712	ὅ
81715	εἴ
μῆ
81718	Καισαρᾶ
ὧς
81721	ἐκρι— ́θη
τοῦ
ἀποπλεῖν
ἡμᾶς
εἴς
81727	Ἰταλιᾶν
παρεδίδουν
81730	τέ
81733	τίνας
81735	δεσμώτα—ς
ἑκατονταρχῇ
81739	σπειρῆς
Σεβαστῆς
ἐπιβᾶντες
81745	μέλλοντι
πλεῖν
εἴς
81749	κατά
81751	Ἀ—σιᾶν
81753	ἀνήχθημεν
81755	σῦν
ἧμιν
ἀριστάρχου
81759	Θεσσαλονικέω̂ς
τῇ
τέ
ἕτεραι
κατήχθημεν
εἴς
81766	φιλανθρώπως
τέ
ὅ
81770	τῷ
81776	φιλοῦς
81778	ἐπιμελεία—ς
81781	ἀναχθέντες
81784	κύπρον
δῖα
81788	α—ʼνέμους
81790	ἐναντι— ́ους
81792	τέ
81795	κατά
81797	Κιλικιᾶν
81799	Παμφυλιᾶν
διαπλεύσαντες
81802	εἴς
μύρρα—
81805	Λυκία—ς
ἀκεῖ
εὑρῶν
ὅ
ἑκατονταρχῆς
81812	πλέον
εἴς
81815	Ἰταλιᾶν
81817	ἡμᾶς
εἴς
81820	ἔν
81823	ἡμέραις
81828	κατά
81831	μῆ
προσεῶντος
ἡμᾶς
τοῦ
ἀνεμοῦ
81838	κρήτην
κατά
81842	τέ
παραλεγόμενοι
81846	εἴς
81848	τινα
καλούμενον
καλούς
Λιμένα—ς
81854	ἦν
πόλι—ς
Λασαία—
ι—ʽκάνου
81859	χρονοῦ
81863	ἠ— ́δη
81865	τοῦ
πλόος
δῖα
81871	νηστειᾶν
ἠ— ́δη
81875	ὅ
81877	λέγων
αὐτοῖς
81880	θεωρῶ
ὅτι
μετά
81886	ζημία—ς
οὔ
μόνον
τοῦ
81892	τοῦ
81894	ἀλλᾶ
81896	τῶν
ψυ—χῶν
ἡμῶν
81900	ἐσέσθαι
81903	ὅ
81905	ἑκατονταρχῆς
τῷ
81909	τῷ
81911	μαλλόν
81913	ἤ
81915	ὑπό
81917	λεγομένοις
ἀνευθετοῦ
81920	τοῦ
81924	παραχειμασιᾶν
οἵ
πλείονες
81929	ἀναχθῆναι
81931	εἶ
πῶς
81934	καταντήσαντες
εἴς
Φοίνικα
παραχειμα— ́σαι—
81940	κρήτης
βλέποντα
κατά
λίβα
81945	κατά
81949	νοτοῦ
δοξᾶντες
81954	ἀρᾶντες
81956	παρελέγοντο
81958	κρήτην
81960	οὔ
81963	ἔβα—λεν
81968	ὅ
καλούμενος
εὐρακύλων
συναρπασθέντος
81973	τοῦ
81976	μῆ
81979	τῷ
81981	ἐπιδόντες
81983	νησίον
81985	τί
81987	καλούμενον
Κλαύδα—
ἰσχυ— ́σαμεν
81991	περικρατεῖς
81994	σκαφῆς
81996	ἀρᾶντες
81998	ἐχρῶντο
82003	τέ
μῆ
εἴς
82014	σφοδρῶς
82016	χειμαζομένων
ἡμῶν
τῇ
ἑξῆς
ἐκβολῆν
ἐποιοῦντο
82023	τῇ
τριτῆι
82027	σκευ— ́ην
τοῦ
82033	ἡλιοῦ
82036	ἐπιφαινόντων
ἐπί
πλειονα— ͂ς
ἡμέρα—ς
82041	τέ
οὔκ
ὀλιγοῦ
ἐπικειμένου
λοιπόν
περϊῃρεῖτο
82048	πᾶσα
τοῦ
82051	ἡμᾶς
Πόλλης
τέ
ἀσι—τία—ς
82056	τοτέ
82058	ὅ
82060	ἔν
μεσῷ
αὐτῶν
εἶπεν
ἔδει
82066	ὦ
82070	μῆ
82072	ἀπό
82074	κρήτης
κερδήσαι—
τέ
82078	ὑβρίν
82082	ζημιᾶν
82084	τά
82086	παρα ̈ινῶ
ὑ—μα— ́ς
82089	ἀποβολῆ
82091	ψύχης
οὐδεμία—
82094	ἐξ
ὑ—μῶν
πλήν
τοῦ
82099	παρέστη
82102	ταύτῃ
τῇ
82105	τοῦ
θέου
οὗ
εἰμι
82111	λατρεύω
82113	λέγων
Μῆ
φοβοῦ
82118	σέ
δεῖ
82122	ἴδου
κεχάρισται
σοί
ὅ
82130	μετά
σοῦ
82133	εὐθυ—μεῖτε
82135	πιστεύω
82137	τῷ
θέῳ
ὅτι
82143	ὅν
τροπόν
82147	εἴς
νῆσον
82150	τινα
δεῖ
ἡμᾶς
82154	ὧς
82159	διαφερομένων
ἡμῶν
ἔν
τῷ
Ἀδρίαι
κατά
μέσον
82168	ὑπενόουν
οἵ
ναύτα—|
προσάγειν
τινα
αὐτοῖς
χωρᾶν
82177	εὗρον
ὀργυια— ́ς
εἰκόσι
βραχύ
82186	εὗρον
ὀργυια— ́ς
82190	τέ
μῆ
ποῦ
κατά
τράχεις
82197	ἔκ
πρύμνης
82200	ἀγκύρα—ς
82203	ἡμερᾶν
82205	τῶν
82208	ζητούντων
82210	ἔκ
τοῦ
82214	χαλασάντων
82216	σκαφήν
εἴς
82219	θαλασσᾶν
προφάσει
ὧς
ἔκ
πρω— ́|ρης
ἀγκύρα—ς
μελλόντων
82227	εἶπεν
ὅ
82230	τῷ
ἑκατονταρχῇ
82235	ἐᾶν
μῆ
82239	ἔν
τῷ
82244	οὔ
δύνασθε
τοτέ
82248	οἵ
στρατιώτα—|
τά
σχοινια— ́
82253	σκαφῆς
82255	εἰα—σᾶν
82260	οὗ
ἡμέρα—
82265	ὅ
82269	τρόφης
λέγων
82273	ἡμερᾶν
προσδοκῶντες
ἀσι—τοῖ
διατελεῖτε
82280	παρακαλῶ
ὑ—μα— ́ς
82283	τρόφης
82288	ὑ—μετέρα—ς
σωτηρία—ς
ὑπάρχει
82293	ὑ—μῶν
82295	ἀπό
82299	εἶπας
82301	ταύτα—
82303	λαβῶν
82305	εὐχαριστήσε—ν
τῷ
θέῳ
ἐνώπιον
82311	κλάσας
ἤρξατο
82314	εὐθυ—μοῖ
82321	τρόφης
ἥμεθα
82324	αἵ
πᾶσαι
ψυ—χᾷ
ἔν
τῷ
82330	δια—κοσία—|
ἑβδομηκοντά
82335	τρόφης
ἐκούφιζον
82342	εἴς
82344	θαλασσᾶν
ὁτέ
82347	ἡμέρα—
82350	γῆν
οὔκ
ἐπεγίνωσκον
82355	τινα
κατενόουν
ἔχοντα
82359	εἴς
ὅν
82362	εἴ
82364	ἐξώσαι—
82368	τᾶς
ἀγκύρα—ς
82371	εἴων
εἴς
82374	θαλασσᾶν
ἁμᾶ
82377	τᾶς
ζευκτηρία—ς
τῶν
82382	ἐπαρᾶντες
82385	τῇ
82387	κατεῖχον
εἴς
82393	εἴς
82395	διθάλασσον
82398	ναῦν
82400	ἥ
82402	πρω— ́|ρα—
ἐρεισα— ́σα—
82406	ἥ
82408	πρύμνα—
ἐλύετο
ὑπό
82412	βία—ς
τῶν
82416	βουλῆ
82418	ἵνα
82420	δεσμώτα—ς
ἀποκτείνωσιν
μῆ
τίς
ἐκκολυμβήσα—ς
διαφύγῃ
ὅ
82428	ἑκατονταρχῆς
82430	διασώσαι—
82435	τοῦ
82438	τέ
82441	κολυμβᾶν
82443	πρώτους
ἐπί
82446	γῆν
ἐξιέναι
82453	ἐπί
82457	ἐπί
τινῶν
τῶν
ἀπό
τοῦ
82468	ἐπί
82470	γῆν
Κάι
82473	τοτέ
82475	ὅτι
Μελιτῆ
ἥ
82479	καλεῖται
οἵ
τέ
βαρβαροί
82484	οὔ
82486	τυχουσᾶν
φιλανθρωπιᾶν
ἧμιν
82491	πυρᾶν
82494	ἡμᾶς
δῖα
82497	υ—ʽ— ́ετον
82499	ἐφεστῶτα
82501	δῖα
82506	τοῦ
82509	τί
82513	ἐπί
82515	πυρᾶν
ἐχίδνα—
ἀπό
82519	θέρμης
ἐξελθούσα—
καθήψε—ν
82524	αὐτοῦ
ὧς
82527	εἶδον
οἵ
βαρβαροί
κρεμάμενον
82532	θηρίον
ἔκ
82536	αὐτοῦ
82539	ἔλεγον
Παντῶς
φονεῦς
82543	ὅ
82546	ὅν
διασωθέντα
ἔκ
82550	θαλασσῆς
ἥ
δίκη
ζῆν
οὔκ
εἴασεν
ὅ
82559	ἀποτινάξα—ς
82561	θηρίον
εἴς
82567	κακόν
οἵ
82570	προσεδόκων
82574	ἤ
82577	νεκρόν
ἐπί
82581	αὐτῶν
προσδοκώντων
82584	θεωρούντων
82586	ἄτοπον
εἴς
82589	γινόμενον
82591	ἔλεγον
82594	θέον
ἔν
82598	περί
82602	ὑπῆρχεν
82604	τῷ
πρώτῳ
82607	νησοῦ
82611	ἀναδεξάμενος
ἡμᾶς
ἡμέρα—ς
τρεῖς
82616	ἐξένισεν
82621	τοῦ
82623	πυρετοῖς
82625	δυσεντεριῷ
συνεχόμενον
κατακεῖσθαι
82629	ὅν
ὅ
82635	ἐπιθεῖς
τᾶς
χειράς
αὐτῷ
ἰάσατο
82645	οἵ
82647	οἵ
ἔν
τῇ
82652	ἀσθενεία—ς
προσήρχοντο
82656	οἱ
82659	τι—μᾷς
ἐτι— ́μησαν
ἡμᾶς
82665	τά
82667	τᾶς
χρεία—ς
μετά
82671	τρεῖς
μήνα—ς
ἀνήχθημεν
ἔν
82676	παρακεχειμακότι
ἔν
τῇ
82681	παρασήμῳ
διοσκούροις
82684	καταχθέντες
εἴς
Συρακούσα—ς
82688	ἡμέρα—ς
τρεῖς
82693	εἴς
82696	μετά
82698	ἡμερᾶν
82700	νοτοῦ
82703	εἴς
82705	οὗ
82710	αὐτοῖς
ἐπιμείναι—
ἡμέρα—ς
ἑπτά
82716	εἴς
82718	ῥώμην
82721	οἵ
82724	τά
περί
ἡμῶν
82728	εἴς
ἀπάντησιν
ἧμιν
82732	ἀππιοῦ
φόρου
82735	τρίων
82738	ἰδῶν
ὅ
82741	εὐχαρίστησας
τῷ
θέῳ
82746	ὁτέ
82749	εἴς
ῥώμην
ἐπετράπη
τῷ
82754	μενεῖν
82757	σῦν
τῷ
φυλάσσοντι
82764	μετά
ἡμέρα—ς
τρεῖς
82771	τῶν
Ἰουδαι— ́ων
πρώτους
συνελθόντων
82776	αὐτῶν
ἔλεγεν
82780	ἐγῶ
82784	ἐναντῖον
ποίησας
τῷ
82788	ἤ
82792	πατρω— ́|οις
δέσμιος
ἐξ
Ἱεροσολύμων
παρεδόθην
εἴς
τᾶς
χειράς
τῶν
Ῥωμαίων
82806	ἀπολυ— ́σαι—
δῖα
82809	μηδεμιᾶν
αἰτιᾶν
θανατοῦ
82813	ἔν
ἐμοί
ἀντιλεγόντων
82817	τῶν
Ἰουδαι— ́ων
ἠναγκάσθην
82821	Καισαρᾶ
οὔχ
ὧς
τοῦ
82826	μοῦ
ἔχων
τί
κατηγορεῖν
δῖα
82834	αἰτιᾶν
82836	ὑ—μα— ́ς
ἰδεῖν
82839	προσλαλῆσαι
82844	τοῦ
82847	ἁλύσιν
82850	οἵ
82854	εἶπαν
82858	περί
σοῦ
ἐδεξάμεθα
ἀπό
82863	Ἰουδαι— ́α—ς
82866	τίς
τῶν
ἀδελφῶν
82870	ἤ
82872	τί
περί
σοῦ
πονηρόν
α—ʼξιοῦμεν
82878	παρά
σοῦ
ἀκούσαι—
ἅ
φρόνεις
περί
82889	γνωστόν
ἧμιν
82892	ὅτι
82894	ἀντιλέγεται
82897	αὐτῷ
ἡμερᾶν
ἦλθον
82902	εἴς
82904	ξενιᾶν
πλείονες
82910	βασιλειᾶν
τοῦ
θέου
πειθῶν
τέ
82916	περί
τοῦ
Ἰησοῦ
ἀπό
τέ
τοῦ
νομοῦ
Μωυσέω̂ς
82925	τῶν
προφητῶν
ἀπό
πρῶϊ
ἑώς
ἑσπέρα—ς
82932	οἵ
82936	λεγομένοις
οἵ
82939	ἠπίστουν
ἀσυμφωνοῖ
82945	ἀπελύοντο
82947	τοῦ
82950	ἕν
ὅτι
καλώς
82956	ἅγιον
82958	δῖα
82960	τοῦ
82965	ὑ—μῶν
λέγων
82973	εἶπον
82975	ἀκούσετε
82977	οὔ
μῆ
συνῆτε
82984	οὔ
μῆ
ἰδῆτε
82989	ἥ
καρδία—
τοῦ
82996	ὦσιν
βα— ́ρεω̂ς
83002	αὐτῶν
83004	μῆ
ποτέ
ἰδῶσιν
83011	ὦσιν
83014	τῇ
καρδίαι
συνῶσιν
83020	ἰάσομαι
83022	γνωστόν
83024	ἔστω
ὗμιν
ὅτι
83029	ἀπεστάλη
83032	σωτήριον
τοῦ
θέου
83040	διετιᾶν
ὅλην
ἔν
ἰδίῳ
83049	εἰσπορευομένους
83054	βασιλειᾶν
τοῦ
θέου
83059	τά
περί
τοῦ
κυρίου
Ἰησοῦ
χρίστου
μετά
πα— ́σης
παρρησία—ς
ἀκωλυ— ́τως
83070	δοῦλος
χρίστου
Ἰησοῦ
83075	ἀφωρισμένος
εἴς
εὐαγγελίον
θέου
ὅ
83081	δῖα
τῶν
προφητῶν
αὐτοῦ
ἔν
γραφαῖς
ἁγιᾷς
περί
τοῦ
υἱοῦ
αὐτοῦ
τοῦ
83094	ἔκ
83097	κατά
σάρκα—
τοῦ
83101	υἱοῦ
θέου
ἔν
δυνάμει
κατά
83108	ἐξ
83110	νεκρῶν
Ἰησοῦ
χρίστου
τοῦ
κυρίου
ἡμῶν
83117	οὗ
83119	χάριν
83122	εἴς
83125	ἔν
πᾶσιν
83129	ὑπέρ
τοῦ
83132	αὐτοῦ
ἔν
83135	ἔστε
83139	Ἰησοῦ
χρίστου
πᾶσιν
83143	οὐσίν
ἔν
ῥώμῃ
83147	θέου
83149	ἁγιοῖς
83151	ὗμιν
83153	εἰρήνη
ἀπό
θέου
83157	ἡμῶν
83159	κυρίου
Ἰησοῦ
χρίστου
πρῶτον
83164	εὐχαριστῶ
τῷ
θέῳ
μοῦ
δῖα
Ἰησοῦ
χρίστου
περί
83173	ὑ—μῶν
ὅτι
ἥ
πίστι—ς
ὑ—μῶν
83179	ἔν
ὅλῳ
τῷ
83183	μάρτυς
83185	μοῦ
83187	ὅ
83190	λατρεύω
ἔν
τῷ
83194	μοῦ
ἔν
τῷ
83198	τοῦ
υἱοῦ
αὐτοῦ
ὧς
ἀδιαλείπτως
μνειᾶν
ὑ—μῶν
ποιοῦμαι
83207	ἐπί
τῶν
83210	μοῦ
δεόμενος
εἶ
πῶς
ἠ— ́δη
πότε
83217	ἔν
τῷ
83220	τοῦ
θέου
83224	ὑ—μα— ́ς
ἐπιποθῶ
83227	ἰδεῖν
ὑ—μα— ́ς
ἵνα
τί
μεταδῶ
83233	ὗμιν
πνευματικόν
εἴς
83238	ὑ—μα— ́ς
83243	ἔν
ὗμιν
δῖα
83247	ἔν
ἀλλήλοις
83250	ὑ—μῶν
τέ
83253	ἐμοῦ
οὔ
θέλω
83257	ὑ—μα— ́ς
83260	ὅτι
83265	ὑ—μα— ́ς
83267	ἐκωλυ— ́θην
83269	τοῦ
83271	ἵνα
τινα
καρπόν
σχῶ
83276	ἔν
ὗμιν
83280	ἔν
83285	τέ
83287	βαρβαροῖς
σοφοῖς
τέ
83293	εἰμι
83297	ἐμέ
πρόθυ—μον
83300	ὗμιν
83302	ἔν
ῥώμῃ
83305	οὔ
83307	ἐπαισχυ— ́νομαι
83309	εὐαγγελίον
δυνάμι—ς
83312	θέου
83314	εἴς
σωτηριᾶν
83317	τῷ
πιστεύοντι
83320	τέ
πρῶτον
83323	Ἑλληνί
83326	θέου
ἔν
αὐτῷ
83330	ἔκ
83332	εἴς
83336	ὅ
83338	δίκαιος
ἔκ
83341	ζήσεται
83344	ὄργη
θέου
83347	οὐρανοῦ
ἐπί
πᾶσαν
ἀσεβειᾶν
83352	ἀδικιᾶν
ἀνθρωπῶν
τῶν
83356	ἀληθεία—ν
ἔν
ἀδικίαι
κατεχόντων
83362	γνωστόν
τοῦ
θέου
φανερόν
83367	ἔν
αὐτοῖς
ὅ
83372	αὐτοῖς
83374	τά
83377	αὐτοῦ
ἀπό
83380	κοσμοῦ
83383	νοουμένα—
καθορᾶται
ἥ
τέ
ἀΐδιος
αὐτοῦ
δυνάμι—ς
83392	εἴς
83400	θέον
οὔχ
ὧς
θέον
83405	ἤ
83407	ἀλλᾶ
83409	ἔν
83412	αὐτῶν
83415	ἥ
83417	αὐτῶν
καρδία—
83421	σοφοί
83426	δοξᾶν
τοῦ
83429	θέου
ἔν
83434	ἀνθρωποῦ
83436	πετεινῶν
83438	τετραπόδων
83440	ἑρπέτων
83444	ὅ
83446	ἔν
83448	ἐπιθυμιᾷς
τῶν
καρδίων
αὐτῶν
εἴς
ἀκαθαρσιᾶν
τοῦ
83456	τά
83458	αὐτῶν
ἔν
αὐτοῖς
83464	ἀληθεία—ν
τοῦ
θέου
ἔν
τῷ
ψευ— ́δει
83471	ἐσεβάσθησαν
83474	τῇ
κτίσει
παρά
83478	κτίσαντα
83482	εἴς
83485	ἄμην
Δία—
83490	ὅ
83492	εἴς
πάθη
ἀτι—μι— ́α—ς
αἵ
τέ
83498	θήλειαι
αὐτῶν
83503	χρῆσιν
εἴς
83506	παρά
φύσιν
ὁμοίως
τέ
83511	οἵ
83516	χρῆσιν
83518	θηλεία—ς
83520	ἔν
τῇ
ὀρέξει
αὐτῶν
εἴς
83527	ἔν
ἄρσεσιν
83531	κατεργαζόμενοι
83534	ἀντιμισθιᾶν
83536	ἔδει
83538	πλάνης
αὐτῶν
ἔν
ἑαυτοῖς
83543	Κάι
83545	οὔκ
83548	θέον
83550	ἔν
ἐπιγνώσει
83554	ὅ
83556	εἴς
ἀδόκιμον
νοῦν
83560	τά
μῆ
καθήκοντα
83564	πα— ́σηι
ἀδικίαι
πονηρίαι
πλεονεξίαι
κακίαι
μεστοῦς
φθονοῦ
φονοῦ
83573	δολοῦ
κακοηθεία—ς
ψιθυριστα— ́ς
κατα—λάλους
θεοστυγεῖς
ὑβριστα— ́ς
83581	ἐφευρετα— ́ς
κακῶν
γονεῦσιν
ἀπειθεῖς
83592	τοῦ
θέου
83595	ὅτι
οἵ
τά
τοιαύτα—
83600	ἀ—ξίοι—
θανατοῦ
εἶσιν
οὔ
μόνον
αὐτα— ́
ποιοῦσιν
ἀλλᾶ
83609	συνευδοκοῦσιν
83611	πρα— ́σσουσιν
83614	εἶ
ὦ
83618	ὅ
κρι̂νῶν
ἔν
83623	κρι̂νεῖς
83625	ἕτερον
σεαυτόν
κατακρι̂νεῖς
τά
83630	αὐτα— ́
83632	ὅ
κρι̂νῶν
οἰδᾶμεν
83636	ὅτι
83638	κρῖμα
τοῦ
θέου
83642	κατά
ἀληθεία—ν
ἐπί
83646	τά
τοιαύτα—
83649	λογίζῃ
83652	ὦ
83654	ὅ
κρι̂νῶν
83657	τά
τοιαύτα—
83661	ποιῶν
αὐτα— ́
ὅτι
83665	ἐκφεύξῃ
83667	κρῖμα
τοῦ
θέου
ἤ
τοῦ
πλουτοῦ
83675	αὐτοῦ
83678	ἀνοχῆς
83681	μακροθυμία—ς
κατα—φρόνεις
83684	ὅτι
83686	χρηστόν
τοῦ
θέου
εἴς
μετανοιᾶν
σέ
ἄγει
κατά
83697	σοῦ
83699	ἀμετανόητον
καρδιᾶν
83702	σεαυτῷ
ὀργῆν
ἔν
ἥμεραι
ὀργῆς
83709	δικαιοκρισία—ς
τοῦ
θέου
83713	ἀποδώσει
83715	κατά
τά
83718	αὐτοῦ
83723	ἔργου
α—ʼγαθοῦ
δοξᾶν
83727	τι—μῆν
83729	ἀφθαρσιᾶν
ζητοῦσιν
ζωήν
αἰώνιον
83735	ἐξ
ἐριθεία—ς
83738	ἀπειθοῦσι
τῇ
ἀληθεία—|
83743	τῇ
ἀδικίαι
ὄργη
83747	θυ—μός
θλι— ́ψι—ς
83750	στενοχωρία—
ἐπί
πᾶσαν
ψυ— ́χην
ἀνθρωποῦ
τοῦ
κατεργαζομένου
83758	κακόν
83760	τέ
πρῶτον
83764	δόξα—
83767	τι— ́μη
83769	εἰρήνη
83771	τῷ
83774	ἀγαθόν
83776	τέ
πρῶτον
83779	Ἑλληνί
οὔ
83784	παρά
τῷ
θέῳ
83789	ἀνόμως
ἥμαρτον
ἀνόμως
83793	ἀπολοῦνται
83796	ἔν
νομῷ
ἥμαρτον
δῖα
νομοῦ
κρι—θήσονται
οὔ
83804	οἵ
ἀκροα—τᾷ
νομοῦ
δίκαιοι
παρά
τῷ
θέῳ
83812	οἵ
ποιητᾷ
νομοῦ
83818	ἔθνη
τά
μῆ
νομόν
ἔχοντα
φύσει
τά
τοῦ
νομοῦ
ποιῶσιν
83829	νομόν
μῆ
83832	ἑαυτοῖς
εἶσιν
νομός
83838	ἔργον
τοῦ
νομοῦ
γραπτόν
ἔν
83844	καρδιᾷς
αὐτῶν
83847	αὐτῶν
83852	ἀλλήλων
τῶν
83855	κατηγορούντων
ἤ
83858	ἀπολογουμένων
ἔν
ᾗ
ἥμεραι
κρι̂νεῖ
ὅ
83865	τά
κρυπτα— ́
τῶν
ἀνθρωπῶν
κατά
83871	εὐαγγελίον
μοῦ
δῖα
χρίστου
Ἰησοῦ
εἴ
83880	ἐπονομάζῃ
83882	ἐπαναπαύῃ
νομῷ
83885	καύχα—σαι
ἔν
θέῳ
83891	θελημά
83894	τά
διαφέροντα
κατηχούμενος
ἔκ
τοῦ
νομοῦ
83901	τέ
σεαυτόν
83905	τυφλῶν
φώς
τῶν
ἔν
σκότει
παιδευτήν
ἀφρονῶν
83913	νηπίων
ἔχοντα
83916	μορφῶσιν
83921	ἀληθεία—ς
ἔν
τῷ
νομῷ
ὅ
83928	ἕτερον
σεαυτόν
οὔ
83932	ὅ
83934	μῆ
83937	ὅ
λέγων
μῆ
83942	ὅ
83944	τά
83946	ι—ʽεροσυ— ́λεις
83948	ἔν
νομῷ
καύχα—σαι
δῖα
83954	τοῦ
νομοῦ
83957	θέον
83961	ὀνομᾶ
τοῦ
θέου
83965	ὑ—μα— ́ς
83967	ἔν
83972	περιτομῆ
83975	ὠφέλει
ἐᾶν
νομόν
83979	ἐᾶν
83981	παραβατῆς
νομοῦ
83984	ἥ
περιτομῆ
σοῦ
ἀκροβυστία—
γέγονεν
ἐᾶν
83991	ἥ
ἀκροβυστία—
τά
83995	τοῦ
νομοῦ
φυλάσσῃ
οὔχ
ἥ
ἀκροβυστία—
αὐτοῦ
εἴς
περιτομῆν
84006	κρι— ́νει
ἥ
ἔκ
84010	ἀκροβυστία—
84012	νομόν
τελούσα—
σέ
84016	δῖα
84019	περιτομῆς
παραβατῆν
νομοῦ
οὔ
84024	ὅ
ἔν
τῷ
φανερῷ
84030	οὐδέ
ἥ
ἔν
τῷ
φανερῷ
ἔν
σαρκί
περιτομῆ
84039	ὅ
ἔν
τῷ
84045	περιτομῆ
καρδία—ς
ἔν
84049	οὔ
84051	οὗ
ὅ
84054	οὔκ
ἐξ
ἀνθρωπῶν
84058	ἔκ
τοῦ
θέου
τί
84064	περισσόν
τοῦ
84067	ἤ
τίς
ἥ
ὠφελεία—
84072	περιτομῆς
84074	κατά
πάντα
τροπόν
πρῶτον
84080	ὅτι
84082	τά
λόγια
τοῦ
θέου
τί
84088	εἴ
84090	τίνε—ς
μῆ
ἥ
ἀπιστία—
αὐτῶν
84097	τοῦ
θέου
καταργήσει
μῆ
84104	ὅ
84106	ἀληθῆς
84110	ψευστῆς
84114	ἄ—ν
84116	ἔν
84118	λογοῖς
σοῦ
84121	νι—κήσεις
ἔν
τῷ
84125	σέ
εἴ
84128	ἥ
ἀδικία—
ἡμῶν
θέου
84133	συνιστῆσιν
τί
ἐροῦμεν
μῆ
84138	ὅ
84140	ὅ
84143	ὀργῆν
κατά
84146	λέγω
μῆ
84149	ἐπεῖ
πῶς
κρι— ́νει
ὅ
84156	εἴ
84158	ἥ
ἀληθεία—
τοῦ
θέου
ἔν
τῷ
84167	εἴς
84169	δοξᾶν
αὐτοῦ
τί
84173	ἀγώ
ὧς
84176	κρι— ́νομαι
84178	μῆ
84180	βλασφημούμεθα
84183	φα—σιν
τίνε—ς
ἡμᾶς
λέγειν
ὅτι
84189	τά
κακα— ́
ἵνα
ἔλθῃ
τά
ἀγαθα— ́
ὧν
84197	κρῖμα
ἐνδικόν
84200	τί
84202	προ ̈εχόμεθα
οὔ
84205	προ ̈ῃτια—σάμεθα
84208	τέ
84213	ἁμαρτιᾶν
84217	ὅτι
οὔκ
84220	δίκαιος
οὐδέ
εἷς
οὔκ
84225	ὅ
συνιῶν
οὔκ
84229	ὅ
ἐκζητῶν
84232	θέον
84234	ἐξεκλίνα—ν
ἁμᾶ
84237	οὔκ
84239	ὅ
ποιῶν
84242	οὔκ
84244	ἑώς
ἑνός
τάφος
84248	ὅ
84250	αὐτῶν
84252	γλώσσαις
αὐτῶν
84255	ἰ—ός
84257	ὑπό
τά
χει— ́λη
αὐτῶν
ὧν
84264	ἀρα— ́ς
84266	πικρία—ς
γέμει
84269	οἵ
84271	αὐτῶν
ἐκχέαι—
αἱμά
84276	ταλαιπωρία—
ἔν
84279	ὁδοῖς
αὐτῶν
84282	ὁδόν
εἰρηνῆς
οὔκ
84286	οὔκ
84289	θέου
84291	τῶν
84293	αὐτῶν
οἰδᾶμεν
84296	ὅτι
ὅσα—
ὅ
νομός
λέγει
84302	ἔν
τῷ
νομῷ
λάλει
ἵνα
πᾶν
84309	φραγῇ
84312	γενητᾷ
84314	ὅ
84316	τῷ
θέῳ
84319	ἐξ
ἔργων
νομοῦ
οὔ
84324	πᾶσα
84326	ἐνώπιον
αὐτοῦ
δῖα
84330	νομοῦ
ἐπιγνώσι—ς
ἁμαρτία—ς
84336	νομοῦ
84338	θέου
84340	μαρτυ̂ρουμένη
ὑπό
τοῦ
νομοῦ
84345	τῶν
προφητῶν
84349	θέου
δῖα
84352	Ἰησοῦ
χρίστου
εἴς
84358	οὔ
84361	διαστολῆ
84364	ἥμαρτον
84368	δόξης
τοῦ
θέου
84372	δωρεᾶν
τῇ
αὐτοῦ
84376	δῖα
84380	ἔν
χριστῷ
Ἰησοῦ
ὅν
προ ̈έθετο
ὅ
84387	ἱλαστήριον
δῖα
84390	ἔν
τῷ
αὐτοῦ
αἱματί
εἴς
84398	αὐτοῦ
δῖα
84401	πα— ́ρεσιν
τῶν
84405	ἔν
τῇ
ἀνοχῆι
τοῦ
θέου
84415	αὐτοῦ
ἔν
τῷ
84419	καιρῷ
εἴς
84424	δίκαιον
84426	δικαιοῦντα
84428	ἔκ
84430	Ἰησοῦ
ποῦ
84433	ἥ
καυχήσι—ς
ἐξεκλείσθη
δῖα
ποιοῦ
νομοῦ
τῶν
ἔργων
οὐχί
ἀλλᾶ
δῖα
νομοῦ
84446	λογιζόμεθα
84449	πίστει
84452	ἔργων
νομοῦ
ἤ
Ἰουδαι— ́ων
ὅ
84458	μόνον
οὐχί
84462	νᾷ
84466	εἷς
ὅ
84470	δικαιώσει
περιτομῆν
ἔκ
84475	ἀκροβυστιᾶν
δῖα
84479	νομόν
84481	καταργοῦμεν
δῖα
84485	μῆ
84487	ἀλλᾶ
νομόν
ι—ʽστάνομεν
τί
84492	ἐροῦμεν
84497	ἡμῶν
κατά
σάρκα—
εἴ
84503	ἐξ
ἔργων
84506	ἔχει
84509	οὔ
84511	θέον
τί
84514	ἥ
γράφη
λέγει
84520	τῷ
θέῳ
84524	αὐτῷ
εἴς
84527	τῷ
84530	ὅ
84532	οὔ
84534	κατά
χάριν
ἀλλᾶ
κατά
84539	τῷ
84541	μῆ
84543	πιστεύοντι
84545	ἐπί
84547	δικαιοῦντα
84549	ἀσεβῆ
84551	ἥ
πίστι—ς
αὐτοῦ
εἴς
84559	λέγει
84562	τοῦ
ἀνθρωποῦ
84565	ὅ
84570	ἔργων
μακάριοι
ὧν
84574	αἵ
ἀνομία—|
84577	ὧν
84579	αἵ
ἁμαρτία—|
μακάριος
84583	οὗ
οὔ
μῆ
λογισῆται
κύριος
ἁμαρτιᾶν
ὅ
84593	ἐπί
84595	περιτομῆν
ἤ
84598	ἐπί
84600	ἀκροβυστιᾶν
λέγομεν
84604	τῷ
84606	ἥ
πίστι—ς
εἴς
84610	πῶς
84613	ἔν
περιτομῆι
84616	ἤ
ἔν
ἀκροβυστίαι
οὔκ
ἔν
περιτομῆι
84623	ἔν
ἀκροβυστίαι
84627	ἔλαβεν
περιτομῆς
84635	ἔν
τῇ
ἀκροβυστίαι
εἴς
84644	τῶν
πιστευόντων
84647	ἀκροβυστία—ς
εἴς
84651	αὐτοῖς
84656	περιτομῆς
84658	οὔκ
ἔκ
περιτομῆς
μόνον
ἀλλᾶ
84665	στοιχοῦσιν
84669	ἔν
ἀκροβυστίαι
84672	τοῦ
84674	ἡμῶν
84676	οὔ
84678	δῖα
νομοῦ
ἥ
ἐπαγγελία—
τῷ
84684	ἤ
τῷ
84687	αὐτοῦ
84689	κληρονόμον
84692	κοσμοῦ
ἀλλᾶ
δῖα
84697	εἴ
84699	οἵ
ἔκ
νομοῦ
κληρονόμοι
84704	ἥ
πίστι—ς
84707	κατήργηται
ἥ
ἐπαγγελία—
ὅ
84712	νομός
ὀργῆν
κατεργάζεται
οὗ
84717	οὔκ
84719	νομός
οὐδέ
παραβάσι—ς
Δία—
84724	ἔκ
84726	ἵνα
κατά
χάριν
εἴς
84732	βεβαιᾶν
84734	ἐπαγγελιᾶν
84736	τῷ
84738	οὔ
τῷ
ἔκ
τοῦ
νομοῦ
μόνον
ἀλλᾶ
84746	τῷ
ἔκ
84754	ἡμῶν
84757	ὅτι
84759	πολλῶν
84762	σέ
84764	οὗ
84766	θέου
τοῦ
ζωοποιοῦντος
84770	νεκρούς
84772	καλοῦντος
τά
μῆ
ὄντα
ὧς
ὄντα
84784	εἴς
84789	πολλῶν
84791	κατά
84793	εἰρημένον
84798	σοῦ
84800	μῆ
α—ʼσθένησας
τῇ
πίστει
84806	ἑαυτοῦ
84808	νενεκρωμένον
ἑκατονταετῆς
ποῦ
ὑπάρχων
84814	νεκρῶσιν
84816	μήτρα—ς
Σάρρα—ς
εἴς
84821	ἐπαγγελιᾶν
τοῦ
θέου
οὔ
διεκρι— ́θη
τῇ
ἀπιστίαι
ἀλλᾶ
84830	τῇ
πίστει
δούς
δοξᾶν
τῷ
θέῳ
84838	ὅτι
ὅ
84841	δυνατός
84844	ποιήσαι—
84848	αὐτῷ
εἴς
84851	οὔκ
84856	μόνον
ὅτι
84859	αὐτῷ
ἀλλᾶ
84863	ἡμᾶς
84865	μέλλει
84868	πιστεύουσιν
ἐπί
84871	ἐγείραντα
84874	κύριον
ἡμῶν
ἔκ
νεκρῶν
84880	δῖα
τά
84883	ἡμῶν
84885	ἠγέρθη
δῖα
84888	δικαιῶσιν
ἡμῶν
84892	ἔκ
84894	εἰρηνῆν
ἐχῶμεν
84898	θέον
δῖα
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
84906	οὗ
84910	ἐσχήκαμεν
τῇ
πίστει
εἴς
84915	χάριν
84917	ἔν
ᾗ
84921	καυχώμεθα
84925	δόξης
τοῦ
θέου
οὔ
μόνον
84931	ἀλλᾶ
84933	καυχώμεθα
ἔν
84938	ὅτι
ἥ
θλι— ́ψι—ς
84942	κατεργάζεται
ἥ
84947	ἥ
84951	ἥ
84954	οὔ
καταισχυ— ́νει
ὅτι
ἥ
α—ʼγάπη
τοῦ
θέου
84962	ἔν
84964	καρδιᾷς
ἡμῶν
δῖα
84968	Ἁγίου
τοῦ
84971	ἧμιν
84974	χριστός
ὄντων
ἡμῶν
ἀσθενῶν
84979	κατά
καιρόν
ὑπέρ
ἀσεβῶν
84986	ὑπέρ
δικαίου
τίς
84990	ὑπέρ
84992	τοῦ
α—ʼγαθοῦ
τάχα—
τίς
84997	τολμᾷ
84999	συνιστῆσιν
85002	ἑαυτοῦ
ἀγαπῆν
εἴς
ἡμᾶς
ὅ
85008	ὅτι
85010	ἁμαρτωλῶν
ὄντων
ἡμῶν
χριστός
ὑπέρ
ἡμῶν
85019	μαλλόν
85022	ἔν
τῷ
αἱματί
αὐτοῦ
85028	αὐτοῦ
ἀπό
85031	ὀργῆς
εἴ
85037	τῷ
θέῳ
δῖα
τοῦ
θανατοῦ
τοῦ
υἱοῦ
αὐτοῦ
85046	μαλλόν
καταλλαγέντες
85049	ἔν
τῇ
ζωῇ
αὐτοῦ
οὔ
μόνον
85056	ἀλλᾶ
85059	ἔν
τῷ
θέῳ
δῖα
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
85069	οὗ
85072	καταλλα— ́γην
85074	Δία—
85078	ἑνός
ἀνθρωποῦ
ἥ
ἁμαρτία—
εἴς
85085	εἰσῆλθεν
85087	δῖα
85089	ἁμαρτία—ς
ὅ
85094	εἴς
85096	ἀνθρωποῦς
ὅ
85099	διῆλθεν
85103	ἥμαρτον
85106	νομοῦ
ἁμαρτία—
ἦν
ἔν
85111	ἁμαρτία—
85113	οὔκ
ἐλλογεῖται
μῆ
85117	νομοῦ
ἀλλᾶ
85120	ὅ
85122	ἀπό
85124	μέχρι
Μωυσέω̂ς
85127	ἐπί
85129	μῆ
ἁμαρτήσαντας
ἐπί
τῷ
85140	τοῦ
85143	οὔχ
ὧς
85151	εἴ
85153	τῷ
τοῦ
ἑνός
85157	οἵ
85159	ἀπέθανον
85161	μαλλόν
ἥ
85164	τοῦ
θέου
85167	ἥ
δωρεα— ́
ἔν
85171	τῇ
τοῦ
ἑνός
ἀνθρωποῦ
Ἰησοῦ
χρίστου
εἴς
85182	οὔχ
ὧς
85185	ἑνός
ἁμαρτήσαντος
85192	κρῖμα
ἐξ
ἑνός
εἴς
85200	ἔκ
πολλῶν
85203	εἴς
85205	εἴ
85207	τῷ
τοῦ
ἑνός
85211	ὅ
85214	δῖα
τοῦ
ἑνός
85218	μαλλόν
οἵ
85221	περισσειᾶν
85223	χάριτος
85226	δωρεα— ́ς
85230	ἔν
ζωῇ
βασιλεύσουσιν
δῖα
τοῦ
ἑνός
Ἰησοῦ
χρίστου
Ἄρα
85240	ὧς
85242	ἑνός
85244	εἴς
85246	ἀνθρωποῦς
εἴς
85252	ἑνός
85254	εἴς
85256	ἀνθρωποῦς
εἴς
δικαιῶσιν
ζωῆς
85262	δῖα
85264	παρακοῆς
τοῦ
ἑνός
ἀνθρωποῦ
85269	κατεστάθησαν
οἵ
85274	δῖα
85277	τοῦ
ἑνός
δίκαιοι
85281	οἵ
85283	νομός
85285	παρεισῆλθεν
ἵνα
πλεονάσῃ
85290	οὗ
85293	ἥ
ἁμαρτία—
85296	ἥ
85298	ἵνα
85301	ἥ
ἁμαρτία—
ἔν
τῷ
θανατῷ
85308	ἥ
85310	βασιλεύσῃ
δῖα
85313	εἴς
ζωήν
αἰώνιον
δῖα
Ἰησοῦ
χρίστου
τοῦ
κυρίου
ἡμῶν
τί
85324	ἐροῦμεν
85326	τῇ
ἁμαρτίαι
ἵνα
ἥ
85331	πλεονάσῃ
μῆ
85336	τῇ
ἁμαρτίαι
πῶς
85340	ζήσομεν
ἔν
85343	ἤ
α—ʼγνοεῖτε
ὅτι
85348	εἴς
χριστόν
85351	εἴς
85354	αὐτοῦ
85358	αὐτῷ
δῖα
τοῦ
85362	εἴς
85365	ἵνα
85367	ἠγέρθη
χριστός
ἔκ
νεκρῶν
δῖα
85373	δόξης
τοῦ
85379	ἔν
85381	ζωῆς
περιπατήσωμεν
εἴ
85385	συμφυτοί
85387	τῷ
85389	τοῦ
θανατοῦ
αὐτοῦ
ἀλλᾶ
85399	ὅτι
ὅ
85402	ἡμῶν
85404	συνεσταυρώθη
ἵνα
καταργηθῇ
85410	ἁμαρτία—ς
τοῦ
85414	ἡμᾶς
τῇ
ἁμαρτίαι
ὅ
85421	ἀπό
85423	ἁμαρτία—ς
εἴ
85427	σῦν
χριστῷ
πιστεύομεν
ὅτι
85433	αὐτῷ
85435	ὅτι
χριστός
85438	ἔκ
νεκρῶν
85441	ἀποθνῄσκει
85443	αὐτοῦ
85445	κυ—ριεύει
ὅ
85449	τῇ
ἁμαρτίαι
85453	ὅ
85455	ζῇ
ζῇ
τῷ
θέῳ
85462	λογίζεσθε
85465	νεκρούς
85467	τῇ
ἁμαρτίαι
85471	τῷ
θέῳ
ἔν
χριστῷ
Ἰησοῦ
Μῆ
85479	ἥ
ἁμαρτία—
ἔν
τῷ
θνητῷ
ὑ—μῶν
85486	εἴς
85490	ἐπιθυμιᾷς
αὐτοῦ
85493	παριστάνετε
τά
μέλη
ὑ—μῶν
ὁπλα— ́
ἀδικία—ς
τῇ
ἁμαρτίαι
ἀλλᾶ
παραστήσατε
85504	τῷ
θέῳ
85507	ἔκ
νεκρῶν
85511	τά
μέλη
ὑ—μῶν
ὁπλα— ́
85516	τῷ
θέῳ
ἁμαρτία—
85520	ὑ—μῶν
οὔ
κυ—ριεύσει
οὔ
85525	ἔστε
ὑπό
νομόν
ἀλλᾶ
ὑπό
χάριν
τί
85533	ἁμαρτήσωμεν
ὅτι
οὔκ
85537	ὑπό
νομόν
ἀλλᾶ
ὑπό
χάριν
μῆ
85544	οὔκ
οἰδᾶτε
ὅτι
85548	παρι—στάνετε
85550	δούλους
εἴς
85553	δοῦλοι
ἔστε
85556	ὑπα—κούετε
85558	ἁμαρτία—ς
εἴς
85561	ἤ
85563	εἴς
85567	τῷ
θέῳ
ὅτι
ἦτε
δοῦλοι
85573	ἁμαρτία—ς
85576	ἔκ
καρδία—ς
εἴς
ὅν
85581	τύπον
85585	ἀπό
85587	ἁμαρτία—ς
85589	τῇ
85591	ἀνθρώπινον
λέγω
δῖα
85595	ἀσθενειᾶν
85598	ὑ—μῶν
85602	τά
μέλη
ὑ—μῶν
δούλα—
τῇ
ἀκαθαρσίαι
85609	τῇ
ἀνομίαι
εἴς
85613	ἀνομιᾶν
85616	παραστήσατε
τά
μέλη
ὑ—μῶν
δούλα—
τῇ
85623	εἴς
85625	ὁτέ
85627	δοῦλοι
ἦτε
85630	ἁμαρτία—ς
ἐλεύθεροι
ἦτε
τῇ
85635	τινα
85637	καρπόν
85639	τοτέ
85643	ἐπαισχυ— ́νεσθε
85647	ἐκείνων
85652	ἀπό
85654	ἁμαρτία—ς
85657	τῷ
θέῳ
ἔχετε
85661	καρπόν
ὑ—μῶν
εἴς
85668	ζωήν
αἰώνιον
τά
85672	ὀψωνία—
85674	ἁμαρτία—ς
85679	τοῦ
θέου
ζωή
αἰώνιος
ἔν
χριστῷ
Ἰησοῦ
τῷ
κυρίῳ
ἡμῶν
ἤ
α—ʼγνοεῖτε
85692	γινώσκουσιν
85694	νομόν
λαλῶ
ὅτι
ὅ
νομός
κυ—ριεύει
τοῦ
ἀνθρωποῦ
85703	ὅσον
85705	ζῇ
ἥ
85710	τῷ
ζῶντι
ἀνδρί
85714	νομῷ
ἐᾶν
85717	ἀποθάνῃ
ὅ
85720	κατήργηται
ἀπό
τοῦ
νομοῦ
τοῦ
85726	ἄρα
85729	τοῦ
85732	χρηματίσει
ἐᾶν
γενητᾷ
ἀνδρί
85737	ἐᾶν
85739	ἀποθάνῃ
ὅ
85742	ἐλευθέρα—
85744	ἀπό
τοῦ
νομοῦ
τοῦ
μῆ
85753	ἀνδρί
85757	μοῦ
85761	τῷ
νομῷ
δῖα
τοῦ
85766	τοῦ
χρίστου
εἴς
85771	ὑ—μα— ́ς
85773	τῷ
ἔκ
νεκρῶν
85777	ἵνα
85779	τῷ
θέῳ
ὁτέ
85783	ἠμέν
ἔν
τῇ
σαρκί
τά
85789	τῶν
ἁμαρτίων
τά
δῖα
τοῦ
νομοῦ
ἐνηργεῖτο
ἔν
85799	ἡμῶν
εἴς
85802	καρποφορήσαι—
τῷ
θανατῷ
85807	κατηργήθημεν
ἀπό
τοῦ
νομοῦ
85812	ἔν
85817	ἡμᾶς
ἔν
85822	οὔ
85825	τί
85827	ἐροῦμεν
ὅ
νομός
ἁμαρτία—
μῆ
85833	ἀλλᾶ
85835	ἁμαρτιᾶν
οὔκ
ἔγνων
εἴ
μῆ
δῖα
νομοῦ
85843	τέ
85845	ἐπιθυ—μιᾶν
οὔκ
85848	εἴ
μῆ
ὅ
νομός
ἔλεγεν
οὔκ
ἐπιθυμήσεις
ἀφορμῆν
85857	λαβούσα—
ἥ
ἁμαρτία—
δῖα
85862	ἐντολῆς
85864	ἔν
ἐμοί
πᾶσαν
ἐπιθυ—μιᾶν
85870	νομοῦ
ἁμαρτία—
νεκρα— ́
ἐγῶ
85875	ἔζων
85877	νομοῦ
πότε
85882	ἐντολῆς
ἥ
ἁμαρτία—
85886	ἐγῶ
85888	ἀπέθανον
85892	ἥ
ἐντολῆ
ἥ
εἴς
ζωήν
85898	εἴς
85900	ἥ
85902	ἁμαρτία—
ἀφορμῆν
λαβούσα—
δῖα
85907	ἐντολῆς
ἐξηπατήσε—ν
85913	ἀπέκτεινεν
85915	ὅ
85917	νομός
ἁ—γίος
85920	ἥ
ἐντολῆ
ἁγία—
85924	δικαία—
85926	α—ʼγα— ́θη
85929	ἀγαθόν
ἐμοί
85933	μῆ
85935	ἀλλᾶ
ἥ
ἁμαρτία—
ἵνα
φάνῃ
ἁμαρτία—
δῖα
τοῦ
α—ʼγαθοῦ
85945	κατεργαζομένη
85947	ἵνα
γενητᾷ
85950	ὑπερβολῆν
85952	ἥ
ἁμαρτία—
δῖα
85956	ἐντολῆς
οἰδᾶμεν
85959	ὅτι
ὅ
νομός
85964	ἐγῶ
85967	εἰμι
85969	ὑπό
85971	ἁμαρτιᾶν
ὅ
85974	κατεργάζομαι
οὔ
γινώσκω
οὔ
85979	ὅ
θέλω
85982	πρα— ́σσω
85984	ὅ
μι—σῶ
85987	ποιῶ
εἴ
85990	ὅ
οὔ
θέλω
85994	ποιῶ
85996	τῷ
νομῷ
ὅτι
καλός
86003	ἐγῶ
κατεργάζομαι
86006	ἀλλᾶ
ἥ
ἐνοικοῦσα
ἔν
ἐμοί
ἁμαρτία—
οἰδᾶ
86014	ὅτι
οὔκ
οἴκει
ἔν
ἐμοί
86021	ἔν
τῇ
σαρκί
μοῦ
ἀγαθόν
86029	παρακεῖται
86033	κατεργάζεσθαι
86035	καλόν
86037	οὔ
86039	ὅ
θέλω
ποιῶ
ἀγαθόν
ἀλλᾶ
ὅ
οὔ
θέλω
κακόν
86049	πρα— ́σσω
εἴ
86052	ὅ
οὔ
θέλω
ἐγῶ
86057	ποιῶ
86059	ἐγῶ
κατεργάζομαι
86062	ἀλλᾶ
ἥ
οἰκούσα—
ἔν
ἐμοί
ἁμαρτία—
εὑρίσκω
ἄρα
86071	νομόν
τῷ
θέλοντι
ἐμοί
86077	καλόν
ὅτι
ἐμοί
86081	κακόν
παρακεῖται
86085	τῷ
νομῷ
τοῦ
θέου
κατά
86091	ἐσῶ
86093	βλέπω
86095	ἕτερον
νομόν
ἔν
86100	μοῦ
ἀντιστρατευόμενον
τῷ
νομῷ
τοῦ
νόος
μοῦ
86108	αἰχμαλωτίζοντα
86110	ἔν
τῷ
νομῷ
86114	ἁμαρτία—ς
τῷ
86117	ἔν
86120	μοῦ
86122	ἐγῶ
86124	τίς
86126	ῥυ— ́σεται
ἔκ
τοῦ
86130	τοῦ
θανατοῦ
86134	τῷ
θέῳ
δῖα
Ἰησοῦ
χρίστου
τοῦ
κυρίου
ἡμῶν
ἄρα
86145	ἐγῶ
τῷ
86148	νοῖ
δουλεύω
νομῷ
θέου
τῇ
86154	σαρκί
νομῷ
ἁμαρτία—ς
86158	ἄρα
86162	ἔν
χριστῷ
Ἰησοῦ
ὅ
86167	νομός
τοῦ
86171	ζωῆς
ἔν
χριστῷ
Ἰησοῦ
ἠλευθερώσε—ν
σέ
ἀπό
τοῦ
νομοῦ
86181	ἁμαρτία—ς
86183	τοῦ
θανατοῦ
86187	ἀδύνατον
τοῦ
νομοῦ
ἔν
86193	δῖα
86196	ὅ
86199	ἑαυτοῦ
86201	πέμψας
ἔν
86205	ἁμαρτία—ς
86207	περί
ἁμαρτία—ς
κατέκρι̂νεν
86211	ἁμαρτιᾶν
ἔν
τῇ
σαρκί
ἵνα
86218	τοῦ
νομοῦ
86221	ἔν
ἧμιν
86224	μῆ
κατά
σάρκα—
περιπατοῦσιν
ἀλλᾶ
κατά
86231	οἵ
86233	κατά
σάρκα—
86236	τά
86239	φρονοῦσιν
οἵ
86242	κατά
86244	τά
τοῦ
86256	τοῦ
86258	ζωή
86260	εἰρήνη
86266	ἔχθρα—
εἴς
θέον
τῷ
86271	νομῷ
τοῦ
θέου
οὔχ
ὑποτάσσεται
οὐδέ
86278	δυνάτα—|
οἵ
86281	ἔν
σαρκί
86284	θέῳ
ἀρέσαι—
οὔ
86290	οὔκ
ἔστε
ἔν
σαρκί
ἀλλᾶ
ἔν
86299	θέου
οἴκει
ἔν
ὗμιν
εἴ
86305	τίς
86307	χρίστου
οὔκ
ἔχει
86311	οὔκ
86313	αὐτοῦ
εἴ
86316	χριστός
ἔν
ὗμιν
86322	νεκρόν
δῖα
ἁμαρτιᾶν
86328	ζωή
δῖα
86331	εἴ
86335	τοῦ
86339	ἔκ
νεκρῶν
οἴκει
ἔν
ὗμιν
ὅ
ἔγειρας
ἔκ
νεκρῶν
χριστόν
86350	ζωοποιήσει
86352	τά
θνητά
86355	ὑ—μῶν
δῖα
τοῦ
ἐνοικοῦντος
αὐτοῦ
86361	ἔν
ὗμιν
Ἄρα
86366	ὀφειλέτα—|
86368	οὔ
τῇ
σαρκί
τοῦ
κατά
σάρκα—
ζῆν
εἴ
86377	κατά
σάρκα—
ζῆτε
μέλλετε
86382	εἴ
86385	τᾶς
πρα— ́ξεις
τοῦ
86389	θανατοῦτε
86394	θέου
86397	υἱοί
εἶσιν
θέου
οὔ
86404	δουλεία—ς
86406	εἴς
86408	ἀλλᾶ
86411	υἱοθεσία—ς
ἔν
86414	κράζομεν
86416	ὅ
86421	συνμαρτύρει
τῷ
86424	ἡμῶν
ὅτι
86428	θέου
εἴ
86433	κληρονόμοι
κληρονόμοι
86436	θέου
86439	χρίστου
86441	συνπάσχομεν
ἵνα
86444	συνδοξασθῶμεν
86447	ὅτι
οὔκ
ἀξία—
τά
86452	τοῦ
86454	καιροῦ
86457	μελλουσᾶν
δοξᾶν
86460	εἴς
ἡμᾶς
ἥ
86464	ἀποκαρα—δοκία—
86469	τῶν
υἱ— ́ων
τοῦ
θέου
86474	τῇ
86477	ἥ
κτίσι—ς
ὑπετάγη
οὔχ
ἑκούσα—
ἀλλᾶ
δῖα
86485	ὑποτάξαντα
86491	ἥ
κτίσι—ς
86494	ἀπό
86496	δουλεία—ς
86498	φθορα— ́ς
εἴς
86501	ἐλευθεριᾶν
86503	δόξης
τῶν
τεκνῶν
τοῦ
θέου
οἰδᾶμεν
86510	ὅτι
πᾶσα
ἥ
κτίσι—ς
86516	συνωδι— ́νει
86518	τοῦ
86520	οὔ
μόνον
86523	ἀλλᾶ
86527	ἀπάρχην
τοῦ
86534	ἔν
ἑαυτοῖς
στενάζομεν
υἱοθεσιᾶν
86540	ἀπολυτρῶσιν
τοῦ
86543	ἡμῶν
τῇ
86547	ἐσώθημεν
86551	οὔκ
86554	ὅ
86556	βλέπει
τίς
τί
ἐλπίζει
εἴ
86562	ὅ
οὔ
βλέπομεν
ἐλπίζομεν
86567	ὑπομονῆς
ἀπεκδεχόμεθα
86575	τῇ
ἀσθένειαι
ἡμῶν
86580	τί
86583	δεῖ
οὔκ
οἰδᾶμεν
ἀλλᾶ
86590	ὑπερεντυγχάνει
86592	ἀλαλητοῖς
ὅ
86595	ἐραυνῶν
τᾶς
καρδία—ς
86599	τί
86602	τοῦ
86604	ὅτι
κατά
θέον
ἐντυγχάνει
ὑπέρ
ἁγίων
οἰδᾶμεν
86612	ὅτι
86614	ἀγαπῶσιν
86616	θέον
πάντα
συνέργει
εἴς
ἀγαθόν
86622	κατά
86625	οὐσίν
ὅτι
86630	προ ̈ώρισεν
συμμορφοῦς
86634	τοῦ
υἱοῦ
αὐτοῦ
εἴς
86641	πρωτότοκον
ἔν
86647	προ ̈ώρισεν
86663	τί
86665	ἐροῦμεν
86667	ταύτα—
εἴ
ὅ
86671	ὑπέρ
ἡμῶν
τίς
86675	ἡμῶν
86678	τοῦ
ἰδίου
υἱοῦ
οὔκ
ἐφείσατο
ἀλλᾶ
ὑπέρ
ἡμῶν
86689	πῶς
οὐχί
86692	σῦν
αὐτῷ
τά
πάντα
ἧμιν
χαρίσεται
τίς
ἐγκαλέσει
κατά
ἐκλεκτῶν
θέου
86704	ὅ
δικαιῶν
τίς
ὅ
κατακρι— ́νων
χριστός
Ἰήσους
ὅ
86713	μαλλόν
86718	ἔν
δεξιαί
τοῦ
θέου
86724	ἐντυγχάνει
ὑπέρ
ἡμῶν
τίς
ἡμᾶς
χωρίσει
ἀπό
86732	α—ʼγάπης
τοῦ
χρίστου
θλι— ́ψι—ς
ἤ
στενοχωρία—
ἤ
86740	ἤ
86742	ἤ
86744	ἤ
86746	ἤ
μαχαίρα—
86750	ὅτι
86752	σοῦ
θανατούμεθα
ὅλην
86756	ἡμερᾶν
86758	ὧς
86760	σφαγῆς
86762	ἔν
86764	πᾶσιν
ὑπερνι—κῶμεν
δῖα
τοῦ
86769	ἡμᾶς
86772	ὅτι
86776	ζωή
86778	ἀγγελοῖ
86780	ἀρχᾷ
86782	ἐνεστῶτα
86784	μέλλοντα
86786	δυνάμεις
86792	τίς
κτίσι—ς
ἑτέρα—
δυνήσεται
ἡμᾶς
χωρίσαι—
ἀπό
86800	α—ʼγάπης
τοῦ
θέου
86804	ἔν
χριστῷ
Ἰησοῦ
τῷ
κυρίῳ
ἡμῶν
ἀληθεία—ν
λέγω
ἔν
χριστῷ
οὔ
86820	μοῦ
ἔν
86823	Ἁγίῳ
ὅτι
λυ— ́πη
86828	μεγάλη
86831	ὀδύνη
τῇ
καρδίαι
μοῦ
86840	ἐγῶ
ἀπό
τοῦ
χρίστου
ὑπέρ
τῶν
ἀδελφῶν
μοῦ
τῶν
86850	μοῦ
κατά
σάρκα—
86854	εἶσιν
Ἰσραηλείτα—|
ὧν
ἥ
υἱοθεσία—
86860	ἥ
δόξα—
86863	αἵ
διαθήκα—|
86866	ἥ
νομοθεσία—
86869	ἥ
λατρεία—
86872	αἵ
ἐπαγγελία—|
ὧν
οἵ
πάτερες
86878	ἐξ
ὧν
ὅ
χριστός
86883	κατά
σάρκα—
ὅ
ὦν
ἐπί
86891	εἴς
86894	ἄμην
οὔχ
οἷον
86898	ὅτι
ἐκπέπτωκεν
ὅ
86902	τοῦ
θέου
οὔ
86907	οἵ
ἐξ
86913	ὅτι
εἶσιν
86920	ἔν
86923	σοί
86927	οὔ
τά
86932	ταύτα—
86934	τοῦ
θέου
ἀλλᾶ
τά
86940	ἐπαγγελία—ς
86942	εἴς
86944	ἐπαγγελία—ς
86946	ὅ
86949	κατά
86951	καιρόν
86956	τῇ
Σάρραι
υἷος
οὔ
μόνον
86962	ἀλλᾶ
86965	ἐξ
ἑνός
κοίτην
ἐχούσα—
86970	τοῦ
86972	ἡμῶν
86977	πρα—ξάντων
τί
ἀγαθόν
ἤ
φαῦλον
ἵνα
ἥ
86985	ἐκλογῆν
προθέσι—ς
τοῦ
θέου
μένῃ
οὔκ
ἐξ
ἔργων
86994	ἔκ
τοῦ
καλοῦντος
86999	ὅτι
ὅ
87002	δουλεύσει
τῷ
87014	τί
87016	ἐροῦμεν
μῆ
ἀδικία—
παρά
τῷ
θέῳ
μῆ
87024	τῷ
Μωυσεῖ
87027	λέγει
ἐλεήσω
ὅν
ἄ—ν
ἐλεῶ
87033	οἰκτειρήσω
ὅν
ἄ—ν
οἰκτείρω
ἄρα
87039	οὔ
τοῦ
87042	οὐδέ
τοῦ
87045	ἀλλᾶ
τοῦ
87048	θέου
λέγει
87051	ἥ
γράφη
τῷ
87055	ὅτι
εἴς
87059	ἐξήγειρα
σέ
87063	ἔν
σοί
87067	μοῦ
87070	διαγγελῇ
87072	ὀνομᾶ
μοῦ
ἔν
πα— ́σηι
τῇ
γῇ
ἄρα
87080	ὅν
θέλει
ἐλέει
ὅν
87085	θέλει
σκληρυνεῖ
ἔρεις
87090	τί
87093	τῷ
87096	αὐτοῦ
τίς
ἀνθέστηκεν
ὦ
87103	τίς
εἶ
ὅ
87107	τῷ
θέῳ
μῆ
ἐρεῖ
87113	τῷ
87115	τί
87117	ἐποιήσα—ς
87119	ἤ
οὔκ
ἔχει
ἐξουσιᾶν
ὅ
κεραμεῦς
τοῦ
πηλοῦ
ἔκ
τοῦ
αὐτοῦ
87131	ποιήσαι—
ὅ
87134	εἴς
τι—μῆν
87137	ὅ
87139	εἴς
ἀτι—μι— ́α—ν
εἴ
87144	ὅ
87148	ὀργῆν
87150	γνωρίσαι—
87152	δυνατόν
αὐτοῦ
ἤνεγκεν
ἔν
87157	μακροθύμιαι
σκευ— ́η
ὀργῆς
κατηρτισμένα—
εἴς
ἀπωλειᾶν
87164	ἵνα
γνωρίσῃ
87169	δόξης
αὐτοῦ
ἐπί
σκευ— ́η
ἐλέους
ἅ
87176	εἴς
δοξᾶν
87181	ἡμᾶς
οὔ
μόνον
ἐξ
Ἰουδαι— ́ων
ἀλλᾶ
87188	ἐξ
87190	ὧς
87192	ἔν
τῷ
87195	λέγει
καλέσω
87198	οὔ
87200	μοῦ
87202	μοῦ
87205	οὔκ
87210	ἔν
τῷ
τοπῷ
οὗ
87215	αὐτοῖς
οὔ
λᾶος
μοῦ
87220	ἔκει
87222	υἱοί
θέου
87225	Ἠσαΐα—ς
87227	κράζει
ὑπέρ
τοῦ
87231	ἐᾶν
87233	ὅ
87235	τῶν
υἱ— ́ων
87238	ὧς
ἥ
ἄμμος
87242	θαλασσῆς
87248	συντελῶν
87251	ποιήσει
κύριος
ἐπί
87255	γῆς
87258	προ ̈είρηκεν
Ἠσαΐα—ς
εἴ
μῆ
κύριος
87264	ἐγκατέλιπεν
ἧμιν
87267	ὧς
Σοδόμα—
ἄ—ν
87272	ὧς
87274	ἄ—ν
87276	τί
87278	ἐροῦμεν
ὅτι
ἔθνη
τά
μῆ
διώκοντα
87285	κατέλαβεν
87290	ἔκ
87295	νομόν
87297	εἴς
νομόν
οὔκ
ἔφθασεν
δῖα
τί
ὅτι
οὔκ
ἔκ
87308	ὧς
ἐξ
ἔργων
87312	τῷ
λιθῷ
τοῦ
87318	ἴδου
87320	ἔν
σίων
87325	πετρᾶν
σκανδάλου
87328	ὅ
87331	αὐτῷ
οὔ
καταισχυνθήσεται
87335	ἥ
87337	εὐδοκία—
87339	ἐμῆς
καρδία—ς
87342	ἥ
δεήσι—ς
87346	θέον
ὑπέρ
αὐτῶν
εἴς
σωτηριᾶν
μαρτυρῶ
87353	αὐτοῖς
ὅτι
87356	θέου
ἔχουσιν
87359	οὔ
87361	ἐπιγνῶσιν
87365	τοῦ
θέου
87370	ἰδιᾶν
87372	στήσαι—
τῇ
87375	τοῦ
θέου
οὔχ
ὑπετάγησαν
87381	νομοῦ
χριστός
εἴς
87386	τῷ
πιστεύοντι
Μωυσῆς
87390	γράφει
ὅτι
87395	ἔκ
νομοῦ
ὅ
ποίησας
87400	ζήσεται
ἔν
87403	ἥ
87405	ἔκ
87409	λέγει
Μῆ
εἴπῃς
ἔν
τῇ
καρδίαι
σοῦ
τίς
ἀνα—βήσεται
εἴς
87423	χριστόν
87425	ἤ
τίς
κατα—βήσεται
εἴς
87430	ἄβυσσον
87433	χριστόν
ἔκ
νεκρῶν
87437	ἀλλᾶ
τί
λέγει
87441	σοῦ
87445	ἔν
τῷ
87448	σοῦ
87450	ἔν
τῇ
καρδίαι
σοῦ
87460	ὅ
κηρυ— ́σσομεν
ὅτι
ἐᾶν
87465	ἔν
τῷ
87468	σοῦ
κύριον
87472	πιστεύσῃς
ἔν
τῇ
καρδίαι
σοῦ
ὅτι
ὅ
87481	ἤγειρεν
ἔκ
νεκρῶν
87485	καρδίαι
87488	εἴς
87493	εἴς
σωτηριᾶν
λέγει
87497	ἥ
γράφη
87500	ὅ
87503	αὐτῷ
οὔ
καταισχυνθήσεται
οὔ
87509	διαστολῆ
87511	τέ
87514	ὅ
87517	κύριος
87519	πλούτων
εἴς
87523	ἐπικαλουμένους
87528	ἄ—ν
ἐπικαλεσῆται
87531	ὀνομᾶ
κυρίου
87534	πῶς
87537	εἴς
ὅν
οὔκ
87541	πῶς
87544	οὗ
οὔκ
87547	πῶς
87552	πῶς
87555	ἐᾶν
μῆ
ἀποσταλῶσιν
87560	ὧς
ὡραιοῖ
οἵ
87564	τῶν
εὐαγγελιζομένων
ἀγαθα— ́
87568	οὔ
87570	ὑπηκουσᾶν
τῷ
87573	Ἠσαΐα—ς
87575	λέγει
κύριε
τίς
87579	τῇ
87581	ἡμῶν
ἄρα
ἥ
πίστι—ς
ἐξ
87587	ἥ
87590	δῖα
87592	χρίστου
ἀλλᾶ
λέγω
μῆ
οὔκ
87599	εἴς
πᾶσαν
87602	γῆν
ἐξῆλθεν
ὅ
87606	αὐτῶν
87608	εἴς
τά
πέρατα
87612	οἰκουμένης
τά
87615	αὐτῶν
ἀλλᾶ
λέγω
μῆ
87620	οὔκ
87622	πρῶτος
Μωυσῆς
λέγει
ἐγῶ
παραζηλώσω
ὑ—μα— ́ς
87629	οὔκ
ἔθνει
87632	ἔθνει
87634	παροργιῶ
ὑ—μα— ́ς
Ἠσαΐα—ς
87638	ἀποτολμᾷ
87640	λέγει
εὑρέθην
87643	ἐμέ
μῆ
ζητοῦσιν
ἐμφανῆς
87649	ἐμέ
μῆ
ἐπερωτῶσιν
87656	λέγει
ὅλην
87659	ἡμερᾶν
ἐξεπετᾶσα
τᾶς
χειράς
μοῦ
87666	ἀπειθοῦντα
87668	ἀντιλέγοντα
λέγω
87671	μῆ
ἀπώσατο
ὅ
87677	αὐτοῦ
μῆ
87682	ἐγῶ
87684	εἰμι
ἔκ
87688	φυ—λῆς
87690	οὔκ
ἀπώσατο
ὅ
87696	αὐτοῦ
ὅν
87699	ἤ
οὔκ
οἰδᾶτε
ἔν
Ἠλεῖαι
τί
λέγει
ἥ
γράφη
ὧς
ἐντυγχάνει
τῷ
θέῳ
κατά
τοῦ
87715	κύριε
87717	προφήτα—ς
σοῦ
ἀπεκτεῖναν
τά
θυσιαστήρια
σοῦ
κατεσκάψαν
ἀγώ
ὑπελείφθην
87728	ζητοῦσιν
87730	ψυ— ́χην
μοῦ
ἀλλᾶ
τί
λέγει
αὐτῷ
ὅ
87738	κατέλιπον
87741	ἀνδρα— ́ς
87743	οὔκ
87746	τῇ
87751	ἔν
τῷ
87754	καιρῷ
87757	ἐκλογῆν
χάριτος
γέγονεν
εἴ
87764	ἐξ
ἔργων
ἐπεῖ
ἥ
87772	τί
87774	ὅ
ἐπιζητεῖ
87778	οὔκ
87780	ἥ
87782	ἐκλογῆ
87784	οἵ
87791	αὐτοῖς
ὅ
87797	τοῦ
μῆ
87802	τοῦ
μῆ
87805	ἑώς
87808	ἡμέρα—ς
87811	λέγει
87813	ἥ
τραπέζα—
αὐτῶν
εἴς
87819	εἴς
θηρᾶν
87822	εἴς
σκάνδαλον
87825	εἴς
ἀνταποδόμα—
αὐτοῖς
87829	οἵ
87831	αὐτῶν
τοῦ
μῆ
87837	νῶτον
αὐτῶν
δῖα
87841	συνκάμψον
λέγω
87844	μῆ
87846	ἵνα
87848	μῆ
87850	ἀλλᾶ
τῷ
αὐτῶν
87854	ἥ
σωτηρία—
87858	εἴς
87860	παραζηλώσαι—
87862	εἴ
87866	αὐτῶν
πλοῦτος
κοσμοῦ
87872	αὐτῶν
πλοῦτος
87875	ποσῷ
μαλλόν
87879	αὐτῶν
ὗμιν
87882	λέγω
87886	ὅσον
87889	εἰμι
ἐγῶ
87894	δια—κονιᾶν
μοῦ
δοξάζω
εἶ
πῶς
παραζηλωσῶ
μοῦ
87902	σάρκα—
87904	σωσῶ
τίνας
ἐξ
αὐτῶν
εἴ
87910	ἥ
ἀποβολῆ
αὐτῶν
κατα—λλάγη
κοσμοῦ
τίς
ἥ
87918	εἴ
μῆ
ζωή
ἔκ
νεκρῶν
εἴ
87925	ἥ
ἀπάρχη
ἁγία—
87932	εἴ
ἥ
ῥίζα—
ἁγία—
87937	οἵ
κλαδοῖ
εἴ
87941	τίνε—ς
τῶν
κλαδῶν
ἐξεκλάσθησαν
87948	ὦν
87950	ἔν
αὐτοῖς
87959	ἐλαία—ς
87961	μῆ
κατακαυχῶ
τῶν
κλαδῶν
εἴ
87967	κατακαυχᾶσαι
οὔ
87971	ῥιζᾶν
87973	ἀλλᾶ
ἥ
ῥίζα—
σέ
ἔρεις
87979	ἐξεκλάσθησαν
κλαδοῖ
ἵνα
ἐγῶ
ἐγκεντρισθῶ
καλώς
τῇ
ἀπιστίαι
ἐξεκλάσθησαν
87990	τῇ
πίστει
87993	μῆ
ὑψηλα— ́
φρονεῖ
ἀλλᾶ
φοβοῦ
εἴ
88000	ὅ
88002	τῶν
κατά
φύσιν
κλαδῶν
οὔκ
ἐφείσατο
οὐδέ
σοῦ
φείσεται
ἴδε
88015	ἀποτομιᾶν
θέου
ἐπί
88021	ἀποτομία—
ἐπί
88024	σέ
88026	θέου
ἐᾶν
88029	τῇ
88031	ἐπεῖ
88037	ἐᾶν
μῆ
88040	τῇ
ἀπιστίαι
88043	δυνατός
88046	ὅ
88049	ἐνκεντρίσαι—
88051	εἴ
88054	ἔκ
88056	κατά
φύσιν
88061	παρά
φύσιν
88064	εἴς
88066	ποσῷ
μαλλόν
88069	οἵ
κατά
φύσιν
88073	τῇ
ἴδιαι
ἐλαῖαι
οὔ
88078	θέλω
ὑ—μα— ́ς
88085	ἵνα
μῆ
ἦτε
ἔν
ἑαυτοῖς
88091	ὅτι
πωρώσι—ς
ἀπό
88095	τῷ
88097	γέγονεν
88099	οὗ
88102	τῶν
88104	εἰσέλθῃ
88112	ἥξει
ἔκ
σίων
ὅ
88117	ἀποστρέψει
ἀσεβεία—ς
ἀπό
88123	αὐτοῖς
ἥ
88126	ἐμοῦ
88129	ἀφέλωμαι
τᾶς
ἁμαρτία—ς
αὐτῶν
κατά
88136	εὐαγγελίον
88139	ὑ—μα— ́ς
κατά
88143	ἐκλογῆν
88145	δῖα
88150	τά
88153	ἥ
κλη— ́σι—ς
τοῦ
θέου
88160	ποτέ
88162	τῷ
θέῳ
88166	ἠλεήθητε
τῇ
88169	ἀπείθειαι
88175	τῷ
88177	ἐλέει
ἵνα
88182	ἐλεηθῶσιν
συνεκλέϊσεν
88185	ὅ
88189	εἴς
ἀπειθειᾶν
ἵνα
88194	ἐλεήσῃ
ὦ
88197	πλουτοῦ
88199	σοφία—ς
88202	θέου
ὧς
88205	τά
κρι— ́ματα
αὐτοῦ
88210	αἵ
ὁδοί
αὐτοῦ
τίς
88216	νοῦν
κυρίου
ἤ
τίς
88221	αὐτοῦ
88223	ἤ
τίς
88226	αὐτῷ
88229	αὐτῷ
ὅτι
ἐξ
αὐτοῦ
88235	αὐτοῦ
88237	εἴς
88239	τά
πάντα
αὐτῷ
ἥ
δόξα—
εἴς
88247	ἄμην
παρακαλῶ
88250	ὑ—μα— ́ς
88252	δῖα
τῶν
οἰκτίρμων
τοῦ
θέου
παραστήσαι—
τά
88260	ὑ—μῶν
θυσιᾶν
ζωσᾶν
ἁγιᾶν
τῷ
θέῳ
εὐάρεστον
88269	λατρειᾶν
ὑ—μῶν
88272	μῆ
88274	τῷ
88276	τουτωί
ἀλλᾶ
μεταμορφοῦσθε
τῇ
ἀνακαινώσει
τοῦ
νόος
εἴς
88286	ὑ—μα— ́ς
τί
88289	θελήμα—
τοῦ
θέου
88293	ἀγαθόν
88295	εὐάρεστον
88297	τελεῖον
λέγω
88300	δῖα
88302	χάριτος
88307	τῷ
88309	ἔν
ὗμιν
μῆ
ὑπερφρονεῖν
88314	ὅ
δεῖ
88317	ἀλλᾶ
88319	εἴς
88323	ὧς
ὅ
88331	ἔν
88334	πολλα— ́
μέλη
ἔχομεν
τά
88339	μέλη
πάντα
οὔ
88344	ἔχει
88347	οἵ
88349	ἕν
88352	ἔν
χριστῷ
88357	εἷς
ἀλλήλων
μέλη
88363	κατά
88365	χάριν
88367	δοθεισᾶν
ἧμιν
διαφορα— ́
εἴτε
προφητειᾶν
κατά
88374	ἀναλογιᾶν
88377	εἴτε
δια—κονιᾶν
ἔν
τῇ
δια—κονίαι
εἴτε
ὅ
88385	ἔν
τῇ
διδασκαλίαι
εἴτε
ὅ
παρακαλῶν
ἔν
τῇ
παρακλήσει
ὅ
μεταδιδοῦς
ἔν
88398	ὅ
προ ̈ιστάμενος
ἔν
σπουδῇ
ὅ
ἐλεῶν
ἔν
88406	ἥ
α—ʼγάπη
88409	ἀποστυγοῦντες
88411	πονηρόν
88413	τῷ
88415	τῇ
φιλαδελφίαι
εἴς
88419	φιλοστοργοῖ
τῇ
τι—μῇ
88423	προ ̈ηγούμενοι
τῇ
σπουδῇ
μῆ
88428	τῷ
88431	τῷ
κυρίῳ
88434	τῇ
88437	τῇ
θλι— ́ψει
88440	τῇ
προσεύχῃ
προσκαρτεροῦντες
88445	τῶν
ἁγίων
88449	φιλοξενιᾶν
88451	εὐλογεῖτε
88454	εὐλογεῖτε
88456	μῆ
καταρᾶσθε
88459	μετά
χαιρόντων
κλαιεῖν
μετά
κλαιόντων
88466	εἴς
88469	μῆ
τά
ὑψηλα— ́
88473	ἀλλᾶ
88475	ταπεινοῖς
88477	μῆ
γίνεσθε
88481	ἑαυτοῖς
88483	κακόν
88485	κακοῦ
88487	προνοούμενοι
καλά
ἐνώπιον
88491	ἀνθρωπῶν
εἴ
δυνατόν
88495	ἐξ
ὑ—μῶν
μετά
88499	ἀνθρωπῶν
88501	μῆ
88503	ἐκδικοῦντες
88505	ἀλλᾶ
δότε
88508	τῇ
ὀργῇ
88512	ἐμοί
ἐκδικήσι—ς
ἐγῶ
ἀνταποδώσω
λέγει
κύριος
ἀλλᾶ
ἐᾶν
πείνα—|
ὅ
88523	σοῦ
ψώμιζε
88526	ἐᾶν
δίψαι
πότιζε
88532	ποιῶν
ἄνθρακας
πυ—ρός
σωρεύσεις
ἐπί
88539	αὐτοῦ
μῆ
νι—κῶ
ὑπό
τοῦ
κακοῦ
ἀλλᾶ
νι—κᾶ
ἔν
τῷ
88551	κακόν
πᾶσα
ψυ— ́χη
ἐξουσιᾷς
88556	ὑποτασσέσθω
οὔ
88560	ἐξουσία—
εἴ
μῆ
ὑπό
θέου
αἵ
88567	οὔσα—|
ὑπό
θέου
τεταγμένα—|
εἶσιν
88573	ὅ
ἀντιτασσόμενος
τῇ
ἐξουσίαι
τῇ
τοῦ
θέου
διατα—γῇ
ἀνθέστηκεν
οἵ
88585	ἑαυτοῖς
κρῖμα
88588	οἵ
88590	ἄρχοντες
οὔκ
εἶσιν
88594	τῷ
88597	ἀλλᾶ
τῷ
κακῷ
88602	μῆ
88605	ἐξουσιᾶν
88607	ἀγαθόν
ποιεῖ
88610	ἕξεις
88612	ἐξ
88614	θέου
88618	σοί
εἴς
88621	ἀγαθόν
ἐᾶν
88625	κακόν
ποίῃς
φοβοῦ
οὔ
88630	εἴκῃ
88632	μαχαιρᾶν
φόρει
θέου
88639	εἴς
ὀργῆν
τῷ
88643	κακόν
πρα— ́σσοντι
88646	ἀνάγκη
ὑποτάσσεσθαι
οὔ
μόνον
δῖα
88652	ὀργῆν
ἀλλᾶ
88655	δῖα
88657	συνείδησιν
δῖα
88662	φορούς
τελεῖτε
λειτουργοῖ
88666	θέου
εἶσιν
εἴς
88671	προσκαρτεροῦντες
ἀπόδοτε
πᾶσιν
τᾶς
ὀφειλᾶς
τῷ
88678	φορόν
88680	φορόν
τῷ
88686	τῷ
88691	τῷ
88693	τι—μῆν
88695	τι—μῆν
88698	ὀφείλετε
εἴ
μῆ
88703	ἀγαπᾶν
ὅ
88706	ἀγαπῶν
88708	ἕτερον
νομόν
πεπλήρωκεν
88713	οὔ
μοιχεύσεις
οὔ
φονεύσεις
οὔ
κλέψεις
οὔκ
ἐπιθυμήσεις
88722	εἶ
τίς
ἑτέρα—
ἐντολῆ
ἔν
τῷ
λογῷ
τουτωί
ἀνακεφαλαιοῦται
ἔν
τῷ
ἀγαπήσεις
88735	πλησίον
σοῦ
ὧς
σεαυτόν
ἥ
α—ʼγάπη
τῷ
πλησίον
κακόν
οὔκ
88748	νομοῦ
ἥ
α—ʼγάπη
Κάι
88755	καιρόν
ὅτι
ὥρα—
ἠ— ́δη
ὑ—μα— ́ς
ἐξ
ὕπνου
88765	ἐγγύτερον
ἡμῶν
ἥ
σωτηρία—
ἤ
ὁτέ
88772	ἥ
88775	ἥ
88777	ἡμέρα—
88779	ἀποθώμεθα
88781	τά
88783	τοῦ
σκότους
88787	τά
ὁπλα— ́
τοῦ
φωτός
ὧς
ἔν
ἥμεραι
88795	περιπατήσωμεν
μῆ
88800	μῆ
κοιτᾷς
88804	μῆ
88808	ἀλλᾶ
ἐνδυ— ́σασθε
88811	κύριον
88813	χριστόν
88817	προνοία—ν
μῆ
ποιεῖσθε
εἴς
ἐπιθυ—μία—ς
88824	ἀσθενοῦντα
τῇ
πίστει
προσλαμβάνεσθε
μῆ
εἴς
διακρίσεις
88834	πιστεύει
88836	πάντα
ὅ
88839	ἀσθενῶν
88841	ἐσθίει
ὅ
ἐσθίων
88845	μῆ
ἐσθίοντα
μῆ
ἐξουθενείτω
ὅ
88851	μῆ
ἐσθίων
88854	ἐσθίοντα
μῆ
88857	ὅ
88863	τίς
εἶ
ὅ
κρι̂νῶν
ἀλλότριον
88869	τῷ
ἰδίῳ
κυ—ρίῳ
στήκει
ἤ
πι— ́πτει
88877	δυνάτει
88879	ὅ
κύριος
στήσαι—
88886	κρι̂νεῖ
ἡμερᾶν
88889	ἡμερᾶν
88892	κρι̂νεῖ
πᾶσαν
ἡμερᾶν
88896	ἔν
τῷ
ἰδίῳ
νοῖ
88901	ὅ
88904	ἡμερᾶν
κυρίῳ
φρόνει
88908	ὅ
ἐσθίων
κυρίῳ
ἐσθίει
εὐχαρίστει
88914	τῷ
θέῳ
88917	ὅ
μῆ
ἐσθίων
κυρίῳ
οὔκ
ἐσθίει
88924	εὐχαρίστει
τῷ
θέῳ
88929	ἡμῶν
ἑαυτῷ
ζῇ
88934	ἑαυτῷ
ἀποθνῄσκει
ἐᾶν
τέ
88939	ζῶμεν
τῷ
κυρίῳ
ζῶμεν
ἐᾶν
τέ
88946	τῷ
κυρίῳ
ἀποθνήσκομεν
ἐᾶν
τέ
88952	ζῶμεν
ἐᾶν
τέ
88956	τοῦ
κυρίου
88959	εἴς
88962	χριστός
88966	ἵνα
88968	νεκρῶν
88970	ζώντων
κυ—ριεύσῃ
88974	τί
κρι̂νεῖς
88978	σοῦ
ἤ
88982	τί
ἐξουθενεῖς
88986	σοῦ
88989	παραστησόμεθα
τῷ
88992	τοῦ
θέου
88996	ζῶ
ἐγῶ
λέγει
κύριος
ὅτι
ἐμοί
κάμψει
πᾶν
89006	πᾶσα
γλώσσα—
ἐξομολογήσεται
τῷ
θέῳ
ἄρα
89014	ἡμῶν
περί
ἑαυτοῦ
89018	δώσει
τῷ
θέῳ
89024	κρι— ́νωμεν
ἀλλᾶ
89027	κρι— ́νατε
μαλλόν
89030	μῆ
89033	τῷ
89035	ἤ
σκάνδαλον
οἰδᾶ
89040	ἔν
κυρίῳ
Ἰησοῦ
ὅτι
89045	κοινόν
89047	ἑαυτοῦ
εἴ
μῆ
τῷ
89052	τί
κοινόν
89055	ἐκείνῳ
κοινόν
εἴ
89059	δῖα
βρώμα—
ὅ
89063	σοῦ
89066	κατά
ἀγαπῆν
περιπατεῖς
μῆ
τῷ
89072	σοῦ
89074	ἀπόλλυε
ὑπέρ
οὗ
χριστός
89079	μῆ
89082	ὑ—μῶν
89084	ἀγαθόν
οὔ
89088	ἥ
βασιλεία—
τοῦ
θέου
βρώσι—ς
89094	πόσι—ς
ἀλλᾶ
89098	εἰρήνη
89100	χαρα— ́
ἔν
89103	Ἁγίῳ
ὅ
89106	ἔν
τουτωί
89109	τῷ
χριστῷ
89112	τῷ
θέῳ
89118	ἄρα
89120	τά
89122	εἰρηνῆς
διώκομεν
89125	τά
89127	οἰκοδομῆς
89129	εἴς
89131	μῆ
89134	κατα— ́λυε
89136	ἔργον
τοῦ
θέου
πάντα
89141	καθαρα— ́
ἀλλᾶ
κακόν
τῷ
89146	τῷ
δῖα
89149	ἐσθίοντι
καλόν
89152	μῆ
89157	οἶνον
89159	ἔν
89161	ὅ
89163	σοῦ
προσκόπτει
89168	ἔχεις
κατά
σεαυτόν
ἔχε
ἐνώπιον
τοῦ
θέου
μακάριος
ὅ
μῆ
κρι̂νῶν
89180	ἔν
89182	δοκιμάζει
ὅ
89186	ἐᾶν
φάγῃ
89189	ὅτι
οὔκ
ἔκ
89193	πᾶν
89195	ὅ
οὔκ
ἔκ
89199	ἁμαρτία—
89201	ὀφείλομεν
89204	οἵ
δυνατοί
τά
89208	τῶν
ἀδυνατῶν
89212	μῆ
ἑαυτοῖς
89216	ἡμῶν
τῷ
πλησίον
89220	εἴς
89222	ἀγαθόν
89224	οἰκοδομῆν
89227	ὅ
χριστός
οὔχ
ἑαυτῷ
ἤρεσεν
ἀλλᾶ
89235	οἵ
89237	τῶν
ὀνειδιζόντων
σέ
ἐπεπέσαν
89242	ἐμέ
ὅσα—
89246	εἴς
89248	ἡμετέρα—ν
διδασκαλιᾶν
89251	ἵνα
δῖα
89254	ὑπομονῆς
89256	δῖα
89259	τῶν
γραφῶν
89263	ἐχῶμεν
ὅ
89268	ὑπομονῆς
89273	ὗμιν
89277	ἔν
ἀλλήλοις
κατά
χριστόν
89282	ἵνα
89284	ἔν
89289	θέον
89292	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
89298	προσλαμβάνεσθε
89302	ὅ
χριστός
89305	ἡμᾶς
εἴς
δοξᾶν
τοῦ
θέου
λέγω
89312	χριστόν
89315	περιτομῆς
ὑπέρ
ἀληθεία—ς
θέου
εἴς
89321	βεβαιώσαι—
τᾶς
ἐπαγγελία—ς
τῶν
πατέρων
τά
89328	ἔθνη
ὑπέρ
ἐλέους
δοξάσαι—
89333	θέον
89336	Δία—
89338	ἐξομολογήσομαι
σοί
ἔν
89343	τῷ
89345	σοῦ
ψάλω
89349	λέγει
εὐφράνθητε
ἔθνη
μετά
τοῦ
89355	αὐτοῦ
89358	αἰνεῖτε
πάντα
τά
ἔθνη
89363	κύριον
89368	οἵ
λάοι—
89372	Ἠσαΐα—ς
λέγει
89375	ἥ
ῥίζα—
τοῦ
89380	ὅ
ἀνιστάμενος
89385	αὐτῷ
ἔθνη
ἐλπιοῦσιν
ὅ
89393	πληρῶσαι
ὑ—μα— ́ς
πα— ́σης
χαρα— ́ς
89398	εἰρηνῆς
ἔν
τῷ
89402	εἴς
89404	περισσεύειν
ὑ—μα— ́ς
ἔν
τῇ
89409	ἔν
δυνάμει
89412	Ἁγίου
89416	μοῦ
89419	ἐγῶ
περί
ὑ—μῶν
ὅτι
89425	μεστοί
ἔστε
89429	πα— ́σης
89436	τολμηροτέρως
89439	ὗμιν
ἀπό
89442	ὧς
89444	ὑ—μα— ́ς
δῖα
89447	χάριν
89449	δοθεισᾶν
89451	ἀπό
τοῦ
θέου
εἴς
89459	χρίστου
Ἰησοῦ
εἴς
τά
ἔθνη
ἱερουργοῦντα
89466	εὐαγγελίον
τοῦ
θέου
ἵνα
γενητᾷ
ἥ
προσφορα— ́
τῶν
89477	ἔν
89479	Ἁγίῳ
ἔχω
89483	καυχῆσιν
ἔν
χριστῷ
Ἰησοῦ
τά
89490	θέον
οὔ
89493	τολμήσω
τί
89496	ὧν
οὔ
89499	χριστός
89501	ἐμοῦ
εἴς
89505	λογῷ
89508	ἔν
δυνάμει
σημειῶν
89513	ἔν
δυνάμει
89516	Ἁγίου
89519	ἀπό
89522	κυκλῷ
μέχρι
τοῦ
89528	εὐαγγελίον
τοῦ
χρίστου
89533	φιλοτι—μούμενον
89535	οὔχ
89538	χριστός
ἵνα
μῆ
89542	ἀλλότριον
θεμέλιον
οἰκοδομῶ
ἀλλᾶ
89550	οὔκ
ἀνηγγέλη
περί
αὐτοῦ
89555	οἱ
οὔκ
89558	συνήσουσιν
89562	τά
πολλα— ́
τοῦ
89567	ὑ—μα— ́ς
89572	ἔχων
ἔν
89575	κλιμᾶσι
89577	ἐπιποθιᾶν
89579	ἔχων
τοῦ
89583	ὑ—μα— ́ς
ἀπό
ἱκανῶν
ἐτῶν
ὧς
ἄ—ν
89590	εἴς
89592	σπανιᾶν
ἐλπίζω
89595	διαπορευόμενος
θεα— ́σασθαι
ὑ—μα— ́ς
89600	ὑ—μῶν
89602	ἔκει
ἐᾶν
ὑ—μῶν
πρῶτον
ἀπό
89608	ἐμπλήσθω
89612	εἴς
89614	διακονῶν
89616	ἁγιοῖς
89619	Μακεδονία—
89621	Ἀχαία—
κοινωνιᾶν
τινα
89625	εἴς
89627	πτωχούς
τῶν
ἁγίων
τῶν
ἔν
89636	ὀφειλέτα—|
εἶσιν
αὐτῶν
εἴ
89643	αὐτῶν
89645	τά
ἔθνη
ὀφείλουσιν
89649	ἔν
89652	λειτουργήσαι—
αὐτοῖς
89656	ἐπιτέλεσας
89659	αὐτοῖς
89661	καρπόν
89665	ὑ—μῶν
εἴς
σπανιᾶν
οἰδᾶ
89670	ὅτι
89673	ὑ—μα— ́ς
ἔν
89676	εὐλογία—ς
χρίστου
89679	παρακαλῶ
89681	ὑ—μα— ́ς
89683	δῖα
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
89690	δῖα
89692	α—ʼγάπης
τοῦ
89695	συναγωνίσασθαι
89697	ἔν
89700	ὑπέρ
ἐμοῦ
89704	θέον
ἵνα
ῥυ— ́σθω
ἀπό
τῶν
ἀπειθούντων
ἔν
τῇ
Ἰουδαῖαι
89714	ἥ
δια—κονία—
μοῦ
ἥ
εἴς
89722	ἁγιοῖς
γενητᾷ
ἵνα
ἔν
χαραί
89729	ὑ—μα— ́ς
δῖα
89732	θέου
συναναπαύσωμαι
ὗμιν
ὅ
89739	εἰρηνῆς
μετά
89742	ὑ—μῶν
ἄμην
συνίστημι
89746	ὗμιν
φοίβην
89750	ἡμῶν
οὐσᾶν
89754	ἐκκλησία—ς
89756	ἔν
89758	ἵνα
89760	προσδέξησθε
ἔν
κυρίῳ
ἀξίως
τῶν
ἁγίων
89767	παράστητε
89769	ἔν
89771	ἄ—ν
ὑ—μῶν
χρηΐζῃ
89778	προστάτις
πολλῶν
89782	ἐμοῦ
αὐτοῦ
α—ʼσπάσασθε
89787	Ἄκυλαν
89789	συνεργοῦς
μοῦ
ἔν
χριστῷ
Ἰησοῦ
89795	ὑπέρ
89797	ψύχης
μοῦ
89800	ἑαυτῶν
89804	οὔκ
ἐγῶ
89807	εὐχαριστῶ
ἀλλᾶ
89810	πᾶσαι
αἵ
ἐκκλησία—|
τῶν
89819	αὐτῶν
ἐκκλησιᾶν
α—ʼσπάσασθε
ἐπαινετόν
89824	ἀγαπητόν
μοῦ
89828	ἀπάρχη
89830	Ἀ—σία—ς
εἴς
χριστόν
α—ʼσπάσασθε
Μαριᾶν
89836	πολλα— ́
89838	εἴς
ὑ—μα— ́ς
α—ʼσπάσασθε
Ἀνδρονίκον
89845	συγγενεῖς
μοῦ
89849	μοῦ
89851	εἶσιν
ἐπισημοί
ἔν
89856	οἱ
89859	ἐμοῦ
89861	ἔν
χριστῷ
α—ʼσπάσασθε
89866	ἀγαπητόν
μοῦ
ἔν
κυρίῳ
α—ʼσπάσασθε
89873	συνέργον
ἡμῶν
ἔν
χριστῷ
89880	ἀγαπητόν
μοῦ
α—ʼσπάσασθε
Ἀπελλήν
89885	δόκιμον
ἔν
χριστῷ
α—ʼσπάσασθε
89890	ἔκ
τῶν
ἀριστοβούλου
α—ʼσπάσασθε
89896	συγγενῆ
μοῦ
α—ʼσπάσασθε
89900	ἔκ
τῶν
ναρκίσσου
89905	ἔν
κυρίῳ
α—ʼσπάσασθε
Τρυφαινᾶν
89910	τρυφωσᾶν
τᾶς
κοπιώσα—ς
ἔν
κυρίῳ
α—ʼσπάσασθε
πέρσιδα
89918	α—ʼγαπήτην
89920	πολλα— ́
89922	ἔν
κυρίῳ
α—ʼσπάσασθε
89927	ἐκλεκτόν
ἔν
κυρίῳ
89933	αὐτοῦ
89935	ἐμοῦ
α—ʼσπάσασθε
89938	φλέγοντα
Ἑρμῆν
89941	Ἑρμᾶν
89944	σῦν
αὐτοῖς
89947	α—ʼσπάσασθε
φιλόλογον
89950	Ἰουλία—ν
89955	αὐτοῦ
89960	σῦν
αὐτοῖς
89964	α—ʼσπάσασθε
89966	ἔν
89968	ἁγιῷ
89970	ὑ—μα— ́ς
αἵ
ἐκκλησία—|
πᾶσαι
τοῦ
χρίστου
παρακαλῶ
89978	ὑ—μα— ́ς
89980	σκοπεῖν
89982	τᾶς
διχοστασία—ς
89985	τά
σκανδάλα—
παρά
89993	ποιοῦντας
89995	ἐκκλι— ́νετε
89997	αὐτῶν
οἵ
90001	τῷ
κυρίῳ
ἡμῶν
χριστῷ
οὔ
δουλεύουσιν
ἀλλᾶ
τῇ
ἑαυτῶν
κοιλίαι
90012	δῖα
90014	χρηστολογία—ς
90016	εὐλογία—ς
ἐξαπατῶσιν
τᾶς
καρδία—ς
τῶν
ἀκακῶν
ἥ
90024	ὑ—μῶν
90026	εἴς
90028	ἀφίκετο
90030	ὗμιν
90032	χαίρω
θέλω
90035	ὑ—μα— ́ς
σοφοῦς
90038	εἴς
90040	ἀγαθόν
90043	εἴς
90045	κακόν
ὅ
90050	εἰρηνῆς
συντρι— ́ψει
90054	ὑπό
90057	ὑ—μῶν
ἔν
τάχει
ἦ
90062	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
90067	ὑ—μῶν
90069	ὑ—μα— ́ς
90071	ὅ
90073	μοῦ
90077	ἰασῶν
90080	οἵ
συγγενεῖς
μοῦ
90084	ὑ—μα— ́ς
ἐγῶ
90087	ὅ
γράψας
90091	ἔν
κυρίῳ
90094	ὑ—μα— ́ς
Γαῖος
ὅ
ξένος
μοῦ
90100	ὅλης
90102	ἐκκλησία—ς
90104	ὑ—μα— ́ς
ἐραστός
ὅ
οἰκονόμος
90112	ὅ
90114	τῷ
90117	ὑ—μα— ́ς
στηρίξαι—
κατά
90121	εὐαγγελίον
μοῦ
90126	Ἰησοῦ
χρίστου
κατά
90131	χρονοῖς
αἰωνίοις
90137	δῖα
τέ
γραφῶν
προφητικῶν
90142	ἐπιτα—γῆν
τοῦ
αἰωνίου
θέου
εἴς
90149	εἴς
πάντα
τά
ἔθνη
90154	μονῷ
90156	θέῳ
δῖα
Ἰησοῦ
χρίστου
90161	ἥ
δόξα—
εἴς
90166	τῶν
90168	ἄμην
90172	χρίστου
Ἰησοῦ
δῖα
90176	θέου
90179	ὅ
90181	τῇ
ἐκκλησίαι
τοῦ
θέου
τῇ
90187	ἔν
90190	ἔν
χριστῷ
Ἰησοῦ
90194	ἁγιοῖς
σῦν
πᾶσιν
90198	ἐπικαλουμένοις
90200	ὀνομᾶ
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ἔν
90208	τοπῷ
αὐτῶν
90211	ἡμῶν
90213	ὗμιν
90215	εἰρήνη
ἀπό
θέου
90219	ἡμῶν
90221	κυρίου
Ἰησοῦ
χρίστου
εὐχαριστῶ
τῷ
θέῳ
90228	περί
ὑ—μῶν
ἐπί
τῇ
90233	τοῦ
θέου
τῇ
90237	ὗμιν
ἔν
χριστῷ
Ἰησοῦ
ὅτι
ἔν
90245	ἔν
αὐτῷ
ἔν
90249	λογῷ
90251	πα— ́σηι
γνω— ́σει
90255	μαρτυρίον
τοῦ
χρίστου
90259	ἔν
ὗμιν
90262	ὑ—μα— ́ς
μῆ
90265	ἔν
90271	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
90278	βεβαιώσει
ὑ—μα— ́ς
ἑώς
90283	ἔν
τῇ
ἥμεραι
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
πιστός
ὅ
90295	οὗ
ἐκλήθητε
εἴς
κοινωνιᾶν
τοῦ
υἱοῦ
αὐτοῦ
Ἰησοῦ
χρίστου
τοῦ
κυρίου
ἡμῶν
παρακαλῶ
90309	ὑ—μα— ́ς
90311	δῖα
τοῦ
90314	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ἵνα
90322	λεγῆτε
90325	μῆ
90327	ἔν
ὗμιν
90330	ἦτε
90333	ἔν
τῷ
αὐτῷ
νοῖ
90338	ἔν
τῇ
90345	περί
ὑ—μῶν
90348	μοῦ
ὑπό
τῶν
χλόης
ὅτι
90354	ἔν
ὗμιν
εἶσιν
λέγω
90360	ὅτι
90362	ὑ—μῶν
λέγει
ἐγῶ
90366	εἰμι
90368	ἐγῶ
90370	Ἀπολλῶ
ἐγῶ
90374	ἐγῶ
90376	χρίστου
90378	ὅ
χριστός
μῆ
90382	ἐσταυρώθη
ὑπέρ
ὑ—μῶν
ἤ
εἴς
90388	ὀνομᾶ
90391	εὐχαριστῶ
ὅτι
οὐδένα
ὑ—μῶν
90396	εἴ
μῆ
90400	Γαῖον
ἵνα
μῆ
τίς
εἴπῃ
ὅτι
εἴς
90408	ἐμόν
ὀνομᾶ
90415	Στεφάνα—
90417	λοιπόν
οὔκ
οἰδᾶ
εἶ
τινα
90424	οὔ
90426	ἀπέστειλεν
90428	χριστός
90430	ἀλλᾶ
90432	οὔκ
ἔν
σοφίαι
λογοῦ
ἵνα
μῆ
90439	ὅ
90441	τοῦ
χρίστου
ὅ
90446	ὅ
τοῦ
σταυροῦ
90451	ἀπολλυμένοις
μωρία—
90457	ἧμιν
δυνάμι—ς
θέου
90463	ἀπολῶ
90465	σοφιᾶν
τῶν
σοφῶν
90470	συνέσιν
τῶν
συνετῶν
ἀθετήσω
ποῦ
90476	ποῦ
γραμματεῦς
ποῦ
90480	τοῦ
90483	οὐχί
90485	ὅ
90488	σοφιᾶν
τοῦ
κοσμοῦ
90493	ἔν
τῇ
σοφίαι
τοῦ
θέου
οὔκ
90500	ὅ
90502	δῖα
90504	σοφία—ς
90506	θέον
εὐδοκήσε—ν
ὅ
90510	δῖα
90512	μωρία—ς
τοῦ
90515	σώσαι—
90520	Ἰουδαιοῖ
σημεία—
αἰτοῦσιν
90525	σοφιᾶν
ζητοῦσιν
90529	κηρυ— ́σσομεν
χριστόν
ἐσταυρωμένον
Ἰουδαιοῖς
90534	σκάνδαλον
90537	μωριᾶν
αὐτοῖς
90542	Ἰουδαιοῖς
τέ
90546	χριστόν
θέου
90550	θέου
σοφιᾶν
ὅτι
90554	μωρόν
τοῦ
θέου
σοφώτερον
τῶν
ἀνθρωπῶν
90563	ἀσθενές
τοῦ
θέου
ἰσχυ—ρότερον
τῶν
ἀνθρωπῶν
βλέπετε
90573	ὑ—μῶν
90575	ὅτι
οὔ
90578	σοφοί
κατά
σάρκα—
οὔ
90583	δυνατοί
οὔ
90586	εὐγενεῖς
ἀλλᾶ
τά
μωρά
τοῦ
κοσμοῦ
ἐξελέξατο
ὅ
90595	ἵνα
καταισχυ— ́νῃ
90598	σοφοῦς
90600	τά
ἀσθενῆ
τοῦ
κοσμοῦ
ἐξελέξατο
ὅ
90607	ἵνα
καταισχυ— ́νῃ
τά
ἰσχυ—ρα— ́
90612	τά
ἀγενῆ
τοῦ
κοσμοῦ
90617	τά
ἐξουθενημένα—
ἐξελέξατο
ὅ
90622	τά
μῆ
ὄντα
ἵνα
τά
ὄντα
καταργήσῃ
90630	μῆ
καυχησῆται
πᾶσα
90634	ἐνώπιον
τοῦ
θέου
ἐξ
αὐτοῦ
90641	ἔστε
ἔν
χριστῷ
Ἰησοῦ
90647	σοφία—
ἧμιν
ἀπό
θέου
90652	τέ
90656	ἀπολυτρώσι—ς
ἵνα
90660	ὅ
90662	ἔν
κυρίῳ
90665	ἀγώ
90668	ὑ—μα— ́ς
90670	ἦλθον
οὔ
90673	ὑπεροχῆν
λογοῦ
ἤ
σοφία—ς
καταγγελλών
ὗμιν
90680	μαρτυρίον
τοῦ
θέου
οὔ
90685	ἐκρι—νᾶ
τί
90688	ἔν
ὗμιν
εἴ
μῆ
90693	χριστόν
90696	ἐσταυρωμένον
ἀγώ
ἔν
ἀσθένειαι
90701	ἔν
90704	ἔν
τρομῷ
90709	ὑ—μα— ́ς
90711	ὅ
90713	μοῦ
90717	μοῦ
οὔκ
ἔν
πείθοις
σοφία—ς
λογοῖς
90724	ἔν
ἀποδείξει
90729	ἵνα
ἥ
πίστι—ς
ὑ—μῶν
μῆ
90735	ἔν
σοφίαι
ἀνθρωπῶν
90739	ἔν
δυνάμει
θέου
σοφία—ν
90744	λαλοῦμεν
ἔν
90747	τελείοις
σοφιᾶν
90750	οὔ
τοῦ
90754	οὐδέ
τῶν
ἀρχόντων
τοῦ
90760	τῶν
καταργουμένων
ἀλλᾶ
λαλοῦμεν
θέου
σοφιᾶν
ἔν
μυστηριῷ
90771	προ ̈ώρισεν
ὅ
90775	τῶν
90777	εἴς
δοξᾶν
ἡμῶν
90782	τῶν
ἀρχόντων
τοῦ
90787	ἔγνωκεν
εἴ
90791	οὔκ
ἄ—ν
90794	κύριον
90796	δόξης
ἐσταυρωσᾶν
ἀλλᾶ
90801	ἅ
90803	οὔκ
εἴδε—ν
90807	οὔκ
90810	ἐπί
καρδιᾶν
ἀνθρωποῦ
οὔκ
90815	ὅσα—
90817	ὅ
90820	ἀγαπῶσιν
90822	ἧμιν
90825	ὅ
90827	δῖα
τοῦ
90833	πάντα
ἐραυνᾷ
90836	τά
βάθη
τοῦ
θέου
τίς
90843	ἀνθρωπῶν
τά
τοῦ
ἀνθρωποῦ
εἴ
μῆ
90851	τοῦ
ἀνθρωποῦ
90854	ἔν
αὐτῷ
90858	τά
τοῦ
θέου
90862	ἔγνωκεν
εἴ
μῆ
90867	τοῦ
θέου
90871	οὔ
90874	τοῦ
κοσμοῦ
90877	ἀλλᾶ
90881	ἔκ
τοῦ
θέου
ἵνα
90886	τά
ὑπό
τοῦ
θέου
χαρισθέντα
ἧμιν
ἅ
90894	λαλοῦμεν
οὔκ
ἔν
90899	σοφία—ς
λογοῖς
90902	ἔν
90906	πνευματικα— ́
90911	οὔ
90913	τά
τοῦ
90916	τοῦ
θέου
μωρία—
90920	αὐτῷ
90923	οὔ
δυνάτα—|
90926	ὅτι
πνευματικώς
ἀνακρι— ́νεται
ὅ
90932	ἀνακρι̂νεῖ
90934	πάντα
90939	ἀνακρι— ́νεται
τίς
90943	νοῦν
κυρίου
90946	συμβιβάσει
90950	νοῦν
χρίστου
ἔχομεν
ἀγώ
90955	οὔκ
ἠδυνήθην
λαλήσαι—
ὗμιν
ὧς
90962	ὧς
90964	ὧς
90966	ἔν
χριστῷ
γαλᾶ
ὑ—μα— ́ς
90971	οὔ
βρώμα—
90977	οὐδέ
90980	δύνασθε
90984	ἔστε
90987	ἔν
ὗμιν
ζῆλος
90992	οὐχί
90994	ἔστε
90996	κατά
90998	περιπατεῖτε
91001	λέγῃ
τίς
ἐγῶ
91005	εἰμι
91009	ἐγῶ
Ἀπολλῶ
οὔκ
ἀνθρωπόϊ
ἔστε
τί
91017	Ἀπολλῶς
τί
91022	διακονοῖ
91024	ὧν
91028	ὧς
ὅ
κύριος
91032	ἐγῶ
91034	Ἀπολλῶς
91036	ἀλλᾶ
ὅ
91042	ὅ
91045	τί
91047	ὅ
ποτιζῶν
91050	ὅ
91053	ὅ
91057	ὅ
ποτιζῶν
ἕν
εἶσιν
91064	ἰδίον
91067	κατά
91069	ἰδίον
91071	θέου
91074	συνεργοῖ
θέου
γεωργίον
θέου
οἰκοδομῆ
ἔστε
κατά
91082	χάριν
τοῦ
θέου
91086	δοθεισᾶν
91088	ὧς
91091	θεμέλιον
91095	ἐποικοδομεῖ
91099	πῶς
ἐποικοδομεῖ
θεμέλιον
91105	δυνάτα—|
θείναι—
παρά
91109	κείμενον
91112	Ἰήσους
χριστός
εἴ
91116	τίς
ἐποικοδομεῖ
ἐπί
91120	θεμέλιον
χρυ— ́σιον
91123	λιθοῦς
τιμίους
91130	ἔργον
φανερόν
91133	ἥ
91135	ἡμέρα—
δηλώσει
ὅτι
ἔν
91144	ἔργον
ὁποῖον
91150	δοκιμάσει
εἶ
τίνος
91154	ἔργον
μένει
ὅ
ἐποικοδόμησεν
91160	εἶ
τίνος
91163	ἔργον
91171	ὧς
δῖα
πυ—ρός
οὔκ
οἰδᾶτε
ὅτι
να—ός
θέου
ἔστε
91183	τοῦ
θέου
ἔν
ὗμιν
οἴκει
εἶ
τίς
91192	τοῦ
θέου
φθείρει
φθερεῖ
91197	ὅ
91199	ὅ
91201	να—ός
τοῦ
θέου
ἁ—γίος
91207	ἔστε
91211	ἐξαπατα— ́τω
εἶ
τίς
δόκει
91217	ἔν
ὗμιν
ἔν
τῷ
91222	τουτωί
μωρός
91225	ἵνα
γενητᾷ
91228	ἥ
91230	σοφία—
τοῦ
κοσμοῦ
91234	μωρία—
παρά
τῷ
θέῳ
91241	ὅ
91244	σοφοῦς
ἔν
τῇ
πανουργίαι
αὐτῶν
91251	κύριος
γινώσκει
91255	τῶν
σοφῶν
ὅτι
εἶσιν
μάταιοι
91263	ἔν
91265	πάντα
91267	ὑ—μῶν
91269	εἴτε
91271	εἴτε
Ἀπολλῶς
εἴτε
91275	εἴτε
91277	εἴτε
ζωή
εἴτε
91281	εἴτε
ἐνεστῶτα
εἴτε
μέλλοντα
πάντα
ὑ—μῶν
91289	χρίστου
χριστός
91292	θέου
91294	ἡμᾶς
91297	ὧς
ὑπηρέτα—ς
χρίστου
91301	οἰκονόμους
μυστηριῶν
θέου
91305	λοιπόν
91307	ἔν
91309	οἰκονόμοις
ἵνα
πιστός
τίς
91314	ἐμοί
91316	εἴς
ἐλάχιστον
91319	ἵνα
91321	ὑ—μῶν
ἀνακρι—θῶ
ἤ
ὑπό
91326	ἡμέρα—ς
91328	οὐδέ
ἐμαυτόν
ἀνακρι— ́νω
91334	συνοιδᾶ
91336	οὔκ
ἔν
τουτωί
91340	ὅ
91342	ἀνακρι̂νῶν
91344	κύριος
91347	μῆ
91349	καιροῦ
τί
κρι— ́νετε
ἑώς
ἄ—ν
ἔλθῃ
ὅ
κύριος
91359	φωτίσει
τά
κρυπτα— ́
τοῦ
σκότους
91365	φανερώσει
τᾶς
βουλᾶς
τῶν
καρδίων
91371	τοτέ
ὅ
91376	ἀπό
τοῦ
θέου
ταύτα—
91383	εἴς
ἐμαυτόν
91386	ἀπολλῶν
91388	ὑ—μα— ́ς
ἵνα
ἔν
ἧμιν
μαθητέ
91394	Μῆ
ὑπέρ
ἅ
91398	ἵνα
μῆ
εἷς
ὑπέρ
τοῦ
ἑνός
φυ—σιοῦσθε
κατά
τοῦ
ἑτεροῦ
τίς
91410	σέ
διακρι̂νεῖ
τί
91414	ἔχεις
ὅ
οὔκ
91418	εἴ
91422	τί
καύχα—σαι
ὧς
μῆ
λαβῶν
ἠ— ́δη
91429	ἔστε
ἠ— ́δη
91433	ἡμῶν
91436	ὄφελον
91439	ἵνα
91442	ὗμιν
91444	δοκῶ
91446	ὅ
91448	ἡμᾶς
91453	ὧς
91455	ὅτι
91458	τῷ
91461	ἀγγελοῖς
91465	μωροί
δῖα
χριστόν
91471	ἔν
χριστῷ
91474	ἀσθενεῖς
91477	ἰσχυροί
91479	ἐνδοξοί
91482	ἀτι—μοῖ
91486	ὥρα—ς
91488	πεινῶμεν
91490	διψῶμεν
91492	γυμνι—τεύομεν
91494	κολαφιζόμεθα
91496	α—ʼστατοῦμεν
91498	κοπιῶμεν
91501	ἰδιᾷς
91504	εὐλογοῦμεν
91506	ἀνεχόμεθα
91508	παρακαλοῦμεν
ὧς
91511	τοῦ
κοσμοῦ
91516	ἑώς
91518	οὔκ
91520	ὑ—μα— ́ς
γράφω
ταύτα—
91524	ὧς
91526	μοῦ
ἀγαπητα— ́
91529	ἐᾶν
91533	ἐχῆτε
ἔν
χριστῷ
91537	οὔ
91540	ἔν
91542	χριστῷ
Ἰησοῦ
δῖα
τοῦ
91547	ἐγῶ
ὑ—μα— ́ς
91550	παρακαλῶ
91552	ὑ—μα— ́ς
μι—μητᾷ
μοῦ
γίνεσθε
Δία—
91559	ἐπεμψᾶ
ὗμιν
91564	μοῦ
91566	ἀγαπητόν
91568	πιστόν
ἔν
κυρίῳ
91572	ὑ—μα— ́ς
ἀναμνήσει
τᾶς
ὁδούς
μοῦ
τᾶς
ἔν
χριστῷ
Ἰησοῦ
91583	ἔν
πα— ́σηι
ἐκκλησίαι
διδάσκω
ὧς
μῆ
91591	μοῦ
91593	ὑ—μα— ́ς
91595	τίνε—ς
91598	ταχέως
91600	ὑ—μα— ́ς
ἐᾶν
ὅ
κύριος
θελήσῃ
91607	οὔ
91610	τῶν
πεφυ—σιωμένων
ἀλλᾶ
91615	οὔ
91617	ἔν
λογῷ
ἥ
βασιλεία—
τοῦ
θέου
91624	ἔν
δυνάμει
τί
θέλετε
ἔν
91630	ἔλθω
91632	ὑ—μα— ́ς
ἤ
ἔν
ἀγαπῇ
91637	τέ
91639	ὅλως
91641	ἔν
ὗμιν
πορνεία—
91646	πορνεία—
91648	οὐδέ
ἔν
91654	τινα
τοῦ
91661	ἔστε
91663	οὐχί
μαλλόν
91666	ἵνα
ἀρθῇ
ἔκ
μέσου
ὑ—μῶν
ὅ
91673	ἔργον
91675	πρα— ́ξα—ς
ἐγῶ
91680	τῷ
91682	παρῶν
91684	τῷ
91686	ἠ— ́δη
91688	ὧς
παρῶν
91693	κατεργασάμενον
ἔν
τῷ
91697	τοῦ
κυρίου
Ἰησοῦ
91701	ὑ—μῶν
91703	τοῦ
ἐμοῦ
91706	σῦν
τῇ
δυνάμει
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
91716	τῷ
91718	εἴς
91722	ἵνα
91726	ἔν
τῇ
ἥμεραι
τοῦ
κυρίου
οὔ
καλόν
91735	ὑ—μῶν
οὔκ
οἰδᾶτε
ὅτι
μι—κρα— ́
91741	ὅλον
91744	ζυ—μοί
91747	παλαιᾶν
91749	ἵνα
ἦτε
νέον
91754	ἔστε
91760	ἡμῶν
91762	χριστός
91765	μῆ
ἔν
91768	παλαιαί
91770	ἔν
91772	κακία—ς
91774	πονηρία—ς
91776	ἔν
91780	ἀληθεία—ς
91782	ὗμιν
ἔν
τῇ
ἐπιστολῇ
μῆ
91789	οὔ
91793	τοῦ
κοσμοῦ
91796	ἤ
91801	ἤ
91803	ἐπεῖ
91805	ἄρα
ἔκ
τοῦ
κοσμοῦ
91813	ὗμιν
μῆ
91816	ἐᾶν
τίς
91822	ἤ
πλεονεκτῆς
ἤ
91826	ἤ
91828	ἤ
91830	ἤ
91832	τῷ
τοιούτῳ
91836	τί
91840	ἐξῶ
κρι̂νεῖν
οὐχί
91844	ἐσῶ
91846	κρι— ́νετε
91849	ἐξῶ
ὅ
91852	κρι— ́νει
ἐξα—— ́ρατε
91855	πονηρόν
ἐξ
ὑ—μῶν
αὐτῶν
τολμᾷ
τίς
ὑ—μῶν
91863	ἔχων
91866	ἕτερον
91868	ἐπί
τῶν
ἀδικῶν
91872	οὐχί
ἐπί
τῶν
ἁγίων
ἤ
οὔκ
οἰδᾶτε
ὅτι
οἵ
ἁγιοῖ
91884	κρι— ́νουσιν
91886	εἴ
ἔν
ὗμιν
κρι— ́νεται
ὅ
91892	ἀνάξιοι
ἔστε
91895	ἐλαχίστων
οὔκ
οἰδᾶτε
ὅτι
91900	κρι̂νοῦμεν
91902	βιωτικα— ́
βιωτικα— ́
91907	ἐᾶν
ἐχῆτε
91911	ἔν
τῇ
ἐκκλησίαι
91915	καθίζετε
91917	ἐντροπῆν
ὗμιν
λέγω
91921	οὔκ
ἔνί
ἔν
ὗμιν
91928	δυνήσεται
διακρι— ́ναι—
ἄνα—
μέσον
τοῦ
91934	αὐτοῦ
ἀλλᾶ
91937	μετά
91939	κρι— ́νεται
91942	ἐπί
ἀπιστῶν
ἠ— ́δη
91947	ὅλως
91949	ὗμιν
91951	ὅτι
κρι— ́ματα
ἔχετε
91955	ἑαυτῶν
δῖα
τί
οὐχί
μαλλόν
α—ʼδικεῖσθε
δῖα
τί
οὐχί
μαλλόν
ἀποστερεῖσθε
ἀλλᾶ
91968	α—ʼδικεῖτε
91970	ἀποστερεῖτε
91974	ἤ
οὔκ
οἰδᾶτε
ὅτι
ἀδικοῖ
θέου
βασιλειᾶν
οὔ
κληρονομήσουσιν
μῆ
πλανᾶσθε
91988	εἰδωλολάτρα—|
91990	μοιχοῖ
91992	μαλακοί
91994	ἀρσενοκοίτα—|
91996	κλέπτα—|
91998	πλεονέκτα—|
οὔ
μεθυσοῖ
οὔ
λοιδοροῖ
οὔχ
92005	βασιλειᾶν
θέου
κληρονομήσουσιν
92009	ταύτα—
τίνε—ς
ἦτε
ἀλλᾶ
92014	ἀλλᾶ
92016	ἀλλᾶ
92018	ἔν
τῷ
92021	τοῦ
κυρίου
Ἰησοῦ
χρίστου
92026	ἔν
τῷ
92029	τοῦ
θέου
ἡμῶν
πάντα
92036	οὔ
πάντα
συμφέρει
πάντα
92043	οὔκ
ἐγῶ
ἐξουσιασθήσομαι
ὑπό
τίνος
τά
92050	τῇ
κοιλίαι
92053	ἥ
κοιλία—
92056	βρωμᾶσιν
ὅ
92063	ταύτα—
καταργήσει
92068	οὔ
τῇ
πορνεῖαι
ἀλλᾶ
τῷ
κυρίῳ
92075	ὅ
κύριος
τῷ
92079	ὅ
92084	κύριον
ἤγειρεν
92087	ἡμᾶς
ἐξεγερεῖ
δῖα
92092	αὐτοῦ
οὔκ
οἰδᾶτε
ὅτι
τά
92098	ὑ—μῶν
μέλη
χρίστου
92102	α—ʼ ͂ρας
92104	τά
μέλη
τοῦ
χρίστου
ποιησῶ
92110	μέλη
μῆ
92113	ἤ
οὔκ
οἰδᾶτε
ὅτι
ὅ
92119	τῇ
92121	ἕν
92126	φῆσιν
οἵ
92129	εἴς
σάρκα—
92132	ὅ
92135	τῷ
κυρίῳ
ἕν
92140	φεύγετε
92142	πορνειᾶν
πᾶν
92145	ὅ
ἐᾶν
ποιήσῃ
92150	τοῦ
92153	ὅ
92156	εἴς
92158	ἰδίον
92160	ἁμαρτάνει
ἤ
οὔκ
οἰδᾶτε
ὅτι
92167	ὑ—μῶν
να—ός
τοῦ
ἔν
ὗμιν
Ἁγίου
92175	οὗ
ἔχετε
ἀπό
θέου
92180	οὔκ
ἔστε
ἑαυτῶν
92185	τι—μῆς
δοξάσατε
δῆ
92189	θέον
ἔν
τῷ
92193	ὑ—μῶν
περί
92196	ὧν
92198	καλόν
92201	μῆ
92203	δῖα
92205	τᾶς
πορνεία—ς
92209	ἑαυτοῦ
92211	ἐχέτω
92215	ἰδίον
ἄνδρα
ἐχέτω
τῇ
92220	ὅ
92223	ὀφείλην
92225	ὁμοίως
92228	ἥ
92230	τῷ
ἀνδρί
ἥ
92234	τοῦ
ἰδίου
92237	οὔκ
ἐξουσιάζει
ἀλλᾶ
ὅ
92242	ὁμοίως
92245	ὅ
92247	τοῦ
ἰδίου
92250	οὔκ
ἐξουσιάζει
ἀλλᾶ
ἥ
92255	μῆ
ἀποστερεῖτε
92258	εἴ
μήτι
ἄ—ν
ἔκ
συμφωνοῦ
92264	καιρόν
ἵνα
σχολασῆτε
τῇ
προσεύχῃ
92271	ἐπί
92274	ἦτε
ἵνα
μῆ
πειράζῃ
ὑ—μα— ́ς
ὅ
Σατᾶνας
δῖα
92283	ἀκρα—σιᾶν
ὑ—μῶν
92287	λέγω
κατά
92290	οὔ
92292	ἐπιτα—γῆν
θέλω
92296	ἀνθρωποῦς
92298	ὧς
92300	ἐμαυτόν
ἀλλᾶ
92303	ἰδίον
ἔχει
92306	ἔκ
θέου
ὅ
92311	ὅ
92314	λέγω
92320	χήραις
καλόν
αὐτοῖς
ἐᾶν
92325	ὧς
ἀγώ
εἴ
92329	οὔκ
ἐγκρατεύονται
92332	κρεῖττον
92335	γαμεῖν
ἤ
92341	παραγγέλλω
οὔκ
ἐγῶ
ἀλλᾶ
ὅ
κύριος
92348	ἀπό
92350	μῆ
92352	ἐᾶν
92356	μενετῶ
92358	ἤ
τῷ
ἀνδρί
καταλλαγήτω
92363	ἄνδρα
92365	μῆ
92370	λέγω
ἐγῶ
οὔχ
ὅ
κύριος
εἶ
τίς
92379	ἔχει
ἄπιστον
92383	συνευδόκει
οἴκειν
92386	αὐτοῦ
μῆ
ἀφιέτω
92393	ἔχει
ἄνδρα
ἄπιστον
92398	συνευδόκει
οἴκειν
92402	μῆ
ἀφιέτω
92405	ἄνδρα
92408	ὅ
92410	ὅ
92412	ἔν
τῇ
92417	ἥ
92419	ἥ
92421	ἔν
τῷ
92424	ἐπεῖ
ἄρα
τά
92428	ὑ—μῶν
92433	ἁγία—
92435	εἴ
92437	ὅ
92441	οὔ
92443	ὅ
92445	ἤ
ἥ
92448	ἔν
92450	τοιούτοις
ἔν
92453	εἰρηνῇ
κέκληκεν
ὑ—μα— ́ς
ὅ
92458	τί
92460	οἰδα— ͂ς
92462	εἴ
92464	ἄνδρα
σώσεις
ἤ
τί
οἰδα— ͂ς
ἆνερ
εἴ
92473	σώσεις
εἴ
μῆ
92477	ὧς
μεμέρικεν
ὅ
κύριος
ἕκαστον
ὧς
κέκληκεν
ὅ
92487	περιπατείτω
92490	ἔν
92492	ἐκκλησιᾷς
πα— ́σαις
διατάσσομαι
92496	τίς
92498	μῆ
ἐπισπα— ́σθω
ἔν
ἀκροβυστίαι
κέκληται
τίς
μῆ
92506	ἥ
περιτομῆ
92511	ἥ
ἀκροβυστία—
92515	ἀλλᾶ
τηρήσι—ς
92518	θέου
92520	ἔν
τῇ
κλη— ́σει
ᾗ
92525	ἔν
ταύτῃ
μενετῶ
δοῦλος
92530	μῆ
σοί
μελετῶ
92534	εἴ
92536	δυ— ́να—σαι
ἐλεύθερος
92539	μαλλόν
χρήσαι—
ὅ
92543	ἔν
κυρίῳ
92546	δοῦλος
92548	κυρίου
92550	ὁμοίως
ὅ
ἐλεύθερος
92554	δοῦλος
92556	χρίστου
τι—μῆς
92559	μῆ
γίνεσθε
δοῦλοι
ἀνθρωπῶν
92564	ἔν
92568	ἔν
τουτωί
μενετῶ
παρά
θέῳ
περί
92575	τῶν
παρθενών
ἐπιτα—γῆν
κυρίου
οὔκ
ἔχω
92583	διδῶμι
ὧς
ἠλεημένος
ὑπό
κυρίου
πιστός
92590	νομίζω
92593	καλόν
92595	δῖα
92597	ἐνεστωσᾶν
ἀναγκῆν
ὅτι
καλόν
92607	μῆ
ζητεῖ
92611	ἀπό
92613	μῆ
ζητεῖ
92616	ἐᾶν
92620	οὔχ
92623	ἐᾶν
γήμῃ
ἥ
92627	οὔχ
92631	τῇ
σαρκί
ἕξουσιν
οἵ
92636	ἐγῶ
92638	ὑ—μῶν
92642	φῆμι
92644	ὅ
καιρός
92649	λοιπόν
ἵνα
92652	οἵ
92655	ὧς
μῆ
92658	ὦσιν
92660	οἵ
92662	ὧς
μῆ
92666	οἵ
92668	ὧς
μῆ
92672	οἵ
92674	ὧς
μῆ
92678	οἵ
χρώμενοι
92682	ὧς
μῆ
καταχρώμενοι
παρα— ́γει
92689	τοῦ
κοσμοῦ
92692	θέλω
92694	ὑ—μα— ́ς
92697	ὅ
92699	μεριμνᾷ
τά
τοῦ
κυρίου
πῶς
ἀρέσῃ
τῷ
κυρίῳ
ὅ
92709	γάμησας
μεριμνᾷ
τά
τοῦ
κοσμοῦ
πῶς
ἀρέσῃ
τῇ
92721	ἥ
92723	ἥ
92726	ἥ
92728	μεριμνᾷ
τά
τοῦ
κυρίου
ἵνα
92734	ἁγία—
92736	τῷ
92739	τῷ
92741	ἥ
92743	γαμησα— ́σα—
μεριμνᾷ
τά
τοῦ
κοσμοῦ
πῶς
ἀρέσῃ
τῷ
ἀνδρί
92756	ὑ—μῶν
αὐτῶν
σύμφορον
λέγω
οὔχ
ἵνα
92763	ὗμιν
ἐπιβα— ́λω
ἀλλᾶ
92768	εὔσχημον
92770	εὐπάρεδρον
τῷ
κυρίῳ
ἀπερισπάστως
εἴ
92776	τίς
92778	ἐπί
92780	παρθένον
αὐτοῦ
νομίζει
ἐᾶν
92788	ὀφείλει
92790	ὅ
θέλει
92793	οὔχ
ἁμαρτάνει
92798	ἕστηκεν
ἔν
τῇ
καρδίαι
αὐτοῦ
ἑδραῖος
μῆ
ἔχων
ἀναγκῆν
ἐξουσιᾶν
92809	ἔχει
περί
τοῦ
ἰδίου
92816	κέκρικεν
ἔν
τῇ
ἴδιαι
καρδίαι
92823	ἑαυτοῦ
παρθένον
καλώς
ποιήσει
92829	ὅ
92832	ἑαυτοῦ
παρθένον
καλώς
ποίει
92837	ὅ
μῆ
92840	κρεῖσσον
ποιήσει
92845	ὅσον
92847	ζῇ
ὅ
92851	ἐᾶν
92854	ὅ
92856	ἐλευθέρα—
92859	θέλει
92861	μόνον
ἔν
κυρίῳ
μακαριωτέρα—
92867	ἐᾶν
92869	μείνῃ
κατά
92872	ἐμῆν
92874	δοκῶ
92876	ἀγώ
92878	θέου
92880	περί
92882	τῶν
92884	οἰδᾶμεν
ὅτι
92887	γνῶσιν
ἔχομεν
ἥ
γνω— ́σι—ς
φυ—σιοί
ἥ
92894	α—ʼγάπη
οἰκοδόμει
εἶ
τίς
δόκει
92900	τί
92904	δεῖ
92906	εἴ
92908	τίς
ἀγαπᾷ
92911	θέον
92915	αὐτοῦ
περί
92920	τῶν
92922	οἰδᾶμεν
ὅτι
92926	ἔν
92929	ὅτι
92932	εἴ
μῆ
εἷς
92938	εἶσιν
λεγόμενοι
θέοι—
εἴτε
ἔν
92944	εἴτε
ἐπί
γῆς
92948	εἶσιν
θέοι—
92952	κυ— ́ριοι
92955	ἧμιν
εἷς
92958	ὅ
92960	ἐξ
οὗ
τά
πάντα
92966	εἴς
92969	εἷς
κύριος
Ἰήσους
χριστός
92974	οὗ
τά
πάντα
92980	αὐτοῦ
92982	οὔκ
ἔν
πᾶσιν
ἥ
γνω— ́σι—ς
τίνε—ς
92989	τῇ
συνήθειαι
ἑώς
92993	τοῦ
92995	ὧς
εἰδωλόθυτον
ἐσθίουσιν
92999	ἥ
συνειδήσι—ς
αὐτῶν
ἀσθενῆς
οὔσα—
μολυ— ́νεται
βρώμα—
93007	ἡμᾶς
οὔ
παραστήσει
τῷ
θέῳ
93013	ἐᾶν
μῆ
93016	υ—ʽστερούμεθα
93018	ἐᾶν
93020	περισσεύομεν
βλέπετε
93023	μῆ
πῶς
ἥ
ἐξουσία—
ὑ—μῶν
93030	γενητᾷ
93033	ἐᾶν
93035	τίς
ἴδῃ
σέ
93039	ἔχοντα
γνῶσιν
ἔν
93043	κατακείμενον
οὐχί
ἥ
συνειδήσι—ς
αὐτοῦ
α—ʼσθένους
93051	εἴς
93053	τά
93058	ὅ
ἀσθενῶν
ἔν
τῇ
σῇ
γνω— ́σει
ὅ
93067	ὅν
χριστός
93073	εἴς
93078	αὐτῶν
93080	συνείδησιν
ἀσθενουσᾶν
εἴς
χριστόν
α—ʽμαρτάνετε
93086	εἴ
βρώμα—
σκανδαλίζει
93091	μοῦ
οὔ
μῆ
φάγω
93096	εἴς
93099	ἵνα
μῆ
93103	μοῦ
σκανδαλισῶ
οὔκ
εἰμι
ἐλεύθερος
οὔκ
εἰμι
93111	οὐχί
93114	κύριον
ἡμῶν
93117	οὔ
93119	ἔργον
μοῦ
93122	ἔστε
ἔν
κυρίῳ
εἴ
ἀλλοῖς
οὔκ
εἰμι
93130	ἀλλᾶ
93132	ὗμιν
εἰμι
ἥ
93137	μοῦ
93139	ἀποστολῆς
93141	ἔστε
ἔν
κυρίῳ
ἦ
ἔμη
ἀπολογία—
93148	ἐμέ
ἀνακρι̂νοῦσιν
93152	μῆ
οὔκ
ἔχομεν
ἐξουσιᾶν
93159	μῆ
οὔκ
ἔχομεν
ἐξουσιᾶν
93165	περϊάγειν
ὧς
93168	οἵ
93172	οἵ
93174	τοῦ
κυρίου
93178	ἤ
93180	ἐγῶ
93182	Βαρνάβα—ς
οὔκ
ἔχομεν
ἐξουσιᾶν
μῆ
93188	τίς
93190	ἰδίοις
ὀψωνίοις
πότε
τίς
φυτεύει
93198	καρπόν
αὐτοῦ
οὔκ
ἐσθίει
ἤ
τίς
ποιμαίνει
93207	ἔκ
τοῦ
93212	οὔκ
ἐσθίει
μῆ
κατά
93217	ταύτα—
λαλῶ
ἤ
93221	ὅ
νομός
ταύτα—
οὔ
λέγει
ἔν
93228	τῷ
Μωυσέω̂ς
νομῷ
93232	οὔ
κημώσεις
93235	ἀλόωντα
μῆ
τῶν
βοῶν
μέλει
τῷ
θέῳ
ἤ
93244	ἡμᾶς
93246	λέγει
93248	ἡμᾶς
93251	ὅτι
ὀφείλει
93255	ὅ
ἀροτριῶν
ἀροτριᾶν
93259	ὅ
ἀλόων
93263	τοῦ
93265	εἴ
93267	ὗμιν
τά
πνευματικα— ́
ἐσπείραμεν
93272	εἴ
93274	ὑ—μῶν
τά
σαρκικα— ́
θερίσομεν
εἴ
ἀλλοί
93281	ὑ—μῶν
ἐξουσία—ς
μετέχουσιν
οὔ
μαλλόν
93288	οὔκ
93290	τῇ
ἐξουσίαι
ταύτῃ
ἀλλᾶ
πάντα
στέγομεν
ἵνα
μῆ
τινα
ἐνκόπην
δῶμεν
τῷ
93303	τοῦ
χρίστου
οὔκ
οἰδᾶτε
ὅτι
οἵ
τά
ἱερα— ́
93312	τά
ἔκ
τοῦ
ἱεροῦ
ἐσθίουσιν
οἵ
τῷ
θυσιαστηρίῳ
παρεδρεύοντες
τῷ
θυσιαστηρίῳ
93326	ὅ
κύριος
διετάξε—ν
93331	εὐαγγελίον
καταγγελλοῦσιν
ἔκ
τοῦ
93336	ζῆν
ἐγῶ
93339	οὔ
93343	οὔκ
93346	ταύτα—
ἵνα
93349	γενητᾷ
ἔν
ἐμοί
καλόν
93355	μαλλόν
93357	ἤ
93360	μοῦ
93362	κενώσει
ἐᾶν
93366	οὔκ
93370	ἀνάγκη
93373	ἐπίκειται
93378	ἐᾶν
μῆ
93381	εἴ
93385	πρα— ́σσω
93387	ἔχω
εἴ
93390	ἄκων
οἰκονομιᾶν
93393	τίς
93395	μοῦ
93397	ὅ
93399	ἵνα
93401	ἀδάπανον
θήσω
93404	εὐαγγελίον
εἴς
93407	μῆ
καταχρήσασθαι
τῇ
ἐξουσίαι
μοῦ
ἔν
τῷ
93415	ἐλεύθερος
93417	ὦν
ἔκ
93420	πᾶσιν
ἐμαυτόν
93423	ἵνα
93425	πλειονα— ͂ς
κερδησῶ
93430	Ἰουδαιοῖς
ὧς
93433	ἵνα
93435	κερδησῶ
93437	ὑπό
νομόν
ὧς
ὑπό
νομόν
μῆ
ὦν
93445	ὑπό
νομόν
ἵνα
93449	ὑπό
νομόν
κερδησῶ
93453	ἀνομοῖς
ὧς
93456	μῆ
ὦν
93459	θέου
93462	χρίστου
ἵνα
κερδανῶ
93466	ἀνομοῦς
93470	ἀσθενῆς
ἵνα
93473	ἀσθενεῖς
κερδησῶ
93476	πᾶσιν
93478	πάντα
ἵνα
93481	τίνας
σωσῶ
πάντα
93485	ποιῶ
δῖα
93488	εὐαγγελίον
ἵνα
93491	αὐτοῦ
93493	οὔκ
οἰδᾶτε
ὅτι
οἵ
ἔν
σταδίῳ
93502	τρέχουσιν
εἷς
93505	λαμβάνει
93509	τρέχετε
ἵνα
καταλαβῆτε
93514	ὅ
93516	πάντα
ἐγκρατεύεται
93521	ἵνα
φθαρτόν
93524	λαβῶσιν
93527	ἄφθαρτον
ἐγῶ
93531	τρέχω
ὧς
οὔκ
ἀδήλως
93536	πυκτεύω
ὧς
οὔκ
93540	δερῶν
ἀλλᾶ
ὑπωπιάζω
μοῦ
93547	δουλαγωγῶ
μῆ
πῶς
ἀλλοῖς
κήρυ—ξας
93555	οὔ
θέλω
93558	ὑ—μα— ́ς
93561	ὅτι
οἵ
πάτερες
ἡμῶν
93566	ὑπό
93569	ἤσα—ν
93572	δῖα
93574	θαλασσῆς
διῆλθον
93578	εἴς
93580	Μωυσῆν
93582	ἔν
τῇ
93586	ἔν
τῇ
θαλασσῆι
93593	πνευματικόν
βρώμα—
ἔφαγον
93600	πνευματικόν
ἔπιον
93603	ἔπι—νον
93605	ἔκ
93608	πέτρα—ς
ἥ
πέτρα—
93612	ἦν
ὅ
χριστός
93616	οὔκ
ἔν
93619	πλείοσιν
αὐτῶν
εὐδοκήσε—ν
ὅ
93626	ἔν
τῇ
ἐρη— ́μῳ
ταύτα—
93631	τυποί
ἡμῶν
93634	εἴς
93636	μῆ
93638	ἡμᾶς
ἐπιθυ—μητα— ́ς
κακῶν
93645	εἰδωλολάτρα—|
γίνεσθε
93648	τίνε—ς
αὐτῶν
93653	ὅ
λᾶος
93659	ἀνέστησαν
παΐζειν
93664	τίνε—ς
αὐτῶν
93668	ἐπέσαν
93670	ἥμεραι
93674	ἐκπειράζωμεν
93676	κύριον
93678	τίνε—ς
αὐτῶν
ἐπειρᾶσαν
93682	ὑπό
τῶν
93687	γογγύζετε
93689	τίνε—ς
αὐτῶν
93694	ὑπό
τοῦ
93697	ταύτα—
93699	τυπικώς
93701	ἐκείνοις
93705	νουθεσιᾶν
ἡμῶν
εἴς
93709	τά
τέλη
τῶν
93713	κατήντηκεν
93715	ὅ
δοκῶν
93719	μῆ
πεσῇ
93722	ὑ—μα— ́ς
οὔκ
εἴληφεν
εἴ
μῆ
ἀνθρώπινος
πιστός
93730	ὅ
93733	οὔκ
ἐα— ́σει
ὑ—μα— ́ς
93737	ὑπέρ
ὅ
δύνασθε
ἀλλᾶ
ποιήσει
σῦν
τῷ
93747	ἐκβᾶσιν
τοῦ
93750	ὑπενεγκεῖν
93753	μοῦ
φεύγετε
ἀπό
93757	εἰδωλολατρεία—ς
ὧς
93760	λέγω
κρι— ́νατε
93763	ὅ
φῆμι
93766	ποτήριον
93768	εὐλογία—ς
ὅ
εὐλογοῦμεν
οὐχί
κοινωνία—
93774	τοῦ
93776	τοῦ
χρίστου
93780	ὅν
κλῶμεν
οὐχί
κοινωνία—
τοῦ
93786	τοῦ
χρίστου
93789	ὅτι
εἷς
93792	ἕν
93794	οἵ
93797	οἵ
93800	ἔκ
τοῦ
ἑνός
α—ʼρτοῦ
μετέχομεν
βλέπετε
93808	κατά
σάρκα—
οὔχ
οἵ
ἐσθίοντες
τᾶς
θυ— ́σιας
κοινωνοῖ
τοῦ
θυσιαστηρίου
εἶσιν
τί
93821	φῆμι
ὅτι
εἰδωλόθυτον
τί
93826	ἤ
ὅτι
93829	τί
93832	ὅτι
ἅ
θυ— ́ουσιν
δαιμονίοις
93837	οὔ
θέῳ
θυ— ́ουσιν
οὔ
θέλω
93843	ὑ—μα— ́ς
93845	τῶν
δαιμονίων
93848	οὔ
δύνασθε
ποτήριον
κυρίου
πινεῖν
93854	ποτήριον
δαιμονίων
οὔ
δύνασθε
τραπεζῆς
κυρίου
93862	τραπεζῆς
δαιμονίων
ἤ
παραζηλοῦμεν
93867	κύριον
μῆ
93870	αὐτοῦ
93872	πάντα
93875	οὔ
πάντα
συμφέρει
πάντα
93881	οὔ
πάντα
οἰκοδόμει
93886	ἑαυτοῦ
93888	ἀλλᾶ
93890	τοῦ
ἑτεροῦ
πᾶν
93894	ἔν
μακέλλῳ
πωλούμενον
ἐσθίετε
93900	δῖα
93902	συνείδησιν
τοῦ
κυρίου
93906	ἥ
γῆ
93912	εἶ
τίς
κάλει
ὑ—μα— ́ς
τῶν
ἀπιστῶν
93919	θέλετε
93921	πᾶν
93923	παρατιθέμενον
ὗμιν
ἐσθίετε
93928	δῖα
93930	συνείδησιν
ἐᾶν
93933	τίς
ὗμιν
εἴπῃ
93937	ἱερόθυτον
93939	μῆ
ἐσθίετε
93944	μηνυ— ́σαντα
93947	συνείδησιν
συνείδησιν
93950	λέγω
οὐχί
93953	ἑαυτοῦ
ἀλλᾶ
93956	τοῦ
ἑτεροῦ
ἵνα
τί
93961	ἥ
ἐλευθερία—
μοῦ
κρι— ́νεται
ὑπό
ἄλλης
93968	εἴ
ἐγῶ
93971	μετέχω
τί
93974	ὑπέρ
οὗ
ἐγῶ
εὐχαριστῶ
εἴτε
93980	ἐσθίετε
εἴτε
πι— ́νετε
εἴτε
τί
ποιεῖτε
πάντα
εἴς
δοξᾶν
θέου
ποιεῖτε
ἀπρόσκοποι
93993	Ἰουδαιοῖς
γίνεσθε
93998	τῇ
ἐκκλησίαι
τοῦ
θέου
94003	ἀγώ
πάντα
πᾶσιν
ἀρέσκω
μῆ
ζήτων
94011	σύμφορον
ἀλλᾶ
94014	τῶν
πολλῶν
ἵνα
94018	μι—μητᾷ
μοῦ
γίνεσθε
94022	ἀγώ
χρίστου
ἐπαινῶ
94026	ὑ—μα— ́ς
ὅτι
πάντα
μοῦ
μέμνησθε
94034	ὗμιν
τᾶς
παραδόσεις
κατέχετε
θέλω
94040	ὑ—μα— ́ς
94042	ὅτι
94045	ἥ
94047	ὅ
χριστός
94053	ὅ
94057	τοῦ
χρίστου
ὅ
94064	ἤ
προφητεύων
κατά
94068	ἔχων
καταισχυ— ́νει
94072	αὐτοῦ
πᾶσα
94077	ἤ
προφητεύουσα
94080	τῇ
94082	καταισχυ— ́νει
94086	ἕν
94092	τῇ
ἐξυρημένῃ
εἴ
94096	οὔ
94101	εἴ
94103	αἰσχρόν
94107	ἤ
ξύρα—σθαι
94113	οὔκ
ὀφείλει
94118	εἰκῶν
94120	δόξα—
θέου
ὑπάρχων
ἥ
94126	δόξα—
94129	οὔ
94133	ἔκ
94135	ἀλλᾶ
94137	ἐξ
94141	οὔκ
ἐκτι— ́σθη
94144	δῖα
94147	ἀλλᾶ
94149	δῖα
94151	ἄνδρα
δῖα
94154	ὀφείλει
ἥ
94157	ἐξουσιᾶν
94159	ἐπί
94162	δῖα
94165	πλήν
94174	ἔν
κυρίῳ
94178	ἥ
94180	ἔκ
τοῦ
94185	ὅ
94187	δῖα
94190	τά
94192	πάντα
ἔκ
τοῦ
θέου
ἔν
ὗμιν
αὐτοῖς
κρι— ́νατε
πρέπον
94203	ἀκατακάλυπτον
τῷ
θέῳ
94207	οὐδέ
ἥ
φύσι—ς
94211	διδάσκει
ὑ—μα— ́ς
ὅτι
94216	ἐᾶν
κομᾷ
ἀτι—μι— ́α—
αὐτῷ
94223	ἐᾶν
κομᾷ
δόξα—
94228	ὅτι
ἥ
κόμη
94235	εἴ
94237	τίς
δόκει
94243	συνηθειᾶν
οὔκ
ἔχομεν
οὐδέ
αἵ
ἐκκλησία—|
τοῦ
θέου
94253	παραγγελλών
οὔκ
ἐπαινῶ
ὅτι
οὔκ
εἴς
94260	κρεῖσσον
ἀλλᾶ
εἴς
94264	ἧσσον
συνέρχεσθε
πρῶτον
94269	συνερχομένων
ὑ—μῶν
ἔν
ἐκκλησίαι
ἀκούω
94275	ἔν
ὗμιν
94280	τί
πιστεύω
δεῖ
94285	αἱρέσεις
ἔν
ὗμιν
94289	ἵνα
94291	οἵ
δοκιμοί
φανεροί
94295	ἔν
ὗμιν
συνερχομένων
94299	ὑ—μῶν
ἐπί
94303	οὔκ
94305	κυ—ριακόν
δεῖπνον
94311	ἰδίον
δεῖπνον
προλαμβάνει
ἔν
τῷ
94320	πείνα—|
94323	μεθύει
μῆ
94326	οἰκία—ς
οὔκ
ἔχετε
εἴς
94333	πινεῖν
ἤ
94336	ἐκκλησία—ς
τοῦ
θέου
κατα—φρονεῖτε
94341	καταισχυ— ́νετε
94343	μῆ
94345	τί
εἴπω
ὗμιν
ἐπαινεσῶ
ὑ—μα— ́ς
ἔν
τουτωί
οὔκ
ἐπαινῶ
ἐγῶ
94356	παρέλαβον
ἀπό
τοῦ
κυρίου
ὅ
94363	ὗμιν
ὅτι
ὅ
κύριος
Ἰήσους
ἔν
τῇ
94371	ᾗ
94373	ἔλαβεν
94376	εὐχαρίστησας
ἐκλάσε—ν
94379	εἶπεν
94381	μοῦ
94386	ὑπέρ
ὑ—μῶν
94389	ποιεῖτε
εἴς
94392	ἐμῆν
94397	ποτήριον
μετά
94400	δειπνήσαι—
λέγων
94404	ποτήριον
ἥ
καίνη
94409	ἔν
τῷ
94412	αἱματί
94414	ποιεῖτε
94416	ἐᾶν
πινῆτε
εἴς
94420	ἐμῆν
94424	ἐᾶν
94431	ποτήριον
πινῆτε
94435	τοῦ
κυρίου
κατα—γγέλλετε
94439	οὗ
ἔλθῃ
94443	ἄ—ν
ἐσθίῃ
94447	ἤ
πι— ́νῃ
94450	ποτήριον
τοῦ
κυρίου
ἀναξίως
94456	τοῦ
94459	τοῦ
94461	τοῦ
κυρίου
94469	ἔκ
τοῦ
α—ʼρτοῦ
94474	ἔκ
τοῦ
94478	ὅ
94480	ἐσθίων
94482	πινῶν
κρῖμα
ἑαυτῷ
ἐσθίει
94487	πι— ́νει
μῆ
διακρι̂νῶν
94492	δῖα
94494	ἔν
ὗμιν
94497	ἀσθενεῖς
94499	ἀρρωστοῖ
94501	κοιμῶνται
ἱκάνοι—
εἴ
94507	οὔκ
ἄ—ν
94512	ὑπό
τοῦ
κυρίου
παιδευόμεθα
ἵνα
μῆ
σῦν
τῷ
94521	κατακρι—θῶμεν
94524	μοῦ
94526	εἴς
94530	ἐκδέχεσθε
εἶ
τίς
πείνα—|
ἔν
94537	ἵνα
μῆ
εἴς
κρῖμα
94542	τά
94544	λοιπα— ́
ὧς
ἄ—ν
ἔλθω
διατάξομαι
περί
94551	τῶν
πνευματικῶν
94554	οὔ
θέλω
ὑ—μα— ́ς
94558	οἰδᾶτε
ὅτι
ὁτέ
ἔθνη
ἦτε
94564	τά
94566	τά
94568	ὧς
ἄ—ν
94573	γνωρίζω
ὗμιν
ὅτι
94577	ἔν
94579	θέου
λαλῶν
λέγει
94586	δυνάτα—|
94588	κύριος
94590	εἴ
μῆ
ἔν
94594	Ἁγίῳ
διαιρέσεις
94598	εἶσιν
94604	διαιρέσεις
διακονίων
εἶσιν
94608	ὅ
94610	κύριος
94612	διαιρέσεις
94614	εἶσιν
ὅ
94619	ὅ
ἐνεργῶν
τά
πάντα
ἔν
πᾶσιν
94628	ἥ
φανερώσι—ς
τοῦ
94634	συμφέρον
94638	δῖα
τοῦ
94643	σοφία—ς
ἀλλῷ
94648	κατά
94653	πίστι—ς
ἔν
τῷ
αὐτῷ
94658	ἀλλῷ
94662	ἔν
τῷ
94666	ἀλλῷ
94670	ἀλλῷ
94672	προφητεία—
ἀλλῷ
94675	διακρίσεις
πνευματῶν
94678	γένη
γλωσσῶν
ἀλλῷ
94682	ἑρμηνεία—
γλωσσῶν
πάντα
94686	ταύτα—
ἐνέργει
94689	ἕν
94694	δια ̈ι—ροῦν
ἴδιαι
94703	ἕν
94706	μέλη
πολλα— ́
ἔχει
πάντα
94711	τά
μέλη
τοῦ
94715	πολλα— ́
ὄντα
ἕν
94722	ὅ
χριστός
94726	ἔν
94731	εἴς
ἕν
94735	εἴτε
Ἰουδαιοῖ
εἴτε
94739	εἴτε
δοῦλοι
εἴτε
ἐλεύθεροι
94745	ἕν
94752	οὔκ
94754	ἕν
94756	ἀλλᾶ
πολλα— ́
ἐᾶν
εἴπῃ
ὅ
94762	ὅτι
οὔκ
εἰμι
94766	οὔκ
εἰμι
ἔκ
τοῦ
94771	οὔ
παρά
94774	οὔκ
94776	ἔκ
τοῦ
94780	ἐᾶν
εἴπῃ
94784	ὅτι
οὔκ
εἰμι
94788	οὔκ
εἰμι
ἔκ
τοῦ
94793	οὔ
παρά
94796	οὔκ
94798	ἔκ
τοῦ
94801	εἴ
ὅλον
94806	ποῦ
ἥ
94809	εἴ
ὅλον
94812	ποῦ
ἥ
ὀσφρήσι—ς
94817	ὅ
94819	ἔθετο
τά
μέλη
ἕν
ἕκαστον
αὐτῶν
ἔν
τῷ
94830	εἴ
94832	ἦν
τά
πάντα
ἕν
94837	ποῦ
94842	πολλα— ́
94844	μέλη
ἕν
94848	οὔ
δυνάτα—|
94851	ὅ
94854	τῇ
χειρί
χρειᾶν
σοῦ
οὔκ
ἔχω
ἤ
94862	ἥ
94865	πόσιν
χρειᾶν
ὑ—μῶν
οὔκ
ἔχω
ἀλλᾶ
94872	μαλλόν
τά
δοκοῦντα
μέλη
τοῦ
94878	ἀσθενεστέρα—
94880	ἀναγκαῖα
94883	ἅ
δοκοῦμεν
ἀτι—μοτέρα—
94887	τοῦ
94890	τι—μῆν
περισσοτερᾶν
περιτίθεμεν
94894	τά
ἀσχήμονα
ἡμῶν
94898	περισσοτερᾶν
ἔχει
τά
94902	εὐσχήμονα
ἡμῶν
οὔ
χρειᾶν
ἔχει
ἀλλᾶ
ὅ
94913	τῷ
94915	περισσοτερᾶν
δούς
τι—μῆν
ἵνα
μῆ
94921	σχισμα— ́
ἔν
τῷ
94925	ἀλλᾶ
94928	ὑπέρ
ἀλλήλων
μεριμνῶσιν
τά
μέλη
94934	εἴτε
πάσχει
ἕν
94938	συνπάσχει
πάντα
τά
μέλη
εἴτε
94945	συνχαίρει
πάντα
τά
μέλη
94951	ἔστε
94953	χρίστου
94955	μέλη
ἔκ
94958	Κάι
94961	ἔθετο
ὅ
94964	ἔν
τῇ
ἐκκλησίαι
πρῶτον
94969	δεύτερον
προφήτα—ς
τρίτον
94974	δυνάμεις
94979	κυβερνήσεις
γένη
γλωσσῶν
μῆ
94985	μῆ
94987	προφήτα—|
μῆ
94991	μῆ
94993	δυνάμεις
μῆ
94997	ἔχουσιν
94999	μῆ
95001	γλώσσαις
λαλοῦσιν
μῆ
95005	διερμηνεύουσιν
ζηλοῦτε
95008	τά
95010	τά
μείζονα
Κάι
95015	ὑπερβολῆν
ὁδόν
ὗμιν
95019	ἐᾶν
95021	γλώσσαις
τῶν
ἀνθρωπῶν
λαλῶ
95026	τῶν
ἀγγελῶν
ἀγαπῆν
95030	μῆ
ἔχω
95033	χαλκός
ἠ— ́χων
ἤ
95037	ἀλαλάζον
95039	ἐᾶν
ἔχω
προφητειᾶν
95044	τά
μυστηριᾶ
πάντα
95048	πᾶσαν
95050	γνῶσιν
95052	ἐᾶν
ἔχω
πᾶσαν
95058	ὄρη
95060	ἀγαπῆν
95062	μῆ
ἔχω
95065	εἰμι
95067	ἐᾶν
ψωμισῶ
πάντα
τά
ὑπάρχοντα
μοῦ
95074	ἐᾶν
παραδῶ
95078	μοῦ
ἵνα
95081	ἀγαπῆν
95083	μῆ
ἔχω
95087	ἦ
α—ʼγάπη
μακροθυ— ́μει
95091	ἥ
α—ʼγάπη
οὔ
ζηλοί
ἥ
α—ʼγάπη
οὔ
95099	οὔ
95101	οὔκ
α—ʼσχημόνει
οὔ
ζήτει
τά
95107	οὔ
παροξυ— ́νεται
οὔ
95112	κακόν
οὔ
χαίρει
ἐπί
τῇ
ἀδικίαι
συνχαίρει
95120	τῇ
ἀληθεία—|
πάντα
στέγει
πάντα
πιστεύει
πάντα
ἐλπίζει
πάντα
ὑπομενεῖ
ἦ
α—ʼγάπη
95133	πι— ́πτει
εἴτε
95136	προφητεία—|
καταργηθήσονται
εἴτε
γλῶσσαι
95141	εἴτε
γνω— ́σι—ς
καταργηθήσεται
ἔκ
95147	γινώσκομεν
95149	ἔκ
95151	προφητεύομεν
95154	ἔλθῃ
95156	τελεῖον
95158	ἔκ
95160	καταργηθήσεται
ὁτέ
95164	ἐλάλουν
ὧς
95167	ἐφρόνουν
ὧς
95171	ὧς
95173	ὁτέ
95176	κατήργηκα
τά
τοῦ
95180	βλέπομεν
95184	ἐσόπτρου
ἔν
95187	τοτέ
95193	γινώσκω
ἔκ
95196	τοτέ
95198	ἐπιγνώσομαι
95201	ἐπεγνώσθην
95204	μενεῖ
πίστι—ς
95207	α—ʼγάπη
τά
τριά
ταύτα—
95214	ἥ
α—ʼγάπη
διώκετε
95218	ἀγαπῆν
ζηλοῦτε
95221	τά
πνευματικα— ́
μαλλόν
95225	ἵνα
προφητεύητε
ὅ
95229	λαλῶν
γλώσσῃ
οὔκ
95233	λάλει
ἀλλᾶ
θέῳ
95238	ἀκούει
95241	λάλει
μυστηριᾶ
ὅ
95245	προφητεύων
95247	λάλει
οἰκοδομῆν
95250	παρακλῆσιν
95252	παραμυ—θιᾶν
ὅ
λαλῶν
γλώσσῃ
95257	οἰκοδόμει
ὅ
95260	προφητεύων
ἐκκλησιᾶν
οἰκοδόμει
θέλω
95266	ὑ—μα— ́ς
95268	γλώσσαις
μαλλόν
95271	ἵνα
προφητεύητε
95275	ὅ
προφητεύων
ἤ
ὅ
λαλῶν
γλώσσαις
95282	εἴ
μῆ
διερμηνεύῃ
ἵνα
ἥ
ἐκκλησία—
οἰκοδομῆν
λάβῃ
95293	ἐᾶν
ἔλθω
95296	ὑ—μα— ́ς
γλώσσαις
λαλῶν
τί
ὑ—μα— ́ς
ὠφελήσω
ἐᾶν
μῆ
ὗμιν
λαλησῶ
ἤ
ἔν
ἀποκαλύψει
ἤ
ἔν
γνω— ́σει
ἤ
ἔν
προφητεῖαι
ἤ
95317	ὁμῶς
τά
95320	φωνῆν
διδόντα
εἴτε
95324	εἴτε
κιθα— ́ρα—
ἐᾶν
95330	μῆ
δῷ
πῶς
95335	αὐλούμενον
ἤ
95338	κιθαριζόμενον
95341	ἐᾶν
ἄδηλον
95344	φωνῆν
δῷ
τίς
παρασκευάσεται
εἴς
95353	δῖα
95355	γλώσσης
ἐᾶν
μῆ
εὔσημον
95360	δῶτε
πῶς
95364	λαλούμενον
ἔσεσθε
95367	εἴς
95370	τοσαύτα—
εἴ
τύχοι
γένη
φωνῶν
εἶσιν
ἔν
95380	ἄφωνον
ἐᾶν
95383	μῆ
95388	φωνῆς
ἐσομᾷ
τῷ
λαλοῦντι
95394	ὅ
λαλῶν
ἔν
ἐμοί
95402	ἐπεῖ
ζηλωτᾷ
ἔστε
πνευματῶν
95408	οἰκοδομῆν
95410	ἐκκλησία—ς
ζητεῖτε
ἵνα
περισσεύητε
95415	ὅ
λαλῶν
γλώσσῃ
95419	ἵνα
διερμηνεύῃ
ἐᾶν
95424	γλώσσῃ
95427	μοῦ
προσευχετᾷ
ὅ
95431	νοῦς
μοῦ
95435	τί
95438	προσεύξομαι
τῷ
95441	προσεύξομαι
95444	τῷ
νοῖ
ψάλω
τῷ
95449	ψάλω
95452	τῷ
νοῖ
ἐπεῖ
ἐᾶν
95458	ὅ
ἀναπληρῶν
95462	τοῦ
95464	πῶς
ἐρεῖ
95467	ἄμην
ἐπί
τῇ
σῇ
εὐχαριστίαι
95473	τί
λεγεῖς
οὔκ
95480	καλώς
εὐχαρίστεις
95483	ὅ
95485	οὔκ
95487	εὐχαριστῶ
τῷ
θέῳ
95491	ὑ—μῶν
μαλλόν
γλώσσαις
λαλῶ
ἀλλᾶ
ἔν
ἐκκλησίαι
θέλω
95500	λογοῦς
τῷ
νοῖ
μοῦ
λαλήσαι—
ἵνα
95507	ἄλλους
κατηχήσω
ἤ
95511	λογοῦς
ἔν
γλώσσῃ
95515	μῆ
παιδία
γίνεσθε
95520	ἀλλᾶ
τῇ
κακίαι
νηπιάζετε
95527	τελείοι—
γίνεσθε
ἔν
τῷ
νομῷ
95533	ὅτι
ἔν
95537	ἔν
95539	ἑτέρων
λαλήσω
τῷ
95543	τουτωί
95548	μοῦ
λέγει
κύριος
95552	αἵ
γλῶσσαι
εἴς
95556	εἶσιν
οὔ
95559	πιστεύουσιν
ἀλλᾶ
95562	ἀπιστοῖς
ἥ
95565	προφητεία—
οὔ
95568	ἀπιστοῖς
ἀλλᾶ
95571	πιστεύουσιν
ἐᾶν
95574	συνέλθῃ
ἥ
ἐκκλησία—
ὅλη
ἐπί
95583	λαλῶσιν
γλώσσαις
εἰσέλθωσιν
95587	ἰδιώτα—|
ἤ
ἀπιστοῖ
οὔκ
ἐροῦσιν
ὅτι
μαίνεσθε
ἐᾶν
95597	προφητεύωσιν
εἰσέλθῃ
95600	τίς
95602	ἤ
95605	ὑπό
95607	ἀνακρι— ́νεται
ὑπό
95610	τά
κρυπτα— ́
95613	καρδία—ς
αὐτοῦ
φανερά
95619	πεσῶν
ἐπί
95622	προσκυνήσει
τῷ
θέῳ
ἀπαγγελλών
ὅτι
95628	ὅ
95630	ἔν
ὗμιν
95633	τί
95641	ἔχει
95643	ἔχει
95645	ἔχει
γλώσσα—ν
ἔχει
ἑρμηνειᾶν
ἔχει
πάντα
95652	οἰκοδομῆν
95654	εἴτε
γλώσσῃ
τίς
λάλει
κατά
95660	ἤ
95662	πλεῖστον
τρεῖς
95665	ἄνα—
95668	εἷς
διερμηνευέτω
ἐᾶν
95672	μῆ
95676	ἔν
ἐκκλησίαι
ἑαυτῷ
95682	τῷ
θέῳ
προφήτα—|
95687	ἤ
τρεῖς
95691	οἵ
ἀλλοί
95694	ἐᾶν
95696	ἀλλῷ
95699	ὅ
πρῶτος
95702	δύνασθε
95705	ἕνα
95707	προφητεύειν
ἵνα
95713	παρακαλῶνται
95716	προφητῶν
προφητᾷς
ὑποτάσσεται
οὔ
95722	ἀκαταστασία—ς
ὅ
95725	ἀλλᾶ
εἰρηνῆς
ὧς
ἔν
πα— ́σαις
95731	ἐκκλησιᾷς
τῶν
ἁγίων
αἵ
95736	ἔν
95738	ἐκκλησιᾷς
95740	οὔ
95745	ἀλλᾶ
ὑποτασσέσθωσαν
95749	ὅ
νομός
λέγει
εἴ
95754	τί
95756	θέλουσιν
ἔν
95760	ἰδίους
ἀνδρα— ́ς
ἐπερωτάτωσαν
αἰσχρόν
95768	ἔν
ἐκκλησίαι
ἤ
95772	ὑ—μῶν
ὅ
95775	τοῦ
θέου
ἐξῆλθεν
ἤ
εἴς
ὑ—μα— ́ς
μονοῦς
κατηντήσε—ν
εἶ
τίς
δόκει
προφητῆς
95788	ἤ
95791	ἅ
γράφω
ὗμιν
ὅτι
κυρίου
95797	ἐντολῆ
εἴ
95800	τίς
α—ʼγνόει
95805	μοῦ
ζηλοῦτε
95808	προφητεύειν
95812	μῆ
κωλυ— ́ετε
γλώσσαις
πάντα
95819	κατά
95822	γνωρίζω
95824	ὗμιν
95827	εὐαγγελίον
ὅ
95830	ὗμιν
ὅ
95834	ἔν
95839	οὗ
95841	σῴζεσθε
τίνι
λογῷ
95845	ὗμιν
εἴ
κατέχετε
95849	εἴ
μῆ
εἴκῃ
95855	ὗμιν
ἔν
πρώτοις
ὅ
95860	παρέλαβον
ὅτι
χριστός
95864	ὑπέρ
τῶν
ἁμαρτίων
ἡμῶν
κατά
τᾶς
γραφᾶς
95872	ὅτι
95875	ὅτι
95877	τῇ
ἥμεραι
τῇ
τριτῆι
κατά
τᾶς
γραφᾶς
95885	ὅτι
95890	δωδεκά
95893	ἐπανῶ
95897	ἐξ
ὧν
οἵ
πλείονες
μενοῦσιν
ἑώς
95904	τίνε—ς
95913	πᾶσιν
ἔσχατον
95918	τῷ
95921	α—ʼμοί
ἐγῶ
95924	εἰμι
ὅ
95927	τῶν
ἀποστολῶν
95930	οὔκ
εἰμι
95933	καλεῖσθαι
95938	ἐκκλησιᾶν
τοῦ
θέου
95943	θέου
εἰμι
ὅ
εἰμι
95948	ἥ
95950	αὐτοῦ
ἥ
εἴς
ἐμέ
οὔ
95957	ἀλλᾶ
περισσότερον
αὐτῶν
95962	οὔκ
ἐγῶ
95965	ἀλλᾶ
ἥ
95968	τοῦ
θέου
σῦν
ἐμοί
εἴτε
95974	ἐγῶ
εἴτε
95978	κηρυ— ́σσομεν
95982	εἴ
95984	χριστός
95986	ὅτι
ἔκ
νεκρῶν
95990	πῶς
λέγουσιν
ἔν
ὗμιν
τίνε—ς
ὅτι
ἀναστάσι—ς
νεκρῶν
οὔκ
96000	εἴ
96002	ἀναστάσι—ς
νεκρῶν
οὔκ
96006	οὐδέ
χριστός
96009	εἴ
96011	χριστός
οὔκ
96014	κενόν
ἄρα
96018	ἡμῶν
96021	ἥ
πίστι—ς
ὑ—μῶν
εὑρισκόμεθα
96028	τοῦ
θέου
ὅτι
96032	κατά
τοῦ
θέου
ὅτι
ἤγειρεν
96038	χριστόν
ὅν
οὔκ
ἤγειρεν
96043	ἄρα
νεκροί
οὔκ
96047	εἴ
96049	νεκροί
οὔκ
96052	οὐδέ
χριστός
96055	εἴ
96057	χριστός
οὔκ
96060	ματαία—
ἥ
πίστι—ς
ὑ—μῶν
96065	ἔστε
ἔν
96069	ὑ—μῶν
ἄρα
96072	οἵ
96074	ἔν
χριστῷ
96077	εἴ
ἔν
τῇ
ζωῇ
ταύτῃ
ἔν
χριστῷ
96086	μόνον
96089	ἀνθρωπῶν
96093	χριστός
96095	ἔκ
νεκρῶν
ἀπάρχη
τῶν
κεκοιμημένων
96103	ἀνθρωποῦ
96107	ἀνθρωποῦ
ἀναστάσι—ς
νεκρῶν
96112	ἔν
τῷ
96116	ἀποθνήσκουσιν
96119	ἔν
τῷ
χριστῷ
96123	ζωοποιηθήσονται
96126	ἔν
τῷ
ἰδίῳ
96130	ἀπάρχη
χριστός
96133	οἵ
τοῦ
χρίστου
ἔν
τῇ
παρουσίαι
αὐτοῦ
96144	παραδιδοί
96146	βασιλειᾶν
τῷ
θέῳ
96150	Πατρί
96152	καταργήσῃ
πᾶσαν
ἄρχην
96156	πᾶσαν
ἐξουσιᾶν
96160	δεῖ
96165	οὗ
θῇ
96170	ὑπό
96173	αὐτοῦ
96176	καταργεῖται
ὅ
96179	πάντα
96181	ὑπετάξε—ν
ὑπό
96185	αὐτοῦ
96188	εἴπῃ
ὅτι
πάντα
96192	δῆλον
ὅτι
96195	τοῦ
ὑποτάξαντος
αὐτῷ
τά
πάντα
96202	ὑποταγῇ
αὐτῷ
τά
πάντα
τοτέ
96209	ὅ
υἷος
ὑποταγήσεται
τῷ
ὑποτάξαντι
αὐτῷ
τά
πάντα
ἵνα
96219	ὅ
96221	πάντα
ἔν
πᾶσιν
ἐπεῖ
τί
ποιήσουσιν
οἵ
96229	ὑπέρ
τῶν
νεκρῶν
εἴ
ὅλως
νεκροί
οὔκ
96237	τί
96240	ὑπέρ
αὐτῶν
τί
96245	κινδυ—νεύομεν
πᾶσαν
ὡρᾶν
96249	ἡμερᾶν
ἀποθνῄσκω
νῆ
96253	ὑ—μετέρα—ν
καυχῆσιν
96257	ἔχω
ἔν
χριστῷ
Ἰησοῦ
τῷ
κυρίῳ
ἡμῶν
εἴ
κατά
96268	ἔν
Ἐφέσῳ
τί
96273	ὀφελός
εἴ
νεκροί
οὔκ
96280	πιῶμεν
96283	ἀποθνήσκομεν
μῆ
πλανᾶσθε
φθείρουσιν
ἠ— ́θη
χρηστα— ́
ὁμι—λία—|
κάκα—|
ἐκνήψατε
δικαίως
96294	μῆ
ἁμαρτάνετε
ἀγνωσιᾶν
96298	θέου
τίνε—ς
ἔχουσιν
96302	ἐντροπῆν
ὗμιν
λαλῶ
ἀλλᾶ
ἐρεῖ
τίς
πῶς
96310	οἵ
νεκροί
ποιῷ
96316	ἀφρῶν
96318	ὅ
σπείρεις
οὔ
ζωοποιεῖται
ἐᾶν
μῆ
ἀποθάνῃ
96326	ὅ
σπείρεις
οὔ
96332	γενησόμενον
σπείρεις
ἀλλᾶ
γυμνόν
κόκκον
εἴ
τύχοι
σιτοῦ
ἤ
τίνος
τῶν
λοιπῶν
ὅ
96347	διδῶσιν
αὐτῷ
96354	τῶν
96356	ἰδίον
96358	οὔ
πᾶσα
96361	ἥ
96364	ἀλλᾶ
ἄλλη
96367	ἀνθρωπῶν
ἄλλη
96372	ἄλλη
96375	πτηνῶν
ἄλλη
96378	ἰχθυῶν
96381	ἐπουρανιᾶ
96385	ἀλλᾶ
ἑτέρα—
96388	ἥ
τῶν
ἐπουρανιῶν
δόξα—
ἑτέρα—
96394	ἥ
τῶν
ἐπιγειῶν
ἄλλη
δόξα—
ἡλιοῦ
96401	ἄλλη
δόξα—
σεληνῆς
96405	ἄλλη
δόξα—
ἀστερῶν
96411	διαφέρει
ἔν
δόξηι
96416	ἥ
ἀναστάσι—ς
τῶν
νεκρῶν
σπείρεται
ἔν
φθοραί
ἐγείρεται
ἔν
ἀφθαρσίαι
σπείρεται
ἔν
ἀτι—μι— ́α—|
ἐγείρεται
ἔν
δόξηι
σπείρεται
ἔν
ἀσθένειαι
ἐγείρεται
ἔν
δυνάμει
σπείρεται
96440	ψυ—χικόν
ἐγείρεται
96443	πνευματικόν
εἴ
96447	ψυ—χικόν
96450	πνευματικόν
96455	ὅ
πρῶτος
96459	εἴς
ψυ— ́χην
ζωσᾶν
ὅ
96465	εἴς
96467	ζωοποιοῦν
96469	οὔ
πρῶτον
96472	πνευματικόν
ἀλλᾶ
96475	ψυ—χικόν
96478	πνευματικόν
ὅ
πρῶτος
96482	ἔκ
γῆς
96485	ὅ
96488	ἐξ
οὐρανοῦ
96491	ὅ
96495	οἵ
96499	ὅ
96503	οἵ
ἐπουρανιοῖ
96510	τοῦ
96516	τοῦ
96520	φῆμι
96522	ὅτι
96525	αἱμά
βασιλειᾶν
θέου
κληρονομήσαι—
οὔ
δυνάτα—|
οὐδέ
ἥ
φθορα— ́
96535	ἀφθαρσιᾶν
κληρονόμει
ἴδου
96539	ὗμιν
λέγω
96542	οὔ
96547	ἔν
96549	ἔν
ῥι—πῇ
96552	ἔν
τῇ
ἐσχατῇ
96556	σαλπίσει
96559	οἵ
νεκροί
96566	δεῖ
96569	φθαρτόν
96572	ἀφθαρσιᾶν
96575	θνητόν
96578	ἀθανασιᾶν
96582	φθαρτόν
96584	ἐνδυ—σῆται
ἀφθαρσιᾶν
96588	θνητόν
96590	ἐνδυ—σῆται
ἀθανασιᾶν
τοτέ
96594	ὅ
96596	ὅ
96598	κατεπόθη
ὅ
96601	εἴς
96603	ποῦ
σοῦ
96608	ποῦ
σοῦ
96616	τοῦ
θανατοῦ
ἥ
ἁμαρτία—
ἥ
96622	δυνάμι—ς
96624	ἁμαρτία—ς
ὅ
νομός
τῷ
96629	θέῳ
96631	τῷ
δίδοντι
ἧμιν
96636	δῖα
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
96644	μοῦ
96646	ἑδραῖοι
γίνεσθε
96649	περισσεύοντες
ἔν
τῷ
96653	τοῦ
κυρίου
96657	ὅτι
ὅ
96660	ὑ—μῶν
οὔκ
96664	ἔν
κυρίῳ
περί
96669	λογία—ς
96671	εἴς
96675	διέταξα
96677	ἐκκλησιᾷς
96679	Γαλατία—ς
96683	ποιήσατε
κατά
96688	ὑ—μῶν
96690	ἑαυτῷ
96693	ὅ
τί
ἐᾶν
εὐοδῶται
ἵνα
μῆ
96700	ἔλθω
τοτέ
λογία—|
96708	ἐᾶν
δοκιμασῆτε
96713	πέμψω
ἀπενεγκεῖν
96716	χάριν
ὑ—μῶν
εἴς
96720	ἐᾶν
96722	ἀ—ξίον
96724	τοῦ
α—ʼμέ
96727	σῦν
ἐμοί
96733	ὑ—μα— ́ς
96735	Μακεδονιᾶν
διέλθω
Μακεδονιᾶν
96741	ὑ—μα— ́ς
96743	τυχόν
καταμένω
ἤ
96747	παραχειμα— ́σω
ἵνα
96751	προπεμψῆτε
οὗ
ἐᾶν
96755	οὔ
θέλω
96758	ὑ—μα— ́ς
96760	ἔν
παροδῷ
ἰδεῖν
ἐλπίζω
96766	τινα
ἐπιμείναι—
96769	ὑ—μα— ́ς
ἐᾶν
ὅ
κύριος
ἐπιτρέψῃ
ἐπιμένω
96776	ἔν
Ἐφέσῳ
ἑώς
96780	πεντηκοστῆς
θύρα—
96784	ἀνέῳγεν
μεγάλη
96787	ἐνεργῆς
96789	ἀντικείμενοι
96791	ἐᾶν
96793	ἔλθῃ
96795	βλέπετε
ἵνα
ἀφόβως
γενητᾷ
96800	ὑ—μα— ́ς
96803	ἔργον
κυρίου
96806	ὧς
ἀγώ
μῆ
τίς
96812	ἐξουθενήσῃ
προπέμψατε
96816	ἔν
εἰρηνῇ
ἵνα
ἔλθῃ
96825	μετά
τῶν
ἀδελφῶν
περί
96830	Ἀπολλῶ
τοῦ
96833	πολλα— ́
96836	ἵνα
ἔλθῃ
96839	ὑ—μα— ́ς
μετά
τῶν
ἀδελφῶν
96845	οὔκ
ἦν
θελήμα—
ἵνα
96850	ἔλθῃ
96854	εὐκαιρήσῃ
γρηγορεῖτε
στήκετε
ἔν
τῇ
πίστει
ἀνδρίζεσθε
κραταιοῦσθε
πάντα
ὑ—μῶν
ἔν
ἀγαπῇ
96867	παρακαλῶ
96869	ὑ—μα— ́ς
96871	οἰδᾶτε
96873	οἰκιᾶν
Στεφάνα—
ὅτι
96877	ἀπάρχη
96879	Ἀχαία—ς
96881	εἴς
δια—κονιᾶν
96884	ἁγιοῖς
ἐτάξαν
96887	ἵνα
96890	ὑποτάσσησθε
96892	τοιούτοις
96895	τῷ
συνεργοῦντι
96898	κοπιῶντι
χαίρω
96901	ἐπί
τῇ
παρουσίαι
Στεφάνα—
96909	ὅτι
96911	ὑ—μέτερον
96915	ἀνέπαυ—σαν
96918	ἐμόν
96922	ὑ—μῶν
ἐπιγινώσκετε
96928	ὑ—μα— ́ς
αἵ
ἐκκλησία—|
96932	Ἀ—σία—ς
96934	ὑ—μα— ́ς
ἔν
κυρίῳ
πολλα— ́
Ἀκύλα—ς
96941	σῦν
τῇ
96945	αὐτῶν
ἐκκλησίαι
96948	ὑ—μα— ́ς
οἵ
96952	α—ʼσπάσασθε
96954	ἔν
96956	ἁγιῷ
ὅ
96959	τῇ
ἐμῇ
χειρί
96963	εἶ
τίς
οὔ
φίλει
96968	κύριον
ἠ—τῶ
96971	μάρα—ν
96973	ἥ
96975	τοῦ
κυρίου
Ἰησοῦ
96979	ὑ—μῶν
ἥ
α—ʼγάπη
μοῦ
μετά
96985	ὑ—μῶν
ἔν
χριστῷ
Ἰησοῦ
96991	χρίστου
Ἰησοῦ
δῖα
96995	θέου
96998	ὅ
97000	τῇ
ἐκκλησίαι
τοῦ
θέου
τῇ
97006	ἔν
97008	σῦν
97010	ἁγιοῖς
πᾶσιν
97013	οὐσίν
ἔν
ὅλῃ
τῇ
Ἀχαία—|
97019	ὗμιν
97021	εἰρήνη
ἀπό
θέου
97025	ἡμῶν
97027	κυρίου
Ἰησοῦ
χρίστου
97031	ὅ
97035	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ὅ
97042	τῶν
οἰκτίρμων
97046	πα— ́σης
97048	ὅ
παρακαλῶν
ἡμᾶς
ἐπί
πα— ́σηι
τῇ
θλι— ́ψει
ἡμῶν
εἴς
97059	ἡμᾶς
παρακαλεῖν
97062	ἔν
πα— ́σηι
θλι— ́ψει
δῖα
97068	ἧς
παρακαλούμεθα
97071	ὑπό
τοῦ
θέου
ὅτι
97076	περισσεύει
τά
97079	τοῦ
χρίστου
εἴς
ἡμᾶς
97084	δῖα
τοῦ
χρίστου
περισσεύει
97089	ἥ
παρακλήσι—ς
ἡμῶν
εἴτε
97094	θλι—βόμεθα
ὑπέρ
97097	ὑ—μῶν
97100	σωτηρία—ς
εἴτε
παρακαλούμεθα
ὑπέρ
97105	ὑ—μῶν
97108	ἐνεργουμένης
ἔν
ὑπομονῇ
τῶν
αὐτῶν
97114	ὧν
97117	πάσχομεν
97119	ἥ
97121	ἡμῶν
βεβαία—
ὑπέρ
ὑ—μῶν
97126	ὅτι
ὧς
κοινωνοῖ
ἔστε
τῶν
97136	οὔ
97138	θέλομεν
ὑ—μα— ́ς
97142	ὑπέρ
97145	ἡμῶν
97148	ἔν
τῇ
Ἄ—σιαι
ὅτι
97153	ὑπερβολῆν
ὑπέρ
97158	ἐξαπορηθῆναι
ἡμᾶς
97161	τοῦ
ζῆν
ἀλλᾶ
97165	ἔν
ἑαυτοῖς
97169	τοῦ
θανατοῦ
ἐσχήκαμεν
ἵνα
μῆ
97177	ἑαυτοῖς
97179	ἐπί
τῷ
θέῳ
τῷ
ἐγείροντι
97185	νεκρούς
97187	ἔκ
τηλικούτου
θανατοῦ
ἐρρυ— ́σατο
ἡμᾶς
97193	ῥυ— ́σεται
εἴς
ὅν
97197	ὅτι
97200	ῥυ— ́σεται
συνυπουργούντων
97203	ὑ—μῶν
ὑπέρ
ἡμῶν
τῇ
δεήσει
ἵνα
ἔκ
πολλῶν
προσωπῶν
97213	εἴς
ἡμᾶς
97216	δῖα
πολλῶν
97219	ὑπέρ
ἡμῶν
ἦ
97223	καυχήσι—ς
ἡμῶν
97228	μαρτυρίον
97231	ἡμῶν
ὅτι
ἔν
ἁγιότητι
97237	τοῦ
θέου
οὔκ
ἔν
σοφίαι
97244	ἔν
97246	θέου
ἀνεστράφημεν
ἔν
τῷ
97251	περισσοτέρως
97254	ὑ—μα— ́ς
οὔ
97257	ἄλλα—
γράφομεν
ὗμιν
97261	ἤ
ἅ
ἀναγινώσκετε
ἤ
97266	ἐπιγινώσκετε
ἐλπίζω
97269	ὅτι
ἑώς
97272	ἐπιγνώσεσθε
97276	ἡμᾶς
ἀπό
97279	ὅτι
97281	ὑ—μῶν
97286	ἡμῶν
ἔν
τῇ
ἥμεραι
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
Κάι
ταύτῃ
τῇ
πεποιθήσει
97299	πρότερον
97301	ὑ—μα— ́ς
97303	ἵνα
δευτερᾶν
χάριν
σχῆτε
97309	ὑ—μῶν
97311	εἴς
Μακεδονιᾶν
97315	ἀπό
Μακεδονία—ς
97319	ὑ—μα— ́ς
97322	ὑ—μῶν
97324	εἴς
97326	Ἰουδαι—ᾶν
97330	μήτι
ἄρα
τῇ
ἐλαφρίαι
97335	ἤ
ἅ
97338	κατά
σάρκα—
97341	ἵνα
97344	ἐμοί
97346	νᾷ
νᾷ
97352	πιστός
97354	ὅ
97356	ὅτι
ὅ
97359	ἡμῶν
ὅ
97362	ὑ—μα— ́ς
οὔκ
97365	νᾷ
97368	ὅ
τοῦ
θέου
97372	υἷος
χριστός
Ἰήσους
ὅ
ἔν
ὗμιν
97379	ἡμῶν
97382	ἐμοῦ
97384	Σιλουανοῦ
97387	οὔκ
97389	νᾷ
97392	ἀλλᾶ
νᾷ
ἔν
αὐτῷ
γέγονεν
ὅσα—|
97399	ἐπαγγελία—|
θέου
ἔν
αὐτῷ
97404	νᾷ
97408	αὐτοῦ
97410	ἄμην
τῷ
θέῳ
97414	δοξᾶν
97416	ἡμῶν
ὅ
97419	βεβαιῶν
ἡμᾶς
σῦν
ὗμιν
εἴς
χριστόν
97426	χρῖσας
ἡμᾶς
97429	ὅ
97432	ἡμᾶς
97434	δούς
97437	τοῦ
97439	ἔν
97441	καρδιᾷς
ἡμῶν
ἐγῶ
97447	θέον
ἐπικαλοῦμαι
ἐπί
97451	ἐμῆν
ψυ— ́χην
ὅτι
97455	ὑ—μῶν
97457	ἦλθον
εἴς
97460	οὔχ
ὅτι
κυ—ριεύομεν
ὑ—μῶν
97466	ἀλλᾶ
συνεργοῖ
97470	χαρα— ́ς
ὑ—μῶν
τῇ
97474	πίστει
97476	ἐκρι—νᾶ
97481	μῆ
97483	ἔν
λυ—πῇ
97486	ὑ—μα— ́ς
97488	εἴ
97490	ἐγῶ
λυ—πῶ
ὑ—μα— ́ς
97494	τίς
ὅ
97498	εἴ
μῆ
ὅ
97502	ἐξ
ἐμοῦ
97508	ἵνα
μῆ
97511	λυ—πῆν
σχῶ
97514	ὧν
ἔδει
97519	ἐπί
97521	ὑ—μα— ́ς
ὅτι
ἥ
ἔμη
χαρα— ́
97527	ὑ—μῶν
97529	ἔκ
97534	συνοχῆς
καρδία—ς
97537	ὗμιν
δῖα
πολλῶν
δακρύων
οὔχ
ἵνα
λυ—πήθητε
ἀλλᾶ
97546	ἀγαπῆν
ἵνα
γνῶτε
97550	ἔχω
περισσοτέρως
εἴς
ὑ—μα— ́ς
εἴ
97556	τίς
λελυ— ́πηκεν
οὔκ
ἐμέ
λελυ— ́πηκεν
ἀλλᾶ
ἀπό
97564	ἵνα
μῆ
ἐπιβαρῶ
97568	ὑ—μα— ́ς
ἱκάνον
τῷ
τοιούτῳ
ἥ
ἐπιτιμία—
97575	ἥ
ὑπό
τῶν
πλειόνων
97580	ἐνα— ́ντιον
μαλλόν
ὑ—μα— ́ς
χαρίσασθαι
97585	παρακαλέσαι—
μῆ
πῶς
τῇ
περισσότεραι
λυ—πῇ
καταπόθῃ
ὅ
97595	παρακαλῶ
ὑ—μα— ́ς
κυ—ρώσαι—
εἴς
97600	ἀγαπῆν
εἴς
97606	ἵνα
γνῶ
97610	ὑ—μῶν
εἴ
εἴς
πάντα
ὑπήκοοι
ἔστε
97618	τί
χαρίζεσθε
ἀγώ
97623	ἐγῶ
ὅ
κεχάρισμαι
εἶ
τί
κεχάρισμαι
97630	ὑ—μα— ́ς
ἔν
προσωπῷ
χρίστου
ἵνα
μῆ
97637	ὑπό
τοῦ
Σατᾶνα
οὔ
97642	αὐτοῦ
τά
97645	α—ʼγνοοῦμεν
97648	εἴς
97651	εἴς
97653	εὐαγγελίον
τοῦ
χρίστου
97657	θύρα—ς
97660	ἔν
κυρίῳ
οὔκ
ἔσχηκα
ἀνέσιν
τῷ
97667	μοῦ
τῷ
μῆ
97672	Τῖτον
97675	μοῦ
ἀλλᾶ
ἀποταξάμενος
αὐτοῖς
ἐξῆλθον
εἴς
Μακεδονιᾶν
τῷ
97684	θέῳ
97686	τῷ
97688	θριαμβεύοντι
ἡμᾶς
ἔν
τῷ
χριστῷ
97698	αὐτοῦ
φανεροῦντι
97701	ἡμῶν
ἔν
97704	τοπῷ
ὅτι
χρίστου
εὐωδία—
97709	τῷ
θέῳ
ἔν
97715	ἔν
97717	ἀπολλυμένοις
97721	ἔκ
θανατοῦ
εἴς
97728	ἔκ
ζωῆς
εἴς
ζωήν
97734	ταύτα—
τίς
97737	οὔ
97740	ὧς
οἵ
97746	τοῦ
θέου
97749	ὧς
ἐξ
97753	ὧς
ἔκ
θέου
97757	θέου
ἔν
χριστῷ
λαλοῦμεν
α—ʼρχόμεθα
97765	ἤ
μῆ
χρηΐζομεν
ὧς
τίνε—ς
συστατικῶν
97773	ὑ—μα— ́ς
ἤ
ἐξ
ὑ—μῶν
ἥ
ἐπιστολῆ
ἡμῶν
97781	ἔστε
97783	ἔν
97785	καρδιᾷς
ἡμῶν
97790	ὑπό
97792	ἀνθρωπῶν
97794	ὅτι
ἔστε
ἐπιστολῆ
χρίστου
διακονηθείσα—
97800	ἡμῶν
97802	οὔ
97804	ἀλλᾶ
97806	θέου
97808	οὔκ
ἔν
97813	ἔν
97815	καρδιᾷς
97817	πεποίθησιν
97820	ἔχομεν
δῖα
τοῦ
χρίστου
97826	θέον
οὔχ
ὅτι
97830	ἑαυτῶν
ἱκάνοι—
97834	τί
ὧς
ἐξ
ἑαυτῶν
97839	ἥ
97841	ἡμῶν
ἔκ
τοῦ
θέου
97847	ἱκάνωσεν
ἡμᾶς
97850	καινῆς
97852	οὔ
97854	ἀλλᾶ
97858	γραμμα— ́
ἀποκτείνει
97863	ζωοποίει
εἴ
97866	ἥ
δια—κονία—
τοῦ
θανατοῦ
ἔν
97873	λιθοῖς
97875	ἔν
δόξηι
97878	μῆ
97880	ἀτενίσαι—
97882	υἵους
97884	εἴς
97887	Μωυσέω̂ς
δῖα
97890	δοξᾶν
τοῦ
προσωποῦ
αὐτοῦ
97895	καταργουμένην
πῶς
οὐχί
μαλλόν
ἥ
δια—κονία—
τοῦ
97904	ἔν
δόξηι
εἴ
97908	ἥ
δια—κονία—
97912	δόξα—
97914	μαλλόν
περισσεύει
ἥ
δια—κονία—
97920	δόξηι
97923	οὔ
97926	δεδοξασμένον
ἔν
τουτωί
τῷ
μέρει
97934	δόξης
εἴ
97938	καταργούμενον
δῖα
δόξης
97942	μαλλόν
97944	μένον
ἔν
δόξηι
97952	παρρησίαι
χρώμεθα
97955	οὔ
97957	Μωυσῆς
ἐτίθει
97960	ἐπί
97963	αὐτοῦ
97966	μῆ
ἀτενίσαι—
97969	υἵους
97971	εἴς
97974	τοῦ
καταργουμένου
ἀλλᾶ
97978	τά
97980	αὐτῶν
97985	ἡμέρα—ς
97989	ἐπί
τῇ
ἀναγνώσει
97993	παλαια— ́ς
97995	μενεῖ
μῆ
ἀνακαλυπτόμενον
ὅτι
ἔν
χριστῷ
καταργεῖται
98003	ἑώς
98005	ἥνικα
ἄ—ν
98008	Μωυσῆς
98010	ἐπί
98012	καρδιᾶν
αὐτῶν
κεῖται
ἥνικα
98017	ἐᾶν
ἐπιστρέψῃ
98020	κύριον
περϊαιρεῖται
98024	ὅ
98026	κύριος
98030	οὗ
98034	κυρίου
ἐλευθερία—
98040	προσωπῷ
98042	δοξᾶν
κυρίου
κατοπτριζόμενοι
98048	μετα—μορφούμεθα
ἀπό
δόξης
εἴς
δοξᾶν
98054	ἀπό
κυρίου
98057	Δία—
98061	δια—κονιᾶν
98064	ἠλεήθημεν
οὔκ
ἐγκακοῦμεν
ἀλλᾶ
ἀπειπάμεθα
τά
κρυπτα— ́
98072	αἰσχυνῆς
μῆ
περιπατοῦντες
ἔν
πανουργίαι
98081	τοῦ
θέου
ἀλλᾶ
τῇ
φανερώσει
98087	ἀληθεία—ς
98091	πᾶσαν
συνείδησιν
ἀνθρωπῶν
ἐνώπιον
τοῦ
θέου
εἴ
98101	κεκαλυμμένον
98103	εὐαγγελίον
ἡμῶν
ἔν
98107	ἀπολλυμένοις
98109	κεκαλυμμένον
ἔν
98112	ὅ
98114	τοῦ
98118	τά
98120	τῶν
ἀπιστῶν
εἴς
98124	μῆ
αὐγάσαι—
98128	τοῦ
98131	δόξης
τοῦ
χρίστου
98136	εἰκῶν
τοῦ
θέου
οὔ
98142	κηρυ— ́σσομεν
ἀλλᾶ
χριστόν
98146	κύριον
98149	δούλους
ὑ—μῶν
δῖα
98153	ὅτι
ὅ
98156	ὅ
εἴπων
ἔκ
σκότους
φῶς
λάμψει
98164	ἔν
98166	καρδιᾷς
ἡμῶν
98173	δόξης
τοῦ
θέου
ἔν
προσωπῷ
χρίστου
ἔχομεν
98184	ἔν
98187	ἵνα
ἥ
ὑπερβόλη
98193	τοῦ
θέου
98196	μῆ
ἐξ
ἡμῶν
ἔν
98203	οὔ
98205	ἀπορούμενοι
98207	οὔκ
ἐξαπορούμενοι
98211	οὔκ
98215	οὔκ
ἀπολλύμενοι
98219	νεκρῶσιν
τοῦ
Ἰησοῦ
ἔν
τῷ
98226	ἵνα
98228	ἥ
ζωή
τοῦ
Ἰησοῦ
ἔν
τῷ
98235	ἡμῶν
98240	οἵ
98242	εἴς
98244	παραδιδόμεθα
δῖα
98247	ἵνα
98249	ἥ
ζωή
τοῦ
Ἰησοῦ
98254	ἔν
τῇ
98257	σαρκί
ἡμῶν
98260	ὅ
98262	ἔν
ἧμιν
ἐνεργεῖται
ἥ
98267	ζωή
ἔν
ὗμιν
98277	κατά
98279	γεγραμμένον
98285	πιστεύομεν
98288	λαλοῦμεν
98290	ὅτι
ὅ
ἔγειρας
98294	κύριον
98297	ἡμᾶς
σῦν
Ἰησοῦ
ἐγερεῖ
98302	παραστήσει
σῦν
ὗμιν
τά
98307	πάντα
98309	ὑ—μα— ́ς
ἵνα
ἥ
98313	πλεονασα— ́σα—
δῖα
τῶν
πλειόνων
98318	εὐχαριστιᾶν
περισσεύσῃ
εἴς
98322	δοξᾶν
τοῦ
θέου
98326	οὔκ
ἐγκακοῦμεν
98329	εἴ
98331	ὅ
ἐξῶ
ἡμῶν
98335	διαφθείρεται
98337	ὅ
ἐσῶ
ἡμῶν
ἀνακαινοῦται
ἥμεραι
98343	ἥμεραι
98347	ἐλαφρόν
98351	ὑπερβολῆν
εἴς
ὑπερβολῆν
αἰώνιον
βᾶρος
δόξης
κατεργάζεται
ἧμιν
μῆ
σκοπούντων
ἡμῶν
τά
βλεπομένα—
ἀλλᾶ
τά
μῆ
βλεπομένα—
τά
98370	βλεπομένα—
98372	τά
98374	μῆ
βλεπομένα—
αἰώνια
οἰδᾶμεν
98379	ὅτι
ἐᾶν
ἥ
98383	ἡμῶν
οἰκία—
τοῦ
σκηνοῦς
καταλυθῇ
οἰκοδομῆν
ἔκ
θέου
ἔχομεν
οἰκιᾶν
ἀχειροποίητον
αἰώνιον
ἔν
98397	οὐρανοῖς
98400	ἔν
τουτωί
στενάζομεν
98404	οἰκητήριον
ἡμῶν
98407	ἐξ
οὐρανοῦ
98410	ἐπιποθοῦντες
εἶ
98415	οὔ
γυμνοί
98420	οἵ
98422	ἔν
τῷ
σκήνει
στενάζομεν
98429	οὔ
θέλομεν
98434	ἵνα
καταπόθῃ
98437	θνητόν
ὑπό
98440	ζωῆς
ὅ
98443	κατεργασάμενος
ἡμᾶς
εἴς
98449	ὅ
δούς
ἧμιν
98454	τοῦ
98461	ὅτι
ἐνδημοῦντες
ἔν
τῷ
98466	ἐκδημοῦμεν
ἀπό
τοῦ
κυρίου
δῖα
98473	περιπατοῦμεν
οὔ
δῖα
εἰδούς
θαρροῦμεν
98480	εὐδοκοῦμεν
μαλλόν
ἐκδημῆσαι
ἔκ
τοῦ
98487	ἐνδημῆσαι
98490	κύριον
98493	φιλοτι—μούμεθα
εἴτε
ἐνδημοῦντες
εἴτε
ἐκδημοῦντες
εὐαρεστοῖ
αὐτῷ
98504	ἡμᾶς
98506	δεῖ
ἐμπροσθέν
τοῦ
98510	τοῦ
χρίστου
ἵνα
κομισῆται
98515	τά
δῖα
τοῦ
98520	ἅ
ἔπρα—ξεν
εἴτε
ἀγαθόν
εἴτε
φαῦλον
98530	τοῦ
κυρίου
ἀνθρωποῦς
πείθομεν
θέῳ
98536	πεφανερώμεθα
ἐλπίζω
98540	ἔν
98543	ὑ—μῶν
98545	οὔ
98548	συνι—στάνομεν
ὗμιν
ἀλλᾶ
ἀφορμῆν
98553	ὗμιν
98555	ὑπέρ
ἡμῶν
ἵνα
ἐχῆτε
98561	ἔν
προσωπῷ
98565	μῆ
ἔν
καρδίαι
εἴτε
98571	θέῳ
εἴτε
σωφρονοῦμεν
ὗμιν
ἥ
98577	α—ʼγάπη
τοῦ
χρίστου
συνέχει
ἡμᾶς
98584	ὅτι
εἷς
ὑπέρ
98589	ἄρα
οἵ
98592	ἀπέθανον
98594	ὑπέρ
98597	ἵνα
οἵ
98601	ἑαυτοῖς
ζῶσιν
ἀλλᾶ
τῷ
ὑπέρ
αὐτῶν
98612	ἀπό
τοῦ
98615	οὐδένα
οἰδᾶμεν
κατά
σάρκα—
εἴ
98622	κατά
σάρκα—
χριστόν
ἀλλᾶ
98628	γινώσκομεν
98630	εἶ
τίς
ἔν
χριστῷ
καίνη
κτίσι—ς
τά
ἀρχαι— ́α—
παρῆλθεν
ἴδου
γέγονεν
καινα— ́
τά
98644	πάντα
ἔκ
τοῦ
θέου
τοῦ
καταλλα— ́ξαντος
ἡμᾶς
ἑαυτῷ
δῖα
χρίστου
98655	δόντος
ἧμιν
98658	δια—κονιᾶν
98660	κατα—λλάγης
ὧς
ὅτι
98664	ἦν
ἔν
χριστῷ
98668	καταλλάσσων
ἑαυτῷ
μῆ
98672	αὐτοῖς
τά
98675	αὐτῶν
98678	ἔν
ἧμιν
98683	κατα—λλάγης
ὑπέρ
χρίστου
98687	πρεσβεύομεν
ὧς
τοῦ
θέου
παρακαλοῦντος
98693	ἡμῶν
δεόμεθα
ὑπέρ
χρίστου
καταλλαγῆτε
τῷ
θέῳ
98701	μῆ
γνόντα
ἁμαρτιᾶν
ὑπέρ
ἡμῶν
ἁμαρτιᾶν
ἐποιήσε—ν
ἵνα
98712	θέου
ἔν
αὐτῷ
συνεργοῦντες
98718	παρακαλοῦμεν
μῆ
εἴς
κενόν
98723	χάριν
τοῦ
θέου
δέξασθαι
ὑ—μα— ́ς
λέγει
98730	καίρῳ
98732	ἐπήκουσα
σοῦ
98735	ἔν
ἥμεραι
σωτηρία—ς
98739	σοί
ἴδου
98742	καιρός
98744	ἴδου
98746	ἡμέρα—
σωτηρία—ς
μηδεμιᾶν
ἔν
98752	προσκοπῆν
ἵνα
μῆ
98756	ἥ
δια—κονία—
98759	ἔν
98763	ὧς
θέου
διακονοῖ
ἔν
ὑπομονῇ
98769	ἔν
98771	ἔν
ἀναγκᾷς
ἔν
98775	ἔν
98777	ἔν
98779	ἔν
98781	ἔν
κοποῖς
ἔν
98785	ἔν
98787	ἔν
98789	ἔν
γνω— ́σει
ἔν
μακροθύμιαι
ἔν
98795	ἔν
98797	Ἁγίῳ
ἔν
ἀγαπῇ
98801	ἔν
λογῷ
ἀληθεία—ς
ἔν
δυνάμει
θέου
δῖα
τῶν
ὁπλῶν
98812	τῶν
δεξιῶν
98815	ἀριστερῶν
δῖα
δόξης
98819	ἀτι—μι— ́α—ς
δῖα
δυσφημία—ς
98823	εὐφημία—ς
ὧς
πλανοῖ
98827	ἀληθεῖς
ὧς
98832	ὧς
98835	ἴδου
ζῶμεν
ὧς
98840	μῆ
θανατούμενοι
ὧς
98847	ὧς
πτωχοί
98852	ὧς
98856	πάντα
98860	ἡμῶν
ἀνέῳγεν
98863	ὑ—μα— ́ς
98865	ἥ
καρδία—
ἡμῶν
πεπλάτυνται
οὔ
στενοχωρεῖσθε
ἔν
ἧμιν
στενοχωρεῖσθε
98875	ἔν
98878	ὑ—μῶν
98882	ἀντιμισθιᾶν
ὧς
τεκνοῖς
λέγω
πλατύνθητε
98889	Μῆ
γίνεσθε
98892	ἀπιστοῖς
τίς
98895	μετόχη
98898	ἀνομίαι
ἤ
τίς
κοινωνία—
φωτί
98904	σκότος
τίς
98907	συμφωνήσι—ς
χρίστου
98911	ἤ
τίς
98914	πιστῷ
μετά
α—ʼπιστοῦ
τίς
98921	θέου
μετά
98926	να—ός
θέου
98931	εἶπεν
ὅ
98934	ὅτι
ἐνοικήσω
ἔν
αὐτοῖς
98939	ἐνπεριπατήσω
98941	ἐσομᾷ
αὐτῶν
98947	μοῦ
λᾶος
98950	ἐξέλθατε
ἔκ
μέσου
αὐτῶν
98955	α—ʼφορίσθητε
λέγει
κύριος
98960	μῆ
ἅπτεσθε
ἀγώ
εἰσδέξομαι
ὑ—μα— ́ς
98966	ἐσομᾷ
ὗμιν
εἴς
98972	ἔσεσθε
98974	εἴς
υἵους
98978	λέγει
κύριος
98981	ταύτα—ς
98984	τᾶς
ἐπαγγελία—ς
98989	ἀπό
98995	ἐπιτελοῦντες
98997	ἔν
98999	θέου
χωρήσατε
ἡμᾶς
οὐδένα
99004	οὐδένα
99006	οὐδένα
99010	οὔ
λέγω
99014	ὅτι
ἔν
99017	καρδιᾷς
ἡμῶν
ἔστε
εἴς
99027	παρρησία—
99029	ὑ—μα— ́ς
99032	καυχήσι—ς
ὑπέρ
ὑ—μῶν
99036	τῇ
παρακλήσει
ὑπερπερισσεύομαι
τῇ
χαραί
ἐπί
πα— ́σηι
τῇ
θλι— ́ψει
ἡμῶν
Κάι
99048	ἐλθόντων
ἡμῶν
εἴς
Μακεδονιᾶν
οὐδεμίαν
ἔσχηκεν
ἀνέσιν
ἥ
99057	ἡμῶν
99059	ἔν
99063	μάχα—|
ἔσωθεν
φοβοῖ
99067	ὅ
παρακαλῶν
99070	ταπεινοῦς
99072	ἡμᾶς
ὅ
99075	ἔν
τῇ
παρουσίαι
Τι— ́του
οὔ
μόνον
99082	ἔν
τῇ
παρουσίαι
αὐτοῦ
ἀλλᾶ
99088	ἔν
τῇ
παρακλήσει
ᾗ
99094	ὗμιν
ἀναγγελλών
ἧμιν
99098	ὑ—μῶν
ἐπιποθῆσιν
99101	ὑ—μῶν
99104	ὑ—μῶν
99106	ὑπέρ
ἐμοῦ
99110	μαλλόν
99112	ὅτι
εἴ
99116	ὑ—μα— ́ς
ἔν
τῇ
ἐπιστολῇ
οὔ
99122	εἴ
99125	βλέπω
ὅτι
ἥ
ἐπιστολῆ
99130	εἴ
99133	ὡρᾶν
99135	ὑ—μα— ́ς
99137	χαίρω
οὔχ
ὅτι
99142	ὅτι
99144	εἴς
μετανοιᾶν
99148	κατά
θέον
ἵνα
ἔν
99153	ζημιώθητε
ἐξ
ἡμῶν
ἥ
99158	κατά
θέον
λυ— ́πη
μετανοιᾶν
εἴς
σωτηριᾶν
ἀμεταμέλητον
99166	ἥ
99168	τοῦ
κοσμοῦ
λυ— ́πη
99172	κατεργάζεται
ἴδου
99178	κατά
θέον
99181	ποσήν
99183	ὗμιν
99185	ἀλλᾶ
ἀπολογιᾶν
ἀλλᾶ
ἀγανακτῆσιν
ἀλλᾶ
99191	ἀλλᾶ
ἐπιποθῆσιν
ἀλλᾶ
99195	ἀλλᾶ
ἐκδίκησιν
ἔν
99203	τῷ
99205	ἄρα
εἴ
99209	ὗμιν
οὔχ
99212	τοῦ
99214	οὐδέ
99216	τοῦ
99220	τοῦ
99224	ὑ—μῶν
99226	ὑπέρ
ἡμῶν
99229	ὑ—μα— ́ς
ἐνώπιον
τοῦ
θέου
δῖα
99235	παρακεκλήμεθα
ἐπί
99238	τῇ
παρακλήσει
ἡμῶν
περισσοτέρως
μαλλόν
99244	ἐπί
τῇ
χαραί
Τι— ́του
ὅτι
99252	αὐτοῦ
ἀπό
99255	ὑ—μῶν
ὅτι
εἶ
τί
αὐτῷ
ὑπέρ
ὑ—μῶν
99263	οὔ
κατῃσχύνθην
99266	ὧς
πάντα
ἔν
ἀληθεία—|
99271	ὗμιν
99274	ἥ
καυχήσι—ς
ἡμῶν
ἐπί
Τι— ́του
ἀληθεία—
99282	τά
99284	αὐτοῦ
περισσοτέρως
εἴς
ὑ—μα— ́ς
99292	ὑ—μῶν
99294	ὧς
μετά
φοβοῦ
99298	τρομοῦ
ἐδέξασθε
99301	χαίρω
ὅτι
ἔν
99305	θαρρῶ
ἔν
ὗμιν
γνωρίζομεν
99310	ὗμιν
99313	χάριν
τοῦ
θέου
99318	ἔν
99320	ἐκκλησιᾷς
99322	Μακεδονία—ς
ὅτι
ἔν
99326	δοκιμῇ
99328	ἥ
περισσεία—
99331	χαρα— ́ς
αὐτῶν
99334	ἥ
κατά
βαθοῦς
πτωχεία—
αὐτῶν
99340	εἴς
99342	πλοῦτος
99345	αὐτῶν
ὅτι
κατά
99349	μαρτυρῶ
99351	παρά
99354	μετά
99357	δεόμενοι
ἡμῶν
99360	χάριν
99363	κοινωνιᾶν
99365	δια—κονία—ς
99367	εἴς
99371	οὔ
99374	ἀλλᾶ
99377	πρῶτον
τῷ
κυρίῳ
99381	ἧμιν
δῖα
99384	θέου
εἴς
99387	παρακαλέσαι—
ἡμᾶς
Τῖτον
ἵνα
99392	προ ̈ενήρξατο
99395	ἐπιτελέσῃ
εἴς
ὑ—μα— ́ς
99400	χάριν
99404	ἔν
99406	περισσεύετε
πίστει
99409	λογῷ
99411	γνω— ́σει
99413	πα— ́σηι
σπουδῇ
99416	τῇ
ἐξ
ἡμῶν
ἔν
ὗμιν
ἀγαπῇ
ἵνα
99424	ἔν
ταύτῃ
τῇ
99428	περισσεύητε
οὔ
99431	ἐπιτα—γῆν
λέγω
ἀλλᾶ
δῖα
99436	ἑτέρων
σπουδῆς
99441	ὑ—μετέρα—ς
α—ʼγάπης
γνήσιον
99445	γινώσκετε
99448	χάριν
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ὅτι
99456	ὑ—μα— ́ς
ἐπτωχεύσε—ν
99459	ὦν
ἵνα
99462	τῇ
ἐκείνου
πτωχεῖαι
πλουτησῆτε
99468	ἔν
τουτωί
διδῶμι
99473	ὗμιν
συμφέρει
99476	οὔ
μόνον
99479	ποιήσαι—
ἀλλᾶ
99484	προ ̈ενήρξασθε
ἀπό
99491	ποιήσαι—
ἐπιτελέσατε
99495	ἥ
προθυ—μία—
τοῦ
99502	ἐπιτελέσαι—
ἔκ
τοῦ
99506	εἴ
99508	ἥ
προθυ—μία—
πρόκειται
99512	ἐᾶν
ἔχῃ
99515	οὔ
99517	οὔκ
ἔχει
οὔ
99521	ἵνα
ἀλλοῖς
ἀνέσι—ς
ὗμιν
θλι— ́ψι—ς
99527	ἐξ
99529	ἔν
τῷ
99532	καιρῷ
99534	ὑ—μῶν
99536	εἴς
99538	ἐκείνων
99540	ἵνα
99543	ἐκείνων
99545	γενητᾷ
εἴς
99548	ὑ—μῶν
99551	γενητᾷ
99555	ὅ
99558	οὔκ
99561	ὅ
99563	ὀλίγον
οὔκ
ἠλαττονήσε—ν
χάρις
99568	τῷ
θέῳ
τῷ
δίδοντι
99575	ὑπέρ
ὑ—μῶν
ἔν
τῇ
καρδίαι
Τι— ́του
ὅτι
99584	παρακλῆσιν
ἐδέξατο
99588	ὑπάρχων
99590	ἐξῆλθεν
99592	ὑ—μα— ́ς
συνεπεμψᾶμεν
99596	αὐτοῦ
99599	οὗ
ὅ
99602	ἔν
τῷ
99605	δῖα
πασῶν
τῶν
ἐκκλησιῶν
οὔ
μόνον
99612	ἀλλᾶ
99615	ὑπό
τῶν
ἐκκλησιῶν
99619	ἡμῶν
ἔν
τῇ
99623	ταύτῃ
τῇ
διακονουμένῃ
99627	ἡμῶν
99630	αὐτοῦ
τοῦ
κυρίου
δοξᾶν
99635	προθυ—μιᾶν
ἡμῶν
στελλόμενοι
99639	μῆ
τίς
ἡμᾶς
μωμησῆται
ἔν
τῇ
ἁδροτῆτι
ταύτῃ
τῇ
διακονουμένῃ
99650	ἡμῶν
προνοοῦμεν
99653	καλά
οὔ
μόνον
ἐνώπιον
κυρίου
ἀλλᾶ
99660	ἐνώπιον
ἀνθρωπῶν
συνεπεμψᾶμεν
99664	αὐτοῖς
99667	ἡμῶν
ὅν
99670	ἔν
99673	σπουδαῖον
ὄντα
99678	σπουδαι—ότερον
πεποιθήσει
99681	τῇ
εἴς
ὑ—μα— ́ς
εἴτε
ὑπέρ
Τι— ́του
κοινῶνος
99690	εἴς
ὑ—μα— ́ς
99693	εἴτε
99695	ἡμῶν
99697	ἐκκλησιῶν
δόξα—
χρίστου
99704	α—ʼγάπης
ὑ—μῶν
99707	ἡμῶν
99709	ὑπέρ
ὑ—μῶν
εἴς
99714	εἴς
99716	τῶν
ἐκκλησιῶν
περί
99722	δια—κονία—ς
99724	εἴς
99727	περισσόν
99732	ὗμιν
οἰδᾶ
99736	προθυ—μιᾶν
ὑ—μῶν
99739	ὑπέρ
ὑ—μῶν
καυχῶμαι
99743	ὅτι
Ἀχαία—
99746	ἀπό
99750	ὑ—μῶν
ζῆλος
99754	πλειονα— ͂ς
ἐπεμψᾶ
99759	ἵνα
μῆ
99763	ἡμῶν
99765	ὑπέρ
ὑ—μῶν
99768	ἔν
τῷ
μέρει
τουτωί
ἵνα
99774	ἔλεγον
99776	ἦτε
μῆ
πῶς
ἐᾶν
ἔλθωσιν
σῦν
ἐμοί
99785	εὕρωσιν
ὑ—μα— ́ς
99788	καταισχυνθῶμεν
99790	ἵνα
μῆ
λεγῶμεν
99794	ἔν
τῇ
ὑποστάσει
ταύτῃ
ἀναγκαῖον
99800	ἡ—γησάμην
παρακαλέσαι—
99804	ἵνα
προ ̈έλθωσιν
εἴς
ὑ—μα— ́ς
99809	προκαταρτίσωσιν
99812	εὐλογιᾶν
ὑ—μῶν
99818	ὧς
εὐλογιᾶν
99821	μῆ
ὧς
πλεονεξιᾶν
99826	ὅ
σπειρῶν
φειδομένως
φειδομένως
99831	θερίσει
99833	ὅ
σπειρῶν
99840	θερίσει
99843	προ ̈ῄρηται
τῇ
καρδίαι
μῆ
ἔκ
λυ—πῆς
ἤ
ἐξ
ἀναγκῆς
ἱλαρόν
99854	δοτήν
ἀγαπᾷ
ὅ
99858	δυνάτει
99860	ὅ
99862	πᾶσαν
χάριν
περισσεύσαι—
εἴς
ὑ—μα— ́ς
ἵνα
ἔν
99871	πᾶσαν
αὐταρκειᾶν
99874	περισσεύητε
εἴς
πᾶν
ἔργον
ἀγαθόν
99884	πένησιν
ἥ
99887	αὐτοῦ
μενεῖ
εἴς
99892	ὅ
99894	ἐπιχορηγῶν
99896	τῷ
σπείροντι
99900	εἴς
βρῶσιν
χορηγήσει
99904	πληθυ— ́νει
99907	ὑ—μῶν
99909	αὐξήσει
τά
99914	ὑ—μῶν
ἔν
99918	εἴς
πᾶσαν
99922	κατεργάζεται
99924	ἡμῶν
εὐχαριστιᾶν
τῷ
θέῳ
ὅτι
ἥ
δια—κονία—
99932	λειτουργία—ς
99934	οὔ
μόνον
99937	προσαναπληρούσα—
τά
99940	τῶν
ἁγίων
ἀλλᾶ
99944	περισσευούσα—
δῖα
πολλῶν
εὐχαριστίων
τῷ
θέῳ
δῖα
99952	δοκιμῆς
99954	δια—κονία—ς
99958	θέον
ἐπί
τῇ
ὑποτα—γῇ
99963	ὁμολογία—ς
ὑ—μῶν
εἴς
99967	εὐαγγελίον
τοῦ
χρίστου
99973	κοινωνία—ς
εἴς
99977	εἴς
99980	αὐτῶν
δεήσει
ὑπέρ
ὑ—μῶν
ἐπιποθούντων
ὑ—μα— ́ς
δῖα
99988	ὑπερβαλλουσᾶν
χάριν
τοῦ
θέου
99993	ὗμιν
χάρις
τῷ
θέῳ
ἐπί
τῇ
100000	αὐτοῦ
δωρεαί
100004	ἐγῶ
100006	παρακαλῶ
ὑ—μα— ́ς
δῖα
100012	ἐπιεικεία—ς
τοῦ
χρίστου
100016	κατά
100020	ἔν
ὗμιν
100024	θαρρῶ
εἴς
ὑ—μα— ́ς
δέομαι
100030	μῆ
παρῶν
θαρρήσαι—
τῇ
πεποιθήσει
ᾗ
100037	τολμήσαι—
ἐπί
τίνας
100042	ἡμᾶς
ὧς
κατά
σάρκα—
περιπατοῦντας
ἔν
σαρκί
100050	περιπατοῦντες
οὔ
κατά
σάρκα—
στρατευόμεθα
τά
100057	ὁπλα— ́
100059	στρατεία—ς
ἡμῶν
οὔ
σαρκικα— ́
ἀλλᾶ
δυνατά
τῷ
θέῳ
100071	καθαιροῦντες
100073	πᾶν
100075	ἐπαιρόμενον
κατά
100079	τοῦ
θέου
100083	πᾶν
100085	εἴς
100088	τοῦ
χρίστου
100091	ἔν
ἑτοι— ́μῳ
100094	ἐκδικῆσαι
πᾶσαν
παρακοῆν
100099	ὑ—μῶν
ἥ
100102	τά
κατά
100105	βλέπετε
εἶ
τίς
πέποιθεν
ἑαυτῷ
χρίστου
100116	ἑαυτοῦ
ὅτι
100120	χρίστου
100124	ἐᾶν
τέ
100127	περισσότερον
τί
100130	περί
100132	ἐξουσία—ς
ἡμῶν
ἧς
100136	ὅ
κύριος
εἴς
οἰκοδομῆν
100141	οὔκ
εἴς
100144	ὑ—μῶν
οὔκ
100147	ἵνα
μῆ
δοξῶ
ὧς
ἄ—ν
ἐκφοβεῖν
ὑ—μα— ́ς
δῖα
τῶν
100157	ὅτι
αἵ
ἐπιστολᾷ
100161	φῆσιν
βαρεία—|
100164	ἰσχυ—ρᾷ
ἥ
100167	παρουσία—
τοῦ
100170	ἀσθενῆς
100172	ὅ
100177	ὅ
100179	ὅτι
100182	τῷ
λογῷ
100190	τῷ
100192	οὔ
100194	τολμῶμεν
ἐνκρι— ́ναι—
ἤ
συνκρι— ́ναι—
100199	τίσιν
τῶν
100202	συνιστανόντων
ἀλλᾶ
100205	ἔν
ἑαυτοῖς
100212	ἑαυτοῖς
οὔ
συνιᾶσιν
100217	οὔκ
εἴς
τά
100221	καυχησόμεθα
ἀλλᾶ
κατά
100226	τοῦ
100228	οὗ
100230	ἧμιν
ὅ
100233	μετροῦ
100237	ὑ—μῶν
οὔ
100240	ὧς
μῆ
ἐφικνούμενοι
εἴς
ὑ—μα— ́ς
ὑπερεκτείνομεν
100250	ὑ—μῶν
ἐφθάσαμεν
ἔν
τῷ
100255	τοῦ
χρίστου
οὔκ
εἴς
τά
100262	ἔν
ἀλλοτριοῖς
κοποῖς
100271	ὑ—μῶν
ἔν
ὗμιν
100275	κατά
100278	ἡμῶν
εἴς
περισσειᾶν
εἴς
τά
100284	ὑ—μῶν
100286	οὔκ
ἔν
ἀλλοτριῷ
κανονί
εἴς
τά
ἑτοῖμα
100294	ὅ
100297	ἔν
κυρίῳ
100300	οὔ
100302	ὅ
100308	ἀλλᾶ
ὅν
ὅ
κύριος
συνιστῆσιν
ὄφελον
100315	μοῦ
μι—κρόν
τί
100319	ἀλλᾶ
100321	ἀνέχεσθε
μοῦ
ζηλῶ
100325	ὑ—μα— ́ς
θέου
100330	ὑ—μα— ́ς
100332	ἀνδρί
παρθένον
100335	παραστήσαι—
τῷ
χριστῷ
100340	μῆ
πῶς
ὧς
ὅ
ὄφι—ς
ἐξηπατήσε—ν
εὖαν
ἔν
τῇ
πανουργίαι
αὐτοῦ
100352	τά
100354	ὑ—μῶν
ἀπό
100362	εἴς
χριστόν
εἴ
100367	ὅ
100371	κηρυ— ́σσει
ὅν
οὔκ
100375	ἤ
100377	ἕτερον
λαμβάνετε
ὅ
οὔκ
100382	ἤ
εὐαγγελίον
ἕτερον
ὅ
οὔκ
ἐδέξασθε
καλώς
ἀνέχεσθε
100394	τῶν
ὑπερλιᾶν
ἀποστολῶν
εἴ
100401	τῷ
λογῷ
100404	οὔ
τῇ
γνω— ́σει
100408	ἔν
100411	ἔν
πᾶσιν
εἴς
ὑ—μα— ́ς
ἤ
ἁμαρτιᾶν
ἐποίησα
ἐμαυτόν
ταπεινῶν
ἵνα
100422	υ—ʽψώθητε
ὅτι
δωρεᾶν
100426	τοῦ
θέου
εὐαγγελίον
100430	ὗμιν
ἄλλα—ς
ἐκκλησία—ς
ἐσύλησα
λαβῶν
ὀψωνίον
100438	ὑ—μῶν
δια—κονιᾶν
100441	παρῶν
100443	ὑ—μα— ́ς
100446	οὔ
κατενάρκησα
100452	μοῦ
100454	οἵ
100457	ἀπό
Μακεδονία—ς
100460	ἔν
100462	ἀβαρῆ
ἐμαυτόν
ὗμιν
100467	τηρήσω
100469	ἀληθεία—
χρίστου
ἔν
ἐμοί
ὅτι
ἥ
καυχήσι—ς
100477	οὔ
φραγήσεται
εἴς
ἐμέ
ἔν
100483	κλιμᾶσιν
100485	Ἀχαία—ς
δῖα
τί
ὅτι
οὔκ
ἀγαπῶ
ὑ—μα— ́ς
ὅ
100495	ὅ
100497	ποιῶ
100499	ποιήσω
ἵνα
ἐκκοψῶ
100503	ἀφορμῆν
τῶν
θελόντων
ἀφορμῆν
ἵνα
ἔν
100510	καυχῶνται
100515	οἵ
100519	ἐργάτα—|
δόλιοι
μετασχηματιζόμενοι
εἴς
100524	χρίστου
100526	οὔ
θαυμᾶ
100530	ὅ
Σατᾶνας
μετασχηματίζεται
εἴς
100535	φωτός
οὔ
100539	εἴ
100541	οἵ
διακονοῖ
αὐτοῦ
μετασχηματίζονται
ὧς
διακονοῖ
100548	ὧν
100552	κατά
τά
100555	αὐτῶν
100557	λέγω
μῆ
τίς
100561	δόξῃ
ἄφρονα
100564	εἴ
100568	ὧς
ἄφρονα
δέξασθε
100572	ἵνα
ἀγώ
μι—κρόν
τί
100577	ὅ
λαλῶ
οὔ
κατά
κύριον
λαλῶ
100584	ὧς
ἔν
100587	ἔν
ταύτῃ
τῇ
ὑποστάσει
100593	ἐπεῖ
100595	καυχῶνται
κατά
100598	σάρκα—
ἀγώ
καυχήσομαι
ἡδέως
100603	ἀνέχεσθε
τῶν
ἀφρονῶν
100608	ἀνέχεσθε
100610	εἶ
τίς
ὑ—μα— ́ς
καταδουλοῖ
εἶ
τίς
κατεσθίει
εἶ
τίς
λαμβάνει
εἶ
τίς
100623	εἶ
τίς
εἴς
100627	ὑ—μα— ́ς
δερεῖ
κατά
ἀτι—μι— ́α—ν
λέγω
ὧς
ὅτι
100636	ἔν
100639	ἄ—ν
τίς
τολμᾷ
ἔν
100644	λέγω
τολμῶ
ἀγώ
Ἑβραιοῖ
εἶσιν
ἀγώ
Ἰσραηλείτα—|
εἶσιν
ἀγώ
100655	εἶσιν
ἀγώ
διακονοῖ
χρίστου
εἶσιν
παραφρονῶν
λαλῶ
ὑπέρ
ἐγῶ
ἔν
κοποῖς
περισσοτέρως
ἔν
100669	περισσοτέρως
ἔν
100673	ἔν
θανατοῖς
100676	ὑπό
Ἰουδαι— ́ων
100680	παρά
100682	ἔλαβον
100684	ἐραβδίσθην
100686	ἐλιθάσθην
100689	νυχθήμερον
ἔν
τῷ
βυθῷ
100697	ποταμῶν
100699	λῃστῶν
100701	ἔκ
100704	ἐξ
100707	ἔν
πόλει
100710	ἔν
ἐρημίαι
100713	ἔν
θαλασσῆι
100716	ἔν
100718	κοπῷ
100721	ἔν
100724	ἔν
100727	δίψει
ἔν
100731	ἔν
ψυ— ́χει
100736	τῶν
100738	ἥ
ἐπιστάσι—ς
100741	ἥ
100743	ἡμερᾶν
ἥ
μερίμνα—
πασῶν
τῶν
ἐκκλησιῶν
τίς
α—ʼσθένει
100752	οὔκ
ἀσθενῶ
τίς
100757	οὔκ
ἐγῶ
100760	εἴ
100762	δεῖ
τά
100765	ἀσθενεία—ς
μοῦ
καυχήσομαι
ὅ
100772	τοῦ
κυρίου
Ἰησοῦ
100776	ὅ
ὦν
100779	εἴς
100782	ὅτι
οὔ
100785	ἔν
100787	ὅ
100789	Ἄρετα
τοῦ
βασιλέω̂ς
100795	Δαμασκηνῶν
πιάσαι—
100799	δῖα
100801	ἔν
100803	ἐχαλάσθην
δῖα
τοῦ
100808	ἐξέφυγον
τᾶς
χειράς
αὐτοῦ
100813	δεῖ
οὔ
συμφέρον
100819	εἴς
ὀπτασία—ς
100822	ἀποκαλύψεις
κυρίου
οἰδᾶ
100826	ἔν
χριστῷ
100829	ἐτῶν
100831	εἴτε
ἔν
100834	οὔκ
οἰδᾶ
εἴτε
100838	τοῦ
100840	οὔκ
οἰδᾶ
ὅ
100845	ἁρπαγέντα
100848	ἑώς
τριτοῦ
οὐρανοῦ
100852	οἰδᾶ
100856	εἴτε
ἔν
100859	εἴτε
100861	τοῦ
100863	οὔκ
οἰδᾶ
ὅ
100868	ὅτι
100870	εἴς
100872	παράδεισον
100875	ἄρρητα
100877	ἅ
οὔκ
ἐξόν
100881	λαλήσαι—
ὑπέρ
τοῦ
τοιούτου
καυχήσομαι
ὑπέρ
100889	οὔ
καυχήσομαι
εἴ
μῆ
ἔν
100896	ἐᾶν
100898	θελησῶ
100900	οὔκ
ἐσομᾷ
ἀφρῶν
ἀληθεία—ν
100905	ἐρῶ
100908	μῆ
τίς
εἴς
ἐμέ
λογισῆται
ὑπέρ
ὅ
βλέπει
100917	ἤ
ἀκούει
ἐξ
ἐμοῦ
100922	τῇ
ὑπερβολῇ
τῶν
ἀποκαλυψέων
100927	ἵνα
μῆ
ὑπεραίρωμαι
100933	τῇ
σαρκί
100936	Σατᾶνα
ἵνα
100939	κολαφίζῃ
ἵνα
μῆ
ὑπεραίρωμαι
ὑπέρ
100947	κύριον
100949	ἵνα
ἀποστῇ
100952	ἐμοῦ
100954	εἴρηκεν
100956	α—ʼ ́ρκει
σοί
ἥ
100960	μοῦ
ἥ
100963	δυνάμι—ς
ἔν
ἀσθένειαι
τελεῖται
ἡδίστα—
100969	μαλλόν
καυχήσομαι
ἔν
100974	ἵνα
ἐπισκηνώσῃ
100977	ἐμέ
ἥ
δυνάμι—ς
τοῦ
χρίστου
100983	εὐδοκῶ
ἔν
100986	ἔν
100988	ἔν
ἀναγκᾷς
ἔν
100994	ὑπέρ
χρίστου
100998	ἀσθενῶ
τοτέ
δυνατός
εἰμι
101003	ἀφρῶν
101007	ἐγῶ
101009	ὤφειλον
101011	ὑ—μῶν
συνιστᾶσθαι
101015	ὑστέρησα
τῶν
ὑπερλιᾶν
ἀποστολῶν
εἴ
101022	εἰμι
τά
101025	σημεία—
τοῦ
101029	ἔν
ὗμιν
ἔν
πα— ́σηι
ὑπομονῇ
σημειοῖς
τέ
101037	τερᾶσιν
101040	τί
101043	ὅ
ἡσσώθητε
ὑπέρ
τᾶς
λοιπᾶς
ἐκκλησία—ς
εἴ
μῆ
ὅτι
101053	ἐγῶ
οὔ
κατενάρκησα
ὑ—μῶν
χαρίσασθε
101060	ἀδικιᾶν
101062	ἴδου
τρίτον
101065	ἑτοι— ́μως
ἔχω
101069	ὑ—μα— ́ς
101071	οὔ
καταναρκήσω
οὔ
101075	ζητῶ
τά
ὑ—μῶν
ἀλλᾶ
ὑ—μα— ́ς
οὔ
101082	ὀφείλει
τά
101086	γονεῦσιν
101088	ἀλλᾶ
οἵ
γονεῖς
101092	τεκνοῖς
ἐγῶ
101095	ἡδίστα—
δαπανήσω
101098	ἐκδαπανηθήσομαι
ὑπέρ
τῶν
ψυ—χῶν
ὑ—μῶν
εἴ
περισσοτέρως
ὑ—μα— ́ς
ἀγαπῶ
ἧσσον
ἀγαπῶμαι
ἔστω
101111	ἐγῶ
οὔ
101114	ὑ—μα— ́ς
ἀλλᾶ
ὑπάρχων
πανοῦργος
101119	ὑ—μα— ́ς
ἔλαβον
μῆ
τινα
ὧν
101126	ὑ—μα— ́ς
101128	αὐτοῦ
101130	ὑ—μα— ́ς
101132	Τῖτον
101134	συναπέστειλα
101137	μήτι
ἐπλεονεκτήσε—ν
ὑ—μα— ́ς
Τῖτος
οὔ
τῷ
αὐτῷ
101146	οὔ
101148	αὐτοῖς
101150	πᾶλαι
δοκεῖτε
ὅτι
ὗμιν
ἀπολογούμεθα
101156	θέου
ἔν
χριστῷ
λαλοῦμεν
τά
101162	πάντα
101164	ὑπέρ
101166	ὑ—μῶν
οἰκοδομῆς
101170	μῆ
πῶς
101173	οὔχ
101175	θέλω
εὕρω
ὑ—μα— ́ς
ἀγώ
101180	ὗμιν
οἷον
οὔ
θέλετε
μῆ
πῶς
101187	ζῆλος
θυ—μοί
ἐριθεία—|
καταλαλιᾷ
101192	φυ—σιώσεις
ἀκαταστασία—|
μῆ
101197	μοῦ
ταπεινώσῃ
101200	ὅ
101202	μοῦ
101204	ὑ—μα— ́ς
101206	πενθησῶ
101208	τῶν
προ ̈ημαρτηκότων
101211	μῆ
μετανοησάντων
ἐπί
τῇ
ἀκαθαρσίαι
101217	πορνεῖαι
101219	ἀσέλγειαι
ᾗ
ἔπρα—ξαν
τρίτον
101226	ὑ—μα— ́ς
ἐπί
101230	μαρτύρων
101232	τριῶν
101234	πᾶν
101238	προλέγω
ὧς
παρῶν
101242	δεύτερον
101247	προ ̈ημαρτηκόσιν
101251	πᾶσιν
ὅτι
ἐᾶν
ἔλθω
εἴς
101258	οὔ
φείσομαι
ἐπεῖ
101262	ζητεῖτε
τοῦ
ἔν
ἐμοί
101267	χρίστου
101269	εἴς
ὑ—μα— ́ς
οὔκ
α—ʼσθένει
ἀλλᾶ
δυνάτει
ἔν
ὗμιν
101279	ἐσταυρώθη
ἐξ
ἀσθενεία—ς
ἀλλᾶ
ζῇ
ἔκ
101286	θέου
101290	α—ʼσθενοῦμεν
ἔν
αὐτῷ
ἀλλᾶ
ζήσομεν
σῦν
αὐτῷ
ἔκ
101299	θέου
εἴς
ὑ—μα— ́ς
101303	πειράζετε
εἴ
ἔστε
ἔν
τῇ
πίστει
101310	δοκιμάζετε
ἤ
οὔκ
ἐπιγινώσκετε
101315	ὅτι
Ἰήσους
χριστός
ἔν
ὗμιν
εἴ
μήτι
101323	ἔστε
ἐλπίζω
101326	ὅτι
101328	ὅτι
101330	οὔκ
101333	εὐχόμεθα
101337	θέον
μῆ
ποιήσαι—
ὑ—μα— ́ς
κακόν
101343	οὔχ
ἵνα
101346	δοκιμοί
φάνωμεν
101349	ἵνα
101352	καλόν
ποιῆτε
101356	ὧς
101359	οὔ
101361	δυνάμεθα
τί
κατά
101365	ἀληθεία—ς
ἀλλᾶ
ὑπέρ
101369	ἀληθεία—ς
χαίρομεν
101374	ἀσθενῶμεν
101377	δυνατοί
ἦτε
101381	εὐχόμεθα
101383	ὑ—μῶν
101385	Δία—
101387	ταύτα—
101389	γράφω
ἵνα
παρῶν
μῆ
ἀποτόμως
101395	κατά
101397	ἐξουσιᾶν
101399	ὅ
κύριος
101403	εἴς
οἰκοδομῆν
101406	οὔκ
εἴς
101409	λοιπόν
101411	χαίρετε
καταρτίζεσθε
παρακαλεῖσθε
101416	φρονεῖτε
εἰρηνεύετε
101419	ὅ
101422	α—ʼγάπης
101424	εἰρηνῆς
101427	ὑ—μῶν
α—ʼσπάσασθε
101430	ἔν
ἁγιῷ
101434	ὑ—μα— ́ς
οἵ
ἁγιοῖ
101438	ἦ
101440	τοῦ
κυρίου
Ἰησοῦ
χρίστου
101445	ἥ
α—ʼγάπη
τοῦ
θέου
101450	ἥ
κοινωνία—
τοῦ
Ἁγίου
101455	μετά
101457	ὑ—μῶν
101460	οὔκ
101462	ἀνθρωπῶν
οὐδέ
101465	ἀνθρωποῦ
ἀλλᾶ
δῖα
Ἰησοῦ
χρίστου
101471	θέου
101473	τοῦ
101476	ἔκ
νεκρῶν
101479	οἵ
σῦν
ἐμοί
101485	ἐκκλησιᾷς
101487	Γαλατία—ς
101489	ὗμιν
101491	εἰρήνη
ἀπό
θέου
101495	ἡμῶν
101497	κυρίου
Ἰησοῦ
χρίστου
τοῦ
δόντος
101503	ὑπέρ
τῶν
ἁμαρτίων
ἡμῶν
101508	ἐξέληται
ἡμᾶς
ἔκ
τοῦ
101513	τοῦ
101515	πονηροῦ
κατά
101518	θελημά
τοῦ
θέου
101523	ἡμῶν
101525	ἥ
δόξα—
εἴς
101530	τῶν
101532	ἄμην
θαυμάζω
ὅτι
101536	ταχέως
μετατίθεσθε
ἀπό
τοῦ
101541	ὑ—μα— ́ς
ἔν
101544	χρίστου
εἴς
ἕτερον
εὐαγγελίον
ὅ
οὔκ
101552	εἴ
μῆ
τίνε—ς
εἶσιν
οἵ
101558	ὑ—μα— ́ς
101561	μεταστρέψαι—
101563	εὐαγγελίον
τοῦ
χρίστου
ἀλλᾶ
101568	ἐᾶν
101570	ἤ
101572	ἐξ
οὐρανοῦ
εὐαγγελισῆται
ὗμιν
101577	ὅ
101579	ὗμιν
101581	ἔστω
ὧς
101587	λέγω
εἶ
τίς
ὑ—μα— ́ς
101593	ὅ
101596	ἔστω
101599	ἀνθρωποῦς
πείθω
ἤ
101603	θέον
ἤ
ζητῶ
101608	εἴ
101611	ἤρεσκον
χρίστου
δοῦλος
οὔκ
ἄ—ν
101617	γνωρίζω
101619	ὗμιν
101622	εὐαγγελίον
101624	εὐαγγέλισθεν
101626	ἐμοῦ
ὅτι
οὔκ
101630	κατά
101632	οὐδέ
101634	ἐγῶ
παρά
ἀνθρωποῦ
παρέλαβον
101640	ἐδιδάχθην
ἀλλᾶ
101644	Ἰησοῦ
χρίστου
101649	ἐμῆν
ἀναστροφῆν
πότε
ἔν
τῷ
101655	ὅτι
101657	ὑπερβολῆν
ἐδίωκον
101660	ἐκκλησιᾶν
τοῦ
θέου
101664	ἐπόρθουν
101667	προ ̈έκοπτον
ἔν
τῷ
101671	ὑπέρ
101673	συνηλικιώτα—ς
ἔν
τῷ
γένει
μοῦ
περισσοτέρως
ζηλωτῆς
ὑπάρχων
τῶν
πατρικῶν
μοῦ
101685	ὁτέ
101687	εὐδοκήσε—ν
ὅ
ἀφορίσα—ς
101691	ἔκ
κοιλία—ς
μητρός
μοῦ
101696	κάλεσας
δῖα
101699	χάριτος
αὐτοῦ
ἀποκαλύψαι—
101704	αὐτοῦ
ἔν
ἐμοί
ἵνα
101710	ἔν
101713	εὐθέως
οὔ
101716	σαρκί
101718	αἱματί
οὐδέ
ἀνῆλθον
εἴς
101726	ἐμοῦ
101728	ἀλλᾶ
ἀπῆλθον
εἴς
Ἀραβιᾶν
101734	ὑπέστρεψα
εἴς
δάμασκον
101738	μετά
τριᾶ
ἔτη
ἀνῆλθον
εἴς
101744	ἱστορήσαι—
101750	ἡμέρα—ς
101752	ἕτερον
101754	τῶν
ἀποστολῶν
οὔκ
εἶδον
εἴ
μῆ
101763	τοῦ
κυρίου
ἅ
101767	γράφω
ὗμιν
ἴδου
ἐνώπιον
τοῦ
θέου
ὅτι
οὔ
101777	ἦλθον
εἴς
τά
101782	Συρία—ς
101785	Κιλικία—ς
101789	τῷ
προσωπῷ
101792	ἐκκλησιᾷς
101794	Ἰουδαι— ́α—ς
101796	ἔν
χριστῷ
μόνον
101801	ἤσα—ν
ὅτι
ὅ
101805	ἡμᾶς
ποτέ
101812	πότε
101815	ἐδόξαζον
ἔν
ἐμοί
101819	θέον
101821	δῖα
101823	ἐτῶν
101825	ἀνέβην
εἴς
101828	μετά
Βάρναβα
101832	Τῖτον
ἀνέβην
101835	κατά
101839	αὐτοῖς
101841	εὐαγγελίον
ὅ
κηρυ— ́σσω
ἔν
101848	ἰδιᾶν
101851	δοκοῦσιν
μῆ
πῶς
εἴς
κενόν
τρέχω
ἤ
ἔδραμον
101860	οὐδέ
Τῖτος
ὅ
σῦν
ἐμοί
Ἕλλην
ὦν
ἠνα—γκάσθη
101869	δῖα
101875	παρεισῆλθον
κατασκοπήσαι—
101878	ἐλευθεριᾶν
ἡμῶν
101881	ἔχομεν
ἔν
χριστῷ
Ἰησοῦ
ἵνα
ἡμᾶς
καταδουλώσουσιν
101889	οὐδέ
101891	ὡρᾶν
εἴξαμεν
τῇ
ὑποτα—γῇ
ἵνα
ἥ
ἀληθεία—
τοῦ
101900	διαμείνῃ
101902	ὑ—μα— ́ς
ἀπό
101905	τῶν
δοκούντων
101908	τί
101910	πότε
ἤσα—ν
101914	διαφέρει
101916	ὅ
101918	ἀνθρωποῦ
οὔ
λαμβάνει
ἐμοί
101923	οἵ
δοκοῦντες
101927	ἀλλᾶ
ἐνα— ́ντιον
101930	ὅτι
101933	εὐαγγελίον
101935	ἀκροβυστία—ς
101937	πέτρος
101939	περιτομῆς
ὅ
101942	ἐνεργήσα—ς
πέτρῳ
εἴς
101947	περιτομῆς
ἐνηργήσε—ν
101950	ἐμοί
εἴς
τά
ἔθνη
101957	χάριν
101959	δοθεισᾶν
101965	Ἰωάνης
οἵ
δοκοῦντες
στυ—λοί
101970	δεξια— ́ς
101972	ἐμοί
101974	Βάρναβα
κοινωνία—ς
ἵνα
101978	εἴς
τά
ἔθνη
101983	εἴς
101985	περιτομῆν
μόνον
τῶν
πτωχῶν
ἵνα
101991	ὅ
101996	ποιήσαι—
ὁτέ
101999	ἦλθεν
102001	εἴς
Ἀντιοχειᾶν
κατά
102005	αὐτῷ
ἀντέστην
ὅτι
102009	ἦν
102011	τοῦ
102014	τίνας
ἀπό
102017	μετά
τῶν
102021	ὁτέ
102023	ἦλθον
ὑπέστελλεν
102026	ἀφώριζεν
102030	ἔκ
περιτομῆς
102033	συνυπεκρι— ́θησαν
αὐτῷ
102036	οἵ
102038	Ἰουδαιοῖ
102041	Βαρνάβα—ς
συναπήχθη
αὐτῶν
τῇ
ὑποκρίσει
102047	ὁτέ
εἶδον
ὅτι
οὔκ
ὀρθοποδοῦσιν
102054	ἀληθεία—ν
τοῦ
102057	εἶπον
τῷ
102060	ἐμπροσθέν
102062	εἴ
102065	ὑπάρχων
ἐθνικώς
102068	οὔκ
Ἰουδαϊκώς
ζῇς
πῶς
τά
ἔθνη
102077	φύσει
Ἰουδαιοῖ
102080	οὔκ
ἐξ
102086	ὅτι
οὔ
102090	ἐξ
ἔργων
νομοῦ
ἐᾶν
μῆ
δῖα
102097	χρίστου
Ἰησοῦ
102101	εἴς
χριστόν
102105	ἵνα
102107	ἔκ
102109	χρίστου
102111	οὔκ
ἐξ
ἔργων
νομοῦ
ὅτι
ἐξ
ἔργων
νομοῦ
οὔ
102121	πᾶσα
102123	εἴ
102127	ἔν
χριστῷ
εὑρεθῆμεν
102133	ἄρα
χριστός
ἁμαρτία—ς
102137	μῆ
102139	εἴ
102141	ἅ
κατέλυ—σα
ταύτα—
102145	οἰκοδομῶ
παραβατῆν
ἐμαυτόν
συνιστάνω
ἐγῶ
102151	δῖα
νομοῦ
νομῷ
ἀπέθανον
ἵνα
θέῳ
ζησῶ
χριστῷ
συνεσταυρῶμαι
ζῶ
102163	ἐγῶ
ζῇ
102166	ἔν
ἐμοί
χριστός
ὅ
102172	ζῶ
ἔν
σαρκί
ἔν
πίστει
ζῶ
τῇ
τοῦ
υἱοῦ
τοῦ
θέου
τοῦ
102187	παραδόντος
102189	ὑπέρ
ἐμοῦ
οὔκ
ἀθετῶ
102194	χάριν
τοῦ
θέου
εἴ
102199	δῖα
νομοῦ
102202	ἄρα
χριστός
δωρεᾶν
102206	ὦ
102208	Γάλαται
τίς
ὑ—μα— ́ς
102215	Ἰήσους
χριστός
102218	ἐσταυρώμενος
102220	μόνον
θέλω
102224	ὑ—μῶν
ἐξ
ἔργων
νομοῦ
102231	ἤ
ἐξ
102237	ἔστε
102241	σαρκί
ἐπιτελεῖσθε
τοσαύτα—
102245	εἴκῃ
εἶ
102249	εἴκῃ
ὅ
102252	ἐπιχορηγῶν
ὗμιν
102257	ἐνεργῶν
δυνάμεις
ἔν
ὗμιν
ἐξ
ἔργων
νομοῦ
ἤ
ἐξ
102271	τῷ
θέῳ
102275	αὐτῷ
εἴς
102278	γινώσκετε
ἄρα
ὅτι
οἵ
ἔκ
102285	υἱοί
εἶσιν
102288	προ ̈ιδούσα—
102290	ἥ
γράφη
ὅτι
ἔκ
102295	δικαιοί
τά
ἔθνη
ὅ
102301	τῷ
102303	ὅτι
ἐνευλογηθήσονται
ἔν
σοί
πάντα
τά
ἔθνη
102311	οἵ
ἔκ
102315	σῦν
τῷ
πιστῷ
102321	ἐξ
ἔργων
νομοῦ
εἶσιν
ὑπό
καταρᾶν
εἶσιν
102330	ὅτι
102334	οὔκ
ἐμμενεῖ
πᾶσιν
102339	ἔν
τῷ
102342	τοῦ
νομοῦ
τοῦ
ποιήσαι—
αὐτα— ́
ὅτι
102349	ἔν
νομῷ
102353	παρά
τῷ
θέῳ
δῆλον
ὅτι
ὅ
δίκαιος
ἔκ
102362	ζήσεται
ὅ
102365	νομός
οὔκ
102368	ἔκ
102371	ὅ
ποίησας
αὐτα— ́
ζήσεται
ἔν
αὐτοῖς
χριστός
ἡμᾶς
ἐξηγόρα—σεν
ἔκ
102382	κατάρα—ς
τοῦ
νομοῦ
102386	ὑπέρ
ἡμῶν
κατάρα—
ὅτι
102393	ὅ
κρεμα— ́μενος
ἐπί
ξυλοῦ
ἵνα
εἴς
τά
ἔθνη
ἥ
εὐλογία—
τοῦ
102405	γενητᾷ
ἔν
Ἰησοῦ
χριστῷ
ἵνα
102411	ἐπαγγελιᾶν
τοῦ
102414	λαβῶμεν
δῖα
102419	κατά
102421	λέγω
ὁμῶς
ἀνθρωποῦ
102427	α—ʼθέτει
ἤ
ἐπιδιατάσσεται
τῷ
102434	αἵ
ἐπαγγελία—|
102437	τῷ
102439	αὐτοῦ
οὔ
λέγει
Κάι
102445	ὧς
ἐπί
πολλῶν
102449	ὧς
102451	ἑνός
Κάι
τῷ
102455	σοῦ
102458	χριστός
102461	λέγω
102464	ὑπό
τοῦ
θέου
ὅ
μετά
τετρακοσία—
102471	τριακοντά
ἔτη
102474	νομός
οὔκ
ἀκυροί
εἴς
102479	καταργῆσαι
102481	ἐπαγγελιᾶν
εἴ
102484	ἔκ
νομοῦ
ἥ
κληρονομία—
102489	ἐξ
ἐπαγγελία—ς
τῷ
102495	ἐπαγγελία—ς
κεχάρισται
ὅ
102499	τί
102501	ὅ
νομός
τῶν
παραβα—σέων
χάριν
102508	ἄ—ν
ἔλθῃ
102514	διαταγείς
102516	ἀγγελῶν
ἔν
χειρί
102520	ὅ
102523	ἑνός
οὔκ
102526	ὅ
102529	εἷς
102531	ὅ
102533	νομός
κατά
τῶν
ἐπαγγελίων
τοῦ
θέου
μῆ
102541	εἴ
102544	νομός
ὅ
102547	ζωοποιήσαι—
102549	ἔκ
νομοῦ
ἄ—ν
ἦν
ἥ
102555	ἀλλᾶ
συνεκλέϊσεν
ἥ
γράφη
τά
πάντα
ὑπό
ἁμαρτιᾶν
ἵνα
ἥ
ἐπαγγελία—
ἔκ
102568	Ἰησοῦ
χρίστου
102572	πιστεύουσιν
102574	τοῦ
102579	ὑπό
νομόν
102582	συνκλειόμενοι
εἴς
102585	μελλουσᾶν
102589	ὅ
νομός
102592	ἡμῶν
γέγονεν
εἴς
χριστόν
ἵνα
ἔκ
102605	ὑπό
102610	υἱοί
θέου
ἔστε
δῖα
102616	ἔν
χριστῷ
Ἰησοῦ
102621	εἴς
χριστόν
102624	χριστόν
102626	οὔκ
ἔνί
102629	οὐδέ
Ἕλλην
οὔκ
ἔνί
δοῦλος
οὐδέ
ἐλεύθερος
οὔκ
ἔνί
α—ʼ ͂ρσεν
102640	θῆλυ
102644	εἷς
ἔστε
ἔν
χριστῷ
Ἰησοῦ
εἴ
102652	χρίστου
ἄρα
τοῦ
102657	ἔστε
102659	ἐπαγγελιᾶν
κληρονόμοι
λέγω
102664	ὅσον
102666	ὅ
κληρονόμος
102671	διαφέρει
δούλου
κυ— ́ριος
102675	ὦν
ἀλλᾶ
ὑπό
ἐπιτροποῦς
102681	οἰκονόμους
102684	προθεσμία—ς
τοῦ
102690	ὁτέ
ἠμέν
102693	ὑπό
τά
102696	τοῦ
κοσμοῦ
ἥμεθα
102700	ὁτέ
102702	ἦλθεν
102705	τοῦ
χρονοῦ
ἐξαπέστειλεν
ὅ
102712	αὐτοῦ
γενόμενον
ἔκ
102716	γενόμενον
ὑπό
νομόν
ἵνα
102721	ὑπό
νομόν
ἐξαγοράσῃ
ἵνα
102726	υἱοθεσιᾶν
ἀπολαβῶμεν
ὅτι
102730	ἔστε
υἱοί
ἐξαπέστειλεν
ὅ
102737	τοῦ
υἱοῦ
αὐτοῦ
εἴς
τᾶς
καρδία—ς
ἡμῶν
κράζον
102746	ὅ
102750	εἶ
δοῦλος
ἀλλᾶ
υἷος
εἴ
102756	υἷος
102758	κληρονόμος
δῖα
θέου
ἀλλᾶ
τοτέ
102764	οὔκ
102766	θέον
102769	φύσει
μῆ
οὐσίν
θέοις
102776	θέον
μαλλόν
102780	ὑπό
θέου
πῶς
ἐπιστρέφετε
102785	ἐπί
τά
ἀσθενῆ
102789	πτωχά
102794	δουλεύσαι—
θέλετε
ἡμέρα—ς
παρατηρεῖσθε
102799	μήνα—ς
102801	καιρούς
102805	ὑ—μα— ́ς
μῆ
πῶς
εἴκῃ
102810	εἴς
ὑ—μα— ́ς
γίνεσθε
ὧς
ἐγῶ
ὅτι
ἀγώ
ὧς
102820	δέομαι
ὑ—μῶν
102825	οἰδᾶτε
102827	ὅτι
102829	ἀσθενειᾶν
102833	ὗμιν
102835	πρότερον
102839	ὑ—μῶν
ἔν
τῇ
σαρκί
μοῦ
οὔκ
ἐξουθενήσατε
οὐδέ
102848	ἀλλᾶ
ὧς
102851	θέου
ἐδέξασθε
102854	ὧς
χριστόν
102857	ποῦ
102859	ὅ
102861	ὑ—μῶν
μαρτυρῶ
102864	ὗμιν
ὅτι
εἴ
δυνατόν
102870	ὑ—μῶν
ἐξορυ— ́ξαντες
102876	ὑ—μῶν
102879	ὗμιν
ζηλοῦσιν
ὑ—μα— ́ς
οὔ
καλώς
ἀλλᾶ
ἐκκλεΐσαι
ὑ—μα— ́ς
θέλουσιν
ἵνα
102890	ζηλοῦτε
καλόν
102894	ἔν
καλῷ
102898	μῆ
μόνον
ἔν
τῷ
παρεῖναι
102905	ὑ—μα— ́ς
102907	μοῦ
102910	ὠδι— ́νω
μέχρις
οὗ
102914	χριστός
ἔν
ὗμιν
ἤθελον
102919	παρεῖναι
102921	ὑ—μα— ́ς
102924	ἀλλάξαι—
102926	φωνῆν
μοῦ
ὅτι
ἀποροῦμαι
ἔν
ὗμιν
λέγετε
102934	οἵ
ὑπό
νομόν
102940	νομόν
οὔκ
α—ʼκούετε
102945	ὅτι
102948	υἵους
102950	ἕνα
ἔκ
102955	ἕνα
ἔκ
102958	ἐλευθέρα—ς
102960	ὅ
102962	ἔκ
102965	κατά
σάρκα—
102968	ὅ
102970	ἔκ
102972	ἐλευθέρα—ς
δῖα
102975	ἐπαγγελία—ς
102978	ἀλληγορουμένα—
αὑτᾷ
102981	εἶσιν
102983	διαθήκα—|
μία
102986	ἀπό
ὀρούς
Σινᾶ
εἴς
δουλειᾶν
γεννώσα—
102998	Σινᾶ
ὀρός
103001	ἔν
τῇ
Ἀράβιαι
103006	τῇ
103009	δουλεύει
103011	μετά
τῶν
τεκνῶν
103015	ἥ
103017	ἄνω
103019	ἐλευθέρα—
103023	μήτηρ
ἡμῶν
103028	στείρα—
ἥ
οὔ
τικτούσα—
ῥῆξον
103034	βοῆσον
ἥ
οὔκ
ὠδι—νούσα—
ὅτι
πολλα— ́
τά
103043	ἐρη— ́μου
μαλλόν
ἤ
103049	ἄνδρα
103053	κατά
103055	ἐπαγγελία—ς
103057	ἔστε
103060	τοτέ
ὅ
κατά
σάρκα—
103067	κατά
103072	ἀλλᾶ
τί
λέγει
ἥ
γράφη
ἔκβαλε
103084	οὔ
103086	μῆ
κληρονομήσει
ὅ
υἷος
103092	μετά
τοῦ
υἱοῦ
103096	ἐλευθέρα—ς
103099	οὔκ
103103	ἀλλᾶ
103105	ἐλευθέρα—ς
τῇ
ἐλευθερίαι
ἡμᾶς
χριστός
ἠλευθερώσε—ν
στήκετε
103114	μῆ
103116	ζυγῷ
δουλεία—ς
ἐνέχεσθε
ἴδε
ἐγῶ
103122	λέγω
ὗμιν
ὅτι
ἐᾶν
περιτέμνησθε
χριστός
ὑ—μα— ́ς
103130	ὠφελήσει
μαρτυ— ́ρομαι
103137	ὅτι
103140	ὅλον
103142	νομόν
ποιήσαι—
κατηργήθητε
ἀπό
χρίστου
103148	ἔν
νομῷ
δικαιοῦσθε
103152	χάριτος
ἐξεπέσατε
103157	ἔκ
103161	ἀπεκδεχόμεθα
ἔν
103164	χριστῷ
Ἰησοῦ
103167	περιτομῆ
τί
ἰσχυ— ́ει
103171	ἀκροβυστία—
ἀλλᾶ
πίστι—ς
103175	α—ʼγάπης
ἐνεργουμένη
103178	καλώς
τίς
ὑ—μα— ́ς
103182	ἀληθεία—|
μῆ
103185	ἥ
103187	οὔκ
ἔκ
τοῦ
καλοῦντος
ὑ—μα— ́ς
μι—κρα— ́
103194	ὅλον
103197	ζυ—μοί
ἐγῶ
103200	εἴς
ὑ—μα— ́ς
ἔν
κυρίῳ
ὅτι
103207	φρονήσετε
ὅ
103211	ὑ—μα— ́ς
βαστάσει
103214	κρῖμα
103216	ἐᾶν
103218	ἐγῶ
103221	εἴ
περιτομῆν
103224	κηρυ— ́σσω
τί
103228	ἄρα
κατήργηται
103231	σκάνδαλον
τοῦ
σταυροῦ
ὄφελον
103237	οἵ
ἀναστατοῦντες
ὑ—μα— ́ς
103243	ἐλευθερίαι
ἐκλήθητε
103246	μόνον
μῆ
103249	ἐλευθεριᾶν
εἴς
ἀφορμῆν
τῇ
σαρκί
ἀλλᾶ
δῖα
103257	α—ʼγάπης
δουλεύετε
ἀλλήλοις
ὅ
103263	νομός
ἔν
103266	λογῷ
103268	ἔν
τῷ
ἀγαπήσεις
103272	πλησίον
σοῦ
ὧς
σεαυτόν
εἴ
103279	δάκνετε
103281	κατεσθίετε
βλέπετε
μῆ
103285	ἀλλήλων
ἀνα—λώθητε
λέγω
103290	περιπατεῖτε
103292	ἐπιθυ—μιᾶν
103294	οὔ
μῆ
τελεσῆτε
ἥ
103300	ἐπιθυ—μεῖ
κατά
τοῦ
103307	κατά
103310	ταύτα—
103312	ἀλλήλοις
ἀντίκειται
ἵνα
μῆ
ἅ
ἐᾶν
θελητέ
ταύτα—
ποιῆτε
εἴ
103324	α—ʼ ́γεσθε
οὔκ
ἔστε
ὑπό
νομόν
φανερά
103332	τά
103338	πορνεία—
ἀκαθαρσία—
ἀσελγεία—
εἰδωλολατρεία—
φαρμακεία—
ἔχθρα—|
103345	ζῆλος
θυ—μοί
ἐριθεία—|
διχοστασία—|
αἱρέσεις
φθονοῖ
μέθα—|
κωμοί
103354	τά
ὅμοια
103357	ἅ
προλέγω
ὗμιν
103361	πρό ̈ειπον
ὅτι
οἵ
τά
τοιαύτα—
103367	βασιλειᾶν
θέου
οὔ
κληρονομήσουσιν
ὅ
103373	καρπός
τοῦ
103377	α—ʼγάπη
χαρα— ́
εἰρήνη
μακροθυμία—
103383	πίστι—ς
103385	ἐγκρατεία—
κατά
τῶν
τοιούτων
οὔκ
103391	νομός
οἵ
103394	τοῦ
χρίστου
Ἰησοῦ
103398	σάρκα—
ἐσταυρωσᾶν
σῦν
103405	ἐπιθυμιᾷς
εἴ
ζῶμεν
103412	μῆ
103414	κενοδοξοῖ
103416	προκαλούμενοι
ἀλλήλοις
103420	ἐᾶν
103424	ἔν
τίνι
103428	οἵ
103430	καταρτίζετε
103433	ἔν
103436	σκοπῶν
σεαυτόν
μῆ
103442	ἀλλήλων
τά
βάρη
βαστάζετε
103448	ἀναπληρώσετε
103450	νομόν
τοῦ
χρίστου
εἴ
103455	δόκει
τίς
103458	τί
103460	ὦν
φρεναπατᾷ
103465	ἔργον
ἑαυτοῦ
103470	τοτέ
εἴς
103473	μόνον
103476	ἕξει
103478	οὔκ
εἴς
103481	ἕτερον
103485	ἰδίον
103487	βαστάσει
103490	ὅ
κατηχούμενος
103494	τῷ
κατηχοῦντι
ἔν
πᾶσιν
ἀγαθοῖς
Μῆ
πλανᾶσθε
103502	οὔ
103504	ὅ
103506	ἐᾶν
σπείρῃ
103511	θερίσει
ὅτι
ὅ
σπειρῶν
εἴς
103517	σάρκα—
ἑαυτοῦ
ἔκ
103522	θερίσει
φθορᾶν
ὅ
103526	σπειρῶν
εἴς
103530	ἔκ
τοῦ
103533	θερίσει
ζωήν
αἰώνιον
103538	καλόν
ποιοῦντες
μῆ
ἐνκακῶμεν
καιρῷ
103544	ἰδίῳ
θερίσομεν
μῆ
ἐκλυ—όμενοι
Ἄρα
103550	ὧς
καιρόν
ἐχῶμεν
103555	ἀγαθόν
103562	οἰκει— ́ους
103565	ἴδετε
103567	ὗμιν
103570	τῇ
ἐμῇ
χειρί
103574	θέλουσιν
εὐπροσωπήσαι—
ἔν
σαρκί
103579	ἀναγκάζουσιν
ὑ—μα— ́ς
103582	μόνον
ἵνα
τῷ
103586	τοῦ
χρίστου
μῆ
103590	οὐδέ
103592	οἵ
103595	νομόν
φυλάσσουσιν
ἀλλᾶ
θέλουσιν
ὑ—μα— ́ς
103601	ἵνα
ἔν
τῇ
ὑ—μετέρα—|
σαρκί
103607	ἐμοί
103609	μῆ
103612	εἴ
μῆ
ἔν
τῷ
103617	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
103623	οὗ
ἐμοί
103626	ἐσταυρῶται
ἀγώ
103631	περιτομῆ
τί
103635	ἀκροβυστία—
ἀλλᾶ
καίνη
κτίσι—ς
103641	τῷ
κανονί
τουτωί
στοιχήσουσιν
εἰρήνη
103649	ἔλεος
103651	ἐπί
103654	τοῦ
θέου
τοῦ
103658	κοποῦς
103662	ἐγῶ
103664	τά
103666	τοῦ
Ἰησοῦ
ἔν
τῷ
103671	μοῦ
βαστάζω
ἦ
103675	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
μετά
τοῦ
103683	ὑ—μῶν
103685	ἄμην
103688	χρίστου
Ἰησοῦ
δῖα
103692	θέου
103694	ἁγιοῖς
103696	οὐσίν
ἔν
Ἐφέσῳ
103700	πιστοῖς
ἔν
χριστῷ
Ἰησοῦ
103705	ὗμιν
103707	εἰρήνη
ἀπό
θέου
103711	ἡμῶν
103713	κυρίου
Ἰησοῦ
χρίστου
103717	ὅ
103721	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ὅ
εὐλόγησας
ἡμᾶς
ἔν
πα— ́σηι
εὐλογίαι
103733	ἔν
103735	ἐπουρανιοῖς
ἔν
χριστῷ
103739	ἐξελέξατο
ἡμᾶς
ἔν
αὐτῷ
103744	καταβολῆς
κοσμοῦ
103747	ἡμᾶς
103751	κατενώπιον
αὐτοῦ
ἔν
ἀγαπῇ
προ ̈ορίσα—ς
ἡμᾶς
εἴς
υἱοθεσιᾶν
δῖα
Ἰησοῦ
χρίστου
εἴς
103764	κατά
103766	εὐδοκιᾶν
τοῦ
103769	αὐτοῦ
εἴς
103772	δόξης
103774	χάριτος
αὐτοῦ
ἧς
103778	ἡμᾶς
ἔν
τῷ
103782	ἔν
103784	ἔχομεν
103786	ἀπολυτρῶσιν
δῖα
τοῦ
103790	αὐτοῦ
103793	τῶν
103795	κατά
103797	πλοῦτος
103799	χάριτος
αὐτοῦ
ἧς
103803	εἴς
ἡμᾶς
ἔν
πα— ́σηι
σοφίαι
103809	φρονήσει
γνώρισας
ἧμιν
103814	τοῦ
103816	αὐτοῦ
κατά
103819	εὐδοκιᾶν
αὐτοῦ
103822	προ ̈έθετο
ἔν
αὐτῷ
εἴς
οἰκονομιᾶν
τοῦ
103829	τῶν
καιρῶν
ἀνακεφαλαιώσασθαι
τά
πάντα
ἔν
τῷ
χριστῷ
τά
ἐπί
103840	οὐρανοῖς
103842	τά
ἐπί
103845	γῆς
ἔν
αὐτῷ
ἔν
103852	προ ̈ορισθέντες
κατά
103855	τοῦ
τά
πάντα
ἐνεργοῦντος
κατά
103862	τοῦ
103864	αὐτοῦ
εἴς
103868	ἡμᾶς
εἴς
103871	δόξης
αὐτοῦ
103875	ἔν
τῷ
χριστῷ
ἔν
103886	ἀληθεία—ς
103888	εὐαγγελίον
103890	σωτηρία—ς
ὑ—μῶν
ἔν
103897	τῷ
103900	ἐπαγγελία—ς
τῷ
Ἁγίῳ
103907	κληρονομία—ς
ἡμῶν
εἴς
ἀπολυτρῶσιν
103913	εἴς
103916	δόξης
αὐτοῦ
Δία—
103920	ἀγώ
α—ʼ ́κουσας
103924	ὑ—μα— ́ς
103926	ἔν
τῷ
κυρίῳ
Ἰησοῦ
103932	ἀγαπῆν
103934	εἴς
103938	οὔ
103940	εὐχαρίστων
ὑπέρ
ὑ—μῶν
μνειᾶν
ποιούμενος
ἐπί
τῶν
103948	μοῦ
ἵνα
ὅ
103952	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ὅ
103960	δόξης
δώῃ
ὗμιν
103964	σοφία—ς
103967	ἔν
ἐπιγνώσει
αὐτοῦ
103974	καρδία—ς
ὑ—μῶν
εἴς
103979	ὑ—μα— ́ς
τίς
103982	ἥ
103986	αὐτοῦ
τίς
ὅ
πλοῦτος
103991	δόξης
103993	κληρονομία—ς
αὐτοῦ
ἔν
103997	ἁγιοῖς
103999	τί
104001	ὑπερβάλλον
104005	αὐτοῦ
εἴς
ἡμᾶς
104010	κατά
104012	ἐνεργειᾶν
τοῦ
κρατοῦς
104017	αὐτοῦ
104019	ἐνήργηκεν
ἔν
τῷ
χριστῷ
ἔγειρας
104025	ἔκ
νεκρῶν
104028	καθίσα—ς
ἔν
δεξιαί
αὐτοῦ
ἔν
104034	ἐπουρανιοῖς
ὑπερανῶ
πα— ́σης
104039	ἐξουσία—ς
104048	οὔ
μόνον
ἔν
τῷ
104053	τουτωί
ἀλλᾶ
104056	ἔν
τῷ
μέλλοντι
104060	πάντα
ὑπετάξε—ν
ὑπό
104065	αὐτοῦ
104070	ὑπέρ
πάντα
τῇ
ἐκκλησίαι
104078	αὐτοῦ
104081	τοῦ
τά
πάντα
ἔν
πᾶσιν
104088	ὑ—μα— ́ς
104090	νεκρούς
104096	ὑ—μῶν
ἔν
104099	ποτέ
104101	κατά
104104	τοῦ
κοσμοῦ
104107	κατά
104109	ἄρχοντα
104111	ἐξουσία—ς
τοῦ
104114	τοῦ
104116	τοῦ
104118	ἐνεργοῦντος
ἔν
104121	υἱοῖς
104123	ἀπειθεία—ς
ἔν
104129	ἀνεστράφημεν
πότε
ἔν
104133	ἐπιθυμιᾷς
104136	ἡμῶν
ποιοῦντες
τά
104143	τῶν
διανοιῶν
104146	ἥμεθα
104148	φύσει
ὀργῆς
ὧς
104152	οἵ
104154	ὅ
104158	ὦν
ἔν
ἐλέει
δῖα
104164	ἀγαπῆν
αὐτοῦ
104167	ἠγαπήσε—ν
ἡμᾶς
104171	ἡμᾶς
νεκρούς
104175	συνεζωοποιήσε—ν
τῷ
χριστῷ
104179	ἔστε
104182	συνήγειρεν
104185	ἔν
104187	ἐπουρανιοῖς
ἔν
χριστῷ
Ἰησοῦ
ἵνα
ἐνδειξῆται
ἔν
104195	αἰῶσιν
104199	ὑπερβάλλον
πλοῦτος
104202	χάριτος
αὐτοῦ
ἔν
104207	ἡμᾶς
ἔν
χριστῷ
Ἰησοῦ
τῇ
104214	ἔστε
104216	δῖα
104220	οὔκ
ἐξ
ὑ—μῶν
θέου
104226	οὔκ
ἐξ
ἔργων
ἵνα
μῆ
τίς
καυχησῆται
αὐτοῦ
104238	ἔν
χριστῷ
Ἰησοῦ
ἐπί
104243	ἀγαθοῖς
104246	ὅ
104248	ἵνα
ἔν
αὐτοῖς
περιπατήσωμεν
104253	μνημονεύετε
ὅτι
πότε
104257	τά
ἔθνη
ἔν
σαρκί
οἵ
λεγόμενοι
ἀκροβυστία—
ὑπό
104266	λεγομένης
περιτομῆς
ἔν
σαρκί
104271	ὅτι
ἦτε
τῷ
καιρῷ
ἐκείνῳ
104277	χρίστου
104280	πολι—τεία—ς
τοῦ
104284	ξένοι
τῶν
104288	ἐπαγγελία—ς
104290	μῆ
104294	ἔν
τῷ
104299	ἔν
χριστῷ
Ἰησοῦ
104303	οἵ
πότε
104306	μακρᾶν
104309	ἔν
τῷ
αἱματί
τοῦ
χρίστου
104317	ἥ
εἰρήνη
ἡμῶν
ὅ
ποίησας
τά
ἀμφοτέρα—
ἕν
104327	μεσότοιχον
τοῦ
104330	λῦσας
104332	ἐχθρᾶν
ἔν
τῇ
σαρκί
αὐτοῦ
104338	νομόν
τῶν
104341	ἔν
104343	καταργήσα—ς
ἵνα
104347	κτίσῃ
ἔν
αὑτῷ
εἴς
ἕνα
καῖνον
104354	ποιῶν
εἰρηνῆν
104357	ἀποκαταλλα— ́ξῃ
104360	ἔν
104363	τῷ
θέῳ
δῖα
τοῦ
σταυροῦ
ἀπόκτεινας
104370	ἐχθρᾶν
ἔν
αὐτῷ
104376	εἰρηνῆν
ὗμιν
104379	μακρᾶν
104381	εἰρηνῆν
104384	ὅτι
104386	αὐτοῦ
ἔχομεν
104390	οἵ
104392	ἔν
104398	ἄρα
104401	ἔστε
ξένοι
104404	παροίκοι—
ἀλλᾶ
ἔστε
104408	τῶν
ἁγίων
104411	οἰκεῖοι
τοῦ
θέου
ἐποικοδομηθέντες
ἐπί
τῷ
104418	τῶν
ἀποστολῶν
104421	προφητῶν
104424	αὐτοῦ
χρίστου
Ἰησοῦ
ἔν
104429	πᾶσα
οἰκοδομῆ
συναρμολογουμένη
αὔξει
εἴς
104435	ἅγιον
ἔν
κυρίῳ
ἔν
104442	συνοικοδομεῖσθε
εἴς
κατοικητήριον
τοῦ
θέου
ἔν
104450	χάριν
ἐγῶ
104453	ὅ
δέσμιος
τοῦ
χρίστου
Ἰησοῦ
ὑπέρ
ὑ—μῶν
τῶν
104462	εἶ
104466	οἰκονομιᾶν
104468	χάριτος
τοῦ
θέου
104474	εἴς
ὑ—μα— ́ς
ὅτι
κατά
104485	ἔν
104488	ὅ
δύνασθε
104491	νοήσαι—
104493	συνέσιν
μοῦ
ἔν
τῷ
μυστηριῷ
τοῦ
χρίστου
ὅ
104503	οὔκ
104506	υἱοῖς
τῶν
ἀνθρωπῶν
ὧς
104513	ἁγιοῖς
104515	αὐτοῦ
104517	προφητᾷς
ἔν
104521	τά
ἔθνη
104529	ἐπαγγελία—ς
ἔν
χριστῷ
Ἰησοῦ
δῖα
τοῦ
104536	οὗ
ἐγενήθην
104539	κατά
104541	δωρεᾶν
104543	χάριτος
τοῦ
θέου
104549	κατά
104551	ἐνεργειᾶν
104554	αὐτοῦ
ἐμοί
τῷ
104559	ἁγίων
104561	ἥ
104568	ἀνεξιχνίαστον
πλοῦτος
τοῦ
χρίστου
104573	φωτίσαι—
τίς
ἥ
οἰκονομία—
τοῦ
104579	τοῦ
104581	ἀπό
τῶν
104584	ἔν
τῷ
θέῳ
τῷ
τά
πάντα
104591	ἵνα
104598	ἐξουσιᾷς
ἔν
104601	ἐπουρανιοῖς
δῖα
104604	ἐκκλησία—ς
ἥ
104607	σοφία—
τοῦ
θέου
κατά
104612	τῶν
104615	ἐποιήσε—ν
ἔν
τῷ
χριστῷ
Ἰησοῦ
τῷ
κυρίῳ
ἡμῶν
ἔν
104625	ἔχομεν
104627	παρρησιᾶν
104630	ἔν
πεποιθήσει
δῖα
104635	αὐτοῦ
104638	μῆ
104640	ἔν
104643	μοῦ
ὑπέρ
ὑ—μῶν
104648	δόξα—
ὑ—μῶν
104651	χάριν
κάμπτω
τά
γόνατα
μοῦ
104659	ἐξ
οὗ
πᾶσα
πατρία—
ἔν
οὐρανοῖς
104666	ἐπί
γῆς
104669	ἵνα
δῷ
ὗμιν
κατά
104674	πλοῦτος
104676	δόξης
αὐτοῦ
δυνάμει
κραταιωθῆναι
δῖα
τοῦ
104683	αὐτοῦ
εἴς
104686	ἐσῶ
104688	κατοικῆσαι
104690	χριστόν
δῖα
104694	ἔν
104696	καρδιᾷς
ὑ—μῶν
ἔν
ἀγαπῇ
ἐρριζώμενοι
104703	ἵνα
ἐξισχυ—σῆτε
104706	σῦν
πᾶσιν
104709	ἁγιοῖς
τί
104712	πλα—τός
104720	τέ
104722	ὑπερβαλλουσᾶν
104725	ἀγαπῆν
τοῦ
χρίστου
ἵνα
πληρώθητε
εἴς
πᾶν
104734	τοῦ
θέου
τῷ
104739	ὑπέρ
πάντα
ποιήσαι—
ὑπερεκπερισσοῦ
ὧν
αἰτούμεθα
ἤ
νοοῦμεν
κατά
104751	ἐνεργουμένην
ἔν
ἧμιν
αὐτῷ
ἥ
δόξα—
ἔν
τῇ
ἐκκλησίαι
104761	ἔν
χριστῷ
Ἰησοῦ
εἴς
πα— ́σα—ς
τᾶς
γενεᾶς
τοῦ
104770	τῶν
104772	ἄμην
παρακαλῶ
104775	ὑ—μα— ́ς
ἐγῶ
ὅ
δέσμιος
ἔν
κυρίῳ
ἀξίως
περιπατῆσαι
104785	ἧς
ἐκλήθητε
μετά
πα— ́σης
104792	μετά
μακροθυμία—ς
104795	ἀλλήλων
ἔν
ἀγαπῇ
104802	τοῦ
104804	ἔν
τῷ
104808	εἰρηνῆς
ἕν
104812	ἕν
104816	ἐκλήθητε
ἔν
104822	ὑ—μῶν
εἷς
κύριος
μία
πίστι—ς
ἕν
104829	εἷς
104834	ὅ
ἐπί
104838	δῖα
104841	ἔν
πᾶσιν
104846	ἡμῶν
104848	ἥ
104850	κατά
104854	δωρεα— ́ς
τοῦ
χρίστου
104858	λέγει
ἀνάβας
εἴς
104862	ᾐχμαλωτεύσε—ν
αἰχμαλωσιᾶν
104871	τί
104873	εἴ
μῆ
ὅτι
104878	εἴς
τά
κατωτέρα—
μέρη
104883	γῆς
ὅ
κατάβας
104889	ὅ
ἀνάβας
ὑπερανῶ
104893	τῶν
οὐρανῶν
ἵνα
πληρώσῃ
τά
πάντα
104907	προφήτα—ς
104910	εὐαγγελιστα— ́ς
104919	τῶν
ἁγίων
εἴς
ἔργον
δια—κονία—ς
εἴς
οἰκοδομῆν
τοῦ
104928	τοῦ
χρίστου
μέχρι
καταντήσωμεν
οἵ
104934	εἴς
104942	τοῦ
υἱοῦ
τοῦ
θέου
εἴς
ἄνδρα
τελεῖον
εἴς
104951	ἡλικία—ς
τοῦ
104954	τοῦ
χρίστου
ἵνα
104960	κλυδωνιζόμενοι
104966	διδασκαλία—ς
ἔν
τῇ
104970	τῶν
ἀνθρωπῶν
ἔν
πανουργίαι
104976	μεθοδιᾶν
104978	πλάνης
104981	ἔν
ἀγαπῇ
104984	εἴς
104986	τά
πάντα
104990	ἥ
104992	χριστός
ἐξ
οὗ
πᾶν
104998	συναρμολογούμενον
105000	συνβιβαζόμενον
δῖα
πα— ́σης
α—ʽ ́φης
105005	ἐπιχορηγία—ς
105007	ἐνεργειᾶν
ἔν
105010	ἑνός
105014	αὔξησιν
τοῦ
105018	εἴς
οἰκοδομῆν
ἑαυτοῦ
ἔν
ἀγαπῇ
105025	λέγω
105027	μαρτυ— ́ρομαι
ἔν
κυρίῳ
105031	ὑ—μα— ́ς
περιπατεῖν
105035	τά
ἔθνη
περιπατεῖ
ἔν
105040	τοῦ
νόος
αὐτῶν
ἐσκοτώμενοι
τῇ
διάνοιαι
105049	ζωῆς
τοῦ
θέου
δῖα
105054	ἀγνοία—ν
105056	οὐσᾶν
ἔν
αὐτοῖς
δῖα
105061	πωρῶσιν
105063	καρδία—ς
αὐτῶν
105069	τῇ
ἀσέλγειαι
εἴς
ἐργασιᾶν
ἀκαθαρσία—ς
πα— ́σης
ἔν
πλεονεξίαι
105079	οὔχ
105083	χριστόν
εἶ
105089	ἔν
αὐτῷ
105094	ἀληθεία—
ἔν
τῷ
Ἰησοῦ
ἀπόθεσθαι
ὑ—μα— ́ς
κατά
105102	προτερᾶν
ἀναστροφῆν
105105	παλαῖον
105108	φθειρόμενον
κατά
τᾶς
ἐπιθυ—μία—ς
105113	α—ʼπάτης
ἀνανεοῦσθαι
105116	τῷ
105118	τοῦ
νόος
ὑ—μῶν
105124	καῖνον
105127	κατά
θέον
κτισθέντα
ἔν
105135	ἀληθεία—ς
105140	λαλεῖτε
ἀληθεία—ν
105143	μετά
τοῦ
πλησίον
αὐτοῦ
ὅτι
105149	ἀλλήλων
μέλη
ὀργίζεσθε
105153	μῆ
ἁμαρτάνετε
ὅ
105157	μῆ
105159	ἐπί
105161	ὑ—μῶν
105163	δίδοτε
105165	τῷ
105167	ὅ
κλεπτῶν
105171	μαλλόν
105173	κοπιάτω
105176	ἰδιᾷς
105179	ἀγαθόν
ἵνα
ἔχῃ
105183	τῷ
χρειᾶν
ἔχοντι
105189	ἔκ
τοῦ
105192	ὑ—μῶν
μῆ
ἐκπορευέσθω
ἀλλᾶ
εἶ
τίς
105200	οἰκοδομῆν
105202	χρεία—ς
ἵνα
δῷ
χάριν
105207	ἀκούουσιν
105209	μῆ
λυ—πεῖτε
105214	ἅγιον
τοῦ
θέου
ἔν
105220	εἴς
ἡμερᾶν
105223	πᾶσα
πικρία—
105226	θυ—μός
105228	ὄργη
105232	βλασφημία—
ἀρθήτω
105235	ὑ—μῶν
σῦν
πα— ́σηι
κακίαι
γίνεσθε
105241	εἴς
105245	χαριζόμενοι
ἑαυτοῖς
105249	ὅ
105251	ἔν
χριστῷ
ἐχαρίσατο
ὗμιν
γίνεσθε
105257	μι—μητᾷ
τοῦ
θέου
ὧς
105262	ἀγαπητα— ́
105264	περιπατεῖτε
ἔν
ἀγαπῇ
105269	ὅ
χριστός
ἠγαπήσε—ν
ὑ—μα— ́ς
105276	ὑπέρ
ἡμῶν
προσφορᾶν
105280	θυσιᾶν
τῷ
θέῳ
εἴς
105285	εὐωδία—ς
πορνεία—
105289	ἀκαθαρσία—
πᾶσα
ἤ
πλεονεξία—
105295	ἔν
ὗμιν
105298	πρέπει
ἁγιοῖς
105303	μωρολογία—
ἤ
εὐτραπελία—
ἅ
οὔκ
ἄνηκεν
ἀλλᾶ
μαλλόν
εὐχαριστία—
105314	ἴστε
105316	ὅτι
105319	ἤ
105321	ἤ
πλεονεκτῆς
ὅ
105326	οὔκ
ἔχει
κληρονομιᾶν
ἔν
τῇ
βασίλειαι
τοῦ
χρίστου
105335	θέου
105337	ὑ—μα— ́ς
105339	κενοῖς
λογοῖς
δῖα
ταύτα—
105345	ἥ
ὄργη
τοῦ
θέου
ἐπί
105351	υἵους
105353	ἀπειθεία—ς
μῆ
105356	γίνεσθε
105358	αὐτῶν
ἦτε
105361	πότε
σκότος
105365	φῶς
ἔν
κυρίῳ
ὧς
105370	φωτός
περιπατεῖτε
ὅ
105374	καρπός
τοῦ
φωτός
ἔν
πα— ́σηι
105383	ἀληθεία—|
105385	τί
105387	εὐάρεστον
τῷ
κυρίῳ
105391	μῆ
συνκοινωνεῖτε
105396	ἀκαρποῖς
τοῦ
σκότους
μαλλόν
105402	ἐλέγχετε
τά
105405	κρύφῃ
γινομένα—
105408	αὐτῶν
αἰσχρόν
105412	λέγειν
τά
105415	πάντα
ἐλεγχομένα—
ὑπό
τοῦ
φωτός
105421	πᾶν
105424	φανερούμενον
φῶς
105428	λέγει
ἔγειρε
ὅ
105433	ἀνάστα—
ἔκ
τῶν
νεκρῶν
105438	ἐπιφαύσει
σοί
ὅ
χριστός
βλέπετε
105444	ἀκρι—βῶς
πῶς
περιπατεῖτε
μῆ
ὧς
105451	ὧς
σοφοί
105455	καιρόν
ὅτι
αἵ
ἡμέρα—|
πονηραί
εἶσιν
δῖα
105463	μῆ
γίνεσθε
105466	ἀλλᾶ
συνίετε
τί
105470	θελήμα—
τοῦ
κυρίου
105474	μῆ
μεθύσκεσθε
οἴνῳ
ἔν
105480	ἀσωτία—
ἀλλᾶ
πληροῦσθε
ἔν
105486	ἑαυτοῖς
105489	ὑμνοῖς
105491	ᾠδαῖς
105496	τῇ
καρδίαι
ὑ—μῶν
τῷ
κυρίῳ
105503	ὑπέρ
105505	ἔν
105507	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
τῷ
θέῳ
105515	Πατρί
ὑποτασσόμενοι
ἀλλήλοις
ἔν
105520	χρίστου
αἵ
105524	ἰδίοις
ἀνδρᾶσιν
ὧς
τῷ
κυρίῳ
ὅτι
105535	ὧς
105537	ὅ
χριστός
105541	ἐκκλησία—ς
105544	τοῦ
105546	ἀλλᾶ
ὧς
ἥ
ἐκκλησία—
ὑποτάσσεται
τῷ
χριστῷ
105555	αἵ
105558	ἀνδρᾶσιν
ἔν
105561	οἵ
105563	ἀγαπᾶτε
τᾶς
105568	ὅ
χριστός
ἠγαπήσε—ν
105572	ἐκκλησιᾶν
105576	ὑπέρ
105578	ἵνα
105580	ἁγιάσῃ
καθάρισας
τῷ
105584	τοῦ
105586	ἔν
105588	ἵνα
παραστήσῃ
105591	ἑαυτῷ
ἐνδόξον
105594	ἐκκλησιᾶν
μῆ
ἐχουσᾶν
σπίλον
ἤ
105600	ἤ
τί
τῶν
τοιούτων
105605	ἵνα
105607	ἁγία—
105611	ὀφείλουσιν
105613	οἵ
105615	ἀγαπᾶν
τᾶς
ἑαυτῶν
105619	ὧς
τά
ἑαυτῶν
105623	ὅ
ἀγαπῶν
105626	ἑαυτοῦ
105629	ἀγαπᾷ
105632	πότε
105634	ἑαυτοῦ
σάρκα—
105637	ἀλλᾶ
ἐκτρέφει
105640	θάλπει
105644	ὅ
χριστός
105647	ἐκκλησιᾶν
ὅτι
μέλη
105651	τοῦ
105653	αὐτοῦ
105656	καταλείψει
105664	προσκολληθήσεται
105668	αὐτοῦ
105671	οἵ
105673	εἴς
σάρκα—
105681	ἐγῶ
105683	λέγω
εἴς
χριστόν
105687	εἴς
105689	ἐκκλησιᾶν
πλήν
105693	οἵ
105695	ἕνα
105698	ἑαυτοῦ
105701	ἀγαπα—τῶ
ὧς
105704	ἥ
105707	ἵνα
φοβῆται
105710	ἄνδρα
τά
105713	ὑπακούετε
105715	γονεῦσιν
ὑ—μῶν
ἔν
κυρίῳ
105722	δίκαιον
τι—μᾶ
105726	σοῦ
105732	ἐντολῆ
πρώτη
ἔν
ἐπαγγελίαι
ἵνα
105738	σοί
γενητᾷ
105741	ἔσῃ
105743	ἐπί
105745	γῆς
Κάι
οἵ
πάτερες
μῆ
παροργίζετε
τά
105753	ὑ—μῶν
ἀλλᾶ
ἐκτρέφετε
αὐτα— ́
ἔν
παιδεῖαι
105760	νουθεσίαι
κυρίου
οἵ
δοῦλοι
ὑπακούετε
105766	κατά
σάρκα—
κυ—ρίοις
μετά
φοβοῦ
105772	τρομοῦ
ἔν
105776	καρδία—ς
ὑ—μῶν
ὧς
τῷ
χριστῷ
μῆ
105784	ὧς
105787	ὧς
δοῦλοι
χρίστου
ποιοῦντες
105792	θελημά
τοῦ
θέου
ἔκ
ψύχης
105798	εὐνοία—ς
105800	ὧς
τῷ
κυρίῳ
105804	οὔκ
105807	ὅτι
105809	ἐᾶν
τί
ποιήσῃ
ἀγαθόν
105814	κομίσεται
παρά
κυρίου
εἴτε
δοῦλος
εἴτε
ἐλεύθερος
Κάι
οἵ
κυ— ́ριοι
τά
αὐτα— ́
ποιεῖτε
105831	ἀπειλῆν
105833	ὅτι
105835	αὐτῶν
105837	ὑ—μῶν
ὅ
κύριος
105841	ἔν
οὐρανοῖς
105845	οὔκ
105848	αὐτῷ
τοῦ
105851	ἐνδυναμοῦσθε
ἔν
κυρίῳ
105855	ἔν
τῷ
κράτει
105860	αὐτοῦ
ἐνδυ— ́σασθε
105863	πανοπλιᾶν
τοῦ
θέου
105869	ὑ—μα— ́ς
105872	τᾶς
μεθοδία—ς
τοῦ
δια—βολοῦ
ὅτι
οὔκ
105879	ἧμιν
ἥ
πάλη
105883	αἱμά
105885	σάρκα—
ἀλλᾶ
105888	τᾶς
ἀρχᾶς
105891	τᾶς
ἐξουσία—ς
105896	τοῦ
σκότους
105900	τά
πνευματικα— ́
105903	πονηρία—ς
ἔν
105906	ἐπουρανιοῖς
δῖα
105909	ἀναλάβετε
105911	πανοπλιᾶν
τοῦ
θέου
ἵνα
δυνήθητε
105917	ἔν
τῇ
ἥμεραι
τῇ
πονηρᾷ
105923	ἅπαντα
κατεργασάμενοι
105926	στῆτε
105930	ὀσφυ— ́ν
ὑ—μῶν
ἔν
ἀληθεία—|
105941	ὑποδησάμενοι
105944	ἔν
ἑτοιμάσιαι
τοῦ
105949	εἰρηνῆς
ἔν
πᾶσιν
105957	ἔν
105960	πάντα
τά
βέλη
τοῦ
πονηροῦ
τά
πεπυρωμένα—
σβέσαι—
105970	περικεφαλαιᾶν
τοῦ
105973	δέξασθε
105976	μαχαιρᾶν
τοῦ
105979	ὅ
105982	θέου
δῖα
πα— ́σης
105989	ἔν
105991	καιρῷ
ἔν
105995	εἴς
105998	ἔν
πα— ́σηι
προσκαρτερήσει
106002	δεήσει
περί
106005	τῶν
ἁγίων
106008	ὑπέρ
ἐμοῦ
ἵνα
106014	ἔν
ἀνοίξει
τοῦ
106018	μοῦ
ἔν
παρρησίαι
γνωρίσαι—
106024	τοῦ
106026	ὑπέρ
οὗ
πρεσβεύω
ἔν
ἁλύσει
ἵνα
ἔν
αὐτῷ
106035	ὧς
δεῖ
106038	λαλήσαι—
ἵνα
106041	εἰδῆτε
106044	τά
106046	ἐμέ
τί
πρα— ́σσω
πάντα
γνωρίσει
ὗμιν
τυχικός
ὅ
106057	πιστός
106059	ἔν
κυρίῳ
ὅν
ἐπεμψᾶ
106064	ὑ—μα— ́ς
εἴς
106068	ἵνα
γνῶτε
τά
περί
ἡμῶν
106074	παρακαλέσῃ
τᾶς
καρδία—ς
ὑ—μῶν
εἰρήνη
106082	α—ʼγάπη
μετά
106085	ἀπό
θέου
106089	κυρίου
Ἰησοῦ
χρίστου
ἥ
106094	μετά
106096	τῶν
ἀγαπώντων
106099	κύριον
ἡμῶν
106102	χριστόν
ἔν
ἀφθαρσίαι
106108	δοῦλοι
χρίστου
Ἰησοῦ
πᾶσιν
106113	ἁγιοῖς
ἔν
χριστῷ
Ἰησοῦ
106118	οὐσίν
ἔν
Φιλίπποις
σῦν
ἐπισκόποις
106124	διακονοῖς
106126	ὗμιν
106128	εἰρήνη
ἀπό
θέου
106132	ἡμῶν
106134	κυρίου
Ἰησοῦ
χρίστου
εὐχαριστῶ
τῷ
θέῳ
μοῦ
ἐπί
πα— ́σηι
τῇ
μνεῖαι
ὑ—μῶν
106147	ἔν
πα— ́σηι
δεήσει
μοῦ
ὑπέρ
106153	ὑ—μῶν
μετά
χαρα— ́ς
106157	δεῆσιν
ποιούμενος
ἐπί
τῇ
κοινωνίαι
ὑ—μῶν
εἴς
106165	εὐαγγελίον
ἀπό
106168	πρώτης
ἡμέρα—ς
106171	τοῦ
106176	ὅτι
ὅ
106179	ἔν
ὗμιν
ἔργον
ἀγαθόν
ἐπιτελέσει
106185	ἡμέρα—ς
χρίστου
Ἰησοῦ
106190	δίκαιον
ἐμοί
106194	ὑπέρ
106196	ὑ—μῶν
δῖα
106201	ἔν
τῇ
καρδίαι
ὑ—μα— ́ς
ἔν
τέ
106208	δεσμοῖς
μοῦ
106211	ἔν
τῇ
ἀπολογίαι
106215	βεβαιώσει
τοῦ
106219	μοῦ
106221	χάριτος
106223	ὑ—μα— ́ς
106225	μάρτυς
106227	μοῦ
ὅ
106230	ὧς
ἐπιποθῶ
106233	ὑ—μα— ́ς
ἔν
106236	χρίστου
Ἰησοῦ
106241	ἵνα
ἥ
α—ʼγάπη
ὑ—μῶν
106246	μαλλόν
106248	μαλλόν
περισσεύῃ
ἔν
ἐπιγνώσει
106253	πα— ́σηι
αἰσθήσει
εἴς
106258	ὑ—μα— ́ς
τά
διαφέροντα
ἵνα
ἦτε
εἰλικρινεῖς
106265	ἀπρόσκοποι
εἴς
ἡμερᾶν
χρίστου
106270	καρπόν
106273	δῖα
Ἰησοῦ
χρίστου
εἴς
δοξᾶν
106280	θέου
106283	ὑ—μα— ́ς
106286	ὅτι
τά
106289	ἐμέ
μαλλόν
εἴς
προκόπην
τοῦ
106295	ἐλήλυθεν
106298	δεσμοῦς
μοῦ
φανερούς
ἔν
χριστῷ
106304	ἔν
ὅλῳ
τῷ
106311	πᾶσιν
106314	πλειονα— ͂ς
τῶν
ἀδελφῶν
ἔν
κυρίῳ
106321	δεσμοῖς
μοῦ
περισσοτέρως
τολμᾶν
ἀφόβως
106328	τοῦ
θέου
106331	τίνε—ς
106334	δῖα
106338	τίνε—ς
106342	εὐδοκιᾶν
106344	χριστόν
κηρυ— ́σσουσιν
οἵ
106348	ἐξ
α—ʼγάπης
106351	ὅτι
εἴς
ἀπολογιᾶν
τοῦ
106357	οἵ
106359	ἐξ
ἐριθεία—ς
106362	χριστόν
καταγγέλλουσιν
οὔχ
ἁγνώς
106370	δεσμοῖς
μοῦ
τί
106374	πλήν
ὅτι
106377	τροπῷ
εἴτε
προφάσει
εἴτε
ἀληθεία—|
χριστός
106385	ἔν
τουτωί
χαίρω
ἀλλᾶ
106390	χαρήσομαι
οἰδᾶ
106393	ὅτι
106396	ἀποβήσεται
εἴς
σωτηριᾶν
δῖα
106401	ὑ—μῶν
106404	ἐπιχορηγία—ς
τοῦ
106407	Ἰησοῦ
χρίστου
κατά
106411	ἀποκαρα—δοκιᾶν
106414	μοῦ
ὅτι
ἔν
106420	ἔν
πα— ́σηι
παρρησίαι
ὧς
106428	χριστός
ἔν
τῷ
106432	μοῦ
εἴτε
δῖα
ζωῆς
εἴτε
δῖα
θανατοῦ
ἐμοί
106442	ζῆν
χριστός
106448	εἴ
106451	ζῆν
ἔν
σαρκί
106456	καρπός
ἔργου
106459	τί
αἱρήσομαι
οὔ
γνωρίζω
106465	ἔκ
τῶν
106469	ἐπιθυ—μιᾶν
ἔχων
εἴς
106473	ἀναλύσαι—
106475	σῦν
χριστῷ
106480	μαλλόν
κρεῖσσον
106484	ἐπιμενεῖν
τῇ
σαρκί
ἀναγκαι—ότερον
106489	ὑ—μα— ́ς
106493	οἰδᾶ
ὅτι
μένω
106497	παραμένω
πᾶσιν
ὗμιν
εἴς
106502	ὑ—μῶν
προκόπην
106505	χαρᾶν
106508	ἵνα
106511	ὑ—μῶν
περισσεύῃ
ἔν
χριστῷ
Ἰησοῦ
ἔν
ἐμοί
δῖα
106520	ἐμῆς
παρουσία—ς
106524	ὑ—μα— ́ς
μόνον
ἀξίως
τοῦ
106529	τοῦ
χρίστου
πολι—τεύεσθε
ἵνα
εἴτε
106536	ἰδῶν
ὑ—μα— ́ς
εἴτε
106540	ἀκούω
τά
περί
ὑ—μῶν
ὅτι
στήκετε
ἔν
106550	ψυχῇ
συνα—θλοῦντες
τῇ
πίστει
τοῦ
106557	μῆ
106559	ἔν
106561	ὑπό
τῶν
ἀντικειμένων
106566	αὐτοῖς
ἐνδείξι—ς
ἀπωλεία—ς
ὑ—μῶν
106571	σωτηρία—ς
106574	ἀπό
θέου
ὅτι
ὗμιν
ἐχαρίσθη
106580	ὑπέρ
χρίστου
οὔ
μόνον
106585	εἴς
106588	ἀλλᾶ
106591	ὑπέρ
αὐτοῦ
106596	ἄγωνα
106598	οἷον
εἴδετε
ἔν
ἐμοί
106604	α—ʼκούετε
ἔν
ἐμοί
εἶ
τίς
106610	παρακλήσι—ς
ἔν
χριστῷ
εἶ
τί
παραμυθίον
α—ʼγάπης
εἶ
τίς
κοινωνία—
106621	εἶ
τίς
106626	πληρώσατε
μοῦ
106629	χαρᾶν
ἵνα
106633	φρονῆτε
106636	ἀγαπῆν
106638	συνψυ—χοί
106640	ἕν
106644	ἐριθειᾶν
106646	κατά
κενοδοξιᾶν
ἀλλᾶ
τῇ
106654	ἑαυτῶν
μῆ
τά
ἑαυτῶν
106659	σκοποῦντες
ἀλλᾶ
106662	τά
ἑτέρων
106666	φρονεῖτε
ἔν
ὗμιν
ὅ
106671	ἔν
χριστῷ
Ἰησοῦ
106675	ἔν
μορφῇ
θέου
ὑπάρχων
οὔχ
106681	ἡ—γήσατο
106684	ἶσα
θέῳ
ἀλλᾶ
106689	μορφῆν
δούλου
λαβῶν
ἔν
106694	ἀνθρωπῶν
106699	ὧς
106704	ὑπήκοος
μέχρι
θανατοῦ
θανατοῦ
106709	σταυροῦ
106712	ὅ
106715	ὑπερυ— ́ψωσεν
106717	ἐχαρίσατο
αὐτῷ
106720	ὀνομᾶ
106722	ὑπέρ
πᾶν
ὀνομᾶ
ἵνα
ἔν
τῷ
106729	Ἰησοῦ
πᾶν
106732	κάμψῃ
ἐπουρανιῶν
106735	ἐπιγειῶν
106739	πᾶσα
γλώσσα—
ἐξομολογήσηται
ὅτι
κύριος
106745	χριστός
εἴς
δοξᾶν
θέου
106752	μοῦ
106756	μῆ
ὧς
ἔν
τῇ
παρουσίαι
μοῦ
μόνον
ἀλλᾶ
106766	μαλλόν
ἔν
τῇ
ἀπουσίαι
μοῦ
μετά
φοβοῦ
106774	τρομοῦ
106776	ἑαυτῶν
σωτηριᾶν
κατεργάζεσθε
106782	ὅ
ἐνεργῶν
ἔν
ὗμιν
106791	ἐνεργεῖν
ὑπέρ
106794	εὐδοκία—ς
πάντα
ποιεῖτε
106801	ἵνα
106805	ἀκεραιοί
106807	θέου
ἄμωμα
μέσον
γενεα— ́ς
σκολια— ́ς
106813	διεστραμμένης
ἔν
106816	φαίνεσθε
ὧς
106819	ἔν
106822	ζωῆς
106824	εἴς
106826	ἐμοί
εἴς
ἡμερᾶν
χρίστου
ὅτι
οὔκ
εἴς
κενόν
ἔδραμον
οὐδέ
εἴς
κενόν
106839	ἀλλᾶ
εἴ
106843	ἐπί
τῇ
θυσίαι
106847	λειτουργίαι
106850	ὑ—μῶν
χαίρω
106853	συνχαίρω
πᾶσιν
ὗμιν
106861	χαίρετε
106863	συνχαίρετε
106865	ἐλπίζω
106867	ἔν
κυρίῳ
Ἰησοῦ
106871	ταχέως
πέμψαι—
ὗμιν
ἵνα
ἀγώ
εὐψυ—χῶ
106878	τά
περί
ὑ—μῶν
οὐδένα
106883	ἔχω
ἰσόψυ—χον
106886	γνησίως
τά
περί
ὑ—μῶν
μεριμνήσει
οἵ
106894	τά
ἑαυτῶν
ζητοῦσιν
οὔ
τά
χρίστου
Ἰησοῦ
106904	αὐτοῦ
γινώσκετε
ὅτι
ὧς
πατρί
106910	σῦν
ἐμοί
106913	εἴς
106915	εὐαγγελίον
106919	ἐλπίζω
πέμψαι—
ὧς
ἄ—ν
106924	τά
περί
ἐμέ
ἐξα—ΰ—της
106930	ἔν
κυρίῳ
ὅτι
106935	ταχέως
106937	ἀναγκαῖον
106939	ἡ—γησάμην
ἐπαφρόδι—τον
106944	συνέργον
106947	μοῦ
ὑ—μῶν
106954	χρεία—ς
μοῦ
πέμψαι—
106958	ὑ—μα— ́ς
106960	ἐπιποθῶν
ἦν
106963	ὑ—μα— ́ς
106968	ὅτι
ἠσθενήσε—ν
106972	ἠσθενήσε—ν
παραπλησίον
θανατῷ
ἀλλᾶ
ὅ
106978	ἠλεήσε—ν
106980	οὔκ
106983	μόνον
ἀλλᾶ
106986	ἐμέ
ἵνα
μῆ
λυ—πῆν
ἐπί
λυ—πῆν
σχῶ
σπουδαι—οτέρως
106995	ἐπεμψᾶ
106997	ἵνα
107001	χάρητε
ἀγώ
107004	ὤ
προσδέχεσθε
107008	ἔν
κυρίῳ
μετά
πα— ́σης
χαρα— ́ς
107016	ἐντιμοῦς
ἔχετε
ὅτι
δῖα
107021	ἔργον
χρίστου
μέχρι
θανατοῦ
107027	τῇ
ψυχῇ
ἵνα
ἀναπληρώσῃ
107032	ὑ—μῶν
107037	λειτουργία—ς
107039	λοιπόν
107041	μοῦ
χαίρετε
ἔν
κυρίῳ
τά
αὐτα— ́
107048	ὗμιν
ἐμοί
107051	οὔκ
ὀκνηρόν
ὗμιν
107055	ἀσφαλές
βλέπετε
107058	κυνᾶς
βλέπετε
107061	κακοῦς
ἐργάτα—ς
βλέπετε
107065	κατατομῆν
107069	ἥ
περιτομῆ
οἵ
107073	θέου
107077	ἔν
χριστῷ
Ἰησοῦ
107081	οὔκ
ἔν
σαρκί
107086	ἐγῶ
ἔχων
πεποίθησιν
107090	ἔν
σαρκί
εἶ
τίς
δόκει
107097	ἔν
σαρκί
ἐγῶ
μαλλόν
περιτομῆι
107103	ἔκ
107106	φυ—λῆς
107109	ἐξ
Ἑβραιῶν
κατά
νομόν
107114	κατά
ζῆλος
107118	ἐκκλησιᾶν
κατά
107122	ἔν
νομῷ
107126	ἀλλᾶ
107128	ἦν
107130	κέρδη
ταύτα—
ἥγημαι
δῖα
107135	χριστόν
ζημιᾶν
ἀλλᾶ
107143	πάντα
ζημιᾶν
107146	δῖα
107148	ὑπερέχον
107151	χρίστου
Ἰησοῦ
τοῦ
κυρίου
μοῦ
107157	ὅν
τά
πάντα
ἐζημιώθην
107164	ἵνα
χριστόν
κερδησῶ
107169	ἔν
αὐτῷ
μῆ
ἔχων
ἐμῆν
107176	ἔκ
νομοῦ
ἀλλᾶ
107180	δῖα
107182	χρίστου
107184	ἔκ
θέου
107187	ἐπί
τῇ
πίστει
τοῦ
107198	αὐτοῦ
107200	κοινωνιᾶν
107202	αὐτοῦ
107204	τῷ
θανατῷ
αὐτοῦ
εἶ
πῶς
κατα—ντήσω
εἴς
107212	ἐξαναστᾶσιν
107214	ἔκ
νεκρῶν
οὔχ
ὅτι
ἠ— ́δη
ἔλαβον
ἤ
ἠ— ́δη
107223	διώκω
107225	εἴ
107227	καταλαβῶ
107232	ὑπό
χρίστου
Ἰησοῦ
107236	ἐγῶ
ἐμαυτόν
107241	ἕν
107243	τά
107245	ὀπίσω
107249	ἐμπροσθέν
107251	κατά
107253	διώκω
εἴς
107258	ἄνω
107260	τοῦ
θέου
ἔν
χριστῷ
Ἰησοῦ
107267	τελείοι—
107271	εἶ
τί
ἑτέρως
φρονεῖτε
107277	ὅ
107279	ὗμιν
ἀποκαλύψει
πλήν
εἴς
ὅ
ἐφθάσαμεν
τῷ
αὐτῷ
107288	συνμι—μῆται
μοῦ
γίνεσθε
107293	σκοπεῖτε
107296	περιπατοῦντας
107298	ἔχετε
τύπον
ἡμᾶς
107303	περιπατοῦσιν
107306	ἔλεγον
ὗμιν
107311	κλαιῶν
λέγω
107315	τοῦ
σταυροῦ
τοῦ
χρίστου
ὧν
107322	ἀπωλεία—
ὧν
ὅ
107326	ἥ
κοιλία—
107329	ἥ
δόξα—
ἔν
τῇ
αἰσχυνῇ
αὐτῶν
οἵ
τά
107339	ἡμῶν
107343	ἔν
οὐρανοῖς
ὑπάρχει
ἐξ
οὗ
107349	σωτῆρα
ἀπεκδεχόμεθα
κύριον
107353	χριστόν
107355	μετασχηματίσει
107360	ἡμῶν
σύμμορφον
τῷ
107365	δόξης
αὐτοῦ
κατά
107369	ἐνεργειᾶν
τοῦ
107374	ὑποτάξαι
αὐτῷ
τά
πάντα
107380	μοῦ
107384	χαρα— ́
107387	μοῦ
107389	στήκετε
ἔν
κυρίῳ
107393	εὐοδιᾶν
παρακαλῶ
107397	παρακαλῶ
107401	ἔν
κυρίῳ
νᾷ
ἐρωτῶ
107406	σέ
107409	συνλαμβάνου
107412	ἔν
τῷ
107417	μετά
107421	τῶν
λοιπῶν
συνεργῶν
μοῦ
ὧν
τά
107428	ἔν
107430	ζωῆς
χαίρετε
ἔν
κυρίῳ
107436	ἐρῶ
χαίρετε
107439	ἐπιεικές
ὑ—μῶν
107442	πᾶσιν
107444	ὅ
κύριος
107448	μεριμνᾶτε
107450	ἔν
107452	τῇ
προσεύχῃ
107455	τῇ
δεήσει
μετά
εὐχαριστία—ς
τά
107461	ὑ—μῶν
107465	θέον
107467	ἥ
εἰρήνη
τοῦ
θέου
ἥ
ὑπερεχούσα—
πάντα
νοῦν
φρουρήσει
τᾶς
καρδία—ς
ὑ—μῶν
107480	τά
107482	ὑ—μῶν
ἔν
χριστῷ
Ἰησοῦ
107487	λοιπόν
107489	ὅσα—
107491	ἀληθῆ
ὅσα—
σεμνά
ὅσα—
δίκαια
ὅσα—
ἁγνα— ́
ὅσα—
προσφιλῆ
ὅσα—
107502	εἶ
τίς
α—ʼρέτη
107506	εἶ
τίς
107509	ταύτα—
λογίζεσθε
ἅ
107519	εἴδετε
ἔν
ἐμοί
ταύτα—
πρα— ́σσετε
107525	ὅ
107528	εἰρηνῆς
107531	ὑ—μῶν
ἐχάρην
107534	ἔν
κυρίῳ
μεγάλως
ὅτι
ἠ— ́δη
πότε
107542	ὑπέρ
ἐμοῦ
107551	οὔχ
ὅτι
107554	ὑστέρησιν
λέγω
ἐγῶ
107558	ἔμαθον
ἔν
107561	εἰμι
αὐτάρκης
107564	οἰδᾶ
107567	οἰδᾶ
107569	περισσεύειν
ἔν
107573	ἔν
πᾶσιν
μεμύημαι
107579	πεινᾶν
107581	περισσεύειν
107584	πάντα
ἰσχυ— ́ω
ἔν
τῷ
ἐνδυναμοῦντι
107590	πλήν
καλώς
ἐποιήσατε
107594	μοῦ
τῇ
θλι— ́ψει
οἰδᾶτε
107601	φιλιππησίοι—
ὅτι
ἔν
ἀρχηί
τοῦ
107607	ὁτέ
ἐξῆλθον
ἀπό
Μακεδονία—ς
οὐδεμία—
107613	ἐκκλησία—
107615	εἴς
107620	εἴ
μῆ
107623	μονοί
ὅτι
107626	ἔν
Θεσσαλονικῆι
107632	εἴς
107634	χρειᾶν
107636	ἐπεμψᾶτε
οὔχ
ὅτι
ἐπιζητῶ
107641	δομα— ́
ἀλλᾶ
ἐπιζητῶ
107645	καρπόν
107647	πλεονάζοντα
εἴς
107650	ὑ—μῶν
ἀπέχω
107653	πάντα
107655	περισσεύω
107657	δεξάμενος
παρά
ἐπαφροδι— ́του
τά
107662	ὑ—μῶν
107664	εὐωδία—ς
θυσιᾶν
δέκτην
εὐάρεστον
τῷ
θέῳ
ὅ
107673	μοῦ
πληρώσει
πᾶσαν
χρειᾶν
ὑ—μῶν
κατά
107680	πλοῦτος
αὐτοῦ
ἔν
δόξηι
ἔν
χριστῷ
Ἰησοῦ
τῷ
107689	θέῳ
107691	Πατρί
ἡμῶν
ἥ
δόξα—
εἴς
107698	τῶν
107700	ἄμην
α—ʼσπάσασθε
πάντα
ἅγιον
ἔν
χριστῷ
Ἰησοῦ
107708	ὑ—μα— ́ς
οἵ
σῦν
ἐμοί
107714	ὑ—μα— ́ς
107716	οἵ
ἁγιοῖ
107720	οἵ
ἔκ
107724	οἰκία—ς
ἦ
107727	τοῦ
κυρίου
Ἰησοῦ
χρίστου
μετά
τοῦ
107734	ὑ—μῶν
107737	χρίστου
Ἰησοῦ
δῖα
107741	θέου
107744	ὅ
107747	ἔν
107749	ἁγιοῖς
107751	πιστοῖς
107753	ἔν
χριστῷ
107756	ὗμιν
107758	εἰρήνη
ἀπό
θέου
107762	ἡμῶν
εὐχαριστοῦμεν
τῷ
θέῳ
Πατρί
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
107773	περί
ὑ—μῶν
107779	ὑ—μῶν
ἔν
χριστῷ
Ἰησοῦ
107785	ἀγαπῆν
107787	ἔχετε
εἴς
107792	δῖα
107796	ἀποκειμένην
ὗμιν
ἔν
107800	οὐρανοῖς
107803	ἔν
τῷ
λογῷ
107807	ἀληθεία—ς
τοῦ
107810	τοῦ
107812	εἴς
ὑ—μα— ́ς
107816	ἔν
107818	τῷ
107821	καρποφορούμενον
107823	αὐξανόμενον
107826	ἔν
ὗμιν
107829	ἧς
ἡμέρα—ς
107835	χάριν
τοῦ
θέου
ἔν
ἀληθεία—|
107842	ἀπό
ἐπαφρᾶ
τοῦ
107846	συνδουλοῦ
ἡμῶν
107850	πιστός
ὑπέρ
ὑ—μῶν
107854	τοῦ
χρίστου
ὅ
107858	δήλωσας
ἧμιν
107861	ὑ—μῶν
ἀγαπῆν
ἔν
107865	Δία—
107870	ἧς
ἡμέρα—ς
107873	οὔ
παυόμεθα
ὑπέρ
ὑ—μῶν
107880	ἵνα
πληρώθητε
107883	ἐπιγνῶσιν
τοῦ
107886	αὐτοῦ
ἔν
πα— ́σηι
σοφίαι
107891	συνέσει
107893	περιπατῆσαι
ἀξίως
τοῦ
κυρίου
εἴς
πᾶσαν
ἀρεσκειᾶν
ἔν
107907	τῇ
ἐπιγνώσει
τοῦ
θέου
ἔν
πα— ́σηι
δυνάμει
107915	κατά
107917	κρα—τός
107919	δόξης
αὐτοῦ
εἴς
πᾶσαν
107925	μακροθυμιᾶν
μετά
χαρα— ́ς
107929	τῷ
Πατρί
τῷ
107933	ὑ—μα— ́ς
εἴς
107937	τοῦ
κληροῦ
τῶν
ἁγίων
ἔν
τῷ
φωτί
107945	ἐρυ— ́σατο
ἡμᾶς
ἔκ
107949	ἐξουσία—ς
τοῦ
σκότους
107954	εἴς
107956	βασιλειᾶν
τοῦ
υἱοῦ
107960	α—ʼγάπης
αὐτοῦ
ἔν
107964	ἔχομεν
107966	ἀπολυτρῶσιν
107969	τῶν
ἁμαρτίων
107973	εἰκῶν
τοῦ
θέου
τοῦ
107978	πρωτοτόκος
πα— ́σης
107981	ὅτι
ἔν
αὐτῷ
ἐκτι— ́σθη
τά
πάντα
ἔν
107989	οὐρανοῖς
107991	ἐπί
107993	γῆς
τά
ὁρα—τα— ́
107997	τά
107999	εἴτε
108001	εἴτε
108003	εἴτε
ἀρχᾷ
εἴτε
ἐξουσία—|
τά
πάντα
108010	αὐτοῦ
108012	εἴς
108021	τά
πάντα
ἔν
αὐτῷ
συνέστηκεν
108029	ἥ
108031	τοῦ
108034	ἐκκλησία—ς
108038	πρωτοτόκος
ἔκ
τῶν
νεκρῶν
ἵνα
γενητᾷ
ἔν
πᾶσιν
108048	ὅτι
ἔν
αὐτῷ
εὐδοκήσε—ν
πᾶν
108055	κατοικῆσαι
108058	αὐτοῦ
ἀποκαταλλάξαι—
τά
πάντα
εἴς
108064	εἰρηνοποίησας
δῖα
τοῦ
108068	τοῦ
σταυροῦ
αὐτοῦ
108072	αὐτοῦ
εἴτε
τά
ἐπί
108077	γῆς
εἴτε
τά
ἔν
108082	οὐρανοῖς
108084	ὑ—μα— ́ς
ποτέ
108090	τῇ
διάνοιαι
ἔν
108096	πονηροῖς
108099	ἀποκατηλλάξε—ν
ἔν
τῷ
108105	αὐτοῦ
δῖα
τοῦ
θανατοῦ
παραστήσαι—
ὑ—μα— ́ς
108116	κατενώπιον
αὐτοῦ
εἶ
108120	ἐπιμένετε
τῇ
πίστει
108125	ἑδραῖοι
108127	μῆ
μετακι—νούμενοι
ἀπό
108132	τοῦ
108134	οὗ
108136	τοῦ
108138	ἔν
πα— ́σηι
κτίσει
τῇ
ὑπό
108145	οὗ
108147	ἐγῶ
108151	χαίρω
ἔν
108155	ὑπέρ
ὑ—μῶν
108158	ἀνταναπληρῶ
τά
108161	τῶν
θλι—ψέων
τοῦ
χρίστου
ἔν
τῇ
σαρκί
μοῦ
ὑπέρ
τοῦ
108172	αὐτοῦ
ὅ
108175	ἥ
ἐκκλησία—
ἧς
108179	ἐγῶ
108181	κατά
108183	οἰκονομιᾶν
τοῦ
θέου
108187	δοθεισᾶν
108189	εἴς
ὑ—μα— ́ς
πληρώσαι—
108194	τοῦ
θέου
108199	ἀποκεκρυμμένον
ἀπό
τῶν
108204	ἀπό
τῶν
γενέων
108211	ἁγιοῖς
αὐτοῦ
108215	ὅ
108217	γνωρίσαι—
τί
108220	πλοῦτος
108222	δόξης
τοῦ
108226	ἔν
108231	χριστός
ἔν
ὗμιν
ἥ
108237	δόξης
ὅν
108240	κατα—γγέλλομεν
108242	πάντα
108246	πάντα
108248	ἔν
πα— ́σηι
σοφίαι
ἵνα
108253	πάντα
108255	τελεῖον
ἔν
χριστῷ
εἴς
ὅ
108261	κοπιῶ
108263	κατά
108265	ἐνεργειᾶν
αὐτοῦ
108268	ἐνεργουμένην
ἔν
ἐμοί
ἔν
δυνάμει
θέλω
108275	ὑ—μα— ́ς
108277	ἡλίκον
ἄγωνα
ἔχω
ὑπέρ
ὑ—μῶν
108283	τῶν
ἔν
108288	οὔχ
108292	μοῦ
ἔν
σαρκί
ἵνα
παρακληθῶσιν
αἵ
καρδία—|
αὐτῶν
108301	ἔν
ἀγαπῇ
108304	εἴς
πᾶν
πλοῦτος
108308	πληροφορία—ς
108311	εἴς
ἐπιγνῶσιν
τοῦ
108315	τοῦ
θέου
χρίστου
ἔν
108320	εἶσιν
108322	οἵ
108325	σοφία—ς
108328	ἀποκρύφοι—
108330	λέγω
ἵνα
108333	ὑ—μα— ́ς
παραλογίζηται
ἔν
πιθανολογίαι
εἴ
108340	τῇ
σαρκί
ἄπειμι
ἀλλᾶ
τῷ
108346	σῦν
ὗμιν
εἰμι
108351	βλεπῶν
ὑ—μῶν
108359	εἴς
χριστόν
108362	ὑ—μῶν
ὧς
108367	χριστόν
108370	κύριον
ἔν
αὐτῷ
περιπατεῖτε
ἐρριζώμενοι
108376	ἐποικοδομούμενοι
ἔν
αὐτῷ
108381	τῇ
πίστει
108385	περισσεύοντες
ἔν
εὐχαριστίαι
βλέπετε
μῆ
τίς
ὑ—μα— ́ς
108393	ὅ
108395	δῖα
108397	φιλοσοφία—ς
108400	α—ʼπάτης
κατά
108404	τῶν
ἀνθρωπῶν
κατά
τά
108409	τοῦ
κοσμοῦ
108412	οὔ
κατά
χριστόν
ὅτι
ἔν
αὐτῷ
κατοικεῖ
πᾶν
108424	σωματικώς
108426	ἔστε
ἔν
αὐτῷ
108432	ἥ
108434	πα— ́σης
108437	ἐξουσία—ς
ἔν
108442	περιτομῆι
108444	ἔν
τῇ
ἀπεκδύσει
τοῦ
108451	ἔν
τῇ
περιτομῆι
τοῦ
χρίστου
108457	αὐτῷ
ἔν
τῷ
108461	ἔν
108464	συνηγέρθητε
δῖα
108469	ἐνεργεία—ς
τοῦ
θέου
τοῦ
108475	ἔκ
νεκρῶν
108478	ὑ—μα— ́ς
νεκρούς
108484	τῇ
ἀκροβυστίαι
108488	ὑ—μῶν
συνεζωοποιήσε—ν
ὑ—μα— ́ς
σῦν
αὐτῷ
χαρισάμενος
ἧμιν
πάντα
τά
108498	ἐξα— ́λειψας
108501	ἡμῶν
χειρόγραφον
108505	ὅ
ἦν
ὑπεναντῖον
ἧμιν
108511	ἦρκεν
ἔκ
τοῦ
μέσου
προσηλώσα—ς
108517	τῷ
108520	τᾶς
ἀρχᾶς
108523	τᾶς
ἐξουσία—ς
108526	ἔν
παρρησίαι
θριάμβευσας
108530	ἔν
αὐτῷ
Μῆ
108534	τίς
ὑ—μα— ́ς
108537	ἔν
βρώσει
108540	ἔν
πόσει
ἤ
ἔν
μέρει
ἑορτῆς
ἤ
νεομηνία—ς
ἤ
108550	ἅ
108552	σκια— ́
τῶν
μελλόντων
108558	τοῦ
χρίστου
108561	ὑ—μα— ́ς
καταβραβευέτω
108564	ἔν
108567	θρησκεῖαι
τῶν
ἀγγελῶν
ἅ
ἑόρα—κεν
ἐμβατεύων
εἴκῃ
108575	ὑπό
τοῦ
νόος
108580	αὐτοῦ
108582	οὔ
κρατῶν
108585	κεφαλήν
ἐξ
οὗ
πᾶν
108591	δῖα
τῶν
ἁφῶν
108595	συνδέσμων
ἐπιχορηγούμενον
108598	συνβιβαζόμενον
αὔξει
108601	αὔξησιν
τοῦ
θέου
εἴ
108606	σῦν
χριστῷ
ἀπό
τῶν
108611	τοῦ
κοσμοῦ
τί
ὧς
108616	ἔν
108618	δογματίζεσθε
Μῆ
α—ʽ ́ψῃ
108622	γεύσῃ
108625	ἅ
108627	πάντα
εἴς
φθορᾶν
τῇ
ἀποχρήσει
κατά
τά
108636	διδασκαλία—ς
τῶν
ἀνθρωπῶν
108643	ἔχοντα
σοφία—ς
ἔν
108650	ἀφειδίαι
108652	οὔκ
ἔν
τι—μῇ
τίνι
108660	εἴ
108662	συνηγέρθητε
τῷ
χριστῷ
τά
ἄνω
ζητεῖτε
οὗ
ὅ
χριστός
108672	ἔν
δεξιαί
τοῦ
θέου
108677	τά
ἄνω
φρονεῖτε
μῆ
τά
ἐπί
108684	γῆς
108688	ἥ
ζωή
ὑ—μῶν
108692	σῦν
τῷ
χριστῷ
ἔν
τῷ
θέῳ
108699	ὅ
χριστός
108702	ἥ
ζωή
ἡμῶν
τοτέ
108708	σῦν
αὐτῷ
108711	ἔν
δόξηι
νεκρώσατε
108715	τά
μέλη
τά
ἐπί
108720	γῆς
πορνειᾶν
ἀκαθαρσιᾶν
108724	ἐπιθυ—μιᾶν
κακήν
108728	πλεονεξιᾶν
108731	εἰδωλολατρεία—
108733	ἅ
108735	ἥ
ὄργη
τοῦ
θέου
ἔν
108744	πότε
ὁτέ
ἐζῆτε
ἔν
108751	ἀπόθεσθε
108754	τά
πάντα
ὀργῆν
θυ—μόν
κακιᾶν
βλασφημιᾶν
αἰσχρολογιᾶν
ἔκ
τοῦ
108764	ὑ—μῶν
μῆ
ψεύδεσθε
εἴς
108771	παλαῖον
108773	σῦν
108776	αὐτοῦ
108780	νέον
108782	ἀνακαινούμενον
εἴς
ἐπιγνῶσιν
108787	τοῦ
108791	οὔκ
ἔνί
Ἕλλην
108796	περιτομῆ
108798	ἀκροβυστία—
108801	δοῦλος
ἐλεύθερος
ἀλλᾶ
πάντα
108806	ἔν
πᾶσιν
χριστός
ἐνδυ— ́σασθε
108811	ὧς
ἐκλεκτοί
τοῦ
θέου
ἁγιοῖ
108823	μακροθυμιᾶν
108825	ἀλλήλων
108827	χαριζόμενοι
ἑαυτοῖς
ἐᾶν
τίς
108832	τινα
ἔχῃ
108837	ὅ
κύριος
ἐχαρίσατο
ὗμιν
108844	ἐπί
πᾶσιν
108849	ἀγαπῆν
ὅ
108856	ἥ
εἰρήνη
τοῦ
χρίστου
108861	ἔν
108863	καρδιᾷς
ὑ—μῶν
εἴς
108868	ἐκλήθητε
ἔν
108873	εὐχαριστοῖ
γίνεσθε
ὅ
108877	τοῦ
χρίστου
ἐνοικείτω
ἔν
ὗμιν
πλουσίως
ἔν
πα— ́σηι
σοφίαι
108891	ὑμνοῖς
ᾠδαῖς
108894	ἔν
τῇ
108898	ἔν
108900	καρδιᾷς
ὑ—μῶν
τῷ
θέῳ
108905	πᾶν
ὅ
τί
ἐᾶν
ποιῆτε
ἔν
λογῷ
ἤ
ἔν
108915	πάντα
ἔν
108918	κυρίου
Ἰησοῦ
108921	τῷ
θέῳ
Πατρί
108925	αὐτοῦ
αἵ
108928	ὑποτάσσεσθε
108930	ἀνδρᾶσιν
ὧς
ἄνηκεν
ἔν
κυρίῳ
οἵ
108937	ἀγαπᾶτε
τᾶς
108941	μῆ
πικραίνεσθε
108944	αὐτᾶς
τά
108947	ὑπακούετε
108949	γονεῦσιν
κατά
πάντα
108954	εὐάρεστον
108956	ἔν
κυρίῳ
οἵ
πάτερες
μῆ
ἐρεθίζετε
τά
108964	ὑ—μῶν
ἵνα
μῆ
ἀθυμῶσιν
οἵ
δοῦλοι
ὑπακούετε
κατά
πάντα
108974	κατά
σάρκα—
κυ—ρίοις
μῆ
ἔν
108980	ὧς
108983	ἔν
108985	καρδία—ς
108988	κύριον
ὅ
ἐᾶν
ποιῆτε
ἔκ
ψύχης
ἐργάζεσθε
ὧς
τῷ
κυρίῳ
108999	οὔκ
109002	ὅτι
ἀπό
κυρίου
109009	κληρονομία—ς
τῷ
κυρίῳ
χριστῷ
δουλεύετε
ὅ
109016	ἀδίκων
κομίσεται
ὅ
ἠδικήσε—ν
109021	οὔκ
109024	οἵ
κυ— ́ριοι
109027	δίκαιον
109032	δούλοις
παρέχεσθε
109035	ὅτι
109038	ἔχετε
κύριον
ἔν
109042	τῇ
προσεύχῃ
προσκαρτερεῖτε
109046	ἔν
109048	ἔν
εὐχαριστίαι
109051	ἁμᾶ
109053	περί
ἡμῶν
ἵνα
ὅ
109058	ἀνοίξῃ
ἧμιν
θυρᾶν
τοῦ
λογοῦ
λαλήσαι—
109066	τοῦ
χρίστου
109069	ὅ
109072	ἵνα
φανερωσῶ
109075	ὧς
δεῖ
109078	λαλήσαι—
ἔν
σοφίαι
περιπατεῖτε
109084	ἐξῶ
109086	καιρόν
109088	ὅ
109090	ὑ—μῶν
109092	ἔν
109097	πῶς
δεῖ
ὑ—μα— ́ς
109103	τά
109105	ἐμέ
πάντα
γνωρίσει
ὗμιν
τυχικός
ὅ
109114	πιστός
109118	ἔν
κυρίῳ
ὅν
ἐπεμψᾶ
109123	ὑ—μα— ́ς
εἴς
109127	ἵνα
γνῶτε
τά
περί
ἡμῶν
109133	παρακαλέσῃ
τᾶς
καρδία—ς
ὑ—μῶν
σῦν
109139	τῷ
πιστῷ
109146	ἐξ
ὑ—μῶν
πάντα
ὗμιν
γνωρίσουσιν
τά
109154	ὑ—μα— ́ς
ἀρίσταρχος
ὅ
109158	μοῦ
109160	Μᾶρκος
ὅ
109163	Βάρναβα
περί
οὗ
109167	ἐντολᾶς
ἐᾶν
ἔλθῃ
109171	ὑ—μα— ́ς
δέξασθε
109175	Ἰήσους
ὅ
λεγόμενος
Ἴου—στος
οἵ
109181	ἔκ
περιτομῆς
109184	μονοί
συνεργοῖ
εἴς
109188	βασιλειᾶν
τοῦ
θέου
109194	παρηγορία—
109196	ὑ—μα— ́ς
109198	ὅ
ἐξ
ὑ—μῶν
δοῦλος
χρίστου
Ἰησοῦ
109206	ὑπέρ
ὑ—μῶν
ἔν
109211	ἵνα
στάθητε
τελείοι—
109216	ἔν
109219	τοῦ
θέου
μαρτυρῶ
109223	αὐτῷ
ὅτι
ἔχει
109228	ὑπέρ
ὑ—μῶν
109231	τῶν
ἔν
109235	τῶν
ἔν
ἱεραπολεῖ
109239	ὑ—μα— ́ς
Λου— ́κα—ς
ὅ
109243	ὅ
109247	α—ʼσπάσασθε
109249	ἔν
109253	Νύμφαν
109259	ἐκκλησιᾶν
109264	ὗμιν
ἥ
ἐπιστολῆ
ποιήσατε
ἵνα
109270	ἔν
τῇ
Λαοδικέω̂ν
ἐκκλησίαι
109277	ἔκ
109279	ἵνα
109282	ἀνάγνωτε
109284	εἴπατε
109286	βλέπε
109288	δια—κονιᾶν
109291	ἔν
κυρίῳ
ἵνα
109295	πληροῖς
ὅ
109298	τῇ
ἐμῇ
χειρί
109302	μνημονεύετε
μοῦ
τῶν
δεσμῶν
ἥ
109309	ὑ—μῶν
109312	Σιλουανός
109315	τῇ
ἐκκλησίαι
Θεσσαλονικέω̂ν
ἔν
θέῳ
Πατρί
109322	κυρίῳ
Ἰησοῦ
χριστῷ
109326	ὗμιν
109328	εἰρήνη
εὐχαριστοῦμεν
τῷ
θέῳ
109333	περί
109335	ὑ—μῶν
μνειᾶν
ποιούμενοι
ἐπί
τῶν
109341	ἡμῶν
ἀδιαλείπτως
109344	ὑ—μῶν
τοῦ
ἔργου
109350	τοῦ
κοποῦ
109353	α—ʼγάπης
109356	ὑπομονῆς
109359	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ἐμπροσθέν
τοῦ
θέου
109369	ἡμῶν
109373	ὑπό
τοῦ
θέου
109377	ἐκλογῆν
ὑ—μῶν
ὅτι
109381	εὐαγγελίον
ἡμῶν
οὔκ
109385	εἴς
ὑ—μα— ́ς
ἔν
λογῷ
μόνον
ἀλλᾶ
109392	ἔν
δυνάμει
109395	ἔν
109397	Ἁγίῳ
109399	πληροφορίαι
109402	οἰδᾶτε
109405	ἔν
ὗμιν
109408	ὑ—μα— ́ς
109411	μι—μητᾷ
ἡμῶν
109415	τοῦ
κυρίου
δεξάμενοι
109420	ἔν
θλι— ́ψει
109423	μετά
χαρα— ́ς
109426	Ἁγίου
109429	ὑ—μα— ́ς
τύπον
πᾶσιν
109433	πιστεύουσιν
ἔν
τῇ
Μακεδόνιαι
109438	ἔν
τῇ
Ἀχαία—|
109442	ὑ—μῶν
109444	ἐξηχῆται
ὅ
109447	τοῦ
κυρίου
οὔ
μόνον
ἔν
τῇ
Μακεδόνιαι
109455	Ἀχαία—|
109457	ἔν
109459	τοπῷ
ἥ
πίστι—ς
ὑ—μῶν
ἥ
109466	θέον
ἐξελήλυθεν
109469	μῆ
χρειᾶν
109472	ἡμᾶς
109474	τί
109477	περί
ἡμῶν
ἀπαγγέλλουσιν
ὁποι—ᾶν
109484	ὑ—μα— ́ς
109486	πῶς
ἐπεστρέψατε
109490	θέον
ἀπό
τῶν
109495	θέῳ
ζῶντι
109500	ἀναμενεῖν
109503	αὐτοῦ
ἔκ
τῶν
οὐρανῶν
ὅν
ἤγειρεν
ἔκ
τῶν
νεκρῶν
109514	ῥυ—όμενον
ἡμᾶς
ἔκ
109518	ὀργῆς
109523	οἰδᾶτε
109527	ἡμῶν
109530	ὑ—μα— ́ς
ὅτι
οὔ
109534	γέγονεν
ἀλλᾶ
109540	οἰδᾶτε
ἔν
Φιλίπποις
109544	ἔν
τῷ
θέῳ
ἡμῶν
λαλήσαι—
109550	ὑ—μα— ́ς
109552	εὐαγγελίον
τοῦ
θέου
ἔν
109558	ἥ
109560	παρακλήσι—ς
ἡμῶν
οὔκ
ἔκ
πλάνης
οὐδέ
ἐξ
ἀκαθαρσία—ς
οὐδέ
ἔν
109571	ἀλλᾶ
109573	δεδοκιμάσμεθα
ὑπό
τοῦ
θέου
109579	εὐαγγελίον
109581	λαλοῦμεν
οὔχ
ὧς
109586	ἀλλᾶ
θέῳ
τῷ
δοκιμάζοντι
τᾶς
καρδία—ς
ἡμῶν
109595	πότε
ἔν
λογῷ
109601	οἰδᾶτε
109603	ἔν
προφάσει
πλεονεξία—ς
109607	μάρτυς
109610	ἐξ
ἀνθρωπῶν
δοξᾶν
109615	ὑ—μῶν
109618	ἀλλῶν
109620	ἔν
βάρει
109623	ὧς
χρίστου
109626	ἀλλᾶ
109628	ἤπιοι
ἔν
μεσῷ
ὑ—μῶν
ὧς
ἐᾶν
109635	θάλπῃ
τά
109641	ὑ—μῶν
εὐδοκοῦμεν
109644	ὗμιν
οὔ
μόνον
109648	εὐαγγελίον
τοῦ
θέου
ἀλλᾶ
109653	τᾶς
ἑαυτῶν
ψυ—χᾶς
109658	ἧμιν
109660	μνημονεύετε
109665	ἡμῶν
109671	ἡμέρα—ς
109675	μῆ
ἐπιβαρήσαι—
τινα
ὑ—μῶν
109680	εἴς
ὑ—μα— ́ς
109683	εὐαγγελίον
τοῦ
θέου
109689	ὅ
109691	ὧς
ὁσίως
109694	δικαίως
109696	ἀμέμπτως
ὗμιν
109699	πιστεύουσιν
109702	οἰδᾶτε
ὧς
ἕνα
ἕκαστον
ὑ—μῶν
ὧς
109710	ἑαυτοῦ
παρακαλοῦντες
ὑ—μα— ́ς
109714	παραμυ—θούμενοι
109717	εἴς
109719	περιπατεῖν
ὑ—μα— ́ς
ἀξίως
τοῦ
θέου
τοῦ
καλοῦντος
ὑ—μα— ́ς
εἴς
109729	ἑαυτοῦ
βασιλειᾶν
109732	δοξᾶν
Κάι
δῖα
109738	εὐχαριστοῦμεν
τῷ
θέῳ
ἀδιαλείπτως
ὅτι
109747	ἡμῶν
τοῦ
θέου
ἐδέξασθε
οὔ
109753	ἀνθρωπῶν
ἀλλᾶ
109759	θέου
109762	ἐνεργεῖται
ἔν
ὗμιν
109766	πιστεύουσιν
109769	μι—μητᾷ
109772	τῶν
ἐκκλησιῶν
τοῦ
θέου
τῶν
οὔσων
ἔν
τῇ
Ἰουδαῖαι
ἔν
χριστῷ
Ἰησοῦ
ὅτι
τά
αὐτα— ́
109790	ὑπό
τῶν
ἰδίων
109797	ὑπό
τῶν
Ἰουδαι— ́ων
τῶν
109803	κύριον
ἀποκτεινάντων
109808	προφήτα—ς
109810	ἡμᾶς
ἐκδιωξάντων
109813	θέῳ
μῆ
ἀρεσκόντων
109817	πᾶσιν
109819	ἐναντίων
κωλυ—όντων
ἡμᾶς
109824	λαλήσαι—
ἵνα
109827	εἴς
109829	ἀναπληρῶσαι
αὐτῶν
τᾶς
ἁμαρτία—ς
109834	ἔφθασεν
109838	ἥ
ὄργη
εἴς
109845	ἀπορφανισθέντες
109847	ὑ—μῶν
109849	καιρόν
ὥρα—ς
προσωπῷ
οὔ
καρδίαι
περισσοτέρως
109858	ὑ—μῶν
ἰδεῖν
ἔν
109862	ἐπιθυ—μίαι
109867	ὑ—μα— ́ς
ἐγῶ
109877	ἡμᾶς
ὅ
Σατᾶνας
τίς
109882	ἡμῶν
109884	ἤ
χαρα— ́
ἤ
109889	ἤ
οὐχί
109893	ἐμπροσθέν
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
ἔν
τῇ
αὐτοῦ
παρουσίαι
109904	ἔστε
ἥ
δόξα—
ἡμῶν
109909	ἥ
χαρα— ́
109915	καταλειφθῆναι
ἔν
Ἀθηναῖς
μονοί
109920	ἐπεμψᾶμεν
109924	ἡμῶν
109927	τοῦ
θέου
ἔν
τῷ
109932	τοῦ
χρίστου
εἴς
109936	στηρίξαι—
ὑ—μα— ́ς
109939	παρακαλέσαι—
ὑπέρ
109943	ὑ—μῶν
109945	μηδένα
109947	ἔν
109953	οἰδᾶτε
ὅτι
εἴς
109957	κείμεθα
109960	ὁτέ
109962	ὑ—μα— ́ς
ἠμέν
προ ̈ελέγομεν
ὗμιν
ὅτι
μέλλομεν
109973	οἰδᾶτε
δῖα
109976	ἀγώ
109978	στεγῶν
ἐπεμψᾶ
εἴς
109985	ὑ—μῶν
μῆ
πῶς
ἐπειρα— ́σε—ν
ὑ—μα— ́ς
ὅ
109993	εἴς
κενόν
γενητᾷ
ὅ
109998	ἡμῶν
110004	ἡμᾶς
110006	ὑ—μῶν
110009	ἧμιν
110014	ἀγαπῆν
ὑ—μῶν
110017	ὅτι
ἔχετε
μνειᾶν
ἡμῶν
α—ʼγα— ́θην
110023	ἐπιποθοῦντες
ἡμᾶς
ἰδεῖν
110029	ὑ—μα— ́ς
δῖα
110035	ὗμιν
ἐπί
πα— ́σηι
τῇ
ἀναγκῇ
110041	θλι— ́ψει
ἡμῶν
δῖα
110045	ὑ—μῶν
110047	ὅτι
110049	ζῶμεν
ἐᾶν
110052	στήκετε
ἔν
κυρίῳ
τινα
110057	εὐχαριστιᾶν
δυνάμεθα
τῷ
θέῳ
110062	περί
ὑ—μῶν
ἐπί
πα— ́σηι
τῇ
χαραί
ᾗ
χαίρομεν
110071	ὑ—μα— ́ς
ἐμπροσθέν
τοῦ
θέου
ἡμῶν
110078	ἡμέρα—ς
ὑπερεκπερισσοῦ
δεόμενοι
εἴς
110083	ἰδεῖν
ὑ—μῶν
110088	καταρτίσαι
τά
110093	ὑ—μῶν
110096	ὅ
110100	ἡμῶν
110102	ὅ
κύριος
ἡμῶν
Ἰήσους
κατευθυ— ́ναι—
110108	ὁδόν
ἡμῶν
110111	ὑ—μα— ́ς
ὑ—μα— ́ς
110114	ὅ
κύριος
πλεονάσαι
110118	περισσεῦσαι
τῇ
ἀγαπῇ
εἴς
110124	εἴς
110129	εἴς
ὑ—μα— ́ς
εἴς
110133	στηρίξαι—
ὑ—μῶν
τᾶς
καρδία—ς
110138	ἔν
110140	ἐμπροσθέν
τοῦ
θέου
110145	ἡμῶν
ἔν
τῇ
παρουσίαι
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
μετά
110155	τῶν
ἁγίων
αὐτοῦ
λοιπόν
110161	ἐρωτῶμεν
ὑ—μα— ́ς
110164	παρακαλοῦμεν
ἔν
κυρίῳ
Ἰησοῦ
ἵνα
110172	ἡμῶν
110174	πῶς
δεῖ
ὑ—μα— ́ς
περιπατεῖν
110180	θέῳ
110183	περιπατεῖτε
ἵνα
περισσεύητε
μαλλόν
οἰδᾶτε
110189	τίνας
παραγγελία—ς
110192	ὗμιν
δῖα
τοῦ
κυρίου
Ἰησοῦ
110200	θελήμα—
τοῦ
θέου
ὅ
110205	ὑ—μῶν
110207	ὑ—μα— ́ς
ἀπό
110210	πορνεία—ς
110212	ἕκαστον
ὑ—μῶν
110215	ἑαυτοῦ
110217	κτάσθαι
ἔν
110221	τι—μῇ
μῆ
ἔν
πάθει
ἐπιθυ—μία—ς
110228	τά
ἔθνη
τά
μῆ
εἰδότα
110234	θέον
110236	μῆ
110240	ἔν
τῷ
110245	αὐτοῦ
110248	κύριος
περί
110254	προ ̈είπαμεν
ὗμιν
110258	οὔ
110261	ἡμᾶς
ὅ
110264	ἐπί
ἀκαθαρσίαι
110267	ἔν
110270	ὅ
ἀθέτων
οὔκ
110274	α—ʼθέτει
ἀλλᾶ
110277	θέον
110280	διδόντα
110283	αὐτοῦ
110285	ἅγιον
εἴς
ὑ—μα— ́ς
περί
110291	φιλαδελφία—ς
οὔ
χρειᾶν
ἔχετε
110296	ὗμιν
110301	ἔστε
εἴς
110304	ἀγαπᾶν
110308	ποιεῖτε
110310	εἴς
110314	ἔν
ὅλῃ
τῇ
Μακεδόνιαι
παρακαλοῦμεν
110320	ὑ—μα— ́ς
110322	περισσεύειν
μαλλόν
110329	τά
ἴδια
110335	ὑ—μῶν
110337	ὗμιν
110339	ἵνα
περιπατῆτε
110344	ἐξῶ
110347	χρειᾶν
ἐχῆτε
οὔ
θέλομεν
110352	ὑ—μα— ́ς
110355	περί
τῶν
κοιμωμένων
ἵνα
μῆ
λυ—πῆσθε
110363	οἵ
110365	οἵ
μῆ
110369	εἴ
110371	πιστεύομεν
ὅτι
Ἰήσους
110376	ἀνέστη
110379	ὅ
110383	δῖα
τοῦ
Ἰησοῦ
ἀ— ́ξει
σῦν
αὐτῷ
110391	ὗμιν
λέγομεν
ἔν
λογῷ
κυρίου
ὅτι
110398	οἵ
110400	οἵ
110402	εἴς
110404	παρουσιᾶν
τοῦ
κυρίου
οὔ
μῆ
φθάσωμεν
110412	ὅτι
110414	ὅ
κύριος
ἔν
110418	ἔν
φωνῇ
110422	ἔν
110424	θέου
κατα—βήσεται
110427	οὐρανοῦ
110429	οἵ
νεκροί
ἔν
χριστῷ
110434	πρῶτον
110437	οἵ
110439	οἵ
110441	ἁμᾶ
σῦν
αὐτοῖς
110445	ἔν
110447	εἴς
ἀπάντησιν
τοῦ
κυρίου
εἴς
110456	σῦν
κυρίῳ
110460	παρακαλεῖτε
110462	ἔν
110464	λογοῖς
110466	περί
110468	τῶν
χρονῶν
110471	τῶν
καιρῶν
110474	οὔ
χρειᾶν
ἔχετε
ὗμιν
110481	ἀκρι—βῶς
οἰδᾶτε
ὅτι
ἡμέρα—
κυρίου
ὧς
110488	ἔν
110493	λεγῶσιν
εἰρήνη
110496	ἀσφαλεία—
τοτέ
αἰφνίδιος
αὐτοῖς
ἐπιστᾶται
110503	ἥ
110505	τῇ
ἔν
γάστρι
110510	οὔ
μῆ
110516	οὔκ
ἔστε
ἔν
σκότει
ἵνα
ἥ
ἡμέρα—
ὑ—μα— ́ς
ὧς
110526	καταλάβῃ
110530	υἱοί
φωτός
ἔστε
110534	υἱοί
ἡμέρα—ς
οὔκ
110539	οὐδέ
σκότους
ἄρα
110543	μῆ
110545	ὧς
οἵ
110548	ἀλλᾶ
110552	οἵ
110556	καθεύδουσιν
110558	οἵ
110561	μεθύουσιν
110564	ἡμέρα—ς
110571	α—ʼγάπης
110573	περικεφαλαιᾶν
110575	σωτηρία—ς
ὅτι
οὔκ
ἔθετο
ἡμᾶς
ὅ
110582	εἴς
ὀργῆν
ἀλλᾶ
εἴς
περιποιῆσιν
σωτηρία—ς
δῖα
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
τοῦ
110596	περί
ἡμῶν
ἵνα
εἴτε
110601	εἴτε
110603	ἁμᾶ
σῦν
αὐτῷ
110608	παρακαλεῖτε
110611	οἰκοδομεῖτε
εἷς
110614	ἕνα
110617	ποιεῖτε
ἐρωτῶμεν
110620	ὑ—μα— ́ς
110625	ἔν
ὗμιν
110628	προ ̈ισταμένους
ὑ—μῶν
ἔν
κυρίῳ
110634	ὑ—μα— ́ς
110639	ἔν
ἀγαπῇ
δῖα
110643	ἔργον
αὐτῶν
εἰρηνεύετε
ἔν
ἑαυτοῖς
παρακαλοῦμεν
110650	ὑ—μα— ́ς
110652	νουθετεῖτε
110655	παραμυθεῖσθε
110658	ἀντέχεσθε
τῶν
ἀσθενῶν
μακροθυ—μεῖτε
110664	ὁρᾶτε
μῆ
τίς
κακόν
110669	κακοῦ
τίνι
ἀποδῷ
ἀλλᾶ
110675	ἀγαθόν
διώκετε
εἴς
110680	εἴς
110683	χαίρετε
ἀδιαλείπτως
προσεύχεσθε
ἔν
110688	εὐχαριστεῖτε
110691	θελήμα—
θέου
ἔν
χριστῷ
Ἰησοῦ
εἴς
ὑ—μα— ́ς
110700	μῆ
σβέννυτε
προφητεία—ς
μῆ
ἐξουθενεῖτε
πάντα
110707	δοκιμάζετε
110709	καλόν
κατέχετε
ἀπό
110713	εἰδούς
πονηροῦ
ἀπέχεσθε
110718	ὅ
110721	εἰρηνῆς
ἁγιάσαι
ὑ—μα— ́ς
ὁλοτελεῖς
110726	ὁλόκληρον
ὑ—μῶν
110731	ἥ
ψυ— ́χη
110736	ἀμέμπτως
ἔν
τῇ
παρουσίαι
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
110746	πιστός
ὅ
καλῶν
ὑ—μα— ́ς
110752	ποιήσει
110754	προσεύχεσθε
περί
ἡμῶν
α—ʼσπάσασθε
110761	ἔν
110763	ἁγιῷ
ἐνορκίζω
ὑ—μα— ́ς
110767	κύριον
110771	πᾶσιν
110774	ἦ
110776	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
110782	ὑ—μῶν
110785	Σιλουανός
110788	τῇ
ἐκκλησίαι
Θεσσαλονικέω̂ν
ἔν
θέῳ
Πατρί
ἡμῶν
110796	κυρίῳ
Ἰησοῦ
χριστῷ
110800	ὗμιν
110802	εἰρήνη
ἀπό
θέου
110807	κυρίου
Ἰησοῦ
χρίστου
110811	ὀφείλομεν
τῷ
θέῳ
110815	περί
ὑ—μῶν
110819	ἀ—ξίον
110821	ὅτι
ὑπεραυξάνει
ἥ
πίστι—ς
ὑ—μῶν
110827	πλεονάζει
ἥ
α—ʼγάπη
ἑνός
110833	ὑ—μῶν
εἴς
110838	ἡμᾶς
ἔν
ὗμιν
110842	ἔν
110844	ἐκκλησιᾷς
τοῦ
θέου
ὑπέρ
110849	ὑπομονῆς
ὑ—μῶν
110853	ἔν
πᾶσιν
110857	ὑ—μῶν
110862	ἀνέχεσθε
110865	δικαία—ς
110867	τοῦ
θέου
εἴς
110871	καταξιωθῆναι
ὑ—μα— ́ς
110874	βασιλεία—ς
τοῦ
θέου
ὑπέρ
ἧς
110880	πάσχετε
110882	δίκαιον
παρά
θέῳ
110887	θλι— ́βουσιν
ὑ—μα— ́ς
110891	ὗμιν
110894	ἀνέσιν
110896	ἡμῶν
ἔν
τῇ
ἀποκαλύψει
τοῦ
κυρίου
Ἰησοῦ
110904	οὐρανοῦ
110906	ἀγγελῶν
110908	αὐτοῦ
ἔν
110913	ἐκδίκησιν
110915	μῆ
110917	θέον
110920	μῆ
ὑπακούουσιν
τῷ
110924	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
110929	δικῆν
τι— ́σουσιν
110932	αἰώνιον
ἀπό
προσωποῦ
τοῦ
κυρίου
110938	ἀπό
110940	δόξης
110943	αὐτοῦ
110945	ἔλθῃ
ἐνδοξασθῆναι
ἔν
110949	ἁγιοῖς
αὐτοῦ
110953	ἔν
πᾶσιν
110957	ὅτι
110960	μαρτυρίον
ἡμῶν
110963	ὑ—μα— ́ς
ἔν
τῇ
ἥμεραι
ἐκείνῃ
εἴς
ὅ
110971	προσευχόμεθα
110973	περί
ὑ—μῶν
ἵνα
ὑ—μα— ́ς
ἀξιώσῃ
110980	ὅ
110982	ἡμῶν
110984	πληρώσῃ
πᾶσαν
εὐδοκιᾶν
110989	ἔργον
110991	ἔν
δυνάμει
110994	ἐνδοξασθῇ
110996	ὀνομᾶ
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
ἔν
ὗμιν
111005	ἔν
αὐτῷ
κατά
111009	χάριν
τοῦ
θέου
ἡμῶν
111014	κυρίου
Ἰησοῦ
χρίστου
ἐρωτῶμεν
111019	ὑ—μα— ́ς
111021	ὑπέρ
111023	παρουσία—ς
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
111030	ἡμῶν
111034	εἴς
111036	μῆ
ταχέως
111039	ὑ—μα— ́ς
ἀπό
τοῦ
νόος
111046	δῖα
111049	δῖα
λογοῦ
111053	ἐπιστολῆς
ὧς
111056	ἡμῶν
ὧς
ὅτι
ἐνέστηκεν
ἥ
ἡμέρα—
τοῦ
κυρίου
μῆ
τίς
ὑ—μα— ́ς
ἐξαπατήσῃ
κατά
μηδένα
τροπόν
ὅτι
ἐᾶν
μῆ
ἔλθῃ
ἥ
ἀποστασία—
πρῶτον
111080	ὅ
111083	ἀνομία—ς
ὅ
υἷος
111087	ἀπωλεία—ς
ὅ
ἀντικείμενος
111092	ἐπί
πάντα
λεγόμενον
θέον
ἤ
111100	εἴς
111103	τοῦ
θέου
καθίσαι—
ἀποδεικνύντα
111108	ὅτι
111111	οὔ
μνημονεύετε
ὅτι
111115	ὦν
111117	ὑ—μα— ́ς
ταύτα—
ἔλεγον
ὗμιν
111124	κατέχον
οἰδᾶτε
εἴς
111130	ἔν
τῷ
αὐτοῦ
καιρῷ
111137	ἠ— ́δη
ἐνεργεῖται
111140	ἀνομία—ς
μόνον
ὅ
κατέχων
111145	ἑώς
ἔκ
μέσου
γενητᾷ
111150	τοτέ
111152	ὅ
111154	ὅν
ὅ
κύριος
Ἰήσους
ἀνέλει
τῷ
111161	τοῦ
111163	αὐτοῦ
111165	καταργήσει
τῇ
ἐπιφάνειαι
111169	παρουσία—ς
αὐτοῦ
οὗ
111173	ἥ
παρουσία—
111176	ἐνεργειᾶν
τοῦ
Σατᾶνα
ἔν
πα— ́σηι
δυνάμει
111183	σημειοῖς
111185	τερᾶσιν
ψευδοῦς
111188	ἔν
πα— ́σηι
ἀπατῇ
ἀδικία—ς
111193	ἀπολλυμένοις
111195	ὧν
111197	ἀγαπῆν
111199	ἀληθεία—ς
οὔκ
ἐδέξαντο
εἴς
111207	δῖα
111209	πέμπει
αὐτοῖς
ὅ
111213	ἐνεργειᾶν
πλάνης
εἴς
111217	πιστεύσαι—
111219	τῷ
ψευ— ́δει
ἵνα
κρι—θῶσιν
111224	οἵ
μῆ
111227	τῇ
ἀληθεία—|
ἀλλᾶ
111231	τῇ
ἀδικίαι
111235	ὀφείλομεν
111237	τῷ
θέῳ
111240	περί
ὑ—μῶν
111244	ὑπό
κυρίου
ὅτι
111248	ὑ—μα— ́ς
ὅ
111253	εἴς
σωτηριᾶν
ἔν
111259	πίστει
ἀληθεία—ς
εἴς
ὅ
111265	ὑ—μα— ́ς
δῖα
τοῦ
111269	ἡμῶν
εἴς
περιποιῆσιν
δόξης
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
Ἄρα
111281	στήκετε
111283	κρατεῖτε
τᾶς
παραδόσεις
ἇς
111288	εἴτε
δῖα
λογοῦ
εἴτε
111293	ἐπιστολῆς
ἡμῶν
111297	ὅ
κύριος
ἡμῶν
Ἰήσους
χριστός
111303	ὅ
111305	ὅ
111307	ἡμῶν
ὅ
α—ʼγάπησας
ἡμᾶς
111312	δούς
παρακλῆσιν
αἰωνιᾶν
111317	α—ʼγα— ́θην
ἔν
111320	παρακαλέσαι
ὑ—μῶν
τᾶς
καρδία—ς
111325	στηρίξαι
ἔν
111330	λογῷ
111333	λοιπόν
προσεύχεσθε
111336	περί
ἡμῶν
ἵνα
ὅ
111341	τοῦ
κυρίου
τρέχῃ
111349	ὑ—μα— ́ς
111351	ἵνα
111353	ἀπό
τῶν
111357	πονηρῶν
ἀνθρωπῶν
οὔ
111362	ἥ
πίστι—ς
πιστός
111367	ὅ
κύριος
111370	στηρίξει
ὑ—μα— ́ς
111373	φυλάξει
ἀπό
τοῦ
πονηροῦ
111379	ἔν
κυρίῳ
111382	ὑ—μα— ́ς
ὅτι
ἅ
παρα—γγέλλομεν
111387	ποιεῖτε
111389	ποιήσετε
ὅ
111392	κύριος
κατευθυ— ́ναι—
ὑ—μῶν
τᾶς
καρδία—ς
εἴς
111399	ἀγαπῆν
τοῦ
θέου
111403	εἴς
111406	τοῦ
χρίστου
παρα—γγέλλομεν
111410	ὗμιν
111412	ἔν
111414	τοῦ
κυρίου
Ἰησοῦ
χρίστου
στελλέσθαι
ὑ—μα— ́ς
ἀπό
111423	ἀτάκτως
περιπατοῦντος
111426	μῆ
κατά
111433	ἡμῶν
111436	οἰδᾶτε
πῶς
δεῖ
111440	ἡμᾶς
ὅτι
οὔκ
111444	ἔν
ὗμιν
οὐδέ
δωρεᾶν
111450	παρά
τίνος
111453	ἔν
κοπῷ
111459	ἡμέρα—ς
111463	μῆ
ἐπιβαρήσαι—
τινα
ὑ—μῶν
οὔχ
ὅτι
οὔκ
ἔχομεν
ἐξουσιᾶν
111473	ἵνα
111475	τύπον
δῶμεν
ὗμιν
εἴς
111481	ἡμᾶς
111484	ὁτέ
ἠμέν
111487	ὑ—μα— ́ς
111489	παρηγγέλλομεν
ὗμιν
ὅτι
εἶ
τίς
οὔ
θέλει
111499	α—ʼκούομεν
111501	τίνας
περιπατοῦντας
ἔν
ὗμιν
ἀτάκτως
111508	ἀλλᾶ
περϊεργαζομένους
111512	τοιούτοις
παρα—γγέλλομεν
111515	παρακαλοῦμεν
ἔν
κυρίῳ
Ἰησοῦ
χριστῷ
ἵνα
μετά
ἡσυχία—ς
111525	ἑαυτῶν
111527	ἐσθίωσιν
111531	μῆ
ἐγκακήσητε
111534	εἴ
111536	τίς
οὔχ
ὑπακούει
τῷ
λογῷ
ἡμῶν
δῖα
111544	ἐπιστολῆς
111546	σημειοῦσθε
μῆ
111549	αὐτῷ
ἵνα
ἐντραπῇ
111553	μῆ
ὧς
ἐχθρόν
ἡγεῖσθε
ἀλλᾶ
νουθετεῖτε
ὧς
111563	ὅ
κύριος
111566	εἰρηνῆς
111568	ὗμιν
111570	εἰρηνῆν
δῖα
111573	ἔν
111575	τροπῷ
ὅ
κύριος
μετά
111580	ὑ—μῶν
ὅ
111583	τῇ
ἐμῇ
χειρί
111587	ὅ
111590	ἔν
πα— ́σηι
ἐπιστολῇ
111594	γράφω
ἥ
111597	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
μετά
111604	ὑ—μῶν
111607	χρίστου
Ἰησοῦ
111610	ἐπιτα—γῆν
θέου
σωτῆρος
ἡμῶν
111615	χρίστου
Ἰησοῦ
111619	ἡμῶν
111623	ἔν
πίστει
111626	ἔλεος
εἰρήνη
ἀπό
θέου
111632	χρίστου
Ἰησοῦ
τοῦ
κυ—ρίου
ἡμῶν
111639	σέ
προσμείναι—
ἔν
Ἐφέσῳ
111644	εἴς
Μακεδονιᾶν
ἵνα
111648	τίσιν
μῆ
111653	μυθοῖς
111658	ἐκζητήσεις
παρέχουσιν
μαλλόν
ἤ
οἰκονομιᾶν
θέου
111665	ἔν
πίστει
111671	παραγγελία—ς
111673	α—ʼγάπη
ἔκ
καθαρα— ́ς
καρδία—ς
111679	α—ʼγα— ́θης
111683	ὧν
τίνε—ς
111686	ἐξετράπησαν
εἴς
ματαιολογιᾶν
111692	μῆ
νοοῦντες
111695	ἅ
λέγουσιν
111698	περί
τινῶν
διαβεβαιοῦνται
οἰδᾶμεν
111703	ὅτι
καλός
ὅ
νομός
ἐᾶν
τίς
αὐτῷ
νομίμως
χρῆται
εἰδώς
111714	ὅτι
δικαίῳ
νομός
οὔ
κεῖται
ἀνομοῖς
111722	ἀνυποτακτοῖς
111726	ἀνοσίοις
111728	βεβηλοῖς
111732	ἀνδροφονοῖς
111737	ἐπϊορκοῖς
111739	εἶ
τί
ἕτερον
τῇ
111744	διδασκαλίαι
ἀντίκειται
κατά
111748	εὐαγγελίον
111750	δόξης
τοῦ
μακαρίου
θέου
ὅ
ἐπιστεύθην
ἐγῶ
χάριν
ἔχω
τῷ
ἐνδυναμώσαντι
111762	χριστῷ
Ἰησοῦ
τῷ
κυρίῳ
ἡμῶν
ὅτι
πιστόν
111770	ἡ—γήσατο
111772	εἴς
δια—κονιᾶν
111775	πρότερον
ὄντα
βλάσφημον
111779	διώκτην
111781	ὑβρίστην
ἀλλᾶ
ἠλεήθην
ὅτι
111786	ἐποίησα
ἔν
ἀπιστίαι
111791	ἥ
111793	τοῦ
κυρίου
ἡμῶν
μετά
111799	α—ʼγάπης
111801	ἔν
χριστῷ
Ἰησοῦ
πιστός
ὅ
111808	πα— ́σης
ἀποδοχῆς
111811	ὅτι
χριστός
Ἰήσους
ἦλθεν
εἴς
111819	σώσαι—
ὧν
πρῶτος
εἰμι
ἐγῶ
ἀλλᾶ
δῖα
111827	ἠλεήθην
ἵνα
ἔν
ἐμοί
πρώτῳ
ἐνδειξῆται
Ἰήσους
χριστός
111837	μακροθυμιᾶν
111839	ὑποτυπῶσιν
τῶν
μελλόντων
111844	αὐτῷ
εἴς
ζωήν
αἰώνιον
τῷ
111850	βασιλεῖ
τῶν
111855	μονῷ
θέῳ
τι— ́μη
111859	δόξα—
εἴς
111863	τῶν
111865	ἄμην
111868	παραγγελιᾶν
111870	σοί
111873	κατά
τᾶς
προ ̈αγούσα—ς
ἐπί
σέ
προφητεία—ς
ἵνα
στρατεύῃ
ἔν
111884	καλήν
στρατειᾶν
ἔχων
111889	α—ʼγα— ́θην
συνείδησιν
111892	τίνε—ς
111894	περί
111898	ὧν
111900	ὑμέναιος
111902	ἀλέξανδρος
111905	τῷ
111907	ἵνα
111909	μῆ
111911	παρακαλῶ
111913	πρῶτον
111916	δεήσεις
προσευχᾶς
ἐντεύξεις
εὐχαριστία—ς
ὑπέρ
111922	ἀνθρωπῶν
ὑπέρ
βασιλέω̂ν
111927	τῶν
ἔν
ὑπεροχῇ
ὄντων
ἵνα
ἤρεμον
111934	ἡσυχίον
βιόν
διαγῶμεν
ἔν
πα— ́σηι
εὐσέβειαι
111943	καλόν
111945	ἀποδεκτόν
ἐνώπιον
τοῦ
σωτῆρος
ἡμῶν
θέου
111953	ἀνθρωποῦς
θέλει
111957	εἴς
ἐπιγνῶσιν
ἀληθεία—ς
111961	εἷς
111964	εἷς
111967	θέου
111969	ἀνθρωπῶν
111971	χριστός
Ἰήσους
ὅ
δούς
111977	ὑπέρ
111980	μαρτυρίον
καιροῖς
ἰδίοις
εἴς
ὅ
ἐτέθην
ἐγῶ
111990	ἀληθεία—ν
λέγω
οὔ
111996	ἔν
πίστει
111999	ἀληθεία—|
112004	ἀνδρα— ́ς
ἔν
112007	τοπῷ
112009	ὁσίους
χειράς
112012	ὀργῆς
112017	ἔν
καταστολῇ
κοσμίῳ
μετά
αἰδοῦς
112023	σωφροσύνης
112025	ἑαυτᾶς
μῆ
ἔν
112030	χρυ—σίῳ
ἤ
112033	ἤ
112035	πολυτελεῖ
112037	ὅ
πρέπει
112040	ἐπαγγελλομέναις
θεοσεβειᾶν
112043	ἔργων
ἀγαθῶν
112046	ἔν
ἡσυχίαι
112049	ἔν
πα— ́σηι
ὑποτα—γῇ
112055	οὔκ
ἐπιτρέπω
οὐδέ
112062	ἔν
ἡσυχίαι
112066	πρῶτος
112069	εὖα
112072	οὔκ
112074	ἥ
112077	ἐξαπατηθεῖσα
ἔν
παραβάσει
γέγονεν
112083	δῖα
112085	τεκνογονία—ς
ἐᾶν
112088	ἔν
πίστει
112091	ἀγαπῇ
112094	μετά
σωφροσύνης
πιστός
ὅ
112099	εἶ
τίς
ἐπισκοπῆς
112103	καλοῦ
ἔργου
ἐπιθυ—μεῖ
δεῖ
112109	ἐπίσκοπον
112114	ἄνδρα
νηφάλιον
σώφρονα
κοσμίον
φιλόξενον
διδακτικόν
μῆ
πάροινον
μῆ
πληκτήν
ἀλλᾶ
ἐπιεικῆ
ἄμαχον
ἀφιλάργυρον
τοῦ
ἰδίου
οἰκοῦ
καλώς
προ ̈ιστα— ́μενον
112134	ἔχοντα
ἔν
ὑποτα—γῇ
μετά
πα— ́σης
112140	εἴ
112142	τίς
τοῦ
ἰδίου
οἰκοῦ
112147	οὔκ
112149	πῶς
ἐκκλησία—ς
θέου
ἐπιμελήσεται
μῆ
νεόφυτον
ἵνα
μῆ
112158	εἴς
κρῖμα
ἐμπεσῇ
τοῦ
δια—βολοῦ
δεῖ
112166	μαρτυριᾶν
καλήν
112169	ἀπό
τῶν
112172	ἵνα
μῆ
εἴς
112176	ἐμπεσῇ
112179	τοῦ
δια—βολοῦ
112183	σεμνοῦς
μῆ
112186	μῆ
οἴνῳ
112190	μῆ
αἰσχροκερδεῖς
112197	ἔν
καθαραί
συνειδήσει
112204	πρῶτον
112206	διακονείτωσαν
112211	σεμνᾶς
μῆ
112215	πιστᾶς
ἔν
πᾶσιν
διακονοῖ
112223	τεκνῶν
καλώς
προ ̈ιστάμενοι
112227	τῶν
ἰδίων
οἰκῶν
οἵ
112232	καλώς
διακονήσαντες
112235	ἑαυτοῖς
καλόν
περιποιοῦνται
112240	παρρησιᾶν
ἔν
πίστει
τῇ
ἔν
χριστῷ
Ἰησοῦ
ταύτα—
σοί
γράφω
112253	σέ
112255	ἐᾶν
112257	βραδυ— ́νω
ἵνα
εἰδῇς
πῶς
δεῖ
ἔν
112264	θέου
112268	ἐκκλησία—
θέου
112275	ἀληθεία—ς
112277	ὁμολογουμένως
112282	εὐσεβεία—ς
112286	ἔν
σαρκί
112289	ἔν
112292	ἀγγελοῖς
112294	ἔν
112297	ἔν
112300	ἔν
δόξηι
112305	ῥητώς
λέγει
ὅτι
ἔν
ὑστέροις
καιροῖς
112312	τίνε—ς
112317	πλανοῖς
112320	δαιμονίων
ἔν
ὑποκρίσει
ψευδολόγων
κεκαυστηριασμένων
112326	ἰδιᾶν
συνείδησιν
κωλυ—όντων
γαμεῖν
112332	ἅ
ὅ
112335	ἐκτίσε—ν
εἴς
112338	μετά
εὐχαριστία—ς
112341	πιστοῖς
112345	ἀληθεία—ν
ὅτι
πᾶν
112349	θέου
καλόν
112353	ἀπόβλητον
μετά
εὐχαριστία—ς
λαμβανόμενον
112359	δῖα
λογοῦ
θέου
112364	ταύτα—
112368	καλός
ἔσῃ
112371	χρίστου
Ἰησοῦ
112375	λογοῖς
112380	καλῆς
διδασκαλία—ς
ᾗ
112386	βεβηλοῦς
112388	γρα—ώδεις
112390	παραιτοῦ
γύμναζε
112393	σεαυτόν
112395	εὐσεβειᾶν
ἥ
112399	γυμνασία—
112401	ὀλίγον
112403	ὠφέλιμος
ἥ
112406	εὐσεβεία—
112408	πάντα
ὠφέλιμος
112411	ἐπαγγελιᾶν
ἐχούσα—
ζωῆς
112419	πιστός
ὅ
112423	πα— ́σης
ἀποδοχῆς
112426	εἴς
112429	κοπιῶμεν
112431	α—ʼγωνιζόμεθα
ὅτι
112434	ἐπί
θέῳ
ζῶντι
112439	σωτήρ
112441	ἀνθρωπῶν
112443	πιστῶν
παράγγελλε
ταύτα—
112447	δίδασκε
112449	σοῦ
112452	καταφρονείτω
ἀλλᾶ
112455	γίνου
τῶν
πιστῶν
ἔν
λογῷ
ἔν
ἀναστροφῇ
ἔν
ἀγαπῇ
ἔν
πίστει
ἔν
ἁγνεῖαι
ἑώς
112470	πρόσεχε
τῇ
ἀναγνώσει
τῇ
παρακλήσει
τῇ
διδασκαλίαι
μῆ
ἀμελεῖ
τοῦ
ἔν
σοί
112483	ὅ
112485	σοί
δῖα
προφητεία—ς
μετά
112490	τῶν
χειρῶν
τοῦ
112494	ταύτα—
μελετᾶ
ἔν
112498	ἴσθι
ἵνα
σοῦ
ἥ
προκόπη
φανερα— ́
112505	πᾶσιν
ἔπεχε
σεαυτῷ
112509	τῇ
διδασκαλίαι
ἐπίμενε
αὐτοῖς
112515	ποιῶν
112517	σεαυτόν
σώσεις
112522	σοῦ
112524	μῆ
ἐπιπλήξῃς
ἀλλᾶ
παρακάλει
ὧς
112530	νεωτέρους
ὧς
112533	πρεσβυτέρα—ς
ὧς
112536	νεωτέρα—ς
ὧς
ἀδελφᾶς
ἔν
πα— ́σηι
ἁγνεῖαι
χήρα—ς
τι—μᾶ
τᾶς
112546	χήρα—ς
εἴ
112549	τίς
χήρα—
112552	ἤ
ἐκγόνα—
ἔχει
112556	πρῶτον
112558	ἰδίον
112562	ἀμοιβᾶς
112565	προγονοῖς
112569	ἀποδεκτόν
ἐνώπιον
τοῦ
θέου
ἥ
112576	χήρα—
112579	ἤλπικεν
ἐπί
θέον
112583	προσμενεῖ
112591	ἡμέρα—ς
ἥ
112594	σπαταλώσα—
ζώσα—
τέθνηκεν
112598	ταύτα—
παράγγελλε
ἵνα
112602	ὦσιν
εἴ
112605	τίς
τῶν
ἰδίων
112610	οἰκει— ́ων
οὔ
προνόει
112618	α—ʼπιστοῦ
χειρῶν
χήρα—
καταλεγέσθω
μῆ
ἔλαττον
ἐτῶν
ἑξηκοντά
γεγονυι— ́α—
ἑνός
112630	ἔν
112632	καλοῖς
μαρτυ̂ρουμένη
εἴ
112636	εἴ
ἐξενοδοχήσε—ν
εἴ
ἁγίων
112641	ἐνίψε—ν
εἴ
112645	εἴ
112649	ἐπηκολουθήσε—ν
νεωτέρα—ς
112652	χήρα—ς
παραιτοῦ
112656	καταστρηνια— ́σωσιν
τοῦ
χρίστου
γαμεῖν
θέλουσιν
ἐχούσα—|
κρῖμα
ὅτι
112665	πρώτην
112668	ἁμᾶ
112671	ἀργᾷ
μανθάνουσιν
περϊερχομένα—|
τᾶς
οἰκία—ς
οὔ
μόνον
112679	ἀργᾷ
ἀλλᾶ
112682	φλυα—ροῖ
112684	περϊεργοῖ
λαλούσα—|
τά
μῆ
δέοντα
112691	νεωτέρα—ς
γαμεῖν
112695	μηδεμιᾶν
ἀφορμῆν
112698	τῷ
ἀντικειμένῳ
λοιδορία—ς
χάριν
ἠ— ́δη
112704	τίνε—ς
ἐξετράπησαν
ὀπίσω
τοῦ
Σατᾶνα
εἶ
τίς
πιστή
ἔχει
χήρα—ς
ἐπαρκείτω
112717	μῆ
112719	ἥ
ἐκκλησία—
ἵνα
112724	χήραις
ἐπαρκέσῃ
οἵ
καλώς
112730	διπλῆς
τι—μῆς
112734	οἵ
112736	ἔν
λογῷ
112739	διδασκαλίαι
λέγει
112742	ἥ
γράφη
112745	ἀλόωντα
οὔ
φι—μώσεις
112749	Ἀξιός
ὅ
112752	τοῦ
μισθοῦ
αὐτοῦ
κατά
112757	κατηγοριᾶν
μῆ
παραδέχου
112761	εἴ
μῆ
ἐπί
112765	ἤ
τριῶν
μαρτύρων
112770	ἐνώπιον
112772	ἔλεγχε
ἵνα
112775	οἵ
112779	διαμαρτυ— ́ρομαι
ἐνώπιον
τοῦ
θέου
112784	χρίστου
Ἰησοῦ
112787	τῶν
ἐκλεκτῶν
ἀγγελῶν
ἵνα
ταύτα—
φυ—λάξῃς
112796	ποιῶν
κατά
112799	χειράς
ταχέως
112802	ἐπιτίθει
112804	κοινωνεῖ
112806	ἀλλοτριᾷς
σεαυτόν
ἁγνόν
τηρεῖ
112811	ὑδροποτεῖ
ἀλλᾶ
οἴνῳ
112815	χρῶ
δῖα
112820	τᾶς
πυκνᾶς
σοῦ
ἀσθενεία—ς
Τινῶν
ἀνθρωπῶν
αἵ
ἁμαρτία—|
προδηλοί
εἶσιν
προ ̈αγούσα—|
εἴς
112833	τίσιν
112836	ἐπακολουθοῦσιν
112839	τά
112841	τά
καλά
112845	τά
ἀλλῶς
ἔχοντα
112849	οὔ
112852	εἶσιν
ὑπό
ζυγόν
δοῦλοι
112857	ἰδίους
δεσπότα—ς
πα— ́σης
τι—μῆς
α—ʼξίους
112863	ἵνα
μῆ
112866	ὀνομᾶ
τοῦ
θέου
112870	ἥ
διδασκαλία—
βλασφημῆται
οἵ
112875	πιστούς
112877	δεσπότα—ς
μῆ
καταφρονείτωσαν
ὅτι
112882	εἶσιν
ἀλλᾶ
μαλλόν
112886	ὅτι
πιστοί
εἶσιν
112891	οἵ
112893	εὐεργεσία—ς
112895	ταύτα—
δίδασκε
112898	παρακάλει
εἶ
τίς
ἑτεροδι—δασκάλει
112903	μῆ
112905	ὑγιαίνουσιν
λογοῖς
112908	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
112914	τῇ
112916	εὐσεβειᾶν
διδασκαλίαι
112920	ἐπιστάμενος
ἀλλᾶ
νοσῶν
περί
ζητήσεις
112926	λογομαχία—ς
ἐξ
ὧν
112932	βλασφημία—|
ὑπονοία—|
πονηραί
διαπαρατριβᾷ
διεφθαρμένων
ἀνθρωπῶν
112939	νοῦν
112941	ἀπεστερημένων
112943	ἀληθεία—ς
νομιζόντων
112948	εὐσεβειᾶν
112953	ἥ
εὐσεβεία—
μετά
αὐταρκεία—ς
112960	εἴς
112963	ὅτι
οὐδέ
ἐξενεγκεῖν
τί
δυνάμεθα
112970	διατροφᾶς
112975	οἵ
112979	ἐμπι— ́πτουσιν
εἴς
112985	ἐπιθυ—μία—ς
πολλᾶς
112989	βλαβερᾶς
112991	βυθίζουσιν
112993	ἀνθρωποῦς
εἴς
112997	ἀπωλειᾶν
ῥίζα—
113001	τῶν
κακῶν
113004	ἥ
φιλαργυρία—
ἧς
τίνε—ς
113010	ἀπό
113015	περϊέπειραν
ὀδυνᾷς
113020	ὦ
113022	θέου
ταύτα—
φεῦγε
δίωκε
113028	εὐσεβειᾶν
113030	ἀγαπῆν
113033	α—ʼγωνίζου
113035	καλόν
ἄγωνα
113039	ἐπιλάβου
113041	αἰωνίου
ζωῆς
εἴς
113049	καλήν
ὁμολογιᾶν
ἐνώπιον
πολλῶν
μαρτύρων
παραγγέλλω
ἐνώπιον
τοῦ
θέου
τοῦ
113060	τά
πάντα
113063	χρίστου
Ἰησοῦ
τοῦ
113067	ἐπί
ποντίου
113071	καλήν
ὁμολογιᾶν
τηρήσαι—
σέ
113077	ἄσπιλον
113079	μέχρι
113081	ἐπιφανεία—ς
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
113088	καιροῖς
ἰδίοις
δείξει
ὅ
μακάριος
113095	δυνάστης
ὅ
βασιλεῦς
τῶν
βασιλευόντων
113101	κύριος
τῶν
κυ—ριευόντων
ὅ
113106	ἔχων
ἀθανασιᾶν
φώς
οἰ— ́κων
ἀπρόσιτον
ὅν
εἴδε—ν
113114	ἀνθρωπῶν
οὐδέ
ἰδεῖν
δυνάτα—|
113119	τι— ́μη
113121	κρα—τός
αἰώνιον
ἄμην
113126	ἔν
τῷ
113130	παράγγελλε
μῆ
113135	ἐπί
πλουτοῦ
113139	ἐπί
θέῳ
τῷ
παρέχοντι
ἧμιν
πάντα
πλουσίως
εἴς
113150	ἔν
113152	καλοῖς
113156	ἀποθησαυρίζοντας
ἑαυτοῖς
θεμέλιον
καλόν
εἴς
113162	μέλλον
ἵνα
113167	ζωῆς
ὦ
113172	φυλάξον
113174	τᾶς
βεβηλοῦς
κενοφωνία—ς
113178	ἀντιθέσεις
113183	τίνε—ς
ἐπαγγελλόμενοι
περί
113189	ἦ
113192	ὑ—μῶν
113195	χρίστου
Ἰησοῦ
δῖα
113199	θέου
113201	ἐπαγγελιᾶν
ζωῆς
113204	ἔν
χριστῷ
Ἰησοῦ
113211	ἔλεος
εἰρήνη
ἀπό
θέου
113217	χρίστου
Ἰησοῦ
τοῦ
κυρίου
ἡμῶν
χάριν
ἔχω
τῷ
θέῳ
113227	λατρεύω
ἀπό
προγονῶν
ἔν
καθαραί
συνειδήσει
ὧς
ἀδιάλειπτον
ἔχω
113237	περί
σοῦ
μνειᾶν
ἔν
113243	μοῦ
113246	ἡμέρα—ς
ἐπιποθῶν
σέ
ἰδεῖν
113251	σοῦ
τῶν
δακρύων
ἵνα
χαρα— ́ς
113257	ὑπομνῆσιν
λαβῶν
113260	ἔν
σοί
113265	ἐνῳκήσε—ν
πρῶτον
ἔν
τῇ
113270	σοῦ
113273	τῇ
μητρί
σοῦ
113279	ὅτι
113281	ἔν
σοί
113285	αἰτιᾶν
ἀναμιμνῄσκω
σέ
ἀναζωπυρεῖν
113291	τοῦ
θέου
ὅ
113295	ἔν
σοί
δῖα
113300	τῶν
χειρῶν
μοῦ
οὔ
113306	ἧμιν
ὅ
113310	δειλία—ς
ἀλλᾶ
113314	α—ʼγάπης
113317	Μῆ
113319	ἐπαισχυνθῇς
113321	μαρτυρίον
τοῦ
κυρίου
ἡμῶν
113326	ἐμέ
113328	δέσμιον
αὐτοῦ
ἀλλᾶ
συνκακοπαθῆσον
τῷ
113334	κατά
113336	θέου
τοῦ
113339	ἡμᾶς
113342	κλη— ́σει
ἅγιαι
οὔ
κατά
τά
113348	ἡμῶν
ἀλλᾶ
κατά
ἰδιᾶν
113354	χάριν
113356	δοθεισᾶν
ἧμιν
ἔν
χριστῷ
Ἰησοῦ
113362	χρονῶν
αἰωνίων
φανερωθεισᾶν
113367	δῖα
113369	ἐπιφανεία—ς
τοῦ
σωτῆρος
ἡμῶν
χρίστου
Ἰησοῦ
καταργήσαντος
113381	ζωήν
113383	ἀφθαρσιᾶν
δῖα
τοῦ
113387	εἴς
ὅ
ἐτέθην
ἐγῶ
113398	αἰτιᾶν
113400	ταύτα—
πάσχω
113403	οὔκ
ἐπαισχυ— ́νομαι
οἰδᾶ
113411	ὅτι
δυνατός
113416	μοῦ
φυλάξαι—
εἴς
113421	ἡμερᾶν
ὑποτυπῶσιν
ἔχε
ὑγιαινόντων
λογῶν
ὧν
113428	ἐμοῦ
113430	ἔν
πίστει
113433	ἀγαπῇ
τῇ
ἔν
χριστῷ
Ἰησοῦ
113439	καλήν
113441	φυλάξον
δῖα
113444	Ἁγίου
τοῦ
ἐνοικοῦντος
ἔν
ἧμιν
οἰδα— ͂ς
113451	ὅτι
ἀπεστράφησαν
113455	οἵ
ἔν
τῇ
Ἄ—σιαι
ὧν
113463	Ἑρμογένης
113465	ἔλεος
ὅ
κύριος
τῷ
113471	ὅτι
113477	ἁλύσιν
μοῦ
οὔκ
ἐπαισχύνθη
ἀλλᾶ
113483	ἔν
ῥώμῃ
σπουδαι— ́ως
ἐζητήσε—ν
113489	εὗρεν
113491	αὐτῷ
ὅ
κύριος
113495	ἔλεος
παρά
κυρίου
ἔν
ἐκείνῃ
τῇ
ἥμεραι
113503	ὅσα—
ἔν
Ἐφέσῳ
διηκονήσε—ν
βέλτι—ον
113513	μοῦ
ἐνδυναμοῦ
ἔν
τῇ
113518	τῇ
ἔν
χριστῷ
Ἰησοῦ
113523	ἅ
113526	ἐμοῦ
δῖα
πολλῶν
μαρτύρων
ταύτα—
παράθου
πιστοῖς
113535	ἱκάνοι—
113539	διδάξαι—
συνκακοπαθῆσον
ὧς
καλός
113544	χρίστου
Ἰησοῦ
113550	τοῦ
βιοῦ
113553	ἵνα
τῷ
113556	ἀρέσῃ
ἐᾶν
113560	ἀ—θλῇ
τίς
οὔ
113564	ἐᾶν
μῆ
νομίμως
ἀ—θλήσῃ
113569	κοπιῶντα
γεωργόν
δεῖ
πρῶτον
τῶν
καρπῶν
113576	νοεῖ
ὅ
λέγω
δώσει
113581	σοί
ὅ
κύριος
συνέσιν
ἔν
πᾶσιν
μνημόνευε
113589	χριστόν
ἐγηγερμένον
ἔκ
νεκρῶν
ἔκ
113596	κατά
113598	εὐαγγελίον
μοῦ
ἔν
113602	κακοπαθῶ
μέχρι
δεσμῶν
ὧς
κακοῦργος
ἀλλᾶ
ὅ
113610	τοῦ
θέου
οὔ
113614	δῖα
113616	πάντα
ὑπομένω
δῖα
113620	ἐκλεκτοῦς
ἵνα
113624	σωτηρία—ς
113627	ἔν
χριστῷ
Ἰησοῦ
μετά
δόξης
αἰωνίου
πιστός
ὅ
113636	εἴ
113640	συζήσομεν
εἴ
ὑπομένομεν
113644	συνβασιλεύσομεν
εἴ
α—ʼρνησόμεθα
113648	α—ʼρνήσεται
ἡμᾶς
εἴ
α—ʼπιστοῦμεν
113653	πιστός
μενεῖ
113658	οὔ
δυνάτα—|
ταύτα—
ὑπομίμνῃσκε
113663	ἐνώπιον
τοῦ
θέου
μῆ
113670	χρήσιμον
ἐπί
καταστροφῆι
τῶν
ἀκουόντων
σπουδάσον
σεαυτόν
δόκιμον
παραστήσαι—
τῷ
θέῳ
113682	ἀνεπαίσχυντον
ὀρθοτομοῦντα
113687	ἀληθεία—ς
τᾶς
113690	βεβηλοῦς
κενοφωνία—ς
περϊι— ́στασο
ἐπί
πλεῖον
113696	προκόψουσιν
ἀσεβεία—ς
113699	ὅ
113701	αὐτῶν
ὧς
γαγγραίνα—
113705	ἕξει
ὧν
113708	ὑμέναιος
113712	περί
113714	ἀληθεία—ν
113716	λέγοντες
ἀναστᾶσιν
ἠ— ́δη
113721	ἀνατρέπουσιν
113723	τινῶν
113725	ὅ
113729	τοῦ
θέου
ἕστηκεν
ἔχων
113737	κύριος
113740	αὐτοῦ
113743	ἀπό
ἀδικία—ς
113746	ὅ
113749	ὀνομᾶ
κυρίου
ἔν
113754	οἰκίαι
οὔκ
113757	μόνον
σκευ— ́η
χρυ—σᾶ
113761	ἀργυρᾶ
ἀλλᾶ
113764	ξυλίνα—
113766	ὀστρακίνα—
113768	ἅ
113770	εἴς
τι—μῆν
ἅ
113774	εἴς
ἀτι—μι— ́α—ν
ἐᾶν
113778	τίς
113781	ἀπό
113785	εἴς
τι—μῆν
ἡγιασμένον
εὔχρηστον
τῷ
δεσποτῇ
εἴς
πᾶν
ἔργον
ἀγαθόν
ἡτοιμασμένον
τᾶς
113798	νεωτερικᾶς
ἐπιθυ—μία—ς
φεῦγε
δίωκε
113805	ἀγαπῆν
εἰρηνῆν
μετά
τῶν
ἐπικαλουμένων
113811	κύριον
ἔκ
καθαρα— ́ς
καρδία—ς
τᾶς
113817	μωρα— ́ς
113820	ζητήσεις
παραιτοῦ
εἰδώς
ὅτι
γεννῶσιν
μάχα—ς
δοῦλον
113828	κυρίου
οὔ
δεῖ
113832	ἀλλᾶ
ἤπιον
113837	διδακτικόν
ἀνεξίκακον
ἔν
113841	παιδεύοντα
113844	μῆ
ποτέ
δώῃ
αὐτοῖς
ὅ
113850	μετανοιᾶν
εἴς
ἐπιγνῶσιν
ἀληθεία—ς
113856	ἔκ
113858	τοῦ
δια—βολοῦ
113863	αὐτοῦ
εἴς
113866	ἐκείνου
θελημά
113870	γίνωσκε
ὅτι
ἔν
ἐσχατᾷς
ἡμέραις
113876	καιροί
113880	οἵ
ἀνθρωπόϊ
φιλαυτοῖ
φιλαργυροῖ
113886	βλασφημοῖ
γονεῦσιν
ἀπειθεῖς
ἀχαριστοῖ
ἀνόσιοι
113893	διαβολοῖ
ἀκρατεῖς
ἀνημεροί
113897	προδότα—|
προπετεῖς
113901	μαλλόν
ἤ
113905	μορφῶσιν
εὐσεβεία—ς
113914	ἀποτρέπου
ἔκ
113918	εἶσιν
οἵ
ἐνδυ— ́νοντες
εἴς
τᾶς
οἰκία—ς
113927	σεσωρευμένα—
113929	ἀγομένα—
ἐπιθυμιᾷς
ποικι— ́λαις
113933	μανθάνοντα
113936	εἴς
ἐπιγνῶσιν
ἀληθεία—ς
113940	δυναμένα—
ὅν
τροπόν
113947	ἀντέστησαν
Μωυσεῖ
113952	ἀνθιστᾶνται
τῇ
ἀληθεία—|
ἀνθρωπόϊ
113958	νοῦν
113960	περί
113964	οὔ
προκόψουσιν
ἐπί
πλεῖον
ἥ
113970	ἀνοία—
αὐτῶν
113974	πᾶσιν
ὧς
113977	ἥ
ἐκείνων
113983	μοῦ
τῇ
διδασκαλίαι
τῇ
ἀγωγῆι
τῇ
προθέσει
τῇ
πίστει
τῇ
μακροθύμιαι
τῇ
ἀγαπῇ
τῇ
ὑπομονῇ
114002	οἵα—
114005	ἔν
Ἀντιόχειαι
ἔν
114009	ἔν
114015	ἔκ
114018	ἐρυ— ́σατο
ὅ
κύριος
114024	οἵ
114026	ζῆν
114028	ἔν
χριστῷ
Ἰησοῦ
διωχθήσονται
πονηροί
114034	ἀνθρωπόϊ
114037	προκόψουσιν
ἐπί
114040	χεῖρον
114046	μένε
ἔν
114052	εἰδώς
παρά
τινῶν
114057	ὅτι
ἀπό
βρεφοῦς
ἱερα— ́
114062	οἰδα— ͂ς
τά
δυναμένα—
σέ
σοφίσαι—
εἴς
σωτηριᾶν
δῖα
114072	ἔν
χριστῷ
Ἰησοῦ
πᾶσα
γράφη
114079	ὠφέλιμος
114081	διδασκαλιᾶν
114085	ἐπανορθῶσιν
114087	παιδειᾶν
114089	ἔν
114091	ἵνα
114094	ὅ
τοῦ
θέου
114099	πᾶν
ἔργον
ἀγαθόν
114103	διαμαρτυ— ́ρομαι
ἐνώπιον
τοῦ
θέου
114108	χρίστου
Ἰησοῦ
τοῦ
114112	κρι̂νεῖν
114115	νεκρούς
114118	ἐπιφανειᾶν
αὐτοῦ
114122	βασιλειᾶν
αὐτοῦ
κηρῦξον
114128	εὐκαίρως
ἀκαίρως
ἐλέγξον
ἐπιτιμῆσον
παρακαλέσον
ἔν
πα— ́σηι
μακροθύμιαι
114140	καιρός
ὁτέ
114144	διδασκαλία—ς
οὔκ
ἀνέξονται
ἀλλᾶ
κατά
τᾶς
ἰδία—ς
ἐπιθυ—μία—ς
ἑαυτοῖς
ἐπισωρεύσουσιν
114159	ἀπό
114162	ἀληθεία—ς
114165	ἀποστρέψουσιν
ἐπί
114170	ἐκτραπήσονται
114173	νῆφε
ἔν
πᾶσιν
κακοπαθῆσον
ἔργον
ποιῆσον
114181	δια—κονιᾶν
σοῦ
πληροφορῆσον
ἐγῶ
114186	ἠ— ́δη
114189	ὅ
καιρός
114193	μοῦ
ἐφέστηκεν
114196	καλόν
ἄγωνα
114205	λοιπόν
ἀπόκειται
114208	ὅ
114212	ὅν
ἀποδώσει
114215	ὅ
κυ— ́ριος
ἔν
ἐκείνῃ
τῇ
ἥμεραι
ὅ
δίκαιος
κριτῆς
οὔ
μόνον
114227	ἐμοί
ἀλλᾶ
114230	πα— ́σι—
114234	ἐπιφανειᾶν
αὐτοῦ
σπουδάσον
114240	ταχέως
114244	ἐγκατέλιπεν
α—ʼγάπησας
114250	ἐπορεύθη
εἴς
114254	εἴς
Γαλατιᾶν
Τῖτος
εἴς
Δαλματιᾶν
Λου— ́κα—ς
114263	ἐμοῦ
Μᾶρκον
114266	α—ʼ ͂γε
μετά
σεαυτοῦ
114273	εἴς
δια—κονιᾶν
τυχικόν
114277	ἀπέστειλα
εἴς
Ἔφεσον
114282	ὅν
ἀπέλιπον
ἔν
114286	παρά
καρπῷ
114289	φέρε
114291	τά
114294	τᾶς
μεμβράνα—ς
ἀλέξανδρος
ὅ
χαλκεῦς
πολλα— ́
114301	κακα— ́
114303	ἀποδώσει
αὐτῷ
ὅ
κύριος
κατά
τά
114310	αὐτοῦ
ὅν
114314	φυλάσσου
λιᾶν
114317	ἀντέστη
114320	λογοῖς
ἔν
τῇ
πρώτῃ
μοῦ
ἀπολογίαι
114329	ἀλλᾶ
114332	ἐγκατέλιπον
μῆ
αὐτοῖς
114336	ὅ
114338	κύριος
114340	παρέστη
114344	ἵνα
114346	ἐμοῦ
114352	πάντα
τά
ἔθνη
114356	ἐρυ— ́σθην
ἔκ
114360	ῥυ— ́σεται
114362	ὅ
κύριος
ἀπό
114366	ἔργου
πονηροῦ
114369	σώσει
εἴς
114372	βασιλειᾶν
αὐτοῦ
114375	ἐπουράνιον
114377	ἥ
δόξα—
εἴς
114382	τῶν
114384	ἄμην
α—ʼ ́σπασαι
114388	Ἄκυλαν
114393	ἐραστός
114395	ἔν
114397	τρόφιμον
114399	ἀπέλιπον
ἔν
114402	ἀσθενοῦντα
σπουδάσον
114408	σέ
εὔβουλος
114413	Λῖνος
114417	οἵ
114420	ὅ
κύριος
μετά
τοῦ
114425	σοῦ
ἥ
114429	ὑ—μῶν
114431	δοῦλος
θέου
114435	Ἰησοῦ
χρίστου
κατά
114439	ἐκλεκτῶν
θέου
114442	ἐπιγνῶσιν
ἀληθεία—ς
114446	εὐσεβειᾶν
114449	ζωῆς
αἰωνίου
114453	ὅ
ἀψευδῆς
114457	χρονῶν
αἰωνίων
114461	καιροῖς
ἰδίοις
114465	αὐτοῦ
ἔν
114468	ὅ
ἐπιστεύθην
ἐγῶ
114472	ἐπιτα—γῆν
τοῦ
σωτῆρος
ἡμῶν
θέου
Τι— ́τῳ
114480	κατά
κοίνην
114485	εἰρήνη
ἀπό
θέου
114490	χρίστου
Ἰησοῦ
τοῦ
σωτῆρος
ἡμῶν
114496	χάριν
ἀπέλιπον
σέ
ἔν
κρήτῃ
ἵνα
τά
λείποντα
ἐπιδιορθώσῃ
114507	κατά
114510	ὧς
ἐγῶ
σοί
διεταξάμην
εἶ
τίς
114522	ἔχων
πιστά
μῆ
ἔν
κατηγορίαι
ἀσωτία—ς
ἤ
114530	δεῖ
114533	ἐπίσκοπον
ἀνέγκλητον
114536	ὧς
θέου
οἰκονόμον
μῆ
αὐθα— ́δη
μῆ
ὀργίλον
μῆ
πάροινον
μῆ
πληκτήν
μῆ
αἰσχροκερδῆ
ἀλλᾶ
φιλόξενον
φιλάγαθον
σώφρονα
δίκαιον
ὅσιον
ἐγκρατῆ
ἀντεχόμενον
τοῦ
κατά
114561	πιστοῦ
λογοῦ
ἵνα
δυνατός
114567	παρακαλεῖν
ἔν
τῇ
διδασκαλίαι
τῇ
114575	ἀντιλέγοντας
114577	εἶσιν
114580	ἀνυποτακτοῖ
ματαιολογοῖ
114583	φρεναπάτα—|
114585	οἵ
ἔκ
114588	περιτομῆς
114590	δεῖ
ἐπιστομίζειν
114593	ὅλους
114595	ἀνατρέπουσιν
114597	ἅ
μῆ
δεῖ
αἰσχροῦ
κερδοῦς
χάριν
εἶπεν
τίς
ἐξ
αὐτῶν
ἴδιος
αὐτῶν
προφητῆς
Κρῆτες
114612	ψεύστα—|
κακα— ́
114616	ἀργᾷ
ἥ
μαρτυρία—
114621	ἀληθῆς
114624	αἰτιᾶν
ἔλεγχε
114627	ἀποτόμως
ἵνα
114630	ἔν
τῇ
πίστει
μῆ
114636	μυθοῖς
114639	ἀνθρωπῶν
ἀποστρεφομένων
114642	ἀληθεία—ν
πάντα
καθαρα— ́
114646	καθαροῖς
114651	ἀπιστοῖς
114653	καθαρόν
ἀλλᾶ
μεμίανται
αὐτῶν
114658	ὅ
νοῦς
114661	ἥ
συνειδήσι—ς
θέον
ὁμολογοῦσιν
114673	ἀπειθεῖς
114676	πᾶν
ἔργον
ἀγαθόν
114682	λαλεῖ
ἅ
πρέπει
τῇ
114687	διδασκαλίαι
πρεσβυ— ́τα—ς
114691	σεμνοῦς
114694	τῇ
πίστει
τῇ
ἀγαπῇ
τῇ
ὑπομονῇ
114702	ἔν
114704	ἱεροπρεπεῖς
μῆ
114708	οἴνῳ
114710	δεδουλωμένα—ς
114712	ἵνα
114714	τᾶς
νέα—ς
114720	ἁγνᾶς
114722	ἀγαθᾶς
ὑποτασσομένα—ς
114725	ἰδίοις
ἀνδρᾶσιν
ἵνα
μῆ
ὅ
114731	τοῦ
θέου
βλασφημῆται
114735	νεωτέρους
114737	παρακάλει
114739	περί
πάντα
σεαυτόν
114743	τύπον
καλῶν
ἔργων
ἔν
τῇ
διδασκαλίαι
ἀφθοριᾶν
114752	ὑγιῆ
ἀκατάγνωστον
ἵνα
ὅ
ἐξ
ἐναντία—ς
ἐντραπῇ
114760	ἔχων
λέγειν
περί
ἡμῶν
φαῦλον
δούλους
ἰδίοις
114768	ὑποτάσσεσθαι
ἔν
πᾶσιν
114773	μῆ
ἀντιλέγοντας
μῆ
νοσφιζομένους
ἀλλᾶ
πᾶσαν
114781	α—ʼγα— ́θην
ἵνα
114784	διδασκαλιᾶν
114786	τοῦ
σωτῆρος
ἡμῶν
θέου
114791	ἔν
πᾶσιν
ἐπεφάνη
114795	ἥ
114797	τοῦ
θέου
114800	πᾶσιν
114802	παιδευούσα—
ἡμᾶς
ἵνα
114807	ἀσεβειᾶν
114809	τᾶς
κοσμικᾶς
ἐπιθυ—μία—ς
114814	δικαίως
114818	ἔν
τῷ
114824	μακαριᾶν
114827	ἐπιφανειᾶν
114829	δόξης
τοῦ
114832	θέου
114834	σωτῆρος
ἡμῶν
χρίστου
Ἰησοῦ
114841	ὑπέρ
ἡμῶν
ἵνα
λυτρωσῆται
ἡμᾶς
ἀπό
πα— ́σης
ἀνομία—ς
114850	καθαρίσῃ
ἑαυτῷ
114853	περιούσιον
ζηλωτήν
καλῶν
ἔργων
ταύτα—
λαλεῖ
114860	παρακάλει
114862	ἔλεγχε
μετά
πα— ́σης
ἐπιτα—γῆς
114867	σοῦ
περιφρονείτω
ὑπομίμνῃσκε
114872	ἐξουσιᾷς
ὑποτάσσεσθαι
114876	πᾶν
ἔργον
ἀγαθόν
ἑτοι— ́μους
114881	μηδένα
114885	ἐπιεικεῖς
πᾶσαν
114891	ἀνθρωποῦς
ἠμέν
114894	πότε
114898	ἀπειθεῖς
114901	ἐπιθυμιᾷς
114903	ἡδοναῖς
ποικι— ́λαις
ἔν
κακίαι
114913	ὁτέ
114915	ἥ
114918	ἥ
φιλανθρωπία—
ἐπεφάνη
τοῦ
σωτῆρος
ἡμῶν
θέου
οὔκ
ἐξ
ἔργων
τῶν
ἔν
114931	ἅ
ἐποιήσαμεν
114934	ἀλλᾶ
κατά
114937	αὐτοῦ
ἔλεος
ἔσωσεν
ἡμᾶς
δῖα
λουτροῦ
114947	Ἁγίου
οὗ
ἐξέχεεν
114951	ἡμᾶς
πλουσίως
δῖα
Ἰησοῦ
χρίστου
τοῦ
σωτῆρος
ἡμῶν
ἵνα
114961	τῇ
ἐκείνου
114964	κληρονόμοι
114968	ζωῆς
αἰωνίου
πιστός
ὅ
114974	περί
114977	σέ
διαβεβαιοῦσθαι
ἵνα
114981	καλῶν
ἔργων
προ ̈ίστασθαι
οἵ
114986	θέῳ
ταύτα—
114989	καλά
114991	ὠφέλιμα
114994	μωρα— ́ς
114996	ζητήσεις
114998	γενεα—λογία—ς
115002	μάχα—ς
νομικᾶς
περϊι— ́στασο
εἶσιν
115007	ἀνωφελεῖς
115009	μάταιοι
αἱρετικόν
115012	μετά
115015	δευτερᾶν
νουθεσιᾶν
παραιτοῦ
εἰδώς
ὅτι
ἐξέστραπται
ὅ
115024	ἁμαρτάνει
ὦν
115028	πέμψω
115031	σέ
ἤ
τυχικόν
σπουδάσον
115038	εἴς
115040	ἔκει
115043	παραχειμα— ́σαι—
ζήνα—ν
115046	νομικόν
115048	ἀπολλῶν
σπουδαι— ́ως
προπέμψον
ἵνα
115053	αὐτοῖς
λείπῃ
115058	οἵ
115060	καλῶν
ἔργων
προ ̈ίστασθαι
εἴς
τᾶς
ἀναγκαία—ς
χρεία—ς
ἵνα
μῆ
ὦσιν
ἀκαρποῖ
115072	σέ
οἵ
115075	ἐμοῦ
115077	α—ʼ ́σπασαι
115079	φιλοῦντας
ἡμᾶς
ἔν
πίστει
ἦ
115085	μετά
115087	ὑ—μῶν
115089	δέσμιος
χρίστου
Ἰησοῦ
115094	ὅ
115096	φιλήμονι
τῷ
115100	συνέργῳ
ἡμῶν
115104	τῇ
115108	τῷ
115110	ἡμῶν
115112	τῇ
115115	σοῦ
ἐκκλησίαι
115118	ὗμιν
115120	εἰρήνη
ἀπό
θέου
115124	ἡμῶν
115126	κυρίου
Ἰησοῦ
χρίστου
εὐχαριστῶ
τῷ
θέῳ
μοῦ
115134	μνειᾶν
σοῦ
ποιούμενος
ἐπί
τῶν
115140	μοῦ
ἀκουῶν
σοῦ
115144	ἀγαπῆν
115149	ἔχεις
115152	κύριον
115155	εἴς
115160	ἥ
κοινωνία—
115164	σοῦ
ἐνεργῆς
γενητᾷ
ἔν
ἐπιγνώσει
115170	α—ʼγαθοῦ
τοῦ
ἔν
ἧμιν
εἴς
χριστόν
χαρᾶν
115179	ἔσχον
115181	παρακλῆσιν
ἐπί
τῇ
ἀγαπῇ
σοῦ
ὅτι
τά
115189	τῶν
ἁγίων
115192	δῖα
σοῦ
ἄδελφε
115197	ἔν
χριστῷ
παρρησιᾶν
ἔχων
ἐπιτάσσειν
σοί
115204	ἀνῆκον
δῖα
115207	ἀγαπῆν
μαλλόν
παρακαλῶ
115211	ὦν
ὧς
115218	δέσμιος
χρίστου
Ἰησοῦ
παρακαλῶ
σέ
περί
τοῦ
ἐμοῦ
τεκνοῦ
ὅν
115229	ἔν
115231	δεσμοῖς
ὀνήσιμον
115234	πότε
σοί
ἄχρηστον
115240	σοί
115242	ἐμοί
εὔχρηστον
ὅν
ἀνεπεμψᾶ
σοί
115250	τά
ἐμα— ́
115253	ὅν
ἐγῶ
115257	ἐμαυτόν
115259	ἵνα
ὑπέρ
σοῦ
115263	διακονῇ
ἔν
115266	δεσμοῖς
τοῦ
115272	σῆς
115276	ποιήσαι—
ἵνα
μῆ
ὧς
κατά
ἀναγκῆν
115283	ἀγαθόν
σοῦ
115286	ἀλλᾶ
κατά
ἑκούσιον
τάχα—
115291	δῖα
115295	ὡρᾶν
ἵνα
αἰώνιον
115301	ὧς
δοῦλον
ἀλλᾶ
ὑπέρ
δοῦλον
115307	ἀγαπητόν
115309	ἐμοί
ποσῷ
115312	μαλλόν
σοί
115315	ἔν
σαρκί
115318	ἔν
κυρίῳ
εἴ
115323	ἔχεις
115325	προσλάβου
115327	ὧς
ἐμέ
εἴ
115331	τί
ἠδικήσε—ν
σέ
ἤ
ὀφείλει
115337	ἐμοί
ἐλλογᾶ
ἐγῶ
115342	τῇ
ἐμῇ
χειρί
ἐγῶ
ἀποτι— ́σω
ἵνα
μῆ
λέγω
σοί
ὅτι
115353	σεαυτόν
115355	προσοφείλεις
νᾷ
ἄδελφε
ἐγῶ
σοῦ
115361	ἔν
κυρίῳ
ἀναπαῦσον
μοῦ
τά
115367	ἔν
χριστῷ
115370	τῇ
115372	σοῦ
115374	σοί
εἰδώς
ὅτι
115378	ὑπέρ
ἅ
λέγω
ποιήσεις
ἁμᾶ
115385	ἑτοίμαζε
115387	ξενιᾶν
ἐλπίζω
115390	ὅτι
δῖα
τῶν
115394	ὑ—μῶν
χαρισθήσομαι
ὗμιν
115398	σέ
115400	ὅ
115402	μοῦ
ἔν
χριστῷ
Ἰησοῦ
Μᾶρκος
ἀρίσταρχος
115409	Λου— ́κα—ς
οἵ
συνεργοῖ
μοῦ
ἦ
115415	τοῦ
κυρίου
Ἰησοῦ
χρίστου
μετά
τοῦ
115422	ὑ—μῶν
115425	πολυτρόπως
πᾶλαι
ὅ
115429	λάλησας
115431	πατράσιν
ἔν
115434	προφητᾷς
115436	ἐσχατοῦ
τῶν
ἡμέρων
115441	ἧμιν
ἔν
115444	ὅν
115446	κληρονόμον
115449	οὗ
115451	ἐποιήσε—ν
115455	ὦν
115458	δόξης
115463	αὐτοῦ
115465	τέ
τά
πάντα
τῷ
115472	αὐτοῦ
115474	τῶν
ἁμαρτίων
115478	ἔν
δεξιαί
115482	ἔν
115484	τοσούτῳ
κρείσσων
115487	τῶν
ἀγγελῶν
115490	διαφορώτερον
115493	κεκληρονόμηκεν
ὀνομᾶ
τίνι
115497	εἶπεν
πότε
τῶν
ἀγγελῶν
υἷος
μοῦ
εἶ
115505	ἐγῶ
115508	σέ
115511	ἐγῶ
ἐσομᾷ
αὐτῷ
εἴς
115520	εἴς
115525	εἰσαγάγῃ
115527	πρωτότοκον
εἴς
115530	οἰκουμένην
λέγει
Κάι
προσκυνησάτωσαν
αὐτῷ
115536	ἀγγελοῖ
θέου
115543	λέγει
ὅ
ποιῶν
115548	αὐτοῦ
115553	αὐτοῦ
πυ—ρός
115560	ὅ
115562	σοῦ
ὅ
115565	εἴς
115568	τοῦ
115571	ἥ
115577	βασιλεία—ς
αὐτοῦ
115583	ἀνομιᾶν
δῖα
115587	σέ
ὅ
115590	ὅ
115592	σοῦ
ἔλαιον
115595	παρά
115598	σοῦ
115602	ἀρχᾶς
κύριε
115605	γῆν
115609	τῶν
χειρῶν
σοῦ
εἶσιν
οἵ
οὐρανοί
115616	ἀπολοῦνται
115619	διαμενεῖς
115622	ὧς
115628	ἑλίξεις
115630	ὧς
115636	ὅ
115638	εἶ
115640	τά
ἔτη
σοῦ
οὔκ
ἐκλείψουσιν
115646	τινα
115648	τῶν
ἀγγελῶν
εἴρηκεν
πότε
καθοῦ
ἔκ
δεξιῶν
μοῦ
ἑώς
ἄ—ν
θῶ
115661	σοῦ
115663	τῶν
ποδῶν
σοῦ
οὐχί
115668	εἶσιν
λειτουργικα— ́
115671	εἴς
δια—κονιᾶν
ἀποστελλομένα—
δῖα
115678	σωτηριᾶν
Δία—
115681	δεῖ
περισσοτέρως
115684	ἡμᾶς
115687	μῆ
ποτέ
παραρύωμεν
εἴ
115692	ὅ
115694	ἀγγελῶν
115698	βέβαιος
115700	πᾶσα
παραβάσι—ς
115703	παρακόη
ἔλαβεν
ἐνδικόν
μισθαποδοσιᾶν
πῶς
115709	ἐκφευξόμεθα
115712	σωτηρία—ς
115714	ἄρχην
λαβούσα—
115717	δῖα
τοῦ
κυρίου
ὑπό
τῶν
ἀκουσάντων
εἴς
ἡμᾶς
115726	συνεπιμαρτυροῦντος
τοῦ
θέου
σημειοῖς
τέ
115732	τερᾶσιν
115734	ποικι— ́λαις
115738	Ἁγίου
115740	κατά
115742	αὐτοῦ
θέλησιν
οὔ
115746	ἀγγελοῖς
ὑπετάξε—ν
115749	οἰκουμένην
115751	μελλουσᾶν
περί
ἧς
λαλοῦμεν
115757	ποῦ
τίς
λέγων
τί
115763	ὅτι
μιμνῄσκῃ
αὐτοῦ
ἤ
υἷος
ἀνθρωποῦ
ὅτι
ἐπισκέπτῃ
115774	βραχύ
τί
115778	δόξηι
115780	τι—μῇ
115783	πάντα
ὑπετάξα—ς
ὑποκατῶ
τῶν
ποδῶν
αὐτοῦ
ἔν
τῷ
115792	ὑποτάξαι
αὐτῷ
τά
πάντα
115797	ἄφηκεν
αὐτῷ
ἀνυπότακτον
115803	ὁρῶμεν
αὐτῷ
τά
πάντα
ὑποτεταγμένα—
115810	βραχύ
τί
115814	ἠλαττωμένον
βλέπομεν
115817	δῖα
115820	τοῦ
θανατοῦ
δόξηι
115824	τι—μῇ
ἐστεφανωμένον
115828	θέου
ὑπέρ
115831	γευσῆται
θανατοῦ
115835	αὐτῷ
115837	ὅν
τά
πάντα
115842	οὗ
τά
πάντα
115846	υἵους
εἴς
δοξᾶν
ἀγαγόντα
115851	ἀρχηγόν
115853	σωτηρία—ς
αὐτῶν
δῖα
115857	τελειώσαι—
ὅ
τέ
115863	οἵ
115865	ἐξ
ἑνός
115870	αἰτιᾶν
οὔκ
ἐπαισχυ— ́νεται
115875	καλεῖν
λέγων
ἀπαγγελῶ
115879	ὀνομᾶ
σοῦ
115883	μοῦ
ἔν
μεσῷ
ἐκκλησία—ς
ὑμνήσω
σέ
115891	ἐγῶ
ἐσομᾷ
115895	αὐτῷ
115898	ἴδου
ἐγῶ
115901	τά
παιδία
ἅ
115906	ὅ
115908	ἐπεῖ
115910	τά
παιδία
κεκοινώνηκεν
115918	παραπλησίως
115920	τῶν
αὐτῶν
ἵνα
δῖα
τοῦ
θανατοῦ
καταργήσῃ
115929	κρα—τός
ἔχοντα
τοῦ
θανατοῦ
115936	διάβολον
115938	ἀπαλλάξῃ
115942	θανατοῦ
δῖα
115945	τοῦ
ζῆν
ἐνοχοῖ
ἤσα—ν
δουλεία—ς
οὔ
115953	ἀγγελῶν
115955	ἀλλᾶ
115960	ὤφειλεν
κατά
πάντα
115966	ἵνα
115968	γενητᾷ
115970	πιστός
ἀρχιερεῦς
τά
115975	θέον
εἴς
115979	τᾶς
ἁμαρτία—ς
τοῦ
115983	ἔν
115986	πέπονθεν
115989	δυνάτα—|
115992	βοηθήσαι—
115995	ἁγιοῖ
115998	μετοχοῖ
κατανοήσατε
116005	ὁμολογία—ς
ἡμῶν
116008	πιστόν
ὄντα
τῷ
116013	ὧς
116015	Μωυσῆς
ἔν
ὅλῳ
τῷ
116020	αὐτοῦ
πλείονος
116024	δόξης
παρά
Μωυσῆν
ἠξίωται
116029	ὅσον
πλείονα
τι—μῆν
ἔχει
τοῦ
οἰκοῦ
ὅ
κατασκευάσα—ς
116040	οἰκός
κατασκευάζεται
ὑπό
τίνος
ὅ
116046	πάντα
κατασκευάσα—ς
116050	Μωυσῆς
116052	πιστός
ἔν
ὅλῳ
τῷ
116057	αὐτοῦ
ὧς
θεράπων
εἴς
μαρτυρίον
τῶν
λαληθησομένων
χριστός
116066	ὧς
υἷος
ἐπί
116071	αὐτοῦ
οὗ
οἰκός
116076	ἐᾶν
116078	παρρησιᾶν
116084	μέχρι
116086	βεβαιᾶν
κατασχῶμεν
116090	λέγει
116094	ἅγιον
116096	ἐᾶν
116098	φωνῆς
αὐτοῦ
ἀκουσῆτε
μῆ
σκληρυνῆτε
τᾶς
καρδία—ς
ὑ—μῶν
ὧς
ἔν
τῷ
116110	κατά
116112	ἡμερᾶν
τοῦ
116115	ἔν
τῇ
ἐρη— ́μῳ
οὗ
ἐπειρᾶσαν
οἵ
πάτερες
ὑ—μῶν
ἔν
δοκιμασίαι
116126	εἶδον
τά
116129	μοῦ
116131	ἔτη
116134	τῇ
γενεαί
ταύτῃ
116138	εἶπον
116140	πλανῶνται
τῇ
καρδίαι
116145	οὔκ
116147	τᾶς
ὁδούς
μοῦ
ὧς
116152	ἔν
τῇ
ὀργῇ
μοῦ
εἴ
116158	εἴς
116161	μοῦ
βλέπετε
116164	μῆ
ποτέ
116167	ἔν
τίνι
ὑ—μῶν
καρδία—
πονηρα— ́
ἀπιστία—ς
ἔν
τῷ
116176	ἀπό
θέου
116179	ἀλλᾶ
παρακαλεῖτε
116184	ἡμερᾶν
116186	οὗ
116189	καλεῖται
ἵνα
μῆ
116193	τίς
ἐξ
ὑ—μῶν
ἀπατῇ
116198	ἁμαρτία—ς
μετοχοῖ
116201	τοῦ
χρίστου
116206	ἄρχην
116209	μέχρι
116211	βεβαιᾶν
κατασχῶμεν
ἔν
τῷ
λέγεσθαι
116217	ἐᾶν
116219	φωνῆς
αὐτοῦ
ἀκουσῆτε
Μῆ
σκληρυνῆτε
τᾶς
καρδία—ς
ὑ—μῶν
ὧς
ἔν
τῷ
116231	τίνε—ς
116234	παρεπικρᾶναν
116236	οὔ
116238	οἵ
116240	ἐξ
Αἰγύπτου
δῖα
Μωυσέω̂ς
τίσιν
116248	ἔτη
οὐχί
116251	ἁμαρτήσα—σιν
ὧν
τά
κωλᾶ
ἔπεσεν
ἔν
τῇ
ἐρη— ́μῳ
τίσιν
116262	μῆ
116264	εἴς
116267	αὐτοῦ
εἴ
μῆ
116273	βλέπομεν
ὅτι
οὔκ
116279	ἀπιστιᾶν
116282	μῆ
ποτέ
116285	ἐπαγγελία—ς
116287	εἴς
116290	αὐτοῦ
δοκῇ
τίς
ἐξ
ὑ—μῶν
116303	οὔκ
ὠφέλησεν
ὅ
116309	ἐκείνους
μῆ
116312	τῇ
πίστει
116316	εἰσερχόμεθα
116318	εἴς
116321	οἵ
116324	εἴρηκεν
ὧς
116327	ἔν
τῇ
ὀργῇ
μοῦ
εἴ
116333	εἴς
116336	μοῦ
116338	τῶν
ἔργων
ἀπό
καταβολῆς
κοσμοῦ
116344	εἴρηκεν
116346	ποῦ
περί
116349	ἑβδομῆς
116351	Κάι
κατέπαυ—σεν
ὅ
116355	ἔν
τῇ
ἥμεραι
τῇ
ἑβδομῇ
ἀπό
116362	τῶν
ἔργων
αὐτοῦ
116366	ἔν
τουτωί
116369	εἴ
116371	εἴς
116374	μοῦ
ἐπεῖ
116378	τίνας
116380	εἴς
116383	οἵ
πρότερον
116386	οὔκ
εἰσῆλθον
116389	ἀπειθειᾶν
116391	τινα
ὁρίζει
ἡμερᾶν
116395	ἔν
116397	λέγων
μετά
116402	προ ̈ειρῆται
116404	ἐᾶν
116406	φωνῆς
αὐτοῦ
ἀκουσῆτε
μῆ
σκληρυνῆτε
τᾶς
καρδία—ς
ὑ—μῶν
εἴ
116417	Ἰήσους
κατέπαυ—σεν
οὔκ
ἄ—ν
περί
ἄλλης
116424	μετά
ταύτα—
ἡμέρα—ς
ἄρα
116430	τῷ
116432	τοῦ
θέου
ὅ
116437	εἴς
116440	αὐτοῦ
116443	κατέπαυ—σεν
ἀπό
τῶν
ἔργων
αὐτοῦ
116449	ἀπό
τῶν
ἰδίων
ὅ
116457	εἴς
116461	ἵνα
μῆ
ἔν
τῷ
αὐτῷ
τίς
116468	πεσῇ
116470	ἀπειθεία—ς
ζῶν
116473	ὅ
116475	τοῦ
θέου
116478	ἐνεργῆς
116481	ὑπέρ
πᾶσαν
μαχαιρᾶν
δίστομον
116486	διικνούμενος
116489	ψύχης
116492	ἁρμῶν
τέ
116498	ἐνθυ—μησέων
116500	ἐννοίων
καρδία—ς
116503	οὔκ
116505	κτίσι—ς
ἀφανῆς
ἐνώπιον
αὐτοῦ
πάντα
116511	γυμνα— ́
116513	τετραχηλισμένα—
116516	αὐτοῦ
116518	ὅν
ἧμιν
ὅ
116526	διεληλυθότα
116528	οὐράνους
116532	τοῦ
θέου
116536	ὁμολογία—ς
οὔ
116539	ἔχομεν
116541	μῆ
δυνάμενον
συνπαθήσαι—
116546	ἡμῶν
πεπειρασμένον
116549	κατά
πάντα
116554	ἁμαρτία—ς
116557	μετά
παρρησία—ς
τῷ
θρόνῳ
116562	χάριτος
ἵνα
λαβῶμεν
ἔλεος
116567	χάριν
εὕρωμεν
εἴς
εὔκαιρον
βοηθειᾶν
116574	ἀρχιερεῦς
ἐξ
ἀνθρωπῶν
116578	ὑπέρ
ἀνθρωπῶν
καθιστᾶται
τά
116584	θέον
ἵνα
προσφέρῃ
116588	τέ
116590	θυ— ́σιας
ὑπέρ
ἁμαρτίων
116596	ἀγνοοῦσιν
116599	ἐπεῖ
116602	περίκειται
ἀσθενειᾶν
116607	ὀφείλει
116609	περί
τοῦ
116614	περί
ἑαυτοῦ
116617	περί
ἁμαρτίων
116620	οὔχ
ἑαυτῷ
τίς
λαμβάνει
116625	τι—μῆν
ἀλλᾶ
καλούμενος
ὑπό
τοῦ
θέου
116636	ὅ
χριστός
οὔχ
116644	ὅ
λάλησας
116648	υἷος
μοῦ
εἶ
116652	ἐγῶ
116655	σέ
116658	ἔν
116660	λέγει
116662	ἱερεῦς
εἴς
116666	κατά
116671	ἔν
116673	ἡμέραις
116676	αὐτοῦ
δεήσεις
τέ
116680	ἱκετηρία—ς
116683	δυνάμενον
116686	ἔκ
θανατοῦ
μετά
κραυγῆς
ἰσχυ—ρα— ́ς
116692	δακρύων
προσένεγκας
116696	ἀπό
116698	εὐλαβεία—ς
116700	ὦν
υἷος
116704	ὧν
116711	πᾶσιν
116713	ὑπακούουσιν
αὐτῷ
αἴτιος
σωτηρία—ς
αἰωνίου
προσαγορευθείς
ὑπό
τοῦ
θέου
ἀρχιερεῦς
κατά
116727	περί
οὗ
116730	ἧμιν
ὅ
116735	λέγειν
ἐπεῖ
116746	δῖα
116750	χρειᾶν
ἔχετε
τοῦ
116754	ὑ—μα— ́ς
τινα
τά
116760	τῶν
λογίων
τοῦ
θέου
116766	χρειᾶν
116769	οὔ
στερεα— ́ς
τρόφης
116774	ὅ
μετέχων
116777	ἄπειρος
λογοῦ
116783	τελείων
116786	ἥ
στερεα— ́
τρόφη
τῶν
δῖα
116793	τά
116795	γεγυμνασμένα—
ἐχόντων
116799	καλοῦ
τέ
116802	κακοῦ
116808	τοῦ
χρίστου
116811	ἐπί
116815	μῆ
116817	θεμέλιον
116819	μετανοία—ς
ἀπό
νεκρῶν
ἔργων
116825	ἐπί
θέον
116830	τέ
χειρῶν
116833	νεκρῶν
116835	κρι— ́ματος
αἰωνίου
116839	ποιήσομεν
116841	ἐπιτρέπῃ
ὅ
116844	ἀδύνατον
116850	τέ
116852	δωρεα— ́ς
116859	Ἁγίου
116861	καλόν
116863	θέου
116865	δυνάμεις
τέ
116870	παραπεσόντας
116872	ἀνακαινίζειν
εἴς
μετανοιᾶν
ἀνασταυροῦντας
ἑαυτοῖς
116879	τοῦ
θέου
116882	παραδειγματίζοντας
γῆ
116885	ἥ
πιούσα—
116890	ἐρχόμενον
116892	υ—ʽ— ́ετον
116894	τικτούσα—
116896	εὔθετον
ἐκείνοις
116902	μεταλαμβάνει
εὐλογία—ς
ἀπό
τοῦ
θέου
ἐκφερούσα—
116909	ἀκάνθα—ς
116914	κατάρα—ς
116916	ἧς
116919	εἴς
116921	πεπείσμεθα
116923	περί
ὑ—μῶν
116926	τά
κρείσσονα
116929	ἐχομένα—
σωτηρία—ς
εἴ
116934	λαλοῦμεν
οὔ
116938	ὅ
116940	ἐπιλα— ́θεσθαι
τοῦ
ἔργου
ὑ—μῶν
116946	α—ʼγάπης
ἧς
116949	εἴς
116951	ὀνομᾶ
αὐτοῦ
διακονήσαντες
116955	ἁγιοῖς
116957	διακονοῦντες
ἐπιθυ—μοῦμεν
116960	ἕκαστον
ὑ—μῶν
116968	πληροφοριᾶν
116973	ἵνα
μῆ
116977	μι—μητᾷ
116979	τῶν
δῖα
116983	μακροθυμία—ς
κληρονομούντων
τᾶς
ἐπαγγελία—ς
τῷ
116991	ὅ
116993	ἐπεῖ
116998	ὀμόσαι—
117001	ἑαυτοῦ
λέγων
εἴ
μήν
εὐλόγων
εὐλογήσω
σέ
117009	πληθυνῶν
πληθυ— ́νω
σέ
117014	μακροθυ— ́μησας
117017	ἐπαγγελία—ς
ἀνθρωπόϊ
117020	κατά
τοῦ
117023	ὀμνύουσιν
117025	πα— ́σης
αὐτοῖς
ἀντιλογία—ς
πέρα—ς
εἴς
βεβαιῶσιν
ὅ
117033	ἔν
117035	περισσότερον
117037	ὅ
117039	ἐπιδείξαι—
117041	κληρονόμοις
117043	ἐπαγγελία—ς
117045	ἀμετάθετον
117047	βουλῆς
αὐτοῦ
117051	ἵνα
δῖα
117056	ἔν
117058	ἀδύνατον
117060	θέον
ἰσχυ—ρᾶν
παρακλῆσιν
ἐχῶμεν
οἵ
117066	κρατήσαι—
117068	προκειμένης
117071	ὧς
ἀγκυρᾶν
ἔχομεν
117075	ψύχης
ἀσφαλῆ
τέ
117079	βεβαιᾶν
117082	εἴς
117084	ἐσώτερον
τοῦ
117089	ὑπέρ
ἡμῶν
εἰσῆλθεν
Ἰήσους
κατά
117097	ἀρχιερεῦς
117099	εἴς
117104	ὅ
117106	βασιλεῦς
117108	ἱερεῦς
τοῦ
θέου
τοῦ
ὑψίστου
ὅ
συναντήσα—ς
117116	ὑποστρέφοντι
ἀπό
117119	κόπης
τῶν
βασιλέω̂ν
117123	εὐλόγησας
117127	δεκάτην
ἀπό
117132	πρῶτον
117135	βασιλεῦς
117140	βασιλεῦς
117142	ὅ
117144	βασιλεῦς
εἰρηνῆς
117150	ἄρχην
ἡμέρων
117153	ζωῆς
117155	ἔχων
117158	τῷ
117160	τοῦ
θέου
μενεῖ
ἱερεῦς
εἴς
117166	διηνεκές
θεωρεῖτε
117172	δεκάτην
117175	ἔκ
τῶν
117178	ὅ
117181	οἵ
117183	ἔκ
τῶν
υἱ— ́ων
λεύει
117188	ἱερα—τειᾶν
117191	ἔχουσιν
117195	κατά
117197	νομόν
117202	αὐτῶν
117205	ἔκ
117207	ὀσφύος
117209	ὅ
117211	μῆ
117213	ἐξ
αὐτῶν
δεδεκάτωκεν
117219	ἔχοντα
τᾶς
ἐπαγγελία—ς
117225	πα— ́σης
ἀντιλογία—ς
117228	ἔλαττον
ὑπό
τοῦ
117236	δεκάτα—ς
117238	ἀνθρωπόϊ
λαμβάνουσιν
ἔκει
117242	μαρτυ̂ρούμενος
ὅτι
ζῇ
117246	ὧς
117253	ὅ
δεκάτα—ς
117259	ἔν
τῇ
ὀσφυῖ
τοῦ
117264	ἦν
ὁτέ
συνηντήσε—ν
αὐτῷ
117269	εἴ
117272	τελειώσι—ς
δῖα
117276	ἱερωσύνης
ἦν
ὅ
λᾶος
117284	τίς
117286	χρεία—
κατά
117291	ἕτερον
ἀνίστασθαι
ἱερέα—
117295	οὔ
κατά
117300	λέγεσθαι
117304	ἱερωσύνης
ἐξ
ἀναγκῆς
117308	νομοῦ
μεταθέσι—ς
117312	ὅν
117314	λέγεται
ταύτα—
φυ—λῆς
ἑτέρα—ς
μετέσχηκεν
117320	ἧς
117322	προσέσχηκεν
τῷ
θυσιαστηρίῳ
πρόδηλον
117327	ὅτι
ἐξ
Ἴουδα
ἀνατέταλκεν
ὅ
κύριος
ἡμῶν
εἴς
117337	περί
ἱερέω̂ν
117340	Μωυσῆς
117342	Κάι
περισσότερον
117345	κατάδηλον
117347	εἴ
κατά
117352	ἀνιστᾶται
ἱερεῦς
117356	οὔ
κατά
νομόν
ἐντολῆς
117361	γέγονεν
ἀλλᾶ
κατά
117365	ζωῆς
117367	μαρτυ̂ρεῖται
117369	ὅτι
117371	ἱερεῦς
εἴς
117375	κατά
117379	ἀθετήσι—ς
117383	προ ̈αγούσης
ἐντολῆς
δῖα
117388	ἀσθενές
117390	ἀνωφελές
117394	ὅ
νομός
ἐπεισαγώγη
117401	ἧς
117403	τῷ
θέῳ
Κάι
117407	ὅσον
οὔ
117410	ὁρκωμοσία—ς
οἵ
117415	ὁρκωμοσία—ς
εἶσιν
ἱερεῖς
117419	ὅ
117421	μετά
ὁρκωμοσία—ς
δῖα
τοῦ
λέγοντος
117429	κύριος
117431	οὔ
μεταμεληθήσεται
117434	ἱερεῦς
εἴς
117438	κατά
117443	γέγονεν
117445	Ἰήσους
Κάι
οἵ
117449	πλείονες
εἶσιν
117452	ἱερεῖς
δῖα
117455	θανατῷ
117457	παραμενεῖν
ὅ
117460	δῖα
117462	μενεῖν
117464	εἴς
117467	ἀπαράβατον
ἔχει
117470	ἱερωσύνην
117474	εἴς
117476	παντελές
δυνάτα—|
117481	αὐτοῦ
τῷ
θέῳ
117485	ζῶν
εἴς
117489	ὑπέρ
αὐτῶν
117493	ἧμιν
117496	ἀρχιερεῦς
ὅσιος
117501	ἀπό
τῶν
ἁμαρτωλῶν
117506	τῶν
οὐρανῶν
117510	οὔκ
ἔχει
117513	ἡμερᾶν
ἀναγκῆν
117516	οἵ
ἀρχιερεῖς
πρότερον
ὑπέρ
τῶν
ἰδίων
ἁμαρτίων
θυ— ́σιας
117526	τῶν
τοῦ
117531	ἐποιήσε—ν
117534	ἀνένεγκας
ὅ
νομός
117538	ἀνθρωποῦς
καθιστῆσιν
ἀρχιερεῖς
117542	ἀσθενειᾶν
ὅ
117547	ὁρκωμοσία—ς
117549	μετά
117551	νομόν
117553	εἴς
117556	τετελειωμένον
κεφάλαιον
117559	ἐπί
117561	λεγομένοις
117563	ἔχομεν
117567	ἔν
δεξιαί
τοῦ
θρόνου
117573	ἔν
117575	οὐρανοῖς
τῶν
ἁγίων
117581	σκηνῆς
117585	ἔπηξεν
ὅ
κύριος
οὔκ
117592	ἀρχιερεῦς
εἴς
117597	τέ
117599	θυ— ́σιας
καθιστᾶται
117602	ἀναγκαῖον
117604	τί
117607	ὅ
προσενέγκῃ
εἴ
117612	ἦν
ἐπί
γῆς
117616	ἄ—ν
ἦν
ἱερεῦς
ὄντων
τῶν
προσφερόντων
κατά
νομόν
τά
117629	σκιαί
λατρεύουσιν
τῶν
ἐπουρανιῶν
117635	Μωυσῆς
μελλῶν
ἐπιτελεῖν
117639	σκήνην
ὁρᾶ
117642	φῆσιν
ποιήσεις
πάντα
κατά
117647	τύπον
117649	δειχθέντα
σοί
ἔν
τῷ
ὄρει
117656	διαφορωτέρα—ς
117658	λειτουργία—ς
117666	ἐπί
117670	εἴ
117672	ἥ
πρώτη
117675	ἦν
117677	οὔκ
ἄ—ν
δευτέρα—ς
117685	λέγει
ἴδου
ἡμέρα—|
117689	λέγει
κύριος
117692	συντελέσω
ἐπί
117698	ἐπί
117701	Ἴουδα
117703	καίνην
οὔ
κατά
117709	ἐποίησα
117711	πατράσιν
αὐτῶν
ἔν
ἥμεραι
117716	μοῦ
117719	αὐτῶν
117722	ἔκ
γῆς
Αἰγύπτου
ὅτι
117727	οὔκ
117729	ἔν
τῇ
117732	μοῦ
ἀγώ
117735	αὐτῶν
λέγει
κύριος
ὅτι
117740	ἥ
117743	διαθήσομαι
τῷ
117747	μετά
τᾶς
ἡμέρα—ς
ἐκείνα—ς
λέγει
κύριος
διδοῦς
νομούς
μοῦ
εἴς
117758	διανοιᾶν
αὐτῶν
117761	ἐπί
καρδία—ς
αὐτῶν
ἐπιγράψω
117767	ἐσομᾷ
αὐτοῖς
εἴς
θέον
117775	εἴς
117778	οὔ
μῆ
117784	αὐτοῦ
117789	αὐτοῦ
λέγων
117793	κύριον
ὅτι
117796	εἰδήσουσιν
117798	ἀπό
μι—κροῦ
ἑώς
117802	αὐτῶν
ὅτι
ἵλεω̂ς
ἐσομᾷ
117808	αὐτῶν
117810	τῶν
ἁμαρτίων
αὐτῶν
οὔ
μῆ
μνήσθω
117817	ἔν
τῷ
λέγειν
καινήν
πεπαλαίωκεν
117823	πρώτην
117826	παλαιούμενον
117828	γηράσκον
117835	ἥ
πρώτη
117838	λατρεία—ς
117840	τέ
ἅγιον
κοσμικόν
σκήνη
117846	ἥ
πρώτη
ἔν
ᾗ
ἥ
τέ
λυχνία—
117854	ἥ
τραπέζα—
117857	ἥ
προθέσι—ς
τῶν
ἀρτῶν
117862	λέγεται
ἁγία—
μετά
117867	δεύτερον
117869	σκήνη
ἥ
λεγομένη
ἁγία—
ἁγίων
χρυ—σοῦν
ἐχούσα—
117884	χρυ—σίῳ
ἔν
ᾗ
117888	χρυ—σῆ
ἐχούσα—
117891	μάννα
117893	ἥ
117896	ἥ
βλαστησα— ́σα—
117899	αἵ
117903	ὑπερανῶ
117907	δόξης
κατασκιάζοντα
117910	ἱλαστήριον
περί
ὧν
οὔκ
117916	λέγειν
κατά
117922	κατεσκευασμένων
εἴς
117926	πρώτην
σκήνην
δῖα
117930	εἰσιᾶσιν
οἵ
ἱερεῖς
τᾶς
λατρεία—ς
ἐπιτελοῦντες
εἴς
117939	δευτερᾶν
117941	τοῦ
ἐνια—ϋ—τοῦ
117944	ὅ
ἀρχιερεῦς
οὔ
117949	ὅ
προσφέρει
ὑπέρ
ἑαυτοῦ
117954	τῶν
τοῦ
117960	τοῦ
117962	τοῦ
Ἁγίου
117967	τῶν
ἁγίων
ὁδόν
117972	πρώτης
σκηνῆς
117975	στᾶσιν
117977	παρα—βόλη
εἴς
117980	καιρόν
117982	ἐνεστηκότα
117986	τέ
117988	θυσία—|
117990	μῆ
δυναμένα—|
κατά
συνείδησιν
τελειώσαι—
117996	λατρεύοντα
μόνον
ἐπί
βρωμᾶσιν
118003	διαφοροῖς
118007	μέχρι
καιροῦ
118010	ἐπικειμένα—
χριστός
118014	ἀρχιερεῦς
τῶν
γενομένων
ἀγαθῶν
δῖα
118022	τελειοτέρα—ς
σκηνῆς
οὔ
118028	οὔ
118032	οὐδέ
118035	τράγων
118037	μόσχων
δῖα
118040	τοῦ
ἰδίου
118043	εἰσῆλθεν
118045	εἴς
τά
ἁγία—
αἰωνιᾶν
λυτρῶσιν
118051	εἴ
118054	αἱμά
τράγων
118057	ταυρῶν
118061	ῥαντιζούσα—
118064	ἁγιάζει
118070	ποσῷ
μαλλόν
118073	αἱμά
τοῦ
χρίστου
118077	δῖα
118079	αἰωνίου
118081	προσήνεγκεν
ἄμωμον
τῷ
θέῳ
καθαριεῖ
118087	συνείδησιν
ἡμῶν
ἀπό
νεκρῶν
ἔργων
εἴς
118095	θέῳ
ζῶντι
Κάι
δῖα
118101	καινῆς
118105	θανατοῦ
118107	εἴς
ἀπολυτρῶσιν
τῶν
ἐπί
τῇ
πρώτῃ
118114	παραβα—σέων
118116	ἐπαγγελιᾶν
λαβῶσιν
οἵ
118121	αἰωνίου
κληρονομία—ς
118127	ἀνάγκη
118129	τοῦ
118133	ἐπί
νεκροῖς
βεβαία—
ἐπεῖ
μῆ
ποτέ
ἰσχυ— ́ει
ὁτέ
ζῇ
ὅ
118145	οὐδέ
ἥ
πρώτη
118153	πα— ́σης
ἐντολῆς
κατά
118157	νομόν
ὑπό
Μωυσέω̂ς
118161	τῷ
118163	λαβῶν
118165	αἱμά
τῶν
μόσχων
118169	τῶν
τράγων
μετά
118177	ὑσσώπου
118179	τέ
118183	πάντα
118187	λέγων
118190	αἱμά
118193	ἧς
118196	ὑ—μα— ́ς
ὅ
118201	σκήνην
118204	πάντα
τά
σκευ— ́η
118208	λειτουργία—ς
τῷ
αἱματί
ὁμοίως
118215	ἔν
αἱματί
πάντα
118219	κατά
118221	νομόν
118224	αἱματεκχυσία—ς
οὔ
118227	ἀφέσι—ς
ἀνάγκη
118230	τά
118233	τῶν
ἔν
118236	οὐρανοῖς
118239	αὐτα— ́
118241	τά
ἐπουρανιᾶ
118244	θυσιᾷς
παρά
ταύτα—ς
οὔ
118249	εἴς
118251	εἰσῆλθεν
ἁγία—
χριστός
ἀντίτυπα
τῶν
ἀληθινῶν
118258	εἴς
118263	ἐμφανισθῆναι
τῷ
προσωπῷ
τοῦ
θέου
ὑπέρ
ἡμῶν
118271	ἵνα
118273	προσφέρῃ
118276	ὅ
ἀρχιερεῦς
118279	εἴς
τά
ἁγία—
118284	ἔν
αἱματί
ἀλλοτριῷ
ἐπεῖ
ἔδει
118292	ἀπό
καταβολῆς
κοσμοῦ
118298	ἐπί
συντέλειαι
τῶν
118302	εἴς
ἀθετῆσιν
118305	ἁμαρτία—ς
δῖα
118308	θυσία—ς
αὐτοῦ
118313	ὅσον
ἀπόκειται
118319	μετά
118322	κρίσι—ς
118325	ὅ
χριστός
118328	προσενεχθείς
εἴς
118331	πολλῶν
ἀνενεγκεῖν
ἁμαρτία—ς
ἔκ
δευτεροῦ
118337	ἁμαρτία—ς
118342	εἴς
σωτηριᾶν
Σκιᾶν
118346	ἔχων
ὅ
νομός
τῶν
μελλόντων
ἀγαθῶν
οὔκ
118356	τῶν
118362	θυσιᾷς
ἇς
προσφέρουσιν
εἴς
118367	διηνεκές
118369	δυνάτα—|
118372	τελειώσαι—
ἐπεῖ
οὔκ
ἄ—ν
ἐπαυ— ́σαντο
προσφερομένα—|
δῖα
118380	μηδεμιᾶν
118383	συνείδησιν
ἁμαρτίων
118390	ἔν
118392	ἀναμνήσι—ς
ἁμαρτίων
118396	ἀδύνατον
118398	αἱμά
ταυρῶν
118401	τράγων
ἀφαιρεῖν
ἁμαρτία—ς
118406	εἴς
118409	λέγει
θυσιᾶν
118412	προσφορᾶν
οὔκ
118421	περί
ἁμαρτία—ς
οὔκ
εὐδοκήσα—ς
τοτέ
εἶπον
ἴδου
ἥκω
ἔν
118433	περί
ἐμοῦ
τοῦ
ποιήσαι—
ὅ
118440	θελημά
σοῦ
ἀνώτερον
λέγων
ὅτι
θυ— ́σιας
118447	προσφορᾶς
118451	περί
ἁμαρτία—ς
οὔκ
118455	οὐδέ
εὐδοκήσα—ς
118458	κατά
νομόν
118461	τοτέ
εἴρηκεν
ἴδου
ἥκω
τοῦ
ποιήσαι—
118468	θελημά
σοῦ
ἀναίρει
118472	πρῶτον
ἵνα
118475	δεύτερον
στήσῃ
ἔν
118482	δῖα
118484	προσφορα— ́ς
τοῦ
118487	Ἰησοῦ
χρίστου
118490	Κάι
118493	ἱερεῦς
ἕστηκεν
118496	ἡμερᾶν
λειτουργῶν
118499	τᾶς
αὐτᾶς
118502	προσφερῶν
θυ— ́σιας
118507	περϊελεῖν
ἁμαρτία—ς
118512	ὑπέρ
ἁμαρτίων
προσένεγκας
θυσιᾶν
εἴς
118518	διηνεκές
118520	ἔν
δεξιαί
τοῦ
θέου
118525	λοιπόν
118527	ἑώς
118529	οἵ
118531	αὐτοῦ
118533	τῶν
ποδῶν
αὐτοῦ
118538	προσφοραί
τετελείωκεν
εἴς
118542	διηνεκές
118545	μαρτύρει
118547	ἧμιν
118552	ἅγιον
μετά
118558	ἥ
118561	διαθήσομαι
118564	μετά
τᾶς
ἡμέρα—ς
ἐκείνα—ς
λέγει
κύριος
διδοῦς
νομούς
μοῦ
ἐπί
καρδία—ς
αὐτῶν
118577	ἐπί
118579	διανοιᾶν
αὐτῶν
ἐπιγράψω
118584	τῶν
ἁμαρτίων
αὐτῶν
118588	τῶν
ἀνομίων
αὐτῶν
οὔ
μῆ
118597	ἀφέσι—ς
118600	προσφορα— ́
περί
ἁμαρτία—ς
118606	παρρησιᾶν
εἴς
118610	τῶν
ἁγίων
ἔν
τῷ
αἱματί
Ἰησοῦ
118618	ἧμιν
ὁδόν
πρόσφατον
118622	ζωσᾶν
δῖα
τοῦ
118630	αὐτοῦ
118632	ἱερέα—
118634	ἐπί
118637	τοῦ
θέου
118640	μετά
118642	καρδία—ς
ἔν
πληροφορίαι
118647	τᾶς
καρδία—ς
ἀπό
118651	πονηρᾶς
118656	ὑδατί
118658	κατεχῶμεν
118660	ὁμολογιᾶν
118663	ἀκλινῆ
πιστός
118666	ὅ
118669	κατανόωμεν
118671	εἴς
118673	α—ʼγάπης
118675	καλῶν
ἔργων
μῆ
118681	ἑαυτῶν
118684	τίσιν
ἀλλᾶ
παρακαλοῦντες
118688	τοσούτῳ
μαλλόν
118691	βλέπετε
118694	ἡμερᾶν
ἑκουσίως
118697	ἁμαρτανόντων
ἡμῶν
μετά
118703	ἐπιγνῶσιν
118705	ἀληθεία—ς
118707	περί
ἁμαρτίων
118710	θυσία—
φοβερα— ́
118713	τίς
118717	πυ—ρός
ζῆλος
118722	ὑπεναντι— ́ους
α—ʼθέτησας
τίς
νομόν
Μωυσέω̂ς
118728	οἰκτίρμων
ἐπί
δύσιν
ἤ
118734	ἀποθνήσκει
ποσῷ
δοκεῖτε
118739	τι—μωρία—ς
ὅ
118743	τοῦ
θέου
κατα—πάτησας
118748	αἱμά
118751	κοινόν
118753	ἔν
118760	χάριτος
ἐνυ—βρίσα—ς
οἰδᾶμεν
118765	εἰπόντα
ἐμοί
ἐκδικήσι—ς
ἐγῶ
ἀνταποδώσω
118772	κρι— ́νει
κύριος
118776	αὐτοῦ
φοβερόν
118780	εἴς
χειράς
θέου
118784	ἀναμιμνῄσκεσθε
118786	τᾶς
πρότερον
ἡμέρα—ς
ἔν
118793	ἀ—θλῆσιν
118799	τέ
118805	κοινωνοῖ
τῶν
118808	ἀναστρεφομένων
118813	δεσμίοις
118817	ἁρπαγήν
τῶν
ὑπαρχόντων
ὑ—μῶν
μετά
χαρα— ́ς
προσεδέξασθε
118827	κρείσσονα
118830	μενοῦσαν
Μῆ
ἀποβα— ́λητε
118835	παρρησιᾶν
ὑ—μῶν
118838	ἔχει
118840	μισθαποδοσιᾶν
ὑπομονῆς
118843	ἔχετε
χρειᾶν
ἵνα
118847	θελημά
τοῦ
θέου
118851	κομίσησθε
118853	ἐπαγγελιᾶν
118856	μι—κρόν
ὅσον
ὅσον
ὅ
118861	ἥξει
118863	οὔ
χρονίσει
ὅ
118867	δίκαιος
μοῦ
ἔκ
118871	ζήσεται
118873	ἐᾶν
118875	οὔκ
εὐδόκει
ἥ
ψυ— ́χη
μοῦ
ἔν
αὐτῷ
118884	οὔκ
118887	εἴς
ἀπωλειᾶν
ἀλλᾶ
118891	εἴς
περιποιῆσιν
ψύχης
118896	πίστι—ς
ἐλπιζομένων
ὑποστάσι—ς
118900	ἔλεγχος
οὔ
βλεπομένων
ἔν
ταύτῃ
118907	οἵ
118909	πίστει
νοοῦμεν
118915	θέου
εἴς
118918	μῆ
ἔκ
φαινομένων
118922	βλεπόμενον
118924	πίστει
πλείονα
θυσιᾶν
118928	παρά
Κάιν
προσήνεγκεν
τῷ
θέῳ
118934	ἧς
118937	δίκαιος
118939	ἐπί
118941	δωροῖς
αὐτοῦ
τοῦ
θέου
118950	λάλει
πίστει
118954	τοῦ
μῆ
ἰδεῖν
118959	οὔχ
118964	ὅ
118972	τῷ
θέῳ
118977	ἀδύνατον
εὐαρεστήσαι—
πιστεύσαι—
118981	δεῖ
118983	προσερχόμενον
τῷ
θέῳ
ὅτι
118990	ἐκζητοῦσιν
118994	πίστει
118997	περί
τῶν
119000	βλεπομένων
εὐλαβηθείς
119004	εἴς
σωτηριᾶν
τοῦ
οἰκοῦ
αὐτοῦ
119010	ἧς
κατέκρι̂νεν
119016	κατά
119020	κληρονόμος
πίστει
καλούμενος
119026	εἴς
119028	ὅν
119031	εἴς
κληρονομιᾶν
119034	ἐξῆλθεν
μῆ
ἐπιστάμενος
ποῦ
119039	πίστει
παρῳκήσε—ν
εἴς
γῆν
119044	ἐπαγγελία—ς
ὧς
ἀλλοτριᾶν
ἔν
σκηνᾷς
κατοικήσα—ς
μετά
119054	τῶν
119057	ἐπαγγελία—ς
119064	θεμελιοῦς
ἐχουσᾶν
119067	ἧς
119071	ὅ
119073	πίστει
119076	Σάρραι
119078	εἴς
καταβολῆν
119081	ἔλαβεν
119083	παρά
καιρόν
ἡλικία—ς
ἐπεῖ
πιστόν
ἡ—γήσατο
119090	ἐπαγγειλάμενον
119094	ἑνός
119097	ταύτα—
119100	τά
ἀστρά
τοῦ
οὐρανοῦ
τῷ
πλη— ́θει
119107	ὧς
ἥ
ἄμμος
ἥ
παρά
119115	θαλασσῆς
ἥ
119118	κατά
119120	ἀπέθανον
119123	μῆ
119125	τᾶς
ἐπαγγελία—ς
ἀλλᾶ
119129	αὐτᾶς
119135	ὅτι
ξένοι
119138	παρεπιδημοί
εἶσιν
ἐπί
119142	γῆς
οἵ
119145	τοιαύτα—
λέγοντες
ἐμφανίζουσιν
ὅτι
119150	ἐπιζητοῦσιν
119152	εἴ
119155	ἐμνημόνευον
119157	ἧς
ἐξέβησαν
εἶχον
ἄ—ν
καιρόν
ἀνακάμψαι—
119171	οὔκ
ἐπαισχυ— ́νεται
119174	ὅ
119177	ἐπικαλεῖσθαι
αὐτῶν
119181	αὐτοῖς
119183	πίστει
προσενήνοχεν
119191	μονογενῆ
119193	ὅ
τᾶς
ἐπαγγελία—ς
ἀναδεξάμενος
119198	ὅν
119200	ὅτι
ἔν
119204	σοί
119207	ὅτι
119209	ἔκ
νεκρῶν
119212	δυνατός
ὅ
119218	ἔν
παραβολῇ
119221	πίστει
119223	περί
μελλόντων
εὐλόγησεν
119232	πίστει
119235	ἕκαστον
τῶν
υἱ— ́ων
119239	εὐλόγησεν
119241	προσεκύνησεν
ἐπί
119244	ἄκρον
119246	ῥαβδοῦ
αὐτοῦ
πίστει
119250	τελευτῶν
περί
119253	ἐξόδου
τῶν
υἱ— ́ων
119257	ἐμνημονεύσε—ν
119259	περί
τῶν
119262	αὐτοῦ
119264	πίστει
Μωυσῆς
119267	ἐκρύβη
τρίμηνον
ὑπό
τῶν
πατέρων
αὐτοῦ
119274	εἶδον
ἀστεῖον
119277	παιδίον
119279	οὔκ
119283	τοῦ
βασιλέω̂ς
πίστει
Μωυσῆς
119290	λέγεσθαι
υἷος
θυγατρός
119294	μαλλόν
119296	συνκακουχεῖσθαι
τῷ
119299	τοῦ
θέου
ἤ
προσκαῖρον
119304	ἁμαρτία—ς
119306	μείζονα
119309	τῶν
Αἰγύπτου
119314	τοῦ
χρίστου
119318	εἴς
119320	μισθαποδοσιᾶν
πίστει
κατέλιπεν
Αἴγυπτον
μῆ
119327	θυ—μόν
τοῦ
βασιλέω̂ς
119332	ἀόρα—τον
ὧς
ὁρῶν
119336	πίστει
πεποίηκεν
119343	τοῦ
119345	ἵνα
μῆ
ὅ
119349	τά
πρωτοτόκα
θίγῃ
αὐτῶν
πίστει
διέβησαν
119356	Ἐρυθρᾶν
θαλασσᾶν
ὧς
δῖα
ξηρα— ́ς
γῆς
ἧς
πει—ρᾶν
119365	οἵ
Αἰγυπτιοί
κατεπόθησαν
πίστει
τά
τει— ́χη
119372	ἐπέσαν
κυκλωθέντα
ἐπί
ἑπτά
ἡμέρα—ς
πίστει
119379	ἥ
119381	οὔ
119385	δεξαμένη
119389	εἰρηνῆς
Κάι
τί
119393	λέγω
ἐπιλείψει
119397	διηγούμενον
ὅ
119400	περί
119406	τέ
119410	τῶν
προφητῶν
οἱ
δῖα
119416	βασιλεία—ς
119419	ἐπέτυχον
ἐπαγγελίων
ἔφραξαν
119426	πυ—ρός
ἔφυγον
119431	ἀπό
ἀσθενεία—ς
119434	ἰσχυροί
ἔν
119437	παρεμβολᾶς
ἐκλίνα—ν
ἀλλοτρίων
ἔλαβον
119442	ἐξ
119445	νεκρούς
αὐτῶν
ἀλλοί
119450	οὔ
προσδεξάμενοι
119453	ἀπολυτρῶσιν
ἵνα
119458	ἑτεροῖ
119462	μαστι—γῶν
πει—ρᾶν
ἔλαβον
119467	δεσμῶν
119469	φυλακῆς
119472	ἐπρίσθησαν
ἔν
φονῷ
119476	ἀπέθανον
περϊῆλθον
ἔν
119480	ἔν
119486	ὧν
οὔκ
ἦν
119490	ὅ
119492	ἐπί
119501	ὀπᾷς
119503	γῆς
Κάι
119508	δῖα
119511	οὔκ
119514	ἐπαγγελιᾶν
τοῦ
θέου
περί
ἡμῶν
κρεῖττον
τί
119522	ἵνα
μῆ
119525	ἡμῶν
119532	περικείμενον
ἧμιν
119535	μαρτύρων
ὄγκον
119538	πάντα
119541	εὐπερίστατον
ἁμαρτιᾶν
119544	ὑπομονῆς
119547	προκείμενον
ἧμιν
ἄγωνα
ἀφορῶντες
εἴς
119555	ἀρχηγόν
119557	τελειώτην
119562	προκειμένης
αὐτῷ
χαρα— ́ς
119567	αἰσχυνῆς
κατα—φρόνησας
ἔν
δεξιαί
τέ
τοῦ
θρόνου
τοῦ
θέου
κεκάθικεν
ἀνα—λογίσασθε
119581	ὑπομεμενηκότα
ὑπό
τῶν
ἁμαρτωλῶν
εἴς
119587	ἀντιλογιᾶν
ἵνα
μῆ
119592	ψυχᾷς
ὑ—μῶν
ἐκλυ—όμενοι
119596	μέχρις
119598	ἀντικατεστῆτε
119601	ἁμαρτιᾶν
ἀνταγωνιζόμενοι
119604	ἐκλέλησθε
119608	ὗμιν
ὧς
υἱοῖς
διαλέγεται
υἷε
μοῦ
μῆ
ὀλιγωρεῖ
παιδεία—ς
κυρίου
119619	ἐκλύου
119621	αὐτοῦ
119623	ὅν
119625	ἀγαπᾷ
κύριος
παιδεύει
μαστι—γοί
119630	πάντα
119632	ὅν
119634	εἴς
παιδειᾶν
ὑπομένετε
ὧς
υἱοῖς
ὗμιν
119641	ὅ
119643	τίς
119645	υἷος
ὅν
οὔ
παιδεύει
119650	εἴ
119653	ἔστε
παιδεία—ς
ἧς
μετοχοῖ
119659	ἄρα
νόθοι
119662	οὔχ
υἱοί
ἔστε
119670	ἡμῶν
119673	παιδευτα— ́ς
119676	οὔ
119678	μαλλόν
ὑποταγησόμεθα
τῷ
Πατρί
τῶν
πνευματῶν
119685	ζήσομεν
οἵ
119690	ὀλίγα—ς
ἡμέρα—ς
κατά
119694	δοκοῦν
αὐτοῖς
ἐπαίδευον
ὅ
119699	ἐπί
119701	συμφέρον
εἴς
119706	ἁγιότητος
αὐτοῦ
πᾶσα
119710	παιδεία—
119714	παρόν
οὔ
δόκει
χαρα— ́ς
119719	ἀλλᾶ
λυ—πῆς
ὕστερον
119723	καρπόν
εἰρηνικόν
119729	ἀποδιδῶσιν
119732	τᾶς
παρειμένα—ς
χειράς
119736	τά
παραλελυμένα—
γόνατα
ἀνορθώσατε
119741	τροχιᾶς
ὀρθᾶς
ποιεῖτε
119745	πόσιν
ὑ—μῶν
ἵνα
μῆ
119750	χωλόν
ἐκτραπῇ
119754	μαλλόν
εἰρήνην
διώκετε
μετά
119762	οὗ
119765	ὄψεται
119767	κύριον
ἐπισκοποῦντες
μῆ
τίς
ὑστέρων
ἀπό
119774	χάριτος
τοῦ
θέου
μῆ
τίς
ῥίζα—
πικρία—ς
ἄνω
φυ—ούσα—
ἐνοχλῇ
119785	δῖα
119788	οἵ
119790	μῆ
τίς
119793	ἤ
119795	ὧς
119802	τά
πρωτοτοκία—
ἑαυτοῦ
ἴστε
119807	ὅτι
119811	κληρονομήσαι—
119813	εὐλογιᾶν
119815	μετανοία—ς
119818	οὔχ
εὗρεν
119821	μετά
δακρύων
ἐκζητήσα—ς
119825	οὔ
119842	φωνῇ
119844	ἧς
οἵ
119848	μῆ
119850	αὐτοῖς
119852	οὔκ
ἔφερον
119856	διαστελλόμενον
119858	θηρίον
θίγῃ
τοῦ
ὀρούς
119865	φοβερόν
ἦν
119868	φανταζόμενον
Μωυσῆς
εἶπεν
119872	εἰμι
119875	ἀλλᾶ
119877	σίων
ὄρει
119880	πόλει
θέου
119884	ἐπουρανιῷ
119886	μυριᾶσιν
ἀγγελῶν
πανηγύρει
119890	ἐκκλησίαι
πρωτοτόκων
ἀπογεγραμμένων
ἔν
οὐρανοῖς
119896	κριτῇ
θέῳ
119901	δικαίων
τετελειωμένων
119905	νέα—ς
119907	Ἰησοῦ
119909	αἱματί
119911	κρεῖττον
λαλοῦντι
παρά
119916	βλέπετε
μῆ
παραιτήσησθε
119920	λαλοῦντα
εἴ
119924	οὔκ
ἐξέφυγον
ἐπί
γῆς
παραιτησάμενοι
119930	χρηματίζοντα
119932	μαλλόν
119934	οἵ
119937	οὐρανῶν
119939	οὗ
ἥ
φώνη
119943	γῆν
ἐσάλευσεν
τοτέ
119949	λέγων
119952	ἐγῶ
σείσω
οὔ
μόνον
119957	γῆν
ἀλλᾶ
119966	δηλοί
119968	τῶν
σαλευομένων
119971	ὧς
πεποιημένων
ἵνα
μείνῃ
τά
μῆ
σαλευομένα—
119979	βασιλειᾶν
ἀσάλευτον
119982	ἐχῶμεν
χάριν
119985	ἧς
119987	εὐαρέστως
τῷ
θέῳ
μετά
εὐλαβεία—ς
119996	ὅ
119998	ἡμῶν
120000	κατανα—λίσκον
ἦ
φιλαδελφία—
μενετῶ
120005	φιλοξενία—ς
μῆ
ἐπιλανθάνεσθε
δῖα
120011	ἔλαθον
τίνε—ς
120015	μιμνῄσκεσθε
τῶν
δεσμίων
ὧς
120020	τῶν
κακουχουμένων
ὧς
120026	ἔν
120028	τίμιος
ὅ
120031	ἔν
πᾶσιν
120034	ἥ
120041	κρι— ́νει
ὅ
120045	ὅ
τροπός
120049	παροῦσιν
120052	εἴρηκεν
οὔ
μῆ
σέ
ἀνῶ
120058	οὔ
μῆ
σέ
ἐγκαταλιπῶ
120064	ἡμᾶς
λέγειν
κύριος
ἐμοί
120069	οὔ
120071	τί
ποιήσει
120075	μνημονεύετε
τῶν
ἡγουμένων
ὑ—μῶν
120081	ὗμιν
120084	τοῦ
θέου
ὧν
ἀναθεωροῦντες
120089	ἐκβᾶσιν
120091	ἀναστροφῆς
μι—μεῖσθε
120095	Ἰήσους
χριστός
ἔχθε—ς
120100	ὅ
120103	εἴς
120107	ποικι— ́λαις
120109	ξέναις
μῆ
παραφέρεσθε
καλόν
120117	καρδιᾶν
οὔ
βρωμᾶσιν
ἔν
120122	οὔκ
ὠφελήθησαν
οἵ
περιπατοῦντες
ἔχομεν
θυσιαστήριον
ἐξ
οὗ
120131	οὔκ
ἔχουσιν
ἐξουσιᾶν
οἵ
τῇ
σκηνῇ
120138	ὧν
120141	ζῴων
120143	αἱμά
περί
ἁμαρτία—ς
εἴς
τά
ἁγία—
δῖα
τοῦ
ἀρχιερέω̂ς
120153	τά
120156	ἐξῶ
120158	παρεμβολῆς
120161	Ἰήσους
ἵνα
ἁγιάσῃ
δῖα
τοῦ
ἰδίου
120170	ἐξῶ
120178	ἐξῶ
120180	παρεμβολῆς
120183	αὐτοῦ
120185	οὔ
120187	ἔχομεν
120189	μενοῦσαν
120191	ἀλλᾶ
120193	μελλουσᾶν
ἐπιζητοῦμεν
120196	αὐτοῦ
120199	θυσιᾶν
120201	δῖα
120203	τῷ
θέῳ
120207	καρπόν
120209	ὁμολογούντων
τῷ
120212	αὐτοῦ
120215	εὐποιΐα—ς
120217	κοινωνία—ς
μῆ
ἐπιλανθάνεσθε
120222	θυσιᾷς
120224	ὅ
120226	πείθεσθε
120229	ὑ—μῶν
120231	ὑπείκετε
120234	ἀγρυπνοῦσιν
ὑπέρ
τῶν
ψυ—χῶν
ὑ—μῶν
ὧς
120241	ἀποδώσοντες
ἵνα
μετά
χαρα— ́ς
120246	ποιῶσιν
120248	μῆ
120250	ἀλυ—σιτελές
120252	ὗμιν
120254	προσεύχεσθε
περί
ἡμῶν
πειθόμεθα
120259	ὅτι
καλήν
συνείδησιν
ἔχομεν
ἔν
πᾶσιν
καλώς
120268	περισσοτέρως
120270	παρακαλῶ
120272	ποιήσαι—
ἵνα
120276	ὗμιν
ὅ
120281	εἰρηνῆς
ὅ
120284	ἔκ
νεκρῶν
120288	τῶν
προβατών
120292	ἔν
αἱματί
120295	αἰωνίου
120297	κύριον
ἡμῶν
120300	καταρτίσαι—
ὑ—μα— ́ς
ἔν
120305	εἴς
120307	ποιήσαι—
120309	θελημά
αὐτοῦ
ποιῶν
ἔν
ἧμιν
120315	εὐάρεστον
ἐνώπιον
αὐτοῦ
δῖα
Ἰησοῦ
χρίστου
120322	ἥ
δόξα—
εἴς
120327	τῶν
120329	ἄμην
παρακαλῶ
120332	ὑ—μα— ́ς
120334	ἀνέχεσθε
τοῦ
λογοῦ
120341	δῖα
βραχέων
ἐπέστειλα
ὗμιν
γινώσκετε
120348	ἡμῶν
120350	ἀπολελυμένον
120352	οὗ
ἐᾶν
120356	ὄψομαι
ὑ—μα— ́ς
α—ʼσπάσασθε
120362	ὑ—μῶν
120368	ὑ—μα— ́ς
οἵ
ἀπό
120372	Ἰταλία—ς
ἦ
120375	μετά
120377	ὑ—μῶν
120379	θέου
120381	κυρίου
Ἰησοῦ
χρίστου
δοῦλος
120386	δωδεκά
φυ—λᾷς
120389	ἔν
τῇ
διασποραί
120393	πᾶσαν
χαρᾶν
ἡγήσασθε
120397	μοῦ
120401	ποικιλοῖς
120403	ὅτι
120405	δοκίμιον
ὑ—μῶν
120409	κατεργάζεται
120411	ἥ
120414	ἔργον
τελεῖον
ἐχέτω
ἵνα
ἦτε
τελείοι—
120421	ὁλοκληροῖ
ἔν
120425	εἴ
120427	τίς
ὑ—μῶν
120430	σοφία—ς
120432	παρά
τοῦ
120435	θέου
πᾶσιν
ἁπλώς
120439	μῆ
120443	αὐτῷ
120446	ἔν
πίστει
120450	ὅ
120453	ἔοικεν
120455	θαλασσῆς
120459	μῆ
120462	ὅ
120465	ὅτι
120467	τί
παρά
τοῦ
κυρίου
120474	ἔν
πα— ́σαις
120477	ὁδοῖς
αὐτοῦ
120481	ὅ
120483	ὅ
120485	ἔν
τῷ
ὕψει
αὐτοῦ
ὅ
120492	ἔν
τῇ
ταπεινώσει
αὐτοῦ
ὅτι
ὧς
120503	ὅ
120505	σῦν
τῷ
120515	αὐτοῦ
ἐξέπεσεν
120518	ἥ
εὐπρεπεία—
τοῦ
προσωποῦ
αὐτοῦ
120526	ὅ
120528	ἔν
120531	αὐτοῦ
120533	μακάριος
120536	ὑπομενεῖ
120538	ὅτι
120545	ζωῆς
ὅν
120549	ἀγαπῶσιν
120553	λεγέτω
ὅτι
ἀπό
θέου
120558	ὅ
120563	κακῶν
πειράζει
120567	οὐδένα
120571	ὑπό
120573	ἰδία—ς
ἐπιθυ—μία—ς
120579	ἥ
ἐπιθυ—μία—
συλλαβούσα—
τίκτει
ἁμαρτιᾶν
ἥ
120586	ἁμαρτία—
ἀποτελεσθείσα—
ἀποκυ— ́ει
120590	Μῆ
πλανᾶσθε
120593	μοῦ
120595	πᾶσα
δόσι—ς
α—ʼγα— ́θη
120599	πᾶν
120601	τελεῖον
120604	καταβαῖνον
ἀπό
τοῦ
120608	τῶν
φωτῶν
120612	οὔκ
ἔνί
παρα—λλάγη
ἤ
τρόπης
120620	ἡμᾶς
λογῷ
ἀληθεία—ς
εἴς
120626	ἡμᾶς
ἀπάρχην
τινα
τῶν
αὐτοῦ
120632	ἴστε
120634	μοῦ
120636	ἔστω
120641	εἴς
120643	ἀκούσαι—
120645	εἴς
120647	λαλήσαι—
120649	εἴς
ὀργῆν
ὄργη
120655	θέου
οὔκ
120660	πᾶσαν
ῥυπαριᾶν
120663	περισσειᾶν
κακία—ς
ἔν
120667	δέξασθε
120669	ἔμφυτον
120672	δυνάμενον
σώσαι—
τᾶς
ψυ—χᾶς
ὑ—μῶν
γίνεσθε
120679	ποιητᾷ
λογοῦ
120682	μῆ
ἀκροα—τᾷ
μόνον
παραλογιζόμενοι
120687	ὅτι
εἶ
τίς
120691	λογοῦ
120694	οὔ
ποιητῆς
120697	ἔοικεν
ἀνδρί
κατανοοῦντι
120704	αὐτοῦ
ἔν
ἐσόπτρῳ
120711	ἀπελήλυθεν
120713	εὐθέως
ἐπελα— ́θετο
120716	ἦν
ὅ
120719	παράκυψας
εἴς
νομόν
τελεῖον
120725	ἐλευθερία—ς
120727	παράμεινας
οὔκ
120732	ἀλλᾶ
ποιητῆς
ἔργου
120736	μακάριος
ἔν
τῇ
ποιήσει
αὐτοῦ
120742	εἶ
τίς
δόκει
120747	μῆ
χαλι—ναγωγῶν
γλώσσα—ν
ἑαυτοῦ
ἀλλᾶ
ἀπατῶν
καρδιᾶν
ἑαυτοῦ
120756	μάταιος
ἥ
θρησκεία—
θρησκεία—
καθαρα— ́
120763	παρά
τῷ
θέῳ
120767	Πατρί
120771	ὀρφανούς
120773	χήρα—ς
ἔν
τῇ
θλι— ́ψει
αὐτῶν
ἄσπιλον
120781	ἀπό
τοῦ
κοσμοῦ
120785	μοῦ
μῆ
ἔν
120789	ἔχετε
120792	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
120798	δόξης
ἐᾶν
120801	εἰσέλθῃ
εἴς
120804	ὑ—μῶν
120807	ἔν
ἔσθητι
λαμπραί
εἰσέλθῃ
120813	πτωχός
ἔν
ῥυπαραί
ἔσθητι
120819	ἐπί
120821	φοροῦντα
120825	λαμπρᾶν
120827	εἴπητε
120829	καθοῦ
120831	καλώς
120833	τῷ
πτωχῷ
εἴπητε
120838	ἔκει
ἤ
καθοῦ
ὑπό
120844	μοῦ
οὔ
διεκρι—θῆτε
ἔν
ἑαυτοῖς
120851	κριτᾷ
120853	πονηρῶν
α—ʼκούσατε
120856	μοῦ
120858	οὔχ
ὅ
120861	ἐξελέξατο
120863	πτωχούς
τῷ
120867	ἔν
πίστει
120870	κληρονόμους
120872	βασιλεία—ς
ἧς
120876	ἀγαπῶσιν
120880	ἠτι—μάσατε
120882	πτωχόν
οὔχ
οἵ
120886	καταδυναστεύουσιν
ὑ—μῶν
120890	ἕλκουσιν
ὑ—μα— ́ς
εἴς
120894	οὔκ
120896	βλασφημοῦσιν
120898	καλόν
ὀνομᾶ
120901	ἐπίκληθεν
120903	ὑ—μα— ́ς
εἴ
120906	νομόν
τελεῖτε
βασιλικόν
κατά
120911	γράφην
ἀγαπήσεις
120914	πλησίον
σοῦ
ὧς
σεαυτόν
καλώς
ποιεῖτε
εἴ
120923	ἁμαρτιᾶν
ἐργάζεσθε
120926	ὑπό
τοῦ
νομοῦ
ὧς
παραβάτα—|
120933	ὅλον
120935	νομόν
τηρήσῃ
πταίσῃ
120939	ἔν
120941	γέγονεν
120944	ὅ
120946	εἴπων
Μῆ
μοιχεύσῃς
εἶπεν
120951	Μῆ
φονεύσῃς
εἴ
120955	οὔ
120960	παραβατῆς
νομοῦ
120963	λαλεῖτε
120966	ποιεῖτε
ὧς
δῖα
νομοῦ
ἐλευθερία—ς
120973	ἥ
120975	κρίσι—ς
120977	τῷ
μῆ
120980	ἔλεος
κατακαυχᾶται
ἔλεος
120984	τί
120986	ὀφελός
120988	μοῦ
ἐᾶν
120991	λέγῃ
τίς
120996	μῆ
ἔχῃ
μῆ
δυνάτα—|
ἥ
πίστι—ς
σώσαι—
121004	ἐᾶν
121006	ἤ
121008	γυμνοί
121013	ἐφημέρου
τρόφης
εἴπῃ
121017	τίς
αὐτοῖς
ἐξ
ὑ—μῶν
ὑπάγετε
ἔν
εἰρηνῇ
θερμαίνεσθε
121026	χορτάζεσθε
μῆ
δῶτε
121030	αὐτοῖς
τά
ἐπιτηδεία—
τοῦ
121035	τί
121037	ὀφελός
121040	ἥ
πίστι—ς
ἐᾶν
μῆ
ἔχῃ
121046	νεκρα— ́
121051	ἐρεῖ
τίς
121055	ἔχεις
ἀγώ
121058	ἔχω
δεῖξον
121063	σοῦ
121065	τῶν
ἔργων
ἀγώ
σοί
δείξω
ἔκ
τῶν
ἔργων
μοῦ
121078	ὅτι
εἷς
121081	ὅ
121083	καλώς
ποίεις
121086	τά
δαιμόνια
πιστεύουσιν
121090	φρι— ́σσουσιν
121094	ὦ
121097	ὅτι
ἥ
πίστι—ς
121101	τῶν
ἔργων
α—ʼργή
121106	ὅ
121108	ἡμῶν
οὔκ
ἐξ
ἔργων
121113	ἀνένεγκας
121117	αὐτοῦ
ἐπί
121120	θυσιαστήριον
121122	ὅτι
ἥ
πίστι—ς
συνήργει
121128	αὐτοῦ
121130	ἔκ
τῶν
ἔργων
ἥ
πίστι—ς
121138	ἥ
γράφη
ἥ
λεγούσα—
121145	τῷ
θέῳ
121149	αὐτῷ
εἴς
121153	φῖλος
θέου
121156	ὁρᾶτε
ὅτι
ἐξ
ἔργων
121163	οὔκ
ἔκ
121166	μόνον
ὁμοίως
121171	ἥ
121173	οὔκ
ἐξ
ἔργων
121177	ὑποδεξαμένη
121181	ἕτεραι
ὁδῷ
ἐκβαλούσα—
121190	νεκρόν
121194	ἥ
πίστι—ς
121197	ἔργων
νεκρα— ́
121200	Μῆ
121203	γίνεσθε
121205	μοῦ
121207	ὅτι
μεῖζον
κρῖμα
121211	πολλα— ́
121213	πταίομεν
121215	εἶ
τίς
ἔν
λογῷ
οὔ
πταίει
121224	δυνατός
χαλι—ναγωγήσαι—
121227	ὅλον
121230	εἴ
121232	τῶν
ἱππών
121235	χαλι—νοῦς
εἴς
τά
121239	βάλλομεν
εἴς
121244	ἧμιν
121246	ὅλον
121249	αὐτῶν
μετα— ́γομεν
ἴδου
121253	τά
121255	τηλικαύτα—
ὄντα
121258	ὑπό
ἀνεμῶν
σκληρῶν
ἐλαυ—νομένα—
121263	ὑπό
121265	πηδαλιοῦ
121267	ἥ
ὅρμη
τοῦ
121274	ἥ
γλώσσα—
μι—κρόν
121280	μεγάλα
αὔχει
ἴδου
ἡλίκον
121285	ἡ—λίκην
ὑλῆν
ἀνάπτει
121289	ἥ
γλώσσα—
121292	ὅ
121295	ἀδικία—ς
ἥ
γλώσσα—
καθιστᾶται
ἔν
121302	ἡμῶν
ἥ
σπιλούσα—
ὅλον
121309	φλογιζούσα—
121311	τροχόν
121316	ὑπό
121319	πᾶσα
121321	φύσι—ς
θηριῶν
τέ
121325	πετεινῶν
ἑρπέτων
τέ
121329	ἐναλίων
121333	τῇ
φύσει
τῇ
121339	γλώσσα—ν
121341	δαμα— ́σαι—
δυνάτα—|
ἀνθρωπῶν
ἀκατάστατον
κακόν
121347	ἰοῦ
θανατηφόρου
ἔν
121351	εὐλογοῦμεν
121353	κύριον
121357	ἔν
121359	καταρώμεθα
121361	ἀνθρωποῦς
121364	ὁμοιῶσιν
θέου
121367	ἔκ
τοῦ
αὐτοῦ
121372	εὐλογία—
121374	κατάρα—
οὔ
χρῆ
121378	μοῦ
ταύτα—
121382	μήτι
ἥ
πηγή
ἔκ
121388	ὀπῆς
βρυ— ́ει
121391	γλυκύ
121394	πικρόν
μῆ
δυνάτα—|
121398	μοῦ
συ—κῆ
ἐλαία—ς
ποιήσαι—
ἤ
121404	συκᾶ
121406	ἁλυκόν
γλυκύ
ποιήσαι—
121410	τίς
121413	ἐπιστημῶν
ἔν
ὗμιν
121417	ἔκ
121419	καλῆς
ἀναστροφῆς
τά
121423	αὐτοῦ
ἔν
121426	σοφία—ς
εἴ
121430	πικρόν
ἔχετε
121433	ἐριθειᾶν
ἔν
τῇ
καρδίαι
ὑ—μῶν
μῆ
κατακαυχᾶσθε
121441	ψεύδεσθε
κατά
121444	ἀληθεία—ς
οὔκ
121448	ἥ
σοφία—
121452	ἀλλᾶ
121455	δαιμονιώδης
121458	ζῆλος
121460	ἐριθεία—
ἔκει
ἀκαταστασία—
121464	πᾶν
φαῦλον
121467	ἥ
121470	σοφία—
πρῶτον
121477	ἐπιεικῆς
εὐπειθῆς
121480	ἐλέους
121482	καρπῶν
ἀγαθῶν
121486	καρπός
121489	ἔν
εἰρηνῇ
σπείρεται
121493	ποιοῦσιν
εἰρηνῆν
πόθεν
πολεμοῖ
121498	πόθεν
μάχα—|
ἔν
ὗμιν
οὔκ
121504	ἔκ
τῶν
ἡδονῶν
ὑ—μῶν
τῶν
στρατευομένων
ἔν
121513	ὑ—μῶν
ἐπιθυ—μεῖτε
121516	οὔκ
ἔχετε
φονεύετε
121520	ζηλοῦτε
121522	οὔ
δύνασθε
121525	μάχεσθε
121527	πολεμεῖτε
οὔκ
ἔχετε
δῖα
121532	μῆ
121534	ὑ—μα— ́ς
αἰτεῖτε
121537	οὔ
λαμβάνετε
121540	κακώς
αἰτεῖσθε
ἵνα
ἔν
121545	ἡδοναῖς
ὑ—μῶν
δαπανησῆτε
121549	οὔκ
οἰδᾶτε
ὅτι
ἥ
φιλία—
τοῦ
κοσμοῦ
ἔχθρα—
τοῦ
θέου
121561	ἐᾶν
121564	φῖλος
121566	τοῦ
κοσμοῦ
121569	τοῦ
θέου
καθιστᾶται
ἤ
δοκεῖτε
ὅτι
κενώς
ἥ
γράφη
λέγει
121581	ἐπιποθεῖ
121584	ὅ
121586	ἔν
ἧμιν
μείζονα
121590	διδῶσιν
χάριν
121593	λέγει
ὅ
121597	ἀντιτάσσεται
ταπεινοῖς
121600	διδῶσιν
χάριν
ὑποταγῆτε
121604	τῷ
θέῳ
ἀντιστῆτε
121608	τῷ
121611	φεύξεται
121613	ὑ—μῶν
121615	τῷ
θέῳ
121619	ὗμιν
καθαρίσατε
χειράς
121624	α—ʽγνίσατε
καρδία—ς
121627	ταλαιπωρήσατε
121629	πενθήσατε
121631	κλαύσατε
ὅ
γέλως
ὑ—μῶν
εἴς
121637	μετατραπήτω
121639	ἥ
χαρα— ́
εἴς
κατηφεία—ν
ταπεινώθητε
ἐνώπιον
κυρίου
121647	ὑψώσει
ὑ—μα— ́ς
Μῆ
καταλαλεῖτε
ἀλλήλων
121653	ὅ
καταλαλῶν
121656	ἤ
κρι̂νῶν
121660	αὐτοῦ
κατα—λάλει
νομοῦ
121664	κρι̂νεῖ
νομόν
εἴ
121668	νομόν
κρι̂νεῖς
οὔκ
εἶ
ποιητῆς
νομοῦ
ἀλλᾶ
κριτῆς
εἷς
121678	νομοθετῆς
121680	κριτῆς
ὅ
121683	σώσαι—
121685	ἀπολέσαι—
121688	τίς
εἶ
ὅ
κρι̂νῶν
121693	πλησίον
α—ʼ ͂γε
121696	οἵ
λέγοντες
121699	ἤ
121701	πορευσόμεθα
εἴς
121707	ποιήσομεν
ἔκει
121711	ἐμπορευσόμεθα
121713	κερδήσομεν
121715	οὔκ
ἐπι— ́στασθε
121719	ποία—
ἥ
ζωή
ὑ—μῶν
121725	ἔστε
ἥ
121728	ὀλίγον
121734	τοῦ
λέγειν
ὑ—μα— ́ς
ἐᾶν
ὅ
κύριος
θελήσῃ
121742	ζήσομεν
121744	ποιήσομεν
121746	ἤ
121750	καυχᾶσθε
ἔν
121753	ἀλαζονίαις
ὑ—μῶν
πᾶσα
καυχήσι—ς
121758	πονηρα— ́
121762	καλόν
121765	μῆ
ποιοῦντι
ἁμαρτία—
αὐτῷ
121770	α—ʼ ͂γε
121772	οἵ
121774	κλαύσατε
121776	ἐπί
121779	ὑ—μῶν
121782	ὅ
πλοῦτος
ὑ—μῶν
σέσηπεν
121787	τά
121789	ὑ—μῶν
121791	γέγονεν
ὅ
121794	ὑ—μῶν
121796	ὅ
121798	κατιῶται
121800	ὅ
ἰ—ός
αὐτῶν
εἴς
μαρτυρίον
ὗμιν
121809	τᾶς
σαρκα— ͂ς
ὑ—μῶν
ὧς
121815	ἔν
ἐσχατᾷς
ἡμέραις
ἴδου
ὅ
121821	τῶν
121823	τῶν
ἀ—μησάντων
τᾶς
χώρα—ς
ὑ—μῶν
ὅ
ἀφυ—στερημένος
121831	ὑ—μῶν
κράζει
121834	αἵ
βόα—|
τῶν
θερισάντων
εἴς
τά
121841	κυρίου
121845	ἐπί
121847	γῆς
121851	τᾶς
καρδία—ς
ὑ—μῶν
ἔν
ἥμεραι
σφαγῆς
121860	δίκαιον
οὔκ
ἀντιτάσσεται
ὗμιν
μακροθυ—μήσατε
121867	ἑώς
121869	παρουσία—ς
τοῦ
κυρίου
ἴδου
ὅ
121877	τι—μίον
καρπόν
121880	γῆς
μακροθυ— ́μων
121883	αὐτῷ
ἑώς
λάβῃ
121888	ὄψιμον
μακροθυ—μήσατε
121892	στηρίξατε
τᾶς
καρδία—ς
ὑ—μῶν
ὅτι
ἥ
παρουσία—
τοῦ
κυρίου
121902	μῆ
στενάζετε
121906	ἀλλήλων
ἵνα
μῆ
κρι̂ ́θητε
ἴδου
ὅ
κριτῆς
121914	τῶν
θυρῶν
ἕστηκεν
121918	λάβετε
121921	κακοπαθεία—ς
121924	μακροθυμία—ς
121926	προφήτα—ς
οἱ
121929	ἔν
τῷ
121932	κυρίου
ἴδου
μακαρίζομεν
121944	κυρίου
εἴδετε
ὅτι
121949	ὅ
κύριος
121952	οἰκτίρμων
121957	μοῦ
μῆ
ὀμνύετε
121965	γῆν
121968	τινα
121970	ἠ—τῶ
121972	ὑ—μῶν
121974	νᾷ
νᾷ
121980	ἵνα
μῆ
ὑπό
121985	κακοπάθει
τίς
ἔν
ὗμιν
121990	εὐθυ— ́μει
τίς
121993	α—ʼσθένει
τίς
ἔν
ὗμιν
122001	ἐκκλησία—ς
122007	ἐλαίῳ
ἔν
τῷ
122011	τοῦ
κυρίου
122014	ἥ
εὔχη
122018	σώσει
122020	κάμνοντα
122022	ἐγερεῖ
122024	ὅ
κύριος
122027	ἁμαρτία—ς
122031	αὐτῷ
ἐξομολογεῖσθε
122034	ἀλλήλοις
τᾶς
ἁμαρτία—ς
122038	προσεύχεσθε
ὑπέρ
ἀλλήλων
122042	ι—ʼα— ́θητε
122044	ἰσχυ— ́ει
δεήσι—ς
δικαίου
ἐνεργουμένη
Ἠλεία—ς
122050	ἦν
ὁμοιοπαθῆς
ἧμιν
122054	προσεύχῃ
122056	τοῦ
μῆ
βρέξαι—
122060	οὔκ
122062	ἐπί
122064	γῆς
122066	τρεῖς
122068	μήνα—ς
122074	ὅ
122076	υ—ʽ— ́ετον
122079	ἥ
γῆ
ἐβλάστησεν
122083	καρπόν
122086	μοῦ
ἐᾶν
τίς
ἔν
ὗμιν
122092	ἀπό
122094	ἀληθεία—ς
122096	ἐπιστρέψῃ
τίς
122099	γινώσκετε
ὅτι
ὅ
ἐπίστρεψας
ἁμαρτωλόν
ἔκ
πλάνης
ὁδοῦ
αὐτοῦ
σώσει
ψυ— ́χην
αὐτοῦ
ἔκ
θανατοῦ
122114	καλύψει
122116	ἁμαρτίων
πέτρος
122119	Ἰησοῦ
χρίστου
ἐκλεκτοῖς
παρεπιδημοῖς
διασπορα— ́ς
πόντου
Γαλατία—ς
Καππαδοκία—ς
Ἀ—σία—ς
122129	Βιθυνία—ς
κατά
προγνῶσιν
θέου
122134	ἔν
122137	εἴς
122142	Ἰησοῦ
χρίστου
122145	ὗμιν
122147	εἰρήνη
122150	ὅ
122154	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ὅ
κατά
122163	αὐτοῦ
ἔλεος
ἀναγεννήσα—ς
ἡμᾶς
εἴς
122169	ζωσᾶν
122172	Ἰησοῦ
χρίστου
ἔκ
νεκρῶν
εἴς
κληρονομιᾶν
ἄφθαρτον
122180	ἀμίαντον
122182	ἀμάραντον
122184	ἔν
οὐρανοῖς
εἴς
ὑ—μα— ́ς
122189	ἔν
δυνάμει
θέου
122193	δῖα
122195	εἴς
σωτηριᾶν
122199	ἔν
καιρῷ
ἐσχατῷ
ἔν
122204	ἀγαλλιᾶσθε
ὀλίγον
122207	εἴ
δέον
122210	ἔν
ποικιλοῖς
122213	ἵνα
122215	δοκίμιον
ὑ—μῶν
122219	πολυτι—μότερον
χρυ—σίου
τοῦ
ἀπολλυμένου
δῖα
πυ—ρός
122228	εἴς
122231	δοξᾶν
122233	τι—μῆν
ἔν
ἀποκαλύψει
Ἰησοῦ
χρίστου
ὅν
οὔκ
122241	ἀγαπᾶτε
εἴς
ὅν
122245	μῆ
122249	ἀγαλλιᾶσθε
χαραί
122259	σωτηριᾶν
ψυ—χῶν
περί
ἧς
σωτηρία—ς
122266	ἐξηραύνησαν
προφήτα—|
οἵ
περί
122271	εἴς
ὑ—μα— ́ς
χάριτος
προφητεύσαντες
122276	εἴς
τινα
ἤ
ποῖον
καιρόν
ἐδηλοῦ
122283	ἔν
αὐτοῖς
122286	χρίστου
προμαρτυ—ρόμενον
τά
εἴς
χριστόν
122293	τᾶς
μετά
ταύτα—
δόξα—ς
122299	ὅτι
οὔχ
ἑαυτοῖς
ὗμιν
122304	διηκόνουν
αὐτα— ́
ἅ
122308	ἀνηγγέλη
ὗμιν
δῖα
τῶν
εὐαγγελισαμένων
ὑ—μα— ́ς
ἔν
122316	Ἁγίῳ
122319	οὐρανοῦ
εἴς
ἅ
ἐπιθυ—μοῦσιν
ἀγγελοῖ
παρακύψαι—
122327	τᾶς
ὀσφύας
122330	διανοία—ς
ὑ—μῶν
122333	τελείως
ἐλπίσατε
ἐπί
122338	ὗμιν
χάριν
ἔν
ἀποκαλύψει
Ἰησοῦ
χρίστου
ὧς
122347	μῆ
συσχηματιζόμενοι
122350	πρότερον
ἔν
τῇ
ἀγνοία—|
ὑ—μῶν
ἐπιθυμιᾷς
ἀλλᾶ
κατά
122359	καλέσαντα
ὑ—μα— ́ς
ἅγιον
122364	ἁγιοῖ
ἔν
πα— ́σηι
ἀναστροφῇ
γενήθητε
122371	ἅγιοι
ἔσεσθε
ὅτι
ἐγῶ
ἁ—γίος
122377	εἴ
122379	ἐπικαλεῖσθε
122382	κρι— ́νοντα
κατά
122386	ἔργον
ἔν
122391	παροικία—ς
ὑ—μῶν
122394	ἀναστραφῆτε
122396	ὅτι
οὔ
122400	ἤ
χρυ—σίῳ
ἐλυτρωθῆτε
ἔκ
122405	ματαία—ς
ὑ—μῶν
ἀναστροφῆς
122409	ἀλλᾶ
τιμίῳ
αἱματί
ὧς
122414	ἀμώμου
122417	χρίστου
122421	καταβολῆς
κοσμοῦ
122426	ἐσχατοῦ
τῶν
χρονῶν
122430	ὑ—μα— ́ς
122433	αὐτοῦ
πιστούς
εἴς
θέον
122438	ἐγείραντα
122440	ἔκ
νεκρῶν
122443	δοξᾶν
αὐτῷ
δόντα
122449	ὑ—μῶν
122453	εἴς
θέον
τᾶς
ψυ—χᾶς
ὑ—μῶν
122459	ἔν
τῇ
122463	ἀληθεία—ς
εἴς
φιλαδελφιᾶν
ἀνυπόκριτον
ἔκ
καρδία—ς
122470	α—ʼγαπήσατε
122473	οὔκ
ἔκ
σπορα— ́ς
122477	ἀλλᾶ
122479	δῖα
λογοῦ
122482	θέου
122486	πᾶσα
122488	ὧς
122491	πᾶσα
δόξα—
122494	ὧς
122498	ὅ
122503	ἐξέπεσεν
122507	κυρίου
μενεῖ
εἴς
122518	εὐαγγέλισθεν
εἴς
ὑ—μα— ́ς
122523	πᾶσαν
κακιᾶν
122526	πάντα
122529	ὑποκρίσεις
122533	πα— ́σα—ς
καταλαλιᾶς
ὧς
122537	βρέφη
122539	λογικόν
ἄδολον
γαλᾶ
ἐπιποθήσατε
ἵνα
ἔν
αὐτῷ
αὐξήθητε
εἴς
σωτηριᾶν
εἴ
122551	ὅτι
122553	ὅ
κύριος
122556	ὅν
122559	ζῶντα
ὑπό
ἀνθρωπῶν
122563	ἀποδεδοκιμασμένον
παρά
122566	θέῳ
ἐκλεκτόν
ἔντι—μον
122571	ὧς
λιθοῖ
122574	οἰκοδομεῖσθε
οἰκός
122577	εἴς
122579	ἅγιον
ἀνενέγκαι—
πνευματικᾶς
θυ— ́σιας
122584	θέῳ
δῖα
Ἰησοῦ
χρίστου
122589	περϊέχει
ἔν
γραφῆι
ἴδου
122594	ἔν
σίων
122597	ἐκλεκτόν
ἀκρογωνιαῖον
ἔντι—μον
122601	ὅ
122604	αὐτῷ
οὔ
μῆ
καταισχυνθῇ
ὗμιν
122610	ἥ
τι— ́μη
122613	πιστεύουσιν
ἀπιστοῦσιν
122617	ὅν
ἀπεδοκίμασαν
οἵ
122623	εἴς
122625	γωνία—ς
122630	πέτρα—
σκανδάλου
οἱ
προσκόπτουσιν
τῷ
λογῷ
122637	εἴς
ὅ
122644	ἐκλεκτόν
βασίλειον
122648	ἅγιον
λᾶος
εἴς
περιποιῆσιν
122653	τᾶς
ἀρετᾶς
122656	τοῦ
ἔκ
σκότους
ὑ—μα— ́ς
122661	εἴς
122663	θαυμαστόν
αὐτοῦ
φώς
οἱ
πότε
οὔ
λᾶος
122672	λᾶος
θέου
οἵ
οὔκ
ἠλεημένοι
122679	ἐλεηθέντες
ἀγαπητοί
παρακαλῶ
ὧς
122687	τῶν
σαρκικῶν
ἐπιθυ—μιῶν
122692	κατά
122694	ψύχης
122696	ἀναστροφῆν
ὑ—μῶν
ἔν
122702	καλήν
ἵνα
ἔν
122706	καταλαλοῦσιν
ὑ—μῶν
ὧς
κακοποιῶν
ἔκ
τῶν
καλῶν
ἔργων
ἐποπτεύοντες
122717	θέον
ἔν
ἥμεραι
ἐπισκοπῆς
ὑποταγῆτε
πα— ́σηι
122724	κτίσει
δῖα
122727	κύριον
εἴτε
βασιλεῖ
ὧς
ὑπερέχοντι
εἴτε
122734	ὧς
122736	αὐτοῦ
122738	εἴς
ἐκδίκησιν
κακοποιῶν
122743	ἀγαθοποιῶν
ὅτι
122748	θελήμα—
τοῦ
θέου
122752	φι—μοῦν
122754	τῶν
ἀφρονῶν
ἀνθρωπῶν
ἀγνωσιᾶν
ὧς
ἐλεύθεροι
122761	μῆ
ὧς
122766	κακία—ς
122768	ἐλευθεριᾶν
122770	ὧς
θέου
δοῦλοι
122774	τι—μήσατε
122777	ἀγαπᾶτε
122779	θέον
φοβεῖσθε
122783	τι—μᾶτε
οἵ
οἰκέτα—|
ὑποτασσόμενοι
ἔν
122792	οὔ
μόνον
122795	ἀγαθοῖς
122798	ἀλλᾶ
122801	σκολίοις
122805	εἴ
δῖα
συνείδησιν
θέου
ὑποφέρει
τίς
λυ— ́πα—ς
122813	ἀδίκως
ποῖον
122817	εἴ
122823	εἴ
122830	παρά
θέῳ
εἴς
122835	ἐκλήθητε
ὅτι
122838	χριστός
122840	ὑπέρ
ὑ—μῶν
ὗμιν
122845	ἵνα
ἐπακολουθήσητε
122849	αὐτοῦ
122851	ἁμαρτιᾶν
οὔκ
ἐποιήσε—ν
οὐδέ
122857	ἔν
τῷ
122860	αὐτοῦ
122863	οὔκ
122866	οὔκ
ἠπείλει
παρεδίδου
122870	τῷ
κρι— ́νοντι
δικαίως
122874	τᾶς
ἁμαρτία—ς
ἡμῶν
122878	ἀνήνεγκεν
ἔν
τῷ
122882	αὐτοῦ
ἐπί
122886	ἵνα
122890	τῇ
122893	οὗ
τῷ
122896	ἰα— ́θητε
ἦτε
122899	ὧς
122902	ἀλλᾶ
ἐπεστραφῆτε
122905	ἐπί
122909	ἐπίσκοπον
τῶν
ψυ—χῶν
ὑ—μῶν
ὁμοίως
122915	ὑποτασσόμεναι
122917	ἰδίοις
ἀνδρᾶσιν
ἵνα
122921	εἶ
τίνε—ς
ἀπειθοῦσιν
τῷ
λογῷ
δῖα
122928	τῶν
γυναικῶν
ἀναστροφῆς
α—ʼ ́νευ
λογοῦ
122934	ἐποπτεύσαντες
122936	ἔν
122939	ἀναστροφῆν
ὑ—μῶν
ὧν
ἔστω
οὔχ
ὅ
122947	τριχῶν
122950	χρυ—σίων
ἤ
122953	ἱματιῶν
122956	ὅ
122959	καρδία—ς
122961	ἔν
τῷ
122964	τοῦ
122969	ὅ
122971	ἐνώπιον
τοῦ
θέου
πολυτελές
122977	πότε
122979	αἵ
ἁγία—|
122982	αἵ
ἐλπιζούσα—|
εἴς
θέον
ἐκόσμουν
ἑαυτᾶς
ὑποτασσόμεναι
122990	ἰδίοις
ἀνδρᾶσιν
ὧς
Σάρρα—
122995	τῷ
122997	κυ— ́ριον
122999	καλούσα—
ἧς
123003	ἀγαθοποιούσα—|
123005	μῆ
φοβουμένα—|
μηδεμιᾶν
πτοῆσιν
οἵ
123011	ὁμοίως
συνοικοῦντες
κατά
γνῶσιν
ὧς
123017	σκευ— ́ει
τῷ
123021	τι—μῆν
ὧς
123025	χάριτος
ζωῆς
εἴς
123029	μῆ
123031	τᾶς
προσευχᾶς
ὑ—μῶν
123039	συμπαθεῖς
φιλαδελφοῖ
123043	μῆ
123045	κακόν
123047	κακοῦ
ἤ
λοιδοριᾶν
123051	λοιδορία—ς
ἐνα— ́ντιον
123055	ὅτι
εἴς
123058	ἐκλήθητε
ἵνα
εὐλογιᾶν
κληρονομησῆτε
ὅ
123065	ζωήν
ἀγαπᾶν
123068	ἰδεῖν
ἡμέρα—ς
ἀγαθᾶς
123073	γλώσσα—ν
ἀπό
κακοῦ
123077	χει— ́λη
τοῦ
μῆ
λαλήσαι—
123084	ἀπό
κακοῦ
123088	ἀγαθόν
123090	εἰρηνῆν
123094	ὅτι
123096	κυρίου
ἐπί
δικαίους
123101	αὐτοῦ
εἴς
δεῆσιν
αὐτῶν
123107	κυρίου
ἐπί
ποιοῦντας
κακα— ́
Κάι
τίς
ὅ
κακώσων
ὑ—μα— ́ς
ἐᾶν
τοῦ
α—ʼγαθοῦ
ζηλωτᾷ
123122	εἴ
123125	δῖα
123127	μακάριοι
123131	αὐτῶν
μῆ
φοβήθητε
123135	ταράχθητε
κύριον
123139	χριστόν
α—ʽγιάσατε
ἔν
123143	καρδιᾷς
ὑ—μῶν
ἑτοῖμοι
123148	ἀπολογιᾶν
123150	τῷ
αἰτοῦντι
ὑ—μα— ́ς
123154	περί
123156	ἔν
ὗμιν
123159	ἀλλᾶ
μετά
123163	φοβοῦ
συνείδησιν
123166	α—ʼγα— ́θην
ἵνα
ἔν
123170	κατα—λαλεῖσθε
καταισχυνθῶσιν
οἵ
ἐπηρεάζοντες
ὑ—μῶν
123176	α—ʼγα— ́θην
ἔν
χριστῷ
ἀναστροφῆν
κρεῖττον
123183	εἴ
123186	θελήμα—
τοῦ
θέου
123190	ἤ
123192	ὅτι
123194	χριστός
123196	περί
ἁμαρτίων
123199	δίκαιος
ὑπέρ
ἀδικῶν
ἵνα
ὑ—μα— ́ς
προσαγάγῃ
τῷ
θέῳ
123209	σαρκί
ζωοποιηθείς
123213	ἔν
123217	ἔν
φυλακῆι
123223	πότε
ὁτέ
123226	ἥ
τοῦ
θέου
μακροθυμία—
ἔν
ἡμέραις
123233	κατασκευαζομένης
123235	εἴς
123237	ὀλιγοί
123241	ψυ—χᾷ
διεσώθησαν
123245	ὅ
123247	ὑ—μα— ́ς
ἀντίτυπον
123250	σῴζει
123252	οὔ
123254	ἀποθέσι—ς
ῥύπου
ἀλλᾶ
123258	α—ʼγα— ́θης
123260	εἴς
θέον
123264	Ἰησοῦ
χρίστου
123268	ἔν
δεξιαί
θέου
123272	εἴς
123274	ὑποταγέντων
αὐτῷ
ἀγγελῶν
123278	ἐξουσιῶν
123281	χρίστου
123284	σαρκί
123289	ἐννοιᾶν
ὁπλίσασθε
ὅτι
ὅ
παθῶν
σαρκί
123296	ἁμαρτία—ς
εἴς
123300	ἀνθρωπῶν
ἐπιθυμιᾷς
ἀλλᾶ
123304	θέου
123306	ἐπίλοιπον
ἔν
σαρκί
βιώσαι—
123313	ὅ
123318	τῶν
123322	ἔν
123324	ἐπιθυμιᾷς
123327	ποτοῖς
123329	ἀθεμίτοις
123331	ἔν
123334	μῆ
συντρεχόντων
ὑ—μῶν
εἴς
123341	ἀσωτία—ς
123344	οἱ
ἀποδώσουσιν
123347	τῷ
ἑτοι— ́μως
ἔχοντι
κρι— ́ναι—
123353	νεκρούς
εἴς
123358	νεκροῖς
123360	ἵνα
κρι—θῶσι
123363	κατά
ἀνθρωποῦς
σαρκί
ζῶσι
123368	κατά
θέον
123376	σωφρονήσατε
123379	νήψατε
εἴς
προσευχᾶς
123385	εἴς
123387	ἀγαπῆν
ἐκτενῆ
123390	ὅτι
α—ʼγάπη
καλύπτει
123394	ἁμαρτίων
φιλοξενοῖ
εἴς
123398	α—ʼ ́νευ
123402	ἔλαβεν
123404	εἴς
123407	διακονοῦντες
ὧς
καλοί
οἰκονόμοι
ποικιλῆς
χάριτος
θέου
εἶ
τίς
λάλει
ὧς
λόγια
θέου
εἶ
τίς
δια—κόνει
ὧς
ἐξ
123426	ἧς
χορήγει
ὅ
123430	ἵνα
ἔν
πᾶσιν
123434	ὅ
123436	δῖα
Ἰησοῦ
χρίστου
123441	ἥ
δόξα—
123445	κρα—τός
εἴς
123449	τῶν
123451	ἄμην
ἀγαπητοί
μῆ
ξενίζεσθε
τῇ
ἔν
ὗμιν
πυρώσει
123461	ὗμιν
123463	ὧς
ξένου
ὗμιν
123467	ἀλλᾶ
123469	κοινωνεῖτε
123471	τοῦ
χρίστου
123474	χαίρετε
ἵνα
123477	ἔν
τῇ
ἀποκαλύψει
123481	δόξης
αὐτοῦ
χάρητε
ἀγαλλιώμενοι
εἴ
ὀνειδίζεσθε
ἔν
123489	χρίστου
μακάριοι
ὅτι
123494	δόξης
123497	τοῦ
θέου
123501	ὑ—μα— ́ς
ἀναπαύεται
μῆ
123505	τίς
ὑ—μῶν
123508	ὧς
φονεῦς
ἤ
123512	ἤ
123514	ἤ
ὧς
123517	εἴ
123519	ὧς
χριστιανός
μῆ
123526	θέον
ἔν
τῷ
123530	τουτωί
ὅτι
ὅ
καιρός
τοῦ
123537	κρῖμα
ἀπό
τοῦ
οἰκοῦ
τοῦ
θέου
εἴ
123545	πρῶτον
123547	ἡμῶν
τί
123551	τῶν
ἀπειθούντων
τῷ
τοῦ
θέου
123558	εἴ
ὅ
δίκαιος
123563	ὅ
ἀσεβῆς
123567	ποῦ
φανεῖται
123571	οἵ
123573	κατά
123575	θελημά
τοῦ
θέου
πιστῷ
κτιστῇ
123581	τᾶς
ψυ—χᾶς
αὐτῶν
ἔν
ἀγαθοποιΐαι
123588	ἔν
ὗμιν
παρακαλῶ
ὅ
123594	μάρτυς
τῶν
τοῦ
χρίστου
123599	ὅ
123604	δόξης
κοινῶνος
123608	ἔν
ὗμιν
ποίμνιον
τοῦ
θέου
μῆ
ἀναγκαστώς
ἀλλᾶ
ἑκουσίως
κατά
θέον
123621	ἀλλᾶ
προθυ— ́μως
123624	ὧς
κατακυ—ριεύοντες
τῶν
κληρῶν
ἀλλᾶ
τυποί
123631	τοῦ
ποιμνίου
123635	τοῦ
123639	ἀμαράντινον
123641	δόξης
123643	ὁμοίως
νεώτεροι
ὑποταγῆτε
123649	ἀλλήλοις
123652	ἐγκομβώσασθε
ὅτι
ὅ
123657	ἀντιτάσσεται
ταπεινοῖς
123660	διδῶσιν
χάριν
ταπεινώθητε
123664	ὑπό
123666	κραταιᾶν
χειρά
τοῦ
θέου
ἵνα
ὑ—μα— ́ς
ὑψώσῃ
ἔν
καιρῷ
πᾶσαν
123677	μεριμνᾶν
ὑ—μῶν
123682	ὅτι
αὐτῷ
μέλει
περί
ὑ—μῶν
νήψατε
γρηγορήσατε
ὅ
123691	ὑ—μῶν
123693	ὧς
λεῶν
123696	περιπατεῖ
ζήτων
τινα
καταπιεῖν
123701	ἀντιστῆτε
στερέοι—
τῇ
πίστει
123706	τά
αὐτα— ́
τῶν
123710	τῇ
ἔν
τῷ
123714	ὑ—μῶν
123716	ἐπιτελεῖσθαι
ὅ
123720	πα— ́σης
χάριτος
ὅ
κάλεσας
ὑ—μα— ́ς
εἴς
123727	αἰώνιον
αὐτοῦ
δοξᾶν
ἔν
χριστῷ
ὀλίγον
123735	καταρτίσει
στηρίξει
σθενώσει
θεμελιώσει
αὐτῷ
123741	κρα—τός
εἴς
123745	τῶν
123747	ἄμην
Δία—
Σιλουανοῦ
ὗμιν
τοῦ
πιστοῦ
123754	ὧς
123757	ὀλίγων
123759	παρακαλῶν
123761	ἐπιμαρτυρῶν
123764	ἀληθῆ
χάριν
τοῦ
θέου
εἴς
123770	στῆτε
123772	ὑ—μα— ́ς
ἥ
ἔν
Βαβυλῶνι
123778	Μᾶρκος
ὅ
υἷος
μοῦ
α—ʼσπάσασθε
123784	ἔν
123786	α—ʼγάπης
εἰρήνη
ὗμιν
πᾶσιν
123791	ἔν
χριστῷ
Συμεών
πέτρος
δοῦλος
123798	Ἰησοῦ
χρίστου
123801	ἰσότι—μον
ἧμιν
123805	ἔν
123807	τοῦ
θέου
ἡμῶν
123811	σωτῆρος
Ἰησοῦ
χρίστου
123815	ὗμιν
123817	εἰρήνη
123819	ἔν
ἐπιγνώσει
τοῦ
θέου
123824	Ἰησοῦ
τοῦ
κυρίου
ἡμῶν
ὧς
τά
πάντα
ἧμιν
123833	θεία—ς
123835	αὐτοῦ
τά
123838	ζωήν
123840	εὐσεβειᾶν
δεδωρημένης
δῖα
123845	τοῦ
123847	ἡμᾶς
ἴδιαι
δόξηι
123851	ἀρετῇ
123853	ὧν
τά
τίμια
123857	μεγίστα—
ἧμιν
123860	δεδώρηται
ἵνα
δῖα
123865	θεία—ς
κοινωνοῖ
123870	ἔν
τῷ
123873	ἔν
ἐπιθυ—μίαι
φθορα— ́ς
123881	πᾶσαν
123883	ἐπιχορηγήσατε
ἔν
τῇ
πίστει
ὑ—μῶν
123889	ἀρετῆν
ἔν
123892	τῇ
ἀρετῇ
123895	γνῶσιν
ἔν
123898	τῇ
γνω— ́σει
123901	ἐγκρατειᾶν
ἔν
123904	τῇ
ἐγκράτειαι
123908	ἔν
123910	τῇ
ὑπομονῇ
123913	εὐσεβειᾶν
ἔν
123916	τῇ
εὐσέβειαι
123919	φιλαδελφιᾶν
ἔν
123922	τῇ
φιλαδελφίαι
123925	ἀγαπῆν
ταύτα—
123928	ὗμιν
ὑπάρχοντα
123931	πλεονάζοντα
οὔκ
α—ʼργούς
οὐδέ
123936	καθιστῆσιν
εἴς
123939	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ἐπιγνῶσιν
123947	μῆ
123949	ταύτα—
123953	λήθην
λαβῶν
τοῦ
123957	τῶν
πᾶλαι
αὐτοῦ
ἁμαρτίων
123962	μαλλόν
123964	σπουδάσατε
βεβαιᾶν
ὑ—μῶν
123970	ἐκλογῆν
123972	ταύτα—
123974	ποιοῦντες
οὔ
μῆ
πταισῆτε
πότε
123981	πλουσίως
ἐπιχορηγηθήσεται
ὗμιν
ἥ
123986	εἴς
123988	αἰώνιον
βασιλειᾶν
τοῦ
κυρίου
ἡμῶν
123994	σωτῆρος
Ἰησοῦ
χρίστου
123998	μελλήσω
124000	ὑ—μα— ́ς
124002	περί
124008	ἔν
τῇ
παρούσῃ
ἀληθεία—|
δίκαιον
124016	ὅσον
εἰμι
ἔν
τουτωί
τῷ
124023	ὑ—μα— ́ς
ἔν
ὑπομνήσει
εἰδώς
ὅτι
ταχίνη
124030	ἥ
ἀποθέσι—ς
τοῦ
124034	μοῦ
124037	ὅ
κύριος
ἡμῶν
Ἰήσους
χριστός
124044	σπουδάσω
124049	ὑ—μα— ́ς
μετά
124052	ἐμῆν
ἔξοδον
124058	οὔ
124060	σεσοφισμένοις
μυθοῖς
ἐξακολουθήσαντες
124064	ὗμιν
124066	τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
124073	παρουσιᾶν
124075	ἐπόπτα—|
124078	ἐκείνου
124080	λαβῶν
124082	παρά
θέου
124085	τι—μῆν
124087	δοξᾶν
φωνῆς
ἐνεχθείσης
αὐτῷ
τοια— ́σδε
ὑπό
124095	δόξης
ὅ
υἷος
μοῦ
ὅ
124101	μοῦ
124104	εἴς
ὅν
ἐγῶ
124111	φωνῆν
124114	ἐξ
οὐρανοῦ
ἐνεχθεισᾶν
σῦν
αὐτῷ
124120	ἔν
τῷ
ἁγιῷ
ὄρει
124125	ἔχομεν
βεβαιότερον
124128	προφητικόν
124131	καλώς
ποιεῖτε
124134	ὧς
λύχνῳ
φαίνοντι
ἔν
124139	τοπῷ
ἑώς
οὗ
ἡμέρα—
διαυγάσῃ
124145	φωσφόρος
ἀνατείλῃ
ἔν
124149	καρδιᾷς
ὑ—μῶν
124152	πρῶτον
124154	ὅτι
πᾶσα
προφητεία—
γραφής
ἰδία—ς
124160	οὔ
124162	οὔ
124165	ἀνθρωποῦ
ἠνέχθη
προφητεία—
πότε
ἀλλᾶ
ὑπό
124172	Ἁγίου
124175	ἀπό
θέου
ἀνθρωπόϊ
124181	ψευδοπροφήτα—|
ἔν
τῷ
124185	ὧς
124187	ἔν
ὗμιν
124192	παρεισα— ́ξουσιν
αἱρέσεις
ἀπωλεία—ς
124197	ἀγοράσαντα
124199	δεσποτῆν
124202	ἑαυτοῖς
ταχίνην
ἀπωλειᾶν
124207	ἐξακολουθήσουσιν
αὐτῶν
124213	ἥ
ὁδός
124216	ἀληθεία—ς
124219	ἔν
πλεονεξίαι
124222	λογοῖς
ὑ—μα— ́ς
ἐμπορεύσονται
124227	κρῖμα
ἔκπα—λαι
οὔκ
α—ʼ ́ργει
124232	ἥ
ἀπωλεία—
αὐτῶν
οὔ
νυστάζει
εἴ
124239	ὅ
124241	ἀγγελῶν
ἁμαρτησάντων
οὔκ
ἐφείσατο
ἀλλᾶ
σειροῖς
ζοφοῦ
ταρτάρωσας
124250	εἴς
124254	α—ʼρχαιοῦ
κοσμοῦ
οὔκ
ἐφείσατο
ἀλλᾶ
ὄγδοον
124263	ἐφυ— ́λαξεν
124266	ἀσεβῶν
ἐπα— ͂ξας
124269	πόλεις
124273	τέφρωσας
καταστροφῆι
κατέκρι̂νεν
124277	μελλόντων
124281	δίκαιον
124283	καταπονούμενον
ὑπό
124286	τῶν
124288	ἔν
ἀσέλγειαι
ἀναστροφῆς
ἐρυ— ́σατο
124296	ὅ
δίκαιος
124299	ἔν
αὐτοῖς
ἡμερᾶν
ἐξ
ἡμέρα—ς
ψυ— ́χην
δικαιᾶν
ἀνομοῖς
124310	κύριος
εὐσεβεῖς
ἔκ
124317	εἴς
ἡμερᾶν
124325	ὀπίσω
124327	ἔν
ἐπιθυ—μίαι
124333	καταφρονοῦντας
τολμητᾷ
αὐθα— ́δεις
δόξα—ς
οὔ
τρέμουσιν
124341	ἀγγελοῖ
124344	δυνάμει
124347	οὔ
φέρουσιν
124350	αὐτῶν
παρά
κυρίῳ
βλάσφημον
124357	ὧς
124359	ζῷα
γεγεννημένα—
φυσικα— ́
εἴς
ἅλωσιν
124365	φθορᾶν
ἔν
124368	ἀγνοοῦσιν
124370	ἔν
τῇ
φθοραί
αὐτῶν
124378	ἀδικία—ς
ἡδονήν
124382	ἔν
ἥμεραι
τρύφην
σπιλοί
124388	ἐντρυφῶντες
ἔν
124391	ἀπατᾷς
αὐτῶν
συνευωχούμενοι
ὗμιν
124397	μεστοῦς
124401	ἁμαρτία—ς
124403	ψυ—χᾶς
124405	καρδιᾶν
124407	πλεονεξία—ς
124409	κατάρα—ς
124412	εὐθει—ᾶν
ὁδόν
124415	ἐξακολουθήσαντες
τῇ
ὁδῷ
τοῦ
124420	τοῦ
124424	ἀδικία—ς
ἠγαπήσε—ν
124429	ἰδία—ς
παρανομία—ς
ὑποζυγίον
ἄφωνον
ἔν
ἀνθρωποῦ
φωνῇ
φθεγξάμενον
124439	τοῦ
124441	παραφρονιᾶν
124443	εἶσιν
πηγᾷ
124447	ὁμίχλα—|
ὑπό
124450	ἐλαυ—νομένα—|
124452	ὅ
124454	τοῦ
σκότους
124461	δελεάζουσιν
ἔν
ἐπιθυμιᾷς
124467	ὀλίγως
124470	ἔν
πλανῇ
124473	ἐλευθεριᾶν
αὐτοῖς
ἐπαγγελλόμενοι
124477	δοῦλοι
124480	φθορα— ́ς
124483	τίς
ἡττῆται
τουτωί
124487	εἴ
124490	τά
124492	τοῦ
κοσμοῦ
ἔν
ἐπιγνώσει
τοῦ
κυρίου
124499	σωτῆρος
Ἰησοῦ
χρίστου
124506	ἡττῶνται
γέγονεν
αὐτοῖς
τά
ἐσχάτα—
χείρονα
τῶν
πρώτων
κρεῖττον
124516	ἦν
αὐτοῖς
μῆ
124521	ὁδόν
124524	ἤ
124526	ὑποστρέψαι—
ἔκ
124530	αὐτοῖς
ἁγία—ς
ἐντολῆς
συμβέβηκεν
αὐτοῖς
124538	παροιμία—ς
κυ— ́ων
ἐπίστρεψας
ἐπί
124543	ἰδίον
124546	ὗς
124548	εἴς
124550	βορβοροῦ
124552	ἠ— ́δη
124554	δευτερᾶν
ὗμιν
γράφω
124558	ἔν
124560	διεγείρω
ὑ—μῶν
ἔν
ὑπομνήσει
124565	εἰλικρινῆ
διανοιᾶν
124568	τῶν
προ ̈ειρημένων
124571	ὑπό
τῶν
ἁγίων
προφητῶν
124577	τῶν
ἀποστολῶν
ὑ—μῶν
ἐντολῆς
τοῦ
κυρίου
124584	σωτῆρος
124586	πρῶτον
124588	ὅτι
124591	ἐσχάτων
τῶν
ἡμέρων
ἔν
ἐμπαιγμονῇ
ἐμπαίκτα—|
κατά
τᾶς
ἰδία—ς
ἐπιθυ—μία—ς
αὐτῶν
124604	λέγοντες
ποῦ
124607	ἥ
ἐπαγγελία—
124610	παρουσία—ς
αὐτοῦ
124613	ἧς
124615	οἵ
πάτερες
124618	πάντα
124620	διαμενεῖ
124624	λανθάνει
124628	θελοντα— ́ς
ὅτι
οὐρανοί
ἤσα—ν
ἔκπα—λαι
124634	γῆ
ἐξ
124640	συνεστώσα—
τῷ
τοῦ
θέου
λογῷ
124646	ὧν
ὅ
τοτέ
124650	ὑδατί
124653	οἵ
124656	οὐρανοί
124658	ἥ
γῆ
τῷ
αὐτῷ
λογῷ
124664	εἶσιν
124667	εἴς
ἡμερᾶν
124671	ἀπωλεία—ς
τῶν
ἀσεβῶν
ἀνθρωπῶν
ἕν
124678	μῆ
124680	ὑ—μα— ́ς
124682	ὅτι
μία
ἡμέρα—
παρά
κυρίῳ
ὧς
χίλια
ἔτη
124691	χίλια
ἔτη
ὧς
ἡμέρα—
μία
οὔ
βραδυνεῖ
κύριος
124700	ἐπαγγελία—ς
ὧς
τίνε—ς
124705	ἀλλᾶ
μακροθυ— ́μει
εἴς
ὑ—μα— ́ς
μῆ
124711	τίνας
124713	ἀλλᾶ
124715	εἴς
μετανοιᾶν
χωρήσαι—
ἥξει
124720	ἡμέρα—
κυρίου
ὧς
124724	ἔν
ᾗ
οἵ
οὐρανοί
124732	καυσουμένα—
124735	γῆ
124737	τά
ἔν
124745	λυ—ομένων
124747	δεῖ
124749	ὑ—μα— ́ς
ἔν
ἁγιᾷς
ἀναστροφᾷς
124755	προσδοκῶντας
124759	παρουσιᾶν
124761	τοῦ
θέου
ἡμέρα—ς
124766	οὐρανοί
124771	καυσουμένα—
124773	καινοῦς
124775	οὐράνους
124777	γῆν
καίνην
κατά
124782	αὐτοῦ
προσδοκῶμεν
ἔν
124787	κατοικεῖ
124790	ταύτα—
προσδοκῶντες
σπουδάσατε
124796	αὐτῷ
124798	ἔν
εἰρηνῇ
124802	τοῦ
κυρίου
ἡμῶν
μακροθυμιᾶν
σωτηριᾶν
ἡγεῖσθε
124810	ὅ
124812	ἡμῶν
124815	κατά
124817	δοθεισᾶν
αὐτῷ
σοφιᾶν
124821	ὗμιν
ὧς
124824	ἔν
πα— ́σαις
124827	λαλῶν
ἔν
124830	περί
124832	ἔν
124836	τινα
ἅ
οἵ
ἀμαθεῖς
124842	στρεβλοῦσιν
ὧς
124845	τᾶς
λοιπᾶς
γραφᾶς
124850	ἰδιᾶν
αὐτῶν
ἀπωλειᾶν
124857	φυλάσσεσθε
ἵνα
μῆ
τῇ
τῶν
124863	πλανῇ
124866	τοῦ
ἰδίου
124869	αὐξάνετε
124871	ἔν
124874	γνω— ́σει
τοῦ
κυρίου
ἡμῶν
124879	σωτῆρος
Ἰησοῦ
χρίστου
αὐτῷ
ἥ
δόξα—
124888	εἴς
ἡμερᾶν
124891	ὅ
ἦν
124895	ὅ
124897	ὅ
124901	ἡμῶν
ὅ
ἐθεα—σάμεθα
124905	αἵ
124907	ἡμῶν
ἐψηλάφησαν
περί
τοῦ
λογοῦ
124913	ζωῆς
124915	ἥ
ζωή
124921	μαρτυροῦμεν
124923	ἀπα—γγέλλομεν
ὗμιν
124926	ζωήν
124928	αἰώνιον
124930	ἦν
124936	ἧμιν
ὅ
124941	ἀπα—γγέλλομεν
124943	ὗμιν
ἵνα
124947	κοινωνιᾶν
ἐχῆτε
124950	ἡμῶν
124952	ἥ
κοινωνία—
124955	ἥ
ἡμετέρα—
μετά
τοῦ
124961	μετά
τοῦ
υἱοῦ
αὐτοῦ
Ἰησοῦ
χρίστου
124968	ταύτα—
γράφομεν
124971	ἵνα
ἥ
χαρα— ́
ἡμῶν
124977	Κάι
124980	ἥ
ἀγγελία—
124985	αὐτοῦ
124987	ἀνα—γγέλλομεν
ὗμιν
ὅτι
ὅ
124992	φῶς
124995	σκοτία—
ἔν
αὐτῷ
οὔκ
125000	οὐδεμία—
ἐᾶν
εἴπωμεν
ὅτι
κοινωνιᾶν
ἔχομεν
125007	αὐτοῦ
125009	ἔν
τῷ
σκότει
περιπατῶμεν
ψευδόμεθα
125015	οὔ
ποιοῦμεν
125018	ἀληθεία—ν
ἐᾶν
125021	ἔν
τῷ
φωτί
περιπατῶμεν
ὧς
125028	ἔν
τῷ
φωτί
κοινωνιᾶν
ἔχομεν
125034	ἀλλήλων
125037	αἱμά
Ἰησοῦ
τοῦ
υἱοῦ
αὐτοῦ
καθαρίζει
ἡμᾶς
ἀπό
πα— ́σης
ἁμαρτία—ς
ἐᾶν
εἴπωμεν
ὅτι
ἁμαρτιᾶν
οὔκ
ἔχομεν
125054	πλανῶμεν
125056	ἥ
ἀληθεία—
οὔκ
125060	ἔν
ἧμιν
ἐᾶν
125064	τᾶς
ἁμαρτία—ς
ἡμῶν
πιστός
125070	δίκαιος
ἵνα
ἀφῇ
ἧμιν
τᾶς
ἁμαρτία—ς
125077	καθαρίσῃ
ἡμᾶς
ἀπό
πα— ́σης
ἀδικία—ς
ἐᾶν
εἴπωμεν
ὅτι
οὔχ
ἡμαρτήκαμεν
ψευστῆν
ποιοῦμεν
125091	ὅ
125093	αὐτοῦ
οὔκ
125096	ἔν
ἧμιν
125099	μοῦ
ταύτα—
γράφω
ὗμιν
ἵνα
μῆ
ἁμαρτῆτε
125107	ἐᾶν
τίς
ἁμάρτῃ
παράκλητον
ἔχομεν
125116	χριστόν
δίκαιον
125122	περί
τῶν
ἁμαρτίων
ἡμῶν
οὔ
περί
τῶν
ἡμετέρων
125131	μόνον
ἀλλᾶ
125134	περί
ὅλου
τοῦ
κοσμοῦ
125139	ἔν
τουτωί
γινώσκομεν
ὅτι
125145	ἐᾶν
τᾶς
ἐντολᾶς
αὐτοῦ
125150	ὅ
λέγων
ὅτι
125156	τᾶς
ἐντολᾶς
αὐτοῦ
μῆ
τηρῶν
ψευστῆς
125164	ἔν
τουτωί
ἥ
ἀληθεία—
οὔκ
125172	ἄ—ν
τηρῇ
αὐτοῦ
125178	ἔν
τουτωί
ἥ
α—ʼγάπη
τοῦ
θέου
125185	ἔν
τουτωί
γινώσκομεν
ὅτι
ἔν
αὐτῷ
125192	ὅ
λέγων
ἔν
αὐτῷ
μενεῖν
ὀφείλει
125204	περιπατεῖν
ἀγαπητοί
οὔκ
125208	καίνην
γράφω
ὗμιν
125213	παλαιᾶν
125218	ἥ
ἐντολῆ
ἥ
παλαια— ́
125223	ὅ
125225	ὅν
125229	καίνην
γράφω
ὗμιν
ὅ
125234	ἀληθές
ἔν
αὐτῷ
125238	ἔν
ὗμιν
ὅτι
ἥ
σκοτία—
125246	φῶς
125248	ἀληθινόν
ἠ— ́δη
φαίνει
ὅ
λέγων
ἔν
τῷ
φωτί
125260	αὐτοῦ
μι—σῶν
ἔν
τῇ
σκότιαι
125266	ἑώς
125268	ὅ
ἀγαπῶν
125272	αὐτοῦ
ἔν
τῷ
φωτί
μενεῖ
125278	σκάνδαλον
ἔν
αὐτῷ
οὔκ
125283	ὅ
125285	μι—σῶν
125288	αὐτοῦ
ἔν
τῇ
σκότιαι
125294	ἔν
τῇ
σκότιαι
περιπατεῖ
125299	οὔκ
125301	ποῦ
ὑπάγει
ὅτι
ἥ
σκοτία—
125309	αὐτοῦ
γράφω
ὗμιν
125313	ὅτι
ἀφεῶνται
ὗμιν
αἵ
ἁμαρτία—|
δῖα
125320	ὀνομᾶ
αὐτοῦ
γράφω
ὗμιν
πάτερες
ὅτι
125330	γράφω
ὗμιν
νεα—νίσκοι
ὅτι
125336	πονηρόν
125338	ὗμιν
παιδία
ὅτι
125345	ὗμιν
πάτερες
ὅτι
125353	ὗμιν
νεα—νίσκοι
ὅτι
ἰσχυροί
ἔστε
125359	ὅ
125361	τοῦ
θέου
ἔν
ὗμιν
μενεῖ
125369	πονηρόν
Μῆ
ἀγαπᾶτε
125375	τά
ἔν
τῷ
125379	ἐᾶν
τίς
ἀγαπᾷ
125384	οὔκ
125386	ἥ
α—ʼγάπη
τοῦ
125390	ἔν
αὐτῷ
ὅτι
πᾶν
125395	ἔν
τῷ
125398	ἥ
ἐπιθυ—μία—
125403	ἥ
ἐπιθυ—μία—
τῶν
125408	ἥ
ἀλαζονία—
τοῦ
βιοῦ
οὔκ
125414	ἔκ
τοῦ
125417	ἀλλᾶ
ἔκ
τοῦ
κοσμοῦ
125423	ὅ
125427	ἥ
ἐπιθυ—μία—
αὐτοῦ
ὅ
125432	ποιῶν
125434	θελημά
τοῦ
θέου
μενεῖ
εἴς
125441	παιδία
ἐσχάτη
ὥρα—
125448	ὅτι
125457	γινώσκομεν
ὅτι
ἐσχάτη
ὥρα—
125462	ἐξ
ἡμῶν
125466	οὔκ
ἤσα—ν
ἐξ
ἡμῶν
εἴ
125472	ἐξ
ἡμῶν
ἤσα—ν
125476	ἄ—ν
125478	ἡμῶν
125480	ἵνα
125482	ὅτι
οὔκ
εἶσιν
125486	ἐξ
ἡμῶν
125491	ἔχετε
ἀπό
τοῦ
ἁγίου
125496	οἰδᾶτε
125498	οὔκ
125500	ὗμιν
ὅτι
οὔκ
οἰδᾶτε
125505	ἀληθεία—ν
125507	ὅτι
οἰδᾶτε
125511	ὅτι
πᾶν
125514	ἔκ
125516	ἀληθεία—ς
οὔκ
125519	τίς
125521	ὅ
ψευστῆς
εἴ
μῆ
ὅ
125527	ὅτι
Ἰήσους
οὔκ
125531	ὅ
χριστός
125535	ὅ
125537	ὅ
125545	ὅ
125549	οὐδέ
125552	ἔχει
ὅ
ὁμολόγων
125560	ἔχει
125562	ὅ
125566	ἔν
ὗμιν
μενετῶ
ἐᾶν
ἔν
ὗμιν
μείνῃ
ὅ
125579	ἔν
τῷ
125583	ἔν
τῷ
Πατρί
125590	ἥ
ἐπαγγελία—
125595	ἧμιν
125597	ζωήν
125599	αἰώνιον
ταύτα—
125602	ὗμιν
περί
τῶν
πλανώντων
ὑ—μα— ́ς
125611	ὅ
125614	αὐτοῦ
μενεῖ
ἔν
ὗμιν
125619	οὔ
χρειᾶν
ἔχετε
ἵνα
τίς
διδάσκῃ
ὑ—μα— ́ς
125627	ὧς
125629	αὐτοῦ
125631	διδάσκει
ὑ—μα— ́ς
περί
125636	ἀληθές
125639	οὔκ
125645	ὑ—μα— ́ς
μένετε
ἔν
αὐτῷ
Κάι
125652	μένετε
ἔν
αὐτῷ
ἵνα
ἐᾶν
125658	σχῶμεν
παρρησιᾶν
125661	μῆ
125664	αὐτοῦ
ἔν
τῇ
παρουσίαι
αὐτοῦ
ἐᾶν
εἰδῆτε
ὅτι
δίκαιος
125674	γινώσκετε
ὅτι
125678	ὅ
ποιῶν
125682	ἐξ
αὐτοῦ
125685	ἴδετε
125687	ἀγαπῆν
δέδωκεν
ἧμιν
ὅ
125692	ἵνα
125694	θέου
125698	δῖα
125700	ὅ
125702	οὔ
γινώσκει
ἡμᾶς
ὅτι
οὔκ
125709	ἀγαπητοί
125712	θέου
125717	τί
125719	οἰδᾶμεν
ὅτι
ἐᾶν
125723	ὅμοιοι
αὐτῷ
125726	ὅτι
ὀψόμεθα
125733	ὅ
ἔχων
125739	αὐτῷ
ἁγνίζει
125747	ὅ
ποιῶν
125750	ἁμαρτιᾶν
125753	ἀνομιᾶν
ποίει
125756	ἥ
ἁμαρτία—
125759	ἥ
ἀνομία—
125762	οἰδᾶτε
ὅτι
125766	ἵνα
τᾶς
ἁμαρτία—ς
ἄρῃ
125771	ἁμαρτία—
ἔν
αὐτῷ
οὔκ
125777	ὅ
ἔν
αὐτῷ
μενῶν
οὔχ
ἁμαρτάνει
125784	ὅ
125786	οὔχ
ἑώρακεν
125789	οὐδέ
ἔγνωκεν
125794	πλανα— ́τω
ὑ—μα— ́ς
ὅ
ποιῶν
125800	δίκαιος
125804	δίκαιος
125806	ὅ
ποιῶν
125809	ἁμαρτιᾶν
ἔκ
τοῦ
δια—βολοῦ
125814	ὅτι
125817	ὅ
125819	ἁμαρτάνει
εἴς
125823	ὅ
υἷος
τοῦ
θέου
ἵνα
λυ— ́σῃ
τά
125831	τοῦ
δια—βολοῦ
125834	ὅ
125836	ἔκ
τοῦ
θέου
ἁμαρτιᾶν
οὔ
ποίει
ὅτι
125844	αὐτοῦ
ἔν
αὐτῷ
μενεῖ
125849	οὔ
δυνάτα—|
125852	ὅτι
ἔκ
τοῦ
θέου
125857	ἔν
τουτωί
φανερά
125861	τά
125863	τοῦ
θέου
125866	τά
125868	τοῦ
δια—βολοῦ
125871	ὅ
μῆ
ποιῶν
125875	οὔκ
125877	ἔκ
τοῦ
θέου
125881	ὅ
μῆ
ἀγαπῶν
125886	αὐτοῦ
ὅτι
125890	ἥ
ἀγγελία—
125896	ἵνα
ἀγαπῶμεν
125899	οὔ
125901	Κάιν
ἔκ
τοῦ
πονηροῦ
ἦν
125910	αὐτοῦ
125912	χάριν
τίνος
125916	ὅτι
τά
125919	αὐτοῦ
πονηρά
ἦν
τά
125924	τοῦ
125926	αὐτοῦ
δίκαια
Μῆ
θαυμάζετε
125931	εἴ
μι— ́σει
ὑ—μα— ́ς
ὅ
125937	οἰδᾶμεν
ὅτι
125940	ἔκ
τοῦ
θανατοῦ
εἴς
125945	ζωήν
ὅτι
ἀγαπῶμεν
125950	ὅ
μῆ
ἀγαπῶν
μενεῖ
ἔν
τῷ
θανατῷ
125958	ὅ
μι—σῶν
125962	αὐτοῦ
ἀνθρωποκτόνος
125966	οἰδᾶτε
ὅτι
125969	ἀνθρωποκτόνος
οὔκ
ἔχει
ζωήν
αἰώνιον
ἔν
αὐτῷ
μενοῦσαν
ἔν
τουτωί
125981	ἀγαπῆν
ὅτι
125984	ὑπέρ
ἡμῶν
125987	ψυ— ́χην
αὐτοῦ
125992	ὀφείλομεν
ὑπέρ
τῶν
ἀδελφῶν
τᾶς
ψυ—χᾶς
θείναι—
126001	ἄ—ν
ἔχῃ
126004	βιόν
τοῦ
κοσμοῦ
126008	θεωρῇ
126011	αὐτοῦ
χρειᾶν
ἔχοντα
126015	κλείσῃ
τά
126018	αὐτοῦ
126020	αὐτοῦ
πῶς
ἥ
α—ʼγάπη
τοῦ
θέου
μενεῖ
ἔν
αὐτῷ
126030	μῆ
ἀγαπῶμεν
λογῷ
126034	τῇ
γλώσσῃ
ἀλλᾶ
ἔν
126040	ἀληθεία—|
ἔν
τουτωί
126044	ὅτι
ἔκ
126047	ἀληθεία—ς
126050	ἐμπροσθέν
αὐτοῦ
πείσομεν
126054	καρδιᾶν
ἡμῶν
ὅτι
ἐᾶν
καταγινώσκῃ
ἡμῶν
ἥ
καρδία—
ὅτι
126065	ὅ
126068	καρδία—ς
ἡμῶν
126071	γινώσκει
πάντα
ἀγαπητοί
ἐᾶν
ἥ
καρδία—
μῆ
καταγινώσκῃ
παρρησιᾶν
ἔχομεν
126083	θέον
126085	ὅ
ἐᾶν
126088	λαμβάνομεν
126090	αὐτοῦ
ὅτι
τᾶς
ἐντολᾶς
αὐτοῦ
τηροῦμεν
126097	τά
ἀρεστα— ́
ἐνώπιον
αὐτοῦ
ποιοῦμεν
126105	ἥ
ἐντολῆ
αὐτοῦ
ἵνα
126110	τῷ
126112	τοῦ
υἱοῦ
αὐτοῦ
Ἰησοῦ
χρίστου
126118	ἀγαπῶμεν
126123	ἧμιν
126125	ὅ
τηρῶν
τᾶς
ἐντολᾶς
αὐτοῦ
ἔν
αὐτῷ
μενεῖ
126135	ἔν
αὐτῷ
126138	ἔν
τουτωί
γινώσκομεν
ὅτι
μενεῖ
ἔν
ἧμιν
ἔκ
τοῦ
126148	οὗ
ἧμιν
126151	ἀγαπητοί
μῆ
126155	πιστεύετε
ἀλλᾶ
δοκιμάζετε
τά
126160	εἴ
ἔκ
τοῦ
θέου
126165	ὅτι
126167	ψευδοπροφήτα—|
126169	εἴς
126172	ἔν
τουτωί
γινώσκετε
126177	τοῦ
θέου
πᾶν
126181	ὅ
ὁμολόγει
126184	χριστόν
ἔν
σαρκί
ἐληλυθότα
ἔκ
τοῦ
θέου
126193	πᾶν
126195	ὅ
μῆ
ὁμολόγει
126200	ἔκ
τοῦ
θέου
οὔκ
126209	τοῦ
126211	ὅ
126213	ὅτι
126217	ἔν
τῷ
126221	ἠ— ́δη
126223	ἔκ
τοῦ
θέου
ἔστε
126231	ὅτι
126234	ὅ
ἔν
ὗμιν
ἤ
ὅ
ἔν
τῷ
126243	ἔκ
τοῦ
κοσμοῦ
εἶσιν
δῖα
126249	ἔκ
τοῦ
κοσμοῦ
λαλοῦσιν
126254	ὅ
126256	αὐτῶν
ἀκούει
126259	ἔκ
τοῦ
θέου
126263	ὅ
126266	θέον
ἀκούει
ἡμῶν
126270	οὔκ
126272	ἔκ
τοῦ
θέου
οὔκ
ἀκούει
ἡμῶν
ἔκ
126280	γινώσκομεν
126284	ἀληθεία—ς
126289	πλάνης
ἀγαπητοί
ἀγαπῶμεν
126293	ὅτι
ἥ
α—ʼγάπη
ἔκ
τοῦ
θέου
126302	ὅ
ἀγαπῶν
ἔκ
τοῦ
θέου
126309	γινώσκει
126311	θέον
ὅ
μῆ
ἀγαπῶν
οὔκ
126318	θέον
ὅτι
ὅ
126322	α—ʼγάπη
126324	ἔν
τουτωί
126327	ἥ
α—ʼγάπη
τοῦ
θέου
ἔν
ἧμιν
ὅτι
126336	αὐτοῦ
126338	μονογενῆ
ἀπέσταλκεν
ὅ
126342	εἴς
126345	ἵνα
126348	αὐτοῦ
ἔν
τουτωί
126352	ἥ
α—ʼγάπη
οὔχ
ὅτι
126359	θέον
126361	ὅτι
126363	ἠγαπήσε—ν
ἡμᾶς
126366	ἀπέστειλεν
126369	αὐτοῦ
126371	περί
τῶν
ἁμαρτίων
ἡμῶν
ἀγαπητοί
εἴ
126378	ὅ
126380	ἠγαπήσε—ν
ἡμᾶς
126384	ὀφείλομεν
126386	ἀγαπᾶν
θέον
126390	τεθέα—ται
ἐᾶν
ἀγαπῶμεν
126394	ὅ
126396	ἔν
ἧμιν
μενεῖ
126400	ἥ
α—ʼγάπη
αὐτοῦ
126404	ἔν
ἧμιν
126407	ἔν
τουτωί
γινώσκομεν
ὅτι
ἔν
αὐτῷ
μένομεν
126416	ἔν
ἧμιν
ὅτι
ἔκ
τοῦ
126422	αὐτοῦ
δέδωκεν
ἧμιν
126427	τεθεα— ́μεθα
126429	μαρτυροῦμεν
ὅτι
ὅ
126433	ἀπέσταλκεν
126436	σωτῆρα
τοῦ
κοσμοῦ
126440	ἐᾶν
ὁμολογήσῃ
ὅτι
Ἰήσους
126445	ὅ
υἷος
τοῦ
θέου
ὅ
126451	ἔν
αὐτῷ
μενεῖ
126456	ἔν
τῷ
θέῳ
126465	ἀγαπῆν
126467	ἔχει
ὅ
126470	ἔν
ἧμιν
ὅ
126474	α—ʼγάπη
126477	ὅ
μενῶν
ἔν
τῇ
ἀγαπῇ
ἔν
τῷ
θέῳ
μενεῖ
126487	ὅ
126489	ἔν
αὐτῷ
μενεῖ
ἔν
τουτωί
126495	ἥ
α—ʼγάπη
126498	ἡμῶν
ἵνα
παρρησιᾶν
ἐχῶμεν
ἔν
τῇ
ἥμεραι
126507	ὅτι
126514	ἔν
τῷ
126517	τουτωί
126519	οὔκ
126521	ἔν
τῇ
ἀγαπῇ
126525	ἥ
τελεία—
α—ʼγάπη
ἐξῶ
βάλλει
126532	ὅτι
ὅ
126535	κολᾶσιν
ἔχει
ὅ
126540	οὔ
126542	ἔν
τῇ
ἀγαπῇ
126546	ἀγαπῶμεν
ὅτι
126549	πρῶτος
ἠγαπήσε—ν
ἡμᾶς
ἐᾶν
τίς
εἴπῃ
ὅτι
ἀγαπῶ
126558	θέον
126562	αὐτοῦ
μι—σῇ
ψευστῆς
126566	ὅ
126568	μῆ
ἀγαπῶν
126572	αὐτοῦ
ὅν
ἑώρακεν
126576	θέον
ὅν
οὔχ
ἑώρακεν
οὔ
δυνάτα—|
ἀγαπᾶν
126587	ἔχομεν
126589	αὐτοῦ
ἵνα
ὅ
ἀγαπῶν
126594	θέον
ἀγαπᾷ
126599	αὐτοῦ
126601	ὅ
126603	ὅτι
Ἰήσους
126606	ὅ
χριστός
ἔκ
τοῦ
θέου
126614	ὅ
ἀγαπῶν
126617	γεννήσαντα
ἀγαπᾷ
126620	γεγεννημένον
ἐξ
αὐτοῦ
ἔν
τουτωί
γινώσκομεν
ὅτι
ἀγαπῶμεν
τά
126630	τοῦ
θέου
126634	θέον
ἀγαπῶμεν
126637	τᾶς
ἐντολᾶς
αὐτοῦ
ποιῶμεν
126644	ἥ
α—ʼγάπη
τοῦ
θέου
ἵνα
τᾶς
ἐντολᾶς
αὐτοῦ
126654	αἵ
ἐντολᾷ
αὐτοῦ
βαρεία—|
οὔκ
εἶσιν
ὅτι
πᾶν
126663	γεγεννημένον
ἔκ
τοῦ
θέου
νι—κᾷ
126673	ἥ
νι— ́κη
ἥ
νι—κησα— ́σα—
126679	ἥ
πίστι—ς
ἡμῶν
τίς
126684	ὅ
νι—κῶν
126688	εἴ
μῆ
ὅ
126692	ὅτι
Ἰήσους
126695	ὅ
υἷος
τοῦ
θέου
126701	ὅ
126707	Ἰήσους
χριστός
οὔκ
ἔν
τῷ
ὑδατί
μόνον
126715	ἔν
τῷ
ὑδατί
126719	ἔν
τῷ
αἱματί
126727	μαρτυροῦν
ὅτι
126732	ἥ
ἀληθεία—
ὅτι
τρεῖς
εἶσιν
οἵ
126746	αἱμά
126748	οἵ
τρεῖς
εἴς
126752	ἕν
εἶσιν
εἴ
126756	μαρτυριᾶν
τῶν
ἀνθρωπῶν
λαμβάνομεν
ἥ
μαρτυρία—
τοῦ
θέου
126766	ὅτι
126769	ἥ
μαρτυρία—
τοῦ
θέου
ὅτι
μεμαρτύρηκεν
περί
τοῦ
υἱοῦ
αὐτοῦ
ὅ
126781	εἴς
126784	τοῦ
θέου
ἔχει
126788	μαρτυριᾶν
ἔν
αὑτῷ
ὅ
μῆ
126794	τῷ
θέῳ
ψευστῆν
πεποίηκεν
126799	ὅτι
οὔ
πεπίστευκεν
εἴς
126804	μαρτυριᾶν
126806	μεμαρτύρηκεν
ὅ
126809	περί
τοῦ
υἱοῦ
αὐτοῦ
126816	ἥ
μαρτυρία—
ὅτι
ζωήν
αἰώνιον
126822	ὅ
126824	ἧμιν
126827	ἥ
ζωή
ἔν
τῷ
126832	αὐτοῦ
126834	ὅ
ἔχων
126838	ἔχει
126840	ζωήν
ὅ
μῆ
ἔχων
126846	τοῦ
θέου
126849	ζωήν
οὔκ
ἔχει
ταύτα—
126854	ὗμιν
ἵνα
εἰδῆτε
ὅτι
ζωήν
ἔχετε
αἰώνιον
126862	πιστεύουσιν
εἴς
126865	ὀνομᾶ
τοῦ
υἱοῦ
τοῦ
θέου
Κάι
126873	ἥ
παρρησία—
126876	ἔχομεν
126879	ὅτι
ἐᾶν
τί
126883	κατά
126885	θελημά
αὐτοῦ
ἀκούει
ἡμῶν
126890	ἐᾶν
οἰδᾶμεν
ὅτι
ἀκούει
ἡμῶν
ὅ
ἐᾶν
126898	οἰδᾶμεν
ὅτι
ἔχομεν
τά
126903	ἅ
126906	αὐτοῦ
ἐᾶν
τίς
ἴδῃ
126912	αὐτοῦ
ἁμαρτάνοντα
ἁμαρτιᾶν
μῆ
126918	αἰτήσει
126920	δώσει
αὐτῷ
ζωήν
126924	ἁμαρτάνουσιν
μῆ
126929	ἁμαρτία—
126932	οὔ
περί
126935	λέγω
ἵνα
ἐρωτήσῃ
πᾶσα
ἀδικία—
ἁμαρτία—
126944	ἁμαρτία—
οὔ
126948	οἰδᾶμεν
ὅτι
126951	ὅ
126953	ἔκ
τοῦ
θέου
οὔχ
ἁμαρτάνει
126959	ὅ
126961	ἔκ
τοῦ
θέου
τήρει
126967	ὅ
πονηρός
οὔχ
126971	αὐτοῦ
οἰδᾶμεν
ὅτι
ἔκ
τοῦ
θέου
126979	ὅ
126981	ὅλος
ἔν
τῷ
πονηρῷ
κεῖται
οἰδᾶμεν
126988	ὅτι
ὅ
υἷος
τοῦ
θέου
ἥκει
126995	δέδωκεν
ἧμιν
διανοιᾶν
ἵνα
γινώσκομεν
127001	ἀληθινόν
127004	ἔν
τῷ
127007	ἔν
τῷ
127010	αὐτοῦ
Ἰησοῦ
χριστῷ
127015	ὅ
127019	ζωή
αἰώνιος
127022	φυλάξατε
ἑαυτα— ́
ἀπό
τῶν
127027	ὅ
127030	κυ— ́ριαι
127033	τεκνοῖς
127036	ἐγῶ
ἀγαπῶ
ἔν
ἀληθεία—|
127041	οὔκ
ἐγῶ
127044	ἀλλᾶ
127047	οἵ
127050	ἀληθεία—ν
δῖα
127053	ἀληθεία—ν
127055	μενοῦσαν
ἔν
ἧμιν
127060	ἡμῶν
127062	εἴς
127067	ἡμῶν
127069	ἔλεος
εἰρήνη
παρά
θέου
127075	παρά
Ἰησοῦ
χρίστου
τοῦ
υἱοῦ
τοῦ
127082	ἔν
ἀληθεία—|
127085	ἀγαπῇ
ἐχάρην
λιᾶν
ὅτι
127090	ἔκ
τῶν
τεκνῶν
σοῦ
περιπατοῦντας
ἔν
ἀληθεία—|
127100	παρά
τοῦ
127105	ἐρωτῶ
σέ
κυ—ρία—
οὔχ
ὧς
127111	γραφῶν
σοί
καίνην
ἀλλᾶ
127119	ἵνα
ἀγαπῶμεν
127125	ἥ
α—ʼγάπη
ἵνα
περιπατῶμεν
κατά
τᾶς
ἐντολᾶς
αὐτοῦ
127134	ἥ
ἐντολῆ
127141	ἵνα
ἔν
127144	περιπατῆτε
ὅτι
127147	πλανοῖ
ἐξῆλθον
εἴς
127152	οἵ
μῆ
127156	χριστόν
ἐρχόμενον
ἔν
σαρκί
127162	ὅ
127165	ὅ
127167	βλέπετε
127169	ἵνα
μῆ
ἀπολεσῆτε
ἅ
127174	ἀλλᾶ
127176	πλήρη
ἀπολαβῆτε
127179	ὅ
προ ̈αγῶν
127182	μῆ
μενῶν
ἔν
τῇ
127187	τοῦ
χρίστου
θέον
οὔκ
ἔχει
ὅ
μενῶν
ἔν
τῇ
127204	ἔχει
εἶ
τίς
127209	ὑ—μα— ́ς
127214	οὔ
φέρει
μῆ
λαμβάνετε
127219	εἴς
οἰκιᾶν
127223	αὐτῷ
μῆ
λέγετε
ὅ
λέγων
127229	αὐτῷ
127231	κοινώνει
127234	αὐτοῦ
127236	πονηροῖς
πολλα— ́
ἔχων
ὗμιν
127241	οὔκ
ἐβουλήθην
δῖα
χαρτοῦ
127246	μελανός
ἀλλᾶ
ἐλπίζω
127251	ὑ—μα— ́ς
127256	λαλήσαι—
ἵνα
ἥ
χαρα— ́
ἡμῶν
127264	σέ
τά
127269	σοῦ
127272	ὅ
127274	Γαίῳ
τῷ
127277	ὅν
ἐγῶ
ἀγαπῶ
ἔν
ἀληθεία—|
ἀγαπητέ
περί
127286	σέ
127292	σοῦ
ἥ
ψυ— ́χη
ἐχάρην
127297	λιᾶν
ἐρχομένων
ἀδελφῶν
127301	μαρτυρούντων
σοῦ
τῇ
ἀληθεία—|
127307	ἔν
ἀληθεία—|
περιπατεῖς
μειζοτερᾶν
127312	οὔκ
ἔχω
χαρᾶν
ἵνα
ἀκούω
τά
ἐμα— ́
127320	ἔν
τῇ
ἀληθεία—|
περιπατοῦντα
ἀγαπητέ
πιστόν
ποίεις
ὅ
ἐᾶν
ἐργασῇ
εἴς
127335	ξένους
οἱ
ἐμαρτύρησαν
σοῦ
τῇ
ἀγαπῇ
ἐνώπιον
ἐκκλησία—ς
127344	καλώς
ποιήσεις
πρόπεμψας
ἀξίως
τοῦ
θέου
ὑπέρ
127352	τοῦ
127357	ἀπό
τῶν
ἐθνικῶν
127362	ὀφείλομεν
127366	ἵνα
συνεργοῖ
127369	τῇ
ἀληθεία—|
127372	τί
τῇ
ἐκκλησίαι
127376	ὅ
127378	αὐτῶν
Διοτρεφής
οὔκ
127382	ἡμᾶς
δῖα
127385	ἐᾶν
ἔλθω
ὑπομνήσω
αὐτοῦ
τά
127391	ἅ
ποίει
λογοῖς
πονηροῖς
φλυα— ́ρων
ἡμᾶς
127398	μῆ
127400	ἐπί
127410	κωλυ— ́ει
127412	ἔκ
127414	ἐκκλησία—ς
ἐκβάλλει
ἀγαπητέ
μῆ
μι—μοῦ
127420	κακόν
ἀλλᾶ
127423	ἀγαθόν
ὅ
ἀγαθοποιῶν
ἔκ
τοῦ
θέου
127430	ὅ
κακοποιῶν
οὔχ
ἑώρακεν
127435	θέον
Δημητρίῳ
127438	ὑπό
127441	ὑπό
127444	ἀληθεία—ς
127448	μαρτυροῦμεν
127450	οἰδα— ͂ς
ὅτι
ἥ
μαρτυρία—
ἡμῶν
ἀληθῆς
127457	πολλα— ́
εἶχον
γράψαι—
σοί
127462	οὔ
θέλω
δῖα
μελανός
127467	καλαμοῦ
σοί
127470	ἐλπίζω
127472	εὐθέως
σέ
ἰδεῖν
127479	λαλήσομεν
εἰρήνη
σοί
127483	σέ
οἵ
φιλοῖ
α—ʼσπάζου
127488	φιλοῦς
127490	ὀνομᾶ
Ἰούδα—ς
Ἰησοῦ
χρίστου
δοῦλος
127499	ἔν
θέῳ
Πατρί
127504	Ἰησοῦ
χριστῷ
127508	ἔλεος
ὗμιν
127511	εἰρήνη
127513	α—ʼγάπη
127515	ἀγαπητοί
πᾶσαν
127518	ποιούμενος
127520	ὗμιν
περί
127523	κοινῆς
ἡμῶν
σωτηρία—ς
ἀναγκῆν
ἔσχον
γράψαι—
ὗμιν
παρακαλῶν
ἐπαγωνίζεσθαι
τῇ
127536	ἁγιοῖς
πίστει
παρεισεδύησαν
127540	τίνε—ς
ἀνθρωπόϊ
οἵ
πᾶλαι
127545	εἴς
127548	κρῖμα
ἀσεβεῖς
127551	τοῦ
θέου
ἡμῶν
χαρίτα—
127556	εἴς
ἀσελγειᾶν
127560	μόνον
δεσποτῆν
127563	κύριον
ἡμῶν
127566	χριστόν
127568	ὑπομνήσαι—
127570	ὑ—μα— ́ς
127574	πάντα
ὅτι
κύριος
127578	ἔκ
γῆς
Αἰγύπτου
σῶσας
127583	δεύτερον
127585	μῆ
127589	τέ
127591	μῆ
127594	ἑαυτῶν
ἄρχην
ἀλλᾶ
127599	ἰδίον
οἰκητήριον
εἴς
127604	ἡμέρα—ς
δεσμοῖς
ἀϊδίοις
ὑπό
127609	τετήρηκεν
ὧς
Σοδόμα—
127615	αἵ
περί
αὐτᾶς
πόλεις
127620	ὅμοιον
τροπόν
127623	ἐκπορνεύσα—σαι
127625	ἀπελθούσα—|
ὀπίσω
127628	ἑτέρα—ς
127631	πυ—ρός
αἰωνίου
δικῆν
ὑπεχούσα—|
ὁμοίως
127640	σάρκα—
127642	μιαίνουσιν
127645	ἀθετοῦσιν
δόξα—ς
127648	βλασφημοῦσιν
ὅ
127652	ὅ
127654	ὁτέ
τῷ
127658	διελέγετο
περί
τοῦ
Μωυσέω̂ς
127663	οὔκ
127666	ἐπενεγκεῖν
βλασφημία—ς
ἀλλᾶ
εἶπεν
ἐπιτιμῆσαι
σοί
κύριος
127675	ὅσα—
127677	οὔκ
οἰδᾶσιν
βλασφημοῦσιν
ὅσα—
127682	φυσικώς
ὧς
τά
127686	ζῷα
ἐπιστᾶνται
ἔν
127692	αὐτοῖς
ὅτι
τῇ
ὁδῷ
τοῦ
Κάιν
ἐπορεύθησαν
127700	τῇ
πλανῇ
τοῦ
127704	μισθοῦ
127707	τῇ
ἀντιλογίαι
τοῦ
κόρε
127713	εἶσιν
οἵ
ἔν
127717	ἀγαπᾷς
ὑ—μῶν
127720	συνευωχούμενοι
ἀφόβως
127724	νεφέλα—|
127726	ὑπό
ἀνεμῶν
παραφερομένα—|
δένδρα—
φθινοπωρινα— ́
127733	ἀποθανόντα
ἐκριζωθέντα
127736	ἄγρια
θαλασσῆς
ἐπαφρίζοντα
τᾶς
ἑαυτῶν
αἰσχυ— ́να—ς
127743	πλανήτα—|
127745	ὅ
127747	τοῦ
σκότους
εἴς
127752	ἐπροφητεύσε—ν
127757	ἀπό
127760	λέγων
ἴδου
ἦλθεν
κύριος
ἔν
ἁγιᾷς
μυριᾶσιν
αὐτοῦ
ποιήσαι—
127770	κατά
127773	ἐλέγξαι—
127776	ἀσεβεῖς
περί
127779	τῶν
ἔργων
ἀσεβεία—ς
αὐτῶν
ὧν
127786	περί
127788	τῶν
σκληρῶν
ὧν
127793	αὐτοῦ
127795	ἀσεβεῖς
127797	εἶσιν
γογγυστᾷ
μεμψιμοιροῖ
κατά
τᾶς
ἐπιθυ—μία—ς
αὐτῶν
127808	αὐτῶν
λάλει
127812	προσώπα—
ὠφελεία—ς
χάριν
127818	μνήσθητε
τῶν
127821	τῶν
προ ̈ειρημένων
ὑπό
τῶν
ἀποστολῶν
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
ὅτι
ἔλεγον
ὗμιν
127835	ἐσχατοῦ
τοῦ
χρονοῦ
127839	ἐμπαίκτα—|
κατά
τᾶς
ἑαυτῶν
ἐπιθυ—μία—ς
127845	τῶν
127848	εἶσιν
οἵ
ἀποδιορίζοντες
127853	μῆ
127858	ἐποικοδομοῦντες
127860	τῇ
127862	ὑ—μῶν
πίστει
ἔν
127866	Ἁγίῳ
127869	ἔν
ἀγαπῇ
θέου
τηρήσατε
127875	ἔλεος
τοῦ
κυρίου
ἡμῶν
Ἰησοῦ
χρίστου
εἴς
ζωήν
αἰώνιον
127887	ἐλέα—τε
127889	σῴζετε
ἔκ
πυ—ρός
127895	ἐλέα—τε
ἔν
127901	ἀπό
127904	ἐσπιλωμένον
χιτώνα—
τῷ
127909	φυλάξαι—
ὑ—μα— ́ς
127913	στήσαι—
κατενώπιον
127916	δόξης
αὐτοῦ
127919	ἔν
ἀγαλλια— ́σει
μονῷ
θέῳ
σωτῆρι
ἡμῶν
δῖα
Ἰησοῦ
χρίστου
τοῦ
κυρίου
ἡμῶν
δόξα—
127933	κρα—τός
127935	ἐξουσία—
127938	τοῦ
127943	εἴς
127947	ἄμην
ἀποκαλύψι—ς
Ἰησοῦ
χρίστου
127953	αὐτῷ
ὅ
127956	δείξαι—
127958	δούλοις
αὐτοῦ
ἅ
δεῖ
127963	ἔν
τάχει
127967	ἀπόστειλας
δῖα
τοῦ
127971	αὐτοῦ
τῷ
δούλῳ
αὐτοῦ
Ἰωάνῃ
127980	τοῦ
θέου
127984	μαρτυριᾶν
Ἰησοῦ
χρίστου
ὅσα—
εἴδε—ν
μακάριος
ὅ
127993	οἵ
127996	λογοῦς
127998	προφητεία—ς
128001	τά
ἔν
128004	γεγραμμένα—
ὅ
128007	καιρός
128009	Ἰωάνης
128011	ἑπτά
ἐκκλησιᾷς
128014	ἔν
τῇ
Ἄ—σιαι
128018	ὗμιν
128020	εἰρήνη
ἀπό
ὅ
ὦν
128025	ὅ
ἦν
128028	ὅ
128031	ἀπό
τῶν
ἑπτά
πνευματῶν
ἅ
ἐνώπιον
τοῦ
θρόνου
αὐτοῦ
128041	ἀπό
Ἰησοῦ
χρίστου
ὅ
μάρτυς
ὅ
πιστός
ὅ
πρωτοτόκος
τῶν
νεκρῶν
128053	ὅ
ἄρχων
τῶν
βασιλέω̂ν
128058	γῆς
τῷ
ἀγαπῶντι
ἡμᾶς
128064	ἡμᾶς
ἔκ
τῶν
ἁμαρτίων
ἡμῶν
ἔν
τῷ
αἱματί
αὐτοῦ
128074	ἐποιήσε—ν
ἡμᾶς
βασιλειᾶν
ἱερεῖς
τῷ
θέῳ
128081	Πατρί
αὐτοῦ
αὐτῷ
ἥ
δόξα—
128088	κρα—τός
εἴς
128092	τῶν
128094	ἄμην
ἴδου
128097	μετά
τῶν
128101	ὄψεται
128108	ἐξεκέντησαν
128113	πᾶσαι
αἵ
φυ—λᾷ
128117	γῆς
νᾷ
ἄμην
ἐγῶ
εἰμι
128123	ἀλφα— ́
128126	ὤ
λέγει
κύριος
ὅ
128131	ὅ
ὦν
128134	ὅ
ἦν
128137	ὅ
128139	ὅ
128141	ἐγῶ
Ἰωάνης
ὅ
128145	ὑ—μῶν
128148	ἔν
τῇ
θλι— ́ψει
128152	βασίλειαι
128154	ὑπομονῇ
ἔν
Ἰησοῦ
128158	ἔν
τῇ
128161	τῇ
καλουμένῃ
128164	δῖα
128167	τοῦ
θέου
128171	μαρτυριᾶν
Ἰησοῦ
128174	ἔν
128176	ἔν
τῇ
128179	ἥμεραι
128182	ὀπίσω
μοῦ
φωνῆν
128186	ὧς
128188	λεγούσης
ὅ
128191	γράψον
εἴς
128195	πέμψον
128197	ἑπτά
ἐκκλησιᾷς
εἴς
Ἔφεσον
128202	εἴς
Σμυρνᾶν
128205	εἴς
Πέργαμον
128208	εἴς
Θυάτειρα
128211	εἴς
Σάρδεις
128214	εἴς
φιλαδελφιᾶν
128217	εἴς
128219	Κάι
ἐπέστρεψα
128223	φωνῆν
128227	ἐμοῦ
128229	ἐπίστρεψας
εἶδον
ἑπτά
λυχνία—ς
128235	ἔν
μεσῷ
τῶν
λυχνίων
ὅμοιον
128241	ἀνθρωποῦ
ἐνδεδυμένον
ποδήρη
128245	περϊεζωσμένον
128251	ἥ
128254	αὐτοῦ
128256	αἵ
128258	λεύκα—|
ὧς
ἐρίον
λευκόν
ὧς
χιῶν
128265	οἵ
128267	αὐτοῦ
ὧς
128270	πυ—ρός
128272	οἵ
128274	αὐτοῦ
ὅμοιοι
128277	ὧς
ἔν
128282	ἥ
φώνη
αὐτοῦ
ὧς
φώνη
ὑδατῶν
πολλῶν
128290	ἔχων
ἔν
τῇ
δεξιαί
χειρί
αὐτοῦ
128297	ἑπτά
128299	ἔκ
τοῦ
128302	αὐτοῦ
ῥομφαία—
128305	ὀξεία—
ἐκπορευομένη
128308	ἥ
ὄψι—ς
αὐτοῦ
ὧς
ὅ
128314	φαίνει
ἔν
τῇ
δυνάμει
αὐτοῦ
Κάι
ὁτέ
εἶδον
128323	ἔπεσα
128327	αὐτοῦ
ὧς
νεκρός
128333	δεξιᾶν
αὐτοῦ
128336	ἐμέ
λέγων
Μῆ
φοβοῦ
ἐγῶ
εἰμι
ὅ
πρῶτος
128345	ὅ
128348	ὅ
ζῶν
128352	νεκρός
128354	ἴδου
ζῶν
εἰμι
εἴς
128360	τῶν
128363	ἔχω
τᾶς
κλείς
τοῦ
θανατοῦ
128369	τοῦ
Ἅιδου
γράψον
128373	ἅ
128376	ἅ
εἶσιν
128379	ἅ
μέλλει
128382	μετά
ταύτα—
128386	τῶν
ἑπτά
ἀστερῶν
128391	ἐπί
128393	δεξια— ́ς
μοῦ
128396	τᾶς
ἑπτά
λυχνία—ς
τᾶς
128401	οἵ
ἑπτά
128404	ἀγγελοῖ
τῶν
ἑπτά
ἐκκλησιῶν
εἶσιν
128410	αἵ
λυχνία—|
αἵ
ἑπτά
ἑπτά
ἐκκλησία—|
εἶσιν
τῷ
ἀγγελῷ
128420	ἔν
Ἐφέσῳ
ἐκκλησία—ς
γράψον
τάδε
λέγει
ὅ
κρατῶν
128429	ἑπτά
128431	ἔν
τῇ
δεξιαί
αὐτοῦ
ὅ
περιπατῶν
ἔν
μεσῷ
τῶν
ἑπτά
λυχνίων
τῶν
χρυ—σῶν
οἰδᾶ
τά
128447	σοῦ
128454	σοῦ
128456	ὅτι
οὔ
δύνῃ
βαστάσαι—
κακοῦς
128462	ἐπειρα— ́σα—ς
128464	λέγοντας
128468	οὔκ
εἶσιν
128471	εὗρες
128473	ψευ— ́δεις
128476	ἔχεις
128479	δῖα
128481	ὀνομᾶ
μοῦ
128484	οὔ
128486	ἀλλᾶ
ἔχω
κατά
σοῦ
ὅτι
128492	ἀγαπῆν
σοῦ
128495	πρώτην
ἀφήκε—ς
μνημόνευε
128499	πόθεν
128502	μετανόησον
128504	τά
πρώτα—
128507	ποιῆσον
εἴ
128510	μῆ
128512	σοί
128514	κι—νήσω
128516	λυχνιᾶν
σοῦ
ἔκ
τοῦ
128522	ἐᾶν
μῆ
μετανοήσῃς
ἀλλᾶ
128527	ἔχεις
ὅτι
μι— ́σεις
τά
128532	τῶν
128534	ἅ
ἀγώ
μι—σῶ
ὅ
ἔχων
128541	τί
128544	λέγει
128546	ἐκκλησιᾷς
τῷ
νι—κῶντι
δώσω
αὐτῷ
128552	ἔκ
τοῦ
ξυλοῦ
128556	ζωῆς
ὅ
128559	ἔν
τῷ
128562	τοῦ
θέου
Κάι
τῷ
ἀγγελῷ
128568	ἔν
Σμύρνῃ
ἐκκλησία—ς
γράψον
τάδε
λέγει
ὅ
πρῶτος
128577	ὅ
128581	νεκρός
128584	οἰδᾶ
σοῦ
128590	πτωχειᾶν
ἀλλᾶ
128593	εἶ
128596	βλασφημιᾶν
ἔκ
τῶν
λεγόντων
128604	οὔκ
εἶσιν
ἀλλᾶ
συναγωγῆ
τοῦ
Σατᾶνα
μῆ
φοβοῦ
ἅ
128615	ἴδου
μέλλει
128618	ὅ
128620	ἐξ
ὑ—μῶν
εἴς
128624	ἵνα
πειράσθητε
128629	ἡμέρων
δεκά
γίνου
πιστός
128634	θανατοῦ
128636	δώσω
σοί
128641	ζωῆς
ὅ
ἔχων
128646	τί
128649	λέγει
128651	ἐκκλησιᾷς
ὅ
νι—κῶν
οὔ
μῆ
128657	ἔκ
τοῦ
θανατοῦ
τοῦ
δευτεροῦ
Κάι
τῷ
ἀγγελῷ
128666	ἔν
Περγάμῳ
ἐκκλησία—ς
γράψον
τάδε
λέγει
ὅ
ἔχων
128675	ῥομφαιᾶν
128677	δίστομον
128679	ὀξειᾶν
οἰδᾶ
ποῦ
κατοικεῖς
128684	ὅ
128686	τοῦ
Σατᾶνα
128689	κράτεις
128691	ὀνομᾶ
μοῦ
128694	οὔκ
128698	μοῦ
128700	ἔν
128702	ἡμέραις
Ἀντίπα—ς
ὅ
μάρτυς
μοῦ
ὅ
πιστός
μοῦ
128713	ὗμιν
128715	ὅ
Σατᾶνας
κατοικεῖ
128719	ἔχω
κατά
σοῦ
ὀλίγα—
ὅτι
ἔχεις
ἔκει
128732	τῷ
128734	βαλεῖν
σκάνδαλον
ἐνώπιον
τῶν
υἱ— ́ων
128743	πορνεύσαι—
128745	ἔχεις
128751	τῶν
128753	ὁμοίως
μετανόησον
128756	εἴ
128758	μῆ
128760	σοί
ταχύ
128763	πολεμήσω
128765	αὐτῶν
ἔν
τῇ
ῥομφαῖαι
τοῦ
128771	μοῦ
ὅ
ἔχων
128776	τί
128779	λέγει
128781	ἐκκλησιᾷς
τῷ
νι—κῶντι
δώσω
αὐτῷ
τοῦ
μάννα
τοῦ
128791	δώσω
αὐτῷ
128794	λευκήν
128796	ἐπί
128799	ὀνομᾶ
καῖνον
γεγραμμένον
ὅ
128805	εἴ
μῆ
ὅ
128809	Κάι
τῷ
ἀγγελῷ
128813	ἔν
128815	ἐκκλησία—ς
γράψον
τάδε
λέγει
ὅ
υἷος
τοῦ
θέου
ὅ
ἔχων
128827	αὐτοῦ
ὧς
128830	πυ—ρός
128832	οἵ
128834	αὐτοῦ
ὅμοιοι
128837	οἰδᾶ
σοῦ
τά
128843	ἀγαπῆν
128849	δια—κονιᾶν
128853	σοῦ
128855	τά
128857	σοῦ
τά
ἐσχάτα—
πλείονα
τῶν
πρώτων
ἀλλᾶ
ἔχω
κατά
σοῦ
ὅτι
128872	ἥ
λεγούσα—
128877	διδάσκει
128879	πλανᾷ
128882	δούλους
πορνεύσαι—
128891	ἵνα
μετανοήσῃ
128894	οὔ
θέλει
μετανοῆσαι
ἔκ
128899	πορνεία—ς
128901	ἴδου
βάλλω
128904	εἴς
κλι̂νῆν
128911	εἴς
128914	ἐᾶν
μῆ
μετανοήσουσιν
ἔκ
τῶν
ἔργων
128922	τά
128926	ἔν
θανατῷ
128930	πᾶσαι
αἵ
ἐκκλησία—|
ὅτι
ἐγῶ
εἰμι
ὅ
ἐραυνῶν
128940	καρδία—ς
128942	δώσω
ὗμιν
128945	κατά
τά
128948	ὑ—μῶν
ὗμιν
128951	λέγω
128955	ἔν
128958	οὔκ
ἔχουσιν
128964	οὔκ
128966	τά
βαθέα
τοῦ
Σατᾶνα
ὧς
λέγουσιν
οὔ
βάλλω
128975	ὑ—μα— ́ς
128977	βᾶρος
πλήν
ὅ
ἔχετε
κρατήσατε
128983	οὗ
ἄ—ν
ἡξῶ
Κάι
ὅ
νι—κῶν
128990	ὅ
τηρῶν
128994	τά
128996	μοῦ
δώσω
αὐτῷ
ἐξουσιᾶν
ἐπί
τῶν
129006	ἔν
129008	σιδηραῖ
ὧς
τά
σκευ— ́η
τά
κεραμικα— ́
129015	ὧς
ἀγώ
129018	παρά
τοῦ
129021	μοῦ
129023	δώσω
αὐτῷ
129028	πρωινόν
ὅ
ἔχων
129033	τί
129036	λέγει
129038	ἐκκλησιᾷς
Κάι
τῷ
ἀγγελῷ
129043	ἔν
129045	ἐκκλησία—ς
γράψον
τάδε
λέγει
ὅ
ἔχων
τά
ἑπτά
129054	τοῦ
θέου
129058	ἑπτά
129060	οἰδᾶ
σοῦ
τά
129064	ὅτι
ὀνομᾶ
ἔχεις
ὅτι
ζῇς
129070	νεκρός
εἶ
γίνου
129075	στηρίσον
τά
λοιπα— ́
ἅ
ἔμελλον
129081	οὔ
129084	σοῦ
129086	πεπληρωμένα—
ἐνώπιον
τοῦ
θέου
μοῦ
μνημόνευε
129093	πῶς
129098	τηρεῖ
129100	μετανόησον
ἐᾶν
129103	μῆ
129105	ἥξω
ὧς
129109	οὔ
μῆ
129112	ποιᾶν
ὡρᾶν
ἥξω
ἐπί
σέ
ἀλλᾶ
ἔχεις
ὀλίγα—
129121	ἔν
129123	ἅ
οὔκ
129126	τά
129128	αὐτῶν
129130	περιπατήσουσιν
129132	ἐμοῦ
ἔν
λευκοῖς
ὅτι
ἀ—ξίοι—
εἶσιν
ὅ
νι—κῶν
129142	ἔν
ἱματιοῖς
λευκοῖς
129146	οὔ
μῆ
ἐξαλείψω
129150	ὀνομᾶ
αὐτοῦ
ἔκ
129156	ζωῆς
129158	ὁμολογήσω
129160	ὀνομᾶ
αὐτοῦ
ἐνώπιον
τοῦ
129165	μοῦ
129167	ἐνώπιον
τῶν
ἀγγελῶν
αὐτοῦ
ὅ
ἔχων
129175	τί
129178	λέγει
129180	ἐκκλησιᾷς
Κάι
τῷ
ἀγγελῷ
129185	ἔν
φιλαδελφίαι
ἐκκλησία—ς
γράψον
τάδε
λέγει
ὅ
ἁ—γίος
ὅ
129195	ὅ
ἔχων
129198	κλεῖν
129200	ὅ
129204	κλείσει
129206	κλείων
129209	ἀνοίγει
οἰδᾶ
σοῦ
τά
129214	ἴδου
129216	ἐνώπιον
σοῦ
θυρᾶν
129222	δυνάτα—|
κλείσαι—
129225	ὅτι
μι—κρᾶν
ἔχεις
129231	μοῦ
129235	οὔκ
129238	ὀνομᾶ
μοῦ
ἴδου
διδῶ
ἔκ
129244	συναγωγῆς
τοῦ
Σατᾶνα
τῶν
λεγόντων
129253	οὔκ
εἶσιν
ἀλλᾶ
129257	ἴδου
ποιήσω
129260	ἵνα
ἥξουσιν
129263	προσκυνήσουσιν
ἐνώπιον
τῶν
ποδῶν
σοῦ
129269	γνῶσιν
ὅτι
ἐγῶ
129273	σέ
ὅτι
129279	ὑπομονῆς
μοῦ
ἀγώ
σέ
τηρήσω
ἔκ
129286	ὥρα—ς
τοῦ
129292	ἐπί
129294	οἰκουμένης
ὅλης
πειρᾶσαι
129298	κατοικοῦντας
ἐπί
129301	γῆς
129303	ταχύ
κρατεῖ
ὅ
ἔχεις
ἵνα
129309	λάβῃ
129312	σοῦ
ὅ
νι—κῶν
ποιήσω
129318	ἔν
τῷ
129321	τοῦ
θέου
μοῦ
129325	ἐξῶ
οὔ
μῆ
ἐξέλθῃ
129331	γράψω
129335	ὀνομᾶ
τοῦ
θέου
μοῦ
129341	ὀνομᾶ
129344	τοῦ
θέου
μοῦ
129348	καινῆς
129350	ἥ
καταβαινούσα—
ἔκ
τοῦ
οὐρανοῦ
ἀπό
τοῦ
θέου
μοῦ
129361	ὀνομᾶ
μοῦ
129364	καῖνον
ὅ
ἔχων
129369	τί
129372	λέγει
129374	ἐκκλησιᾷς
Κάι
τῷ
ἀγγελῷ
129379	ἔν
129381	ἐκκλησία—ς
γράψον
τάδε
λέγει
ὅ
ἄμην
ὅ
μάρτυς
ὅ
πιστός
129393	ἥ
129397	τοῦ
θέου
οἰδᾶ
σοῦ
τά
129403	ὅτι
129406	εἶ
129409	ὄφελον
129412	ἤ
129415	ὅτι
129417	εἶ
129423	μέλλω
σέ
ἐμέσαι—
ἔκ
τοῦ
129429	μοῦ
ὅτι
λεγεῖς
ὅτι
129434	εἰμι
129439	χρειᾶν
ἔχω
129442	οὔκ
οἰδα— ͂ς
ὅτι
129446	εἶ
ὅ
129452	πτωχός
129457	συμβουλεύω
σοί
ἀγοράσαι—
129461	ἐμοῦ
χρυ— ́σιον
πεπυρωμένον
ἔκ
πυ—ρός
ἵνα
129470	λευκά
ἵνα
περιβάλῃ
129474	μῆ
129476	ἥ
129480	σοῦ
129483	ἐγχρι— ́σαι—
129486	σοῦ
ἵνα
129489	ἐγῶ
129491	ἐᾶν
φιλῶ
ἐλέγχω
129495	παιδεύω
ζήλευε
129499	μετανόησον
ἴδου
129502	ἐπί
129504	θυρᾶν
129506	κρούω
ἐᾶν
τίς
ἀκούσῃ
129511	φωνῆς
μοῦ
129514	ἀνοίξῃ
129516	θυρᾶν
129521	δειπνήσω
129523	αὐτοῦ
129527	ἐμοῦ
ὅ
νι—κῶν
δώσω
αὐτῷ
καθίσαι—
129534	ἐμοῦ
ἔν
τῷ
θρόνῳ
μοῦ
ὧς
ἀγώ
ἐνι— ́κησα
129544	μετά
τοῦ
129547	μοῦ
ἔν
τῷ
θρόνῳ
αὐτοῦ
ὅ
ἔχων
129556	τί
129559	λέγει
129561	ἐκκλησιᾷς
μετά
ταύτα—
εἶδον
129566	ἴδου
θύρα—
129569	ἔν
τῷ
129573	ἥ
φώνη
ἥ
πρώτη
129579	ὧς
129583	ἐμοῦ
λέγων
ἀνα— ́βα—
129588	δείξω
σοί
ἅ
δεῖ
129593	μετά
ταύτα—
εὐθέως
129597	ἔν
129600	ἴδου
129602	ἔκειτο
ἔν
τῷ
129607	ἐπί
129609	θρόνον
129612	ὅ
129614	ὅμοιος
ὁρα— ́σει
λιθῷ
129621	ἶρις
129623	τοῦ
θρόνου
ὅμοιος
ὁρα— ́σει
129630	τοῦ
θρόνου
129633	εἰκόσι
129636	ἐπί
129639	εἰκόσι
129644	ἔν
ἱματιοῖς
λευκοῖς
129648	ἐπί
τᾶς
κεφαλᾶς
αὐτῶν
στεφανοῦς
χρυ—σοῦς
129655	ἔκ
τοῦ
θρόνου
ἐκπορεύονται
ἀστραπᾷ
129661	φωνᾷ
129663	βροντᾷ
129665	ἑπτά
λαμπάδες
πυ—ρός
καιομένα—|
ἐνώπιον
τοῦ
θρόνου
ἅ
εἶσιν
τά
ἑπτά
129677	τοῦ
θέου
129680	ἐνώπιον
τοῦ
θρόνου
ὧς
θαλάσσα—
129686	ὁμοία—
129689	ἔν
μεσῷ
τοῦ
θρόνου
129694	κυκλῷ
τοῦ
θρόνου
129698	ζῷα
γέμοντα
129701	ἐμπροσθέν
129703	ὄπισθεν
129706	ζῷον
129708	πρῶτον
ὅμοιον
λεοντί
129713	δεύτερον
ζῷον
ὅμοιον
μόσχῳ
129719	τρίτον
ζῷον
ἔχων
129724	ὧς
ἀνθρωποῦ
129728	τέταρτον
ζῷον
ὅμοιον
129734	τά
129736	ζῷα
ἕν
129739	ἕν
αὐτῶν
ἔχων
ἄνα—
129747	ἔσωθεν
γέμουσιν
129752	οὔκ
ἔχουσιν
ἡμέρα—ς
129757	λέγοντες
ἅγιος
ἁ—γίος
ἁ—γίος
κύριος
ὅ
129764	ὅ
129766	ὅ
ἦν
129769	ὅ
ὦν
129772	ὅ
129774	Κάι
129776	δώσουσιν
τά
ζῷα
δοξᾶν
129781	τι—μῆν
129783	εὐχαριστιᾶν
τῷ
129786	ἐπί
τῷ
θρόνῳ
τῷ
ζῶντι
εἴς
129794	τῶν
129797	οἵ
εἰκόσι
129801	ἐνώπιον
τοῦ
129804	ἐπί
τοῦ
θρόνου
129808	προσκυνήσουσιν
τῷ
ζῶντι
εἴς
129814	τῶν
129817	βα— ́λουσιν
129819	στεφανοῦς
αὐτῶν
ἐνώπιον
τοῦ
θρόνου
λέγοντες
Ἀξιός
εἶ
ὅ
κύριος
129830	ὅ
129832	ἡμῶν
129835	δοξᾶν
129838	τι—μῆν
129842	ὅτι
129844	ἐκτίσα—ς
τά
πάντα
129848	δῖα
129850	θελημά
σοῦ
ἤσα—ν
129854	ἐκτι— ́σθησαν
Κάι
εἶδον
ἐπί
129859	δεξιᾶν
τοῦ
129862	ἐπί
τοῦ
θρόνου
129866	γεγραμμένον
ἔσωθεν
129869	ὄπισθεν
κατεσφρα—γισμένον
129872	ἑπτά
129874	εἶδον
129876	ἰσχυ—ρόν
κηρυ— ́σσοντα
ἔν
φωνῇ
129881	τίς
129883	ἀνοίξαι—
129887	λυ— ́σαι—
τᾶς
129890	αὐτοῦ
129894	ἔν
τῷ
129897	οὐδέ
ἐπί
129900	γῆς
οὐδέ
ὑποκατῶ
129904	γῆς
ἀνοίξαι—
129912	ἔκλαιον
129914	ὅτι
129918	ἀνοίξαι—
129925	εἷς
ἔκ
τῶν
πρεσβυτέρων
λέγει
129931	Μῆ
κλαῖε
ἴδου
ἐνικήσε—ν
ὅ
λέων
ὅ
ἔκ
129940	φυ—λῆς
Ἴουδα
ἥ
ῥίζα—
129945	ἀνοίξαι—
129949	τᾶς
ἑπτά
129952	αὐτοῦ
Κάι
εἶδον
ἔν
μεσῷ
τοῦ
θρόνου
129960	τῶν
τεσσάρων
ζῴων
129964	ἔν
μεσῷ
τῶν
πρεσβυτέρων
129970	ὧς
ἐσφαγμένον
ἔχων
129974	ἑπτά
129977	ἑπτά
οἱ
εἶσιν
τά
ἑπτά
129983	τοῦ
θέου
129986	εἴς
πᾶσαν
129989	γῆν
129991	ἦλθεν
129993	εἴληφεν
ἔκ
129996	δεξια— ́ς
τοῦ
129999	ἐπί
τοῦ
θρόνου
Κάι
ὁτέ
ἔλαβεν
130007	τά
130009	ζῷα
130011	οἵ
εἰκόσι
130015	ἐπέσαν
ἐνώπιον
τοῦ
130021	κιθα—ρᾶν
130023	φιάλα—ς
130025	γεμούσα—ς
130027	αἵ
εἶσιν
αἵ
προσευχᾷ
τῶν
ἁγίων
130034	ᾄδουσιν
ᾠδήν
καίνην
λέγοντες
Ἀξιός
εἶ
130044	ἀνοίξαι—
τᾶς
130047	αὐτοῦ
ὅτι
130052	τῷ
θέῳ
ἔν
τῷ
αἱματί
σοῦ
ἔκ
πα— ́σης
φυ—λῆς
130062	γλώσσης
130068	ἐποιήσα—ς
130070	τῷ
θέῳ
ἡμῶν
βασιλειᾶν
130075	ἱερεῖς
130077	βασιλεύσουσιν
ἐπί
130080	γῆς
130082	εἶδον
130085	φωνῆν
ἀγγελῶν
πολλῶν
κυκλῷ
τοῦ
θρόνου
130092	τῶν
ζῴων
130095	τῶν
πρεσβυτέρων
130098	ἦν
ὅ
130101	αὐτῶν
130107	λέγοντες
φωνῇ
130110	Ἀξιός
130115	ἐσφαγμένον
130122	σοφιᾶν
130126	τι—μῆν
130128	δοξᾶν
130130	εὐλογιᾶν
130132	πᾶν
130134	ὅ
ἔν
τῷ
130139	ἐπί
130141	γῆς
130143	ὑποκατῶ
130145	γῆς
130147	ἐπί
130149	θαλασσῆς
130152	τά
ἔν
αὐτοῖς
πάντα
130157	λέγοντας
τῷ
130160	ἐπί
τῷ
θρόνῳ
130164	τῷ
130166	ἥ
εὐλογία—
130169	ἥ
τι— ́μη
130172	ἥ
δόξα—
130176	κρα—τός
εἴς
130180	τῶν
130183	τά
130185	ζῷα
ἔλεγον
ἄμην
130189	οἵ
130191	ἐπέσαν
130193	προσεκύνησαν
Κάι
εἶδον
ὁτέ
ἤνοιξεν
130201	ἔκ
τῶν
ἑπτά
130207	ἑνός
ἔκ
τῶν
τεσσάρων
ζῴων
λέγοντος
ὧς
φωνῇ
βρόντης
ἔρχου
130218	εἶδον
130220	ἴδου
130222	λευκός
130224	ὅ
130228	ἔχων
130232	αὐτῷ
130235	ἐξῆλθεν
νι—κῶν
130238	ἵνα
νι—κήσῃ
Κάι
ὁτέ
ἤνοιξεν
130246	δευτερᾶν
130248	τοῦ
δευτεροῦ
ζῴου
λέγοντος
ἔρχου
130254	ἐξῆλθεν
130259	τῷ
130264	αὐτῷ
130267	εἰρηνῆν
ἔκ
130270	γῆς
130272	ἵνα
130274	σφαξοῦσιν
130277	αὐτῷ
μαχαίρα—
μεγάλη
Κάι
ὁτέ
ἤνοιξεν
130286	τρίτην
130288	τοῦ
τριτοῦ
ζῴου
λέγοντος
ἔρχου
130294	εἶδον
130296	ἴδου
130298	μέλα—ς
130300	ὅ
130304	ἔχων
ζυγόν
ἔν
τῇ
χειρί
αὐτοῦ
130312	ὧς
φωνῆν
ἔν
μεσῷ
τῶν
τεσσάρων
ζῴων
λεγουσᾶν
130321	σιτοῦ
130324	τρεῖς
130326	κρι—θῶν
130330	ἔλαιον
130333	οἶνον
μῆ
130336	Κάι
ὁτέ
ἤνοιξεν
130344	φωνῆν
τοῦ
130347	ζῴου
λέγοντος
ἔρχου
130351	εἶδον
130353	ἴδου
130357	ὅ
130359	ἐπανῶ
αὐτοῦ
ὀνομᾶ
αὐτῷ
ὅ
θάνατος
130366	ὅ
Ἅιδης
130370	αὐτοῦ
130373	αὐτοῖς
ἐξουσία—
ἐπί
130377	τέταρτον
130379	γῆς
ἀποκτείναι—
ἔν
ῥομφαῖαι
130384	ἔν
130387	ἔν
θανατῷ
130390	ὑπό
τῶν
θηριῶν
130394	γῆς
Κάι
ὁτέ
ἤνοιξεν
130399	πεμπτήν
130401	εἶδον
ὑποκατῶ
τοῦ
θυσιαστηρίου
τᾶς
ψυ—χᾶς
τῶν
ἐσφαγμένων
δῖα
130412	τοῦ
θέου
130415	δῖα
130417	μαρτυριᾶν
130419	εἶχον
130421	ἐκράξαν
φωνῇ
130424	λέγοντες
ἑώς
πότε
ὅ
δεσποτῆς
ὅ
ἁ—γίος
130433	οὔ
κρι̂νεῖς
130436	ἐκδικεῖς
130438	αἱμά
ἡμῶν
ἔκ
τῶν
κατοικούντων
ἐπί
130445	γῆς
130448	αὐτοῖς
130451	λευκή
130454	αὐτοῖς
ἵνα
ἀναπαύσωνται
130459	μι—κρόν
ἑώς
130463	οἵ
συνδουλοί
αὐτῶν
130467	οἵ
130469	αὐτῶν
οἵ
130473	ὧς
130476	Κάι
εἶδον
ὁτέ
ἤνοιξεν
130483	ἕκτην
130489	ὅ
130492	μέλα—ς
ὧς
130497	ἥ
130499	ὅλη
130501	ὧς
αἱμά
130504	οἵ
130506	τοῦ
οὐρανοῦ
ἐπέσαν
εἴς
130511	γῆν
ὧς
συ—κῆ
βάλλει
130518	ὑπό
ἀνεμοῦ
130521	σειομένη
130523	ὅ
130526	ὧς
130528	ἑλισσόμενον
130530	πᾶν
ὀρός
130534	ἔκ
τῶν
τοπῶν
αὐτῶν
130540	οἵ
βασιλεῖς
130543	γῆς
130545	οἵ
130548	οἵ
χι—λιαρχοῖ
130551	οἵ
130554	οἵ
ἰσχυροί
130558	δοῦλος
130560	ἐλεύθερος
ἐκρύψαν
130563	εἴς
τά
130567	εἴς
τᾶς
πέτρα—ς
τῶν
ὀρέων
130573	λέγουσιν
130579	πέσετε
130581	ἡμᾶς
130583	κρύψατε
ἡμᾶς
ἀπό
προσωποῦ
τοῦ
130589	ἐπί
τοῦ
θρόνου
130593	ἀπό
130595	ὀργῆς
τοῦ
130598	ὅτι
ἦλθεν
ἥ
ἡμέρα—
ἥ
μεγάλη
130605	ὀργῆς
αὐτῶν
130608	τίς
δυνάτα—|
130611	μετά
130613	εἶδον
130617	ἐπί
τᾶς
130620	γωνία—ς
130622	γῆς
130626	α—ʼνέμους
130628	γῆς
ἵνα
μῆ
πνέῃ
130633	ἐπί
130635	γῆς
130637	ἐπί
130639	θαλασσῆς
130641	ἐπί
πᾶν
130645	εἶδον
130648	ἀναβαίνοντα
ἀπό
130651	ἡλιοῦ
ἔχοντα
130654	θέου
130657	ἐκράξε—ν
φωνῇ
130661	τέσσαρσιν
ἀγγελοῖς
130665	αὐτοῖς
ἀδικήσαι—
130668	γῆν
130671	θαλασσᾶν
λέγων
Μῆ
ἀδικησῆτε
130676	γῆν
130679	θαλασσᾶν
130681	τά
δένδρα—
130686	δούλους
τοῦ
θέου
ἡμῶν
ἐπί
τῶν
μετωπῶν
αὐτῶν
Κάι
130698	τῶν
ἐσφρα—γισμένων
ἕκατον
130705	ἔκ
πα— ́σης
φυ—λῆς
υἱ— ́ων
130710	ἔκ
φυ—λῆς
Ἴουδα
δωδεκά
130716	ἔκ
φυ—λῆς
130719	δωδεκά
130721	ἔκ
φυ—λῆς
130724	δωδεκά
130726	ἔκ
φυ—λῆς
130729	δωδεκά
130731	ἔκ
φυ—λῆς
130734	δωδεκά
130736	ἔκ
φυ—λῆς
Μανάσση
δωδεκά
130741	ἔκ
φυ—λῆς
Συμεών
δωδεκά
130746	ἔκ
φυ—λῆς
λεύει
δωδεκά
130751	ἔκ
φυ—λῆς
130754	δωδεκά
130756	ἔκ
φυ—λῆς
Ζαβουλῶν
δωδεκά
130761	ἔκ
φυ—λῆς
130764	δωδεκά
130766	ἔκ
φυ—λῆς
130769	δωδεκά
130772	μετά
ταύτα—
εἶδον
130776	ἴδου
130779	ὅν
ἀριθμήσαι—
130784	ἔκ
130788	φυ— ́λων
130790	λα—ῶν
130792	γλωσσῶν
130794	ἐνώπιον
τοῦ
θρόνου
130798	ἐνώπιον
τοῦ
130802	στολᾶς
λεύκα—ς
130806	ἔν
130809	αὐτῶν
130811	κράζουσιν
φωνῇ
130814	λέγοντες
ἦ
σωτηρία—
τῷ
θέῳ
ἡμῶν
τῷ
130822	ἐπί
τῷ
θρόνῳ
130826	τῷ
130830	οἵ
ἀγγελοῖ
130833	κυκλῷ
τοῦ
θρόνου
130837	τῶν
πρεσβυτέρων
130840	τῶν
τεσσάρων
ζῴων
130844	ἐπέσαν
ἐνώπιον
τοῦ
θρόνου
ἐπί
τά
προσώπα—
αὐτῶν
130853	προσεκύνησαν
τῷ
θέῳ
λέγοντες
ἄμην
ἥ
εὐλογία—
130861	ἥ
δόξα—
130864	ἥ
σοφία—
130867	ἥ
εὐχαριστία—
130870	ἥ
τι— ́μη
130873	ἥ
δυνάμι—ς
130876	ἥ
ἰσχυ— ́ς
τῷ
θέῳ
ἡμῶν
εἴς
130884	τῶν
130886	ἄμην
Κάι
ἀπεκρι— ́θη
εἷς
ἔκ
τῶν
πρεσβυτέρων
λέγων
130896	οἵ
130898	τᾶς
στολᾶς
τᾶς
λεύκα—ς
τίνε—ς
εἶσιν
130905	πόθεν
ἦλθον
130909	αὐτῷ
κύριε
μοῦ
130913	οἰδα— ͂ς
130915	εἶπεν
130918	εἶσιν
οἵ
130921	ἔκ
130928	τᾶς
στολᾶς
αὐτῶν
130933	αὐτᾶς
ἔν
τῷ
αἱματί
τοῦ
130939	δῖα
130941	εἶσιν
ἐνώπιον
τοῦ
θρόνου
τοῦ
θέου
130948	λατρεύουσιν
αὐτῷ
ἡμέρα—ς
130953	ἔν
τῷ
130956	αὐτοῦ
130958	ὅ
130960	ἐπί
τοῦ
θρόνου
σκηνώσει
130966	οὔ
πεινα— ́σουσιν
130969	οὐδέ
διψήσουσιν
130972	οὐδέ
μῆ
πεσῇ
130977	ὅ
130979	οὐδέ
πᾶν
130982	ὅτι
130986	ἄνα—
μέσον
τοῦ
θρόνου
130993	ὁδηγήσει
130995	ἐπί
ζωῆς
πηγᾶς
ὑδατῶν
131000	ἐξαλείψει
ὅ
131003	πᾶν
δακρῦον
ἔκ
τῶν
131008	αὐτῶν
Κάι
131011	ἤνοιξεν
131017	σι— ́γη
ἔν
τῷ
131021	ὧς
131024	εἶδον
131026	ἑπτά
131028	οἱ
ἐνώπιον
τοῦ
θέου
131035	αὐτοῖς
ἑπτά
131038	Κάι
131041	ἦλθεν
131043	ἐστάθη
ἐπί
τοῦ
θυσιαστηρίου
ἔχων
131049	χρυ—σοῦν
131052	αὐτῷ
131054	πολλα— ́
ἵνα
δώσει
131059	τῶν
ἁγίων
131062	ἐπί
131064	θυσιαστήριον
131066	χρυ—σοῦν
131068	ἐνώπιον
τοῦ
θρόνου
131073	ὅ
131075	τῶν
131079	τῶν
ἁγίων
ἔκ
131083	τοῦ
131085	ἐνώπιον
τοῦ
θέου
131089	εἴληφεν
ὅ
131097	ἔκ
τοῦ
πυ—ρός
τοῦ
θυσιαστηρίου
131103	ἔβα—λεν
εἴς
131106	γῆν
131109	βροντᾷ
131111	φωνᾷ
131113	ἀστραπᾷ
131116	Κάι
οἵ
ἑπτά
ἀγγελοῖ
οἵ
131122	τᾶς
ἑπτά
131127	ἵνα
131129	Κάι
ὅ
πρῶτος
131135	χαλάζα—
131138	μεμι—γμένα
ἔν
αἱματί
131143	εἴς
131145	γῆν
131148	τρίτον
131150	γῆς
131154	τρίτον
τῶν
δένδρων
131163	Κάι
ὅ
131169	ὧς
ὀρός
131173	καιόμενον
131175	εἴς
131177	θαλασσᾶν
131181	τρίτον
131183	θαλασσῆς
αἱμά
131188	τρίτον
τῶν
131191	τῶν
ἔν
τῇ
θαλασσῆι
τά
ἔχοντα
ψυ—χᾶς
131200	τρίτον
τῶν
131204	Κάι
ὅ
131210	ἔπεσεν
ἔκ
τοῦ
οὐρανοῦ
131217	ὧς
λαμπάς
131220	ἔπεσεν
ἐπί
131223	τρίτον
τῶν
ποταμῶν
131227	ἐπί
τᾶς
πηγᾶς
τῶν
ὑδατῶν
131234	ὀνομᾶ
τοῦ
131237	λέγεται
ὅ
131243	τρίτον
τῶν
ὑδατῶν
εἴς
131250	τῶν
ἀνθρωπῶν
ἀπέθανον
ἔκ
τῶν
ὑδατῶν
ὅτι
131258	Κάι
ὅ
131264	ἐπλήγη
131266	τρίτον
τοῦ
ἡλιοῦ
131271	τρίτον
131273	σεληνῆς
131276	τρίτον
τῶν
ἀστερῶν
ἵνα
131282	τρίτον
αὐτῶν
131285	ἥ
ἡμέρα—
μῆ
φα— ́νῃ
131290	τρίτον
131293	ἥ
131295	ὁμοίως
Κάι
εἶδον
131300	ἑνός
131303	ἔν
131305	λέγοντος
φωνῇ
131312	κατοικοῦντας
ἐπί
131315	γῆς
ἔκ
τῶν
λοιπῶν
φωνῶν
131322	τῶν
τριῶν
ἀγγελῶν
τῶν
μελλόντων
131328	Κάι
ὅ
πεμπτός
131334	εἶδον
131336	ἔκ
τοῦ
οὐρανοῦ
πεπτωκότα
εἴς
131342	γῆν
131345	αὐτῷ
ἥ
κλεῖς
τοῦ
131353	ἤνοιξεν
131361	ἔκ
τοῦ
131364	ὧς
131366	καμι—νοῦ
131370	ὅ
131373	ὅ
131375	ἔκ
τοῦ
καπνοῦ
τοῦ
131381	ἔκ
τοῦ
καπνοῦ
ἐξῆλθον
131386	εἴς
131388	γῆν
131391	αὐτοῖς
ἐξουσία—
ὧς
ἔχουσιν
ἐξουσιᾶν
οἵ
σκορπιοῖ
131399	γῆς
131402	αὐτοῖς
ἵνα
μῆ
ἀδικήσουσιν
131409	γῆς
οὐδέ
πᾶν
χλωρόν
οὐδέ
πᾶν
131416	εἴ
μῆ
131419	ἀνθρωποῦς
131421	οὔκ
ἔχουσιν
131425	τοῦ
θέου
ἐπί
τῶν
μετωπῶν
131432	αὐτοῖς
ἵνα
μῆ
ἀποκτείνωσιν
131438	ἵνα
131440	μήνα—ς
131443	ὅ
131445	αὐτῶν
ὧς
131448	σκορπίου
131450	παίσῃ
131453	ἔν
131455	ἡμέραις
131457	ζητήσουσιν
οἵ
ἀνθρωπόϊ
131463	οὔ
μῆ
εὑρήσουσιν
131468	ἐπιθυμήσουσιν
131471	φεύγει
ὅ
131475	αὐτῶν
131477	τά
131479	τῶν
131481	ὅμοιοι
131484	εἴς
131487	ἐπί
τᾶς
κεφαλᾶς
αὐτῶν
ὧς
στεφανοί
ὅμοιοι
χρυ—σῷ
131496	τά
προσώπα—
αὐτῶν
ὧς
προσώπα—
ἀνθρωπῶν
131504	τριχάς
ὧς
τριχάς
γυναικῶν
131509	οἵ
ὀδόντες
αὐτῶν
ὧς
131514	ἤσα—ν
131516	εἶχον
131518	ὧς
131520	σιδηροῦς
131522	ἥ
φώνη
τῶν
πτερυγῶν
αὐτῶν
ὧς
φώνη
131530	ἱππών
πολλῶν
τρεχόντων
εἴς
131536	ἔχουσιν
οὐρᾶς
ὁμοία—ς
σκορπίοις
131543	ἔν
131546	αὐτῶν
ἥ
ἐξουσία—
αὐτῶν
ἀδικήσαι—
131552	ἀνθρωποῦς
μήνα—ς
131555	ἔχουσιν
131557	αὐτῶν
131563	ὀνομᾶ
αὐτῷ
131568	ἔν
τῇ
ἑλληνικῇ
ὀνομᾶ
ἔχει
ἀπολλυῶν
ἦ
131576	ἥ
μία
ἀπῆλθεν
ἴδου
131584	μετά
ταύτα—
Κάι
ὅ
ἑκτός
131593	φωνῆν
131595	ἔκ
τῶν
τεσσάρων
κερατῶν
τοῦ
θυσιαστηρίου
τοῦ
χρυ—σοῦ
τοῦ
ἐνώπιον
τοῦ
θέου
λέγοντα
τῷ
ἑκτῷ
ἀγγελῷ
ὅ
ἔχων
131615	λῦσον
131621	ἐπί
τῷ
ποτα—μῷ
τῷ
131629	οἵ
131631	ἀγγελοῖ
οἵ
131634	εἴς
131636	ὡρᾶν
131638	ἡμερᾶν
131640	μήνα—
131643	ἵνα
ἀποκτείνωσιν
131646	τρίτον
τῶν
ἀνθρωπῶν
131650	ὅ
131652	τῶν
131654	τοῦ
131661	αὐτῶν
131664	εἶδον
131667	ἔν
τῇ
ὁρα— ́σει
131674	αὐτῶν
131677	πυ—ρίνους
131681	θειώδεις
131683	αἵ
κεφαλᾷ
τῶν
ἱππών
ὧς
κεφαλᾷ
131691	ἔκ
τῶν
131694	αὐτῶν
ἐκπορεύεται
131700	θεῖον
ἀπό
τῶν
τρίων
πληγῶν
131708	τρίτον
τῶν
ἀνθρωπῶν
ἔκ
τοῦ
πυ—ρός
131715	τοῦ
καπνοῦ
131718	τοῦ
θει— ́ου
τοῦ
ἐκπορευομένου
ἔκ
τῶν
131725	αὐτῶν
ἥ
131728	ἐξουσία—
τῶν
ἱππών
ἔν
τῷ
131734	αὐτῶν
131737	ἔν
131740	αὐτῶν
αἵ
131743	οὐρᾷ
αὐτῶν
ὅμοιαι
131747	ἐχούσα—|
κεφαλᾶς
131750	ἔν
131752	ἀδικοῦσιν
131754	οἵ
131756	τῶν
ἀνθρωπῶν
οἱ
οὔκ
131761	ἔν
131765	οὐδέ
131767	ἔκ
τῶν
ἔργων
τῶν
χειρῶν
αὐτῶν
ἵνα
μῆ
προσκυνήσουσιν
τά
δαιμόνια
131779	τά
131781	τά
χρυ—σᾶ
131784	τά
ἀργυρᾶ
131787	τά
χαλκᾶ
131790	τά
λίθινα
131793	τά
ξυλίνα—
ἅ
131802	περιπατεῖν
131804	οὔ
131806	ἔκ
τῶν
φονῶν
αὐτῶν
131811	ἔκ
τῶν
φαρμακίων
αὐτῶν
131816	ἔκ
131818	πορνεία—ς
αὐτῶν
131821	ἔκ
τῶν
131824	αὐτῶν
Κάι
εἶδον
131829	ἰσχυ—ρόν
καταβαίνοντα
ἔκ
τοῦ
οὐρανοῦ
περιβεβλημένον
131837	ἥ
ἶρις
ἐπί
131842	αὐτοῦ
131846	αὐτοῦ
ὧς
ὅ
131851	οἵ
131853	αὐτοῦ
ὧς
στυ—λοί
πυ—ρός
131858	ἔχων
ἔν
τῇ
χειρί
αὐτοῦ
βιβλαρίδιον
131869	αὐτοῦ
131871	δεξίον
ἐπί
131874	θαλασσῆς
131877	εὐώνυμον
ἐπί
131880	γῆς
131882	ἐκράξε—ν
φωνῇ
131886	λεῶν
μυ—κᾶται
131889	ὁτέ
ἐκράξε—ν
131892	αἵ
ἑπτά
βροντᾷ
τᾶς
ἑαυτῶν
φωνᾶς
Κάι
ὁτέ
131901	αἵ
ἑπτά
βροντᾷ
ἤμελλον
131908	φωνῆν
ἔκ
τοῦ
οὐρανοῦ
λεγουσᾶν
σφρα—γίσον
ἅ
131916	αἵ
ἑπτά
βροντᾷ
131920	μῆ
αὐτα— ́
131923	Κάι
ὅ
131926	ὅν
εἶδον
ἑστῶτα
ἐπί
131931	θαλασσῆς
131933	ἐπί
131935	γῆς
131938	χειρά
αὐτοῦ
131941	δεξιᾶν
εἴς
131947	ἔν
τῷ
ζῶντι
εἴς
131953	τῶν
131956	ἐκτίσε—ν
131960	τά
ἔν
αὐτῷ
131965	γῆν
131967	τά
ἔν
131972	θαλασσᾶν
131974	τά
ἔν
131977	ὅτι
131982	ἔν
131984	ἡμέραις
131986	φωνῆς
τοῦ
131991	μέλλῃ
131997	τοῦ
θέου
ὧς
132002	ἑαυτοῦ
δούλους
132005	προφήτα—ς
Κάι
ἥ
φώνη
132011	ἔκ
τοῦ
οὐρανοῦ
132015	λαλουσᾶν
132017	ἐμοῦ
132019	λεγουσᾶν
ὑπα— ͂γε
λάβε
132026	ἔν
τῇ
χειρί
τοῦ
132031	τοῦ
132033	ἐπί
132035	θαλασσῆς
132037	ἐπί
132039	γῆς
132045	λέγων
αὐτῷ
132050	βιβλαρίδιον
132052	λέγει
132054	λάβε
132056	κατάφαγε
132059	πικρανεῖ
σοῦ
132062	κοιλιᾶν
132064	ἔν
τῷ
132067	σοῦ
132069	γλυκύ
ὧς
132073	ἔλαβον
132075	βιβλαρίδιον
ἔκ
132079	τοῦ
132082	κατέφαγον
132085	ἦν
ἔν
τῷ
132089	μοῦ
ὧς
132092	γλυκύ
132094	ὁτέ
ἔφαγον
132098	ἥ
κοιλία—
μοῦ
132102	λέγουσιν
132104	δεῖ
σέ
132107	προφητεῦσαι
ἐπί
λάοις
132113	γλώσσαις
132117	Κάι
132121	ὅμοιος
132123	λέγων
ἔγειρε
132126	μετρῆσον
132129	τοῦ
θέου
132133	θυσιαστήριον
132136	προσκυνοῦντας
ἔν
αὐτῷ
132141	αὐλῆν
132144	τοῦ
ναοῦ
ἔκβαλε
132149	μῆ
132152	ὅτι
132160	ἁγιᾶν
πατήσουσιν
μήνα—ς
132166	δώσω
132168	δύσιν
132170	μοῦ
132172	προφητεύσουσιν
ἡμέρα—ς
χιλία—ς
δια—κοσία—ς
ἑξηκοντά
132180	εἶσιν
αἵ
132183	ἐλαία—|
132185	αἵ
132187	λυχνία—|
αἵ
ἐνώπιον
τοῦ
κυρίου
132193	γῆς
132196	εἶ
τίς
132199	θέλει
ἀδικήσαι—
132202	ἐκπορεύεται
ἔκ
τοῦ
132206	αὐτῶν
132208	κατεσθίει
132211	αὐτῶν
132213	εἶ
τίς
θελήσῃ
132217	ἀδικήσαι—
132219	δεῖ
132223	ἔχουσιν
132225	ἐξουσιᾶν
κλείσαι—
132229	ἵνα
μῆ
132232	βρέχῃ
τᾶς
ἡμέρα—ς
132236	προφητεία—ς
αὐτῶν
132239	ἐξουσιᾶν
ἔχουσιν
ἐπί
τῶν
ὑδατῶν
132245	αὐτα— ́
εἴς
αἱμά
132249	πατάξαι—
132251	γῆν
ἔν
πα— ́σηι
πληγῇ
132256	ἐᾶν
132262	μαρτυριᾶν
αὐτῶν
132265	θηρίον
132267	ἀναβαῖνον
ἔκ
132271	ποιήσει
132273	αὐτῶν
132276	νι—κήσει
132279	ἀποκτενεῖ
132284	αὐτῶν
ἐπί
132287	πλατει— ́α—ς
132293	καλεῖται
πνευματικώς
Σοδόμα—
132297	Αἴγυπτος
132300	ὅ
κύριος
αὐτῶν
ἐσταυρώθη
132305	βλέπουσιν
ἔκ
τῶν
λα—ῶν
132310	φυ— ́λων
132312	γλωσσῶν
132317	αὐτῶν
ἡμέρα—ς
τρεῖς
132321	ἥμισυ
132323	τά
132325	αὐτῶν
οὔκ
ἀφιοῦσιν
132329	εἴς
μνήμα—
132332	οἵ
κατοικοῦντες
ἐπί
132336	γῆς
χαίρουσιν
132339	αὐτοῖς
132344	πέμψουσιν
ἀλλήλοις
ὅτι
132348	οἵ
132350	προφήτα—|
132353	κατοικοῦντας
ἐπί
132356	γῆς
132358	μετά
τᾶς
τρεῖς
ἡμέρα—ς
132363	ἥμισυ
132365	ζωῆς
ἔκ
τοῦ
θέου
εἰσῆλθεν
ἔν
αὐτοῖς
132373	ἔστησαν
ἐπί
132377	αὐτῶν
132381	ἐπέπεσεν
ἐπί
132388	φωνῆς
132390	ἔκ
τοῦ
οὐρανοῦ
λεγούσης
αὐτοῖς
ἀναβᾶτε
132398	ἀνέβησαν
εἴς
132402	ἔν
τῇ
132408	οἵ
132410	αὐτῶν
Κάι
ἔν
ἐκείνῃ
τῇ
ὧραι
132421	δέκατον
132424	ἔπεσεν
132427	ἔν
τῷ
132431	ἀνθρωπῶν
132433	ἑπτά
132435	οἵ
132437	ἐμφοβοῖ
132441	δοξᾶν
τῷ
θέῳ
τοῦ
οὐρανοῦ
ἦ
132448	ἥ
δευτέρα—
ἀπῆλθεν
ἴδου
ἥ
132454	ἥ
τρίτη
132457	ταχύ
Κάι
ὅ
132465	φωνᾷ
μεγάλαι
ἔν
τῷ
132470	λέγοντες
132472	ἥ
βασιλεία—
τοῦ
κοσμοῦ
τοῦ
κυρίου
ἡμῶν
132480	τοῦ
χρίστου
αὐτοῦ
132484	βασιλεύσει
εἴς
132488	τῶν
132491	οἵ
εἰκόσι
132495	οἵ
ἐνώπιον
τοῦ
θέου
132500	ἐπί
132503	αὐτῶν
ἐπέσαν
ἐπί
τά
προσώπα—
αὐτῶν
132510	προσεκύνησαν
τῷ
θέῳ
λέγοντες
εὐχαριστοῦμεν
σοί
κύριε
ὅ
132519	ὅ
132521	ὅ
ὦν
132524	ὅ
ἦν
ὅτι
132530	σοῦ
132536	τά
ἔθνη
132540	ἦλθεν
ἥ
ὄργη
σοῦ
132545	ὅ
καιρός
τῶν
νεκρῶν
κρι—θῆναι
132555	δούλοις
σοῦ
132558	προφητᾷς
132561	ἁγιοῖς
132566	ὀνομᾶ
σοῦ
132569	μι—κροῖς
132574	διαφθείραι—
132578	γῆν
132580	ἠνοίγη
ὅ
να—ός
τοῦ
θέου
ὅ
ἔν
τῷ
132591	ἥ
132595	αὐτοῦ
ἔν
τῷ
132599	αὐτοῦ
132602	ἀστραπᾷ
132604	φωνᾷ
132606	βροντᾷ
132610	χαλάζα—
μεγάλη
Κάι
132616	ἔν
τῷ
132624	ἥ
132626	ὑποκατῶ
τῶν
ποδῶν
132631	ἐπί
132636	ἀστερῶν
δωδεκά
132639	ἔν
γάστρι
ἐχούσα—
132643	κράζει
ὠδι—νούσα—
132647	τεκεῖν
132652	ἔν
τῷ
132656	ἴδου
δρακών
132660	ἔχων
κεφαλᾶς
ἑπτά
132665	δεκά
132667	ἐπί
τᾶς
κεφαλᾶς
αὐτοῦ
ἑπτά
132674	ἥ
οὐρα— ́
αὐτοῦ
συ̂ρεῖ
132679	τρίτον
τῶν
ἀστερῶν
τοῦ
οὐρανοῦ
132685	ἔβα—λεν
132687	εἴς
132689	γῆν
132691	ὅ
δρακών
ἕστηκεν
ἐνώπιον
132699	τεκεῖν
ἵνα
132702	τέκῃ
132706	καταφάγῃ
132710	α—ʼ ͂ρσεν
132712	μέλλει
132714	πάντα
τά
ἔθνη
ἔν
132719	σιδηραῖ
132727	θέον
132731	θρόνον
αὐτοῦ
132734	ἥ
132736	ἐφυ— ͂γεν
εἴς
132739	ἐρῆμον
132741	ἔχει
ἔκει
132744	ἡτοιμασμένον
ἀπό
τοῦ
θέου
ἵνα
ἔκει
132752	ἡμέρα—ς
χιλία—ς
δια—κοσία—ς
ἑξηκοντά
Κάι
132759	ἔν
τῷ
132762	ὅ
132765	οἵ
ἀγγελοῖ
αὐτοῦ
τοῦ
πολεμήσαι—
μετά
τοῦ
δρακόντος
132774	ὅ
δρακών
132778	οἵ
ἀγγελοῖ
αὐτοῦ
132782	οὔκ
ἴσχυ—σαν
οὐδέ
132787	αὐτῶν
132789	ἔν
τῷ
132794	ὅ
δρακών
ὅ
132798	ὅ
ὄφι—ς
ὅ
132802	ὅ
καλούμενος
132806	ὅ
Σατᾶνας
ὅ
πλανῶν
132811	οἰκουμένην
ὅλην
132814	εἴς
132816	γῆν
132818	οἵ
ἀγγελοῖ
αὐτοῦ
132822	αὐτοῦ
132826	φωνῆν
132828	ἔν
τῷ
132831	λεγουσᾶν
132834	ἥ
σωτηρία—
132837	ἥ
δυνάμι—ς
132840	ἥ
βασιλεία—
τοῦ
θέου
ἡμῶν
132846	ἥ
ἐξουσία—
τοῦ
χρίστου
αὐτοῦ
ὅτι
132853	ὅ
132855	τῶν
ἀδελφῶν
ἡμῶν
ὅ
κατηγορῶν
132861	ἐνώπιον
τοῦ
θέου
ἡμῶν
ἡμέρα—ς
132870	ἐνικῆσαν
132872	δῖα
132874	αἱμά
τοῦ
132878	δῖα
132882	μαρτυρία—ς
αὐτῶν
132885	οὔκ
ἠγάπησαν
132888	ψυ— ́χην
αὐτῶν
132891	θανατοῦ
δῖα
132894	εὐφραίνεσθε
οὐρανοί
132897	οἵ
ἔν
αὐτοῖς
σκηνοῦντες
132903	γῆν
132906	θαλασσᾶν
ὅτι
132909	ὅ
132912	ὑ—μα— ́ς
ἔχων
θυ—μόν
132916	εἰδώς
ὅτι
ὀλίγον
καιρόν
ἔχει
Κάι
ὁτέ
εἴδε—ν
ὅ
δρακών
ὅτι
132928	εἴς
132930	γῆν
132937	ἄρσενα
132940	τῇ
132942	αἵ
132945	τοῦ
132947	τοῦ
132949	ἵνα
πέτηται
εἴς
132953	ἐρῆμον
εἴς
132960	ἔκει
καιρόν
132963	καιρούς
132965	ἥμισυ
καιροῦ
ἀπό
προσωποῦ
τοῦ
132972	ἔβα—λεν
ὅ
ὄφι—ς
ἔκ
τοῦ
132978	αὐτοῦ
ὀπίσω
132983	ὧς
132985	ἵνα
132987	ποταμοφόρητον
ποιήσῃ
132991	ἥ
γῆ
τῇ
132996	ἤνοιξεν
ἥ
γῆ
133003	κατεπΐεν
133006	ὅν
ἔβα—λεν
ὅ
δρακών
ἔκ
τοῦ
133013	αὐτοῦ
133016	ὅ
δρακών
ἐπί
τῇ
133022	ἀπῆλθεν
ποιήσαι—
133025	μετά
τῶν
λοιπῶν
τοῦ
133031	τῶν
τηρούντων
τᾶς
ἐντολᾶς
τοῦ
θέου
133038	ἐχόντων
133040	μαρτυριᾶν
Ἰησοῦ
133043	ἐστάθη
ἐπί
133046	ἄμμον
133048	θαλασσῆς
Κάι
εἶδον
ἔκ
133053	θαλασσῆς
θηρίον
ἀναβαῖνον
ἔχον
133058	δεκά
133060	κεφαλᾶς
ἑπτά
133063	ἐπί
τῶν
κερατῶν
αὐτοῦ
δεκά
133070	ἐπί
τᾶς
κεφαλᾶς
αὐτοῦ
133075	βλασφημία—ς
133078	θηρίον
ὅ
εἶδον
ἦν
ὅμοιον
παρδάλει
133085	οἵ
133087	αὐτοῦ
ὧς
α—ʼρκοῦ
133093	αὐτοῦ
ὧς
133099	αὐτῷ
ὅ
δρακών
133104	αὐτοῦ
133107	θρόνον
αὐτοῦ
133110	ἐξουσιᾶν
133114	ἔκ
τῶν
κεφάλων
αὐτοῦ
ὧς
133120	εἴς
133123	ἥ
πλήγη
τοῦ
θανατοῦ
αὐτοῦ
133131	ὅλη
ἥ
γῆ
ὀπίσω
τοῦ
θηριοῦ
133138	προσεκύνησαν
τῷ
δρακόντι
ὅτι
133144	ἐξουσιᾶν
τῷ
133148	προσεκύνησαν
τῷ
133151	λέγοντες
τίς
ὅμοιος
τῷ
133157	τίς
δυνάτα—|
πολεμήσαι—
133161	αὐτοῦ
133164	αὐτῷ
133166	λαλοῦν
μεγάλα
133169	βλασφημία—ς
133172	αὐτῷ
ἐξουσία—
ποιήσαι—
μήνα—ς
133179	ἤνοιξεν
133182	αὐτοῦ
εἴς
βλασφημία—ς
133187	θέον
βλασφημήσαι—
133190	ὀνομᾶ
αὐτοῦ
133194	σκήνην
αὐτοῦ
133197	ἔν
τῷ
133200	σκηνοῦντας
133203	αὐτῷ
ποιήσαι—
133206	μετά
τῶν
ἁγίων
133210	νι—κήσαι—
133214	αὐτῷ
ἐξουσία—
ἐπί
πᾶσαν
133222	γλώσσα—ν
133226	προσκυνήσουσιν
133229	οἵ
κατοικοῦντες
ἐπί
133233	γῆς
οὗ
οὔ
133238	ὀνομᾶ
αὐτοῦ
ἔν
τῷ
133244	ζωῆς
τοῦ
133247	τοῦ
133249	ἀπό
καταβολῆς
κοσμοῦ
εἶ
τίς
ἔχει
133257	εἶ
τίς
εἴς
αἰχμαλωσιᾶν
εἴς
αἰχμαλωσιᾶν
ὑπάγει
εἶ
τίς
ἔν
133268	ἀποκτενεῖ
δεῖ
133271	ἔν
133276	ἥ
133279	ἥ
πίστι—ς
τῶν
ἁγίων
Κάι
εἶδον
133286	θηρίον
ἀναβαῖνον
ἔκ
133290	γῆς
133295	ὅμοια
133299	ὧς
δρακών
133303	ἐξουσιᾶν
τοῦ
πρώτου
θηριοῦ
πᾶσαν
ποίει
ἐνώπιον
αὐτοῦ
133312	ποίει
133314	γῆν
133317	ἔν
133319	κατοικοῦντας
ἵνα
προσκυνήσουσιν
133323	θηρίον
133325	πρῶτον
οὗ
133328	ἥ
πλήγη
τοῦ
θανατοῦ
αὐτοῦ
133334	ποίει
σημεία—
μεγάλα
ἵνα
133340	ποιῇ
ἔκ
τοῦ
οὐρανοῦ
133345	εἴς
133347	γῆν
ἐνώπιον
τῶν
ἀνθρωπῶν
133352	πλανᾷ
133354	κατοικοῦντας
ἐπί
133357	γῆς
δῖα
τά
σημεία—
ἅ
133363	αὐτῷ
ποιήσαι—
ἐνώπιον
τοῦ
θηριοῦ
λέγων
133370	κατοικοῦσιν
ἐπί
133373	γῆς
ποιήσαι—
133376	τῷ
133379	ἔχει
133381	πλήγην
133388	αὐτῷ
133391	τῇ
133393	τοῦ
θηριοῦ
ἵνα
133397	λαλήσῃ
ἥ
εἰκῶν
τοῦ
θηριοῦ
133403	ποιήσῃ
ἵνα
133406	ἐᾶν
μῆ
προσκυνήσωσιν
τῇ
133411	τοῦ
θηριοῦ
133415	ποίει
133418	μι—κρούς
133427	πτωχούς
133430	ἐλευθέρους
133433	δούλους
ἵνα
δῶσιν
αὐτοῖς
χαραγμα— ́
ἐπί
133441	αὐτῶν
133443	δεξια— ́ς
ἤ
ἐπί
133448	αὐτῶν
133450	ἵνα
μῆ
τίς
δυνῆται
ἀγοράσαι—
ἤ
πωλήσαι—
εἴ
μῆ
ὅ
ἔχων
133462	χαραγμα— ́
133464	ὀνομᾶ
τοῦ
θηριοῦ
ἤ
133470	τοῦ
133472	αὐτοῦ
133474	ἥ
σοφία—
133477	ὅ
ἔχων
νοῦν
133483	τοῦ
θηριοῦ
133487	ἀνθρωποῦ
133490	ὅ
133492	αὐτοῦ
133494	ἑξηκοντά
133496	Κάι
εἶδον
133499	ἴδου
133503	ἐπί
133505	ὀρός
σίων
133509	αὐτοῦ
ἕκατον
133514	ἐχούσα—|
133516	ὀνομᾶ
αὐτοῦ
133520	ὀνομᾶ
τοῦ
133523	αὐτοῦ
γεγραμμένον
ἐπί
τῶν
μετωπῶν
αὐτῶν
133531	φωνῆν
ἔκ
τοῦ
οὐρανοῦ
ὧς
φωνῆν
ὑδατῶν
πολλῶν
133540	ὧς
φωνῆν
βρόντης
133545	ἥ
φώνη
133549	ὧς
κιθαρῳδῶν
κιθαριζόντων
ἔν
133555	αὐτῶν
133557	ᾄδουσιν
ᾠδήν
καίνην
ἐνώπιον
τοῦ
θρόνου
133564	ἐνώπιον
τῶν
τεσσάρων
ζῴων
133569	τῶν
πρεσβυτέρων
133576	ᾠδήν
εἴ
μῆ
αἵ
ἕκατον
133584	οἵ
133586	ἀπό
133588	γῆς
133590	εἶσιν
οἱ
μετά
γυναικῶν
οὔκ
133596	παρθένοι—
133598	εἶσιν
133600	οἵ
133602	τῷ
133605	ἄ—ν
ὑπάγῃ
133609	ἀπό
τῶν
ἀνθρωπῶν
ἀπάρχη
τῷ
θέῳ
133616	τῷ
133619	ἔν
τῷ
133622	αὐτῶν
οὔχ
133627	εἶσιν
Κάι
εἶδον
133632	πετόμενον
ἔν
133635	ἔχοντα
εὐαγγελίον
αἰώνιον
133639	ἐπί
133642	ἐπί
133644	γῆς
133646	ἐπί
πᾶν
133652	γλώσσα—ν
133655	λέγων
ἔν
φωνῇ
133659	φοβήθητε
133661	θέον
133663	δότε
αὐτῷ
δοξᾶν
ὅτι
ἦλθεν
ἥ
ὥρα—
133672	αὐτοῦ
133674	προσκυνήσατε
τῷ
133681	γῆν
133683	θαλασσᾶν
133685	πηγᾶς
ὑδατῶν
Κάι
133691	ἠκολουθήσε—ν
λέγων
ἔπεσεν
ἔπεσεν
Βαβυλών
ἥ
μεγάλη
ἥ
ἔκ
τοῦ
οἴνου
τοῦ
θυ—μοῦ
133705	πορνεία—ς
133707	πεπότικεν
πάντα
τά
ἔθνη
Κάι
133715	ἠκολουθήσε—ν
αὐτοῖς
λέγων
ἔν
φωνῇ
133721	εἶ
τίς
προσκύνει
133725	θηρίον
133729	αὐτοῦ
133731	λαμβάνει
χαραγμα— ́
ἐπί
τοῦ
μετωποῦ
αὐτοῦ
ἤ
ἐπί
133740	χειρά
αὐτοῦ
133744	πι— ́εται
ἔκ
τοῦ
οἴνου
τοῦ
θυ—μοῦ
τοῦ
θέου
τοῦ
133754	α—ʼκρατοῦ
ἔν
τῷ
133759	ὀργῆς
αὐτοῦ
133763	ἔν
133766	θει— ́ῳ
ἐνώπιον
ἀγγελῶν
ἁγίων
133771	ἐνώπιον
τοῦ
133775	ὅ
133777	τοῦ
133779	αὐτῶν
εἴς
133783	ἀναβαίνει
133785	οὔκ
ἔχουσιν
133788	ἡμέρα—ς
133791	οἵ
προσκυνοῦντες
133794	θηρίον
133798	αὐτοῦ
133800	εἶ
τίς
λαμβάνει
133804	χαραγμα— ́
τοῦ
133807	αὐτοῦ
133809	ἥ
133811	τῶν
ἁγίων
133814	οἵ
133816	τᾶς
ἐντολᾶς
τοῦ
θέου
133823	Ἰησοῦ
Κάι
133826	φωνῆς
ἔκ
τοῦ
οὐρανοῦ
λεγούσης
γράψον
μακάριοι
οἵ
νεκροί
οἵ
ἔν
κυρίῳ
133840	νᾷ
λέγει
133844	ἵνα
133846	ἔκ
τῶν
κοπῶν
αὐτῶν
τά
133853	αὐτῶν
α—ʼκολούθει
133856	αὐτῶν
Κάι
εἶδον
133860	ἴδου
133862	λευκή
133864	ἐπί
133867	καθήμενον
ὅμοιον
133870	ἀνθρωποῦ
ἔχων
ἐπί
133875	αὐτοῦ
133877	χρυ—σοῦν
133879	ἔν
τῇ
χειρί
αὐτοῦ
133884	ὀξύ
Κάι
133888	ἐξῆλθεν
ἔκ
τοῦ
ναοῦ
133893	ἔν
φωνῇ
133896	τῷ
133898	ἐπί
133901	πέμψον
133904	σοῦ
133906	θερίσον
ὅτι
ἦλθεν
ἥ
ὥρα—
θερίσαι—
ὅτι
133914	ὅ
133917	γῆς
133919	ἔβα—λεν
ὅ
133922	ἐπί
133927	αὐτοῦ
ἐπί
133930	γῆν
133933	ἥ
γῆ
Κάι
133938	ἐξῆλθεν
ἔκ
τοῦ
ναοῦ
τοῦ
ἔν
τῷ
133946	ἔχων
133950	ὀξύ
Κάι
133954	ἐξῆλθεν
ἔκ
τοῦ
θυσιαστηρίου
ὅ
ἔχων
ἐξουσιᾶν
ἐπί
τοῦ
πυ—ρός
133966	φωνῇ
133968	τῷ
ἔχοντι
133973	ὀξύ
λέγων
πέμψον
σοῦ
133980	ὀξύ
133982	τρυγῆσον
133986	ἀμπέλου
133988	γῆς
ὅτι
133991	αἵ
σταφύλα—|
133995	ἔβα—λεν
ὅ
134000	αὐτοῦ
εἴς
134003	γῆν
134005	ἐτρυγήσε—ν
134007	ἀμπέλον
134009	γῆς
134011	ἔβα—λεν
εἴς
134015	τοῦ
θυ—μοῦ
τοῦ
θέου
134022	ἐπα—τήθη
ἥ
ληνός
134029	ἐξῆλθεν
αἱμά
ἔκ
134035	τῶν
χαλι—νῶν
τῶν
ἱππών
ἀπό
σταδίων
χι—λίων
ἑξακοσίων
Κάι
εἶδον
134047	ἔν
τῷ
134052	θαυμαστόν
134054	ἑπτά
134056	πληγα— ́ς
ἑπτά
τᾶς
ἐσχάτα—ς
ὅτι
ἔν
134064	ὅ
θυ—μός
τοῦ
θέου
Κάι
εἶδον
ὧς
θαλασσᾶν
134073	μεμι—γμένην
134078	ἔκ
τοῦ
θηριοῦ
134082	ἔκ
134085	αὐτοῦ
134087	ἔκ
τοῦ
α—ʼριθμοῦ
τοῦ
134092	αὐτοῦ
134094	ἐπί
134096	θαλασσᾶν
134100	κιθα— ́ρα—ς
τοῦ
θέου
134104	ᾄδουσιν
134106	ᾠδήν
Μωυσέω̂ς
τοῦ
δούλου
τοῦ
θέου
134114	ᾠδήν
τοῦ
134117	λέγοντες
μεγάλα
134120	θαυμαστα— ́
τά
134123	σοῦ
κύριε
ὅ
134127	ὅ
134129	δικαία—|
134131	ἀληθινᾷ
αἵ
ὁδοί
σοῦ
ὅ
βασιλεῦς
τῶν
134139	τίς
οὔ
μῆ
134143	κύριε
134145	δοξάσει
134147	ὀνομᾶ
σοῦ
ὅτι
134151	ὅσιος
ὅτι
πάντα
τά
ἔθνη
ἥξουσιν
134158	προσκυνήσουσιν
ἐνώπιον
σοῦ
ὅτι
τά
134164	σοῦ
134166	Κάι
μετά
ταύτα—
εἶδον
134171	ἠνοίγη
ὅ
να—ός
134175	σκηνῆς
τοῦ
134178	ἔν
τῷ
134182	ἐξῆλθον
οἵ
ἑπτά
ἀγγελοῖ
οἵ
134188	τᾶς
ἑπτά
πληγα— ́ς
ἔκ
τοῦ
ναοῦ
134195	λίνον
καθαρόν
λαμπρόν
134200	περί
τά
στη— ́θη
ζώνα—ς
134206	ἕν
ἔκ
τῶν
τεσσάρων
ζῴων
134213	ἑπτά
ἀγγελοῖς
ἑπτά
φιάλα—ς
134218	γεμούσα—ς
τοῦ
θυ—μοῦ
τοῦ
θέου
τοῦ
134225	εἴς
134228	τῶν
134232	ὅ
να—ός
καπνοῦ
ἔκ
134237	δόξης
τοῦ
θέου
134241	ἔκ
134244	αὐτοῦ
134249	εἴς
134254	αἵ
ἑπτά
πληγᾷ
τῶν
ἑπτά
ἀγγελῶν
Κάι
134263	φωνῆς
ἔκ
τοῦ
ναοῦ
λεγούσης
134269	ἑπτά
ἀγγελοῖς
ὑπάγετε
134273	ἐκχέετε
τᾶς
ἑπτά
φιάλα—ς
τοῦ
θυ—μοῦ
τοῦ
θέου
εἴς
134283	γῆν
Κάι
ἀπῆλθεν
ὅ
πρῶτος
134289	ἐξέχεεν
134291	φιαλῆν
αὐτοῦ
εἴς
134295	γῆν
134299	κακόν
134301	πονηρόν
ἐπί
134304	ἀνθρωποῦς
134308	χαραγμα— ́
τοῦ
θηριοῦ
134313	προσκυνοῦντας
τῇ
134316	αὐτοῦ
Κάι
ὅ
134320	ἐξέχεεν
134322	φιαλῆν
αὐτοῦ
εἴς
134326	θαλασσᾶν
134329	αἱμά
ὧς
νεκροῦ
134333	πᾶσα
ψυ— ́χη
ζωῆς
134337	τά
ἔν
τῇ
θαλασσῆι
Κάι
ὅ
134344	ἐξέχεεν
134346	φιαλῆν
αὐτοῦ
εἴς
134350	ποτα— ́μους
134352	τᾶς
πηγᾶς
τῶν
ὑδατῶν
134358	αἱμά
Κάι
134361	τοῦ
134363	τῶν
ὑδατῶν
λέγοντος
δίκαιος
εἶ
ὅ
ὦν
134371	ὅ
ἦν
ὅ
ὅσιος
ὅτι
ταύτα—
ἐκρι—να— ͂ς
ὅτι
αἱμά
ἁγίων
134382	προφητῶν
134385	αἱμά
αὐτοῖς
134389	ἀ—ξίοι—
εἶσιν
Κάι
134393	τοῦ
θυσιαστηρίου
λέγοντος
νᾷ
κύριε
ὅ
134400	ὅ
134402	ἀληθινᾷ
134404	δικαία—|
αἵ
κρίσεις
σοῦ
Κάι
ὅ
134411	ἐξέχεεν
134413	φιαλῆν
αὐτοῦ
ἐπί
134420	αὐτῷ
καυματίσαι—
134423	ἀνθρωποῦς
ἔν
134428	οἵ
ἀνθρωπόϊ
134435	ὀνομᾶ
τοῦ
θέου
τοῦ
134441	ἐξουσιᾶν
ἐπί
τᾶς
πληγα— ́ς
ταύτα—ς
134447	οὔ
134450	αὐτῷ
δοξᾶν
Κάι
ὅ
πεμπτός
ἐξέχεεν
134457	φιαλῆν
αὐτοῦ
ἐπί
134461	θρόνον
τοῦ
θηριοῦ
134466	ἥ
βασιλεία—
αὐτοῦ
ἐσκοτωμένη
134472	τᾶς
γλώσσα—ς
αὐτῶν
ἔκ
τοῦ
πονοῦ
134481	θέον
τοῦ
οὐρανοῦ
ἔκ
τῶν
πονῶν
αὐτῶν
134489	ἔκ
τῶν
ἑλκῶν
αὐτῶν
134494	οὔ
134496	ἔκ
τῶν
ἔργων
αὐτῶν
Κάι
ὅ
ἑκτός
ἐξέχεεν
134505	φιαλῆν
αὐτοῦ
ἐπί
134517	αὐτοῦ
ἵνα
134520	ἥ
ὁδός
τῶν
βασιλέω̂ν
τῶν
ἀπό
134527	ἡλιοῦ
Κάι
εἶδον
ἔκ
τοῦ
134533	τοῦ
δρακόντος
134536	ἔκ
τοῦ
134539	τοῦ
θηριοῦ
134542	ἔκ
τοῦ
134545	τοῦ
134548	τριᾶ
134550	ὧς
134552	εἶσιν
134555	δαιμονίων
ποιοῦντα
σημεία—
ἅ
ἐκπορεύεται
ἐπί
134562	βασιλεῖς
134564	οἰκουμένης
ὅλης
134568	εἴς
134572	ἡμέρα—ς
134575	τοῦ
θέου
τοῦ
134579	ἴδου
134581	ὧς
134583	μακάριος
ὅ
134587	τηρῶν
τά
134590	αὐτοῦ
ἵνα
μῆ
134594	περιπατῇ
134599	αὐτοῦ
134603	εἴς
134607	καλούμενον
134610	Κάι
ὅ
134613	ἐξέχεεν
134615	φιαλῆν
αὐτοῦ
ἐπί
134621	ἐξῆλθεν
φώνη
μεγάλη
ἔκ
τοῦ
ναοῦ
ἀπό
τοῦ
θρόνου
λεγούσα—
γέγονεν
134634	ἀστραπᾷ
134636	φωνᾷ
134638	βροντᾷ
134644	οὔκ
134647	οὗ
134650	ἐπί
134652	γῆς
τηλικοῦτος
134659	ἥ
πόλι—ς
ἥ
μεγάλη
εἴς
τριᾶ
μέρη
134667	αἵ
πόλεις
τῶν
134671	ἐπέσαν
134673	Βαβυλών
ἥ
μεγάλη
134677	ἐνώπιον
τοῦ
θέου
134683	ποτήριον
τοῦ
οἴνου
τοῦ
θυ—μοῦ
134689	ὀργῆς
αὐτοῦ
134692	πᾶσα
134694	ἐφυ— ͂γεν
134696	ὄρη
οὔχ
134700	χαλάζα—
μεγάλη
ὧς
ταλαντιαι— ́α—
καταβαίνει
ἔκ
τοῦ
οὐρανοῦ
ἐπί
134710	ἀνθρωποῦς
134713	οἵ
ἀνθρωπόϊ
134716	θέον
ἔκ
134719	πλήγης
134721	χαλαζῆς
ὅτι
μεγάλη
134725	ἥ
πλήγη
134728	σφοδρά
Κάι
ἦλθεν
εἷς
ἔκ
τῶν
ἑπτά
ἀγγελῶν
τῶν
ἐχόντων
τᾶς
ἑπτά
φιάλα—ς
134744	ἐμοῦ
λέγων
134747	δείξω
σοί
134750	κρῖμα
134757	ἐπί
ὑδατῶν
πολλῶν
134761	ἧς
134763	οἵ
βασιλεῖς
134766	γῆς
134768	ἐμεθυ—— ́σθησαν
οἵ
κατοικοῦντες
134772	γῆν
ἔκ
τοῦ
οἴνου
134777	πορνεία—ς
134780	ἀπήνεγκεν
134782	εἴς
ἐρῆμον
ἔν
134787	εἶδον
134790	ἐπί
θηρίον
κόκκινον
γέμοντα
134795	βλασφημία—ς
ἔχων
κεφαλᾶς
ἑπτά
134801	δεκά
134803	ἥ
134805	ἦν
134807	πορφυ̂ροῦν
134809	κόκκινον
134812	χρυ—σίῳ
134814	λιθῷ
τιμίῳ
134818	ἐχούσα—
ποτήριον
χρυ—σοῦν
ἔν
τῇ
χειρί
134825	γέμον
134828	τά
134831	πορνεία—ς
134834	ἐπί
134838	ὀνομᾶ
γεγραμμένον
134841	Βαβυλών
ἦ
μεγάλη
ἦ
μήτηρ
τῶν
πόρνων
Κάι
τῶν
134852	γῆς
134854	εἶδον
134857	μεθυουσᾶν
ἔκ
τοῦ
134861	τῶν
ἁγίων
134864	ἔκ
τοῦ
134867	τῶν
μαρτύρων
Ἰησοῦ
Κάι
134872	ἰδῶν
134874	θαυμᾶ
134877	εἶπεν
134879	ὅ
134881	Δία—
τί
134884	ἐγῶ
ἐρῶ
σοί
134892	τοῦ
θηριοῦ
τοῦ
134897	τοῦ
134899	τᾶς
ἑπτά
κεφαλᾶς
134903	τά
δεκά
134907	θηρίον
ὅ
134910	ἦν
134912	οὔκ
134915	μέλλει
134917	ἔκ
134921	εἴς
ἀπωλειᾶν
ὑπάγει
134926	οἵ
κατοικοῦντες
ἐπί
134930	γῆς
ὧν
οὔ
134935	ὀνομᾶ
ἐπί
134940	ζωῆς
ἀπό
καταβολῆς
κοσμοῦ
βλεπόντων
134946	θηρίον
ὅτι
ἦν
134950	οὔκ
134953	παρέσται
134955	ὅ
νοῦς
ὅ
ἔχων
σοφιᾶν
αἵ
ἑπτά
κεφαλᾷ
ἑπτά
ὄρη
εἶσιν
134967	ἥ
134969	κάθηται
134971	αὐτῶν
134973	βασιλεῖς
ἑπτά
εἶσιν
οἵ
134978	ἐπέσαν
ὅ
εἷς
134982	ὅ
134985	ἦλθεν
134988	ἔλθῃ
ὀλίγον
134991	δεῖ
μείναι—
134995	θηρίον
ὅ
ἦν
134999	οὔκ
135006	ἔκ
τῶν
ἑπτά
135011	εἴς
ἀπωλειᾶν
ὑπάγει
135015	τά
δεκά
135018	ἅ
135020	δεκά
βασιλεῖς
εἶσιν
135024	βασιλειᾶν
135026	ἔλαβον
ἀλλᾶ
ἐξουσιᾶν
ὧς
βασιλεῖς
135032	ὡρᾶν
λαμβάνουσιν
μετά
τοῦ
θηριοῦ
135040	ἔχουσιν
135045	ἐξουσιᾶν
αὐτῶν
τῷ
135051	μετά
τοῦ
135054	πολεμήσουσιν
135058	νι—κήσει
135060	ὅτι
κύριος
κυ—ρίων
135065	βασιλεῦς
βασιλέω̂ν
135068	οἵ
135070	αὐτοῦ
135073	ἐκλεκτοί
135075	πιστοί
Κάι
λέγει
135079	τά
135081	ἅ
135083	οὗ
ἥ
135086	κάθηται
λάοι—
135089	ὀχλοῖ
εἶσιν
135092	ἔθνη
135094	γλῶσσαι
135096	τά
δεκά
135099	ἅ
135103	θηρίον
135105	μι—σήσουσιν
135110	ποιήσουσιν
135115	τᾶς
σαρκα— ͂ς
135121	κατακαύσουσιν
ἔν
135124	ὅ
135128	εἴς
τᾶς
καρδία—ς
αὐτῶν
ποιήσαι—
135135	αὐτοῦ
135137	ποιήσαι—
135143	βασιλειᾶν
αὐτῶν
τῷ
135149	οἵ
λογοῖ
τοῦ
θέου
135154	ἥ
135159	ἥ
πόλι—ς
ἥ
μεγάλη
ἥ
ἐχούσα—
βασιλειᾶν
ἐπί
τῶν
βασιλέω̂ν
135170	γῆς
μετά
ταύτα—
εἶδον
135176	καταβαίνοντα
ἔκ
τοῦ
οὐρανοῦ
ἔχοντα
ἐξουσιᾶν
135184	ἥ
γῆ
135187	ἔκ
135189	δόξης
αὐτοῦ
135192	ἐκράξε—ν
ἔν
ἰσχυ—ραί
φωνῇ
λέγων
ἔπεσεν
ἔπεσεν
Βαβυλών
ἥ
μεγάλη
135204	κατοικητήριον
δαιμονίων
135207	φυλακῆ
135212	φυλακῆ
135214	ὀρνεοῦ
135218	ὅτι
ἔκ
τοῦ
οἴνου
τοῦ
θυ—μοῦ
135225	πορνεία—ς
135228	πάντα
τά
ἔθνη
135232	οἵ
βασιλεῖς
135235	γῆς
135240	οἵ
ἐμπόροι—
135243	γῆς
ἔκ
135247	τοῦ
στρηνοῦς
135251	Κάι
135253	ἀλλῆν
φωνῆν
ἔκ
τοῦ
οὐρανοῦ
λεγουσᾶν
ἐξέλθατε
ὅ
λᾶος
μοῦ
ἐξ
135265	ἵνα
μῆ
συνκοινωνησῆτε
135272	ἔκ
τῶν
πληγῶν
135276	ἵνα
μῆ
λαβῆτε
ὅτι
135282	αἵ
ἁμαρτία—|
135285	τοῦ
οὐρανοῦ
135288	ἐμνημονεύσε—ν
ὅ
135291	τά
135294	ἀπόδοτε
135296	ὧς
135301	διπλώσατε
τά
διπλᾶ
κατά
τά
135308	ἔν
τῷ
135313	κεράσατε
135315	διπλοῦν
ὅσα—
135320	ἐστρηνια— ́σε—ν
135322	δότε
135327	ὅτι
ἔν
τῇ
καρδίαι
135332	λέγει
ὅτι
κάθημαι
βασιλίσσα—
135337	χήρα—
οὔκ
εἰμι
135342	οὔ
μῆ
ἰδῶ
δῖα
135347	ἔν
135349	ἥμεραι
ἥξουσιν
αἵ
πληγᾷ
135360	ἔν
135363	ὅτι
135365	κύριος
ὅ
135368	ὅ
κρῖνας
135377	οἵ
βασιλεῖς
135380	γῆς
οἵ
135394	ἀπό
μακρόθεν
135397	δῖα
135400	τοῦ
135403	λέγοντες
135406	ἥ
πόλι—ς
ἥ
μεγάλη
Βαβυλών
ἥ
πόλι—ς
ἥ
ἰσχυ—ρα— ́
ὅτι
135417	ὧραι
ἦλθεν
ἥ
κρίσι—ς
σοῦ
135423	οἵ
ἐμπόροι—
135426	γῆς
κλαίουσιν
135429	πενθοῦσιν
135432	ὅτι
135435	αὐτῶν
135437	ἀγοράζει
135440	χρυ—σοῦ
135442	ἀργυροῦ
135444	λιθοῦ
τιμίου
135451	πορφύρα—ς
135453	σι—ρικοῦ
135457	πᾶν
135459	θύϊνον
135461	πᾶν
135463	ἐλεφάντινον
135465	πᾶν
135467	ἔκ
ξυλοῦ
τιμιωτάτου
135471	χάλκου
135473	σιδηροῦ
135475	μαρμάρου
135479	ἄμωμον
135483	μῦρον
135487	οἶνον
135489	ἔλαιον
135495	κτη— ́νη
135499	ἱππών
135503	σωματῶν
135505	ψυ—χᾶς
ἀνθρωπῶν
135508	ἥ
ὀπώρα—
σοῦ
135512	ἐπιθυ—μία—ς
135514	ψύχης
ἀπῆλθεν
ἀπό
σοῦ
135519	πάντα
τά
λι—παρᾶ
135523	τά
λαμπρα— ́
135526	ἀπό
σοῦ
135530	οὔ
μῆ
αὐτα— ́
εὑρήσουσιν
οἵ
ἐμπόροι—
135537	οἵ
135541	ἀπό
μακρόθεν
135544	δῖα
135547	τοῦ
135553	λέγοντες
135556	ἥ
πόλι—ς
ἥ
μεγάλη
ἥ
135562	βύσσινον
135564	πορφυ̂ροῦν
135566	κόκκινον
135569	ἔν
χρυ—σίῳ
135572	λιθῷ
τιμίῳ
135576	ὅτι
135578	ὧραι
135580	ὅ
135582	πλοῦτος
135588	ὅ
ἐπί
135591	πλέων
135593	ναύτα—|
135597	θαλασσᾶν
135599	ἀπό
μακρόθεν
ἔστησαν
135603	ἔκραζον
135610	λέγοντες
τίς
ὁμοία—
τῇ
πόλει
τῇ
135618	ἔβαλον
χοῦν
ἐπί
τᾶς
κεφαλᾶς
αὐτῶν
135625	ἔκραζον
135629	λέγοντες
135632	ἥ
πόλι—ς
ἥ
μεγάλη
ἔν
ᾗ
135640	οἵ
135642	τά
135644	ἔν
τῇ
θαλασσῆι
ἔκ
135651	ὅτι
135653	ὧραι
135655	εὐφραίνου
135660	οἵ
ἁγιοῖ
135663	οἵ
135666	οἵ
προφήτα—|
ὅτι
ἔκρι̂νεν
ὅ
135673	κρῖμα
ὑ—μῶν
ἐξ
135677	Κάι
135679	εἷς
135683	ὧς
μύλινον
135687	ἔβα—λεν
εἴς
135690	θαλασσᾶν
λέγων
135695	Βαβυλών
ἥ
μεγάλη
πόλι—ς
135700	οὔ
μῆ
135705	φώνη
κιθαρῳδῶν
135708	μουσικῶν
135710	αὐλητῶν
135713	οὔ
μῆ
135716	ἔν
σοί
135722	πα— ́σης
τεχνῆς
οὔ
μῆ
135727	ἔν
σοί
135731	φώνη
μυλοῦ
οὔ
μῆ
135736	ἔν
σοί
135740	φῶς
λύχνου
οὔ
μῆ
φα— ́νῃ
ἔν
σοί
135749	φώνη
νυμφίου
135753	οὔ
μῆ
135756	ἔν
σοί
135759	ὅτι
οἵ
ἐμπόροι—
σοῦ
ἤσα—ν
οἵ
135767	γῆς
ὅτι
ἔν
τῇ
135772	σοῦ
135774	πάντα
τά
ἔθνη
135778	ἔν
135780	αἱμά
προφητῶν
135783	ἁγίων
135787	τῶν
ἐσφαγμένων
ἐπί
135791	γῆς
μετά
ταύτα—
135795	ὧς
φωνῆν
135798	ὀχλοῦ
135800	ἔν
τῷ
135803	λεγόντων
135805	ἥ
σωτηρία—
135808	ἥ
δόξα—
135811	ἥ
δυνάμι—ς
τοῦ
θέου
ἡμῶν
ὅτι
ἀληθινᾷ
135819	δικαία—|
αἵ
κρίσεις
αὐτοῦ
ὅτι
ἔκρι̂νεν
135830	ἔφθειρεν
135832	γῆν
ἔν
τῇ
πορνεῖαι
135840	αἱμά
τῶν
δούλων
αὐτοῦ
ἔκ
135848	δεύτερον
135852	ὅ
135855	ἀναβαίνει
εἴς
135859	τῶν
135862	ἐπέσαν
οἵ
135865	οἵ
εἰκόσι
135869	τά
135871	ζῷα
135873	προσεκύνησαν
τῷ
θέῳ
τῷ
135878	ἐπί
τῷ
θρόνῳ
λέγοντες
ἄμην
135885	φώνη
ἀπό
τοῦ
θρόνου
ἐξῆλθεν
λεγούσα—
αἰνεῖτε
τῷ
θέῳ
ἡμῶν
135896	οἵ
δοῦλοι
αὐτοῦ
οἵ
135902	οἵ
μι—κροί
135905	οἵ
μεγάλοι
Κάι
135909	ὧς
φωνῆν
ὀχλοῦ
135914	ὧς
φωνῆν
ὑδατῶν
πολλῶν
135919	ὧς
φωνῆν
βροντῶν
ἰσχυ—ρῶν
λεγόντων
135925	ὅτι
135927	κύριος
ὅ
135930	ἡμῶν
ὅ
135935	ἀγαλλιῶμεν
135939	δοξᾶν
αὐτῷ
ὅτι
ἦλθεν
ὅ
135945	τοῦ
135948	ἥ
135950	αὐτοῦ
135956	ἵνα
περιβάληται
βύσσινον
λαμπρόν
καθαρόν
135963	βύσσινον
τά
135966	τῶν
ἁγίων
135969	Κάι
λέγει
135972	γράψον
μακάριοι
οἵ
εἴς
135977	δεῖπνον
τοῦ
γαμοῦ
τοῦ
135984	λέγει
135987	οἵ
λογοῖ
135990	τοῦ
θέου
εἶσιν
135994	ἔπεσα
ἐμπροσθέν
τῶν
ποδῶν
αὐτοῦ
προσκυνήσαι—
αὐτῷ
136002	λέγει
136004	ὁρᾶ
μῆ
136007	σοῦ
εἰμι
136010	τῶν
ἀδελφῶν
σοῦ
τῶν
ἐχόντων
136016	μαρτυριᾶν
Ἰησοῦ
τῷ
θέῳ
προσκυνῆσον
ἥ
136023	μαρτυρία—
Ἰησοῦ
136029	προφητεία—ς
Κάι
εἶδον
136036	ἴδου
136038	λευκός
136040	ὅ
136044	καλούμενος
πιστός
136049	ἔν
136051	κρι̂νεῖ
136053	πολέμει
οἵ
136057	αὐτοῦ
136059	πυ—ρός
136061	ἐπί
136064	αὐτοῦ
136066	πολλα— ́
ἔχων
ὀνομᾶ
γεγραμμένον
ὅ
136073	εἴ
μῆ
136079	βεβαμμένον
αἱματί
136082	κέκληται
136084	ὀνομᾶ
αὐτοῦ
ὅ
136088	τοῦ
θέου
136091	τά
136093	τά
ἔν
τῷ
136098	αὐτῷ
136101	λευκοῖς
136103	βύσσινον
λευκόν
καθαρόν
136107	ἔκ
τοῦ
136110	αὐτοῦ
ἐκπορεύεται
ῥομφαία—
ὀξεία—
ἵνα
ἔν
136117	πατάξῃ
τά
ἔθνη
136124	ἔν
136126	σιδηραῖ
136129	πάτει
136132	τοῦ
οἴνου
τοῦ
θυ—μοῦ
136137	ὀργῆς
τοῦ
θέου
τοῦ
136143	ἔχει
ἐπί
136148	ἐπί
136151	αὐτοῦ
ὀνομᾶ
γεγραμμένον
βασιλεῦς
βασιλέων
Κάι
κύριος
κυρίων
Κάι
εἶδον
ἕνα
136163	ἑστῶτα
ἔν
τῷ
ἡλιῷ
136168	ἐκράξε—ν
ἔν
φωνῇ
136172	λέγων
πᾶσιν
136175	ὀρνεοῖς
136178	ἔν
136181	συνα— ́χθητε
εἴς
136184	δεῖπνον
136187	τοῦ
θέου
ἵνα
136191	σαρκα— ͂ς
βασιλέω̂ν
136194	σαρκα— ͂ς
χι—λιαρχῶν
136197	σαρκα— ͂ς
ἰσχυ—ρῶν
136200	σαρκα— ͂ς
ἱππών
136203	τῶν
καθημένων
136206	αὐτῶν
136208	σαρκα— ͂ς
136210	ἐλευθέρων
τέ
136213	δούλων
136215	μι—κρῶν
136217	μεγάλων
Κάι
εἶδον
136221	θηρίον
136224	βασιλεῖς
136226	γῆς
136228	τά
136230	αὐτῶν
συνηγμένα—
ποιήσαι—
136235	μετά
τοῦ
136238	ἐπί
τοῦ
ι—ʽπποῦ
136242	μετά
τοῦ
136245	αὐτοῦ
136247	ἐπι—άσθη
136249	θηρίον
136252	αὐτοῦ
ὅ
136255	ὅ
ποίησας
τά
σημεία—
ἐνώπιον
αὐτοῦ
ἔν
136263	ἐπλανήσε—ν
136267	χαραγμα— ́
τοῦ
θηριοῦ
136272	προσκυνοῦντας
τῇ
136275	αὐτοῦ
136278	οἵ
136280	εἴς
136283	τοῦ
πυ—ρός
136287	ἔν
θει— ́ῳ
136290	οἵ
136293	ἔν
τῇ
ῥομφαῖαι
τοῦ
136298	ἐπί
τοῦ
ι—ʽπποῦ
τῇ
136303	ἔκ
τοῦ
136306	αὐτοῦ
136308	πάντα
τά
ὄρνεα
136312	ἔκ
τῶν
σαρκῶν
αὐτῶν
Κάι
εἶδον
136319	καταβαίνοντα
ἔκ
τοῦ
οὐρανοῦ
ἔχοντα
136325	κλεῖν
136329	ἁλύσιν
136331	ἐπί
136333	χειρά
αὐτοῦ
136336	ἐκρατήσε—ν
136338	δρακόντα
ὅ
ὄφι—ς
ὅ
136347	ὅ
Σατᾶνας
136350	ἔδησεν
136352	χίλια
ἔτη
136355	ἔβα—λεν
136357	εἴς
136359	ἄβυσσον
136361	ἔκλεισεν
136364	ἐπανῶ
αὐτοῦ
ἵνα
μῆ
πλανήσῃ
136370	τά
ἔθνη
136374	τά
χίλια
ἔτη
μετά
ταύτα—
δεῖ
136382	μι—κρόν
136384	Κάι
εἶδον
136392	κρῖμα
136394	αὐτοῖς
136396	τᾶς
ψυ—χᾶς
τῶν
πεπελεκισμένων
δῖα
136402	μαρτυριᾶν
Ἰησοῦ
136405	δῖα
136408	τοῦ
θέου
136412	οὔ
προσεκύνησαν
136415	θηρίον
οὐδέ
136419	αὐτοῦ
136421	οὔκ
ἔλαβον
136424	χαραγμα— ́
ἐπί
136429	ἐπί
136431	χειρά
αὐτῶν
136437	μετά
τοῦ
χρίστου
χίλια
ἔτη
οἵ
136444	τῶν
νεκρῶν
οὔκ
136450	τά
χίλια
ἔτη
136454	ἥ
ἀναστάσι—ς
ἥ
πρώτη
μακάριος
136460	ἁ—γίος
ὅ
ἔχων
136464	ἔν
τῇ
ἀναστάσει
τῇ
πρώτῃ
ἐπί
136471	ὅ
136474	οὔκ
ἔχει
ἐξουσιᾶν
136479	ἱερεῖς
τοῦ
θέου
136483	τοῦ
χρίστου
136486	βασιλεύσουσιν
136488	αὐτοῦ
τά
χίλια
ἔτη
Κάι
136495	τά
χίλια
ἔτη
136499	ὅ
Σατᾶνας
ἔκ
136503	φυλακῆς
αὐτοῦ
136507	πλανήσαι—
τά
ἔθνη
τά
ἔν
136513	τέσσαρσιν
γωνιᾷς
136516	γῆς
136523	εἴς
136526	ὧν
ὅ
136529	αὐτῶν
ὧς
ἥ
ἄμμος
136534	θαλασσῆς
136536	ἀνέβησαν
ἐπί
136539	πλα—τός
136541	γῆς
136545	παρεμβολῆν
τῶν
ἁγίων
136556	ἔκ
τοῦ
οὐρανοῦ
136563	ὅ
136565	ὅ
πλανῶν
136569	εἴς
136572	τοῦ
πυ—ρός
136575	θει— ́ου
136579	θηρίον
136581	ὅ
136585	ἡμέρα—ς
136588	εἴς
136591	τῶν
136593	Κάι
εἶδον
θρόνον
136597	λευκόν
136600	καθήμενον
136603	οὗ
ἀπό
τοῦ
προσωποῦ
ἐφυ— ͂γεν
ἥ
γῆ
136611	ὅ
136615	οὔχ
136617	αὐτοῖς
136619	εἶδον
136621	νεκρούς
136626	μι—κρούς
136628	ἐνώπιον
τοῦ
θρόνου
136638	ὅ
136641	ζωῆς
136643	ἐκρι— ́θησαν
οἵ
νεκροί
ἔκ
τῶν
γεγραμμένων
ἔν
136652	κατά
τά
136655	αὐτῶν
136658	ἥ
θαλάσσα—
136661	νεκρούς
136663	ἔν
136666	ὅ
136669	ὅ
Ἅιδης
136673	νεκρούς
136675	ἔν
αὐτοῖς
136678	ἐκρι— ́θησαν
136680	κατά
τά
136683	αὐτῶν
136685	ὅ
136688	ὅ
Ἅιδης
136691	εἴς
136694	τοῦ
πυ—ρός
136697	ὅ
136699	ὅ
136702	ἥ
λίμνη
τοῦ
πυ—ρός
136707	εἶ
τίς
οὔχ
136711	ἔν
τῇ
136715	ζωῆς
136718	εἴς
136721	τοῦ
πυ—ρός
Κάι
εἶδον
136726	καῖνον
136728	γῆν
καίνην
ὅ
136732	πρῶτος
136735	ἥ
πρώτη
γῆ
136740	ἥ
θαλάσσα—
οὔκ
136749	ἁγιᾶν
136751	καίνην
εἶδον
καταβαινουσᾶν
ἔκ
τοῦ
οὐρανοῦ
ἀπό
τοῦ
θέου
136761	ὧς
136764	τῷ
ἀνδρί
136769	φωνῆς
136771	ἔκ
τοῦ
θρόνου
λεγούσης
ἴδου
ἥ
σκήνη
τοῦ
θέου
μετά
τῶν
ἀνθρωπῶν
136784	σκηνώσει
136786	αὐτῶν
136789	λάοι—
αὐτοῦ
136794	ὅ
136797	αὐτῶν
136800	ἐξαλείψει
πᾶν
δακρῦον
ἔκ
τῶν
136806	αὐτῶν
136808	ὅ
136810	οὔκ
136819	οὔκ
136822	ὅτι
τά
πρώτα—
136827	εἶπεν
ὅ
136830	ἐπί
τῷ
θρόνῳ
ἴδου
καινα— ́
ποιῶ
πάντα
136838	λέγει
γράψον
ὅτι
136842	οἵ
λογοῖ
πιστοί
136847	εἶσιν
136849	εἶπεν
136852	ἐγῶ
136854	ἀλφα— ́
136857	ὤ
ἥ
136863	ἐγῶ
τῷ
διψῶντι
δώσω
ἔκ
136869	πηγῆς
τοῦ
136873	ζωῆς
δωρεᾶν
ὅ
νι—κῶν
κληρονομήσει
ταύτα—
136880	ἐσομᾷ
αὐτῷ
136887	υἷος
136892	ἀπιστοῖς
136896	φονεῦσιν
136900	φαρμακοῖς
136904	πᾶσιν
136906	ψευδέσιν
136909	αὐτῶν
ἔν
τῇ
λίμνηι
τῇ
136917	θει— ́ῳ
ὅ
136920	ὅ
136922	ὅ
136924	Κάι
ἦλθεν
εἷς
ἔκ
τῶν
ἑπτά
ἀγγελῶν
τῶν
ἐχόντων
τᾶς
ἑπτά
φιάλα—ς
τῶν
γεμόντων
τῶν
ἑπτά
πληγῶν
τῶν
ἐσχάτων
136946	ἐμοῦ
λέγων
136949	δείξω
σοί
136955	τοῦ
136958	ἀπήνεγκεν
136960	ἔν
136962	ἐπί
ὀρός
136966	ὑψηλόν
136973	ἁγιᾶν
136975	καταβαινουσᾶν
ἔκ
τοῦ
οὐρανοῦ
ἀπό
τοῦ
θέου
ἐχουσᾶν
136984	δοξᾶν
τοῦ
θέου
ὅ
136990	ὅμοιος
λιθῷ
τιμιωτάτῳ
ὧς
λιθῷ
136996	κρυσταλλίζοντι
ἐχούσα—
137001	ὑψηλόν
ἐχούσα—
137004	δωδεκά
137006	ἐπί
137008	πυλῶσιν
137010	δωδεκά
137013	ἐπιγεγραμμένα—
ἅ
137016	τῶν
δωδεκά
φυ— ́λων
υἱ— ́ων
137021	ἀπό
137024	τρεῖς
137026	ἀπό
βορρα— ͂
137029	τρεῖς
137031	ἀπό
νοτοῦ
137034	τρεῖς
137036	ἀπό
137039	τρεῖς
137045	ἔχων
θεμελιοῦς
δωδεκά
137050	αὐτῶν
δωδεκά
137053	τῶν
δωδεκά
ἀποστολῶν
τοῦ
137058	Κάι
ὅ
λαλῶν
137062	ἐμοῦ
137066	χρυ—σοῦν
ἵνα
μετρήσῃ
137080	ἥ
πόλι—ς
137083	κεῖται
137088	ὅσον
137090	πλα—τός
137095	τῷ
137097	ἐπί
σταδίων
δωδεκά
137105	πλα—τός
137110	ἶσα
137117	ἕκατον
137119	τεσσάρων
137122	ἀνθρωποῦ
ὅ
137127	ἥ
ἐνδωμήσι—ς
τοῦ
137134	ἥ
πόλι—ς
χρυ— ́σιον
καθαρόν
ὅμοιον
ὑαλῷ
137141	οἵ
θεμελιοί
τοῦ
137148	λιθῷ
τιμίῳ
137151	ὅ
137153	ὅ
πρῶτος
137156	ὅ
137159	ὅ
137162	ὅ
137165	ὅ
πεμπτός
137168	ὅ
ἑκτός
137171	ὅ
137174	ὅ
137177	ὅ
137180	ὅ
137183	ὅ
137186	ὅ
137190	οἵ
δωδεκά
137193	δωδεκά
μαργαρι— ́τα—|
ἄνα—
εἷς
137198	τῶν
137200	ἦν
ἐξ
ἑνός
137205	ἥ
πλατει— ́α—
137209	χρυ— ́σιον
καθαρόν
ὧς
137213	διαυγῆς
Κάι
137216	οὔκ
εἶδον
ἔν
137220	ὅ
137222	κύριος
ὅ
137225	ὅ
137227	να—ός
137234	ἥ
πόλι—ς
οὔ
χρειᾶν
ἔχει
τοῦ
ἡλιοῦ
οὐδέ
137243	σεληνῆς
ἵνα
137247	ἥ
137249	δόξα—
τοῦ
θέου
137255	ὅ
137261	περιπατήσουσιν
τά
ἔθνη
δῖα
τοῦ
φωτός
137269	οἵ
βασιλεῖς
137272	γῆς
φέρουσιν
137275	δοξᾶν
αὐτῶν
εἴς
137280	οἵ
137283	οὔ
μῆ
κλεισθῶσιν
ἡμέρα—ς
137289	οὔκ
137291	ἔκει
137293	οἴσουσιν
137295	δοξᾶν
137298	τι—μῆν
τῶν
137301	εἴς
137304	οὔ
μῆ
εἰσέλθῃ
εἴς
137309	πᾶν
κοινόν
137312	ὅ
ποιῶν
137317	εἴ
μῆ
οἵ
137321	ἔν
τῷ
137325	ζωῆς
τοῦ
137333	ζωῆς
λαμπρόν
ὧς
137337	ἐκπορευόμενον
ἔκ
τοῦ
θρόνου
τοῦ
θέου
137344	τοῦ
137346	ἔν
μεσῷ
137349	πλατει— ́α—ς
137352	τοῦ
ποτα—μοῦ
137358	ζωῆς
ποιοῦν
καρπούς
δωδεκά
κατά
μήνα—
ἕκαστον
ἀποδίδουν
137367	καρπόν
αὐτοῦ
137370	τά
φυλλά
τοῦ
ξυλοῦ
εἴς
θεραπειᾶν
τῶν
137379	πᾶν
137381	οὔκ
137385	ὅ
137387	τοῦ
θέου
137390	τοῦ
137392	ἔν
137396	οἵ
δοῦλοι
αὐτοῦ
λατρεύσουσιν
αὐτῷ
137405	αὐτοῦ
137408	ὀνομᾶ
αὐτοῦ
ἐπί
τῶν
μετωπῶν
αὐτῶν
137416	οὔκ
137420	οὔκ
ἔχουσιν
χρειᾶν
φωτός
λύχνου
137426	φωτός
ἡλιοῦ
ὅτι
κύριος
ὅ
137432	φωτίσει
137436	βασιλεύσουσιν
εἴς
137440	τῶν
137442	Κάι
εἶπεν
137446	οἵ
λογοῖ
πιστοί
137452	ὅ
κύριος
ὅ
137456	τῶν
πνευματῶν
τῶν
προφητῶν
ἀπέστειλεν
137463	αὐτοῦ
δείξαι—
137466	δούλοις
αὐτοῦ
ἅ
δεῖ
137471	ἔν
τάχει
137474	ἴδου
137476	ταχύ
μακάριος
ὅ
τηρῶν
137481	λογοῦς
137483	προφητεία—ς
τοῦ
137487	ἀγώ
Ἰωάνης
ὅ
ἀκουῶν
137492	βλεπῶν
ταύτα—
137495	ὁτέ
137499	ἔπεσα
προσκυνήσαι—
ἐμπροσθέν
τῶν
ποδῶν
τοῦ
137506	τοῦ
137509	ταύτα—
137511	λέγει
137513	ὁρᾶ
μῆ
137516	σοῦ
εἰμι
137519	τῶν
ἀδελφῶν
σοῦ
τῶν
προφητῶν
137525	τῶν
τηρούντων
137528	λογοῦς
τοῦ
137532	τῷ
θέῳ
προσκυνῆσον
Κάι
λέγει
137538	Μῆ
137541	λογοῦς
137543	προφητεία—ς
τοῦ
137547	ὅ
καιρός
137552	ὅ
ἀδίκων
137557	ὅ
137562	ὅ
δίκαιος
137568	ὅ
ἁ—γίος
137572	ἴδου
137574	ταχύ
137576	ὅ
137578	μοῦ
137580	ἐμοῦ
137583	ὧς
137585	ἔργον
137587	αὐτοῦ
ἐγῶ
137590	ἀλφα— ́
137593	ὤ
ὅ
πρῶτος
137597	ὅ
137599	ἥ
137604	μακάριοι
οἵ
137607	τᾶς
στολᾶς
αὐτῶν
ἵνα
137612	ἥ
ἐξουσία—
αὐτῶν
ἐπί
137619	ζωῆς
137622	πυλῶσιν
εἰσέλθωσιν
εἴς
137627	ἐξῶ
οἵ
137631	οἵ
φαρμακοί
137634	οἵ
137637	οἵ
φονεῖς
137640	οἵ
εἰδωλολάτρα—|
137644	φιλῶν
137646	ποιῶν
137648	ἐγῶ
Ἰήσους
ἐπεμψᾶ
137653	μοῦ
μαρτυρήσαι—
ὗμιν
ταύτα—
ἐπί
137659	ἐκκλησιᾷς
ἐγῶ
εἰμι
ἥ
ῥίζα—
137668	ὅ
137670	ὅ
137672	ὅ
137674	Κάι
137678	ἥ
137680	λέγουσιν
ἔρχου
137683	ὅ
ἀκουῶν
137686	ἔρχου
137688	ὅ
διψῶν
137691	ὅ
137695	ζωῆς
δωρεᾶν
μαρτυρῶ
ἐγῶ
137700	τῷ
ἀκούοντι
137703	λογοῦς
137705	προφητεία—ς
τοῦ
137709	ἐᾶν
τίς
ἐπιθῇ
137713	αὐτα— ́
ἐπιθήσει
ὅ
137719	τᾶς
πληγα— ́ς
τᾶς
γεγραμμένα—ς
ἔν
τῷ
137726	τουτωί
137728	ἐᾶν
τίς
ἀφέλῃ
ἀπό
τῶν
λογῶν
τοῦ
137737	προφητεία—ς
137739	ἀφέλει
ὅ
137744	αὐτοῦ
ἀπό
τοῦ
ξυλοῦ
137749	ζωῆς
137751	ἔκ
137755	ἁγία—ς
τῶν
γεγραμμένων
ἔν
τῷ
137761	τουτωί
λέγει
ὅ
μαρτύρων
ταύτα—
νᾷ
137768	ταχύ
ἄμην
ἔρχου
κύριε
Ἰησοῦ
ἦ
137775	τοῦ
κυρίου
Ἰησοῦ
μετά
