@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 2 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-29T14:49:05+00:00Z

βίβλος
3	Ἰησοῦ
χρίστου
υἱοῦ
7	υἱοῦ
22	Ἴουδαν
26	αὐτοῦ
Ἰούδα—ς
34	Ζάρα
ἔκ
68	ἔκ
76	ἔκ
95	Σολομῶνα
ἔκ
98	τοῦ
οὐρίου
Σολομών
109	Ἀβία—
Ἀβία—
144	Ἐζεκίαν
Ἐζεκία—ς
149	Μανασσῆ
Μανασσῆς
154	α—ʼμώς
α—ʼμώς
164	Ἰεχονίαν
168	αὐτοῦ
ἐπί
171	μετοικεσία—ς
Βαβυλῶνος
μετά
176	μετοικεσιᾶν
Βαβυλῶνος
Ἰεχονία—ς
238	ἄνδρα—
Μαρία—ς
ἐξ
ἧς
243	Ἰησοῦς
ὅ
λεγόμενος
χριστός
πάσαι
249	αἵ
γενεᾷ
ἀπό
253	ἑῶς
255	γενεᾷ
258	ἀπό
260	ἑῶς
262	μετοικεσία—ς
Βαβυλῶνος
γενεᾷ
267	ἀπό
269	μετοικεσία—ς
Βαβυλῶνος
ἑῶς
τοῦ
χρίστου
γενεᾷ
276	τοῦ
278	Ἰησοῦ
χρίστου
ἡ
γενέσι—ς
283	ἦν
286	μητρός
αὐτοῦ
Μαρία—ς
τῷ
292	ἤ
296	ἔν
γαστρί
ἐχούσα—
ἔκ
301	ἁγίου
304	ὅ
307	δίκαιος
ὦν
310	μῆ
313	δειγματίσαι—
316	ἀπολυ— ́σαι—
318	ταύτα—
320	αὐτοῦ
ἐνθυμηθέντος
ἴδου
324	κυρίου
327	ἐφάνη
αὐτῷ
λέγων
331	υἷος
333	μῆ
336	Μαριᾶν
339	σοῦ
342	ἔν
344	γέννηθεν
ἔκ
348	ἁγίου
353	καλέσεις
355	ὀνομᾶ
αὐτοῦ
360	σώσει
363	αὐτοῦ
ἀπό
τῶν
ἁμαρτίων
αὐτῶν
370	ὅλον
γέγονεν
ἵνα
375	ῥῆθεν
ὑπό
κυρίου
δῖα
τοῦ
381	λέγοντος
ἰδοῦ
ἡ
385	ἔν
γαστρί
ἕξει
392	καλέσουσιν
394	ὀνομᾶ
αὐτοῦ
397	ὅ
399	μεθερμηνευόμενον
401	ἥμων
ὅ
406	ὅ
408	ἀπό
τοῦ
ὕπνου
ἐποιήσε—ν
ὥς
προσετάξε—ν
αὐτῷ
ὅ
417	κυρίου
419	παρέλαβεν
422	αὐτοῦ
424	οὔκ
427	ἑῶς
οὗ
434	ὀνομᾶ
αὐτοῦ
437	τοῦ
439	Ἰησοῦ
441	ἔν
444	Ἰουδαι— ́α—ς
ἔν
ἡμέραις
448	τοῦ
βασιλέω̂ς
ἴδου
452	ἀπό
455	εἶς
457	λέγοντες
ποῦ
460	ὅ
462	βασιλεῦς
τῶν
Ἰουδαι— ́ων
εἴδομεν
467	αὐτοῦ
470	ἔν
τῇ
475	προσκυνήσαι—
αὐτῷ
α—ʼκούσα—ς
479	ὅ
βασιλεῦς
484	πάσα
487	αὐτοῦ
492	ἀρχιερεῖς
494	γραμματεῖς
τοῦ
499	αὐτῶν
ποῦ
ὅ
χριστός
γεννᾶται
οἷ
506	εἶπαν
αὐτῷ
ἔν
511	Ἰουδαι— ́α—ς
515	δῖα
τοῦ
518	Κάι—
521	γῆ
Ἴουδα
οὐδαμώς
525	εἴ
ἔν
529	Ἴουδα
ἔκ
σοῦ
539	μοῦ
542	τοτέ
545	κάλεσας
548	ἠκρι—βώσε—ν
550	αὐτῶν
553	τοῦ
557	πέμψας
559	εἶς
561	εἶπεν
563	ἐξετάσατε
α—ʼκρι— ́βως
περί
τοῦ
παιδίου
570	εὕρητε
ἀπα—γγείλατε
574	ἀ—γῶ
576	προσκυνησῶ
αὐτῷ
οἷ
581	τοῦ
βασιλέω̂ς
ἐπορεύθησαν
585	ἴδου
ὅ
588	ὅν
εἶδον
ἔν
τῇ
593	προ ̈ῆγεν
595	ἑῶς
597	ἐστάθη
ἐπανῶ
οὗ
ἦν
602	παίδιον
608	χαρᾶν
610	σφοδρά
613	εἶς
615	οἰκιᾶν
εἶδον
618	παίδιον
μετά
Μαρία—ς
622	μητρός
αὐτοῦ
626	προσεκύνησαν
αὐτῷ
629	ἀνοίξαντες
632	αὐτῶν
634	αὐτῷ
640	σμύρνα—ν
645	μῆ
ἀνακάμψαι—
650	ἀλλῆς
ὁδοῦ
653	εἶς
655	χωρᾶν
αὐτῶν
ἀναχωρησάντων
659	αὐτῶν
ἴδου
662	κυ—ρίου
666	τῷ
668	λέγων
670	παράλαβε
672	παίδιον
676	αὐτοῦ
678	φεῦγε
εἶς
Αἴγυπτον
682	ἴσθι
ἔκει
ἑῶς
ἄ—ν
εἴπω
σοί
μέλλει
693	παίδιον
τοῦ
ἀπολέσαι—
697	ὅ
700	παρέλαβεν
702	παίδιον
706	αὐτοῦ
710	εἶς
Αἴγυπτον
713	ἦν
ἔκει
ἑῶς
717	τελευτῆς
719	ἵνα
722	ῥῆθεν
ὑπό
κυ—ρίου
δῖα
τοῦ
728	λέγοντος
ἐξ
Αἰγύπτου
734	μοῦ
τοτέ
737	ἰ—δῶν
ὅτι
ἐνεπαίχθη
ὑπό
τῶν
μαγῶν
744	λιᾶν
746	ἀπόστειλας
ἀνεῖλεν
752	ἔν
755	ἔν
πα— ́σι—
758	ὁρίοις
760	ἀπό
διέτους
763	κατωτέρω
κάτα
767	ὅν
ἠκρι—βώσε—ν
παρά
τῶν
μαγῶν
τοτέ
775	ῥῆθεν
δῖα
778	τοῦ
780	λέγοντος
φώνη
ἔν
790	κλαιούσα—
τά
795	οὔκ
797	παρακληθῆναι
ὅτι
οὔκ
εἶσιν
803	τοῦ
805	ἴδου
807	κυρίου
811	τῷ
813	ἔν
Αἰγύπτῳ
λέγων
817	παράλαβε
819	παίδιον
823	αὐτοῦ
825	πορεύου
εἶς
γῆν
831	οἷ
834	ψύχην
τοῦ
παιδίου
ὅ
840	παρέλαβεν
842	παίδιον
846	αὐτοῦ
848	εἰσῆλθεν
εἶς
γῆν
852	α—ʼκούσα—ς
854	ὅτι
ἀρχέλα—ος
βασιλεύει
858	Ἰουδαι— ́α—ς
860	τοῦ
862	αὐτοῦ
865	ἔκει
872	εἶς
τά
μέρη
876	Γαλιλαία—ς
879	κατῳκήσε—ν
εἶς
882	λεγομένην
887	ῥῆθεν
δῖα
τῶν
προφήτων
ὅτι
Ναζωραῖος
894	ἔν
897	ἡμέραις
900	Ἰωάνης
ὅ
904	ἔν
τῇ
ἐρη— ́μῳ
908	Ἰουδαι— ́α—ς
λέγων
μετανοεῖτε
913	ἡ
βασιλεία—
τῶν
οὐρανῶν
920	ὅ
ῥηθείς
δῖα
924	τοῦ
926	λέγοντος
φώνη
βοῶντος
ἔν
τῇ
ἐρη— ́μῳ
ἑτοιμάσατε
934	ὁδόν
κυρίου
εὐθει— ́α—ς
ποιεῖτε
τᾶς
940	αὐτοῦ
943	ὅ
Ἰωάνης
948	αὐτοῦ
ἀπό
τριχῶν
955	περί
957	ὀσφυ— ́ν
αὐτοῦ
ἡ
961	τρόφη
ἦν
αὐτοῦ
967	ἄγριον
τοτέ
ἐξεπορεύετο
974	πάσα
ἡ
Ἰουδαι— ́α—
978	πάσα
ἡ
981	τοῦ
Ἰορδάνου
985	ἔν
τῷ
Ἰορδάνῃ
ποτα—μῷ
990	αὐτοῦ
ἐξομολογούμενοι
τᾶς
ἁμαρτία—ς
αὐτῶν
Ἰδῶν
998	τῶν
