@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 2 :lem line - raw lemma (incl. homonym or pl-suffix) in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-07-13T23:14:06+00:00Z

Βίβλος
3	Ἰησοῦς
χρίστης
υἱόω
7	υἱόω
22	Ἰούδας
26	αὐτός
Ἰούδασ-πλ
34	Ζάρα
ἐκ
68	ἐκ
76	ἐκ
95	Σολομών
ἐκ
98	τις
οὔριος
Σολομών
109	Ἀβία
Ἀβία
144	Ἐζεκίας
Ἐζεκίασ-πλ
149	Μανάσση
Μανάσση
154	ἁμός
ἁμός
164	Ἰεχονίας
168	αὐτός
ἐπί
171	μετοικεσία
Βαβυλών
μετά
176	μετοικεσία
Βαβυλών
Ἰεχονίας
238	ἀνά-διδράσκω
Μαρία
ἐκ
εἷς
243	Ἰάσων-πλ
ὁ
λέγω2
χριστός
πᾶς
249	ὁ
γενεά
ἀπό
253	ἑός
255	γενεά
258	ἀπό
260	ἑός
262	μετοικεσία
Βαβυλών
γενεά
267	ἀπό
269	μετοικεσία
Βαβυλών
ἑός
τις
χρίστης
γενεά
276	τις
278	Ἰησοῦς
χρίστης
ὁ
γένεσις
283	εἰμί
286	μήτηρ
αὐτός
Μαρία
τις
292	ἤ2
296	ἐν
γάστρις
ἔχω
ἐκ
301	Ἅγιος
304	ὁ
307	δίκαιος
οὖν
310	μής
313	δειγματίζω
316	ἀπολύω
318	οὗτος
320	αὐτός
ἐνθυμέομαι
εἶδον
324	κύριος
327	φανάω
αὐτός
λέγω2
331	υἱός
333	μής
336	Μαρία
339	σύ
342	ἐν
344	γεννάω
ἐκ
348	Ἅγιος
353	καλέω
355	ὀνομάζω
αὐτός
360	σώζω
363	αὐτός
ἀπό
ὁ
ἁμάρτημα
αὐτός
370	ὅλοξ
γίγνομαι
ἵνα
375	ἐρῶ
ὑπό
κύριος
δῖος
τις
381	λέγω2
εἶδον
ὁ
385	ἐν
γάστρις
ἔχω
392	καλέω
394	ὀνομάζω
αὐτός
397	ὁ
399	μεθερμηνεύω
401	ἡμός
ὁ
406	ὁ
408	ἀπό
τις
ὕπνον
ἐπί-οἰάω
ὡς
πρόσ-ἐτάζω
αὐτός
ὁ
417	κύριος
419	παρά-λάπτω
422	αὐτός
424	οὐ
427	ἑός
ἕ
434	ὀνομάζω
αὐτός
437	τις
439	Ἰησοῦς
441	ἐν
444	Ἰουδαῖος
ἐν
ἡμέρα
448	τις
βασιλεύς
εἶδον
452	ἀπό
455	εἰς
457	λέγω2
ποῦ
460	ὁ
462	βασιλεύς
ὁ
Ἰουδαῖος
οἶδα
467	αὐτός
470	ἐν
τῇ
475	πρόσ-κυνάω
αὐτός
ἀκούω
479	ὁ
βασιλεύς
484	πᾶς
487	αὐτός
492	ἀρχιερεύς
494	γραμματεύς
τις
499	αὐτός
ποῦ
ὁ
χριστός
γεννάω
ὁ
506	εἶπον
αὐτός
ἐν
511	Ἰουδαῖος
515	δῖος
τις
518	Κάις
521	γῆ
Ἰούδας
οὐδαμός
525	εἰμί
ἐν
529	Ἰούδας
ἐκ
σός
539	μής
542	τοτέ
545	καλέω
548	ἀκριβόω
550	αὐτός
553	τις
557	πέμπω
559	εἰς
561	εἶπον
563	ἐξετάζω
ἀκριβῶς
περί
τις
παιδίον
570	εὑρίσκω
ἀπαγγέλλω
574	ἀγός
576	πρόσ-κυνάω
αὐτός
ὁ
581	τις
βασιλεύς
πορεύω
585	εἶδον
ὁ
588	ὅς
εἶδον
ἐν
τῇ
593	πρό-ἔσσομαι
595	ἑός
597	ἵστημι
ἐπανίημι
ἕ
εἰμί
602	παιδίον
608	χαρά
610	σφοδρός
613	εἰς
615	οἰκία
εἶδον
618	παιδίον
μετά
Μαρία
622	μήτηρ
αὐτός
626	πρόσ-κυνάω
αὐτός
629	ἀνοίγνυμι
632	αὐτός
634	αὐτός
640	σμύρνα
645	μής
ἀνακάμπτω
650	ἀνά-λάω1
ὁδός
653	εἰς
655	χώρα
αὐτός
ἀνά-ἀχωρέω
659	αὐτός
εἶδον
662	κύριος
666	τις
668	λέγω2
670	παραλαμβάνω
672	παιδίον
676	αὐτός
678	φεύγω
εἰς
Αἴγυπτος
682	οἶδα
κέω
ἑός
ἄν2
εἶπον
σύ
μέλλω
693	παιδίον
τις
ἀπόλλυμι
697	ὁ
700	παρά-λάπτω
702	παιδίον
706	αὐτός
710	εἰς
Αἴγυπτος
713	εἰμί
κέω
ἑός
717	τελευτάω
719	ἵνα
722	ἐρῶ
ὑπό
κύριος
δῖος
τις
728	λέγω2
ἐκ
Αἴγυπτος
734	μής
τοτέ
737	ἰδέω
ὅτι1
ἐν-ἐπᾴσσω
ὑπό
ὁ
μαγάζω
744	λιάζω
746	ἀποστέλλω
ἀναιρέω
752	ἐν
755	ἐν
πᾶσις
758	ὅριος
760	ἀπό
διετής
763	κάτος
κατά
767	ὅς
ἀκριβόω
παρά
ὁ
μαγάζω
τοτέ
775	ἐρῶ
δῖος
778	τις
780	λέγω2
φωνέω
ἐν
790	κλαίω
ὁ
795	οὐ
797	παρακλάομαι
ὅτι1
οὐ
εἴσειμι
803	τις
805	εἶδον
807	κύριος
811	τις
813	ἐν
Αἴγυπτος
λέγω2
817	παραλαμβάνω
819	παιδίον
823	αὐτός
825	πορεύω
εἰς
γῆ
831	ὁ
834	ψῦχος
τις
παιδίον
ὁ
840	παρά-λάπτω
842	παιδίον
846	αὐτός
848	εἰσέρχομαι
εἰς
γῆ
852	ἀκούω
854	ὅτι1
ἀρχέλαος
βασιλεύω
858	Ἰουδαῖος
860	τις
862	αὐτός
865	κέω
872	εἰς
ὁ
μέρος
876	Γαλιλαία
879	κατοικέω
εἰς
882	λέγω2
887	ἐρῶ
δῖος
ὁ
προφητάζω
ὅτι1
Ναζωραῖος
894	ἐν
897	ἡμέρα
900	Ἰωάννησ-πλ
ὁ
904	ἐν
τῇ
ἐρῆμος
908	Ἰουδαῖος
λέγω2
μετανοέω
913	ὁ
βασίλεια
ὁ
οὐράνη
920	ὁ
ῥέομαι
δῖος
924	τις
926	λέγω2
φωνέω
βοόω
ἐν
τῇ
ἐρῆμος
ἑτοιμάζω
934	ὁδός
κύριος
εὐθεῖα
ποιέω
ὁ
940	αὐτός
943	ὁ
Ἰωάννησ-πλ
948	αὐτός
ἀπό
τριχόω
955	περί
957	ὀσφύς
αὐτός
ὁ
961	τρόφις
εἰμί
αὐτός
967	ἀγρέω
τοτέ
ἐκπορεύω
974	πᾶς
ὁ
Ἰουδαῖος
978	πᾶς
ὁ
981	τις
Ἰορδάνης
985	ἐν
τις
Ἰόρδανος
πρόσ-ἀμάω1
990	αὐτός
ἐξομολογέομαι
ὁ
ἁμαρτία
αὐτός
ἰδέω
998	ὁ
1003	ἐπί
1006	εἶπον
αὐτός
1010	τίς
1012	σύ
1014	ἀπό
1017	ὀργάω
ποιέω
1020	καρπός
ἄγνυμι
1023	μετάνοια
1025	μής
δοκέω
λέγω2
ἐν
ἑαυτοῦ
1031	ἔχω
1034	λέγω1
1036	σύ
ὅτι1
δυνάτης
ὁ
1041	ἐκ
ὁ
λιθόομαι
1045	ἐγείρω
1047	τις
1049	ἦδος
1051	ὁ
1055	ῥίζα
ὁ
δένδρον
κεῖμαι
πᾶς
1062	μής
ποιέω
καρπός
καλός
1068	εἰς
1071	ἔσσομαι
1073	ὑμός
βαπτίζω
ἐν
ὑδατίς
εἰς
μετάνοια
ὁ
1081	ὀπίζω
μής
1085	μής
1087	ἕ
οὐ
εἰμί
1091	ὁ
1093	βαστάζω
1095	ὑμός
βαπτίζω
ἐν
1099	Ἅγιος
1102	ἕ
1104	πτύω
ἐν
τῇ
χειρίς
αὐτός
1110	διακαθαρίζω
1112	ἁλώνης
αὐτός
1115	συνάγνυμι
1118	αὐτός
εἰς
1121	ἀποθέω
1124	ἄχυρος
κατακαίω
1127	ἄσβεστος
τοτέ
1130	ὁ
Ἰάσων-πλ
ἀπό
1134	Γαλιλαία
ἐπί
1137	Ἰόρδανος
1140	Ἰωάννησ-πλ
τις
1144	αὐτός
ὁ
1149	λέγω2
ἔσσομαι
χρεία
ἔχω
ὑπό
σός
1158	ἔρχομαι
1161	ἀπό-κριθάω
1163	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
1171	πρέπω
1173	ἐγώ
πληρόω
πᾶς
1177	τοτέ
ἀφίημι
1182	ὁ
Ἰάσων-πλ
εὐθύς
1186	ἀπό
τις
1190	εἶδον
1192	ὁ
οὐρανόω
1195	οἶδα
1197	θεον
καταβαίνω
1200	περιστερά
ἔρχομαι
1205	εἶδον
φωνέω
ἐκ
ὁ
οὐράνη
λέγω1
1213	ὁ
υἱός
μής
ὁ
1218	ἐν
1221	τοτέ
ὁ
Ἰάσων-πλ
ἀνά-ἔσσομαι
εἰς
1227	ἐρῆμος
ὑπό
τις
1232	ὑπό
τις
διά-ἀβολέω
1236	νηστεύω
ἥμερος
1242	ὕστερος
1246	ὁ
1248	εἶπον
αὐτός
εἰ
υἱός
εἰμί
τις
θεον
εἶπον
ἵνα
ὁ
λιθάω
1260	ἀρτάω
1262	ὁ
1264	ἀπό-κριθάω
εἶπον
1267	οὐ
1269	ἀρτάω
μονάζω
ζάω
ὁ
1275	ἐπί
1278	ἐκπορεύω
δῖος
1281	θεον
τοτέ
παραλαμβάνω
1285	ὁ
1287	εἰς
1289	ἁγιάζω
1294	ἐπί
1297	τις
ἱερός
1300	λέγω1
αὐτός
εἰ
υἱός
εἰμί
τις
θεον
βάλλω
σαυτοῦ
καθίημι
1312	ὅτι1
1314	ἀγγέλλω
αὐτός
ἐν-τελέω
περί
σός
1320	ἐπί
χειρόω
ἀείρω
σύ
μής
ποτός
1331	σύ
1333	αὐτός
ὁ
Ἰάσων-πλ
1338	οὐ
ἐκπειράομαι
κύριος
1342	θεον
σύ
1345	παραλαμβάνω
1347	ὁ
1349	εἰς
ὀρός
ὑψηλός
λιάζω
1354	δείκνυμι
αὐτός
πᾶς
ὁ
βασίλεια
τις
κοσμέω
1363	δόξα
αὐτός
1366	εἶπον
αὐτός
οὗτος
σύ
πᾶς
δίδωμι
ἐάω
πέσος
προσκυνέω
1376	τοτέ
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ὑπάγω
Σατάν-πλ
1385	κύριος
1387	θεον
σύ
πρόσ-κυνάω
1391	αὐτός
μονάζω
λατρεύω
τοτέ
ἀφίημι
1397	ὁ
1400	εἶδον
ἀγγέλλω
προσέρχομαι
1404	διά-ἀκονάω
αὐτός
ἀκούω
1408	ὅτι1
Ἰωάννησ-πλ
1412	εἰς
1414	Γαλιλαία
1416	κατά-λιπάω
1420	κατοικέω
εἰς
1424	παραθαλάσσιος
ἐν
ὅριος
Ζαβούλης
1430	ἵνα
1433	ἐρῶ
δῖος
1436	τις
1438	λέγω2
Γαῖα
Ζαβούλης
1442	γῆ
1444	ὁδός
θαλασσεύς
περάω1
τις
Ἰορδάνης
Γαλιλαία
ὁ
1452	ὁ
λᾶας
ὁ
1456	ἐν
σκότιος
φώς
οἶδα
1464	ἐν
χώρα
1467	σκιά
θανατάω
φάος
1471	αὐτός
ἀπό
τοτέ
ἔρδω
ὁ
Ἰάσων-πλ
1479	λέγω2
μετανοέω
1483	ὁ
βασίλεια
ὁ
οὐράνη
περιπατέω
1489	παρά
1491	θάλασσα
1493	Γαλιλαία
οἶδα
1499	λέγω1
πέτρος
1502	Ἀνδρέας
1505	αὐτός
1508	εἰς
1510	θάλασσα
ἀσάω
1513	ἀλεής
1515	λέγω1
αὐτός
1518	ὀπίζω
μής
1521	ποιέω
ὑμός
ἀλεής
ἀνθρωπώ
ὁ
1527	εὐθής
1529	ὁ
δίκτυς
1532	αὐτός
Κάις
προβαίνω
1536	οἶδα
ἀνά-λόω
1542	τις
1545	Ἰωάννησ-πλ
1548	αὐτός
ἐν
τις
1552	μετά
1554	τις
1556	αὐτός
καταρτίζω
ὁ
δίκτυς
αὐτός
1564	ὁ
1566	εὐθής
1573	αὐτός
1575	αὐτός
Κάις
περί-ἔσσομαι
ἐν
ὅλος
τῇ
Γαλιλαία
1583	ἐν
1586	αὐτός
1590	εὐαγγελέω
1592	βασίλεια
1595	πᾶς
1598	πᾶς
μαλακία
ἐν
τις
1604	ἀπέρχομαι
ὁ
1607	αὐτός
εἰς
ὅλος
1611	Σύριος
1614	αὐτός
1617	κακός
1619	ποικίλλω
νοσέω
1634	αὐτός
ὀχλέω
1637	ἀπό
1639	Γαλιλαία
1643	Ἱεροσόλυμοσ-πλ
1645	Ἰουδαῖος
1647	περάω1
τις
Ἰορδάνης
ἰδέω
1655	εἰς
1657	ὀρός
1659	καθίζω
αὐτός
1662	αὐτός
ὁ
μαθητής
αὐτός
1667	ἀνά-ἀνοίγνυμι
1670	αὐτός
1673	λέγω2
μακάριος
ὁ
πτωχός
τις
1679	ὅτι1
αὐτός
1682	ὁ
βασίλεια
ὁ
οὐράνη
μακάριος
ὁ
1689	ὅτι1
1691	παρακλάομαι
μακάριος
ὁ
1695	ὅτι1
1697	κληρονομέω
1699	γῆ
μακάριος
ὁ
1707	ὅτι1
1710	μακάριος
ὁ
1713	ὅτι1
1715	ἐλεέω
μακάριος
ὁ
καθαίρω
τῇ
καρδία
ὅτι1
1724	θεον
1726	μακάριος
ὁ
εἰρηνοποιέω
ὅτι1
1731	υἱόω
θεον
1734	μακάριος
ὁ
1739	ὅτι1
αὐτός
1742	ὁ
βασίλεια
ὁ
οὐράνη
μακάριος
εἰμί
1750	ὑμός
1754	εἶπον
πᾶς
πονηρός
1758	ὑμός
1761	ἐμός
χαίρω
1764	ἀγαλλιάω
ὅτι1
ὁ
1768	ὑμός
1770	ἐν
1772	οὐρανόω
1777	προφήτης
1780	ὑμός
1782	εἰμί
1784	ἅλς
1786	γῆ
ἐάω
1790	ἅλς
1792	ἐν
τίς
ἁλίζω2
εἰς
1797	ἰσχύω
1799	εἰ
μής
βάλλω
ἔξεστι
κατά-ἀπατάω
ὑπό
ὁ
ἀνθρωπώ
1808	εἰμί
1810	φάος
τις
κοσμέω
οὐ
δυνάτης
πόλις
1817	ἐπανίημι
ὀρός
κεῖμαι
οὐδός
καίω
λύχνον
1826	ὑπό
1830	ἐπί
1832	λυχνία
1834	λάμπω
πᾶσις
1837	ἐν
τῇ
οἰκία
1843	φάος
ὑμός
ἐν-προστίθημι
ὁ
ἀνθρωπώ
1849	ἰδέω
ὑμός
ὁ
καλός
1858	ὑμός
1860	ἐν
1862	οὐρανόω
Μᾶ
νομίζω
ὅτι1
ἔρχομαι
κατά-ἀλύζω
1869	νομός
ἤ2
1872	προφήτης
οὐ
ἔρχομαι
κατά-ἀλύζω
ἀνά-λάω1
πληρόω
ἄμη
1880	λέγω1
σύ
ἑός
ἄν2
παρέρχομαι
ὁ
1888	ὁ
γῆ
1891	ἵημι
ἤ2
εἷς
κεραία
οὐ
μής
παρέρχομαι
ἀπό
τις
νομός
ἑός
ἄν2
πᾶς
γενητός
1906	ἐάω
1908	λύω
1910	ὁ
1913	ὁ
ἐλάχιστος
1916	διδάσκω
1919	ἀνθρωπώ
1922	ἐν
τῇ
βασίλεια
ὁ
οὐράνη
1929	ἄν2
ποιέω
1932	διδάσκω
1936	ἐν
τῇ
βασίλεια
ὁ
οὐράνη
λέγω1
1943	σύ
ὅτι1
ἐάω
μής
περισσεύω
ὑμός
ὁ
1951	πλείων
ὁ
γραμματεύς
1956	οὐ
μής
εἰσέρχομαι
εἰς
1961	βασίλεια
ὁ
οὐράνη
1965	ὅτι1
1969	οὐ
φονεύω
1973	ἄν2
φονεύω
1977	τῇ
κρίσις
ἔσσομαι
1981	λέγω1
σύ
ὅτι1
1985	ὁ
1987	τις
1989	αὐτός
1992	τῇ
κρίσις
1996	ἄν2
εἶπον
τις
2000	αὐτός
ῥακά
2004	τις
σύν-ἑδριάω
2008	ἄν2
εἶπον
μωρός
2013	εἰς
2015	γέεννα
τις
πυρός
ἐάω
2023	σύ
ἐπί
2026	θυσιαστήριος
ἀκέομαι
2029	ὅτι1
ὁ
2032	σύ
ἔχω
τίς
κατά
σός
2038	κέω
2041	σύ
ἐν-προστίθημι
τις
θυσιαστήριος
2046	ὑπάγω
πρότερος
2049	τις
2051	σύ
2053	τοτέ
2055	προσφέρω
2058	σύ
οἶδα
εὐνάω
τις
ἀντί-δικάζω
σύ
ταχύς
ἑός
2067	εἰμί
2069	αὐτός
ἐν
τῇ
ὁδός
μής
ποτός
σύ
παραδίδωμι
ὁ
2079	τις
κριτός
2082	ὁ
κριτός
τις
ὑπηρετέω
2087	εἰς
2090	ἄμη
λέγω1
σύ
οὐ
μής
ἐξέρχομαι
2097	ἑός
ἄν2
ἀποδίδωμι
2101	ἔσχατος
2104	ὅτι1
2106	οὐ
μοιχεύω
ἔσσομαι
2110	λέγω1
σύ
ὅτι1
2114	ὁ
βλέπος
2119	ἐπιθυμέω
2121	ἦδος
2124	ἐν
τῇ
καρδία
αὐτός
εἰ
2130	ὁ
2132	σύ
ὁ
δέξις
σκανδαλίζω
σύ
ἐξαιρέω
2140	βάλλω
ἀπό
σός
συμφέρω
2145	σύ
ἵνα
ἀπόλλυμι
ἵημι
ὁ
μέλη
σύ
2153	μής
ὅλοξ
2157	σύ
2159	εἰς
γέεννα
2162	εἰ
ὁ
δεξιά
σύ
2167	σκανδαλίζω
σύ
ἐκκόπτω
2172	βάλλω
ἀπό
σός
συμφέρω
2177	σύ
ἵνα
ἀπόλλυμι
ἵημι
ὁ
μέλη
σύ
2185	μής
ὅλοξ
2189	σύ
εἰς
γέεννα
ἀπέρχομαι
2196	ἄν2
ἀπολύω
2200	αὐτός
δότης
2203	ἀφεστήξω
ἔσσομαι
2206	λέγω1
σύ
ὅτι1
2210	ὁ
ἀπό-λυάω
2214	αὐτός
2216	λογάω
πορνεία
ποιέω
2223	ἐάω
2225	γαμέω
μοιχάω
2229	ὅτι1
2233	οὐ
ἐπιορκέω
ἀπό-ὁδόω
2237	τις
κύριος
2240	ὁρκόω
σύ
ἔσσομαι
2244	λέγω1
σύ
μής
ὄμνυμι
ὅλοξ
2250	ἐν
τις
2253	ὅτι1
2256	τις
θεον
2259	ἐν
τῇ
γῆ
ὅτι1
2265	ὁ
ποδόω
αὐτός
2269	εἰς
2271	ὅτι1
πόλις
2274	τις
2276	βασιλεύς
2278	ἐν
τῇ
2281	σύ
2283	ὅτι1
οὐ
δύω2
2287	τριχάς
λευκός
ποιέω
ἤ2
μέλαινα
ἵστημι
2294	ὁ
2296	ὑμός
νάω
νάω
2303	περισσός
2305	ἐκ
τις
πονηρός
2310	ὅτι1
2316	ὀδούς
2318	ὀδούς
ἔσσομαι
2321	λέγω1
σύ
μής
2325	τις
πονηρός
2329	σύ
ῥαπίζω
εἰς
2333	δεξιάζω
2335	σύ
στρέφω
αὐτός
2340	ἀνά-λάω1
2342	τις
ἐθέλω
σύ
κριθάω
2348	χιτώνη
σύ
2352	αὐτός
2358	σύ
ἀγγαρεύω
2361	ἵημι
ὑπάγω
2364	αὐτός
2366	τις
αἰτέω
σύ
2372	ἐθέλω
ἀπό
σός
δανίζω
μής
ἀποστρέφω
2379	ὅτι1
2381	ἀγαπάω
2383	πλησίος
σύ
2386	μισέω
2388	ἐχθρός
σύ
ἔσσομαι
2392	λέγω1
σύ
ἀγαπάω
2397	ὑμός
2399	προσεύχομαι
ὑπέρ
ὁ
διώκω
ὑμός
2406	υἱόω
τις
2409	ὑμός
τις
ἐν
οὐρανόω
ὅτι1
2416	αὐτός
ἀνατέλλω
ἐπί
πονηρός
2421	ἀγαθόω
2423	βρέχω
ἐπί
δίκαιος
2428	ἐάω
2430	ἀγαπάω
2432	ἀγαπάζω
ὑμός
τις
2436	ἔχω
οὐ
2439	ὁ
τελώνης
2443	ποιέω
2445	ἐάω
ἀσπάζομαι
2449	ὑμός
μόνος
τίς
περισσός
ποιέω
οὐ
2456	ὁ
2460	ποιέω
εἰσίημι
2464	τελέω
ὡς
ὁ
2468	ὑμός
ὁ
οὐράνιος
2473	προσέχω
2477	ὑμός
μής
2480	ἐν-προστίθημι
ὁ
ἀνθρωπώ
2485	θεάω
αὐτός
εἰ
2491	οὐ
ἔχω
παρά
τις
Πατρίς
ὑμός
τις
ἐν
2500	οὐρανόω
2503	πόα
2505	μής
2507	ἐν-προστίθημι
σύ
2510	ὁ
ὑποκριτής
ποιέω
ἐν
2517	ἐν
2522	ὑπό
ὁ
ἀνθρωπώ
ἄμη
λέγω1
σύ
ἀπέχω
2531	αὐτός
σός
2534	ποιόω
2536	μής
γνωτός
ὁ
ἀριστερός
σύ
τίς
ποιέω
ὁ
δεξιά
σύ
2548	σύ
ὁ
2551	ἐν
τις
2555	ὁ
2557	σύ
ὁ
βλέπος
ἐν
τις
2563	ἀπό-ὁδόω
σύ
Κάις
2568	οὐ
εἰσίημι
ὡς
ὁ
ὑποκριτής
ὅτι1
φιλέω
ἐν
2579	ἐν
2581	γωνιάζω
ὁ
πλατύς
2587	φαίνω
2590	ἄμη
λέγω1
σύ
ἀπέχω
2596	αὐτός
2600	προσεύχομαι
εἰσέρχομαι
εἰς
2605	σύ
2607	κλείω1
2609	θύρα
σύ
προσεύχομαι
τις
Πατρίς
σύ
τις
ἐν
τις
2620	ὁ
2622	σύ
ὁ
βλέπος
ἐν
τις
2628	ἀπό-ὁδόω
σύ
2632	μής
2635	ὁ
2637	δοκέω
2639	ὅτι1
ἐν
τῇ
πολυλογία
αὐτός
2645	μής
2647	ὁμοιόω
αὐτός
2651	ὁ
2653	ὑμός
ὅς
χρεία
ἔχω
2658	τις
ὑμός
αἰτέω
2664	προσεύχομαι
2666	πατήρ
ἡμός
ὁ
ἐν
2671	οὐρανόω
2674	ὀνομάζω
σύ
2677	ὁ
βασίλεια
σύ
2682	θελήμη
σύ
ὡς
ἐν
2688	ἐπί
γῆ
2692	ἡμός
2694	ἐπιούσιος
2696	ἐγώ
2700	ἐγώ
ὁ
2703	ἡμός
ὡς
2707	ἀφίημι
2710	ἡμός
2712	μής
εἰς,ἐν,ἐν-κέω
ἐγώ
εἰς
2717	ἀνά-λάω1
ῥυσάω
ἐγώ
ἀπό
τις
πονηρός
ἐάω
2725	ἀφίημι
2728	ὁ
2730	αὐτός
ἀφίημι
2733	σύ
ὁ
2736	ὑμός
ὁ
οὐράνιος
ἐάω
2741	μής
ἀφίημι
2745	οὐδός
ὁ
2748	ὑμός
ἀφίημι
ὁ
2752	ὑμός
2756	μής
γίγνομαι
ὡς
ὁ
ὑποκριτής
σκυθρωπός
ἀφανίζω
2764	ὁ
πρό-σωπάω
αὐτός
2768	φαίνω
2772	ἄμη
λέγω1
σύ
ἀπέχω
2778	αὐτός
2782	ἀλείφω
σύ
2789	σύ
νίφω
2792	μής
φαίνω
2797	ἀνά-λάω1
τις
Πατρίς
σύ
τις
ἐν
τις
κρυφαῖος
2806	ὁ
2808	σύ
ὁ
βλέπος
ἐν
τις
κρυφαῖος
ἀπό-ὁδόω
σύ
Μᾶ
θησαυρίζω
σύ
2820	ἐπί
2822	γῆ
2824	σής
2826	βρῶσις
ἀφανίζω
2830	κλέπτης
διορύσσω
2833	κλέπτω
θησαυρίζω
2836	σύ
2838	ἐν
2842	σής
2844	βρῶσις
ἀφανίζω
2848	κλέπτης
οὐ
διορύσσω
οὐδός
κλέπτω
2856	ὁ
2858	σύ
κέω
2862	ὁ
καρδία
σύ
ὁ
2867	τις
2870	ὁ
2872	ἐάω
2875	ὁ
2877	σύ
ἁπλόος
ὅλοξ
2882	σύ
φωτεινός
2885	ἐάω
2887	ὁ
2889	σύ
πονηρός
2892	ὅλοξ
2895	σύ
σκοτεινός
2898	εἰ
2901	φάος
2903	ἐν
σύ
σκότος
2908	σκότος
πόσος
2911	δυνάτης
δύσις
κύριος
2915	ἤ2
2918	ἕνος
μισέω
2922	ἕτερος
ἀγαπάω
ἤ2
εἷς
2928	τις
ἑτερέω
κατά-ἀφρονέω
οὐ
δύναμαι
θεον
2937	Δίη
2939	λέγω1
σύ
μής
μεριμνάω
τῇ
ψύχω
ὑμός
τίς
2948	ἤ2
τίς
πιάζω
2952	τις
2954	ὑμός
τίς
ἐνδύω
οὐ
ὁ
ψῦχος
πλείων
2963	τρόφις
2967	τις
2969	ἐμβλέπω
εἰς
ὁ
πετεινός
τις
οὐρανόω
ὅτι1
οὐ
σπείρω
οὐδός
θερίζω
οὐδός
σύν-ἀγάω
εἰς
ἀποθήκη
2985	ὁ
2987	ὑμός
ὁ
οὐράνιος
τρέφω
αὐτός
οὐ
2994	μαλλός
διαφέρω
αὐτός
τίς
2999	ἐκ
ὑμός
μεριμνάω
δυνάτης
πρόσ-θείνω
ἐπί
3006	ἡλικία
αὐτός
3009	ἕνος
3011	περί
3013	τίς
μεριμνάω
καταμανθάνω
ὁ
κρίνον
τις
ἀγρέω
πῶς
αὐξάνω
οὐ
κοπιάω
οὐδός
νήθω
λέγω1
3028	σύ
ὅτι1
οὐδός
Σολομών
ἐν
πᾶσις
τῇ
δόξις
αὐτός
3038	ὡς
ἵημι
3041	εἰ
3045	τις
ἀγρέω
3048	εἰμί
3051	εἰς
3053	βάλλω
ὁ
3057	ἀμφιέννυμι
οὐ
3060	μαλλός
ὑμός
3063	μής
3065	μεριμνάω
λέγω2
τίς
3069	ἤ2
τίς
πιάζω
ἤ2
τίς
περιβάλλω
πᾶς
3077	οὗτος
ὁ
ἔθνος
ἐπιζητέω
3083	ὁ
3085	ὑμός
ὁ
οὐράνιος
ὅτι1
χρῄζω
3092	ζητέω
3094	πρότερος
3096	βασίλεια
3100	αὐτός
3102	οὗτος
πᾶς
3105	σύ
μής
3108	μεριμνάω
εἰς
3112	ὁ
3115	μεριμνάω
3117	ἀρκετός
τῇ
ἥμερος
ὁ
κακία
3123	Μᾶ
κρίνω
ἵνα
μής
κρίνω
ἐν
3131	κρῖμα
κρίνω
κριθάω
3135	ἐν
3138	μετρέω
3140	σύ
τίς
3147	ἐν
τις
3150	τις
3152	σύ
3155	ἐν
τις
3159	δόκος
οὐ
κατανοέω
ἤ2
πῶς
ἐρέω
τις
3167	σύ
3169	ἐκβάλλω
3172	ἐκ
τις
3175	σύ
3177	εἶδον
ὁ
δόκος
ἐν
τις
3183	σός
ὑποκριτής
ἐκβάλλω
πρότερος
ἐκ
τις
3190	σός
3192	δόκος
3194	τοτέ
3196	ἐκβάλλω
3199	ἐκ
τις
3202	τις
3204	σύ
Μᾶ
δίδωμι
3208	ἅγιος
3212	βάλλω
3214	μαργαρίτης
ὑμός
ἐν-προστίθημι
ὁ
χοίρα
μής
ποτός
κατά-ἀπατάω
3223	ἐν
3225	πόσις
αὐτός
3228	στρέφω
ῥήσσω
ὑμός
αἰτέω
3234	σύ
ζητέω
3238	κρούω
3240	ἀνοίγνυμι
σύ
3244	ὁ
3246	λαμβάνω
3248	ὁ
ζάω
εὑρίσκω
3252	τις
κρούω
ἀνοίγνυμι
ἤ2
τίς
3258	ἐκ
ὑμός
3261	ὅς
αἰτέω
ὁ
υἱός
αὐτός
3267	μής
3269	ἐπιδίδωμι
αὐτός
ἤ2
3273	ἰχθύς
αἰτέω
μής
3277	ἐπιδίδωμι
αὐτός
εἰ
3282	πονηρός
3284	οἰδάω
3286	ἀγαθός
3289	τεκνόω
ὑμός
ποσός
μαλλός
ὁ
3295	ὑμός
ὁ
ἐν
3299	οὐρανόω
δίδωμι
ἀγαθός
3303	αἰτέω
3305	πᾶς
3307	ὅσος
ἐάω
θελητός
ἵνα
ποιέω
σύ
ὁ
ἀνθρωπώ
3318	ποιέω
αὐτός
3323	ὁ
νομός
3326	ὁ
προφήτης
εἰσέρχομαι
δῖος
3331	στενάζω
3333	ὅτι1
πλατεῖα
ὁ
3339	ὁ
ὁδός
ὁ
ἀπάγω
εἰς
3345	ἀπώλεια
3348	εἴσειμι
ὁ
3353	ὅτι1
στένος
ὁ
3359	ὁ
ὁδός
ὁ
ἀπάγω
εἰς
3365	ζωός
3367	ὀλιγόω
εἴσειμι
ὁ
3372	προσέχω
ἀπό
ὁ
3379	ὑμός
ἐν
3382	προβατών
σώζω
3385	εἴσειμι
λυκόω
3388	ἀπό
ὁ
καρπός
αὐτός
ἐπιγιγνώσκω
3394	μήτις
σύν-λέγω1
ἀπό
ἄκανθος
σταφύλη
ἤ2
ἀπό
3402	συκῆ
3404	πᾶς
3406	ἀγαθός
καρπός
καλός
ποιέω
3412	σαπρός
3414	καρπός
πονηρός
ποιέω
οὐ
δυνάτης
3420	ἀγαθός
καρπός
πονηρός
ἐν,ἐν-κέω
οὐδός
3426	σαπρός
καρπός
καλός
ἐν,ἐν-κέω
πᾶς
3432	μής
ποιέω
καρπός
καλός
3438	εἰς
3442	ἀπό
ὁ
καρπός
αὐτός
ἐπιγιγνώσκω
3448	οὐ
3450	ὁ
λέγω2
3453	κύριος
κύριος
3456	εἰς
3458	βασίλεια
ὁ
οὐράνη
3462	ὁ
ποιέω
3465	θελημός
τις
3468	μής
τις
ἐν
3472	οὐρανόω
3474	ἐρῶ
3476	ἐν
ἐκεῖνος
τῇ
ἥμερος
κύριος
κύριος
οὐ
τις
3488	τις
3491	δαιμόνιος
3494	τις
3497	δύναμις
πολύς
ποιέω
3501	τοτέ
ὁμολογέω
αὐτός
ὅτι1
3506	γιγνώσκω
ὑμός
ἀποχωρέω
3510	ἐμός
ὁ
3514	ἀνομία
3518	ἀκούω
μής
3521	λογόω
3524	ποιέω
3527	ἀνδρίς
3530	οἰκοδομέω
αὐτός
3533	οἰκία
ἐπί
3536	πέτρα
3539	ὁ
βροχίς
3542	ἔρχομαι
ὁ
πρόσ-ἀμόω
3547	ὁ
ἀνά-ἐμέω
3550	πρόσ-ἐφέζομαι
τῇ
οἰκία
ἐκεῖνος
3555	οὐ
ἐπιέννυμι
3559	ἐπί
3561	πέτρα
3564	ὁ
ἀκοή
μής
3568	λογόω
3571	μής
ποιέω
3575	ἀνδρίς
μωρός
3578	οἰκοδομέω
αὐτός
3581	οἰκία
ἐπί
3584	ἁμός
3587	ὁ
βροχίς
3590	ἔρχομαι
ὁ
πρόσ-ἀμόω
3595	ὁ
ἀνά-ἐμέω
3599	τῇ
οἰκία
ἐκεῖνος
3603	ἐπιέννυμι
3605	εἰμί
ὁ
πτῶσις
3609	μέγας
Κάις
3612	ὅτε
3614	ὁ
Ἰάσων-πλ
3617	λογόω
3620	ὁ
ὀχλέω
ἐπί
τῇ
3625	αὐτός
εἰμί
3630	ὡς
ἐξουσία
χάω
3634	οὐ
ὡς
ὁ
γραμματεύς
αὐτός
κατά-ἀβάω
3641	αὐτός
ἀπό
τις
ὀρός
3646	αὐτός
ὀχλέω
3650	εἶδον
3653	προσκυνέω
αὐτός
λέγω2
κύριος
ἐάω
3659	δύω2
3661	καθαρίζω
3663	ἐκτείνω
3665	χειράς
ἑψάω
αὐτός
λέγω2
ἐθέλω
3672	εὐθής
3674	αὐτός
ὁ
λέπρα
3678	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ὁράω
3684	εἶπον
ἀνά-λάω1
ὑπάγω
σαυτοῦ
δείκνυμι
τις
ἱερεύς
3692	προσφέρω
3695	ὁ
πρόσ-ἐτάζω
Μωυσῆσ-πλ
εἰς
μαρτυρέω
αὐτός
3703	αὐτός
εἰς
3706	προσέρχομαι
αὐτός
3709	παρακαλέω
3712	λέγω2
κύριος
ὁ
παῖς
μής
3718	ἐν
τῇ
οἰκία
3722	δεινός
3724	λέγω1
αὐτός
ἔσσομαι
3728	θεραπεύω
3730	ἀπό-κριθάω
3732	ὁ
3735	κύριος
οὐ
εἰμί
3739	ἵνα
μής
ὑπό
3743	στέγος
εἰσέρχομαι
ἀνά-λάω1
μόνος
εἶπον
λογάω
3751	ὁ
παῖς
μής
3756	ἔσσομαι
3758	εἰμί
ὑπό
ἐξουσία
χάω
3763	ἐμαυτοῦ
στρατιώτης
3766	λέγω1
οὗτος
3772	ἀνά-λάω2
ἔρχομαι
3777	τις
δοῦλος
μής
ποιέω
3783	ποιέω
ἀκούω
3786	ὁ
Ἰάσων-πλ
3790	εἶπον
3792	ἀκολουθέω
ἄμη
λέγω1
σύ
3800	ἐν
τις
3803	εὑρίσκω
λέγω1
3806	σύ
ὅτι1
3809	ἀπό
3813	ἥκω
3816	μετά
3822	ἐν
τῇ
βασίλεια
ὁ
οὐράνη
ὁ
3829	υἱόω
3831	βασίλεια
3833	εἰς
3835	σκότος
3837	ἐξώτερος
κέω
3840	ὁ
3843	ὁ
3845	ὁ
ὀδούς
3848	εἶπον
ὁ
Ἰάσων-πλ
τις
ἑκατονταρχέω
ὑπάγω
ὡς
3857	σύ
3859	ἰάομαι
ὁ
παῖς
ἐν
τῇ
ὥρα
ἐκεῖνος
Κάις
3868	ὁ
Ἰάσων-πλ
εἰς
3872	οἰκία
πέτρος
οἶδα
3876	πενθερά
αὐτός
3880	πυρέσσω
3882	ἑψάω
3887	ἀφίημι
3889	ὁ
3892	ἐγείρω
3894	διακονέω
αὐτός
ὄψιος
3900	αὐτός
3904	ἐκβάλλω
ὁ
3907	λογάω
3911	κακός
3917	ἐρῶ
δῖος
3920	τις
3922	λέγω2
3924	ὁ
ἀσθένεια
ἡμός
λάπτω
3929	ὁ
3932	ἰδέω
3934	ὁ
Ἰάσων-πλ
3937	περί
3941	εἰς
3943	περάω1
Κάις
3946	εἷς
γραμματεύς
εἶπον
αὐτός
3951	ἀκολουθέω
σύ
3954	ἐάω
ἀπέρχομαι
3957	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ὁ
3964	ἔχω
3966	ὁ
πετεινός
τις
οὐρανόω
κατασκήνωσις
ὁ
3973	υἱός
τις
ἀνθρωπώ
οὐ
ἔχω
ποῦ
3981	κλίνω
3984	ὁ
μαθητός
εἶπον
αὐτός
κύριος
ἐπιτρέπω
3991	πρότερος
3994	θάπτω
3997	μής
ὁ
4000	Ἰάσων-πλ
λέγω1
αὐτός
ἀκολουθέω
4008	νεκρός
θάπτω
4011	ἑαυτοῦ
νεκρός
Κάις
ἐν-βάζω
αὐτός
εἰς
4020	αὐτός
ὁ
μαθητής
αὐτός
4025	εἶδον
4029	ἐν
τῇ
θαλασσεύς
4036	ὑπό
ὁ
κυματόω
4044	ἐγείρω
4046	λέγω2
κύριος
σώζω
ἀπόλλυμι
4051	λέγω1
αὐτός
τίς
δειλόομαι
εἰμί
4057	τοτέ
4059	ἐπιτιμάω
4061	ἀνά-ἐμέω
4063	τῇ
θαλασσεύς
4067	γαληνής
μέγας
ὁ
4071	ἀνθρωπώ
4073	λέγω2
4077	ὅτι1
4079	ὁ
ἀνά-ἐμέω
4082	ὁ
θάλασσα
αὐτός
ὑπακούω
Κάις
4088	αὐτός
εἰς
4091	περάω1
εἰς
4094	χώρα
ὁ
4097	ὑπαντάω
αὐτός
4101	ἐκ
ὁ
μνημεῖον
4106	λιάζω
4108	μής
4110	τις
4112	δῖος
4114	ὁδός
4117	εἶδον
ἐξαράσσω
λέγω2
τίς
ἐγώ
4123	σύ
υἱός
τις
θεον
4130	καιρός
βασανίζω
ἐγώ
εἰμί
4135	μάκρα
4137	αὐτός
4139	χοίρα
πολύς
βόσκω
ὁ
4145	παρακαλέω
4147	λέγω2
εἰ
4150	ἐγώ
4152	ἐγώ
εἰς
4156	ὁ
χοίρα
4159	εἶπον
αὐτός
ὑπάγω
ὁ
4165	ἀπέρχομαι
εἰς
4170	εἶδον
ὁρμάω
πᾶς
ὁ
4175	κατά
τις
κρημνάω
εἰς
4180	θάλασσα
4182	ἀποθνήσκω
ἐν
4186	ὁ
4189	φεύγω
4192	εἰς
4196	πᾶς
4198	ὁ
ὁ
δαιμονίζομαι
4202	εἶδον
πᾶς
ὁ
πόλις
ἐξέρχομαι
εἰς
ὑπαντάω
τις
Ἰησοῦς
4216	μετά-ἅπτω
ἀπό
ὁ
ὅριος
αὐτός
Κάις
ἐμβαίνω
εἰς
4225	διά,ἐπί-ἐρέω
4227	ἔρχομαι
εἰς
4230	ἰδιάζω
4232	Κάις
εἶδον
προσφέρω
αὐτός
παραλυτικός
ἐπί
κλίνω
βάλλω
4241	ἰδέω
ὁ
Ἰάσων-πλ
4246	αὐτός
εἶπον
τις
4250	θαρσέω
4253	σύ
ὁ
ἁμαρτία
4257	εἶδον
τίνω
ὁ
γραμματεύς
εἶπον
ἐν
ἑαυτοῦ
4265	βλασφημέω
4267	εἰδοί
ὁ
Ἰάσων-πλ
ὁ
ἐνθύμησις
αὐτός
εἶπον
ἵνα
τίς
ἐνθυμέομαι
πονηρός
ἐν
4280	καρδιάω
ὑμός
τίς
4285	εὔκοπος
4288	σύ
ὁ
ἁμαρτία
ἤ2
4293	ἐγείρω
4295	περιπατέω
ἵνα
4298	οἶδα
ὅτι1
ἐξουσία
ἔχω
ὁ
υἱός
τις
ἀνθρωπώ
ἐπί
4308	γῆ
4310	ἁμαρτία
τοτέ
λέγω1
τις
4315	ἐγείρω
αἴρω
σύ
4319	κλίνω
4321	ὑπάγω
εἰς
4325	σύ
4328	ἀπέρχομαι
εἰς
4332	αὐτός
4335	ὁ
ὀχλέω
4341	θεον
4343	δίδωμι
ἐξουσία
4348	Κάις
παρά-ἀγάω
ὁ
Ἰάσων-πλ
4353	οἶδα
4355	κάθημαι
ἐπί
4358	τελωνέω
Μαθθαῖος
λέγω1
4362	λέγω1
αὐτός
ἀκολουθέω
4367	ἀνίστημι
ἀκολουθέω
αὐτός
Κάις
4372	αὐτός
ἀνάκειμαι
ἐν
τῇ
οἰκία
4378	εἶδον
4380	τελώνης
4385	τις
Ἰησοῦς
4389	μαθητός
αὐτός
4393	ὁ
4395	λέγω1
4397	μαθητός
αὐτός
Δίη
τίς
μετά
ὁ
τελωνέω
4405	ἁμαρτωλή
ἐσθίω
ὁ
4409	ὑμός
ὁ
4412	ἀκούω
εἶπον
οὐ
χρεία
ἔχω
ὁ
4421	ὁ
κακός
4426	μανθάνω
τίς
4429	ἔλεος
ἐθέλω
4432	οὐ
θυσία
οὐ
4436	ἔρχομαι
καλέω
δίκαιος
ἀνά-λάω1
4441	τοτέ
4443	αὐτός
ὁ
μαθητής
Ἰωάννησ-πλ
λέγω2
Δίη
τίς
4452	ὁ
4454	νηστεύω
ὁ
4457	μαθητής
σύ
οὐ
νηστεύω
4462	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
Μᾶ
4468	ὁ
υἱόω
τις
4474	ὅσος
4476	αὐτός
4478	ὁ
νυμφίος
4482	ἥμερος
4484	ἀπό-ἀραρίσκω
4486	αὐτός
ὁ
νυμφίος
4490	τοτέ
νηστεύω
4494	ἐπιβάλλω
4496	ῥακόω
4498	ἐπί
4501	αἴρω
4505	αὐτός
ἀπό
τις
4510	χείρων
σχισμή
4513	οὐδός
βάλλω
οἶνον
νέω
εἰς
4519	παλαιόω
εἰ
4524	ὁ
ἀσκέω
4527	ὁ
4529	ἐκχέω
4531	ὁ
ἀσκέω
4534	ἀνά-λάω1
βάλλω
οἶνον
νέω
εἰς
4540	καινόω
4543	συντηρέω
οὗτος
αὐτός
4547	αὐτός
εἶδον
ἄρχω
εἷς
4552	προσκυνέω
αὐτός
λέγω2
ὅτι1
ἠμί
θυγάτηρ
μής
4561	ἀνά-λάω1
4563	ἐπιτίθημι
4565	χειράς
σύ
4570	ζάω
4573	ὁ
Ἰάσων-πλ
4576	αὐτός
4578	ὁ
μαθητής
αὐτός
Κάις
εἶδον
4584	αἱμορροέω
δωδεκάς
ἔτος
προσέρχομαι
ὀπίζω
ἑψάω
τις
κρασπεδόομαι
τις
4594	αὐτός
λέγω1
4597	ἐν
4599	ἐάω
μόνος
4602	τις
4604	αὐτός
4606	ὁ
4608	Ἰάσων-πλ
στράπτω
4611	ἰδέω
4613	εἶπον
θαρσέω
θυγάτηρ
ὁ
πίστις
σύ
σώζω
σύ
4622	εἰσ-ὀθέω
ὁ
4625	ἀπό
4627	ὥρα
4631	ὁ
Ἰάσων-πλ
εἰς
4635	οἰκία
τις
ἄρχω
4639	ἰδέω
4641	αὐλήτης
4645	θορυβέω
λέγω1
ἀνά-ἀχωρέω
οὐ
4652	κορέω
ἀνά-λάω1
καθεύδω
4656	καταγελάω
αὐτός
ὅτε
4661	ὁ
4664	κρατέω
4669	ἐγείρω
4671	κορέω
4673	ἐξέρχομαι
ὁ
φῆμις
4677	εἰς
ὅλος
4680	γῆ
4682	Κάις
παράγω
4685	τις
Ἰησοῦς
4689	τυφλόω
4692	λέγω2
ἐλεάω
ἐγώ
υἱός
4699	εἰς
4701	οἰκία
προσέρχομαι
αὐτός
ὁ
τυφλόω
4707	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
πιστεύω
ὅτι1
4715	ποιέω
λέγω1
αὐτός
νάω
κύριος
τοτέ
ἑψάω
ὁ
4724	αὐτός
λέγω2
κατά
4729	ὑμός
4731	σύ
4734	αὐτός
ὁ
4739	αὐτός
ὁ
Ἰάσων-πλ
λέγω2
ὁράω
4746	ὁ
4751	ἐν
ὅλος
τῇ
γῆ
ἐκεῖνος
αὐτός
4758	ἐξέρχομαι
εἶδον
4761	αὐτός
κωφός
δαιμονίζομαι
4766	τις
δαιμόνιος
4769	ὁ
4773	ὁ
ὀχλέω
λέγω2
4777	φανάω
4779	ἐν
τις
4782	ὁ
4785	λέγω1
ἐν
τις
ἄρχω
ὁ
δαιμόνιος
ἐκβάλλω
ὁ
δαιμόνιος
Κάις
περί-ἔσσομαι
ὁ
Ἰάσων-πλ
ὁ
πόλις
πᾶς
4802	ὁ
κώμη
4805	ἐν
4808	αὐτός
4812	εὐαγγελέω
4814	βασίλεια
4817	πᾶς
4820	πᾶς
μαλακία
ἰδέω
4826	σπλαγχνίζομαι
περί
αὐτός
ὅτι1
ἀσάω
4836	μής
ἔχω
4839	τοτέ
λέγω1
4842	μαθητός
αὐτός
ὁ
4848	ὁ
4850	ἐργάτης
ὀλιγόω
δέω2
4854	τις
κύριος
τις
4859	ἐκβάλλω
ἐργάτης
εἰς
4864	αὐτός
Κάις
4868	δωδεκάς
μαθητής
αὐτός
4872	αὐτός
ἐξουσία
πνευματόω
4878	αὐτός
4881	πᾶς
4884	πᾶς
μαλακία
ὁ
4888	δωδεκάς
ἀποστολή
ὁ
4893	οὗτος
πρῶτος
σιμόω
ὁ
λέγω2
πέτρος
4900	Ἀνδρέας
ὁ
4903	αὐτός
4906	ὁ
τις
4910	Ἰωάννησ-πλ
ὁ
4913	αὐτός
φίλιππος
4916	Βαρθολομαῖος
Θωμᾶσ-πλ
4920	ὁ
τελωνέω
4923	ὁ
τις
4928	σιμόω
ὁ
4932	Ἰούδασ-πλ
ὁ
4935	ὁ
4937	παραδίδωμι
4941	δωδεκάς
ἀποστέλλω
ὁ
Ἰάσων-πλ
παραγγέλλω
αὐτός
λέγω2
εἰς
ὁδός
4951	μής
ἀπέρχομαι
4954	εἰς
4957	μής
εἰσέρχομαι
πορεύω
4961	μαλλός
4963	ὁ
4965	ὁ
ἀπόλλυμι
οἰκέω
4971	κηρύσσω
λέγω2
ὅτι1
4975	ὁ
βασίλεια
ὁ
οὐράνη
ἀσθενόω
θεραπεύω
νεκρός
ἐγείρω
4984	καθαρίζω
δαιμόνιος
ἐκβάλλω
δωρεά
4989	δωρεά
δίδωμι
Μᾶ
κτάομαι
4997	χαλκός
εἰς
ὁ
ζώνη
ὑμός
μής
πήρα
εἰς
ὁδός
5008	χιτώνη
5015	ὁ
5018	τρόφις
αὐτός
εἰς
5023	ἄν2
5025	ἤ2
5027	εἰσέρχομαι
ἐξετάζω
τίς
ἐν
5034	ἀκέομαι
μένω
ἑός
ἄν2
ἐξέρχομαι
5041	εἰς
5043	οἰκία
ἀσπάζομαι
5047	ἐάω
5050	ὁ
οἰκία
ἄξιος
5054	ὁ
εἰρηνέω
ὑμός
5059	ἐάω
5061	μής
5063	ἄξιος
ὁ
εἰρηνέω
ὑμός
5068	ὑμός
ἐπιστρέφω
5072	ἄν2
μής
δέχομαι
ὑμός
5077	ἀκούω
5079	λογόω
ὑμός
5082	ἔξεστι
5084	οἰκία
ἤ2
5089	ἐκτινάσσω
5092	ὁ
ποδόω
ὑμός
ἄμη
λέγω1
σύ
ἀνεκτός
5100	γῆ
5104	ἐν
ἥμερος
5107	ἤ2
τῇ
πόλις
ἐκεῖνος
εἶδον
ἔσσομαι
ἀποστέλλω
ὑμός
ὡς
5117	ἐν
μεσάζω
λυκόω
γίγνομαι
5123	ὡς
ὁ
ὄφις
5127	ἀκεραιόομαι
ὡς
ὁ
περιστερά
προσέχω
5133	ἀπό
ὁ
ἀνθρωπώ
παραδίδωμι
5138	ὑμός
εἰς
συνεδρία
5142	ἐν
5145	αὐτός
μαστιγόω
ὑμός
5149	ἐπί
ἡγεμών
5153	βασιλεύς
ἀχθέω
5156	ἐμός
εἰς
μαρτυρέω
αὐτός
5165	παραδίδωμι
ὑμός
μής
μεριμνάω
πῶς
ἤ2
τίς
λαλέω
5175	σύ
ἐν
ἐκεῖνος
τῇ
ὥρα
τίς
λαλέω
οὐ
5185	εἰμί
ὁ
5188	ἀνά-λάω1
5191	τις
5193	ὑμός
5195	λαλέω
ἐν
σύ
παραδίδωμι
5202	εἰς
5210	ἐπί
γονεύς
5213	θανατόω
5216	εἰσίημι
5218	ὑπό
5220	δῖος
5222	ὀνομάζω
μής
ὁ
5226	ὑπομένω
εἰς
5234	ὑμός
ἐν
τῇ
πόλις
ταύτῃ
φεύγω
εἰς
5242	ἕτερος
ἄμη
5245	λέγω1
σύ
οὐ
μής
τελέω
ὁ
πόλις
τις
5254	ἑός
ἔρχομαι
ὁ
υἱός
τις
ἀνθρωπώ
οὐ
5262	μαθητός
ὑπέρ
5266	οὐδός
δοῦλος
ὑπέρ
5270	κύριος
αὐτός
ἀρκετός
τις
μαθητός
ἵνα
γενητός
ὡς
ὁ
5280	αὐτός
5282	ὁ
δοῦλος
ὡς
ὁ
κύριος
αὐτός
εἰ
5290	οἰκοδεσποτέω
5293	ποσός
μαλλός
5297	αὐτός
μής
5300	φοβέω
5305	καλύπτω
ὁ
οὐ
5310	κρύπτω
ὁ
οὐ
5314	ὁ
λέγω1
σύ
ἐν
τῇ
σκότιος
εἶπον
ἐν
τις
φάος
5325	ὁ
εἰς
5329	ἀκούω
κηρύσσω
ἐπί
ὁ
δωματόω
5335	μής
φοβέω
ἀπό
ὁ
5344	ψῦχος
μής
δύναμαι
ἀποκτείνω
φοβέω
5350	μαλλός
5352	δύναμαι
5354	ψῦχος
5357	ἀπόλλυμι
ἐν
5360	οὐ
5362	στρουθίας
5364	πωλέω
5366	ἵημι
ἐκ
αὐτός
οὐ
5371	ἐπί
5373	γῆ
ἄνω1
τις
5377	ὑμός
ὑμός
5381	ὁ
5385	πᾶς
ἀριθμέω
εἴσειμι
μής
5390	φοβέω
πολύς
στρουθίας
διαφέρω
5398	ὁμολογέω
ἐν
ἐμός
ἐν-προστίθημι
ὁ
ἀνθρωπώ
ὁμολογέω
ἀγός
ἐν
αὐτός
ἐν-προστίθημι
τις
5411	μής
τις
ἐν
5415	οὐρανόω
5418	ἄν2
ἀρνέομαι
5421	ἐν-προστίθημι
ὁ
ἀνθρωπώ
ἀρνέομαι
ἀγός
5427	ἐν-προστίθημι
τις
5430	μής
τις
ἐν
5434	οὐρανόω
Μᾶ
νομίζω
ὅτι1
ἔρχομαι
βάλλω
εἰρηνέω
ἐπί
5443	γῆ
οὐ
ἔρχομαι
βάλλω
εἰρηνέω
ἀνά-λάω1
μάχαιρα
ἔρχομαι
5452	διχάω
5454	κατά
τις
5457	αὐτός
5460	κατά
5462	μήτηρ
5466	κατά
5468	πενθερά
5472	τις
ἀνθρωπώ
ὁ
5476	αὐτός
ὁ
φιλόω
5480	ἤ2
5482	ὑπέρ
ἐμός
οὐ
5486	μής
5489	ὁ
φιλόω
5492	ἤ2
5494	ὑπέρ
ἐμός
οὐ
5498	μής
5502	οὐ
λαμβάνω
5506	αὐτός
5508	ἀκολουθέω
ὀπίζω
μής
οὐ
5513	μής
5515	ὁ
εὑραί
5518	ψῦχος
αὐτός
ἀπόλλυμι
5523	ὁ
ἀπόλλυμι
5526	ψῦχος
αὐτός
5529	ἐμός
εὑρίσκω
5532	ὁ
5534	ὑμός
ἐμός
5538	ὁ
ἐμός
5543	ἀποστέλλω
5545	ὁ
5547	προφάω
εἰς
ὀνομάζω
5555	ὁ
5557	δίκαιος
εἰς
ὀνομάζω
δίκαιος
5562	δίκαιος
5566	ἐάω
ποτίζω
ἕνος
ὁ
μικρός
5572	πρόσ-ἐρέω
ψυχρόομαι
μόνος
εἰς
ὀνομάζω
μαθητός
ἄμη
λέγω1
σύ
οὐ
μής
ἀπόλλυμι
5586	αὐτός
Κάις
5589	ὅτε
5591	ὁ
Ἰάσων-πλ
διατάσσω
5595	δωδεκάς
μαθητός
αὐτός
5600	τις
5604	ἐν
5606	πολύς
αὐτός
ὁ
5610	Ἰωάννησ-πλ
ἀκούω
ἐν
τις
5615	ὁ
5617	τις
χρίστης
πέμπω
δῖος
ὁ
μαθητός
αὐτός
εἶπον
αὐτός
5627	εἰμί
ὁ
5630	ἤ2
ἕτερος
πρόσ-δοκόω
5634	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
αὐτός
5640	ἀπαγγέλλω
5642	ὅς
ἀκούω
5645	βλέπω
τυφλόω
ἀναβλέπω
5649	χωλάω
περιπατέω
λεπράω
5654	κωφάω
ἀκούω
5657	νεκρός
5660	πτωχός
5663	μακάριος
5666	ἐάω
μής
5669	ἐν
ἐμός
5673	πορεύω
ἔρδω
ὁ
Ἰάσων-πλ
λέγω2
5679	ὀχλέω
περί
Ἰωάννησ-πλ
τίς
5684	εἰς
5686	ἐρῆμος
θεάω
5689	ὑπό
ἀνά-ἐμέω
σαλεύω
ἀνά-λάω1
τίς
5695	ἰδέω
5697	ἐν
μαλακόω
ἀμφί-ἀμφιέννυμι
εἶδον
ὁ
ὁ
μαλακός
5705	ἐν
5707	ἔοικα
ὁ
βασιλεύς
ἀνά-λάω1
τίς
5713	προφάω
ἰδέω
νάω
λέγω1
σύ
5719	περισσός
5723	περί
ἕ
5726	εἶδον
ἔσσομαι
ἀποστέλλω
5731	μής
5733	πρό-σωπάω
σύ
5736	κατασκευάζω
5738	ὁδός
σύ
ἐν-προστίθημι
σύ
ἄμη
λέγω1
σύ
οὐ
5747	ἐν
5749	γυναικόω
5751	Ἰωάννησ-πλ
τις
5754	ὁ
5756	σμικρός
ἐν
τῇ
βασίλεια
ὁ
οὐράνη
5763	αὐτός
5765	ἀπό
5767	ὁ
ἥμερος
Ἰωάννησ-πλ
τις
5772	ἑός
5774	ὁ
βασίλεια
ὁ
οὐράνη
5780	βιαστής
ἁρπάζω
5785	ὁ
προφήτης
5788	ὁ
νομός
ἑός
Ἰωάννησ-πλ
5794	εἰ
ἐθέλω
δείκνυμι
5799	Ἠλεῖος
ὁ
μέλλησις
5803	ὁ
χάω
5807	τίς
5809	ὁμοιόω
5811	γενεά
5813	ὅμοιος
5815	παιδίον
5817	ἐν
5819	ἀγοράζω
ὅς
προσφωνέω
5823	ἑτερέω
λέγω1
5826	σύ
5828	οὐ
ὀρχέομαι
5832	οὐ
5834	ἔρχομαι
5836	Ἰωάννησ-πλ
5838	εἰσθέω
5840	πινάω
5842	λέγω1
δαιμόνιος
ἔχω
ἔρχομαι
ὁ
υἱός
τις
ἀνθρωπώ
εἰσθέω
5852	πινάω
5854	λέγω1
εἶδον
5857	φάγος
5859	οἰνοποτάζω
τελωνέω
φῖλος
5863	ἁμαρτωλή
5866	ὁ
σοφία
ἀπό
ὁ
ἔργνυμι
5872	τοτέ
ἔρδω
5875	ὁ
πόλις
ἐν
5880	ὁ
πλεῖστος
δύναμις
αὐτός
ὅτι1
οὐ
5888	σύ
5891	σύ
5893	ὅτι1
εἰ
ἐν
τυρός
5900	ὁ
δύναμις
ὁ
γίγνομαι
ἐν
σύ
πάλλω
ἄν2
ἐν
5913	πλήν
λέγω1
σύ
τυρός
5919	ἀνεκτός
5921	ἐν
ἥμερος
5924	ἤ2
σύ
5929	μής
ἑός
οὐρανόω
5933	ἑός
Ἅιδησ-πλ
κατά-ἀβάω
ὅτι1
εἰ
ἐν
5941	ὁ
δύναμις
ὁ
γίγνομαι
ἐν
σύ
5948	ἄν2
μέχρι
5952	πλήν
λέγω1
σύ
ὅτι1
γῆ
5958	ἀνεκτός
5960	ἐν
ἥμερος
5963	ἤ2
σύ
ἐν
ἐκεῖνος
τις
καιρός
ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
ἐξομολογέομαι
σύ
πατήρ
κύριος
τις
οὐρανόω
5981	γῆ
ὅτι1
ἐκ-ῥύπτω
οὗτος
ἀπό
σοφός
5988	συνετός
5991	αὐτός
5993	νάω
ὁ
5996	ὅτι1
5998	εὐδοκία
6000	ἐν-προστίθημι
σύ
πᾶς
6005	ὑπό
τις
6008	μής
6011	ἐπιγιγνώσκω
6014	εἰ
μής
ὁ
6018	οὐδός
6021	τίς
ἐπιγιγνώσκω
εἰ
μής
ὁ
υἱός
6029	ἐάω
βουλητός
ὁ
υἱός
ἀποκαλύπτω
6038	ὁ
6042	ἀγός
ἀνά,ἀπό-αὔω2
ὑμός
αἴρω
6047	ζυγόν
μής
6050	ὑμός
6052	μανθάνω
6054	ἐμός
ὅτι1
6057	εἰμί
6060	τῇ
καρδία
6066	ψυχάζω
ὑμός
ὁ
6070	ζυγός
μής
6076	μής
ἐλαφρός
6079	ἐν
ἐκεῖνος
τις
καιρός
πορεύω
ὁ
Ἰάσων-πλ
6088	δῖος
ὁ
6091	ὁ
6093	μαθητής
αὐτός
6097	ἔρδω
6102	ὁ
6106	εἶπον
αὐτός
εἶδον
ὁ
μαθητής
σύ
ποιέω
ὁ
οὐ
6117	ἐν
6119	ὁ
6121	εἶπον
αὐτός
οὐ
6125	τίς
ἐπί-οἰάω
6128	ὅτε
6131	ὁ
6133	αὐτός
πῶς
εἰσέρχομαι
εἰς
6139	τις
θεον
6146	ἐσθίω
ὁ
οὐ
ἔξεστι
εἰμί
αὐτός
6153	οὐδός
6156	αὐτός
εἰ
μής
6160	ἱερόω
μονόω
ἤ2
οὐ
6165	ἐν
τις
νομός
ὅτι1
6171	ὁ
ἱερεύς
ἐν
τις
ἱερός
6178	βεβηλόω
6180	ἀναίτιος
εἴσειμι
λέγω1
6184	σύ
ὅτι1
τις
ἱερός
μέγας
6191	εἰ
6194	τίς
6196	ἔλεος
ἐθέλω
6199	οὐ
θυσία
οὐ
ἄν2
6205	ἀναίτιος
κύριος
6209	τις
6211	ὁ
υἱός
τις
ἀνθρωπώ
Κάις
μεταβαίνω
6218	ἔρχομαι
εἰς
6222	αὐτός
6224	εἶδον
6226	χειράς
χάω
ξηρά
6230	ἐπερωτάω
6232	λέγω2
εἰ
6237	θεραπεύω
ἵνα
κατηγορέω
αὐτός
ὁ
6243	εἶπον
αὐτός
τίς
6247	ἐκ
ὑμός
6251	ἔχω
πρό-βάζω
ἵημι
6255	ἐάω
ἐμπίτνω
6260	εἰς
6262	οὐ
κρατέω
6266	ἐγείρω
ποσός
6269	διαφέρω
6271	πρό-βατέω
6276	καλός
6278	τοτέ
λέγω1
τις
6282	ἐκτείνω
σύ
6285	χειράς
6287	ἐκτείνω
6290	ὑγιής
ὡς
ὁ
ἀνά-λάω1
6296	ὁ
6299	λαμβάνω
6301	αὐτός
6305	ὁ
6307	Ἰάσων-πλ
6313	αὐτός
6320	ἐπιτιμάω
αὐτός
ἵνα
μής
φανερός
6327	ἵνα
6330	ἐρῶ
δῖος
6333	τις
6335	λέγω2
εἶδον
ὁ
παῖς
μής
ὅς
6342	ὁ
6344	μής
ὅς
εὐδοκέω
ὁ
ψῦχος
μής
τίθημι
6353	μής
6360	ἀπαγγέλλω
οὐ
ἐρίζω
οὐδός
κραυγάζω
οὐδός
ἀκούω
τίς
ἐν
6370	πλατύς
6372	φωνέω
αὐτός
6375	συντρίβω
οὐ
κατεάσσω
6379	λίνος
τύφω
οὐ
σβέννυμι
ἑός
ἄν2
ἐκβάλλω
εἰς
6391	τις
6393	αὐτός
ἔθνος
ἐλπίζω
τοτέ
πρός,ἀνά-ἔσσομαι
αὐτός
6408	κωφός
6413	ἐξίστημι
6415	ὁ
ὀχλέω
6418	λέγω1
Μῆτις
6422	ὁ
υἱός
6425	ὁ
6429	εἶπον
6431	οὐ
ἐκβάλλω
ὁ
δαιμόνιος
εἰ
μής
ἐν
τις
6440	ἄρχω
ὁ
δαιμόνιος
εἰδοί
6445	ὁ
ἐνθύμησις
αὐτός
εἶπον
αὐτός
πᾶς
βασίλεια
μερίζω
6457	πᾶς
πόλις
ἤ2
οἰκία
μερίζω
6464	οὐ
6467	εἰ
ὁ
Σατάν-πλ
6472	ἐκβάλλω
6476	πῶς
6479	ὁ
βασίλεια
αὐτός
6483	εἰ
ἔσσομαι
ἐν
6487	ἐκβάλλω
ὁ
δαιμόνιος
ὁ
υἱόω
ὑμός
ἐν
τίς
ἐκβάλλω
δῖος
6499	κριτής
6501	ὑμός
εἰ
6504	ἐν
6506	θεον
ἔσσομαι
ἐκβάλλω
ὁ
δαιμόνιος
ἄρον
φθάζω
6514	ὑμός
ὁ
βασίλεια
τις
θεον
ἤ2
πῶς
δυνάτης
τίς
6524	εἰς
6526	οἰκία
τις
ἰσχυρόω
6530	ὁ
σκεῦος
αὐτός
ἁρπάζω
ἐάω
μής
πρότερος
δέω1
6539	ἰσχυρός
6541	τοτέ
6543	οἰκία
αὐτός
διαρπάζω
ὁ
μής
οὖν
6550	ἐμός
6552	ἐμός
6555	ὁ
μής
σύν-ἀγάω
6559	ἐμός
σκορπίζω
Δίη
6563	λέγω1
σύ
πᾶς
ἁμαρτία
6568	βλασφημία
6572	ὁ
6574	τις
6576	βλασφημία
οὐ
6581	ἐάω
εἶπον
6584	κατά
τις
υἱόω
τις
ἀνθρωπώ
6590	αὐτός
6593	ἄν2
εἶπον
κατά
τις
6598	τις
Ἅγιος
οὐ
6602	αὐτός
6604	ἐν
οὗτος
τις
6609	ἐν
τις
μέλλω
ἤ2
ποιέω
6616	καλός
6619	καρπός
αὐτός
καλός
ἤ2
ποιέω
6626	σαπρός
6629	καρπός
αὐτός
σαπρός
ἐκ
6634	τις
καρπός
6641	πῶς
δύναμαι
ἀγαθός
6645	πονηρός
6647	ἐκ
6649	τις
6652	καρδία
6655	λαλέω
ὁ
6659	ἐκ
τις
ἀγαθόω
6663	ἐκβάλλω
ἀγαθός
6666	ὁ
πονηρός
6669	ἐκ
τις
πονηρός
6673	ἐκβάλλω
πονηρός
λέγω1
6677	σύ
ὅτι1
πᾶς
6681	ἀργός
ὁ
λαλέω
ὁ
ἀνθρωπώ
ἀπό-ὁδόω
περί
αὐτός
6690	ἐν
ἥμερος
6693	ἐκ
6695	ὁ
λογόω
σύ
6700	ἐκ
ὁ
λογόω
σύ
καταδικάζω
τοτέ
ἀπό-κριθάω
αὐτός
τίνω
ὁ
γραμματεύς
6713	λέγω2
6715	ἐθέλω
ἀπό
σός
6719	ἰδέω
ὁ
6722	ἀπό-κριθάω
εἶπον
αὐτός
γενεά
πονηρός
6730	ἐπιζητέω
6733	οὐ
6736	εἰ
μής
6741	τις
6745	εἰμί
Ἴωνες
ἐν
τῇ
κοιλία
τις
6752	τρέω
ἥμερος
6755	τρέω
6759	ὁ
υἱός
τις
ἀνθρωπώ
ἐν
τῇ
καρδία
6767	γῆ
τρέω
ἥμερος
6771	τρέω
6776	ἐν
τῇ
κρίσις
μετά
6781	γενεά
6784	κατακρίνω
6786	ὅτι1
6788	εἰς
6793	εἶδον
πλείων
6797	βασίλισσα
νοτέω
6800	ἐν
τῇ
κρίσις
μετά
6805	γενεά
6808	κατακρίνω
6810	ὅτι1
ἔρχομαι
ἐκ
ὁ
πέρατος
6816	γῆ
ἀκούω
6819	σοφία
Σολομών
6822	εἶδον
πλείων
Σολομών
6829	ἀκάθαρτος
6831	ἐξέρχομαι
ἀπό
τις
ἀνθρωπώ
6838	τοπάζω
ζητέω
6842	οὐ
εὑρίσκω
τοτέ
λέγω1
εἰς
6849	μής
ἐπιστρέφω
6852	ἐξέρχομαι
6854	ἔρχομαι
εὑρίσκω
σχολάζω
6858	σαρόω
6860	κοσμέω
τοτέ
6864	παραλαμβάνω
6866	ἑαυτοῦ
ἑπτάς
ἕτερος
6870	πονηρός
ἑαυτοῦ
6873	εἰσέρχομαι
κατοικέω
κέω
6878	ὁ
ἔσχατος
τις
ἀνθρωπώ
ἐκεῖνος
χείρων
ὁ
πρότερος
6889	τῇ
γενεά
ταύτῃ
τῇ
πονηρός
6895	αὐτός
6898	ὀχλέω
εἶδον
ὁ
μήτηρ
6903	ὁ
6905	αὐτός
6907	ἔξεστι
6909	αὐτός
λαλέω
εἶπον
6913	τίς
αὐτός
εἶδον
ὁ
μήτηρ
σύ
6920	ὁ
6922	σύ
ἔξεστι
6926	σύ
λαλέω
ὁ
6930	ἀπό-κριθάω
εἶπον
τις
λέγω1
αὐτός
τίς
6937	ὁ
μήτηρ
μής
6941	τίνω
εἴσειμι
ὁ
6945	μής
6947	ἐκτείνω
6949	χειράς
αὐτός
ἐπί
6953	μαθητής
αὐτός
εἶπον
εἶδον
ὁ
μήτηρ
μής
6961	ὁ
6963	μής
6966	ἄν2
ποιέω
6969	θελημός
τις
6972	μής
τις
ἐν
οὐρανόω
6977	μής
6982	μήτηρ
6984	ἐν
τῇ
ἥμερος
ἐκεῖνος
6989	ὁ
Ἰάσων-πλ
6992	οἰκία
6994	παρά
6996	θάλασσα
6998	σύν-ἔσσομαι
7001	ὀχλέω
7005	εἰς
7007	ἐμβαίνω
7011	ὁ
7013	ἐπί
7019	αὐτός
πολύς
ἐν
7023	λέγω2
εἶδον
ἐξέρχομαι
ὁ
σπειράομαι
τις
σπειράομαι
7031	ἐν
τις
σπειράομαι
7035	ὅς
7037	ἐπιέννυμι
παρά
7040	ὁδός
7042	ἔρχομαι
ὁ
πετεινός
7046	αὐτός
ἀνά-λάω1
7049	ἐπιέννυμι
ἐπί
ὁ
πετρώδης
7054	οὐ
7056	γῆ
7059	εὐθής
7061	δῖος
7063	μής
7066	γῆ
ἡλιόομαι
7072	δῖος
7074	μής
7076	ῥίζα
7078	ἀνά-λάω1
7080	ἐπιέννυμι
ἐπί
ὁ
ἄκανθα
7085	ἀναβαίνω
ὁ
ἄκανθα
7090	αὐτός
ἀνά-λάω1
7093	ἐπιέννυμι
ἐπί
7096	γῆ
7098	καλός
7100	δίδωμι
καρπός
ὁ
7104	ἕκατος
ὁ
7107	ἑξηκοντάς
ὁ
7110	τριακοντάς
ὁ
χάω
7115	Κάις
7117	ὁ
μαθητής
εἶπον
αὐτός
Δίη
τίς
ἐν
7125	λαλέω
αὐτός
ὁ
7129	ἀπό-κριθάω
εἶπον
ὅτι1
σύ
7135	ὁ
μυστηριάζω
7138	βασίλεια
ὁ
οὐράνη
ἐκεῖνος
7143	οὐ
7147	ἔχω
7149	αὐτός
7154	οὐ
ἔχω
7157	ὁ
ἔχω
αἴρω
7161	αὐτός
δῖος
7164	ἐν
7166	αὐτός
λαλέω
ὅτι1
7170	οὐ
βλέπω
7174	οὐ
ἀκούω
οὐδός
σύν-ἱέω
7179	ἀναπληρόω
αὐτός
ὁ
προφητεία
7184	ὁ
λέγω1
7187	ἀκούω
7189	οὐ
μής
συνίημι
7196	οὐ
μής
ἰδέω
7201	ὁ
καρδία
τις
7208	ὦσις
βᾶρις
7214	αὐτός
7216	μής
ποτός
ἰδέω
7223	ὦσις
7226	τῇ
καρδία
συνίημι
7232	ἰάζω
7234	ὑμός
7236	μακάριος
ὁ
7239	ὅτι1
βλέπω
7242	ὁ
7244	ὑμός
ὅτι1
ἀκούω
ἄμη
7249	λέγω1
σύ
ὅτι1
7253	προφήτης
7255	δίκαιος
7257	ἰδέω
ὅς
βλέπω
7261	οὐ
7264	ἀκούω
ὅς
ἀκούω
7268	οὐ
7272	ἀκούω
7274	παρά-ἀβολέω
τις
σπειράομαι
7282	βασίλεια
7284	μής
7287	ὁ
πονηρός
7290	ἁρπάζω
7292	σπείρω
ἐν
τῇ
καρδία
αὐτός
7299	ὁ
παρά
7302	ὁδός
σπείρω
ὁ
7306	ἐπί
ὁ
πετρώδης
σπείρω
7312	ὁ
7315	ἀκοή
7317	εὐθύς
μετά
χαρά
7322	οὐ
ἔχω
7325	ῥίζα
ἐν
ἑαυτοῦ
ἀνά-λάω1
7334	ἤ2
7336	δῖος
7339	εὐθύς
7341	ὁ
7343	εἰς
ὁ
ἄκανθα
σπείρω
7349	ὁ
7352	ἀκοή
7354	ὁ
μέριμνα
τις
7359	ὁ
ἀπατάω
τις
πλουτέω
συμπνίγω
7369	ὁ
7371	ἐπί
7373	καλός
γῆ
σπείρω
7378	ὁ
7381	ἀκοή
7383	συνίημι
7385	δέω1
καρποφορέω
7388	ποιέω
ὁ
7391	ἕκατος
ὁ
7394	ἑξηκοντάς
ὁ
7397	τριακοντάς
ἀνά-λάω1
παρά-ἀβολέω
7401	αὐτός
λέγω2
7404	ὁ
βασίλεια
ὁ
οὐράνη
7409	σπειράομαι
καλός
7412	ἐν
τις
7415	αὐτός
ἐν
7418	τις
7421	ἀνθρωπώ
ἔρχομαι
αὐτός
ὁ
7427	ἐπί,εἰσ-πείρω
7429	ἄνα
μέσος
τις
σιτέομαι
7434	ἀπέρχομαι
ὅτε
7437	βλαστάω
ὁ
7441	καρπός
ἐπί-οἰάω
τοτέ
φανάω
7446	ὁ
7450	ὁ
δοῦλος
τις
οἰκοδεσποτέω
εἶπον
αὐτός
κύριος
οὐ
καλός
7460	εἰσ-πείρω
ἐν
τις
7465	πίνω
7467	ἔχω
7469	ὁ
7472	αὐτός
7476	ἐπί-οἰάω
ὁ
7479	δοῦλος
αὐτός
λέγω1
7485	σύν-λέγω3
αὐτός
ὁ
7489	φημί
7491	μής
ποτός
σύν-λέγω3
ὁ
7496	ἐκριζόω
ἅμα
αὐτός
7501	ἀφίημι
7503	ἀμφότερος
ἑός
τις
7508	ἐν
καιρός
τις
7512	ἐράω1
7514	θεριστός
σύν-λέγω1
πρότερος
ὁ
7520	δέω1
αὐτός
εἰς
δέσμη
7526	κατακαίω
αὐτός
7531	συνάγω
εἰς
7534	ἀποθέω
μής
ἀνά-λάω1
παρά-ἀβολέω
7539	αὐτός
λέγω2
ὅμοιος
7543	ὁ
βασίλεια
ὁ
οὐράνη
7549	ὅς
λαβή
7552	εἰσ-πείρω
ἐν
τις
7556	αὐτός
ὁ
μικρός
7562	ὁ
7567	μέγας
ὁ
λαχαίνω
7576	ὁ
πετεινός
τις
οὐρανόω
7582	ἐν
7584	κλαδάω
αὐτός
ἀνά-λάω1
παρά-ἀβολέω
7589	αὐτός
ὅμοιος
7592	ὁ
βασίλεια
ὁ
οὐράνη
7598	λαμβάνω
7600	ἐγκρύπτω
εἰς
7604	τριάξω
ἑός
ἕ
7608	ὅλοξ
οὗτος
πᾶς
7612	ὁ
Ἰάσων-πλ
ἐν
7617	ὀχλέω
7620	παρά-ἀβολέω
7623	αὐτός
7627	ἐρῶ
δῖος
τις
7631	λέγω2
ἀνοίγνυμι
ἐν
7637	μής
7639	κρύπτω
ἀπό
καταβολεύς
τοτέ
7646	ἔρχομαι
εἰς
7649	οἰκία
Κάις
προσέρχομαι
αὐτός
ὁ
μαθητής
αὐτός
λέγω2
διασαφέω
ἐγώ
7660	παρά-ἀβολέω
ὁ
7663	τις
ἀγρέω
ὁ
7667	ἀπό-κριθάω
εἶπον
ὁ
σπειράομαι
7672	καλός
7675	ὁ
υἱός
τις
ἀνθρωπώ
ὁ
7683	ὁ
7687	καλός
7690	εἴσειμι
ὁ
υἱόω
7694	βασίλεια
ὁ
7698	εἴσειμι
ὁ
υἱόω
τις
πονηρός
ὁ
7706	ὁ
σπείρω
αὐτός
7710	ὁ
7712	ὁ
7715	συντέλεια
7718	ὁ
7720	θεριστής
ἀγγέλλω
εἴσειμι
7725	σύν-λέγω3
ὁ
7733	ἐν
τῇ
συντέλεια
τις
7738	ἀποστέλλω
ὁ
υἱός
τις
ἀνθρωπώ
7745	αὐτός
7747	σύν-λέγω1
ἐκ
7750	βασίλεια
αὐτός
πᾶς
ὁ
σκανδάλη
7757	ποιόω
7759	ἀνομία
7761	βάλλω
7763	εἰς
7766	τις
πυρός
κέω
7770	ὁ
7773	ὁ
7775	ὁ
ὀδούς
τοτέ
ὁ
δίκαιος
ἐκλάμπω
ὡς
ὁ
7784	ἐν
τῇ
βασίλεια
τις
7789	αὐτός
ὁ
χάω
7794	ὅμοιος
7796	ὁ
βασίλεια
ὁ
οὐράνη
7802	ἐν
τις
7805	ὅς
εὑραί
7808	ἐκ-ῥύπτω
7810	ἀπό
7812	χαρά
αὐτός
ὑπάγω
7816	πωλέω
ὅσος
ἔχω
7820	ἀγοράζω
7825	ὅμοιος
7827	ὁ
βασίλεια
ὁ
οὐράνη
7832	ζητέω
καλός
μαργαρίτης
εὑραί
7837	ἕνος
πολύτιμος
7841	πιπράσκω
πᾶς
ὅσος
7849	ὅμοιος
7851	ὁ
βασίλεια
ὁ
οὐράνη
σαγηνεύς
7857	εἰς
7859	θάλασσα
7861	ἐκ
7866	ὅτε
7868	ἀναβιβάζω
ἐπί
7873	καθίζω
σύν-λέγω3
ὁ
καλός
εἰς
ἄγγος
ὁ
7881	σαπρός
ἔξεστι
βάλλω
7886	ἐν
τῇ
συντέλεια
τις
7892	ὁ
ἀγγέλλω
7895	ἀφορίζω
7897	πονηρός
ἐκ
μέσης
ὁ
δίκαιος
7903	βάλλω
7905	εἰς
7908	τις
πυρός
κέω
7912	ὁ
7915	ὁ
7917	ὁ
ὀδούς
συνίημι
οὗτος
πᾶς
λέγω1
αὐτός
νάω
ὁ
7927	εἶπον
αὐτός
Δίη
7932	γραμματεύς
7934	τῇ
βασίλεια
ὁ
οὐράνη
ὅμοιος
7941	οἰκοδεσποτέω
7943	ἐκβάλλω
ἐκ
τις
7947	αὐτός
καινός
7950	παλαιός
Κάις
7953	ὅτε
7955	ὁ
Ἰάσων-πλ
ὁ
παραβολή
οὗτος
7964	εἰς
7967	αὐτός
7970	ἐν
τῇ
συναγωγεύς
αὐτός
7975	ἐκπλήσσω
7978	λέγω2
πίνω
οὗτος
ὁ
σοφία
7985	ὁ
δύναμις
οὐ
7990	ὁ
τις
7993	υἱός
οὐ
ὁ
μήτηρ
αὐτός
λέγω2
8001	ὁ
8003	αὐτός
8008	σιμόω
8010	Ἰούδασ-πλ
8012	ὁ
ἀδελφή
αὐτός
οὐ
πᾶς
8018	ἐγώ
εἴσειμι
πίνω
8022	οὗτος
οὗτος
πᾶς
8027	ἐν
αὐτός
ὁ
8031	Ἰάσων-πλ
εἶπον
αὐτός
οὐ
8036	προφητάζω
8038	εἰ
μής
ἐν
τῇ
8044	ἐν
τῇ
οἰκία
αὐτός
8049	οὐ
ἐπί-οἰάω
κέω
δύναμις
πολύς
δῖος
8056	ἀπιστία
αὐτός
ἐν
ἐκεῖνος
τις
καιρός
8064	ὁ
8068	Ἰησοῦς
8070	εἶπον
8072	πᾶς
αὐτός
8076	Ἰωάννησ-πλ
ὁ
8080	ἐγείρω
ἀπό
ὁ
νεκρός
8085	δῖος
8087	ὁ
δύναμις
ἐνεργέω
ἐν
αὐτός
ὁ
8095	κρατέω
8097	Ἰωάννησ-πλ
δέω2
8100	ἐν
φυλακεύς
ἀπό-ἔθω
δῖος
8107	φίλιππος
τις
8110	αὐτός
λέγω1
8113	ὁ
Ἰωάννησ-πλ
αὐτός
οὐ
8118	σύ
8124	ἀποκτείνω
8128	ὅτι1
ὡς
προφάω
8132	ἔχω
8136	τις
8138	ὀρχέομαι
ὁ
θυγάτηρ
8143	ἐν
τις
μεσάζω
8147	ἐρέσσω
τις
8152	ὁρκόω
ὁμολογέω
8156	ὁ
ἐάω
αἰτέω
ὁ
8161	προβιβάζω
ὑπό
8164	μήτηρ
8168	φημί
8170	ἐπί
πινακίς
8174	Ἰωάννησ-πλ
τις
8179	ὁ
βασιλεύς
δῖος
8183	ὁρκόω
8186	συνανάκειμαι
8190	πέμπω
8192	Ἰωάννησ-πλ
ἐν
τῇ
φυλακεύς
8197	ἀνά-ἔσσομαι
ὁ
8200	αὐτός
ἐπί
πινακίς
8205	τις
8208	φέρω
τῇ
μήτηρ
8214	ὁ
μαθητής
αὐτός
ἐράω1
8226	τις
Ἰησοῦς
ἀκούω
8230	ὁ
Ἰάσων-πλ
8234	ἐν
8236	εἰς
ἐρῆμος
8240	ἰδιάζω
8243	ὁ
ὀχλέω
8246	αὐτός
πέζις
ἀπό
ὁ
πολύς
Κάις
8253	οἶδα
8257	σπλαγχνίζομαι
8259	αὐτός
8264	αὐτός
ὄψιος
8268	προσέρχομαι
αὐτός
ὁ
μαθητής
λέγω2
ἐρῆμος
8275	ὁ
8278	ὁ
ὥρα
ἦδος
παρέρχομαι
ἀπολύω
8286	ἵνα
8288	εἰς
ὁ
κώμη
8292	ἑαυτοῦ
8294	ὁ
8296	Ἰάσων-πλ
εἶπον
αὐτός
οὐ
χρεία
ἔχω
8303	δίδωμι
αὐτός
8307	ὁ
8309	λέγω1
αὐτός
οὐ
ἔχω
8314	εἰ
μής
8320	ἰχθύα
ὁ
8323	εἶπον
φέρω
8329	κελεύω
8333	ἐπί
τις
8336	λαβή
8343	ἰχθύα
ἀναβλέπω
εἰς
8348	εὐλογέω
8350	κλάω
8353	μαθητός
8356	ὁ
8358	μαθητής
8360	ὀχλέω
8362	ἐσθίω
8367	ἐράω1
8369	περί-σεύω
ὁ
8372	δωδεκάς
8374	πλήρης
ὁ
8377	εἰσθέω
ἀσάω
8383	γυναικόω
8385	παιδίον
Κάις
εὐθής
8390	μαθητής
8392	εἰς
8396	προάγω
8398	εἰς
8400	περάω1
ἑός
ἕ
ἀπολύω
8407	ἀπολύω
8411	εἰς
8413	ὀρός
8415	ἰδιάζω
8417	ὄψιος
8421	εἰμί
κέω
8426	ἦδος
στάδιος
8429	ἀπό
8431	γῆ
8433	βασανίζω
ὑπό
ὁ
κυματόω
εἰμί
8440	ὁ
8442	τεταρτεύς
8444	φυλακεύς
8447	ἔρχομαι
8450	περιπατέω
ἐπί
8453	θάλασσα
ὁ
8456	μαθητής
8459	ἐπί
8461	θαλασσεύς
περιπατέω
8464	λέγω2
ὅτι1
8469	ἀπό
τις
φοβέω
ἐξαράσσω
εὐθύς
8476	ὁ
Ἰάσων-πλ
αὐτός
λέγω2
θαρσέω
ἔσσομαι
εἰμί
μής
φοβέω
ἀπό-κριθάω
8487	αὐτός
ὁ
πέτρος
εἶπον
κύριος
εἰ
8494	εἰμί
κελεύω
8499	σύ
ἐπί
ὁ
8503	ὁ
8505	εἶπον
ἔρχομαι
8508	καταβαίνω
ἀπό
τις
8512	πέτρος
8514	ἐπί
ὁ
8518	ἔρχομαι
8522	βλέπος
8529	καταποντίζω
ἐξαράσσω
λέγω2
κύριος
σώζω
8535	εὐθής
8537	ὁ
Ἰάσων-πλ
ἐκτείνω
8541	χειράς
8543	αὐτός
8545	λέγω1
αὐτός
8548	εἰς
τίς
8552	ἀναβαίνω
αὐτός
εἰς
8558	ὁ
8560	ὁ
8562	ἐν
τις
8565	πρόσ-κυνάω
αὐτός
λέγω2
8569	θεον
υἱός
εἰμί
Κάις
διά-ἀπεράω
ἔρχομαι
ἐπί
8577	γῆ
εἰς
8583	ὁ
8585	τις
8587	ἐκεῖνος
ἀπό,εἰσ-τέλλω
εἰς
ὅλος
8592	περίχωρος
8596	αὐτός
8599	κακός
8602	παρακαλέω
8604	ἵνα
μόνος
8607	τις
κρασπεδόομαι
τις
8611	αὐτός
8614	ἑψάω
διά,εἰσ-ὀθέω
τοτέ
8618	τις
Ἰησοῦς
ἀπό
Ἱεροσόλυμοσ-πλ
8624	γραμματεύς
λέγω2
Δίη
τίς
ὁ
μαθητής
σύ
παραβαίνω
8634	ὁ
πρέσβυς
οὐ
8639	ὁ
χειράς
8643	εἰσθέω
ὁ
8646	ἀπό-κριθάω
εἶπον
αὐτός
Δίη
τίς
8653	παραβαίνω
8656	τις
θεον
δῖος
8661	ὑμός
ὁ
8665	εἶπον
τιμάω
8673	ὁ
κακόλογος
8676	ἤ2
8678	θανατάω
8682	λέγω1
8684	ἄν2
εἶπον
τις
πατρίς
ἤ2
τῇ
μήτηρ
Δῶρος
ὁ
ἐάω
ἐκ
ἐμός
8697	οὐ
μής
τιμάω
8702	αὐτός
ἤ2
8706	αὐτός
8711	τις
θεον
δῖος
8716	ὑμός
ὑποκριτής
καλός
προφητεύω
περί
ὑμός
Ἠσαΐασ-πλ
λέγω2
ὁ
λᾶας
8730	τιμάω
ὁ
8733	καρδία
αὐτός
8736	ἀπέχω
8738	ἐμός
ματάω
8744	διδασκαλία
8746	ἀνθρωπώ
Κάις
8751	εἶπον
αὐτός
ἀκούω
8755	συνίημι
οὐ
8758	εἰσέρχομαι
εἰς
8762	κοινόω
8765	ἀνά-λάω1
8767	ἐκπορεύω
ἐκ
τις
8772	κοινόω
8775	τοτέ
8777	ὁ
μαθητής
λέγω1
αὐτός
οἰδάω
ὅτι1
ὁ
8789	ὁ
8791	ἀπό-κριθάω
εἶπον
πᾶς
φυτεία
8796	οὐ
8798	ὁ
8800	μής
ὁ
οὐράνιος
ἐκριζόω
ἀφίημι
8806	τυφλόω
εἴσειμι
ὁδηγέω
τυφλός
8812	τυφλός
ἐάω
ὁδηγέω
8816	εἰς
8819	ἀπό-κριθάω
8821	ὁ
πέτρος
εἶπον
αὐτός
φράζω
ἐγώ
8828	παρά-ἀβολέω
ὁ
8831	εἶπον
ἀκμή
8835	ἀσυνετέω
εἰμί
οὐ
νοέω
ὅτι1
πᾶς
8842	εἰσπορεύω
εἰς
8846	εἰς
8848	κοιλία
χωρέω
8851	εἰς
8854	ὁ
8856	ἐκπορεύω
ἐκ
τις
8860	ἐκ
8862	καρδία
8864	ἐκεῖνος
κοινόω
8868	ἐκ
8871	καρδία
8874	πονηρός
φονός
μοιχεία
πορνεία
κλοπή
ψευδομαρτυρία
βλασφημία
οὗτος
8883	ὁ
κοινόω
8892	οὐ
κοινόω
8896	Κάις
8899	ὁ
Ἰάσων-πλ
8902	εἰς
ὁ
μέρος
Τύρας
8909	εἶδον
8911	Χαναναῖος
ἀπό
ὁ
ὅριος
ἐκεῖνος
ἐξέρχομαι
ἐκ-ῥάζω
λέγω1
ἐλεάω
8921	κύριος
υἱός
8924	ὁ
θυγάτηρ
μής
κακός
8929	ὁ
8931	οὐ
ἀπό-κριθάω
8937	ὁ
μαθητής
αὐτός
ἐρωτάω
8942	λέγω2
ἀπολύω
8945	ὅτι1
κράζω
ὀπίζω
ἡμός
ὁ
8951	ἀπό-κριθάω
εἶπον
οὐ
ἀποστέλλω
εἰ
μής
εἰς
ὁ
8960	ὁ
ἀπόλλυμι
οἰκέω
8964	ὁ
8966	ἔρχομαι
προσκυνέω
αὐτός
λέγω1
κύριος
βοηθέω
8973	ὁ
8975	ἀπό-κριθάω
εἶπον
οὐ
8979	καλός
8983	ὁ
τεκνόω
8986	βάλλω
8989	ὁ
8991	εἶπον
νάω
κύριος
8996	ὁ
8998	ἐσθίω
ἀπό
ὁ
9002	ὁ
πίπτω
ἀπό
9006	τραπεζεύς
ὁ
κύριος
αὐτός
τοτέ
ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
9016	ὦ
9018	μέγας
σύ
ὁ
πίστις
9023	σύ
ὡς
9027	ἰάομαι
ὁ
θυγάτηρ
9031	ἀπό
9033	ὥρα
9035	Κάις
μεταβαίνω
9038	ὁ
Ἰάσων-πλ
ἔρχομαι
παρά
9043	θάλασσα
9045	Γαλιλαία
9047	ἀναβαίνω
εἰς
9050	ὀρός
9052	κέω
9054	προσέρχομαι
αὐτός
ὀχλέω
9060	ἑαυτοῦ
9062	κυλλόω
τυφλόω
9071	παρά
9074	αὐτός
9081	θαυμάζω
9085	κυλλόω
ὑγιής
9089	περιπατέω
9091	τυφλόω
9096	θεον
9098	ὁ
9100	Ἰάσων-πλ
9103	μαθητής
αὐτός
εἶπον
σπλαγχνίζω
ἐπί
9110	ὅτι1
ἦδος
ἥμερος
τρέω
προσμένω
9117	οὐ
ἔχω
τίς
φάγων
9122	ἀπολύω
9124	νῆστις
οὐ
ἐθέλω
μής
ποτός
ἐκ-λυθάζω
ἐν
τῇ
ὁδός
9134	λέγω1
αὐτός
ὁ
μαθητής
πίνω
ἐγώ
ἐν
ἐρημία
ἀρτάω
9145	χορτάζω
9149	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ποσός
9155	ἔχω
ὁ
9158	εἶπον
ἑπτάς
9161	ὀλίγος
9164	παραγγέλλω
τις
ὀχλάζω
ἀνά,ἀπό-ἕννυμι
ἐπί
9170	γῆ
λάπτω
9173	ἑπτάς
9177	ἰχθύα
9179	εὐχαριστέω
ἐκ-λάζω
9182	δίδωμι
9184	μαθητός
ὁ
9187	μαθητής
9189	ὀχλέω
9191	ἐσθίω
9197	περί-σεύω
ὁ
9200	ἐράω1
ἑπτάς
9203	πλήρης
ὁ
9206	εἰσθέω
ἀσάω
9211	γυναικόω
9213	παιδίον
Κάις
ἀπολύω
9219	εἰς
9223	ἔρχομαι
εἰς
ὁ
ὅριος
9228	Κάις
9230	ὁ
9235	ἐπερωτάω
9238	ἐκ
τις
οὐρανόω
ἐπιδείκνυμι
αὐτός
ὁ
9245	ἀπό-κριθάω
εἶπον
αὐτός
ὄψιος
9250	λέγω1
εὐδία
πυρράζω
9254	ὁ
9257	πρωί
9259	χειμάω
πυρράζω
9263	ὁ
9268	τις
οὐρανόω
γιγνώσκω
διακρίνω
ὁ
9274	σημεία
ὁ
καιρός
οὐ
δύναμαι
γενεά
πονηρός
9284	ἐπιζητέω
9287	οὐ
9290	εἰ
μής
9296	κατά-λιπάω
9298	ἀπέρχομαι
Κάις
9301	ὁ
μαθητής
εἰς
9305	περάω1
ἐπιλανθάνομαι
9309	ὁ
9311	Ἰάσων-πλ
εἶπον
αὐτός
ὁράω
9316	προσέχω
ἀπό
9320	ὁ
9324	ὁ
9327	ἐν
ἑαυτοῦ
λέγω2
ὅτι1
9332	οὐ
9336	ὁ
Ἰάσων-πλ
εἶπον
τίς
διά-ἀλογίζομαι
ἐν
ἑαυτοῦ
9344	ὅτι1
9346	οὐ
ἔχω
9349	νοέω
οὐδός
μνημονεύω
9355	ὁ
πεντακισχίλιοι
9358	ποσός
9361	οὐδός
9363	ἑπτάς
9365	ὁ
τετρακισχίλιοι
9368	πόσος
9371	πῶς
οὐ
νοέω
ὅτι1
οὐ
περί
ἀρτάω
εἶπον
σύ
προσέχω
9382	ἀπό
9385	ὁ
9389	τοτέ
συνίημι
ὅτι1
οὐ
εἶπον
9395	ἀπό
9398	ὁ
ἀρτάω
ἀνά-λάω1
ἀπό
9404	ὁ
9410	ὁ
Ἰάσων-πλ
εἰς
ὁ
μέρος
Καισαρία
9417	φίλιππος
9420	μαθητής
αὐτός
λέγω2
τις
λέγω1
ὁ
ἀνθρωπώ
9430	τις
ἀνθρωπώ
ὁ
9434	εἶπον
ὁ
9437	Ἰωάννησ-πλ
9440	ἀνά-λόω
9442	Ἠλεῖος
ἑτερέω
9445	Ἱερεμίας
ἤ2
ἕνος
ὁ
προφητάζω
λέγω1
αὐτός
9454	τις
9456	λέγω1
9458	ἀπό-κριθάω
9460	σιμόω
πέτρος
εἶπον
9464	εἰμί
ὁ
χριστός
ὁ
υἱός
τις
θεον
τις
9473	ἀπό-κριθάω
9475	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
μακάριος
εἰμί
σιμόω
9483	ὅτι1
9486	αἱμάς
οὐ
9489	σύ
9491	ὁ
9493	μής
ὁ
ἐν
9497	οὐρανόω
ἀγός
9500	σύ
λέγω1
ὅτι1
9504	εἰμί
πέτρος
9507	ἐπί
ταύτῃ
τῇ
πέτρα
οἰκοδομέω
μής
9514	ἐκκλησία
9516	πύλη
Ἅιδησ-πλ
οὐ
κατισχύω
9521	δίδωμι
σύ
ὁ
κλείς
9526	βασίλεια
ὁ
οὐράνη
9530	ὁ
ἐάω
δέω2
ἐπί
9535	γῆ
9537	δέω1
ἐν
9540	οὐρανόω
9542	ὁ
ἐάω
9545	ἐπί
9547	γῆ
9549	λύω
ἐν
9552	οὐρανόω
τοτέ
ἐπιτιμάω
9556	μαθητός
ἵνα
9559	εἶπον
ὅτι1
9563	ὁ
χριστός
ἀπό
τοτέ
ἔρδω
Ἰάσων-πλ
χριστός
9572	μαθητός
αὐτός
ὅτι1
δέω1
9577	εἰς
9581	πολύς
9583	ἀπό
ὁ
πρέσβυς
9587	ἀρχιέρεως
9589	γραμματεύς
9593	τῇ
τριτεύς
ἥμερος
9600	ὁ
πέτρος
ἔρδω
ἐπιτιμάω
αὐτός
λέγω2
ἴλαος
σύ
κύριος
οὐ
μής
9612	σύ
9614	ὁ
9616	στράπτω
εἶπον
τις
πέτρος
ὑπάγω
ὀπίζω
μής
Σατάν-πλ
σκάνδαλος
εἰμί
ἐμός
ὅτι1
οὐ
φρονέω
ὁ
τις
θεον
ἀνά-λάω1
ὁ
ὁ
ἀνθρωπώ
τοτέ
ὁ
Ἰάσων-πλ
εἶπον
9642	μαθητός
αὐτός
εἶμι
τίς
ἐθέλω
ὀπίζω
μής
9650	ἀπαρνέομαι
9653	ἀρατός
9656	αὐτός
9662	ἐάω
ἐθέλω
9665	ψῦχος
αὐτός
σώζω
ἀπόλλυμι
9672	ἄν2
ἀπόλλυμι
9675	ψῦχος
αὐτός
9678	ἐμός
εὑρίσκω
9681	τίς
9685	ἐάω
9688	ὅλοξ
κερδαίνω
9692	ψῦχος
αὐτός
9695	ἤ2
τίς
δίδωμι
9701	ψύχω
αὐτός
μέλλω
9705	ὁ
υἱός
τις
ἀνθρωπώ
9710	ἐν
τῇ
δόξις
τις
9715	αὐτός
μετά
ὁ
ἀγγέλλω
αὐτός
9721	τοτέ
ἀπό-ὁδόω
9724	κατά
9727	αὐτός
ἄμη
λέγω1
σύ
ὅτι1
εἴσειμι
τίνω
ὁ
9738	οὐ
μής
9741	θανατάω
ἑός
ἄν2
ἰδέω
9747	τις
ἀνθρωπώ
ἔρχομαι
ἐν
τῇ
βασίλεια
αὐτός
Κάις
9756	ἥμερος
9758	παραλαμβάνω
ὁ
Ἰάσων-πλ
9762	πέτρος
9766	Ἰωάννησ-πλ
9769	αὐτός
9771	ἀναφέρω
9773	εἰς
ὀρός
ὑψηλός
9777	ἰδιάζω
9780	ἐν-προστίθημι
αὐτός
9786	αὐτός
ὡς
ὁ
9790	ὁ
9793	αὐτός
9795	λευκός
ὡς
9798	φάος
9800	εἶδον
9802	αὐτός
Μωυσῆσ-πλ
9805	Ἠλεῖος
9808	αὐτός
ἀπό-κριθάω
9811	ὁ
πέτρος
εἶπον
τις
Ἰησοῦς
κύριος
καλός
9819	ἐγώ
9822	εἰ
9824	ποιέω
9826	τρέω
σκηνή
σύ
9831	Μωυσῆσ-πλ
9834	Ἠλεῖος
9837	αὐτός
9839	εἶδον
9842	ἐπί-σκιάω
9845	εἶδον
φωνέω
ἐκ
9850	λέγω1
9853	ὁ
υἱός
μής
ὁ
9858	ἐν
9861	ἀκούω
αὐτός
9865	ὁ
μαθητής
ἐφέζομαι
ἐπί
9870	αὐτός
9873	σφοδρός
9875	προσέρχομαι
ὁ
Ἰάσων-πλ
9880	αὐτός
εἶπον
ἐγείρω
9884	μής
φοβέω
ἐπί-ἀράζω
9890	αὐτός
οὐδείς
εἶδον
εἰ
μής
9897	μόνος
Κάις
καταβαίνω
αὐτός
ἐκ
τις
ὀρός
9905	αὐτός
ὁ
Ἰάσων-πλ
λέγω2
9910	εἶπον
9913	ἑός
ἕ
ὁ
υἱός
τις
ἀνθρωπώ
ἐκ
νεκρός
9922	Κάις
ἐπερωτάω
9925	ὁ
μαθητής
λέγω2
τίς
9930	ὁ
γραμματεύς
λέγω1
ὅτι1
Ἠλεῖος
δέω1
9937	πρότερος
ὁ
9940	ἀπό-κριθάω
εἶπον
Ἠλεῖος
9946	ἀποκαθίστημι
πᾶς
λέγω1
9950	σύ
ὅτι1
Ἠλεῖος
ἦδος
ἔρχομαι
9956	οὐ
ἐπιγιγνώσκω
9960	ἐπί-οἰάω
ἐν
αὐτός
ὅσος
9967	ὁ
υἱός
τις
ἀνθρωπώ
μέλλω
9974	αὐτός
τοτέ
συνίημι
ὁ
μαθητής
ὅτι1
περί
Ἰωάννησ-πλ
τις
9984	εἶπον
αὐτός
Κάις
ἔρχομαι
9991	προσέρχομαι
αὐτός
9994	γονυπετής
9997	λέγω2
κύριος
ἐλεάω
μής
10003	ὅτι1
10006	κακός
ἔχω
10010	πίπτω
εἰς
10016	εἰς
10023	μαθητός
σύ
10026	οὐ
10029	θεραπεύω
ἀπό-κριθάω
10032	ὁ
Ἰάσων-πλ
εἶπον
ὦ
γενεά
10039	διαστρέφω
ἑός
πότε
10043	ὑμός
εἰσ-ὀμάζω
ἑός
πότε
ἀνά-ἔσσομαι
ὑμός
φέρω
10054	ἐπιτιμάω
αὐτός
ὁ
Ἰάσων-πλ
10059	ἐξέρχομαι
10061	αὐτός
10063	δαιμόνιος
10066	ὁ
παῖς
ἀπό
10070	ὥρα
10072	τοτέ
10074	ὁ
μαθητής
τις
Ἰησοῦς
10079	ἰδιάζω
εἶπον
Δίη
τίς
10084	οὐ
10086	ἐκβάλλω
10088	ὁ
10090	λέγω1
αὐτός
Δίη
10095	ὑμός
ἄμη
10098	λέγω1
σύ
ἐάω
χάω
10103	ὡς
κόκκων
10106	ἐρέω
τις
ὄρος
οὗτος
μετά-ἀβάω
ἔρχομαι
κέω
10114	μετά-ἀβάω
10117	ἀδυνατέω
σύ
συστρέφω
10121	αὐτός
ἐν
τῇ
Γαλιλαία
εἶπον
αὐτός
ὁ
Ἰάσων-πλ
μέλλω
ὁ
υἱός
τις
ἀνθρωπώ
10135	εἰς
χειράς
ἀνθρωπώ
10139	ἀποκτείνω
10142	τῇ
τριτεύς
ἥμερος
10148	σφοδρός
ἔρχομαι
10151	αὐτός
εἰς
10154	προσέρχομαι
ὁ
ὁ
10159	τις
πέτρος
10162	εἶπον
ὁ
10165	ὑμός
οὐ
τελέω
10169	λέγω1
νάω
10172	ἔρχομαι
εἰς
10175	οἰκία
προφθάνω
10178	ὁ
Ἰάσων-πλ
λέγω2
τίς
σύ
δοκέω
σιμόω
ὁ
βασιλεύς
10188	γῆ
ἀπό
τις
λαμβάνω
τέλος
ἤ2
10195	ἀπό
ὁ
υἱός
αὐτός
ἤ2
ἀπό
ὁ
ἀλλότριος
10205	ἀπό
ὁ
ἀλλότριος
10209	αὐτός
ὁ
Ἰάσων-πλ
10213	ἐλεύθερος
εἴσειμι
ὁ
υἱόω
ἵνα
10219	μής
10223	εἰς
θάλασσα
βάλλω
10229	ἀναβαίνω
πρότερος
ἰχθύς
αἴρω
10234	ἀνά-ἀνοίγνυμι
10237	αὐτός
εὑρίσκω
10241	λαβή
10243	αὐτός
10245	ἐμός
10247	σός
ἐν
ἐκεῖνος
τῇ
ὥρα
προσέρχομαι
ὁ
μαθητής
τις
Ἰησοῦς
λέγω2
τίς
ἄρον
10262	ἐν
τῇ
βασίλεια
ὁ
οὐράνη
10269	παιδίον
10272	ἐν
μεσάζω
αὐτός
10276	εἶπον
ἄμη
λέγω1
σύ
ἐάω
μής
στράπτω
10285	ὡς
ὁ
παιδίον
οὐ
μής
εἰσέρχομαι
εἰς
10293	βασίλεια
ὁ
οὐράνη
10298	ταπεινόω
10300	ὡς
10302	παιδίον
10306	ὁ
10308	ἐν
τῇ
βασίλεια
ὁ
οὐράνη
10315	ἐάω
δέχομαι
ἵημι
παιδίον
10320	ἐπί
τις
10323	μής
ἐμός
10328	ἄν2
σκανδαλίζω
ἕνος
ὁ
μικρός
10334	ὁ
πιστεύω
εἰς
ἐμός
συμφέρω
αὐτός
ἵνα
κρεμάζω
10344	περί
10347	αὐτός
10349	καταποντίζω
ἐν
τις
πέλαγος
10354	θαλασσεύς
10356	τις
10358	ἀπό
ὁ
σκάνδαλος
ἀνά,ἀνά-κέω
10364	ὁ
σκανδάλη
πλήν
10368	τις
10371	ἕ
10373	σκάνδαλος
10375	εἰ
10377	ὁ
10379	σύ
ἤ2
ὁ
10383	σύ
σκανδαλίζω
σύ
ἐκκόπτω
10389	βάλλω
ἀπό
σός
καλός
σύ
10396	εἰς
10398	ζωός
κυλλός
ἤ2
χωλός
ἤ2
10404	χειράς
ἤ2
10408	ἔχω
10410	εἰς
10414	αἰώνιος
10416	εἰ
ὁ
10419	σύ
σκανδαλίζω
σύ
ἐξαιρέω
10425	βάλλω
ἀπό
σός
καλός
σύ
10431	μονόφθαλμος
εἰς
10434	ζωός
10436	ἤ2
10439	ἔχω
10441	εἰς
10443	γέεννα
τις
πυρός
ὁράω
μής
κατά-ἀφρονέω
εἷς
ὁ
μικρός
10453	λέγω1
10455	σύ
ὅτι1
ὁ
ἀγγέλλω
αὐτός
ἐν
οὐρανόω
δῖος
10464	βλέπω
10467	τις
10469	μής
τις
ἐν
οὐρανόω
τίς
σύ
δοκέω
ἐάω
γενητός
τίς
10480	ἕκατος
10484	ἵημι
ἐκ
αὐτός
οὐ
ἀφίημι
ὁ
ἐν,ἐν-ἥκω
ἐν-νεάω
ἐπί
ὁ
ὄρος
10497	ζητέω
10499	πλανάω
10501	ἐάω
γενητός
10505	ἄμη
λέγω1
σύ
ὅτι1
χαίρω
10511	αὐτός
μαλλός
ἤ2
ἐπί
10516	ἐν,ἐν-ἥκω
ἐν-νεάω
10519	μής
10522	οὐ
10524	θελήμη
ἐν-προστίθημι
τις
10528	ὑμός
τις
ἐν
οὐρανόω
ἵνα
ἀπόλλυμι
ἵημι
ὁ
μικρός
10538	ἐάω
10540	ἁμαρτάνω
ὁ
10543	σύ
ὑπάγω
ἐλέγχω
10548	σός
10550	αὐτός
μονόω
ἐάω
σύ
ἀκούω
10558	σύ
ἐάω
10561	μής
ἀκούω
παραλαμβάνω
μετά
σός
10567	ἕνος
ἤ2
10570	ἵνα
ἐπί
10574	μάρτυς
ἤ2
τρίζω
10578	πᾶς
10580	ἐάω
10582	παρακούω
αὐτός
εἶπον
τῇ
ἐκκλησία
ἐάω
10591	ἐκκλησία
παρακούω
ἵστημι
σύ
10596	ὁ
10599	ὁ
τελωνέω
ἄμη
λέγω1
σύ
ὅσος
ἐάω
δέω1
ἐπί
10609	γῆ
10611	δέω1
ἐν
10615	ὅσος
ἐάω
λύω
ἐπί
10620	γῆ
10622	λύω
ἐν
10626	ἄμη
λέγω1
σύ
ὅτι1
ἐάω
10632	συμφωνέω
ἐκ
ὑμός
ἐπί
10637	γῆ
περί
10641	ἕ
ἐάω
10645	αὐτός
παρά
τις
10649	μής
τις
ἐν
οὐρανόω
ἕ
10655	εἴσειμι
10657	ἤ2
τρέω
συνάγω
εἰς
10662	ἐμός
ὀνομάζω
κέω
εἰμί
ἐν
μεσάζω
αὐτός
τοτέ
10671	ὁ
πέτρος
εἶπον
αὐτός
κύριος
10677	ἁμαρτέω
εἰς
ἐμός
ὁ
10682	μής
10684	ἀφίημι
αὐτός
ἑός
10688	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
οὐ
λέγω1
σύ
ἑός
10697	ἀνά-λάω1
ἑός
10700	ἑπτάς
Δίη
10704	ὁ
βασίλεια
ὁ
οὐράνη
10709	βασιλεύς
10712	συναίρω
10714	μετά
ὁ
δοῦλος
αὐτός
10720	αὐτός
συναιρέω
πρόσ-ἔσσομαι
εἷς
αὐτός
10726	μυρίος
ταλαντάω
μής
10731	αὐτός
10735	ὁ
κύριος
10742	ὁ
10745	πᾶς
ὅσος
ἔχω
10750	πέσος
10752	ὁ
δοῦλος
προσκυνέω
αὐτός
λέγω2
μακροθυμέω
10759	ἐμός
10761	πᾶς
ἀπό-ὁδόω
σύ
σπλαγχνίζομαι
10766	ὁ
κύριος
τις
δοῦλος
ἐκεῖνος
ἀπό-ἐλύω
10776	ἀφίημι
αὐτός
10780	ὁ
δοῦλος
10783	εὑρίσκω
ἕνος
ὁ
σύνδουλος
αὐτός
10789	ὀφέλλω
αὐτός
ἕκατος
10794	κρατέω
10796	πνίγω
λέγω2
ἄφοδος
εἶμι
τίς
ὀφειλέω
πέσος
10804	ὁ
10806	αὐτός
10809	λέγω2
μακροθυμέω
10812	ἐμός
10814	ἀπό-ὁδόω
σύ
ὁ
10818	οὐ
10820	ἀνά-λάω1
10822	βάλλω
10824	εἰς
10826	ἑός
ἀποδίδωμι
10829	ὀφείλω
10832	ὁ
σύν-δουλόω
αὐτός
ὁ
γίγνομαι
10838	σφοδρός
10841	διά,εἰσ-ἅπτω
τις
κύριος
ἑαυτοῦ
πᾶς
ὁ
γίγνομαι
τοτέ
10851	ὁ
κύριος
αὐτός
λέγω1
αὐτός
δοῦλος
πονηρός
πᾶς
10860	ὀφείλω
10862	ἀφίημι
σύ
ἔπειμι1
10867	οὐ
δέω2
10870	σύ
ἐλεάω
10874	σύ
ὡς
ἀγός
σύ
ἐλεέω
10881	ὁ
κύριος
αὐτός
10888	ἑός
ἕ
ἀποδίδωμι
πᾶς
10893	ὀφείλω
αὐτός
10897	ὁ
10899	μής
ὁ
οὐράνιος
ποιέω
σύ
ἐάω
μής
ἀφίημι
10908	τις
10910	αὐτός
ἀπό
ὁ
κάρδιον
ὑμός
Κάις
10917	ὅτε
10919	ὁ
Ἰάσων-πλ
10922	λογόω
10925	ἀπό
10927	Γαλιλαία
10929	ἔρχομαι
εἰς
ὁ
ὅριος
10934	Ἰουδαῖος
περάω1
τις
Ἰορδάνης
10940	αὐτός
ὀχλέω
10946	κέω
Κάις
προσέρχομαι
αὐτός
10954	λέγω2
εἰ
10957	ἀπολύω
10960	αὐτός
κατά
πᾶς
αἴτιος
ὁ
10966	ἀπό-κριθάω
εἶπον
οὐ
10970	ὅτι1
ὁ
κτίζω
10975	ἄρδω
10977	θῆλυς
ἐπί-οἰάω
10981	εἶπον
10984	κατά-ἀλείφω
10993	τῇ
10995	αὐτός
10998	ὁ
11000	εἰς
σαρκάω
11005	εἴσειμι
11007	ἀνά-λάω1
11009	εἷς
ὁ
11012	ὁ
11016	μής
11018	λέγω1
αὐτός
τίς
11022	Μωυσῆσ-πλ
11028	ἀπολύω
λέγω1
αὐτός
ὅτι1
Μωυσῆσ-πλ
11035	σκληροκαρδία
ὑμός
11038	σύ
ἀπολύω
ὁ
11042	ὑμός
11046	οὐ
γίγνομαι
11049	λέγω1
11051	σύ
ὅτι1
11054	ἄν2
ἀπολύω
11058	αὐτός
μής
ἐπί
πορνεία
11063	γαμέω
ἀνά-λάω1
μοιχάω
λέγω1
αὐτός
ὁ
μαθητής
εἰ
11073	ὁ
αἴτιος
τις
ἀνθρωπώ
μετά
11080	οὐ
συμφέρω
γαμέω
ὁ
11085	εἶπον
αὐτός
οὐ
11089	χωρέω
11096	εἴσειμι
11100	ἐκ
κοιλία
μήτηρ
11106	εἴσειμι
11110	ὑπό
ὁ
ἀνθρωπώ
11114	εἴσειμι
11117	εὐνουχίζω
11119	δῖος
11121	βασίλεια
ὁ
οὐράνη
ὁ
11128	τοτέ
πρός,ἀνά-ἔσσομαι
αὐτός
παιδίον
ἵνα
ὁ
χειράς
ἐπιτίθημι
αὐτός
11138	προσεύχομαι
ὁ
11141	μαθητής
ἐπιτιμάω
αὐτός
ὁ
11146	Ἰάσων-πλ
εἶπον
ἀφίημι
ὁ
παιδίον
11152	μής
κωλύω
αὐτός
11158	ὁ
11160	τοιοῦτος
11162	ὁ
βασίλεια
ὁ
οὐράνη
11167	ἐπιθέω
ὁ
χειράς
αὐτός
πορεύω
11173	Κάις
εἶδον
εἷς
11177	αὐτός
εἶπον
11180	τίς
ἀγαθός
ποιέω
ἵνα
σχάω
ζωός
αἰώνιος
ὁ
11189	εἶπον
αὐτός
τίς
11193	ἐρωτάω
περί
τις
ἀγαθόω
εἷς
11199	ὁ
11201	εἰ
11204	εἰς
11206	ζωός
11208	τηρέω
ὁ
ἐντολή
λέγω1
αὐτός
πόα
ὁ
11216	Ἰάσων-πλ
11219	οὐ
φονεύω
οὐ
μοιχεύω
οὐ
κλέπτω
οὐ
ψευδομαρτυρέω
τιμάω
11234	ἀγαπάω
11236	πλησίος
σύ
ὡς
σαυτοῦ
λέγω1
αὐτός
ὁ
νεανίσκος
οὗτος
πᾶς
φυλάζω
τίς
11249	ὑστερέω
11251	αὐτός
ὁ
Ἰάσων-πλ
εἰ
11258	ὑπάγω
πωλέω
σύ
ὁ
ὑπάρχω
11265	πτωχός
11267	ἔχω
11269	ἐν
οὐρανόω
11273	ἀκολουθέω
11275	ἀκούω
11277	ὁ
νεανίσκος
11281	ἀπέρχομαι
11283	εἰμί
11285	χάω
11287	πολύς
ὁ
11290	Ἰάσων-πλ
εἶπον
11293	μαθητός
αὐτός
ἄμη
λέγω1
σύ
ὅτι1
11300	δύσκολος
11302	εἰς
11304	βασίλεια
ὁ
οὐράνη
11309	λέγω1
σύ
εὔκοπος
11314	δῖος
11318	ἤ2
πλούσιος
εἰς
11322	βασίλεια
τις
θεον
11327	ὁ
μαθητής
11330	σφοδρός
λέγω2
τίς
ἄρον
δυνάτης
11336	ἐμβλέπω
11338	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
παρά
11345	ἀδύνατος
11347	παρά
11349	θεον
πᾶς
δυνατός
τοτέ
ἀπό-κριθάω
ὁ
πέτρος
εἶπον
αὐτός
εἶδον
11360	ἀφίημι
πᾶς
11364	σύ
τίς
ἄρον
11368	ἐγώ
ὁ
11371	Ἰάσων-πλ
εἶπον
αὐτός
ἄμη
λέγω1
σύ
ὅτι1
11379	ὁ
11382	ἐν
τῇ
11386	καθίζω
ὁ
υἱός
τις
ἀνθρωπώ
ἐπί
θρόνον
δόξις
αὐτός
11398	ἐπί
δωδεκάς
11402	ὁ
δωδεκάς
φυλή
τις
11410	ἀφίημι
οἰκία
ἤ2
11414	ἤ2
ἀδελφή
ἤ2
11418	ἤ2
11420	ἤ2
11422	ἤ2
11425	τις
ἐμέω
11428	πολλαπλασίων
11431	ζωός
αἰώνιος
κληρονομέω
11437	πρῶτος
ἐσχατάω
11440	ἐσχατάω
πρῶτος
ὅμοιος
11445	ὁ
βασίλεια
ὁ
οὐράνη
11450	οἰκοδεσποτέω
11452	ἐξέρχομαι
ἅμα
πρωί
11456	ἐργάτης
εἰς
11460	αὐτός
συμφωνέω
11463	μετά
ὁ
11466	ἐκ
11469	ἥμερος
ἀποστέλλω
11472	εἰς
11475	αὐτός
11478	περί
τριτάω
ὥρα
οἶδα
ἀνά-λόω
11484	ἐν
τῇ
ἀγορά
ἀργός
11489	ἐκεῖνος
εἶπον
ὑπάγω
11494	εἰς
11498	ὁ
ἐάω
11501	δίκαιος
δίδωμι
σύ
ὁ
11506	ἀπέρχομαι
11510	περί
ἕκτος
11513	νάω
ὥρα
ἐπί-οἰάω
11517	περί
11522	εὑρίσκω
ἀνά-λόω
11526	λέγω1
αὐτός
τίς
11531	ὅλος
11533	ἥμερος
ἀργός
λέγω1
αὐτός
ὅτι1
11539	ἐγώ
11541	λέγω1
αὐτός
ὑπάγω
11546	εἰς
11549	ὄψιος
11552	λέγω1
ὁ
κύριος
τις
11557	τις
11559	αὐτός
καλέω
11562	ἐργάτης
11564	ἄφοδος
11568	ἀπό
ὁ
ἔσχατος
ἑός
ὁ
πρότερος
11576	ὁ
περί
11580	ὥρα
λαμβάνω
ἄνα
11586	ὁ
πρῶτος
11589	ὅτι1
πλείων
11593	λαμβάνω
11595	ἄνα
11601	γογγύζω
κατά
τις
οἰκοδεσποτέω
λέγω2
11607	ὁ
ἐσχατάω
11610	ὥρα
ἐπί-οἰάω
11613	ἴσος
11615	ἐγώ
ἐπί-οἰάω
11620	βᾶρος
11622	ἥμερος
11626	ὁ
11628	ἀπό-κριθάω
11630	αὐτός
εἶπον
11633	οὐ
ἀδικέω
σύ
οὐ
11640	αἴρω
11642	σός
11644	ὑπάγω
ἐθέλω
11647	οὗτος
τις
ἐσχατάω
11651	ὡς
11653	σύ
οὐ
11657	ὁ
ἐθέλω
ποιέω
ἐν
11662	ἐμέω
ἤ2
ὁ
11666	σύ
πονηρός
11669	ὅτι1
ἔσσομαι
11672	εἰμί
11675	ὁ
ἐσχατάω
πρῶτος
11679	ὁ
πρῶτος
ἐσχατάω
μέλλησις
11685	Ἰάσων-πλ
εἰς
11688	παρά-λάπτω
11690	δωδεκάς
11692	ἰδιάζω
11694	ἐν
τῇ
ὁδός
εἶπον
αὐτός
εἶδον
ἀναβαίνω
εἰς
11704	ὁ
υἱός
τις
ἀνθρωπώ
11714	κατακρίνω
11716	εἰς
11719	παραδίδωμι
11723	εἰς
11725	ἐμπαίζω
11727	μαστιγόω
11729	σταυρόω
11731	τῇ
τριτεύς
ἥμερος
11735	τοτέ
προσέρχομαι
αὐτός
ὁ
μήτηρ
ὁ
υἱός
11743	μετά
ὁ
υἱός
11747	πρόσ-κυνάω
11749	αἰτέω
τίς
11752	αὐτός
ὁ
11755	εἶπον
11757	τίς
11759	λέγω1
αὐτός
εἶπον
ἵνα
11765	ὁ
11767	υἱόω
μής
εἷς
ἐκ
δεξιός
11773	εἷς
ἐκ
11776	σύ
ἐν
τῇ
βασίλεια
σύ
ἀπό-κριθάω
11783	ὁ
Ἰάσων-πλ
εἶπον
οὐ
οἰδάω
τίς
αἰτέω
δύναμαι
11793	πρόσ-ἐρέω
ὁ
ἔσσομαι
μέλλω
πινάω
λέγω1
αὐτός
δύναμαι
λέγω1
αὐτός
11805	πρόσ-ἐρέω
μής
πίνω
11810	καθίζω
ἐκ
δεξιός
μής
11815	ἐκ
11817	οὐ
11819	ἐμός
11825	ὑπό
τις
11828	μής
11831	ὁ
δεκάς
11834	περί
ὁ
11837	ἀδελφή
ὁ
11840	Ἰάσων-πλ
11843	εἶπον
οἰδάω
ὅτι1
ὁ
ἄρχω
ὁ
11850	κατακυριεύω
αὐτός
11853	ὁ
μέγας
κατά,ἐκ-οὐσιάζω
αὐτός
οὐ
11860	ἐν
σύ
11864	ἐάω
ἐθέλω
ἐν
σύ
11871	ὑμός
11875	ἄν2
ἐθέλω
ἐν
σύ
11880	πρῶτος
11882	ὑμός
δοῦλος
11885	ὁ
υἱός
τις
ἀνθρωπώ
οὐ
ἔρχομαι
διά-κονέω
ἀνά-λάω1
διά-ἀκονάω
11897	ψῦχος
αὐτός
11901	πολύς
Κάις
ἐκπορεύω
αὐτός
ἀπό
11907	ἀκολουθέω
αὐτός
11912	εἶδον
11914	τυφλόω
11916	παρά
11918	ὁδός
11920	ὅτι1
Ἰάσων-πλ
παρά-ἀγάω
ἐξαράσσω
λέγω2
κύριος
ἐλεάω
ἐγώ
υἱός
11930	ὁ
11933	ἐπιτιμάω
αὐτός
ἵνα
11937	ὁ
11939	μέγας
ἐξαράσσω
λέγω2
κύριος
ἐλεάω
ἐγώ
υἱός
11948	ἵστημι
ὁ
Ἰάσων-πλ
11954	εἶπον
τίς
ἐθέλω
ποιέω
σύ
λέγω1
αὐτός
κύριος
ἵνα
ἀνοίγνυμι
ὁ
11966	ἡμός
σπλαγχνίζομαι
11969	ὁ
Ἰάσων-πλ
ἑψάω
ὁ
ὀμματόω
αὐτός
11976	εὐθής
11980	αὐτός
Κάις
ὅτε
11984	εἰς
11987	ἔρχομαι
εἰς
11990	εἰς
11992	ὀρός
ὁ
ἐλαία
τοτέ
Ἰάσων-πλ
ἀποστέλλω
11999	μαθητής
λέγω2
αὐτός
πορεύω
εἰς
12008	ὑμός
12010	εὐθύς
12019	ἄγω
12022	ἐάω
τίς
σύ
εἶπον
τίς
ἐρέω
ὅτι1
ὁ
κύριος
αὐτός
χρεία
ἔχω
εὐθύς
12036	ἀποστέλλω
12040	γίγνομαι
ἵνα
12044	ἐρῶ
δῖος
τις
12048	λέγω2
εἶπον
τῇ
θυγάτηρ
σής
εἶδον
ὁ
βασιλεύς
σύ
12058	σύ
12062	ἐπί
12065	ἐπί
12071	ὁ
μαθητής
12076	σύν-ἐτάζω
αὐτός
ὁ
Ἰάσων-πλ
ἄγω
12089	αὐτός
ὁ
12094	ἐπανίημι
αὐτός
ὁ
12100	εἰσ-τιτρώσκω
ἑαυτοῦ
ὁ
12104	ἐν
τῇ
ὁδός
ἀνά-λόω
12109	κόπτω
12111	ἀπό
ὁ
δένδρον
12115	στόρεννυμι
ἐν
τῇ
ὁδός
ὁ
12121	ὀχλέω
ὁ
12126	ὁ
12128	ἐκ-ῥάζω
λέγω2
12131	τις
12135	ὁ
12137	ἐν
12139	κύριος
12141	ἐν
12146	αὐτός
εἰς
12149	εἰς,εἰσ-θάω
πᾶς
ὁ
πόλις
λέγω1
τίς
12157	ὁ
12159	ὀχλέω
λέγω1
12163	ὁ
προφητάζω
Ἰάσων-πλ
ὁ
ἀπό
12170	Γαλιλαία
Κάις
εἰσέρχομαι
Ἰάσων-πλ
εἰς
12176	ἱερός
12178	ἐκβάλλω
12184	ἐν
τις
ἱερός
12188	ὁ
τράπεζα
ὁ
12192	κατά,εἰσ-τρέπω
12194	ὁ
καθέδρα
ὁ
πωλέω
ὁ
περιστερά
12201	λέγω1
αὐτός
12204	ὁ
ἔοικα
μής
ἔοικα
12213	ποιέω
12215	ληιστός
Κάις
προσέρχομαι
αὐτός
τυφλόω
12221	χωλάω
ἐν
τις
ἱερός
12230	ὁ
ἀρχιερεύς
12233	ὁ
γραμματεύς
ὁ
θαυμάσιος
ὅς
ἐπί-οἰάω
12244	ἐν
τις
ἱερός
12248	λέγω2
12250	τις
12255	εἶπον
αὐτός
12258	τίς
12260	λέγω1
ὁ
12263	Ἰάσων-πλ
λέγω1
αὐτός
νάω
12269	ὅτι1
ἐκ
12272	νήπιος
12274	θηλάζω
12276	αἰνός
Κάις
κατά-λιπάω
12280	ἐξέρχομαι
ἔξεστι
12284	εἰς
Βηθανία
12288	κέω
πρωί
12292	εἰς
12297	ἰδέω
συκῆ
12300	ἐπί
12302	ὁδός
ἔρχομαι
12308	εὑρίσκω
ἐν
12311	εἰ
μής
φυλλάς
μόνος
12316	λέγω1
12318	οὐ
12320	ἐκ
σός
καρπός
γενητός
εἰς
12330	ὁ
συκῆ
12334	ὁ
μαθητής
12337	λέγω2
πῶς
12341	ὁ
συκῆ
ἀπό-κριθάω
12345	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
ἄμη
λέγω1
σύ
ἐάω
χάω
12356	μής
διακρίνω
οὐ
μόνος
12362	συκῆ
ποιέω
ἀνά-λάω1
12366	τις
ὄρος
οὗτος
εἶπον
αἴρω
12373	εἰς
12375	θάλασσα
12378	πᾶς
ὅσος
ἄν2
αἰτέω
ἐν
τῇ
προσεύχομαι
12387	Κάις
12389	αὐτός
εἰς
12392	ἱερός
προσέρχομαι
αὐτός
διδάσκω
ὁ
ἀρχιερεύς
12399	ὁ
12401	τις
12403	λέγω2
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
12410	τίς
σύ
12414	ἐξουσία
12416	ἀπό-κριθάω
12418	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
ἐρωτάω
ὑμός
ἀγός
12426	ἕνος
ὅς
ἐάω
εἶπον
12431	ἀγός
σύ
ἐράω1
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
12442	Ἰωάννησ-πλ
πίνω
εἰμί
ἐκ
οὐρανόω
ἤ2
ἐκ
ἀνθρωπώ
ὁ
12453	ἐν
ἑαυτοῦ
λέγω2
ἐάω
εἶπον
ἐκ
οὐρανόω
ἐρῶ
ἐγώ
Δίη
τίς
12465	οὐ
12467	αὐτός
ἐάω
12470	εἶπον
ἐκ
ἀνθρωπώ
φοβέω
12478	ὡς
προφάω
ἔχω
12482	Ἰωάννησ-πλ
12485	τις
Ἰησοῦς
εἶπον
οὐ
οἰδάω
12491	αὐτός
12494	οὐδός
ἔσσομαι
λέγω1
σύ
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
τίς
12505	σύ
δοκέω
12512	τις
πρῶτος
εἶπον
12516	ὑπάγω
12518	ἐργάζομαι
ἐν
τις
12522	ὁ
12524	ἀπό-κριθάω
εἶπον
ἔσσομαι
κύριος
12529	οὐ
ἀπέρχομαι
12533	τις
12535	εἶπον
12537	ὁ
12539	ἀπό-κριθάω
εἶπον
οὐ
ἐθέλω
ὕστερος
μετά-ἐπιμελέομαι
ἀπέρχομαι
τίς
ἐκ
ὁ
12550	ἐπί-οἰάω
12552	θελημός
τις
12555	λέγω1
ὁ
12558	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ἄμη
λέγω1
σύ
ὅτι1
ὁ
τελώνης
12569	ὁ
πόρνη
πρό-ἀγάω
ὑμός
εἰς
12575	βασίλεια
τις
θεον
ἔρχομαι
12580	Ἰωάννησ-πλ
12582	ὑμός
ἐν
ὁδός
12587	οὐ
12589	αὐτός
ὁ
12592	τελώνης
12594	ὁ
πόρνη
12597	αὐτός
12601	οὐδός
12603	ὕστερος
τις
πιστεύω
αὐτός
ἀνά-λάω1
παρά-ἀβολέω
ἀκούω
12611	εἰμί
οἰκοδεσποτέω
12618	αὐτός
12621	ὀρύσσω
ἐν
αὐτός
12626	οἰκοδομέω
12631	γεωργέω
12634	ὅτε
12637	ὁ
καιρός
ὁ
καρπός
ἀποστέλλω
12643	δοῦλος
αὐτός
12650	καρπός
αὐτός
12654	ὁ
γεωργέω
12657	δοῦλος
αὐτός
ὅς
12662	ὅς
12664	ἀπό-ἐκτείνω
ὅς
12669	ἀποστέλλω
ἀνά-λόω
δοῦλος
πλειονάζω
ὁ
πρότερος
12676	ἐπί-οἰάω
αὐτός
12679	ὕστερος
12681	ἀποστέλλω
12686	αὐτός
λέγω2
ἐντρέπω
12691	μής
ὁ
12694	γεωργέω
12698	εἶπον
ἐν
ἑαυτοῦ
12703	ὁ
κληρονόμος
12706	ἀποκτείνω
12709	σχάω
12711	κληρονομία
αὐτός
12716	ἐκβάλλω
ἔξεστι
τις
12721	ἀπό-ἐκτείνω
12724	ἔρχομαι
ὁ
κύριος
τις
12729	τίς
ποιέω
12732	γεωργέω
ἐκεῖνος
λέγω1
αὐτός
κακός
κακός
ἀπόλλυμι
12744	ἀνά-λόω
γεωργέω
12747	ἀπό-ὁδόω
αὐτός
12750	καρπός
ἐν
12753	καιρός
αὐτός
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
12761	ἐν
12763	γραφής
12765	ὅς
ἀποδοκιμάζω
ὁ
12771	εἰς
12773	γωνία
παρά
κύριος
12780	θαυμαστής
ἐν
12783	ἡμός
δῖος
12786	λέγω1
σύ
ὅτι1
αἴρω
12791	ὑμός
ὁ
βασίλεια
τις
θεον
12798	ἔθνος
ποιέω
12801	καρπός
12804	ὁ
πέσος
ἐπί
12812	ὅς
12814	ἄν2
πίπτω
λικμάω
12818	Κάις
12820	ὁ
ἀρχιερεύς
12823	ὁ
12825	ὁ
παραβολή
αὐτός
12829	ὅτι1
περί
αὐτός
λέγω1
12836	κρατέω
12840	ἔπειμι1
εἰς
προφάω
12844	ἔχω
Κάις
ἀπό-κριθάω
ὁ
Ἰάσων-πλ
12850	εἶπον
ἐν
12853	αὐτός
λέγω2
12856	ὁ
βασίλεια
ὁ
οὐράνη
12861	βασιλεύς
12863	ἐπί-οἰάω
12865	τις
12867	αὐτός
12869	ἀποστέλλω
12871	δοῦλος
αὐτός
καλέω
12876	εἰς
12880	οὐ
ἐθέλω
12884	ἀποστέλλω
ἀνά-λόω
δοῦλος
λέγω2
εἶπον
12891	εἶδον
12893	ἄριστον
μής
12896	ὁ
ταυράω
μής
12900	ὁ
σιτιστός
θύω1
12904	πᾶς
ἑτοῖμος
12907	εἰς
12910	ὁ
12913	ἀπέρχομαι
12916	εἰς
12918	ἰδέω
12922	ἐπί
12924	ἐμπορία
αὐτός
ὁ
12931	δοῦλος
αὐτός
ὑβρίζω
12935	ἀπό-ἐκτείνω
ὁ
12938	βασιλεύς
12941	πέμπω
ὁ
12944	αὐτός
12947	φονεύς
κενόω
12952	αὐτός
ἐμπρήθω
τοτέ
λέγω1
12957	δοῦλος
αὐτός
ὁ
12962	ἑτοῖμος
12964	ὁ
12967	οὐ
ἀσάω
ἄγνυμι
πορεύω
12972	ἐπί
ὁ
διά,ἐκ-ὁδόω
ὁ
ὁδός
12979	ἐάω
εὑρίσκω
καλέω
εἰς
12987	ὁ
δοῦλος
12990	εἰς
ὁ
ὁδός
συνάγω
12996	εὑρίσκω
πονηρός
σύ
13000	ἀγαθόω
13003	ὁ
νύμφη
ἀνάκειμαι
13008	ὁ
βασιλεύς
θεάω
13012	ἀνάκειμαι
οἶδα
κέω
13016	οὐ
ἐνδύω
13019	γαμέω
13021	λέγω1
αὐτός
13024	πῶς
13027	μής
χάω
13030	γαμέω
ὁ
13034	τοτέ
ὁ
βασιλεύς
εἶπον
13039	διά-ἀκονάω
δέω2
αὐτός
13044	χειράς
ἐκβάλλω
13047	εἰς
13049	σκότος
13051	ἐξώτερος
κέω
13054	ὁ
13057	ὁ
13059	ὁ
ὀδούς
13063	εἴσειμι
13065	ὀλιγόω
13067	ἐκλεκτόω
τοτέ
13070	ὁ
13073	λαμβάνω
13077	ἐν
λογάω
13080	ἀποστέλλω
αὐτός
13083	μαθητής
αὐτός
μετά
ὁ
13088	λέγω2
13090	οἰδάω
ὅτι1
ἀληθής
εἰμί
13096	ὁδός
τις
θεον
ἐν
ἀλήθεια
13103	οὐ
μέλω
σύ
περί
13108	οὐ
13111	εἰς
13113	ἀνθρωπώ
εἶπον
13116	ἐγώ
τίς
σύ
δοκέω
13124	ἤ2
13128	ὁ
Ἰάσων-πλ
13131	πονηρία
αὐτός
εἶπον
τίς
13136	πειράζω
ὑποκριτής
ἐπιδείκνυμι
13142	τις
13144	ὁ
13147	αὐτός
13150	λέγω1
αὐτός
τίς
ὁ
εἰκών
13157	ὁ
ἐπιγραφεύς
λέγω1
13161	τοτέ
λέγω1
αὐτός
ἀποδίδωμι
13166	ὁ
13170	ὁ
τις
θεον
τις
θεον
13182	ἐν
ἐκεῖνος
τῇ
ἥμερος
προσέρχομαι
αὐτός
13189	λέγω2
μής
13192	ἀνά-στάζω
13194	ἐπερωτάω
13196	λέγω2
13198	Μωυσῆσ-πλ
εἶπον
ἐάω
τίς
ἀποθνήσκω
μής
χάω
13206	ἐπιγαμβρεύω
ὁ
13209	αὐτός
13212	αὐτός
13214	ἀνίστημι
13216	τις
13218	αὐτός
ἀσάω
13222	ἐγώ
ἑπτάς
13226	ὁ
πρῶτος
γαμέω
13231	μής
χάω
13234	ἀφίημι
13237	αὐτός
τις
13240	αὐτός
ὅμοιος
13243	ὁ
13246	ὁ
13248	ἑός
ὁ
ἑπτάς
ὕστερος
13255	ὁ
13257	ἐν
τῇ
ἀνάστασις
13261	τίς
ὁ
ἑπτάς
13268	ἔχω
13270	ἀπό-κριθάω
13272	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
πλανάω
μής
13279	ὁ
γραφή
13284	τις
θεον
ἐν
13288	τῇ
ἀνάστασις
13291	γαμέω
13295	ὡς
ἀγγέλλω
ἐν
τις
13300	εἴσειμι
περί
13305	ὁ
νεκρός
οὐ
13310	ἐρῶ
σύ
ὑπό
τις
θεον
λέγω2
ἔσσομαι
εἰμί
ὁ
13322	ὁ
13326	ὁ
13329	οὐ
13331	ὁ
13333	νεκρός
ἀνά-λάω1
ζάω
13338	ὁ
ὀχλέω
13341	ἐπί
τῇ
13344	αὐτός
ὁ
13349	ὅτι1
13353	σύν-ἔσσομαι
ἐπί
13358	ἐπερωτάω
εἷς
ἐκ
αὐτός
13366	πόα
ἐντολεύς
μέγας
ἐν
τις
νομός
ὁ
13375	αὐτός
ἀγαπάω
κύριος
13379	θεον
σύ
ἐν
ὅλος
τῇ
καρδία
σύ
13387	ἐν
ὅλος
τῇ
ψύχω
σύ
13393	ἐν
ὅλος
τῇ
διάνοια
σύ
13400	ὁ
μέγας
13403	πρῶτος
ἐντολεύς
δεύτερος
ὅμοιος
13408	ἀγαπάω
13410	πλησίος
σύ
ὡς
σαυτοῦ
ἐν
13417	δύσις
13419	ὅλος
ὁ
νομός
κρεμάννυμι
13424	ὁ
προφήτης
σύν-ἔσσομαι
13428	ὁ
13430	ἐπερωτάω
13432	ὁ
Ἰάσων-πλ
λέγω2
τίς
σύ
δοκέω
περί
τις
χρίστης
τίς
υἱός
13444	λέγω1
αὐτός
τις
13448	λέγω1
αὐτός
πῶς
13453	ἐν
13455	καλέω
13457	κύριος
λέγω2
εἶπον
κύριος
τις
κύριος
μής
καθίημι
ἐκ
δεξιός
μής
ἑός
ἄν2
τίθημι
13473	σύ
ὑπό,κατά-εἰμί
ὁ
ποδόω
σύ
εἰ
13481	καλέω
13483	κύριος
πῶς
υἱός
αὐτός
13491	ἀπό-κριθάω
αὐτός
13494	οὐδός
13496	τίς
13500	ἥμερος
ἐπερωτάω
13504	τοτέ
ὁ
Ἰάσων-πλ
13509	ὀχλέω
13512	μαθητός
αὐτός
λέγω2
ἐπί
13517	Μωυσῆσ-πλ
καθέδρα
13520	ὁ
γραμματεύς
13523	ὁ
13525	πᾶς
13527	ὅσος
ἐάω
εἶπον
σύ
ποιέω
13533	τηρέω
κατά
13536	ὁ
13538	αὐτός
μής
ποιέω
λέγω1
13544	οὐ
ποιέω
δεσμεύω
13549	βαρύς
13552	ἐπί
13554	ὠμός
ὁ
ἀνθρωπώ
13559	τις
13561	αὐτός
οὐ
ἐθέλω
κινέω
αὐτός
πᾶς
13568	ὁ
13570	αὐτός
ποιέω
13574	θεάω
13577	πλατύνω
13579	ὁ
φυλακτήριος
αὐτός
13583	μεγαλύνω
ὁ
13586	φιλέω
13589	πρωτοκλισία
ἐν
13592	δεῖπνος
13594	ὁ
πρωτοκαθεδρία
ἐν
13602	ἐν
13604	ἀγοράζω
13606	καλέω
ὑπό
ὁ
ἀνθρωπώ
13613	μής
καλέω
13616	εἷς
13619	ὑμός
ὁ
13626	εἰμί
13629	μής
καλέω
ὑμός
ἐπί
13634	γῆ
εἷς
13638	ὑμός
ὁ
13641	ὁ
οὐράνιος
13644	καλέω
καθηγητής
ὅτι1
13648	ὑμός
13650	εἷς
ὁ
χριστός
ὁ
13656	ὑμός
13658	ὑμός
13662	ὑψόω
13667	ταπεινόω
13672	σύ
γραμματεύς
13676	ὑποκριτής
ὅτι1
κλέω
13680	βασίλεια
ὁ
οὐράνη
ἐν-προστίθημι
ὁ
ἀνθρωπώ
13688	οὐ
εἰσέρχομαι
οὐδός
13693	ἀφίημι
13696	σύ
γραμματεύς
13700	ὑποκριτής
ὅτι1
περιάγω
13704	θάλασσα
13707	ξηρά
ποιέω
ἕνος
προσήλυτος
13713	γενητός
ποιέω
13718	διπλός
ὑμός
13721	σύ
ὁδηγέω
τυφλόω
ὁ
λέγω2
13727	ἄν2
ὄμνυμι
ἐν
τις
13736	ἄν2
ὄμνυμι
ἐν
τις
χρυσός
τις
ναόω
ὀφείλω
μωρός
13746	τυφλόω
τίς
13751	ὁ
13753	ἤ2
ὁ
ναῦς
ὁ
ἁγιάζω
13762	ἄν2
ὄμνυμι
ἐν
τις
θυσιαστήριος
13771	ἄν2
ὄμνυμι
ἐν
τις
13776	τις
ἐπανίημι
αὐτός
ὀφείλω
τυφλόω
τίς
13783	μέγας
13786	ἤ2
13788	θυσιαστήριος
13790	ἁγιάζω
13793	ὁ
13795	ὄμνυμι
ἐν
τις
θυσιαστήριος
ὄμνυμι
ἐν
αὐτός
13803	ἐν
πᾶσις
13806	ἐπανίημι
αὐτός
13809	ὁ
ὄμνυμι
ἐν
τις
13814	ὄμνυμι
ἐν
αὐτός
13818	ἐν
τις
κατοικέω
13823	ὁ
ὄμνυμι
ἐν
τις
13828	ὄμνυμι
ἐν
τις
θρόνον
τις
θεον
13835	ἐν
τις
13838	ἐπανίημι
αὐτός
13841	σύ
γραμματεύς
13845	ὑποκριτής
ὅτι1
ἀποδεκατόω
13849	ἡδύοσμος
13852	ἀνά-ἠθέω
13857	ἀφίημι
ὁ
βαρύς
τις
νομός
13866	ἔλεος
13870	οὗτος
13872	δέω2
ποιέω
ἐκεῖνος
μής
ἀφίημι
ὁδηγέω
τυφλόω
ὁ
διυλίζω
13888	σύ
γραμματεύς
13892	ὑποκριτής
ὅτι1
καθαρίζω
13897	τις
13902	σώζω
13904	γέμω
ἐκ
ἁρπαγή
13908	ἀκρασία
13911	καθαρίζω
πρότερος
13914	ἔντεα
τις
13917	ἵνα
γενητός
13922	αὐτός
καθαρός
13925	σύ
γραμματεύς
13929	ὑποκριτής
ὅτι1
παρομοιάζω
τέθηπα
13938	ὡραίζω
σώζω
13941	γέμω
13943	νεκρός
13945	πᾶσις
ἀκαθαρσία
13952	φαίνω
13955	δίκαιος
σώζω
13958	εἰμί
μεστόω
13962	ἀνομία
13964	σύ
γραμματεύς
13968	ὑποκριτής
ὅτι1
οἰκοδομέω
13972	τάφος
ὁ
προφητάζω
13976	κοσμέω
ὁ
μνημεῖον
ὁ
δίκαιος
13982	λέγω1
εἰ
κάθημαι
ἐν
13987	ἡμέρα
ὁ
πατήρ
ἡμός
οὐ
ἄν2
κάθημαι
αὐτός
κοινωνέω
ἐν
τις
αἱματίς
ὁ
προφητάζω
14002	μαρτυρέω
ἑαυτοῦ
ὅτι1
υἱόω
εἰμί
ὁ
φονεύω
14010	προφήτης
14013	πληρόω
14016	ὁ
πατήρ
ὑμός
ὄφις
14022	πῶς
14024	ἀπό
14029	δῖος
14031	εἶδον
ἔσσομαι
ἀποστέλλω
14035	ὑμός
προφήτης
14038	σοφόω
14040	γραμματεύς
ἐκ
αὐτός
14045	σταυρόω
14047	ἐκ
αὐτός
μαστιγόω
ἐν
14053	ὑμός
14055	διώκω
ἀπό
14058	εἰς
14061	ἔρχομαι
14063	ὑμός
πᾶς
αἱμάς
δίκαιος
14068	ἐπί
14070	γῆ
ἀπό
τις
14075	τις
δίκαιος
ἑός
τις
14081	υἱόω
14083	ὅς
14086	τις
ναόω
14089	τις
θυσιαστήριος
ἄμη
λέγω1
σύ
ἥκω
οὗτος
πᾶς
ἐπί
14099	γενεά
14103	ὁ
ἀποκτείνω
14106	προφήτης
14108	λιθοβολέω
14116	ὁ
14118	σύ
ὅς
τροπός
ὄρνις
ἐπί,σύν-ἀγάω
ὁ
14126	ὑπό
ὁ
14130	οὐ
14132	εἶδον
14134	σύ
ὁ
ἔοικα
ὑμός
λέγω1
14140	σύ
οὐ
μής
14144	ἰδέω
14147	ἑός
ἄν2
εἶπον
14151	ὁ
14153	ἐν
14155	κύριος
Κάις
14158	ὁ
Ἰάσων-πλ
ἀπό
τις
ἱερός
πορεύω
14165	προσέρχομαι
ὁ
μαθητής
αὐτός
ἐπιδείκνυμι
αὐτός
ὁ
οἰκοδομή
τις
ἱερός
ὁ
14177	ἀπό-κριθάω
εἶπον
αὐτός
οὐ
βλέπω
οὗτος
πᾶς
ἄμη
λέγω1
σύ
οὐ
μής
14192	ἐπί
14195	οὐ
14199	αὐτός
ἐπί
τις
ὀρός
ὁ
ἐλαία
προσέρχομαι
αὐτός
ὁ
μαθητής
14210	ἰδιάζω
λέγω2
εἶπον
ἐγώ
πότε
οὗτος
14218	τίς
14222	σέω
παρουσία
14225	συντέλεια
τις
14229	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
αὐτός
βλέπω
μής
τίς
ὑμός
πλανάω
14242	ἐπί
τις
14245	μής
λέγω2
ἔσσομαι
εἰμί
ὁ
χριστός
14253	πλανάω
μέλλω
14257	πολεμόω
14259	ἀκοή
πολεμόω
ὁράω
μής
θροέω
δέω1
14275	ἐπί
14278	βασίλεια
ἐπί
βασίλεια
14286	κατά
14288	πᾶς
14290	οὗτος
14292	ὠδίνω
τοτέ
παραδίδωμι
ὑμός
εἰς
14299	ἀποκτείνω
ὑμός
14302	εἰσίημι
14304	ὑπό
14306	ὁ
14308	δῖος
14310	ὀνομάζω
μής
14313	τοτέ
14318	παραδίδωμι
14320	μισέω
14324	ψευδοπροφήτης
14327	πλανάω
14330	δῖος
14334	ἀνομία
14336	ὁ
ἀγαπάω
ὁ
πολύς
ὁ
14342	ὑπομένω
εἰς
14351	εὐαγγελέω
14353	βασίλεια
ἐν
ὅλος
τῇ
οἰκέω
εἰς
μαρτυρέω
πᾶσις
14364	τοτέ
ἥκω
14370	ἰδέω
14376	ἐρῶ
δῖος
14379	τις
14382	ἐν
τοπάζω
ἁγιάζω
ὁ
14388	τοτέ
ὁ
ἐν
τῇ
Ἰουδαῖος
14394	εἰς
ὁ
ὄρος
ὁ
ἐπί
τις
14401	μής
κατά-βατέω
αἴρω
ὁ
ἐκ
14407	οἰκία
αὐτός
14410	ὁ
ἐν
τις
14414	μής
14416	ὀπίζω
αἴρω
14420	αὐτός
14424	ἐν
γάστρις
14430	ἐν
14433	ἡμέρα
προσεύχομαι
14436	ἵνα
μής
γενητός
ὁ
14441	ὑμός
14447	τοτέ
θλῖψις
μέγας
οἷος
οὐ
γίγνομαι
14455	κοσμέω
ἑός
τις
14460	οὐ
μής
γενητός
14464	εἰ
μής
14467	ὁ
ἥμερος
ἐκεῖνος
οὐ
ἄν2
εἰσ-ὀθέω
πᾶς
14475	δῖος
14478	ἐκλεκτόω
14480	ὁ
ἥμερος
ἐκεῖνος
τοτέ
ἐάω
τίς
σύ
εἶπον
εἶδον
14490	ὁ
χριστός
ἤ2
14494	μής
πιστεύω
14500	ψευδοπροφήτης
14502	δίδωμι
σημεία
μέγας
14508	πλανάω
εἰ
δυνατός
14513	ἐκλεκτόω
εἶδον
14516	σύ
ἐάω
14519	εἶπον
σύ
εἶδον
ἐν
τῇ
ἐρῆμος
14526	μής
ἐξέρχομαι
εἶδον
ἐν
14532	μής
πιστεύω
14536	ὁ
ἀστράπτω
14539	ἀπό
14543	ἑός
14547	ὁ
παρουσία
τις
υἱόω
τις
ἀνθρωπώ
14554	ἐάω
14558	κέω
σύν-ἀχθέω
ὁ
14562	εὐθής
14564	μετά
14567	ὁ
ἥμερος
ἐκεῖνος
ὁ
14574	ὁ
14576	οὐ
δίδωμι
14582	ὁ
14585	ἀπό
τις
οὐρανόω
14589	ὁ
δύναμις
ὁ
οὐράνη
14595	τοτέ
φανάω
14599	τις
υἱόω
τις
ἀνθρωπώ
ἐν
14606	τοτέ
14608	πᾶς
ὁ
φυλή
14612	γῆ
14617	τις
ἀνθρωπώ
ἔρχομαι
ἐπί
ὁ
14623	τις
οὐρανόω
μετά
14628	δόξις
14631	ἀποστέλλω
14634	αὐτός
μετά
14639	ἐπί-συνάγνυμι
14641	ἐκλεκτόω
αὐτός
ἐκ
ὁ
τέσσαρες
ἀνεμόω
14648	ἄκρος
οὐράνη
ἑός
ἄκρος
αὐτός
ἀπό
14656	συκῆ
μανθάνω
14659	παρά-ἀβολέω
14661	ἦδος
ὁ
κλάδος
14665	γενητός
14668	ὁ
φυλλάς
ἐκφύω
γιγνώσκω
ὅτι1
14680	ἰδέω
πᾶς
οὗτος
γιγνώσκω
ὅτι1
14687	ἐπί
θυράζω
ἄμη
λέγω1
σύ
ὅτι1
οὐ
μής
παρέρχομαι
ὁ
γενεά
14699	ἑός
ἄν2
πᾶς
οὗτος
γενητός
ὁ
14707	ὁ
γῆ
14710	ὁ
14712	λογάω
μής
οὐ
μής
παρέρχομαι
περί
14720	ἥμερος
14723	ὥρα
14726	οὐδός
ὁ
ἀγγέλλω
ὁ
οὐράνη
οὐδός
ὁ
υἱός
εἰ
μής
ὁ
14741	ὁ
ἥμερος
τις
14747	ὁ
παρουσία
τις
υἱόω
τις
ἀνθρωπώ
ὡς
14755	ἀσάω
ἐν
14758	ἡμέρα
14762	τις
14767	γαμέω
14771	εἷς
ἥμερος
εἰσέρχομαι
14775	εἰς
14779	οὐ
14781	ἑός
ἔρχομαι
ὁ
14791	ὁ
παρουσία
τις
υἱόω
τις
ἀνθρωπώ
τοτέ
14800	ἐν
τις
14803	εἷς
14806	εἷς
14809	ἀλήθω
ἐν
τις
14813	εἷς
14816	εἷς
14818	γρηγορέω
14820	ὅτι1
οὐ
οἰδάω
πόα
ἥμερος
ὁ
κύριος
ὑμός
14831	γιγνώσκω
ὅτι1
εἰ
14835	ὁ
οἰκοδεσποτέω
πόα
φυλακεύς
ὁ
14842	ἐγρηγορέω
ἄν2
14845	οὐ
ἄν2
εἰάζω
διορύσσω
14850	οἰκία
αὐτός
δῖος
14856	γίγνομαι
ἑτοῖμος
ὅτι1
ἵημι
οὐ
δοκέω
ὥρα
ὁ
υἱός
τις
ἀνθρωπώ
14868	τίς
ἄρον
14871	ὁ
πιστός
δοῦλος
14876	ὅς
14878	ὁ
κύριος
ἐπί
14882	οἰκετεία
αὐτός
τις
14886	αὐτός
14888	τρέφω
ἐν
καιρός
μακάριος
ὁ
δοῦλος
14895	ὅς
14897	ὁ
κύριος
αὐτός
εὑρίσκω
14902	ποιέω
ἄμη
λέγω1
σύ
ὅτι1
ἐπί
πᾶσις
14910	ὑπάρχω
αὐτός
καθίστημι
14914	ἐάω
14916	εἶπον
ὁ
14919	δοῦλος
14921	ἐν
τῇ
καρδία
αὐτός
χρονίζω
μής
ὁ
κύριος
14930	ἄρχω
14933	σύν-δουλόω
αὐτός
ἐσθίω
14938	πίνω
μετά
ὁ
μεθύω
ἥκω
ὁ
κύριος
τις
δοῦλος
ἐκεῖνος
ἐν
ἥμερος
ἵημι
οὐ
προσδοκάω
14954	ἐν
ὥρα
ἵημι
οὐ
γιγνώσκω
14960	διχοτομέω
14965	αὐτός
μετά
ὁ
14969	τίθημι
κέω
14972	ὁ
14975	ὁ
14977	ὁ
ὀδούς
τοτέ
14981	ὁ
βασίλεια
ὁ
οὐράνη
δεκάς
παρά-θένω
14988	λαμβάνω
ὁ
λαμπάς
ἑαυτοῦ
ἐξέρχομαι
εἰς
ὑπαντάω
τις
νυμφίος
14999	ἐκ
αὐτός
ἀσάω
μωρός
15006	ὁ
15008	μωρός
λαμβάνω
ὁ
λαμπάς
οὐ
λαμβάνω
15015	ἑαυτοῦ
ἔλαιος
ὁ
15020	λαμβάνω
ἔλαιος
ἐν
15025	μετά
ὁ
λαμπάς
ἑαυτοῦ
15031	τις
νυμφίος
15034	πᾶς
15036	κατά-καθεύδω
μέσος
15041	γίγνομαι
εἶδον
ὁ
νυμφίος
ἐξέρχομαι
εἰς
ἀπάντομαι
τοτέ
ἐγείρω
πᾶς
ὁ
παρά-θένω
ἐκεῖνος
15056	ὁ
λαμπάς
ἑαυτοῦ
ὁ
15061	μωρός
15064	εἶπον
δίδωμι
ἐγώ
ἐκ
τις
ἔλαιος
ὑμός
ὅτι1
ὁ
λαμπάς
ἡμός
15076	ἀπό-κριθάω
15078	ὁ
15080	λέγω1
Μᾶ
ποτός
οὐ
μής
ἀρκέω
ἐγώ
15088	σύ
πορεύω
μαλλός
15095	ἀγοράζω
15097	ἀπέρχομαι
15099	αὐτός
ἀγοράζω
ἔρχομαι
ὁ
νυμφίος
15105	ὁ
ἑτοῖμος
εἰσέρχομαι
15109	αὐτός
εἰς
15114	κλῄζω1
ὁ
θύρα
ὕστερος
15121	ὁ
λοιπός
παρά-θένω
λέγω1
κύριος
κύριος
ἀνοίγνυμι
ἐγώ
ὁ
15131	ἀπό-κριθάω
εἶπον
ἄμη
λέγω1
σύ
οὐ
οἰδάω
ὑμός
γρηγορέω
15141	ὅτι1
οὐ
οἰδάω
15145	ἥμερος
οὐδός
15148	ὥρα
15152	ἀποδημέω
15155	ἴδιος
δοῦλος
15159	αὐτός
ὁ
ὑπάρχω
αὐτός
15168	ταλαντάω
15174	ἵημι
15176	κατά
15178	ἰδιάζω
15182	εὐθής
15184	ὁ
ὁ
15187	ταλαντάω
λαβή
15190	ἐν
αὐτός
15194	ἀνά-λάω1
15197	ὁ
ὁ
15201	ἀνά-λάω1
15203	ὁ
15206	ἵημι
λαβή
15209	ὀρύσσω
γῆ
15212	ἐκ-ῥύπτω
15215	τις
κύριος
αὐτός
μετά
15223	ὁ
κύριος
ὁ
δοῦλος
ἐκεῖνος
15229	συναίρω
15232	αὐτός
15235	ὁ
ὁ
15238	ταλαντάω
λαβή
προσφέρω
ἀνά-λάω1
15243	ταλαντάω
λέγω2
κύριος
15247	ταλαντάω
15250	εἶδον
ἀνά-λάω1
15253	ταλαντάω
15256	αὐτός
ὁ
κύριος
αὐτός
15261	δοῦλος
15264	πιστός
ἐπί
ὀλίγος
15268	πιστός
ἐπί
πολύς
σύ
καθίστημι
εἰσέρχομαι
εἰς
15276	χαρά
τις
κύριος
σύ
15282	ὁ
ὁ
15285	ταλαντάω
εἶπον
κύριος
15289	ταλαντάω
15292	εἶδον
ἀνά-λάω1
15295	ταλαντάω
15298	αὐτός
ὁ
κύριος
αὐτός
15303	δοῦλος
15306	πιστός
ἐπί
ὀλίγος
15310	πιστός
ἐπί
πολύς
σύ
καθίστημι
εἰσέρχομαι
εἰς
15318	χαρά
τις
κύριος
σύ
15325	ὁ
15327	ἵημι
15330	εἶπον
κύριος
γιγνώσκω
σύ
ὅτι1
15336	εἰμί
15340	οὐ
εἰσ-πείρω
15343	σύν-ἀγάω
15345	οὐ
15350	κρύπτω
15353	σύ
ἐν
τῇ
γῆ
εἶδον
χάω
15360	σός
ἀπό-κριθάω
15363	ὁ
κύριος
αὐτός
εἶπον
αὐτός
πονηρός
δοῦλος
15373	ὅτι1
θερίζω
15376	οὐ
σπείρω
15379	σύν-ἀγάω
15381	οὐ
15383	δέω2
σύ
15386	βάλλω
ὁ
15389	μής
15394	ἔσσομαι
15396	ἄν2
15398	ἐμός
ὗς
τοκάω
αἴρω
15404	αὐτός
15408	δίδωμι
τις
ἔχω
ὁ
δεκάς
ταλαντάω
τις
15416	ἔχω
15421	τις
15423	μής
15426	ὁ
ἔχω
αἴρω
15430	αὐτός
15433	ἀχρεῖος
δοῦλος
ἐκβάλλω
εἰς
15438	σκότος
15440	ἐξώτερος
κέω
15443	ὁ
15446	ὁ
15448	ὁ
ὀδούς
15452	ἔρχομαι
ὁ
υἱός
τις
ἀνθρωπώ
ἐν
τῇ
δόξις
αὐτός
15463	ὁ
ἀγγέλλω
15466	αὐτός
τοτέ
καθίζω
ἐπί
θρόνον
δόξις
αὐτός
15474	σύν-ἀχθέω
ἐν-προστίθημι
αὐτός
πᾶς
ὁ
ἔθνος
15481	ἀφορίζω
15484	ἀλλήλων
15486	ὁ
15488	ἀφορίζω
ὁ
15491	ἀπό
ὁ
15495	ἵστημι
ὁ
15499	ἐκ
δεξιός
αὐτός
ὁ
15505	ἐκ
15507	τοτέ
ἐρῶ
ὁ
βασιλεύς
15512	ἐκ
δεξιός
αὐτός
15516	ὁ
15518	τις
15520	μής
κληρονομέω
15524	σύ
βασίλεια
ἀπό
καταβολεύς
κοσμέω
15539	ξένος
15552	ἐν
φυλακεύς
15559	τοτέ
ἀπό-κριθάω
αὐτός
ὁ
δίκαιος
λέγω2
κύριος
πότε
σύ
οἶδα
πεινάω
15572	ἤ2
διψάω
15576	πότε
15578	σύ
οἶδα
ξένος
15583	ἤ2
γυμνός
15587	πότε
15589	σύ
οἶδα
ἀσθενέω
ἤ2
ἐν
φυλακεύς
15598	σύ
15600	ἀπό-κριθάω
ὁ
βασιλεύς
ἐρῶ
αὐτός
ἄμη
λέγω1
σύ
15609	ὅσος
ἐπί-οἰάω
15613	ὁ
ἀδελφή
μής
ὁ
ἐλάχιστος
ἐμός
ἐπί-οἰάω
τοτέ
ἐρῶ
15624	ἐκ
15626	πορεύω
15628	ἐμός
κατά-ἐράομαι
εἰς
15634	αἰώνιος
15636	ἑτοιμάζω
τις
15641	ἀγγέλλω
αὐτός
15646	οὐ
15652	οὐ
15655	ξένος
15658	οὐ
15663	οὐ
15666	ἀσθενής
15668	ἐν
φυλακεύς
15671	οὐ
15674	τοτέ
ἀπό-κριθάω
15678	λέγω2
κύριος
πότε
σύ
οἶδα
πεινάω
ἤ2
διψάω
ἤ2
ξένος
ἤ2
γυμνός
ἤ2
ἀσθενής
ἤ2
ἐν
φυλακεύς
15696	οὐ
διακονέω
σύ
τοτέ
ἀπό-κριθάω
αὐτός
λέγω2
ἄμη
λέγω1
σύ
15707	ὅσος
οὐ
ἐπί-οἰάω
15712	ὁ
ἐλάχιστος
οὐδός
ἐμός
ἐπί-οἰάω
15720	εἰς
κολάζω
αἰώνιος
ὁ
15725	δίκαιος
εἰς
ζωός
αἰώνιος
Κάις
15731	ὅτε
15733	ὁ
Ἰάσων-πλ
15737	λογόω
15739	εἶπον
15741	μαθητός
αὐτός
οἰδάω
ὅτι1
μετά
15747	ἥμερος
15752	ὁ
υἱός
τις
ἀνθρωπώ
15757	εἰς
15760	τοτέ
σύν-ἔσσομαι
ὁ
ἀρχιερεύς
15765	ὁ
15767	τις
15769	εἰς
15771	αὐλέω
τις
ἀρχιερεύς
τις
λέγω2
15779	ἵνα
15785	ἀποκτείνω
λέγω1
15788	Μᾶ
ἐν
τῇ
ἑορτάζω
ἵνα
μής
15795	γενητός
ἐν
τις
15799	τις
15801	Ἰησοῦς
15803	ἐν
Βηθανία
ἐν
οἰκία
15808	τις
λεπράω
προσέρχομαι
αὐτός
15813	ἔχω
ἀλάβαστρον
μῦρος
βαρυτιμέω
15818	καταχέω
ἐπί
15822	αὐτός
ἀνάκειμαι
15826	ὁ
μαθητής
15829	λέγω2
εἰς
τίς
ὁ
ἀπώλεια
15842	πτωχός
15845	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
τίς
κοπόω
παρέχω
τῇ
15854	ἔργνυμι
15856	καλός
15858	εἰς
ἐμός
15863	πτωχός
ἔχω
15866	ἑαυτοῦ
ἐμός
15869	οὐ
15871	ἔχω
βάλλω
15876	μῦρος
15878	ἐπί
τις
15881	μής
15884	ἐνταφιάζω
15886	ἐπί-οἰάω
ἄμη
λέγω1
σύ
15891	ἐάω
15894	εὐαγγελέω
15896	ἐν
ὅλος
τις
15902	ὁ
ἐπί-οἰάω
15905	εἰς
15908	τοτέ
15910	εἷς
ὁ
δωδεκάς
ὁ
λέγω2
Ἰούδασ-πλ
15919	ἀρχιερεύς
εἶπον
τίς
ἐθέλω
15925	ἀγός
σύ
παραδίδωμι
15929	ὁ
15931	ἵστημι
αὐτός
τριακοντάς
15936	ἀπό
τοτέ
15939	εὐκαιρία
ἵνα
15942	παραδίδωμι
τῇ
15945	πρῶτος
ὁ
15948	προσέρχομαι
ὁ
μαθητής
τις
Ἰησοῦς
λέγω2
ποῦ
15957	σύ
15961	ὁ
15963	εἶπον
ὑπάγω
εἰς
15970	δεινός
15972	εἶπον
αὐτός
ὁ
15976	λέγω1
ὁ
καιρός
μής
15983	σύ
ποιέω
15987	μετά
ὁ
μαθητός
μής
15992	ἐπί-οἰάω
ὁ
μαθητής
ὡς
σύν-ἐτάζω
αὐτός
ὁ
Ἰάσων-πλ
16004	ὄψιος
16007	ἀνάκειμαι
μετά
ὁ
δωδεκάς
μαθητός
16013	ἐσθίω
αὐτός
εἶπον
ἄμη
λέγω1
σύ
ὅτι1
εἷς
ἐκ
ὑμός
παραδίδωμι
16027	σφοδρός
ἔρδω
λέγω2
αὐτός
εἷς
16033	Μῆτις
ἔσσομαι
εἰμί
κύριος
ὁ
16039	ἀπό-κριθάω
εἶπον
ὁ
ἐμβάπτω
16044	ἐμός
16046	χειράς
ἐν
τις
16052	παραδίδωμι
ὁ
16055	υἱός
τις
ἀνθρωπώ
ὑπάγω
16061	περί
αὐτός
16065	τις
16067	ἐκεῖνος
16069	ἕ
ὁ
υἱός
τις
ἀνθρωπώ
16075	καλός
εἰμί
αὐτός
εἰ
οὐ
16081	ὁ
16084	ἀπό-κριθάω
16086	Ἰούδασ-πλ
ὁ
παραδίδωμι
16090	εἶπον
Μῆτις
ἔσσομαι
εἰμί
16095	λέγω1
αὐτός
16098	εἶπον
ἐσθίω
16101	αὐτός
λαβή
ὁ
Ἰάσων-πλ
16107	εὐλογέω
ἐκ-λάζω
16110	δίδωμι
16112	μαθητός
εἶπον
λαμβάνω
ἐσθίω
16120	μής
16122	λαβή
πρόσ-ἐρέω
16125	εὐχαριστέω
16127	αὐτός
λέγω2
πίνω
ἐκ
αὐτός
16137	αἱμάς
μής
16142	περί
πολύς
16145	εἰς
16147	ἁμάρτημα
λέγω1
16150	σύ
οὐ
μής
πιάζω
16156	ἐκ
16158	τις
16161	ἀνά-πέλω
ἑός
16164	ἥμερος
16168	πίνω
16170	ὑμός
καίνω
ἐν
τῇ
βασίλεια
τις
16177	μής
Κάις
16180	ἐξέρχομαι
εἰς
16183	ὀρός
ὁ
ἐλαία
τοτέ
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
16194	ἐν
ἐμός
ἐν
τῇ
16199	ταύτῃ
16202	πατάσσω
16206	διασκορπίζω
ὁ
16211	μετά
16216	προάγνυμι
ὑμός
εἰς
16220	Γαλιλαία
ἀπό-κριθάω
16223	ὁ
πέτρος
εἶπον
αὐτός
εἰ
16230	ἐν
σύ
ἔσσομαι
16236	αὐτός
ὁ
Ἰάσων-πλ
ἄμη
λέγω1
σύ
ὅτι1
ἐν
ταύτῃ
τῇ
16249	φωνέω
16251	ἀπαρνέομαι
16253	λέγω1
αὐτός
ὁ
πέτρος
16258	δέω1
16260	ὗς
σύ
16263	οὐ
μής
σύ
ἀπαρνέομαι
ὅμοιος
16270	ὁ
μαθητής
εἶπον
τοτέ
16276	αὐτός
ὁ
Ἰάσων-πλ
εἰς
χωρέω
λέγω1
16284	λέγω1
16286	μαθητός
καθίζω
αὐτός
ἑός
ἕ
16292	κέω
16297	πέτρος
16301	υἱόω
16303	ἔρδω
16307	τοτέ
λέγω1
αὐτός
16312	ὁ
ψῦχος
μής
ἑός
θανατάω
μένω
16320	γρηγορέω
16322	ἐμός
16325	μικρός
ἐπιέννυμι
ἐπί
16329	αὐτός
16332	λέγω2
πατήρ
μής
εἰ
δυνατός
16340	ἐμός
16342	πρόσ-ἐρέω
16344	πλήν
οὐ
ὡς
ἔσσομαι
ἐθέλω
16350	ὡς
16356	μαθητής
16358	εὑρίσκω
16362	λέγω1
τις
πέτρος
16366	οὐ
ἰσχύω
16369	ὥρα
γρηγορέω
16372	ἐμός
γρηγορέω
16375	προσεύχομαι
ἵνα
μής
εἰσέρχομαι
εἰς
16384	πρόθυμος
ὁ
16388	ἀσθενής
16390	ἐκ
δευτερέω
16394	λέγω2
πατήρ
μής
εἰ
οὐ
δυνάτης
16402	ἐάω
μής
16405	πιάζω
16408	θελήμη
σύ
16413	εὑρίσκω
16416	ἀσάω
16418	αὐτός
ὁ
16428	ἐκ
τριτάω
16433	εἶπος
16435	τοτέ
16439	μαθητής
16441	λέγω1
αὐτός
καθεύδω
λοιπός
16446	ἀνά,ἀπό-αὔω2
εἶδον
16449	ὁ
ὥρα
16452	ὁ
υἱός
τις
ἀνθρωπώ
16457	εἰς
χειράς
ἁμαρτωλή
ἐγείρω
ἀγάω
εἶδον
16464	ὁ
παραδίδωμι
16467	Κάις
16469	αὐτός
16471	εἶδον
Ἰούδασ-πλ
εἷς
ὁ
δωδεκάς
ἔρχομαι
16479	αὐτός
16482	μετά
16485	ξυλόω
ἀπό
ὁ
ἀρχιέρεως
16490	πρέσβυς
τις
16493	ὁ
16495	παραδίδωμι
16498	αὐτός
16500	λέγω2
ὅς
ἄν2
φιλέω
16506	κρατέω
16509	εὐθής
16511	τις
Ἰησοῦς
εἶπον
χαίρω
16519	ὁ
16521	Ἰάσων-πλ
εἶπον
αὐτός
16526	ὁ
πάρειμι2
τοτέ
16530	ἐπιβάλλω
ὁ
χειράς
ἐπί
16540	εἶδον
εἷς
ὁ
μετά
Ἰησοῦς
ἐκτείνω
16547	χειράς
ἀποσπάω
16550	μάχαιρα
αὐτός
16553	πατάσσω
16555	δοῦλος
τις
ἀρχιερεύς
ἀφαιρέω
αὐτός
16562	τοτέ
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ἀποστρέφω
16569	μάχαιρα
σύ
εἰς
16577	ὁ
16579	μάχαιρα
ἐν
16582	ἀπό-λόω
ἤ2
δοκέω
ὅτι1
οὐ
16588	παρακαλέω
16591	μής
16593	παρίστημι
16596	πλείων
δωδεκάς
λεγιώνη
ἀγγέλλω
πῶς
16603	ὁ
γραφή
ὅτι1
16607	δέω1
16609	ἐν
ἐκεῖνος
τῇ
ὥρα
εἶπον
ὁ
Ἰάσων-πλ
16617	ὀχλέω
ὡς
ἐπί
λῃστής
16622	μετά
16625	ξυλόω
16629	ἥμερος
ἐν
τις
ἱερός
16636	οὐ
16641	ὅλοξ
γίγνομαι
ἵνα
16645	ὁ
γραφή
ὁ
προφητάζω
τοτέ
ὁ
μαθητής
16655	φεύγω
ὁ
16661	ἀπάγω
16667	ὁ
γραμματεύς
16670	ὁ
16672	σύν-ἔσσομαι
ὁ
16675	πέτρος
16677	αὐτός
ἀπό
μακρόθεν
ἑός
16682	αὐλέω
τις
ἀρχιερεύς
16687	εἰσίημι
16689	μετά
ὁ
ὑπηρετέω
ἰδέω
16695	ὁ
16697	ἀρχιερεύς
16701	ὅλοξ
ζητέω
ψευδομαρτυρία
κατά
τις
Ἰησοῦς
16711	οὐ
εὑρίσκω
πολύς
προσέρχομαι
ψευδομάρτυρα
ὕστερος
16720	εἶπον
16724	κατά-ἀλύζω
16727	τις
θεον
16730	δῖος
τρέω
ἥμερος
οἰκοδομέω
16735	ἀνίστημι
ὁ
ἀρχιερεύς
εἶπον
αὐτός
16741	ἀποκρίνω
τίς
16744	σύ
καταμαρτυρέω
ὁ
16748	Ἰάσων-πλ
16751	ὁ
ἀρχιερεύς
εἶπον
αὐτός
ἐξορκίζω
σύ
κατά
τις
θεον
τις
16762	ἵνα
ἐγώ
εἶπον
εἰ
16767	εἰμί
ὁ
χριστός
ὁ
υἱός
τις
θεον
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
16779	εἶπον
πλήν
λέγω1
σύ
16788	τις
ἀνθρωπώ
κάθημαι
ἐκ
δεξιός
16796	ἔρχομαι
ἐπί
ὁ
16800	τις
οὐρανόω
τοτέ
ὁ
ἀρχιερεύς
διά,ἐν-ῥήγνυμι
ὁ
16808	αὐτός
λέγω2
βλασφημέω
τίς
16813	χρεία
ἔχω
μάρτυς
εἶδον
16820	βλασφημία
τίς
σύ
δοκέω
ὁ
16827	εἶπον
16829	θανατάω
16831	τοτέ
16833	εἰς
16836	αὐτός
16840	ὁ
16843	λέγω2
προφητεύω
ἐγώ
χριστός
τίς
16849	ὁ
παίω1
σύ
ὁ
16854	πέτρος
16856	ἔξεστι
ἐν
τῇ
αὐλέω
16861	προσέρχομαι
αὐτός
εἷς
16865	λέγω1
Κάις
16868	εἰμί
μετά
Ἰησοῦς
τις
16873	ὁ
16876	ἐν-προστίθημι
16878	λέγω2
οὐ
οἰδάω
τίς
λέγω1
ἐξέρχομαι
16885	εἰς
16888	οἶδα
16890	ἀνά-λάω1
16892	λέγω1
16894	κέω
16896	εἰμί
μετά
Ἰησοῦς
τις
Ναζωραῖος
16904	μετά
ὁρκόω
ὅτι1
οὐ
οἰδάω
16911	μετά
μικρός
16915	ὁ
16917	εἶπον
τις
πέτρος
16923	ἐκ
αὐτός
εἰμί
16928	ὁ
λαλιά
σύ
δῆλος
σύ
ποιέω
τοτέ
ἔρδω
καταθεματίζω
16939	ὅτι1
οὐ
οἰδάω
16945	εὐθύς
16950	ὁ
πέτρος
τις
16954	Ἰησοῦς
16956	ὅτι1
16959	φωνέω
16961	ἀπαρνέομαι
16965	ἔξεστι
16967	πικρός
πρώιος
16972	λαμβάνω
16974	ὁ
ἀρχιερεύς
16977	ὁ
16979	τις
16981	κατά
τις
Ἰησοῦς
16985	θανατόω
16988	δέω2
16990	ἀπάγω
16994	τις
ἡγεμονίς
τοτέ
ἰδέω
Ἰούδασ-πλ
ὁ
παραδίδωμι
17002	ὅτι1
κατά-κριθάω
μετά-ἐπιμελέομαι
εἰσ-τρέπω
ὁ
τριακοντάς
17013	λέγω2
ἁμαρτάνω
παραδίδωμι
αἱμάς
ἀθῷος
ὁ
17020	εἶπον
τίς
17023	ἐγώ
17025	ὁράω
17027	ῥίπτω
ὁ
17030	εἰς
17037	ὁ
17039	ἀρχιερεύς
17041	ὁ
17043	εἶπον
οὐ
17046	βάλλω
αὐτός
εἰς
17050	κορβᾶν
ἔπειμι1
τιμάω
17059	ἐκ
αὐτός
17063	τις
κεραμεύς
εἰς
τάφος
17068	ξένος
17071	ὁ
17076	ἑός
17079	τοτέ
17082	ἐρῶ
δῖος
17085	τις
17087	λέγω2
Κάις
λαμβάνω
ὁ
τριακοντάς
17094	τιμάω
τις
τιμέω
ὅς
τιμέω
ἀπό
υἱός
17104	αὐτός
εἰς
17108	τις
κεραμεύς
17111	σύν-ἐτάζω
17113	κύριος
ὁ
17116	Ἰάσων-πλ
ἵστημι
ἐν-προστίθημι
τις
17122	ἐπερωτάω
17124	ὁ
17126	λέγω2
17128	εἰμί
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
ὁ
17135	Ἰάσων-πλ
17138	λέγω1
17140	ἐν
τις
κατηγορέω
17144	ὑπό
ὁ
ἀρχιέρεως
17148	πρέσβυς
17150	ἀπό,ἐκ-ῥινάω
τοτέ
λέγω1
αὐτός
ὁ
17156	οὐ
17158	πόσος
σύ
καταμαρτυρέω
17162	οὐ
ἀπό-κριθάω
αὐτός
17166	οὐδός
ἵημι
17173	λιάζω
κατά
17178	ὁ
17180	ἀπολύω
ἕνος
τις
ὀχλάζω
δέσμιος
ὅς
ἐθέλω
ἔχω
17189	τοτέ
δέσμιος
ἐπίσημος
λέγω1
17194	σύν-ἔσσομαι
17196	αὐτός
εἶπον
αὐτός
ὁ
17201	τις
ἐθέλω
ἀπολύω
σύ
17206	ἤ2
17209	λέγω1
χριστός
17213	ὅτι1
δῖος
17220	αὐτός
ἐπί
τις
17224	ἀποστέλλω
17227	ὁ
17229	αὐτός
λέγω1
17232	σύ
17234	τις
δίκαιος
ἐκεῖνος
πολύς
17239	πάσχω
17245	ὁ
17247	ἀρχιερεύς
17249	ὁ
17251	ἐφίζω
17254	ἵνα
17262	ἀπό-κριθάω
17264	ὁ
17266	εἶπον
αὐτός
τις
ἐθέλω
ἀπό
ὁ
17273	ἀπολύω
σύ
ὁ
17277	εἶπον
17280	λέγω1
αὐτός
ὁ
17284	τίς
17286	ποιέω
17289	λέγω1
χριστός
λέγω1
17294	ὁ
17297	τίς
17299	κακός
ἐπί-οἰάω
ὁ
17303	περισσός
ἐκ-ῥάζω
λέγω2
17307	ἰδέω
17309	ὁ
17311	ὅτι1
17313	ὠφελέω
ἀνά-λάω1
μαλλός
17318	λαβή
17320	ἀπό-νίφω
ὁ
χειράς
17324	τις
ὀχλέω
λέγω2
Ἀθῷος
εἰμί
ἀπό
τις
17336	ἀπό-κριθάω
17338	ὁ
λᾶας
εἶπον
17342	αἱμάς
αὐτός
17345	ἐγώ
17347	ἐπί
ὁ
17350	ἡμός
τοτέ
ἀπό-ἐλύω
αὐτός
17359	φραγελλόω
17361	ἵνα
17363	τοτέ
ὁ
στρατιώτης
τις
17371	εἰς
17374	συνάγω
17377	ὅλος
17379	σπεῖρα
17386	αὐτός
17390	ἐκ
ἄκανθος
17393	ἐπί
17396	αὐτός
17399	ἐν
τῇ
δεξιά
αὐτός
17405	ἐν-προστίθημι
αὐτός
ἐν-ἐπᾴσσω
αὐτός
λέγω2
χαίρω
17412	ὁ
Ἰουδαῖος
17416	εἰς
17418	λαμβάνω
17422	τύπτω
εἰς
17426	αὐτός
17428	ὅτε
ἐν-ἐπᾴσσω
αὐτός
ἐκδύω
17436	ἐνδύω
17438	ὁ
17440	αὐτός
17442	ἀπάγω
17444	εἰς
17446	σταυρόω
17449	εὑρίσκω
17451	Κυρηναῖος
17455	ἐγγαρεύω
ἵνα
αἴρω
17460	αὐτός
Κάις
17463	εἰς
17465	λέγω1
17467	ὁ
17471	λέγω2
17473	αὐτός
17475	οἶνον
μετά
χολάω
μίγνυμι
17481	οὐ
17488	ὁ
17490	αὐτός
17495	τηρέω
17497	κέω
17500	ἐπανίημι
17503	αὐτός
17505	αἴτιος
αὐτός
17511	ὁ
βασιλεύς
ὁ
17515	τοτέ
17517	ὗς
αὐτός
17520	ληιστής
εἷς
ἐκ
δεξιός
17525	εἷς
ἐκ
17528	ὁ
17530	παραπορεύομαι
βλασφημέω
17534	ὁ
κεφαλή
αὐτός
17538	λέγω2
ὁ
κατά-λυάω
17544	ἐν
17546	ἡμέρα
οἰκόδομος
σώζω
σαυτοῦ
εἰ
υἱός
εἰμί
τις
θεον
17556	καθάπτω
ἀπό
τις
σταυρόω
ὅμοιος
ὁ
ἀρχιερεύς
ἐμπαίζω
μετά
ὁ
γραμματεύς
17568	πρέσβυς
λέγω1
ἀνά-λόω
εἰσωθέω
17573	οὐ
δυνάτης
σώζω
βασιλεύς
17579	κατά-βατέω
17581	ἀπό
τις
σταυρόω
17585	πιστεύω
17588	πείθω
ἐπί
17591	θεον
ῥυσάω
17594	εἰ
ἐθέλω
17597	εἶπον
17599	ὅτι1
θεον
εἰμί
υἱός
17607	ὁ
ληιστής
ὁ
17611	ὗς
αὐτός
ὀνειδίζω
17615	ἀπό
17617	ἕκτος
ὥρα
σκότος
17621	ἐπί
πᾶς
17624	γῆ
ἑός
ὥρα
17628	περί
17631	νάω
ὥρα
17634	ὁ
Ἰάσων-πλ
φωνέω
17638	λέγω2
Ἦλις
Ἦλις
17645	θέω
μής
θέω
μής
ἵνα
τίς
17653	τίνω
17655	ὁ
κέω
17659	λέγω1
ὅτι1
Ἠλεῖος
φωνέω
17665	εὐθής
17667	εἷς
ἐκ
αὐτός
17671	λαβή
17673	πίμπλημι
σύ
ὀξύς
17677	περιθέω
17681	ὁ
17684	εἶπον
17686	ἰδέω
εἰ
17689	Ἠλεῖος
σώζω
17692	ὁ
17694	Ἰάσων-πλ
17696	κράζω
φωνέω
17699	ἀφίημι
17702	Κάις
εἶδον
17706	τις
ναόω
17711	ἑός
καθίημι
εἰς
17716	ὁ
γῆ
εἰς,εἰσ-θάω
17720	ὁ
πέτρα
17724	ὁ
μνημεῖον
17728	πολύς
17730	ὁ
κοιμάω
ἅγιος
ἐγείρω
17736	ἐκ
ὁ
μνημεῖον
μετά
17742	αὐτός
εἰσέρχομαι
εἰς
17746	ἁγιάζω
17751	ὁ
17755	ὁ
17757	αὐτός
17765	ὁ
γίγνομαι
17768	σφοδρός
λέγω2
17771	θεον
υἱός
εἰμί
17775	ἀσάω
17777	κέω
17779	πολύς
ἀπό
μακρόθεν
θεωρέω
17785	τις
Ἰησοῦς
ἀπό
17789	Γαλιλαία
διά-ἀκονάω
αὐτός
ἐν
17794	εἰμί
Μαρία
ὁ
17799	Μαρία
ὁ
τις
17805	μήτηρ
17807	ὁ
μήτηρ
ὁ
υἱός
17812	ὄψιος
17815	ἔρχομαι
17818	ἀπό
17820	ὀνομάζω
17826	τις
Ἰησοῦς
17830	τις
17835	τις
Ἰησοῦς
τοτέ
ὁ
17843	λαβή
17846	ὁ
17850	ἐν
17852	καθαρός
17856	ἐν
τις
17859	αὐτός
μνημεῖον
ὁ
17863	ἐν
τῇ
πέτρα
17867	προσκυλίνδω
17870	τῇ
θύρα
τις
μνημεῖον
ἀπέρχομαι
εἰμί
17877	κέω
17879	ὁ
17882	ὁ
ἀνά-λάω1
Μαρία
κάθημαι
17887	τις
τέθηπα
τῇ
17891	ἐπαυρέω
17894	μετά
17897	σύν-ἔσσομαι
ὁ
ἀρχιερεύς
17901	ὁ
17905	λέγω2
κύριος
17908	ὅτι1
17910	ὁ
17912	εἶπον
17914	ζάω
μετά
τρέω
ἥμερος
ἐγείρω
κελεύω
17921	ἀσφαλίζομαι
17923	τέθηπα
ἑός
17926	τριτάω
ἥμερος
μής
ποτός
17931	ὁ
μαθητής
17936	εἶπον
τις
17939	ἐγείρω
ἀπό
ὁ
νεκρός
17945	ὁ
ἐσχατάω
πλανάω
χειρόω
17950	πρῶτος
17952	αὐτός
ὁ
17955	ἔχω
κουστωδία
ὑπάγω
ἀσφαλίζω
ὡς
οἰδάω
ὁ
17964	ἀσφαλίζομαι
17966	τέθηπα
17970	μετά
17972	κουστωδία
17976	τῇ
ἐπιφώσκω
εἰς
17981	ἔρχομαι
17983	ὁ
17986	ὁ
ἀνά-λάω1
Μαρία
θεωρέω
17991	τέθηπα
17993	εἶδον
17999	κύριος
καταβαίνω
ἐκ
οὐρανόω
18010	ἐπανίημι
αὐτός
εἰμί
18014	ὁ
18016	αὐτός
ὡς
ἀστράπτω
18022	αὐτός
λευκός
ὡς
χιόω
ἀπό
18028	τις
φοβέω
αὐτός
εἰσ-εἰσθέω
ὁ
18036	ὡς
νεκρός
ἀπό-κριθάω
18040	ὁ
18042	εἶπον
18045	Μᾶ
φοβέω
18048	οἰδάω
18050	ὅτι1
18053	σταυρόω
ζητέω
οὐ
18058	ἐγείρω
18061	εἶπον
18063	εἶδον
18067	κεῖμαι
18069	ταχύς
πορεύω
εἶπον
18073	μαθητός
αὐτός
ὅτι1
ἐγείρω
ἀπό
ὁ
νεκρός
18081	εἶδον
πρό-ἀγάω
ὑμός
εἰς
18086	Γαλιλαία
κέω
18090	εἶδον
εἶπον
σύ
18094	ἀπέρχομαι
ταχύς
ἀπό
τις
μνημεῖον
μετά
φοβέω
18102	χαρά
18104	τρέχω
ἀπαγγέλλω
18107	μαθητός
αὐτός
18110	εἶδον
Ἰάσων-πλ
ὑπαντάω
18114	λέγω2
χαίρω
ὁ
18118	προσέρχομαι
18120	αὐτός
18124	πρόσ-κυνάω
αὐτός
τοτέ
λέγω1
18129	ὁ
Ἰάσων-πλ
Μᾶ
φοβέω
ὑπάγω
ἀπαγγέλλω
18137	μής
ἵνα
ἀπέρχομαι
εἰς
18142	Γαλιλαία
ἀκέομαι
18146	πορεύω
18148	αὐτός
εἶδον
τίνω
18152	κουστωδία
18154	εἰς
18160	ἅπας
ὁ
γίγνομαι
18165	μετά
ὁ
πρέσβυς
18169	σύ
18172	ἱκανός
18176	λέγω2
εἶπον
ὅτι1
ὁ
μαθητής
αὐτός
18184	ἐκλέπω
18186	ἡμός
κοιμάω
18189	ἐάω
18192	ἐπί
τις
18196	πείθω
18198	ὑμός
18200	ποιέω
ὁ
18205	ἐπί-οἰάω
ὡς
18208	Κάις
18210	ὁ
18213	παρά
Ἰουδαίζω
μέχρι
18218	ἥμερος
ὁ
18221	ἑνδεκάς
μαθητής
πορεύω
εἰς
18226	Γαλιλαία
εἰς
18229	ὀρός
ἕ
τάσσω
αὐτός
ὁ
Ἰάσων-πλ
18238	πρόσ-κυνάω
ὁ
18244	ὁ
Ἰάσων-πλ
18247	αὐτός
λέγω2
18251	πᾶς
ἐξουσία
ἐν
18256	ἐπί
18258	γῆ
18261	μαθητεύω
πᾶς
ὁ
ἔθνος
18267	εἰς
18269	ὀνομάζω
τις
18273	τις
υἱόω
18276	τις
Ἅγιος
18282	πᾶς
ὅσος
18285	σύ
18287	εἶδον
ἔσσομαι
18290	ὑμός
εἰμί
πᾶς
ὁ
ἥμερος
ἑός
18297	συντέλεια
τις
18301	τις
18303	Ἰησοῦς
χρίστης
υἱόω
θεον
18309	ἐν
τις
Ἠσαΐασ-πλ
τις
προφητάζω
εἶδον
ἀποστέλλω
18318	μής
18320	πρό-σωπάω
σύ
18323	κατασκευάζω
18325	ὁδός
σύ
φωνέω
βοόω
ἐν
τῇ
ἐρῆμος
ἑτοιμάζω
18334	ὁδός
κύριος
εὐθεῖα
ποιέω
ὁ
18340	αὐτός
18342	Ἰωάννησ-πλ
ὁ
18345	ἐν
τῇ
ἐρῆμος
18350	μετάνοια
εἰς
18353	ἁμάρτημα
18355	ἐκπορεύω
18358	πᾶς
ὁ
Ἰουδαῖος
χώρα
18363	ὁ
Ἱεροσολυμίτης
18369	αὐτός
ἐν
τις
Ἰόρδανος
πρόσ-ἀμάω1
ἐξομολογέομαι
ὁ
ἁμαρτία
αὐτός
18379	εἰμί
ὁ
Ἰωάννησ-πλ
18383	τριχάς
18388	περί
18390	ὀσφύς
αὐτός
18393	εἰσθέω
18397	ἀγρέω
18400	λέγω2
18402	ὁ
18404	μής
ὀπίζω
μής
ἕ
οὐ
εἰμί
18411	κύπτω
λύω
18414	ἱμάς
ὁ
18417	αὐτός
ἔσσομαι
18420	ὑμός
ὑδατίς
18424	βαπτίζω
ὑμός
18427	Ἅγιος
Κάις
18430	ἐν
18433	ἡμέρα
ἔρχομαι
Ἰάσων-πλ
ἀπό
18439	Γαλιλαία
18442	εἰς
18444	Ἰόρδανος
ὑπό
Ἰωάννησ-πλ
18448	εὐθύς
18450	ἐκ
τις
18453	οἶδα
18456	οὐρανόω
18460	ὡς
περιστερά
καταβαίνω
εἰς
18466	φωνέω
18468	ἐκ
ὁ
οὐράνη
18472	εἰμί
ὁ
υἱός
μής
ὁ
18478	ἐν
σύ
18481	Κάις
εὐθύς
18486	ἐκβάλλω
εἰς
18489	ἐρῆμος
18491	εἰμί
ἐν
τῇ
ἐρῆμος
18496	ἥμερος
18498	ὑπό
τις
Σατάν-πλ
18502	εἰμί
μετά
ὁ
θηριόω
18507	ὁ
ἀγγέλλω
διά-ἀκονάω
αὐτός
Κάις
μετά
18516	Ἰωάννησ-πλ
ἔρχομαι
ὁ
Ἰάσων-πλ
εἰς
18522	Γαλιλαία
18525	εὐαγγελέω
τις
θεον
18529	λέγω2
ὅτι1
18532	ὁ
καιρός
18536	ὁ
βασίλεια
τις
θεον
μετανοέω
18542	πιστεύω
ἐν
τις
18546	Κάις
παρά-ἀγάω
παρά
18550	θάλασσα
18552	Γαλιλαία
οἶδα
18556	Ἀνδρέας
18561	ἐν
τῇ
θαλασσεύς
ἀσάω
18566	ἀλεής
18568	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
18573	ὀπίζω
μής
18576	ποιέω
ὑμός
18579	ἀλεής
ἀνθρωπώ
18582	εὐθύς
18584	ὁ
δίκτυς
18587	αὐτός
Κάις
προβαίνω
ὀλίγος
οἶδα
18594	τις
18597	Ἰωάννησ-πλ
18600	αὐτός
18603	ἐν
τις
18606	καταρτίζω
ὁ
δίκτυς
18610	εὐθύς
18617	αὐτός
18619	ἐν
τις
18622	μετά
ὁ
μισθωτός
ἀπέρχομαι
ὀπίζω
αὐτός
Κάις
εἰσπορεύω
εἰς
18633	εὐθύς
18637	εἰς
18643	ἐπί
τῇ
18646	αὐτός
εἰμί
18651	ὡς
ἐξουσία
χάω
18655	οὐ
ὡς
ὁ
γραμματεύς
Κάις
εὐθύς
εἰμί
ἐν
τῇ
συναγωγεύς
αὐτός
18667	ἐν
18671	ἀνά,ἐκ-ῥάσσω
λέγω2
τίς
ἐγώ
18676	σύ
Ἰησοῦς
18680	ἀπόλλυμι
ἐγώ
οἰδάω
σύ
τίς
εἰμί
ὁ
ἅγιος
τις
θεον
18691	ἐπιτιμάω
αὐτός
ὁ
Ἰάσων-πλ
18697	ἐξέρχομαι
ἐκ
αὐτός
18701	σπαράσσω
18706	ἀκάθαρτος
18708	φωνέω
φωνέω
18711	ἐξέρχομαι
ἐκ
αὐτός
18720	λέγω2
τίς
18725	καινέω
18727	ἐξουσία
18733	ἐπιτάσσω
18735	ὑπακούω
αὐτός
18738	ἐξέρχομαι
ὁ
18741	αὐτός
εὐθύς
18744	εἰς
ὅλος
18747	περίχωρος
18749	Γαλιλαία
Κάις
εὐθύς
ἐκ
18754	συναγωγεύς
18756	ἔρχομαι
εἰς
18759	οἰκία
18763	μετά
18766	Ἰωάννησ-πλ
ὁ
18769	πενθερά
18771	κατάκειμαι
πυρέσσω
18774	εὐθύς
λέγω1
αὐτός
περί
18781	ἀγείρω
18783	κρατέω
18787	ἀφίημι
18789	ὁ
18792	διακονέω
αὐτός
ὄψιος
18797	ὅτε
18799	ὁ
18801	φέρω
18806	κακός
18812	εἰμί
ὅλος
ὁ
πόλις
ἐπισυνάγω
18819	θύρα
18823	κακός
18825	ποικίλλω
νοσέω
18828	δαιμόνιος
πολύς
ἐκβάλλω
18832	οὐ
ἀφίημι
18835	ὁ
δαιμόνιος
ὅτι1
18840	Κάις
πρωί
ἔννυχος
λιάζω
ἀνίστημι
ἐξέρχομαι
18847	ἀπέρχομαι
εἰς
ἐρῆμος
18851	ἀκέομαι
18856	σιμόω
18858	ὁ
18860	αὐτός
18862	εὑρίσκω
18865	λέγω1
αὐτός
ὅτι1
18869	ζητέω
σύ
18872	λέγω1
αὐτός
ἀγάω
ἀνά-λαγχάνω
εἰς
ὁ
ἔχω
κωμόπολις
ἵνα
18882	κέω
κηρύσσω
εἰς
18887	ἐξέρχομαι
18889	ἔρχομαι
18891	εἰς
ὁ
συναγωγή
αὐτός
εἰς
ὅλος
18898	Γαλιλαία
18900	ὁ
δαιμόνιος
18903	Κάις
18908	παρακαλέω
18911	γονυπετής
λέγω2
αὐτός
ὅτι1
ἐάω
18917	δύω2
18919	καθαρίζω
18921	σπλαγχνίζομαι
ἐκτείνω
18924	χειράς
αὐτός
ἑψάω
18928	λέγω1
αὐτός
ἐθέλω
18933	εὐθύς
ἀπέρχομαι
18936	αὐτός
ὁ
λέπρα
18942	ἐμβριμάομαι
αὐτός
εὐθύς
ἐκβάλλω
18948	λέγω1
αὐτός
ὁράω
18953	εἶπον
ἀνά-λάω1
ὑπάγω
σαυτοῦ
δείκνυμι
τις
ἱερεύς
18961	προσφέρω
περί
τις
18965	σύ
ὅς
πρόσ-ἐτάζω
Μωυσῆσ-πλ
εἰς
μαρτυρέω
αὐτός
ὁ
18975	ἔρδω
18977	πολύς
18979	διαφημίζω
18986	φανερός
εἰς
18991	ἔξεστι
18993	ἐρῆμος
18995	εἰμί
18997	ἔρχομαι
19001	Κάις
19004	εἰς
19007	ἥμερος
19009	ὅτι1
ἐν
19014	σύν-ἔσσομαι
19020	ὁ
19023	θύρα
19026	αὐτός
19034	παραλυτικός
αἴρω
ὑπό
τέσσαρες
19039	μής
19041	προσφέρω
αὐτός
δῖος
19048	στέγος
19050	εἰμί
19052	ἐξορύσσω
χαλάω
19057	ὁ
19059	κατάκειμαι
19061	ἰδέω
ὁ
Ἰάσων-πλ
19066	αὐτός
λέγω1
τις
19072	σύ
ὁ
ἁμαρτία
ἀσάω
19077	τίνω
ὁ
γραμματεύς
κέω
19083	διαλογίζομαι
ἐν
19086	καρδιάω
αὐτός
τίς
19091	λαλέω
βλασφημέω
τίς
δυνάτης
19096	ἁμαρτία
εἰ
μής
εἷς
ὁ
19103	εὐθύς
19105	ὁ
Ἰάσων-πλ
τις
19109	αὐτός
ὅτι1
19112	διαλογίζομαι
ἐν
ἑαυτοῦ
λέγω1
αὐτός
τίς
οὗτος
διά-ἀλογίζομαι
ἐν
19122	καρδιάω
ὑμός
τίς
19126	εὔκοπος
19128	τις
19131	σύ
ὁ
ἁμαρτία
ἤ2
19136	ἐγείρω
19138	αἴρω
19141	σύ
19143	περιπατέω
ἵνα
19146	οἶδα
ὅτι1
ἐξουσία
ἔχω
ὁ
υἱός
τις
ἀνθρωπώ
19155	ἁμαρτία
ἐπί
19158	γῆ
λέγω1
τις
19162	σύ
λέγω1
ἐγείρω
αἴρω
19168	σύ
19170	ὑπάγω
εἰς
19174	σύ
19176	ἐγείρω
19178	εὐθύς
αἴρω
19182	ἐξέρχομαι
ἐν-προστίθημι
19186	ἐξιστάω
19191	θεον
λέγω2
ὅτι1
19197	Κάις
ἐξέρχομαι
19200	παρά
19202	θάλασσα
19205	ὁ
19207	ἔρχομαι
19214	παρά-ἀγάω
οἶδα
19218	τις
19220	κάθημαι
ἐπί
19223	τελωνέω
19225	λέγω1
αὐτός
ἀκολουθέω
19230	ἀνίστημι
ἀκολουθέω
αὐτός
Κάις
19235	κατά-ἀκέομαι
19237	ἐν
τῇ
οἰκία
αὐτός
19243	τελώνης
19247	τις
Ἰησοῦς
19251	μαθητός
αὐτός
ἀσάω
19257	ἀκολουθέω
αὐτός
19260	ὁ
γραμματεύς
ὁ
19265	ὅτι1
ἐσθίω
μετά
ὁ
ἁμαρτωλή
19271	τελωνέω
λέγω1
19274	μαθητός
αὐτός
ὅτι1
μετά
ὁ
τελωνέω
19281	ἁμαρτωλή
ἐσθίω
19284	ἀκούω
ὁ
Ἰάσων-πλ
λέγω1
αὐτός
οὐ
χρεία
ἔχω
ὁ
19296	ὁ
κακός
19299	οὐ
ἔρχομαι
καλέω
δίκαιος
ἀνά-λάω1
19305	Κάις
ἀσάω
ὁ
μαθητής
Ἰωάννησ-πλ
19311	ὁ
19317	λέγω1
αὐτός
Δίη
τίς
ὁ
μαθητής
Ἰωάννησ-πλ
19325	ὁ
μαθητής
ὁ
19329	νηστεύω
ὁ
19332	σύ
μαθητής
οὐ
νηστεύω
19337	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
Μᾶ
19343	ὁ
υἱόω
τις
19347	ἐν
19349	ὁ
νυμφίος
19352	αὐτός
19355	ὅσος
19357	ἔχω
19359	νυμφίος
19361	αὐτός
οὐ
19367	ἥμερος
19369	ἀπό-ἀραρίσκω
19371	αὐτός
ὁ
νυμφίος
19375	τοτέ
νηστεύω
ἐν
ἐκεῖνος
τῇ
ἥμερος
19383	ῥακόω
19385	ἐπιρράπτω
ἐπί
19388	παλαίω
εἰ
19391	μής
αἴρω
19396	αὐτός
19398	καίνω
τις
παλαίω
19402	χείρων
σχισμή
19407	βάλλω
οἶνον
νέω
εἰς
19412	παλαιόω
εἰ
19415	μής
ῥήγνυμι
ὁ
19422	ὁ
19426	ὁ
ἀσκέω
ἀνά-λάω1
οἶνον
νέω
εἰς
19433	καινόω
Κάις
19437	ἐν
19440	παραπορεύομαι
δῖος
ὁ
19445	ὁ
μαθητής
αὐτός
ἔρδω
ὁδός
19455	ὁ
19457	λέγω1
αὐτός
εἶδον
τίς
ποιέω
19464	ὁ
οὐ
19468	λέγω1
αὐτός
19472	τίς
ἐπί-οἰάω
19475	ὅτε
χρεία
19482	ὁ
19484	αὐτός
πῶς
εἰσέρχομαι
εἰς
19490	τις
θεον
ἐπί
19494	ἀρχιερεύς
19502	οὐ
19505	εἰ
μής
19508	ἱερεύς
19513	ὗς
αὐτός
ὄντα
19517	λέγω1
αὐτός
19521	δῖος
19526	οὐ
ὁ
19529	δῖος
19533	κύριος
19535	ὁ
υἱός
τις
ἀνθρωπώ
19540	τις
19542	Κάις
εἰσέρχομαι
19545	εἰς
19548	εἰμί
κέω
19552	χάω
19554	χειράς
19556	παρατηρέω
19558	εἰ
19561	θεραπεύω
19563	ἵνα
κατηγορέω
αὐτός
19567	λέγω1
τις
19570	τις
19572	χειράς
ἔχω
ξηρά
ἐγείρω
εἰς
19578	μέσος
19580	λέγω1
αὐτός
19585	ἀγαθός
ποιέω
ἤ2
κακοποιέω
ψῦχος
σώζω
ἤ2
ἀποκτείνω
ὁ
19595	σιωπάω
19600	ὀργάω
19602	ἐπί
τῇ
πώρωσις
19606	καρδία
αὐτός
λέγω1
τις
19611	ἐκτείνω
19613	χειράς
19615	ἐκτείνω
19618	ὁ
19620	αὐτός
19623	ὁ
19625	εὐθύς
μετά
ὁ
19630	δίδωμι
19632	αὐτός
19636	Κάις
ὁ
Ἰάσων-πλ
μετά
ὁ
μαθητός
αὐτός
19646	θάλασσα
19650	ἀπό
19652	Γαλιλαία
ἀκολουθέω
19655	ἀπό
19657	Ἰουδαῖος
19659	ἀπό
Ἱεροσόλυμοσ-πλ
19662	ἀπό
19664	Ἰδουμαῖα
19666	περάω1
τις
Ἰορδάνης
19670	περί
τυρός
19677	ὅσος
ποιέω
ἔρχομαι
19683	εἶπον
19685	μαθητός
αὐτός
ἵνα
19689	προσκαρτερέω
αὐτός
δῖος
19694	ἵνα
μής
19703	αὐτός
ἵνα
αὐτός
19708	ἔχω
19711	ὁ
19713	ὁ
19717	θεωρέω
προσπίτνω
αὐτός
19721	ἐκ-ῥάζω
λέγω1
ὅτι1
19725	εἰμί
ὁ
υἱός
τις
θεον
19731	πολύς
19733	αὐτός
ἵνα
μής
19737	φανερός
19739	Κάις
ἀναβαίνω
εἰς
19743	ὀρός
19745	προσκαλέω
19750	ἀπέρχομαι
19754	ἐπί-οἰάω
δωδεκάς
ἵνα
ὦσις
19759	αὐτός
19761	ἵνα
ἀποστέλλω
19767	ἐξουσία
19769	ὁ
δαιμόνιος
19772	ἐπί-οἰάω
19774	δωδεκάς
19777	ὀνομάζω
τις
19780	πέτρος
19784	τις
19787	Ἰωάννησ-πλ
19790	τις
19794	αὐτός
ὀνομάζω
19797	ὁ
19799	υἱόω
Βρόντης
19802	Ἀνδρέας
19804	φίλιππος
19806	Βαρθολομαῖος
19808	Μαθθαῖος
19810	θαυμάζω
19814	τις
19817	Θαδδαῖος
19821	Καναναῖος
19823	Ἰούδας
19829	Κάις
19831	εἰς
19836	ὁ
19839	μής
19847	ὁ
19849	αὐτός
ἐξέρχομαι
κρατέω
19853	λέγω1
19855	ὅτι1
ἐξίστημι
19858	ὁ
γραμματεύς
ὁ
ἀπό
Ἱεροσόλυμοσ-πλ
κατά-ἀβάω
λέγω1
ὅτι1
19867	ἔχω
19869	ὅτι1
ἐν
τις
ἄρχω
ὁ
δαιμόνιος
ἐκβάλλω
ὁ
δαιμόνιος
19881	ἐν
19883	λέγω1
αὐτός
πῶς
δυνάτης
Σατάν-πλ
19891	ἐάω
βασίλεια
19896	οὐ
δυνάτης
19899	ὁ
βασίλεια
19903	ἐάω
οἰκία
19908	οὐ
δύναμαι
ὁ
οἰκία
19915	εἰ
ὁ
Σατάν-πλ
ἀνίστημι
19923	οὐ
δυνάτης
19926	ἀνά-λάω1
19928	ἔχω
19930	οὐ
δυνάτης
19933	εἰς
19935	οἰκία
τις
ἰσχυρόω
19939	ὁ
σκεῦος
αὐτός
διαρπάζω
ἐάω
μής
πρότερος
19947	ἰσχυρός
δέω1
19950	τοτέ
19952	οἰκία
αὐτός
διαρπάζω
ἄμη
λέγω1
σύ
ὅτι1
πᾶς
19962	υἱόω
ὁ
ἀνθρωπώ
ὁ
19968	ὁ
βλασφημία
ὅσος
ἐάω
19975	ἄν2
βλασφημέω
εἰς
19981	ἅγιος
οὐ
ἔχω
19985	εἰς
19988	ἀνά-λάω1
19991	αἰώνιος
19993	ὅτι1
λέγω1
19996	ἀκάθαρτος
ἔχω
Κάις
20000	ὁ
μήτηρ
αὐτός
20004	ὁ
20006	αὐτός
20008	ἔξεστι
20010	ἀπό,εἰσ-τέλλω
20013	καλέω
20017	περί
20021	λέγω1
αὐτός
εἶδον
ὁ
μήτηρ
σύ
20028	ὁ
20030	σύ
20032	ὁ
ἀδελφή
σύ
ἔξεστι
ζητέω
σύ
20039	ἀπό-κριθάω
αὐτός
λέγω1
τίς
20044	ὁ
μήτηρ
μής
20048	ὁ
20053	περί
20055	κυκλάζω
20057	λέγω1
εἶδον
ὁ
μήτηρ
μής
20063	ὁ
20065	μής
20067	ἄν2
ποιέω
20070	θελημός
τις
θεον
20075	μής
20079	μήτηρ
20081	Κάις
20083	ἔρδω
20085	παρά
20087	θάλασσα
20096	εἰς
20098	ἐμβαίνω
20100	ἐν
τῇ
θαλασσεύς
20105	ὁ
20109	θάλασσα
ἐπί
20112	γῆ
ἀσάω
20117	ἐν
20119	πολύς
20121	λέγω1
αὐτός
ἐν
τῇ
20126	αὐτός
ἀκούω
εἶδον
ἐξέρχομαι
ὁ
σπειράομαι
σπείρω
20135	ἐν
τις
σπειράομαι
ὁ
20140	ἐπιέννυμι
παρά
20143	ὁδός
20145	ἔρχομαι
ὁ
πετεινός
20153	ἐπιέννυμι
ἐπί
20156	πετρώδης
20158	οὐ
20160	γῆ
20163	εὐθύς
20165	δῖος
20167	μής
20170	γῆ
20172	ὅτε
20174	ὁ
20178	δῖος
20180	μής
20182	ῥίζα
20186	ἐπιέννυμι
εἰς
ὁ
ἄκανθα
20191	ἀναβαίνω
ὁ
ἄκανθα
20198	καρπός
οὐ
20202	ἀνά-λάω1
ἐπιέννυμι
εἰς
20206	γῆ
20208	καλός
20210	δίδωμι
καρπός
ἀναβαίνω
20214	αὐξάνω
20217	εἰς
τριακοντάς
20220	ἐν
ἑξηκοντάς
20223	ἐν
ἕκατος
20226	λέγω1
20228	ἔχω
20232	Κάις
ὅτε
20235	κατά
μόνος
ἐρωτάω
20239	ὁ
περί
20242	ὗς
20244	δωδεκάς
ὁ
παραβολή
20248	λέγω1
αὐτός
σύ
20255	βασίλεια
τις
θεον
ἐκεῖνος
20261	ἔξεστι
ἐν
20264	ὁ
πᾶς
20267	ἵνα
20271	μής
ἰδέω
20277	μής
σύν-ἰόω
μής
ποτός
20284	αὐτός
20286	λέγω1
αὐτός
οὐ
οἰδάω
20291	παρά-ἀβολέω
20294	πῶς
πᾶς
ὁ
παραβολή
20299	ὁ
σπειράομαι
20303	σπείρω
20306	εἴσειμι
ὁ
παρά
20310	ὁδός
20312	σπείρω
ὁ
20318	εὐθύς
20320	ὁ
Σατάν-πλ
20323	αἴρω
20327	σπείρω
εἰς
20332	εἴσειμι
ὅμοιος
ὁ
ἐπί
ὁ
πετρώδης
20339	ἕ
20344	εὐθύς
μετά
χαρά
λαμβάνω
20350	οὐ
ἔχω
ῥίζα
ἐν
ἑαυτοῦ
ἀνά-λάω1
πρό-σκαίρω
εἴσειμι
20361	ἤ2
20363	δῖος
20366	εὐθύς
20369	ἀνά-λόω
εἴσειμι
ὁ
εἰς
ὁ
ἄκανθα
20377	εἴσειμι
ὁ
20383	ὁ
μέριμνα
τις
20388	ὁ
ἀπατάω
τις
πλουτέω
20393	ὁ
περί
ὁ
λοιπός
ἐπιθυμία
εἰσπορεύω
συμπνίγω
20407	εἴσειμι
ὁ
ἐπί
20411	γῆ
20413	καλός
20416	ἀκούω
20422	καρποφορέω
ἐν
τριακοντάς
20426	ἐν
ἑξηκοντάς
20429	ἐν
ἕκατος
Κάις
λέγω1
αὐτός
ὅτι1
Μῆτις
20437	ὁ
20439	ἵνα
ὑπό
20444	ἤ2
ὑπό
20447	κλίνω
οὐ
ἵνα
ἐπί
20452	λυχνία
20454	οὐ
20457	τίς
κρύπτω
ἐάω
μής
ἵνα
20463	οὐδός
20465	ἀπό-κρύφω
20467	ἵνα
ἔρχομαι
εἰς
φανερός
εἶμι
τίς
ἔχω
20477	Κάις
λέγω1
αὐτός
βλέπω
τίς
ἀκούω
ἐν
20486	μετρέω
20488	σύ
20491	σύ
20494	ἔχω
20496	αὐτός
20499	οὐ
ἔχω
20502	ὁ
ἔχω
αἴρω
20506	αὐτός
Κάις
λέγω1
20511	ὁ
βασίλεια
τις
θεον
ὡς
20517	βάλλω
20520	ἐπί
20522	γῆ
20524	καθεύδω
20526	ἐγείρω
20529	ἥμερος
20531	ὁ
20533	βλαστάω
20535	μηκύνω
ὡς
οὐ
20540	αὐτοματέω
ὁ
γῆ
καρποφορέω
πρότερος
20549	πλήρης
20551	ἐν
τις
στάχυς
20556	παραδέω
ὁ
καρπός
εὐθύς
ἀποστέλλω
20563	ὅτι1
παρίστημι
ὁ
20567	Κάις
λέγω1
πῶς
20572	βασίλεια
τις
θεον
ἤ2
ἐν
τίς
20579	παρά-ἀβολέω
τίθημι
ὡς
20587	ἐπί
20589	γῆ
μικρός
εἰμί
20593	ὁ
20595	ὁ
ἐπί
20598	γῆ
20602	ἀναβαίνω
20605	μέγας
20607	ὁ
λαχαίνω
20610	ποιέω
20615	ὑπό
20617	σκιά
αὐτός
ὁ
πετεινός
τις
οὐρανόω
20624	Κάις
20629	αὐτός
20637	παρά-ἀβολέω
οὐ
20640	αὐτός
20642	ἰδιάζω
20645	ἴδιος
μαθητός
ἐπί-ἐλύω
πᾶς
Κάις
λέγω1
αὐτός
ἐν
ἐκεῖνος
τῇ
ἥμερος
ὄψιος
20658	διέρχομαι
εἰς
20661	περάω1
20666	παραλαμβάνω
20668	ὡς
εἰμί
ἐν
τις
20674	ἀνά-λάω1
20676	εἰμί
20678	αὐτός
20682	μέγας
ἀνά-ἐμέω
20685	ὁ
20688	εἰς
20692	ἦδος
20698	εἰμί
ἐν
τῇ
πρύμνα
ἐπί
20707	ἐγείρω
20710	λέγω1
αὐτός
20713	οὐ
μέλω
σύ
ὅτι1
ἀπόλλυμι
20720	ἐπιτιμάω
τις
20724	εἶπον
τῇ
θαλασσεύς
σιωπάω
φιμόω
20731	ὁ
20735	γαληνής
μέγας
20738	εἶπον
αὐτός
τίς
δειλόομαι
εἰμί
20744	πῶς
οὐ
ἔχω
20753	λέγω1
20756	τίς
ἄρον
20760	ὅτι1
20762	ὁ
20765	ὁ
θάλασσα
ὑπακούω
αὐτός
Κάις
ἔρχομαι
εἰς
20773	περάω1
20775	θαλασσεύς
εἰς
20778	χώρα
ὁ
Γερασηνόσ-πλ
20783	αὐτός
ἐκ
τις
20787	εὐθύς
ὑπαντάω
αὐτός
ἐκ
ὁ
μνημεῖον
20794	ἐν
20799	κατά-ἔοικα
20801	ἐν
20805	οὐδός
ἅλυσις
20811	δέω1
δῖος
20816	πεδάω
20823	αὐτός
ὁ
ἅλυσις
20827	ὁ
πέδη
20832	ἰσχύω
20834	δαμάω
20836	δῖος
20840	ἥμερος
ἐν
20845	ἐν
20848	εἰμί
20851	κατακόπτης
20853	λιθάω
20855	ἰδέω
20858	ἀπό
μακρόθεν
δράω
20862	προσκυνέω
20865	κράζω
φωνέω
20868	λέγω1
τίς
ἐμός
20872	σύ
Ἰησοῦς
υἱός
τις
θεον
τις
ὕψιστος
ὁρκίζω
σύ
20882	θεον
μής
20886	λέγω1
20888	αὐτός
ἐξέρχομαι
20893	ἀκάθαρτος
ἐκ
τις
ἀνθρωπώ
20900	τίς
ὀνομάζω
σύ
20904	λέγω1
αὐτός
20907	ὀνομάζω
20909	ὅτι1
20915	πολύς
ἵνα
μής
αὐτός
ἀποστέλλω
ἔξεστι
20922	χώρα
εἰμί
20925	κέω
20927	τις
ὄρος
20930	χοίρα
μέγας
βόσκω
20936	λέγω2
πέμπω
ἐγώ
εἰς
20942	ἵνα
εἰς
20945	εἰσέρχομαι
20948	αὐτός
20950	ἐξέρχομαι
ὁ
20953	ὁ
20955	εἰσέρχομαι
εἰς
20960	ὁρμάω
ὁ
20963	κατά
τις
κρημνάω
εἰς
20968	θάλασσα
ὡς
20973	ἐν
τῇ
θαλασσεύς
Κάις
ὁ
20980	φεύγω
20983	εἰς
20987	εἰς
20991	ἔρχομαι
ἰδέω
τίς
21003	θεωρέω
21005	δαιμονίζομαι
κάθημαι
ἱματίζω
21009	σωφρονέω
21011	ἔχω
21013	λεγιώνη
21017	διηγέομαι
αὐτός
ὁ
21021	πῶς
21023	τις
21026	περί
ὁ
χοίρα
21030	ἔρδω
παρακαλέω
21034	ἀπό
ὁ
ὅριος
αὐτός
21040	αὐτός
εἰς
21046	ὁ
21048	ἵνα
21050	αὐτός
21053	οὐ
ἀφίημι
21056	ἀνά-λάω1
λέγω1
αὐτός
ὑπάγω
εἰς
21063	σύ
21066	σός
21069	αὐτός
ὅσος
ὁ
κύριος
σύ
ποιέω
21076	ἐλεάω
σύ
21079	ἀπέρχομαι
21081	ἔρδω
21083	ἐν
τῇ
δεκάπολις
ὅσος
ἐπί-οἰάω
αὐτός
ὁ
Ἰάσων-πλ
21093	θαυμάζω
Κάις
διά-ἀπεράω
τις
Ἰησοῦς
ἐν
τις
21102	εἰς
21104	περάω1
σύν-ἔσσομαι
21111	εἰμί
παρά
21114	θάλασσα
21117	εἷς
ὁ
ἀρχισυναγωγέω
21123	ἰδέω
21125	πίπτω
21129	αὐτός
21131	παρακαλέω
21133	πολύς
λέγω2
ὅτι1
21138	μής
ἔσχατος
ἔχω
ἵνα
21143	ἐπιτίθημι
ὁ
χειράς
21147	ἵνα
21150	ζάω
21152	ἀπέρχομαι
21154	αὐτός
21157	αὐτός
21161	συνθλίβω
21163	Κάις
21165	εἰμί
ἐν
ῥύσις
21169	δωδεκάς
ἔτος
21172	πολύς
πάσχω
ὑπό
πολύς
ἴατρα
21178	δαπανάω
ὁ
21182	πᾶς
21185	ὠφελέω
ἀνά-λάω1
μαλλός
εἰς
21190	χείρων
ἔρχομαι
ἀκούω
ὁ
περί
τις
Ἰησοῦς
ἔρχομαι
ἐν
τις
ὀχλάζω
ὀπίζω
ἑψάω
τις
21205	αὐτός
λέγω1
21208	ὅτι1
ἐάω
21212	ὁ
ἱματίζω
αὐτός
21217	εὐθύς
21219	ὁ
πηγός
τις
21226	τις
21228	ὅτι1
ἰάομαι
ἀπό
21234	εὐθύς
ὁ
Ἰάσων-πλ
21238	ἐν
ἑαυτοῦ
21241	ἐκ
αὐτός
21244	ἐξέρχομαι
ἐπί-στράπτω
ἐν
τις
ὀχλάζω
λέγω1
τίς
μής
ἑψάω
ὁ
ἱματίζω
21256	λέγω1
αὐτός
ὁ
μαθητής
αὐτός
21264	συνθλίβω
σύ
21267	λέγω1
τίς
μής
ἑψάω
21273	ἰδέω
21277	ὁ
21280	φοβέω
21282	τρέμω
οἶδα
ὁ
γίγνομαι
21287	ἔρχομαι
21289	πρόσ-ἐπιέννυμι
αὐτός
21292	εἶπον
αὐτός
πᾶς
21296	ἀλήθεια
ὁ
21299	εἶπον
21301	θυγάτηρ
ὁ
πίστις
σύ
σώζω
σύ
ὑπάγω
εἰς
εἰρηνέω
21311	οἶδα
ὑγιής
ἀπό
21316	σύ
21318	αὐτός
21321	ἀπό
τις
ἀρχισυναγωγέω
λέγω2
ὅτι1
ἠμί
θυγάτηρ
σύ
21330	τίς
21335	ὁ
21337	Ἰάσων-πλ
παρακούω
21341	λαλέω
λέγω1
τις
21345	Μᾶ
φοβέω
μόνος
πιστεύω
21350	οὐ
ἀφίημι
οὐδείς
21354	αὐτός
συνακολουθέω
εἰ
μής
21359	πέτρος
21363	Ἰωάννησ-πλ
21369	εἰς
21372	τις
ἀρχισυναγωγέω
21375	θεωρέω
21381	πολύς
21384	λέγω1
αὐτός
τίς
θορυβέω
21389	κλαίω
21391	παιδίον
οὐ
21394	ἀνά-λάω1
καθεύδω
21397	καταγελάω
αὐτός
21401	ἐκβάλλω
21403	παραλαμβάνω
21406	τις
παιδίον
21414	αὐτός
21416	εἰσπορεύω
21418	εἰμί
21420	παιδίον
21422	κρατέω
21425	τις
παιδίον
λέγω1
21431	ὁ
21433	μεθερμηνεύω
21435	κορέω
σύ
λέγω1
ἐγείρω
21440	εὐθύς
ἀνίστημι
21443	κορέω
21445	περί,ἐπί-ἀτάομαι
εἰμί
21448	ἔται
δωδεκάς
21451	ἐξίστημι
εὐθύς
ἔκστασις
21456	διαστέλλω
αὐτός
πολύς
ἵνα
21464	εἶπον
21468	Κάις
ἐξέρχομαι
21473	εἰς
21476	αὐτός
21478	ἀκολουθέω
αὐτός
ὁ
μαθητής
αὐτός
21486	ἔρδω
21488	ἐν
τῇ
συναγωγεύς
21492	ὁ
21496	λέγω2
πίνω
οὗτος
οὗτος
21501	τίς
ὁ
σοφία
ὁ
δίδωμι
οὗτος
21508	ὁ
δύναμις
τοιοῦτος
δῖος
ὁ
χειρόω
αὐτός
γίγνομαι
οὐ
21519	ὁ
21521	ὁ
υἱός
21524	Μαρία
21531	Ἰούδας
21535	οὐ
εἴσειμι
ὁ
ἀδελφή
αὐτός
21542	ἐγώ
21545	ἐν
αὐτός
21548	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ὅτι1
οὐ
21555	προφητάζω
21557	εἰ
μής
ἐν
τῇ
21562	αὐτός
21564	ἐν
21567	αὐτός
21569	ἐν
τῇ
οἰκία
αὐτός
21574	οὐ
21576	κέω
ποιέω
οὐδείς
21580	εἰ
μής
ὀλιγόω
ἀρρωστέω
ἐπιθέω
ὁ
χειράς
21590	δῖος
21592	ἀπιστία
αὐτός
Κάις
περί-ἔσσομαι
ὁ
κώμη
κυκλάζω
21600	Κάις
προσκαλέω
21603	δωδεκάς
21605	ἔρδω
21607	ἀποστέλλω
21611	δίδωμι
αὐτός
ἐξουσία
ὁ
πνευματόω
ὁ
21620	αὐτός
ἵνα
21624	εἰς
ὁδός
εἰ
μής
21629	μόνος
μής
21632	μής
πήρα
μής
εἰς
21638	χαλκός
ἀνά-λάω1
21643	μής
ἐνδύω
21646	χιτώνη
21648	λέγω1
αὐτός
21651	ἐάω
εἰσέρχομαι
εἰς
οἰκία
κέω
μένω
ἑός
ἄν2
ἐξέρχομαι
21663	ἄν2
21665	μής
δέχομαι
ὑμός
21670	ὑμός
ἐκπορεύω
21673	ἐκτινάσσω
21675	χόω
21677	ὑπό,κατά-εἰμί
ὁ
ποδόω
ὑμός
εἰς
μαρτυρέω
αὐτός
Κάις
21687	ἵνα
μετά-νάω
21690	δαιμόνιος
πολύς
ἐκβάλλω
21694	ἀλείφω
ἔλαιος
21699	θεραπεύω
Κάις
21702	ὁ
βασιλεύς
21705	φανερός
21709	ὀνομάζω
αὐτός
21712	λέγω1
ὅτι1
Ἰωάννησ-πλ
ὁ
21718	ἐκ
νεκρός
21721	δῖος
21723	ἐνεργέω
ὁ
δύναμις
ἐν
αὐτός
ἀνά-λόω
21730	λέγω1
ὅτι1
Ἠλεῖος
21734	ἀνά-λόω
21736	λέγω1
ὅτι1
προφητάζω
ὡς
εἷς
ὁ
προφητάζω
ἀκούω
21745	ὁ
21747	λέγω1
ὅς
ἔσσομαι
21751	Ἰωάννησ-πλ
21753	ἐγείρω
21756	ὁ
21758	ἀποστέλλω
κρατέω
21761	Ἰωάννησ-πλ
21763	δέω2
21765	ἐν
φυλακεύς
δῖος
21771	φίλιππος
τις
21774	αὐτός
ὅτι1
21778	λέγω1
21780	ὁ
Ἰωάννησ-πλ
τις
21784	ὅτι1
οὐ
21787	σύ
21791	τις
21793	σύ
ὁ
21798	αὐτός
21802	ἀποκτείνω
21804	οὐ
21806	ὁ
21811	Ἰωάννησ-πλ
εἰδοί
21814	ἀνά-διδράσκω
δίκαιος
21817	ἅγιος
21822	ἀκούω
αὐτός
πολύς
21827	ἡδύς
αὐτός
21830	Κάις
21832	ἥμερος
εὐκαιρέω
ὅτε
21838	αὐτός
δεῖπνος
ἐπί-οἰάω
21843	αὐτός
21846	χιλιαρχέω
21849	πρῶτος
21851	Γαλιλαία
21855	θυγάτηρ
21860	ὀρχέομαι
ἐρέσσω
τις
21866	συνανάκειμαι
ὁ
21869	βασιλεύς
εἶπον
τις
21873	αἰτέω
21875	ὁ
ἐάω
21879	δίδωμι
σύ
21884	ὅτι1
ἐάω
21888	δίδωμι
σύ
ἑός
21893	βασίλεια
μής
21896	ἐξέρχομαι
εἶπον
τῇ
μήτηρ
21901	τίς
21903	ὁ
21905	εἶπον
21908	Ἰωάννησ-πλ
τις
21912	εἰσέρχομαι
εὐθύς
μετά
σπουδάζω
21920	λέγω1
ἐθέλω
ἵνα
ἐκ-ἀυτέω
δίδωμι
21926	ἐπί
πινακίς
21930	Ἰωάννησ-πλ
τις
21936	ὁ
βασιλεύς
δῖος
21940	ὁρκόω
21943	ἀνάκειμαι
οὐ
21946	ἀθετέω
21949	εὐθύς
ἀποστέλλω
ὁ
βασιλεύς
21954	ἐπί-ἐτάζω
φέρω
21958	αὐτός
21963	ἐν
τῇ
φυλακεύς
21967	φέρω
21970	αὐτός
ἐπί
πινακίς
21976	τις
21980	κορέω
21983	τῇ
μήτηρ
21988	ὁ
μαθητής
αὐτός
21993	ἐράω1
21996	αὐτός
22000	ἐν
μνημεῖον
Κάις
22004	ὁ
22011	αὐτός
πᾶς
ὅσος
ἐπί-οἰάω
22016	ὅσος
22019	λέγω1
αὐτός
22025	ἰδιάζω
εἰς
ἐρῆμος
22030	ἀνά,ἀπό-αὔω2
ὀλίγος
ἀσάω
22034	ὁ
22037	ὁ
22041	οὐδός
22043	εὐκαιρέω
22045	ἀπέρχομαι
ἐν
τις
22049	εἰς
ἐρῆμος
22053	ἰδιάζω
22055	εἶδον
22059	ἐπιγιγνώσκω
22062	πέζις
ἀπό
πᾶς
ὁ
πολύς
συντρέχω
κέω
22070	προέρχομαι
22072	Κάις
22074	οἶδα
22078	σπλαγχνίζομαι
22081	ὅτι1
ἀσάω
ὡς
22085	μής
ἔχω
22089	ἔρδω
22092	πολύς
Κάις
ἦδος
ὥρα
22099	αὐτός
ὁ
μαθητής
αὐτός
λέγω1
ὅτι1
ἐρῆμος
22107	ὁ
22110	ἦδος
ὥρα
22113	ἀπολύω
22115	ἵνα
22117	εἰς
22119	κυκλάζω
22122	κώμη
22124	ἑαυτοῦ
τίς
φάγων
ὁ
22129	ἀπό-κριθάω
εἶπον
αὐτός
δίδωμι
αὐτός
22137	λέγω1
αὐτός
22142	διακόσιοι
22146	αὐτός
22148	ὁ
22150	λέγω1
αὐτός
ποσός
ἔχω
22155	ὑπάγω
εἶδον
22159	λέγω1
22163	ἰχθύα
22165	ἐπί-ἐτάζω
αὐτός
22169	συμπόσιος
συμπόσιος
ἐπί
τις
χλωράω
χορτάζω
22176	ἀνά-ἐφέζομαι
πράσιος
πράσιος
κατά
ἕκατος
22182	κατά
πεντηκοντάς
22185	λαβή
22192	ἰχθύα
ἀναβλέπω
εἰς
22197	εὐλογέω
22199	κατά,ἐκ-λάζω
22203	δίδωμι
22205	μαθητός
ἵνα
22208	αὐτός
22212	ἰχθύα
22214	πᾶσις
22216	ἐσθίω
22221	ἐράω1
22223	δωδεκάς
22227	ἀπό
ὁ
ἰχθύα
22231	ἀσάω
ὁ
22238	Κάις
εὐθύς
22242	μαθητής
αὐτός
22245	εἰς
22249	προάγω
εἰς
22252	περάω1
22255	ἑός
22257	ἀπό-λυάω
22261	ἀποτάσσω
αὐτός
ἀπέρχομαι
εἰς
22266	ὀρός
22269	ὄψιος
22271	εἰμί
22274	ἐν
μεσάζω
22277	θαλασσεύς
22281	ἐπί
22283	γῆ
22285	ἰδέω
22288	ἐν
τις
ἐλαύνω
εἰμί
22293	ὁ
22296	αὐτός
περί
22305	περιπατέω
ἐπί
22308	θαλασσεύς
22313	ὁ
22317	ἐπί
22319	θαλασσεύς
περιπατέω
22322	ὅτι1
22326	ἀνά,ἐκ-ῥάσσω
22333	ὁ
22335	εὐθύς
22338	αὐτός
22340	λέγω1
αὐτός
θαρσέω
ἔσσομαι
εἰμί
μής
φοβέω
22351	εἰς
22356	ὁ
22359	λιάζω
ἐκ
περί-σέω
ἐν
ἑαυτοῦ
ἐξίστημι
οὐ
22367	συνίημι
ἐπί
22370	ἀρτάω
22372	εἰμί
αὐτός
ὁ
καρδία
22377	Κάις
διά-ἀπεράω
ἐπί
22381	γῆ
ἔρχομαι
εἰς
22388	ἐξέρχομαι
αὐτός
ἐκ
τις
22393	εὐθύς
22396	περιτρέχω
ὅλος
22399	χώρα
22402	ἔρδω
ἐπί
22407	κακός
22411	ἀκούω
ὅτι1
22416	ἄν2
εἰσπορεύω
εἰς
κώμη
ἤ2
εἰς
πόλις
ἤ2
εἰς
22426	ἐν
22428	ἀγοράζω
22431	ἀσθενόω
22433	παρακαλέω
22435	ἵνα
22437	τις
κρασπεδόομαι
τις
22441	αὐτός
22445	ἄν2
ἑψάω
αὐτός
εἰσ-ὀίζω
Κάις
22453	ὁ
22456	τίνω
ὁ
γραμματεύς
22460	ἀπό
Ἱεροσόλυμοσ-πλ
22464	τίς
ὁ
μαθητός
αὐτός
ὅτι1
κοινόω
22474	ἐσθίω
22477	ὁ
22482	ὁ
Ἰουδαίζω
ἐάω
μής
22487	νίζω
ὁ
χειράς
οὐ
ἐσθίω
22495	ὁ
πρέσβυς
22499	ἀγορά
ἐάω
μής
22503	οὐ
ἐσθίω
22506	ἀνά-λάω1
πολύς
22509	ὅς
παραλαμβάνω
22515	ξεστός
22517	χαλκοῦς
22519	ἐπερωτάω
22521	ὁ
22524	ὁ
γραμματεύς
Δίη
τίς
οὐ
περιπατέω
ὁ
μαθητής
σύ
κατά
22536	ὁ
πρέσβυς
ἀνά-λάω1
κοινόω
22541	ἐσθίω
22544	ὁ
22546	εἶπον
αὐτός
καλός
προφητεύω
Ἠσαΐασ-πλ
περί
ὑμός
ὁ
22555	ὡς
22557	ὅτι1
22559	ὁ
λᾶας
22564	τιμάω
ὁ
22567	καρδία
αὐτός
22570	ἀπέχω
22572	ἐμός
ματάω
22578	διδασκαλία
22580	ἀνθρωπώ
22584	τις
θεον
κρατέω
22589	ὁ
ἀνθρωπώ
22592	λέγω1
αὐτός
καλός
ἀθετέω
22598	τις
θεον
ἵνα
22603	ὑμός
τηρέω
Μωυσῆσ-πλ
22607	εἶπον
τιμάω
22611	σύ
22615	σύ
22617	ὁ
κακόλογος
22620	ἤ2
22622	θανατάω
22626	λέγω1
ἐάω
εἶπον
22630	τις
πατρίς
ἤ2
τῇ
μήτηρ
22636	ὁ
22638	Δῶρος
ὁ
ἐάω
ἐκ
ἐμός
22645	ἀφίημι
22648	ποιέω
τις
πατρίς
ἤ2
τῇ
μήτηρ
22657	τις
θεον
τῇ
παράδοσις
ὑμός
ἵημι
22665	παρόμοιος
τοιοῦτος
πολύς
ποιέω
Κάις
22674	λέγω1
αὐτός
ἀκούω
μής
22680	συνίημι
22684	τις
ἀνθρωπώ
εἰσπορεύω
εἰς
22689	ὁ
δυνάτης
κοινόω
22693	ἀνά-λάω1
ὁ
ἐκ
τις
ἀνθρωπώ
ἐκπορεύω
22700	ὁ
κοινόω
22704	Κάις
ὅτε
εἰσέρχομαι
εἰς
22709	ἀπό
τις
ὀχλέω
ἐπερωτάω
22714	ὁ
μαθητής
αὐτός
22718	παρά-ἀβολέω
22720	λέγω1
αὐτός
22725	ἀσυνετέω
εἰμί
οὐ
νοέω
ὅτι1
πᾶς
22733	εἰσπορεύω
εἰς
22737	οὐ
δυνάτης
22740	κοινόω
ὅτι1
οὐ
εἰσπορεύω
αὐτός
εἰς
22747	καρδία
22749	εἰς
22751	κοιλία
22753	εἰς
22756	ἐκπορεύω
22758	πᾶς
ὁ
22761	λέγω1
22763	ὅτι1
22765	ἐκ
τις
ἀνθρωπώ
ἐκπορεύω
22770	κοινόω
22773	σώζω
22775	ἐκ
22777	καρδία
ὁ
ἀνθρωπώ
ὁ
22782	ὁ
κακόω
ἐκπορεύω
πορνεία
κλοπή
φονός
μοιχεία
πλεονεξία
πονηρία
22792	ἀσέλγεια
22794	πονηρός
βλασφημία
ὑπερηφανία
22798	πᾶς
οὗτος
ὁ
πονηρός
σώζω
ἐκπορεύω
22805	κοινόω
22810	ἀνίστημι
ἀπέρχομαι
εἰς
ὁ
ὅριος
Τύρας
Κάις
22818	εἰς
οἰκία
οὐδείς
22824	οὐ
22826	λανθάνω
22828	εὐθύς
ἀκούω
22831	περί
αὐτός
εἷς
22839	ἀκάθαρτος
ἔρχομαι
πρόσ-ἐπιέννυμι
22845	αὐτός
ὁ
22849	εἰμί
22852	τις
γένος
22857	ἵνα
22859	δαιμόνιος
ἐκβάλλω
ἐκ
22863	θυγάτηρ
22866	λέγω1
22869	πρότερος
22871	ὁ
22873	οὐ
22876	καλός
22880	ὁ
τεκνόω
22885	βάλλω
ὁ
22888	ἀπό-κριθάω
22890	λέγω1
αὐτός
νάω
κύριος
22895	ὁ
22897	ὑπό,κατά-εἰμί
22899	τραπεζεύς
ἐσθίω
ἀπό
ὁ
22904	ὁ
παιδίον
22907	εἶπον
22909	Δίη
22913	ὑπάγω
ἐξέρχομαι
ἐκ
22917	θυγάτηρ
σύ
22920	δαιμόνιος
22922	ἀπέρχομαι
εἰς
22927	εὑρίσκω
22929	παιδίον
βάλλω
ἐπί
22933	κλίνω
22936	δαιμόνιος
22938	Κάις
22941	ἐκ
ὁ
ὅριος
Τύρας
ἔρχομαι
δῖος
22948	εἰς
22950	θάλασσα
22952	Γαλιλαία
ἄνα
μέσος
ὁ
ὅριος
22958	Κάις
φέρω
αὐτός
κωφός
22963	μογιλάλος
22965	παρακαλέω
22967	ἵνα
ἐπιτίθημι
αὐτός
22971	χειράς
22975	ἀπό
τις
ὀχλέω
22979	ἰδιάζω
βάλλω
22983	αὐτός
εἰς
ὁ
22987	αὐτός
22989	πτύω
ἑψάω
22992	γλῶσσα
αὐτός
22995	ἀναβλέπω
εἰς
23001	λέγω1
αὐτός
23004	ὁ
23008	ἀνοίγνυμι
αὐτός
ὁ
ἀκοή
23013	εὐθύς
23015	ὁ
23018	γλῶσσα
αὐτός
23022	ὀρθός
23024	διαστέλλω
αὐτός
ἵνα
23028	λέγω1
ὅσος
23031	αὐτός
διά,εἰσ-τέλλω
23034	μαλλός
περισσός
κηρύσσω
23038	ὑπερπερισσῶς
23040	λέγω2
καλός
πᾶς
ποιέω
23047	ποιέω
23050	ἀλαλόω
23052	ἐν
23055	ἡμέρα
23058	ὀχλέω
23061	μής
ἔχω
τίς
φάγων
23067	μαθητής
λέγω1
αὐτός
σπλαγχνίζω
ἐπί
23074	ὅτι1
ἦδος
ἥμερος
τρέω
προσμένω
23081	οὐ
ἔχω
τίς
φάγων
23086	ἐάω
ἀπολύω
23089	νῆστις
εἰς
23092	αὐτός
23094	ἐν
τῇ
ὁδός
23098	τίνω
αὐτός
ἀπό
μακρόθεν
εἴσειμι
23104	ἀπό-κριθάω
αὐτός
ὁ
μαθητής
αὐτός
ὅτι1
πίνω
23112	δύναμαι
τίς
23115	χορτάζω
ἀρτάω
23118	ἐρημία
23122	ποσός
ἔχω
23125	ὁ
23127	εἶπον
ἑπτάς
23130	παραγγέλλω
τις
ὀχλάζω
ἀνά,ἀπό-ἕννυμι
ἐπί
23136	γῆ
23138	λαβή
23140	ἑπτάς
23142	εὐχαριστέω
ἐκ-λάζω
23145	δίδωμι
23147	μαθητός
αὐτός
ἵνα
23153	τις
ὀχλάζω
23158	ὀλίγος
23160	εὐλογέω
αὐτός
εἶπον
23164	οὗτος
23167	ἐσθίω
23171	ἐράω1
23174	ἑπτάς
23176	ἀσάω
23178	ὡς
23181	ἀπό-ἐλύω
23183	Κάις
εὐθύς
ἐμβαίνω
εἰς
23189	μετά
ὁ
μαθητός
αὐτός
ἔρχομαι
εἰς
ὁ
μέρος
23198	Κάις
ἐξέρχομαι
ὁ
23203	ἔρδω
23205	αὐτός
23208	αὐτός
23210	ἀπό
τις
οὐρανόω
23216	ἀναστενάζω
τις
23219	αὐτός
λέγω1
τίς
ὁ
γενεά
23225	ζητέω
23227	ἄμη
λέγω1
σύ
εἰ
23232	τῇ
γενεά
ταύτῃ
23240	ἐμβαίνω
ἀπέρχομαι
εἰς
23244	περάω1
Κάις
ἐπιλανθάνομαι
23250	εἰ
μής
ἕνος
23254	οὐ
ἔχω
23257	ἑαυτοῦ
ἐν
τις
23262	διά,εἰσ-τέλλω
αὐτός
λέγω2
ὁράω
βλέπω
ἀπό
23270	ὁ
23280	ὅτι1
23282	οὐ
ἔχω
23286	λέγω1
αὐτός
τίς
διά-ἀλογίζομαι
ὅτι1
23292	οὐ
ἔχω
23295	νοέω
οὐδός
συνίημι
23299	ἔχω
23301	καρδία
ὑμός
23305	οὐ
βλέπω
23310	οὐ
ἀκούω
23313	οὐ
μνημονεύω
ὅτε
23319	ἐκ-λάζω
εἰς
23323	ποσός
23326	πλήρης
ἐράω1
λέγω1
αὐτός
δωδεκάς
ὅτε
23333	ἑπτάς
εἰς
23337	πόσος
23341	ἐράω1
23343	λέγω1
ἑπτάς
23346	λέγω1
αὐτός
23349	συνίημι
Κάις
23352	εἰς
23354	Κάις
φέρω
αὐτός
τυφλός
23359	παρακαλέω
23361	ἵνα
αὐτός
ἅπτω
23368	τις
τυφλόω
ἐκφέρω
23372	ἔξεστι
23374	κωμάζω
23376	πτύω
εἰς
ὁ
23380	αὐτός
ἐπιθέω
ὁ
χειράς
αὐτός
23387	εἶμι
τίς
23391	ἀναβλέπω
λέγω1
βλέπω
23395	ἀνθρωπώ
ὅτι1
ὡς
δένδρον
ὁράω
περιπατέω
23404	ὁ
χειράς
ἐπί
23409	αὐτός
23417	ἅπας
23419	ἀποστέλλω
23421	εἰς
23423	αὐτός
λέγω2
Μῆδος
εἰς
23429	εἰσέρχομαι
Κάις
ἐξέρχομαι
ὁ
Ἰάσων-πλ
23435	ὁ
μαθητής
αὐτός
εἰς
ὁ
κώμη
Καισαρία
23443	φίλιππος
23445	ἐν
τῇ
ὁδός
23450	μαθητής
αὐτός
λέγω2
αὐτός
τις
23456	λέγω1
ὁ
ἀνθρωπώ
23460	ὁ
23462	εἶπον
αὐτός
λέγω2
ὅτι1
Ἰωάννησ-πλ
23470	ἀνά-λόω
Ἠλεῖος
ἀνά-λόω
23474	ὅτι1
εἷς
ὁ
προφητάζω
23484	τις
23486	λέγω1
23488	ἀπό-κριθάω
ὁ
πέτρος
λέγω1
αὐτός
23494	εἰμί
ὁ
χριστός
23498	ἐπιτιμάω
αὐτός
ἵνα
23502	λέγω1
περί
αὐτός
Κάις
ἔρδω
23509	ὅτι1
δέω1
23513	τις
ἀνθρωπώ
πολύς
23518	ἀποδοκιμάζω
ὑπό
ὁ
πρέσβυς
23523	ὁ
ἀρχιέρεως
23526	ὁ
γραμματεύς
23531	μετά
τρέω
ἥμερος
23536	παρρησία
23542	ὁ
πέτρος
23545	ἔρδω
ἐπιτιμάω
αὐτός
ὁ
23550	ἐπί-στράπτω
23552	ἰδέω
23554	μαθητής
αὐτός
ἐπιτιμάω
πέτρος
23559	λέγω1
ὑπάγω
ὀπίζω
μής
Σατάν-πλ
ὅτι1
οὐ
φρονέω
ὁ
τις
θεον
ἀνά-λάω1
ὁ
ὁ
ἀνθρωπώ
Κάις
23578	ὗς
23580	μαθητός
αὐτός
εἶπον
αὐτός
εἶμι
τίς
ἐθέλω
ὀπίζω
μής
23590	ἀπαρνέομαι
23593	ἀρατός
23596	αὐτός
23602	ἐάω
ἐθέλω
23605	ψῦχος
αὐτός
σώζω
ἀπόλλυμι
23612	ἄν2
ἀπόλλυμι
23615	ψῦχος
αὐτός
23618	ἐμός
23620	τις
23622	σώζω
23624	τίς
23626	ὠφελέω
23628	κερδαίνω
23631	ὅλοξ
23635	ψῦχος
αὐτός
τίς
23643	ψύχω
αὐτός
23647	ἐάω
ἐπαισχύνομαι
23653	λογόω
ἐν
τῇ
γενεά
ταύτῃ
τῇ
23663	ὁ
υἱός
τις
ἀνθρωπώ
ἐπαισχύνομαι
23670	ἔρχομαι
ἐν
τῇ
δόξις
τις
23676	αὐτός
μετά
ὁ
ἀγγέλλω
ὁ
ἅγιος
23683	λέγω1
αὐτός
ἄμη
λέγω1
σύ
ὅτι1
εἴσειμι
τίνω
23692	ὁ
23695	οὐ
μής
23698	θανατάω
ἑός
ἄν2
ἰδέω
23703	βασίλεια
τις
θεον
ἔρχομαι
ἐν
δύναμις
Κάις
μετά
ἥμερος
23713	παραλαμβάνω
ὁ
Ἰάσων-πλ
23717	πέτρος
23722	Ἰωάννησ-πλ
23724	ἀναφέρω
23726	εἰς
ὀρός
ὑψηλός
23730	ἰδιάζω
μονόω
23734	ἐν-προστίθημι
αὐτός
23737	ὁ
23739	αὐτός
23741	στίλβω
λευκός
λιάζω
οἷος
γναφεύς
ἐπί
23748	γῆ
οὐ
δυνάτης
23755	αὐτός
Ἠλεῖος
ὗς
Μωυσῆσ-πλ
23760	ἀσάω
23762	τις
Ἰησοῦς
23765	ἀπό-κριθάω
ὁ
πέτρος
λέγω1
τις
Ἰησοῦς
23772	καλός
23774	ἐγώ
23779	τρέω
σκηνή
σύ
23784	Μωυσῆσ-πλ
23787	Ἠλεῖος
23789	οὐ
23792	τίς
ἀπό-κριθάω
ἐκφοβέω
23800	ἐπισκιάζω
αὐτός
23804	φωνέω
ἐκ
23810	ὁ
υἱός
μής
ὁ
23815	ἀκούω
αὐτός
23818	ἐκ,ἀπό-ἰνάω
23821	οὐδείς
εἶδον
ἀνά-λάω1
23826	μόνος
23828	ἑαυτοῦ
Κάις
καταβαίνω
αὐτός
ἐκ
τις
ὀρός
διαστέλλω
αὐτός
ἵνα
23839	ὅς
εἶδον
διηγέομαι
εἰ
μής
23845	ὁ
υἱός
τις
ἀνθρωπώ
ἐκ
νεκρός
ἀνίστημι
23859	τίς
23862	ἐκ
νεκρός
23866	ἐπερωτάω
23868	λέγω2
ὅτι1
λέγω1
ὁ
γραμματεύς
ὅτι1
Ἠλεῖος
δέω1
23877	πρότερος
ὁ
23881	αὐτός
Ἠλεῖος
23885	πρότερος
ἀπό-καθιστάνω
πᾶς
23889	πῶς
23891	ἐπί
23894	τις
ἀνθρωπώ
ἵνα
πολύς
πάσχω
23901	ἀνά-λάω1
λέγω1
σύ
ὅτι1
23906	Ἠλεῖος
ἔρχομαι
23909	ἐπί-οἰάω
αὐτός
ὅσος
ἐθέλω
23917	Κάις
23921	μαθητής
εἶδον
23925	περί
23928	γραμματεύς
23933	εὐθύς
23935	ὁ
23945	ἐπερωτάω
23947	τίς
23952	ἀπό-κριθάω
αὐτός
εἷς
ἐκ
τις
ὀχλέω
23962	μής
23964	σύ
ἔχω
23967	ἄλαλος
23970	ἐάω
23972	καταλαμβάνω
ῥήγνυμι
23976	ἀφρίζω
23978	τρίζω
23980	ὀδούς
23984	εἶπον
23986	μαθητός
σύ
ἵνα
23990	ἐκβάλλω
23992	οὐ
ἰσχύω
ὁ
23996	ἀπό-κριθάω
αὐτός
λέγω1
ὦ
γενεά
24002	ἑός
πότε
24005	ὑμός
εἰσ-ὀμάζω
ἑός
πότε
ἀνά-ἔσσομαι
ὑμός
φέρω
24021	ἰδέω
24025	εὐθύς
σύν,εἰς,παρά-ἄγνυμι
24029	πέσος
ἐπί
24032	γῆ
24036	ἐπερωτάω
24039	αὐτός
ποσός
24043	ὡς
24045	γίγνομαι
αὐτός
ὁ
24049	εἶπον
ἐκ
24055	εἰς
24058	βάλλω
24060	εἰς
24062	ἵνα
ἀπόλλυμι
24066	εἶμι
τίς
δύναμαι
βοηθέω
ἐγώ
σπλαγχνίζομαι
24073	ἐγώ
ὁ
24076	Ἰάσων-πλ
εἶπον
αὐτός
24080	εἰ
δύναμαι
πᾶς
δυνατός
τις
πιστεύω
εὐθύς
κράζω
ὁ
24090	τις
παιδίον
λέγω1
πιστεύω
βοηθέω
μής
τῇ
ἀπιστία
ἰδέω
24100	ὁ
Ἰάσων-πλ
ὅτι1
ἐπισυντρέχω
24105	ἐπιτιμάω
τις
24108	τις
24110	λέγω2
αὐτός
24113	ἄλαλος
24115	κωφός
24117	ἔσσομαι
ἐπιτάσσω
σύ
ἐξέρχομαι
ἐκ
αὐτός
24125	εἰσέρχομαι
εἰς
24129	κράζω
24131	πολύς
σπαράσσω
ἐξέρχομαι
24137	νεκρός
24141	λέγω2
ὅτι1
24144	ὁ
24146	Ἰάσων-πλ
κρατέω
24150	αὐτός
ἀγείρω
24154	ἀνίστημι
24157	αὐτός
εἰς
24160	ὁ
μαθητής
αὐτός
24164	ἰδιάζω
ἐπερωτάω
24167	ὅτι1
24169	οὐ
24171	ἐκβάλλω
24174	εἶπον
αὐτός
24179	ἐν
24181	δυνάτης
24183	εἰ
μής
ἐν
προσεύχομαι
24189	παραπορεύομαι
δῖος
24192	Γαλιλαία
24194	οὐ
24196	ἵνα
τίς
24202	μαθητής
αὐτός
24205	λέγω1
αὐτός
ὅτι1
ὁ
υἱός
τις
ἀνθρωπώ
24213	εἰς
χειράς
ἀνθρωπώ
24217	ἀποκτείνω
24221	μετά
τρέω
ἥμερος
ἀνίστημι
ὁ
24227	ἀγνοέω
24233	ἐπερωτάω
Κάις
ἔρχομαι
εἰς
24238	Κάις
ἐν
τῇ
οἰκία
24245	τίς
ἐν
τῇ
ὁδός
24250	ὁ
24252	σιωπάω
24256	διαλέγω
ἐν
τῇ
ὁδός
τίς
24263	καθίζω
24266	δωδεκάς
24268	λέγω1
αὐτός
εἶμι
τίς
ἐθέλω
πρῶτος
24282	λαβή
παιδίον
24286	ἐν
μεσάζω
αὐτός
24290	ἐναγκαλίζομαι
24292	εἶπον
αὐτός
24295	ἄν2
ἵημι
ὁ
τοιοῦτος
παιδίον
δέχομαι
ἐπί
τις
24304	μής
ἐμός
24309	ἄν2
ἐμός
24312	οὐ
ἐμός
24315	ἀνά-λάω1
24317	ἀποστέλλω
24320	αὐτός
ὁ
Ἰωάννησ-πλ
24324	οἶδα
τις
ἐν
τις
24329	σύ
ἐκβάλλω
δαιμόνιος
24333	οὐ
ἀκολουθέω
ἐγώ
24339	ὅτι1
οὐ
24342	ἐγώ
ὁ
24345	Ἰάσων-πλ
εἶπον
Μᾶ
κωλύω
24354	ποιέω
24356	ἐπί
τις
24359	μής
24361	δύναμαι
ταχύς
κακολογέω
24367	οὐ
24370	ἡμός
ὑπέρ
ἡμός
24376	ἄν2
ποτίζω
ὑμός
πρόσ-ἐρέω
24381	ἐν
24383	ὅτι1
χρίστης
εἰμί
ἄμη
λέγω1
σύ
ὅτι1
οὐ
μής
ἀπόλλυμι
24395	αὐτός
Κάις
24398	ἄν2
σκανδαλίζω
ἕνος
ὁ
μικρός
24404	ὁ
πιστεύω
καλός
24408	αὐτός
μαλλός
εἰ
περίκειμαι
24414	περί
24417	αὐτός
24420	εἰς
24422	θάλασσα
Κάις
ἐάω
σκανδαλίζω
σύ
ὁ
24429	σύ
ἀποκόπτω
24432	καλός
24434	σύ
κυλλός
24437	εἰς
24439	ζωός
ἤ2
ὁ
24443	χειράς
ἔχω
24446	εἰς
24448	γέεννα
εἰς
24453	ἄσβεστος
24455	ἐάω
ὁ
24458	σύ
σκανδαλίζω
σύ
ἀποκόπτω
24463	καλός
24465	σύ
24467	εἰς
24469	ζωός
χωλός
ἤ2
24475	ἔχω
24477	εἰς
24479	γέεννα
24481	ἐάω
ὁ
24484	σύ
σκανδαλίζω
σύ
ἐκβάλλω
24489	καλός
σύ
24492	μονόφθαλμος
24494	εἰς
24496	βασίλεια
τις
θεον
ἤ2
24502	ἔχω
24504	εἰς
24506	γέεννα
24508	ὁ
24510	αὐτός
οὐ
τελευτάω
24516	οὐ
24521	ἁλίζω2
καλός
24524	ἅλς
ἐάω
24528	ἅλς
ἄναλος
γενητός
ἐν
τίς
24534	ἀρτύω
ἔχω
ἐν
ἑαυτοῦ
ἁλής
24540	εἰρηνεύω
ἐν
ἀλλήλων
Κάις
24545	ἀνίστημι
24547	εἰς
ὁ
ὅριος
24551	Ἰουδαῖος
24553	περάω1
τις
Ἰορδάνης
24559	ὀχλέω
24563	ὡς
24568	Κάις
24571	ἐπερωτάω
24573	εἰ
24575	ἀνδρίς
24577	ἀπολύω
24580	ὁ
24582	ἀπό-κριθάω
εἶπον
αὐτός
τίς
σύ
24588	Μωυσῆσ-πλ
ὁ
24591	εἶπον
24593	Μωυσῆσ-πλ
24596	γράφω
24598	ἀπολύω
ὁ
24601	Ἰάσων-πλ
εἶπον
αὐτός
24606	σκληροκαρδία
ὑμός
24609	σύ
24613	ἀπό
24617	ἄρδω
24619	θῆλυς
ἐπί-οἰάω
24624	κατά-ἀλείφω
24628	αὐτός
24634	ὁ
24636	εἰς
σαρκάω
24641	εἴσειμι
24643	ἀνά-λάω1
εἷς
24646	ὁ
24648	ὁ
24652	μής
24655	εἰς
24657	οἰκία
24659	ὁ
μαθητής
περί
24663	ἐπερωτάω
24666	λέγω1
αὐτός
24669	ἄν2
ἀπολύω
24673	αὐτός
24675	γαμέω
ἀνά-λάω1
μοιχάω
24681	ἐάω
24683	ἀπολύω
24685	ἀνά-διδράσκω
24687	γαμέω
24689	μοιχάω
Κάις
προσφέρω
αὐτός
παιδίον
ἵνα
αὐτός
ἅπτω
ὁ
24699	μαθητής
ἐπιτιμάω
αὐτός
ἰδέω
24704	ὁ
Ἰάσων-πλ
ἀγανακτέω
24708	εἶπον
αὐτός
ἀφίημι
ὁ
παιδίον
24716	μής
κωλύω
αὐτός
ὁ
24721	τοιοῦτος
24723	ὁ
βασίλεια
τις
θεον
ἄμη
λέγω1
σύ
24731	ἄν2
μής
δέχομαι
24735	βασίλεια
τις
θεον
ὡς
παιδίον
οὐ
μής
εἰσέρχομαι
εἰς
24746	ἐναγκαλίζομαι
αὐτός
κατά-εὐλογέω
τίθημι
ὁ
χειράς
24753	αὐτός
Κάις
ἐκπορεύω
αὐτός
εἰς
ὁδός
24760	εἷς
24762	γονυπετέω
24768	τίς
ποιέω
ἵνα
ζωός
αἰώνιος
κληρονομέω
ὁ
24776	Ἰάσων-πλ
εἶπον
αὐτός
τίς
24781	λέγω1
ἀγαθός
24785	εἰ
μής
εἷς
ὁ
24790	ὁ
ἐντολή
οἰδάω
Μᾶ
φονάω
Μᾶ
μοιχάω
Μᾶ
24799	Μᾶ
24801	Μᾶ
24803	τιμάω
24806	σύ
24810	ὁ
24813	αὐτός
24815	οὗτος
πᾶς
φυλάζω
ἐκ
24820	μής
ὁ
24823	Ἰάσων-πλ
ἐμβλέπω
αὐτός
ἀγαπάω
24829	εἶπον
αὐτός
ἵημι
σύ
ὑστερέω
ὑπάγω
ὅσος
χάω
πωλέω
24841	πτωχός
24843	ἔχω
24845	ἐν
24849	ἀκολουθέω
24851	ὁ
24853	στυγνάζω
ἐπί
τις
λογάω
ἀπέρχομαι
24859	εἰμί
24861	χάω
24863	πολύς
Κάις
24866	ὁ
Ἰάσων-πλ
λέγω1
24870	μαθητός
αὐτός
πῶς
δύσκολος
ὁ
ὁ
24878	εἰς
24880	βασίλεια
τις
θεον
24884	ὁ
24886	μαθητής
θαμβόομαι
ἐπί
24890	λογάω
αὐτός
ὁ
24894	Ἰάσων-πλ
24896	ἀπό-κριθάω
λέγω1
αὐτός
24900	πῶς
δύσκολος
24903	εἰς
24905	βασίλεια
τις
θεον
24909	εὔκοπος
24912	δῖος
24914	τρυμαλιά
24918	ἤ2
πλούσιος
εἰς
24922	βασίλεια
τις
θεον
24926	ὁ
24928	περισσός
24930	λέγω2
24933	Κάις
τίς
δυνάτης
24937	ἐμβλέπω
αὐτός
ὁ
Ἰάσων-πλ
λέγω1
παρά
24944	ἀδύνατος
24946	οὐ
παρά
θεον
πᾶς
24951	δυνατός
παρά
τις
θεον
ἔρδω
λέγω2
ὁ
πέτρος
αὐτός
εἶδον
24962	ἀφίημι
πᾶς
24966	σύ
24968	ὁ
Ἰάσων-πλ
ἄμη
λέγω1
σύ
24976	ἀφίημι
οἰκία
ἤ2
24980	ἤ2
ἀδελφή
ἤ2
24984	ἤ2
24986	ἤ2
24988	ἤ2
24991	ἐμός
24994	τις
24996	ἐάω
μής
λαμβάνω
ἑκατονταπλασίων
25001	ἐν
τις
καιρός
οὗτος
οἰκία
25009	ἀδελφή
25016	μετά
25019	ἐν
τις
25022	τις
25024	ζωός
αἰώνιος
25029	πρῶτος
ἐσχατάω
25032	ὁ
ἐσχατάω
πρῶτος
ἀσάω
25037	ἐν
τῇ
ὁδός
25041	εἰς
25044	εἰμί
πρό-ἀγάω
25047	ὁ
Ἰάσων-πλ
25050	θαμβόομαι
ὁ
25059	δωδεκάς
ἔρδω
αὐτός
λέγω2
ὁ
μέλλω
αὐτός
25067	ὅτι1
εἶδον
ἀναβαίνω
εἰς
25073	ὁ
υἱός
τις
ἀνθρωπώ
25084	κατακρίνω
25086	θανατάω
25088	παραδίδωμι
25093	ἐμπαίζω
αὐτός
25096	ἐμπτύω
αὐτός
25099	μαστιγόω
25102	ἀποκτείνω
25104	μετά
τρέω
ἥμερος
ἀνίστημι
Κάις
προσπορεύομαι
αὐτός
25113	Ἰωάννησ-πλ
ὁ
υἱόω
25117	λέγω2
αὐτός
25120	ἐθέλω
ἵνα
ὁ
ἐάω
25125	σύ
25127	ἐγώ
ὁ
25130	εἶπον
αὐτός
τίς
ἐθέλω
25135	ποιέω
σύ
ὁ
25139	εἶπον
αὐτός
25142	ἐγώ
ἵνα
εἷς
σύ
ἐκ
δεξιός
25149	εἷς
ἐκ
ἀριστερός
25153	ἐν
τῇ
δόξις
σύ
ὁ
25159	Ἰάσων-πλ
εἶπον
αὐτός
οὐ
οἰδάω
τίς
αἰτέω
δύναμαι
25169	πρόσ-ἐρέω
ὁ
ἔσσομαι
πίνω
ἤ2
25176	ὁ
ἔσσομαι
25180	ὁ
25182	εἶπον
αὐτός
δύναμαι
ὁ
25187	Ἰάσων-πλ
εἶπον
αὐτός
25191	πρόσ-ἐρέω
ὁ
ἔσσομαι
πίνω
πίνω
25199	ὁ
ἔσσομαι
25205	καθίζω
ἐκ
δεξιός
μής
ἤ2
ἐκ
25212	οὐ
25214	ἐμός
25219	Κάις
25221	ὁ
δεκάς
ἔρδω
25225	περί
25228	Ἰωάννησ-πλ
25232	ὁ
Ἰάσων-πλ
λέγω1
αὐτός
οἰδάω
ὅτι1
ὁ
δοκόω
25241	ὁ
25243	κατακυριεύω
αὐτός
25246	ὁ
μέγας
αὐτός
κατά,ἐκ-οὐσιάζω
αὐτός
οὐ
25255	ἐν
σύ
25259	ἄν2
ἐθέλω
25263	ἐν
σύ
25266	ὑμός
25270	ἄν2
ἐθέλω
ἐν
σύ
25275	πρῶτος
25278	δοῦλος
25281	ὁ
υἱός
τις
ἀνθρωπώ
οὐ
ἔρχομαι
διά-κονέω
ἀνά-λάω1
διά-ἀκονάω
25293	ψῦχος
αὐτός
25297	πολύς
Κάις
25300	εἰς
25302	Κάις
ἐκπορεύω
αὐτός
ἀπό
25308	ὁ
μαθητός
αὐτός
25312	ὀχλέω
ἱκάνω
ὁ
υἱός
τιμαῖος
25319	προσαιτέω
25321	παρά
25323	ὁδός
25325	ἀκούω
ὅτι1
Ἰάσων-πλ
ὁ
25331	ἔρδω
25334	λέγω2
υἱός
25337	Ἰησοῦς
ἐλεάω
25341	ἐπί-τιμόω
αὐτός
25344	ἵνα
σιωπάω
ὁ
25349	μαλλός
ἐκ-ῥάζω
υἱός
25353	ἐλεάω
25356	ἵστημι
ὁ
Ἰάσων-πλ
εἶπον
φωνέω
25363	φωνέω
25365	τυφλός
λέγω2
αὐτός
θαρσέω
ἐγείρω
φωνέω
σύ
ὁ
25374	ἀποβάλλω
25377	αὐτός
ἀναπηδάω
ἔρχομαι
25384	ἀπό-κριθάω
αὐτός
ὁ
Ἰάσων-πλ
εἶπον
τίς
σύ
25392	ποιέω
ὁ
25396	εἶπον
αὐτός
25399	ἵνα
ἀναβλέπω
25402	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
ὑπάγω
ὁ
πίστις
σύ
σώζω
σύ
25413	εὐθύς
25417	αὐτός
ἐν
τῇ
ὁδός
Κάις
ὅτε
25424	εἰς
25426	εἰς
25429	Βηθανία
25432	ὀρός
ὁ
ἐλαία
ἀποστέλλω
25437	ὁ
μαθητός
αὐτός
25441	λέγω1
αὐτός
ὑπάγω
εἰς
25449	ὑμός
25451	εὐθύς
εἰσπορεύω
εἰς
25457	δέω1
25459	ὅς
25462	ἀνθρωπώ
25464	λύω
25467	φέρω
25469	ἐάω
τίς
σύ
εἶπον
τίς
ποιέω
25476	εἶπον
ὁ
κύριος
αὐτός
χρεία
ἔχω
25483	εὐθύς
25485	ἀποστέλλω
25489	ἀπέρχομαι
25491	εὑρίσκω
25493	δέω1
25495	θύρα
ἔξεστι
ἐπί
τις
ἄμφοδος
25501	λύω
25504	τίνω
ὁ
κέω
25508	λέγω1
αὐτός
τίς
ποιέω
λύω
25515	ὁ
25517	εἶπον
αὐτός
25520	εἶπον
ὁ
Ἰάσων-πλ
25524	ἀφίημι
25527	φέρω
25534	ἐπιβάλλω
αὐτός
ὁ
25538	αὐτός
25545	ὁ
25547	αὐτός
εἰσ-τιτρώσκω
εἰς
25551	ὁδός
ἀνά-λόω
25556	ἐκ
ὁ
ἄγρα
25560	ὁ
25563	ὁ
25565	ἐκ-ῥάζω
25568	ὁ
25570	ἐν
25572	κύριος
25574	ὁ
25576	βασίλεια
τις
25579	ἡμός
25582	ἐν
25585	Κάις
εἰσέρχομαι
εἰς
25589	εἰς
25591	ἱερός
25594	πᾶς
25596	ἦδος
25599	ὥρα
ἐξέρχομαι
εἰς
Βηθανία
μετά
ὁ
δωδεκάς
Κάις
τῇ
ἐπαυρέω
ἐξέρχομαι
αὐτός
ἀπό
Βηθανία
25615	ἰδέω
συκῆ
ἀπό
μακρόθεν
ἔχω
φυλλάς
ἔρχομαι
εἰ
ἄρον
τίς
εὑρίσκω
ἐν
25633	εὑρίσκω
εἰ
μής
φυλλάς
ὁ
25639	καιρός
οὐ
εἰμί
συκών
25644	ἀπό-κριθάω
εἶπον
25648	εἰς
25651	ἐκ
σός
25654	καρπός
φάγος
25657	ἀκούω
ὁ
μαθητής
αὐτός
Κάις
25663	εἰς
25665	Κάις
25667	εἰς
25669	ἱερός
ἔρδω
25677	ἐν
τις
ἱερός
25681	ὁ
τράπεζα
ὁ
25686	ὁ
καθέδρα
ὁ
πωλέω
ὁ
περιστερά
κατά,εἰσ-τρέπω
25694	οὐ
ἀφίημι
ἵνα
τίς
διαφέρω
25700	δῖος
τις
ἱερός
25706	λέγω1
αὐτός
οὐ
25710	ὅτι1
ὁ
ἔοικα
μής
ἔοικα
25717	πᾶσις
25725	ληιστός
25728	ὁ
ἀρχιερεύς
25731	ὁ
γραμματεύς
25734	ζητέω
πῶς
25743	ὁ
25746	ἐπί
τῇ
25749	αὐτός
Κάις
25754	ἐκπορεύω
ἔξεστι
25758	Κάις
παραπορεύομαι
πρωί
εἶδον
25763	συκῆ
25765	ἐκ
ῥιζόω
25769	ὁ
πέτρος
λέγω1
αὐτός
25774	εἶδον
ὁ
συκῆ
25778	κατά-ἔραμαι
ξηραίνω
25781	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
λέγω1
αὐτός
ἔχω
25788	θεον
ἄμη
λέγω1
σύ
ὅτι1
25794	ἄν2
εἶπον
τις
ὄρος
οὗτος
αἴρω
25802	εἰς
25804	θάλασσα
25806	μής
διά-κριθάω
ἐν
τῇ
καρδία
αὐτός
ἀνά-λάω1
πιστεύω
ὅτι1
ὁ
λαλέω
25819	αὐτός
δῖος
25822	λέγω1
σύ
πᾶς
ὅσος
προσεύχομαι
25828	αἰτέω
πιστεύω
ὅτι1
25834	σύ
25837	στήκω
25839	ἀφίημι
εἶμι
τίς
ἔχω
κατά
τίς
ἵνα
25847	ὁ
25849	ὑμός
ὁ
ἐν
25853	οὐρανόω
ἀφίημι
σύ
ὁ
25858	ὑμός
Κάις
25862	εἰς
25865	ἐν
τις
ἱερός
περιπατέω
αὐτός
25873	ὁ
ἀρχιερεύς
25876	ὁ
γραμματεύς
25879	ὁ
25882	λέγω1
αὐτός
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
ἤ2
τίς
σύ
25894	ἐξουσία
25896	ἵνα
οὗτος
πόα
ὁ
25901	Ἰάσων-πλ
εἶπον
αὐτός
ἐπερωτάω
ὑμός
ἕνος
25909	ἀποκρίνω
25912	ἐράω1
σύ
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
25922	Ἰωάννησ-πλ
ἐκ
οὐρανόω
εἰμί
ἤ2
ἐκ
ἀνθρωπώ
ἀποκρίνω
25935	λέγω2
ἐάω
εἶπον
ἐκ
οὐρανόω
ἐρῶ
Δίη
τίς
25944	οὐ
25946	αὐτός
ἀνά-λάω1
εἶπον
ἐκ
ἀνθρωπώ
25956	ἔχω
25958	Ἰωάννησ-πλ
25960	ὅτι1
προφητάζω
εἰμί
25965	τις
Ἰησοῦς
λέγω1
οὐ
οἰδάω
25971	ὁ
Ἰάσων-πλ
λέγω1
αὐτός
οὐδός
ἔσσομαι
λέγω1
σύ
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
Κάις
ἔρδω
αὐτός
ἐν
25997	ὀρύσσω
26000	οἰκοδομέω
26005	γεωργέω
26009	ἀποστέλλω
26013	τις
καιρός
δοῦλος
ἵνα
παρά
ὁ
γεωργέω
λαμβάνω
ἀπό
ὁ
καρπός
τις
26031	ἀπό,εἰσ-τέλλω
κενός
26035	ἀποστέλλω
26039	δοῦλος
26043	ἀτιμάζω
26046	ἀποστέλλω
26048	ἀπό-ἐκτείνω
26051	ἀνά-λόω
26059	ἕνος
26062	ἀγαπητός
ἀποστέλλω
26065	ἔσχατος
26068	λέγω2
ὅτι1
ἐντρέπω
26073	μής
26076	ὁ
γεωργέω
26080	εἶπον
ὅτι1
26084	ὁ
κληρονόμος
26087	ἀποκτείνω
26090	ἡμός
26092	ὁ
κληρονομία
26096	ἀπό-ἐκτείνω
26099	ἐκβάλλω
26101	ἔξεστι
τις
26104	τίς
ποιέω
ὁ
κύριος
τις
26112	ἀπόλλυμι
26116	δίδωμι
26119	ἀνά-λόω
οὐδός
26122	γράφος
26126	ὅς
ἀποδοκιμάζω
ὁ
26132	εἰς
26134	γωνία
παρά
κύριος
26141	θαυμαστής
ἐν
26144	ἡμός
Κάις
ζητέω
26148	κρατέω
26155	ὅτι1
26159	παρά-ἀβολέω
εἶπον
26164	ἀπέρχομαι
Κάις
ἀποστέλλω
26169	τίς
ὁ
26173	ὁ
26175	ἵνα
26178	λογάω
26181	λέγω1
αὐτός
26184	οἰδάω
ὅτι1
ἀληθής
εἰμί
26189	οὐ
μέλω
σύ
περί
26194	οὐ
26197	εἰς
26199	ἀνθρωπώ
26202	ἀλήθεια
26204	ὁδός
τις
θεον
26212	ἤ2
26214	δίδωμι
ἤ2
μής
δίδωμι
ὁ
26220	εἰδοί
αὐτός
26224	εἶπον
αὐτός
τίς
26228	πειράζω
φέρω
26232	ἵνα
ἰδέω
ὁ
26238	λέγω1
αὐτός
τίς
ὁ
εἰκών
26245	ὁ
ἐπιγραφεύς
ὁ
26249	εἶπον
αὐτός
26252	ὁ
26254	Ἰάσων-πλ
εἶπον
αὐτός
ὁ
26259	ἀποδίδωμι
26262	ὁ
τις
θεον
τις
θεον
26268	ἐκ-θαυμάζω
26270	αὐτός
Κάις
26277	λέγω1
ἀνά-στάζω
μής
26282	ἐπερωτάω
26284	λέγω2
26286	Μωυσῆσ-πλ
26288	ἐγώ
ὅτι1
ἐάω
τίς
26293	ἀποθνήσκω
26295	καταλιμπάνω
26298	μής
ἀφίημι
26301	ἵνα
λαμβάνω
ὁ
26305	αὐτός
26309	ἐξανίστημι
26311	τις
26313	αὐτός
ἑπτάς
26316	ἀσάω
26318	ὁ
πρῶτος
λάπτω
26324	οὐ
ἀφίημι
26328	ὁ
26330	λάπτω
26334	μής
κατά-λιπάω
26338	ὁ
26342	ὁ
ἑπτάς
οὐ
ἀφίημι
26347	ἔσχατος
26350	ὁ
26353	ἐν
τῇ
ἀνάστασις
26357	ἀνά-στάζω
τίς
αὐτός
26362	ὁ
26364	ἑπτάς
ἔχω
26369	αὐτός
ὁ
Ἰάσων-πλ
οὐ
δῖος
26375	πλανάω
μής
26378	ὁ
γραφή
26383	τις
θεον
26387	ἐκ
νεκρός
ἀνά-στάζω
26391	γαμέω
26395	εἴσειμι
ὡς
ἀγγέλλω
ἐν
26400	οὐρανόω
περί
26403	ὁ
νεκρός
ὅτι1
26407	οὐ
26409	ἐν
τῇ
26412	Μωυσῆσ-πλ
ἐπί
τις
βάτος
πῶς
εἶπον
αὐτός
ὁ
26421	λέγω2
ἔσσομαι
ὁ
26432	οὐ
26435	νεκρός
ἀνά-λάω1
ζάω
26439	πλανάω
Κάις
26442	εἷς
ὁ
γραμματεύς
ἀκούω
αὐτός
26448	εἰδοί
ὅτι1
καλός
ἀπό-κριθάω
αὐτός
ἐπερωτάω
26455	πόα
26457	ἐντολεύς
πρῶτος
26460	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
ὅτι1
Πρωτή
26466	ἀκούω
26468	κύριος
ὁ
26471	ἡμός
κύριος
εἷς
26476	ἀγαπάω
κύριος
26479	θεον
σύ
ἐκ
ὅλος
26484	καρδία
σύ
26487	ἐκ
ὅλος
26490	ψύχω
σύ
26493	ἐκ
ὅλος
26496	διάνοια
σύ
26499	ἐκ
ὅλος
26503	σύ
δεύτερος
26506	ἀγαπάω
26508	πλησίος
σύ
ὡς
σαυτοῦ
26514	ἀνά-λάω1
ἐντολεύς
οὐ
26519	εἶπον
αὐτός
ὁ
γραμματεύς
καλός
26526	ἀλήθεια
εἶπον
ὅτι1
εἷς
26532	οὐ
26535	πλήν
αὐτός
26539	ἀγαπάω
26541	ἐκ
ὅλος
26544	καρδία
26546	ἐκ
ὅλος
26551	ἐκ
ὅλος
26557	ἀγαπάω
26559	πλησίος
ὡς
26562	περισσός
26565	ὁ
26568	θῦσις
26570	ὁ
Ἰάσων-πλ
ἰδέω
26574	ὅτι1
26576	ἀπό-κριθάω
εἶπον
αὐτός
οὐ
μάκρα
εἰμί
ἀπό
26584	βασίλεια
τις
θεον
26592	ἐπερωτάω
Κάις
ἀπό-κριθάω
ὁ
Ἰάσων-πλ
λέγω1
26599	ἐν
τις
ἱερός
πῶς
λέγω1
ὁ
γραμματεύς
ὅτι1
ὁ
χριστός
υἱός
26614	εἶπον
ἐν
τις
26618	τις
Ἅγιος
εἶπον
κύριος
τις
κύριος
μής
καθίημι
ἐκ
δεξιός
μής
ἑός
ἄν2
τίθημι
26634	σύ
ὑπό,κατά-εἰμί
ὁ
ποδόω
σύ
26641	λέγω1
26643	κύριος
26645	πίνω
αὐτός
26648	υἱός
Κάις
ὁ
26654	αὐτός
ἡδύς
Κάις
ἐν
τῇ
26660	αὐτός
λέγω1
βλέπω
ἀπό
ὁ
γραμματεύς
ὁ
ἐθέλω
ἐν
26670	περιπατέω
26673	ἐν
26675	ἀγοράζω
26677	πρωτοκαθεδρία
ἐν
26682	πρωτοκλισία
ἐν
26685	δεῖπνος
ὁ
κατεσθίω
ὁ
οἰκία
ὁ
χήρα
26693	πρόφασις
μακρός
26698	περισσός
κρῖμα
Κάις
καθίζω
26703	τις
26706	πῶς
ὁ
26709	βάλλω
χαλκός
εἰς
26713	γαζοφυλακέω
26717	βάλλω
πολύς
26720	ἔρχομαι
εἷς
χήρα
26724	βάλλω
λεπτός
26727	ὁ
26733	μαθητής
αὐτός
εἶπον
αὐτός
ἄμη
λέγω1
σύ
ὅτι1
ὁ
χήρα
26744	ὁ
26746	πλείων
26748	βάλλω
ὁ
βάλλω
εἰς
26753	γαζοφυλακέω
26756	ἐκ
τις
περισσεύω
αὐτός
βάλλω
26763	ἐκ
26765	ὑστέρησις
26767	πᾶς
ὅσος
26770	βάλλω
ὅλοξ
26773	βιός
26775	Κάις
ἐκπορεύω
αὐτός
ἐκ
τις
ἱερός
λέγω1
αὐτός
εἷς
ὁ
μαθητός
αὐτός
26788	εἶδον
26790	λιθάω
26793	οἰκοδομή
26795	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
26800	οὗτος
ὁ
μέγας
οἰκοδομή
οὐ
μής
26808	ἐπί
26811	οὐ
μής
κατά-λυθάζω
Κάις
26816	αὐτός
εἰς
26819	ὀρός
ὁ
ἐλαία
26823	τις
ἱερός
26828	ἰδιάζω
πέτρος
26833	Ἰωάννησ-πλ
26835	Ἀνδρέας
εἶπον
ἐγώ
πότε
οὗτος
26842	τίς
26846	μέλλω
οὗτος
συντελέω
πᾶς
ὁ
26852	Ἰάσων-πλ
ἔρδω
λέγω2
αὐτός
βλέπω
μής
τίς
ὑμός
πλανάω
26863	ἐπί
τις
26866	μής
λέγω2
ὅτι1
ἔσσομαι
εἰμί
26873	πλανάω
26876	ἀκούω
πολεμόω
26879	ἀκοή
πολεμόω
μής
θροέω
δέω1
26895	βασίλεια
ἐπί
βασίλεια
26900	κατά
26905	ὠδίνω
οὗτος
βλέπω
26911	παραδίδωμι
ὑμός
εἰς
συνεδρία
26916	εἰς
συναγωγή
26920	ἐπί
ἡγεμονέω
26923	βασιλεύς
26926	ἐμός
εἰς
μαρτυρέω
αὐτός
26931	εἰς
πᾶς
ὁ
ἔθνος
πρότερος
δέω1
26939	εὐαγγελέω
26942	ἀγάω
ὑμός
26945	μής
προμεριμνάω
τίς
λαλέω
26950	ὁ
ἐάω
26953	σύ
ἐν
ἐκεῖνος
τῇ
ὥρα
26959	λαλέω
οὐ
26962	εἰμί
26964	ὁ
26966	ἀνά-λάω1
26970	ἅγιος
26972	παραδίδωμι
26975	εἰς
26983	ἐπί
γονεύς
26986	θανατόω
26989	εἰσίημι
26991	ὑπό
26993	δῖος
26995	ὀνομάζω
μής
ὁ
26999	ὑπομένω
εἰς
27006	ἰδέω
27011	ἵστημι
27013	οὐ
δέω1
ὁ
27018	τοτέ
ὁ
ἐν
τῇ
Ἰουδαῖος
27024	εἰς
ὁ
ὄρος
ὁ
ἐπί
τις
27031	μής
κατά-βατέω
27035	τίς
αἴρω
ἐκ
27039	οἰκία
αὐτός
27042	ὁ
εἰς
27046	μής
27048	εἰς
ὁ
ὀπίζω
αἴρω
27054	αὐτός
27058	ἐν
γάστρις
27064	ἐν
27067	ἡμέρα
προσεύχομαι
27070	ἵνα
μής
γενητός
27076	ὁ
ἥμερος
ἐκεῖνος
θλῖψις
οἷος
οὐ
γίγνομαι
27088	ἐκ-τίζω
ὁ
27091	ἑός
τις
27095	οὐ
μής
γενητός
27099	εἰ
μής
27102	κύριος
ὁ
ἥμερος
οὐ
ἄν2
εἰσ-ὀθέω
πᾶς
27110	ἀνά-λάω1
δῖος
27113	ἐκλεκτόω
27115	ἐκ-λέγω3
27117	ὁ
ἥμερος
27120	τοτέ
ἐάω
τίς
σύ
εἶπον
εἶδον
27127	ὁ
χριστός
εἶδον
κέω
μής
πιστεύω
27137	ψευδοπροφήτης
27139	ποιέω
σημεία
27145	ἀποπλανάω
εἰ
δυνατός
27149	ἐκλεκτόω
27152	βλέπω
27154	σύ
πᾶς
ἀνά-λάω1
ἐν
27160	ἡμέρα
μετά
27165	ὁ
27169	ὁ
27171	οὐ
δίδωμι
27177	ὁ
27180	ἐκ
τις
οὐρανόω
27185	ὁ
δύναμις
ὁ
ἐν
27190	οὐρανόω
27193	τοτέ
27197	τις
ἀνθρωπώ
ἔρχομαι
ἐν
27202	μετά
27206	δόξις
27208	τοτέ
ἀποστέλλω
27213	ἐπί-συνάγνυμι
27215	ἐκλεκτόω
αὐτός
ἐκ
ὁ
τέσσαρες
ἀνεμόω
27222	ἄκρος
γῆ
ἑός
ἄκρος
οὐρανόω
ἀπό
27230	συκῆ
μανθάνω
27233	παρά-ἀβολέω
27235	ἦδος
ὁ
κλάδος
27240	γενητός
27242	ἐκφύω
ὁ
φυλλάς
γιγνώσκω
ὅτι1
27255	ἰδέω
οὗτος
γίγνομαι
γιγνώσκω
ὅτι1
27262	ἐπί
θυράζω
ἄμη
λέγω1
σύ
ὅτι1
οὐ
μής
παρέρχομαι
ὁ
γενεά
27274	μέχρι
ἕ
οὗτος
πᾶς
γενητός
ὁ
27282	ὁ
γῆ
27285	ὁ
27287	λογάω
μής
οὐ
27291	περί
27294	ἥμερος
27296	ἤ2
27298	ὥρα
27301	οὐδός
ὁ
ἀγγέλλω
ἐν
27306	οὐδός
ὁ
υἱός
εἰ
μής
ὁ
27313	βλέπω
ἀγρυπνέω
οὐ
οἰδάω
27318	πότε
ὁ
καιρός
27322	ὡς
27327	οἰκία
αὐτός
27330	δίδωμι
27332	δοῦλος
αὐτός
27335	ἐξουσία
27338	ἔργνυμι
αὐτός
27341	τις
27344	ἵνα
γρηγορέω
γρηγορέω
27348	οὐ
οἰδάω
27351	πότε
ὁ
κύριος
27355	οἰκία
27357	ἤ2
27359	ἤ2
μεσονύκτιος
ἤ2
ἀλεκτοροφωνία
ἤ2
πρωί
μής
27368	εὑρίσκω
ὑμός
27371	ὁ
27373	σύ
λέγω1
πᾶσις
λέγω1
γρηγορέω
εἰμί
27383	ὁ
27385	μετά
27387	ἥμερος
27389	ζητέω
ὁ
ἀρχιερεύς
27393	ὁ
γραμματεύς
πῶς
27397	ἐν
27400	ἀποκτείνω
λέγω1
27403	Μᾶ
ἐν
τῇ
ἑορτάζω
μής
ποτός
27411	τις
27413	Κάις
27415	αὐτός
ἐν
Βηθανία
ἐν
τῇ
οἰκία
27422	τις
λεπράω
κατάκειμαι
αὐτός
ἔρχομαι
27428	ἔχω
ἀλάβαστρον
μῦρος
νάρδον
πιστικός
27434	συντρίβω
27436	ἀλάβαστρον
καταχέω
αὐτός
27441	ἀσάω
27443	τίνω
27447	εἰς
τίς
ὁ
ἀπώλεια
27452	τις
μῦρος
γίγνομαι
27459	μύρω
27461	ἐπανίημι
27463	τριακόσιοι
27467	πτωχός
27469	ἐμβριμάομαι
27471	ὁ
27473	Ἰάσων-πλ
εἶπον
ἀφίημι
27477	τίς
27479	κοπόω
παρέχω
καλός
ἔργνυμι
27484	ἐν
ἐμός
27489	πτωχός
ἔχω
27492	ἑαυτοῦ
27495	θελητός
δύναμαι
αὐτός
27499	ποιέω
ἐμός
27502	οὐ
27504	ἔχω
ὁ
27507	ἐπί-οἰάω
πρό-λάπτω
μυρίζω
27512	μής
εἰς
27516	ἄμη
27518	λέγω1
σύ
27521	ἐάω
27524	εὐαγγελέω
εἰς
ὅλοξ
27530	ὁ
ἐπί-οἰάω
27534	εἰς
27537	Κάις
Ἰούδασ-πλ
27540	ὁ
εἷς
ὁ
δωδεκάς
ἀπέρχομαι
27547	ἀρχιερεύς
ἵνα
27550	παραδέω
αὐτός
ὁ
27558	αὐτός
27563	πῶς
27565	εὔκαιρος
παραδέω
Κάις
τῇ
πρῶτος
ἥμερος
ὁ
27573	ὅτε
27576	θύω1
λέγω1
αὐτός
ὁ
μαθητής
αὐτός
ποῦ
27586	ἵνα
27591	ἀποστέλλω
27593	ὁ
μαθητός
αὐτός
27597	λέγω1
αὐτός
ὑπάγω
εἰς
27604	ἀπαντάω
σύ
27607	κεράμιος
27610	ἀκολουθέω
αὐτός
27614	ἐάω
εἰσέρχομαι
εἶπον
τις
οἰκοδεσποτέω
ὅτι1
ὁ
27622	λέγω1
ποῦ
27627	μής
27631	μετά
ὁ
μαθητός
μής
φάγος
27638	σύ
δείκνυμι
ἀνά-γαίω
27642	στόρεννυμι
ἑτοῖμος
27645	κέω
ἑτοιμάζω
ἐγώ
27649	ἐξέρχομαι
ὁ
μαθητής
27653	ἔρχομαι
εἰς
27658	εὑρίσκω
27660	εἶπον
αὐτός
27666	Κάις
ὄψιος
27670	μετά
ὁ
δωδεκάς
27674	ἀνάκειμαι
αὐτός
27677	ἐσθίω
ὁ
Ἰάσων-πλ
εἶπον
ἄμη
λέγω1
σύ
ὅτι1
εἷς
ἐκ
ὑμός
παραδίδωμι
27690	ὁ
εἰσθέω
27693	ἐμός
ἔρδω
27697	λέγω2
αὐτός
εἷς
κατά
εἷς
Μῆτις
ἔσσομαι
ὁ
27706	εἶπον
αὐτός
εἷς
ὁ
δωδεκάς
ὁ
27714	ἐμός
εἰς
27718	ὅτι1
ὁ
27721	υἱός
τις
ἀνθρωπώ
ὑπάγω
27727	περί
αὐτός
27731	τις
27733	ἐκεῖνος
27735	ἕ
ὁ
υἱός
τις
ἀνθρωπώ
27741	καλός
αὐτός
εἰ
οὐ
27746	ὁ
27749	Κάις
ἐσθίω
αὐτός
λαβή
27754	εὐλογέω
ἐκ-λάζω
27758	αὐτός
27760	εἶπον
λαμβάνω
27766	μής
27768	λαβή
πρόσ-ἐρέω
εὐχαριστέω
27772	αὐτός
27774	πίνω
ἐκ
αὐτός
27779	εἶπον
αὐτός
27784	αἱμάς
μής
27790	ὑπέρ
πολύς
ἄμη
λέγω1
σύ
ὅτι1
27797	οὐ
μής
πιάζω
ἐκ
τις
27804	ἀνά-πέλω
ἑός
27807	ἥμερος
27811	πίνω
καίνω
ἐν
τῇ
βασίλεια
τις
θεον
Κάις
27820	ἐξέρχομαι
εἰς
27823	ὀρός
ὁ
ἐλαία
Κάις
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ὅτι1
27834	ὅτι1
27836	πατάσσω
27840	ὁ
27842	διασκορπίζω
ἀνά-λάω1
μετά
27848	προάγνυμι
ὑμός
εἰς
27852	Γαλιλαία
ὁ
27855	πέτρος
27857	αὐτός
εἰ
27863	οὐ
ἔσσομαι
27866	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ἄμη
λέγω1
σύ
ὅτι1
27876	ταύτῃ
τῇ
27880	ἤ2
27883	φωνέω
27886	ἀπαρνέομαι
ὁ
27891	ἐάω
δέω1
27895	σύ
οὐ
μής
σύ
ἀπαρνέομαι
27904	λέγω1
Κάις
27907	εἰς
χωρέω
ἕ
27911	ὀνομάζω
27914	λέγω1
27916	μαθητός
αὐτός
καθίζω
27920	ἑός
27923	παραλαμβάνω
27925	πέτρος
27931	Ἰωάννησ-πλ
27933	αὐτός
27935	ἔρδω
ἐκ-θαμβέω
27940	λέγω1
αὐτός
27944	ὁ
ψῦχος
μής
ἑός
θανατάω
μένω
27952	γρηγορέω
27955	μικρός
27957	ἐπί
27959	γῆ
27962	ἵνα
εἰ
δυνατός
27966	παρέρχομαι
27968	αὐτός
ὁ
ὥρα
27972	λέγω1
27974	ὁ
27976	πᾶς
δυνατός
σύ
παραφέρω
27981	πρόσ-ἐρέω
27984	ἐμός
27986	οὐ
τίς
ἔσσομαι
ἐθέλω
ἀνά-λάω1
τίς
27996	εὑρίσκω
28000	λέγω1
τις
πέτρος
σιμόω
28005	οὐ
ἰσχύω
28008	ὥρα
γρηγορέω
γρηγορέω
28012	προσεύχομαι
ἵνα
μής
ἔρχομαι
εἰς
28021	πρόθυμος
ὁ
28025	ἀσθενής
28033	εἶπος
28037	εὑρίσκω
28040	ἀσάω
28042	αὐτός
ὁ
28045	καταβαρύνω
28047	οὐ
28049	τίς
ἀπό-κριθάω
αὐτός
28055	τρίτος
28057	λέγω1
αὐτός
καθεύδω
28061	λοιπός
28063	ἀνά,ἀπό-αὔω2
ἀπέχω
ἔρχομαι
ὁ
ὥρα
εἶδον
28070	ὁ
υἱός
τις
ἀνθρωπώ
εἰς
ὁ
χειράς
ὁ
ἁμαρτωλή
ἐγείρω
ἀγάω
εἶδον
ὁ
παραδίδωμι
28086	Κάις
εὐθύς
28089	αὐτός
28092	ὁ
Ἰούδασ-πλ
εἷς
ὁ
δωδεκάς
28099	αὐτός
28101	μετά
28104	ξυλόω
παρά
ὁ
ἀρχιέρεως
28109	ὁ
γραμματεύς
28112	ὁ
πρέσβυς
28116	ὁ
παραδίδωμι
28120	αὐτός
λέγω2
ὅς
ἄν2
φιλέω
28127	κρατέω
28130	ἀπάγω
ἀσφαλός
28134	εὐθύς
28136	αὐτός
λέγω1
28142	ὁ
28145	ὁ
χειράς
αὐτός
28151	εἷς
28153	τίς
ὁ
28158	μάχαιρα
ἐπαείδω
28161	δοῦλος
τις
ἀρχιερεύς
28165	ἀφαιρέω
αὐτός
28170	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
αὐτός
ὡς
ἐπί
λῃστής
28179	μετά
28182	ξυλόω
28186	ἥμερος
28189	ὑμός
ἐν
τις
ἱερός
28195	οὐ
28199	ἵνα
28201	ὁ
γραφή
28206	φεύγω
28208	Κάις
νεανίσκος
τίς
28212	αὐτός
28214	σινδόνη
ἐπί
γυμνόω
28218	κρατέω
28220	ὁ
28222	κατά-λιπάω
28224	σινδόνη
28226	ἐπί-ὑσσω
Κάις
ἀπάγω
28237	ὁ
ἀρχιερεύς
28240	ὁ
28243	ὁ
γραμματεύς
28246	ὁ
πέτρος
ἀπό
μακρόθεν
ἀκολουθέω
αὐτός
ἑός
εἰσίημι
εἰς
28256	αὐλέω
τις
ἀρχιερεύς
28260	εἰμί
28262	μετά
ὁ
ὑπηρετέω
28269	φώς
ὁ
28272	ἀρχιερεύς
28274	ὅλοξ
28277	ζητέω
κατά
τις
Ἰησοῦς
μαρτυρία
εἰς
28284	θανατόω
28287	οὐ
εὑρίσκω
28291	ψευδομαρτυρέω
28293	αὐτός
28295	ἴσος
ὁ
μαρτυρία
οὐ
ἀσάω
28301	τίνω
ἀνά-στάζω
ψευδομαρτυρέω
28305	αὐτός
λέγω2
ὅτι1
28310	αὐτός
λέγω2
ὅτι1
ἔσσομαι
κατά-ἀλύζω
28319	χειροποίητος
28321	δῖος
τρέω
ἥμερος
28325	ἀχειροποίητος
οἰκοδομέω
28328	οὐδός
28330	ἴσος
εἰμί
ὁ
μαρτυρία
αὐτός
28336	ἀνίστημι
ὁ
ἀρχιερεύς
εἰς
μέσος
ἐπερωτάω
28344	λέγω2
οὐ
ἀποκρίνω
28348	τίς
28350	σύ
καταμαρτυρέω
ὁ
28356	οὐ
ἀπό,ἐκ-ῥινάω
28360	ὁ
ἀρχιερεύς
28365	λέγω1
αὐτός
28368	εἰμί
ὁ
χριστός
ὁ
υἱός
τις
28375	ὁ
28377	Ἰάσων-πλ
εἶπον
ἔσσομαι
εἰμί
28385	τις
ἀνθρωπώ
ἐκ
δεξιός
κάθημαι
28393	ἔρχομαι
μετά
ὁ
28397	τις
οὐρανόω
ὁ
28401	ἀρχιερεύς
διά-ῥήσσω
28404	χιτώνη
αὐτός
λέγω1
τίς
28409	χρεία
ἔχω
μάρτυς
28414	βλασφημία
τίς
σύ
28418	ὁ
28421	κατά,ἐκ-ῥινάω
28423	ἔνοχος
28425	θανατάω
Κάις
ἔρδω
τίνω
28430	αὐτός
28433	αὐτός
28440	λέγω2
αὐτός
προφητεύω
28444	ὁ
ὑπηρέτης
28448	λαμβάνω
Κάις
28451	τις
πέτρος
καθίημι
ἐν
τῇ
αὐλέω
28458	εἷς
ὁ
παίδισκος
τις
ἀρχιερεύς
28464	εἶδον
28466	πέτρος
θερμαίνω
ἐμβλέπω
αὐτός
λέγω1
Κάις
28473	μετά
τις
28476	εἰμί
τις
Ἰησοῦς
ὁ
28482	λέγω2
28484	οἰδάω
28486	ἐπί-ἱστάω
28488	τίς
λέγω1
28491	ἐξέρχομαι
ἔξεστι
εἰς
28495	προαυλέω
28497	ὁ
28499	εἶδον
28501	ἔρδω
28503	λέγω2
28505	παρίστημι
ὅτι1
28508	ἐκ
αὐτός
28511	ὁ
28516	μετά
μικρός
28519	ὁ
28521	λέγω1
τις
πέτρος
28525	ἐκ
αὐτός
εἰμί
28531	εἰμί
ὁ
28534	ἔρδω
ἀναθεματίζω
28538	ὅτι1
οὐ
οἰδάω
28544	ὅς
λέγω1
28547	εὐθύς
ἐκ
δευτερέω
28554	ὁ
πέτρος
28558	ὡς
εἶπον
αὐτός
ὁ
Ἰάσων-πλ
ὅτι1
28567	φωνέω
28570	ἀπαρνέομαι
28572	ἐπιβάλλω
ἐκ-λάω1
Κάις
εὐθύς
πρωί
28579	ὁ
ἀρχιερεύς
μετά
ὁ
πρέσβυς
28585	γραμματεύς
28587	ὅλοξ
28590	δέω2
28598	ἐπερωτάω
28600	ὁ
28603	εἰμί
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
ὁ
28610	ἀπό-κριθάω
αὐτός
λέγω1
28614	λέγω1
28616	κατηγορέω
αὐτός
ὁ
ἀρχιερεύς
πολύς
ὁ
28627	λέγω2
οὐ
ἀποκρίνω
28631	εἶδον
πόσος
σύ
κατηγορέω
ὁ
28637	Ἰάσων-πλ
28640	ἀπό-κριθάω
28645	κατά
28648	ἀπό-ἐλύω
αὐτός
ἕνος
δέσμιος
ὅς
28654	εἰμί
28656	ὁ
λέγω2
28659	μετά
ὁ
28664	ἐν
τῇ
στάσις
φονός
28670	ἀναβαίνω
ὁ
28673	ἔρδω
28676	ἐπί-οἰάω
αὐτός
ὁ
28681	ἀπό-κριθάω
αὐτός
λέγω2
ἐθέλω
ἀπολύω
σύ
28688	Βασιλίς
ὁ
Ἰουδαῖος
28693	ὅτι1
δῖος
28698	ὁ
ἀρχιερεύς
ὁ
28702	ἀρχιερεύς
ἀνά,εἰσ-εἴδομαι
28706	ἵνα
μαλλός
28710	ἀπολύω
αὐτός
ὁ
28716	ἀπό-κριθάω
λέγω1
αὐτός
τίς
28721	ποιέω
ὅς
λέγω1
28725	Βασιλίς
ὁ
Ἰουδαῖος
ὁ
28731	ἐξαράσσω
σταυρόω
28734	ὁ
28737	λέγω1
αὐτός
τίς
28741	ἐπί-οἰάω
κακός
ὁ
28745	περισσός
ἐξαράσσω
σταυρόω
28749	ὁ
28753	τις
ὀχλάζω
28756	ἱκάνω
ποιέω
ἀπό-ἐλύω
αὐτός
28766	φραγελλόω
ἵνα
28769	ὁ
28771	στρατιώτης
ἀπάγω
28774	εἰσίημι
28776	αὐλέω
ὁ
28779	πραιτώριον
28781	συγκαλέω
ὅλος
28784	σπεῖρα
28786	ἐνδιδύσκω
28788	πορφύρα
28791	αὐτός
28793	ἀκάνθινος
28796	ἔρδω
28799	χαίρω
28801	ὁ
Ἰουδαῖος
28804	τύπτω
αὐτός
28810	ἐμπτύω
αὐτός
28814	ὁ
γόνυ
πρόσ-κυνάω
αὐτός
28819	ὅτε
ἐν-ἐπᾴσσω
αὐτός
ἐκδύω
28825	πορφύρα
28827	ἐνδύω
28829	ὁ
28831	αὐτός
Κάις
ἐξάγω
28835	ἵνα
28839	ἀγγαρεύω
παράγω
τις
28843	Κυρηναῖος
ἔρχομαι
28846	ἀγρέω
28849	ἀλέξανδρος
28852	ἵνα
αἴρω
28856	αὐτός
28858	φέρω
28860	ἐπί
28864	ὁ
28866	μετά-ἑρμηνεύω
κρανίον
28870	δίδωμι
αὐτός
σμυρνίζω
οἶνον
28876	οὐ
λάπτω
28879	σταυρόω
28882	διαμερίζω
ὁ
28885	αὐτός
28889	αὐτός
τίς
τίς
αἴρω
εἰμί
28895	ὥρα
τριτάω
28898	εἰσ-ταυράω
28901	εἰμί
ὁ
ἐπιγραφεύς
28905	αἴτιος
αὐτός
28908	ὁ
βασιλεύς
ὁ
28912	Κάις
ὗς
αὐτός
σταυρόω
28917	ληιστής
ἕνος
ἐκ
δεξιός
28922	ἕνος
ἐκ
28925	αὐτός
Κάις
ὁ
παραπορεύομαι
βλασφημέω
28932	ὁ
κεφαλή
αὐτός
28936	λέγω2
28938	ὁ
κατά-λυάω
28943	οἰκόδομος
ἐν
28946	ἡμέρα
σώζω
σαυτοῦ
καταβαίνω
ἀπό
τις
σταυρόω
ὅμοιος
28955	ὁ
ἀρχιερεύς
ἐμπαίζω
28960	μετά
ὁ
γραμματεύς
λέγω1
ἀνά-λόω
εἰσωθέω
28967	οὐ
δυνάτης
σώζω
ὁ
χριστός
ὁ
βασιλεύς
28975	κατά-βατέω
28977	ἀπό
τις
σταυρόω
ἵνα
ἰδέω
28985	ὁ
σύν,εἰσ-ταυράω
ὗς
αὐτός
ὀνειδίζω
28991	Κάις
28993	ὥρα
ἕκτος
σκότος
28998	ὅλος
29000	γῆ
ἑός
ὥρα
29005	τῇ
ἐν-ἀτάομαι
ὥρα
29009	ὁ
Ἰάσων-πλ
φωνέω
29013	ἐλαύνω
ἐλαύνω
29017	ὁ
29019	μεθερμηνεύω
ὁ
29022	μής
ὁ
29025	μής
εἰς
τίς
29031	τίνω
ὁ
29035	λέγω1
εἶδον
Ἠλεῖος
φωνέω
29041	τίς
29043	γεμίζω
29045	ὀξύς
περιθέω
29050	λέγω2
ἀφίημι
ἰδέω
εἰ
29055	Ἠλεῖος
καθαιρέω
29058	ὁ
29060	Ἰάσων-πλ
29062	φωνέω
29065	Κάις
29068	τις
ναόω
29071	εἰς
29075	ἑός
καθίημι
ἰδέω
29079	ὁ
29081	ὁ
29083	ἐκ
ἐναντίος
αὐτός
ὅτι1
29089	εἶπον
29092	ὁ
29094	υἱός
θεον
εἰμί
ἀσάω
29101	ἀπό
μακρόθεν
θεωρέω
ἐν
29107	Μαρία
ὁ
29111	Μαρία
ὁ
29114	τις
σμικρός
29118	μήτηρ
29120	σαλώμη
ὁ
ὅτε
εἰμί
ἐν
τῇ
Γαλιλαία
ἀκολουθέω
αὐτός
29130	διά-ἀκονάω
αὐτός
29133	ἀνά-λάω1
πολύς
ὁ
συναναβαίνω
αὐτός
εἰς
29140	Κάις
ἦδος
ὄψιος
29144	ἔπειμι1
εἰμί
29147	ὁ
29152	ὁ
ἀπό
29155	εὔσχημος
βουλευτός
29160	εἰμί
29163	βασίλεια
τις
θεον
τολμάω
εἰσέρχομαι
29175	τις
Ἰησοῦς
ὁ
29181	εἰ
ἦδος
θνήσκω
29188	ἐπερωτάω
29190	εἰ
πάλλω
29195	ἀπό
τις
29198	δωρέομαι
29201	τις
29204	ἀγοράζω
σινδόνη
καθαιρέω
29208	ἐν-εἱλέω
τῇ
29214	ἐν
29216	ὁ
εἰμί
λατομέω
ἐκ
πέτρα
29224	ἐπί
29226	θύρα
τις
μνημεῖον
ὁ
29231	Μαρία
ὁ
29235	Μαρία
ὁ
29238	θεωρέω
ποῦ
29241	Κάις
29243	τις
29245	Μαρία
ὁ
29249	Μαρία
ὁ
τις
29254	σαλώμη
29256	ἄρωμα2
ἵνα
ἔρχομαι
29262	λιάζω
πρωί
τῇ
29266	ὁ
29269	ἐπί
29271	μνήμη
29273	τις
ἡλιόομαι
29276	λέγω1
29278	ἑαυτοῦ
τίς
29281	ἐγώ
29284	ἐκ
29286	θύρα
τις
μνημεῖον
29291	θεωρέω
ὅτι1
29294	ὁ
29296	εἰμί
29299	σφοδρός
29301	εἰσέρχομαι
εἰς
29304	μνημεῖον
εἶδον
νεανίσκος
κάθημαι
ἐν
29310	δείκνυμι
περιβάλλω
29313	λευκός
29316	ὁ
29318	λέγω1
29320	Μᾶ
ἐκθαμβέομαι
29323	ζητέω
29327	σταυρόω
ἐγείρω
οὐ
29332	εἶδον
ὁ
29338	ἀνά-λάω1
ὑπάγω
εἶπον
29342	μαθητός
αὐτός
29345	τις
πέτρος
ὅτι1
πρό-ἀγάω
ὑμός
εἰς
29352	Γαλιλαία
κέω
29357	εἶπον
σύ
29360	ἐξέρχομαι
φεύγω
ἀπό
τις
μνημεῖον
29367	αὐτός
τρομός
29370	ἔκστασις
29374	εἶπον
29377	ἀνίστημι
29379	πρωί
πρῶτος
29382	φανάω
πρότερος
Μαρία
τῇ
29388	εἷς
29390	ἑπτάς
δαιμόνιος
29393	πορεύω
29397	αὐτός
29399	πενθέω
29401	κλαίω
29404	ὅτι1
ζάω
29407	θεάω
29411	μετά
29413	οὗτος
δύσις
ἐκ
αὐτός
περιπατέω
29419	ἐν
ἕτερος
μορφάω
29423	εἰς
29430	οὐδός
ἐκεῖνος
29433	ὕστερος
29435	ἀνάκειμαι
αὐτός
29438	ἑνδεκάς
29443	ἀπιστία
αὐτός
29446	σκληροκαρδία
ὅτι1
29449	θεάω
29451	ἐγείρω
οὐ
29455	εἶπον
αὐτός
29458	εἰς
29461	ἅπας
κηρύσσω
29464	εὐαγγελέω
πᾶσις
τῇ
κτίσις
ὁ
πιστεύω
29473	ὁ
29475	ἀπιστέω
κατά-κριθάω
σημεία
29481	οὗτος
παρακολουθέω
ἐν
τις
29486	μής
δαιμόνιος
ἐκβάλλω
γλῶσσα
λαλέω
29492	ὄφις
ἀείρω
29495	θανάσιμος
τίς
πιάζω
οὐ
μής
29501	βλάπτω
ἐπί
29504	χειράς
ἐπιθέω
29507	καλός
ἔχω
ὁ
29512	κύριος
Ἰάσων-πλ
μετά
29516	λαλέω
αὐτός
29519	εἰς
29524	ἐκ
δεξιός
τις
θεον
29533	τις
κύριος
συνεργέω
29540	δῖος
ὁ
ἐπακολουθέω
σημεία
πᾶς
29546	ὁ
παραγγέλλω
29549	περί
29551	πέτρος
σύντομος
29554	μετά
29556	οὗτος
29559	ὁ
Ἰάσων-πλ
ἀπό
29566	ἐκ,ἀπό,εἰσ-τέλλω
29568	αὐτός
29570	ἱερός
29572	ἄφθαρτος
29575	αἰώνιος
σωτηρία
29580	ἀνατάσσω
διηγέομαι
περί
ὁ
πληροφορέω
ἐν
ἐγώ
29589	παραδίδωμι
ἐγώ
ὁ
29594	αὐτόπτης
29596	ὑπηρέτης
29598	τις
λογάω
29601	ἁμός
29604	πᾶσις
ἀκριβῶς
κατέχω
σύ
γράφω
29610	θεόφιλος
ἵνα
29613	περί
ὅς
κατηχέω
λογόω
29618	ἀσφάλεια
29620	ἐν
29622	ἡμέρα
29624	βασιλεύς
29626	Ἰουδαῖος
ἱερεύς
τίς
29630	Ζαχαρίασ-πλ
ἐκ
ἐφημέριος
Ἀβία
29636	αὐτός
ἐκ
ὁ
29643	ὀνομάζω
29646	ἀσάω
29648	δίκαιος
29650	ἐν,ἀνά-τίω
τις
θεον
29654	ἐν
πᾶς
29660	τις
κύριος
29664	οὐ
εἰμί
αὐτός
29669	εἰμί
ὁ
29672	στεῖρα1
29676	ἐν
29678	ἡμέρα
αὐτός
ἀσάω
29683	ἐν
τις
29687	ἐν
τῇ
τάξις
29691	ἐφημέριος
αὐτός
29694	τις
θεον
κατά
29700	ἱερατεία
ἔλαχος
τις
θυμιάω
29705	εἰς
29708	τις
κύριος
29711	πᾶς
29714	εἰμί
τις
29717	προσεύχομαι
ἔξεστι
τῇ
ὥρα
τις
29725	αὐτός
29727	κύριος
29729	ἐκ
δεξιός
τις
θυσιαστήριος
τις
29737	Ζαχαρίασ-πλ
ἰδέω
29741	ἐπί-ἐπιέννυμι
29744	εἶπον
29748	ὁ
29750	Μᾶ
φοβέω
Ζαχαρίας
29755	ὁ
δέησις
σύ
29759	ὁ
29761	σύ
29763	γεννάω
29765	σύ
29767	καλέω
29769	ὀνομάζω
αὐτός
Ἰωάννησ-πλ
29774	χαρά
σύ
29777	ἀγαλλίασις
29780	ἐπί
τῇ
γένεσις
αὐτός
χαίρω
29788	ἐνώπιος
κύριος
29791	οἶνον
29794	οὐ
μής
πίνω
29799	Ἅγιος
29802	ἐκ
κοιλία
μήτηρ
αὐτός
29808	ὁ
υἱός
29811	ἐπιστρέφω
ἐπί
κύριος
29815	θεον
αὐτός
29820	ἐνώπιος
αὐτός
ἐν
29825	δύναμις
Ἠλεῖος
ἐπιστρέφω
καρδία
πατήρ
ἐπί
29833	ἀπειθής
ἐν
φρόνησις
δίκαιος
ἑτοιμάζω
κύριος
29840	κατασκευάζω
29842	εἶπον
Ζαχαρίασ-πλ
29847	κατά
τίς
29851	ἔσσομαι
29853	εἰμί
29856	ὁ
29858	μής
προβαίνω
ἐν
29862	ἡμέρα
29865	ἀπό-κριθάω
ὁ
29868	εἶπον
αὐτός
ἔσσομαι
εἰμί
29873	ὁ
29875	ἐνώπιος
τις
θεον
29879	ἀποστέλλω
λαλέω
29882	σύ
29885	σύ
οὗτος
29888	εἶδον
εἰμί
σιωπάω
29892	μής
29894	λαλέω
29896	εἷς
ἥμερος
γενητός
οὗτος
29901	ὅς
οὐ
29905	λογάω
μής
29909	εἰς
29911	καιρός
αὐτός
29914	εἰμί
ὁ
λᾶας
πρόσ-δοκόω
29919	Ζαχαρίας
29921	θαυμάζω
ἐν
τις
29925	ἐν
τις
29931	οὐ
29933	λαλέω
αὐτός
29936	ἐπιγιγνώσκω
ὅτι1
ὀπτασία
ὁράω
ἐν
τις
29945	εἰμί
διά-νεύω
αὐτός
29953	ὡς
29955	ὁ
ἥμερος
29958	λειτουργία
αὐτός
ἀπέρχομαι
εἰς
29964	αὐτός
μετά
29967	οὗτος
ὁ
ἥμερος
σύν-λάπτω
29972	ὁ
29974	αὐτός
29976	περικρύπτω
29978	μήνη
29980	λέγω1
ὅτι1
29984	ποιέω
κύριος
ἐν
ἡμέρα
29989	ἐπεῖδον
ἀφαιρέω
29992	μής
ἐν
29995	ἐν
29997	τις
μῆνις
τις
ἑκτός
ἀπό-σταλάω
ὁ
30005	ἀπό
τις
θεον
εἰς
30011	Γαλιλαία
ἵημι
ὀνομάζω
30016	παρά-θένω
30018	ἀνδρίς
30020	ὀνομάζω
30022	ἐκ
οἰκέω
30027	ὀνομάζω
30029	παρά-θένω
30035	εἶπον
χαίρω
30038	ὁ
κύριος
μετά
σός
ὁ
30044	ἐπί
τις
λογάω
30051	ἐάω
ὁ
30056	εἶπον
ὁ
30060	Μᾶ
φοβέω
30063	εὑρίσκω
30065	χάρις
παρά
τις
θεον
30070	εἶδον
30072	ἐν
γάστρις
30075	τίκτω
30078	καλέω
30080	ὀνομάζω
αὐτός
30087	υἱός
ὕψιστος
30091	δίδωμι
αὐτός
κύριος
ὁ
30097	θρόνον
30099	τις
30101	αὐτός
30103	βασιλεύω
ἐπί
30108	εἰς
30113	βασίλεια
αὐτός
οὐ
30118	εἶπον
30124	πῶς
30127	ἔπειμι1
ἀνά-διδράσκω
οὐ
γιγνώσκω
30132	ἀπό-κριθάω
ὁ
30135	εἶπον
30138	ἅγιος
30140	ἐπί
σύ
30143	δύναμις
ὕψιστος
ἐπί-σκιάω
σύ
30150	γεννάω
ἅγιος
30153	υἱός
θεον
30156	εἶδον
30158	ὁ
30160	σύ
30163	συλλαμβάνω
30165	ἐν
γῆρος
30170	μής
ἑκτός
30174	τῇ
καλέω
στεῖρα1
ὅτι1
οὐ
ἀδυνατέω
παρά
τις
θεον
πᾶς
30185	εἶπον
30188	εἶδον
ὁ
δοῦλος
κύριος
30194	κατά
30197	σύ
30199	ἀπέρχομαι
30202	ὁ
30204	ἀνίστημι
30207	ἐν
30209	ἡμέρα
30211	πορεύω
εἰς
30215	μετά
σπουδάζω
εἰς
30219	Ἰούδας
30221	εἰσέρχομαι
εἰς
30232	ὡς
30237	Μαρία
ὁ
30240	σκιρτάω
30243	ἐν
τῇ
κοιλία
30250	Ἅγιος
ὁ
30255	κραυγάζω
30258	εἶπον
30261	ἐν
30265	ὁ
καρπός
30268	κοιλία
σύ
30271	πίνω
30274	ἵνα
ἔρχομαι
ὁ
μήτηρ
τις
κύριος
μής
30282	ἐμός
εἶδον
30285	ὡς
30287	ὁ
φωνέω
τις
30291	σύ
εἰς
ὁ
30295	μής
σκιρτάω
ἐν
ἀγαλλίασις
30301	ἐν
τῇ
κοιλία
μής
30306	μακάριος
ὁ
πιστεύω
ὅτι1
30311	τελείωσις
30315	παρά
κύριος
Κάις
εἶπον
30320	μεγαλύνω
ὁ
ψῦχος
μής
30325	κύριος
30327	ἀγαλλιάω
30330	μής
ἐπί
τις
θεον
τις
σωτήρ
μής
ὅτι1
30339	ἐπί
30341	ταπεινόω
30343	δοῦλος
αὐτός
εἶδον
30347	ἀπό
τις
30350	μακαρίζω
30352	πᾶς
ὁ
γενεά
ὅτι1
ἐπί-οἰάω
30358	μέγας
ὁ
δυνατός
30362	ἅγιος
30364	ὀνομάζω
αὐτός
30368	ἔλεος
αὐτός
εἰς
γενεά
30373	γενεά
30377	ἐπί-οἰάω
κράς
ἐν
βραχύς
αὐτός
30384	διάνοια
καρδία
αὐτός
καθαιρέω
δυνάστης
ἀπό
θρόνον
30392	ὑψόω
ταπεινόω
30396	ἀγαθός
30399	ἐκ,ἀπό,εἰσ-τέλλω
κενόω
30403	παῖς
αὐτός
30406	ἔλεος
30412	ἡμός
τις
30416	τις
30418	αὐτός
εἰς
30425	ὗς
30427	ὡς
μήνη
τρέω
30431	ὑπό,εἰσ-τρέπω
εἰς
30436	τῇ
30440	ὁ
30442	τις
τίκτω
30450	ὁ
περί-ἔοικα
30453	ὁ
συγγενεύς
30456	ὅτι1
μεγαλύνω
κύριος
30460	ἔλεος
αὐτός
30465	συγχαίρω
30467	Κάις
30469	ἐν
τῇ
ἥμερος
τῇ
30474	ἔρχομαι
περιτέμνω
30477	παιδίον
30479	καλέω
30481	ἐπί
τις
30484	τις
30486	αὐτός
Ζαχαρίας
30489	ἀποκρίνω
ὁ
μήτηρ
αὐτός
εἶπον
οὐ
ἀνά-λάω1
30497	Ἰωάννησ-πλ
30499	εἶπον
30502	ὅτι1
30505	ἐκ
30507	συγγένεια
σύ
30510	καλέω
τις
30513	οὗτος
ἐν,ἐν-εὕω
30516	τις
πατρίς
αὐτός
30520	τίς
ἄν2
30523	καλέω
30526	αἰτέω
30529	λέγω2
Ἰωάννησ-πλ
30532	ὀνομάζω
αὐτός
30541	αὐτός
30544	ὁ
γλῶσσα
αὐτός
30549	εὔλογος
30551	θεον
Κάις
30554	ἐπί
30558	περιοικέω
30561	ἐν
ὅλος
τῇ
30566	Ἰουδαῖος
30568	πᾶς
ὁ
30571	οὗτος
30575	ὁ
30577	ἐν
τῇ
καρδία
αὐτός
λέγω2
τίς
ἄρον
30585	παιδίον
30591	κύριος
εἰμί
30594	αὐτός
Κάις
Ζαχαρίασ-πλ
ὁ
30599	αὐτός
30602	Ἅγιος
30604	προφητεύω
λέγω2
30607	κύριος
ὁ
30610	τις
30612	ὅτι1
30615	ἐπί-οἰάω
λυτρόω
τις
30619	αὐτός
30621	ἀγείρω
κερεύς
σωτηρία
ἐγώ
ἐν
30628	παῖς
αὐτός
30632	δῖος
30634	ὁ
ἅγιος
30638	προφητάζω
αὐτός
σωτηρία
ἐκ
ἐχθρός
ἡμός
30645	ἐκ
30648	ὁ
μισέω
ἐγώ
ποιέω
ἔλεος
μετά
ὁ
πατήρ
ἡμός
30660	ἅγιος
αὐτός
30663	ὅς
30669	ἡμός
τις
30672	ἐγώ
ἄφοβος
ἐκ
30676	ἐχθρός
30679	αὐτός
ἐν
30684	ἐνώπιος
αὐτός
πᾶς
30688	ἡμέρα
ἡμός
Κάις
30693	παιδίον
προφητάζω
ὕψιστος
30697	προπορεύομαι
30699	ἐνώπιος
κύριος
ἑτοιμάζω
ὁδός
αὐτός
τις
30706	γιγνώσκω
σωτηρία
τις
30710	αὐτός
ἐν
ἄφεσις
ἁμάρτημα
αὐτός
δῖος
30717	ἔλεος
θεον
ἡμός
ἐν
30722	ἐπισκέπτομαι
ἐγώ
30725	ἐκ
ὑψόω
ἐπιφαίνω
30729	ἐν
σκότος
30732	σκιά
θανατάω
30735	τις
κατευθύνω
30739	ἡμός
εἰς
ὁδός
εἰρηνέω
30745	παιδίον
30748	κραταιόω
30751	εἰμί
ἐν
30754	ἐρῆμος
ἑός
ἥμερος
30758	αὐτός
30764	ἐν
30766	ἡμέρα
30768	ἐξέρχομαι
30770	παρά
30772	Αὔγουστος
30774	πᾶς
30776	οἰκέω
30778	ἀπογραφεύς
πρῶτος
30783	Σύριος
30786	πορεύω
30790	εἰς
30792	ἑαυτοῦ
30798	ἀπό
30800	Γαλιλαία
ἐκ
30804	εἰς
30806	Ἰουδαῖος
εἰς
30811	καλέω
30813	δῖος
30817	ἐκ
οἰκέω
30820	πάτριος
30823	ὗς
30825	τῇ
30827	αὐτός
30832	ἐν
τις
30836	κέω
30838	ὁ
ἥμερος
τις
τίκτω
30849	πρωτότοκος
30851	εἰς,παρά-γανόω
30854	ἀνακλίνω
30856	ἐν
φατνάζομαι
30859	οὐ
εἰμί
αὐτός
30863	ἐν
τις
30866	Κάις
30868	ἀσάω
ἐν
τῇ
χώρα
τῇ
30876	φυλάζω
φυλακή
30880	ἐπί
30883	αὐτός
30886	κύριος
ἐφίστημι
αὐτός
30890	δόξα
κύριος
30899	εἶπον
αὐτός
ὁ
30903	Μᾶ
φοβέω
εἶδον
30908	σύ
χαρά
30914	τις
30916	ὅτι1
30918	σύ
30920	σωτήρ
30923	χριστός
κύριος
ἐν
πόλις
30930	σύ
30934	σπαργανόω
30936	κεῖμαι
ἐν
φατνάζομαι
30942	ὗς
τις
ἀναγελάω
30946	στράτιος
οὐράνιος
αἰνέω
30950	θεον
30952	λέγω1
δόξα
ἐν
30956	θεον
30958	ἐπί
γῆ
εἰρηνέω
ἐν
30963	εὐδοκία
Κάις
30966	ὡς
ἀπέρχομαι
30969	αὐτός
εἰς
30973	ὁ
ἀγγέλλω
ὁ
30977	λαλέω
30980	διέρχομαι
δέω1
ἑός
30985	ἰδέω
30991	ὁ
ὁ
κύριος
30995	ἐγώ
31000	ἀνευρίσκω
31002	σύ
31010	κεῖμαι
ἐν
τῇ
φατνάζομαι
31017	περί
τις
31020	τις
31022	αὐτός
περί
τις
παιδίον
31029	ὁ
31032	περί
ὁ
31035	ὑπό
ὁ
31040	ὁ
31042	Μαρία
πᾶς
31045	ὁ
31047	οὗτος
συμβάλλω
ἐν
τῇ
καρδία
31054	ὑπό,εἰσ-τρέπω
ὁ
31061	θεον
ἐπί
πᾶσις
31067	εἶδον
31072	Κάις
ὅτε
31075	ἥμερος
31077	τις
περιτέμνω
31083	ὀνομάζω
αὐτός
Ἰάσων-πλ
31087	καλέω
ὑπό
τις
31092	τις
31095	ἐν
τῇ
κοιλία
Κάις
ὅτε
31101	ὁ
ἥμερος
τις
31105	αὐτός
κατά
31108	νομός
Μωυσῆσ-πλ
ἀνάγω
31112	εἰς
31114	παρίστημι
τις
κύριος
31119	ἐν
νομός
κύριος
ὅτι1
πᾶς
ἄρδω
διανοίγω
μήτρα
ἅγιος
τις
κύριος
31132	τις
31134	θυσία
κατά
31137	ἐρῶ
ἐν
τις
νομός
κύριος
31144	ἤ2
31147	περιστερός
Κάις
εἶδον
31151	εἰμί
ἐν
31155	ὀνομάζω
Συμεών
31158	ὁ
31161	δίκαιος
31163	εὐλαβής
31165	παρακλάομαι
τις
31170	εἰμί
ἅγιος
31175	εἰμί
αὐτός
χρηματίζω
ὑπό
τις
31181	τις
Ἅγιος
μής
ἰδέω
31187	ἤ2
ἄν2
εἶδον
31191	χριστός
κύριος
31194	ἔρχομαι
ἐν
τις
31198	εἰς
31200	ἱερός
31202	ἐν
τις
31206	γονεύς
31208	παιδίον
31210	τις
ποιέω
31213	κατά
31215	ἐθίζω
τις
νομός
περί
αὐτός
31222	δείκνυμι
31224	εἰς
ὁ
ἀγκάλη
31228	εὐλογέω
31230	θεον
31232	εἶπον
31234	ἀπό-λυάω
31236	δοῦλος
σύ
δεσπότης
κατά
31242	σύ
ἐν
εἰρηνέω
ὅτι1
εἶδον
ὁ
31249	μής
31251	σωτήριος
σύ
ὁ
31255	κατά
31258	ὁ
λαός
φάος
εἰς
31265	δόξα
31267	σύ
31270	εἰμί
ὁ
31273	αὐτός
31275	ὁ
μήτηρ
31278	ἐπί
31281	περί
αὐτός
31284	εὐλογέω
31286	Συμεών
31288	εἶπον
31293	αὐτός
εἶδον
31296	κεῖμαι
εἰς
πτάζω
31300	ἀνά-στάζω
πολύς
ἐν
τις
31306	εἰς
31308	ἀντί-λέγω1
31310	σός
31314	ψῦχος
31316	ῥομφαία
31318	ἄν2
31320	ἐκ
πολύς
κάρδιον
31324	Κάις
εἰμί
Ἄννα-πλ
31328	θυγάτηρ
31330	ἐκ
φυλάζω
31334	προβαίνω
ἐν
ἡμέρα
31338	ζάω
μετά
31341	ἔτος
ἑπτάς
ἀπό
31345	παρθένιος
31349	χήρα
ἑός
ἔται
31353	τέσσαρες
ὁ
οὐ
ἀφεστήξω
τις
ἱερός
31362	λατρεύω
31365	ἥμερος
31368	τῇ
ὥρα
ἐφίστημι
31372	τις
θεον
31376	περί
αὐτός
πᾶσις
31381	λυτρόω
31383	Κάις
ὡς
31386	πᾶς
ὁ
κατά
31390	νομός
κύριος
ἐπί,εἰσ-τρέπω
εἰς
31395	Γαλιλαία
εἰς
31398	ἑαυτοῦ
31402	παιδίον
31405	κραταιόω
πληρόω
σοφία
31410	θεον
εἰμί
31414	Κάις
πορεύω
ὁ
γονεύς
αὐτός
31420	ἐτός
εἰς
31423	τῇ
ἑορτάζω
τις
31427	Κάις
ὅτε
31430	ἔται
δωδεκάς
ἀναβαίνω
αὐτός
κατά
31438	ἑορτάζω
31440	τελειόω
ὁ
ἥμερος
ἐν
τις
31448	Ἰάσων-πλ
ὁ
παῖς
ἐν
31454	οὐ
31456	ὁ
γονεύς
αὐτός
31463	ἐν
τῇ
συνοδία
ἔρχομαι
ἥμερος
ὁδός
31470	ἀναζητέω
31472	ἐν
31479	μής
31481	ὑπό,εἰσ-τρέπω
εἰς
31484	ἀναζητέω
31488	μετά
ἥμερος
τρέω
εὑρίσκω
31493	ἐν
τις
ἱερός
κατά-ἕζομαι
ἐν
μεσάζω
ὁ
31502	ἀκούω
αὐτός
31505	ἐπερωτάω
31507	ἐξίστημι
31510	ὁ
31512	αὐτός
ἐπί
τῇ
σύνεσις
31518	ἀπόκρισις
αὐτός
31523	ἐκπλήσσω
31525	εἶπον
31528	ὁ
μήτηρ
αὐτός
31532	τίς
ἐπί-οἰάω
ἐγώ
31536	εἶδον
ὁ
31539	σύ
ἀγός
31542	ζητέω
σύ
31545	εἶπον
31548	τίς
ὅτι1
31552	οὐ
31554	ὅτι1
ἐν
31557	τις
31559	μής
δέω1
31565	οὐ
συνίημι
31569	ὁ
31571	αὐτός
31575	αὐτός
31577	ἔρχομαι
εἰς
31581	εἰμί
ὑποτάσσω
αὐτός
31585	ὁ
μήτηρ
αὐτός
31589	πᾶς
ὁ
31592	ἐν
τῇ
καρδία
31596	Κάις
Ἰάσων-πλ
31599	ἐν
τῇ
σοφία
31603	ἡλικία
31606	παρά
θεον
31610	ἐν
ἔτος
31615	ἡγεμονία
31619	πόντιος
31622	Ἰουδαῖος
31626	Γαλιλαία
31628	φίλιππος
31630	τις
31632	αὐτός
31635	Ἰτουραία
31638	χώρα
31640	λυσανίας
31644	ἐπί
ἀρχιερεύς
Ἄννα-πλ
31651	θεον
ἐπί
Ἰωάννησ-πλ
31657	ἐν
τῇ
ἐρῆμος
31661	ἔρχομαι
εἰς
πᾶς
31665	περίχωρος
τις
Ἰορδάνης
31670	μετάνοια
εἰς
31673	ἁμάρτημα
ὡς
31676	ἐν
31678	λογόω
31680	τις
31682	φωνέω
βοόω
ἐν
τῇ
ἐρῆμος
ἑτοιμάζω
31689	ὁδός
κύριος
εὐθεῖα
ποιέω
ὁ
31695	αὐτός
πᾶς
31700	πᾶς
ὀρός
31707	ὁ
σκολιός
εἰς
εὐθεῖα
31712	ὁ
τραχύς
εἰς
ὁδός
λεία
31718	ὁράω
πᾶς
31722	σωτήριος
τις
θεον
λέγω1
31728	ἐκπορεύω
ὀχλέω
31732	αὐτός
31735	τίς
31737	σύ
31739	ἀπό
31742	ὀργάω
ποιέω
31745	καρπός
ἀξιόω
31748	μετάνοια
31750	μής
ἄρχω
λέγω2
ἐν
ἑαυτοῦ
31756	ἔχω
31759	λέγω1
31761	σύ
ὅτι1
δυνάτης
ὁ
31766	ἐκ
ὁ
λιθόομαι
31770	ἐγείρω
31772	τις
31774	ἦδος
31777	ὁ
31781	ῥίζα
ὁ
δένδρον
κεῖμαι
πᾶς
31788	μής
ποιέω
καρπός
καλός
31794	εἰς
31797	Κάις
ἐπερωτάω
31800	ὁ
ὀχλέω
λέγω2
τίς
31806	ἀπό-κριθάω
31808	λέγω1
αὐτός
ὁ
χάω
31813	χιτώνη
μεταδότης
τις
μής
ἔχω
31819	ὁ
χάω
31822	ὅμοιος
31824	ἔρχομαι
31827	τελώνης
31830	εἶπον
31834	τίς
31836	ὁ
31838	εἶπον
31842	πλέος
παρά
31845	διατάσσω
σύ
πράσσω
ἐπερωτάω
31853	λέγω2
τίς
31859	εἶπον
αὐτός
μηδείς
διασείω
31864	συκοφαντέω
31866	ἀρκέω
31868	ὀψωνέω
ὑμός
προσδοκάω
31872	τις
31875	διά-ἀλογίζομαι
31877	ἐν
31879	καρδιάω
αὐτός
περί
τις
Ἰωάννησ-πλ
μής
ποτός
31887	ἐάω
ὁ
χριστός
ἀπό,ἐκ-ῥινάω
λέγω2
πᾶσις
ὁ
Ἰωάννησ-πλ
ἔσσομαι
31897	ὑδατίς
βαπτίζω
ὑμός
31902	ὁ
31904	μής
ἕ
οὐ
εἰμί
31909	λύω
31911	ἱμάς
ὁ
31914	αὐτός
31916	ὑμός
βαπτίζω
ἐν
31920	Ἅγιος
31923	ἕ
31925	πτύω
ἐν
τῇ
χειρίς
αὐτός
31932	ἁλώνης
αὐτός
31938	εἰς
31940	ἀποθέω
αὐτός
31944	ἄχυρος
κατακαίω
31947	ἄσβεστος
πολύς
31952	ἕτερος
παρακαλέω
31957	ὁ
31960	ὁ
31964	αὐτός
περί
31969	τις
31971	αὐτός
31973	περί
31975	ὅς
ἐπί-οἰάω
πονηρός
ὁ
31983	ἐπί
πᾶσις
κατά-κλῄζω1
31987	Ἰωάννησ-πλ
ἐν
φυλακεύς
31992	ἐν
τις
31995	ἅπας
31999	Ἰησοῦς
32007	καθάπτω
32011	ἅγιος
32013	εἶδος
ὡς
περιστερά
32019	φωνέω
ἐκ
οὐρανόω
32024	εἰμί
ὁ
υἱός
μής
ὁ
32030	ἐν
σύ
32033	Κάις
32035	εἰμί
Ἰάσων-πλ
32039	ἔται
τριακοντάς
οὖν
υἱός
ὡς
32046	τις
Ἦλις
τις
32050	τις
λεύω
τις
32054	τις
32056	τις
32058	τις
32060	τις
ἁμός
τις
32064	τις
32066	τις
32068	τις
32070	τις
32072	τις
32074	τις
32076	τις
ἰώδης
τις
Ἰωάνης
τις
32082	τις
32084	τις
32086	τις
Νηρεύς
τις
32090	τις
32092	τις
32094	τις
32096	τις
ἔαρ
τις
Ἰησοῦς
τις
32102	τις
32104	τις
32106	τις
λεύω
τις
Συμεών
τις
Ἰούδας
τις
32114	τις
32116	τις
32118	τις
Μελέας
τις
32122	τις
32124	τις
32126	τις
32128	τις
32130	τις
32132	τις
32134	τις
Σάλη
τις
32138	τις
32140	τις
32142	τις
32144	τις
32146	τις
32148	τις
Ἰούδας
τις
32152	τις
32154	τις
32156	τις
32158	τις
32160	τις
32162	τις
32164	τις
32166	τις
32168	τις
Σάλη
τις
32172	τις
32174	τις
32176	τις
32178	τις
32180	τις
32182	τις
32184	τις
32186	τις
32188	τις
32190	τις
ἕνος
τις
32194	τις
32196	τις
θεον
Ἰάσων-πλ
32200	πλήρης
32202	Ἅγιος
ὑπό,εἰσ-τρέπω
ἀπό
τις
Ἰορδάνης
32209	ἐν
τις
32212	ἐν
τῇ
ἐρῆμος
ἥμερος
32218	ὑπό
τις
διά-ἀβολέω
Κάις
οὐ
32225	ἐν
32227	ἡμέρα
32231	αὐτός
32233	εἶπον
32235	αὐτός
ὁ
32238	εἰ
υἱός
εἰμί
τις
θεον
εἶπον
τις
λιθάω
οὗτος
ἵνα
γενητός
32251	ἀπό-κριθάω
32254	ὁ
Ἰάσων-πλ
32257	ὅτι1
οὐ
32260	ἀρτάω
μονάζω
ζάω
ὁ
32265	Κάις
32269	αὐτός
πᾶς
ὁ
βασίλεια
32274	οἰκέω
ἐν
32277	χρονόω
32279	εἶπον
αὐτός
ὁ
32283	σύ
δίδωμι
32286	ἐξουσία
32291	δόξα
αὐτός
ὅτι1
ἐμός
32298	ἐάω
ἐθέλω
δίδωμι
32304	ἐάω
προσκυνέω
ἐνώπιος
ἐμός
32309	σός
πᾶς
32312	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
αὐτός
32318	πρόσ-κυνάω
κύριος
32321	θεον
σύ
32324	αὐτός
μονάζω
λατρεύω
32330	εἰς
32334	ἐπί
32337	τις
ἱερός
32340	εἶπον
αὐτός
εἰ
υἱός
εἰμί
τις
θεον
βάλλω
σαυτοῦ
32350	καθίημι
32353	ὅτι1
32355	ἀγγέλλω
αὐτός
ἐν-τελέω
περί
σός
τις
διά-φυλάζω
σύ
32364	ὅτι1
ἐπί
χειρόω
ἀείρω
σύ
μής
ποτός
32376	σύ
32378	ἀπό-κριθάω
εἶπον
αὐτός
ὁ
Ἰάσων-πλ
ὅτι1
ἐρῶ
οὐ
ἐκπειράομαι
κύριος
32389	θεον
σύ
Κάις
συντελέω
πᾶς
32395	ὁ
32397	ἀφεστήξω
32399	αὐτός
32401	καιρός
Κάις
ὑπό,εἰσ-τρέπω
ὁ
Ἰάσων-πλ
ἐν
τῇ
δύναμις
τις
32411	εἰς
32413	Γαλιλαία
32415	φῆμις
ἐξέρχομαι
32418	ὅλος
32420	περιχωρέω
περί
αὐτός
32426	ἐν
32429	αὐτός
32431	ὑπό
32433	Κάις
ἔρχομαι
εἰς
32437	ἕ
εἰμί
32441	εἰσέρχομαι
κατά
32445	αὐτός
ἐν
τῇ
ἥμερος
ὁ
32451	εἰς
32455	ἀνίστημι
32459	αὐτός
32461	τις
32465	ἀνά-ἀνοίγνυμι
32468	εὑρίσκω
32471	ἕ
εἰμί
γράφω
32475	κύριος
32477	ἐμός
ἕ
32483	πτωχός
ἀποστέλλω
32486	κηρύσσω
32490	τυφλόω
32492	ἀποστέλλω
32494	ἐν
ἄφεσις
κηρύσσω
32498	κύριος
δεκτός
32501	πτύσσω
32504	ἀποδίδωμι
τις
ὑπηρετέω
32510	ὁ
32512	ἐν
τῇ
συναγωγεύς
ἀσάω
32517	αὐτός
ἔρδω
32520	λέγω2
32523	ὅτι1
32526	ὁ
γράφος
32529	ἐν
32531	ὦσις
ὑμός
32535	μαρτυρέω
αὐτός
32538	θαυμάζω
ἐπί
32541	λογάω
32543	χάριτος
32545	ἐκπορεύω
ἐκ
τις
32549	αὐτός
32551	λέγω1
οὐ
υἱός
32558	εἶπον
32561	Παντεύς
ἐρέω
32565	παρά-ἀβολέω
32568	θεραπεύω
σαυτοῦ
ὅσος
32572	γίγνομαι
εἰς
32576	ποιέω
32579	ἐν
τῇ
32582	σύ
εἶπον
32585	ἄμη
λέγω1
σύ
ὅτι1
32590	προφητάζω
32593	ἐν
τῇ
32596	αὐτός
32598	ἀλήθεια
32600	λέγω1
σύ
πολύς
χήρα
ἀσάω
ἐν
32607	ἡμέρα
32609	ἐν
τις
32612	ὅτε
κλῄζω1
ὁ
32616	ἐπί
ἔτος
τριάξω
32620	μήνη
32622	ὡς
32626	ἐπί
πᾶς
32629	γῆ
32632	οὐδείς
αὐτός
ἐπί,ἐν-φθάνω
Ἠλεῖος
εἰ
μής
εἰς
32641	Σιδώνιος
32644	χήρα
32647	λεπράω
ἀσάω
ἐν
τις
32652	ἐπί
32654	τις
32658	αὐτός
32660	εἰ
μής
32663	ὁ
Σῦρος
32668	θυμός
ἐν
τῇ
συναγωγεύς
32673	οὗτος
32675	ἀνά-στάζω
ἐκβάλλω
32678	ἔξεστι
32682	ἄγω
32684	ἑός
32686	τις
ὀρός
32689	ἕ
ὁ
πόλις
οἰκοδομέω
αὐτός
32695	κατακρημνίζω
32700	δῖος
μέσης
αὐτός
πορεύω
Κάις
κατέρχομαι
εἰς
32710	Γαλιλαία
32712	εἰμί
32715	ἐν
32720	ἐπί
τῇ
32723	αὐτός
ὅτι1
ἐν
ἐξουσία
εἰμί
ὁ
32730	αὐτός
32732	ἐν
τῇ
συναγωγεύς
εἰμί
32737	χάω
32739	δαιμόνιος
32742	ἀνά,ἐκ-ῥάσσω
φωνέω
32745	ἐάω
τίς
ἐγώ
32749	σύ
Ἰησοῦς
32753	ἀπόλλυμι
ἐγώ
οἰδάω
σύ
τίς
εἰμί
ὁ
ἅγιος
τις
θεον
32764	ἐπιτιμάω
αὐτός
ὁ
Ἰάσων-πλ
λέγω2
32771	ἐξέρχομαι
32773	αὐτός
32775	ῥίπτω
32778	δαιμόνιος
εἰς
32781	μέσος
ἐξέρχομαι
32784	αὐτός
32786	βλάπτω
32790	θαμβός
ἐπί
32794	συλλαλέω
32797	λέγω2
τίς
ὁ
32802	ὅτι1
ἐν
ἐξουσία
32806	δύναμις
ἐπιτάσσω
32814	ἐκπορεύω
ἄγω
περί
αὐτός
εἰς
πᾶς
32822	περιχωρέω
ἀνίστημι
32825	ἀπό
32827	συναγωγεύς
εἰσέρχομαι
εἰς
32831	οἰκία
32833	πενθερά
32835	τις
32837	εἰμί
32842	ἐρωτάω
32844	περί
32847	ἐφίστημι
ἐπανίημι
32850	ἐπιτιμάω
τις
32854	ἀφίημι
32858	ἀνίστημι
διακονέω
αὐτός
32863	τις
ἡλιόομαι
32867	ἔχω
ἀσθενόω
νοσέω
ποικίλλω
ἄγω
32875	ὁ
32879	αὐτός
ὁ
χειράς
ἐπιτίθημι
32885	ἐξέρχομαι
32888	δαιμόνιος
ἀπό
πολύς
κραυγάζω
32893	λέγω1
ὅτι1
32896	εἰμί
ὁ
υἱός
τις
θεον
32902	ἐπί-τιμόω
οὐ
ἐάω
αὐτός
32907	ὅτι1
32910	χριστός
32915	ἥμερος
32917	πορεύω
εἰς
ἐρῆμος
32922	ὁ
ὀχλέω
ἐπιζητέω
32927	ἔρχομαι
ἑός
αὐτός
32931	κατέχω
32933	τις
μής
32937	αὐτός
ὁ
32940	εἶπον
32943	ὅτι1
Κάις
32947	πολύς
32950	δέω1
32952	βασίλεια
τις
θεον
ὅτι1
ἐπί
32958	ἀποστέλλω
32960	εἰμί
32962	εἰς
ὁ
συναγωγή
32966	Ἰουδαῖος
32969	ἐν
τις
32973	ἐπίκειμαι
αὐτός
32979	τις
θεον
32983	εἰμί
32985	παρά
32990	οἶδα
32993	ἵστημι
παρά
32997	ὁ
32999	ἀλεής
33001	αὐτός
ἀπό-βάζω
πλύνω
ὁ
δίκτυς
ἐμβαίνω
33008	εἰς
ἵημι
ὁ
33012	ὁ
εἰμί
33015	ἐρωτάω
33017	ἀπό
33019	γῆ
33021	ὀλίγος
καθίζω
33024	ἐκ
τις
33030	ὡς
33032	ἐπαύω
λαλάζω
εἶπον
33038	ἐπανάγω
εἰς
33043	χαλάω
ὁ
δίκτυς
ὑμός
εἰς
ἄγρα
33050	ἀπό-κριθάω
σιμόω
εἶπον
ἐπιστάτης
33055	ὅλος
33060	ἐπί
33062	τις
33064	σύ
χαλάω
ὁ
δίκτυς
33071	σύν-κλῄζω1
33073	ἰχθύα
33075	διαρρήγνυμι
33077	ὁ
δίκτυς
αὐτός
33081	κατά,ἐν-εὕω
33083	μετά-ὀχέω
ἐν
τις
33088	τις
33091	αὐτός
33096	ἀμφότερος
ὁ
33101	αὐτός
ἰδέω
33104	σιμόω
πέτρος
πρόσ-ἐπιέννυμι
33108	γονάω
Ἰησοῦς
λέγω2
ἐξέρχομαι
33113	ἐμός
ὅτι1
33117	εἰμί
κύριος
θαμβός
33126	ὗς
αὐτός
ἐπί
τῇ
ἄγρα
ὁ
ἰχθύα
ἵημι
συλλαμβάνω
ὅμοιος
33140	Ἰωάννησ-πλ
υἱόω
33143	ἕ
ἀσάω
κοινωνέω
τις
33149	εἶπον
33153	ὁ
Ἰάσων-πλ
Μᾶ
φοβέω
ἀπό
τις
33160	ἀνθρωπώ
εἰμί
ζῶγρος
33165	ὁ
33167	ἐπί
33169	γῆ
33171	πᾶς
33173	αὐτός
Κάις
33176	ἐν
τις
33180	ἐν
33182	ὁ
πολύς
33185	εἶδον
33187	πλήρης
λέπρα
ἰδέω
33193	πέσος
ἐπί
33197	αὐτός
λέγω2
κύριος
ἐάω
33202	δύω2
33204	καθαρίζω
33206	ἐκτείνω
33208	χειράς
ἑψάω
αὐτός
λέγω2
ἐθέλω
33215	εὐθής
ὁ
λέπρα
ἀπέρχομαι
33220	αὐτός
33224	αὐτός
33227	ἀνά-λάω1
33229	δείκνυμι
σαυτοῦ
τις
ἱερεύς
33234	προσφέρω
περί
τις
33238	σύ
33240	πρόσ-ἐτάζω
Μωυσῆσ-πλ
εἰς
μαρτυρέω
αὐτός
διέρχομαι
33247	μαλλός
ὁ
33250	περί
αὐτός
33253	συνέρχομαι
ὀχλέω
33259	ἀπό
ὁ
33262	αὐτός
33265	εἰμί
ὑποχωρέω
ἐν
33269	ἐρῆμος
33272	Κάις
33274	ἐν
33276	ὁ
ἥμερος
33280	εἰμί
33283	ἀσάω
33288	ἕ
ἀσάω
33291	ἐκ
πᾶσις
κωμάζω
33295	Γαλιλαία
33297	Ἰουδαῖος
33301	δύναμις
κύριος
εἰμί
εἰς
33306	ἰάζω
33309	εἶδον
33312	ἐπί
κλίνω
33316	εἰμί
33319	ζητέω
33321	εἰς,ἐν,ἐν-κέω
33323	θείνω
ἐνώπιος
αὐτός
33327	μής
33329	πόα
εἰς,ἐν,ἐν-κέω
33332	δῖος
33335	ἀνά-ἀβάω
ἐπί
33338	δωμάω
δῖος
ὁ
κεραμόω
καθίημι
33344	ὗς
τις
33347	εἰς
33349	μέσος
ἐν-προστίθημι
τις
Ἰησοῦς
33354	ἰδέω
33357	αὐτός
εἶπον
33360	ἀφίημι
σύ
ὁ
ἁμαρτία
σύ
33366	ἔρδω
διαλογίζομαι
ὁ
γραμματεύς
33371	ὁ
33373	λέγω2
τίς
33378	λαλέω
βλασφημία
τίς
δυνάτης
ἁμαρτία
ἀφίημι
εἰ
μής
33387	ὁ
33391	ὁ
Ἰάσων-πλ
33395	αὐτός
ἀπό-κριθάω
εἶπον
33400	τίς
διά-ἀλογίζομαι
ἐν
33404	καρδιάω
ὑμός
τίς
33408	εὔκοπος
33410	ἀφίημι
σύ
ὁ
ἁμαρτία
σύ
ἤ2
33417	ἐγείρω
33419	περιπατέω
ἵνα
33422	οἶδα
ὅτι1
ὁ
υἱός
τις
ἀνθρωπώ
ἐξουσία
ἔχω
ἐπί
33432	γῆ
33434	ἁμαρτία
εἶπον
τις
33438	σύ
λέγω1
ἐγείρω
33442	αἴρω
33445	σύ
πορεύω
εἰς
33450	σύ
33453	ἀνίστημι
ἐνώπιος
αὐτός
αἴρω
33458	ὁ
κατάκειμαι
ἀπέρχομαι
εἰς
33464	αὐτός
33467	θεον
33469	ἔκστασις
λάπτω
33473	δοξάζω
33475	θεον
33478	φοβέω
λέγω2
ὅτι1
οἶδα
παρά-ἀδοξάζω
33484	Κάις
μετά
οὗτος
ἐξέρχομαι
33489	θεάω
τελωνέω
33493	κάθημαι
ἐπί
33496	τελωνέω
33498	εἶπον
αὐτός
ἀκολουθέω
33503	κατά-λιπάω
πᾶς
ἀνίστημι
33507	αὐτός
Κάις
ἐπί-οἰάω
33513	αὐτός
ἐν
τῇ
οἰκία
αὐτός
33519	εἰμί
33522	τελωνέω
33524	ἀνά-λάω1
ἕ
ἀσάω
33528	αὐτός
κατάκειμαι
33531	γογγύζω
ὁ
33535	ὁ
γραμματεύς
αὐτός
33540	μαθητής
αὐτός
λέγω2
Δίη
τίς
μετά
ὁ
τελωνέω
33549	ἁμαρτωλή
ἐσθίω
33552	πίνω
33554	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
33560	οὐ
χρεία
ἔχω
ὁ
33566	ἀνά-λάω1
ὁ
κακός
33570	οὐ
33572	καλέω
δίκαιος
ἀνά-λάω1
33576	εἰς
μετάνοια
ὁ
33580	εἶπον
33583	ὁ
μαθητής
Ἰωάννησ-πλ
νηστεύω
πυκνός
33589	δέησις
ποιόω
ὅμοιος
33593	ὁ
ὁ
33596	ὁ
33598	σύ
ἐσθίω
33601	πίνω
ὁ
33604	Ἰάσων-πλ
εἶπον
33608	Μᾶ
δύναμαι
33611	υἱόω
τις
33614	ἐν
33616	ὁ
νυμφίος
33619	αὐτός
33621	ποιέω
νηστεύω
33625	ἥμερος
33628	ἀπό-ἀραρίσκω
33630	αὐτός
ὁ
νυμφίος
τοτέ
νηστεύω
ἐν
33638	ἡμέρα
λέγω1
33642	παρά-ἀβολέω
33645	ὅτι1
33648	ἀπό
33650	καίνω
σχίζω
ἐπιβάλλω
ἐπί
33655	παλαίω
εἰ
33661	καίνω
σχίζω
33664	τις
33666	οὐ
συμφωνέω
33671	ἀπό
τις
καίνω
33676	βάλλω
οἶνον
νέω
εἰς
33681	παλαιόω
εἰ
33685	ῥήγνυμι
ὁ
33688	ὁ
νέος
33696	ὁ
ἀσκέω
ἀπό-λόω
ἀνά-λάω1
οἶνον
νέω
εἰς
33704	καινόω
βλητέον
33708	πίων
παλαίω
ἐθέλω
νέω
λέγω1
33714	ὁ
33720	ἐν
33722	διαπορεύω
33724	δῖος
33727	τίλλω
ὁ
μαθητής
αὐτός
33732	ἐσθίω
33738	τίνω
33740	ὁ
33742	εἶπον
τίς
ποιέω
ὁ
οὐ
33751	ἀπό-κριθάω
33754	εἶπον
ὁ
Ἰάσων-πλ
οὐδός
33760	ὁ
ἐπί-οἰάω
33767	ὁ
33769	αὐτός
33771	ὡς
εἰσέρχομαι
εἰς
33776	τις
θεον
33783	λαβή
33789	αὐτός
33791	οὐ
33794	εἰ
μής
μονόω
33798	ἱερεύς
33800	λέγω1
αὐτός
κύριος
33804	τις
33806	ὁ
υἱός
τις
ἀνθρωπώ
33812	ἐν
33817	εἰς
33823	εἰμί
33825	κέω
33827	ὁ
33829	αὐτός
ὁ
δεξιά
εἰμί
ξηρά
33837	ὁ
γραμματεύς
33840	ὁ
33842	εἰ
ἐν
τις
33846	θεραπεύω
ἵνα
εὑρίσκω
κατηγορέω
αὐτός
33856	αὐτός
εἶπον
33859	τις
ἀνδρίς
τις
ξηρά
ἔχω
33865	χειράς
ἐγείρω
33869	εἰς
33871	μέσος
33873	ἀνίστημι
εἰσ-τῆ
εἶπον
33877	ὁ
Ἰάσων-πλ
33881	ἐπερωτάω
ὑμός
εἰ
33885	τις
33887	ἀγαθοποιέω
ἤ2
κακοποιέω
ψῦχος
σώζω
ἤ2
ἀπόλλυμι
33898	εἶπον
αὐτός
ἐκτείνω
33902	χειράς
σύ
ὁ
33906	ἐπί-οἰάω
33909	ὁ
33911	αὐτός
33915	ἄνοια
33917	διαλαλέω
33920	τίς
ἄν2
33923	τις
Ἰησοῦς
33927	ἐν
33929	ἡμέρα
33933	εἰς
33935	ὀρός
33938	εἰμί
διανυκτερεύω
ἐν
τῇ
προσεύχομαι
τις
θεον
33946	ὅτε
33948	ἥμερος
33951	μαθητής
αὐτός
33954	ἐκ-λέγω3
33956	αὐτός
δωδεκάς
33963	ὅς
33966	πέτρος
33968	Ἀνδρέας
33971	αὐτός
33975	Ἰωάννησ-πλ
33977	φίλιππος
33979	Βαρθολομαῖος
33981	Μαθθαῖος
33983	θαυμάζω
33990	καλέω
ζηλωτής
33993	Ἰούδας
33996	Ἰούδας
34002	καταβαίνω
34004	αὐτός
εἰσ-τῆ
ἐπί
34008	μετά-ἰνάω
34012	μαθητός
αὐτός
34017	τις
34019	ἀπό
πᾶσις
34022	Ἰουδαῖος
34027	παράλιος
Τύρας
34031	ἕ
ἔρχομαι
ἀκούω
αὐτός
34037	ἀπό
ὁ
νοσάζω
αὐτός
34042	ὁ
ἐνοχλέω
ἀπό
πνευματόω
34050	ὁ
34052	ζητέω
34054	αὐτός
ὅτι1
δύναμις
34058	αὐτός
ἐξέρχομαι
34061	ἰάομαι
34063	Κάις
34065	ἐπαίρω
34068	αὐτός
εἰς
34071	μαθητής
αὐτός
λέγω1
μακάριος
ὁ
πτωχός
ὅτι1
ὑμέτερος
34080	ὁ
βασίλεια
τις
θεον
μακάριος
ὁ
34088	ὅτι1
34090	μακάριος
ὁ
34094	ὅτι1
γελάω
μακάριος
εἰμί
34100	ὑμός
ὁ
ἀνθρωπώ
34105	ἀφορίζω
ὑμός
34110	ἐκβάλλω
34112	ὀνομάζω
ὑμός
ὡς
πονηρός
34117	τις
υἱόω
τις
ἀνθρωπώ
χαίρω
ἐν
ἐκεῖνος
τῇ
ἥμερος
34127	σκιρτάω
εἶδον
34130	ὁ
34132	ὑμός
34134	ἐν
τις
34137	κατά
ὁ
αὐτός
34141	ἐπί-οἰάω
34143	προφητάζω
ὁ
πατήρ
αὐτός
πλήν
34149	σύ
34152	ὅτι1
ἀπέχω
34155	παρακλάομαι
ὑμός
34158	σύ
ὁ
34162	ὅτι1
πεινάω
34165	ὁ
γελάω
34168	ὅτι1
πενθέω
34174	καλός
ὑμός
εἶπον
34178	ὁ
ἀνθρωπώ
κατά
ὁ
αὐτός
34184	ἐπί-οἰάω
34187	ὁ
πατήρ
αὐτός
ἀνά-λάω1
σύ
λέγω1
34194	ἀκούω
ἀγαπάω
34198	ὑμός
καλός
ποιέω
34202	μισέω
ὑμός
εὐλογέω
34206	καταράομαι
ὑμός
προσεύχομαι
περί
ὁ
ἐπηρεάζω
ὑμός
τις
τύπτω
σύ
ἐπί
34219	παρέχω
34222	ἀνά-λάω1
34224	ἀπό
τις
34227	σύ
34232	χιτώνη
μής
34236	αἰτέω
σύ
δίδωμι
34240	ἀπό
τις
34243	ὁ
σός
μής
ἀπαιτέω
34249	ἐθέλω
ἵνα
ποιέω
σύ
ὁ
ἀνθρωπώ
ποιέω
αὐτός
ὅμοιος
34259	εἰ
ἀγαπάω
34262	ἀγαπάζω
ὑμός
πόα
σύ
34270	ὁ
34273	ἀγαπάζω
34275	ἀγαπάω
34278	ἐάω
ἀγαθοποιέω
34282	ὑμός
πόα
σύ
34288	ὁ
34292	ποιέω
34294	ἐάω
δανείζω
34297	ὅς
ἐλπίζω
34300	πόα
σύ
34307	δανείζω
ἵνα
ἀπολάπτω
ὁ
ἴσος
πλήν
ἀγαπάω
34316	ὑμός
34318	ἀγαθοποιέω
34320	δανείζω
34322	ἀπό-ἐλπίζω
34325	ὁ
34327	ὑμός
34330	εἰσίημι
υἱόω
ὕψιστος
ὅτι1
34337	ἐπί
34341	πονηρός
γίγνομαι
οἰκτιρμων
34345	ὁ
34347	ὑμός
οἰκτιρμων
34351	μής
κρίνω
34354	οὐ
μής
κρίνω
34358	μής
καταδικάζω
34361	οὐ
μής
καταδικάζω
ἀπολύω
34367	δίδωμι
34370	σύ
34372	καλός
πιέζω
σαλεύω
34376	δίδωμι
εἰς
34380	ὑμός
34384	μετρέω
ἀντιμετρέω
σύ
εἶπον
34390	παρά-ἀβολέω
αὐτός
Μῆτις
δυνάτης
34395	τυφλός
34397	οὐ
34399	εἰς
34402	οὐ
34404	μαθητός
ὑπέρ
34412	ὡς
ὁ
34415	αὐτός
τίς
34422	ἐν
τις
34425	τις
34427	σύ
34430	δόκος
34432	ἐν
τις
ἴδιος
34436	οὐ
κατανοέω
πῶς
δύω2
λέγω2
τις
34443	σύ
ἀδελφός
34446	ἐκβάλλω
34450	ἐν
τις
34453	σύ
34456	ἐν
τις
34459	σός
δόκος
οὐ
βλέπος
ὑποκριτής
ἐκβάλλω
πρότερος
34467	δόκος
ἐκ
τις
34471	σός
34473	τοτέ
34478	ἐν
τις
34481	τις
34483	σύ
ἐκβάλλω
οὐ
34489	καλός
ποιέω
καρπός
σαπρός
οὐδός
34496	σαπρός
ποιέω
καρπός
καλός
ἕκαστος
34503	ἐκ
τις
ἴδιος
καρπός
34508	οὐ
34510	ἐκ
ἄκανθος
σύν-λέγω1
συκῆ
οὐδός
ἐκ
βάτης
σταφυλή
τρυγάω
ὁ
34522	ἐκ
τις
ἀγαθόω
34527	καρδία
προφέρω
34530	ἀγαθός
34532	ὁ
πονηρός
ἐκ
τις
πονηρός
προφέρω
34539	πονηρός
ἐκ
34543	καρδία
λαλέω
34547	αὐτός
τίς
34551	καλέω
κύριος
κύριος
34555	οὐ
ποιέω
ὅς
λέγω1
34560	ὁ
34565	ἀκοή
μής
ὁ
λογόω
34570	ποιέω
34572	ὑποδείκνυμι
σύ
τίς
34576	ὅμοιος
ὅμοιος
34580	οἰκοδομέω
οἰκία
34583	εἰσ-κάπτω
34585	βαθύνω
34588	θεμέλιος
ἐπί
34591	πέτρα
πλημμυρέω
34595	προσρήγνυμι
ὁ
34598	τῇ
οἰκία
ἐκεῖνος
34602	οὐ
ἰσχύω
σαλεύω
34606	δῖος
34608	καλός
οἰκοδομέω
34611	ὁ
34613	ἀκούω
34615	μής
ποιέω
ὅμοιος
34621	οἰκία
ἐπί
34624	γῆ
34626	θεμελιόω
ἵημι
προσρήγνυμι
ὁ
34632	εὐθύς
σύν-ἐπιέννυμι
34639	οἰκία
34643	πληρόω
πᾶς
ὁ
34647	αὐτός
εἰς
ὁ
ἀκοή
τις
34653	εἰσέρχομαι
εἰς
34656	ἑκατοντάρχης
34658	τίς
δοῦλος
κακός
χάω
34663	τελευτάω
34665	εἰμί
αὐτός
34668	ἀκούω
34670	περί
τις
Ἰησοῦς
ἀποστέλλω
34677	ὁ
Ἰουδαῖος
ἐρωτάω
34683	διασῴζω
34685	δοῦλος
αὐτός
ὁ
34693	παρακαλέω
34695	σπουδαῖος
λέγω2
ὅτι1
34701	παρέχω
34703	ἀγαπάω
34707	ἡμός
34712	οἰκοδομέω
ἐγώ
ὁ
34716	Ἰάσων-πλ
πορεύω
ὗς
αὐτός
ἦδος
34722	αὐτός
οὐ
μάκρα
34726	ἀπό
34728	οἰκία
34730	φιλόω
ὁ
ἑκατονταρχέω
λέγω2
αὐτός
κύριος
μής
σκύλλω
οὐ
34741	εἰμί
ἵνα
ὑπό
34745	στέγος
μής
εἰσέρχομαι
34749	οὐδός
ἐμαυτοῦ
ἐξιόω
34753	σύ
34755	ἀνά-λάω1
εἶπον
λογάω
34760	ὁ
παῖς
μής
34765	ἔσσομαι
34767	εἰμί
ὑπό
ἐξουσία
34771	χάω
34773	ἐμαυτοῦ
στρατιώτης
34776	λέγω1
οὗτος
34782	ἀνά-λάω2
ἔρχομαι
34787	τις
δοῦλος
μής
ποιέω
34793	ποιέω
ἀκούω
34796	οὗτος
ὁ
Ἰάσων-πλ
34802	στράπτω
τις
ἀκολουθέω
αὐτός
ὀχλάζω
εἶπον
λέγω1
σύ
οὐδός
ἐν
τις
34816	εὑρίσκω
34819	εἰς
34822	ὁ
34824	εὑρίσκω
34826	δοῦλος
ὑγιαίνω
Κάις
34830	ἐν
τις
ἔχω
πορεύω
εἰς
34836	καλέω
νάω
34839	συμπορεύομαι
αὐτός
ὁ
μαθητής
αὐτός
34847	ὡς
34850	τῇ
34855	εἶδον
34858	μονογενής
υἱός
τῇ
μήτηρ
αὐτός
34865	εἰμί
χήρα
34872	εἰμί
ὗς
34876	ἰδέω
34878	ὁ
κύριος
σπλαγχνίζομαι
34884	εἶπον
34886	Μᾶ
κλαίω
34890	ἑψάω
34893	ὁ
34896	ἵστημι
34898	εἶπον
νεανίσκος
σύ
λέγω1
34905	ὁ
νεκρός
34908	ἔρδω
34913	τῇ
μήτηρ
αὐτός
λάπτω
34921	δοξάζω
34923	θεον
λέγω2
ὅτι1
προφητάζω
34928	ἐγείρω
ἐν
ἐγώ
34932	ὅτι1
34934	ὁ
34938	αὐτός
34940	ἐξέρχομαι
ὁ
34944	ἐν
ὅλος
τῇ
Ἰουδαῖος
περί
αὐτός
34951	πᾶσις
τῇ
περί-χωράζω
Κάις
34957	ὁ
μαθητής
αὐτός
περί
34966	τίς
ὁ
μαθητός
αὐτός
ὁ
Ἰωάννησ-πλ
34975	κύριος
λέγω2
34978	εἰμί
ὁ
34981	ἤ2
34983	πρόσ-δοκόω
34988	ὁ
34990	εἶπον
Ἰωάννησ-πλ
ὁ
34994	ἀποστέλλω
ἐγώ
34997	σύ
λέγω2
35000	εἰμί
ὁ
35003	ἤ2
35005	πρόσ-δοκόω
ἐν
ἐκεῖνος
τῇ
ὥρα
35012	ἀπό
νοσάζω
35015	μαστιγόω
35017	πνευματόω
πονηρός
35020	τυφλόω
35022	χαρίζομαι
35025	ἀπό-κριθάω
εἶπον
αὐτός
35029	ἀπαγγέλλω
35031	ὅς
οἶδα
35035	τυφλόω
ἀναβλέπω
χωλάω
περιπατέω
λεπράω
35042	κωφάω
ἀκούω
νεκρός
35046	πτωχός
35049	μακάριος
35052	ἐάω
μής
35055	ἐν
ἐμός
ἀπέρχομαι
35059	ὁ
ἀγγέλλω
Ἰωάννησ-πλ
ἔρδω
λέγω2
35067	περί
Ἰωάννησ-πλ
τίς
35071	εἰς
35073	ἐρῆμος
θεάω
35076	ὑπό
ἀνά-ἐμέω
σαλεύω
ἀνά-λάω1
τίς
35082	ἰδέω
35084	ἐν
μαλακόω
ἱματίζω
ἀμφί-ἀμφιέννυμι
εἶδον
ὁ
ἐν
35092	ἐν-δοξάζω
35094	θρύπτω
35096	ἐν
35098	βασίλειος
εἴσειμι
ἀνά-λάω1
τίς
35103	ἰδέω
προφάω
νάω
λέγω1
σύ
35109	περισσός
35113	περί
ἕ
35116	εἶδον
ἀποστέλλω
35120	μής
35122	πρό-σωπάω
σύ
35125	κατασκευάζω
35127	ὁδός
σύ
ἐν-προστίθημι
σύ
λέγω1
σύ
35134	ἐν
35136	γυναικόω
Ἰωάννησ-πλ
35140	ὁ
35142	σμικρός
ἐν
τῇ
βασίλεια
τις
θεον
35149	αὐτός
35153	ὁ
λᾶας
ἀκούω
35157	ὁ
τελώνης
35161	θεον
35165	Ἰωάννησ-πλ
ὁ
35170	ὁ
35174	τις
θεον
35177	εἰς
35179	μής
35182	αὐτός
τίς
35185	ὁμοιόω
35187	ἀνθρωπώ
35189	γενεά
35192	τίς
εἴσειμι
ὅμοιος
ὅμοιος
εἴσειμι
παιδίον
35199	ἐν
ἀγορά
35203	προσφωνέω
ἀλλήλων
ὅς
λέγω1
35208	σύ
35210	οὐ
ὀρχέομαι
35214	οὐ
35216	ἔρχομαι
35218	Ἰωάννησ-πλ
ὁ
35221	μής
εἰσθέω
35225	πινάω
οἶνον
35228	λέγω1
δαιμόνιος
ἔχω
ἔρχομαι
ὁ
υἱός
τις
ἀνθρωπώ
εἰσθέω
35238	πινάω
35240	λέγω1
εἶδον
35243	φάγος
35245	οἰνοποτάζω
φῖλος
τελωνέω
35249	ἁμαρτωλή
35252	ὁ
σοφία
ἀπό
35256	ὁ
τεκνόω
35261	τίς
35263	ὁ
35265	ἵνα
ἐσθίω
35268	αὐτός
35271	εἰς
35274	τις
35276	κατά,ἐκ-λιθάω
35278	εἶδον
35281	εἰμί
ἐν
τῇ
πόλις
35287	ἐπιγιγνώσκω
ὅτι1
κατά-ἀκέομαι
ἐν
τῇ
οἰκία
τις
35295	κομίζω
ἀλάβαστρον
μῦρος
35299	ἵστημι
ὀπίζω
παρά
35304	αὐτός
κλαίω
35308	ἔρδω
35312	αὐτός
35321	κατά,ἐπί-ἱλέομαι
35324	αὐτός
35327	τις
μῦρος
ἰδέω
35331	ὁ
35333	ὁ
καλέω
35336	εἶπον
ἐν
ἑαυτοῦ
λέγω2
35341	εἰ
εἰμί
προφητάζω
35345	ἄν2
τίς
35349	ὁ
35353	αὐτός
ὅτι1
35358	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
35364	σιμόω
ἔχω
σύ
τίς
35369	ὁ
35372	εἶπον
φημί
35376	ἀσάω
35378	τίς
ὁ
εἷς
ὀφέλλω
35383	πεντακόσιοι
ὁ
35387	πεντηκοντάς
μής
ἔχω
αὐτός
35393	χαρίζομαι
τίς
35396	αὐτός
πλείων
ἀγαπάω
35400	ἀπό-κριθάω
σιμόω
εἶπον
ὑπολαμβάνω
ὅτι1
35407	πλείων
χαρίζομαι
ὁ
35411	εἶπον
αὐτός
ὀρθός
ἐκ-ῥινάω
35416	στράπτω
35420	τις
35427	εἰσέρχομαι
σύ
εἰς
35431	οἰκία
35434	ἐπί
35436	οὐ
35443	μής
35451	φιλήμη
35453	οὐ
35458	εἷς
εἰσέρχομαι
οὐ
35462	κατά-φιλόω
μής
35466	ἔλαιος
35469	μής
οὐ
35474	μῦρος
35478	μής
ἕ
χάρις
λέγω1
σύ
ἀφίημι
ὁ
ἁμαρτία
35487	ὁ
πολύς
ὅτι1
ἀγαπάω
35494	ὀλίγος
35496	ὀλίγος
ἀγαπάω
εἶπον
35501	ἀφίημι
σύ
ὁ
ἁμαρτία
35506	ἔρδω
ὁ
συνανάκειμαι
λέγω2
ἐν
ἑαυτοῦ
τίς
35517	ἁμαρτία
ἀφίημι
εἶπον
35524	ἠμί
πίστις
σύ
σώζω
σύ
πορεύω
εἰς
εἰρηνέω
Κάις
35534	ἐν
τις
κατέχω
35540	κατά
35548	βασίλεια
τις
θεον
35552	ὁ
δωδεκάς
ὗς
αὐτός
35558	τίνω
ὁ
ἀσάω
θεραπεύω
ἀπό
πνευματόω
πονηρός
35567	Μαρία
ὁ
καλέω
35572	εἷς
δαιμόνιος
ἑπτάς
35577	Ἰωάνης
35580	ἐπί-τροπάομαι
35585	ἕτερος
πολύς
35588	διά-ἀκονάω
αὐτός
ἐκ
ὁ
ὑπάρχω
35594	σύνειμι2
35596	ὀχλέω
35599	ὁ
κατά
35602	ἐπιπορεύομαι
35605	εἶπον
δῖος
παρά-ἀβολέω
ἐξέρχομαι
ὁ
σπειράομαι
τις
σπείρω
35615	αὐτός
35617	ἐν
τις
σπειράομαι
35621	ὁ
35623	ἐπιέννυμι
παρά
35626	ὁδός
35628	κατά,ἐπί-ἀτάομαι
35630	ὁ
πετεινός
τις
οὐρανόω
35637	ἕτερος
κατά-ἐπιέννυμι
ἐπί
35641	πέτρα
35643	φύω
35645	δῖος
35647	μής
35651	ἕτερος
ἐπιέννυμι
ἐν
μεσάζω
ὁ
ἄκανθος
35658	συμφύω
ὁ
ἄκανθα
35664	ἕτερος
ἐπιέννυμι
εἰς
35668	γῆ
35670	ἀγάω
35672	φύω
ἐπί-οἰάω
καρπός
ἑκατονταπλασίων
οὗτος
λέγω2
35679	ὁ
χάω
35684	ἐπερωτάω
35687	ὁ
μαθητής
αὐτός
τίς
35692	ἐάω
ὁ
παρά-ἀβολέω
ὁ
35697	εἶπον
σύ
35701	ὁ
μυστηριάζω
35704	βασίλεια
τις
θεον
35710	ἐν
35712	ἵνα
35714	μής
35718	μής
σύν-ἰόω
35723	ὁ
παρά-ἀβολέω
ὁ
35728	ὁ
35730	τις
θεον
ὁ
35734	παρά
35736	ὁδός
εἴσειμι
ὁ
35742	ὁ
35745	αἴρω
35748	ἀπό
35750	καρδία
αὐτός
ἵνα
μής
35756	ὁ
35758	ἐπί
35760	πέτρα
ἕ
35764	μετά
χαρά
35771	ῥίζα
οὐ
ἔχω
ἕ
35776	καιρός
πιστεύω
35779	ἐν
καιρός
35782	ἀφιστάω
35785	εἰς
ὁ
ἄκανθα
πίπτω
35790	εἴσειμι
ὁ
35794	ὑπό
μεριμνάω
35797	πλουτέω
35799	ἡδονή
τις
βιός
35805	οὐ
τελεσφορέω
35809	ἐν
τῇ
καλός
γῆ
35814	εἴσειμι
35816	ἐν
καρδία
καλός
35820	ἀγάω
35824	κατέχω
35826	καρποφορέω
ἐν
ὑπό-μονάζω
35831	λύχνον
ἅπτω
καλύπτω
35835	σκεῦος
ἤ2
ὑπό,κατά-εἰμί
κλίνω
τίθημι
35841	ἐπί
λυχνία
τίθημι
ἵνα
ὁ
εἰσπορεύω
35849	φώς
οὐ
35853	κρύπτω
ὁ
οὐ
φανερός
35858	οὐδός
ἀπό-κρύφω
ὁ
οὐ
μής
35865	εἰς
φανερός
ἔρχομαι
βλέπω
35870	πῶς
ἀκούω
35873	ἄν2
35875	ἔχω
35877	αὐτός
35880	ἄν2
μής
ἔχω
35884	ὁ
δοκέω
35887	αἴρω
35889	αὐτός
35894	ὁ
μήτηρ
35897	ὁ
35899	αὐτός
35901	οὐ
35904	αὐτός
δῖος
35908	ἀπό-ἐγγελάω
35910	αὐτός
ἠμί
μήτηρ
σύ
35915	ὁ
35917	σύ
35919	ἔξεστι
ἰδέω
35922	σύ
ὁ
35925	ἀπό-κριθάω
εἶπον
35929	μήτηρ
μής
35933	μής
35935	εἴσειμι
ὁ
35939	τις
θεον
35943	ποιόω
35946	ἐν
35948	ὁ
ἥμερος
35953	εἰς
35956	ὁ
μαθητής
αὐτός
35960	εἶπον
35963	διέρχομαι
εἰς
35966	περάω1
35968	λιμνει
35970	ἀνά-ἔσσομαι
πλέω
35973	αὐτός
ἀφυπνόω
35978	ἀνά-ἐμέω
εἰς
35985	κινδυνεύω
35988	διά-ἐγείρω
35990	λέγω2
ἐπιστάτης
ἐπιστάτης
ἀπόλλυμι
ὁ
35997	ἐπιτιμάω
τις
36001	τις
36003	τις
36006	ἐπαύω
36009	γαληνής
εἶπον
36012	αὐτός
ποῦ
ὁ
πίστις
ὑμός
36020	λέγω2
36023	τίς
ἄρον
36027	ὅτι1
36030	ἀνά-ἐμέω
ἐπιτάσσω
36033	τις
ὑδατίς
36036	ὑπακούω
αὐτός
Κάις
36040	εἰς
36042	χώρα
ὁ
Γερασηνόσ-πλ
36047	ἀντί-περάω1
36049	Γαλιλαία
36052	αὐτός
ἐπί
36055	γῆ
ὑπαντάω
36058	τίς
ἐκ
36062	χάω
δαιμόνιος
36067	οὐ
36071	ἐν
οἰκία
οὐ
36076	ἐν
36079	ἰδέω
36083	ἀνακράζω
πρόσ-ἐπιέννυμι
αὐτός
36087	φωνέω
36089	εἶπον
τίς
ἐμός
36093	σύ
Ἰησοῦς
υἱός
τις
θεον
τις
ὕψιστος
δέω1
σύ
μής
36105	παραγγέλλω
36107	τις
36109	τις
36112	ἀπό
τις
ἀνθρωπώ
36117	χρονόω
36124	πεδάω
φυλάζω
36127	διαρρήγνυμι
ὁ
δέσμα
36131	ἀπό
τις
δαιμόνιος
εἰς
ὁ
ἐρῆμος
ἐπερωτάω
36140	ὁ
Ἰάσων-πλ
τίς
σύ
ὀνομάζω
36146	ὁ
36148	εἶπον
36150	ὅτι1
εἰσέρχομαι
δαιμόνιος
πολύς
εἰς
36157	παρακαλέω
36159	ἵνα
μής
ἐπιτάσσω
αὐτός
εἰς
36165	ἄβυσσος
36167	εἰμί
36169	κέω
36171	χοίρα
ἱκανός
βόσκω
ἐν
τις
ὄρος
36180	ἵνα
ἐπιτρέπω
αὐτός
εἰς
κενόω
36188	αὐτός
ἐξέρχομαι
36191	ὁ
δαιμόνιος
ἀπό
τις
ἀνθρωπώ
εἰσέρχομαι
εἰς
36201	ὁρμάω
ὁ
36204	κατά
τις
κρημνάω
εἰς
36214	ὁ
36218	φεύγω
36221	εἰς
36225	εἰς
36228	ἐξέρχομαι
36230	ἰδέω
36234	ἔρχομαι
36239	εὑρίσκω
κάθημαι
36244	ἕ
ὁ
δαιμόνιος
ἐξέρχομαι
ἱματίζω
36250	σωφρονέω
παρά
36254	τις
Ἰησοῦς
36260	αὐτός
ὁ
36263	πῶς
εἰσ-ὀθέω
ὁ
36268	ἐρωτάω
36274	περιχωρέω
ὁ
Γερασηνόσ-πλ
36279	αὐτός
ὅτι1
36286	ἐμβαίνω
εἰς
36289	ὑπό,εἰσ-τρέπω
δέω1
36292	αὐτός
ὁ
36296	ἕ
36298	ὁ
δαιμόνιος
36301	ὗς
αὐτός
ἀπό-ἐλύω
36306	λέγω2
ὑποστρέφω
εἰς
36311	σύ
36313	διηγέομαι
ὅσος
σύ
ἐπί-οἰάω
ὁ
36320	ἀπέρχομαι
36322	ὅλος
36326	ὅσος
ἐπί-οἰάω
αὐτός
ὁ
Ἰάσων-πλ
ἐν
36333	τις
36337	ἀποδείκνυμι
36339	ὁ
36341	ἀσάω
36344	προσδοκάω
36347	εἶδον
ἔρχομαι
36351	ὀνομάζω
36355	ἄρχω
36357	συναγωγεύς
ὑπάρχω
36360	πέσος
παρά
36364	Ἰησοῦς
36368	εἰς
36371	αὐτός
ὅτι1
θυγάτηρ
μονογενής
εἰμί
αὐτός
ὡς
ἔται
δωδεκάς
36383	ἐν
36385	τις
ὑπό-ἀγάω
36388	ὁ
ὀχλέω
συμπνίγω
36394	εἰμί
ἐν
ῥύσις
36398	ἀπό
ἔται
δωδεκάς
36402	οὐ
ἰσχύω
36407	προσέρχομαι
ὀπίζω
ἑψάω
τις
κρασπεδόομαι
τις
36414	αὐτός
36417	εἰσ-τῆ
ὁ
ῥύσις
τις
36424	εἶπον
ὁ
Ἰάσων-πλ
τίς
ὁ
36430	μής
ἀρνέομαι
36434	εἶπον
ὁ
πέτρος
ἐπιστάτης
ὁ
ὀχλέω
συνόχωκα
σύ
36443	ἀποθλίβω
ὁ
36446	Ἰάσων-πλ
εἶπον
ἑψάω
μής
τίς
ἔσσομαι
36453	γιγνώσκω
36455	ἐξέρχομαι
36457	ἐμός
εἶδον
36460	ὁ
36462	ὅτι1
οὐ
λανθάνω
τρέμω
ἔρχομαι
36468	προσπίτνω
αὐτός
36472	αἴτιος
ἑψάω
αὐτός
36476	ἐνώπιος
36478	τις
36481	ὡς
ἰάομαι
36484	ὁ
36486	εἶπον
36488	θυγάτηρ
ὁ
πίστις
σύ
σώζω
σύ
πορεύω
εἰς
εἰρηνέω
36498	αὐτός
36501	τίς
παρά
τις
ἀρχισυναγωγέω
λέγω2
ὅτι1
θνήσκω
ὁ
θυγάτηρ
σύ
36512	σκύλλω
36515	ὁ
36517	Ἰάσων-πλ
ἀκούω
ἀπό-κριθάω
αὐτός
Μᾶ
φοβέω
μόνος
πιστεύω
36529	εἰς
36531	οἰκία
οὐ
ἀφίημι
36535	τις
ὗς
αὐτός
εἰ
μής
πέτρος
36542	Ἰωάννησ-πλ
36549	παῖς
36553	κλαίω
36559	ὁ
36561	εἶπον
Μᾶ
κλαίω
οὐ
36566	ἀνά-λάω1
καθεύδω
36569	καταγελάω
αὐτός
36572	ὅτι1
36576	κρατέω
36581	λέγω2
ἠμί
παῖς
ἐγείρω
36586	ἐπί,εἰσ-τρέπω
36591	ἀνίστημι
36594	διά-ἐτάζω
36599	ἐξίστημι
ὁ
γονεύς
36603	ὁ
36606	αὐτός
36614	δωδεκάς
36616	αὐτός
36619	ἐξουσία
ἐπί
πᾶς
ὁ
δαιμόνιος
36628	ἀποστέλλω
36632	βασίλεια
τις
θεον
36636	ἰάζω
36638	εἶπον
36642	αἴρω
εἰς
36645	ὁδός
36649	πήρα
36655	ἄνα
36657	χιτώνη
36660	εἰς
36662	ἄν2
οἰκία
εἰσέρχομαι
κέω
μένω
36669	ἐξέρχομαι
36672	ἄν2
μής
36675	ὑμός
36677	ἀπό
36683	ἀπό
ὁ
ποδόω
ὑμός
ἀποτινάσσω
εἰς
μαρτυρέω
36694	διέρχομαι
κατά
ὁ
κώμη
36705	ὁ
36707	ὁ
γίγνομαι
πᾶς
36712	δῖος
36714	λέγω2
ὑπό
τις
ὅτι1
Ἰωάννησ-πλ
ἐγείρω
ἐκ
νεκρός
ὑπό
τις
36725	ὅτι1
Ἠλεῖος
φανάω
ἀνά-λάω1
36730	ὅτι1
προφητάζω
τίς
ὁ
ἀρχαῖος
ἀνίστημι
εἶπον
36739	Ἰωάννησ-πλ
ἔσσομαι
36742	τίς
36746	περί
ἕ
ἀκούω
τοιοῦτος
36752	ἰδέω
36754	Κάις
36756	ὁ
36758	διηγέομαι
αὐτός
ὅσος
ἐπί-οἰάω
Κάις
36767	ἰδιάζω
εἰς
36770	καλέω
36772	ὁ
36774	ὀχλέω
36777	αὐτός
36779	ἀποδείκνυμι
36782	αὐτός
περί
36785	βασίλεια
τις
θεον
36790	χρεία
36792	θεραπεία
ἰάομαι
ἠμί
36796	ἥμερος
ἔρδω
κλίνω
36801	ὁ
δωδεκάς
εἶπον
αὐτός
ἀπολύω
36808	ἵνα
36810	εἰς
ὁ
κυκλάζω
κώμη
36816	καταλύω
36818	εὑρίσκω
36820	ὅτι1
36822	ἐν
ἐρῆμος
τοπάζω
36826	εἶπον
36830	δίδωμι
αὐτός
36834	ὁ
36836	εἶπον
οὐ
εἴσειμι
ἐγώ
πλείων
ἤ2
ἀρτάω
36845	ἰχθύς
36847	εἰ
μήτις
36852	εἰς
πᾶς
36858	ἀσάω
36863	εἶπον
36867	μαθητής
αὐτός
κατακλίνω
36871	κλισία
36873	ἄνα
πεντηκοντάς
36876	ἐπί-οἰάω
36879	κατά-ἐκλινάω
36881	λαβή
36889	ἰχθύα
ἀναβλέπω
εἰς
36894	εὐλογέω
36897	κατά,ἐκ-λάζω
36899	δίδωμι
36901	μαθητός
παρά-θείνω
τις
ὀχλάζω
36906	ἐσθίω
36911	αἴρω
36913	περισσεύω
αὐτός
36916	κοφινόομαι
δωδεκάς
Κάις
36920	ἐν
τις
36924	προσεύχομαι
κατά
μόνος
σύν-ἀσάω
αὐτός
ὁ
μαθητής
36932	ἐπερωτάω
36934	λέγω2
τις
36937	ὁ
ὀχλέω
λέγω1
36941	ὁ
36944	εἶπον
Ἰωάννησ-πλ
36948	ἀνά-λόω
36950	Ἠλεῖος
ἀνά-λόω
36953	ὅτι1
προφητάζω
τίς
ὁ
ἀρχαῖος
ἀνίστημι
εἶπον
36961	αὐτός
36964	τις
36966	λέγω1
36968	πέτρος
36970	ἀπό-κριθάω
εἶπον
36973	χριστός
τις
θεον
ὁ
36978	ἐπί-τιμέω
αὐτός
36982	λέγω2
36984	εἶπος
ὅτι1
δέω1
36989	τις
ἀνθρωπώ
πολύς
36994	ἀποδοκιμάζω
ἀπό
ὁ
πρέσβυς
36999	ἀρχιέρεως
37001	γραμματεύς
37005	τῇ
τριτεύς
ἥμερος
37009	λέγω1
37013	εἶμι
τίς
ἐθέλω
ὀπίζω
μής
37022	ἀρατός
37025	αὐτός
37027	ἥμερος
37033	ἐάω
ἐθέλω
37036	ψῦχος
αὐτός
σώζω
ἀπόλλυμι
37043	ἄν2
ἀπόλλυμι
37046	ψῦχος
αὐτός
37049	ἐμός
37051	σώζω
37053	τίς
37057	κερδαίνω
37060	ὅλοξ
37063	ἀπόλλυμι
ἤ2
37068	ἄν2
ἐπαισχύνομαι
37074	λογόω
37076	ὁ
υἱός
τις
ἀνθρωπώ
ἐπαισχύνομαι
37082	ἔρχομαι
ἐν
τῇ
δόξις
αὐτός
37088	τις
37091	ὁ
ἅγιος
ἀγγέλλω
λέγω1
37096	σύ
37098	εἴσειμι
τίνω
ὁ
αὐτός
37103	ἕ
οὐ
μής
37107	θανατάω
ἑός
ἄν2
ἰδέω
37112	βασίλεια
τις
θεον
37117	μετά
37119	λογόω
37122	ἥμερος
37126	πέτρος
37128	Ἰωάννησ-πλ
37132	εἰς
37134	ὀρός
37138	ἐν
τις
37143	οἶδα
τις
πρό-σωπάω
αὐτός
ἕτερος
37149	ὁ
37151	αὐτός
λευκός
37155	εἶδον
37158	συλλαλέω
αὐτός
37161	ἀσάω
Μωυσῆσ-πλ
37164	Ἠλεῖος
ἕ
37167	ἐν
δόξις
λέγω1
37171	ἔξοδος
αὐτός
37175	πληρόω
ἐν
37178	ὁ
37180	πέτρος
37182	ὁ
ὗς
αὐτός
ἀσάω
37187	ὕπνον
διαγρηγορέω
37192	δόξα
αὐτός
37197	ἀνά-διδράσκω
37200	αὐτός
37203	ἐν
τις
διαχωρίζω
37208	αὐτός
εἶπον
ὁ
πέτρος
37215	ἐπιστάτης
καλός
37218	ἐγώ
37223	σκηνή
τρέω
37226	σύ
37229	Μωυσῆσ-πλ
37232	Ἠλεῖος
μής
εἰδοί
ὁ
λέγω1
οὗτος
37239	αὐτός
λέγω2
37248	ἐν
τις
37252	εἰς
37256	φωνέω
37258	ἐκ
37261	λέγω1
37264	ὁ
υἱός
μής
ὁ
37269	αὐτός
ἀκούω
37272	ἐν
τις
37276	φωνέω
37278	Ἰάσων-πλ
37282	σιγάω
37286	ἐν
37289	ἡμέρα
37291	ὅς
37295	τῇ
ἔχω
ἥμερος
κατέρχομαι
αὐτός
ἀπό
τις
ὀρός
συναντάω
αὐτός
37308	εἶδον
37310	ἀπό
τις
ὀχλέω
37314	λέγω2
37316	δέω1
σύ
ἐπιβλέπω
ἐπί
37322	μής
ὅτι1
μονογενής
37328	εἶδον
37330	λαμβάνω
37334	κράζω
37336	σπαράσσω
37338	μετά
ἀφρέω
37342	ἀποχωρέω
37344	αὐτός
συντρίβω
37348	δέω2
ὁ
μαθητός
σύ
ἵνα
ἐκβάλλω
37356	οὐ
37358	ἀπό-κριθάω
37360	ὁ
Ἰάσων-πλ
εἶπον
ὦ
γενεά
37367	διαστρέφω
ἑός
πότε
εἰσ-ὀμάζω
37372	ὑμός
37374	ἀνά-ἔσσομαι
ὑμός
προσάγω
37380	σύ
37384	αὐτός
ἐν-ῥήγνυμι
37388	δαιμόνιος
37390	σύν,εἰς,παρά-ἄγνυμι
ἐπιτιμάω
37393	ὁ
Ἰάσων-πλ
τις
37397	τις
37400	ἰάζω
37406	τις
πατρίς
αὐτός
37412	ἐπί
τῇ
37415	τις
θεον
37419	θαυμάζω
ἐπί
πᾶσις
37423	ἐπί-οἰάω
εἶπον
37427	μαθητής
αὐτός
τίθημι
37431	εἰς
ὁ
37434	ὑμός
37436	λογόω
37438	ὁ
37440	υἱός
τις
ἀνθρωπώ
μέλλω
37445	εἰς
χειράς
ἀνθρωπώ
ὁ
37450	ἀγνοέω
37455	εἰμί
παρακαλύπτω
37458	αὐτός
ἵνα
μής
αἰσθάνομαι
37465	ἐρωτάω
37467	περί
τις
37471	εἰσέρχομαι
37474	ἐν
αὐτός
37477	τίς
ἄν2
ἐάω
37481	αὐτός
ὁ
37484	Ἰάσων-πλ
εἰδοί
37489	καρδία
αὐτός
37492	παιδίον
37496	ἑαυτοῦ
37498	εἶπον
αὐτός
37501	ἐάω
δέχομαι
37505	παιδίον
ἐπί
τις
37509	μής
ἐμός
37514	ἄν2
ἐμός
δέχομαι
37519	ἀποστέλλω
37521	ὁ
37523	σμικρός
ἐν
πᾶσις
σύ
ὕπαρχος
37531	ἀπό-κριθάω
37533	ὁ
Ἰωάννησ-πλ
εἶπον
ἐπιστάτης
οἶδα
τις
ἐν
τις
37542	σύ
ἐκβάλλω
δαιμόνιος
37548	ὅτι1
οὐ
ἀκολουθέω
37552	ἡμός
εἶπον
37557	Ἰάσων-πλ
Μᾶ
κωλύω
37562	οὐ
37565	ὑμός
ὑπέρ
ὑμός
37571	ἐν
τις
συμπληρόω
ὁ
ἥμερος
37578	αὐτός
37584	τις
37586	εἰς
37589	ἀποστέλλω
37592	πρό-σωπάω
αὐτός
37596	εἰσέρχομαι
εἰς
37601	ἑτοιμάζω
αὐτός
37604	οὐ
δείκνυμι
37607	ὅτι1
37610	αὐτός
εἰμί
πορεύω
εἰς
37617	ὁ
μαθητής
37621	Ἰωάννησ-πλ
εἶπον
κύριος
37625	εἶπον
37627	καθάπτω
ἀπό
τις
οὐρανόω
37632	ἀνά-ἀλόω
37634	στράπτω
37636	ἐπιτιμάω
αὐτός
37639	πορεύω
εἰς
ἕτερος
37643	Κάις
πορεύω
αὐτός
ἐν
τῇ
ὁδός
εἶπον
τίς
37653	ἀκολουθέω
σύ
37656	ἐάω
ἀπέρχομαι
37659	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
ὁ
37666	ἔχω
37668	ὁ
πετεινός
τις
οὐρανόω
κατασκήνωσις
ὁ
37675	υἱός
τις
ἀνθρωπώ
οὐ
ἔχω
ποῦ
37683	κλίνω
εἶπον
37687	ἕτερος
ἀκολουθέω
37690	ὁ
37692	εἶπον
ἐπιτρέπω
37695	πρότερος
37697	θάπτω
37700	μής
εἶπον
37703	αὐτός
37706	νεκρός
θάπτω
37709	ἑαυτοῦ
νεκρός
37714	διαγγέλλω
37716	βασίλεια
τις
θεον
εἶπον
37723	ἀκολουθέω
σύ
κύριος
πρότερος
37728	ἐπιτρέπω
37730	ἀποτάσσω
37732	εἰς
37735	μής
εἶπον
37740	ὁ
Ἰάσων-πλ
37743	ἐπιβάλλω
37745	χειράς
37749	βλέπος
εἰς
ὁ
ὀπίζω
37755	τῇ
βασίλεια
τις
θεον
μετά
37761	οὗτος
37763	ὁ
κύριος
37766	ἑβδομηκοντάς
37768	ἀποστέλλω
37770	ἄνα
37773	πρό-σωπάω
αὐτός
εἰς
πᾶς
37780	ἕ
37784	λέγω1
37788	ὁ
37792	ὁ
37794	ἐργάτης
ὀλιγόω
δέω2
37798	τις
κύριος
τις
37803	ἐργάτης
ἐκβάλλω
εἰς
37808	αὐτός
ὑπάγω
εἶδον
ἀποστέλλω
ὑμός
ὡς
37815	ἐν
μεσάζω
λυκόω
μής
βαστάζω
37821	μής
πήρα
μής
37826	μηδείς
κατά
37829	ὁδός
ἀσπάζομαι
εἰς
37834	ἄν2
εἰσέρχομαι
οἰκία
πρότερος
λέγω1
εἰρήνη
τις
37842	οὗτος
37844	ἐάω
κέω
37847	υἱός
εἰρηνέω
37852	ὁ
εἰρηνέω
ὑμός
εἰ
37859	ὑμός
ἀνακάμπτω
ἐν
37864	τῇ
οἰκία
μένω
37870	ὁ
37872	αὐτός
37875	ὁ
37877	τις
μισθόω
αὐτός
μής
μεταβαίνω
ἐκ
οἰκία
εἰς
οἰκία
37887	εἰς
37889	ἄν2
37894	ὑμός
ἐσθίω
ὁ
παρατίθημι
σύ
37900	θεραπεύω
37902	ἐν
37904	ἀσθενής
37906	λέγω1
αὐτός
37910	ὑμός
ὁ
βασίλεια
τις
θεον
εἰς
37918	ἄν2
37920	εἰσέρχομαι
37922	μής
37924	ὑμός
37926	εἰς
ὁ
πλατεῖα
37930	εἶπον
Κάις
37935	κολλάω
ἐγώ
ἐκ
37940	ὑμός
εἰς
37944	ἀπομάσσω
σύ
πλήν
37948	γιγνώσκω
ὅτι1
37951	ὁ
βασίλεια
τις
θεον
λέγω1
σύ
ὅτι1
37959	ἐν
τῇ
ἥμερος
ἐκεῖνος
ἀνεκτός
37965	ἤ2
τῇ
πόλις
ἐκεῖνος
37970	σύ
37973	σύ
37975	ὅτι1
εἰ
ἐν
τυρός
37982	ὁ
δύναμις
ὁ
γίγνομαι
ἐν
σύ
πάλλω
ἄν2
ἐν
37996	πλήν
τυρός
38000	ἀνεκτός
38002	ἐν
τῇ
κρίσις
ἤ2
σύ
38010	μής
ἑός
οὐρανόω
38014	ἑός
τις
Ἅιδησ-πλ
κατά-ἀβάω
ὁ
ἀκοή
ὑμός
ἐμός
ἀκούω
38024	ὁ
ἄθετος
ὑμός
ἐμός
ἀθετέω
ὁ
38031	ἐμός
ἄθετος
ἀθετέω
38035	ἀποστέλλω
38037	ὑπό,εἰσ-τρέπω
38039	ὁ
ἑβδομηκοντάς
μετά
χαρά
λέγω2
κύριος
38046	ὁ
δαιμόνιος
ὑποτάσσω
ἐγώ
ἐν
τις
38053	σύ
εἶπον
38056	αὐτός
θεωρέω
38060	ὡς
ἀστράπτω
ἐκ
τις
οὐρανόω
πίπτω
εἶδον
38068	σύ
38070	ἐξουσία
τις
38073	ἐπανίημι
38076	σκορπίον
38078	ἐπί
πᾶς
38082	τις
38086	ὑμός
οὐ
μής
ἀδικέω
πλήν
ἐν
οὗτος
μής
χαίρω
ὅτι1
ὁ
38098	σύ
ὑποτάσσω
χαίρω
38102	ὅτι1
ὁ
38105	ὑμός
38107	ἐν
38109	οὐρανόω
ἐν
38112	τῇ
ὥρα
ἀγαλλιάω
τις
38117	τις
Ἅγιος
38120	εἶπον
ἐξομολογέομαι
σύ
πατήρ
κύριος
τις
οὐρανόω
38129	γῆ
ὅτι1
ἀπό,ἐκ-ῥύπτω
οὗτος
ἀπό
σοφός
38136	συνετός
38139	αὐτός
38141	νάω
ὁ
38144	ὅτι1
38146	εὐδοκία
38148	ἐν-προστίθημι
σύ
πᾶς
38153	ὑπό
τις
38156	μής
38159	γιγνώσκω
τίς
38162	ὁ
υἱός
εἰ
μής
ὁ
38169	τίς
38171	ὁ
38173	εἰ
μής
ὁ
υἱός
38179	ἐάω
βουλητός
ὁ
υἱός
ἀποκαλύπτω
Κάις
στράπτω
38188	μαθητής
38190	ἰδιάζω
εἶπον
μακάριος
ὁ
38195	ὁ
38197	ὅς
βλέπω
λέγω1
38201	σύ
ὅτι1
38204	προφήτης
38206	βασιλεύς
38208	ἰδέω
ὅς
38211	βλέπω
38213	οὐ
38216	ἀκούω
ὅς
ἀκούω
38220	οὐ
38222	Κάις
εἶδον
38225	τίς
ἀνίστημι
ἐκπειράζω
38229	λέγω2
38231	τίς
ποιέω
ζωός
αἰώνιος
κληρονομέω
ὁ
38238	εἶπον
38241	ἐν
τις
νομός
τίς
38246	πῶς
38248	ὁ
38250	ἀπό-κριθάω
εἶπον
ἀγαπάω
κύριος
38255	θεον
σύ
ἐκ
ὅλος
38260	καρδία
σύ
38263	ἐν
ὅλος
τῇ
ψύχω
σύ
38269	ἐν
ὅλος
τῇ
38273	σύ
38275	ἐν
ὅλος
τῇ
διάνοια
σύ
38282	πλησίος
σύ
ὡς
σαυτοῦ
εἶπον
38288	αὐτός
ὀρθός
ἀπό-κριθάω
38292	ποιέω
38294	ζάω
ὁ
38298	δικαιόω
38300	εἶπον
38304	Κάις
τίς
38307	μής
πλησίος
38310	ὁ
Ἰάσων-πλ
εἶπον
38314	τίς
38316	ἀπό
38318	εἰς
38321	λῃστής
περί-ἐπιέννυμι
ἕ
38328	πληγή
38330	ἀπέρχομαι
38332	ἡμιθανής
κατά
συγκυρία
38336	ἱερεύς
τίς
38339	ἐν
τῇ
ὁδός
ἐκεῖνος
38344	ἰδέω
38346	ἀντιπαρέρχομαι
ὅμοιος
38351	κατά
38356	ἰδέω
ἀντιπαρέρχομαι
38360	τίς
38362	ἔρχομαι
38366	ἰδέω
σπλαγχνίζομαι
38370	καταδέω2
ὁ
38373	αὐτός
ἐπιχέω
ἔλαιος
38377	οἶνον
ἐπιβιβάζω
38381	ἐπί
38383	ἰδέω
38387	εἰς
38391	αὐτός
38393	ἐπί
38396	ἐκβάλλω
38400	τις
38403	εἶπον
38405	αὐτός
38407	ὁ
τίς
ἄν2
προσδαπανάω
ἔσσομαι
ἐν
τις
38416	ἀπό-ὁδόω
σύ
τίς
38420	ὁ
τρίζω
πλησίος
δοκέω
σύ
38426	τις
38428	εἰς
38430	ληιστής
ὁ
38433	εἶπον
ὁ
ποιέω
38437	ἔλεος
38439	αὐτός
εἶπον
38442	αὐτός
ὁ
Ἰάσων-πλ
πορεύω
38448	ποιέω
ὅμοιος
ἐν
38452	τις
38456	εἰσέρχομαι
εἰς
38459	τις
38462	τίς
38464	Μάρθα-πλ
ὑποδείκνυμι
38467	εἰς
38469	οἰκία
38471	τῇδε
εἰμί
38474	καλέω
38476	ὁ
38478	παρά,κατά-ἕζομαι
38482	τις
κύριος
38487	αὐτός
ὁ
38490	Μάρθα-πλ
38492	περί
38494	διακονία
ἐφίστημι
38497	εἶπον
κύριος
οὐ
μέλω
σύ
ὅτι1
ὁ
38505	μής
μονή
38509	διά-κονέω
εἶπον
38513	ἵνα
38516	ἀπό-κριθάω
38518	εἶπον
38520	ὁ
κύριος
Μάρθα-πλ
Μάρθα-πλ
μεριμνάω
38526	θορυβάζομαι
περί
πολύς
ὀλίγος
38532	χρεία
ἤ2
εἷς
38538	ἀγάω
38540	ἐκ-λέγω3
38542	οὐ
38545	Κάις
38547	ἐν
τις
38551	ἐν
τοπάζω
τίς
προσεύχομαι
ὡς
ἐπαύω
εἶπον
τίς
ὁ
μαθητός
αὐτός
38564	κύριος
διδάσκω
ἐγώ
38570	Ἰωάννησ-πλ
38573	μαθητής
αὐτός
εἶπον
38577	αὐτός
38580	λέγω1
πατήρ
38584	ὀνομάζω
σύ
38587	ὁ
βασίλεια
σύ
38592	ἡμός
38594	ἐπιούσιος
δίδωμι
ἐγώ
38599	ἥμερος
38602	ἐγώ
ὁ
ἁμαρτία
ἡμός
38611	ὀφείλω
ἐγώ
38614	μής
εἰς,ἐν,ἐν-κέω
ἐγώ
εἰς
38619	Κάις
εἶπον
38623	τίς
ἐκ
ὑμός
ἔχω
φίλος
38629	πορεύω
38632	μεσονύκτιος
38634	εἶπον
αὐτός
φίλος
χράω2
38639	τρέω
38642	φῖλος
μής
38645	ἐκ
ὁδός
38650	οὐ
ἔχω
ὁ
παραθέω
αὐτός
38656	σώζω
ἀπό-κριθάω
εἶπον
Μᾶ
38661	κοπόω
παρέχω
ἦδος
ὁ
θύρα
κλῄζω1
38668	ὁ
παιδίον
μής
38672	ἐμός
εἰς
38675	κέω
εἴσειμι
οὐ
38679	ἀνίστημι
38681	σύ
λέγω1
σύ
εἰ
38686	οὐ
δίδωμι
αὐτός
ἀνίστημι
δῖος
38693	φίλος
αὐτός
δῖος
38698	ἀνά-ἰδιάζω
αὐτός
38701	δίδωμι
αὐτός
ὅσος
χρῄζω
ἀγός
σύ
λέγω1
αἰτέω
38711	σύ
ζητέω
38715	κρούω
38717	ἀνοίγνυμι
σύ
38721	ὁ
38723	λαμβάνω
38725	ὁ
ζάω
εὑρίσκω
38729	τις
κρούω
ἀνοίγνυμι
τις
38734	ἐκ
ὑμός
38738	αἰτέω
ὁ
υἱός
ἰχθύς
μής
38746	αὐτός
ἐπιδίδωμι
ἤ2
38750	αἰτέω
ᾠόν
ἐπιδίδωμι
αὐτός
σκορπίον
εἰ
38758	πονηρός
38760	οἰδάω
38762	ἀγαθός
38765	τεκνόω
ὑμός
ποσός
μαλλός
ὁ
38771	ὁ
ἐκ
οὐρανόω
δίδωμι
38776	ἅγιος
38778	αἰτέω
38780	Κάις
εἰμί
38783	δαιμόνιος
38786	εἰμί
κωφός
38790	τις
δαιμόνιος
38794	ὁ
38798	ὁ
ὀχλέω
τίνω
38802	ἐκ
αὐτός
εἶπον
ἐν
38807	τις
ἄρχω
ὁ
δαιμόνιος
ἐκβάλλω
ὁ
δαιμόνιος
ἑτερέω
38818	ἐκ
οὐρανόω
ζητέω
38822	αὐτός
38825	εἰδοί
αὐτός
ὁ
38829	εἶπον
αὐτός
πᾶς
βασίλεια
38835	διαμερίζω
38838	ἔοικα
ἐπί
38841	πίπτω
εἰ
38845	ὁ
Σατάν-πλ
38850	πῶς
38852	ὁ
βασίλεια
αὐτός
ὅτι1
λέγω1
ἐν
38861	ὁ
δαιμόνιος
εἰ
38865	ἔσσομαι
ἐν
38868	ἐκβάλλω
ὁ
δαιμόνιος
ὁ
υἱόω
ὑμός
ἐν
τίς
ἐκβάλλω
δῖος
38880	ὑμός
κριτής
38883	εἰ
38885	ἐν
38887	θεον
ἔσσομαι
ἐκβάλλω
ὁ
δαιμόνιος
ἄρον
φθάζω
38895	ὑμός
ὁ
βασίλεια
τις
θεον
38901	ὁ
38904	φυλάσσω
38906	ἑαυτοῦ
αὐλέω
ἐν
εἰρηνέω
38911	ὁ
ὑπάρχω
αὐτός
38917	αὐτός
38919	νικάω
38922	πανοπλία
αὐτός
αἴρω
38926	ἵημι
38929	ὁ
σκῦλον
αὐτός
διαδίδωμι
ὁ
μής
οὖν
38937	ἐμός
38939	ἐμός
38942	ὁ
μής
σύν-ἀγάω
38946	ἐμός
σκορπίζω
38950	ἀκάθαρτος
38952	ἐξέρχομαι
ἀπό
τις
ἀνθρωπώ
38959	τοπάζω
ζητέω
38963	μής
εὑρίσκω
λέγω1
ὑποστρέφω
εἰς
38970	μής
38972	ἐξέρχομαι
38974	ἔρχομαι
εὑρίσκω
σαρόω
38978	κοσμέω
τοτέ
38982	παραλαμβάνω
ἕτερος
38985	πονηρός
ἑαυτοῦ
ἑπτάς
38989	εἰσέρχομαι
κατοικέω
κέω
38994	ὁ
ἔσχατος
τις
ἀνθρωπώ
ἐκεῖνος
χείρων
ὁ
πρότερος
39004	ἐν
τις
λέγω2
39008	οὗτος
ἐπαίρω
τίς
φωνέω
39013	ἐκ
τις
ὀχλέω
εἶπον
αὐτός
Μακαρίη
ὁ
κοιλία
ὁ
βαστάζω
σύ
39030	εἶπον
μένω
μακάριος
ὁ
39037	τις
θεον
39040	φυλάζω
ὁ
39043	ὀχλάζω
ἐπαθροίζομαι
ἔρδω
λέγω2
ἠμί
γενεά
39050	γενεά
πονηρός
39054	ζητέω
39057	οὐ
39060	εἰ
μής
39068	Ἴωνες
39075	ὁ
υἱός
τις
ἀνθρωπώ
τῇ
γενεά
ταύτῃ
βασίλισσα
νοτέω
39085	ἐν
τῇ
κρίσις
μετά
ὁ
ἀνδρόω
39092	γενεά
39095	κατακρίνω
39097	ὅτι1
ἔρχομαι
ἐκ
ὁ
πέρατος
39103	γῆ
ἀκούω
39106	σοφία
Σολομών
39109	εἶδον
πλείων
Σολομών
39116	ἐν
τῇ
κρίσις
μετά
39121	γενεά
39124	κατακρίνω
39126	ὅτι1
39128	εἰς
39133	εἶδον
πλείων
39138	λύχνον
ἅπτω
εἰς
κρυπτός
τίθημι
οὐδός
ὑπό
39148	ἐπί
39150	λυχνία
ἵνα
ὁ
εἰσπορεύω
39157	ὁ
39159	τις
39162	ὁ
39164	σύ
39166	ὁ
39168	σύ
ἁπλόος
39172	ὅλοξ
39175	σύ
φωτεινός
39180	πονηρός
39185	σύ
σκοτεινός
σκοπάω
39189	μής
39191	φάος
39193	ἐν
σύ
σκότος
39197	εἰ
39201	σύ
ὅλοξ
φωτεινός
μής
ἔχω
39207	τίς
σκοτεινός
39210	φωτεινός
ὅλοξ
ὡς
39214	ὁ
39216	τῇ
ἀστράπτω
φωτίζω
σύ
ἐν
39222	τις
λαλέω
ἐρωτάω
39228	ἀριστάω
39230	αὐτός
39233	ἀνά-ἐπιέννυμι
ὁ
39237	ἰδέω
39239	ὅτι1
οὐ
πρότερος
39244	τις
ἄριστον
εἶπον
39248	ὁ
κύριος
39254	ὁ
39258	τις
39261	τις
39263	καθαρίζω
39266	σώζω
ὑμός
γέμω
ἁρπαγή
39271	πονηρία
39273	οὐ
ὁ
ποιέω
39280	σώζω
ἐπί-οἰάω
πλήν
ὁ
ἐν-εἰμί
δίδωμι
39288	εἶδον
πᾶς
καθαρός
σύ
39293	ἀνά-λάω1
39295	σύ
39298	ὅτι1
ἀποδεκατόω
39301	ἡδύοσμος
39306	πᾶς
39309	παρέρχομαι
39314	ἀγαπάω
τις
θεον
οὗτος
39319	δέω2
ποιέω
ἐκεῖνος
μής
παρίημι
39325	σύ
39328	ὅτι1
ἀγαπάω
39331	πρωτοκαθεδρία
ἐν
39338	ἐν
39340	ἀγοράζω
39342	σύ
ὅτι1
εἰμί
ὡς
ὁ
μνημεῖον
ὁ
39351	ὁ
ἀνθρωπώ
ὁ
περιπατέω
ἐπανίημι
οὐ
οἰδάω
ἀπό-κριθάω
39360	τίς
ὁ
νομικός
λέγω1
αὐτός
39366	οὗτος
λέγω2
39369	ἐγώ
39371	ὁ
39373	εἶπον
Κάις
σύ
39379	ὅτι1
φορτίζω
39382	ἀνθρωπώ
39388	ὁ
δάκτυλος
ὑμός
οὐ
προσψαύω
39394	φορτίζω
39396	σύ
ὅτι1
οἰκοδομέω
ὁ
μνημεῖον
ὁ
προφητάζω
ὁ
39405	πατήρ
ὑμός
ἀπό-ἐκτείνω
39409	ἄρον
39411	εἰμί
39413	σύν-εὐδοκέω
39416	ὁ
πατήρ
ὑμός
ὅτι1
39422	ἀπό-ἐκτείνω
39426	οἰκοδομέω
δῖος
39430	ὁ
σοφία
τις
θεον
εἶπον
39436	εἰς
39438	προφήτης
39442	ἐκ
αὐτός
ἀποκτείνω
39446	διώκω
ἵνα
ἐκζητέω
39450	αἱμάς
39452	ὁ
προφητάζω
39455	ἐκχέω
ἀπό
καταβολεύς
κοσμέω
ἀπό
39461	γενεά
39463	ἀπό
39466	ἑός
39469	τις
39472	τις
θυσιαστήριος
39475	τις
οἰκέω
νάω
λέγω1
σύ
ἐκζητέω
ἀπό
39483	γενεά
39486	σύ
39489	ὅτι1
ἐράω1
39492	κλείς
39496	οὐ
39504	αὐτός
ἔρδω
ὁ
γραμματεύς
39509	ὁ
39511	δεινός
39514	ἀποστοματίζω
39516	περί
πλείων
39520	θηρεύω
τίς
ἐκ
τις
39525	αὐτός
ἐν
39529	ὁ
39531	τις
ὀχλέω
39534	καταπατέω
39536	ἔρδω
λέγω2
39540	μαθητής
αὐτός
πρότερος
προσέχω
ἑαυτοῦ
ἀπό
39550	ὑπόκρισις
ὁ
39555	συγκαλύπτω
39557	ὁ
οὐ
39561	κρύπτω
ὁ
οὐ
39566	ὅς
ὅσος
ἐν
τῇ
σκότιος
εἶπον
ἐν
τις
φάος
39577	ὁ
39582	ἐν
39586	ἐπί
ὁ
δωματόω
λέγω1
39591	σύ
39593	φιλέω
μής
μής
φοβέω
ἀπό
ὁ
39603	μετά
οὗτος
μής
ἔχω
περισσός
τίς
ποιέω
ὑποδείκνυμι
39612	σύ
τις
φοβέω
φοβέω
39617	μετά
39619	ἀποκτείνω
ἔχω
ἐξουσία
ἐμβάλλω
εἰς
39625	γέεννα
νάω
λέγω1
σύ
39630	φοβέω
οὐ
39633	στρουθίας
πωλέω
39638	ἵημι
ἐκ
αὐτός
οὐ
39643	ἐπιλανθάνομαι
ἐνώπιος
τις
θεον
ἀνά-λάω1
39649	ὁ
39653	ὑμός
πᾶς
39656	μής
φοβέω
πολύς
στρουθίας
διαφέρω
λέγω1
39663	σύ
39666	ἄν2
ὁμολογέω
ἐν
ἐμός
ἐν-προστίθημι
ὁ
ἀνθρωπώ
39674	ὁ
υἱός
τις
ἀνθρωπώ
ὁμολογέω
ἐν
αὐτός
ἐν-προστίθημι
ὁ
ἀγγέλλω
τις
θεον
ὁ
39690	ἐνώπιος
ὁ
ἀνθρωπώ
ἀπαρνέομαι
ἐνώπιος
ὁ
ἀγγέλλω
τις
θεον
39702	ἐρῶ
39704	εἰς
39707	τις
ἀνθρωπώ
39710	αὐτός
τις
39713	εἰς
39715	ἅγιος
39718	οὐ
39723	ὑμός
ἐπί
ὁ
συναγωγή
39728	ὁ
ἀρχή
39731	ὁ
ἐξουσία
μής
μεριμνάω
πῶς
ἤ2
τίς
ἀπό-λογάω
ἤ2
τίς
εἶπον
39744	ἅγιος
39746	διδάσκω
ὑμός
ἐν
39750	τῇ
ὥρα
ὅς
δέω1
39755	εἶπον
39757	τίς
ἐκ
τις
ὀχλέω
αὐτός
39763	εἶπον
τις
39766	μής
39769	ἐμός
39771	κληρονομία
ὁ
39774	εἶπον
αὐτός
39777	τίς
39780	κριτός
ἤ2
μεριστός
39784	ὑμός
εἶπον
39789	ὁράω
39791	φυλάσσω
ἀπό
πᾶσις
πλεονεξία
ὅτι1
οὐ
ἐν
τις
περισσεύω
τίς
ὁ
ζωός
αὐτός
39805	ἐκ
ὁ
ὑπάρχω
αὐτός
εἶπον
39811	παρά-ἀβολέω
39814	λέγω2
ἀνθρωπώ
τίς
39818	εὐφορέω
ὁ
χώρα
39823	ἐν
ἑαυτοῦ
λέγω2
τίς
ποιέω
ὅτι1
οὐ
ἔχω
ποῦ
συνάγνυμι
39834	καρπός
μής
39837	εἶπον
39839	ποιέω
καθαιρέω
μής
ὁ
ἀποθήκη
39846	οἰκοδομέω
39848	συνάγνυμι
κέω
πᾶς
39854	ὁ
ἀγαθός
μής
39858	ἐράω1
τῇ
ψύχω
μής
ψυχή
χάω
πολύς
ἀγαθός
κεῖμαι
εἰς
ἔτος
πολύς
ἀνά,ἀπό-αὔω2
ἐσθίω
πίνω
εὐφραίνω
εἶπον
39876	αὐτός
ὁ
39879	ἀφράζω
ταύτῃ
τῇ
39884	ψῦχος
σύ
ἀπαιτέω
ἀπό
σός
ὅς
39892	τίς
39895	ὁ
39897	ἑαυτοῦ
39899	μής
εἰς
θεον
πλοῦτος
εἶπον
39907	μαθητής
αὐτός
Δίη
39911	λέγω1
σύ
μής
μεριμνάω
τῇ
ψύχω
τίς
39920	τις
39922	τίς
ἐνδύω
ὁ
39926	ψῦχος
πλείων
39930	τρόφις
39934	τις
39936	κατανοέω
39938	κορακεύς
ὅτι1
39941	σπείρω
39943	θερίζω
39945	οὐ
39948	οὐδός
ἀποθέω
39951	ὁ
39953	τρέφω
39955	ποσός
μαλλός
39958	διαφέρω
ὁ
πετεινός
τίς
39963	ἐκ
ὑμός
μεριμνάω
δυνάτης
ἐπί
39969	ἡλικία
αὐτός
πρόσ-θείνω
39973	εἰ
39975	οὐδός
ἐλάχιστος
δύναμαι
τίς
περί
ὁ
λοιπός
μεριμνάω
κατανοέω
ὁ
κρίνον
πῶς
39988	νήθω
39990	ὑφαίνω
λέγω1
39993	σύ
οὐδός
Σολομών
ἐν
πᾶσις
τῇ
δόξις
αὐτός
40002	ὡς
ἵημι
40005	εἰ
40007	ἐν
40011	εἰμί
40015	εἰς
40017	βάλλω
ὁ
40021	ἀμφιάζω
ποσός
μαλλός
ὑμός
40028	μής
ζητέω
τίς
40033	τίς
πιάζω
40036	μής
μετεωρίζω
οὗτος
40040	πᾶς
ὁ
ἔθνος
τις
κοσμέω
ἐπιζητέω
ὑμός
40048	ὁ
40051	ὅτι1
χρῄζω
40054	πλήν
ζητέω
40057	βασίλεια
αὐτός
40060	οὗτος
40062	σύ
Μᾶ
φοβέω
40066	μικρός
ποίμνιος
ὅτι1
εὐδοκέω
ὁ
40072	ὑμός
40074	σύ
40076	βασίλεια
πωλέω
ὁ
ὑπάρχω
ὑμός
40082	δίδωμι
40084	ποιέω
ἑαυτοῦ
40087	μής
παλαιόω
40090	ἀνέκλειπτος
ἐν
40093	οὐρανόω
40096	οὐ
40098	οὐδός
σής
διαφθείρω
40104	ὁ
40106	ὑμός
κέω
40109	ὁ
καρδία
ὑμός
40114	ὑμός
ὁ
ὀσφύς
περιζώννυμαι
40119	ὁ
40124	ὅμοιος
40128	κύριος
ἑαυτοῦ
πότε
ἀνά-ἀλύζω
ἐκ
ὁ
γαμέω
ἵνα
40139	εὐθής
ἀνοίγνυμι
αὐτός
μακάριος
ὁ
δοῦλος
40148	ὁ
κύριος
εὑρίσκω
40152	ἄμη
λέγω1
σύ
ὅτι1
περιζώννυμαι
40158	ἀνακλίνω
40162	διά-ἀκονάω
αὐτός
40165	ἐν
τῇ
δεύτερος
40169	ἐν
τῇ
τριτεύς
φυλακεύς
ἔρχομαι
40175	εὑρίσκω
40177	μακάριος
εἴσειμι
40182	γιγνώσκω
ὅτι1
εἰ
40186	ὁ
οἰκοδεσποτέω
πόα
ὥρα
ὁ
40193	οὐ
ἄν2
ἀφίημι
διορύσσω
40199	αὐτός
40202	γίγνομαι
ἑτοῖμος
ὅτι1
ἵημι
ὥρα
οὐ
δοκέω
ὁ
υἱός
τις
ἀνθρωπώ
40214	εἶπον
40216	ὁ
πέτρος
κύριος
40220	ἐγώ
40222	παρά-ἀβολέω
40224	λέγω1
ἤ2
40230	εἶπον
ὁ
κύριος
τίς
ἄρον
40236	ὁ
πιστός
οἰκονόμος
ὁ
40241	ὅς
καθίστημι
ὁ
κύριος
ἐπί
40247	θεραπεία
αὐτός
τις
40251	ἐν
καιρός
40254	σιτομετρέω
μακάριος
ὁ
δοῦλος
40259	ὅς
40261	ὁ
κύριος
αὐτός
εὑρίσκω
ποιέω
40268	λέγω1
σύ
ὅτι1
ἐπί
πᾶσις
40274	ὑπάρχω
αὐτός
καθίστημι
40278	ἐάω
40280	εἶπον
ὁ
δοῦλος
40284	ἐν
τῇ
καρδία
αὐτός
χρονίζω
ὁ
κύριος
μής
40294	ἄρχω
40299	ὁ
παιδίσκη
40302	σύ
40304	πινάω
40307	ἥκω
ὁ
κύριος
τις
δοῦλος
ἐκεῖνος
ἐν
ἥμερος
ἵημι
οὐ
προσδοκάω
40319	ἐν
ὥρα
ἵημι
οὐ
γιγνώσκω
40325	διχοτομέω
40330	αὐτός
μετά
ὁ
ἀπιστέω
τίθημι
40337	ὁ
δοῦλος
ὁ
40342	θελημός
τις
κύριος
αὐτός
40347	μής
ἑτοιμάζω
ἤ2
ποιέω
40353	θελημός
αὐτός
40356	πολύς
ὁ
40359	μής
40361	ποιέω
40363	ἄξιος
πληγή
40366	ὀλίγος
40375	αὐτός
40380	περισσός
αἰτέω
40384	ἔρχομαι
βάλλω
ἐπί
40388	γῆ
40390	τίς
ἐθέλω
εἰ
ἦδος
ἀνάπτω
40397	ἔχω
40400	πῶς
40402	ἑός
40405	δοκέω
ὅτι1
εἰρηνέω
40410	ἐν
τῇ
γῆ
οὐ
λέγω1
σύ
40417	ἤ2
40421	ἀπό
τις
40425	ἐν
40429	τρέω
ἐπί
δύσις
40434	ἐπί
40436	διαμερίζω
40438	ἐπί
40441	υἱός
ἐπί
πατρίς
μήτηρ
ἐπί
40448	θυγάτηρ
ἐπί
40452	πενθερά
ἐπί
40459	ἐπί
40461	πενθερά
λέγω1
40466	ὀχλέω
40468	ἰδέω
40470	ἀνατέλλω
ἐπί
40473	εὐθής
λέγω1
ὅτι1
όʼμβρος
40484	πνέω
λέγω1
ὅτι1
καίω
40491	ὑποκριτής
40495	γῆ
40497	τις
οὐρανόω
οἰδάω
40502	καιρός
40505	πῶς
οὐ
δοκιμάζω
τίς
40512	ἑαυτοῦ
οὐ
κρίνω
40516	δίκαιος
ὡς
40519	ὑπό-ἀγάω
μετά
τις
ἀντί-δικεῖν
σύ
40525	ἄρχω
ἐν
τῇ
ὁδός
40530	ἐργασία
40533	αὐτός
μής
ποτός
κατασύρω
σύ
40540	κριτός
40542	ὁ
κριτός
σύ
παραδίδωμι
τις
40549	ὁ
40551	σύ
βάλλω
εἰς
40555	λέγω1
σύ
οὐ
μής
ἐξέρχομαι
40561	ἑός
40564	ἔσχατος
λεπτός
ἀποδίδωμι
παρά-ἀσάω
40569	τίνω
ἐν
αὐτός
τις
καιρός
ἀπαγγέλλω
αὐτός
περί
ὁ
Γαλιλαῖος
ὅς
40581	αἱμάς
40584	μετά
ὁ
θῦσις
αὐτός
40589	ἀπό-κριθάω
εἶπον
αὐτός
δοκέω
ὅτι1
ὁ
40598	παρά
40603	ὅτι1
οὗτος
40606	οὐ
λέγω1
σύ
40610	ἐάω
μής
μετανοέω
40614	ὅμοιος
40616	ἤ2
40618	ὁ
δεκάς
40623	ἐπιέννυμι
ὁ
40626	ἐν
τις
40630	ἀπό-ἐκτείνω
40632	δοκέω
ὅτι1
40635	ὀφειλέτης
40637	παρά
40640	ἀνθρωπώ
40642	κατοικέω
40644	οὐ
λέγω1
σύ
40648	ἐάω
μής
μετανοέω
40654	λέγω1
40658	παρά-ἀβολέω
συκῆ
40661	τίς
40663	ἐν
τις
40666	αὐτός
40668	ἔρχομαι
ζάω
καρπός
ἐν
40674	οὐ
εὑρίσκω
εἶπον
40681	εἶδον
τριάξω
ἔτος
40685	ἕ
40687	ζάω
καρπός
ἐν
τῇ
συκῆ
ταύτῃ
40694	οὐ
εὑρίσκω
ἐκκόπτω
40698	ἵνα
τίς
40702	γῆ
καταργέω
ὁ
40706	ἀπό-κριθάω
λέγω1
αὐτός
κύριος
40715	ἐτός
ἑός
40718	σκάπτω
περί
40722	βάλλω
κοπρία
40726	ποιέω
καρπός
εἰς
40730	μέλλω
εἰ
40734	ἐκκόπτω
40736	εἰμί
40739	ἐν
40741	ὁ
συναγωγός
ἐν
40747	εἶδον
40750	ἔχω
ἀσθένεια
ἔτος
δεκάς
40756	εἰμί
συγκύπτω
40759	μής
40761	ἀνακύπτω
εἰς
40764	παντελής
ἰδέω
40768	ὁ
Ἰάσων-πλ
40772	εἶπον
40777	ἀσθένεια
σύ
40782	ὁ
χειράς
40790	θεον
ἀπό-κριθάω
40793	ὁ
40796	ὅτι1
τις
40800	ὁ
Ἰάσων-πλ
λέγω1
τις
ὀχλάζω
ὅτι1
40807	ἥμερος
εἴσειμι
ἐν
40811	δέω1
40813	ἐν
40817	θεραπεύω
40819	μής
τῇ
ἥμερος
τις
40824	ἀπό-κριθάω
40826	αὐτός
ὁ
κύριος
40830	εἶπον
ὑποκριτής
40833	ὑμός
τις
40836	οὐ
λύω
40840	αὐτός
ἤ2
40844	ἀπό
40849	ποτίζω
40854	εἰμί
40856	δέω2
ὁ
Σατάν-πλ
εἶδον
δεκάς
40863	ἔτος
οὐ
δέω2
40867	ἀπό
τις
δεσμέω
40871	τῇ
ἥμερος
τις
40876	οὗτος
λέγω2
αὐτός
40881	ὁ
ἀντίκειμαι
αὐτός
40886	ὁ
40889	ἐπί
πᾶσις
40892	ἐν-δοξόω
40896	αὐτός
λέγω1
40899	τίς
ὅμοιος
40902	ὁ
βασίλεια
τις
θεον
40907	τίς
ὁμοιόω
40910	ὅμοιος
40914	ὅς
λαβή
40917	βάλλω
εἰς
40920	ἑαυτοῦ
40925	εἰς
40928	ὁ
πετεινός
τις
οὐρανόω
κατασκηνόω
ἐν
40935	κλαδάω
αὐτός
Κάις
40939	εἶπον
τίς
ὁμοιόω
40943	βασίλεια
τις
θεον
ὅμοιος
40950	λαμβάνω
40952	ἐκ-ῥύπτω
εἰς
40956	τριάξω
ἑός
ἕ
40960	ὅλοξ
Κάις
διαπορεύω
κατά
πόλις
40966	κώμη
40969	πορεία
ποιόω
εἰς
40973	εἶπον
40975	τίς
αὐτός
κύριος
εἰ
ὀλιγόω
ὁ
40982	ὁ
40984	εἶπον
40987	ἀγωνίζομαι
40989	δῖος
40991	στενάζω
θύρα
ὅτι1
40995	λέγω1
σύ
ζητέω
41000	οὐ
ἰσχύω
41003	ἕ
ἄν2
41006	ὁ
οἰκοδεσποτέω
41009	ἀπό-κλῄζω1
41011	θύρα
41013	ἄρχω
ἔξεστι
41019	θύρα
λέγω2
κύριος
ἀνοίγνυμι
ἐγώ
41025	ἀπό-κριθάω
ἐρῶ
σύ
οὐ
οἰδάω
ὑμός
πίνω
εἰμί
τοτέ
41035	λέγω2
41037	ἐνώπιος
σύ
41040	ἔπειμι2
41042	ἐν
41044	πλατύς
ἡμός
41048	ἐρῶ
λέγω2
σύ
οὐ
οἰδάω
πίνω
εἰμί
ἀφεστήξω
41057	ἐμός
41059	ἐργάτης
ἀδικία
κέω
41063	ὁ
41066	ὁ
41068	ὁ
ὀδούς
41071	ὁράω
41080	προφήτης
ἐν
τῇ
βασίλεια
τις
θεον
ὑμός
41089	ἔξεστι
41091	ἥκω
ἀπό
41097	ἀπό
Βορέασ-πλ
41100	νοτέω
41103	ἐν
τῇ
βασίλεια
τις
θεον
41109	εἶδον
εἴσειμι
ἐσχατάω
ἕ
41114	πρῶτος
41116	εἴσειμι
πρῶτος
ἕ
41120	ἐσχατάω
ἐν
41123	τῇ
ὥρα
41126	τίνω
41128	λέγω2
αὐτός
ἐξέρχομαι
41132	πορεύω
41134	ὅτι1
41136	ἐθέλω
σύ
ἀποκτείνω
41140	εἶπον
αὐτός
41143	εἶπον
τῇ
ἀλωπεκίς
ταύτῃ
εἶδον
ἐκβάλλω
δαιμόνιος
41151	ἴασις
ἀποτελέω
41157	τῇ
τριτεύς
41160	πλήν
δέω1
41167	τῇ
41170	ὅτι1
οὐ
41173	προφάω
41175	ἔξεστι
41179	ὁ
ἀποκτείνω
41182	προφήτης
41184	λιθοβολέω
41191	ἐπί-συνάγνυμι
ὁ
41194	σύ
ὅς
τροπός
ὄρνις
41201	ὑπό
ὁ
41205	οὐ
41207	εἶδον
41209	σύ
ὁ
ἔοικα
ὑμός
λέγω1
41215	σύ
οὐ
μής
ἰδέω
41220	ἑός
ἥκω
ὅτε
εἶπον
41225	ὁ
41227	ἐν
41229	κύριος
Κάις
41232	ἐν
τις
41236	εἰς
41238	τίς
ὁ
ἄρχω
ὁ
41248	ἀσάω
παρατηρέω
41252	εἶδον
41254	τίς
εἰμί
41257	ἐν-προστίθημι
αὐτός
41260	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
εἶπον
41269	λέγω2
41271	τις
41273	θεραπεύω
ἤ2
41276	ὁ
41278	ἡσυχάω
41281	ἰάζω
41284	ἀπό-ἐλύω
41288	εἶπον
τίς
ὑμός
υἱός
ἤ2
βοῦς
εἰς
41298	οὐ
εὐθής
ἀνασπάω
41302	ἐν
ἥμερος
τις
41307	οὐ
ἰσχύω
ἀντί,ἀπό-κριθάω
41311	οὗτος
λέγω1
41317	παρά-ἀβολέω
ἐπί-χάω
πῶς
ὁ
πρωτοκλισία
ἐκ-λέγω3
λέγω2
41328	ὑπό
τίς
εἰς
41332	μής
41334	εἰς
41336	πρωτοκλισία
μής
ποτός
41340	σύ
41344	αὐτός
41347	ὁ
σύ
41351	καλέω
ἐρῶ
σύ
41355	οὗτος
41358	τοτέ
ἄρχω
μετά
αἰσχύνω
41363	ἔσχατος
41370	ἀναπίπτω
εἰς
41373	ἔσχατος
41375	ἵνα
41377	ἔρχομαι
ὁ
41380	σύ
ἐρῶ
σύ
φίλος
πρόσ-ἀνάπτω
ἀνώτερος
τοτέ
41388	σύ
δόξα
ἐνώπιος
41392	ὁ
συνανάκειμαι
σύ
ὅτι1
41397	ὁ
ὑψόω
41402	ὁ
ταπεινόω
41406	λέγω1
41409	τις
41413	πόα
ἄριστον
ἤ2
δεῖπνος
μής
φωνέω
41420	φιλόω
σύ
41425	σύ
41428	συγγενεύς
σύ
41433	μής
ποτός
41438	σύ
41440	γενητός
ἀντί,ἀπό-δομάω
σύ
41446	πόα
καλέω
πτωχός
ἀνά,ἀπό-ἀρόω
41451	τυφλόω
41453	μακάριος
εἰμί
ὅτι1
οὐ
ἔχω
41459	σύ
41462	σύ
ἐν
τῇ
ἀνάστασις
ὁ
δίκαιος
ἀκούω
41470	τίς
ὁ
συνανάκειμαι
οὗτος
εἶπον
αὐτός
μακάριος
41480	ἐν
τῇ
βασίλεια
τις
θεον
ὁ
41487	εἶπον
αὐτός
41490	τίς
ἐπί-οἰάω
δεῖπνος
41498	ἀποστέλλω
41500	δοῦλος
αὐτός
τῇ
ὥρα
τις
δεῖπνος
41509	ἔρχομαι
ὅτι1
ἦδος
ἑτοῖμος
41515	ἔρδω
ἀπό
41519	παραιτέομαι
ὁ
πρῶτος
εἶπον
αὐτός
41527	ἔχω
ἀνά,ἀνά-κέω
41530	ἰδέω
41532	ἐρωτάω
σύ
ἔχω
41536	παραιτέομαι
41539	εἶπον
ζεῦγος
βόειος
41546	δοκιμάζω
αὐτός
ἐρωτάω
σύ
ἔχω
41552	παραιτέομαι
41555	εἶπον
41559	δῖος
41561	οὐ
41566	ὁ
δοῦλος
41569	τις
κύριος
αὐτός
οὗτος
τοτέ
41575	ὁ
οἰκοδεσποτέω
εἶπον
τις
δοῦλος
αὐτός
ἐξέρχομαι
ταχύς
εἰς
ὁ
πλατεῖα
41587	ῥύμη
41592	πτωχός
41594	ἀνά,ἀπό-ἀρόω
41596	τυφλόω
41599	εἰσάγω
41602	εἶπον
ὁ
δοῦλος
κύριος
γίγνομαι
ὁ
ἐπί-ἐτάζω
41614	εἶπον
ὁ
κύριος
41619	δοῦλος
ἐξέρχομαι
εἰς
ὁ
ὁδός
41627	ἀναγκάζω
41629	ἵνα
41631	μής
ὁ
ἔοικα
λέγω1
41636	σύ
ὅτι1
41639	ὁ
ἀνδρόω
ἐκεῖνος
ὁ
καλέω
γεύω
μής
τις
δεῖπνος
συμπορεύομαι
41650	αὐτός
ὀχλέω
41654	στράπτω
εἶπον
41658	εἶμι
τίς
41664	οὐ
μισέω
41668	αὐτός
41676	ὁ
41682	ὁ
ἀδελφή
41685	σύ
41688	ψῦχος
ἑαυτοῦ
οὐ
δυνάτης
41693	μής
μαθητός
41696	οὐ
βαστάζω
41700	ἑαυτοῦ
41703	ὀπίζω
μής
οὐ
δυνάτης
41708	μής
μαθητός
τίς
41712	ἐκ
ὑμός
41716	οἰκοδομέω
οὐ
πρότερος
καθίζω
ψηφίζω
41722	δαπανάω
εἰ
ἔχω
εἰς
41727	ἵνα
μής
ποτός
41731	αὐτός
θεμέλιος
41734	μής
41736	ἐκτελέω
41738	ὁ
41741	αὐτός
ἐμπαίζω
λέγω2
ὅτι1
41746	ὁ
41748	ἔρδω
41751	οὐ
ἰσχύω
ἐκτελέω
ἤ2
τίς
βασιλεύς
41759	βασιλεύς
συμβάλλω
εἰς
41763	οὐ
καθίζω
πρότερος
βουλεύω
εἰ
δυνατός
41770	ἐν
δεκάς
χιλιάζω
ὑπαντάω
τις
μετά
ἔοικα
41781	εἰ
41785	αὐτός
41788	πρέσβεια
ἀποστέλλω
ἐρωτάω
ὁ
41793	εἰρηνέω
41797	ἐκ
ὑμός
41800	οὐ
ἀποτάσσω
πᾶσις
41804	ἑαυτοῦ
ὑπάρχω
οὐ
δυνάτης
41809	μής
μαθητός
καλός
41814	ἅλς
ἐάω
41819	ἅλς
41821	ἐν
τίς
41825	εἰς
γῆ
41828	εἰς
κοπρία
εὔθετος
41832	ἔξεστι
βάλλω
41835	ὁ
χάω
41840	ἀσάω
41842	αὐτός
41845	ὁ
τελώνης
41848	ὁ
41851	αὐτός
41853	διαγογγύζω
ὅς
σύ
41858	ὁ
γραμματεύς
λέγω2
ὅτι1
41866	σύν-ἐσθίω
αὐτός
εἶπον
41873	παρά-ἀβολέω
41875	λέγω2
τίς
41878	ἐκ
ὑμός
χάω
ἕκατος
41884	ἀπόλλυμι
ἐκ
αὐτός
ἵημι
οὐ
καταλιμπάνω
ὁ
ἐν,ἐν-ἥκω
ἐν-νεάω
ἐν
τῇ
ἐρῆμος
41898	ἐπί
41901	ἑός
εὑρίσκω
41905	εὑραί
ἐπιτίθημι
ἐπί
41909	ὠμός
αὐτός
41914	εἰς
41917	συγκαλέω
41919	φιλόω
41923	λέγω2
αὐτός
συγχαίρω
41927	ὅτι1
εὑρίσκω
41930	πρό-βάζω
μής
41934	λέγω1
σύ
ὅτι1
41938	χαρά
ἐν
τις
41943	ἐπί
41946	μετά-νοόω
ἤ2
ἐπί
ἐν,ἐν-ἥκω
ἐν-νεάω
δίκαιος
41953	οὐ
χρεία
ἔχω
μετάνοια
ἤ2
τίς
41960	δραχμή
ἔχω
δεκάς
ἐάω
ἀπόλλυμι
41967	οὐ
ἅπτω
λύχνον
41971	σαρόω
41973	οἰκία
41975	ζητέω
41977	ἑός
ἕ
εὑρίσκω
41981	εὑρίσκω
συγκαλέω
ὁ
φίλος
41987	λέγω1
συγχαίρω
41990	ὅτι1
εὑρίσκω
41997	λέγω1
σύ
42000	χαρά
ἐνώπιος
ὁ
ἀγγέλλω
τις
θεον
ἐπί
42009	μετά-νοόω
εἶπον
42013	τίς
42016	υἱόω
42018	εἶπον
ὁ
νέος
αὐτός
τις
πατρίς
πατήρ
42028	ἐπιβάλλω
42031	οὐσία
ὁ
42034	διά-εἴλω
αὐτός
42037	βιός
42040	οὐ
πολύς
ἥμερος
42044	πᾶς
ὁ
νέος
υἱός
42049	εἰς
χώρα
μάκρα
42053	κέω
42056	οὐσία
αὐτός
ζάω
ἄσωτος
42062	αὐτός
πᾶς
42066	ἰσχυρός
κατά
42069	χώρα
42073	ἔρδω
42079	ὁ
42082	χώρα
42087	εἰς
42090	αὐτός
42095	γεμίζω
42097	κοιλία
αὐτός
ἐκ
ὁ
κεράτιον
ὅς
ἐσθίω
ὁ
42108	δίδωμι
αὐτός
εἰς
42115	ποσός
42117	τις
42119	μής
περισσεύω
ἀρτάω
ἔσσομαι
42127	ἀνίστημι
πορεύω
42132	μής
42134	ἐράω1
αὐτός
πατήρ
ἁμαρτάνω
εἰς
42142	ἐνώπιος
σύ
42145	εἰμί
42148	υἱός
σύ
ποιέω
42152	ὡς
ἕνος
ὁ
μίσθιος
σύ
42158	ἀνίστημι
ἔρχομαι
42163	ἑαυτοῦ
42166	αὐτός
μάκρα
42169	οἶδα
42171	ὁ
42173	αὐτός
42175	σπλαγχνίζομαι
42178	ἐπί-ἐπιέννυμι
ἐπί
42182	αὐτός
42186	εἶπον
42188	ὁ
υἱός
αὐτός
πατήρ
ἁμαρτάνω
εἰς
42197	ἐνώπιος
σύ
42200	εἰμί
42203	υἱός
σύ
εἶπον
42207	ὁ
42211	δοῦλος
αὐτός
ταχύς
ἐκφέρω
42217	πρῶτος
42219	ἐν-δύω1
42222	δίδωμι
δακτύλιον
εἰς
42226	χειράς
αὐτός
42230	εἰς
42234	φέρω
42236	μόσχος
42238	σιτευτός
θύω1
42243	ὅτι1
42245	ὁ
υἱός
μής
νεκρός
εἰμί
42252	εἰμί
42257	ἔρδω
42259	εἰμί
42261	ὁ
υἱός
αὐτός
ὁ
42266	ἐν
42269	ὡς
42272	τῇ
οἰκία
42275	συμφωνία
42280	ἕνος
ὁ
παῖς
42284	τίς
ἄν2
ἐάω
οὗτος
ὁ
42290	εἶπον
αὐτός
ὅτι1
ὁ
42295	σύ
ἥκω
42298	θύω2
ὁ
42301	σύ
42303	μόσχος
42305	σιτευτός
ὅτι1
ὑγιαίνω
42309	ἀπολάπτω
42313	οὐ
42316	ὁ
42319	αὐτός
42323	ὁ
42325	ἀπό-κριθάω
εἶπον
τις
πατρίς
εἶδον
τοσοῦτος
ἔτος
δουλεύω
σύ
42337	σύ
παρέρχομαι
42340	ἐμός
42344	ἵνα
μετά
ὁ
φίλος
μής
42350	ὅτε
42352	ὁ
υἱός
σύ
42356	ὁ
42358	σύ
42360	βιός
μετά
πόρνος
ἔρχομαι
θύω2
αὐτός
42367	σιτευτός
μόσχος
ὁ
42371	εἶπον
αὐτός
42377	ἐμός
εἰμί
42380	πᾶς
ὁ
ἐμός
σός
42389	δέω2
ὅτι1
ὁ
42393	σύ
42395	νεκρός
εἰμί
42403	λέγω1
42408	μαθητής
42410	τίς
εἰμί
42415	οἰκονόμος
42419	αὐτός
ὡς
διασκορπίζω
ὁ
ὑπάρχω
αὐτός
42426	φωνέω
42428	εἶπον
αὐτός
τίς
42432	ἀκούω
περί
σός
ἄφοδος
42439	οἰκονομία
σύ
οὐ
42443	δύναμαι
42446	εἶπον
42448	ἐν
ἑαυτοῦ
ὁ
οἰκονόμος
τίς
ποιέω
ὅτι1
ὁ
κύριος
μής
ἀφαιρέω
42460	οἰκονομία
42462	ἐμός
42464	οὐ
ἰσχύω
ἐπαιτέω
αἰσχύνω
γιγνώσκω
τίς
ποιέω
ἵνα
42474	ἐκ
42476	οἰκονομία
δείκνυμι
42479	εἰς
42482	ἑαυτοῦ
42485	ἕνος
ἕκαστος
ὁ
42489	τις
κύριος
ἑαυτοῦ
λέγω1
τις
πρῶτος
πόσος
ὀφειλέω
τις
κύριος
μής
ὁ
42502	εἶπον
Ἑκάτων
βατός
ἔλαιος
ὁ
42508	εἶπον
αὐτός
δείκνυμι
σύ
ὁ
42515	καθίζω
ταχύς
γράφω
πεντηκοντάς
42521	εἶπον
42524	πόσος
ὀφειλέω
ὁ
42528	εἶπον
Ἑκάτων
κόρος
σιτέομαι
λέγω1
αὐτός
δείκνυμι
σύ
ὁ
42539	γράφω
42543	ὁ
κύριος
42546	οἰκονόμος
42548	ἀδικία
ὅτι1
φρόνιμος
ἐπί-οἰάω
ὅτι1
ὁ
υἱόω
τις
42559	ὑπέρ
42561	υἱόω
τις
φάος
εἰς
42566	γενεά
42568	ἑαυτοῦ
εἴσειμι
Κάις
ἔσσομαι
σύ
λέγω1
ἑαυτοῦ
ποιέω
φιλόω
ἐκ
τις
42581	ἀδικία
ἵνα
42584	ἐκλείπω
δείκνυμι
ὑμός
εἰς
ὁ
αἰώνιος
σκηνή
ὁ
πιστός
ἐν
42596	ἐν
42598	πιστός
42601	ὁ
ἐν
42606	ἐν
42610	εἰ
42612	ἐν
τις
42616	πιστός
οὐ
42620	ἀληθινός
τίς
σύ
πιστεύω
42625	εἰ
ἐν
τις
ἀλλοτριάζω
πιστός
οὐ
42633	ἡμέτερος
τίς
δίδωμι
σύ
42639	δυνάτης
δύσις
κύριος
42643	ἤ2
42646	ἕνος
μισέω
42650	ἕτερος
ἀγαπάω
ἤ2
εἷς
42656	τις
ἑτερέω
κατά-ἀφρονέω
οὐ
δύναμαι
θεον
42665	ἀκούω
42667	οὗτος
πᾶς
ὁ
42671	φιλαργυρέω
42674	ἐκμυκτηρίζω
42677	εἶπον
αὐτός
42680	εἰμί
ὁ
42684	ἐνώπιος
ὁ
ἀνθρωπώ
ὁ
42690	γιγνώσκω
ὁ
καρδία
ὑμός
ὅτι1
42696	ἐν
42698	ὑψηλός
42700	ἐνώπιος
τις
θεον
ὁ
νομός
42706	ὁ
προφήτης
μέχρι
Ἰωάννησ-πλ
ἀπό
τοτέ
ὁ
βασίλεια
τις
θεον
42719	εἰς
42722	εὔκοπος
42729	γῆ
42731	ἤ2
τις
νομός
42735	κεραία
42738	ὁ
ἀπό-λυάω
42742	αὐτός
42744	γαμέω
ἕτερος
μοιχεύω
42748	ὁ
42750	ἀπό
42752	γαμέω
μοιχεύω
42756	τίς
εἰμί
42761	πορφύρα
42763	βυσσός
42766	ἥμερος
λαμπρός
πτωχός
42770	τίς
42777	αὐτός
42780	ἐπί-θυμόω
42782	ἀπό
ὁ
πίπτω
ἀπό
42787	τραπεζεύς
τις
42790	ἀνά-λάω1
42792	ὁ
42795	ἐπί-λείχω
ὁ
ἕλκος
αὐτός
42803	πτωχός
42805	ἀπό,ἐν-ἔσσομαι
42807	ὑπό
ὁ
ἀγγέλλω
εἰς
42817	ὁ
42822	ἐν
τις
Ἅιδησ-πλ
ἐπαίρω
42828	αὐτός
ὕπαρχος
ἐν
42832	ὁράω
42834	ἀπό
μακρόθεν
42838	ἐν
42840	κολπόω
αὐτός
42844	φωνέω
εἶπον
πατήρ
42848	ἐλεάω
42851	πέμπω
42853	ἵνα
βάπτω
42856	ἄκρος
τις
42859	αὐτός
42862	καταψύχω
42864	γλῶσσα
μής
ὅτι1
ὀδυνάω
ἐν
τῇ
φλογίς
ταύτῃ
εἶπον
42877	ὅτι1
42879	ὁ
ἀγαθός
σύ
ἐν
τῇ
ζωός
σύ
42888	ὅμοιος
ὁ
κακός
42894	παρακαλέω
42897	ὀδυνάω
42899	ἐν
πᾶσις
42903	ἡμός
42905	ὑμός
χάσμη
42910	ὁ
42912	διά-ἅπτω
ἔρχομαι
42915	ὑμός
μής
δύω2
42921	ἐγώ
διά,ἀπό-ἐράω1
εἶπον
42925	ἐρωτάω
σύ
42928	πατήρ
ἵνα
42932	εἰς
42935	τις
42937	μής
ἔχω
42943	διαμαρτύρομαι
αὐτός
ἵνα
μής
42949	ἔρχομαι
εἰς
42956	λέγω1
42959	ἔχω
Μωυσῆς
42963	προφήτης
42965	αὐτός
ὁ
42968	εἶπον
οὐ
πατήρ
42973	ἐάω
τίς
ἀπό
νεκρός
42980	μετανοέω
εἶπον
42983	αὐτός
εἰ
Μωυσῆσ-πλ
42987	ὁ
προφητάζω
οὐ
ἀκούω
οὐδός
ἐάω
τίς
ἐκ
νεκρός
ἀνίστημι
42998	εἶπον
43002	μαθητής
αὐτός
ἀνένδεκτος
43006	τις
ὁ
σκανδάλη
μής
43014	ἕ
43016	λυσιτελέω
αὐτός
εἰ
43021	περίκειμαι
περί
43025	αὐτός
43027	ἐν-ῥιπτάζω
εἰς
43030	θάλασσα
ἤ2
ἵνα
σκανδαλίζω
ὁ
μικρός
43037	ἕνος
προσέχω
ἑαυτοῦ
ἐάω
ἁμαρτάνω
ὁ
43044	σύ
ἐπί-τιμέω
αὐτός
43048	ἐάω
μετανοέω
43051	αὐτός
43053	ἐάω
43056	ἥμερος
ἁμαρτάνω
εἰς
σύ
43062	ἐπιστρέφω
43064	σύ
λέγω2
μετά-νάω
ἀφίημι
αὐτός
Κάις
εἶπον
ὁ
43073	τις
κύριος
προστίθημι
ἐγώ
43078	εἶπον
43080	ὁ
κύριος
εἰ
ἔχω
43085	ὡς
κόκκων
43088	λέγω2
ἄν2
τῇ
συκάμινον
ταύτῃ
ἐκριζόω
43096	ἐν
τῇ
θαλασσεύς
43101	ἄν2
σύ
τίς
43105	ἐκ
ὑμός
δοῦλος
χάω
ἀροτριάω
ἤ2
ποιμαίνω
43114	ἐκ
τις
ἀγρέω
ἐρῶ
αὐτός
εὐθής
43121	ἀναπίπτω
43123	οὐ
ἐρῶ
αὐτός
ἑτοιμάζω
τίς
δειπνέω
43131	διά-ἀκονάω
43133	ἑός
φάγος
43136	πιάζω
43138	μετά
οὗτος
43142	πιέζω
43144	μής
ἔχω
χάρις
τις
δοῦλος
ὅτι1
ἐπί-οἰάω
ὁ
διατάσσω
43157	ποιέω
πᾶς
ὁ
διατάσσω
σύ
λέγω1
ὅτι1
δοῦλος
ἀχρειόω
43167	ὁ
43169	ποιέω
43171	Κάις
43173	ἐν
τις
43176	εἰς
43180	διέρχομαι
δῖος
μέσος
43185	Γαλιλαία
43188	αὐτός
εἶμι
τις
43192	ἀπαντάω
δεκάς
λεπράω
43196	ἕ
ἵστημι
43201	ἐράω1
φωνέω
λέγω2
Ἰησοῦς
ἐπιστάτης
ἐλεάω
ἐγώ
43209	ἰδέω
εἶπον
αὐτός
43213	ἐπιδείκνυμι
43216	ἱερόω
43219	ἐν
τις
ὑπό-ἀγάω
43224	εἷς
43226	ἐκ
αὐτός
ἰδέω
ὅτι1
ἰάομαι
ὑπό,εἰσ-τρέπω
μετά
φωνέω
43237	θεον
43239	ἐπιέννυμι
ἐπί
43242	παρά
43245	αὐτός
εὐχάριστος
αὐτός
43250	εἰμί
43252	ἀπό-κριθάω
43254	ὁ
Ἰάσων-πλ
εἶπον
οὐ
ὁ
δεκάς
43261	ὁ
43263	ἐν-νεάω
ποῦ
οὐ
43269	δόξα
τις
θεον
εἰ
μής
ὁ
ἀλλογενής
43278	εἶπον
αὐτός
ἀνίστημι
πορεύω
ὁ
πίστις
σύ
σώζω
σύ
ἐπερωτάω
43289	ὑπό
ὁ
43292	πότε
43294	ὁ
βασίλεια
τις
θεον
ἀπό-κριθάω
αὐτός
43301	εἶπον
οὐ
43304	ὁ
βασίλεια
τις
θεον
μετά
43310	οὐδός
ἐρῶ
εἶδον
43314	ἤ2
κέω
εἶδον
43318	ὁ
βασίλεια
τις
θεον
ἔντεα
ὑμός
43325	εἶπον
43329	μαθητής
43331	ἥμερος
ὅτε
ἐπιθυμέω
43335	ὁ
ἥμερος
τις
υἱόω
τις
ἀνθρωπώ
ἰδέω
43343	οὐ
43346	ἐρῶ
σύ
εἶδον
κέω
εἶδον
43352	μής
ἀπέρχομαι
43355	διώκω
43358	ὁ
ἀστράπτω
ἀστράπτω
ἐκ
43363	ὑπό
43366	εἰς
43370	λάμπω
43373	ὁ
υἱός
τις
ἀνθρωπώ
ἐν
τῇ
ἥμερος
αὐτός
πρότερος
43383	δέω1
43385	πολύς
43388	ἀποδοκιμάζω
ἀπό
43391	γενεά
43396	ἐν
43398	ἡμέρα
43403	ἐν
43405	ἡμέρα
τις
υἱόω
τις
ἀνθρωπώ
ἐσθίω
πίνω
γαμέω
43415	εἷς
ἥμερος
εἰσέρχομαι
43419	εἰς
43423	ἔρχομαι
ὁ
43429	ὅμοιος
43432	ἐν
43434	ἡμέρα
43436	ἐσθίω
πίνω
ἀγοράζω
πωλέω
φυτεύω
οἰκοδομέω
ἵημι
43444	ἥμερος
ἐξέρχομαι
43447	ἀπό
43452	θεῖος
43454	οὐρανόω
43458	κατά
ὁ
αὐτός
43462	ἵημι
ἥμερος
ὁ
υἱός
τις
ἀνθρωπώ
43469	ἐν
ἐκεῖνος
τῇ
ἥμερος
43475	ἐπί
τις
43479	ὁ
σκεῦος
αὐτός
ἐν
τῇ
οἰκία
μής
κατά-βατέω
αἴρω
αὐτός
43490	ὁ
ἐν
43493	ὅμοιος
μής
43496	εἰς
ὁ
ὀπίζω
μνημονεύω
43504	ἐάω
ζητέω
43507	ψῦχος
αὐτός
περιποιέω
ἀπόλλυμι
43514	ἄν2
ἀπόλλυμι
ζωογονέω
43518	λέγω1
σύ
ταύτῃ
τῇ
43525	ἐπί
κλίνω
43528	ὁ
εἷς
43532	ὁ
43537	ἀλήθω
ἐπί
43541	ὁ
εἷς
43544	ὁ
43546	ἕτερος
43550	λέγω1
αὐτός
ποῦ
κύριος
ὁ
43556	εἶπον
αὐτός
43561	κέω
43563	ὁ
43565	ἐπί,σύν-ἀχθέω
λέγω1
43568	παρά-ἀβολέω
αὐτός
43572	δέω2
43577	μής
43579	λέγω2
κριτός
τίς
εἰμί
εἰς
τίς
πόλις
43587	θεον
μής
43592	μής
43594	χήρα
43596	εἰμί
ἐν
τῇ
πόλις
ἐκεῖνος
43602	ἔρχομαι
43605	λέγω1
ἐκδικέω
43608	ἀπό
τις
ἀντί-δικεῖν
μής
43613	οὐ
43615	ἐπί
43617	μετά
οὗτος
43620	εἶπον
ἐν
ἑαυτοῦ
εἰ
43626	θεον
οὐ
43629	οὐδός
43632	δῖος
43639	χήρα
43641	ἐκδικέω
43643	ἵνα
μής
εἰς
43648	ὑπωπιάζω
43650	εἶπον
43652	ὁ
κύριος
ἀκούω
τίς
ὁ
κριτός
43659	ἀδικία
λέγω1
ὁ
43664	οὐ
μής
ποιέω
43668	ἐκ-δικεῖν
ὁ
ἐκλεκτός
αὐτός
ὁ
βοάω
αὐτός
ἥμερος
43679	μακροθυμέω
43681	αὐτός
λέγω1
σύ
ὅτι1
ποιέω
43687	ἐκ-δικεῖν
αὐτός
ἐν
τάχος
πλήν
ὁ
υἱός
τις
ἀνθρωπώ
43697	ἄρον
εὑρίσκω
43701	ἐπί
43703	γῆ
εἶπον
43708	τίς
43712	ἑαυτοῦ
ὅτι1
εἴσειμι
δίκαιος
43717	ἐξουθενέω
43721	παρά-ἀβολέω
43723	ἀνθρωπώ
43725	ἀναβαίνω
εἰς
43728	ἱερός
43730	ὁ
εἷς
43734	ὁ
43736	τελωνέω
ὁ
43740	οὗτος
43744	ὁ
43746	εὐχαριστέω
σύ
ὅτι1
οὐ
εἰμί
43752	ὁ
43754	ὁ
ἀνθρωπώ
43757	ἀδικέω
μοιχάω
ἤ2
43761	ὡς
43763	ὁ
τελωνέω
νηστεύω
43767	τις
43769	ἀπό-δεκατεύω
πᾶς
ὅσος
κτάομαι
ὁ
43775	τελωνέω
μακρόθεν
43778	οὐ
43780	οὐδός
43783	ἐπαίρω
εἰς
43791	αὐτός
λέγω2
ὁ
43797	τις
43799	λέγω1
σύ
43804	εἰς
43807	αὐτός
43810	ὅτι1
43812	ὁ
ὑψόω
43816	ὁ
43818	ταπεινόω
43821	προσφέρω
43823	αὐτός
43825	ὁ
βρέφος
ἵνα
αὐτός
43832	ὁ
μαθητής
ἐπί-τιμόω
αὐτός
ὁ
43838	Ἰάσων-πλ
43840	αὐτός
λέγω2
ἀφίημι
ὁ
παιδίον
43849	μής
κωλύω
αὐτός
ὁ
43854	τοιοῦτος
43856	ὁ
βασίλεια
τις
θεον
ἄμη
λέγω1
σύ
43864	ἄν2
μής
δέχομαι
43868	βασίλεια
τις
θεον
ὡς
παιδίον
οὐ
μής
εἰσέρχομαι
εἰς
43878	Κάις
ἐπερωτάω
τίς
43882	ἄρχω
λέγω2
43886	τίς
ποιέω
ζωός
αἰώνιος
κληρονομέω
εἶπον
43893	αὐτός
ὁ
Ἰάσων-πλ
τίς
43898	λέγω1
ἀγαθός
43902	εἰ
μής
εἷς
ὁ
43907	ὁ
ἐντολή
οἰδάω
Μᾶ
μοιχάω
Μᾶ
φονάω
Μᾶ
43916	Μᾶ
43918	τιμάω
43921	σύ
43925	ὁ
43927	εἶπον
οὗτος
πᾶς
φυλάζω
ἐκ
43933	ἀκούω
43935	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
43940	ἵημι
σύ
λείπω
πᾶς
ὅσος
χάω
πωλέω
43949	πτωχός
43951	ἔχω
43953	ἐν
43955	οὐρανόω
43958	ἀκολουθέω
43960	ὁ
43962	ἀκούω
οὗτος
43966	εἰμί
43969	σφοδρός
ἰδέω
43973	ὁ
Ἰάσων-πλ
εἶπον
πῶς
δύσκολος
ὁ
ὁ
43982	εἰς
43984	βασίλεια
τις
θεον
εἰσπορεύω
εὔκοπος
43992	δῖος
43996	ἤ2
πλούσιος
εἰς
44000	βασίλεια
τις
θεον
44004	εἶπον
44006	ὁ
44008	Κάις
τίς
δυνάτης
44012	ὁ
44014	εἶπον
ὁ
44017	παρά
44019	δυνατός
παρά
τις
θεον
44024	εἶπον
44026	ὁ
πέτρος
εἶδον
44031	ὁ
ἴδιος
44034	σύ
ὁ
44037	εἶπον
αὐτός
ἄμη
λέγω1
σύ
ὅτι1
44046	ἀφίημι
οἰκία
ἤ2
44050	ἤ2
44052	ἤ2
γονεύς
ἤ2
44058	βασίλεια
τις
θεον
44062	οὐ
μής
λαμβάνω
πολλαπλασίων
ἐν
τις
καιρός
οὗτος
44071	ἐν
τις
44074	τις
44076	ζωός
αἰώνιος
44081	δωδεκάς
εἶπον
44085	εἶδον
ἀναβαίνω
εἰς
44091	πᾶς
ὁ
γράφω
δῖος
ὁ
προφητάζω
τις
44099	τις
ἀνθρωπώ
44106	ἐμπαίζω
44113	ἀποκτείνω
44116	τῇ
ἥμερος
τῇ
τριτεύς
ἀνίστημι
44125	συνίημι
44127	εἰμί
44131	κρύπτω
44133	αὐτός
44135	οὐ
γιγνώσκω
ὁ
λέγω1
44141	ἐν
τις
44145	εἰς
44148	τίς
44150	παρά
44152	ὁδός
ἐπαιτέω
ἀκούω
44156	ὀχλέω
διαπορεύω
44159	τίς
ἐάω
44164	αὐτός
ὅτι1
Ἰάσων-πλ
ὁ
Ναζωραῖος
44172	λέγω2
Ἰησοῦς
υἱός
44176	ἐλεάω
44179	ὁ
44181	ἐπί-τιμόω
αὐτός
ἵνα
σιγάω
44188	μαλλός
ἐκ-ῥάζω
υἱός
44192	ἐλεάω
44196	ὁ
Ἰάσων-πλ
44205	αὐτός
ἐπερωτάω
44208	τίς
σύ
44211	ποιέω
ὁ
44214	εἶπον
κύριος
ἵνα
ἀναβλέπω
44219	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
44224	ὁ
πίστις
σύ
σώζω
σύ
44234	αὐτός
44237	θεον
44240	ὁ
λᾶας
ἰδέω
44244	αἰνός
τις
θεον
Κάις
44249	διέρχομαι
44252	Κάις
εἶδον
44256	καλέω
44260	εἰμί
44267	ἰδέω
44270	τίς
44273	οὐ
44275	ἀπό
τις
ὀχλέω
ὅτι1
τῇ
ἡλικία
σμικρός
εἰμί
44285	εἰς
44287	ἐν-προστίθημι
44289	ἐπί
συκομορέα
ἵνα
εἶδον
44294	ὅτι1
44299	ὡς
ἔρχομαι
ἐπί
44304	ἀναβλέπω
ὁ
Ἰάσων-πλ
εἶπον
44311	σπεύδω
καθάπτω
44315	ἐν
τις
44318	σύ
δέω1
44321	μένω
44323	σπεύδω
44326	ὑποδείκνυμι
44332	διαγογγύζω
λέγω2
ὅτι1
παρά
44337	ἀνδρίς
εἰσέρχομαι
κατά-ἀλύζω
44343	εἶπον
44346	κύριος
εἶδον
ὁ
ἥμισυς
μής
ὁ
ὑπάρχω
κύριος
44355	πτωχός
δίδωμι
44358	εἶμι
τίς
τίς
44362	ἀποδίδωμι
τετραπλόος
εἶπον
44368	ὁ
Ἰάσων-πλ
ὅτι1
44372	σωτηρία
τις
44375	οὗτος
44380	υἱός
44383	ἔρχομαι
44385	ὁ
υἱός
τις
ἀνθρωπώ
ζητέω
44391	σώζω
44394	ἀκούω
44396	αὐτός
οὗτος
προσθέω
εἶπον
παρά-ἀβολέω
δῖος
44410	ὅτι1
44412	μέλλω
ὁ
βασίλεια
τις
θεον
44418	εἶπον
44421	τίς
εὐγενής
πορεύω
εἰς
χώρα
μάκρα
44428	ἑαυτοῦ
βασίλεια
44431	ὑποστρέφω
καλέω
44434	δεκάς
δοῦλος
ἑαυτοῦ
44438	αὐτός
δεκάς
μνᾶ
44442	εἶπον
44445	πραγματεύομαι
ἐν
44449	ὁ
44451	πολίτης
αὐτός
μισέω
44456	ἀπό,εἰσ-τέλλω
πρέσβεια
ὀπίζω
αὐτός
λέγω2
οὐ
ἐθέλω
44464	βασιλεύω
44466	ἐγώ
44469	ἐν
τις
44473	λαμβάνω
44475	βασίλεια
44477	εἶπον
44479	αὐτός
44481	δοῦλος
44487	ἵνα
44489	τίς
τίς
44494	ὁ
πρῶτος
λέγω2
κύριος
ὁ
μνᾶ
σύ
δεκάς
44503	μνᾶ
44505	εἶπον
αὐτός
44509	δοῦλος
ὅτι1
ἐν
44513	πιστός
44515	οἶδα
ἐξουσία
χάω
ἐπανίημι
δεκάς
πολύς
44522	ἔρχομαι
ὁ
44525	λέγω2
ἠμί
μνᾶ
σύ
κύριος
ἐπί-οἰάω
44532	μνᾶ
εἶπον
44536	οὗτος
Κάις
44539	ἐπανίημι
γίγνομαι
44542	πολύς
44544	ὁ
44546	ἔρχομαι
λέγω2
κύριος
εἶδον
ὁ
μνᾶ
σύ
44554	ἔχω
ἀπόκειμαι
ἐν
44560	σύ
ὅτι1
44564	εἰμί
44566	ὁ
οὐ
44571	ὁ
οὐ
εἰσ-πείρω
λέγω1
αὐτός
ἐκ
τις
44579	σύ
κρίνω
σύ
πονηρός
δοῦλος
44585	ὅτι1
ἔσσομαι
44589	εἰμί
αἶρα
ὁ
οὐ
44596	ὁ
οὐ
σπείρω
44600	δῖος
τίς
οὐ
44604	μής
44607	ἐπί
τράπεζα
ἀγός
44611	ὗς
τοκάω
ἄν2
44615	πράσσω
44618	παρίστημι
εἶπον
αἴρω
44622	αὐτός
44624	μνᾶ
44626	δίδωμι
τις
ὁ
δεκάς
μνᾶ
ἔχω
44633	εἶπον
αὐτός
κύριος
ἔχω
δεκάς
μνᾶ
λέγω1
σύ
ὅτι1
44643	τις
ἔχω
44646	ἀπό
44648	τις
μής
44652	ὁ
ἔχω
αἴρω
πλήν
44658	μής
44661	μής
44664	βασιλεύω
44667	ἄγω
44670	κατασφάζω
44672	ἐν-προστίθημι
μής
Κάις
εἶπος
οὗτος
πορεύω
ἐν-προστίθημι
44680	εἰς
44682	Κάις
44684	ὡς
44686	εἰς
44689	Βηθανία
44692	ὀρός
44694	καλέω
ἐλαία
ἀποστέλλω
44698	ὁ
μαθητός
λέγω2
ὑπάγω
εἰς
44706	ἐν
ἵημι
εἰσπορεύω
44711	δέω1
44713	ὅς
44716	ἀνθρωπώ
44721	ἄγω
44723	ἐάω
τίς
ὑμός
ἐρωτάω
Δίη
τίς
λύω
44731	ἐρέω
ὅτι1
ὁ
κύριος
αὐτός
χρεία
ἔχω
44740	ὁ
44742	εὑρίσκω
44744	εἶπον
αὐτός
λύω
44748	αὐτός
44751	εἶπον
ὁ
κύριος
αὐτός
44757	τίς
λύω
44761	ὁ
44763	εἶπον
ὅτι1
ὁ
κύριος
αὐτός
χρεία
ἔχω
44771	ἄγω
44778	αὐτός
ὁ
44781	ἐπί
44789	αὐτός
ὑπό-στόρεννυμι
ὁ
44793	ἑαυτοῦ
ἐν
τῇ
ὁδός
44799	αὐτός
ἦδος
44802	τῇ
κατάβασις
τις
ὀρός
ὁ
ἐλαία
ἔρδω
44812	ὁ
μαθητός
44817	θεον
φωνέω
44820	περί
πᾶς
ὅς
εἶδον
44825	λέγω2
44827	ὁ
44829	ὁ
βασιλεύς
ἐν
44833	κύριος
ἐν
44836	εἰρηνέω
44838	δόξα
ἐν
44842	τίνω
ὁ
44845	ἀπό
τις
ὀχλέω
εἶπον
44852	ἐπί-τιμέω
44854	μαθητός
σύ
44857	ἀπό-κριθάω
εἶπον
λέγω1
σύ
ἐάω
44863	σιωπάω
ὁ
λιθάω
κράζω
Κάις
ὡς
44870	ἰδέω
44876	λέγω2
ὅτι1
εἰ
44880	ἐν
τῇ
ἥμερος
ταύτῃ
44886	ὁ
44888	εἰρηνέω
44891	κρύπτω
ἀπό
44894	σύ
ὅτι1
ἥκω
ἥμερος
ἐπί
σύ
44901	παρεμβάλλω
ὁ
44904	σύ
44906	σύ
44908	περικυκλόω
σύ
44911	συνόχωκα
σύ
44915	ἐδαφίζω
σύ
44918	ὁ
44920	σύ
ἐν
σύ
44924	οὐ
ἀφίημι
44927	ἐπί
44929	ἐν
σύ
44932	ὅς
οὐ
44936	καιρός
44938	ἐπί-σκοπάω
σύ
Κάις
44942	εἰς
44944	ἱερός
ἔρδω
44949	λέγω2
αὐτός
44952	Κάις
44954	ὁ
ἔοικα
μής
ἔοικα
44962	ἐπί-οἰάω
44964	ληιστός
Κάις
εἰμί
44970	ἥμερος
ἐν
τις
ἱερός
ὁ
44976	ἀρχιερεύς
44978	ὁ
γραμματεύς
ζητέω
44982	ἀπόλλυμι
44984	ὁ
πρῶτος
τις
44989	οὐ
εὑρίσκω
44992	τίς
44994	ὁ
λᾶας
44999	αὐτός
ἀκοή
Κάις
45003	ἐν
45005	ὁ
ἥμερος
45008	αὐτός
45011	ἐν
τις
ἱερός
45016	ἐφίστημι
ὁ
ἀρχιερεύς
45020	ὁ
γραμματεύς
ὗς
45026	εἶπον
λέγω2
45030	εἶπον
ἐγώ
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
ἤ2
τίς
45040	ὁ
δίδωμι
σύ
45044	ἐξουσία
45046	ἀπό-κριθάω
45048	εἶπον
45051	ἐρωτάω
ὑμός
ἀγός
45056	εἶπον
45060	Ἰωάννησ-πλ
ἐκ
οὐρανόω
εἰμί
ἤ2
ἐκ
ἀνθρωπώ
ὁ
45072	λέγω2
ὅτι1
ἐάω
εἶπον
ἐκ
οὐρανόω
ἐρῶ
Δίη
τίς
οὐ
45083	αὐτός
ἐάω
45086	εἶπον
ἐκ
ἀνθρωπώ
ὁ
λᾶας
45092	κατά-λιθάω
ἐγώ
45097	Ἰωάννησ-πλ
προφάω
45101	ἀπό-κριθάω
μής
45104	πίνω
45106	ὁ
Ἰάσων-πλ
εἶπον
αὐτός
οὐδός
ἔσσομαι
λέγω1
σύ
ἐν
πόα
ἐξουσία
οὗτος
ποιέω
ἔρδω
45124	λέγω2
45126	παρά-ἀβολέω
45134	γεωργέω
45137	χρονόω
ἱκανόω
45140	καιρός
ἀποστέλλω
45145	δοῦλος
ἵνα
ἀπό
τις
καρπός
τις
45152	δίδωμι
αὐτός
ὁ
45156	γεωργέω
ἐκ,ἀπό,εἰσ-τέλλω
45160	κενός
45162	πρόσ-ἔθω
ἕτερος
πέμπω
δοῦλος
ὁ
45171	ἀτιμάζω
ἐκ,ἀπό,εἰσ-τέλλω
κενός
45175	πρόσ-ἔθω
τρίτος
πέμπω
ὁ
45183	ἐκβάλλω
εἶπον
45186	ὁ
κύριος
τις
45190	τίς
ποιέω
πέμπω
45195	μής
45197	ἀγαπητός
ἴσος
45200	ἐντρέπω
45204	ὁ
γεωργέω
45209	λέγω2
45212	ὁ
κληρονόμος
ἀποκτείνω
45216	ἵνα
ἡμός
γενητός
ὁ
κληρονομία
45224	ἔξεστι
τις
45227	ἀπό-ἐκτείνω
τίς
45230	ποιέω
αὐτός
ὁ
κύριος
τις
45238	ἀπόλλυμι
45243	δίδωμι
45246	ἀνά-λόω
45249	εἶπον
Μᾶ
45252	ὁ
45254	ἐμβλέπω
αὐτός
εἶπον
τίς
45261	γράφω
45264	ὅς
ἀποδοκιμάζω
ὁ
45270	εἰς
45272	γωνία
45274	ὁ
πέσος
45282	ὅς
45284	ἄν2
πίπτω
λικμάω
45288	Κάις
45290	ὁ
γραμματεύς
45293	ὁ
ἀρχιερεύς
ἐπιβάλλω
45298	ὁ
χειράς
ἐν
45302	τῇ
ὥρα
45310	ὅτι1
45313	εἶπον
45315	παρά-ἀβολέω
45317	Κάις
παρατηρέω
ἀπό,εἰσ-τέλλω
45323	δίκαιος
45325	ἵνα
45327	αὐτός
λογάω
45332	τῇ
ἀρχηίς
45335	τῇ
ἐξουσία
τις
45340	ἐπερωτάω
45342	λέγω2
45344	οἰδάω
ὅτι1
ὀρθός
λέγω1
45351	οὐ
45356	ἀλήθεια
45358	ὁδός
τις
θεον
45363	ἐγώ
45365	φορός
45367	ἤ2
45369	κατανοέω
45371	αὐτός
45373	πανουργία
εἶπον
45377	δείκνυμι
45380	τίς
ἔχω
45384	ἐπιγράφω
ὁ
45387	εἶπον
45389	ὁ
45391	εἶπον
45395	ἀποδίδωμι
ὁ
45400	ὁ
τις
θεον
τις
θεον
45406	οὐ
ἰσχύω
45409	αὐτός
45411	ἐν,ἀνά-τίω
τις
45416	ἐπί
τῇ
ἄποκρισλς
αὐτός
σιγάω
45423	τίνω
ὁ
45426	ὁ
ἀντί-λέγω2
ἀνά-στάζω
μής
45431	ἐπερωτάω
45433	λέγω2
45435	Μωυσῆσ-πλ
45437	ἐγώ
ἐάω
τίς
45441	ἀποθνήσκω
χάω
45448	ἵνα
λαμβάνω
ὁ
45452	αὐτός
45456	ἐξανίστημι
45458	τις
45460	αὐτός
ἑπτάς
45464	ἀσάω
45466	ὁ
πρῶτος
λαβή
45473	ὁ
45476	ὁ
45478	λάπτω
45483	ὁ
ἑπτάς
οὐ
καταλιμπάνω
45489	ἀποθνήσκω
ὕστερος
45492	ὁ
45495	ὁ
45498	ἐν
τῇ
ἀνάστασις
τίς
αὐτός
45505	ὁ
45507	ἑπτάς
ἔχω
45512	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
ὁ
υἱόω
τις
45521	γαμέω
45524	ὁ
45526	καταξιόω
τις
45529	ἐκεῖνος
45535	ἐκ
νεκρός
45538	γαμέω
45541	οὐδός
45548	εἴσειμι
45550	υἱόω
εἴσειμι
θεον
45555	υἱόω
45557	ὅτι1
45560	ὁ
νεκρός
45563	Μωυσῆσ-πλ
45565	ἐπί
45567	βάτης
ὡς
λέγω1
κύριος
45572	θεον
45575	θεον
45578	θεον
45582	οὐ
45584	νεκρός
ἀνά-λάω1
ζάω
45589	αὐτός
ζάω
45593	τίνω
ὁ
γραμματεύς
εἶπον
45598	καλός
εἶπον
45602	τολμάω
ἐπερωτάω
45606	εἶπον
45610	πῶς
λέγω1
45613	χριστός
45620	λέγω1
ἐν
45624	εἶπον
κύριος
τις
κύριος
μής
καθίημι
ἐκ
δεξιός
μής
ἑός
ἄν2
τίθημι
45638	σύ
45640	ὁ
ποδόω
σύ
45646	κύριος
καλέω
45649	πῶς
αὐτός
υἱός
45656	τις
45658	εἶπον
45660	μαθητός
προσέχω
ἀπό
ὁ
γραμματεύς
ὁ
ἐθέλω
περιπατέω
ἐν
45671	φιλέω
45673	ἐν
45675	ἀγοράζω
45677	πρωτοκαθεδρία
ἐν
45682	πρωτοκλισία
ἐν
45685	δεῖπνος
ἕ
κατεσθίω
ὁ
οἰκία
ὁ
χήρα
45693	πρόφασις
μακρός
45698	περισσός
κρῖμα
ἀναβλέπω
45702	οἶδα
45705	εἰς
45707	γαζοφυλακέω
ὁ
45710	αὐτός
45712	οἶδα
45714	τις
χήρα
πενιχρός
βάλλω
κέω
λεπτός
45722	εἶπον
45724	λέγω1
σύ
ὅτι1
ὁ
χήρα
45730	ὁ
45732	πλείων
45734	βάλλω
45738	ἐκ
τις
περισσεύω
αὐτός
βάλλω
εἰς
ὁ
45748	ἐκ
τις
45752	πᾶς
45754	βιός
ὅς
45757	βάλλω
Κάις
τις
λέγω1
περί
τις
ἱερός
ὅτι1
λιθάω
καλός
45770	εἶπον
οὗτος
ὅς
θεωρέω
45775	ἥμερος
ἐν
45778	οὐ
45781	ἐπί
λιθάω
45784	οὐ
45786	ἐπερωτάω
45789	λέγω2
45791	πότε
45793	οὗτος
45796	τίς
45800	μέλλω
οὗτος
45803	ὁ
45805	εἶπον
βλέπω
μής
πλανάω
45812	ἐπί
τις
45815	μής
λέγω2
ἔσσομαι
εἰμί
45820	ὁ
καιρός
45823	μής
πορεύω
ὀπίζω
αὐτός
45829	ἀκούω
πολεμόω
45832	ἀκαταστασία
μής
πτοέω
δέω1
45837	οὗτος
45839	πρότερος
45841	οὐ
εὐθής
45845	τοτέ
λέγω1
αὐτός
45853	βασίλεια
ἐπί
βασίλεια
45857	σύ
μέγας
45860	κατά
45867	σύ
45870	οὐρανόω
σημεία
μέγας
45878	ἐπιβάλλω
45880	ὑμός
ὁ
χειράς
αὐτός
45885	διώκω
45887	εἰς
ὁ
συναγωγή
45891	φυλακή
45893	ἐπί
βασιλεύς
45896	ἡγεμών
45898	τις
45900	μής
ἀποβαίνω
σύ
εἰς
μαρτυρέω
τίθημι
45907	ἐν
45909	καρδιάω
ὑμός
μής
προμελετάω
ἀπολογέομαι
ἔσσομαι
45916	δίδωμι
σύ
45920	σοφία
ἵημι
οὐ
45925	ἤ2
45928	ὁ
ἀντίκειμαι
σύ
45934	ὑπό
γονεύς
45937	ἀδελφή
45941	φίλος
45943	θανατόω
ἐκ
ὑμός
45947	εἰσίημι
45949	ὑπό
45951	δῖος
45953	ὀνομάζω
μής
45957	ἐκ
45960	ὑμός
οὐ
μής
ἀπόλλυμι
ἐν
τῇ
ὑπό-μονάζω
ὑμός
κτέομαι
ὁ
ψυχή
ὑμός
45974	ἰδέω
κυκλόω
ὑπό
45979	τοτέ
γιγνώσκω
ὅτι1
45983	ὁ
ἐρήμωσις
45986	τοτέ
ὁ
ἐν
τῇ
Ἰουδαῖος
45992	εἰς
ὁ
ὄρος
45996	ὁ
ἐν
μεσάζω
46000	ἐκχωρέω
46002	ὁ
ἐν
46005	χωράζω
μής
46008	εἰς
46010	ὅτι1
ἥμερος
46013	ἑαυτοῦ
εἴσειμι
τις
46017	πᾶς
ὁ
γράφω
46022	ἐν
γάστρις
46028	ἐν
46031	ἡμέρα
46034	ἀνά,ἀνά-κέω
μέγας
ἐπί
46038	γῆ
46040	ὀργάω
τις
46043	οὗτος
46050	εἰς
ὁ
ἔθνος
πᾶς
46057	πατέω
ὑπό
46061	ἕ
46063	καιρός
46065	Κάις
46067	σημεία
ἐν
ἡλιάω
46071	σεληνάζω
46075	ἐπί
46077	γῆ
συνοχεύς
46080	ἐν
ἀπορία
ἠχώ
θαλασσεύς
46085	σαλός
ἀποψύχω
ἀνθρωπώ
ἀπό
φοβέω
46091	προσδοκία
ὁ
ἐπέρχομαι
τῇ
οἰκέω
ὁ
46098	δύναμις
ὁ
οὐράνη
46103	τοτέ
46107	τις
ἀνθρωπώ
ἔρχομαι
ἐν
46112	μετά
46115	δόξις
46117	ἄρχω
46121	ἀνακύπτω
46123	ἐπαίρω
ὁ
κεφαλή
ὑμός
46129	ὁ
ἀπολύτρωσις
ὑμός
Κάις
εἶπον
παρά-ἀβολέω
αὐτός
εἶδον
46138	συκῆ
46140	πᾶς
ὁ
δένδρον
46144	προβάλλω
ἦδος
46148	ἑαυτοῦ
γιγνώσκω
ὅτι1
ἦδος
46160	ἰδέω
οὗτος
γίγνομαι
γιγνώσκω
ὅτι1
46167	ὁ
βασίλεια
τις
θεον
ἄμη
λέγω1
σύ
ὅτι1
οὐ
μής
παρέρχομαι
ὁ
γενεά
46181	ἑός
ἄν2
πᾶς
γενητός
ὁ
46188	ὁ
γῆ
46191	ὁ
46193	λογάω
μής
οὐ
μής
46198	προσέχω
46200	ἑαυτοῦ
μής
ποτός
46204	ὑμός
ὁ
καρδία
ἐν
κραιπαλάω
46210	μέθημαι
46212	μεριμνάω
46215	ἐφίστημι
46217	ὑμός
αἰφνίδιος
ὁ
ἥμερος
46222	ὡς
46226	ἐπί
46230	ἐπί
46232	πᾶσις
46234	γῆ
ἀγρυπνέω
46237	ἐν
46239	καιρός
δέω1
ἵνα
κατισχύω
46244	οὗτος
πᾶς
ὁ
μέλλω
46251	ἐν-προστίθημι
τις
υἱόω
τις
ἀνθρωπώ
εἰμί
46258	ὁ
ἥμερος
ἐν
τις
ἱερός
46264	ὁ
46269	εἰς
46271	ὀρός
46273	καλέω
ἐλαία
46277	ὁ
λᾶας
46282	ἐν
τις
ἱερός
46286	αὐτός
46289	ὁ
46291	ὁ
46293	ὁ
λέγω2
46297	ζητέω
ὁ
ἀρχιερεύς
46301	ὁ
γραμματεύς
46304	πῶς
ἀναιρέω
46311	εἰσέρχομαι
46313	Σατάν-πλ
εἰς
Ἰούδας
46317	καλέω
46319	εἰμί
ἐκ
τις
ἀριθμέω
ὁ
δωδεκάς
46331	στρατηγέω
46333	πῶς
αὐτός
παραδίδωμι
46341	αὐτός
46345	ἐξομολογέομαι
46348	εὐκαιρία
τις
46353	ὀχλέω
αὐτός
ἔρχομαι
46357	ὁ
ἥμερος
ὁ
46361	ἵημι
δέω2
θύω2
46367	ἀποστέλλω
πέτρος
46370	Ἰωάννησ-πλ
εἶπος
46373	ἑτοιμάζω
ἐγώ
46377	ἵνα
46379	ὁ
46381	εἶπον
αὐτός
ποῦ
46386	ὁ
46388	εἶπον
αὐτός
εἶδον
εἰσέρχομαι
ὑμός
εἰς
46396	σύν,ἀντί-ἵημι
σύ
46399	κεράμιος
46402	ἀκολουθέω
αὐτός
εἰς
46406	οἰκία
εἰς
46409	εἰσπορεύω
46411	ἐρέω
τις
οἰκοδεσποτέω
46415	οἰκία
λέγω1
σύ
ὁ
46420	ποῦ
46427	μετά
ὁ
μαθητός
μής
φάγος
46433	σύ
δείκνυμι
ἀνά-γαίω
46437	στόρεννυμι
κέω
ἑτοιμάζω
46442	εὑρίσκω
46445	αὐτός
46450	Κάις
ὅτε
46453	ὁ
ὥρα
ἀνά-ἐπιέννυμι
46457	ὁ
46459	ὗς
αὐτός
46462	εἶπον
46465	ἐπιθυμία
46472	ὑμός
46474	τις
46477	λέγω1
46479	σύ
ὅτι1
46482	οὐ
μής
φάγος
46486	ἑός
46489	ἐν
τῇ
βασίλεια
τις
θεον
46495	δείκνυμι
πρόσ-ἐρέω
εὐχαριστέω
εἶπον
λαμβάνω
46502	διαμερίζω
εἰς
46505	λέγω1
46507	σύ
οὐ
μής
πιάζω
ἀπό
τις
46514	ἀπό
τις
46518	ἀνά-πέλω
ἑός
ἕ
ὁ
βασίλεια
τις
θεον
ἔρχομαι
46527	λαβή
46529	εὐχαριστέω
ἐκ-λάζω
46533	αὐτός
λέγω2
46539	μής
46541	ὑπέρ
ὑμός
δίδωμι
46545	ποιέω
εἰς
46548	ἐμέω
46552	πρόσ-ἐρέω
46554	μετά
46556	δειπνέω
λέγω2
46560	πρόσ-ἐρέω
ὁ
καινέω
46564	ἐν
τις
αἱματίς
μής
46569	ὑπέρ
ὑμός
46572	πλήν
εἶδον
ὁ
46576	τις
46580	ἐμός
ἐπί
46583	τραπεζεύς
ὅτι1
ὁ
υἱός
46588	τις
ἀνθρωπώ
κατά
46592	ὁρίζω
46594	πλήν
46596	τις
46598	ἐκεῖνος
46600	ἕ
46604	ἔρδω
46609	τίς
ἄρον
ἐάω
ἐκ
αὐτός
ὁ
46616	μέλλησις
46621	φιλονεικία
ἐν
αὐτός
46625	τίς
αὐτός
δοκέω
46630	ὁ
46632	εἶπον
αὐτός
ὁ
βασιλεύς
ὁ
46638	κυριεύω
αὐτός
46641	ὁ
ἐκ-οὐσιάζω
αὐτός
εὐεργέτης
καλέω
46648	οὐ
46651	ὁ
46653	ἐν
σύ
46656	ὡς
ὁ
νέος
46660	ὁ
46662	ὡς
ὁ
διά-ἀκονάω
τίς
46668	ὁ
ἀνάκειμαι
ἤ2
ὁ
διά-ἀκονάω
οὐ
ὁ
ἀνάκειμαι
ἔσσομαι
46678	ἐν
μεσάζω
ὑμός
εἰμί
ὡς
ὁ
διά-ἀκονάω
46687	εἰμί
ὁ
46691	ἐμός
ἐν
46695	μής
ἀγός
46698	σύ
46700	διά-ἔθω
46702	ὁ
46704	μής
βασίλεια
ἵνα
εἰσθέω
46709	πινάω
ἐπί
46712	τραπεζεύς
μής
ἐν
τῇ
βασίλεια
μής
46720	ἐπί
θρόνον
ὁ
δωδεκάς
φυλή
46726	τις
46728	σιμόω
σιμόω
εἶδον
ὁ
Σατάν-πλ
46734	ὑμός
τις
σινιάζω
ὡς
46740	ἔσσομαι
46742	δέω2
περί
σός
ἵνα
μής
ἐκλείπω
ὁ
πίστις
σύ
46753	πότε
ἐπιστρέφω
στηρίζω
46758	σύ
ὁ
46761	εἶπον
αὐτός
κύριος
μετά
σός
ἑτοῖμος
εἰμί
46769	εἰς
46772	εἰς
46775	ὁ
46777	εἶπον
λέγω1
σύ
πέτρος
οὐ
φωνέω
46785	ἑός
46788	ἀπαρνέομαι
μής
46791	Κάις
εἶπον
αὐτός
ὅτε
ἀποστέλλω
ὑμός
46800	πήρα
46803	μής
τίς
ὑστερέω
ὁ
46808	εἶπον
46810	εἶπον
46812	αὐτός
ἀνά-λάω1
46815	ὁ
χάω
46818	ἀρατός
ὅμοιος
46821	πήρα
46823	ὁ
μής
χάω
46829	αὐτός
46832	μάχαιρα
λέγω1
46835	σύ
ὅτι1
46839	γράφω
δέω1
46842	ἐν
ἐμός
46845	Κάις
μετά
ἀνά-ὁμόω
46852	περί
ἐμός
46855	ἔχω
ὁ
46858	εἶπον
κύριος
εἶδον
μάχαιρα
46864	ὁ
46866	εἶπον
αὐτός
ἱκάνω
46870	Κάις
46872	πορεύω
κατά
46876	εἰς
46878	ὀρός
ὁ
ἐλαία
46883	αὐτός
46885	ὁ
μαθητής
46889	ἐπί
τις
46892	εἶπον
αὐτός
προσεύχομαι
μής
46897	εἰς
46901	ἀποσπάω
46903	αὐτός
46905	λιθάω
ἀντιβολέω
46908	θέω
ὁ
γόνυ
46912	λέγω2
πατήρ
εἰ
βουλεύς
παραφέρω
46919	πρόσ-ἐρέω
46921	ἐμός
πλήν
μής
46925	θελήμη
μής
ἀνά-λάω1
46929	σός
46933	αὐτός
46936	οὐρανόω
46941	ἐν
ἀγωνία
ἐκτενής
46947	ὁ
ἱδρόω
αὐτός
46951	θρομβόομαι
46954	ἐπί
46956	γῆ
46958	ἀνίστημι
ἀπό
46965	μαθητής
εὑρίσκω
46969	ἀπό
46971	λυπέω
46973	εἶπον
αὐτός
τίς
καθεύδω
ἀνά-στάζω
προσεύχομαι
ἵνα
μής
εἰσέρχομαι
εἰς
46985	αὐτός
46987	εἶδον
46990	ὁ
λέγω2
Ἰούδασ-πλ
εἷς
ὁ
δωδεκάς
προέρχομαι
47000	τις
Ἰησοῦς
φιλέω
47004	Ἰάσων-πλ
47006	εἶπον
αὐτός
Ἰούδας
47012	τις
ἀνθρωπώ
παραδίδωμι
47017	ὁ
περί
47021	εἰμί
εἶπον
κύριος
εἰ
πατάσσω
ἐν
47030	εἷς
τίς
ἐκ
αὐτός
τις
ἀρχιερεύς
47037	δοῦλος
47039	ἀφαιρέω
47042	αὐτός
47044	δείκνυμι
ἀπό-κριθάω
47047	ὁ
Ἰάσων-πλ
εἶπον
ἐάω
ἑός
47055	τις
47057	ἰάζω
47059	εἶπον
47061	Ἰάσων-πλ
47067	ἀρχιερεύς
47070	τις
ἱερός
47074	ὡς
ἐπί
λῃστής
47078	μετά
47081	ξυλόω
47083	ἥμερος
47085	μής
47087	ὑμός
ἐν
τις
ἱερός
οὐ
47093	ὁ
χειράς
47096	ἐμός
47100	ὑμός
ὁ
ὥρα
47104	ὁ
ἐξουσία
τις
σκότος
47111	ἄγω
47113	εἰσάγω
εἰς
47116	οἰκία
τις
ἀρχιερεύς
ὁ
47121	πέτρος
47123	μακρόθεν
περιάπτω
47127	ἐν
μεσάζω
47130	αὐλέω
47134	ὁ
πέτρος
47137	αὐτός
εἶδον
47142	τίς
κάθημαι
47146	φώς
47148	ἀτενίζω
αὐτός
εἶπον
Κάις
47153	ὗς
αὐτός
εἰμί
ὁ
47159	λέγω2
οὐ
οἰδάω
47165	μετά
βραχύς
47168	ἰδέω
47171	Κάις
47173	ἐκ
αὐτός
εἰμί
ὁ
47178	πέτρος
47181	οὐ
εἰμί
47184	διίστημι
47186	ὥρα
47189	τίς
διισχυρίζομαι
λέγω2
47193	ἀλήθεια
47197	αὐτός
εἰμί
47203	εἶπον
47205	ὁ
πέτρος
47208	οὐ
οἰδάω
ὁ
λέγω1
47216	αὐτός
47220	στράπτω
ὁ
κύριος
47224	τις
πέτρος
47228	ὁ
πέτρος
τις
λογάω
τις
κύριος
ὡς
εἶπον
αὐτός
ὅτι1
47240	φωνέω
47242	ἀπαρνέομαι
47247	ἔξεστι
47249	πικρός
Κάις
ὁ
47253	ὁ
47256	ἐμπαίζω
αὐτός
47262	ἐπερωτάω
λέγω2
προφητεύω
τίς
47267	ὁ
παίω1
σύ
47271	ἕτερος
πολύς
47274	λέγω1
εἰς
47277	Κάις
ὡς
47280	ἥμερος
σύν-ἔσσομαι
47284	τις
47286	ἀρχιερεύς
σύ
47289	γραμματεύς
47291	ἀπάγω
47293	εἰς
47296	αὐτός
λέγω2
εἰ
47300	εἰμί
ὁ
χριστός
εἶπον
ἐγώ
εἶπον
47307	αὐτός
ἐάω
σύ
εἶπον
οὐ
μής
πιστεύω
ἐάω
47316	ἐρωτάω
οὐ
μής
ἀποκρίνω
ἀπό
τις
47325	ὁ
υἱός
τις
ἀνθρωπώ
47330	ἐκ
δεξιός
47334	τις
θεον
εἶπον
47341	εἰμί
ὁ
υἱός
τις
θεον
ὁ
47352	λέγω1
ὅτι1
ἔσσομαι
εἰμί
ὁ
47358	εἶπον
τίς
47361	ἔχω
μαρτυρία
χρεία
47367	ἀπό
τις
47370	αὐτός
Κάις
ἀνίστημι
47376	αὐτός
ἄγω
47379	ἐπί
47382	ἔρδω
47384	κατηγορέω
αὐτός
λέγω2
47388	εὑρίσκω
διαστρέφω
47392	ἡμός
47394	κωλύω
φορός
47399	λέγω1
47401	χριστός
47404	ὁ
47407	ἐρωτάω
47409	λέγω2
47411	εἰμί
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
ὁ
47418	ἀπό-κριθάω
αὐτός
47422	λέγω1
ὁ
47426	εἶπον
47429	ἀρχιερεύς
47434	εὑρίσκω
αἰτέω
ἐν
τις
47439	οὗτος
ὁ
47442	ἐπισχύω
λέγω2
ὅτι1
ἀνασείω
47450	ὅλος
47452	Ἰουδαῖος
47455	ἀπό
47457	Γαλιλαία
ἑός
47462	ἀκούω
ἐπερωτάω
εἰ
ὁ
47471	ὅτι1
ἐκ
47474	ἐξουσία
47481	εἰμί
47484	ἐν
Ἱεροσόλυμοσ-πλ
ἐν
47489	ἡμέρα
ὁ
47493	ἰδέω
47497	λιάζω
εἰμί
47500	ἐκ
ἱκανός
χρονόω
47504	ἰδέω
47506	δῖος
47509	περί
αὐτός
47513	τίς
47515	ἰδέω
47517	αὐτός
γίγνομαι
47522	ἐν
λογάω
ἱκάνω
47528	ἀπό,ἐκ-ῥινάω
αὐτός
47532	ὁ
ἀρχιερεύς
47535	ὁ
γραμματεύς
εὔτονος
κατηγορέω
αὐτός
ἐξουθενέω
47543	ὁ
47545	ὗς
47548	αὐτός
47550	ἐμπαίζω
περιβάλλω
47553	λαμπρός
47556	τις
47560	φιλέω
ὅς
σύ
47565	ὁ
47567	ἐν
47569	τῇ
ἥμερος
47572	ἀλλήλων
προυπάρχω
47575	ἐν
ἔχθρα
47584	ἀρχιερεύς
47587	ἄρχω
47591	εἶπον
47599	ὡς
ἀποστρέφω
47604	εἶδον
ἔσσομαι
ἐνώπιος
ὑμός
ἀνακρίνω
47610	εὑρίσκω
ἐν
τις
47614	οὗτος
αἰτέω
ὅς
κατηγορέω
47619	αὐτός
47621	οὐδός
47627	ἐγώ
47629	εἶδον
47631	ἄγνυμι
θανατάω
47634	πράσσω
αὐτός
παιδεύω
47639	ἀπολύω
ἀνακράζω
47643	λέγω2
αἴρω
47646	ἀπολύω
47648	ἐγώ
47652	εἰμί
δῖος
ἵστημι
τις
47657	ἐν
τῇ
πόλις
47661	φονός
47663	ἐν
τῇ
φυλακεύς
47668	ὁ
47671	αὐτός
47673	ἀπολύω
47676	ὁ
47678	ἐπιφωνέω
λέγω2
σταυρόω
σταυρόω
47683	ὁ
47685	τρίτος
εἶπον
47689	τίς
47691	κακός
ἐπί-οἰάω
47695	αἰτέω
θανατάω
εὑρίσκω
ἐν
αὐτός
παιδεύω
47703	ἀπολύω
ὁ
47713	κατισχύω
ὁ
φωνή
αὐτός
47719	ἐπικρίνω
47723	αὐτός
ἀπό-ἐλύω
47727	δῖος
ἵστημι
47730	φονός
βάλλω
εἰς
47734	ὅς
47740	τις
47742	αὐτός
Κάις
ὡς
ἀπάγω
47749	τις
Κυρηναῖος
ἔρχομαι
47753	ἀγρέω
47755	αὐτός
47759	ὀπίζω
τις
Ἰησοῦς
47764	αὐτός
47767	τις
47770	γυναικόω
ὁ
47774	θρηνέω
47776	στράπτω
47779	αὐτός
Ἰάσων-πλ
εἶπον
47784	μής
κλαίω
47787	ἐμός
πλήν
47790	ἑαυτοῦ
κλαίω
47793	ἐπί
ὁ
47796	ὑμός
ὅτι1
εἶδον
47800	ἥμερος
ἐν
47803	ἐρῶ
Μακαρίη
ὁ
στεῖρα1
47808	ὁ
κοιλία
ὁ
οὐ
γεννάω
47815	ἕ
οὐ
47818	τοτέ
47820	λέγω2
47825	ἐγώ
47829	καλύπτω
ἐγώ
ὅτι1
εἰ
ἐν
ὑγράζω
47836	οὗτος
ποιέω
ἐν
τις
47841	τίς
γενητός
47846	ἑτερέω
κακοῦργος
47849	ὗς
αὐτός
47852	Κάις
ὅτε
ἔρχομαι
ἐπί
47859	καλέω
Κράνιος
κέω
εἰσ-ταυράω
47866	κακοῦργος
ὅς
47869	ἐκ
δεξιός
ὅς
47873	ἐκ
ἀριστερός
ὁ
47877	Ἰάσων-πλ
λέγω1
πατήρ
47881	αὐτός
οὐ
47884	οἰδάω
τίς
ποιέω
διαμερίζω
47889	ὁ
47891	αὐτός
βάλλω
κληρόω
47896	ὁ
λᾶας
θεωρός
ἐκμυκτηρίζω
47902	ὁ
ἄρχω
λέγω2
ἀνά-λόω
εἰσωθέω
47909	εἰ
47912	ὁ
χριστός
τις
θεον
ὁ
47918	ἐν-ἐπᾴσσω
47920	αὐτός
47922	ὁ
στρατιώτης
47927	αὐτός
47929	λέγω2
εἰ
47932	εἰμί
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
σώζω
σαυτοῦ
εἰμί
47942	ἐπιγραφεύς
47944	αὐτός
ὁ
βασιλεύς
ὁ
47950	εἷς
47952	ὁ
κρεμάζω
κακοῦργος
47957	οὐ
47959	εἰμί
ὁ
χριστός
σώζω
σαυτοῦ
47965	ἐγώ
ἀπό-κριθάω
47968	ὁ
47970	ἐπί-τιμόω
αὐτός
47973	οὐδός
φοβέω
47977	θεον
ὅτι1
ἐν
τις
αὐτός
κρῖμα
εἰμί
47987	δίκαιος
ἄξιος
47990	ὅς
πράσσω
ἀπολαμβάνω
47996	ἄτοπος
πράσσω
47999	λέγω1
Ἰησοῦς
48002	μής
48004	ἔρχομαι
εἰς
48007	βασίλεια
σύ
48010	εἶπον
αὐτός
ἄμη
σύ
λέγω1
48017	ἐμός
εἰμί
ἐν
τις
48022	Κάις
εἰμί
ἦδος
48026	ὥρα
ἕκτος
48029	σκότος
48032	ὅλος
48034	γῆ
ἑός
ὥρα
48038	τις
ἡλιόομαι
48045	τις
ναόω
μέσος
48049	φωνέω
φωνέω
48052	ὁ
Ἰάσων-πλ
εἶπον
πατήρ
εἰς
χειράς
σύ
48062	μής
48065	εἶπος
48067	ἰδέω
48069	ὁ
ἑκατονταρχέω
48072	γίγνομαι
48075	θεον
λέγω2
48078	ὁ
48081	δίκαιος
εἰμί
48085	ὁ
48087	ὀχλέω
ἐπί
48090	θεωρία
48093	ὁ
γίγνομαι
48096	ὁ
στῆθος
ὑπό,εἰσ-τρέφω
48102	ὁ
48104	αὐτός
ἀπό
μακρόθεν
48109	ὁ
συνακολουθέω
αὐτός
ἀπό
48114	Γαλιλαία
ὁράω
οὗτος
Κάις
εἶδον
48122	βουλευτός
ὕπαρχος
48127	δίκαιος
48129	οὐ
εἰμί
48132	τῇ
βουλεύς
48135	τῇ
πρᾶξις
αὐτός
ἀπό
48141	ὁ
Ἰουδαῖος
48146	βασίλεια
τις
θεον
48151	τις
48156	τις
Ἰησοῦς
48159	καθαιρέω
48166	ἐν
48169	ἕ
οὐ
εἰμί
48174	κεῖμαι
48176	ἥμερος
εἰμί
παρασκευάζω
48181	ἐπιφώσκω
κατακολουθέω
48184	ὁ
48187	ἀσάω
συνέρχομαι
ἐκ
48191	Γαλιλαία
αὐτός
θεάω
48195	μνημεῖον
48197	ὡς
48201	αὐτός
48205	ἄρωμα2
48207	μύρω
Κάις
48212	ἡσυχάω
κατά
48216	τῇ
48219	ὁ
48221	ὀρθρόω
βαθύς
ἐπί
48225	μνήμη
ἔρχομαι
φέρω
ὅς
48230	ἄρωμα2
εὑρίσκω
48235	ἀπό-κυλίνδω
ἀπό
τις
μνημεῖον
εἰσέρχομαι
48241	οὐ
εὑρίσκω
48245	τις
κύριος
Ἰησοῦς
48250	ἐν
τις
ἀπό-ῥέομαι
αὐτός
περί
48257	εἶδον
48260	ἐφίστημι
48262	ἐν
εἰσ-θάω
48265	ἐμφοβέω
48267	γίγνομαι
αὐτός
48270	κλίνω
ὁ
πρό-σωπάω
εἰς
48275	γῆ
εἶπον
48278	αὐτός
τίς
ζητέω
48282	ζάω
μετά
ὁ
νεκρός
οὐ
48289	ἀνά-λάω1
ἐγείρω
μιμνήσκω
ὡς
48294	σύ
48296	οὖν
ἐν
τῇ
Γαλιλαία
λέγω2
48303	τις
ἀνθρωπώ
ὅτι1
δέω1
48308	εἰς
χειράς
ἀνθρωπώ
ἁμαρτωλή
48315	τῇ
τριτεύς
ἥμερος
48321	ὁ
48323	αὐτός
48326	ἀπό
τις
μνημεῖον
48330	οὗτος
πᾶς
48333	ἑνδεκάς
48335	πᾶσις
48338	ἀσάω
48340	ὁ
48342	Μαρία
48344	Ἰωάνης
48346	Μαρία
ὁ
48350	ὁ
λοιπός
ὗς
48354	λέγω1
48358	οὗτος
48360	φανάω
ἐνώπιος
αὐτός
48364	ληρός
ὁ
48367	οὗτος
48369	ἀπιστέω
48371	ὁ
48373	πέτρος
ἀνίστημι
δράω
ἐπί
48378	μνημεῖον
48380	παρακύπτω
βλέπω
ὁ
48384	μόνος
48386	ἀπέρχομαι
48392	Κάις
εἶδον
48395	ἐκ
αὐτός
ἐν
48399	τῇ
ἥμερος
ἀσάω
48403	εἰς
48405	ἀπέχω
στάδιος
ἑξηκοντάς
ἀπό
48410	ἵημι
ὀνομάζω
Ἐμμαούς
48415	ὁμιλέω
48418	περί
48420	ὁ
48425	ἐν
τις
48433	Ἰάσων-πλ
48435	συμπορεύομαι
αὐτός
ὁ
48440	αὐτός
48442	τις
μής
48446	εἶπον
48450	τίνω
ὁ
λογάω
48455	ἀντιβάλλω
48458	περιπατέω
48460	ἵστημι
σκυθρωπός
ἀπό-κριθάω
48464	εἷς
48467	εἶπον
48472	παροικέω
48475	οὐ
48477	ὁ
γίγνομαι
ἐν
48481	ἐν
48483	ἡμέρα
48486	εἶπον
αὐτός
ποῖος
ὁ
48491	εἶπον
αὐτός
ὁ
περί
Ἰησοῦς
τις
48501	προφητάζω
δυνατός
ἐν
48506	λογάω
ἐν,ἀνά-τίω
τις
θεον
48512	τις
48515	σύ
48518	ὁ
ἀρχιερεύς
48521	ὁ
ἄρχω
ἡμός
εἰς
κρῖμα
θανατάω
48528	εἰσ-ταυράω
48533	ὅτι1
48536	ὁ
μέλλησις
48541	ἀνά-λάω1
48544	ὗς
πᾶσις
48547	τριτάω
48549	ἥμερος
ἄγω
48552	ἕ
οὗτος
48555	ἀνά-λάω1
48558	τίνω
ἐκ
ἡμός
ἐξίστημι
ἐγώ
γίγνομαι
ὀρθρινός
ἐπί
48567	μνημεῖον
48569	μής
εὑρίσκω
48573	αὐτός
ἔρχομαι
λέγω1
48577	ὀπτασία
ἀγγέλλω
48580	ἕ
λέγω1
48583	ζέω
48585	ἀπέρχομαι
τίνω
ὁ
ὗς
ἐγώ
ἐπί
48592	μνημεῖον
48594	εὑρίσκω
48598	ὁ
48600	εἶπον
48603	οὐ
εἶδον
48607	εἶπον
48610	ὦ
48614	τῇ
καρδία
τις
48618	ἐπί
πᾶσις
48622	ὁ
προφήτης
οὐ
οὗτος
δέω2
48629	χριστός
48632	εἰς
48634	δόξα
αὐτός
48638	ἀπό
Μωυσῆσ-πλ
48641	ἀπό
48643	ὁ
προφητάζω
διερμηνεύω
αὐτός
ἐν
πᾶς
48650	γραφής
ὁ
περί
ἑαυτοῦ
Κάις
48656	εἰς
48659	ἕ
πορεύω
48663	προσποιέω
48667	παρά-βιάω
48669	λέγω2
48672	ἡμός
ὅτι1
48675	ἑσπέρα
48678	κλίνω
ἦδος
ὁ
ἥμερος
48683	εἰσέρχομαι
τις
μένω
ὗς
αὐτός
48690	ἐν
τις
48695	αὐτός
λαβή
48699	εὐλογέω
48701	κλάω
ἐπιδίδωμι
αὐτός
αὐτός
48707	ὁ
48710	ἐπιγιγνώσκω
48717	αὐτός
48719	εἶπον
48722	οὐ
ὁ
καρδία
ἡμός
48727	εἰμί
ἐν
ἐγώ
ὡς
48732	ἐγώ
ἐν
τῇ
ὁδός
ὡς
διά-ἀνοίγνυμι
ἐγώ
ὁ
γραφή
Κάις
ἀνά-στάζω
48744	τῇ
ὥρα
ὑπό,εἰσ-τρέπω
εἰς
48750	εὑρίσκω
48753	ἑνδεκάς
48756	ὗς
αὐτός
λέγω2
ὅτι1
48761	ἐγείρω
ὁ
κύριος
48769	ἐξηγέομαι
ὁ
ἐν
τῇ
ὁδός
48775	ὡς
48777	αὐτός
ἐν
τῇ
κλάσις
τις
ἀρτάω
οὗτος
48785	αὐτός
λαλέω
48788	εἰσ-τῆ
ἐν
μεσάζω
αὐτός
48793	λέγω1
αὐτός
εἰρήνη
σύ
48800	ἐμφοβέω
48802	δοκέω
48806	εἶπον
αὐτός
τίς
48810	εἰμί
48812	δῖος
τίς
48815	ἀναβαίνω
ἐν
τῇ
καρδία
ὑμός
εἶδον
ὁ
χειράς
μής
48827	μής
ὅτι1
ἔσσομαι
εἰμί
48832	ψηλαφάω
48835	εἶδον
ὅτι1
48838	σαρκάω
48841	οὐ
ἔχω
48844	ἐμός
θεωρέω
ἔχω
48849	εἶπος
48851	αὐτός
ὁ
χειράς
48859	ἀπιστέω
αὐτός
ἀπό
48863	χαρά
48865	θαυμάζω
εἶπον
αὐτός
ἔχω
τίς
βρώσιμος
48872	ὁ
48875	αὐτός
48877	ὀπτάω
48880	λαβή
ἐνώπιος
αὐτός
48884	εἶπον
48889	ὁ
λογάω
μής
48895	ὑμός
48897	οὖν
ὗς
σύ
ὅτι1
δέω1
48903	πᾶς
ὁ
γράφω
ἐν
τις
νομός
Μωυσῆσ-πλ
48912	προφητάζω
48915	περί
ἐμός
τοτέ
διανοίγω
αὐτός
48921	νέω
τις
συνίημι
ὁ
γραφή
48927	εἶπον
αὐτός
ὅτι1
48934	χριστός
48937	ἐκ
νεκρός
τῇ
τριτεύς
ἥμερος
48944	ἐπί
τις
48947	αὐτός
μετάνοια
εἰς
48951	ἁμάρτημα
εἰς
πᾶς
ὁ
ἔθνος
48957	ἀπό
48963	εἶδον
ἔσσομαι
ἐξαποστέλλω
48967	ἐπαγγελία
τις
48970	μής
48972	ὑμός
48975	καθίζω
ἐν
τῇ
πόλις
ἑός
ἕ
ἐνδύω
ἐκ
ὑψόω
48988	ἑός
48990	Βηθανία
48992	ἐπαίρω
ὁ
χειράς
αὐτός
εὐλογέω
49000	ἐν
τις
49005	διίστημι
49007	αὐτός
49010	εἰς
49015	προσκυνέω
49017	ὑπό,εἰσ-τρέπω
εἰς
49020	μετά
χαρά
49024	ἀσάω
δῖος
49027	ἐν
τις
ἱερός
49032	θεον
ἐν
ἀρχηίς
εἰμί
ὁ
49039	ὁ
49041	εἰμί
49044	θεον
49047	εἰμί
ὁ
49051	εἰμί
ἐν
ἀρχηίς
49056	θεον
πᾶς
49059	αὐτός
49063	αὐτός
49065	οὐδός
ἵημι
ὁ
γίγνομαι
ἐν
αὐτός
ζωός
εἰμί
49074	ὁ
ζωός
εἰμί
49078	φάος
ὁ
ἀνθρωπώ
49083	φάος
ἐν
τῇ
σκότιος
φαίνω
49089	ὁ
σκότιος
49092	οὐ
κατά-λάπτω
49097	παρά
θεον
ὀνομάζω
αὐτός
Ἰωάννησ-πλ
49103	ἔρχομαι
εἰς
μαρτυρία
ἵνα
μαρτυρέω
περί
τις
φάος
ἵνα
49115	αὐτός
οὐ
εἰμί
49120	φάος
49122	ἵνα
μαρτυρέω
περί
τις
φάος
εἰμί
49129	φάος
49131	ἀληθινός
ὁ
φωτίζω
πᾶς
49136	ἔρχομαι
εἰς
49140	ἐν
τις
49143	εἰμί
49145	ὁ
49148	αὐτός
49151	ὁ
49154	οὐ
49156	εἰς
ὁ
ἴδιος
ἔρχομαι
49161	ὁ
ἴδιος
49164	οὐ
παραλαμβάνω
49168	λαμβάνω
49171	αὐτός
ἐξουσία
49174	θεον
49177	πιστεύω
εἰς
49180	ὀνομάζω
αὐτός
ἕ
οὐ
ἐκ
αἱμάτη
οὐδός
ἐκ
49190	οὐδός
ἐκ
49195	ἐκ
θεον
49198	Κάις
ὁ
49204	σκηνόω
ἐν
ἐγώ
49208	θεάω
49210	δόξα
αὐτός
δόξα
ὡς
49215	παρά
49217	πλήρης
χάριτος
49220	ἀλήθεια
Ἰωάννησ-πλ
μαρτυρέω
περί
αὐτός
49226	κράζω
λέγω2
49229	εἰμί
ὅς
εἶπον
ὁ
ὀπίζω
μής
49236	ἐν-προστίθημι
μής
γίγνομαι
ὅτι1
πρῶτος
μής
εἰμί
ὅτι1
ἐκ
τις
49247	αὐτός
49252	χάρις
49254	χάριτος
ὅτι1
ὁ
νομός
δῖος
Μωυσῆσ-πλ
49261	ὁ
49264	ὁ
ἀλήθεια
δῖος
Ἰησοῦς
χρίστης
49270	θεον
49272	ὁράω
49274	μονογενής
49276	ὁ
οὖν
εἰς
49281	τις
49284	ἐξηγέομαι
Κάις
49288	ὁ
μαρτυρία
τις
Ἰωάννησ-πλ
ὅτε
ἀπό,εἰσ-τέλλω
49296	ὁ
Ἰουδαίζω
ἐκ
Ἱεροσόλυμοσ-πλ
ἱερεύς
49302	Λευείτης
ἵνα
49307	τίς
εἰμί
49310	ὁμολογέω
49312	οὐ
49315	ὁμολογέω
ὅτι1
ἔσσομαι
οὐ
εἰμί
ὁ
χριστός
49323	ἐρωτάω
49325	τίς
49328	Ἠλεῖος
εἰμί
49331	λέγω1
οὐ
εἰμί
ὁ
προφητάζω
εἰμί
49339	ἀπό-κριθάω
49341	εἶπον
49343	αὐτός
τίς
εἰμί
ἵνα
ἀπόκρισις
δίδωμι
49351	ἐγώ
τίς
λέγω1
περί
σαυτοῦ
49357	ἔσσομαι
φωνέω
βοόω
ἐν
τῇ
ἐρῆμος
εὐθύνω
49365	ὁδός
κύριος
49368	εἶπον
Ἠσαΐασ-πλ
ὁ
προφητάζω
Κάις
49374	ἀσάω
ἐκ
ὁ
49379	ἐρωτάω
49382	εἶπον
αὐτός
τίς
49387	εἰ
49389	οὐ
εἰμί
ὁ
χριστός
οὐδός
Ἠλεῖος
οὐδός
ὁ
προφητάζω
ἀπό-κριθάω
αὐτός
ὁ
Ἰωάννησ-πλ
λέγω2
ἔσσομαι
βαπτίζω
ἐν
ὑδατίς
49408	ὑμός
στήκω
ὅς
49412	οὐ
οἰδάω
ὁ
ὀπίζω
μής
49418	ἕ
οὐ
εἰμί
ἔσσομαι
49423	ἵνα
λύω
αὐτός
49427	ἱμάς
τις
49430	οὗτος
ἐν
Βηθανία
49434	περάω1
τις
Ἰορδάνης
49438	εἰμί
ὁ
Ἰωάννησ-πλ
49442	τῇ
ἐπαυρέω
βλέπω
49447	ἔρχομαι
49451	λέγω1
εἶδον
ὁ
49455	τις
θεον
ὁ
αἶρα
49460	ἁμαρτία
τις
κοσμέω
49465	ὑπέρ
ἕ
ἔσσομαι
εἶπον
ὀπίζω
μής
49474	ἐν-προστίθημι
μής
γίγνομαι
ὅτι1
πρῶτος
μής
εἰμί
ἀγός
οὐ
49486	ἵνα
49488	τις
49490	δῖος
49492	ἔρχομαι
ἔσσομαι
ἐν
ὑδατίς
49497	Κάις
49499	Ἰωάννησ-πλ
λέγω2
ὅτι1
θεάομαι
49505	καταβαίνω
ὡς
περιστερά
ἐκ
οὐρανόω
49514	ἀγός
οὐ
49519	ὁ
πέμπω
49523	ἐν
ὑδατίς
49527	εἶπον
49529	ὅς
ἄν2
ἰδέω
49534	καταβαίνω
49536	μένω
49541	ὁ
49543	ἐν
49545	Ἅγιος
ἀγός
49550	ὅτι1
49553	ὁ
υἱός
τις
θεον
τῇ
ἐπαυρέω
49561	ὁ
Ἰωάννησ-πλ
49564	ἐκ
ὁ
μαθητός
αὐτός
49570	ἐμβλέπω
τις
Ἰησοῦς
περιπατέω
λέγω1
εἶδον
ὁ
49578	τις
θεον
49582	ὁ
49584	μαθητής
αὐτός
49589	τις
Ἰησοῦς
στράπτω
49593	ὁ
Ἰάσων-πλ
49596	θεάω
49599	λέγω1
αὐτός
τίς
ζητέω
ὁ
49605	εἶπον
αὐτός
49608	ὁ
λέγω2
μεθερμηνεύω
49612	ποῦ
μένω
λέγω1
αὐτός
ἔρχομαι
49623	ποῦ
μένω
49627	αὐτός
49630	ἥμερος
49632	ὥρα
εἰμί
ὡς
δεκάτη
εἰμί
Ἀνδρέας
ὁ
49641	πέτρος
εἷς
ἐκ
ὁ
49646	ὁ
ἀκούω
παρά
Ἰωάννησ-πλ
49651	ἀκολουθέω
αὐτός
εὑρίσκω
49655	πρότερος
49659	ἰδέω
49662	λέγω1
αὐτός
49667	ὁ
49669	μεθερμηνεύω
χριστός
49676	ἐμβλέπω
αὐτός
ὁ
Ἰάσων-πλ
εἶπον
49682	εἰμί
σιμόω
ὁ
υἱός
Ἰωάννησ-πλ
49690	ὁ
49692	πέτρος
τῇ
ἐπαυρέω
49697	εἰς
49699	Γαλιλαία
49701	εὑρίσκω
φίλιππος
49704	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ἀκολουθέω
49710	εἰμί
49712	ὁ
φίλιππος
ἀπό
49716	ἐκ
49721	πέτρος
εὑρίσκω
φίλιππος
49727	λέγω1
αὐτός
ὅς
49731	Μωυσῆσ-πλ
ἐν
τις
νομός
49736	ὁ
προφήτης
49741	τις
49744	ἀπό
49747	εἶπον
αὐτός
49750	ἐκ
49752	δυνάτης
τίς
ἀγαθός
49756	λέγω1
αὐτός
ὁ
φίλιππος
ἔρχομαι
49762	εἶδον
οἶδα
Ἰάσων-πλ
49767	ἔρχομαι
49771	λέγω1
περί
αὐτός
εἶδον
49777	ἐν
49780	οὐ
49782	λέγω1
αὐτός
49785	πίνω
49788	ἀπό-κριθάω
Ἰάσων-πλ
49791	εἶπον
αὐτός
49794	τις
σύ
φίλιππος
φωνέω
εἰμί
ὑπό
49801	συκῆ
εἶδον
σύ
ἀπό-κριθάω
αὐτός
49809	εἰμί
ὁ
υἱός
τις
θεον
49815	βασιλεύς
εἰμί
τις
49819	ἀπό-κριθάω
Ἰάσων-πλ
49822	εἶπον
αὐτός
ὅτι1
εἶπον
σύ
ὅτι1
εἶδον
σύ
ὑπό,κατά-εἰμί
49832	συκῆ
49834	μέγας
49836	ὁράω
49838	λέγω1
αὐτός
ἄμη
ἄμη
λέγω1
σύ
49847	ἀνοίγνυμι
49851	τις
θεον
49856	ἐπί
49859	τις
ἀνθρωπώ
Κάις
τῇ
ἥμερος
τῇ
τριτεύς
49868	ἐν
Κάνη
49871	Γαλιλαία
49873	εἰμί
ὁ
μήτηρ
τις
Ἰησοῦς
κέω
49882	ὁ
Ἰάσων-πλ
49885	ὁ
μαθητής
αὐτός
εἰς
49890	γαμέω
49893	οἶνον
λέγω1
ὁ
μήτηρ
τις
Ἰησοῦς
49901	οἶνον
οὐ
ἔχω
49905	λέγω1
49907	ὁ
Ἰάσων-πλ
τίς
ἐμός
49912	σύ
49915	ἥκω
ὁ
ὥρα
μής
λέγω1
ὁ
μήτηρ
αὐτός
49924	διά-ἀκονάω
ὁ
τίς
ἄν2
λέγω1
σύ
ποιέω
ἀσάω
49933	κέω
λίθινος
ὕδριος
49937	κατά
49940	ὁ
Ἰουδαῖος
κεῖμαι
χωρέω
ἄνα
μετρητής
49947	ἤ2
τρέω
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
γεμίζω
ὁ
ὕδριος
49959	αὐτός
ἑός
ἄνω1
49963	λέγω1
αὐτός
ἀντλέω
49968	φέρω
τις
49971	ὁ
49974	ὡς
49977	ὁ
49981	οἶνον
γίγνομαι
49984	οὐ
49986	πίνω
49988	ὁ
49990	διά-ἀκονάω
49992	ὁ
49996	φωνέω
49998	νυμφίος
ὁ
50002	λέγω1
αὐτός
50006	πρότερος
50008	καλός
οἶνον
τίθημι
50013	μετά-ὕω
50015	ἐλάσσων
50019	καλός
οἶνον
ἑός
50024	ἐπί-οἰάω
ἄρχω
ὁ
σημεία
ὁ
Ἰάσων-πλ
ἐν
Κάνη
50033	Γαλιλαία
50037	δόξα
αὐτός
50041	εἰς
50043	ὁ
μαθητής
αὐτός
μετά
50049	εἰς
50053	ὁ
μήτηρ
αὐτός
50057	ὁ
50060	ὁ
μαθητής
αὐτός
50064	κέω
50066	οὐ
πολύς
ἥμερος
Κάις
50071	εἰμί
50074	ὁ
Ἰουδαῖος
50078	εἰς
50080	ὁ
Ἰάσων-πλ
50083	εὑρίσκω
ἐν
τις
ἱερός
50089	βόα
50093	περιστερά
50096	κερματιστής
50099	ποιέω
50101	ἐκ
σχοινιά
50104	ἐκβάλλω
ἐκ
τις
ἱερός
ὁ
σύ
50113	βόα
50115	ὁ
50117	ἐκχέω
ὁ
50121	ὁ
τράπεζα
50126	ὁ
περιστερά
πωλέω
εἶπον
αἴρω
οὗτος
50133	μής
ποιέω
50137	τις
50139	μής
50141	ἐμπόριος
50143	ὁ
μαθητής
αὐτός
ὅτι1
γράφω
50149	ὁ
ζῆλος
τις
οἰκέω
σύ
50156	ἀπό-κριθάω
50158	ὁ
Ἰουδαίζω
50161	εἶπον
αὐτός
τίς
50166	ἐγώ
ὅτι1
οὗτος
ποιέω
ἀπό-κριθάω
Ἰάσων-πλ
50173	εἶπον
αὐτός
λύω
50180	ἐν
50182	ἡμέρα
50185	εἶπον
50187	ὁ
Ἰουδαίζω
50194	ὁ
ναῦς
50199	ἐν
50201	ἡμέρα
50206	λέγω1
περί
τις
ναόω
τις
50212	αὐτός
ὅτε
50215	ἐγείρω
ἐκ
νεκρός
50219	ὁ
μαθητής
αὐτός
ὅτι1
50224	λέγω1
50227	τῇ
γραφεύς
50230	τις
λογάω
ὅς
εἶπον
ὁ
Ἰάσων-πλ
ὡς
50238	εἰμί
ἐν
50241	Ἱεροσόλυμοσ-πλ
ἐν
τις
50245	ἐν
τῇ
ἑορτάζω
50250	εἰς
50252	ὀνομάζω
αὐτός
50255	αὐτός
ὁ
σημεία
ὅς
ἐπί-οἰάω
50262	Ἰάσων-πλ
οὐ
50266	αὐτός
δῖος
50273	ὅτι1
οὐ
χρεία
50277	ἵνα
τίς
μαρτυρέω
περί
τις
ἀνθρωπώ
50286	τίς
εἰμί
ἐν
τις
50291	εἰμί
50294	ἐκ
ὁ
50297	Νικοδήμος
ὀνομάζω
αὐτός
ἄρχω
ὁ
Ἰουδαῖος
50304	ἔρχομαι
50309	εἶπον
αὐτός
50312	οἰδάω
ὅτι1
ἀπό
θεον
50320	δυνάτης
οὗτος
ὁ
σημεία
50325	ὅς
50327	ποιέω
ἐάω
μής
50331	ὁ
50334	αὐτός
ἀπό-κριθάω
Ἰάσων-πλ
50338	εἶπον
αὐτός
ἄμη
ἄμη
λέγω1
σύ
ἐάω
μής
τίς
50349	οὐ
δυνάτης
ἰδέω
50353	βασίλεια
τις
θεον
λέγω1
50359	ὁ
Νικοδήμος
πῶς
δυνάτης
50365	γεράζω
οὖν
μής
δυνάτης
εἰς
50371	κοιλία
50373	μήτηρ
αὐτός
δεύτερος
50379	ἀπό-κριθάω
Ἰάσων-πλ
ἄμη
ἄμη
λέγω1
σύ
ἐάω
μής
τίς
50389	ἐκ
50393	οὐ
δυνάτης
50396	εἰς
50398	βασίλεια
τις
θεον
50402	γεννάω
ἐκ
50410	γεννάω
ἐκ
τις
50416	μής
50418	ὅτι1
εἶπον
σύ
δέω1
ὑμός
50428	ἐθέλω
πνέω
50432	φωνέω
αὐτός
50436	οὐ
οἰδάω
πίνω
50441	ποῦ
ὑπάγω
50446	ὁ
50448	ἐκ
τις
50451	ἀπό-κριθάω
Νικοδήμος
50454	εἶπον
αὐτός
πῶς
δυνάτης
οὗτος
50460	ἀπό-κριθάω
Ἰάσων-πλ
50463	εἶπον
αὐτός
50466	εἰμί
ὁ
50469	τις
50472	οὗτος
οὐ
50475	ἄμη
ἄμη
λέγω1
σύ
ὅτι1
ὁ
οἰδάω
λαλέω
50484	ὁ
50486	μαρτυρέω
50489	μαρτυρία
ἡμός
οὐ
λαμβάνω
εἰ
ὁ
50496	εἶπον
σύ
50499	οὐ
πιστεύω
πῶς
ἐάω
εἶπον
σύ
ὁ
ἐπί-οὐρανιάζω
πιστεύω
50510	ἀναβαίνω
εἰς
50514	εἰ
μής
ὁ
ἐκ
τις
οὐρανόω
καταβαίνω
ὁ
υἱός
τις
ἀνθρωπώ
50527	Μωυσῆσ-πλ
ὑψόω
50531	ἐν
τῇ
ἐρῆμος
50536	δέω1
50539	τις
ἀνθρωπώ
ἵνα
50543	ὁ
50545	ἐν
αὐτός
ἔχω
ζωός
αἰώνιος
50552	ἀγαπάω
ὁ
50561	μονογενής
50563	ἵνα
50565	ὁ
50567	εἰς
50569	μής
ἀπόλλυμι
50572	ἔχω
ζωός
αἰώνιος
οὐ
50577	ἀποστέλλω
ὁ
50582	εἰς
50585	ἵνα
κρίνω
50590	ἵνα
50592	ὁ
50595	αὐτός
ὁ
50598	εἰς
50600	οὐ
κρίνω
ὁ
μής
50605	ἦδος
50607	ὅτι1
μής
πιστεύω
εἰς
50612	ὀνομάζω
τις
50615	υἱόω
τις
θεον
50621	ὁ
κρίσις
ὅτι1
50625	φάος
ἔρχομαι
εἰς
50631	ἀγαπάω
ὁ
ἀνθρωπώ
μαλλός
50636	σκότος
ἤ2
50639	φώς
εἰμί
50642	αὐτός
πονηρός
ὁ
50648	ὁ
φαῦλος
50651	μισέω
50653	φώς
50655	οὐ
50659	φώς
ἵνα
μής
50663	ὁ
50665	αὐτός
ὁ
50668	ποιέω
50670	ἀλήθεια
50674	φώς
ἵνα
50677	αὐτός
ὁ
50680	ὅτι1
ἐν
θεον
50684	ἐργάζομαι
μετά
οὗτος
ἔρχομαι
ὁ
Ἰάσων-πλ
50691	ὁ
μαθητής
αὐτός
εἰς
50696	Ἰουδαῖος
γῆ
50699	κέω
διατρίβω
50702	αὐτός
50705	εἰμί
50708	Ἰωάννησ-πλ
50710	ἐν
αἴνη
50713	τις
50715	ὅτι1
50717	πολύς
εἰμί
κέω
50726	εἰμί
50728	εἰς
50731	Ἰωάννησ-πλ
50734	ζήτησις
ἐκ
ὁ
μαθητός
Ἰωάννησ-πλ
μετά
50741	περί
50744	ἔρχομαι
50747	Ἰωάννησ-πλ
50749	εἶπον
αὐτός
50753	εἰμί
μετά
σός
περάω1
τις
Ἰορδάνης
50762	εἶδον
50764	βαπτίζω
50770	ἀπό-κριθάω
Ἰωάννησ-πλ
50773	εἶπον
οὐ
δυνάτης
50779	ἐάω
μής
50782	δίδωμι
αὐτός
ἐκ
τις
οὐρανόω
50790	μαρτυρέω
ὅτι1
εἶπον
οὐ
εἰμί
ἔσσομαι
ὁ
χριστός
50799	ὅτι1
50801	εἰμί
ἐν-προστίθημι
ἐκεῖνος
ὁ
χάω
50808	νυμφίος
50810	ὁ
50812	φῖλος
τις
νυμφίος
ὁ
50818	ἀκοή
αὐτός
χαρά
χαίρω
δῖος
50824	φωνέω
τις
νυμφίος
50829	ὁ
χαρά
ὁ
ἐμέω
50835	δέω1
50837	ἐμός
50840	ὁ
50843	ἐπανίημι
50846	ὁ
οὖν
ἐκ
50850	γῆ
ἐκ
50853	γῆ
50856	ἐκ
50858	γῆ
λαλέω
ὁ
ἐκ
τις
οὐρανόω
50865	ἐπανίημι
50868	ὁ
ὁράω
50873	μαρτυρέω
50876	μαρτυρία
αὐτός
50879	λαμβάνω
ὁ
λαβή
αὐτός
50884	μαρτυρία
50886	ὅτι1
ὁ
50889	ἀληθής
50891	ὅς
50893	ἀποστέλλω
ὁ
50896	ὁ
50898	τις
θεον
λαλέω
οὐ
50903	ἐκ
μετρέω
δίδωμι
50908	ὁ
50910	ἀγαπάω
50914	πᾶς
δίδωμι
ἐν
τῇ
χειρίς
αὐτός
ὁ
50922	εἰς
50925	ἔχω
ζωός
αἰώνιος
ὁ
50930	ἀπειθής
τις
50933	οὐ
ὁράω
ζωός
50937	ὁ
ὀργάω
τις
θεον
μένω
50944	ὡς
50947	ὁ
κύριος
ὅτι1
50951	ὁ
50953	ὅτι1
Ἰάσων-πλ
πλειονάζω
μαθητής
ποιέω
50959	βαπτίζω
ἤ2
Ἰωάννησ-πλ
50963	Ἰάσων-πλ
50965	οὐ
50968	ὁ
μαθητής
αὐτός
ἀφίημι
50973	Ἰουδαῖος
50975	ἀπέρχομαι
50977	εἰς
50979	Γαλιλαία
δέω2
50984	δῖος
50989	εἰς
50993	λέγω2
50995	πλησίος
τις
50998	ὁ
51002	τις
51004	αὐτός
εἰμί
51007	κέω
πηγός
τις
51011	ὁ
51013	Ἰάσων-πλ
51015	ἐκ
51017	ὁδοιπορία
51020	ἐπί
τῇ
πηγός
ὥρα
εἰμί
ὡς
ἕκτος
51029	ἐκ
51032	ἀντλέω
51034	λέγω1
51036	ὁ
Ἰάσων-πλ
51041	ὁ
51043	μαθητής
αὐτός
51046	εἰς
51049	ἵνα
τροφή
51052	λέγω1
51054	αὐτός
ὁ
51057	ὁ
51059	πῶς
51062	οὖν
51064	ἐμός
51066	αἰτέω
51070	οὐ
51072	σύν-χράω1
Ἰουδαίζω
51075	ἀπό-κριθάω
Ἰάσων-πλ
51078	εἶπον
51080	εἰ
51083	δωρεά
τις
θεον
51087	τίς
51089	ὁ
λέγω2
σύ
51096	ἄν2
51101	ἄν2
σύ
51104	ζάω
λέγω1
αὐτός
κύριος
51110	χάω
51115	βαθύς
πίνω
51118	χάω
51122	ζάω
μής
51126	εἰμί
τις
51129	ἡμός
51133	ἐγώ
51138	ἐκ
αὐτός
ἐφίημι
51142	ὁ
υἱόω
αὐτός
51146	ὁ
51148	αὐτός
ἀπό-κριθάω
Ἰάσων-πλ
51152	εἶπον
51155	ὁ
πινάω
ἐκ
τις
51161	διψάω
51165	ἄν2
πίνω
ἐκ
τις
51170	ἕ
ἔσσομαι
δίδωμι
αὐτός
οὐ
μής
διψάω
εἰς
51180	ἀνά-λάω1
51183	ὁ
δίδωμι
αὐτός
51187	ἐν
αὐτός
πηγός
51192	εἰς
ζωός
αἰώνιος
λέγω1
51198	ὁ
51200	κύριος
51206	ἵνα
μής
διψάω
51213	λέγω1
51215	ὑπάγω
φωνέω
51218	ἀνά-διδράσκω
σύ
51221	ἔρχομαι
51223	ἀπό-κριθάω
ὁ
51227	εἶπον
οὐ
ἔχω
ἀνά-διδράσκω
λέγω1
51233	ὁ
Ἰάσων-πλ
καλός
εἶπον
ὅτι1
ἀνήρ
οὐ
ἔχω
51243	ἀνά-διδράσκω
51247	ὅς
χάω
οὐ
51251	σύ
51254	ἀληθής
51256	λέγω1
αὐτός
ὁ
51260	κύριος
θεωρέω
ὅτι1
προφητάζω
εἰμί
51266	ὁ
πατήρ
ἡμός
ἐν
τις
ὄρος
οὗτος
πρόσ-κυνάω
51276	λέγω1
ὅτι1
ἐν
Ἱεροσόλυμοσ-πλ
51281	ὁ
51284	προσκυνέω
δέω1
λέγω1
51288	ὁ
Ἰάσων-πλ
πιστεύω
51293	ὅτι1
51295	ὥρα
ὅτε
51298	ἐν
τις
ὄρος
οὗτος
51303	ἐν
Ἱεροσόλυμοσ-πλ
πρόσ-κυνάω
τις
Πατρίς
51309	πρόσ-κυνάω
ὁ
οὐ
οἰδάω
51314	πρόσ-κυνάω
ὁ
οἰδάω
ὅτι1
ὁ
σωτηρία
ἐκ
ὁ
Ἰουδαῖος
51324	ἀνά-λάω1
51326	ὥρα
51330	ὅτε
ὁ
51333	προσκυνητής
πρόσ-κυνάω
τις
Πατρίς
ἐν
51340	ἀλήθεια
51343	ὁ
51346	ζητέω
51348	προσκυνέω
51351	ὁ
51355	προσκυνέω
ἐν
51359	ἀλήθεια
δέω1
προσκυνέω
λέγω1
αὐτός
ὁ
51366	οἰδάω
ὅτι1
51370	ὁ
λέγω2
χριστός
51374	ἔρχομαι
51376	ἀναγγέλλω
ἐγώ
ἅπας
λέγω1
51381	ὁ
Ἰάσων-πλ
ἔσσομαι
εἰμί
ὁ
λαλάζω
σύ
Κάις
ἐπί
οὗτος
51392	ὁ
μαθητής
αὐτός
51396	θαυμάζω
ὅτι1
μετά
51403	εἶπον
τίς
ζητέω
ἤ2
τίς
λαλέω
51411	ἀφίημι
51414	ὕδριος
51416	ὁ
51419	ἀπέρχομαι
εἰς
51424	λέγω1
51428	εἶδον
51431	εἶπον
51433	πᾶς
ὅς
ποιέω
μήτις
51439	ὁ
χριστός
ἐξέρχομαι
ἐκ
51446	ἔρχομαι
51449	ἐν
τις
51452	ἐρωτάω
51454	ὁ
μαθητής
λέγω2
51458	ἐσθίω
ὁ
51461	εἶπον
αὐτός
ἔσσομαι
βιβρώσκω
ἔχω
51469	οὐ
οἰδάω
λέγω1
51473	ὁ
μαθητής
51477	Μᾶ
τίς
φέρω
αὐτός
51482	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ἐμός
βρώμη
51489	ἵνα
ποιέω
51492	θελημός
τις
51497	τελειόω
αὐτός
51500	ἔργνυμι
οὐ
51503	λέγω1
ὅτι1
51509	ὁ
51512	εἶδον
λέγω1
σύ
ἐπαίρω
51518	ὑμός
51520	θεάω
ὁ
χώρα
ὅτι1
λεύκη
εἴσειμι
51528	ἦδος
ὁ
51532	λαμβάνω
51534	σύν-ἀγάω
καρπός
εἰς
ζωός
αἰώνιος
ἵνα
ὁ
σπειράομαι
ὁμόω
χαίρω
51545	ὁ
51547	ἐν
51549	οὗτος
ὁ
51554	ὅτι1
51557	ὁ
σπειράομαι
51561	ὁ
51563	ἔσσομαι
ἀποστέλλω
ὑμός
51567	ὁ
οὐ
51571	ἀνά-λόω
51575	εἰς
51578	αὐτός
51580	ἐκ
51587	εἰς
51589	ὁ
51591	δῖος
51597	ὅτι1
εἶπον
51600	πᾶς
ὅς
ποιέω
ὡς
51605	ἔρχομαι
51608	ὁ
Σαμαρείτης
ἐρωτάω
51612	μένω
51614	αὐτός
51617	κέω
51619	ἥμερος
51622	πλείων
51624	δῖος
51627	αὐτός
τῇ
σύ
51631	λέγω1
ὅτι1
51634	δῖος
51636	σής
λαλιά
πιστεύω
51643	οἰδάω
ὅτι1
51648	ὁ
σωτήρ
τις
κοσμέω
μετά
51654	ὁ
51656	ἥμερος
ἐξέρχομαι
51659	εἰς
51661	Γαλιλαία
51664	Ἰάσων-πλ
51666	ὅτι1
προφητάζω
ἐν
τῇ
ἴδιος
51672	τιμάω
οὐ
ἔχω
ὅτε
51677	ἔρχομαι
εἰς
51680	Γαλιλαία
δείκνυμι
51683	ὁ
51685	πᾶς
51687	ὅσος
ἐπί-οἰάω
ἐν
Ἱεροσόλυμοσ-πλ
ἐν
τῇ
ἑορτάζω
51697	ἔρχομαι
εἰς
51701	ἔρχομαι
51704	εἰς
51706	Κάνη
51708	Γαλιλαία
51710	ἐπί-οἰάω
51713	οἶνον
Κάις
εἰμί
τίς
51718	ἕ
ὁ
υἱός
51722	ἐν
51725	ἀκούω
ὅτι1
Ἰάσων-πλ
ἥκω
ἐκ
51731	Ἰουδαῖος
εἰς
51734	Γαλιλαία
ἀπέρχομαι
51740	ἵνα
καθάπτω
51743	ἰάζω
αὐτός
51750	εἶπον
51752	ὁ
Ἰάσων-πλ
51756	ἐάω
μής
σημεία
51761	ἰδέω
οὐ
μής
πιστεύω
λέγω1
51768	ὁ
51770	κύριος
καθάπτω
51775	παιδίον
μής
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
πορεύω
ὁ
υἱός
σύ
ζάω
51787	ὁ
51789	τις
λογάω
ὅς
εἶπον
αὐτός
ὁ
Ἰάσων-πλ
51797	πορεύω
ἦδος
51800	αὐτός
51802	ὁ
δοῦλος
ὑπαντάω
αὐτός
λέγω2
ὅτι1
ὁ
παῖς
αὐτός
ζάω
πύθω
51815	ὥρα
51817	αὐτός
ἐν
ἵημι
κομψός
51822	εἶπον
51824	αὐτός
ὅτι1
ἔχθω
ὥρα
51829	ἀφίημι
51831	ὁ
51835	ὁ
51837	ὅτι1
ἐκεῖνος
τῇ
ὥρα
ἐν
ἵημι
εἶπον
αὐτός
ὁ
Ἰάσων-πλ
ὁ
υἱός
σύ
ζάω
51855	ὁ
οἰκία
αὐτός
ὅλος
51862	δεύτερος
51864	ἐπί-οἰάω
ὁ
Ἰάσων-πλ
51868	ἐκ
51870	Ἰουδαῖος
εἰς
51873	Γαλιλαία
μετά
οὗτος
εἰμί
51878	ὁ
Ἰουδαῖος
51882	Ἰάσων-πλ
εἰς
51887	ἐν
51889	Ἱεροσόλυμοσ-πλ
ἐπί
τῇ
51893	κολυμβήθρα
ὁ
ἐπί-λέγω3
51899	στοά
ἔχω
ἐν
51903	κατάκειμαι
51905	ὁ
ἀσθενέω
τυφλός
χωλός
ξηρός
ἐκδέχομαι
51912	τις
51914	κινέω
51917	κατά
καιρός
51920	ἐν
τῇ
κολυμβήθρα
51927	ὁ
51929	πρῶτος
ἐμβαίνω
μετά
51934	τις
51936	ὑγιής
51942	εἰμί
51944	τίς
51946	κέω
τριακοντάς
51950	ἔτος
χάω
ἐν
τῇ
ἀσθένεια
αὐτός
51957	ἰδέω
ὁ
Ἰάσων-πλ
κατάκειμαι
51963	ὅτι1
51965	ἦδος
51967	ἔχω
λέγω1
αὐτός
51971	ὑγιής
51973	ἀπό-κριθάω
αὐτός
ὁ
ἀσθενόω
κύριος
51979	οὐ
ἔχω
ἵνα
51986	βάλλω
51988	εἰς
51990	κολυμβήθρα
ἐν
51995	ἔσσομαι
51998	ἐμός
καταβαίνω
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ἐγείρω
αἴρω
52008	σύ
52010	περιπατέω
52012	εὐθής
52014	ὑγιής
ὁ
52021	αὐτός
52023	περί,ἐπί-ἀτάομαι
εἰμί
52027	ἐν
ἐκεῖνος
τῇ
ἥμερος
λέγω1
52033	ὁ
Ἰουδαίζω
τις
52037	σάββατον
52040	οὐ
52042	σύ
αἴρω
52048	ἀπό-κριθάω
αὐτός
ὁ
ποιέω
52053	ὑγιής
52056	εἶπον
αἴρω
52060	σύ
52062	περιπατέω
ἐρωτάω
52065	τίς
52067	ὁ
52069	ὁ
εἶπος
σύ
αἴρω
52074	περιπατέω
ὁ
52078	οὐ
52080	τίς
52082	ὁ
52084	Ἰάσων-πλ
ἐκ,ἐν-εὕω
ὀχλέω
52088	ἐν
τις
τοπάζω
μετά
οὗτος
εὑρίσκω
52095	ὁ
Ἰάσων-πλ
ἐν
τις
ἱερός
52101	εἶπον
αὐτός
εἶδον
ὑγιής
52107	ἁμαρτάνω
ἵνα
μής
χείρων
σύ
τίς
γενητός
ἀπέρχομαι
ὁ
52118	εἶπον
52120	Ἰουδαίζω
ὅτι1
Ἰάσων-πλ
52124	ὁ
ποιέω
52127	ὑγιής
52129	δῖος
52131	διώκω
ὁ
Ἰουδαίζω
52136	ὅτι1
οὗτος
ἐπί-οἰάω
ἐν
52141	ὁ
52143	ἀπό,ἐκ-ῥινάω
αὐτός
ὁ
52147	μής
ἑός
52151	ἀγός
52153	δῖος
52156	μαλλός
ζητέω
52159	ὁ
Ἰουδαίζω
ἀποκτείνω
ὅτι1
οὐ
μόνος
ἐλύω
52168	ἀνά-λάω1
52171	ἰδέω
λέγω1
52174	θεον
ἴσος
52177	ποιέω
τις
θεον
ἀπό,ἐκ-ῥινάω
52182	ὁ
Ἰάσων-πλ
52185	λέγω1
αὐτός
ἄμη
ἄμη
λέγω1
σύ
οὐ
δυνάτης
ὁ
υἱός
52197	ἑαυτοῦ
52199	ἄν2
μής
τίς
βλέπω
52205	ποιέω
ὅς
52208	ἄν2
52210	ποιέω
οὗτος
52213	ὁ
υἱός
ὅμοιος
ποιέω
ὁ
52220	φιλέω
52224	πᾶς
δείκνυμι
αὐτός
ὅς
52229	ποιέω
52231	μέγας
52233	δείκνυμι
αὐτός
52236	ἵνα
52241	ὁ
52243	ἐγείρω
52245	νεκρός
52247	ζωοποιέω
52250	ὁ
υἱός
52253	ἐθέλω
ζωοποιέω
οὐδός
52257	ὁ
52259	κρίνω
οὐδείς
ἀνά-λάω1
52264	πᾶς
δίδωμι
τις
52268	ἵνα
52270	τιμάω
52274	τιμάω
52277	ὁ
μής
τιμάω
52282	οὐ
τιμάω
52287	πέμπω
52289	ἄμη
ἄμη
λέγω1
σύ
ὅτι1
ὁ
52297	μής
ἀκοή
52301	τις
52304	ἔχω
ζωός
αἰώνιος
52308	εἰς
52310	οὐ
52312	ἀνά-λάω1
μεταβαίνω
ἐκ
τις
θανατάω
εἰς
52319	ζωός
ἄμη
ἄμη
λέγω1
σύ
ὅτι1
52326	ὥρα
52330	ὅτε
ὁ
νεκρός
ἀκούω
52335	φωνέω
τις
υἱόω
τις
θεον
52341	ὁ
52343	ζάω
52346	ὁ
52348	ἔχω
ζωός
ἐν
ἑαυτοῦ
52354	τις
52357	ζωός
52359	ἐν
ἑαυτοῦ
52362	ἐξουσία
52364	αὐτός
52367	ὅτι1
υἱός
ἀνθρωπώ
52371	μής
θαυμάζω
52374	ὅτι1
52376	ὥρα
ἐν
ἵημι
52380	ὁ
ἐν
52383	μνημεῖον
ἀκούω
52386	φωνέω
αὐτός
52389	ἐκπορεύω
ὁ
ὁ
ἀγαθός
52394	εἰς
ἀνά-στάζω
ζωός
ὁ
ὁ
φαῦλος
πράσσω
εἰς
ἀνά-στάζω
52404	οὐ
52406	ἔσσομαι
52412	ἀκούω
κρίνω
52415	ὁ
κρίσις
ὁ
ἐμέω
δίκαιος
52421	ὅτι1
οὐ
ζητέω
52425	θελημός
52427	ἐμός
ἀνά-λάω1
52430	θελημός
τις
52434	ἐάω
ἔσσομαι
μαρτυρέω
περί
52439	ὁ
μαρτυρία
μής
οὐ
52444	ἀληθής
52447	ὁ
μάρτυρος
περί
ἐμός
52452	οἰδάω
ὅτι1
ἀληθής
52456	ὁ
μαρτυρία
52459	μαρτυρέω
περί
ἐμός
52465	Ἰωάννησ-πλ
52467	μαρτυρέω
τῇ
ἀλήθεια
ἔσσομαι
52472	οὐ
παρά
ἀνθρωπώ
52476	μαρτυρία
λαμβάνω
ἀνά-λάω1
οὗτος
λέγω1
ἵνα
52483	σώζω
52485	εἰμί
ὁ
52488	ὁ
52497	ὥρα
ἐν
τις
φάος
αὐτός
ἔσσομαι
52504	ἔχω
52506	μαρτυρία
μέγας
τις
Ἰωάννησ-πλ
ὁ
52513	ὅς
δίδωμι
52516	ὁ
52518	ἵνα
τελειόω
αὐτός
αὐτός
ὁ
52524	ὅς
ποιέω
μαρτυρέω
περί
ἐμός
ὅτι1
ὁ
52533	ἀποστέλλω
52535	ὁ
πέμπω
52540	μαρτυρέω
περί
ἐμός
52544	φωνέω
αὐτός
52549	οἶδα
αὐτός
52555	αὐτός
οὐ
ἔχω
ἐν
σύ
μένω
ὅτι1
ὅς
ἀποστέλλω
52565	οὗτος
52567	οὐ
πιστεύω
ἐραυνάω
ὁ
γραφή
ὅτι1
52574	δοκέω
ἐν
52577	ζωός
αἰώνιος
52581	ἐκεῖνος
εἴσειμι
ὁ
μαρτυρέω
περί
ἐμός
52588	οὐ
ἐθέλω
52593	ἵνα
ζωός
χάω
δόξα
παρά
ἀνθρωπώ
οὐ
λαμβάνω
ἀνά-λάω1
52603	ὑμός
ὅτι1
52606	ἀγαπάω
τις
θεον
οὐ
ἔχω
ἐν
ἑαυτοῦ
ἔσσομαι
52615	ἐν
τις
52618	τις
52620	μής
52622	οὐ
λαμβάνω
52625	ἐάω
52627	ἔρχομαι
ἐν
τις
52631	τις
ἴδιος
52635	πῶς
δύναμαι
52638	πιστεύω
δόξα
παρά
ἀλλήλων
52645	δόξα
52647	παρά
τις
μονόω
θεον
οὐ
ζητέω
μής
δοκέω
ὅτι1
ἔσσομαι
κατηγορέω
ὑμός
52663	ὁ
κατηγορέω
ὑμός
Μωυσῆσ-πλ
εἰς
ὅς
52671	εἰ
52674	Μωυσῆσ-πλ
52676	ἄν2
ἐμός
περί
52680	ἐμός
52683	εἰ
52686	ἐκεῖνος
52688	οὐ
πιστεύω
πῶς
52692	ἐμέω
52694	πιστεύω
μετά
οὗτος
ἀπέρχομαι
ὁ
Ἰάσων-πλ
περάω1
52702	θαλασσεύς
52704	Γαλιλαία
52709	αὐτός
52712	ὅτι1
ὁράω
ὁ
σημεία
ὅς
ἐπί-οἰάω
ἐπί
ὁ
ἀσθενέω
ἀνέρχομαι
52723	εἰς
52725	ὀρός
Ἰάσων-πλ
52728	κέω
52730	μετά
ὁ
μαθητός
αὐτός
εἰμί
52739	ὁ
52741	ὁ
Ἰουδαῖος
ἐπαίρω
52747	ὁ
Ἰάσων-πλ
52750	θεάω
ὅτι1
52757	λέγω1
52759	φίλιππος
πίνω
52763	ἵνα
φάγων
52768	λέγω1
52774	τίς
52777	ἀπό-κριθάω
αὐτός
ὁ
φίλιππος
διακόσιοι
52783	ἀρτάω
οὐ
ἀρκέω
αὐτός
ἵνα
52789	βραχύς
τίς
λαμβάνω
λέγω1
αὐτός
εἷς
ἐκ
ὁ
μαθητός
αὐτός
Ἀνδρέας
ὁ
52803	πέτρος
52808	ἔχω
52815	ἀνά-λάω1
οὗτος
τίς
52819	εἰς
52821	εἶπον
ὁ
Ἰάσων-πλ
ποιέω
52826	ἀνθρωπώ
ἀνά,ἀπό-ἕννυμι
εἰμί
52832	ἐν
τις
τοπάζω
ἀνά-ἐφέζομαι
52837	ὁ
52841	ὡς
52843	λάπτω
52847	ὁ
Ἰάσων-πλ
52850	εὐχαριστέω
52853	ἀνάκειμαι
ὅμοιος
52856	ἐκ
ὁ
52859	ὅσος
ἐθέλω
ὡς
52864	λέγω1
52866	μαθητός
αὐτός
συνάγω
ὁ
περισσεύω
52872	ἵνα
μής
τίς
ἀπόλλυμι
συνάγω
52880	δωδεκάς
52883	ἐκ
ὁ
52886	ἀρτάω
ὁ
κρίθινος
ὅς
ἐπί-ἐρίζω
52893	ὁ
52895	ἀνθρωπώ
52897	ὁ
ἐπί-οἰάω
52900	λέγω1
ὅτι1
52905	ὁ
προφητάζω
ὁ
52909	εἰς
52912	Ἰάσων-πλ
52915	ὅτι1
μέλλω
52921	ἵνα
52926	εἰς
52928	ὀρός
52931	ὡς
52933	ὄψιος
52935	καταβαίνω
ὁ
μαθητής
αὐτός
ἐπί
52941	θάλασσα
52943	ἐν-βάζω
εἰς
52946	ἔρχομαι
περάω1
52949	θαλασσεύς
εἰς
52953	σκότιος
ἦδος
52961	ὁ
Ἰάσων-πλ
ὅς
σύ
θάλασσα
ἀνά-ἐμέω
52972	ὡς
στάδιος
ἔοικα
52976	ἤ2
τριακοντάς
θεωρέω
52981	περιπατέω
ἐπί
52984	θαλασσεύς
52987	τις
52989	γίγνομαι
52992	ὁ
52994	λέγω1
αὐτός
ἔσσομαι
εἰμί
μής
φοβέω
ἐθέλω
53004	εἰς
53008	εὐθής
53012	ἐπί
53014	γῆ
εἰς
53017	ὑπάγω
τῇ
ἐπαυρέω
ὁ
53022	ὁ
53024	περάω1
53026	θαλασσεύς
εἶδον
ὅτι1
53031	οὐ
εἰμί
κέω
εἰ
μής
ἵημι
53038	ὅτι1
οὐ
συνεισέρχομαι
53042	μαθητός
αὐτός
ὁ
Ἰάσων-πλ
εἰς
53049	ἀνά-λάω1
μονόω
ὁ
μαθητής
αὐτός
ἀπέρχομαι
ἀνά-λάω1
ἔρχομαι
53058	ἐκ
53061	τις
53064	ἐσθίω
53068	τις
κύριος
ὅτε
53072	οἶδα
ὁ
53075	ὅτι1
Ἰάσων-πλ
οὐ
53079	κέω
οὐδός
ὁ
μαθητής
αὐτός
ἐμβαίνω
53086	εἰς
ὁ
53090	ἔρχομαι
εἰς
53099	περάω1
53101	θαλασσεύς
εἶπον
αὐτός
53105	πότε
53108	ἀπό-κριθάω
αὐτός
ὁ
Ἰάσων-πλ
53113	εἶπον
ἄμη
ἄμη
λέγω1
σύ
ζητέω
53120	οὐ
ὅτι1
οἶδα
σημεία
53125	ὅτι1
53127	ἐκ
ὁ
ἀρτάω
53132	ἐργάζομαι
μής
53135	βιβρώσκω
53137	ἀπολύω
ἀνά-λάω1
53140	βιβρώσκω
53142	μένω
εἰς
ζωός
αἰώνιος
53147	ὁ
υἱός
τις
ἀνθρωπώ
σύ
δίδωμι
53155	ὁ
53158	ὁ
53160	εἶπον
53164	τίς
ποιέω
ἵνα
53168	ὁ
53170	τις
θεον
ἀπό-κριθάω
Ἰάσων-πλ
53175	εἶπον
αὐτός
53180	ἔργνυμι
τις
θεον
ἵνα
53185	εἰς
ὅς
ἀποστέλλω
53189	εἶπον
53191	αὐτός
τίς
53194	ποιέω
53197	ἵνα
ἰδέω
53201	σύ
τίς
ἐργάζομαι
ὁ
πατήρ
ἡμός
53208	μάννα
ἐσθίω
ἐν
τῇ
ἐρῆμος
53215	γράφω
53217	ἐκ
τις
οὐρανόω
53221	αὐτός
53223	εἶπον
53225	αὐτός
ὁ
Ἰάσων-πλ
ἄμη
ἄμη
λέγω1
σύ
οὐ
Μωυσῆσ-πλ
δίδωμι
σύ
53238	ἐκ
τις
οὐρανόω
53242	ὁ
53244	μής
δίδωμι
σύ
53249	ἐκ
τις
οὐρανόω
53253	ἀληθινός
ὁ
53257	τις
θεον
53260	ὁ
53262	ἐκ
τις
οὐρανόω
53266	ζωός
δίδωμι
τις
53270	εἶπον
53274	κύριος
53277	ἐγώ
53281	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
ἔσσομαι
εἰμί
ὁ
53290	ζωός
ὁ
53294	ἐμός
οὐ
μής
πεινάω
53299	ὁ
53301	εἰς
ἐμός
οὐ
μής
διψάω
53308	εἶπον
σύ
ὅτι1
53315	οὐ
πιστεύω
πᾶς
ὁ
δίδωμι
53321	ὁ
53324	ἐμός
ἥκω
53328	ἔρχομαι
53331	οὐ
μής
ἐκβάλλω
ἔξεστι
ὅτι1
53337	ἀπό
τις
οὐρανόω
οὐ
ἵνα
ποιέω
53344	θελημός
53346	ἐμός
ἀνά-λάω1
53349	θελημός
τις
53357	θελήμη
τις
53361	ἵνα
πᾶς
ὁ
δίδωμι
53366	μής
ἀπόλλυμι
ἐκ
αὐτός
ἀνά-λάω1
ἀνίστημι
53373	ἐν
τῇ
ἐσχατάω
ἥμερος
53381	θελήμη
τις
53384	μής
ἵνα
53387	ὁ
θεωρός
53393	εἰς
53395	ἔχω
ζωός
αἰώνιος
53399	ἀνίστημι
53401	ἔσσομαι
ἐν
τῇ
ἐσχατάω
ἥμερος
γογγύζω
53408	ὁ
Ἰουδαίζω
περί
αὐτός
ὅτι1
εἶπον
ἔσσομαι
εἰμί
ὁ
53418	ὁ
καταβαίνω
ἐκ
τις
οὐρανόω
53424	λέγω1
οὐ
53428	Ἰάσων-πλ
ὁ
υἱός
53432	ἕ
53434	οἰδάω
53440	πῶς
53442	λέγω1
ὅτι1
ἐκ
τις
οὐρανόω
53448	ἀπό-κριθάω
Ἰάσων-πλ
53451	εἶπον
αὐτός
Μᾶ
γογγύζω
53456	ἀλλήλων
53458	δυνάτης
53462	ἐάω
μής
ὁ
53466	ὁ
πέμπω
53469	ἕλκω
53471	ἀγός
ἀνίστημι
53474	ἐν
τῇ
ἐσχατάω
ἥμερος
53479	γράφω
ἐν
53482	προφητάζω
Κάις
53487	θεον
53489	ὁ
ἀκούω
παρά
τις
53495	μάθη
53498	ἐμός
οὐ
ὅτι1
53503	ὁράω
τίς
εἰ
μής
ὁ
οὖν
παρά
τις
θεον
53513	ὁράω
53516	ἄμη
ἄμη
λέγω1
σύ
ὁ
53522	ἔχω
ζωός
αἰώνιος
ἔσσομαι
εἰμί
ὁ
53530	ζωός
ὁ
πατήρ
ὑμός
ἐσθίω
ἐν
τῇ
ἐρῆμος
53539	μάννα
53541	ἀποθνήσκω
53544	ὁ
53546	ὁ
ἐκ
τις
οὐρανόω
53551	ἵνα
τίς
ἐκ
αὐτός
ἐσθίω
53557	μής
ἀποθνήσκω
ἔσσομαι
εἰμί
ὁ
53563	ὁ
ζάω
ὁ
ἐκ
τις
οὐρανόω
καταβαίνω
ἐάω
τίς
ἐσθίω
ἐκ
53575	τις
ἀρτάω
ζάω
εἰς
53582	ὁ
53585	ὅς
ἔσσομαι
δίδωμι
ὁ
53590	μής
53592	ὑπέρ
53594	τις
κοσμέω
ζωός
53601	ὁ
Ἰουδαίζω
λέγω2
πῶς
δυνάτης
53607	ἐγώ
53610	σαρκάω
53612	εἶπον
53614	αὐτός
ὁ
Ἰάσων-πλ
ἄμη
ἄμη
λέγω1
σύ
ἐάω
μής
53625	σαρκάω
τις
υἱόω
τις
ἀνθρωπώ
53631	πιάζω
αὐτός
53634	αἱμάς
οὐ
ἔχω
ζωός
ἐν
ἑαυτοῦ
ὁ
53642	μής
53644	σαρκάω
53646	πινάω
μής
53649	αἱμάς
ἔχω
ζωός
αἰώνιος
ἀγός
ἀνίστημι
53656	τῇ
ἐσχατάω
ἥμερος
ὁ
53662	μής
ἀληθής
53665	βρῶσις
53668	αἱμάς
μής
ἀληθής
53672	πόσις
ὁ
53675	μής
53677	σαρκάω
53679	πινάω
μής
53682	αἱμάς
ἐν
ἐμός
μένω
ἀγός
ἐν
αὐτός
53690	ἀποστέλλω
53692	ὁ
ζάω
53695	ἀγός
ζάω
δῖος
53701	ὁ
53705	ζάω
53707	ἐμός
53710	ὁ
53712	ὁ
ἐκ
οὐρανόω
καταβαίνω
οὐ
53718	ἐσθίω
ὁ
πατήρ
53722	ἀποθνήσκω
ὁ
53728	ζάω
εἰς
53732	οὗτος
εἶπον
ἐν
συναγωγεύς
53737	ἐν
53742	ἐκ
ὁ
μαθητός
αὐτός
εἶπον
53749	ὁ
53752	τίς
δυνάτης
αὐτός
53756	εἰδοί
53758	ὁ
Ἰάσων-πλ
ἐν
ἑαυτοῦ
ὅτι1
γογγύζω
περί
53766	ὁ
μαθητής
αὐτός
εἶπον
αὐτός
53772	ὑμός
σκανδαλίζω
ἐάω
53776	θεωρέω
53779	τις
ἀνθρωπώ
ἀναβαίνω
53783	εἰμί
53785	πρότερος
53790	ζωοποιέω
ὁ
53793	οὐ
ὠφελέω
53796	ὁ
53798	ὅς
ἔσσομαι
53801	σύ
53805	ζωός
53808	εἴσειμι
ἐκ
ὑμός
τίνω
ἕ
οὐ
πιστεύω
53817	ἐκ
53819	ὁ
Ἰάσων-πλ
τίνω
εἴσειμι
ὁ
μής
53827	τίς
53829	ὁ
παραδίδωμι
53833	λέγω1
Δίη
53837	σύ
ὅτι1
53840	δυνάτης
53844	ἐάω
μής
53847	δίδωμι
αὐτός
ἐκ
τις
53852	ἐκ
53855	ὁ
μαθητός
αὐτός
ἀπέρχομαι
εἰς
ὁ
ὀπίζω
53865	αὐτός
περιπατέω
εἶπον
53869	ὁ
Ἰάσων-πλ
53872	δωδεκάς
Μᾶ
53876	ἐθέλω
ὑπό-ἀγάω
ἀπό-κριθάω
αὐτός
σιμόω
πέτρος
κύριος
53884	τις
53887	ζωός
αἰώνιος
χάω
53895	ὅτι1
53897	εἰμί
ὁ
ἅγιος
τις
θεον
ἀπό-κριθάω
αὐτός
ὁ
Ἰάσων-πλ
οὐ
ἔσσομαι
ὑμός
53910	δωδεκάς
ἐκ-λέγω3
53913	ἐκ
ὑμός
εἷς
53918	λέγω1
53921	Ἰούδας
53929	εἷς
ἐκ
ὁ
δωδεκάς
Κάις
μετά
οὗτος
περί,ἐπί-ἀτάομαι
ὁ
Ἰάσων-πλ
ἐν
τῇ
Γαλιλαία
οὐ
53945	ἐν
τῇ
Ἰουδαῖος
περιπατέω
ὅτι1
ζητέω
53952	ὁ
Ἰουδαίζω
ἀποκτείνω
εἰμί
53958	ὁ
53960	ὁ
Ἰουδαῖος
ὁ
σκηνοπηγία
εἶπον
53968	ὁ
53970	αὐτός
μετά-ἅπτω
53974	ὑπάγω
εἰς
53977	Ἰουδαῖος
ἵνα
53980	ὁ
μαθητής
σύ
θεωρέω
ὁ
53986	σός
ὅς
ποιέω
53991	τίς
ἐν
53994	ποιέω
53996	ζητέω
53998	ἐν
παρρησία
54001	εἰ
οὗτος
ποιέω
φανερόω
σαυτοῦ
τις
54008	οὐδός
54010	ὁ
54012	αὐτός
πιστεύω
εἰς
54016	λέγω1
54018	αὐτός
ὁ
Ἰάσων-πλ
ὁ
καιρός
ὁ
54027	ὁ
54029	καιρός
ὁ
54034	ἑτοῖμος
οὐ
δυνάτης
ὁ
54040	ὑμός
ἐμός
54043	μισέω
ὅτι1
ἔσσομαι
μαρτυρέω
περί
αὐτός
ὅτι1
ὁ
54052	αὐτός
πονηρός
54056	ἀναβαίνω
εἰς
54060	ἔσσομαι
54062	ἀναβαίνω
εἰς
54067	ὅτι1
ὁ
54070	καιρός
54073	οὗτος
54075	εἶπος
αὐτός
54078	ἐν
τῇ
Γαλιλαία
ὡς
54083	ἀναβαίνω
ὁ
54086	αὐτός
εἰς
54090	τοτέ
54094	οὐ
φανερός
ἀνά-λάω1
ὡς
ἐν
54100	ὁ
54102	Ἰουδαίζω
ζητέω
54105	ἐν
τῇ
ἑορτάζω
54109	λέγω1
ποῦ
54115	περί
αὐτός
εἰμί
54119	ἐν
54121	ὀχλέω
ὁ
54124	λέγω1
ὅτι1
54128	ἀνά-λόω
54130	λέγω1
54132	ἀνά-λάω1
πλανάω
54138	παρρησία
54140	περί
αὐτός
δῖος
54145	ὁ
Ἰουδαῖος
ἦδος
54150	ἑορτάζω
54153	Ἰάσων-πλ
εἰς
54156	ἱερός
54159	θαυμάζω
54161	ὁ
Ἰουδαίζω
λέγω2
πῶς
54168	μής
54170	ἀπό-κριθάω
54172	αὐτός
Ἰάσων-πλ
54175	εἶπον
ἠμί
ἐμέω
54179	οὐ
54181	ἐμέω
ἀνά-λάω1
τις
54186	ἐάω
τίς
ἐθέλω
54190	θελημός
αὐτός
54194	περί
54197	πότερος
ἐκ
τις
θεον
54202	ἤ2
ἔσσομαι
54206	λαλέω
ὁ
54209	ἑαυτοῦ
λαλάζω
54212	δόξα
54214	ἰδιάζω
ζητέω
ὁ
54218	ζάω
54220	δόξα
τις
54225	ἀληθής
54228	ἀδικία
ἐν
αὐτός
οὐ
54233	οὐ
Μωυσῆσ-πλ
54236	σύ
54238	νομός
54241	ἐκ
ὑμός
ποιέω
54245	νομός
τίς
54248	ζητέω
ἀποκτείνω
ἀπό-κριθάω
ὁ
54253	δαιμόνιος
χάω
τίς
σύ
ζητέω
ἀποκτείνω
ἀπό-κριθάω
Ἰάσων-πλ
54262	εἶπον
αὐτός
ἵημι
ἔργνυμι
ποιέω
54269	θαυμάζω
δῖος
54272	Μωυσῆσ-πλ
δίδωμι
σύ
54276	περί-τομάω
οὐ
ὅτι1
ἐκ
τις
Μωυσῆσ-πλ
54284	ἐκ
ὁ
πατήρ
54288	ἐν
54290	περιτέμνω
54292	εἰ
περί-τομάω
λαμβάνω
54296	ἐν
54298	ἵνα
μής
λυθάζω
ὁ
νομός
Μωυσῆσ-πλ
ἐμός
χολάω
ὅτι1
ὅλοξ
54309	ὑγιής
ποιέω
ἐν
54313	μής
κρίνω
54317	ἀνά-λάω1
54319	δίκαιος
54321	κρίνω
λέγω1
54324	τίνω
ἐκ
ὁ
54328	οὐ
54331	ὅς
ζητέω
ἀποκτείνω
54335	εἶδον
παρρησία
λαλέω
54340	αὐτός
λέγω1
Μᾶ
ποτός
54346	ὁ
ἄρχω
ὅτι1
54351	ὁ
χριστός
ἀνά-λάω1
54355	οἰδάω
πίνω
54358	ὁ
54360	χριστός
54364	γιγνώσκω
πίνω
54367	ἐξαράσσω
54369	ἐν
τις
ἱερός
54373	ὁ
Ἰάσων-πλ
54376	λέγω2
ἁμός
οἰδάω
54380	οἰδάω
πίνω
εἰμί
54386	οὐ
54391	ὁ
πέμπω
54394	ὅς
54396	οὐ
οἰδάω
ἔσσομαι
οἰδάω
54401	ὅτι1
54403	αὐτός
εἰμί
54407	ἀποστέλλω
ζητέω
54411	πιάζω
54414	ἐπιβάλλω
54418	χειράς
ὅτι1
54422	ὁ
ὥρα
αὐτός
ἐκ
τις
ὀχλέω
54431	εἰς
54434	λέγω1
ὁ
χριστός
54438	ἔρχομαι
μής
πλείων
σημεία
ποιέω
ὅς
54445	ἐπί-οἰάω
54447	ὁ
54449	τις
ὀχλέω
54452	περί
αὐτός
οὗτος
54456	ἀπό,εἰσ-τέλλω
ὁ
ἀρχιερεύς
54460	ὁ
54462	ὑπηρέτης
ἵνα
πιέζω
54466	εἶπον
54468	ὁ
Ἰάσων-πλ
54472	μικρός
54474	ὑμός
εἰμί
54477	ὑπάγω
54480	πέμπω
54482	ζητέω
54485	οὐ
54489	εἰμί
ἔσσομαι
54492	οὐ
δύναμαι
54495	εἶπον
54497	ὁ
Ἰουδαίζω
54501	ποῦ
54503	μέλλω
54505	ὅτι1
54507	οὐ
54510	μής
εἰς
54513	διασπορά
ὁ
54516	μέλλω
54522	τίς
54524	ὁ
54527	ὅς
εἶπον
ζητέω
54532	οὐ
54536	εἰμί
ἔσσομαι
54539	οὐ
δύναμαι
54542	ἐν
54544	τῇ
ἐσχατάω
ἥμερος
τῇ
54550	ἑορτάζω
54552	ὁ
Ἰάσων-πλ
54555	ἐξαράσσω
λέγω2
ἐάω
τίς
δίψα
54565	ὁ
54567	εἰς
ἐμός
54570	εἶπον
ὁ
γράφος
πρόσ-ἀμόω
ἐκ
54576	κοιλία
αὐτός
54583	εἶπον
περί
τις
54587	ἕ
μέλλω
54590	ὁ
54592	εἰς
54596	εἰμί
54598	ὅτι1
Ἰάσων-πλ
54602	ἐκ
τις
ὀχλέω
54607	ὁ
λογόω
54610	λέγω1
54614	ὁ
προφητάζω
ἀνά-λόω
λέγω1
54620	ὁ
χριστός
ὁ
54624	λέγω1
Μᾶ
54627	ἐκ
54629	Γαλιλαία
ὁ
χριστός
54633	οὐ
ὁ
γράφος
εἶπον
ὅτι1
ἐκ
τις
54643	ἀπό
54646	κωμάζω
54648	εἰμί
54651	ὁ
χριστός
σχισμή
54656	ἐν
τις
ὀχλάζω
54661	τίνω
54663	ἐθέλω
ἐκ
αὐτός
πιάζω
54670	ἐπιβάλλω
54673	ὁ
χειράς
ἔρχομαι
54677	ὁ
ὑπηρέτης
54681	ἀρχιερεύς
54685	εἶπον
αὐτός
54688	Δίη
τίς
οὐ
54693	ἀπό-κριθάω
ὁ
ὑπηρέτης
54700	ὡς
54702	λαλέω
ὁ
54705	ἀπό-κριθάω
54707	αὐτός
ὁ
54710	Μᾶ
54713	πλανάω
μής
τίς
ἐκ
ὁ
ἄρχω
54720	εἰς
54722	ἤ2
ἐκ
ὁ
54726	ἀνά-λάω1
ὁ
54730	ὁ
μής
54734	νομός
54736	εἴσειμι
λέγω1
Νικοδήμος
54741	ὁ
54745	πρότερος
εἷς
οὖν
ἐκ
αὐτός
Μᾶ
ὁ
νομός
ἡμός
κρίνω
54757	ἐάω
μής
ἀκούω
πρότερος
54762	αὐτός
54765	τίς
ποιέω
ἀπό-κριθάω
54769	εἶπον
αὐτός
Μᾶ
54774	ἐκ
54776	Γαλιλαία
εἰμί
ἐραυνάω
54780	εἶδον
ὅτι1
ἐκ
54784	Γαλιλαία
προφητάζω
οὐ
ἐγείρω
Κάις
πορεύω
54791	εἰς
54794	αὐτός
Ἰάσων-πλ
54797	πορεύω
εἰς
54800	ὀρός
ὁ
ἔλαιον
ὄρθρος
54807	εἰς
54809	ἱερός
54812	ὁ
λᾶας
ἔρχομαι
54818	καθίζω
54821	ἄγω
54823	ὁ
γραμματεύς
54826	ὁ
54831	ἐν
μοιχεία
54837	ἐν
μεσάζω
λέγω1
αὐτός
54843	ὁ
54848	ἐν
54850	τις
νομός
Μοῦσαι
ἐγώ
54855	ὁ
τοιοῦτος
54860	τίς
λέγω1
54864	λέγω1
54867	ἵνα
54869	κατηγορέω
αὐτός
ὁ
54873	Ἰάσων-πλ
καθίημι
κύπτω
τις
54878	γράφω
εἰς
54881	γῆ
ὡς
54884	ἐπιμένω
54887	ἀνακύπτω
εἶπον
54891	ὁ
54893	ὑμός
πρῶτος
54902	καθίημι
κύπτω
γράφω
εἰς
54907	γῆ
ὁ
54912	ὑπό
54916	ἐξέρχομαι
εἷς
καθίημι
54920	ἀπό
ὁ
πρέσβυς
ἑός
ὁ
ἔσχατος
54929	ὁ
Ἰάσων-πλ
54932	ὁ
54934	ἐν
μεσάζω
ἵστημι
ἀνακύπτω
54939	ὁ
Ἰάσων-πλ
54942	μηδείς
θεάω
πλήν
54947	εἶπον
54949	ἠμί
54951	ποῦ
εἴσειμι
54954	ὁ
κατηγορέω
σύ
54958	σύ
κατακρίνω
ὁ
54962	εἶπον
54964	κύριος
εἶπον
54968	ὁ
Ἰάσων-πλ
οὐδός
ἔσσομαι
σύ
κατακρίνω
πορεύω
54977	ἁμαρτάνω
54980	αὐτός
54982	ὁ
Ἰάσων-πλ
λέγω2
ἔσσομαι
εἰμί
54988	φάος
τις
κοσμέω
ὁ
ἀκόλουθος
54994	οὐ
μής
περιπατέω
ἐν
τῇ
σκότιος
55001	ἔχω
55003	φώς
55005	ζωός
εἶπον
55008	αὐτός
ὁ
55012	περί
σαυτοῦ
μαρτυρέω
ὁ
μαρτυρία
σύ
οὐ
55020	ἀληθής
ἀπό-κριθάω
Ἰάσων-πλ
55024	εἶπον
αὐτός
55027	ἔσσομαι
μαρτυρέω
περί
55031	ἀληθής
55033	ὁ
μαρτυρία
μής
ὅτι1
οἰδάω
πίνω
ἔρχομαι
55041	ποῦ
ὑπάγω
55045	οὐ
οἰδάω
πίνω
55049	ἤ2
ποῦ
ὑπάγω
55053	κατά
55055	σαρκάω
κρίνω
ἔσσομαι
οὐ
κρίνω
οὐδείς
55062	ἐάω
κρίνω
55065	ἔσσομαι
ὁ
κρίσις
ὁ
ἐμέω
55072	ὅτι1
55074	οὐ
εἰμί
55077	ἔσσομαι
55079	ὁ
πέμπω
55083	ἐν
τις
νομός
55087	τις
55090	ὅτι1
55092	ἀνθρωπώ
ὁ
μαρτυρία
ἀληθής
55097	ἔσσομαι
εἰμί
ὁ
μάρτυρος
περί
55104	μαρτυρέω
περί
ἐμός
ὁ
πέμπω
55111	λέγω1
55113	αὐτός
ποῦ
55116	ὁ
55118	σύ
ἀπό-κριθάω
Ἰάσων-πλ
55122	ἐμός
οἰδάω
55127	μής
εἰ
ἐμός
55134	μής
ἄν2
55137	οὗτος
ὁ
55141	ἐν
τις
55145	ἐν
τις
ἱερός
55150	ἐπί-ἰάζω
55152	ὅτι1
55155	ὁ
ὥρα
αὐτός
εἶπον
55161	αὐτός
ἔσσομαι
ὑπάγω
55165	ζητέω
55168	ἐν
τῇ
ἁμαρτία
ὑμός
55174	ἔσσομαι
ὑπάγω
55177	οὐ
δύναμαι
55180	λέγω1
55182	ὁ
Ἰουδαίζω
Μῆτις
ἀποκτείνω
55187	ὅτι1
λέγω1
55190	ἔσσομαι
ὑπάγω
55193	οὐ
δύναμαι
55197	λέγω1
αὐτός
55200	ἐκ
ὁ
καθίημι
εἰμί
ἔσσομαι
ἐκ
ὁ
ἄνω1
εἰμί
55210	ἐκ
55212	τις
κοσμέω
εἰμί
ἔσσομαι
οὐ
εἰμί
ἐκ
τις
κοσμέω
55222	εἶπον
55224	σύ
ὅτι1
55227	ἐν
55230	ὑμός
ἐάω
55233	μής
πιστεύω
ὅτι1
ἔσσομαι
εἰμί
55239	ἐν
55242	ὑμός
λέγω1
55245	αὐτός
55247	τίς
εἰμί
εἶπον
αὐτός
ὁ
Ἰάσων-πλ
55254	ἄρχω
ὁ
τίς
55258	λαλέω
σύ
πολύς
ἔχω
περί
ὑμός
55266	κρίνω
55268	ὁ
πέμπω
55271	ἀληθής
55273	ἀγός
ὅς
55277	αὐτός
οὗτος
λαλέω
εἰς
55283	οὐ
55285	ὅτι1
55288	αὐτός
λέγω1
εἶπον
55292	ὁ
Ἰάσων-πλ
55295	ὑψόω
55298	τις
ἀνθρωπώ
τοτέ
55302	ὅτι1
ἔσσομαι
εἰμί
55308	ποιέω
55310	ἀνά-λάω1
55314	ὁ
55316	οὗτος
λαλέω
55319	ὁ
πέμπω
55323	ἐμός
55325	οὐ
ἀφίημι
55328	μόνος
ὅτι1
ἔσσομαι
ὁ
ἀρεστός
αὐτός
ποιέω
55336	οὗτος
αὐτός
55341	εἰς
55343	λέγω1
55345	ὁ
Ἰάσων-πλ
55350	αὐτός
55352	ἐάω
55355	ἐν
τις
λογάω
τις
55361	μαθητής
μής
εἰμί
55367	ἀλήθεια
55369	ὁ
ἀλήθεια
ἐλευθερόω
ὑμός
ἀπό-κριθάω
55383	πῶς
55385	λέγω1
ὅτι1
ἐλεύθερος
55389	ἀπό-κριθάω
αὐτός
ὁ
Ἰάσων-πλ
ἄμη
ἄμη
λέγω1
σύ
ὅτι1
55399	ὁ
ποιέω
55402	ἁμαρτία
δοῦλος
55406	ἁμαρτία
ὁ
55409	δοῦλος
οὐ
μένω
ἐν
τῇ
οἰκία
εἰς
55418	ὁ
υἱός
μένω
εἰς
55424	ἐάω
55426	ὁ
υἱός
ὑμός
ἐλευθερόω
55431	ἐλεύθερος
εἰσίημι
οἰδάω
ὅτι1
55437	εἰμί
ἀνά-λάω1
ζητέω
55441	ἀποκτείνω
ὅτι1
ὁ
55445	ὁ
55447	οὐ
χωρέω
ἐν
σύ
ὅς
ἔσσομαι
55454	παρά
τις
Πατρίς
λαλέω
55461	ὅς
55463	παρά
τις
55466	ποιέω
ἀπό-κριθάω
55469	εἶπον
αὐτός
ὁ
55473	ἡμός
55476	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
εἰ
55482	τις
55484	εἰμί
ὁ
55487	τις
55489	ποιέω
55492	ζητέω
55494	ἀποκτείνω
55498	ἀλήθεια
σύ
55503	παρά
τις
θεον
55508	οὐ
ἐπί-οἰάω
55511	ποιέω
ὁ
55514	τις
55516	ὑμός
εἶπον
αὐτός
55520	ἐκ
πορνεία
οὐ
55524	ἕνος
55526	ἔχω
55528	θεον
εἶπον
αὐτός
ὁ
Ἰάσων-πλ
εἰ
ὁ
55537	ὑμός
εἰμί
55540	ἄν2
ἐμός
ἔσσομαι
55544	ἐκ
τις
θεον
ἐξέρχομαι
55549	ἥκω
οὐδός
55558	ἀποστέλλω
δῖος
τίς
55562	λαλιά
55564	ἐμέω
οὐ
γιγνώσκω
ὅτι1
οὐ
δύναμαι
55574	ἐμός
55576	ἐκ
τις
55579	τις
διά-ἀβολέω
εἰμί
55583	ὁ
ἐπιθυμία
τις
55587	ὑμός
ἐθέλω
55591	ἀνθρωποκτόνος
εἰμί
55596	ἐν
τῇ
ἀλήθεια
οὐ
εἰσ-τήκω
ὅτι1
οὐ
55604	ἀλήθεια
ἐν
αὐτός
55608	λαλέω
55611	ἐκ
ὁ
ἴδιος
λαλέω
ὅτι1
ψευστέω
55619	ὁ
55621	αὐτός
ἔσσομαι
55624	ὅτι1
55626	ἀλήθεια
λέγω1
οὐ
πιστεύω
55631	τίς
ἐκ
ὑμός
ἐλέγχω
55636	περί
ἁμαρτία
εἰ
ἀλήθεια
λέγω1
δῖος
τίς
55644	οὐ
πιστεύω
55647	ὁ
οὖν
ἐκ
τις
θεον
ὁ
55654	τις
θεον
ἀκούω
δῖος
55660	οὐ
ἀκούω
ὅτι1
ἐκ
τις
θεον
οὐ
εἰμί
ἀπό-κριθάω
ὁ
Ἰουδαίζω
55672	εἶπον
αὐτός
οὐ
καλός
λέγω1
55678	ὅτι1
55680	εἰμί
55683	δαιμόνιος
χάω
ἀπό-κριθάω
Ἰάσων-πλ
ἔσσομαι
δαιμόνιος
οὐ
ἔχω
ἀνά-λάω1
τιμάω
55695	μής
55698	ἀτιμάζω
55700	ἔσσομαι
55702	οὐ
ζητέω
55705	δόξα
μής
55708	ὁ
ζάω
55711	κρίνω
ἄμη
ἄμη
λέγω1
σύ
ἐάω
τίς
55719	ἐμός
55721	τηρέω
55723	οὐ
μής
θεωρέω
εἰς
55729	εἶπον
αὐτός
ὁ
Ἰουδαίζω
55735	ὅτι1
δαιμόνιος
χάω
55741	ὁ
προφήτης
55745	λέγω1
ἐάω
τίς
55750	μής
τηρέω
οὐ
μής
γεύω
θανατάω
εἰς
55759	μής
55762	εἰμί
τις
55765	ἡμός
55770	ὁ
προφήτης
ἀποθνήσκω
τις
σαυτοῦ
ποιέω
ἀπό-κριθάω
Ἰάσων-πλ
ἐάω
ἔσσομαι
δοξάζω
ἐμαυτοῦ
ὁ
δόξα
μής
55788	ὁ
55790	μής
ὁ
55794	ὅς
55796	λέγω1
ὅτι1
55799	ἡμός
55802	οὐ
55805	ἔσσομαι
55807	οἰδάω
55810	εἶπον
ὅτι1
οὐ
οἰδάω
55815	εἰσ-ὀμάζω
ὅμοιος
σύ
ψευστέω
ἀνά-λάω1
οἰδάω
55825	αὐτός
τηρέω
55828	ὁ
55830	ὑμός
ἀγαλλιάω
ἵνα
εἶδον
55835	ἥμερος
55837	ἐμέω
55839	οἶδα
55842	εἶπον
55844	ὁ
Ἰουδαίζω
55848	πεντηκοντάς
ἔτος
55851	χάω
55855	εἶπον
αὐτός
Ἰάσων-πλ
ἄμη
ἄμη
λέγω1
σύ
55865	ἔσσομαι
εἰμί
ἐράω1
55869	λιθόομαι
ἵνα
βάλλω
55874	Ἰάσων-πλ
55876	κρύπτω
55878	ἐξέρχομαι
ἐκ
τις
ἱερός
Κάις
παρά-ἀγάω
οἶδα
55886	τυφλός
ἐκ
γενέτης
55890	ἐρωτάω
55892	ὁ
μαθητής
αὐτός
λέγω2
55897	τίς
55900	ἤ2
ὁ
γονεύς
αὐτός
ἵνα
55907	ἀπό-κριθάω
Ἰάσων-πλ
55913	ὁ
γονεύς
αὐτός
55917	ἵνα
55919	ὁ
55921	τις
θεον
ἐν
αὐτός
ἐγώ
δέω1
55928	ὁ
55930	τις
55933	ἑός
ἥμερος
55938	ὅτε
55940	δυνάτης
55943	ἐν
τις
55946	ὦ
φάος
εἰμί
τις
κοσμέω
οὗτος
εἶπος
55954	χάω
55956	ἐπί-οἰάω
πάλλω
ἐκ
τις
55963	αὐτός
55965	πάλλω
ἐπί
55970	εἶπον
αὐτός
ὑπάγω
νίφω
εἰς
55976	κολυμβήθρα
τις
55979	ὁ
55982	ἀπέρχομαι
55985	νίφω
55987	ἔρχομαι
βλέπος
ὁ
55993	ὁ
55997	πρότερος
ὅτι1
προσαιτέω
εἰμί
λέγω1
οὐ
56005	ὁ
56008	προσαιτέω
ἀνά-λόω
λέγω1
ὅτι1
56014	ἀνά-λόω
λέγω1
οὐ
ἀνά-λάω1
ὅμοιος
αὐτός
56022	λέγω1
ὅτι1
ἔσσομαι
εἰμί
λέγω1
56028	αὐτός
πῶς
56032	σύ
ὁ
56035	ἀπό-κριθάω
56037	ὁ
56039	ὁ
λέγω2
Ἰάσων-πλ
πάλλω
ἐπί-οἰάω
56046	μής
56050	εἶπον
56052	ὅτι1
ὑπάγω
εἰς
56058	νίφω
56062	νίζω
56065	εἶπον
αὐτός
ποῦ
56070	λέγω1
οὐ
οἰδάω
ἄγω
56079	πότε
τυφλός
εἰμί
56084	ἐν
ἵημι
ἥμερος
56088	πάλλω
ἐπί-οἰάω
ὁ
Ἰάσων-πλ
56093	ἀνοίγνυμι
αὐτός
56099	ἐρωτάω
56102	ὁ
56104	πῶς
56106	ὁ
56108	εἶπον
αὐτός
πάλλω
56112	μής
ἐπί
56117	νίφω
56119	βλέπω
λέγω1
56122	ἐκ
ὁ
56125	τίνω
οὐ
56129	παρά
θεον
ὁ
56133	ὅτι1
56136	οὐ
τηρέω
ἀνά-λόω
λέγω1
πῶς
δυνάτης
56144	τοιοῦτος
σημεία
56148	σχισμή
εἰμί
ἐν
αὐτός
λέγω1
56154	τις
56157	τίς
56159	λέγω1
περί
αὐτός
ὅτι1
56164	σύ
56167	ὁ
56169	εἶπον
ὅτι1
προφητάζω
56173	οὐ
56176	ὁ
Ἰουδαίζω
περί
αὐτός
ὅτι1
εἰμί
56185	ἑός
56189	γονεύς
αὐτός
τις
56194	ἐρωτάω
56196	λέγω2
56199	ὁ
υἱός
ὑμός
ὅς
56204	λέγω1
ὅτι1
56208	πῶς
56210	βλέπω
56212	ἀπό-κριθάω
56214	ὁ
γονεύς
αὐτός
56218	εἶπον
οἰδάω
ὅτι1
56223	ὁ
υἱός
ἡμός
56227	ὅτι1
56230	πῶς
56233	βλέπω
οὐ
οἰδάω
ἤ2
τίς
ἀνοίγνυμι
αὐτός
56243	οὐ
οἰδάω
56246	ἐρωτάω
ἡλικία
ἔχω
56250	περί
ἑαυτοῦ
λαλέω
οὗτος
εἶπον
ὁ
γονεύς
αὐτός
ὅτι1
56262	ἦδος
56265	ὁ
Ἰουδαίζω
ἵνα
ἐάω
τίς
56271	ὁμολογέω
χριστός
56274	γενητός
δῖος
56277	ὁ
γονεύς
αὐτός
εἶπον
ὅτι1
ἡλικία
ἔχω
56285	ἐπερωτάω
56290	ἐκ
δευτερέω
56293	εἰμί
56296	εἶπον
αὐτός
56299	δόξα
τις
θεον
56303	οἰδάω
ὅτι1
56306	ὁ
56310	ἀπό-κριθάω
56313	εἰ
56316	οὐ
οἰδάω
ἵημι
οἰδάω
ὅτι1
56322	οὖν
56324	βλέπω
εἶπον
56327	αὐτός
τίς
ἐπί-οἰάω
σύ
πῶς
ἀνοίγνυμι
σύ
56336	ἀπό-κριθάω
αὐτός
εἶπον
σύ
ἦδος
56342	οὐ
56344	τίς
56346	ἐθέλω
56348	μής
56351	ἐθέλω
αὐτός
μαθητής
56359	εἶπον
56361	μαθητός
εἰμί
ἐκεῖνος
56366	τις
Μωυσῆσ-πλ
56369	μαθητής
56371	οἰδάω
ὅτι1
Μωυσῆσ-πλ
λαλέω
ὁ
56379	οὐ
οἰδάω
πίνω
56383	ἀπό-κριθάω
ὁ
56387	εἶπον
αὐτός
ἐν
οὗτος
56393	θαυμαστός
56395	ὅτι1
56397	οὐ
οἰδάω
πίνω
56402	ἀνοίγνυμι
μής
56406	οἰδάω
ὅτι1
ὁ
56410	ἁμαρτωλή
οὐ
ἀκούω
56414	ἐάω
τίς
θεοσεβής
56420	θελημός
αὐτός
ποιέω
56424	ἀκούω
ἐκ
τις
56428	οὐ
56430	ὅτι1
56432	τίς
56434	τυφλόω
56436	εἰ
μής
εἰμί
56440	παρά
θεον
οὐ
56446	ἀπό-κριθάω
56448	εἶπον
αὐτός
ἐν
56454	ὅλος
56458	ἐγώ
56460	ἐκβάλλω
56462	ἔξεστι
56464	Ἰάσων-πλ
ὅτι1
ἐκβάλλω
56468	ἔξεστι
56470	εὑραί
56472	εἶπον
56475	εἰς
56478	τις
ἀνθρωπώ
ἀπό-κριθάω
56483	εἶπον
Κάις
τίς
56487	κύριος
ἵνα
πιστεύω
εἰς
56492	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
Κάις
56500	ὁ
λαλάζω
μετά
σός
56506	ὁ
56509	πιστεύω
κύριος
56512	προσκυνέω
αὐτός
56515	εἶπον
ὁ
Ἰάσων-πλ
εἰς
κρῖμα
ἔσσομαι
εἰς
56525	ἔρχομαι
ἵνα
ὁ
μής
56532	ὁ
56534	τυφλόω
56537	ἐκ
ὁ
56540	οὗτος
ὁ
56543	αὐτός
56546	εἶπον
αὐτός
Μᾶ
56551	τυφλόω
56553	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
εἰ
τυφλόω
εἰμί
οὐ
ἄν2
56563	ἁμαρτία
56566	λέγω1
ὅτι1
βλέπω
ὁ
ἁμαρτία
ὑμός
μένω
ἄμη
ἄμη
λέγω1
σύ
ὁ
μής
56580	δῖος
56582	θύρα
εἰς
56585	αὐλέω
ὁ
προβατών
ἀνά-λάω1
56595	λῃστής
ὁ
56599	δῖος
56601	θύρα
56604	ὁ
προβατών
οὗτος
ὁ
56609	ἀνοίγνυμι
56611	ὁ
56614	φωνέω
αὐτός
ἀκούω
56618	ὁ
ἴδιος
56621	φωνέω
56623	ὀνομάζω
56625	ἐξάγω
αὐτός
56628	ὁ
ἴδιος
πᾶς
ἐκβάλλω
ἐν-προστίθημι
αὐτός
56636	ὁ
56638	αὐτός
ἀκολουθέω
ὅτι1
οἰδάω
56643	φωνέω
αὐτός
ἀλλοτριάζω
56647	οὐ
μής
ἀκολουθέω
ἀνά-λάω1
φεύζω
56653	αὐτός
ὅτι1
οὐ
οἰδάω
ὁ
ἀλλότριος
56660	φωνέω
56663	παροιμία
εἶπον
αὐτός
ὁ
Ἰάσων-πλ
56670	οὐ
56672	τις
εἰμί
ὅς
56676	αὐτός
εἶπον
56680	ὁ
Ἰάσων-πλ
ἄμη
ἄμη
λέγω1
σύ
ὅτι1
ἔσσομαι
εἰμί
ὁ
θύρα
ὁ
προβατών
56695	ἔρχομαι
56697	ἐμός
κλέπτης
εἴσειμι
56701	ληιστής
56703	οὐ
56705	αὐτός
ὁ
56708	ἔσσομαι
εἰμί
ὁ
θύρα
56713	ἐμός
ἐάω
τίς
εἰσέρχομαι
56724	εὑρίσκω
ὁ
56727	οὐ
56729	εἰ
μής
ἵνα
κλέπτω
56734	θύω1
56736	ἀπόλλυμι
ἔσσομαι
ἔρχομαι
ἵνα
ζωός
56743	περισσός
56745	ἔσσομαι
εἰμί
ὁ
56749	ὁ
καλός
ὁ
56753	ὁ
καλός
56756	ψῦχος
αὐτός
τίθημι
ὑπέρ
ὁ
προβατών
ὁ
56765	οὐ
οὖν
56768	ἕ
οὐ
56771	ὁ
56773	ἴδιος
θεωρέω
56777	ἔρχομαι
56779	ἀφίημι
ὁ
56783	φεύγω
56785	ὁ
56787	ἁρπάζω
αὐτός
56790	σκορπίζω
ὅτι1
56795	οὐ
μέλω
αὐτός
περί
ὁ
προβατών
ἔσσομαι
εἰμί
ὁ
56805	ὁ
καλός
56808	γιγνώσκω
ὁ
ἐμός
56812	γιγνώσκω
56814	ὁ
ἐμός
56817	γιγνώσκω
56819	ὁ
56821	ἀγός
γιγνώσκω
56827	ψῦχος
μής
56830	ὑπέρ
ὁ
προβατών
56834	ἀνά-λάω1
56836	ἔχω
ὅς
οὐ
56840	ἐκ
56842	αὐλέω
56844	ἐκεῖνος
δέω1
56850	φωνέω
μής
ἀκούω
56855	εἷς
56857	εἷς
56859	δῖος
56862	ὁ
56864	ἀγαπάω
ὅτι1
ἔσσομαι
56869	ψῦχος
μής
ἵνα
56873	λάπτω
56879	ἐμός
56881	ἔσσομαι
56886	ἐξουσία
ἔχω
θείνω
56891	ἐξουσία
ἔχω
56899	λαμβάνω
παρά
τις
56903	μής
σχισμή
56907	ἐν
56909	Ἰουδαίζω
δῖος
56912	λογόω
56914	λέγω1
56917	ἐκ
αὐτός
δαιμόνιος
ἔχω
56923	τίς
αὐτός
ἀκούω
ἀνά-λόω
λέγω1
οὗτος
ὁ
56931	οὐ
56934	μής
δαιμόνιος
δυνάτης
τυφλός
56939	ἀνά-ἀνοίγνυμι
56941	τοτέ
ὁ
56944	ἐν
56946	Ἱεροσόλυμοσ-πλ
χειμάω
εἰμί
56950	περί,ἐπί-ἀτάομαι
ὁ
Ἰάσων-πλ
ἐν
τις
ἱερός
ἐν
τῇ
στοά
τις
Σολομών
56964	ὁ
Ἰουδαίζω
56967	λέγω1
αὐτός
ἑός
πότε
56972	ψῦχος
ἡμός
56975	εἰ
56977	εἰμί
ὁ
χριστός
εἶπον
ἐγώ
παρρησία
ἀπό-κριθάω
αὐτός
ὁ
Ἰάσων-πλ
εἶπον
σύ
56990	οὐ
πιστεύω
ὁ
56994	ὅς
ἔσσομαι
ποιέω
ἐν
τις
57000	τις
57002	μής
οὗτος
μαρτυρέω
περί
ἐμός
ἀνά-λάω1
57009	οὐ
πιστεύω
ὅτι1
οὐ
εἰμί
ἐκ
ὁ
προβατών
ὁ
ἐμέω
ὁ
57021	ὁ
ἐμός
57024	φωνέω
μής
ἀκούω
ἀγός
γιγνώσκω
αὐτός
57031	ἀκολουθέω
57033	ἀγός
δίδωμι
αὐτός
ζωός
αἰώνιος
57039	οὐ
μής
ἀπό-λάω1
εἰς
57046	οὐ
ἁρπάζω
τίς
αὐτός
ἐκ
57053	μής
ὁ
57056	μής
ὁ
δίδωμι
57061	μέγας
57065	δυνάτης
57067	ἐκ
57070	τις
57072	ἔσσομαι
57074	ὁ
57076	ἵημι
57080	λιθόομαι
ὁ
Ἰουδαίζω
ἵνα
λιθάζω
57086	ἀπό-κριθάω
αὐτός
ὁ
Ἰάσων-πλ
πολύς
57093	σύ
καλός
ἐκ
τις
57098	δῖος
ποῖος
αὐτός
ἔργνυμι
ἐμός
λιθάζω
ἀπό-κριθάω
αὐτός
ὁ
Ἰουδαίζω
περί
καλός
ἔργνυμι
οὐ
λιθάζω
σύ
ἀνά-λάω1
περί
βλασφημία
57118	ὅτι1
57121	οὖν
ποιέω
σαυτοῦ
θεον
ἀπό-κριθάω
αὐτός
ὁ
Ἰάσων-πλ
οὐ
57131	γράφω
ἐν
τις
νομός
ὑμός
ὅτι1
ἔσσομαι
εἶπον
θέω
εἰμί
εἰ
κενόω
εἶπον
57147	ὁ
57149	τις
θεον
57153	οὐ
δυνάτης
57156	ὁ
γράφος
ὅς
ὁ
57163	ἀποστέλλω
εἰς
57168	λέγω1
ὅτι1
βλασφημέω
ὅτι1
εἶπον
υἱός
τις
θεον
εἰμί
εἰ
οὐ
ποιέω
ὁ
57182	τις
57184	μής
μής
πιστεύω
57188	εἰ
57190	ποιέω
57192	ἐμός
μής
57197	πιστεύω
ἵνα
γιγνώσκω
57202	ὅτι1
ἐν
ἐμός
ὁ
57207	ἀγός
ἐν
τις
Πατρίς
ζητέω
57215	πιάζω
57217	ἐξέρχομαι
ἐκ
57221	αὐτός
Κάις
ἀπέρχομαι
57225	περάω1
τις
Ἰορδάνης
εἰς
57232	εἰμί
Ἰωάννησ-πλ
57235	πρότερος
57239	κέω
57242	ἔρχομαι
57246	λέγω1
ὅτι1
Ἰωάννησ-πλ
57251	ἐπί-οἰάω
57253	πᾶς
57255	ὅσος
εἶπον
Ἰωάννησ-πλ
περί
57260	ἀληθής
εἰμί
57265	εἰς
57267	κέω
εἰμί
57270	τίς
ἀσθενόω
57273	ἀπό
Βηθανία
ἐκ
57277	κωμάζω
Μαρία
57280	Μάρθα-πλ
57284	εἰμί
57287	ὁ
ἀλείφω
57290	κύριος
μῦρος
57293	ἐκμάσσω
57296	αὐτός
57300	εἷς
ὁ
57305	ἀπό,εἰσ-τέλλω
57307	ὁ
ἀδελφή
57311	λέγω1
κύριος
εἶδον
ὅς
φιλέω
ἀσθενέω
ἀκούω
57319	ὁ
Ἰάσων-πλ
εἶπον
57323	ὁ
ἀσθένεια
οὐ
57330	ὑπέρ
57332	δόξις
τις
θεον
ἵνα
57337	ὁ
υἱός
τις
θεον
57345	ὁ
Ἰάσων-πλ
57348	Μάρθα-πλ
57356	ὡς
57359	ὅτι1
ἀσθενέω
τοτέ
57364	ἐν
57366	εἰμί
τοπάζω
57369	ἥμερος
57371	μετά
57373	λέγω1
57375	μαθητός
ἀγάω
εἰς
57379	Ἰουδαῖος
57381	λέγω1
αὐτός
ὁ
μαθητής
57387	ζητέω
σύ
λιθάω
ὁ
Ἰουδαίζω
57394	ὑπό-ἀγάω
κέω
ἀπό-κριθάω
Ἰάσων-πλ
οὐ
δωδεκάς
ὥρα
εἴσειμι
57403	ἥμερος
ἐάω
τίς
περιπατέω
ἐν
τῇ
ἥμερος
οὐ
προσκόπτω
ὅτι1
57414	φώς
τις
κοσμέω
57418	βλέπω
ἐάω
57421	τίς
περιπατέω
ἐν
τῇ
57426	προσκόπτω
ὅτι1
57429	φάος
οὐ
57432	ἐν
αὐτός
οὗτος
εἶπον
57437	μετά
57439	λέγω1
αὐτός
57442	ὁ
φῖλος
ἡμός
57446	ἀνά-λάω1
57448	ἵνα
ἐξυπνίζω
57451	εἶπον
57453	ὁ
μαθητής
αὐτός
κύριος
εἰ
57462	ὁ
Ἰάσων-πλ
περί
τις
θανατάω
αὐτός
57471	ὅτι1
περί
57475	τις
ὕπνον
λέγω1
τοτέ
57480	εἶπον
αὐτός
ὁ
Ἰάσων-πλ
παρρησία
57488	χαίρω
57490	ὑμός
ἵνα
πιστεύω
ὅτι1
οὐ
57496	κέω
ἀνά-λάω1
ἀγάω
57501	εἶπον
57503	Θωμᾶσ-πλ
ὁ
λέγω2
δίδυμος
57509	ἀγάω
57512	ἵνα
57515	αὐτός
57518	ὁ
Ἰάσων-πλ
εὑρίσκω
57523	ἦδος
ἥμερος
ἔχω
ἐν
τις
μνημεῖον
εἰμί
57531	Βηθανία
57533	ὁ
Ἱεροσόλυμοσ-πλ
ὡς
ἀπό
στάδιον
57541	ἐκ
ὁ
Ἰουδαῖος
57547	Μάρθα-πλ
57550	ἵνα
παραμυθέομαι
αὐτός
περί
τις
57556	ὁ
57558	Μάρθα-πλ
ὡς
57561	ὅτι1
Ἰάσων-πλ
57564	ὑπαντάω
αὐτός
57568	ἐν
τις
57572	εἶπον
57574	ὁ
Μάρθα-πλ
57578	κύριος
εἰ
57582	οὐ
ἄν2
57585	ὁ
57587	μής
57590	οἰδάω
ὅτι1
ὅσος
ἄν2
αἰτέω
57596	θεον
δίδωμι
σύ
ὁ
57601	λέγω1
57603	ὁ
Ἰάσων-πλ
ἀνίστημι
ὁ
57608	σύ
λέγω1
αὐτός
ὁ
Μάρθα-πλ
οἰδάω
ὅτι1
ἀνίστημι
ἐν
τῇ
ἀνάστασις
ἐν
τῇ
ἐσχατάω
ἥμερος
εἶπον
57625	ὁ
Ἰάσων-πλ
ἔσσομαι
εἰμί
ὁ
ἀνάστασις
57632	ὁ
ζωός
ὁ
57636	εἰς
ἐμός
57639	ἀποθνήσκω
ζάω
57643	ὁ
ζάω
57647	εἰς
ἐμός
οὐ
μής
ἀποθνήσκω
εἰς
57657	λέγω1
αὐτός
νάω
κύριος
ἔσσομαι
57663	ὅτι1
57665	εἰμί
ὁ
χριστός
ὁ
υἱός
τις
θεον
ὁ
εἰς
57679	εἶπον
ἀπέρχομαι
57688	εἶπον
ὁ
57693	φωνέω
σύ
57697	ὡς
57699	ἐγείρω
ταχύς
57702	ἔρχομαι
57708	ὁ
Ἰάσων-πλ
εἰς
57714	εἰμί
57716	ἐν
τις
τοπάζω
57720	ὑπαντάω
αὐτός
ὁ
Μάρθα-πλ
ὁ
57726	Ἰουδαίζω
ὁ
57731	ἐν
τῇ
οἰκία
57735	παρά-μυθόομαι
57740	ὅτι1
ταχύς
ἀνίστημι
57744	ἐξέρχομαι
57747	δοξάζω
ὅτι1
ὑπάγω
εἰς
57752	μνημεῖον
ἵνα
κλαίω
κέω
ὁ
57759	ὡς
ἔρχομαι
57762	εἰμί
Ἰάσων-πλ
εἶδον
57766	ἐπιέννυμι
αὐτός
57771	λέγω1
αὐτός
κύριος
εἰ
57777	οὐ
ἄν2
μής
57781	ὁ
57783	Ἰάσων-πλ
57785	ὡς
οἶδα
57788	κλαίω
57796	τις
57802	εἶπον
ποῦ
57806	λέγω1
αὐτός
κύριος
ἔρχομαι
57811	εἶδον
57813	ὁ
Ἰάσων-πλ
λέγω1
57817	ὁ
Ἰουδαίζω
εἶδον
πῶς
ἐπί-ἱλέομαι
57823	τίνω
57825	ἐκ
αὐτός
εἶπον
οὐ
57831	ὁ
ἀνά-ἀνοίγνυμι
57835	τις
τυφλόω
ποιέω
ἵνα
57841	μής
ἀποθνήσκω
Ἰάσων-πλ
57846	ἐμβριμάομαι
ἐν
ἑαυτοῦ
57850	εἰς
57852	μνημεῖον
εἰμί
57858	ἐπίκειμαι
57860	αὐτός
λέγω1
ὁ
Ἰάσων-πλ
αἴρω
57867	λέγω1
αὐτός
ὁ
57871	τις
57873	Μάρθα-πλ
κύριος
ἦδος
ὄζω
57880	λέγω1
57882	ὁ
Ἰάσων-πλ
οὐ
εἶπον
σύ
ὅτι1
ἐάω
πιστόω
ὁράω
57892	δόξα
τις
θεον
ἐράω1
57899	ὁ
57901	Ἰάσων-πλ
57905	ἄνω1
57907	εἶπον
πατήρ
εὐχαριστέω
σύ
ὅτι1
57913	μής
ἔσσομαι
57917	ὅτι1
57919	μής
57921	ἀνά-λάω1
δῖος
57926	περιίστημι
εἶπον
ἵνα
57930	ὅτι1
57933	ἀπό,εἰσ-τέλλω
57935	οὗτος
εἶπος
φωνέω
57942	ἔξεστι
ἐξέρχομαι
ὁ
57950	ὁ
χειράς
57954	ὁ
ὄψις
αὐτός
57959	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
λύω
57966	ἀφίημι
57968	ὑπό-ἀγάω
57971	ἐκ
ὁ
Ἰουδαῖος
ὁ
57980	θεάω
ὁ
ἐπί-οἰάω
57984	εἰς
57986	τίνω
57988	ἐκ
αὐτός
ἀπέρχομαι
57995	εἶπον
αὐτός
ὅς
ἐπί-οἰάω
Ἰάσων-πλ
συνάγω
58002	ὁ
ἀρχιερεύς
58005	ὁ
58009	λέγω1
τίς
ποιέω
ὅτι1
58014	ὁ
58016	πολύς
ποιέω
σημεία
ἐάω
ἀφίημι
58024	πιστεύω
εἰς
58029	ὁ
Ῥωμαῖος
58032	ἀείρω
ἡμός
58040	εἷς
58042	τίς
ἐκ
αὐτός
58046	ἀρχιερεύς
οὖν
τις
ἐν-ἀυτέω
ἐκεῖνος
εἶπον
αὐτός
58054	οὐ
οἰδάω
58057	οὐδός
λογίζομαι
ὅτι1
συμφέρω
σύ
ἵνα
εἷς
58065	ἀποθνήσκω
ὑπέρ
τις
58070	μής
ὅλοξ
58074	ἀπόλλυμι
58078	ἑαυτοῦ
οὐ
εἶπον
ἀνά-λάω1
ἀρχιερεύς
οὖν
τις
ἐν-ἀυτέω
ἐκεῖνος
προφητεύω
ὅτι1
58090	Ἰάσων-πλ
58092	ὑπέρ
τις
58096	οὐ
ὑπέρ
τις
58100	μόνος
58102	ἵνα
58104	ὁ
58106	τις
θεον
ὁ
διασκορπίζω
συνάγω
εἰς
ἵημι
58117	ἥμερος
58119	ἵνα
ἀποκτείνω
58122	ὁ
58124	Ἰάσων-πλ
58126	παρρησία
περί,ἐπί-ἀτάομαι
ἐν
58130	Ἰουδαίζω
ἀνά-λάω1
ἀπέρχομαι
58134	εἰς
58136	χώρα
58139	ἐρῆμος
εἰς
58142	λέγω2
58144	ἀκέομαι
58146	μετά
ὁ
μαθητός
εἰμί
58154	ὁ
Ἰουδαῖος
58157	ἀναβαίνω
58159	εἰς
58161	ἐκ
58163	χώρα
58165	τις
58167	ἵνα
58170	ζητέω
58175	λέγω1
58177	ἀλλήλων
ἐν
τις
ἱερός
58182	τίς
δοκέω
σύ
ὅτι1
οὐ
μής
ἔρχομαι
εἰς
58194	ὁ
ἀρχιερεύς
58197	ὁ
58199	ἐντολή
ἵνα
ἐάω
τίς
58204	ποῦ
58206	μηνύω
58208	πιέζω
58210	ὁ
58212	Ἰάσων-πλ
58215	ἥμερος
τις
58218	ἔρχομαι
εἰς
Βηθανία
58222	εἰμί
58224	ὅς
ἀγείρω
ἐκ
νεκρός
Ἰάσων-πλ
ἐπί-οἰάω
58231	αὐτός
δεῖπνος
κέω
58235	ὁ
Μάρθα-πλ
διακονέω
ὁ
58241	εἷς
εἰμί
ἐκ
ὁ
ἀνάκειμαι
ὗς
αὐτός
ὁ
58251	λαμβάνω
λίτρα
μῦρος
νάρδον
πιστικός
58260	τις
Ἰησοῦς
58269	αὐτός
ὁ
58272	οἰκία
58274	ἐκ
58277	τις
μῦρος
λέγω1
58281	Ἰούδασ-πλ
ὁ
58284	εἷς
ὁ
μαθητός
αὐτός
ὁ
μέλλησις
58292	Δίη
τίς
58296	μύρω
οὐ
58299	τριακόσιοι
58303	πτωχός
εἶπον
58307	οὐ
ὅτι1
περί
ὁ
πτωχός
58313	αὐτός
58315	ὅτι1
58317	εἰμί
58320	γλωσσόκομος
χάω
ὁ
βάλλω
58325	εἶπον
58327	ὁ
Ἰάσων-πλ
58331	ἵνα
εἰς
58334	ἥμερος
τις
58337	μής
τηρέω
58341	πτωχός
58344	ἔχω
58346	ἑαυτοῦ
ἐμός
58349	οὐ
58351	ἔχω
58354	ὁ
58357	ἐκ
ὁ
Ἰουδαῖος
ὅτι1
κέω
58364	ἔρχομαι
οὐ
δῖος
58369	μόνος
58371	ἵνα
58375	ἰδέω
ὅς
ἀγείρω
ἐκ
νεκρός
58382	ὁ
ἀρχιερεύς
ἵνα
58388	ἀποκτείνω
ὅτι1
58393	ὑπάγω
ὁ
Ἰουδαῖος
58397	πιστεύω
εἰς
58401	τῇ
ἐπαυρέω
ὁ
58406	ὁ
58408	εἰς
58412	ὅτι1
58414	Ἰάσων-πλ
εἰς
58417	λαμβάνω
ὁ
βαιός
ὁ
φοινίκεος
58423	ἐξέρχομαι
εἰς
ὑπαντάω
αὐτός
58428	κραυγάζω
58431	ὁ
58433	ἐν
58435	κύριος
58437	ὁ
βασιλεύς
τις
58441	εὑραί
58443	ὁ
Ἰάσων-πλ
58451	γράφω
Μᾶ
φοβέω
θυγάτηρ
σής
εἶδον
ὁ
βασιλεύς
σύ
58462	ἐπί
58464	ὀνέομαι
οὗτος
οὐ
58468	αὐτός
ὁ
μαθητής
58472	πρότερος
58474	ὅτε
58476	Ἰάσων-πλ
τοτέ
58479	ὅτι1
οὗτος
εἰμί
58483	αὐτός
γράφω
58486	οὗτος
ἐπί-οἰάω
αὐτός
58491	ὁ
58493	ὁ
οὖν
58496	αὐτός
ὅτε
58501	ἐκ
τις
μνημεῖον
58505	ἀγείρω
58507	ἐκ
νεκρός
δῖος
58512	ὑπαντάω
αὐτός
ὁ
58516	ὅτι1
58523	ὁ
58526	εἶπον
58529	θεωρέω
ὅτι1
οὐ
ὠφελέω
58534	εἶδον
ὁ
58537	ὀπίζω
αὐτός
ἀπέρχομαι
ἀσάω
58543	τίνω
ἐκ
ὁ
ἀναβαίνω
ἵνα
προσκυνέω
ἐν
τῇ
ἑορτάζω
58554	προσέρχομαι
φίλιππος
τις
ἀπό
58560	Γαλιλαία
58562	ἐρωτάω
58564	λέγω2
κύριος
ἐθέλω
58569	ἰδέω
58571	ὁ
φίλιππος
58574	λέγω1
τις
Ἀνδρέας
58578	Ἀνδρέας
58580	φίλιππος
58582	λέγω1
τις
Ἰησοῦς
ὁ
58587	Ἰάσων-πλ
ἀποκρίνω
αὐτός
λέγω2
ἔρχομαι
ὁ
ὥρα
ἵνα
58596	ὁ
υἱός
τις
ἀνθρωπώ
ἄμη
ἄμη
λέγω1
σύ
ἐάω
μής
ὁ
58608	τις
σιτέομαι
πέσος
εἰς
58613	γῆ
ἀποθνήσκω
58617	μένω
ἐάω
58620	ἀποθνήσκω
58622	καρπός
φέρω
ὁ
φιλόω
58627	ψῦχος
αὐτός
ἀπό-λυάω
58632	ὁ
μῖσος
58635	ψῦχος
αὐτός
ἐν
τις
58640	οὗτος
εἰς
ζωός
αἰώνιος
φυλάσσω
58646	ἐάω
ἐμός
τίς
διά-ἀκονάω
ἐμός
58654	εἰμί
ἔσσομαι
κέω
58658	ὁ
58660	ὁ
58663	ἐάω
τίς
ἐμός
διά-ἀκονάω
τιμάω
58669	ὁ
58672	ὁ
ψῦχος
μής
58677	τίς
εἶπον
πατήρ
σώζω
58682	ἐκ
58684	ὥρα
58686	ἀνά-λάω1
δῖος
58689	ἔρχομαι
εἰς
58692	ὥρα
58694	πατήρ
δοξάζω
σύ
58698	ὀνομάζω
ἔρχομαι
58701	φωνέω
ἐκ
τις
οὐρανόω
Κάις
58709	δοξάζω
ὁ
58713	ὁ
58716	ἀκούω
λέγω1
βρόντης
58720	ἀνά-λόω
λέγω1
ἄγγελος
αὐτός
λαλέω
ἀπό-κριθάω
Ἰάσων-πλ
58728	εἶπον
οὐ
58731	ἐμός
ὁ
φωνέω
58735	γίγνομαι
ἀνά-λάω1
58738	ὑμός
58740	κρίσις
58742	τις
κοσμέω
58746	ὁ
ἄρχω
τις
κοσμέω
58752	ἔξεστι
ἀγός
ἐάω
58756	ἐκ
58758	γῆ
58760	ἕλκω
58762	ἐμαυτοῦ
58765	λέγω1
58767	ποιός
θανατάω
58771	ἀπό-κριθάω
58773	αὐτός
ὁ
58778	ἐκ
τις
νομός
ὅτι1
ὁ
χριστός
μένω
εἰς
58789	πῶς
λέγω1
58792	ὅτι1
δέω1
58797	τις
ἀνθρωπώ
τίς
58802	ὁ
υἱός
τις
ἀνθρωπώ
εἶπον
58808	αὐτός
ὁ
Ἰάσων-πλ
58812	μικρός
58815	φάος
ἐν
σύ
58819	περιπατέω
ὡς
58822	φώς
ἔχω
ἵνα
μής
σκότιος
ὑμός
καταλαμβάνω
58830	ὁ
περιπατέω
ἐν
τῇ
σκότιος
οὐ
58837	ποῦ
ὑπάγω
ὡς
58841	φώς
ἔχω
πιστεύω
εἰς
58846	φώς
ἵνα
υἱόω
φάος
58851	οὗτος
58853	Ἰάσων-πλ
58856	κρύπτω
58858	αὐτός
τοσοῦτος
58861	αὐτός
σημεία
58864	ἐν-προστίθημι
αὐτός
οὐ
πιστεύω
εἰς
58870	ἵνα
ὁ
58874	τις
58877	ὅς
εἶπον
κύριος
τίς
58882	τῇ
58884	ἡμός
58886	ὁ
βραχύς
κύριος
τίς
58891	δῖος
58893	οὐ
58896	ὅτι1
58898	εἶπον
Ἠσαΐασ-πλ
τυφλόω
αὐτός
58906	αὐτός
58908	καρδία
ἵνα
μής
ἰδέω
58916	τῇ
καρδία
58919	στρέφω
58921	ἰάζω
58923	οὗτος
εἶπον
Ἠσαΐασ-πλ
ὅτι1
οἶδα
58929	δόξα
αὐτός
58933	περί
αὐτός
ὁμόω
58938	ἐκ
ὁ
ἄρχω
58943	εἰς
58945	ἀνά-λάω1
δῖος
58949	οὐ
ὁμολογέω
ἵνα
μής
58955	ἀγαπάω
58958	δόξα
ὁ
ἀνθρωπώ
μαλλός
58964	δόξα
τις
θεον
Ἰάσων-πλ
58969	ἐξαράσσω
58971	εἶπον
ὁ
58974	εἰς
ἐμός
οὐ
πιστεύω
εἰς
ἐμός
ἀνά-λάω1
εἰς
58983	πέμπω
58986	ὁ
θεωρός
ἐμός
θεωρέω
58991	πέμπω
58993	ἔσσομαι
φάος
εἰς
58999	ἵνα
59001	ὁ
59003	εἰς
ἐμός
ἐν
τῇ
σκότιος
μής
μένω
59011	ἐάω
τίς
μής
ἀκούω
ὁ
59018	μής
φυλάσσω
ἔσσομαι
οὐ
κρίνω
59024	οὐ
59026	ἔρχομαι
ἵνα
κρίνω
59032	ἵνα
σώζω
59036	ὁ
ἄθετος
ἐμός
59040	μής
59042	ὁ
59044	μής
ἔχω
59047	κρίνω
59049	ὁ
59051	ὅς
59054	κρίνω
59056	ἐν
τῇ
ἐσχατάω
ἥμερος
ὅτι1
ἔσσομαι
ἐκ
59064	οὐ
59067	ὁ
πέμπω
59074	δίδωμι
τίς
εἶπον
59078	τίς
λαλέω
59081	οἰδάω
ὅτι1
ὁ
ἐντολεύς
αὐτός
ζωός
αἰώνιος
59089	ὅς
59091	ἔσσομαι
λαλέω
59094	ἐρῶ
59096	ὁ
59099	λαλέω
59103	ἑορτάζω
τις
59106	εἰδοί
ὁ
Ἰάσων-πλ
ὅτι1
ἔρχομαι
αὐτός
ὁ
ὥρα
ἵνα
μετά-ἅπτω
ἐκ
τις
κοσμέω
59123	ἀγαπάω
59125	ἴδιος
59127	ἐν
τις
59130	εἰς
59132	ἀγαπάω
59135	δεῖπνος
59137	τις
διά-ἀβολέω
ἦδος
59141	εἰς
59143	καρδία
ἵνα
παραδέω
59147	Ἰούδασ-πλ
59150	εἰδοί
ὅτι1
πᾶς
59154	αὐτός
ὁ
59157	εἰς
ὁ
χειράς
59161	ὅτι1
ἀπό
θεον
ἐξέρχομαι
59168	θεον
ὑπάγω
ἐγείρω
ἐκ
τις
δεῖπνος
59175	τίθημι
ὁ
59179	λαβή
59184	βάλλω
59186	εἰς
59190	ἔρδω
59194	ὁ
μαθητός
59197	ἐκμάσσω
τις
59201	εἰμί
59207	πέτρος
λέγω1
αὐτός
κύριος
59212	μής
59216	ἀπό-κριθάω
Ἰάσων-πλ
59219	εἶπον
αὐτός
ὁ
ἔσσομαι
ποιέω
59225	οὐ
οἰδάω
59228	γιγνώσκω
59230	μετά
οὗτος
λέγω1
αὐτός
πέτρος
οὐ
μής
νίζω
μής
59241	εἰς
59244	ἀπό-κριθάω
Ἰάσων-πλ
αὐτός
ἐάω
μής
νίφω
σύ
οὐ
χάω
59255	ἐμός
λέγω1
αὐτός
σιμόω
πέτρος
κύριος
μής
59264	μής
μόνος
ἀνά-λάω1
59268	ὁ
χειράς
59273	λέγω1
αὐτός
Ἰάσων-πλ
ὁ
59278	οὐ
ἔχω
χρεία
εἰ
μής
59285	νίζω
59289	ὅλος
59292	καθαίρω
εἰμί
59295	οὐ
59300	παραδίδωμι
59302	δῖος
59304	εἶπον
ὅτι1
οὐ
59308	καθαίρω
εἰμί
ὅτε
59312	ἐνίπτω
59315	αὐτός
59317	λάπτω
ὁ
59320	αὐτός
59322	ἀνά-ἐπιέννυμι
59324	εἶπον
αὐτός
γιγνώσκω
τίς
59329	σύ
59331	φωνέω
59333	ὁ
59336	ὁ
κύριος
59339	καλός
λέγω1
εἰμί
59343	εἰ
59345	ἔσσομαι
νίφω
ὑμός
59350	ὁ
κύριος
59353	ὁ
59357	ὀφείλω
ἀλλήλων
59365	σύ
ἵνα
59368	ἔσσομαι
ποιέω
σύ
59373	ποιέω
ἄμη
ἄμη
λέγω1
σύ
οὐ
59380	δοῦλος
59382	τις
κύριος
αὐτός
οὐδός
59388	τις
59391	εἰ
οὗτος
οἰδάω
μακάριος
εἰμί
ἐάω
ποιέω
αὐτός
οὐ
περί
59402	ὑμός
λέγω1
ἔσσομαι
οἰδάω
τίς
ἐκ-λέγω3
59409	ἵνα
ὁ
γράφος
59413	ὁ
59415	μής
59420	ἐμός
59422	πτέρνα
αὐτός
59426	λέγω1
σύ
59429	τις
59431	ἵνα
59434	γενητός
ὅτι1
ἔσσομαι
εἰμί
ἄμη
ἄμη
λέγω1
σύ
ὁ
59444	ἄν2
τις
πέμπω
ἐμός
λαμβάνω
ὁ
59451	ἐμός
59453	λαμβάνω
59455	πέμπω
59457	οὗτος
εἶπος
Ἰάσων-πλ
59461	τις
59466	εἶπον
ἄμη
ἄμη
λέγω1
σύ
ὅτι1
εἷς
ἐκ
ὑμός
παραδίδωμι
59477	βλέπω
εἰς
59480	ὁ
μαθητής
ἀπό-ῥέομαι
περί
τίς
λέγω1
εἰμί
ἀνάκειμαι
εἷς
ἐκ
ὁ
μαθητός
αὐτός
ἐν
τις
59496	τις
Ἰησοῦς
ὅς
59500	ὁ
Ἰάσων-πλ
νεύω
59504	οὗτος
σιμόω
πέτρος
59508	λέγω1
αὐτός
εἶπον
τίς
59513	περί
ἕ
λέγω1
ἀνά,ἀπό,εἰσ-εἰμί
59519	ἐπί
59522	τις
Ἰησοῦς
λέγω1
αὐτός
κύριος
τίς
59529	ἀποκρίνω
59531	ὁ
Ἰάσων-πλ
59536	ἔσσομαι
βάπτω
59541	δίδωμι
αὐτός
βάπτω
59547	λαμβάνω
59549	δίδωμι
Ἰούδασ-πλ
59554	μετά
59557	τοτέ
εἰσέρχομαι
εἰς
59561	ὁ
Σατάν-πλ
λέγω1
59565	αὐτός
Ἰάσων-πλ
ὁ
ποιέω
ποιέω
ταχύς
59575	ὁ
ἀνάκειμαι
59578	τίς
εἶπον
αὐτός
τίνω
59583	δοκέω
ἔπειμι1
59586	γλωσσόκομος
59588	Ἰούδασ-πλ
ὅτι1
λέγω1
αὐτός
Ἰάσων-πλ
ἀγοράζω
ὅς
χρεία
ἔχω
εἰς
59600	ἤ2
59602	πτωχός
ἵνα
τίς
δίδωμι
λαβή
59611	ἐξέρχομαι
εὐθύς
εἰμί
59616	ὅτε
59618	ἐξέρχομαι
λέγω1
Ἰάσων-πλ
59623	ὁ
υἱός
τις
ἀνθρωπώ
59628	ὁ
59631	ἐν
αὐτός
εἰ
ὁ
59637	ἐν
αὐτός
59640	ὁ
59642	δοξάζω
59644	ἐν
ἑαυτοῦ
59647	εὐθύς
δοξάζω
59652	μικρός
59654	ὑμός
εἰμί
ζητέω
59660	εἶπον
59662	Ἰουδαίζω
ὅτι1
59665	ἔσσομαι
ὑπάγω
59668	οὐ
δύναμαι
59672	σύ
λέγω1
59676	καίνω
δίδωμι
σύ
ἵνα
ἀγαπάω
59684	ὑμός
ἵνα
59688	ἀγαπάω
59690	ἐν
οὗτος
59694	ὅτι1
ἐμέω
μαθητής
εἰμί
ἐάω
ἀγαπάω
χάω
ἐν
ἀλλήλων
λέγω1
αὐτός
σιμόω
πέτρος
κύριος
ποῦ
ὑπό-ἀγάω
ἀπό-κριθάω
Ἰάσων-πλ
59713	ὑπάγω
οὐ
δύω2
59718	ἀκολουθέω
ἀκολουθέω
59721	ὕστερος
λέγω1
αὐτός
πέτρος
κύριος
δῖος
τίς
οὐ
59730	σύ
ἀκολουθέω
59734	ψῦχος
μής
ὑπέρ
σός
τίθημι
ἀποκρίνω
Ἰάσων-πλ
59742	ψῦχος
σύ
ὑπέρ
ἐμός
τίθημι
ἄμη
ἄμη
λέγω1
σύ
οὐ
μής
59754	φωνέω
ἑός
ἕ
ἀρνέομαι
59760	Μᾶ
59762	ὑμός
ὁ
καρδία
πιστεύω
εἰς
59768	θεον
59770	εἰς
ἐμός
πιστεύω
ἐν
τῇ
οἰκία
τις
59778	μής
μόνος
πολύς
εἴσειμι
εἰ
59784	μής
εἶπον
ἄν2
σύ
ὅτι1
59790	ἑτοιμάζω
59792	σύ
59794	ἐάω
59797	ἑτοιμάζω
59799	σύ
59804	ὑμός
59806	ἐμαυτοῦ
ἵνα
59809	εἰμί
ἔσσομαι
59813	εἰμί
59816	ἔσσομαι
ὑπάγω
οἰδάω
59820	ὁδός
λέγω1
αὐτός
Θωμᾶσ-πλ
κύριος
οὐ
οἰδάω
ποῦ
ὑπό-ἀγάω
πῶς
οἰδάω
59832	ὁδός
λέγω1
αὐτός
Ἰάσων-πλ
ἔσσομαι
εἰμί
ὁ
ὁδός
59841	ὁ
ἀλήθεια
59844	ὁ
ζωός
59851	εἰ
μής
59854	ἐμός
εἰ
59861	μής
ἄν2
59866	γιγνώσκω
59870	λέγω1
αὐτός
φίλιππος
κύριος
δείκνυμι
ἐγώ
59879	ἀρκέω
ἐγώ
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
59888	ὑμός
εἰμί
59891	οὐ
59894	φίλιππος
ὁ
59897	ἐμός
ὁράω
59901	πῶς
59903	λέγω1
δείκνυμι
ἐγώ
59908	οὐ
59910	ὅτι1
ἔσσομαι
ἐν
τις
Πατρίς
59916	ὁ
59918	ἐν
ἐμός
59921	ὁ
59923	ὅς
ἔσσομαι
λέγω1
σύ
59929	οὐ
λαλέω
ὁ
59934	ἐν
ἐμός
μένω
ποιέω
ὁ
59940	αὐτός
πιστεύω
59943	ὅτι1
ἔσσομαι
ἐν
τις
Πατρίς
59949	ὁ
59951	ἐν
ἐμός
εἰ
59955	μής
δῖος
ὁ
59959	αὐτός
πιστεύω
ἄμη
ἄμη
λέγω1
σύ
ὁ
59967	εἰς
ἐμός
ὁ
59971	ὅς
ἔσσομαι
ποιέω
59975	ποιέω
59977	μέγας
59979	ποιέω
ὅτι1
ἔσσομαι
59987	ὁ
τίς
ἄν2
αἰτέω
ἐν
τις
59994	μής
59996	ποιέω
ἵνα
59999	ὁ
60001	ἐν
τις
60004	ἐάω
τίς
αἰτέω
60008	ἐν
τις
60011	μής
ἔσσομαι
ποιέω
ἐάω
ἀγαπάω
60017	ὁ
ἐντολή
ὁ
ἐμός
τηρέω
ἀγός
ἐρωτάω
60028	παράκλητος
δίδωμι
σύ
ἵνα
60034	ὑμός
εἰς
60041	ἀλήθεια
ὁ
ὁ
60045	οὐ
δυνάτης
60048	ὅτι1
οὐ
θεωρέω
60052	οὐδός
γιγνώσκω
60055	γιγνώσκω
60057	ὅτι1
60059	σύ
μένω
60062	ἐν
σύ
60065	οὐ
ἀφίημι
ὑμός
ὀρφανός
60071	ὑμός
60073	μικρός
60075	ὁ
60079	θεωρέω
60082	θεωρέω
60084	ὅτι1
ἔσσομαι
ζάω
60089	ζάω
ἐν
ἐκεῖνος
τῇ
ἥμερος
60096	ὅτι1
ἔσσομαι
ἐν
τις
Πατρίς
μής
60104	ἐν
ἐμός
ἀγός
ἐν
σύ
ὁ
χάω
ὁ
ἐντολή
μής
60115	τηρός
αὐτός
60119	ὁ
ἀγαπάω
60122	ὁ
60124	ἀγαπάω
60127	ὑπό
τις
60130	μής
ἀγός
ἀγαπάω
60135	ἐμφανίζω
αὐτός
ἐμαυτοῦ
λέγω1
αὐτός
Ἰούδασ-πλ
οὐ
ὁ
60144	κύριος
60146	τίς
γίγνομαι
ὅτι1
ἐγώ
60151	ἐμφανίζω
σαυτοῦ
60154	οὐ
τις
60157	ἀπό-κριθάω
Ἰάσων-πλ
60160	εἶπον
αὐτός
ἐάω
τίς
ἀγαπάω
60168	μής
τηρέω
60171	ὁ
60173	μής
ἀγαπάω
60181	μονή
60183	αὐτός
ποιέω
ὁ
μής
ἀγαπάω
60190	λογόω
μής
οὐ
τηρέω
60195	ὁ
60197	ὅς
ἀκούω
οὐ
60202	ἀνά-λάω1
τις
60207	οὗτος
60209	σύ
60211	σύ
μένω
ὁ
60219	ἅγιος
ὁ
πέμπω
ὁ
60224	ἐν
τις
60227	μής
60229	ὑμός
διδάσκω
πᾶς
60233	ὑπομιμνήσκω
ὑμός
πᾶς
ὅς
εἶπον
σύ
ἔσσομαι
εἰρήνη
60242	σύ
εἰρηνέω
60245	ἐμέω
δίδωμι
σύ
οὐ
60250	ὁ
60252	δίδωμι
ἔσσομαι
δίδωμι
σύ
μής
60258	ὑμός
ὁ
καρδία
60264	ὅτι1
ἔσσομαι
εἶπον
σύ
ὑπάγω
60272	ὑμός
εἰ
60277	ἄν2
ὅτι1
60283	ὅτι1
ὁ
60287	μής
60292	σύ
60295	ἵνα
60297	γενητός
πιστεύω
60300	πολύς
λαλέω
60303	ὑμός
60306	ὁ
τις
κοσμέω
ἄρχω
60311	ἐν
ἐμός
οὐ
ἔχω
60317	ἵνα
60319	ὁ
60321	ὅτι1
ἀγαπάω
60329	ὁ
60332	ποιέω
ἐγείρω
ἀγάω
60336	ἔσσομαι
εἰμί
ὁ
60340	ὁ
60343	ὁ
60345	μής
ὁ
60349	πᾶς
60351	ἐν
ἐμός
μής
φέρω
καρπός
αἴρω
60359	πᾶς
60361	καρπός
φέρω
καθαίρω
60365	ἵνα
καρπός
πλείων
φέρω
ἦδος
60371	καθαίρω
εἰμί
δῖος
60376	ὅς
60378	σύ
μένω
ἐν
ἐμός
ἀγός
ἐν
σύ
60388	οὐ
δυνάτης
καρπός
60393	ἑαυτοῦ
ἐάω
μής
μένω
ἐν
τῇ
ἀνά-πελάω
60401	οὐδός
60403	ἐάω
μής
ἐν
ἐμός
μένω
ἔσσομαι
εἰμί
ὁ
60413	ὁ
60415	ὁ
μένω
ἐν
ἐμός
ἀγός
ἐν
αὐτός
60423	φέρω
καρπός
60426	ὅτι1
60428	ἐμός
οὐ
δύναμαι
60433	ἐάω
μής
τίς
μένω
ἐν
ἐμός
60440	ἔξεστι
ὡς
60447	σύν-ἀγάω
αὐτός
60450	εἰς
60453	βάλλω
60456	ἐάω
60458	ἐν
ἐμός
60461	ὁ
60463	μής
ἐν
σύ
μένω
ὁ
ἐάω
θελητός
αἰτέω
60473	σύ
ἐν
οὗτος
60477	ὁ
60479	μής
ἵνα
καρπός
60486	ἐμέω
μαθητής
60489	ἀγαπάω
60491	ὁ
60493	ἀγός
ὑμός
60496	μένω
ἐν
τῇ
ἀγαπάω
τῇ
ἐμέω
ἐάω
ὁ
ἐντολή
μής
τηρέω
60508	ἐν
τῇ
ἀγαπάω
μής
60513	ἔσσομαι
τις
60516	μής
ὁ
ἐντολή
60521	μένω
αὐτός
ἐν
τῇ
ἀγαπάω
οὗτος
60528	σύ
ἵνα
ὁ
χαρά
ὁ
ἐμέω
ἐν
σύ
60538	ὁ
χαρά
ὑμός
60544	ὁ
ἐντολεύς
ὁ
ἐμέω
ἵνα
ἀγαπάω
60553	ὑμός
μέγας
60556	ἀγαπάω
60558	ἔχω
ἵνα
τίς
60562	ψῦχος
αὐτός
τίθημι
ὑπέρ
ὁ
φίλος
αὐτός
60570	φιλέω
μής
εἰμί
ἐάω
ποιέω
ὁ
ἔσσομαι
60578	σύ
60580	λέγω1
ὑμός
δοῦλος
ὅτι1
ὁ
δοῦλος
οὐ
60588	τίς
ποιέω
αὐτός
ὁ
κύριος
ὑμός
60596	φιλόω
ὅτι1
πᾶς
ὅς
60601	παρά
τις
60604	μής
60606	σύ
οὐ
60610	ἐκ-λέγω3
60612	ἔσσομαι
ἐκ-λέγω3
ὑμός
60617	ὑμός
ἵνα
60620	ὑπό-ἀγάω
60622	καρπός
60625	ὁ
καρπός
ὑμός
μένω
ἵνα
ὁ
τίς
ἄν2
αἰτέω
60636	ἐν
τις
60639	μής
δίδωμι
σύ
οὗτος
60644	σύ
ἵνα
ἀγαπάω
60648	εἰ
ὁ
60651	ὑμός
μισέω
γιγνώσκω
ὅτι1
ἐμός
πρότερος
ὑμός
μισέω
εἰ
ἐκ
τις
κοσμέω
εἰμί
ὁ
60666	ἄν2
60668	ἰδέω
ἐπί-ἱλέομαι
ὅτι1
60672	ἐκ
τις
κοσμέω
οὐ
εἰμί
60678	ἔσσομαι
ἐκ-λέγω3
ὑμός
ἐκ
τις
κοσμέω
δῖος
60686	μισέω
ὑμός
ὁ
60690	μνημονεύω
τις
λογάω
ἕ
ἔσσομαι
εἶπον
σύ
οὐ
60699	δοῦλος
60701	τις
κύριος
αὐτός
εἰ
ἐμός
60708	ὑμός
διώκω
εἰ
60713	μής
60717	ὑμέτερος
τηρέω
ἀνά-λάω1
οὗτος
πᾶς
ποιέω
εἰς
ὑμός
δῖος
60727	ὀνομάζω
μής
ὅτι1
οὐ
οἰδάω
60733	πέμπω
60735	εἰ
μής
ἔρχομαι
60740	αὐτός
ἁμαρτία
οὐ
60746	πρό-φημί
οὐ
ἔχω
περί
60751	ἁμαρτία
αὐτός
ὁ
ἐμός
μῖσος
60759	μής
μισέω
εἰ
ὁ
60764	μής
ποιέω
ἐν
αὐτός
ὅς
60771	ἐπί-οἰάω
ἁμαρτία
οὐ
60782	ἐμός
60786	μής
60788	ἵνα
60790	ὁ
60792	ὁ
ἐν
τις
νομός
αὐτός
60798	ὅτι1
60801	δωρεά
60803	ἔρχομαι
ὁ
60806	ὅς
ἔσσομαι
πέμπω
σύ
παρά
τις
60816	ἀλήθεια
ὁ
παρά
τις
60821	ἐκπορεύω
60823	μαρτυρέω
περί
ἐμός
60829	μαρτυρέω
ὅτι1
60834	ἐμός
εἰμί
οὗτος
60838	σύ
ἵνα
μής
σκανδαλίζω
60843	ποιέω
ὑμός
60847	ὥρα
ἵνα
60850	ὁ
ἀποκτείνω
ὑμός
δοκέω
λατρεία
60856	τις
θεον
60859	οὗτος
ποιέω
ὅτι1
οὐ
60866	οὐδός
ἐμός
ἀνά-λάω1
οὗτος
60871	σύ
ἵνα
60874	ἔρχομαι
ὁ
ὥρα
αὐτός
60879	αὐτός
ὅτι1
ἔσσομαι
εἶπον
σύ
οὗτος
60886	σύ
ἐκ
60889	οὐ
εἶπον
ὅτι1
60893	ὑμός
60897	ὑπάγω
60900	πέμπω
60904	ἐκ
ὑμός
ἐρωτάω
60908	ποῦ
ὑπό-ἀγάω
60911	ὅτι1
οὗτος
60914	σύ
ὁ
λυπέω
πληρόω
ὑμός
60920	καρδία
60922	ἔσσομαι
60924	ἀλήθεια
λέγω1
σύ
συμφέρω
σύ
ἵνα
ἔσσομαι
ἀπέρχομαι
ἐάω
60934	μής
ἀπέρχομαι
ὁ
60938	οὐ
μής
ἔρχομαι
60942	ὑμός
ἐάω
60946	πέμπω
60949	ὑμός
60953	ἐλέγχω
60956	περί
ἁμαρτία
60959	περί
60962	περί
60964	περί
ἁμαρτία
60967	ὅτι1
οὐ
πιστεύω
εἰς
ἐμός
περί
60975	ὅτι1
60979	ὑπάγω
60982	θεωρέω
60984	περί
60987	ὅτι1
ὁ
ἄρχω
τις
κοσμέω
60995	πολύς
ἔχω
σύ
λέγω2
61000	οὐ
δύναμαι
61006	ἔρχομαι
61011	ἀλήθεια
ὁδηγέω
ὑμός
εἰς
61016	ἀλήθεια
πᾶς
οὐ
61020	λαλέω
61022	ἑαυτοῦ
61024	ὅσος
ἀκούω
λαλέω
61028	ὁ
ἔρχομαι
ἀναγγέλλω
σύ
61033	ἐμός
δοξάζω
ὅτι1
ἐκ
τις
ἐμέω
61041	ἀναγγέλλω
σύ
πᾶς
ὅσος
ἔχω
ὁ
61048	ἐμός
61050	δῖος
61052	εἶπον
ὅτι1
ἐκ
τις
ἐμέω
λαμβάνω
61059	ἀναγγέλλω
σύ
μικρός
61064	θεωρέω
61068	μικρός
61072	εἶπον
61074	ἐκ
ὁ
μαθητός
αὐτός
61080	τίς
61083	ὁ
λέγω1
ἐγώ
μικρός
61088	οὐ
θεωρέω
61093	μικρός
61098	ὅτι1
ὑπάγω
61103	λέγω1
61106	τίς
61108	ὁ
λέγω1
61111	μικρός
οὐ
οἰδάω
τίς
λαλέω
61117	Ἰάσων-πλ
ὅτι1
ἐθέλω
61121	ἐρωτάω
61123	εἶπον
αὐτός
περί
61127	ζητέω
61129	ἀλλήλων
ὅτι1
εἶπον
μικρός
61134	οὐ
θεωρέω
61139	μικρός
61143	ἄμη
ἄμη
λέγω1
σύ
ὅτι1
61150	θρηνέω
61152	ὁ
61155	χαίρω
61159	ὁ
λυπέω
ὑμός
εἰς
χαρά
61165	ὁ
61168	τίκτω
λυπέω
ἔχω
ὅτι1
ἔρχομαι
ὁ
ὥρα
61178	γεννάω
61180	παιδίον
61182	μνημονεύω
61185	δῖος
61187	χαρά
ὅτι1
61191	εἰς
61199	λυπέω
ἔχω
61203	ὁράω
ὑμός
61206	χαίρω
ὑμός
ὁ
καρδία
61212	χαρά
ὑμός
61215	αἴρω
61217	ὑμός
61219	ἐν
ἐκεῖνος
τῇ
ἥμερος
ἐμός
οὐ
ἐρωτάω
61227	ἄμη
ἄμη
λέγω1
σύ
ἄν2
τίς
αἰτέω
61236	δίδωμι
σύ
ἐν
τις
61241	μής
ἑός
61244	οὐ
61247	ἐν
τις
61250	μής
αἰτέω
61254	ἵνα
ὁ
χαρά
ὑμός
61260	οὗτος
ἐν
παροιμιάζω
61264	σύ
61266	ὥρα
ὅτε
61269	ἐν
παροιμιάζω
λαλέω
σύ
ἀνά-λάω1
παρρησία
περί
τις
61278	ἀπό-ἀναγελάω
σύ
ἐν
ἐκεῖνος
τῇ
ἥμερος
ἐν
τις
61287	μής
61290	οὐ
λέγω1
σύ
ὅτι1
ἔσσομαι
ἐρωτάω
61298	περί
ὑμός
61302	ὁ
61304	φιλέω
ὑμός
ὅτι1
61308	ἐμός
61312	ὅτι1
ἔσσομαι
παρά
τις
θεον
ἐξέρχομαι
ἐξέρχομαι
ἐκ
τις
61324	εἰς
61336	λέγω1
ὁ
μαθητής
αὐτός
εἶδον
61342	ἐν
παρρησία
λαλέω
61346	παροιμία
οὐδείς
λέγω1
61350	οἰδάω
ὅτι1
οἰδάω
πᾶς
61355	οὐ
χρεία
χάω
ἵνα
τίς
σύ
ἐρωτάω
ἐν
οὗτος
πιστεύω
ὅτι1
ἀπό
θεον
61369	ἀπό-κριθάω
αὐτός
Ἰάσων-πλ
61373	πιστεύω
εἶδον
61376	ὥρα
61378	ἔρχομαι
ἵνα
σκορπίζω
61382	εἰς
ὁ
ἴδιος
ἁμός
μόνος
ἀφίημι
61389	οὐ
εἰμί
61392	ὅτι1
ὁ
61396	ἐμός
61398	οὗτος
61400	σύ
ἵνα
ἐν
ἐμός
εἰρηνέω
χάω
ἐν
τις
61410	ἔχω
ἀνά-λάω1
θαρσέω
ἔσσομαι
61417	οὗτος
61419	Ἰάσων-πλ
61421	ἐπαίρω
61424	αὐτός
εἰς
61428	εἶπον
πατήρ
ἔρχομαι
ὁ
ὥρα
δοξάζω
σύ
61437	ἵνα
ὁ
υἱός
δοξάζω
σύ
61444	αὐτός
ἐξουσία
πᾶσις
61448	ἵνα
πᾶς
ὁ
61452	αὐτός
δίδωμι
αὐτός
ζωός
αἰώνιος
61460	ὁ
αἰώνιος
ζωός
ἵνα
61465	σύ
61467	μόνος
ἀληθινός
θεον
61471	ὅς
ἀπό,εἰσ-τέλλω
61474	χριστός
ἔσσομαι
σύ
61478	ἐπί
61480	γῆ
61482	ἔργνυμι
τελειόω
ὁ
61487	ἵνα
ποιέω
61491	δοξάζω
61494	πατήρ
παρά
σαυτοῦ
τῇ
δόξις
ἵημι
ἔχω
61502	τις
61506	παρά
σύ
61509	σύ
61511	ὀνομάζω
61517	ἐκ
τις
κοσμέω
σύ
ἀσάω
ἁμός
61528	σύ
61532	ὅτι1
πᾶς
ὅσος
61537	παρά
σός
εἴσειμι
ὅτι1
ὁ
61543	ὅς
61547	αὐτός
61550	λαμβάνω
61554	ὅτι1
παρά
σός
ἐξέρχομαι
61560	ὅτι1
61563	ἀπό,εἰσ-τέλλω
ἔσσομαι
περί
αὐτός
ἐρωτάω
οὐ
περί
τις
κοσμέω
ἐρωτάω
ἀνά-λάω1
περί
ὅς
61578	ὅτι1
σύ
εἴσειμι
61582	ὁ
ἐμός
πᾶς
σός
61588	ὁ
σός
ἐμός
61593	ἐν
αὐτός
61597	εἰμί
ἐν
τις
61603	ἐν
τις
61606	εἴσειμι
ἀγός
61609	σύ
61611	πατήρ
61613	τηρέω
61615	ἐν
τις
61618	σύ
61622	ἵνα
ὦσις
ἵημι
61627	ὅτε
61630	αὐτός
ἔσσομαι
τηρέω
61634	ἐν
τις
61637	σύ
61642	φυλάζω
61645	ἐκ
αὐτός
61648	εἰ
μής
ὁ
υἱός
61653	ἀπώλεια
ἵνα
ὁ
γράφος
61661	σύ
61664	οὗτος
λαλέω
ἐν
τις
61669	ἵνα
61672	χαρά
61674	ἐμέω
61676	ἐν
ἑαυτοῦ
ἔσσομαι
61680	αὐτός
61683	σύ
61685	ὁ
61689	ὅτι1
οὐ
εἴσειμι
ἐκ
τις
κοσμέω
61696	ἔσσομαι
οὐ
εἰμί
ἐκ
τις
κοσμέω
οὐ
ἐρωτάω
ἵνα
ἀράζω
61707	ἐκ
τις
κοσμέω
61711	ἵνα
61714	ἐκ
τις
πονηρός
ἐκ
τις
κοσμέω
οὐ
εἴσειμι
61723	ἔσσομαι
οὐ
εἰμί
ἐκ
τις
κοσμέω
ἁγιάζω
61731	ἐν
τῇ
ἀλήθεια
ὁ
61736	ὁ
61738	ἀλήθεια
61741	ἐμός
ἀπό,εἰσ-τέλλω
εἰς
61746	ἀγός
ἀποστέλλω
61749	εἰς
61753	ὑπέρ
αὐτός
ἔσσομαι
ἁγιάζω
ἐμαυτοῦ
ἵνα
ὦσις
61763	ἐν
ἀλήθεια
οὐ
περί
61769	ἐρωτάω
μόνος
ἀνά-λάω1
61773	περί
ὁ
πιστεύω
δῖος
τις
λογάω
αὐτός
εἰς
ἐμός
ἵνα
61784	ἵημι
ὦσις
61789	ἐν
ἐμός
ἀγός
ἐν
σύ
ἵνα
61797	ἐν
ἐγώ
ὦσις
ἵνα
ὁ
61803	πιστεύω
ὅτι1
61807	ἀπό,εἰσ-τέλλω
ἀγός
61810	δόξα
61815	αὐτός
ἵνα
ὦσις
ἵημι
61821	ἵημι
ἔσσομαι
ἐν
αὐτός
61827	ἐν
ἐμός
ἵνα
ὦσις
61832	εἰς
ἵημι
ἵνα
γιγνώσκω
ὁ
61838	ὅτι1
61841	ἀπό,εἰσ-τέλλω
61846	ἐμός
61849	ὁ
61852	ἐθέλω
ἵνα
61855	εἰμί
ἔσσομαι
61858	ὦσις
61860	ἐμός
ἵνα
61864	δόξα
61866	ἐμέω
61870	ὅτι1
61874	καταβολεύς
κοσμέω
61877	δίκαιος
61879	ὁ
61881	σύ
οὐ
61884	ἔσσομαι
61886	σύ
γιγνώσκω
61891	ὅτι1
61894	ἀπό,εἰσ-τέλλω
61897	αὐτός
61899	ὀνομάζω
σύ
61902	γνωρίζω
ἵνα
ὁ
ἀγαπάω
61909	ἐν
αὐτός
61912	ἀγός
ἐν
αὐτός
οὗτος
εἶπος
Ἰάσων-πλ
ἐξέρχομαι
ὗς
61921	μαθητός
αὐτός
περάω1
τις
χειμάρρους
ὁ
κέδρον
61929	εἰμί
61931	εἰς
ὅς
εἰσέρχομαι
61936	ὁ
μαθητής
αὐτός
61942	Ἰούδασ-πλ
ὁ
παραδίδωμι
61948	ὅτι1
61950	σύν-ἔσσομαι
Ἰάσων-πλ
κέω
μετά
ὁ
μαθητός
αὐτός
ὁ
61959	Ἰούδασ-πλ
λαβή
61962	σπεῖρα
61964	ἐκ
ὁ
ἀρχιέρεως
61968	ἐκ
ὁ
61971	ὑπηρέτης
61973	κέω
μετά
φανός
61977	λαμπάς
61979	ὁπλή
Ἰάσων-πλ
61982	εἰδοί
πᾶς
ὁ
ἔρχομαι
61988	ἐξέρχομαι
61990	λέγω1
αὐτός
τις
ζητέω
ἀπό-κριθάω
αὐτός
61998	Ναζωραῖος
λέγω1
αὐτός
ἔσσομαι
εἰμί
62006	Ἰούδασ-πλ
ὁ
παραδίδωμι
62011	αὐτός
ὡς
62014	εἶπον
αὐτός
ἔσσομαι
εἰμί
62019	εἰς
ὁ
ὀπίζω
62023	ἐφέζομαι
χάω
62027	ἐπερωτάω
62029	τις
ζητέω
ὁ
62033	εἶπον
62036	Ναζωραῖος
ἀπό-κριθάω
Ἰάσων-πλ
εἶπον
σύ
ὅτι1
ἔσσομαι
εἰμί
εἰ
62046	ἐμός
ζητέω
ἀφίημι
62050	ὑπό-ἀγάω
ἵνα
62053	ὁ
62055	ὅς
εἶπον
ὅτι1
62061	οὐ
62063	ἐκ
αὐτός
οὐδείς
σιμόω
62068	πέτρος
χάω
μάχαιρα
62074	ἐπαείδω
62076	τις
ἀρχιερεύς
δοῦλος
62081	αὐτός
62085	δείκνυμι
εἰμί
62088	ὀνομάζω
τις
δοῦλος
62092	εἶπον
62094	ὁ
Ἰάσων-πλ
τις
πέτρος
βάλλω
62100	μάχαιρα
εἰς
62105	πρόσ-ἐρέω
ὁ
δίδωμι
62109	ὁ
62111	οὐ
μής
πιάζω
62115	ἠμί
62117	σπεῖρα
62119	ὁ
62122	ὁ
ὑπηρέτης
ὁ
Ἰουδαῖος
συλλαμβάνω
62130	δέω2
62133	ἄγω
62136	πρότερος
εἰμί
62140	τις
62143	εἰμί
ἀρχιερεύς
τις
ἐν-ἀυτέω
ἐκεῖνος
εἰμί
62151	ὁ
συμβουλεύω
62154	Ἰουδαίζω
ὅτι1
συμφέρω
ἕνος
62160	ὑπέρ
τις
62165	τις
Ἰησοῦς
σιμόω
πέτρος
62171	μαθητός
ὁ
62174	μαθητός
62176	εἰμί
62178	τις
ἀρχιερεύς
62181	συνεισέρχομαι
τις
Ἰησοῦς
εἰς
62186	αὐλέω
τις
ἀρχιερεύς
ὁ
62191	πέτρος
62194	τῇ
θύρα
ἔξεστι
ἐξέρχομαι
62199	ὁ
μαθητός
ὁ
62203	ὁ
62205	τις
ἀρχιερεύς
62208	εἶπον
τῇ
62214	πέτρος
λέγω1
62217	τις
πέτρος
ὁ
62221	ὁ
62223	Μᾶ
62226	ἐκ
ὁ
μαθητός
εἰμί
τις
ἀνθρωπώ
62233	λέγω1
62235	οὐ
εἰμί
62239	ὁ
δοῦλος
62242	ὁ
ὑπηρέτης
ἀνθρακιά
62246	ὅτι1
62248	εἰμί
62251	εἰμί
62254	ὁ
πέτρος
62257	αὐτός
62261	ὁ
62263	ἀρχιερεύς
ἐρωτάω
62267	περί
ὁ
μαθητός
αὐτός
62272	περί
62275	αὐτός
ἀπό-κριθάω
αὐτός
Ἰάσων-πλ
ἔσσομαι
παρρησία
62282	τις
62284	ἔσσομαι
62287	ἐν
συναγωγεύς
62290	ἐν
τις
ἱερός
62295	ὁ
Ἰουδαίζω
62299	ἐν
62303	τίς
62305	ἐρωτάω
ἐρωτάω
62309	τίς
62311	αὐτός
εἶδον
62314	οἰδάω
ὅς
εἶπον
ἔσσομαι
οὗτος
62320	αὐτός
62322	εἷς
62324	ὁ
ὑπηρετέω
62328	τις
Ἰησοῦς
εἶπος
62332	ἀποκρίνω
τις
ἀρχιερεύς
ἀπό-κριθάω
αὐτός
Ἰάσων-πλ
εἰ
κακός
62341	μαρτυρέω
περί
τις
κακόω
εἰ
62347	καλός
τίς
62350	δέρω
ἀποστέλλω
62354	ὁ
Ἄννα-πλ
δέω1
62361	εἰμί
62363	σιμόω
πέτρος
62368	εἶπον
62370	αὐτός
Μᾶ
62374	ἐκ
ὁ
μαθητός
αὐτός
εἰμί
62382	εἶπον
οὐ
εἰμί
λέγω1
εἷς
ἐκ
ὁ
δοῦλος
τις
ἀρχιερεύς
συγγενής
οὖν
ἕ
62396	πέτρος
62399	οὐ
ἔσσομαι
σύ
εἶδον
ἐν
τις
62407	αὐτός
62411	πέτρος
62413	εὐθής
62416	ἄγω
62420	ἀπό
τις
62423	εἰς
62426	εἰμί
62428	πρωί
62431	οὐ
εἰσέρχομαι
εἰς
62436	ἵνα
μής
62439	ἀνά-λάω1
φάγων
62443	ἐξέρχομαι
62445	ὁ
62447	ἔξεστι
62451	φημί
τις
κατηγορία
φέρω
τις
ἀνθρωπώ
62458	ἀπό-κριθάω
62460	εἶπον
αὐτός
εἰ
μής
εἰμί
62466	κακός
ποιέω
οὐ
ἄν2
σύ
62473	εἶπον
62475	αὐτός
ὁ
62478	λαμβάνω
62482	κατά
62484	νομός
ὑμός
κρίνω
62488	εἶπον
αὐτός
ὁ
Ἰουδαίζω
ἐγώ
οὐ
62495	ἀποκτείνω
οὐδείς
ἵνα
ὁ
62500	τις
Ἰησοῦς
62503	ὅς
εἶπον
62506	ποιός
θανατάω
62510	εἰσέρχομαι
62513	εἰς
62516	ὁ
62523	εἶπον
αὐτός
62526	εἰμί
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
ἀπό-κριθάω
Ἰάσων-πλ
62534	ἑαυτοῦ
62537	λέγω1
ἤ2
ἀνά-λόω
εἶπον
σύ
περί
ἐμός
ἀπό-κριθάω
ὁ
62547	Μῆτις
ἔσσομαι
62550	εἰμί
62554	σός
62556	ὁ
ἀρχιερεύς
62559	σύ
ἐμός
τίς
ἐπί-οἰάω
ἀπό-κριθάω
Ἰάσων-πλ
ἠμί
βασίλεια
ὁ
ἐμέω
οὐ
62571	ἐκ
τις
κοσμέω
62575	εἰ
ἐκ
τις
κοσμέω
62580	εἰμί
ὁ
βασίλεια
ὁ
ἐμέω
ὁ
ὑπηρέτης
ἄν2
ὁ
ἐμέω
62591	ἵνα
μής
62595	Ἰουδαίζω
62598	ὁ
βασίλεια
ὁ
ἐμέω
οὐ
62605	εἶπον
62607	αὐτός
ὁ
62610	οὐκοῦν
βασιλεύς
εἰμί
62614	ἀπό-κριθάω
ὁ
Ἰάσων-πλ
62618	λέγω1
ὅτι1
βασιλεύς
εἰμί
ἔσσομαι
εἰς
62627	εἰς
62630	εἰς
62633	ἵνα
μαρτυρέω
τῇ
ἀλήθεια
62638	ὁ
οὖν
ἐκ
62642	ἀλήθεια
ἀκούω
μής
62646	φωνέω
λέγω1
αὐτός
ὁ
62651	τίς
62653	ἀλήθεια
Κάις
62656	εἶπος
62658	ἐξέρχομαι
62663	λέγω1
αὐτός
ἔσσομαι
οὐδείς
εὑρίσκω
ἐν
αὐτός
αἴτιος
62673	συνήθεια
σύ
ἵνα
ἕνος
ἀπολύω
σύ
ἐν
τις
62682	βούλομαι
62684	ἀπολύω
σύ
62687	Βασιλίς
ὁ
Ἰουδαῖος
62693	λέγω2
Μᾶ
62696	ἀνά-λάω1
62699	εἰμί
62701	ὁ
62703	λῃστής
τοτέ
62706	λάπτω
ὁ
62714	ὁ
στρατιώτης
62718	ἐκ
ἄκανθος
62721	αὐτός
τῇ
62726	πορφύρω
περιβάλλω
62730	ἔρχομαι
62734	λέγω1
χαίρω
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
62742	αὐτός
62744	Κάις
ἐξέρχομαι
62747	ἔξεστι
ὁ
62751	λέγω1
αὐτός
εἶδον
ἄγω
σύ
62757	ἔξεστι
ἵνα
γιγνώσκω
ὅτι1
οὐδείς
αἴτιος
εὑρίσκω
ἐν
αὐτός
ἐξέρχομαι
62768	ὁ
Ἰάσων-πλ
ἔξεστι
φόρος
62773	ἀκάνθινος
62777	πορφύρω
62780	λέγω1
αὐτός
εἶδον
ὁ
62785	ὅτε
62787	εἶδον
62789	ὁ
ἀρχιερεύς
62792	ὁ
ὑπηρέτης
62795	λέγω2
σταυρόω
σταυρόω
λέγω1
αὐτός
ὁ
62802	λαμβάνω
62806	σταυρόω
ἔσσομαι
62809	οὐ
εὑρίσκω
ἐν
αὐτός
αἴτιος
ἀπό-κριθάω
αὐτός
ὁ
Ἰουδαίζω
62819	νομός
ἔχω
62822	κατά
62824	νομός
ὀφείλω
62827	ὅτι1
62829	θεον
62831	ἐπί-οἰάω
ὅτε
62835	ὁ
62840	μαλλός
62843	εἰσέρχομαι
εἰς
62849	λέγω1
τις
Ἰησοῦς
πίνω
εἰμί
62855	ὁ
62857	Ἰάσων-πλ
ἀπόκρισις
οὐ
62861	αὐτός
λέγω1
62864	αὐτός
ὁ
62867	ἐμός
οὐ
λαλέω
οὐ
οἰδάω
ὅτι1
ἐξουσία
ἔχω
ἀπολύω
σύ
62878	ἐξουσία
ἔχω
σταυρόω
σύ
ἀπό-κριθάω
Ἰάσων-πλ
οὐ
62886	ἐξουσία
62888	ἐμός
οὐδείς
εἰ
μής
εἰμί
δίδωμι
σύ
62896	δῖος
62898	ὁ
παραδίδωμι
62901	σύ
μέγας
ἁμαρτία
ἔχω
ἐκ
62907	ὁ
62910	ἀπολύω
62912	ὁ
62914	Ἰουδαίζω
62916	λέγω2
ἐάω
62920	οὐ
εἰμί
φῖλος
τις
62926	ὁ
62929	ποιέω
ἀντί-λέγω1
τις
62933	ὁ
62936	ἀκούω
ὁ
λογόω
62941	ἔξεστι
62946	ἐπί
62948	εἰς
62950	λέγω1
λιθόστρωτος
62955	εἰμί
62958	τις
62960	ὥρα
εἰμί
ὡς
ἕκτος
62965	λέγω1
62967	Ἰουδαίζω
εἶδον
ὁ
βασιλεύς
ὑμός
62975	αἴρω
αἴρω
σταυρόω
62979	λέγω1
αὐτός
ὁ
62984	Βασιλίς
ὑμός
σταυρόω
ἀπό-κριθάω
ὁ
ἀρχιερεύς
οὐ
ἔχω
62993	εἰ
μής
Καισαρεύς
τοτέ
63000	αὐτός
ἵνα
63003	παραλαμβάνω
63009	ἑαυτοῦ
63012	ἐξέρχομαι
εἰς
63015	λέγω1
κρανίον
63018	ὁ
λέγω2
63024	εἰσ-ταυράω
63027	αὐτός
ἀνά-λόω
63033	μέσος
63041	ὁ
63045	ἐπί
τις
σταυρόω
εἰμί
63050	γράφω
63052	ὁ
Ναζωραῖος
ὁ
βασιλεύς
ὁ
63063	ἀναγιγνώσκω
ὁ
Ἰουδαῖος
ὅτι1
63068	εἰμί
ὁ
63074	εἰσ-ταυρόομαι
ὁ
Ἰάσων-πλ
63078	εἰμί
γράφω
63083	λέγω1
63085	τις
63087	ὁ
ἀρχιερεύς
ὁ
Ἰουδαῖος
Μᾶ
γράφω
ὁ
βασιλεύς
ὁ
Ἰουδαῖος
63098	ὅτι1
63100	εἶπον
βασιλεύς
εἰμί
ὁ
Ἰουδαῖος
ἀπό-κριθάω
ὁ
63108	ὁ
63111	ὁ
63113	στρατιώτης
ὅτε
εἰσ-ταυράω
63118	λαμβάνω
ὁ
63121	αὐτός
63123	ἐπί-οἰάω
63125	μέρος
63131	χιτώνη
εἰμί
63134	ὁ
63137	ἐκ
ὁ
63140	ὑφάζω
63142	ὅλος
εἶπον
63147	Μᾶ
63150	ἀνά-λάω1
63152	περί
αὐτός
τίς
63156	ἵνα
ὁ
γράφος
63161	ὁ
63163	μής
ἑαυτοῦ
63166	ἐπί
63169	μής
βάλλω
63172	ὁ
63175	στρατιώτης
οὗτος
ἐπί-οἰάω
63180	παρά
τις
63183	τις
Ἰησοῦς
ὁ
μήτηρ
αὐτός
63189	ὁ
63192	μήτηρ
αὐτός
Μαρία
ὁ
τις
63199	Μαρία
ὁ
63202	Ἰάσων-πλ
63204	ἰδέω
63209	μαθητός
παρίστημι
ὅς
63213	λέγω1
τῇ
μήτηρ
63217	εἶδον
ὁ
υἱός
σύ
63222	λέγω1
τις
μαθητός
εἶδον
ὁ
μήτηρ
σύ
63233	ὥρα
λάπτω
ὁ
μαθητός
63238	εἰς
ὁ
ἴδιος
μετά
63243	εἰδοί
ὁ
Ἰάσων-πλ
ὅτι1
ἦδος
πᾶς
63250	ἵνα
63252	ὁ
γράφος
λέγω1
διψάω
63257	κεῖμαι
ὀξύς
μεστός
63262	μεστός
τις
ὀξύς
ὕσσωπος
63268	αὐτός
τις
63271	ὅτε
63273	λάπτω
63276	ὁ
Ἰάσων-πλ
εἶπον
63281	κλίνω
63287	ὁ
63289	Ἰουδαίζω
ἔπειμι1
63292	εἰμί
ἵνα
μής
μένω
ἐπί
τις
σταυρόω
ὁ
63301	ἐν
τις
63304	εἰμί
63306	μέγας
ὁ
ἥμερος
ἐκεῖνος
τις
63312	ἐρωτάω
63315	ἵνα
κατάγνυμι
αὐτός
ὁ
σκέλος
63321	αἴρω
ἔρχομαι
63324	ὁ
στρατιώτης
63327	τις
63329	πρῶτος
κατεάσσω
ὁ
σκέλος
63334	τις
ἀνά-λόω
τις
63338	αὐτός
ἐπί
63344	ὡς
εἶδον
ἦδος
63348	θνήσκω
οὐ
κατεάσσω
αὐτός
ὁ
σκέλος
63355	εἷς
ὁ
63358	λογχάζω
αὐτός
63361	πλευρά
ἐν-ὑσσω
63364	ἐξέρχομαι
εὐθύς
αἱμάς
63370	ὁ
63372	μαρτυρέω
63375	αὐτός
63377	ὁ
μαρτυρία
63382	ὅτι1
ἀληθής
λέγω1
ἵνα
63391	οὗτος
ἵνα
ὁ
γράφος
63397	οὐ
63399	αὐτός
63402	ἕτερος
γράφος
λέγω1
63406	εἰς
ὅς
ἐκ-κεντάω
μετά
63411	οὗτος
ἐρωτάω
63416	ἀπό
63418	οὖν
μαθητός
τις
Ἰησοῦς
63424	δῖος
63427	ὁ
Ἰουδαῖος
ἵνα
αἴρω
63433	τις
Ἰησοῦς
63437	ὁ
63439	ἔρχομαι
63445	αὐτός
ἔρχομαι
63449	Νικοδήμος
ὁ
63456	πρότερος
63458	μῖγμα
σμύρνα
63461	ἀλοάω
ὡς
λίτρα
ἕκατος
λαμβάνω
63469	τις
Ἰησοῦς
63472	δέω2
63475	μετά
ὁ
ἄρωμα2
63482	Ἰουδαίζω
63484	εἰμί
63486	ἐν
τις
τοπάζω
63490	εἰσ-ταυρόομαι
63493	ἐν
τις
63496	μνημεῖον
καίνω
ἐν
63502	εἰμί
63504	κέω
63506	δῖος
63509	ὁ
Ἰουδαῖος
ὅτι1
63513	εἰμί
63515	μνημεῖον
63519	τῇ
63522	ὁ
63524	Μαρία
ὁ
63528	πρωί
σκότιος
63532	εἰς
63534	μνημεῖον
63536	βλέπω
63539	αἴρω
ἐκ
τις
μνημεῖον
τρέχω
63549	πέτρος
63554	μαθητός
ὅς
ἐπί-ἱλέομαι
ὁ
Ἰάσων-πλ
63560	λέγω1
αὐτός
ἐράω1
63564	κύριος
ἐκ
τις
μνημεῖον
63569	οὐ
οἰδάω
ποῦ
63574	ἐξέρχομαι
63576	ὁ
πέτρος
63579	ὁ
63581	μαθητός
63583	ἔρχομαι
εἰς
63586	μνημεῖον
τρέχω
63589	ὁ
63591	ὁμόω
63593	ὁ
63595	μαθητός
πρό-διδράσκω
ταχύς
τις
πέτρος
63601	ἔρχομαι
πρῶτος
εἰς
63605	μνημεῖον
63607	παρακύπτω
βλέπω
κεῖμαι
ὁ
63612	οὐ
63614	εἰσέρχομαι
63618	σιμόω
πέτρος
ἀκόλουθος
αὐτός
63623	εἰσέρχομαι
εἰς
63626	μνημεῖον
63628	θεωρέω
ὁ
63631	κεῖμαι
63635	ὁ
εἰμί
ἐπί
63640	αὐτός
οὐ
μετά
ὁ
63645	κεῖμαι
ἀνά-λάω1
63648	ἐντυλίσσω
εἰς
ἕνος
63652	τοτέ
63654	εἰσέρχομαι
63656	ὁ
63658	μαθητός
ὁ
63661	πρῶτος
εἰς
63664	μνημεῖον
63666	οἶδα
63673	γράφος
ὅτι1
δέω1
63677	ἐκ
νεκρός
63680	ἀπέρχομαι
63685	ὁ
μαθητής
Μαρία
63691	τις
μνημεῖον
ἔξεστι
κλαίω
ὡς
63697	ἐκ-λάω1
63699	εἰς
63701	μνημεῖον
63703	θεωρέω
63706	ἐν
λευκός
κατά-καθέζομαι
ἕνος
63711	τῇ
63714	ἕνος
63717	πόσις
63719	κεῖμαι
63722	τις
Ἰησοῦς
63725	λέγω1
63729	τίς
κλείω1
λέγω1
αὐτός
ὅτι1
ἐράω1
63736	κύριος
μής
63739	οὐ
οἰδάω
ποῦ
63744	οὗτος
εἶπον
στράπτω
εἰς
ὁ
ὀπίζω
63751	θεωρέω
63754	ἵστημι
63756	οὐ
63758	ὅτι1
Ἰάσων-πλ
63761	λέγω1
63763	Ἰάσων-πλ
63765	τίς
κλείω1
τις
ζητέω
63770	δοκέω
ὅτι1
ὁ
63775	λέγω1
αὐτός
κύριος
εἰ
63782	εἶπον
63784	ποῦ
63787	ἀγός
63789	ἀράζω
λέγω1
63792	Ἰάσων-πλ
63794	στράπτω
63796	λέγω1
αὐτός
63800	ὁ
λέγω2
63803	λέγω1
63805	Ἰάσων-πλ
Μᾶ
μής
ἅπτω
63815	πορεύω
63820	μής
63822	εἶπον
αὐτός
ἀναβαίνω
63828	μής
63831	ὑμός
63833	θεον
μής
63836	θεον
ὑμός
63840	ὁ
63842	ἀγγέλλω
63844	μαθητός
ὅτι1
63848	κύριος
63850	οὗτος
εἶπον
63855	ὄψιος
τῇ
ἥμερος
ἐκεῖνος
τῇ
63863	ὁ
θυρόω
κλείω1
63867	ἀσάω
ὁ
μαθητής
δῖος
63873	ὁ
Ἰουδαῖος
ἔρχομαι
ὁ
Ἰάσων-πλ
63879	εἰσ-τῆ
εἰς
63882	μέσος
63884	λέγω1
αὐτός
εἰρήνη
σύ
63890	εἶπος
63893	ὁ
χειράς
63897	πλευρά
αὐτός
63901	ὁ
μαθητής
63905	κύριος
εἶπον
63908	αὐτός
ὁ
Ἰάσων-πλ
63912	εἰρήνη
σύ
63915	ἀποστέλλω
63917	ὁ
63919	ἀγός
πέμπω
ὑμός
63924	εἶπος
63927	λέγω1
αὐτός
λαμβάνω
63931	ἅγιος
ἄν2
τις
ἀφίημι
ὁ
ἁμαρτία
ἀφίημι
αὐτός
ἄν2
τις
κρατέω
63943	Θωμᾶσ-πλ
63945	εἷς
ἐκ
ὁ
δωδεκάς
ὁ
λέγω2
δίδυμος
οὐ
εἰμί
63955	αὐτός
ὅτε
ἔρχομαι
Ἰάσων-πλ
λέγω1
63961	αὐτός
ὁ
ἀνά-λόω
μαθητής
63967	κύριος
ὁ
63970	εἶπον
αὐτός
ἐάω
μής
ἰδέω
ἐν
63978	αὐτός
63980	τύπον
ὁ
ἁλίσκομαι
63984	βάλλω
63987	μής
εἰς
63991	ὁ
ἁλίσκομαι
63994	βάλλω
μής
63997	χειράς
εἰς
64000	πλευρά
αὐτός
οὐ
μής
πιστεύω
Κάις
64007	ἥμερος
64010	ἀσάω
εἰσίημι
ὁ
μαθητής
αὐτός
64016	Θωμᾶσ-πλ
64018	αὐτός
64020	ὁ
Ἰάσων-πλ
ὁ
θυρόω
κλείω1
64026	εἰσ-τῆ
εἰς
64029	μέσος
64031	εἶπον
εἰρήνη
σύ
64035	λέγω1
τις
Θωμᾶσ-πλ
φέρω
64041	σύ
64044	εἶδον
ὁ
χειράς
μής
64049	φέρω
64051	χειράς
σύ
64054	βάλλω
εἰς
64057	πλευρά
μής
64060	μής
γίγνομαι
64063	ἀνά-λάω1
πιστός
ἀπό-κριθάω
Θωμᾶσ-πλ
64068	εἶπον
αὐτός
ὁ
κύριος
μής
64074	ὁ
64076	μής
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ὅτι1
64085	μακάριος
ὁ
μής
64091	πολύς
64095	ἀνά-λάω1
σημεία
ἐπί-οἰάω
ὁ
Ἰάσων-πλ
ἐνώπιος
ὁ
μαθητός
ὅς
οὐ
64106	γράφω
ἐν
τις
64110	οὗτος
οὗτος
64114	ἵνα
64116	ὅτι1
Ἰάσων-πλ
64119	ὁ
χριστός
ὁ
υἱός
τις
θεον
64126	ἵνα
64128	ζωός
χάω
ἐν
τις
64133	αὐτός
μετά
οὗτος
64139	Ἰάσων-πλ
64141	μαθητός
ἐπί
64144	θαλασσεύς
64150	ἀσάω
ὁμόω
σιμόω
πέτρος
64155	Θωμᾶσ-πλ
ὁ
λέγω2
δίδυμος
64161	ὁ
ἀπό
Κάνη
64165	Γαλιλαία
64167	ὁ
τις
64171	ἀνά-λόω
ἐκ
ὁ
μαθητός
αὐτός
64177	λέγω1
αὐτός
σιμόω
πέτρος
ὑπάγω
64183	λέγω1
αὐτός
ἔρχομαι
64188	ὗς
σύ
ἐξέρχομαι
64192	ἐμβαίνω
εἰς
64197	ἐν
ἐκεῖνος
τῇ
64201	ἐπί-ἰάζω
64203	πρώιος
64205	ἦδος
64207	εἰσ-τῆ
Ἰάσων-πλ
εἰς
64212	οὐ
64215	ὁ
μαθητής
ὅτι1
Ἰάσων-πλ
64220	λέγω1
64222	αὐτός
Ἰάσων-πλ
παιδίον
μής
τίς
64228	ἔχω
ἀπό-κριθάω
αὐτός
64232	ὁ
64234	εἶπον
αὐτός
βάλλω
εἰς
ὁ
δεξιός
μέρος
τις
64247	βάλλω
64252	ἕλκω
ἰσχύω
ἀπό
τις
64257	ὁ
ἰχθύα
λέγω1
64261	ὁ
μαθητός
64264	ὅς
64266	ὁ
Ἰάσων-πλ
τις
πέτρος
ὁ
κύριος
64273	σιμόω
64275	πέτρος
ἀκούω
ὅτι1
ὁ
κύριος
64282	ἐπενδύνω
64284	εἰμί
64288	βάλλω
64290	εἰς
64292	θάλασσα
ὁ
64295	ἀνά-λόω
μαθητής
τις
64299	ἔρχομαι
οὐ
64302	ἀσάω
μάκρα
ἀπό
64306	γῆ
ἀνά-λάω1
ὡς
ἀπό
64311	διακόσιοι
64315	ὁ
ἰχθύα
ὡς
64319	ἀποβαίνω
εἰς
64322	γῆ
βλέπω
ἀνθρακιά
κεῖμαι
64328	ἐπίκειμαι
64331	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
φέρω
ἀπό
ὁ
64339	ὅς
ἐπί-ἰάζω
64343	σιμόω
πέτρος
64349	εἰς
64351	γῆ
μεστός
ἰχθύα
μέγας
ἕκατος
πεντηκοντάς
τρίζω
64359	τοσοῦτος
εἰμί
οὐ
64365	λέγω1
αὐτός
ὁ
Ἰάσων-πλ
64370	ἀριστάω
64373	ὁ
μαθητός
ἐξετάζω
64378	τίς
εἰμί
64381	ὅτι1
ὁ
κύριος
64386	Ἰάσων-πλ
64388	λαμβάνω
64392	δίδωμι
αὐτός
64397	ὅμοιος
64399	ἦδος
τρίτος
64402	Ἰάσων-πλ
64404	μαθητός
64406	ἐκ
νεκρός
ὅτε
64410	ἀριστάω
λέγω1
τις
64414	πέτρος
ὁ
Ἰάσων-πλ
σιμόω
Ἰωάννησ-πλ
ἀγαπάω
64421	πλέος
64423	λέγω1
αὐτός
νάω
κύριος
64428	οἰδάω
ὅτι1
φιλέω
σύ
λέγω1
αὐτός
βόσκω
ὁ
64437	μής
λέγω1
αὐτός
64441	δεύτερος
σιμόω
Ἰωάννησ-πλ
ἀγαπάω
64446	λέγω1
αὐτός
νάω
κύριος
64451	οἰδάω
ὅτι1
φιλέω
σύ
λέγω1
αὐτός
ποιμαίνω
ὁ
64460	μής
λέγω1
αὐτός
64464	τρίτος
σιμόω
Ἰωάννησ-πλ
φιλέω
64470	ὁ
πέτρος
ὅτι1
εἶπον
αὐτός
64476	τρίτος
φιλέω
64480	εἶπον
αὐτός
κύριος
πᾶς
64485	οἰδάω
64488	ὅτι1
φιλέω
σύ
λέγω1
αὐτός
Ἰάσων-πλ
βόσκω
ὁ
64497	μής
ἄμη
ἄμη
λέγω1
σύ
ὅτε
64504	νέος
64506	σαυτοῦ
64513	γηράσκω
ἐκτενής
ὁ
χειράς
σύ
64520	ζώννυμι
σύ
64523	φέρω
64525	οὐ
64529	εἶπον
64531	ποιός
θανατάω
δοξάζω
64535	θεον
64538	εἶπος
λέγω1
αὐτός
ἀκολουθέω
64543	ἐπί-στράπτω
ὁ
πέτρος
βλέπω
64548	μαθητός
ὅς
64551	ὁ
Ἰάσων-πλ
ἀκολουθέω
64556	ἀνά-ἐπιέννυμι
ἐν
τις
δεῖπνος
ἐπί
64563	αὐτός
64565	εἶπον
κύριος
τίς
64569	ὁ
παραδίδωμι
σύ
64574	ἰδέω
ὁ
πέτρος
λέγω1
τις
Ἰησοῦς
κύριος
64583	τίς
λέγω1
αὐτός
ὁ
Ἰάσων-πλ
ἐάω
64590	ἐθέλω
μένω
ἑός
64594	τίς
64596	σύ
64599	ἀκολουθέω
ἐξέρχομαι
64603	ὁ
64605	εἰς
64608	ὅτι1
ὁ
μαθητός
64612	οὐ
ἀποθνήσκω
οὐ
εἶπον
64617	αὐτός
ὁ
Ἰάσων-πλ
ὅτι1
οὐ
ἀποθνήσκω
64624	ἐάω
64626	ἐθέλω
μένω
ἑός
64630	τίς
64632	σύ
64635	ὁ
μαθητός
ὁ
μάρτυρος
περί
64642	ὁ
γράφω
οὗτος
64646	οἰδάω
ὅτι1
ἀληθής
αὐτός
ὁ
μαρτυρία
64656	ἀνά-λάω1
πολύς
ὅς
ἐπί-οἰάω
ὁ
Ἰάσων-πλ
64663	ἐάω
64666	ἵημι
64669	οἰμάω
64672	χωρέω
ὁ
γράφω
64678	πρότερος
64680	ποιέω
περί
64683	ὦ
θεόφιλος
ὅς
ἔρδω
ὁ
Ἰάσων-πλ
64690	σύ
64694	εἷς
ἥμερος
64699	δῖος
64701	Ἅγιος
64703	ἐκ-λέγω3
64709	ζάω
μετά
64714	ἐν
64716	τεκμηριόω
64718	ἥμερος
64721	αὐτός
64723	λέγω2
ὁ
περί
64727	βασίλεια
τις
θεον
64731	συναλίζω
64733	αὐτός
ἀπό
Ἱεροσόλυμοσ-πλ
μής
64738	ἀνά-λάω1
περιμένω
64741	ἐπαγγελία
τις
64746	μής
ὅτι1
Ἰωάννησ-πλ
64751	ὑδατίς
64754	ἐν
64757	Ἅγιος
οὐ
μετά
πολύς
οὗτος
ἥμερος
ὁ
64767	ἐρωτάω
64769	λέγω2
κύριος
εἰ
ἐν
τις
64775	οὗτος
64778	βασίλεια
τις
64781	εἶπον
64784	οὐ
ὑμός
64788	χρονόω
ἤ2
καιρός
64792	ὁ
64794	ἔθω
ἐν
τῇ
ἴδιος
ἐξουσία
ἀνά-λάω1
64803	τις
Ἅγιος
64807	ὑμός
64809	εἰσίημι
μής
64812	εἰς
σύ
64816	ἐν
πᾶσις
τῇ
Ἰουδαῖος
64823	ἑός
ἐσχατάω
64826	γῆ
64828	οὗτος
εἶπος
βλέπω
αὐτός
ἐπαραρίσκω
64835	ὑπό-λάπτω
64837	ἀπό
ὁ
64840	αὐτός
64842	ὡς
64844	ἀσάω
εἰς
64849	αὐτός
64851	εἶδον
64855	αὐτός
ἐν
64858	λευκός
ἕ
64861	εἶπον
64864	τίς
64867	εἰς
64871	ὁ
Ἰάσων-πλ
ὁ
64876	ὑμός
εἰς
64882	ὅς
τροπός
θεάω
64886	πορεύω
εἰς
64890	τοτέ
ὑπό,εἰσ-τρέπω
εἰς
64894	ἀπό
ὀρός
τις
καλέω
64899	ὁ
64904	ἔχω
ὁδός
64907	ὅτε
εἰσέρχομαι
εἰς
64911	ὑπερῷον
ἀναβαίνω
ἕ
ἀσάω
64916	ὅς
σύ
πέτρος
64920	Ἰωάννησ-πλ
64924	Ἀνδρέας
φίλιππος
64927	Θωμᾶσ-πλ
Βαρθολομαῖος
64934	σιμόω
ὁ
ζηλωτής
64938	Ἰούδασ-πλ
64942	ἀσάω
προσκαρτερέω
64945	τῇ
προσεύχομαι
ὗς
64951	τῇ
μήτηρ
τις
Ἰησοῦς
64956	ὗς
64959	αὐτός
Κάις
ἐν
64963	ἡμέρα
64965	ἀνίστημι
πέτρος
ἐν
μεσάζω
ὁ
ἀδελφή
εἶπον
εἰμί
σύ
64976	ἐπί
64980	ἕκατος
ἔοικα
64984	δέω2
64987	γράφος
64989	προεῖπον
64993	ἅγιος
δῖος
64997	περί
Ἰούδας
τις
65001	ὁδηγέω
65003	σύν-λάπτω
65005	ὅτι1
65007	εἰμί
ἐν
ἐγώ
65015	διακονία
65020	κτέομαι
χωρέω
ἐκ
μισθόω
65025	ἀδικία
65027	πρηνής
65029	λακάω
65033	πᾶς
ὁ
65036	αὐτός
65038	γνωστός
65040	πᾶσις
65042	κατοικέω
65047	χωρέω
65049	τῇ
ἴδιος
65052	αὐτός
65056	χωρέω
65060	ἐν
65064	ὁ
ἔπαυλις
αὐτός
ἐρῆμος
65069	μής
ἵστημι
ὁ
κατοικέω
ἐν
65077	ἐπί-σκοπάω
αὐτός
65081	δέω1
65083	ὁ
συνέρχομαι
ἐγώ
ἀνδρόω
ἐν
65091	εἰσέρχομαι
65093	ἐξέρχομαι
65095	ἐγώ
ὁ
κύριος
Ἰάσων-πλ
65100	ἀπό
τις
65103	Ἰωάννησ-πλ
ἑός
65106	ἥμερος
εἷς
65110	ἡμός
65114	αὐτός
ὗς
ἐγώ
65118	ἕνος
65120	Κάις
ἵστημι
65125	καλέω
65129	Ἰοῦστος
65131	Μαθθίας
65134	εἶπον
65136	κύριος
καρδιογνώστης
65139	ἀναδείκνυμι
ὅς
ἐκ-λέγω3
ἐκ
65144	ὁ
65146	ἕνος
65151	διακονία
65154	ἀποστολεύς
65156	εἷς
65158	Ἰούδασ-πλ
65160	εἰς
65164	ἰδέω
65167	κληρόω
αὐτός
65170	ἐπιέννυμι
ὁ
65173	ἐπί
Μαθθίας
65177	μετά
ὁ
ἑνδεκάς
ἀποστολή
Κάις
ἐν
τις
65186	ἥμερος
65188	πεντηκοστός
ἀσάω
65191	ὁμόω
ἐπί
65198	ἐκ
τις
οὐρανόω
ἄγω
65205	βίαιος
65207	πληρόω
ὅλοξ
65211	ἕ
ἀσάω
65216	αὐτός
διαμερίζω
γλῶσσα
65220	πυρός
65224	ἕνος
ἕκαστος
αὐτός
65231	Ἅγιος
65233	ἔρδω
65236	γλῶσσα
65240	δίδωμι
65242	αὐτός
ἀσάω
65245	εἰς
65247	κατοικέω
Ἰουδαίζω
65250	εὐλαβής
ἀπό
65254	ὁ
ὑπό
65261	φωνέω
65263	συνέρχομαι
65268	ὅτι1
ἀκούω
εἷς
65272	τῇ
ἴδιος
65275	λαλέω
αὐτός
ἐξίστημι
65280	θαυμάζω
λέγω2
οὐ
εἶδον
65286	εἴσειμι
ὁ
65291	πῶς
65293	ἀκούω
65295	τῇ
ἴδιος
65298	ἡμός
ἐν
ἵημι
65302	Πάρθος
65308	ὁ
κατοικέω
65311	Μεσοποταμία
Ἰουδαῖος
σύ
65315	Καππαδοκία
πόντος
65319	Ἄσιος
Φρύγιος
σύ
65323	Παμφυλία
Αἴγυπτος
65326	ὁ
μέρος
65331	κατά
65334	ὁ
ἐπιδημέω
Ῥωμαῖος
Ἰουδαίζω
σύ
65341	Κρής
65344	ἀκούω
λαλέω
αὐτός
65349	γλῶσσα
ὁ
μεγαλεῖος
τις
θεον
ἐξίστημι
65358	διαπορέω
65362	λέγω2
τίς
ἐθέλω
65367	ἑτερέω
65369	διαχλευάζω
λέγω1
ὅτι1
65374	εἴσειμι
65377	ὁ
πέτρος
ὗς
65381	ἑνδεκάς
65384	φωνέω
αὐτός
65388	αὐτός
65390	Ἰουδαίζω
65392	ὁ
κατοικέω
65397	σύ
γνωστός
ἵστημι
65401	ἐνωτίζομαι
ὁ
65404	μής
οὐ
65407	ὡς
65409	ὑπολαμβάνω
65411	μεθύω
65414	ὥρα
τριτάω
65417	ἥμερος
ἀνά-λάω1
65422	ἐρῶ
δῖος
τις
65427	Κάις
65429	ἐν
65431	ἐσχατάω
ἡμέρα
λέγω1
ὁ
65436	ἐκχέω
ἀπό
τις
65440	μής
ἐπί
πᾶς
σαρκάω
65445	προφητεύω
ὁ
υἱόω
ὑμός
65450	ὁ
65452	ὑμός
65454	ὁ
νεανίσκος
ὑμός
ὅρασις
65460	ὁ
65462	ὑμός
ἐνύπνιος
65466	ἐπί
65468	δοῦλος
μής
65471	ἐπί
ὁ
δούλη
μής
ἐν
65477	ἡμέρα
65479	ἐκχέω
ἀπό
τις
65483	μής
65485	προφητεύω
65487	δίδωμι
65489	ἐν
τις
65492	ἄνω1
65494	σημεία
ἐπί
65497	γῆ
καθίημι
αἱμάς
65504	καπνόομαι
ὁ
65507	μετά-στράπτω
εἰς
σκότος
65511	ὁ
65513	εἰς
αἱμάς
65517	ἥμερος
κύριος
65522	ἐπιφανής
65527	ἐάω
ἐπικαλέω
65530	ὀνομάζω
κύριος
65534	Ἰσραηλίτης
ἀκούω
65537	λογόω
65541	Ναζωραῖος
ἀνά-διδράσκω
ἀποδείκνυμι
ἀπό
τις
θεον
εἰς
ὑμός
65551	τεράζω
65553	σημειόω
65555	ἐπί-οἰάω
65557	αὐτός
ὁ
65560	ἐν
μεσάζω
ὑμός
65565	οἰδάω
65567	τῇ
65569	βουλεύς
65571	πρόγνωσις
τις
θεον
ἔκδοτος
δῖος
65577	ἀνά-ὁμόω
προσπήγνυμι
ἀνειλέω
ὅς
ὁ
65584	λύω
ὁ
65587	τις
θανατάω
65590	οὐ
εἰμί
δυνατός
65596	αὐτός
65599	λέγω1
εἰς
65602	προοράω
65604	κύριος
ἐνώπιος
μής
δῖος
65609	ὅτι1
ἐκ
δεξιός
μής
65614	ἵνα
μής
65617	δῖος
65620	μής
ὁ
καρδία
65624	ἀγαλλιάω
ὁ
γλῶσσα
μής
65631	ὁ
65633	μής
κατασκηνόω
65637	ὅτι1
οὐ
65641	ψῦχος
μής
εἰς
Ἅιδησ-πλ
οὐδός
δίδωμι
65648	ὅσιος
σύ
ἰδέω
διαφθορά
65654	ὁδός
ζωός
πληρόω
65658	εὐφροσύνη
μετά
τις
πρό-σωπάω
σύ
65665	ἔξεστι
65667	μετά
παρρησία
65670	ὑμός
περί
τις
65675	ὅτι1
65682	μνήμη
αὐτός
65685	ἐν
ἐγώ
65689	ἥμερος
65691	προφητάζω
65693	ὕπαρχος
65695	εἰδοί
ὅτι1
65699	αὐτός
ὁ
65702	ἐκ
καρπός
65705	ὀσφύς
αὐτός
καθίζω
ἐπί
65710	θρόνον
αὐτός
πρό-ἰδέω
65714	περί
65717	τις
χρίστης
ὅτι1
65722	εἰς
Ἅιδησ-πλ
65725	ὁ
65727	αὐτός
οἶδα
διαφθορά
65734	ὁ
65736	ἕ
65741	τῇ
δεξιά
65744	τις
θεον
65748	σύ
ἐπαγγελία
τις
65752	τις
Ἅγιος
λαβή
παρά
τις
65758	ἐκχέω
65760	ὁ
65763	βλέπω
65765	ἀκούω
οὐ
65770	εἰς
65772	οὐρανόω
λέγω1
65776	εἶπον
κύριος
τις
κύριος
μής
καθίημι
ἐκ
δεξιός
μής
ἑός
ἄν2
τίθημι
65790	σύ
65792	ὁ
ποδόω
σύ
ἀσφαλός
65799	ἔοικα
65801	ὅτι1
65803	κύριος
65806	χριστός
ἐπί-οἰάω
ὁ
65813	ὅς
65818	κατά,ἐν-ὑσσω
65820	καρδία
εἶπον
σύ
65825	πέτρος
65830	τίς
65834	πέτρος
65838	μετανοέω
65842	ὑμός
ἐπί
τις
65846	Ἰησοῦς
χρίστης
εἰς
65850	ὁ
ἁμάρτημα
ὑμός
65856	δωρεά
τις
Ἅγιος
65860	σύ
65863	ὁ
ἐπαγγελία
65867	τεκνόω
ὑμός
65870	πᾶσις
65872	εἰς
μάκρα
65875	ἄν2
προσκαλέω
κύριος
ὁ
65880	ἡμός
ἑτερέω
σύ
λογάω
πλείων
65889	λέγω2
σώζω
ἀπό
65893	γενεά
65895	σκολιός
65897	ὁ
65900	ἀποδείκνυμι
65903	αὐτός
65907	ἐν
τῇ
ἥμερος
ἐκεῖνος
ψυχή
65914	ἀσάω
65916	προσκαρτερέω
τῇ
65919	ὁ
ἀποστολή
65922	τῇ
κοινωνία
τῇ
κλάσις
τις
ἀρτάω
65933	πᾶσις
ψύχω
65936	πολύς
65940	σημεία
δῖος
ὁ
ἀποστολή
65947	ὁ
65949	ἐπί
65952	ἔχω
ἅπας
κοινός
65956	ὁ
65959	ὁ
ὕπαρξις
ἐπί-πιπράω
65963	διαμερίζω
αὐτός
πᾶσις
65967	ἄν2
τίς
χρεία
65972	ἥμερος
σύ
προσκαρτερέω
65976	ἐν
τις
ἱερός
65980	σύ
65984	μεταλαμβάνω
τρόφις
ἐν
ἀγαλλίασις
65990	καρδία
65993	θεον
65996	χάρις
65998	ὅλοξ
66001	ὁ
66003	κύριος
προστίθημι
66008	ἥμερος
ἐπί
66012	πέτρος
66015	Ἰωάννησ-πλ
ἀναβαίνω
εἰς
66019	ἱερός
ἐπί
66022	ὥρα
66026	νάω
66028	τίς
66031	ἐκ
κοιλία
μήτηρ
αὐτός
ὕπαρχος
66037	ὅς
66040	ἥμερος
66043	θύρα
τις
ἱερός
66047	λέγω2
ὡραῖος
τις
66052	παρά
ὁ
εἰσπορεύω
εἰς
66057	ἱερός
66059	ἰδέω
πέτρος
66062	Ἰωάννησ-πλ
66064	εἰσίημι
εἰς
66067	ἱερός
66071	ἀτενίζω
66073	πέτρος
εἰς
66076	ὗς
τις
Ἰωάννησ-πλ
εἶπον
Βλέψος
εἰς
ἐγώ
ὁ
66086	αὐτός
πρόσ-δοκόω
τίς
66090	αὐτός
66092	εἶπον
66094	πέτρος
66097	χρύσεος
οὐ
ὑπάρχω
66101	ὁ
66103	ἔχω
66105	σύ
δίδωμι
ἐν
τις
66110	Ἰησοῦς
χρίστης
τις
Ναζωραῖος
περιπατέω
66116	πιάζω
66119	δεξιά
66121	ἀγείρω
66126	ὁ
βάσις
αὐτός
66130	ὁ
66134	εἰσ-τῆ
66136	περί,ἐπί-ἀτάομαι
66138	εἰσέρχομαι
ὗς
αὐτός
εἰς
66143	ἱερός
περιπατέω
66148	αἶνος
66150	θεον
66152	οἶδα
66154	ὁ
λᾶας
66157	περιπατέω
66159	αἰνέω
66161	θεον
ἐπιγιγνώσκω
66165	ὅτι1
66167	εἰμί
ὁ
66173	ἐπί
τῇ
ὡραῖος
Πύλης
τις
ἱερός
66181	θαμβός
66184	ἐπί
τις
66187	αὐτός
66190	αὐτός
66192	πέτρος
66195	Ἰωάννησ-πλ
σύν-διδράσκω
66198	ὁ
λᾶας
66202	ἐπί
τῇ
στοά
τῇ
καλέω
66208	ἐκ-θαμβέω
ἰδέω
66211	ὁ
πέτρος
ἀπό,ἐκ-ῥινάω
66218	Ἰσραηλίτης
τίς
θαυμάζω
ἐπί
οὗτος
ἤ2
ἐγώ
τίς
ἀτενίζω
ὡς
ἴδιος
δύναμις
ἤ2
εὐσέβεια
66233	τις
περιπατέω
66236	ὁ
66243	ὁ
66245	ὁ
πατήρ
ἡμός
66251	αὐτός
66253	ὅς
66259	κατά
66263	ἐκεῖνος
ἀπολύω
66268	ἅγιος
66270	δίκαιος
66274	ἀνά-διδράσκω
66276	χαρίζομαι
σύ
66280	ἀρχηγός
66282	ζωός
ἀπό-ἐκτείνω
ὅς
ὁ
66287	ἀγείρω
ἐκ
νεκρός
ἕ
66295	ἐπί
τῇ
πίστις
τις
66300	αὐτός
66302	ὅς
θεωρέω
66305	οἰδάω
στερεόω
66308	ὀνομάζω
αὐτός
66311	ὁ
πίστις
ὁ
66315	αὐτός
66317	αὐτός
66319	ὁλοκληρία
66323	ὑμός
66327	οἰδάω
ὅτι1
κατά
ἄγνοια
πράσσω
66334	ὁ
ἄρχω
ὑμός
ὁ
66340	ὅς
66342	δῖος
66345	ὁ
προφητάζω
66349	χριστός
αὐτός
πληρόω
66353	μετανοέω
66356	ἐπιστρέφω
66360	ὑμός
ὁ
ἁμαρτία
66364	ἄν2
ἔρχομαι
καιρός
66368	ἀπό
πρό-σωπάω
τις
κύριος
66373	ἀποστέλλω
66375	προχειρίζω
σύ
χριστός
66379	ὅς
δέω1
66383	δείκνυμι
66385	χρονόω
66388	ὅς
66390	ὁ
66392	δῖος
66394	ὁ
ἅγιος
66398	αὐτός
προφητάζω
Μωυσῆσ-πλ
66402	εἶπον
ὅτι1
προφάω
σύ
ἀνίστημι
κύριος
ὁ
66410	ἐκ
ὁ
ἀδελφή
ὑμός
ὡς
ἐμός
αὐτός
66418	κατά
πᾶς
ὅσος
ἄν2
λαλέω
66424	ὑμός
66427	πᾶς
ψῦχος
66430	ἐάω
μής
ἀκούω
τις
66435	ἐκεῖνος
ἐκ-ὀλεθρεύω
ἐκ
τις
66443	ὁ
προφήτης
ἀπό
66448	ὁ
κατέχω
66454	ὁ
ἥμερος
οὗτος
66458	εἰμί
ὁ
υἱόω
ὁ
προφητάζω
66466	εἷς
ὁ
66469	διά-ἔθω
66473	ὑμός
λέγω2
66477	Κάις
ἐν
τις
66481	σύ
ἐνευλογέομαι
πᾶς
ὁ
πάτριος
66487	γῆ
σύ
πρότερος
ἀνίστημι
ὁ
66495	αὐτός
ἀποστέλλω
66498	εὐλογέω
ὑμός
ἐν
τις
66503	ἕκαστος
ἀπό
ὁ
66507	ὑμός
λαλέω
66510	αὐτός
66514	ἐφίστημι
αὐτός
ὁ
ἱερεύς
66519	ὁ
66521	τις
ἱερός
66524	ὁ
66526	διά,ἀπό-ὀνέομαι
δῖος
66534	καταγγέλλω
ἐν
τις
Ἰησοῦς
66539	ἀνά-στάζω
66541	ἐκ
νεκρός
66544	ἐπιβάλλω
αὐτός
ὁ
χειράς
66550	εἰς
τηρέω
εἰς
66555	εἰμί
66557	ἑσπέρα
ἦδος
66561	ὁ
ἀκούω
66569	ὁ
ἀνδρόω
ὡς
66576	ἐπί
66580	αὐτός
66582	ἄρχω
66588	γραμματεύς
ἐν
66592	Ἄννα-πλ
ὁ
ἀρχιερεύς
66598	Ἰωάννησ-πλ
66600	ἀλέξανδρος
66603	ἀσάω
ἐκ
66610	ἐν
τις
μεσάζω
66614	ἐν
πόα
δύναμις
ἤ2
ἐν
ποιός
66621	ἐπί-οἰάω
66624	τοτέ
πέτρος
66628	Ἅγιος
εἶπον
66632	ἄρχω
τις
66637	εἰ
66640	ἀνακρίνω
ἐπί
εὐεργεσία
ἀνθρωπώ
ἀσθενόω
ἐν
τίς
66649	γνωστός
ἵστημι
πᾶσις
σύ
66655	τις
66658	ὅτι1
ἐν
τις
66662	Ἰησοῦς
χρίστης
τις
Ναζωραῖος
ὅς
66669	ὅς
ὁ
66672	ἀγείρω
ἐκ
νεκρός
ἐν
οὗτος
66678	παρίστημι
ἐνώπιος
ὑμός
ὑγιής
66684	ὁ
66686	ὁ
ἐξουθενέω
66689	ὑμός
ὁ
οἰκοδόμος
ὁ
66694	εἰς
66696	γωνία
66698	οὐ
66700	ἐν
ἀνά-λάω2
66703	ὁ
σωτηρία
οὐδός
66707	ὀνομάζω
66709	ἕτερος
ὑπό
66714	δίδωμι
ἐν
66717	ἐν
66719	δέω1
66721	ἐγώ
66725	τις
πέτρος
παρρησία
66729	Ἰωάννησ-πλ
66732	ὅτι1
ἀνθρωπώ
66735	εἴσειμι
66737	ἰδιώτης
θαυμάζω
ἐπιγιγνώσκω
σύ
66742	ὅτι1
ὗς
τις
Ἰησοῦς
ἀσάω
66748	σύ
66751	ὗς
αὐτός
ἵστημι
66755	θεραπεύω
66757	ἔχω
66762	ἔξεστι
τις
66766	συμβάλλω
66769	λέγω2
τίς
66775	ὅτι1
66778	γνωστός
66780	γίγνομαι
66782	αὐτός
πᾶσις
66785	κατοικέω
66787	φανερός
66789	οὐ
δύναμαι
66793	ἵνα
μής
ἐπί
πλείων
διανέμω
εἰς
66801	ἀπειλέω1
αὐτός
66805	ἐπί
τις
66808	οὗτος
66810	ἀνθρωπώ
66815	κατά-ὁλόομαι
μής
66820	ἐπί
τις
66823	τις
Ἰησοῦς
ὁ
66827	πέτρος
66829	Ἰωάννησ-πλ
66831	εἶπον
66834	εἰ
δίκαιος
66837	ἐνώπιος
τις
θεον
ὑμός
66842	μαλλός
ἤ2
τις
θεον
κρίνω
οὐ
δύναμαι
66851	ὅς
66855	μής
66857	ὁ
66859	πρός,ἀπό-εἰλέω
ἀπό-ἐλύω
66865	πῶς
66868	δῖος
66871	ὅτι1
66873	δοξάζω
66875	θεον
ἐπί
τις
66879	ἔται
66881	εἰμί
πλείων
66884	ὁ
66887	ὅς
66896	ἔρχομαι
66899	ἴδιος
66902	ὅσος
66905	ὁ
ἀρχιερεύς
66908	ὁ
66910	εἶπον
ὁ
66915	ἐράω1
φωνέω
66919	θεον
66921	εἶπον
δεσπότης
66924	ὁ
ποιέω
66930	γῆ
66933	θάλασσα
66935	πᾶς
ὁ
ἐν
αὐτός
ὁ
τις
66942	ἡμός
δῖος
66945	Ἅγιος
66948	παῖς
σύ
εἶπος
ἵνα
τίς
66954	ἔθνος
66956	λάω1
μελετάω
κενός
παρίστημι
ὁ
βασιλεύς
66963	γῆ
66965	ὁ
ἄρχω
σύν-ἔσσομαι
ἐπί
66971	κατά
τις
κύριος
66975	κατά
τις
χρίστης
αὐτός
σύν-ἔσσομαι
66982	ἀλήθεια
ἐν
τῇ
πόλις
ταύτῃ
ἐπί
66989	ἅγιος
66991	σύ
66993	ὅς
66996	σύ
66998	πόντιος
67000	ὗς
67003	λάω1
67005	ποιέω
ὅσος
ὁ
67009	σύ
67011	ὁ
βουλεύς
πρό-ὡρίζω
67016	ὁ
67018	κύριος
ἐπεῖδον
ἐπί
ὁ
ἀπειλή
αὐτός
67027	δοῦλος
σύ
μετά
παρρησία
πᾶσις
67035	σύ
ἐν
τις
67039	χειράς
67041	σύ
εἰς
ἰάζω
67045	σημεία
67049	δῖος
τις
67052	τις
67054	παῖς
σύ
Ἰησοῦς
67059	αὐτός
67061	ὁ
67063	ἐν
67065	ἀσάω
συνάγω
67070	τις
Ἅγιος
67074	λαλέω
67077	τις
θεον
μετά
παρρησία
τις
67084	ὁ
πιστεύω
εἰμί
καρδία
67089	ψῦχος
εἷς
67092	οὐδός
εἷς
τίς
ὁ
ὑπάρχω
αὐτός
λέγω1
ἰδέω
67102	εἰμί
αὐτός
πᾶς
κοινός
67107	δύναμις
67109	ἀποδίδωμι
67111	μαρτυρέω
ὁ
67114	τις
κύριος
Ἰησοῦς
67120	σύ
μέγας
εἰμί
ἐπί
67126	οὐδός
67128	ἐνδεής
τίς
εἰμί
ἐν
αὐτός
67136	χωρέω
ἤ2
οἰκίον
ὑπάρχω
67141	φέρω
ὁ
τιμή
ὁ
πιπράσκω
67148	παρά
67151	ὁ
ἀποστολή
67157	ἄν2
τίς
χρεία
67163	ὁ
ἐπικλάω
Βαρνάβασ-πλ
ἀπό
ὁ
ἀποστολή
ὁ
67171	μεθερμηνεύω
υἱός
67175	κύπριος
τις
γένος
67179	αὐτός
ἀγρέω
πωλέω
φέρω
67184	χρήμη
67190	ὁ
ἀποστολή
67194	τίς
Ἀνανίασ-πλ
67197	ὗς
67199	τῇ
67201	αὐτός
67205	νοσφίζομαι
ἀπό
67208	τιμάω
67214	φέρω
67216	τίς
παρά
67220	ὁ
ἀποστολή
67223	εἶπον
67225	ὁ
πέτρος
Ἀνανίας
δῖος
τίς
πληρόω
ὁ
Σατάν-πλ
67234	καρδία
σύ
67237	σύ
67241	ἅγιος
67243	νοσφίζομαι
ἀπό
67246	τιμάω
τις
67249	οὐ
μένω
σύ
67254	πιπράσκω
ἐν
τῇ
σέω
ἐξουσία
ὑπάρχω
τίς
ὅτι1
θέω
ἐν
τῇ
καρδία
σύ
67270	οὐ
67273	ἀνά-λάω1
τις
θεον
ἀκοή
67278	ὁ
Ἀνανίασ-πλ
67281	λογόω
67283	πέσος
67289	ἐπί
67293	ἀνά-στάζω
67295	ὁ
νέος
σύν,εἰσ-τέλλω
67304	ὡς
ὧρος
τρέω
67309	ὁ
67311	αὐτός
μής
οἶδα
67316	εἰσέρχομαι
ἀπό-κριθάω
67321	πέτρος
εἶπον
67324	εἰ
τοσοῦτος
67327	χωρέω
67329	ὁ
67331	εἶπον
νάω
τοσοῦτος
ὁ
67336	πέτρος
67339	τίς
ὅτι1
67342	σύ
πειράω
67346	κύριος
εἶδον
ὁ
67350	ὁ
θάπτω
67353	ἀνά-διδράσκω
σύ
ἐπί
τῇ
θύρα
67359	ἐκφέρω
σύ
ἐπιέννυμι
67367	αὐτός
67372	ὁ
νεανίσκος
εὑρίσκω
67376	νεκρός
67382	ἀνά-διδράσκω
67384	Κάις
67389	ὅλος
67391	ἐκκλησία
67393	ἐπί
67397	οὗτος
Δίη
67400	ὁ
χειρόω
ὁ
ἀποστολή
67405	σημεία
67408	πολύς
ἐν
τις
67413	ἀσάω
67416	ἐν
τῇ
στοά
67420	ὁ
67422	λοιπός
67426	αὐτός
67428	μεγαλύνω
67430	ὁ
λᾶας
μαλλός
67436	τις
κύριος
πλῆθος
ἀνδρόω
σύ
67442	γυναικόω
67445	εἰς
ὁ
πλατεῖα
67450	ἀσθενής
67453	ἐπί
67457	ἵνα
67459	πέτρος
67461	ὁ
σκιά
ἐπί-σκιάω
τίς
αὐτός
συνέρχομαι
67471	ὁ
67473	πολύς
67476	ἀσθενής
67479	ὑπό
πνευματόω
67485	ἀνίστημι
67487	ὁ
ἀρχιερεύς
67491	ὁ
ὗς
αὐτός
ὁ
εἰμί
αἵρεσις
ὁ
67500	ζηλέω
67502	ἐπιβάλλω
ὁ
χειράς
ἐπί
67511	ἐν
τήρησις
δημόσιος
ἄγγελος
67516	κύριος
δῖος
67519	ἀνοίγνυμι
ὁ
θύρα
67523	φυλακεύς
67525	σύ
67527	εἶπον
πορεύω
67531	λαλέω
ἐν
τις
ἱερός
τις
67537	πᾶς
ὁ
67541	ζωή
67545	εἰσέρχομαι
ὑπό
67549	εἰς
67551	ἱερός
67553	διδάσκω
67556	ὁ
ἀρχιερεύς
67559	ὁ
ὗς
αὐτός
67566	πᾶς
67568	γερούσιος
ὁ
υἱός
67573	ἀπό,εἰσ-τέλλω
εἰς
67579	ὁ
67582	ὑπηρέτης
οὐ
εὑρίσκω
67586	ἐν
τῇ
φυλακεύς
67592	λέγω2
ὅτι1
67596	εὑρίσκω
κλείω1
ἐν
πᾶσις
ἀσφάλεια
67603	φυλακεύς
67605	ἐπί
ὁ
θυρόω
ἀνοίγνυμι
67610	εἰσίημι
οὐδείς
εὑρίσκω
ὡς
67617	λογόω
67619	ὅς
σύ
67622	τις
ἱερός
67625	ὁ
ἀρχιερεύς
διαπορέω
περί
αὐτός
τίς
ἄν2
67636	τίς
67638	αὐτός
ὅτι1
εἶδον
ὁ
67644	ἔθω
ἐν
τῇ
φυλακεύς
εἴσειμι
ἐν
τις
ἱερός
67657	τοτέ
67659	ὁ
67661	ὗς
67664	ἔσσομαι
67666	οὐ
μετά
βία
67673	μής
67678	ἵστημι
ἐν
τις
σύν-ἑδριάω
67683	ἐπερωτάω
67685	ὁ
ἀρχιερεύς
λέγω2
παραγγελία
67690	σύ
μής
67693	ἐπί
τις
67696	οὗτος
67698	εἶδον
67704	ὑμός
67706	βούλομαι
67709	ἐγώ
67711	αἱμάς
τις
ἀνθρωπώ
67715	ἀπό-κριθάω
67717	πέτρος
67719	ὁ
67721	εἶπον
67723	δέω1
θεον
μαλλός
ἤ2
67728	ὁ
67730	ὁ
πατήρ
ἡμός
ἀγείρω
67735	ὅς
67738	κρεμάω
ἐπί
ξυλόω
67742	ὁ
67744	ἀρχηγός
67746	σωτήρ
ὑψόω
τῇ
δεξιά
αὐτός
τις
67753	μετάνοια
τις
67758	ἁμάρτημα
67763	ὁ
67770	ἅγιος
ὁ
67773	ὁ
67776	πειθαρχέω
αὐτός
ὁ
67784	ἀναιρέω
67786	ἀνίστημι
67788	τίς
ἐν
τις
σύν-ἑδριάω
67796	τίμιος
67798	τις
67801	ἔξεστι
βραχύς
67804	ἀνθρωπώ
ποιέω
εἶπον
σύ
67811	Ἰσραηλίτης
προσέχω
ἑαυτοῦ
ἐπί
67818	τίς
μέλλω
67824	ὁ
ἥμερος
ἀνίστημι
67828	λέγω2
67830	τις
67833	πρός,ἐκ-λιθάω
ἀνδρόω
67836	ὡς
τετρακόσιοι
67844	αὐτός
67848	εἰς
67850	μετά
67852	ἀνίστημι
Ἰούδασ-πλ
ὁ
67856	ἐν
67858	ἡμέρα
67860	ἀπογραφεύς
67864	ὀπίζω
αὐτός
67872	αὐτός
67875	ὁ
67877	λέγω1
σύ
ἀφεστήξω
ἀπό
ὁ
ἀνθρωπώ
67885	ἀφίημι
67887	ὅτι1
ἐάω
67890	ἐκ
ἀνθρωπώ
ὁ
βουλεύς
67895	ἤ2
67897	ἔργνυμι
67900	εἰ
67902	ἐκ
θεον
67905	οὐ
67907	κατά-ἀλύζω
67909	μής
ποτός
67912	θεομάχος
εὑρίσκω
ἐπί-εἰσθέω
67916	αὐτός
67923	μής
67925	ἐπί
τις
67928	τις
Ἰησοῦς
67931	ἀπό-ἐλύω
ὁ
67935	πορεύω
67937	ἀπό
πρό-σωπάω
τις
67941	ὅτι1
καταξιόω
ὑπέρ
τις
67947	πᾶς
σύ
ἥμερος
ἐν
τις
ἱερός
67956	οὐ
ἐπαύω
67962	χριστός
67964	ἐν
67967	ἡμέρα
67969	πληθύνω
ὁ
μαθητός
67974	ὁ
67979	ὅτι1
67981	ἐν
τῇ
διακονία
τῇ
καθημερινός
ὁ
χήρα
αὐτός
67991	ὁ
δωδεκάς
67995	ὁ
μαθητός
εἶπον
οὐ
ἀρεστός
68001	ἐγώ
καταλείβω
68005	τις
θεον
διά-κονέω
68009	ἐπισκέπτομαι
68012	ἀνά-διδράσκω
ἐκ
ὑμός
μαρτύρομαι
ἑπτάς
πλήρης
68020	σοφία
68022	καθίστημι
ἐπί
68025	χρεία
68029	τῇ
προσεύχομαι
68032	τῇ
διακονία
τις
λογάω
προσκαρτερέω
68038	ἐρέσσω
ὁ
68041	ἐνώπιος
68043	τις
68046	ἐκ-λέγω3
στέφανος
ἀνά-διδράσκω
πλήρης
68053	Ἅγιος
68055	φίλιππος
68065	νικόλαος
προσήλυτος
68069	ἵστημι
ἐνώπιος
ὁ
ἀποστολή
68076	αὐτός
ὁ
χειράς
Κάις
ὁ
68082	τις
θεον
68087	ὁ
68089	ὁ
μαθητός
ἐν
68093	σφοδρός
68095	σύ
68097	ὁ
ἱερεύς
ὑπακούω
τῇ
πίστις
στέφανος
68104	πλήρης
χάριτος
68108	ἐπί-οἰάω
68111	σημεία
μέγας
ἐν
τις
68116	ἀνίστημι
68118	τίνω
ὁ
ἐκ
68122	συναγωγεύς
68124	λέγω2
68127	Κυρηναῖος
68129	Ἀλεξανδρεύς
68131	ὁ
ἀπό
Κίλιξ
68135	Ἄσιος
68137	τις
στέφανος
68140	οὐ
ἰσχύω
68143	τῇ
σοφία
68146	τις
68150	τοτέ
ὑποβάλλω
ἀνά-διδράσκω
λέγω2
ὅτι1
68156	αὐτός
68160	εἰς
Μωυσῆσ-πλ
68164	θεον
68166	σύ
68174	γραμματεύς
68176	ἐφίστημι
68180	ἄγω
εἰς
68184	ἵστημι
σύ
68187	ψεῦδις
λέγω2
ὁ
68192	οὐ
68194	λαλάζω
68196	κατά
τις
68199	τις
68202	τις
νομός
68206	αὐτός
λέγω2
ὅτι1
Ἰάσων-πλ
ὁ
Ναζωραῖος
68213	κατά-ἀλύζω
68218	ἀλλάσσω
ὁ
ἔθος
ὅς
68223	ἐγώ
Μωυσῆσ-πλ
68227	εἰς
68230	ὁ
κατά-καθέζομαι
ἐν
τις
σύν-ἑδριάω
εἶδον
68238	αὐτός
68242	εἶπον
68244	ὁ
ἀρχιερεύς
εἰ
οὗτος
68249	ἔχω
ὁ
68256	πατήρ
ἀκούω
ὁ
68261	δόξις
68263	τις
πατρίς
ἡμός
68268	ἐν
τῇ
Μεσοποταμία
68272	ἤ2
κατοικέω
68275	ἐν
68278	εἶπον
68281	ἐξέρχομαι
ἐκ
68284	γῆ
σύ
68288	συγγένεια
σύ
68292	εἰς
68294	γῆ
68296	ἄν2
σύ
δείκνυμι
τοτέ
68301	ἐκ
γῆ
χαλδαῖος
κατοικέω
ἐν
68308	μετά
68313	αὐτός
68316	εἰς
68318	γῆ
68320	εἰς
68324	κατοικέω
68326	οὐ
68328	αὐτός
κληρονομία
ἐν
68332	οὐδός
68338	αὐτός
εἰς
68343	τις
68345	αὐτός
68348	οὐ
68350	αὐτός
τεκνόω
68355	ὁ
68357	ὅτι1
68361	αὐτός
πάροικος
ἐν
γῆ
ἀλλότριος
68367	δουλόω
68370	κακόω
ἔτος
τετρακόσιοι
68377	ἐάω
δουλεύω
κρίνω
ἔσσομαι
ὁ
68383	εἶπον
68385	μετά
οὗτος
68389	λατρεύω
68391	ἐν
τις
τοπάζω
οὗτος
68397	αὐτός
68399	περιτομεύς
68408	τῇ
ἥμερος
τῇ
68419	δωδεκάς
πατριάρχης
Κάις
ὁ
πατριάρχης
68427	ἀπό-ἔδω
εἰς
Αἴγυπτος
68431	εἰμί
ὁ
68435	αὐτός
68437	ἐξείλλω
68439	ἐκ
πᾶς
ὁ
θλίβω
αὐτός
68446	αὐτός
χάρις
68449	σοφία
ἐν,ἀνά-τίω
68452	βασιλεύς
Αἴγυπτος
68457	ἡγέομαι
68459	Αἴγυπτος
68461	ὅλοξ
68464	αὐτός
ἔρχομαι
68469	ὅλος
68471	Αἴγυπτος
68475	θλῖψις
μέγας
68478	οὐ
εὑρίσκω
68481	ὁ
πατήρ
ἡμός
ἀκούω
68487	εἰμί
68489	εἰς
Αἴγυπτος
ἐκ,ἀπό,εἰσ-τέλλω
68494	ἡμός
πρότερος
68497	ἐν
τις
68504	αὐτός
68506	φανερός
68508	τις
68513	ἀποστέλλω
68520	αὐτός
68522	πᾶς
68524	συγγένεια
ἐν
ψυχάζω
ἑβδομηκοντάς
68532	εἰς
Αἴγυπτος
68538	ὁ
πατήρ
ἡμός
68543	εἰς
68547	ἐν
τις
68551	ὠνέομαι
68553	τιμάω
68555	παρά
ὁ
υἱός
68559	ἐν
68564	ὁ
68567	ἐπαγγελία
εἷς
ὁμολογέω
ὁ
68572	τις
68575	ὁ
λᾶας
68579	ἐν
Αἴγυπτος
68582	ἕ
ἀνίστημι
βασιλεύς
68587	Αἴγυπτος
68589	οὐ
68594	κατασοφίζομαι
68597	ἡμός
68601	τις
68603	ὁ
βρέφος
ἐκθέτης
αὐτός
εἰς
68609	μής
68611	ἐν
68613	καιρός
68615	Μωυσῆσ-πλ
68617	εἰμί
68619	τις
θεον
68623	μήνη
τρέω
ἐν
τις
68628	τις
68632	αὐτός
ἀνειλέω
68635	ὁ
θυγάτηρ
68642	εἰς
68646	Μωυσῆσ-πλ
πᾶσις
σοφία
Αἰγύπτιος
εἰμί
68652	δυνατός
ἐν
λογάω
68657	αὐτός
ὡς
68661	αὐτός
68665	ἐπί
68667	καρδία
αὐτός
68672	αὐτός
68674	υἱόω
68677	ἰδέω
τις
ἀδικέω
68682	ἐπί-οἰάω
ἐκ-δικεῖν
τις
κατά,ἀπό-ὀνέομαι
πατάσσω
68688	Αἰγύπτιος
68691	συνίημι
68694	ὅτι1
ὁ
68697	δῖος
68699	αὐτός
δίδωμι
σωτηρία
αὐτός
ὁ
68705	οὐ
συνίημι
τῇ
σύ
ἔπειμι2
ἥμερος
68712	αὐτός
68717	εἰς
εἰρηνέω
εἶπος
68722	εἰμί
ἵνα
τίς
ἀδικέω
68727	ὁ
68729	ἄδικος
68731	πλησίος
ἀπωθέω
68734	εἶπος
τίς
σύ
68738	ἄρχω
68742	ἡμός
μής
ἀναιρέω
68748	ὅς
τροπός
ἀνειλέω
ἔχθω
68753	Αἰγύπτιος
ἐπί-ὑσσω
68756	Μωυσῆσ-πλ
ἐν
τις
λογάω
οὗτος
68763	παρά-εἰκός
ἐν
γῆ
68767	ἕ
68769	υἱόω
68771	Κάις
68773	ἔται
68776	αὐτός
ἐν
τῇ
ἐρῆμος
τις
ὀρός
Σινᾶ
68784	ἐν
φλογίς
πυρός
βάτης
ὁ
68790	Μωυσῆσ-πλ
ἰδέω
68797	αὐτός
κατανοέω
68800	φωνέω
κύριος
ἔσσομαι
ὁ
68805	ὁ
πατήρ
σύ
ὁ
68818	Μωυσῆσ-πλ
οὐ
68821	κατανοέω
εἶπον
68824	αὐτός
ὁ
κύριος
λύω
68829	ὑπόδημον
ὁ
ποδόω
σύ
ὁ
68839	γῆ
ἅγιος
68842	ἰδέω
εἶδον
68845	κακάζω
τις
68848	μής
τις
ἐν
Αἴγυπτος
68853	τις
68855	αὐτός
68858	καταβαίνω
68864	ἀποστέλλω
σύ
εἰς
Αἴγυπτος
68870	Μωυσῆσ-πλ
ὅς
68874	τίς
σύ
68877	ἄρχω
68881	ὁ
68884	ἄρχω
68886	λυτρωτός
ἀποστέλλω
ὗς
χειρίς
68891	τις
68893	αὐτός
ἐν
τῇ
βάτον
68900	ποιέω
68903	σημεία
ἐν
γῆ
Αἴγυπτος
68908	ἐν
Ἐρυθραί
θαλασσεύς
68912	ἐν
τῇ
ἐρῆμος
ἔτος
68919	ὁ
Μωυσῆσ-πλ
ὁ
εἶπον
68924	υἱόω
68926	προφάω
σύ
ἀνίστημι
ὁ
68931	ἐκ
ὁ
ἀδελφή
ὑμός
ὡς
ἐμός
68939	ὁ
68941	ἐν
τῇ
ἐκκλησία
ἐν
τῇ
ἐρῆμος
μετά
τις
68950	τις
68952	αὐτός
ἐν
τις
ὄρος
Σινᾶ
68958	ὁ
πατήρ
ἡμός
68962	δείκνυμι
λόγιος
ζάω
68966	σύ
68968	οὐ
68970	ὑπήκους
68972	ὁ
πατήρ
ἡμός
ἀνά-λάω1
ἀπωθέω
68978	στράπτω
ἐν
68981	καρδιάω
αὐτός
εἰς
Αἴγυπτος
68986	τις
68988	ποιέω
ἐγώ
68991	ἕ
προπορεύω
ἡμός
ὁ
68996	Μωυσῆσ-πλ
69000	ἐγώ
ἐκ
γῆ
Αἴγυπτος
οὐ
οἰδάω
τίς
69008	αὐτός
69011	ἐν
69013	ἡμέρα
69016	ἀνάγω
θυσία
τις
69021	εὐφραίνω
ἐν
69025	ὁ
χειρόω
αὐτός
εἰσ-τρέπω
69030	ὁ
69036	τῇ
στράτιος
τις
οὐρανόω
69042	ἐν
69044	ὁ
προφητάζω
Μᾶ
σφάγιος
69049	θῦσις
69052	ἔτος
69054	ἐν
τῇ
ἐρῆμος
ἔοικα
69062	σκῆνος
τις
69068	τις
θεον
69072	τυπόω
69074	ἐπί-οἰάω
προσκυνέω
αὐτός
69078	μετοικίζω
ὑμός
69081	Βαβυλών
ἠμί
σκῆνος
τις
69086	εἰμί
69088	πατήρ
ἡμός
ἐν
τῇ
ἐρῆμος
69094	διατάσσω
ὁ
λαλάζω
τις
Μωυσῆσ-πλ
ποιέω
69101	κατά
69103	τύπον
ὅς
69108	εἰσάγω
διαδείκνυμι
ὁ
πατήρ
ἡμός
μετά
Ἰησοῦς
ἐν
τῇ
κατάσχεσις
ὁ
69120	ὅς
ἐξωθέω
ὁ
69124	ἀπό
πρό-σωπάω
ὁ
πατήρ
ἡμός
ἑός
ὁ
ἥμερος
69134	εὑρίσκω
χάρις
ἐνώπιος
τις
θεον
69143	τις
69146	Σολομών
69148	οἰκοδομέω
αὐτός
69152	οὐ
ὁ
ὕψιστος
ἐν
69157	κατοικέω
69159	ὁ
προφητάζω
λέγω1
ὁ
69166	ὁ
69168	γῆ
69170	ὁ
ποδόω
μής
ποῖος
69175	οἰκοδομέω
69177	λέγω1
κύριος
ἤ2
τίς
69184	μής
οὐ
ὁ
69188	μής
ἐπί-οἰάω
οὗτος
πᾶς
σκληροτραχηλέω
69195	καρδιάω
69198	ὦσις
69201	τις
69203	τις
Ἅγιος
ἀντιπίπτω
ὡς
ὁ
πατήρ
ὑμός
69212	τις
ὁ
προφητάζω
οὐ
69217	ὁ
πατήρ
ὑμός
69221	ἀπό-ἐκτείνω
69224	περί
69227	τις
δίκαιος
ἕ
69232	προδότης
69234	φονεύς
69239	νομός
εἰς
διαταγή
ἀγγέλλω
69244	οὐ
φυλάζω
69248	οὗτος
69251	καρδιάω
αὐτός
69254	βρύκω
69256	ὀδούς
69259	ὕπαρχος
69261	πλήρης
69263	Ἅγιος
ἀτενίζω
εἰς
69268	οἶδα
δόξα
θεον
69273	ἵστημι
ἐκ
δεξιός
τις
θεον
69279	εἶπον
εἶδον
θεωρέω
69283	οὐρανόω
69288	τις
ἀνθρωπώ
ἐκ
δεξιός
ἵστημι
τις
θεον
69297	φωνέω
69299	συνόχωκα
ὁ
69302	αὐτός
69304	ὁρμάω
69310	ἔξεστι
69313	λιθοβολέω
69315	ὁ
69318	ὁ
69320	αὐτός
παρά
69325	καλέω
σαυλόομαι
69328	λιθοβολέω
69330	στέφανος
ἐπικαλέω
69333	λέγω1
κύριος
Ἰησοῦς
δείκνυμι
69339	μής
θέω
69342	ὁ
γόνυ
ἐξαράσσω
φωνέω
69347	κύριος
μής
69350	αὐτός
69353	ἁμαρτία
69356	εἶπος
69360	εἰμί
συνευδοκέω
τῇ
ἀναίρεσις
αὐτός
69367	ἐν
ἐκεῖνος
τῇ
ἥμερος
69373	ἐπί
69375	ἐκκλησία
69377	ἐν
Ἱεροσόλυμοσ-πλ
69381	διασπείρω
κατά
ὁ
χώρα
69386	Ἰουδαῖος
69389	πλήν
ὁ
ἀποστολή
69395	στέφανος
69397	εὐλαβής
69399	ἐπί-οἰάω
69403	αὐτός
69408	ἐκκλησία
κατά
69412	εἰσπορεύω
σύρω
σύ
ἀνά-διδράσκω
69418	παραδίδωμι
εἰς
69421	ὁ
69425	διέρχομαι
69429	φίλιππος
69432	εἰς
69438	αὐτός
69440	χριστός
προσέχω
69443	ὁ
ὀχλέω
69446	λέγω2
ὑπό
τις
φίλιππος
69451	ἐν
τις
69457	ὁ
σημεία
ὅς
ἐπί-οἰάω
69463	ὁ
ἔχω
69467	βοάω
φωνέω
69470	ἐξέρχομαι
69475	χωλάω
69480	χαρά
ἐν
τῇ
πόλις
ἐκεῖνος
69487	τίς
69489	σιμόω
προυπάρχω
ἐν
τῇ
πόλις
69501	λέγω2
69503	τις
69507	προσέχω
69509	ἀπό
σμικρός
ἑός
69513	λέγω2
69516	ὁ
δύναμις
τις
θεον
ὁ
καλέω
μέγας
προσέχω
69525	αὐτός
δῖος
69532	ἐκ-στάζω
69534	ὅτε
69537	τις
φίλιππος
69540	περί
69542	βασίλεια
τις
θεον
69546	τις
69548	Ἰησοῦς
χρίστης
69552	σύ
69555	ὁ
69557	σιμόω
69563	εἰμί
πρόσ-καρτερόω
τις
φίλιππος
θεωρός
σύ
σημεία
69571	δύναμις
μέγας
γίγνομαι
ἐξίστημι
69577	ὁ
ἐν
Ἱεροσόλυμοσ-πλ
69581	ὅτι1
69583	ὁ
69587	τις
θεον
ἀπό,εἰσ-τέλλω
69592	πέτρος
69594	Ἰωάννησ-πλ
69596	κατά-ἀβάω
69598	περί
αὐτός
69601	λάπτω
69603	ἅγιος
69606	εἰμί
69609	αὐτός
69611	μόνος
69614	ὑπάρχω
εἰς
69617	ὀνομάζω
τις
κύριος
Ἰησοῦς
τοτέ
69623	ὁ
χειράς
69628	λαμβάνω
69630	ἅγιος
ἰδέω
69633	ὁ
σιμόω
ὅτι1
δῖος
69639	ὁ
χειρόω
ὁ
ἀποστολή
69646	προσφέρω
αὐτός
69649	λέγω2
δίδωμι
ἁμός
69653	ἐξουσία
69655	ἵνα
69657	ἐάω
ἐπιτίθημι
ὁ
χειράς
λαμβάνω
69663	ἅγιος
πέτρος
69666	εἶπον
69671	σύ
ὗς
σύ
ἐάω
εἰς
ἀπώλεια
ὅτι1
69679	δωρεά
τις
θεον
69683	δῖος
69685	κτείνω
οὐ
69688	σύ
69690	οὐδός
69692	ἐν
τις
λογάω
οὗτος
ὁ
69698	καρδία
σύ
οὐ
69702	εὐθεῖα
69704	τις
θεον
μετανοέω
69708	ἀπό
69710	κακία
σύ
69715	τις
κύριος
εἰ
ἄρον
69720	σύ
ὁ
ἐπίνοια
69724	καρδία
σύ
εἰς
69728	χολάω
πικρία
69732	ἀδικία
ὁράω
σύ
εἰμί
ἀπό-κριθάω
69738	ὁ
σιμόω
εἶπον
δέω2
69743	ὑπέρ
ἐμός
69747	κύριος
69750	ἐπέρχομαι
69752	ἐμός
ὅς
69755	ὁ
69763	τις
κύριος
ὑπό,εἰσ-τρέφω
εἰς
69768	πολύς
σύ
κώμη
ὁ
69774	ἄγγελος
69776	κύριος
69779	φίλιππος
λέγω2
69783	πορεύω
κατά
μεσήμβριος
ἐπί
69788	ὁδός
69790	καταβαίνω
ἀπό
69793	εἰς
Γάζα
69797	ἐρῆμος
69799	ἀνίστημι
πορεύω
69802	εἶδον
69808	βασιλίζω
69811	εἰμί
ἐπί
πᾶσις
69819	πρόσ-κυνάω
εἰς
69822	εἰμί
69827	ἐπί
τις
69830	αὐτός
69834	προφάω
Ἠσαΐας
εἶπον
69840	τις
φίλιππος
προσέρχομαι
69845	τις
69847	οὗτος
69850	ὁ
φίλιππος
69853	αὐτός
69855	Ἠσαΐας
69857	προφάω
69859	εἶπον
Ἄρας
69863	ὅς
69865	ὁ
69867	εἶπον
πῶς
69870	ἄν2
69872	ἐάω
μής
τίς
ὁδηγέω
69878	σύ
69880	φίλιππος
ἀναβαίνω
καθίζω
ὗς
αὐτός
ὁ
69887	περί-ὀχέω
69889	γραφής
69892	εἰμί
69894	ὡς
πρό-βάζω
ἐπί
σφάζω
ἔσσομαι
69900	ὡς
69902	ἐν,ἀνά-τίω
τις
69908	οὐ
ἀνοίγνυμι
69912	αὐτός
ἐν
τῇ
ταπείνωσις
ὁ
κρίσις
αὐτός
αἴρω
69921	γενεά
αὐτός
τίς
διηγέομαι
ὅτι1
69927	ἀπό
69929	γῆ
ὁ
ζωός
αὐτός
ἀπό-κριθάω
69935	ὁ
69937	τις
φίλιππος
εἶπον
δέω1
σύ
περί
τίς
ὁ
προφητάζω
λέγω1
69948	περί
ἑαυτοῦ
ἤ2
περί
ἑτερέω
τίς
ἀνά-ἀνοίγνυμι
69956	ὁ
φίλιππος
69960	αὐτός
69963	ἀπό
69965	γραφής
69968	αὐτός
69971	ὡς
69973	πορεύω
κατά
69976	ὁδός
ἔρχομαι
ἐπί
τίς
69982	φημί
ὁ
69985	εἶδον
69987	τίς
κωλύω
69995	ἁρμή
69997	καταβαίνω
69999	εἰς
70002	ὅς
σύ
φίλιππος
70006	ὁ
70011	ὅτε
70013	ἀναβαίνω
ἐκ
τις
70018	κύριος
70021	φίλιππος
70023	οὐ
οἶδα
70027	ὁ
70029	πορεύω
70032	ὁδός
αὐτός
70035	φίλιππος
70038	εἰς
ἄζωτος
70043	ὁ
πόλις
πᾶς
ἑός
τις
70050	εἰς
Καισαρία
ὁ
70056	ἐμπνέω
ἀπειλέω
70059	φονός
εἰς
70062	μαθητής
τις
κύριος
70066	τις
ἀρχιερεύς
70070	αὐτός
ἐπιστολή
εἰς
δαμάω
70075	ὁ
συναγωγή
70078	ἐάω
τίς
εὑρίσκω
70082	ὁδός
70084	ἀνά-διδράσκω
σύ
70089	ἄγω
εἰς
70092	ἐν
70094	τις
70099	τῇ
70102	σύ
70104	περιαστράπτω
φάος
ἐκ
τις
οὐρανόω
70110	πέσος
ἐπί
70113	γῆ
70115	φωνέω
λέγω1
αὐτός
70120	τίς
70123	εἶπον
70125	τίς
εἰμί
κύριος
ὁ
70130	ἔσσομαι
εἰμί
Ἰάσων-πλ
ὅς
70136	ἀνά-λάω1
70139	εἰσέρχομαι
εἰς
70145	σύ
ὁ
τίς
σύ
δέω1
70151	ὁ
70154	ὁ
συνοδεύω
αὐτός
70158	ἐν-εἰμί
70162	φωνέω
μηδείς
70166	ἐγείρω
70169	ἀπό
70171	γῆ
ἀνοίγνυμι
70174	ὁ
70176	αὐτός
70182	εἰσάγω
εἰς
δαμάω
70186	εἰμί
ἥμερος
τρέω
μής
βλέπος
70192	οὐ
70194	οὐδός
ἐφίημι
εἰμί
70198	τίς
μαθητός
ἐν
70203	Ἀνανίασ-πλ
70205	εἶπον
70208	ἐν
70210	ὁ
κύριος
Ἀνανίας
ὁ
70215	εἶπον
εἶδον
ἔσσομαι
κύριος
ὁ
70221	κύριος
70224	ἀνίστημι
70226	ἐπί
70228	ῥύομαι
70230	καλέω
εὐθεῖα
70233	ζητέω
ἐν
οἰκία
Ἰούδας
σαῦλος
70240	εἶδον
70242	πρόσ-εὐχετάομαι
70244	οἶδα
ἀνά-διδράσκω
Ἀνανίας
70248	εἰσέρχομαι
70250	ἐπιτίθημι
αὐτός
χειράς
70254	ἀναβλέπω
ἀπό-κριθάω
70257	Ἀνανίασ-πλ
κύριος
70260	ἀπό
πολύς
περί
τις
70266	ὅσος
κακός
70269	ἁγίζω
σύ
ἐπί-οἰάω
ἐν
70276	ἔχω
ἐξουσία
παρά
ὁ
ἀρχιέρεως
δέω1
70284	ἐπικαλέω
70286	ὀνομάζω
σύ
εἶπον
70292	ὁ
κύριος
πορεύω
ὅτι1
70297	ἐκλογεύς
70301	τις
βαστάζω
70304	ὀνομάζω
μής
ἐνώπιος
70308	σύ
70310	βασιλεύς
υἱός
σύ
70314	ἔσσομαι
70316	ὑποδείκνυμι
αὐτός
ὅσος
δέω1
70321	ὑπέρ
τις
70324	μής
70326	ἀπέρχομαι
70328	Ἀνανίασ-πλ
70330	εἰσέρχομαι
εἰς
70333	οἰκία
70335	ἐπιθέω
70338	ὁ
χειράς
εἶπον
70342	ἀδελφός
ὁ
κύριος
ἀποστέλλω
70347	Ἰάσων-πλ
ὁ
70350	σύ
ἐν
τῇ
ὁδός
ἵημι
ἔρχομαι
70361	Ἅγιος
70363	εὐθής
ἀπό-ἐφέζομαι
αὐτός
ἀπό
ὁ
70369	ὡς
70372	σύ
70374	ἀνίστημι
70377	λαβή
τρέφω
ἐν-ἰσχύω
70382	μετά
ὁ
ἐν
70386	μαθητός
ἥμερος
τίς
70390	εὐθής
ἐν
70397	ὅτι1
70400	ὁ
υἱός
τις
θεον
ἐξίστημι
70407	ὁ
70410	λέγω1
οὐ
70414	ὁ
πορθέω
εἰς
70419	ἐπικαλέω
70421	ὀνομάζω
70425	εἰς
70428	ἵνα
70431	ἄγω
ἐπί
70434	ἀρχιερεύς
70437	μαλλός
70443	κατοικέω
ἐν
70446	συμβιβάζω
ὅτι1
70450	ὁ
χριστός
ὡς
70455	ἥμερος
ἱκανός
70458	ὁ
Ἰουδαίζω
ἀναιρέω
70464	τις
70466	ὁ
70468	αὐτός
70472	ὁ
πύλη
ἥμερος
σύ
70480	ἀναιρέω
70483	ὁ
μαθητής
αὐτός
70487	δῖος
τις
70490	καθίημι
70493	ἐν
70497	εἰς
70502	μαθητός
70507	μής
70509	ὅτι1
70511	μαθητός
Βαρνάβασ-πλ
70521	διηγέομαι
αὐτός
πῶς
ἐν
τῇ
ὁδός
οἶδα
70529	κύριος
70531	ὅτι1
70533	αὐτός
70535	πῶς
ἐν
70539	ἐν
τις
70542	Ἰησοῦς
70544	εἰμί
70546	αὐτός
εἰσπορεύω
70549	ἐκπορεύω
εἰς
70553	ἐν
τις
70556	τις
κύριος
70559	σύ
70564	Ἑλληνιστής
ὁ
70567	ἐπί-χειρόω
ἀναιρέω
70572	ὁ
70574	κατάγω
70576	εἰς
Καισαρία
70579	ἐκ,ἀπό,εἰσ-τέλλω
70581	εἰς
ταρσός
ἠμί
70586	ἐκκλησία
70588	ὅλος
70590	Ἰουδαῖος
70592	Γαλιλαία
70596	εἰρηνέω
70600	τις
70602	τις
κύριος
70605	τῇ
παράκλησις
τις
Ἅγιος
70613	πέτρος
διέρχομαι
δῖος
70623	κατοικέω
70625	εὑρίσκω
70627	κέω
70629	τις
70631	Αἰνείας
ἐκ
ἔται
70635	κατάκειμαι
ἐπί
70639	εἰμί
70642	εἶπον
αὐτός
ὁ
πέτρος
Αἰνείας
ἰάομαι
σύ
Ἰάσων-πλ
χριστός
70653	στόρεννυμι
σαυτοῦ
70656	εὐθής
ἀνίστημι
70662	ὁ
κατοικέω
70669	ἐπί,εἰσ-τρέπω
ἐπί
70672	κύριος
ἐν
70676	τίς
εἰμί
μαθήτρια
70681	ὁ
διερμηνεύω
λέγω2
δορκάς
70686	εἰμί
πλήρης
ἔργνυμι
ἀγαθός
70692	ὅς
ἐπί-οἰάω
70696	ἐν
70698	ἡμέρα
70706	ἐν
ὑπερῷον
70712	τῇ
70714	ὁ
μαθητής
70717	ὅτι1
πέτρος
70720	ἐν
70722	ἀπό,εἰσ-τέλλω
70724	ἀνά-διδράσκω
70727	παρακαλέω
Μᾶ
70731	ἑός
ἡμός
ἀνίστημι
70735	πέτρος
συνέρχομαι
αὐτός
ὅς
παραγίγνομαι
ἀνάγω
εἰς
70743	ὑπερῷον
70745	παρίστημι
αὐτός
πᾶς
ὁ
χήρα
κλαίω
70752	ἐπιδείκνυμι
χιτώνη
70756	ὅσος
ἐπί-οἰάω
70759	αὐτός
εἰμί
ὁ
δορκάς
ἐκβάλλω
70765	ἔξεστι
70767	ὁ
πέτρος
70770	θέω
ὁ
γόνυ
70775	ἐπιστρέφω
70779	εἶπον
70782	ὁ
70784	ἀνοίγνυμι
70789	εἶδον
70791	πέτρος
70793	δίδωμι
70796	χειράς
70799	φωνέω
70804	ὁ
χήρα
70808	ζάω
γνωστός
70813	ὅλος
70819	ἐπί
70821	κύριος
70824	ἥμερος
ἱκανός
μένω
ἐν
70829	παρά
τίς
70832	βυρσεύς
70835	τίς
ἐν
Καισαρία
70840	ἑκατονταρχέω
ἐκ
σπειράομαι
70844	καλέω
70846	εὐσεβής
70850	θεον
ὗς
70853	τις
70855	αὐτός
ποιέω
ἐλεημοσύνη
πολύς
τις
70862	δέω1
τις
θεον
δῖος
70867	οἶδα
ἐν
70870	φανερός
70872	περί
ὥρα
νάω
70876	ἥμερος
70878	τις
θεον
εἰσέρχομαι
70884	εἶπον
αὐτός
70887	ὁ
70889	ἀτενίζω
αὐτός
70894	εἶπον
τίς
70897	κύριος
εἶπον
70900	αὐτός
ὁ
προσευχή
σύ
70905	ὁ
ἐλεημοσύνη
σύ
ἀναβαίνω
εἰς
70911	ἐν-προστίθημι
τις
θεον
70916	πέμπω
ἀνά-διδράσκω
εἰς
70921	μεταπέμπω
70923	τις
70925	ἐπικαλέω
πέτρος
70929	παρά
τίς
70932	βυρσεύς
70935	οἰκία
παρά
θάλασσα
ὡς
70940	ἀπέρχομαι
ὁ
70943	ὁ
λαλάζω
αὐτός
φωνέω
70948	ὁ
ἔοικα
70952	εὐσεβής
ὁ
πρόσ-καρτερόω
αὐτός
70957	ἐξηγέομαι
ἅπας
αὐτός
ἀποστέλλω
70962	εἰς
70965	τῇ
70967	ἐπαυρέω
ὁδοιπορέω
ἐκεῖνος
70971	τῇ
πόλις
70975	πέτρος
ἐπί
70978	δωμάω
70980	περί
ὥρα
ἕκτος
70989	παρασκευάζω
70991	αὐτός
70995	ἔκστασις
70997	θεωρέω
71000	ἀνοίγνυμι
71002	καταβαίνω
71004	τίς
ὡς
71008	τέσσαρες
71010	καθίημι
ἐπί
71013	γῆ
ἐν
71016	ὑπάρχω
πᾶς
ὁ
τετράπους
71023	γῆ
71025	πετεινός
τις
οὐρανόω
71030	φωνέω
71033	ἀνίστημι
πέτρος
θύω1
71037	ἐσθίω
ὁ
71040	πέτρος
εἶπον
μηδαμός
κύριος
ὅτι1
71046	ἐσθίω
πᾶς
κοινός
71050	ἀκάθαρτος
71052	φωνέω
71054	ἐκ
δευτερέω
71058	ὅς
ὁ
71063	μής
κοινόω
71068	ἐπί
71071	εὐθύς
71075	εἰς
71078	ὡς
71080	ἐν
ἑαυτοῦ
71083	ὁ
πέτρος
τίς
ἄν2
ἐάω
71090	ὁ
οἶδα
εἶδον
ὁ
71095	ὁ
71097	ὑπό
τις
71100	διερωτάω
71102	οἰκία
τις
71105	ἐφίστημι
ἐπί
71112	εἰ
σιμόω
ὁ
ἐπικαλέω
πέτρος
71119	τις
71121	πέτρος
διά-ἐνθυμέομαι
περί
τις
71126	εἶπον
71129	εἶδον
71133	σύ
ἀνά-λάω1
ἀνίστημι
καθάπτω
71138	πορεύω
ὗς
αὐτός
71143	ὅτι1
ἔσσομαι
71147	καταβαίνω
71149	πέτρος
71152	ἀνά-διδράσκω
εἶπον
εἶδον
ἔσσομαι
εἰμί
ὅς
ζητέω
τίς
ὁ
αἴτιος
71164	πάρειμι1
ὁ
71167	εἶπον
71169	ἑκατονταρχέω
71171	δίκαιος
71175	θεον
μαρτύρομαι
σύ
ὑπό
ὅλος
τις
71182	ὁ
Ἰουδαῖος
71185	ὑπό
71188	μετά,ἀπό-ἐμψάω
σύ
εἰς
71193	αὐτός
71195	ἀκούω
71197	παρά
σός
71202	ἐκ-ἑνίζω
τῇ
71205	ἐπαυρέω
ἀνίστημι
ἐξέρχομαι
ὗς
αὐτός
71211	τίνω
ὁ
ἀδελφή
ὁ
ἀπό
71217	συνέρχομαι
αὐτός
τῇ
71221	ἐπαυρέω
εἰσέρχομαι
εἰς
71225	Καισαρία
ὁ
71229	εἰμί
πρόσ-δοκόω
71234	συγγενεύς
αὐτός
71238	ἀναγκαῖος
φιλόω
ὡς
71243	τις
71246	πέτρος
συναντάω
αὐτός
ὁ
71251	πέσος
ἐπί
71255	προσκυνέω
ὁ
71258	πέτρος
ἀγείρω
71261	λέγω2
71264	ἔσσομαι
71267	εἰμί
71269	συνομιλέω
αὐτός
εἰσέρχομαι
71273	εὑρίσκω
71277	σύ
71281	ἐφίστημι
ὡς
ἀθέμιστος
71285	ἀνδρίς
71288	ἤ2
71291	ἁμός
ὁ
71295	μηδείς
κοινός
ἤ2
ἀκάθαρτος
λέγω2
71303	ἀναντίρρητος
ἔρχομαι
71308	τίς
λογάω
μετά,ἐπί-ἐμψάω
71312	Κάις
ὁ
71316	ἀπό
τεταρτεύς
ἥμερος
μέχρι
71322	ὥρα
71325	νάω
71327	ἐν
τις
71330	μής
71332	εἶδον
71334	εἰσ-τῆ
ἐνώπιος
μής
ἐν
εἰσ-θάω
λαμπρός
71341	φημί
71344	σύ
ὁ
71348	ὁ
ἐλεημοσύνη
σύ
71352	ἐνώπιος
τις
θεον
πέμπω
71357	εἰς
71360	μετακαλέω
71363	ἐπικαλέω
πέτρος
71367	ἐν
οἰκία
71370	βυρσεύς
παρά
θάλασσα
ἐκ-ἀυτέω
71375	ἐπί,ἐν-ψάω
71377	σύ
71379	σύ
καλός
ἐπί-οἰάω
71387	ἐνώπιος
τις
θεον
71391	ἀκούω
πᾶς
ὁ
προστάσσω
σύ
ὑπό
τις
κύριος
ἀνά-ἀνοίγνυμι
71401	πέτρος
71404	εἶπον
71406	ἀλήθεια
71408	ὅτι1
οὐ
71412	ὁ
71415	ἐν
71417	ἔθνος
ὁ
71425	αὐτός
71429	ὅς
ἀποστέλλω
71432	υἱόω
71435	εἰρηνέω
δῖος
Ἰησοῦς
χρίστης
71442	κύριος
71444	οἰδάω
71446	γίγνομαι
71449	ὅλος
71451	Ἰουδαῖος
71453	ἀπό
71455	Γαλιλαία
μετά
71459	ὁ
71461	Ἰωάννησ-πλ
71464	ἀπό
71466	ὡς
71469	ὁ
71472	Ἅγιος
71474	δύναμις
71476	διέρχομαι
εὐεργέτης
71479	ἰόομαι
71482	καταδυναστεύω
ὑπό
τις
διά-ἀβολέω
ὅτι1
ὁ
71489	εἰμί
71491	αὐτός
71496	ὅς
ἐπί-οἰάω
εἰς
σύ
τῇ
χώρα
ὁ
Ἰουδαῖος
71506	ὅς
71508	ἀνειλέω
κρεμάω
ἐπί
ξυλόω
71513	ὁ
71515	ἀγείρω
ἐν
τῇ
τριτεύς
ἥμερος
71523	ἐμφανής
71525	οὐ
71527	τις
71529	ἀνά-λάω1
71533	ὑπό
τις
θεον
ἐγώ
71540	συνέπειμι
αὐτός
μετά
71546	ἐκ
νεκρός
71550	ἐγώ
κηρύσσω
τις
71556	ὅτι1
71559	ὁ
71561	ὑπό
τις
θεον
κριτός
ζάω
71567	νεκρός
οὗτος
71570	ὁ
προφήτης
μαρτυρέω
71574	ἁμάρτημα
71576	δῖος
τις
71579	αὐτός
πᾶς
71582	πιστεύω
εἰς
71587	τις
πέτρος
ὁ
71591	οὗτος
ἐπί-ἐπιέννυμι
71596	ἅγιος
ἐπί
71604	ἐξίστημι
ὁ
ἐκ
περιτομεύς
πιστός
71611	τις
πέτρος
ὅτι1
71615	ἐπί
ὁ
ἔθνος
ὁ
δωρεά
τις
Ἅγιος
71624	ἀκούω
71626	αὐτός
λαλέω
γλῶσσα
71630	μεγαλύνω
71632	θεον
τοτέ
ἀπό-κριθάω
πέτρος
Μῆτις
71639	δυνάτης
κωλύω
τίς
τις
μής
71650	ἅγιος
λαμβάνω
ὡς
71655	πρόσ-ἐτάζω
71658	ἐν
τις
71661	Ἰησοῦς
χρίστης
71664	τοτέ
ἐρωτάω
71667	ἐπιμένω
ἥμερος
τίς
71672	ὁ
71675	ὁ
71677	ὁ
71679	κατά
71681	Ἰουδαῖος
ὅτι1
71684	ὁ
ἔθνος
δείκνυμι
71689	τις
θεον
ὅτε
71694	πέτρος
εἰς
71700	ὁ
ἐκ
περιτομεύς
λέγω2
ὅτι1
71707	ἀνά-διδράσκω
ἀκροβυστία
71712	αὐτός
71715	πέτρος
71717	αὐτός
κατέχω
λέγω2
ἔσσομαι
71722	ἐν
πόλις
71727	εἶδον
ἐν
ἔκστασις
71731	καταβαίνω
71733	τίς
ὡς
71737	τέσσαρες
71740	ἐκ
τις
οὐρανόω
71744	ἔρχομαι
71746	ἐμός
εἰς
71749	ἀτενίζω
κατά-νοόω
71752	εἶδον
ὁ
τετράπους
71756	γῆ
71758	ὁ
71761	ὁ
71764	ὁ
πετεινός
τις
οὐρανόω
71771	φωνέω
λέγω2
71774	ἀνίστημι
πέτρος
θύω1
71778	ἐσθίω
εἶπον
71781	μηδαμός
κύριος
ὅτι1
κοινός
ἤ2
ἀκάθαρτος
71788	εἰσέρχομαι
εἰς
71792	μής
ἀπό-κριθάω
71795	ἐκ
δευτερέω
φωνέω
ἐκ
τις
οὐρανόω
ὅς
ὁ
71806	μής
κοινόω
71811	ἐπί
71814	ἀνασπάω
71816	ἅπας
εἰς
71821	εἶδον
ἐκ-ἀυτέω
τρέω
71825	ἐφίστημι
ἐπί
71828	οἰκία
ἐν
ἵημι
ἠμέν
71833	ἀπό
Καισαρία
71837	εἶπον
71843	αὐτός
71845	διακρίνω
ἔρχομαι
71848	ὗς
ἐμός
71851	ὁ
71857	εἰς
71860	τις
71864	ἐγώ
πῶς
οἶδα
71869	ἐν
τις
71872	αὐτός
ἵστημι
71875	εἶπον
71877	εἰς
71880	μεταπέμπω
71883	ἐπικαλέω
πέτρος
71886	λαλέω
71889	σύ
ἐν
71896	ὁ
ἔοικα
σύ
ἐν
71901	τις
71905	ἐπί-ἐπιέννυμι
71909	ἅγιος
71915	ἐγώ
ἐν
ἀρχηίς
μιμνήσκω
71920	τις
71922	τις
κύριος
ὡς
λέγω1
Ἰωάννησ-πλ
71929	ὑδατίς
71933	ἐν
71935	Ἅγιος
εἰ
71939	ἴσος
δωρεά
71942	αὐτός
ὁ
71945	ὡς
71947	ἐγώ
71949	ἐπί
71951	κύριος
71953	χριστός
ἔσσομαι
τίς
71957	δυνατός
κωλύω
71960	θεον
71963	οὗτος
ἡσυχάω
71968	θεον
λέγω2
Ἄρας
71974	ὁ
71977	μετάνοια
εἰς
ζωός
71981	ὁ
71985	ἀπό
71990	ἐπί
στέφανος
διέρχομαι
ἑός
φοινίκεος
71996	κύπρος
71998	Ἀντιόχεια
72003	εἰ
μής
μόνος
Ἰουδαίζω
ἀσάω
72009	τίνω
ἐκ
αὐτός
72013	κύπριος
72015	Κυρηναῖος
72018	εἰς
Ἀντιόχεια
λαλέω
72027	κύριος
72030	εἰμί
72032	κύριος
72034	αὐτός
72036	σύ
72038	ὁ
πιστεύω
ἐπί,εἰσ-τρέπω
ἐπί
72043	κύριος
72046	ὁ
72048	εἰς
ὁ
72052	ἐκκλησία
72055	ἐν
72057	περί
αὐτός
72060	ἐκ,ἀπό,εἰσ-τέλλω
Βαρνάβας
ἑός
Ἀντιόχεια
72067	ἰδέω
72069	χάρις
72071	τις
θεον
72077	τῇ
πρόθεσις
72080	καρδία
προσμένω
τις
κύριος
ὅτι1
εἰμί
72089	πλήρης
72091	Ἅγιος
72098	τις
κύριος
ἐξέρχομαι
72102	εἰς
ταρσός
ἀναζητέω
σαῦλος
72107	εὑραί
72109	εἰς
Ἀντιόχεια
72113	αὐτός
72116	ὅλοξ
72118	ἐν
τῇ
ἐκκλησία
72122	διδάσκω
72124	ἱκάνω
χρηματίζω
σύ
πρότερος
ἐν
Ἀντιόχεια
72131	μαθητής
χριστιανός
ἐν
72137	ἡμέρα
κατέρχομαι
ἀπό
Ἱεροσόλυμοσ-πλ
προφήτης
εἰς
Ἀντιόχεια
ἀνίστημι
72146	εἷς
ἐκ
αὐτός
72152	δῖος
τις
72158	εἰσίημι
72160	ὅλος
72162	οἰκέω
72165	ἐπί
72167	ὁ
72169	μαθητός
72171	εὐπορέω
τίς
72175	αὐτός
εἰς
διακονία
πέμπω
72180	κατοικέω
ἐν
τῇ
Ἰουδαῖος
72185	ὁ
72187	ἐπί-οἰάω
72192	δῖος
72194	Βαρνάβας
72196	σαυλόομαι
72201	καιρός
ἐπιβάλλω
72204	ὁ
βασιλεύς
ὁ
χειράς
κακόω
τίς
ὁ
ἀπό
72213	ἐκκλησία
ἀναιρέω
72219	Ἰωάννησ-πλ
72221	ἰδέω
72223	ὅτι1
ἀρεστός
72227	Ἰουδαίζω
πρόσ-ἔθω
72231	πέτρος
ἀσάω
72234	ἥμερος
ὁ
72237	ὅς
72239	πιάζω
ἔθω
εἰς
72243	παραδίδωμι
τέσσαρες
72247	φυλάζω
72250	μετά
72255	τις
72257	ὁ
72260	πέτρος
72262	ἐν
τῇ
φυλακεύς
72267	εἰμί
72270	ὑπό
72272	ἐκκλησία
72275	θεον
περί
αὐτός
ὅτε
72283	ὁ
72285	τῇ
72287	ἐκεῖνος
εἰμί
ὁ
πέτρος
72297	δύσις
72299	σύ
72302	θύρα
τηρέω
72307	εἶδον
72309	κύριος
ἐφίστημι
72312	φάος
72314	ἐν
τις
72317	πατάσσω
72320	πλευρά
τις
πέτρος
ἀγείρω
72325	λέγω2
ἀνίστημι
ἐν
τάχος
72330	ἐκ-ἐφέζομαι
αὐτός
ὁ
ἅλυσις
ἐκ
ὁ
χειρόω
εἶπον
72339	ὁ
72343	ζώννυμι
72345	ὑπό-δέω2
ὁ
72348	σύ
ἐπί-οἰάω
72353	λέγω1
αὐτός
περιβάλλω
72358	σύ
72360	ἀκολουθέω
72366	οὐ
72368	ὅτι1
ἀληθής
72372	γίγνομαι
δῖος
τις
72382	πρῶτος
72385	δεύτερος
72387	ἐπί
72393	φέρω
εἰς
72398	αὐτοματέω
ἀνοίγνυμι
αὐτός
72403	προέρχομαι
ῥύομαι
72407	εὐθής
ἀφεστήξω
ὁ
72412	αὐτός
72414	ὁ
πέτρος
ἐν
ἑαυτοῦ
72419	εἶπον
72421	οἰδάω
72423	ὅτι1
ἐκ,ἀπό,εἰσ-τέλλω
ὁ
κύριος
72429	αὐτός
72431	ἐξείλλω
72433	ἐκ
72437	πᾶσις
72439	προσδοκία
τις
72442	ὁ
Ἰουδαῖος
σύν-ἰδέω
σύ
ἔρχομαι
ἐπί
72449	οἰκία
72451	Μαρία
72453	μήτηρ
Ἰωάννησ-πλ
τις
ἐπικαλέω
Μᾶρκος
ἕ
ἀσάω
ἱκάνω
72466	αὐτός
72468	θύρα
τις
72471	προσέρχομαι
72473	ὑπακούω
72475	ῥοδῆ
72477	ἐπιγιγνώσκω
72479	φωνέω
τις
πέτρος
ἀπό
72484	χαρά
οὐ
ἀνοίγνυμι
72489	εἰστρέχω
72494	πέτρος
72496	τις
72498	ὁ
72502	εἶπον
μαίνομαι
ὁ
72506	διισχυρίζομαι
72509	ὁ
72511	λέγω1
ὁ
72515	αὐτός
ὁ
72518	πέτρος
72521	ἀνοίγνυμι
72526	ἐξίστημι
κατασείω
72529	αὐτός
τῇ
χειρίς
σιγάω
διηγέομαι
αὐτός
πῶς
ὁ
κύριος
72540	ἐκ
72542	φυλακεύς
εἶπον
σύ
ἀπαγγέλλω
72550	οὗτος
72553	πορεύω
εἰς
ἕτερος
72559	ἥμερος
εἰμί
72562	οὐ
72564	ἐν
72567	τίς
ἄρον
ὁ
πέτρος
72574	ἐπιζητέω
72577	μής
εὑραί
ἀνακρίνω
72581	φυλακεύς
72586	ἀπό
72588	Ἰουδαῖος
εἰς
Καισαρία
διατρίβω
εἰμί
72595	τυρίον
72600	παρά-ἀσάω
72605	βλαστόν
72607	ἐπί
τις
72610	τις
βασιλεύς
72613	εἰρηνέω
δῖος
72617	αὐτός
72619	χώρα
ἀπό
72623	τάκτης
72625	ἥμερος
ὁ
72631	καθίζω
ἐπί
τις
72638	ὁ
72640	δημός
72642	θεον
φωνέω
72645	οὐ
ἀνθρωπώ
72652	κύριος
72654	ὅς
οὐ
72658	δόξα
τις
θεον
72665	ὁ
72668	τις
κύριος
72673	Βαρνάβασ-πλ
72677	ὑπό,εἰσ-τρέπω
ἐκ
72682	διακονία
72684	Ἰωάννησ-πλ
72686	ἐπικαλέω
Μᾶρκος
ἀσάω
72690	ἐν
Ἀντιόχεια
κατά
72694	εἰμί
ἐκκλησία
προφήτης
72699	ὅς
σύ
Βαρνάβασ-πλ
72703	Συμεών
ὁ
καλέω
72709	ὁ
Κυρηναῖος
72712	σύ
72714	τις
72719	λειτουργέω
72721	αὐτός
τις
κύριος
72725	νηστεύω
εἶπον
72730	ἅγιος
ἀφορίζω
δέω1
72735	Βαρνάβας
72737	σαῦλος
εἰς
72740	ἔργνυμι
ὁ
72744	τοτέ
72750	ὁ
χειράς
αὐτός
ἀπό-ἐλύω
72758	ὑπό
τις
Ἅγιος
72762	κατέρχομαι
εἰς
72766	σύ
72768	εἰς
κύπρος
72772	ἐν
72774	καταγγέλλω
72777	τις
θεον
ἐν
72782	ὁ
Ἰουδαῖος
ἔχω
72787	Ἰωάννησ-πλ
ὑπηρετέω
72791	ὅλος
72793	νέω
72796	εὑρίσκω
ἀνά-διδράσκω
τις
72801	Ἰουδαῖος
72803	ὀνομάζω
72806	εἰμί
ὗς
τις
72812	ἀνδρίς
σύν-ἐτάζω
72816	Βαρνάβας
72818	σαῦλος
ἐπιζητέω
ἀκούω
72823	τις
θεον
ἀνθίστημι
72827	αὐτός
72829	ὁ
72833	μετά-ἑρμηνεύω
72835	ὀνομάζω
αὐτός
ζάω
διαστρέφω
72840	ἀνθύπατος
ἀπό
72846	ὁ
72851	Ἅγιος
ἀτενίζω
εἰς
72855	εἶπον
ὦ
πλήρης
72859	δολόω
72861	πᾶσις
ῥᾳδιουργία
υἱός
διά-ἀβολέω
72866	πᾶσις
72868	οὐ
παύω
72871	ὁ
ὁδός
τις
κύριος
ὁ
εὐθεῖα
72879	εἶδον
72881	κύριος
ἐπί
σύ
72885	εἰμί
72887	μής
βλέπος
72892	καιρός
72895	ἐπιέννυμι
72898	ἀχλύς
72900	σκότος
72902	περί-ἀγάω
72905	τοτέ
ἰδέω
ὁ
72912	ἐκπλήσσω
ἐπί
τῇ
72916	τις
κύριος
ἀνάσσω
72920	ἀπό
72923	ὁ
περί
72926	ἔρχομαι
εἰς
72930	Παμφυλία
Ἰωάννησ-πλ
72933	ἀποχωρέω
72935	αὐτός
ὑπό,εἰσ-τρέπω
εἰς
72942	ἀπό
72946	εἰς
Ἀντιόχεια
72952	εἰς
72955	τῇ
ἥμερος
ὁ
72960	μετά
72963	ἀνά-ἀγνέω
τις
νομός
72967	ὁ
προφητάζω
ἀπό,εἰσ-τέλλω
ὁ
ἀρχισυναγωγέω
72974	λέγω2
72977	εἶμι
τίς
72980	ἐν
σύ
72987	λέγω1
ἀνίστημι
72992	κατασείω
τῇ
χειρίς
εἶπον
72997	Ἰσραηλίτης
72999	ὁ
73002	θεον
ἀκούω
ὁ
73006	τις
73010	ἐκ-λέγω3
73013	ἡμός
73017	ὑψόω
ἐν
τῇ
παροικία
ἐν
γῆ
Αἴγυπτος
73025	μετά
βραχύς
73030	ἐκ
73033	ὡς
73036	τροποφορέω
73038	ἐν
τῇ
ἐρῆμος
73042	καθαιρέω
ἔθνος
ἑπτάς
ἐν
γῆ
73048	κατακληρονομέω
73050	γῆ
αὐτός
ὡς
73056	πεντηκοντάς
73058	μετά
οὗτος
73061	κριτής
ἑός
73070	αὐτός
ὁ
73076	κέω
ἀνά-διδράσκω
ἐκ
φυλάζω
73081	ἔτος
73084	μεθίστημι
73086	ἀγείρω
73089	αὐτός
εἰς
73094	εἶπον
μαρτυρέω
εὑρίσκω
73099	τις
73101	ἀνά-διδράσκω
κατά
73104	καρδία
μής
73107	ποιέω
πᾶς
ὁ
73111	μής
73113	ὁ
73115	ἀπό
τις
73119	ἐπαγγελία
73121	τις
73123	σωτήρ
73125	προκηρύσσω
Ἰωάννησ-πλ
73128	πρό-σωπάω
73130	εἰσ-ὁδάω
αὐτός
73133	μετάνοια
73135	τις
73138	ὡς
73140	πληρόω
Ἰωάννησ-πλ
73144	λέγω1
τίς
ἐμός
ὑπονοέω
73149	οὐ
εἰμί
ἔσσομαι
73153	εἶδον
73156	ἐμός
ἕ
οὐ
εἰμί
73162	ὑπόδημον
ὁ
ποδόω
λύω
73168	υἱόω
73172	ὁ
ἐν
σύ
73177	θεον
ἐγώ
ὁ
73182	σωτηρία
73184	ἐκ,ἀπό-σταλάω
ὁ
73187	κατοικέω
ἐν
73191	ὁ
ἄρχω
αὐτός
73197	ὁ
φωνή
ὁ
προφητάζω
ὁ
κατά
πᾶς
73205	ἀναγιγνώσκω
73209	μηδείς
αἴτιος
θανατάω
73217	ὡς
73220	πᾶς
ὁ
περί
αὐτός
γράφω
73226	ἀπό
τις
ξυλόω
73230	εἰς
μνημεῖον
ὁ
73235	ἀγείρω
73237	ἐκ
νεκρός
73241	ἐπί
ἥμερος
πλείων
73245	σύν,ἀνά-ἀβάω
αὐτός
ἀπό
73249	Γαλιλαία
εἰς
73254	εἴσειμι
73256	αὐτός
73262	ὑμός
εὐαγγελίζομαι
73268	ἐπαγγελία
73270	ὅτι1
73272	ὁ
73274	ἐκπληρόω
73276	τεκνόω
ἡμός
ἀνίστημι
73280	ὡς
73282	ἐν
τις
73286	τις
73288	υἱός
μής
εἰμί
73292	ἔσσομαι
73295	σύ
ὅτι1
73300	ἐκ
νεκρός
73303	μέλλω
73305	εἰς
διαφθορά
73308	ἐρῶ
ὅτι1
δίδωμι
σύ
ὁ
ὅσιος
73315	ὁ
πιστός
73319	ἐν
73321	λέγω1
οὐ
δίδωμι
73325	ὅσιος
σύ
ἰδέω
διαφθορά
73332	ἴδιος
γενεά
ὑπηρετέω
τῇ
τις
θεον
βουλεύς
73345	αὐτός
73347	οἶδα
διαφθορά
ὅς
73351	ὁ
73353	ἀγείρω
οὐ
οἶδα
διαφθορά
γνωστός
73359	ἵστημι
σύ
73363	ὅτι1
δῖος
73366	σύ
ἄφεσις
ἁμάρτημα
73371	ἀπό
73373	ὅς
οὐ
73376	ἐν
νομός
Μωυσῆσ-πλ
73380	ἐν
οὗτος
73383	ὁ
73386	βλέπω
73388	μής
ἐπέρχομαι
73391	ἐρῶ
ἐν
73394	προφητάζω
εἶδον
ὁ
καταφρονητής
73399	θαυμάζω
73401	ἀφανίζω
ὅτι1
ἔργνυμι
73405	ἔσσομαι
ἐν
73408	ἡμέρα
ὑμός
ἔργνυμι
ὁ
οὐ
μής
πιστεύω
ἐάω
τίς
ἐκ-διηγέομαι
σύ
ἔξειμι2
73421	αὐτός
παρακαλέω
εἰς
73428	αὐτός
ὁ
73431	οὗτος
73435	συναγωγεύς
73438	ὁ
Ἰουδαῖος
73441	ὁ
σέβομαι
73444	τις
73447	τις
Βαρνάβασ-πλ
73450	προσλαλέω
αὐτός
πείθω
73454	προσμένω
τῇ
73457	τις
θεον
τις
73464	πᾶς
ὁ
πόλις
σύν-ἔσσομαι
ἀκούω
73471	τις
θεον
73475	ὁ
Ἰουδαίζω
73480	ζηλέω
73482	ἀντί-λέγω1
73484	ὑπό
73489	σύ
ὁ
73493	ὁ
Βαρνάβασ-πλ
εἶπον
σύ
εἰμί
ἀνά-ἀνακαίω
πρότερος
73503	τις
θεον
73506	ἀπωθέω
73509	οὐ
ἀξιόω
κρίνω
73514	αἰώνιος
ζωός
εἶδον
στρέφω
εἰς
ὁ
ἔθνος
73524	ἐγώ
ὁ
κύριος
73528	σύ
εἰς
φώς
73532	τις
73534	σύ
εἰς
σωτηρία
ἑός
ἐσχατάω
73540	γῆ
ἀκούω
73543	ὁ
ἔθνος
χαίρω
73547	δοξάζω
73550	τις
κύριος
73555	ἀσάω
73557	εἰς
ζωός
αἰώνιος
73562	ὁ
73564	τις
κύριος
73567	ὅλος
73569	χώρα
ὁ
73572	Ἰουδαίζω
73574	ὁ
σέβομαι
73577	ὁ
73581	πρῶτος
73585	ἐπεγείρω
73587	ἐπί
73591	Βαρνάβας
73593	ἐκβάλλω
73595	ἀπό
ὁ
ὅριος
αὐτός
ὁ
73601	ἐκτινάσσω
73604	ὁ
ποδόω
73608	ἔρχομαι
εἰς
73611	ὅς
σύ
μαθητής
73615	χαρά
73618	Ἅγιος
73621	ἐν
73623	κατά
73628	εἰς
73631	ὁ
Ἰουδαῖος
73634	λαλέω
73637	πιστεύω
Ἰουδαῖος
σύ
73644	ὁ
73647	Ἰουδαίζω
ἐπεγείρω
73651	ὁ
ψυχή
ὁ
73655	κατά
ὁ
ἀδελφή
ἱκάνω
73664	ἐπί
τις
κύριος
τις
μαρτυρέω
ἐπί
τις
λογάω
73673	χάριτος
αὐτός
δίδωμι
σημεία
73680	δῖος
ὁ
χειρόω
αὐτός
73691	ὁ
73693	ἀσάω
ὗς
73696	Ἰουδαίζω
ὁ
73699	ὗς
73702	ὡς
73705	ὁρμάω
ὁ
73708	σύ
73710	Ἰουδαῖος
ὗς
73713	ἄρχω
αὐτός
ὑβρίζω
73717	λιθοβολέω
73720	καταφεύγω
εἰς
ὁ
πόλις
73725	Λυκαονία
Λύστρα
73731	περίχωρος
ἀκέομαι
73734	ἀσάω
Κάις
τίς
73739	ἐν
73742	πόσις
73745	ἐκ
κοιλία
μήτηρ
αὐτός
73754	τις
73758	ἀτενίζω
αὐτός
73761	ἰδέω
ὅτι1
ἔχω
73765	τις
73767	εἶπον
73769	φωνέω
73771	ἐπί
73774	σύ
73777	ἅλλομαι
73779	περί,ἐπί-ἀτάομαι
ὅς
σύ
ὀχλέω
73784	ὁ
ἐπί-οἰάω
73787	ἐπί-ἐράω1
73789	φωνέω
αὐτός
73792	λέγω2
ὁ
θέω
73797	καταβαίνω
73799	ἐγώ
καλέω
σύ
73803	Βαρνάβας
Ζεύς
73808	Ἑρμῆσ-πλ
73811	εἰμί
ὁ
73814	τις
λογάω
ὅς
σύ
ἱερεύς
τις
Δῖος
τις
73829	ἐπί
73832	φέρω
ὗς
73835	ὀχλέω
73837	θύω2
73840	ὁ
73842	Βαρνάβασ-πλ
73845	διαρρήγνυμι
ὁ
73848	ἑαυτοῦ
ἐκπηδάω
εἰς
73855	λέγω2
73857	τίς
οὗτος
ποιέω
73862	ὁμοιοπαθής
73864	σύ
ἀνθρωπώ
73867	ὑμός
ἀπό
73870	ὁ
μάταιος
73873	ἐπί
θεον
ζάω
73877	ἐπί-οἰάω
73882	γῆ
73885	θάλασσα
73887	πᾶς
ὁ
ἐν
αὐτός
73892	ἐν
73894	παροίχομαι
73896	εἰάζω
πᾶς
ὁ
ἔθνος
73902	ὁδός
αὐτός
73905	οὐ
ἀμάρτυρος
73908	ἀφίημι
ἀγαθοεργός
73911	σύ
73913	δίδωμι
73915	καιρός
καρποφόρος
ἐμπίπλημι
τρόφις
73920	εὐφροσύνη
ὁ
καρδία
ὑμός
73925	οὗτος
λέγω2
73928	κατά-ἐπαύω
73931	τις
μής
θύω2
αὐτός
73937	ἀπό
Ἀντιόχεια
73941	Ἰουδαίζω
73947	λιθάζω
73950	σύρω
ἔξεστι
73957	κυκλόω
73959	ὁ
μαθητός
73962	ἀνίστημι
εἰσέρχομαι
εἰς
73967	Κάις
τῇ
ἐπαυρέω
ἐξέρχομαι
ὗς
τις
Βαρνάβασ-πλ
εἰς
73977	σύ
73983	ἱκανόω
ὑπό,εἰσ-τρέπω
εἰς
73987	Λύστρα
73989	εἰς
73992	εἰς
Ἀντιόχεια
ἐπιστηρίζω
ὁ
ψυχή
ὁ
μαθητός
παρακαλέω
ἐμμένω
τῇ
πίστις
74004	ὅτι1
δῖος
πολύς
θλίβω
δέω1
ἐγώ
74011	εἰς
74013	βασίλεια
τις
θεον
74018	αὐτός
74020	ἐκκλησία
74023	μετά
74027	τις
κύριος
εἰς
ὅς
74036	ἔρχομαι
εἰς
74039	Παμφυλία
74042	ἐν
74046	καταβαίνω
εἰς
Ἀτταλία
74051	εἰς
Ἀντιόχεια
74054	ἀσάω
74056	τῇ
74058	τις
θεον
εἰς
74062	ἔργνυμι
ὁ
74070	ἐκκλησία
ἀναγγέλλω
ὅσος
ἐπί-οἰάω
ὁ
74077	αὐτός
74079	ὅτι1
ἀνοίγνυμι
74083	θύρα
74085	διατρίβω
74088	οὐ
ὀλίγος
ὗς
74092	μαθητός
Κάις
τίνω
74096	ἀπό
74098	Ἰουδαῖος
διδάσκω
74102	ὅτι1
ἐάω
μής
περιτέμνω
τις
ἔθος
τις
Μωυσῆσ-πλ
οὐ
δύναμαι
74118	οὐ
74120	τις
74123	τις
Βαρνάβασ-πλ
74127	ἐτάζω
74131	Βαρνάβας
74133	τίς
ἀνά-λόω
ἐκ
αὐτός
74142	εἰς
74144	περί
τις
74148	ὁ
74152	ὑπό
74154	ἐκκλησία
διέρχομαι
74157	σύ
φοινίκεος
74161	ἐκ-διηγέομαι
74163	ἐπί-στροφάω
ὁ
74167	ἐπί-οἰάω
χαρά
74170	πᾶσις
74175	εἰς
74177	παραδείκνυμι
ἀπό
74180	ἐκκλησία
74182	ὁ
ἀποστολή
74185	ὁ
πρέσβυς
74188	σύ
ὅσος
ὁ
74192	ἐπί-οἰάω
74194	αὐτός
ἐξανίστημι
74197	τίνω
ὁ
ἀπό
74202	ὁ
74205	λέγω2
ὅτι1
δέω1
74210	παραγγέλλω
σύ
74214	νομός
Μωυσῆσ-πλ
σύν-ἔσσομαι
σύ
ὁ
74221	ὁ
74223	ἰδέω
περί
τις
λογάω
74228	Πόλλης
74232	ἀνίστημι
πέτρος
εἶπον
74240	ἐφίστημι
ὅτι1
74243	ἥμερος
ἀρχαῖος
ἐν
σύ
ἐκ-λέγω3
ὁ
74250	δῖος
τις
74253	μής
ἀκούω
ὁ
ἔθνος
74259	τις
74262	πιστεύω
74264	ὁ
74268	αὐτός
δίδωμι
74273	ἅγιος
74276	ἐγώ
74279	διακρίνω
74281	ἡμός
σύ
74284	αὐτός
τῇ
πίστις
καθαρίζω
ὁ
καρδία
αὐτός
74293	τίς
πειράζω
74296	θεον
ἐπί-θείνω
ζυγόν
ἐπί
74302	ὁ
μαθητός
ὅς
74306	ὁ
πατήρ
ἡμός
74311	ἰσχύω
βαστάζω
ἀνά-λάω1
δῖος
74316	χάριτος
τις
κύριος
Ἰησοῦς
πιστεύω
74323	ὅς
τροπός
74328	πᾶς
74332	ἀκούω
Βαρνάβας
74336	ἐξηγέομαι
ὅσος
ἐπί-οἰάω
ὁ
74341	σημεία
74344	ἐν
74348	αὐτός
μετά
74352	σιγάω
74354	ἀπό-κριθάω
74356	λέγω2
74359	ἀκούω
μής
Συμεών
ἐξηγέομαι
74364	πρότερος
ὁ
74369	ἐκ
74372	τις
74374	αὐτός
74376	οὗτος
συμφωνέω
ὁ
λογάω
ὁ
προφητάζω
74384	μετά
οὗτος
ἀναστρέφω
74388	ἀνοικοδομέω
74390	σκῆνος
74393	πίπτω
74395	ὁ
κατά-στράπτω
74398	ἀνοικοδομέω
74400	ἀνορθόω
74403	ἄν2
ἐκζητέω
ὁ
74407	ὁ
ἀνθρωπώ
74410	κύριος
74412	πᾶς
ὁ
ἔθνος
74417	ἐπικέλομαι
74419	ὀνομάζω
μής
74423	λέγω1
κύριος
ποιέω
οὗτος
γνωστός
74431	ἔσσομαι
κρίνω
μής
παρενοχλέω
74436	ἀπό
ὁ
74439	ἐπιστρέφω
ἐπί
74442	θεον
ἀνά-λάω1
ἐπιστέλλω
αὐτός
τις
74448	ὁ
74450	ὁ
74454	πορνεία
74458	τις
74460	Μωυσῆσ-πλ
74462	ἐκ
γενή
ἀρχαῖος
κατά
74470	ἔχω
ἐν
74474	κατά
πᾶς
74478	τοτέ
74485	ὗς
ὅλος
τῇ
ἐκκλησία
ἐκ-λέγω3
ἀνά-διδράσκω
ἐκ
αὐτός
πέμπω
εἰς
Ἀντιόχεια
ὗς
τις
74500	Βαρνάβασ-πλ
Ἰούδας
74503	καλέω
74506	Σιλής
ἀνά-διδράσκω
74509	ἐν
74513	δῖος
74515	αὐτός
ὁ
74519	ὁ
74523	κατά
74525	Ἀντιόχεια
74527	Σύριος
74529	Κίλιξ
74532	ἐκ
74537	ὅτι1
τίνω
ἐκ
ἡμός
74542	ὑμός
λογάω
ἀνασκευάζω
ὁ
ψυχή
ὑμός
74549	οὐ
διαστέλλω
74552	ἐγώ
74555	ἐκ-λέγω3
ἀνά-διδράσκω
πέμπω
74559	ὑμός
ὗς
74563	ἡμός
Βαρνάβασ-πλ
74569	ὁ
ψυχή
αὐτός
ὑπέρ
τις
74575	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
74582	Ἰούδας
74584	Σιλής
74587	δῖος
λογάω
ἀπαγγέλλω
ὁ
αὐτός
74594	τις
74596	τις
Ἅγιος
74599	ἐγώ
74601	πλέος
74603	σύ
βᾶρος
πλήν
74607	ὁ
ἐπανάγκης
74614	πνικτός
74616	πορνεία
ἐκ
ὅς
διατηρέω
74622	πράσσω
ῥώννυμι
ὁ
74628	κατέρχομαι
εἰς
Ἀντιόχεια
74641	ἐπί
τῇ
παράκλησις
Ἰούδασ-πλ
σύ
74647	Σιλής
74650	προφήτης
74652	δῖος
λογάω
74665	εἰρηνέω
ἀπό
ὁ
ἀδελφή
74676	Βαρνάβασ-πλ
διατρίβω
ἐν
Ἀντιόχεια
74683	μετά
74685	ἕτερος
πολύς
74689	τις
κύριος
μετά
74693	τίς
ἥμερος
εἶπον
74697	Βαρνάβας
74700	δέω1
74704	κατά
74706	πᾶς
ἐν
74712	τις
κύριος
πῶς
ἔχω
Βαρνάβασ-πλ
74722	Ἰωάννησ-πλ
74724	καλέω
Μᾶρκος
74728	ἀξιόω
74730	ἀφεστήξω
74732	αὐτός
ἀπό
Παμφυλία
74736	μής
συνέρχομαι
αὐτός
εἰς
74741	ἔργνυμι
μής
74749	ἀποχωρίζω
74752	ἀλλήλων
74754	σύ
Βαρνάβας
παραλαμβάνω
74758	Μᾶρκος
ἐκπλέω
εἰς
κύπρος
74764	ἐπί-λέγω3
Σιλής
ἐξέρχομαι
74768	τῇ
74770	τις
κύριος
ὑπό
ὁ
ἀδελφή
διέρχομαι
74778	Σύριος
74780	Κίλιξ
ἐπιστηρίζω
ὁ
ἐκκλησία
κατά-ἀντάω
74787	εἰς
74790	εἰς
Λύστρα
74793	εἶδον
μαθητός
τίς
εἰμί
κέω
74800	υἱός
74802	Ἰουδαῖος
πιστός
74809	ὑπό
ὁ
ἐν
74815	ἀδελφή
74818	ὁ
74820	ὗς
αὐτός
74824	λαβή
74827	δῖος
74832	ἐν
74835	ἐκεῖνος
74839	ὅτι1
Ἕλλη
ὁ
74843	αὐτός
ὑπάρχω
ὡς
74847	διαπορεύω
ὁ
πόλις
74851	αὐτός
φυλάζω
ὁ
74855	ὁ
κρίνω
ὑπό
ὁ
ἀποστολή
74861	πρέσβυς
ὁ
ἐν
Ἱεροσόλυμοσ-πλ
ὁ
74868	ἐκκλησία
74870	τῇ
πίστις
74873	περισσεύω
τις
74877	ἥμερος
διέρχομαι
74881	Φρύγιος
74884	χώρα
74886	ὑπό
τις
Ἅγιος
74890	λαλέω
74893	ἐν
τῇ
Ἄσιος
74898	κατά
74900	Μύσιος
πειράζω
εἰς
74904	Βιθυνία
74907	οὐ
εἰάζω
74912	Ἰησοῦς
74916	Μύσιος
καταβαίνω
εἰς
74922	δῖος
74924	τις
74929	τίς
εἰμί
74933	παρακαλέω
74936	λέγω2
διαβαίνω
εἰς
Μακεδ ́νιος
βοηθέω
ἐγώ
ὡς
74946	οἶδα
εὐθής
74950	εἰς
Μακεδ ́νιος
συμβιβάζω
ὅτι1
πρόσ-κέλομαι
ἐγώ
ὁ
74960	ἀνάσσω
74962	ἀπό
74965	εἰς
74967	τῇ
74969	ἔπειμι2
εἰς
νεάω
πόλις
74974	εἰς
Φίλιπποσ-πλ
74978	πρῶτος
74981	Μακεδ ́νιος
πόλις
κολωνία
ἠμέν
74986	ἐν
ταύτῃ
τῇ
πόλις
74991	ἥμερος
τίς
τῇ
σύ
ἥμερος
ὁ
74999	ἔξεστι
75002	παρά
75004	ἕ
75009	καθίζω
75015	τίς
75018	Λύδιος
πορφυροπώλης
75024	θεον
75026	εἷς
ὁ
κύριος
διανοίγω
75031	καρδία
75035	ὑπό
75037	ὡς
75041	ὁ
ἔοικα
75045	λέγω1
εἰ
75049	πιστός
τις
κύριος
75054	εἰς
75057	μής
μένω
75060	παρά-βιάω
ἐγώ
75064	πορεύω
ἡμός
εἰς
75070	τις
ἔχω
75073	Πυθών
ὑπαντάω
ἐγώ
75077	ἐργασία
75081	κύριος
75083	μαντεύω
75085	κατακολουθέω
τις
75089	ἐγώ
ἐκ-ῥάζω
λέγω1
75093	ὁ
ἀνθρωπώ
δοῦλος
τις
θεον
τις
ὕψιστος
εἴσειμι
75102	καταγγέλλω
σύ
ὁδός
σωτηρία
75108	ἐπί-οἰάω
ἐπί
πολύς
ἥμερος
διά,ἀπό-νέω2
75116	ἐπιστρέφω
τις
75119	εἶπον
παραγγέλλω
σύ
ἐν
75124	Ἰησοῦς
χρίστης
75130	ἐξέρχομαι
75132	τῇ
ὥρα
75136	ὁ
κύριος
75139	ὅτι1
ἐξέρχομαι
ὁ
75144	ἐργασία
αὐτός
75151	Σιλής
75153	εἰς
75155	ἀγορά
ἐπί
75158	ἄρχω
75163	στρατηγέω
εἶπον
75166	ὁ
ἀνθρωπώ
ἐκταράσσω
ἡμός
75172	Ἰουδαίζω
75175	καταγγέλλω
ἔθος
ὅς
οὐ
75180	ἐγώ
75182	οὐδός
75184	Ῥωμαίζω
ὄντα
75187	συνεφίστημι
ὁ
75191	αὐτός
75193	ὁ
στρατηγέω
περιρρήγνυμι
αὐτός
ὁ
75199	κελεύω
75201	πολύς
75204	αὐτός
πληγή
βάλλω
εἰς
75210	τις
75212	ἀσφαλός
75216	παραγγελία
75218	λαβή
βάλλω
75221	εἰς
75223	ἐσώτερος
75228	ἀσφαλίζομαι
αὐτός
εἰς
75233	κατά
75236	μεσονύκτιος
75239	Σιλής
75241	ὑμνέω
75243	θεον
75246	αὐτός
ὁ
δέσμιος
75256	ὁ
75258	τις
75263	ὁ
θύρα
πᾶς
75268	ὁ
δέσμα
ἀνά-θέω
75274	ὁ
75277	ἰδέω
ἀνοίγνυμι
ὁ
θύρα
75282	φυλακεύς
75285	μάχαιρα
75288	ἀναιρέω
75292	δέσμιος
75297	φωνέω
λέγω2
75300	πράσσω
σαυτοῦ
κακός
75307	αἰτέω
75309	φώς
75314	πρόσ-ἐπιέννυμι
τις
75318	Σιλής
75322	ἔξεστι
75324	κύριος
τίς
75327	δέω1
75329	ἵνα
75331	ὁ
75333	εἶπον
πιστεύω
ἐπί
75337	κύριος
75343	ὁ
ἔοικα
σύ
75348	αὐτός
75351	τις
θεον
ὗς
πᾶσις
75356	ἐν
τῇ
οἰκία
αὐτός
75363	ἐν
ἐκεῖνος
τῇ
ὥρα
75370	ἀπό
ὁ
πληγή
75377	ὁ
αὐτός
75382	σύ
75384	εἰς
75388	τράπεζα
75390	ἀγαλλιάω
75393	τις
θεον
ἥμερος
75398	ἀπό,εἰσ-τέλλω
ὁ
στρατηγέω
75402	ῥαβδοῦχος
λέγω2
ἀπολύω
75406	ἀνθρωπώ
κενόω
75410	ὁ
75413	λογόω
75418	ὅτι1
75420	ὁ
στρατηγέω
ἵνα
ἀπολύω
75427	πορεύω
ἐν
εἰρηνέω
ὁ
75437	ἐγώ
δημόσιος
75440	ἀνθρωπώ
75444	εἰς
75449	ἐγώ
ἐκβάλλω
οὐ
75453	ἀνά-λάω1
75456	ἐγώ
75461	στρατηγέω
ὁ
ῥαβδοῦχος
ὁ
75466	οὗτος
75470	ὅτι1
Ῥωμαῖος
εἴσειμι
75479	ἐρωτάω
75481	ἀπό
75486	ἀπό
75488	φυλακεύς
εἰσέρχομαι
75492	Λύδιος
75500	διοδεύω
75503	ἀμφίπολις
75506	Ἀπολλώνιος
ἔρχομαι
εἰς
75511	εἰμί
συναγωγεύς
ὁ
Ἰουδαῖος
κατά
75519	τις
75521	εἰσέρχομαι
75525	ἐπί
75527	τριάξω
διά-λέγω2
αὐτός
ἀπό
ὁ
γράφος
75536	ὅτι1
75538	χριστός
δέω2
75543	ἐκ
νεκρός
75546	ὅτι1
75549	ὁ
χριστός
ὁ
Ἰάσων-πλ
ὅς
ἔσσομαι
καταγγέλλω
σύ
75558	τίνω
ἐκ
αὐτός
ἐπί-εἰσθέω
75564	τις
75567	τις
Σιλής
ὁ
σύ
σέβομαι
75575	γυναικόω
σύ
ὁ
πρότερος
οὐ
ὀλίγος
75583	ὁ
Ἰουδαίζω
75587	ὁ
75589	ἀνά-διδράσκω
τίς
πονηρός
75594	θορυβέω
75598	ἐφίστημι
τῇ
οἰκία
75602	ζητέω
75605	εἰς
75607	δημός
μής
75612	σύρω
75615	τίς
75617	ἐπί
75619	πολιτάρχης
βοόω
ὅτι1
ὁ
75624	οἰκέω
ἀναστατόω
75629	παρά-εἴσειμι
75632	ἰάζω
75637	ὁ
75640	πράσσω
75642	ἕτερος
λέγω2
75652	πολιτάρχης
75654	οὗτος
75658	ἱκάνω
παρά
τις
75663	ὁ
λοιπός
ἀπό-ἐλύω
75667	ὁ
75670	εὐθής
δῖος
75673	ἐκ,ἐπί,ἐν-ψάω
75675	σύ
75679	Σιλής
εἰς
Βεροία-πλ
75684	εἰς
75687	ὁ
Ἰουδαῖος
75692	ἀσάω
75694	ὁ
ἐν
Θεσσαλονικεύς
75698	δείκνυμι
75701	μετά
πᾶσις
προθυμία
75706	ἥμερος
75708	ὁ
γραφή
εἰ
75712	οὗτος
75717	ἐκ
αὐτός
75721	ὁ
75723	γυναικόω
ὁ
εὐσχήμων
75727	ἀνδρόω
οὐ
ὀλιγόω
ὡς
75733	ὁ
ἀπό
75736	Θεσσαλονικεύς
Ἰουδαίζω
ὅτι1
75740	ἐν
τῇ
Βεροία-πλ
κατά-ἐγγελάω
ὑπό
τις
75747	ὁ
75749	τις
θεον
ἔρχομαι
ἀκέομαι
75758	εὐθής
75760	τοτέ
75763	ἐκ,ἀπό,εἰσ-τέλλω
ὁ
75767	ἑός
ἐπί
75770	θάλασσα
75772	σύ
ὅς
σύ
Σιλής
75777	ὁ
75779	κέω
ὁ
75785	ἄγω
ἑός
Ἀθήνη-πλ
75793	Σιλής
75797	ἵνα
ὡς
τάχιστος
ἔρχομαι
75804	ἐν
75807	Ἀθήνη-πλ
75810	τις
75815	αὐτός
ἐν
αὐτός
75819	κατείδωλος
εἰμί
75823	διά-λέγω2
75826	ἐν
τῇ
συναγωγεύς
75830	Ἰουδαίζω
75835	ἐν
τῇ
ἀγορά
κατά
πᾶς
ἥμερος
75844	τίνω
75847	ὁ
ἐπικούριος
75850	Στοικός
φιλοσοφέω
συμβάλλω
αὐτός
75855	τίνω
λέγω1
τίς
ἄν2
75860	ὁ
75863	λέγω2
ὁ
75866	ξένος
δαιμόνιος
δοκέω
καταγγελεύς
75871	ὅτι1
75876	ἀνά-στάζω
75880	αὐτός
ἐπί
75883	Ἄρειος
πᾶγος
ἄγω
λέγω2
δύναμαι
75889	τίς
ὁ
καινέω
75893	ὁ
ὑπό
σός
75898	ξενίζω
75900	τις
75902	εἰς
ὁ
ἀκοή
ἡμός
βούλομαι
75909	τις
ἐθέλω
οὗτος
75913	Ἀθηναῖος
75917	ὁ
ἐπιδημέω
ξένος
εἰς
75922	ἕτερος
εὐκαιρέω
ἤ2
λέγω2
τίς
ἤ2
75929	τίς
καινός
75934	ἐν
μεσάζω
τις
Ἄρειος
πάγος
75941	Ἀθηναῖος
κατά
πᾶς
ὡς
75946	ὑμός
θεωρέω
75951	ἀναθεωρέω
ὁ
75954	ὑμός
εὑρίσκω
75958	ἐν
75961	ἄγνωστος
θεός
ὁ
75966	εὐσεβέω
75968	ἔσσομαι
καταγγέλλω
σύ
ὁ
75973	ὁ
ποιέω
75978	πᾶς
ὁ
ἐν
αὐτός
75983	οὐρανόω
75985	γῆ
ὕπαρχος
κύριος
οὐ
ἐν
75991	νάω
κατοικέω
οὐδός
ὑπό
χειρόω
ἀνθρώπινος
75998	προσδέομαι
τίς
76001	δίδωμι
πᾶσις
ζωός
76007	ὁ
πᾶς
ἐπί-οἰάω
σύ
ἐκ
εἷς
πᾶς
76015	ἀνθρωπώ
κατοικέω
ἐπί
76019	πρό-σωπάω
76021	γῆ
ὁρίζω
76024	καιρός
76026	ὁ
ὁροθεσία
76029	κατοικία
αὐτός
76033	θεον
εἰ
ἄρον
76043	οὐ
μάκρα
ἀπό
εἷς
76048	ἡμός
ὑπάρχω
ἐν
αὐτός
76053	ζάω
76055	κινέω
76058	ὡς
76060	τίνω
ὁ
76063	ὑμός
ποιητός
76066	τις
76074	τις
θεον
οὐ
ὀφείλω
76079	χρυσός
ἤ2
ἀργύρεος
ἤ2
λιθάω
76085	τεχνάζω
76088	ἀνθρωπώ
76090	θέω
76092	ὅμοιος
76096	χρονόω
76098	ἄγνοια
ὑπέρ-ἰδέω
ὁ
76102	ὁ
76104	ἀπαγγέλλω
76109	μετανοέω
76112	ἥμερος
ἐν
ἵημι
μέλλω
κρίνω
76118	οἰκέω
ἐν
76121	ἐν
ἀνδρίς
76126	παρά-σχάω
πᾶσις
ἀνίστημι
76130	ἐκ
νεκρός
76134	ἀνά-στάζω
νεκρός
ὁ
76138	χλευάζω
ὁ
76141	εἶπον
ἀκούω
σύ
περί
76149	ὁ
76151	ἐξέρχομαι
ἐκ
μέσης
αὐτός
τίνω
76159	αὐτός
76161	ἐν
76164	Διονύσιος
ὁ
76172	ἑτερέω
ὗς
αὐτός
μετά
οὗτος
76178	ἐκ
ὁ
Ἀθήνη-πλ
ἔρχομαι
εἰς
76185	εὑραί
τις
Ἰουδαῖος
76189	Ἀκύλας
Ποντικός
τις
γένος
πρόσφατος
ἔρχομαι
ἀπό
76197	Ἰταλία
76201	αὐτός
δῖος
76210	ἀπό
76212	ῥώμη
προσέρχομαι
αὐτός
76216	δῖος
76218	ὁμότεχνος
76222	αὐτός
76225	ἀσάω
76227	σκηνοποιέω
τῇ
τεχνάομαι
διά-λέγω2
76232	ἐν
τῇ
συναγωγεύς
κατά
πᾶς
76238	ἐφίημι
σύ
76243	ὡς
76245	κατέρχομαι
ἀπό
76248	Μακεδ ́νιος
ὅς
σύ
Σιλής
76253	ὁ
76256	τις
λογάω
ὁ
76262	Ἰουδαίζω
76265	χριστός
76267	ἀντιτάσσω
76269	αὐτός
76271	βλασφημέω
ἐκτινάσσω
ὁ
76275	εἶπον
76279	αἱμάς
ὑμός
ἐπί
76284	ὑμός
76286	ἔσσομαι
ἀπό
τις
76290	εἰς
ὁ
ἔθνος
πορεύω
76295	μεταβαίνω
76297	ἔρχομαι
εἰς
οἰκία
τίς
76302	Τιτίας
Ἰοῦστος
76306	θεον
ἕ
ὁ
οἰκία
εἰμί
συνομορέω
τῇ
συναγωγεύς
76316	ὁ
76319	τις
κύριος
ὗς
ὅλος
τις
76325	αὐτός
76328	ὁ
Κορίνθιος
76331	πιστεύω
76334	εἶπον
76336	ὁ
κύριος
ἐν
76342	τις
76344	Μᾶ
φοβέω
ἀνά-λάω1
λαλέω
76349	μής
76352	ἔσσομαι
εἰμί
μετά
σός
76358	ἐπιθέω
σύ
τις
κακόω
σύ
76364	λᾶας
76368	ἐν
τῇ
πόλις
ταύτῃ
76376	μήνη
76379	ἐν
αὐτός
76383	τις
θεον
76387	ἀντί,ὑπό-ἀτάομαι
76390	Ἀχαία
κατεφίσταμαι
76393	ὁ
Ἰουδαίζω
τις
76398	ἄγω
76400	ἐπί
76403	λέγω2
ὅτι1
παρά
76407	νομός
ἀνά-ἀπειθέω
76411	ἀνθρωπώ
76414	θεον
76417	τις
76422	εἶπον
ὁ
Γάλλιος
76428	εἰ
76430	εἰμί
76432	τίς
ἤ2
76435	πονηρός
ὦ
Ἰουδαίζω
κατά
76440	ἄν2
ἀνέχω
ὑμός
εἰ
76447	περί
λογάω
76452	νομός
τις
76455	ὑμός
76458	κριτός
ἔσσομαι
76461	οὐ
76467	ἀπό
τις
76476	τύπτω
ἐν-προστίθημι
τις
76483	τις
76486	ὁ
76490	προσμένω
ἥμερος
ἱκανός
76495	ἀποτάσσω
76497	εἰς
76499	Σύριος
76501	ὗς
αὐτός
76505	Ἀκύλασ-πλ
76507	ἐν
76513	εὖχος
κατά-ἀντάω
76516	εἰς
Ἔφεσος
κενόω
κατά-λίπτομαι
αὐτός
76524	εἰς
76527	διά-λέγω2
76529	Ἰουδαίζω
ἐρωτάω
76532	αὐτός
ἐπί
πλείων
76536	μένω
οὐ
ἐπί,ἐν-εὕω
ἀνά-λάω1
ἀποτάσσω
76542	εἶπος
76544	ἀνακάμπτω
76546	ὑμός
τις
θεον
76550	ἀνά-ἔσσομαι
ἀπό
76553	Ἔφεσος
76556	εἰς
Καισαρία
ἀναβαίνω
76562	ἐκκλησία
76564	εἰς
Ἀντιόχεια
76567	ποιέω
76569	τις
ἐξέρχομαι
76572	κατέχω
76575	χώρα
76577	Φρύγιος
76581	μαθητής
76584	τίς
Ἀπολλώ
76587	Ἀλεξανδρεύς
τις
γένος
76592	κατά-ἀντάω
εἰς
Ἔφεσος
δυνατός
οὖν
ἐν
76599	γραφής
76601	εἰμί
76604	ὁδός
τις
κύριος
76608	ζέα
τις
76614	ἀκριβῶς
ὁ
περί
τις
Ἰησοῦς
ἐφίστημι
μόνος
76623	Ἰωάννησ-πλ
76625	σύ
ἔρδω
76628	ἐν
τῇ
συναγωγεύς
76633	αὐτός
76636	Ἀκύλασ-πλ
76640	ἀκριβής
αὐτός
76644	ὁδός
τις
θεον
76649	αὐτός
76651	εἰς
76653	Ἀχαία
προτρέπω
ὁ
76659	μαθητός
ἀποδείκνυμι
76668	δῖος
76670	χάριτος
εὔτονος
76674	Ἰουδαίζω
76676	δημόσιος
ἐπιδείκνυμι
δῖος
ὁ
γράφος
76683	χριστός
76687	ἐν
τις
76690	Ἀπολλώ
76692	ἐν
76695	διέρχομαι
ὁ
ἀνωτερικός
μέρος
76700	εἰς
Ἔφεσος
76704	τίς
μαθητής
εἶπον
σύ
76710	εἰ
76712	ἅγιος
76715	ὁ
76721	εἰ
76723	ἅγιος
76726	εἶπον
σύ
εἰς
τίς
76732	ὁ
76734	εἶπον
εἰς
76737	Ἰωάννησ-πλ
76739	εἶπον
76742	Ἰωάννησ-πλ
76745	μετάνοια
τις
76748	λέγω2
εἰς
76751	ἔρχομαι
76754	ἵνα
76758	εἰς
76764	εἰς
76766	ὀνομάζω
τις
κύριος
Ἰησοῦς
76772	αὐτός
τις
76775	χειράς
ἔρχομαι
76780	ἅγιος
76783	λαλέω
σύ
γλῶσσα
76787	προφητεύω
ἀσάω
76790	ὁ
76794	δωδεκάς
76797	εἰς
76801	ἐπί
μήνη
τρέω
διά-λέγω1
76806	πειθός
περί
76809	βασίλεια
τις
θεον
ὡς
76814	τίνω
76817	ἀπειθέω
76820	ὁδός
ἐνώπιος
τις
76824	ἀφεστήξω
76826	αὐτός
ἀπό-ὡρίζω
76829	μαθητής
76831	ἥμερος
διά-λέγω1
ἐν
τῇ
σχολάζω
τύραννος
76840	ἐπί
ἔτος
76846	κατοικέω
76848	Ἄσιος
ἀκούω
76852	τις
κύριος
76855	σύ
76858	δύναμις
σύ
οὐ
ὁ
τυγχάνω
ὁ
76865	ἐπί-οἰάω
δῖος
ὁ
χειρόω
76872	ἐπί
76874	ἀσθενόω
76876	ἀπό
τις
76879	αὐτός
76881	ἤ2
σιμικίνθιον
76884	ἀπαλλαξείω
76886	αὐτός
ὁ
76889	ὁ
σύ
76892	ὁ
πονηρός
ἐκπορεύω
76897	τίνω
76899	ὁ
περιέρχομαι
Ἰουδαῖος
76904	ἐπί
76907	ὁ
76909	ὁ
πονηρός
76912	ὀνομάζω
τις
κύριος
Ἰησοῦς
λέγω2
ὁρκίζω
ὑμός
76921	ὅς
76923	κηρύσσω
ἀσάω
76926	τίς
σκευή
76929	ἀρχιερεύς
ἑπτάς
υἱόω
76933	ποιόω
ἀποκρίνω
76939	πονηρός
εἶπον
αὐτός
76944	γιγνώσκω
76948	ἐπί-ἱστάω
76951	τίνω
εἰμί
76955	ὁ
76959	ἐν
76961	εἰμί
76965	πονηρός
κατακυριεύω
ἀμφότερος
ἰσχύω
76970	αὐτός
76972	γυμνόω
76976	ἐκ
τις
οἰκέω
ἐκεῖνος
76983	γνωστός
πᾶσις
Ἰουδαίζω
σύ
76990	κατοικέω
76992	Ἔφεσος
76994	ἐπί-ἐπιέννυμι
76996	ἐπί
77002	ὀνομάζω
τις
κύριος
Ἰησοῦς
77007	σύ
ὁ
77010	ἔρχομαι
ἐξομολογέομαι
77013	ἀναγγέλλω
ὁ
πρᾶξις
αὐτός
ἱκάνω
77019	ὁ
ὁ
77022	πράσσω
77024	ὁ
77026	κατακαίω
ἐνώπιος
77031	ὁ
τιμή
αὐτός
77035	εὑρίσκω
77040	κατά
κράς
τις
κύριος
ὁ
77048	ἰσχύω
ὡς
77052	οὗτος
ἔθω
ὁ
77056	ἐν
τις
77061	Μακεδ ́νιος
77063	Ἀχαία
77065	εἰς
77067	εἶπος
ὅτι1
μετά
77073	κέω
δέω1
77077	ῥώμη
ἰδέω
ἀποστέλλω
77081	εἰς
77083	Μακεδ ́νιος
77085	ὁ
διά-ἀκονάω
αὐτός
77090	ἐραστός
77094	εἰς
77096	Ἄσιος
77099	κατά
77101	καιρός
77104	οὐ
77106	περί
77108	ὁδός
Δημήτριος
77111	τίς
77114	ποιέω
ναόω
ἀργύρεος
77121	οὐ
77123	ἐργασία
77125	συναθροίζω
77128	περί
ὁ
τοιοῦτος
ἐργάτης
εἶπον
77134	ἐφίστημι
ὅτι1
ἐκ
77139	ἐργασία
ὁ
εὐπορία
ἐγώ
77145	θεωρέω
77147	ἀκούω
ὅτι1
οὐ
μόνος
Ἔφεσος
ἀνά-λάω1
77154	πᾶσις
77156	Ἄσιος
ὁ
77160	πείθω
77162	ἱκάνω
77164	λέγω2
ὅτι1
οὐ
εἴσειμι
θέω
ὁ
δῖος
χειρόω
77173	οὐ
μόνος
77177	κινδυνεύω
ἐγώ
77181	εἰς
77184	ἀνά-λάω1
77189	θέα
77191	ἱερός
εἰς
77196	σύ
77198	καθαιρέω
77203	ὅλος
ὁ
Ἄσιος
77207	ὁ
οἰκέω
77214	πλήρης
θυμός
ἐκ-ῥάζω
λέγω2
μέγας
ὁ
77221	Ἐφέσιος
77224	ὁ
πόλις
77228	ὁρμάω
σύ
77231	εἰς
77234	συναρπάζω
Γαῖος
77237	ἀρίσταρχος
77245	εἰς
77247	δημός
οὐ
ἐάω
77251	ὁ
μαθητής
τίνω
77256	ὁ
Ἀσιάρχης
77259	αὐτός
φιλέω
77264	παρακαλέω
μής
77268	εἰς
77271	ἀνά-λόω
77275	τίς
ἐκ-ῥάζω
εἰμί
77279	ὁ
ἐκκλησία
77283	ὁ
πλείων
οὐ
77287	τίς
77290	ἐκ
77292	τις
ὀχλέω
77295	ἀλέξανδρος
προβάλλω
77298	ὁ
Ἰουδαῖος
ὁ
77302	ἀλέξανδρος
κατασείω
77305	χειράς
77307	ἀπολογέομαι
τις
δημός
77312	ὅτι1
77315	φωνέω
77317	εἷς
ἐκ
77320	ὡς
ἐπί
ὥρα
77325	μέγας
ὁ
77328	Ἐφέσιος
καταστέλλω
77331	ὁ
γραμματεύς
77335	φημί
77337	ἐπιέννυμι
τίς
77341	ἀνθρωπώ
77343	οὐ
γιγνώσκω
77346	Ἐφέσιος
77348	νεωκόρος
εἰμί
77354	τις
77356	ἀνά,ἀντί-ῥέω
77358	εἰμί
77360	δέω1
77362	ὑμός
77367	προπετής
77372	ἀνά-διδράσκω
77379	θεον
ἡμός
εἰ
77384	Δημήτριος
77386	ὁ
ὗς
αὐτός
τεχνίτης
ἔχω
77392	τις
77398	εἴσειμι
ἐγκαλέω
ἀλλήλων
εἰ
77403	τίς
περαίτερος
ἐπιζητέω
ἐν
τῇ
ἐν-νομάζω
ἐκκλησία
ἐπιλύω
77413	κινδυνεύω
ἐγκαλέω
77416	περί
77420	αἴτιος
77422	περί
ἕ
οὐ
δύναμαι
77428	περί
77430	σύν-στροφάω
77433	οὗτος
εἶπος
ἀπό-ἐλύω
77437	ἐκκλησία
μετά
77444	μετά,ἀπό,ἐν-ψάω
ὁ
77448	μαθητής
77450	παρακαλέω
77452	ἐξέρχομαι
77454	εἰς
Μακεδ ́νιος
77458	ὁ
μέρος
ἐκεῖνος
77462	παρακαλέω
77464	λογάω
77466	ἔρχομαι
εἰς
77470	ποιέω
σύ
μήνη
τρέω
77476	αὐτός
ὑπό
ὁ
Ἰουδαῖος
μέλλω
77482	εἰς
77484	Σύριος
77487	τις
77489	δῖος
Μακεδ ́νιος
συνεῖπον
77493	αὐτός
77495	πυρρός
77497	Θεσσαλονικεύς
77499	ἀρίσταρχος
77501	σεξυνδυς
77503	Γαῖος
77509	τυχικός
77511	τρόφιμος
77515	μένω
ἐγώ
ἐν
77522	μετά
ὁ
ἥμερος
ὁ
77527	ἀπό
Φίλιπποσ-πλ
77533	εἰς
77537	ἥμερος
77541	ἥμερος
ἑπτάς
ἐν
77545	τῇ
77547	ὁ
77549	σύν-ἔσσομαι
ἡμός
κλάω
77553	ὁ
77555	διά-λέγω2
αὐτός
μέλλησις
ἐξίημι
τῇ
ἐπαυρέω
παρατείνω
σύ
77565	μέχρι
μεσονύκτιος
ἀσάω
77569	λαμπάς
ἱκανός
ἐν
τις
ὑπερῷον
ἕ
ἠμέν
συνάγω
κατά-καθέζομαι
77579	τίς
νεανίης
77583	ἐπί
77587	ὕπνον
βαθύς
διά-λέγω1
τις
77592	ἐπί
πλείων
κατά,ἐν-ἔσσομαι
ἀπό
τις
ὕπνον
ἐπιέννυμι
ἀπό
τις
77602	καθίημι
77604	αἴρω
νεκρός
καταβαίνω
77608	ὁ
77610	ἐπί-ἐπιέννυμι
αὐτός
77614	εἶπον
Μᾶ
θορυβέω
ὁ
77619	ψῦχος
αὐτός
ἐν
αὐτός
77624	ἀναβαίνω
77627	κλάω
77633	ἱκάνω
σύ
ὁμιλέω
77637	αὐγής
77639	ἐξέρχομαι
ἄγω
77644	ζάω
77647	οὐ
μέτριος
77652	ἐπί
77655	ἀνά-ἔσσομαι
ἐπί
77658	Ἄσσος
77667	εἰμί
μέλλησις
77671	ὡς
77674	ἐγώ
εἰς
77677	Ἄσσος
77681	εἰς
77685	τῇ
ἔπειμι2
77689	Χῖος
τῇ
77692	ἕτερος
77694	εἰς
77696	τῇ
77700	εἰς
77704	ὁ
77706	παρά,ἀπό-λεύω
77708	Ἔφεσος
77710	μής
γενητός
αὐτός
χρονοτριβέω
ἐν
τῇ
Ἄσιος
77719	εἰ
δυνατός
ἐάω
αὐτός
77724	ἥμερος
77726	πεντηκοστός
77728	εἰς
77730	ἀπό
77734	πέμπω
εἰς
Ἔφεσος
77741	ἐκκλησία
ὡς
77747	εἶπον
αὐτός
77750	ἐφίστημι
ἀπό
πρῶτος
ἥμερος
77755	εἷς
ἐπιβαίνω
εἰς
77759	Ἄσιος
πῶς
77762	ὑμός
77764	πᾶς
77768	τις
κύριος
μετά
πᾶσις
77774	δάκρυον
77777	ὁ
συμβαίνω
77780	ἐν
77783	ὁ
Ἰουδαῖος
ὡς
77787	ὑποστέλλω
ὁ
συμφέρω
τις
μής
ἀναγγέλλω
σύ
77795	διδάσκω
ὑμός
δημόσιος
77802	Ἰουδαίζω
σύ
77807	εἰς
θεον
μετάνοια
77812	εἰς
77814	κύριος
ἡμός
77819	εἶδον
77821	ἔσσομαι
τις
77825	εἰς
77827	ὁ
ἐν
77830	σύν,ἀντί-ἵημι
ἐμός
μής
εἰδοί
πλήν
ὅτι1
77839	ἅγιος
κατά
77842	διαμαρτύρομαι
77844	λέγω1
ὅτι1
δέσμα
77848	θλῖψις
77850	μένω
77853	λογάω
ποιόω
77856	ψῦχος
τιμιάζω
77859	ὡς
τελειόω
77863	μής
77866	διακονία
77868	λαμβάνω
παρά
τις
κύριος
Ἰησοῦς
77875	εὐαγγελέω
77877	χάριτος
τις
θεον
77882	εἶδον
ἔσσομαι
οἰδάω
ὅτι1
77890	μής
77893	ἐν
77895	διέρχομαι
77898	βασίλεια
77900	μαρτύρομαι
σύ
ἐν
τῇ
77905	ἥμερος
ὅτι1
77908	εἰμί
ἀπό
τις
77913	οὐ
77915	ὑποστέλλω
τις
μής
ἀναγγέλλω
πᾶς
77922	τις
θεον
σύ
προσέχω
ἑαυτοῦ
77929	τις
ποίμνιος
ἐν
77933	ὑμός
77937	ἅγιος
ἔθω
ἐπίσκοπος
77942	ἐκκλησία
τις
θεον
77946	περιποιέω
δῖος
τις
77950	τις
ἴδιος
ἔσσομαι
οἰδάω
ὅτι1
77956	μετά
77959	μής
λυκόω
βᾶρις
εἰς
ὑμός
μής
77966	τις
ποίμνιος
77969	ἐκ
ὑμός
αὐτός
77975	διά-στράπτω
τις
ἀποσπάω
77979	μαθητής
ὀπίζω
ἑαυτοῦ
77983	γρηγορέω
77985	ὅτι1
τριετία
77989	ἥμερος
οὐ
ἐπαύω
μετά
δάκρυον
77995	ἕνος
ἕκαστος
77998	ὁ
78001	ὑμός
τις
κύριος
78005	τις
λογάω
78008	χάριτος
αὐτός
τις
78012	οἰκοδομέω
78016	κληρονομία
ἐν
78020	πᾶσις
78022	ἤ2
χρυσίον
ἤ2
78029	γιγνώσκω
ὅτι1
78033	μής
78036	ὄντα
78038	ἐμός
ὑπηρετέω
ὁ
78042	ἑαυτοῦ
πᾶς
78045	σύ
ὅτι1
78049	δέω1
78051	ὁ
ἀσθενέω
78054	σύ
ὁ
λογόω
τις
κύριος
Ἰησοῦς
ὅτι1
78062	εἶπον
μακάριος
78065	μαλλός
78067	ἤ2
78070	οὗτος
εἶπος
θέω
ὁ
γόνυ
αὐτός
ὗς
πᾶσις
αὐτός
78087	ἐπί
78090	τις
78092	κατά-φιλόω
78096	ἐπί
τις
λογάω
78101	ὅτι1
78103	μέλλω
78106	αὐτός
78108	προπέμπω
78111	εἰς
78114	ὡς
78117	ἀνάσσω
ἐγώ
78121	αὐτός
78124	εἰς
78126	Κῶς
τῇ
78129	ἔχω
εἰς
78132	ῥόδον
78134	εἰς
Πάταρα
78139	διά,ἀπό-ἐράω1
εἰς
φοινίκεος
ἐπί-βάζω
ἀνά-ἔσσομαι
ἀνά-φανάω
78147	κύπρος
78151	εὐώνυμος
78153	εἰς
Σύριος
78157	εἰς
τυρός
78163	εἰμί
ἀπό-φορτίζω
78170	μαθητής
78172	αὐτός
ἥμερος
ἑπτάς
78176	τις
78178	λέγω1
δῖος
τις
78182	μής
78184	εἰς
78186	ὅτε
78189	ἐξαρτίζω
ἐγώ
ὁ
ἥμερος
78194	ἐφορεύω
προπέμπω
ἐγώ
78198	ὗς
78201	τεκνόω
ἑός
ἔξεστι
78208	ὁ
γόνυ
ἐπί
78218	εἰς
78223	ὑπό,εἰσ-τρέπω
εἰς
ὁ
ἴδιος
78231	διανύω
ἀπό
Τύρας
78235	εἰς
78242	ἥμερος
78245	αὐτός
τῇ
78248	ἐπαυρέω
78251	εἰς
Καισαρία
78255	εἰς
78258	φίλιππος
τις
78262	ἐκ
ὁ
ἑπτάς
78267	αὐτός
οὗτος
78270	ἀσάω
78273	παρά-θένω
προφητεύω
ἐπιμένω
78277	ἥμερος
πλείων
κατέρχομαι
τίς
ἀπό
78283	Ἰουδαῖος
προφητάζω
78290	ἐγώ
78292	αἴρω
78295	τις
78297	δέω1
ἑαυτοῦ
78302	ὁ
χειράς
εἶπον
ὅδε
λέγω1
78310	ἅγιος
78312	ἀνά-διδράσκω
ἕ
78315	ὁ
78319	δέω1
ἐν
78322	ὁ
Ἰουδαίζω
78325	παραδίδωμι
εἰς
χειράς
78329	ὡς
78332	οὗτος
78335	σύ
78337	ὁ
ἐν-τοπέω
τις
μής
78343	εἰς
78345	τοτέ
ἀπό-κριθάω
ὁ
78349	τίς
ποιέω
78354	μής
78356	καρδία
ἔσσομαι
78359	οὐ
μόνος
78362	ἀνά-λάω1
78365	εἰς
78367	ἑτοῖμος
ἔχω
ὑπέρ
τις
78372	τις
κύριος
Ἰησοῦς
μής
78378	αὐτός
ἡσυχάζω
78381	τις
κύριος
78384	θελήμη
78386	μετά
78388	ὁ
ἥμερος
οὗτος
ἐπισκευάζω
78393	εἰς
78395	συνέρχομαι
78398	ὁ
μαθητός
ἀπό
Καισαρία
ὗς
ἐγώ
78409	τίς
κύπριος
78412	μαθητός
γίγνομαι
78415	ἡμός
εἰς
78418	ἄσμενος
ἀποδείκνυμι
ἐγώ
ὁ
78423	τῇ
78425	ἔπειμι2
78427	ὁ
78429	ὗς
ἐγώ
78434	σύ
78436	ὁ
78441	ἐξηγέομαι
78443	ἵημι
ἕκαστος
ὅς
ἐπί-οἰάω
ὁ
78449	ἐν
78452	δῖος
78454	διακονία
αὐτός
ὁ
78459	δοξάζω
78461	θεον
εἶπον
σύ
αὐτός
θεωρέω
ἀδελφός
πόσος
78469	εἴσειμι
ἐν
78472	Ἰουδαίζω
ὁ
78477	ζηλωτής
τις
νομός
ὑπάρχω
κατηχέω
78483	περί
σός
ὅτι1
ἀποστασία
78488	ἀπό
Μωυσῆσ-πλ
78491	κατά
ὁ
ἔθνος
78496	λέγω2
μής
78500	ὁ
78505	περιπατέω
τίς
78511	ὅτι1
78515	ποιέω
ὁ
σύ
λέγω1
εἴσειμι
ἐγώ
78523	εὖχος
78526	ἑαυτοῦ
78530	ὗς
αὐτός
78533	δαπανάω
78535	αὐτός
ἵνα
ξυρέω
78543	ὅτι1
ὅς
78546	περί
σός
78550	ἀνά-λάω1
στοιχέω
78554	φυλάζω
78556	νομός
περί
78559	ὁ
78563	ἐπιστέλλω
78565	φυλάζω
78568	σύ
εἰδωλόθυτος
78571	αἱμάς
78573	πνικτός
78575	πορνεία
τοτέ
ὁ
78581	ἀνά-διδράσκω
τῇ
78584	ἥμερος
ὗς
αὐτός
78589	εἰς
78591	ἱερός
διαγγέλλω
78594	ἐκπληρόω
ὁ
ἥμερος
τις
78599	ἑός
ἕ
πρός,ἀνά-ἔσσομαι
ὑπέρ
εἷς
78605	αὐτός
ὁ
προσφορά
ὡς
78610	μέλλω
ὁ
ἑπτάς
ἥμερος
συντελέω
ὁ
ἀπό
78618	Ἄσιος
Ἰουδαίζω
θεάω
78622	ἐν
τις
ἱερός
σύν-χάω
πᾶς
78633	ὁ
χειράς
78637	Ἰσραηλίτης
βοηθέω
78641	ὁ
78643	ὁ
κατά
τις
78648	τις
νομός
78651	τις
78658	σύ
78662	εἰς
78664	ἱερός
78666	κοινόω
78668	ἅγιος
78671	ἀσάω
78674	τρόφιμος
78676	ἐπιέννυμι
ἐν
τῇ
πόλις
ὗς
αὐτός
ὅς
νομίζω
ὅτι1
εἰς
78687	ἱερός
78689	ὁ
78692	σύ
ὁ
πόλις
ὅλος
78699	τις
78703	τις
78705	ἕλκω
78707	ἔξεστι
τις
ἱερός
78711	εὐθής
κλῄζω1
ὁ
θύρα
ζητέω
σύ
78718	ἀποκτείνω
78720	φάσις
τις
78724	σπειράομαι
ὅτι1
ὅλος
78730	ἐκ-ἀυτέω
78732	στρατιώτης
78734	ἑκατοντάρχης
κατά-διδράσκω
78738	ὁ
78745	στρατιώτης
ἐπαύω
78750	τοτέ
78752	ὁ
78755	αὐτός
78760	δύσις
78763	τίς
ἐάω
78766	τίς
78769	ἀνά-λόω
78772	τίς
ἐπιφωνέω
ἐν
τις
ὀχλάζω
μής
78780	αὐτός
78783	ἀσφαλής
δῖος
78790	εἰς
78792	παρά,ἐν-ἀντιβολέω
ὅτε
78796	ἐπί
78802	ὑπό
ὁ
78805	δῖος
78807	βία
τις
ὀχλέω
78814	τις
78817	αἴρω
78819	μέλλησις
σύ
78822	εἰς
78824	παρά,ἐν-ἀντιβολέω
ὁ
78827	λέγω1
τις
78830	εἰ
78834	τίς
78836	σύ
ὁ
78842	οὐ
ἄρον
78845	εἰμί
ὁ
78848	ὁ
78851	ὁ
ἥμερος
ἀνά-στατόω
78856	εἰς
78858	ἐρῆμος
78861	ἀνά-διδράσκω
ὁ
78864	εἶπον
78866	ὁ
78868	ἔσσομαι
78871	εἰμί
78873	Ταρσεύς
78875	Κίλιξ
οὐ
78880	δέω1
78882	σύ
ἐπιτρέπω
78885	λαλέω
78891	αὐτός
ὁ
78895	ἐπί
ὁ
78898	κατά,εἰσ-εἴδομαι
τῇ
χειρίς
τις
78905	σιγάω
78908	τῇ
78911	λέγω2
78915	πατήρ
ἀκούω
μής
78920	ὑμός
78922	ἀπολογία
78925	ὅτι1
τῇ
78930	αὐτός
μαλλός
παρέχω
ἡσυχία
78935	φημί
ἔσσομαι
εἰμί
78941	ἐν
ταρσός
78944	Κίλιξ
78947	ἐν
τῇ
πόλις
ταύτῃ
παρά
78956	κατά
ἀκρίβεια
τις
πατρῷος
νομός
ζηλωτός
ὕπαρχος
τις
θεον
78968	εἰμί
78973	ὁδός
78976	θανατάω
78979	παραδίδωμι
εἰς
φυλακή
ἀνά-διδράσκω
σύ
78986	ὡς
78988	ὁ
ἀρχιερεύς
μαρτυρέω
78993	πᾶς
78997	ὅς
78999	ἐπιστολή
δείκνυμι
79004	εἰς
δαμάω
πορεύω
ἄγνυμι
79013	εἰς
79015	ἵνα
79023	τῇ
79025	περί
μεσήμβριος
79028	ἐκ
τις
οὐρανόω
περιαστράπτω
φώς
ἱκάνω
περί
ἐμός
ἐπιέννυμι
σύ
εἰς
79043	φωνέω
λέγω2
79048	τίς
79051	ἔσσομαι
79053	ἀποκρίνω
τίς
εἰμί
κύριος
εἶπον
σύ
79060	ἐμός
ἔσσομαι
εἰμί
Ἰάσων-πλ
ὁ
Ναζωραῖος
ὅς
79069	ὁ
79071	ὗς
ἐμός
79076	φώς
θεάω
79080	φωνέω
οὐ
79083	τις
79086	εἶπον
79088	τίς
ποιέω
κύριος
ὁ
79093	κύριος
εἶπον
79097	ἀνίστημι
πορεύω
εἰς
δαμάω
ἀκέομαι
σύ
79104	περί
79106	ὅς
79108	σύ
ποιέω
ὡς
79112	οὐ
ἐμβλέπω
ἀπό
79116	δόξις
τις
φάος
ἐκεῖνος
79121	ὑπό
ὁ
σύνειμι1
79125	ἔρχομαι
εἰς
δαμάω
Ἀνανίασ-πλ
79130	τίς
79132	εὐλαβής
κατά
79135	νομός
μαρτύρομαι
ὑπό
79139	ὁ
κατοικέω
Ἰουδαῖος
79144	ἐμός
79146	ἐφίστημι
εἶπον
79150	ἀδελφός
79152	ἀγός
79154	τῇ
ὥρα
79157	εἰς
79159	ὁ
79161	εἶπον
ὁ
79164	ὁ
πατήρ
ἡμός
79168	σύ
79171	θελημός
αὐτός
79174	ἰδέω
79176	δίκαιος
79178	ἀκούω
φωνέω
ἐκ
τις
79183	αὐτός
ὅτι1
εἰμί
μάρτυς
αὐτός
79190	ἀνθρωπώ
ὅς
79197	τίς
79199	ἀνίστημι
βαπτίζω
79202	ἀπολούω
ὁ
ἁμαρτία
σύ
79208	ὀνομάζω
αὐτός
79214	εἰς
79218	μής
ἐν
τις
ἱερός
79224	ἐν
ἔκστασις
79227	ἰδέω
79229	λέγω1
79231	σπεύδω
79233	ἐξέρχομαι
ἐν
τάχος
ἐκ
79239	οὐ
παραδείκνυμι
σύ
μαρτυρία
περί
ἐμός
ἀγός
εἶπον
κύριος
79249	ἐπί-ἱστάω
ὅτι1
ἔσσομαι
79255	δέρω
κατά
ὁ
συναγωγή
79261	ἐπί
σύ
79264	ὅτε
79267	αἱμάς
στέφανος
τις
μάρτυρος
σύ
79277	συνευδοκέω
79279	φυλάζω
ὁ
79282	ὁ
ἀναιρέω
79286	εἶπον
79289	πορεύω
ὅτι1
ἔσσομαι
εἰς
ἔθνος
μάκρα
79296	σύ
ἀκούω
79299	αὐτός
79302	τις
λογάω
79305	ἐπί-ἐράω1
79307	φωνέω
αὐτός
λέγω2
αἴρω
ἀπό
79313	γῆ
79316	οὐ
79318	καθήκω
79320	ζέω
κραυγάζω
σύ
αὐτός
79325	ῥίπτω
ὁ
79330	βάλλω
εἰς
79335	ὁ
79339	εἰς
79341	παρά,ἐν-ἀντιβολέω
εἶπον
79344	ἀνετάζω
79346	ἵνα
79350	αἴτιος
79352	ἐπιφωνέω
αὐτός
ὡς
79359	ἱμάς
εἶπον
79363	ἵστημι
79365	ὁ
79367	εἰ
79369	Ῥωμαῖος
79371	ἀκατάκριτος
79373	σύ
79375	ἀκούω
79377	ὁ
ἑκατονταρχέω
79380	τις
79383	λέγω2
τίς
79387	ὁ
79391	Ῥωμαῖος
79395	ὁ
79397	εἶπον
αὐτός
λέγω1
79402	Ῥωμαῖος
εἰμί
ὁ
79407	νάω
ἀπό-κριθάω
79410	ὁ
79412	ἔσσομαι
79414	κεφαλαιόω
79416	πολιτεία
79418	κτέομαι
ὁ
79423	ἔσσομαι
79427	εὐθής
79429	ἀφεστήξω
79431	αὐτός
ὁ
79435	ἀνετάζω
79437	ὁ
79442	ὅτι1
Ῥωμαῖος
79446	ὅτι1
79448	εἰμί
79450	τῇ
79452	ἐπαυρέω
79456	ἀσφαλής
79458	τίς
κατηγορέω
ὑπό
ὁ
Ἰουδαῖος
ἐλύω
79469	ἀρχιερεύς
79471	πᾶς
79479	εἰς
79481	ἀτενίζω
79483	ὁ
79485	τις
σύν-ἑδριάω
εἶπον
79490	ἔσσομαι
πᾶσις
συνείδησις
ἀγάω
79495	τις
θεον
79500	ἥμερος
ὁ
79503	ἀρχιερεύς
Ἀνανίασ-πλ
ἐπί-ἐτάζω
79507	παρίστημι
αὐτός
79510	αὐτός
79513	τοτέ
ὁ
79518	εἶπον
79520	σύ
μέλλω
ὁ
79528	κάθημαι
κρίνω
79531	κατά
79533	νομός
79535	παρά,ἀνά-ὁμόω
79539	ὁ
79542	εἶπον
79545	τις
θεον
λοιδορέω
79549	σύ
ὁ
79552	οὐ
79555	ὅτι1
79557	ἀρχιερεύς
79560	ὅτι1
ἄρχω
τις
79564	σύ
οὐ
ἐρέω
κακός
79570	ὁ
79572	ὅτι1
79574	ἵημι
79580	ἕτερος
79582	ἐκ-ῥάζω
ἐν
τις
σύν-ἑδριάω
79588	ἔσσομαι
79590	εἰμί
υἱός
79593	περί
79597	νεκρός
κρίνω
79601	αὐτός
79604	στάσις
ὁ
79615	λέγω1
μής
79618	ἀνά-στάζω
79625	ὁμολογέω
ὁ
ἀμφότερος
79631	μέγας
79633	ἀνά-στάζω
τίνω
ὁ
γραμματεύς
τις
79639	ὁ
79642	λέγω2
79644	κακός
εὑρίσκω
ἐν
τις
79649	οὗτος
εἰ
79654	αὐτός
ἤ2
79662	ὁ
79664	μής
διά-ἀσπάζομαι
ὁ
79669	αὐτός
79673	καταβαίνω
ἁρπάζω
79676	ἐκ
μέσης
αὐτός
ἀγάω
σύ
εἰς
79683	παρά,ἐν-ἀντιβολέω
τῇ
79686	ἔπειμι2
79688	ἐφίστημι
αὐτός
ὁ
κύριος
εἶπον
θαρσέω
ὡς
79697	ὁ
περί
ἐμός
εἰς
79703	σύ
δέω1
79706	εἰς
ῥώμη
μαρτυρέω
79711	ἥμερος
79713	σύν-στροφάω
ὁ
Ἰουδαίζω
79718	λέγω2
79723	ἑός
ἕ
ἀποκτείνω
79728	ἀσάω
79730	πλείων
79732	ὁ
79735	συνωμοσία
79744	εἶπον
79750	ἑός
ἕ
ἀποκτείνω
79758	ἐμφανίζω
τις
79761	ὗς
τις
σύν-ἑδριάω
79765	κατάγω
79767	εἰς
ὑμός
ὡς
79772	ἀκριβής
ὁ
περί
αὐτός
79779	τις
79782	ἑτοῖμος
79784	τις
ἀναιρέω
79787	ἀκούω
79789	ὁ
υἱός
79795	ἐνέδρα
79799	εἰς
79801	παρά,ἐν-ἀντιβολέω
79803	τις
79807	ὁ
79809	ἕνος
ὁ
ἑκατοντάρχης
79814	νεανίης
79816	ἀπάγω
79820	ἔχω
79822	ἀπαγγέλλω
τίς
αὐτός
ὁ
79835	φημί
ὁ
δέσμιος
79841	ἐρωτάω
79844	νεανίσκος
79847	σύ
ἔχω
τίς
λαλέω
σύ
79856	αὐτός
ὁ
79860	ἀνά-ἀχωρέω
79862	ἰδιάζω
79864	τίς
79866	ὁ
χάω
ἀπαγγέλλω
79870	εἶπον
79872	ὅτι1
ὁ
Ἰουδαίζω
79876	τις
ἐρωτάω
σύ
79884	εἰς
79887	ὡς
μέλλησις
τίς
ἀκριβής
79892	περί
αὐτός
79896	μής
79898	αὐτός
ἐνεδρεύω
79902	ἐκ
αὐτός
79905	πλείων
79914	ἑός
ἕ
ἀναιρέω
79920	εἴσειμι
ἑτοῖμος
79924	ἀπό
σός
ἐπαγγελία
ὁ
79931	ἀπολύω
79933	νεανίσκος
παραγγέλλω
79936	ἐκλαλέω
ὅτι1
οὗτος
79941	ἐμός
Κάις
79944	τίς
79946	ὁ
ἑκατοντάρχης
εἶπον
ἑτοιμάζω
στρατιώτης
79954	ἑός
Καισαρία
79957	ἱππεύς
ἑβδομηκοντάς
79962	ἀπό
τριτάω
ὥρα
79967	κτῆνος
σύ
παρίστημι
ἵνα
ἐπιβιβάζω
79976	Φῆλιξ
79979	γράφω
79981	ἔχω
79983	τύπον
79986	Λυσιάς
τις
79989	ἡγεμονίς
Φῆλιξ
79993	ἀνά-διδράσκω
79996	ὑπό
ὁ
Ἰουδαῖος
80000	μέλλω
ἀναιρέω
80003	αὐτός
ἐφίστημι
ὗς
τις
80008	ἐξείλλω
μάθη
ὅτι1
Ῥωμαῖος
80014	σύ
80017	αἴτιος
80020	ἐγκαλέω
αὐτός
κατάγω
εἰς
80026	αὐτός
ὅς
εὑρίσκω
ἐγκαλέω
περί
80032	τις
νομός
αὐτός
80037	ἄγνυμι
θανατάω
ἤ2
δεσμός
ἔχω
80047	εἰς
80049	ἀνά-διδράσκω
εἰσίημι
ἐκ-ἀυτέω
ἐπί,ἐν-ψάω
80054	σύ
παραγγέλλω
80058	κατηγορέω
λέγω2
80062	ἐπί
σός
ὁ
80067	στρατιώτης
κατά
80070	διατάσσω
αὐτός
80075	ἄγω
δῖος
80078	εἰς
80080	ἀντιπατρίς
τῇ
80083	ἐπαυρέω
80086	ἱππεύς
80088	ὗς
αὐτός
ὑπό,εἰσ-τρέπω
εἰς
80093	παρά,ἐν-ἀντιβολέω
80096	εἰς
80098	Καισαρία
80100	ἀναδίδωμι
80103	τις
ἡγεμονίς
παρίστημι
80109	αὐτός
ἄναγνος
80113	ἐπερωτάω
ἐκ
πόα
ἐπαρχεία
80119	πύθω
ὅτι1
ἀπό
Κίλιξ
διακούω
σύ
80128	ὁ
κατηγορέω
σύ
80132	κελεύω
ἐν
τις
80136	τις
80138	φυλάζω
80140	μετά
80143	ἥμερος
80145	ὁ
ἀρχιερεύς
Ἀνανίασ-πλ
μετά
πρέσβυς
τίνω
80154	τίς
80157	τις
ἡγεμονίς
κατά
τις
80164	αὐτός
ἔρδω
κατηγορέω
ὁ
80169	λέγω2
Πόλλης
εἰρηνέω
80173	δῖος
σός
80177	γίγνομαι
τις
ἔθνος
οὗτος
δῖος
80183	σέω
πρόνοια
80186	σύ
80189	ἀποδέχομαι
80191	Φῆλιξ
μετά
πᾶσις
εὐχαριστία
ἵνα
80197	μής
ἐπί
πλείων
σύ
ἐγκόπτω
παρακαλέω
ἀκούω
σύ
ἡμός
σύντομος
τῇ
σέω
ἐπιείκεια
80213	ἀνά-διδράσκω
80217	κινέω
στάσις
πᾶσις
80221	Ἰουδαίζω
80223	κατά
80225	οἰκέω
πρωτοστατέω
σύ
80229	ὁ
Ναζωραῖος
80235	ἱερός
ἐπί-εἰρέω
βεβηλόω
ὅς
80242	ἕ
δύναμαι
80245	ἀνακρίνω
περί
80250	ὅς
80252	κατηγορέω
αὐτός
80257	ὁ
Ἰουδαίζω
80260	οὗτος
80263	ἀπό-κριθάω
σύ
ὁ
80267	νεύω
αὐτός
τις
80271	λέγω2
ἐκ
πολύς
ἔται
εἰμί
σύ
κριτός
τις
ἔθνος
οὗτος
ἐφίστημι
εὔθυμος
ὁ
περί
80286	ἀπό-λογόω
80288	σύ
80290	ὅτι1
οὐ
πλείων
εἴσειμι
80295	ἥμερος
δωδεκάς
80298	εἷς
ἀναβαίνω
πρόσ-κυνάω
εἰς
80305	ἐν
τις
ἱερός
εὑρίσκω
80311	τις
διά-ἀλέγω
ἤ2
ἐφίστημι
ποιέω
ὀχλέω
80318	ἐν
80322	κατά
80325	οὐδός
παρίστημι
80328	σύ
περί
ὅς
80332	κατηγορέω
μής
ὁμολογέω
80337	σύ
ὅτι1
κατά
80341	ὁδός
80343	λέγω1
80346	λατρεύω
τις
πατρῷος
θεον
80351	πᾶσις
80353	κατά
80355	νομός
80358	ἐν
80360	προφητάζω
80363	χάω
εἰς
80366	θεον
80372	ἀνά-στάζω
80374	εἰσίημι
δίκαιος
σύ
80378	ἀδικέω
ἐν
οὗτος
80383	ἀσκέω
ἀπρόσκεπτος
σύν-εἴδομαι
80389	θεον
80392	ἀνθρωπώ
δῖος
80396	ἔται
80398	πλείων
ἐλεημοσύνη
ποιέω
εἰς
80404	μής
80407	προσφορά
ἐν
80410	εὑρίσκω
80412	ἁγνίζω
ἐν
τις
ἱερός
οὐ
μετά
ὀχλέω
οὐδός
μετά
θορυβέω
τίνω
80424	ἀπό
80426	Ἄσιος
Ἰουδαίζω
80429	δέω2
ἐπί
σός
παρίημι
80434	κατηγορέω
εἶμι
τίς
80439	ἐμός
ἤ2
80444	τίς
εὑρίσκω
80447	στάζω
μής
ἐπί
τις
80452	ἤ2
περί
80456	φωνέω
εἷς
80459	ἐν
αὐτός
80462	ὅτι1
περί
80465	νεκρός
ἔσσομαι
κρίνω
80470	ὑμός
80474	ὁ
Φῆλιξ
ἀκριβής
εἰδοί
ὁ
περί
80481	ὁδός
εἶπον
80484	Λυσιάς
ὁ
80487	καθάπτω
διά-γνοέω
ὁ
80491	ὑμός
διατάσσω
τις
ἑκατονταρχέω
80498	σύ
ἀνά-εἴσειμι
80501	μηδείς
80503	ὁ
ἴδιος
αὐτός
ὑπό-ἠρετέω
αὐτός
μετά
80510	ἥμερος
τίς
80513	ὁ
Φῆλιξ
ὗς
80517	τῇ
ἴδιος
80521	Ἰουδαῖος
μετά,ἐπί-ἐμψάω
80527	αὐτός
περί
80530	εἰς
χριστός
80534	διά-λέγω1
80536	αὐτός
περί
80540	ἐγκράτεια
80542	τις
κρῖμα
τις
80548	ὁ
Φῆλιξ
ἀπό-κριθάω
80553	ἔχω
πορεύω
καιρός
80558	μετακαλέω
σύ
ἅμα
80563	ὅτι1
80566	αὐτός
ὑπό
τις
80572	πυκνός
80576	αὐτός
διετία
80580	λάπτω
80582	ὁ
Φῆλιξ
80587	σύ
χάριτος
80591	Ἰουδαίζω
ὁ
Φῆλιξ
80597	δέω1
80600	ἐπιβαίνω
τῇ
ἐπαρχεῖον
μετά
τρέω
ἥμερος
80607	εἰς
80609	ἀπό
Καισαρία
80612	σύ
αὐτός
ὁ
ἀρχιερεύς
80617	ὁ
πρῶτος
ὁ
Ἰουδαῖος
κατά
τις
80625	παρακαλέω
80628	χάρις
80630	αὐτός
80632	μεταπέμπω
80634	εἰς
80636	ἐνέδρα
ποιόω
ἀναιρέω
80640	κατά
80642	ὁδός
ὁ
80647	ἀπό-κριθάω
80651	εἰς
Καισαρία
80656	ἐν
τάχος
ἐκπορεύω
ὁ
80661	ἐν
σύ
φημί
δυνατός
80666	εἶμι
τίς
80669	ἐν
τις
ἀνδρίς
ἄτοπος
κατηγορέω
αὐτός
διατρίβω
80677	ἐν
αὐτός
ἥμερος
οὐ
πλείων
80683	ἤ2
δεκάς
καταβαίνω
εἰς
Καισαρία
τῇ
ἐπαυρέω
καθίζω
ἐπί
τις
80700	αὐτός
περιίστημι
80703	ὁ
ἀπό
Ἱεροσόλυμοσ-πλ
80707	Ἰουδαίζω
πολύς
80710	βαρύς
80713	ὅς
οὐ
ἰσχύω
ἀποδείκνυμι
τις
80719	ἀπό-λογόω
ὅτι1
80722	εἰς
80724	νομός
ὁ
Ἰουδαῖος
80728	εἰς
80730	ἱερός
80732	εἰς
Καισαρεύς
τίς
ἁμαρτάνω
ὁ
80741	Ἰουδαίζω
χάρις
80744	ἀπό-κριθάω
τις
80747	εἶπον
80749	εἰς
80751	ἀναβαίνω
κέω
περί
80755	κριθάω
80757	ἐμός
εἶπον
80760	ὁ
80763	ἐπί
τις
80767	εἰμί
ἕ
80770	δέω1
80775	ὡς
80778	καλός
80780	εἰ
80783	ἀδικέω
80785	ἄγνυμι
θανατάω
80788	τίς
οὐ
παραιτέομαι
80793	εἰ
80797	ὅς
80799	κατηγορέω
μής
80803	δυνάτης
αὐτός
χαρίζομαι
Καισαρεύς
ἐπικαλέω
τοτέ
ὁ
80811	συλλαλέω
μετά
τις
80815	ἀπό-κριθάω
Καισαρεύς
80818	ἐπί
Καισαρεύς
πορεύω
ἥμερος
80823	διαγίγνομαι
τίνω
Ἀγρίππασ-πλ
ὁ
βασιλεύς
80830	κατά-ἀντάω
εἰς
Καισαρία
80836	ὡς
80838	πλείων
ἥμερος
διατρίβω
κέω
ὁ
80844	τις
βασιλεύς
ἀνά-ἔθω
ὁ
κατά
80851	λέγω2
80853	τίς
80856	ὑπό
Φῆλιξ
δέσμιος
περί
ἕ
80862	μής
εἰς
80866	ὁ
ἀρχιερεύς
80869	ὁ
80871	ὁ
Ἰουδαῖος
80875	αὐτός
κατά-ἀδικέω
80879	ἀποκρίνω
ὅτι1
οὐ
80884	Ῥωμαίζω
χαρίζω
τις
80889	ἤ2
ὁ
κατηγορέω
κατά
80898	σύ
ἀπολογία
80901	περί
τις
80904	συνέρχομαι
80907	ἀνά-ἀβολέω
μηδείς
80910	τῇ
ἔχω
καθίζω
ἐπί
τις
80919	ἀνά-διδράσκω
περί
ἕ
80923	ὁ
κατηγορέω
οὐδείς
αἴτιος
φέρω
ὅς
ἔσσομαι
ὑπό-νοόω
πονηρός
80934	τις
περί
80937	ἴδιος
δεισιδαιμονία
ἔχω
80943	περί
τίς
Ἰησοῦς
80947	ὅς
80949	ὁ
80951	ζέω
ἀπό-ῥέομαι
80954	ἔσσομαι
80956	περί
80958	ζητέω
λέγω1
εἰ
80963	εἰς
80965	ἀκέομαι
80967	περί
80969	τις
80975	εἰς
80977	τις
σεβαστός
διά-ἀγνέω
80983	ἑός
ἕ
ἀναπέμπω
80988	Καισαρεύς
Ἀγρίππασ-πλ
80997	τις
ἀνθρωπώ
ἀκούω
81001	φημί
ἀκούω
αὐτός
τῇ
81006	ἐπαυρέω
81008	τις
Ἀγρίππας
81013	μετά
81015	φαντασία
81017	εἰσέρχομαι
εἰς
81021	ὗς
σύ
χιλιαρχέω
81025	ἀνά-διδράσκω
81028	ἐκ-ὀχέω
81033	τις
81035	ἔσσομαι
ὁ
81039	φημί
ὁ
81042	Ἀγρίππας
81046	ὁ
81048	ἐγώ
81050	θεωρέω
81052	περί
ἕ
81057	ὁ
Ἰουδαῖος
ἐντυγχάνω
81061	εἰς
σύ
Ἱεροσόλυμοσ-πλ
81066	βοόω
μής
δέω2
81070	ζέω
81072	ἔσσομαι
81076	ἄγνυμι
81078	θανατάω
81080	αὐτός
81085	σεβαστός
ἐκ-ῥινάω
81088	περί
ἕ
ἀσφαλής
τίς
γράφω
τις
κύριος
οὐ
ἔχω
81098	προάγω
81101	ὑμός
81104	ἐπί
σός
81107	Ἀγρίππας
81112	σχάω
τίς
γράφω
ἄλογος
81118	δοκέω
πέμπω
δέσμιος
μής
81123	ὁ
81125	αὐτός
αἴτιος
σημαίνω
Ἀγρίππασ-πλ
81135	σύ
ὑπέρ
σαυτοῦ
λέγω2
τοτέ
ὁ
81142	ἐκτείνω
81144	χειράς
ἀπολογέομαι
περί
81148	ὅς
ἐγκαλέω
ὑπό
Ἰουδαῖος
81153	Ἀγρίππας
ἡγέομαι
ἐμαυτοῦ
μακάριος
ἐπί
σός
μέλλησις
81161	ἀπολογέομαι
81163	γνωστός
εἰμί
σύ
81167	ὁ
κατά
81170	ἔθω
σύ
81175	δέω1
μακρόθυμος
ἀκούω
μής
81182	βιάω
μής
ἐκ
81190	ἐν
τις
ἔθνος
μής
εἰς
σύ
Ἱεροσόλυμοσ-πλ
οἶδα
81199	Ἰουδαίζω
81203	ἐάω
81206	ὅτι1
κατά
81212	ἡμέτερος
θρησκεία
81221	εἰς
81224	ἡμός
ἐπαγγελία
81227	ὑπό
τις
θεον
81232	εἰς
81235	δωδεκάφυλος
ἡμός
ἐν
ἐκτένεια
81241	ἥμερος
λατρεύω
ἐλπίζω
κατά-ἀντάω
περί
εἷς
81248	ἐγκαλέω
ὑπό
Ἰουδαῖος
81252	τίς
ἄπιστος
κρίνω
81256	σύ
εἰ
ὁ
81260	νεκρός
ἐγείρω
ἔσσομαι
81269	ὀνομάζω
Ἰησοῦς
τις
Ναζωραῖος
δέω2
πολύς
ἐναντίος
πράσσω
ὁ
81279	ποιέω
ἐν
Ἱεροσόλυμοσ-πλ
81284	σύ
ὁ
ἅγιος
ἔσσομαι
ἐν
81290	κατά-κλῄζω1
81292	παρά
ὁ
ἀρχιέρεως
ἐξουσία
λαβή
ἀνά-ἱεράομαι
σύ
αὐτός
81303	κατά
πᾶς
ὁ
συναγωγή
81308	τιμωρός
81310	ἀναγκάζω
81312	περισσός
σύ
81315	αὐτός
διώκω
ἑός
81319	εἰς
ὁ
ἔξεστι
πόλις
ἐν
81326	εἰς
81328	δαμάω
81330	ἐξουσία
81332	ἐπί-τροπέω
81334	ὁ
ἀρχιέρεως
ἥμερος
μέσος
κατά
81340	ὁδός
εἶδον
81344	ὑπέρ
81347	τις
ἡλιόομαι
περιλάμπω
81351	φώς
81354	ὗς
ἐμός
81358	σύ
καταπίπτω
ἡμός
εἰς
81363	γῆ
81365	φωνέω
λέγω1
81369	τῇ
81374	τίς
81377	σκληρός
σύ
81382	ἔσσομαι
81384	εἶπον
τίς
εἰμί
κύριος
ὁ
81390	κύριος
εἶπον
ἔσσομαι
εἰμί
Ἰάσων-πλ
ὅς
81398	ἀνά-λάω1
81402	ἐπί
81405	σύ
εἰς
81409	ὁράω
σύ
προχειρίζω
σύ
ὑπηρετέω
81416	ὅς
σύ
81420	ὅς
σύ
81423	σύ
ἐξαιρέω
σύ
ἐκ
τις
81430	ἐκ
ὁ
81433	εἰς
81435	ἔσσομαι
ἀποστέλλω
σύ
ἀνά-ἀνοίγνυμι
81440	αὐτός
τις
ἐπιστρέφω
ἀπό
σκότος
εἰς
φώς
81449	ἐξουσία
τις
Σατάν-πλ
ἐπί
81454	θεον
τις
81459	ἁμάρτημα
81462	ἐν
81465	πίστις
τῇ
εἰς
ἐμός
81471	Ἀγρίππας
οὐ
81474	ἀπειθής
τῇ
οὐράνιος
ὀπτασία
ἀνά-λάω1
81480	ἐν
81482	πρότερος
σύ
81485	Ἱεροσόλυμοσ-πλ
πᾶς
σύ
81489	χώρα
81491	Ἰουδαῖος
81495	ἀπαγγέλλω
μετανοέω
81499	ἐπί
81501	θεον
ἄξιος
81504	μετάνοια
81510	Ἰουδαίζω
81512	ἐν
τις
ἱερός
81516	διαχειρίζω
ἐπικουρία
81519	τύχος
81521	ἀπό
τις
θεον
81526	ἥμερος
81530	σμικρός
σύ
81536	λέγω2
ὅς
σύ
ὁ
προφήτης
81542	μέλλω
81545	Μωυσῆσ-πλ
εἰ
81548	ὁ
χριστός
εἰ
πρῶτος
ἐκ
81554	νεκρός
φώς
μέλλω
καταγγέλλω
τις
σύ
81564	οὗτος
81566	αὐτός
ἀπό-λογόω
ὁ
81571	τῇ
φωνέω
φημί
μαίνομαι
81576	ὁ
πολύς
σύ
81580	εἰς
μανία
περιτρέπω
ὁ
81586	οὐ
81588	φημί
81591	ἀνά-λάω1
ἀλήθεια
81594	σωφροσύνη
81597	ἐφίστημι
81599	περί
81601	ὁ
βασιλεύς
81604	ὅς
81607	λαλέω
81612	οὐ
81615	οὐ
81618	ἐν
γωνία
πράσσω
81624	Ἀγρίππας
81626	προφητάζω
οἰδάω
ὅτι1
81630	ὁ
81632	Ἀγρίππασ-πλ
81636	ἐν
81640	χριστιανός
ποιέω
ὁ
81646	ἄν2
τις
θεον
81650	ἐν
81653	ἐν
81655	οὐ
μόνος
σύ
ἀνά-λάω1
81663	μής
81669	ἔσσομαι
εἰμί
81672	ὁ
δεσμός
81675	ἀνίστημι
σύ
ὁ
βασιλεύς
81680	ὁ
81682	ὅς
σύ
81686	ὁ
81688	αὐτός
81690	ἀναχωρέω
λαλέω
81694	λέγω2
ὅτι1
81697	θανατάω
ἤ2
δεσμός
ἄγνυμι
πράσσω
ὁ
81705	Ἀγρίππασ-πλ
81707	τις
81712	ὁ
81715	εἰ
μής
81718	Καισαρεύς
ὡς
81721	κριθάω
τις
ἀποπλέω
ἐγώ
εἰς
81727	Ἰταλία
παραδίδωμι
81730	σύ
81733	τίς
81735	δεσμώτης
ἑκατονταρχέω
81739	σπειράομαι
Σεβαστή
ἐπί-βάζω
81745	μέλλω
πλείων
εἰς
81749	κατά
81751	Ἄσιος
81753	ἀνά-ἔσσομαι
81755	ὗς
ἐγώ
ἀρίσταρχος
81759	Θεσσαλονικεύς
τῇ
σύ
ἕτερος
κατά-ἔσσομαι
εἰς
81766	φιλάνθρωπος
σύ
ὁ
81770	τις
81776	φιλόω
81778	ἐπιμέλεια
81781	ἀνάσσω
81784	κύπρος
δῖος
81788	ἀνεμόω
81790	ἐν,ἀντί-ἰόω
81792	σύ
81795	κατά
81797	Κίλιξ
81799	Παμφυλία
διαπλέω
81802	εἰς
μύρρα
81805	Λύκιος
ἀκέομαι
εὑραί
ὁ
ἑκατονταρχέω
81812	πλέω
εἰς
81815	Ἰταλία
81817	ἐγώ
εἰς
81820	ἐν
81823	ἡμέρα
81828	κατά
81831	μής
προσεάω
ἐγώ
τις
ἀνά-ἐμέω
81838	κρήτη
κατά
81842	σύ
παρά-λέγω2
81846	εἰς
81848	τις
καλέω
καλός
Λιμέναι
81854	εἰμί
πόλις
Λασαία
ἱκάνω
81859	χρονόω
81863	ἦδος
81865	τις
πλόος
δῖος
81871	νηστεία
ἦδος
81875	ὁ
81877	λέγω2
αὐτός
81880	θεωρέω
ὅτι1
μετά
81886	ζημία
οὐ
μόνος
τις
81892	τις
81894	ἀνά-λάω1
81896	ὁ
ψῦχος
ἡμός
81900	εἰσίημι
81903	ὁ
81905	ἑκατονταρχέω
τις
81909	τις
81911	μαλλός
81913	ἤ2
81915	ὑπό
81917	λέγω2
ἀνά-εὐθετέω
81920	τις
81924	παραχειμασία
ὁ
πλείων
81929	ἀνάσσω
81931	εἶμι
πῶς
81934	καταντάω
εἰς
Φοῖνιξ
παρά-χειμάω
81940	κρήτη
βλέπω
κατά
λίψ2
81945	κατά
81949	νοτέω
δοξάζω
81954	ἀράζω
81956	παρά-λέγω3
81958	κρήτη
81960	οὐ
81963	βάλλω
81968	ὁ
καλέω
εὐροκλύδων
συναρπάζω
81973	τις
81976	μής
81979	τις
81981	ἐπιδίδωμι
81983	νέω
81985	τίς
81987	καλέω
Κλαύδη
ἰσχύω
81991	περικρατής
81994	σκαφή
81996	ἀράζω
81998	χράομαι
82003	σύ
μής
εἰς
82014	σφοδρός
82016	χειμάζω
ἡμός
τῇ
ἔχω
ἐκ-ἀντιβολέω
ἐπί-οἰόομαι
82023	τῇ
τριτεύς
82027	σκεῦος
τις
82033	ἡλιόομαι
82036	ἐπιφαίνω
ἐπί
πλειονάζω
ἥμερος
82041	σύ
οὐ
ὀλιγόω
ἐπίκειμαι
λοιπός
περιαιρέω
82048	πᾶς
τις
82051	ἐγώ
Πόλλης
σύ
ἀσιτία
82056	τοτέ
82058	ὁ
82060	ἐν
μεσάζω
αὐτός
εἶπον
δέω2
82066	ὦ
82070	μής
82072	ἀπό
82074	κρήτη
κερδαίνω
σύ
82078	ὑβρίς
82082	ζημία
82084	ὁ
82086	παρά-ἰνάω
ὑμός
82089	ἀποβολεύς
82091	ψύχω
οὐδείς
82094	ἐκ
ὑμός
πλήν
τις
82099	παρίστημι
82102	ταύτῃ
τῇ
82105	τις
θεον
ἕ
εἰμί
82111	λατρεύω
82113	λέγω2
Μᾶ
φοβέω
82118	σύ
δέω1
82122	εἶδον
χαρίζω
σύ
ὁ
82130	μετά
σός
82133	εὐθυμέω
82135	πιστεύω
82137	τις
θεον
ὅτι1
82143	ὅς
τροπός
82147	εἰς
νέω
82150	τις
δέω1
ἐγώ
82154	ὡς
82159	διαφέρω
ἡμός
ἐν
τις
Ἀδρίας
κατά
μέσος
82168	ὑπό-νοόω
ὁ
ναύτης
προσάγω
τις
αὐτός
χώρα
82177	εὑρίσκω
ὄργυια
ἔοικα
βραχύς
82186	εὑρίσκω
ὄργυια
82190	σύ
μής
ποῦ
κατά
τρέχω
82197	ἐκ
πρύμνα
82200	ἄγκυρα
82203	ἥμερος
82205	ὁ
82208	ζητέω
82210	ἐκ
τις
82214	χαλάω
82216	σκαφή
εἰς
82219	θάλασσα
πρόφασις
ὡς
ἐκ
πρῷρα
ἄγκυρα
μέλλω
82227	εἶπον
ὁ
82230	τις
ἑκατονταρχέω
82235	ἐάω
μής
82239	ἐν
τις
82244	οὐ
δύναμαι
τοτέ
82248	ὁ
στρατιώτης
ὁ
σχοινιά
82253	σκαφή
82255	ἐάω
82260	ἕ
ἥμερος
82265	ὁ
82269	τρόφις
λέγω2
82273	ἥμερος
προσδοκάω
ἀσιτέω
διατελέω
82280	παρακαλέω
ὑμός
82283	τρόφις
82288	ὑμέτερος
σωτηρία
ὑπάρχω
82293	ὑμός
82295	ἀπό
82299	εἶπον
82301	οὗτος
82303	λαβή
82305	εὐχαριστέω
τις
θεον
ἐνώπιος
82311	κλάω
ἔρδω
82314	εὐθυμέω
82321	τρόφις
κάθημαι
82324	ὁ
πᾶς
ψυχή
ἐν
τις
82330	διακόσιοι
ἑβδομηκοντάς
82335	τρόφις
κουφίζω
82342	εἰς
82344	θάλασσα
ὅτε
82347	ἥμερος
82350	γῆ
οὐ
ἐπιγιγνώσκω
82355	τις
κατά-νοόω
ἔχω
82359	εἰς
ὅς
82362	εἰ
82364	ἐξωθέω
82368	ὁ
ἄγκυρα
82371	ἐάω
εἰς
82374	θάλασσα
ἅμα
82377	ὁ
ζευκτήριος
ὁ
82382	ἐπί-ἀράζω
82385	τῇ
82387	κατέχω
εἰς
82393	εἰς
82395	διθάλασσος
82398	ναῦς
82400	ὁ
82402	πρῷρα
ἐρείδω
82406	ὁ
82408	πρύμνα
λύω
ὑπό
82412	βία
ὁ
82416	βουλεύς
82418	ἵνα
82420	δεσμώτης
ἀποκτείνω
μής
τίς
ἐκκολυμβάω
διαφεύγω
ὁ
82428	ἑκατονταρχέω
82430	διασῴζω
82435	τις
82438	σύ
82441	κολυμβάω
82443	πρῶτος
ἐπί
82446	γῆ
ἐξίημι
82453	ἐπί
82457	ἐπί
τις
ὁ
ἀπό
τις
82468	ἐπί
82470	γῆ
Κάις
82473	τοτέ
82475	ὅτι1
Μελιτεύσ-πλ
ὁ
82479	καλέω
ὅς
σύ
βαρβαρόομαι
82484	οὐ
82486	τυγχάνω
φιλανθρωπία
ἐγώ
82491	πυρή
82494	ἐγώ
δῖος
82497	ὕω
82499	ἐφίστημι
82501	δῖος
82506	τις
82509	τίς
82513	ἐπί
82515	πυρή
ἔχιδνα
ἀπό
82519	θέρμη
ἐξέρχομαι
καθάπτω
82524	αὐτός
ὡς
82527	εἶδον
ὁ
βαρβαρόομαι
κρεμάννυμι
82532	θηράω
ἐκ
82536	αὐτός
82539	λέγω1
Παντεύς
φονεύς
82543	ὁ
82546	ὅς
διασῴζω
ἐκ
82550	θαλασσεύς
ὁ
δίκη
ζέω
οὐ
εἰάζω
ὁ
82559	ἀποτινάσσω
82561	θηράω
εἰς
82567	κακός
ὁ
82570	πρόσ-δοκόω
82574	ἤ2
82577	νεκρός
ἐπί
82581	αὐτός
πρόσ-δοκόω
82584	θεωρέω
82586	ἄτοπος
εἰς
82589	γίγνομαι
82591	λέγω1
82594	θεον
ἐν
82598	περί
82602	ὑπάρχω
82604	τις
πρῶτος
82607	νησόομαι
82611	ἀναδείκνυμι
ἐγώ
ἥμερος
τρέω
82616	ἐκ-ἑνίζω
82621	τις
82623	πυρετέω
82625	δυσεντεριάω
συνόχωκα
κατά-ἀκέομαι
82629	ὅς
ὁ
82635	ἐπιθέω
ὁ
χειράς
αὐτός
ἰάζω
82645	ὁ
82647	ὁ
ἐν
τῇ
82652	ἀσθένεια
προσέρχομαι
82656	ἕ
82659	τιμάω
τιμάω
ἐγώ
82665	ὁ
82667	ὁ
χρεία
μετά
82671	τρέω
μήνη
ἀνά-ἔσσομαι
ἐν
82676	παραχειμάζω
ἐν
τῇ
82681	παράσημος
Διόσκοροι
82684	κατάσσω
εἰς
Συράκουσα
82688	ἥμερος
τρέω
82693	εἰς
82696	μετά
82698	ἥμερος
82700	νοτέω
82703	εἰς
82705	ἕ
82710	αὐτός
ἐπιμένω
ἥμερος
ἑπτάς
82716	εἰς
82718	ῥώμη
82721	ὁ
82724	ὁ
περί
ἡμός
82728	εἰς
ἀπάντομαι
ἐγώ
82732	ἀποπίνω
φόρον
82735	τρέω
82738	ἰδέω
ὁ
82741	εὐχαριστέω
τις
θεον
82746	ὅτε
82749	εἰς
ῥώμη
ἐπιτρέπω
τις
82754	μένω
82757	ὗς
τις
φυλάσσω
82764	μετά
ἥμερος
τρέω
82771	ὁ
Ἰουδαῖος
πρῶτος
συνέρχομαι
82776	αὐτός
λέγω1
82780	ἔσσομαι
82784	ἐν,ἀνά-τίω
ποιέω
τις
82788	ἤ2
82792	πατρῷος
δέσμιος
ἐκ
Ἱεροσόλυμοσ-πλ
παραδίδωμι
εἰς
ὁ
χειράς
ὁ
Ῥωμαῖος
82806	ἀπολύω
δῖος
82809	μηδείς
αἴτιος
θανατάω
82813	ἐν
ἐμός
ἀντί-λέγω1
82817	ὁ
Ἰουδαῖος
ἀναγκάζω
82821	Καισαρεύς
οὐ
ὡς
τις
82826	μής
χάω
τίς
κατηγορέω
δῖος
82834	αἴτιος
82836	ὑμός
ἰδέω
82839	προσλαλέω
82844	τις
82847	ἅλυσις
82850	ὁ
82854	εἶπον
82858	περί
σός
δείκνυμι
ἀπό
82863	Ἰουδαῖος
82866	τίς
ὁ
ἀδελφή
82870	ἤ2
82872	τίς
περί
σός
πονηρός
ἀξιόω
82878	παρά
σός
ἀκούω
ὅς
φρονέω
περί
82889	γνωστός
ἐγώ
82892	ὅτι1
82894	ἀντί-λέγω2
82897	αὐτός
ἥμερος
ἔρχομαι
82902	εἰς
82904	ξένιος
πλείων
82910	βασίλεια
τις
θεον
πειθός
σύ
82916	περί
τις
Ἰησοῦς
ἀπό
σύ
τις
νομός
Μωυσῆσ-πλ
82925	ὁ
προφητάζω
ἀπό
πρωί
ἑός
ἑσπέρα
82932	ὁ
82936	λέγω2
ὁ
82939	ἀπιστέω
ἀσυμφωνέω
82945	ἀπολύω
82947	τις
82950	ἵημι
ὅτι1
καλός
82956	ἅγιος
82958	δῖος
82960	τις
82965	ὑμός
λέγω2
82973	εἶπον
82975	ἀκούω
82977	οὐ
μής
συνίημι
82984	οὐ
μής
ἰδέω
82989	ὁ
καρδία
τις
82996	ὦσις
βᾶρις
83002	αὐτός
83004	μής
ποτός
ἰδέω
83011	ὦσις
83014	τῇ
καρδία
συνίημι
83020	ἰάζω
83022	γνωστός
83024	ἵστημι
σύ
ὅτι1
83029	ἀπό-σταλάω
83032	σωτήριος
τις
θεον
83040	διετία
ὅλος
ἐν
ἴδιος
83049	εἰσπορεύω
83054	βασίλεια
τις
θεον
83059	ὁ
περί
τις
κύριος
Ἰησοῦς
χρίστης
μετά
πᾶσις
παρρησία
ἀκώλυτος
83070	δοῦλος
χρίστης
Ἰησοῦς
83075	ἀπό-ὡρίζω
εἰς
εὐαγγελέω
θεον
ὁ
83081	δῖος
ὁ
προφητάζω
αὐτός
ἐν
γραφής
ἁγιάζω
περί
τις
υἱόω
αὐτός
τις
83094	ἐκ
83097	κατά
σαρκάω
τις
83101	υἱόω
θεον
ἐν
δύναμις
κατά
83108	ἐκ
83110	νεκρός
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
83117	ἕ
83119	χάρις
83122	εἰς
83125	ἐν
πᾶσις
83129	ὑπέρ
τις
83132	αὐτός
ἐν
83135	εἰμί
83139	Ἰησοῦς
χρίστης
πᾶσις
83143	ὄντα
ἐν
ῥώμη
83147	θεον
83149	ἁγίζω
83151	σύ
83153	εἰρηνέω
ἀπό
θεον
83157	ἡμός
83159	κύριος
Ἰησοῦς
χρίστης
πρότερος
83164	εὐχαριστέω
τις
θεον
μής
δῖος
Ἰησοῦς
χρίστης
περί
83173	ὑμός
ὅτι1
ὁ
πίστις
ὑμός
83179	ἐν
ὅλος
τις
83183	μάρτυς
83185	μής
83187	ὁ
83190	λατρεύω
ἐν
τις
83194	μής
ἐν
τις
83198	τις
υἱόω
αὐτός
ὡς
ἀδιάλειπτος
μνεία
ὑμός
ποιόω
83207	ἐπί
ὁ
83210	μής
δέω1
εἶμι
πῶς
ἦδος
πότε
83217	ἐν
τις
83220	τις
θεον
83224	ὑμός
ἐπιποθέω
83227	ἰδέω
ὑμός
ἵνα
τίς
μεταδίδωμι
83233	σύ
πνευματικός
εἰς
83238	ὑμός
83243	ἐν
σύ
δῖος
83247	ἐν
ἀλλήλων
83250	ὑμός
σύ
83253	ἐμός
οὐ
ἐθέλω
83257	ὑμός
83260	ὅτι1
83265	ὑμός
83267	κωλύω
83269	τις
83271	ἵνα
τις
καρπός
σχάω
83276	ἐν
σύ
83280	ἐν
83285	σύ
83287	βαρβαρόομαι
σοφόω
σύ
83293	εἰμί
83297	ἐμός
πρόθυμος
83300	σύ
83302	ἐν
ῥώμη
83305	οὐ
83307	ἐπαισχύνομαι
83309	εὐαγγελέω
δύναμις
83312	θεον
83314	εἰς
σωτηρία
83317	τις
πιστεύω
83320	σύ
πρότερος
83323	Ἑλληνίς
83326	θεον
ἐν
αὐτός
83330	ἐκ
83332	εἰς
83336	ὁ
83338	δίκαιος
ἐκ
83341	ζάω
83344	ὀργάω
θεον
83347	οὐρανόω
ἐπί
πᾶς
ἀσέβεια
83352	ἀδικία
ἀνθρωπώ
ὁ
83356	ἀλήθεια
ἐν
ἀδικία
κατέχω
83362	γνωστός
τις
θεον
φανερός
83367	ἐν
αὐτός
ὁ
83372	αὐτός
83374	ὁ
83377	αὐτός
ἀπό
83380	κοσμέω
83383	νοέω
καθοράω
ὅς
σύ
ἀίδιος
αὐτός
δύναμις
83392	εἰς
83400	θεον
οὐ
ὡς
θεον
83405	ἤ2
83407	ἀνά-λάω1
83409	ἐν
83412	αὐτός
83415	ὁ
83417	αὐτός
καρδία
83421	σοφόω
83426	δόξα
τις
83429	θεον
ἐν
83434	ἀνθρωπώ
83436	πετεινός
83438	τετράπους
83440	ἕρπω
83444	ὁ
83446	ἐν
83448	ἐπί-θυμιάζω
ὁ
κάρδιον
αὐτός
εἰς
ἀκαθαρσία
τις
83456	ὁ
83458	αὐτός
ἐν
αὐτός
83464	ἀλήθεια
τις
θεον
ἐν
τις
ψεῦδος
83471	εἰσ-βάζω
83474	τῇ
κτίσις
παρά
83478	κτίζω
83482	εἰς
83485	ἄμη
Δίη
83490	ὁ
83492	εἰς
πάθος
ἀτιμία
ὅς
σύ
83498	θῆλυς
αὐτός
83503	χράομαι
εἰς
83506	παρά
φύς
ὅμοιος
σύ
83511	ὁ
83516	χράομαι
83518	θῆλυς
83520	ἐν
τῇ
ὄρεξις
αὐτός
εἰς
83527	ἐν
ἄρσος
83531	κατεργάζομαι
83534	ἀντιμισθία
83536	δέω2
83538	πλάνης
αὐτός
ἐν
ἑαυτοῦ
83543	Κάις
83545	οὐ
83548	θεον
83550	ἐν
ἐπίγνωσις
83554	ὁ
83556	εἰς
ἀδόκιμος
νέω
83560	ὁ
μής
καθήκω
83564	πᾶσις
ἀδικία
πονηρία
πλεονεξία
κακία
μεστόω
φθονέω
φονός
83573	δολόω
κακοήθεια
ψιθυριστής
κατά-ἀλαλόω
θεοστυγής
ὑβριστής
83581	ἐφευρετής
κακός
γονάω
ἀπειθής
83592	τις
θεον
83595	ὅτι1
ὁ
ὁ
τοιοῦτος
83600	ἄγνυμι
θανατάω
εἴσειμι
οὐ
μόνος
αὐτός
ποιέω
ἀνά-λάω1
83609	σύν-εὐδοκέω
83611	πράσσω
83614	εἰμί
ὦ
83618	ὁ
κρίνω
ἐν
83623	κρίνω
83625	ἕτερος
σαυτοῦ
κατακρίνω
ὁ
83630	αὐτός
83632	ὁ
κρίνω
οἰδάω
83636	ὅτι1
83638	κρῖμα
τις
θεον
83642	κατά
ἀλήθεια
ἐπί
83646	ὁ
τοιοῦτος
83649	λογίζομαι
83652	ὦ
83654	ὁ
κρίνω
83657	ὁ
τοιοῦτος
83661	ποιέω
αὐτός
ὅτι1
83665	ἐκ-φεύζω
83667	κρῖμα
τις
θεον
ἤ2
τις
πλουτέω
83675	αὐτός
83678	ἀνοχεύς
83681	μακροθυμία
κατά-ἀφρονέω
83684	ὅτι1
83686	χρηστός
τις
θεον
εἰς
μετάνοια
σύ
ἄγω
κατά
83697	σύ
83699	ἀμετανόητος
καρδία
83702	σαυτοῦ
ὀργάω
ἐν
ἥμερος
ὀργάω
83709	δικαιοκρισία
τις
θεον
83713	ἀπό-ὁδόω
83715	κατά
ὁ
83718	αὐτός
83723	ἔργνυμι
ἀγαθόω
δόξα
83727	τιμάω
83729	ἀφθαρσία
ζητέω
ζωός
αἰώνιος
83735	ἐκ
ἐριθεία
83738	ἀπειθέω
τῇ
ἀλήθεια
83743	τῇ
ἀδικία
ὀργάω
83747	θυμός
θλῖψις
83750	στενοχωρία
ἐπί
πᾶς
ψῦχος
ἀνθρωπώ
τις
κατεργάζομαι
83758	κακός
83760	σύ
πρότερος
83764	δόξα
83767	τιμάω
83769	εἰρηνέω
83771	τις
83774	ἀγαθός
83776	σύ
πρότερος
83779	Ἑλληνίς
οὐ
83784	παρά
τις
θεον
83789	ἄνομος
ἁμαρτάνω
ἄνομος
83793	ἀπό-λόω
83796	ἐν
νομός
ἁμαρτάνω
δῖος
νομός
κριθάω
οὐ
83804	ὁ
ἀκροατής
νομός
δίκαιος
παρά
τις
θεον
83812	ὁ
ποιητής
νομός
83818	ἔθνος
ὁ
μής
νομός
ἔχω
φύσις
ὁ
τις
νομός
ποιέω
83829	νομός
μής
83832	ἑαυτοῦ
εἴσειμι
νομός
83838	ἔργνυμι
τις
νομός
γραπτός
ἐν
83844	καρδιάω
αὐτός
83847	αὐτός
83852	ἀλλήλων
ὁ
83855	κατηγορέω
ἤ2
83858	ἀπό-λογάω
ἐν
ἵημι
ἥμερος
κρίνω
ὁ
83865	ὁ
κρυπτός
ὁ
ἀνθρωπώ
κατά
83871	εὐαγγελέω
μής
δῖος
χρίστης
Ἰησοῦς
εἰ
83880	ἐπονομάζω
83882	ἐπαναπαύομαι
νομός
83885	καυχάομαι
ἐν
θεον
83891	θελημός
83894	ὁ
διαφέρω
κατηχέω
ἐκ
τις
νομός
83901	σύ
σαυτοῦ
83905	τυφλός
φώς
ὁ
ἐν
σκότος
παιδευτός
ἀφρόνη
83913	νήπιος
ἔχω
83916	μορφάω
83921	ἀλήθεια
ἐν
τις
νομός
ὁ
83928	ἕτερος
σαυτοῦ
οὐ
83932	ὁ
83934	μής
83937	ὁ
λέγω2
μής
83942	ὁ
83944	ὁ
83946	ἱεροσυλέω
83948	ἐν
νομός
καυχάομαι
δῖος
83954	τις
νομός
83957	θεον
83961	ὀνομάζω
τις
θεον
83965	ὑμός
83967	ἐν
83972	περιτομεύς
83975	ὠφελέω
ἐάω
νομός
83979	ἐάω
83981	παρά-βατέω
νομός
83984	ὁ
περιτομεύς
σύ
ἀκροβυστία
γίγνομαι
ἐάω
83991	ὁ
ἀκροβυστία
ὁ
83995	τις
νομός
φυλάσσω
οὐ
ὁ
ἀκροβυστία
αὐτός
εἰς
περί-τομάω
84006	κρίνω
ὁ
ἐκ
84010	ἀκροβυστία
84012	νομός
τελέω
σύ
84016	δῖος
84019	περιτομεύς
παρά-βατέω
νομός
οὐ
84024	ὁ
ἐν
τις
φανερός
84030	οὐδός
ὁ
ἐν
τις
φανερός
ἐν
σαρκίς
περιτομεύς
84039	ὁ
ἐν
τις
84045	περιτομεύς
καρδία
ἐν
84049	οὐ
84051	ἕ
ὁ
84054	οὐ
ἐκ
ἀνθρωπώ
84058	ἐκ
τις
θεον
τίς
84064	περισσός
τις
84067	ἤ2
τίς
ὁ
ὠφέλεια
84072	περιτομεύς
84074	κατά
πᾶς
τροπός
πρότερος
84080	ὅτι1
84082	ὁ
λόγιος
τις
θεον
τίς
84088	εἰ
84090	τίνω
μής
ὁ
ἀπιστία
αὐτός
84097	τις
θεον
καταργέω
μής
84104	ὁ
84106	ἀληθής
84110	ψευστέω
84114	ἄν2
84116	ἐν
84118	λογάω
σύ
84121	νικάω
ἐν
τις
84125	σύ
εἰ
84128	ὁ
ἀδικία
ἡμός
θεον
84133	συνίστημι
τίς
ἐρέω
μής
84138	ὁ
84140	ὁ
84143	ὀργάω
κατά
84146	λέγω1
μής
84149	ἔπειμι1
πῶς
κρίνω
ὁ
84156	εἰ
84158	ὁ
ἀλήθεια
τις
θεον
ἐν
τις
84167	εἰς
84169	δόξα
αὐτός
τίς
84173	ἀγός
ὡς
84176	κρίνω
84178	μής
84180	βλασφημέω
84183	φημί
τίνω
ἐγώ
λέγω2
ὅτι1
84189	ὁ
κακός
ἵνα
ἔρχομαι
ὁ
ἀγαθός
ὅς
84197	κρῖμα
ἐν-δικεῖν
84200	τίς
84202	προέχω
οὐ
84205	προαιτιάομαι
84208	σύ
84213	ἁμαρτία
84217	ὅτι1
οὐ
84220	δίκαιος
οὐδός
εἷς
οὐ
84225	ὁ
σύν-ἰόω
οὐ
84229	ὁ
ἐκζητέω
84232	θεον
84234	ἐκ-ἐκλινάω
ἅμα
84237	οὐ
84239	ὁ
ποιέω
84242	οὐ
84244	ἑός
εἷς
τάφος
84248	ὁ
84250	αὐτός
84252	γλῶσσα
αὐτός
84255	ἰός
84257	ὑπό
ὁ
χεῖλος
αὐτός
ὅς
84264	ἀρά
84266	πικρία
γέμω
84269	ὁ
84271	αὐτός
ἐκχέω
αἱμάς
84276	ταλαιπωρία
ἐν
84279	ὁδός
αὐτός
84282	ὁδός
εἰρηνέω
οὐ
84286	οὐ
84289	θεον
84291	ὁ
84293	αὐτός
οἰδάω
84296	ὅτι1
ὅσος
ὁ
νομός
λέγω1
84302	ἐν
τις
νομός
λαλέω
ἵνα
πᾶς
84309	φράσσω
84312	γενητός
84314	ὁ
84316	τις
θεον
84319	ἐκ
ἔργνυμι
νομός
οὐ
84324	πᾶς
84326	ἐνώπιος
αὐτός
δῖος
84330	νομός
ἐπίγνωσις
ἁμαρτία
84336	νομός
84338	θεον
84340	μαρτύρομαι
ὑπό
τις
νομός
84345	ὁ
προφητάζω
84349	θεον
δῖος
84352	Ἰησοῦς
χρίστης
εἰς
84358	οὐ
84361	διαστολεύς
84364	ἁμαρτάνω
84368	δόξις
τις
θεον
84372	δωρεά
τῇ
αὐτός
84376	δῖος
84380	ἐν
χριστός
Ἰησοῦς
ὅς
πρό-ἔθω
ὁ
84387	ἱλαστήριος
δῖος
84390	ἐν
τις
αὐτός
αἱματίς
εἰς
84398	αὐτός
δῖος
84401	πῆρος
ὁ
84405	ἐν
τῇ
ἀνοχεύς
τις
θεον
84415	αὐτός
ἐν
τις
84419	καιρός
εἰς
84424	δίκαιος
84426	δικαιόω
84428	ἐκ
84430	Ἰησοῦς
ποῦ
84433	ὁ
καύχησις
ἐκκλείω
δῖος
ποιός
νομός
ὁ
ἔργνυμι
οὐ
ἀνά-λάω1
δῖος
νομός
84446	λογίζομαι
84449	πίστις
84452	ἔργνυμι
νομός
ἤ2
Ἰουδαῖος
ὁ
84458	μόνος
οὐ
84462	νάω
84466	εἷς
ὁ
84470	δικαιόω
περί-τομάω
ἐκ
84475	ἀκροβυστία
δῖος
84479	νομός
84481	καταργέω
δῖος
84485	μής
84487	ἀνά-λάω1
νομός
ἱστάνω
τίς
84492	ἐρέω
84497	ἡμός
κατά
σαρκάω
εἰ
84503	ἐκ
ἔργνυμι
84506	ἔχω
84509	οὐ
84511	θεον
τίς
84514	ὁ
γράφος
λέγω1
84520	τις
θεον
84524	αὐτός
εἰς
84527	τις
84530	ὁ
84532	οὐ
84534	κατά
χάρις
ἀνά-λάω1
κατά
84539	τις
84541	μής
84543	πιστεύω
84545	ἐπί
84547	δικαιόω
84549	ἀσεβής
84551	ὁ
πίστις
αὐτός
εἰς
84559	λέγω1
84562	τις
ἀνθρωπώ
84565	ὁ
84570	ἔργνυμι
μακάριος
ὅς
84574	ὁ
ἀνομία
84577	ὅς
84579	ὁ
ἁμαρτία
μακάριος
84583	ἕ
οὐ
μής
λογίζομαι
κύριος
ἁμαρτία
ὁ
84593	ἐπί
84595	περί-τομάω
ἤ2
84598	ἐπί
84600	ἀκροβυστία
λέγω1
84604	τις
84606	ὁ
πίστις
εἰς
84610	πῶς
84613	ἐν
περιτομεύς
84616	ἤ2
ἐν
ἀκροβυστία
οὐ
ἐν
περιτομεύς
84623	ἐν
ἀκροβυστία
84627	λάπτω
περιτομεύς
84635	ἐν
τῇ
ἀκροβυστία
εἰς
84644	ὁ
πιστεύω
84647	ἀκροβυστία
εἰς
84651	αὐτός
84656	περιτομεύς
84658	οὐ
ἐκ
περιτομεύς
μόνος
ἀνά-λάω1
84665	στοιχέω
84669	ἐν
ἀκροβυστία
84672	τις
84674	ἡμός
84676	οὐ
84678	δῖος
νομός
ὁ
ἐπαγγελία
τις
84684	ἤ2
τις
84687	αὐτός
84689	κληρονόμος
84692	κοσμέω
ἀνά-λάω1
δῖος
84697	εἰ
84699	ὁ
ἐκ
νομός
κληρονόμος
84704	ὁ
πίστις
84707	καταργέω
ὁ
ἐπαγγελία
ὁ
84712	νομός
ὀργάω
κατεργάζομαι
ἕ
84717	οὐ
84719	νομός
οὐδός
παράβασις
Δίη
84724	ἐκ
84726	ἵνα
κατά
χάρις
εἰς
84732	βέβαιος
84734	ἐπαγγελία
84736	τις
84738	οὐ
τις
ἐκ
τις
νομός
μόνος
ἀνά-λάω1
84746	τις
ἐκ
84754	ἡμός
84757	ὅτι1
84759	πολύς
84762	σύ
84764	ἕ
84766	θεον
τις
ζωοποιέω2
84770	νεκρός
84772	καλέω
ὁ
μής
εἰμί
ὡς
εἰμί
84784	εἰς
84789	πολύς
84791	κατά
84793	ἐρῶ
84798	σύ
84800	μής
ἀσθενέω
τῇ
πίστις
84806	ἑαυτοῦ
84808	νεκρόω
ἑκατονταετής
ποῦ
ὕπαρχος
84814	νεκρών
84816	μήτρα
Σάρρα-πλ
εἰς
84821	ἐπαγγελία
τις
θεον
οὐ
διά-κριθάω
τῇ
ἀπιστία
ἀνά-λάω1
84830	τῇ
πίστις
δίδωμι
δόξα
τις
θεον
84838	ὅτι1
ὁ
84841	δυνατός
84844	ποιέω
84848	αὐτός
εἰς
84851	οὐ
84856	μόνος
ὅτι1
84859	αὐτός
ἀνά-λάω1
84863	ἐγώ
84865	μέλλω
84868	πιστεύω
ἐπί
84871	ἐγείρω
84874	κύριος
ἡμός
ἐκ
νεκρός
84880	δῖος
ὁ
84883	ἡμός
84885	ἐγείρω
δῖος
84888	δικαιόω
ἡμός
84892	ἐκ
84894	εἰρηνέω
χάω
84898	θεον
δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
84906	ἕ
84910	σχάω
τῇ
πίστις
εἰς
84915	χάρις
84917	ἐν
ἵημι
84921	καυχάομαι
84925	δόξις
τις
θεον
οὐ
μόνος
84931	ἀνά-λάω1
84933	καυχάομαι
ἐν
84938	ὅτι1
ὁ
θλῖψις
84942	κατεργάζομαι
ὁ
84947	ὁ
84951	ὁ
84954	οὐ
καταισχύνω
ὅτι1
ὁ
ἀγαπάω
τις
θεον
84962	ἐν
84964	καρδιάω
ἡμός
δῖος
84968	Ἅγιος
τις
84971	ἐγώ
84974	χριστός
εἰμί
ἡμός
ἀσθενέω
84979	κατά
καιρός
ὑπέρ
ἀσεβέω
84986	ὑπέρ
δίκαιος
τίς
84990	ὑπέρ
84992	τις
ἀγαθόω
τάχος
τίς
84997	τολμάω
84999	συνίστημι
85002	ἑαυτοῦ
ἀγαπάω
εἰς
ἐγώ
ὁ
85008	ὅτι1
85010	ἁμαρτωλή
εἰμί
ἡμός
χριστός
ὑπέρ
ἡμός
85019	μαλλός
85022	ἐν
τις
αἱματίς
αὐτός
85028	αὐτός
ἀπό
85031	ὀργάω
εἰ
85037	τις
θεον
δῖος
τις
θανατάω
τις
υἱόω
αὐτός
85046	μαλλός
καταλλάσσω
85049	ἐν
τῇ
ζωός
αὐτός
οὐ
μόνος
85056	ἀνά-λάω1
85059	ἐν
τις
θεον
δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
85069	ἕ
85072	καταλήγω
85074	Δίη
85078	εἷς
ἀνθρωπώ
ὁ
ἁμαρτία
εἰς
85085	εἰσέρχομαι
85087	δῖος
85089	ἁμαρτία
ὁ
85094	εἰς
85096	ἀνθρωπώ
ὁ
85099	διέρχομαι
85103	ἁμαρτάνω
85106	νομός
ἁμαρτία
εἰμί
ἐν
85111	ἁμαρτία
85113	οὐ
ἐλλογέω
μής
85117	νομός
ἀνά-λάω1
85120	ὁ
85122	ἀπό
85124	μέχρι
Μωυσῆσ-πλ
85127	ἐπί
85129	μής
ἁμαρτέω
ἐπί
τις
85140	τις
85143	οὐ
ὡς
85151	εἰ
85153	τις
τις
εἷς
85157	ὁ
85159	ἀποθνήσκω
85161	μαλλός
ὁ
85164	τις
θεον
85167	ὁ
δωρεά
ἐν
85171	τῇ
τις
εἷς
ἀνθρωπώ
Ἰησοῦς
χρίστης
εἰς
85182	οὐ
ὡς
85185	εἷς
ἁμαρτέω
85192	κρῖμα
ἐκ
εἷς
εἰς
85200	ἐκ
πολύς
85203	εἰς
85205	εἰ
85207	τις
τις
εἷς
85211	ὁ
85214	δῖος
τις
εἷς
85218	μαλλός
ὁ
85221	περισσεία
85223	χάριτος
85226	δωρεά
85230	ἐν
ζωός
βασιλεύω
δῖος
τις
εἷς
Ἰησοῦς
χρίστης
Ἄρας
85240	ὡς
85242	εἷς
85244	εἰς
85246	ἀνθρωπώ
εἰς
85252	εἷς
85254	εἰς
85256	ἀνθρωπώ
εἰς
δικαιόω
ζωός
85262	δῖος
85264	παρά-κοάω
τις
εἷς
ἀνθρωπώ
85269	κατά,εἰσ-τείνω
ὁ
85274	δῖος
85277	τις
εἷς
δίκαιος
85281	ὁ
85283	νομός
85285	παρεισέρχομαι
ἵνα
πλεονάζω
85290	ἕ
85293	ὁ
ἁμαρτία
85296	ὁ
85298	ἵνα
85301	ὁ
ἁμαρτία
ἐν
τις
θανατάω
85308	ὁ
85310	βασιλεύω
δῖος
85313	εἰς
ζωός
αἰώνιος
δῖος
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
τίς
85324	ἐρέω
85326	τῇ
ἁμαρτία
ἵνα
ὁ
85331	πλεονάζω
μής
85336	τῇ
ἁμαρτία
πῶς
85340	ζάω
ἐν
85343	ἤ2
ἀγνοέω
ὅτι1
85348	εἰς
χριστός
85351	εἰς
85354	αὐτός
85358	αὐτός
δῖος
τις
85362	εἰς
85365	ἵνα
85367	ἐγείρω
χριστός
ἐκ
νεκρός
δῖος
85373	δόξις
τις
85379	ἐν
85381	ζωός
περιπατέω
εἰ
85385	σύν-φυτόομαι
85387	τις
85389	τις
θανατάω
αὐτός
ἀνά-λάω1
85399	ὅτι1
ὁ
85402	ἡμός
85404	σύν,εἰσ-ταυρόομαι
ἵνα
καταργέω
85410	ἁμαρτία
τις
85414	ἐγώ
τῇ
ἁμαρτία
ὁ
85421	ἀπό
85423	ἁμαρτία
εἰ
85427	ὗς
χριστός
πιστεύω
ὅτι1
85433	αὐτός
85435	ὅτι1
χριστός
85438	ἐκ
νεκρός
85441	ἀποθνήσκω
85443	αὐτός
85445	κυριεύω
ὁ
85449	τῇ
ἁμαρτία
85453	ὁ
85455	ζάω
ζάω
τις
θεον
85462	λογίζομαι
85465	νεκρός
85467	τῇ
ἁμαρτία
85471	τις
θεον
ἐν
χριστός
Ἰησοῦς
Μᾶ
85479	ὁ
ἁμαρτία
ἐν
τις
θνητός
ὑμός
85486	εἰς
85490	ἐπί-θυμιάζω
αὐτός
85493	παριστάνω
ὁ
μέλος
ὑμός
ὁπλή
ἀδικία
τῇ
ἁμαρτία
ἀνά-λάω1
παρίστημι
85504	τις
θεον
85507	ἐκ
νεκρός
85511	ὁ
μέλος
ὑμός
ὁπλή
85516	τις
θεον
ἁμαρτία
85520	ὑμός
οὐ
κυριεύω
οὐ
85525	εἰμί
ὑπό
νομός
ἀνά-λάω1
ὑπό
χάρις
τίς
85533	ἁμαρτέω
ὅτι1
οὐ
85537	ὑπό
νομός
ἀνά-λάω1
ὑπό
χάρις
μής
85544	οὐ
οἰδάω
ὅτι1
85548	παριστάνω
85550	δοῦλος
εἰς
85553	δοῦλος
εἰμί
85556	ὑπακούω
85558	ἁμαρτία
εἰς
85561	ἤ2
85563	εἰς
85567	τις
θεον
ὅτι1
εἰμί
δοῦλος
85573	ἁμαρτία
85576	ἐκ
καρδία
εἰς
ὅς
85581	τύπον
85585	ἀπό
85587	ἁμαρτία
85589	τῇ
85591	ἀνθρώπινος
λέγω1
δῖος
85595	ἀσθένεια
85598	ὑμός
85602	ὁ
μέλος
ὑμός
δοῦλος
τῇ
ἀκαθαρσία
85609	τῇ
ἀνομία
εἰς
85613	ἀνομία
85616	παρίστημι
ὁ
μέλος
ὑμός
δοῦλος
τῇ
85623	εἰς
85625	ὅτε
85627	δοῦλος
εἰμί
85630	ἁμαρτία
ἐλεύθερος
εἰμί
τῇ
85635	τις
85637	καρπός
85639	τοτέ
85643	ἐπαισχύνομαι
85647	ἐκεῖνος
85652	ἀπό
85654	ἁμαρτία
85657	τις
θεον
ἔχω
85661	καρπός
ὑμός
εἰς
85668	ζωός
αἰώνιος
ὁ
85672	ὀψωνία
85674	ἁμαρτία
85679	τις
θεον
ζωός
αἰώνιος
ἐν
χριστός
Ἰησοῦς
τις
κύριος
ἡμός
ἤ2
ἀγνοέω
85692	γιγνώσκω
85694	νομός
λαλέω
ὅτι1
ὁ
νομός
κυριεύω
τις
ἀνθρωπώ
85703	ὅσος
85705	ζάω
ὁ
85710	τις
ζάω
ἀνδρίς
85714	νομός
ἐάω
85717	ἀποθνήσκω
ὁ
85720	καταργέω
ἀπό
τις
νομός
τις
85726	ἄρον
85729	τις
85732	χρηματίζω
ἐάω
γενητός
ἀνδρίς
85737	ἐάω
85739	ἀποθνήσκω
ὁ
85742	ἐλεύθερος
85744	ἀπό
τις
νομός
τις
μής
85753	ἀνδρίς
85757	μής
85761	τις
νομός
δῖος
τις
85766	τις
χρίστης
εἰς
85771	ὑμός
85773	τις
ἐκ
νεκρός
85777	ἵνα
85779	τις
θεον
ὅτε
85783	ἠμέν
ἐν
τῇ
σαρκίς
ὁ
85789	ὁ
ἁμάρτημα
ὁ
δῖος
τις
νομός
ἐνεργέω
ἐν
85799	ἡμός
εἰς
85802	καρποφορέω
τις
θανατάω
85807	καταργέω
ἀπό
τις
νομός
85812	ἐν
85817	ἐγώ
ἐν
85822	οὐ
85825	τίς
85827	ἐρέω
ὁ
νομός
ἁμαρτία
μής
85833	ἀνά-λάω1
85835	ἁμαρτία
οὐ
γιγνώσκω
εἰ
μής
δῖος
νομός
85843	σύ
85845	ἐπιθυμία
οὐ
85848	εἰ
μής
ὁ
νομός
λέγω1
οὐ
ἐπιθυμέω
ἀφορμάω
85857	λαμβάνω
ὁ
ἁμαρτία
δῖος
85862	ἐντολεύς
85864	ἐν
ἐμός
πᾶς
ἐπιθυμία
85870	νομός
ἁμαρτία
νεκρός
ἔσσομαι
85875	ζάω
85877	νομός
πότε
85882	ἐντολεύς
ὁ
ἁμαρτία
85886	ἔσσομαι
85888	ἀποθνήσκω
85892	ὁ
ἐντολεύς
ὁ
εἰς
ζωός
85898	εἰς
85900	ὁ
85902	ἁμαρτία
ἀφορμάω
λαμβάνω
δῖος
85907	ἐντολεύς
ἐξαπατάω
85913	ἀπό-ἐκτείνω
85915	ὁ
85917	νομός
ἁγής
85920	ὁ
ἐντολεύς
ἅγιος
85924	δίκαιος
85926	ἀγάω
85929	ἀγαθός
ἐμός
85933	μής
85935	ἀνά-λάω1
ὁ
ἁμαρτία
ἵνα
φαίνω
ἁμαρτία
δῖος
τις
ἀγαθόω
85945	κατεργάζομαι
85947	ἵνα
γενητός
85950	ὑπέρ-ἀντιβολέω
85952	ὁ
ἁμαρτία
δῖος
85956	ἐντολεύς
οἰδάω
85959	ὅτι1
ὁ
νομός
85964	ἔσσομαι
85967	εἰμί
85969	ὑπό
85971	ἁμαρτία
ὁ
85974	κατεργάζομαι
οὐ
γιγνώσκω
οὐ
85979	ὁ
ἐθέλω
85982	πράσσω
85984	ὁ
μισέω
85987	ποιέω
εἰ
85990	ὁ
οὐ
ἐθέλω
85994	ποιέω
85996	τις
νομός
ὅτι1
καλός
86003	ἔσσομαι
κατεργάζομαι
86006	ἀνά-λάω1
ὁ
ἐνοικέω
ἐν
ἐμός
ἁμαρτία
οἰδάω
86014	ὅτι1
οὐ
οἰκέω
ἐν
ἐμός
86021	ἐν
τῇ
σαρκίς
μής
ἀγαθός
86029	παρά-ἀκέομαι
86033	κατεργάζομαι
86035	καλός
86037	οὐ
86039	ὁ
ἐθέλω
ποιέω
ἀγαθός
ἀνά-λάω1
ὁ
οὐ
ἐθέλω
κακός
86049	πράσσω
εἰ
86052	ὁ
οὐ
ἐθέλω
ἔσσομαι
86057	ποιέω
86059	ἔσσομαι
κατεργάζομαι
86062	ἀνά-λάω1
ὁ
οἰκέω
ἐν
ἐμός
ἁμαρτία
εὑρίσκω
ἄρον
86071	νομός
τις
ἐθέλω
ἐμός
86077	καλός
ὅτι1
ἐμός
86081	κακός
παρά-ἀκέομαι
86085	τις
νομός
τις
θεον
κατά
86091	εἰσίημι
86093	βλέπω
86095	ἕτερος
νομός
ἐν
86100	μής
ἀντιστρατεύομαι
τις
νομός
τις
νόος
μής
86108	αἰχμαλωτίζω
86110	ἐν
τις
νομός
86114	ἁμαρτία
τις
86117	ἐν
86120	μής
86122	ἔσσομαι
86124	τίς
86126	ῥύομαι
ἐκ
τις
86130	τις
θανατάω
86134	τις
θεον
δῖος
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
ἄρον
86145	ἔσσομαι
τις
86148	νόος
δουλεύω
νομός
θεον
τῇ
86154	σαρκίς
νομός
ἁμαρτία
86158	ἄρον
86162	ἐν
χριστός
Ἰησοῦς
ὁ
86167	νομός
τις
86171	ζωός
ἐν
χριστός
Ἰησοῦς
ἐλευθερόω
σύ
ἀπό
τις
νομός
86181	ἁμαρτία
86183	τις
θανατάω
86187	ἀδύνατος
τις
νομός
ἐν
86193	δῖος
86196	ὁ
86199	ἑαυτοῦ
86201	πέμπω
ἐν
86205	ἁμαρτία
86207	περί
ἁμαρτία
κατακρίνω
86211	ἁμαρτία
ἐν
τῇ
σαρκίς
ἵνα
86218	τις
νομός
86221	ἐν
ἐγώ
86224	μής
κατά
σαρκάω
περιπατέω
ἀνά-λάω1
κατά
86231	ὁ
86233	κατά
σαρκάω
86236	ὁ
86239	φρονέω
ὁ
86242	κατά
86244	ὁ
τις
86256	τις
86258	ζωός
86260	εἰρηνέω
86266	ἔχθρα
εἰς
θεον
τις
86271	νομός
τις
θεον
οὐ
ὑποτάσσω
οὐδός
86278	δυνάτης
ὁ
86281	ἐν
σαρκίς
86284	θεον
ἀρέσκω
οὐ
86290	οὐ
εἰμί
ἐν
σαρκίς
ἀνά-λάω1
ἐν
86299	θεον
οἰκέω
ἐν
σύ
εἰ
86305	τίς
86307	χρίστης
οὐ
ἔχω
86311	οὐ
86313	αὐτός
εἰ
86316	χριστός
ἐν
σύ
86322	νεκρός
δῖος
ἁμαρτία
86328	ζωός
δῖος
86331	εἰ
86335	τις
86339	ἐκ
νεκρός
οἰκέω
ἐν
σύ
ὁ
ἐγείρω
ἐκ
νεκρός
χριστός
86350	ζωοποιέω
86352	ὁ
θνητός
86355	ὑμός
δῖος
τις
ἐνοικέω
αὐτός
86361	ἐν
σύ
Ἄρας
86366	ὀφειλέτης
86368	οὐ
τῇ
σαρκίς
τις
κατά
σαρκάω
ζέω
εἰ
86377	κατά
σαρκάω
ζάω
μέλλω
86382	εἰ
86385	ὁ
πρᾶξις
τις
86389	θανατόω
86394	θεον
86397	υἱόω
εἴσειμι
θεον
οὐ
86404	δούλειος
86406	εἰς
86408	ἀνά-λάω1
86411	υἱοθεσία
ἐν
86414	κράζω
86416	ὁ
86421	συμμαρτυρέω
τις
86424	ἡμός
ὅτι1
86428	θεον
εἰ
86433	κληρονόμος
κληρονόμος
86436	θεον
86439	χρίστης
86441	συμπάσχω
ἵνα
86444	συνδοξάζω
86447	ὅτι1
οὐ
ἄξιος
ὁ
86452	τις
86454	καιρός
86457	μέλλω
δόξα
86460	εἰς
ἐγώ
ὁ
86464	ἀποκαραδοκία
86469	ὁ
υἱός
τις
θεον
86474	τῇ
86477	ὁ
κτίσις
ὑποτάσσω
οὐ
ἑκών
ἀνά-λάω1
δῖος
86485	ὑποτάσσω
86491	ὁ
κτίσις
86494	ἀπό
86496	δούλειος
86498	φθορά
εἰς
86501	ἐλευθερία
86503	δόξις
ὁ
τεκνόω
τις
θεον
οἰδάω
86510	ὅτι1
πᾶς
ὁ
κτίσις
86516	συνωδίνω
86518	τις
86520	οὐ
μόνος
86523	ἀνά-λάω1
86527	ἀπάρχης
τις
86534	ἐν
ἑαυτοῦ
στενάζω
υἱοθεσία
86540	ἀπολυτρόω
τις
86543	ἡμός
τῇ
86547	εἰσωθέω
86551	οὐ
86554	ὁ
86556	βλέπω
τίς
τίς
ἐλπίζω
εἰ
86562	ὁ
οὐ
βλέπω
ἐλπίζω
86567	ὑπό-μονάζω
ἀπεκδέχομαι
86575	τῇ
ἀσθένεια
ἡμός
86580	τίς
86583	δέω1
οὐ
οἰδάω
ἀνά-λάω1
86590	ὑπερεντυγχάνω
86592	ἀλαλητός
ὁ
86595	ἐραυνάω
ὁ
καρδία
86599	τίς
86602	τις
86604	ὅτι1
κατά
θεον
ἐντυγχάνω
ὑπέρ
ἅγιος
οἰδάω
86612	ὅτι1
86614	ἀγαπάω
86616	θεον
πᾶς
σύν-ἔργνυμι
εἰς
ἀγαθός
86622	κατά
86625	ὄντα
ὅτι1
86630	πρό-ὡρίζω
συμμορφόομαι
86634	τις
υἱόω
αὐτός
εἰς
86641	πρωτότοκος
ἐν
86647	πρό-ὡρίζω
86663	τίς
86665	ἐρέω
86667	οὗτος
εἰ
ὁ
86671	ὑπέρ
ἡμός
τίς
86675	ἡμός
86678	τις
ἴδιος
υἱόω
οὐ
ἐφίζω
ἀνά-λάω1
ὑπέρ
ἡμός
86689	πῶς
οὐ
86692	ὗς
αὐτός
ὁ
πᾶς
ἐγώ
χαρίζω
τίς
ἐγκαλέω
κατά
ἐκλεκτός
θεον
86704	ὁ
δικαιόω
τίς
ὁ
κατακρίνω
χριστός
Ἰάσων-πλ
ὁ
86713	μαλλός
86718	ἐν
δεξιά
τις
θεον
86724	ἐντυγχάνω
ὑπέρ
ἡμός
τίς
ἐγώ
χωρίζω
ἀπό
86732	ἀγαπάω
τις
χρίστης
θλῖψις
ἤ2
στενοχωρία
ἤ2
86740	ἤ2
86742	ἤ2
86744	ἤ2
86746	ἤ2
μάχαιρα
86750	ὅτι1
86752	σός
θανατάω
ὅλος
86756	ἥμερος
86758	ὡς
86760	σφαγεύς
86762	ἐν
86764	πᾶσις
ὑπερνικάω
δῖος
τις
86769	ἐγώ
86772	ὅτι1
86776	ζωός
86778	ἀγγέλλω
86780	ἀρχή
86782	ἐνίστημι
86784	μέλλω
86786	δύναμις
86792	τίς
κτίσις
ἕτερος
δύναμαι
ἐγώ
χωρίζω
ἀπό
86800	ἀγαπάω
τις
θεον
86804	ἐν
χριστός
Ἰησοῦς
τις
κύριος
ἡμός
ἀλήθεια
λέγω1
ἐν
χριστός
οὐ
86820	μής
ἐν
86823	Ἅγιος
ὅτι1
λυπέω
86828	μέγας
86831	ὀδυνάω
τῇ
καρδία
μής
86840	ἔσσομαι
ἀπό
τις
χρίστης
ὑπέρ
ὁ
ἀδελφή
μής
ὁ
86850	μής
κατά
σαρκάω
86854	εἴσειμι
Ἰσραηλίτης
ὅς
ὁ
υἱοθεσία
86860	ὁ
δόξα
86863	ὁ
διαθήκη
86866	ὁ
νομοθεσία
86869	ὁ
λατρεία
86872	ὁ
ἐπαγγελία
ὅς
ὁ
πατήρ
86878	ἐκ
ὅς
ὁ
χριστός
86883	κατά
σαρκάω
ὁ
οὖν
ἐπί
86891	εἰς
86894	ἄμη
οὐ
οἷος
86898	ὅτι1
ἐκπίτνω
ὁ
86902	τις
θεον
οὐ
86907	ὁ
ἐκ
86913	ὅτι1
εἴσειμι
86920	ἐν
86923	σύ
86927	οὐ
ὁ
86932	οὗτος
86934	τις
θεον
ἀνά-λάω1
ὁ
86940	ἐπαγγελία
86942	εἰς
86944	ἐπαγγελία
86946	ὁ
86949	κατά
86951	καιρός
86956	τῇ
Σάρρα-πλ
υἱός
οὐ
μόνος
86962	ἀνά-λάω1
86965	ἐκ
εἷς
κέω
ἔχω
86970	τις
86972	ἡμός
86977	πράσσω
τίς
ἀγαθός
ἤ2
φαῦλος
ἵνα
ὁ
86985	ἐκ-λογάω
πρόθεσις
τις
θεον
μένω
οὐ
ἐκ
ἔργνυμι
86994	ἐκ
τις
καλέω
86999	ὅτι1
ὁ
87002	δουλεύω
τις
87014	τίς
87016	ἐρέω
μής
ἀδικία
παρά
τις
θεον
μής
87024	τις
Μωυσῆσ-πλ
87027	λέγω1
ἐλεάω
ὅς
ἄν2
ἐλεάω
87033	οἰκτειρέω
ὅς
ἄν2
οἰκτείρω
ἄρον
87039	οὐ
τις
87042	οὐδός
τις
87045	ἀνά-λάω1
τις
87048	θεον
λέγω1
87051	ὁ
γράφος
τις
87055	ὅτι1
εἰς
87059	ἐκ-ἀγείρω
σύ
87063	ἐν
σύ
87067	μής
87070	διά-ἀναγελάω
87072	ὀνομάζω
μής
ἐν
πᾶσις
τῇ
γῆ
ἄρον
87080	ὅς
ἐθέλω
ἐλεάω
ὅς
87085	ἐθέλω
σκληρύνω
ἐρέω
87090	τίς
87093	τις
87096	αὐτός
τίς
ἀνθίστημι
ὦ
87103	τίς
εἰμί
ὁ
87107	τις
θεον
μής
ἐρῶ
87113	τις
87115	τίς
87117	ἐπί-οἰάω
87119	ἤ2
οὐ
ἔχω
ἐξουσία
ὁ
κεραμεύς
τις
πηλόομαι
ἐκ
τις
αὐτός
87131	ποιέω
ὁ
87134	εἰς
τιμάω
87137	ὁ
87139	εἰς
ἀτιμία
εἰ
87144	ὁ
87148	ὀργάω
87150	γνωρίζω
87152	δυνατός
αὐτός
φέρω
ἐν
87157	μακροθυμία
σκεῦος
ὀργάω
καταρτίζω
εἰς
ἀπώλεια
87164	ἵνα
γνωρίζω
87169	δόξις
αὐτός
ἐπί
σκεῦος
ἔλεος
ὅς
87176	εἰς
δόξα
87181	ἐγώ
οὐ
μόνος
ἐκ
Ἰουδαῖος
ἀνά-λάω1
87188	ἐκ
87190	ὡς
87192	ἐν
τις
87195	λέγω1
καλέω
87198	οὐ
87200	μής
87202	μής
87205	οὐ
87210	ἐν
τις
τοπάζω
ἕ
87215	αὐτός
οὐ
λᾶας
μής
87220	κέω
87222	υἱόω
θεον
87225	Ἠσαΐασ-πλ
87227	κράζω
ὑπέρ
τις
87231	ἐάω
87233	ὁ
87235	ὁ
υἱός
87238	ὡς
ὁ
ἁμός
87242	θαλασσεύς
87248	συντελέω
87251	ποιέω
κύριος
ἐπί
87255	γῆ
87258	προερέω
Ἠσαΐασ-πλ
εἰ
μής
κύριος
87264	ἐν,κατά-λίπτομαι
ἐγώ
87267	ὡς
Σόδομα
ἄν2
87272	ὡς
87274	ἄν2
87276	τίς
87278	ἐρέω
ὅτι1
ἔθνος
ὁ
μής
διώκω
87285	κατά-λάπτω
87290	ἐκ
87295	νομός
87297	εἰς
νομός
οὐ
φθάζω
δῖος
τίς
ὅτι1
οὐ
ἐκ
87308	ὡς
ἐκ
ἔργνυμι
87312	τις
λιθάω
τις
87318	εἶδον
87320	ἐν
σής
87325	πέτρα
σκάνδαλος
87328	ὁ
87331	αὐτός
οὐ
καταισχύνω
87335	ὁ
87337	εὐδοκία
87339	ἐμέω
καρδία
87342	ὁ
δέησις
87346	θεον
ὑπέρ
αὐτός
εἰς
σωτηρία
μαρτυρέω
87353	αὐτός
ὅτι1
87356	θεον
ἔχω
87359	οὐ
87361	ἐπιγιγνώσκω
87365	τις
θεον
87370	ἰδιάζω
87372	ἵστημι
τῇ
87375	τις
θεον
οὐ
ὑποτάσσω
87381	νομός
χριστός
εἰς
87386	τις
πιστεύω
Μωυσῆσ-πλ
87390	γράφω
ὅτι1
87395	ἐκ
νομός
ὁ
ποιέω
87400	ζάω
ἐν
87403	ὁ
87405	ἐκ
87409	λέγω1
Μᾶ
εἶπον
ἐν
τῇ
καρδία
σύ
τίς
ἀνά-ἀβάω
εἰς
87423	χριστός
87425	ἤ2
τίς
κατά-ἀβάω
εἰς
87430	ἄβυσσος
87433	χριστός
ἐκ
νεκρός
87437	ἀνά-λάω1
τίς
λέγω1
87441	σύ
87445	ἐν
τις
87448	σύ
87450	ἐν
τῇ
καρδία
σύ
87460	ὁ
κηρύσσω
ὅτι1
ἐάω
87465	ἐν
τις
87468	σύ
κύριος
87472	πιστόω
ἐν
τῇ
καρδία
σύ
ὅτι1
ὁ
87481	ἀγείρω
ἐκ
νεκρός
87485	καρδία
87488	εἰς
87493	εἰς
σωτηρία
λέγω1
87497	ὁ
γράφος
87500	ὁ
87503	αὐτός
οὐ
καταισχύνω
οὐ
87509	διαστολεύς
87511	σύ
87514	ὁ
87517	κύριος
87519	πλοῦτος
εἰς
87523	ἐπικαλέω
87528	ἄν2
ἐπικαλέω
87531	ὀνομάζω
κύριος
87534	πῶς
87537	εἰς
ὅς
οὐ
87541	πῶς
87544	ἕ
οὐ
87547	πῶς
87552	πῶς
87555	ἐάω
μής
ἀπό-σταλάω
87560	ὡς
ὡραίζω
ὁ
87564	ὁ
εὐαγγελίζομαι
ἀγαθός
87568	οὐ
87570	ὑπό-ἥκω
τις
87573	Ἠσαΐασ-πλ
87575	λέγω1
κύριος
τίς
87579	τῇ
87581	ἡμός
ἄρον
ὁ
πίστις
ἐκ
87587	ὁ
87590	δῖος
87592	χρίστης
ἀνά-λάω1
λέγω1
μής
οὐ
87599	εἰς
πᾶς
87602	γῆ
ἐξέρχομαι
ὁ
87606	αὐτός
87608	εἰς
ὁ
πέρατος
87612	οἰκέω
ὁ
87615	αὐτός
ἀνά-λάω1
λέγω1
μής
87620	οὐ
87622	πρῶτος
Μωυσῆσ-πλ
λέγω1
ἔσσομαι
παρά-ζηλόω
ὑμός
87629	οὐ
ἔθνος
87632	ἔθνος
87634	παροργίζω
ὑμός
Ἠσαΐασ-πλ
87638	ἀποτολμάω
87640	λέγω1
εὑρίσκω
87643	ἐμός
μής
ζητέω
ἐμφανής
87649	ἐμός
μής
ἐπερωτάω
87656	λέγω1
ὅλος
87659	ἥμερος
ἐκ,ἐπί-ἐτάζω
ὁ
χειράς
μής
87666	ἀπειθέω
87668	ἀντί-λέγω1
λέγω1
87671	μής
ἀπωθέω
ὁ
87677	αὐτός
μής
87682	ἔσσομαι
87684	εἰμί
ἐκ
87688	φυλάζω
87690	οὐ
ἀπωθέω
ὁ
87696	αὐτός
ὅς
87699	ἤ2
οὐ
οἰδάω
ἐν
Ἠλεῖος
τίς
λέγω1
ὁ
γράφος
ὡς
ἐντυγχάνω
τις
θεον
κατά
τις
87715	κύριος
87717	προφήτης
σύ
ἀπό-ἐκτείνω
ὁ
θυσιαστήριος
σύ
κατά,εἰσ-κάπτω
ἀγός
ὑπολείπω
87728	ζητέω
87730	ψῦχος
μής
ἀνά-λάω1
τίς
λέγω1
αὐτός
ὁ
87738	καταλιμπάνω
87741	ἀνά-διδράσκω
87743	οὐ
87746	τῇ
87751	ἐν
τις
87754	καιρός
87757	ἐκ-λογάω
χάριτος
γίγνομαι
εἰ
87764	ἐκ
ἔργνυμι
ἔπειμι1
ὁ
87772	τίς
87774	ὁ
ἐπιζητέω
87778	οὐ
87780	ὁ
87782	ἐκλογεύς
87784	ὁ
87791	αὐτός
ὁ
87797	τις
μής
87802	τις
μής
87805	ἑός
87808	ἥμερος
87811	λέγω1
87813	ὁ
τράπεζα
αὐτός
εἰς
87819	εἰς
θήρα
87822	εἰς
σκάνδαλος
87825	εἰς
ἀντί,ἀπό-δομάω
αὐτός
87829	ὁ
87831	αὐτός
τις
μής
87837	νῶτον
αὐτός
δῖος
87841	συγκάμπτω
λέγω1
87844	μής
87846	ἵνα
87848	μής
87850	ἀνά-λάω1
τις
αὐτός
87854	ὁ
σωτηρία
87858	εἰς
87860	παρά-ζηλόω
87862	εἰ
87866	αὐτός
πλοῦτος
κοσμέω
87872	αὐτός
πλοῦτος
87875	ποσός
μαλλός
87879	αὐτός
σύ
87882	λέγω1
87886	ὅσος
87889	εἰμί
ἔσσομαι
87894	διακονία
μής
δοξάζω
εἶμι
πῶς
παρά-ζηλόω
μής
87902	σαρκάω
87904	σώζω
τίς
ἐκ
αὐτός
εἰ
87910	ὁ
ἀποβολεύς
αὐτός
καταλλάσσω
κοσμέω
τίς
ὁ
87918	εἰ
μής
ζωός
ἐκ
νεκρός
εἰ
87925	ὁ
ἀπάρχης
ἅγιος
87932	εἰ
ὁ
ῥίζα
ἅγιος
87937	ὁ
κλαδάω
εἰ
87941	τίνω
ὁ
κλάδος
ἐκ-κλάω
87948	οὖν
87950	ἐν
αὐτός
87959	ἐλαία
87961	μής
κατακαυχάομαι
ὁ
κλάδος
εἰ
87967	κατακαυχάομαι
οὐ
87971	ῥίζα
87973	ἀνά-λάω1
ὁ
ῥίζα
σύ
ἐρέω
87979	ἐκ-κλάω
κλαδάω
ἵνα
ἔσσομαι
ἐν-κεντρίζω
καλός
τῇ
ἀπιστία
ἐκ-κλάω
87990	τῇ
πίστις
87993	μής
ὑψηλός
φρονέω
ἀνά-λάω1
φοβέω
εἰ
88000	ὁ
88002	ὁ
κατά
φύς
κλάδος
οὐ
ἐφίζω
οὐδός
σός
φείδομαι
εἶδον
88015	ἀποτομία
θεον
ἐπί
88021	ἀποτομία
ἐπί
88024	σύ
88026	θεον
ἐάω
88029	τῇ
88031	ἔπειμι1
88037	ἐάω
μής
88040	τῇ
ἀπιστία
88043	δυνατός
88046	ὁ
88049	ἐν-κεντρίζω
88051	εἰ
88054	ἐκ
88056	κατά
φύς
88061	παρά
φύς
88064	εἰς
88066	ποσός
μαλλός
88069	ὁ
κατά
φύς
88073	τῇ
ἴδιος
ἐλαία
οὐ
88078	ἐθέλω
ὑμός
88085	ἵνα
μής
εἰμί
ἐν
ἑαυτοῦ
88091	ὅτι1
πώρωσις
ἀπό
88095	τις
88097	γίγνομαι
88099	ἕ
88102	ὁ
88104	εἰσέρχομαι
88112	ἥκω
ἐκ
σής
ὁ
88117	ἀποστρέφω
ἀσέβεια
ἀπό
88123	αὐτός
ὁ
88126	ἐμός
88129	ἀφαιρέω
ὁ
ἁμαρτία
αὐτός
κατά
88136	εὐαγγελέω
88139	ὑμός
κατά
88143	ἐκ-λογάω
88145	δῖος
88150	ὁ
88153	ὁ
κλῆσις
τις
θεον
88160	ποτός
88162	τις
θεον
88166	ἐλεέω
τῇ
88169	ἀπείθεια
88175	τις
88177	ἔλεος
ἵνα
88182	ἐλεέω
σύν-κλῄζω1
88185	ὁ
88189	εἰς
ἀπείθεια
ἵνα
88194	ἐλεάω
ὦ
88197	πλουτέω
88199	σοφία
88202	θεον
ὡς
88205	ὁ
κρῖμα
αὐτός
88210	ὁ
ὁδός
αὐτός
τίς
88216	νέω
κύριος
ἤ2
τίς
88221	αὐτός
88223	ἤ2
τίς
88226	αὐτός
88229	αὐτός
ὅτι1
ἐκ
αὐτός
88235	αὐτός
88237	εἰς
88239	ὁ
πᾶς
αὐτός
ὁ
δόξα
εἰς
88247	ἄμη
παρακαλέω
88250	ὑμός
88252	δῖος
ὁ
οἰκτίρμων
τις
θεον
παρίστημι
ὁ
88260	ὑμός
θυσία
ζάω
ἁγιάζω
τις
θεον
εὐάρεστος
88269	λατρεία
ὑμός
88272	μής
88274	τις
88276	οὗτος
ἀνά-λάω1
μετά-ἀμορφόω
τῇ
ἀνακαίνωσις
τις
νόος
εἰς
88286	ὑμός
τίς
88289	θελήμη
τις
θεον
88293	ἀγαθός
88295	εὐάρεστος
88297	τελέω
λέγω1
88300	δῖος
88302	χάριτος
88307	τις
88309	ἐν
σύ
μής
ὑπερφρονέω
88314	ὁ
δέω1
88317	ἀνά-λάω1
88319	εἰς
88323	ὡς
ὁ
88331	ἐν
88334	πολύς
μέλος
ἔχω
ὁ
88339	μέλος
πᾶς
οὐ
88344	ἔχω
88347	ὁ
88349	ἵημι
88352	ἐν
χριστός
88357	εἷς
ἀλλήλων
μέλος
88363	κατά
88365	χάρις
88367	δίδωμι
ἐγώ
διαφορά
εἴτε
προφητεία
κατά
88374	ἀναλογία
88377	εἴτε
διακονία
ἐν
τῇ
διακονία
εἴτε
ὁ
88385	ἐν
τῇ
διδασκαλία
εἴτε
ὁ
παρακαλέω
ἐν
τῇ
παράκλησις
ὁ
μεταδίδωμι
ἐν
88398	ὁ
προίστημι
ἐν
σπουδάζω
ὁ
ἐλεάω
ἐν
88406	ὁ
ἀγαπάω
88409	ἀποστυγέω
88411	πονηρός
88413	τις
88415	τῇ
φιλαδελφία
εἰς
88419	φιλοστοργέω
τῇ
τιμάω
88423	προηγέομαι
τῇ
σπουδάζω
μής
88428	τις
88431	τις
κύριος
88434	τῇ
88437	τῇ
θλῖψις
88440	τῇ
προσεύχομαι
προσκαρτερέω
88445	ὁ
ἅγιος
88449	φιλοξενία
88451	εὐλογέω
88454	εὐλογέω
88456	μής
καταράομαι
88459	μετά
χαίρω
κλείω1
μετά
κλαίω
88466	εἰς
88469	μής
ὁ
ὑψηλός
88473	ἀνά-λάω1
88475	ταπεινόω
88477	μής
γίγνομαι
88481	ἑαυτοῦ
88483	κακός
88485	κακόω
88487	προνοέω
καλός
ἐνώπιος
88491	ἀνθρωπώ
εἰ
δυνατός
88495	ἐκ
ὑμός
μετά
88499	ἀνθρωπώ
88501	μής
88503	ἐκδικέω
88505	ἀνά-λάω1
δίδωμι
88508	τῇ
ὀργάω
88512	ἐμός
ἐκδίκησις
ἔσσομαι
ἀνταποδίδωμι
λέγω1
κύριος
ἀνά-λάω1
ἐάω
πεῖνα
ὁ
88523	σύ
ψωμίζω
88526	ἐάω
δίψα
ποτίζω
88532	ποιέω
ἄνθραξ
πυρός
σωρεύω
ἐπί
88539	αὐτός
μής
νικάω
ὑπό
τις
κακόω
ἀνά-λάω1
νικάω
ἐν
τις
88551	κακός
πᾶς
ψῦχος
ἐξουσιάζω
88556	ὑποτάσσω
οὐ
88560	ἐξουσία
εἰ
μής
ὑπό
θεον
ὁ
88567	εἰμί
ὑπό
θεον
τάσσω
εἴσειμι
88573	ὁ
ἀντιτάσσω
τῇ
ἐξουσία
τῇ
τις
θεον
διά-ταγέω
ἀνθίστημι
ὁ
88585	ἑαυτοῦ
κρῖμα
88588	ὁ
88590	ἄρχω
οὐ
εἴσειμι
88594	τις
88597	ἀνά-λάω1
τις
κακάζω
88602	μής
88605	ἐξουσία
88607	ἀγαθός
ποιέω
88610	ἔχω
88612	ἐκ
88614	θεον
88618	σύ
εἰς
88621	ἀγαθός
ἐάω
88625	κακός
πόα
φοβέω
οὐ
88630	εἴκω
88632	μάχαιρα
φορέω
θεον
88639	εἰς
ὀργάω
τις
88643	κακός
πράσσω
88646	ἀνά,ἀνά-κέω
ὑποτάσσω
οὐ
μόνος
δῖος
88652	ὀργάω
ἀνά-λάω1
88655	δῖος
88657	σύν-εἴδομαι
δῖος
88662	φορός
τελέω
λειτουργέω
88666	θεον
εἴσειμι
εἰς
88671	προσκαρτερέω
ἀποδίδωμι
πᾶσις
ὁ
ὀφειλή
τις
88678	φορός
88680	φορός
τις
88686	τις
88691	τις
88693	τιμάω
88695	τιμάω
88698	ὀφείλω
εἰ
μής
88703	ἀγαπάω
ὁ
88706	ἀγαπάω
88708	ἕτερος
νομός
πληρόω
88713	οὐ
μοιχεύω
οὐ
φονεύω
οὐ
κλέπτω
οὐ
ἐπιθυμέω
88722	εἶμι
τίς
ἕτερος
ἐντολεύς
ἐν
τις
λογάω
οὗτος
ἀνακεφαλαιόω
ἐν
τις
ἀγαπάω
88735	πλησίος
σύ
ὡς
σαυτοῦ
ὁ
ἀγαπάω
τις
πλησίος
κακός
οὐ
88748	νομός
ὁ
ἀγαπάω
Κάις
88755	καιρός
ὅτι1
ὥρα
ἦδος
ὑμός
ἐκ
ὕπνον
88765	ἐγγύτερος
ἡμός
ὁ
σωτηρία
ἤ2
ὅτε
88772	ὁ
88775	ὁ
88777	ἥμερος
88779	ἀποτίθημι
88781	ὁ
88783	τις
σκότος
88787	ὁ
ὁπλή
τις
φάος
ὡς
ἐν
ἥμερος
88795	περιπατέω
μής
88800	μής
κοιτάζω
88804	μής
88808	ἀνά-λάω1
ἐνδύω
88811	κύριος
88813	χριστός
88817	πρόνοια
μής
ποιέω
εἰς
ἐπιθυμία
88824	ἀσθενέω
τῇ
πίστις
προσλαμβάνω
μής
εἰς
διάκρισις
88834	πιστεύω
88836	πᾶς
ὁ
88839	ἀσθενόω
88841	ἐσθίω
ὁ
εἰσθέω
88845	μής
ἐσθίω
μής
ἐξουθενέω
ὁ
88851	μής
εἰσθέω
88854	ἐσθίω
μής
88857	ὁ
88863	τίς
εἰμί
ὁ
κρίνω
ἀλλότριος
88869	τις
ἴδιος
κύριος
στήκω
ἤ2
πίπτω
88877	δυνατέω
88879	ὁ
κύριος
ἵστημι
88886	κρίνω
ἥμερος
88889	ἥμερος
88892	κρίνω
πᾶς
ἥμερος
88896	ἐν
τις
ἴδιος
νόος
88901	ὁ
88904	ἥμερος
κύριος
φρονέω
88908	ὁ
εἰσθέω
κύριος
ἐσθίω
εὐχαριστέω
88914	τις
θεον
88917	ὁ
μής
εἰσθέω
κύριος
οὐ
ἐσθίω
88924	εὐχαριστέω
τις
θεον
88929	ἡμός
ἑαυτοῦ
ζάω
88934	ἑαυτοῦ
ἀποθνήσκω
ἐάω
σύ
88939	ζάω
τις
κύριος
ζάω
ἐάω
σύ
88946	τις
κύριος
ἀποθνήσκω
ἐάω
σύ
88952	ζάω
ἐάω
σύ
88956	τις
κύριος
88959	εἰς
88962	χριστός
88966	ἵνα
88968	νεκρός
88970	ζάω
κυριεύω
88974	τίς
κρίνω
88978	σύ
ἤ2
88982	τίς
ἐξουθενέω
88986	σύ
88989	παρίστημι
τις
88992	τις
θεον
88996	ζάω
ἔσσομαι
λέγω1
κύριος
ὅτι1
ἐμός
κάμπτω
πᾶς
89006	πᾶς
γλῶσσα
ἐξομολογέομαι
τις
θεον
ἄρον
89014	ἡμός
περί
ἑαυτοῦ
89018	δίδωμι
τις
θεον
89024	κρίνω
ἀνά-λάω1
89027	κρίνω
μαλλός
89030	μής
89033	τις
89035	ἤ2
σκάνδαλος
οἰδάω
89040	ἐν
κύριος
Ἰησοῦς
ὅτι1
89045	κοινός
89047	ἑαυτοῦ
εἰ
μής
τις
89052	τίς
κοινός
89055	ἐκεῖνος
κοινός
εἰ
89059	δῖος
βρώμη
ὁ
89063	σύ
89066	κατά
ἀγαπάω
περιπατέω
μής
τις
89072	σύ
89074	ἀπόλλυμι
ὑπέρ
ἕ
χριστός
89079	μής
89082	ὑμός
89084	ἀγαθός
οὐ
89088	ὁ
βασίλεια
τις
θεον
βρῶσις
89094	πόσις
ἀνά-λάω1
89098	εἰρηνέω
89100	χαρά
ἐν
89103	Ἅγιος
ὁ
89106	ἐν
οὗτος
89109	τις
χριστός
89112	τις
θεον
89118	ἄρον
89120	ὁ
89122	εἰρηνέω
διώκω
89125	ὁ
89127	οἰκοδομεύς
89129	εἰς
89131	μής
89134	κατά-ἀλύω
89136	ἔργνυμι
τις
θεον
πᾶς
89141	καθαρός
ἀνά-λάω1
κακός
τις
89146	τις
δῖος
89149	ἐσθίω
καλός
89152	μής
89157	οἶνον
89159	ἐν
89161	ὁ
89163	σύ
προσκόπτω
89168	χάω
κατά
σαυτοῦ
ἔχω
ἐνώπιος
τις
θεον
μακάριος
ὁ
μής
κρίνω
89180	ἐν
89182	δοκιμάζω
ὁ
89186	ἐάω
ἐσθίω
89189	ὅτι1
οὐ
ἐκ
89193	πᾶς
89195	ὁ
οὐ
ἐκ
89199	ἁμαρτία
89201	ὀφείλω
89204	ὁ
δυνατός
ὁ
89208	ὁ
ἀδυνατέω
89212	μής
ἑαυτοῦ
89216	ἡμός
τις
πλησίος
89220	εἰς
89222	ἀγαθός
89224	οἰκοδομέω
89227	ὁ
χριστός
οὐ
ἑαυτοῦ
ἐρέσσω
ἀνά-λάω1
89235	ὁ
89237	ὁ
ὀνειδίζω
σύ
ἐπί-ἐφέζομαι
89242	ἐμός
ὅσος
89246	εἰς
89248	ἡμέτερος
διδασκαλία
89251	ἵνα
δῖος
89254	ὑπό-μονάζω
89256	δῖος
89259	ὁ
γράφος
89263	χάω
ὁ
89268	ὑπό-μονάζω
89273	σύ
89277	ἐν
ἀλλήλων
κατά
χριστός
89282	ἵνα
89284	ἐν
89289	θεον
89292	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
89298	προσλαμβάνω
89302	ὁ
χριστός
89305	ἐγώ
εἰς
δόξα
τις
θεον
λέγω1
89312	χριστός
89315	περιτομεύς
ὑπέρ
ἀλήθεια
θεον
εἰς
89321	βεβαιόω
ὁ
ἐπαγγελία
ὁ
πατήρ
ὁ
89328	ἔθνος
ὑπέρ
ἔλεος
δοξάζω
89333	θεον
89336	Δίη
89338	ἐξομολογέομαι
σύ
ἐν
89343	τις
89345	σύ
ψάλλω
89349	λέγω1
εὐφραίνω
ἔθνος
μετά
τις
89355	αὐτός
89358	αἰνέω
πᾶς
ὁ
ἔθνος
89363	κύριος
89368	ὁ
λάω1
89372	Ἠσαΐασ-πλ
λέγω1
89375	ὁ
ῥίζα
τις
89380	ὁ
ἀνίστημι
89385	αὐτός
ἔθνος
ἐλπίζω
ὁ
89393	πληρόω
ὑμός
πᾶσις
χαρά
89398	εἰρηνέω
ἐν
τις
89402	εἰς
89404	περισσεύω
ὑμός
ἐν
τῇ
89409	ἐν
δύναμις
89412	Ἅγιος
89416	μής
89419	ἔσσομαι
περί
ὑμός
ὅτι1
89425	μεστόω
εἰμί
89429	πᾶσις
89436	τολμηρός
89439	σύ
ἀπό
89442	ὡς
89444	ὑμός
δῖος
89447	χάρις
89449	δίδωμι
89451	ἀπό
τις
θεον
εἰς
89459	χρίστης
Ἰησοῦς
εἰς
ὁ
ἔθνος
ἱερουργέω
89466	εὐαγγελέω
τις
θεον
ἵνα
γενητός
ὁ
προσφορά
ὁ
89477	ἐν
89479	Ἅγιος
ἔχω
89483	καυχάομαι
ἐν
χριστός
Ἰησοῦς
ὁ
89490	θεον
οὐ
89493	τολμάω
τίς
89496	ὅς
οὐ
89499	χριστός
89501	ἐμός
εἰς
89505	λογάω
89508	ἐν
δύναμις
σημεία
89513	ἐν
δύναμις
89516	Ἅγιος
89519	ἀπό
89522	κυκλάζω
μέχρι
τις
89528	εὐαγγελέω
τις
χρίστης
89533	φιλοτιμέομαι
89535	οὐ
89538	χριστός
ἵνα
μής
89542	ἀλλότριος
θεμέλιος
οἰκοδομέω
ἀνά-λάω1
89550	οὐ
ἀνά-ἐγγελάω
περί
αὐτός
89555	ἕ
οὐ
89558	συνίημι
89562	ὁ
πολύς
τις
89567	ὑμός
89572	χάω
ἐν
89575	κλιμάζω
89577	ἐπιπόθησις
89579	χάω
τις
89583	ὑμός
ἀπό
ἱκανός
ἔται
ὡς
ἄν2
89590	εἰς
89592	σπάνιος
ἐλπίζω
89595	διαπορεύω
θεάω
ὑμός
89600	ὑμός
89602	κέω
ἐάω
ὑμός
πρότερος
ἀπό
89608	ἐμπίπλημι
89612	εἰς
89614	διά-ἀκονάω
89616	ἁγίζω
89619	Μακεδ ́νιος
89621	Ἀχαία
κοινωνία
τις
89625	εἰς
89627	πτωχός
ὁ
ἅγιος
ὁ
ἐν
89636	ὀφειλέτης
εἴσειμι
αὐτός
εἰ
89643	αὐτός
89645	ὁ
ἔθνος
ὀφείλω
89649	ἐν
89652	λειτουργέω
αὐτός
89656	ἐπιτελέω
89659	αὐτός
89661	καρπός
89665	ὑμός
εἰς
σπάνιος
οἰδάω
89670	ὅτι1
89673	ὑμός
ἐν
89676	εὐλογία
χρίστης
89679	παρακαλέω
89681	ὑμός
89683	δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
89690	δῖος
89692	ἀγαπάω
τις
89695	συναγωνίζομαι
89697	ἐν
89700	ὑπέρ
ἐμός
89704	θεον
ἵνα
ῥύομαι
ἀπό
ὁ
ἀπειθέω
ἐν
τῇ
Ἰουδαῖος
89714	ὁ
διακονία
μής
ὁ
εἰς
89722	ἁγίζω
γενητός
ἵνα
ἐν
χαρά
89729	ὑμός
δῖος
89732	θεον
συναναπαύομαι
σύ
ὁ
89739	εἰρηνέω
μετά
89742	ὑμός
ἄμη
συνιστάω
89746	σύ
φοίβη
89750	ἡμός
εἰμί
89754	ἐκκλησία
89756	ἐν
89758	ἵνα
89760	πρόσ-δείκνυμι
ἐν
κύριος
ἄξιος
ὁ
ἅγιος
89767	παρίστημι
89769	ἐν
89771	ἄν2
ὑμός
χρῄζω
89778	προστάτις
πολύς
89782	ἐμός
αὐτός
ἀσπάζομαι
89787	Ἀκύλας
89789	συνεργής
μής
ἐν
χριστός
Ἰησοῦς
89795	ὑπέρ
89797	ψύχω
μής
89800	ἑαυτοῦ
89804	οὐ
ἔσσομαι
89807	εὐχαριστέω
ἀνά-λάω1
89810	πᾶς
ὁ
ἐκκλησία
ὁ
89819	αὐτός
ἐκκλησία
ἀσπάζομαι
ἐπαινετός
89824	ἀγαπητός
μής
89828	ἀπάρχης
89830	Ἄσιος
εἰς
χριστός
ἀσπάζομαι
Μαρία
89836	πολύς
89838	εἰς
ὑμός
ἀσπάζομαι
Ἀνδρονίκος
89845	συγγενεύς
μής
89849	μής
89851	εἴσειμι
ἐπισημόομαι
ἐν
89856	ἕ
89859	ἐμός
89861	ἐν
χριστός
ἀσπάζομαι
89866	ἀγαπητός
μής
ἐν
κύριος
ἀσπάζομαι
89873	σύν-ἔργνυμι
ἡμός
ἐν
χριστός
89880	ἀγαπητός
μής
ἀσπάζομαι
Ἀπελλής
89885	δόκιμος
ἐν
χριστός
ἀσπάζομαι
89890	ἐκ
ὁ
ἀριστόβουλος
ἀσπάζομαι
89896	συγγενεύς
μής
ἀσπάζομαι
89900	ἐκ
ὁ
νάρκισσος
89905	ἐν
κύριος
ἀσπάζομαι
Τρύφαινα-πλ
89910	τρυφάω
ὁ
κοπιάω
ἐν
κύριος
ἀσπάζομαι
πέρσις
89918	ἀγαπάω
89920	πολύς
89922	ἐν
κύριος
ἀσπάζομαι
89927	ἐκλεκτός
ἐν
κύριος
89933	αὐτός
89935	ἐμός
ἀσπάζομαι
89938	φλέγω
Ἑρμῆσ-πλ
89941	Ἑρμῆσ-πλ
89944	ὗς
αὐτός
89947	ἀσπάζομαι
φιλόλογος
89950	ιυλια
89955	αὐτός
89960	ὗς
αὐτός
89964	ἀσπάζομαι
89966	ἐν
89968	ἁγιάζω
89970	ὑμός
ὁ
ἐκκλησία
πᾶς
τις
χρίστης
παρακαλέω
89978	ὑμός
89980	σκοπέω
89982	ὁ
διχοστασία
89985	ὁ
σκανδάλη
παρά
89993	ποιόω
89995	ἐκκλίνω
89997	αὐτός
ὁ
90001	τις
κύριος
ἡμός
χριστός
οὐ
δουλεύω
ἀνά-λάω1
τῇ
ἑαυτοῦ
κοιλία
90012	δῖος
90014	χρηστολογία
90016	εὐλογία
ἐξαπατάω
ὁ
καρδία
ὁ
ἀκάκης
ὁ
90024	ὑμός
90026	εἰς
90028	ἀφικνέομαι
90030	σύ
90032	χαίρω
ἐθέλω
90035	ὑμός
σοφόω
90038	εἰς
90040	ἀγαθός
90043	εἰς
90045	κακός
ὁ
90050	εἰρηνέω
συντρίβω
90054	ὑπό
90057	ὑμός
ἐν
τάχος
ἠμί
90062	τις
κύριος
ἡμός
Ἰησοῦς
90067	ὑμός
90069	ὑμός
90071	ὁ
90073	μής
90077	ἰάζω
90080	ὁ
συγγενεύς
μής
90084	ὑμός
ἔσσομαι
90087	ὁ
γράφω
90091	ἐν
κύριος
90094	ὑμός
Γαῖος
ὁ
ξένος
μής
90100	ὅλος
90102	ἐκκλησία
90104	ὑμός
ἐραστός
ὁ
οἰκονόμος
90112	ὁ
90114	τις
90117	ὑμός
στηρίζω
κατά
90121	εὐαγγελέω
μής
90126	Ἰησοῦς
χρίστης
κατά
90131	χρονόω
αἰώνιος
90137	δῖος
σύ
γράφος
προφητικός
90142	ἐπί-ταγέω
τις
αἰώνιος
θεον
εἰς
90149	εἰς
πᾶς
ὁ
ἔθνος
90154	μονάζω
90156	θεον
δῖος
Ἰησοῦς
χρίστης
90161	ὁ
δόξα
εἰς
90166	ὁ
90168	ἄμη
90172	χρίστης
Ἰησοῦς
δῖος
90176	θεον
90179	ὁ
90181	τῇ
ἐκκλησία
τις
θεον
τῇ
90187	ἐν
90190	ἐν
χριστός
Ἰησοῦς
90194	ἁγίζω
ὗς
πᾶσις
90198	ἐπικαλέω
90200	ὀνομάζω
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ἐν
90208	τοπάζω
αὐτός
90211	ἡμός
90213	σύ
90215	εἰρηνέω
ἀπό
θεον
90219	ἡμός
90221	κύριος
Ἰησοῦς
χρίστης
εὐχαριστέω
τις
θεον
90228	περί
ὑμός
ἐπί
τῇ
90233	τις
θεον
τῇ
90237	σύ
ἐν
χριστός
Ἰησοῦς
ὅτι1
ἐν
90245	ἐν
αὐτός
ἐν
90249	λογάω
90251	πᾶσις
γνῶσις
90255	μαρτυρέω
τις
χρίστης
90259	ἐν
σύ
90262	ὑμός
μής
90265	ἐν
90271	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
90278	βεβαιόω
ὑμός
ἑός
90283	ἐν
τῇ
ἥμερος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
πιστός
ὁ
90295	ἕ
ἐκλανθάνω
εἰς
κοινωνία
τις
υἱόω
αὐτός
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
παρακαλέω
90309	ὑμός
90311	δῖος
τις
90314	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ἵνα
90322	λέγω1
90325	μής
90327	ἐν
σύ
90330	εἰμί
90333	ἐν
τις
αὐτός
νόος
90338	ἐν
τῇ
90345	περί
ὑμός
90348	μής
ὑπό
ὁ
χλόη
ὅτι1
90354	ἐν
σύ
εἴσειμι
λέγω1
90360	ὅτι1
90362	ὑμός
λέγω1
ἔσσομαι
90366	εἰμί
90368	ἔσσομαι
90370	Ἀπολλώ
ἔσσομαι
90374	ἔσσομαι
90376	χρίστης
90378	ὁ
χριστός
μής
90382	εἰσ-ταυρόομαι
ὑπέρ
ὑμός
ἤ2
εἰς
90388	ὀνομάζω
90391	εὐχαριστέω
ὅτι1
οὐδείς
ὑμός
90396	εἰ
μής
90400	Γαῖος
ἵνα
μής
τίς
εἶπον
ὅτι1
εἰς
90408	ἐμός
ὀνομάζω
90415	Στεφάνη
90417	λοιπός
οὐ
οἰδάω
εἶμι
τις
90424	οὐ
90426	ἀποστέλλω
90428	χριστός
90430	ἀνά-λάω1
90432	οὐ
ἐν
σοφία
λογάω
ἵνα
μής
90439	ὁ
90441	τις
χρίστης
ὁ
90446	ὁ
τις
σταυρόω
90451	ἀπολύω
μωρία
90457	ἐγώ
δύναμις
θεον
90463	ἀπόλλυμι
90465	σοφία
ὁ
σοφός
90470	σύν-εἴσειμι
ὁ
συνετός
ἀθετέω
ποῦ
90476	ποῦ
γραμματεύς
ποῦ
90480	τις
90483	οὐ
90485	ὁ
90488	σοφία
τις
κοσμέω
90493	ἐν
τῇ
σοφία
τις
θεον
οὐ
90500	ὁ
90502	δῖος
90504	σοφία
90506	θεον
εὐδοκέω
ὁ
90510	δῖος
90512	μωρία
τις
90515	σώζω
90520	Ἰουδαίζω
σημεία
αἰτέω
90525	σοφία
ζητέω
90529	κηρύσσω
χριστός
σταυρόω
Ἰουδαίζω
90534	σκάνδαλος
90537	μωρία
αὐτός
90542	Ἰουδαίζω
σύ
90546	χριστός
θεον
90550	θεον
σοφία
ὅτι1
90554	μωρός
τις
θεον
σοφός
ὁ
ἀνθρωπώ
90563	ἀσθενής
τις
θεον
ἰσχυρός
ὁ
ἀνθρωπώ
βλέπω
90573	ὑμός
90575	ὅτι1
οὐ
90578	σοφόω
κατά
σαρκάω
οὐ
90583	δυνατός
οὐ
90586	εὐγενής
ἀνά-λάω1
ὁ
μωρός
τις
κοσμέω
ἐκ-λέγω3
ὁ
90595	ἵνα
καταισχύνω
90598	σοφόω
90600	ὁ
ἀσθενής
τις
κοσμέω
ἐκ-λέγω3
ὁ
90607	ἵνα
καταισχύνω
ὁ
ἰσχυρός
90612	ὁ
ἀγενής
τις
κοσμέω
90617	ὁ
ἐξουθενέω
ἐκ-λέγω3
ὁ
90622	ὁ
μής
εἰμί
ἵνα
ὁ
εἰμί
καταργέω
90630	μής
καυχάομαι
πᾶς
90634	ἐνώπιος
τις
θεον
ἐκ
αὐτός
90641	εἰμί
ἐν
χριστός
Ἰησοῦς
90647	σοφία
ἐγώ
ἀπό
θεον
90652	σύ
90656	ἀπολύτρωσις
ἵνα
90660	ὁ
90662	ἐν
κύριος
90665	ἀγός
90668	ὑμός
90670	ἔρχομαι
οὐ
90673	ὑπέρ-ὀχέω
λογάω
ἤ2
σοφία
καταγγέλλω
σύ
90680	μαρτυρέω
τις
θεον
οὐ
90685	ἐκ-ῥινάω
τίς
90688	ἐν
σύ
εἰ
μής
90693	χριστός
90696	σταυρόω
ἀγός
ἐν
ἀσθένεια
90701	ἐν
90704	ἐν
τρομός
90709	ὑμός
90711	ὁ
90713	μής
90717	μής
οὐ
ἐν
πείθω
σοφία
λογάω
90724	ἐν
ἀπόδειξις
90729	ἵνα
ὁ
πίστις
ὑμός
μής
90735	ἐν
σοφία
ἀνθρωπώ
90739	ἐν
δύναμις
θεον
σοφία
90744	λαλέω
ἐν
90747	τελέω
σοφία
90750	οὐ
τις
90754	οὐδός
ὁ
ἄρχω
τις
90760	ὁ
καταργέω
ἀνά-λάω1
λαλέω
θεον
σοφία
ἐν
μυστηριάζω
90771	πρό-ὡρίζω
ὁ
90775	ὁ
90777	εἰς
δόξα
ἡμός
90782	ὁ
ἄρχω
τις
90787	γιγνώσκω
εἰ
90791	οὐ
ἄν2
90794	κύριος
90796	δόξις
εἰσ-ταυράω
ἀνά-λάω1
90801	ὅς
90803	οὐ
οἶδα
90807	οὐ
90810	ἐπί
καρδία
ἀνθρωπώ
οὐ
90815	ὅσος
90817	ὁ
90820	ἀγαπάω
90822	ἐγώ
90825	ὁ
90827	δῖος
τις
90833	πᾶς
ἐραυνάω
90836	ὁ
βάθος
τις
θεον
τίς
90843	ἀνθρωπώ
ὁ
τις
ἀνθρωπώ
εἰ
μής
90851	τις
ἀνθρωπώ
90854	ἐν
αὐτός
90858	ὁ
τις
θεον
90862	γιγνώσκω
εἰ
μής
90867	τις
θεον
90871	οὐ
90874	τις
κοσμέω
90877	ἀνά-λάω1
90881	ἐκ
τις
θεον
ἵνα
90886	ὁ
ὑπό
τις
θεον
χαρίζω
ἐγώ
ὅς
90894	λαλέω
οὐ
ἐν
90899	σοφία
λογάω
90902	ἐν
90906	πνευματικός
90911	οὐ
90913	ὁ
τις
90916	τις
θεον
μωρία
90920	αὐτός
90923	οὐ
δυνάτης
90926	ὅτι1
πνευματικός
ἀνακρίνω
ὁ
90932	ἀνακρίνω
90934	πᾶς
90939	ἀνακρίνω
τίς
90943	νέω
κύριος
90946	συμβιβάζω
90950	νέω
χρίστης
ἔχω
ἀγός
90955	οὐ
δύναμαι
λαλέω
σύ
ὡς
90962	ὡς
90964	ὡς
90966	ἐν
χριστός
γαλέη
ὑμός
90971	οὐ
βρώμη
90977	οὐδός
90980	δύναμαι
90984	εἰμί
90987	ἐν
σύ
ζῆλος
90992	οὐ
90994	εἰμί
90996	κατά
90998	περιπατέω
91001	λέγω1
τίς
ἔσσομαι
91005	εἰμί
91009	ἔσσομαι
Ἀπολλώ
οὐ
ἀνθρωπώ
εἰμί
τίς
91017	Ἀπολλώ
τίς
91022	διά-ἀκονάω
91024	ὅς
91028	ὡς
ὁ
κύριος
91032	ἔσσομαι
91034	Ἀπολλώ
91036	ἀνά-λάω1
ὁ
91042	ὁ
91045	τίς
91047	ὁ
πρόσ-ζάω
91050	ὁ
91053	ὁ
91057	ὁ
πρόσ-ζάω
ἵημι
εἴσειμι
91064	ἰδέω
91067	κατά
91069	ἰδέω
91071	θεον
91074	συνεργέω
θεον
γεωργέω
θεον
οἰκοδομεύς
εἰμί
κατά
91082	χάρις
τις
θεον
91086	δίδωμι
91088	ὡς
91091	θεμέλιος
91095	ἐποικοδομέω
91099	πῶς
ἐποικοδομέω
θεμέλιος
91105	δυνάτης
θείνω
παρά
91109	κεῖμαι
91112	Ἰάσων-πλ
χριστός
εἰ
91116	τίς
ἐποικοδομέω
ἐπί
91120	θεμέλιος
χρύσεος
91123	λιθόομαι
τίμιος
91130	ἔργνυμι
φανερός
91133	ὁ
91135	ἥμερος
δηλόω
ὅτι1
ἐν
91144	ἔργνυμι
ὁποῖος
91150	δοκιμάζω
εἶμι
τίς
91154	ἔργνυμι
μένω
ὁ
ἐποικοδομέω
91160	εἶμι
τίς
91163	ἔργνυμι
91171	ὡς
δῖος
πυρός
οὐ
οἰδάω
ὅτι1
ναῦς
θεον
εἰμί
91183	τις
θεον
ἐν
σύ
οἰκέω
εἶμι
τίς
91192	τις
θεον
φθείρω
φθείρω
91197	ὁ
91199	ὁ
91201	ναῦς
τις
θεον
ἁγής
91207	εἰμί
91211	ἐξαπατάω
εἶμι
τίς
δοκέω
91217	ἐν
σύ
ἐν
τις
91222	οὗτος
μωρός
91225	ἵνα
γενητός
91228	ὁ
91230	σοφία
τις
κοσμέω
91234	μωρία
παρά
τις
θεον
91241	ὁ
91244	σοφόω
ἐν
τῇ
πανουργία
αὐτός
91251	κύριος
γιγνώσκω
91255	ὁ
σοφός
ὅτι1
εἴσειμι
μάταιος
91263	ἐν
91265	πᾶς
91267	ὑμός
91269	εἴτε
91271	εἴτε
Ἀπολλώ
εἴτε
91275	εἴτε
91277	εἴτε
ζωός
εἴτε
91281	εἴτε
ἐνίστημι
εἴτε
μέλλω
πᾶς
ὑμός
91289	χρίστης
χριστός
91292	θεον
91294	ἐγώ
91297	ὡς
ὑπηρέτης
χρίστης
91301	οἰκονόμος
μυστηριάζω
θεον
91305	λοιπός
91307	ἐν
91309	οἰκονόμος
ἵνα
πιστός
τίς
91314	ἐμός
91316	εἰς
ἐλάχιστος
91319	ἵνα
91321	ὑμός
ἀνά-κριθάω
ἤ2
ὑπό
91326	ἥμερος
91328	οὐδός
ἐμαυτοῦ
ἀνακρίνω
91334	σύν-οἰδάω
91336	οὐ
ἐν
οὗτος
91340	ὁ
91342	ἀνακρίνω
91344	κύριος
91347	μής
91349	καιρός
τίς
κρίνω
ἑός
ἄν2
ἔρχομαι
ὁ
κύριος
91359	φωτίζω
ὁ
κρυπτός
τις
σκότος
91365	φανερόω
ὁ
βουλή
ὁ
κάρδιον
91371	τοτέ
ὁ
91376	ἀπό
τις
θεον
οὗτος
91383	εἰς
ἐμαυτοῦ
91386	ἀπό-λόω
91388	ὑμός
ἵνα
ἐν
ἐγώ
μαθητός
91394	Μᾶ
ὑπέρ
ὅς
91398	ἵνα
μής
εἷς
ὑπέρ
τις
εἷς
φυσιόω
κατά
τις
ἑτερέω
τίς
91410	σύ
διακρίνω
τίς
91414	χάω
ὁ
οὐ
91418	εἰ
91422	τίς
καυχάομαι
ὡς
μής
λαβή
ἦδος
91429	εἰμί
ἦδος
91433	ἡμός
91436	ὀφείλω
91439	ἵνα
91442	σύ
91444	δοκέω
91446	ὁ
91448	ἐγώ
91453	ὡς
91455	ὅτι1
91458	τις
91461	ἀγγέλλω
91465	μωρός
δῖος
χριστός
91471	ἐν
χριστός
91474	ἀσθενής
91477	ἰσχυρόω
91479	ἐν-δοξόομαι
91482	ἀτιμάω
91486	ὥρα
91488	πεινάω
91490	διψάω
91492	γυμνιτεύω
91494	κολαφίζω
91496	ἀστατέω
91498	κοπιάω
91501	ἰδιάζω
91504	εὐλογέω
91506	ἀνέχω
91508	παρακαλέω
ὡς
91511	τις
κοσμέω
91516	ἑός
91518	οὐ
91520	ὑμός
γράφω
οὗτος
91524	ὡς
91526	μής
ἀγαπητός
91529	ἐάω
91533	χάω
ἐν
χριστός
91537	οὐ
91540	ἐν
91542	χριστός
Ἰησοῦς
δῖος
τις
91547	ἔσσομαι
ὑμός
91550	παρακαλέω
91552	ὑμός
μιμητής
μής
γίγνομαι
Δίη
91559	ἐπί,ἐν-ψάω
σύ
91564	μής
91566	ἀγαπητός
91568	πιστός
ἐν
κύριος
91572	ὑμός
ἀναμιμνήσκω
ὁ
ὁδός
μής
ὁ
ἐν
χριστός
Ἰησοῦς
91583	ἐν
πᾶσις
ἐκκλησία
διδάσκω
ὡς
μής
91591	μής
91593	ὑμός
91595	τίνω
91598	ταχύς
91600	ὑμός
ἐάω
ὁ
κύριος
ἐθέλω
91607	οὐ
91610	ὁ
φυσιόω
ἀνά-λάω1
91615	οὐ
91617	ἐν
λογάω
ὁ
βασίλεια
τις
θεον
91624	ἐν
δύναμις
τίς
ἐθέλω
ἐν
91630	ἔρχομαι
91632	ὑμός
ἤ2
ἐν
ἀγαπάω
91637	σύ
91639	ὅλοξ
91641	ἐν
σύ
πορνεία
91646	πορνεία
91648	οὐδός
ἐν
91654	τις
τις
91661	εἰμί
91663	οὐ
μαλλός
91666	ἵνα
αἴρω
ἐκ
μέσης
ὑμός
ὁ
91673	ἔργνυμι
91675	πράσσω
ἔσσομαι
91680	τις
91682	παρόω
91684	τις
91686	ἦδος
91688	ὡς
παρόω
91693	κατεργάζομαι
ἐν
τις
91697	τις
κύριος
Ἰησοῦς
91701	ὑμός
91703	τις
ἐμέω
91706	ὗς
τῇ
δύναμις
τις
κύριος
ἡμός
Ἰησοῦς
91716	τις
91718	εἰς
91722	ἵνα
91726	ἐν
τῇ
ἥμερος
τις
κύριος
οὐ
καλός
91735	ὑμός
οὐ
οἰδάω
ὅτι1
μικρός
91741	ὅλοξ
91744	ζυμόω
91747	παλαιός
91749	ἵνα
εἰμί
νέω
91754	εἰμί
91760	ἡμός
91762	χριστός
91765	μής
ἐν
91768	παλαιός
91770	ἐν
91772	κακία
91774	πονηρία
91776	ἐν
91780	ἀλήθεια
91782	σύ
ἐν
τῇ
ἐπιστολή
μής
91789	οὐ
91793	τις
κοσμέω
91796	ἤ2
91801	ἤ2
91803	ἔπειμι1
91805	ἄρον
ἐκ
τις
κοσμέω
91813	σύ
μής
91816	ἐάω
τίς
91822	ἤ2
πλεονεκτέω
ἤ2
91826	ἤ2
91828	ἤ2
91830	ἤ2
91832	τις
τοιοῦτος
91836	τίς
91840	ἔξεστι
κρίνω
οὐ
91844	εἰσίημι
91846	κρίνω
91849	ἔξεστι
ὁ
91852	κρίνω
ἐξαίρω
91855	πονηρός
ἐκ
ὑμός
αὐτός
τολμάω
τίς
ὑμός
91863	χάω
91866	ἕτερος
91868	ἐπί
ὁ
ἀδικέω
91872	οὐ
ἐπί
ὁ
ἅγιος
ἤ2
οὐ
οἰδάω
ὅτι1
ὁ
ἁγίζω
91884	κρίνω
91886	εἰ
ἐν
σύ
κρίνω
ὁ
91892	ἀνάξιος
εἰμί
91895	ἐλάχιστος
οὐ
οἰδάω
ὅτι1
91900	κρίνω
91902	βιωτικός
βιωτικός
91907	ἐάω
χάω
91911	ἐν
τῇ
ἐκκλησία
91915	καθίζω
91917	ἐν-τροπέω
σύ
λέγω1
91921	οὐ
ἐν
ἐν
σύ
91928	δύναμαι
διακρίνω
ἄνα
μέσος
τις
91934	αὐτός
ἀνά-λάω1
91937	μετά
91939	κρίνω
91942	ἐπί
ἀπιστέω
ἦδος
91947	ὅλοξ
91949	σύ
91951	ὅτι1
κρῖμα
ἔχω
91955	ἑαυτοῦ
δῖος
τίς
οὐ
μαλλός
ἀδικέω
δῖος
τίς
οὐ
μαλλός
ἀποστερέω
ἀνά-λάω1
91968	ἀδικέω
91970	ἀποστερέω
91974	ἤ2
οὐ
οἰδάω
ὅτι1
ἀδικέω
θεον
βασίλεια
οὐ
κληρονομέω
μής
πλανάω
91988	εἰδωλολάτρης
91990	μοιχάω
91992	μαλακόω
91994	ἀρσενοκοίτης
91996	κλέπτης
91998	πλεονέκτης
οὐ
μεθύσκω
οὐ
λοιδορέω
οὐ
92005	βασίλεια
θεον
κληρονομέω
92009	οὗτος
τίνω
εἰμί
ἀνά-λάω1
92014	ἀνά-λάω1
92016	ἀνά-λάω1
92018	ἐν
τις
92021	τις
κύριος
Ἰησοῦς
χρίστης
92026	ἐν
τις
92029	τις
θεον
ἡμός
πᾶς
92036	οὐ
πᾶς
συμφέρω
πᾶς
92043	οὐ
ἔσσομαι
ἐκ-οὐσιάζω
ὑπό
τίς
ὁ
92050	τῇ
κοιλία
92053	ὁ
κοιλία
92056	βρωμάομαι
ὁ
92063	οὗτος
καταργέω
92068	οὐ
τῇ
πορνεία
ἀνά-λάω1
τις
κύριος
92075	ὁ
κύριος
τις
92079	ὁ
92084	κύριος
ἀγείρω
92087	ἐγώ
ἐξεγείρω
δῖος
92092	αὐτός
οὐ
οἰδάω
ὅτι1
ὁ
92098	ὑμός
μέλος
χρίστης
92102	αἴρω
92104	ὁ
μέλος
τις
χρίστης
ποιέω
92110	μέλος
μής
92113	ἤ2
οὐ
οἰδάω
ὅτι1
ὁ
92119	τῇ
92121	ἵημι
92126	φημί
ὁ
92129	εἰς
σαρκάω
92132	ὁ
92135	τις
κύριος
ἵημι
92140	φεύγω
92142	πορνεία
πᾶς
92145	ὁ
ἐάω
ποιέω
92150	τις
92153	ὁ
92156	εἰς
92158	ἰδέω
92160	ἁμαρτάνω
ἤ2
οὐ
οἰδάω
ὅτι1
92167	ὑμός
ναῦς
τις
ἐν
σύ
Ἅγιος
92175	ἕ
ἔχω
ἀπό
θεον
92180	οὐ
εἰμί
ἑαυτοῦ
92185	τιμάω
δοξάζω
δέω1
92189	θεον
ἐν
τις
92193	ὑμός
περί
92196	ὅς
92198	καλός
92201	μής
92203	δῖος
92205	ὁ
πορνεία
92209	ἑαυτοῦ
92211	ἐχέτης
92215	ἰδέω
ἀνά-διδράσκω
ἐχέτης
τῇ
92220	ὁ
92223	ὀφείλω
92225	ὅμοιος
92228	ὁ
92230	τις
ἀνδρίς
ὁ
92234	τις
ἴδιος
92237	οὐ
ἐξουσιάζω
ἀνά-λάω1
ὁ
92242	ὅμοιος
92245	ὁ
92247	τις
ἴδιος
92250	οὐ
ἐξουσιάζω
ἀνά-λάω1
ὁ
92255	μής
ἀποστερέω
92258	εἰ
μήτις
ἄν2
ἐκ
συμφωνέω
92264	καιρός
ἵνα
σχολάζω
τῇ
προσεύχομαι
92271	ἐπί
92274	εἰμί
ἵνα
μής
πειράζω
ὑμός
ὁ
Σατάν-πλ
δῖος
92283	ἀκρασία
ὑμός
92287	λέγω1
κατά
92290	οὐ
92292	ἐπί-ταγέω
ἐθέλω
92296	ἀνθρωπώ
92298	ὡς
92300	ἐμαυτοῦ
ἀνά-λάω1
92303	ἰδέω
ἔχω
92306	ἐκ
θεον
ὁ
92311	ὁ
92314	λέγω1
92320	χήρα
καλός
αὐτός
ἐάω
92325	ὡς
ἀγός
εἰ
92329	οὐ
ἐν-κρατεύω
92332	κρείσσων
92335	γαμέω
ἤ2
92341	παραγγέλλω
οὐ
ἔσσομαι
ἀνά-λάω1
ὁ
κύριος
92348	ἀπό
92350	μής
92352	ἐάω
92356	μενετός
92358	ἤ2
τις
ἀνδρίς
καταλλάσσω
92363	ἀνά-διδράσκω
92365	μής
92370	λέγω1
ἔσσομαι
οὐ
ὁ
κύριος
εἶμι
τίς
92379	ἔχω
ἄπιστος
92383	σύν-εὐδοκέω
ἔοικα
92386	αὐτός
μής
ἀφίημι
92393	ἔχω
ἀνά-διδράσκω
ἄπιστος
92398	σύν-εὐδοκέω
ἔοικα
92402	μής
ἀφίημι
92405	ἀνά-διδράσκω
92408	ὁ
92410	ὁ
92412	ἐν
τῇ
92417	ὁ
92419	ὁ
92421	ἐν
τις
92424	ἔπειμι1
ἄρον
ὁ
92428	ὑμός
92433	ἅγιος
92435	εἰ
92437	ὁ
92441	οὐ
92443	ὁ
92445	ἤ2
ὁ
92448	ἐν
92450	τοιοῦτος
ἐν
92453	εἰρηνέω
καλέω
ὑμός
ὁ
92458	τίς
92460	οἰδάω
92462	εἰ
92464	ἀνά-διδράσκω
σώζω
ἤ2
τίς
οἰδάω
ἀνήρ
εἰ
92473	σώζω
εἰ
μής
92477	ὡς
μερίζω
ὁ
κύριος
ἕκαστος
ὡς
καλέω
ὁ
92487	περιπατέω
92490	ἐν
92492	ἐκ-ἐκκλησιάζω
πᾶς
διατάσσω
92496	τίς
92498	μής
ἐπισπάω
ἐν
ἀκροβυστία
κέλομαι
τίς
μής
92506	ὁ
περιτομεύς
92511	ὁ
ἀκροβυστία
92515	ἀνά-λάω1
τήρησις
92518	θεον
92520	ἐν
τῇ
κλῆσις
ἵημι
92525	ἐν
ταύτῃ
μενετός
δοῦλος
92530	μής
σύ
μελετάω
92534	εἰ
92536	δύω2
ἐλεύθερος
92539	μαλλός
χράω2
ὁ
92543	ἐν
κύριος
92546	δοῦλος
92548	κύριος
92550	ὅμοιος
ὁ
ἐλεύθερος
92554	δοῦλος
92556	χρίστης
τιμάω
92559	μής
γίγνομαι
δοῦλος
ἀνθρωπώ
92564	ἐν
92568	ἐν
οὗτος
μενετός
παρά
θεον
περί
92575	ὁ
παρθενών
ἐπί-ταγέω
κύριος
οὐ
ἔχω
92583	δίδωμι
ὡς
ἐλεέω
ὑπό
κύριος
πιστός
92590	νομίζω
92593	καλός
92595	δῖος
92597	ἐνίστημι
ἀνά,ἀνά-κέω
ὅτι1
καλός
92607	μής
ζητέω
92611	ἀπό
92613	μής
ζητέω
92616	ἐάω
92620	οὐ
92623	ἐάω
γαμέω
ὁ
92627	οὐ
92631	τῇ
σαρκίς
ἔχω
ὁ
92636	ἔσσομαι
92638	ὑμός
92642	φῆμις
92644	ὁ
καιρός
92649	λοιπός
ἵνα
92652	ὁ
92655	ὡς
μής
92658	ὦσις
92660	ὁ
92662	ὡς
μής
92666	ὁ
92668	ὡς
μής
92672	ὁ
92674	ὡς
μής
92678	ὁ
χράομαι
92682	ὡς
μής
κατά-χράω2
παρά-ἀγάω
92689	τις
κοσμέω
92692	ἐθέλω
92694	ὑμός
92697	ὁ
92699	μεριμνάω
ὁ
τις
κύριος
πῶς
ἀρέσκω
τις
κύριος
ὁ
92709	γαμέω
μεριμνάω
ὁ
τις
κοσμέω
πῶς
ἀρέσκω
τῇ
92721	ὁ
92723	ὁ
92726	ὁ
92728	μεριμνάω
ὁ
τις
κύριος
ἵνα
92734	ἅγιος
92736	τις
92739	τις
92741	ὁ
92743	γαμέω
μεριμνάω
ὁ
τις
κοσμέω
πῶς
ἀρέσκω
τις
ἀνδρίς
92756	ὑμός
αὐτός
σύμφορος
λέγω1
οὐ
ἵνα
92763	σύ
ἐπιβάλλω
ἀνά-λάω1
92768	εὔσχημος
92770	εὐπάρεδρος
τις
κύριος
ἀπερίσπαστος
εἰ
92776	τίς
92778	ἐπί
92780	παρά-θένω
αὐτός
νομίζω
ἐάω
92788	ὀφείλω
92790	ὁ
ἐθέλω
92793	οὐ
ἁμαρτάνω
92798	ἵστημι
ἐν
τῇ
καρδία
αὐτός
ἑδραῖος
μής
χάω
ἀνά,ἀνά-κέω
ἐξουσία
92809	ἔχω
περί
τις
ἴδιος
92816	κρίνω
ἐν
τῇ
ἴδιος
καρδία
92823	ἑαυτοῦ
παρά-θένω
καλός
ποιέω
92829	ὁ
92832	ἑαυτοῦ
παρά-θένω
καλός
ποιέω
92837	ὁ
μής
92840	κρείσσων
ποιέω
92845	ὅσος
92847	ζάω
ὁ
92851	ἐάω
92854	ὁ
92856	ἐλεύθερος
92859	ἐθέλω
92861	μόνος
ἐν
κύριος
μακάριος
92867	ἐάω
92869	μένω
κατά
92872	ἐμέω
92874	δοκέω
92876	ἀγός
92878	θεον
92880	περί
92882	ὁ
92884	οἰδάω
ὅτι1
92887	γιγνώσκω
ἔχω
ὁ
γνῶσις
φυσιόω
ὁ
92894	ἀγαπάω
οἰκοδομέω
εἶμι
τίς
δοκέω
92900	τίς
92904	δέω1
92906	εἰ
92908	τίς
ἀγαπάω
92911	θεον
92915	αὐτός
περί
92920	ὁ
92922	οἰδάω
ὅτι1
92926	ἐν
92929	ὅτι1
92932	εἰ
μής
εἷς
92938	εἴσειμι
λέγω2
θέω
εἴτε
ἐν
92944	εἴτε
ἐπί
γῆ
92948	εἴσειμι
θέω
92952	κύριος
92955	ἐγώ
εἷς
92958	ὁ
92960	ἐκ
ἕ
ὁ
πᾶς
92966	εἰς
92969	εἷς
κύριος
Ἰάσων-πλ
χριστός
92974	ἕ
ὁ
πᾶς
92980	αὐτός
92982	οὐ
ἐν
πᾶσις
ὁ
γνῶσις
τίνω
92989	τῇ
συνήθεια
ἑός
92993	τις
92995	ὡς
εἰδωλόθυτος
ἐσθίω
92999	ὁ
συνείδησις
αὐτός
ἀσθενής
εἰμί
μολύνω
βρώμη
93007	ἐγώ
οὐ
παρίστημι
τις
θεον
93013	ἐάω
μής
93016	ὑστερέω
93018	ἐάω
93020	περί-σεύω
βλέπω
93023	μής
πῶς
ὁ
ἐξουσία
ὑμός
93030	γενητός
93033	ἐάω
93035	τίς
εἶδον
σύ
93039	ἔχω
γιγνώσκω
ἐν
93043	κατάκειμαι
οὐ
ὁ
συνείδησις
αὐτός
ἀσθενόω
93051	εἰς
93053	ὁ
93058	ὁ
ἀσθενόω
ἐν
τῇ
σέω
γνῶσις
ὁ
93067	ὅς
χριστός
93073	εἰς
93078	αὐτός
93080	σύν-εἴδομαι
ἀσθενέω
εἰς
χριστός
ἁμαρτάνω
93086	εἰ
βρώμη
σκανδαλίζω
93091	μής
οὐ
μής
φάγος
93096	εἰς
93099	ἵνα
μής
93103	μής
σκανδαλίζω
οὐ
εἰμί
ἐλεύθερος
οὐ
εἰμί
93111	οὐ
93114	κύριος
ἡμός
93117	οὐ
93119	ἔργνυμι
μής
93122	εἰμί
ἐν
κύριος
εἰ
ἀνά-λόω
οὐ
εἰμί
93130	ἀνά-λάω1
93132	σύ
εἰμί
ὁ
93137	μής
93139	ἀποστολεύς
93141	εἰμί
ἐν
κύριος
ἠμί
ἐμέω
ἀπολογία
93148	ἐμός
ἀνακρίνω
93152	μής
οὐ
ἔχω
ἐξουσία
93159	μής
οὐ
ἔχω
ἐξουσία
93165	περιάγω
ὡς
93168	ὁ
93172	ὁ
93174	τις
κύριος
93178	ἤ2
93180	ἔσσομαι
93182	Βαρνάβασ-πλ
οὐ
ἔχω
ἐξουσία
μής
93188	τίς
93190	ἴδιος
ὀψωνέω
πότε
τίς
φυτεύω
93198	καρπός
αὐτός
οὐ
ἐσθίω
ἤ2
τίς
ποιμαίνω
93207	ἐκ
τις
93212	οὐ
ἐσθίω
μής
κατά
93217	οὗτος
λαλέω
ἤ2
93221	ὁ
νομός
οὗτος
οὐ
λέγω1
ἐν
93228	τις
Μωυσῆσ-πλ
νομός
93232	οὐ
κημόω
93235	ἀλόω
μής
ὁ
βόειος
μέλω
τις
θεον
ἤ2
93244	ἐγώ
93246	λέγω1
93248	ἐγώ
93251	ὅτι1
ὀφείλω
93255	ὁ
ἀροτριάω
ἀροτριάω
93259	ὁ
ἀλόω
93263	τις
93265	εἰ
93267	σύ
ὁ
πνευματικός
σπείρω
93272	εἰ
93274	ὑμός
ὁ
σαρκικός
θερίζω
εἰ
ἀνά-λόω
93281	ὑμός
ἐξουσία
μετέχω
οὐ
μαλλός
93288	οὐ
93290	τῇ
ἐξουσία
ταύτῃ
ἀνά-λάω1
πᾶς
στέγω
ἵνα
μής
τις
ἐγκόπτω
δίδωμι
τις
93303	τις
χρίστης
οὐ
οἰδάω
ὅτι1
ὁ
ὁ
ἱερά
93312	ὁ
ἐκ
τις
ἱερός
ἐσθίω
ὁ
τις
θυσιαστήριος
παρεδρεύω
τις
θυσιαστήριος
93326	ὁ
κύριος
διά-ἐτάζω
93331	εὐαγγελέω
καταγγέλλω
ἐκ
τις
93336	ζέω
ἔσσομαι
93339	οὐ
93343	οὐ
93346	οὗτος
ἵνα
93349	γενητός
ἐν
ἐμός
καλός
93355	μαλλός
93357	ἤ2
93360	μής
93362	κενόω
ἐάω
93366	οὐ
93370	ἀνά,ἀνά-κέω
93373	ἐπίκειμαι
93378	ἐάω
μής
93381	εἰ
93385	πράσσω
93387	ἔχω
εἰ
93390	ἄκων
οἰκονομία
93393	τίς
93395	μής
93397	ὁ
93399	ἵνα
93401	ἀδάπανος
τίθημι
93404	εὐαγγελέω
εἰς
93407	μής
καταχράω
τῇ
ἐξουσία
μής
ἐν
τις
93415	ἐλεύθερος
93417	οὖν
ἐκ
93420	πᾶσις
ἐμαυτοῦ
93423	ἵνα
93425	πλειονάζω
κερδαίνω
93430	Ἰουδαίζω
ὡς
93433	ἵνα
93435	κερδαίνω
93437	ὑπό
νομός
ὡς
ὑπό
νομός
μής
οὖν
93445	ὑπό
νομός
ἵνα
93449	ὑπό
νομός
κερδαίνω
93453	ἀνά-ὁμόω
ὡς
93456	μής
οὖν
93459	θεον
93462	χρίστης
ἵνα
κερδαίνω
93466	ἀνά-ὁμόω
93470	ἀσθενής
ἵνα
93473	ἀσθενής
κερδαίνω
93476	πᾶσις
93478	πᾶς
ἵνα
93481	τίς
σώζω
πᾶς
93485	ποιέω
δῖος
93488	εὐαγγελέω
ἵνα
93491	αὐτός
93493	οὐ
οἰδάω
ὅτι1
ὁ
ἐν
στάδιος
93502	τρέχω
εἷς
93505	λαμβάνω
93509	τρέχω
ἵνα
κατά-λάπτω
93514	ὁ
93516	πᾶς
ἐν-κρατεύω
93521	ἵνα
φθαρτός
93524	λάπτω
93527	ἄφθαρτος
ἔσσομαι
93531	τρέχω
ὡς
οὐ
ἄδηλος
93536	πυκτεύω
ὡς
οὐ
93540	δέρω
ἀνά-λάω1
ὑπωπιάζω
μής
93547	δουλαγωγέω
μής
πῶς
ἀνά-λόω
κηρύσσω
93555	οὐ
ἐθέλω
93558	ὑμός
93561	ὅτι1
ὁ
πατήρ
ἡμός
93566	ὑπό
93569	ἀσάω
93572	δῖος
93574	θαλασσεύς
διέρχομαι
93578	εἰς
93580	Μωυσῆσ-πλ
93582	ἐν
τῇ
93586	ἐν
τῇ
θαλασσεύς
93593	πνευματικός
βρώμη
ἐσθίω
93600	πνευματικός
πίνω
93603	πίνω
93605	ἐκ
93608	πέτρα
ὁ
πέτρα
93612	εἰμί
ὁ
χριστός
93616	οὐ
ἐν
93619	πλείων
αὐτός
εὐδοκέω
ὁ
93626	ἐν
τῇ
ἐρῆμος
οὗτος
93631	τυπόω
ἡμός
93634	εἰς
93636	μής
93638	ἐγώ
ἐπιθυμητής
κακός
93645	εἰδωλολάτρης
γίγνομαι
93648	τίνω
αὐτός
93653	ὁ
λᾶας
93659	ἀνίστημι
παίζω
93664	τίνω
αὐτός
93668	ἐφέζομαι
93670	ἥμερος
93674	ἐκπειράζω
93676	κύριος
93678	τίνω
αὐτός
ἐπί-εἰρέω
93682	ὑπό
ὁ
93687	γογγύζω
93689	τίνω
αὐτός
93694	ὑπό
τις
93697	οὗτος
93699	τυπικός
93701	ἐκεῖνος
93705	νουθεσία
ἡμός
εἰς
93709	ὁ
τέλος
ὁ
93713	κατά-ἀντάω
93715	ὁ
δοκόω
93719	μής
πίπτω
93722	ὑμός
οὐ
λαμβάνω
εἰ
μής
ἀνθρώπινος
πιστός
93730	ὁ
93733	οὐ
ἐάω
ὑμός
93737	ὑπέρ
ὁ
δύναμαι
ἀνά-λάω1
ποιέω
ὗς
τις
93747	ἐκ-ἐκβάω
τις
93750	ὑπό,ἐν,ἐν-κέω
93753	μής
φεύγω
ἀπό
93757	εἰδωλολατρεία
ὡς
93760	λέγω1
κρίνω
93763	ὁ
φῆμις
93766	πρόσ-ἐρέω
93768	εὐλογία
ὁ
εὐλογέω
οὐ
κοινωνία
93774	τις
93776	τις
χρίστης
93780	ὅς
κλάω
οὐ
κοινωνία
τις
93786	τις
χρίστης
93789	ὅτι1
εἷς
93792	ἵημι
93794	ὁ
93797	ὁ
93800	ἐκ
τις
εἷς
ἀρτάω
μετέχω
βλέπω
93808	κατά
σαρκάω
οὐ
ὁ
εἰσθέω
ὁ
θῦσις
κοινωνέω
τις
θυσιαστήριος
εἴσειμι
τίς
93821	φῆμις
ὅτι1
εἰδωλόθυτος
τίς
93826	ἤ2
ὅτι1
93829	τίς
93832	ὅτι1
ὅς
θύω1
δαιμόνιος
93837	οὐ
θεον
θύω1
οὐ
ἐθέλω
93843	ὑμός
93845	ὁ
δαιμόνιος
93848	οὐ
δύναμαι
πρόσ-ἐρέω
κύριος
πινάω
93854	πρόσ-ἐρέω
δαιμόνιος
οὐ
δύναμαι
τραπεζεύς
κύριος
93862	τραπεζεύς
δαιμόνιος
ἤ2
παρά-ζηλέω
93867	κύριος
μής
93870	αὐτός
93872	πᾶς
93875	οὐ
πᾶς
συμφέρω
πᾶς
93881	οὐ
πᾶς
οἰκοδομέω
93886	ἑαυτοῦ
93888	ἀνά-λάω1
93890	τις
ἑτερέω
πᾶς
93894	ἐν
μάκελλος
πωλέομαι
ἐσθίω
93900	δῖος
93902	σύν-εἴδομαι
τις
κύριος
93906	ὁ
γῆ
93912	εἶμι
τίς
καλέω
ὑμός
ὁ
ἀπιστέω
93919	ἐθέλω
93921	πᾶς
93923	παρατίθημι
σύ
ἐσθίω
93928	δῖος
93930	σύν-εἴδομαι
ἐάω
93933	τίς
σύ
εἶπον
93937	ἱερόθυτος
93939	μής
ἐσθίω
93944	μηνύω
93947	σύν-εἴδομαι
σύν-εἴδομαι
93950	λέγω1
οὐ
93953	ἑαυτοῦ
ἀνά-λάω1
93956	τις
ἑτερέω
ἵνα
τίς
93961	ὁ
ἐλευθερία
μής
κρίνω
ὑπό
ἀνά-λάω1
93968	εἰ
ἔσσομαι
93971	μετέχω
τίς
93974	ὑπέρ
ἕ
ἔσσομαι
εὐχαριστέω
εἴτε
93980	ἐσθίω
εἴτε
πίνω
εἴτε
τίς
ποιέω
πᾶς
εἰς
δόξα
θεον
ποιέω
ἀπρόσκοπος
93993	Ἰουδαίζω
γίγνομαι
93998	τῇ
ἐκκλησία
τις
θεον
94003	ἀγός
πᾶς
πᾶσις
ἀρέσκω
μής
ζάω
94011	σύμφορος
ἀνά-λάω1
94014	ὁ
πολύς
ἵνα
94018	μιμητής
μής
γίγνομαι
94022	ἀγός
χρίστης
ἐπαινέω
94026	ὑμός
ὅτι1
πᾶς
μής
μιμνήσκω
94034	σύ
ὁ
παράδοσις
κατέχω
ἐθέλω
94040	ὑμός
94042	ὅτι1
94045	ὁ
94047	ὁ
χριστός
94053	ὁ
94057	τις
χρίστης
ὁ
94064	ἤ2
προφητεύω
κατά
94068	χάω
καταισχύνω
94072	αὐτός
πᾶς
94077	ἤ2
προφητεύω
94080	τῇ
94082	καταισχύνω
94086	ἵημι
94092	τῇ
ξυρέω
εἰ
94096	οὐ
94101	εἰ
94103	αἰσχρός
94107	ἤ2
ξυράω
94113	οὐ
ὀφείλω
94118	εἰκών
94120	δόξα
θεον
ὕπαρχος
ὁ
94126	δόξα
94129	οὐ
94133	ἐκ
94135	ἀνά-λάω1
94137	ἐκ
94141	οὐ
ἐκτίνω
94144	δῖος
94147	ἀνά-λάω1
94149	δῖος
94151	ἀνά-διδράσκω
δῖος
94154	ὀφείλω
ὁ
94157	ἐξουσία
94159	ἐπί
94162	δῖος
94165	πλήν
94174	ἐν
κύριος
94178	ὁ
94180	ἐκ
τις
94185	ὁ
94187	δῖος
94190	ὁ
94192	πᾶς
ἐκ
τις
θεον
ἐν
σύ
αὐτός
κρίνω
πρέπω
94203	ἀκατακάλυπτος
τις
θεον
94207	οὐδός
ὁ
φύσις
94211	διδάσκω
ὑμός
ὅτι1
94216	ἐάω
κομάω
ἀτιμία
αὐτός
94223	ἐάω
κομάω
δόξα
94228	ὅτι1
ὁ
κομάω
94235	εἰ
94237	τίς
δοκέω
94243	συνήθεια
οὐ
ἔχω
οὐδός
ὁ
ἐκκλησία
τις
θεον
94253	παραγγέλλω
οὐ
ἐπαινέω
ὅτι1
οὐ
εἰς
94260	κρείσσων
ἀνά-λάω1
εἰς
94264	ἥσσων
συνέρχομαι
πρότερος
94269	συνέρχομαι
ὑμός
ἐν
ἐκκλησία
ἀκούω
94275	ἐν
σύ
94280	τίς
πιστεύω
δέω1
94285	αἵρεσις
ἐν
σύ
94289	ἵνα
94291	ὁ
δοκιμόω
φανερός
94295	ἐν
σύ
συνέρχομαι
94299	ὑμός
ἐπί
94303	οὐ
94305	κυριακός
δεῖπνος
94311	ἰδέω
δεῖπνος
προλαμβάνω
ἐν
τις
94320	πεῖνα
94323	μεθύω
μής
94326	οἰκία
οὐ
ἔχω
εἰς
94333	πινάω
ἤ2
94336	ἐκκλησία
τις
θεον
κατά-ἀφρονέω
94341	καταισχύνω
94343	μής
94345	τίς
εἶπον
σύ
ἐπαινέω
ὑμός
ἐν
οὗτος
οὐ
ἐπαινέω
ἔσσομαι
94356	παραλαμβάνω
ἀπό
τις
κύριος
ὁ
94363	σύ
ὅτι1
ὁ
κύριος
Ἰάσων-πλ
ἐν
τῇ
94371	ἵημι
94373	λάπτω
94376	εὐχαριστέω
ἐκ-λάζω
94379	εἶπον
94381	μής
94386	ὑπέρ
ὑμός
94389	ποιέω
εἰς
94392	ἐμέω
94397	πρόσ-ἐρέω
μετά
94400	δειπνέω
λέγω2
94404	πρόσ-ἐρέω
ὁ
καινέω
94409	ἐν
τις
94412	αἱματίς
94414	ποιέω
94416	ἐάω
πινάω
εἰς
94420	ἐμέω
94424	ἐάω
94431	πρόσ-ἐρέω
πινάω
94435	τις
κύριος
καταγγέλλω
94439	ἕ
ἔρχομαι
94443	ἄν2
ἐσθίω
94447	ἤ2
πίνω
94450	πρόσ-ἐρέω
τις
κύριος
ἀνάξιος
94456	τις
94459	τις
94461	τις
κύριος
94469	ἐκ
τις
ἀρτάω
94474	ἐκ
τις
94478	ὁ
94480	εἰσθέω
94482	πινάω
κρῖμα
ἑαυτοῦ
ἐσθίω
94487	πίνω
μής
διακρίνω
94492	δῖος
94494	ἐν
σύ
94497	ἀσθενής
94499	ἀρρωστέω
94501	κοιμάω
ἱκάνω
εἰ
94507	οὐ
ἄν2
94512	ὑπό
τις
κύριος
παιδεύω
ἵνα
μής
ὗς
τις
94521	κατά-κριθάω
94524	μής
94526	εἰς
94530	ἐκδέχομαι
εἶμι
τίς
πεῖνα
ἐν
94537	ἵνα
μής
εἰς
κρῖμα
94542	ὁ
94544	λοιπός
ὡς
ἄν2
ἔρχομαι
διατάσσω
περί
94551	ὁ
πνευματικός
94554	οὐ
ἐθέλω
ὑμός
94558	οἰδάω
ὅτι1
ὅτε
ἔθνος
εἰμί
94564	ὁ
94566	ὁ
94568	ὡς
ἄν2
94573	γνωρίζω
σύ
ὅτι1
94577	ἐν
94579	θεον
λαλάζω
λέγω1
94586	δυνάτης
94588	κύριος
94590	εἰ
μής
ἐν
94594	Ἅγιος
διαίρεσις
94598	εἴσειμι
94604	διαίρεσις
διακόνιον
εἴσειμι
94608	ὁ
94610	κύριος
94612	διαίρεσις
94614	εἴσειμι
ὁ
94619	ὁ
ἐνεργέω
ὁ
πᾶς
ἐν
πᾶσις
94628	ὁ
φανέρωσις
τις
94634	συμφέρω
94638	δῖος
τις
94643	σοφία
ἀνά-λάω2
94648	κατά
94653	πίστις
ἐν
τις
αὐτός
94658	ἀνά-λάω2
94662	ἐν
τις
94666	ἀνά-λάω2
94670	ἀνά-λάω2
94672	προφητεία
ἀνά-λάω2
94675	διάκρισις
πνευματόω
94678	γένος
γλῶσσα
ἀνά-λάω2
94682	ἑρμηνεία
γλῶσσα
πᾶς
94686	οὗτος
ἐν-ἔργνυμι
94689	ἵημι
94694	διά-ἱερόω
ἴδιος
94703	ἵημι
94706	μέλος
πολύς
ἔχω
πᾶς
94711	ὁ
μέλος
τις
94715	πολύς
εἰμί
ἵημι
94722	ὁ
χριστός
94726	ἐν
94731	εἰς
ἵημι
94735	εἴτε
Ἰουδαίζω
εἴτε
94739	εἴτε
δοῦλος
εἴτε
ἐλεύθερος
94745	ἵημι
94752	οὐ
94754	ἵημι
94756	ἀνά-λάω1
πολύς
ἐάω
εἶπον
ὁ
94762	ὅτι1
οὐ
εἰμί
94766	οὐ
εἰμί
ἐκ
τις
94771	οὐ
παρά
94774	οὐ
94776	ἐκ
τις
94780	ἐάω
εἶπον
94784	ὅτι1
οὐ
εἰμί
94788	οὐ
εἰμί
ἐκ
τις
94793	οὐ
παρά
94796	οὐ
94798	ἐκ
τις
94801	εἰ
ὅλοξ
94806	ποῦ
ὁ
94809	εἰ
ὅλοξ
94812	ποῦ
ὁ
ὄσφρησις
94817	ὁ
94819	ἔθω
ὁ
μέλος
ἵημι
ἕκαστος
αὐτός
ἐν
τις
94830	εἰ
94832	εἰμί
ὁ
πᾶς
ἵημι
94837	ποῦ
94842	πολύς
94844	μέλος
ἵημι
94848	οὐ
δυνάτης
94851	ὁ
94854	τῇ
χειρίς
χρεία
σύ
οὐ
ἔχω
ἤ2
94862	ὁ
94865	πόσις
χρεία
ὑμός
οὐ
ἔχω
ἀνά-λάω1
94872	μαλλός
ὁ
δοκέω
μέλος
τις
94878	ἀσθενής
94880	ἀναγκαῖος
94883	ὅς
δοκέω
ἄτιμος
94887	τις
94890	τιμάω
περισσός
περιτίθημι
94894	ὁ
ἀσχήμων
ἡμός
94898	περισσός
ἔχω
ὁ
94902	εὐσχήμων
ἡμός
οὐ
χρεία
ἔχω
ἀνά-λάω1
ὁ
94913	τις
94915	περισσός
δίδωμι
τιμάω
ἵνα
μής
94921	σχισμή
ἐν
τις
94925	ἀνά-λάω1
94928	ὑπέρ
ἀλλήλων
μεριμνάω
ὁ
μέλος
94934	εἴτε
πάσχω
ἵημι
94938	συμπάσχω
πᾶς
ὁ
μέλος
εἴτε
94945	συγχαίρω
πᾶς
ὁ
μέλος
94951	εἰμί
94953	χρίστης
94955	μέλος
ἐκ
94958	Κάις
94961	ἔθω
ὁ
94964	ἐν
τῇ
ἐκκλησία
πρότερος
94969	δεύτερος
προφήτης
τρίτος
94974	δύναμις
94979	κυβέρνησις
γένος
γλῶσσα
μής
94985	μής
94987	προφήτης
μής
94991	μής
94993	δύναμις
μής
94997	ἔχω
94999	μής
95001	γλῶσσα
λαλέω
μής
95005	διερμηνεύω
ζηλόω
95008	ὁ
95010	ὁ
μέγας
Κάις
95015	ὑπέρ-ἀντιβολέω
ὁδός
σύ
95019	ἐάω
95021	γλῶσσα
ὁ
ἀνθρωπώ
λαλέω
95026	ὁ
ἀγγέλλω
ἀγαπάω
95030	μής
ἔχω
95033	χαλκός
ἦχος
ἤ2
95037	ἀλαλάζω
95039	ἐάω
ἔχω
προφητεία
95044	ὁ
μυστηριάζω
πᾶς
95048	πᾶς
95050	γιγνώσκω
95052	ἐάω
ἔχω
πᾶς
95058	ὄρος
95060	ἀγαπάω
95062	μής
ἔχω
95065	εἰμί
95067	ἐάω
ψωμίζω
πᾶς
ὁ
ὑπάρχω
μής
95074	ἐάω
παραδίδωμι
95078	μής
ἵνα
95081	ἀγαπάω
95083	μής
ἔχω
95087	ἠμί
ἀγαπάω
μακροθυμέω
95091	ὁ
ἀγαπάω
οὐ
ζηλόω
ὁ
ἀγαπάω
οὐ
95099	οὐ
95101	οὐ
ἀσχημονέω
οὐ
ζητέω
ὁ
95107	οὐ
παροξύνω
οὐ
95112	κακός
οὐ
χαίρω
ἐπί
τῇ
ἀδικία
συγχαίρω
95120	τῇ
ἀλήθεια
πᾶς
στέγω
πᾶς
πιστεύω
πᾶς
ἐλπίζω
πᾶς
ὑπομένω
ἠμί
ἀγαπάω
95133	πίπτω
εἴτε
95136	προφητεία
καταργέω
εἴτε
γλῶσσα
95141	εἴτε
γνῶσις
καταργέω
ἐκ
95147	γιγνώσκω
95149	ἐκ
95151	προφητεύω
95154	ἔρχομαι
95156	τελέω
95158	ἐκ
95160	καταργέω
ὅτε
95164	λαλέω
ὡς
95167	φρονέω
ὡς
95171	ὡς
95173	ὅτε
95176	καταργέω
ὁ
τις
95180	βλέπω
95184	εἴσοπτρον
ἐν
95187	τοτέ
95193	γιγνώσκω
ἐκ
95196	τοτέ
95198	ἐπί-γνοέω
95201	ἐπιγιγνώσκω
95204	μένω
πίστις
95207	ἀγαπάω
ὁ
τριάς
οὗτος
95214	ὁ
ἀγαπάω
διώκω
95218	ἀγαπάω
ζηλόω
95221	ὁ
πνευματικός
μαλλός
95225	ἵνα
προφητεύω
ὁ
95229	λαλάζω
γλῶσσα
οὐ
95233	λαλέω
ἀνά-λάω1
θεον
95238	ἀκούω
95241	λαλέω
μυστηριάζω
ὁ
95245	προφητεύω
95247	λαλέω
οἰκοδομέω
95250	παρακλάομαι
95252	παραμυθία
ὁ
λαλάζω
γλῶσσα
95257	οἰκοδομέω
ὁ
95260	προφητεύω
ἐκκλησία
οἰκοδομέω
ἐθέλω
95266	ὑμός
95268	γλῶσσα
μαλλός
95271	ἵνα
προφητεύω
95275	ὁ
προφητεύω
ἤ2
ὁ
λαλάζω
γλῶσσα
95282	εἰ
μής
διερμηνεύω
ἵνα
ὁ
ἐκκλησία
οἰκοδομέω
λαμβάνω
95293	ἐάω
ἔρχομαι
95296	ὑμός
γλῶσσα
λαλάζω
τίς
ὑμός
ὠφελέω
ἐάω
μής
σύ
λαλέω
ἤ2
ἐν
ἀποκάλυψις
ἤ2
ἐν
γνῶσις
ἤ2
ἐν
προφητεία
ἤ2
95317	ὁμόω
ὁ
95320	φωνέω
δίδωμι
εἴτε
95324	εἴτε
κιθάρα
ἐάω
95330	μής
δίδωμι
πῶς
95335	αὐλέω
ἤ2
95338	κιθαρίζω
95341	ἐάω
ἄδηλος
95344	φωνέω
δίδωμι
τίς
παρασκευάζω
εἰς
95353	δῖος
95355	γλῶσσα
ἐάω
μής
εὔσημος
95360	δίδωμι
πῶς
95364	λαλέω
εἰσίημι
95367	εἰς
95370	τοσοῦτος
εἰ
τύχος
γένος
φωνή
εἴσειμι
ἐν
95380	ἄφωνος
ἐάω
95383	μής
95388	φωνέω
εἰσ-ὀμάζω
τις
λαλέω
95394	ὁ
λαλάζω
ἐν
ἐμός
95402	ἔπειμι1
ζηλωτής
εἰμί
πνευματόω
95408	οἰκοδομέω
95410	ἐκκλησία
ζητέω
ἵνα
περί-σεύω
95415	ὁ
λαλάζω
γλῶσσα
95419	ἵνα
διερμηνεύω
ἐάω
95424	γλῶσσα
95427	μής
πρόσ-εὐχετάομαι
ὁ
95431	νόος
μής
95435	τίς
95438	προσεύχομαι
τις
95441	προσεύχομαι
95444	τις
νόος
ψάλλω
τις
95449	ψάλλω
95452	τις
νόος
ἔπειμι1
ἐάω
95458	ὁ
ἀναπληρόω
95462	τις
95464	πῶς
ἐρῶ
95467	ἄμη
ἐπί
τῇ
σέω
εὐχαριστία
95473	τίς
λέγω1
οὐ
95480	καλός
εὐχαριστέω
95483	ὁ
95485	οὐ
95487	εὐχαριστέω
τις
θεον
95491	ὑμός
μαλλός
γλῶσσα
λαλέω
ἀνά-λάω1
ἐν
ἐκκλησία
ἐθέλω
95500	λογόω
τις
νόος
μής
λαλέω
ἵνα
95507	ἀνά-λόω
κατηχέω
ἤ2
95511	λογόω
ἐν
γλῶσσα
95515	μής
παιδίον
γίγνομαι
95520	ἀνά-λάω1
τῇ
κακία
νηπιάζω
95527	τελέω
γίγνομαι
ἐν
τις
νομός
95533	ὅτι1
ἐν
95537	ἐν
95539	ἕτερος
λαλέω
τις
95543	οὗτος
95548	μής
λέγω1
κύριος
95552	ὁ
γλῶσσα
εἰς
95556	εἴσειμι
οὐ
95559	πιστεύω
ἀνά-λάω1
95562	ἀπιστέω
ὁ
95565	προφητεία
οὐ
95568	ἀπιστέω
ἀνά-λάω1
95571	πιστεύω
ἐάω
95574	συνέρχομαι
ὁ
ἐκκλησία
ὅλος
ἐπί
95583	λαλάζω
γλῶσσα
εἰσέρχομαι
95587	ἰδιώτης
ἤ2
ἀπιστέω
οὐ
ἐρῶ
ὅτι1
μαίνομαι
ἐάω
95597	προφητεύω
εἰσέρχομαι
95600	τίς
95602	ἤ2
95605	ὑπό
95607	ἀνακρίνω
ὑπό
95610	ὁ
κρυπτός
95613	καρδία
αὐτός
φανερός
95619	πέσος
ἐπί
95622	πρόσ-κυνάω
τις
θεον
ἀπαγγέλλω
ὅτι1
95628	ὁ
95630	ἐν
σύ
95633	τίς
95641	ἔχω
95643	ἔχω
95645	ἔχω
γλῶσσα
ἔχω
ἑρμηνεία
ἔχω
πᾶς
95652	οἰκοδομέω
95654	εἴτε
γλῶσσα
τίς
λαλέω
κατά
95660	ἤ2
95662	πλεῖστος
τρέω
95665	ἄνα
95668	εἷς
διερμηνεύω
ἐάω
95672	μής
95676	ἐν
ἐκκλησία
ἑαυτοῦ
95682	τις
θεον
προφήτης
95687	ἤ2
τρέω
95691	ὁ
ἀνά-λόω
95694	ἐάω
95696	ἀνά-λάω2
95699	ὁ
πρῶτος
95702	δύναμαι
95705	ἕνος
95707	προφητεύω
ἵνα
95713	παρακαλέω
95716	προφητάζω
προφητάζω
ὑποτάσσω
οὐ
95722	ἀκαταστασία
ὁ
95725	ἀνά-λάω1
εἰρηνέω
ὡς
ἐν
πᾶς
95731	ἐκ-ἐκκλησιάζω
ὁ
ἅγιος
ὁ
95736	ἐν
95738	ἐκ-ἐκκλησιάζω
95740	οὐ
95745	ἀνά-λάω1
ὑποτάσσω
95749	ὁ
νομός
λέγω1
εἰ
95754	τίς
95756	ἐθέλω
ἐν
95760	ἴδιος
ἀνά-διδράσκω
ἐπερωτάω
αἰσχρός
95768	ἐν
ἐκκλησία
ἤ2
95772	ὑμός
ὁ
95775	τις
θεον
ἐξέρχομαι
ἤ2
εἰς
ὑμός
μονόω
κατά-ἀντάω
εἶμι
τίς
δοκέω
προφητάζω
95788	ἤ2
95791	ὅς
γράφω
σύ
ὅτι1
κύριος
95797	ἐντολεύς
εἰ
95800	τίς
ἀγνοέω
95805	μής
ζηλόω
95808	προφητεύω
95812	μής
κωλύω
γλῶσσα
πᾶς
95819	κατά
95822	γνωρίζω
95824	σύ
95827	εὐαγγελέω
ὁ
95830	σύ
ὁ
95834	ἐν
95839	ἕ
95841	σώζω
τίς
λογάω
95845	σύ
εἰ
κατέχω
95849	εἰ
μής
εἴκω
95855	σύ
ἐν
πρῶτος
ὁ
95860	παραλαμβάνω
ὅτι1
χριστός
95864	ὑπέρ
ὁ
ἁμάρτημα
ἡμός
κατά
ὁ
γραφή
95872	ὅτι1
95875	ὅτι1
95877	τῇ
ἥμερος
τῇ
τριτεύς
κατά
ὁ
γραφή
95885	ὅτι1
95890	δωδεκάς
95893	ἐπανίημι
95897	ἐκ
ὅς
ὁ
πλείων
μένω
ἑός
95904	τίνω
95913	πᾶσις
ἔσχατος
95918	τις
95921	ἁμός
ἔσσομαι
95924	εἰμί
ὁ
95927	ὁ
ἀποστολή
95930	οὐ
εἰμί
95933	καλέω
95938	ἐκκλησία
τις
θεον
95943	θεον
εἰμί
ὁ
εἰμί
95948	ὁ
95950	αὐτός
ὁ
εἰς
ἐμός
οὐ
95957	ἀνά-λάω1
περισσός
αὐτός
95962	οὐ
ἔσσομαι
95965	ἀνά-λάω1
ὁ
95968	τις
θεον
ὗς
ἐμός
εἴτε
95974	ἔσσομαι
εἴτε
95978	κηρύσσω
95982	εἰ
95984	χριστός
95986	ὅτι1
ἐκ
νεκρός
95990	πῶς
λέγω1
ἐν
σύ
τίνω
ὅτι1
ἀνάστασις
νεκρός
οὐ
96000	εἰ
96002	ἀνάστασις
νεκρός
οὐ
96006	οὐδός
χριστός
96009	εἰ
96011	χριστός
οὐ
96014	κενός
ἄρον
96018	ἡμός
96021	ὁ
πίστις
ὑμός
εὑρίσκω
96028	τις
θεον
ὅτι1
96032	κατά
τις
θεον
ὅτι1
ἀγείρω
96038	χριστός
ὅς
οὐ
ἀγείρω
96043	ἄρον
νεκρός
οὐ
96047	εἰ
96049	νεκρός
οὐ
96052	οὐδός
χριστός
96055	εἰ
96057	χριστός
οὐ
96060	μάταιος
ὁ
πίστις
ὑμός
96065	εἰμί
ἐν
96069	ὑμός
ἄρον
96072	ὁ
96074	ἐν
χριστός
96077	εἰ
ἐν
τῇ
ζωός
ταύτῃ
ἐν
χριστός
96086	μόνος
96089	ἀνθρωπώ
96093	χριστός
96095	ἐκ
νεκρός
ἀπάρχης
ὁ
κοιμάω
96103	ἀνθρωπώ
96107	ἀνθρωπώ
ἀνάστασις
νεκρός
96112	ἐν
τις
96116	ἀποθνήσκω
96119	ἐν
τις
χριστός
96123	ζωοποιέω2
96126	ἐν
τις
ἴδιος
96130	ἀπάρχης
χριστός
96133	ὁ
τις
χρίστης
ἐν
τῇ
παρουσία
αὐτός
96144	παραδίδωμι
96146	βασίλεια
τις
θεον
96150	Πατρίς
96152	καταργέω
πᾶς
ἄρχω
96156	πᾶς
ἐξουσία
96160	δέω1
96165	ἕ
τίθημι
96170	ὑπό
96173	αὐτός
96176	καταργέω
ὁ
96179	πᾶς
96181	ὑπό-ἐτάζω
ὑπό
96185	αὐτός
96188	εἶπον
ὅτι1
πᾶς
96192	δῆλος
ὅτι1
96195	τις
ὑποτάσσω
αὐτός
ὁ
πᾶς
96202	ὑποτάσσω
αὐτός
ὁ
πᾶς
τοτέ
96209	ὁ
υἱός
ὑποτάσσω
τις
ὑποτάσσω
αὐτός
ὁ
πᾶς
ἵνα
96219	ὁ
96221	πᾶς
ἐν
πᾶσις
ἔπειμι1
τίς
ποιέω
ὁ
96229	ὑπέρ
ὁ
νεκρός
εἰ
ὅλοξ
νεκρός
οὐ
96237	τίς
96240	ὑπέρ
αὐτός
τίς
96245	κινδυνεύω
πᾶς
ὥρα
96249	ἥμερος
ἀποθνήσκω
νάω
96253	ὑμέτερος
καυχάομαι
96257	ἔχω
ἐν
χριστός
Ἰησοῦς
τις
κύριος
ἡμός
εἰ
κατά
96268	ἐν
Ἔφεσος
τίς
96273	ὀφελός
εἰ
νεκρός
οὐ
96280	πιάζω
96283	ἀποθνήσκω
μής
πλανάω
φθείρω
ἦθος
χρηστός
ὁμιλία
κάκη
ἐκνήφω
δίκαιος
96294	μής
ἁμαρτάνω
ἀγνωσία
96298	θεον
τίνω
ἔχω
96302	ἐν-τροπέω
σύ
λαλέω
ἀνά-λάω1
ἐρῶ
τίς
πῶς
96310	ὁ
νεκρός
ποιός
96316	ἀφράζω
96318	ὁ
σπείρω
οὐ
ζωοποιέω2
ἐάω
μής
ἀποθνήσκω
96326	ὁ
σπείρω
οὐ
96332	γίγνομαι
σπείρω
ἀνά-λάω1
γυμνός
κόκκων
εἰ
τύχος
σιτέομαι
ἤ2
τίς
ὁ
λοιπός
ὁ
96347	δίδωμι
αὐτός
96354	ὁ
96356	ἰδέω
96358	οὐ
πᾶς
96361	ὁ
96364	ἀνά-λάω1
ἀνά-λάω1
96367	ἀνθρωπώ
ἀνά-λάω1
96372	ἀνά-λάω1
96375	πτηνός
ἀνά-λάω1
96378	ἰχθύα
96381	ἐπί-οὐρανιάζω
96385	ἀνά-λάω1
ἕτερος
96388	ὁ
ὁ
ἐπί-οὐρανιάζω
δόξα
ἕτερος
96394	ὁ
ὁ
ἐπιγείζω
ἀνά-λάω1
δόξα
ἡλιόομαι
96401	ἀνά-λάω1
δόξα
σεληνάζω
96405	ἀνά-λάω1
δόξα
ἀστερόω
96411	διαφέρω
ἐν
δόξις
96416	ὁ
ἀνάστασις
ὁ
νεκρός
σπείρω
ἐν
φθορά
ἐγείρω
ἐν
ἀφθαρσία
σπείρω
ἐν
ἀτιμία
ἐγείρω
ἐν
δόξις
σπείρω
ἐν
ἀσθένεια
ἐγείρω
ἐν
δύναμις
σπείρω
96440	ψυχικός
ἐγείρω
96443	πνευματικός
εἰ
96447	ψυχικός
96450	πνευματικός
96455	ὁ
πρῶτος
96459	εἰς
ψῦχος
ζάω
ὁ
96465	εἰς
96467	ζωοποιέω
96469	οὐ
πρότερος
96472	πνευματικός
ἀνά-λάω1
96475	ψυχικός
96478	πνευματικός
ὁ
πρῶτος
96482	ἐκ
γῆ
96485	ὁ
96488	ἐκ
οὐρανόω
96491	ὁ
96495	ὁ
96499	ὁ
96503	ὁ
ἐπί-οὐρανίζω
96510	τις
96516	τις
96520	φῆμις
96522	ὅτι1
96525	αἱμάς
βασίλεια
θεον
κληρονομέω
οὐ
δυνάτης
οὐδός
ὁ
φθορά
96535	ἀφθαρσία
κληρονομέω
εἶδον
96539	σύ
λέγω1
96542	οὐ
96547	ἐν
96549	ἐν
ῥίπτω
96552	ἐν
τῇ
ἐσχατάω
96556	σαλπίζω
96559	ὁ
νεκρός
96566	δέω1
96569	φθαρτός
96572	ἀφθαρσία
96575	θνητός
96578	ἀθανασία
96582	φθαρτός
96584	ἐνδύω
ἀφθαρσία
96588	θνητός
96590	ἐνδύω
ἀθανασία
τοτέ
96594	ὁ
96596	ὁ
96598	κατά,ἐπί-ὀθέω
ὁ
96601	εἰς
96603	ποῦ
σύ
96608	ποῦ
σύ
96616	τις
θανατάω
ὁ
ἁμαρτία
ὁ
96622	δύναμις
96624	ἁμαρτία
ὁ
νομός
τις
96629	θεον
96631	τις
δίδωμι
ἐγώ
96636	δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
96644	μής
96646	ἑδραῖος
γίγνομαι
96649	περισσεύω
ἐν
τις
96653	τις
κύριος
96657	ὅτι1
ὁ
96660	ὑμός
οὐ
96664	ἐν
κύριος
περί
96669	λόγιος
96671	εἰς
96675	διατάσσω
96677	ἐκ-ἐκκλησιάζω
96679	Γαλατίη
96683	ποιέω
κατά
96688	ὑμός
96690	ἑαυτοῦ
96693	ὁ
τίς
ἐάω
εὐοδόω
ἵνα
μής
96700	ἔρχομαι
τοτέ
λόγιος
96708	ἐάω
δοκιμάζω
96713	πέμπω
ἀπό,ἐν,ἐν-κέω
96716	χάρις
ὑμός
εἰς
96720	ἐάω
96722	ἄγνυμι
96724	τις
ἁμός
96727	ὗς
ἐμός
96733	ὑμός
96735	Μακεδ ́νιος
διέρχομαι
Μακεδ ́νιος
96741	ὑμός
96743	τυγχάνω
καταμένω
ἤ2
96747	παρά-χειμάω
ἵνα
96751	προπέμπω
ἕ
ἐάω
96755	οὐ
ἐθέλω
96758	ὑμός
96760	ἐν
παρά-ὁδάω
ἰδέω
ἐλπίζω
96766	τις
ἐπιμένω
96769	ὑμός
ἐάω
ὁ
κύριος
ἐπιτρέπω
ἐπιμένω
96776	ἐν
Ἔφεσος
ἑός
96780	πεντηκοστός
θύρα
96784	ἀνοίγνυμι
μέγας
96787	ἐνεργής
96789	ἀντίκειμαι
96791	ἐάω
96793	ἔρχομαι
96795	βλέπω
ἵνα
ἄφοβος
γενητός
96800	ὑμός
96803	ἔργνυμι
κύριος
96806	ὡς
ἀγός
μής
τίς
96812	ἐξουθενέω
προπέμπω
96816	ἐν
εἰρηνέω
ἵνα
ἔρχομαι
96825	μετά
ὁ
ἀδελφή
περί
96830	Ἀπολλώ
τις
96833	πολύς
96836	ἵνα
ἔρχομαι
96839	ὑμός
μετά
ὁ
ἀδελφή
96845	οὐ
εἰμί
θελήμη
ἵνα
96850	ἔρχομαι
96854	εὐκαιρέω
γρηγορέω
στήκω
ἐν
τῇ
πίστις
ἀνδρίζω
κραταιόομαι
πᾶς
ὑμός
ἐν
ἀγαπάω
96867	παρακαλέω
96869	ὑμός
96871	οἰδάω
96873	οἰκία
Στεφάνη
ὅτι1
96877	ἀπάρχης
96879	Ἀχαία
96881	εἰς
διακονία
96884	ἁγίζω
ἐτάζω
96887	ἵνα
96890	ὑποτάσσω
96892	τοιοῦτος
96895	τις
συνεργέω
96898	κοπιάω
χαίρω
96901	ἐπί
τῇ
παρουσία
Στεφάνη
96909	ὅτι1
96911	ὑμέτερος
96915	ἀνά-ἐπαύω
96918	ἐμός
96922	ὑμός
ἐπιγιγνώσκω
96928	ὑμός
ὁ
ἐκκλησία
96932	Ἄσιος
96934	ὑμός
ἐν
κύριος
πολύς
Ἀκύλασ-πλ
96941	ὗς
τῇ
96945	αὐτός
ἐκκλησία
96948	ὑμός
ὁ
96952	ἀσπάζομαι
96954	ἐν
96956	ἁγιάζω
ὁ
96959	τῇ
ἐμέω
χειρίς
96963	εἶμι
τίς
οὐ
φιλέω
96968	κύριος
ἀτάομαι
96971	μάρη
96973	ὁ
96975	τις
κύριος
Ἰησοῦς
96979	ὑμός
ὁ
ἀγαπάω
μής
μετά
96985	ὑμός
ἐν
χριστός
Ἰησοῦς
96991	χρίστης
Ἰησοῦς
δῖος
96995	θεον
96998	ὁ
97000	τῇ
ἐκκλησία
τις
θεον
τῇ
97006	ἐν
97008	ὗς
97010	ἁγίζω
πᾶσις
97013	ὄντα
ἐν
ὅλος
τῇ
Ἀχαία
97019	σύ
97021	εἰρηνέω
ἀπό
θεον
97025	ἡμός
97027	κύριος
Ἰησοῦς
χρίστης
97031	ὁ
97035	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὁ
97042	ὁ
οἰκτίρμων
97046	πᾶσις
97048	ὁ
παρακαλέω
ἐγώ
ἐπί
πᾶσις
τῇ
θλῖψις
ἡμός
εἰς
97059	ἐγώ
παρακαλέω
97062	ἐν
πᾶσις
θλῖψις
δῖος
97068	εἷς
παρακαλέω
97071	ὑπό
τις
θεον
ὅτι1
97076	περί-σεύω
ὁ
97079	τις
χρίστης
εἰς
ἐγώ
97084	δῖος
τις
χρίστης
περί-σεύω
97089	ὁ
παράκλησις
ἡμός
εἴτε
97094	θλίβω
ὑπέρ
97097	ὑμός
97100	σωτηρία
εἴτε
παρακαλέω
ὑπέρ
97105	ὑμός
97108	ἐνεργέω
ἐν
ὑπό-μονάζω
ὁ
αὐτός
97114	ὅς
97117	πάσχω
97119	ὁ
97121	ἡμός
βέβαιος
ὑπέρ
ὑμός
97126	ὅτι1
ὡς
κοινωνέω
εἰμί
ὁ
97136	οὐ
97138	ἐθέλω
ὑμός
97142	ὑπέρ
97145	ἡμός
97148	ἐν
τῇ
Ἄσιος
ὅτι1
97153	ὑπέρ-ἀντιβολέω
ὑπέρ
97158	ἐξαπορέω
ἐγώ
97161	τις
ζέω
ἀνά-λάω1
97165	ἐν
ἑαυτοῦ
97169	τις
θανατάω
σχάω
ἵνα
μής
97177	ἑαυτοῦ
97179	ἐπί
τις
θεον
τις
ἐγείρω
97185	νεκρός
97187	ἐκ
τηλικοῦτος
θανατάω
ῥύομαι
ἐγώ
97193	ῥύομαι
εἰς
ὅς
97197	ὅτι1
97200	ῥύομαι
συνυπουργέω
97203	ὑμός
ὑπέρ
ἡμός
τῇ
δέησις
ἵνα
ἐκ
πολύς
πρό-σωπάω
97213	εἰς
ἐγώ
97216	δῖος
πολύς
97219	ὑπέρ
ἡμός
ἠμί
97223	καύχησις
ἡμός
97228	μαρτυρέω
97231	ἡμός
ὅτι1
ἐν
ἁγιωσύνη
97237	τις
θεον
οὐ
ἐν
σοφία
97244	ἐν
97246	θεον
ἀνά-στράπτω
ἐν
τις
97251	περισσός
97254	ὑμός
οὐ
97257	ἀνά-λάω1
γράφω
σύ
97261	ἤ2
ὅς
ἀναγιγνώσκω
ἤ2
97266	ἐπιγιγνώσκω
ἐλπίζω
97269	ὅτι1
ἑός
97272	ἐπιγιγνώσκω
97276	ἐγώ
ἀπό
97279	ὅτι1
97281	ὑμός
97286	ἡμός
ἐν
τῇ
ἥμερος
τις
κύριος
ἡμός
Ἰησοῦς
Κάις
ταύτῃ
τῇ
πεποίθησις
97299	πρότερος
97301	ὑμός
97303	ἵνα
δεύτερος
χάρις
σχάω
97309	ὑμός
97311	εἰς
Μακεδ ́νιος
97315	ἀπό
Μακεδ ́νιος
97319	ὑμός
97322	ὑμός
97324	εἰς
97326	Ἰουδαῖος
97330	μήτις
ἄρον
τῇ
ἐλαφρία
97335	ἤ2
ὅς
97338	κατά
σαρκάω
97341	ἵνα
97344	ἐμός
97346	νάω
νάω
97352	πιστός
97354	ὁ
97356	ὅτι1
ὁ
97359	ἡμός
ὁ
97362	ὑμός
οὐ
97365	νάω
97368	ὁ
τις
θεον
97372	υἱός
χριστός
Ἰάσων-πλ
ὁ
ἐν
σύ
97379	ἡμός
97382	ἐμός
97384	Σιλουανός
97387	οὐ
97389	νάω
97392	ἀνά-λάω1
νάω
ἐν
αὐτός
γίγνομαι
ὅσος
97399	ἐπαγγελία
θεον
ἐν
αὐτός
97404	νάω
97408	αὐτός
97410	ἄμη
τις
θεον
97414	δόξα
97416	ἡμός
ὁ
97419	βεβαιόω
ἐγώ
ὗς
σύ
εἰς
χριστός
97426	χρίω
ἐγώ
97429	ὁ
97432	ἐγώ
97434	δίδωμι
97437	τις
97439	ἐν
97441	καρδιάω
ἡμός
ἔσσομαι
97447	θεον
ἐπικαλέω
ἐπί
97451	ἐμέω
ψῦχος
ὅτι1
97455	ὑμός
97457	ἔρχομαι
εἰς
97460	οὐ
ὅτι1
κυριεύω
ὑμός
97466	ἀνά-λάω1
συνεργέω
97470	χαρά
ὑμός
τῇ
97474	πίστις
97476	ἐκ-ῥινάω
97481	μής
97483	ἐν
λυπέω
97486	ὑμός
97488	εἰ
97490	ἔσσομαι
λυπέω
ὑμός
97494	τίς
ὁ
97498	εἰ
μής
ὁ
97502	ἐκ
ἐμός
97508	ἵνα
μής
97511	λυπέω
σχάω
97514	ὅς
δέω2
97519	ἐπί
97521	ὑμός
ὅτι1
ὁ
ἐμέω
χαρά
97527	ὑμός
97529	ἐκ
97534	συνοχεύς
καρδία
97537	σύ
δῖος
πολύς
δάκρυον
οὐ
ἵνα
λυπέω
ἀνά-λάω1
97546	ἀγαπάω
ἵνα
γιγνώσκω
97550	ἔχω
περισσός
εἰς
ὑμός
εἰ
97556	τίς
λυπέω
οὐ
ἐμός
λυπέω
ἀνά-λάω1
ἀπό
97564	ἵνα
μής
ἐπί-βαρέω
97568	ὑμός
ἱκάνω
τις
τοιοῦτος
ὁ
ἐπιτίμιος
97575	ὁ
ὑπό
ὁ
πλείων
97580	ἐν-ἀντάω
μαλλός
ὑμός
χαρίζομαι
97585	παρακαλέω
μής
πῶς
τῇ
περισσός
λυπέω
κατά-ἀποτίθημι
ὁ
97595	παρακαλέω
ὑμός
κυρόω
εἰς
97600	ἀγαπάω
εἰς
97606	ἵνα
γιγνώσκω
97610	ὑμός
εἰ
εἰς
πᾶς
ὑπήκους
εἰμί
97618	τίς
χαρίζομαι
ἀγός
97623	ἔσσομαι
ὁ
χαρίζω
εἶμι
τίς
χαρίζω
97630	ὑμός
ἐν
πρό-σωπάω
χρίστης
ἵνα
μής
97637	ὑπό
τις
Σατάν-πλ
οὐ
97642	αὐτός
ὁ
97645	ἀγνοέω
97648	εἰς
97651	εἰς
97653	εὐαγγελέω
τις
χρίστης
97657	θύρα
97660	ἐν
κύριος
οὐ
σχάω
ἀνά-εἴσειμι
τις
97667	μής
τις
μής
97672	Τῖτος
97675	μής
ἀνά-λάω1
ἀποτάσσω
αὐτός
ἐξέρχομαι
εἰς
Μακεδ ́νιος
τις
97684	θεον
97686	τις
97688	θριαμβεύω
ἐγώ
ἐν
τις
χριστός
97698	αὐτός
φανερόω
97701	ἡμός
ἐν
97704	τοπάζω
ὅτι1
χρίστης
εὐωδία
97709	τις
θεον
ἐν
97715	ἐν
97717	ἀπολύω
97721	ἐκ
θανατάω
εἰς
97728	ἐκ
ζωός
εἰς
ζωός
97734	οὗτος
τίς
97737	οὐ
97740	ὡς
ὁ
97746	τις
θεον
97749	ὡς
ἐκ
97753	ὡς
ἐκ
θεον
97757	θεον
ἐν
χριστός
λαλέω
ἄρχω
97765	ἤ2
μής
χρῄζω
ὡς
τίνω
συστατικός
97773	ὑμός
ἤ2
ἐκ
ὑμός
ὁ
ἐπιστολεύς
ἡμός
97781	εἰμί
97783	ἐν
97785	καρδιάω
ἡμός
97790	ὑπό
97792	ἀνθρωπώ
97794	ὅτι1
εἰμί
ἐπιστολεύς
χρίστης
διά-ἀκονάω
97800	ἡμός
97802	οὐ
97804	ἀνά-λάω1
97806	θεον
97808	οὐ
ἐν
97813	ἐν
97815	καρδιάω
97817	πείθω
97820	ἔχω
δῖος
τις
χρίστης
97826	θεον
οὐ
ὅτι1
97830	ἑαυτοῦ
ἱκάνω
97834	τίς
ὡς
ἐκ
ἑαυτοῦ
97839	ὁ
97841	ἡμός
ἐκ
τις
θεον
97847	ἱκανόω
ἐγώ
97850	καινέω
97852	οὐ
97854	ἀνά-λάω1
97858	γραμμή
ἀποκτείνω
97863	ζωοποιέω
εἰ
97866	ὁ
διακονία
τις
θανατάω
ἐν
97873	λιθάω
97875	ἐν
δόξις
97878	μής
97880	ἀτενίζω
97882	υἱόω
97884	εἰς
97887	Μωυσῆσ-πλ
δῖος
97890	δόξα
τις
πρό-σωπάω
αὐτός
97895	καταργέω
πῶς
οὐ
μαλλός
ὁ
διακονία
τις
97904	ἐν
δόξις
εἰ
97908	ὁ
διακονία
97912	δόξα
97914	μαλλός
περί-σεύω
ὁ
διακονία
97920	δόξις
97923	οὐ
97926	δοξάζω
ἐν
οὗτος
τις
μέρος
97934	δόξις
εἰ
97938	καταργέω
δῖος
δόξις
97942	μαλλός
97944	μένω
ἐν
δόξις
97952	παρρησία
χράομαι
97955	οὐ
97957	Μωυσῆσ-πλ
τίθημι
97960	ἐπί
97963	αὐτός
97966	μής
ἀτενίζω
97969	υἱόω
97971	εἰς
97974	τις
καταργέω
ἀνά-λάω1
97978	ὁ
97980	αὐτός
97985	ἥμερος
97989	ἐπί
τῇ
ἀνάγνωσις
97993	παλαιός
97995	μένω
μής
ἀνακαλύπτω
ὅτι1
ἐν
χριστός
καταργέω
98003	ἑός
98005	ἑνίζω
ἄν2
98008	Μωυσῆσ-πλ
98010	ἐπί
98012	καρδία
αὐτός
κεῖμαι
ἑνίζω
98017	ἐάω
ἐπιστρέφω
98020	κύριος
περιαιρέω
98024	ὁ
98026	κύριος
98030	ἕ
98034	κύριος
ἐλευθερία
98040	πρό-σωπάω
98042	δόξα
κύριος
κατοπτρίζω
98048	μετά-ἀμορφόω
ἀπό
δόξις
εἰς
δόξα
98054	ἀπό
κύριος
98057	Δίη
98061	διακονία
98064	ἐλεέω
οὐ
ἐγκακέω
ἀνά-λάω1
ἀπεῖπον
ὁ
κρυπτός
98072	αἰσχύνω
μής
περιπατέω
ἐν
πανουργία
98081	τις
θεον
ἀνά-λάω1
τῇ
φανέρωσις
98087	ἀλήθεια
98091	πᾶς
σύν-εἴδομαι
ἀνθρωπώ
ἐνώπιος
τις
θεον
εἰ
98101	καλύπτω
98103	εὐαγγελέω
ἡμός
ἐν
98107	ἀπολύω
98109	καλύπτω
ἐν
98112	ὁ
98114	τις
98118	ὁ
98120	ὁ
ἀπιστέω
εἰς
98124	μής
αὐγάζω
98128	τις
98131	δόξις
τις
χρίστης
98136	εἰκών
τις
θεον
οὐ
98142	κηρύσσω
ἀνά-λάω1
χριστός
98146	κύριος
98149	δοῦλος
ὑμός
δῖος
98153	ὅτι1
ὁ
98156	ὁ
εἶπος
ἐκ
σκότος
φάος
λάμπω
98164	ἐν
98166	καρδιάω
ἡμός
98173	δόξις
τις
θεον
ἐν
πρό-σωπάω
χρίστης
ἔχω
98184	ἐν
98187	ἵνα
ὁ
ὑπέρ-ἀντιβολέω
98193	τις
θεον
98196	μής
ἐκ
ἡμός
ἐν
98203	οὐ
98205	ἀπό-ῥέομαι
98207	οὐ
ἐξαπορέω
98211	οὐ
98215	οὐ
ἀπολύω
98219	νεκρών
τις
Ἰησοῦς
ἐν
τις
98226	ἵνα
98228	ὁ
ζωός
τις
Ἰησοῦς
ἐν
τις
98235	ἡμός
98240	ὁ
98242	εἰς
98244	παραδίδωμι
δῖος
98247	ἵνα
98249	ὁ
ζωός
τις
Ἰησοῦς
98254	ἐν
τῇ
98257	σαρκίς
ἡμός
98260	ὁ
98262	ἐν
ἐγώ
ἐνεργέω
ὁ
98267	ζωός
ἐν
σύ
98277	κατά
98279	γράφω
98285	πιστεύω
98288	λαλέω
98290	ὅτι1
ὁ
ἐγείρω
98294	κύριος
98297	ἐγώ
ὗς
Ἰησοῦς
ἐγείρω
98302	παρίστημι
ὗς
σύ
ὁ
98307	πᾶς
98309	ὑμός
ἵνα
ὁ
98313	πλεονάζω
δῖος
ὁ
πλείων
98318	εὐχαριστία
περισσεύω
εἰς
98322	δόξα
τις
θεον
98326	οὐ
ἐγκακέω
98329	εἰ
98331	ὁ
ἔξεστι
ἡμός
98335	διαφθείρω
98337	ὁ
εἰσίημι
ἡμός
ἀνακαινόω
ἥμερος
98343	ἥμερος
98347	ἐλαφρός
98351	ὑπέρ-ἀντιβολέω
εἰς
ὑπέρ-ἀντιβολέω
αἰώνιος
βᾶρος
δόξις
κατεργάζομαι
ἐγώ
μής
σκοπάω
ἡμός
ὁ
βλέπω
ἀνά-λάω1
ὁ
μής
βλέπω
ὁ
98370	βλέπω
98372	ὁ
98374	μής
βλέπω
αἰώνιος
οἰδάω
98379	ὅτι1
ἐάω
ὁ
98383	ἡμός
οἰκία
τις
σκηνόω
κατά-λυθάζω
οἰκοδομέω
ἐκ
θεον
ἔχω
οἰκία
ἀχειροποίητος
αἰώνιος
ἐν
98397	οὐρανόω
98400	ἐν
οὗτος
στενάζω
98404	οἰκητήριος
ἡμός
98407	ἐκ
οὐρανόω
98410	ἐπιποθέω
εἶμι
98415	οὐ
γυμνόω
98420	ὁ
98422	ἐν
τις
σκῆνος
στενάζω
98429	οὐ
ἐθέλω
98434	ἵνα
κατά-ἀποτίθημι
98437	θνητός
ὑπό
98440	ζωός
ὁ
98443	κατεργάζομαι
ἐγώ
εἰς
98449	ὁ
δίδωμι
ἐγώ
98454	τις
98461	ὅτι1
ἐνδημέω
ἐν
τις
98466	ἐκδημέω
ἀπό
τις
κύριος
δῖος
98473	περιπατέω
οὐ
δῖος
εἰδοί
θαρσέω
98480	εὐδοκέω
μαλλός
ἐκδημέω
ἐκ
τις
98487	ἐνδημέω
98490	κύριος
98493	φιλοτιμέομαι
εἴτε
ἐνδημέω
εἴτε
ἐκδημέω
εὐαρεστέω
αὐτός
98504	ἐγώ
98506	δέω1
ἐν-προστίθημι
τις
98510	τις
χρίστης
ἵνα
κομίζω
98515	ὁ
δῖος
τις
98520	ὅς
πράσσω
εἴτε
ἀγαθός
εἴτε
φαῦλος
98530	τις
κύριος
ἀνθρωπώ
πείθω
θεον
98536	φανερόω
ἐλπίζω
98540	ἐν
98543	ὑμός
98545	οὐ
98548	σύν-ἱστάνω
σύ
ἀνά-λάω1
ἀφορμάω
98553	σύ
98555	ὑπέρ
ἡμός
ἵνα
χάω
98561	ἐν
πρό-σωπάω
98565	μής
ἐν
καρδία
εἴτε
98571	θεον
εἴτε
σωφρονέω
σύ
ὁ
98577	ἀγαπάω
τις
χρίστης
συνόχωκα
ἐγώ
98584	ὅτι1
εἷς
ὑπέρ
98589	ἄρον
ὁ
98592	ἀποθνήσκω
98594	ὑπέρ
98597	ἵνα
ὁ
98601	ἑαυτοῦ
ζάω
ἀνά-λάω1
τις
ὑπέρ
αὐτός
98612	ἀπό
τις
98615	οὐδείς
οἰδάω
κατά
σαρκάω
εἰ
98622	κατά
σαρκάω
χριστός
ἀνά-λάω1
98628	γιγνώσκω
98630	εἶμι
τίς
ἐν
χριστός
καινέω
κτίσις
ὁ
ἀρχαῖος
παρέρχομαι
εἶδον
γίγνομαι
καινός
ὁ
98644	πᾶς
ἐκ
τις
θεον
τις
καταλήγω
ἐγώ
ἑαυτοῦ
δῖος
χρίστης
98655	δίδωμι
ἐγώ
98658	διακονία
98660	καταλλάσσω
ὡς
ὅτι1
98664	εἰμί
ἐν
χριστός
98668	καταλλάσσω
ἑαυτοῦ
μής
98672	αὐτός
ὁ
98675	αὐτός
98678	ἐν
ἐγώ
98683	καταλλάσσω
ὑπέρ
χρίστης
98687	πρεσβεύω
ὡς
τις
θεον
παρακαλέω
98693	ἡμός
δέομαι
ὑπέρ
χρίστης
καταλλάσσω
τις
θεον
98701	μής
γιγνώσκω
ἁμαρτία
ὑπέρ
ἡμός
ἁμαρτία
ἐπί-οἰάω
ἵνα
98712	θεον
ἐν
αὐτός
συνεργέω
98718	παρακαλέω
μής
εἰς
κενός
98723	χάρις
τις
θεον
δείκνυμι
ὑμός
λέγω1
98730	καῖρος
98732	ἐφήκω
σύ
98735	ἐν
ἥμερος
σωτηρία
98739	σύ
εἶδον
98742	καιρός
98744	εἶδον
98746	ἥμερος
σωτηρία
μηδείς
ἐν
98752	πρό-σκοπάω
ἵνα
μής
98756	ὁ
διακονία
98759	ἐν
98763	ὡς
θεον
διά-ἀκονάω
ἐν
ὑπό-μονάζω
98769	ἐν
98771	ἐν
ἀναγκάζω
ἐν
98775	ἐν
98777	ἐν
98779	ἐν
98781	ἐν
κοπόω
ἐν
98785	ἐν
98787	ἐν
98789	ἐν
γνῶσις
ἐν
μακροθυμία
ἐν
98795	ἐν
98797	Ἅγιος
ἐν
ἀγαπάω
98801	ἐν
λογάω
ἀλήθεια
ἐν
δύναμις
θεον
δῖος
ὁ
ὁπλή
98812	ὁ
δεξιός
98815	ἀριστερός
δῖος
δόξις
98819	ἀτιμία
δῖος
δυσφημία
98823	εὐφημία
ὡς
πλανάω
98827	ἀληθής
ὡς
98832	ὡς
98835	εἶδον
ζάω
ὡς
98840	μής
θανατόω
ὡς
98847	ὡς
πτωχός
98852	ὡς
98856	πᾶς
98860	ἡμός
ἀνοίγνυμι
98863	ὑμός
98865	ὁ
καρδία
ἡμός
πλατύνω
οὐ
στενοχωρέω
ἐν
ἐγώ
στενοχωρέω
98875	ἐν
98878	ὑμός
98882	ἀντιμισθία
ὡς
τεκνόω
λέγω1
πλατύνω
98889	Μᾶ
γίγνομαι
98892	ἀπιστέω
τίς
98895	μετά-ὀχέω
98898	ἀνομία
ἤ2
τίς
κοινωνία
φάος
98904	σκότος
τίς
98907	συμφώνησις
χρίστης
98911	ἤ2
τίς
98914	πιστός
μετά
ἀπιστέω
τίς
98921	θεον
μετά
98926	ναῦς
θεον
98931	εἶπον
ὁ
98934	ὅτι1
ἐνοικέω
ἐν
αὐτός
98939	ἐν-περιπατέω
98941	εἰσ-ὀμάζω
αὐτός
98947	μής
λᾶας
98950	ἐξέρχομαι
ἐκ
μέσης
αὐτός
98955	ἀφορίζω
λέγω1
κύριος
98960	μής
ἅπτω
ἀγός
εἰσ-δείκνυμι
ὑμός
98966	εἰσ-ὀμάζω
σύ
εἰς
98972	εἰσίημι
98974	εἰς
υἱόω
98978	λέγω1
κύριος
98981	οὗτος
98984	ὁ
ἐπαγγελία
98989	ἀπό
98995	ἐπιτελέω
98997	ἐν
98999	θεον
χωρέω
ἐγώ
οὐδείς
99004	οὐδείς
99006	οὐδείς
99010	οὐ
λέγω1
99014	ὅτι1
ἐν
99017	καρδιάω
ἡμός
εἰμί
εἰς
99027	παρρησία
99029	ὑμός
99032	καύχησις
ὑπέρ
ὑμός
99036	τῇ
παράκλησις
ὑπέρ,περί-σεύω
τῇ
χαρά
ἐπί
πᾶσις
τῇ
θλῖψις
ἡμός
Κάις
99048	ἔρχομαι
ἡμός
εἰς
Μακεδ ́νιος
οὐδείς
ἔχω
ἀνά-εἴσειμι
ὁ
99057	ἡμός
99059	ἐν
99063	μάχη
σώζω
φοβέω
99067	ὁ
παρακαλέω
99070	ταπεινόω
99072	ἐγώ
ὁ
99075	ἐν
τῇ
παρουσία
Τῖτος
οὐ
μόνος
99082	ἐν
τῇ
παρουσία
αὐτός
ἀνά-λάω1
99088	ἐν
τῇ
παράκλησις
ἵημι
99094	σύ
ἀναγγέλλω
ἐγώ
99098	ὑμός
ἐπιπίνω
99101	ὑμός
99104	ὑμός
99106	ὑπέρ
ἐμός
99110	μαλλός
99112	ὅτι1
εἰ
99116	ὑμός
ἐν
τῇ
ἐπιστολή
οὐ
99122	εἰ
99125	βλέπω
ὅτι1
ὁ
ἐπιστολεύς
99130	εἰ
99133	ὥρα
99135	ὑμός
99137	χαίρω
οὐ
ὅτι1
99142	ὅτι1
99144	εἰς
μετάνοια
99148	κατά
θεον
ἵνα
ἐν
99153	ζημιόω
ἐκ
ἡμός
ὁ
99158	κατά
θεον
λυπέω
μετάνοια
εἰς
σωτηρία
ἀμεταμέλητος
99166	ὁ
99168	τις
κοσμέω
λυπέω
99172	κατεργάζομαι
εἶδον
99178	κατά
θεον
99181	ποσός
99183	σύ
99185	ἀνά-λάω1
ἀπολογία
ἀνά-λάω1
ἀγανακτέω
ἀνά-λάω1
99191	ἀνά-λάω1
ἐπιπίνω
ἀνά-λάω1
99195	ἀνά-λάω1
ἐκ-δικεῖν
ἐν
99203	τις
99205	ἄρον
εἰ
99209	σύ
οὐ
99212	τις
99214	οὐδός
99216	τις
99220	τις
99224	ὑμός
99226	ὑπέρ
ἡμός
99229	ὑμός
ἐνώπιος
τις
θεον
δῖος
99235	παρακαλέω
ἐπί
99238	τῇ
παράκλησις
ἡμός
περισσός
μαλλός
99244	ἐπί
τῇ
χαρά
Τῖτος
ὅτι1
99252	αὐτός
ἀπό
99255	ὑμός
ὅτι1
εἶμι
τίς
αὐτός
ὑπέρ
ὑμός
99263	οὐ
καταισχύνω
99266	ὡς
πᾶς
ἐν
ἀλήθεια
99271	σύ
99274	ὁ
καύχησις
ἡμός
ἐπί
Τῖτος
ἀλήθεια
99282	ὁ
99284	αὐτός
περισσός
εἰς
ὑμός
99292	ὑμός
99294	ὡς
μετά
φοβέω
99298	τρομός
δείκνυμι
99301	χαίρω
ὅτι1
ἐν
99305	θαρσέω
ἐν
σύ
γνωρίζω
99310	σύ
99313	χάρις
τις
θεον
99318	ἐν
99320	ἐκ-ἐκκλησιάζω
99322	Μακεδ ́νιος
ὅτι1
ἐν
99326	δοκιμάζω
99328	ὁ
περισσεία
99331	χαρά
αὐτός
99334	ὁ
κατά
βαθύς
πτωχεία
αὐτός
99340	εἰς
99342	πλοῦτος
99345	αὐτός
ὅτι1
κατά
99349	μαρτυρέω
99351	παρά
99354	μετά
99357	δέω1
ἡμός
99360	χάρις
99363	κοινωνία
99365	διακονία
99367	εἰς
99371	οὐ
99374	ἀνά-λάω1
99377	πρότερος
τις
κύριος
99381	ἐγώ
δῖος
99384	θεον
εἰς
99387	παρακαλέω
ἐγώ
Τῖτος
ἵνα
99392	πρό,ἐν-ἔρδω
99395	ἐπιτελέω
εἰς
ὑμός
99400	χάρις
99404	ἐν
99406	περί-σεύω
πίστις
99409	λογάω
99411	γνῶσις
99413	πᾶσις
σπουδάζω
99416	τῇ
ἐκ
ἡμός
ἐν
σύ
ἀγαπάω
ἵνα
99424	ἐν
ταύτῃ
τῇ
99428	περί-σεύω
οὐ
99431	ἐπί-ταγέω
λέγω1
ἀνά-λάω1
δῖος
99436	ἕτερος
σπουδάζω
99441	ὑμέτερος
ἀγαπάω
γνήσιος
99445	γιγνώσκω
99448	χάρις
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὅτι1
99456	ὑμός
πτωχεύω
99459	οὖν
ἵνα
99462	τῇ
ἐκεῖνος
πτωχεία
πλουτέω
99468	ἐν
οὗτος
δίδωμι
99473	σύ
συμφέρω
99476	οὐ
μόνος
99479	ποιέω
ἀνά-λάω1
99484	πρό,ἐν-ἔρδω
ἀπό
99491	ποιέω
ἐπιτελέω
99495	ὁ
προθυμία
τις
99502	ἐπιτελέω
ἐκ
τις
99506	εἰ
99508	ὁ
προθυμία
πρόκειμαι
99512	ἐάω
ἔχω
99515	οὐ
99517	οὐ
ἔχω
οὐ
99521	ἵνα
ἀνά-λόω
ἄνεσις
σύ
θλῖψις
99527	ἐκ
99529	ἐν
τις
99532	καιρός
99534	ὑμός
99536	εἰς
99538	ἐκεῖνος
99540	ἵνα
99543	ἐκεῖνος
99545	γενητός
εἰς
99548	ὑμός
99551	γενητός
99555	ὁ
99558	οὐ
99561	ὁ
99563	ὀλίγος
οὐ
ἐλαττονέω
χάρις
99568	τις
θεον
τις
δίδωμι
99575	ὑπέρ
ὑμός
ἐν
τῇ
καρδία
Τῖτος
ὅτι1
99584	παρακλάομαι
δείκνυμι
99588	ὕπαρχος
99590	ἐξέρχομαι
99592	ὑμός
σύν,ἐπί,ἐν-ψάω
99596	αὐτός
99599	ἕ
ὁ
99602	ἐν
τις
99605	δῖος
πᾶς
ὁ
ἐκκλησία
οὐ
μόνος
99612	ἀνά-λάω1
99615	ὑπό
ὁ
ἐκκλησία
99619	ἡμός
ἐν
τῇ
99623	ταύτῃ
τῇ
διά-κονέω
99627	ἡμός
99630	αὐτός
τις
κύριος
δόξα
99635	προθυμία
ἡμός
στέλλω
99639	μής
τίς
ἐγώ
μωμάομαι
ἐν
τῇ
ἁδροτής
ταύτῃ
τῇ
διά-κονέω
99650	ἡμός
πρό-νοόω
99653	καλός
οὐ
μόνος
ἐνώπιος
κύριος
ἀνά-λάω1
99660	ἐνώπιος
ἀνθρωπώ
σύν,ἐπί,ἐν-ψάω
99664	αὐτός
99667	ἡμός
ὅς
99670	ἐν
99673	σπουδαῖος
εἰμί
99678	σπουδαῖος
πεποίθησις
99681	τῇ
εἰς
ὑμός
εἴτε
ὑπέρ
Τῖτος
κοινών
99690	εἰς
ὑμός
99693	εἴτε
99695	ἡμός
99697	ἐκκλησία
δόξα
χρίστης
99704	ἀγαπάω
ὑμός
99707	ἡμός
99709	ὑπέρ
ὑμός
εἰς
99714	εἰς
99716	ὁ
ἐκκλησία
περί
99722	διακονία
99724	εἰς
99727	περισσός
99732	σύ
οἰδάω
99736	προθυμία
ὑμός
99739	ὑπέρ
ὑμός
καυχάομαι
99743	ὅτι1
Ἀχαία
99746	ἀπό
99750	ὑμός
ζῆλος
99754	πλειονάζω
ἐπί,ἐν-ψάω
99759	ἵνα
μής
99763	ἡμός
99765	ὑπέρ
ὑμός
99768	ἐν
τις
μέρος
οὗτος
ἵνα
99774	λέγω1
99776	εἰμί
μής
πῶς
ἐάω
ἔρχομαι
ὗς
ἐμός
99785	εὑρίσκω
ὑμός
99788	καταισχύνω
99790	ἵνα
μής
λέγω1
99794	ἐν
τῇ
ὑπόστασις
ταύτῃ
ἀνά-ἀνακαίω
99800	ἡγέομαι
παρακαλέω
99804	ἵνα
προέρχομαι
εἰς
ὑμός
99809	προκαταρτίζω
99812	εὐλογία
ὑμός
99818	ὡς
εὐλογία
99821	μής
ὡς
πλεονεξία
99826	ὁ
σπειράομαι
φείδομαι
φείδομαι
99831	θερίζω
99833	ὁ
σπειράομαι
99840	θερίζω
99843	προαιρέω
τῇ
καρδία
μής
ἐκ
λυπέω
ἤ2
ἐκ
ἀνά,ἀνά-κέω
ἱλαρός
99854	δοτός
ἀγαπάω
ὁ
99858	δυνατέω
99860	ὁ
99862	πᾶς
χάρις
περισσεύω
εἰς
ὑμός
ἵνα
ἐν
99871	πᾶς
αὐτάρκεια
99874	περί-σεύω
εἰς
πᾶς
ἔργνυμι
ἀγαθός
99884	πένομαι
ὁ
99887	αὐτός
μένω
εἰς
99892	ὁ
99894	ἐπιχορηγέω
99896	τις
σπείρω
99900	εἰς
βιβρώσκω
χορηγέω
99904	πληθύνω
99907	ὑμός
99909	αὐξάνω
ὁ
99914	ὑμός
ἐν
99918	εἰς
πᾶς
99922	κατεργάζομαι
99924	ἡμός
εὐχαριστία
τις
θεον
ὅτι1
ὁ
διακονία
99932	λειτουργία
99934	οὐ
μόνος
99937	πρός,ἀνά-ἀποληρέω
ὁ
99940	ὁ
ἅγιος
ἀνά-λάω1
99944	περί-σεύω
δῖος
πολύς
εὐχαριστέω
τις
θεον
δῖος
99952	δοκιμάζω
99954	διακονία
99958	θεον
ἐπί
τῇ
ὑπό-ταγέω
99963	ὁμολογία
ὑμός
εἰς
99967	εὐαγγελέω
τις
χρίστης
99973	κοινωνία
εἰς
99977	εἰς
99980	αὐτός
δέησις
ὑπέρ
ὑμός
ἐπιποθέω
ὑμός
δῖος
99988	ὑπερβάλλω
χάρις
τις
θεον
99993	σύ
χάρις
τις
θεον
ἐπί
τῇ
100000	αὐτός
δωρεά
100004	ἔσσομαι
100006	παρακαλέω
ὑμός
δῖος
100012	ἐπιείκεια
τις
χρίστης
100016	κατά
100020	ἐν
σύ
100024	θαρσέω
εἰς
ὑμός
δέω1
100030	μής
παρόω
θαρσέω
τῇ
πεποίθησις
ἵημι
100037	τολμάω
ἐπί
τίς
100042	ἐγώ
ὡς
κατά
σαρκάω
περιπατέω
ἐν
σαρκίς
100050	περιπατέω
οὐ
κατά
σαρκάω
στρατεύω
ὁ
100057	ὁπλή
100059	στρατεία
ἡμός
οὐ
σαρκικός
ἀνά-λάω1
δυνατός
τις
θεον
100071	καθαιρέω
100073	πᾶς
100075	ἐπαίρω
κατά
100079	τις
θεον
100083	πᾶς
100085	εἰς
100088	τις
χρίστης
100091	ἐν
ἑτοῖμος
100094	ἐκδικέω
πᾶς
παρά-κοάω
100099	ὑμός
ὁ
100102	ὁ
κατά
100105	βλέπω
εἶμι
τίς
πείθω
ἑαυτοῦ
χρίστης
100116	ἑαυτοῦ
ὅτι1
100120	χρίστης
100124	ἐάω
σύ
100127	περισσός
τίς
100130	περί
100132	ἐξουσία
ἡμός
εἷς
100136	ὁ
κύριος
εἰς
οἰκοδομέω
100141	οὐ
εἰς
100144	ὑμός
οὐ
100147	ἵνα
μής
δοκέω
ὡς
ἄν2
ἐκφοβέω
ὑμός
δῖος
ὁ
100157	ὅτι1
ὁ
ἐπιστολή
100161	φημί
βαρύς
100164	ἰσχυρός
ὁ
100167	παρουσία
τις
100170	ἀσθενής
100172	ὁ
100177	ὁ
100179	ὅτι1
100182	τις
λογάω
100190	τις
100192	οὐ
100194	τολμάω
ἐγκρίνω
ἤ2
συγκρίνω
100199	τίσις
ὁ
100202	σύν-ἱστάνω
ἀνά-λάω1
100205	ἐν
ἑαυτοῦ
100212	ἑαυτοῦ
οὐ
συνίημι
100217	οὐ
εἰς
ὁ
100221	καυχάομαι
ἀνά-λάω1
κατά
100226	τις
100228	ἕ
100230	ἐγώ
ὁ
100233	μετρέω
100237	ὑμός
οὐ
100240	ὡς
μής
ἐφικνέομαι
εἰς
ὑμός
ὑπερεκτείνω
100250	ὑμός
φθάζω
ἐν
τις
100255	τις
χρίστης
οὐ
εἰς
ὁ
100262	ἐν
ἀλλοτριόω
κοπόω
100271	ὑμός
ἐν
σύ
100275	κατά
100278	ἡμός
εἰς
περισσεία
εἰς
ὁ
100284	ὑμός
100286	οὐ
ἐν
ἀλλοτριάζω
κανονίς
εἰς
ὁ
ἑτοῖμος
100294	ὁ
100297	ἐν
κύριος
100300	οὐ
100302	ὁ
100308	ἀνά-λάω1
ὅς
ὁ
κύριος
συνίστημι
ὀφείλω
100315	μής
μικρός
τίς
100319	ἀνά-λάω1
100321	ἀνέχω
μής
ζηλέω
100325	ὑμός
θεον
100330	ὑμός
100332	ἀνδρίς
παρά-θένω
100335	παρίστημι
τις
χριστός
100340	μής
πῶς
ὡς
ὁ
ὄφις
ἐξαπατάω
εὔας
ἐν
τῇ
πανουργία
αὐτός
100352	ὁ
100354	ὑμός
ἀπό
100362	εἰς
χριστός
εἰ
100367	ὁ
100371	κηρύσσω
ὅς
οὐ
100375	ἤ2
100377	ἕτερος
λαμβάνω
ὁ
οὐ
100382	ἤ2
εὐαγγελέω
ἕτερος
ὁ
οὐ
δείκνυμι
καλός
ἀνέχω
100394	ὁ
ὑπέρ-λιάζω
ἀποστολή
εἰ
100401	τις
λογάω
100404	οὐ
τῇ
γνῶσις
100408	ἐν
100411	ἐν
πᾶσις
εἰς
ὑμός
ἤ2
ἁμαρτία
ποιέω
ἐμαυτοῦ
ταπεινόω
ἵνα
100422	ὑψόω
ὅτι1
δωρεά
100426	τις
θεον
εὐαγγελέω
100430	σύ
ἀνά-λάω1
ἐκκλησία
εἰσ-ὑλάω
λαβή
ὀψωνέω
100438	ὑμός
διακονία
100441	παρόω
100443	ὑμός
100446	οὐ
καταναρκάω
100452	μής
100454	ὁ
100457	ἀπό
Μακεδ ́νιος
100460	ἐν
100462	ἀβαρής
ἐμαυτοῦ
σύ
100467	τηρέω
100469	ἀλήθεια
χρίστης
ἐν
ἐμός
ὅτι1
ὁ
καύχησις
100477	οὐ
φράσσω
εἰς
ἐμός
ἐν
100483	κλιμάζω
100485	Ἀχαία
δῖος
τίς
ὅτι1
οὐ
ἀγαπάω
ὑμός
ὁ
100495	ὁ
100497	ποιέω
100499	ποιέω
ἵνα
ἐκκόπτω
100503	ἀφορμάω
ὁ
ἐθέλω
ἀφορμάω
ἵνα
ἐν
100510	καυχάομαι
100515	ὁ
100519	ἐργάτης
δόλιος
μετασχηματίζω
εἰς
100524	χρίστης
100526	οὐ
θαυμάζω
100530	ὁ
Σατάν-πλ
μετασχηματίζω
εἰς
100535	φάος
οὐ
100539	εἰ
100541	ὁ
διά-ἀκονάω
αὐτός
μετασχηματίζω
ὡς
διά-ἀκονάω
100548	ὅς
100552	κατά
ὁ
100555	αὐτός
100557	λέγω1
μής
τίς
100561	δοκέω
ἄφρων
100564	εἰ
100568	ὡς
ἄφρων
δέχομαι
100572	ἵνα
ἀγός
μικρός
τίς
100577	ὁ
λαλέω
οὐ
κατά
κύριος
λαλέω
100584	ὡς
ἐν
100587	ἐν
ταύτῃ
τῇ
ὑπόστασις
100593	ἔπειμι1
100595	καυχάομαι
κατά
100598	σαρκάω
ἀγός
καυχάομαι
ἡδύς
100603	ἀνέχω
ὁ
ἀφρόνη
100608	ἀνέχω
100610	εἶμι
τίς
ὑμός
καταδουλόω
εἶμι
τίς
κατεσθίω
εἶμι
τίς
λαμβάνω
εἶμι
τίς
100623	εἶμι
τίς
εἰς
100627	ὑμός
δέρω
κατά
ἀτιμία
λέγω1
ὡς
ὅτι1
100636	ἐν
100639	ἄν2
τίς
τολμάω
ἐν
100644	λέγω1
τολμάω
ἀγός
Ἑβραίζω
εἴσειμι
ἀγός
Ἰσραηλίτης
εἴσειμι
ἀγός
100655	εἴσειμι
ἀγός
διά-ἀκονάω
χρίστης
εἴσειμι
παραφρονέω
λαλέω
ὑπέρ
ἔσσομαι
ἐν
κοπόω
περισσός
ἐν
100669	περισσός
ἐν
100673	ἐν
θανατάω
100676	ὑπό
Ἰουδαῖος
100680	παρά
100682	λαμβάνω
100684	ῥαβδίζω
100686	λιθάζω
100689	νυχθήμερος
ἐν
τις
βυθάω
100697	πρόσ-ἀμόω
100699	ληιστός
100701	ἐκ
100704	ἐκ
100707	ἐν
πόλις
100710	ἐν
ἐρημία
100713	ἐν
θαλασσεύς
100716	ἐν
100718	κοπάζω
100721	ἐν
100724	ἐν
100727	δίψος
ἐν
100731	ἐν
ψῦχος
100736	ὁ
100738	ὁ
ἐπίστασις
100741	ὁ
100743	ἥμερος
ὁ
μέριμνα
πᾶς
ὁ
ἐκκλησία
τίς
ἀσθενέω
100752	οὐ
ἀσθενέω
τίς
100757	οὐ
ἔσσομαι
100760	εἰ
100762	δέω1
ὁ
100765	ἀσθένεια
μής
καυχάομαι
ὁ
100772	τις
κύριος
Ἰησοῦς
100776	ὁ
οὖν
100779	εἰς
100782	ὅτι1
οὐ
100785	ἐν
100787	ὁ
100789	Ἀρέτας
τις
βασιλεύς
100795	Δαμασκηνόσ-πλ
πιάζω
100799	δῖος
100801	ἐν
100803	χαλάω
δῖος
τις
100808	ἐκφεύγω
ὁ
χειράς
αὐτός
100813	δέω1
οὐ
συμφέρω
100819	εἰς
ὀπτασία
100822	ἀποκάλυψις
κύριος
οἰδάω
100826	ἐν
χριστός
100829	ἔται
100831	εἴτε
ἐν
100834	οὐ
οἰδάω
εἴτε
100838	τις
100840	οὐ
οἰδάω
ὁ
100845	ἁρπάζω
100848	ἑός
τριτάω
οὐρανόω
100852	οἰδάω
100856	εἴτε
ἐν
100859	εἴτε
100861	τις
100863	οὐ
οἰδάω
ὁ
100868	ὅτι1
100870	εἰς
100872	παρά-δείδω
100875	ἄρρητος
100877	ὅς
οὐ
ἔξεστι
100881	λαλέω
ὑπέρ
τις
τοιοῦτος
καυχάομαι
ὑπέρ
100889	οὐ
καυχάομαι
εἰ
μής
ἐν
100896	ἐάω
100898	ἐθέλω
100900	οὐ
εἰσ-ὀμάζω
ἀφράζω
ἀλήθεια
100905	ἐράω1
100908	μής
τίς
εἰς
ἐμός
λογίζομαι
ὑπέρ
ὁ
βλέπω
100917	ἤ2
ἀκούω
ἐκ
ἐμός
100922	τῇ
ὑπέρ-ἀντιβολέω
ὁ
ἀποκαλύπτω
100927	ἵνα
μής
ὑπεραίρω
100933	τῇ
σαρκίς
100936	Σατάν-πλ
ἵνα
100939	κολαφίζω
ἵνα
μής
ὑπεραίρω
ὑπέρ
100947	κύριος
100949	ἵνα
ἀφεστήξω
100952	ἐμός
100954	ἐρῶ
100956	ἀρκέω
σύ
ὁ
100960	μής
ὁ
100963	δύναμις
ἐν
ἀσθένεια
τελέω
ἡδύς
100969	μαλλός
καυχάομαι
ἐν
100974	ἵνα
ἐπί-σκηνόω
100977	ἐμός
ὁ
δύναμις
τις
χρίστης
100983	εὐδοκέω
ἐν
100986	ἐν
100988	ἐν
ἀναγκάζω
ἐν
100994	ὑπέρ
χρίστης
100998	ἀσθενέω
τοτέ
δυνατός
εἰμί
101003	ἀφράζω
101007	ἔσσομαι
101009	ὀφείλω
101011	ὑμός
συνιστάω
101015	ὑστερέω
ὁ
ὑπέρ-λιάζω
ἀποστολή
εἰ
101022	εἰμί
ὁ
101025	σημεία
τις
101029	ἐν
σύ
ἐν
πᾶσις
ὑπό-μονάζω
σημειόω
σύ
101037	τεράζω
101040	τίς
101043	ὁ
ἡσσάομαι
ὑπέρ
ὁ
λοιπός
ἐκκλησία
εἰ
μής
ὅτι1
101053	ἔσσομαι
οὐ
καταναρκάω
ὑμός
χαρίζω
101060	ἀδικία
101062	εἶδον
τρίτος
101065	ἑτοῖμος
ἔχω
101069	ὑμός
101071	οὐ
καταναρκάω
οὐ
101075	ζητέω
ὁ
ὑμός
ἀνά-λάω1
ὑμός
οὐ
101082	ὀφείλω
ὁ
101086	γονάω
101088	ἀνά-λάω1
ὁ
γονεύς
101092	τεκνόω
ἔσσομαι
101095	ἡδύς
δαπανάω
101098	ἐκδαπανάω
ὑπέρ
ὁ
ψῦχος
ὑμός
εἰ
περισσός
ὑμός
ἀγαπάω
ἥσσων
ἀγαπάω
ἵστημι
101111	ἔσσομαι
οὐ
101114	ὑμός
ἀνά-λάω1
ὕπαρχος
πανοῦργος
101119	ὑμός
λαμβάνω
μής
τις
ὅς
101126	ὑμός
101128	αὐτός
101130	ὑμός
101132	Τῖτος
101134	συναποστέλλω
101137	μήτις
πλεονεκτέω
ὑμός
Τῖτος
οὐ
τις
αὐτός
101146	οὐ
101148	αὐτός
101150	πάλλω
δοκέω
ὅτι1
σύ
ἀπό-λογάω
101156	θεον
ἐν
χριστός
λαλέω
ὁ
101162	πᾶς
101164	ὑπέρ
101166	ὑμός
οἰκοδομεύς
101170	μής
πῶς
101173	οὐ
101175	ἐθέλω
εὑρίσκω
ὑμός
ἀγός
101180	σύ
οἷος
οὐ
ἐθέλω
μής
πῶς
101187	ζῆλος
θυμός
ἐριθεία
καταλαλιά
101192	φυσίωσις
ἀκαταστασία
μής
101197	μής
ταπεινόω
101200	ὁ
101202	μής
101204	ὑμός
101206	πενθέω
101208	ὁ
προαμαρτάνω
101211	μής
μετανοέω
ἐπί
τῇ
ἀκαθαρσία
101217	πορνεία
101219	ἀσέλγεια
ἵημι
πράσσω
τρίτος
101226	ὑμός
ἐπί
101230	μάρτυς
101232	τρίζω
101234	πᾶς
101238	πρό-λέγω2
ὡς
παρόω
101242	δεύτερος
101247	προαμαρτάνω
101251	πᾶσις
ὅτι1
ἐάω
ἔρχομαι
εἰς
101258	οὐ
φείδομαι
ἔπειμι1
101262	ζητέω
τις
ἐν
ἐμός
101267	χρίστης
101269	εἰς
ὑμός
οὐ
ἀσθενέω
ἀνά-λάω1
δυνατέω
ἐν
σύ
101279	εἰσ-ταυρόομαι
ἐκ
ἀσθένεια
ἀνά-λάω1
ζάω
ἐκ
101286	θεον
101290	ἀσθενέω
ἐν
αὐτός
ἀνά-λάω1
ζάω
ὗς
αὐτός
ἐκ
101299	θεον
εἰς
ὑμός
101303	πειράζω
εἰ
εἰμί
ἐν
τῇ
πίστις
101310	δοκιμάζω
ἤ2
οὐ
ἐπιγιγνώσκω
101315	ὅτι1
Ἰάσων-πλ
χριστός
ἐν
σύ
εἰ
μήτις
101323	εἰμί
ἐλπίζω
101326	ὅτι1
101328	ὅτι1
101330	οὐ
101333	εὔχομαι
101337	θεον
μής
ποιέω
ὑμός
κακός
101343	οὐ
ἵνα
101346	δοκιμόω
φαίνω
101349	ἵνα
101352	καλός
ποιέω
101356	ὡς
101359	οὐ
101361	δύναμαι
τίς
κατά
101365	ἀλήθεια
ἀνά-λάω1
ὑπέρ
101369	ἀλήθεια
χαίρω
101374	ἀσθενόω
101377	δυνατός
εἰμί
101381	εὔχομαι
101383	ὑμός
101385	Δίη
101387	οὗτος
101389	γράφω
ἵνα
παρόω
μής
ἀπότομος
101395	κατά
101397	ἐξουσία
101399	ὁ
κύριος
101403	εἰς
οἰκοδομέω
101406	οὐ
εἰς
101409	λοιπός
101411	χαίρω
καταρτίζω
παρακαλέω
101416	φρονέω
εἰρηνεύω
101419	ὁ
101422	ἀγαπάω
101424	εἰρηνέω
101427	ὑμός
ἀσπάζομαι
101430	ἐν
ἁγιάζω
101434	ὑμός
ὁ
ἁγίζω
101438	ἠμί
101440	τις
κύριος
Ἰησοῦς
χρίστης
101445	ὁ
ἀγαπάω
τις
θεον
101450	ὁ
κοινωνία
τις
Ἅγιος
101455	μετά
101457	ὑμός
101460	οὐ
101462	ἀνθρωπώ
οὐδός
101465	ἀνθρωπώ
ἀνά-λάω1
δῖος
Ἰησοῦς
χρίστης
101471	θεον
101473	τις
101476	ἐκ
νεκρός
101479	ὁ
ὗς
ἐμός
101485	ἐκ-ἐκκλησιάζω
101487	Γαλατίη
101489	σύ
101491	εἰρηνέω
ἀπό
θεον
101495	ἡμός
101497	κύριος
Ἰησοῦς
χρίστης
τις
δίδωμι
101503	ὑπέρ
ὁ
ἁμάρτημα
ἡμός
101508	ἐξαιρέω
ἐγώ
ἐκ
τις
101513	τις
101515	πονηρός
κατά
101518	θελημός
τις
θεον
101523	ἡμός
101525	ὁ
δόξα
εἰς
101530	ὁ
101532	ἄμη
θαυμάζω
ὅτι1
101536	ταχύς
μετατίθημι
ἀπό
τις
101541	ὑμός
ἐν
101544	χρίστης
εἰς
ἕτερος
εὐαγγελέω
ὁ
οὐ
101552	εἰ
μής
τίνω
εἴσειμι
ὁ
101558	ὑμός
101561	μεταστρέφω
101563	εὐαγγελέω
τις
χρίστης
ἀνά-λάω1
101568	ἐάω
101570	ἤ2
101572	ἐκ
οὐρανόω
εὐαγγελίζομαι
σύ
101577	ὁ
101579	σύ
101581	ἵστημι
ὡς
101587	λέγω1
εἶμι
τίς
ὑμός
101593	ὁ
101596	ἵστημι
101599	ἀνθρωπώ
πείθω
ἤ2
101603	θεον
ἤ2
ζητέω
101608	εἰ
101611	ἀρέσκω
χρίστης
δοῦλος
οὐ
ἄν2
101617	γνωρίζω
101619	σύ
101622	εὐαγγελέω
101624	εὐαγγελίζομαι
101626	ἐμός
ὅτι1
οὐ
101630	κατά
101632	οὐδός
101634	ἔσσομαι
παρά
ἀνθρωπώ
παραλαμβάνω
101640	διδάσκω
ἀνά-λάω1
101644	Ἰησοῦς
χρίστης
101649	ἐμέω
ἀνά-στροφάω
πότε
ἐν
τις
101655	ὅτι1
101657	ὑπέρ-ἀντιβολέω
διώκω
101660	ἐκκλησία
τις
θεον
101664	ἐπί-ὀρθόω
101667	προκόπτω
ἐν
τις
101671	ὑπέρ
101673	συνηλικιώτης
ἐν
τις
γένος
μής
περισσός
ζηλωτός
ὕπαρχος
ὁ
πατρικός
μής
101685	ὅτε
101687	εὐδοκέω
ὁ
ἀφορίζω
101691	ἐκ
κοιλία
μήτηρ
μής
101696	καλέω
δῖος
101699	χάριτος
αὐτός
ἀποκαλύπτω
101704	αὐτός
ἐν
ἐμός
ἵνα
101710	ἐν
101713	εὐθής
οὐ
101716	σαρκίς
101718	αἱματίς
οὐδός
ἀνέρχομαι
εἰς
101726	ἐμός
101728	ἀνά-λάω1
ἀπέρχομαι
εἰς
Ἄραψ
101734	ὑποστρέφω
εἰς
δαμάω
101738	μετά
τριάξω
ἔτος
ἀνέρχομαι
εἰς
101744	ἱστορέω
101750	ἥμερος
101752	ἕτερος
101754	ὁ
ἀποστολή
οὐ
εἶδον
εἰ
μής
101763	τις
κύριος
ὅς
101767	γράφω
σύ
εἶδον
ἐνώπιος
τις
θεον
ὅτι1
οὐ
101777	ἔρχομαι
εἰς
ὁ
101782	Σύριος
101785	Κίλιξ
101789	τις
πρό-σωπάω
101792	ἐκ-ἐκκλησιάζω
101794	Ἰουδαῖος
101796	ἐν
χριστός
μόνος
101801	ἀσάω
ὅτι1
ὁ
101805	ἐγώ
ποτός
101812	πότε
101815	δοξάζω
ἐν
ἐμός
101819	θεον
101821	δῖος
101823	ἔται
101825	ἀναβαίνω
εἰς
101828	μετά
Βαρνάβας
101832	Τῖτος
ἀναβαίνω
101835	κατά
101839	αὐτός
101841	εὐαγγελέω
ὁ
κηρύσσω
ἐν
101848	ἰδιάζω
101851	δοκέω
μής
πῶς
εἰς
κενός
τρέχω
ἤ2
τρέχω
101860	οὐδός
Τῖτος
ὁ
ὗς
ἐμός
Ἕλλη
οὖν
ἀνά-ἀγκάζομαι
101869	δῖος
101875	παρεισέρχομαι
κατά-σκοπάω
101878	ἐλευθερία
ἡμός
101881	ἔχω
ἐν
χριστός
Ἰησοῦς
ἵνα
ἐγώ
καταδουλόω
101889	οὐδός
101891	ὥρα
εἴκω
τῇ
ὑπό-ταγέω
ἵνα
ὁ
ἀλήθεια
τις
101900	διαμένω
101902	ὑμός
ἀπό
101905	ὁ
δοκέω
101908	τίς
101910	πότε
ἀσάω
101914	διαφέρω
101916	ὁ
101918	ἀνθρωπώ
οὐ
λαμβάνω
ἐμός
101923	ὁ
δοκόω
101927	ἀνά-λάω1
ἐν-ἀντάω
101930	ὅτι1
101933	εὐαγγελέω
101935	ἀκροβυστία
101937	πέτρος
101939	περιτομεύς
ὁ
101942	ἐνεργέω
πέτρος
εἰς
101947	περιτομεύς
ἐν-ἀργέω
101950	ἐμός
εἰς
ὁ
ἔθνος
101957	χάρις
101959	δίδωμι
101965	Ἰωάννησ-πλ
ὁ
δοκόω
στυλόω
101970	δεξιά
101972	ἐμός
101974	Βαρνάβας
κοινωνία
ἵνα
101978	εἰς
ὁ
ἔθνος
101983	εἰς
101985	περί-τομάω
μόνος
ὁ
πτωχός
ἵνα
101991	ὁ
101996	ποιέω
ὅτε
101999	ἔρχομαι
102001	εἰς
Ἀντιόχεια
κατά
102005	αὐτός
ἀνθίστημι
ὅτι1
102009	εἰμί
102011	τις
102014	τίς
ἀπό
102017	μετά
ὁ
102021	ὅτε
102023	ἔρχομαι
ὑπό,εἰσ-τέλλω
102026	ἀπό-ὡρίζω
102030	ἐκ
περιτομεύς
102033	σύν,ὑπό-κριθάω
αὐτός
102036	ὁ
102038	Ἰουδαίζω
102041	Βαρνάβασ-πλ
σύν,ἀπό-ἔσσομαι
αὐτός
τῇ
ὑπόκρισις
102047	ὅτε
εἶδον
ὅτι1
οὐ
ὀρθοποδέω
102054	ἀλήθεια
τις
102057	εἶπον
τις
102060	ἐν-προστίθημι
102062	εἰ
102065	ὕπαρχος
ἐθνικός
102068	οὐ
Ἰουδαικός
ζάω
πῶς
ὁ
ἔθνος
102077	φύσις
Ἰουδαίζω
102080	οὐ
ἐκ
102086	ὅτι1
οὐ
102090	ἐκ
ἔργνυμι
νομός
ἐάω
μής
δῖος
102097	χρίστης
Ἰησοῦς
102101	εἰς
χριστός
102105	ἵνα
102107	ἐκ
102109	χρίστης
102111	οὐ
ἐκ
ἔργνυμι
νομός
ὅτι1
ἐκ
ἔργνυμι
νομός
οὐ
102121	πᾶς
102123	εἰ
102127	ἐν
χριστός
εὑρίσκω
102133	ἄρον
χριστός
ἁμαρτία
102137	μής
102139	εἰ
102141	ὅς
καταλύω
οὗτος
102145	οἰκοδομέω
παρά-βατέω
ἐμαυτοῦ
σύν-ἱστάνω
ἔσσομαι
102151	δῖος
νομός
νομός
ἀποθνήσκω
ἵνα
θεον
ζάω
χριστός
σύν,εἰσ-ταυράω
ζάω
102163	ἔσσομαι
ζάω
102166	ἐν
ἐμός
χριστός
ὁ
102172	ζάω
ἐν
σαρκίς
ἐν
πίστις
ζάω
τῇ
τις
υἱόω
τις
θεον
τις
102187	παραδίδωμι
102189	ὑπέρ
ἐμός
οὐ
ἀθετέω
102194	χάρις
τις
θεον
εἰ
102199	δῖος
νομός
102202	ἄρον
χριστός
δωρεά
102206	ὦ
102208	Γαλάτησ-πλ
τίς
ὑμός
102215	Ἰάσων-πλ
χριστός
102218	εἰσ-ταυράω
102220	μόνος
ἐθέλω
102224	ὑμός
ἐκ
ἔργνυμι
νομός
102231	ἤ2
ἐκ
102237	εἰμί
102241	σαρκίς
ἐπιτελέω
τοσοῦτος
102245	εἴκω
εἶμι
102249	εἴκω
ὁ
102252	ἐπιχορηγέω
σύ
102257	ἐνεργέω
δύναμις
ἐν
σύ
ἐκ
ἔργνυμι
νομός
ἤ2
ἐκ
102271	τις
θεον
102275	αὐτός
εἰς
102278	γιγνώσκω
ἄρον
ὅτι1
ὁ
ἐκ
102285	υἱόω
εἴσειμι
102288	προεῖδον
102290	ὁ
γράφος
ὅτι1
ἐκ
102295	δικαιόω
ὁ
ἔθνος
ὁ
102301	τις
102303	ὅτι1
ἐνευλογέομαι
ἐν
σύ
πᾶς
ὁ
ἔθνος
102311	ὁ
ἐκ
102315	ὗς
τις
πιστός
102321	ἐκ
ἔργνυμι
νομός
εἴσειμι
ὑπό
κατάρα
εἴσειμι
102330	ὅτι1
102334	οὐ
ἐμμένω
πᾶσις
102339	ἐν
τις
102342	τις
νομός
τις
ποιέω
αὐτός
ὅτι1
102349	ἐν
νομός
102353	παρά
τις
θεον
δῆλος
ὅτι1
ὁ
δίκαιος
ἐκ
102362	ζάω
ὁ
102365	νομός
οὐ
102368	ἐκ
102371	ὁ
ποιέω
αὐτός
ζάω
ἐν
αὐτός
χριστός
ἐγώ
ἐξηγορέω
ἐκ
102382	κατάρα
τις
νομός
102386	ὑπέρ
ἡμός
κατάρα
ὅτι1
102393	ὁ
κρεμάννυμι
ἐπί
ξυλόω
ἵνα
εἰς
ὁ
ἔθνος
ὁ
εὐλογία
τις
102405	γενητός
ἐν
Ἰησοῦς
χριστός
ἵνα
102411	ἐπαγγελία
τις
102414	λάπτω
δῖος
102419	κατά
102421	λέγω1
ὁμόω
ἀνθρωπώ
102427	ἀθετέω
ἤ2
ἐπιδιατάσσομαι
τις
102434	ὁ
ἐπαγγελία
102437	τις
102439	αὐτός
οὐ
λέγω1
Κάις
102445	ὡς
ἐπί
πολύς
102449	ὡς
102451	εἷς
Κάις
τις
102455	σύ
102458	χριστός
102461	λέγω1
102464	ὑπό
τις
θεον
ὁ
μετά
τετρακόσιοι
102471	τριακοντάς
ἔτος
102474	νομός
οὐ
ἀκυρόω
εἰς
102479	καταργέω
102481	ἐπαγγελία
εἰ
102484	ἐκ
νομός
ὁ
κληρονομία
102489	ἐκ
ἐπαγγελία
τις
102495	ἐπαγγελία
χαρίζω
ὁ
102499	τίς
102501	ὁ
νομός
ὁ
παραβαίνω
χάρις
102508	ἄν2
ἔρχομαι
102514	διατάσσω
102516	ἀγγέλλω
ἐν
χειρίς
102520	ὁ
102523	εἷς
οὐ
102526	ὁ
102529	εἷς
102531	ὁ
102533	νομός
κατά
ὁ
ἐπαγγέλλω
τις
θεον
μής
102541	εἰ
102544	νομός
ὁ
102547	ζωοποιέω
102549	ἐκ
νομός
ἄν2
εἰμί
ὁ
102555	ἀνά-λάω1
σύν-κλῄζω1
ὁ
γράφος
ὁ
πᾶς
ὑπό
ἁμαρτία
ἵνα
ὁ
ἐπαγγελία
ἐκ
102568	Ἰησοῦς
χρίστης
102572	πιστεύω
102574	τις
102579	ὑπό
νομός
102582	σύν-κλείω2
εἰς
102585	μέλλω
102589	ὁ
νομός
102592	ἡμός
γίγνομαι
εἰς
χριστός
ἵνα
ἐκ
102605	ὑπό
102610	υἱόω
θεον
εἰμί
δῖος
102616	ἐν
χριστός
Ἰησοῦς
102621	εἰς
χριστός
102624	χριστός
102626	οὐ
ἐν
102629	οὐδός
Ἕλλη
οὐ
ἐν
δοῦλος
οὐδός
ἐλεύθερος
οὐ
ἐν
ἄρδω
102640	θῆλυς
102644	εἷς
εἰμί
ἐν
χριστός
Ἰησοῦς
εἰ
102652	χρίστης
ἄρον
τις
102657	εἰμί
102659	ἐπαγγελία
κληρονόμος
λέγω1
102664	ὅσος
102666	ὁ
κληρονόμος
102671	διαφέρω
δοῦλος
κύριος
102675	οὖν
ἀνά-λάω1
ὑπό
ἐπί-τροπόω
102681	οἰκονόμος
102684	προθέσμιος
τις
102690	ὅτε
ἠμέν
102693	ὑπό
ὁ
102696	τις
κοσμέω
κάθημαι
102700	ὅτε
102702	ἔρχομαι
102705	τις
χρονόω
ἐκ,ἀπό,εἰσ-τέλλω
ὁ
102712	αὐτός
γίγνομαι
ἐκ
102716	γίγνομαι
ὑπό
νομός
ἵνα
102721	ὑπό
νομός
ἐξαγοράζω
ἵνα
102726	υἱοθεσία
ἀπολάπτω
ὅτι1
102730	εἰμί
υἱόω
ἐκ,ἀπό,εἰσ-τέλλω
ὁ
102737	τις
υἱόω
αὐτός
εἰς
ὁ
καρδία
ἡμός
κράζω
102746	ὁ
102750	εἰμί
δοῦλος
ἀνά-λάω1
υἱός
εἰ
102756	υἱός
102758	κληρονόμος
δῖος
θεον
ἀνά-λάω1
τοτέ
102764	οὐ
102766	θεον
102769	φύσις
μής
ὄντα
θεον
102776	θεον
μαλλός
102780	ὑπό
θεον
πῶς
ἐπιστρέφω
102785	ἐπί
ὁ
ἀσθενής
102789	πτωχός
102794	δουλεύω
ἐθέλω
ἥμερος
παρατηρέω
102799	μήνη
102801	καιρός
102805	ὑμός
μής
πῶς
εἴκω
102810	εἰς
ὑμός
γίγνομαι
ὡς
ἔσσομαι
ὅτι1
ἀγός
ὡς
102820	δέω1
ὑμός
102825	οἰδάω
102827	ὅτι1
102829	ἀσθένεια
102833	σύ
102835	πρότερος
102839	ὑμός
ἐν
τῇ
σαρκίς
μής
οὐ
ἐξουθενέω
οὐδός
102848	ἀνά-λάω1
ὡς
102851	θεον
δείκνυμι
102854	ὡς
χριστός
102857	ποῦ
102859	ὁ
102861	ὑμός
μαρτυρέω
102864	σύ
ὅτι1
εἰ
δυνατός
102870	ὑμός
ἐξορύσσω
102876	ὑμός
102879	σύ
ζηλέω
ὑμός
οὐ
καλός
ἀνά-λάω1
ἐκ-κλῄζω1
ὑμός
ἐθέλω
ἵνα
102890	ζηλόω
καλός
102894	ἐν
καλός
102898	μής
μόνος
ἐν
τις
παρίημι
102905	ὑμός
102907	μής
102910	ὠδίνω
μέχρι
ἕ
102914	χριστός
ἐν
σύ
ἐθέλω
102919	παρίημι
102921	ὑμός
102924	ἀλλάσσω
102926	φωνέω
μής
ὅτι1
ἀπό-ῥέομαι
ἐν
σύ
λέγω1
102934	ὁ
ὑπό
νομός
102940	νομός
οὐ
ἀκούω
102945	ὅτι1
102948	υἱόω
102950	ἕνος
ἐκ
102955	ἕνος
ἐκ
102958	ἐλεύθερος
102960	ὁ
102962	ἐκ
102965	κατά
σαρκάω
102968	ὁ
102970	ἐκ
102972	ἐλεύθερος
δῖος
102975	ἐπαγγελία
102978	ἀλληγορέω
ἑαυτοῦ
102981	εἴσειμι
102983	διαθήκη
εἷς
102986	ἀπό
ὀρός
Σινᾶ
εἰς
δούλειος
γεννάω
102998	Σινᾶ
ὀρός
103001	ἐν
τῇ
Ἄραψ
103006	τῇ
103009	δουλεύω
103011	μετά
ὁ
τεκνόω
103015	ὁ
103017	ἄνω1
103019	ἐλεύθερος
103023	μήτηρ
ἡμός
103028	στεῖρα1
ὁ
οὐ
τίκτω
ῥήγνυμι
103034	βοάω
ὁ
οὐ
ὠδίνω
ὅτι1
πολύς
ὁ
103043	ἐρῆμος
μαλλός
ἤ2
103049	ἀνά-διδράσκω
103053	κατά
103055	ἐπαγγελία
103057	εἰμί
103060	τοτέ
ὁ
κατά
σαρκάω
103067	κατά
103072	ἀνά-λάω1
τίς
λέγω1
ὁ
γράφος
ἐκβάλλω
103084	οὐ
103086	μής
κληρονομέω
ὁ
υἱός
103092	μετά
τις
υἱόω
103096	ἐλεύθερος
103099	οὐ
103103	ἀνά-λάω1
103105	ἐλεύθερος
τῇ
ἐλευθερία
ἐγώ
χριστός
ἐλευθερόω
στήκω
103114	μής
103116	ζυγόν
δούλειος
ἐνέχω
εἶδον
ἔσσομαι
103122	λέγω1
σύ
ὅτι1
ἐάω
περιτέμνω
χριστός
ὑμός
103130	ὠφελέω
μαρτύρομαι
103137	ὅτι1
103140	ὅλοξ
103142	νομός
ποιέω
καταργέω
ἀπό
χρίστης
103148	ἐν
νομός
δικαιόω
103152	χάριτος
ἐκ-ἐφέζομαι
103157	ἐκ
103161	ἀπεκδέχομαι
ἐν
103164	χριστός
Ἰησοῦς
103167	περιτομεύς
τίς
ἰσχύω
103171	ἀκροβυστία
ἀνά-λάω1
πίστις
103175	ἀγαπάω
ἐνεργέω
103178	καλός
τίς
ὑμός
103182	ἀλήθεια
μής
103185	ὁ
103187	οὐ
ἐκ
τις
καλέω
ὑμός
μικρός
103194	ὅλοξ
103197	ζυμόω
ἔσσομαι
103200	εἰς
ὑμός
ἐν
κύριος
ὅτι1
103207	φρονέω
ὁ
103211	ὑμός
βαστάζω
103214	κρῖμα
103216	ἐάω
103218	ἔσσομαι
103221	εἰ
περί-τομάω
103224	κηρύσσω
τίς
103228	ἄρον
καταργέω
103231	σκάνδαλος
τις
σταυρόω
ὀφείλω
103237	ὁ
ἀνά-στατέω
ὑμός
103243	ἐλευθερία
ἐκλανθάνω
103246	μόνος
μής
103249	ἐλευθερία
εἰς
ἀφορμάω
τῇ
σαρκίς
ἀνά-λάω1
δῖος
103257	ἀγαπάω
δουλεύω
ἀλλήλων
ὁ
103263	νομός
ἐν
103266	λογάω
103268	ἐν
τις
ἀγαπάω
103272	πλησίος
σύ
ὡς
σαυτοῦ
εἰ
103279	δάκνω
103281	κατεσθίω
βλέπω
μής
103285	ἀλλήλων
ἀνά-ἀλόω
λέγω1
103290	περιπατέω
103292	ἐπιθυμία
103294	οὐ
μής
τελέω
ὁ
103300	ἐπιθυμέω
κατά
τις
103307	κατά
103310	οὗτος
103312	ἀλλήλων
ἀντίκειμαι
ἵνα
μής
ὅς
ἐάω
θελητός
οὗτος
ποιέω
εἰ
103324	ἄγω
οὐ
εἰμί
ὑπό
νομός
φανερός
103332	ὁ
103338	πορνεία
ἀκαθαρσία
ἀσέλγεια
εἰδωλολατρεία
φαρμάκεια
ἔχθρα
103345	ζῆλος
θυμός
ἐριθεία
διχοστασία
αἵρεσις
φθονέω
μέθη
κωμόομαι
103354	ὁ
ὅμοιος
103357	ὅς
πρό-λέγω2
σύ
103361	προεῖπον
ὅτι1
ὁ
ὁ
τοιοῦτος
103367	βασίλεια
θεον
οὐ
κληρονομέω
ὁ
103373	καρπός
τις
103377	ἀγαπάω
χαρά
εἰρηνέω
μακροθυμία
103383	πίστις
103385	ἐγκράτεια
κατά
ὁ
τοιοῦτος
οὐ
103391	νομός
ὁ
103394	τις
χρίστης
Ἰησοῦς
103398	σαρκάω
εἰσ-ταυράω
ὗς
103405	ἐπί-θυμιάζω
εἰ
ζάω
103412	μής
103414	κενοδοξέω
103416	προκαλέω
ἀλλήλων
103420	ἐάω
103424	εἰς
τίς
103428	ὁ
103430	καταρτίζω
103433	ἐν
103436	σκοπάω
σαυτοῦ
μής
103442	ἀλλήλων
ὁ
βάρος
βαστάζω
103448	ἀναπληρόω
103450	νομός
τις
χρίστης
εἰ
103455	δοκέω
τίς
103458	τίς
103460	οὖν
φρεναπατάω
103465	ἔργνυμι
ἑαυτοῦ
103470	τοτέ
εἰς
103473	μόνος
103476	ἔχω
103478	οὐ
εἰς
103481	ἕτερος
103485	ἰδέω
103487	βαστάζω
103490	ὁ
κατηχέω
103494	τις
κατηχέω
ἐν
πᾶσις
ἀγαθόω
Μᾶ
πλανάω
103502	οὐ
103504	ὁ
103506	ἐάω
σπείρω
103511	θερίζω
ὅτι1
ὁ
σπειράομαι
εἰς
103517	σαρκάω
ἑαυτοῦ
ἐκ
103522	θερίζω
φθορά
ὁ
103526	σπειράομαι
εἰς
103530	ἐκ
τις
103533	θερίζω
ζωός
αἰώνιος
103538	καλός
ποιόω
μής
ἐν-κακόω
καιρός
103544	ἴδιος
θερίζω
μής
ἐκλύω
Ἄρας
103550	ὡς
καιρός
χάω
103555	ἀγαθός
103562	οἰκεῖος
103565	εἶδον
103567	σύ
103570	τῇ
ἐμέω
χειρίς
103574	ἐθέλω
εὐπροσωπέω
ἐν
σαρκίς
103579	ἀναγκάζω
ὑμός
103582	μόνος
ἵνα
τις
103586	τις
χρίστης
μής
103590	οὐδός
103592	ὁ
103595	νομός
φυλάσσω
ἀνά-λάω1
ἐθέλω
ὑμός
103601	ἵνα
ἐν
τῇ
ὑμέτερος
σαρκίς
103607	ἐμός
103609	μής
103612	εἰ
μής
ἐν
τις
103617	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
103623	ἕ
ἐμός
103626	εἰσ-ταυρόομαι
ἀγός
103631	περιτομεύς
τίς
103635	ἀκροβυστία
ἀνά-λάω1
καινέω
κτίσις
103641	τις
κανονίς
οὗτος
στοιχέω
εἰρηνέω
103649	ἔλεος
103651	ἐπί
103654	τις
θεον
τις
103658	κοπόω
103662	ἔσσομαι
103664	ὁ
103666	τις
Ἰησοῦς
ἐν
τις
103671	μής
βαστάζω
ἠμί
103675	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
μετά
τις
103683	ὑμός
103685	ἄμη
103688	χρίστης
Ἰησοῦς
δῖος
103692	θεον
103694	ἁγίζω
103696	ὄντα
ἐν
Ἔφεσος
103700	πιστός
ἐν
χριστός
Ἰησοῦς
103705	σύ
103707	εἰρηνέω
ἀπό
θεον
103711	ἡμός
103713	κύριος
Ἰησοῦς
χρίστης
103717	ὁ
103721	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὁ
εὐλογέω
ἐγώ
ἐν
πᾶσις
εὐλογία
103733	ἐν
103735	ἐπί-οὐρανίζω
ἐν
χριστός
103739	ἐκ-λέγω3
ἐγώ
ἐν
αὐτός
103744	καταβολεύς
κοσμέω
103747	ἐγώ
103751	κατενώπιον
αὐτός
ἐν
ἀγαπάω
προορίζω
ἐγώ
εἰς
υἱοθεσία
δῖος
Ἰησοῦς
χρίστης
εἰς
103764	κατά
103766	εὐδοκία
τις
103769	αὐτός
εἰς
103772	δόξις
103774	χάριτος
αὐτός
εἷς
103778	ἐγώ
ἐν
τις
103782	ἐν
103784	ἔχω
103786	ἀπολυτρόω
δῖος
τις
103790	αὐτός
103793	ὁ
103795	κατά
103797	πλοῦτος
103799	χάριτος
αὐτός
εἷς
103803	εἰς
ἐγώ
ἐν
πᾶσις
σοφία
103809	φρόνησις
γνωρίζω
ἐγώ
103814	τις
103816	αὐτός
κατά
103819	εὐδοκία
αὐτός
103822	πρό-ἔθω
ἐν
αὐτός
εἰς
οἰκονομία
τις
103829	ὁ
καιρός
ἀνακεφαλαιόομαι
ὁ
πᾶς
ἐν
τις
χριστός
ὁ
ἐπί
103840	οὐρανόω
103842	ὁ
ἐπί
103845	γῆ
ἐν
αὐτός
ἐν
103852	προορίζω
κατά
103855	τις
ὁ
πᾶς
ἐνεργέω
κατά
103862	τις
103864	αὐτός
εἰς
103868	ἐγώ
εἰς
103871	δόξις
αὐτός
103875	ἐν
τις
χριστός
ἐν
103886	ἀλήθεια
103888	εὐαγγελέω
103890	σωτηρία
ὑμός
ἐν
103897	τις
103900	ἐπαγγελία
τις
Ἅγιος
103907	κληρονομία
ἡμός
εἰς
ἀπολυτρόω
103913	εἰς
103916	δόξις
αὐτός
Δίη
103920	ἀγός
ἀκούω
103924	ὑμός
103926	ἐν
τις
κύριος
Ἰησοῦς
103932	ἀγαπάω
103934	εἰς
103938	οὐ
103940	εὐχάριστος
ὑπέρ
ὑμός
μνεία
ποιόω
ἐπί
ὁ
103948	μής
ἵνα
ὁ
103952	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὁ
103960	δόξις
δίδωμι
σύ
103964	σοφία
103967	ἐν
ἐπίγνωσις
αὐτός
103974	καρδία
ὑμός
εἰς
103979	ὑμός
τίς
103982	ὁ
103986	αὐτός
τίς
ὁ
πλοῦτος
103991	δόξις
103993	κληρονομία
αὐτός
ἐν
103997	ἁγίζω
103999	τίς
104001	ὑπερβάλλω
104005	αὐτός
εἰς
ἐγώ
104010	κατά
104012	ἐνέργεια
τις
κρατύς
104017	αὐτός
104019	ἐν-ἀργέω
ἐν
τις
χριστός
ἐγείρω
104025	ἐκ
νεκρός
104028	καθίζω
ἐν
δεξιά
αὐτός
ἐν
104034	ἐπί-οὐρανίζω
ὑπέρ,ἀνά-εἰμί
πᾶσις
104039	ἐξουσία
104048	οὐ
μόνος
ἐν
τις
104053	οὗτος
ἀνά-λάω1
104056	ἐν
τις
μέλλω
104060	πᾶς
ὑπό-ἐτάζω
ὑπό
104065	αὐτός
104070	ὑπέρ
πᾶς
τῇ
ἐκκλησία
104078	αὐτός
104081	τις
ὁ
πᾶς
ἐν
πᾶσις
104088	ὑμός
104090	νεκρός
104096	ὑμός
ἐν
104099	ποτός
104101	κατά
104104	τις
κοσμέω
104107	κατά
104109	ἄρχω
104111	ἐξουσία
τις
104114	τις
104116	τις
104118	ἐνεργέω
ἐν
104121	υἱόω
104123	ἀπείθεια
ἐν
104129	ἀνά-στράπτω
πότε
ἐν
104133	ἐπί-θυμιάζω
104136	ἡμός
ποιόω
ὁ
104143	ὁ
διά,ἀνά-οἰάω
104146	κάθημαι
104148	φύσις
ὀργάω
ὡς
104152	ὁ
104154	ὁ
104158	οὖν
ἐν
ἔλεος
δῖος
104164	ἀγαπάω
αὐτός
104167	ἀγαπάω
ἐγώ
104171	ἐγώ
νεκρός
104175	σύν-ζωοποιέω
τις
χριστός
104179	εἰμί
104182	συναγείρω
104185	ἐν
104187	ἐπί-οὐρανίζω
ἐν
χριστός
Ἰησοῦς
ἵνα
ἐνδείκνυμι
ἐν
104195	αἰάζω
104199	ὑπερβάλλω
πλοῦτος
104202	χάριτος
αὐτός
ἐν
104207	ἐγώ
ἐν
χριστός
Ἰησοῦς
τῇ
104214	εἰμί
104216	δῖος
104220	οὐ
ἐκ
ὑμός
θεον
104226	οὐ
ἐκ
ἔργνυμι
ἵνα
μής
τίς
καυχάομαι
αὐτός
104238	ἐν
χριστός
Ἰησοῦς
ἐπί
104243	ἀγαθόω
104246	ὁ
104248	ἵνα
ἐν
αὐτός
περιπατέω
104253	μνημονεύω
ὅτι1
πότε
104257	ὁ
ἔθνος
ἐν
σαρκίς
ὁ
λέγω2
ἀκροβυστία
ὑπό
104266	λέγω2
περιτομεύς
ἐν
σαρκίς
104271	ὅτι1
εἰμί
τις
καιρός
ἐκεῖνος
104277	χρίστης
104280	πολιτεία
τις
104284	ξένος
ὁ
104288	ἐπαγγελία
104290	μής
104294	ἐν
τις
104299	ἐν
χριστός
Ἰησοῦς
104303	ὅς
πότε
104306	μάκρα
104309	ἐν
τις
αἱματίς
τις
χρίστης
104317	ὁ
εἰρηνέω
ἡμός
ὁ
ποιέω
ὁ
ἀμφότερος
ἵημι
104327	μεσότοιχος
τις
104330	λύω
104332	ἔχθρα
ἐν
τῇ
σαρκίς
αὐτός
104338	νομός
ὁ
104341	ἐν
104343	καταργέω
ἵνα
104347	κτίζω
ἐν
ἑαυτοῦ
εἰς
ἕνος
καίνω
104354	ποιέω
εἰρηνέω
104357	ἀπό-καταλήγω
104360	ἐν
104363	τις
θεον
δῖος
τις
σταυρόω
ἀποκτείνω
104370	ἔχθρα
ἐν
αὐτός
104376	εἰρηνέω
σύ
104379	μάκρα
104381	εἰρηνέω
104384	ὅτι1
104386	αὐτός
ἔχω
104390	ὁ
104392	ἐν
104398	ἄρον
104401	εἰμί
ξένος
104404	παρά-ἔοικα
ἀνά-λάω1
εἰμί
104408	ὁ
ἅγιος
104411	οἰκεῖος
τις
θεον
ἐποικοδομέω
ἐπί
τις
104418	ὁ
ἀποστολή
104421	προφητάζω
104424	αὐτός
χρίστης
Ἰησοῦς
ἐν
104429	πᾶς
οἰκοδομεύς
συναρμολογέω
αὐξάνω
εἰς
104435	ἅγιος
ἐν
κύριος
ἐν
104442	συνοικοδομέω
εἰς
κατοικητήριος
τις
θεον
ἐν
104450	χάρις
ἔσσομαι
104453	ὁ
δέσμιος
τις
χρίστης
Ἰησοῦς
ὑπέρ
ὑμός
ὁ
104462	εἶμι
104466	οἰκονομία
104468	χάριτος
τις
θεον
104474	εἰς
ὑμός
ὅτι1
κατά
104485	ἐν
104488	ὁ
δύναμαι
104491	νοέω
104493	σύν-εἴσειμι
μής
ἐν
τις
μυστηριάζω
τις
χρίστης
ὁ
104503	οὐ
104506	υἱόω
ὁ
ἀνθρωπώ
ὡς
104513	ἁγίζω
104515	αὐτός
104517	προφητάζω
ἐν
104521	ὁ
ἔθνος
104529	ἐπαγγελία
ἐν
χριστός
Ἰησοῦς
δῖος
τις
104536	ἕ
γίγνομαι
104539	κατά
104541	δωρεά
104543	χάριτος
τις
θεον
104549	κατά
104551	ἐνέργεια
104554	αὐτός
ἐμός
τις
104559	ἅγιος
104561	ὁ
104568	ἀνεξιχνίαστος
πλοῦτος
τις
χρίστης
104573	φωτίζω
τίς
ὁ
οἰκονομία
τις
104579	τις
104581	ἀπό
ὁ
104584	ἐν
τις
θεον
τις
ὁ
πᾶς
104591	ἵνα
104598	ἐξουσιάζω
ἐν
104601	ἐπί-οὐρανίζω
δῖος
104604	ἐκκλησία
ὁ
104607	σοφία
τις
θεον
κατά
104612	ὁ
104615	ἐπί-οἰάω
ἐν
τις
χριστός
Ἰησοῦς
τις
κύριος
ἡμός
ἐν
104625	ἔχω
104627	παρρησία
104630	ἐν
πεποίθησις
δῖος
104635	αὐτός
104638	μής
104640	ἐν
104643	μής
ὑπέρ
ὑμός
104648	δόξα
ὑμός
104651	χάρις
κάμπτω
ὁ
γόνυ
μής
104659	ἐκ
ἕ
πᾶς
πάτριος
ἐν
οὐρανόω
104666	ἐπί
γῆ
104669	ἵνα
δίδωμι
σύ
κατά
104674	πλοῦτος
104676	δόξις
αὐτός
δύναμις
κραταιόομαι
δῖος
τις
104683	αὐτός
εἰς
104686	εἰσίημι
104688	κατοικέω
104690	χριστός
δῖος
104694	ἐν
104696	καρδιάω
ὑμός
ἐν
ἀγαπάω
ἐν-ῥιζόω
104703	ἵνα
ἐξισχύω
104706	ὗς
πᾶσις
104709	ἁγίζω
τίς
104712	πλατός
104720	σύ
104722	ὑπερβάλλω
104725	ἀγαπάω
τις
χρίστης
ἵνα
πληρόω
εἰς
πᾶς
104734	τις
θεον
τις
104739	ὑπέρ
πᾶς
ποιέω
ὑπέρ,ἐκ,περί-σέω
ὅς
αἰτέω
ἤ2
νοέω
κατά
104751	ἐνεργέω
ἐν
ἐγώ
αὐτός
ὁ
δόξα
ἐν
τῇ
ἐκκλησία
104761	ἐν
χριστός
Ἰησοῦς
εἰς
πᾶς
ὁ
γενεά
τις
104770	ὁ
104772	ἄμη
παρακαλέω
104775	ὑμός
ἔσσομαι
ὁ
δέσμιος
ἐν
κύριος
ἄξιος
περιπατέω
104785	εἷς
ἐκλανθάνω
μετά
πᾶσις
104792	μετά
μακροθυμία
104795	ἀλλήλων
ἐν
ἀγαπάω
104802	τις
104804	ἐν
τις
104808	εἰρηνέω
ἵημι
104812	ἵημι
104816	ἐκλανθάνω
ἐν
104822	ὑμός
εἷς
κύριος
εἷς
πίστις
ἵημι
104829	εἷς
104834	ὁ
ἐπί
104838	δῖος
104841	ἐν
πᾶσις
104846	ἡμός
104848	ὁ
104850	κατά
104854	δωρεά
τις
χρίστης
104858	λέγω1
ἀναβαίνω
εἰς
104862	αἰχμαλωτεύω
αἰχμαλωσία
104871	τίς
104873	εἰ
μής
ὅτι1
104878	εἰς
ὁ
κάτος
μέρος
104883	γῆ
ὁ
καταβαίνω
104889	ὁ
ἀναβαίνω
ὑπέρ,ἀνά-εἰμί
104893	ὁ
οὐράνη
ἵνα
πληρόω
ὁ
πᾶς
104907	προφήτης
104910	εὐαγγελιστής
104919	ὁ
ἅγιος
εἰς
ἔργνυμι
διακονία
εἰς
οἰκοδομέω
τις
104928	τις
χρίστης
μέχρι
καταντάω
ὁ
104934	εἰς
104942	τις
υἱόω
τις
θεον
εἰς
ἀνά-διδράσκω
τελέω
εἰς
104951	ἡλικία
τις
104954	τις
χρίστης
ἵνα
104960	κλυδωνίζω
104966	διδασκαλία
ἐν
τῇ
104970	ὁ
ἀνθρωπώ
ἐν
πανουργία
104976	μεθοδία
104978	πλάνης
104981	ἐν
ἀγαπάω
104984	εἰς
104986	ὁ
πᾶς
104990	ὁ
104992	χριστός
ἐκ
ἕ
πᾶς
104998	συναρμολογέομαι
105000	συμβιβάζω
δῖος
πᾶσις
ἅπτω
105005	ἐπιχορηγία
105007	ἐνέργεια
ἐν
105010	εἷς
105014	αὖξις
τις
105018	εἰς
οἰκοδομέω
ἑαυτοῦ
ἐν
ἀγαπάω
105025	λέγω1
105027	μαρτύρομαι
ἐν
κύριος
105031	ὑμός
περιπατέω
105035	ὁ
ἔθνος
περιπατέω
ἐν
105040	τις
νόος
αὐτός
εἰσ-κοτάω
τῇ
διάνοια
105049	ζωός
τις
θεον
δῖος
105054	ἄγνοια
105056	εἰμί
ἐν
αὐτός
δῖος
105061	πωρόω
105063	καρδία
αὐτός
105069	τῇ
ἀσέλγεια
εἰς
ἐργασία
ἀκαθαρσία
πᾶσις
ἐν
πλεονεξία
105079	οὐ
105083	χριστός
εἶμι
105089	ἐν
αὐτός
105094	ἀλήθεια
ἐν
τις
Ἰησοῦς
ἀπό-ὄθομαι
ὑμός
κατά
105102	πρό-τεράζω
ἀνά-στροφάω
105105	παλαίω
105108	φθείρω
κατά
ὁ
ἐπιθυμία
105113	ἀπατάω
ἀνανεόομαι
105116	τις
105118	τις
νόος
ὑμός
105124	καίνω
105127	κατά
θεον
κτίζω
ἐν
105135	ἀλήθεια
105140	λαλέω
ἀλήθεια
105143	μετά
τις
πλησίος
αὐτός
ὅτι1
105149	ἀλλήλων
μέλος
ὀργίζω
105153	μής
ἁμαρτάνω
ὁ
105157	μής
105159	ἐπί
105161	ὑμός
105163	δίδωμι
105165	τις
105167	ὁ
κλέπτης
105171	μαλλός
105173	κοπιάτης
105176	ἰδιάζω
105179	ἀγαθός
ἵνα
ἔχω
105183	τις
χρεία
ἔχω
105189	ἐκ
τις
105192	ὑμός
μής
ἐκπορεύω
ἀνά-λάω1
εἶμι
τίς
105200	οἰκοδομέω
105202	χρεία
ἵνα
δίδωμι
χάρις
105207	ἀκούω
105209	μής
λυπέω
105214	ἅγιος
τις
θεον
ἐν
105220	εἰς
ἥμερος
105223	πᾶς
πικρία
105226	θυμός
105228	ὀργάω
105232	βλασφημία
αἴρω
105235	ὑμός
ὗς
πᾶσις
κακία
γίγνομαι
105241	εἰς
105245	χαρίζω
ἑαυτοῦ
105249	ὁ
105251	ἐν
χριστός
χαρίζομαι
σύ
γίγνομαι
105257	μιμητής
τις
θεον
ὡς
105262	ἀγαπητός
105264	περιπατέω
ἐν
ἀγαπάω
105269	ὁ
χριστός
ἀγαπάω
ὑμός
105276	ὑπέρ
ἡμός
προσφορά
105280	θυσία
τις
θεον
εἰς
105285	εὐωδία
πορνεία
105289	ἀκαθαρσία
πᾶς
ἤ2
πλεονεξία
105295	ἐν
σύ
105298	πρέπω
ἁγίζω
105303	μωρολογία
ἤ2
εὐτραπελία
ὅς
οὐ
ἀνήκω
ἀνά-λάω1
μαλλός
εὐχαριστία
105314	οἶδα
105316	ὅτι1
105319	ἤ2
105321	ἤ2
πλεονεκτέω
ὁ
105326	οὐ
ἔχω
κληρονομία
ἐν
τῇ
βασίλεια
τις
χρίστης
105335	θεον
105337	ὑμός
105339	κενόω
λογάω
δῖος
οὗτος
105345	ὁ
ὀργάω
τις
θεον
ἐπί
105351	υἱόω
105353	ἀπείθεια
μής
105356	γίγνομαι
105358	αὐτός
εἰμί
105361	πότε
σκότος
105365	φάος
ἐν
κύριος
ὡς
105370	φάος
περιπατέω
ὁ
105374	καρπός
τις
φάος
ἐν
πᾶσις
105383	ἀλήθεια
105385	τίς
105387	εὐάρεστος
τις
κύριος
105391	μής
συγκοινωνέω
105396	ἀκαρπέω
τις
σκότος
μαλλός
105402	ἐλέγχω
ὁ
105405	κρύφω
γίγνομαι
105408	αὐτός
αἰσχρός
105412	λέγω2
ὁ
105415	πᾶς
ἐλέγχω
ὑπό
τις
φάος
105421	πᾶς
105424	φανερόω
φάος
105428	λέγω1
ἐγείρω
ὁ
105433	ἀνίστημι
ἐκ
ὁ
νεκρός
105438	ἐπί-φαύζω
σύ
ὁ
χριστός
βλέπω
105444	ἀκριβῶς
πῶς
περιπατέω
μής
ὡς
105451	ὡς
σοφόω
105455	καιρός
ὅτι1
ὁ
ἥμερος
πονηρός
εἴσειμι
δῖος
105463	μής
γίγνομαι
105466	ἀνά-λάω1
συνίημι
τίς
105470	θελήμη
τις
κύριος
105474	μής
μεθύσκω
οἶνον
ἐν
105480	ἀσωτία
ἀνά-λάω1
πληρόω
ἐν
105486	ἑαυτοῦ
105489	ὑμνέω
105491	ᾠδή
105496	τῇ
καρδία
ὑμός
τις
κύριος
105503	ὑπέρ
105505	ἐν
105507	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
τις
θεον
105515	Πατρίς
ὑποτάσσω
ἀλλήλων
ἐν
105520	χρίστης
ὁ
105524	ἴδιος
ἀνά-διδράσκω
ὡς
τις
κύριος
ὅτι1
105535	ὡς
105537	ὁ
χριστός
105541	ἐκκλησία
105544	τις
105546	ἀνά-λάω1
ὡς
ὁ
ἐκκλησία
ὑποτάσσω
τις
χριστός
105555	ὁ
105558	ἀνά-διδράσκω
ἐν
105561	ὁ
105563	ἀγαπάω
ὁ
105568	ὁ
χριστός
ἀγαπάω
105572	ἐκκλησία
105576	ὑπέρ
105578	ἵνα
105580	ἁγιάζω
καθαρίζω
τις
105584	τις
105586	ἐν
105588	ἵνα
παρίστημι
105591	ἑαυτοῦ
ἐν-δοκέω
105594	ἐκκλησία
μής
ἔχω
σπίλον
ἤ2
105600	ἤ2
τίς
ὁ
τοιοῦτος
105605	ἵνα
105607	ἅγιος
105611	ὀφείλω
105613	ὁ
105615	ἀγαπάω
ὁ
ἑαυτοῦ
105619	ὡς
ὁ
ἑαυτοῦ
105623	ὁ
ἀγαπάω
105626	ἑαυτοῦ
105629	ἀγαπάω
105632	πότε
105634	ἑαυτοῦ
σαρκάω
105637	ἀνά-λάω1
ἐκτρέφω
105640	θάλπω
105644	ὁ
χριστός
105647	ἐκκλησία
ὅτι1
μέλος
105651	τις
105653	αὐτός
105656	κατά-ἀλείφω
105664	προσκολλάω
105668	αὐτός
105671	ὁ
105673	εἰς
σαρκάω
105681	ἔσσομαι
105683	λέγω1
εἰς
χριστός
105687	εἰς
105689	ἐκκλησία
πλήν
105693	ὁ
105695	ἕνος
105698	ἑαυτοῦ
105701	ἀγαπητός
ὡς
105704	ὁ
105707	ἵνα
φοβέω
105710	ἀνά-διδράσκω
ὁ
105713	ὑπακούω
105715	γονάω
ὑμός
ἐν
κύριος
105722	δίκαιος
τιμάω
105726	σύ
105732	ἐντολεύς
πρῶτος
ἐν
ἐπαγγελία
ἵνα
105738	σύ
γενητός
105741	εἰμί
105743	ἐπί
105745	γῆ
Κάις
ὁ
πατήρ
μής
παροργίζω
ὁ
105753	ὑμός
ἀνά-λάω1
ἐκτρέφω
αὐτός
ἐν
παιδεία
105760	νουθεσία
κύριος
ὁ
δοῦλος
ὑπακούω
105766	κατά
σαρκάω
κύριος
μετά
φοβέω
105772	τρομός
ἐν
105776	καρδία
ὑμός
ὡς
τις
χριστός
μής
105784	ὡς
105787	ὡς
δοῦλος
χρίστης
ποιόω
105792	θελημός
τις
θεον
ἐκ
ψύχω
105798	εὔνοια
105800	ὡς
τις
κύριος
105804	οὐ
105807	ὅτι1
105809	ἐάω
τίς
ποιέω
ἀγαθός
105814	κομίζω
παρά
κύριος
εἴτε
δοῦλος
εἴτε
ἐλεύθερος
Κάις
ὁ
κύριος
ὁ
αὐτός
ποιέω
105831	ἀπειλέω
105833	ὅτι1
105835	αὐτός
105837	ὑμός
ὁ
κύριος
105841	ἐν
οὐρανόω
105845	οὐ
105848	αὐτός
τις
105851	ἐνδυναμόω
ἐν
κύριος
105855	ἐν
τις
κράτος
105860	αὐτός
ἐνδύω
105863	πανοπλία
τις
θεον
105869	ὑμός
105872	ὁ
μεθοδία
τις
διά-ἀβολέω
ὅτι1
οὐ
105879	ἐγώ
ὁ
πάλη
105883	αἱμάς
105885	σαρκάω
ἀνά-λάω1
105888	ὁ
ἀρχή
105891	ὁ
ἐξουσία
105896	τις
σκότος
105900	ὁ
πνευματικός
105903	πονηρία
ἐν
105906	ἐπί-οὐρανίζω
δῖος
105909	ἀναλαμβάνω
105911	πανοπλία
τις
θεον
ἵνα
δύναμαι
105917	ἐν
τῇ
ἥμερος
τῇ
πονηρός
105923	ἅπας
κατεργάζομαι
105926	ἵστημι
105930	ὀσφύς
ὑμός
ἐν
ἀλήθεια
105941	ὑπό-ὁδάω
105944	ἐν
ἑτοιμασία
τις
105949	εἰρηνέω
ἐν
πᾶσις
105957	ἐν
105960	πᾶς
ὁ
βέλος
τις
πονηρός
ὁ
πυρόω
σβέννυμι
105970	περικεφάλαιος
τις
105973	δέχομαι
105976	μάχαιρα
τις
105979	ὁ
105982	θεον
δῖος
πᾶσις
105989	ἐν
105991	καιρός
ἐν
105995	εἰς
105998	ἐν
πᾶσις
προσκαρτέρησις
106002	δέησις
περί
106005	ὁ
ἅγιος
106008	ὑπέρ
ἐμός
ἵνα
106014	ἐν
ἄνοιξις
τις
106018	μής
ἐν
παρρησία
γνωρίζω
106024	τις
106026	ὑπέρ
ἕ
πρεσβεύω
ἐν
ἅλυσις
ἵνα
ἐν
αὐτός
106035	ὡς
δέω1
106038	λαλέω
ἵνα
106041	οἶδα
106044	ὁ
106046	ἐμός
τίς
πράσσω
πᾶς
γνωρίζω
σύ
τυχικός
ὁ
106057	πιστός
106059	ἐν
κύριος
ὅς
ἐπί,ἐν-ψάω
106064	ὑμός
εἰς
106068	ἵνα
γιγνώσκω
ὁ
περί
ἡμός
106074	παρακαλέω
ὁ
καρδία
ὑμός
εἰρήνη
106082	ἀγαπάω
μετά
106085	ἀπό
θεον
106089	κύριος
Ἰησοῦς
χρίστης
ὁ
106094	μετά
106096	ὁ
ἀγαπάω
106099	κύριος
ἡμός
106102	χριστός
ἐν
ἀφθαρσία
106108	δοῦλος
χρίστης
Ἰησοῦς
πᾶσις
106113	ἁγίζω
ἐν
χριστός
Ἰησοῦς
106118	ὄντα
ἐν
Φίλιπποσ-πλ
ὗς
ἐπίσκοπος
106124	διά-ἀκονάω
106126	σύ
106128	εἰρηνέω
ἀπό
θεον
106132	ἡμός
106134	κύριος
Ἰησοῦς
χρίστης
εὐχαριστέω
τις
θεον
μής
ἐπί
πᾶσις
τῇ
μνεία
ὑμός
106147	ἐν
πᾶσις
δέησις
μής
ὑπέρ
106153	ὑμός
μετά
χαρά
106157	δέος
ποιόω
ἐπί
τῇ
κοινωνία
ὑμός
εἰς
106165	εὐαγγελέω
ἀπό
106168	πρῶτος
ἥμερος
106171	τις
106176	ὅτι1
ὁ
106179	ἐν
σύ
ἔργνυμι
ἀγαθός
ἐπιτελέω
106185	ἥμερος
χρίστης
Ἰησοῦς
106190	δίκαιος
ἐμός
106194	ὑπέρ
106196	ὑμός
δῖος
106201	ἐν
τῇ
καρδία
ὑμός
εἰς
σύ
106208	δεσμός
μής
106211	ἐν
τῇ
ἀπολογία
106215	βεβαίωσις
τις
106219	μής
106221	χάριτος
106223	ὑμός
106225	μάρτυς
106227	μής
ὁ
106230	ὡς
ἐπιποθέω
106233	ὑμός
ἐν
106236	χρίστης
Ἰησοῦς
106241	ἵνα
ὁ
ἀγαπάω
ὑμός
106246	μαλλός
106248	μαλλός
περί-σεύω
ἐν
ἐπίγνωσις
106253	πᾶσις
αἴσθησις
εἰς
106258	ὑμός
ὁ
διαφέρω
ἵνα
εἰμί
εἰλικρινής
106265	ἀπρόσκοπος
εἰς
ἥμερος
χρίστης
106270	καρπός
106273	δῖος
Ἰησοῦς
χρίστης
εἰς
δόξα
106280	θεον
106283	ὑμός
106286	ὅτι1
ὁ
106289	ἐμός
μαλλός
εἰς
προκόπτω
τις
106295	ἔρχομαι
106298	δεσμεύω
μής
φανερός
ἐν
χριστός
106304	ἐν
ὅλος
τις
106311	πᾶσις
106314	πλειονάζω
ὁ
ἀδελφή
ἐν
κύριος
106321	δεσμός
μής
περισσός
τολμάω
ἄφοβος
106328	τις
θεον
106331	τίνω
106334	δῖος
106338	τίνω
106342	εὐδοκία
106344	χριστός
κηρύσσω
ὁ
106348	ἐκ
ἀγαπάω
106351	ὅτι1
εἰς
ἀπολογία
τις
106357	ὁ
106359	ἐκ
ἐριθεία
106362	χριστός
καταγγέλλω
οὐ
ἁγνός
106370	δεσμός
μής
τίς
106374	πλήν
ὅτι1
106377	τροπός
εἴτε
πρόφασις
εἴτε
ἀλήθεια
χριστός
106385	ἐν
οὗτος
χαίρω
ἀνά-λάω1
106390	χαίρω
οἰδάω
106393	ὅτι1
106396	ἀποβαίνω
εἰς
σωτηρία
δῖος
106401	ὑμός
106404	ἐπιχορηγία
τις
106407	Ἰησοῦς
χρίστης
κατά
106411	ἀποκαραδοκία
106414	μής
ὅτι1
ἐν
106420	ἐν
πᾶσις
παρρησία
ὡς
106428	χριστός
ἐν
τις
106432	μής
εἴτε
δῖος
ζωός
εἴτε
δῖος
θανατάω
ἐμός
106442	ζέω
χριστός
106448	εἰ
106451	ζέω
ἐν
σαρκίς
106456	καρπός
ἔργνυμι
106459	τίς
αἱρέω
οὐ
γνωρίζω
106465	ἐκ
ὁ
106469	ἐπιθυμία
χάω
εἰς
106473	ἀνά-ἀλύζω
106475	ὗς
χριστός
106480	μαλλός
κρείσσων
106484	ἐπιμένω
τῇ
σαρκίς
ἀναγκαῖος
106489	ὑμός
106493	οἰδάω
ὅτι1
μένω
106497	παραμένω
πᾶσις
σύ
εἰς
106502	ὑμός
προκόπτω
106505	χαρά
106508	ἵνα
106511	ὑμός
περί-σεύω
ἐν
χριστός
Ἰησοῦς
ἐν
ἐμός
δῖος
106520	ἐμέω
παρουσία
106524	ὑμός
μόνος
ἄξιος
τις
106529	τις
χρίστης
πολιτεύω
ἵνα
εἴτε
106536	ἰδέω
ὑμός
εἴτε
106540	ἀκούω
ὁ
περί
ὑμός
ὅτι1
στήκω
ἐν
106550	ψύχω
συναθλέω
τῇ
πίστις
τις
106557	μής
106559	ἐν
106561	ὑπό
ὁ
ἀντίκειμαι
106566	αὐτός
ἔνδειξις
ἀπώλεια
ὑμός
106571	σωτηρία
106574	ἀπό
θεον
ὅτι1
σύ
χαρίζομαι
106580	ὑπέρ
χρίστης
οὐ
μόνος
106585	εἰς
106588	ἀνά-λάω1
106591	ὑπέρ
αὐτός
106596	ἄγωνος
106598	οἷος
οἶδα
ἐν
ἐμός
106604	ἀκούω
ἐν
ἐμός
εἶμι
τίς
106610	παράκλησις
ἐν
χριστός
εἶμι
τίς
παρά-μυθέω
ἀγαπάω
εἶμι
τίς
κοινωνία
106621	εἶμι
τίς
106626	πληρόω
μής
106629	χαρά
ἵνα
106633	φρονέω
106636	ἀγαπάω
106638	σύν-ψυχόω
106640	ἵημι
106644	ἐριθεία
106646	κατά
κενοδοξία
ἀνά-λάω1
τῇ
106654	ἑαυτοῦ
μής
ὁ
ἑαυτοῦ
106659	σκοπέω
ἀνά-λάω1
106662	ὁ
ἕτερος
106666	φρονέω
ἐν
σύ
ὁ
106671	ἐν
χριστός
Ἰησοῦς
106675	ἐν
μορφάω
θεον
ὕπαρχος
οὐ
106681	ἡγέομαι
106684	ἴσος
θεον
ἀνά-λάω1
106689	μορφάω
δοῦλος
λαβή
ἐν
106694	ἀνθρωπώ
106699	ὡς
106704	ὑπήκους
μέχρι
θανατάω
θανατάω
106709	σταυρόω
106712	ὁ
106715	ὑπερυψόω
106717	χαρίζομαι
αὐτός
106720	ὀνομάζω
106722	ὑπέρ
πᾶς
ὀνομάζω
ἵνα
ἐν
τις
106729	Ἰησοῦς
πᾶς
106732	κάμπτω
ἐπί-οὐρανίζω
106735	ἐπιγείζω
106739	πᾶς
γλῶσσα
ἐξομολογέομαι
ὅτι1
κύριος
106745	χριστός
εἰς
δόξα
θεον
106752	μής
106756	μής
ὡς
ἐν
τῇ
παρουσία
μής
μόνος
ἀνά-λάω1
106766	μαλλός
ἐν
τῇ
ἀπουσία
μής
μετά
φοβέω
106774	τρομός
106776	ἑαυτοῦ
σωτηρία
κατεργάζομαι
106782	ὁ
ἐνεργέω
ἐν
σύ
106791	ἐνεργέω
ὑπέρ
106794	εὐδοκία
πᾶς
ποιέω
106801	ἵνα
106805	ἀκεραιόομαι
106807	θεον
ἄμωμος
μέσος
γενεά
σκολιός
106813	διαστρέφω
ἐν
106816	φαίνω
ὡς
106819	ἐν
106822	ζωός
106824	εἰς
106826	ἐμός
εἰς
ἥμερος
χρίστης
ὅτι1
οὐ
εἰς
κενός
τρέχω
οὐδός
εἰς
κενός
106839	ἀνά-λάω1
εἰ
106843	ἐπί
τῇ
θυσία
106847	λειτουργία
106850	ὑμός
χαίρω
106853	συγχαίρω
πᾶσις
σύ
106861	χαίρω
106863	συγχαίρω
106865	ἐλπίζω
106867	ἐν
κύριος
Ἰησοῦς
106871	ταχύς
πέμπω
σύ
ἵνα
ἀγός
εὐψυχέω
106878	ὁ
περί
ὑμός
οὐδείς
106883	ἔχω
ἰσόψυχος
106886	γνήσιος
ὁ
περί
ὑμός
μεριμνάω
ὁ
106894	ὁ
ἑαυτοῦ
ζητέω
οὐ
ὁ
χρίστης
Ἰησοῦς
106904	αὐτός
γιγνώσκω
ὅτι1
ὡς
πατρίς
106910	ὗς
ἐμός
106913	εἰς
106915	εὐαγγελέω
106919	ἐλπίζω
πέμπω
ὡς
ἄν2
106924	ὁ
περί
ἐμός
ἐκ-ἀυτέω
106930	ἐν
κύριος
ὅτι1
106935	ταχύς
106937	ἀνά-ἀνακαίω
106939	ἡγέομαι
ἐπαφρόδιτος
106944	σύν-ἔργνυμι
106947	μής
ὑμός
106954	χρεία
μής
πέμπω
106958	ὑμός
106960	ἐπιποθέω
εἰμί
106963	ὑμός
106968	ὅτι1
ἀσθενέω
106972	ἀσθενέω
παρά,ἀπό-λανθάνω
θανατάω
ἀνά-λάω1
ὁ
106978	ἐλεάω
106980	οὐ
106983	μόνος
ἀνά-λάω1
106986	ἐμός
ἵνα
μής
λυπέω
ἐπί
λυπέω
σχάω
σπουδαῖος
106995	ἐπί,ἐν-ψάω
106997	ἵνα
107001	χαίρω
ἀγός
107004	ὦ
προσδέχομαι
107008	ἐν
κύριος
μετά
πᾶσις
χαρά
107016	ἐν-τιμόω
ἔχω
ὅτι1
δῖος
107021	ἔργνυμι
χρίστης
μέχρι
θανατάω
107027	τῇ
ψύχω
ἵνα
ἀναπληρόω
107032	ὑμός
107037	λειτουργία
107039	λοιπός
107041	μής
χαίρω
ἐν
κύριος
ὁ
αὐτός
107048	σύ
ἐμός
107051	οὐ
ὀκνηρός
σύ
107055	ἀσφαλής
βλέπω
107058	κυνέη
βλέπω
107061	κακόω
ἐργάτης
βλέπω
107065	κατά-τομάω
107069	ὁ
περιτομεύς
ὁ
107073	θεον
107077	ἐν
χριστός
Ἰησοῦς
107081	οὐ
ἐν
σαρκίς
107086	ἔσσομαι
χάω
πείθω
107090	ἐν
σαρκίς
εἶμι
τίς
δοκέω
107097	ἐν
σαρκίς
ἔσσομαι
μαλλός
περιτομεύς
107103	ἐκ
107106	φυλάζω
107109	ἐκ
Ἑβραίζω
κατά
νομός
107114	κατά
ζῆλος
107118	ἐκκλησία
κατά
107122	ἐν
νομός
107126	ἀνά-λάω1
107128	εἰμί
107130	κέρδος
οὗτος
ἡγέομαι
δῖος
107135	χριστός
ζημία
ἀνά-λάω1
107143	πᾶς
ζημία
107146	δῖος
107148	ὑπερέχω
107151	χρίστης
Ἰησοῦς
τις
κύριος
μής
107157	ὅς
ὁ
πᾶς
ζημιόω
107164	ἵνα
χριστός
κερδαίνω
107169	ἐν
αὐτός
μής
χάω
ἐμέω
107176	ἐκ
νομός
ἀνά-λάω1
107180	δῖος
107182	χρίστης
107184	ἐκ
θεον
107187	ἐπί
τῇ
πίστις
τις
107198	αὐτός
107200	κοινωνία
107202	αὐτός
107204	τις
θανατάω
αὐτός
εἶμι
πῶς
κατά-ἀντάω
εἰς
107212	ἐξανίστημι
107214	ἐκ
νεκρός
οὐ
ὅτι1
ἦδος
λαμβάνω
ἤ2
ἦδος
107223	διώκω
107225	εἰ
107227	κατά-λάπτω
107232	ὑπό
χρίστης
Ἰησοῦς
107236	ἔσσομαι
ἐμαυτοῦ
107241	ἵημι
107243	ὁ
107245	ὀπίζω
107249	ἐν-προστίθημι
107251	κατά
107253	διώκω
εἰς
107258	ἄνω1
107260	τις
θεον
ἐν
χριστός
Ἰησοῦς
107267	τελέω
107271	εἶμι
τίς
ἕτερος
φρονέω
107277	ὁ
107279	σύ
ἀποκαλύπτω
πλήν
εἰς
ὁ
φθάζω
τις
αὐτός
107288	σύν-μιμέομαι
μής
γίγνομαι
107293	σκοπάω
107296	περιπατέω
107298	ἔχω
τύπον
ἐγώ
107303	περιπατέω
107306	λέγω1
σύ
107311	κλείω1
λέγω1
107315	τις
σταυρόω
τις
χρίστης
ὅς
107322	ἀπώλεια
ὅς
ὁ
107326	ὁ
κοιλία
107329	ὁ
δόξα
ἐν
τῇ
αἰσχύνω
αὐτός
ὁ
ὁ
107339	ἡμός
107343	ἐν
οὐρανόω
ὑπάρχω
ἐκ
ἕ
107349	σωτήρ
ἀπεκδέχομαι
κύριος
107353	χριστός
107355	μετασχηματίζω
107360	ἡμός
σύμμορφος
τις
107365	δόξις
αὐτός
κατά
107369	ἐνέργεια
τις
107374	ὑποτάσσω
αὐτός
ὁ
πᾶς
107380	μής
107384	χαρά
107387	μής
107389	στήκω
ἐν
κύριος
107393	εὐοδία
παρακαλέω
107397	παρακαλέω
107401	ἐν
κύριος
νάω
ἐρωτάω
107406	σύ
107409	συλλαμβάνω
107412	ἐν
τις
107417	μετά
107421	ὁ
λοιπός
συνεργός
μής
ὅς
ὁ
107428	ἐν
107430	ζωός
χαίρω
ἐν
κύριος
107436	ἐράω1
χαίρω
107439	ἐπιεικής
ὑμός
107442	πᾶσις
107444	ὁ
κύριος
107448	μεριμνάω
107450	ἐν
107452	τῇ
προσεύχομαι
107455	τῇ
δέησις
μετά
εὐχαριστία
ὁ
107461	ὑμός
107465	θεον
107467	ὁ
εἰρηνέω
τις
θεον
ὁ
ὑπερέχω
πᾶς
νέω
φρουρέω
ὁ
καρδία
ὑμός
107480	ὁ
107482	ὑμός
ἐν
χριστός
Ἰησοῦς
107487	λοιπός
107489	ὅσος
107491	ἀληθής
ὅσος
σεμνός
ὅσος
δίκαιος
ὅσος
ἁγνός
ὅσος
προσφιλής
ὅσος
107502	εἶμι
τίς
ἀρετάω
107506	εἶμι
τίς
107509	οὗτος
λογίζομαι
ὅς
107519	οἶδα
ἐν
ἐμός
οὗτος
πράσσω
107525	ὁ
107528	εἰρηνέω
107531	ὑμός
χαίρω
107534	ἐν
κύριος
μέγας
ὅτι1
ἦδος
πότε
107542	ὑπέρ
ἐμός
107551	οὐ
ὅτι1
107554	ὑστέρησις
λέγω1
ἔσσομαι
107558	μανθάνω
ἐν
107561	εἰμί
αὐτάρκης
107564	οἰδάω
107567	οἰδάω
107569	περισσεύω
ἐν
107573	ἐν
πᾶσις
μυέω
107579	πεινάω
107581	περισσεύω
107584	πᾶς
ἰσχύω
ἐν
τις
ἐνδυναμόω
107590	πλήν
καλός
ἐπί-οἰάω
107594	μής
τῇ
θλῖψις
οἰδάω
107601	φιλιππέω
ὅτι1
ἐν
ἀρχηίς
τις
107607	ὅτε
ἐξέρχομαι
ἀπό
Μακεδ ́νιος
οὐδείς
107613	ἐκκλησία
107615	εἰς
107620	εἰ
μής
107623	μονόω
ὅτι1
107626	ἐν
Θεσσαλονικεύς
107632	εἰς
107634	χρεία
107636	ἐπί-ἐμψάω
οὐ
ὅτι1
ἐπιζητέω
107641	δομή
ἀνά-λάω1
ἐπιζητέω
107645	καρπός
107647	πλεονάζω
εἰς
107650	ὑμός
ἀπέχω
107653	πᾶς
107655	περί-σεύω
107657	δείκνυμι
παρά
ἐπαφρόδιτος
ὁ
107662	ὑμός
107664	εὐωδία
θυσία
δέκτης
εὐάρεστος
τις
θεον
ὁ
107673	μής
πληρόω
πᾶς
χρεία
ὑμός
κατά
107680	πλοῦτος
αὐτός
ἐν
δόξις
ἐν
χριστός
Ἰησοῦς
τις
107689	θεον
107691	Πατρίς
ἡμός
ὁ
δόξα
εἰς
107698	ὁ
107700	ἄμη
ἀσπάζομαι
πᾶς
ἅγιος
ἐν
χριστός
Ἰησοῦς
107708	ὑμός
ὁ
ὗς
ἐμός
107714	ὑμός
107716	ὁ
ἁγίζω
107720	ὁ
ἐκ
107724	οἰκία
ἠμί
107727	τις
κύριος
Ἰησοῦς
χρίστης
μετά
τις
107734	ὑμός
107737	χρίστης
Ἰησοῦς
δῖος
107741	θεον
107744	ὁ
107747	ἐν
107749	ἁγίζω
107751	πιστός
107753	ἐν
χριστός
107756	σύ
107758	εἰρηνέω
ἀπό
θεον
107762	ἡμός
εὐχαριστέω
τις
θεον
Πατρίς
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
107773	περί
ὑμός
107779	ὑμός
ἐν
χριστός
Ἰησοῦς
107785	ἀγαπάω
107787	ἔχω
εἰς
107792	δῖος
107796	ἀπόκειμαι
σύ
ἐν
107800	οὐρανόω
107803	ἐν
τις
λογάω
107807	ἀλήθεια
τις
107810	τις
107812	εἰς
ὑμός
107816	ἐν
107818	τις
107821	καρποφορέω
107823	αὐξάνω
107826	ἐν
σύ
107829	εἷς
ἥμερος
107835	χάρις
τις
θεον
ἐν
ἀλήθεια
107842	ἀπό
ἐπί-ἀφράζω
τις
107846	σύν-δουλόω
ἡμός
107850	πιστός
ὑπέρ
ὑμός
107854	τις
χρίστης
ὁ
107858	δηλόω
ἐγώ
107861	ὑμός
ἀγαπάω
ἐν
107865	Δίη
107870	εἷς
ἥμερος
107873	οὐ
παύω
ὑπέρ
ὑμός
107880	ἵνα
πληρόω
107883	ἐπιγιγνώσκω
τις
107886	αὐτός
ἐν
πᾶσις
σοφία
107891	σύνεσις
107893	περιπατέω
ἄξιος
τις
κύριος
εἰς
πᾶς
ἀρέσκεια
ἐν
107907	τῇ
ἐπίγνωσις
τις
θεον
ἐν
πᾶσις
δύναμις
107915	κατά
107917	κράς
107919	δόξις
αὐτός
εἰς
πᾶς
107925	μακροθυμία
μετά
χαρά
107929	τις
Πατρίς
τις
107933	ὑμός
εἰς
107937	τις
κληρόω
ὁ
ἅγιος
ἐν
τις
φάος
107945	ῥύομαι
ἐγώ
ἐκ
107949	ἐξουσία
τις
σκότος
107954	εἰς
107956	βασίλεια
τις
υἱόω
107960	ἀγαπάω
αὐτός
ἐν
107964	ἔχω
107966	ἀπολυτρόω
107969	ὁ
ἁμάρτημα
107973	εἰκών
τις
θεον
τις
107978	πρωτοτόκος
πᾶσις
107981	ὅτι1
ἐν
αὐτός
ἐκτίνω
ὁ
πᾶς
ἐν
107989	οὐρανόω
107991	ἐπί
107993	γῆ
ὁ
ὁρατός
107997	ὁ
107999	εἴτε
108001	εἴτε
108003	εἴτε
ἀρχή
εἴτε
ἐξουσία
ὁ
πᾶς
108010	αὐτός
108012	εἰς
108021	ὁ
πᾶς
ἐν
αὐτός
συνίστημι
108029	ὁ
108031	τις
108034	ἐκκλησία
108038	πρωτοτόκος
ἐκ
ὁ
νεκρός
ἵνα
γενητός
ἐν
πᾶσις
108048	ὅτι1
ἐν
αὐτός
εὐδοκέω
πᾶς
108055	κατοικέω
108058	αὐτός
ἀπό,κατά-λάζω
ὁ
πᾶς
εἰς
108064	εἰρηνοποιέω
δῖος
τις
108068	τις
σταυρόω
αὐτός
108072	αὐτός
εἴτε
ὁ
ἐπί
108077	γῆ
εἴτε
ὁ
ἐν
108082	οὐρανόω
108084	ὑμός
ποτός
108090	τῇ
διάνοια
ἐν
108096	πονηρός
108099	ἀποκαταλλάσσω
ἐν
τις
108105	αὐτός
δῖος
τις
θανατάω
παρίστημι
ὑμός
108116	κατενώπιον
αὐτός
εἶμι
108120	ἐπιμένω
τῇ
πίστις
108125	ἑδραῖος
108127	μής
μετακινέω
ἀπό
108132	τις
108134	ἕ
108136	τις
108138	ἐν
πᾶσις
κτίσις
τῇ
ὑπό
108145	ἕ
108147	ἔσσομαι
108151	χαίρω
ἐν
108155	ὑπέρ
ὑμός
108158	ἀνταναπληρόω
ὁ
108161	ὁ
θλίβω
τις
χρίστης
ἐν
τῇ
σαρκίς
μής
ὑπέρ
τις
108172	αὐτός
ὁ
108175	ὁ
ἐκκλησία
εἷς
108179	ἔσσομαι
108181	κατά
108183	οἰκονομία
τις
θεον
108187	δίδωμι
108189	εἰς
ὑμός
πληρόω
108194	τις
θεον
108199	ἀποκρύπτω
ἀπό
ὁ
108204	ἀπό
ὁ
γενή
108211	ἁγίζω
αὐτός
108215	ὁ
108217	γνωρίζω
τίς
108220	πλοῦτος
108222	δόξις
τις
108226	ἐν
108231	χριστός
ἐν
σύ
ὁ
108237	δόξις
ὅς
108240	καταγγέλλω
108242	πᾶς
108246	πᾶς
108248	ἐν
πᾶσις
σοφία
ἵνα
108253	πᾶς
108255	τελέω
ἐν
χριστός
εἰς
ὁ
108261	κοπιάω
108263	κατά
108265	ἐνέργεια
αὐτός
108268	ἐνεργέω
ἐν
ἐμός
ἐν
δύναμις
ἐθέλω
108275	ὑμός
108277	ἡλίκος
ἄγωνος
ἔχω
ὑπέρ
ὑμός
108283	ὁ
ἐν
108288	οὐ
108292	μής
ἐν
σαρκίς
ἵνα
παρακλάομαι
ὁ
καρδία
αὐτός
108301	ἐν
ἀγαπάω
108304	εἰς
πᾶς
πλοῦτος
108308	πληροφορία
108311	εἰς
ἐπιγιγνώσκω
τις
108315	τις
θεον
χρίστης
ἐν
108320	εἴσειμι
108322	ὁ
108325	σοφία
108328	ἀπό-κρύφω
108330	λέγω1
ἵνα
108333	ὑμός
παραλογίζομαι
ἐν
πιθανολογία
εἰ
108340	τῇ
σαρκίς
ἄπειμι2
ἀνά-λάω1
τις
108346	ὗς
σύ
εἰμί
108351	βλέπος
ὑμός
108359	εἰς
χριστός
108362	ὑμός
ὡς
108367	χριστός
108370	κύριος
ἐν
αὐτός
περιπατέω
ἐν-ῥιζόω
108376	ἐποικοδομέω
ἐν
αὐτός
108381	τῇ
πίστις
108385	περισσεύω
ἐν
εὐχαριστία
βλέπω
μής
τίς
ὑμός
108393	ὁ
108395	δῖος
108397	φιλοσοφία
108400	ἀπατάω
κατά
108404	ὁ
ἀνθρωπώ
κατά
ὁ
108409	τις
κοσμέω
108412	οὐ
κατά
χριστός
ὅτι1
ἐν
αὐτός
κατοικέω
πᾶς
108424	σωματικός
108426	εἰμί
ἐν
αὐτός
108432	ὁ
108434	πᾶσις
108437	ἐξουσία
ἐν
108442	περιτομεύς
108444	ἐν
τῇ
ἀπέκδυσις
τις
108451	ἐν
τῇ
περιτομεύς
τις
χρίστης
108457	αὐτός
ἐν
τις
108461	ἐν
108464	συνεγείρω
δῖος
108469	ἐνέργεια
τις
θεον
τις
108475	ἐκ
νεκρός
108478	ὑμός
νεκρός
108484	τῇ
ἀκροβυστία
108488	ὑμός
σύν-ζωοποιέω
ὑμός
ὗς
αὐτός
χαρίζομαι
ἐγώ
πᾶς
ὁ
108498	ἐξαλείφω
108501	ἡμός
χειρόγραφος
108505	ὁ
εἰμί
ὑπό,ἐν,ἀνά-τίω
ἐγώ
108511	αἴρω
ἐκ
τις
μέσης
προσηλόω
108517	τις
108520	ὁ
ἀρχή
108523	ὁ
ἐξουσία
108526	ἐν
παρρησία
θριαμβεύω
108530	ἐν
αὐτός
Μᾶ
108534	τίς
ὑμός
108537	ἐν
βρῶσις
108540	ἐν
πόσις
ἤ2
ἐν
μέρος
ἑορτάζω
ἤ2
νεομηνία
ἤ2
108550	ὅς
108552	σκιά
ὁ
μέλλω
108558	τις
χρίστης
108561	ὑμός
καταβραβεύω
108564	ἐν
108567	θρησκεία
ὁ
ἀγγέλλω
ὅς
ὁράω
ἐμβατεύω
εἴκω
108575	ὑπό
τις
νόος
108580	αὐτός
108582	οὐ
κρατύς
108585	κεφαλή
ἐκ
ἕ
πᾶς
108591	δῖος
ὁ
ἁφάω
108595	σύνδεσμος
ἐπιχορηγέω
108598	συμβιβάζω
αὐξάνω
108601	αὖξις
τις
θεον
εἰ
108606	ὗς
χριστός
ἀπό
ὁ
108611	τις
κοσμέω
τίς
ὡς
108616	ἐν
108618	δογματίζω
Μᾶ
ἅπτω
108622	γεύω
108625	ὅς
108627	πᾶς
εἰς
φθορά
τῇ
ἀπόχρησις
κατά
ὁ
108636	διδασκαλία
ὁ
ἀνθρωπώ
108643	ἔχω
σοφία
ἐν
108650	ἀφειδία
108652	οὐ
ἐν
τιμάω
τίς
108660	εἰ
108662	συνεγείρω
τις
χριστός
ὁ
ἄνω1
ζητέω
ἕ
ὁ
χριστός
108672	ἐν
δεξιά
τις
θεον
108677	ὁ
ἄνω1
φρονέω
μής
ὁ
ἐπί
108684	γῆ
108688	ὁ
ζωός
ὑμός
108692	ὗς
τις
χριστός
ἐν
τις
θεον
108699	ὁ
χριστός
108702	ὁ
ζωός
ἡμός
τοτέ
108708	ὗς
αὐτός
108711	ἐν
δόξις
νεκρόω
108715	ὁ
μέλος
ὁ
ἐπί
108720	γῆ
πορνεία
ἀκαθαρσία
108724	ἐπιθυμία
κακός
108728	πλεονεξία
108731	εἰδωλολατρεία
108733	ὅς
108735	ὁ
ὀργάω
τις
θεον
ἐν
108744	πότε
ὅτε
ζέω
ἐν
108751	ἀποτίθημι
108754	ὁ
πᾶς
ὀργάω
θυμός
κακία
βλασφημία
αἰσχρολογία
ἐκ
τις
108764	ὑμός
μής
ψεύδω
εἰς
108771	παλαίω
108773	ὗς
108776	αὐτός
108780	νέω
108782	ἀνά-καινέω
εἰς
ἐπιγιγνώσκω
108787	τις
108791	οὐ
ἐν
Ἕλλη
108796	περιτομεύς
108798	ἀκροβυστία
108801	δοῦλος
ἐλεύθερος
ἀνά-λάω1
πᾶς
108806	ἐν
πᾶσις
χριστός
ἐνδύω
108811	ὡς
ἐκλεκτόω
τις
θεον
ἁγίζω
108823	μακροθυμία
108825	ἀλλήλων
108827	χαρίζω
ἑαυτοῦ
ἐάω
τίς
108832	τις
ἔχω
108837	ὁ
κύριος
χαρίζομαι
σύ
108844	ἐπί
πᾶσις
108849	ἀγαπάω
ὁ
108856	ὁ
εἰρηνέω
τις
χρίστης
108861	ἐν
108863	καρδιάω
ὑμός
εἰς
108868	ἐκλανθάνω
ἐν
108873	εὐχαριστέω
γίγνομαι
ὁ
108877	τις
χρίστης
ἐνοικέω
ἐν
σύ
πλούσιος
ἐν
πᾶσις
σοφία
108891	ὑμνέω
ᾠδή
108894	ἐν
τῇ
108898	ἐν
108900	καρδιάω
ὑμός
τις
θεον
108905	πᾶς
ὁ
τίς
ἐάω
ποιέω
ἐν
λογάω
ἤ2
ἐν
108915	πᾶς
ἐν
108918	κύριος
Ἰησοῦς
108921	τις
θεον
Πατρίς
108925	αὐτός
ὁ
108928	ὑποτάσσω
108930	ἀνά-διδράσκω
ὡς
ἀνήκω
ἐν
κύριος
ὁ
108937	ἀγαπάω
ὁ
108941	μής
πικραίνω
108944	αὐτός
ὁ
108947	ὑπακούω
108949	γονάω
κατά
πᾶς
108954	εὐάρεστος
108956	ἐν
κύριος
ὁ
πατήρ
μής
ἐρεθίζω
ὁ
108964	ὑμός
ἵνα
μής
ἀθυμόω
ὁ
δοῦλος
ὑπακούω
κατά
πᾶς
108974	κατά
σαρκάω
κύριος
μής
ἐν
108980	ὡς
108983	ἐν
108985	καρδία
108988	κύριος
ὁ
ἐάω
ποιέω
ἐκ
ψύχω
ἐργάζομαι
ὡς
τις
κύριος
108999	οὐ
109002	ὅτι1
ἀπό
κύριος
109009	κληρονομία
τις
κύριος
χριστός
δουλεύω
ὁ
109016	ἄδικος
κομίζω
ὁ
ἀδικέω
109021	οὐ
109024	ὁ
κύριος
109027	δίκαιος
109032	δοῦλος
παρέχω
109035	ὅτι1
109038	ἔχω
κύριος
ἐν
109042	τῇ
προσεύχομαι
προσκαρτερέω
109046	ἐν
109048	ἐν
εὐχαριστία
109051	ἅμα
109053	περί
ἡμός
ἵνα
ὁ
109058	ἀνά-ἀνοίγνυμι
ἐγώ
θύρα
τις
λογάω
λαλέω
109066	τις
χρίστης
109069	ὁ
109072	ἵνα
φανερόω
109075	ὡς
δέω1
109078	λαλέω
ἐν
σοφία
περιπατέω
109084	ἔξεστι
109086	καιρός
109088	ὁ
109090	ὑμός
109092	ἐν
109097	πῶς
δέω1
ὑμός
109103	ὁ
109105	ἐμός
πᾶς
γνωρίζω
σύ
τυχικός
ὁ
109114	πιστός
109118	ἐν
κύριος
ὅς
ἐπί,ἐν-ψάω
109123	ὑμός
εἰς
109127	ἵνα
γιγνώσκω
ὁ
περί
ἡμός
109133	παρακαλέω
ὁ
καρδία
ὑμός
ὗς
109139	τις
πιστός
109146	ἐκ
ὑμός
πᾶς
σύ
γνωρίζω
ὁ
109154	ὑμός
ἀρίσταρχος
ὁ
109158	μής
109160	Μᾶρκος
ὁ
109163	Βαρνάβας
περί
ἕ
109167	ἐντολή
ἐάω
ἔρχομαι
109171	ὑμός
δέχομαι
109175	Ἰάσων-πλ
ὁ
λέγω2
Ἰοῦστος
ὁ
109181	ἐκ
περιτομεύς
109184	μονόω
συνεργέω
εἰς
109188	βασίλεια
τις
θεον
109194	παρηγορία
109196	ὑμός
109198	ὁ
ἐκ
ὑμός
δοῦλος
χρίστης
Ἰησοῦς
109206	ὑπέρ
ὑμός
ἐν
109211	ἵνα
ἵστημι
τελέω
109216	ἐν
109219	τις
θεον
μαρτυρέω
109223	αὐτός
ὅτι1
ἔχω
109228	ὑπέρ
ὑμός
109231	ὁ
ἐν
109235	ὁ
ἐν
ἱεραπολέω
109239	ὑμός
Λοῦκα
ὁ
109243	ὁ
109247	ἀσπάζομαι
109249	ἐν
109253	Νύμφης
109259	ἐκκλησία
109264	σύ
ὁ
ἐπιστολεύς
ποιέω
ἵνα
109270	ἐν
τῇ
Λαοδικεύσ-πλ
ἐκκλησία
109277	ἐκ
109279	ἵνα
109282	ἀναγιγνώσκω
109284	εἶπον
109286	βλέπω
109288	διακονία
109291	ἐν
κύριος
ἵνα
109295	πληρόω
ὁ
109298	τῇ
ἐμέω
χειρίς
109302	μνημονεύω
μής
ὁ
δεσμός
ὁ
109309	ὑμός
109312	Σιλουανός
109315	τῇ
ἐκκλησία
Θεσσαλονικεύς
ἐν
θεον
Πατρίς
109322	κύριος
Ἰησοῦς
χριστός
109326	σύ
109328	εἰρηνέω
εὐχαριστέω
τις
θεον
109333	περί
109335	ὑμός
μνεία
ποιόω
ἐπί
ὁ
109341	ἡμός
ἀδιάλειπτος
109344	ὑμός
τις
ἔργνυμι
109350	τις
κοπιάω
109353	ἀγαπάω
109356	ὑπό-μονάζω
109359	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ἐν-προστίθημι
τις
θεον
109369	ἡμός
109373	ὑπό
τις
θεον
109377	ἐκ-λογάω
ὑμός
ὅτι1
109381	εὐαγγελέω
ἡμός
οὐ
109385	εἰς
ὑμός
ἐν
λογάω
μόνος
ἀνά-λάω1
109392	ἐν
δύναμις
109395	ἐν
109397	Ἅγιος
109399	πληροφορία
109402	οἰδάω
109405	ἐν
σύ
109408	ὑμός
109411	μιμητής
ἡμός
109415	τις
κύριος
δείκνυμι
109420	ἐν
θλῖψις
109423	μετά
χαρά
109426	Ἅγιος
109429	ὑμός
τύπον
πᾶσις
109433	πιστεύω
ἐν
τῇ
Μακεδ ́νιος
109438	ἐν
τῇ
Ἀχαία
109442	ὑμός
109444	ἐξηχέω
ὁ
109447	τις
κύριος
οὐ
μόνος
ἐν
τῇ
Μακεδ ́νιος
109455	Ἀχαία
109457	ἐν
109459	τοπάζω
ὁ
πίστις
ὑμός
ὁ
109466	θεον
ἐξέρχομαι
109469	μής
χρεία
109472	ἐγώ
109474	τίς
109477	περί
ἡμός
ἀπαγγέλλω
ὁποῖος
109484	ὑμός
109486	πῶς
ἐπί,εἰσ-τρέπω
109490	θεον
ἀπό
ὁ
109495	θεον
ζάω
109500	ἀναμένω
109503	αὐτός
ἐκ
ὁ
οὐράνη
ὅς
ἀγείρω
ἐκ
ὁ
νεκρός
109514	ῥύομαι
ἐγώ
ἐκ
109518	ὀργάω
109523	οἰδάω
109527	ἡμός
109530	ὑμός
ὅτι1
οὐ
109534	γίγνομαι
ἀνά-λάω1
109540	οἰδάω
ἐν
Φίλιπποσ-πλ
109544	ἐν
τις
θεον
ἡμός
λαλέω
109550	ὑμός
109552	εὐαγγελέω
τις
θεον
ἐν
109558	ὁ
109560	παράκλησις
ἡμός
οὐ
ἐκ
πλάνης
οὐδός
ἐκ
ἀκαθαρσία
οὐδός
ἐν
109571	ἀνά-λάω1
109573	δοκιμάζω
ὑπό
τις
θεον
109579	εὐαγγελέω
109581	λαλέω
οὐ
ὡς
109586	ἀνά-λάω1
θεον
τις
δοκιμάζω
ὁ
καρδία
ἡμός
109595	πότε
ἐν
λογάω
109601	οἰδάω
109603	ἐν
πρόφασις
πλεονεξία
109607	μάρτυς
109610	ἐκ
ἀνθρωπώ
δόξα
109615	ὑμός
109618	ἀνά-λάω1
109620	ἐν
βάρος
109623	ὡς
χρίστης
109626	ἀνά-λάω1
109628	ἤπιος
ἐν
μεσάζω
ὑμός
ὡς
ἐάω
109635	θάλπω
ὁ
109641	ὑμός
εὐδοκέω
109644	σύ
οὐ
μόνος
109648	εὐαγγελέω
τις
θεον
ἀνά-λάω1
109653	ὁ
ἑαυτοῦ
ψυχή
109658	ἐγώ
109660	μνημονεύω
109665	ἡμός
109671	ἥμερος
109675	μής
ἐπί-βαρέω
τις
ὑμός
109680	εἰς
ὑμός
109683	εὐαγγελέω
τις
θεον
109689	ὁ
109691	ὡς
ὅσιος
109694	δίκαιος
109696	ἄμεμπτος
σύ
109699	πιστεύω
109702	οἰδάω
ὡς
ἕνος
ἕκαστος
ὑμός
ὡς
109710	ἑαυτοῦ
παρακαλέω
ὑμός
109714	παρά-μυθόομαι
109717	εἰς
109719	περιπατέω
ὑμός
ἄξιος
τις
θεον
τις
καλέω
ὑμός
εἰς
109729	ἑαυτοῦ
βασίλεια
109732	δόξα
Κάις
δῖος
109738	εὐχαριστέω
τις
θεον
ἀδιάλειπτος
ὅτι1
109747	ἡμός
τις
θεον
δείκνυμι
οὐ
109753	ἀνθρωπώ
ἀνά-λάω1
109759	θεον
109762	ἐνεργέω
ἐν
σύ
109766	πιστεύω
109769	μιμητής
109772	ὁ
ἐκκλησία
τις
θεον
ὁ
οὖσον
ἐν
τῇ
Ἰουδαῖος
ἐν
χριστός
Ἰησοῦς
ὅτι1
ὁ
αὐτός
109790	ὑπό
ὁ
ἴδιος
109797	ὑπό
ὁ
Ἰουδαῖος
ὁ
109803	κύριος
ἀποκτείνω
109808	προφήτης
109810	ἐγώ
ἐκδιώκω
109813	θεον
μής
ἀρέσκω
109817	πᾶσις
109819	ἐναντίος
κωλύω
ἐγώ
109824	λαλέω
ἵνα
109827	εἰς
109829	ἀναπληρόω
αὐτός
ὁ
ἁμαρτία
109834	φθάζω
109838	ὁ
ὀργάω
εἰς
109845	ἀπορφανίζω
109847	ὑμός
109849	καιρός
ὥρα
πρό-σωπάω
οὐ
καρδία
περισσός
109858	ὑμός
ἰδέω
ἐν
109862	ἐπιθυμία
109867	ὑμός
ἔσσομαι
109877	ἐγώ
ὁ
Σατάν-πλ
τίς
109882	ἡμός
109884	ἤ2
χαρά
ἤ2
109889	ἤ2
οὐ
109893	ἐν-προστίθημι
τις
κύριος
ἡμός
Ἰησοῦς
ἐν
τῇ
αὐτός
παρουσία
109904	εἰμί
ὁ
δόξα
ἡμός
109909	ὁ
χαρά
109915	καταλιμπάνω
ἐν
Ἀθήνη-πλ
μονόω
109920	ἐπί,ἐν-ψάω
109924	ἡμός
109927	τις
θεον
ἐν
τις
109932	τις
χρίστης
εἰς
109936	στηρίζω
ὑμός
109939	παρακαλέω
ὑπέρ
109943	ὑμός
109945	μηδείς
109947	ἐν
109953	οἰδάω
ὅτι1
εἰς
109957	κεῖμαι
109960	ὅτε
109962	ὑμός
ἠμέν
προλέγω1
σύ
ὅτι1
μέλλω
109973	οἰδάω
δῖος
109976	ἀγός
109978	στεγάζω
ἐπί,ἐν-ψάω
εἰς
109985	ὑμός
μής
πῶς
ἐπί-εἰρέω
ὑμός
ὁ
109993	εἰς
κενός
γενητός
ὁ
109998	ἡμός
110004	ἐγώ
110006	ὑμός
110009	ἐγώ
110014	ἀγαπάω
ὑμός
110017	ὅτι1
ἔχω
μνεία
ἡμός
ἀγάω
110023	ἐπιποθέω
ἐγώ
ἰδέω
110029	ὑμός
δῖος
110035	σύ
ἐπί
πᾶσις
τῇ
ἀνά,ἀνά-κέω
110041	θλῖψις
ἡμός
δῖος
110045	ὑμός
110047	ὅτι1
110049	ζάω
ἐάω
110052	στήκω
ἐν
κύριος
τις
110057	εὐχαριστία
δύναμαι
τις
θεον
110062	περί
ὑμός
ἐπί
πᾶσις
τῇ
χαρά
ἵημι
χαίρω
110071	ὑμός
ἐν-προστίθημι
τις
θεον
ἡμός
110078	ἥμερος
ὑπέρ,ἐκ,περί-σέω
δέω1
εἰς
110083	ἰδέω
ὑμός
110088	καταρτίζω
ὁ
110093	ὑμός
110096	ὁ
110100	ἡμός
110102	ὁ
κύριος
ἡμός
Ἰάσων-πλ
κατευθύνω
110108	ὁδός
ἡμός
110111	ὑμός
ὑμός
110114	ὁ
κύριος
πλεονάζω
110118	περισσεύω
τῇ
ἀγαπάω
εἰς
110124	εἰς
110129	εἰς
ὑμός
εἰς
110133	στηρίζω
ὑμός
ὁ
καρδία
110138	ἐν
110140	ἐν-προστίθημι
τις
θεον
110145	ἡμός
ἐν
τῇ
παρουσία
τις
κύριος
ἡμός
Ἰησοῦς
μετά
110155	ὁ
ἅγιος
αὐτός
λοιπός
110161	ἐρωτάω
ὑμός
110164	παρακαλέω
ἐν
κύριος
Ἰησοῦς
ἵνα
110172	ἡμός
110174	πῶς
δέω1
ὑμός
περιπατέω
110180	θεον
110183	περιπατέω
ἵνα
περί-σεύω
μαλλός
οἰδάω
110189	τίς
παραγγελία
110192	σύ
δῖος
τις
κύριος
Ἰησοῦς
110200	θελήμη
τις
θεον
ὁ
110205	ὑμός
110207	ὑμός
ἀπό
110210	πορνεία
110212	ἕκαστος
ὑμός
110215	ἑαυτοῦ
110217	κτείνω
ἐν
110221	τιμάω
μής
ἐν
πάθος
ἐπιθυμία
110228	ὁ
ἔθνος
ὁ
μής
οἶδα
110234	θεον
110236	μής
110240	ἐν
τις
110245	αὐτός
110248	κύριος
περί
110254	προεῖπον
σύ
110258	οὐ
110261	ἐγώ
ὁ
110264	ἐπί
ἀκαθαρσία
110267	ἐν
110270	ὁ
ἄθετος
οὐ
110274	ἀθετέω
ἀνά-λάω1
110277	θεον
110280	δίδωμι
110283	αὐτός
110285	ἅγιος
εἰς
ὑμός
περί
110291	φιλαδελφία
οὐ
χρεία
ἔχω
110296	σύ
110301	εἰμί
εἰς
110304	ἀγαπάω
110308	ποιέω
110310	εἰς
110314	ἐν
ὅλος
τῇ
Μακεδ ́νιος
παρακαλέω
110320	ὑμός
110322	περισσεύω
μαλλός
110329	ὁ
ἴδιος
110335	ὑμός
110337	σύ
110339	ἵνα
περιπατέω
110344	ἔξεστι
110347	χρεία
χάω
οὐ
ἐθέλω
110352	ὑμός
110355	περί
ὁ
κοιμάω
ἵνα
μής
λυπέω
110363	ὁ
110365	ὁ
μής
110369	εἰ
110371	πιστεύω
ὅτι1
Ἰάσων-πλ
110376	ἀνίστημι
110379	ὁ
110383	δῖος
τις
Ἰησοῦς
ἄγνυμι
ὗς
αὐτός
110391	σύ
λέγω1
ἐν
λογάω
κύριος
ὅτι1
110398	ὁ
110400	ὁ
110402	εἰς
110404	παρουσία
τις
κύριος
οὐ
μής
φθάζω
110412	ὅτι1
110414	ὁ
κύριος
ἐν
110418	ἐν
φωνέω
110422	ἐν
110424	θεον
κατά-ἀβάω
110427	οὐρανόω
110429	ὁ
νεκρός
ἐν
χριστός
110434	πρότερος
110437	ὁ
110439	ὁ
110441	ἅμα
ὗς
αὐτός
110445	ἐν
110447	εἰς
ἀπάντομαι
τις
κύριος
εἰς
110456	ὗς
κύριος
110460	παρακαλέω
110462	ἐν
110464	λογάω
110466	περί
110468	ὁ
χρονόω
110471	ὁ
καιρός
110474	οὐ
χρεία
ἔχω
σύ
110481	ἀκριβῶς
οἰδάω
ὅτι1
ἥμερος
κύριος
ὡς
110488	ἐν
110493	λέγω1
εἰρήνη
110496	ἀσφάλεια
τοτέ
αἰφνίδιος
αὐτός
ἐφίστημι
110503	ὁ
110505	τῇ
ἐν
γάστρις
110510	οὐ
μής
110516	οὐ
εἰμί
ἐν
σκότος
ἵνα
ὁ
ἥμερος
ὑμός
ὡς
110526	καταλαμβάνω
110530	υἱόω
φάος
εἰμί
110534	υἱόω
ἥμερος
οὐ
110539	οὐδός
σκότος
ἄρον
110543	μής
110545	ὡς
ὁ
110548	ἀνά-λάω1
110552	ὁ
110556	καθεύδω
110558	ὁ
110561	μεθύω
110564	ἥμερος
110571	ἀγαπάω
110573	περικεφάλαιος
110575	σωτηρία
ὅτι1
οὐ
ἔθω
ἐγώ
ὁ
110582	εἰς
ὀργάω
ἀνά-λάω1
εἰς
περιποιέω
σωτηρία
δῖος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
τις
110596	περί
ἡμός
ἵνα
εἴτε
110601	εἴτε
110603	ἅμα
ὗς
αὐτός
110608	παρακαλέω
110611	οἰκοδομέω
εἷς
110614	ἕνος
110617	ποιέω
ἐρωτάω
110620	ὑμός
110625	ἐν
σύ
110628	προίστημι
ὑμός
ἐν
κύριος
110634	ὑμός
110639	ἐν
ἀγαπάω
δῖος
110643	ἔργνυμι
αὐτός
εἰρηνεύω
ἐν
ἑαυτοῦ
παρακαλέω
110650	ὑμός
110652	νουθετέω
110655	παρά-μυθέω
110658	ἀντέχω
ὁ
ἀσθενέω
μακροθυμέω
110664	ὁράω
μής
τίς
κακός
110669	κακόω
τίς
ἀποδίδωμι
ἀνά-λάω1
110675	ἀγαθός
διώκω
εἰς
110680	εἰς
110683	χαίρω
ἀδιάλειπτος
προσεύχομαι
ἐν
110688	εὐχαριστέω
110691	θελήμη
θεον
ἐν
χριστός
Ἰησοῦς
εἰς
ὑμός
110700	μής
σβέννυμι
προφητεία
μής
ἐξουθενέω
πᾶς
110707	δοκιμάζω
110709	καλός
κατέχω
ἀπό
110713	εἰδοί
πονηρός
ἀπέχω
110718	ὁ
110721	εἰρηνέω
ἁγιάζω
ὑμός
ὁλοτελής
110726	ὁλόκληρος
ὑμός
110731	ὁ
ψῦχος
110736	ἄμεμπτος
ἐν
τῇ
παρουσία
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
110746	πιστός
ὁ
καλέω
ὑμός
110752	ποιέω
110754	προσεύχομαι
περί
ἡμός
ἀσπάζομαι
110761	ἐν
110763	ἁγιάζω
ἐν-ὁρκίζω
ὑμός
110767	κύριος
110771	πᾶσις
110774	ἠμί
110776	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
110782	ὑμός
110785	Σιλουανός
110788	τῇ
ἐκκλησία
Θεσσαλονικεύς
ἐν
θεον
Πατρίς
ἡμός
110796	κύριος
Ἰησοῦς
χριστός
110800	σύ
110802	εἰρηνέω
ἀπό
θεον
110807	κύριος
Ἰησοῦς
χρίστης
110811	ὀφείλω
τις
θεον
110815	περί
ὑμός
110819	ἄγνυμι
110821	ὅτι1
ὑπεραυξάνω
ὁ
πίστις
ὑμός
110827	πλεονάζω
ὁ
ἀγαπάω
εἷς
110833	ὑμός
εἰς
110838	ἐγώ
ἐν
σύ
110842	ἐν
110844	ἐκ-ἐκκλησιάζω
τις
θεον
ὑπέρ
110849	ὑπό-μονάζω
ὑμός
110853	ἐν
πᾶσις
110857	ὑμός
110862	ἀνέχω
110865	δίκαιος
110867	τις
θεον
εἰς
110871	καταξιόω
ὑμός
110874	βασίλεια
τις
θεον
ὑπέρ
εἷς
110880	πάσχω
110882	δίκαιος
παρά
θεον
110887	θλίβω
ὑμός
110891	σύ
110894	ἀνά-εἴσειμι
110896	ἡμός
ἐν
τῇ
ἀποκάλυψις
τις
κύριος
Ἰησοῦς
110904	οὐρανόω
110906	ἀγγέλλω
110908	αὐτός
ἐν
110913	ἐκ-δικεῖν
110915	μής
110917	θεον
110920	μής
ὑπακούω
τις
110924	τις
κύριος
ἡμός
Ἰησοῦς
110929	δικεῖν
τίνω
110932	αἰώνιος
ἀπό
πρό-σωπάω
τις
κύριος
110938	ἀπό
110940	δόξις
110943	αὐτός
110945	ἔρχομαι
ἐνδοξάζομαι
ἐν
110949	ἁγίζω
αὐτός
110953	ἐν
πᾶσις
110957	ὅτι1
110960	μαρτυρέω
ἡμός
110963	ὑμός
ἐν
τῇ
ἥμερος
ἐκεῖνος
εἰς
ὁ
110971	προσεύχομαι
110973	περί
ὑμός
ἵνα
ὑμός
ἀξιόω
110980	ὁ
110982	ἡμός
110984	πληρόω
πᾶς
εὐδοκία
110989	ἔργνυμι
110991	ἐν
δύναμις
110994	ἐνδοξάζομαι
110996	ὀνομάζω
τις
κύριος
ἡμός
Ἰησοῦς
ἐν
σύ
111005	ἐν
αὐτός
κατά
111009	χάρις
τις
θεον
ἡμός
111014	κύριος
Ἰησοῦς
χρίστης
ἐρωτάω
111019	ὑμός
111021	ὑπέρ
111023	παρουσία
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
111030	ἡμός
111034	εἰς
111036	μής
ταχύς
111039	ὑμός
ἀπό
τις
νόος
111046	δῖος
111049	δῖος
λογάω
111053	ἐπιστολεύς
ὡς
111056	ἡμός
ὡς
ὅτι1
ἐνίστημι
ὁ
ἥμερος
τις
κύριος
μής
τίς
ὑμός
ἐξαπατάω
κατά
μηδείς
τροπός
ὅτι1
ἐάω
μής
ἔρχομαι
ὁ
ἀποστασία
πρότερος
111080	ὁ
111083	ἀνομία
ὁ
υἱός
111087	ἀπώλεια
ὁ
ἀντίκειμαι
111092	ἐπί
πᾶς
λέγω1
θεον
ἤ2
111100	εἰς
111103	τις
θεον
καθίζω
ἀποδείκνυμι
111108	ὅτι1
111111	οὐ
μνημονεύω
ὅτι1
111115	οὖν
111117	ὑμός
οὗτος
λέγω1
σύ
111124	κατέχω
οἰδάω
εἰς
111130	ἐν
τις
αὐτός
καιρός
111137	ἦδος
ἐνεργέω
111140	ἀνομία
μόνος
ὁ
κατά-χάω
111145	ἑός
ἐκ
μέσης
γενητός
111150	τοτέ
111152	ὁ
111154	ὅς
ὁ
κύριος
Ἰάσων-πλ
ἀναιρέω
τις
111161	τις
111163	αὐτός
111165	καταργέω
τῇ
ἐπιφάνεια
111169	παρουσία
αὐτός
ἕ
111173	ὁ
παρουσία
111176	ἐνέργεια
τις
Σατάν-πλ
ἐν
πᾶσις
δύναμις
111183	σημειόω
111185	τεράζω
ψευδής
111188	ἐν
πᾶσις
ἀπατάω
ἀδικία
111193	ἀπολύω
111195	ὅς
111197	ἀγαπάω
111199	ἀλήθεια
οὐ
δείκνυμι
εἰς
111207	δῖος
111209	πέμπω
αὐτός
ὁ
111213	ἐνέργεια
πλάνης
εἰς
111217	πιστεύω
111219	τις
ψεῦδος
ἵνα
κριθάω
111224	ὁ
μής
111227	τῇ
ἀλήθεια
ἀνά-λάω1
111231	τῇ
ἀδικία
111235	ὀφείλω
111237	τις
θεον
111240	περί
ὑμός
111244	ὑπό
κύριος
ὅτι1
111248	ὑμός
ὁ
111253	εἰς
σωτηρία
ἐν
111259	πίστις
ἀλήθεια
εἰς
ὁ
111265	ὑμός
δῖος
τις
111269	ἡμός
εἰς
περιποιέω
δόξις
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
Ἄρας
111281	στήκω
111283	κρατέω
ὁ
παράδοσις
ὅς
111288	εἴτε
δῖος
λογάω
εἴτε
111293	ἐπιστολεύς
ἡμός
111297	ὁ
κύριος
ἡμός
Ἰάσων-πλ
χριστός
111303	ὁ
111305	ὁ
111307	ἡμός
ὁ
ἀγαπάω
ἐγώ
111312	δίδωμι
παρακλάομαι
αἰώνιος
111317	ἀγάω
ἐν
111320	παρακαλέω
ὑμός
ὁ
καρδία
111325	στηρίζω
ἐν
111330	λογάω
111333	λοιπός
προσεύχομαι
111336	περί
ἡμός
ἵνα
ὁ
111341	τις
κύριος
τρέχω
111349	ὑμός
111351	ἵνα
111353	ἀπό
ὁ
111357	πονηρός
ἀνθρωπώ
οὐ
111362	ὁ
πίστις
πιστός
111367	ὁ
κύριος
111370	στηρίζω
ὑμός
111373	φυλάσσω
ἀπό
τις
πονηρός
111379	ἐν
κύριος
111382	ὑμός
ὅτι1
ὅς
παραγγέλλω
111387	ποιέω
111389	ποιέω
ὁ
111392	κύριος
κατευθύνω
ὑμός
ὁ
καρδία
εἰς
111399	ἀγαπάω
τις
θεον
111403	εἰς
111406	τις
χρίστης
παραγγέλλω
111410	σύ
111412	ἐν
111414	τις
κύριος
Ἰησοῦς
χρίστης
στέλλω
ὑμός
ἀπό
111423	ἄτακτος
περιπατέω
111426	μής
κατά
111433	ἡμός
111436	οἰδάω
πῶς
δέω1
111440	ἐγώ
ὅτι1
οὐ
111444	ἐν
σύ
οὐδός
δωρεά
111450	παρά
τίς
111453	ἐν
κοπάζω
111459	ἥμερος
111463	μής
ἐπί-βαρέω
τις
ὑμός
οὐ
ὅτι1
οὐ
ἔχω
ἐξουσία
111473	ἵνα
111475	τύπον
δίδωμι
σύ
εἰς
111481	ἐγώ
111484	ὅτε
ἠμέν
111487	ὑμός
111489	παραγγέλλω
σύ
ὅτι1
εἶμι
τίς
οὐ
ἐθέλω
111499	ἀκούω
111501	τίς
περιπατέω
ἐν
σύ
ἄτακτος
111508	ἀνά-λάω1
περιεργάζομαι
111512	τοιοῦτος
παραγγέλλω
111515	παρακαλέω
ἐν
κύριος
Ἰησοῦς
χριστός
ἵνα
μετά
ἡσυχία
111525	ἑαυτοῦ
111527	εἰσθέω
111531	μής
ἐγκακέω
111534	εἰ
111536	τίς
οὐ
ὑπακούω
τις
λογάω
ἡμός
δῖος
111544	ἐπιστολεύς
111546	σημειόω
μής
111549	αὐτός
ἵνα
ἐντρέπω
111553	μής
ὡς
ἐχθρός
ἡγέομαι
ἀνά-λάω1
νουθετέω
ὡς
111563	ὁ
κύριος
111566	εἰρηνέω
111568	σύ
111570	εἰρηνέω
δῖος
111573	ἐν
111575	τροπός
ὁ
κύριος
μετά
111580	ὑμός
ὁ
111583	τῇ
ἐμέω
χειρίς
111587	ὁ
111590	ἐν
πᾶσις
ἐπιστολή
111594	γράφω
ὁ
111597	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
μετά
111604	ὑμός
111607	χρίστης
Ἰησοῦς
111610	ἐπί-ταγέω
θεον
σωτήρ
ἡμός
111615	χρίστης
Ἰησοῦς
111619	ἡμός
111623	ἐν
πίστις
111626	ἔλεος
εἰρηνέω
ἀπό
θεον
111632	χρίστης
Ἰησοῦς
τις
κύριος
ἡμός
111639	σύ
προσμένω
ἐν
Ἔφεσος
111644	εἰς
Μακεδ ́νιος
ἵνα
111648	τίσις
μής
111653	μυθέω
111658	ἐκζήτησις
παρέχω
μαλλός
ἤ2
οἰκονομία
θεον
111665	ἐν
πίστις
111671	παραγγελία
111673	ἀγαπάω
ἐκ
καθαρός
καρδία
111679	ἀγάω
111683	ὅς
τίνω
111686	ἐκτρέπω
εἰς
ματαιολογία
111692	μής
νοόω
111695	ὅς
λέγω1
111698	περί
τις
διαβεβαιόομαι
οἰδάω
111703	ὅτι1
καλός
ὁ
νομός
ἐάω
τίς
αὐτός
νόμιμος
χράομαι
εἰδοί
111714	ὅτι1
δίκαιος
νομός
οὐ
κεῖμαι
ἀνά-ὁμόω
111722	ἀνυποτακτέω
111726	ἀνόσιος
111728	βεβηλόω
111732	ἀνδροφονέω
111737	ἐπί-ὁρκόω
111739	εἶμι
τίς
ἕτερος
τῇ
111744	διδασκαλία
ἀντίκειμαι
κατά
111748	εὐαγγελέω
111750	δόξις
τις
μακάριος
θεον
ὁ
πιστεύω
ἔσσομαι
χάρις
ἔχω
τις
ἐνδυναμόω
111762	χριστός
Ἰησοῦς
τις
κύριος
ἡμός
ὅτι1
πιστός
111770	ἡγέομαι
111772	εἰς
διακονία
111775	πρότερος
εἰμί
βλάσφημος
111779	διωκτήρ
111781	ὕβριστος
ἀνά-λάω1
ἐλεάω
ὅτι1
111786	ποιέω
ἐν
ἀπιστία
111791	ὁ
111793	τις
κύριος
ἡμός
μετά
111799	ἀγαπάω
111801	ἐν
χριστός
Ἰησοῦς
πιστός
ὁ
111808	πᾶσις
ἀποδοχεύς
111811	ὅτι1
χριστός
Ἰάσων-πλ
ἔρχομαι
εἰς
111819	σώζω
ὅς
πρῶτος
εἰμί
ἔσσομαι
ἀνά-λάω1
δῖος
111827	ἐλεάω
ἵνα
ἐν
ἐμός
πρῶτος
ἐνδείκνυμι
Ἰάσων-πλ
χριστός
111837	μακροθυμία
111839	ὑπό-τυπάζω
ὁ
μέλλω
111844	αὐτός
εἰς
ζωός
αἰώνιος
τις
111850	βασιλεύς
ὁ
111855	μονάζω
θεον
τιμάω
111859	δόξα
εἰς
111863	ὁ
111865	ἄμη
111868	παραγγελία
111870	σύ
111873	κατά
ὁ
πρό-ἀγάω
ἐπί
σύ
προφητεία
ἵνα
στρατεύω
ἐν
111884	καλός
στρατεία
χάω
111889	ἀγάω
σύν-εἴδομαι
111892	τίνω
111894	περί
111898	ὅς
111900	ὑμέναιος
111902	ἀλέξανδρος
111905	τις
111907	ἵνα
111909	μής
111911	παρακαλέω
111913	πρότερος
111916	δέησις
προσευχή
ἔντευξις
εὐχαριστία
ὑπέρ
111922	ἀνθρωπώ
ὑπέρ
βασιλεύς
111927	ὁ
ἐν
ὑπέρ-ὀχάομαι
εἰμί
ἵνα
ἤρεμος
111934	ἡσυχάω
βιός
διά-ἀγάω
ἐν
πᾶσις
εὐσέβεια
111943	καλός
111945	ἀποδεκτός
ἐνώπιος
τις
σωτήρ
ἡμός
θεον
111953	ἀνθρωπώ
ἐθέλω
111957	εἰς
ἐπιγιγνώσκω
ἀλήθεια
111961	εἷς
111964	εἷς
111967	θεον
111969	ἀνθρωπώ
111971	χριστός
Ἰάσων-πλ
ὁ
δίδωμι
111977	ὑπέρ
111980	μαρτυρέω
καιρός
ἴδιος
εἰς
ὁ
τίθημι
ἔσσομαι
111990	ἀλήθεια
λέγω1
οὐ
111996	ἐν
πίστις
111999	ἀλήθεια
112004	ἀνά-διδράσκω
ἐν
112007	τοπάζω
112009	ὅσιος
χειράς
112012	ὀργάω
112017	ἐν
κατά-στολάζομαι
κόσμιος
μετά
αἰδώ
112023	σωφροσύνη
112025	ἑαυτοῦ
μής
ἐν
112030	χρυσίον
ἤ2
112033	ἤ2
112035	πολυτελής
112037	ὁ
πρέπω
112040	ἐπαγγέλλω
θεοσέβεια
112043	ἔργνυμι
ἀγαθός
112046	ἐν
ἡσυχία
112049	ἐν
πᾶσις
ὑπό-ταγέω
112055	οὐ
ἐπιτρέπω
οὐδός
112062	ἐν
ἡσυχία
112066	πρῶτος
112069	εὔας
112072	οὐ
112074	ὁ
112077	ἐξαπατάω
ἐν
παράβασις
γίγνομαι
112083	δῖος
112085	τεκνογονία
ἐάω
112088	ἐν
πίστις
112091	ἀγαπάω
112094	μετά
σωφροσύνη
πιστός
ὁ
112099	εἶμι
τίς
ἐπί-σκοπάω
112103	καλός
ἔργνυμι
ἐπιθυμέω
δέω1
112109	ἐπίσκοπος
112114	ἀνά-διδράσκω
νηφάλιος
σώφρων
κοσμέω
φιλόξενος
διδακτικός
μής
πάροινος
μής
πληκτός
ἀνά-λάω1
ἐπιεικής
ἄμαχος
ἀφιλάργυρος
τις
ἴδιος
οἰκέω
καλός
πρό-ἱστάω
112134	ἔχω
ἐν
ὑπό-ταγέω
μετά
πᾶσις
112140	εἰ
112142	τίς
τις
ἴδιος
οἰκέω
112147	οὐ
112149	πῶς
ἐκκλησία
θεον
ἐπί-μέλω
μής
νεόφυτος
ἵνα
μής
112158	εἰς
κρῖμα
ἐμπίτνω
τις
διά-ἀβολέω
δέω1
112166	μαρτυρία
καλός
112169	ἀπό
ὁ
112172	ἵνα
μής
εἰς
112176	ἐμπίτνω
112179	τις
διά-ἀβολέω
112183	σεμνόω
μής
112186	μής
οἶνον
112190	μής
αἰσχροκερδής
112197	ἐν
καθαρός
συνείδησις
112204	πρότερος
112206	διά-κονέω
112211	σεμνός
μής
112215	πιστός
ἐν
πᾶσις
διά-ἀκονάω
112223	τεκνόω
καλός
προίστημι
112227	ὁ
ἴδιος
οἰκέω
ὁ
112232	καλός
διά-κονέω
112235	ἑαυτοῦ
καλός
περιποιέω
112240	παρρησία
ἐν
πίστις
τῇ
ἐν
χριστός
Ἰησοῦς
οὗτος
σύ
γράφω
112253	σύ
112255	ἐάω
112257	βραδύνω
ἵνα
οἶδα
πῶς
δέω1
ἐν
112264	θεον
112268	ἐκκλησία
θεον
112275	ἀλήθεια
112277	ὁμολογέω
112282	εὐσέβεια
112286	ἐν
σαρκίς
112289	ἐν
112292	ἀγγέλλω
112294	ἐν
112297	ἐν
112300	ἐν
δόξις
112305	ῥητός
λέγω1
ὅτι1
ἐν
ὕστερον
καιρός
112312	τίνω
112317	πλανάω
112320	δαιμόνιος
ἐν
ὑπόκρισις
ψευδολόγος
καυστηριάζω
112326	ἰδιάζω
σύν-εἴδομαι
κωλύω
γαμέω
112332	ὅς
ὁ
112335	ἐκ-τίζω
εἰς
112338	μετά
εὐχαριστία
112341	πιστός
112345	ἀλήθεια
ὅτι1
πᾶς
112349	θεον
καλός
112353	ἀπόβλητος
μετά
εὐχαριστία
λαμβάνω
112359	δῖος
λογάω
θεον
112364	οὗτος
112368	καλός
εἰμί
112371	χρίστης
Ἰησοῦς
112375	λογάω
112380	καλός
διδασκαλία
ἵημι
112386	βεβηλόω
112388	γραώδης
112390	παραιτέομαι
γυμνάζω
112393	σαυτοῦ
112395	εὐσέβεια
ὁ
112399	γυμνασία
112401	ὀλίγος
112403	ὠφέλιμος
ὁ
112406	εὐσέβεια
112408	πᾶς
ὠφέλιμος
112411	ἐπαγγελία
ἔχω
ζωός
112419	πιστός
ὁ
112423	πᾶσις
ἀποδοχεύς
112426	εἰς
112429	κοπιάω
112431	ἀγωνίζομαι
ὅτι1
112434	ἐπί
θεον
ζάω
112439	σωτήρ
112441	ἀνθρωπώ
112443	πιστός
παραγγέλλω
οὗτος
112447	διδάσκω
112449	σύ
112452	καταφρονέω
ἀνά-λάω1
112455	γίγνομαι
ὁ
πιστός
ἐν
λογάω
ἐν
ἀνά-στροφάω
ἐν
ἀγαπάω
ἐν
πίστις
ἐν
ἁγνεία
ἑός
112470	προσέχω
τῇ
ἀνάγνωσις
τῇ
παράκλησις
τῇ
διδασκαλία
μής
ἀμελέω
τις
ἐν
σύ
112483	ὁ
112485	σύ
δῖος
προφητεία
μετά
112490	ὁ
χειρόω
τις
112494	οὗτος
μελετάω
ἐν
112498	οἶδα
ἵνα
σύ
ὁ
προκόπτω
φανερός
112505	πᾶσις
ἐπώχατο
σαυτοῦ
112509	τῇ
διδασκαλία
ἐπιμένω
αὐτός
112515	ποιέω
112517	σαυτοῦ
σώζω
112522	σύ
112524	μής
ἐπιπλήσσω
ἀνά-λάω1
παρακαλέω
ὡς
112530	νέος
ὡς
112533	πρέσβυς
ὡς
112536	νέος
ὡς
ἀδελφή
ἐν
πᾶσις
ἁγνεία
χήρα
τιμάω
ὁ
112546	χήρα
εἰ
112549	τίς
χήρα
112552	ἤ2
ἐκ-γονάω
ἔχω
112556	πρότερος
112558	ἰδέω
112562	ἀμοιβή
112565	πρό-γονάω
112569	ἀποδεκτός
ἐνώπιος
τις
θεον
ὁ
112576	χήρα
112579	ἐλπίζω
ἐπί
θεον
112583	προσμένω
112591	ἥμερος
ὁ
112594	σπαταλάω
ζάω
θνήσκω
112598	οὗτος
παραγγέλλω
ἵνα
112602	ὦσις
εἰ
112605	τίς
ὁ
ἴδιος
112610	οἰκεῖος
οὐ
προνοέω
112618	ἀπιστέω
χειρόω
χήρα
κατά-λέγω2
μής
ἐλάσσων
ἔται
ἑξηκοντάς
γίγνομαι
εἷς
112630	ἐν
112632	καλός
μαρτύρομαι
εἰ
112636	εἰ
ξενοδοκέω
εἰ
ἅγιος
112641	ἐνίπτω
εἰ
112645	εἰ
112649	ἐπακολουθέω
νέος
112652	χήρα
παραιτέομαι
112656	καταστρηνιάω
τις
χρίστης
γαμέω
ἐθέλω
ἔχω
κρῖμα
ὅτι1
112665	πρῶτος
112668	ἅμα
112671	ἀργός
μανθάνω
περιέρχομαι
ὁ
οἰκία
οὐ
μόνος
112679	ἀργός
ἀνά-λάω1
112682	φλυαρέω
112684	περί-ἐργέω
λαλέω
ὁ
μής
δέω1
112691	νέος
γαμέω
112695	μηδείς
ἀφορμάω
112698	τις
ἀντίκειμαι
λοιδορία
χάρις
ἦδος
112704	τίνω
ἐκτρέπω
ὀπίζω
τις
Σατάν-πλ
εἶμι
τίς
πιστός
ἔχω
χήρα
ἐπαρκέω
112717	μής
112719	ὁ
ἐκκλησία
ἵνα
112724	χήρα
ἐπαρκέω
ὁ
καλός
112730	διπλός
τιμάω
112734	ὁ
112736	ἐν
λογάω
112739	διδασκαλία
λέγω1
112742	ὁ
γράφος
112745	ἀλόω
οὐ
φιμόω
112749	Ἀξιός
ὁ
112752	τις
μισθόω
αὐτός
κατά
112757	κατηγορία
μής
παραδέχομαι
112761	εἰ
μής
ἐπί
112765	ἤ2
τρίζω
μάρτυς
112770	ἐνώπιος
112772	ἐλέγχω
ἵνα
112775	ὁ
112779	διαμαρτύρομαι
ἐνώπιος
τις
θεον
112784	χρίστης
Ἰησοῦς
112787	ὁ
ἐκλεκτός
ἀγγέλλω
ἵνα
οὗτος
φυλάζω
112796	ποιέω
κατά
112799	χειράς
ταχύς
112802	ἐπιτίθημι
112804	κοινωνέω
112806	ἀλλοτριάζω
σαυτοῦ
ἁγνός
τηρέω
112811	ὑδροποτέω
ἀνά-λάω1
οἶνον
112815	χράομαι
δῖος
112820	ὁ
πυκνός
σύ
ἀσθένεια
Τίνα
ἀνθρωπώ
ὁ
ἁμαρτία
προδηλόω
εἴσειμι
πρό-ἀγάω
εἰς
112833	τίσις
112836	ἐπακολουθέω
112839	ὁ
112841	ὁ
καλός
112845	ὁ
ἀνά-λόω
ἔχω
112849	οὐ
112852	εἴσειμι
ὑπό
ζυγόν
δοῦλος
112857	ἴδιος
δεσπότης
πᾶσις
τιμάω
ἀξιόω
112863	ἵνα
μής
112866	ὀνομάζω
τις
θεον
112870	ὁ
διδασκαλία
βλασφημέω
ὁ
112875	πιστός
112877	δεσπότης
μής
καταφρονέω
ὅτι1
112882	εἴσειμι
ἀνά-λάω1
μαλλός
112886	ὅτι1
πιστός
εἴσειμι
112891	ὁ
112893	εὐεργεσία
112895	οὗτος
διδάσκω
112898	παρακαλέω
εἶμι
τίς
ἑτεροδιδασκαλέω
112903	μής
112905	ὑγιαίνω
λογάω
112908	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
112914	τῇ
112916	εὐσέβεια
διδασκαλία
112920	ἐφίστημι
ἀνά-λάω1
νοσάζω
περί
ζήτησις
112926	λογομαχία
ἐκ
ὅς
112932	βλασφημία
ὑπόνοια
πονηρός
διαπαρατριβή
διαφθείρω
ἀνθρωπώ
112939	νέω
112941	ἀποστερέω
112943	ἀλήθεια
νομίζω
112948	εὐσέβεια
112953	ὁ
εὐσέβεια
μετά
αὐτάρκεια
112960	εἰς
112963	ὅτι1
οὐδός
ἐκ,ἐν,ἐν-κέω
τίς
δύναμαι
112970	διατροφή
112975	ὁ
112979	ἐμπίτνω
εἰς
112985	ἐπιθυμία
πολύς
112989	βλαβερός
112991	βυθίζω
112993	ἀνθρωπώ
εἰς
112997	ἀπώλεια
ῥίζα
113001	ὁ
κακός
113004	ὁ
φιλαργυρία
εἷς
τίνω
113010	ἀπό
113015	περί,ἐπί-εἴρω
ὀδυνάω
113020	ὦ
113022	θεον
οὗτος
φεύγω
διώκω
113028	εὐσέβεια
113030	ἀγαπάω
113033	ἀγωνίζομαι
113035	καλός
ἄγωνος
113039	ἐπιλαμβάνω
113041	αἰώνιος
ζωός
εἰς
113049	καλός
ὁμολογία
ἐνώπιος
πολύς
μάρτυς
παραγγέλλω
ἐνώπιος
τις
θεον
τις
113060	ὁ
πᾶς
113063	χρίστης
Ἰησοῦς
τις
113067	ἐπί
πόντιος
113071	καλός
ὁμολογία
τηρέω
σύ
113077	ἄσπιλος
113079	μέχρι
113081	ἐπιφάνεια
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
113088	καιρός
ἴδιος
δείκνυμι
ὁ
μακάριος
113095	δυνάστης
ὁ
βασιλεύς
ὁ
βασιλεύω
113101	κύριος
ὁ
κυριεύω
ὁ
113106	χάω
ἀθανασία
φώς
οἶκος
ἀπρόσιτος
ὅς
οἶδα
113114	ἀνθρωπώ
οὐδός
ἰδέω
δυνάτης
113119	τιμάω
113121	κράς
αἰώνιος
ἄμη
113126	ἐν
τις
113130	παραγγέλλω
μής
113135	ἐπί
πλουτέω
113139	ἐπί
θεον
τις
παρέχω
ἐγώ
πᾶς
πλούσιος
εἰς
113150	ἐν
113152	καλός
113156	ἀποθησαυρίζω
ἑαυτοῦ
θεμέλιος
καλός
εἰς
113162	μέλλω
ἵνα
113167	ζωός
ὦ
113172	φυλάσσω
113174	ὁ
βεβηλόω
κενοφωνία
113178	ἀντίθεσις
113183	τίνω
ἐπαγγέλλω
περί
113189	ἠμί
113192	ὑμός
113195	χρίστης
Ἰησοῦς
δῖος
113199	θεον
113201	ἐπαγγελία
ζωός
113204	ἐν
χριστός
Ἰησοῦς
113211	ἔλεος
εἰρηνέω
ἀπό
θεον
113217	χρίστης
Ἰησοῦς
τις
κύριος
ἡμός
χάρις
ἔχω
τις
θεον
113227	λατρεύω
ἀπό
προγόνη
ἐν
καθαρός
συνείδησις
ὡς
ἀδιάλειπτος
ἔχω
113237	περί
σός
μνεία
ἐν
113243	μής
113246	ἥμερος
ἐπιποθέω
σύ
ἰδέω
113251	σύ
ὁ
δάκρυον
ἵνα
χαρά
113257	ὑπομνάομαι
λαβή
113260	ἐν
σύ
113265	ἐνοικέω
πρότερος
ἐν
τῇ
113270	σύ
113273	τῇ
μήτηρ
σύ
113279	ὅτι1
113281	ἐν
σύ
113285	αἴτιος
ἀναμιμνήσκω
σύ
ἀναζωπυρέω
113291	τις
θεον
ὁ
113295	ἐν
σύ
δῖος
113300	ὁ
χειρόω
μής
οὐ
113306	ἐγώ
ὁ
113310	δειλία
ἀνά-λάω1
113314	ἀγαπάω
113317	Μᾶ
113319	ἐπαισχύνομαι
113321	μαρτυρέω
τις
κύριος
ἡμός
113326	ἐμός
113328	δέσμιος
αὐτός
ἀνά-λάω1
συγκακοπαθέω
τις
113334	κατά
113336	θεον
τις
113339	ἐγώ
113342	κλῆσις
ἅγιος
οὐ
κατά
ὁ
113348	ἡμός
ἀνά-λάω1
κατά
ἰδιάζω
113354	χάρις
113356	δίδωμι
ἐγώ
ἐν
χριστός
Ἰησοῦς
113362	χρονόω
αἰώνιος
φανερόω
113367	δῖος
113369	ἐπιφάνεια
τις
σωτήρ
ἡμός
χρίστης
Ἰησοῦς
καταργέω
113381	ζωός
113383	ἀφθαρσία
δῖος
τις
113387	εἰς
ὁ
τίθημι
ἔσσομαι
113398	αἴτιος
113400	οὗτος
πάσχω
113403	οὐ
ἐπαισχύνομαι
οἰδάω
113411	ὅτι1
δυνατός
113416	μής
φυλάσσω
εἰς
113421	ἥμερος
ὑπό-τυπάζω
ἔχω
ὑγιαίνω
λογόω
ὅς
113428	ἐμός
113430	ἐν
πίστις
113433	ἀγαπάω
τῇ
ἐν
χριστός
Ἰησοῦς
113439	καλός
113441	φυλάσσω
δῖος
113444	Ἅγιος
τις
ἐνοικέω
ἐν
ἐγώ
οἰδάω
113451	ὅτι1
ἀπό-στράπτω
113455	ὁ
ἐν
τῇ
Ἄσιος
ὅς
113463	Ἑρμογένης
113465	ἔλεος
ὁ
κύριος
τις
113471	ὅτι1
113477	ἅλυσις
μής
οὐ
ἐπαισχύνομαι
ἀνά-λάω1
113483	ἐν
ῥώμη
σπουδαῖος
ζητέω
113489	εὑρίσκω
113491	αὐτός
ὁ
κύριος
113495	ἔλεος
παρά
κύριος
ἐν
ἐκεῖνος
τῇ
ἥμερος
113503	ὅσος
ἐν
Ἔφεσος
διά-ἀκονάω
βελτίων
113513	μής
ἐνδυναμόω
ἐν
τῇ
113518	τῇ
ἐν
χριστός
Ἰησοῦς
113523	ὅς
113526	ἐμός
δῖος
πολύς
μάρτυς
οὗτος
παρατίθημι
πιστός
113535	ἱκάνω
113539	διδάσκω
συγκακοπαθέω
ὡς
καλός
113544	χρίστης
Ἰησοῦς
113550	τις
βιός
113553	ἵνα
τις
113556	ἀρέσκω
ἐάω
113560	ἀθλέω
τίς
οὐ
113564	ἐάω
μής
νόμιμος
ἀθλέω
113569	κοπιάω
γεωργός
δέω1
πρότερος
ὁ
καρπός
113576	νοέω
ὁ
λέγω1
δίδωμι
113581	σύ
ὁ
κύριος
σύν-εἴσειμι
ἐν
πᾶσις
μνημονεύω
113589	χριστός
ἐγείρω
ἐκ
νεκρός
ἐκ
113596	κατά
113598	εὐαγγελέω
μής
ἐν
113602	κακοπαθέω
μέχρι
δεσμός
ὡς
κακοῦργος
ἀνά-λάω1
ὁ
113610	τις
θεον
οὐ
113614	δῖος
113616	πᾶς
ὑπομένω
δῖος
113620	ἐκλεκτόω
ἵνα
113624	σωτηρία
113627	ἐν
χριστός
Ἰησοῦς
μετά
δόξις
αἰώνιος
πιστός
ὁ
113636	εἰ
113640	συζάω
εἰ
ὑπομένω
113644	συμβασιλεύω
εἰ
ἀρνέομαι
113648	ἀρνέομαι
ἐγώ
εἰ
ἀπιστέω
113653	πιστός
μένω
113658	οὐ
δυνάτης
οὗτος
ὑπομιμνήσκω
113663	ἐνώπιος
τις
θεον
μής
113670	χρήσιμος
ἐπί
καταστροφεύς
ὁ
ἀκούω
σπουδάζω
σαυτοῦ
δόκιμος
παρίστημι
τις
θεον
113682	ἀνεπαίσχυντος
ὀρθοτομέω
113687	ἀλήθεια
ὁ
113690	βεβηλόω
κενοφωνία
περιίστημι
ἐπί
πλείων
113696	προκόπτω
ἀσέβεια
113699	ὁ
113701	αὐτός
ὡς
γάγγραινα
113705	ἔχω
ὅς
113708	ὑμέναιος
113712	περί
113714	ἀλήθεια
113716	λέγω2
ἀνά-στάζω
ἦδος
113721	ἀνατρέπω
113723	τις
113725	ὁ
113729	τις
θεον
ἵστημι
χάω
113737	κύριος
113740	αὐτός
113743	ἀπό
ἀδικία
113746	ὁ
113749	ὀνομάζω
κύριος
ἐν
113754	οἰκία
οὐ
113757	μόνος
σκεῦος
χρύσεος
113761	ἀργύρεος
ἀνά-λάω1
113764	ξύλινος
113766	ὀστράκινος
113768	ὅς
113770	εἰς
τιμάω
ὅς
113774	εἰς
ἀτιμία
ἐάω
113778	τίς
113781	ἀπό
113785	εἰς
τιμάω
ἁγιάζω
εὔχρηστος
τις
δεσποτέω
εἰς
πᾶς
ἔργνυμι
ἀγαθός
ἑτοιμάζω
ὁ
113798	νεωτερικός
ἐπιθυμία
φεύγω
διώκω
113805	ἀγαπάω
εἰρηνέω
μετά
ὁ
ἐπικαλέω
113811	κύριος
ἐκ
καθαρός
καρδία
ὁ
113817	μωρός
113820	ζήτησις
παραιτέομαι
εἰδοί
ὅτι1
γεννάω
μάχη
δοῦλος
113828	κύριος
οὐ
δέω1
113832	ἀνά-λάω1
ἤπιος
113837	διδακτικός
ἀνεξίκακος
ἐν
113841	παιδεύω
113844	μής
ποτός
δίδωμι
αὐτός
ὁ
113850	μετάνοια
εἰς
ἐπιγιγνώσκω
ἀλήθεια
113856	ἐκ
113858	τις
διά-ἀβολέω
113863	αὐτός
εἰς
113866	ἐκεῖνος
θελημός
113870	γιγνώσκω
ὅτι1
ἐν
ἐσχατάω
ἡμέρα
113876	καιρός
113880	ὁ
ἀνθρωπώ
φιλαυτέω
φιλαργυρέω
113886	βλασφημέω
γονάω
ἀπειθής
ἀχαριστέω
ἀνόσιος
113893	διά-ἀβολέω
ἀκρατής
ἀνά-ἡμερόω
113897	προδότης
προπετής
113901	μαλλός
ἤ2
113905	μορφάω
εὐσέβεια
113914	ἀποτρέπω
ἐκ
113918	εἴσειμι
ὁ
ἐνδύω
εἰς
ὁ
οἰκία
113927	σωρεύω
113929	ἄγω
ἐπί-θυμιάζω
ποικίλλω
113933	μανθάνω
113936	εἰς
ἐπιγιγνώσκω
ἀλήθεια
113940	δύναμαι
ὅς
τροπός
113947	ἀνθίστημι
Μωυσῆσ-πλ
113952	ἀνθιστάω
τῇ
ἀλήθεια
ἀνθρωπώ
113958	νέω
113960	περί
113964	οὐ
προκόπτω
ἐπί
πλείων
ὁ
113970	ἄνοια
αὐτός
113974	πᾶσις
ὡς
113977	ὁ
ἐκεῖνος
113983	μής
τῇ
διδασκαλία
τῇ
ἀγωγεύς
τῇ
πρόθεσις
τῇ
πίστις
τῇ
μακροθυμία
τῇ
ἀγαπάω
τῇ
ὑπό-μονάζω
114002	οἷος
114005	ἐν
Ἀντιόχεια
ἐν
114009	ἐν
114015	ἐκ
114018	ῥύομαι
ὁ
κύριος
114024	ὁ
114026	ζέω
114028	ἐν
χριστός
Ἰησοῦς
διά-ὀχθέω
πονηρός
114034	ἀνθρωπώ
114037	προκόπτω
ἐπί
114040	χείρων
114046	μένω
ἐν
114052	εἰδοί
παρά
τις
114057	ὅτι1
ἀπό
βρεφόω
ἱερά
114062	οἰδάω
ὁ
δύναμαι
σύ
σοφίζω
εἰς
σωτηρία
δῖος
114072	ἐν
χριστός
Ἰησοῦς
πᾶς
γράφος
114079	ὠφέλιμος
114081	διδασκαλία
114085	ἐπανορθόω
114087	παιδεία
114089	ἐν
114091	ἵνα
114094	ὁ
τις
θεον
114099	πᾶς
ἔργνυμι
ἀγαθός
114103	διαμαρτύρομαι
ἐνώπιος
τις
θεον
114108	χρίστης
Ἰησοῦς
τις
114112	κρίνω
114115	νεκρός
114118	ἐπιφάνεια
αὐτός
114122	βασίλεια
αὐτός
κηρύσσω
114128	εὔκαιρος
ἄκαιρος
ἐλέγχω
ἐπί-τιμέω
παρακαλέω
ἐν
πᾶσις
μακροθυμία
114140	καιρός
ὅτε
114144	διδασκαλία
οὐ
ἀνά-ἔσσομαι
ἀνά-λάω1
κατά
ὁ
ἴδιος
ἐπιθυμία
ἑαυτοῦ
ἐπί-σωρεύω
114159	ἀπό
114162	ἀλήθεια
114165	ἀποστρέφω
ἐπί
114170	ἐκτρέπω
114173	νήφω
ἐν
πᾶσις
κακοπαθέω
ἔργνυμι
ποιέω
114181	διακονία
σύ
πληροφορέω
ἔσσομαι
114186	ἦδος
114189	ὁ
καιρός
114193	μής
ἐφίστημι
114196	καλός
ἄγωνος
114205	λοιπός
ἀπόκειμαι
114208	ὁ
114212	ὅς
ἀπό-ὁδόω
114215	ὁ
κύριος
ἐν
ἐκεῖνος
τῇ
ἥμερος
ὁ
δίκαιος
κριτός
οὐ
μόνος
114227	ἐμός
ἀνά-λάω1
114230	πᾶσις
114234	ἐπιφάνεια
αὐτός
σπουδάζω
114240	ταχύς
114244	ἐν,κατά-λίπτομαι
ἀγαπάω
114250	πορεύω
εἰς
114254	εἰς
Γαλατίη
Τῖτος
εἰς
Δαλματία
Λοῦκα
114263	ἐμός
Μᾶρκος
114266	ἄγω
μετά
σαυτοῦ
114273	εἰς
διακονία
τυχικός
114277	ἀποστέλλω
εἰς
Ἔφεσος
114282	ὅς
ἀπολιμπάνω
ἐν
114286	παρά
καρπός
114289	φέρω
114291	ὁ
114294	ὁ
μεμβράνα
ἀλέξανδρος
ὁ
χάλκεος
πολύς
114301	κακός
114303	ἀπό-ὁδόω
αὐτός
ὁ
κύριος
κατά
ὁ
114310	αὐτός
ὅς
114314	φυλάσσω
λιάζω
114317	ἀνθίστημι
114320	λογάω
ἐν
τῇ
πρῶτος
μής
ἀπολογία
114329	ἀνά-λάω1
114332	ἐγκαταλείπω
μής
αὐτός
114336	ὁ
114338	κύριος
114340	παρίστημι
114344	ἵνα
114346	ἐμός
114352	πᾶς
ὁ
ἔθνος
114356	ῥύομαι
ἐκ
114360	ῥύομαι
114362	ὁ
κύριος
ἀπό
114366	ἔργνυμι
πονηρός
114369	σώζω
εἰς
114372	βασίλεια
αὐτός
114375	ἐπουράνιος
114377	ὁ
δόξα
εἰς
114382	ὁ
114384	ἄμη
ἀσπάζομαι
114388	Ἀκύλας
114393	ἐραστός
114395	ἐν
114397	τρόφιμος
114399	ἀπολιμπάνω
ἐν
114402	ἀσθενέω
σπουδάζω
114408	σύ
εὔβουλος
114413	Λῖνος
114417	ὁ
114420	ὁ
κύριος
μετά
τις
114425	σύ
ὁ
114429	ὑμός
114431	δοῦλος
θεον
114435	Ἰησοῦς
χρίστης
κατά
114439	ἐκλεκτός
θεον
114442	ἐπιγιγνώσκω
ἀλήθεια
114446	εὐσέβεια
114449	ζωός
αἰώνιος
114453	ὁ
ἀψευδής
114457	χρονόω
αἰώνιος
114461	καιρός
ἴδιος
114465	αὐτός
ἐν
114468	ὁ
πιστεύω
ἔσσομαι
114472	ἐπί-ταγέω
τις
σωτήρ
ἡμός
θεον
Τῖτος
114480	κατά
κοινόω
114485	εἰρηνέω
ἀπό
θεον
114490	χρίστης
Ἰησοῦς
τις
σωτήρ
ἡμός
114496	χάρις
ἀπολιμπάνω
σύ
ἐν
κρήτη
ἵνα
ὁ
λείπω
ἐπί-διορθόω
114507	κατά
114510	ὡς
ἔσσομαι
σύ
διατάσσω
εἶμι
τίς
114522	χάω
πιστός
μής
ἐν
κατηγορία
ἀσωτία
ἤ2
114530	δέω1
114533	ἐπίσκοπος
ἀνέγκλητος
114536	ὡς
θεον
οἰκονόμος
μής
αὐθάδης
μής
ὀργίλος
μής
πάροινος
μής
πληκτός
μής
αἰσχροκερδής
ἀνά-λάω1
φιλόξενος
φιλάγαθος
σώφρων
δίκαιος
ὅσιος
ἐγκρατής
ἀντέχω
τις
κατά
114561	πιστός
λογάω
ἵνα
δυνατός
114567	παρακαλέω
ἐν
τῇ
διδασκαλία
τῇ
114575	ἀντί-λέγω2
114577	εἴσειμι
114580	ἀνυποτακτέω
ματαιολογέω
114583	φρεναπάτης
114585	ὁ
ἐκ
114588	περιτομεύς
114590	δέω1
ἐπιστομίζω
114593	ὅλος
114595	ἀνατρέπω
114597	ὅς
μής
δέω1
αἰσχρός
κερδώ
χάρις
εἶπον
τίς
ἐκ
αὐτός
ἴδιος
αὐτός
προφητάζω
Κρής
114612	ψεύστης
κακός
114616	ἀργός
ὁ
μαρτυρία
114621	ἀληθής
114624	αἴτιος
ἐλέγχω
114627	ἀπότομος
ἵνα
114630	ἐν
τῇ
πίστις
μής
114636	μυθέω
114639	ἀνθρωπώ
ἀποστρέφω
114642	ἀλήθεια
πᾶς
καθαρός
114646	καθαίρω
114651	ἀπιστέω
114653	καθαρός
ἀνά-λάω1
μιαίνω
αὐτός
114658	ὁ
νόος
114661	ὁ
συνείδησις
θεον
ὁμολογέω
114673	ἀπειθής
114676	πᾶς
ἔργνυμι
ἀγαθός
114682	λαλέω
ὅς
πρέπω
τῇ
114687	διδασκαλία
πρεσβύτης
114691	σεμνόω
114694	τῇ
πίστις
τῇ
ἀγαπάω
τῇ
ὑπό-μονάζω
114702	ἐν
114704	ἱεροπρεπής
μής
114708	οἶνον
114710	δουλόω
114712	ἵνα
114714	ὁ
νέα
114720	ἁγνός
114722	ἀγαθός
ὑποτάσσω
114725	ἴδιος
ἀνά-διδράσκω
ἵνα
μής
ὁ
114731	τις
θεον
βλασφημέω
114735	νέος
114737	παρακαλέω
114739	περί
πᾶς
σαυτοῦ
114743	τύπον
καλός
ἔργνυμι
ἐν
τῇ
διδασκαλία
ἀφθορία
114752	ὑγιής
ἀκατάγνωστος
ἵνα
ὁ
ἐκ
ἐναντίος
ἐντρέπω
114760	χάω
λέγω2
περί
ἡμός
φαῦλος
δοῦλος
ἴδιος
114768	ὑποτάσσω
ἐν
πᾶσις
114773	μής
ἀντί-λέγω2
μής
νοσφίζω
ἀνά-λάω1
πᾶς
114781	ἀγάω
ἵνα
114784	διδασκαλία
114786	τις
σωτήρ
ἡμός
θεον
114791	ἐν
πᾶσις
ἐπί-φανάω
114795	ὁ
114797	τις
θεον
114800	πᾶσις
114802	παιδεύω
ἐγώ
ἵνα
114807	ἀσέβεια
114809	ὁ
κοσμικός
ἐπιθυμία
114814	δίκαιος
114818	ἐν
τις
114824	μακάριος
114827	ἐπιφάνεια
114829	δόξις
τις
114832	θεον
114834	σωτήρ
ἡμός
χρίστης
Ἰησοῦς
114841	ὑπέρ
ἡμός
ἵνα
λυτρόω
ἐγώ
ἀπό
πᾶσις
ἀνομία
114850	καθαρίζω
ἑαυτοῦ
114853	περιούσιος
ζηλωτός
καλός
ἔργνυμι
οὗτος
λαλέω
114860	παρακαλέω
114862	ἐλέγχω
μετά
πᾶσις
ἐπί-ταγέω
114867	σύ
περιφρονέω
ὑπομιμνήσκω
114872	ἐξουσιάζω
ὑποτάσσω
114876	πᾶς
ἔργνυμι
ἀγαθός
ἑτοῖμος
114881	μηδείς
114885	ἐπιεικής
πᾶς
114891	ἀνθρωπώ
ἠμέν
114894	πότε
114898	ἀπειθής
114901	ἐπί-θυμιάζω
114903	ἡδονή
ποικίλλω
ἐν
κακία
114913	ὅτε
114915	ὁ
114918	ὁ
φιλανθρωπία
ἐπί-φανάω
τις
σωτήρ
ἡμός
θεον
οὐ
ἐκ
ἔργνυμι
ὁ
ἐν
114931	ὅς
ποιέω
114934	ἀνά-λάω1
κατά
114937	αὐτός
ἔλεος
εἰσωθέω
ἐγώ
δῖος
λουτρόομαι
114947	Ἅγιος
ἕ
ἐκχέω
114951	ἐγώ
πλούσιος
δῖος
Ἰησοῦς
χρίστης
τις
σωτήρ
ἡμός
ἵνα
114961	τῇ
ἐκεῖνος
114964	κληρονόμος
114968	ζωός
αἰώνιος
πιστός
ὁ
114974	περί
114977	σύ
διαβεβαιόομαι
ἵνα
114981	καλός
ἔργνυμι
προίστημι
ὁ
114986	θεον
οὗτος
114989	καλός
114991	ὠφέλιμος
114994	μωρός
114996	ζήτησις
114998	γενεαλογία
115002	μάχη
νομικός
περιίστημι
εἴσειμι
115007	ἀνωφελής
115009	μάταιος
αἱρετικός
115012	μετά
115015	δεύτερος
νουθεσία
παραιτέομαι
εἰδοί
ὅτι1
ἐκστρέφω
ὁ
115024	ἁμαρτάνω
οὖν
115028	πέμπω
115031	σύ
ἤ2
τυχικός
σπουδάζω
115038	εἰς
115040	κέω
115043	παρά-χειμάω
ζῆνος
115046	νομικός
115048	ἀπό-λόω
σπουδαῖος
προπέμπω
ἵνα
115053	αὐτός
λείπω
115058	ὁ
115060	καλός
ἔργνυμι
προίστημι
εἰς
ὁ
ἀνάγκη
χρεία
ἵνα
μής
ὦσις
ἀκαρπέω
115072	σύ
ὁ
115075	ἐμός
115077	ἀσπάζομαι
115079	φιλόω
ἐγώ
ἐν
πίστις
ἠμί
115085	μετά
115087	ὑμός
115089	δέσμιος
χρίστης
Ἰησοῦς
115094	ὁ
115096	φιλήμων
τις
115100	σύνεργον
ἡμός
115104	τῇ
115108	τις
115110	ἡμός
115112	τῇ
115115	σύ
ἐκκλησία
115118	σύ
115120	εἰρηνέω
ἀπό
θεον
115124	ἡμός
115126	κύριος
Ἰησοῦς
χρίστης
εὐχαριστέω
τις
θεον
μής
115134	μνεία
σύ
ποιόω
ἐπί
ὁ
115140	μής
ἀκοή
σύ
115144	ἀγαπάω
115149	χάω
115152	κύριος
115155	εἰς
115160	ὁ
κοινωνία
115164	σύ
ἐνεργής
γενητός
ἐν
ἐπίγνωσις
115170	ἀγαθόω
τις
ἐν
ἐγώ
εἰς
χριστός
χαρά
115179	ἔχω
115181	παρακλάομαι
ἐπί
τῇ
ἀγαπάω
σύ
ὅτι1
ὁ
115189	ὁ
ἅγιος
115192	δῖος
σός
ἀδελφός
115197	ἐν
χριστός
παρρησία
χάω
ἐπιτάσσω
σύ
115204	ἀνήκω
δῖος
115207	ἀγαπάω
μαλλός
παρακαλέω
115211	οὖν
ὡς
115218	δέσμιος
χρίστης
Ἰησοῦς
παρακαλέω
σύ
περί
τις
ἐμέω
τεκνόω
ὅς
115229	ἐν
115231	δεσμός
ὀνήσιμος
115234	πότε
σύ
ἄχρηστος
115240	σύ
115242	ἐμός
εὔχρηστος
ὅς
ἀνά,ἐπί,ἐν-ψάω
σύ
115250	ὁ
ἐμός
115253	ὅς
ἔσσομαι
115257	ἐμαυτοῦ
115259	ἵνα
ὑπέρ
σός
115263	διά-ἀκονάω
ἐν
115266	δεσμός
τις
115272	σέω
115276	ποιέω
ἵνα
μής
ὡς
κατά
ἀνά,ἀνά-κέω
115283	ἀγαθός
σύ
115286	ἀνά-λάω1
κατά
ἑκούσιος
τάχος
115291	δῖος
115295	ὥρα
ἵνα
αἰώνιος
115301	ὡς
δοῦλος
ἀνά-λάω1
ὑπέρ
δοῦλος
115307	ἀγαπητός
115309	ἐμός
ποσός
115312	μαλλός
σύ
115315	ἐν
σαρκίς
115318	ἐν
κύριος
εἰ
115323	χάω
115325	προσλαμβάνω
115327	ὡς
ἐμός
εἰ
115331	τίς
ἀδικέω
σύ
ἤ2
ὀφείλω
115337	ἐμός
ἐλλογάω
ἔσσομαι
115342	τῇ
ἐμέω
χειρίς
ἔσσομαι
ἀπό-τίω
ἵνα
μής
λέγω1
σύ
ὅτι1
115353	σαυτοῦ
115355	πρόσ-ὀφειλέω
νάω
ἀδελφός
ἔσσομαι
σύ
115361	ἐν
κύριος
ἀνά,ἀπό-αὔω2
μής
ὁ
115367	ἐν
χριστός
115370	τῇ
115372	σύ
115374	σύ
εἰδοί
ὅτι1
115378	ὑπέρ
ὅς
λέγω1
ποιέω
ἅμα
115385	ἑτοιμάζω
115387	ξένιος
ἐλπίζω
115390	ὅτι1
δῖος
ὁ
115394	ὑμός
χαρίζομαι
σύ
115398	σύ
115400	ὁ
115402	μής
ἐν
χριστός
Ἰησοῦς
Μᾶρκος
ἀρίσταρχος
115409	Λοῦκα
ὁ
συνεργέω
μής
ἠμί
115415	τις
κύριος
Ἰησοῦς
χρίστης
μετά
τις
115422	ὑμός
115425	πολύτροπος
πάλλω
ὁ
115429	λαλέω
115431	πατήρ
ἐν
115434	προφητάζω
115436	ἐσχατάω
ὁ
ἥμερος
115441	ἐγώ
ἐν
115444	ὅς
115446	κληρονόμος
115449	ἕ
115451	ἐπί-οἰάω
115455	οὖν
115458	δόξις
115463	αὐτός
115465	σύ
ὁ
πᾶς
τις
115472	αὐτός
115474	ὁ
ἁμάρτημα
115478	ἐν
δεξιά
115482	ἐν
115484	τοσοῦτος
κρεισσόω
115487	ὁ
ἀγγέλλω
115490	διάφορος
115493	κληρονομέω
ὀνομάζω
τίς
115497	εἶπον
πότε
ὁ
ἀγγέλλω
υἱός
μής
εἰμί
115505	ἔσσομαι
115508	σύ
115511	ἔσσομαι
εἰσ-ὀμάζω
αὐτός
εἰς
115520	εἰς
115525	εἰσάγω
115527	πρωτότοκος
εἰς
115530	οἰκέω
λέγω1
Κάις
προσκυνέω
αὐτός
115536	ἀγγέλλω
θεον
115543	λέγω1
ὁ
ποιέω
115548	αὐτός
115553	αὐτός
πυρός
115560	ὁ
115562	σύ
ὁ
115565	εἰς
115568	τις
115571	ὁ
115577	βασίλεια
αὐτός
115583	ἀνομία
δῖος
115587	σύ
ὁ
115590	ὁ
115592	σύ
ἔλαιος
115595	παρά
115598	σύ
115602	ἀρχή
κύριος
115605	γῆ
115609	ὁ
χειρόω
σύ
εἴσειμι
ὁ
οὐρανόω
115616	ἀπό-λόω
115619	διαμένω
115622	ὡς
115628	ἑλίσσω
115630	ὡς
115636	ὁ
115638	εἰμί
115640	ὁ
ἔτος
σύ
οὐ
ἐκλείπω
115646	τις
115648	ὁ
ἀγγέλλω
ἐρῶ
πότε
καθίημι
ἐκ
δεξιός
μής
ἑός
ἄν2
τίθημι
115661	σύ
115663	ὁ
ποδόω
σύ
οὐ
115668	εἴσειμι
λειτουργικός
115671	εἰς
διακονία
ἀποστέλλω
δῖος
115678	σωτηρία
Δίη
115681	δέω1
περισσός
115684	ἐγώ
115687	μής
ποτός
παρά-ἀρύω
εἰ
115692	ὁ
115694	ἀγγέλλω
115698	βέβαιος
115700	πᾶς
παράβασις
115703	παρά-κοάω
λάπτω
ἐν-δικεῖν
μισθαποδοσία
πῶς
115709	ἐκ-φεύζω
115712	σωτηρία
115714	ἄρχω
λαμβάνω
115717	δῖος
τις
κύριος
ὑπό
ὁ
ἀκούω
εἰς
ἐγώ
115726	σύν-ἐπιμαρτυρέω
τις
θεον
σημειόω
σύ
115732	τεράζω
115734	ποικίλλω
115738	Ἅγιος
115740	κατά
115742	αὐτός
ἐθέλω
οὐ
115746	ἀγγέλλω
ὑπό-ἐτάζω
115749	οἰκέω
115751	μέλλω
περί
εἷς
λαλέω
115757	ποῦ
τίς
λέγω2
τίς
115763	ὅτι1
μιμνήσκω
αὐτός
ἤ2
υἱός
ἀνθρωπώ
ὅτι1
ἐπισκέπτομαι
115774	βραχύς
τίς
115778	δόξις
115780	τιμάω
115783	πᾶς
ὑπό-ἐτάζω
ὑπό,κατά-εἰμί
ὁ
ποδόω
αὐτός
ἐν
τις
115792	ὑποτάσσω
αὐτός
ὁ
πᾶς
115797	ἀφίημι
αὐτός
ἀνυπότακτος
115803	ὁράω
αὐτός
ὁ
πᾶς
ὑποτάσσω
115810	βραχύς
τίς
115814	ἐλασσόω
βλέπω
115817	δῖος
115820	τις
θανατάω
δόξις
115824	τιμάω
στεφανόω
115828	θεον
ὑπέρ
115831	γεύω
θανατάω
115835	αὐτός
115837	ὅς
ὁ
πᾶς
115842	ἕ
ὁ
πᾶς
115846	υἱόω
εἰς
δόξα
ἄγω
115851	ἀρχηγός
115853	σωτηρία
αὐτός
δῖος
115857	τελειόω
ὅς
σύ
115863	ὁ
115865	ἐκ
εἷς
115870	αἴτιος
οὐ
ἐπαισχύνομαι
115875	καλέω
λέγω2
ἀπό-ἀναγελάω
115879	ὀνομάζω
σύ
115883	μής
ἐν
μεσάζω
ἐκκλησία
ὑμνέω
σύ
115891	ἔσσομαι
εἰσ-ὀμάζω
115895	αὐτός
115898	εἶδον
ἔσσομαι
115901	ὁ
παιδίον
ὅς
115906	ὁ
115908	ἔπειμι1
115910	ὁ
παιδίον
κοινωνέω
115918	παραπλήσιος
115920	ὁ
αὐτός
ἵνα
δῖος
τις
θανατάω
καταργέω
115929	κράς
ἔχω
τις
θανατάω
115936	διάβολος
115938	ἀπαλλάσσω
115942	θανατάω
δῖος
115945	τις
ζέω
ἐν-ὀχέω
ἀσάω
δούλειος
οὐ
115953	ἀγγέλλω
115955	ἀνά-λάω1
115960	ὀφέλλω
κατά
πᾶς
115966	ἵνα
115968	γενητός
115970	πιστός
ἀρχιερεύς
ὁ
115975	θεον
εἰς
115979	ὁ
ἁμαρτία
τις
115983	ἐν
115986	πάσχω
115989	δυνάτης
115992	βοηθέω
115995	ἁγίζω
115998	μετά-ὀχέω
κατανοέω
116005	ὁμολογία
ἡμός
116008	πιστός
εἰμί
τις
116013	ὡς
116015	Μωυσῆσ-πλ
ἐν
ὅλος
τις
116020	αὐτός
πλείων
116024	δόξις
παρά
Μωυσῆσ-πλ
ἐξιόω
116029	ὅσος
πλείων
τιμάω
ἔχω
τις
οἰκέω
ὁ
κατασκευάζω
116040	ἔοικα
κατασκευάζω
ὑπό
τίς
ὁ
116046	πᾶς
κατασκευάζω
116050	Μωυσῆσ-πλ
116052	πιστός
ἐν
ὅλος
τις
116057	αὐτός
ὡς
θέραψ
εἰς
μαρτυρέω
ὁ
λαλέω
χριστός
116066	ὡς
υἱός
ἐπί
116071	αὐτός
ἕ
ἔοικα
116076	ἐάω
116078	παρρησία
116084	μέχρι
116086	βέβαιος
κατά-σχάω
116090	λέγω1
116094	ἅγιος
116096	ἐάω
116098	φωνέω
αὐτός
ἀκούω
μής
σκληρύνω
ὁ
καρδία
ὑμός
ὡς
ἐν
τις
116110	κατά
116112	ἥμερος
τις
116115	ἐν
τῇ
ἐρῆμος
ἕ
ἐπί-εἰρέω
ὁ
πατήρ
ὑμός
ἐν
δοκιμασία
116126	εἶδον
ὁ
116129	μής
116131	ἔτος
116134	τῇ
γενεά
ταύτῃ
116138	εἶπον
116140	πλανάω
τῇ
καρδία
116145	οὐ
116147	ὁ
ὁδός
μής
ὡς
116152	ἐν
τῇ
ὀργάω
μής
εἰ
116158	εἰς
116161	μής
βλέπω
116164	μής
ποτός
116167	εἰς
τίς
ὑμός
καρδία
πονηρός
ἀπιστία
ἐν
τις
116176	ἀπό
θεον
116179	ἀνά-λάω1
παρακαλέω
116184	ἥμερος
116186	ἕ
116189	καλέω
ἵνα
μής
116193	τίς
ἐκ
ὑμός
ἀπατάω
116198	ἁμαρτία
μετά-ὀχέω
116201	τις
χρίστης
116206	ἄρχω
116209	μέχρι
116211	βέβαιος
κατά-σχάω
ἐν
τις
λέγω2
116217	ἐάω
116219	φωνέω
αὐτός
ἀκούω
Μᾶ
σκληρύνω
ὁ
καρδία
ὑμός
ὡς
ἐν
τις
116231	τίνω
116234	παρά-ἐπικραίνω
116236	οὐ
116238	ὁ
116240	ἐκ
Αἴγυπτος
δῖος
Μωυσῆσ-πλ
τίσις
116248	ἔτος
οὐ
116251	ἁμαρτέω
ὅς
ὁ
κωλῆ
ἐπιέννυμι
ἐν
τῇ
ἐρῆμος
τίσις
116262	μής
116264	εἰς
116267	αὐτός
εἰ
μής
116273	βλέπω
ὅτι1
οὐ
116279	ἀπιστία
116282	μής
ποτός
116285	ἐπαγγελία
116287	εἰς
116290	αὐτός
δοκέω
τίς
ἐκ
ὑμός
116303	οὐ
ὠφελέω
ὁ
116309	κενόω
μής
116312	τῇ
πίστις
116316	εἰσέρχομαι
116318	εἰς
116321	ὁ
116324	ἐρῶ
ὡς
116327	ἐν
τῇ
ὀργάω
μής
εἰ
116333	εἰς
116336	μής
116338	ὁ
ἔργνυμι
ἀπό
καταβολεύς
κοσμέω
116344	ἐρῶ
116346	ποῦ
περί
116349	ἑβδομάζω
116351	Κάις
κατά-ἐπαύω
ὁ
116355	ἐν
τῇ
ἥμερος
τῇ
ἑβδομάζω
ἀπό
116362	ὁ
ἔργνυμι
αὐτός
116366	ἐν
οὗτος
116369	εἰ
116371	εἰς
116374	μής
ἔπειμι1
116378	τίς
116380	εἰς
116383	ὁ
πρότερος
116386	οὐ
εἰσέρχομαι
116389	ἀπείθεια
116391	τις
ὁρίζω
ἥμερος
116395	ἐν
116397	λέγω2
μετά
116402	προερέω
116404	ἐάω
116406	φωνέω
αὐτός
ἀκούω
μής
σκληρύνω
ὁ
καρδία
ὑμός
εἰ
116417	Ἰάσων-πλ
κατά-ἐπαύω
οὐ
ἄν2
περί
ἀνά-λάω1
116424	μετά
οὗτος
ἥμερος
ἄρον
116430	τις
116432	τις
θεον
ὁ
116437	εἰς
116440	αὐτός
116443	κατά-ἐπαύω
ἀπό
ὁ
ἔργνυμι
αὐτός
116449	ἀπό
ὁ
ἴδιος
ὁ
116457	εἰς
116461	ἵνα
μής
ἐν
τις
αὐτός
τίς
116468	πίπτω
116470	ἀπείθεια
ζάω
116473	ὁ
116475	τις
θεον
116478	ἐνεργής
116481	ὑπέρ
πᾶς
μάχαιρα
δίστομος
116486	διικνέομαι
116489	ψύχω
116492	ἁρμή
σύ
116498	ἐνθυμέομαι
116500	ἐννοέω
καρδία
116503	οὐ
116505	κτίσις
ἀφανής
ἐνώπιος
αὐτός
πᾶς
116511	γυμνός
116513	τραχηλίζω
116516	αὐτός
116518	ὅς
ἐγώ
ὁ
116526	διέρχομαι
116528	οὐρανόω
116532	τις
θεον
116536	ὁμολογία
οὐ
116539	ἔχω
116541	μής
δύναμαι
συμπαθέω
116546	ἡμός
πειράζω
116549	κατά
πᾶς
116554	ἁμαρτία
116557	μετά
παρρησία
τις
θρόνον
116562	χάριτος
ἵνα
λάπτω
ἔλεος
116567	χάρις
εὑρίσκω
εἰς
εὔκαιρος
βοήθεια
116574	ἀρχιερεύς
ἐκ
ἀνθρωπώ
116578	ὑπέρ
ἀνθρωπώ
καθίστημι
ὁ
116584	θεον
ἵνα
προσφέρω
116588	σύ
116590	θῦσις
ὑπέρ
ἁμάρτημα
116596	ἀγνοέω
116599	ἔπειμι1
116602	περίκειμαι
ἀσθένεια
116607	ὀφείλω
116609	περί
τις
116614	περί
ἑαυτοῦ
116617	περί
ἁμάρτημα
116620	οὐ
ἑαυτοῦ
τίς
λαμβάνω
116625	τιμάω
ἀνά-λάω1
καλέω
ὑπό
τις
θεον
116636	ὁ
χριστός
οὐ
116644	ὁ
λαλέω
116648	υἱός
μής
εἰμί
116652	ἔσσομαι
116655	σύ
116658	ἐν
116660	λέγω1
116662	ἱερεύς
εἰς
116666	κατά
116671	ἐν
116673	ἡμέρα
116676	αὐτός
δέησις
σύ
116680	ἱκετήριος
116683	δύναμαι
116686	ἐκ
θανατάω
μετά
κραυγάζω
ἰσχυρός
116692	δάκρυον
προσφέρω
116696	ἀπό
116698	εὐλάβεια
116700	οὖν
υἱός
116704	ὅς
116711	πᾶσις
116713	ὑπακούω
αὐτός
αἴτιος
σωτηρία
αἰώνιος
προσαγορεύω
ὑπό
τις
θεον
ἀρχιερεύς
κατά
116727	περί
ἕ
116730	ἐγώ
ὁ
116735	λέγω2
ἔπειμι1
116746	δῖος
116750	χρεία
ἔχω
τις
116754	ὑμός
τις
ὁ
116760	ὁ
λόγιος
τις
θεον
116766	χρεία
116769	οὐ
στερεός
τρόφις
116774	ὁ
μετά-χάω
116777	ἄπειρος
λογάω
116783	τέλειος
116786	ὁ
στερεός
τρόφις
ὁ
δῖος
116793	ὁ
116795	γυμνάζω
ἔχω
116799	καλός
σύ
116802	κακόω
116808	τις
χρίστης
116811	ἐπί
116815	μής
116817	θεμέλιος
116819	μετάνοια
ἀπό
νεκρός
ἔργνυμι
116825	ἐπί
θεον
116830	σύ
χειρόω
116833	νεκρός
116835	κρῖμα
αἰώνιος
116839	ποιέω
116841	ἐπιτρέπω
ὁ
116844	ἀδύνατος
116850	σύ
116852	δωρεά
116859	Ἅγιος
116861	καλός
116863	θεον
116865	δύναμις
σύ
116870	παρά,ἀπό,εἰσ-εἰμί
116872	ἀνακαινίζω
εἰς
μετάνοια
ἀνασταυρόω
ἑαυτοῦ
116879	τις
θεον
116882	παραδειγματίζω
γῆ
116885	ὁ
πίνω
116890	ἔρχομαι
116892	ὕω
116894	τίκτω
116896	εὔθετος
ἐκεῖνος
116902	μεταλαμβάνω
εὐλογία
ἀπό
τις
θεον
ἐκφέρω
116909	ἄκανθα
116914	κατάρα
116916	εἷς
116919	εἰς
116921	πείθω
116923	περί
ὑμός
116926	ὁ
κρείσσων
116929	ἔχω
σωτηρία
εἰ
116934	λαλέω
οὐ
116938	ὁ
116940	ἐπιλανθάνομαι
τις
ἔργνυμι
ὑμός
116946	ἀγαπάω
εἷς
116949	εἰς
116951	ὀνομάζω
αὐτός
διά-κονέω
116955	ἁγίζω
116957	διά-κονέω
ἐπί-θυμόω
116960	ἕκαστος
ὑμός
116968	πληροφορία
116973	ἵνα
μής
116977	μιμητής
116979	ὁ
δῖος
116983	μακροθυμία
κληρονομέω
ὁ
ἐπαγγελία
τις
116991	ὁ
116993	ἔπειμι1
116998	ὄμνυμι
117001	ἑαυτοῦ
λέγω2
εἰ
μείς
εὔλογος
εὐλογέω
σύ
117009	πληθύνω
πληθύνω
σύ
117014	μακροθυμέω
117017	ἐπαγγελία
ἀνθρωπώ
117020	κατά
τις
117023	ὄμνυμι
117025	πᾶσις
αὐτός
ἀντιλογία
πέρα
εἰς
βεβαιόω
ὁ
117033	ἐν
117035	περισσός
117037	ὁ
117039	ἐπιδείκνυμι
117041	κληρονόμος
117043	ἐπαγγελία
117045	ἀμετάθετος
117047	βουλεύς
αὐτός
117051	ἵνα
δῖος
117056	ἐν
117058	ἀδύνατος
117060	θεον
ἰσχυρός
παρακλάομαι
χάω
ὁ
117066	κρατέω
117068	πρόκειμαι
117071	ὡς
ἄγκυρα
ἔχω
117075	ψύχω
ἀσφαλής
σύ
117079	βέβαιος
117082	εἰς
117084	ἐσώτερος
τις
117089	ὑπέρ
ἡμός
εἰσέρχομαι
Ἰάσων-πλ
κατά
117097	ἀρχιερεύς
117099	εἰς
117104	ὁ
117106	βασιλεύς
117108	ἱερεύς
τις
θεον
τις
ὕψιστος
ὁ
συναντάω
117116	ὑποστρέφω
ἀπό
117119	κόπις
ὁ
βασιλεύς
117123	εὐλογέω
117127	δεκάτη
ἀπό
117132	πρότερος
117135	βασιλεύς
117140	βασιλεύς
117142	ὁ
117144	βασιλεύς
εἰρηνέω
117150	ἄρχω
ἥμερος
117153	ζωός
117155	χάω
117158	τις
117160	τις
θεον
μένω
ἱερεύς
εἰς
117166	διηνεκής
θεωρέω
117172	δεκάτη
117175	ἐκ
ὁ
117178	ὁ
117181	ὁ
117183	ἐκ
ὁ
υἱός
λεύω
117188	ἱερατεία
117191	ἔχω
117195	κατά
117197	νομός
117202	αὐτός
117205	ἐκ
117207	ὀσφύς
117209	ὁ
117211	μής
117213	ἐκ
αὐτός
δεκατόω
117219	ἔχω
ὁ
ἐπαγγελία
117225	πᾶσις
ἀντιλογία
117228	ἐλάσσων
ὑπό
τις
117236	δέκατος
117238	ἀνθρωπώ
λαμβάνω
κέω
117242	μαρτύρομαι
ὅτι1
ζάω
117246	ὡς
117253	ὁ
δέκατος
117259	ἐν
τῇ
ὀσφύς
τις
117264	εἰμί
ὅτε
συναντάω
αὐτός
117269	εἰ
117272	τελείωσις
δῖος
117276	ἱερωσύνη
εἰμί
ὁ
λᾶας
117284	τίς
117286	χρεία
κατά
117291	ἕτερος
ἀνίστημι
ἱέρεια
117295	οὐ
κατά
117300	λέγω2
117304	ἱερωσύνη
ἐκ
ἀνά,ἀνά-κέω
117308	νομός
μετάθεσις
117312	ὅς
117314	λέγω2
οὗτος
φυλάζω
ἕτερος
μετά-σχάω
117320	εἷς
117322	πρό-σχάω
τις
θυσιαστήριος
πρόδηλος
117327	ὅτι1
ἐκ
Ἰούδας
ἀνατέλλω
ὁ
κύριος
ἡμός
εἰς
117337	περί
ἱερεύς
117340	Μωυσῆσ-πλ
117342	Κάις
περισσός
117345	κατάδηλος
117347	εἰ
κατά
117352	ἀνά-ἱστάω
ἱερεύς
117356	οὐ
κατά
νομός
ἐντολεύς
117361	γίγνομαι
ἀνά-λάω1
κατά
117365	ζωός
117367	μαρτύρομαι
117369	ὅτι1
117371	ἱερεύς
εἰς
117375	κατά
117379	ἀθέτησις
117383	προάγω
ἐντολεύς
δῖος
117388	ἀσθενής
117390	ἀνωφελής
117394	ὁ
νομός
ἐπί-εἰσαγωγέω
117401	εἷς
117403	τις
θεον
Κάις
117407	ὅσος
οὐ
117410	ὁρκωμοσία
ὁ
117415	ὁρκωμοσία
εἴσειμι
ἱερεύς
117419	ὁ
117421	μετά
ὁρκωμοσία
δῖος
τις
λέγω2
117429	κύριος
117431	οὐ
μετά-ἐπιμελέομαι
117434	ἱερεύς
εἰς
117438	κατά
117443	γίγνομαι
117445	Ἰάσων-πλ
Κάις
ὁ
117449	πλείων
εἴσειμι
117452	ἱερεύς
δῖος
117455	θανατάω
117457	παραμένω
ὁ
117460	δῖος
117462	μένω
117464	εἰς
117467	ἀπαράβατος
ἔχω
117470	ἱερωσύνη
117474	εἰς
117476	παντελής
δυνάτης
117481	αὐτός
τις
θεον
117485	ζάω
εἰς
117489	ὑπέρ
αὐτός
117493	ἐγώ
117496	ἀρχιερεύς
ὅσιος
117501	ἀπό
ὁ
ἁμαρτωλή
117506	ὁ
οὐράνη
117510	οὐ
ἔχω
117513	ἥμερος
ἀνά,ἀνά-κέω
117516	ὁ
ἀρχιερεύς
πρότερος
ὑπέρ
ὁ
ἴδιος
ἁμάρτημα
θῦσις
117526	ὁ
τις
117531	ἐπί-οἰάω
117534	ἀναφέρω
ὁ
νομός
117538	ἀνθρωπώ
καθίστημι
ἀρχιερεύς
117542	ἀσθένεια
ὁ
117547	ὁρκωμοσία
117549	μετά
117551	νομός
117553	εἰς
117556	τελειόω
κεφάλαιος
117559	ἐπί
117561	λέγω2
117563	ἔχω
117567	ἐν
δεξιά
τις
θρόνον
117573	ἐν
117575	οὐρανόω
ὁ
ἅγιος
117581	σκηνάω
117585	ἐφήκω
ὁ
κύριος
οὐ
117592	ἀρχιερεύς
εἰς
117597	σύ
117599	θῦσις
καθίστημι
117602	ἀνά-ἀνακαίω
117604	τίς
117607	ὁ
προσφέρω
εἰ
117612	εἰμί
ἐπί
γῆ
117616	ἄν2
εἰμί
ἱερεύς
εἰμί
ὁ
προσφέρω
κατά
νομός
ὁ
117629	σκιά
λατρεύω
ὁ
ἐπί-οὐρανιάζω
117635	Μωυσῆσ-πλ
μέλλησις
ἐπιτελέω
117639	σκῆνος
ὁράω
117642	φημί
ποιέω
πᾶς
κατά
117647	τύπον
117649	δείκνυμι
σύ
ἐν
τις
ὄρος
117656	διάφορος
117658	λειτουργία
117666	ἐπί
117670	εἰ
117672	ὁ
πρῶτος
117675	εἰμί
117677	οὐ
ἄν2
δεύτερος
117685	λέγω1
εἶδον
ἥμερος
117689	λέγω1
κύριος
117692	συντελέω
ἐπί
117698	ἐπί
117701	Ἰούδας
117703	καίνω
οὐ
κατά
117709	ποιέω
117711	πατήρ
αὐτός
ἐν
ἥμερος
117716	μής
117719	αὐτός
117722	ἐκ
γῆ
Αἴγυπτος
ὅτι1
117727	οὐ
117729	ἐν
τῇ
117732	μής
ἀγός
117735	αὐτός
λέγω1
κύριος
ὅτι1
117740	ὁ
117743	διαθέω
τις
117747	μετά
ὁ
ἥμερος
ἐκεῖνος
λέγω1
κύριος
δίδωμι
νομός
μής
εἰς
117758	διάνοια
αὐτός
117761	ἐπί
καρδία
αὐτός
ἐπιγράφω
117767	εἰσ-ὀμάζω
αὐτός
εἰς
θεον
117775	εἰς
117778	οὐ
μής
117784	αὐτός
117789	αὐτός
λέγω2
117793	κύριος
ὅτι1
117796	εἶδον
117798	ἀπό
σμικρός
ἑός
117802	αὐτός
ὅτι1
ἴλαος
εἰσ-ὀμάζω
117808	αὐτός
117810	ὁ
ἁμάρτημα
αὐτός
οὐ
μής
μνάομαι
117817	ἐν
τις
λέγω2
καινός
παλαιόω
117823	πρῶτος
117826	παλαιόω
117828	γηράσκω
117835	ὁ
πρῶτος
117838	λατρεία
117840	σύ
ἅγιος
κοσμικός
σκῆνος
117846	ὁ
πρῶτος
ἐν
ἵημι
ὅς
σύ
λυχνία
117854	ὁ
τράπεζα
117857	ὁ
πρόθεσις
ὁ
ἀρτάω
117862	λέγω2
ἅγιος
μετά
117867	δεύτερος
117869	σκῆνος
ὁ
λέγω2
ἅγιος
ἅγιος
χρυσόω
ἔχω
117884	χρυσίον
ἐν
ἵημι
117888	χρύσεος
ἔχω
117891	μάννα
117893	ὁ
117896	ὁ
βλαστάνω
117899	ὁ
117903	ὑπέρ,ἀνά-εἰμί
117907	δόξις
κατασκιάζω
117910	ἱλαστήριος
περί
ὅς
οὐ
117916	λέγω2
κατά
117922	κατασκευάζω
εἰς
117926	πρῶτος
σκῆνος
δῖος
117930	εἰσίημι
ὁ
ἱερεύς
ὁ
λατρεία
ἐπιτελέω
εἰς
117939	δεύτερος
117941	τις
ἐν-ἀυτέω
117944	ὁ
ἀρχιερεύς
οὐ
117949	ὁ
προσφέρω
ὑπέρ
ἑαυτοῦ
117954	ὁ
τις
117960	τις
117962	τις
Ἅγιος
117967	ὁ
ἅγιος
ὁδός
117972	πρῶτος
σκηνάω
117975	ἵστημι
117977	παρά-ἀβολέω
εἰς
117980	καιρός
117982	ἐνίστημι
117986	σύ
117988	θυσία
117990	μής
δύναμαι
κατά
σύν-εἴδομαι
τελειόω
117996	λατρεύω
μόνος
ἐπί
βρωμάομαι
118003	διά-ἀφοράω
118007	μέχρι
καιρός
118010	ἐπίκειμαι
χριστός
118014	ἀρχιερεύς
ὁ
γίγνομαι
ἀγαθός
δῖος
118022	τέλειος
σκηνάω
οὐ
118028	οὐ
118032	οὐδός
118035	τράγω
118037	μόσχος
δῖος
118040	τις
ἴδιος
118043	εἰσέρχομαι
118045	εἰς
ὁ
ἅγιος
αἰώνιος
λυτρόω
118051	εἰ
118054	αἱμάς
τράγω
118057	ταυράω
118061	ῥαντίζω
118064	ἁγιάζω
118070	ποσός
μαλλός
118073	αἱμάς
τις
χρίστης
118077	δῖος
118079	αἰώνιος
118081	προσφέρω
ἄμωμος
τις
θεον
καθαρίζω
118087	σύν-εἴδομαι
ἡμός
ἀπό
νεκρός
ἔργνυμι
εἰς
118095	θεον
ζάω
Κάις
δῖος
118101	καινέω
118105	θανατάω
118107	εἰς
ἀπολυτρόω
ὁ
ἐπί
τῇ
πρῶτος
118114	παραβαίνω
118116	ἐπαγγελία
λάπτω
ὁ
118121	αἰώνιος
κληρονομία
118127	ἀνά,ἀνά-κέω
118129	τις
118133	ἐπί
νεκρός
βέβαιος
ἔπειμι1
μής
ποτός
ἰσχύω
ὅτε
ζάω
ὁ
118145	οὐδός
ὁ
πρῶτος
118153	πᾶσις
ἐντολεύς
κατά
118157	νομός
ὑπό
Μωυσῆσ-πλ
118161	τις
118163	λαβή
118165	αἱμάς
ὁ
μόσχος
118169	ὁ
τράγω
μετά
118177	ὕσσωπος
118179	σύ
118183	πᾶς
118187	λέγω2
118190	αἱμάς
118193	εἷς
118196	ὑμός
ὁ
118201	σκῆνος
118204	πᾶς
ὁ
σκεῦος
118208	λειτουργία
τις
αἱματίς
ὅμοιος
118215	ἐν
αἱματίς
πᾶς
118219	κατά
118221	νομός
118224	αἱματεκχυσία
οὐ
118227	ἄφεσις
ἀνά,ἀνά-κέω
118230	ὁ
118233	ὁ
ἐν
118236	οὐρανόω
118239	αὐτός
118241	ὁ
ἐπί-οὐρανιάζω
118244	θυσιάζω
παρά
οὗτος
οὐ
118249	εἰς
118251	εἰσέρχομαι
ἅγιος
χριστός
ἀντίτυπος
ὁ
ἀληθινός
118258	εἰς
118263	ἐμφανίζω
τις
πρό-σωπάω
τις
θεον
ὑπέρ
ἡμός
118271	ἵνα
118273	προσφέρω
118276	ὁ
ἀρχιερεύς
118279	εἰς
ὁ
ἅγιος
118284	ἐν
αἱματίς
ἀλλοτριάζω
ἔπειμι1
δέω2
118292	ἀπό
καταβολεύς
κοσμέω
118298	ἐπί
συντέλεια
ὁ
118302	εἰς
ἀθετέω
118305	ἁμαρτία
δῖος
118308	θυσία
αὐτός
118313	ὅσος
ἀπόκειμαι
118319	μετά
118322	κρίσις
118325	ὁ
χριστός
118328	πρός,ἐν-ἔσσομαι
εἰς
118331	πολύς
ἀνά,ἐν,ἐν-κέω
ἁμαρτία
ἐκ
δευτερέω
118337	ἁμαρτία
118342	εἰς
σωτηρία
Σκία
118346	χάω
ὁ
νομός
ὁ
μέλλω
ἀγαθός
οὐ
118356	ὁ
118362	θυσιάζω
ὅς
προσφέρω
εἰς
118367	διηνεκής
118369	δυνάτης
118372	τελειόω
ἔπειμι1
οὐ
ἄν2
ἐπαύω
προσφέρω
δῖος
118380	μηδείς
118383	σύν-εἴδομαι
ἁμάρτημα
118390	ἐν
118392	ἀνάμνησις
ἁμάρτημα
118396	ἀδύνατος
118398	αἱμάς
ταυράω
118401	τράγω
ἀφαιρέω
ἁμαρτία
118406	εἰς
118409	λέγω1
θυσία
118412	προσφορά
οὐ
118421	περί
ἁμαρτία
οὐ
εὐδοκέω
τοτέ
εἶπον
εἶδον
ἥκω
ἐν
118433	περί
ἐμός
τις
ποιέω
ὁ
118440	θελημός
σύ
ἀνώτερος
λέγω2
ὅτι1
θῦσις
118447	προσφορά
118451	περί
ἁμαρτία
οὐ
118455	οὐδός
εὐδοκέω
118458	κατά
νομός
118461	τοτέ
ἐρῶ
εἶδον
ἥκω
τις
ποιέω
118468	θελημός
σύ
ἀναίρω
118472	πρότερος
ἵνα
118475	δεύτερος
ἵστημι
ἐν
118482	δῖος
118484	προσφορά
τις
118487	Ἰησοῦς
χρίστης
118490	Κάις
118493	ἱερεύς
ἵστημι
118496	ἥμερος
λειτουργός
118499	ὁ
αὐτός
118502	προσφερής
θῦσις
118507	περιαιρέω
ἁμαρτία
118512	ὑπέρ
ἁμάρτημα
προσφέρω
θυσία
εἰς
118518	διηνεκής
118520	ἐν
δεξιά
τις
θεον
118525	λοιπός
118527	ἑός
118529	ὁ
118531	αὐτός
118533	ὁ
ποδόω
αὐτός
118538	προσφορά
τελειόω
εἰς
118542	διηνεκής
118545	μαρτυρέω
118547	ἐγώ
118552	ἅγιος
μετά
118558	ὁ
118561	διαθέω
118564	μετά
ὁ
ἥμερος
ἐκεῖνος
λέγω1
κύριος
δίδωμι
νομός
μής
ἐπί
καρδία
αὐτός
118577	ἐπί
118579	διάνοια
αὐτός
ἐπιγράφω
118584	ὁ
ἁμάρτημα
αὐτός
118588	ὁ
ἀνομέω
αὐτός
οὐ
μής
118597	ἄφεσις
118600	προσφορά
περί
ἁμαρτία
118606	παρρησία
εἰς
118610	ὁ
ἅγιος
ἐν
τις
αἱματίς
Ἰησοῦς
118618	ἐγώ
ὁδός
πρόσφατος
118622	ζάω
δῖος
τις
118630	αὐτός
118632	ἱέρεια
118634	ἐπί
118637	τις
θεον
118640	μετά
118642	καρδία
ἐν
πληροφορία
118647	ὁ
καρδία
ἀπό
118651	πονηρός
118656	ὑδατίς
118658	κατά-χάω
118660	ὁμολογία
118663	ἀκλινής
πιστός
118666	ὁ
118669	κατά-νάω
118671	εἰς
118673	ἀγαπάω
118675	καλός
ἔργνυμι
μής
118681	ἑαυτοῦ
118684	τίσις
ἀνά-λάω1
παρακαλέω
118688	τοσοῦτος
μαλλός
118691	βλέπω
118694	ἥμερος
ἑκούσιος
118697	ἁμαρτάνω
ἡμός
μετά
118703	ἐπιγιγνώσκω
118705	ἀλήθεια
118707	περί
ἁμάρτημα
118710	θυσία
φοβερός
118713	τίς
118717	πυρός
ζῆλος
118722	ὑπό,ἐν,ἀντί-ἰόω
ἀθετέω
τίς
νομός
Μωυσῆσ-πλ
118728	οἰκτίρμων
ἐπί
δύσις
ἤ2
118734	ἀποθνήσκω
ποσός
δοκέω
118739	τιμωρία
ὁ
118743	τις
θεον
κατά-ἀπατάω
118748	αἱμάς
118751	κοινός
118753	ἐν
118760	χάριτος
ἐνυβρίζω
οἰδάω
118765	εἶπον
ἐμός
ἐκδίκησις
ἔσσομαι
ἀνταποδίδωμι
118772	κρίνω
κύριος
118776	αὐτός
φοβερός
118780	εἰς
χειράς
θεον
118784	ἀναμιμνήσκω
118786	ὁ
πρότερος
ἥμερος
ἐν
118793	ἀθλέω
118799	σύ
118805	κοινωνέω
ὁ
118808	ἀναστρέφω
118813	δέσμιος
118817	ἁρπαγή
ὁ
ὑπάρχω
ὑμός
μετά
χαρά
προσδέχομαι
118827	κρείσσων
118830	μένω
Μᾶ
ἀποβάλλω
118835	παρρησία
ὑμός
118838	ἔχω
118840	μισθαποδοσία
ὑπό-μονάζω
118843	ἔχω
χρεία
ἵνα
118847	θελημός
τις
θεον
118851	κομίζω
118853	ἐπαγγελία
118856	μικρός
ὅσος
ὅσος
ὁ
118861	ἥκω
118863	οὐ
χρονίζω
ὁ
118867	δίκαιος
μής
ἐκ
118871	ζάω
118873	ἐάω
118875	οὐ
εὐδοκέω
ὁ
ψῦχος
μής
ἐν
αὐτός
118884	οὐ
118887	εἰς
ἀπώλεια
ἀνά-λάω1
118891	εἰς
περιποιέω
ψύχω
118896	πίστις
ἐλπίζω
ὑπόστασις
118900	ἔλεγχος
οὐ
βλέπω
ἐν
ταύτῃ
118907	ὁ
118909	πίστις
νοέω
118915	θεον
εἰς
118918	μής
ἐκ
φαίνω
118922	βλέπω
118924	πίστις
πλείων
θυσία
118928	παρά
Κάισ-πλ
προσφέρω
τις
θεον
118934	εἷς
118937	δίκαιος
118939	ἐπί
118941	δωρέω
αὐτός
τις
θεον
118950	λαλέω
πίστις
118954	τις
μής
ἰδέω
118959	οὐ
118964	ὁ
118972	τις
θεον
118977	ἀδύνατος
εὐαρεστέω
πιστεύω
118981	δέω1
118983	προσέρχομαι
τις
θεον
ὅτι1
118990	ἐκζητέω
118994	πίστις
118997	περί
ὁ
119000	βλέπω
εὐλαβέομαι
119004	εἰς
σωτηρία
τις
οἰκέω
αὐτός
119010	εἷς
κατακρίνω
119016	κατά
119020	κληρονόμος
πίστις
καλέω
119026	εἰς
119028	ὅς
119031	εἰς
κληρονομία
119034	ἐξέρχομαι
μής
ἐφίστημι
ποῦ
119039	πίστις
παροικέω
εἰς
γῆ
119044	ἐπαγγελία
ὡς
ἀλλοτριάζω
ἐν
σκηνάω
κατοικέω
μετά
119054	ὁ
119057	ἐπαγγελία
119064	θεμελιόω
ἔχω
119067	εἷς
119071	ὁ
119073	πίστις
119076	Σάρρα-πλ
119078	εἰς
κατά-ἀβολέω
119081	λάπτω
119083	παρά
καιρός
ἡλικία
ἔπειμι1
πιστός
ἡγέομαι
119090	ἐπαγγέλλω
119094	εἷς
119097	οὗτος
119100	ὁ
ἀστήρ
τις
οὐρανόω
τις
πλῆθος
119107	ὡς
ὁ
ἁμός
ὁ
παρά
119115	θαλασσεύς
ὁ
119118	κατά
119120	ἀποθνήσκω
119123	μής
119125	ὁ
ἐπαγγελία
ἀνά-λάω1
119129	αὐτός
119135	ὅτι1
ξένος
119138	παρά,ἐπί-δημόομαι
εἴσειμι
ἐπί
119142	γῆ
ὁ
119145	τοιοῦτος
λέγω2
ἐμφανίζω
ὅτι1
119150	ἐπιζητέω
119152	εἰ
119155	μνημονεύω
119157	εἷς
ἐκβαίνω
ἔχω
ἄν2
καιρός
ἀνακάμπτω
119171	οὐ
ἐπαισχύνομαι
119174	ὁ
119177	ἐπικαλέω
αὐτός
119181	αὐτός
119183	πίστις
προσφέρω
119191	μονογενής
119193	ὁ
ὁ
ἐπαγγελία
ἀναδείκνυμι
119198	ὅς
119200	ὅτι1
ἐν
119204	σύ
119207	ὅτι1
119209	ἐκ
νεκρός
119212	δυνατός
ὁ
119218	ἐν
παρά-ἀβολέω
119221	πίστις
119223	περί
μέλλω
εὐλογέω
119232	πίστις
119235	ἕκαστος
ὁ
υἱός
119239	εὐλογέω
119241	προσκυνέω
ἐπί
119244	ἄκρος
119246	ῥαβδόομαι
αὐτός
πίστις
119250	τελευτάω
περί
119253	ἔξοδος
ὁ
υἱός
119257	μνημονεύω
119259	περί
ὁ
119262	αὐτός
119264	πίστις
Μωυσῆσ-πλ
119267	κρύπτω
τρίμηνος
ὑπό
ὁ
πατήρ
αὐτός
119274	εἶδον
ἀστεῖος
119277	παιδίον
119279	οὐ
119283	τις
βασιλεύς
πίστις
Μωυσῆσ-πλ
119290	λέγω2
υἱός
θυγάτηρ
119294	μαλλός
119296	συγκακουχέομαι
τις
119299	τις
θεον
ἤ2
πρό-σκαίρω
119304	ἁμαρτία
119306	μέγας
119309	ὁ
Αἴγυπτος
119314	τις
χρίστης
119318	εἰς
119320	μισθαποδοσία
πίστις
κατά-λίπτομαι
Αἴγυπτος
μής
119327	θυμός
τις
βασιλεύς
119332	ἀόρατος
ὡς
ὁράω
119336	πίστις
ποιέω
119343	τις
119345	ἵνα
μής
ὁ
119349	ὁ
πρωτοτόκος
θιγγάνω
αὐτός
πίστις
διαβαίνω
119356	Ἐρυθραί
θάλασσα
ὡς
δῖος
ξηρά
γῆ
εἷς
πεῖρα
119365	ὁ
Αἰγυπτιόω
κατά,ἐπί-ὀθέω
πίστις
ὁ
τεῖχος
119372	ἐφέζομαι
κυκλόω
ἐπί
ἑπτάς
ἥμερος
πίστις
119379	ὁ
119381	οὐ
119385	δείκνυμι
119389	εἰρηνέω
Κάις
τίς
119393	λέγω1
ἐπιλείπω
119397	διηγέομαι
ὁ
119400	περί
119406	σύ
119410	ὁ
προφητάζω
ἕ
δῖος
119416	βασίλεια
119419	ἐπιτυγχάνω
ἐπαγγέλλω
φράζω
119426	πυρός
φεύγω
119431	ἀπό
ἀσθένεια
119434	ἰσχυρόω
ἐν
119437	παρεμβολή
ἐκλινάω
ἀλλότριος
λαμβάνω
119442	ἐκ
119445	νεκρός
αὐτός
ἀνά-λόω
119450	οὐ
προσδέχομαι
119453	ἀπολυτρόω
ἵνα
119458	ἑτερέω
119462	μαστιγόω
πεῖρα
λαμβάνω
119467	δεσμός
119469	φυλακεύς
119472	πρίζω
ἐν
φονός
119476	ἀποθνήσκω
περιέρχομαι
ἐν
119480	ἐν
119486	ὅς
οὐ
εἰμί
119490	ὁ
119492	ἐπί
119501	ὀπάζω
119503	γῆ
Κάις
119508	δῖος
119511	οὐ
119514	ἐπαγγελία
τις
θεον
περί
ἡμός
κρείσσων
τίς
119522	ἵνα
μής
119525	ἡμός
119532	περίκειμαι
ἐγώ
119535	μάρτυς
ὄγκος
119538	πᾶς
119541	εὐπερίστατος
ἁμαρτία
119544	ὑπό-μονάζω
119547	πρόκειμαι
ἐγώ
ἄγωνος
ἀφοράω
εἰς
119555	ἀρχηγός
119557	τελειόω
119562	πρόκειμαι
αὐτός
χαρά
119567	αἰσχύνω
κατά-ἀφρονέω
ἐν
δεξιά
σύ
τις
θρόνον
τις
θεον
καθίζω
ἀνά-ἀλογίζομαι
119581	ὑπομένω
ὑπό
ὁ
ἁμαρτωλή
εἰς
119587	ἀντιλογία
ἵνα
μής
119592	ψυχάζω
ὑμός
ἐκλύω
119596	μέχρι
119598	ἀντικαθίστημι
119601	ἁμαρτία
ἀνταγωνίζομαι
119604	ἐκλανθάνω
119608	σύ
ὡς
υἱόω
διά-λέγω1
υἱός
μής
μής
ὀλιγωρέω
παιδεία
κύριος
119619	ἐκλύω
119621	αὐτός
119623	ὅς
119625	ἀγαπάω
κύριος
παιδεύω
μαστιγόω
119630	πᾶς
119632	ὅς
119634	εἰς
παιδεία
ὑπομένω
ὡς
υἱόω
σύ
119641	ὁ
119643	τίς
119645	υἱός
ὅς
οὐ
παιδεύω
119650	εἰ
119653	εἰμί
παιδεία
εἷς
μετά-ὀχέω
119659	ἄρον
νόθος
119662	οὐ
υἱόω
εἰμί
119670	ἡμός
119673	παιδευτής
119676	οὐ
119678	μαλλός
ὑποτάσσω
τις
Πατρίς
ὁ
πνευματόω
119685	ζάω
ὁ
119690	ὀλίγος
ἥμερος
κατά
119694	δοκέω
αὐτός
παιδεύω
ὁ
119699	ἐπί
119701	συμφέρω
εἰς
119706	ἁγιωσύνη
αὐτός
πᾶς
119710	παιδεία
119714	πάρειμι1
οὐ
δοκέω
χαρά
119719	ἀνά-λάω1
λυπέω
ὕστερος
119723	καρπός
εἰρηνικός
119729	ἀποδίδωμι
119732	ὁ
παρά-ἕννυμι
χειράς
119736	ὁ
παραλύω
γόνυ
ἀνορθόω
119741	τροχιά
ὀρθός
ποιέω
119745	πόσις
ὑμός
ἵνα
μής
119750	χωλός
ἐκτρέπω
119754	μαλλός
εἰρήνη
διώκω
μετά
119762	ἕ
119765	ὁράω
119767	κύριος
ἐπισκοπέω
μής
τίς
ὕστερος
ἀπό
119774	χάριτος
τις
θεον
μής
τίς
ῥίζα
πικρία
ἄνω1
φύω
ἐνοχλέω
119785	δῖος
119788	ὁ
119790	μής
τίς
119793	ἤ2
119795	ὡς
119802	ὁ
πρωτοτοκία
ἑαυτοῦ
οἶδα
119807	ὅτι1
119811	κληρονομέω
119813	εὐλογία
119815	μετάνοια
119818	οὐ
εὑρίσκω
119821	μετά
δάκρυον
ἐκζητέω
119825	οὐ
119842	φωνέω
119844	εἷς
ὁ
119848	μής
119850	αὐτός
119852	οὐ
φέρω
119856	διαστέλλω
119858	θηράω
θιγγάνω
τις
ὀρός
119865	φοβερός
εἰμί
119868	φαντάζομαι
Μωυσῆσ-πλ
εἶπον
119872	εἰμί
119875	ἀνά-λάω1
119877	σής
ὄρος
119880	πόλις
θεον
119884	ἐπί-οὐρανιάζω
119886	μυριάομαι
ἀγγέλλω
πανήγυρις
119890	ἐκκλησία
πρωτοτόκος
ἀπογράφω
ἐν
οὐρανόω
119896	κριτός
θεον
119901	δίκαιος
τελειόω
119905	νέα
119907	Ἰησοῦς
119909	αἱματίς
119911	κρείσσων
λαλέω
παρά
119916	βλέπω
μής
παραιτέομαι
119920	λαλέω
εἰ
119924	οὐ
ἐκφεύγω
ἐπί
γῆ
παραιτέομαι
119930	χρηματίζω
119932	μαλλός
119934	ὁ
119937	οὐράνη
119939	ἕ
ὁ
φωνέω
119943	γῆ
εἰσ-ἀλεύω
τοτέ
119949	λέγω2
119952	ἔσσομαι
σείω
οὐ
μόνος
119957	γῆ
ἀνά-λάω1
119966	δηλόω
119968	ὁ
σαλεύω
119971	ὡς
ποιέω
ἵνα
μένω
ὁ
μής
σαλεύω
119979	βασίλεια
ἀσάλευτος
119982	χάω
χάρις
119985	εἷς
119987	εὐάρεστος
τις
θεον
μετά
εὐλάβεια
119996	ὁ
119998	ἡμός
120000	καταναλίσκω
ἠμί
φιλαδελφία
μενετός
120005	φιλοξενία
μής
ἐπιλανθάνομαι
δῖος
120011	λανθάνω
τίνω
120015	μιμνήσκω
ὁ
δέσμιος
ὡς
120020	ὁ
κακουχέω
ὡς
120026	ἐν
120028	τίμιος
ὁ
120031	ἐν
πᾶσις
120034	ὁ
120041	κρίνω
ὁ
120045	ὁ
τροπός
120049	παρόω
120052	ἐρῶ
οὐ
μής
σύ
ἀνίημι
120058	οὐ
μής
σύ
ἐν,κατά-λίπτομαι
120064	ἐγώ
λέγω2
κύριος
ἐμός
120069	οὐ
120071	τίς
ποιέω
120075	μνημονεύω
ὁ
ἡγέομαι
ὑμός
120081	σύ
120084	τις
θεον
ὅς
ἀναθεωρέω
120089	ἐκ-ἐκβάω
120091	ἀνά-στροφάω
μιμέομαι
120095	Ἰάσων-πλ
χριστός
ἔχθω
120100	ὁ
120103	εἰς
120107	ποικίλλω
120109	ξένος
μής
παραφέρω
καλός
120117	καρδία
οὐ
βρωμάομαι
ἐν
120122	οὐ
ὠφελέω
ὁ
περιπατέω
ἔχω
θυσιαστήριος
ἐκ
ἕ
120131	οὐ
ἔχω
ἐξουσία
ὁ
τῇ
σκηνάω
120138	ὅς
120141	ζῷον
120143	αἱμάς
περί
ἁμαρτία
εἰς
ὁ
ἅγιος
δῖος
τις
ἀρχιερεύς
120153	ὁ
120156	ἔξεστι
120158	παρά,ἐν-ἀντιβολέω
120161	Ἰάσων-πλ
ἵνα
ἁγιάζω
δῖος
τις
ἴδιος
120170	ἔξεστι
120178	ἔξεστι
120180	παρά,ἐν-ἀντιβολέω
120183	αὐτός
120185	οὐ
120187	ἔχω
120189	μένω
120191	ἀνά-λάω1
120193	μέλλω
ἐπιζητέω
120196	αὐτός
120199	θυσία
120201	δῖος
120203	τις
θεον
120207	καρπός
120209	ὁμολογέω
τις
120212	αὐτός
120215	εὐποιία
120217	κοινωνία
μής
ἐπιλανθάνομαι
120222	θυσιάζω
120224	ὁ
120226	πείθω
120229	ὑμός
120231	ὑπείκω
120234	ἀγρυπνέω
ὑπέρ
ὁ
ψῦχος
ὑμός
ὡς
120241	ἀποδίδωμι
ἵνα
μετά
χαρά
120246	ποιέω
120248	μής
120250	ἀλυσιτελής
120252	σύ
120254	προσεύχομαι
περί
ἡμός
πείθω
120259	ὅτι1
καλός
σύν-εἴδομαι
ἔχω
ἐν
πᾶσις
καλός
120268	περισσός
120270	παρακαλέω
120272	ποιέω
ἵνα
120276	σύ
ὁ
120281	εἰρηνέω
ὁ
120284	ἐκ
νεκρός
120288	ὁ
προβατών
120292	ἐν
αἱματίς
120295	αἰώνιος
120297	κύριος
ἡμός
120300	καταρτίζω
ὑμός
ἐν
120305	εἰς
120307	ποιέω
120309	θελημός
αὐτός
ποιέω
ἐν
ἐγώ
120315	εὐάρεστος
ἐνώπιος
αὐτός
δῖος
Ἰησοῦς
χρίστης
120322	ὁ
δόξα
εἰς
120327	ὁ
120329	ἄμη
παρακαλέω
120332	ὑμός
120334	ἀνέχω
τις
λογάω
120341	δῖος
βραχύς
ἐπιστέλλω
σύ
γιγνώσκω
120348	ἡμός
120350	ἀπολύω
120352	ἕ
ἐάω
120356	ὁράω
ὑμός
ἀσπάζομαι
120362	ὑμός
120368	ὑμός
ὁ
ἀπό
120372	Ἰταλία
ἠμί
120375	μετά
120377	ὑμός
120379	θεον
120381	κύριος
Ἰησοῦς
χρίστης
δοῦλος
120386	δωδεκάς
φυλάζω
120389	ἐν
τῇ
διασπορά
120393	πᾶς
χαρά
ἡγέομαι
120397	μής
120401	ποικίλλω
120403	ὅτι1
120405	δοκίμιος
ὑμός
120409	κατεργάζομαι
120411	ὁ
120414	ἔργνυμι
τελέω
ἐχέτης
ἵνα
εἰμί
τελέω
120421	ὁλοκληρέω
ἐν
120425	εἰ
120427	τίς
ὑμός
120430	σοφία
120432	παρά
τις
120435	θεον
πᾶσις
ἁπλός
120439	μής
120443	αὐτός
120446	ἐν
πίστις
120450	ὁ
120453	ἔοικα
120455	θαλασσεύς
120459	μής
120462	ὁ
120465	ὅτι1
120467	τίς
παρά
τις
κύριος
120474	ἐν
πᾶς
120477	ὁδός
αὐτός
120481	ὁ
120483	ὁ
120485	ἐν
τις
ὕψος
αὐτός
ὁ
120492	ἐν
τῇ
ταπείνωσις
αὐτός
ὅτι1
ὡς
120503	ὁ
120505	ὗς
τις
120515	αὐτός
ἐκ-ἐπιέννυμι
120518	ὁ
εὐπρέπεια
τις
πρό-σωπάω
αὐτός
120526	ὁ
120528	ἐν
120531	αὐτός
120533	μακάριος
120536	ὑπομένω
120538	ὅτι1
120545	ζωός
ὅς
120549	ἀγαπάω
120553	λέγω2
ὅτι1
ἀπό
θεον
120558	ὁ
120563	κακός
πειράζω
120567	οὐδείς
120571	ὑπό
120573	ἴδιος
ἐπιθυμία
120579	ὁ
ἐπιθυμία
συλλαμβάνω
τίκτω
ἁμαρτία
ὁ
120586	ἁμαρτία
ἀποτελέω
ἀπό-κύω
120590	Μᾶ
πλανάω
120593	μής
120595	πᾶς
δόσις
ἀγάω
120599	πᾶς
120601	τελέω
120604	καταβαίνω
ἀπό
τις
120608	ὁ
φώς
120612	οὐ
ἐν
παραλλάσσω
ἤ2
τρόπις
120620	ἐγώ
λογάω
ἀλήθεια
εἰς
120626	ἐγώ
ἀπάρχης
τις
ὁ
αὐτός
120632	οἶδα
120634	μής
120636	ἵστημι
120641	εἰς
120643	ἀκούω
120645	εἰς
120647	λαλέω
120649	εἰς
ὀργάω
ὀργάω
120655	θεον
οὐ
120660	πᾶς
ῥυπαρία
120663	περισσεία
κακία
ἐν
120667	δέχομαι
120669	ἔμφυτος
120672	δύναμαι
σώζω
ὁ
ψυχή
ὑμός
γίγνομαι
120679	ποιητής
λογάω
120682	μής
ἀκροατής
μόνος
παραλογίζομαι
120687	ὅτι1
εἶμι
τίς
120691	λογάω
120694	οὐ
ποιητός
120697	ἔοικα
ἀνδρίς
κατά-νοόω
120704	αὐτός
ἐν
εἴσοπτρον
120711	ἀπέρχομαι
120713	εὐθής
ἐπιλανθάνομαι
120716	εἰμί
ὁ
120719	παρακύπτω
εἰς
νομός
τελέω
120725	ἐλευθερία
120727	παραμένω
οὐ
120732	ἀνά-λάω1
ποιητός
ἔργνυμι
120736	μακάριος
ἐν
τῇ
ποίησις
αὐτός
120742	εἶμι
τίς
δοκέω
120747	μής
χαλιναγωγός
γλῶσσα
ἑαυτοῦ
ἀνά-λάω1
ἀπατάω
καρδία
ἑαυτοῦ
120756	μάταιος
ὁ
θρησκεία
θρησκεία
καθαρός
120763	παρά
τις
θεον
120767	Πατρίς
120771	ὀρφανός
120773	χήρα
ἐν
τῇ
θλῖψις
αὐτός
ἄσπιλος
120781	ἀπό
τις
κοσμέω
120785	μής
μής
ἐν
120789	ἔχω
120792	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
120798	δόξις
ἐάω
120801	εἰσέρχομαι
εἰς
120804	ὑμός
120807	ἐν
εἰσ-θάω
λαμπρός
εἰσέρχομαι
120813	πτωχός
ἐν
ῥυπαρός
εἰσ-θάω
120819	ἐπί
120821	φορέω
120825	λαμπρός
120827	εἶπον
120829	καθίημι
120831	καλός
120833	τις
πτωχός
εἶπον
120838	κέω
ἤ2
καθίημι
ὑπό
120844	μής
οὐ
διά-κριθάω
ἐν
ἑαυτοῦ
120851	κριτής
120853	πονηρός
ἀκούω
120856	μής
120858	οὐ
ὁ
120861	ἐκ-λέγω3
120863	πτωχός
τις
120867	ἐν
πίστις
120870	κληρονόμος
120872	βασίλεια
εἷς
120876	ἀγαπάω
120880	ἀτιμάζω
120882	πτωχός
οὐ
ὁ
120886	καταδυναστεύω
ὑμός
120890	ἕλκω
ὑμός
εἰς
120894	οὐ
120896	βλασφημέω
120898	καλός
ὀνομάζω
120901	ἐπικαλέω
120903	ὑμός
εἰ
120906	νομός
τελέω
βασιλικός
κατά
120911	γράφος
ἀγαπάω
120914	πλησίος
σύ
ὡς
σαυτοῦ
καλός
ποιέω
εἰ
120923	ἁμαρτία
ἐργάζομαι
120926	ὑπό
τις
νομός
ὡς
παραβάτης
120933	ὅλοξ
120935	νομός
τηρέω
πταίω
120939	ἐν
120941	γίγνομαι
120944	ὁ
120946	εἶπος
Μᾶ
μοιχάω
εἶπον
120951	Μᾶ
φονάω
εἰ
120955	οὐ
120960	παρά-βατέω
νομός
120963	λαλέω
120966	ποιέω
ὡς
δῖος
νομός
ἐλευθερία
120973	ὁ
120975	κρίσις
120977	τις
μής
120980	ἔλεος
κατακαυχάομαι
ἔλεος
120984	τίς
120986	ὀφελός
120988	μής
ἐάω
120991	λέγω1
τίς
120996	μής
ἔχω
μής
δυνάτης
ὁ
πίστις
σώζω
121004	ἐάω
121006	ἤ2
121008	γυμνόω
121013	ἐφήμερον
τρόφις
εἶπον
121017	τίς
αὐτός
ἐκ
ὑμός
ὑπάγω
ἐν
εἰρηνέω
θερμαίνω
121026	χορτάζω
μής
δίδωμι
121030	αὐτός
ὁ
ἐπιτήδειος
τις
121035	τίς
121037	ὀφελός
121040	ὁ
πίστις
ἐάω
μής
ἔχω
121046	νεκρός
121051	ἐρῶ
τίς
121055	χάω
ἀγός
121058	ἔχω
δείκνυμι
121063	σύ
121065	ὁ
ἔργνυμι
ἀγός
σύ
δείκνυμι
ἐκ
ὁ
ἔργνυμι
μής
121078	ὅτι1
εἷς
121081	ὁ
121083	καλός
ποιέω
121086	ὁ
δαιμόνιος
πιστεύω
121090	φρίσσω
121094	ὦ
121097	ὅτι1
ὁ
πίστις
121101	ὁ
ἔργνυμι
ἀργός
121106	ὁ
121108	ἡμός
οὐ
ἐκ
ἔργνυμι
121113	ἀναφέρω
121117	αὐτός
ἐπί
121120	θυσιαστήριος
121122	ὅτι1
ὁ
πίστις
συνεργέω
121128	αὐτός
121130	ἐκ
ὁ
ἔργνυμι
ὁ
πίστις
121138	ὁ
γράφος
ὁ
λέγω1
121145	τις
θεον
121149	αὐτός
εἰς
121153	φῖλος
θεον
121156	ὁράω
ὅτι1
ἐκ
ἔργνυμι
121163	οὐ
ἐκ
121166	μόνος
ὅμοιος
121171	ὁ
121173	οὐ
ἐκ
ἔργνυμι
121177	ὑποδείκνυμι
121181	ἕτερος
ὁδός
ἐκβάλλω
121190	νεκρός
121194	ὁ
πίστις
121197	ἔργνυμι
νεκρός
121200	Μᾶ
121203	γίγνομαι
121205	μής
121207	ὅτι1
μέγας
κρῖμα
121211	πολύς
121213	πταίω
121215	εἶμι
τίς
ἐν
λογάω
οὐ
πταίω
121224	δυνατός
χαλιναγωγέω
121227	ὅλοξ
121230	εἰ
121232	ὁ
ἱππών
121235	χαλινόω
εἰς
ὁ
121239	βάλλω
εἰς
121244	ἐγώ
121246	ὅλοξ
121249	αὐτός
μετάγω
εἶδον
121253	ὁ
121255	τηλικοῦτος
εἰμί
121258	ὑπό
ἀνεμόω
σκληρός
ἐλαύνω
121263	ὑπό
121265	πηδαλιόομαι
121267	ὁ
ὁρμάω
τις
121274	ὁ
γλῶσσα
μικρός
121280	μέγας
αὐχέω
εἶδον
ἡλίκος
121285	ἁλίζω1
ὑλάω
ἀνάπτω
121289	ὁ
γλῶσσα
121292	ὁ
121295	ἀδικία
ὁ
γλῶσσα
καθίστημι
ἐν
121302	ἡμός
ὁ
σπιλόω
ὅλοξ
121309	φλογίζω
121311	τροχός
121316	ὑπό
121319	πᾶς
121321	φύσις
θηριόω
σύ
121325	πετεινός
ἕρπω
σύ
121329	ἐνάλιος
121333	τῇ
φύσις
τῇ
121339	γλῶσσα
121341	δαμάω
δυνάτης
ἀνθρωπώ
ἀκατάστατος
κακός
121347	ἰός
θανατηφόρος
ἐν
121351	εὐλογέω
121353	κύριος
121357	ἐν
121359	καταράομαι
121361	ἀνθρωπώ
121364	ὁμοιάζω
θεον
121367	ἐκ
τις
αὐτός
121372	εὐλογία
121374	κατάρα
οὐ
χράω1
121378	μής
οὗτος
121382	μήτις
ὁ
πηγός
ἐκ
121388	ὀπάζω
βρύω
121391	γλυκύς
121394	πικρός
μής
δυνάτης
121398	μής
συκῆ
ἐλαία
ποιέω
ἤ2
121404	συκῆ
121406	ἁλυκός
γλυκύς
ποιέω
121410	τίς
121413	ἐπιστημόω
ἐν
σύ
121417	ἐκ
121419	καλός
ἀνά-στροφάω
ὁ
121423	αὐτός
ἐν
121426	σοφία
εἰ
121430	πικρός
ἔχω
121433	ἐριθεία
ἐν
τῇ
καρδία
ὑμός
μής
κατακαυχάομαι
121441	ψεύδω
κατά
121444	ἀλήθεια
οὐ
121448	ὁ
σοφία
121452	ἀνά-λάω1
121455	δαιμονιώδης
121458	ζῆλος
121460	ἐριθεία
κέω
ἀκαταστασία
121464	πᾶς
φαῦλος
121467	ὁ
121470	σοφία
πρότερος
121477	ἐπιεικής
εὐπειθής
121480	ἔλεος
121482	καρπός
ἀγαθός
121486	καρπός
121489	ἐν
εἰρηνέω
σπείρω
121493	ποιέω
εἰρηνέω
πίνω
πολεμέω
121498	πίνω
μάχη
ἐν
σύ
οὐ
121504	ἐκ
ὁ
ἡδονή
ὑμός
ὁ
στρατεύω
ἐν
121513	ὑμός
ἐπιθυμέω
121516	οὐ
ἔχω
φονεύω
121520	ζηλόω
121522	οὐ
δύναμαι
121525	μάχομαι
121527	πολεμέω
οὐ
ἔχω
δῖος
121532	μής
121534	ὑμός
αἰτέω
121537	οὐ
λαμβάνω
121540	κακός
αἰτέω
ἵνα
ἐν
121545	ἡδονή
ὑμός
δαπανάω
121549	οὐ
οἰδάω
ὅτι1
ὁ
φίλιος
τις
κοσμέω
ἔχθρα
τις
θεον
121561	ἐάω
121564	φῖλος
121566	τις
κοσμέω
121569	τις
θεον
καθίστημι
ἤ2
δοκέω
ὅτι1
κενός
ὁ
γράφος
λέγω1
121581	ἐπιποθέω
121584	ὁ
121586	ἐν
ἐγώ
μέγας
121590	δίδωμι
χάρις
121593	λέγω1
ὁ
121597	ἀντιτάσσω
ταπεινόω
121600	δίδωμι
χάρις
ὑποτάσσω
121604	τις
θεον
ἀνθίστημι
121608	τις
121611	φεύζω
121613	ὑμός
121615	τις
θεον
121619	σύ
καθαρίζω
χειράς
121624	ἁγνίζω
καρδία
121627	ταλαιπωρέω
121629	πενθέω
121631	κλαίω
ὁ
γέλως
ὑμός
εἰς
121637	μετατρέπομαι
121639	ὁ
χαρά
εἰς
κατήφεια
ταπεινόω
ἐνώπιος
κύριος
121647	ὑψόω
ὑμός
Μᾶ
κατά-ἀλαλάω
ἀλλήλων
121653	ὁ
κατά-ἀλαλάω
121656	ἤ2
κρίνω
121660	αὐτός
κατά-ἀλαλάω
νομός
121664	κρίνω
νομός
εἰ
121668	νομός
κρίνω
οὐ
εἰμί
ποιητός
νομός
ἀνά-λάω1
κριτός
εἷς
121678	νομοθετέω
121680	κριτός
ὁ
121683	σώζω
121685	ἀπόλλυμι
121688	τίς
εἰμί
ὁ
κρίνω
121693	πλησίος
ἄγω
121696	ὁ
λέγω2
121699	ἤ2
121701	πορεύω
εἰς
121707	ποιέω
κέω
121711	ἐμπορεύομαι
121713	κερδαίνω
121715	οὐ
ἐφίστημι
121719	πόα
ὁ
ζωός
ὑμός
121725	εἰμί
ὁ
121728	ὀλίγος
121734	τις
λέγω2
ὑμός
ἐάω
ὁ
κύριος
ἐθέλω
121742	ζάω
121744	ποιέω
121746	ἤ2
121750	καυχάομαι
ἐν
121753	ἀλαζονίας
ὑμός
πᾶς
καύχησις
121758	πονηρός
121762	καλός
121765	μής
ποιέω
ἁμαρτία
αὐτός
121770	ἄγω
121772	ὁ
121774	κλαίω
121776	ἐπί
121779	ὑμός
121782	ὁ
πλοῦτος
ὑμός
σήπω
121787	ὁ
121789	ὑμός
121791	γίγνομαι
ὁ
121794	ὑμός
121796	ὁ
121798	κατά-ἰόομαι
121800	ὁ
ἰός
αὐτός
εἰς
μαρτυρέω
σύ
121809	ὁ
σαρκάω
ὑμός
ὡς
121815	ἐν
ἐσχατάω
ἡμέρα
εἶδον
ὁ
121821	ὁ
121823	ὁ
ἀμάω1
ὁ
χώρα
ὑμός
ὁ
ἀπό-ὑστερέω
121831	ὑμός
κράζω
121834	ὁ
βόα
ὁ
θερίζω
εἰς
ὁ
121841	κύριος
121845	ἐπί
121847	γῆ
121851	ὁ
καρδία
ὑμός
ἐν
ἥμερος
σφαγεύς
121860	δίκαιος
οὐ
ἀντιτάσσω
σύ
μακροθυμέω
121867	ἑός
121869	παρουσία
τις
κύριος
εἶδον
ὁ
121877	τιμάω
καρπός
121880	γῆ
μακρόθυμος
121883	αὐτός
ἑός
λαμβάνω
121888	ὄψιμος
μακροθυμέω
121892	στηρίζω
ὁ
καρδία
ὑμός
ὅτι1
ὁ
παρουσία
τις
κύριος
121902	μής
στενάζω
121906	ἀλλήλων
ἵνα
μής
κρίνω
εἶδον
ὁ
κριτός
121914	ὁ
θυρόω
ἵστημι
121918	λαμβάνω
121921	κακοπάθεια
121924	μακροθυμία
121926	προφήτης
ἕ
121929	ἐν
τις
121932	κύριος
εἶδον
μακαρίζω
121944	κύριος
οἶδα
ὅτι1
121949	ὁ
κύριος
121952	οἰκτιρμων
121957	μής
μής
ὄμνυμι
121965	γῆ
121968	τις
121970	ἀτάομαι
121972	ὑμός
121974	νάω
νάω
121980	ἵνα
μής
ὑπό
121985	κακοπαθέω
τίς
ἐν
σύ
121990	εὐθυμέω
τίς
121993	ἀσθενέω
τίς
ἐν
σύ
122001	ἐκκλησία
122007	ἔλαιος
ἐν
τις
122011	τις
κύριος
122014	ὁ
εὖχος
122018	σώζω
122020	κάμνω
122022	ἐγείρω
122024	ὁ
κύριος
122027	ἁμαρτία
122031	αὐτός
ἐξομολογέομαι
122034	ἀλλήλων
ὁ
ἁμαρτία
122038	προσεύχομαι
ὑπέρ
ἀλλήλων
122042	ἰάομαι
122044	ἰσχύω
δέησις
δίκαιος
ἐνεργέω
Ἠλεῖος
122050	εἰμί
ὁμοιοπαθής
ἐγώ
122054	προσεύχομαι
122056	τις
μής
βρέχω
122060	οὐ
122062	ἐπί
122064	γῆ
122066	τρέω
122068	μήνη
122074	ὁ
122076	ὕω
122079	ὁ
γῆ
βλαστάω
122083	καρπός
122086	μής
ἐάω
τίς
ἐν
σύ
122092	ἀπό
122094	ἀλήθεια
122096	ἐπιστρέφω
τίς
122099	γιγνώσκω
ὅτι1
ὁ
ἐπιστρέφω
ἁμαρτωλός
ἐκ
πλάνης
ὁδός
αὐτός
σώζω
ψῦχος
αὐτός
ἐκ
θανατάω
122114	καλύπτω
122116	ἁμάρτημα
πέτρος
122119	Ἰησοῦς
χρίστης
ἐκλεκτόω
παρά-ἐπιδημέω
διασπορά
πόντος
Γαλατίη
Καππαδοκία
Ἄσιος
122129	Βιθυνία
κατά
προγιγνώσκω
θεον
122134	ἐν
122137	εἰς
122142	Ἰησοῦς
χρίστης
122145	σύ
122147	εἰρηνέω
122150	ὁ
122154	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὁ
κατά
122163	αὐτός
ἔλεος
ἀναγεννάω
ἐγώ
εἰς
122169	ζάω
122172	Ἰησοῦς
χρίστης
ἐκ
νεκρός
εἰς
κληρονομία
ἄφθαρτος
122180	ἀμίαντος
122182	ἀμάραντος
122184	ἐν
οὐρανόω
εἰς
ὑμός
122189	ἐν
δύναμις
θεον
122193	δῖος
122195	εἰς
σωτηρία
122199	ἐν
καιρός
ἐσχατάω
ἐν
122204	ἀγαλλιάω
ὀλίγος
122207	εἰ
δέω1
122210	ἐν
ποικίλλω
122213	ἵνα
122215	δοκίμιος
ὑμός
122219	πολύτιμος
χρυσίον
τις
ἀπολύω
δῖος
πυρός
122228	εἰς
122231	δόξα
122233	τιμάω
ἐν
ἀποκάλυψις
Ἰησοῦς
χρίστης
ὅς
οὐ
122241	ἀγαπάω
εἰς
ὅς
122245	μής
122249	ἀγαλλιάω
χαρά
122259	σωτηρία
ψῦχος
περί
εἷς
σωτηρία
122266	ἐκ-ἐραυνάω
προφήτης
ὁ
περί
122271	εἰς
ὑμός
χάριτος
προφητεύω
122276	εἰς
τις
ἤ2
ποῖος
καιρός
δηλόω
122283	ἐν
αὐτός
122286	χρίστης
προμαρτύρομαι
ὁ
εἰς
χριστός
122293	ὁ
μετά
οὗτος
δόξα
122299	ὅτι1
οὐ
ἑαυτοῦ
σύ
122304	διά-ἀκονάω
αὐτός
ὅς
122308	ἀνά-ἐγγελάω
σύ
δῖος
ὁ
εὐαγγελίζομαι
ὑμός
ἐν
122316	Ἅγιος
122319	οὐρανόω
εἰς
ὅς
ἐπί-θυμόω
ἀγγέλλω
παρακύπτω
122327	ὁ
ὀσφύς
122330	διάνοια
ὑμός
122333	τέλειος
ἐλπίζω
ἐπί
122338	σύ
χάρις
ἐν
ἀποκάλυψις
Ἰησοῦς
χρίστης
ὡς
122347	μής
συσχηματίζω
122350	πρότερος
ἐν
τῇ
ἄγνοια
ὑμός
ἐπί-θυμιάζω
ἀνά-λάω1
κατά
122359	καλέω
ὑμός
ἅγιος
122364	ἁγίζω
ἐν
πᾶσις
ἀνά-στροφάω
γίγνομαι
122371	ἅγιος
εἰσίημι
ὅτι1
ἔσσομαι
ἁγής
122377	εἰ
122379	ἐπικαλέω
122382	κρίνω
κατά
122386	ἔργνυμι
ἐν
122391	παροικία
ὑμός
122394	ἀνά-ἀστράπτω
122396	ὅτι1
οὐ
122400	ἤ2
χρυσίον
ἐλυτρόω
ἐκ
122405	μάταιος
ὑμός
ἀνά-στροφάω
122409	ἀνά-λάω1
τίμιος
αἱματίς
ὡς
122414	ἄμωμον
122417	χρίστης
122421	καταβολεύς
κοσμέω
122426	ἐσχατάω
ὁ
χρονόω
122430	ὑμός
122433	αὐτός
πιστός
εἰς
θεον
122438	ἐγείρω
122440	ἐκ
νεκρός
122443	δόξα
αὐτός
δίδωμι
122449	ὑμός
122453	εἰς
θεον
ὁ
ψυχή
ὑμός
122459	ἐν
τῇ
122463	ἀλήθεια
εἰς
φιλαδελφία
ἀνυπόκριτος
ἐκ
καρδία
122470	ἀγαπάω
122473	οὐ
ἐκ
σπορά
122477	ἀνά-λάω1
122479	δῖος
λογάω
122482	θεον
122486	πᾶς
122488	ὡς
122491	πᾶς
δόξα
122494	ὡς
122498	ὁ
122503	ἐκ-ἐπιέννυμι
122507	κύριος
μένω
εἰς
122518	εὐαγγελίζομαι
εἰς
ὑμός
122523	πᾶς
κακία
122526	πᾶς
122529	ὑπόκρισις
122533	πᾶς
καταλαλιά
ὡς
122537	βρέφος
122539	λογικός
ἄδολος
γαλέη
ἐπιποθέω
ἵνα
ἐν
αὐτός
αὐξάνω
εἰς
σωτηρία
εἰ
122551	ὅτι1
122553	ὁ
κύριος
122556	ὅς
122559	ζάω
ὑπό
ἀνθρωπώ
122563	ἀποδοκιμάζω
παρά
122566	θεον
ἐκλεκτός
ἔντιμος
122571	ὡς
λιθάω
122574	οἰκοδομέω
ἔοικα
122577	εἰς
122579	ἅγιος
ἀναφέρω
πνευματικός
θῦσις
122584	θεον
δῖος
Ἰησοῦς
χρίστης
122589	περιέχω
ἐν
γραφεύς
εἶδον
122594	ἐν
σής
122597	ἐκλεκτός
ἀκρογωνιαῖος
ἔντιμος
122601	ὁ
122604	αὐτός
οὐ
μής
καταισχύνω
σύ
122610	ὁ
τιμάω
122613	πιστεύω
ἀπιστέω
122617	ὅς
ἀποδοκιμάζω
ὁ
122623	εἰς
122625	γωνία
122630	πέτρα
σκάνδαλος
ἕ
προσκόπτω
τις
λογάω
122637	εἰς
ὁ
122644	ἐκλεκτός
βασίλειος
122648	ἅγιος
λᾶας
εἰς
περιποιέω
122653	ὁ
ἀρετή
122656	τις
ἐκ
σκότος
ὑμός
122661	εἰς
122663	θαυμαστός
αὐτός
φώς
ἕ
πότε
οὐ
λᾶας
122672	λᾶας
θεον
ὁ
οὐ
ἐλεέω
122679	ἐλεέω
ἀγαπητός
παρακαλέω
ὡς
122687	ὁ
σαρκικός
ἐπιθυμία
122692	κατά
122694	ψύχω
122696	ἀνά-στροφάω
ὑμός
ἐν
122702	καλός
ἵνα
ἐν
122706	κατά-ἀλαλάω
ὑμός
ὡς
κακοποιέω
ἐκ
ὁ
καλός
ἔργνυμι
ἐποπτεύω
122717	θεον
ἐν
ἥμερος
ἐπί-σκοπάω
ὑποτάσσω
πᾶσις
122724	κτίσις
δῖος
122727	κύριος
εἴτε
βασιλεύς
ὡς
ὑπερέχω
εἴτε
122734	ὡς
122736	αὐτός
122738	εἰς
ἐκ-δικεῖν
κακοποιέω
122743	ἀγαθοποιέω
ὅτι1
122748	θελήμη
τις
θεον
122752	φιμόω
122754	ὁ
ἀφρόνη
ἀνθρωπώ
ἀγνωσία
ὡς
ἐλεύθερος
122761	μής
ὡς
122766	κακία
122768	ἐλευθερία
122770	ὡς
θεον
δοῦλος
122774	τιμάω
122777	ἀγαπάω
122779	θεον
φοβέω
122783	τιμάω
ὁ
οἰκέτης
ὑποτάσσω
ἐν
122792	οὐ
μόνος
122795	ἀγαθόω
122798	ἀνά-λάω1
122801	σκόλιον
122805	εἰ
δῖος
σύν-εἴδομαι
θεον
ὑποφέρω
τίς
λύπη
122813	ἄδικος
ποῖος
122817	εἰ
122823	εἰ
122830	παρά
θεον
εἰς
122835	ἐκλανθάνω
ὅτι1
122838	χριστός
122840	ὑπέρ
ὑμός
σύ
122845	ἵνα
ἐπακολουθέω
122849	αὐτός
122851	ἁμαρτία
οὐ
ἐπί-οἰάω
οὐδός
122857	ἐν
τις
122860	αὐτός
122863	οὐ
122866	οὐ
ἀπειλέω2
παραδίδωμι
122870	τις
κρίνω
δίκαιος
122874	ὁ
ἁμαρτία
ἡμός
122878	ἀναφέρω
ἐν
τις
122882	αὐτός
ἐπί
122886	ἵνα
122890	τῇ
122893	ἕ
τις
122896	ἰάομαι
εἰμί
122899	ὡς
122902	ἀνά-λάω1
ἐπί,εἰσ-τρέφω
122905	ἐπί
122909	ἐπίσκοπος
ὁ
ψῦχος
ὑμός
ὅμοιος
122915	ὑποτάσσω
122917	ἴδιος
ἀνά-διδράσκω
ἵνα
122921	εἶμι
τίνω
ἀπειθέω
τις
λογάω
δῖος
122928	ὁ
γυναικόω
ἀνά-στροφάω
ἄνω1
λογάω
122934	ἐποπτεύω
122936	ἐν
122939	ἀνά-στροφάω
ὑμός
ὅς
ἵστημι
οὐ
ὁ
122947	τριχόω
122950	χρύσεος
ἤ2
122953	ἱματίζω
122956	ὁ
122959	καρδία
122961	ἐν
τις
122964	τις
122969	ὁ
122971	ἐνώπιος
τις
θεον
πολυτελής
122977	πότε
122979	ὁ
ἅγιος
122982	ὁ
ἐλπίζω
εἰς
θεον
κοσμέω
ἑαυτοῦ
ὑποτάσσω
122990	ἴδιος
ἀνά-διδράσκω
ὡς
Σάρρα-πλ
122995	τις
122997	κύριος
122999	καλέω
εἷς
123003	ἀγαθοποιέω
123005	μής
φοβέω
μηδείς
πτοέω
ὁ
123011	ὅμοιος
συνοικέω
κατά
γιγνώσκω
ὡς
123017	σκεῦος
τις
123021	τιμάω
ὡς
123025	χάριτος
ζωός
εἰς
123029	μής
123031	ὁ
προσευχή
ὑμός
123039	συμπαθής
φιλαδελφέω
123043	μής
123045	κακός
123047	κακόω
ἤ2
λοιδορία
123051	λοιδορία
ἐν-ἀντάω
123055	ὅτι1
εἰς
123058	ἐκλανθάνω
ἵνα
εὐλογία
κληρονομέω
ὁ
123065	ζωός
ἀγαπάω
123068	ἰδέω
ἥμερος
ἀγαθός
123073	γλῶσσα
ἀπό
κακόω
123077	χεῖλος
τις
μής
λαλέω
123084	ἀπό
κακόω
123088	ἀγαθός
123090	εἰρηνέω
123094	ὅτι1
123096	κύριος
ἐπί
δίκαιος
123101	αὐτός
εἰς
δέος
αὐτός
123107	κύριος
ἐπί
ποιόω
κακός
Κάις
τίς
ὁ
κακόω
ὑμός
ἐάω
τις
ἀγαθόω
ζηλωτής
123122	εἰ
123125	δῖος
123127	μακάριος
123131	αὐτός
μής
φοβέω
123135	ταράσσω
κύριος
123139	χριστός
ἁγιάζω
ἐν
123143	καρδιάω
ὑμός
ἑτοῖμος
123148	ἀπολογία
123150	τις
αἰτέω
ὑμός
123154	περί
123156	ἐν
σύ
123159	ἀνά-λάω1
μετά
123163	φοβέω
σύν-εἴδομαι
123166	ἀγάω
ἵνα
ἐν
123170	κατά-ἀλαλάω
καταισχύνω
ὁ
ἐπηρεάζω
ὑμός
123176	ἀγάω
ἐν
χριστός
ἀνά-στροφάω
κρείσσων
123183	εἰ
123186	θελήμη
τις
θεον
123190	ἤ2
123192	ὅτι1
123194	χριστός
123196	περί
ἁμάρτημα
123199	δίκαιος
ὑπέρ
ἀδικέω
ἵνα
ὑμός
προσάγω
τις
θεον
123209	σαρκίς
ζωοποιέω2
123213	ἐν
123217	ἐν
φυλακεύς
123223	πότε
ὅτε
123226	ὁ
τις
θεον
μακροθυμία
ἐν
ἡμέρα
123233	κατασκευάζω
123235	εἰς
123237	ὀλιγόω
123241	ψυχή
διά,εἰσ-ὀθέω
123245	ὁ
123247	ὑμός
ἀντίτυπος
123250	σώζω
123252	οὐ
123254	ἀπόθεσις
ῥύπον
ἀνά-λάω1
123258	ἀγάω
123260	εἰς
θεον
123264	Ἰησοῦς
χρίστης
123268	ἐν
δεξιά
θεον
123272	εἰς
123274	ὑποτάσσω
αὐτός
ἀγγέλλω
123278	ἐξουσία
123281	χρίστης
123284	σαρκίς
123289	ἔννοια
ὁπλίζω
ὅτι1
ὁ
πάθη
σαρκίς
123296	ἁμαρτία
εἰς
123300	ἀνθρωπώ
ἐπί-θυμιάζω
ἀνά-λάω1
123304	θεον
123306	ἐπίλοιπος
ἐν
σαρκίς
βιόω
123313	ὁ
123318	ὁ
123322	ἐν
123324	ἐπί-θυμιάζω
123327	ποτός
123329	ἀθέμιτος
123331	ἐν
123334	μής
συντρέχω
ὑμός
εἰς
123341	ἀσωτία
123344	ἕ
ἀπό-ὁδόω
123347	τις
ἑτοῖμος
ἔχω
κρίνω
123353	νεκρός
εἰς
123358	νεκρός
123360	ἵνα
κριθάω
123363	κατά
ἀνθρωπώ
σαρκίς
ζάω
123368	κατά
θεον
123376	σωφρονέω
123379	νήφω
εἰς
προσευχή
123385	εἰς
123387	ἀγαπάω
ἐκτενής
123390	ὅτι1
ἀγαπάω
καλύπτω
123394	ἁμάρτημα
φιλοξενέω
εἰς
123398	ἄνω1
123402	λάπτω
123404	εἰς
123407	διά-κονέω
ὡς
καλός
οἰκονόμος
ποικίλλω
χάριτος
θεον
εἶμι
τίς
λαλέω
ὡς
λόγιος
θεον
εἶμι
τίς
διά-ἀκονάω
ὡς
ἐκ
123426	εἷς
χορηγέω
ὁ
123430	ἵνα
ἐν
πᾶσις
123434	ὁ
123436	δῖος
Ἰησοῦς
χρίστης
123441	ὁ
δόξα
123445	κράς
εἰς
123449	ὁ
123451	ἄμη
ἀγαπητός
μής
ξενίζω
τῇ
ἐν
σύ
πύρωσις
123461	σύ
123463	ὡς
ξένος
σύ
123467	ἀνά-λάω1
123469	κοινωνέω
123471	τις
χρίστης
123474	χαίρω
ἵνα
123477	ἐν
τῇ
ἀποκάλυψις
123481	δόξις
αὐτός
χαίρω
ἀγαλλιάω
εἰ
ὀνειδίζω
ἐν
123489	χρίστης
μακάριος
ὅτι1
123494	δόξις
123497	τις
θεον
123501	ὑμός
ἀνά-ἀφαύω
μής
123505	τίς
ὑμός
123508	ὡς
φονεύς
ἤ2
123512	ἤ2
123514	ἤ2
ὡς
123517	εἰ
123519	ὡς
χριστιανός
μής
123526	θεον
ἐν
τις
123530	οὗτος
ὅτι1
ὁ
καιρός
τις
123537	κρῖμα
ἀπό
τις
οἰκέω
τις
θεον
εἰ
123545	πρότερος
123547	ἡμός
τίς
123551	ὁ
ἀπειθέω
τις
τις
θεον
123558	εἰ
ὁ
δίκαιος
123563	ὁ
ἀσεβής
123567	ποῦ
φανάω
123571	ὁ
123573	κατά
123575	θελημός
τις
θεον
πιστός
κτιστός
123581	ὁ
ψυχή
αὐτός
ἐν
ἀγαθοποιία
123588	ἐν
σύ
παρακαλέω
ὁ
123594	μάρτυς
ὁ
τις
χρίστης
123599	ὁ
123604	δόξις
κοινών
123608	ἐν
σύ
ποίμνιος
τις
θεον
μής
ἀναγκαστός
ἀνά-λάω1
ἑκούσιος
κατά
θεον
123621	ἀνά-λάω1
πρόθυμος
123624	ὡς
κατακυριεύω
ὁ
κληρόω
ἀνά-λάω1
τυπόω
123631	τις
ποίμνιος
123635	τις
123639	ἀμαράντινος
123641	δόξις
123643	ὅμοιος
νέος
ὑποτάσσω
123649	ἀλλήλων
123652	ἐν-κομβόω
ὅτι1
ὁ
123657	ἀντιτάσσω
ταπεινόω
123660	δίδωμι
χάρις
ταπεινόω
123664	ὑπό
123666	κραταιά
χειράς
τις
θεον
ἵνα
ὑμός
ὑψόω
ἐν
καιρός
πᾶς
123677	μέριμνα
ὑμός
123682	ὅτι1
αὐτός
μέλω
περί
ὑμός
νήφω
γρηγορέω
ὁ
123691	ὑμός
123693	ὡς
λεάζω
123696	περιπατέω
ζάω
τις
κατά,ἀπό-ἱέω
123701	ἀνθίστημι
στερέω
τῇ
πίστις
123706	ὁ
αὐτός
ὁ
123710	τῇ
ἐν
τις
123714	ὑμός
123716	ἐπιτελέω
ὁ
123720	πᾶσις
χάριτος
ὁ
καλέω
ὑμός
εἰς
123727	αἰώνιος
αὐτός
δόξα
ἐν
χριστός
ὀλίγος
123735	καταρτίζω
στηρίζω
σθενόω
θεμελιόω
αὐτός
123741	κράς
εἰς
123745	ὁ
123747	ἄμη
Δίη
Σιλουανός
σύ
τις
πιστός
123754	ὡς
123757	ὀλίγος
123759	παρακαλέω
123761	ἐπιμαρτυρέω
123764	ἀληθής
χάρις
τις
θεον
εἰς
123770	ἵστημι
123772	ὑμός
ὁ
ἐν
Βαβυλών
123778	Μᾶρκος
ὁ
υἱός
μής
ἀσπάζομαι
123784	ἐν
123786	ἀγαπάω
εἰρήνη
σύ
πᾶσις
123791	ἐν
χριστός
Συμεών
πέτρος
δοῦλος
123798	Ἰησοῦς
χρίστης
123801	ἰσότιμος
ἐγώ
123805	ἐν
123807	τις
θεον
ἡμός
123811	σωτήρ
Ἰησοῦς
χρίστης
123815	σύ
123817	εἰρηνέω
123819	ἐν
ἐπίγνωσις
τις
θεον
123824	Ἰησοῦς
τις
κύριος
ἡμός
ὡς
ὁ
πᾶς
ἐγώ
123833	θεία
123835	αὐτός
ὁ
123838	ζωός
123840	εὐσέβεια
δωρέω
δῖος
123845	τις
123847	ἐγώ
ἴδιος
δόξις
123851	ἀρετάω
123853	ὅς
ὁ
τίμιος
123857	μέγας
ἐγώ
123860	δωρέω
ἵνα
δῖος
123865	θεία
κοινωνέω
123870	ἐν
τις
123873	ἐν
ἐπιθυμία
φθορά
123881	πᾶς
123883	ἐπιχορηγέω
ἐν
τῇ
πίστις
ὑμός
123889	ἀρετάω
ἐν
123892	τῇ
ἀρετάω
123895	γιγνώσκω
ἐν
123898	τῇ
γνῶσις
123901	ἐγκράτεια
ἐν
123904	τῇ
ἐγκράτεια
123908	ἐν
123910	τῇ
ὑπό-μονάζω
123913	εὐσέβεια
ἐν
123916	τῇ
εὐσέβεια
123919	φιλαδελφία
ἐν
123922	τῇ
φιλαδελφία
123925	ἀγαπάω
οὗτος
123928	σύ
ὑπάρχω
123931	πλεονάζω
οὐ
ἀργός
οὐδός
123936	καθίστημι
εἰς
123939	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ἐπιγιγνώσκω
123947	μής
123949	οὗτος
123953	λῆθος
λαβή
τις
123957	ὁ
πάλλω
αὐτός
ἁμάρτημα
123962	μαλλός
123964	σπουδάζω
βέβαιος
ὑμός
123970	ἐκ-λογάω
123972	οὗτος
123974	ποιόω
οὐ
μής
πταίω
πότε
123981	πλούσιος
ἐπιχορηγέω
σύ
ὁ
123986	εἰς
123988	αἰώνιος
βασίλεια
τις
κύριος
ἡμός
123994	σωτήρ
Ἰησοῦς
χρίστης
123998	μέλλω
124000	ὑμός
124002	περί
124008	ἐν
τῇ
παρόω
ἀλήθεια
δίκαιος
124016	ὅσος
εἰμί
ἐν
οὗτος
τις
124023	ὑμός
ἐν
ὑπόμνησις
εἰδοί
ὅτι1
ταχίνας
124030	ὁ
ἀπόθεσις
τις
124034	μής
124037	ὁ
κύριος
ἡμός
Ἰάσων-πλ
χριστός
124044	σπουδάζω
124049	ὑμός
μετά
124052	ἐμέω
ἔξοδος
124058	οὐ
124060	σοφίζω
μυθέω
ἐκ-ἀκολουθέω
124064	σύ
124066	τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
124073	παρουσία
124075	ἐπόπτης
124078	ἐκεῖνος
124080	λαβή
124082	παρά
θεον
124085	τιμάω
124087	δόξα
φωνέω
ἐν-ἔσσομαι
αὐτός
τοιόσδε
ὑπό
124095	δόξις
ὁ
υἱός
μής
ὁ
124101	μής
124104	εἰς
ὅς
ἔσσομαι
124111	φωνέω
124114	ἐκ
οὐρανόω
φέρω
ὗς
αὐτός
124120	ἐν
τις
ἁγιάζω
ὄρος
124125	ἔχω
βέβαιος
124128	προφητικός
124131	καλός
ποιέω
124134	ὡς
λύχνον
φαίνω
ἐν
124139	τοπάζω
ἑός
ἕ
ἥμερος
διαυγάζω
124145	φωσφόρος
ἀνατέλλω
ἐν
124149	καρδιάω
ὑμός
124152	πρότερος
124154	ὅτι1
πᾶς
προφητεία
γραφής
ἴδιος
124160	οὐ
124162	οὐ
124165	ἀνθρωπώ
ἀνά-ἔσσομαι
προφητεία
πότε
ἀνά-λάω1
ὑπό
124172	Ἅγιος
124175	ἀπό
θεον
ἀνθρωπώ
124181	ψευδοπροφήτης
ἐν
τις
124185	ὡς
124187	ἐν
σύ
124192	παρά,εἰσ-ἄγνυμι
αἵρεσις
ἀπώλεια
124197	ἀγοράζω
124199	δεσποτέω
124202	ἑαυτοῦ
ταχίνας
ἀπώλεια
124207	ἐξακολουθέω
αὐτός
124213	ὁ
ὁδός
124216	ἀλήθεια
124219	ἐν
πλεονεξία
124222	λογάω
ὑμός
ἐμπορεύομαι
124227	κρῖμα
ἐκπάλλω
οὐ
ἀργέω
124232	ὁ
ἀπώλεια
αὐτός
οὐ
νυστάζω
εἰ
124239	ὁ
124241	ἀγγέλλω
ἁμαρτάνω
οὐ
ἐφίζω
ἀνά-λάω1
σειρέω
ζοφόω
ταρταρόω
124250	εἰς
124254	ἀρχαιόομαι
κοσμέω
οὐ
ἐφίζω
ἀνά-λάω1
ὄγδοος
124263	φυλάζω
124266	ἀσεβέω
ἐπάγνυμι
124269	πόλις
124273	τεφρόω
καταστροφεύς
κατακρίνω
124277	μέλλω
124281	δίκαιος
124283	κατά,ἀπό-νέω
ὑπό
124286	ὁ
124288	ἐν
ἀσέλγεια
ἀνά-στροφάω
ῥύομαι
124296	ὁ
δίκαιος
124299	ἐν
αὐτός
ἥμερος
ἐκ
ἥμερος
ψῦχος
δίκαιος
ἀνά-ὁμόω
124310	κύριος
εὐσεβής
ἐκ
124317	εἰς
ἥμερος
124325	ὀπίζω
124327	ἐν
ἐπιθυμία
124333	καταφρονέω
τολμητής
αὐθάδης
δόξα
οὐ
τρέμω
124341	ἀγγέλλω
124344	δύναμις
124347	οὐ
φέρω
124350	αὐτός
παρά
κύριος
βλάσφημος
124357	ὡς
124359	ζῷον
γεννάω
φυσικός
εἰς
ἅλων
124365	φθορά
ἐν
124368	ἀγνοέω
124370	ἐν
τῇ
φθορά
αὐτός
124378	ἀδικία
ἡδονή
124382	ἐν
ἥμερος
τρύφος
σπιλόω
124388	ἐντρυφάω
ἐν
124391	ἀπατάω
αὐτός
συνευωχέομαι
σύ
124397	μεστόω
124401	ἁμαρτία
124403	ψυχή
124405	καρδία
124407	πλεονεξία
124409	κατάρα
124412	εὐθεῖα
ὁδός
124415	ἐκ-ἀκολουθέω
τῇ
ὁδός
τις
124420	τις
124424	ἀδικία
ἀγαπάω
124429	ἴδιος
παρανομία
ὑπό-ζυγέω
ἄφωνος
ἐν
ἀνθρωπώ
φωνέω
φθέγγομαι
124439	τις
124441	παραφρονία
124443	εἴσειμι
πηγή
124447	ὁμίχλη
ὑπό
124450	ἐλαύνω
124452	ὁ
124454	τις
σκότος
124461	δελεάζω
ἐν
ἐπί-θυμιάζω
124467	ὀλίγος
124470	ἐν
πλανάω
124473	ἐλευθερία
αὐτός
ἐπαγγέλλω
124477	δοῦλος
124480	φθορά
124483	τίς
ἡσσάομαι
οὗτος
124487	εἰ
124490	ὁ
124492	τις
κοσμέω
ἐν
ἐπίγνωσις
τις
κύριος
124499	σωτήρ
Ἰησοῦς
χρίστης
124506	ἡσσάομαι
γίγνομαι
αὐτός
ὁ
ἔσχατος
χείρων
ὁ
πρότερος
κρείσσων
124516	εἰμί
αὐτός
μής
124521	ὁδός
124524	ἤ2
124526	ὑποστρέφω
ἐκ
124530	αὐτός
ἅγιος
ἐντολεύς
συμβαίνω
αὐτός
124538	παροιμία
κύω
ἐπιστρέφω
ἐπί
124543	ἰδέω
124546	ὗς
124548	εἰς
124550	βορβορόω
124552	ἦδος
124554	δεύτερος
σύ
γράφω
124558	ἐν
124560	διά-ἐγείρω
ὑμός
ἐν
ὑπόμνησις
124565	εἰλικρινής
διάνοια
124568	ὁ
προερέω
124571	ὑπό
ὁ
ἅγιος
προφητάζω
124577	ὁ
ἀποστολή
ὑμός
ἐντολεύς
τις
κύριος
124584	σωτήρ
124586	πρότερος
124588	ὅτι1
124591	ἔσχατος
ὁ
ἥμερος
ἐν
ἐμπαιγμονή
ἐμπαίκτης
κατά
ὁ
ἴδιος
ἐπιθυμία
αὐτός
124604	λέγω2
ποῦ
124607	ὁ
ἐπαγγελία
124610	παρουσία
αὐτός
124613	εἷς
124615	ὁ
πατήρ
124618	πᾶς
124620	διαμένω
124624	λανθάνω
124628	θελοντής
ὅτι1
οὐρανόω
ἀσάω
ἐκπάλλω
124634	γῆ
ἐκ
124640	συνίστημι
τις
τις
θεον
λογάω
124646	ὅς
ὁ
τοτέ
124650	ὑδατίς
124653	ὁ
124656	οὐρανόω
124658	ὁ
γῆ
τις
αὐτός
λογάω
124664	εἴσειμι
124667	εἰς
ἥμερος
124671	ἀπώλεια
ὁ
ἀσεβέω
ἀνθρωπώ
ἵημι
124678	μής
124680	ὑμός
124682	ὅτι1
εἷς
ἥμερος
παρά
κύριος
ὡς
χίλιος
ἔτος
124691	χίλιος
ἔτος
ὡς
ἥμερος
εἷς
οὐ
βραδύνω
κύριος
124700	ἐπαγγελία
ὡς
τίνω
124705	ἀνά-λάω1
μακροθυμέω
εἰς
ὑμός
μής
124711	τίς
124713	ἀνά-λάω1
124715	εἰς
μετάνοια
χωρέω
ἥκω
124720	ἥμερος
κύριος
ὡς
124724	ἐν
ἵημι
ὁ
οὐρανόω
124732	καυσόομαι
124735	γῆ
124737	ὁ
ἐν
124745	λύω
124747	δέω1
124749	ὑμός
ἐν
ἁγιάζω
ἀνά-στροφάω
124755	προσδοκάω
124759	παρουσία
124761	τις
θεον
ἥμερος
124766	οὐρανόω
124771	καυσόομαι
124773	καινόω
124775	οὐρανόω
124777	γῆ
καίνω
κατά
124782	αὐτός
πρόσ-δοκόω
ἐν
124787	κατοικέω
124790	οὗτος
προσδοκάω
σπουδάζω
124796	αὐτός
124798	ἐν
εἰρηνέω
124802	τις
κύριος
ἡμός
μακροθυμία
σωτηρία
ἡγέομαι
124810	ὁ
124812	ἡμός
124815	κατά
124817	δίδωμι
αὐτός
σοφία
124821	σύ
ὡς
124824	ἐν
πᾶς
124827	λαλάζω
ἐν
124830	περί
124832	ἐν
124836	τις
ὅς
ὁ
ἀμαθής
124842	στρεβλόω
ὡς
124845	ὁ
λοιπός
γραφή
124850	ἰδιάζω
αὐτός
ἀπώλεια
124857	φυλάσσω
ἵνα
μής
τῇ
ὁ
124863	πλανάω
124866	τις
ἴδιος
124869	αὐξάνω
124871	ἐν
124874	γνῶσις
τις
κύριος
ἡμός
124879	σωτήρ
Ἰησοῦς
χρίστης
αὐτός
ὁ
δόξα
124888	εἰς
ἥμερος
124891	ὁ
εἰμί
124895	ὁ
124897	ὁ
124901	ἡμός
ὁ
θεάω
124905	ὁ
124907	ἡμός
ψηλαφάω
περί
τις
λογάω
124913	ζωός
124915	ὁ
ζωός
124921	μαρτυρέω
124923	ἀπαγγέλλω
σύ
124926	ζωός
124928	αἰώνιος
124930	εἰμί
124936	ἐγώ
ὁ
124941	ἀπαγγέλλω
124943	σύ
ἵνα
124947	κοινωνία
χάω
124950	ἡμός
124952	ὁ
κοινωνία
124955	ὁ
ἡμέτερος
μετά
τις
124961	μετά
τις
υἱόω
αὐτός
Ἰησοῦς
χρίστης
124968	οὗτος
γράφω
124971	ἵνα
ὁ
χαρά
ἡμός
124977	Κάις
124980	ὁ
ἀγγελία
124985	αὐτός
124987	ἀναγγέλλω
σύ
ὅτι1
ὁ
124992	φάος
124995	σκότιος
ἐν
αὐτός
οὐ
125000	οὐδείς
ἐάω
εἶπον
ὅτι1
κοινωνία
ἔχω
125007	αὐτός
125009	ἐν
τις
σκότος
περιπατέω
ψεύδω
125015	οὐ
ποιέω
125018	ἀλήθεια
ἐάω
125021	ἐν
τις
φάος
περιπατέω
ὡς
125028	ἐν
τις
φάος
κοινωνία
ἔχω
125034	ἀλλήλων
125037	αἱμάς
Ἰησοῦς
τις
υἱόω
αὐτός
καθαρίζω
ἐγώ
ἀπό
πᾶσις
ἁμαρτία
ἐάω
εἶπον
ὅτι1
ἁμαρτία
οὐ
ἔχω
125054	πλανάω
125056	ὁ
ἀλήθεια
οὐ
125060	ἐν
ἐγώ
ἐάω
125064	ὁ
ἁμαρτία
ἡμός
πιστός
125070	δίκαιος
ἵνα
ἀφίημι
ἐγώ
ὁ
ἁμαρτία
125077	καθαρίζω
ἐγώ
ἀπό
πᾶσις
ἀδικία
ἐάω
εἶπον
ὅτι1
οὐ
ἁμαρτέω
ψευστέω
ποιέω
125091	ὁ
125093	αὐτός
οὐ
125096	ἐν
ἐγώ
125099	μής
οὗτος
γράφω
σύ
ἵνα
μής
ἁμαρτέω
125107	ἐάω
τίς
ἁμαρτάνω
παράκλητος
ἔχω
125116	χριστός
δίκαιος
125122	περί
ὁ
ἁμάρτημα
ἡμός
οὐ
περί
ὁ
ἡμέτερος
125131	μόνος
ἀνά-λάω1
125134	περί
ὅλος
τις
κοσμέω
125139	ἐν
οὗτος
γιγνώσκω
ὅτι1
125145	ἐάω
ὁ
ἐντολή
αὐτός
125150	ὁ
λέγω2
ὅτι1
125156	ὁ
ἐντολή
αὐτός
μής
τηρός
ψευστέω
125164	ἐν
οὗτος
ὁ
ἀλήθεια
οὐ
125172	ἄν2
τηρέω
αὐτός
125178	ἐν
οὗτος
ὁ
ἀγαπάω
τις
θεον
125185	ἐν
οὗτος
γιγνώσκω
ὅτι1
ἐν
αὐτός
125192	ὁ
λέγω2
ἐν
αὐτός
μένω
ὀφείλω
125204	περιπατέω
ἀγαπητός
οὐ
125208	καίνω
γράφω
σύ
125213	παλαιός
125218	ὁ
ἐντολεύς
ὁ
παλαιός
125223	ὁ
125225	ὅς
125229	καίνω
γράφω
σύ
ὁ
125234	ἀληθής
ἐν
αὐτός
125238	ἐν
σύ
ὅτι1
ὁ
σκότιος
125246	φάος
125248	ἀληθινός
ἦδος
φαίνω
ὁ
λέγω2
ἐν
τις
φάος
125260	αὐτός
μῖσος
ἐν
τῇ
σκότιος
125266	ἑός
125268	ὁ
ἀγαπάω
125272	αὐτός
ἐν
τις
φάος
μένω
125278	σκάνδαλος
ἐν
αὐτός
οὐ
125283	ὁ
125285	μῖσος
125288	αὐτός
ἐν
τῇ
σκότιος
125294	ἐν
τῇ
σκότιος
περιπατέω
125299	οὐ
125301	ποῦ
ὑπάγω
ὅτι1
ὁ
σκότιος
125309	αὐτός
γράφω
σύ
125313	ὅτι1
ἀφίημι
σύ
ὁ
ἁμαρτία
δῖος
125320	ὀνομάζω
αὐτός
γράφω
σύ
πατήρ
ὅτι1
125330	γράφω
σύ
νεανίσκος
ὅτι1
125336	πονηρός
125338	σύ
παιδίον
ὅτι1
125345	σύ
πατήρ
ὅτι1
125353	σύ
νεανίσκος
ὅτι1
ἰσχυρόω
εἰμί
125359	ὁ
125361	τις
θεον
ἐν
σύ
μένω
125369	πονηρός
Μᾶ
ἀγαπάω
125375	ὁ
ἐν
τις
125379	ἐάω
τίς
ἀγαπάω
125384	οὐ
125386	ὁ
ἀγαπάω
τις
125390	ἐν
αὐτός
ὅτι1
πᾶς
125395	ἐν
τις
125398	ὁ
ἐπιθυμία
125403	ὁ
ἐπιθυμία
ὁ
125408	ὁ
ἀλαζονεία
τις
βιός
οὐ
125414	ἐκ
τις
125417	ἀνά-λάω1
ἐκ
τις
κοσμέω
125423	ὁ
125427	ὁ
ἐπιθυμία
αὐτός
ὁ
125432	ποιέω
125434	θελημός
τις
θεον
μένω
εἰς
125441	παιδίον
ἐσχατάω
ὥρα
125448	ὅτι1
125457	γιγνώσκω
ὅτι1
ἐσχατάω
ὥρα
125462	ἐκ
ἡμός
125466	οὐ
ἀσάω
ἐκ
ἡμός
εἰ
125472	ἐκ
ἡμός
ἀσάω
125476	ἄν2
125478	ἡμός
125480	ἵνα
125482	ὅτι1
οὐ
εἴσειμι
125486	ἐκ
ἡμός
125491	ἔχω
ἀπό
τις
ἅγιος
125496	οἰδάω
125498	οὐ
125500	σύ
ὅτι1
οὐ
οἰδάω
125505	ἀλήθεια
125507	ὅτι1
οἰδάω
125511	ὅτι1
πᾶς
125514	ἐκ
125516	ἀλήθεια
οὐ
125519	τίς
125521	ὁ
ψευστέω
εἰ
μής
ὁ
125527	ὅτι1
Ἰάσων-πλ
οὐ
125531	ὁ
χριστός
125535	ὁ
125537	ὁ
125545	ὁ
125549	οὐδός
125552	ἔχω
ὁ
ὁμόλογος
125560	ἔχω
125562	ὁ
125566	ἐν
σύ
μενετός
ἐάω
ἐν
σύ
μένω
ὁ
125579	ἐν
τις
125583	ἐν
τις
Πατρίς
125590	ὁ
ἐπαγγελία
125595	ἐγώ
125597	ζωός
125599	αἰώνιος
οὗτος
125602	σύ
περί
ὁ
πλανάω
ὑμός
125611	ὁ
125614	αὐτός
μένω
ἐν
σύ
125619	οὐ
χρεία
ἔχω
ἵνα
τίς
διδάσκω
ὑμός
125627	ὡς
125629	αὐτός
125631	διδάσκω
ὑμός
περί
125636	ἀληθής
125639	οὐ
125645	ὑμός
μένω
ἐν
αὐτός
Κάις
125652	μένω
ἐν
αὐτός
ἵνα
ἐάω
125658	σχάω
παρρησία
125661	μής
125664	αὐτός
ἐν
τῇ
παρουσία
αὐτός
ἐάω
οἶδα
ὅτι1
δίκαιος
125674	γιγνώσκω
ὅτι1
125678	ὁ
ποιέω
125682	ἐκ
αὐτός
125685	εἶδον
125687	ἀγαπάω
δίδωμι
ἐγώ
ὁ
125692	ἵνα
125694	θεον
125698	δῖος
125700	ὁ
125702	οὐ
γιγνώσκω
ἐγώ
ὅτι1
οὐ
125709	ἀγαπητός
125712	θεον
125717	τίς
125719	οἰδάω
ὅτι1
ἐάω
125723	ὅμοιος
αὐτός
125726	ὅτι1
ὁράω
125733	ὁ
χάω
125739	αὐτός
ἁγνίζω
125747	ὁ
ποιέω
125750	ἁμαρτία
125753	ἀνομία
ποιέω
125756	ὁ
ἁμαρτία
125759	ὁ
ἀνομία
125762	οἰδάω
ὅτι1
125766	ἵνα
ὁ
ἁμαρτία
αἴρω
125771	ἁμαρτία
ἐν
αὐτός
οὐ
125777	ὁ
ἐν
αὐτός
μένω
οὐ
ἁμαρτάνω
125784	ὁ
125786	οὐ
ὁράω
125789	οὐδός
γιγνώσκω
125794	πλανήτης
ὑμός
ὁ
ποιέω
125800	δίκαιος
125804	δίκαιος
125806	ὁ
ποιέω
125809	ἁμαρτία
ἐκ
τις
διά-ἀβολέω
125814	ὅτι1
125817	ὁ
125819	ἁμαρτάνω
εἰς
125823	ὁ
υἱός
τις
θεον
ἵνα
λύω
ὁ
125831	τις
διά-ἀβολέω
125834	ὁ
125836	ἐκ
τις
θεον
ἁμαρτία
οὐ
ποιέω
ὅτι1
125844	αὐτός
ἐν
αὐτός
μένω
125849	οὐ
δυνάτης
125852	ὅτι1
ἐκ
τις
θεον
125857	ἐν
οὗτος
φανερός
125861	ὁ
125863	τις
θεον
125866	ὁ
125868	τις
διά-ἀβολέω
125871	ὁ
μής
ποιέω
125875	οὐ
125877	ἐκ
τις
θεον
125881	ὁ
μής
ἀγαπάω
125886	αὐτός
ὅτι1
125890	ὁ
ἀγγελία
125896	ἵνα
ἀγαπάω
125899	οὐ
125901	Κάισ-πλ
ἐκ
τις
πονηρός
εἰμί
125910	αὐτός
125912	χάρις
τίς
125916	ὅτι1
ὁ
125919	αὐτός
πονηρός
εἰμί
ὁ
125924	τις
125926	αὐτός
δίκαιος
Μᾶ
θαυμάζω
125931	εἰ
μισέω
ὑμός
ὁ
125937	οἰδάω
ὅτι1
125940	ἐκ
τις
θανατάω
εἰς
125945	ζωός
ὅτι1
ἀγαπάω
125950	ὁ
μής
ἀγαπάω
μένω
ἐν
τις
θανατάω
125958	ὁ
μῖσος
125962	αὐτός
ἀνθρωποκτόνος
125966	οἰδάω
ὅτι1
125969	ἀνθρωποκτόνος
οὐ
ἔχω
ζωός
αἰώνιος
ἐν
αὐτός
μένω
ἐν
οὗτος
125981	ἀγαπάω
ὅτι1
125984	ὑπέρ
ἡμός
125987	ψῦχος
αὐτός
125992	ὀφείλω
ὑπέρ
ὁ
ἀδελφή
ὁ
ψυχή
θείνω
126001	ἄν2
ἔχω
126004	βιός
τις
κοσμέω
126008	θεωρέω
126011	αὐτός
χρεία
ἔχω
126015	κλείω1
ὁ
126018	αὐτός
126020	αὐτός
πῶς
ὁ
ἀγαπάω
τις
θεον
μένω
ἐν
αὐτός
126030	μής
ἀγαπάω
λογάω
126034	τῇ
γλῶσσα
ἀνά-λάω1
ἐν
126040	ἀλήθεια
ἐν
οὗτος
126044	ὅτι1
ἐκ
126047	ἀλήθεια
126050	ἐν-προστίθημι
αὐτός
πείθω
126054	καρδία
ἡμός
ὅτι1
ἐάω
καταγιγνώσκω
ἡμός
ὁ
καρδία
ὅτι1
126065	ὁ
126068	καρδία
ἡμός
126071	γιγνώσκω
πᾶς
ἀγαπητός
ἐάω
ὁ
καρδία
μής
καταγιγνώσκω
παρρησία
ἔχω
126083	θεον
126085	ὁ
ἐάω
126088	λαμβάνω
126090	αὐτός
ὅτι1
ὁ
ἐντολή
αὐτός
τηρέω
126097	ὁ
ἀρεστός
ἐνώπιος
αὐτός
ποιέω
126105	ὁ
ἐντολεύς
αὐτός
ἵνα
126110	τις
126112	τις
υἱόω
αὐτός
Ἰησοῦς
χρίστης
126118	ἀγαπάω
126123	ἐγώ
126125	ὁ
τηρός
ὁ
ἐντολή
αὐτός
ἐν
αὐτός
μένω
126135	ἐν
αὐτός
126138	ἐν
οὗτος
γιγνώσκω
ὅτι1
μένω
ἐν
ἐγώ
ἐκ
τις
126148	ἕ
ἐγώ
126151	ἀγαπητός
μής
126155	πιστεύω
ἀνά-λάω1
δοκιμάζω
ὁ
126160	εἰ
ἐκ
τις
θεον
126165	ὅτι1
126167	ψευδοπροφήτης
126169	εἰς
126172	ἐν
οὗτος
γιγνώσκω
126177	τις
θεον
πᾶς
126181	ὁ
ὁμολογέω
126184	χριστός
ἐν
σαρκίς
ἔρχομαι
ἐκ
τις
θεον
126193	πᾶς
126195	ὁ
μής
ὁμολογέω
126200	ἐκ
τις
θεον
οὐ
126209	τις
126211	ὁ
126213	ὅτι1
126217	ἐν
τις
126221	ἦδος
126223	ἐκ
τις
θεον
εἰμί
126231	ὅτι1
126234	ὁ
ἐν
σύ
ἤ2
ὁ
ἐν
τις
126243	ἐκ
τις
κοσμέω
εἴσειμι
δῖος
126249	ἐκ
τις
κοσμέω
λαλέω
126254	ὁ
126256	αὐτός
ἀκούω
126259	ἐκ
τις
θεον
126263	ὁ
126266	θεον
ἀκούω
ἡμός
126270	οὐ
126272	ἐκ
τις
θεον
οὐ
ἀκούω
ἡμός
ἐκ
126280	γιγνώσκω
126284	ἀλήθεια
126289	πλάνης
ἀγαπητός
ἀγαπάω
126293	ὅτι1
ὁ
ἀγαπάω
ἐκ
τις
θεον
126302	ὁ
ἀγαπάω
ἐκ
τις
θεον
126309	γιγνώσκω
126311	θεον
ὁ
μής
ἀγαπάω
οὐ
126318	θεον
ὅτι1
ὁ
126322	ἀγαπάω
126324	ἐν
οὗτος
126327	ὁ
ἀγαπάω
τις
θεον
ἐν
ἐγώ
ὅτι1
126336	αὐτός
126338	μονογενής
ἀποστέλλω
ὁ
126342	εἰς
126345	ἵνα
126348	αὐτός
ἐν
οὗτος
126352	ὁ
ἀγαπάω
οὐ
ὅτι1
126359	θεον
126361	ὅτι1
126363	ἀγαπάω
ἐγώ
126366	ἀποστέλλω
126369	αὐτός
126371	περί
ὁ
ἁμάρτημα
ἡμός
ἀγαπητός
εἰ
126378	ὁ
126380	ἀγαπάω
ἐγώ
126384	ὀφείλω
126386	ἀγαπάω
θεον
126390	θεάομαι
ἐάω
ἀγαπάω
126394	ὁ
126396	ἐν
ἐγώ
μένω
126400	ὁ
ἀγαπάω
αὐτός
126404	ἐν
ἐγώ
126407	ἐν
οὗτος
γιγνώσκω
ὅτι1
ἐν
αὐτός
μένω
126416	ἐν
ἐγώ
ὅτι1
ἐκ
τις
126422	αὐτός
δίδωμι
ἐγώ
126427	θεάομαι
126429	μαρτυρέω
ὅτι1
ὁ
126433	ἀποστέλλω
126436	σωτήρ
τις
κοσμέω
126440	ἐάω
ὁμολογέω
ὅτι1
Ἰάσων-πλ
126445	ὁ
υἱός
τις
θεον
ὁ
126451	ἐν
αὐτός
μένω
126456	ἐν
τις
θεον
126465	ἀγαπάω
126467	ἔχω
ὁ
126470	ἐν
ἐγώ
ὁ
126474	ἀγαπάω
126477	ὁ
μένω
ἐν
τῇ
ἀγαπάω
ἐν
τις
θεον
μένω
126487	ὁ
126489	ἐν
αὐτός
μένω
ἐν
οὗτος
126495	ὁ
ἀγαπάω
126498	ἡμός
ἵνα
παρρησία
χάω
ἐν
τῇ
ἥμερος
126507	ὅτι1
126514	ἐν
τις
126517	οὗτος
126519	οὐ
126521	ἐν
τῇ
ἀγαπάω
126525	ὁ
τέλειος
ἀγαπάω
ἔξεστι
βάλλω
126532	ὅτι1
ὁ
126535	κολάζω
ἔχω
ὁ
126540	οὐ
126542	ἐν
τῇ
ἀγαπάω
126546	ἀγαπάω
ὅτι1
126549	πρῶτος
ἀγαπάω
ἐγώ
ἐάω
τίς
εἶπον
ὅτι1
ἀγαπάω
126558	θεον
126562	αὐτός
μισέω
ψευστέω
126566	ὁ
126568	μής
ἀγαπάω
126572	αὐτός
ὅς
ὁράω
126576	θεον
ὅς
οὐ
ὁράω
οὐ
δυνάτης
ἀγαπάω
126587	ἔχω
126589	αὐτός
ἵνα
ὁ
ἀγαπάω
126594	θεον
ἀγαπάω
126599	αὐτός
126601	ὁ
126603	ὅτι1
Ἰάσων-πλ
126606	ὁ
χριστός
ἐκ
τις
θεον
126614	ὁ
ἀγαπάω
126617	γεννάω
ἀγαπάω
126620	γεννάω
ἐκ
αὐτός
ἐν
οὗτος
γιγνώσκω
ὅτι1
ἀγαπάω
ὁ
126630	τις
θεον
126634	θεον
ἀγαπάω
126637	ὁ
ἐντολή
αὐτός
ποιέω
126644	ὁ
ἀγαπάω
τις
θεον
ἵνα
ὁ
ἐντολή
αὐτός
126654	ὁ
ἐντολή
αὐτός
βαρύς
οὐ
εἴσειμι
ὅτι1
πᾶς
126663	γεννάω
ἐκ
τις
θεον
νικάω
126673	ὁ
νῖκος
ὁ
νικάω
126679	ὁ
πίστις
ἡμός
τίς
126684	ὁ
νικάω
126688	εἰ
μής
ὁ
126692	ὅτι1
Ἰάσων-πλ
126695	ὁ
υἱός
τις
θεον
126701	ὁ
126707	Ἰάσων-πλ
χριστός
οὐ
ἐν
τις
ὑδατίς
μόνος
126715	ἐν
τις
ὑδατίς
126719	ἐν
τις
αἱματίς
126727	μαρτυρέω
ὅτι1
126732	ὁ
ἀλήθεια
ὅτι1
τρέω
εἴσειμι
ὁ
126746	αἱμάς
126748	ὁ
τρέω
εἰς
126752	ἵημι
εἴσειμι
εἰ
126756	μαρτυρία
ὁ
ἀνθρωπώ
λαμβάνω
ὁ
μαρτυρία
τις
θεον
126766	ὅτι1
126769	ὁ
μαρτυρία
τις
θεον
ὅτι1
μαρτυρέω
περί
τις
υἱόω
αὐτός
ὁ
126781	εἰς
126784	τις
θεον
ἔχω
126788	μαρτυρία
ἐν
ἑαυτοῦ
ὁ
μής
126794	τις
θεον
ψευστέω
ποιέω
126799	ὅτι1
οὐ
πιστεύω
εἰς
126804	μαρτυρία
126806	μαρτυρέω
ὁ
126809	περί
τις
υἱόω
αὐτός
126816	ὁ
μαρτυρία
ὅτι1
ζωός
αἰώνιος
126822	ὁ
126824	ἐγώ
126827	ὁ
ζωός
ἐν
τις
126832	αὐτός
126834	ὁ
χάω
126838	ἔχω
126840	ζωός
ὁ
μής
χάω
126846	τις
θεον
126849	ζωός
οὐ
ἔχω
οὗτος
126854	σύ
ἵνα
οἶδα
ὅτι1
ζωός
ἔχω
αἰώνιος
126862	πιστεύω
εἰς
126865	ὀνομάζω
τις
υἱόω
τις
θεον
Κάις
126873	ὁ
παρρησία
126876	ἔχω
126879	ὅτι1
ἐάω
τίς
126883	κατά
126885	θελημός
αὐτός
ἀκούω
ἡμός
126890	ἐάω
οἰδάω
ὅτι1
ἀκούω
ἡμός
ὁ
ἐάω
126898	οἰδάω
ὅτι1
ἔχω
ὁ
126903	ὅς
126906	αὐτός
ἐάω
τίς
εἶδον
126912	αὐτός
ἁμαρτάνω
ἁμαρτία
μής
126918	αἰτέω
126920	δίδωμι
αὐτός
ζωός
126924	ἁμαρτάνω
μής
126929	ἁμαρτία
126932	οὐ
περί
126935	λέγω1
ἵνα
ἐρωτάω
πᾶς
ἀδικία
ἁμαρτία
126944	ἁμαρτία
οὐ
126948	οἰδάω
ὅτι1
126951	ὁ
126953	ἐκ
τις
θεον
οὐ
ἁμαρτάνω
126959	ὁ
126961	ἐκ
τις
θεον
τηρέω
126967	ὁ
πονηρός
οὐ
126971	αὐτός
οἰδάω
ὅτι1
ἐκ
τις
θεον
126979	ὁ
126981	ὅλος
ἐν
τις
πονηρός
κεῖμαι
οἰδάω
126988	ὅτι1
ὁ
υἱός
τις
θεον
ἥκω
126995	δίδωμι
ἐγώ
διάνοια
ἵνα
γιγνώσκω
127001	ἀληθινός
127004	ἐν
τις
127007	ἐν
τις
127010	αὐτός
Ἰησοῦς
χριστός
127015	ὁ
127019	ζωός
αἰώνιος
127022	φυλάσσω
ἑαυτοῦ
ἀπό
ὁ
127027	ὁ
127030	κύριος
127033	τεκνόω
127036	ἔσσομαι
ἀγαπάω
ἐν
ἀλήθεια
127041	οὐ
ἔσσομαι
127044	ἀνά-λάω1
127047	ὁ
127050	ἀλήθεια
δῖος
127053	ἀλήθεια
127055	μένω
ἐν
ἐγώ
127060	ἡμός
127062	εἰς
127067	ἡμός
127069	ἔλεος
εἰρηνέω
παρά
θεον
127075	παρά
Ἰησοῦς
χρίστης
τις
υἱόω
τις
127082	ἐν
ἀλήθεια
127085	ἀγαπάω
χαίρω
λιάζω
ὅτι1
127090	ἐκ
ὁ
τεκνόω
σύ
περιπατέω
ἐν
ἀλήθεια
127100	παρά
τις
127105	ἐρωτάω
σύ
κύριος
οὐ
ὡς
127111	γραφής
σύ
καίνω
ἀνά-λάω1
127119	ἵνα
ἀγαπάω
127125	ὁ
ἀγαπάω
ἵνα
περιπατέω
κατά
ὁ
ἐντολή
αὐτός
127134	ὁ
ἐντολεύς
127141	ἵνα
ἐν
127144	περιπατέω
ὅτι1
127147	πλανάω
ἐξέρχομαι
εἰς
127152	ὁ
μής
127156	χριστός
ἔρχομαι
ἐν
σαρκίς
127162	ὁ
127165	ὁ
127167	βλέπω
127169	ἵνα
μής
ἀπόλλυμι
ὅς
127174	ἀνά-λάω1
127176	πλήρης
ἀπολάπτω
127179	ὁ
πρό-ἀγάω
127182	μής
μένω
ἐν
τῇ
127187	τις
χρίστης
θεον
οὐ
ἔχω
ὁ
μένω
ἐν
τῇ
127204	ἔχω
εἶμι
τίς
127209	ὑμός
127214	οὐ
φέρω
μής
λαμβάνω
127219	εἰς
οἰκία
127223	αὐτός
μής
λέγω1
ὁ
λέγω2
127229	αὐτός
127231	κοινωνέω
127234	αὐτός
127236	πονηρός
πολύς
χάω
σύ
127241	οὐ
βούλομαι
δῖος
χαρτός
127246	μελανός
ἀνά-λάω1
ἐλπίζω
127251	ὑμός
127256	λαλέω
ἵνα
ὁ
χαρά
ἡμός
127264	σύ
ὁ
127269	σύ
127272	ὁ
127274	Γαῖος
τις
127277	ὅς
ἔσσομαι
ἀγαπάω
ἐν
ἀλήθεια
ἀγαπητός
περί
127286	σύ
127292	σύ
ὁ
ψῦχος
χαίρω
127297	λιάζω
ἔρχομαι
ἀδελφή
127301	μαρτυρέω
σύ
τῇ
ἀλήθεια
127307	ἐν
ἀλήθεια
περιπατέω
μέγας
127312	οὐ
ἔχω
χαρά
ἵνα
ἀκούω
ὁ
ἐμός
127320	ἐν
τῇ
ἀλήθεια
περιπατέω
ἀγαπητός
πιστός
ποιέω
ὁ
ἐάω
ἐργάζομαι
εἰς
127335	ξένος
ἕ
μαρτύρομαι
σύ
τῇ
ἀγαπάω
ἐνώπιος
ἐκκλησία
127344	καλός
ποιέω
προπέμπω
ἄξιος
τις
θεον
ὑπέρ
127352	τις
127357	ἀπό
ὁ
ἐθνικός
127362	ὀφείλω
127366	ἵνα
συνεργέω
127369	τῇ
ἀλήθεια
127372	τίς
τῇ
ἐκκλησία
127376	ὁ
127378	αὐτός
Διοτρεφής
οὐ
127382	ἐγώ
δῖος
127385	ἐάω
ἔρχομαι
ὑπομιμνήσκω
αὐτός
ὁ
127391	ὅς
ποιέω
λογάω
πονηρός
φλύαρος
ἐγώ
127398	μής
127400	ἐπί
127410	κωλύω
127412	ἐκ
127414	ἐκκλησία
ἐκβάλλω
ἀγαπητός
μής
μιμέομαι
127420	κακός
ἀνά-λάω1
127423	ἀγαθός
ὁ
ἀγαθοποιός
ἐκ
τις
θεον
127430	ὁ
κακοποιός
οὐ
ὁράω
127435	θεον
Δημήτριος
127438	ὑπό
127441	ὑπό
127444	ἀλήθεια
127448	μαρτυρέω
127450	οἰδάω
ὅτι1
ὁ
μαρτυρία
ἡμός
ἀληθής
127457	πολύς
ἔχω
γράφω
σύ
127462	οὐ
ἐθέλω
δῖος
μελανός
127467	καλαμόω
σύ
127470	ἐλπίζω
127472	εὐθής
σύ
ἰδέω
127479	λαλέω
εἰρήνη
σύ
127483	σύ
ὁ
φιλέω
ἀσπάζομαι
127488	φιλόω
127490	ὀνομάζω
Ἰούδασ-πλ
Ἰησοῦς
χρίστης
δοῦλος
127499	ἐν
θεον
Πατρίς
127504	Ἰησοῦς
χριστός
127508	ἔλεος
σύ
127511	εἰρηνέω
127513	ἀγαπάω
127515	ἀγαπητός
πᾶς
127518	ποιόω
127520	σύ
περί
127523	κοινόω
ἡμός
σωτηρία
ἀνά,ἀνά-κέω
ἔχω
γράφω
σύ
παρακαλέω
ἐπαγωνίζομαι
τῇ
127536	ἁγίζω
πίστις
παρά,εἰσ-δυάω
127540	τίνω
ἀνθρωπώ
ὁ
πάλλω
127545	εἰς
127548	κρῖμα
ἀσεβής
127551	τις
θεον
ἡμός
χάριτος
127556	εἰς
ἀσέλγεια
127560	μόνος
δεσποτέω
127563	κύριος
ἡμός
127566	χριστός
127568	ὑπομιμνήσκω
127570	ὑμός
127574	πᾶς
ὅτι1
κύριος
127578	ἐκ
γῆ
Αἴγυπτος
σώζω
127583	δεύτερος
127585	μής
127589	σύ
127591	μής
127594	ἑαυτοῦ
ἄρχω
ἀνά-λάω1
127599	ἰδέω
οἰκητήριος
εἰς
127604	ἥμερος
δεσμός
ἀίδιος
ὑπό
127609	τηρέω
ὡς
Σόδομα
127615	ὁ
περί
αὐτός
πόλις
127620	ὅμοιος
τροπός
127623	ἐκπορνεύω
127625	ἀπέρχομαι
ὀπίζω
127628	ἕτερος
127631	πυρός
αἰώνιος
δικεῖν
ὑπέχω
ὅμοιος
127640	σαρκάω
127642	μιαίνω
127645	ἀθετέω
δόξα
127648	βλασφημέω
ὁ
127652	ὁ
127654	ὅτε
τις
127658	διά-λέγω2
περί
τις
Μωυσῆσ-πλ
127663	οὐ
127666	ἐπί,ἐν,ἐν-κέω
βλασφημία
ἀνά-λάω1
εἶπον
ἐπί-τιμέω
σύ
κύριος
127675	ὅσος
127677	οὐ
οἰδάω
βλασφημέω
ὅσος
127682	φυσικός
ὡς
ὁ
127686	ζῷον
ἐπί-ἱστάω
ἐν
127692	αὐτός
ὅτι1
τῇ
ὁδός
τις
Κάισ-πλ
πορεύω
127700	τῇ
πλανάω
τις
127704	μισθόω
127707	τῇ
ἀντιλογία
τις
κόρος
127713	εἴσειμι
ὁ
ἐν
127717	ἀγαπάω
ὑμός
127720	συνευωχέομαι
ἄφοβος
127724	νεφέλη
127726	ὑπό
ἀνεμόω
παραφέρω
δένδρον
φθινοπωρινός
127733	ἀποθνήσκω
ἐκριζόω
127736	ἄγριος
θαλασσεύς
ἐπαφρίζω
ὁ
ἑαυτοῦ
αἰσχύνη
127743	πλανήτης
127745	ὁ
127747	τις
σκότος
εἰς
127752	προφητεύω
127757	ἀπό
127760	λέγω2
εἶδον
ἔρχομαι
κύριος
ἐν
ἁγιάζω
μυριάομαι
αὐτός
ποιέω
127770	κατά
127773	ἐλέγχω
127776	ἀσεβής
περί
127779	ὁ
ἔργνυμι
ἀσέβεια
αὐτός
ὅς
127786	περί
127788	ὁ
σκληρός
ὅς
127793	αὐτός
127795	ἀσεβής
127797	εἴσειμι
γογγυστής
μεμψιμοιρέω
κατά
ὁ
ἐπιθυμία
αὐτός
127808	αὐτός
λαλέω
127812	πρό-σωπάω
ὠφέλεια
χάρις
127818	μιμνήσκω
ὁ
127821	ὁ
προερέω
ὑπό
ὁ
ἀποστολή
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
ὅτι1
λέγω1
σύ
127835	ἐσχατάω
τις
χρονόω
127839	ἐμπαίκτης
κατά
ὁ
ἑαυτοῦ
ἐπιθυμία
127845	ὁ
127848	εἴσειμι
ὁ
ἀποδιορίζω
127853	μής
127858	ἐποικοδομέω
127860	τῇ
127862	ὑμός
πίστις
ἐν
127866	Ἅγιος
127869	ἐν
ἀγαπάω
θεον
τηρέω
127875	ἔλεος
τις
κύριος
ἡμός
Ἰησοῦς
χρίστης
εἰς
ζωός
αἰώνιος
127887	ἐλεάω
127889	σώζω
ἐκ
πυρός
127895	ἐλεάω
ἐν
127901	ἀπό
127904	σπιλόω
χιτώνη
τις
127909	φυλάσσω
ὑμός
127913	ἵστημι
κατενώπιον
127916	δόξις
αὐτός
127919	ἐν
ἀγαλλίασις
μονάζω
θεον
σωτήρ
ἡμός
δῖος
Ἰησοῦς
χρίστης
τις
κύριος
ἡμός
δόξα
127933	κράς
127935	ἐξουσία
127938	τις
127943	εἰς
127947	ἄμη
ἀποκάλυψις
Ἰησοῦς
χρίστης
127953	αὐτός
ὁ
127956	δείκνυμι
127958	δοῦλος
αὐτός
ὅς
δέω1
127963	ἐν
τάχος
127967	ἀποστέλλω
δῖος
τις
127971	αὐτός
τις
δοῦλος
αὐτός
Ἰωάννησ-πλ
127980	τις
θεον
127984	μαρτυρία
Ἰησοῦς
χρίστης
ὅσος
οἶδα
μακάριος
ὁ
127993	ὁ
127996	λογόω
127998	προφητεία
128001	ὁ
ἐν
128004	γράφω
ὁ
128007	καιρός
128009	Ἰωάννησ-πλ
128011	ἑπτάς
ἐκ-ἐκκλησιάζω
128014	ἐν
τῇ
Ἄσιος
128018	σύ
128020	εἰρηνέω
ἀπό
ὁ
οὖν
128025	ὁ
εἰμί
128028	ὁ
128031	ἀπό
ὁ
ἑπτάς
πνευματόω
ὅς
ἐνώπιος
τις
θρόνον
αὐτός
128041	ἀπό
Ἰησοῦς
χρίστης
ὁ
μάρτυς
ὁ
πιστός
ὁ
πρωτοτόκος
ὁ
νεκρός
128053	ὁ
ἄρχω
ὁ
βασιλεύς
128058	γῆ
τις
ἀγαπάω
ἐγώ
128064	ἐγώ
ἐκ
ὁ
ἁμάρτημα
ἡμός
ἐν
τις
αἱματίς
αὐτός
128074	ἐπί-οἰάω
ἐγώ
βασίλεια
ἱερεύς
τις
θεον
128081	Πατρίς
αὐτός
αὐτός
ὁ
δόξα
128088	κράς
εἰς
128092	ὁ
128094	ἄμη
εἶδον
128097	μετά
ὁ
128101	ὁράω
128108	ἐκ-κεντάω
128113	πᾶς
ὁ
φυλή
128117	γῆ
νάω
ἄμη
ἔσσομαι
εἰμί
128123	ἀλφή
128126	ὦ
λέγω1
κύριος
ὁ
128131	ὁ
οὖν
128134	ὁ
εἰμί
128137	ὁ
128139	ὁ
128141	ἔσσομαι
Ἰωάννησ-πλ
ὁ
128145	ὑμός
128148	ἐν
τῇ
θλῖψις
128152	βασίλεια
128154	ὑπό-μονάζω
ἐν
Ἰησοῦς
128158	ἐν
τῇ
128161	τῇ
καλέω
128164	δῖος
128167	τις
θεον
128171	μαρτυρία
Ἰησοῦς
128174	ἐν
128176	ἐν
τῇ
128179	ἥμερος
128182	ὀπίζω
μής
φωνέω
128186	ὡς
128188	λέγω2
ὁ
128191	γράφω
εἰς
128195	πέμπω
128197	ἑπτάς
ἐκ-ἐκκλησιάζω
εἰς
Ἔφεσος
128202	εἰς
Σμύρνα
128205	εἰς
Πέργαμον
128208	εἰς
Θυάτειρα
128211	εἰς
Σάρδεις
128214	εἰς
φιλαδελφία
128217	εἰς
128219	Κάις
ἐπιστρέφω
128223	φωνέω
128227	ἐμός
128229	ἐπιστρέφω
εἶδον
ἑπτάς
λυχνία
128235	ἐν
μεσάζω
ὁ
λύχνιον
ὅμοιος
128241	ἀνθρωπώ
ἐνδύω
ποδήρης
128245	περιζώννυμαι
128251	ὁ
128254	αὐτός
128256	ὁ
128258	λεύκη
ὡς
ἐρέω
λευκός
ὡς
χιόω
128265	ὁ
128267	αὐτός
ὡς
128270	πυρός
128272	ὁ
128274	αὐτός
ὅμοιος
128277	ὡς
ἐν
128282	ὁ
φωνέω
αὐτός
ὡς
φωνέω
ὑδατόω
πολύς
128290	χάω
ἐν
τῇ
δεξιά
χειρίς
αὐτός
128297	ἑπτάς
128299	ἐκ
τις
128302	αὐτός
ῥομφαία
128305	ὀξύς
ἐκπορεύω
128308	ὁ
ὄψις
αὐτός
ὡς
ὁ
128314	φαίνω
ἐν
τῇ
δύναμις
αὐτός
Κάις
ὅτε
εἶδον
128323	ἐπιέννυμι
128327	αὐτός
ὡς
νεκρός
128333	δεξιάζω
αὐτός
128336	ἐμός
λέγω2
Μᾶ
φοβέω
ἔσσομαι
εἰμί
ὁ
πρῶτος
128345	ὁ
128348	ὁ
ζάω
128352	νεκρός
128354	εἶδον
ζάω
εἰμί
εἰς
128360	ὁ
128363	ἔχω
ὁ
κλείς
τις
θανατάω
128369	τις
Ἅιδησ-πλ
γράφω
128373	ὅς
128376	ὅς
εἴσειμι
128379	ὅς
μέλλω
128382	μετά
οὗτος
128386	ὁ
ἑπτάς
ἀστερόω
128391	ἐπί
128393	δεξιά
μής
128396	ὁ
ἑπτάς
λυχνία
ὁ
128401	ὁ
ἑπτάς
128404	ἀγγέλλω
ὁ
ἑπτάς
ἐκκλησία
εἴσειμι
128410	ὁ
λυχνία
ὁ
ἑπτάς
ἑπτάς
ἐκκλησία
εἴσειμι
τις
ἀναγελάω
128420	ἐν
Ἔφεσος
ἐκκλησία
γράφω
ὅδε
λέγω1
ὁ
κρατύς
128429	ἑπτάς
128431	ἐν
τῇ
δεξιά
αὐτός
ὁ
περιπατέω
ἐν
μεσάζω
ὁ
ἑπτάς
λύχνιον
ὁ
χρύσεος
οἰδάω
ὁ
128447	σύ
128454	σύ
128456	ὅτι1
οὐ
δύναμαι
βαστάζω
κακόω
128462	ἐπί-εἰρέω
128464	λέγω2
128468	οὐ
εἴσειμι
128471	εὑρίσκω
128473	ψεῦδις
128476	χάω
128479	δῖος
128481	ὀνομάζω
μής
128484	οὐ
128486	ἀνά-λάω1
ἔχω
κατά
σός
ὅτι1
128492	ἀγαπάω
σύ
128495	πρῶτος
ἀφήκω
μνημονεύω
128499	πίνω
128502	μετανοέω
128504	ὁ
πρότερος
128507	ποιέω
εἰ
128510	μής
128512	σύ
128514	κινέω
128516	λυχνία
σύ
ἐκ
τις
128522	ἐάω
μής
μετανοέω
ἀνά-λάω1
128527	χάω
ὅτι1
μισέω
ὁ
128532	ὁ
128534	ὅς
ἀγός
μισέω
ὁ
χάω
128541	τίς
128544	λέγω1
128546	ἐκ-ἐκκλησιάζω
τις
νικάω
δίδωμι
αὐτός
128552	ἐκ
τις
ξυλόω
128556	ζωός
ὁ
128559	ἐν
τις
128562	τις
θεον
Κάις
τις
ἀναγελάω
128568	ἐν
Σμύρνη
ἐκκλησία
γράφω
ὅδε
λέγω1
ὁ
πρῶτος
128577	ὁ
128581	νεκρός
128584	οἰδάω
σύ
128590	πτωχεία
ἀνά-λάω1
128593	εἰμί
128596	βλασφημία
ἐκ
ὁ
λέγω1
128604	οὐ
εἴσειμι
ἀνά-λάω1
συναγωγεύς
τις
Σατάν-πλ
μής
φοβέω
ὅς
128615	εἶδον
μέλλω
128618	ὁ
128620	ἐκ
ὑμός
εἰς
128624	ἵνα
πειράζω
128629	ἥμερος
δεκάς
γίγνομαι
πιστός
128634	θανατάω
128636	δίδωμι
σύ
128641	ζωός
ὁ
χάω
128646	τίς
128649	λέγω1
128651	ἐκ-ἐκκλησιάζω
ὁ
νικάω
οὐ
μής
128657	ἐκ
τις
θανατάω
τις
δευτερέω
Κάις
τις
ἀναγελάω
128666	ἐν
Πέργαμον
ἐκκλησία
γράφω
ὅδε
λέγω1
ὁ
χάω
128675	ῥομφαία
128677	δίστομος
128679	ὀξύς
οἰδάω
ποῦ
κατοικέω
128684	ὁ
128686	τις
Σατάν-πλ
128689	κρατέω
128691	ὀνομάζω
μής
128694	οὐ
128698	μής
128700	ἐν
128702	ἡμέρα
Ἀντίπασ-πλ
ὁ
μάρτυς
μής
ὁ
πιστός
μής
128713	σύ
128715	ὁ
Σατάν-πλ
κατοικέω
128719	ἔχω
κατά
σός
ὀλίγος
ὅτι1
χάω
κέω
128732	τις
128734	βάλλω
σκάνδαλος
ἐνώπιος
ὁ
υἱός
128743	πορνεύω
128745	χάω
128751	ὁ
128753	ὅμοιος
μετανοέω
128756	εἰ
128758	μής
128760	σύ
ταχύς
128763	πολεμέω
128765	αὐτός
ἐν
τῇ
ῥομφαία
τις
128771	μής
ὁ
χάω
128776	τίς
128779	λέγω1
128781	ἐκ-ἐκκλησιάζω
τις
νικάω
δίδωμι
αὐτός
τις
μάννα
τις
128791	δίδωμι
αὐτός
128794	λευκός
128796	ἐπί
128799	ὀνομάζω
καίνω
γράφω
ὁ
128805	εἰ
μής
ὁ
128809	Κάις
τις
ἀναγελάω
128813	ἐν
128815	ἐκκλησία
γράφω
ὅδε
λέγω1
ὁ
υἱός
τις
θεον
ὁ
χάω
128827	αὐτός
ὡς
128830	πυρός
128832	ὁ
128834	αὐτός
ὅμοιος
128837	οἰδάω
σύ
ὁ
128843	ἀγαπάω
128849	διακονία
128853	σύ
128855	ὁ
128857	σύ
ὁ
ἔσχατος
πλείων
ὁ
πρότερος
ἀνά-λάω1
ἔχω
κατά
σός
ὅτι1
128872	ὁ
λέγω1
128877	διδάσκω
128879	πλανάω
128882	δοῦλος
πορνεύω
128891	ἵνα
μετανοέω
128894	οὐ
ἐθέλω
μετανοέω
ἐκ
128899	πορνεία
128901	εἶδον
βάλλω
128904	εἰς
κλίνω
128911	εἰς
128914	ἐάω
μής
μετανοέω
ἐκ
ὁ
ἔργνυμι
128922	ὁ
128926	ἐν
θανατάω
128930	πᾶς
ὁ
ἐκκλησία
ὅτι1
ἔσσομαι
εἰμί
ὁ
ἐραυνάω
128940	καρδία
128942	δίδωμι
σύ
128945	κατά
ὁ
128948	ὑμός
σύ
128951	λέγω1
128955	ἐν
128958	οὐ
ἔχω
128964	οὐ
128966	ὁ
βαθύς
τις
Σατάν-πλ
ὡς
λέγω1
οὐ
βάλλω
128975	ὑμός
128977	βᾶρος
πλήν
ὁ
ἔχω
κρατέω
128983	ἕ
ἄν2
ἥκω
Κάις
ὁ
νικάω
128990	ὁ
τηρός
128994	ὁ
128996	μής
δίδωμι
αὐτός
ἐξουσία
ἐπί
ὁ
129006	ἐν
129008	σιδήρεος
ὡς
ὁ
σκεῦος
ὁ
κεραμικός
129015	ὡς
ἀγός
129018	παρά
τις
129021	μής
129023	δίδωμι
αὐτός
129028	πρωινός
ὁ
χάω
129033	τίς
129036	λέγω1
129038	ἐκ-ἐκκλησιάζω
Κάις
τις
ἀναγελάω
129043	ἐν
129045	ἐκκλησία
γράφω
ὅδε
λέγω1
ὁ
χάω
ὁ
ἑπτάς
129054	τις
θεον
129058	ἑπτάς
129060	οἰδάω
σύ
ὁ
129064	ὅτι1
ὀνομάζω
χάω
ὅτι1
ζάω
129070	νεκρός
εἰμί
γίγνομαι
129075	στηρίζω
ὁ
λοιπός
ὅς
μέλλω
129081	οὐ
129084	σύ
129086	πληρόω
ἐνώπιος
τις
θεον
μής
μνημονεύω
129093	πῶς
129098	τηρέω
129100	μετανοέω
ἐάω
129103	μής
129105	ἥκω
ὡς
129109	οὐ
μής
129112	πόα
ὥρα
ἥκω
ἐπί
σύ
ἀνά-λάω1
χάω
ὀλίγος
129121	ἐν
129123	ὅς
οὐ
129126	ὁ
129128	αὐτός
129130	περιπατέω
129132	ἐμός
ἐν
λευκός
ὅτι1
ἄγνυμι
εἴσειμι
ὁ
νικάω
129142	ἐν
ἱματίζω
λευκός
129146	οὐ
μής
ἐξαλείφω
129150	ὀνομάζω
αὐτός
ἐκ
129156	ζωός
129158	ὁμολογέω
129160	ὀνομάζω
αὐτός
ἐνώπιος
τις
129165	μής
129167	ἐνώπιος
ὁ
ἀγγέλλω
αὐτός
ὁ
χάω
129175	τίς
129178	λέγω1
129180	ἐκ-ἐκκλησιάζω
Κάις
τις
ἀναγελάω
129185	ἐν
φιλαδελφία
ἐκκλησία
γράφω
ὅδε
λέγω1
ὁ
ἁγής
ὁ
129195	ὁ
χάω
129198	κλείς
129200	ὁ
129204	κλείω1
129206	κλείω1
129209	ἀνοίγνυμι
οἰδάω
σύ
ὁ
129214	εἶδον
129216	ἐνώπιος
σύ
θύρα
129222	δυνάτης
κλείω1
129225	ὅτι1
μικρός
χάω
129231	μής
129235	οὐ
129238	ὀνομάζω
μής
εἶδον
δίδωμι
ἐκ
129244	συναγωγεύς
τις
Σατάν-πλ
ὁ
λέγω1
129253	οὐ
εἴσειμι
ἀνά-λάω1
129257	εἶδον
ποιέω
129260	ἵνα
ἥκω
129263	πρόσ-κυνάω
ἐνώπιος
ὁ
ποδόω
σύ
129269	γνῶσις
ὅτι1
ἔσσομαι
129273	σύ
ὅτι1
129279	ὑπό-μονάζω
μής
ἀγός
σύ
τηρέω
ἐκ
129286	ὥρα
τις
129292	ἐπί
129294	οἰκέω
ὅλος
πειράω
129298	κατοικέω
ἐπί
129301	γῆ
129303	ταχύς
κρατέω
ὁ
χάω
ἵνα
129309	λαμβάνω
129312	σύ
ὁ
νικάω
ποιέω
129318	ἐν
τις
129321	τις
θεον
μής
129325	ἔξεστι
οὐ
μής
ἐξέρχομαι
129331	γράφω
129335	ὀνομάζω
τις
θεον
μής
129341	ὀνομάζω
129344	τις
θεον
μής
129348	καινέω
129350	ὁ
καταβαίνω
ἐκ
τις
οὐρανόω
ἀπό
τις
θεον
μής
129361	ὀνομάζω
μής
129364	καίνω
ὁ
χάω
129369	τίς
129372	λέγω1
129374	ἐκ-ἐκκλησιάζω
Κάις
τις
ἀναγελάω
129379	ἐν
129381	ἐκκλησία
γράφω
ὅδε
λέγω1
ὁ
ἄμη
ὁ
μάρτυς
ὁ
πιστός
129393	ὁ
129397	τις
θεον
οἰδάω
σύ
ὁ
129403	ὅτι1
129406	εἰμί
129409	ὀφείλω
129412	ἤ2
129415	ὅτι1
129417	εἰμί
129423	μέλλω
σύ
ἐμέω
ἐκ
τις
129429	μής
ὅτι1
λέγω1
ὅτι1
129434	εἰμί
129439	χρεία
ἔχω
129442	οὐ
οἰδάω
ὅτι1
129446	εἰμί
ὁ
129452	πτωχός
129457	συμβουλεύω
σύ
ἀγοράζω
129461	ἐμός
χρύσεος
πυρόω
ἐκ
πυρός
ἵνα
129470	λευκός
ἵνα
περιβάλλω
129474	μής
129476	ὁ
129480	σύ
129483	ἐγχρίω
129486	σύ
ἵνα
129489	ἔσσομαι
129491	ἐάω
φιλέω
ἐλέγχω
129495	παιδεύω
ζηλεύω
129499	μετανοέω
εἶδον
129502	ἐπί
129504	θύρα
129506	κρούω
ἐάω
τίς
ἀκούω
129511	φωνέω
μής
129514	ἀνά-ἀνοίγνυμι
129516	θύρα
129521	δειπνέω
129523	αὐτός
129527	ἐμός
ὁ
νικάω
δίδωμι
αὐτός
καθίζω
129534	ἐμός
ἐν
τις
θρόνον
μής
ὡς
ἀγός
νικάω
129544	μετά
τις
129547	μής
ἐν
τις
θρόνον
αὐτός
ὁ
χάω
129556	τίς
129559	λέγω1
129561	ἐκ-ἐκκλησιάζω
μετά
οὗτος
εἶδον
129566	εἶδον
θύρα
129569	ἐν
τις
129573	ὁ
φωνέω
ὁ
πρῶτος
129579	ὡς
129583	ἐμός
λέγω2
ἀνά-ἀβάω
129588	δείκνυμι
σύ
ὅς
δέω1
129593	μετά
οὗτος
εὐθής
129597	ἐν
129600	εἶδον
129602	κεῖμαι
ἐν
τις
129607	ἐπί
129609	θρόνον
129612	ὁ
129614	ὅμοιος
ὅρασις
λιθάω
129621	ἶρις
129623	τις
θρόνον
ὅμοιος
ὅρασις
129630	τις
θρόνον
129633	ἔοικα
129636	ἐπί
129639	ἔοικα
129644	ἐν
ἱματίζω
λευκός
129648	ἐπί
ὁ
κεφαλή
αὐτός
στεφανόω
χρύσεος
129655	ἐκ
τις
θρόνον
ἐκπορεύω
ἀστραπή
129661	φωνή
129663	βροντή
129665	ἑπτάς
λαμπάς
πυρός
καίω
ἐνώπιος
τις
θρόνον
ὅς
εἴσειμι
ὁ
ἑπτάς
129677	τις
θεον
129680	ἐνώπιος
τις
θρόνον
ὡς
θάλασσα
129686	ὅμοιος
129689	ἐν
μεσάζω
τις
θρόνον
129694	κυκλάζω
τις
θρόνον
129698	ζῷον
γέμω
129701	ἐν-προστίθημι
129703	ὀπίζω
129706	ζῷον
129708	πρότερος
ὅμοιος
λεοντίς
129713	δεύτερος
ζῷον
ὅμοιος
μόσχος
129719	τρίτος
ζῷον
χάω
129724	ὡς
ἀνθρωπώ
129728	τέταρτος
ζῷον
ὅμοιος
129734	ὁ
129736	ζῷον
ἵημι
129739	ἵημι
αὐτός
χάω
ἄνα
129747	σώζω
γέμω
129752	οὐ
ἔχω
ἥμερος
129757	λέγω2
ἅγιος
ἁγής
ἁγής
κύριος
ὁ
129764	ὁ
129766	ὁ
εἰμί
129769	ὁ
οὖν
129772	ὁ
129774	Κάις
129776	δίδωμι
ὁ
ζῷον
δόξα
129781	τιμάω
129783	εὐχαριστία
τις
129786	ἐπί
τις
θρόνον
τις
ζάω
εἰς
129794	ὁ
129797	ὁ
ἔοικα
129801	ἐνώπιος
τις
129804	ἐπί
τις
θρόνον
129808	πρόσ-κυνάω
τις
ζάω
εἰς
129814	ὁ
129817	βάλλω
129819	στεφανόω
αὐτός
ἐνώπιος
τις
θρόνον
λέγω2
Ἀξιός
εἰμί
ὁ
κύριος
129830	ὁ
129832	ἡμός
129835	δόξα
129838	τιμάω
129842	ὅτι1
129844	ἐκ-τίζω
ὁ
πᾶς
129848	δῖος
129850	θελημός
σύ
ἀσάω
129854	ἐκτίνω
Κάις
εἶδον
ἐπί
129859	δεξιάζω
τις
129862	ἐπί
τις
θρόνον
129866	γράφω
σώζω
129869	ὀπίζω
κατά-σφραγίζω
129872	ἑπτάς
129874	εἶδον
129876	ἰσχυρός
κηρύσσω
ἐν
φωνέω
129881	τίς
129883	ἀνά-ἀνοίγνυμι
129887	λύω
ὁ
129890	αὐτός
129894	ἐν
τις
129897	οὐδός
ἐπί
129900	γῆ
οὐδός
ὑπό,κατά-εἰμί
129904	γῆ
ἀνά-ἀνοίγνυμι
129912	κλαίω
129914	ὅτι1
129918	ἀνά-ἀνοίγνυμι
129925	εἷς
ἐκ
ὁ
πρέσβυς
λέγω1
129931	Μᾶ
κλαίω
εἶδον
ἐν-κέω
ὁ
λέων
ὁ
ἐκ
129940	φυλάζω
Ἰούδας
ὁ
ῥίζα
129945	ἀνά-ἀνοίγνυμι
129949	ὁ
ἑπτάς
129952	αὐτός
Κάις
εἶδον
ἐν
μεσάζω
τις
θρόνον
129960	ὁ
τέσσαρες
ζῷον
129964	ἐν
μεσάζω
ὁ
πρέσβυς
129970	ὡς
σφάζω
χάω
129974	ἑπτάς
129977	ἑπτάς
ἕ
εἴσειμι
ὁ
ἑπτάς
129983	τις
θεον
129986	εἰς
πᾶς
129989	γῆ
129991	ἔρχομαι
129993	λαμβάνω
ἐκ
129996	δεξιά
τις
129999	ἐπί
τις
θρόνον
Κάις
ὅτε
λάπτω
130007	ὁ
130009	ζῷον
130011	ὁ
ἔοικα
130015	ἐφέζομαι
ἐνώπιος
τις
130021	κιθάρα
130023	φιάλη
130025	γέμω
130027	ὁ
εἴσειμι
ὁ
προσευχή
ὁ
ἅγιος
130034	ἀείδω
ᾠδή
καίνω
λέγω2
Ἀξιός
εἰμί
130044	ἀνά-ἀνοίγνυμι
ὁ
130047	αὐτός
ὅτι1
130052	τις
θεον
ἐν
τις
αἱματίς
σύ
ἐκ
πᾶσις
φυλάζω
130062	γλῶσσα
130068	ἐπί-οἰάω
130070	τις
θεον
ἡμός
βασίλεια
130075	ἱερεύς
130077	βασιλεύω
ἐπί
130080	γῆ
130082	εἶδον
130085	φωνέω
ἀγγέλλω
πολύς
κυκλάζω
τις
θρόνον
130092	ὁ
ζῷον
130095	ὁ
πρέσβυς
130098	εἰμί
ὁ
130101	αὐτός
130107	λέγω2
φωνέω
130110	Ἀξιός
130115	σφάζω
130122	σοφία
130126	τιμάω
130128	δόξα
130130	εὐλογία
130132	πᾶς
130134	ὁ
ἐν
τις
130139	ἐπί
130141	γῆ
130143	ὑπό,κατά-εἰμί
130145	γῆ
130147	ἐπί
130149	θαλασσεύς
130152	ὁ
ἐν
αὐτός
πᾶς
130157	λέγω2
τις
130160	ἐπί
τις
θρόνον
130164	τις
130166	ὁ
εὐλογία
130169	ὁ
τιμάω
130172	ὁ
δόξα
130176	κράς
εἰς
130180	ὁ
130183	ὁ
130185	ζῷον
λέγω1
ἄμη
130189	ὁ
130191	ἐφέζομαι
130193	πρόσ-κυνάω
Κάις
εἶδον
ὅτε
ἀνοίγνυμι
130201	ἐκ
ὁ
ἑπτάς
130207	εἷς
ἐκ
ὁ
τέσσαρες
ζῷον
λέγω2
ὡς
φωνέω
βρόντης
ἔρχομαι
130218	εἶδον
130220	εἶδον
130222	λευκός
130224	ὁ
130228	χάω
130232	αὐτός
130235	ἐξέρχομαι
νικάω
130238	ἵνα
νικάω
Κάις
ὅτε
ἀνοίγνυμι
130246	δεύτερος
130248	τις
δευτερέω
ζῷον
λέγω2
ἔρχομαι
130254	ἐξέρχομαι
130259	τις
130264	αὐτός
130267	εἰρηνέω
ἐκ
130270	γῆ
130272	ἵνα
130274	σφάζω
130277	αὐτός
μάχαιρα
μέγας
Κάις
ὅτε
ἀνοίγνυμι
130286	τριτάω
130288	τις
τριτάω
ζῷον
λέγω2
ἔρχομαι
130294	εἶδον
130296	εἶδον
130298	μέλη
130300	ὁ
130304	χάω
ζυγόν
ἐν
τῇ
χειρίς
αὐτός
130312	ὡς
φωνέω
ἐν
μεσάζω
ὁ
τέσσαρες
ζῷον
λέγω1
130321	σιτέομαι
130324	τρέω
130326	κριθάω
130330	ἔλαιος
130333	οἶνον
μής
130336	Κάις
ὅτε
ἀνοίγνυμι
130344	φωνέω
τις
130347	ζῷον
λέγω2
ἔρχομαι
130351	εἶδον
130353	εἶδον
130357	ὁ
130359	ἐπανίημι
αὐτός
ὀνομάζω
αὐτός
ὁ
θάνατος
130366	ὁ
Ἅιδησ-πλ
130370	αὐτός
130373	αὐτός
ἐξουσία
ἐπί
130377	τέταρτος
130379	γῆ
ἀποκτείνω
ἐν
ῥομφαία
130384	ἐν
130387	ἐν
θανατάω
130390	ὑπό
ὁ
θηριόω
130394	γῆ
Κάις
ὅτε
ἀνοίγνυμι
130399	πεμπτός
130401	εἶδον
ὑπό,κατά-εἰμί
τις
θυσιαστήριος
ὁ
ψυχή
ὁ
σφάζω
δῖος
130412	τις
θεον
130415	δῖος
130417	μαρτυρία
130419	ἔχω
130421	ἐξαράσσω
φωνέω
130424	λέγω2
ἑός
πότε
ὁ
δεσποτέω
ὁ
ἁγής
130433	οὐ
κρίνω
130436	ἐκδικέω
130438	αἱμάς
ἡμός
ἐκ
ὁ
κατοικέω
ἐπί
130445	γῆ
130448	αὐτός
130451	λευκός
130454	αὐτός
ἵνα
ἀναπαύω
130459	μικρός
ἑός
130463	ὁ
σύν-δουλόω
αὐτός
130467	ὁ
130469	αὐτός
ὁ
130473	ὡς
130476	Κάις
εἶδον
ὅτε
ἀνοίγνυμι
130483	ἕκτος
130489	ὁ
130492	μέλη
ὡς
130497	ὁ
130499	ὅλος
130501	ὡς
αἱμάς
130504	ὁ
130506	τις
οὐρανόω
ἐφέζομαι
εἰς
130511	γῆ
ὡς
συκῆ
βάλλω
130518	ὑπό
ἀνά-ἐμέω
130521	σείω
130523	ὁ
130526	ὡς
130528	ἑλίσσω
130530	πᾶς
ὀρός
130534	ἐκ
ὁ
τοπάζω
αὐτός
130540	ὁ
βασιλεύς
130543	γῆ
130545	ὁ
130548	ὁ
χιλιαρχέω
130551	ὁ
130554	ὁ
ἰσχυρόω
130558	δοῦλος
130560	ἐλεύθερος
ἐκ-ῥύπτω
130563	εἰς
ὁ
130567	εἰς
ὁ
πέτρα
ὁ
ὀρεύς
130573	λέγω1
130579	πίπτω
130581	ἐγώ
130583	κρύπτω
ἐγώ
ἀπό
πρό-σωπάω
τις
130589	ἐπί
τις
θρόνον
130593	ἀπό
130595	ὀργάω
τις
130598	ὅτι1
ἔρχομαι
ὁ
ἥμερος
ὁ
μέγας
130605	ὀργάω
αὐτός
130608	τίς
δυνάτης
130611	μετά
130613	εἶδον
130617	ἐπί
ὁ
130620	γωνία
130622	γῆ
130626	ἀνεμόω
130628	γῆ
ἵνα
μής
πνέω
130633	ἐπί
130635	γῆ
130637	ἐπί
130639	θαλασσεύς
130641	ἐπί
πᾶς
130645	εἶδον
130648	ἀναβαίνω
ἀπό
130651	ἡλιόομαι
ἔχω
130654	θεον
130657	ἐξαράσσω
φωνέω
130661	τέσσαρες
ἀγγέλλω
130665	αὐτός
ἀδικέω
130668	γῆ
130671	θάλασσα
λέγω2
Μᾶ
ἀδικέω
130676	γῆ
130679	θάλασσα
130681	ὁ
δένδρον
130686	δοῦλος
τις
θεον
ἡμός
ἐπί
ὁ
μετά-ὠπάω
αὐτός
Κάις
130698	ὁ
σφραγίζω
ἕκατος
130705	ἐκ
πᾶσις
φυλάζω
υἱός
130710	ἐκ
φυλάζω
Ἰούδας
δωδεκάς
130716	ἐκ
φυλάζω
130719	δωδεκάς
130721	ἐκ
φυλάζω
130724	δωδεκάς
130726	ἐκ
φυλάζω
130729	δωδεκάς
130731	ἐκ
φυλάζω
130734	δωδεκάς
130736	ἐκ
φυλάζω
Μανάσση
δωδεκάς
130741	ἐκ
φυλάζω
Συμεών
δωδεκάς
130746	ἐκ
φυλάζω
λεύω
δωδεκάς
130751	ἐκ
φυλάζω
130754	δωδεκάς
130756	ἐκ
φυλάζω
Ζαβούλης
δωδεκάς
130761	ἐκ
φυλάζω
130764	δωδεκάς
130766	ἐκ
φυλάζω
130769	δωδεκάς
130772	μετά
οὗτος
εἶδον
130776	εἶδον
130779	ὅς
ἀριθμέω
130784	ἐκ
130788	φῦλον
130790	λαός
130792	γλῶσσα
130794	ἐνώπιος
τις
θρόνον
130798	ἐνώπιος
τις
130802	στολή
λεύκη
130806	ἐν
130809	αὐτός
130811	κράζω
φωνέω
130814	λέγω2
ἠμί
σωτηρία
τις
θεον
ἡμός
τις
130822	ἐπί
τις
θρόνον
130826	τις
130830	ὁ
ἀγγέλλω
130833	κυκλάζω
τις
θρόνον
130837	ὁ
πρέσβυς
130840	ὁ
τέσσαρες
ζῷον
130844	ἐφέζομαι
ἐνώπιος
τις
θρόνον
ἐπί
ὁ
πρό-σωπάω
αὐτός
130853	πρόσ-κυνάω
τις
θεον
λέγω2
ἄμη
ὁ
εὐλογία
130861	ὁ
δόξα
130864	ὁ
σοφία
130867	ὁ
εὐχαριστία
130870	ὁ
τιμάω
130873	ὁ
δύναμις
130876	ὁ
ἰσχύς
τις
θεον
ἡμός
εἰς
130884	ὁ
130886	ἄμη
Κάις
ἀπό-κριθάω
εἷς
ἐκ
ὁ
πρέσβυς
λέγω2
130896	ὁ
130898	ὁ
στολή
ὁ
λεύκη
τίνω
εἴσειμι
130905	πίνω
ἔρχομαι
130909	αὐτός
κύριος
μής
130913	οἰδάω
130915	εἶπον
130918	εἴσειμι
ὁ
130921	ἐκ
130928	ὁ
στολή
αὐτός
130933	αὐτός
ἐν
τις
αἱματίς
τις
130939	δῖος
130941	εἴσειμι
ἐνώπιος
τις
θρόνον
τις
θεον
130948	λατρεύω
αὐτός
ἥμερος
130953	ἐν
τις
130956	αὐτός
130958	ὁ
130960	ἐπί
τις
θρόνον
σκηνόω
130966	οὐ
πεινάω
130969	οὐδός
διψάω
130972	οὐδός
μής
πίπτω
130977	ὁ
130979	οὐδός
πᾶς
130982	ὅτι1
130986	ἄνα
μέσος
τις
θρόνον
130993	ὁδηγέω
130995	ἐπί
ζωός
πηγή
ὑδατόω
131000	ἐξαλείφω
ὁ
131003	πᾶς
δακρύω
ἐκ
ὁ
131008	αὐτός
Κάις
131011	ἀνοίγνυμι
131017	σῖγος
ἐν
τις
131021	ὡς
131024	εἶδον
131026	ἑπτάς
131028	ἕ
ἐνώπιος
τις
θεον
131035	αὐτός
ἑπτάς
131038	Κάις
131041	ἔρχομαι
131043	ἵστημι
ἐπί
τις
θυσιαστήριος
χάω
131049	χρυσόω
131052	αὐτός
131054	πολύς
ἵνα
δίδωμι
131059	ὁ
ἅγιος
131062	ἐπί
131064	θυσιαστήριος
131066	χρυσόω
131068	ἐνώπιος
τις
θρόνον
131073	ὁ
131075	ὁ
131079	ὁ
ἅγιος
ἐκ
131083	τις
131085	ἐνώπιος
τις
θεον
131089	λαμβάνω
ὁ
131097	ἐκ
τις
πυρός
τις
θυσιαστήριος
131103	βάλλω
εἰς
131106	γῆ
131109	βροντή
131111	φωνή
131113	ἀστραπή
131116	Κάις
ὁ
ἑπτάς
ἀγγέλλω
ὁ
131122	ὁ
ἑπτάς
131127	ἵνα
131129	Κάις
ὁ
πρῶτος
131135	χάλαζα
131138	μίγνυμι
ἐν
αἱματίς
131143	εἰς
131145	γῆ
131148	τρίτος
131150	γῆ
131154	τρίτος
ὁ
δένδρον
131163	Κάις
ὁ
131169	ὡς
ὀρός
131173	καίω
131175	εἰς
131177	θάλασσα
131181	τρίτος
131183	θαλασσεύς
αἱμάς
131188	τρίτος
ὁ
131191	ὁ
ἐν
τῇ
θαλασσεύς
ὁ
ἔχω
ψυχή
131200	τρίτος
ὁ
131204	Κάις
ὁ
131210	ἐπιέννυμι
ἐκ
τις
οὐρανόω
131217	ὡς
λαμπάς
131220	ἐπιέννυμι
ἐπί
131223	τρίτος
ὁ
πρόσ-ἀμόω
131227	ἐπί
ὁ
πηγή
ὁ
ὑδατόω
131234	ὀνομάζω
τις
131237	λέγω2
ὁ
131243	τρίτος
ὁ
ὑδατόω
εἰς
131250	ὁ
ἀνθρωπώ
ἀποθνήσκω
ἐκ
ὁ
ὑδατόω
ὅτι1
131258	Κάις
ὁ
131264	πλήσσω
131266	τρίτος
τις
ἡλιόομαι
131271	τρίτος
131273	σεληνάζω
131276	τρίτος
ὁ
ἀστερόω
ἵνα
131282	τρίτος
αὐτός
131285	ὁ
ἥμερος
μής
φαίνω
131290	τρίτος
131293	ὁ
131295	ὅμοιος
Κάις
εἶδον
131300	εἷς
131303	ἐν
131305	λέγω2
φωνέω
131312	κατοικέω
ἐπί
131315	γῆ
ἐκ
ὁ
λοιπός
φωνή
131322	ὁ
τρίζω
ἀγγέλλω
ὁ
μέλλω
131328	Κάις
ὁ
πεμπτός
131334	εἶδον
131336	ἐκ
τις
οὐρανόω
πίπτω
εἰς
131342	γῆ
131345	αὐτός
ὁ
κλείς
τις
131353	ἀνοίγνυμι
131361	ἐκ
τις
131364	ὡς
131366	καμινώ
131370	ὁ
131373	ὁ
131375	ἐκ
τις
καπνόομαι
τις
131381	ἐκ
τις
καπνόομαι
ἐξέρχομαι
131386	εἰς
131388	γῆ
131391	αὐτός
ἐξουσία
ὡς
ἔχω
ἐξουσία
ὁ
σκορπίζω
131399	γῆ
131402	αὐτός
ἵνα
μής
ἀδικέω
131409	γῆ
οὐδός
πᾶς
χλωρός
οὐδός
πᾶς
131416	εἰ
μής
131419	ἀνθρωπώ
131421	οὐ
ἔχω
131425	τις
θεον
ἐπί
ὁ
μετά-ὠπάω
131432	αὐτός
ἵνα
μής
ἀποκτείνω
131438	ἵνα
131440	μήνη
131443	ὁ
131445	αὐτός
ὡς
131448	σκορπίον
131450	παίω1
131453	ἐν
131455	ἡμέρα
131457	ζητέω
ὁ
ἀνθρωπώ
131463	οὐ
μής
εὑρίσκω
131468	ἐπιθυμέω
131471	φεύγω
ὁ
131475	αὐτός
131477	ὁ
131479	ὁ
131481	ὅμοιος
131484	εἰς
131487	ἐπί
ὁ
κεφαλή
αὐτός
ὡς
στεφανόω
ὅμοιος
χρυσός
131496	ὁ
πρό-σωπάω
αὐτός
ὡς
πρό-σωπάω
ἀνθρωπώ
131504	τριχάς
ὡς
τριχάς
γυναικόω
131509	ὁ
ὀδούς
αὐτός
ὡς
131514	ἀσάω
131516	ἔχω
131518	ὡς
131520	σιδήρεος
131522	ὁ
φωνέω
ὁ
πτερυγόω
αὐτός
ὡς
φωνέω
131530	ἱππών
πολύς
τρέχω
εἰς
131536	ἔχω
οὐρά
ὅμοιος
σκορπίον
131543	ἐν
131546	αὐτός
ὁ
ἐξουσία
αὐτός
ἀδικέω
131552	ἀνθρωπώ
μήνη
131555	ἔχω
131557	αὐτός
131563	ὀνομάζω
αὐτός
131568	ἐν
τῇ
Ἑλληνικός
ὀνομάζω
ἔχω
ἀπό-λυάω
ἠμί
131576	ὁ
εἷς
ἀπέρχομαι
εἶδον
131584	μετά
οὗτος
Κάις
ὁ
ἑκτός
131593	φωνέω
131595	ἐκ
ὁ
τέσσαρες
κερατόω
τις
θυσιαστήριος
τις
χρυσός
τις
ἐνώπιος
τις
θεον
λέγω1
τις
ἑκτός
ἀναγελάω
ὁ
χάω
131615	λύω
131621	ἐπί
τις
πρόσ-ἀμάω1
τις
131629	ὁ
131631	ἀγγέλλω
ὁ
131634	εἰς
131636	ὥρα
131638	ἥμερος
131640	μήνη
131643	ἵνα
ἀποκτείνω
131646	τρίτος
ὁ
ἀνθρωπώ
131650	ὁ
131652	ὁ
131654	τις
131661	αὐτός
131664	εἶδον
131667	ἐν
τῇ
ὅρασις
131674	αὐτός
131677	πύρινος
131681	θειώδης
131683	ὁ
κεφαλή
ὁ
ἱππών
ὡς
κεφαλή
131691	ἐκ
ὁ
131694	αὐτός
ἐκπορεύω
131700	θεῖος
ἀπό
ὁ
τρέω
πληγή
131708	τρίτος
ὁ
ἀνθρωπώ
ἐκ
τις
πυρός
131715	τις
καπνόομαι
131718	τις
θεῖος
τις
ἐκπορεύω
ἐκ
ὁ
131725	αὐτός
ὁ
131728	ἐξουσία
ὁ
ἱππών
ἐν
τις
131734	αὐτός
131737	ἐν
131740	αὐτός
ὁ
131743	οὐρά
αὐτός
ὅμοιος
131747	ἔχω
κεφαλή
131750	ἐν
131752	ἀδικέω
131754	ὁ
131756	ὁ
ἀνθρωπώ
ἕ
οὐ
131761	ἐν
131765	οὐδός
131767	ἐκ
ὁ
ἔργνυμι
ὁ
χειρόω
αὐτός
ἵνα
μής
πρόσ-κυνάω
ὁ
δαιμόνιος
131779	ὁ
131781	ὁ
χρύσεος
131784	ὁ
ἀργύρεος
131787	ὁ
χάλκεος
131790	ὁ
λίθινος
131793	ὁ
ξύλινος
ὅς
131802	περιπατέω
131804	οὐ
131806	ἐκ
ὁ
φονή
αὐτός
131811	ἐκ
ὁ
φαρμακίων
αὐτός
131816	ἐκ
131818	πορνεία
αὐτός
131821	ἐκ
ὁ
131824	αὐτός
Κάις
εἶδον
131829	ἰσχυρός
καταβαίνω
ἐκ
τις
οὐρανόω
περιβάλλω
131837	ὁ
ἶρις
ἐπί
131842	αὐτός
131846	αὐτός
ὡς
ὁ
131851	ὁ
131853	αὐτός
ὡς
στυλόω
πυρός
131858	χάω
ἐν
τῇ
χειρίς
αὐτός
βιβλαρίδιον
131869	αὐτός
131871	δείκνυμι
ἐπί
131874	θαλασσεύς
131877	εὐώνυμος
ἐπί
131880	γῆ
131882	ἐξαράσσω
φωνέω
131886	λεάζω
μυκάομαι
131889	ὅτε
ἐξαράσσω
131892	ὁ
ἑπτάς
βροντή
ὁ
ἑαυτοῦ
φωνή
Κάις
ὅτε
131901	ὁ
ἑπτάς
βροντή
μέλλω
131908	φωνέω
ἐκ
τις
οὐρανόω
λέγω1
σφραγίζω
ὅς
131916	ὁ
ἑπτάς
βροντή
131920	μής
αὐτός
131923	Κάις
ὁ
131926	ὅς
εἶδον
ἵστημι
ἐπί
131931	θαλασσεύς
131933	ἐπί
131935	γῆ
131938	χειράς
αὐτός
131941	δεξιάζω
εἰς
131947	ἐν
τις
ζάω
εἰς
131953	ὁ
131956	ἐκ-τίζω
131960	ὁ
ἐν
αὐτός
131965	γῆ
131967	ὁ
ἐν
131972	θάλασσα
131974	ὁ
ἐν
131977	ὅτι1
131982	ἐν
131984	ἡμέρα
131986	φωνέω
τις
131991	μέλλω
131997	τις
θεον
ὡς
132002	ἑαυτοῦ
δοῦλος
132005	προφήτης
Κάις
ὁ
φωνέω
132011	ἐκ
τις
οὐρανόω
132015	λαλέω
132017	ἐμός
132019	λέγω1
ὑπάγω
λαμβάνω
132026	ἐν
τῇ
χειρίς
τις
132031	τις
132033	ἐπί
132035	θαλασσεύς
132037	ἐπί
132039	γῆ
132045	λέγω2
αὐτός
132050	βιβλαρίδιον
132052	λέγω1
132054	λαμβάνω
132056	κατεσθίω
132059	πικραίνω
σύ
132062	κοιλία
132064	ἐν
τις
132067	σύ
132069	γλυκύς
ὡς
132073	λαμβάνω
132075	βιβλαρίδιον
ἐκ
132079	τις
132082	κατεσθίω
132085	εἰμί
ἐν
τις
132089	μής
ὡς
132092	γλυκύς
132094	ὅτε
ἐσθίω
132098	ὁ
κοιλία
μής
132102	λέγω1
132104	δέω1
σύ
132107	προφητεύω
ἐπί
λάω1
132113	γλῶσσα
132117	Κάις
132121	ὅμοιος
132123	λέγω2
ἐγείρω
132126	μετρέω
132129	τις
θεον
132133	θυσιαστήριος
132136	προσκυνέω
ἐν
αὐτός
132141	αὐλέω
132144	τις
ναόω
ἐκβάλλω
132149	μής
132152	ὅτι1
132160	ἁγιάζω
πατέω
μήνη
132166	δίδωμι
132168	δύσις
132170	μής
132172	προφητεύω
ἥμερος
χίλιος
διακόσιοι
ἑξηκοντάς
132180	εἴσειμι
ὁ
132183	ἐλαία
132185	ὁ
132187	λυχνία
ὁ
ἐνώπιος
τις
κύριος
132193	γῆ
132196	εἶμι
τίς
132199	ἐθέλω
ἀδικέω
132202	ἐκπορεύω
ἐκ
τις
132206	αὐτός
132208	κατεσθίω
132211	αὐτός
132213	εἶμι
τίς
ἐθέλω
132217	ἀδικέω
132219	δέω1
132223	ἔχω
132225	ἐξουσία
κλείω1
132229	ἵνα
μής
132232	βρέχω
ὁ
ἥμερος
132236	προφητεία
αὐτός
132239	ἐξουσία
ἔχω
ἐπί
ὁ
ὑδατόω
132245	αὐτός
εἰς
αἱμάς
132249	πατάσσω
132251	γῆ
ἐν
πᾶσις
πλήσσω
132256	ἐάω
132262	μαρτυρία
αὐτός
132265	θηράω
132267	ἀναβαίνω
ἐκ
132271	ποιέω
132273	αὐτός
132276	νικάω
132279	ἀποκτείνω
132284	αὐτός
ἐπί
132287	πλατεῖα
132293	καλέω
πνευματικός
Σόδομα
132297	Αἴγυπτος
132300	ὁ
κύριος
αὐτός
εἰσ-ταυρόομαι
132305	βλέπω
ἐκ
ὁ
λαός
132310	φῦλον
132312	γλῶσσα
132317	αὐτός
ἥμερος
τρέω
132321	ἥμισυς
132323	ὁ
132325	αὐτός
οὐ
ἀπό-ἱέω
132329	εἰς
μνήμη
132332	ὁ
κατοικέω
ἐπί
132336	γῆ
χαίρω
132339	αὐτός
132344	πέμπω
ἀλλήλων
ὅτι1
132348	ὁ
132350	προφήτης
132353	κατοικέω
ἐπί
132356	γῆ
132358	μετά
ὁ
τρέω
ἥμερος
132363	ἥμισυς
132365	ζωός
ἐκ
τις
θεον
εἰσέρχομαι
ἐν
αὐτός
132373	ἵστημι
ἐπί
132377	αὐτός
132381	ἐπί-ἐπιέννυμι
ἐπί
132388	φωνέω
132390	ἐκ
τις
οὐρανόω
λέγω2
αὐτός
ἀνά-ἀβάω
132398	ἀναβαίνω
εἰς
132402	ἐν
τῇ
132408	ὁ
132410	αὐτός
Κάις
ἐν
ἐκεῖνος
τῇ
ὥρα
132421	δέκατος
132424	ἐπιέννυμι
132427	ἐν
τις
132431	ἀνθρωπώ
132433	ἑπτάς
132435	ὁ
132437	ἐμφοβέω
132441	δόξα
τις
θεον
τις
οὐρανόω
ἠμί
132448	ὁ
δεύτερος
ἀπέρχομαι
εἶδον
ὁ
132454	ὁ
τριτάω
132457	ταχύς
Κάις
ὁ
132465	φωνή
μέγας
ἐν
τις
132470	λέγω2
132472	ὁ
βασίλεια
τις
κοσμέω
τις
κύριος
ἡμός
132480	τις
χρίστης
αὐτός
132484	βασιλεύω
εἰς
132488	ὁ
132491	ὁ
ἔοικα
132495	ὁ
ἐνώπιος
τις
θεον
132500	ἐπί
132503	αὐτός
ἐφέζομαι
ἐπί
ὁ
πρό-σωπάω
αὐτός
132510	πρόσ-κυνάω
τις
θεον
λέγω2
εὐχαριστέω
σύ
κύριος
ὁ
132519	ὁ
132521	ὁ
οὖν
132524	ὁ
εἰμί
ὅτι1
132530	σύ
132536	ὁ
ἔθνος
132540	ἔρχομαι
ὁ
ὀργάω
σύ
132545	ὁ
καιρός
ὁ
νεκρός
κριθάω
132555	δοῦλος
σύ
132558	προφητάζω
132561	ἁγίζω
132566	ὀνομάζω
σύ
132569	σμικρός
132574	διαφθείρω
132578	γῆ
132580	ἀνοίγνυμι
ὁ
ναῦς
τις
θεον
ὁ
ἐν
τις
132591	ὁ
132595	αὐτός
ἐν
τις
132599	αὐτός
132602	ἀστραπή
132604	φωνή
132606	βροντή
132610	χάλαζα
μέγας
Κάις
132616	ἐν
τις
132624	ὁ
132626	ὑπό,κατά-εἰμί
ὁ
ποδόω
132631	ἐπί
132636	ἀστερόω
δωδεκάς
132639	ἐν
γάστρις
ἔχω
132643	κράζω
ὠδίνω
132647	τίκτω
132652	ἐν
τις
132656	εἶδον
δέρκομαι
132660	χάω
κεφαλή
ἑπτάς
132665	δεκάς
132667	ἐπί
ὁ
κεφαλή
αὐτός
ἑπτάς
132674	ὁ
οὐρά
αὐτός
σύρω
132679	τρίτος
ὁ
ἀστερόω
τις
οὐρανόω
132685	βάλλω
132687	εἰς
132689	γῆ
132691	ὁ
δέρκομαι
ἵστημι
ἐνώπιος
132699	τίκτω
ἵνα
132702	τίκτω
132706	κατεσθίω
132710	ἄρδω
132712	μέλλω
132714	πᾶς
ὁ
ἔθνος
ἐν
132719	σιδήρεος
132727	θεον
132731	θρόνον
αὐτός
132734	ὁ
132736	ἐπί-ὑσσω
εἰς
132739	ἐρῆμος
132741	ἔχω
κέω
132744	ἑτοιμάζω
ἀπό
τις
θεον
ἵνα
κέω
132752	ἥμερος
χίλιος
διακόσιοι
ἑξηκοντάς
Κάις
132759	ἐν
τις
132762	ὁ
132765	ὁ
ἀγγέλλω
αὐτός
τις
πολεμέω
μετά
τις
δέρκομαι
132774	ὁ
δέρκομαι
132778	ὁ
ἀγγέλλω
αὐτός
132782	οὐ
ἰσχύω
οὐδός
132787	αὐτός
132789	ἐν
τις
132794	ὁ
δέρκομαι
ὁ
132798	ὁ
ὄφις
ὁ
132802	ὁ
καλέω
132806	ὁ
Σατάν-πλ
ὁ
πλανάω
132811	οἰκέω
ὅλος
132814	εἰς
132816	γῆ
132818	ὁ
ἀγγέλλω
αὐτός
132822	αὐτός
132826	φωνέω
132828	ἐν
τις
132831	λέγω1
132834	ὁ
σωτηρία
132837	ὁ
δύναμις
132840	ὁ
βασίλεια
τις
θεον
ἡμός
132846	ὁ
ἐξουσία
τις
χρίστης
αὐτός
ὅτι1
132853	ὁ
132855	ὁ
ἀδελφή
ἡμός
ὁ
κατηγορέω
132861	ἐνώπιος
τις
θεον
ἡμός
ἥμερος
132870	ἐν-κέω
132872	δῖος
132874	αἱμάς
τις
132878	δῖος
132882	μαρτυρία
αὐτός
132885	οὐ
ἀγαπάω
132888	ψῦχος
αὐτός
132891	θανατάω
δῖος
132894	εὐφραίνω
οὐρανόω
132897	ὁ
ἐν
αὐτός
σκηνέω
132903	γῆ
132906	θάλασσα
ὅτι1
132909	ὁ
132912	ὑμός
χάω
θυμός
132916	εἰδοί
ὅτι1
ὀλίγος
καιρός
ἔχω
Κάις
ὅτε
οἶδα
ὁ
δέρκομαι
ὅτι1
132928	εἰς
132930	γῆ
132937	ἄρσην
132940	τῇ
132942	ὁ
132945	τις
132947	τις
132949	ἵνα
πέτομαι
εἰς
132953	ἐρῆμος
εἰς
132960	κέω
καιρός
132963	καιρός
132965	ἥμισυς
καιρός
ἀπό
πρό-σωπάω
τις
132972	βάλλω
ὁ
ὄφις
ἐκ
τις
132978	αὐτός
ὀπίζω
132983	ὡς
132985	ἵνα
132987	ποταμοφόρητος
ποιέω
132991	ὁ
γῆ
τῇ
132996	ἀνοίγνυμι
ὁ
γῆ
133003	κατά-ἐφίημι
133006	ὅς
βάλλω
ὁ
δέρκομαι
ἐκ
τις
133013	αὐτός
133016	ὁ
δέρκομαι
ἐπί
τῇ
133022	ἀπέρχομαι
ποιέω
133025	μετά
ὁ
λοιπός
τις
133031	ὁ
τηρέω
ὁ
ἐντολή
τις
θεον
133038	ἔχω
133040	μαρτυρία
Ἰησοῦς
133043	ἵστημι
ἐπί
133046	ἁμός
133048	θαλασσεύς
Κάις
εἶδον
ἐκ
133053	θαλασσεύς
θηράω
ἀναβαίνω
ἔχω
133058	δεκάς
133060	κεφαλή
ἑπτάς
133063	ἐπί
ὁ
κερατόω
αὐτός
δεκάς
133070	ἐπί
ὁ
κεφαλή
αὐτός
133075	βλασφημία
133078	θηράω
ὁ
εἶδον
εἰμί
ὅμοιος
πάρδαλις
133085	ὁ
133087	αὐτός
ὡς
ἀρκέω
133093	αὐτός
ὡς
133099	αὐτός
ὁ
δέρκομαι
133104	αὐτός
133107	θρόνον
αὐτός
133110	ἐξουσία
133114	ἐκ
ὁ
κέφαλος
αὐτός
ὡς
133120	εἰς
133123	ὁ
πλήσσω
τις
θανατάω
αὐτός
133131	ὅλος
ὁ
γῆ
ὀπίζω
τις
θηριόω
133138	πρόσ-κυνάω
τις
δέρκομαι
ὅτι1
133144	ἐξουσία
τις
133148	πρόσ-κυνάω
τις
133151	λέγω2
τίς
ὅμοιος
τις
133157	τίς
δυνάτης
πολεμέω
133161	αὐτός
133164	αὐτός
133166	λαλέω
μέγας
133169	βλασφημία
133172	αὐτός
ἐξουσία
ποιέω
μήνη
133179	ἀνοίγνυμι
133182	αὐτός
εἰς
βλασφημία
133187	θεον
βλασφημέω
133190	ὀνομάζω
αὐτός
133194	σκῆνος
αὐτός
133197	ἐν
τις
133200	σκηνέω
133203	αὐτός
ποιέω
133206	μετά
ὁ
ἅγιος
133210	νικάω
133214	αὐτός
ἐξουσία
ἐπί
πᾶς
133222	γλῶσσα
133226	πρόσ-κυνάω
133229	ὁ
κατοικέω
ἐπί
133233	γῆ
ἕ
οὐ
133238	ὀνομάζω
αὐτός
ἐν
τις
133244	ζωός
τις
133247	τις
133249	ἀπό
καταβολεύς
κοσμέω
εἶμι
τίς
ἔχω
133257	εἶμι
τίς
εἰς
αἰχμαλωσία
εἰς
αἰχμαλωσία
ὑπάγω
εἶμι
τίς
ἐν
133268	ἀποκτείνω
δέω1
133271	ἐν
133276	ὁ
133279	ὁ
πίστις
ὁ
ἅγιος
Κάις
εἶδον
133286	θηράω
ἀναβαίνω
ἐκ
133290	γῆ
133295	ὅμοιος
133299	ὡς
δέρκομαι
133303	ἐξουσία
τις
πρῶτος
θηριόω
πᾶς
ποιέω
ἐνώπιος
αὐτός
133312	ποιέω
133314	γῆ
133317	ἐν
133319	κατοικέω
ἵνα
πρόσ-κυνάω
133323	θηράω
133325	πρότερος
ἕ
133328	ὁ
πλήσσω
τις
θανατάω
αὐτός
133334	ποιέω
σημεία
μέγας
ἵνα
133340	ποιέω
ἐκ
τις
οὐρανόω
133345	εἰς
133347	γῆ
ἐνώπιος
ὁ
ἀνθρωπώ
133352	πλανάω
133354	κατοικέω
ἐπί
133357	γῆ
δῖος
ὁ
σημεία
ὅς
133363	αὐτός
ποιέω
ἐνώπιος
τις
θηριόω
λέγω2
133370	κατοικέω
ἐπί
133373	γῆ
ποιέω
133376	τις
133379	ἔχω
133381	πλήσσω
133388	αὐτός
133391	τῇ
133393	τις
θηριόω
ἵνα
133397	λαλέω
ὁ
εἰκών
τις
θηριόω
133403	ποιέω
ἵνα
133406	ἐάω
μής
προσκυνέω
τῇ
133411	τις
θηριόω
133415	ποιέω
133418	σμικρός
133427	πτωχός
133430	ἐλεύθερος
133433	δοῦλος
ἵνα
δίδωμι
αὐτός
χαραγμή
ἐπί
133441	αὐτός
133443	δεξιά
ἤ2
ἐπί
133448	αὐτός
133450	ἵνα
μής
τίς
δύναμαι
ἀγοράζω
ἤ2
πωλέω
εἰ
μής
ὁ
χάω
133462	χαραγμή
133464	ὀνομάζω
τις
θηριόω
ἤ2
133470	τις
133472	αὐτός
133474	ὁ
σοφία
133477	ὁ
χάω
νέω
133483	τις
θηριόω
133487	ἀνθρωπώ
133490	ὁ
133492	αὐτός
133494	ἑξηκοντάς
133496	Κάις
εἶδον
133499	εἶδον
133503	ἐπί
133505	ὀρός
σής
133509	αὐτός
ἕκατος
133514	ἔχω
133516	ὀνομάζω
αὐτός
133520	ὀνομάζω
τις
133523	αὐτός
γράφω
ἐπί
ὁ
μετά-ὠπάω
αὐτός
133531	φωνέω
ἐκ
τις
οὐρανόω
ὡς
φωνέω
ὑδατόω
πολύς
133540	ὡς
φωνέω
βρόντης
133545	ὁ
φωνέω
133549	ὡς
κιθαρῳδέω
κιθαρίζω
ἐν
133555	αὐτός
133557	ἀείδω
ᾠδή
καίνω
ἐνώπιος
τις
θρόνον
133564	ἐνώπιος
ὁ
τέσσαρες
ζῷον
133569	ὁ
πρέσβυς
133576	ᾠδή
εἰ
μής
ὁ
ἕκατος
133584	ὁ
133586	ἀπό
133588	γῆ
133590	εἴσειμι
ἕ
μετά
γυναικόω
οὐ
133596	παρά-θένω
133598	εἴσειμι
133600	ὁ
133602	τις
133605	ἄν2
ὑπάγω
133609	ἀπό
ὁ
ἀνθρωπώ
ἀπάρχης
τις
θεον
133616	τις
133619	ἐν
τις
133622	αὐτός
οὐ
133627	εἴσειμι
Κάις
εἶδον
133632	πέτομαι
ἐν
133635	ἔχω
εὐαγγελέω
αἰώνιος
133639	ἐπί
133642	ἐπί
133644	γῆ
133646	ἐπί
πᾶς
133652	γλῶσσα
133655	λέγω2
ἐν
φωνέω
133659	φοβέω
133661	θεον
133663	δίδωμι
αὐτός
δόξα
ὅτι1
ἔρχομαι
ὁ
ὥρα
133672	αὐτός
133674	πρόσ-κυνάω
τις
133681	γῆ
133683	θάλασσα
133685	πηγή
ὑδατόω
Κάις
133691	ἀκολουθέω
λέγω2
ἐπιέννυμι
ἐπιέννυμι
Βαβυλών
ὁ
μέγας
ὁ
ἐκ
τις
οἶνον
τις
θυμός
133705	πορνεία
133707	ποτίζω
πᾶς
ὁ
ἔθνος
Κάις
133715	ἀκολουθέω
αὐτός
λέγω2
ἐν
φωνέω
133721	εἶμι
τίς
πρόσ-κυνάω
133725	θηράω
133729	αὐτός
133731	λαμβάνω
χαραγμή
ἐπί
τις
μετά-ὠπάω
αὐτός
ἤ2
ἐπί
133740	χειράς
αὐτός
133744	πίνω
ἐκ
τις
οἶνον
τις
θυμός
τις
θεον
τις
133754	ἀκρατέω
ἐν
τις
133759	ὀργάω
αὐτός
133763	ἐν
133766	θεῖος
ἐνώπιος
ἀγγέλλω
ἅγιος
133771	ἐνώπιος
τις
133775	ὁ
133777	τις
133779	αὐτός
εἰς
133783	ἀναβαίνω
133785	οὐ
ἔχω
133788	ἥμερος
133791	ὁ
προσκυνέω
133794	θηράω
133798	αὐτός
133800	εἶμι
τίς
λαμβάνω
133804	χαραγμή
τις
133807	αὐτός
133809	ὁ
133811	ὁ
ἅγιος
133814	ὁ
133816	ὁ
ἐντολή
τις
θεον
133823	Ἰησοῦς
Κάις
133826	φωνέω
ἐκ
τις
οὐρανόω
λέγω2
γράφω
μακάριος
ὁ
νεκρός
ὁ
ἐν
κύριος
133840	νάω
λέγω1
133844	ἵνα
133846	ἐκ
ὁ
κοπή
αὐτός
ὁ
133853	αὐτός
ἀκολουθέω
133856	αὐτός
Κάις
εἶδον
133860	εἶδον
133862	λευκός
133864	ἐπί
133867	κάθημαι
ὅμοιος
133870	ἀνθρωπώ
χάω
ἐπί
133875	αὐτός
133877	χρυσόω
133879	ἐν
τῇ
χειρίς
αὐτός
133884	ὀξύς
Κάις
133888	ἐξέρχομαι
ἐκ
τις
ναόω
133893	ἐν
φωνέω
133896	τις
133898	ἐπί
133901	πέμπω
133904	σύ
133906	θερίζω
ὅτι1
ἔρχομαι
ὁ
ὥρα
θερίζω
ὅτι1
133914	ὁ
133917	γῆ
133919	βάλλω
ὁ
133922	ἐπί
133927	αὐτός
ἐπί
133930	γῆ
133933	ὁ
γῆ
Κάις
133938	ἐξέρχομαι
ἐκ
τις
ναόω
τις
ἐν
τις
133946	χάω
133950	ὀξύς
Κάις
133954	ἐξέρχομαι
ἐκ
τις
θυσιαστήριος
ὁ
χάω
ἐξουσία
ἐπί
τις
πυρός
133966	φωνέω
133968	τις
ἔχω
133973	ὀξύς
λέγω2
πέμπω
σύ
133980	ὀξύς
133982	τρυγάω
133986	ἀνά-πέλω
133988	γῆ
ὅτι1
133991	ὁ
σταφύλη
133995	βάλλω
ὁ
134000	αὐτός
εἰς
134003	γῆ
134005	τρυγάω
134007	ἀνά-πέλω
134009	γῆ
134011	βάλλω
εἰς
134015	τις
θυμός
τις
θεον
134022	ἐπί-ἀτάομαι
ὁ
ληνός
134029	ἐξέρχομαι
αἱμάς
ἐκ
134035	ὁ
χαλινόω
ὁ
ἱππών
ἀπό
στάδιον
χίλιοι
ἑξακόσιοι
Κάις
εἶδον
134047	ἐν
τις
134052	θαυμαστός
134054	ἑπτάς
134056	πληγή
ἑπτάς
ὁ
ἔσχατος
ὅτι1
ἐν
134064	ὁ
θυμός
τις
θεον
Κάις
εἶδον
ὡς
θάλασσα
134073	μίγνυμι
134078	ἐκ
τις
θηριόω
134082	ἐκ
134085	αὐτός
134087	ἐκ
τις
ἀριθμέω
τις
134092	αὐτός
134094	ἐπί
134096	θάλασσα
134100	κιθάρα
τις
θεον
134104	ἀείδω
134106	ᾠδή
Μωυσῆσ-πλ
τις
δοῦλος
τις
θεον
134114	ᾠδή
τις
134117	λέγω2
μέγας
134120	θαυμαστός
ὁ
134123	σύ
κύριος
ὁ
134127	ὁ
134129	δίκαιος
134131	ἀληθινός
ὁ
ὁδός
σύ
ὁ
βασιλεύς
ὁ
134139	τίς
οὐ
μής
134143	κύριος
134145	δοξάζω
134147	ὀνομάζω
σύ
ὅτι1
134151	ὅσιος
ὅτι1
πᾶς
ὁ
ἔθνος
ἥκω
134158	πρόσ-κυνάω
ἐνώπιος
σύ
ὅτι1
ὁ
134164	σύ
134166	Κάις
μετά
οὗτος
εἶδον
134171	ἀνοίγνυμι
ὁ
ναῦς
134175	σκηνάω
τις
134178	ἐν
τις
134182	ἐξέρχομαι
ὁ
ἑπτάς
ἀγγέλλω
ὁ
134188	ὁ
ἑπτάς
πληγή
ἐκ
τις
ναόω
134195	λίνος
καθαρός
λαμπρός
134200	περί
ὁ
στῆθος
ζώνη
134206	ἵημι
ἐκ
ὁ
τέσσαρες
ζῷον
134213	ἑπτάς
ἀγγέλλω
ἑπτάς
φιάλη
134218	γέμω
τις
θυμός
τις
θεον
τις
134225	εἰς
134228	ὁ
134232	ὁ
ναῦς
καπνόομαι
ἐκ
134237	δόξις
τις
θεον
134241	ἐκ
134244	αὐτός
134249	εἰς
134254	ὁ
ἑπτάς
πληγή
ὁ
ἑπτάς
ἀγγέλλω
Κάις
134263	φωνέω
ἐκ
τις
ναόω
λέγω2
134269	ἑπτάς
ἀγγέλλω
ὑπάγω
134273	ἐκ-χάω
ὁ
ἑπτάς
φιάλη
τις
θυμός
τις
θεον
εἰς
134283	γῆ
Κάις
ἀπέρχομαι
ὁ
πρῶτος
134289	ἐκχέω
134291	φιάλλω
αὐτός
εἰς
134295	γῆ
134299	κακός
134301	πονηρός
ἐπί
134304	ἀνθρωπώ
134308	χαραγμή
τις
θηριόω
134313	προσκυνέω
τῇ
134316	αὐτός
Κάις
ὁ
134320	ἐκχέω
134322	φιάλλω
αὐτός
εἰς
134326	θάλασσα
134329	αἱμάς
ὡς
νεκρός
134333	πᾶς
ψῦχος
ζωός
134337	ὁ
ἐν
τῇ
θαλασσεύς
Κάις
ὁ
134344	ἐκχέω
134346	φιάλλω
αὐτός
εἰς
134350	πρόσ-ἀμόω
134352	ὁ
πηγή
ὁ
ὑδατόω
134358	αἱμάς
Κάις
134361	τις
134363	ὁ
ὑδατόω
λέγω2
δίκαιος
εἰμί
ὁ
οὖν
134371	ὁ
εἰμί
ὁ
ὅσιος
ὅτι1
οὗτος
ἐκ-ῥινάω
ὅτι1
αἱμάς
ἅγιος
134382	προφητάζω
134385	αἱμάς
αὐτός
134389	ἄγνυμι
εἴσειμι
Κάις
134393	τις
θυσιαστήριος
λέγω2
νάω
κύριος
ὁ
134400	ὁ
134402	ἀληθινός
134404	δίκαιος
ὁ
κρίσις
σύ
Κάις
ὁ
134411	ἐκχέω
134413	φιάλλω
αὐτός
ἐπί
134420	αὐτός
καυματίζω
134423	ἀνθρωπώ
ἐν
134428	ὁ
ἀνθρωπώ
134435	ὀνομάζω
τις
θεον
τις
134441	ἐξουσία
ἐπί
ὁ
πληγή
οὗτος
134447	οὐ
134450	αὐτός
δόξα
Κάις
ὁ
πεμπτός
ἐκχέω
134457	φιάλλω
αὐτός
ἐπί
134461	θρόνον
τις
θηριόω
134466	ὁ
βασίλεια
αὐτός
εἰσ-κοτάω
134472	ὁ
γλῶσσα
αὐτός
ἐκ
τις
πονέομαι
134481	θεον
τις
οὐρανόω
ἐκ
ὁ
πονέω
αὐτός
134489	ἐκ
ὁ
ἑλκόω
αὐτός
134494	οὐ
134496	ἐκ
ὁ
ἔργνυμι
αὐτός
Κάις
ὁ
ἑκτός
ἐκχέω
134505	φιάλλω
αὐτός
ἐπί
134517	αὐτός
ἵνα
134520	ὁ
ὁδός
ὁ
βασιλεύς
ὁ
ἀπό
134527	ἡλιόομαι
Κάις
εἶδον
ἐκ
τις
134533	τις
δέρκομαι
134536	ἐκ
τις
134539	τις
θηριόω
134542	ἐκ
τις
134545	τις
134548	τριάξω
134550	ὡς
134552	εἴσειμι
134555	δαιμόνιος
ποιέω
σημεία
ὅς
ἐκπορεύω
ἐπί
134562	βασιλεύς
134564	οἰκέω
ὅλος
134568	εἰς
134572	ἥμερος
134575	τις
θεον
τις
134579	εἶδον
134581	ὡς
134583	μακάριος
ὁ
134587	τηρός
ὁ
134590	αὐτός
ἵνα
μής
134594	περιπατέω
134599	αὐτός
134603	εἰς
134607	καλέω
134610	Κάις
ὁ
134613	ἐκχέω
134615	φιάλλω
αὐτός
ἐπί
134621	ἐξέρχομαι
φωνέω
μέγας
ἐκ
τις
ναόω
ἀπό
τις
θρόνον
λέγω1
γίγνομαι
134634	ἀστραπή
134636	φωνή
134638	βροντή
134644	οὐ
134647	ἕ
134650	ἐπί
134652	γῆ
τηλικοῦτος
134659	ὁ
πόλις
ὁ
μέγας
εἰς
τριάξω
μέρος
134667	ὁ
πόλις
ὁ
134671	ἐφέζομαι
134673	Βαβυλών
ὁ
μέγας
134677	ἐνώπιος
τις
θεον
134683	πρόσ-ἐρέω
τις
οἶνον
τις
θυμός
134689	ὀργάω
αὐτός
134692	πᾶς
134694	ἐπί-ὑσσω
134696	ὄρος
οὐ
134700	χάλαζα
μέγας
ὡς
ταλαντιαῖος
καταβαίνω
ἐκ
τις
οὐρανόω
ἐπί
134710	ἀνθρωπώ
134713	ὁ
ἀνθρωπώ
134716	θεον
ἐκ
134719	πλήσσω
134721	χαλαζάω
ὅτι1
μέγας
134725	ὁ
πλήσσω
134728	σφοδρός
Κάις
ἔρχομαι
εἷς
ἐκ
ὁ
ἑπτάς
ἀγγέλλω
ὁ
ἔχω
ὁ
ἑπτάς
φιάλη
134744	ἐμός
λέγω2
134747	δείκνυμι
σύ
134750	κρῖμα
134757	ἐπί
ὑδατόω
πολύς
134761	εἷς
134763	ὁ
βασιλεύς
134766	γῆ
134768	μετά-ὕω
ὁ
κατοικέω
134772	γῆ
ἐκ
τις
οἶνον
134777	πορνεία
134780	ἀποφέρω
134782	εἰς
ἐρῆμος
ἐν
134787	εἶδον
134790	ἐπί
θηράω
κόκκινος
γέμω
134795	βλασφημία
χάω
κεφαλή
ἑπτάς
134801	δεκάς
134803	ὁ
134805	εἰμί
134807	πορφύρω
134809	κόκκινος
134812	χρυσίον
134814	λιθάω
τίμιος
134818	ἔχω
πρόσ-ἐρέω
χρυσόω
ἐν
τῇ
χειρίς
134825	γέμω
134828	ὁ
134831	πορνεία
134834	ἐπί
134838	ὀνομάζω
γράφω
134841	Βαβυλών
ἠμί
μέγας
ἠμί
μήτηρ
ὁ
πόρνος
Κάις
ὁ
134852	Γαῖα
134854	εἶδον
134857	μεθύω
ἐκ
τις
134861	ὁ
ἅγιος
134864	ἐκ
τις
134867	ὁ
μάρτυς
Ἰησοῦς
Κάις
134872	ἰδέω
134874	θαυμάζω
134877	εἶπον
134879	ὁ
134881	Δίη
τίς
134884	ἔσσομαι
ἐράω1
σύ
134892	τις
θηριόω
τις
134897	τις
134899	ὁ
ἑπτάς
κεφαλή
134903	ὁ
δεκάς
134907	θηράω
ὁ
134910	εἰμί
134912	οὐ
134915	μέλλω
134917	ἐκ
134921	εἰς
ἀπώλεια
ὑπάγω
134926	ὁ
κατοικέω
ἐπί
134930	γῆ
ὅς
οὐ
134935	ὀνομάζω
ἐπί
134940	ζωός
ἀπό
καταβολεύς
κοσμέω
βλέπω
134946	θηράω
ὅτι1
εἰμί
134950	οὐ
134953	πάρειμι1
134955	ὁ
νόος
ὁ
χάω
σοφία
ὁ
ἑπτάς
κεφαλή
ἑπτάς
ὄρος
εἴσειμι
134967	ὁ
134969	κατά-κάθημαι
134971	αὐτός
134973	βασιλεύς
ἑπτάς
εἴσειμι
ὁ
134978	ἐφέζομαι
ὁ
εἷς
134982	ὁ
134985	ἔρχομαι
134988	ἔρχομαι
ὀλίγος
134991	δέω1
μένω
134995	θηράω
ὁ
εἰμί
134999	οὐ
135006	ἐκ
ὁ
ἑπτάς
135011	εἰς
ἀπώλεια
ὑπάγω
135015	ὁ
δεκάς
135018	ὅς
135020	δεκάς
βασιλεύς
εἴσειμι
135024	βασίλεια
135026	λαμβάνω
ἀνά-λάω1
ἐξουσία
ὡς
βασιλεύς
135032	ὥρα
λαμβάνω
μετά
τις
θηριόω
135040	ἔχω
135045	ἐξουσία
αὐτός
τις
135051	μετά
τις
135054	πολεμέω
135058	νικάω
135060	ὅτι1
κύριος
κύριος
135065	βασιλεύς
βασιλεύς
135068	ὁ
135070	αὐτός
135073	ἐκλεκτόω
135075	πιστός
Κάις
λέγω1
135079	ὁ
135081	ὅς
135083	ἕ
ὁ
135086	κατά-κάθημαι
λάω1
135089	ὀχλέω
εἴσειμι
135092	ἔθνος
135094	γλῶσσα
135096	ὁ
δεκάς
135099	ὅς
135103	θηράω
135105	μισέω
135110	ποιέω
135115	ὁ
σαρκάω
135121	κατακαίω
ἐν
135124	ὁ
135128	εἰς
ὁ
καρδία
αὐτός
ποιέω
135135	αὐτός
135137	ποιέω
135143	βασίλεια
αὐτός
τις
135149	ὁ
λογάω
τις
θεον
135154	ὁ
135159	ὁ
πόλις
ὁ
μέγας
ὁ
ἔχω
βασίλεια
ἐπί
ὁ
βασιλεύς
135170	γῆ
μετά
οὗτος
εἶδον
135176	καταβαίνω
ἐκ
τις
οὐρανόω
ἔχω
ἐξουσία
135184	ὁ
γῆ
135187	ἐκ
135189	δόξις
αὐτός
135192	ἐξαράσσω
ἐν
ἰσχυρός
φωνέω
λέγω2
ἐπιέννυμι
ἐπιέννυμι
Βαβυλών
ὁ
μέγας
135204	κατοικητήριος
δαιμόνιος
135207	φυλακεύς
135212	φυλακεύς
135214	ὀρνεόω
135218	ὅτι1
ἐκ
τις
οἶνον
τις
θυμός
135225	πορνεία
135228	πᾶς
ὁ
ἔθνος
135232	ὁ
βασιλεύς
135235	γῆ
135240	ὁ
ἐν-πόρω
135243	γῆ
ἐκ
135247	τις
στρηνής
135251	Κάις
135253	ἀνά-λάω1
φωνέω
ἐκ
τις
οὐρανόω
λέγω1
ἐξέρχομαι
ὁ
λᾶας
μής
ἐκ
135265	ἵνα
μής
συγκοινωνέω
135272	ἐκ
ὁ
πληγή
135276	ἵνα
μής
λάπτω
ὅτι1
135282	ὁ
ἁμαρτία
135285	τις
οὐρανόω
135288	μνημονεύω
ὁ
135291	ὁ
135294	ἀποδίδωμι
135296	ὡς
135301	διπλόω
ὁ
διπλόος
κατά
ὁ
135308	ἐν
τις
135313	κεράννυμι
135315	διπλόω
ὅσος
135320	στρηνιάω
135322	δίδωμι
135327	ὅτι1
ἐν
τῇ
καρδία
135332	λέγω1
ὅτι1
κατά-κάθημαι
βασίλισσα
135337	χήρα
οὐ
εἰμί
135342	οὐ
μής
ἰδέω
δῖος
135347	ἐν
135349	ἥμερος
ἥκω
ὁ
πληγή
135360	ἐν
135363	ὅτι1
135365	κύριος
ὁ
135368	ὁ
κρίνω
135377	ὁ
βασιλεύς
135380	γῆ
ὁ
135394	ἀπό
μακρόθεν
135397	δῖος
135400	τις
135403	λέγω2
135406	ὁ
πόλις
ὁ
μέγας
Βαβυλών
ὁ
πόλις
ὁ
ἰσχυρός
ὅτι1
135417	ὥρα
ἔρχομαι
ὁ
κρίσις
σύ
135423	ὁ
ἐν-πόρω
135426	γῆ
κλαίω
135429	πενθέω
135432	ὅτι1
135435	αὐτός
135437	ἀγοράζω
135440	χρυσός
135442	ἀργύρεος
135444	λιθάω
τίμιος
135451	πορφύρα
135453	σιρικόν
135457	πᾶς
135459	θύινος
135461	πᾶς
135463	ἐλεφάντινος
135465	πᾶς
135467	ἐκ
ξυλόω
τίμιος
135471	χαλκός
135473	σιδήρεος
135475	μάρμαρον
135479	ἄμωμος
135483	μῦρος
135487	οἶνον
135489	ἔλαιος
135495	κτῆνος
135499	ἱππών
135503	σωματόω
135505	ψυχή
ἀνθρωπώ
135508	ὁ
ὀπώρα
σύ
135512	ἐπιθυμία
135514	ψύχω
ἀπέρχομαι
ἀπό
σός
135519	πᾶς
ὁ
λιπαρής
135523	ὁ
λαμπρός
135526	ἀπό
σός
135530	οὐ
μής
αὐτός
εὑρίσκω
ὁ
ἐν-πόρω
135537	ὁ
135541	ἀπό
μακρόθεν
135544	δῖος
135547	τις
135553	λέγω2
135556	ὁ
πόλις
ὁ
μέγας
ὁ
135562	βύσσινος
135564	πορφύρω
135566	κόκκινος
135569	ἐν
χρυσίον
135572	λιθάω
τίμιος
135576	ὅτι1
135578	ὥρα
135580	ὁ
135582	πλοῦτος
135588	ὁ
ἐπί
135591	πλείων
135593	ναύτης
135597	θάλασσα
135599	ἀπό
μακρόθεν
ἵστημι
135603	ἐκ-ῥάζω
135610	λέγω2
τίς
ὅμοιος
τῇ
πόλις
τῇ
135618	βάλλω
χόω
ἐπί
ὁ
κεφαλή
αὐτός
135625	ἐκ-ῥάζω
135629	λέγω2
135632	ὁ
πόλις
ὁ
μέγας
ἐν
ἵημι
135640	ὁ
135642	ὁ
135644	ἐν
τῇ
θαλασσεύς
ἐκ
135651	ὅτι1
135653	ὥρα
135655	εὐφραίνω
135660	ὁ
ἁγίζω
135663	ὁ
135666	ὁ
προφήτης
ὅτι1
κρίνω
ὁ
135673	κρῖμα
ὑμός
ἐκ
135677	Κάις
135679	εἷς
135683	ὡς
μύλινος
135687	βάλλω
εἰς
135690	θάλασσα
λέγω2
135695	Βαβυλών
ὁ
μέγας
πόλις
135700	οὐ
μής
135705	φωνέω
κιθαρῳδέω
135708	μουσικός
135710	αὐλητής
135713	οὐ
μής
135716	ἐν
σύ
135722	πᾶσις
τεχνάζω
οὐ
μής
135727	ἐν
σύ
135731	φωνέω
μυλόομαι
οὐ
μής
135736	ἐν
σύ
135740	φάος
λύχνον
οὐ
μής
φαίνω
ἐν
σύ
135749	φωνέω
νυμφίος
135753	οὐ
μής
135756	ἐν
σύ
135759	ὅτι1
ὁ
ἐν-πόρω
σύ
ἀσάω
ὁ
135767	γῆ
ὅτι1
ἐν
τῇ
135772	σύ
135774	πᾶς
ὁ
ἔθνος
135778	ἐν
135780	αἱμάς
προφητάζω
135783	ἅγιος
135787	ὁ
σφάζω
ἐπί
135791	γῆ
μετά
οὗτος
135795	ὡς
φωνέω
135798	ὀχλέω
135800	ἐν
τις
135803	λέγω1
135805	ὁ
σωτηρία
135808	ὁ
δόξα
135811	ὁ
δύναμις
τις
θεον
ἡμός
ὅτι1
ἀληθινός
135819	δίκαιος
ὁ
κρίσις
αὐτός
ὅτι1
κρίνω
135830	φθείρω
135832	γῆ
ἐν
τῇ
πορνεία
135840	αἱμάς
ὁ
δοῦλος
αὐτός
ἐκ
135848	δεύτερος
135852	ὁ
135855	ἀναβαίνω
εἰς
135859	ὁ
135862	ἐφέζομαι
ὁ
135865	ὁ
ἔοικα
135869	ὁ
135871	ζῷον
135873	πρόσ-κυνάω
τις
θεον
τις
135878	ἐπί
τις
θρόνον
λέγω2
ἄμη
135885	φωνέω
ἀπό
τις
θρόνον
ἐξέρχομαι
λέγω1
αἰνέω
τις
θεον
ἡμός
135896	ὁ
δοῦλος
αὐτός
ὁ
135902	ὁ
σμικρός
135905	ὁ
μέγας
Κάις
135909	ὡς
φωνέω
ὀχλέω
135914	ὡς
φωνέω
ὑδατόω
πολύς
135919	ὡς
φωνέω
βρόντης
ἰσχυρός
λέγω1
135925	ὅτι1
135927	κύριος
ὁ
135930	ἡμός
ὁ
135935	ἀγαλλιάω
135939	δόξα
αὐτός
ὅτι1
ἔρχομαι
ὁ
135945	τις
135948	ὁ
135950	αὐτός
135956	ἵνα
περιβάλλω
βύσσινος
λαμπρός
καθαρός
135963	βύσσινος
ὁ
135966	ὁ
ἅγιος
135969	Κάις
λέγω1
135972	γράφω
μακάριος
ὁ
εἰς
135977	δεῖπνος
τις
γαμέω
τις
135984	λέγω1
135987	ὁ
λογάω
135990	τις
θεον
εἴσειμι
135994	ἐπιέννυμι
ἐν-προστίθημι
ὁ
ποδόω
αὐτός
πρόσ-κυνάω
αὐτός
136002	λέγω1
136004	ὁράω
μής
136007	σύ
εἰμί
136010	ὁ
ἀδελφή
σύ
ὁ
ἔχω
136016	μαρτυρία
Ἰησοῦς
τις
θεον
πρόσ-κυνάω
ὁ
136023	μαρτυρία
Ἰησοῦς
136029	προφητεία
Κάις
εἶδον
136036	εἶδον
136038	λευκός
136040	ὁ
136044	καλέω
πιστός
136049	ἐν
136051	κρίνω
136053	πολεμέω
ὁ
136057	αὐτός
136059	πυρός
136061	ἐπί
136064	αὐτός
136066	πολύς
χάω
ὀνομάζω
γράφω
ὁ
136073	εἰ
μής
136079	βάπτω
αἱματίς
136082	κέλομαι
136084	ὀνομάζω
αὐτός
ὁ
136088	τις
θεον
136091	ὁ
136093	ὁ
ἐν
τις
136098	αὐτός
136101	λευκός
136103	βύσσινος
λευκός
καθαρός
136107	ἐκ
τις
136110	αὐτός
ἐκπορεύω
ῥομφαία
ὀξύς
ἵνα
ἐν
136117	πατάσσω
ὁ
ἔθνος
136124	ἐν
136126	σιδήρεος
136129	πατέω
136132	τις
οἶνον
τις
θυμός
136137	ὀργάω
τις
θεον
τις
136143	ἔχω
ἐπί
136148	ἐπί
136151	αὐτός
ὀνομάζω
γράφω
βασιλεύς
βασιλεύς
Κάις
κύριος
κύριος
Κάις
εἶδον
ἕνος
136163	ἵστημι
ἐν
τις
ἡλιάω
136168	ἐξαράσσω
ἐν
φωνέω
136172	λέγω2
πᾶσις
136175	ὀρνεόω
136178	ἐν
136181	συνάγω
εἰς
136184	δεῖπνος
136187	τις
θεον
ἵνα
136191	σαρκάω
βασιλεύς
136194	σαρκάω
χιλιάρχης
136197	σαρκάω
ἰσχυρός
136200	σαρκάω
ἱππών
136203	ὁ
κάθημαι
136206	αὐτός
136208	σαρκάω
136210	ἐλεύθερος
σύ
136213	δοῦλος
136215	μικρός
136217	μέγας
Κάις
εἶδον
136221	θηράω
136224	βασιλεύς
136226	γῆ
136228	ὁ
136230	αὐτός
σύν-ἔσσομαι
ποιέω
136235	μετά
τις
136238	ἐπί
τις
ἱππόομαι
136242	μετά
τις
136245	αὐτός
136247	ἐπί-ἰάζω
136249	θηράω
136252	αὐτός
ὁ
136255	ὁ
ποιέω
ὁ
σημεία
ἐνώπιος
αὐτός
ἐν
136263	πλανάω
136267	χαραγμή
τις
θηριόω
136272	προσκυνέω
τῇ
136275	αὐτός
136278	ὁ
136280	εἰς
136283	τις
πυρός
136287	ἐν
θεῖος
136290	ὁ
136293	ἐν
τῇ
ῥομφαία
τις
136298	ἐπί
τις
ἱππόομαι
τῇ
136303	ἐκ
τις
136306	αὐτός
136308	πᾶς
ὁ
ὄρνις
136312	ἐκ
ὁ
σαρκόω
αὐτός
Κάις
εἶδον
136319	καταβαίνω
ἐκ
τις
οὐρανόω
ἔχω
136325	κλείς
136329	ἅλυσις
136331	ἐπί
136333	χειράς
αὐτός
136336	κρατέω
136338	δέρκομαι
ὁ
ὄφις
ὁ
136347	ὁ
Σατάν-πλ
136350	δέω2
136352	χίλιος
ἔτος
136355	βάλλω
136357	εἰς
136359	ἄβυσσος
136361	κλῄζω1
136364	ἐπανίημι
αὐτός
ἵνα
μής
πλανάω
136370	ὁ
ἔθνος
136374	ὁ
χίλιος
ἔτος
μετά
οὗτος
δέω1
136382	μικρός
136384	Κάις
εἶδον
136392	κρῖμα
136394	αὐτός
136396	ὁ
ψυχή
ὁ
πελεκίζω
δῖος
136402	μαρτυρία
Ἰησοῦς
136405	δῖος
136408	τις
θεον
136412	οὐ
πρόσ-κυνάω
136415	θηράω
οὐδός
136419	αὐτός
136421	οὐ
λαμβάνω
136424	χαραγμή
ἐπί
136429	ἐπί
136431	χειράς
αὐτός
136437	μετά
τις
χρίστης
χίλιος
ἔτος
ὁ
136444	ὁ
νεκρός
οὐ
136450	ὁ
χίλιος
ἔτος
136454	ὁ
ἀνάστασις
ὁ
πρῶτος
μακάριος
136460	ἁγής
ὁ
χάω
136464	ἐν
τῇ
ἀνάστασις
τῇ
πρῶτος
ἐπί
136471	ὁ
136474	οὐ
ἔχω
ἐξουσία
136479	ἱερεύς
τις
θεον
136483	τις
χρίστης
136486	βασιλεύω
136488	αὐτός
ὁ
χίλιος
ἔτος
Κάις
136495	ὁ
χίλιος
ἔτος
136499	ὁ
Σατάν-πλ
ἐκ
136503	φυλακεύς
αὐτός
136507	πλανάω
ὁ
ἔθνος
ὁ
ἐν
136513	τέσσαρες
γωνιάζω
136516	γῆ
136523	εἰς
136526	ὅς
ὁ
136529	αὐτός
ὡς
ὁ
ἁμός
136534	θαλασσεύς
136536	ἀναβαίνω
ἐπί
136539	πλατός
136541	γῆ
136545	παρά,ἐν-ἀντιβολέω
ὁ
ἅγιος
136556	ἐκ
τις
οὐρανόω
136563	ὁ
136565	ὁ
πλανάω
136569	εἰς
136572	τις
πυρός
136575	θεῖος
136579	θηράω
136581	ὁ
136585	ἥμερος
136588	εἰς
136591	ὁ
136593	Κάις
εἶδον
θρόνον
136597	λευκός
136600	κάθημαι
136603	ἕ
ἀπό
τις
πρό-σωπάω
ἐπί-ὑσσω
ὁ
γῆ
136611	ὁ
136615	οὐ
136617	αὐτός
136619	εἶδον
136621	νεκρός
136626	σμικρός
136628	ἐνώπιος
τις
θρόνον
136638	ὁ
136641	ζωός
136643	κριθάω
ὁ
νεκρός
ἐκ
ὁ
γράφω
ἐν
136652	κατά
ὁ
136655	αὐτός
136658	ὁ
θάλασσα
136661	νεκρός
136663	ἐν
136666	ὁ
136669	ὁ
Ἅιδησ-πλ
136673	νεκρός
136675	ἐν
αὐτός
136678	κριθάω
136680	κατά
ὁ
136683	αὐτός
136685	ὁ
136688	ὁ
Ἅιδησ-πλ
136691	εἰς
136694	τις
πυρός
136697	ὁ
136699	ὁ
136702	ὁ
λιμνει
τις
πυρός
136707	εἶμι
τίς
οὐ
136711	ἐν
τῇ
136715	ζωός
136718	εἰς
136721	τις
πυρός
Κάις
εἶδον
136726	καίνω
136728	γῆ
καίνω
ὁ
136732	πρῶτος
136735	ὁ
πρῶτος
γῆ
136740	ὁ
θάλασσα
οὐ
136749	ἁγιάζω
136751	καίνω
εἶδον
καταβαίνω
ἐκ
τις
οὐρανόω
ἀπό
τις
θεον
136761	ὡς
136764	τις
ἀνδρίς
136769	φωνέω
136771	ἐκ
τις
θρόνον
λέγω2
εἶδον
ὁ
σκῆνος
τις
θεον
μετά
ὁ
ἀνθρωπώ
136784	σκηνόω
136786	αὐτός
136789	λάω1
αὐτός
136794	ὁ
136797	αὐτός
136800	ἐξαλείφω
πᾶς
δακρύω
ἐκ
ὁ
136806	αὐτός
136808	ὁ
136810	οὐ
136819	οὐ
136822	ὅτι1
ὁ
πρότερος
136827	εἶπον
ὁ
136830	ἐπί
τις
θρόνον
εἶδον
καινός
ποιέω
πᾶς
136838	λέγω1
γράφω
ὅτι1
136842	ὁ
λογάω
πιστός
136847	εἴσειμι
136849	εἶπον
136852	ἔσσομαι
136854	ἀλφή
136857	ὦ
ὁ
136863	ἔσσομαι
τις
διψάω
δίδωμι
ἐκ
136869	πηγός
τις
136873	ζωός
δωρεά
ὁ
νικάω
κληρονομέω
οὗτος
136880	εἰσ-ὀμάζω
αὐτός
136887	υἱός
136892	ἀπιστέω
136896	φονάω
136900	φαρμακός
136904	πᾶσις
136906	ψευδής
136909	αὐτός
ἐν
τῇ
λιμνει
τῇ
136917	θεῖος
ὁ
136920	ὁ
136922	ὁ
136924	Κάις
ἔρχομαι
εἷς
ἐκ
ὁ
ἑπτάς
ἀγγέλλω
ὁ
ἔχω
ὁ
ἑπτάς
φιάλη
ὁ
γέμω
ὁ
ἑπτάς
πληγή
ὁ
ἔσχατος
136946	ἐμός
λέγω2
136949	δείκνυμι
σύ
136955	τις
136958	ἀποφέρω
136960	ἐν
136962	ἐπί
ὀρός
136966	ὑψηλός
136973	ἁγιάζω
136975	καταβαίνω
ἐκ
τις
οὐρανόω
ἀπό
τις
θεον
ἔχω
136984	δόξα
τις
θεον
ὁ
136990	ὅμοιος
λιθάω
τίμιος
ὡς
λιθάω
136996	κρυσταλλίζω
ἔχω
137001	ὑψηλός
ἔχω
137004	δωδεκάς
137006	ἐπί
137008	πυλόω
137010	δωδεκάς
137013	ἐπιγράφω
ὅς
137016	ὁ
δωδεκάς
φῦλον
υἱός
137021	ἀπό
137024	τρέω
137026	ἀπό
Βορέασ-πλ
137029	τρέω
137031	ἀπό
νοτέω
137034	τρέω
137036	ἀπό
137039	τρέω
137045	χάω
θεμελιόω
δωδεκάς
137050	αὐτός
δωδεκάς
137053	ὁ
δωδεκάς
ἀποστολή
τις
137058	Κάις
ὁ
λαλάζω
137062	ἐμός
137066	χρυσόω
ἵνα
μετρέω
137080	ὁ
πόλις
137083	κεῖμαι
137088	ὅσος
137090	πλατός
137095	τις
137097	ἐπί
στάδιον
δωδεκάς
137105	πλατός
137110	ἴσος
137117	ἕκατος
137119	τέσσαρες
137122	ἀνθρωπώ
ὁ
137127	ὁ
ἐνδώμησις
τις
137134	ὁ
πόλις
χρύσεος
καθαρός
ὅμοιος
ὑάλεος
137141	ὁ
θεμελιόω
τις
137148	λιθάω
τίμιος
137151	ὁ
137153	ὁ
πρῶτος
137156	ὁ
137159	ὁ
137162	ὁ
137165	ὁ
πεμπτός
137168	ὁ
ἑκτός
137171	ὁ
137174	ὁ
137177	ὁ
137180	ὁ
137183	ὁ
137186	ὁ
137190	ὁ
δωδεκάς
137193	δωδεκάς
μαργαρίτης
ἄνα
εἷς
137198	ὁ
137200	εἰμί
ἐκ
εἷς
137205	ὁ
πλατεῖα
137209	χρύσεος
καθαρός
ὡς
137213	διαυγής
Κάις
137216	οὐ
εἶδον
ἐν
137220	ὁ
137222	κύριος
ὁ
137225	ὁ
137227	ναῦς
137234	ὁ
πόλις
οὐ
χρεία
ἔχω
τις
ἡλιόομαι
οὐδός
137243	σεληνάζω
ἵνα
137247	ὁ
137249	δόξα
τις
θεον
137255	ὁ
137261	περιπατέω
ὁ
ἔθνος
δῖος
τις
φάος
137269	ὁ
βασιλεύς
137272	γῆ
φέρω
137275	δόξα
αὐτός
εἰς
137280	ὁ
137283	οὐ
μής
κλῄζω1
ἥμερος
137289	οὐ
137291	κέω
137293	φέρω
137295	δόξα
137298	τιμάω
ὁ
137301	εἰς
137304	οὐ
μής
εἰσέρχομαι
εἰς
137309	πᾶς
κοινός
137312	ὁ
ποιέω
137317	εἰ
μής
ὁ
137321	ἐν
τις
137325	ζωός
τις
137333	ζωός
λαμπρός
ὡς
137337	ἐκπορεύω
ἐκ
τις
θρόνον
τις
θεον
137344	τις
137346	ἐν
μεσάζω
137349	πλατεῖα
137352	τις
πρόσ-ἀμόω
137358	ζωός
ποιέω
καρπός
δωδεκάς
κατά
μήνη
ἕκαστος
ἀποδίδωμι
137367	καρπός
αὐτός
137370	ὁ
φυλλάς
τις
ξυλόω
εἰς
θεραπεία
ὁ
137379	πᾶς
137381	οὐ
137385	ὁ
137387	τις
θεον
137390	τις
137392	ἐν
137396	ὁ
δοῦλος
αὐτός
λατρεύω
αὐτός
137405	αὐτός
137408	ὀνομάζω
αὐτός
ἐπί
ὁ
μετά-ὠπάω
αὐτός
137416	οὐ
137420	οὐ
ἔχω
χρεία
φάος
λύχνον
137426	φάος
ἡλιόομαι
ὅτι1
κύριος
ὁ
137432	φωτίζω
137436	βασιλεύω
εἰς
137440	ὁ
137442	Κάις
εἶπον
137446	ὁ
λογάω
πιστός
137452	ὁ
κύριος
ὁ
137456	ὁ
πνευματόω
ὁ
προφητάζω
ἀποστέλλω
137463	αὐτός
δείκνυμι
137466	δοῦλος
αὐτός
ὅς
δέω1
137471	ἐν
τάχος
137474	εἶδον
137476	ταχύς
μακάριος
ὁ
τηρός
137481	λογόω
137483	προφητεία
τις
137487	ἀγός
Ἰωάννησ-πλ
ὁ
ἀκοή
137492	βλέπος
οὗτος
137495	ὅτε
137499	ἐπιέννυμι
πρόσ-κυνάω
ἐν-προστίθημι
ὁ
ποδόω
τις
137506	τις
137509	οὗτος
137511	λέγω1
137513	ὁράω
μής
137516	σύ
εἰμί
137519	ὁ
ἀδελφή
σύ
ὁ
προφητάζω
137525	ὁ
τηρέω
137528	λογόω
τις
137532	τις
θεον
πρόσ-κυνάω
Κάις
λέγω1
137538	Μᾶ
137541	λογόω
137543	προφητεία
τις
137547	ὁ
καιρός
137552	ὁ
ἄδικος
137557	ὁ
137562	ὁ
δίκαιος
137568	ὁ
ἁγής
137572	εἶδον
137574	ταχύς
137576	ὁ
137578	μής
137580	ἐμός
137583	ὡς
137585	ἔργνυμι
137587	αὐτός
ἔσσομαι
137590	ἀλφή
137593	ὦ
ὁ
πρῶτος
137597	ὁ
137599	ὁ
137604	μακάριος
ὁ
137607	ὁ
στολή
αὐτός
ἵνα
137612	ὁ
ἐξουσία
αὐτός
ἐπί
137619	ζωός
137622	πυλόω
εἰσέρχομαι
εἰς
137627	ἔξεστι
ὁ
137631	ὁ
φαρμακός
137634	ὁ
137637	ὁ
φονεύς
137640	ὁ
εἰδωλολάτρης
137644	φιλόω
137646	ποιέω
137648	ἔσσομαι
Ἰάσων-πλ
ἐπί,ἐν-ψάω
137653	μής
μαρτυρέω
σύ
οὗτος
ἐπί
137659	ἐκ-ἐκκλησιάζω
ἔσσομαι
εἰμί
ὁ
ῥίζα
137668	ὁ
137670	ὁ
137672	ὁ
137674	Κάις
137678	ὁ
137680	λέγω1
ἔρχομαι
137683	ὁ
ἀκοή
137686	ἔρχομαι
137688	ὁ
διψάω
137691	ὁ
137695	ζωός
δωρεά
μαρτυρέω
ἔσσομαι
137700	τις
ἀκούω
137703	λογόω
137705	προφητεία
τις
137709	ἐάω
τίς
ἐπιτίθημι
137713	αὐτός
ἐπιθέω
ὁ
137719	ὁ
πληγή
ὁ
γράφω
ἐν
τις
137726	οὗτος
137728	ἐάω
τίς
ἀφαιρέω
ἀπό
ὁ
λογόω
τις
137737	προφητεία
137739	ἀφαιρέω
ὁ
137744	αὐτός
ἀπό
τις
ξυλόω
137749	ζωός
137751	ἐκ
137755	ἅγιος
ὁ
γράφω
ἐν
τις
137761	οὗτος
λέγω1
ὁ
μάρτυρος
οὗτος
νάω
137768	ταχύς
ἄμη
ἔρχομαι
κύριος
Ἰησοῦς
ἠμί
137775	τις
κύριος
Ἰησοῦς
μετά
