@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 2 :lem line - base lemma in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-29T14:49:05+00:00Z

βίβλος
3	Ἰησοῦς
χρίστης
υἱόω
7	υἱόω
22	Ἰούδας
26	αὐτός
Ἰούδας
34	Ζάρα
ἐκ
68	ἐκ
76	ἐκ
95	Σολομών
ἐκ
98	τίς
οὔριον
Σολομών
109	Ἀβία
Ἀβία
144	Ἐζεκίας
Ἐζεκίας
149	Μανασσῆς
Μανασσῆς
154	ἁμός
ἁμός
164	Ἰεχονίας
168	αὐτός
ἐπί
171	μετοικεσία
Βαβυλών
μετά
176	μετοικεσία
Βαβυλών
Ἰεχονίας
238	ἀνά-δράω
Μαρία
ἐκ
ὅς
243	Ἰησοῦς
ὁ
λέγω
χριστός
πάσσω
249	ὁ
γενεά
ἀπό
253	ἑός
255	γενεά
258	ἀπό
260	ἑός
262	μετοικεσία
Βαβυλών
γενεά
267	ἀπό
269	μετοικεσία
Βαβυλών
ἑός
τίς
χρίστης
γενεά
276	τίς
278	Ἰησοῦς
χρίστης
ὁ
γένεσις
283	εἰμί
286	μήτηρ
αὐτός
Μαρία
τίς
292	ἤ
296	ἐν
γαστήρ
ἔχω
ἐκ
301	ἅγιος
304	ὁ
307	δίκαιος
οὖν
310	μής
313	δειγματίζω
316	ἀπολύω
318	οὗτος
320	αὐτός
ἐνθυμέομαι
εἶδον
324	κύριος
327	φανάω
αὐτός
λέγος
331	υἱός
333	μής
336	Μαρία
339	σέω
342	ἐν
344	γεννάω
ἐκ
348	ἅγιος
353	καλέω
355	ὀνομάζω
αὐτός
360	σώζω
363	αὐτός
ἀπό
ὁ
ἁμάρτιον
αὐτός
370	ὅλοξ
γίγνομαι
ἵνα
375	ἐρῶ
ὑπό
κύριος
δῖος
τίς
381	λέγω
εἶδον
ὁ
385	ἐν
γαστήρ
ἕξις
392	καλέω
394	ὀνομάζω
αὐτός
397	ὅς
399	μεθερμηνεύω
401	ἥμων
ὁ
406	ὁ
408	ἀπό
τίς
ὕπνος
ἐπί-οἰάω
ὡς
πρόσ-ἐτάζω
αὐτός
ὁ
417	κύριος
419	παραλαμβάνω
422	αὐτός
424	οὐ
427	ἑός
ἵημι
434	ὀνομάζω
αὐτός
437	τίς
439	Ἰησοῦς
441	ἐν
444	Ἰουδαῖος
ἐν
ἡμέρα
448	τίς
βασιλεύς
εἶδον
452	ἀπό
455	εἰμί
457	λέγω
ποῦ
460	ὁ
462	βασιλεύς
ὁ
Ἰουδαῖος
οἶδα
467	αὐτός
470	ἐν
τῇ
475	πρόσ-κυνάω
αὐτός
ἀέκων
479	ὁ
βασιλεύς
484	πᾶς
487	αὐτός
492	ἀρχιερεύς
494	γραμματεύς
τίς
499	αὐτός
ποῦ
ὁ
χριστός
γεννάω
ἕ
506	εἶπον
αὐτός
ἐν
511	Ἰουδαῖος
515	δῖος
τίς
518	Κάις
521	γῆ
Ἰούδας
οὐδαμός
525	εἰ
ἐν
529	Ἰούδας
ἐκ
σέω
539	μής
542	τοτέ
545	καλέω
548	ἀκριβόω
550	αὐτός
553	τίς
557	πέμπω
559	εἰμί
561	εἶπον
563	ἐξετάζω
ἀκριβόω
περί
τίς
παίδιος
570	εὑρίσκω
ἀπαγγέλλω
574	ἄγνυμι
576	πρόσ-κυνάω
αὐτός
ἕ
581	τίς
βασιλεύς
πορεύω
585	εἶδον
ὁ
588	ὅς
εἶδον
ἐν
τῇ
593	προάγω
595	ἑός
597	ἵστημι
ἐπανίημι
ἵημι
εἰμί
602	παίδιος
608	χαρά
610	σφοδρός
613	εἰμί
615	οἰκία
εἶδον
618	παίδιος
μετά
Μαρία
622	μήτηρ
αὐτός
626	πρόσ-κυνάω
αὐτός
629	ἀνοίγνυμι
632	αὐτός
634	αὐτός
640	σμύρνα
645	μής
ἀνακάμπτω
650	ἀνά-λάω
ὁδός
653	εἰμί
655	χώρα
αὐτός
ἀνά-ἀχωρέω
659	αὐτός
εἶδον
662	κύριος
666	τίς
668	λέγος
670	παραλαμβάνω
672	παίδιος
676	αὐτός
678	φεύγω
εἰμί
Αἴγυπτος
682	οἶδα
κέω
ἑός
ἄν
εἶπον
σός
μέλλω
693	παίδιος
τίς
ἀπόλλυμι
697	ὁ
700	παραλαμβάνω
702	παίδιος
706	αὐτός
710	εἰμί
Αἴγυπτος
713	εἰμί
κέω
ἑός
717	τελευτάω
719	ἵνα
722	ἐρῶ
ὑπό
κύριος
δῖος
τίς
728	λέγω
ἐκ
Αἴγυπτος
734	μής
τοτέ
737	ἴδη
ὅτι
ἐν-ἐπᾴσσω
ὑπό
ὁ
μαγάζω
744	λιάζω
746	ἀποστέλλω
ἀναιρέω
752	ἐν
755	ἐν
πᾶσις
758	ὅριος
760	ἀπό
διετής
763	κάτος
κατά
767	ὅς
ἀκριβόω
παρά
ὁ
μαγάζω
τοτέ
775	ἐρῶ
δῖος
778	τίς
780	λέγω
φωνέω
ἐν
790	κλαίω
ὁ
795	οὐ
797	παρακλάομαι
ὅτι
οὐ
εἶμι
803	τίς
805	εἶδον
807	κύριος
811	τίς
813	ἐν
Αἴγυπτος
λέγος
817	παραλαμβάνω
819	παίδιος
823	αὐτός
825	πορεύω
εἰμί
γῆ
831	ἕ
834	ψύχω
τίς
παίδιος
ὁ
840	παραλαμβάνω
842	παίδιος
846	αὐτός
848	εἰσέρχομαι
εἰμί
γῆ
852	ἀέκων
854	ὅτι
ἀρχέλαος
βασιλεύω
858	Ἰουδαῖος
860	τίς
862	αὐτός
865	κέω
872	εἰμί
ὁ
μέρος
876	Γαλιλαία
879	κατοικέω
εἰμί
882	λέγω
887	ἐρῶ
δῖος
ὁ
προφάω
ὅτι
Ναζωραῖος
894	ἐν
897	ἡμέρα
900	Ἰωάννης
ὁ
904	ἐν
τῇ
ἐρῆμος
908	Ἰουδαῖος
λέγος
μετανοέω
913	ὁ
βασίλεια
ὁ
οὐρανός
920	ὁ
ῥέομαι
δῖος
924	τίς
926	λέγω
φωνέω
βοάω
ἐν
τῇ
ἐρῆμος
ἑτοιμάζω
934	ὁδός
κύριος
εὐθεῖα
ποιέω
ὁ
940	αὐτός
943	ὁ
Ἰωάννης
948	αὐτός
ἀπό
τριχόω
955	περί
957	ὀσφύς
αὐτός
ὁ
961	τρέφω
εἰμί
αὐτός
967	ἄγριος
τοτέ
ἐκπορεύω
974	πᾶς
ὁ
Ἰουδαῖος
978	πᾶς
ὁ
981	τίς
Ἰορδάνης
985	ἐν
τίς
Ἰορδάνης
πρόσ-ἀμάω
990	αὐτός
ἐξομολογέομαι
ὁ
ἁμαρτία
αὐτός
Ἴδης
998	ὁ
