@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 3 :stem line - stem in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-01T21:37:17+00:00Z

3	Ἰησοῦ
χριστ
υἱ
7	υἱ
22	Ἰουδ
26	αὐτοῦ
98	τοῦ
Οὐρι
109	ἀβι
ἀβι
144	Ἐζεκι
154	ἀμ
ἀμ
164	Ἰεχονι
168	αὐτοῦ
238	δρ
μαρ
ἔξ
243	Ἰης
ὅ
λεγ
χριστ
πας
249	αἵ
253	ἑ
260	ἑ
271	ἑ
τοῦ
χριστ
276	τοῦ
278	Ἰησοῦ
χριστ
ἥ
283	ἦν
287	αὐτοῦ
μαρ
τῷ
292	ἦ
296	ἐν
304	ὅ
313	δειγματις
316	λυ—ς
320	αὐτοῦ
322	ἰδ
324	κυ—ρι
327	φαν
329	λεγ
339	ς
342	ἐν
353	καλες
356	αὐτοῦ
360	σως
363	αὐτοῦ
366	ἁμαρτι
αὐτ
370	ὁλ
γεγον
375	ῥηθ
377	κυ—ρι
δι—
τοῦ
381	λεγ
ἰδ
ἥ
385	ἐν
387	ἑξ
392	καλες
395	αὐτοῦ
399	ἑρμηνευ
401	ἡμ
ὅ
406	ὅ
409	τοῦ
ὑπν
ποιης
ὡς
ταξ
415	ὅ
417	κυ—ρι
422	αὐτοῦ
427	ἑ
οὑ
435	αὐτοῦ
437	τοῦ
439	Ἰησοῦ
441	ἐν
445	ἐν
448	τοῦ
βασιλ
ἰδ
455	εἰς
457	λεγ
460	ὅ
464	Ἰουδαι
467	αὐτοῦ
470	ἐν
475	κυνης
477	ἀκους
479	ὅ
484	πάσα—
487	αὐτοῦ
495	τοῦ
499	αὐτ
501	ὅ
χριστ
504	οἵ
506	εἰπ
508	ἐν
515	δι—
τοῦ
518	Κα
522	Ἰουδ
οὐδαμ
525	εἶ
ἐν
529	Ἰουδ
531	ς
550	αὐτ
553	τοῦ
559	εἰς
561	εἰπ
563	ἐξετας
ἀκρι—β
566	τοῦ
παιδι
571	ἀγγειλ
574	ἀγ
576	κυνης
578	οἵ
581	τοῦ
βασιλ
585	ἰδ
ὅ
590	ἐν
595	ἑ
598	ὧ
οὑ
ἦν
602	παιδι
610	σφοδρ
613	εἰς
618	παιδι
620	μαρ
623	αὐτοῦ
626	κυνης
632	αὐτ
640	σμυρν
646	καμψ
650	λ
ὁδ
653	εἰς
655	χωρ
αὐτ
ἀναχωρης
659	αὐτ
ἰδ
662	κυ—ρι
666	τῷ
668	λεγ
670	λαβ
672	παιδι
676	αὐτοῦ
679	εἰς
684	ἑ
ἄν
εἰπ
ς
693	παιδι
τοῦ
ὀλες
697	ὅ
702	παιδι
706	αὐτοῦ
710	εἰς
713	ἦν
715	ἑ
717	τελευτ
722	ῥηθ
724	κυ—ρι
δι—
τοῦ
728	λεγ
ἔξ
737	ἰ—δ
ὅτι
ἀιχθ
742	μαγ
744	λι
747	εἰλ
752	ἐν
755	ἐν
πᾶσι
758	ὁρ
761	διετ
763	κατ
κατ
769	πα—ρ
771	μαγ
775	ῥηθ
δι—
778	τοῦ
780	λεγ
φων
ἐν
790	κλαι
τα— ́
798	ὅτι
800	εἰσιν
803	τοῦ
805	ἰδ
807	κυ—ρι
811	τῷ
813	ἐν
815	λεγ
817	λαβ
819	παιδι
823	αὐτοῦ
826	εἰς
831	οἵ
834	ψυ—χ
τοῦ
παιδι
ὅ
842	παιδι
846	αὐτοῦ
849	εἰς
852	ἀκους
854	ὅτι
860	τοῦ
862	αὐτοῦ
872	εἰς
τα— ́
μερ
876	Γαλιλαι
880	εἰς
882	λεγ
887	ῥηθ
δι—
890	προφητ
ὅτι
894	ἐν
901	ὅ
904	ἐν
906	ἐρημ
909	λεγ
μετανο
913	ἥ
βασιλει
916	οὐραν
920	ὅ
922	δι—
924	τοῦ
926	λεγ
φων
β
ἐν
931	ἐρημ
935	κυ—ρι
εὐθ
ποι
940	αὐτοῦ
943	ὅ
948	αὐτοῦ
950	τριχ
957	ὀσφ
αὐτοῦ
ἥ
961	τροφ
ἦν
αὐτοῦ
967	ἀγρ
974	πάσα—
ἥ
Ἰουδαι—
978	πάσα—
ἥ
981	τοῦ
985	ἐν
τῷ
990	αὐτοῦ
994	αὐτ
Ἰδ
1006	εἰπ
1012	ὑμίν
1017	ὀργ
1021	ἀξ
1023	οἰ
1026	δοξ
λεγ
ἐν
1034	λεγ
1036	ὑμίν
ὅτι
δυνατ
ὅ
1043	λιθ
1045	ἐγειρ
1047	τῷ
1049	ἠ—δ
1051	ἥ
1057	δενδρ
1059	πᾶν
1063	ποι
1065	καλ
1068	εἰς
1073	ὑ—μ
1075	ἐν
1077	εἰς
οἰ
ὅ
1081	ὀπις
1087	οὑ
1091	τα— ́
1093	βαστας
1095	ὑ—μ
βαπτις
ἐν
1099	ἁγι
1102	οὑ
1104	πτυ
ἐν
1108	αὐτοῦ
1110	διακαθαρι
1112	ἁλων
αὐτοῦ
1115	ἀ—ξ
1118	αὐτοῦ
εἰς
1124	ἀχυ—ρ
καυς
1130	ὅ
Ἰης
1134	Γαλιλαι
1141	τοῦ
1144	αὐτοῦ
ὅ
1149	λεγ
1152	χ
1154	ς
1161	κρι—θ
1163	ὅ
Ἰης
εἰπ
1171	πρεπ
1173	ἡμίν
πληρως
πάσαν
1178	ἵησιν
1182	ὅ
Ἰης
1187	τοῦ
1190	ἰδ
1192	οἵ
οὐραν
1197	θε
βαιν
1205	ἰδ
φων
1209	οὐραν
λεγ
1213	ὅ
1216	ὅ
1218	ἐν
1222	ὅ
Ἰης
ἀχθ
εἰς
1227	ἐρη—μ
1229	τοῦ
1233	τοῦ
ἀβολ
1237	ἡμερ
1242	ὑστερ
1246	ὅ
1248	εἰπ
1250	εἰ
1252	εἶ
τοῦ
θε
εἰπ
1257	οἵ
λιθ
1262	ὅ
1264	κρι—θ
εἰπ
1272	ὅ
1279	δι—
1281	θε
1285	ὅ
1287	εἰς
1289	ἁγι
1297	τοῦ
ἱερ
1300	λεγ
1302	εἰ
1304	εἶ
τοῦ
θε
βα—λ
σεαυτόν
ὧ
1312	ὅτι
1315	αὐτοῦ
τελ
1318	ς
1321	χειρ
ἀρ
ς
1325	πότε
1331	ς
1334	ὅ
Ἰης
1339	πειρα—ς
κυ—ρι
1342	Θε
ς
1347	ὅ
1349	εἰς
1352	λι
1354	δεικν
1356	πάσα—ς
1358	βασιλει
τοῦ
κοσμ
1363	δοξ
αὐτ
1366	εἰπ
1369	ς
πάντα
1372	ἐ
1374	κυνης
1377	λεγ
1379	ὅ
Ἰης
ἀγ
Σατα
1385	κυ—ρι
1387	θ
ς
κυνης
1393	λατρευς
1395	ἵησιν
1397	ὅ
1400	ἰδ
1404	διηκον
1406	ἀκους
1408	ὅτι
1412	εἰς
1414	Γαλιλαι
1416	λιπ
1421	εἰς
1425	ἐν
ὁρ
1433	ῥηθ
δι—
1436	τοῦ
1438	λεγ
γ
1445	θαλασς
περ
τοῦ
1449	Γαλιλαι
1452	ὅ
1454	ὅ
1456	ἐν
σκοτι
1464	ἐν
χωρ
1467	σκι
θανατ
1475	ὅ
Ἰης
1479	λεγ
μετανο
1483	ἥ
βασιλει
1486	οὐραν
περιπατ
1489	πα—ρ
1493	Γαλιλαι
1499	λεγ
Πετρ
1502	Ἀνδρε
1505	αὐτοῦ
1508	εἰς
1511	ἦσαν
1513	ἀλ
1515	λεγ
1518	ὀπις
1521	ποιης
ὑ—μ
ἀλ
1525	οἵ
1527	εὐθ
1529	τα— ́
1533	Κα
β
1537	ἀλλ
1542	τοῦ
1548	αὐτοῦ
ἐν
τῷ
1554	τοῦ
1556	αὐτ
1558	τα— ́
1560	αὐτ
1564	οἵ
1566	εὐθ
1573	αὐτ
1576	Κα
1578	ἐν
ὁλ
1581	Γαλιλαι
1583	ἐν
1586	αὐτ
1590	εὐαγγελ
1592	βασιλει
1595	πάσαν
1598	πάσαν
μαλακι
ἐν
τῷ
1605	ἥ
1607	αὐτοῦ
εἰς
ὁλ
1611	Συ—ρι
1617	κακ
1619	ποικι—λ
1639	Γαλιλαι
1647	περ
τοῦ
1650	Ἰδ
1655	εἰς
1660	αὐτοῦ
1663	οἵ
μαθητ
αὐτοῦ
1667	ἀνοιξ
1670	αὐτοῦ
1673	λεγ
μακαρι
οἵ
1677	τῷ
1679	ὅτι
αὐτ
1682	ἥ
βασιλει
1685	οὐραν
μακαρι
οἵ
1689	ὅτι
1692	μακαρι
οἵ
1695	ὅτι
1697	κληρονομης
1700	μακαρι
οἵ
1707	ὅτι
1710	μακαρι
οἵ
1713	ὅτι
1716	μακαρι
οἵ
1720	καρδι
ὅτι
1724	Θε
1726	μακαρι
οἵ
1729	ὅτι
1731	υἱ
θε
1734	μακαρι
οἵ
1739	ὅτι
αὐτ
1742	ἥ
βασιλει
1745	οὐραν
μακαρι
ἔστε
1750	ὑ—μ
1755	πᾶν
πονηρ
1758	ὑ—μ
1761	ἐμ
χαιρ
1764	ἀγαλλι
ὅτι
ὅ
1768	ὑ—μ
1770	ἐν
1772	οὐραν
1777	προφητ
1780	ὑ—μ
1782	ἔστε
1784	ἁλ
1787	ἐ
1790	ἁλ
1792	ἐν
1795	εἰς
1799	εἰ
1802	ἐξ
πατ
1808	ἔστε
1811	τοῦ
κοσμ
1814	δυνατ
1817	ὧ
1820	οὐδ
1832	λυχνι
1837	ἐν
1844	ὑ—μ
1850	ὑ—μ
τα— ́
καλ
1858	ὑ—μ
1860	ἐν
1862	οὐραν
μ
1865	ὅτι
1867	ἀλυς
1870	ἦ
1872	προφητ
1875	ἀλυς
λ
πληρως
ἀμήν
1880	λεγ
ὑμίν
ἑ
ἄν
ἐλθ
ὅ
1888	ἥ
1891	ἕν
ἦ
1897	ἐλθ
1899	τοῦ
1901	ἑ
ἄν
πάντα
γενητ
1906	ἐ
1908	λυ—ς
1916	διδαξ
1919	ἀνθρωπ
1922	ἐν
1924	βασιλει
1926	οὐραν
1929	ἄν
ποιης
1932	διδαξ
1936	ἐν
1938	βασιλει
1940	οὐραν
λεγ
1943	ὑμίν
ὅτι
ἐ
1947	περισσευς
ὑ—μ
ἥ
1951	πλει
1959	εἰς
1961	βασιλει
1963	οὐραν
1965	ὅτι
1970	φονευς
1973	ἄν
φονευς
1978	κρις
1981	λεγ
ὑμίν
ὅτι
1985	ὅ
1987	τῷ
1989	αὐτοῦ
1993	κρις
1996	ἄν
εἰπ
τῷ
2000	αὐτοῦ
2004	τῷ
συνεδρι
2008	ἄν
εἰπ
μωρ
2013	εἰς
2016	τοῦ
2018	ἐ
2023	ς
2026	θυσιαστηρι
ἀκ
2029	ὅτι
ὅ
2032	ς
χ
2035	κατ
ς
2041	ς
2043	τοῦ
2046	ἀγ
πρωτ
2049	τῷ
2051	ς
2058	ς
2060	εὐν
τῷ
2063	ς
2065	ἑ
2067	εἶ
2069	αὐτοῦ
ἐν
2072	ὁδ
2074	πότε
ς
δ
ὅ
2079	τῷ
2082	ὅ
2084	τῷ
ὑπηρετ
2087	εἰς
2090	ἀμήν
λεγ
ς
2097	ἑ
ἄν
ὁδ
2101	χ
2104	ὅτι
2107	μοιχευς
2110	λεγ
ὑμίν
ὅτι
2114	ὅ
2119	ἐπιθυμης
2121	ἠ—δ
2124	ἐν
2126	καρδι
αὐτοῦ
εἰ
2130	ὅ
2132	ς
ὅ
2136	ς
ἑλ
2140	βα—λ
2142	ς
2145	ς
2147	λ
ἕν
2150	μελ
ς
2154	ὁλ
2157	ς
2159	εἰς
2162	εἰ
ἥ
δεξι
ς
2168	ς
κοψ
2172	βα—λ
2174	ς
2177	ς
2179	λ
ἕν
2182	μελ
ς
2186	ὁλ
2189	ς
εἰς
2192	ἐλθ
2196	ἄν
λυ—ς
2200	αὐτοῦ
δοτ
2203	ἀποστας
2206	λεγ
ὑμίν
ὅτι
2210	ὅ
λυ
2214	αὐτοῦ
2216	λογ
2218	ποι
2223	ἐ
2226	μοιχ
2229	ὅτι
2234	ὁρκης
ὁδως
2237	τῷ
κυ—ρι
2240	ὁρκ
ς
2244	λεγ
ὑμίν
2247	ὀμος
ὁλ
2250	ἐν
τῷ
2253	ὅτι
2256	τοῦ
θε
2259	ἐν
2262	ὅτι
2266	ποδ
αὐτοῦ
2269	εἰς
2271	ὅτι
2274	τοῦ
2276	βασιλ
2278	ἐν
2281	ς
2283	ὅτι
2287	τρίχα
2289	ποιης
ἦ
μελ
2294	ὅ
2296	ὑ—μ
ν
ν
2303	ἱσς
2306	τοῦ
2310	ὅτι
2316	ὀδ
2318	ὀδ
2321	λεγ
ὑμίν
2325	τῷ
2329	ς
2331	εἰς
2333	δεξι
2335	ς
στρεψ
2340	λ
2342	τῷ
2344	ς
2348	χιτων
ς
2358	ς
α—ʼγγαρευς
2361	ἕν
ἀγ
2364	αὐτοῦ
2366	τῷ
2368	ς
2372	θελοντ
2374	ς
2379	ὅτι
2381	α—ʼγαπης
2383	πλησι
ς
2386	μι—σης
2389	ς
2392	λεγ
ὑμίν
ἀγαπ
2397	ὑ—μ
2399	εὐχ
2403	ὑ—μ
2406	υἱ
τοῦ
2409	ὑ—μ
τοῦ
ἐν
οὐραν
ὅτι
2416	αὐτοῦ
2421	ἀγαθ
2425	δικαι
2428	ἐ
2433	ὑ—μ
τίνα
2436	ἐχ
2439	οἵ
2443	ποι
2445	ἐ
2449	ὑ—μ
2452	ἱσς
ποι
2456	οἵ
2460	ποι
εσθε
2464	τελει
ὡς
ὅ
2468	ὑ—μ
ὅ
2473	ἐχ
2477	ὑ—μ
2485	θεα—θ
2487	εἰ
2492	ἐχ
πα—ρ
τῷ
πατρ
ὑ—μ
τῷ
ἐν
2500	οὐραν
2503	ποι—
2508	ς
2510	οἵ
2512	ποι
ἐν
2517	ἐν
2525	ἀμήν
λεγ
ὑμίν
2531	αὐτ
ς
2537	γνωτ
ἥ
ἀριστερ
ς
2542	ποι
ἥ
δεξι
ς
2548	ς
ἥ
2551	ἐν
τῷ
2555	ὅ
2557	ς
ὅ
2560	ἐν
τῷ
2563	ὁδως
ς
Κα
2569	εσθε
ὡς
οἵ
2573	ὅτι
φιλ
ἐν
2579	ἐν
2583	πλατει—
2587	φα—ν
2590	ἀμήν
λεγ
ὑμίν
2596	αὐτ
2600	προσευχ
ἐλθ
εἰς
2605	ς
2607	κλεις
2609	θυρ
ς
2612	τῷ
πατρ
ς
τῷ
ἐν
τῷ
2620	ὅ
2622	ς
ὅ
2625	ἐν
τῷ
2628	ὁδως
ς
2635	οἵ
2637	δοκ
2639	ὅτι
ἐν
2643	αὐτ
2651	ὅ
2653	ὑ—μ
2656	ἐχ
2658	τοῦ
ὑ—μ
αἰτης
2664	εὐχ
2667	ἡμ
ὅ
ἐν
2671	οὐραν
2675	ς
2677	ἥ
βασιλει
ς
2682	θελημ
ς
ὡς
ἐν
2692	ἡμ
2696	ἡμίν
2700	ἡμίν
τα— ́
2703	ἡμ
ὡς
2710	ἡμ
2714	ἡμ
εἰς
2717	λ
ῥυς
ἡμ
2721	τοῦ
2723	ἐ
2728	τα— ́
2730	αὐτ
ἡς
2733	ὑμίν
ὅ
2736	ὑ—μ
ὅ
2739	ἐ
2745	οὐδ
ὅ
2748	ὑ—μ
ἡς
τα— ́
2752	ὑ—μ
2757	γιν
ὡς
οἵ
2764	τα— ́
σωπ
αὐτ
2768	φα—ν
2772	ἀμήν
λεγ
ὑμίν
2778	αὐτ
2782	ἀλειψ
ς
2789	ς
νι—ψ
2793	φα—ν
2797	λ
τῷ
πατρ
ς
τῷ
ἐν
τῷ
2806	ὅ
2808	ς
ὅ
2811	ἐν
τῷ
2814	ὁδως
ς
μ
θησαυριζ
ὑμίν
2824	ς
2831	διορυσς
2834	θησαυριζ
2836	ὑμίν
2838	ἐν
2842	ς
2850	διορυσς
οὐδ
2856	ὅ
2858	ς
2862	ἥ
καρδι
ς
ὅ
2867	τοῦ
2870	ὅ
2872	ἐ
2875	ὅ
2877	ς
ἁπλ
ὁλ
2882	ς
2885	ἐ
2887	ὅ
2889	ς
2892	ὁλ
2895	ς
2898	εἰ
2903	ἐν
ς
2909	πος
2911	δυνατ
δυς
κυ—ρι
2915	ἦ
2918	ἑν
μι—σης
2923	α—ʼγαπης
ἦ
2928	τοῦ
ἑτερ
α—ʼφρονης
2932	δυν
θε
2937	Δι
2939	λεγ
ὑμίν
2942	μεριμν
2944	ψυ—χ
ὑ—μ
2948	ἦ
2950	πι
2952	τῷ
2954	ὑ—μ
2956	δυ—ς
2958	ἥ
ψυ—χ
πλει
2963	τροφ
2967	τοῦ
2970	εἰς
τα— ́
πετειν
τοῦ
οὐραν
ὅτι
2977	σπειρ
οὐδ
2980	οὐδ
ἀγ
εἰς
α—ʼποθηκ
2985	ὅ
2987	ὑ—μ
ὅ
2990	τρεφ
αὐτ
2995	φερ
αὐτ
2999	ἔξ
ὑ—μ
μεριμν
δυνατ
θειν
3007	αὐτοῦ
3009	ἑν
3014	μεριμν
3016	τα— ́
κρι—ν
τοῦ
ἀγρ
πῶς
3023	κοπι
οὐδ
3026	λεγ
3028	ὑμίν
ὅτι
οὐδ
3032	ἐν
πα—ς
3035	δοξ
αὐτοῦ
3038	ὡς
ἕν
3041	εἰ
3045	τοῦ
ἀγρ
3048	ὄντα
3051	εἰς
3054	ὅ
3057	ἑνν
3061	ὑ—μ
3066	λεγ
3069	ἦ
3071	πι
ἦ
3075	πάντα
3078	τα— ́
3080	ἐπιζητ
3083	ὅ
3085	ὑ—μ
ὅ
3088	ὅτι
χρῃζ
3092	ζητ
3094	πρωτ
3096	βασιλει
3100	αὐτοῦ
3103	πάντα
3105	ὑμίν
3109	εἰς
3112	ἥ
3115	μεριμνης
3119	ἡμερ
ἥ
3123	μ
κρι—ν
3127	κρι—θ
ἐν
3132	κρι—ν
3135	ἐν
3138	μετρ
3140	ὑμίν
3147	ἐν
τῷ
3150	τοῦ
3152	ς
3155	ἐν
τῷ
3159	δοκ
3161	κατανο
ἦ
πῶς
ἐρ
τῷ
3167	ς
3169	βαλ
3173	τοῦ
3175	ς
3177	ἰδ
ἥ
3180	ἐν
τῷ
3183	ς
ὑποκριτ
3186	πρωτ
3188	τοῦ
3190	ς
3192	δοκ
3200	τοῦ
3202	τοῦ
3204	ς
μ
δ
3212	βαλ
3215	ὑ—μ
3220	πότε
α—ʼπατης
3223	ἐν
3225	πος
αὐτ
3230	ὑ—μ
αἰτ
3234	ὑμίν
ζητ
3238	κρου
3241	ὑμίν
3244	ὅ
3248	ὅ
ζ
3252	τῷ
3255	ἦ
3258	ἔξ
ὑ—μ
3262	αἰτης
ὅ
3265	αὐτοῦ
3269	δως
3271	ἦ
3274	αἰτης
3277	δως
3279	εἰ
3284	οἰδ
3286	ἀγαθ
3289	τεκν
ὑ—μ
3293	ὅ
3295	ὑ—μ
ὅ
ἐν
3299	οὐραν
δως
ἀγαθ
3305	πάντα
3307	ὁς
ἐ
3311	ποι
ὑμίν
οἵ
ἀνθρωπ
3318	ποι
3323	ὅ
3326	οἵ
προφ
3329	δι—
3333	ὅτι
πλατ
ἥ
3339	ἥ
3341	ἥ
ἀγ
εἰς
3348	εἰσιν
οἵ
3353	ὅτι
στεν
ἥ
3359	ἥ
3361	ἥ
ἀγ
εἰς
3365	ζω
3367	ὀλιγ
εἰσιν
οἵ
3372	ἐχ
3379	ὑ—μ
ἐν
3382	βατ
3385	εἰσιν
λυκ
3390	καρπ
αὐτ
3394	μητ
λεγ
3397	ἀκανθω
σταφυλ
ἦ
3402	συ—κ
3404	πᾶν
3407	καρπ
3409	ποι
3414	καρπ
3416	ποι
3418	δυνατ
3421	καρπ
3424	οὐδ
3427	καρπ
3430	πᾶν
3433	ποι
3435	καλ
3438	εἰς
3444	καρπ
αὐτ
3450	ὅ
λεγ
3453	κυ—ρι
κυ—ρι
3456	εἰς
3458	βασιλει
3460	οὐραν
3462	ὅ
ποι
3465	θελημ
τοῦ
3469	τοῦ
ἐν
3472	οὐραν
3474	ἐρ
3476	ἐν
3479	ἡμερ
κυ—ρι
κυ—ρι
3483	τῷ
3488	τῷ
3491	δαιμονι
3494	τῷ
3502	ὁμολογης
3504	ὅτι
3507	ὑ—μ
ἀποχωρ
3510	ἐμ
οἵ
3521	λογ
3524	ποι
3531	αὐτοῦ
3539	ἥ
βροχ
3543	οἵ
ἀμ
3547	οἵ
ἐμ
3550	εσαν
3556	ἑς
3564	ὅ
ἀκου
3568	λογ
3572	ποι
3576	μωρ
3579	αὐτοῦ
3584	ἀμμ
3587	ἥ
βροχ
3591	οἵ
ἀμ
3595	οἵ
ἐμ
3603	ἑς
3605	ἦν
ἥ
3610	Κα
3612	ὅτε
3614	ὅ
Ἰης
3617	λογ
3620	οἵ
3625	αὐτοῦ
ἦν
3630	ὡς
ἐξουσι
χ
3635	ὡς
οἵ
3638	αὐτ
β
3641	αὐτοῦ
3643	τοῦ
3650	ἰδ
3655	λεγ
κυ—ρι
ἐ
3661	καθαρις
3663	κτειν
3666	ἡψα—
αὐτοῦ
λεγ
3672	εὐθ
3674	αὐτοῦ
ἥ
λεπρ
3678	λεγ
3680	ὅ
Ἰης
ὁρ
3685	λ
ἀγ
σεαυτόν
δειξ
τῷ
ἱερ
3692	ἐνεγκ
3696	ταξ
Μωυς
εἰς
μαρτυρ
3703	αὐτοῦ
εἰς
3709	καλ
3712	λεγ
κυ—ρι
ὅ
παῖς
3718	ἐν
3722	δειν
3724	λεγ
3728	θεραπευς
3730	κρι—θ
3732	ὅ
3735	κυ—ρι
3743	στεγ
3745	λ
3747	εἰπ
3751	ὅ
παῖς
3760	ἐξουσι
χ
3766	λεγ
3772	λ
3777	τῷ
3780	ποιης
3783	ποι
ἀκους
3786	ὅ
Ἰης
3790	εἰπ
3793	ἀμήν
λεγ
ὑμίν
3800	ἐν
τῷ
3803	εὑρ
λεγ
3806	ὑμίν
ὅτι
3813	ἡξ
3822	ἐν
3824	βασιλει
3826	οὐραν
οἵ
3829	υἱ
3831	βασιλει
3833	εἰς
3840	ὅ
3843	ὅ
3846	ὀδ
3848	εἰπ
ὅ
Ἰης
τῷ
ἑκατονταρχ
ἀγ
ὡς
3857	ς
3860	ὅ
παῖς
ἐν
3866	Κα
3868	ὅ
Ἰης
εἰς
3873	πετρ
3876	πενθερ
αὐτοῦ
3882	ἡψα—
3887	ἡκ
3889	ὅ
3894	διηκον
3896	ὀψι
3905	τα— ́
3911	κακ
3917	ῥηθ
δι—
3920	τοῦ
3922	λεγ
3926	ἡμ
3932	Ἰδ
3934	ὅ
Ἰης
3941	εἰς
3943	περ
Κα
3948	εἰπ
3951	α—ʼκολουθης
ς
3954	ἐ
3957	λεγ
3959	ὅ
Ἰης
αἵ
3966	τα— ́
πετειν
τοῦ
οὐραν
κατασκηνως
ὅ
3974	τοῦ
ἀνθρωπ
3977	χ
3981	κλι—ν
3985	μαθητ
εἰπ
3988	κυ—ρι
τρεψ
3991	πρωτ
3994	θαψ
3998	ὅ
4000	Ἰης
λεγ
4003	ἀκολουθ
4008	νεκρ
θαψ
4011	ἑαυτ
νεκρ
Κα
β
4016	εἰς
4021	οἵ
μαθητ
αὐτοῦ
4025	ἰδ
4029	ἐν
4038	κυ—ματ
4046	λεγ
κυ—ρι
σως
λυ
4051	λεγ
4054	δειλ
ἔστε
4061	ἐμ
4067	γαλην
4069	οἵ
4071	ἀνθρωπ
4073	λεγ
4077	ὅτι
4079	οἵ
ἐμ
4082	ἥ
4086	Κα
4088	αὐτοῦ
εἰς
4091	περ
εἰς
4094	χωρ
4106	λι
4110	τίνα
4112	δι—
4114	ὁδ
4117	ἰδ
ῥαξ
λεγ
4121	ἡμίν
4123	ς
4125	τοῦ
θε
4130	καιρ
βασανις
ἡμ
ἦν
4135	μακρ
4137	αὐτ
4142	οἵ
4147	λεγ
εἰ
4150	ἡμ
4152	ἡμ
εἰς
4159	εἰπ
4161	ἀγ
οἵ
4166	εἰς
4170	ἰδ
ὁρμης
πάσα—
ἥ
4175	κατ
τοῦ
κρημν
εἰς
4183	ἐν
4186	οἵ
4192	εἰς
4196	πάντα
4198	τα— ́
4202	ἰδ
πάσα—
ἥ
4207	εἰς
ὑπαντ
τῷ
Ἰης
4216	ἀβ
4219	ὁρι
αὐτ
Κα
ἐμβα
εἰς
4225	ῥας
4228	εἰς
4230	ἰδι
4232	Κα
ἰδ
4238	κλι̂ν
4241	ἰ—δ
ὅ
Ἰης
4246	αὐτ
εἰπ
τῷ
4250	θαρς
4253	ς
αἵ
4257	ἰδ
τι—ν
4261	εἰπ
ἐν
4265	βλασφημ
4268	ὅ
Ἰης
4271	θυ—μης
αὐτ
εἰπ
4276	ἐνθυμ
πονηρ
ἐν
4280	καρδι
ὑ—μ
4285	εὐκοπ
4288	ς
αἵ
4291	ἦ
4293	ἐγειρ
4295	περιπατ
4298	εἰδητ
ὅτι
ἐξουσι
χ
ὅ
4304	τοῦ
ἀνθρωπ
4312	λεγ
τῷ
4315	ἐγειρ
ἀρ
ς
4319	κλι—ν
4321	ἀγ
εἰς
4325	ς
4329	εἰς
4332	αὐτοῦ
4335	οἵ
4341	Θε
4343	δ
ἐξουσι
4348	Κα
ἀγ
ὅ
Ἰης
4358	τελων
4360	λεγ
4362	λεγ
4364	ἀκολουθ
4367	στ
4370	Κα
4372	αὐτοῦ
4374	ἐν
4378	ἰδ
4385	τῷ
Ἰης
4390	αὐτοῦ
4393	οἵ
4395	λεγ
4398	αὐτοῦ
Δι
4407	ὅ
4409	ὑ—μ
ὅ
4412	ἀκους
εἰπ
4417	οἵ
4421	οἵ
κακ
4429	Ἐλε
4433	θυσι
4437	καλες
δικαι
λ
4444	οἵ
μαθητ
4447	λεγ
Δι
4452	οἵ
4455	οἵ
4457	μαθητ
ς
4462	εἰπ
4464	ὅ
Ἰης
μ
4468	οἵ
υἱ
τοῦ
4476	αὐτ
4478	ὅ
4482	ἡμερ
4486	αὐτ
ὅ
4491	νηστευς
4496	ῥακ
4505	αὐτοῦ
4507	τοῦ
4510	χειρ
σχισμ
4513	οὐδ
4516	ν
εἰς
4519	παλαι
εἰ
4524	οἵ
ἀσκ
4527	ὅ
4529	χ
4531	οἵ
ἀσκ
4534	λ
4537	ν
εἰς
4540	καιν
4545	αὐτοῦ
4548	ἰδ
ἀρχ
4554	λεγ
ὅτι
ἤ
4561	λ
4563	πιθ
4566	ς
4573	ὅ
Ἰης
4578	οἵ
μαθητ
αὐτοῦ
Κα
ἰδ
4586	ἐτ
4588	ὀπισθ
ἡψα—
τοῦ
κρασπεδ
τοῦ
4594	αὐτοῦ
λεγ
4597	ἐν
4599	ἐ
4602	τοῦ
4604	αὐτοῦ
4606	ὅ
4608	Ἰης
στραφ
4611	ἰ—δ
4613	εἰπ
θαρς
4616	ἥ
4618	ς
σεσωκ
ς
4622	ὠθ
ἥ
4627	ὁρ
4631	ὅ
Ἰης
εἰς
4636	τοῦ
4639	ἰ—δ
4641	αὐλητ
4646	λεγ
ἀχωρ
4652	κορα—ς
λ
4657	αὐτοῦ
ὅτε
4661	ὅ
4671	κορα—ς
4674	ἥ
4677	εἰς
ὁλ
4682	Κα
4685	τῷ
Ἰης
4689	τυφλ
4692	λεγ
ἐλεης
ἡμ
4699	εἰς
4704	οἵ
τυφλ
4707	λεγ
4709	ὅ
Ἰης
πιστευ
ὅτι
4715	ποιης
λεγ
4718	ν
κυ—ρι
4721	ἡψα—
4724	αὐτ
λεγ
κατ
4729	ὑ—μ
4731	ὑμίν
4734	αὐτ
οἵ
4740	ὅ
Ἰης
λεγ
ὁρ
4746	οἵ
4751	ἐν
ὁλ
4756	αὐτ
4759	ἰδ
4766	τοῦ
δαιμονι
4769	ὅ
4773	οἵ
4775	λεγ
4777	φαν
4779	ἐν
τῷ
4782	οἵ
4785	λεγ
ἐν
τῷ
ἀρχ
4790	δαιμονι
4792	τα— ́
δαιμονι
Κα
4796	ὅ
Ἰης
4799	πολ
πάσα—ς
4803	κωμ
4805	ἐν
4808	αὐτ
4812	εὐαγγελ
4814	βασιλει
4817	πάσαν
4820	πάσαν
μαλακι
Ἰδ
4828	αὐτ
ὅτι
ἦσαν
4840	λεγ
4843	αὐτοῦ
ὅ
4848	οἵ
4850	ἐργ
ὀλιγ
4854	τοῦ
κυ—ρι
τοῦ
4859	βαλ
4861	εἰς
4864	αὐτοῦ
Κα
4869	μαθητ
αὐτοῦ
4873	ἐξουσι
πνευματ
4878	αὐτ
4881	πάσαν
4884	πάσαν
μαλακι
4890	τα— ́
4894	πρωτ
σι—μ
ὅ
λεγ
4900	Ἀνδρ
ὅ
4903	αὐτοῦ
4906	ὅ
τοῦ
4911	ὅ
4913	αὐτοῦ
4917	θωμ
4920	ὅ
τελων
4923	ὅ
τοῦ
4928	σι—μ
ὅ
4933	ὅ
4935	ὅ
4943	ὅ
Ἰης
ἀγγειλ
4947	λεγ
εἰς
4954	εἰς
4959	πορευ
4963	τα— ́
4965	τα— ́
4967	οἰκ
4971	κηρυ—σς
λεγ
ὅτι
4975	ἥ
βασιλει
4978	οὐραν
4980	θεραπευ
νεκρ
ἐγειρ
4984	καθαριζ
δαιμονι
βαλλ
δωρε
4989	δωρε
δ
μ
κτης
4997	χαλκ
εἰς
5001	ὑ—μ
5003	πηρ
εἰς
5008	χιτων
5015	ὅ
5018	τροφ
αὐτοῦ
εἰς
5023	ἄν
5025	ἦ
5028	ἐξετας
5030	ἐν
5034	ἀκ
5036	ἑ
ἄν
5041	εἰς
5044	ἀσπας
5047	ἐ
5050	ἥ
οἰκι
ἀξι
5054	ἥ
εἰρην
ὑ—μ
5059	ἐ
5063	ἀξι
ἥ
εἰρην
ὑ—μ
5068	ὑ—μ
5072	ἄν
5074	δεξ
ὑ—μ
5077	ἀκους
5079	λογ
ὑ—μ
5082	ἐξ
5085	ἦ
5089	ἐκτιναξ
5093	ποδ
ὑ—μ
ἀμήν
λεγ
ὑμίν
ἀνεκτ
5104	ἐν
ἡμερ
5107	ἦ
5109	πολ
5111	ἰδ
5113	στελλ
ὑ—μ
ὡς
5117	ἐν
5119	λυκ
γιν
5123	ὡς
οἵ
5127	ἀκεραι
ὡς
αἵ
5131	ἐχ
5136	δως
5138	ὑ—μ
εἰς
συνεδρι
5142	ἐν
5145	αὐτ
μαστι—γως
ὑ—μ
5153	βασιλ
α—ʼχθης
5156	ἐμ
εἰς
μαρτυρ
5165	δ
ὑ—μ
5169	πῶς
ἦ
5175	ὑμίν
ἐν
5185	ἔστε
οἵ
5188	λ
5191	τοῦ
5193	ὑ—μ
5195	λαλ
ἐν
ὑμίν
δως
5202	εἰς
5211	γον
5213	θανατως
5216	εσθε
5220	δι—
5224	ὅ
5227	εἰς
5234	ὑ—μ
ἐν
5237	πολ
5239	φευγ
εἰς
5243	ἀμήν
5245	λεγ
ὑμίν
5251	πολ
τοῦ
5254	ἑ
ἐλθ
ὅ
5258	τοῦ
ἀνθρωπ
5266	οὐδ
5270	κυ—ρι
αὐτοῦ
5273	τῷ
5276	γενητ
ὡς
ὅ
5280	αὐτοῦ
5282	ὅ
5284	ὡς
ὅ
κυ—ρι
αὐτοῦ
εἰ
5297	αὐτοῦ
5310	κρυπτ
5315	λεγ
ὑμίν
ἐν
5319	σκοτι
εἰπ
ἐν
τῷ
5326	εἰς
5329	ἀκου
5333	δωματ
5336	φοβ
5344	ψυ—χ
5347	κτειν
φοβ
5354	ψυ—χ
5357	ὀλες
ἐν
5362	στρουθι
5366	ἕν
ἔξ
αὐτ
5374	ἀν
τοῦ
5377	ὑ—μ
ὑ—μ
5381	αἵ
5385	πας
5387	εἰσιν
5390	φοβ
5392	στρουθιω
φερ
5398	ὁμολογης
ἐν
ἐμ
5404	ὁμολογης
ἀγ
ἐν
5409	τοῦ
5412	τοῦ
ἐν
5415	οὐραν
5418	ἄν
5424	ἀρνης
ἀγ
5428	τοῦ
5431	τοῦ
ἐν
5434	οὐραν
μ
5437	ὅτι
5448	λ
5452	διχα—ς
5454	κατ
τοῦ
5457	αὐτοῦ
5460	κατ
5466	κατ
5468	πενθερ
5472	τοῦ
ἀνθρωπ
οἵ
5476	αὐτοῦ
ὅ
φιλ
5480	ἦ
5489	ὅ
φιλ
5492	ἦ
5506	αὐτοῦ
5508	ἀκολουθ
ὀπις
5515	ὅ
5518	ψυ—χ
αὐτοῦ
ὀλες
5523	ὅ
5526	ψυ—χ
αὐτοῦ
5529	ἐμ
εὑρης
5532	ὅ
5534	ὑ—μ
5538	ὅ
5545	ὅ
5548	εἰς
5555	ὅ
5557	δικαι
εἰς
5560	δικαι
5562	δικαι
5566	ἐ
ποτις
ἑν
5570	μι—κρ
5572	ἐρ
ψυχρ
5575	εἰς
5578	ἀμήν
λεγ
ὑμίν
5583	ὀλες
5586	αὐτοῦ
Κα
5589	ὅτε
5591	ὅ
Ἰης
5597	αὐτοῦ
5600	τοῦ
5604	ἐν
5606	πολέσιν
αὐτ
ὅ
5611	ἀκους
ἐν
τῷ
5615	τα— ́
5617	τοῦ
χριστ
5620	δι—
5622	μαθητ
αὐτοῦ
εἰπ
5627	εἶ
ὅ
5630	ἦ
5632	προσδοκ
5634	κρι—θ
ὅ
Ἰης
εἰπ
5640	ἀγγειλ
5642	ἁ— ́
ἀκου
5645	βλεπ
τυφλ
5649	χωλ
περιπατ
λεπρ
5657	νεκρ
5666	ἐ
5669	ἐν
ἐμ
5675	ὅ
Ἰης
λεγ
5684	εἰς
5686	ἐρη—μ
θεα—ς
5690	ἀνεμ
5692	λ
5697	ἐν
μαλακ
5700	ἰδ
οἵ
τα— ́
μαλακ
5705	ἐν
5707	οἰκ
5709	βασιλ
λ
5715	ν
λεγ
ὑμίν
5719	περισς
5724	οὑ
5726	ἰδ
5728	στελλ
5733	σωπ
ς
5736	σκευας
5739	ς
5741	ς
ἀμήν
λεγ
ὑμίν
5747	ἐν
5749	γυναικ
5752	τοῦ
5754	ὅ
5757	ἐν
5759	βασιλει
5761	οὐραν
5763	αὐτοῦ
5768	ἡμερ
5770	τοῦ
5772	ἑ
5774	ἥ
βασιλει
5777	οὐραν
5780	βιαστ
5785	οἵ
προφ
5788	ὅ
5790	ἑ
5794	εἰ
θελ
5800	ὅ
5803	ὅ
χ
5809	ὁμοιως
5813	ὁμοι
5815	παιδι
5817	ἐν
5820	ἁ— ́
προσφων
5824	λεγ
5826	ὑμίν
5838	ἐσθ
5840	πιν
5842	λεγ
δαιμονι
χ
5846	ὅ
5848	τοῦ
ἀνθρωπ
ἐσθ
5852	πιν
5854	λεγ
ἰδ
5857	φαγ
5859	οἰνοποτ
5866	ἥ
5876	πολ
ἐν
5880	αἵ
5883	αὐτοῦ
ὅτι
5888	ς
5891	ς
5893	ὅτι
εἰ
ἐν
5900	αἵ
5902	αἵ
5904	ἐν
ὑμίν
πα—λ
ἄν
ἐν
5914	λεγ
ὑμίν
5919	ἀνεκτ
5921	ἐν
ἡμερ
5924	ἦ
ὑμίν
5930	ἑ
οὐραν
5933	ἑ
ἁιδ
α—ʼβης
ὅτι
εἰ
ἐν
5941	αἵ
5943	αἵ
5945	ἐν
ς
5948	ἄν
μέχρι
5953	λεγ
ὑμίν
ὅτι
5958	ἀνεκτ
5960	ἐν
ἡμερ
5963	ἦ
ς
ἐν
5967	τῷ
5969	κρι—θ
ὅ
Ἰης
εἰπ
5974	ς
5976	κυ—ρι
τοῦ
οὐραν
5982	ὅτι
κρυψ
5986	σοφ
5988	ἐτ
5991	αὐτ
5993	ν
ὅ
5996	ὅτι
6001	ς
πάντα
6006	τοῦ
6014	εἰ
6016	ὅ
6018	οὐδ
6023	εἰ
6025	ὅ
6029	ἐ
βουλητ
ὅ
6033	καλυψ
6038	οἵ
6042	ἀγ
ἀυ—ς
ὑ—μ
ἀ—ρ
6047	ζυγ
6050	ὑ—μ
6054	ἐμ
ὅτι
6061	καρδι
6067	ὑ—μ
ὅ
6079	ἐν
6081	τῷ
6084	ὅ
Ἰης
6088	δι—
6091	οἵ
6093	μαθητ
αὐτοῦ
6102	οἵ
6106	εἰπ
6108	ἰδ
οἵ
μαθητ
ς
ποι
6117	ἐν
6119	ὅ
6121	εἰπ
6126	ποιης
6128	ὅτε
6131	οἵ
6133	αὐτοῦ
πῶς
6136	εἰς
6139	τοῦ
θε
6150	ἦν
6153	οὐδ
6156	αὐτοῦ
εἰ
6160	ἱερ
μον
ἦ
6165	ἐν
τῷ
νομ
ὅτι
6171	οἵ
6173	ἐν
τῷ
ἱερ
6180	αἰτ
εἰσιν
λεγ
6184	ὑμίν
ὅτι
τοῦ
ἱερ
6191	εἰ
6196	Ἐλε
6200	θυσι
6202	ἄν
6206	κυ—ρι
6209	τοῦ
6211	ὅ
6213	τοῦ
ἀνθρωπ
Κα
ἀβ
6219	εἰς
6222	αὐτ
6224	ἰδ
6227	χ
ξηρ
6232	λεγ
εἰ
6237	θεραπευς
6240	αὐτοῦ
ὅ
6243	εἰπ
6247	ἔξ
ὑ—μ
6251	ἑξ
β
ἕν
6255	ἐ
6260	εἰς
6263	κρατης
6271	βατ
6276	καλ
6279	λεγ
τῷ
6282	τειν
ς
6290	ὑγι
ὡς
ἥ
λ
6296	οἵ
6301	αὐτοῦ
6305	ὅ
6307	Ἰης
6324	φανερ
6330	ῥηθ
δι—
6333	τοῦ
6335	λεγ
ἰδ
ὅ
παῖς
6342	ὅ
6347	ἥ
ψυ—χ
6360	ἀπαγγελ
6362	ἐρις
οὐδ
κραυγας
οὐδ
ἀκους
6368	ἐν
6370	πλατει
6373	αὐτοῦ
6377	κατεαξ
6382	σβες
ἑ
ἄν
βαλ
εἰς
6391	τῷ
6393	αὐτοῦ
6413	ἱστ
6415	οἵ
6418	λεγ
μήτι
6422	ὅ
6425	οἵ
6429	εἰπ
6433	τα— ́
δαιμονι
εἰ
6437	ἐν
τῷ
6440	ἀρχ
6442	δαιμονι
6446	θυ—μης
αὐτ
εἰπ
6450	πάσα—
βασιλει
6457	πάσα—
6459	ἦ
οἰκι
6467	εἰ
ὅ
Σατα
6476	πῶς
6479	ἥ
βασιλει
αὐτοῦ
6483	εἰ
6485	ἐν
6488	τα— ́
δαιμονι
οἵ
υἱ
ὑ—μ
ἐν
6496	δι—
6499	κριτ
6501	ὑ—μ
εἰ
6504	ἐν
6506	θε
6509	τα— ́
δαιμονι
ἀρ
6514	ὑ—μ
ἥ
βασιλει
τοῦ
θε
ἦ
πῶς
δυνατ
6524	εἰς
6527	τοῦ
ἰσχυρ
6530	τα— ́
σκευ
αὐτοῦ
ἁρπας
ἐ
6536	πρωτ
δης
6544	αὐτοῦ
ἁρπας
ὅ
6550	ἐμ
6552	ἐμ
6555	ὅ
6557	ἀγ
6559	ἐμ
6561	Δι
6563	λεγ
ὑμίν
πάσα—
ἁμαρτι
6572	ἥ
6574	τοῦ
6581	ἐ
εἰπ
6584	κατ
τοῦ
υἱ
τοῦ
ἀνθρωπ
6593	ἄν
εἰπ
κατ
τοῦ
6598	τοῦ
6604	ἐν
6606	τῷ
6609	ἐν
τῷ
6612	ἦ
6616	καλ
6620	αὐτοῦ
καλ
ἦ
6630	αὐτοῦ
6634	τοῦ
καρπ
6641	πῶς
δυν
ἀγαθ
6649	τοῦ
6652	καρδι
6655	λαλ
ὅ
6660	τοῦ
ἀγαθ
6664	ἀγαθ
6666	ὅ
6670	τοῦ
6674	πονηρ
λεγ
6677	ὑμίν
ὅτι
πᾶν
6681	α—ʼργ
6683	λαλης
οἵ
ἀνθρωπ
ὁδως
6688	αὐτοῦ
6690	ἐν
ἡμερ
6696	λογ
ς
6702	λογ
ς
6706	κρι̂θ
6708	τι—ν
6713	λεγ
6717	ς
6720	ὅ
6722	κρι—θ
εἰπ
6725	γεν
πονηρ
6730	ἐπιζητ
6736	εἰ
6741	τοῦ
6745	ἦν
6747	ἐν
6750	τοῦ
6752	τρεῖς
ἡμερ
6755	τρεῖς
6759	ὅ
6761	τοῦ
ἀνθρωπ
ἐν
6765	καρδι
6768	τρεῖς
ἡμερ
6771	τρεῖς
6776	ἐν
6778	κρις
6784	κρι—ν
6786	ὅτι
6788	εἰς
6793	ἰδ
πλει
6797	βασιλισς
νοτ
6800	ἐν
6802	κρις
6808	κρι̂ν
6810	ὅτι
6814	περατ
6817	ἀκους
6822	ἰδ
πλει
6831	ἐλθ
6833	τοῦ
ἀνθρωπ
6838	τοπ
ζητ
6845	λεγ
εἰς
6850	στρεψ
6854	ἐλθ
6868	ἑτερ
6870	πονηρ
6874	κατοικ
6878	τα— ́
ἐσχατ
τοῦ
ἀνθρωπ
κειν
χειρ
6885	πρωτ
6893	πονηρ
6895	αὐτοῦ
6899	ἰδ
ἥ
6903	οἵ
6905	αὐτοῦ
6907	ἐξ
6910	λαλης
εἰπ
6915	ἰδ
ἥ
6918	ς
6920	οἵ
6922	ς
ἐξ
6926	ς
λαλης
ὅ
6930	κρι—θ
εἰπ
τῷ
λεγ
6937	ἥ
6941	τι—ν
εἰσιν
οἵ
6947	κτειν
6950	αὐτοῦ
6953	μαθητ
αὐτοῦ
εἰπ
ἰδ
ἥ
6961	οἵ
6966	ἄν
ποιης
6969	θελημ
τοῦ
6973	τοῦ
ἐν
οὐραν
6984	ἐν
6986	ἡμερ
6989	ὅ
Ἰης
6994	πα—ρ
6998	ἀχθης
7005	εἰς
7007	β
7011	ὅ
7020	πολλ
ἐν
7023	λεγ
ἰδ
7026	ὅ
σπειρ
τοῦ
7031	ἐν
τῷ
7035	ἁ— ́
7037	ἑς
πα—ρ
7043	τα— ́
πετειν
7046	αὐτ
λ
7049	ἑς
7051	τα— ́
πετρωδ
7059	εὐθ
7061	δι—
7067	ἡλι
7072	δι—
7078	λ
7080	ἑς
7086	αἵ
7090	αὐτ
λ
7093	ἑς
7098	κα—λ
7111	ὅ
χ
7115	Κα
7117	οἵ
μαθητ
εἰπ
7121	Δι
7123	ἐν
7127	ὅ
7129	κρι—θ
εἰπ
ὅτι
ὑμίν
7135	τα— ́
7138	βασιλει
7140	οὐραν
7147	χ
7155	χ
7158	χ
7161	αὐτοῦ
δι—
7164	ἐν
7167	λαλ
ὅτι
7176	οὐδ
ἰ
7181	ἥ
7184	ἥ
λεγ
7191	ἦτε
7198	ἰδ
7201	ἥ
καρδι
τοῦ
7208	ὦσιν
7214	αὐτ
7217	πότε
7223	ὦσιν
7227	καρδι
ὦσιν
7232	ἰα—ς
7234	ὑ—μ
7236	μακαρι
οἵ
7239	ὅτι
7242	τα— ́
7244	ὑ—μ
ὅτι
7247	ἀμήν
7249	λεγ
ὑμίν
ὅτι
7253	προφ
7255	δικαι
7258	ἁ— ́
βλεπ
7264	ἀκους
ἁ— ́
ἀκου
7272	ἀκους
7274	βολ
τοῦ
7282	βασιλει
7287	ὅ
7292	μεν
ἐν
7295	καρδι
αὐτοῦ
7299	ὅ
πα—ρ
7304	ὅ
7307	τα— ́
πετρωδ
7312	ὅ
7315	ἀκου
7323	χ
7326	ἐν
7328	λ
7334	ἦ
7336	δι—
7341	ὅ
7343	εἰς
7349	ὅ
7352	ἀκου
7354	ἥ
μεριμν
τοῦ
7359	ἥ
ἀπατ
τοῦ
πλουτ
πνιγ
7369	ὅ
7373	κα—λ
7378	ὅ
7381	ἀκου
7383	ἱ
7385	δ
καρποφορ
7388	ποι
7398	λ
βολ
7402	λεγ
7404	ἥ
βασιλει
7407	οὐραν
7409	σπειρ
καλ
7412	ἐν
τῷ
7415	αὐτοῦ
ἐν
7418	τῷ
7421	ἀνθρωπ
7423	αὐτοῦ
ὅ
7427	πειρ
7429	ἀν
7431	τοῦ
σιτ
7435	ὅτε
7437	ἐβλαστης
ὅ
7442	ποιης
7444	φαν
7446	τα— ́
7450	οἵ
δουλ
τοῦ
οἰκοδεσποτ
εἰπ
7456	κυ—ρι
7458	καλ
7460	σπειρ
ἐν
τῷ
7465	ποθ
7467	χ
7469	ὅ
7476	ποιης
οἵ
7479	δουλ
7481	λεγ
7486	αὐτ
ὅ
7492	πότε
λεγ
τα— ́
7496	ἐκριζως
α—ʽμ
7501	ἀφετ
7503	ἀμφοτερ
ἑ
τοῦ
7508	ἐν
7510	τοῦ
7512	ἐρ
7515	λεξ
πρωτ
τα— ́
7520	δης
αὐτ
εἰς
7526	καυς
αὐτ
7531	ἀγαγ
εἰς
7536	λ
βολ
7540	λεγ
ὁμοι
7543	ἥ
βασιλει
7546	οὐραν
7552	πειρ
ἐν
τῷ
7556	αὐτοῦ
7558	μι—κρ
7576	τα— ́
πετειν
τοῦ
οὐραν
7582	ἐν
7584	κλαδ
αὐτοῦ
λ
βολ
7590	ὁμοι
7592	ἥ
βασιλει
7595	οὐραν
7600	ῥυψ
εἰς
7604	τρι
ἑ
οὑ
7608	ὁλ
7610	πάντα
7612	ὅ
Ἰης
ἐν
7620	ἀβολ
7627	ῥηθ
δι—
τοῦ
7631	λεγ
οἰξ
ἐν
7639	κεκρυ
7641	καταβολ
7647	εἰς
7650	Κα
7653	οἵ
μαθητ
αὐτοῦ
λεγ
διασαφης
ἡμίν
7660	βολ
7663	τοῦ
ἀγρ
ὅ
7667	κρι—θ
εἰπ
ὅ
σπειρ
7672	καλ
7675	ὅ
7677	τοῦ
ἀνθρωπ
ὅ
7683	ὅ
7687	καλ
7690	εἰσιν
οἵ
υἱ
7694	βασιλει
τα— ́
7698	εἰσιν
οἵ
υἱ
τοῦ
7703	ὅ
7706	ὅ
σπει—ρ
αὐτ
7710	ὅ
7712	ὅ
7718	οἵ
7720	θεριστ
7722	εἰσιν
7725	λεγ
τα— ́
7733	ἐν
7735	τελ
τοῦ
7739	ὅ
7741	τοῦ
ἀνθρωπ
7745	αὐτοῦ
7747	λεξ
7750	βασιλει
αὐτοῦ
πάντα
τα— ́
σκανδαλ
7761	βαλ
7763	εἰς
7766	τοῦ
7770	ὅ
7773	ὅ
7776	ὀδ
7778	οἵ
δικαι
λαμψ
ὡς
ὅ
7784	ἐν
7786	βασιλει
τοῦ
7789	αὐτ
ὅ
χ
7794	ὁμοι
7796	ἥ
βασιλει
7799	οὐραν
7802	ἐν
τῷ
7808	κρυψ
7813	αὐτοῦ
ἀγ
7816	πωλ
ὁς
χ
7825	ὁμοι
7827	ἥ
βασιλει
7830	οὐραν
7837	ἑν
7841	πεπρα—κ
πάντα
ὁς
7849	ὁμοι
7851	ἥ
βασιλει
7854	οὐραν
σαγην
7857	εἰς
7866	ὅτε
7875	τα— ́
καλ
εἰς
7879	τα— ́
7881	σαπρ
ἐξ
7886	ἐν
7888	τελ
τοῦ
7892	οἵ
7895	ἀφορι
7899	μες
7901	δικαι
7903	βαλ
7905	εἰς
7908	τοῦ
7912	ὅ
7915	ὅ
7918	ὀδ
7921	πάντα
λεγ
7924	ν
ὅ
7927	εἰπ
7929	Δι
7935	βασιλει
7937	οὐραν
ὁμοι
7941	οἰκοδεσποτ
7945	τοῦ
7947	αὐτοῦ
καιν
7950	παλαι
Κα
7953	ὅτε
7955	ὅ
Ἰης
7964	εἰς
7967	αὐτοῦ
7970	ἐν
7973	αὐτ
7978	λεγ
ποθ
7981	ἥ
7985	αἵ
7990	ὅ
τοῦ
7995	ἥ
7997	αὐτοῦ
λεγ
8001	οἵ
8003	αὐτοῦ
8008	σι—μ
8012	αἵ
8014	αὐτοῦ
8016	πας
8018	ἡμ
εἰσιν
ποθ
8024	πάντα
8027	ἐν
8029	ὅ
8031	Ἰης
εἰπ
8038	εἰ
8040	ἐν
8044	ἐν
8047	αὐτοῦ
8050	ποιης
8054	δι—
8056	ἱστι
αὐτ
ἐν
8060	τῷ
8064	ὅ
8068	Ἰησοῦ
8070	εἰπ
8073	αὐτοῦ
8077	ὅ
8083	νεκρ
8085	δι—
8087	αἵ
8089	ἐνεργ
ἐν
8092	ὅ
8100	ἐν
8103	δι—
8107	φιλιππ
τοῦ
8110	αὐτοῦ
λεγ
8113	ὅ
8118	ς
8124	κτειν
8128	ὅτι
ὡς
8136	τοῦ
8139	ἥ
8143	ἐν
τῷ
8148	τῷ
8152	ὁρκ
8157	ἐ
8159	ἥ
8161	προβιβασθ
8175	τοῦ
8179	ὅ
8181	δι—
8183	ὁρκ
8193	ἐν
8198	ἥ
8200	αὐτοῦ
8205	τῷ
8210	μητρ
8214	οἵ
μαθητ
αὐτοῦ
ἐρ
8226	τῷ
Ἰης
ἀκους
8230	ὅ
Ἰης
8234	ἐν
8236	εἰς
ἐρη—μ
8240	ἰδι
8243	οἵ
8247	πεζ
8250	πολ
Κα
8264	αὐτ
ὀψι
8270	οἵ
μαθητ
λεγ
ἐρη—μ
8275	ὅ
8278	ἥ
ὁρ
ἠ—δ
8282	λυ—ς
8288	εἰς
8290	κωμ
8294	ὅ
8296	Ἰης
εἰπ
8303	δ
8307	οἵ
8309	λεγ
8314	εἰ
8320	ἰχθυ
ὅ
8323	εἰπ
φερ
8329	κελ
8334	τοῦ
8343	ἰχθυ
8345	εἰς
8348	εὐλογης
8350	κλ
8356	οἵ
8358	μαθητ
8367	ἐρ
8369	σευ
8375	οἵ
8378	ἦσαν
8383	γυναικ
8385	παιδι
Κα
εὐθ
8390	μαθητ
8392	εἰς
8398	εἰς
8400	περ
ἑ
οὑ
λυ—ς
8411	εἰς
8415	ἰδι
8417	ὀψι
8421	ἦν
8426	ἠ—δ
8436	κυ—ματ
ἦν
8440	ὅ
8450	περιπατ
8454	οἵ
8456	μαθητ
8461	θαλασς
περιπατ
8464	λεγ
ὅτι
8470	τοῦ
φοβ
ῥαξ
8476	ὅ
Ἰης
8479	λεγ
θαρς
8484	φοβ
κρι—θ
8488	ὅ
8490	εἰπ
κυ—ρι
εἰ
8494	εἶ
κελευς
8499	ς
8501	τα— ́
8503	ὅ
8505	εἰπ
ἐλθ
8508	ἀβ
8510	τοῦ
8515	τα— ́
8530	ῥαξ
λεγ
κυ—ρι
σως
8535	εὐθ
8537	ὅ
Ἰης
κτειν
8543	αὐτοῦ
8545	λεγ
8548	εἰς
8552	ἀβ
αὐτ
εἰς
8558	ὅ
8560	οἵ
8562	ἐν
τῷ
8565	κυνης
8567	λεγ
8569	θε
8571	εἶ
Κα
ἀπερα—ς
8578	εἰς
8583	οἵ
8585	τοῦ
8587	κειν
στειλ
εἰς
ὁλ
8599	κακ
8607	τοῦ
κρασπεδ
τοῦ
8611	αὐτοῦ
8614	ἡψα—
ὠθης
8618	τῷ
Ἰης
8625	λεγ
Δι
8628	οἵ
μαθητ
ς
8643	θ
ὅ
8646	κρι—θ
εἰπ
8649	Δι
8653	βαιν
8656	τοῦ
θε
δι—
8661	ὑ—μ
ὅ
8665	εἰπ
τι—μ
8673	ὅ
κακολογ
8676	ἦ
8682	λεγ
8684	ἄν
εἰπ
τῷ
8688	ἦ
8690	μητρ
8693	ἐ
ἔξ
ἐμ
8699	τι—μης
8702	αὐτοῦ
ἦ
8706	αὐτοῦ
8711	τοῦ
θε
δι—
8716	ὑ—μ
8718	καλ
8721	ὑ—μ
8723	λεγ
ὅ
8730	τι—μ
ἥ
8733	καρδι
αὐτ
8736	χ
8738	ἐμ
ματη
8747	Κα
8751	εἰπ
8753	ἀκου
8755	ἵετε
8759	εἰς
8762	κοιν
8765	λ
8767	ἐκπορευ
8769	τοῦ
8772	κοιν
8777	οἵ
μαθητ
λεγ
8781	οἰδ
ὅτι
οἵ
8789	ὅ
8791	κρι—θ
εἰπ
πάσα—
8798	ὅ
8801	ὅ
8804	ἀφετ
8806	τυφλ
εἰσιν
8809	τυφλ
8813	ἐ
ὁδηγ
8816	εἰς
8819	κρι—θ
8821	ὅ
8823	εἰπ
8825	φρας
ἡμίν
8828	βολ
ὅ
8831	εἰπ
8836	ἔστε
8838	νο
ὅτι
πᾶν
8842	εἰσπορευ
εἰς
8846	εἰς
8849	χωρ
8851	εἰς
8854	τα— ́
8856	ἐκπορευ
8858	τοῦ
8862	καρδι
8864	ἐκειν
κοιν
8871	καρδι
8875	φον
μοιχ
8883	τα— ́
8893	κοιν
8896	Κα
8899	ὅ
Ἰης
8902	εἰς
τα— ́
μερ
τυ—ρ
8909	ἰδ
8911	Χαναναι—
8914	ὁρι
ἐκειν
8917	ῥαζ
λεγ
ἐλεης
8921	κυ—ρι
8924	ἥ
8927	κακ
8929	ὅ
8932	κρι—θ
8937	οἵ
μαθητ
αὐτοῦ
8942	λεγ
λυ—ς
8945	ὅτι
8947	ὀπισθ
ἡμ
ὅ
8951	κρι—θ
εἰπ
8954	σταλη
εἰ
8957	εἰς
τα— ́
8960	τα— ́
8962	οἰκ
8964	ἥ
8969	λεγ
κυ—ρι
βοηθ
8973	ὅ
8975	κρι—θ
εἰπ
8979	καλ
8984	τεκν
8989	ἥ
8991	εἰπ
ν
κυ—ρι
8996	τα— ́
9006	τραπεζ
9008	κυ—ρι
αὐτ
9011	κρι—θ
ὅ
Ἰης
εἰπ
9016	ὦ
9019	ς
ἥ
9023	ς
ὡς
9028	ἥ
9033	ὁρ
9035	Κα
ἀβ
9038	ὅ
Ἰης
9041	πα—ρ
9045	Γαλιλαι
9047	ἀβ
εἰς
9060	ἑαυτ
9062	κυλλ
τυφλ
9071	πα—ρ
9074	αὐτοῦ
9081	θαυμας
9085	κυλλ
ὑγι
9091	τυφλ
9096	Θε
9098	ὅ
9100	Ἰης
9103	μαθητ
αὐτοῦ
εἰπ
9110	ὅτι
ἠ—δ
ἡμερ
τρεῖς
μεν
9122	λυ—ς
9124	νη—στ
9128	πότε
λυθ
ἐν
9132	ὁδ
9134	λεγ
9136	οἵ
μαθητ
ποθ
ἡμίν
ἐν
9145	χορτας
9149	λεγ
9151	ὅ
Ἰης
πος
9155	ἐχ
οἵ
9158	εἰπ
9161	ὀλιγ
9164	ἀγγειλ
τῷ
9167	ἑς
9177	ἰχθυ
9180	κλας
9185	οἵ
9187	μαθητ
9197	σευ
9200	ἐρ
9204	οἵ
9207	ἦσαν
9211	γυναικ
9213	παιδι
Κα
9219	εἰς
9224	εἰς
τα— ́
ὁρι
9228	Κα
9230	οἵ
9239	τοῦ
οὐραν
δειξ
9243	ὅ
9245	κρι—θ
εἰπ
9248	ὀψι
9250	λεγ
εὐδι
9254	ὅ
9257	πρῷ
9259	χειμ
9263	ὅ
9268	τοῦ
οὐραν
γινωσκ
9272	τα— ́
9274	σημει
9276	καιρ
9278	δυν
γεν
πονηρ
9284	ἐπιζητ
9290	εἰ
9296	λιπ
9299	Κα
9301	οἵ
μαθητ
εἰς
9305	περ
9309	ὅ
9311	Ἰης
εἰπ
9314	ὁρ
9316	ἐχ
9324	οἵ
9327	ἐν
9329	λεγ
ὅτι
9336	ὅ
Ἰης
εἰπ
9340	ἀλογιζ
ἐν
9344	ὅτι
9347	ἐχ
9349	νο
οὐδ
μνημονευ
9358	πος
9361	οὐδ
9368	πος
9371	πῶς
9373	νο
ὅτι
9377	ἀρτ
εἰπ
ὑμίν
ἐχ
9391	ὅτι
9393	εἰπ
9399	ἀρτ
λ
9410	ὅ
Ἰης
εἰς
τα— ́
μερ
9417	φιλιππ
9420	μαθητ
αὐτοῦ
λεγ
Τιν
λεγ
οἵ
ἀνθρωπ
9430	τοῦ
ἀνθρωπ
οἵ
9434	εἰπ
οἵ
9440	λ
9445	Ἱερεμι
ἦ
ἑν
9449	προφητ
λεγ
9454	τίνα
9456	λεγ
9458	κρι—θ
9460	σι—μ
9462	εἰπ
9464	εἶ
ὅ
χριστ
ὅ
9469	τοῦ
θε
τοῦ
9473	κρι—θ
9475	ὅ
Ἰης
εἰπ
9479	μακαρι
εἶ
σι—μ
9483	ὅτι
9489	ς
9491	ὅ
9494	ὅ
ἐν
9497	οὐραν
ἀγ
9500	ς
λεγ
ὅτι
9504	εἶ
9511	οἰκοδομης
9514	κλησι
9517	ἁιδ
9519	ἰσχυ—ς
9522	ς
9526	βασιλει
9528	οὐραν
9531	ἐ
9538	ἐν
9540	οὐραν
9543	ἐ
9550	ἐν
9552	οὐραν
9560	ὅτι
9563	ὅ
χριστ
9568	Ἰης
χριστ
9573	αὐτοῦ
ὅτι
δ
9577	εἰς
9581	πολλ
9587	ἀρχιερ
9594	τριτ
ἡμερ
9600	ὅ
9603	τι—μ
9605	λεγ
ἱλε
ς
κυ—ρι
9612	ς
9614	ὅ
9616	στραφ
εἰπ
τῷ
9620	ἀγ
ὀπις
9623	Σατα
9625	εἶ
ἐμ
ὅτι
9629	φρον
τα— ́
τοῦ
θε
λ
τα— ́
9638	ὅ
Ἰης
εἰπ
9643	αὐτοῦ
εἶ
9647	ὀπις
9653	ἀρα—τ
9656	αὐτοῦ
9662	ἐ
θελ
9665	ψυ—χ
αὐτοῦ
σως
ὀλες
9672	ἄν
ὀλες
9675	ψυ—χ
αὐτοῦ
9678	ἐμ
εὑρης
9685	ἐ
9688	ὁλ
κερδης
9692	ψυ—χ
αὐτοῦ
9695	ἦ
9697	δως
9701	ψυχ
αὐτοῦ
9705	ὅ
9707	τοῦ
ἀνθρωπ
9710	ἐν
9712	δοξ
τοῦ
9715	αὐτοῦ
9718	γελ
αὐτοῦ
9722	ὁδως
9724	κατ
9727	αὐτοῦ
ἀμήν
λεγ
ὑμίν
ὅτι
εἰσιν
τι—ν
9741	θανατ
ἑ
ἄν
9747	τοῦ
ἀνθρωπ
9750	ἐν
9752	βασιλει
αὐτοῦ
Κα
9756	ἡμερ
9759	ὅ
Ἰης
9762	Πετρ
9769	αὐτοῦ
9773	εἰς
9777	ἰδι
9781	αὐτ
9786	αὐτοῦ
ὡς
ὅ
9790	τα— ́
9793	αὐτοῦ
9795	λευκ
ὡς
9800	ἰδ
9803	Μωυς
9808	αὐτοῦ
κρι—θ
9811	ὅ
9813	εἰπ
τῷ
Ἰης
κυ—ρι
καλ
9819	ἡμ
9822	εἰ
9824	ποιης
9826	τρεῖς
σκην
ς
9837	αὐτοῦ
9839	ἰδ
9842	σκιας
9845	ἰδ
φων
9850	λεγ
9853	ὅ
9856	ὅ
9858	ἐν
9861	ἀκου
αὐτοῦ
9865	οἵ
μαθητ
εσαν
9870	αὐτ
9873	σφοδρ
9876	ὅ
Ἰης
9880	αὐτ
εἰπ
9885	φοβ
ἀντ
9890	αὐτ
9893	εἰ
9898	Κα
9900	αὐτ
9902	τοῦ
9906	ὅ
Ἰης
λεγ
9913	ἑ
οὑ
ὅ
9917	τοῦ
ἀνθρωπ
9920	νεκρ
9922	Κα
9925	οἵ
μαθητ
λεγ
9930	οἵ
9932	λεγ
ὅτι
9935	δ
9937	πρωτ
ὅ
9940	κρι—θ
εἰπ
9946	στης
πάντα
λεγ
9950	ὑμίν
ὅτι
9953	ἠ—δ
9960	οἰης
ἐν
9963	ὁς
9967	ὅ
9969	τοῦ
ἀνθρωπ
9974	αὐτ
9977	οἵ
μαθητ
ὅτι
9982	τοῦ
9984	εἰπ
9986	Κα
9997	λεγ
κυ—ρι
ἐλεης
10003	ὅτι
10006	κακ
χ
10011	εἰς
10016	εἰς
10024	ς
10029	θεραπευς
κρι—θ
10032	ὅ
Ἰης
εἰπ
ὦ
γεν
10040	ἑ
ποτ
10043	ὑ—μ
ὀμ
ἑ
ποτ
ἐξ
ὑ—μ
φερ
10056	ὅ
Ἰης
10061	αὐτοῦ
10063	δαιμονι
10066	ὅ
παῖς
10070	ὁρ
10074	οἵ
μαθητ
τῷ
Ἰης
10079	ἰδι
εἰπ
Δι
10088	ὅ
10090	λεγ
10092	Δι
10095	ὑ—μ
ἀμήν
10098	λεγ
ὑμίν
ἐ
χ
10103	ὡς
10106	ἐρ
τῷ
ὀρ
10110	ἀβ
ἐνθ
10114	ἀβης
10117	α—ʼδυνατης
ὑμίν
10121	αὐτ
ἐν
10124	Γαλιλαι
εἰπ
10127	ὅ
Ἰης
10130	ὅ
10132	τοῦ
ἀνθρωπ
10135	εἰς
10143	τριτ
ἡμερ
10148	σφοδρ
10151	αὐτ
εἰς
10155	οἵ
τα— ́
10159	τῷ
10162	εἰπ
ὅ
10165	ὑ—μ
10167	τελ
10169	λεγ
ν
10173	εἰς
10178	ὅ
Ἰης
λεγ
10182	ς
δοκ
σι—μ
οἵ
βασιλ
10190	τιν
10192	τελ
ἦ
10197	υἱ
αὐτ
ἦ
10202	ἀλλοτρι
10207	ἀλλοτρι
10210	ὅ
Ἰης
10213	ἐλευθερ
εἰσιν
οἵ
υἱ
10223	εἰς
10225	βα—λ
10229	ἀβ
πρωτ
10232	ἀρ
10234	ἀνοιξ
10237	αὐτοῦ
εὑρης
10245	ἐμ
10247	ς
ἐν
10253	οἵ
μαθητ
τῷ
Ἰης
λεγ
10259	ἀρ
10262	ἐν
10264	βασιλει
10266	οὐραν
10269	παιδι
10272	ἐν
10274	αὐτ
10276	εἰπ
ἀμήν
λεγ
ὑμίν
ἐ
10282	στραφ
10285	ὡς
τα— ́
παιδι
10291	εἰς
10293	βασιλει
10295	οὐραν
10298	ταπεινως
10300	ὡς
10302	παιδι
10306	ὅ
10308	ἐν
10310	βασιλει
10312	οὐραν
10315	ἐ
δεξ
ἕν
παιδι
10321	τῷ
10328	ἄν
σκανδαλις
ἑν
10332	μι—κρ
10336	εἰς
10347	αὐτοῦ
10350	ἐν
τῷ
πελαγ
10354	θαλασς
10356	τῷ
10360	σκανδαλ
κ
10364	τα— ́
σκανδαλ
10368	τῷ
10371	οὑ
10375	εἰ
10377	ἥ
10379	ς
ἦ
ὅ
10383	ς
10385	ς
κοψ
10389	βα—λ
10391	ς
καλ
ς
10396	εἰς
10398	ζω
10400	ἦ
10402	ἦ
10405	ἦ
10410	εἰς
10414	αἰωνι
10416	εἰ
ὅ
10419	ς
10421	ς
ἑλ
10425	βα—λ
10427	ς
καλ
ς
10432	εἰς
10434	ζω
10436	ἦ
10441	εἰς
10444	τοῦ
10446	ὁρ
10448	καταφρονης
10451	μι—κρ
10453	λεγ
10455	ὑμίν
ὅτι
οἵ
10459	αὐτ
ἐν
οὐραν
δι—
10467	τοῦ
10470	τοῦ
ἐν
οὐραν
10474	ὑμίν
δοκ
ἐ
γενητ
10484	ἕν
ἔξ
αὐτ
10488	ἡς
τα— ́
ἡκ
νε
10493	τα— ́
ὀρ
10497	ζητ
10501	ἐ
γενητ
10505	ἀμήν
λεγ
ὑμίν
ὅτι
10513	ἦ
10516	ἡκ
νε
10524	θελημ
10526	τοῦ
10528	ὑ—μ
τοῦ
ἐν
οὐραν
10533	λ
ἕν
10536	μι—κρ
10538	ἐ
10540	ἁμαρτης
ὅ
10543	ς
ἀγ
ἐλεγξ
10548	ς
10550	αὐτοῦ
μον
ἐ
ς
ἀκους
10558	ς
ἐ
10562	ἀκους
λαβ
10565	ς
10567	ἑν
ἦ
10574	μαρτυρ
ἦ
τρι
10578	πᾶν
10580	ἐ
10582	ἀκους
αὐτ
εἰπ
10586	κλησι
ἐ
10591	ἐκκλης
ἀκους
10594	ς
10596	ὅ
10599	ὅ
τελων
ἀμήν
λεγ
ὑμίν
ὁς
ἐ
δης
10611	δεδε
ἐν
10615	ὁς
ἐ
10622	λελυ
ἐν
10626	ἀμήν
λεγ
ὑμίν
ὅτι
ἐ
10633	ἔξ
ὑ—μ
10641	οὑ
ἐ
10646	πα—ρ
τοῦ
10650	τοῦ
ἐν
οὐραν
οὑ
10655	εἰσιν
10657	ἦ
τρεῖς
10660	εἰς
10666	ἐν
10668	αὐτ
10671	ὅ
10673	εἰπ
10675	κυ—ρι
10677	α—ʽμαρτης
εἰς
10680	ὅ
10684	ἑς
10686	ἑ
10688	λεγ
10690	ὅ
Ἰης
10693	λεγ
ς
ἑ
10697	λ
ἑ
10701	Δι
10704	ἥ
βασιλει
10707	οὐραν
10712	ἀ—ρ
10716	δουλ
αὐτοῦ
10720	αὐτοῦ
αἱρ
ἀχθ
10726	μυ̂ρ
ταλαντ
10731	αὐτοῦ
10735	ὅ
κυ—ρι
10742	τα— ́
10745	πάντα
ὁς
χ
10752	ὅ
10756	λεγ
μακροθυ—μης
10759	ἐμ
10761	πάντα
ὁδως
ς
10766	ὅ
κυ—ρι
τοῦ
δουλ
κειν
λυ—ς
10776	ἡκ
10780	ὅ
10783	εὑρ
ἑν
10786	δουλ
αὐτοῦ
10797	λεγ
ἀποδ
εἶ
10801	ὀφειλ
10804	ὅ
10806	αὐτοῦ
10809	λεγ
μακροθυ—μης
10812	ἐμ
10814	ὁδως
ς
ὅ
10820	λ
10824	εἰς
10826	ἑ
δ
10832	οἵ
δουλ
αὐτοῦ
τα— ́
γεν
10838	σφοδρ
10841	ἁφ
τῷ
κυ—ρι
ἑαυτ
πάντα
τα— ́
γεν
10851	ὅ
κυ—ρι
αὐτοῦ
λεγ
10858	πάσαν
10860	ὀφειλ
10863	ς
ει
10868	δ
10870	ς
ἐλεης
10874	ς
ὡς
ἀγ
ς
10881	ὅ
κυ—ρι
αὐτοῦ
10888	ἑ
οὑ
δ
πᾶν
10897	ὅ
10900	ὅ
10902	ποιης
ὑμίν
ἐ
10908	τῷ
10910	αὐτοῦ
10913	καρδι
ὑ—μ
Κα
10917	ὅτε
10919	ὅ
Ἰης
10922	λογ
10927	Γαλιλαι
10930	εἰς
τα— ́
ὁρι
10935	περ
τοῦ
10947	Κα
10954	λεγ
εἰ
10957	λυ—ς
10960	αὐτοῦ
κατ
πάσαν
αἰτι
ὅ
10966	κρι—θ
εἰπ
10970	ὅτι
ὅ
10975	ἀρς
10978	ποιης
10981	εἰπ
10984	ἀλειψ
10995	αὐτοῦ
10998	οἵ
11000	εἰς
σαρκ
11005	εἰσιν
11007	λ
11012	ὅ
11018	λεγ
11022	Μωυς
11028	λυ—ς
λεγ
11031	ὅτι
Μωυς
11036	ὑ—μ
11038	ὑμίν
λυ—ς
11042	ὑ—μ
11047	γεγον
11049	λεγ
11051	ὑμίν
ὅτι
11054	ἄν
λυ—ς
11058	αὐτοῦ
11064	λ
μοιχ
λεγ
11068	οἵ
μαθητ
εἰ
11073	ἥ
αἰτι
τοῦ
ἀνθρωπ
11082	γαμης
ὅ
11085	εἰπ
11096	εἰσιν
11106	εἰσιν
11114	εἰσιν
11119	δι—
11121	βασιλει
11123	οὐραν
ὅ
11129	ἐχθης
11131	παιδι
11135	θ
11139	οἵ
11141	μαθητ
τι—μη
11144	ὅ
11146	Ἰης
εἰπ
ἀφετ
τα— ́
παιδι
11153	κωλυ—
αὐτ
11162	ἥ
βασιλει
11165	οὐραν
11167	θ
11173	Κα
ἰδ
11178	εἰπ
11182	ποιης
11184	σχ
ζω
αἰωνι
ὅ
11189	εἰπ
11195	τοῦ
ἀγαθ
11199	ὅ
11201	εἰ
11204	εἰς
11206	ζω
11208	τηρ
11210	ἐντολ
λεγ
11213	ποι—
ὅ
11216	Ἰης
11220	φονευς
11222	μοιχευς
11224	κλεψ
11226	ψευδομαρτυρης
τι—μ
11234	α—ʼγαπης
11236	πλησι
ς
ὡς
σεαυτόν
λεγ
11242	ὅ
11245	πάντα
11249	ὑστερ
11252	ὅ
Ἰης
εἰ
11258	ἀγ
πωλης
ς
τα— ́
11267	ἑξ
11269	ἐν
οὐραν
11273	ἀκολουθ
11275	ἀκους
11277	ὅ
11283	ἦν
11285	χ
11287	πολλ
ὅ
11290	Ἰης
εἰπ
11294	αὐτοῦ
ἀμήν
λεγ
ὑμίν
ὅτι
11302	εἰς
11304	βασιλει
11306	οὐραν
11309	λεγ
ὑμίν
εὐκοπ
11314	δι—
11318	ἦ
11320	εἰς
11322	βασιλει
τοῦ
θε
11327	οἵ
μαθητ
11330	σφοδρ
λεγ
11333	ἀρ
δυνατ
11338	ὅ
Ἰης
εἰπ
11342	πα—ρ
11347	πα—ρ
11349	θε
πάντα
δυνατ
11353	κρι—θ
ὅ
11356	εἰπ
11358	ἰδ
11361	πάντα
11364	ς
11366	ἀρ
11368	ἡμίν
ὅ
11371	Ἰης
εἰπ
11374	ἀμήν
λεγ
ὑμίν
ὅτι
11379	οἵ
11382	ἐν
11386	καθις
ὅ
11389	τοῦ
ἀνθρωπ
11393	δοξ
αὐτοῦ
11404	φυ—λ
τοῦ
11410	ἡκ
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11425	τοῦ
ἐμ
11431	ζω
αἰωνι
κληρονομης
11437	πρωτ
χατ
11440	χατ
πρωτ
ὁμοι
11445	ἥ
βασιλει
11448	οὐραν
11450	οἰκοδεσποτ
11453	α—ʽμ
πρῷ
11457	εἰς
11460	αὐτοῦ
συμφωνης
11469	ἡμερ
11472	εἰς
11475	αὐτοῦ
11479	τριτη
ὁρ
11482	ἀλλ
11484	ἐν
11486	ἀγορ
α—ʼργ
11490	εἰπ
ἀγ
11494	εἰς
11499	ἐ
11501	δικαι
11503	ὑμίν
οἵ
11511	ἑκτ
11514	ὁρ
ποιης
11522	εὑρ
ἀλλ
11526	λεγ
11531	ὁλ
11533	ἡμερ
α—ʼργ
λεγ
11537	ὅτι
11539	ἡμ
11541	λεγ
11543	ἀγ
11546	εἰς
11549	ὀψι
11552	λεγ
ὅ
κυ—ρι
τοῦ
11557	τῷ
11559	αὐτοῦ
καλες
11564	ἀποδ
11570	ἐσχατ
ἑ
11573	πρωτ
11576	οἵ
11580	ὁρ
11582	ἀν
11586	οἵ
πρωτ
11589	ὅτι
πλει
11595	ἀν
11602	κατ
τοῦ
οἰκοδεσποτ
λεγ
11607	οἵ
χατ
11610	ὁρ
οἰης
11613	ἰς
11615	ἡμίν
ποιης
11622	ἡμερ
11626	ὅ
11628	κρι—θ
11630	αὐτ
εἰπ
11634	ἀδικ
ς
11640	ἀρ
11644	ἀγ
11648	τῷ
11651	ὡς
11653	ς
11659	ποιης
ἐν
11662	ἐμ
ἦ
ὅ
11666	ς
11669	ὅτι
11675	οἵ
χατ
πρωτ
11679	οἵ
πρωτ
χατ
11685	Ἰης
εἰς
11692	ἰδι
11694	ἐν
11696	ὁδ
εἰπ
11699	ἰδ
11701	εἰς
11704	ὅ
11706	τοῦ
ἀνθρωπ
11714	κρι—ν
11716	εἰς
11719	δως
11723	εἰς
11725	ἐμπαιξ
11727	μαστι—γως
11729	σταυρως
11732	τριτ
ἡμερ
11738	ἥ
11741	υἱ
11745	υἱ
11747	προσκυν
11752	αὐτοῦ
ὅ
11755	εἰπ
11759	λεγ
11761	εἰπ
11765	οἵ
11767	υἱ
11771	δεξι
11774	ἔξ
11776	ς
ἐν
11779	βασιλει
ς
κρι—θ
11783	ὅ
Ἰης
εἰπ
11787	οἰδ
11789	αἰτ
δυν
11793	ἐρ
11796	μελλ
11798	λεγ
11801	λεγ
11805	ἐρ
11807	πι
11812	δεξι
11815	ἔξ
11826	τοῦ
11831	οἵ
δεκ
11838	ὅ
11840	Ἰης
11843	εἰπ
οἰδ
ὅτι
οἵ
11850	κατακυριευ
αὐτ
11853	οἵ
μεγαλ
κατεξουσιαζ
αὐτ
11860	ἐν
ὑμίν
11864	ἐ
θελ
ἐν
ὑμίν
11871	ὑ—μ
11875	ἄν
θελ
ἐν
ὑμίν
11880	πρωτ
11882	ὑ—μ
11885	ὅ
11887	τοῦ
ἀνθρωπ
11891	δια—κονηθ
λ
ἀκονης
11897	ψυ—χ
αὐτοῦ
11902	Κα
ἐκπορευ
αὐτ
11912	ἰδ
11914	τυφλ
11916	πα—ρ
11920	ὅτι
Ἰης
ἀγ
ῥαξ
λεγ
κυ—ρι
ἐλεης
ἡμ
11930	ὅ
11937	οἵ
11940	ῥαξ
λεγ
κυ—ρι
ἐλεης
ἡμ
11948	στ
ὅ
Ἰης
11954	εἰπ
11956	θελ
ποιης
ὑμίν
λεγ
11961	κυ—ρι
11964	οἵ
11966	ἡμ
11969	ὅ
Ἰης
ἡψα—
11973	ὀμματ
αὐτ
11976	εὐθ
11981	Κα
ὅτε
11984	εἰς
11988	εἰς
11990	εἰς
11994	Ἐλαι
11996	Ἰης
11999	μαθητ
λεγ
12002	πορευ
εἰς
12008	ὑ—μ
12019	ἀγαγ
12022	ἐ
12024	ὑμίν
εἰπ
12027	ἐρ
ὅτι
ὅ
κυ—ρι
αὐτ
12033	χ
12040	γεγον
12044	ῥηθ
δι—
τοῦ
12048	λεγ
εἰπ
12052	σι
ἰδ
ὅ
12056	ς
12058	ς
12071	οἵ
μαθητ
12076	ταξ
12078	ὅ
Ἰης
12089	αὐτ
τα— ́
12094	ὧ
αὐτ
ὅ
12100	στρως
ἑαυτ
τα— ́
12104	ἐν
12106	ὁδ
λ
12113	δενδρ
12116	ἐν
12118	ὁδ
οἵ
12122	οἵ
12126	οἵ
12128	ῥαζ
λεγ
12131	τῷ
12135	ὅ
12137	ἐν
12139	κυ—ρι
12141	ἐν
12146	αὐτοῦ
εἰς
12149	εἰσθ
πάσα—
ἥ
12153	λεγ
12157	οἵ
12160	λεγ
12163	ὅ
12165	Ἰης
ὅ
12170	Γαλιλαι
Κα
12173	Ἰης
εἰς
12176	ἱερ
12184	ἐν
τῷ
ἱερ
12189	τραπεζ
12192	στρεψ
12195	ἑδρ
12201	λεγ
12204	ὅ
οἰκ
12207	οἰκ
12213	ποι
12215	λῃστ
Κα
12219	τυφλ
12221	χωλ
ἐν
τῷ
ἱερ
12230	οἵ
12233	οἵ
12235	τα— ́
θαυμασι
ἁ— ́
ποιης
12244	ἐν
τῷ
ἱερ
12248	λεγ
12250	τῷ
12255	εἰπ
12260	λεγ
ὅ
12263	Ἰης
λεγ
12266	ν
12269	ὅτι
12272	νηπι
12276	αἰν
Κα
λιπ
12281	ἐξ
12284	εἰς
12289	πρῷ
12292	εἰς
12297	ἰ—δ
12302	ὁδ
12308	εὑρ
ἐν
12311	εἰ
12313	φυλλ
12316	λεγ
12321	ς
12323	γενητ
εἰς
12330	ἥ
12334	οἵ
μαθητ
12337	λεγ
πῶς
12341	ἥ
12343	κρι—θ
12345	ὅ
Ἰης
εἰπ
12349	ἀμήν
λεγ
ὑμίν
ἐ
χ
12357	κρι—θ
12362	συ—κ
12364	λ
12366	τῷ
ὀρ
12373	εἰς
12378	πάντα
ὁς
ἄν
12382	ἐν
12384	εὐχ
12387	Κα
12389	αὐτοῦ
εἰς
12392	ἱερ
12396	οἵ
12399	οἵ
12401	τοῦ
12403	λεγ
ἐν
ποι—
ἐξουσι
12411	ς
12414	ἐξουσι
12416	κρι—θ
12418	ὅ
Ἰης
εἰπ
12422	ἐρωτης
ὑ—μ
ἀγ
12426	ἑν
12428	ἐ
12431	ἀγ
ὑμίν
ἐρ
ἐν
ποι—
ἐξουσι
12438	πο
12443	ποθ
ἦν
ἔξ
οὐραν
ἦ
ἔξ
12450	οἵ
12453	ἐν
12455	λεγ
ἐ
12458	ἔξ
οὐραν
ἐρ
ἡμίν
Δι
12468	ἐ
12471	ἔξ
12478	ὡς
12485	τῷ
Ἰης
εἰπ
12489	οἰδ
12494	οὐδ
12496	λεγ
ὑμίν
ἐν
ποι—
ἐξουσι
12502	πο
12505	ὑμίν
δοκ
12512	τῷ
πρωτ
εἰπ
12516	ἀγ
12519	ἐν
τῷ
12522	ὅ
12524	κρι—θ
εἰπ
12527	κυ—ρι
12533	τῷ
12535	εἰπ
12537	ὅ
12539	κρι—θ
εἰπ
12543	ὑστερ
μεταμεληθ
12550	ποιης
12552	θελημ
τοῦ
12555	λεγ
ὅ
12558	λεγ
12560	ὅ
Ἰης
ἀμήν
λεγ
ὑμίν
ὅτι
οἵ
12569	αἵ
12571	ἀγ
ὑ—μ
εἰς
12575	βασιλει
τοῦ
θε
12582	ὑ—μ
ἐν
ὁδ
12590	οἵ
12594	αἵ
12601	οὐδ
12603	ὑστερ
τοῦ
πιστευς
12607	λ
βολ
ἀκους
12611	ἦν
οἰκοδεσποτ
12622	ἐν
12634	ὅτε
12637	ὅ
12640	καρπ
12643	δουλ
αὐτοῦ
12650	καρπ
αὐτοῦ
12654	οἵ
12657	δουλ
αὐτοῦ
12664	κτειν
12670	ἀλλ
δουλ
12674	πρωτ
12676	οἰης
12679	ὑστερ
12686	αὐτοῦ
λεγ
τραπης
12692	οἵ
12698	εἰπ
ἐν
12703	ὅ
12709	σχ
12712	αὐτοῦ
12717	ἐξ
τοῦ
12721	κτειν
12724	ἐλθ
ὅ
κυ—ρι
τοῦ
12730	ποιης
12734	λεγ
12736	κακ
κακ
ὀλες
12744	λ
12747	ὁδως
12750	καρπ
ἐν
12753	καιρ
αὐτ
λεγ
12757	ὅ
Ἰης
12761	ἐν
12767	οἵ
12771	εἰς
12773	γωνι
πα—ρ
κυ—ρι
12781	ἐν
12783	ἡμ
δι—
12786	λεγ
ὑμίν
ὅτι
12791	ὑ—μ
ἥ
βασιλει
τοῦ
θε
12798	ἐθν
ποι
12801	καρπ
12804	ὅ
12814	ἄν
12816	λικμης
12818	Κα
12820	οἵ
12823	οἵ
12827	αὐτοῦ
12829	ὅτι
12831	αὐτ
λεγ
12836	κρατης
12840	ει
εἰς
12845	Κα
κρι—θ
ὅ
Ἰης
12850	εἰπ
ἐν
12854	λεγ
12856	ἥ
βασιλει
12859	οὐραν
12863	ποιης
12865	τῷ
12867	αὐτοῦ
12871	δουλ
αὐτοῦ
καλες
12876	εἰς
12885	ἀλλ
δουλ
λεγ
εἰπ
12891	ἰδ
12893	ἀριστ
12896	οἵ
ταυρ
12900	τα— ́
σι—τιστ
τεθυ
12904	πάντα
ἑτοι—μ
12907	εἰς
12910	οἵ
12916	εἰς
12918	ἰδ
12925	αὐτοῦ
οἵ
12931	δουλ
αὐτοῦ
ὑ—βρις
12935	κτειν
ὅ
12942	τα— ́
12944	αὐτοῦ
12947	φον
12952	αὐτ
12955	λεγ
12957	δουλ
αὐτοῦ
ὅ
12962	ἑτοι—μ
12964	οἵ
12968	ἦσαν
ἀξ
πορευ
12974	ὁδ
12976	ὁδ
12979	ἐ
12982	εἰς
12987	οἵ
δουλ
12990	εἰς
12992	ὁδ
12996	εὑρ
13000	ἀγαθ
13003	ὅ
13005	κει
13008	ὅ
13010	θεα—ς
13019	γαμ
13021	λεγ
13024	πῶς
13028	χ
13030	γαμ
ὅ
13035	ὅ
13037	εἰπ
13039	κον
13041	αὐτοῦ
13045	βαλ
13047	εἰς
13054	ὅ
13057	ὅ
13060	ὀδ
13063	εἰσιν
13065	ὀλιγ
13067	ἐκλεκτ
13070	οἵ
13077	ἐν
13080	στελλ
13083	μαθητ
αὐτ
13088	λεγ
13090	οἰδ
ὅτι
ἀληθ
εἶ
13097	τοῦ
θε
ἐν
ἀληθει
13104	μελ
ς
13111	εἰς
13114	εἰπ
13116	ἡμίν
13118	ς
δοκ
13124	ἦ
13128	ὅ
Ἰης
13132	αὐτ
εἰπ
13136	πειραζ
13142	τοῦ
13144	οἵ
13150	λεγ
13153	ἥ
εἰκ
13157	ἥ
ἐπιγραφ
λεγ
13162	λεγ
13164	δ
13166	τα— ́
13170	τα— ́
τοῦ
θε
τῷ
θε
13182	ἐν
13185	ἡμερ
13189	λεγ
13192	στ
13196	λεγ
13198	Μωυς
εἰπ
ἐ
13202	θαν
13204	χ
13206	γαμβρευς
ὅ
13209	αὐτοῦ
13212	αὐτοῦ
13214	στης
13216	τῷ
13218	αὐτοῦ
ἦσαν
13222	ἡμίν
13226	ὅ
πρωτ
13232	χ
13234	ἡκ
13237	αὐτοῦ
τῷ
13240	αὐτοῦ
ὁμοι
13243	ὅ
13246	ὅ
13248	ἑ
13251	ὑστερ
13255	ἥ
13257	ἐν
13259	ἀναστας
13270	κρι—θ
13272	ὅ
Ἰης
εἰπ
13276	πλαν
13280	γραφ
13284	τοῦ
θε
ἐν
13289	ἀναστας
13291	γα—μ
13295	ὡς
13297	ἐν
τῷ
13300	εἰσιν
13306	νεκρ
13310	ῥηθ
ὑμίν
13313	τοῦ
θε
λεγ
13318	ὅ
13322	ὅ
13326	ὅ
13331	ὅ
13333	νεκρ
λ
13338	οἵ
13344	αὐτοῦ
οἵ
13349	ὅτι
13353	ἀχθης
13360	ἔξ
αὐτ
13366	ποι—
ἐντολ
13369	ἐν
τῷ
νομ
ὅ
13376	α—ʼγαπης
κυ—ρι
13379	Θε
ς
ἐν
ὁλ
13384	καρδι
ς
13387	ἐν
ὁλ
13390	ψυ—χ
ς
13393	ἐν
ὁλ
13396	οἰ
ς
13400	ἥ
13403	πρωτ
ἐντολ
δευτερ
ὁμοι
13408	α—ʼγαπης
13410	πλησι
ς
ὡς
σεαυτόν
ἐν
13417	δυσίν
13420	ὅ
13422	κρεμ
13424	οἵ
προφ
ἠ
13432	ὅ
Ἰης
λεγ
13436	ὑμίν
δοκ
13439	τοῦ
χριστ
13444	λεγ
13446	τοῦ
13448	λεγ
13450	πῶς
13453	ἐν
13455	καλ
13457	κυ—ρι
λεγ
εἰπ
κυ—ρι
τῷ
κυ—ρι
13466	δεξι
13468	ἑ
ἄν
θ
13473	ς
ὧ
13476	ποδ
ς
εἰ
13481	καλ
13483	κυ—ρι
πῶς
13486	αὐτοῦ
13494	οὐδ
13500	ἡμερ
ἐπερωτης
13505	ὅ
Ἰης
13513	αὐτοῦ
λεγ
13517	Μωυς
ἑδρ
13520	οἵ
13523	οἵ
13525	πάντα
13527	ὁς
ἐ
13530	ὑμίν
13533	τηρ
κατ
13536	τα— ́
13538	αὐτ
13540	ποι
λεγ
13545	ποι
13549	βαρ
13559	τῷ
13561	αὐτ
13564	κι—νης
αὐτ
πάντα
13568	τα— ́
13570	αὐτ
ποι
13574	θεα—θ
13577	πλατυ—ν
13579	τα— ́
φυλακτηρι
αὐτ
13583	μεγαλυ—ν
τα— ́
13586	φιλ
13590	ἐν
13592	δειπν
13596	ἐν
13602	ἐν
13619	ὑ—μ
ὅ
13626	ἔστε
13631	ὑ—μ
13638	ὑ—μ
ὅ
13641	ὅ
13645	καθηγ
ὅτι
13648	ὑ—μ
13651	ὅ
χριστ
ὅ
13656	ὑ—μ
13658	ὑ—μ
13662	υ—ʽψως
13667	ταπεινως
13672	ὑμίν
13677	ὅτι
κλει
13680	βασιλει
13682	οὐραν
13689	ἐρχ
οὐδ
13693	ι—ʽ ́ετε
13696	ὑμίν
13701	ὅτι
ἀγ
13707	ξηρ
ποιης
ἑν
13713	γενητ
ποι
13718	διπλ
ὑ—μ
13721	ὑμίν
13723	τυφλ
οἵ
λεγ
13727	ἄν
ὀμος
ἐν
τῷ
13736	ἄν
ὀμος
ἐν
τῷ
13741	τοῦ
να
ὀφειλ
μωρ
13746	τυφλ
13751	ὅ
13753	ἦ
ὅ
ναός
ὅ
ἁγιας
13762	ἄν
ὀμος
ἐν
τῷ
13771	ἄν
ὀμος
ἐν
τῷ
13776	τῷ
ὧ
αὐτοῦ
ὀφειλ
τυφλ
13786	ἦ
13788	θυσιαστηρι
13790	ἁγιαζ
13793	ὅ
13796	ἐν
τῷ
13800	ἐν
13803	ἐν
πᾶσι
13806	ὧ
αὐτοῦ
13809	ὅ
13811	ἐν
τῷ
13815	ἐν
13818	ἐν
τῷ
κατοικ
13823	ὅ
13825	ἐν
τῷ
13829	ἐν
τῷ
13832	τοῦ
θε
13835	ἐν
τῷ
13838	ὧ
αὐτοῦ
13841	ὑμίν
13846	ὅτι
ἀποδεκατ
13849	ἡδυοσμ
13852	ἠθ
13858	τα— ́
βαρυτερ
τοῦ
13866	ἐλε
13872	δ
ποιης
ἐκειν
13878	τυφλ
οἵ
13888	ὑμίν
13893	ὅτι
καθαριζ
13897	τοῦ
13904	γεμ
ἔξ
ἁρπαγ
13908	ἀκρασι
13911	καθαρις
πρωτ
13915	τοῦ
13918	γενητ
13922	αὐτοῦ
13925	ὑμίν
13930	ὅτι
παρομοιαζ
13938	ὡραι
13941	γεμ
13943	νεκρ
13952	φαιν
13955	δικαι
13958	ἔστε
μεστ
13964	ὑμίν
13969	ὅτι
οἰκοδομ
13974	προφητ
13976	κοσμ
τα— ́
13980	δικαι
13982	λεγ
εἰ
ἥμεθα
ἐν
13990	ἡμ
13992	ἄν
ἥμεθα
αὐτ
13996	ἐν
τῷ
14000	προφητ
14002	μαρτυρ
14004	ὅτι
υἱ
ἔστε
14010	προφητ
14018	ὑ—μ
14022	πῶς
14029	δι—
14031	ἰδ
14033	στελλ
14035	ὑ—μ
προφητ
14038	σοφ
14041	ἔξ
αὐτ
14047	ἔξ
αὐτ
14050	ἐν
14053	ὑ—μ
14058	εἰς
14061	ἐλθ
14063	ὑ—μ
πᾶν
14066	δικαι
14072	τοῦ
14075	τοῦ
δικαι
ἑ
τοῦ
14081	υἱ
14086	τοῦ
να
14089	τοῦ
14091	ἀμήν
λεγ
ὑμίν
ἡξ
14096	πάντα
14103	ἥ
14106	προφητ
14116	τα— ́
14118	ς
14122	ἀγ
τα— ́
14132	ἰδ
14134	ὑμίν
ὅ
οἰκ
ὑ—μ
λεγ
14140	ὑμίν
14144	ἰδ
14147	ἑ
ἄν
14151	ὅ
14153	ἐν
14155	κυ—ρι
Κα
14158	ὅ
Ἰης
14161	τοῦ
ἱερ
14166	οἵ
μαθητ
αὐτοῦ
δειξ
14172	οἰκοδομ
τοῦ
ἱερ
ὅ
14177	κρι—θ
εἰπ
14181	βλεπ
14183	πάντα
ἀμήν
λεγ
ὑμίν
14199	αὐτοῦ
14201	τοῦ
14204	Ἐλαι
14207	οἵ
μαθητ
14210	ἰδι
λεγ
εἰπ
ἡμίν
ποτ
14222	ς
οὐσι
14226	τοῦ
14229	κρι—θ
ὅ
Ἰης
εἰπ
14234	βλεπ
14237	ὑ—μ
πλανης
14243	τῷ
14246	λεγ
14249	ὅ
χριστ
14253	πλανης
14257	πολεμ
14260	πολεμ
ὁρ
14263	θρο
δ
14278	βασιλει
14280	βασιλει
14286	κατ
14288	πάντα
14294	δως
ὑ—μ
εἰς
14300	ὑ—μ
14302	εσθε
14308	δι—
14318	δως
14320	μι—σης
14327	πλανης
14330	δι—
14336	ἥ
ἀγαπ
14340	ὅ
14343	εἰς
14351	εὐαγγελ
14353	βασιλει
ἐν
ὁλ
14358	εἰς
μαρτυρ
14365	ἡξ
14370	ἰδ
14376	ῥηθ
δι—
14379	τοῦ
14382	ἐν
14385	ὅ
14389	οἵ
ἐν
14394	εἰς
τα— ́
ὀρ
ὅ
14399	τοῦ
14402	βατ
ἀ—ρ
τα— ́
14408	αὐτοῦ
14410	ὅ
ἐν
τῷ
14416	ὀπις
ἀ—ρ
14420	αὐτοῦ
14424	ἐν
14430	ἐν
14434	εὐχ
14438	γενητ
ἥ
14441	ὑ—μ
14450	οἱ
14452	γεγον
14455	κοσμ
ἑ
τοῦ
14462	γενητ
14464	εἰ
14467	αἵ
ἡμερ
14471	ἄν
ὠθ
πάσα—
14475	δι—
14478	ἐκλεκτ
14480	αἵ
ἡμερ
14484	ἐ
14486	ὑμίν
εἰπ
ἰδ
14490	ὅ
χριστ
ἦ
14502	δως
σημει
μεγαλ
14508	πλανης
εἰ
δυνατ
14513	ἐκλεκτ
ἰδ
14516	ὑμίν
ἐ
14520	ὑμίν
ἰδ
ἐν
14524	ἐρημ
14528	ἰδ
ἐν
14536	ἥ
ἀστραπ
14543	ἑ
14547	ἥ
οὐσι
τοῦ
υἱ
τοῦ
ἀνθρωπ
14554	ἐ
14559	α—ʼχθης
οἵ
14562	εὐθ
14568	ἡμερ
ἐκειν
ὅ
14574	ἥ
14577	δως
14582	οἵ
14586	τοῦ
οὐραν
14589	αἵ
14592	οὐραν
14596	φανης
14599	τοῦ
υἱ
τοῦ
ἀνθρωπ
ἐν
14608	πας
αἵ
φυ—λ
14617	τοῦ
ἀνθρωπ
14623	τοῦ
οὐραν
14628	δοξ
14634	αὐτοῦ
14639	ἀ—ξ
14641	ἐκλεκτ
αὐτοῦ
14646	ἀνεμ
14648	ἀκρ
οὐραν
ἑ
ἀκρ
αὐτ
14656	συ—κ
14659	βολ
14661	ἠ—δ
ὅ
14665	γενητ
14668	τα— ́
φυλλ
φυ—
γινωσκ
ὅτι
14680	ἰδ
πάντα
14683	γινωσκ
ὅτι
14689	ἀμήν
λεγ
ὑμίν
ὅτι
14695	ἐλθ
ἥ
γεν
14699	ἑ
ἄν
πάντα
14703	γενητ
ὅ
14707	ἥ
14710	οἵ
14712	λογ
14720	ἡμερ
14723	ὁρ
14726	οὐδ
οἵ
14730	οὐραν
οὐδ
ὅ
14734	εἰ
14736	ὅ
14741	αἵ
ἡμερ
τοῦ
14747	ἥ
οὐσι
τοῦ
υἱ
τοῦ
ἀνθρωπ
ὡς
14755	ἦσαν
ἐν
14762	τοῦ
14772	ἡμερ
14775	εἰς
14781	ἑ
14783	ὅ
14791	ἥ
οὐσι
τοῦ
υἱ
τοῦ
ἀνθρωπ
14800	ἐν
τῷ
14810	ἐν
τῷ
14818	γρηγορ
14820	ὅτι
14822	οἰδ
ποι—
ἡμερ
ὅ
κυ—ρι
ὑ—μ
14831	γινωσκ
ὅτι
εἰ
14835	ὅ
οἰκοδεσποτ
ποι—
14839	ὅ
14842	γρηγορης
ἄν
14846	ἄν
εἰας
14851	αὐτοῦ
δι—
14856	γιν
ἑτοι—μ
ὅτι
ᾗ
14861	δοκ
14863	ὅ
14865	τοῦ
ἀνθρωπ
14869	ἀρ
14871	ὅ
14878	ὅ
κυ—ρι
14883	αὐτοῦ
τοῦ
14888	τροφ
ἐν
14892	ὅ
14897	ὅ
κυ—ρι
αὐτοῦ
εὑρης
14902	ποι
ἀμήν
λεγ
ὑμίν
ὅτι
14911	αὐτοῦ
στης
14914	ἐ
14916	εἰπ
ὅ
14921	ἐν
14923	καρδι
αὐτοῦ
14927	ὅ
κυ—ρι
14933	δουλ
αὐτοῦ
ἐσθι
14938	πι—ν
14941	ὑ—
ἡξ
ὅ
κυ—ρι
τοῦ
δουλ
κειν
ἐν
ἡμερ
ᾗ
14952	προσδοκ
14954	ἐν
14956	ᾗ
14960	διχοτομης
14965	αὐτοῦ
14969	θης
14972	ὅ
14975	ὅ
14978	ὀδ
14981	ἥ
βασιλει
14984	οὐραν
δεκ
θεν
14991	ἑαυτ
14993	εἰς
ὑπαντ
τοῦ
14999	ἔξ
αὐτ
ἦσαν
μωρ
15006	αἵ
15008	μωρ
15015	ἑαυτ
ἐλα
αἵ
15021	ἐλα
ἐν
15028	ἑαυτ
15031	τοῦ
15034	πας
15037	μες
15041	γεγον
ἰδ
ὅ
15045	ἐρχ
εἰς
ἀπαντ
15050	πας
αἵ
θεν
15058	ἑαυτ
αἵ
15061	μωρ
15064	εἰπ
δ
ἡμίν
15068	τοῦ
ἐλαι
ὑ—μ
ὅτι
αἵ
15074	ἡμ
15076	κρι̂θ
15078	αἵ
15080	λεγ
μ
πότε
15085	ἀρκες
ἡμίν
15088	ὑμίν
πορευ
15095	ἀγορας
15099	αὐτ
ἀγορας
15102	ὅ
15105	αἵ
ἑτοι—μ
15109	αὐτοῦ
εἰς
15114	λεισθ
ἥ
θυρ
ὑστερ
15121	αἵ
λοιπ
θεν
λεγ
κυ—ρι
κυ—ρι
οἰξ
ἡμίν
ὅ
15131	κρι—θ
εἰπ
ἀμήν
λεγ
ὑμίν
15137	οἰδ
ὑ—μ
γρηγορ
15141	ὅτι
15143	οἰδ
15145	ἡμερ
οὐδ
15148	ὁρ
15152	ἀποδημ
15156	δουλ
15160	τα— ́
15162	αὐτοῦ
15168	ταλαντ
15174	ἕν
15176	κατ
15178	ἰδι
15182	εὐθ
15184	ὅ
τα— ́
15187	ταλαντ
15190	ἐν
15194	λ
15197	ὅ
τα— ́
15201	λ
15203	ὅ
15206	ἕν
15212	κρυψ
15215	τοῦ
κυ—ρι
αὐτοῦ
15223	ὅ
κυ—ρι
15226	δουλ
ἐκειν
15229	συναιρ
15232	αὐτ
15235	ὅ
τα— ́
15238	ταλαντ
15241	λ
15243	ταλαντ
λεγ
κυ—ρι
15247	ταλαντ
15250	ἰδέ
λ
15253	ταλαντ
15257	ὅ
κυ—ρι
αὐτοῦ
15266	ὀλιγ
15271	ς
στης
ἐλθ
εἰς
15277	τοῦ
κυ—ρι
ς
15282	ὅ
τα— ́
15285	ταλαντ
εἰπ
κυ—ρι
15289	ταλαντ
15292	ἰδέ
λ
15295	ταλαντ
15299	ὅ
κυ—ρι
αὐτοῦ
15308	ὀλιγ
15313	ς
στης
ἐλθ
εἰς
15319	τοῦ
κυ—ρι
ς
15325	ὅ
15327	ἕν
15330	εἰπ
κυ—ρι
15333	ς
ὅτι
15336	εἶ
15341	σπειρ
15343	ἀγ
15353	ς
ἐν
15357	ἰδέ
χ
15361	κρι—θ
15363	ὅ
κυ—ρι
αὐτοῦ
εἰπ
15373	ὅτι
15377	πειρ
15379	ἀγ
15383	δ
ς
15387	τα— ́
15396	ἄν
15401	ἀ—ρ
15404	αὐτοῦ
15408	δ
τῷ
15411	τα— ́
δεκ
ταλαντ
τῷ
15421	τοῦ
15427	χ
15430	αὐτοῦ
15434	δουλ
βαλ
εἰς
15443	ὅ
15446	ὅ
15449	ὀδ
15452	ἐλθ
ὅ
15455	τοῦ
ἀνθρωπ
ἐν
15459	δοξ
αὐτοῦ
15463	οἵ
15466	αὐτοῦ
15468	καθις
15471	δοξ
αὐτοῦ
15474	α—ʼχθης
15476	αὐτοῦ
πάντα
τα— ́
15481	ὁρις
15484	ἀλληλ
15486	ὅ
15488	ἀφοριζ
τα— ́
15495	στης
τα— ́
15500	δεξι
αὐτοῦ
τα— ́
15505	ἔξ
15508	ἐρ
ὅ
15513	δεξι
αὐτοῦ
15516	οἵ
15518	τοῦ
15524	ὑμίν
βασιλει
15527	καταβολ
κοσμ
15539	ξεν
15552	ἐν
15562	οἵ
δικαι
λεγ
κυ—ρι
ποτ
ς
15572	ἦ
15576	ποτ
15578	ς
15580	ξεν
15583	ἦ
15587	ποτ
15589	ς
15591	ἀσθεν
ἦ
ἐν
15598	ς
15600	κρι—θ
ὅ
15603	ἐρ
15605	ἀμήν
λεγ
ὑμίν
15610	ποιης
15618	ἐμ
ποιης
15621	ἐρ
15624	ἔξ
15626	πορευ
15628	ἐμ
ἠρα—
εἰς
15634	αἰωνι
15637	τῷ
15642	αὐτοῦ
15655	ξεν
15666	ἀσθεν
15668	ἐν
15678	λεγ
κυ—ρι
ποτ
ς
15684	ἦ
15686	ἦ
ξεν
ἦ
15690	ἦ
ἀσθεν
ἦ
ἐν
15698	ς
15700	κρι—θης
15702	λεγ
ἀμήν
λεγ
ὑμίν
15709	ποιης
15714	οὐδ
ἐμ
ποιης
15720	εἰς
15722	αἰωνι
οἵ
15725	δικαι
εἰς
ζω
αἰωνι
Κα
15731	ὅτε
15733	ὅ
Ἰης
15737	λογ
15739	εἰπ
15742	αὐτοῦ
οἰδ
ὅτι
15747	ἡμερ
15752	ὅ
15754	τοῦ
ἀνθρωπ
15757	εἰς
15761	ἀχθης
οἵ
15765	οἵ
15767	τοῦ
15769	εἰς
15772	τοῦ
ἀρχιερ
τοῦ
λεγ
15786	λεγ
15788	μ
ἐν
15791	ἑορτ
15795	γενητ
ἐν
τῷ
15799	τοῦ
15801	Ἰησοῦ
15803	ἐν
15805	ἐν
15808	τοῦ
λεπρ
15815	μυ—ρ
βαρυτιμ
15818	χ
15822	αὐτοῦ
15826	οἵ
μαθητ
15829	λεγ
εἰς
15832	ἥ
15845	ὅ
Ἰης
εἰπ
15850	κοπ
ἐχ
15854	ἐργ
15856	καλ
15858	εἰς
15864	ἐχ
15866	ἑαυτ
15871	ἐχ
βαλ
15876	μυ—ρ
15879	τοῦ
15884	ἐνταφιας
15886	ποιης
ἀμήν
λεγ
ὑμίν
15891	ἐ
15894	εὐαγγελ
15896	ἐν
ὁλ
τῷ
15903	ποιης
15905	εἰς
15913	ὅ
λεγ
15920	εἰπ
15922	θελ
15925	ἀγ
ὑμίν
15929	οἵ
15942	δ
15945	πρωτ
15949	οἵ
μαθητ
τῷ
Ἰης
λεγ
15957	ς
15961	ὅ
15963	εἰπ
ἀγ
εἰς
15970	δειν
15972	εἰπ
15974	ὅ
15976	λεγ
ὅ
15983	ς
πο
15989	μαθητ
15992	οἰης
οἵ
μαθητ
ὡς
ταξ
15998	ὅ
Ἰης
16004	ὀψι
16011	μαθητ
16013	θ
αὐτ
εἰπ
ἀμήν
λεγ
ὑμίν
ὅτι
16021	ἔξ
ὑ—μ
δως
16027	σφοδρ
16029	λεγ
16033	μήτι
16036	κυ—ρι
ὅ
16039	κρι—θ
εἰπ
ὅ
16044	ἐμ
16047	ἐν
τῷ
16052	δως
ὅ
16056	τοῦ
ἀνθρωπ
ἀγ
16062	αὐτοῦ
16065	τῷ
16069	οὑ
ὅ
16072	τοῦ
ἀνθρωπ
16075	καλ
ἦν
16078	εἰ
16081	ὅ
16084	κρι—θ
16087	ὅ
διδ
16090	εἰπ
μήτι
16095	λεγ
16098	εἰπ
θ
16101	αὐτ
16103	ὅ
Ἰης
16107	εὐλογης
κλας
16113	εἰπ
16123	ἐρ
16128	λεγ
16130	ἔξ
αὐτοῦ
16145	εἰς
16147	ἁμαρτι
λεγ
16150	ὑμίν
16153	πι
16158	τοῦ
16161	πελ
ἑ
16164	ἡμερ
16168	πιν
16170	ὑ—μ
καιν
ἐν
16174	βασιλει
τοῦ
16178	Κα
16181	εἰς
16185	Ἐλαι
16187	λεγ
16189	ὅ
Ἰης
16194	ἐν
ἐμ
ἐν
16202	παταξ
16207	τα— ́
16216	ἀ—ξ
ὑ—μ
εἰς
16220	Γαλιλαι
κρι—θ
16223	ὅ
16225	εἰπ
16227	εἰ
16230	ἐν
ς
16237	ὅ
Ἰης
ἀμήν
λεγ
ς
ὅτι
ἐν
16249	φωνης
16251	ἀρνης
16253	λεγ
16255	ὅ
16258	δ
16261	ς
16265	ς
α—ʼπαρνης
ὁμοι
16270	οἵ
μαθητ
εἰπ
16276	αὐτ
ὅ
Ἰης
εἰς
χωρ
λεγ
16284	λεγ
16287	καθις
αὐτ
ἑ
οὑ
16297	Πετρ
16301	υἱ
16308	λεγ
16312	ἥ
ψυ—χ
16315	ἑ
θανατ
16320	γρηγορ
16322	ἐμ
16325	μι—κρ
ἑς
16329	αὐτοῦ
16332	λεγ
16335	εἰ
δυνατ
16340	ἐμ
16342	ἐρ
16346	ὡς
16350	ὡς
16356	μαθητ
16362	λεγ
τῷ
16367	ἰσχυ—ς
16369	ὁρ
γρηγορης
16372	ἐμ
γρηγορ
16375	εὐχ
16379	εἰς
16385	ἥ
16388	ἀσθεν
16391	δευτερ
16394	λεγ
16397	εἰ
16399	δυνατ
16402	ἐ
16405	πι
16408	θελημ
ς
16413	εὑρ
16416	ἦσαν
16418	αὐτ
οἵ
16429	τριτ
16439	μαθητ
16441	λεγ
16443	εὑδ
16446	αὐ
ἰδ
16449	ἥ
ὁρ
16452	ὅ
16454	τοῦ
ἀνθρωπ
16457	εἰς
16460	ἐγειρ
ἀγ
ἰδ
16464	ὅ
διδ
16467	Κα
16469	αὐτοῦ
16471	ἰδ
16479	αὐτοῦ
16485	ξυλ
16488	ἀρχιερ
16491	τοῦ
16493	ὅ
16495	διδ
16500	λεγ
16502	ἄν
φιλης
16509	εὐθ
16511	τῷ
Ἰης
εἰπ
16519	ὅ
16521	Ἰης
εἰπ
16527	παρ
16540	ἰδ
16544	Ἰησοῦ
κτειν
16551	αὐτοῦ
16555	δουλ
τοῦ
ἀρχιερ
16559	αὐτοῦ
16563	λεγ
16565	ὅ
Ἰης
στρεψ
16570	ς
εἰς
16577	οἵ
16580	ἐν
16582	ὁλ
ἦ
δοκ
ὅτι
16588	καλες
16593	στης
16596	πλει
16599	γελ
πῶς
16603	αἵ
γραφ
ὅτι
16607	δ
16609	ἐν
16613	εἰπ
ὅ
Ἰης
16618	ὡς
16620	λῃστ
16625	ξυλ
16629	ἡμερ
ἐν
τῷ
ἱερ
16641	ὁλ
γεγον
16645	αἵ
γραφ
16648	προφητ
16650	οἵ
μαθητ
16656	οἵ
16667	οἵ
16670	οἵ
16672	ἀχθης
ὅ
16680	ἑ
16682	αὐλ
τοῦ
ἀρχιερ
16687	ὧ
16691	ἠρετ
16695	οἵ
16701	ὁλ
16704	κατ
τοῦ
Ἰησοῦ
16712	εὑρ
16715	ψευδομαρτυρ
ὑστερ
16720	εἰπ
16724	ἀλυς
16727	τοῦ
θε
16730	δι—
τρι
ἡμερ
οἰκοδομης
16735	στ
ὅ
ἀρχιερ
εἰπ
16741	κρι̂ν
16744	ς
καταμαρτυρ
ὅ
16748	Ἰης
16751	ὅ
ἀρχιερ
εἰπ
16755	ἐξορκιζ
ς
κατ
τοῦ
θε
τοῦ
16763	ἡμίν
16765	εἰ
16767	εἶ
ὅ
χριστ
ὅ
16772	τοῦ
θε
λεγ
16776	ὅ
Ἰης
16779	εἰπ
16781	λεγ
ὑμίν
16788	τοῦ
ἀνθρωπ
16792	δεξι
16800	τοῦ
οὐραν
16803	ὅ
ἀρχιερ
ῥηξ
τα— ́
16808	αὐτοῦ
λεγ
16815	μαρτυρ
ἰδέ
16822	ὑμίν
δοκ
οἵ
16827	εἰπ
16829	θανατ
16833	εἰς
16836	αὐτοῦ
16840	οἵ
16843	λεγ
προφητευς
ἡμίν
χριστ
16849	ὅ
παις
ς
ὅ
16856	ἐξ
ἐν
16859	αὐλ
16865	λεγ
Κα
16870	Ἰησοῦ
τοῦ
16873	ὅ
16878	λεγ
16880	οἰδ
16882	λεγ
16885	εἰς
16890	λ
16892	λεγ
16896	ἦν
16898	Ἰησοῦ
τοῦ
16905	ὁρκ
ὅτι
16908	οἰδ
16912	μι—κρ
16915	οἵ
16917	εἰπ
τῷ
16923	ἔξ
αὐτ
εἶ
16928	ἥ
λαλι
ς
δη—λ
ς
ποι
16939	ὅτι
16941	οἰδ
16950	ὅ
16952	τοῦ
16954	Ἰησοῦ
16956	ὅτι
16959	φωνης
16961	ἀρνης
16965	ἐξ
16967	πικρ
πρωι
16974	οἵ
16977	οἵ
16979	τοῦ
16981	κατ
τοῦ
Ἰησοῦ
16985	θανατως
16994	τῷ
16997	ἰ—δ
16999	ὅ
17002	ὅτι
κρι—θ
μεταμεληθ
στρεψ
τα— ́
17013	λεγ
17018	οἵ
17020	εἰπ
17023	ἡμ
17025	ὀψ
17028	τα— ́
17030	εἰς
17037	οἵ
17041	τα— ́
17043	εἰπ
17047	αὐτ
εἰς
17051	ει
τι—μ
17059	ἔξ
αὐτ
17063	τοῦ
κεραμ
εἰς
ταφ
17068	ξεν
17071	ὅ
17076	ἑ
17082	ῥηθ
δι—
17085	τοῦ
17087	λεγ
Κα
17090	τα— ́
17094	τι—μ
τοῦ
17100	υἱ
17104	αὐτ
εἰς
17108	τοῦ
κεραμ
17111	ταξ
17113	κυ—ρι
ὅ
17116	Ἰης
17119	τοῦ
17124	ὅ
17126	λεγ
17128	εἶ
ὅ
17132	Ἰουδαι
ὅ
17135	Ἰης
17138	λεγ
17140	ἐν
τῷ
17146	ἀρχιερ
17152	λεγ
17154	ὅ
17158	πος
ς
καταμαρτυρ
17163	κρι—θ
17166	οὐδ
ἕν
17173	λι
κατ
17178	ὅ
17180	λυ—
ἑν
τῷ
17184	δεσμι
17190	δεσμι
ἐπισημ
λεγ
17194	ἠ
17196	αὐτ
εἰπ
17199	ὅ
17201	Τιν
θελ
λυ—ς
ὑμίν
17206	ἦ
17209	λεγ
χριστ
17213	ὅτι
δι—
17220	αὐτοῦ
17222	τοῦ
17227	ἥ
17229	αὐτοῦ
λεγ
17232	ς
17234	τῷ
17237	πολλ
17245	οἵ
17249	οἵ
17251	εἱς
17262	κρι—θ
17264	ὅ
17266	εἰπ
17268	Τιν
θελ
17273	λυ—ς
ὑμίν
οἵ
17277	εἰπ
17280	λεγ
17282	ὅ
17286	ποιης
17289	λεγ
χριστ
λεγ
17294	ὅ
17300	ποιης
οἵ
17303	περισς
ῥαζ
λεγ
17307	ἰ—δ
17309	ὅ
17311	ὅτι
17313	ὠφελ
λ
17320	νιψ
17324	τοῦ
ὀχλ
λεγ
ἀθω—|
17330	τοῦ
17336	κρι—θ
17338	ὅ
17340	εἰπ
17343	αὐτοῦ
17345	ἡμ
17348	τα— ́
17350	ἡμ
17352	λυ—ς
17364	οἵ
17366	τοῦ
17371	εἰς
17377	ὁλ
17379	σπειρ
17390	ἔξ
ἀκανθω
17396	αὐτοῦ
17399	ἐν
17401	δεξι
αὐτοῦ
17406	αὐτοῦ
ἐπαιξ
17409	λεγ
17413	Ἰουδαι
17416	εἰς
17423	εἰς
17426	αὐτοῦ
17428	ὅτε
ἐπαιξ
17438	τα— ́
17440	αὐτοῦ
17444	εἰς
17446	σταυρως
17449	εὑρ
17451	Κυρηναι
17457	ἀ—ρ
17460	αὐτοῦ
Κα
17463	εἰς
17465	λεγ
17471	λεγ
17477	χολ
μεμι—γ
17488	τα— ́
17490	αὐτοῦ
17500	ὧ
17503	αὐτοῦ
17505	αἰτι
αὐτοῦ
17511	ὅ
17520	λῃστ
17523	δεξι
17526	ἔξ
17528	οἵ
17530	πορευ
17536	αὐτ
17538	λεγ
ὅ
λυ
17544	ἐν
17547	οἰκοδομ
σως
σεαυτόν
εἰ
17552	εἶ
τοῦ
θε
17556	ἀβη
17558	τοῦ
σταυρ
ὁμοι
οἵ
17563	παιζ
17569	λεγ
ἀλλ
ὠς
17574	δυνατ
σως
17579	βατ
17582	τοῦ
σταυρ
17588	πεποιθ
17591	Θε
17594	εἰ
17597	εἰπ
17599	ὅτι
θε
17607	οἵ
λῃστ
οἵ
17617	ἑκτ
ὁρ
17622	πάσαν
17625	ἑ
ὁρ
17632	ὁρ
17634	ὅ
Ἰης
φων
17638	λεγ
Ἠλ
Ἠλ
17645	θ
17647	θ
17653	τι—ν
17659	λεγ
ὅτι
17662	φων
17665	εὐθ
17668	ἔξ
αὐτ
17677	θ
17681	οἵ
17684	εἰπ
17687	εἰ
17692	ὅ
17694	Ἰης
17697	φων
17699	ἡκ
17702	Κα
ἰδ
17706	τοῦ
να
17711	ἑ
ὧ
εἰς
17716	ἥ
17718	εἰσθ
17720	αἵ
17724	τα— ́
17728	πολλ
17732	ἁ—γ
17742	αὐτοῦ
17744	εἰς
17746	ἁγι
17751	ὅ
17755	οἵ
17757	αὐτοῦ
17765	τα— ́
γιν
17768	σφοδρ
λεγ
17771	θε
17773	ἦν
17775	ἦσαν
17785	τῷ
Ἰης
17789	Γαλιλαι
κον
17792	ἐν
17794	ἦν
μαρι
ἥ
17799	μαρι
ἥ
τοῦ
17807	ἥ
17810	υἱ
17812	ὀψι
17820	οὐνομ
17826	τῷ
Ἰης
17830	τῷ
17835	τοῦ
Ἰησοῦ
17838	ὅ
17846	ὅ
17850	ἐν
17856	ἐν
τῷ
17859	αὐτοῦ
17863	ἐν
17871	θυρ
τοῦ
17875	ἦν
17879	ἥ
17882	ἥ
λ
μαρι
17887	τοῦ
ταφ
17891	αὐρ
17897	ἀχθης
οἵ
17901	οἵ
17905	λεγ
κυ—ρι
17908	ὅτι
17910	ὅ
17912	εἰπ
17914	ζ
17916	τρεῖς
ἡμερ
17919	κελευς
17923	ταφ
ἑ
17926	τριτ
ἡμερ
17929	πότε
17931	οἵ
μαθητ
17937	τῷ
17942	νεκρ
17945	ἥ
ἐσχατ
πλαν
χειρ
17950	πρωτ
17953	ὅ
17955	ἐχ
17957	ἀγ
ἀσφαλις
ὡς
οἰδ
οἵ
17966	ταφ
17978	εἰς
17983	ἥ
17986	ἥ
λ
μαρι
θεωρης
17991	ταφ
17993	ἰδ
17999	κυ—ρι
ἀβ
ἔξ
οὐραν
18010	ὧ
αὐτοῦ
ἦν
18014	ἥ
18016	αὐτοῦ
ὡς
ἀστραπ
18022	αὐτοῦ
λευκ
ὡς
χι
18028	τοῦ
φοβ
αὐτοῦ
εἰσθης
οἵ
18036	ὡς
νεκρ
κρι—θ
18040	ὅ
18042	εἰπ
18045	μ
φοβ
18048	οἰδ
18050	ὅτι
18053	ταυρ
ζητ
18061	εἰπ
18071	εἰπ
18074	αὐτοῦ
ὅτι
18079	νεκρ
18081	ἰδ
ἀγ
ὑ—μ
εἰς
18086	Γαλιλαι
18090	ἰδ
εἰπ
ὑμίν
18097	τοῦ
18100	φοβ
18105	ἀγγειλ
18108	αὐτοῦ
18110	ἰδ
Ἰης
18114	λεγ
χαιρ
αἵ
18120	αὐτοῦ
18124	κυνης
18127	λεγ
18129	ὅ
Ἰης
μ
φοβ
ἀγ
ἀγγειλ
18140	εἰς
18142	Γαλιλαι
ἀκ
18148	αὐτ
ἰδ
τι—ν
18154	εἰς
18161	τα— ́
γεν
18172	ἱκαν
18176	λεγ
εἰπ
ὅτι
οἵ
μαθητ
αὐτοῦ
18184	κλεψ
18186	ἡμ
18189	ἐ
18193	τοῦ
18198	ὑ—μ
18201	οἵ
18205	οἰης
ὡς
18208	Κα
18210	ὅ
18213	πα—ρ
18215	μέχρι
18218	ἡμερ
οἵ
18222	μαθητ
18224	εἰς
18226	Γαλιλαι
εἰς
18230	οὑ
18233	ὅ
Ἰης
18238	κυνης
οἵ
18244	ὅ
Ἰης
18248	λεγ
18251	πάσα—
ἐξουσι
ἐν
18262	πάντα
τα— ́
18267	εἰς
18270	τοῦ
18273	τοῦ
υἱ
18276	τοῦ
18282	πάντα
ὁς
18285	ὑμίν
18287	ἰδ
18290	ὑ—μ
18292	πάσα—ς
18294	ἡμερ
ἑ
18298	τοῦ
18301	τοῦ
18303	Ἰησοῦ
χριστ
υἱ
θε
18309	ἐν
τῷ
18312	τῷ
προφητ
ἰδ
στελλ
18320	σωπ
ς
18323	σκευας
18326	ς
φων
β
ἐν
18331	ἐρημ
18335	κυ—ρι
εὐθ
ποι
18340	αὐτοῦ
18343	ὅ
18345	ἐν
18347	ἐρημ
18350	οἰ
εἰς
18353	ἁμαρτι
18358	πάσα—
ἥ
Ἰουδαι—
χωρ
18363	οἵ
18369	αὐτοῦ
ἐν
τῷ
18377	αὐτ
18379	ἦν
ὅ
18390	ὀσφ
αὐτοῦ
18393	θ
18397	ἀγρ
18400	λεγ
18402	ὅ
18405	ὀπις
18407	οὑ
18412	λυ—ς
18414	ἱμᾶντα
18417	αὐτοῦ
18420	ὑ—μ
18424	βαπτις
ὑ—μ
18427	ἁγι
Κα
18430	ἐν
18435	Ἰης
18439	Γαλιλαι
18442	εἰς
18451	τοῦ
18456	οὐραν
18460	ὡς
18462	βαιν
εἰς
18466	φων
18470	οὐραν
18472	εἶ
ὅ
18476	ὅ
18478	ἐν
ς
18481	Κα
18487	εἰς
18489	ἐρη—μ
18491	ἦν
ἐν
18494	ἐρημ
18496	ἡμερ
18499	τοῦ
Σατα
18502	ἦν
18505	θηρι
18507	οἵ
18509	διηκον
18511	Κα
18518	ὅ
Ἰης
εἰς
18522	Γαλιλαι
18525	εὐαγγελ
τοῦ
θε
18529	λεγ
ὅτι
18532	ὅ
18536	ἥ
βασιλει
τοῦ
θε
μετανο
18542	πιστευ
ἐν
τῷ
18546	Κα
ἀγ
πα—ρ
18552	Γαλιλαι
18556	Ἀνδρε
18561	ἐν
18564	ἦσαν
18566	ἀλ
18568	εἰπ
18570	ὅ
Ἰης
18573	ὀπις
18576	ποιης
ὑ—μ
18579	ἀλ
18584	τα— ́
18588	Κα
β
18594	τοῦ
18600	αὐτοῦ
18603	ἐν
τῷ
18607	τα— ́
18617	αὐτ
18619	ἐν
τῷ
18624	μισθωτ
18626	ὀπις
αὐτοῦ
Κα
18630	εἰς
18637	εἰς
18646	αὐτοῦ
ἦν
18651	ὡς
ἐξουσι
χ
18656	ὡς
οἵ
18659	Κα
18661	ἦν
ἐν
18665	αὐτ
18667	ἐν
18671	ῥαξ
λεγ
18674	ἡμίν
18676	ς
Ἰησοῦ
18680	ὀλες
ἡμ
οἰδ
ς
18685	εἶ
ὅ
ἁ—γ
τοῦ
θε
18693	ὅ
Ἰης
18697	ἐλθ
ἔξ
αὐτοῦ
18709	φων
18712	ἔξ
αὐτοῦ
18720	λεγ
18725	καιν
18727	ἐξουσι
18733	ἐπιτασς
18739	ἥ
18741	αὐτοῦ
18744	εἰς
ὁλ
18749	Γαλιλαι
Κα
18754	συναγωγ
18757	εἰς
18767	ἥ
18769	πενθερ
18775	λεγ
18781	ἐγειρ
18787	ἡκ
18789	ὅ
18792	διηκον
18794	ὀψι
18797	ὅτε
18799	ὅ
18806	κακ
18812	ἦν
ὁλ
ἥ
18819	θυρ
18823	κακ
18825	ποικι—λ
18828	δαιμονι
πολλ
18833	ἱέν
18835	τα— ́
δαιμονι
ὅτι
18840	Κα
πρῷ
18843	λι
στ
18848	εἰς
ἐρη—μ
18851	ἀκ
18856	σι—μ
18858	οἵ
18860	αὐτοῦ
18862	εὑρ
18865	λεγ
18867	ὅτι
18870	ς
18872	λεγ
18874	ἀγ
λαχ
εἰς
18883	κηρυ—ξ
εἰς
18891	εἰς
18893	συναγωγ
αὐτ
εἰς
ὁλ
18898	Γαλιλαι
18900	τα— ́
δαιμονι
18903	Κα
18908	καλ
18912	λεγ
18914	ὅτι
ἐ
18919	καθαρις
18922	κτειν
18925	αὐτοῦ
ἡψα—
18928	λεγ
18936	αὐτοῦ
ἥ
λεπρ
18948	λεγ
18950	ὁρ
18954	λ
ἀγ
σεαυτόν
δειξ
τῷ
ἱερ
18963	τοῦ
18965	ς
ἁ— ́
ταξ
Μωυς
εἰς
μαρτυρ
18972	ὅ
18977	πολλ
18986	φανερ
εἰς
18991	ἐξ
18993	ἐρημ
18995	ἦν
19001	Κα
19004	εἰς
19007	ἡμερ
19009	ὅτι
ἐν
19014	ἀχθης
19020	τα— ́
19023	θυρ
19041	ἐνεγκ
19043	δι—
19048	στεγ
19050	ἦν
19053	χαλ
19057	ὅ
19061	ἰ—δ
ὅ
Ἰης
19066	αὐτ
λεγ
τῷ
19072	ς
αἵ
19075	ἦσαν
19077	τι—ν
19083	λογιζ
ἐν
19086	καρδι
αὐτ
19091	λαλ
βλασφημ
19094	δυνατ
19097	εἰ
19100	ὅ
19105	ὅ
Ἰης
τῷ
19109	αὐτοῦ
ὅτι
19112	λογιζ
ἐν
19115	λεγ
19119	ἀλογιζ
ἐν
19122	καρδι
ὑ—μ
19126	εὐκοπ
19128	τῷ
19131	ς
αἵ
19134	ἦ
19136	ἐγειρ
19138	ἀρ
19141	ς
19143	περιπατ
19146	εἰδητ
ὅτι
ἐξουσι
χ
ὅ
19152	τοῦ
ἀνθρωπ
19159	λεγ
τῷ
19162	ς
λεγ
ἐγειρ
ἀρ
19168	ς
19170	ἀγ
εἰς
19174	ς
19179	ἀ—ρ
19186	ἱστ
19191	Θε
λεγ
ὅτι
19197	Κα
19200	πα—ρ
19205	ὅ
19214	ἀγ
19218	τοῦ
19223	τελων
19225	λεγ
19227	ἀκολουθ
19230	στ
19233	Κα
19235	ἀκ
19237	ἐν
19240	αὐτοῦ
19247	τῷ
Ἰης
19252	αὐτοῦ
ἦσαν
19260	οἵ
19265	ὅτι
19272	λεγ
19275	αὐτοῦ
ὅτι
19284	ἀκους
ὅ
Ἰης
λεγ
19292	οἵ
19296	οἵ
κακ
19301	καλες
δικαι
λ
19305	Κα
ἦσαν
οἵ
μαθητ
19311	οἵ
19317	λεγ
19319	Δι
19321	οἵ
μαθητ
19325	οἵ
μαθητ
19330	οἵ
19332	ς
μαθητ
19337	εἰπ
19339	ὅ
Ἰης
μ
19343	οἵ
υἱ
τοῦ
19347	ἐν
19349	ὅ
19352	αὐτ
19359	νυμφι
19361	αὐτ
19367	ἡμερ
19371	αὐτ
ὅ
19376	νηστευς
ἐν
19380	ἡμερ
19383	ῥακ
19388	παλαι
εἰ
19396	αὐτοῦ
19398	καιν
τοῦ
παλαι
19402	χειρ
σχισμ
19407	βαλλ
19409	ν
εἰς
19412	παλαι
εἰ
19416	ῥηξ
ὅ
19422	ὅ
19426	οἵ
ἀσκ
λ
19430	ν
εἰς
19433	καιν
Κα
19437	ἐν
19440	πορευ
δι—
19445	οἵ
μαθητ
αὐτοῦ
19455	οἵ
19457	λεγ
19459	ἰδέ
19461	ποι
19468	λεγ
19473	ποιης
19475	ὅτε
19482	οἵ
19484	αὐτοῦ
πῶς
19487	εἰς
19490	τοῦ
θε
19494	ἀρχιερ
19505	εἰ
19517	λεγ
19521	δι—
19527	ὅ
19529	δι—
19533	κυ—ρι
19535	ὅ
19537	τοῦ
ἀνθρωπ
19540	τοῦ
19542	Κα
19545	εἰς
19548	ἦν
19552	χ
19558	εἰ
19561	θεραπευς
19565	αὐτοῦ
19567	λεγ
τῷ
19570	τῷ
19574	ξηρ
ἐγειρ
εἰς
19580	λεγ
19586	ποιης
ἦ
κακοποιης
ψυ—χ
σως
ἦ
κτειν
οἵ
19600	ὀργ
19604	πωρως
19606	καρδι
αὐτ
λεγ
τῷ
19611	τειν
19618	ἥ
19620	αὐτοῦ
19623	οἵ
19630	διδ
19632	αὐτοῦ
19636	Κα
ὅ
Ἰης
19641	μαθητ
αὐτοῦ
19652	Γαλιλαι
19664	Ἰδουμαι
19666	περ
τοῦ
19677	ὁς
ποι
19683	εἰπ
19686	αὐτοῦ
19689	προσκαρτερ
19691	δι—
19705	αὐτοῦ
19711	τα— ́
19713	τα— ́
19721	ῥαζ
λεγ
ὅτι
19725	εἶ
ὅ
19728	τοῦ
θε
19731	πολλ
19737	φανερ
19739	Κα
19741	εἰς
19745	καλ
19754	ποιης
19757	ὠσίν
19759	αὐτοῦ
19762	στελλ
19767	ἐξουσι
19769	τα— ́
δαιμονι
19772	ποιης
19778	τῷ
19780	Πετρ
19784	τοῦ
19790	τοῦ
19799	υἱ
βροντ
19802	Ἀνδρε
19804	φιλιππ
19806	Βαρθολομαι
19810	θωμ
19814	τοῦ
19823	Ἰουδ
19829	Κα
19831	εἰς
19836	ὅ
19847	οἵ
19849	αὐτοῦ
19851	κρατης
19853	λεγ
19855	ὅτι
τῆ
19858	οἵ
19860	οἵ
19863	β
λεγ
ὅτι
19867	χ
19869	ὅτι
ἐν
τῷ
ἀρχ
19874	δαιμονι
19876	τα— ́
δαιμονι
19881	ἐν
19883	λεγ
19885	πῶς
δυνατ
Σατα
19891	ἐ
βασιλει
19897	δυνατ
19899	ἥ
βασιλει
19903	ἐ
οἰκι
19910	ἥ
οἰκι
19915	εἰ
ὅ
Σατα
τῆ
19924	δυνατ
19926	λ
19928	χ
19931	δυνατ
19933	εἰς
19936	τοῦ
ἰσχυρ
19939	τα— ́
σκευ
αὐτοῦ
διαρπας
ἐ
19945	πρωτ
19948	δης
19953	αὐτοῦ
ἁρπας
ἀμήν
λεγ
ὑμίν
ὅτι
πάντα
19962	υἱ
19965	τα— ́
19968	αἵ
19970	ὁς
ἐ
19975	ἄν
βλασφημης
εἰς
19981	Ἁγι
19983	χ
19985	εἰς
19988	λ
19993	ὅτι
λεγ
19997	χ
Κα
20000	ἥ
20002	αὐτοῦ
20004	οἵ
20006	αὐτοῦ
20008	ἐξ
20010	στειλ
20021	λεγ
20023	ἰδ
ἥ
20026	ς
20028	οἵ
20030	ς
20032	αἵ
20034	ς
ἐξ
20037	ς
20039	κρι—θ
20041	λεγ
20044	ἥ
20048	οἵ
20057	λεγ
ἰδέ
ἥ
20063	οἵ
20067	ἄν
ποιης
20070	θελημ
τοῦ
θε
20081	Κα
20085	πα—ρ
20096	εἰς
20098	β
20100	ἐν
20105	ὅ
20113	ἦσαν
20117	ἐν
20119	πολλ
20121	λεγ
20123	ἐν
20126	αὐτοῦ
ἀκου
ἰδ
20130	ὅ
σπειρ
σπειρ
20135	ἐν
τῷ
20140	ἑς
πα—ρ
20146	τα— ́
πετειν
20153	ἑς
20165	δι—
20172	ὅτε
20174	ὅ
20178	δι—
20186	ἑς
εἰς
20192	αἵ
20202	λ
ἑς
εἰς
20208	κα—λ
20214	αὐξαν
20217	εἰς
20220	ἐν
20223	ἐν
20226	λεγ
20228	χ
20232	Κα
ὅτε
20235	κατ
μον
20239	οἵ
20248	λεγ
20250	ὑμίν
20255	βασιλει
τοῦ
θε
20261	ἐξ
ἐν
20264	τα— ́
πάντα
20278	ἰ
20280	πότε
20286	λεγ
20289	οἰδ
20291	βολ
20294	πῶς
πάσα—ς
20299	ὅ
σπειρ
20303	σπειρ
20306	εἰσιν
οἵ
πα—ρ
20313	ὅ
20320	ὅ
Σατα
20327	μεν
εἰς
20332	εἰσιν
ὁμοι
οἵ
20336	τα— ́
πετρωδ
20339	οἷ
20353	ἐν
20355	λ
καιρ
εἰσιν
20361	ἦ
20363	δι—
20369	λ
εἰσιν
οἵ
εἰς
20377	εἰσιν
οἵ
20383	αἵ
μεριμν
τοῦ
20388	ἥ
ἀπατ
τοῦ
πλουτ
20393	αἵ
20395	τα— ́
λοιπ
θυμι
εἰσπορευ
πνιγ
20407	εἰσιν
οἵ
20413	κα—λ
20423	ἐν
20426	ἐν
20429	ἐν
20431	Κα
λεγ
20434	ὅτι
μήτι
20437	ὅ
20444	ἦ
20447	κλι—ν
20452	λυχνι
20458	κρυπτ
ἐ
20463	οὐδ
20465	κρυφ
20468	ἐλθ
εἰς
φανερ
εἶ
20473	χ
20477	Κα
λεγ
20480	βλεπ
20482	ἀκου
ἐν
20486	μετρ
20488	ὑμίν
20491	ὑμίν
20494	χ
20500	χ
20503	χ
20506	αὐτοῦ
Κα
λεγ
20511	ἥ
βασιλει
τοῦ
θε
ὡς
20517	βαλ
20524	εὑδ
20529	ἡμερ
20531	ὅ
20533	βλαστ
20535	μηκυ—ν
ὡς
20540	αὐτοματ
ἥ
20543	καρποφορ
πρωτ
20549	πληρ
20551	ἐν
τῷ
20557	ὅ
20563	ὅτι
ἑστηκ
ὅ
20567	Κα
λεγ
πῶς
20572	βασιλει
τοῦ
θε
ἦ
ἐν
20579	ἀβολ
θ
ὡς
20590	μι—κρ
20610	ποι
20617	σκι
αὐτοῦ
τα— ́
πετειν
τοῦ
οὐραν
20624	Κα
20637	ἀβολ
20642	ἰδι
20645	ἰδ
20647	λυ
πάντα
Κα
λεγ
20652	ἐν
20655	ἡμερ
ὀψι
20659	εἰς
20661	περ
20668	ὡς
ἦν
ἐν
τῷ
20674	λ
20676	ἦν
20678	αὐτοῦ
20683	ἀνεμ
20685	τα— ́
20688	εἰς
20692	ἠ—δ
20698	ἦν
ἐν
20701	πρυμν
20707	ἐγειρ
20710	λεγ
20714	μελ
ς
ὅτι
λυ
20721	τῷ
20724	εἰπ
20727	σιωπ
20731	ὅ
20735	γαλην
20738	εἰπ
20741	δειλ
ἔστε
20744	πῶς
20746	ἐχ
20753	λεγ
20757	ἀρ
20760	ὅτι
20762	ὅ
20765	ἥ
20769	Κα
20771	εἰς
20773	περ
20775	θαλασς
εἰς
20778	χωρ
20783	αὐτοῦ
20785	τοῦ
20794	ἐν
20799	κατοικ
20801	ἐν
20805	οὐδ
ἁλυς
20811	δης
δι—
20816	πεδ
20823	αὐτοῦ
20828	πεδ
20832	ἰσχυ—
20834	δαμα—ς
20836	δι—
20840	ἡμερ
ἐν
20845	ἐν
20848	ἦν
20853	λιθ
20855	ἰ—δ
20866	φων
20868	λεγ
20870	ἐμ
20872	ς
Ἰησοῦ
20875	τοῦ
θε
τοῦ
20880	ς
20882	Θε
20886	λεγ
20889	ἐλθ
20895	τοῦ
ἀνθρωπ
20902	ς
20904	λεγ
20909	ὅτι
20915	πολλ
20918	αὐτ
20920	ἐξ
20922	χωρ
ἦν
20927	τῷ
ὀρ
20936	λεγ
πεμψ
ἡμ
εἰς
20943	εἰς
20951	τα— ́
20953	τα— ́
20956	εἰς
20960	ὁρμης
ἥ
20963	κατ
τοῦ
κρημν
εἰς
20969	ὡς
20973	ἐν
20976	Κα
οἵ
20983	εἰς
20987	εἰς
21011	ἐσχηκ
21017	ἁ—γης
21019	οἵ
21021	πῶς
21023	τῷ
21031	καλ
21036	ὁρι
αὐτ
21040	αὐτοῦ
εἰς
21046	ὅ
21050	αὐτοῦ
21054	ἡκ
21056	λ
λεγ
21059	ἀγ
εἰς
21063	ς
21070	ὁς
ὅ
κυ—ρι
ς
πεποιηκ
21076	ἐλεης
ς
21083	ἐν
21085	δεκαπολ
ὁς
ποιης
21089	ὅ
Ἰης
21094	Κα
ἀπερα—ς
τοῦ
Ἰησοῦ
ἐν
τῷ
21102	εἰς
21104	περ
ἀχθ
21111	ἦν
πα—ρ
21123	ἰ—δ
21129	αὐτοῦ
21131	παρακαλ
21133	πολλ
λεγ
ὅτι
21140	χ
21143	ἐπιθ
21150	ζης
21154	αὐτοῦ
21163	Κα
21165	οὐς
ἐν
ῥυς
21170	ἐτ
21172	πολλ
21179	τα— ́
21182	πάντα
21186	λ
21188	εἰς
21190	χειρ
21193	τα— ́
21195	τοῦ
Ἰησοῦ
21198	ἐν
τῷ
21201	ὀπισθ
ἡψα—
τοῦ
21205	αὐτοῦ
λεγ
21208	ὅτι
ἐ
21214	αὐτοῦ
21219	ἥ
πηγ
τοῦ
21226	τῷ
21228	ὅτι
ἰ
21235	ὅ
Ἰης
21238	ἐν
21241	ἔξ
αὐτοῦ
21245	στραφ
ἐν
τῷ
21249	λεγ
21252	ἡψα—
21256	λεγ
21258	οἵ
μαθητ
αὐτοῦ
21265	ς
21267	λεγ
21270	ἡψα—
21277	ἥ
21285	γεγον
21289	ἑς
21292	εἰπ
21294	πάσαν
21296	ἀληθει
ὅ
21299	εἰπ
21302	ἥ
21304	ς
σεσωκ
ς
ἀγ
εἰς
21312	ὑγι
21316	ς
21318	αὐτοῦ
21322	τοῦ
ἀρχισυναγωγ
λεγ
ὅτι
ἤ
21328	ς
21335	ὅ
21337	Ἰης
ἀκους
21342	λεγ
τῷ
21345	μ
φοβ
21351	ἡκ
21354	αὐτοῦ
συνακολουθης
εἰ
21359	Πετρ
21369	εἰς
21372	τοῦ
ἀρχισυναγωγ
21375	θεωρ
21381	πολλ
21384	λεγ
21387	θορυβ
21389	κλαι
21391	παιδι
21394	λ
21398	αὐτοῦ
21406	τοῦ
παιδι
21414	αὐτοῦ
21418	ἦν
21420	παιδι
21425	τοῦ
παιδι
λεγ
21433	ἑρμηνευ
21435	κορα—ς
ς
λεγ
ἐγειρ
21441	τῆ
21443	κορα—ς
21446	ἦν
21448	ἐτ
21453	ἐκστας
21458	πολλ
21464	εἰπ
21468	Κα
21473	εἰς
21476	αὐτοῦ
21480	οἵ
μαθητ
αὐτοῦ
21488	ἐν
21492	οἵ
21496	λεγ
ποθ
21502	ἥ
21504	ἥ
21508	αἵ
21511	δι—
21513	χειρ
αὐτοῦ
21519	ὅ
21521	ὅ
21524	μαρ
21531	Ἰουδ
21536	εἰσιν
αἵ
21539	αὐτοῦ
21542	ἡμ
21545	ἐν
21548	λεγ
21550	ὅ
Ἰης
ὅτι
21557	εἰ
21559	ἐν
21562	αὐτοῦ
21564	ἐν
21567	αὐτοῦ
21569	ἐν
21572	αὐτοῦ
21577	ποιης
οὐδεμι
21580	εἰ
21582	ὀλιγ
21584	θ
21590	δι—
21592	ἱστι
αὐτ
Κα
21597	κωμ
21600	Κα
καλ
21613	ἐξουσι
21615	πνευματ
21624	εἰς
21626	εἰ
21633	πηρ
21635	εἰς
21638	χαλκ
λ
21644	δυ—ς
21646	χιτων
21648	λεγ
21651	ἐ
21653	εἰς
21656	μεν
ἑ
ἄν
21663	ἄν
21666	δεξ
ὑ—μ
21670	ὑ—μ
21673	ἐκτιναξ
21675	χ
21677	ὧ
21679	ποδ
ὑ—μ
εἰς
μαρτυρ
21684	Κα
21688	ν
21690	δαιμονι
πολλ
21695	ἐλαϊ
21700	Κα
21702	ὅ
21705	φανερ
21710	αὐτοῦ
21712	λεγ
ὅτι
21715	ὅ
21719	νεκρ
21721	δι—
21723	ἐνεργ
αἵ
21726	ἐν
21728	λ
21730	λεγ
ὅτι
21734	λ
21736	λεγ
ὅτι
21739	ὡς
21742	προφητ
ἀκους
21745	ὅ
21747	λεγ
21756	ὅ
21765	ἐν
21767	δι—
21771	φιλιππ
τοῦ
21774	αὐτοῦ
ὅτι
21778	λεγ
21780	ὅ
21782	τῷ
21784	ὅτι
21787	ς
21791	τοῦ
21793	ς
ἥ
21802	κτειν
21806	ὅ
21814	δρ
δικαι
21822	ἀκους
αὐτοῦ
πολλ
21827	ἡδ
αὐτοῦ
21830	Κα
21832	ἡμερ
εὐκαιρ
ὅτε
21838	αὐτοῦ
21840	ποιης
21843	αὐτοῦ
21849	πρωτ
21851	Γαλιλαι
21862	τῷ
21867	ὅ
21870	εἰπ
τῷ
21873	αἰτης
21876	ἐ
21880	ς
21884	ὅτι
ἐ
21889	ς
ἑ
21893	βασιλει
21897	εἰπ
21899	μητρ
21903	ἥ
21905	εἰπ
21909	τοῦ
21920	λεγ
21923	ἀϋ—τ
21931	τοῦ
21936	ὅ
21938	δι—
21940	ὁρκ
21946	ἀθετης
21951	ὅ
21954	ταξ
ἐνεγκ
21958	αὐτοῦ
21963	ἐν
21970	αὐτοῦ
21976	τῷ
21980	κορα—ς
21984	μητρ
21988	οἵ
μαθητ
αὐτοῦ
21993	ἐρ
21996	αὐτοῦ
22000	ἐν
22002	Κα
22004	οἵ
22012	πάντα
ὁς
οἰης
22016	ὁς
22019	λεγ
22025	ἰδι
εἰς
ἐρη—μ
22030	ἀυ—ς
22032	ἦσαν
22034	οἵ
22037	οἵ
22041	οὐδ
22043	εὐκαιρ
22046	ἐν
τῷ
22049	εἰς
ἐρη—μ
22053	ἰδι
22062	πεζ
22066	πολ
22072	Κα
22081	ὅτι
ἦσαν
ὡς
22092	πολλ
Κα
ἠ—δ
ὁρ
22100	οἵ
μαθητ
αὐτοῦ
λεγ
ὅτι
ἐρη—μ
22107	ὅ
22110	ἠ—δ
ὁρ
22113	λυ—ς
22117	εἰς
22122	κωμ
22127	ὅ
22129	κρι—θ
εἰπ
22132	δ
22137	λεγ
22148	ὅ
22150	λεγ
22152	πος
ἐχ
22155	ἀγ
22159	λεγ
22163	ἰχθυ
22165	ταξ
22169	συμποσι
συμποσι
22172	τῷ
χλωρ
22176	εσαν
πρασι
πρασι
κατ
22182	κατ
22192	ἰχθυ
22194	εἰς
22197	εὐλογης
22199	κλας
22212	ἰχθυ
22221	ἐρ
22229	ἰχθυ
22231	ἦσαν
οἵ
22238	Κα
22242	μαθητ
αὐτοῦ
22245	εἰς
22250	εἰς
22252	περ
22255	ἑ
22257	λυ
22264	εἰς
22269	ὀψι
22271	ἦν
22274	ἐν
22277	θαλασς
22285	ἰ—δ
22288	ἐν
τῷ
22291	ἦν
22293	ὅ
22305	περιπατ
22308	θαλασς
22313	οἵ
22319	θαλασς
περιπατ
22322	ὅτι
22326	ῥαξ
22333	ὅ
22338	αὐτ
22340	λεγ
22342	θαρς
22346	φοβ
22351	εἰς
22356	ὅ
22359	λι
22361	ς
ἐν
22364	ἱστ
22372	ἦν
αὐτ
ἥ
καρδι
22377	Κα
ἀπερα—ς
22383	εἰς
22389	αὐτ
22391	τοῦ
22397	ὁλ
22399	χωρ
22407	κακ
22412	ὅτι
22416	ἄν
22418	εἰς
κωμ
ἦ
εἰς
πολ
ἦ
εἰς
22426	ἐν
22437	τοῦ
κρασπεδ
τοῦ
22441	αὐτοῦ
22445	ἄν
ἡψα—
αὐτοῦ
ᾠζ
Κα
22453	οἵ
22456	τι—ν
22466	μαθητ
αὐτοῦ
ὅτι
κοιν
22477	οἵ
22482	οἵ
22484	ἐ
22499	ἀγορ
ἐ
22506	λ
πολλ
22509	ἁ— ́
22515	ξεστ
22519	ἐπερωτ
22521	οἵ
22524	οἵ
22526	Δι
22529	περιπατ
οἵ
μαθητ
ς
κατ
22538	λ
κοιν
22544	ὅ
22546	εἰπ
22548	καλ
22552	ὑ—μ
22555	ὡς
22557	ὅτι
22559	ὅ
22564	τι—μ
ἥ
22567	καρδι
αὐτ
22570	χ
22572	ἐμ
ματη
22584	τοῦ
θε
κρατ
22592	λεγ
22594	καλ
ἀθετ
22598	τοῦ
θε
22603	ὑ—μ
22605	Μωυς
22607	εἰπ
τι—μ
22611	ς
22615	ς
22617	ὅ
κακολογ
22620	ἦ
22626	λεγ
ἐ
εἰπ
22630	τῷ
22632	ἦ
22634	μητρ
22640	ἐ
ἔξ
ἐμ
22645	ι—ʽ ́ετε
22648	ποιης
τῷ
22651	ἦ
22653	μητρ
22657	τοῦ
θε
22660	παραδος
ὑ—μ
ᾗ
22665	παρομοι
τοιαυτ
πολλ
ποι
Κα
22674	λεγ
22676	ἀκους
22680	συνετ
22684	τοῦ
ἀνθρωπ
εἰσπορευ
εἰς
22690	δυνατ
κοινως
22693	λ
τα— ́
22696	τοῦ
ἀνθρωπ
ἐκπορευ
22700	τα— ́
22704	Κα
ὅτε
22707	εἰς
22710	τοῦ
ὀχλ
22714	οἵ
μαθητ
αὐτοῦ
22718	βολ
22720	λεγ
22726	ἔστε
22728	νο
ὅτι
πᾶν
22733	εἰσπορευ
εἰς
22738	δυνατ
22740	κοινως
ὅτι
22744	αὐτοῦ
εἰς
22747	καρδι
22749	εἰς
22753	εἰς
22758	πάντα
τα— ́
22761	λεγ
22763	ὅτι
22766	τοῦ
ἀνθρωπ
ἐκπορευ
22770	κοιν
22777	καρδι
22780	οἵ
22782	οἵ
κακ
22787	φον
μοιχ
22798	πάντα
22800	τα— ́
πονηρ
22805	κοιν
22810	στ
22812	εἰς
τα— ́
ὁρι
τυ—ρ
Κα
22818	εἰς
22832	αὐτοῦ
22841	ἑς
22845	αὐτοῦ
ἥ
22849	ἦν
22852	τῷ
γεν
22859	δαιμονι
βαλ
22866	λεγ
22869	πρωτ
22871	τα— ́
22876	καλ
22881	τεκν
22886	ἥ
22888	κρι—θ
22890	λεγ
22892	ν
κυ—ρι
22895	τα— ́
22897	ὧ
22899	τραπεζ
22905	παιδι
22907	εἰπ
22909	Δι
22913	ἀγ
ἐληλυθ
22918	ς
22920	δαιμονι
22923	εἰς
22927	εὑρ
22929	παιδι
22933	κλι—ν
22936	δαιμονι
22938	Κα
22943	ὁρι
τυ—ρ
22946	δι—
22948	εἰς
22952	Γαλιλαι
ἀν
22956	ὁρι
22958	Κα
22965	καλ
22968	θ
22976	τοῦ
ὀχλ
22979	ἰδι
22983	αὐτοῦ
εἰς
τα— ́
22987	αὐτοῦ
22990	ἡψα—
22992	γλωσς
αὐτοῦ
22996	εἰς
23001	λεγ
23009	αὐτοῦ
αἵ
23015	ὅ
23018	γλωσς
αὐτοῦ
23022	ὀρθ
23028	λεγ
23032	στελλ
23035	περισς
23040	λεγ
καλ
πάντα
πεποιηκ
23047	ποι
23050	ἀλαλ
23052	ἐν
23058	ὀχλ
23067	μαθητ
λεγ
23074	ὅτι
ἠ—δ
ἡμερ
τρεῖς
μεν
23086	ἐ
λυ—ς
23089	νη—στ
εἰς
23092	αὐτ
23094	ἐν
23096	ὁδ
23098	τι—ν
αὐτ
23102	εἰσιν
23104	κρι̂θ
23106	οἵ
μαθητ
αὐτοῦ
ὅτι
ποθ
23115	χορτας
ἀρτ
23118	ἐρημια
23122	πος
ἐχ
23125	οἵ
23127	εἰπ
23131	τῷ
23133	ἑς
23143	κλας
23148	αὐτοῦ
23153	τῷ
23158	ὀλιγ
23160	εὐλογης
αὐτ
εἰπ
23171	ἐρ
23176	ἦσαν
23178	ὡς
23181	λυ—ς
23183	Κα
23185	ἐμβα
εἰς
23191	μαθητ
αὐτοῦ
23194	εἰς
τα— ́
μερ
23198	Κα
23200	οἵ
23208	αὐτοῦ
23211	τοῦ
οὐραν
23216	ἀναστεναξ
τῷ
23219	αὐτοῦ
λεγ
23222	ἥ
γεν
23225	ζητ
23227	ἀμήν
λεγ
ὑμίν
εἰ
23240	ἐμβα
23242	εἰς
23244	περ
Κα
23250	εἰ
23252	ἑν
23257	ἑαυτ
ἐν
τῷ
23262	στελλ
23264	λεγ
ὁρ
βλεπ
23280	ὅτι
23286	λεγ
23289	ἀλογιζ
ὅτι
23293	ἐχ
23295	νο
οὐδ
ι—ʽ ́ετε
23299	ἐχ
23301	καρδι
ὑ—μ
23306	βλεπ
23311	ἀκου
23314	μνημονευ
ὅτε
23319	λ
εἰς
23323	πος
23327	ἐρ
λεγ
23331	ὅτε
23334	εἰς
23337	πος
23341	ἐρ
23343	λεγ
23346	λεγ
23349	ι—ʽ ́ετε
Κα
23352	εἰς
23354	Κα
23359	καλ
23362	αὐτοῦ
23368	τοῦ
τυφλ
23372	ἐξ
23377	εἰς
τα— ́
23380	αὐτοῦ
θ
23387	εἶ
23392	λεγ
23395	ἀνθρωπ
ὅτι
ὡς
δενδρ
ὁρ
23409	αὐτοῦ
23421	εἰς
23423	αὐτοῦ
λεγ
23426	εἰς
23430	Κα
23432	ὅ
Ἰης
23435	οἵ
μαθητ
αὐτοῦ
εἰς
23440	κωμ
23443	φιλιππ
23445	ἐν
23447	ὁδ
23450	μαθητ
αὐτοῦ
λεγ
23454	Τιν
23456	λεγ
οἵ
ἀνθρωπ
23460	οἵ
23462	εἰπ
23464	λεγ
ὅτι
23470	λ
23472	λ
23474	ὅτι
23477	προφητ
23484	τίνα
23486	λεγ
23488	κρι—θ
ὅ
23491	λεγ
23494	εἶ
ὅ
χριστ
23502	λεγ
23504	αὐτοῦ
Κα
23509	ὅτι
δ
23513	τοῦ
ἀνθρωπ
πολλ
23524	ἀρχιερ
23532	τρεῖς
ἡμερ
23536	παρρησι
23542	ὅ
23546	τι—μ
23548	ὅ
23550	στραφ
23552	ἰ—δ
23554	μαθητ
αὐτοῦ
23559	λεγ
ἀγ
ὀπις
23563	Σατα
ὅτι
23566	φρον
τα— ́
τοῦ
θε
λ
τα— ́
23574	Κα
23581	αὐτοῦ
εἰπ
23584	εἶ
23587	ὀπις
23593	ἀρα—τ
23596	αὐτοῦ
23602	ἐ
θελ
23605	ψυ—χ
αὐτοῦ
σως
ὀλες
23612	ἄν
ὀλες
23615	ψυ—χ
αὐτοῦ
23618	ἐμ
23620	τοῦ
23622	σως
23626	ὠφελ
23628	κερδης
23631	ὁλ
23635	ψυ—χ
αὐτοῦ
23643	ψυχ
αὐτοῦ
23647	ἐ
23653	λογ
ἐν
23663	ὅ
23665	τοῦ
ἀνθρωπ
23670	ἐλθ
ἐν
23673	δοξ
τοῦ
23676	αὐτοῦ
23679	γελ
23681	ἁ—γ
23683	λεγ
23685	ἀμήν
λεγ
ὑμίν
ὅτι
εἰσιν
τι—ν
23698	θανατ
ἑ
ἄν
23703	βασιλει
τοῦ
θε
23707	ἐν
δυναμ
Κα
23711	ἡμερ
23714	ὅ
Ἰης
23717	Πετρ
23726	εἰς
23730	ἰδι
μον
23735	αὐτ
23737	τα— ́
23739	αὐτοῦ
23741	στιλβ
λευκ
λι
οἱ
γναφ
23750	δυνατ
23760	ἦσαν
23762	τῷ
Ἰης
23765	κρι—θ
ὅ
23768	λεγ
τῷ
Ἰης
23772	καλ
23774	ἡμ
23779	τρεῖς
σκην
ς
23793	κρι—θ
φοβ
23800	ἐπισκιαζ
23804	φων
23810	ὅ
23813	ὅ
23815	ἀκου
αὐτοῦ
23818	ἰν
23823	λ
23828	ἑαυτ
Κα
23831	αὐτ
23833	τοῦ
23839	ἁ— ́
23842	εἰ
23845	ὅ
23847	τοῦ
ἀνθρωπ
23850	νεκρ
στ
23863	νεκρ
23868	λεγ
ὅτι
λεγ
οἵ
23873	ὅτι
23875	δ
23877	πρωτ
ὅ
23885	πρωτ
23887	πάντα
23889	πῶς
23894	τοῦ
ἀνθρωπ
23897	πολλ
παθ
23901	λ
λεγ
ὑμίν
ὅτι
23907	ἐληλυθ
23909	οἰης
23911	ὁς
23917	Κα
23921	μαθητ
23935	ὅ
23952	κρι—θ
23956	τοῦ
ὀχλ
23964	ς
23970	ἐ
23972	λαβ
ῥησς
23980	ὀδ
23987	ς
23993	ἰσχυ—ς
ὅ
23996	κρι—θ
23998	λεγ
ὦ
γεν
24002	ἑ
ποτ
24005	ὑ—μ
ὀμ
ἑ
ποτ
ἐξ
ὑ—μ
φερ
24021	ἰ—δ
24026	ἀ—ξ
24039	αὐτοῦ
24043	ὡς
24045	γεγον
24047	ὅ
24049	εἰπ
24055	εἰς
24060	εἰς
24063	ὀλες
24066	εἶ
24068	δυ—ν
βοηθης
ἡμίν
24073	ἡμ
ὅ
24076	Ἰης
εἰπ
24080	εἰ
δυ—ν
πάντα
δυνατ
τῷ
24088	ὅ
24090	τοῦ
παιδι
λεγ
24094	βοηθ
24097	ἱστι
ἰ—δ
24100	ὅ
Ἰης
ὅτι
24106	τῷ
24108	τῷ
24110	λεγ
24118	ἐπιτασς
ς
ἐλθ
ἔξ
αὐτοῦ
24126	εἰς
24131	πολλ
24141	λεγ
ὅτι
24144	ὅ
24146	Ἰης
24150	αὐτοῦ
ἐγειρ
24154	τῆ
24157	αὐτοῦ
εἰς
24160	οἵ
μαθητ
αὐτοῦ
24164	ἰδι
24167	ὅτι
24174	εἰπ
24179	ἐν
24181	δυνατ
24183	εἰ
24185	ἐν
εὐχ
24190	δι—
24192	Γαλιλαι
24202	μαθητ
αὐτοῦ
24205	λεγ
24207	ὅτι
ὅ
24210	τοῦ
ἀνθρωπ
24213	εἰς
24222	τρεῖς
ἡμερ
24225	οἵ
24233	ἐπερωτης
Κα
24236	εἰς
24238	Κα
ἐν
24246	ἐν
24248	ὁδ
24250	οἵ
24257	ἐν
24259	ὁδ
24263	ἱς
24268	λεγ
24270	εἶ
24273	πρωτ
24283	παιδι
24286	ἐν
24288	αὐτ
24290	καλις
24292	εἰπ
24295	ἄν
ἕν
24299	παιδι
δεξ
24302	τῷ
24309	ἄν
24315	λ
24321	ὅ
24325	τίνα
ἐν
τῷ
24329	ς
24331	δαιμονι
24334	ἀκολουθ
ἡμίν
24339	ὅτι
24342	ἡμίν
ὅ
24345	Ἰης
εἰπ
μ
κωλυ—
24354	ποιης
24357	τῷ
24363	κακολογης
24370	ἡμ
24372	ἡμ
24376	ἄν
ποτις
ὑ—μ
ἐρ
24381	ἐν
24383	ὅτι
χριστ
ἔστε
ἀμήν
λεγ
ὑμίν
ὅτι
24392	ὀλες
24395	αὐτοῦ
Κα
24398	ἄν
σκανδαλις
ἑν
24402	μι—κρ
24406	καλ
24410	εἰ
24417	αὐτοῦ
24420	εἰς
24423	Κα
ἐ
σκανδαλις
ς
ἥ
24429	ς
κοψ
24432	καλ
24434	ς
24437	εἰς
24439	ζω
ἦ
24446	εἰς
24449	εἰς
24453	ἀσβεστ
24455	ἐ
ὅ
24458	ς
σκανδαλιζ
ς
κοψ
24463	καλ
24465	ς
24467	εἰς
24469	ζω
24471	ἦ
24477	εἰς
24481	ἐ
ὅ
24484	ς
σκανδαλιζ
ς
24489	καλ
ς
24494	εἰς
24496	βασιλει
τοῦ
θε
ἦ
24504	εἰς
24508	ὅ
24510	αὐτ
24512	τελευτ
24522	καλ
24524	ἁλ
ἐ
24528	ἁλ
ἁλ
γενητ
ἐν
24535	ἐχ
ἐν
24538	ἅλα
24540	εἰρηνευ
ἐν
24543	Κα
24545	στ
24547	εἰς
τα— ́
ὁρι
24553	περ
τοῦ
24563	ὡς
24568	Κα
24573	εἰ
24577	λυ—ς
24580	ὅ
24582	κρι—θ
εἰπ
24586	ὑμίν
24588	Μωυς
οἵ
24591	εἰπ
24593	Μωυς
24596	γραψ
24598	λυ—ς
ὅ
24601	Ἰης
εἰπ
24607	ὑ—μ
24609	ὑμίν
24617	ἀρς
24620	ποιης
24624	ἀλειψ
24628	αὐτοῦ
24634	οἵ
24636	εἰς
σαρκ
24641	εἰσιν
24643	λ
24648	ὅ
24655	εἰς
24659	οἵ
μαθητ
24666	λεγ
24669	ἄν
λυ—ς
24673	αὐτοῦ
24676	λ
μοιχ
24681	ἐ
24685	δρ
24689	μοιχ
Κα
24693	παιδι
24695	αὐτ
24697	οἵ
24699	μαθητ
τι—μη
24702	ἰ—δ
24704	ὅ
Ἰης
24708	εἰπ
24710	ἀφετ
τα— ́
παιδι
24717	κωλυ—
αὐτ
24723	ἥ
βασιλει
τοῦ
θε
ἀμήν
λεγ
ὑμίν
24731	ἄν
24733	δεξ
24735	βασιλει
τοῦ
θε
ὡς
παιδι
24742	ἐλθ
εἰς
24746	καλις
αὐτ
εὐλογ
τιθ
24753	αὐτ
Κα
24756	αὐτοῦ
εἰς
24769	ποιης
24771	ζω
αἰωνι
κληρονομης
ὅ
24776	Ἰης
εἰπ
24781	λεγ
24785	εἰ
24788	ὅ
24791	ἐντολ
οἰδ
μ
φον
μ
24797	μ
24799	μ
24801	μ
24803	τι—μ
24806	ς
24810	ὅ
24816	πάντα
ὑ—λαξ
24821	ὅ
24823	Ἰης
24829	εἰπ
24831	ἕν
ς
ὑστερ
ἀγ
ὁς
χ
πωλης
24843	ἑξ
24845	ἐν
24849	ἀκολουθ
24851	ὅ
24853	στυγν
24855	τῷ
24859	ἦν
24861	χ
24863	πολλ
Κα
24866	ὅ
Ἰης
λεγ
24871	αὐτοῦ
πῶς
24874	οἵ
τα— ́
24878	εἰς
24880	βασιλει
τοῦ
θε
24884	οἵ
24886	μαθητ
24890	λογ
αὐτοῦ
ὅ
24894	Ἰης
24896	κρι—θ
λεγ
24900	πῶς
24903	εἰς
24905	βασιλει
τοῦ
θε
24909	εὐκοπ
24912	δι—
24918	ἦ
24920	εἰς
24922	βασιλει
τοῦ
θε
24926	οἵ
24928	περισς
24930	λεγ
24933	Κα
24935	δυνατ
24939	ὅ
Ἰης
λεγ
πα—ρ
24947	πα—ρ
θε
πάντα
24951	δυνατ
πα—ρ
τῷ
θε
24956	λεγ
ὅ
24960	ἰδ
24963	πάντα
24966	ς
24968	ὅ
Ἰης
ἀμήν
λεγ
ὑμίν
24976	ἡκ
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24991	ἐμ
24994	τοῦ
24996	ἐ
24998	λαβ
25001	ἐν
τῷ
25019	ἐν
τῷ
25022	τῷ
25024	ζω
αἰωνι
25029	πρωτ
χατ
25032	οἵ
χατ
πρωτ
ἦσαν
25037	ἐν
25039	ὁδ
25041	εἰς
25044	ἦν
ἀγ
25047	ὅ
Ἰης
25051	οἵ
25062	λεγ
τα— ́
25067	ὅτι
ἰδ
25070	εἰς
25073	ὅ
25075	τοῦ
ἀνθρωπ
25084	κρι—ν
25088	δως
25093	παιξ
25096	πτυς
25099	μαστι—γως
25105	τρεῖς
ἡμερ
25108	Κα
25114	οἵ
υἱ
25117	λεγ
25123	ἐ
25125	ς
25127	ἡμίν
ὅ
25130	εἰπ
25133	θελ
25135	ποιης
ὑμίν
οἵ
25139	εἰπ
25142	ἡμίν
25145	ς
25147	δεξι
25150	ἔξ
25153	ἐν
25155	δοξ
ς
ὅ
25159	Ἰης
εἰπ
25163	οἰδ
25165	αἰτ
δυν
25169	ἐρ
25172	πιν
ἦ
25180	οἵ
25182	εἰπ
25185	ὅ
25187	Ἰης
εἰπ
25191	ἐρ
25194	πιν
πι
25207	δεξι
25209	ἦ
ἔξ
25219	Κα
25221	οἵ
δεκ
25232	ὅ
Ἰης
λεγ
25236	οἰδ
ὅτι
οἵ
25243	κατακυριευ
αὐτ
25246	οἵ
μεγαλ
αὐτ
κατεξουσιαζ
αὐτ
25255	ἐν
ὑμίν
25259	ἄν
θελ
25263	ἐν
ὑμίν
25266	ὑ—μ
25270	ἄν
θελ
ἐν
ὑμίν
25275	πρωτ
25281	ὅ
25283	τοῦ
ἀνθρωπ
25287	δια—κονηθ
λ
ἀκονης
25293	ψυ—χ
αὐτοῦ
25298	Κα
25300	εἰς
25302	Κα
25304	αὐτοῦ
25309	μαθητ
αὐτοῦ
25312	ὀχλ
ἱκαν
ὅ
25319	αἰτ
25321	πα—ρ
25325	ἀκους
ὅτι
Ἰης
ὅ
25334	λεγ
25337	Ἰησοῦ
ἐλεης
25341	τι—μ
25345	σιωπης
ὅ
25350	ῥαζ
25353	ἐλεης
25356	στ
ὅ
Ἰης
εἰπ
25366	λεγ
25368	θαρς
ἐγειρ
φων
ς
ὅ
25377	αὐτοῦ
ἀναπηδης
25384	κρι—θ
25386	ὅ
Ἰης
εἰπ
25390	ς
25392	ποιης
ὅ
25396	εἰπ
25402	ὅ
Ἰης
εἰπ
25406	ἀγ
ἥ
25409	ς
σεσωκ
ς
25418	ἐν
25420	ὁδ
Κα
ὅτε
25424	εἰς
25426	εἰς
25434	Ἐλαι
25438	μαθητ
αὐτοῦ
25441	λεγ
25443	ἀγ
εἰς
25449	ὑ—μ
25453	εἰς
25467	φερ
25469	ἐ
25471	ὑμίν
εἰπ
25474	ποι
25476	εἰπ
ὅ
κυ—ρι
αὐτοῦ
25481	χ
25491	εὑρ
25495	θυρ
ἐξ
25498	τοῦ
ὁδ
25501	λυ
25504	τι—ν
25508	λεγ
25511	ποι
25515	οἵ
25517	εἰπ
25520	εἰπ
ὅ
Ἰης
25536	τα— ́
25538	αὐτ
25545	τα— ́
25547	αὐτ
στρως
εἰς
25552	λ
25558	ἀγρ
25560	οἵ
25563	οἵ
25565	ῥαζ
25568	ὅ
25570	ἐν
25572	κυ—ρι
25574	ἥ
25576	βασιλει
τοῦ
25579	ἡμ
25582	ἐν
25585	Κα
25587	εἰς
25589	εἰς
25591	ἱερ
25594	πάντα
25596	ἠ—δ
25599	ὁρ
25601	εἰς
25606	Κα
25608	αὐρ
25610	αὐτ
25615	ἰ—δ
25620	φυλλ
25622	εἰ
ἀρ
25625	εὑρης
ἐν
25633	εὑρ
εἰ
25636	φυλλ
ὅ
25641	ἦν
συ—κ
25644	κρι—θ
εἰπ
25648	εἰς
25652	ς
25655	φαγ
25658	οἵ
μαθητ
αὐτοῦ
Κα
25663	εἰς
25665	Κα
25667	εἰς
25669	ἱερ
25677	ἐν
τῷ
ἱερ
25682	τραπεζ
25687	ἑδρ
25692	στρεψ
25695	ἱέν
25698	κ
25700	δι—
τοῦ
ἱερ
25706	λεγ
25710	ὅτι
ὅ
οἰκ
25714	οἰκ
25725	λῃστ
25728	οἵ
25731	οἵ
25735	πῶς
25743	ὅ
25749	αὐτοῦ
Κα
25755	ἐξ
25758	Κα
πορευ
πρῷ
25766	ῥιζ
25769	ὅ
25771	λεγ
25774	ἰδέ
ἥ
25778	ἐρα—ς
ἐξηρα
25781	κρι—θ
ὅ
Ἰης
λεγ
25786	ἐχ
25788	θε
ἀμήν
λεγ
ὑμίν
ὅτι
25794	ἄν
εἰπ
τῷ
ὀρ
25802	εἰς
25807	κρι—θ
ἐν
25810	καρδι
αὐτοῦ
λ
πιστευ
ὅτι
25816	λαλ
25820	δι—
25822	λεγ
ὑμίν
πάντα
ὁς
εὐχ
25828	αἰτ
πιστευ
ὅτι
25834	ὑμίν
25837	στηκ
25839	ἵετε
εἶ
25842	ἐχ
κατ
25847	ὅ
25849	ὑ—μ
ὅ
ἐν
25853	οὐραν
ᾑ
ὑμίν
τα— ́
25858	ὑ—μ
Κα
25862	εἰς
25865	ἐν
τῷ
ἱερ
25869	αὐτοῦ
25873	οἵ
25876	οἵ
25879	οἵ
25882	λεγ
25884	ἐν
ποι—
ἐξουσι
25889	ἦ
25891	ς
25894	ἐξουσι
25898	ποι—
ὅ
25901	Ἰης
εἰπ
25904	ἐρωτης
ὑ—μ
ἑν
25909	κρι—θ
25912	ἐρ
ὑμίν
ἐν
ποι—
ἐξουσι
25918	πο
25923	ἔξ
οὐραν
ἦν
ἦ
ἔξ
25929	κρι—θ
25935	λεγ
ἐ
25938	ἔξ
οὐραν
ἐρ
Δι
25947	λ
25949	ἔξ
25960	ὅτι
25962	ἦν
25965	τῷ
Ἰης
λεγ
25969	οἰδ
25971	ὅ
Ἰης
λεγ
25975	οὐδ
25977	λεγ
ὑμίν
ἐν
ποι—
ἐξουσι
25983	πο
Κα
25987	ἐν
26013	τῷ
26015	δουλ
26017	πα—ρ
26020	λαβ
26023	καρπ
τοῦ
26031	στειλ
26039	δουλ
26048	κτειν
26051	ἀλλ
26059	ἑν
26062	ἀγαπ
26065	χ
26068	λεγ
ὅτι
τραπης
26076	οἵ
26080	εἰπ
ὅτι
26084	ὅ
26090	ἡμ
26092	ἥ
26096	κτειν
26101	ἐξ
τοῦ
26105	ποιης
ὅ
κυ—ρι
τοῦ
26112	ὀλες
26116	δως
26119	λ
οὐδ
26122	γραφ
26128	οἵ
26132	εἰς
26134	γωνι
πα—ρ
κυ—ρι
26142	ἐν
26144	ἡμ
Κα
26148	κρατης
26155	ὅτι
26159	βολ
εἰπ
26165	Κα
στελλ
26181	λεγ
26184	οἰδ
ὅτι
ἀληθ
εἶ
26190	μελ
ς
26197	εἰς
26202	ἀληθει
26205	τοῦ
θε
26212	ἦ
26214	δ
ἦ
26217	δ
ὅ
26221	αὐτ
26224	εἰπ
26228	πειραζ
φερ
26233	ἰδ
οἵ
26238	λεγ
26241	ἥ
εἰκ
26245	ἥ
ἐπιγραφ
οἵ
26249	εἰπ
26252	ὅ
26254	Ἰης
εἰπ
26257	τα— ́
26259	δ
26262	τα— ́
τοῦ
θε
τῷ
θε
26271	Κα
26277	λεγ
στ
26284	λεγ
26286	Μωυς
26288	ἡμίν
ὅτι
ἐ
26293	θαν
26295	λιπ
26299	ᾑ
26302	λαβ
ὅ
26305	αὐτοῦ
26309	στης
26311	τῷ
26313	αὐτοῦ
26316	ἦσαν
26318	ὅ
πρωτ
26325	ἡκ
26328	ὅ
26335	λιπ
26338	ὅ
26342	οἵ
26347	χ
26350	ἥ
26353	ἐν
26355	ἀναστας
26357	στ
26359	αὐτ
26362	οἵ
26370	ὅ
Ἰης
26373	δι—
26375	πλαν
26379	γραφ
26383	τοῦ
θε
26388	νεκρ
στ
26391	γα—μ
26395	εἰσιν
ὡς
26398	ἐν
26400	οὐραν
26404	νεκρ
ὅτι
26409	ἐν
26412	Μωυς
26414	τοῦ
βατ
πῶς
εἰπ
26419	ὅ
26421	λεγ
26423	ὅ
26435	νεκρ
λ
26439	πλαν
Κα
26445	ἀκους
αὐτ
26449	ὅτι
καλ
κρι—θ
26455	ποι—
26457	ἐντολ
πρωτ
26460	κρι—θ
ὅ
Ἰης
ὅτι
πρωτ
26466	ἀκου
26468	κυ—ρι
ὅ
26471	ἡμ
κυ—ρι
26476	α—ʼγαπης
κυ—ρι
26479	Θε
ς
ἔξ
ὁλ
26484	καρδι
ς
26487	ἔξ
ὁλ
26490	ψυχ
ς
26493	ἔξ
ὁλ
26496	οἰ
ς
26499	ἔξ
ὁλ
26503	ς
δευτερ
26506	α—ʼγαπης
26508	πλησι
ς
ὡς
σεαυτόν
26514	λ
ἐντολ
26519	εἰπ
26521	ὅ
26523	καλ
26526	ἀληθει
26528	ὅτι
26536	αὐτοῦ
26539	ἀγαπ
26541	ἔξ
ὁλ
26544	καρδι
26546	ἔξ
ὁλ
26551	ἔξ
ὁλ
26557	ἀγαπ
26559	πλησι
ὡς
26562	περισς
26568	θυσι
26570	ὅ
Ἰης
ἰ—δ
26574	ὅτι
26576	κρι—θ
εἰπ
26580	μακρ
εἶ
26584	βασιλει
τοῦ
θε
26592	ἐπερωτης
Κα
κρι—θ
ὅ
Ἰης
λεγ
26599	ἐν
τῷ
ἱερ
πῶς
λεγ
οἵ
26606	ὅτι
ὅ
χριστ
26614	εἰπ
ἐν
τῷ
26618	τῷ
ἁγι
εἰπ
κυ—ρι
τῷ
κυ—ρι
26627	δεξι
26629	ἑ
ἄν
θ
26634	ς
ὧ
26637	ποδ
ς
26641	λεγ
26643	κυ—ρι
26645	ποθ
αὐτοῦ
26649	Κα
ὅ
26654	αὐτοῦ
ἡδ
Κα
ἐν
26660	αὐτοῦ
λεγ
βλεπ
26667	θελοντ
ἐν
26673	ἐν
26678	ἐν
26683	ἐν
26685	δειπν
οἵ
26691	χηρ
26693	προφας
μακρ
26698	περισς
26700	Κα
ἱς
26703	τοῦ
26706	πῶς
ὅ
26709	βαλλ
χαλκ
εἰς
26713	γαζοφυλακ
26718	πολλ
26722	χηρ
26725	λεπτ
26733	μαθητ
αὐτοῦ
εἰπ
26737	ἀμήν
λεγ
ὑμίν
ὅτι
ἥ
χηρ
26744	ἥ
26746	πλει
26751	εἰς
26753	γαζοφυλακ
26757	τοῦ
26767	πάντα
ὁς
26771	ὁλ
26773	βι
26775	Κα
26777	αὐτοῦ
26779	τοῦ
ἱερ
λεγ
26785	μαθητ
αὐτοῦ
26788	ἰδέ
26790	λιθ
26795	ὅ
Ἰης
εἰπ
26803	οἰκοδομ
26813	λυθ
Κα
26816	αὐτοῦ
εἰς
26821	Ἐλαι
26823	τοῦ
ἱερ
26828	ἰδι
26835	Ἀνδρ
εἰπ
ἡμίν
ποτ
26846	μελλ
26848	τελ
πάντα
ὅ
26852	Ἰης
26854	λεγ
26856	βλεπ
26859	ὑ—μ
πλανης
26864	τῷ
26867	λεγ
ὅτι
26873	πλανης
26877	πολεμ
26880	πολεμ
26882	θρο
δ
26895	βασιλει
26897	βασιλει
26900	κατ
26907	βλεπ
26911	δως
ὑ—μ
εἰς
συνεδρι
26916	εἰς
συναγωγ
26923	βασιλ
26926	ἐμ
εἰς
μαρτυρ
26931	εἰς
πάντα
τα— ́
26935	πρωτ
δ
26939	εὐαγγελ
26942	ἀγ
ὑ—μ
26946	προμεριμν
26951	ἐ
26953	ὑμίν
ἐν
26959	λαλ
26962	ἔστε
26964	οἵ
26966	λ
26970	Ἁγι
26972	δως
26975	εἰς
26984	γον
26986	θανατως
26989	εσθε
26993	δι—
26997	ὅ
27000	εἰς
27006	ἰδ
27014	δ
ὅ
27019	οἵ
ἐν
27024	εἰς
τα— ́
ὀρ
ὅ
27029	τοῦ
27032	βατ
27036	ἀ—ρ
27040	αὐτοῦ
27042	ὅ
εἰς
27048	εἰς
τα— ́
ὀπις
ἀ—ρ
27054	αὐτοῦ
27058	ἐν
27064	ἐν
27068	εὐχ
27072	γενητ
27076	αἵ
ἡμερ
27080	οἱ
27082	γεγον
27088	τι—ς
ὅ
27091	ἑ
τοῦ
27097	γενητ
27099	εἰ
27102	κυ—ρι
27104	ἡμερ
27106	ἄν
ὠθ
πάσα—
27110	λ
δι—
27113	ἐκλεκτ
27115	λεξ
27118	ἡμερ
27121	ἐ
27123	ὑμίν
εἰπ
ἰδέ
27127	ὅ
χριστ
ἰδέ
27132	πιστευ
27139	ποιης
σημει
27145	πλαν
εἰ
δυνατ
27149	ἐκλεκτ
27152	βλεπ
27154	ὑμίν
πάντα
λ
ἐν
27165	ὅ
27169	ἥ
27172	δως
27177	οἵ
27181	τοῦ
οὐραν
27185	αἵ
27187	αἵ
ἐν
27190	οὐραν
27197	τοῦ
ἀνθρωπ
27200	ἐν
27206	δοξ
27213	ἀ—ξ
27215	ἐκλεκτ
αὐτοῦ
27220	ἀνεμ
27224	ἑ
27226	οὐραν
27230	συ—κ
27233	βολ
27235	ἠ—δ
ὅ
27240	γενητ
27242	φυ—
τα— ́
φυλλ
γινωσκ
ὅτι
27255	ἰδ
27257	γιν
γινωσκ
ὅτι
27264	ἀμήν
λεγ
ὑμίν
ὅτι
27270	ἐλθ
ἥ
γεν
27274	μέχρις
οὑ
27277	πάντα
γενητ
ὅ
27282	ἥ
27285	οἵ
27287	λογ
27294	ἡμερ
27296	ἦ
27298	ὁρ
27301	οὐδ
οἵ
27304	ἐν
27306	οὐδ
ὅ
27309	εἰ
27311	ὅ
27313	βλεπ
ἀγρυπν
27316	οἰδ
27318	ποτ
ὅ
27322	ὡς
27328	αὐτοῦ
27332	δουλ
αὐτοῦ
27335	ἐξουσι
27338	ἐργ
αὐτοῦ
27341	τῷ
27345	γρηγορ
γρηγορ
27349	οἰδ
27351	ποτ
ὅ
κυ—ρι
27357	ἦ
27359	ἦ
μεσονυκτι
ἦ
27363	ἦ
πρῷ
27368	εὑρ
ὑ—μ
27373	ὑμίν
λεγ
27376	λεγ
γρηγορ
ἦν
27383	τα— ́
27387	ἡμερ
27390	οἵ
27393	οἵ
27395	πῶς
27397	ἐν
27401	λεγ
27403	μ
ἐν
27406	ἑορτ
27408	πότε
27411	τοῦ
27413	Κα
27415	αὐτοῦ
ἐν
27418	ἐν
27422	τοῦ
λεπρ
27425	αὐτοῦ
27430	μυ—ρ
27437	χ
αὐτοῦ
27441	ἦσαν
27443	τι—ν
27447	εἰς
27449	ἥ
27452	τοῦ
μυ—ρ
γεγον
27459	μυ—ρ
27461	ὧ
27469	βριμ
27471	ὅ
27473	Ἰης
εἰπ
ἀφετ
27479	κοπ
ἐχ
καλ
ἐργ
27484	ἐν
ἐμ
27490	ἐχ
27492	ἑαυτ
27496	δυν
27499	ποιης
27504	ἐχ
27507	ποιης
27509	μυρις
27513	εἰς
27516	ἀμήν
27518	λεγ
ὑμίν
27521	ἐ
27524	εὐαγγελ
εἰς
ὁλ
27531	ποιης
27534	εἰς
27537	Κα
27540	ὅ
27552	οἵ
27563	πῶς
27567	Κα
27569	πρωτ
ἡμερ
27573	ὅτε
27576	θυ—
λεγ
27579	οἵ
μαθητ
αὐτοῦ
27594	μαθητ
αὐτοῦ
27597	λεγ
27599	ἀγ
εἰς
27604	ἀντης
ὑμίν
27610	ἀκολουθης
27614	ἐ
ἐλθ
εἰπ
τῷ
οἰκοδεσποτ
ὅτι
ὅ
27622	λεγ
27633	μαθητ
27635	φαγ
27638	ὑμίν
δειξ
γαι
27643	ἑτοι—μ
27647	ἡμίν
27650	οἵ
μαθητ
27654	εἰς
27658	εὑρ
27660	εἰπ
27666	Κα
ὀψι
27674	κει
αὐτ
27677	θ
ὅ
Ἰης
εἰπ
ἀμήν
λεγ
ὑμίν
ὅτι
27686	ἔξ
ὑ—μ
δως
27690	ὅ
ἐσθ
27693	ἐμ
27697	λεγ
27700	κατ
27702	μήτι
27704	ὅ
27706	εἰπ
27711	ὅ
27714	ἐμ
εἰς
27718	ὅτι
ὅ
27722	τοῦ
ἀνθρωπ
ἀγ
27728	αὐτοῦ
27731	τῷ
27735	οὑ
ὅ
27738	τοῦ
ἀνθρωπ
27741	καλ
27743	εἰ
27746	ὅ
27749	Κα
θ
αὐτ
27754	εὐλογης
κλας
27760	εἰπ
27769	ἐρ
27774	ἰόν
ἔξ
αὐτοῦ
27779	εἰπ
27792	ἀμήν
λεγ
ὑμίν
ὅτι
27799	πι
27801	τοῦ
27804	πελ
ἑ
27807	ἡμερ
27811	πιν
καιν
ἐν
27815	βασιλει
τοῦ
θε
Κα
27821	εἰς
27825	Ἐλαι
Κα
λεγ
27829	ὅ
Ἰης
ὅτι
27834	ὅτι
27836	παταξ
27840	τα— ́
27843	λ
27848	ἀ—ξ
ὑ—μ
εἰς
27852	Γαλιλαι
ὅ
27858	εἰ
27866	λεγ
27868	ὅ
Ἰης
ἀμήν
λεγ
ς
ὅτι
27880	ἦ
27883	φωνης
27886	ἀρνης
ὅ
27891	ἐ
δ
27895	ς
27898	ς
α—ʼπαρνης
27904	λεγ
Κα
27907	εἰς
χωρ
οὑ
27914	λεγ
27917	αὐτοῦ
καθις
27920	ἑ
27925	Πετρ
27933	αὐτοῦ
27936	ἐκθαμβ
27940	λεγ
27944	ἥ
ψυ—χ
27947	ἑ
θανατ
27952	γρηγορ
27955	μι—κρ
27963	εἰ
δυνατ
27966	ἐλθ
27968	αὐτοῦ
ἥ
ὁρ
27972	λεγ
27974	ὅ
27976	πάντα
δυνατ
ς
27981	ἐρ
27984	ἐμ
27990	λ
28000	λεγ
τῷ
28003	σι—μ
28006	ἰσχυ—ς
28008	ὁρ
γρηγορης
γρηγορ
28012	εὐχ
28016	εἰς
28022	ἥ
28025	ἀσθεν
28037	εὑρ
28040	ἦσαν
28042	αὐτ
οἵ
28050	κρι—θ
28057	λεγ
28059	εὑδ
28063	αὐ
χ
28066	ἥ
ὁρ
ἰδ
28070	ὅ
28072	τοῦ
ἀνθρωπ
εἰς
28079	ἐγειρ
ἀγ
ἰδ
ὅ
διδ
28086	Κα
28089	αὐτοῦ
28092	ὅ
28099	αὐτοῦ
28104	ξυλ
πα—ρ
28107	ἀρχιερ
28116	ὅ
διδ
28121	λεγ
28123	ἄν
φιλης
28130	ἀγ
28137	λεγ
28142	οἵ
28159	ἀις
28161	δουλ
τοῦ
ἀρχιερ
28166	αὐτοῦ
28170	κρι—θ
ὅ
Ἰης
εἰπ
28175	ὡς
28177	λῃστ
28182	ξυλ
28186	ἡμερ
28189	ὑ—μ
ἐν
τῷ
ἱερ
28201	αἵ
γραφ
28208	Κα
28214	σινδον
28216	γυμν
28220	ὅ
28222	λιπ
28224	σινδον
28226	ὑγ
Κα
28237	οἵ
28240	οἵ
28243	οἵ
28246	ὅ
28252	ἑ
ὧ
εἰς
28257	τοῦ
ἀρχιερ
28260	ἦν
28264	ἠρετ
28270	οἵ
28274	ὁλ
28278	κατ
τοῦ
Ἰησοῦ
28282	εἰς
28284	θανατως
28293	αὐτοῦ
28295	ἰς
αἵ
28299	ἦσαν
28301	τι—ν
28305	αὐτοῦ
λεγ
ὅτι
28310	αὐτοῦ
λεγ
ὅτι
28314	ἀλυς
28319	χειροποι
28321	δι—
τρι
ἡμερ
28326	οἰκοδομης
28328	οὐδ
28331	ἦν
ἥ
μαρτυρι
αὐτ
28336	στ
ὅ
ἀρχιερ
εἰς
28344	λεγ
28346	κρι̂ν
28350	ς
καταμαρτυρ
ὅ
28360	ὅ
ἀρχιερ
28365	λεγ
28368	εἶ
ὅ
χριστ
ὅ
28373	τοῦ
28375	ὅ
28377	Ἰης
εἰπ
28385	τοῦ
ἀνθρωπ
28388	δεξι
28397	τοῦ
οὐραν
ὅ
28401	ἀρχιερ
ῥηξ
28404	χιτων
αὐτοῦ
λεγ
28411	μαρτυρ
28416	ὑμίν
28418	οἵ
28421	ῥι—ν
28425	θανατ
Κα
28428	τι—ν
28433	αὐτοῦ
28440	λεγ
28442	προφητευς
28444	οἵ
28449	Κα
28451	τοῦ
πετρ
ὧ
ἐν
28456	αὐλ
28460	παιδισκ
τοῦ
ἀρχιερ
28464	ἰδ
28466	Πετρ
28470	λεγ
Κα
28474	τοῦ
28477	τοῦ
Ἰησοῦ
ὅ
28482	λεγ
28484	οἰδ
28486	ἱστ
28489	λεγ
28492	ἐξ
εἰς
28495	αὐλ
28497	ἥ
28499	ἰδ
28503	λεγ
28506	ὅτι
28508	ἔξ
αὐτ
28511	ὅ
28517	μι—κρ
28519	οἵ
28521	λεγ
τῷ
28525	ἔξ
αὐτ
εἶ
28531	εἶ
ὅ
28538	ὅτι
28540	οἰδ
28545	λεγ
28549	δευτερ
28554	ὅ
28558	ὡς
εἰπ
28561	ὅ
Ἰης
ὅτι
28567	φωνης
28570	ἀρνης
28573	λ
Κα
28576	πρῷ
28579	οἵ
28587	ὁλ
28600	ὅ
28603	εἶ
ὅ
28607	Ἰουδαι
ὅ
28610	κρι—θ
28612	λεγ
28614	λεγ
28616	ἠγορ
αὐτοῦ
οἵ
28620	πολλ
ὅ
28627	λεγ
28629	κρι̂ν
28631	ἰδέ
πος
ς
κατηγορ
ὅ
28637	Ἰης
28640	κρι—θ
28645	κατ
28648	λυ
28650	ἑν
δεσμι
28654	ἦν
28656	ὅ
λεγ
28664	ἐν
28666	στας
28670	ἀβ
ὅ
28676	οἰ
28678	ὅ
28681	κρι—θ
28683	λεγ
θελ
λυ—ς
ὑμίν
28690	Ἰουδαι
28693	ὅτι
δι—
28698	οἵ
28700	οἵ
28703	εἰς
28710	λυ—ς
28712	ὅ
28716	κρι—θ
λεγ
28721	ποιης
28723	λεγ
28727	Ἰουδαι
οἵ
28731	ῥαξ
σταυρως
28734	ὅ
28737	λεγ
28741	ποιης
28743	οἵ
28745	περισς
ῥαξ
σταυρως
28749	ὅ
28753	τῷ
28756	ἱκαν
ποιης
λυ—ς
28769	οἵ
28774	ὧ
28776	αὐλ
28781	καλ
ὁλ
28784	σπειρ
28788	πορφυρ
28802	Ἰουδαι
28805	αὐτοῦ
28814	τα— ́
28816	κυν
28819	ὅτε
ἐπαιξ
28825	πορφυρ
28829	τα— ́
28831	αὐτοῦ
Κα
ἀγ
28841	τίνα
28843	Κυρηναι
28846	ἀγρ
28853	ἀ—ρ
28856	αὐτοῦ
28870	διδ
28883	τα— ́
28885	αὐτοῦ
28889	αὐτ
28892	ἀ—ρ
ἦν
28895	ὁρ
τριτ
28898	ταυρ
28901	ἦν
ἥ
ἐπιγραφ
28905	αἰτι
αὐτοῦ
28908	ὅ
28912	Κα
28917	λῃστ
ἑν
28920	δεξι
28922	ἑν
ἔξ
28925	αὐτοῦ
Κα
οἵ
πορευ
28934	αὐτ
28936	λεγ
28938	ὅ
λυ
28943	οἰκοδομ
ἐν
28947	σως
σεαυτόν
ἀβ
28951	τοῦ
σταυρ
ὁμοι
28955	οἵ
28957	παιζ
28963	λεγ
ἀλλ
ὠς
28968	δυνατ
σως
ὅ
χριστ
ὅ
28975	βατ
28978	τοῦ
σταυρ
28985	οἵ
ταυρ
28991	Κα
28993	ὁρ
ἑκτ
28998	ὁλ
29001	ἑ
ὁρ
29006	ἀ—τ
29009	ὅ
Ἰης
φων
29019	ἑρμηνευ
ὅ
29023	ὅ
29026	εἰς
29031	τι—ν
29035	λεγ
ἰδέ
29038	φων
29046	θ
29050	λεγ
ἀφετ
29053	εἰ
29058	ὅ
29060	Ἰης
29065	Κα
29068	τοῦ
να
29071	εἰς
29075	ἑ
ὧ
Ἰδ
29079	ὅ
29081	ὅ
29083	ἔξ
ἰ
αὐτοῦ
ὅτι
29089	εἰπ
29092	ὅ
29095	θε
ἦν
ἦσαν
29104	ἐν
29107	μαρι
ἥ
29111	μαρι
ἥ
29114	τοῦ
29122	ὅτε
ἦν
ἐν
29126	Γαλιλαι
29130	διηκον
29133	λ
29135	αἵ
βα—ς
29138	εἰς
29140	Κα
ἠ—δ
ὀψι
29144	ει
ἦν
29152	ὅ
29160	ἦν
29163	βασιλει
τοῦ
θε
29175	τοῦ
Ἰησοῦ
ὅ
29181	εἰ
ἠ—δ
τεθνηκ
29190	εἰ
πα—λ
29196	τοῦ
29201	τῷ
29204	ἀγορας
σινδον
29208	εἰλης
29214	ἐν
29217	ἦν
29220	πετρα
29226	θυρ
τοῦ
29229	ἥ
29231	μαρι
ἥ
29235	μαρι
ἥ
29241	Κα
29243	τοῦ
29245	μαρι
ἥ
29249	μαρι
ἥ
τοῦ
29262	λι
πρῷ
29271	μνημ
29273	τοῦ
ἡλι
29276	λεγ
29281	ἡμίν
29286	θυρ
τοῦ
29292	ὅτι
29294	ὅ
29296	ἦν
29299	σφοδρ
29302	εἰς
29308	ἐν
29316	ὅ
29318	λεγ
29320	μ
ἐκθαμβ
29323	ζητ
29327	ταυρ
29332	ἰδέ
ὅ
29338	λ
ἀγ
εἰπ
29343	αὐτοῦ
29345	τῷ
29347	ὅτι
ἀγ
ὑ—μ
εἰς
29352	Γαλιλαι
29357	εἰπ
ὑμίν
29363	τοῦ
29374	εἰπ
29377	στ
29379	πρῷ
πρωτ
29382	φαν
πρωτ
29391	δαιμονι
29397	αὐτοῦ
29401	κλαι
29404	ὅτι
ζ
29407	θεα—θ
29414	δυσίν
ἔξ
αὐτ
περιπατ
29419	ἐν
29421	μορφ
29423	εἰς
29430	οὐδ
29433	ὑστερ
29443	ἱστι
αὐτ
29447	ὅτι
29449	θεα—ς
29455	εἰπ
29458	εἰς
29464	εὐαγγελ
πα—ς
29467	κτις
ὅ
πιστ
29473	ὅ
29475	ἀπιστης
κρι—θης
σημει
29482	ἀκολουθης
ἐν
τῷ
29487	δαιμονι
βαλ
γλωσς
λαλης
29493	ἀρ
29497	πι
29501	βλαψ
29505	ἐπιθης
29507	καλ
ἑξ
ὅ
29512	κυ—ρι
Ἰης
29516	λαλης
29519	εἰς
29525	δεξι
τοῦ
θε
29533	τοῦ
κυ—ρι
29540	δι—
29542	ἐπακολουθ
σημει
πάντα
29546	τα— ́
ἠγγε
29551	Πετρ
29559	ὅ
Ἰης
29568	αὐτ
29570	ἱερ
29581	ἡγ
29585	ἐν
ἡμίν
29590	ἡμίν
οἵ
29598	τοῦ
λογ
29601	α—ʼμ
29605	ἀκρι—β
καθεξ
ς
γραψ
29615	κατηχηθ
λογ
29620	ἐν
29624	βασιλ
29627	ἱερ
29631	ἔξ
ἐφημερι
ἀβι
29646	ἦσαν
29648	δικαι
29650	τι—
τοῦ
θε
29654	ἐν
πάσαις
29660	τοῦ
κυ—ρι
29665	ἦν
29669	ἦν
ἥ
29672	στειρ
29676	ἐν
29679	αὐτ
ἦσαν
29683	ἐν
τῷ
29687	ἐν
29689	ταξ
29691	ἐφημερι
αὐτοῦ
29694	τοῦ
θε
κατ
29702	τοῦ
θυ—μια—ς
29705	εἰς
29708	τοῦ
κυ—ρι
29711	πᾶν
29714	ἦν
τοῦ
29718	ἐξ
29721	τοῦ
29727	κυ—ρι
29730	δεξι
τοῦ
29733	τοῦ
29738	ἰ—δ
29741	ἑς
29744	εἰπ
29748	ὅ
29750	μ
φοβ
Ζαχαρι
29755	ἥ
29757	ς
29759	ἥ
29761	ς
29763	γεννης
29765	ς
29767	καλες
29770	αὐτοῦ
29775	ς
29782	γενες
αὐτοῦ
29788	ἐνωπι
κυ—ρι
29796	πι—
29805	αὐτοῦ
29809	υἱ
29811	στρεψ
29813	κυ—ρι
29815	Θε
αὐτ
29820	ἐνωπι
αὐτοῦ
ἐν
29825	δυναμ
Ἠλει
στρεψ
καρδι
29833	ἀπειθ
ἐν
φρονης
δικαι
ἑτοιμας
κυ—ρι
29842	εἰπ
29847	κατ
29856	ἥ
29860	ἐν
29865	κρι—θ
ὅ
29868	εἰπ
29873	ὅ
29875	ἐνωπι
τοῦ
θε
29879	σταλη
λαλης
29882	ς
29885	ς
29888	ἰδ
ῃ
σιωπ
29894	λαλης
29897	ἡμερ
γενητ
29905	λογ
29909	εἰς
29912	αὐτ
29914	ἦν
ὅ
29917	δοκ
29919	Ζαχαρι
29922	ἐν
τῷ
29925	ἐν
τῷ
29933	λαλης
29937	ὅτι
29939	ἑωρακ
ἐν
τῷ
29945	ἦν
διανευ
29953	ὡς
29955	αἵ
ἡμερ
29959	αὐτοῦ
29961	εἰς
29964	αὐτοῦ
29969	ἡμερ
29972	ἥ
29974	αὐτοῦ
29976	ῥυβ
29978	μην
29980	λεγ
ὅτι
29984	πεποιηκ
κυ—ρι
ἐν
29989	εἰδ
29993	ἐν
29995	ἐν
29997	τῷ
μη—ν
τῷ
30001	σταλ
ὅ
30006	τοῦ
θε
εἰς
30011	Γαλιλαι
ᾗ
30016	θεν
30022	ἔξ
οἰκ
30029	θεν
30035	εἰπ
30038	ὅ
κυ—ρι
30041	ς
ἥ
30045	τῷ
30051	ἐ
ὅ
30056	εἰπ
ὅ
30060	μ
φοβ
30065	χάριν
πα—ρ
τῷ
θε
30070	ἰδ
30072	ἐν
30075	τεξ
30078	καλες
30081	αὐτοῦ
30091	δως
30093	κυ—ρι
ὅ
30099	τοῦ
30101	αὐτοῦ
30103	βασιλευς
30108	εἰς
30113	βασιλει
αὐτοῦ
30118	εἰπ
30124	πῶς
30127	ει
δρ
30132	κρι—θ
ὅ
30135	εἰπ
30138	Ἁγι
30141	ς
30145	σκια—ς
ς
30154	θε
30156	ἰδ
30158	ἥ
30160	ς
30163	εἰληφ
30165	ἐν
γηρ
30170	μήν
30176	στειρ
ὅτι
30179	α—ʼδυνατης
πα—ρ
τοῦ
θε
πᾶν
30185	εἰπ
30188	ἰδ
ἥ
δουλ
κυ—ρι
30194	κατ
30197	ς
30202	ὅ
30204	στ
30207	ἐν
30212	εἰς
30217	εἰς
30219	Ἰουδ
30222	εἰς
30232	ὡς
30237	μαρ
ἥ
30243	ἐν
30251	ἥ
30255	κραυγ
30258	εἰπ
30261	ἐν
30265	ὅ
30269	ς
30271	ποθ
30275	ἐλθ
ἥ
30278	τοῦ
κυ—ρι
30283	ἰδ
30285	ὡς
30287	ἥ
φων
τοῦ
30291	ς
εἰς
τα— ́
30297	ἐν
ἀγαλλια—ς
30301	ἐν
30306	μακαρι
ἥ
30309	ὅτι
30315	πα—ρ
κυ—ρι
Κα
εἰπ
30320	μεγαλυ—ν
ἥ
ψυ—χ
30325	κυ—ρι
30327	ἠγαλλια—ς
30332	τῷ
θε
τῷ
30337	ὅτι
30341	ταπειν
30343	δουλ
αὐτοῦ
ἰδ
30348	τοῦ
30352	πας
αἵ
30355	ὅτι
ποιης
30358	μεγαλ
ὅ
30365	αὐτοῦ
30368	ἐλε
αὐτοῦ
εἰς
30377	ποιης
30379	ἐν
βραχι—
αὐτοῦ
30384	οἰ
καρδι
αὐτ
30392	υ—ʽψως
ταπειν
30396	ἀγαθ
30400	κεν
30404	αὐτοῦ
30406	ἐλε
30412	ἡμ
τῷ
30416	τῷ
30418	αὐτοῦ
εἰς
30427	ὡς
μην
τρεῖς
30431	στρεψ
εἰς
30440	ὅ
30442	τοῦ
30450	οἵ
ι—ʼοικ
30453	οἵ
συγγεν
30456	ὅτι
30458	κυ—ρι
30460	ἐλε
αὐτοῦ
30467	Κα
30469	ἐν
30471	ἡμερ
30477	παιδι
30482	τῷ
30484	τοῦ
30486	αὐτοῦ
Ζαχαρι
30490	ἥ
30492	αὐτοῦ
εἰπ
30495	λ
30499	εἰπ
30502	ὅτι
30507	γενει
ς
30511	τῷ
30514	εὑ
30516	τῷ
30518	αὐτοῦ
30521	ἄν
30529	λεγ
30533	αὐτοῦ
30541	αὐτοῦ
30544	ἥ
γλωσς
αὐτοῦ
30551	Θε
Κα
30561	ἐν
ὁλ
30568	πάντα
τα— ́
30575	οἵ
30577	ἐν
30579	καρδι
αὐτ
λεγ
30583	ἀρ
30585	παιδι
30591	κυ—ρι
ἦν
30594	αὐτοῦ
Κα
30597	ὅ
30599	αὐτοῦ
30605	λεγ
30607	κυ—ρι
ὅ
30610	τοῦ
30612	ὅτι
30615	ποιης
λυτρ
τῷ
30619	αὐτοῦ
30621	ἐγειρ
κερα
30624	ἡμίν
ἐν
30629	αὐτοῦ
30632	δι—
30635	ἁ—γ
30638	προφητ
αὐτοῦ
30641	ἔξ
ἐχθρ
ἡμ
30650	ἡμ
ποιης
ἐλε
30656	ἡμ
30660	ἁγι
αὐτοῦ
30669	ἡμ
τοῦ
30672	ἡμίν
30676	ἐχθρ
30680	ἐν
30684	ἐνωπι
αὐτοῦ
πάσαις
30689	ἡμ
Κα
30693	παιδι
30697	πορευς
30699	ἐνωπι
κυ—ρι
ἑτοιμας
ὁδ
αὐτοῦ
τοῦ
30708	τῷ
30710	αὐτοῦ
ἐν
ἀφες
ἁμαρτι
αὐτ
δι—
30717	ἐλε
θε
ἡμ
ἐν
30723	ἡμ
30725	ἔξ
ὑψ
φα—ν
30729	ἐν
σκοτ
30732	σκι
θανατ
30735	τοῦ
κατευθυ—ν
30739	ἡμ
εἰς
30742	εἰρην
30745	παιδι
30751	ἦν
ἐν
30754	ἐρημ
ἑ
ἡμερ
30758	αὐτοῦ
30764	ἐν
30770	πα—ρ
30774	πάσαν
30778	ἀπογραφ
πρωτ
30783	Συ—ρι
30790	εἰς
30800	Γαλιλαι
30804	εἰς
30807	εἰς
30813	δι—
30817	ἔξ
οἰκ
30820	πατρι
30832	ἐν
τῷ
30838	αἵ
ἡμερ
τοῦ
30849	πρωτοτοκ
30851	σπαργανως
30854	κλι—ν
30856	ἐν
30860	ἦν
30863	ἐν
τῷ
30866	Κα
30868	ἦσαν
ἐν
30871	χωρ
30877	φυλα
30883	αὐτ
30886	κυ—ρι
τῆ
30890	δοξ
κυ—ρι
30899	εἰπ
30901	ὅ
30903	μ
φοβ
ἰδ
30908	ὑμίν
30914	τῷ
30916	ὅτι
30918	ὑμίν
30923	χριστ
κυ—ρι
ἐν
πολ
30930	ὑμίν
30934	γαν
30936	κει
ἐν
30943	τῷ
γελ
30946	στρατι
30950	Θε
30952	λεγ
δοξ
ἐν
30956	θε
30960	εἰρην
ἐν
30964	Κα
30966	ὡς
30969	αὐτ
εἰς
30973	οἵ
30975	οἵ
30981	δ
ἑ
30992	ὅ
κυ—ρι
30995	ἡμίν
31000	εὑρ
31010	κει
ἐν
31018	τοῦ
31020	τοῦ
31024	τοῦ
παιδι
31029	οἵ
31040	ἥ
31042	μαρι
πάντα
31045	τα— ́
31049	ἐν
31051	καρδι
31054	στρεψ
οἵ
31061	Θε
31072	Κα
ὅτε
31075	ἡμερ
31077	τοῦ
31084	αὐτοῦ
Ἰης
31089	τοῦ
31092	τοῦ
31095	ἐν
31098	Κα
ὅτε
31101	αἵ
ἡμερ
τοῦ
31105	αὐτ
κατ
31109	Μωυς
31112	εἰς
31114	στης
τῷ
κυ—ρι
31119	ἐν
νομ
κυ—ρι
ὅτι
πάν
ἀρς
οἰγ
μητρ
31128	τῷ
κυ—ρι
31132	τοῦ
31134	θυσι
κατ
31138	ἐν
τῷ
νομ
κυ—ρι
31144	ἦ
31147	περιστερω—
Κα
ἰδ
31151	ἦν
ἐν
31158	ὅ
31163	εὐλαβ
31166	τοῦ
31170	ἦν
Ἁγι
31175	ἦν
31179	τοῦ
31181	τοῦ
31187	ἦ
ἄν
ἰδ
31191	χριστ
κυ—ρι
31195	ἐν
τῷ
31198	εἰς
31200	ἱερ
31202	ἐν
τῷ
31206	γον
31208	παιδι
31210	τοῦ
ποιης
31213	κατ
31216	τοῦ
31219	αὐτοῦ
31224	εἰς
31228	εὐλογης
31230	Θε
31232	εἰπ
31234	λυ
31236	δουλ
ς
δεσποτ
κατ
31242	ς
ἐν
εἰρην
ὅτι
31247	οἵ
31252	ς
31255	κατ
31261	εἰς
31265	δοξ
31267	ς
31270	ἦν
ὅ
31273	αὐτοῦ
31275	ἥ
31282	αὐτοῦ
31284	εὐλογης
31288	εἰπ
31293	αὐτοῦ
ἰδ
31297	εἰς
πτ
31300	στ
31302	ἐν
τῷ
31306	εἰς
31308	λεγ
31310	ς
31314	ψυ—χ
31318	ἄν
31322	καρδι
31324	Κα
ἦν
ν
31335	ἐν
31341	ἐτ
31345	παρθενι
31349	χηρ
ἑ
ἐτ
31354	ἧ
31356	ἀφιστ
τοῦ
ἱερ
31365	ἡμερ
31370	ἱστ
31372	τῷ
θε
31377	αὐτοῦ
31381	λυτρ
31383	Κα
ὡς
31386	πάντα
τα— ́
κατ
31391	κυ—ρι
στρεψ
εἰς
31395	Γαλιλαι
εἰς
31398	ἑαυτ
31402	παιδι
31410	θε
ἦν
31414	Κα
31416	οἵ
γον
αὐτοῦ
31421	εἰς
31424	ἑορτ
τοῦ
31427	Κα
ὅτε
31430	ἐτ
31433	αὐτ
κατ
31442	ἡμερ
ἐν
τῷ
31448	Ἰης
ὅ
παῖς
ἐν
31456	οἵ
γον
αὐτοῦ
31463	ἐν
31465	ὁδι
31467	ἡμερ
31472	ἐν
31481	στρεψ
εἰς
31489	ἡμερ
τρεῖς
εὑρ
31493	ἐν
τῷ
ἱερ
καθεζ
ἐν
31503	αὐτ
31505	ἐπερωτ
31507	ἱστ
31510	οἵ
31512	αὐτοῦ
31515	συνες
31519	αὐτοῦ
31523	πλα—γ
31525	εἰπ
31528	ἥ
31530	αὐτοῦ
31533	ποιης
ἡμίν
31536	ἰδ
ὅ
31539	ς
ἀγ
31543	ς
31545	εἰπ
31549	ὅτι
31554	ὅτι
ἐν
31557	τοῦ
31560	δ
31575	αὐτ
31578	εἰς
31581	ἦν
31585	ἥ
31587	αὐτοῦ
31589	πάντα
τα— ́
31592	ἐν
31594	καρδι
31596	Κα
Ἰης
31599	ἐν
31603	ἡλικι
31606	πα—ρ
θε
31610	ἐν
ἐτ
31619	ποντι
31626	Γαλιλαι
31628	φιλιππ
31630	τοῦ
31632	αὐτοῦ
31635	Ἰτουραι
31638	χωρ
31640	λυ—σανι
31645	ἀρχιερ
ν
31651	θε
31657	ἐν
31659	ἐρημ
31662	εἰς
πάσαν
31666	τοῦ
31670	οἰ
εἰς
31673	ἁμαρτι
ὡς
31676	ἐν
31678	λογ
31680	τοῦ
31682	φων
β
ἐν
31686	ἐρημ
31690	κυ—ρι
εὐθ
ποι
31695	αὐτοῦ
πάσα—
31700	πᾶν
31707	τα— ́
σκολι
εἰς
εὐθ
31712	αἵ
31714	εἰς
ὁδ
λει—
31719	πάσα—
31723	τοῦ
θε
λεγ
31732	αὐτοῦ
31737	ὑμίν
31742	ὀργ
31745	καρπ
ἀξι
31748	οἰ
31751	ἀρξ
λεγ
ἐν
31759	λεγ
31761	ὑμίν
ὅτι
δυνατ
ὅ
31768	λιθ
31770	ἐγειρ
31772	τῷ
31774	ἠ—δ
31777	ἥ
31783	δενδρ
31785	πᾶν
31789	ποι
31791	καλ
31794	εἰς
31797	Κα
31800	οἵ
31802	λεγ
31806	κρι—θ
31808	λεγ
31810	ὅ
χ
31813	χιτων
31815	τῷ
31819	ὅ
χ
31822	ὁμοι
31830	εἰπ
31836	ὅ
31838	εἰπ
31842	πλ
πα—ρ
31846	ὑμίν
πρα—σς
31853	λεγ
31859	εἰπ
31866	ἀρκ
31869	ὑ—μ
δοκ
31872	τοῦ
31875	διαλογιζ
31877	ἐν
31879	καρδι
αὐτ
31882	τοῦ
31885	πότε
31887	ἐ
ὅ
χριστ
31891	λεγ
31893	ὅ
31899	ὑ—μ
31902	ὅ
31905	οὑ
31909	λυ—ς
31911	ἱμᾶντα
31914	αὐτοῦ
31916	ὑ—μ
βαπτις
ἐν
31920	ἁγι
31923	οὑ
31925	πτυ
ἐν
31929	αὐτοῦ
31932	ἁλων
αὐτοῦ
31938	εἰς
31941	αὐτοῦ
31944	ἀχυ—ρ
καυς
31948	πολλ
31952	ἑτερ
καλ
31957	ὅ
31960	ὅ
31964	αὐτοῦ
31969	τοῦ
31971	αὐτοῦ
31976	ποιης
πονηρ
ὅ
31985	κλεις
31988	ἐν
31992	ἐν
τῷ
31999	Ἰησοῦ
32007	ἀβη
32011	Ἁγι
32013	εἰ—δ
ὡς
32020	ἔξ
οὐραν
32024	εἶ
ὅ
32028	ὅ
32030	ἐν
ς
32033	Κα
32035	ἦν
Ἰης
32039	ἐτ
32043	ὡς
32046	τοῦ
Ἠλ
τοῦ
32050	τοῦ
32052	τοῦ
32054	τοῦ
32056	τοῦ
32058	τοῦ
32060	τοῦ
ἀμ
τοῦ
32064	τοῦ
32066	τοῦ
32068	τοῦ
32070	τοῦ
32072	τοῦ
32074	τοῦ
32076	τοῦ
ἰωδ
τοῦ
Ἰωαν
τοῦ
32082	τοῦ
32084	τοῦ
32086	τοῦ
Νηρε
τοῦ
32090	τοῦ
32092	τοῦ
32094	τοῦ
32096	τοῦ
ἠ
τοῦ
Ἰησοῦ
τοῦ
32102	τοῦ
32104	τοῦ
32106	τοῦ
32108	τοῦ
32110	τοῦ
Ἰουδ
τοῦ
32114	τοῦ
32116	τοῦ
32118	τοῦ
Μελε
τοῦ
32122	τοῦ
32124	τοῦ
32126	τοῦ
32128	τοῦ
32130	τοῦ
32132	τοῦ
32134	τοῦ
σαλ
τοῦ
32138	τοῦ
32140	τοῦ
32142	τοῦ
32144	τοῦ
32146	τοῦ
32148	τοῦ
Ἰουδ
τοῦ
32152	τοῦ
32154	τοῦ
32156	τοῦ
32158	τοῦ
32160	τοῦ
32162	τοῦ
32164	τοῦ
32166	τοῦ
32168	τοῦ
σαλ
τοῦ
32172	τοῦ
32174	τοῦ
32176	τοῦ
32178	τοῦ
32180	τοῦ
32182	τοῦ
32184	τοῦ
32186	τοῦ
32188	τοῦ
32190	τοῦ
ἑν
τοῦ
32194	τοῦ
32196	τοῦ
θε
Ἰης
32200	πληρ
32203	στρεψ
32205	τοῦ
32209	ἐν
τῷ
32212	ἐν
32214	ἐρημ
ἡμερ
32219	τοῦ
ἀβολ
Κα
32225	ἐν
32231	αὐτ
32233	εἰπ
32236	ὅ
32238	εἰ
32240	εἶ
τοῦ
θε
εἰπ
τῷ
λιθ
32248	γενητ
32251	κρι—θ
32254	ὅ
Ἰης
32257	ὅτι
32263	ὅ
32265	Κα
32270	πάσα—ς
32272	βασιλει
32275	ἐν
32277	χρον
32279	εἰπ
32281	ὅ
32283	ς
32286	ἐξουσι
32291	δοξ
αὐτ
ὅτι
ἐμ
32298	ἐ
32300	διδ
32304	ἐ
κυνης
ἐνωπι
ἐμ
32309	ς
πάσα—
32312	κρι—θ
ὅ
Ἰης
εἰπ
32318	κυνης
κυ—ρι
32321	Θε
ς
32326	λατρευς
32330	εἰς
32337	τοῦ
ἱερ
32340	εἰπ
32342	εἰ
32344	εἶ
τοῦ
θε
βα—λ
σεαυτόν
32350	ὧ
32353	ὅτι
32356	αὐτοῦ
τελ
32359	ς
τοῦ
φυ—λαξ
ς
32364	ὅτι
32366	χειρ
ἀρ
ς
32370	πότε
32376	ς
32378	κρι—θ
εἰπ
32381	ὅ
Ἰης
ὅτι
εἰρ
32386	πειρα—ς
κυ—ρι
32389	Θε
ς
Κα
32393	πάντα
32395	ὅ
32397	τῆ
32399	αὐτοῦ
32401	καιρ
Κα
στρεψ
ὅ
Ἰης
ἐν
32408	δυναμ
τοῦ
32411	εἰς
32413	Γαλιλαι
32418	ὁλ
32420	χωρ
32422	αὐτοῦ
32426	ἐν
32429	αὐτ
32433	Κα
32435	εἰς
32437	οὑ
ἦν
32442	κατ
32446	ἐν
32448	ἡμερ
32451	εἰς
32455	τῆ
32461	τοῦ
32465	ἀνοιξ
32468	εὑρ
32471	οὑ
ἦν
32475	κυ—ρι
32478	οὑ
32484	ἐσταλκ
32486	κηρυ—ξ
32490	τυφλ
32492	στειλ
32494	ἐν
ἀφες
κηρυ—ξ
32498	κυ—ρι
32504	ἀποδ
τῷ
ὑπηρετ
32510	οἵ
32512	ἐν
32515	ἦσαν
32520	λεγ
32523	ὅτι
32526	ἥ
γραφ
32529	ἐν
32531	ὦσιν
ὑ—μ
32541	λογ
32547	τοῦ
32549	αὐτοῦ
32551	λεγ
32558	εἰπ
32562	ἐρ
32565	βολ
32568	θεραπευς
σεαυτόν
ὁς
32572	γεν
εἰς
32576	ποιης
32579	ἐν
32582	ς
εἰπ
32585	ἀμήν
λεγ
ὑμίν
ὅτι
32593	ἐν
32596	αὐτοῦ
32598	ἀληθει
32600	λεγ
ὑμίν
32603	χηρ
ἦσαν
ἐν
32609	ἐν
τῷ
32612	ὅτε
λεισθ
ὅ
32617	ἐτ
τρι
32620	μην
32622	ὡς
32627	πάσαν
32632	οὐδεμι
αὐτ
32636	εἰ
32638	εἰς
32641	Σι—δωνι
32644	χηρ
32647	λεπρ
ἦσαν
ἐν
τῷ
32654	τοῦ
32658	αὐτ
32660	εἰ
32663	ὅ
συρ
32668	θυμ
ἐν
32678	ἐξ
32684	ἑ
32686	τοῦ
32689	οὑ
ἥ
32692	ᾠκοδομη
αὐτ
32695	κατακρημνις
32700	δι—
μες
αὐτ
32704	Κα
32706	εἰς
32710	Γαλιλαι
32712	ἦν
32715	ἐν
32723	αὐτοῦ
ὅτι
ἐν
ἐξουσι
ἦν
ὅ
32730	αὐτοῦ
32732	ἐν
32735	ἦν
32737	χ
32739	δαιμονι
32742	ῥαξ
φων
32745	ἐ
32747	ἡμίν
32749	ς
Ἰησοῦ
32753	ὀλες
ἡμ
οἰδ
ς
32758	εἶ
ὅ
ἁ—γ
τοῦ
θε
32766	ὅ
Ἰης
λεγ
32771	ἐλθ
32773	αὐτοῦ
32778	δαιμονι
εἰς
32784	αὐτοῦ
32797	λεγ
32799	ὅ
32802	ὅτι
ἐν
ἐξουσι
32806	δυναμ
ἐπιτασς
32817	αὐτοῦ
εἰς
πάντα
32822	χωρ
στ
32827	συναγωγ
32829	εἰς
32833	πενθερ
32835	τοῦ
32837	ἦν
32847	ἱστ
ὧ
32851	τῷ
32854	ἡκ
32858	στ
διηκον
32863	τοῦ
ἡλι
32870	ποικι—λ
32875	ὅ
32879	αὐτ
32882	τιθ
32888	δαιμονι
32893	λεγ
ὅτι
32896	εἶ
ὅ
32899	τοῦ
θε
32902	τιμ
32904	εἰ
αὐτ
32907	ὅτι
32910	χριστ
32915	ἡμερ
32918	εἰς
ἐρη—μ
32922	οἵ
32928	ἑ
αὐτοῦ
32933	τοῦ
32937	αὐτ
ὅ
32940	εἰπ
32943	ὅτι
Κα
32947	πολέσιν
32950	δ
32952	βασιλει
τοῦ
θε
ὅτι
32958	σταλη
32960	ἦν
32962	εἰς
32964	συναγωγ
32969	ἐν
τῷ
32979	τοῦ
θε
32983	ἦν
32985	πα—ρ
32994	πα—ρ
32997	οἵ
32999	ἀλ
33001	αὐτ
33004	τα— ́
33006	ἐμβα
33008	εἰς
ἕν
33013	ἦν
33022	ἱς
33025	τοῦ
33030	ὡς
33032	παυς
λαλ
εἰπ
33038	ἀγαγ
εἰς
33044	τα— ́
33046	ὑ—μ
εἰς
33050	κρι—θ
σι—μ
εἰπ
ἐπιστατ
33055	ὁλ
33062	τῷ
33064	ς
χαλας
τα— ́
33071	κλεις
33073	ἰχθυ
33077	τα— ́
33079	αὐτ
33081	εὑς
33084	ἐν
τῷ
33088	τοῦ
33096	ἀμφοτερ
τα— ́
33101	αὐτ
ἰ—δ
33104	σι—μ
33106	ἑς
33108	γον
Ἰησοῦ
λεγ
ἐλθ
33113	ἐμ
ὅτι
33118	κυ—ρι
33132	ἰχθυ
ᾗ
33135	ὁμοι
33141	υἱ
33143	οἷ
ἦσαν
33146	τῷ
33149	εἰπ
33153	ὅ
Ἰης
μ
φοβ
33158	τοῦ
33160	ἀνθρωπ
ῃ
33165	τα— ́
33171	πάντα
33174	Κα
33176	ἐν
τῷ
33180	ἐν
33183	πολ
33185	ἰδ
33187	πληρ
λεπρ
ἰ—δ
33197	αὐτοῦ
λεγ
κυ—ρι
ἐ
33204	καθαρις
33206	κτειν
33209	ἡψα—
αὐτοῦ
λεγ
33215	εὐθ
ἥ
λεπρ
33220	αὐτοῦ
33227	λ
33229	δειξ
σεαυτόν
τῷ
ἱερ
33236	τοῦ
33238	ς
33240	ταξ
Μωυς
εἰς
μαρτυρ
33248	ὅ
33251	αὐτοῦ
33262	αὐτ
33265	ἦν
χωρ
ἐν
33269	ἐρημ
33272	Κα
33274	ἐν
33277	ἡμερ
33280	ἦν
33283	ἦσαν
33288	οἷ
ἦσαν
33295	Γαλιλαι
33302	κυ—ρι
ἦν
εἰς
33306	ι—ʼα
33309	ἰδ
33313	κλι̂ν
33316	ἦν
33323	θειν
ἐνωπι
αὐτοῦ
33329	ποι—
33332	δι—
33335	β
33338	δωμ
δι—
33341	κεραμ
33345	τῷ
33347	εἰς
33351	τοῦ
Ἰησοῦ
33354	ἰ—δ
33357	αὐτ
εἰπ
33361	ς
αἵ
33364	ς
33367	λογιζ
οἵ
33371	οἵ
33373	λεγ
33378	λαλ
33381	δυνατ
33384	εἰ
33387	ὅ
33391	ὅ
Ἰης
33395	αὐτ
κρι—θ
εἰπ
33401	ἀλογιζ
ἐν
33404	καρδι
ὑ—μ
33408	εὐκοπ
33411	ς
αἵ
33414	ς
ἦ
33417	ἐγειρ
33419	περιπατ
33422	εἰδητ
ὅτι
ὅ
33426	τοῦ
ἀνθρωπ
ἐξουσι
χ
33435	εἰπ
τῷ
33438	ς
λεγ
ἐγειρ
33442	ἀ—ρ
33445	ς
33447	εἰς
33450	ς
33453	στ
ἐνωπι
αὐτ
ἀ—ρ
33461	εἰς
33464	αὐτοῦ
33467	Θε
33475	Θε
33478	φοβ
λεγ
ὅτι
33482	δοξ
33484	Κα
33489	θεα—ς
33496	τελων
33498	εἰπ
33500	ἀκολουθ
33503	λιπ
πάντα
στ
33508	Κα
ποιης
33514	ἐν
33517	αὐτοῦ
33519	ἦν
33524	λ
οἷ
ἦσαν
33528	αὐτ
33532	οἵ
33535	οἵ
33537	αὐτ
33540	μαθητ
αὐτοῦ
λεγ
Δι
33550	ἐσθι
33552	πι—ν
33554	κρι—θ
ὅ
Ἰης
εἰπ
33563	οἵ
33566	λ
οἵ
κακ
33572	καλες
δικαι
λ
33576	εἰς
οἰ
οἵ
33580	εἰπ
33583	οἵ
μαθητ
33587	πυκν
33589	δεης
33591	ὁμοι
33593	οἵ
33596	οἵ
33598	ς
33601	πιν
ὅ
33604	Ἰης
εἰπ
33608	μ
δυν
33611	υἱ
τοῦ
33614	ἐν
33616	ὅ
33619	αὐτ
33621	ποιης
νηστευς
33625	ἡμερ
33630	αὐτ
ὅ
33634	νηστευς
ἐν
33639	λεγ
33642	βολ
33645	ὅτι
33650	καιν
33655	παλαι
εἰ
33661	καιν
σχις
33664	τῷ
33667	φωνης
33672	τοῦ
καιν
33676	βαλλ
33678	ν
εἰς
33681	παλαι
εἰ
33685	ῥηξ
ὅ
33688	ὅ
νεός
33696	οἵ
ἀσκ
ὁλ
λ
33701	ν
εἰς
33704	καιν
βλητ
33708	πι
παλαι
33711	ν
λεγ
33714	ὅ
33720	ἐν
33722	πορευ
33724	δι—
33728	οἵ
μαθητ
αὐτοῦ
33738	τι—ν
33742	εἰπ
33744	ποι
33751	κρι—θ
33754	εἰπ
ὅ
Ἰης
οὐδ
33761	ποιης
33767	οἵ
33769	αὐτοῦ
33771	ὡς
33773	εἰς
33776	τοῦ
θε
33789	αὐτοῦ
33794	εἰ
33796	μον
33800	λεγ
33802	κυ—ρι
33804	τοῦ
33806	ὅ
33808	τοῦ
ἀνθρωπ
33812	ἐν
33817	εἰς
33823	ἦν
33827	ἥ
33829	αὐτοῦ
ἥ
δεξι
ἦν
ξηρ
33837	οἵ
33840	οἵ
33842	εἰ
ἐν
τῷ
33850	αὐτοῦ
33856	αὐτ
εἰπ
33859	τῷ
33861	τῷ
ξηρ
33866	ἐγειρ
33869	εἰς
33873	στ
33875	εἰπ
33877	ὅ
Ἰης
33881	ἐρωτ
ὑ—μ
εἰ
33885	τῷ
33887	ἀγαθοποιης
ἦ
κακοποιης
ψυ—χ
σως
ἦ
ὀλες
33898	εἰπ
33900	τειν
33903	ς
ὅ
33906	ποιης
33909	ἥ
33911	αὐτοῦ
33915	ἀνοι
33921	ἄν
33923	τῷ
Ἰης
33927	ἐν
33933	εἰς
33938	ἦν
33940	ἐν
33942	εὐχ
τοῦ
θε
33946	ὅτε
33948	ἡμερ
33951	μαθητ
αὐτοῦ
33954	λεξ
33956	αὐτ
33966	Πετρ
33968	Ἀνδρε
33971	αὐτοῦ
33977	φιλιππ
33979	Βαρθολομαι
33983	θωμ
33990	καλ
ζηλωτ
33993	Ἰουδ
33996	Ἰουδ
34002	ἀβ
34004	αὐτ
34008	ἰν
34012	μαθητ
αὐτοῦ
34017	τοῦ
34027	παραλι
τυ—ρ
34031	οἷ
34033	ἀκους
αὐτοῦ
34039	νος
αὐτ
34042	οἵ
34045	πνευματ
34050	ὅ
34054	αὐτοῦ
ὅτι
34058	αὐτοῦ
34063	Κα
34065	ἀ—ρ
34068	αὐτοῦ
εἰς
34071	μαθητ
αὐτοῦ
λεγ
μακαρι
οἵ
34077	ὅτι
ὑ—μετερ
34080	ἥ
βασιλει
τοῦ
θε
μακαρι
οἵ
34088	ὅτι
34090	μακαρι
οἵ
34094	ὅτι
34096	μακαρι
ἔστε
34100	ὑ—μ
οἵ
ἀνθρωπ
34106	ὑ—μ
34113	ὑ—μ
ὡς
πονηρ
34117	τοῦ
υἱ
τοῦ
ἀνθρωπ
χαρ
ἐν
34125	ἡμερ
34128	ἰδ
34130	ὅ
34132	ὑ—μ
34134	ἐν
τῷ
34137	κατ
τα— ́
αὐτ
34141	οἰ
34144	οἵ
34146	αὐτ
34149	ὑμίν
34152	ὅτι
ἐχ
34156	ὑ—μ
34158	ὑμίν
οἵ
34162	ὅτι
34165	οἵ
34168	ὅτι
34174	καλ
ὑ—μ
34178	οἵ
ἀνθρωπ
κατ
τα— ́
αὐτ
34184	οἰ
34187	οἵ
34189	αὐτ
λ
ὑμίν
λεγ
34195	ἀγαπ
34198	ὑ—μ
καλ
ποι
34203	ὑ—μ
εὐλογ
34206	καταρ
ὑ—μ
εὐχ
34211	ἐπηρεαζ
ὑ—μ
τῷ
34215	ς
34222	λ
34225	τοῦ
34227	ς
34232	χιτων
34237	ς
διδ
34241	τοῦ
34243	τα— ́
ς
34246	ἀπαιτ
34249	θελ
34251	ποι
ὑμίν
οἵ
ἀνθρωπ
ποι
34257	ὁμοι
34259	εἰ
ἀγαπ
34263	ὑ—μ
ποι—
ὑμίν
34270	οἵ
34275	ἀγαπ
34278	ἐ
ἀγαθοποι
34282	ὑ—μ
ποι—
ὑμίν
34288	οἵ
34292	ποι
34294	ἐ
δανις
34298	ἐλπιζ
34300	ποι—
ὑμίν
34307	δανιζ
34310	τα— ́
ἰς
34313	ἀγαπ
34316	ὑ—μ
34318	ἀγαθοποι
34320	δανιζ
34325	ὅ
34327	ὑ—μ
34330	εσθε
υἱ
34333	ὅτι
34342	γιν
34345	ὅ
34347	ὑ—μ
οἰκτιρμ
34352	κρι—ν
34356	κρι—θ
34359	καταδικαζ
34363	καταδικασθ
λυ
34367	διδ
34370	ὑμίν
34372	καλ
34376	δως
εἰς
34380	ὑ—μ
34384	μετρ
34386	ὑμίν
εἰπ
34390	βολ
34392	μήτι
δυνατ
34399	εἰς
34412	ὡς
ὅ
34415	αὐτοῦ
34422	ἐν
τῷ
34425	τοῦ
34427	ς
34430	δοκ
34432	ἐν
τῷ
ἰδι
34437	κατανο
πῶς
34440	λεγ
τῷ
34443	ς
34446	βαλ
34450	ἐν
τῷ
34453	ς
34456	ἐν
τῷ
34459	ς
δοκ
34463	ὑποκριτ
34465	πρωτ
34467	δοκ
34469	τοῦ
34471	ς
34478	ἐν
τῷ
34481	τοῦ
34483	ς
34489	καλ
ποι
34493	οὐδ
34497	ποι
34499	καλ
34504	τοῦ
ἰ—δι
καρπ
34510	ἔξ
ἀκανθω
λεγ
συ—κ
οὐδ
34516	βατ
34518	τρυγ
ὅ
34523	τοῦ
ἀγαθ
34527	καρδι
προφερ
34532	ὅ
34535	τοῦ
34537	προφερ
34539	πονηρ
34543	καρδι
λαλ
34547	αὐτοῦ
34551	καλ
κυ—ρι
κυ—ρι
34556	ποι
ἁ— ́
λεγ
34560	ὅ
34565	ἀκου
34568	λογ
34570	ποι
34572	δειξ
ὑμίν
34576	ὁμοι
ὁμοι
34583	σκαψ
34592	πλημμυ—ρ
34596	ὅ
34603	ἰσχυ—ς
σαλευς
34606	δι—
34608	καλ
34611	ὅ
34613	ἀκους
34617	ὁμοι
34626	θεμελι
ᾗ
34629	ὅ
34633	ἑς
34644	πάντα
τα— ́
34647	αὐτοῦ
εἰς
34651	τοῦ
34654	εἰς
34656	ἑκατονταρχ
34660	κακ
χ
34663	τελευτ
34665	ἦν
34668	ἀκους
34671	τοῦ
Ἰησοῦ
34678	Ἰουδαι
ἐρωτ
34683	σως
34685	δουλ
αὐτοῦ
οἵ
34696	λεγ
ὅτι
34701	ἐξ
34703	ἀγαπ
34707	ἡμ
34713	ἡμίν
ὅ
34716	Ἰης
34720	ἠ—δ
34722	αὐτοῦ
34724	μακρ
34730	φιλ
ὅ
ἑκατονταρχ
λεγ
34735	κυ—ρι
34745	στεγ
34749	οὐδ
34753	ς
34755	λ
εἰπ
34760	ὅ
παῖς
34769	ἐξουσι
34771	χ
34776	λεγ
34782	λ
34787	τῷ
34790	ποιης
34793	ποι
ἀκους
34797	ὅ
Ἰης
34802	στραφ
τῷ
34807	εἰπ
λεγ
ὑμίν
οὐδ
ἐν
τῷ
34816	εὑρ
34819	εἰς
34822	οἵ
34824	εὑρ
34826	δουλ
34828	Κα
34830	ἐν
τῷ
ἑξ
34834	εἰς
34841	οἵ
μαθητ
αὐτοῦ
34847	ὡς
34855	ἰδ
34858	μονογεν
34861	μητρ
αὐτοῦ
34865	ἦν
χηρ
34872	ἦν
34876	ἰ—δ
34878	ὅ
κυ—ρι
34884	εἰπ
34886	μ
34890	ἡψα—
34893	οἵ
34898	εἰπ
34900	ς
λεγ
34905	ὅ
34914	μητρ
αὐτοῦ
34923	Θε
λεγ
ὅτι
34929	ἐν
ἡμίν
34932	ὅτι
34934	ὅ
34938	αὐτοῦ
34941	ὅ
34944	ἐν
ὁλ
34949	αὐτοῦ
34951	πα—ς
34954	Κα
34957	οἵ
μαθητ
αὐτοῦ
34968	μαθητ
αὐτοῦ
ὅ
34975	κυ—ρι
λεγ
34978	εἶ
ὅ
34981	ἦ
34983	προσδοκ
34988	οἵ
34990	εἰπ
34992	ὅ
34995	ἡμ
34997	ς
λεγ
35000	εἶ
ὅ
35003	ἦ
35005	προσδοκ
ἐν
35013	νος
35015	μαστι—γ
35017	πνευματ
πονηρ
35020	τυφλ
35025	κρι—θ
εἰπ
35029	ἀγγειλ
35031	ἁ— ́
35035	τυφλ
35037	χωλ
περιπατ
λεπρ
35044	νεκρ
35052	ἐ
35055	ἐν
ἐμ
35060	γελ
35063	λεγ
35071	εἰς
35073	ἐρη—μ
θεα—ς
35077	ἀνεμ
35079	λ
35084	ἐν
μαλακ
35088	ἰδ
οἵ
ἐν
35094	τρυφ
35096	ἐν
35098	βασιλει
εἰσιν
λ
35105	ν
λεγ
ὑμίν
35109	περισς
35114	οὑ
35116	ἰδ
στελλ
35122	σωπ
ς
35125	σκευας
35128	ς
35130	ς
λεγ
ὑμίν
35134	ἐν
35136	γυναικ
35140	ὅ
35143	ἐν
35145	βασιλει
τοῦ
θε
35149	αὐτοῦ
35153	ὅ
35155	ἀκους
35157	οἵ
35161	Θε
35166	οἵ
35170	οἵ
35174	τοῦ
θε
35177	εἰς
35182	αὐτοῦ
35185	ὁμοιως
35187	ἀνθρωπ
35193	εἰσιν
ὁμοι
ὁμοι
εἰσιν
παιδι
35199	ἐν
ἀγορ
35203	προσφων
35205	ἁ— ́
λεγ
35208	ὑμίν
35216	ἐληλυθ
35219	ὅ
35222	ἐσθ
35225	πιν
35228	λεγ
δαιμονι
χ
ἐληλυθ
ὅ
35234	τοῦ
ἀνθρωπ
ἐσθ
35238	πιν
35240	λεγ
ἰδ
35243	φαγ
35245	οἰνοποτ
35252	ἥ
35257	τεκν
35266	φαγ
35268	αὐτοῦ
35271	εἰς
35274	τοῦ
35276	λιθ
35278	ἰδ
35281	ἦν
ἐν
35284	πολ
35288	ὅτι
ἀκ
ἐν
35293	τοῦ
35297	μυ—ρ
35299	στ
ὀπις
πα—ρ
35304	αὐτοῦ
κλαι
35312	αὐτοῦ
35324	αὐτοῦ
35327	τῷ
35329	ἰ—δ
35331	ὅ
35333	ὅ
35336	εἰπ
ἐν
35339	λεγ
35341	εἰ
ἦν
35345	ἄν
35349	ἥ
35353	αὐτοῦ
ὅτι
35358	κρι—θ
ὅ
Ἰης
εἰπ
35364	σι—μ
χ
ς
35369	ὅ
35372	εἰπ
35376	ἦσαν
35379	ὅ
35383	πεντακοσι
ὅ
35390	αὐτ
35396	αὐτ
πλει
α—ʼγαπης
35400	κρι—θ
σι—μ
εἰπ
35404	ὅτι
35407	πλει
35409	ὅ
35411	εἰπ
35413	Ὀρθ
ῥι—ν
35416	στραφ
35420	τῷ
35428	ς
εἰς
35451	φιλημ
35462	καταφιλ
35466	ἐλαϊ
35479	οὑ
χαρ
λεγ
ς
35484	αἵ
35487	αἵ
35489	ὅτι
35497	ἀγαπ
εἰπ
35502	ς
αἵ
35507	οἵ
35509	λεγ
ἐν
35518	ἵησιν
εἰπ
35524	ἤ
35526	ς
σεσωκ
ς
35530	εἰς
35532	Κα
35534	ἐν
τῷ
καθεξ
35540	κατ
35548	βασιλει
τοῦ
θε
35552	οἵ
35558	τι—ν
35560	ἦσαν
35563	πνευματ
πονηρ
35567	μαρι
ἥ
35573	δαιμονι
35577	Ἰωαν
35580	τροπ
35588	διηκον
35596	ὀχλ
35600	κατ
35602	ἐπιπορευ
35605	εἰπ
δι—
ἀβολ
35609	ὅ
σπειρ
τοῦ
σπειρ
35615	αὐτοῦ
35617	ἐν
τῷ
35623	ἑς
πα—ρ
35628	πατηθ
35630	τα— ́
πετειν
τοῦ
οὐραν
35638	ἑς
35643	φυ—
35645	δι—
35652	ἑς
ἐν
35656	ἀκανθω
35659	αἵ
35665	ἑς
εἰς
35670	ἀγα—θ
35672	φυ—
ποιης
35677	λεγ
35679	ὅ
χ
35687	οἵ
μαθητ
αὐτοῦ
35692	ἐ
ἥ
ἀβολ
ὅ
35697	εἰπ
ὑμίν
35701	τα— ́
35704	βασιλει
τοῦ
θε
35710	ἐν
35719	ἰ
35723	ἥ
ἀβολ
ὅ
35728	ὅ
35730	τοῦ
θε
οἵ
35734	πα—ρ
35737	εἰσιν
οἵ
35742	ὅ
35750	καρδι
αὐτ
35756	οἵ
35760	πετρα
οἷ
35774	οἷ
35779	ἐν
35782	ἀφιστ
35785	εἰς
35788	πες
35790	εἰσιν
οἵ
35795	μεριμν
35797	πλουτ
35800	τοῦ
βι
35809	ἐν
35811	κα—λ
35814	εἰσιν
35816	ἐν
καρδι
κα—λ
35827	ἐν
μον
35832	ἁψ
35835	σκευ—
ἦ
ὧ
κλι̂ν
τιθ
35842	λυχνι
τιθ
35845	οἵ
35853	κρυπτ
35856	φανερ
35858	οὐδ
κρυφ
35865	εἰς
φανερ
ἐλθ
βλεπ
35870	πῶς
ἀκου
35873	ἄν
35875	ἐχ
35880	ἄν
35882	ἐχ
35885	δοκ
35889	αὐτοῦ
35894	ἥ
35897	οἵ
35899	αὐτοῦ
35905	δι—
35911	ἤ
35913	ς
35915	οἵ
35917	ς
35919	ἐξ
35922	ς
ὅ
35925	κρι—θ
εἰπ
35935	εἰσιν
οἵ
35939	τοῦ
θε
35946	ἐν
35949	ἡμερ
35953	εἰς
35956	οἵ
μαθητ
αὐτοῦ
35960	εἰπ
35964	εἰς
35966	περ
35968	λιμν
35970	ἀχθης
35973	αὐτ
ἀφυπνως
35978	ἀνεμ
εἰς
35990	λεγ
ἐπιστατ
ἐπιστατ
λυ
ὅ
35998	τῷ
36001	τῷ
36003	τοῦ
36006	παυς
36009	γαλην
εἰπ
36014	ἥ
36016	ὑ—μ
36020	λεγ
36024	ἀρ
36027	ὅτι
36030	ἐμ
ἐπιτασς
36033	τῷ
36038	Κα
36040	εἰς
36042	χωρ
36047	περ
36049	Γαλιλαι
36062	χ
δαιμονι
36071	ἐν
36076	ἐν
36079	ἰ—δ
36083	ἀνακραξ
ἑς
36087	φων
36089	εἰπ
36091	ἐμ
36093	ς
Ἰησοῦ
36096	τοῦ
θε
τοῦ
36100	δ
ς
36107	τῷ
36109	τῷ
36113	τοῦ
ἀνθρωπ
36117	χρον
36124	πεδ
36128	τα— ́
δεσμ
36132	τοῦ
δαιμονι
εἰς
36136	ἐρημ
36140	ὅ
Ἰης
36143	ς
36146	ὅ
36148	εἰπ
36150	ὅτι
36152	δαιμονι
πολλ
εἰς
36161	ἐπιταξ
36163	εἰς
36167	ἦν
36172	ἱκαν
36174	ἐν
τῷ
ὀρ
36181	τρεψ
36183	εἰς
36191	τα— ́
δαιμονι
36194	τοῦ
ἀνθρωπ
36197	εἰς
36201	ὁρμης
ἥ
36204	κατ
τοῦ
κρημν
εἰς
36214	οἵ
36221	εἰς
36225	εἰς
36239	εὑρ
36244	οὑ
τα— ́
δαιμονι
36251	πα—ρ
36254	τοῦ
Ἰησοῦ
36261	οἵ
36263	πῶς
ὠθ
ὅ
36274	χωρ
36279	αὐτ
ὅτι
36286	ἐμβα
εἰς
36289	στρεψ
δ
36292	αὐτοῦ
ὅ
36296	οὑ
36298	τα— ́
δαιμονι
36303	λυ—ς
36306	λεγ
36308	εἰς
36311	ς
36313	ἡγ
ὁς
ς
ποιης
ὅ
36322	ὁλ
36326	ὁς
ποιης
36329	ὅ
Ἰης
ἐν
36333	τῷ
36339	ὅ
36341	ἦσαν
36344	δοκ
36347	ἰδ
36355	ἀρχ
36357	συναγωγ
ἠρχ
36361	πα—ρ
36364	Ἰησοῦ
36368	εἰς
36371	αὐτοῦ
ὅτι
36374	μονογεν
ἦν
36377	ὡς
ἐτ
36383	ἐν
36385	τῷ
36388	οἵ
36394	οὐς
ἐν
ῥυς
36399	ἐτ
36403	ἰσχυ—ς
36408	ὀπισθ
ἡψα—
τοῦ
κρασπεδ
τοῦ
36414	αὐτοῦ
36418	ἥ
ῥυ—ς
τοῦ
36424	εἰπ
ὅ
Ἰης
36428	ὅ
36434	εἰπ
ὅ
36437	ἐπιστατ
οἵ
36441	ς
36444	ὅ
36446	Ἰης
εἰπ
ἡψα—
36457	ἐμ
ἰδ
36460	ἥ
36462	ὅτι
36464	ἐλαθ
36472	αἰτι
ἡψα—
αὐτοῦ
36476	ἐνωπι
36478	τοῦ
36481	ὡς
36484	ὅ
36486	εἰπ
36489	ἥ
36491	ς
σεσωκ
ς
36495	εἰς
36498	αὐτοῦ
36502	πα—ρ
τοῦ
ἀρχισυναγωγ
λεγ
ὅτι
τεθνηκ
ἥ
36510	ς
36515	ὅ
36517	Ἰης
ἀκους
κρι—θ
36521	μ
φοβ
36524	πιστευς
36529	εἰς
36533	ἡκ
36535	τίνα
36538	εἰ
36540	Πετρ
36559	ὅ
36561	εἰπ
μ
κλαι
36566	λ
36570	αὐτοῦ
36572	ὅτι
36581	λεγ
ἤ
παῖς
ἐγειρ
36586	στρεψ
36591	τῆ
36594	ταξ
36600	οἵ
γον
36603	ὅ
36619	ἐξουσι
36621	πάντα
τα— ́
δαιμονι
36632	βασιλει
τοῦ
θε
36636	ι—ʼα
36638	εἰπ
36642	αἰρ
εἰς
36649	πηρ
36655	ἀν
36657	χιτων
36660	εἰς
36662	ἄν
36666	μεν
36669	ἐρχ
36672	ἄν
36675	ὑ—μ
36685	ποδ
ὑ—μ
ἀποτινασς
εἰς
μαρτυρ
36695	κατ
36697	κωμ
36705	ὅ
36707	τα— ́
γιν
πάντα
36712	δι—
36714	λεγ
36716	τιν
ὅτι
36721	νεκρ
36723	τιν
36725	ὅτι
36727	φαν
λ
36730	ὅτι
36735	τῆ
εἰπ
36747	οὑ
36749	τοιαυτ
36754	Κα
36756	οἵ
36758	ἁ—γης
36760	ὁς
οἰης
Κα
36767	ἰδι
εἰς
36772	οἵ
36785	βασιλει
τοῦ
θε
36792	θεραπει
36794	ἤ
36796	ἡμερ
36801	οἵ
36803	εἰπ
36805	λυ—ς
36810	εἰς
36813	κωμ
36820	ὅτι
36822	ἐν
ἐρημ
36826	εἰπ
36830	δ
36834	οἵ
36836	εἰπ
36838	εἰσιν
ἡμίν
πλει
ἦ
36845	ἰχθ
36847	εἰ
μητ
36852	εἰς
πάντα
36858	ἦσαν
36863	εἰπ
36867	μαθητ
αὐτοῦ
36871	κλισι
36873	ἀν
36876	οἰης
36879	ἐκλιν
36889	ἰχθυ
36891	εἰς
36894	εὐλογης
36897	κλας
36902	θειν
τῷ
36913	ς
36916	κοφιν
36918	Κα
36920	ἐν
τῷ
36925	κατ
μον
ἦσαν
36929	οἵ
μαθητ
36934	λεγ
Τιν
36937	οἵ
36939	λεγ
36941	οἵ
36944	εἰπ
36948	λ
36951	λ
36953	ὅτι
36958	τῆ
εἰπ
36964	τίνα
36966	λεγ
36970	κρι—θ
εἰπ
36973	χριστ
τοῦ
θε
ὅ
36978	τι—μης
36982	λεγ
36985	ὅτι
δ
36989	τοῦ
ἀνθρωπ
πολλ
36999	ἀρχιερ
37006	τριτ
ἡμερ
37009	λεγ
37013	εἶ
37016	ὀπις
37022	ἀρα—τ
37025	αὐτοῦ
37027	ἡμερ
37033	ἐ
θελ
37036	ψυ—χ
αὐτοῦ
σως
ὀλες
37043	ἄν
ὀλες
37046	ψυ—χ
αὐτοῦ
37049	ἐμ
37051	σως
37060	ὁλ
37064	ἦ
37068	ἄν
37074	λογ
37076	ὅ
37078	τοῦ
ἀνθρωπ
37082	ἐλθ
ἐν
37085	δοξ
αὐτοῦ
37088	τοῦ
37092	ἁ—γ
γελ
λεγ
37096	ὑμίν
37098	εἰσιν
τι—ν
37101	αὐτ
37103	οἷ
37107	θανατ
ἑ
ἄν
37112	βασιλει
τοῦ
θε
37119	λογ
37122	ἡμερ
37126	Πετρ
37132	εἰς
37138	ἐν
τῷ
37144	τοῦ
σωπ
αὐτοῦ
37149	ὅ
37151	αὐτοῦ
37155	ἰδ
37161	ἦσαν
Μωυς
37165	οἷ
37167	ἐν
δοξ
λεγ
37171	ἐξοδ
αὐτοῦ
37175	πληρ
ἐν
37178	ὅ
37182	οἵ
37185	ἦσαν
37187	ὑπν
37192	δοξ
αὐτοῦ
37197	δρ
37203	ἐν
τῷ
37208	αὐτοῦ
εἰπ
ὅ
37215	ἐπιστατ
καλ
37218	ἡμ
37223	σκην
τρεῖς
37226	ς
37236	λεγ
37239	αὐτοῦ
λεγ
37248	ἐν
τῷ
37252	εἰς
37256	φων
37261	λεγ
37264	ὅ
37267	ὅ
37269	αὐτοῦ
ἀκου
37272	ἐν
τῷ
37278	Ἰης
37286	ἐν
37296	ἑξ
ἡμερ
37299	αὐτ
37301	τοῦ
37308	ἰδ
37311	τοῦ
ὀχλ
37314	λεγ
37316	δ
ς
βλεψ
37323	ὅτι
μονογεν
37328	ἰδ
37339	ἀφρ
37342	ἀποχωρ
37344	αὐτοῦ
τρι—β
37350	μαθητ
ς
37358	κρι—θ
37360	ὅ
Ἰης
εἰπ
ὦ
γεν
37368	ἑ
ποτ
ὀμ
37372	ὑ—μ
37374	ἐξ
ὑ—μ
ἀγαγ
37380	ς
37384	αὐτοῦ
ῥηξ
37388	δαιμονι
37390	ἀ—ξ
37393	ὅ
Ἰης
τῷ
37397	τῷ
37400	ἰα—ς
37406	τῷ
37408	αὐτοῦ
37415	τοῦ
θε
37423	οἰ
εἰπ
37427	μαθητ
αὐτοῦ
37431	εἰς
τα— ́
37434	ὑ—μ
37436	λογ
37438	ὅ
37441	τοῦ
ἀνθρωπ
37445	εἰς
37448	οἵ
37455	ἦν
37458	αὐτ
37465	ἐρωτης
37468	τοῦ
37474	ἐν
37478	ἄν
ἐ
37481	αὐτ
ὅ
37484	Ἰης
37489	καρδι
αὐτ
37492	παιδι
37498	εἰπ
37501	ἐ
δεξ
37505	παιδι
37507	τῷ
37514	ἄν
37516	δεξ
37521	ὅ
37524	ἐν
37526	ὑμίν
ὑπαρχ
37531	κρι—θ
37533	ὅ
37535	εἰπ
ἐπιστατ
37538	τίνα
ἐν
τῷ
37542	ς
37544	δαιμονι
37548	ὅτι
37550	ἀκολουθ
37552	ἡμ
εἰπ
37557	Ἰης
μ
κωλυ—
37565	ὑ—μ
37567	ὑ—μ
37571	ἐν
τῷ
37575	ἡμερ
37578	αὐτοῦ
37584	τοῦ
37586	εἰς
37592	σωπ
αὐτοῦ
37597	εἰς
37601	ἑτοιμας
37607	ὅτι
37610	αὐτοῦ
ἦν
37613	εἰς
37617	οἵ
μαθητ
37622	εἰπ
κυ—ρι
37627	ἀβη
37629	τοῦ
οὐραν
37632	ἀλως
37634	στραφ
37640	εἰς
37643	Κα
37645	αὐτ
ἐν
37648	ὁδ
εἰπ
37653	α—ʼκολουθης
ς
37656	ἐ
37659	εἰπ
37661	ὅ
Ἰης
αἵ
37668	τα— ́
πετειν
τοῦ
οὐραν
κατασκηνως
ὅ
37676	τοῦ
ἀνθρωπ
37679	χ
37683	κλι—ν
εἰπ
37688	ἀκολουθ
37690	ὅ
37692	εἰπ
τρεψ
37695	πρωτ
37697	θαψ
37701	εἰπ
37706	νεκρ
θαψ
37709	ἑαυτ
νεκρ
37714	ἀγγελλ
37716	βασιλει
τοῦ
θε
εἰπ
37723	α—ʼκολουθης
ς
κυ—ρι
πρωτ
37728	τρεψ
37732	εἰς
37736	εἰπ
37740	ὅ
Ἰης
37750	εἰς
τα— ́
ὀπις
37756	βασιλει
τοῦ
θε
37763	ὅ
κυ—ρι
37770	ἀν
37773	σωπ
αὐτοῦ
εἰς
πάσαν
37780	οὑ
37784	λεγ
37788	ὅ
37792	οἵ
37794	ἐργ
ὀλιγ
37798	τοῦ
κυ—ρι
τοῦ
37804	βαλ
εἰς
37808	αὐτοῦ
ἀγ
ἰδ
στελλ
ὑ—μ
ὡς
37815	ἐν
37817	λυκ
37819	βασταζ
37822	πηρ
37827	κατ
37831	εἰς
37834	ἄν
37837	πρωτ
λεγ
εἰρην
τῷ
37844	ἐ
37848	εἰρην
37852	ἥ
εἰρην
ὑ—μ
εἰ
37859	ὑ—μ
καμψ
ἐν
37866	μεν
37870	τα— ́
37872	αὐτ
37875	ὅ
37877	τοῦ
μισθ
αὐτοῦ
37881	βαιν
ἔξ
37884	εἰς
37887	εἰς
37889	ἄν
37894	ὑ—μ
ἐσθι
τα— ́
τιθ
ὑμίν
37900	θεραπευ
37902	ἐν
37904	ἀσθεν
37906	λεγ
37910	ὑ—μ
ἥ
βασιλει
τοῦ
θε
εἰς
37918	ἄν
37924	ὑ—μ
37926	εἰς
37928	πλατ
37930	εἰπ
Κα
37936	ἡμίν
37940	ὑ—μ
εἰς
37944	ἀπομασς
ὑμίν
37948	γινωσκ
ὅτι
37951	ἥ
βασιλει
τοῦ
θε
λεγ
ὑμίν
ὅτι
37959	ἐν
37961	ἡμερ
37963	ἀνεκτ
37965	ἦ
37967	πολ
37970	ς
37973	ς
37975	ὅτι
εἰ
ἐν
37982	αἵ
37984	αἵ
37986	ἐν
ὑμίν
πα—λ
ἄν
ἐν
38000	ἀνεκτ
38002	ἐν
38004	κρις
ἦ
ὑμίν
38011	ἑ
οὐραν
38014	ἑ
τοῦ
ἁιδ
α—ʼβης
ὅ
ἀκου
ὑ—μ
ἐμ
38024	ὅ
38026	ὑ—μ
38028	ἀθετ
ὅ
38033	ἀθετ
38037	στρεψ
38039	οἵ
38043	λεγ
κυ—ρι
38046	τα— ́
δαιμονι
38049	ἡμίν
ἐν
τῷ
38053	ς
εἰπ
38060	ὡς
ἀστραπ
38063	τοῦ
οὐραν
38066	ἰδ
38068	ὑμίν
38070	ἐξουσι
τοῦ
38073	ὧ
38076	σκορπι
38079	πάσαν
38082	τοῦ
38086	ὑ—μ
38089	α—ʼδικης
38091	ἐν
38094	χαιρ
ὅτι
τα— ́
38098	ὑμίν
38100	χαιρ
38102	ὅτι
τα— ́
38105	ὑ—μ
38107	ἐν
38109	οὐραν
ἐν
38115	τῷ
38117	τῷ
ἁγι
38120	εἰπ
38122	ς
38124	κυ—ρι
τοῦ
οὐραν
38130	ὅτι
κρυψ
38134	σοφ
38136	ἐτ
38139	αὐτ
38141	ν
ὅ
38144	ὅτι
38149	ς
πάντα
38154	τοῦ
38162	ὅ
38164	εἰ
38166	ὅ
38171	ὅ
38173	εἰ
38175	ὅ
38179	ἐ
βουλητ
ὅ
38183	καλυψ
Κα
στραφ
38188	μαθητ
38190	ἰδι
εἰπ
μακαρι
οἵ
38195	οἵ
38197	ἁ— ́
βλεπ
λεγ
38201	ὑμίν
ὅτι
38204	προφ
38206	βασιλ
38209	ἁ— ́
38211	βλεπ
38216	ἀκους
ἁ— ́
ἀκου
38222	Κα
ἰδ
38226	τῆ
38229	λεγ
38233	ζω
αἰωνι
κληρονομης
ὅ
38238	εἰπ
38241	ἐν
τῷ
νομ
38246	πῶς
38248	ὅ
38250	κρι—θ
εἰπ
α—ʼγαπης
κυ—ρι
38255	Θε
ς
ἔξ
ὁλ
38260	καρδι
ς
38263	ἐν
ὁλ
38266	ψυ—χ
ς
38269	ἐν
ὁλ
38273	ς
38275	ἐν
ὁλ
38278	οἰ
ς
38282	πλησι
ς
ὡς
σεαυτόν
εἰπ
38289	Ὀρθ
κρι—θ
38292	ποι
38294	ζης
ὅ
38298	δικαιως
38300	εἰπ
38304	Κα
38308	πλησι
38310	ὅ
Ἰης
εἰπ
38318	εἰς
38321	λῃστ
ἑς
οἷ
38328	πληγ
38332	ἡμιθαν
κατ
κυρι
38336	ἱερ
38339	ἐν
38341	ὁδ
38344	ἰ—δ
38347	ὁμοι
38351	κατ
38356	ἰ—δ
38366	ἰ—δ
38371	τα— ́
38373	αὐτοῦ
χ
ἐλα
38378	ἐπιβιβας
38383	ἰδ
38387	εἰς
38391	αὐτοῦ
38400	τῷ
38403	εἰπ
38405	αὐτοῦ
38409	ἄν
38412	ἐν
τῷ
38416	ὁδως
ς
38421	τρι
πλησι
δοκ
ς
38426	τοῦ
38428	εἰς
38430	λῃστ
ὅ
38433	εἰπ
ὅ
38437	ἐλε
38439	αὐτοῦ
εἰπ
38443	ὅ
Ἰης
38448	ποι
ὁμοι
ἐν
38452	τῷ
38457	εἰς
38459	τίνα
38467	εἰς
38472	ἦν
38476	ἧ
38482	τοῦ
κυ—ρι
38487	αὐτοῦ
ἥ
38494	κονι
ἱστ
38497	εἰπ
κυ—ρι
38500	μελ
ς
ὅτι
ἥ
38509	δια—κον
εἰπ
38516	κρι—θ
38518	εἰπ
38520	ὅ
κυ—ρι
38524	μεριμν
38528	πολλ
ὀλιγ
38532	χρει
ἦ
38538	ἀγα—θ
38540	λεξ
38545	Κα
38547	ἐν
τῷ
38551	ἐν
38555	ὡς
παυς
εἰπ
38560	μαθητ
αὐτοῦ
38564	κυ—ρι
διδαξ
ἡμ
38573	μαθητ
αὐτοῦ
εἰπ
38580	λεγ
38585	ς
38587	ἥ
βασιλει
ς
38592	ἡμ
38595	διδ
ἡμίν
38599	ἡμερ
38602	ἡμίν
38605	ἡμ
38612	ἡμίν
38616	ἡμ
εἰς
38619	Κα
εἰπ
38624	ἔξ
ὑ—μ
ἑξ
φι—λ
38634	εἰπ
38636	φι—λ
χρης
38639	τρεῖς
38645	ἔξ
ὁδ
38651	χ
38653	παραθης
38657	κρι—θ
εἰπ
μ
38661	κοπ
38663	ἠ—δ
ἥ
θυρ
38668	τα— ́
παιδι
38672	ἐμ
εἰς
38676	εἰσιν
38679	στ
38681	ς
λεγ
ὑμίν
εἰ
38687	δως
38689	στ
δι—
38693	φι—λ
αὐτοῦ
δι—
38698	ἰδι
αὐτοῦ
38701	δως
38704	χρῃζ
ἀγ
ὑμίν
λεγ
αἰτ
38711	ὑμίν
ζητ
38715	κρου
38718	ὑμίν
38721	ὅ
38725	ὅ
ζ
38729	τῷ
38732	τίνα
38734	ἔξ
ὑ—μ
38738	αἰτης
ὅ
38747	δως
ἦ
38750	αἰτης
38752	δως
38755	εἰ
38760	οἰδ
38762	ἀγαθ
38765	τεκν
ὑ—μ
38769	ὅ
38771	ὅ
ἔξ
οὐραν
δως
38776	Ἁγι
38780	Κα
ἦν
38783	δαιμονι
38786	ἦν
38790	τοῦ
δαιμονι
38794	ὅ
38798	οἵ
38800	τι—ν
38802	ἔξ
αὐτ
εἰπ
ἐν
38807	τῷ
ἀρχ
38810	δαιμονι
38812	τα— ́
δαιμονι
38818	ἔξ
οὐραν
38822	αὐτοῦ
38826	αὐτ
τα— ́
38829	εἰπ
38831	πάσα—
βασιλει
38835	διαμερισθ
38838	οἰκ
38842	εἰ
38845	ὅ
Σατα
38850	πῶς
38852	ἥ
βασιλει
αὐτοῦ
ὅτι
λεγ
ἐν
38861	τα— ́
δαιμονι
εἰ
38866	ἐν
38869	τα— ́
δαιμονι
οἵ
υἱ
ὑ—μ
ἐν
38877	δι—
38880	ὑ—μ
κριτ
38883	εἰ
38885	ἐν
38887	θε
38890	τα— ́
δαιμονι
ἀρ
38895	ὑ—μ
ἥ
βασιλει
τοῦ
θε
38901	ὅ
38904	φυλασς
38908	ἐν
εἰρην
38911	τα— ́
38913	αὐτοῦ
38917	αὐτοῦ
38919	νι—κης
38923	αὐτοῦ
38926	ᾗ
38929	τα— ́
σκυ—λ
αὐτοῦ
διδ
ὅ
38937	ἐμ
38939	ἐμ
38942	ὅ
38944	ἀγ
38946	ἐμ
38952	ἐλθ
38954	τοῦ
ἀνθρωπ
38959	τοπ
ζητ
38964	εὑρισκ
λεγ
στρεψ
εἰς
38974	ἐλθ
38983	ἑτερ
38985	πονηρ
38990	κατοικ
38994	τα— ́
ἐσχατ
τοῦ
ἀνθρωπ
κειν
χειρ
39001	πρωτ
39004	ἐν
τῷ
λεγ
39009	ἀρ
39014	τοῦ
ὀχλ
εἰπ
39018	μακαρι
ἥ
39021	ἥ
39023	ς
39030	εἰπ
39032	μακαρι
οἵ
39037	τοῦ
θε
39043	ὀχλ
ἁθροϊζ
39046	λεγ
ἤ
γεν
39050	γεν
πονηρ
39054	ζητ
39060	εἰ
39075	ὅ
39077	τοῦ
ἀνθρωπ
39082	βασιλισς
νοτ
39085	ἐν
39087	κρις
39090	ἀνδρ
39095	κρι̂ν
39097	ὅτι
39101	περατ
39104	ἀκους
39109	ἰδ
πλει
39116	ἐν
39118	κρις
39124	κρι—ν
39126	ὅτι
39128	εἰς
39133	ἰδ
πλει
39139	ἁψ
εἰς
κρυπτ
τιθ
οὐδ
39150	λυχνι
39152	οἵ
39157	ὅ
39159	τοῦ
39162	ὅ
39164	ς
39166	ὅ
39168	ς
ἁπλ
39172	ὁλ
39175	ς
39185	ς
39187	σκοπ
39193	ἐν
ς
39197	εἰ
39201	ς
ὁλ
39205	ἐχ
39211	ὁλ
ὡς
39214	ὅ
39218	φωτιζ
ς
ἐν
39222	τῷ
λαλης
ἐρωτ
39228	α—ʼριστης
39233	ἑς
ὅ
39237	ἰ—δ
39239	ὅτι
39241	πρωτ
39244	τοῦ
ἀριστ
εἰπ
39248	ὅ
κυ—ρι
39254	οἵ
39258	τοῦ
39261	τοῦ
39263	καθαριζ
39267	ὑ—μ
γεμ
ἁρπαγ
39274	ὅ
39281	ποιης
39283	τα— ́
39285	δ
39288	ἰδ
πάντα
καθαρ
ὑμίν
39293	λ
39295	ὑμίν
39298	ὅτι
ἀποδεκατ
39301	ἡδυοσμ
39306	πᾶν
39309	ἐρχ
39314	ἀγαπ
τοῦ
θε
39319	δ
ποιης
ἐκειν
39323	εἶναι
39325	ὑμίν
39328	ὅτι
ἀγαπ
39332	ἐν
39338	ἐν
39342	ὑμίν
ὅτι
ἔστε
ὡς
τα— ́
39348	τα— ́
39351	οἵ
ἀνθρωπ
οἵ
39355	ὧ
39357	οἰδ
κρι—θ
39363	λεγ
39367	λεγ
39369	ἡμ
39371	ὅ
39373	εἰπ
Κα
ὑμίν
39379	ὅτι
φορτιζ
39382	ἀνθρωπ
39390	ὑ—μ
39392	ψαυ
39396	ὑμίν
ὅτι
οἰκοδομ
τα— ́
39402	προφητ
οἵ
39406	ὑ—μ
κτειν
39409	ἀρ
39411	ἔστε
39413	εὐδοκ
39418	ὑ—μ
ὅτι
39422	κτειν
39426	οἰκοδομ
δι—
39430	ἥ
39432	τοῦ
θε
εἰπ
39436	εἰς
39438	προφητ
39442	ἔξ
αὐτ
39446	διωξ
39453	προφητ
39457	καταβολ
κοσμ
39466	ἑ
39469	τοῦ
39472	τοῦ
39475	τοῦ
οἰκ
ν
λεγ
ὑμίν
39486	ὑμίν
39489	ὅτι
ἐρ
39504	αὐτοῦ
39506	οἵ
39509	οἵ
39511	δειν
39517	πλειον
39520	θηρευς
39523	τοῦ
39525	αὐτοῦ
ἐν
39531	τοῦ
ὀχλ
39534	πατ
39537	λεγ
39540	μαθητ
αὐτοῦ
πρωτ
ἐχ
39561	κρυπτ
39567	ὁς
ἐν
39570	σκοτι
εἰπ
ἐν
τῷ
39582	ἐν
39588	δωματ
λεγ
39591	ὑμίν
39593	φιλ
39607	περισς
39609	ποιης
δειξ
39612	ὑμίν
τίνα
39619	κτειν
39621	ἐξουσι
39623	εἰς
39626	ν
λεγ
ὑμίν
39633	στρουθι
39638	ἕν
ἔξ
αὐτ
39644	ἐνωπι
τοῦ
θε
λ
39649	αἵ
39653	ὑ—μ
πας
39657	φοβ
39659	στρουθιω
φερ
λεγ
39663	ὑμίν
39666	ἄν
ὁμολογης
ἐν
ἐμ
39674	ὅ
39676	τοῦ
ἀνθρωπ
ὁμολογης
ἐν
39683	γελ
τοῦ
θε
ὅ
39690	ἐνωπι
39694	ἐνωπι
39696	γελ
τοῦ
θε
39702	ἐρ
39704	εἰς
39707	τοῦ
ἀνθρωπ
39711	τῷ
39713	εἰς
39715	Ἁγι
39723	ὑ—μ
39726	συναγωγ
39732	ἐξουσι
39735	πῶς
ἦ
39738	λογης
ἦ
39744	Ἁγι
39746	διδαξ
ὑ—μ
ἐν
39752	ἁ— ́
δ
39755	εἰπ
39759	τοῦ
ὀχλ
39763	εἰπ
τῷ
39769	ἐμ
39772	ὅ
39774	εἰπ
39781	ἦ
39784	ὑ—μ
εἰπ
39789	ὁρ
39791	φυλασς
39795	ὅτι
39797	ἐν
τῷ
39801	ἥ
39803	αὐτοῦ
39809	εἰπ
39811	βολ
39814	λεγ
ἀνθρωπ
39819	ἥ
χωρ
39823	ἐν
39825	λεγ
39827	ποιης
ὅτι
39830	χ
39832	ἀ—ξ
39834	καρπ
39837	εἰπ
39839	ποιης
ἑλ
39843	α—ʼποθηκ
39846	οἰκοδομης
39848	ἀ—ξ
39850	πάντα
39854	τα— ́
ἀγαθ
39858	ἐρ
39860	ψυ—χ
39862	ψυ—χ
χ
πολλ
ἀγαθ
κει
εἰς
ἐτ
πολλ
αὐ
φαγ
πι—
εὐφραιν
εἰπ
39877	ὅ
39879	ἀφρ
39884	ψυ—χ
ς
ἀπαιτ
39888	ς
ἁ— ́
39895	ὅ
39900	εἰς
Θε
πλου—τ
εἰπ
39907	μαθητ
αὐτοῦ
Δι
39911	λεγ
ὑμίν
39914	μεριμν
39916	ψυ—χ
39920	τῷ
39923	δυ—ς
ἥ
39926	ψυ—χ
πλει
39930	τροφ
39934	τοῦ
39936	κατανοης
39939	ὅτι
39941	σπειρ
39948	οὐδ
α—ʼποθηκ
39951	ὅ
39953	τρεφ
39958	φερ
39963	ἔξ
ὑ—μ
μεριμν
δυνατ
39970	αὐτοῦ
θειν
39973	εἰ
39975	οὐδ
39977	δυν
39981	λοιπ
μεριμν
κατανοης
τα— ́
κρι—ν
πῶς
39991	λεγ
39993	ὑμίν
οὐδ
39996	ἐν
πα—ς
39999	δοξ
αὐτοῦ
40002	ὡς
ἕν
40005	εἰ
40007	ἐν
40011	ὄντα
40015	εἰς
40018	ὅ
40021	ζ
40024	ὑ—μ
40029	ζητ
40034	πι
40037	μετεωριζ
40040	πάντα
τα— ́
40043	τοῦ
κοσμ
ἐπιζητ
ὑ—μ
40048	ὅ
40051	ὅτι
χρῃζ
40055	ζητ
40057	βασιλει
αὐτοῦ
40062	ὑμίν
μ
φοβ
40066	μι—κρ
ποιμνι
ὅτι
40070	ὅ
40072	ὑ—μ
40074	ὑμίν
40076	βασιλει
40078	τα— ́
40080	ὑ—μ
40082	δ
40088	παλαι
40091	ἐν
40093	οὐραν
40098	οὐδ
ς
φθειρ
40104	ὅ
40106	ὑ—μ
40109	ἥ
καρδι
ὑ—μ
40114	ὑ—μ
αἵ
40119	οἵ
40124	ὁμοι
40128	κυ—ρι
ἑαυτ
ποτ
ἀλυς
40134	γαμ
40139	εὐθ
40142	μακαρι
οἵ
δουλ
40148	ὅ
κυ—ρι
εὑρης
40152	ἀμήν
λεγ
ὑμίν
ὅτι
40158	κλι̂ν
40162	α—ʼκονης
40165	ἐν
40169	ἐν
40171	τριτ
40173	ἐλθ
40175	εὑρ
40177	μακαρι
εἰσιν
40182	γινωσκ
ὅτι
εἰ
40186	ὅ
οἰκοδεσποτ
ποι—
40190	ὅ
40194	ἄν
ἡκ
40199	αὐτοῦ
40202	γιν
ἑτοι—μ
ὅτι
ᾗ
40208	δοκ
ὅ
40211	τοῦ
ἀνθρωπ
40214	εἰπ
40216	ὅ
40218	κυ—ρι
40220	ἡμ
40222	βολ
40224	λεγ
ἦ
40230	εἰπ
ὅ
κυ—ρι
40234	ἀρ
40236	ὅ
40239	ὅ
40242	στης
ὅ
κυ—ρι
40247	θεραπει
αὐτοῦ
τοῦ
40251	ἐν
40254	σιτομετρ
40256	ὅ
40261	ὅ
κυ—ρι
αὐτοῦ
εὑρης
ποι
40268	λεγ
ὑμίν
ὅτι
40275	αὐτοῦ
στης
40278	ἐ
40280	εἰπ
ὅ
40284	ἐν
40286	καρδι
αὐτοῦ
40289	ὅ
κυ—ρι
40307	ἡξ
ὅ
κυ—ρι
τοῦ
δουλ
κειν
ἐν
ἡμερ
ᾗ
40317	προσδοκ
40319	ἐν
40321	ᾗ
40325	διχοτομης
40330	αὐτοῦ
40333	ἱστ
θης
40337	ὅ
40339	ὅ
40342	θελημ
τοῦ
κυ—ρι
αὐτοῦ
40348	ἑτοιμ
ἦ
40353	θελημ
αὐτοῦ
40357	ὅ
40363	ἀξι
40375	αὐτοῦ
40380	περισς
αἰτης
40392	εἰ
ἠ—δ
ἀφθ
40397	χ
40400	πῶς
40402	ἑ
40405	δοκ
ὅτι
40410	ἐν
40414	λεγ
ὑμίν
40417	ἦ
40422	τοῦ
40425	ἐν
40429	τρεῖς
40431	δυσίν
40452	πενθερ
40461	πενθερ
λεγ
40468	ἰδ
40470	τελλ
40473	εὐθ
λεγ
ὅτι
40485	λεγ
ὅτι
καυς
40497	τοῦ
οὐραν
οἰδ
40505	πῶς
40507	δοκιμαζ
40512	ἑαυτ
40514	κρι—ν
40516	δικαι
ὡς
40519	ἀγ
40521	τοῦ
δικ
ς
40525	ἀρχ
ἐν
40528	ὁδ
40533	αὐτοῦ
40535	πότε
συ—ρ
ς
40542	ὅ
40544	ς
δως
τῷ
40549	ὅ
40551	ς
βα—λ
εἰς
40555	λεγ
ς
40561	ἑ
40564	χ
λεπτ
ὁδ
ἀς
40569	τι—ν
ἐν
40572	τῷ
40578	Γαλιλαι
40586	θυσι
αὐτ
40589	κρι—θ
εἰπ
40592	δοκ
ὅτι
οἵ
40598	πα—ρ
40603	ὅτι
40607	λεγ
ὑμίν
40610	ἐ
40612	μετανο
40614	ὁμοι
40616	ἦ
40618	οἵ
δεκ
40623	ἑς
ὅ
40626	ἐν
τῷ
40630	τειν
40632	δοκ
ὅτι
40635	ὀφειλ
40637	πα—ρ
40640	ἀνθρωπ
40645	λεγ
ὑμίν
40648	ἐ
40650	μετανοης
40654	λεγ
40658	βολ
40663	ἐν
τῷ
40666	αὐτοῦ
40669	ζ
40671	ἐν
40675	εὑρ
εἰπ
40681	ἰδ
τρι
ἐτ
40685	οὑ
40687	ζ
40689	ἐν
40691	συ—κ
40696	κοψ
40703	ἀργ
ὅ
40706	κρι—θ
λεγ
40709	κυ—ρι
40716	ἑ
40718	σκαψ
40722	βαλ
κοπρι
40726	ποιης
40728	εἰς
40730	μελλ
εἰ
40734	κοψ
40736	ἦν
40739	ἐν
40743	ἐν
40747	ἰδ
40752	ἐτ
δεκ
40756	ἦν
40761	κυψ
εἰς
40765	ἰ—δ
40768	ὅ
Ἰης
40772	εἰπ
40778	ς
40790	Θε
κρι—θ
40793	ὅ
40796	ὅτι
τῷ
40800	ὅ
Ἰης
λεγ
τῷ
40805	ὅτι
40807	ἡμερ
εἰσιν
ἐν
40811	δ
40813	ἐν
40817	θεραπευ
40821	ἡμερ
τοῦ
40824	κρι—θ
40827	ὅ
κυ—ρι
40830	εἰπ
40833	ὑ—μ
τῷ
40837	λυ
40840	αὐτοῦ
ἦ
40849	ζ
40857	ὅ
Σατα
ἰδ
δεκ
40863	ἐτ
40865	δ
40868	τοῦ
δεσμ
40872	ἡμερ
τοῦ
40877	λεγ
αὐτοῦ
40881	οἵ
40886	ὅ
40892	δοξ
40896	αὐτοῦ
λεγ
40900	ὁμοι
40902	ἥ
βασιλει
τοῦ
θε
40908	ὁμοιως
40910	ὁμοι
40918	εἰς
40925	εἰς
40928	τα— ́
πετειν
τοῦ
οὐραν
40933	ἐν
40935	κλαδ
αὐτοῦ
Κα
40939	εἰπ
40941	ὁμοιως
40943	βασιλει
τοῦ
θε
ὁμοι
40952	κρυψ
εἰς
40956	τρι
ἑ
οὑ
40960	ὁλ
Κα
40963	κατ
πολ
40966	κωμ
40971	εἰς
40973	εἰπ
40977	κυ—ρι
εἰ
ὀλιγ
οἵ
40982	ὅ
40984	εἰπ
40987	ἀγωνιζ
40989	δι—
40992	θυρ
ὅτι
40995	λεγ
ὑμίν
ζητης
41001	ἰσχυ—ς
41003	οὑ
ἄν
41006	ὅ
οἰκοδεσποτ
41009	κλεις
41011	θυρ
41013	ἀρξ
ἐξ
41019	θυρ
λεγ
κυ—ρι
οἰξ
ἡμίν
41025	κρι—θ
ἐρ
ὑμίν
41029	οἰδ
ὑ—μ
ποθ
ἔστε
41035	λεγ
41037	ἐνωπι
ς
41042	ἐν
41044	πλατει
ἡμ
41048	ἐρ
λεγ
ὑμίν
41052	οἰδ
ποθ
ἔστε
στ
41057	ἐμ
41059	ἐργ
41063	ὅ
41066	ὅ
41069	ὀδ
41080	προφητ
ἐν
41083	βασιλει
τοῦ
θε
ὑ—μ
41089	ἐξ
41091	ἡξ
41098	βορρ
41100	νοτ
41103	ἐν
41105	βασιλει
τοῦ
θε
41109	ἰδ
εἰσιν
χατ
οἷ
41114	πρωτ
41116	εἰσιν
πρωτ
οἷ
41120	χατ
ἐν
41126	τι—ν
41128	λεγ
41130	ἐλθ
41134	ὅτι
41137	ς
κτειν
41140	εἰπ
41143	εἰπ
41147	ἰδ
41149	δαιμονι
41151	ἰας
ἀποτελ
41158	τριτ
41161	δ
41170	ὅτι
41175	ἐξ
41179	ἥ
41182	προφητ
41191	ἀ—ξ
τα— ́
41194	ς
41207	ἰδ
41209	ὑμίν
ὅ
οἰκ
ὑ—μ
λεγ
41215	ὑμίν
41218	ἰδ
41220	ἑ
ἡξ
ὅτε
41225	ὅ
41227	ἐν
41229	κυ—ρι
Κα
41232	ἐν
τῷ
41236	εἰς
41240	ἀρχ
41248	ἦσαν
41252	ἰδ
41255	ἦν
41258	αὐτοῦ
41260	κρι—θ
ὅ
Ἰης
εἰπ
41269	λεγ
41271	τῷ
41273	θεραπευς
ἦ
41276	οἵ
41278	ἡσυχ
41281	ἰα—ς
41284	λυ—ς
41288	εἰπ
41290	ὑ—μ
41292	ἦ
βοῦς
εἰς
41299	εὐθ
σπας
41302	ἐν
ἡμερ
τοῦ
41308	ἰσχυ—ς
41312	λεγ
41317	βολ
χ
πῶς
41322	λεγ
λεγ
41330	εἰς
41334	εἰς
41338	πότε
41340	ς
41344	αὐτοῦ
41347	ὅ
ς
41352	ἐρ
ς
41359	ἀρξ
41363	χ
41370	ἑς
εἰς
41373	χ
41377	ἐλθ
ὅ
41380	ς
ἐρ
ς
φι—λ
ἀβη
41388	ς
δοξ
ἐνωπι
41393	κει
ς
ὅτι
41397	ὅ
ὑψ
41402	ὅ
ταπειν
41406	λεγ
41409	τῷ
41413	ποι—
ἀριστ
ἦ
41418	φων
41420	φιλ
ς
41425	ς
41428	συγγεν
ς
41434	πότε
41438	ς
41440	γενητ
δομ
ς
41446	ποι—
καλ
41449	πηρ
41451	τυφλ
41454	ῃ
ὅτι
41459	ς
41462	ς
ἐν
41465	ἀναστας
41467	δικαι
ἀκους
41472	κει
41474	εἰπ
41476	μακαρι
41480	ἐν
41482	βασιλει
τοῦ
θε
ὅ
41487	εἰπ
41491	οἰ
41500	δουλ
αὐτοῦ
41504	τοῦ
δειπν
41509	ἐρχ
ὅτι
ἠ—δ
ἑτοι—μ
41520	ὅ
πρωτ
εἰπ
41527	χ
41532	ἐρωτ
ς
41539	εἰπ
41541	βο
41546	δοκιμας
αὐτ
ἐρωτ
ς
41555	εἰπ
41559	δι—
41566	ὅ
41569	τῷ
κυ—ρι
αὐτοῦ
41575	ὅ
οἰκοδεσποτ
εἰπ
τῷ
41580	αὐτοῦ
ἐλθ
41583	εἰς
41585	πλατ
41594	πηρ
41596	τυφλ
41599	ἀγαγ
41602	εἰπ
ὅ
41605	κυ—ρι
γεγον
41608	ταξ
41614	εἰπ
ὅ
κυ—ρι
41619	δουλ
ἐλθ
εἰς
41623	ὁδ
41627	ἀναγκας
41632	ὅ
οἰκ
λεγ
41636	ὑμίν
ὅτι
41640	ἀνδρ
ἐκειν
41646	τοῦ
δειπν
41654	στραφ
εἰπ
41658	εἶ
41665	μι—ς
41668	αὐτοῦ
41676	τα— ́
41688	ψυ—χ
41691	δυνατ
41703	ὀπις
41706	δυνατ
41712	ἔξ
ὑ—μ
41716	οἰκοδομης
41718	πρωτ
ἱς
ψηφιζ
41722	δαπαν
εἰ
χ
εἰς
41729	πότε
41731	αὐτοῦ
41736	τελες
41738	οἵ
41742	παιζ
λεγ
ὅτι
41746	ὅ
41752	ἰσχυ—ς
τελες
ἦ
41761	εἰς
41764	ἱς
πρωτ
41767	εἰ
41770	ἐν
δεκ
41773	ὑπαντης
τῷ
41776	εἰκ
41781	εἰ
41785	αὐτοῦ
41788	πρεσβει
41790	ἐρωτ
τα— ́
41797	ἔξ
ὑ—μ
41807	δυνατ
41811	καλ
41814	ἁλ
ἐ
41819	ἁλ
41821	ἐν
41825	εἰς
41828	εἰς
κοπρι
41832	ἐξ
41835	ὅ
χ
41840	ἦσαν
41845	οἵ
41848	οἵ
41851	αὐτοῦ
41854	οἵ
41858	οἵ
41860	λεγ
ὅτι
41868	εἰπ
41873	βολ
41875	λεγ
41878	ἔξ
ὑ—μ
χ
41885	ἔξ
αὐτ
ἕν
41890	τα— ́
ἡκ
νε
ἐν
41895	ἐρημ
41901	ἑ
εὑρ
41906	τιθ
41910	αὐτοῦ
41914	εἰς
41917	καλ
41919	φιλ
41923	λεγ
41925	χαρ
41927	ὅτι
εὑρ
41930	β
41934	λεγ
ὑμίν
ὅτι
41939	ἐν
τῷ
41946	μετανο
ἦ
41949	ἡκ
νε
δικαι
41956	οἰ
ἦ
41962	δεκ
ἐ
ὀλες
41971	σαρ
41975	ζητ
41977	ἑ
οὑ
εὑρ
41982	καλ
41984	φι—λ
41987	λεγ
χαρ
41990	ὅτι
εὑρ
41997	λεγ
ὑμίν
42001	ἐνωπι
42003	γελ
τοῦ
θε
42009	μετανο
εἰπ
42016	υἱ
42018	εἰπ
ὅ
νεωτερ
αὐτ
τῷ
42028	βαλλ
42031	οὐσι
ὅ
42034	εἰλ
42037	βι
42042	ἡμερ
42044	πάντα
ὅ
νεωτερ
42049	εἰς
χωρ
μακρ
42056	οὐσι
αὐτοῦ
ζ
42062	αὐτοῦ
πάντα
42066	ἰσχυ—ρ
κατ
42069	χωρ
42082	χωρ
42087	εἰς
42090	αὐτοῦ
42095	γεμις
42098	αὐτοῦ
42101	κερατι
42104	οἵ
42110	εἰς
42115	πος
42117	τοῦ
42121	ἀρτ
42127	στ
42134	ἐρ
42138	εἰς
42142	ἐνωπι
ς
42149	ς
ποιης
42152	ὡς
ἑν
42156	ς
42158	στ
42166	αὐτοῦ
μακρ
42171	ὅ
42173	αὐτοῦ
42178	ἑς
42182	αὐτοῦ
42186	εἰπ
42188	ὅ
42193	εἰς
42197	ἐνωπι
ς
42204	ς
εἰπ
42207	ὅ
42211	δουλ
αὐτοῦ
42217	πρωτ
42222	δ
42224	εἰς
42227	αὐτοῦ
42230	εἰς
42234	φερ
42239	θυ—ς
42243	ὅτι
42245	ὅ
42249	ἦν
42252	ἦν
42259	ἦν
42261	ὅ
42263	αὐτοῦ
ὅ
42266	ἐν
42269	ὡς
42280	ἑν
42285	ἄν
ἐ
42288	ὅ
42290	εἰπ
42292	ὅτι
ὅ
42295	ς
42299	ὅ
42301	ς
42306	ὅτι
42316	ὅ
42319	αὐτοῦ
42323	ὅ
42325	κρι—θ
εἰπ
τῷ
42329	ἰδ
τοσαυτ
ἐτ
42333	ς
42337	ς
42340	ἐμ
42347	φιλ
42350	ὅτε
42352	ὅ
42354	ς
42356	ὅ
42358	ς
42360	βι
42369	ὅ
42371	εἰπ
42377	ἐμ
εἶ
42380	πάντα
τα— ́
ἐμ
ς
42389	δ
ὅτι
ὅ
42393	ς
42396	ἦν
42403	λεγ
42408	μαθητ
42411	ἦν
42420	ὡς
42422	τα— ́
42424	αὐτοῦ
42428	εἰπ
42434	ς
ἀποδ
42440	ς
42443	δυ—ν
42446	εἰπ
42448	ἐν
42450	ὅ
42453	ποιης
ὅτι
ὅ
κυ—ρι
42462	ἐμ
42470	ποιης
42479	εἰς
42482	ἑαυτ
42485	ἑν
42489	τοῦ
κυ—ρι
42492	λεγ
τῷ
πρωτ
πος
ὀφειλ
τῷ
κυ—ρι
42500	ὅ
42502	εἰπ
ἑκατ
βατ
ἐλαι
ὅ
42508	εἰπ
42510	δεξ
ς
τα— ́
42515	ἱς
42517	γραψ
42521	εἰπ
42524	πος
ὀφειλ
ὅ
42528	εἰπ
ἑκατ
κορ
σιτ
λεγ
42534	δεξ
ς
τα— ́
42539	γραψ
42543	ὅ
κυ—ρι
42549	ὅτι
42551	ποιης
ὅτι
οἵ
υἱ
τοῦ
42561	υἱ
τοῦ
42564	εἰς
42568	ἑαυτ
εἰσιν
Κα
42572	ὑμίν
λεγ
42576	φιλ
42578	τοῦ
42584	λιπ
42586	ὑ—μ
εἰς
42590	σκην
ὅ
42593	ἐν
42596	ἐν
42601	ὅ
ἐν
42606	ἐν
42610	εἰ
42612	ἐν
τῷ
42616	πιστ
42622	ὑμίν
πιστευς
42625	εἰ
ἐν
τῷ
42629	πιστ
42635	δως
ὑμίν
42639	δυνατ
δυς
κυ—ρι
42643	ἦ
42646	ἑν
μι—σης
42651	α—ʼγαπης
ἦ
42656	τοῦ
ἑτερ
α—ʼφρονης
42660	δυν
θε
42668	πάντα
οἵ
42677	εἰπ
42680	ἔστε
οἵ
42684	ἐνωπι
42687	ὅ
42692	καρδι
ὑ—μ
ὅτι
42696	ἐν
42700	ἐνωπι
τοῦ
θε
ὅ
42706	οἵ
προφ
μέχρι
42712	ἥ
βασιλει
τοῦ
θε
42719	εἰς
42722	εὐκοπ
42731	ἦ
τοῦ
42738	ὅ
λυ
42742	αὐτοῦ
42744	γαμ
42748	ὅ
42752	γαμ
42757	ἦν
42761	πορφυρ
42763	βυσς
42766	ἡμερ
42777	αὐτοῦ
42780	θυ—μ
42787	τραπεζ
τοῦ
42790	λ
42792	οἵ
42796	τα— ́
ἑλκ
αὐτοῦ
42803	πτωχ
42809	γελ
εἰς
42817	ὅ
42822	ἐν
τῷ
ἁιδ
ἀ—ρ
42828	αὐτοῦ
ὑπαρχ
ἐν
42832	ὁρ
42838	ἐν
42840	κολπ
αὐτοῦ
42845	εἰπ
42848	ἐλεης
42851	πεμψ
42854	βαψ
42856	ἀκρ
τοῦ
42859	αὐτοῦ
42862	ψυ—ξ
42864	γλωσς
42866	ὅτι
ὀδυν
ἐν
42872	εἰπ
42877	ὅτι
42879	τα— ́
ἀγαθ
ς
ἐν
42884	ζω
ς
42888	ὁμοι
τα— ́
κακ
42894	καλ
42897	ὀδυν
42899	ἐν
πᾶσι
42903	ἡμ
42905	ὑ—μ
χασμ
42910	οἵ
42912	ἀβη
ἐνθ
42915	ὑ—μ
42921	ἡμ
ἐρ
εἰπ
42925	ἐρωτ
ς
42932	εἰς
42935	τοῦ
42938	χ
42943	μαρτυ—ρ
42950	εἰς
42956	λεγ
42963	προφητ
42965	αὐτ
ὅ
42968	εἰπ
42973	ἐ
42976	νεκρ
42980	νοης
εἰπ
42984	εἰ
Μωυς
42988	προφητ
42991	οὐδ
ἐ
42995	νεκρ
στ
42998	εἰπ
43002	μαθητ
αὐτοῦ
43006	τοῦ
τα— ́
σκανδαλ
43014	οὑ
43016	λυ—σιτελ
43018	εἰ
43025	αὐτοῦ
43027	ῥιπτ
εἰς
43031	ἦ
43033	σκανδαλις
43035	μι—κρ
43037	ἑν
ἐχ
43040	ἐ
ἁμαρτ
ὅ
43044	ς
τιμης
43048	ἐ
μετανοης
43053	ἐ
43056	ἡμερ
ἁμαρτης
εἰς
ς
43062	στρεψ
43064	ς
λεγ
ν
43069	Κα
εἰπ
οἵ
43073	τῷ
κυ—ρι
43076	ἡμίν
43078	εἰπ
43080	ὅ
κυ—ρι
εἰ
ἐχ
43085	ὡς
43088	λεγ
ἄν
43096	ἐν
43101	ἄν
ὑμίν
43105	ἔξ
ὑ—μ
δουλ
χ
ἀροτρι
ἦ
43115	τοῦ
ἀγρ
ἐρ
43119	εὐθ
43121	ἑς
43124	ἐρ
43126	ἑτοιμας
43128	δειπνης
43131	ἀκον
43133	ἑ
φαγ
43136	πι
43142	πιες
43145	χ
χάριν
τῷ
43149	ὅτι
ποιης
τα— ́
διαταχθ
43158	πάντα
τα— ́
διαταχθ
ὑμίν
λεγ
ὅτι
δουλ
ἀχρει
43169	ποιης
43171	Κα
43173	ἐν
τῷ
43176	εἰς
43181	δι—
43185	Γαλιλαι
43188	αὐτοῦ
εἶς
τίνα
43193	δεκ
λεπρ
43196	οἷ
43201	ἐρ
43203	λεγ
Ἰησοῦ
ἐπιστατ
ἐλεης
ἡμ
43209	ἰ—δ
εἰπ
43216	ἱερ
43219	ἐν
τῷ
43226	ἔξ
αὐτ
ἰ—δ
ὅτι
43231	στρεψ
43233	φων
43237	Θε
43239	ἑς
43242	πα—ρ
43245	αὐτοῦ
43250	ἦν
43252	κρι—θ
43254	ὅ
Ἰης
εἰπ
43258	οἵ
δεκ
43261	οἵ
43263	νε
43269	δοξ
τῷ
θε
εἰ
43274	ὅ
ἀλλογεν
43278	εἰπ
43280	στ
43282	ἥ
43284	ς
σεσωκ
ς
43292	ποτ
43294	ἥ
βασιλει
τοῦ
θε
κρι—θ
43301	εἰπ
43304	ἥ
βασιλει
τοῦ
θε
43310	οὐδ
ἐρ
ἰδ
43314	ἦ
43316	ἰδ
43318	ἥ
βασιλει
τοῦ
θε
43323	ὑ—μ
43325	εἰπ
43329	μαθητ
43331	ἡμερ
ὅτε
ἐπιθυμης
43336	ἡμερ
τοῦ
υἱ
τοῦ
ἀνθρωπ
43346	ἐρ
ὑμίν
ἰδ
43350	ἰδ
43358	ἥ
ἀστραπ
43366	εἰς
43373	ὅ
43375	τοῦ
ἀνθρωπ
ἐν
43379	ἡμερ
αὐτοῦ
πρωτ
43383	δ
43385	πολλ
43396	ἐν
43403	ἐν
43406	τοῦ
υἱ
τοῦ
ἀνθρωπ
43416	ἡμερ
43419	εἰς
43424	ὅ
43429	ὁμοι
43432	ἐν
43442	ᾗ
43444	ἡμερ
43452	θει—
43454	οὐραν
43458	κατ
τα— ́
αὐτ
43462	ᾗ
ἡμερ
ὅ
43466	τοῦ
ἀνθρωπ
43469	ἐν
43472	ἡμερ
43476	τοῦ
43479	τα— ́
σκευ
αὐτοῦ
ἐν
43486	βατ
ἀ—ρ
αὐτ
43490	ὅ
ἐν
43493	ὁμοι
43496	εἰς
τα— ́
ὀπις
μνημονευ
43504	ἐ
ζητης
43507	ψυ—χ
αὐτοῦ
43510	ὀλες
43514	ἄν
ὀλες
ζωογονης
43518	λεγ
ὑμίν
43526	κλι̂ν
43528	ὅ
43532	ὅ
43541	ἥ
43544	ἥ
43546	ἑτερ
43550	λεγ
43553	κυ—ρι
ὅ
43556	εἰπ
43563	οἵ
43565	α—ʼχθης
λεγ
43568	βολ
43572	δ
43579	λεγ
43582	ἦν
ἐν
43585	πολ
43587	Θε
43594	χηρ
43596	ἦν
ἐν
43599	πολ
43605	λεγ
ἐκδικης
43609	τοῦ
δικ
43620	εἰπ
ἐν
43623	εἰ
43626	Θε
43629	οὐδ
43632	δι—
43639	χηρ
43641	δικης
43645	εἰς
43648	ὑπωπιαζ
43650	εἰπ
43652	ὅ
κυ—ρι
ἀκους
43656	ὅ
43660	λεγ
ὅ
43666	ποιης
43668	δικ
43670	ἐκλεκτ
αὐτοῦ
43673	βο
43675	ἡμερ
43679	μακροθυ—μ
43682	λεγ
ὑμίν
ὅτι
ποιης
43687	δικ
αὐτ
ἐν
ταχ
43692	ὅ
43694	τοῦ
ἀνθρωπ
43697	ἀρ
εὑρης
43704	εἰπ
43713	ὅτι
εἰσιν
δικαι
43717	ἐξουθεν
43721	βολ
43723	ἀνθρωπ
43726	εἰς
43728	ἱερ
43730	ὅ
43734	ὅ
43736	τελων
ὅ
43744	ὅ
43746	εὐχαριστ
ς
ὅτι
43752	οἵ
43759	ἦ
43761	ὡς
43763	ὅ
τελων
43767	τοῦ
43769	ἀποδεκατευ
πάντα
ὁς
κτ
ὅ
43775	τελων
43780	οὐδ
43783	ἀ—ρ
εἰς
43791	αὐτοῦ
λεγ
ὅ
43797	τῷ
43799	λεγ
ὑμίν
43804	εἰς
43807	αὐτοῦ
43810	ὅτι
43812	ὅ
ὑψ
43816	ὅ
43818	ταπειν
43825	τα— ́
43828	αὐτ
43832	οἵ
μαθητ
τι—μ
43836	ὅ
43838	Ἰης
43840	αὐτ
λεγ
ἀφετ
τα— ́
παιδι
43850	κωλυ—
αὐτ
43856	ἥ
βασιλει
τοῦ
θε
ἀμήν
λεγ
ὑμίν
43864	ἄν
43866	δεξ
43868	βασιλει
τοῦ
θε
ὡς
παιδι
43875	ἐλθ
εἰς
43878	Κα
43882	ἀρχ
λεγ
43888	ζω
αἰωνι
κληρονομης
εἰπ
43894	ὅ
Ἰης
43898	λεγ
43902	εἰ
43905	ὅ
43908	ἐντολ
οἰδ
μ
43912	μ
φον
μ
43916	μ
43918	τι—μ
43921	ς
43925	ὅ
43927	εἰπ
43929	πάντα
43933	ἀκους
43935	ὅ
Ἰης
εἰπ
43940	ἕν
ς
43943	πάντα
ὁς
χ
πωλης
43951	ἑξ
43953	ἐν
43955	οὐραν
43958	ἀκολουθ
43960	ὅ
43962	ἀκους
43966	ἦν
43969	σφοδρ
ἰ—δ
43973	ὅ
Ἰης
εἰπ
πῶς
43978	οἵ
τα— ́
43982	εἰς
43984	βασιλει
τοῦ
θε
43988	εὐκοπ
43992	δι—
43996	ἦ
43998	εἰς
44000	βασιλει
τοῦ
θε
44004	εἰπ
44006	οἵ
44008	Κα
44010	δυνατ
44012	ὅ
44014	εἰπ
τα— ́
44017	πα—ρ
44019	δυνατ
πα—ρ
τῷ
θε
44024	εἰπ
44026	ὅ
44028	ἰδ
44031	τα— ́
ἰδι
44034	ς
ὅ
44037	εἰπ
44039	ἀμήν
λεγ
ὑμίν
ὅτι
44046	ἡκ
44048	ἦ
44050	ἦ
44052	ἦ
γον
ἦ
44058	βασιλει
τοῦ
θε
44064	λαβ
44066	ἐν
τῷ
44071	ἐν
τῷ
44074	τῷ
44076	ζω
αἰωνι
44082	εἰπ
44085	ἰδ
44087	εἰς
44091	πάντα
τα— ́
γεγρα
δι—
44096	προφητ
τῷ
44099	τοῦ
ἀνθρωπ
44117	ἡμερ
44119	τριτ
44127	ἦν
44133	αὐτ
44137	τα— ́
λεγ
44141	ἐν
τῷ
44145	εἰς
44150	πα—ρ
44153	ἐπαιτ
ἀκους
44156	ὀχλ
πορευ
44160	ἐ
44165	ὅτι
Ἰης
ὅ
44172	λεγ
Ἰησοῦ
44176	ἐλεης
44179	οἵ
44181	τι—μ
44184	σι—γης
44189	ῥαζ
44192	ἐλεης
44196	ὅ
Ἰης
44205	αὐτοῦ
44209	ς
44211	ποιης
ὅ
44214	εἰπ
κυ—ρι
44219	ὅ
Ἰης
εἰπ
44224	ἥ
44226	ς
σεσωκ
ς
44237	Θε
44240	ὅ
44242	ἰ—δ
44244	αἰν
τῷ
θε
Κα
44252	Κα
ἰδ
44260	ἦν
44276	τοῦ
ὀχλ
ὅτι
44280	ἡλικι
44282	ἦν
44285	εἰς
44292	ἰδ
44294	ὅτι
44299	ὡς
44305	ὅ
Ἰης
εἰπ
44312	ἀβη
44315	ἐν
τῷ
44318	ς
δ
44321	μειν
44333	λεγ
ὅτι
πα—ρ
44339	ἀλυς
44343	εἰπ
44346	κυ—ρι
ἰδ
τα— ́
ἡμισει
44353	κυ—ρι
44356	διδ
44358	εἶ
44362	διδ
44364	εἰπ
44368	ὅ
Ἰης
ὅτι
44372	σωτηρι
τῷ
44385	ὅ
44387	τοῦ
ἀνθρωπ
ζητης
44391	σως
44396	αὐτ
44398	θ
εἰπ
βολ
δι—
44410	ὅτι
44413	ἥ
βασιλει
τοῦ
θε
44418	εἰπ
44422	εὐγεν
44424	εἰς
χωρ
μακρ
44429	βασιλει
44431	στρεψ
44434	δεκ
δουλ
44439	δεκ
44442	εἰπ
44446	ἐν
44449	οἵ
44452	αὐτοῦ
44456	στειλ
πρεσβει
ὀπις
αὐτοῦ
λεγ
44464	βασιλευς
44466	ἡμ
44469	ἐν
τῷ
44475	βασιλει
44477	εἰπ
44481	δουλ
44494	ὅ
πρωτ
λεγ
κυ—ρι
ἥ
μν
ς
δεκ
44505	εἰπ
44510	ὅτι
ἐν
44516	ἐξουσι
χ
ὧ
δεκ
πολ
44523	ὅ
44525	λεγ
ἤ
μν
ς
κυ—ρι
ποιης
44533	εἰπ
44537	Κα
44539	ὧ
44542	πολ
44544	ὅ
44547	λεγ
κυ—ρι
ἰδ
ἥ
μν
ς
44556	ἐν
44560	ς
ὅτι
44564	εἶ
44573	σπειρ
λεγ
44577	τοῦ
44579	ς
κρι—ν
ς
44585	ὅτι
44598	πειρ
44600	δι—
44609	ἀγ
44613	ἄν
44619	εἰπ
ἀ—ρ
44622	αὐτοῦ
44626	δ
τῷ
44629	δεκ
44633	εἰπ
44635	κυ—ρι
χ
δεκ
44639	λεγ
ὑμίν
ὅτι
44643	τῷ
44648	τοῦ
44653	χ
44664	βασιλευς
44667	ἀγαγ
44670	κατασφαξ
44674	Κα
44680	εἰς
44682	Κα
44684	ὡς
44686	εἰς
44694	καλ
Ἐλαι
44699	μαθητ
λεγ
ἀγ
εἰς
44706	ἐν
ᾗ
44721	ἀγαγ
44723	ἐ
44725	ὑ—μ
ἐρωτ
Δι
44729	λυ
44731	ἐρ
ὅτι
ὅ
κυ—ρι
αὐτοῦ
44737	χ
44740	οἵ
44742	εὑρ
44744	εἰπ
44746	λυ
44748	αὐτ
44751	εἰπ
οἵ
κυ—ρι
αὐτοῦ
44758	λυ
44761	οἵ
44763	εἰπ
ὅτι
ὅ
κυ—ρι
αὐτοῦ
44769	χ
44778	αὐτ
τα— ́
44789	αὐτοῦ
44791	τα— ́
44793	ἑαυτ
ἐν
44796	ὁδ
44799	αὐτοῦ
ἠ—δ
44803	καταβας
τοῦ
44807	Ἐλαι
44813	μαθητ
44817	Θε
φων
44825	λεγ
44827	ὅ
44829	ὅ
44831	ἐν
44833	κυ—ρι
ἐν
44836	εἰρην
44838	δοξ
ἐν
44842	τι—ν
44846	τοῦ
ὀχλ
εἰπ
44852	τιμης
44855	ς
44857	κρι—θ
εἰπ
λεγ
ὑμίν
ἐ
44863	σιωπης
οἵ
λιθ
κραξ
Κα
ὡς
44870	ἰ—δ
44876	λεγ
ὅτι
εἰ
44880	ἐν
44882	ἡμερ
44886	τα— ́
44894	ς
ὅτι
ἡξ
ἡμερ
44899	ς
44901	βαλ
οἵ
44904	ς
44906	ς
44908	κυκλως
ς
44911	ἑξ
ς
44916	ς
44918	τα— ́
44920	ς
ἐν
ς
44925	ἡς
44929	ἐν
ς
44938	σκοπ
ς
Κα
44942	εἰς
44944	ἱερ
44949	λεγ
44952	Κα
44954	ὅ
οἰκ
44957	οἰκ
44962	ποιης
44964	λῃστ
Κα
ἦν
44970	ἡμερ
ἐν
τῷ
ἱερ
οἵ
44978	οἵ
44982	ὀλες
44984	οἵ
πρωτ
τοῦ
44990	εὑρισκ
44994	ὅ
44999	αὐτοῦ
ἀκου
Κα
45003	ἐν
45006	ἡμερ
45008	αὐτοῦ
45011	ἐν
τῷ
ἱερ
45017	οἵ
45020	οἵ
45026	εἰπ
λεγ
45030	εἰπ
ἡμίν
ἐν
ποι—
ἐξουσι
45037	ἦ
45040	ὅ
45042	ς
45044	ἐξουσι
45046	κρι—θ
45048	εἰπ
45051	ἐρωτης
ὑ—μ
ἀγ
45056	εἰπ
45061	ἔξ
οὐραν
ἦν
ἦ
ἔξ
45067	οἵ
45072	λεγ
ὅτι
ἐ
45076	ἔξ
οὐραν
ἐρ
Δι
45084	ἐ
45087	ἔξ
45089	ὅ
45092	λιθα—ς
ἡμ
45101	κρι̂θ
45104	ποθ
45106	ὅ
Ἰης
εἰπ
45110	οὐδ
45112	λεγ
ὑμίν
ἐν
ποι—
ἐξουσι
45118	πο
45124	λεγ
45126	βολ
45137	χρον
ἱκαν
45145	δουλ
45148	τοῦ
καρπ
τοῦ
45152	δως
45154	οἵ
45157	τειλ
45164	πεμψ
δουλ
οἵ
45172	τειλ
45177	πεμψ
οἵ
45184	εἰπ
45186	ὅ
κυ—ρι
τοῦ
45191	ποιης
πεμψ
45197	ἀγαπ
ἰς
45200	τραπης
45204	οἵ
45209	λεγ
45212	ὅ
45217	ἡμ
γενητ
ἥ
45224	ἐξ
τοῦ
45227	κτειν
45230	ποιης
45232	ὅ
κυ—ρι
τοῦ
45238	ὀλες
45243	δως
45246	λ
45249	εἰπ
μ
45252	ὅ
45256	εἰπ
45266	οἵ
45270	εἰς
45272	γωνι
45274	ὅ
45284	ἄν
45286	λικμης
45288	Κα
45290	οἵ
45293	οἵ
45300	ἐν
45310	ὅτι
45313	εἰπ
45315	βολ
45317	Κα
45319	στειλ
45323	δικαι
45327	αὐτοῦ
λογ
45333	ἀρχ
45336	ἐξουσι
τοῦ
45342	λεγ
45344	οἰδ
ὅτι
ὀρθ
λεγ
45356	ἀληθει
45359	τοῦ
θε
45363	ἡμ
45365	φορ
45367	ἦ
45369	κατανοης
45371	αὐτ
45374	εἰπ
45381	χ
45384	γραφ
οἵ
45387	εἰπ
45389	ὅ
45391	εἰπ
45395	δ
τα— ́
45400	τα— ́
τοῦ
θε
τῷ
θε
45407	ἰσχυ—ς
45409	αὐτοῦ
45411	τι—
τοῦ
45418	ἀποκρις
αὐτοῦ
45423	τι—ν
45426	οἵ
λεγ
στ
45433	λεγ
45435	Μωυς
45437	ἡμίν
ἐ
45441	θαν
χ
45449	λαβ
ὅ
45452	αὐτοῦ
45456	στης
45458	τῷ
45460	αὐτοῦ
45464	ἦσαν
45466	ὅ
πρωτ
45473	ὅ
45476	ὅ
45483	οἵ
45490	ὑστερ
45492	ἥ
45495	ἥ
45498	ἐν
45500	ἀναστας
45502	αὐτ
45505	οἵ
45512	εἰπ
45514	ὅ
Ἰης
οἵ
υἱ
τοῦ
45521	γα—μ
45524	οἵ
45527	τοῦ
45529	κειν
45536	νεκρ
45538	γα—μ
45541	οὐδ
45548	εἰσιν
45550	υἱ
εἰσιν
θε
45555	υἱ
45557	ὅτι
45560	οἵ
νεκρ
45563	Μωυς
45567	βατ
ὡς
λεγ
κυ—ρι
45572	Θε
45575	Θε
45578	Θε
45584	νεκρ
λ
45590	ζ
45593	τι—ν
45596	εἰπ
45598	καλ
εἰπ
45603	ἐρωτ
45606	εἰπ
45610	πῶς
λεγ
45613	χριστ
45620	λεγ
ἐν
45624	εἰπ
κυ—ρι
τῷ
κυ—ρι
45631	δεξι
45633	ἑ
ἄν
θ
45638	ς
45641	ποδ
ς
45646	κυ—ρι
καλ
45649	πῶς
αὐτοῦ
45656	τοῦ
45658	εἰπ
45661	ἐχ
45666	θελοντ
45668	ἐν
45671	φιλ
45673	ἐν
45678	ἐν
45683	ἐν
45685	δειπν
οἷ
45691	χηρ
45693	προφας
μακρ
45698	περισς
45705	εἰς
45707	γαζοφυλακ
τα— ́
45710	αὐτ
45714	τίνα
χηρ
45719	λεπτ
45722	εἰπ
45724	λεγ
ὑμίν
ὅτι
ἥ
χηρ
45730	ἥ
45732	πλει
45739	τοῦ
45743	εἰς
τα— ́
45749	τοῦ
45752	πάντα
45754	βι
45758	Κα
τιν
λεγ
45762	τοῦ
ἱερ
ὅτι
λιθ
κα—λ
45770	εἰπ
45772	ἁ— ́
θεωρ
45775	ἡμερ
ἐν
45782	λιθ
45789	λεγ
45791	ποτ
45800	μελλ
45803	ὅ
45805	εἰπ
βλεπ
45813	τῷ
45816	λεγ
45820	ὅ
45825	ὀπις
αὐτ
45830	πολεμ
45835	δ
45839	πρωτ
45842	εὐθ
45846	λεγ
45853	βασιλει
45855	βασιλει
45858	μεγαλ
45860	κατ
45870	οὐραν
σημει
μεγαλ
45878	βαλ
45880	ὑ—μ
45883	αὐτ
45885	διωξ
45887	εἰς
45889	συναγωγ
45891	φυλα
45894	βασιλ
45898	τοῦ
45902	ὑμίν
εἰς
μαρτυρ
θετ
45907	ἐν
45909	καρδι
ὑ—μ
45912	μελετ
ἀπολογηθ
45917	ὑμίν
45921	ᾗ
45925	ἦ
45928	οἵ
45930	ὑμίν
45935	γον
45941	φιλ
45943	θανατως
ἔξ
ὑ—μ
45947	εσθε
45951	δι—
45960	ὑ—μ
45963	λ
ἐν
45966	μον
ὑ—μ
45970	ψυχ
ὑ—μ
45974	ἰδ
45980	γν
ὅτι
45983	ἥ
45987	οἵ
ἐν
45992	εἰς
τα— ́
ὀρ
45996	οἵ
ἐν
46002	οἵ
ἐν
46008	εἰς
46010	ὅτι
ἡμερ
46014	εἰσιν
τοῦ
46017	πάντα
τα— ́
γεγρα
46022	ἐν
46028	ἐν
46034	κ
46040	ὀργ
τῷ
46050	εἰς
τα— ́
46053	πάντα
46061	οὑ
46063	καιρ
46065	Κα
46067	σημει
ἐν
ἡλι
46071	σελην
46078	συνοχ
46080	ἐν
ἀπορι
ἠ—χ
θαλασς
46085	σαλ
46089	φοβ
46096	αἵ
46100	οὐραν
46107	τοῦ
ἀνθρωπ
46110	ἐν
46115	δοξ
46123	ἀ—ρ
46126	ὑ—μ
46129	ἥ
46131	ὑ—μ
Κα
εἰπ
βολ
46140	πάντα
τα— ́
δενδρ
46145	ἠ—δ
46148	ἑαυτ
γινωσκ
ὅτι
ἠ—δ
46160	ἰδ
46162	γιν
γινωσκ
ὅτι
46167	ἥ
βασιλει
τοῦ
θε
ἀμήν
λεγ
ὑμίν
ὅτι
46177	ἐλθ
ἥ
γεν
46181	ἑ
ἄν
πάντα
γενητ
ὅ
46188	ἥ
46191	οἵ
46193	λογ
46198	ἐχ
46202	πότε
46204	ὑ—μ
αἵ
καρδι
ἐν
κραιπαλ
46210	ᾑ
46212	μεριμν
46215	στ
46217	ὑ—μ
46219	ἥ
ἡμερ
46222	ὡς
46235	ἀγρυπν
46237	ἐν
46240	δ
46245	πάντα
τα— ́
46252	τοῦ
υἱ
τοῦ
ἀνθρωπ
ἦν
46259	ἡμερ
ἐν
τῷ
ἱερ
46269	εἰς
46273	καλ
Ἐλαι
46277	ὅ
46282	ἐν
τῷ
ἱερ
46286	αὐτοῦ
46289	ἥ
46293	ἥ
λεγ
46298	οἵ
46301	οἵ
46304	πῶς
ἐλ
46313	Σατα
εἰς
Ἰουδ
46317	καλ
46319	ὄντα
46321	τοῦ
ἀριθμ
46333	πῶς
46335	δ
46349	τοῦ
46353	ὀχλ
46357	ἥ
ἡμερ
46361	ᾗ
δ
46368	Πετρ
46374	ἡμίν
46379	οἵ
46381	εἰπ
46386	ὅ
46388	εἰπ
46390	ἰδ
46392	ὑ—μ
εἰς
46396	ἡς
ὑμίν
46402	ἀκολουθης
46404	εἰς
46407	εἰς
46411	ἐρ
τῷ
οἰκοδεσποτ
46416	λεγ
ς
ὅ
46429	μαθητ
46431	φαγ
46433	ὑμίν
δειξ
γαι
46442	εὑρ
46450	Κα
ὅτε
46453	ἥ
ὁρ
ἑς
46457	οἵ
46462	εἰπ
46465	θυμι
46472	ὑ—μ
46474	τοῦ
46477	λεγ
46479	ὑμίν
ὅτι
46484	φαγ
46486	ἑ
46489	ἐν
46491	βασιλει
τοῦ
θε
46496	ἐρ
46498	εἰπ
46502	διαμερις
εἰς
46505	λεγ
46507	ὑμίν
46510	πι
46512	τοῦ
46515	τοῦ
46518	πελ
ἑ
οὑ
ἥ
βασιλει
τοῦ
θε
ἐλθ
46530	κλας
46534	λεγ
46542	ὑ—μ
46545	ποι
εἰς
46548	ἐμ
46552	ἐρ
46556	δειπνης
λεγ
46560	ἐρ
ἥ
καιν
46564	ἐν
τῷ
46570	ὑ—μ
46573	ἰδ
ἥ
46576	τοῦ
46580	ἐμ
46583	τραπεζ
ὅτι
ὅ
46588	τοῦ
ἀνθρωπ
κατ
46596	τῷ
46600	οὑ
46610	ἀρ
ἐ
ἔξ
αὐτ
ὅ
46622	ἐν
46626	αὐτ
δοκ
46630	ὅ
46632	εἰπ
46634	οἵ
βασιλ
46639	αὐτ
46641	οἵ
46643	αὐτ
46651	ὅ
46653	ἐν
ὑμίν
46656	ὡς
ὅ
νεωτερ
46660	ὅ
46662	ὡς
ὅ
ἀκον
46668	ὅ
46670	ἦ
ὅ
ἀκον
46674	ὅ
46678	ἐν
46680	ὑ—μ
46682	ὡς
ὅ
ἀκον
46687	ἔστε
οἵ
46691	ἐμ
ἐν
46696	ἀγ
46698	ὑμίν
46702	ὅ
46705	βασιλει
46707	θ
46709	πιν
46712	τραπεζ
46714	ἐν
46716	βασιλει
46724	φυ—λ
46726	τοῦ
46728	σι—μ
σι—μ
ἰδ
ὅ
Σατα
46734	ὑ—μ
τοῦ
σινιας
ὡς
46744	ς
46747	λιπ
ἥ
46750	ς
46753	ποτ
46755	στηρις
46758	ς
ὅ
46761	εἰπ
46763	κυ—ρι
46765	ς
ἑτοι—μ
46769	εἰς
46772	εἰς
46775	ὅ
46777	εἰπ
λεγ
ς
46782	φωνης
46785	ἑ
46788	ἀρνης
46791	Κα
εἰπ
46794	ὅτε
46796	ὑ—μ
46800	πηρ
46805	ὑστερης
οἵ
46808	εἰπ
46810	εἰπ
46813	λ
46815	ὅ
χ
46818	ἀρα—τ
ὁμοι
46821	πηρ
46823	ὅ
46825	χ
46829	αὐτοῦ
46833	λεγ
46835	ὑμίν
ὅτι
46840	δ
46842	ἐν
ἐμ
46845	Κα
46847	ὁμ
46853	ἐμ
46855	χ
οἵ
46858	εἰπ
κυ—ρι
ἰδ
46864	ὅ
46866	εἰπ
46868	ἱκαν
46870	Κα
46873	κατ
46876	εἰς
46880	Ἐλαι
46885	οἵ
μαθητ
46890	τοῦ
46892	εἰπ
46894	εὐχ
46897	εἰς
46903	αὐτ
46905	λιθ
βολ
46908	θ
τα— ́
46912	λεγ
46914	εἰ
βουλ
46919	ἐρ
46921	ἐμ
46925	θελημ
46927	λ
46936	οὐραν
46941	ἐν
ἀγωνι
ἐκτεν
46947	ὅ
ἱ—δρ
αὐτοῦ
46951	θρομβ
46958	στ
46965	μαθητ
εὑρ
46971	λυ—π
46973	εἰπ
46976	εὑδ
46978	εὐχ
46982	εἰς
46985	αὐτοῦ
46987	ἰδ
46990	ὅ
λεγ
47000	τῷ
Ἰης
φιλης
47004	Ἰης
47006	εἰπ
47008	Ἰουδ
47012	τοῦ
ἀνθρωπ
διδ
47017	οἵ
47022	εἰπ
κυ—ρι
εἰ
47026	ἐν
47032	ἔξ
αὐτ
τοῦ
ἀρχιερ
47037	δουλ
47042	αὐτοῦ
47044	δεξι
κρι—θ
47047	ὅ
Ἰης
εἰπ
ἐ
ἑ
47055	τοῦ
47057	ἰα—ς
47059	εἰπ
47061	Ἰης
47070	τοῦ
ἱερ
47074	ὡς
47076	λῃστ
47081	ξυλ
47083	ἡμερ
47087	ὑ—μ
ἐν
τῷ
ἱερ
47100	ὑ—μ
ἥ
ὁρ
47104	ἥ
ἐξουσι
τοῦ
σκοτ
47114	εἰς
47117	τοῦ
ἀρχιερ
ὅ
47124	ἰαψ
47127	ἐν
47130	αὐλ
47134	ὅ
47137	αὐτ
ἰδ
47150	εἰπ
Κα
47155	ἦν
ὅ
47159	λεγ
47161	οἰδ
47168	ἰ—δ
47171	Κα
47173	ἔξ
αὐτ
εἶ
ὅ
47184	διαστας
47186	ὁρ
47190	ἰσχυ—ριζ
λεγ
47193	ἀληθει
47197	αὐτοῦ
ἦν
47203	εἰπ
47205	ὅ
47209	οἰδ
47211	λεγ
47216	αὐτοῦ
47220	στραφ
ὅ
κυ—ρι
47224	τῷ
47228	ὅ
47230	τοῦ
λογ
τοῦ
κυ—ρι
ὡς
εἰπ
47237	ὅτι
47240	φωνης
47242	ἀρνης
47247	ἐξ
47249	πικρ
Κα
οἵ
47253	οἵ
47256	παιζ
47263	λεγ
προφητευς
47267	ὅ
παις
ς
47271	ἑτερ
πολλ
47274	λεγ
εἰς
47277	Κα
ὡς
47280	ἡμερ
ἀχθ
47284	τοῦ
47293	εἰς
47296	αὐτ
λεγ
εἰ
47300	εἶ
ὅ
χριστ
εἰπ
ἡμίν
εἰπ
47308	ἐ
ὑμίν
εἰπ
47314	ἐ
47316	ἐρωτης
47319	κρι—θ
47321	τοῦ
47325	ὅ
47327	τοῦ
ἀνθρωπ
47331	δεξι
47334	τοῦ
θε
εἰπ
47341	εἶ
ὅ
47344	τοῦ
θε
ὅ
47352	λεγ
ὅτι
47356	οἵ
47358	εἰπ
47368	τοῦ
47370	αὐτοῦ
Κα
στ
47376	αὐτ
47385	αὐτοῦ
λεγ
47392	ἡμ
47399	λεγ
47401	χριστ
47404	ὅ
47409	λεγ
47411	εἶ
ὅ
47415	Ἰουδαι
ὅ
47418	κρι—θ
47422	λεγ
ὅ
47426	εἰπ
47435	αἰτ
ἐν
τῷ
47440	οἵ
47442	ἰσχυ—
λεγ
ὅτι
σει
47450	ὁλ
47457	Γαλιλαι
ἑ
47462	ἀκους
47464	εἰ
ὅ
47471	ὅτι
47474	ἐξουσι
47481	ὄντα
47484	ἐν
47486	ἐν
47490	ὅ
47493	ἰ—δ
47497	λι
ἦν
47500	ἔξ
ἱκαν
χρον
47506	δι—
47510	αὐτοῦ
47517	αὐτοῦ
47522	ἐν
λογ
ἱκαν
47532	οἵ
47535	οἵ
47537	εὐτον
47539	αὐτοῦ
οὐθενης
47543	ὅ
47548	αὐτοῦ
47550	ἐμπαιξ
47556	τῷ
47560	φιλ
47565	ὅ
47567	ἐν
47570	ἡμερ
47572	ἀλληλ
47575	ἐν
ἐχθρ
47591	εἰπ
47599	ὡς
47604	ἰδ
47606	ἐνωπι
ὑ—μ
47610	εὑρ
ἐν
τῷ
47615	αἰτ
47617	ἠγορ
47619	αὐτοῦ
47621	οὐδ
47627	ἡμ
47629	ἰδ
47631	ἀξ
θανατ
47639	λυ—ς
47643	λεγ
47646	λυ—ς
47648	ἡμίν
47652	ἦν
δι—
στ
τίνα
47657	ἐν
47659	πολ
47663	ἐν
47668	ὅ
47673	λυ—ς
47676	οἵ
47679	λεγ
σταυρ
σταυρ
47683	ὅ
47686	εἰπ
47692	ποιης
47695	αἰτ
θανατ
εὑρ
ἐν
47703	λυ—ς
οἵ
47713	ἰσχυ—
αἵ
47716	αὐτ
47719	κρι—ν
47723	αὐτ
λυ—ς
47727	δι—
στ
47732	εἰς
47740	τῷ
47742	αὐτ
Κα
ὡς
47749	τίνα
Κυρηναι
47753	ἀγρ
47759	ὀπισθ
τοῦ
Ἰησοῦ
47767	τοῦ
47770	γυναικ
47776	στραφ
47780	Ἰης
εἰπ
47785	κλαι
47791	κλαι
47794	τα— ́
47796	ὑ—μ
ὅτι
ἰδ
47800	ἡμερ
ἐν
47803	ἐρ
μακαρι
αἵ
στειρ
47808	αἵ
47815	οἷ
47820	λεγ
47825	ἡμ
47830	ἡμ
ὅτι
εἰ
ἐν
47837	ποι
ἐν
τῷ
47842	γενητ
47847	κακουργ
47852	Κα
ὅτε
47859	καλ
κρα—νι
47862	ταυρ
47870	δεξι
47873	ἔξ
47875	ὅ
47877	Ἰης
λεγ
47884	οἰδ
47886	ποι
47889	τα— ́
47891	αὐτοῦ
47893	κληρ
47896	ὅ
47902	οἵ
47904	λεγ
ἀλλ
ὠς
47909	εἰ
47912	ὅ
χριστ
τοῦ
θε
ὅ
47918	ἐπαιξ
47922	οἵ
47929	λεγ
εἰ
47932	εἶ
ὅ
47936	Ἰουδαι
σως
σεαυτόν
ἦν
47942	ἐπιγραφ
47945	ὅ
47954	κακουργ
47959	εἶ
ὅ
χριστ
σως
σεαυτόν
47965	ἡμ
κρι—θ
47968	ὅ
47970	τιμ
47973	οὐδ
φοβ
47977	Θε
ὅτι
ἐν
τῷ
47983	εἶ
47987	δικαι
ἀξι
47999	λεγ
Ἰησοῦ
48005	εἰς
48007	βασιλει
ς
48010	εἰπ
48012	ἀμήν
ς
λεγ
48017	ἐμ
ῃ
ἐν
τῷ
48022	Κα
ἦν
ἠ—δ
48026	ὁρ
ἑκτ
48032	ὁλ
48035	ἑ
ὁρ
48038	τοῦ
ἡλι
48045	τοῦ
να
48050	φων
48052	ὅ
Ἰης
εἰπ
48056	εἰς
48058	ς
48067	ἰ—δ
48069	ὅ
ἑκατονταρχ
48075	Θε
λεγ
48078	ὅ
48082	ἦν
48085	οἵ
48093	τα— ́
γεν
48096	τα— ́
48098	τρεφ
48102	οἵ
48109	αἵ
συνακολουθ
48114	Γαλιλαι
48117	Κα
ἰδ
48123	ὑπαρχ
48130	ἦν
48133	βουλ
48136	πρα—ξ
αὐτ
48142	Ἰουδαι
48146	βασιλει
τοῦ
θε
48151	τῷ
48156	τοῦ
Ἰησοῦ
48166	ἐν
48169	οὑ
48171	ἦν
48176	ἡμερ
ἦν
σκευ
48184	αἵ
48187	ἦσαν
48191	Γαλιλαι
48193	θεα—ς
48197	ὡς
48201	αὐτοῦ
48208	Κα
48212	ἡσυχ
κατ
48221	ὀρθρ
48225	μνημ
48228	ἁ— ́
48231	εὑρ
48237	τοῦ
48242	εὑρ
48245	τοῦ
κυ—ρι
Ἰησοῦ
48250	ἐν
τῷ
ἀπορ
48257	ἰδ
48262	ἐν
48265	φοβ
48268	αὐτ
48271	τα— ́
σωπ
εἰς
48276	εἰπ
48280	ζητ
48285	νεκρ
48289	λ
48292	ὡς
48294	ὑμίν
48297	ἐν
48299	Γαλιλαι
λεγ
48303	τοῦ
ἀνθρωπ
ὅτι
δ
48308	εἰς
48316	τριτ
ἡμερ
48323	αὐτοῦ
48327	τοῦ
48331	πάντα
48338	ἦσαν
48340	ἥ
48342	μαρι
48344	Ἰωαν
48346	μαρι
ἥ
48350	αἵ
λοιπ
48354	λεγ
48360	φανη
ἐνωπι
αὐτ
48365	τα— ́
48371	ὅ
48374	στ
48381	βλεπ
τα— ́
48384	μον
48392	Κα
ἰδ
48395	ἔξ
αὐτ
ἐν
48400	ἡμερ
ἦσαν
48403	εἰς
48410	ᾗ
48425	ἐν
τῷ
48433	Ἰης
48437	οἵ
48440	αὐτ
48442	τοῦ
48446	εἰπ
48450	τι—ν
οἵ
λογ
48455	βαλλ
48462	κρι—θ
48467	εἰπ
48472	παροικ
48477	τα— ́
γεν
ἐν
48481	ἐν
48486	εἰπ
48488	ποι—
οἵ
48491	εἰπ
48493	τα— ́
48495	Ἰησοῦ
τοῦ
48503	ἐν
48507	τι—
τοῦ
θε
48512	τοῦ
48518	οἵ
48521	οἵ
48523	ἡμ
εἰς
48526	θανατ
48528	ταυρ
48533	ὅτι
48536	ὅ
48541	λ
48547	τριτη
48549	ἡμερ
ἀγ
48552	οὑ
48555	λ
48558	τι—ν
ἔξ
ἡμ
48562	ἡμ
48573	αὐτοῦ
48575	λεγ
48578	γελ
48580	οἷ
λεγ
48586	τι—ν
48589	ἡμίν
48594	εὑρ
48598	αἵ
48600	εἰπ
48607	εἰπ
48610	ὦ
48615	καρδι
τοῦ
48622	οἵ
προφ
48626	δ
48629	χριστ
48632	εἰς
48634	δοξ
αὐτοῦ
48639	Μωυς
48644	προφητ
διερμηνευς
48647	ἐν
πάσαις
48651	τα— ́
48654	Κα
48656	εἰς
48659	οὑ
48667	βιας
48669	λεγ
48672	ἡμ
ὅτι
48678	κεκλικ
ἠ—δ
ἥ
ἡμερ
48684	τοῦ
μειν
48690	ἐν
τῷ
48695	αὐτ
48699	εὐλογης
48701	κλ
48704	αὐτ
48707	οἵ
48717	αὐτ
48719	εἰπ
48723	ἥ
καρδι
ἡμ
48727	ἦν
ἐν
ἡμίν
ὡς
48732	ἡμίν
ἐν
48735	ὁδ
ὡς
οἰγ
ἡμίν
48740	γραφ
Κα
48746	στρεψ
εἰς
48750	εὑρ
48758	λεγ
ὅτι
48762	ὅ
κυ—ρι
48769	ἐξηγ
τα— ́
ἐν
48773	ὁδ
48775	ὡς
48778	ἐν
48780	κλας
τοῦ
ἀρτ
48785	αὐτ
48789	ἐν
48791	αὐτ
48793	λεγ
48795	εἰρην
ὑμίν
48800	φοβ
48802	δοκ
48806	εἰπ
48810	ἔστε
48812	δι—
48816	ἐν
48818	καρδι
ὑ—μ
48828	ὅτι
48836	ὅτι
48838	σαρκ
48842	χ
48845	θεωρ
48860	αὐτ
48866	εἰπ
48868	ἐχ
48872	οἵ
48877	ὀπτ
48881	ἐνωπι
αὐτ
48884	εἰπ
48889	οἵ
λογ
48895	ὑ—μ
48899	ὑμίν
ὅτι
δ
48903	πάντα
τα— ́
γεγρα
ἐν
τῷ
νομ
Μωυς
48916	ἐμ
48919	αὐτ
48921	ν
τοῦ
48925	γραφ
48927	εἰπ
48929	ὅτι
48934	χριστ
48938	νεκρ
48940	τριτ
ἡμερ
48945	τῷ
48947	αὐτοῦ
οἰ
εἰς
48951	ἁμαρτι
εἰς
πάντα
τα— ́
48963	ἰδ
48965	στελλ
48968	τοῦ
48972	ὑ—μ
48975	καθις
ἐν
48978	πολ
ἑ
οὑ
δυ—ς
ἔξ
ὑψ
48988	ἑ
48992	ἀ—ρ
48995	αὐτοῦ
εὐλογης
49000	ἐν
τῷ
49005	τῆ
49007	αὐτ
49010	εἰς
49015	κυνης
49017	στρεψ
εἰς
49024	ἦσαν
δι—
49027	ἐν
τῷ
ἱερ
49032	Θε
ἐν
ἀρχ
ἦν
ὅ
49039	ὅ
49041	ἦν
49044	Θε
49047	ἦν
ὅ
49051	ἦν
ἐν
ἀρχ
49056	Θε
πάντα
49059	αὐτοῦ
49063	αὐτοῦ
49065	οὐδ
ἕν
49068	γεγον
ἐν
49072	ἦν
49074	ἥ
49076	ἦν
49084	ἐν
49086	σκοτι
49089	ἥ
σκοτι
49097	πα—ρ
θε
49104	εἰς
49107	μαρτυρης
49109	τοῦ
49115	αὐτοῦ
49117	ἦν
49123	μαρτυρης
49125	τοῦ
49127	ἦν
49134	πάντα
49137	εἰς
49140	ἐν
τῷ
49143	ἦν
49145	ὅ
49148	αὐτοῦ
49151	ὅ
49156	εἰς
τα— ́
ἰδι
49161	οἵ
ἰδ
49172	ἐξουσι
49174	θε
49178	εἰς
49181	αὐτοῦ
οἷ
49184	ἔξ
αἱματ
οὐδ
49190	οὐδ
49196	θε
49198	Κα
ὅ
49205	ἐν
ἡμίν
49208	θεα—ς
49210	δοξ
αὐτοῦ
δοξ
ὡς
49215	πα—ρ
49217	πληρ
49220	ἀληθει
49222	μαρτυρ
49224	αὐτοῦ
49226	κεκρα—γ
λεγ
49229	ἦν
49231	εἰπ
ὅ
ὀπις
49238	γεγον
ὅτι
πρωτ
49242	ἦν
ὅτι
49245	τοῦ
49247	αὐτοῦ
49252	χάριν
49255	ὅτι
ὅ
49258	δι—
Μωυς
49261	ἥ
49264	ἥ
ἀληθει
δι—
Ἰησοῦ
χριστ
49270	Θε
49272	ἑωρακ
49274	μονογεν
49276	ὅ
49278	εἰς
49281	τοῦ
49284	ἡγης
Κα
49288	ἥ
μαρτυρι
τοῦ
49292	ὅτε
στειλ
49296	οἵ
49298	ἔξ
49308	εἶ
49316	ὅτι
49320	ὅ
χριστ
49329	εἶ
49331	λεγ
49334	ὅ
49336	εἶ
49339	κρι—θ
49341	εἰπ
49345	εἶ
49348	δ
49351	ἡμ
49353	λεγ
49355	σεαυτ
49358	φων
β
ἐν
49362	ἐρημ
49366	κυ—ρι
49368	εἰπ
49370	ὅ
49372	Κα
49374	ἦσαν
49382	εἰπ
49387	εἰ
49390	εἶ
ὅ
χριστ
οὐδ
49395	οὐδ
ὅ
49398	κρι—θ
49400	ὅ
49402	λεγ
49405	ἐν
49408	ὑ—μ
49413	οἰδ
ὅ
ὀπις
49418	οὑ
49424	λυ—ς
αὐτοῦ
49427	ἱμᾶντα
τοῦ
49431	ἐν
49434	περ
τοῦ
49438	ἦν
ὅ
49443	αὐρ
βλεπ
49451	λεγ
ἰδέ
ὅ
49455	τοῦ
θε
ὅ
49461	τοῦ
κοσμ
49466	οὑ
49468	εἰπ
ὀπις
49476	γεγον
ὅτι
πρωτ
49480	ἦν
ἀγ
49488	τῷ
49490	δι—
49494	ἐν
49497	Κα
49500	λεγ
ὅτι
τεθεα—
49505	βαιν
ὡς
49508	ἔξ
οὐραν
49514	ἀγ
49519	ὅ
49523	ἐν
49527	εἰπ
49530	ἄν
ἰδῇς
49534	βαιν
49536	μεν
49541	ὅ
49543	ἐν
49545	ἁγι
ἀγ
49550	ὅτι
49553	ὅ
49555	τοῦ
θε
49558	αὐρ
49561	ὅ
49566	μαθητ
αὐτοῦ
49571	τῷ
Ἰης
περιπατ
λεγ
ἰδέ
ὅ
49578	τοῦ
θε
49582	οἵ
49584	μαθητ
αὐτοῦ
49589	τῷ
Ἰης
στραφ
49593	ὅ
Ἰης
49596	θεα—ς
49599	λεγ
49602	ζητ
οἵ
49605	εἰπ
49609	λεγ
ἑρμηνευ
49614	λεγ
49616	ἐρχ
49624	μεν
49630	ἡμερ
49632	ὁρ
ἦν
ὡς
49636	ἦν
Ἀνδρ
ὅ
49641	πετρ
49648	πα—ρ
49655	πρωτ
49659	ἰδ
49662	λεγ
49669	ἑρμηνευ
χριστ
49678	ὅ
Ἰης
εἰπ
49682	εἶ
σι—μ
ὅ
49694	αὐρ
49697	εἰς
49699	Γαλιλαι
49702	φιλιππ
49704	λεγ
49706	ὅ
Ἰης
ἀκολουθ
49710	ἦν
49712	ὅ
49721	πετρ
49727	λεγ
49731	Μωυς
ἐν
τῷ
νομ
49736	οἵ
προφ
49741	τοῦ
49747	εἰπ
49752	δυνατ
49756	λεγ
49758	ὅ
49762	ἰδέ
49764	Ἰης
49771	λεγ
49773	αὐτοῦ
ἰδέ
49777	ἐν
49782	λεγ
49785	ποθ
49788	κρι—θ
Ἰης
49791	εἰπ
49794	τοῦ
ς
φιλιππ
φωνης
ὄντα
49803	ς
κρι—θ
49809	εἶ
ὅ
49812	τοῦ
θε
49816	εἶ
τοῦ
49819	κρι—θ
Ἰης
49822	εἰπ
49824	ὅτι
εἰπ
ς
ὅτι
49829	ς
ὧ
49832	συ—κ
49834	μειζ
49836	ὀψ
49838	λεγ
49840	ἀμήν
ἀμήν
λεγ
ὑμίν
49851	τοῦ
θε
49859	τοῦ
ἀνθρωπ
Κα
49863	ἡμερ
49865	τριτ
49868	ἐν
Καν
49871	Γαλιλαι
49873	ἦν
ἥ
49876	τοῦ
Ἰησοῦ
49882	ὅ
Ἰης
49885	οἵ
μαθητ
αὐτοῦ
εἰς
49893	οἰν
λεγ
ἥ
49897	τοῦ
Ἰησοῦ
49905	λεγ
49907	ὅ
Ἰης
49910	ἐμ
49912	ς
49916	ἥ
ὁρ
49919	λεγ
ἥ
49922	αὐτοῦ
49924	κον
49927	ἄν
λεγ
ὑμίν
49931	ἦσαν
49935	ὑδρι
49937	κατ
49941	Ἰουδαι
κει
49944	ἀν
μετρητ
49947	ἦ
τρεῖς
λεγ
49951	ὅ
Ἰης
49955	ὑδρι
49960	ἑ
ἀν
49963	λεγ
49965	ἀντλης
49968	φερ
τῷ
49971	οἵ
49974	ὡς
49977	ὅ
49986	ποθ
49988	οἵ
49990	κον
49992	οἵ
49996	φων
49998	νυμφι
ὅ
50002	λεγ
50006	πρωτ
50008	καλ
50010	τιθ
50015	ἐλασς
50019	καλ
50021	ἑ
50024	ποιης
ἀρχήν
50027	σημει
ὅ
Ἰης
ἐν
Καν
50033	Γαλιλαι
50037	δοξ
αὐτοῦ
50041	εἰς
50043	οἵ
μαθητ
αὐτοῦ
50049	εἰς
50053	ἥ
50055	αὐτοῦ
50057	οἵ
50060	οἵ
μαθητ
αὐτοῦ
50068	ἡμερ
Κα
50071	ἦν
50075	Ἰουδαι
50078	εἰς
50080	ὅ
Ἰης
50083	εὑρ
ἐν
τῷ
ἱερ
50089	βο
50102	σχοινιω
50106	τοῦ
ἱερ
τα— ́
50113	βο
50117	χ
τα— ́
50122	τραπεζ
50129	εἰπ
ἀ—ρ
50134	ποι
50137	τοῦ
50143	οἵ
μαθητ
αὐτοῦ
ὅτι
50149	ὅ
50151	τοῦ
οἰκ
ς
50156	κρι̂θ
50158	οἵ
50161	εἰπ
50166	ἡμίν
ὅτι
50170	κρι—θ
Ἰης
50173	εἰπ
50180	ἐν
50185	εἰπ
50187	οἵ
50194	ὅ
ναός
50199	ἐν
50206	λεγ
50208	τοῦ
να
τοῦ
50212	αὐτοῦ
ὅτε
50217	νεκρ
50219	οἵ
μαθητ
αὐτοῦ
ὅτι
50224	λεγ
50228	γραφ
50230	τῷ
50233	εἰπ
ὅ
Ἰης
ὡς
50238	ἦν
ἐν
50242	ἐν
τῷ
50245	ἐν
50247	ἑορτ
50250	εἰς
50253	αὐτοῦ
50255	αὐτοῦ
τα— ́
σημει
ἁ— ́
οἰ
50262	Ἰης
50267	δι—
50273	ὅτι
50279	μαρτυρης
50281	τοῦ
ἀνθρωπ
50287	ἦν
ἐν
τῷ
50291	ἦν
50300	ἀρχ
50302	Ἰουδαι
50309	εἰπ
50312	οἰδ
ὅτι
50315	θε
50320	δυνατ
50322	τα— ́
σημει
50325	ἁ— ́
50328	ἐ
50331	ὅ
50334	αὐτοῦ
κρι—θ
Ἰης
50338	εἰπ
50340	ἀμήν
ἀμήν
λεγ
ς
ἐ
50350	δυνατ
50353	βασιλει
τοῦ
θε
λεγ
50359	ὅ
50361	πῶς
δυνατ
50365	γερ
50368	δυνατ
εἰς
50374	αὐτοῦ
50379	κρι—θ
Ἰης
ἀμήν
ἀμήν
λεγ
ς
ἐ
50389	ἔξ
50394	δυνατ
50396	εἰς
50398	βασιλει
τοῦ
θε
50412	τοῦ
50418	ὅτι
εἰπ
ς
δ
ὑ—μ
50429	πν
50433	αὐτοῦ
50437	οἰδ
ποθ
50442	ἀγ
50446	ὅ
50449	τοῦ
50451	κρι—θ
50454	εἰπ
50456	πῶς
δυνατ
50460	κρι—θ
Ἰης
50463	εἰπ
50466	εἶ
ὅ
50469	τοῦ
50475	ἀμήν
ἀμήν
λεγ
ς
ὅτι
50481	οἰδ
50486	μαρτυρ
50490	ἡμ
50492	λαμβαν
εἰ
τα— ́
50496	εἰπ
ὑμίν
50500	πιστευ
πῶς
ἐ
εἰπ
ὑμίν
τα— ́
50510	βεβηκ
εἰς
50514	εἰ
50516	ὅ
50518	τοῦ
οὐραν
ἀβ
ὅ
50523	τοῦ
ἀνθρωπ
50527	Μωυς
υ—ʽψως
50531	ἐν
50533	ἐρημ
50536	δ
50539	τοῦ
ἀνθρωπ
50543	ὅ
50545	ἐν
50547	ἐχ
ζω
αἰωνι
50553	ὅ
50561	μονογεν
50565	ὅ
50567	εἰς
50570	λ
50572	ἐχ
ζω
αἰωνι
50578	ὅ
50582	εἰς
50586	κρι—ν
50592	ὅ
50595	αὐτοῦ
ὅ
50598	εἰς
50602	ὅ
50605	ἠ—δ
50607	ὅτι
50609	πεπιστευκ
εἰς
50613	τοῦ
50615	υἱ
τοῦ
θε
50621	ἥ
50623	ὅτι
50626	ἐληλυθ
εἰς
50632	οἵ
ἀνθρωπ
50637	ἦ
50640	ἦν
50642	αὐτ
πονηρ
τα— ́
50648	ὅ
φαυ—λ
50651	μι—ς
50663	τα— ́
50665	αὐτοῦ
ὅ
50668	ποι
50670	ἀληθει
50677	αὐτοῦ
τα— ́
50680	ὅτι
ἐν
θε
50684	εἰργα
50688	ὅ
Ἰης
50691	οἵ
μαθητ
αὐτοῦ
εἰς
50702	αὐτ
50705	ἦν
50710	ἐν
αἰ—ν
50713	τοῦ
50715	ὅτι
50717	πολλ
ἦν
50726	ἦν
50728	εἰς
50737	μαθητ
50749	εἰπ
50753	ἦν
50755	ς
περ
τοῦ
50762	ἰδέ
50770	κρι—θ
50773	εἰπ
50775	δυνατ
50779	ἐ
50785	τοῦ
οὐραν
50790	μαρτυρ
ὅτι
εἰπ
50796	ὅ
χριστ
50799	ὅτι
50803	κειν
ὅ
χ
50810	ὅ
50813	τοῦ
50815	ὅ
50818	ἀκου
αὐτοῦ
50822	δι—
50825	τοῦ
50829	ἥ
50831	ἥ
ἐμ
50835	δ
50840	ὅ
50843	ὧ
50846	ὅ
50859	λαλ
ὅ
50862	τοῦ
οὐραν
50865	ὧ
50869	ἑωρακ
50873	μαρτυρ
50877	αὐτοῦ
50880	ὅ
50882	αὐτοῦ
50886	ὅτι
ὅ
50889	ἀληθ
50894	ὅ
50896	τα— ́
50898	τοῦ
θε
λαλ
50904	μετρ
διδ
50908	ὅ
50910	ἀγαπ
50914	πάντα
δεδωκ
ἐν
50919	αὐτοῦ
ὅ
50922	εἰς
50925	χ
ζω
αἰωνι
ὅ
50931	τῷ
50935	ζω
50937	ἥ
ὀργ
τοῦ
θε
μεν
50944	ὡς
50947	ὅ
κυ—ρι
ὅτι
50951	οἵ
50953	ὅτι
Ἰης
50956	μαθητ
ποι
50960	ἦ
50963	Ἰης
50968	οἵ
μαθητ
αὐτοῦ
ἡκ
50977	εἰς
50979	Γαλιλαι
δ
50984	δι—
50989	εἰς
50993	λεγ
50995	πλησι
τοῦ
51002	τῷ
51004	αὐτοῦ
ἦν
51008	πηγ
τοῦ
51011	ὅ
51013	Ἰης
51022	πηγ
ὁρ
ἦν
ὡς
ἑκτ
51032	ἀντλης
51034	λεγ
51036	ὅ
Ἰης
51041	οἵ
51043	μαθητ
αὐτοῦ
51046	εἰς
51050	τροφ
51052	λεγ
51055	ἥ
51057	ἥ
51059	πῶς
51064	ἐμ
51072	χρ
51075	κρι—θ
Ἰης
51078	εἰπ
51080	εἰ
51083	δωρεάν
τοῦ
θε
51089	ὅ
λεγ
ς
51096	ἄν
51101	ἄν
ς
51104	ζ
λεγ
51107	κυ—ρι
51110	χ
51116	ποθ
51118	χ
51122	ζ
51126	εἶ
τοῦ
51129	ἡμ
51133	ἡμίν
51138	ἔξ
αὐτοῦ
ιεν
51142	οἵ
υἱ
αὐτοῦ
51146	τα— ́
51148	αὐτοῦ
κρι—θ
Ἰης
51152	εἰπ
51155	ὅ
πιν
51158	τοῦ
51161	διψης
51165	ἄν
πι—
51168	τοῦ
51170	οὑ
51176	διψης
εἰς
51180	λ
51187	ἐν
51189	πηγ
51192	εἰς
ζω
αἰωνι
λεγ
51198	ἥ
51200	κυ—ρι
51213	λεγ
51215	ἀγ
φωνης
51218	δρ
ς
51221	ἐλθ
51223	κρι—θ
ἥ
51227	εἰπ
51229	χ
δρ
λεγ
51233	ὅ
Ἰης
καλ
51237	ὅτι
δρ
51240	χ
51243	δρ
51248	χ
51251	ς
51254	ἀληθ
51256	λεγ
51258	ἥ
51260	κυ—ρι
θεωρ
ὅτι
51264	εἶ
51266	οἵ
51268	ἡμ
ἐν
τῷ
ὀρ
51273	κυνης
51276	λεγ
ὅτι
ἐν
51281	ὅ
51284	κυν
δ
λεγ
51288	ὅ
Ἰης
51293	ὅτι
51295	ὁρ
ὅτε
51298	ἐν
τῷ
ὀρ
51303	ἐν
51305	προσκυνης
τῷ
πατρ
51309	κυν
51312	οἰδ
51314	προσκυν
51316	οἰδ
ὅτι
ἥ
σωτηρι
51322	Ἰουδαι
51324	λ
51326	ὁρ
51330	ὅτε
οἵ
51333	προσκυνητ
κυνης
τῷ
πατρ
ἐν
51340	ἀληθει
51343	ὅ
51346	ζητ
51348	κυν
51351	ὅ
51355	κυν
ἐν
51359	ἀληθει
δ
κυν
λεγ
51364	ἥ
51366	οἰδ
ὅτι
51370	ὅ
λεγ
χριστ
51374	ἐλθ
51377	ἡμίν
51379	λεγ
51381	ὅ
Ἰης
51385	ὅ
λαλ
ς
Κα
51392	οἵ
μαθητ
αὐτοῦ
51397	ὅτι
51403	εἰπ
51406	ἦ
51411	ἡκ
51414	ὑδρι
51416	ἥ
51420	εἰς
51424	λεγ
51431	εἰπ
51433	πάντα
ἁ— ́
51436	μητ
51439	ὅ
χριστ
51449	ἐν
τῷ
51454	οἵ
μαθητ
λεγ
51458	φαγ
ὅ
51461	εἰπ
51465	χ
51470	οἰδ
λεγ
51473	οἵ
μαθητ
51477	μ
51482	λεγ
51484	ὅ
Ἰης
51487	βρωμ
51490	πο
51492	θελημ
τοῦ
51497	τελειως
αὐτοῦ
51500	ἐργ
51503	λεγ
ὅτι
51509	ὅ
51512	ἰδ
λεγ
ὑμίν
ἀ—ρ
51518	ὑ—μ
51520	θεα—ς
51522	χωρ
ὅτι
λευκ
εἰσιν
51528	ἠ—δ
ὅ
51534	ἀγ
51536	εἰς
ζω
αἰωνι
51540	ὅ
σπειρ
ὁμ
χαιρ
51545	ὅ
51547	ἐν
51550	ὅ
51554	ὅτι
51557	ὅ
σπειρ
51561	ὅ
51565	ὑ—μ
51571	λ
51575	εἰς
51578	αὐτ
51587	εἰς
51591	δι—
51597	ὅτι
εἰπ
51600	πάντα
ἁ— ́
51603	ὡς
51608	οἵ
51612	μειν
51619	ἡμερ
51622	πλει
51624	δι—
51627	αὐτοῦ
51631	λεγ
ὅτι
51634	δι—
51636	ς
λαλι
51643	οἰδ
ὅτι
51648	ὅ
51650	τοῦ
κοσμ
51656	ἡμερ
51659	εἰς
51661	Γαλιλαι
51664	Ἰης
51666	ὅτι
51668	ἐν
51670	ἰδι
51672	τι—μ
51674	χ
ὅτε
51678	εἰς
51680	Γαλιλαι
51683	οἵ
51685	πάντα
51687	ὁς
ποιης
ἐν
51691	ἐν
51693	ἑορτ
51698	εἰς
51704	εἰς
51706	Καν
51708	Γαλιλαι
51710	ποιης
51714	Κα
ἦν
51718	οὑ
ὅ
51722	ἐν
51725	ἀκους
ὅτι
Ἰης
51732	εἰς
51734	Γαλιλαι
51741	ἀβ
51743	ἰα—ς
αὐτοῦ
51750	εἰπ
51752	ὅ
Ἰης
51756	ἐ
51758	σημει
51761	ἰδ
51765	λεγ
51768	ὅ
51770	κυ—ρι
ἀβη
51775	παιδι
51777	λεγ
51779	ὅ
Ἰης
51782	ὅ
51784	ς
ζ
51787	ὅ
51789	τῷ
51792	εἰπ
51794	ὅ
Ἰης
51798	ἠ—δ
51800	αὐτοῦ
51802	οἵ
δουλ
51806	λεγ
ὅτι
ὅ
παῖς
αὐτοῦ
ζ
51815	ὁρ
51817	αὐτ
ἐν
ᾗ
κομψ
51822	εἰπ
51825	ὅτι
ἐχθ
ὁρ
51829	ἡκ
51831	ὅ
51835	ὅ
51837	ὅτι
51841	ἐν
ᾗ
εἰπ
51845	ὅ
Ἰης
ὅ
51849	ς
ζ
51855	ἥ
οἰκι
αὐτοῦ
ὁλ
51864	ποιης
ὅ
Ἰης
51871	εἰς
51873	Γαλιλαι
51876	ἦν
51879	Ἰουδαι
51882	Ἰης
εἰς
51887	ἐν
51894	ἥ
λεγ
51901	ἐν
51906	ἀσθεν
τυφλ
χωλ
ξηρ
51912	τοῦ
51914	κι—ν
51917	κατ
51920	ἐν
51927	ὅ
51929	πρωτ
ἐμβα
51934	τοῦ
51936	ὑγι
51942	ἦν
51950	ἐτ
χ
ἐν
51954	ἀσθεν
αὐτοῦ
51957	ἰ—δ
ὅ
Ἰης
κει
51963	ὅτι
51965	ἠ—δ
51967	χ
λεγ
51971	ὑγι
51973	κρι—θ
51975	ὅ
ἀσθεν
κυ—ρι
51980	χ
51986	βαλ
51988	εἰς
51991	ἐν
51998	ἐμ
52000	λεγ
52002	ὅ
Ἰης
ἐγειρ
ἀρ
52008	ς
52010	περιπατ
52012	εὐθ
52014	ὑγι
ὅ
52021	αὐτοῦ
52024	ἦν
52027	ἐν
52030	ἡμερ
λεγ
52033	οἵ
52035	τῷ
52042	ς
ἀ—ρ
52048	κρι—θ
52050	ὅ
52053	ὑγι
52056	εἰπ
ἀρ
52060	ς
52062	περιπατ
52067	ὅ
52069	ὅ
52071	ς
ἀρ
52074	περιπατ
ὅ
52082	ὅ
52084	Ἰης
εὑς
ὀχλ
52088	ἐν
τῷ
52095	ὅ
Ἰης
ἐν
τῷ
ἱερ
52101	εἰπ
52103	ἰδέ
ὑγι
52107	ἁμαρταν
52110	χειρ
ς
52113	γενητ
52115	ὅ
52118	εἰπ
52121	ὅτι
Ἰης
52124	ὅ
52127	ὑγι
52129	δι—
52132	οἵ
52136	ὅτι
52138	οἰ
ἐν
52141	ὅ
52145	ὅ
52148	ἑ
52151	ἀγ
52153	δι—
52159	οἵ
52161	κτειν
ὅτι
52165	λυ
52168	λ
52171	ἰδ
λεγ
52174	Θε
ἰς
52177	ποι
τῷ
θε
52182	ὅ
Ἰης
52185	λεγ
52187	ἀμήν
ἀμήν
λεγ
ὑμίν
52192	δυνατ
ὅ
52199	ἄν
52202	βλεπ
52205	ποι
ἁ— ́
52208	ἄν
52210	ποι
52213	ὅ
52215	ὁμοι
ποι
ὅ
52220	φιλ
52224	πάντα
δεικν
52227	ἁ— ́
52229	ποι
52233	δειξ
52241	ὅ
52243	ἐγειρ
52245	νεκρ
52247	ζωοποι
52250	ὅ
52254	ζωοποι
οὐδ
52257	ὅ
52259	κρι—ν
52261	λ
52264	πάσαν
δεδωκ
τῷ
52270	τι—μ
52274	τι—μ
52277	ὅ
52279	τι—μ
52283	τι—μ
52289	ἀμήν
ἀμήν
λεγ
ὑμίν
ὅτι
ὅ
52298	ἀκου
52301	τῷ
52304	χ
ζω
αἰωνι
52308	εἰς
52312	λ
βεβηκ
52315	τοῦ
θανατ
εἰς
52319	ζω
ἀμήν
ἀμήν
λεγ
ὑμίν
ὅτι
52326	ὁρ
52330	ὅτε
οἵ
νεκρ
ἀκους
52335	φων
τοῦ
υἱ
τοῦ
θε
52341	οἵ
52343	ζης
52346	ὅ
52348	χ
ζω
ἐν
52354	τῷ
52357	ζω
52359	ἐν
52362	ἐξουσι
52367	ὅτι
52369	ἀνθρωπ
52372	θαυμαζ
52374	ὅτι
52376	ὁρ
ἐν
ᾗ
52380	οἵ
ἐν
52384	ἀκους
52386	φων
αὐτοῦ
52390	οἵ
τα— ́
ἀγαθ
52394	εἰς
στ
52397	οἵ
τα— ́
φαυ—λ
52401	εἰς
στ
52413	κρι̂ν
52415	ἥ
52417	ἥ
ἐμ
δικαι
52421	ὅτι
52423	ζ
52425	θελημ
52428	λ
52430	θελημ
τοῦ
52434	ἐ
52436	μαρτυρ
52439	ἥ
μαρτυρι
52444	ἀληθ
52447	ὅ
μαρτυ
52450	ἐμ
52452	οἰδ
ὅτι
ἀληθ
52456	ἥ
μαρτυρι
52459	μαρτυρ
52461	ἐμ
52467	μεμαρτυρηκ
52469	ἀληθει
52473	πα—ρ
ἀνθρωπ
52478	λ
52480	λεγ
52485	ἦν
ὅ
52488	ὅ
52497	ὁρ
ἐν
τῷ
52501	αὐτοῦ
52504	χ
52507	μειζ
τοῦ
52510	τα— ́
52513	ἁ— ́
δεδωκ
52516	ὅ
52519	τελειως
αὐτ
αὐτ
τα— ́
52524	ἁ— ́
πο
μαρτυρ
52528	ἐμ
ὅτι
ὅ
52533	ἐσταλκ
52535	ὅ
52540	μεμαρτυρηκ
52542	ἐμ
52545	αὐτοῦ
52550	αὐτοῦ
52555	αὐτοῦ
52557	ἐχ
ἐν
ὑμίν
52561	ὅτι
52568	πιστευ
ἐραυν
52571	γραφ
ὅτι
52574	δοκ
ἐν
52577	ζω
αἰωνι
52582	εἰσιν
αἵ
52586	ἐμ
52589	θελ
52594	ζω
χ
δοξ
πα—ρ
52601	λ
52603	ὑ—μ
ὅτι
52606	ἀγαπ
τοῦ
θε
52610	ἐχ
ἐν
52615	ἐν
τῷ
52618	τοῦ
52623	λαμβαν
52625	ἐ
52627	ἐλθ
ἐν
τῷ
52631	τῷ
ἰδι
52635	πῶς
δυν
52638	πιστευς
δοξ
πα—ρ
ἀλληλ
52645	δοξ
52647	πα—ρ
τοῦ
μον
θε
52652	ζητ
52654	δοκ
ὅτι
52657	ἠγορης
ὑ—μ
52663	ὅ
κατηγορ
ὑ—μ
Μωυς
εἰς
52671	εἰ
52676	ἄν
ἐμ
52680	ἐμ
52683	εἰ
52686	κειν
52689	πιστευ
πῶς
52692	ἐμ
52698	ὅ
Ἰης
περ
52702	θαλασς
52704	Γαλιλαι
52712	ὅτι
52714	τα— ́
σημει
ἁ— ́
οἰ
52720	ἀσθεν
52723	εἰς
52726	Ἰης
52732	μαθητ
αὐτοῦ
ἦν
52739	ἥ
52742	Ἰουδαι
ἀ—ρ
52747	ὅ
Ἰης
52750	θεα—ς
ὅτι
52757	λεγ
52759	φιλιππ
ποθ
52768	λεγ
52777	κρι—θ
52779	ὅ
52791	λαβ
λεγ
52797	μαθητ
αὐτοῦ
Ἀνδρ
ὅ
52803	πετρ
52808	χ
52815	λ
52819	εἰς
52821	εἰπ
ὅ
Ἰης
52826	ἀνθρωπ
ἑς
ἦν
52832	ἐν
τῷ
52835	εσαν
52837	οἵ
52841	ὡς
52847	ὅ
Ἰης
52854	ὁμοι
52861	ὡς
52864	λεγ
52867	αὐτοῦ
ἀγαγ
τα— ́
52875	λ
52886	ἀρτ
52889	ἁ— ́
ἐρισς
52893	οἵ
52895	ἀνθρωπ
52898	ποιης
52900	λεγ
ὅτι
52905	ὅ
52907	ὅ
52909	εἰς
52912	Ἰης
52915	ὅτι
μελλ
52926	εἰς
52931	ὡς
52933	ὀψι
52936	οἵ
μαθητ
αὐτοῦ
52944	εἰς
52947	περ
52949	θαλασς
εἰς
52953	σκοτι
ἠ—δ
52961	ὅ
Ἰης
ἧ
52966	ἀνεμ
52972	ὡς
52974	εἰκ
52976	ἦ
52981	περιπατ
52984	θαλασς
52987	τοῦ
52992	ὅ
52994	λεγ
52999	φοβ
53004	εἰς
53008	εὐθ
53015	εἰς
53019	αὐρ
ὅ
53022	ὅ
53024	περ
53026	θαλασς
53028	ὅτι
53032	ἦν
53034	εἰ
53036	ἕν
53038	ὅτι
53043	αὐτοῦ
ὅ
Ἰης
εἰς
53049	λ
μον
οἵ
μαθητ
αὐτοῦ
53055	λ
53061	τοῦ
53068	τοῦ
κυ—ρι
ὅτε
53073	ὅ
53075	ὅτι
Ἰης
53080	οὐδ
οἵ
μαθητ
αὐτοῦ
53086	εἰς
τα— ́
53091	εἰς
53099	περ
53101	θαλασς
εἰπ
53105	ποτ
53108	κρι—θ
53110	ὅ
Ἰης
53113	εἰπ
ἀμήν
ἀμήν
λεγ
ὑμίν
ζητ
53121	ὅτι
53123	σημει
53125	ὅτι
53129	ἀρτ
53132	ἐργαζ
53138	λ
53142	μεν
εἰς
ζω
αἰωνι
53147	ὅ
53149	τοῦ
ἀνθρωπ
ὑμίν
δως
53155	ὅ
53158	ὅ
53160	εἰπ
53165	ποι
53168	τα— ́
53170	τοῦ
θε
κρι—θ
Ἰης
53175	εἰπ
53180	ἐργ
τοῦ
θε
53185	εἰς
53189	εἰπ
53201	ς
53204	οἵ
53206	ἡμ
53210	ἐν
53212	ἐρημ
53218	τοῦ
οὐραν
53223	εἰπ
53226	ὅ
Ἰης
ἀμήν
ἀμήν
λεγ
ὑμίν
53233	Μωυς
δεδωκ
ὑμίν
53239	τοῦ
οὐραν
53242	ὅ
53245	διδ
ὑμίν
53250	τοῦ
οὐραν
53254	ὅ
53257	τοῦ
θε
53260	ὅ
53263	τοῦ
οὐραν
53266	ζω
διδ
τῷ
53270	εἰπ
53274	κυ—ρι
53277	ἡμίν
53281	εἰπ
53283	ὅ
Ἰης
53287	ὅ
53291	ὅ
53297	πεινα—ς
53299	ὅ
53301	εἰς
53305	διψης
53308	εἰπ
ὑμίν
ὅτι
53316	πιστευ
πάν
53319	διδ
53321	ὅ
53325	ἡξ
53333	βαλ
ἐξ
ὅτι
53338	τοῦ
οὐραν
53342	πο
53344	θελημ
53347	λ
53349	θελημ
τοῦ
53357	θελημ
τοῦ
53362	πᾶν
53364	δεδωκ
53367	ὀλες
ἔξ
αὐτοῦ
λ
στης
53373	ἐν
53375	ἐσχατ
ἡμερ
53381	θελημ
τοῦ
53387	ὅ
53393	εἰς
53395	ἐχ
ζω
αἰωνι
53399	στης
53402	ἐν
53404	ἐσχατ
ἡμερ
53408	οἵ
53411	αὐτοῦ
ὅτι
εἰπ
53416	ὅ
53418	ὅ
ἀβ
53421	τοῦ
οὐραν
53424	λεγ
53428	Ἰης
ὅ
53432	οὑ
53434	οἰδ
53440	πῶς
53442	λεγ
ὅτι
53445	τοῦ
οὐραν
53448	κρι—θ
Ἰης
53451	εἰπ
53453	μ
γογγυζ
53456	ἀλληλ
53458	δυνατ
53462	ἐ
53464	ὅ
53466	ὅ
53469	ἑλκυς
53471	ἀγ
στης
53474	ἐν
53476	ἐσχατ
ἡμερ
53480	ἐν
53483	Κα
53487	θε
53489	ὅ
ἀκους
πα—ρ
τοῦ
53495	μαθ
53500	ὅτι
53503	ἑωρακ
53505	εἰ
53507	ὅ
53509	πα—ρ
τοῦ
θε
53513	ἑωρακ
53516	ἀμήν
ἀμήν
λεγ
ὑμίν
ὅ
53522	χ
ζω
αἰωνι
53527	ὅ
53531	οἵ
53533	ὑ—μ
53535	ἐν
53537	ἐρημ
53544	ὅ
53546	ὅ
53548	τοῦ
οὐραν
53553	ἔξ
αὐτοῦ
φαγ
53558	θαν
53561	ὅ
53563	ὅ
ζ
ὅ
53567	τοῦ
οὐραν
ἀβ
ἐ
53572	φαγ
53575	τοῦ
ἀρτ
ζης
εἰς
53582	ὅ
53588	ἥ
53594	τοῦ
κοσμ
53601	οἵ
53603	λεγ
πῶς
δυνατ
53607	ἡμίν
53610	σαρκ
53612	εἰπ
53615	ὅ
Ἰης
ἀμήν
ἀμήν
λεγ
ὑμίν
ἐ
53625	σαρκ
τοῦ
υἱ
τοῦ
ἀνθρωπ
53631	πι
αὐτοῦ
53636	ἐχ
ζω
ἐν
53640	ὅ
53644	σαρκ
53646	πιν
53650	χ
ζω
αἰωνι
ἀγ
στης
53657	ἐσχατ
ἡμερ
ἥ
53663	ἀληθ
53670	ἀληθ
53672	πος
ὅ
53677	σαρκ
53679	πιν
53683	ἐν
ἐμ
μεν
ἀγ
ἐν
53692	ὅ
ζ
53695	ἀγ
ζ
δι—
53701	ὅ
53705	ζης
53710	ὅ
53712	ὅ
ἔξ
οὐραν
ἀβ
53719	οἵ
53723	ὅ
53728	ζης
εἰς
53733	εἰπ
ἐν
53737	ἐν
53744	μαθητ
αὐτοῦ
εἰπ
53749	ὅ
53753	δυνατ
αὐτοῦ
53758	ὅ
Ἰης
ἐν
53762	ὅτι
53766	οἵ
μαθητ
αὐτοῦ
εἰπ
53772	ὑ—μ
53774	ἐ
53776	θεωρ
53779	τοῦ
ἀνθρωπ
53783	ἦν
53790	ζωοποι
ἥ
53794	ὠφελ
53796	τα— ́
53798	ἁ— ́
53801	ὑμίν
53808	εἰσιν
ἔξ
ὑ—μ
τι—ν
οἷ
53817	ἔξ
53819	ὅ
Ἰης
τι—ν
εἰσιν
οἵ
53829	ὅ
53833	λεγ
Δι
53837	ὑμίν
ὅτι
53840	δυνατ
53844	ἐ
53850	τοῦ
53856	μαθητ
αὐτοῦ
53859	εἰς
τα— ́
ὀπις
53865	αὐτοῦ
ἀτ
εἰπ
53869	ὅ
Ἰης
53873	μ
53876	θελ
53878	κρι—θ
53880	σι—μ
53882	κυ—ρι
53884	τίνα
53889	χ
53895	ὅτι
53897	εἶ
ὅ
ἁ—γ
τοῦ
θε
κρι—θ
53904	ὅ
Ἰης
53908	ὑ—μ
53911	λεξ
53913	ἔξ
ὑ—μ
53918	λεγ
53921	Ἰουδ
53933	Κα
53937	ὅ
Ἰης
ἐν
53941	Γαλιλαι
53945	ἐν
53949	ὅτι
53952	οἵ
53954	κτειν
ἦν
53958	ἥ
53961	Ἰουδαι
ἥ
53964	εἰπ
53968	οἵ
53970	αὐτοῦ
ἀβη
53974	ἀγ
εἰς
53980	οἵ
μαθητ
ς
θεωρης
τα— ́
53986	ς
ἁ— ́
53992	ἐν
53994	ποι
53996	ζητ
53998	ἐν
παρρησι
54001	εἰ
54004	φανερως
σεαυτόν
τῷ
54008	οὐδ
54010	οἵ
54012	αὐτοῦ
54014	εἰς
54016	λεγ
54019	ὅ
Ἰης
ὅ
54023	ὅ
54027	ὅ
54030	ὅ
54034	ἑτοι—μ
54036	δυνατ
ὅ
54040	ὑ—μ
54043	μι—ς
ὅτι
54046	μαρτυρ
54048	αὐτοῦ
ὅτι
τα— ́
54052	αὐτοῦ
πονηρ
54056	β
εἰς
54063	εἰς
54067	ὅτι
ὅ
54078	ἐν
54080	Γαλιλαι
ὡς
54084	οἵ
54086	αὐτοῦ
εἰς
54095	φανερ
λ
ὡς
ἐν
54100	οἵ
54105	ἐν
54107	ἑορτ
54109	λεγ
54116	αὐτοῦ
ἦν
54119	ἐν
54122	οἵ
54124	λεγ
ὅτι
54128	λ
54130	λεγ
54132	λ
πλαν
54138	παρρησι
54141	αὐτοῦ
δι—
54146	Ἰουδαι
ἠ—δ
54153	Ἰης
εἰς
54156	ἱερ
54161	οἵ
54163	λεγ
πῶς
54170	κρι—θ
54173	Ἰης
54175	εἰπ
ἤ
ἐμ
54181	ἐμ
λ
τοῦ
54186	ἐ
54188	θελ
54190	θελημ
αὐτοῦ
54199	τοῦ
θε
54202	ἦ
54206	λαλ
ὅ
54210	λαλ
54212	δοξ
54214	ἰδι
ζητ
ὅ
54218	ζ
54220	δοξ
τοῦ
54225	ἀληθ
54228	ἀδικι
ἐν
54234	Μωυς
54236	ὑμίν
54241	ἔξ
ὑ—μ
ποι
54248	ζητ
κτειν
κρι—θ
ὅ
54253	δαιμονι
χ
54256	ς
ζητ
κτειν
κρι—θ
Ἰης
54262	εἰπ
54264	ἕν
ἐργ
54269	θαυμαζ
δι—
54272	Μωυς
δεδωκ
ὑμίν
54276	τομ
54278	ὅτι
54280	τοῦ
Μωυς
54288	ἐν
54290	τεμν
54292	εἰ
τομ
54296	ἐν
54300	λυθ
ὅ
54303	Μωυς
ἐμ
χολ
ὅτι
ὁλ
54309	ὑγι
54311	ἐν
54314	κρι—ν
54317	λ
54319	δικαι
54322	λεγ
54324	τι—ν
54333	κτειν
54335	ἰδέ
παρρησι
λαλ
54341	λεγ
μ
πότε
54346	οἵ
54348	ὅτι
54351	ὅ
χριστ
λ
54355	οἰδ
ποθ
54358	ὅ
54360	χριστ
54365	ποθ
54367	ῥαξ
54369	ἐν
τῷ
ἱερ
54373	ὅ
Ἰης
54376	λεγ
ἐμ
οἰδ
54380	οἰδ
ποθ
54391	ὅ
54397	οἰδ
54399	οἰδ
54401	ὅτι
54403	αὐτοῦ
54411	πιας
54419	ὅτι
54422	ἥ
ὁρ
αὐτοῦ
54426	τοῦ
ὀχλ
54431	εἰς
54434	λεγ
ὅ
χριστ
54438	ἐλθ
54440	πλει
σημει
ποιης
54445	ποιης
54447	οἵ
54449	τοῦ
ὀχλ
54453	αὐτοῦ
54456	στειλ
οἵ
54460	οἵ
54462	ἀρετ
54466	εἰπ
54468	ὅ
Ἰης
54472	μι—κρ
54474	ὑ—μ
54477	ἀγ
54493	δυν
54495	εἰπ
54497	οἵ
54505	ὅτι
54511	εἰς
54513	σπορ
54524	ὅ
54528	εἰπ
54540	δυν
54542	ἐν
54545	ἐσχατ
ἡμερ
54552	ὅ
Ἰης
54555	ῥαξ
λεγ
ἐ
54565	ὅ
54567	εἰς
54570	εἰπ
ἥ
γραφ
ἀμ
54577	αὐτοῦ
54583	εἰπ
54585	τοῦ
54587	οὑ
54590	οἵ
54592	εἰς
54596	ἦν
54598	ὅτι
Ἰης
54603	τοῦ
ὀχλ
54608	λογ
54610	λεγ
54614	ὅ
54616	λ
λεγ
54620	ὅ
χριστ
οἵ
54624	λεγ
μ
54629	Γαλιλαι
ὅ
χριστ
54634	ἥ
γραφ
εἰπ
ὅτι
54639	τοῦ
54648	ἦν
54651	ὅ
χριστ
σχισμ
54656	ἐν
τῷ
54661	τι—ν
54664	ἔξ
αὐτ
πιας
54677	οἵ
54685	εἰπ
54688	Δι
54693	κρι̂θ
οἵ
54700	ὡς
54702	λαλ
ὅ
54705	κρι̂θ
54708	οἵ
54710	μ
54713	πεπλανη
54718	ἀρχ
54720	εἰς
54722	ἦ
54726	λ
ὅ
54730	ὅ
54736	εἰσιν
λεγ
54741	ὅ
54748	ἔξ
αὐτ
μ
ὅ
54753	ἡμ
κρι—ν
54757	ἐ
54759	ἀκους
πρωτ
54762	αὐτοῦ
54766	ποι
κρι̂θ
54769	εἰπ
54771	μ
54776	Γαλιλαι
εἶ
ἐραυνης
54780	ἰδέ
ὅτι
54784	Γαλιλαι
54788	Κα
54791	εἰς
54794	αὐτοῦ
Ἰης
54798	εἰς
54802	ἐλαι
ὀρθρ
54807	εἰς
54809	ἱερ
54812	ὅ
54818	ἱς
54821	ἀγ
54823	οἵ
54826	οἵ
54831	ἐν
μοιχ
54837	ἐν
54839	λεγ
54843	ἥ
54848	ἐν
54850	τῷ
νομ
μως
ἡμίν
54861	λεγ
54864	λεγ
54870	αὐτοῦ
ὅ
54873	Ἰης
ὧ
54876	τῷ
54879	εἰς
54882	ὡς
54884	ἕμενον
54888	εἰπ
54891	ὅ
54893	ὑ—μ
πρωτ
54902	ὧ
54905	εἰς
54908	οἵ
54923	ἑ
54925	ἐσχατ
54929	ὅ
Ἰης
54932	ἥ
54934	ἐν
54939	ὅ
Ἰης
54943	θεα—ς
54947	εἰπ
54949	ἤ
54952	εἰσιν
54954	οἵ
ἠγορ
ς
54958	ς
κρι—ν
ἥ
54962	εἰπ
54964	κυ—ρι
εἰπ
54968	ὅ
Ἰης
οὐδ
54972	ς
κρι̂ν
54977	ἁμαρταν
54982	ὅ
Ἰης
λεγ
54989	τοῦ
κοσμ
ὅ
54996	περιπατης
ἐν
54999	σκοτι
55001	ἑξ
55006	εἰπ
55009	οἵ
55013	σεαυτ
μαρτυρ
ἥ
μαρτυρι
ς
55020	ἀληθ
κρι—θ
Ἰης
55024	εἰπ
55028	μαρτυρ
55031	ἀληθ
55033	ἥ
μαρτυρι
55036	ὅτι
οἰδ
ποθ
55042	ἀγ
55046	οἰδ
ποθ
55049	ἦ
55051	ἀγ
55053	κατ
55055	σαρκ
κρι—ν
55059	κρι̂ν
55062	ἐ
κρι̂ν
55066	ἥ
55068	ἥ
ἐμ
55072	ὅτι
55079	ὅ
55083	ἐν
τῷ
νομ
55087	τῷ
55090	ὅτι
55093	ἥ
μαρτυρι
ἀληθ
55099	ὅ
μαρτυ
55104	μαρτυρ
55106	ἐμ
ὅ
55111	λεγ
55116	ὅ
55118	ς
κρι—θ
Ἰης
55123	οἰδ
55128	εἰ
55135	ἄν
55138	τα— ́
55141	ἐν
τῷ
55145	ἐν
τῷ
ἱερ
55150	ἰας
55152	ὅτι
55155	ἥ
ὁρ
αὐτοῦ
εἰπ
55163	ἀγ
55168	ἐν
55171	ὑ—μ
55175	ἀγ
55178	δυν
55180	λεγ
55182	οἵ
55184	μήτι
55187	ὅτι
λεγ
55191	ἀγ
55194	δυν
55197	λεγ
55202	ὧ
ἔστε
55207	ἀν
55212	τοῦ
κοσμ
ἔστε
55219	τοῦ
κοσμ
55222	εἰπ
55224	ὑμίν
ὅτι
55227	ἐν
55230	ὑ—μ
ἐ
55235	ὅτι
55239	ἐν
55242	ὑ—μ
λεγ
55248	εἶ
εἰπ
55251	ὅ
Ἰης
55254	ἀρχήν
55258	λαλ
ὑμίν
πολλ
χ
55263	ὑ—μ
55268	ὅ
55271	ἀληθ
55273	ἀγ
ἁ— ́
55277	αὐτοῦ
55279	λαλ
εἰς
55285	ὅτι
55289	λεγ
εἰπ
55292	ὅ
Ἰης
55298	τοῦ
ἀνθρωπ
55302	ὅτι
55308	πο
55310	λ
55314	ὅ
55317	λαλ
55319	ὅ
55323	ἐμ
55326	ἡκ
55329	ὅτι
55331	τα— ́
ἀρεστ
55334	πο
55337	αὐτοῦ
55341	εἰς
55343	λεγ
55345	ὅ
Ἰης
55352	ἐ
55355	ἐν
τῷ
55358	τῷ
55361	μαθητ
55363	ἔστε
55367	ἀληθει
55369	ἥ
ἀληθει
ἐλευθερως
ὑ—μ
κρι̂θ
55383	πῶς
55385	λεγ
ὅτι
ἐλευθερ
55389	κρι—θ
55391	ὅ
Ἰης
ἀμήν
ἀμήν
λεγ
ὑμίν
ὅτι
55399	ὅ
ποι
55407	ὅ
55411	μεν
ἐν
55415	εἰς
55418	ὅ
55420	μεν
εἰς
55424	ἐ
55426	ὅ
55428	ὑ—μ
ἐλευθερως
55431	ἐλευθερ
εσθε
οἰδ
ὅτι
55437	ἔστε
λ
ζητ
55441	κτειν
ὅτι
ὅ
55445	ὅ
55448	χωρ
ἐν
ὑμίν
ἁ— ́
55454	πα—ρ
τῷ
πατρ
λαλ
55461	ἁ— ́
55463	πα—ρ
τοῦ
55466	ποι
κρι̂θ
55469	εἰπ
55471	ὅ
55473	ἡμ
55476	λεγ
55478	ὅ
Ἰης
εἰ
55482	τοῦ
55484	ἔστε
τα— ́
55487	τοῦ
55489	ποι
55492	ζητ
55494	κτειν
55498	ἀληθει
ὑμίν
55503	πα—ρ
τοῦ
θε
55509	ποιης
55511	ποι
τα— ́
55514	τοῦ
55516	ὑ—μ
εἰπ
55524	ἑν
55528	Θε
εἰπ
55531	ὅ
Ἰης
εἰ
ὅ
55537	ὑ—μ
ἦν
55540	ἄν
55545	τοῦ
θε
55549	ἡκ
οὐδ
55559	δι—
55562	λαλι
55564	ἐμ
55566	γινωσκ
ὅτι
55569	δυν
55577	τοῦ
55579	τοῦ
ἀβολ
ἔστε
55584	θυμι
τοῦ
55587	ὑ—μ
θελ
55592	ἦν
55596	ἐν
55598	ἀληθει
55600	στηκ
ὅτι
55604	ἀληθει
ἐν
55608	λαλ
55613	ἰδι
λαλ
ὅτι
ψευστ
55619	ὅ
55621	αὐτοῦ
55624	ὅτι
55626	ἀληθει
λεγ
55629	πιστευ
55632	ἔξ
ὑ—μ
ἐλεγχ
55638	εἰ
ἀληθει
λεγ
δι—
55645	πιστευ
55647	ὅ
55650	τοῦ
θε
τα— ́
55654	τοῦ
θε
55657	δι—
55661	ἀκου
ὅτι
55664	τοῦ
θε
55667	ἔστε
κρι̂θ
οἵ
55672	εἰπ
55675	καλ
λεγ
55678	ὅτι
55680	εἶ
55683	δαιμονι
χ
κρι—θ
Ἰης
55688	δαιμονι
55690	χ
λ
τι—μ
55698	ἀτι—μαζ
55703	ζ
55705	δοξ
55708	ὅ
ζ
55711	κριν
ἀμήν
ἀμήν
λεγ
ὑμίν
ἐ
55721	τηρης
55725	θεωρης
εἰς
55729	εἰπ
55731	οἵ
55735	ὅτι
δαιμονι
χ
55741	οἵ
προφ
55745	λεγ
ἐ
55751	τηρης
55755	θανατ
εἰς
55762	εἶ
τοῦ
55765	ἡμ
55770	οἵ
προφ
55773	τίνα
σεαυτόν
55776	κρι—θ
Ἰης
ἐ
55780	δοξας
55782	ἥ
δοξ
55788	ὅ
55791	ὅ
55796	λεγ
ὅτι
55799	ἡμ
55807	οἰδ
55810	εἰπ
ὅτι
55813	οἰδ
55815	ὀμ
ὁμοι
ὑμίν
ψευστ
λ
οἰδ
55825	αὐτοῦ
τηρ
55828	ὅ
55830	ὑ—μ
55833	ἰδ
55835	ἡμερ
55837	ἐμ
55842	εἰπ
55844	οἵ
55849	ἐτ
55851	χ
55855	εἰπ
55857	Ἰης
ἀμήν
ἀμήν
λεγ
ὑμίν
55867	ἐρ
55869	λιθ
55874	Ἰης
55880	τοῦ
ἱερ
Κα
ἀγ
55892	οἵ
μαθητ
αὐτοῦ
λεγ
55900	ἦ
οἵ
γον
αὐτοῦ
55907	κρι—θ
Ἰης
55913	οἵ
γον
αὐτοῦ
55919	τα— ́
55921	τοῦ
θε
ἐν
55925	ἡμ
δ
55928	τα— ́
55930	τοῦ
55933	ἑ
ἡμερ
55938	ὅτε
55940	δυνατ
55943	ἐν
τῷ
55946	ὦ
55949	τοῦ
κοσμ
55954	χ
55956	ποιης
55959	τοῦ
55963	αὐτοῦ
55970	εἰπ
55972	ἀγ
νι—ψ
εἰς
55977	τοῦ
55985	νιψ
55989	οἵ
55993	οἵ
55998	ὅτι
αἰτ
ἦν
λεγ
56005	ὅ
56008	προσαιτ
λ
λεγ
ὅτι
56014	λ
λεγ
56017	λ
ὁμοι
56022	λεγ
ὅτι
56026	λεγ
56029	πῶς
56032	ς
οἵ
56035	κρι—θ
56037	ὅ
56039	ὅ
λεγ
Ἰης
56043	ποιης
56050	εἰπ
56052	ὅτι
ἀγ
εἰς
56058	νι—ψ
56065	εἰπ
56070	λεγ
56072	οἰδ
ἀγ
56079	ποτ
56081	ἦν
56084	ἐν
ᾗ
ἡμερ
56089	ποιης
ὅ
Ἰης
56094	αὐτοῦ
56102	οἵ
56104	πῶς
56106	ὅ
56108	εἰπ
56117	νιψ
56120	λεγ
56125	τι—ν
56129	πα—ρ
θε
ὅ
56133	ὅτι
56137	τηρ
λ
λεγ
πῶς
δυνατ
56144	τοιαυτ
σημει
56148	σχισμ
ἦν
ἐν
56152	λεγ
56154	τῷ
56159	λεγ
56161	αὐτοῦ
ὅτι
56164	ς
56167	ὅ
56169	εἰπ
ὅτι
56176	οἵ
56179	αὐτοῦ
ὅτι
ἦν
56185	ἑ
56189	γον
αὐτοῦ
τοῦ
56196	λεγ
56199	ὅ
56201	ὑ—μ
56204	λεγ
ὅτι
56208	πῶς
56210	βλεπ
56212	κρι̂θ
56214	οἵ
γον
αὐτοῦ
56218	εἰπ
οἰδ
ὅτι
56223	ὅ
56225	ἡμ
56227	ὅτι
56230	πῶς
56233	βλεπ
56235	οἰδ
ἦ
56239	αὐτοῦ
56244	οἰδ
56248	χ
56252	λαλης
56254	εἰπ
οἵ
γον
αὐτοῦ
ὅτι
56262	ἠ—δ
56265	οἵ
56268	ἐ
56271	ὁμολογης
χριστ
56274	γενητ
δι—
56277	οἵ
γον
αὐτοῦ
εἰπ
ὅτι
56283	χ
56285	ἐπερωτης
56291	δευτερ
56293	ἦν
56296	εἰπ
56299	δοξ
τῷ
θε
56303	οἰδ
ὅτι
56306	ὅ
56310	κρι—θ
56313	εἰ
56317	οἰδ
ἕν
οἰδ
ὅτι
56325	εἰπ
56329	ποιης
ς
πῶς
56333	ς
56336	κρι—θ
56338	εἰπ
ὑμίν
ἠ—δ
56346	θελ
56351	θελ
αὐτοῦ
μαθητ
56359	εἰπ
56362	εἶ
κειν
56366	τοῦ
Μωυς
56369	μαθητ
56371	οἰδ
ὅτι
56374	λελαληκ
ὅ
56380	οἰδ
ποθ
56383	κρι—θ
ὅ
56387	εἰπ
56389	ἐν
56395	ὅτι
56398	οἰδ
ποθ
56406	οἰδ
ὅτι
ὅ
56414	ἐ
56416	θεοσεβ
56420	θελημ
αὐτοῦ
ποι
56426	τοῦ
56430	ὅτι
56434	τυφλ
56436	εἰ
56438	ἦν
56440	πα—ρ
θε
56446	κρι̂θ
56448	εἰπ
56450	ἐν
56458	ἡμ
56462	ἐξ
56464	Ἰης
ὅτι
56468	ἐξ
56472	εἰπ
56475	εἰς
56478	τοῦ
ἀνθρωπ
κρι—θ
56483	εἰπ
Κα
56487	κυ—ρι
56489	πιστευς
εἰς
56492	εἰπ
56494	ὅ
Ἰης
Κα
56500	ὅ
λαλ
56503	ς
56506	ὅ
56510	κυ—ρι
56515	εἰπ
ὅ
Ἰης
εἰς
56521	εἰς
56527	οἵ
56532	οἵ
56534	τυφλ
56541	οἵ
56543	αὐτοῦ
56546	εἰπ
56548	μ
56551	τυφλ
56553	εἰπ
56555	ὅ
Ἰης
εἰ
τυφλ
ἤτε
56561	ἄν
56566	λεγ
ὅτι
56569	ἥ
ἁμαρτι
ὑ—μ
μεν
ἀμήν
ἀμήν
λεγ
ὑμίν
ὅ
56580	δι—
56582	θυρ
εἰς
56587	βατ
λ
56595	λῃστ
ὅ
56599	δι—
56601	θυρ
56605	βατ
56607	ὅ
56609	ἀνοιγ
56611	τα— ́
56614	φων
αὐτοῦ
56618	τα— ́
ἰδι
56621	φων
56625	ἀγ
αὐτ
56628	τα— ́
ἰδι
πάντα
βαλ
56633	αὐτ
56636	τα— ́
56639	ἀκολουθ
ὅτι
οἰδ
56644	αὐτοῦ
56649	α—ʼκολουθης
λ
56653	αὐτοῦ
ὅτι
56656	οἰδ
56658	ἀλλοτρι
56663	παροιμι
εἰπ
56666	ὅ
Ἰης
56672	τίνα
ἦν
ἁ— ́
56677	εἰπ
56680	ὅ
Ἰης
ἀμήν
ἀμήν
λεγ
ὑμίν
ὅτι
56689	ἥ
θυρ
56692	βατ
56697	ἐμ
56699	εἰσιν
56701	λῃστ
56705	αὐτ
τα— ́
56710	ἥ
θυρ
56713	ἐμ
ἐ
56716	ἐλθ
56724	εὑρης
ὅ
56729	εἰ
56732	κλεψ
56734	θυ—ς
56736	ὀλες
56740	ζω
56743	ἱσς
56747	ὅ
56749	ὅ
56751	ὅ
56753	ὅ
56756	ψυ—χ
αὐτοῦ
τιθ
56761	βατ
ὅ
56768	οὑ
56771	τα— ́
56773	ἰδι
θεωρ
56779	ἵησιν
τα— ́
56785	ὅ
56788	αὐτ
56791	ὅτι
56796	μελ
56800	βατ
56803	ὅ
56805	ὅ
56809	τα— ́
ἐμ
56814	τα— ́
ἐμ
56819	ὅ
56821	ἀγ
56827	ψυ—χ
56832	βατ
56834	λ
56836	χ
ἁ— ́
56842	αὐλ
56844	ἐκειν
δ
56850	φων
56852	ἀκους
56859	δι—
56862	ὅ
56864	ἀγαπ
ὅτι
56869	ψυ—χ
56879	ἐμ
56886	ἐξουσι
χ
θειν
56891	ἐξουσι
χ
56900	πα—ρ
τοῦ
56904	σχισμ
56907	ἐν
56910	δι—
56912	λογ
56914	λεγ
56917	ἔξ
αὐτ
δαιμονι
χ
56924	αὐτοῦ
ἀκου
λ
λεγ
56929	τα— ́
56935	δαιμονι
δυνατ
τυφλ
56939	ἀνοιξ
56942	τα— ́
56944	ἐν
56947	χειμ
ἦν
56951	ὅ
Ἰης
ἐν
τῷ
ἱερ
ἐν
56959	τοῦ
56964	οἵ
56967	λεγ
56969	ἑ
ποτ
56972	ψυ—χ
ἡμ
56975	εἰ
56977	εἶ
ὅ
χριστ
εἰπ
ἡμίν
παρρησι
κρι—θ
56985	ὅ
Ἰης
εἰπ
ὑμίν
56991	πιστευ
τα— ́
56994	ἁ— ́
56996	πο
ἐν
τῷ
57000	τοῦ
57004	μαρτυρ
57006	ἐμ
λ
57010	πιστευ
ὅτι
57013	ἔστε
57016	βατ
57018	ἐμ
τα— ́
57021	τα— ́
ἐμ
57024	φων
57027	ἀγ
57029	αὐτ
57033	ἀγ
διδ
57036	ζω
αἰωνι
57041	λ
εἰς
57047	ἁρπας
57049	αὐτ
57054	ὅ
57058	δεδωκ
57065	δυνατ
57070	τοῦ
57074	ὅ
57076	ἕν
57080	λιθ
οἵ
57086	κρι—θ
57088	ὅ
Ἰης
πολλ
57093	ὑμίν
καλ
57096	τοῦ
57098	δι—
πο
αὐτ
ἐργ
57103	λιθαζ
κρι̂θ
57106	οἵ
57109	καλ
57113	ς
λ
57118	ὅτι
57123	σεαυτόν
Θε
κρι—θ
57127	ὅ
Ἰης
57132	ἐν
τῷ
νομ
ὑ—μ
ὅτι
57139	θε
ἔστε
εἰ
57143	εἰπ
57147	ὅ
57149	τοῦ
θε
57154	δυνατ
57156	ἥ
γραφ
57159	ὅ
57164	εἰς
57168	λεγ
ὅτι
57171	ὅτι
εἰπ
57174	τοῦ
θε
57177	εἰ
57179	πο
τα— ́
57182	τοῦ
57186	πιστευ
57188	εἰ
57190	πο
57192	ἐμ
57197	πιστευ
57199	γν
57202	ὅτι
ἐν
ἐμ
ὅ
57207	ἀγ
ἐν
τῷ
πατρ
57215	πιας
57221	αὐτ
Κα
57225	περ
τοῦ
57228	εἰς
57232	ἦν
57235	πρωτ
57246	λεγ
ὅτι
57251	ποιης
57253	πάντα
57255	ὁς
εἰπ
57260	ἀληθ
ἦν
57265	εἰς
57268	ἦν
57271	ἀσθεν
57278	μαρ
57284	ἦν
57287	ἥ
57290	κυ—ρι
57293	ἐκμαξ
57296	αὐτοῦ
57301	ὅ
57305	στειλ
57307	αἵ
57311	λεγ
κυ—ρι
ἰδέ
57315	φι—λ
ἀσθεν
ἀκους
57319	ὅ
Ἰης
εἰπ
57323	ἥ
57332	δοξ
τοῦ
θε
57337	ὅ
57339	τοῦ
θε
57345	ὅ
Ἰης
57356	ὡς
57359	ὅτι
ἀσθεν
57364	ἐν
57366	ἦν
57369	ἡμερ
57373	λεγ
57376	ἀγ
εἰς
57381	λεγ
57383	οἵ
μαθητ
57388	ς
λιθα—ς
οἵ
57394	ἀγ
57396	κρι—θ
Ἰης
57401	εἰσιν
57403	ἡμερ
ἐ
57406	περιπατ
ἐν
57409	ἡμερ
57412	ὅτι
57415	τοῦ
κοσμ
57418	βλεπ
ἐ
57422	περιπατ
ἐν
57427	ὅτι
57432	ἐν
57435	εἰπ
57439	λεγ
57442	ὅ
57444	ἡμ
57446	λ
57449	ἐξυπνις
57451	εἰπ
57453	οἵ
μαθητ
57456	κυ—ρι
εἰ
57462	ὅ
Ἰης
57465	τοῦ
θανατ
αὐτοῦ
57471	ὅτι
57475	τοῦ
ὑπν
λεγ
57480	εἰπ
57482	ὅ
Ἰης
παρρησι
57490	ὑ—μ
57493	ὅτι
57497	λ
ἀγ
57501	εἰπ
57503	θωμ
ὅ
λεγ
διδυμ
57509	ἀγ
57515	αὐτοῦ
57518	ὅ
Ἰης
εὑρ
57523	ἠ—δ
ἡμερ
57526	ἐν
τῷ
57529	ἦν
57535	ὡς
57537	σταδι
57543	Ἰουδαι
57551	μυ—θης
57554	τοῦ
57556	ἥ
57559	ὡς
57561	ὅτι
Ἰης
57568	ἐν
τῷ
57572	εἰπ
57574	ἥ
57578	κυ—ρι
εἰ
57583	ἄν
57585	ὅ
57590	οἰδ
ὅτι
ὁς
ἄν
αἰτης
57596	Θε
δως
ς
ὅ
57601	λεγ
57603	ὅ
Ἰης
57606	ὅ
57608	ς
λεγ
57611	ἥ
57613	οἰδ
ὅτι
57616	ἐν
57618	ἀναστας
ἐν
57621	ἐσχατ
ἡμερ
εἰπ
57625	ὅ
Ἰης
57629	ἥ
57632	ἥ
57634	ὅ
57636	εἰς
57639	θαν
57643	ὅ
ζ
57647	εἰς
57651	θαν
εἰς
57657	λεγ
57659	ν
κυ—ρι
57663	ὅτι
57665	εἶ
ὅ
χριστ
ὅ
57670	τοῦ
θε
ὅ
εἰς
57689	ὅ
57693	φων
ς
57697	ὡς
57708	ὅ
Ἰης
εἰς
57714	ἦν
57716	ἐν
τῷ
57722	ἥ
57724	οἵ
57727	οἵ
57731	ἐν
57735	παραμυθ
57740	ὅτι
57742	τῆ
57748	ὅτι
ἀγ
εἰς
57754	κλαυς
57756	ἥ
57759	ὡς
57762	ἦν
Ἰης
ἰδ
57766	ἑς
αὐτ
57771	λεγ
57773	κυ—ρι
εἰ
57778	ἄν
57781	ὅ
57783	Ἰης
57785	ὡς
57788	κλαι
57796	τῷ
57802	εἰπ
57806	λεγ
57808	κυ—ρι
57811	ἰδέ
57813	ὅ
Ἰης
λεγ
57817	οἵ
57819	ἰδέ
πῶς
57823	τι—ν
57825	ἔξ
αὐτ
εἰπ
57831	ὅ
ἀνοιξ
57835	τοῦ
τυφλ
ποιης
57842	θαν
Ἰης
57846	βρι—μ
ἐν
57850	εἰς
57853	ἦν
57861	λεγ
ὅ
Ἰης
ἀ—ρ
57867	λεγ
57869	ἥ
57871	τοῦ
57874	κυ—ρι
ἠ—δ
57880	λεγ
57882	ὅ
Ἰης
57885	εἰπ
ς
ὅτι
ἐ
57890	ὀψ
57892	δοξ
τοῦ
θε
ἐρ
57899	ὅ
57901	Ἰης
57905	ἀν
57907	εἰπ
57909	εὐχαριστ
ς
ὅτι
57917	ὅτι
57921	λ
δι—
57927	εἰπ
57930	ὅτι
57933	στειλ
57937	φων
57942	ἐξ
57944	ὅ
57954	ἥ
57956	αὐτοῦ
57959	λεγ
57961	ὅ
Ἰης
57966	ἀφετ
57973	Ἰουδαι
οἵ
57980	θεα—ς
57982	ποιης
57984	εἰς
57986	τι—ν
57988	ἔξ
αὐτ
57995	εἰπ
57997	ἁ— ́
ποιης
Ἰης
58002	οἵ
58005	οἵ
58009	λεγ
58011	ποι
ὅτι
58014	ὅ
58016	πολλ
ποι
σημει
ἐ
58024	πιστευς
εἰς
58029	οἵ
Ῥωμαι
58032	ἀρ
ἡμ
58043	ἔξ
αὐτ
58046	ἀρχιερ
58048	τοῦ
ἀϋ—τ
κειν
εἰπ
58055	οἰδ
58057	οὐδ
λογιζ
ὅτι
58061	ὑμίν
58065	θαν
58067	τοῦ
58071	ὁλ
58074	λ
58080	εἰπ
λ
ἀρχιερ
58084	τοῦ
ἀϋ—τ
κειν
58088	ὅτι
58090	Ἰης
58093	τοῦ
58098	τοῦ
58104	τα— ́
58106	τοῦ
θε
τα— ́
ἐσκορπι
58111	εἰς
ἕν
58117	ἡμερ
58122	ὅ
58124	Ἰης
58126	παρρησι
58128	ἐν
58131	λ
58134	εἰς
58136	χωρ
58139	ἐρημ
εἰς
58142	λεγ
58144	ἀκ
58148	μαθητ
ἦν
58155	Ἰουδαι
58159	εἰς
58163	χωρ
58165	τοῦ
58175	λεγ
58177	ἀλληλ
ἐν
τῷ
ἱερ
58183	δοκ
ὑμίν
ὅτι
58188	ἐλθ
εἰς
58194	οἵ
58197	οἵ
58199	ἐντολ
58201	ἐ
58206	μηνυ—ς
58210	ὅ
58212	Ἰης
58215	ἡμερ
τοῦ
58219	εἰς
58222	ἦν
58225	ἐγειρ
58227	νεκρ
Ἰης
οἰης
58235	ἥ
58237	διηκον
ὅ
58242	ἦν
58245	κει
58248	ἥ
58253	μυ—ρ
58260	τοῦ
Ἰησοῦ
58269	αὐτοῦ
ἥ
58272	οἰκι
58277	τοῦ
μυ—ρ
λεγ
58282	ὅ
58286	μαθητ
αὐτοῦ
ὅ
58292	Δι
58296	μυ—ρ
58304	εἰπ
58308	ὅτι
58311	πτωχ
58315	ὅτι
58317	ἦν
58321	χ
τα— ́
βαλλ
58325	εἰπ
58327	ὅ
Ἰης
58332	εἰς
58334	ἡμερ
τοῦ
58338	τηρης
58344	ἐχ
58346	ἑαυτ
58351	ἐχ
58354	ὅ
58359	Ἰουδαι
ὅτι
58366	δι—
58377	ἐγειρ
58379	νεκρ
58382	οἵ
58389	ὅτι
58395	Ἰουδαι
58398	εἰς
58402	αὐρ
ὅ
58406	ὅ
58408	εἰς
58412	ὅτι
58414	Ἰης
εἰς
58418	τα— ́
βαι
58421	φοινικ
58424	εἰς
ὑπαντ
58431	ὅ
58433	ἐν
58435	κυ—ρι
58437	ὅ
58439	τοῦ
58443	ὅ
Ἰης
58452	μ
φοβ
58455	σι
ἰδ
ὅ
58459	ς
58464	ὀν
58468	αὐτοῦ
οἵ
μαθητ
58472	πρωτ
58474	ὅτε
58476	Ἰης
58479	ὅτι
58481	ἦν
58484	γεγρα
58487	οἰης
58491	ὅ
58493	ὅ
58496	αὐτοῦ
ὅτε
58502	τοῦ
58505	ἐγειρ
58508	νεκρ
δι—
58514	ὅ
58516	ὅτι
58523	οἵ
58526	εἰπ
58529	θεωρ
ὅτι
58532	ὠφελ
58534	ἰδέ
ὅ
58537	ὀπις
αὐτοῦ
58540	ἦσαν
58543	τι—ν
58548	κυνης
ἐν
58551	ἑορτ
58556	τῷ
58560	Γαλιλαι
58564	λεγ
κυ—ρι
58571	ὅ
58574	λεγ
τῷ
58578	Ἀνδρ
58582	λεγ
τῷ
Ἰης
ὅ
58587	Ἰης
58590	λεγ
ἐληλυθ
ἥ
ὁρ
58596	ὅ
58598	τοῦ
ἀνθρωπ
ἀμήν
ἀμήν
λεγ
ὑμίν
ἐ
58606	ὅ
58608	τοῦ
σιτ
58611	εἰς
58614	θαν
58617	μεν
ἐ
58620	θαν
58624	ὅ
φιλ
58627	ψυ—χ
αὐτοῦ
λυ
58632	ὅ
58635	ψυ—χ
αὐτοῦ
ἐν
τῷ
58641	εἰς
ζω
αἰωνι
φυλαξ
58646	ἐ
ἐμ
58649	ἀκον
ἐμ
58658	ὅ
58660	ὅ
58663	ἐ
58665	ἐμ
ἀκον
τι—μης
58669	ὅ
58672	ἥ
ψυ—χ
58678	εἰπ
58680	σως
58684	ὁρ
58686	λ
δι—
58690	εἰς
58692	ὁρ
58695	δοξας
ς
58701	φων
58703	τοῦ
οὐραν
Κα
58709	δοξας
ὅ
58713	ὅ
58716	ἀκους
λεγ
βροντ
58720	λ
λεγ
58724	λελαληκ
κρι—θ
Ἰης
58728	εἰπ
58732	ἥ
φων
58735	γεγον
λ
58738	ὑ—μ
58742	τοῦ
κοσμ
58746	ὅ
ἀρχ
τοῦ
κοσμ
58752	ἐξ
ἀγ
ἐ
58765	λεγ
58771	κρι—θ
58774	ὅ
58779	τοῦ
58781	ὅτι
ὅ
χριστ
μεν
εἰς
58789	πῶς
λεγ
58792	ὅτι
δ
58797	τοῦ
ἀνθρωπ
58802	ὅ
58804	τοῦ
ἀνθρωπ
εἰπ
58809	ὅ
Ἰης
58812	μι—κρ
58816	ἐν
ὑμίν
58819	περιπατ
ὡς
58823	ἐχ
58826	σκοτι
ὑ—μ
λαβ
58830	ὅ
περιπατ
ἐν
58834	σκοτι
58838	ἀγ
ὡς
58842	ἐχ
πιστευ
εἰς
58848	υἱ
58853	Ἰης
58858	αὐτ
τοσαυτ
58861	αὐτοῦ
σημει
58865	αὐτ
58868	εἰς
58871	ὅ
58874	τοῦ
58878	εἰπ
κυ—ρι
58884	ἡμ
58886	ὅ
βραχι
κυ—ρι
58891	δι—
58896	ὅτι
58898	εἰπ
58900	τετυφλωκ
αὐτ
58906	αὐτ
58908	καρδι
58917	καρδι
58921	ἰα—ς
58924	εἰπ
58926	ὅτι
58929	δοξ
αὐτοῦ
58934	αὐτοῦ
ὁμ
58940	ἀρχ
58943	εἰς
58945	λ
δι—
58958	δοξ
58964	δοξ
τοῦ
θε
Ἰης
58969	ῥαξ
58971	εἰπ
ὅ
58974	εἰς
58978	εἰς
58980	λ
εἰς
58986	ὅ
58989	θεωρ
58995	εἰς
59001	ὅ
59003	εἰς
59005	ἐν
59007	σκοτι
59011	ἐ
59014	ἀκους
59019	φυλαξ
59022	κρι̂ν
59028	κρι̂ν
59033	σως
59036	ὅ
59042	τα— ́
59045	χ
59049	ὅ
59054	κρι̂ν
59056	ἐν
59058	ἐσχατ
ἡμερ
ὅτι
59062	ἔξ
59067	ὅ
59074	δεδωκ
59076	εἰπ
59079	λαλης
59081	οἰδ
ὅτι
ἥ
ἐντολ
αὐτοῦ
59089	ἁ— ́
59092	λαλ
59094	εἰρηκ
59096	ὅ
59099	λαλ
59104	τοῦ
59107	ὅ
Ἰης
ὅτι
59111	αὐτοῦ
ἥ
ὁρ
59115	ἀβ
59117	τοῦ
κοσμ
59123	ἀγαπης
59127	ἐν
τῷ
59130	εἰς
59135	δειπν
59137	τοῦ
ἀβολ
ἠ—δ
59141	εἰς
59143	καρδι
59151	ὅτι
πάντα
59155	ὅ
59157	εἰς
59161	ὅτι
59163	θε
59168	Θε
ἀγ
59172	τοῦ
δειπν
59175	τιθ
τα— ́
59184	βαλλ
59186	εἰς
59195	μαθητ
59198	τῷ
59201	ἦν
59207	Πετρ
λεγ
59210	κυ—ρι
59216	κρι—θ
Ἰης
59219	εἰπ
59223	πο
59226	οἰδ
59228	γνω—ς
59232	λεγ
59241	εἰς
59244	κρι—θ
Ἰης
59247	ἐ
59249	νι—ψ
ς
59252	χ
59255	ἐμ
λεγ
59258	σι—μ
59260	κυ—ρι
59266	λ
59273	λεγ
59275	Ἰης
ὅ
59279	χ
59281	εἰ
59293	ἔστε
59302	δι—
59304	εἰπ
ὅτι
59309	ἔστε
ὅτε
59312	νι—ψ
59315	αὐτ
59318	τα— ́
59320	αὐτοῦ
59322	ἑς
59324	εἰπ
59326	γινωσκ
59329	ὑμίν
59331	φων
59333	ὅ
59336	ὅ
κυ—ρι
59339	καλ
λεγ
59343	εἰ
59346	νιψ
ὑ—μ
59350	ὅ
κυ—ρι
59353	ὅ
59357	ὀφειλ
ἀλληλ
59365	ὑμίν
59370	ὑμίν
59373	ποι
ἀμήν
ἀμήν
λεγ
ὑμίν
59382	τοῦ
κυ—ρι
αὐτοῦ
οὐδ
59388	τοῦ
59391	εἰ
59393	οἰδ
μακαρι
ἔστε
ἐ
ποι
αὐτ
59402	ὑ—μ
λεγ
59405	οἰδ
59407	λεξ
59410	ἥ
γραφ
59413	ὅ
59422	πτερν
αὐτοῦ
59426	λεγ
ὑμίν
59429	τοῦ
59434	γενητ
ὅτι
59438	ἀμήν
ἀμήν
λεγ
ὑμίν
ὅ
59444	ἄν
τίνα
πεμψ
59449	ὅ
59459	Ἰης
59461	τῷ
59466	εἰπ
ἀμήν
ἀμήν
λεγ
ὑμίν
ὅτι
59473	ἔξ
ὑ—μ
δως
59478	εἰς
59480	οἵ
μαθητ
ἀπορ
59485	λεγ
ἦν
59491	μαθητ
αὐτοῦ
ἐν
τῷ
59496	τοῦ
Ἰησοῦ
59500	ὅ
Ἰης
59505	σι—μ
59508	λεγ
59510	εἰπ
59514	οὑ
λεγ
ἑς
59522	τοῦ
Ἰησοῦ
λεγ
59526	κυ—ρι
59531	ὅ
Ἰης
59537	βαψ
59549	διδ
59559	εἰς
59561	ὅ
Σατα
λεγ
59566	Ἰης
59569	ποιης
ταχι—
59576	κει
59579	εἰπ
59581	τι—ν
59583	δοκ
ει
59589	ὅτι
λεγ
59592	Ἰης
ἀγορας
59597	εἰς
59600	ἦ
59605	δ
59613	ἦν
59616	ὅτε
59619	λεγ
Ἰης
59623	ὅ
59625	τοῦ
ἀνθρωπ
59628	ὅ
59631	ἐν
59633	εἰ
ὅ
59637	ἐν
59640	ὅ
59642	δοξας
59644	ἐν
59648	δοξας
59652	μι—κρ
59654	ὑ—μ
59660	εἰπ
59663	ὅτι
59666	ἀγ
59669	δυν
59672	ὑμίν
λεγ
59676	καιν
διδ
ὑμίν
59680	ἀγαπ
59684	ὑ—μ
59688	ἀγαπ
59690	ἐν
59694	ὅτι
ἐμ
μαθητ
ἔστε
ἐ
ἀγαπ
χ
ἐν
59703	λεγ
59705	σι—μ
59707	κυ—ρι
59709	ἀγ
κρι—θ
Ἰης
59713	ἀγ
59718	ἀκολουθης
α—ʼκολουθης
59721	ὑστερ
λεγ
59725	κυ—ρι
δι—
59730	ς
ἀκολουθης
59734	ψυ—χ
59737	ς
59740	Ἰης
59742	ψυ—χ
ς
59745	ἐμ
59747	ἀμήν
ἀμήν
λεγ
ς
59754	φωνης
ἑ
οὑ
ἀρνης
59760	μ
59762	ὑ—μ
ἥ
καρδι
πιστευ
εἰς
59768	Θε
59770	εἰς
59772	πιστευ
ἐν
59776	τοῦ
59779	μον
59781	εἰσιν
εἰ
59785	εἰπ
ἄν
ὑμίν
ὅτι
59790	ἑτοιμας
59792	ὑμίν
59794	ἐ
59797	ἑτοιμας
59799	ὑμίν
59804	ὑ—μ
59813	ἤτε
59817	ἀγ
οἰδ
59821	λεγ
59823	θωμ
κυ—ρι
59826	οἰδ
59828	ἀγ
πῶς
οἰδ
59833	λεγ
59835	Ἰης
59838	ἥ
59841	ἥ
ἀληθει
59844	ἥ
59851	εἰ
59854	ἐμ
εἰ
59862	ἄν
59866	γινωσκ
59870	λεγ
59873	κυ—ρι
δειξ
ἡμίν
59879	ἀρκ
ἡμίν
λεγ
59883	ὅ
Ἰης
59888	ὑ—μ
59895	ὅ
59898	ἑωρακ
59901	πῶς
59903	λεγ
δειξ
ἡμίν
59910	ὅτι
59912	ἐν
τῷ
πατρ
59916	ὅ
59918	ἐν
ἐμ
59921	τα— ́
59923	ἁ— ́
59925	λεγ
ὑμίν
59930	λαλ
ὅ
59934	ἐν
ἐμ
μεν
ποι
τα— ́
59940	αὐτοῦ
πιστευ
59943	ὅτι
59945	ἐν
τῷ
πατρ
59949	ὅ
59951	ἐν
ἐμ
εἰ
59956	δι—
τα— ́
59959	αὐτ
πιστευ
ἀμήν
ἀμήν
λεγ
ὑμίν
ὅ
59967	εἰς
59969	τα— ́
59971	ἁ— ́
59973	πο
59975	ποιης
59979	ποιης
ὅτι
59989	ἄν
59991	ἐν
τῷ
59996	ποιης
59999	ὅ
60001	ἐν
τῷ
60004	ἐ
60008	ἐν
τῷ
60013	ποιης
ἐ
ἀγαπ
60018	ἐντολ
60022	ἀγ
ἐρωτης
60028	κλ
δως
ὑμίν
60034	ὑ—μ
εἰς
60041	ἀληθει
60043	ὅ
60046	δυνατ
60048	ὅτι
60050	θεωρ
60052	οὐδ
60055	γινωσκ
60057	ὅτι
60059	ὑμίν
μεν
60062	ἐν
ὑμίν
60066	ἑς
ὑ—μ
60071	ὑ—μ
60073	μι—κρ
60075	ὅ
60079	θεωρ
60082	θεωρ
60084	ὅτι
60086	ζ
60090	ἐν
60093	ἡμερ
60096	ὅτι
60098	ἐν
τῷ
πατρ
60104	ἐν
ἐμ
ἀγ
ἐν
ὑμίν
ὅ
χ
60112	ἐντολ
60119	ὅ
ἀγαπ
60122	ὅ
60124	ἀγαπ
60128	τοῦ
60131	ἀγ
α—ʼγαπης
60135	φανις
60138	λεγ
60142	ὅ
60144	κυ—ρι
60147	γεγον
ὅτι
ἡμίν
60152	σεαυτόν
60155	τῷ
60157	κρι—θ
Ἰης
60160	εἰπ
60162	ἐ
60164	ἀγαπ
60169	τηρης
60171	ὅ
60174	α—ʼγαπης
60185	ὅ
60187	ἀγαπ
60190	λογ
60193	τηρ
60195	ὅ
60198	ἀκου
60202	λ
τοῦ
60209	ὑμίν
60211	ὑμίν
μεν
ὅ
60219	Ἁγι
60221	πεμψ
ὅ
60224	ἐν
τῷ
60229	ὑ—μ
διδαξ
πάντα
60233	μνης
ὑ—μ
πάντα
ἁ— ́
εἰπ
ὑμίν
60240	εἰρην
60242	ὑμίν
60245	ἐμ
διδ
ὑμίν
60250	ὅ
60252	διδ
60254	διδ
ὑμίν
60258	ὑ—μ
ἥ
καρδι
60264	ὅτι
60266	εἰπ
ὑμίν
ἀγ
60272	ὑ—μ
εἰ
60277	ἄν
ὅτι
60283	ὅτι
ὅ
60292	ὑμίν
60297	γενητ
60300	πολλ
λαλης
60303	ὑ—μ
60306	ὅ
τοῦ
κοσμ
ἀρχ
60311	ἐν
ἐμ
60314	χ
60319	ὅ
60321	ὅτι
ἀγαπ
60329	ὅ
60332	πο
ἐγειρ
ἀγ
60338	ἥ
60340	ἥ
60343	ὅ
60346	ὅ
60349	πᾶν
60351	ἐν
ἐμ
60354	φερ
60359	πᾶν
60362	φερ
καθαιρ
60367	πλει
φερ
ἠ—δ
60372	ἔστε
δι—
60378	ὑμίν
60380	ἐν
ἐμ
ἀγ
ἐν
ὑμίν
60389	δυνατ
60394	ἐ
60396	μεν
ἐν
60399	πελ
60401	οὐδ
60403	ἐ
60405	ἐν
ἐμ
60410	ἥ
60413	τα— ́
60415	ὅ
μεν
ἐν
ἐμ
ἀγ
ἐν
60426	ὅτι
60428	ἐμ
60430	δυν
60433	ἐ
60436	μεν
ἐν
ἐμ
60440	ἐξ
ὡς
60447	ἀγ
αὐτ
60450	εἰς
60456	ἐ
60458	ἐν
ἐμ
60461	τα— ́
60464	ἐν
ὑμίν
60468	ἐ
60473	ὑμίν
ἐν
60477	ὅ
60486	ἐμ
μαθητ
60491	ὅ
60493	ἀγ
ὑ—μ
60497	ἐν
60499	ἀγαπ
60501	ἐμ
ἐ
60504	ἐντολ
60508	ἐν
60510	ἀγαπ
60514	τοῦ
60518	ἐντολ
60521	μεν
αὐτοῦ
ἐν
60525	ἀγαπ
60528	ὑμίν
60530	ἥ
60532	ἥ
ἐμ
ἐν
ὑμίν
60538	ἥ
60540	ὑ—μ
60544	ἥ
ἐντολ
ἥ
ἐμ
60549	ἀγαπ
60553	ὑ—μ
60556	ἀγαπ
60558	χ
60562	ψυ—χ
αὐτοῦ
θ
60567	φιλ
αὐτοῦ
60570	φιλ
60572	ἔστε
ἐ
ποι
60578	ὑμίν
60580	λεγ
ὑ—μ
δουλ
ὅτι
ὅ
60589	ποι
αὐτοῦ
ὅ
κυ—ρι
ὑ—μ
60596	φιλ
ὅτι
πάντα
ἁ— ́
60601	πα—ρ
τοῦ
60606	ὑμίν
60610	λεξ
60613	λεξ
ὑ—μ
60617	ὑ—μ
60620	ἀγ
60625	ὅ
60627	ὑ—μ
μεν
60632	ἄν
60636	ἐν
τῷ
60640	δ
ὑμίν
60644	ὑμίν
60646	ἀγαπ
60648	εἰ
ὅ
60651	ὑ—μ
μι—ς
γινωσκ
ὅτι
60656	πρωτ
ὑ—μ
μεμι—σηκ
εἰ
60661	τοῦ
κοσμ
ἤτε
ὅ
60666	ἄν
60668	ἰδ
60670	ὅτι
60673	τοῦ
κοσμ
60676	ἔστε
60679	λεξ
ὑ—μ
60682	τοῦ
κοσμ
δι—
60686	μι—ς
ὑ—μ
ὅ
60690	μνημονευ
τοῦ
λογ
οὑ
60695	εἰπ
ὑμίν
60701	τοῦ
κυ—ρι
αὐτοῦ
εἰ
60708	ὑ—μ
διωξ
εἰ
60718	τηρης
λ
60721	πάντα
ποιης
εἰς
ὑ—μ
δι—
60729	ὅτι
60731	οἰδ
60735	εἰ
60746	φα—σιν
60752	αὐτ
ὅ
60760	μι—ς
εἰ
τα— ́
60766	ἐν
60768	ἁ— ́
60771	ποιης
60790	ὅ
60792	ὅ
ἐν
τῷ
νομ
αὐτ
60798	ὅτι
60801	δωρε
60803	ἐλθ
ὅ
60808	πεμψ
ὑμίν
πα—ρ
τοῦ
60816	ἀληθει
60818	πα—ρ
τοῦ
60823	μαρτυρης
60825	ἐμ
60829	μαρτυρ
ὅτι
60834	ἐμ
ἔστε
60838	ὑμίν
60843	ποιης
ὑ—μ
60847	ὁρ
60850	ὅ
60852	ὑ—μ
δοξ
60856	τῷ
θε
60860	ποιης
ὅτι
60866	οὐδ
60868	λ
60871	ὑμίν
60874	ἐλθ
ἥ
ὁρ
αὐτ
60879	αὐτ
ὅτι
60882	εἰπ
ὑμίν
60886	ὑμίν
ἔξ
60890	εἰπ
ὅτι
60893	ὑ—μ
60897	ἀγ
60904	ἔξ
ὑ—μ
ἐρωτ
60909	ἀγ
60911	ὅτι
60914	ὑμίν
ἥ
λυ—π
πεπληρωκ
ὑ—μ
60920	καρδι
60924	ἀληθει
λεγ
ὑμίν
60928	ὑμίν
60931	ἐλθ
ἐ
60935	ἐλθ
ὅ
60940	ἐλθ
60942	ὑ—μ
ἐ
60946	πεμψ
60949	ὑ—μ
60953	ἐλεγξ
60967	ὅτι
60970	εἰς
60975	ὅτι
60979	ἀγ
60982	θεωρ
60987	ὅτι
ὅ
ἀρχ
τοῦ
κοσμ
60995	πολλ
χ
ὑμίν
λεγ
61001	δυν
61006	ἐλθ
61011	ἀληθει
ὁδηγης
ὑ—μ
εἰς
61016	ἀληθει
πάσαν
61020	λαλης
61024	ὁς
61026	λαλης
61028	τα— ́
ἐρχ
61031	ὑμίν
61034	δοξας
ὅτι
61037	τοῦ
ἐμ
61042	ὑμίν
πάντα
ὁς
χ
ὅ
61048	ἐμ
61050	δι—
61052	εἰπ
ὅτι
61055	τοῦ
ἐμ
61060	ὑμίν
μι—κρ
61064	θεωρ
61068	μι—κρ
61072	εἰπ
61076	μαθητ
αὐτοῦ
61084	λεγ
ἡμίν
μι—κρ
61089	θεωρ
61093	μι—κρ
61098	ὅτι
ἀγ
61103	λεγ
61109	λεγ
61111	μι—κρ
61113	οἰδ
61115	λαλ
61117	Ἰης
ὅτι
61121	ἐρωτ
61123	εἰπ
61127	ζητ
61129	ἀλληλ
ὅτι
εἰπ
μι—κρ
61135	θεωρ
61139	μι—κρ
61143	ἀμήν
ἀμήν
λεγ
ὑμίν
ὅτι
61152	ὅ
61159	ἥ
λυ—π
ὑ—μ
εἰς
61165	ἥ
61168	τικτ
61170	χ
ὅτι
61173	ἥ
ὁρ
61178	γεννης
61180	παιδι
61185	δι—
61188	ὅτι
61191	εἰς
61200	ἐχ
61204	ὑ—μ
61207	ὑ—μ
ἥ
καρδι
61213	ὑ—μ
61217	ὑ—μ
61219	ἐν
61222	ἡμερ
61227	ἀμήν
ἀμήν
λεγ
ὑμίν
ἄν
61236	δως
ὑμίν
ἐν
τῷ
61242	ἑ
61247	ἐν
τῷ
61251	αἰτ
61255	ἥ
61257	ὑ—μ
61261	ἐν
61264	ὑμίν
61266	ὁρ
ὅτε
61269	ἐν
61271	λαλης
ὑμίν
λ
παρρησι
61276	τοῦ
61278	γελ
ὑμίν
ἐν
61283	ἡμερ
ἐν
τῷ
61291	λεγ
ὑμίν
ὅτι
61295	ἐρωτης
61299	ὑ—μ
61302	ὅ
61304	φιλ
ὑ—μ
ὅτι
61312	ὅτι
61314	πα—ρ
τοῦ
θε
61320	τοῦ
61324	εἰς
61336	λεγ
οἵ
μαθητ
αὐτοῦ
ἰδέ
61342	ἐν
παρρησι
61346	παροιμι
οὐδεμι
λεγ
61350	οἰδ
ὅτι
οἰδ
πάντα
61357	χ
61360	ς
ἐρωτ
ἐν
61365	ὅτι
61367	θε
61369	κρι—θ
61371	Ἰης
61373	πιστευ
ἰδ
61376	ὁρ
61378	ἐληλυθ
61382	εἰς
τα— ́
ἰδι
ἐμ
61392	ὅτι
ὅ
61396	ἐμ
61400	ὑμίν
61402	ἐν
ἐμ
61405	χ
ἐν
τῷ
61410	ἐχ
λ
θαρς
61419	Ἰης
61421	ἀ—ρ
61424	αὐτοῦ
εἰς
61428	εἰπ
61430	ἐληλυθ
ἥ
ὁρ
δοξας
ς
61438	ὅ
61440	δοξας
ς
61445	ἐξουσι
61449	πᾶν
61455	ζω
αἰωνι
61460	ἥ
61465	ς
61469	Θε
61472	στειλ
61474	χριστ
61476	ς
61482	ἐργ
61488	ποιης
61491	δοξας
61495	πα—ρ
σεαυτ
61498	δοξ
ᾗ
61502	τοῦ
61506	πα—ρ
ς
61509	ς
61518	τοῦ
κοσμ
ς
ἦσαν
α—ʼμ
61528	ς
61532	ὅτι
πάντα
ὁς
61537	πα—ρ
ς
εἰσιν
ὅτι
τα— ́
61543	ἁ— ́
61554	ὅτι
πα—ρ
ς
61560	ὅτι
61563	στειλ
61566	αὐτ
ἐρωτ
61570	τοῦ
κοσμ
ἐρωτ
λ
61578	ὅτι
ς
εἰσιν
61582	τα— ́
ἐμ
πάντα
ς
61588	τα— ́
ς
ἐμ
61593	ἐν
61598	ἐν
τῷ
61603	ἐν
τῷ
61606	εἰσιν
ἀγ
61609	ς
61613	τηρης
61615	ἐν
τῷ
61618	ς
61623	ὠσίν
ἕν
61627	ὅτε
61630	αὐτ
61634	ἐν
τῷ
61637	ς
61645	ἔξ
αὐτ
61648	εἰ
61650	ὅ
61655	ἥ
γραφ
61661	ς
61665	λαλ
ἐν
τῷ
61674	ἐμ
61676	ἐν
61683	ς
61685	ὅ
61689	ὅτι
61691	εἰσιν
61693	τοῦ
κοσμ
61700	τοῦ
κοσμ
61703	ἐρωτ
61705	ἀρ
61708	τοῦ
κοσμ
61715	τοῦ
61718	τοῦ
κοσμ
61721	εἰσιν
61727	τοῦ
κοσμ
ἁγιας
61731	ἐν
61733	ἀληθει
ὅ
61736	ὅ
61738	ἀληθει
61742	στειλ
εἰς
61746	ἀγ
61749	εἰς
61754	αὐτ
61759	ὠσίν
61763	ἐν
ἀληθει
61769	ἐρωτ
61771	λ
61776	δι—
τοῦ
λογ
αὐτ
εἰς
61784	ἕν
ὠσίν
61789	ἐν
ἐμ
ἀγ
ἐν
ς
61797	ἐν
ἡμίν
ὠσίν
61801	ὅ
61803	πιστευ
ὅτι
61807	στειλ
ἀγ
61810	δοξ
61817	ὠσίν
ἕν
61821	ἕν
61823	ἐν
61827	ἐν
ἐμ
61830	ὠσίν
61832	εἰς
ἕν
61835	γινωσκ
ὅ
61838	ὅτι
61841	στειλ
61858	ὠσίν
61860	ἐμ
61864	δοξ
61866	ἐμ
61870	ὅτι
61874	καταβολ
κοσμ
61879	ὅ
61881	ς
61886	ς
61891	ὅτι
61894	στειλ
61900	ς
61902	γνωρις
61904	ἥ
ἀγαπ
61909	ἐν
61912	ἀγ
ἐν
61917	Ἰης
61922	αὐτοῦ
περ
τοῦ
χειμαρρ
61927	κεδρ
61929	ἦν
61931	εἰς
61936	οἵ
μαθητ
αὐτοῦ
61943	ὅ
διδ
61948	ὅτι
61950	ἀχθ
Ἰης
61955	μαθητ
αὐτοῦ
ὅ
61962	σπειρ
61966	ἀρχιερ
61971	ἀρετ
61975	φα—ν
61979	ὁπλ
Ἰης
61983	πάντα
τα— ́
ἐρχ
61990	λεγ
61992	Τιν
ζητ
κρι̂θ
61998	Ναζωραι
λεγ
62007	ὅ
διδ
62011	αὐτ
ὡς
62014	εἰπ
62019	εἰς
τα— ́
ὀπις
62023	εσαν
χ
62029	Τιν
ζητ
οἵ
62033	εἰπ
62036	Ναζωραι
κρι—θ
Ἰης
εἰπ
ὑμίν
ὅτι
62044	εἰ
62047	ζητ
ἀφετ
62053	ὅ
62056	εἰπ
ὅτι
62063	ἔξ
αὐτ
62066	σι—μ
62069	χ
62074	ἀις
62076	τοῦ
ἀρχιερ
δουλ
62081	αὐτοῦ
62085	δεξι
ἦν
62089	τῷ
62092	εἰπ
62094	ὅ
Ἰης
τῷ
62098	βα—λ
62101	εἰς
62105	ἐρ
62107	δεδωκ
62109	ὅ
62113	πι
62115	ἤ
62117	σπει—ρ
62119	ὅ
62122	οἵ
62125	Ἰουδαι
62136	πρωτ
ἦν
62140	τοῦ
62143	ἦν
ἀρχιερ
τοῦ
ἀϋ—τ
κειν
ἦν
62151	ὅ
συμβουλευς
62155	ὅτι
62157	ἑν
62161	τοῦ
62165	τῷ
Ἰης
σι—μ
62172	ὅ
62176	ἦν
62178	τῷ
ἀρχιερ
62182	τῷ
Ἰης
εἰς
62187	τοῦ
ἀρχιερ
ὅ
62195	θυρ
ἐξ
62199	ὅ
62201	ὅ
62203	ὅ
62205	τοῦ
ἀρχιερ
62208	εἰπ
62214	Πετρ
λεγ
62217	τῷ
62219	ἥ
62221	ἥ
62223	μ
62228	μαθητ
εἶ
τοῦ
ἀνθρωπ
62233	λεγ
62239	οἵ
δουλ
62242	οἵ
62244	ἀνθρακι
62246	ὅτι
62248	ἦν
62251	ἦν
62254	ὅ
62257	αὐτ
62261	ὅ
62263	ἀρχιερ
62269	μαθητ
αὐτοῦ
62275	αὐτοῦ
κρι—θ
62278	Ἰης
62280	παρρησι
62282	τῷ
62287	ἐν
62290	ἐν
τῷ
ἱερ
62295	οἵ
62299	ἐν
62306	ἐρωτης
62312	ἰδέ
62314	οἰδ
ἁ— ́
εἰπ
62320	αὐτοῦ
62325	ἠρετ
62328	τῷ
Ἰης
62332	κρι̂ν
τῷ
ἀρχιερ
κρι—θ
62337	Ἰης
εἰ
κακ
62341	μαρτυρης
62343	τοῦ
κακ
εἰ
62347	καλ
62354	ὅ
ν
62361	ἦν
62363	σι—μ
62368	εἰπ
62371	μ
62376	μαθητ
αὐτοῦ
εἶ
62382	εἰπ
62385	λεγ
62389	δουλ
τοῦ
ἀρχιερ
συγγεν
62394	οὑ
62401	ς
62403	ἐν
τῷ
62407	αὐτοῦ
62413	εὐθ
62416	ἀγ
62421	τοῦ
62423	εἰς
62426	ἦν
62428	πρῷ
62433	εἰς
62439	λ
62445	ὅ
62447	ἐξ
62452	Τιν
62454	φερ
τοῦ
ἀνθρωπ
62458	κρι̂θ
62460	εἰπ
62462	εἰ
62464	ἦν
62467	ποι
62469	ἄν
ς
62473	εἰπ
62476	ὅ
62482	κατ
62485	ὑ—μ
62488	εἰπ
62490	οἵ
62492	ἡμίν
62495	κτειν
62498	ὅ
62500	τοῦ
Ἰησοῦ
62504	εἰπ
62513	εἰς
62516	ὅ
62523	εἰπ
62526	εἶ
ὅ
62530	Ἰουδαι
κρι—θ
Ἰης
62537	λεγ
ἦ
λ
εἰπ
ς
62543	ἐμ
κρι—θ
ὅ
62547	μήτι
62556	οἵ
62559	ς
ἐμ
62562	ποιης
κρι—θ
Ἰης
ἤ
βασιλει
ἥ
ἐμ
62572	τοῦ
κοσμ
62575	εἰ
62577	τοῦ
κοσμ
62580	ἦν
ἥ
βασιλει
ἥ
ἐμ
οἵ
62587	ἄν
οἵ
ἐμ
62598	ἥ
βασιλει
ἥ
ἐμ
62605	εἰπ
62608	ὅ
62612	εἶ
62614	κρι—θ
ὅ
Ἰης
62618	λεγ
ὅτι
62623	εἰς
62627	εἰς
62630	εἰς
62634	μαρτυρης
62636	ἀληθει
62638	ὅ
62642	ἀληθει
62646	φων
λεγ
62649	ὅ
62653	ἀληθει
Κα
62663	λεγ
62666	οὐδεμι
62668	ἐν
62670	αἰτι
62674	ὑμίν
62676	ἑν
λυ—ς
ὑμίν
ἐν
τῷ
62682	βουλ
62684	λυ—ς
ὑμίν
62689	Ἰουδαι
62693	λεγ
μ
62696	λ
62699	ἦν
62701	ὅ
62703	λῃστ
62707	ὅ
62714	οἵ
62718	ἔξ
ἀκανθω
62721	αὐτοῦ
62726	πορφυρ
62734	λεγ
62736	ὅ
62739	Ἰουδαι
62744	Κα
62747	ἐξ
ὅ
62751	λεγ
62753	ἰδέ
ἀγ
ὑμίν
62757	ἐξ
62759	γν
ὅτι
οὐδεμι
αἰτι
62764	ἐν
62768	ὅ
Ἰης
ἐξ
φορ
62777	πορφυρ
62780	λεγ
62782	ἰδ
ὅ
62785	ὅτε
62789	οἵ
62792	οἵ
62795	λεγ
σταυρως
σταυρως
λεγ
62800	ὅ
62811	ἐν
62813	αἰτι
κρι̂θ
62816	οἵ
62822	κατ
62825	ὀφειλ
62827	ὅτι
62829	θε
62831	ποιης
ὅτε
62835	ὅ
62844	εἰς
62849	λεγ
τῷ
Ἰης
ποθ
εἶ
62855	ὅ
62857	Ἰης
62862	λεγ
62865	ὅ
62867	ἐμ
62871	οἰδ
ὅτι
ἐξουσι
χ
λυ—ς
ς
62878	ἐξουσι
χ
σταυρως
ς
κρι—θ
Ἰης
62886	ἐξουσι
62888	ἐμ
οὐδεμι
εἰ
62892	ἦν
62894	ς
62896	δι—
62898	ὅ
62901	ς
62904	χ
62907	ὅ
62910	λυ—ς
62912	οἵ
62916	λεγ
ἐ
62921	εἶ
62923	τοῦ
62926	ὅ
62929	ποι
λεγ
τῷ
62933	ὅ
62936	ἀκους
62938	λογ
62941	ἐξ
62948	εἰς
62950	λεγ
62955	ἦν
62958	τοῦ
62960	ὁρ
ἦν
ὡς
ἑκτ
62965	λεγ
62968	ἰδέ
ὅ
62971	ὑ—μ
62975	ἀρ
ἀρ
σταυρως
62979	λεγ
62981	ὅ
62985	ὑ—μ
σταυρως
κρι̂θ
οἵ
62993	εἰ
62995	Καισαρ
63013	εἰς
63015	λεγ
63019	λεγ
63024	ταυρ
63027	αὐτοῦ
ἀλλ
63041	ὅ
63046	τοῦ
σταυρ
ἦν
63052	ὅ
63054	ὅ
63065	Ἰουδαι
ὅτι
63068	ἦν
ὅ
63075	ὅ
Ἰης
63078	ἦν
63083	λεγ
63085	τῷ
63087	οἵ
63090	Ἰουδαι
μ
63093	ὅ
63096	Ἰουδαι
63098	ὅτι
63100	εἰπ
63104	Ἰουδαι
κρι—θ
ὅ
63111	οἵ
63114	ὅτε
ταυρ
63119	τα— ́
63121	αὐτοῦ
63123	οἰης
63125	μερ
63131	χιτων
ἦν
63134	ὅ
63140	ὑφαντ
63142	ὁλ
εἰπ
63147	μ
63150	λ
63153	αὐτοῦ
63157	ἥ
γραφ
63161	τα— ́
63172	οἵ
63177	οἰης
63180	πα—ρ
τῷ
63183	τοῦ
Ἰησοῦ
ἥ
63187	αὐτοῦ
63189	ἥ
63193	αὐτοῦ
μαρι
ἥ
τοῦ
63199	μαρι
ἥ
63202	Ἰης
63204	ἰ—δ
63213	λεγ
63215	μητρ
63217	ἰδέ
ὅ
63220	ς
63222	λεγ
τῷ
63225	ἰδέ
ἥ
63228	ς
63233	ὁρ
63235	ὅ
63238	εἰς
τα— ́
ἰδι
63244	ὅ
Ἰης
ὅτι
ἠ—δ
πάντα
63252	ἥ
γραφ
λεγ
63263	τοῦ
63268	αὐτοῦ
τῷ
63271	ὅτε
63276	ὅ
Ἰης
εἰπ
63281	κλι—ν
63287	οἵ
63290	ει
63292	ἦν
63297	τοῦ
σταυρ
τα— ́
63301	ἐν
τῷ
63304	ἦν
63307	ἥ
ἡμερ
κειν
τοῦ
63316	κατεαγ
αὐτ
τα— ́
63324	οἵ
63327	τοῦ
63329	πρωτ
κατεαξ
τα— ́
63334	τοῦ
λ
τοῦ
63344	ὡς
63346	ἠ—δ
63350	κατεαξ
αὐτοῦ
τα— ́
63358	λογχ
αὐτοῦ
63362	υ—ʽξ
63370	ὅ
63372	μεμαρτυρηκ
63375	αὐτοῦ
63377	ἥ
μαρτυρι
63382	ὅτι
ἀληθ
λεγ
63393	ἥ
γραφ
63399	αὐτοῦ
63402	ἑτερ
γραφ
λεγ
63406	εἰς
63408	κεντης
63420	τοῦ
Ἰησοῦ
63424	δι—
63428	Ἰουδαι
63430	ἀ—ρ
63433	τοῦ
Ἰησοῦ
63437	ὅ
63445	αὐτοῦ
63450	ὅ
63456	πρωτ
63461	ἀλο
ὡς
63469	τοῦ
Ἰησοῦ
63484	ἦν
63486	ἐν
τῷ
63493	ἐν
τῷ
63497	καιν
ἐν
63502	ἦν
63506	δι—
63510	Ἰουδαι
ὅτι
63513	ἦν
63524	μαρι
ἥ
63528	πρῷ
σκοτι
63532	εἰς
63536	βλεπ
63541	τοῦ
63549	Πετρ
63557	ὅ
Ἰης
63560	λεγ
63562	ἐρ
63564	κυ—ρι
63566	τοῦ
63570	οἰδ
63576	ὅ
63579	ὅ
63584	εἰς
63589	οἵ
63591	ὁμ
63593	ὅ
63596	δρ
ταχι—
τοῦ
πετρ
63602	πρωτ
εἰς
63608	βλεπ
κει
τα— ́
63618	σι—μ
63624	εἰς
63628	θεωρ
τα— ́
63631	κει
63636	ἦν
63640	αὐτοῦ
63645	κει
λ
63649	εἰς
ἑν
63656	ὅ
63659	ὅ
63661	πρωτ
εἰς
63673	γραφ
ὅτι
δ
63678	νεκρ
63685	οἵ
μαθητ
μαρι
63691	τῷ
63693	ἐξ
κλαι
ὡς
63697	λ
63699	εἰς
63703	θεωρ
63706	ἐν
λευκ
63709	ἑν
63714	ἑν
63717	πος
63722	τοῦ
Ἰησοῦ
63725	λεγ
63731	λεγ
63733	ὅτι
ἐρ
63736	κυ—ρι
63740	οἰδ
63746	ἐστραφ
εἰς
τα— ́
ὀπις
63751	θεωρ
63758	ὅτι
Ἰης
63761	λεγ
63763	Ἰης
63767	τίνα
63770	δοκ
ὅτι
ὅ
63775	λεγ
63777	κυ—ρι
εἰ
63782	εἰπ
63787	ἀγ
63789	ἀρ
λεγ
63792	Ἰης
63794	στραφ
63796	λεγ
63801	λεγ
63803	λεγ
63805	Ἰης
μ
63808	ἁπτ
63822	εἰπ
63831	ὑ—μ
63833	Θε
63836	Θε
ὑ—μ
63840	ἥ
63842	ἀγγελλ
63845	ὅτι
63848	κυ—ρι
63851	εἰπ
63855	ὀψι
63857	ἡμερ
63864	θυρ
κεκλει
63867	ἦσαν
οἵ
μαθητ
δι—
63874	Ἰουδαι
63876	ὅ
Ἰης
63880	εἰς
63884	λεγ
63886	εἰρην
ὑμίν
63901	οἵ
μαθητ
63905	κυ—ρι
εἰπ
63909	ὅ
Ἰης
63912	εἰρην
ὑμίν
63915	ἐσταλκ
63917	ὅ
63919	ἀγ
πεμπ
ὑ—μ
63927	λεγ
63931	Ἁγι
ἄν
τιν
63939	ἄν
τιν
κρατ
63943	θωμ
63949	ὅ
λεγ
διδυμ
63953	ἦν
63955	αὐτ
ὅτε
63958	Ἰης
λεγ
63962	οἵ
λ
μαθητ
63967	κυ—ρι
ὅ
63970	εἰπ
63972	ἐ
63974	ἰδ
ἐν
63978	αὐτοῦ
63982	ἁλ
63984	βαλ
63988	εἰς
63992	ἁλ
63994	βαλ
63998	εἰς
64001	αὐτοῦ
64004	πιστευς
Κα
64007	ἡμερ
64010	ἦσαν
ὧ
οἵ
μαθητ
αὐτοῦ
64016	θωμ
64018	αὐτ
64020	ὅ
Ἰης
64023	θυρ
κεκλει
64027	εἰς
64031	εἰπ
εἰρην
ὑμίν
64035	λεγ
τῷ
θ
64041	ς
64044	ἰδέ
64052	ς
64054	βα—λ
εἰς
64063	λ
64065	κρι—θ
θωμ
64068	εἰπ
64070	ὅ
κυ—ρι
64074	ὅ
64077	λεγ
64079	ὅ
Ἰης
ὅτι
64085	μακαρι
οἵ
64091	πολλ
64095	λ
σημει
ποιης
ὅ
Ἰης
ἐνωπι
64102	μαθητ
ἁ— ́
64106	γεγρα
ἐν
τῷ
64116	ὅτι
Ἰης
64119	ὅ
χριστ
ὅ
64123	τοῦ
θε
64128	ζω
χ
ἐν
τῷ
64133	αὐτοῦ
64139	Ἰης
64144	θαλασς
64150	ἦσαν
ὁμ
σι—μ
64155	θωμ
ὅ
λεγ
διδυμ
64161	ὅ
64163	Καν
64165	Γαλιλαι
64167	οἵ
τοῦ
64171	λ
64174	μαθητ
αὐτοῦ
64177	λεγ
64179	σι—μ
64181	ἀγ
64183	λεγ
64189	ς
64193	εἰς
64197	ἐν
64201	ἰας
64203	πρωι
64205	ἠ—δ
64208	Ἰης
εἰς
64215	οἵ
μαθητ
ὅτι
Ἰης
64220	λεγ
64223	Ἰης
παιδι
64228	ἐχ
κρι̂θ
64232	ὅ
64234	εἰπ
64236	βαλ
εἰς
τα— ́
δεξι
μερ
τοῦ
64252	ἑλκυς
ἰσχυ—
64255	τοῦ
64258	ἰχθυ
λεγ
64261	ὅ
64266	ὅ
Ἰης
τῷ
64270	ὅ
κυ—ρι
64273	σι—μ
64276	ἀκους
ὅτι
ὅ
κυ—ρι
64284	ἦν
64290	εἰς
64293	οἵ
64295	λ
μαθητ
τῷ
64302	ἦσαν
μακρ
64307	λ
ὡς
64316	ἰχθυ
ὡς
64320	εἰς
64324	ἀνθρακι
64328	κει
64331	λεγ
64333	ὅ
Ἰης
64340	ἰας
64343	σι—μ
64349	εἰς
64353	ἰχθυ
64357	τρι
64360	ὀντῶν
64365	λεγ
64367	ὅ
Ἰης
64370	ἀ—ριστης
64374	μαθητ
ἐξετας
64379	εἶ
64381	ὅτι
ὅ
κυ—ρι
64386	Ἰης
64392	διδ
64397	ὁμοι
64399	ἠ—δ
64402	Ἰης
64407	νεκρ
ὅτε
64411	λεγ
τῷ
64415	ὅ
Ἰης
σι—μ
64419	ἀγαπ
64421	πλ
64423	λεγ
64425	ν
κυ—ρι
64428	οἰδ
ὅτι
φι—λ
ς
λεγ
64434	βοσκ
τα— ́
64438	λεγ
64442	σι—μ
64444	ἀγαπ
64446	λεγ
64448	ν
κυ—ρι
64451	οἰδ
ὅτι
φι—λ
ς
λεγ
64458	τα— ́
64461	λεγ
64465	σι—μ
64467	φι—λ
64470	ὅ
64472	ὅτι
εἰπ
64477	φι—λ
64480	εἰπ
64482	κυ—ρι
πάντα
64485	οἰδ
64488	ὅτι
φι—λ
ς
λεγ
64493	Ἰης
βοσκ
τα— ́
64498	ἀμήν
ἀμήν
λεγ
ς
ὅτε
64504	νεωτερ
64506	σεαυτόν
64513	γηρα—ς
ἐκτεν
64517	ς
64520	ζως
ς
64523	οἰς
64529	εἰπ
64533	δοξας
64535	Θε
64539	λεγ
64541	ἀκολουθ
64543	στραφ
ὅ
64546	βλεπ
64551	ὅ
Ἰης
64556	ἑς
ἐν
τῷ
64563	αὐτοῦ
64565	εἰπ
κυ—ρι
64569	ὅ
διδ
ς
64574	ἰ—δ
ὅ
64577	λεγ
τῷ
Ἰης
κυ—ρι
64584	λεγ
64586	ὅ
Ἰης
ἐ
64592	ἑ
64596	ς
64599	ἀκολουθ
64603	ὅ
64605	εἰς
64608	ὅτι
ὅ
64615	εἰπ
64618	ὅ
Ἰης
ὅτι
64624	ἐ
64628	ἑ
64632	ς
64635	ὅ
64637	ὅ
μαρτυ
64642	ὅ
64646	οἰδ
ὅτι
ἀληθ
αὐτοῦ
ἥ
μαρτυρι
64656	λ
πολλ
ἁ— ́
ποιης
ὅ
Ἰης
64663	ἐ
64666	ἕν
64669	οἰμ
64673	τα— ́
γραφ
64678	πρωτ
64683	ὦ
64687	ὅ
Ἰης
64695	ἡμερ
64699	δι—
64703	λεξ
64714	ἐν
64716	τεκμηρι
64718	ἡμερ
64723	λεγ
τα— ́
64727	βασιλει
τοῦ
θε
64731	ἁ—λιζ
64738	λ
64742	τοῦ
64747	ὅτι
64754	ἐν
64757	ἁγι
64762	ἡμερ
οἵ
64769	λεγ
κυ—ρι
εἰ
ἐν
τῷ
64778	βασιλει
τῷ
64781	εἰπ
64785	ὑ—μ
64788	χρον
ἦ
καιρ
64792	ὅ
64795	ἐν
64797	ἰδι
ἐξουσι
λ
64803	τοῦ
64807	ὑ—μ
64809	εσθε
64812	ἐν
64816	ἐν
πα—ς
64823	ἑ
ἐσχατ
64831	αὐτ
64840	αὐτ
64842	ὡς
64844	ἦσαν
εἰς
64849	αὐτοῦ
64851	ἰδ
64856	ἐν
64859	οἷ
64861	εἰπ
64867	εἰς
64871	ὅ
Ἰης
ὅ
64876	ὑ—μ
εἰς
64884	θεα—ς
64887	εἰς
64891	στρεψ
εἰς
64896	τοῦ
64904	ἐχ
64907	ὅτε
64909	εἰς
64911	ὑπερω—|
64913	οὑ
ἦσαν
64924	Ἀνδρ
64927	θωμ
64934	σι—μ
ὅ
ζηλωτ
64942	ἦσαν
καρτερ
64946	εὐχ
64952	μητρ
τοῦ
Ἰησοῦ
64959	αὐτοῦ
Κα
ἐν
64965	στ
64967	ἐν
64971	εἰπ
ἦν
64981	εἰκ
64984	δ
64987	γραφ
64989	εἰπ
64993	Ἁγι
δι—
64998	Ἰουδ
τοῦ
65001	ὁδηγ
65005	ὅτι
65007	ἦν
ἐν
ἡμίν
65015	κονι
65021	χωρ
65023	μισθ
65027	πρην
65029	λα—κης
65033	πάντα
τα— ́
65036	αὐτοῦ
65040	πᾶσι
65042	κατοικ
65047	χωρ
65050	ἰδι
65052	αὐτ
65056	χωρ
65060	ἐν
65064	ἥ
65066	αὐτοῦ
ἐρη—μ
65071	ὅ
κατοικ
ἐν
65077	σκοπ
αὐτοῦ
65081	δ
65085	ἡμίν
ἀνδρ
ἐν
65095	ἡμ
ὅ
κυ—ρι
Ἰης
65101	τοῦ
65104	ἑ
65106	ἡμερ
65110	ἡμ
65114	αὐτοῦ
65116	ἡμίν
65118	ἑν
65120	Κα
65125	καλ
65131	Μαθθι
65134	εἰπ
65136	κυ—ρι
καρδιογνωστ
65139	δειξ
65141	λεξ
65146	ἑν
65151	κονι
65154	ἀποστολ
65160	εἰς
65164	ἰδ
65167	κληρ
65170	ἑς
ὅ
65174	Μαθθι
65181	Κα
ἐν
τῷ
65186	ἡμερ
65189	ἦσαν
65191	ὁμ
65199	τοῦ
οὐραν
65208	ὁλ
65211	οὑ
ἦσαν
65217	διαμεριζ
γλωσς
65224	ἑν
65226	αὐτ
65236	γλωσς
65243	ἦσαν
65245	εἰς
65261	φων
65268	ὅτι
65273	ἰδι
65276	αὐτ
ἱστ
65281	λεγ
65283	ἰδ
65286	εἰσιν
οἵ
65291	πῶς
65293	ἀκου
65296	ἰδι
65298	ἡμ
ἐν
ᾗ
65302	θ
65308	οἵ
65311	μεσοποταμι
65315	Καππαδοκι
65319	Ἀσι
Φρυγι
65323	Παμφυλι
65326	τα— ́
μερ
65331	κατ
65334	οἵ
65336	Ῥωμαι
65344	ἀκου
65346	αὐτ
65349	γλωσς
τα— ́
μεγαλει—
τοῦ
θε
ἱστ
65362	λεγ
65370	λεγ
ὅτι
65374	εἰσιν
65377	ὅ
65385	αὐτοῦ
65392	οἵ
65397	ὑμίν
65401	ὠτις
τα— ́
65407	ὡς
65409	λαμβαν
65411	ὑ—
65414	ὁρ
τριτ
65417	ἡμερ
λ
65423	δι—
τοῦ
65427	Κα
65429	ἐν
65431	ἐσχατ
65433	λεγ
ὅ
65436	χ
65438	τοῦ
65442	πάσαν
σαρκ
65445	φητευς
οἵ
υἱ
ὑ—μ
65450	αἵ
65452	ὑ—μ
65454	οἵ
65456	ὑ—μ
65460	οἵ
65462	ὑ—μ
ὑπν
65468	δουλ
65473	δουλ
65475	ἐν
65479	χ
65481	τοῦ
65485	φητευς
65489	ἐν
τῷ
65492	ἀν
65494	σημει
65498	ὧ
65504	καπν
ὅ
65507	στραφ
εἰς
65511	ἥ
65513	εἰς
65517	ἡμερ
κυ—ρι
65522	ἐπιφαν
65527	ἐ
65531	κυ—ρι
65535	ἀκους
65537	λογ
65541	Ναζωραι
δρ
65545	τοῦ
θε
εἰς
ὑ—μ
65553	σημει
65555	ποιης
65557	αὐτοῦ
ὅ
65560	ἐν
65562	ὑ—μ
65565	οἰδ
65569	βουλ
65571	προγνως
τοῦ
θε
δ
δι—
65577	ὁμ
προσπηξ
εἰλ
65581	ὅ
65587	τοῦ
θανατ
65591	ἦν
δυνατ
65596	αὐτοῦ
65599	λεγ
εἰς
65602	ὁρ
65604	κυ—ρι
ἐνωπι
65607	δι—
65609	ὅτι
65611	δεξι
65617	δι—
65621	ἥ
καρδι
65625	ἥ
γλωσς
65631	ἥ
65634	σκηνως
65637	ὅτι
65641	ψυ—χ
65643	εἰς
ἁιδ
οὐδ
65648	ὁσι
ς
65651	διαφθορ
65654	ὁδ
65656	πληρως
65660	τοῦ
σωπ
ς
65670	ὑ—μ
65672	τοῦ
65675	ὅτι
65682	μνημ
αὐτοῦ
65685	ἐν
ἡμίν
65689	ἡμερ
65693	ὑπαρχ
65696	ὅτι
65700	ὅ
65703	καρπ
65706	αὐτοῦ
65711	αὐτοῦ
65717	τοῦ
χριστ
ὅτι
65722	εἰς
ἁιδ
65725	ἥ
65727	αὐτοῦ
65729	διαφθορ
65734	ὅ
65736	οὑ
65742	δεξι
65744	τοῦ
θε
65750	τοῦ
65752	τοῦ
65755	πα—ρ
τοῦ
65758	χ
65763	βλεπ
65765	ἀκου
65770	εἰς
65772	οὐραν
λεγ
65776	εἰπ
κυ—ρι
τῷ
κυ—ρι
65783	δεξι
65785	ἑ
ἄν
θ
65790	ς
65793	ποδ
ς
65799	οἰκ
65801	ὅτι
65803	κυ—ρι
65806	χριστ
ποιης
ὅ
65818	νυγ
65820	καρδι
εἰπ
65825	Πετρ
65838	μετανοης
65842	ὑ—μ
65844	τῷ
65846	Ἰησοῦ
χριστ
εἰς
65851	ἁμαρτι
ὑ—μ
65856	δωρεάν
τοῦ
65860	ὑμίν
65863	ἥ
65867	τεκν
ὑ—μ
65872	εἰς
μακρ
65875	ἄν
65877	κυ—ρι
ὅ
65880	ἡμ
65883	λογ
65889	λεγ
65895	σκολι
65897	οἵ
65903	αὐτοῦ
65907	ἐν
65909	ἡμερ
65911	ψυχ
65914	ἦσαν
65916	καρτερ
65925	κλας
τοῦ
ἀρτ
65933	πα—ς
ψυ—χ
65936	πολλ
65940	σημει
δι—
65947	οἵ
65954	κοιν
65956	τα— ́
65960	ἀρξ
πιπρα—σκ
65964	αὐτ
65967	ἄν
65972	ἡμερ
65974	καρτερ
65976	ἐν
τῷ
ἱερ
65985	τροφ
ἐν
ἀγαλλια—ς
65990	καρδι
65993	Θε
65996	χάριν
65998	ὁλ
66001	ὅ
66003	κυ—ρι
66008	ἡμερ
66017	εἰς
66019	ἱερ
66022	ὁρ
66034	αὐτοῦ
ὑπαρχ
66040	ἡμερ
66043	θυρ
τοῦ
ἱερ
66047	λεγ
66049	τοῦ
66052	πα—ρ
66054	εἰσπορευ
εἰς
66057	ἱερ
66059	ἰ—δ
Πετρ
66065	εἰς
66067	ἱερ
66071	ἀτενις
66074	εἰς
66077	τῷ
66079	εἰπ
66081	εἰς
ἡμ
ὅ
66087	δοκ
66090	αὐτ
66092	εἰπ
66097	χρυ—σι
66103	χ
66105	ς
διδ
ἐν
τῷ
66110	Ἰησοῦ
χριστ
τοῦ
66114	περιπατ
66116	πι
66119	δεξι
66121	ἐγειρ
66126	αἵ
βας
αὐτοῦ
66130	τα— ́
66141	εἰς
66143	ἱερ
περιπατ
66148	αἰν
66150	Θε
66154	ὅ
66157	περιπατ
66161	Θε
66165	ὅτι
66167	ἦν
ὅ
66176	Πυλ
τοῦ
ἱερ
66185	τῷ
66190	αὐτοῦ
66192	Πετρ
66196	ἑδρ
66198	ὅ
66208	θαμβ
ἰ—δ
66211	ὅ
66220	θαυμαζ
66223	ἦ
ἡμίν
66226	ἀτενιζ
ὡς
ἰδι
δυναμ
ἦ
εὐσεβ
66233	τοῦ
66236	ὅ
66243	ὅ
66247	ἡμ
66251	αὐτοῦ
66259	κατ
66263	κειν
λυ—
66268	ἁγι
66270	δικαι
66274	δρ
66277	ὑμίν
66283	κτειν
66285	ὅ
66287	ἐγειρ
66289	νεκρ
οὑ
66297	πιστ
τοῦ
66300	αὐτοῦ
66303	θεωρ
66305	οἰδ
66309	αὐτοῦ
66311	ἥ
66313	ἥ
66315	αὐτοῦ
66323	ὑ—μ
66327	οἰδ
ὅτι
κατ
ἀγνοι
66334	οἵ
66336	ὑ—μ
ὅ
66340	ἁ— ́
66342	δι—
66346	προφητ
66349	χριστ
αὐτοῦ
66353	μετανοης
66360	ὑ—μ
66364	ἄν
66366	καιρ
66369	σωπ
τοῦ
κυ—ρι
66376	ὑμίν
χριστ
66380	δ
66385	χρον
66390	ὅ
66392	δι—
66395	ἁ—γ
66398	αὐτοῦ
προφητ
Μωυς
66402	εἰπ
ὅτι
66405	ὑμίν
στης
κυ—ρι
ὅ
66413	ὑ—μ
ὡς
66416	αὐτοῦ
66418	κατ
πάντα
ὁς
ἄν
λαλης
66424	ὑ—μ
66427	πάσα—
ψυ—χ
66430	ἐ
66432	ἀκους
τοῦ
66435	κειν
66438	τοῦ
66443	οἵ
προφ
66449	καθεξ
66455	ἡμερ
66458	ἔστε
οἵ
υἱ
66462	προφητ
66467	ὅ
66473	ὑ—μ
λεγ
66477	Κα
ἐν
τῷ
66481	ς
66483	πας
αἵ
πατρι
66488	ὑμίν
πρωτ
66491	ὅ
66495	αὐτοῦ
66499	ὑ—μ
ἐν
τῷ
66507	ὑ—μ
66510	αὐτ
66516	οἵ
66519	ὅ
66521	τοῦ
ἱερ
66524	οἵ
66526	ἀπον
δι—
66535	ἐν
τῷ
Ἰης
66539	στ
66542	νεκρ
66550	εἰς
τηρ
εἰς
66555	ἦν
66557	ἑσπερ
ἠ—δ
66570	ἀνδρ
ὡς
66580	αὐτ
66589	ἐν
66592	ν
ὅ
ἀρχιερ
66603	ἦσαν
66610	ἐν
τῷ
66614	ἐν
ποι—
δυναμ
ἦ
ἐν
66621	ποιης
66629	εἰπ
66633	τοῦ
66637	εἰ
66640	κρι—ν
66643	ἀνθρωπ
ἀσθεν
ἐν
66652	ὑμίν
66655	τῷ
66658	ὅτι
ἐν
τῷ
66662	Ἰησοῦ
χριστ
τοῦ
66670	ὅ
66672	ἐγειρ
66674	νεκρ
ἐν
66678	ἑστηκ
ἐνωπι
ὑ—μ
ὑγι
66684	ὅ
66686	ὅ
66689	ὑ—μ
66691	οἰκοδομ
ὅ
66694	εἰς
66696	γωνι
66700	ἐν
λ
66703	ἥ
σωτηρι
οὐδ
66715	ἐν
66717	ἐν
66719	δ
66721	ἡμ
66725	τοῦ
πετρ
66732	ὅτι
ἀνθρωπ
66735	εἰσιν
66737	ἰδι
66742	ὅτι
66744	τῷ
Ἰης
ἦσαν
66762	ἐξ
τοῦ
66769	λεγ
66775	ὅτι
66780	γεγον
66782	αὐτ
66785	κατοικ
66787	φανερ
66796	πλει
66798	εἰς
66801	ἀπειλης
66806	τῷ
66815	ὁλ
66821	τῷ
66823	τοῦ
Ἰησοῦ
ὅ
66831	εἰπ
66834	εἰ
δικαι
66837	ἐνωπι
τοῦ
θε
ὑ—μ
66843	ἦ
τοῦ
θε
66851	ἁ— ́
66857	οἵ
66859	ἀπειλης
λυ—ς
66865	πῶς
66868	δι—
66871	ὅτι
66875	Θε
66877	τῷ
66879	ἐτ
66881	ἦν
πλειον
66884	ὅ
66902	ὁς
66905	οἵ
66908	οἵ
66910	εἰπ
οἵ
66915	ἐρ
66919	Θε
66921	εἰπ
δεσποτ
66924	ὅ
66935	πάντα
τα— ́
ἐν
66939	ὅ
τοῦ
66942	ἡμ
δι—
66949	ς
66956	λ
66958	κεν
66960	οἵ
βασιλ
66965	οἵ
66967	ἀχθης
66971	κατ
τοῦ
κυ—ρι
66975	κατ
τοῦ
χριστ
αὐτοῦ
ἀχθης
66982	ἀληθει
ἐν
66985	πολ
66991	ς
66998	ποντι
67003	λ
67005	ποιης
ὁς
ἥ
67009	ς
67011	ἥ
βουλ
ὡρις
67016	τα— ́
67018	κυ—ρι
67022	εἰλ
αὐτ
67027	δουλ
ς
67035	ς
ἐν
τῷ
67041	ς
εἰς
ἰ
67045	σημει
67049	δι—
τοῦ
67052	τοῦ
67055	ς
Ἰησοῦ
67059	αὐτ
67061	ὅ
67063	ἐν
67065	ἦσαν
67070	τοῦ
67077	τοῦ
θε
67081	τοῦ
67086	ἦν
καρδι
67089	ψυ—χ
67092	οὐδ
67098	λεγ
ἰδ
67102	ἦν
67104	πάντα
κοιν
67107	δυναμ
67109	διδ
67111	μαρτυρ
οἵ
67114	τοῦ
κυ—ρι
Ἰησοῦ
67122	ἦν
67126	οὐδ
67128	ἐνδε
67130	ἦν
ἐν
67136	χωρι
ἦ
οἰκ
67143	τι—μ
67148	πα—ρ
67157	ἄν
67163	ὅ
67171	ἑρμηνευ
67176	τῷ
γεν
67180	ἀγρ
67184	χρημ
67195	ἰ
67201	αὐτοῦ
67208	τι—μ
67217	πα—ρ
67223	εἰπ
67225	ὅ
67227	Ἀνανι
δι—
67231	ὅ
Σατα
67234	καρδι
ς
67237	ς
67241	Ἁγι
67246	τι—μ
τοῦ
67250	μεν
ς
67254	πραθ
ἐν
67257	ς
ἐξουσι
ἠρχ
67261	ὅτι
ἐθ
ἐν
67265	καρδι
ς
67273	λ
τῷ
θε
ἀκου
67278	ὅ
ἰ
67281	λογ
67295	οἵ
νεωτερ
στειλ
67304	ὡς
ὁρ
τρι
67309	ἥ
67311	αὐτοῦ
67317	κρι—θ
67322	εἰπ
67324	εἰ
67327	χωρ
67329	ἥ
67331	εἰπ
ν
67334	ὅ
67340	ὅτι
67342	ὑμίν
πειρα—ς
67346	κυ—ρι
ἰδ
οἵ
67353	δρ
ς
67357	θυρ
67359	οἰς
ς
ἑς
67367	αὐτοῦ
67372	οἵ
67374	εὑρ
67382	δρ
67384	Κα
67389	ὁλ
67391	κλησι
67398	Δι
67401	χειρ
67405	σημει
67408	πολλ
ἐν
τῷ
67413	ἦσαν
67416	ἐν
67422	λοιπ
67430	ὅ
67436	τῷ
κυ—ρι
πληθ
ἀνδρ
67442	γυναικ
67445	εἰς
67447	πλατ
67450	ἀσθεν
67459	πετρ
67461	ἥ
σκια
σκια—ς
67465	αὐτ
67473	πολ
67476	ἀσθεν
67480	πνευματ
67485	στ
67487	ὅ
ἀρχιερ
67491	οἵ
67494	ἥ
οὐς
67500	ζηλ
67511	ἐν
τηρης
δημοσίᾳ
67516	κυ—ρι
δι—
67521	θυρ
67523	φυλακ
67527	εἰπ
πορευ
67531	λαλ
ἐν
τῷ
ἱερ
τῷ
67537	πάντα
τα— ́
67541	ζω
67549	εἰς
67551	ἱερ
67556	ὅ
ἀρχιερ
67559	οἵ
67566	πάσαν
67568	γερουσι
67570	υἱ
67573	στειλ
εἰς
67579	οἵ
67584	εὑρ
67586	ἐν
67592	λεγ
ὅτι
67596	εὑρ
κεκλει
ἐν
πα—ς
67603	φυλακ
67607	θυρ
67610	ὧ
67612	εὑρ
ὡς
67617	λογ
67622	τοῦ
ἱερ
67625	οἵ
67629	αὐτ
67631	ἄν
67639	ὅτι
ἰδ
οἵ
67644	ἐθ
ἐν
67648	εἰσιν
ἐν
τῷ
ἱερ
67659	ὅ
67668	βι
67679	ἐν
τῷ
συνεδρι
67685	ὅ
ἀρχιερ
λεγ
67690	ὑμίν
67694	τῷ
67698	ἰδ
67704	ὑ—μ
67706	βουλ
67709	ἡμ
67712	τοῦ
ἀνθρωπ
67715	κρι—θ
67719	οἵ
67721	εἰπ
67723	δ
θε
67726	ἦ
67728	ὅ
67732	ἡμ
ἐγειρ
67738	κρεμας
67740	ξυλ
67742	ὅ
67747	υ—ʽψως
67749	δεξι
αὐτοῦ
τοῦ
67753	οἰ
τῷ
67758	ἁμαρτι
67770	Ἁγι
67773	ὅ
67778	οἵ
67786	στ
67789	ἐν
τῷ
συνεδρι
67798	τῷ
67801	ἐξ
67804	ἀνθρωπ
ποιης
εἰπ
67812	ἐχ
67819	μελλ
67825	ἡμερ
τῆ
67828	λεγ
67830	τίνα
67833	λιθ
ἀνδρ
67836	ὡς
67848	εἰς
67852	τῆ
67854	ὅ
67856	ἐν
67860	ἀπογραφ
67864	ὀπις
αὐτοῦ
67875	τα— ́
67877	λεγ
ὑμίν
στ
67885	ἀφετ
67887	ὅτι
ἐ
67890	ἔξ
67892	ἥ
βουλ
67895	ἦ
67897	ἐργ
67900	εἰ
67903	θε
67907	ἀλυς
67910	πότε
67912	θεομαχ
67914	εἰσθης
67926	τῷ
67928	τοῦ
Ἰησοῦ
67931	λυ—ς
οἵ
67938	σωπ
τοῦ
67941	ὅτι
67944	τοῦ
67947	πάσαν
67949	ἡμερ
ἐν
τῷ
ἱερ
67957	αὑ
67962	χριστ
67964	ἐν
67971	μαθητ
67979	ὅτι
67981	ἐν
67983	κονι
67986	αἵ
χηρ
αὐτ
67991	οἵ
67996	μαθητ
εἰπ
68001	ἡμ
68005	τοῦ
θε
δια—κον
68012	δρ
ἔξ
ὑ—μ
68030	εὐχ
68033	κονι
τοῦ
λογ
προσκαρτερης
68039	ὅ
68041	ἐνωπι
68043	τοῦ
68046	λεξ
68048	δρ
πληρ
68055	φιλιππ
68070	ἐνωπι
68079	Κα
ὅ
68082	τοῦ
θε
68087	ὅ
68090	μαθητ
ἐν
68093	σφοδρ
68098	ἱερ
68101	πιστ
68104	πληρ
68108	οἰ
68111	σημει
μεγαλ
ἐν
τῷ
68118	τι—ν
68122	συναγωγ
68124	λεγ
68129	Ἀλεξανδρ
68133	Κιλικι
68135	Ἀσι
68137	τῷ
68141	ἰσχυ—
68146	τῷ
68152	δρ
λεγ
ὅτι
68156	αὐτοῦ
68160	εἰς
68164	Θε
68176	ἱστ
68181	εἰς
68187	ψευδ
λεγ
ὅ
68194	λαλ
68196	κατ
τοῦ
68199	τοῦ
68202	τοῦ
68206	αὐτοῦ
λεγ
ὅτι
Ἰης
ὅ
68213	ἀλυς
68218	α—ʼλλαξ
τα— ́
θ
ἁ— ́
68223	ἡμίν
Μωυς
68227	εἰς
68230	οἵ
68232	ἐν
τῷ
συνεδρι
68238	αὐτοῦ
68242	εἰπ
68244	ὅ
ἀρχιερ
εἰ
68249	χ
ὅ
68257	ἀκους
ὅ
68261	δοξ
68263	τῷ
68265	ἡμ
68268	ἐν
68270	μεσοποταμι
68272	ἦ
κατοικης
68275	ἐν
68278	εἰπ
68281	ἐλθ
68285	ς
68288	γενει
ς
68292	εἰς
68296	ἄν
ς
δειξ
68303	Χαλδαι
68305	ἐν
68313	αὐτοῦ
68316	εἰς
68320	εἰς
68324	κατοικ
68330	ἐν
68332	οὐδ
68339	εἰς
68343	τῷ
68345	αὐτοῦ
68351	τεκν
68355	ὅ
68357	ὅτι
68361	αὐτοῦ
68363	ἐν
68365	ἀλλοτρι
68367	δουλως
68370	κακως
ἐτ
τετρακοσι
68377	ἐ
δουλευς
κρι—ν
68381	ὅ
68383	εἰπ
68389	λατρευς
68391	ἐν
τῷ
68399	περιτομ
68409	ἡμερ
68421	Κα
οἵ
68428	εἰς
68431	ἦν
ὅ
68435	αὐτοῦ
68443	αὐτοῦ
68447	χάριν
68450	τι—
68452	βασιλ
68461	ὁλ
68464	αὐτοῦ
68469	ὁλ
68481	οἵ
68483	ἡμ
ἀκους
68487	ὄντα
68489	εἰς
68494	ἡμ
πρωτ
68497	ἐν
τῷ
68504	αὐτοῦ
68506	φανερ
68508	τῷ
68520	αὐτοῦ
68522	πάσαν
68524	γενει
ἐν
68532	εἰς
68538	οἵ
68540	ἡμ
68543	εἰς
68547	ἐν
τῷ
68551	ὠνης
68553	τι—μ
68555	πα—ρ
68557	υἱ
68559	ἐν
68564	ὅ
68570	ὅ
68572	τῷ
68575	ὅ
68579	ἐν
68582	οὑ
τῆ
68594	σοφις
68597	ἡμ
68601	τοῦ
68603	τα— ́
68605	ἐκθετ
αὐτ
εἰς
68611	ἐν
68615	Μωυς
68617	ἦν
68619	τῷ
θε
68623	μην
τρεῖς
ἐν
τῷ
68628	τοῦ
68632	αὐτοῦ
68635	ἥ
68642	εἰς
68646	Μωυς
πα—ς
68649	Αἰγυπτι
ἦν
68653	ἐν
λογ
68657	αὐτοῦ
ὡς
68667	καρδι
αὐτοῦ
68672	αὐτοῦ
68674	υἱ
68677	ἰ—δ
τίνα
68682	ποιης
δικ
τῷ
ἀπον
68694	ὅτι
ὅ
68697	δι—
68699	αὐτοῦ
διδ
68703	οἵ
68709	ἱ
ἡμερ
68717	εἰς
68722	ἔστε
68725	ἀδικ
68727	ὅ
68731	πλησι
68736	ς
68738	ἀρχ
68742	ἡμ
68750	εἰλ
ἐχθ
68754	ὑγ
68756	Μωυς
ἐν
τῷ
68763	παροικ
ἐν
68767	οὑ
68769	υἱ
68771	Κα
68773	ἐτ
68777	ἐν
68779	ἐρημ
τοῦ
68782	σιν
68784	ἐν
68787	βατ
ὅ
68790	Μωυς
ἰ—δ
68797	αὐτοῦ
κατανοης
68800	φων
κυ—ρι
68803	ὅ
68807	ς
ὅ
68818	Μωυς
68821	κατανοης
εἰπ
68825	ὅ
κυ—ρι
λυ—ς
68831	ποδ
ς
ὅ
68840	ἁγι
68842	ἰ—δ
68845	κακ
τοῦ
68849	τοῦ
ἐν
68853	τοῦ
68855	αὐτοῦ
68865	ς
εἰς
68875	ς
68877	ἀρχ
68881	ὅ
68884	ἀρχ
68886	λυτρ
ἐσταλκ
68891	τοῦ
68894	ἐν
68896	βατ
68903	σημει
ἐν
68908	ἐν
ἐρυθρ
68912	ἐν
68914	ἐρημ
ἐτ
68919	ὅ
Μωυς
ὅ
εἰπ
68924	υἱ
68927	ὑμίν
στης
ὅ
68934	ὑ—μ
ὡς
68939	ὅ
68941	ἐν
68943	κλησι
ἐν
68946	ἐρημ
68948	τοῦ
68950	τοῦ
68953	ἐν
τῷ
ὀρ
σιν
68960	ἡμ
68963	λογι
68966	ὑμίν
68972	οἵ
68974	ἡμ
λ
68978	στραφ
ἐν
68981	καρδι
αὐτ
εἰς
68986	τῷ
68988	ποιης
ἡμίν
68991	οἷ
68993	ἡμ
ὅ
68996	Μωυς
69000	ἡμ
69005	οἰδ
69011	ἐν
69017	θυσι
τῷ
69022	ἐν
69026	χειρ
αὐτ
στρεψ
69030	ὅ
69037	στρατι
τοῦ
οὐραν
69042	ἐν
69045	προφητ
μ
σφαγι
69049	θυσι
69052	ἐτ
69054	ἐν
69056	ἐρημ
οἰκ
69062	σκην
τοῦ
69068	τοῦ
θε
69072	τυπ
69074	ποιης
κυν
69078	μετοικ
ὑ—μ
69082	ἤ
σκην
τοῦ
69086	ἦν
69089	ἡμ
ἐν
69092	ἐρημ
69095	ὅ
λαλ
τῷ
69099	ποιης
69101	κατ
69110	οἵ
69112	ἡμ
69114	Ἰησοῦ
ἐν
69117	κατασχες
69121	ὠς
ὅ
69125	σωπ
69128	ἡμ
ἑ
69131	ἡμερ
69134	εὑρ
χάριν
ἐνωπι
τοῦ
θε
69143	τῷ
69153	ὅ
69155	ἐν
69157	κατοικ
69159	ὅ
69161	λεγ
ὅ
69166	ἥ
69171	ποδ
69173	ποι
69177	λεγ
κυ—ρι
ἦ
69186	ἥ
69189	ποιης
69191	πάντα
69195	καρδι
69198	ὦσιν
69201	τῷ
69203	τῷ
ἁγι
πι—πτ
ὡς
οἵ
69209	ὑ—μ
69212	τίνα
69214	προφητ
69217	οἵ
69219	ὑ—μ
69221	κτειν
69227	τοῦ
δικαι
οὑ
69234	φον
69240	εἰς
69242	γελ
69251	καρδι
αὐτ
69256	ὀδ
69259	ὑπαρχ
69261	πληρ
69264	ἀτενις
εἰς
69269	δοξ
θε
69275	δεξι
τοῦ
θε
69279	εἰπ
ἰδ
θεωρ
69283	οὐραν
69288	τοῦ
ἀνθρωπ
69291	δεξι
69293	τοῦ
θε
69297	φων
69300	τα— ́
69302	αὐτ
69304	ὁρμης
69310	ἐξ
69315	οἵ
69318	τα— ́
69320	αὐτ
πα—ρ
69326	σαυλ
69331	ἐπικαλ
69333	λεγ
κυ—ρι
Ἰησοῦ
δεξ
69340	θ
69342	τα— ́
69344	ῥαξ
φων
69347	κυ—ρι
69360	ἦν
69363	ἀναιρες
αὐτοῦ
69367	ἐν
69370	ἡμερ
69375	κλησι
69377	ἐν
69381	ἀς
κατ
69384	χωρ
69399	οἰης
69408	κλησι
κατ
69413	συρ
69415	δρ
69419	εἰς
69421	οἵ
69432	εἰς
69440	χριστ
69443	οἵ
69446	λεγ
69448	τοῦ
φιλιππ
69451	ἐν
τῷ
69457	τα— ́
σημει
ἁ— ́
οἰ
69467	βο
φων
69475	χωλ
69481	ἐν
69483	πολ
69489	σι—μ
ἠρχ
ἐν
69493	πολ
69501	λεγ
69503	τίνα
69511	ἑ
69513	λεγ
69516	ἥ
69518	τοῦ
θε
ἥ
69522	μεγαλ
69526	δι—
69534	ὅτε
69537	τῷ
69542	βασιλει
τοῦ
θε
69546	τοῦ
69548	Ἰησοῦ
χριστ
69555	ὅ
69557	σι—μ
69563	ἦν
καρτερ
τῷ
69569	σημει
69574	ἐξιστ
69577	οἵ
ἐν
69581	ὅτι
69583	ἥ
69587	τοῦ
θε
στειλ
69592	Πετρ
69596	β
69599	αὐτ
69603	Ἁγι
69606	ἦν
69609	αὐτ
69615	εἰς
69618	τοῦ
κυ—ρι
Ἰησοῦ
69630	Ἁγι
ἰ—δ
69633	ὅ
σι—μ
ὅτι
δι—
69640	χειρ
69649	λεγ
δ
α—ʼμ
69653	ἐξουσι
69657	ἐ
ἐπιθ
69661	λαμβαν
69663	Ἁγι
69666	εἰπ
69671	ς
69673	ς
ἐ
εἰς
69677	ὅτι
69679	δωρεάν
τοῦ
θε
69683	δι—
69688	ς
69690	οὐδ
69692	ἐν
τῷ
69696	ἥ
69698	καρδι
ς
69702	εὐθ
69704	τοῦ
θε
μετανοης
69711	ς
69715	τοῦ
κυ—ρι
εἰ
ἀρ
69720	ς
ἥ
69724	καρδι
ς
εἰς
69728	χολ
69733	ὁρ
ς
ὄντα
κρι—θ
69738	ὅ
σι—μ
εἰπ
69744	ἐμ
69747	κυ—ρι
69750	ἐλθ
69755	οἵ
69763	τοῦ
κυ—ρι
τρεφ
εἰς
69770	κωμ
69776	κυ—ρι
69779	φιλιππ
λεγ
69784	κατ
μεσημβρι
69793	εἰς
γαζ
69797	ἐρη—μ
69799	στ
69802	ἰδ
69811	ἦν
69819	προσκυνης
εἰς
69822	ἦν
69828	τοῦ
69830	αὐτοῦ
69835	Ἠσαϊ
εἰπ
69840	τῷ
69842	ἐλθ
69845	τῷ
69850	ὅ
69853	αὐτοῦ
69855	Ἠσαϊ
69859	εἰπ
Ἀρ
69863	ἁ— ́
69865	ὅ
69867	εἰπ
πῶς
69870	ἄν
69872	ἐ
69875	ὁδηγης
69880	φιλιππ
ἀβ
69885	ἥ
69887	ὀχ
69889	γραφ
69892	ἦν
69894	ὡς
β
69897	σφαγ
ἀχθ
69900	ὡς
69902	τι—
τοῦ
69909	ἀνοιγ
69912	αὐτοῦ
ἐν
69915	ταπεινως
ἥ
69918	αὐτοῦ
69922	αὐτοῦ
69924	ἡγης
ὅτι
69930	ἥ
69932	αὐτοῦ
κρι—θ
69935	ὅ
69937	τῷ
69939	εἰπ
δ
ς
69944	ὅ
69946	λεγ
69950	ἦ
69952	ἑτερ
69954	ἀνοιξ
69956	ὅ
69960	αὐτοῦ
69965	γραφ
69971	ὡς
69974	κατ
69983	ὅ
69985	ἰδ
69995	ἁρμ
69999	εἰς
70006	ὅ
70011	ὅτε
70015	τοῦ
70018	κυ—ρι
70021	φιλιππ
70027	ὅ
70033	αὐτοῦ
70038	εἰς
Ἀζωτ
70044	πολ
πάσα—ς
ἑ
τοῦ
70050	εἰς
70052	ὅ
70057	ἀπειλ
70059	φον
εἰς
70062	μαθητ
τοῦ
κυ—ρι
70066	τῷ
ἀρχιερ
70070	αὐτοῦ
ἐπιστολ
εἰς
δαμ
70076	συναγωγ
70078	ἐ
70080	εὑρ
70082	ὁδ
70084	δρ
70090	εἰς
70092	ἐν
70094	τῷ
70107	τοῦ
οὐραν
70116	λεγ
70123	εἰπ
70126	εἶ
κυ—ρι
ὅ
70132	Ἰης
70136	λ
70139	ἐλθ
εἰς
70145	ς
70148	ς
δ
70151	οἵ
70154	οἵ
70162	φων
70176	αὐτοῦ
70183	εἰς
δαμ
70186	ἦν
ἡμερ
τρεῖς
70194	οὐδ
ιεν
ἦν
70200	ἐν
70203	ἰ
70205	εἰπ
70208	ἐν
70210	ὅ
κυ—ρι
Ἀνανι
ὅ
70215	εἰπ
ἰδ
70218	κυ—ρι
ὅ
70221	κυ—ρι
70224	στ
70231	εὐθ
70233	ζητης
ἐν
70236	Ἰουδ
70240	ἰδ
70242	εὐχετ
70245	δρ
ἰ
70254	βλεψ
κρι—θ
70257	ἰ
κυ—ρι
70263	τοῦ
70266	ὁς
κακ
70270	ς
ποιης
ἐν
70276	χ
ἐξουσι
πα—ρ
70280	ἀρχιερ
δης
70284	καλ
70287	ς
εἰπ
70292	ὅ
κυ—ρι
70295	ὅτι
70297	ἐκλογ
70301	τοῦ
βαστας
70306	ἐνωπι
70310	βασιλ
υἱ
70316	δειξ
70318	ὁς
δ
70322	τοῦ
70328	ἰ
70331	εἰς
70335	θ
70340	εἰπ
70343	ὅ
κυ—ρι
ἐσταλκ
70347	Ἰης
ὅ
70350	ς
ἐν
70353	ὁδ
ᾗ
70363	εὐθ
εσαν
αὐτοῦ
70369	ὡς
70374	στ
70378	τροφ
ἰσχυ—ς
70384	ἐν
70386	μαθητ
ἡμερ
70390	εὐθ
ἐν
70397	ὅτι
70400	ὅ
70402	τοῦ
θε
ἱστ
70407	οἵ
70410	λεγ
70414	ὅ
70416	εἰς
70419	καλ
70425	εἰς
70444	ἐν
70447	ὅτι
70450	ὅ
χριστ
ὡς
70455	ἡμερ
70458	οἵ
70464	τῷ
70466	ἥ
70468	αὐτ
70474	ἡμερ
70480	ἐλ
70483	οἵ
μαθητ
αὐτοῦ
70487	δι—
τοῦ
70493	ἐν
70497	εἰς
70509	ὅτι
70521	ἁ—γης
70523	πῶς
ἐν
70526	ὁδ
70529	κυ—ρι
70531	ὅτι
70535	πῶς
ἐν
70539	ἐν
τῷ
70542	Ἰησοῦ
70544	ἦν
70546	αὐτ
70550	εἰς
70553	ἐν
τῷ
70556	τοῦ
κυ—ρι
70565	οἵ
70567	χειρ
70572	οἵ
70576	εἰς
70579	τειλ
70581	εἰς
70583	ἤ
70586	κλησι
70588	ὁλ
70592	Γαλιλαι
70600	τῷ
70602	τοῦ
κυ—ρι
70606	παρακλης
τοῦ
70613	Πετρ
70615	δι—
70625	εὑρ
70629	τίνα
70632	ἔξ
ἐτ
70635	κει
70639	ἦν
70642	εἰπ
70644	ὅ
70646	Αἰνε
ἰ
ς
Ἰης
χριστ
70653	στρως
σεαυτ
70656	εὐθ
τῆ
70662	οἵ
70669	στρεψ
70672	κυ—ρι
ἐν
70677	ἦν
70681	ἧ
70683	λεγ
δορ
70686	ἦν
πληρ
70689	ἀγαθ
70693	οἰ
70696	ἐν
70706	ἐν
ὑπερω—|
70714	οἵ
μαθητ
70717	ὅτι
70720	ἐν
70722	στειλ
70724	δρ
70727	καλ
μ
70731	ἑ
ἡμ
στ
70741	εἰς
70743	ὑπερω—|
70747	πας
αἵ
χηρ
κλαι
70752	δεικν
χιτων
70756	ὁς
οἰ
70759	αὐτ
οὐς
ἥ
δορ
70765	ἐξ
70767	ὅ
70770	θ
τα— ́
70779	εἰπ
70782	ἥ
70789	ἰδ
70791	Πετρ
70805	χηρ
70808	ζως
70813	ὁλ
70821	κυ—ρι
70824	ἡμερ
70826	μειν
ἐν
70829	πα—ρ
70836	ἐν
70840	ἑκατονταρχ
70842	σπειρ
70846	εὐσεβ
70850	Θε
70853	τῷ
70855	αὐτοῦ
ποι
70859	τῷ
70862	δ
τοῦ
θε
δι—
70868	ἐν
70870	φανερ
70873	ὁρ
70876	ἡμερ
70878	τοῦ
θε
70887	ὅ
70889	ἀτενις
70894	εἰπ
70897	κυ—ρι
εἰπ
70901	αἵ
70903	ς
70905	αἵ
70907	ς
70909	εἰς
70912	τοῦ
θε
70916	πεμψ
δρ
εἰς
70921	πεμψ
70923	τίνα
70925	καλ
70929	πα—ρ
70935	οἰκι
πα—ρ
70938	ὡς
70941	ὅ
70943	ὅ
λαλ
70952	εὐσεβ
70954	προσκαρτερ
70962	εἰς
70967	αὐρ
70969	ἐκειν
70972	πολ
70978	δωμ
70981	ὁρ
ἑκτ
70989	παρασκευαζ
70991	αὐτ
70997	θεωρ
71002	βαιν
71005	ὡς
71008	τεσσα
71014	ἐν
71016	ἠρχ
πάντα
τα— ́
τετρα
71025	πετειν
τοῦ
οὐραν
71030	φων
71033	στ
71035	θυ—ς
71037	φαγ
ὅ
71041	εἰπ
μηδαμ
κυ—ρι
ὅτι
71047	πᾶν
κοιν
71052	φων
71055	δευτερ
71058	ἁ— ́
ὅ
71064	κοιν
71075	εἰς
71078	ὡς
71080	ἐν
71083	ὅ
71086	ἄν
ἐ
71092	ἰδ
οἵ
71095	οἵ
71098	τοῦ
71103	τοῦ
71112	εἰ
σι—μ
ὅ
καλ
71119	τοῦ
71121	πετρ
θυ—μ
71124	τοῦ
71126	εἰπ
71129	ἰδ
71133	ς
λ
στ
ἀβη
71143	ὅτι
71147	ἀβ
71152	δρ
εἰπ
ἰδ
71158	ζητ
71160	ἥ
αἰτι
71164	ἑστ
οἵ
71167	εἰπ
71169	ἑκατονταρχ
71175	Θε
71179	ὁλ
τοῦ
71183	Ἰουδαι
71189	ς
εἰς
71193	αὐτοῦ
71195	ἀκους
71197	πα—ρ
ς
71202	ἑνις
71205	αὐρ
στ
71211	τι—ν
71221	αὐρ
71223	εἰς
71226	ὅ
71229	ἦν
δοκ
71234	συγγεν
αὐτοῦ
71239	φιλ
ὡς
71243	τοῦ
71246	Πετρ
ἀντης
71249	ὅ
71256	ὅ
71259	ἐγειρ
71261	λεγ
71269	συνομιλ
71281	ἱστ
ὡς
ἀθεμιτ
71288	ἦ
71291	α—ʼμ
ὅ
71296	κοιν
ἦ
71299	λεγ
71310	ἐμψ
71312	Κα
ὅ
71317	τεταρτ
ἡμερ
μέχρι
71322	ὁρ
71327	ἐν
τῷ
71332	ἰδ
71335	ἐνωπι
71337	ἐν
71344	ς
ἥ
71348	αἵ
71350	ς
71352	ἐνωπι
τοῦ
θε
πεμψ
71357	εἰς
71360	καλες
71363	καλ
71367	ἐν
71370	βυρς
πα—ρ
71373	ἀϋ—τ
71375	ψ
71377	ς
71380	καλ
ποιης
71387	ἐνωπι
τοῦ
θε
71391	ἀκους
πάντα
τα— ́
τετα
ς
71397	τοῦ
κυ—ρι
ἀνοιξ
71404	εἰπ
71406	ἀληθει
71408	ὅτι
71412	ὅ
71415	ἐν
71417	ἐθν
ὅ
71432	υἱ
71436	δι—
Ἰησοῦ
χριστ
71442	κυ—ρι
71444	οἰδ
71449	ὁλ
71455	Γαλιλαι
71466	ὡς
71469	ὅ
71472	ἁγι
71474	δυναμ
71479	ι—ʼω
71484	τοῦ
ἀβολ
ὅτι
ὅ
71489	ἦν
71491	αὐτοῦ
71497	ποιης
ἐν
71501	χωρ
71503	Ἰουδαι
71508	εἰλ
κρεμας
71511	ξυλ
71513	ὅ
71515	ἐγειρ
ἐν
71518	τριτ
ἡμερ
71523	ἐμφαν
71527	τῷ
71529	λ
71534	τοῦ
θε
ἡμίν
71547	νεκρ
71550	ἡμίν
κηρυ—ξ
τῷ
71556	ὅτι
71559	ὅ
71562	τοῦ
θε
71567	νεκρ
71570	οἵ
προφ
μαρτυρ
71574	ἁμαρτι
71576	δι—
τοῦ
71579	αὐτοῦ
πάντα
71583	εἰς
71587	τοῦ
πετρ
τα— ́
71592	ἑς
71596	Ἁγι
71605	οἵ
71607	περιτομ
πιστ
71611	τῷ
71613	ὅτι
71616	τα— ́
71618	ἥ
71620	τοῦ
71626	αὐτ
71628	γλωσς
71632	Θε
71634	κρι—θ
71636	μήτι
71639	δυνατ
κωλυ—ς
71642	τοῦ
71650	Ἁγι
71652	ὡς
71655	ταξ
71658	ἐν
τῷ
71661	Ἰησοῦ
χριστ
71667	μειν
ἡμερ
71672	οἵ
71675	οἵ
71677	οἵ
71679	κατ
71682	ὅτι
71684	τα— ́
71689	τοῦ
θε
ὅτε
71695	εἰς
71700	οἵ
71702	περιτομ
λεγ
ὅτι
71707	δρ
71718	καθεξ
λεγ
71722	ἐν
πολ
71728	ἐν
ἐκστας
71731	βαιν
71734	ὡς
71737	τεσσα
71741	τοῦ
οὐραν
71746	ἐμ
εἰς
71749	ἀτενις
νο
71753	τα— ́
τετρα
71758	τα— ́
71761	τα— ́
71764	τα— ́
πετειν
τοῦ
οὐραν
71771	φων
λεγ
71774	στ
71776	θυ—ς
71778	φαγ
εἰπ
71781	μηδαμ
κυ—ρι
ὅτι
κοιν
ἦ
71789	εἰς
71793	κρι—θ
71796	δευτερ
φων
71799	τοῦ
οὐραν
ἁ— ́
ὅ
71807	κοιν
71817	εἰς
71821	ἰδ
ἀϋ—τ
τρεῖς
71829	ἐν
ᾗ
71837	εἰπ
71849	ἐμ
71851	οἵ
71857	εἰς
71860	τοῦ
71864	ἡμίν
πῶς
71869	ἐν
τῷ
71872	αὐτοῦ
71877	εἰς
71880	πεμψ
71883	ἐπικαλ
Πετρ
71886	λαλης
71889	ς
ἐν
71896	ὅ
οἰκ
ς
ἐν
71901	τῷ
71905	ἑς
71909	Ἁγι
71915	ἡμ
ἐν
ἀρχ
μν
71920	τοῦ
71922	τοῦ
κυ—ρι
ὡς
λεγ
71933	ἐν
71935	ἁγι
εἰ
71940	δωρεάν
71943	ὅ
71945	ὡς
71947	ἡμίν
71951	κυ—ρι
71953	χριστ
71958	κωλυ—ς
71960	Θε
71964	ἡσυχ
71968	Θε
λεγ
Ἀρ
71974	ὅ
71977	οἰ
εἰς
ζω
71981	οἵ
71993	ἑ
φοι—νικ
71998	Ἀντιοχει
72003	εἰ
72007	ἦσαν
72009	τι—ν
ἔξ
αὐτ
72013	κυπρι
72018	εἰς
Ἀντιοχει
72027	κυ—ρι
72030	ἦν
72032	κυ—ρι
72034	αὐτ
72038	ὅ
πιστ
στρεψ
72043	κυ—ρι
72046	ὅ
72048	εἰς
τα— ́
72052	ἐκκλης
72055	ἐν
72058	αὐτ
72060	τειλ
Βαρναβ
ἑ
Ἀντιοχει
72067	ἰ—δ
72069	χάριν
72071	τοῦ
θε
72078	προθες
72080	καρδι
72082	τῷ
κυ—ρι
ὅτι
ἦν
72089	πληρ
72098	τῷ
κυ—ρι
72102	εἰς
72104	ἀναζητης
72109	εἰς
Ἀντιοχει
72116	ὁλ
72118	ἐν
72120	κλησι
72122	διδαξ
72124	ἱκαν
χρηματις
72127	πρωτ
ἐν
Ἀντιοχει
72131	μαθητ
72133	ἐν
72141	προφ
εἰς
Ἀντιοχει
στ
72147	ἔξ
αὐτ
72152	δι—
τοῦ
72158	ἕσθαι
72160	ὁλ
72169	μαθητ
72171	εὐπορ
72175	αὐτ
εἰς
κονι
πεμψ
72180	κατοικ
ἐν
72187	οἰης
72192	δι—
72194	Βαρναβ
72196	σαυλ
72204	ὅ
72208	κακως
72213	ἐκκλης
εἰλ
72221	ἰ—δ
72223	ὅτι
72231	Πετρ
ἦσαν
72234	ἡμερ
72239	πι
72241	εἰς
72244	τεσσα
72247	φυ—λασς
72255	τῷ
72257	ὅ
72262	ἐν
72267	ἦν
72272	ἐκκλης
72275	Θε
72277	αὐτοῦ
ὅτε
72283	ὅ
72288	ἦν
ὅ
72297	δυσίν
72302	θυρ
72307	ἰδ
72309	κυ—ρι
τῆ
72314	ἐν
τῷ
72321	τοῦ
πετρ
ἐγειρ
72325	λεγ
στ
ἐν
ταχ
72330	ἑς
αὐτοῦ
αἵ
72336	χειρ
εἰπ
72339	ὅ
72343	ζως
72345	δης
τα— ́
72348	ς
ποιης
72353	λεγ
72358	ς
72360	ἀκολουθ
72368	ὅτι
ἄληθες
72373	δι—
τοῦ
72382	πρωτ
72394	εἰς
72398	αὐτοματ
72407	εὐθ
τῆ
ὅ
72412	αὐτοῦ
72414	ὅ
72416	ἐν
72419	εἰπ
72421	οἰδ
72423	ὅτι
72425	ὅ
κυ—ρι
72429	αὐτοῦ
72440	τοῦ
72443	Ἰουδαι
72451	μαρ
72455	τοῦ
καλ
72458	οὑ
ἦσαν
ἱκαν
72466	αὐτοῦ
72468	θυρ
τοῦ
72473	ἀκους
72480	τοῦ
πετρ
72494	Πετρ
72496	τοῦ
72498	οἵ
72502	εἰπ
μαιν
ἥ
72506	ἰσχυ—ριζ
72509	οἵ
72511	λεγ
ὅ
72515	αὐτοῦ
ὅ
72532	σι—γ
ἁ—γης
72535	πῶς
ὅ
κυ—ρι
72542	φυλακ
εἰπ
72545	ἀγγειλ
72554	εἰς
72559	ἡμερ
ἦν
72564	ἐν
72568	ἀρ
ὅ
72574	ἐπιζητης
72581	φυλακ
72589	εἰς
72592	ἦν
72595	τυρ
72600	ἀς
72605	βλαστ
72608	τοῦ
72610	τοῦ
βασιλ
72614	δι—
72617	αὐτ
72619	χωρ
72625	ἡμερ
ὅ
72631	ἱς
72633	τοῦ
72638	ὅ
72642	θε
φων
72646	ἀνθρωπ
72652	κυ—ρι
72658	δοξ
τῷ
θε
72665	ὅ
72668	τοῦ
κυ—ρι
72677	στρεψ
ἔξ
72682	κονι
72686	ἐπικληθ
72688	ἦσαν
72690	ἐν
Ἀντιοχει
κατ
72695	κλησι
προφ
72704	ὅ
72709	ὅ
72714	τοῦ
72721	αὐτ
τῷ
κυ—ρι
72726	εἰπ
72730	Ἁγι
ἀφορις
δ
72735	Βαρναβ
72738	εἰς
72740	ἐργ
72753	λυ—ς
72759	τοῦ
72763	εἰς
72768	εἰς
72772	ἐν
72774	ἀγγελλ
72777	τοῦ
θε
ἐν
72783	Ἰουδαι
72788	ἠρετ
72791	ὁλ
72793	νης
72796	εὑρ
δρ
τίνα
72806	ἦν
72808	τῷ
72816	Βαρναβ
72820	ἀκους
72823	τοῦ
θε
ἀνθιστ
72829	ὅ
72836	αὐτοῦ
ζ
στρεψ
72846	ὅ
72852	ἀτενις
εἰς
72855	εἰπ
ὦ
πληρ
72859	δολ
72864	ἀβολ
72869	παυς
72872	ὁδ
τοῦ
κυ—ρι
72876	εὐθ
72879	ἰδ
72881	κυ—ρι
72883	ς
72885	ῃ
72892	καιρ
72895	ἑς
72898	ἀχλ
72902	ἀγ
72906	ἰ—δ
ὅ
72916	τοῦ
κυ—ρι
ἀναχθ
72923	οἵ
72927	εἰς
72930	Παμφυλι
72933	ἀποχωρης
72935	αὐτ
στρεψ
εἰς
72946	εἰς
Ἀντιοχει
72952	εἰς
72956	ἡμερ
72963	γν
τοῦ
72968	προφητ
στειλ
οἵ
72974	λεγ
72977	εἶ
72980	ἐν
ὑμίν
72987	λεγ
στ
72995	εἰπ
72999	οἵ
73002	Θε
ἀκους
ὅ
73006	τοῦ
73010	λεξ
73013	ἡμ
73017	υ—ʽψως
ἐν
73021	ἐν
73026	βραχι—
73030	ἔξ
73033	ὡς
73038	ἐν
73040	ἐρημ
73045	ἐν
73051	αὐτ
ὡς
73061	κριτ
ἑ
73071	ὅ
73077	δρ
73081	ἐτ
73086	ἐγειρ
73090	εἰς
73094	εἰπ
73096	εὑρ
73099	τοῦ
73101	δρ
κατ
73104	καρδι
73107	ποιης
πάντα
τα— ́
73113	ὅ
73116	τοῦ
73121	τῷ
73128	σωπ
73130	ὁδ
αὐτοῦ
73133	οἰ
73135	τῷ
73138	ὡς
73144	λεγ
73147	ὑπονο
73153	ἰδ
73157	οὑ
73164	ποδ
λυ—ς
73168	υἱ
73172	οἵ
ἐν
ὑμίν
73177	Θε
ἡμίν
ὅ
73184	σταλ
οἵ
73188	ἐν
73191	οἵ
73193	αὐτ
73198	φων
73200	προφητ
73202	κατ
πᾶν
73209	μηδεμίαν
αἰτι
θανατ
73217	ὡς
73220	πάντα
τα— ́
73223	αὐτοῦ
γεγρα
73227	τοῦ
ξυλ
73230	εἰς
73232	ὅ
73235	ἐγειρ
73238	νεκρ
73242	ἡμερ
πλει
73245	ἀβ
73249	Γαλιλαι
εἰς
73254	εἰσιν
73256	αὐτοῦ
73262	ὑ—μ
73270	ὅτι
73272	ὅ
73274	πεπληρωκ
73276	τεκν
ἡμ
73280	ὡς
73282	ἐν
τῷ
73286	τῷ
73290	εἶ
73295	ς
ὅτι
73301	νεκρ
73305	εἰς
διαφθορ
73308	εἰρηκ
ὅτι
73311	ὑμίν
τα— ́
ὁσι
73315	τα— ́
πιστ
73319	ἐν
73321	λεγ
73325	ὁσι
ς
73328	διαφθορ
73332	ἰδι
73334	ὑπηρετης
73336	τοῦ
θε
βουλ
73345	αὐτοῦ
73348	διαφθορ
73351	ὅ
73353	ἐγειρ
73356	διαφθορ
73360	ὑμίν
73363	ὅτι
δι—
73366	ὑμίν
73368	ἁμαρτι
73376	ἐν
νομ
Μωυς
73380	ἐν
73383	ὅ
73386	βλεπ
73389	ἐλθ
73392	ἐν
73396	οἵ
ἀφρον
73401	ἀφανισθ
ὅτι
ἐργ
73406	ἐν
73409	ὑ—μ
ἐργ
73415	ἐ
73417	διηγ
ὑμίν
ἰόντων
73421	αὐτ
73423	εἰς
73429	τα— ́
73435	συναγωγ
73439	Ἰουδαι
73444	τῷ
73447	τῷ
73457	τοῦ
θε
τῷ
73464	πάσα—
ἥ
73467	ἀχθ
ἀκους
73471	τοῦ
θε
73475	οἵ
73480	ζηλ
73482	λεγ
73490	ὅ
73493	ὅ
73495	εἰπ
ὑμίν
ἦν
και
πρωτ
73503	τοῦ
θε
73506	ἀπωθ
73510	ἀξι
κρι—ν
73516	ἰδ
73518	εἰς
τα— ́
73524	ἡμίν
ὅ
κυ—ρι
73528	ς
εἰς
73532	τοῦ
73534	ς
εἰς
73537	ἑ
ἐσχατ
73543	τα— ́
73550	τοῦ
κυ—ρι
73555	ἦσαν
73557	εἰς
ζω
αἰωνι
73562	ὅ
73564	τοῦ
κυ—ρι
73567	ὁλ
73569	χωρ
οἵ
73581	πρωτ
73591	Βαρναβ
73597	ὁρι
αὐτ
οἵ
73605	ποδ
73609	εἰς
73611	οἵ
73613	μαθητ
73621	ἐν
73623	κατ
73628	εἰς
73632	Ἰουδαι
73634	λαλης
73637	πιστευς
Ἰουδαι
73644	οἵ
73652	ψυχ
73655	κατ
73658	ἱκαν
73665	τῷ
κυ—ρι
τῷ
73670	τῷ
73674	αὐτοῦ
73676	σημει
73680	δι—
73682	χειρ
αὐτ
73691	οἵ
73693	ἦσαν
73697	οἵ
73702	ὡς
73705	ὁρμ
73710	Ἰουδαι
73713	ἀρχ
αὐτ
ὑ—βρις
73717	λιθοβολης
73721	εἰς
73723	πολ
73732	ἀκ
73734	ἦσαν
Κα
73739	ἐν
73742	πος
73748	αὐτοῦ
73754	τοῦ
73758	ἀτενις
73761	ἰ—δ
ὅτι
χ
73765	τοῦ
73767	εἰπ
73769	φων
73774	ς
73780	οἵ
73785	ποιης
73787	ἐρ
73790	αὐτ
73792	λεγ
οἵ
θε
73799	ἡμ
73803	Βαρναβ
δῖα
73808	Ἑρμ
73811	ἦν
ὅ
73814	τοῦ
λογ
73818	ἱερ
τοῦ
δι—
τοῦ
73837	θυ
73840	οἵ
73845	διαρρηξ
τα— ́
73848	ἑαυτ
73850	εἰς
73855	λεγ
73859	ποι
73862	ὁμοιοπαθ
73864	ὑμίν
ἀνθρωπ
73867	ὑ—μ
73871	μαται
73874	θ
73877	ποιης
73887	πάντα
τα— ́
ἐν
73892	ἐν
73896	εἰας
πάντα
τα— ́
73902	ὁδ
αὐτ
73908	ἡκ
73911	ὑμίν
73913	διδ
73915	καιρ
73917	πιπλ
τροφ
73922	καρδι
ὑ—μ
73926	λεγ
73928	ἀυ—ς
73931	τοῦ
73933	θυ
73938	Ἀντιοχει
73951	ἐξ
73960	μαθητ
73962	στ
73964	εἰς
73967	Κα
73969	αὐρ
73972	τῷ
73974	εἰς
73983	ἱκαν
στρεψ
εἰς
73989	εἰς
73992	εἰς
Ἀντιοχει
73996	ψυχ
73998	μαθητ
καλ
74002	πιστ
74004	ὅτι
δι—
74008	δ
ἡμ
74011	εἰς
74013	βασιλει
τοῦ
θε
74020	κλησι
74027	τῷ
κυ—ρι
εἰς
74037	εἰς
74039	Παμφυλι
74042	ἐν
74047	εἰς
74051	εἰς
Ἀντιοχει
74054	ἦσαν
74058	τοῦ
θε
εἰς
74062	ἐργ
74070	κλησι
ἀγγελλ
ὁς
ποιης
ὅ
74077	αὐτ
74079	ὅτι
74083	θυρ
74093	Κα
τι—ν
74102	ὅτι
ἐ
74106	τῷ
ἐθ
τῷ
Μωυς
74111	δυν
74120	τῷ
74123	τῷ
74127	ταξ
74131	Βαρναβ
74134	ἀλλ
ἔξ
αὐτ
74142	εἰς
74145	τοῦ
74148	οἵ
74154	ἐκκλης
74158	φοι—νικ
74161	ἐκδιηγ
74163	στροφ
74167	οἰ
74175	εἰς
74180	ἐκκλης
74189	ὁς
ὅ
74192	ποιης
74194	αὐτ
74197	τι—ν
74205	λεγ
ὅτι
δ
74215	Μωυς
ἀχθης
74218	οἵ
74221	οἵ
74225	τοῦ
λογ
74228	Πολλ
74232	στ
74234	εἰπ
74240	ἱστ
ὅτι
74243	ἡμερ
74245	ἐν
ὑμίν
λεξ
ὅ
74250	δι—
τοῦ
74254	ἀκους
τα— ́
74259	τοῦ
74262	πιστευς
74264	ὅ
74273	Ἁγι
74276	ἡμίν
74279	κρι—ν
74281	ἡμ
74284	αὐτ
74286	πιστ
74289	καρδι
αὐτ
74294	πειραζ
74296	Θε
θειν
ζυγ
74303	μαθητ
74306	οἵ
74308	ἡμ
74312	βαστας
λ
δι—
74317	τοῦ
κυ—ρι
Ἰησοῦ
74328	πᾶν
74333	Βαρναβ
74336	ἐξηγ
ὁς
ποιης
ὅ
74341	σημει
74344	ἐν
74348	αὐτ
74352	σι—γης
74354	κρι—θ
74356	λεγ
74359	ἀκους
74362	ἡγης
74364	πρωτ
ὅ
74369	ἔξ
74372	τῷ
74374	αὐτοῦ
74377	συμφων
οἵ
λογ
74381	προφητ
74386	στρεψ
74388	οἰκοδομης
74390	σκην
74395	τα— ́
ἐστρα
74398	οἰκοδομης
74400	ὀρθως
74403	ἄν
74405	οἵ
74410	κυ—ρι
74412	πάντα
τα— ́
74423	λεγ
κυ—ρι
ποι
74427	γνωστ
74432	κρι̂ν
74434	ὀχλ
74442	Θε
λ
στειλ
74446	τοῦ
74458	τοῦ
74460	Μωυς
74463	γεν
74465	κατ
74470	χ
ἐν
74474	κατ
πᾶν
74486	ὁλ
74488	κλησι
λεξ
δρ
ἔξ
αὐτ
πεμψ
εἰς
Ἀντιοχει
74497	τῷ
74501	Ἰουδ
74503	καλ
74506	Σιλ
δρ
74509	ἐν
74513	δι—
74515	αὐτ
οἵ
74519	οἵ
74523	κατ
74525	Ἀντιοχει
74527	Συ—ρι
74529	Κιλικι
74532	ἔξ
74537	ὅτι
τι—ν
ἔξ
ἡμ
74542	ὑ—μ
λογ
74546	ψυχ
ὑ—μ
74552	ἡμίν
74555	λεξ
δρ
πεμψ
74559	ὑ—μ
74563	ἡμ
74570	ψυχ
αὐτ
74573	τοῦ
74575	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
74582	Ἰουδ
74584	Σιλ
74587	δι—
λογ
74590	τα— ́
αὐτ
74594	τῷ
74596	τῷ
ἁγι
74599	ἡμίν
74601	πλ
74603	ὑμίν
74617	ἔξ
74622	πρα—ξ
ἐρρω
οἵ
74629	εἰς
Ἀντιοχει
74643	παρακλης
74647	Σιλ
74650	προφ
74652	δι—
λογ
74665	εἰρην
74678	ἐν
Ἀντιοχει
74685	ἑτερ
74689	τοῦ
κυ—ρι
74694	ἡμερ
εἰπ
74697	Βαρναβ
74700	δ
74704	κατ
74706	πάσαν
ἐν
74712	τοῦ
κυ—ρι
πῶς
74724	καλ
74728	ἐξι
74730	ἀποστ
74732	αὐτ
74734	Παμφυλι
74739	εἰς
74741	ἐργ
74752	ἀλληλ
74755	Βαρναβ
74759	πλευς
εἰς
74764	λεξ
Σιλ
74770	τοῦ
κυ—ρι
74778	Συ—ρι
74780	Κιλικι
74783	ἐκκλησι
74787	εἰς
74790	εἰς
74793	ἰδ
74796	ἦν
74803	πιστ
74811	ἐν
74818	ὅ
74827	δι—
74832	ἐν
74839	ὅτι
ἑλλ
ὅ
74843	αὐτοῦ
ἠρχ
ὡς
74849	πολ
74852	φυ—λασς
τα— ́
74855	τα— ́
κεκρι
74863	ἐν
74865	αἵ
74868	κλησι
74871	πιστ
74874	τῷ
74877	ἡμερ
74881	Φρυγι
74884	χωρ
74887	τοῦ
74890	λαλης
74893	ἐν
74895	Ἀσι
74898	κατ
74900	μυσι
74902	εἰς
74904	Βιθυνι
74908	εἰας
74912	Ἰησοῦ
74916	μυσι
74918	εἰς
74922	δι—
74924	τῷ
74930	ἦν
74933	καλ
74936	λεγ
ἀβ
εἰς
Μακεδονι
βοηθης
ἡμίν
ὡς
74947	εὐθ
74950	εἰς
Μακεδονι
74953	ὅτι
74955	ἡμ
ὅ
74960	ἀναχθ
74965	εἰς
74969	ἱ
εἰς
νε
74974	εἰς
φιλιππ
74978	πρωτ
74981	Μακεδονι
74986	ἐν
74989	πολ
74991	ἡμερ
74995	ἡμερ
74999	ἐξ
75002	πα—ρ
75004	οὑ
75018	Λυδι
75024	Θε
75027	ὅ
κυ—ρι
75031	καρδι
75037	ὡς
75041	ὅ
οἰκ
75045	λεγ
εἰ
75050	τῷ
κυ—ρι
75054	εἰς
75058	μεν
75060	βιας
ἡμ
75065	ἡμ
εἰς
75070	τίνα
75074	ὑπαντης
ἡμίν
75081	κυ—ρι
75085	κατακολουθ
τῷ
75089	ἡμίν
ῥαζ
λεγ
75093	οἵ
ἀνθρωπ
δουλ
τοῦ
θε
τοῦ
75100	εἰσιν
75102	ἀγγελλ
ὑμίν
75108	οἰ
75111	ἡμερ
ἀπονηθ
75117	τῷ
75119	εἰπ
ἀγγελλ
ς
ἐν
75124	Ἰησοῦ
χριστ
75136	οἵ
κυ—ρι
75139	ὅτι
75141	ἥ
75144	ἐργας
αὐτ
75151	Σιλ
75153	εἰς
75155	ἀγορ
75164	εἰπ
75166	οἵ
ἀνθρωπ
ἐκταρασς
ἡμ
75175	ἀγγελλ
θ
ἁ— ́
75180	ἡμίν
75182	οὐδ
75187	τῆ
ὅ
75191	αὐτ
75193	οἵ
75196	αὐτ
τα— ́
75205	πληγ
75207	εἰς
75210	τῷ
75221	εἰς
75229	αὐτ
εἰς
75233	κατ
75236	μεσονυκτι
75239	Σιλ
75241	ὑμν
75243	Θε
75246	αὐτ
οἵ
δεσμ
75256	τα— ́
75258	τοῦ
75263	αἵ
θυρ
πας
75268	τα— ́
δεσμ
75274	ὅ
75277	ἰ—δ
75280	θυρ
75282	φυλακ
75288	αἱρ
75297	φων
λεγ
75301	σεαυτ
75314	ἑς
τῷ
75318	Σιλ
75322	ἐξ
75324	κυ—ρι
75327	δ
75331	οἵ
75333	εἰπ
πιστευς
75337	κυ—ρι
75343	ὅ
οἰκ
ς
75351	τοῦ
θε
75356	ἐν
75359	αὐτοῦ
75363	ἐν
75377	οἵ
αὐτοῦ
75384	εἰς
75393	τῷ
θε
ἡμερ
75398	στειλ
οἵ
75403	λεγ
λυ—ς
75406	ἀνθρωπ
75410	ὅ
75413	λογ
75418	ὅτι
75420	οἵ
75423	λυθ
75427	πορευ
ἐν
εἰρην
ὅ
75437	ἡμ
δημοσίᾳ
75440	ἀνθρωπ
75444	εἰς
75449	ἡμ
75453	λ
75456	ἡμ
75462	οἵ
ῥαβδουχ
τα— ́
75470	ὅτι
Ῥωμαι
εἰσιν
75488	φυλακ
75492	Λυ—δι
75508	εἰς
75511	ἦν
συναγωγ
75514	Ἰουδαι
κατ
75519	τῷ
75527	τρι
λεξ
75532	γραφ
75536	ὅτι
75538	χριστ
δ
75544	νεκρ
75546	ὅτι
75549	ὅ
χριστ
ὅ
Ἰης
75555	ἀγγελλ
ὑμίν
75558	τι—ν
ἔξ
αὐτ
εἰσθης
75564	τῷ
75567	τῷ
Σιλ
75575	γυναικ
75578	πρωτ
75583	οἵ
75589	δρ
75598	ἱστ
75605	εἰς
75620	β
ὅτι
οἵ
75629	εισιν
75632	ἰας
75643	λεγ
75658	ἱκαν
πα—ρ
τοῦ
75664	λοιπ
λυ—ς
75667	οἵ
75670	εὐθ
δι—
75673	ψ
75679	Σιλ
εἰς
75684	εἰς
75688	Ἰουδαι
75692	ἦσαν
75695	ἐν
75703	θυ—μι
75706	ἡμερ
75709	γραφ
εἰ
75717	ἔξ
αὐτ
75723	γυναικ
75727	ἀνδρ
75729	ὀλιγ
ὡς
75733	οἵ
75736	Θεσσαλονικ
75738	ὅτι
75740	ἐν
75745	τοῦ
75747	ὅ
75749	τοῦ
θε
75752	ἀκ
75758	εὐθ
75763	τειλ
οἵ
75767	ἑ
75775	Σιλ
75777	ὅ
75780	οἵ
75786	ἑ
Ἀθην
75793	Σιλ
75798	ὡς
ταχιστ
75804	ἐν
75807	Ἀθην
75810	τοῦ
75815	αὐτοῦ
ἐν
75823	λεγ
75826	ἐν
75835	ἐν
75837	ἀγορ
κατ
πάσαν
ἡμερ
75844	τι—ν
75848	ἐπικουρι
75855	τι—ν
λεγ
75858	ἄν
75860	ὅ
75863	λεγ
οἵ
75866	ξεν
δαιμονι
δοκ
75871	ὅτι
75876	στ
75880	αὐτοῦ
75883	Ἀρει
75886	λεγ
75890	ἥ
καιν
75893	ἥ
75895	ς
75900	τίνα
75902	εἰς
75905	ἡμ
75909	τίνα
75913	Ἀθηναι
75917	οἵ
75919	ξεν
εἰς
75924	ἦ
λεγ
75927	ἦ
75930	καιν
75934	ἐν
75936	τοῦ
Ἀρει
πα—γ
75941	Ἀθηναι
κατ
πάντα
ὡς
75946	ὑ—μ
θεωρ
75952	τα— ́
75954	ὑ—μ
εὑρ
75958	ἐν
75962	θε
75966	εὐσεβ
75969	ἀγγελλ
ὑμίν
ὅ
75973	ὅ
75978	πάντα
τα— ́
ἐν
75983	οὐραν
75986	ὑπαρχ
κυ—ρι
75989	ἐν
75991	να
κατοικ
οὐδ
75995	χειρ
ἀνθρωπιν
75998	δ
76001	διδ
πᾶσι
ζω
76007	τα— ́
πάντα
ποιης
76011	ἔξ
76013	πᾶν
76016	οἰκ
76019	σωπ
76024	καιρ
76030	αὐτ
76033	Θε
εἰ
ἀρ
76044	μακρ
76048	ἡμ
76050	ἐν
76053	ζ
76058	ὡς
76060	τι—ν
76063	ὑ—μ
ποιητ
76066	τοῦ
76074	τοῦ
θε
76077	ὀφειλ
76080	ἦ
76082	ἦ
λιθ
76088	ἀνθρωπ
76090	θει
76092	ὁμοι
76096	χρον
76098	ἀγνοι
76100	ὅ
76102	τα— ́
76112	ἡμερ
ἐν
ᾗ
76119	ἐν
76121	ἐν
76126	σχ
76131	νεκρ
76134	στ
νεκρ
οἵ
76139	οἵ
76141	εἰπ
76143	ς
76149	ὅ
76153	μες
αὐτ
τι—ν
76161	ἐν
76165	ὅ
76180	Ἀθην
76182	εἰς
76186	τίνα
76189	Ἀκυλ
ποντικ
τῷ
γεν
76197	Ἰταλι
76201	αὐτοῦ
δι—
76216	δι—
76225	ἦσαν
76229	τεχν
λεγ
76232	ἐν
76235	κατ
πᾶν
76243	ὡς
76248	Μακεδονι
76251	Σιλ
76253	ὅ
76256	τῷ
76258	ὅ
76265	χριστ
76267	ἀντιτασς
76269	αὐτ
76273	τα— ́
76275	εἰπ
76280	ὑ—μ
76284	ὑ—μ
76288	τοῦ
76290	εἰς
τα— ́
76295	ἀβ
76298	εἰς
76306	Θε
οὑ
ἥ
οἰκι
ἦν
συνομορ
76316	ὅ
76319	τῷ
κυ—ρι
76322	ὁλ
τῷ
76325	αὐτοῦ
76334	εἰπ
76336	ὅ
κυ—ρι
ἐν
76342	τῷ
76344	μ
φοβ
λ
λαλ
76355	ς
76358	θης
ς
τοῦ
κακως
ς
76368	ἐν
76370	πολ
76376	μην
76379	ἐν
76383	τοῦ
θε
76387	ἀ—τ
76390	Ἀχαι
76393	οἵ
76395	τῷ
76403	λεγ
ὅτι
πα—ρ
76408	ἀπειθ
76411	ἀνθρωπ
76414	Θε
76417	τοῦ
76422	εἰπ
ὅ
Γαλλι
76428	εἰ
76430	ἦν
76433	ἦ
76435	πονηρ
ὦ
76438	κατ
76440	ἄν
76442	ὑ—μ
εἰ
76448	λογ
76453	τοῦ
76455	ὑ—μ
76468	τοῦ
76478	τοῦ
76483	τῷ
76486	ὅ
76491	ἡμερ
76497	εἰς
76499	Συ—ρι
76507	ἐν
76516	εἰς
ἑς
76520	αὐτ
76524	εἰς
76527	λεξ
76532	αὐτ
76534	πλει
76536	μειν
76538	εὑς
λ
76544	καμψ
76546	ὑ—μ
τοῦ
θε
76550	ἀχθ
76556	εἰς
76558	ἀβ
76562	κλησι
76564	εἰς
Ἀντιοχει
76569	τίνα
76572	καθεξ
76575	χωρ
76577	Φρυγι
76581	μαθητ
76585	Ἀπολλ
76588	τῷ
γεν
76593	εἰς
ἑς
76597	ἐν
76601	ἦν
76605	τοῦ
κυ—ρι
76609	τῷ
76614	ἀκρι—β
τα— ́
76617	τοῦ
Ἰησοῦ
ἱστ
76628	ἐν
76633	αὐτοῦ
76640	ἀκρι—β
76645	τοῦ
θε
76649	αὐτοῦ
76651	εἰς
76653	Ἀχαι
76655	οἵ
76668	δι—
76671	εὐτον
76676	δημοσίᾳ
δεικν
δι—
76680	γραφ
76683	χριστ
76687	ἐν
τῷ
76690	Ἀπολλ
76692	ἐν
76696	τα— ́
ἀνωτερικ
μερ
76700	εἰς
ἑς
76705	μαθητ
εἰπ
76710	εἰ
76712	Ἁγι
76715	οἵ
76721	εἰ
76723	Ἁγι
76726	εἰπ
76728	εἰς
76732	οἵ
76734	εἰπ
εἰς
76739	εἰπ
76745	οἰ
τῷ
76748	λεγ
εἰς
76758	εἰς
76764	εἰς
76767	τοῦ
κυ—ρι
Ἰησοῦ
76773	τοῦ
76780	Ἁγι
76785	γλωσς
76788	ἦσαν
76790	οἵ
76797	εἰς
76802	μην
τρεῖς
λεγ
76806	πειθ
76809	βασιλει
τοῦ
θε
ὡς
76814	τι—ν
76821	ἐνωπι
τοῦ
76824	ἀποστ
76826	αὐτ
ὡρις
76829	μαθητ
76831	ἡμερ
λεγ
ἐν
76835	σχολ
τυρανν
76841	ἐτ
76848	Ἀσι
ἀκους
76852	τοῦ
κυ—ρι
76863	ὅ
76865	οἰ
δι—
76868	χειρ
76877	τοῦ
76879	αὐτοῦ
76881	ἦ
76886	αὐτ
76889	τα— ́
76892	τα— ́
πονηρ
76897	τι—ν
76901	Ἰουδαι
76907	τα— ́
76909	τα— ́
πονηρ
76913	τοῦ
κυ—ρι
Ἰησοῦ
λεγ
76918	ὑ—μ
76924	ἦσαν
76927	σκευ—
76929	ἀρχιερ
76931	υἱ
76939	πονηρ
εἰπ
76948	ἱστ
76951	τι—ν
ἔστε
76955	ὅ
76959	ἐν
76961	ἦν
76965	πονηρ
κατακυριευς
76968	ἰσχυ—ς
76970	αὐτ
76972	γυμν
76977	τοῦ
οἰκ
κειν
76990	κατοικ
76992	ἑς
76994	ἑς
77003	τοῦ
κυ—ρι
Ἰησοῦ
77015	πραξ
αὐτ
ἱκαν
77020	τα— ́
77022	πραξ
77027	ἐνωπι
77032	τι—μ
αὐτ
77035	εὑρ
77040	κατ
77042	τοῦ
κυ—ρι
ὅ
77048	ἰσχυ—
ὡς
77054	ὅ
77056	ἐν
τῷ
77061	Μακεδονι
77063	Ἀχαι
77065	εἰς
77068	ὅτι
77074	δ
77081	εἰς
77083	Μακεδονι
77086	κον
77090	ἐραστ
77094	εἰς
77096	Ἀσι
77099	κατ
77108	ὁδ
Δημητρι
77114	ποι
να
ἀργυρ
77125	ἁθροις
77129	τα— ́
τοιαυτ
77132	εἰπ
77134	ἱστ
ὅτι
77139	ἐργας
ἥ
77142	ἡμίν
77145	θεωρ
77147	ἀκου
ὅτι
77152	λ
77156	Ἀσι
ὅ
77160	πει—ς
77162	ἱκαν
77164	λεγ
ὅτι
77167	εἰσιν
θε
οἵ
δι—
χειρ
77178	ἡμίν
77181	εἰς
77184	λ
77189	θε
77191	ἱερ
εἰς
77203	ὁλ
ἥ
Ἀ—σι
77207	ἥ
77215	θυμ
ῥαζ
λεγ
μεγαλ
ἥ
77221	ἑς
77224	ἥ
77228	ὁρμης
77231	εἰς
77235	γαϊ
77245	εἰς
77249	εἰ
77251	οἵ
μαθητ
τι—ν
77257	Ἀσιαρχ
77260	φιλ
77268	εἰς
77271	λ
77276	ῥαζ
ἦν
77279	ἥ
κλησι
77283	οἵ
πλει
77292	τοῦ
ὀχλ
77295	ἀλεξανδρ
77299	Ἰουδαι
ὅ
77307	λογ
τῷ
77312	ὅτι
77315	φων
77320	ὡς
77322	ὁρ
77325	μεγαλ
ἥ
77328	ἑς
77331	ὅ
77346	ἑς
77354	τοῦ
77356	ῥ
77358	ὀντῶν
77360	δ
77362	ὑ—μ
77367	πετ
77372	δρ
77379	θ
ἡμ
εἰ
77384	Δημητρι
77386	οἵ
77392	τίνα
77398	εἰσιν
77401	εἰ
77405	ἐπιζητ
ἐν
77409	κλησι
77414	καλ
77420	αἰτι
77423	οὑ
77430	στροφ
77435	λυ—ς
77437	κλησι
77444	ἐμψ
ὅ
77448	μαθητ
77454	εἰς
Μακεδονι
77458	τα— ́
μερ
ἐκειν
77467	εἰς
77472	μην
τρεῖς
77479	Ἰουδαι
77482	εἰς
77484	Συ—ρι
77487	τοῦ
77489	δι—
Μακεδονι
εἰπ
77495	πυρρ
77497	Θεσσαλονικ
77503	γαϊ
77516	ἡμ
ἐν
77524	ἡμερ
77528	φιλιππ
77533	εἰς
77537	ἡμερ
77541	ἡμερ
77543	ἐν
77549	ἠ
ἡμ
κλας
77553	ὅ
77555	λεγ
77560	αὐρ
77565	μέχρι
77567	ἦσαν
77571	ἐν
τῷ
ὑπερω—|
οὑ
77587	ὑπν
βαθ
λεγ
τοῦ
77593	πλει
ἐχθ
77596	τοῦ
ὑπν
ἑς
77600	τοῦ
77602	ὧ
77606	ἀβ
77608	ὅ
77610	ἑς
77614	εἰπ
μ
θορυβ
ἥ
77619	ψυ—χ
αὐτοῦ
ἐν
77624	ἀβ
77627	κλ
77633	ἱκαν
77637	αὐγ
77648	μετρι
77658	Ἀσς
77667	ἦν
77671	ὡς
77674	ἡμίν
εἰς
77677	Ἀσς
77681	εἰς
77686	ἱ
77689	χι—
77694	εἰς
77700	εἰς
77704	ὅ
77706	λευς
77708	ἑς
77711	γενητ
77713	χρονοτριβης
ἐν
77716	Ἀσι
77719	εἰ
δυνατ
ἐ
77724	ἡμερ
77728	εἰς
77735	εἰς
ἑς
77741	ἐκκλης
ὡς
77747	εἰπ
77750	ἱστ
77752	πρωτ
ἡμερ
77756	πεβ
εἰς
77759	Ἀσι
πῶς
77762	ὑ—μ
77764	πάντα
77768	τῷ
κυ—ρι
77774	δακρυ—
77778	β
77780	ἐν
77784	Ἰουδαι
ὡς
77790	τοῦ
77792	ἀγγειλ
ὑμίν
77795	διδαξ
ὑ—μ
δημοσίᾳ
77807	εἰς
Θε
οἰ
77812	εἰς
77814	κυ—ρι
ἡμ
77819	ἰδ
77822	τῷ
77825	εἰς
77827	τα— ́
ἐν
77830	συναντης
ἐμ
77835	ὅτι
77839	Ἁγι
κατ
77844	λεγ
ὅτι
δεσμ
77848	θλι—ψ
77850	μεν
77853	λογ
77856	ψυ—χ
τιμι
77859	ὡς
τελειως
77866	κονι
77869	πα—ρ
τοῦ
κυ—ρι
Ἰησοῦ
77875	εὐαγγελ
77878	τοῦ
θε
77882	ἰδ
77884	οἰδ
ὅτι
77893	ἐν
77898	βασιλει
77901	ὑμίν
ἐν
77905	ἡμερ
ὅτι
77910	τοῦ
77916	τοῦ
77918	ἀγγειλ
πάσαν
77922	τοῦ
θε
ὑμίν
ἐχ
77929	τῷ
77931	ἐν
77933	ὑ—μ
77937	Ἁγι
77942	κλησι
τοῦ
θε
77947	δι—
τοῦ
77950	τοῦ
ἰ—δι
77953	οἰδ
ὅτι
77960	λυκ
βα—ρ
εἰς
ὑ—μ
77966	τοῦ
77969	ἔξ
ὑ—μ
αὐτ
77975	ἐστρα
τοῦ
σπ
77979	μαθητ
ὀπις
ἑαυτ
77983	γρηγορ
77985	ὅτι
77989	ἡμερ
77991	παυς
77993	δακρυ—
77995	ἑν
77998	τα— ́
78001	ὑ—μ
τῷ
κυ—ρι
78005	τῷ
78009	αὐτοῦ
τῷ
78012	οἰκοδομης
78017	ἐν
78022	ἦ
78024	ἦ
78029	γινωσκ
ὅτι
78038	ἐμ
ὑπηρετης
αἵ
78043	πάντα
78045	ὑμίν
ὅτι
78049	δ
78052	ἀσθεν
78056	λογ
τοῦ
κυ—ρι
Ἰησοῦ
ὅτι
78062	εἰπ
μακαρι
78067	ἦ
78072	θ
τα— ́
78075	αὐτοῦ
78090	τοῦ
78092	φιλ
78097	τῷ
78101	ὅτι
78103	μελλ
78106	αὐτοῦ
78111	εἰς
78114	ὡς
78117	ἀναχθ
ἡμ
78121	αὐτ
78124	εἰς
78126	Κ
78129	ἑξ
εἰς
78134	εἰς
Παταρ
78139	ἐρ
εἰς
φοι—νικ
78153	εἰς
Συ—ρι
78157	εἰς
78163	ἦν
ἀποφορτιζ
78170	μαθητ
78172	αὐτ
ἡμερ
78176	τῷ
78178	λεγ
δι—
τοῦ
78184	εἰς
78186	ὅτε
78189	ἐξαρτις
ἡμ
78192	ἡμερ
78194	πορευ
78196	ἡμ
78201	τεκν
ἑ
ἐξ
78208	τα— ́
78218	εἰς
78223	στρεψ
εἰς
τα— ́
ἰδι
78233	τυ—ρ
78235	εἰς
78242	ἡμερ
78248	αὐρ
78251	εἰς
78255	εἰς
78258	φιλιππ
τοῦ
78270	ἦσαν
78273	θεν
προφητευ
78277	ἡμερ
πλει
78290	ἡμ
78292	ἀ—ρ
78295	τοῦ
78297	δης
78304	εἰπ
τα— ́δε
λεγ
78310	Ἁγι
78312	δρ
οὑ
78315	ἥ
78319	δης
ἐν
78322	οἵ
78325	δως
εἰς
78329	ὡς
78337	οἵ
τοπι
τοῦ
78343	εἰς
78346	κρι—θ
ὅ
78350	ποι
78356	καρδι
78362	λ
78365	εἰς
78367	ἑτοι—μ
χ
78370	τοῦ
78372	τοῦ
κυ—ρι
Ἰησοῦ
78378	αὐτοῦ
ἡσυχας
78381	τοῦ
κυ—ρι
78384	θελημ
78389	ἡμερ
78393	εἰς
78399	μαθητ
78403	ἡμίν
78410	κυπρι
78415	ἡμ
εἰς
78418	ἀσμεν
78420	ἡμ
οἵ
78425	ἱ
78427	ὅ
78430	ἡμίν
78436	οἵ
78441	ἐξηγ
78443	ἕν
78446	ποιης
ὅ
78449	ἐν
78452	δι—
78454	κονι
αὐτοῦ
οἵ
78461	Θε
εἰπ
78467	πος
78469	εἰσιν
ἐν
78477	ζηλωτ
τοῦ
78481	κατηχηθ
78484	ς
ὅτι
στασι
78489	Μωυς
78491	κατ
τα— ́
78496	λεγ
78500	τα— ́
78511	ὅτι
78515	ποιης
78517	ς
λεγ
εἰσιν
ἡμίν
78526	ἑαυτ
78533	δαπανης
78537	ξυρ
78543	ὅτι
78547	ς
78550	λ
78554	φυ—λασς
78577	ὅ
78581	δρ
78584	ἡμερ
78589	εἰς
78591	ἱερ
78594	ἐκπληρ
78596	ἡμερ
τοῦ
78599	ἑ
οὑ
78605	αὐτ
ἥ
προσφορ
ὡς
78611	αἵ
78613	ἡμερ
τελ
οἵ
78618	Ἀσι
78620	θεα—ς
78622	ἐν
τῷ
ἱερ
χ
πάντα
78638	βοηθ
78641	ὅ
78643	ὅ
κατ
τοῦ
78648	τοῦ
78651	τοῦ
78662	εἰς
78664	ἱερ
78666	κεκοινωκ
78671	ἦσαν
78674	τροφιμ
78676	Ἐφεσι
ἐν
78679	πολ
78684	ὅτι
εἰς
78687	ἱερ
78689	ὅ
78693	ἥ
78695	ὁλ
78699	τοῦ
78703	τοῦ
78707	ἐξ
τοῦ
ἱερ
78711	εὐθ
λεισθ
αἵ
θυρ
78718	κτειν
78720	φας
τῷ
78724	σπειρ
ὅτι
ὁλ
78730	ἀϋ—τ
78735	δρ
78738	οἵ
78746	παυς
78752	ὅ
78755	αὐτοῦ
78760	δυς
78764	ἐ
78769	λ
78774	ἐν
τῷ
78780	αὐτοῦ
78784	δι—
78790	εἰς
78792	βολ
ὅτε
78805	δι—
78807	βι
τοῦ
ὀχλ
78814	τοῦ
78822	εἰς
78824	βολ
ὅ
78827	λεγ
τῷ
78830	εἰ
78836	ς
ὅ
78843	ἀρ
78845	εἶ
ὅ
78848	ὅ
78852	ἡμερ
ἀναστατως
78856	εἰς
78858	ἐρη—μ
78861	δρ
78864	εἰπ
78866	ὅ
78873	ταρς
78875	Κιλικι
78880	δ
78882	ς
τρεψ
78885	λαλης
78891	αὐτοῦ
ὅ
78898	εἰς
78901	τῷ
78905	σι—γ
78911	λεγ
78916	ἀκους
78920	ὑ—μ
78925	ὅτι
78941	ἐν
78944	Κιλικι
78947	ἐν
78949	πολ
78951	πα—ρ
78956	κατ
78958	τοῦ
πατρω—|
78962	ὑπαρχ
τοῦ
θε
78968	ἔστε
78976	θανατ
78979	διδ
εἰς
φυλα
δρ
78986	ὡς
78988	ὅ
ἀρχιερ
μαρτυρ
78993	πᾶν
78999	ἐπιστολ
79004	εἰς
δαμ
79007	ἀξ
79013	εἰς
79026	μεσημβρι
79029	τοῦ
οὐραν
ἀστραψ
79033	ἱκαν
79038	εἰς
79043	φων
λεγ
79053	κρι—θη
79055	εἶ
κυ—ρι
εἰπ
79063	Ἰης
ὅ
79069	οἵ
79072	ἐμ
79077	θεα—ς
79083	τοῦ
79086	εἰπ
79089	ποιης
κυ—ρι
ὅ
79093	κυ—ρι
εἰπ
79097	στ
79099	εἰς
δαμ
ἀκ
ς
79108	ς
ποιης
ὡς
79116	δοξ
τοῦ
79119	κειν
79126	εἰς
δαμ
ἰ
79132	εὐλαβ
κατ
79140	κατοικ
Ἰουδαι
79146	ἱστ
εἰπ
79152	ἀγ
79157	εἰς
79159	ὅ
79161	εἰπ
ὅ
79166	ἡμ
79168	ς
79171	θελημ
αὐτοῦ
79176	δικαι
79178	ἀκους
79181	τοῦ
79183	αὐτοῦ
ὅτι
ῃ
μαρτυ
79190	ἀνθρωπ
79199	στ
βαπτις
79202	λους
79205	ς
79209	αὐτοῦ
79214	εἰς
79219	ἐν
τῷ
ἱερ
79224	ἐν
ἐκστας
79229	λεγ
79231	σπευς
79233	ἐλθ
ἐν
ταχ
ἔξ
79241	ς
79244	ἐμ
ἀγ
εἰπ
κυ—ρι
79249	ἱστ
ὅτι
79255	δερ
κατ
79258	συναγωγ
79262	ς
79264	ὅτε
79268	στεφαν
τοῦ
79271	ς
79279	φυ—λασς
τα— ́
79283	ἀναιρ
79286	εἰπ
79290	ὅτι
79292	εἰς
79294	μακρ
79296	ς
79299	αὐτοῦ
79302	τοῦ
λογ
79305	ἐρ
79308	αὐτ
λεγ
79318	ἡκ
79323	αὐτ
79325	ῥιπτ
τα— ́
79331	εἰς
79335	ὅ
79339	εἰς
79341	βολ
εἰπ
79350	αἰτι
79354	ὡς
79359	ἱ
εἰπ
79365	ὅ
79367	εἰ
79369	Ῥωμαι
79373	ὑμίν
79375	ἀκους
79377	ὅ
ἑκατονταρχ
79380	τῷ
79383	λεγ
79387	ὅ
79395	ὅ
79397	εἰπ
79399	λεγ
79403	εἶ
ὅ
79407	ν
κρι—θ
79410	ὅ
79414	κεφαλαι
79419	ὅ
79427	εὐθ
79431	αὐτοῦ
οἵ
79437	ὅ
79442	ὅτι
79446	ὅτι
79448	ἦν
79452	αὐρ
79462	Ἰουδαι
λυ—ς
79471	πᾶν
79479	εἰς
79481	ἀτενις
79483	ὅ
79485	τῷ
συνεδρι
εἰπ
79491	πα—ς
συνειδης
79495	τῷ
θε
79500	ἡμερ
ὅ
79503	ἀρχιερ
ἰ
ταξ
79510	αὐτοῦ
79514	ὅ
79518	εἰπ
79520	ς
79522	ὅ
79528	ᾑ
κριν
79531	κατ
79535	ὁμ
79539	οἵ
79542	εἰπ
79545	τοῦ
θε
79550	ὅ
79555	ὅτι
79557	ἀρχιερ
79560	ὅτι
ἀρχ
τοῦ
79564	ς
79566	ἐρ
κακ
79570	ὅ
79572	ὅτι
79574	ἕν
79582	ῥαζ
ἐν
τῷ
συνεδρι
79597	νεκρ
79601	αὐτοῦ
79615	λεγ
79618	στ
79626	τα— ́
ἀμφοτερ
79634	τι—ν
79637	τοῦ
79642	λεγ
79645	εὑρισκ
ἐν
τῷ
79650	εἰ
79655	ἦ
79662	ὅ
79666	ὅ
79669	αὐτ
79673	β
ἁρπας
79677	μες
αὐτ
79681	εἰς
79683	βολ
79686	ἱ
79688	ἱστ
79690	ὅ
κυ—ρι
εἰπ
θαρς
ὡς
79697	τα— ́
79699	ἐμ
εἰς
79703	ς
δ
79706	εἰς
79708	μαρτυρης
79711	ἡμερ
79713	στροφ
οἵ
79718	λεγ
79723	ἑ
οὑ
79728	ἦσαν
79730	πλει
79732	οἵ
79744	εἰπ
79750	ἑ
οὑ
79758	ἐμφανις
τῷ
79762	τῷ
συνεδρι
79767	εἰς
ὑ—μ
ὡς
79772	ἀκρι—β
τα— ́
79775	αὐτοῦ
79779	τοῦ
79782	ἑτοι—μ
79784	τοῦ
79787	ἀκους
79789	ὅ
79795	ἑδρ
79799	εἰς
79801	βολ
79803	τῷ
79807	ὅ
79809	ἑν
79811	ἑκατονταρχ
79814	νεα—νι
79816	ἀγ
79820	χ
79822	ἀγγειλ
79825	ὅ
79836	ὅ
79847	ς
79850	λαλης
ς
79856	αὐτοῦ
ὅ
79860	ἀχωρης
79862	ἰδι
79867	χ
ἀγγειλ
79870	εἰπ
79872	ὅτι
οἵ
79876	τοῦ
ἐρωτης
ς
79884	εἰς
79887	ὡς
79890	ἀκρι—β
79893	αὐτοῦ
79902	ἔξ
αὐτ
79905	πλει
79914	ἑ
οὑ
ἐλ
79920	εἰσιν
ἑτοι—μ
79925	ς
79927	ὅ
79934	ἀγγειλ
79936	ἐκλαλης
ὅτι
79942	Κα
79947	ἑκατονταρχ
εἰπ
79954	ἑ
79963	τριτ
ὁρ
79969	στης
79986	Λυσι
τῷ
79993	δρ
79998	Ἰουδαι
80001	αἱρ
80003	αὐτ
ἱστ
80006	τῷ
80009	μαθ
ὅτι
80017	αἰτι
80023	εἰς
80026	αὐτ
80028	εὑρ
ἐγκαλ
80032	τοῦ
80034	αὐτ
80037	ἀξ
θανατ
ἦ
δεσμ
80047	εἰς
80049	δρ
ἕσθαι
ἀϋ—τ
ψ
80054	ς
ἀγγειλ
80058	ἠγορ
λεγ
80063	ς
οἵ
80068	κατ
80076	δι—
80078	εἰς
80083	αὐρ
80090	στρεψ
εἰς
80093	βολ
80096	εἰς
80100	δ
80103	τῷ
80110	ἀναγν
80113	ἐπερωτης
80115	ποι—
80120	ὅτι
80122	Κιλικι
80124	ς
80128	οἵ
ἠγορ
ς
80132	κελ
ἐν
τῷ
80136	τοῦ
80143	ἡμερ
80145	ὅ
ἀρχιερ
ἰ
80150	τι—ν
80157	τῷ
80159	κατ
τοῦ
80164	αὐτοῦ
80167	ὅ
80169	λεγ
Πολλ
εἰρην
80173	δι—
ς
80178	τῷ
ἐθν
80181	δι—
80183	ς
προνοι
80199	πλει
ς
80202	παρακαλ
ἀκους
ς
ἡμ
80208	ς
80213	δρ
80218	στα—ς
80223	κατ
80230	Ναζωραι
80235	ἱερ
πειρα—ς
βεβηλως
80242	οὑ
δυνης
80252	ἠγορ
αὐτοῦ
80257	οἵ
80263	κρι—θ
80265	ὅ
80269	τοῦ
80271	λεγ
80274	ἐτ
ὄντα
ς
80278	τῷ
ἐθν
80281	ἱστ
80283	τα— ́
80286	ἀπολογ
80288	ς
80290	ὅτι
80292	πλει
εἰσιν
80295	ἡμερ
80300	προσκυνης
εἰς
80305	ἐν
τῷ
ἱερ
εὑρ
80311	τίνα
λεγ
ἦ
στ
ποι
ὀχλ
80318	ἐν
80322	κατ
80325	οὐδ
στης
80328	ς
80332	κατηγορ
80334	ὁμολογ
80337	ς
ὅτι
κατ
80343	λεγ
80347	τῷ
πατρω—|
θε
80351	πᾶσι
80353	κατ
80358	ἐν
80363	χ
εἰς
80366	Θε
80372	στ
80374	ἕσθαι
δικαι
80379	ἐν
80383	ἀσκ
ἀπροσκοπ
εἰδ
80389	Θε
80392	ἀνθρωπ
δι—
80396	ἐτ
80398	πλειον
80401	εἰς
80408	ἐν
80410	εὑρ
80413	ἐν
τῷ
ἱερ
80418	ὀχλ
οὐδ
80421	θορυβ
τι—ν
80426	Ἀσι
80429	δ
80431	ς
εἷναι
80435	εἶ
80440	ἦ
80445	εὑρ
80450	τοῦ
80452	ἦ
80456	φων
80459	ἐν
80462	ὅτι
80465	νεκρ
80470	ὑ—μ
80474	ὅ
80476	ἀκρι—β
80478	τα— ́
80481	ὁδ
εἰπ
80484	Λυσι
ὅ
80487	ἀβ
γνως
τα— ́
80491	ὑ—μ
80493	τῷ
ἑκατονταρχ
80504	ἰδι
αὐτοῦ
80510	ἡμερ
80513	ὅ
80518	ἰδι
80527	αὐτοῦ
80530	εἰς
χριστ
80534	λεγ
80536	αὐτοῦ
80542	τοῦ
80544	τοῦ
80548	ὅ
80550	κρι—θ
80553	ἐχ
80559	ς
α—ʽμ
80563	ὅτι
80568	τοῦ
80572	πυκν
80582	ὅ
80588	χαριτ
80592	ὅ
80600	β
80604	τρεῖς
ἡμερ
80607	εἰς
80614	οἵ
80617	οἵ
πρωτ
80620	Ἰουδαι
κατ
τοῦ
80628	χάριν
80630	αὐτοῦ
80632	ψ
80634	εἰς
80636	ἑδρ
80640	κατ
80643	ὅ
80647	κρι—θ
80651	εἰς
80656	ἐν
ταχ
80659	οἵ
80661	ἐν
ὑμίν
80664	δυνατ
80666	εἶ
80669	ἐν
τῷ
80674	αὐτοῦ
80677	ἐν
80679	ἡμερ
80681	πλει
80683	ἦ
δεκ
ἀβ
εἰς
80689	αὐρ
ἱς
80692	τοῦ
80700	αὐτοῦ
80703	οἵ
80708	πολλ
80710	βαρ
80713	ἁ— ́
80715	ἰσχυ—
δειξ
τοῦ
80719	ἀπολογ
ὅτι
80722	εἰς
80726	Ἰουδαι
80728	εἰς
80730	ἱερ
80732	εἰς
Καισαρ
80736	ὅ
80742	χάριν
80744	κρι—θ
τῷ
80747	εἰπ
80749	εἰς
80751	ἀβ
80757	ἐμ
εἰπ
80760	ὅ
80764	τοῦ
80768	οὑ
80770	δ
80775	ὡς
80778	καλλι
80780	εἰ
80783	ἀδικ
80785	ἀξ
θανατ
80793	εἰ
80799	κατηγορ
80803	δυνατ
80806	Καισαρ
καλ
80809	ὅ
80813	τοῦ
80815	κρι—θ
Καισαρ
80819	Καισαρ
πορευς
ἡμερ
80824	τι—ν
80826	ὅ
80831	εἰς
80836	ὡς
80838	πλει
ἡμερ
80842	ὅ
80844	τῷ
80847	τα— ́
κατ
80851	λεγ
80860	οὑ
80863	εἰς
80866	οἵ
80869	οἵ
80872	Ἰουδαι
80875	αὐτοῦ
δικ
80879	κρι—θη
ὅτι
80886	τίνα
80889	ἦ
ὅ
80892	κατ
80902	τοῦ
80907	βολ
μηδεμίαν
80911	ἑξ
ἱς
80914	τοῦ
80919	δρ
80921	οὑ
80923	οἵ
ἠγορ
οὐδεμι
αἰτι
80930	νο
πονηρ
80934	τίνα
80937	ἰδι
80945	Ἰησοῦ
80949	ὅ
80952	ἀπορ
80958	ζητ
λεγ
εἰ
80963	εἰς
80965	ἀκ
80969	τοῦ
80975	εἰς
80977	τοῦ
80979	γν
80983	ἑ
οὑ
πεμψ
80988	Καισαρ
80997	τοῦ
ἀνθρωπ
ἀκους
81002	ἀκους
αὐτοῦ
81006	αὐρ
81008	τοῦ
Ἀγριππ
81015	φαντας
81018	εἰς
81025	δρ
81033	τοῦ
81035	ἀχθ
ὅ
81040	ὅ
81042	Ἀγριππ
81046	οἵ
81048	ἡμίν
81050	θεωρ
81053	οὑ
81058	Ἰουδαι
81061	ἐν
81066	β
81068	δ
81076	ἀξ
81078	θανατ
81080	αὐτοῦ
81085	σεβαστ
ῥι—ν
81089	οὑ
81092	γραψ
τῷ
κυ—ρι
81096	χ
81101	ὑ—μ
81105	ς
81107	Ἀγριππ
81112	σχ
81114	γραψ
81118	δοκ
81120	δεσμι
81125	αὐτοῦ
αἰτι
σημα—ν
81135	ς
81137	σεαυτ
λεγ
81140	ὅ
81142	κτειν
81149	καλ
81151	Ἰουδαι
81153	Ἀγριππ
81156	μακαρι
81158	ς
81161	λογ
81164	ὄντα
ς
81168	κατ
81175	δ
81177	ἀκους
81182	βι
81190	ἐν
τῷ
ἐθν
81194	ἐν
81197	ἴσα—σι
81203	ἐ
81206	ὅτι
κατ
81221	εἰς
81224	ἡμ
81228	τοῦ
θε
81232	εἰς
81236	ἡμ
ἐν
τεν
81241	ἡμερ
λατρευ
81244	ἀντης
81248	καλ
81250	Ἰουδαι
81253	ιστον
81256	ὑμίν
εἰ
ὅ
81260	νεκρ
ἐγειρ
81270	Ἰησοῦ
τοῦ
81273	δ
πολλ
ἐναντι
πραξ
81280	ἐν
81286	ἁ—γ
81288	ἐν
81290	κλεις
81292	πα—ρ
81294	ἀρχιερ
ἐξουσι
81297	ἀναιρ
81299	αὐτ
81303	κατ
πάσα—ς
81306	συναγωγ
81312	περισς
81317	ἑ
81319	εἰς
81321	ἐξ
πολ
ἐν
81326	εἰς
81328	δαμ
81330	ἐξουσι
81332	τροπ
81335	ἀρχιερ
ἡμερ
μες
κατ
81347	τοῦ
ἡλι
81355	ἐμ
81359	ὄντων
ἡμ
εἰς
81366	λεγ
81378	ς
81386	εἶ
κυ—ρι
ὅ
81390	κυ—ρι
εἰπ
81394	Ἰης
81398	λ
81405	ς
εἰς
81409	ὠ
ς
81412	ς
ἠρετ
81423	ς
ἐξαιρ
ς
81427	τοῦ
81433	εἰς
81436	στελλ
ς
ἀνοιξ
81440	αὐτ
τοῦ
στρεψ
81444	σκοτ
εἰς
81449	ἐξουσι
τοῦ
Σατα
81454	Θε
τοῦ
81459	ἁμαρτι
81462	ἐν
81465	πιστ
81467	εἰς
81471	Ἀγριππ
81474	ἀπειθ
81476	οὐρανι
81478	λ
81480	ἐν
81482	πρωτ
81486	πάσαν
81489	χωρ
81495	ἀγγελλ
81501	Θε
ἀξι
81504	οἰ
81512	ἐν
τῷ
ἱερ
81517	κουρι
81519	τυχ
81522	τοῦ
θε
81526	ἡμερ
81536	λεγ
81539	οἵ
προφ
81545	Μωυς
εἰ
81548	ὅ
χριστ
εἰ
πρωτ
ἔξ
81554	νεκρ
81558	τῷ
81566	αὐτοῦ
ἀπολογ
ὅ
81572	φων
81574	μαιν
81576	τα— ́
πολλ
ς
81580	εἰς
μανι
81583	ὅ
81591	λ
ἀληθει
81597	ἱστ
81601	ὅ
81607	λαλ
81618	ἐν
γωνι
81624	Ἀγριππ
81627	οἰδ
ὅτι
81630	ὅ
81636	ἐν
81641	ποιης
ὅ
81646	ἄν
τῷ
θε
81650	ἐν
81653	ἐν
81657	ς
λ
81673	δεσμ
81675	τῆ
81677	ὅ
81680	ὅ
81682	ἧ
81686	οἵ
81690	χωρης
81694	λεγ
ὅτι
81697	θανατ
ἦ
δεσμ
ἀξ
81702	ὅ
81707	τῷ
81712	ὅ
81715	εἰ
81718	Καισαρ
ὡς
81721	κρι—θ
τοῦ
πλ
ἡμ
εἰς
81727	Ἰταλι
διδ
81736	ἑκατονταρχ
81739	σπειρ
σεβαστ
81747	εἰς
81749	κατ
81751	Ἀσι
81756	ἡμίν
ἀρισταρχ
81759	Θεσσαλονικ
81764	εἰς
81768	ὅ
81770	τῷ
81776	φιλ
81778	ἐπιμελει
81781	ἀναχθ
81785	δι—
81788	ἀνεμ
81790	ἰ
81795	κατ
81797	Κιλικι
81799	Παμφυλι
81802	εἰς
μυρρ
81805	Λυκι
ἀκ
81808	ὅ
ἑκατονταρχ
81812	πλ
εἰς
81815	Ἰταλι
81817	ἡμ
εἰς
81820	ἐν
81828	κατ
81833	ἡμ
τοῦ
ἀνεμ
81839	κατ
81843	λεγ
81846	εἰς
81848	τίνα
καλ
81854	ἦν
81857	ἱκαν
81859	χρον
81863	ἠ—δ
81865	τοῦ
81867	δι—
81872	ἠ—δ
81875	ὅ
81877	λεγ
81880	θεωρ
ὅτι
81886	ζημι
81889	τοῦ
81892	τοῦ
81894	λ
81897	ψυ—χ
ἡμ
81900	ἕσθαι
81903	ὅ
81905	ἑκατονταρχ
τῷ
81909	τῷ
81913	ἦ
81917	λεγ
εὐθετ
81920	τοῦ
81925	οἵ
81929	ἀναχθ
81931	εἶ
πῶς
81935	εἰς
φοι—νι
χειμα—ς
81940	Κρητ
81942	κατ
λιβ
81945	κατ
81949	νοτ
81956	λεγ
81968	ὅ
81973	τοῦ
81979	τῷ
81981	δ
81983	νης
81987	καλ
81991	κρατ
81994	σκαφ
81998	χρ
82005	εἰς
82014	σφοδρ
82017	ἡμ
82019	ἑξ
βολ
ποι
82024	τριτ
82028	τοῦ
82033	ἡλι
82039	ἡμερ
82043	ὀλιγ
82048	πάσα—
τοῦ
82051	ἡμ
Πολλ
82058	ὅ
82060	ἐν
82062	αὐτ
εἰπ
δ
82066	ὦ
82074	Κρητ
κερδης
82082	ζημι
82084	τα— ́
82086	ἰν
ὑ—μ
82089	ἀποβολ
82091	ψυχ
οὐδεμία
82094	ἔξ
ὑ—μ
82097	τοῦ
82099	τῆ
82105	τοῦ
θε
οὑ
82113	λεγ
μ
φοβ
82118	ς
δ
82122	ἰδ
82124	ς
ὅ
82131	ς
82133	εὐθυ—μ
82137	τῷ
θε
ὅτι
82147	εἰς
νης
82150	τίνα
δ
ἡμ
82154	ὡς
82160	ἡμ
ἐν
τῷ
82164	κατ
82168	νο
οἵ
82172	τίνα
82174	χωρ
82177	εὑρ
ὀργυι
εἰκ
82186	εὑρ
ὀργυι
82193	κατ
82198	πρυμν
82203	ἡμερ
82211	τοῦ
82216	σκαφ
εἰς
82220	προφας
ὡς
82223	πρῳρ
82227	εἰπ
ὅ
82230	τῷ
ἑκατονταρχ
82235	ἐ
82239	ἐν
τῷ
82245	δυν
82248	οἵ
82250	τα— ́
σχοινι
82253	σκαφ
82255	εἰ
82260	οὑ
ἡμερ
82265	ὅ
82269	τροφ
λεγ
82273	ἡμερ
δοκ
82276	διατελ
82280	παρακαλ
ὑ—μ
82283	τροφ
82293	ὑ—μ
82299	εἰπ
82306	τῷ
θε
ἐνωπι
82311	κλ
82321	τροφ
ἥμεθα
82324	αἵ
πας
ψυχ
ἐν
τῷ
82335	τροφ
82342	εἰς
82345	ὅτε
82347	ἡμερ
82355	τίνα
νο
82359	εἰς
82362	εἰ
82364	ὠς
82371	εἰ
εἰς
82375	α—ʽμ
82382	ἀντ
82388	εἰς
82393	εἰς
82400	ἥ
82402	πρω—|ρ
82406	ἥ
82408	πρυμν
λυ—
82412	βι
82416	βουλ
82424	ἐκκολυμβης
ὑγ
ὅ
82428	ἑκατονταρχ
82430	σως
82435	τοῦ
82441	κολυμβ
82443	πρωτ
82458	τιν
82461	τοῦ
82471	Κα
82475	ὅτι
Μελιτ
ἥ
82480	οἵ
82482	βαρβαρ
82488	ἡμίν
82491	πυρ
82494	ἡμ
δι—
82497	ὑ—
82501	δι—
82506	τοῦ
82515	πυρ
82519	θερμ
82521	ἑψ
82524	αὐτοῦ
ὡς
82528	οἵ
βαρβαρ
κρεμ
82532	θηρ
82536	αὐτοῦ
82539	λεγ
82541	φον
82543	ὅ
82550	θαλασς
ἥ
82555	εἰας
ὅ
82559	ἀποτιναξ
82561	θηρ
εἰς
82568	οἵ
82570	δοκ
82574	ἦ
82577	νεκρ
82581	αὐτ
προσδοκ
82587	εἰς
82591	λεγ
82594	θ
ἐν
82602	ἠρχ
82604	τῷ
πρωτ
82607	νης
82612	ἡμ
ἡμερ
τρεῖς
82616	ἑνις
82621	τοῦ
82627	ἀκ
82630	ὅ
82635	θ
82639	ἰα—ς
82645	οἵ
82647	οἵ
ἐν
82656	οἷ
82659	τι—μ
τιμης
ἡμ
82665	τα— ́
82671	τρεῖς
μην
82674	ἐν
82677	ἐν
82682	Διοσκουρ
82685	εἰς
Συρα—κους
82688	ἡμερ
τρεῖς
82693	εἰς
82698	ἡμερ
82700	νοτ
82703	εἰς
82705	οὑ
82711	μειν
ἡμερ
82716	εἰς
82721	οἵ
82724	τα— ́
82726	ἡμ
82728	εἰς
ἀπαντ
ἡμίν
82732	πι—
φορ
82735	τρι
82738	ἰ—δ
ὅ
82742	τῷ
θε
82746	ὅτε
82749	εἰς
82751	τραπ
τῷ
82758	τῷ
φυ—λασς
82765	ἡμερ
τρεῖς
82772	Ἰουδαι
πρωτ
82776	αὐτ
λεγ
82784	τι
82786	τῷ
82788	ἦ
82792	πατρω—|
82794	ἔξ
82797	εἰς
82801	Ῥωμαι
82806	λυ—ς
δι—
82809	μηδεμίαν
αἰτι
θανατ
82813	ἐν
ἐμ
λεγ
82818	Ἰουδαι
ἠναγκα
82821	Καισαρ
82823	ὡς
τοῦ
82827	χ
82830	δι—
82834	αἰτι
82836	ὑ—μ
82839	προσλαλης
82844	τοῦ
82850	οἵ
82854	εἰπ
82859	ς
82870	ἦ
82874	ς
πονηρ
ἀξι
82878	πα—ρ
ς
ἀκους
ἁ— ́
φρον
82890	ἡμίν
82892	ὅτι
82894	λεγ
82898	ἡμερ
82902	εἰς
82904	ξενι
82910	βασιλει
τοῦ
θε
πειθ
82917	τοῦ
Ἰησοῦ
82921	τοῦ
82923	Μωυς
82926	προφητ
82928	πρῷ
ἑ
82932	οἵ
82936	λεγ
οἵ
82945	λυ—
82947	τοῦ
82950	ἕν
ὅτι
καλ
82956	Ἁγι
82958	δι—
82960	τοῦ
82965	ὑ—μ
λεγ
82973	εἰπ
82979	ἦτε
82986	ἰδ
82989	ἥ
καρδι
τοῦ
82996	ὦσιν
83002	αὐτ
83005	πότε
83011	ὦσιν
83015	καρδι
ὦσιν
83020	ἰα—ς
83025	ὑμίν
ὅτι
83029	σταλ
83033	τοῦ
θε
83041	ὁλ
ἐν
ἰδι
83054	βασιλει
τοῦ
θε
83059	τα— ́
83061	τοῦ
κυ—ρι
Ἰησοῦ
χριστ
83071	χριστ
Ἰησοῦ
83076	εἰς
εὐαγγελ
θε
83081	δι—
83083	προφητ
αὐτοῦ
ἐν
83089	τοῦ
υἱ
αὐτοῦ
τοῦ
83097	κατ
σαρκ
τοῦ
83101	υἱ
θε
ἐν
δυναμ
κατ
83108	ἔξ
83110	νεκρ
Ἰησοῦ
χριστ
τοῦ
κυ—ρι
ἡμ
83117	οὑ
83119	χάριν
83122	εἰς
83125	ἐν
83130	τοῦ
83132	αὐτοῦ
ἐν
83135	ἔστε
83139	Ἰησοῦ
χριστ
83144	ἐν
83147	θε
83151	ὑμίν
83153	εἰρην
83155	θε
83157	ἡμ
83159	κυ—ρι
Ἰησοῦ
χριστ
πρωτ
83164	εὐχαριστ
τῷ
θε
83168	δι—
Ἰησοῦ
χριστ
83173	ὑ—μ
ὅτι
ἥ
83177	ὑ—μ
83179	ἐν
ὁλ
τῷ
83183	μαρτυ
83187	ὅ
83191	ἐν
τῷ
83195	ἐν
τῷ
83198	τοῦ
υἱ
αὐτοῦ
ὡς
83204	ὑ—μ
83211	δ
εἶ
πῶς
ἠ—δ
ποτ
83217	ἐν
τῷ
83220	τοῦ
θε
83224	ὑ—μ
ἐπιποθ
83228	ὑ—μ
83231	δ
83233	ὑμίν
83235	εἰς
83238	ὑ—μ
83243	ἐν
ὑμίν
δι—
83247	ἐν
83250	ὑ—μ
83253	ἐμ
83257	ὑ—μ
83260	ὅτι
83265	ὑ—μ
83269	τοῦ
83272	τίνα
83274	σχ
83276	ἐν
ὑμίν
83280	ἐν
83287	βαρβαρ
σοφ
83300	ὑμίν
83302	ἐν
83307	ἐπαισχυ—ν
83309	εὐαγγελ
83312	θε
83314	εἰς
83317	τῷ
83321	πρωτ
83326	θε
ἐν
83332	εἰς
83336	ὅ
83344	ὀργ
θε
83347	οὐραν
83349	πάσαν
83356	ἀληθει
ἐν
83363	τοῦ
θε
φανερ
83367	ἐν
83369	ὅ
83374	τα— ́
83377	αὐτοῦ
83380	κοσμ
83383	νο
καθορα—
ἧ
83387	ἀϊδ
αὐτοῦ
83392	εἰς
83400	Θε
83402	ὡς
Θε
83405	ἦ
83407	λ
83409	ἐν
83412	αὐτ
83415	ἥ
83417	αὐτ
καρδι
83421	σοφ
83426	δοξ
τοῦ
83429	θε
ἐν
83434	ἀνθρωπ
83438	τετραποδ
83440	ἑρπ
83444	ὅ
83446	ἐν
83448	ἐπιθυμι
83450	καρδι
αὐτ
εἰς
83454	τοῦ
83456	τα— ́
83458	αὐτ
ἐν
83464	ἀληθει
τοῦ
θε
ἐν
τῷ
ψευ—δ
83475	κτις
πα—ρ
83482	εἰς
83485	ἀμήν
Δι
83490	ὅ
83492	εἰς
παθ
ἀτι—μι
83498	θηλ
αὐτ
83503	χρ
εἰς
83506	πα—ρ
φ
ὁμοι
83511	οἵ
83516	χρ
83518	θηλ
83520	ἐν
83522	ὀρεξ
αὐτ
εἰς
83527	ἐν
ἀρς
83536	δ
83538	πλαν
αὐτ
ἐν
83543	Κα
83548	Θε
83550	ἐν
ἐπιγνως
83554	ὅ
83556	εἰς
83558	ν
83560	τα— ́
83564	πα—ς
83569	μεστ
φθον
φον
83573	δολ
κακοηθει
83576	ἀλαλ
83578	ὑβριστ
83582	κακ
γον
ἀπειθ
83592	τοῦ
θε
83595	ὅτι
οἵ
τα— ́
τοιαυτ
83600	ἀξ
θανατ
εἰσιν
83605	αὐτ
ποι
λ
83609	συνευδοκ
83614	εἶ
ὦ
83618	ὅ
κριν
ἐν
83623	κρι—ν
83626	σεαυτόν
κρι—ν
τα— ́
83630	αὐτ
83632	ὅ
κριν
οἰδ
83636	ὅτι
83639	τοῦ
θε
83642	κατ
ἀληθει
83646	τα— ́
τοιαυτ
83652	ὦ
83654	ὅ
κριν
83657	τα— ́
τοιαυτ
83661	ποι
αὐτ
ὅτι
83665	φευξ
83668	τοῦ
θε
ἦ
τοῦ
πλουτ
83675	αὐτοῦ
83678	ἀνοχ
83682	ἀφρον
83684	ὅτι
83687	τοῦ
θε
εἰς
οἰ
ς
ἀγ
κατ
83697	ς
83700	καρδι
83702	σεαυτ
ὀργ
ἐν
ἡμερ
ὀργ
83710	τοῦ
θε
83713	ὁδως
83715	κατ
τα— ́
83718	αὐτοῦ
83724	ἀγαθ
δοξ
83727	τι—μ
83731	ζω
αἰωνι
83735	ἔξ
83740	ἀληθει
83745	ὀργ
83747	θυμ
83752	πάσαν
ψυ—χ
ἀνθρωπ
τοῦ
83761	πρωτ
83764	δοξ
83767	τι—μ
83769	εἰρην
83771	τῷ
83777	πρωτ
83784	πα—ρ
τῷ
θε
83789	ἀνομ
83791	ἀνομ
83793	ὁλ
83796	ἐν
νομ
83799	δι—
83804	οἵ
ἀκρο
83807	δικαι
πα—ρ
τῷ
θε
83812	οἵ
ποιητ
83819	τα— ́
83823	φυς
τα— ́
τοῦ
83827	ποι
83833	εἰσιν
83838	ἐργ
τοῦ
83842	ἐν
83844	καρδι
αὐτ
83847	αὐτ
83852	ἀλληλ
83855	κατηγορ
ἦ
83858	λογ
ἐν
ᾗ
ἡμερ
κρι—ν
ὅ
83865	τα— ́
κρυπτ
83869	κατ
83871	εὐαγγελ
83873	δι—
χριστ
Ἰησοῦ
εἰ
83880	ἐπονομαζ
83882	παυ
νομ
83886	ἐν
θε
83891	θελημ
83894	τα— ́
83898	τοῦ
83902	σεαυτόν
83905	τυφλ
83908	ἐν
σκοτ
83911	ἀφρ
83913	νηπι
83916	μορφ
83921	ἀληθει
ἐν
τῷ
νομ
ὅ
83929	σεαυτόν
83932	ὅ
83937	ὅ
λεγ
83942	ὅ
83944	τα— ́
83946	ἱεροσυ—λ
83948	ἐν
νομ
83951	δι—
83954	τοῦ
83957	Θε
83962	τοῦ
θε
83965	ὑ—μ
83967	ἐν
83972	περιτομ
83975	ὠφελ
ἐ
83979	ἐ
83981	βατ
83984	ἥ
περιτομ
ς
83988	γεγον
ἐ
83991	ἥ
83993	τα— ́
83995	τοῦ
83997	φυλασς
83999	ἥ
84001	αὐτοῦ
εἰς
τομ
84006	κρι̂ν
ἥ
84013	τελ
ς
84016	δι—
84019	περιτομ
παραβατ
84024	ὅ
ἐν
τῷ
84030	οὐδ
ἥ
ἐν
τῷ
84035	ἐν
84037	περιτομ
84039	ὅ
ἐν
τῷ
84045	περιτομ
καρδι
ἐν
84051	οὑ
ὅ
84055	ἔξ
84059	τοῦ
θε
84064	ἱσς
τοῦ
84067	ἦ
84069	ἥ
84072	περιτομ
84074	κατ
πάντα
84077	πρωτ
84080	ὅτι
84082	τα— ́
λογι
τοῦ
θε
84088	εἰ
84090	τι—ν
84092	ἥ
ἱστι
αὐτ
84097	τοῦ
θε
ἀργης
84104	ὅ
84106	ἀληθ
84110	ψευστ
84114	ἄν
84116	ἐν
84118	λογ
ς
84121	νι—κης
ἐν
τῷ
84125	ς
εἰ
84128	ἥ
ἀδικι
ἡμ
θε
84133	ἱστ
84135	ἐρ
84138	ὅ
84140	ὅ
84143	ὀργ
κατ
84146	λεγ
84149	ει
πῶς
κρι̂ν
ὅ
84156	εἰ
84158	ἥ
ἀληθει
τοῦ
θε
ἐν
τῷ
84167	εἰς
84169	δοξ
αὐτοῦ
84173	ἀγ
ὡς
84183	φᾶσιν
τι—ν
ἡμ
λεγ
ὅτι
84189	τα— ́
κακ
84192	ἐλθ
τα— ́
ἀγαθ
84198	δικ
84217	ὅτι
84221	οὐδ
84225	ὅ
ἰ
84229	ὅ
ζ
84232	Θε
84234	ἐκλιν
α—ʽμ
84239	ὅ
ποι
84244	ἑ
84248	ὅ
84250	αὐτ
84252	γλωσς
αὐτ
84258	τα— ́
84260	αὐτ
84264	ἀρ
84267	γεμ
84269	οἵ
84271	αὐτ
χε
84277	ἐν
84279	ὁδ
αὐτ
84283	εἰρην
84289	θε
84293	αὐτ
οἰδ
84296	ὅτι
ὁς
ὅ
84300	λεγ
84302	ἐν
τῷ
νομ
λαλ
84307	πᾶν
84312	γενητ
84314	ὅ
84316	τῷ
θε
84319	ἔξ
84324	πάσα—
84326	ἐνωπι
αὐτοῦ
δι—
84338	θε
84342	τοῦ
84346	προφητ
84349	θε
δι—
84352	Ἰησοῦ
χριστ
εἰς
84361	διαστολ
84368	δοξ
τοῦ
θε
84372	δωρε
84374	αὐτοῦ
84376	δι—
84380	ἐν
χριστ
Ἰης
84385	ὅ
84388	δι—
84390	ἐν
τῷ
αὐτοῦ
84394	εἰς
84398	αὐτοῦ
δι—
84401	ιν
84405	ἐν
84407	ὀχ
τοῦ
θε
84415	αὐτοῦ
ἐν
τῷ
84420	εἰς
84424	δικαι
84430	Ἰησοῦ
84433	ἥ
84435	λεισθ
δι—
ποι
84442	λ
δι—
84449	πιστ
84454	ἦ
Ἰουδαι
ὅ
84462	ν
84467	ὅ
84470	δικαιως
τομ
84476	δι—
84481	ἀργ
δι—
84487	λ
84489	ἱσταν
84492	ἐρ
84497	ἡμ
κατ
σαρκ
εἰ
84503	ἔξ
84506	χ
84511	Θε
84514	ἥ
γραφ
λεγ
84520	τῷ
θε
84525	εἰς
84527	τῷ
84530	ὅ
84534	κατ
χάριν
λ
κατ
84539	τῷ
84549	ἀσεβ
84551	ἥ
84553	αὐτοῦ
εἰς
84559	λεγ
84562	τοῦ
ἀνθρωπ
84565	ὅ
84571	μακαρι
84574	αἵ
84579	αἵ
84583	οὑ
84587	κυ—ρι
84589	ὅ
84595	τομ
ἦ
84601	λεγ
84604	τῷ
84606	ἥ
84608	εἰς
84610	πῶς
84613	ἐν
τομ
84616	ἦ
ἐν
84620	ἐν
τομ
84623	ἐν
84628	περιτομ
84635	ἐν
84638	εἰς
84648	εἰς
84656	περιτομ
84660	περιτομ
84662	λ
84669	ἐν
84672	τοῦ
84674	ἡμ
84678	δι—
84680	ἥ
84682	τῷ
84684	ἦ
τῷ
84687	αὐτοῦ
84692	κοσμ
λ
δι—
84697	εἰ
84699	οἵ
84702	κληρονομ
84704	ἥ
84708	ἥ
84710	ὅ
84713	ὀργ
84715	οὑ
84720	οὐδ
84722	Δι
84727	κατ
χάριν
εἰς
84736	τῷ
84739	τῷ
84741	τοῦ
84744	λ
84746	τῷ
84754	ἡμ
84757	ὅτι
84762	ς
84764	οὑ
84766	θε
τοῦ
84770	νεκρ
84773	τα— ́
84775	ὄντα
ὡς
ὄντα
84784	εἰς
84791	κατ
84798	ς
84801	ἀσθενης
84803	πιστ
84809	ἑκατονταετ
84811	ὑπαρχ
84814	νεκρ
84816	μητ
84818	εἰς
84822	τοῦ
θε
84825	κρι—θ
84827	ἱστι
λ
84831	πιστ
84833	δοξ
τῷ
θε
84838	ὅτι
84844	ποιης
84849	εἰς
84857	ὅτι
84860	λ
84863	ἡμ
84874	κυ—ρι
ἡμ
84877	νεκρ
84880	δι—
τα— ́
84883	ἡμ
84886	δι—
84888	δικαι
ἡμ
84895	χ
84898	Θε
δι—
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
84906	οὑ
84912	πιστ
εἰς
84915	χάριν
84917	ἐν
ᾗ
84921	καυχ
84925	δοξ
τοῦ
θε
84931	λ
84933	καυχ
ἐν
84938	ὅτι
ἥ
84943	ἥ
84947	ἥ
84951	ἥ
84955	καταισχυν
ὅτι
ἥ
ἀγαπ
τοῦ
θε
84962	ἐν
84964	καρδι
ἡμ
δι—
84969	τοῦ
84971	ἡμίν
84974	χριστ
ὀντῶν
ἡμ
ἀσθεν
84979	κατ
84987	δικαι
84992	τοῦ
ἀγαθ
ταχ
84997	τολμ
84999	ἱστ
85003	ἀγαπ
εἰς
ἡμ
ὅ
85008	ὅτι
85011	ὀντῶν
ἡμ
χριστ
85015	ἡμ
85022	ἐν
τῷ
85025	αὐτοῦ
85028	αὐτοῦ
85031	ὀργ
εἰ
85037	τῷ
θε
δι—
τοῦ
θανατ
τοῦ
υἱ
αὐτοῦ
85049	ἐν
85051	ζω
αὐτοῦ
85056	λ
85059	ἐν
τῷ
θε
δι—
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
85069	οὑ
85072	ἀλλαγ
85074	Δι
85079	ἀνθρωπ
ἥ
ἁμαρτι
εἰς
85087	δι—
85090	ὅ
85094	εἰς
85096	ἀνθρωπ
ὅ
85107	ἁμαρτι
ἦν
ἐν
85111	ἁμαρτι
85114	λογ
85118	λ
85120	ὅ
85124	μέχρι
Μωυς
85132	τῷ
85140	τοῦ
85144	ὡς
85151	εἰ
85153	τῷ
τοῦ
85157	οἵ
85162	ἥ
85164	τοῦ
θε
85167	ἥ
85169	ἐν
85172	τοῦ
85174	ἀνθρωπ
Ἰησοῦ
χριστ
εἰς
85183	ὡς
85193	ἔξ
85195	εἰς
85203	εἰς
85205	εἰ
85207	τῷ
τοῦ
85211	ὅ
85214	δι—
τοῦ
85219	οἵ
85221	σει
85230	ἐν
ζω
βασιλευς
δι—
τοῦ
85236	Ἰησοῦ
χριστ
Ἀρ
85240	ὡς
85244	εἰς
85246	ἀνθρωπ
εἰς
85254	εἰς
85256	ἀνθρωπ
εἰς
δικαι
85262	δι—
85264	κο
τοῦ
85267	ἀνθρωπ
85270	οἵ
85274	δι—
85277	τοῦ
85279	δικαι
85281	οἵ
85287	πλεονας
85290	οὑ
85293	ἥ
ἁμαρτι
85296	ἥ
85301	ἥ
ἁμαρτι
ἐν
τῷ
85308	ἥ
85310	βασιλευς
δι—
85313	εἰς
ζω
αἰωνι
δι—
Ἰησοῦ
χριστ
τοῦ
κυ—ρι
ἡμ
85324	ἐρ
85329	ἥ
85331	πλεονας
85338	πῶς
85341	ἐν
85343	ἦ
ἀγνο
ὅτι
85348	εἰς
χριστ
85351	εἰς
85354	αὐτοῦ
85359	δι—
τοῦ
85362	εἰς
85368	χριστ
85370	νεκρ
δι—
85373	δοξ
τοῦ
85379	ἐν
85383	εἰ
85385	φυτ
85387	τῷ
85389	τοῦ
θανατ
αὐτοῦ
λ
85399	ὅτι
ὅ
85402	ἡμ
85411	τοῦ
85414	ἡμ
85417	ὅ
85424	εἰ
85428	χριστ
85430	ὅτι
85435	ὅτι
χριστ
85439	νεκρ
85443	αὐτοῦ
85455	ζ
ζ
τῷ
θε
85462	λογιζ
85465	νεκρ
85471	τῷ
θε
ἐν
χριστ
Ἰης
μ
85479	ἥ
ἁμαρτι
ἐν
τῷ
85484	ὑ—μ
85486	εἰς
85490	ἐπιθυμι
αὐτοῦ
85493	ἱσταν
τα— ́
μελ
ὑ—μ
ὁπλ
85501	λ
85504	τῷ
θε
85508	νεκρ
85511	τα— ́
μελ
ὑ—μ
ὁπλ
85516	τῷ
θε
ἁμαρτι
85520	ὑ—μ
85522	κυ—ριευς
85525	ἔστε
85528	λ
85530	χάριν
85534	ὅτι
85539	λ
85541	χάριν
85545	οἰδ
ὅτι
85548	ἱσταν
85550	δουλ
εἰς
85553	δουλ
ἔστε
85556	ἀκου
85559	εἰς
85561	ἦ
85563	εἰς
85567	τῷ
θε
ὅτι
ἤτε
δουλ
85577	καρδι
εἰς
85591	ἀνθρωπιν
λεγ
δι—
85598	ὑ—μ
85602	τα— ́
μελ
ὑ—μ
δουλ
85611	εἰς
85617	τα— ́
μελ
ὑ—μ
δουλ
85623	εἰς
85625	ὅτε
85627	δουλ
ἤτε
85631	ἐλευθερ
ἤτε
85635	τίνα
85643	ἐπαισχυ—ν
85647	ἐκειν
85657	τῷ
θε
ἐχ
85662	ὑ—μ
εἰς
85668	ζω
αἰωνι
τα— ́
85672	ὀψωνι
85679	τοῦ
θε
85683	ἐν
χριστ
Ἰης
τῷ
κυ—ρι
ἡμ
ἦ
ἀγνο
85695	λαλ
ὅτι
ὅ
85700	τοῦ
ἀνθρωπ
85705	ζ
ἥ
85710	τῷ
ζ
85714	νομ
ἐ
85717	θαν
ὅ
85722	τοῦ
85724	τοῦ
85726	ἀρ
85729	τοῦ
85732	χρηματις
ἐ
γενητ
85737	ἐ
85739	θαν
ὅ
85742	ἐλευθερ
85745	τοῦ
85747	τοῦ
85761	τῷ
νομ
δι—
τοῦ
85766	τοῦ
χριστ
εἰς
85771	ὑ—μ
85773	τῷ
85775	νεκρ
85779	τῷ
θε
ὅτε
85784	ἐν
85787	τα— ́
85790	ἁμαρτι
τα— ́
δι—
τοῦ
85796	ἐν
85799	ἡμ
εἰς
85802	καρποφορης
τῷ
85809	τοῦ
85812	ἐν
85817	ἡμ
ἐν
85827	ἐρ
ὅ
85830	ἁμαρτι
85833	λ
85838	εἰ
85840	δι—
85845	θυμι
85848	εἰ
85850	ὅ
85852	λεγ
85854	θυ—μης
ἀφορμ
85858	ἥ
ἁμαρτι
δι—
85862	ἐντολ
85864	ἐν
ἐμ
πάσαν
θυμι
85871	ἁμαρτι
νεκρ
85878	ποτ
85882	ἐντολ
ἥ
ἁμαρτι
85892	ἥ
ἐντολ
ἥ
εἰς
ζω
85898	εἰς
85900	ἥ
85902	ἁμαρτι
ἀφορμ
85905	δι—
85907	ἐντολ
85913	τειν
85915	ὅ
85918	ἁγ
85920	ἥ
ἐντολ
ἁγι
85924	δικαι
85926	ἀγα—θ
85930	ἐμ
85935	λ
ἥ
ἁμαρτι
85939	φαν
ἁμαρτι
δι—
τοῦ
ἀγαθ
85948	γενητ
85950	βολ
85952	ἥ
ἁμαρτι
δι—
85956	ἐντολ
οἰδ
85959	ὅτι
ὅ
85987	πο
εἰ
85994	πο
85996	τῷ
νομ
ὅτι
86006	λ
ἥ
ἐνοικ
ἐν
ἐμ
ἁμαρτι
οἰδ
86014	ὅτι
86016	οἰκ
ἐν
ἐμ
86021	ἐν
86029	ἀκ
86035	καλ
86041	πο
86043	λ
86050	εἰ
86057	πο
86062	λ
ἥ
86065	ἐν
ἐμ
ἁμαρτι
86069	ἀρ
86072	τῷ
86074	ἐμ
86077	καλ
ὅτι
ἐμ
86082	ἀκ
86085	τῷ
νομ
τοῦ
θε
κατ
86091	ὧ
86097	ἐν
86101	ἀντιστρατευ
τῷ
νομ
τοῦ
86110	ἐν
τῷ
νομ
86115	τῷ
86117	ἐν
86128	τοῦ
86130	τοῦ
θανατ
86134	τῷ
θε
δι—
Ἰησοῦ
χριστ
τοῦ
κυ—ρι
ἡμ
ἀρ
86146	τῷ
86148	ν
86150	νομ
θε
86155	νομ
86158	ἀρ
86162	ἐν
χριστ
Ἰης
ὅ
86168	τοῦ
86172	ἐν
χριστ
Ἰης
86176	ς
86178	τοῦ
86183	τοῦ
θανατ
86188	τοῦ
86190	ἐν
86193	δι—
86196	ὅ
86202	ἐν
86209	κρι—ν
86212	ἐν
86218	τοῦ
86221	ἐν
ἡμίν
86225	κατ
σαρκ
περιπατ
λ
κατ
86231	οἵ
86233	κατ
σαρκ
86236	τα— ́
86240	οἵ
86242	κατ
86244	τα— ́
τοῦ
86256	τοῦ
86260	εἰρην
86266	ἐχθρ
εἰς
Θε
τῷ
86271	νομ
τοῦ
θε
86276	οὐδ
86278	δυνατ
οἵ
86281	ἐν
86284	θε
ἀρες
86291	ἔστε
ἐν
86294	λ
ἐν
86299	θε
οἰκ
ἐν
ὑμίν
εἰ
86307	χριστ
86309	χ
86313	αὐτοῦ
εἰ
86316	χριστ
ἐν
ὑμίν
86322	νεκρ
δι—
86329	δι—
86331	εἰ
86335	τοῦ
86340	νεκρ
οἰκ
ἐν
ὑμίν
ὅ
86347	νεκρ
χριστ
86350	ζωοποιης
86352	τα— ́
θνητ
86355	ὑ—μ
δι—
τοῦ
86359	αὐτοῦ
86361	ἐν
ὑμίν
Ἀρ
86366	ὀφειλ
86371	τοῦ
κατ
σαρκ
86375	εἰ
86377	κατ
σαρκ
ζ
μελλ
86382	εἰ
86386	πραξ
τοῦ
86389	θανατ
86394	θε
86397	υἱ
εἰσιν
θε
86404	δουλει
86406	εἰς
86408	λ
86412	ἐν
86416	ὅ
86421	μαρτυρ
τῷ
86424	ἡμ
ὅτι
86428	θε
εἰ
86433	κληρονομ
κληρονομ
86436	θε
86439	χριστ
86447	ὅτι
86449	ἀξι
τα— ́
86452	τοῦ
86454	καιρ
86458	δοξ
86460	εἰς
ἡμ
ἥ
86470	υἱ
τοῦ
θε
86477	ἥ
86479	τα—γ
86482	λ
δι—
86485	ὑποταξ
86491	ἥ
86496	δουλει
86498	φθορ
εἰς
86501	ἐλευθερι
86503	δοξ
86505	τεκν
τοῦ
θε
οἰδ
86510	ὅτι
πάσα—
ἥ
86518	τοῦ
86523	λ
86527	ἀρχ
τοῦ
86534	ἐν
86540	ἀπολυτρ
τοῦ
86543	ἡμ
86556	βλεπ
86560	εἰ
86576	ἀσθεν
ἡμ
86583	δ
86585	οἰδ
λ
86593	ὅ
86595	ἐραυν
86597	καρδι
86602	τοῦ
86604	ὅτι
κατ
Θε
86609	ἁ—γ
οἰδ
86612	ὅτι
86614	ἀγαπ
86616	Θε
πάντα
ἐργ
εἰς
86622	κατ
86626	ὅτι
86630	ὡρις
μορφ
86634	τοῦ
υἱ
αὐτοῦ
εἰς
86641	πρωτοτοκ
ἐν
86647	ὡρις
86665	ἐρ
86668	εἰ
ὅ
86672	ἡμ
86675	ἡμ
86678	τοῦ
ἰ—δι
υἱ
86682	φεις
λ
86685	ἡμ
86689	πῶς
86694	τα— ́
πάντα
ἡμίν
χαρις
86699	καλες
κατ
ἐκλεκτ
θε
86704	ὅ
δικαι
86707	ὅ
86709	χριστ
Ἰης
ὅ
86718	ἐν
δεξι
τοῦ
θε
86726	ἡμ
86728	ἡμ
χωρις
86732	ἀγαπ
τοῦ
χριστ
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86750	ὅτι
86752	ς
θανατ
ὁλ
86756	ἡμερ
86758	ὡς
86760	σφαγ
86762	ἐν
86765	ὑπερνικ
δι—
τοῦ
86769	ἡμ
86772	ὅτι
86794	ἑτερ
86796	ἡμ
χωρις
86800	ἀγαπ
τοῦ
θε
86804	ἐν
χριστ
Ἰης
τῷ
κυ—ρι
ἡμ
ἀληθει
λεγ
ἐν
χριστ
86821	ἐν
86823	ἁγι
ὅτι
λυ—π
86831	ὀδυν
86833	καρδι
86842	τοῦ
χριστ
86851	κατ
σαρκ
86854	εἰσιν
86857	ἥ
86860	ἥ
δοξ
86863	αἵ
86866	ἥ
86869	ἥ
86872	αἵ
86875	οἵ
86878	ἔξ
86880	ὅ
χριστ
86883	κατ
σαρκ
ὅ
86891	εἰς
86894	ἀμήν
86898	ὅτι
πεπτωκ
ὅ
86902	τοῦ
θε
86907	οἵ
ἔξ
86913	ὅτι
εἰσιν
86920	ἐν
86923	ς
86928	τα— ́
86934	τοῦ
θε
λ
τα— ́
86942	εἰς
86946	ὅ
86949	κατ
86962	λ
86965	ἔξ
86970	τοῦ
86972	ἡμ
86977	πραξ
86980	ἦ
φαυ—λ
86983	ἥ
86985	λογ
86987	τοῦ
θε
μεν
86991	ἔξ
86995	τοῦ
86999	ὅτι
ὅ
87002	δουλευς
τῷ
87016	ἐρ
87018	ἀδικι
πα—ρ
τῷ
θε
87024	τῷ
87027	λεγ
ἐλεης
87030	ἄν
ἐλε
87033	οἰκτειρης
87035	ἄν
οἰκτειρ
ἀρ
87040	τοῦ
87042	οὐδ
τοῦ
87045	λ
τοῦ
87048	θε
λεγ
87051	ἥ
γραφ
τῷ
87055	ὅτι
εἰς
87060	ς
87063	ἐν
ς
87070	γελ
87074	ἐν
πα—ς
87078	ἀρ
87082	ἐλε
87086	σκληρυ—ν
ἐρ
87093	τῷ
87096	αὐτοῦ
87098	ἑστηκ
ὦ
87104	εἶ
ὅ
87107	τῷ
θε
87110	ἐρ
87113	τῷ
87117	ποιης
87119	ἦ
87121	χ
ἐξουσι
ὅ
κεραμ
τοῦ
πηλ
87128	τοῦ
αὐτοῦ
87131	ποιης
87134	εἰς
τι—μ
87139	εἰς
ἀτι—μι
εἰ
87144	ὅ
87148	ὀργ
87150	γνωρις
87152	δυνατ
αὐτοῦ
87155	ἐν
87158	σκευ
ὀργ
ἠρτι
εἰς
87165	γνωρις
87169	δοξ
αὐτοῦ
87172	σκευ
ἐλε
ἁ— ́
87176	εἰς
δοξ
87181	ἡμ
87184	ἔξ
Ἰουδαι
λ
87188	ἔξ
87190	ὡς
87192	ἐν
τῷ
87195	λεγ
καλες
87210	ἐν
τῷ
87213	οὑ
87222	υἱ
θε
87229	τοῦ
87231	ἐ
87233	ὅ
87236	υἱ
87238	ὡς
ἥ
87242	θαλασς
87248	τελ
87251	ποιης
κυ—ρι
87258	εἰρηκ
87260	εἰ
87262	κυ—ρι
87265	ἡμίν
87267	ὡς
87269	ἄν
87272	ὡς
87274	ἄν
87278	ἐρ
ὅτι
87281	τα— ́
87297	εἰς
87301	δι—
87303	ὅτι
87308	ὡς
ἔξ
87312	τῷ
λιθ
τοῦ
87318	ἰδ
87320	ἐν
σι
87326	σκανδαλ
87328	ὅ
87335	ἥ
87339	ἐμ
καρδι
87342	ἥ
87346	Θε
87348	αὐτ
εἰς
87351	μαρτυρ
87354	ὅτι
87356	θε
87365	τοῦ
θε
87370	ἰδι
87372	στης
87375	τοῦ
θε
87378	τα—γης
87382	χριστ
εἰς
87386	τῷ
87388	Μωυς
87390	γραφ
ὅτι
87397	ὅ
87401	ἐν
87403	ἥ
87409	λεγ
μ
87412	ἐν
87414	καρδι
ς
87417	ἀβης
εἰς
87423	χριστ
87425	ἦ
87427	ἀβης
εἰς
87433	χριστ
87435	νεκρ
87437	λ
87439	λεγ
87441	ς
87445	ἐν
τῷ
87448	ς
87450	ἐν
87452	καρδι
ς
87462	ὅτι
ἐ
87465	ἐν
τῷ
87468	ς
κυ—ρι
87473	ἐν
87475	καρδι
ς
ὅτι
ὅ
87481	ἐγειρ
87483	νεκρ
87485	καρδι
87488	εἰς
87493	εἰς
87495	λεγ
87497	ἥ
γραφ
87500	ὅ
87509	διαστολ
87514	ὅ
87517	κυ—ρι
87519	πλου—τ
εἰς
87523	καλ
87528	ἄν
87532	κυ—ρι
87534	πῶς
87537	εἰς
87541	πῶς
87544	οὑ
87547	πῶς
87552	πῶς
87555	ἐ
87557	σταλ
87560	ὡς
ὡραι
οἵ
87566	ἀγαθ
87570	ἡκ
τῷ
87575	λεγ
κυ—ρι
87581	ἡμ
ἀρ
ἥ
87585	ἔξ
87587	ἥ
87590	δι—
87592	χριστ
λ
λεγ
87599	εἰς
πάσαν
87604	ὅ
87606	αὐτ
87608	εἰς
τα— ́
περατ
87613	τα— ́
87615	αὐτ
λ
λεγ
87622	πρωτ
Μωυς
λεγ
87626	ζηλως
ὑ—μ
87630	ἐθν
87632	ἐθν
87634	ὀργι
ὑ—μ
87638	ἀποτολμ
87640	λεγ
87646	ἐμφαν
87651	ἐπερωτ
87656	λεγ
ὁλ
87659	ἡμερ
ἐτ
87668	λεγ
λεγ
87673	ὅ
87677	αὐτοῦ
87692	ὅ
87696	αὐτοῦ
87699	ἦ
87701	οἰδ
ἐν
87705	λεγ
ἥ
γραφ
ὡς
87710	τῷ
θε
κατ
τοῦ
87715	κυ—ρι
87717	προφητ
ς
κτειν
τα— ́
θυσιαστηρι
ς
σκαψ
ἀγ
87730	ψυ—χ
87732	λ
87734	λεγ
87736	ὅ
87741	δρ
87751	ἐν
τῷ
87757	λογ
87759	γεγον
εἰ
87764	ἔξ
87766	ει
ἥ
87775	ἐπιζητ
87780	ἥ
87782	ἐκλογ
87784	οἵ
87792	ὅ
87797	τοῦ
87802	τοῦ
87805	ἑ
87808	ἡμερ
87811	λεγ
87813	ἥ
87815	αὐτ
εἰς
87819	εἰς
θηρ
87822	εἰς
87825	εἰς
δομ
87829	οἵ
87831	αὐτ
τοῦ
87837	νωτ
αὐτ
δι—
87841	καμψ
λεγ
87850	λ
τῷ
αὐτ
87854	ἥ
σωτηρι
87858	εἰς
87860	ζηλως
87862	εἰ
87866	αὐτ
87868	κοσμ
87872	αὐτ
87879	αὐτ
ὑμίν
87882	λεγ
87894	κονι
87897	εἶ
πῶς
ζηλως
87902	σαρκ
87904	σως
87906	ἔξ
αὐτ
εἰ
87910	ἥ
ἀποβολ
αὐτ
καταλλαγ
κοσμ
87916	ἥ
87918	εἰ
87922	νεκρ
εἰ
87925	ἥ
87927	ἁγι
87932	εἰ
ἥ
87935	ἁγι
87937	οἵ
κλαδ
εἰ
87941	τι—ν
87943	κλαδ
λασθ
87950	ἐν
87959	ἐλαϊ
87962	κατακαυχ
87964	κλαδ
εἰ
87967	κατακαυχα—ς
87973	λ
ἥ
87976	ς
ἐρ
87979	λασθ
κλαδ
87984	καλ
87986	ἱστι
λασθ
87991	πιστ
87994	ὑψηλ
φρον
λ
φοβ
εἰ
88000	ὅ
88003	κατ
φ
κλαδ
88007	φεις
οὐδ
ς
88011	ἰδέ
88016	θε
88024	ς
88026	θε
ἐ
88031	ει
88037	ἐ
88041	ἱστι
88046	ὅ
88049	κεντρις
88051	εἰ
88056	κατ
φ
88061	πα—ρ
φ
88064	εἰς
88069	οἵ
κατ
φ
88074	ἰδι
ἐλαϊ
88079	ὑ—μ
88087	ἤτε
ἐν
88091	ὅτι
88095	τῷ
88097	γεγον
88099	οὑ
88104	ἐλθ
88112	ἡξ
88114	σι
ὅ
88117	στρεψ
88124	ἥ
88126	ἐμ
88129	ἑλ
88132	αὐτ
κατ
88136	εὐαγγελ
88139	ὑ—μ
κατ
88143	λογ
88145	δι—
88150	τα— ́
88153	ἥ
88155	τοῦ
θε
88160	πότε
88162	τῷ
θε
88169	ἀπειθ
88175	τῷ
88177	ἐλε
88183	κλεις
88185	ὅ
88189	εἰς
88194	ἐλεης
ὦ
88197	πλουτ
88202	θε
ὡς
88205	τα— ́
88207	αὐτοῦ
88210	αἵ
ὁδ
αὐτοῦ
88216	ν
κυ—ρι
ἦ
88221	αὐτοῦ
88223	ἦ
88230	ὅτι
ἔξ
αὐτοῦ
88235	αὐτοῦ
88237	εἰς
88239	τα— ́
πάντα
88242	ἥ
δοξ
εἰς
88247	ἀμήν
παρακαλ
88250	ὑ—μ
88252	δι—
88254	οἰκτιρμ
τοῦ
θε
στης
τα— ́
88260	ὑ—μ
θυσι
ζως
ἁγι
τῷ
θε
88270	ὑ—μ
88274	τῷ
88277	λ
ἀμορφ
88280	ἀνακαινως
τοῦ
88283	εἰς
88286	ὑ—μ
88289	θελημ
τοῦ
θε
88297	τελει
λεγ
88300	δι—
88307	τῷ
88309	ἐν
ὑμίν
88315	δ
88317	λ
88319	εἰς
88323	ὡς
ὅ
88331	ἐν
88334	πολλ
μελ
88337	τα— ́
88339	μελ
πάντα
88344	χ
88347	οἵ
88349	ἕν
88352	ἐν
χριστ
88358	ἀλληλ
μελ
88363	κατ
88365	χάριν
88368	ἡμίν
διαφορ
88372	κατ
88378	κονι
ἐν
88381	κονι
88383	ὅ
88385	ἐν
88389	ὅ
καλ
ἐν
88393	παρακλης
ὅ
διδ
ἐν
88398	ὅ
88400	ἐν
σπουδ
ὅ
ἐλε
ἐν
88406	ἥ
ἀγαπ
88411	πονηρ
88413	τῷ
88417	εἰς
88421	τι—μ
88425	σπουδ
88428	τῷ
88431	τῷ
κυ—ρι
88438	θλι—ψ
88441	εὐχ
καρτερ
88446	ἁ—γ
88451	εὐλογ
88454	εὐλογ
88457	καταρα—
88466	εἰς
88470	τα— ́
ὑψηλ
88473	λ
88475	ταπειν
88478	γιν
88485	κακ
88487	νο
καλ
ἐνωπι
88492	εἰ
δυνατ
88495	ἔξ
ὑ—μ
88505	λ
δ
88509	ὀργ
88512	ἐμ
88515	ὁδως
λεγ
κυ—ρι
λ
ἐ
πειν
ὅ
88523	ς
88526	ἐ
88532	ποι
ἀνθρακ
88535	σωρευς
88539	αὐτοῦ
88541	νι—κ
88543	τοῦ
κακ
λ
νι—κ
ἐν
τῷ
88552	πάσα—
ψυ—χ
οὐσι
88560	ἐξουσι
εἰ
88564	θε
αἵ
88569	θε
88571	εἰσιν
88573	ὅ
88576	ἐξουσι
88578	τοῦ
θε
τα—γ
ἑστηκ
οἵ
88588	οἵ
88592	εἰσιν
88594	τῷ
88597	λ
τῷ
88605	ἐξουσι
88608	ποι
88610	ἑξ
88612	ἔξ
88614	θε
88618	ς
εἰς
88622	ἐ
88626	ποι—
φοβ
88630	εἰκ
88633	φορ
θε
88639	εἰς
ὀργ
τῷ
88646	κ
88650	δι—
88652	ὀργ
λ
88655	δι—
88657	εἰδ
δι—
88663	τελ
88666	θε
εἰσιν
εἰς
88671	καρτερ
δ
88675	ὀφειλ
τῷ
88678	φορ
88680	φορ
τῷ
88686	τῷ
88691	τῷ
88693	τι—μ
88695	τι—μ
88698	ὀφειλ
εἰ
88703	ἀγαπ
ὅ
88706	ἀγαπ
88710	πεπληρωκ
88714	μοιχευς
88716	φονευς
88718	κλεψ
88720	θυ—μης
88722	εἶ
88724	ἑτερ
ἐντολ
ἐν
τῷ
88731	ἐν
τῷ
α—ʼγαπης
88735	πλησι
ς
ὡς
σεαυτόν
ἥ
ἀγαπ
τῷ
πλησι
88749	ἥ
ἀγαπ
Κα
88756	ὅτι
ὁρ
ἠ—δ
ὑ—μ
ἔξ
ὑπν
88766	ἡμ
ἥ
σωτηρι
ἦ
ὅτε
88772	ἥ
88775	ἥ
88777	ἡμερ
88779	θ
88781	τα— ́
88783	τοῦ
σκοτ
88787	τα— ́
ὁπλ
τοῦ
88791	ὡς
ἐν
ἡμερ
88808	λ
88811	κυ—ρι
88813	χριστ
88817	προνοι
88819	ποι
εἰς
θυμι
88824	ἀσθεν
88826	πιστ
λαμβαν
88829	εἰς
ἀκρις
88836	πάντα
ὅ
88839	ἀσθεν
88842	ὅ
ἐσθ
88846	θ
88849	ὅ
88852	ἐσθ
88854	θ
88857	ὅ
88864	εἶ
ὅ
κριν
88869	τῷ
ἰδι
κυ—ρι
88873	ἦ
88877	δυνατ
88879	ὅ
κυ—ρι
στης
88886	κρι—ν
ἡμερ
88889	ἡμερ
88892	κρι—ν
πάσαν
ἡμερ
88896	ἐν
τῷ
ἰδι
ν
88901	ὅ
88904	ἡμερ
κυ—ρι
φρον
88908	ὅ
ἐσθ
κυ—ρι
88912	εὐχαριστ
88914	τῷ
θε
88917	ὅ
88919	ἐσθ
κυ—ρι
88924	εὐχαριστ
τῷ
θε
88929	ἡμ
88931	ζ
88936	ἐ
88939	ζ
τῷ
κυ—ρι
ζ
ἐ
88946	τῷ
κυ—ρι
88949	ἐ
88952	ζ
ἐ
88956	τοῦ
κυ—ρι
88959	εἰς
88962	χριστ
88968	νεκρ
88971	κυ—ριευς
88975	κρι—ν
88978	ς
ἦ
88983	οὐθεν
88986	ς
88990	τῷ
88992	τοῦ
θε
88996	ζ
88998	λεγ
κυ—ρι
ὅτι
ἐμ
καμψ
πᾶν
89006	πάσα—
γλωσς
ὁμολογης
τῷ
θε
ἀρ
89014	ἡμ
89018	δως
τῷ
θε
89024	κρι̂ν
λ
89033	τῷ
89035	ἦ
89037	οἰδ
89040	ἐν
κυ—ρι
Ἰης
ὅτι
89045	κοιν
89048	εἰ
89050	τῷ
89053	κοιν
89056	κοιν
εἰ
89059	δι—
βρωμ
ὅ
89063	ς
89066	κατ
ἀγαπ
περιπατ
89070	τῷ
89072	ς
89074	λυ
89076	οὑ
χριστ
89082	ὑ—μ
89088	ἥ
βασιλει
τοῦ
θε
89094	πος
λ
89098	εἰρην
89101	ἐν
89103	ἁγι
ὅ
89106	ἐν
89109	τῷ
χριστ
89112	τῷ
θε
89118	ἀρ
89120	τα— ́
89122	εἰρην
89125	τα— ́
89127	οἰκοδομ
89129	εἰς
89134	ἀλυ
89136	ἐργ
τοῦ
θε
πάντα
89141	καθαρ
λ
89144	τῷ
89146	τῷ
δι—
89149	θ
καλ
89159	ἐν
89161	ὅ
89163	ς
89168	χ
κατ
σεαυτόν
89172	ἐνωπι
τοῦ
θε
89176	ὅ
89178	κριν
89180	ἐν
89183	ὅ
89186	ἐ
φαγ
89189	ὅτι
89193	πᾶν
89199	ἁμαρτι
89201	ὀφειλ
89204	οἵ
δυνατ
τα— ́
89209	ἀδυνατ
89216	ἡμ
τῷ
πλησι
89220	εἰς
89227	ὅ
χριστ
89232	λ
89235	οἵ
89239	ς
εσαν
89243	ὁς
89246	εἰς
89252	δι—
89256	δι—
89260	γραφ
89263	χ
ὅ
89273	ὑμίν
89277	ἐν
89279	κατ
χριστ
89284	ἐν
89289	Θε
89292	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
89298	λαμβαν
89302	ὅ
χριστ
89305	ἡμ
εἰς
δοξ
τοῦ
θε
λεγ
89312	χριστ
89315	περιτομ
89317	ἀληθει
θε
εἰς
89321	βεβαιως
89326	τα— ́
89330	ἐλε
δοξας
89333	Θε
89336	Δι
89338	ὁμολογης
ς
ἐν
89343	τῷ
89345	ς
ψα—λ
89349	λεγ
εὐφρανθ
89353	τοῦ
89355	αὐτοῦ
89358	αἰν
πάντα
τα— ́
89363	κυ—ρι
89368	οἵ
λ
89373	λεγ
89375	ἥ
89377	τοῦ
89380	ὅ
89388	ὅ
89393	πληρως
ὑ—μ
89398	εἰρην
ἐν
τῷ
89402	εἰς
89405	ὑ—μ
ἐν
89409	ἐν
δυναμ
89421	ὑ—μ
ὅτι
89425	μεστ
ἔστε
89439	ὑμίν
89442	ὡς
89444	ὑ—μ
δι—
89447	χάριν
89452	τοῦ
θε
εἰς
89459	χριστ
Ἰησοῦ
εἰς
τα— ́
89466	εὐαγγελ
τοῦ
θε
89470	γενητ
ἥ
προσφορ
89477	ἐν
89479	ἁγι
χ
89484	ἐν
χριστ
Ἰης
τα— ́
89490	Θε
89493	τολμης
89499	χριστ
89501	ἐμ
εἰς
89508	ἐν
δυναμ
σημει
89513	ἐν
δυναμ
89523	μέχρι
τοῦ
89528	εὐαγγελ
τοῦ
χριστ
89538	χριστ
89544	οἰκοδομ
λ
89553	αὐτοῦ
89555	οἷ
89558	ἡς
89562	τα— ́
πολλ
τοῦ
89567	ὑ—μ
89572	χ
ἐν
89579	χ
τοῦ
89583	ὑ—μ
89585	ἱκαν
ἐτ
ὡς
ἄν
89590	εἰς
89592	σπανι
89595	πορευ
θεα—ς
ὑ—μ
89600	ὑ—μ
89603	ἐ
ὑ—μ
πρωτ
89608	ἐμπλ
89612	εἰς
89614	ἀκον
89619	Μακεδονι
89621	Ἀχαι
89623	τίνα
89625	εἰς
89629	ἁ—γ
89631	ἐν
89636	ὀφειλ
εἰσιν
αὐτ
εἰ
89643	αὐτ
89645	τα— ́
89647	ὀφειλ
89649	ἐν
89652	λειτουργης
89665	ὑ—μ
εἰς
σπανι
οἰδ
89670	ὅτι
89673	ὑ—μ
ἐν
89677	χριστ
89679	παρακαλ
89681	ὑ—μ
89683	δι—
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
89690	δι—
89692	ἀγαπ
τοῦ
89697	ἐν
89701	ἐμ
89704	Θε
89710	ἐν
89714	ἥ
διακονι
89717	ἥ
εἰς
89723	γενητ
89725	ἐν
89729	ὑ—μ
δι—
89732	θε
89734	ὑμίν
ὅ
89739	εἰρην
89742	ὑ—μ
ἀμήν
89746	ὑμίν
φοι—β
89750	ἡμ
89754	ἐκκλης
89756	ἐν
89760	δεξ
ἐν
κυ—ρι
ἀξι
89765	ἁ—γ
89767	στ
89769	ἐν
89771	ἄν
ὑ—μ
χρῃζ
89782	ἐμ
αὐτοῦ
ἀσπας
89787	Ἀκυλ
89791	ἐν
χριστ
Ἰης
89797	ψυχ
89800	ἑαυτ
89807	εὐχαριστ
λ
89810	πας
αἵ
κλησι
89819	αὐτ
κλησι
ἀσπας
ἐπαινετ
89824	ἀγαπ
89830	Ἀσι
εἰς
χριστ
ἀσπας
89836	πολλ
89838	εἰς
ὑ—μ
ἀσπας
89845	συγγεν
89851	εἰσιν
ἐπισημ
ἐν
89856	οἷ
89859	ἐμ
89861	ἐν
χριστ
ἀσπας
89866	ἀγαπ
89868	ἐν
κυ—ρι
ἀσπας
89873	συνεργ
ἡμ
ἐν
χριστ
89880	ἀγαπ
89882	ἀσπας
Ἀπελλ
89886	ἐν
χριστ
ἀσπας
89893	ἀσπας
89896	συγγεν
89898	ἀσπας
89902	ναρκισς
89905	ἐν
κυ—ρι
ἀσπας
89913	ἐν
κυ—ρι
ἀσπας
89918	ἀγαπ
89920	πολλ
89922	ἐν
κυ—ρι
ἀσπας
89928	ἐν
κυ—ρι
89933	αὐτοῦ
89935	ἐμ
ἀσπας
89938	φλεγ
Ἑρμ
89941	Ἑρμ
89947	ἀσπας
φιλολογ
89950	Ἰουλι
89955	αὐτοῦ
89964	ἀσπας
89966	ἐν
89970	ὑ—μ
αἵ
κλησι
πας
τοῦ
χριστ
παρακαλ
89978	ὑ—μ
89985	τα— ́
σκανδαλ
πα—ρ
89995	κλι—ν
89997	αὐτ
οἵ
90001	τῷ
κυ—ρι
ἡμ
χριστ
90007	λ
90009	ἑαυτ
90012	δι—
90017	ἐξαπατ
90019	καρδι
90022	ἥ
90024	ὑ—μ
90026	εἰς
90030	ὑμίν
90035	ὑ—μ
σοφ
90038	εἰς
90043	εἰς
90046	ὅ
90050	εἰρην
τρι—ψ
90057	ὑ—μ
ἐν
ταχ
ἤ
90062	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
90067	ὑ—μ
90069	ὑ—μ
90071	ὅ
90077	ἰας
90080	οἵ
συγγεν
90084	ὑ—μ
90087	ὅ
90091	ἐν
κυ—ρι
90094	ὑ—μ
γαϊ
ὅ
ξεν
90100	ὁλ
90102	ἐκκλης
90104	ὑ—μ
90106	ὅ
90112	ὅ
90114	τῷ
90117	ὑ—μ
στηριξ
κατ
90121	εὐαγγελ
90126	Ἰησοῦ
χριστ
κατ
90131	χρον
αἰωνι
90137	δι—
90139	γραφ
90142	ἐπιταγ
τοῦ
90145	θε
εἰς
90149	εἰς
πάντα
τα— ́
90156	θε
δι—
Ἰησοῦ
χριστ
90161	ἥ
δοξ
εἰς
90168	ἀμήν
90172	χριστ
Ἰησοῦ
δι—
90176	θε
90179	ὅ
90182	κλησι
τοῦ
θε
90187	ἐν
90190	ἐν
χριστ
Ἰης
90198	καλ
90201	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
ἐν
90209	αὐτ
90211	ἡμ
90213	ὑμίν
90215	εἰρην
90217	θε
90219	ἡμ
90221	κυ—ρι
Ἰησοῦ
χριστ
Εὐχαριστ
τῷ
θε
90229	ὑ—μ
90233	τοῦ
θε
90237	ὑμίν
ἐν
χριστ
Ἰης
ὅτι
ἐν
90245	ἐν
90247	ἐν
90251	πα—ς
γνω—ς
90255	μαρτυρ
τοῦ
χριστ
90259	ἐν
ὑμίν
90262	ὑ—μ
90265	ἐν
90271	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
90278	βεβαιως
ὑ—μ
ἑ
90283	ἐν
90285	ἡμερ
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
90292	ὅ
90295	οὑ
90297	εἰς
90299	τοῦ
υἱ
αὐτοῦ
Ἰησοῦ
χριστ
τοῦ
κυ—ρι
ἡμ
παρακαλ
90309	ὑ—μ
90311	δι—
τοῦ
90314	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
90322	λεγ
90327	ἐν
ὑμίν
90330	ἤτε
90333	ἐν
τῷ
90336	ν
90338	ἐν
90346	ὑ—μ
90351	χλο
ὅτι
90354	ἐν
ὑμίν
εἰσιν
λεγ
90360	ὅτι
90362	ὑ—μ
λεγ
90370	Ἀπολλ
90376	χριστ
90378	ὅ
χριστ
90384	ὑ—μ
ἦ
εἰς
90391	εὐχαριστ
ὅτι
90394	ὑ—μ
90396	εἰ
90400	γαϊ
90404	εἰπ
ὅτι
εἰς
90415	στεφαν
90419	οἰδ
εἶ
τίνα
90428	χριστ
90430	λ
90433	ἐν
90435	λογ
90439	ὅ
90441	τοῦ
χριστ
ὅ
90446	ὅ
τοῦ
σταυρ
90457	ἡμίν
90459	θε
90463	λ
90467	σοφ
90472	ἐτ
α—ʼθετης
90480	τοῦ
90485	ὅ
90489	τοῦ
κοσμ
90493	ἐν
90496	τοῦ
θε
90500	ὅ
90502	δι—
90506	Θε
90508	ὅ
90510	δι—
90513	τοῦ
90515	σως
90521	σημει
90530	χριστ
ταυρ
90546	χριστ
θε
90550	θε
90552	ὅτι
90554	μωρ
τοῦ
θε
σοφ
90564	τοῦ
θε
ἰσχυ—ρ
90569	βλεπ
90573	ὑ—μ
90575	ὅτι
90578	σοφ
κατ
σαρκ
90583	δυνατ
90587	λ
τα— ́
μωρ
τοῦ
κοσμ
λεξ
ὅ
90596	καταισχυ—ν
90598	σοφ
90600	τα— ́
ἀσθεν
τοῦ
κοσμ
λεξ
ὅ
90608	καταισχυ—ν
τα— ́
ἰσχυ—ρ
90612	τα— ́
ἀγεν
τοῦ
κοσμ
90617	τα— ́
οὐθενη
λεξ
ὅ
90622	τα— ́
90624	ὄντα
90626	τα— ́
ὄντα
καταργης
90632	πάσα—
90634	ἐνωπι
τοῦ
θε
ἔξ
αὐτοῦ
90641	ἔστε
ἐν
χριστ
Ἰης
90648	ἡμίν
90650	θε
90660	ὅ
90662	ἐν
κυ—ρι
90665	ἀγ
90668	ὑ—μ
90673	ὑπεροχ
λογ
ἦ
90678	ὑμίν
90680	μαρτυρ
τοῦ
θε
90685	ῥι—ν
90688	ἐν
ὑμίν
εἰ
90693	χριστ
90696	ταυρ
ἀγ
ἐν
ἀσθεν
90701	ἐν
90704	ἐν
90709	ὑ—μ
90711	ὅ
90719	ἐν
90722	λογ
90724	ἐν
ἀποδειξ
90730	ἥ
90732	ὑ—μ
90735	ἐν
90739	ἐν
δυναμ
θε
σοφι
90745	ἐν
90747	τελει
90751	τοῦ
90754	οὐδ
90756	ἀρχ
τοῦ
90761	καταργ
λ
90764	θε
90766	ἐν
90771	ὡρις
ὅ
90777	εἰς
δοξ
ἡμ
90783	ἀρχ
τοῦ
90787	ἐγνωκ
εἰ
90792	ἄν
90794	κυ—ρι
90796	δοξ
ταυρ
λ
90801	ἁ— ́
90811	καρδι
ἀνθρωπ
90815	ὁς
90817	ὅ
90820	ἀγαπ
90822	ἡμίν
90825	ὅ
90827	δι—
τοῦ
90833	πάντα
ἐραυν
90836	τα— ́
βαθ
τοῦ
θε
90844	τα— ́
τοῦ
ἀνθρωπ
εἰ
90851	τοῦ
ἀνθρωπ
90854	ἐν
90858	τα— ́
τοῦ
θε
90862	ἐγνωκ
εἰ
90867	τοῦ
θε
90874	τοῦ
κοσμ
90877	λ
90882	τοῦ
θε
90886	τα— ́
90888	τοῦ
θε
χαρισθ
ἡμίν
ἁ— ́
90896	ἐν
90900	λογ
90902	ἐν
90906	πνευματικ
90913	τα— ́
τοῦ
90916	τοῦ
θε
90924	δυνατ
90926	ὅτι
90929	ὅ
90932	κρι—ν
90934	πάντα
90943	ν
κυ—ρι
90946	βιβας
90950	ν
χριστ
90953	ἀγ
90957	λαλης
ὑμίν
ὡς
90962	ὡς
90964	ὡς
90966	ἐν
χριστ
γαλ
ὑ—μ
90972	βρωμ
90977	οὐδ
90980	δυν
90984	ἔστε
90987	ἐν
ὑμίν
90994	ἔστε
90996	κατ
90998	περιπατ
91001	λεγ
91010	Ἀπολλ
91012	ἀνθρωπ
ἔστε
91017	Ἀπολλ
91022	κον
91028	ὡς
ὅ
κυ—ρι
91034	Ἀπολλ
91036	λ
ὅ
91042	ὅ
91047	ὅ
ζ
91050	ὅ
91053	ὅ
91057	ὅ
ζ
ἕν
εἰσιν
91064	ἰδ
91067	κατ
91069	ἰδ
91071	θε
91074	ἐργ
θε
γεωργ
θε
οἰκοδομ
ἔστε
κατ
91082	χάριν
τοῦ
θε
91088	ὡς
91095	ἐποικοδομ
91099	πῶς
ἐποικοδομ
91105	δυνατ
θειν
πα—ρ
91109	κει
91112	Ἰης
χριστ
εἰ
91117	ἐποικοδομ
91121	χρυ—σι
91123	λιθ
τιμι
91130	ἐργ
φανερ
91133	ἥ
91135	ἡμερ
δηλως
ὅτι
ἐν
91144	ἐργ
91150	δοκιμας
εἶ
91154	ἐργ
μεν
91157	ἐποικοδομης
91160	εἶ
91163	ἐργ
91171	ὡς
δι—
91175	οἰδ
ὅτι
ναός
θε
ἔστε
91183	τοῦ
θε
ἐν
ὑμίν
οἰκ
εἶ
91192	τοῦ
θε
φθειρ
91197	ὅ
91199	ὅ
91201	ναός
τοῦ
θε
ἁγ
91207	ἔστε
91212	εἶ
91214	δοκ
91217	ἐν
ὑμίν
ἐν
τῷ
91223	μωρ
91226	γενητ
91228	ἥ
91231	τοῦ
κοσμ
91235	πα—ρ
τῷ
θε
91241	ὅ
91244	σοφ
ἐν
91248	αὐτ
91251	κυ—ρι
91256	σοφ
ὅτι
εἰσιν
μαται
91263	ἐν
91265	πάντα
91267	ὑ—μ
91272	Ἀπολλ
91285	πάντα
ὑ—μ
91289	χριστ
χριστ
91292	θε
91294	ἡμ
91297	ὡς
ἀρετ
χριστ
91302	μυστηρι
θε
91307	ἐν
91309	οἰκονομ
91314	ἐμ
91316	εἰς
91321	ὑ—μ
κρι—θ
ἦ
91326	ἡμερ
91328	οὐδ
91330	κρι̂ν
91334	οἰδ
91337	ἐν
91340	ὅ
91344	κυ—ρι
91349	καιρ
91351	κρι—ν
ἑ
ἄν
ἐλθ
ὅ
κυ—ρι
91359	φωτις
τα— ́
κρυπτ
τοῦ
σκοτ
91365	φανερως
91367	βουλ
91369	καρδι
91372	ὅ
91377	τοῦ
θε
91383	εἰς
91386	λ
91388	ὑ—μ
91390	ἐν
ἡμίν
91394	μ
91396	ἁ— ́
91402	τοῦ
91404	φυ—σι
κατ
τοῦ
ἑτερ
91410	ς
κρι—ν
91414	χ
91418	εἰ
91424	ὡς
91427	ἠ—δ
91429	ἔστε
ἠ—δ
91433	ἡμ
91436	ὀφελ
91442	ὑμίν
91444	δοκ
91446	ὅ
91448	ἡμ
91453	ὡς
91455	ὅτι
91458	τῷ
91465	μωρ
δι—
χριστ
91471	ἐν
χριστ
91474	ἀσθεν
91477	ἰσχυρ
91479	δοξ
91482	ἀτι—μ
91486	ὁρ
91488	πειν
91490	διψ
91496	ἀστατ
91498	κοπι
91504	εὐλογ
91508	παρακαλ
ὡς
91511	τοῦ
κοσμ
91516	ἑ
91520	ὑ—μ
γραφ
91524	ὡς
91527	ἀγαπητ
91529	ἐ
91533	χ
ἐν
χριστ
91540	ἐν
91542	χριστ
Ἰης
δι—
τοῦ
91548	ὑ—μ
91550	παρακαλ
91552	ὑ—μ
μι—μητ
91555	γιν
Δι
91559	ψ
ὑμίν
91566	ἀγαπ
91568	πιστ
ἐν
κυ—ρι
91572	ὑ—μ
μνης
91575	ὁδ
91578	ἐν
χριστ
Ἰης
91583	ἐν
πα—ς
κλησι
91587	ὡς
91593	ὑ—μ
91595	τι—ν
91600	ὑ—μ
ἐ
ὅ
κυ—ρι
θελης
91612	λ
91617	ἐν
91619	ἥ
βασιλει
τοῦ
θε
91624	ἐν
δυναμ
91627	θελ
ἐν
91630	ἐλθ
91632	ὑ—μ
ἦ
ἐν
ἀγαπ
91639	ὁλ
91641	ἐν
ὑμίν
πορνει—
91646	πορνει—
91648	οὐδ
ἐν
91654	τίνα
τοῦ
91661	ἔστε
91669	μες
ὑ—μ
ὅ
91673	ἐργ
91675	πραξ
91680	τῷ
91682	παρ
91684	τῷ
91686	ἠ—δ
91688	ὡς
παρ
91693	κατεργας
ἐν
τῷ
91697	τοῦ
κυ—ρι
Ἰησοῦ
91701	ὑ—μ
91703	τοῦ
ἐμ
91708	δυναμ
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
91716	τῷ
91718	εἰς
91726	ἐν
91728	ἡμερ
τοῦ
κυ—ρι
91732	καλ
91735	ὑ—μ
91737	οἰδ
ὅτι
μι—κρ
91741	ὁλ
91744	ζυ—μ
91750	ἤτε
ν
91754	ἔστε
91760	ἡμ
91762	χριστ
91766	ἐν
91770	ἐν
91776	ἐν
91780	ἀληθει
91782	ὑμίν
ἐν
91785	στολ
91793	τοῦ
κοσμ
91796	ἦ
91801	ἦ
91803	ει
91805	ἀρ
91807	τοῦ
κοσμ
91813	ὑμίν
91816	ἐ
91822	ἦ
πλεονεκτ
ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91832	τῷ
91840	ἐξ
91844	ὧ
91846	κρι—ν
91849	ἐξ
ὅ
91852	κρι̂ν
ἀ—ρ
91855	πονηρ
ἔξ
ὑ—μ
αὐτ
τολμ
91861	ὑ—μ
91863	χ
91875	ἁ—γ
ἦ
91878	οἰδ
ὅτι
οἵ
91884	κρι—ν
91886	εἰ
ἐν
ὑμίν
91890	ὅ
91892	ἀ—ξ
ἔστε
91897	οἰδ
ὅτι
91902	βιωτικ
βιωτικ
91907	ἐ
χ
91911	ἐν
91913	κλησι
91915	ἱζ
91918	ὑμίν
λεγ
91922	ἔνι
ἐν
ὑμίν
91929	κρι—ν
ἀν
91932	τοῦ
91934	αὐτοῦ
λ
91943	ἱστ
ἠ—δ
91947	ὁλ
91949	ὑμίν
91951	ὅτι
91953	ἐχ
91955	ἑαυτ
δι—
91960	ἀδικ
δι—
91965	στερ
λ
91968	ἀδικ
91970	στερ
91974	ἦ
91976	οἰδ
ὅτι
91979	θε
βασιλει
91982	κληρονομης
91984	πλαν
91992	μαλακ
92000	μεθυς
92005	βασιλει
θε
κληρονομης
92010	τι—ν
ἤτε
λ
92014	λ
92016	λ
92018	ἐν
τῷ
92021	τοῦ
κυ—ρι
Ἰησοῦ
χριστ
92026	ἐν
τῷ
92029	τοῦ
θε
ἡμ
πάντα
92037	πάντα
92039	πάντα
92048	τα— ́
92053	ἥ
92057	ὅ
92064	ἀργης
92071	λ
τῷ
κυ—ρι
92075	ὅ
κυ—ρι
τῷ
92079	ὅ
92084	κυ—ρι
ἐγειρ
92087	ἡμ
92089	δι—
92092	αὐτοῦ
92094	οἰδ
ὅτι
τα— ́
92098	ὑ—μ
μελ
χριστ
92102	ἀ—ρ
92104	τα— ́
μελ
τοῦ
χριστ
ποιης
92110	μελ
92113	ἦ
92115	οἰδ
ὅτι
ὅ
92121	ἕν
92127	οἵ
92129	εἰς
σαρκ
92132	ὅ
92135	τῷ
κυ—ρι
ἕν
92140	φευγ
92143	πᾶν
92146	ἐ
ποιης
92150	τοῦ
92153	ὅ
92156	εἰς
92158	ἰδ
92161	ἦ
92163	οἰδ
ὅτι
92167	ὑ—μ
ναός
τοῦ
ἐν
ὑμίν
92175	οὑ
ἐχ
92178	θε
92181	ἔστε
ἑαυτ
92185	τι—μ
92187	δ
92189	Θε
ἐν
τῷ
92193	ὑ—μ
92198	καλ
92203	δι—
92215	ἰδ
δρ
92220	ὅ
92223	ὀφειλ
92225	ὁμοι
92228	ἥ
92230	τῷ
92232	ἥ
92234	τοῦ
ἰ—δι
92238	οὐσιαζ
λ
ὅ
92242	ὁμοι
92245	ὅ
92247	τοῦ
ἰ—δι
92251	οὐσιαζ
λ
ἥ
92256	στερ
92258	εἰ
μητ
ἄν
92262	φων
92268	εὐχ
92274	ἤτε
92277	πειραζ
ὑ—μ
ὅ
Σατα
δι—
92283	ἀκρασι
ὑ—μ
92287	λεγ
κατ
92292	ἐπιταγ
92296	ἀνθρωπ
92298	ὡς
92301	λ
92303	ἰδ
χ
92307	θε
ὅ
92311	ὅ
92314	λεγ
92320	χηρ
καλ
92323	ἐ
92325	ὡς
ἀγ
εἰ
92336	ἦ
92341	ἀγγελλ
92344	λ
ὅ
κυ—ρι
92352	ἐ
92356	μενετ
92358	ἦ
τῷ
92363	δρ
92370	λεγ
92373	ὅ
κυ—ρι
εἶ
92379	χ
ιστον
92383	εὐδοκ
92386	αὐτοῦ
92393	χ
δρ
ιστον
92398	εὐδοκ
92405	δρ
92408	ὅ
92410	ὅ
92412	ἐν
92417	ἥ
92419	ἥ
92421	ἐν
τῷ
92424	ει
ἀρ
τα— ́
92428	ὑ—μ
92433	ἁγι
92435	εἰ
92437	ὅ
92443	ὅ
92445	ἦ
ἥ
92448	ἐν
92451	ἐν
92453	εἰρην
κεκληκ
ὑ—μ
ὅ
92460	οἰδ
92462	εἰ
92464	δρ
σως
ἦ
92468	οἰδ
92470	εἰ
92473	σως
εἰ
92477	ὡς
μεμερικ
ὅ
κυ—ρι
92482	ὡς
κεκληκ
ὅ
92490	ἐν
92492	ἐκκλησι
πάσαις
92499	σπασθ
ἐν
92506	ἥ
περιτομ
92511	ἥ
92515	λ
92518	θε
92520	ἐν
92522	κλη—ς
ᾗ
92525	ἐν
92527	μενετ
92531	ς
μελετ
92534	εἰ
92540	χρης
ὅ
92543	ἐν
κυ—ρι
92548	κυ—ρι
92550	ὁμοι
ὅ
92556	χριστ
τι—μ
92560	γιν
δουλ
92564	ἐν
92568	ἐν
92570	μενετ
πα—ρ
θε
92576	θεν
ἐπιταγ
κυ—ρι
92580	χ
92583	διδ
ὡς
92587	κυ—ρι
92593	καλ
92595	δι—
92597	ἔστωσαν
92599	ὅτι
καλ
92608	ζητ
92614	ζητ
92616	ἐ
92623	ἐ
92625	ἥ
92633	ἑξ
οἵ
92638	ὑ—μ
92642	φη—μ
92644	ὅ
92652	οἵ
92655	ὡς
92658	ὠσίν
92660	οἵ
92662	ὡς
92666	οἵ
92668	ὡς
92672	οἵ
92674	ὡς
92678	οἵ
χρ
92682	ὡς
92684	χρ
ἀγ
92689	τοῦ
κοσμ
92694	ὑ—μ
92697	ὅ
92699	μεριμν
τα— ́
τοῦ
κυ—ρι
πῶς
ἀρες
τῷ
κυ—ρι
ὅ
92710	μεριμν
τα— ́
τοῦ
κοσμ
πῶς
ἀρες
92721	ἥ
92723	ἥ
92726	ἥ
92728	μεριμν
τα— ́
τοῦ
κυ—ρι
92734	ἁγι
92736	τῷ
92739	τῷ
92741	ἥ
92744	μεριμν
τα— ́
τοῦ
κοσμ
πῶς
ἀρες
τῷ
92756	ὑ—μ
αὐτ
92759	λεγ
92763	ὑμίν
βαλ
λ
92768	εὐσχημ
92771	τῷ
κυ—ρι
92774	εἰ
92780	θεν
αὐτοῦ
92783	ἐ
92788	ὀφειλ
92798	ἑστηκ
ἐν
92801	καρδι
αὐτοῦ
92805	χ
92807	ἐξουσι
92809	χ
92811	τοῦ
ἰ—δι
92816	κεκρικ
ἐν
92819	ἰδι
καρδι
92824	θεν
καλ
ποιης
92829	ὅ
92833	θεν
καλ
ποι
92837	ὅ
92841	ποιης
92847	ζ
ὅ
92851	ἐ
92854	ὅ
92856	ἐλευθερ
92862	ἐν
κυ—ρι
μακαρι
92867	ἐ
92870	κατ
92872	ἐμ
92874	δοκ
92876	ἀγ
92878	θε
92884	οἰδ
ὅτι
92889	ἥ
92891	φυ—σι
ἥ
92894	ἀγαπ
οἰκοδομ
εἶ
92898	δοκ
92904	δ
92906	εἰ
92909	ἀγαπ
92911	Θε
92915	αὐτοῦ
92922	οἰδ
ὅτι
92926	ἐν
92929	ὅτι
92932	εἰ
92938	εἰσιν
λεγ
θε
92942	ἐν
92948	εἰσιν
θε
92952	κυ—ρι
92955	ἡμίν
92958	ὅ
92960	ἔξ
οὑ
τα— ́
πάντα
92966	εἰς
92970	κυ—ρι
Ἰης
χριστ
92974	οὑ
τα— ́
πάντα
92980	αὐτοῦ
92983	ἐν
92985	ἥ
92987	τι—ν
92990	ἠθ
ἑ
92993	τοῦ
92995	ὡς
92999	ἥ
93001	αὐτ
ἀσθεν
οὐς
93005	βρωμ
93007	ἡμ
93009	στης
τῷ
θε
93013	ἐ
93016	ὑστερ
93018	ἐ
93020	σευ
βλεπ
93024	πῶς
ἥ
ἐξουσι
ὑ—μ
93030	γενητ
93033	ἐ
93036	ἰδ
ς
93041	ἐν
93043	κει
93045	ἥ
93047	αὐτοῦ
ἀσθεν
93051	εἰς
93053	τα— ́
93058	ὅ
ἀσθεν
ἐν
93062	ς
γνω—ς
ὅ
93068	χριστ
93073	εἰς
93078	αὐτ
93080	εἰδ
ἀσθεν
εἰς
χριστ
ἁμαρταν
93086	εἰ
βρωμ
93094	φαγ
93096	εἰς
93104	σκανδαλις
93114	κυ—ρι
ἡμ
93119	ἐργ
93122	ἔστε
ἐν
κυ—ρι
εἰ
λ
93130	λ
93132	ὑμίν
93134	ἥ
93139	ἀποστολ
93141	ἔστε
ἐν
κυ—ρι
ἤ
ἐμ
93149	κρι—ν
93155	ἐξουσι
93162	ἐξουσι
93166	ὡς
93168	οἵ
93172	οἵ
93174	τοῦ
κυ—ρι
93178	ἦ
93185	ἐξουσι
93190	ἰδ
93192	ποτ
93199	αὐτοῦ
93202	ἦ
93208	τοῦ
93215	κατ
93218	λαλ
ἦ
93221	ὅ
93225	λεγ
ἐν
93228	τῷ
Μωυς
νομ
93233	κημως
93235	ἀλο
93238	βο
μελ
τῷ
θε
ἦ
93244	ἡμ
93246	λεγ
93248	ἡμ
93251	ὅτι
ὀφειλ
93255	ὅ
ἀροτρι
ἀροτρι
93259	ὅ
ἀλ
93263	τοῦ
93265	εἰ
93267	ὑμίν
τα— ́
πνευματικ
πειρ
93272	εἰ
93274	ὑ—μ
τα— ́
σαρκικ
93278	εἰ
λ
93281	ὑ—μ
ἐξουσι
93291	ἐξουσι
93293	λ
πάντα
93298	τίνα
93300	δ
τῷ
93303	τοῦ
χριστ
93306	οἰδ
ὅτι
οἵ
τα— ́
ἱερ
93312	τα— ́
93314	τοῦ
ἱερ
93317	οἵ
τῷ
93321	τῷ
93326	ὅ
κυ—ρι
ταξ
93331	εὐαγγελ
ἀγγελλ
93334	τοῦ
93349	γενητ
ἐν
ἐμ
καλ
93357	ἦ
93362	κενως
ἐ
93370	κ
93378	ἐ
93381	εἰ
93387	χ
εἰ
93390	α—ʼκ
93397	ὅ
93404	εὐαγγελ
εἰς
93410	ἐξουσι
93412	ἐν
τῷ
93415	ἐλευθερ
93426	κερδης
93431	ὡς
93435	κερδης
93439	ὡς
93451	κερδης
93453	ὁμ
ὡς
93459	θε
93462	χριστ
93464	κερδα—ν
93466	ὁμ
93470	ἀσθεν
93473	ἀσθεν
κερδης
93478	πάντα
93482	σως
πάντα
93485	πο
δι—
93488	εὐαγγελ
93491	αὐτοῦ
93494	οἰδ
ὅτι
οἵ
ἐν
93509	τρεχ
93511	λαβ
93514	ὅ
93516	πάντα
93532	ὡς
93534	ἀδηλ
93537	ὡς
93540	δερ
λ
93547	δουλαγωγ
93549	πῶς
λ
93558	ὑ—μ
93561	ὅτι
οἵ
93564	ἡμ
93569	ἦσαν
93572	δι—
93574	θαλασς
93578	εἰς
93582	ἐν
93586	ἐν
93594	βρωμ
93601	ἰόν
93608	πετρα
ἥ
πετρα
93612	ἦν
ὅ
χριστ
93617	ἐν
93620	αὐτ
93622	ὅ
93626	ἐν
93628	ἐρημ
93631	τυπ
ἡμ
93634	εἰς
93638	ἡμ
ἐπιθυμητ
κακ
93646	γιν
93648	τι—ν
αὐτ
93653	ὅ
93664	τι—ν
αὐτ
93668	εσαν
93670	ἡμερ
93676	κυ—ρι
93678	τι—ν
αὐτ
πειρα—ς
93687	γογγυζ
93689	τι—ν
αὐτ
93695	τοῦ
93706	ἡμ
εἰς
93709	τα— ́
τελ
93713	ἠντηκ
93715	ὅ
δοκ
93722	ὑ—μ
93724	εἰληφ
εἰ
93730	ὅ
93734	ἐα—ς
ὑ—μ
93739	δυν
λ
ποιης
93743	τῷ
93747	ἐκβ
τοῦ
93754	φευγ
93758	ὡς
93760	λεγ
93764	φη—μ
93766	ἐρ
93770	εὐλογ
93774	τοῦ
93776	τοῦ
χριστ
93781	κλ
93784	τοῦ
93786	τοῦ
χριστ
93789	ὅτι
93792	ἕν
93794	οἵ
93797	οἵ
93801	τοῦ
93803	ἀρτ
93805	βλεπ
93808	κατ
σαρκ
93811	οἵ
93814	θυσι
93816	τοῦ
93818	εἰσιν
93821	φη—μ
ὅτι
93826	ἦ
ὅτι
93832	ὅτι
ἁ— ́
θυ—
δαιμονι
93838	θε
θυ—
93843	ὑ—μ
93846	δαιμονι
93849	δυν
ἐρ
κυ—ρι
93854	ἐρ
δαιμονι
93857	δυν
τραπεζ
κυ—ρι
93862	τραπεζ
δαιμονι
ἦ
ζηλ
93867	κυ—ρι
93870	αὐτοῦ
93872	πάντα
93876	πάντα
93878	πάντα
93882	πάντα
οἰκοδομ
93888	λ
93890	τοῦ
ἑτερ
πάν
93894	ἐν
93896	πωλ
ἐσθι
93900	δι—
93902	εἰδ
τοῦ
κυ—ρι
93906	ἥ
93912	εἶ
93914	καλ
ὑ—μ
93917	ἱστ
93919	θελ
93921	πᾶν
93924	ὑμίν
ἐσθι
93928	δι—
93930	εἰδ
ἐ
93934	ὑμίν
εἰπ
93940	ἐσθι
93947	εἰδ
εἰδ
93950	λεγ
93954	λ
93956	τοῦ
ἑτερ
93961	ἥ
ἐλευθερι
93966	λ
93968	εἰ
93971	χ
93975	οὑ
93977	εὐχαριστ
93980	ἐσθι
93982	πι—ν
93985	ποι
πάντα
εἰς
δοξ
θε
ποι
93994	γιν
93999	κλησι
τοῦ
θε
94003	ἀγ
πάντα
94006	ἀρεσκ
94008	ζ
94012	λ
94018	μι—μητ
94020	γιν
94022	ἀγ
χριστ
ἐπαιν
94026	ὑ—μ
ὅτι
πάντα
94030	μεμνη
94034	ὑμίν
94037	ἐχ
94040	ὑ—μ
94042	ὅτι
94045	ἥ
94047	ὅ
χριστ
94053	ὅ
94057	τοῦ
χριστ
ὅ
94064	ἦ
94066	κατ
94068	χ
καταισχυν
94072	αὐτοῦ
πάσα—
94077	ἦ
προφητευ
94082	καταισχυν
94086	ἕν
94094	εἰ
94101	εἰ
94103	αἰσχρ
94107	ἦ
ξυρ
94114	ὀφειλ
94118	εἰκ
94120	δοξ
θε
ὑπαρχ
ἥ
94126	δοξ
94135	λ
94137	ἔξ
94142	κτισθ
94144	δι—
94147	λ
94149	δι—
94151	δρ
δι—
94154	ὀφειλ
ἥ
94157	ἐξουσι
94162	δι—
94174	ἐν
κυ—ρι
94178	ἥ
94181	τοῦ
94185	ὅ
94187	δι—
94190	τα— ́
94192	πάντα
94194	τοῦ
θε
ἐν
ὑμίν
94200	πρεπ
94204	τῷ
θε
94207	οὐδ
ἥ
94212	ὑ—μ
ὅτι
94216	ἐ
κομ
ἀτι—μι
94223	ἐ
κομ
δοξ
94228	ὅτι
ἥ
κομ
94235	εἰ
94238	δοκ
94246	οὐδ
αἵ
κλησι
τοῦ
θε
94255	ἐπαιν
ὅτι
94258	εἰς
94261	λ
εἰς
94265	ἐρχ
πρωτ
94270	ὑ—μ
ἐν
κλησι
94275	ἐν
ὑμίν
94282	δ
94286	ἐν
ὑμίν
94291	οἵ
δοκιμ
φανερ
94295	ἐν
ὑμίν
94299	ὑ—μ
94311	ἰδ
94314	ἐν
τῷ
94320	πειν
94323	ὑ—
94328	ἐχ
εἰς
94334	ἦ
94336	ἐκκλης
τοῦ
θε
ἀφρον
94341	καταισχυ—ν
94346	εἰπ
ὑμίν
αἰνες
ὑ—μ
ἐν
94353	ἐπαιν
94358	τοῦ
κυ—ρι
94363	ὑμίν
ὅτι
ὅ
κυ—ρι
Ἰης
ἐν
94371	ᾗ
94377	κλας
94379	εἰπ
94387	ὑ—μ
94389	ποι
εἰς
94392	ἐμ
94397	ἐρ
94400	δειπνης
λεγ
94404	ἐρ
ἥ
καιν
94409	ἐν
τῷ
94414	ποι
94416	ἐ
πιν
εἰς
94420	ἐμ
94424	ἐ
94431	ἐρ
πιν
94435	τοῦ
κυ—ρι
ἀγγελλ
94439	οὑ
ἐλθ
94443	ἄν
ἐσθι
94447	ἦ
πι—ν
94450	ἐρ
τοῦ
κυ—ρι
ἀξι
94456	τοῦ
94459	τοῦ
94461	τοῦ
κυ—ρι
94470	τοῦ
ἀρτ
94475	τοῦ
94478	ὅ
94480	ἐσθ
94482	πιν
94487	πιν
94492	δι—
94494	ἐν
ὑμίν
94497	ἀσθεν
94501	κοιμ
ἱκαν
εἰ
94508	ἄν
94513	τοῦ
κυ—ρι
94519	τῷ
94521	κρι—θ
94526	εἰς
94530	δεχ
εἶ
94533	πειν
ἐν
94539	εἰς
94542	τα— ́
94544	λοιπ
ὡς
ἄν
ἐλθ
διαταξ
94556	ὑ—μ
94558	οἰδ
ὅτι
ὅτε
94562	ἤτε
94564	τα— ́
94566	τα— ́
94568	ὡς
ἄν
94574	ὑμίν
ὅτι
94577	ἐν
94579	θε
λαλ
λεγ
94586	δυνατ
94588	κυ—ρι
94590	εἰ
94592	ἐν
94594	ἁγι
94598	εἰσιν
94605	ἀκον
εἰσιν
94608	ὅ
94610	κυ—ρι
94614	εἰσιν
ὅ
94619	ὅ
ἐργ
τα— ́
πάντα
ἐν
94628	ἥ
94630	τοῦ
94634	φερ
94638	δι—
τοῦ
94644	λ
94648	κατ
94654	ἐν
τῷ
94658	λ
94662	ἐν
τῷ
94666	λ
94670	λ
94673	λ
94675	ἀκρις
πνευματ
94678	γεν
γλωσς
λ
94683	γλωσς
πάντα
94687	ἐργ
94689	ἕν
94694	ι—ʽρ
ἰδι
94703	ἕν
94706	μελ
πολλ
χ
πάντα
94711	τα— ́
μελ
τοῦ
94715	πολλ
ὄντα
ἕν
94722	ὅ
χριστ
94726	ἐν
94731	εἰς
ἕν
94740	δουλ
94742	ἐλευθερ
94745	ἕν
94754	ἕν
94756	λ
πολλ
ἐ
εἰπ
ὅ
94762	ὅτι
94769	τοῦ
94772	πα—ρ
94777	τοῦ
94780	ἐ
εἰπ
94784	ὅτι
94791	τοῦ
94794	πα—ρ
94799	τοῦ
94801	εἰ
ὁλ
94807	ἥ
94809	εἰ
ὁλ
94813	ἥ
94817	ὅ
94820	τα— ́
μελ
ἕν
94824	αὐτ
ἐν
τῷ
94830	εἰ
94832	ἦν
τα— ́
πάντα
ἕν
94842	πολλ
94844	μελ
ἕν
94849	δυνατ
94851	ὅ
94857	ς
94859	χ
ἦ
94862	ἥ
94865	πος
94867	ὑ—μ
94869	χ
λ
94873	τα— ́
δοκ
μελ
τοῦ
94878	ἀσθεν
94880	ἀναγκαι—
94883	ἁ— ́
δοκ
ἀτι—μ
94887	τοῦ
94890	τι—μ
94892	τιθ
94894	τα— ́
94896	ἡμ
94899	χ
τα— ́
94903	ἡμ
94906	χ
λ
ὅ
94913	τῷ
94917	τι—μ
94921	σχισμ
ἐν
τῷ
94925	λ
94929	ἀλληλ
μεριμν
τα— ́
μελ
94936	ἕν
94939	πάντα
τα— ́
μελ
94946	πάντα
τα— ́
μελ
94951	ἔστε
94953	χριστ
94955	μελ
94958	Κα
94962	ὅ
94964	ἐν
94966	κλησι
πρωτ
94970	προφητ
94979	κυβερνης
γεν
γλωσς
94987	προφ
95001	γλωσς
95005	διερμηνευ
ζηλ
95008	τα— ́
95010	τα— ́
95012	Κα
95015	βολ
95017	ὑμίν
95019	ἐ
95021	γλωσς
95024	λαλ
95027	γελ
ἀγαπ
95031	χ
95034	ἠχ
ἦ
95037	ἀλαλαζ
95039	ἐ
χ
95044	τα— ́
95046	πάντα
95048	πάσαν
95052	ἐ
χ
πάσαν
95058	ὀρ
95060	ἀγαπ
95063	χ
95067	ἐ
ψωμις
πάντα
τα— ́
95074	ἐ
δ
95081	ἀγαπ
95084	χ
95087	ἤ
ἀγαπ
μακροθυ—μ
95091	ἥ
ἀγαπ
95094	ζηλ
ἥ
ἀγαπ
95102	ἀσχημον
95104	ζητ
τα— ́
95108	παροξυ—ν
95121	ἀληθει
πάντα
στεγ
πάντα
95126	πάντα
95128	πάντα
μεν
ἤ
ἀγαπ
95139	γλωσς
95151	προφητευ
95154	ἐλθ
95156	τελει
95161	ὅτε
95165	ὡς
95168	ὡς
95171	ὡς
95173	ὅτε
95177	τα— ́
τοῦ
95184	ἐσοπτρ
ἐν
95198	γνως
95201	ἐγνω
95204	μεν
95207	ἀγαπ
τα— ́
τρι
95214	ἥ
ἀγαπ
διωκ
95218	ἀγαπ
ζηλ
95221	τα— ́
πνευματικ
95227	ὅ
95229	λαλ
γλωσς
95233	λαλ
λ
θε
95241	λαλ
95243	ὅ
95247	λαλ
95253	ὅ
λαλ
γλωσς
95257	οἰκοδομ
ὅ
95261	κλησι
οἰκοδομ
95266	ὑ—μ
95268	γλωσς
95275	ὅ
95277	ἦ
ὅ
λαλ
γλωσς
95282	εἰ
95284	διερμηνευ
95286	ἥ
κλησι
95289	λαβ
95293	ἐ
ἐλθ
95296	ὑ—μ
γλωσς
λαλ
95300	ὑ—μ
ὠφελης
ἐ
95304	ὑμίν
λαλης
ἦ
ἐν
ἀποκαλυψ
ἦ
ἐν
γνω—ς
ἦ
ἐν
95315	ἦ
95317	ὁμ
τα— ́
95326	ἐ
95331	δ
πῶς
95336	ἦ
95341	ἐ
95345	δ
95347	παρασκευας
εἰς
95353	δι—
95355	γλωσς
ἐ
95360	δ
πῶς
95365	εσθε
95367	εἰς
95370	τοσαυτ
εἰ
95373	γεν
φων
εἰσιν
ἐν
95381	ἐ
95388	φων
ὀμ
τῷ
95394	ὅ
λαλ
ἐν
ἐμ
95402	ει
ζηλωτ
ἔστε
πνευματ
95410	ἐκκλης
ζητ
95413	περισσευ
95415	ὅ
λαλ
γλωσς
95420	διερμηνευ
ἐ
95424	γλωσς
95428	εὐχετ
ὅ
95439	τῷ
95444	τῷ
ν
ψα—λ
τῷ
95449	ψα—λ
95452	τῷ
ν
ει
ἐ
95458	ὅ
πληρ
95462	τοῦ
95464	πῶς
ἐρ
95467	ἀμήν
95470	ς
95474	λεγ
95480	καλ
95483	ὅ
95487	εὐχαριστ
τῷ
θε
95491	ὑ—μ
95493	γλωσς
λαλ
λ
ἐν
κλησι
95500	λογ
τῷ
ν
95504	λαλης
95507	ἀλλ
ἠχης
ἦ
95511	λογ
ἐν
γλωσς
95516	παιδι
γιν
95520	λ
95523	νηπιαζ
95527	τελει
γιν
ἐν
τῷ
νομ
95533	ὅτι
ἐν
95537	ἐν
95539	ἑτερ
λαλης
τῷ
95549	λεγ
κυ—ρι
95552	αἵ
γλωσς
εἰς
95556	εἰσιν
95560	λ
95563	ἥ
95569	λ
95572	ἐ
95574	ἐλθ
ἥ
κλησι
ὁλ
95583	λαλ
γλωσς
95587	ἰδι
ἦ
95591	ἐρ
ὅτι
μαιν
ἐ
95598	ἐλθ
95602	ἦ
95610	τα— ́
κρυπτ
95613	καρδι
αὐτοῦ
φανερ
95622	κυνης
τῷ
θε
95626	ὅτι
95628	ὅ
95630	ἐν
ὑμίν
95641	χ
95643	χ
95645	χ
γλωσς
χ
95649	χ
πάντα
95655	γλωσς
95657	λαλ
κατ
95660	ἦ
95663	τρεῖς
95665	ἀν
95670	ἐ
95676	ἐν
κλησι
95682	τῷ
θε
προφ
95687	ἦ
τρεῖς
95691	οἵ
λ
95694	ἐ
95696	λ
95699	ὅ
πρωτ
95702	δυν
95705	ἑν
95716	προφητ
95723	ὅ
95725	λ
εἰρην
ὡς
ἐν
πάσαις
95731	ἐκκλησι
95733	ἁ—γ
αἵ
95736	ἐν
95738	ἐκκλησι
95745	λ
95749	ὅ
95751	λεγ
εἰ
95757	ἐν
95761	δρ
95763	αἰσχρ
95768	ἐν
κλησι
ἦ
95772	ὑ—μ
ὅ
95775	τοῦ
θε
95778	ἦ
εἰς
ὑ—μ
μον
95783	εἶ
95785	δοκ
95788	ἦ
95791	ἁ— ́
γραφ
ὑμίν
ὅτι
κυ—ρι
95797	ἐντολ
εἰ
95801	ἀγνο
95806	ζηλ
95813	κωλυ—
γλωσς
πάντα
95819	κατ
95824	ὑμίν
95827	εὐαγγελ
95830	ὑμίν
95834	ἐν
95839	οὑ
95841	σῳζ
95845	ὑμίν
εἰ
ἐχ
95849	εἰ
95851	εἰκ
95855	ὑμίν
ἐν
πρωτ
95861	ὅτι
χριστ
95866	ἁμαρτι
ἡμ
κατ
95870	γραφ
95872	ὅτι
95875	ὅτι
95878	ἡμερ
95880	τριτ
κατ
95883	γραφ
95885	ὅτι
95893	ὧ
95897	ἔξ
95899	οἵ
95901	μεν
ἑ
95904	τι—ν
95914	χ
95918	τῷ
95921	α—ʼμ
95925	ὅ
95938	κλησι
τοῦ
θε
95943	θε
95948	ἥ
95950	αὐτοῦ
ἥ
εἰς
95957	λ
περισς
αὐτ
95965	λ
ἥ
95968	τοῦ
θε
95971	ἐμ
95982	εἰ
95984	χριστ
95986	ὅτι
95988	νεκρ
95990	πῶς
λεγ
ἐν
ὑμίν
τι—ν
ὅτι
95997	νεκρ
96000	εἰ
96003	νεκρ
96006	οὐδ
χριστ
96009	εἰ
96011	χριστ
96015	ἀρ
96018	ἡμ
96021	ἥ
96023	ὑ—μ
εὑρισκ
96028	τοῦ
θε
ὅτι
96032	κατ
τοῦ
θε
ὅτι
ἐγειρ
96038	χριστ
96041	ἐγειρ
96043	ἀρ
νεκρ
96047	εἰ
96049	νεκρ
96052	οὐδ
χριστ
96055	εἰ
96057	χριστ
96060	μαται
ἥ
96063	ὑ—μ
96065	ἔστε
ἐν
96069	ὑ—μ
ἀρ
96072	οἵ
96074	ἐν
χριστ
96077	εἰ
ἐν
96080	ζω
96082	ἐν
χριστ
96093	χριστ
96096	νεκρ
96103	ἀνθρωπ
96107	ἀνθρωπ
96109	νεκρ
96112	ἐν
τῷ
96119	ἐν
τῷ
χριστ
96126	ἐν
τῷ
ἰδι
96131	χριστ
96133	οἵ
τοῦ
χριστ
ἐν
96138	οὐσι
αὐτοῦ
96144	διδ
96146	βασιλει
τῷ
θε
96150	πατρ
96152	καταργης
πάσαν
ἀρχήν
96156	πάσαν
ἐξουσι
96160	δ
96165	οὑ
θ
96173	αὐτοῦ
96177	ὅ
96179	πάντα
96181	ταξ
96185	αὐτοῦ
96188	εἰπ
ὅτι
πάντα
96192	δη—λ
ὅτι
96195	τοῦ
96198	τα— ́
πάντα
96202	ταγ
96204	τα— ́
πάντα
96209	ὅ
96211	ταγ
τῷ
96215	τα— ́
πάντα
96219	ὅ
96221	πάντα
ἐν
96224	ει
96226	ποιης
οἵ
96231	νεκρ
εἰ
ὁλ
νεκρ
96241	αὐτ
96246	πάσαν
ὁρ
96249	ἡμερ
96251	ν
96257	χ
ἐν
χριστ
Ἰης
τῷ
κυ—ρι
ἡμ
εἰ
κατ
96268	ἐν
96274	εἰ
νεκρ
96280	πι
96285	πλαν
φθειρ
ἠθ
χρηστ
96290	κακ
96292	δικαι
96295	ἁμαρταν
96298	θε
τι—ν
96303	ὑμίν
λαλ
λ
ἐρ
96308	πῶς
96310	οἵ
νεκρ
96316	ἀφρ
96319	σπειρ
96322	ἐ
96324	θαν
96327	σπειρ
96333	σπειρ
λ
96337	εἰ
96339	σιτ
ἦ
96343	λοιπ
ὅ
96347	διδ
96356	ἰδ
96359	πάσα—
96361	ἥ
96364	λ
λ
96368	λ
96372	λ
96375	πτην
λ
96378	ἰχθυ
96385	λ
ἑτερ
96388	ἥ
96390	οὐρανι
δοξ
ἑτερ
96394	ἥ
96397	λ
δοξ
ἡλι
96401	λ
δοξ
96405	λ
δοξ
ἀστερ
96412	ἐν
δοξ
96416	ἥ
96419	νεκρ
96421	ἐν
96424	ἐν
96427	ἐν
ἀτι—μι
96430	ἐν
δοξ
96433	ἐν
ἀσθεν
96436	ἐν
δυναμ
96444	εἰ
96455	ὅ
πρωτ
96459	εἰς
ψυ—χ
ζως
ὅ
96465	εἰς
96467	ζωοποι
96470	πρωτ
96473	λ
96479	ὅ
πρωτ
96485	ὅ
96488	ἔξ
οὐραν
96491	ὅ
96495	οἵ
96499	ὅ
96503	οἵ
96510	τοῦ
96516	τοῦ
96520	φη—μ
96522	ὅτι
96526	βασιλει
θε
κληρονομης
96530	δυνατ
οὐδ
ἥ
φθορ
96536	κληρονομ
ἰδ
96539	ὑμίν
λεγ
96547	ἐν
96549	ἐν
96552	ἐν
96554	ἐσχατ
96556	σαλπις
96559	οἵ
νεκρ
96566	δ
96575	θνητ
96588	θνητ
96594	ὅ
96596	ὅ
96598	ὀθ
ὅ
96601	εἰς
96604	ς
96609	ς
96616	τοῦ
θανατ
ἥ
ἁμαρτι
ἥ
96625	ὅ
96627	τῷ
96629	θε
96631	τῷ
96633	ἡμίν
96636	δι—
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
96646	ἑδραι
γιν
96650	ἐν
τῷ
96653	τοῦ
κυ—ρι
96657	ὅτι
ὅ
96660	ὑ—μ
96664	ἐν
κυ—ρι
96669	λογι
96671	εἰς
96677	ἐκκλησι
96684	κατ
96688	ὑ—μ
96695	ἐ
96700	ἐλθ
96702	λογι
96708	ἐ
96713	πεμψ
96716	χάριν
ὑ—μ
εἰς
96720	ἐ
96722	ἀξ
96724	τοῦ
ἐμ
96728	ἐμ
96733	ὑ—μ
96735	Μακεδονι
ἐλθ
Μακεδονι
96741	ὑ—μ
96743	τυχ
μεν
ἦ
96747	χειμα—ς
96752	οὑ
ἐ
96758	ὑ—μ
96760	ἐν
96766	τίνα
μειν
96769	ὑ—μ
ἐ
ὅ
κυ—ρι
τρεψ
μεν
96776	ἐν
96778	ἑ
96781	θυρ
96784	οἰγ
96787	ἐνεργ
96791	ἐ
96793	ἐλθ
96795	βλεπ
96798	γενητ
96800	ὑ—μ
96803	ἐργ
κυ—ρι
96806	ὡς
ἀγ
96812	ἐξουθενης
96816	ἐν
εἰρην
96819	ἐλθ
96830	Ἀπολλ
τοῦ
96833	πολλ
96837	ἐλθ
96839	ὑ—μ
96846	ἦν
θελημ
96850	ἐλθ
96854	εὐκαιρης
γρηγορ
στηκ
ἐν
96859	πιστ
ἀνδριζ
κραται
πάντα
ὑ—μ
ἐν
ἀγαπ
96867	παρακαλ
96869	ὑ—μ
96871	οἰδ
96874	στεφαν
ὅτι
96879	Ἀχαι
96881	εἰς
κονι
96885	ταξ
96890	ὑποτασς
96895	τῷ
συνεργ
96898	κοπ
96903	οὐσι
στεφαν
96909	ὅτι
96915	ἀυ—ς
96922	ὑ—μ
γινωσκ
96928	ὑ—μ
αἵ
κλησι
96932	Ἀσι
96934	ὑ—μ
ἐν
κυ—ρι
πολλ
96945	αὐτ
κλησι
96948	ὑ—μ
οἵ
96952	ἀσπας
96954	ἐν
96957	ὅ
96960	ἐμ
96963	εἶ
96966	φιλ
96968	κυ—ρι
96971	μαράν
96973	ἥ
96975	τοῦ
κυ—ρι
Ἰησοῦ
96979	ὑ—μ
ἥ
ἀγαπ
96985	ὑ—μ
ἐν
χριστ
Ἰης
96991	χριστ
Ἰησοῦ
δι—
96995	θε
96998	ὅ
97001	κλησι
τοῦ
θε
97006	ἐν
97014	ἐν
ὁλ
97017	Ἀχαι
97019	ὑμίν
97021	εἰρην
97023	θε
97025	ἡμ
97027	κυ—ρι
Ἰησοῦ
χριστ
97031	ὅ
97035	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
ὅ
97043	οἰκτιρμ
97048	ὅ
καλ
ἡμ
97052	πα—ς
97054	θλι—ψ
ἡμ
εἰς
97059	ἡμ
καλ
97062	ἐν
πα—ς
θλι—ψ
δι—
97069	παρακαλ
97072	τοῦ
θε
ὅτι
97076	σευ
τα— ́
97079	τοῦ
χριστ
εἰς
ἡμ
97084	δι—
τοῦ
χριστ
σευ
97089	ἥ
97091	ἡμ
97097	ὑ—μ
97102	παρακαλ
97105	ὑ—μ
97109	ἐν
μον
97112	αὐτ
97119	ἥ
97121	ἡμ
βεβαι
97124	ὑ—μ
97126	ὅτι
ὡς
97129	ἔστε
97139	ὑ—μ
97145	ἡμ
97148	ἐν
97150	Ἀσι
ὅτι
97153	βολ
97158	ῥηθ
ἡμ
97161	τοῦ
97163	λ
97165	ἐν
97169	τοῦ
θανατ
97180	τῷ
θε
τῷ
97185	νεκρ
97189	θανατ
ῥυς
ἡμ
97194	εἰς
97197	ὅτι
97201	συνυπουργ
97203	ὑ—μ
97205	ἡμ
97207	δεης
97211	σωπ
97213	εἰς
ἡμ
97216	δι—
97220	ἡμ
ἤ
97224	ἡμ
97228	μαρτυρ
97231	ἡμ
ὅτι
ἐν
97237	τοῦ
θε
97240	ἐν
97244	ἐν
97246	θε
στραφ
ἐν
τῷ
97254	ὑ—μ
97257	λ
97259	ὑμίν
97261	ἦ
ἁ— ́
γινωσκ
ἦ
97266	γινωσκ
97269	ὅτι
ἑ
97276	ἡμ
97279	ὅτι
97281	ὑ—μ
97286	ἡμ
ἐν
97289	ἡμερ
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
Κα
97297	πεποιθης
97301	ὑ—μ
97305	χάριν
σχ
97309	ὑ—μ
97311	εἰς
Μακεδονι
97316	Μακεδονι
97319	ὑ—μ
97322	ὑ—μ
97324	εἰς
97330	μητ
ἀρ
97335	ἦ
ἁ— ́
97338	κατ
σαρκ
97344	ἐμ
97346	ν
ν
97354	ὅ
97356	ὅτι
ὅ
97359	ἡμ
ὅ
97362	ὑ—μ
97365	ν
97368	ὅ
τοῦ
θε
97373	χριστ
Ἰης
ὅ
ἐν
ὑμίν
97379	ἡμ
97382	ἐμ
97389	ν
97392	λ
ν
ἐν
97396	γεγον
97400	θε
ἐν
97404	ν
97408	αὐτοῦ
97410	ἀμήν
τῷ
θε
97414	δοξ
97416	ἡμ
ὅ
97419	βεβαι
ἡμ
97422	ὑμίν
εἰς
χριστ
97427	ἡμ
97429	ὅ
97432	ἡμ
97437	τοῦ
97439	ἐν
97441	καρδι
ἡμ
97447	Θε
καλ
97451	ἐμ
ψυ—χ
ὅτι
97455	ὑ—μ
97458	εἰς
97461	ὅτι
97463	ὑ—μ
97466	λ
ἐργ
97471	ὑ—μ
97474	πιστ
97476	ῥι—ν
97483	ἐν
λυ—π
97486	ὑ—μ
97488	εἰ
97492	ὑ—μ
97495	ὅ
97498	εἰ
97500	ὅ
97502	ἔξ
ἐμ
97512	σχ
97515	δ
97521	ὑ—μ
ὅτι
ἥ
ἐμ
97527	ὑ—μ
97534	συνοχ
καρδι
97537	ὑμίν
δι—
97540	δακρυ—
97544	λ
97546	ἀγαπ
97548	γν
97550	χ
97552	εἰς
ὑ—μ
εἰ
97557	λελυ—πηκ
97560	λελυ—πηκ
λ
97566	ἐπιβαρ
97568	ὑ—μ
ἱκαν
τῷ
97572	ἥ
ἐπιτιμι
97575	ἥ
97578	πλειον
97580	ἀντ
97582	ὑ—μ
97585	καλες
97587	πῶς
97590	λυ—π
θ
ὅ
97595	παρακαλ
ὑ—μ
κυ—ρως
εἰς
97600	ἀγαπ
εἰς
97610	ὑ—μ
εἰ
εἰς
πάντα
97615	ἔστε
97619	χαριζ
ἀγ
97626	εἶ
97630	ὑ—μ
ἐν
ὠπ
χριστ
97638	τοῦ
Σατα
97642	αὐτοῦ
τα— ́
97645	ἀγνο
97648	εἰς
97651	εἰς
97653	εὐαγγελ
τοῦ
χριστ
97657	θυρ
97660	ἐν
κυ—ρι
97665	τῷ
97668	τῷ
97676	λ
97680	εἰς
Μακεδονι
τῷ
97684	θε
97686	τῷ
97689	ἡμ
ἐν
τῷ
χριστ
97698	αὐτοῦ
97701	ἡμ
ἐν
97705	ὅτι
χριστ
εὐωδι
97709	τῷ
θε
ἐν
97715	ἐν
97722	θανατ
εἰς
97730	εἰς
ζω
97740	ὡς
οἵ
97746	τοῦ
θε
97749	ὡς
ἔξ
97753	ὡς
97755	θε
97757	θε
ἐν
χριστ
97761	ἀρχ
97765	ἦ
97767	χρῃζ
ὥς
τι—ν
97773	ὑ—μ
ἦ
ἔξ
ὑ—μ
ἥ
ἐπιστολ
ἡμ
97781	ἔστε
97783	ἐν
97785	καρδι
ἡμ
97794	ὅτι
ἔστε
ἐπιστολ
χριστ
κονηθ
97800	ἡμ
97804	λ
97806	θε
97809	ἐν
97813	ἐν
97815	καρδι
97821	δι—
τοῦ
χριστ
97826	Θε
97828	ὅτι
97830	ἑαυτ
ἱκαν
97835	ὡς
ἔξ
ἑαυτ
97839	ἥ
97841	ἡμ
97843	τοῦ
θε
97847	ι—ʽκανως
ἡμ
97850	καιν
97854	λ
97858	γραμμ
κτειν
97863	ζωοποι
εἰ
97866	ἥ
διακονι
τοῦ
θανατ
ἐν
97873	λιθ
97875	ἐν
δοξ
97880	ἀτενις
97882	υἱ
97884	εἰς
97887	Μωυς
δι—
97890	δοξ
τοῦ
σωπ
αὐτοῦ
97896	πῶς
97899	ἥ
διακονι
τοῦ
97904	ἐν
δοξ
εἰ
97908	ἥ
διακονι
97912	δοξ
97915	σευ
ἥ
διακονι
97920	δοξ
97927	ἐν
97929	τῷ
μερ
97934	δοξ
εἰ
97938	καταργ
δι—
δοξ
97944	μεν
ἐν
δοξ
97952	παρρησι
χρ
97957	Μωυς
97963	αὐτοῦ
97967	ἀτενις
97969	υἱ
97971	εἰς
97974	τοῦ
97976	λ
97978	τα— ́
97980	αὐτ
97985	ἡμερ
97991	ἀναγνως
97995	μεν
97998	ὅτι
ἐν
χριστ
98003	ἑ
98006	ἄν
98008	Μωυς
98012	καρδι
αὐτ
98017	ἐ
στρεψ
98020	κυ—ρι
98024	ὅ
98026	κυ—ρι
98030	οὑ
98034	κυ—ρι
ἐλευθερι
98040	ὠπ
98042	δοξ
κυ—ρι
98048	ἀμορφ
98050	δοξ
εἰς
δοξ
98055	κυ—ρι
98057	Δι
98061	κονι
98066	ἐγκακ
λ
98069	τα— ́
κρυπτ
98075	ἐν
98081	τοῦ
θε
λ
98085	φανερως
98087	ἀληθει
98091	πάσαν
εἰδ
98094	ἐνωπι
τοῦ
θε
εἰ
98103	εὐαγγελ
ἡμ
ἐν
98110	ἐν
98112	ὅ
98114	τοῦ
98118	τα— ́
98121	ἱστ
εἰς
98125	αὐγας
98128	τοῦ
98131	δοξ
τοῦ
χριστ
98136	εἰκ
τοῦ
θε
98143	λ
χριστ
98146	κυ—ρι
98149	δουλ
ὑ—μ
δι—
98153	ὅτι
ὅ
98156	ὅ
98159	σκοτ
98161	λαμψ
98164	ἐν
98166	καρδι
ἡμ
98173	δοξ
τοῦ
θε
ἐν
ὠπ
χριστ
98184	ἐν
98188	ἥ
βολ
98193	τοῦ
θε
98197	ἔξ
ἡμ
ἐν
98205	ἀπορ
98208	ῥ
98219	νεκρ
τοῦ
Ἰησοῦ
ἐν
τῷ
98228	ἥ
98230	τοῦ
Ἰησοῦ
ἐν
τῷ
98235	ἡμ
98240	οἵ
98242	εἰς
98245	δι—
98249	ἥ
98251	τοῦ
Ἰησοῦ
98254	ἐν
98258	ἡμ
98260	ὅ
98262	ἐν
ἡμίν
98265	ἥ
98268	ἐν
ὑμίν
98277	κατ
98290	ὅτι
ὅ
98294	κυ—ρι
98297	ἡμ
98299	Ἰης
98302	στης
98304	ὑμίν
τα— ́
98307	πάντα
98309	ὑ—μ
98311	ἥ
98314	δι—
98316	πλειον
98319	περισσευς
εἰς
98322	δοξ
τοῦ
θε
98327	ἐγκακ
98329	εἰ
98331	ὅ
ἐξ
ἡμ
98337	ὅ
ὧ
ἡμ
98341	ἡμερ
98343	ἡμερ
98351	βολ
εἰς
βολ
αἰωνι
98356	δοξ
98358	ἡμίν
98360	σκοπ
ἡμ
τα— ́
βλεπ
λ
τα— ́
98367	βλεπ
τα— ́
98370	βλεπ
98372	τα— ́
98375	βλεπ
αἰωνι
οἰδ
98379	ὅτι
ἐ
ἥ
98383	ἡμ
οἰκι
τοῦ
σκην
λυθ
98390	θε
98394	αἰωνι
ἐν
98397	οὐραν
98400	ἐν
98404	οἰκητηρι
ἡμ
98407	ἔξ
οὐραν
98411	εἶ
98416	γυμν
98420	οἵ
98422	ἐν
τῷ
σκην
98435	θ
98437	θνητ
98441	ὅ
98444	ἡμ
εἰς
98449	ὅ
98451	ἡμίν
98454	τοῦ
98461	ὅτι
98463	ἐν
τῷ
98466	ἐκδημ
98468	τοῦ
κυ—ρι
δι—
98473	περιπατ
98475	δι—
98480	εὐδοκ
98482	ἐκδημης
98484	τοῦ
98487	ἐνδημης
98490	κυ—ρι
98504	ἡμ
98506	δ
98508	τοῦ
98510	τοῦ
χριστ
98515	τα— ́
δι—
τοῦ
98520	ἁ— ́
98525	φαυ—λ
98530	τοῦ
κυ—ρι
ἀνθρωπ
98534	θε
98540	ἐν
98543	ὑ—μ
98548	ἱσταν
ὑμίν
λ
ἀφορμ
98553	ὑμίν
98556	ἡμ
98558	χ
98561	ἐν
ὠπ
98566	ἐν
καρδι
98571	θε
98574	ὑμίν
ἥ
98577	ἀγαπ
τοῦ
χριστ
χ
ἡμ
98584	ὅτι
98589	ἀρ
οἵ
98598	οἵ
98602	ζ
λ
τῷ
98606	αὐτ
98613	τοῦ
98616	οἰδ
κατ
σαρκ
εἰ
98622	κατ
σαρκ
χριστ
λ
98630	εἶ
98632	ἐν
χριστ
καιν
98636	τα— ́
ἀρχαι—
98639	ἰδ
γεγον
καιν
τα— ́
98644	πάντα
98646	τοῦ
θε
τοῦ
καταλλαξ
ἡμ
98652	δι—
χριστ
98656	ἡμίν
98658	κονι
98660	καταλλαγ
ὡς
ὅτι
98664	ἦν
ἐν
χριστ
98668	λασς
98673	τα— ́
98675	αὐτ
98678	ἐν
ἡμίν
98683	καταλλαγ
98685	χριστ
98688	ὡς
τοῦ
θε
καλ
98693	ἡμ
δ
98696	χριστ
ἀλλαγ
τῷ
θε
98705	ἡμ
98707	ποιης
98712	θε
ἐν
98718	παρακαλ
98720	εἰς
98723	χάριν
τοῦ
θε
98727	ὑ—μ
λεγ
98730	καιρ
98732	ἡκ
ς
98735	ἐν
ἡμερ
98739	ς
ἰδ
98744	ἰδ
98746	ἡμερ
98748	μηδεμίαν
ἐν
98752	σκοπ
98756	ἥ
διακονι
98759	ἐν
98763	ὡς
θε
κον
ἐν
μον
98769	ἐν
98771	ἐν
98773	ἐν
98775	ἐν
98777	ἐν
98779	ἐν
98781	ἐν
κοπ
ἐν
98785	ἐν
98787	ἐν
98789	ἐν
γνω—ς
ἐν
98793	ἐν
98795	ἐν
98797	ἁγι
ἐν
ἀγαπ
98801	ἐν
98803	ἀληθει
ἐν
δυναμ
θε
δι—
98809	ὁπλ
98813	δεξι
98816	δι—
δοξ
98819	ἀτι—μι
δι—
98824	ὡς
98827	ἀληθ
ὡς
98832	ὡς
98835	ἰδ
ζ
ὡς
98842	ὡς
98847	ὡς
98852	ὡς
98856	πάντα
98860	ἡμ
οἰγ
98863	ὑ—μ
98865	ἥ
καρδι
ἡμ
πεπλατυ
98870	στενοχωρ
ἐν
ἡμίν
στενοχωρ
98875	ἐν
98878	ὑ—μ
98883	ὡς
τεκν
λεγ
98889	μ
γιν
98895	ὀχ
98899	ἦ
98908	χριστ
98911	ἦ
98914	πιστ
98916	ἀπιστ
98921	θε
98926	ναός
θε
98931	εἰπ
ὅ
98934	ὅτι
οἰκης
ἐν
98939	περιπατης
98941	ὀμ
αὐτ
98952	μες
αὐτ
98955	ὁρισθ
λεγ
κυ—ρι
98961	ἁπτ
ἀγ
δεξ
ὑ—μ
98966	ὀμ
ὑμίν
εἰς
98972	εσθε
98974	εἰς
υἱ
98978	λεγ
κυ—ρι
98995	τελ
98997	ἐν
98999	θε
99001	ἡμ
99011	λεγ
99014	ὅτι
ἐν
99017	καρδι
ἡμ
ἔστε
εἰς
99029	ὑ—μ
99034	ὑ—μ
99037	παρακλης
περισσευ
99042	πα—ς
99044	θλι—ψ
ἡμ
Κα
99049	ἡμ
εἰς
Μακεδονι
οὐδεμι
ἐσχηκ
99055	ἥ
99057	ἡμ
99059	ἐν
99063	μαχ
99067	ὅ
καλ
99070	ταπειν
99072	ἡμ
ὅ
99075	ἐν
99077	οὐσι
τιτ
99082	ἐν
99084	οὐσι
αὐτοῦ
λ
99088	ἐν
99090	παρακλης
ᾗ
99094	ὑμίν
99096	ἡμίν
99098	ὑ—μ
ἐπιποθ
99101	ὑ—μ
99104	ὑ—μ
99107	ἐμ
99112	ὅτι
εἰ
99116	ὑ—μ
ἐν
99119	στολ
99122	εἰ
99126	ὅτι
ἥ
ἐπιστολ
99130	εἰ
99133	ὁρ
99135	ὑ—μ
99139	ὅτι
99142	ὅτι
99144	εἰς
οἰ
99148	κατ
Θε
99151	ἐν
99154	ἔξ
ἡμ
ἥ
99158	κατ
Θε
λυ—π
οἰ
εἰς
99166	ἥ
99168	τοῦ
κοσμ
λυ—π
99173	ἰδ
99178	κατ
Θε
99183	ὑμίν
99185	λ
99187	λ
ἀγανακτ
λ
99191	λ
ἐπιποθ
λ
99195	λ
δικ
ἐν
99203	τῷ
99205	ἀρ
εἰ
99209	ὑμίν
99212	τοῦ
99214	οὐδ
99216	τοῦ
99220	τοῦ
99224	ὑ—μ
99227	ἡμ
99229	ὑ—μ
ἐνωπι
τοῦ
θε
δι—
99239	παρακλης
ἡμ
99247	τιτ
ὅτι
99252	αὐτοῦ
99255	ὑ—μ
ὅτι
εἶ
99261	ὑ—μ
99266	ὡς
πάντα
ἐν
ἀληθει
99271	ὑμίν
99274	ἥ
99276	ἡμ
99278	τιτ
ἀληθει
99282	τα— ́
99284	αὐτοῦ
99286	εἰς
ὑ—μ
99292	ὑ—μ
99294	ὡς
99296	φοβ
99298	τρομ
99302	ὅτι
ἐν
99306	ἐν
ὑμίν
99310	ὑμίν
99313	χάριν
τοῦ
θε
99318	ἐν
99320	ἐκκλησι
99322	Μακεδονι
ὅτι
ἐν
99326	δοκιμ
99328	ἥ
σει
99332	αὐτ
99334	ἥ
κατ
99338	αὐτ
99340	εἰς
99345	αὐτ
ὅτι
κατ
99349	μαρτυρ
99351	πα—ρ
99357	δ
ἡμ
99360	χάριν
99365	κονι
99367	εἰς
99374	λ
99377	πρωτ
τῷ
κυ—ρι
99381	ἡμίν
δι—
99384	θε
εἰς
99387	καλες
ἡμ
99392	ἀρξ
99395	τελες
εἰς
ὑ—μ
99400	χάριν
99404	ἐν
99406	σευ
πιστ
99411	γνω—ς
99413	πα—ς
σπουδ
99417	ἔξ
ἡμ
ἐν
ὑμίν
ἀγαπ
99424	ἐν
99428	περισσευ
99431	ἐπιταγ
λεγ
λ
δι—
99436	ἑτερ
99442	ἀγαπ
99445	γινωσκ
99448	χάριν
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
ὅτι
99456	ὑ—μ
99463	κειν
99468	ἐν
99470	διδ
99473	ὑμίν
99479	ποιης
λ
99484	ἀρξ
99491	ποιης
99495	ἥ
θυ—μι
τοῦ
99502	τελες
99504	τοῦ
99506	εἰ
99508	ἥ
θυ—μι
99512	ἐ
ἐχ
99518	χ
99522	λ
99524	ὑμίν
99527	ἔξ
99529	ἐν
τῷ
99534	ὑ—μ
99536	εἰς
99538	ἐκειν
99543	ἐκειν
99545	γενητ
εἰς
99548	ὑ—μ
99551	γενητ
99555	ὅ
99561	ὅ
99568	τῷ
θε
τῷ
99576	ὑ—μ
ἐν
99579	καρδι
τιτ
ὅτι
99588	ὑπαρχ
99592	ὑ—μ
ψ
99596	αὐτοῦ
99599	οὑ
ὅ
99602	ἐν
τῷ
99605	δι—
99608	κλησι
99612	λ
99617	κλησι
99619	ἡμ
ἐν
99625	δια—κον
99627	ἡμ
99630	αὐτοῦ
τοῦ
κυ—ρι
δοξ
99635	θυ—μι
ἡμ
99641	ἡμ
99643	ἐν
99648	δια—κον
99650	ἡμ
νο
99653	καλ
99656	ἐνωπι
κυ—ρι
λ
99660	ἐνωπι
99662	ψ
99667	ἡμ
99670	ἐν
99674	ὄντα
99678	σπουδαι—
πεποιθης
99682	εἰς
ὑ—μ
99686	τιτ
99690	εἰς
ὑ—μ
99695	ἡμ
99697	κλησι
δοξ
χριστ
99704	ἀγαπ
ὑ—μ
99707	ἡμ
99710	ὑ—μ
εἰς
99714	εἰς
99717	κλησι
99722	κονι
99724	εἰς
99727	ἱσς
99732	ὑμίν
οἰδ
99736	θυ—μι
ὑ—μ
99740	ὑ—μ
καυχ
99743	ὅτι
Ἀχαι
99750	ὑ—μ
99755	ψ
99763	ἡμ
99766	ὑ—μ
99768	ἐν
τῷ
μερ
99774	λεγ
99776	ἤτε
99778	πῶς
ἐ
99782	ἐμ
99786	ὑ—μ
99792	λεγ
99794	ἐν
99796	ὑποστας
99798	και
99800	ἡγης
καλες
99806	εἰς
ὑ—μ
99809	ἀρτις
99813	ὑ—μ
99818	ὡς
99822	ὡς
99826	ὅ
σπειρ
99831	θερις
99833	ὅ
σπειρ
99840	θερις
99845	καρδι
99848	λυ—π
ἦ
ἔξ
κ
99854	δ
ἀγαπ
ὅ
99858	δυνατ
99860	ὅ
99862	πάσαν
χάριν
περισσευς
εἰς
ὑ—μ
99868	ἐν
99871	πάσαν
99874	περισσευ
εἰς
πᾶν
ἐργ
99884	πεν
ἥ
99887	αὐτοῦ
μεν
εἰς
99892	ὅ
99896	τῷ
99900	εἰς
99902	χορηγης
99904	πληθυν
99907	ὑ—μ
99909	αὐξης
τα— ́
99914	ὑ—μ
ἐν
99918	εἰς
πάσαν
99924	ἡμ
99926	τῷ
θε
ὅτι
ἥ
διακονι
99937	ἀναπληρ
τα— ́
99941	ἁ—γ
λ
99944	περισσευ
δι—
99948	τῷ
θε
δι—
99954	κονι
99958	Θε
99961	τα—γ
99964	ὑ—μ
εἰς
99967	εὐαγγελ
τοῦ
χριστ
99974	εἰς
99977	εἰς
99980	αὐτ
δεης
99983	ὑ—μ
ἐπιποθ
ὑ—μ
δι—
99989	χάριν
τοῦ
θε
99993	ὑμίν
99995	τῷ
θε
100000	αὐτοῦ
δωρ
100006	παρακαλ
ὑ—μ
δι—
100013	τοῦ
χριστ
100016	κατ
100020	ἐν
ὑμίν
100025	εἰς
ὑ—μ
δ
100031	παρ
θαρρης
100034	πεποιθης
ᾗ
100037	τολμης
100042	ἡμ
ὡς
κατ
σαρκ
100047	ἐν
100052	κατ
σαρκ
100055	τα— ́
100057	ὁπλ
100060	ἡμ
100062	σαρκικ
λ
δυνατ
τῷ
θε
100073	πᾶν
100076	κατ
100079	τοῦ
θε
100083	πᾶν
100085	εἰς
100088	τοῦ
χριστ
100091	ἐν
ἑτοιμ
100094	ἐκδικης
πάσαν
κο
100099	ὑ—μ
ἥ
100102	τα— ́
κατ
100105	βλεπ
εἶ
100108	πεποιθ
100110	χριστ
100117	ὅτι
100120	χριστ
100124	ἐ
100127	περισς
100132	ἐξουσι
ἡμ
100136	ὅ
κυ—ρι
εἰς
100142	εἰς
100144	ὑ—μ
100149	δοξ
ὡς
ἄν
100153	ὑ—μ
δι—
100157	ὅτι
αἵ
στολ
100162	βαρ
100165	ἥ
100167	οὐσι
τοῦ
100170	ἀσθεν
100172	ὅ
100177	ὅ
100179	ὅτι
100182	τῷ
100190	τῷ
100194	τολμ
κρι—ν
ἦ
κρι—ν
100199	τίσιν
100203	λ
100205	ἐν
100214	ἰ
100218	εἰς
τα— ́
100222	λ
κατ
100226	τοῦ
100228	οὑ
100230	ἡμίν
ὅ
100233	μετρ
100237	ὑ—μ
100240	ὡς
100243	εἰς
ὑ—μ
τειν
100250	ὑ—μ
100252	ἐν
τῷ
100255	τοῦ
χριστ
100258	εἰς
τα— ́
100262	ἐν
ἀλλοτρι
κοπ
100271	ὑ—μ
ἐν
ὑμίν
100275	κατ
100278	ἡμ
εἰς
σει
εἰς
τα— ́
100284	ὑ—μ
100287	ἐν
100290	εἰς
τα— ́
ἑτοι—μ
100294	ὅ
100297	ἐν
κυ—ρι
100302	ὅ
100308	λ
100310	ὅ
κυ—ρι
ἱστ
ὀφελ
100316	μι—κρ
100319	λ
100321	ἐχ
100323	ζηλ
100325	ὑ—μ
θε
100330	ὑ—μ
100333	θεν
100335	στης
τῷ
χριστ
100341	πῶς
ὡς
ὅ
100346	εὐ
ἐν
100350	αὐτοῦ
100352	τα— ́
100354	ὑ—μ
100362	εἰς
χριστ
εἰ
100367	ὅ
100375	ἦ
100378	λαμβαν
100382	ἦ
εὐαγγελ
100388	καλ
ἐχ
100395	λι
100397	εἰ
100401	τῷ
100406	γνω—ς
100408	ἐν
100411	ἐν
100413	εἰς
ὑ—μ
ἦ
100419	ταπειν
100422	ὑψωθ
ὅτι
δωρε
100426	τοῦ
θε
εὐαγγελ
100430	ὑμίν
λ
ἐκκλησι
συ—λης
100435	ὀψων
100438	ὑ—μ
κονι
100441	παρ
100443	ὑ—μ
100454	οἵ
100458	Μακεδονι
100460	ἐν
100462	ἀβαρ
100464	ὑμίν
100467	τηρης
100469	ἀληθει
χριστ
ἐν
ἐμ
ὅτι
ἥ
100479	εἰς
100481	ἐν
100485	Ἀχαι
δι—
100488	ὅτι
100490	ἀγαπ
ὑ—μ
ὅ
100497	πο
100499	ποιης
100501	κοψ
100503	ἀφορμ
100505	θελοντ
ἀφορμ
100508	ἐν
100510	καυχ
100515	οἵ
100519	ἐργ
δολι
100522	εἰς
100524	χριστ
100530	ὅ
Σατα
100533	εἰς
100539	εἰ
100541	οἵ
κον
αὐτοῦ
100545	ὡς
κον
100552	κατ
τα— ́
100555	αὐτ
100557	λεγ
100561	δοξ
ἀφρον
100564	εἰ
100568	ὡς
ἀφρον
δεξ
100573	ἀγ
μι—κρ
100578	λαλ
100580	κατ
κυ—ρι
λαλ
100584	ὡς
ἐν
100587	ἐν
100590	ὑποστας
100593	ει
100595	καυχ
κατ
100598	σαρκ
ἀγ
100601	ἡδ
100603	ἐχ
100605	ἀφρ
100608	ἐχ
100610	εἶ
100612	ὑ—μ
καταδουλ
εἶ
100617	εἶ
100620	εἶ
100623	εἶ
100625	εἰς
100627	ὑ—μ
δερ
κατ
ἀτι—μι
λεγ
ὡς
ὅτι
100636	ἐν
100639	ἄν
100641	τολμ
ἐν
100644	λεγ
τολμ
ἀγ
100648	εἰσιν
ἀγ
100651	εἰσιν
ἀγ
100655	εἰσιν
ἀγ
κον
χριστ
εἰσιν
φρον
λαλ
100664	ἐν
κοπ
100667	ἐν
100670	ἐν
100673	ἐν
θανατ
100677	Ἰουδαι
100680	πα—ρ
100686	λιθ
100689	νυχθημερ
ἐν
τῷ
100697	ἀμ
100699	λῃστ
100704	ἔξ
100707	ἐν
πολ
100710	ἐν
100713	ἐν
100716	ἐν
100721	ἐν
100724	ἐν
100727	διψ
ἐν
100731	ἐν
ψυ—χ
100738	ἥ
100741	ἥ
100743	ἡμερ
ἥ
μεριμν
100748	κλησι
100750	ἀσθεν
100753	ἀσθεν
100760	εἰ
100762	δ
τα— ́
100768	ὅ
100772	τοῦ
κυ—ρι
Ἰησοῦ
100776	ὅ
100779	εἰς
100782	ὅτι
100785	ἐν
100787	ὅ
100789	Ἀρετ
τοῦ
βασιλ
100795	Δαμασκην
πιας
100799	δι—
100801	ἐν
100803	χαλ
δι—
τοῦ
100811	αὐτοῦ
100813	δ
100815	φερ
100819	εἰς
100822	καλυψ
κυ—ρι
οἰδ
100826	ἐν
χριστ
100829	ἐτ
100832	ἐν
100835	οἰδ
100838	τοῦ
100841	οἰδ
ὅ
100848	ἑ
τριτ
οὐραν
100852	οἰδ
100857	ἐν
100861	τοῦ
100864	οἰδ
ὅ
100868	ὅτι
100870	εἰς
100875	ἀρρητ
100877	ἁ— ́
100881	λαλης
100883	τοῦ
100891	εἰ
100893	ἐν
100896	ἐ
100898	θελης
100901	ὀμ
ἀφρ
ἀληθει
100905	ἐρ
100910	εἰς
100915	βλεπ
100917	ἦ
100919	ἔξ
ἐμ
100923	βολ
100936	Σατα
100939	κολαφιζ
100947	κυ—ρι
100950	ἀποστ
100952	ἐμ
100954	εἰρηκ
100956	ἀρκ
ς
ἥ
100961	ἥ
100964	ἐν
ἀσθεν
τελ
ἡδιστ
100971	ἐν
100975	σκηνως
100978	ἥ
100980	τοῦ
χριστ
100984	ἐν
100986	ἐν
100988	ἐν
100990	ἐν
100995	χριστ
100998	ἀσθεν
101003	ἀφρ
101011	ὑ—μ
ἱστ
101017	λι
101019	εἰ
101023	τα— ́
101025	σημει
τοῦ
101029	ἐν
ὑμίν
ἐν
πα—ς
μον
σημει
101047	λοιπ
ἐκκλησι
εἰ
101051	ὅτι
101056	ὑ—μ
χαρις
101062	ἰδ
101065	ἑτοι—μ
χ
101069	ὑ—μ
101072	ναρκης
101075	ζ
τα— ́
ὑ—μ
λ
ὑ—μ
101082	ὀφειλ
τα— ́
101086	γον
101088	λ
οἵ
γον
101092	τεκν
101095	ἡδιστ
δαπανης
101101	ψυ—χ
ὑ—μ
εἰ
101105	ὑ—μ
ἀγαπ
101108	ἀγαπ
101114	ὑ—μ
λ
ὑπαρχ
101119	ὑ—μ
101122	τίνα
101126	ὑ—μ
101128	αὐτοῦ
101130	ὑ—μ
101137	μητ
101139	ὑ—μ
101142	τῷ
101150	πα—λ
δοκ
ὅτι
ὑμίν
λογ
101156	θε
ἐν
χριστ
101160	τα— ́
101162	πάντα
101166	ὑ—μ
οἰκοδομ
101171	πῶς
101176	εὑρ
ὑ—μ
ἀγ
101180	ὑμίν
101183	θελ
101185	πῶς
101188	θυ—μ
101192	φυ—σιως
101198	ταπεινως
101200	ὅ
101204	ὑ—μ
101206	πενθης
101212	μετανοης
101219	ἀσελγ
ᾗ
101226	ὑ—μ
101230	μαρτυρ
101232	τρι
101234	πᾶν
101238	λεγ
ὡς
παρ
101252	ὅτι
ἐ
ἐλθ
εἰς
101260	ει
101262	ζητ
τοῦ
ἐν
ἐμ
101267	χριστ
101269	εἰς
ὑ—μ
101272	ἀσθεν
λ
δυνατ
ἐν
ὑμίν
101280	ἔξ
101282	λ
ζ
101286	θε
101290	ἀσθεν
ἐν
101293	λ
101299	θε
εἰς
ὑ—μ
101303	πειραζ
εἰ
ἔστε
ἐν
101308	πιστ
101310	δοκιμαζ
ἦ
101313	γινωσκ
101315	ὅτι
Ἰης
χριστ
ἐν
ὑμίν
εἰ
μητ
101323	ἔστε
101326	ὅτι
101328	ὅτι
101333	εὐχ
101337	Θε
101339	ποιης
ὑ—μ
101346	δοκιμ
φα—ν
101352	καλ
ποι
101356	ὡς
101363	κατ
101365	ἀληθει
λ
101369	ἀληθει
101374	ἀσθεν
101377	δυνατ
ἤτε
101381	εὐχ
101383	ὑ—μ
101385	Δι
101389	γραφ
101391	παρ
101393	ἀποτομ
101395	κατ
101397	ἐξουσι
101399	ὅ
κυ—ρι
101403	εἰς
101407	εἰς
101411	χαιρ
καταρτιζ
παρακαλ
101416	φρον
εἰρηνευ
101419	ὅ
101422	ἀγαπ
101424	εἰρην
101427	ὑ—μ
ἀσπας
101430	ἐν
101434	ὑ—μ
οἵ
101438	ἤ
101440	τοῦ
κυ—ρι
Ἰησοῦ
χριστ
101445	ἥ
ἀγαπ
τοῦ
θε
101450	ἥ
101452	τοῦ
101457	ὑ—μ
101463	οὐδ
101465	ἀνθρωπ
λ
δι—
Ἰησοῦ
χριστ
101471	θε
101473	τοῦ
101477	νεκρ
101479	οἵ
101481	ἐμ
101485	ἐκκλησι
101489	ὑμίν
101491	εἰρην
101493	θε
101495	ἡμ
101497	κυ—ρι
Ἰησοῦ
χριστ
τοῦ
101505	ἁμαρτι
ἡμ
101508	ἑλ
ἡμ
101511	τοῦ
101513	τοῦ
101516	κατ
101518	θελημ
τοῦ
θε
101523	ἡμ
101525	ἥ
δοξ
εἰς
101532	ἀμήν
101534	ὅτι
101537	τιθ
101539	τοῦ
101541	ὑ—μ
ἐν
101544	χριστ
εἰς
101547	εὐαγγελ
101552	εἰ
101554	τι—ν
εἰσιν
οἵ
101558	ὑ—μ
101561	στρεψ
101563	εὐαγγελ
τοῦ
χριστ
λ
101568	ἐ
101570	ἦ
101572	ἔξ
οὐραν
101575	ὑμίν
101579	ὑμίν
101582	ὡς
101587	λεγ
εἶ
101590	ὑ—μ
101599	ἀνθρωπ
πειθ
ἦ
101603	Θε
ἦ
ζ
101608	εἰ
101612	χριστ
101615	ἄν
101619	ὑμίν
101622	εὐαγγελ
101626	ἐμ
ὅτι
101630	κατ
101632	οὐδ
101635	πα—ρ
ἀνθρωπ
101641	λ
101644	Ἰησοῦ
χριστ
101649	ἐμ
στροφ
ποτ
ἐν
τῷ
101655	ὅτι
101657	βολ
101660	κλησι
τοῦ
θε
101664	ὀρθ
101668	ἐν
τῷ
101674	ἐν
τῷ
γεν
101680	ὑπαρχ
101685	ὅτε
101688	ὅ
ἀφορις
101697	δι—
101700	αὐτοῦ
καλυψ
101704	αὐτοῦ
ἐν
ἐμ
101710	ἐν
101713	εὐθ
101719	οὐδ
101721	εἰς
101726	ἐμ
101728	λ
101730	εἰς
Ἀραβι
101735	εἰς
δαμ
101739	τρι
ἐτ
101742	εἰς
101744	ἱστορης
101750	ἡμερ
101758	εἰ
101763	τοῦ
κυ—ρι
ἁ— ́
101767	γραφ
ὑμίν
ἰδ
ἐνωπι
τοῦ
θε
ὅτι
101778	εἰς
τα— ́
101782	Συ—ρι
101785	Κιλικι
101789	τῷ
ὠπ
101792	ἐκκλησι
101796	ἐν
χριστ
101801	ἦσαν
ὅτι
ὅ
101805	ἡμ
πότε
101812	ποτ
101816	ἐν
ἐμ
101819	Θε
101821	δι—
101823	ἐτ
101826	εἰς
101829	Βαρναβ
101835	κατ
101841	εὐαγγελ
101844	ἐν
101848	ἰδι
101851	δοκ
101853	πῶς
εἰς
101857	ἦ
101860	οὐδ
101862	ὅ
101864	ἐμ
ἑλλ
101867	ἀγκασθ
101869	δι—
101876	σκοπης
101878	ἐλευθερι
ἡμ
101882	ἐν
χριστ
Ἰης
101886	ἡμ
δουλως
101889	οὐδ
101891	ὁρ
101894	τα—γ
101896	ἥ
ἀληθει
τοῦ
101902	ὑ—μ
101906	δοκ
101910	ποτ
ἦσαν
101916	ὅ
101918	ἀνθρωπ
101921	ἐμ
101923	οἵ
101927	λ
ἀντ
101930	ὅτι
101933	εὐαγγελ
101939	περιτομ
ὅ
101942	ἐνεργης
101944	εἰς
101947	περιτομ
ἐργης
101950	ἐμ
εἰς
τα— ́
101957	χάριν
101966	οἵ
101968	στυ—λ
101970	δεξι
101972	ἐμ
101974	Βαρναβ
101978	εἰς
τα— ́
101983	εἰς
101985	τομ
101988	πτωχ
101996	ποιης
ὅτε
102001	εἰς
Ἀντιοχει
κατ
102007	ὅτι
102009	ἦν
102011	τοῦ
102021	ὅτε
102024	τελλ
102026	ὡριζ
102031	περιτομ
102033	κρι—θη
102036	οἵ
102042	ἀχθ
αὐτ
102045	ὑποκρις
102047	ὅτε
102049	ὅτι
102054	ἀληθει
τοῦ
102057	εἰπ
τῷ
102062	εἰ
102065	ὑπαρχ
102070	ζ
πῶς
τα— ́
102077	φυς
102081	ἔξ
102086	ὅτι
102090	ἔξ
102093	ἐ
102095	δι—
102097	χριστ
Ἰησοῦ
102101	εἰς
χριστ
102109	χριστ
102112	ἔξ
102115	ὅτι
ἔξ
102121	πάσα—
102123	εἰ
102127	ἐν
χριστ
102133	ἀρ
χριστ
102139	εἰ
102141	ἁ— ́
102145	οἰκοδομ
παραβατ
102151	δι—
102153	νομ
102156	θε
ζης
χριστ
ταυρ
ζ
102164	ζ
102166	ἐν
ἐμ
χριστ
102172	ζ
ἐν
102175	ἐν
πιστ
ζ
102179	τοῦ
υἱ
τοῦ
θε
τοῦ
102187	δ
102190	ἐμ
102192	ἀθετ
102194	χάριν
τοῦ
θε
εἰ
102199	δι—
102202	ἀρ
χριστ
δωρε
102206	ὦ
102208	Γαλατ
102210	ὑ—μ
102215	Ἰης
χριστ
102218	ταυρ
102224	ὑ—μ
ἔξ
102231	ἦ
ἔξ
102237	ἔστε
102242	ἐπιτελ
τοσαυτ
102245	εἰκ
εἶ
102249	εἰκ
ὅ
102253	ὑμίν
102257	ἐργ
102259	ἐν
ὑμίν
ἔξ
102264	ἦ
ἔξ
102271	τῷ
θε
102276	εἰς
102278	γινωσκ
ἀρ
ὅτι
οἵ
102285	υἱ
εἰσιν
102288	ἰδ
102290	ἥ
γραφ
ὅτι
102295	δικαι
τα— ́
102298	ὅ
102301	τῷ
102303	ὅτι
102305	ἐν
ς
πάντα
τα— ́
102311	οἵ
102316	τῷ
πιστ
102321	ἔξ
102324	εἰσιν
102326	καταρ
εἰσιν
102330	ὅτι
102335	μεν
102339	ἐν
τῷ
102342	τοῦ
102344	τοῦ
ποιης
αὐτ
ὅτι
102349	ἐν
νομ
102353	πα—ρ
τῷ
θε
δη—λ
ὅτι
ὅ
102363	ὅ
102371	ὅ
102373	αὐτ
102375	ἐν
102377	χριστ
ἡμ
ἐξηγορα—ς
102382	καταρ
τοῦ
102387	ἡμ
καταρ
ὅτι
102393	ὅ
κρεμ
102396	ξυλ
102398	εἰς
τα— ́
102401	ἥ
102403	τοῦ
102405	γενητ
ἐν
Ἰης
χριστ
102412	τοῦ
102415	δι—
102419	κατ
102421	λεγ
ὁμ
ἀνθρωπ
102427	ἀθετ
ἦ
τασς
τῷ
102434	αἵ
102437	τῷ
102439	αὐτοῦ
102441	λεγ
Κα
102445	ὡς
102449	ὡς
102452	Κα
τῷ
102455	ς
102458	χριστ
102461	λεγ
102465	τοῦ
θε
ὅ
102469	τετρακοσι
102472	ἐτ
102476	ἀκυρ
εἰς
102479	καταργης
102482	εἰ
102486	ἥ
102489	ἔξ
102491	τῷ
102497	ὅ
102501	ὅ
102504	ἀβα—ς
χαρ
102508	ἄν
ἐλθ
102514	ταγ
102516	γελ
ἐν
102520	ὅ
102526	ὅ
102531	ὅ
102534	κατ
102537	τοῦ
θε
102541	εἰ
102545	ὅ
102547	ζωοποιης
102551	ἄν
ἦν
ἥ
102555	λ
κλεις
ἥ
γραφ
τα— ́
πάντα
102564	ἥ
102568	Ἰησοῦ
χριστ
102574	τοῦ
102582	κλει
εἰς
102589	ὅ
102592	ἡμ
γεγον
εἰς
χριστ
102610	υἱ
θε
ἔστε
δι—
102616	ἐν
χριστ
Ἰης
102621	εἰς
χριστ
102624	χριστ
102627	ἔνι
102629	οὐδ
ἑλλ
102632	ἔνι
102634	οὐδ
102637	ἔνι
ἀρς
102645	ἔστε
ἐν
χριστ
Ἰης
εἰ
102652	χριστ
ἀρ
τοῦ
102657	ἔστε
102660	κληρονομ
λεγ
102666	ὅ
102672	δουλ
κυ—ρι
102676	λ
102678	τροπ
102684	προθεσμι
τοῦ
102690	ὅτε
102694	τα— ́
102696	τοῦ
κοσμ
ἥμεθα
102700	ὅτε
102705	τοῦ
χρον
102708	ὅ
102712	αὐτοῦ
102723	ἀγορας
102728	ὅτι
102730	ἔστε
υἱ
102733	ὅ
102737	τοῦ
υἱ
αὐτοῦ
εἰς
102742	καρδι
ἡμ
κραζ
102746	ὅ
102750	εἶ
102752	λ
102754	εἰ
102759	δι—
θε
λ
102766	Θε
102769	φυς
102772	θ
102776	Θε
102781	θε
πῶς
στρεφ
102786	τα— ́
ἀσθεν
102789	πτωχ
102794	δουλευς
θελ
ἡμερ
παρατηρ
102799	μην
102801	καιρ
102805	ὑ—μ
102807	πῶς
εἰκ
102810	εἰς
ὑ—μ
γιν
ὡς
102815	ὅτι
ἀγ
ὡς
102820	δ
ὑ—μ
102825	οἰδ
102827	ὅτι
102833	ὑμίν
102839	ὑ—μ
ἐν
102845	οὐθενης
οὐδ
102848	λ
ὡς
102851	θε
102854	ὡς
χριστ
102859	ὅ
102861	ὑ—μ
μαρτυρ
102864	ὑμίν
ὅτι
εἰ
δυνατ
102870	ὑ—μ
102876	ὑ—μ
102879	ὑμίν
ζηλ
ὑ—μ
102883	καλ
λ
κλεις
ὑ—μ
102890	ζηλ
καλ
102894	ἐν
καλ
102900	ἐν
τῷ
εἷναι
102905	ὑ—μ
102911	μέχρις
οὑ
102914	χριστ
ἐν
ὑμίν
102919	εἷναι
102921	ὑ—μ
102924	ἀλλαξ
102928	ὅτι
ἀπορ
ἐν
ὑμίν
λεγ
102934	οἵ
102942	ἀκου
102945	ὅτι
102948	υἱ
102950	ἑν
102955	ἑν
102960	ὅ
102965	κατ
σαρκ
102968	ὅ
102973	δι—
102978	ἀλληγορ
102981	εἰσιν
102988	σιν
εἰς
δουλει
102998	σιν
103001	ἐν
103003	Ἀραβι
103013	τεκν
103015	ἥ
103017	ἀν
103019	ἐλευθερ
103024	ἡμ
103028	στειρ
ἥ
103032	ῥηξ
103034	βοης
ἥ
103038	ὅτι
πολλ
τα— ́
103043	ἐρημ
103045	ἦ
103049	δρ
103053	κατ
103057	ἔστε
103061	ὅ
κατ
σαρκ
103067	κατ
103072	λ
103074	λεγ
ἥ
γραφ
103087	κληρονομης
ὅ
103093	τοῦ
υἱ
103103	λ
103107	ἐλευθερι
ἡμ
χριστ
103111	στηκ
103116	ζυγ
δουλει
ἐχ
ἰδέ
103122	λεγ
ὑμίν
ὅτι
ἐ
103127	χριστ
ὑ—μ
103130	ὠφελης
103137	ὅτι
103140	ὁλ
103143	ποιης
103146	χριστ
103148	ἐν
νομ
δικαι
103153	ἑς
103162	ἐν
103164	χριστ
Ἰης
103167	περιτομ
103172	λ
103175	ἀγαπ
103178	καλ
103180	ὑ—μ
103182	ἀληθει
103185	ἥ
103189	τοῦ
103191	ὑ—μ
μι—κρ
103194	ὁλ
103197	ζυ—μ
103200	εἰς
ὑ—μ
ἐν
κυ—ρι
ὅτι
103208	ὅ
103211	ὑ—μ
βαστας
103216	ἐ
103221	εἰ
τομ
103228	ἀρ
103232	τοῦ
σταυρ
ὀφελ
103237	οἵ
στατ
ὑ—μ
103243	ἐλευθερι
103249	ἐλευθερι
εἰς
ἀφορμ
103254	λ
δι—
103257	ἀγαπ
δουλευ
103260	ὅ
103264	ἐν
103268	ἐν
τῷ
α—ʼγαπης
103272	πλησι
ς
ὡς
σεαυτόν
εἰ
103279	δακν
103281	ἐσθι
βλεπ
103285	ἀλληλ
ἀλωθ
λεγ
103290	περιπατ
103292	θυμι
103297	ἥ
103300	ἐπιθυμ
κατ
τοῦ
103307	κατ
103316	ἁ— ́
ἐ
103320	ποι
εἰ
103324	ἀγ
103326	ἔστε
103329	φανερ
103332	τα— ́
103338	πορνει—
103342	φαρμακει
ἐχθρ
103346	θυ—μ
103352	κωμ
103354	τα— ́
ὁμοι
103357	ἁ— ́
λεγ
ὑμίν
103361	εἰπ
ὅτι
οἵ
τα— ́
τοιαυτ
103367	βασιλει
θε
103370	κληρονομης
ὅ
103374	τοῦ
103377	ἀγαπ
103379	εἰρην
103386	κατ
103392	οἵ
103394	τοῦ
χριστ
Ἰησοῦ
103398	σαρκ
ταυρ
103405	ἐπιθυμι
εἰ
ζ
103416	καλ
103420	ἐ
103424	ἐν
103428	οἵ
103430	καταρτιζ
103433	ἐν
103436	σκοπ
σεαυτόν
103442	ἀλληλ
τα— ́
βαρ
βασταζ
103448	α—ʼναπληρως
103451	τοῦ
χριστ
εἰ
103455	δοκ
103461	φρεναπατ
103465	ἐργ
103471	εἰς
103476	ἑξ
103479	εἰς
103485	ἰδ
103487	βαστας
103490	ὅ
103494	τῷ
κατηχ
ἐν
103498	ἀγαθ
μ
πλαν
103506	ἐ
σπειρ
103511	θερις
ὅτι
ὅ
σπειρ
εἰς
103517	σαρκ
103522	θερις
103524	ὅ
103526	σπειρ
εἰς
103531	τοῦ
103533	θερις
ζω
αἰωνι
103538	καλ
103541	κακ
103544	ἰδι
103548	Ἀρ
103550	ὡς
103552	χ
103562	οἰκει
103567	ὑμίν
103571	ἐμ
103575	εὐπροσωπης
ἐν
103580	ὑ—μ
103584	τῷ
103586	τοῦ
χριστ
103590	οὐδ
103592	οἵ
103596	φυ—λασς
λ
103599	ὑ—μ
103602	ἐν
103607	ἐμ
103612	εἰ
103614	ἐν
τῷ
103617	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
103623	οὑ
ἐμ
103626	ταυρ
ἀγ
103631	περιτομ
103636	λ
καιν
103641	τῷ
103644	στοιχης
εἰρην
103649	ἐλε
103654	τοῦ
θε
τοῦ
103658	κοπ
103664	τα— ́
103666	τοῦ
Ἰησοῦ
ἐν
τῷ
103673	ἤ
103675	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
103681	τοῦ
103683	ὑ—μ
103685	ἀμήν
103688	χριστ
Ἰησοῦ
δι—
103692	θε
103697	ἐν
103700	πιστ
ἐν
χριστ
Ἰης
103705	ὑμίν
103707	εἰρην
103709	θε
103711	ἡμ
103713	κυ—ρι
Ἰησοῦ
χριστ
103717	ὅ
103721	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
ὅ
εὐλογης
ἡμ
ἐν
πα—ς
103733	ἐν
103736	ἐν
χριστ
103739	λεξ
ἡμ
ἐν
103744	καταβολ
κοσμ
103747	ἡμ
103751	ὠπ
αὐτοῦ
ἐν
ἀγαπ
προορις
ἡμ
εἰς
103759	δι—
Ἰησοῦ
χριστ
εἰς
103764	κατ
103767	τοῦ
103769	αὐτοῦ
εἰς
103772	δοξ
103775	αὐτοῦ
103778	ἡμ
ἐν
τῷ
103782	ἐν
103786	ἀπολυτρ
δι—
τοῦ
103790	αὐτοῦ
103795	κατ
103800	αὐτοῦ
103803	εἰς
ἡμ
ἐν
πα—ς
103809	φρονης
103811	ἡμίν
103814	τοῦ
103816	αὐτοῦ
κατ
103820	αὐτοῦ
103823	ἐν
103825	εἰς
103827	τοῦ
103830	καιρ
103832	τα— ́
πάντα
ἐν
τῷ
χριστ
τα— ́
103840	οὐραν
103842	τα— ́
103846	ἐν
103848	ἐν
103853	κατ
103855	τοῦ
τα— ́
πάντα
103859	κατ
103862	τοῦ
103864	αὐτοῦ
εἰς
103868	ἡμ
εἰς
103871	δοξ
αὐτοῦ
103875	ἐν
τῷ
χριστ
ἐν
103886	ἀληθει
103888	εὐαγγελ
103891	ὑ—μ
ἐν
103897	τῷ
103901	τῷ
ἁγι
103908	ἡμ
εἰς
ἀπολυτρ
103913	εἰς
103916	δοξ
αὐτοῦ
Δι
103920	ἀγ
ἀκους
103924	ὑ—μ
103926	ἐν
τῷ
κυ—ρι
Ἰης
103932	ἀγαπ
103934	εἰς
103942	ὑ—μ
103950	ὅ
103952	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
ὅ
103960	δοξ
δω
ὑμίν
103967	ἐν
ἐπιγνως
αὐτοῦ
103974	καρδι
ὑ—μ
εἰς
103979	ὑ—μ
103982	ἥ
103986	αὐτοῦ
103988	ὅ
103991	δοξ
103994	αὐτοῦ
ἐν
104001	βαλλ
104005	αὐτοῦ
εἰς
ἡμ
104010	κατ
104013	τοῦ
104017	αὐτοῦ
104019	ἠργηκ
ἐν
τῷ
χριστ
104026	νεκρ
104028	ἱς
ἐν
δεξι
αὐτοῦ
ἐν
104035	ἀν
104039	ἐξουσι
104050	ἐν
τῷ
104054	λ
104056	ἐν
τῷ
104060	πάντα
ταξ
104065	αὐτοῦ
104071	πάντα
104073	κλησι
104078	αὐτοῦ
104081	τοῦ
τα— ́
πάντα
ἐν
104088	ὑ—μ
104090	νεκρ
104096	ὑ—μ
ἐν
104099	πότε
104101	κατ
104104	τοῦ
κοσμ
104107	κατ
104109	ἀρχ
104111	ἐξουσι
τοῦ
104114	τοῦ
104116	τοῦ
104119	ἐν
104121	υἱ
104124	ἐν
104129	στραφ
ποτ
ἐν
104133	ἐπιθυμι
104136	ἡμ
104138	τα— ́
104144	οἰ
104146	ἥμεθα
104148	φυς
ὀργ
ὡς
104152	οἵ
104154	ὅ
104159	ἐν
ἐλε
δι—
104164	ἀγαπ
αὐτοῦ
104168	ἡμ
104171	ἡμ
νεκρ
104175	ζωοποιης
τῷ
χριστ
104179	ἔστε
104182	ἐγειρ
104185	ἐν
104188	ἐν
χριστ
Ἰης
104193	ἐν
104195	αἰ
104199	βαλλ
104203	αὐτοῦ
ἐν
104207	ἡμ
ἐν
χριστ
Ἰης
104214	ἔστε
104216	δι—
104221	ἔξ
ὑ—μ
θε
104227	ἔξ
104233	αὐτοῦ
104238	ἐν
χριστ
Ἰης
104243	ἀγαθ
104246	ὅ
104249	ἐν
104253	μνημονευ
ὅτι
ποτ
104257	τα— ́
104259	ἐν
104261	οἵ
λεγ
104266	λεγ
περιτομ
ἐν
104271	ὅτι
ἤτε
τῷ
104277	χριστ
104281	τοῦ
104284	ξεν
104294	ἐν
τῷ
104299	ἐν
χριστ
Ἰης
104303	οἵ
ποτ
104306	μακρ
104309	ἐν
τῷ
104312	τοῦ
χριστ
104317	ἥ
εἰρην
ἡμ
ὅ
104322	τα— ́
ἀμφοτερ
ἕν
104328	τοῦ
104332	ἐχθρ
ἐν
104336	αὐτοῦ
104341	ἐν
104343	ἀργης
104347	κτις
ἐν
104350	εἰς
ἑν
καιν
104354	ποι
104357	λα—ξ
104360	ἐν
104363	τῷ
θε
δι—
τοῦ
σταυρ
104370	ἐχθρ
ἐν
104377	ὑμίν
104379	μακρ
104384	ὅτι
104386	αὐτοῦ
104390	οἵ
104392	ἐν
104398	ἀρ
104401	ἔστε
ξεν
104404	παροικ
λ
ἔστε
104409	ἁ—γ
104411	οἰκει
τοῦ
θε
104416	τῷ
104421	προφητ
104424	αὐτοῦ
χριστ
Ἰησοῦ
ἐν
104429	πάσα—
οἰκοδομ
104432	αὐξ
εἰς
104436	ἐν
κυ—ρι
ἐν
104442	συνοικοδομ
εἰς
κατοικητηρι
τοῦ
θε
ἐν
104450	χαρ
104453	ὅ
104455	τοῦ
χριστ
Ἰησοῦ
104459	ὑ—μ
104462	εἶ
104469	τοῦ
θε
104474	εἰς
ὑ—μ
ὅτι
κατ
104485	ἐν
104489	δυν
104491	νοης
104495	ἐν
τῷ
104498	τοῦ
χριστ
104506	υἱ
104509	ὡς
104515	αὐτοῦ
104518	ἐν
104521	τα— ́
104530	ἐν
χριστ
Ἰης
δι—
τοῦ
104536	οὑ
104539	κατ
104541	δωρεάν
104544	τοῦ
θε
104549	κατ
104554	αὐτοῦ
ἐμ
τῷ
104559	ἁ—γ
104561	ἥ
104570	τοῦ
χριστ
104573	φωτις
104575	ἥ
104577	τοῦ
104579	τοῦ
104584	ἐν
τῷ
θε
τῷ
τα— ́
πάντα
104598	οὐσι
ἐν
104602	δι—
104604	ἐκκλης
ἥ
104608	τοῦ
θε
κατ
104615	ποιης
ἐν
τῷ
χριστ
Ἰης
τῷ
κυ—ρι
ἡμ
ἐν
104630	ἐν
πεποιθης
δι—
104635	αὐτοῦ
104640	ἐν
104645	ὑ—μ
104648	δοξ
ὑ—μ
104651	χαρ
καμπτ
τα— ́
104659	ἔξ
οὑ
πάσα—
πατρι
ἐν
οὐραν
104670	δ
ὑμίν
κατ
104676	δοξ
αὐτοῦ
δυναμ
104680	δι—
τοῦ
104683	αὐτοῦ
εἰς
104686	ὧ
104688	κατοικης
104690	χριστ
δι—
104694	ἐν
104696	καρδι
ὑ—μ
ἐν
ἀγαπ
104725	ἀγαπ
τοῦ
χριστ
104730	εἰς
πᾶν
104734	τοῦ
θε
τῷ
104740	πάντα
ποιης
ς
104745	ἦ
νο
κατ
104752	ἐν
ἡμίν
104755	ἥ
δοξ
ἐν
104759	κλησι
104761	ἐν
χριστ
Ἰης
εἰς
πάσα—ς
104768	τοῦ
104772	ἀμήν
παρακαλ
104775	ὑ—μ
104777	ὅ
104779	ἐν
κυ—ρι
ἀξι
περιπατης
104795	ἀλληλ
ἐν
ἀγαπ
104802	τοῦ
104804	ἐν
τῷ
104808	εἰρην
ἕν
104812	ἕν
104817	ἐν
104822	ὑ—μ
104824	κυ—ρι
104827	ἕν
104834	ὅ
104838	δι—
104841	ἐν
104846	ἡμ
104848	ἥ
104850	κατ
104855	τοῦ
χριστ
104858	λεγ
ἀβ
εἰς
104873	εἰ
104875	ὅτι
104878	εἰς
τα— ́
κατ
μερ
104884	ὅ
ἀβ
104889	ὅ
ἀβ
ἀν
104894	οὐραν
104896	πληρως
τα— ́
πάντα
104907	προφητ
104920	ἁ—γ
εἰς
ἐργ
κονι
εἰς
104926	τοῦ
104928	τοῦ
χριστ
μέχρι
ἀς
οἵ
104934	εἰς
104942	τοῦ
υἱ
τοῦ
θε
εἰς
δρ
τελει
εἰς
104952	τοῦ
104954	τοῦ
χριστ
104967	ἐν
104972	ἐν
104976	ὁδι
104978	πλαν
104981	ἐν
ἀγαπ
104984	εἰς
104986	τα— ́
πάντα
104990	ἥ
104992	χριστ
ἔξ
οὑ
πᾶν
104998	συναρμολογ
105001	δι—
105003	α—ʽφ
105008	ἐν
105014	αὐξ
τοῦ
105018	εἰς
105021	ἐν
ἀγαπ
105025	λεγ
105028	ἐν
κυ—ρι
105031	ὑ—μ
105035	τα— ́
105037	περιπατ
ἐν
105040	τοῦ
105042	αὐτ
105045	οἰ
105050	τοῦ
θε
δι—
105054	ἀγνοι
105057	ἐν
105059	δι—
105061	πωρ
105063	καρδι
αὐτ
105070	ἀσελγ
εἰς
105075	ἐν
105083	χριστ
εἶ
105089	ἐν
105094	ἀληθει
ἐν
τῷ
Ἰης
105099	ὑ—μ
κατ
105102	τερ
στροφ
105105	παλαι
105109	κατ
105111	θυμι
105113	ἀπατ
105116	τῷ
105118	τοῦ
105120	ὑ—μ
105124	καιν
105127	κατ
Θε
105130	ἐν
105135	ἀληθει
105140	λαλ
ἀληθει
105144	τοῦ
πλησι
αὐτοῦ
ὅτι
105149	ἀλληλ
μελ
ὀργιζ
105154	ἁμαρταν
ὅ
105161	ὑ—μ
105163	διδ
105165	τῷ
105167	ὅ
105181	ἐχ
105183	τῷ
105190	τοῦ
105192	ὑ—μ
105195	λ
εἶ
105204	δ
χάριν
105210	λυ—π
105214	Ἁγι
τοῦ
θε
ἐν
105220	εἰς
ἡμερ
105223	πάσα—
105226	θυμ
105228	ὀργ
105235	ὑ—μ
105237	πα—ς
105239	γιν
105241	εἰς
105249	ὅ
105251	ἐν
χριστ
105254	ὑμίν
γιν
105257	μι—μητ
τοῦ
θε
ὡς
105262	ἀγαπητ
105264	περιπατ
ἐν
ἀγαπ
105269	ὅ
χριστ
105272	ὑ—μ
105277	ἡμ
105280	θυσι
τῷ
θε
εἰς
105285	εὐωδι
πορνει—
105290	πάσα—
ἦ
105295	ἐν
ὑμίν
105304	ἦ
105306	ἁ— ́
105308	ἡκ
λ
105316	ὅτι
105319	ἦ
105321	ἦ
πλεονεκτ
105327	χ
105329	ἐν
105331	βασιλει
τοῦ
χριστ
105335	θε
105337	ὑ—μ
105339	κεν
λογ
δι—
105345	ἥ
ὀργ
τοῦ
θε
105351	υἱ
105356	γιν
105358	αὐτ
ἤτε
105361	ποτ
105366	ἐν
κυ—ρι
ὡς
105371	περιπατ
ὅ
105375	τοῦ
105377	ἐν
πα—ς
105383	ἀληθει
105388	τῷ
κυ—ρι
105392	κοινων
105397	τοῦ
σκοτ
105402	ἐλεγχ
τα— ́
105405	κρυφ
γιν
105408	αὐτ
αἰσχρ
105412	λεγ
τα— ́
105415	πάντα
ἐλεγχ
105418	τοῦ
105421	πᾶν
105428	λεγ
ἐγειρ
ὅ
105433	στ
105436	νεκρ
105438	φαυς
ς
ὅ
χριστ
βλεπ
105444	ἀκρι—β
πῶς
περιπατ
105448	ὡς
105451	ὡς
σοφ
105456	ὅτι
αἵ
ἡμερ
πονηρ
εἰσιν
δι—
105464	γιν
105466	λ
ἵετε
105470	θελημ
τοῦ
κυ—ρι
105475	μεθυσκ
105477	ἐν
105481	λ
πληρ
ἐν
105497	καρδι
ὑ—μ
τῷ
κυ—ρι
105505	ἐν
105507	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
τῷ
θε
105515	πατρ
105518	ἐν
105520	χριστ
αἵ
105524	ἰδ
δρ
ὡς
τῷ
κυ—ρι
ὅτι
105535	ὡς
105537	ὅ
χριστ
105541	ἐκκλης
105544	τοῦ
105546	λ
ὡς
ἥ
κλησι
105551	τῷ
χριστ
105555	αἵ
105558	δρ
ἐν
105561	οἵ
105563	ἀγαπ
105568	ὅ
χριστ
105572	κλησι
105580	ἁγιας
105582	τῷ
105584	τοῦ
105586	ἐν
105589	στης
105592	δοξ
105594	κλησι
105598	ἦ
105600	ἦ
105607	ἁγι
105611	ὀφειλ
105613	οἵ
105615	ἀγαπ
105617	ἑαυτ
105619	ὡς
τα— ́
ἑαυτ
105623	ὅ
ἀγαπ
105629	ἀγαπ
105632	ποτ
105635	σαρκ
105637	λ
105640	θαλπ
105644	ὅ
χριστ
105647	κλησι
ὅτι
μελ
105651	τοῦ
105653	αὐτοῦ
105656	ἀλειψ
105668	αὐτοῦ
105671	οἵ
105673	εἰς
σαρκ
105683	λεγ
εἰς
χριστ
105687	εἰς
105689	κλησι
105693	οἵ
105695	ἑν
105701	ἀγαπα—τ
ὡς
105704	ἥ
105708	φοβητ
105710	δρ
τα— ́
105713	ἀκου
105715	γον
ὑ—μ
ἐν
κυ—ρι
105722	δικαι
τι—μ
105726	ς
105732	ἐντολ
πρωτ
ἐν
105738	ς
γενητ
105741	ῃ
105746	Κα
οἵ
105750	παροργιζ
τα— ́
105753	ὑ—μ
λ
τρεφ
αὐτ
ἐν
105761	κυ—ρι
οἵ
δουλ
ἀκου
105766	κατ
σαρκ
κυ—ρι
105770	φοβ
105772	τρομ
ἐν
105776	καρδι
ὑ—μ
ὡς
τῷ
χριστ
105784	ὡς
105787	ὡς
δουλ
χριστ
105792	θελημ
τοῦ
θε
105796	ψυχ
105798	εὐνοϊ
105800	ὡς
τῷ
κυ—ρι
105807	ὅτι
105809	ἐ
105811	ποιης
105815	πα—ρ
κυ—ρι
105821	Κα
οἵ
κυ—ρι
τα— ́
αὐτ
ποι
105831	εἰλ
105833	ὅτι
105835	αὐτ
105837	ὑ—μ
ὅ
κυ—ρι
105841	ἐν
οὐραν
105849	τοῦ
105851	ἐνδυναμ
ἐν
κυ—ρι
105855	ἐν
τῷ
κρατ
105860	αὐτοῦ
105864	τοῦ
θε
105869	ὑ—μ
105873	ὁδι
τοῦ
ἀβολ
ὅτι
105879	ἡμίν
ἥ
παλ
105885	σαρκ
λ
105892	ἐξουσι
105896	τοῦ
σκοτ
105900	τα— ́
πνευματικ
105904	ἐν
105907	δι—
105912	τοῦ
θε
105917	ἐν
105919	ἡμερ
105921	πονηρ
105926	στ
105930	ὀσφ
ὑ—μ
ἐν
ἀληθει
105941	ὑποδης
105944	ἐν
105946	τοῦ
105949	εἰρην
ἐν
105957	ἐν
105960	πάντα
τα— ́
105963	τοῦ
105965	τα— ́
πεπυρω
σβες
105970	περικεφαλαι
τοῦ
105973	δεξ
105977	τοῦ
105982	θε
δι—
105989	ἐν
105992	ἐν
105995	εἰς
105998	ἐν
πα—ς
προσκαρτερης
106002	δεης
106006	ἁ—γ
106009	ἐμ
106014	ἐν
ἀνοιξ
τοῦ
106019	ἐν
παρρησι
γνωρις
106024	τοῦ
106027	οὑ
106029	ἐν
ἁλυς
106032	ἐν
106035	ὡς
δ
106038	λαλης
106041	εἰδητ
106044	τα— ́
106049	πάντα
γνωρις
ὑμίν
106053	ὅ
106059	ἐν
κυ—ρι
106062	ψ
106064	ὑ—μ
εἰς
106069	γν
τα— ́
106072	ἡμ
106074	καλες
106076	καρδι
ὑ—μ
εἰρην
106082	ἀγαπ
106086	θε
106089	κυ—ρι
Ἰησοῦ
χριστ
ἥ
106097	ἀγαπ
106099	κυ—ρι
ἡμ
106102	χριστ
ἐν
106108	δουλ
χριστ
Ἰησοῦ
106114	ἐν
χριστ
Ἰης
106119	ἐν
φιλιππ
106122	σκοπ
106124	κον
106126	ὑμίν
106128	εἰρην
106130	θε
106132	ἡμ
106134	κυ—ρι
Ἰησοῦ
χριστ
Εὐχαριστ
τῷ
θε
106142	πα—ς
106145	ὑ—μ
106147	ἐν
πα—ς
δεης
106153	ὑ—μ
106157	δ
106162	ὑ—μ
εἰς
106165	εὐαγγελ
106168	πρωτ
ἡμερ
106171	τοῦ
106176	ὅτι
ὅ
106179	ἐν
ὑμίν
ἐργ
106183	τελες
106185	ἡμερ
χριστ
Ἰησοῦ
106190	δικαι
ἐμ
106196	ὑ—μ
δι—
106201	ἐν
106203	καρδι
ὑ—μ
ἐν
106208	δεσμ
106211	ἐν
106215	βεβαιως
τοῦ
106223	ὑ—μ
106225	μαρτυ
106228	ὅ
106230	ὡς
ἐπιποθ
106233	ὑ—μ
ἐν
106236	χριστ
Ἰησοῦ
106242	ἥ
ἀγαπ
ὑ—μ
106249	σευ
ἐν
ἐπιγνως
106253	πα—ς
αἰσθης
εἰς
106258	ὑ—μ
τα— ́
106262	ἤτε
εἰλικριν
106266	εἰς
ἡμερ
χριστ
106273	δι—
Ἰησοῦ
χριστ
εἰς
δοξ
106280	θε
106283	ὑ—μ
106286	ὅτι
τα— ́
106291	εἰς
κοπ
τοῦ
106295	ἐληλυθ
106298	δεσμ
106300	φανερ
ἐν
χριστ
106304	ἐν
ὁλ
τῷ
106317	ἐν
κυ—ρι
106321	δεσμ
106324	τολμ
106328	τοῦ
θε
106331	τι—ν
106334	δι—
106338	τι—ν
106344	χριστ
106346	οἵ
106348	ἔξ
ἀγαπ
106351	ὅτι
εἰς
106354	τοῦ
106357	οἵ
106359	ἔξ
106362	χριστ
ἀγγελλ
106370	δεσμ
106375	ὅτι
106379	προφας
106381	ἀληθει
χριστ
106385	ἐν
106388	λ
106391	οἰδ
106393	ὅτι
106397	εἰς
106399	δι—
106401	ὑ—μ
106405	τοῦ
106407	Ἰησοῦ
χριστ
κατ
106415	ὅτι
ἐν
106420	ἐν
πα—ς
παρρησι
ὡς
106428	χριστ
ἐν
τῷ
106434	δι—
106437	δι—
θανατ
ἐμ
106443	χριστ
106448	εἰ
106452	ἐν
106469	θυμι
χ
εἰς
106473	ἀλυς
106476	χριστ
106487	ἀναγκαι—
106489	ὑ—μ
106493	οἰδ
ὅτι
μεν
106497	μεν
106499	ὑμίν
εἰς
106502	ὑ—μ
κοπ
106511	ὑ—μ
σευ
ἐν
χριστ
Ἰης
ἐν
ἐμ
δι—
106520	ἐμ
οὐσι
106524	ὑ—μ
106526	ἀξι
τοῦ
106529	τοῦ
χριστ
πολι—τευ
106536	ἰ—δ
ὑ—μ
106541	τα— ́
106543	ὑ—μ
ὅτι
στηκ
ἐν
106550	ψυ—χ
106553	πιστ
τοῦ
106559	ἐν
106563	κει
106569	ὑ—μ
106575	θε
ὅτι
ὑμίν
106581	χριστ
106585	εἰς
106588	λ
106592	αὐτοῦ
106600	ἐν
ἐμ
106604	ἀκου
ἐν
ἐμ
εἶ
106611	ἐν
χριστ
εἶ
106615	μυθ
ἀγαπ
εἶ
106621	εἶ
106633	φρον
106636	ἀγαπ
106638	ψυ—χ
106640	ἕν
106646	κατ
106648	λ
106654	ἑαυτ
106656	τα— ́
ἑαυτ
106660	λ
106662	τα— ́
ἑτερ
106666	φρον
ἐν
ὑμίν
106671	ἐν
χριστ
Ἰης
106675	ἐν
μορφ
θε
ὑπαρχ
106681	ἡγης
106684	ἰς
θε
λ
106689	μορφ
δουλ
106692	ἐν
106699	ὡς
106705	μέχρι
θανατ
θανατ
106709	σταυρ
106712	ὅ
106715	ὑπερυψως
106723	πᾶν
106726	ἐν
τῷ
106729	Ἰησοῦ
πᾶν
106732	καμψ
οὐρανι
106739	πάσα—
γλωσς
ὁμολογης
ὅτι
κυ—ρι
106745	χριστ
εἰς
δοξ
θε
106757	ὡς
ἐν
106760	οὐσι
106763	λ
106767	ἐν
106769	οὐσι
106772	φοβ
106774	τρομ
106776	ἑαυτ
106778	κατεργαζ
106782	ὅ
ἐργ
ἐν
ὑμίν
106791	ἐργ
106795	πάντα
ποι
106805	ἀκεραι
106807	θε
106811	σκολι
106814	ἐν
106816	φαιν
ὡς
106819	ἐν
106824	εἰς
106826	ἐμ
εἰς
ἡμερ
χριστ
ὅτι
106832	εἰς
106835	οὐδ
εἰς
106839	λ
εἰ
106845	θυσι
106850	ὑ—μ
106855	ὑμίν
106861	χαιρ
106863	χαιρ
106867	ἐν
κυ—ρι
Ἰης
106872	πεμψ
ὑμίν
106875	ἀγ
εὐψυ—χ
106878	τα— ́
106880	ὑ—μ
106883	χ
106886	γνησι
τα— ́
106889	ὑ—μ
μεριμνης
οἵ
106894	τα— ́
ἑαυτ
106898	τα— ́
χριστ
Ἰησοῦ
106904	αὐτοῦ
γινωσκ
ὅτι
ὡς
106911	ἐμ
106913	εἰς
106915	εὐαγγελ
106920	πεμψ
ὡς
ἄν
106924	τα— ́
106927	ἀϋ—τ
106930	ἐν
κυ—ρι
ὅτι
106937	και
106939	ἡγης
ἐπαφροδι—τ
106944	συνεργ
106948	ὑ—μ
106956	πεμψ
106958	ὑ—μ
106961	ἦν
106963	ὑ—μ
106968	ὅτι
106973	πλης
106975	λ
ὅ
106978	ἐλεης
106984	λ
106992	σχ
106995	ψ
107001	χαρ
ἀγ
107004	ὦ
δεχ
107008	ἐν
κυ—ρι
107016	τιμ
ἐχ
ὅτι
δι—
107021	ἐργ
χριστ
μέχρι
θανατ
107028	ψυ—χ
107030	ἀναπληρως
107032	ὑ—μ
107042	χαιρ
ἐν
κυ—ρι
τα— ́
αὐτ
107048	ὑμίν
ἐμ
107053	ὑμίν
107056	βλεπ
107058	κύνας
βλεπ
107061	κακ
107063	βλεπ
107065	τομ
107069	ἥ
περιτομ
οἵ
107073	θε
107077	ἐν
χριστ
Ἰης
107082	ἐν
107087	χ
107090	ἐν
107092	εἶ
107094	δοκ
107097	ἐν
107101	τομ
107109	ἔξ
107111	κατ
107114	κατ
107118	κλησι
κατ
107122	ἐν
νομ
107126	λ
107128	ἦν
107130	κερδ
107133	δι—
107135	χριστ
ζημι
λ
107143	πάντα
ζημι
107146	δι—
107148	ἐχ
107151	χριστ
Ἰησοῦ
τοῦ
κυ—ρι
107158	τα— ́
πάντα
107165	χριστ
κερδης
107169	ἐν
107172	χ
ἐμ
107178	λ
107180	δι—
107182	χριστ
107185	θε
107189	πιστ
τοῦ
107198	αὐτοῦ
107202	αὐτοῦ
107204	τῷ
107206	αὐτοῦ
εἶ
πῶς
ἀντης
εἰς
107212	στ
107215	νεκρ
107217	ὅτι
ἠ—δ
107220	ἦ
ἠ—δ
107225	εἰ
107233	χριστ
Ἰησοῦ
107241	ἕν
107243	τα— ́
107245	ὀπις
107251	κατ
107254	εἰς
107258	ἀν
107260	τοῦ
θε
ἐν
χριστ
Ἰης
107267	τελει
107271	εἶ
107273	ἑτερ
φρον
107277	ὅ
107279	ὑμίν
καλυψ
107282	εἰς
107285	τῷ
107290	γιν
107293	σκοπ
107298	ἐχ
107300	ἡμ
107303	περιπατ
107306	λεγ
ὑμίν
107312	λεγ
107315	τοῦ
σταυρ
τοῦ
χριστ
107324	ὅ
107326	ἥ
107329	ἥ
δοξ
ἐν
107333	αἰσχυ—ν
αὐτ
οἵ
τα— ́
107339	ἡμ
107343	ἐν
οὐραν
107346	ἔξ
οὑ
107351	κυ—ρι
107353	χριστ
107355	σχηματις
107360	ἡμ
107362	τῷ
107365	δοξ
αὐτοῦ
κατ
107370	τοῦ
107374	ὑποταξ
107376	τα— ́
πάντα
107389	στηκ
ἐν
κυ—ρι
107393	εὐοδι
παρακαλ
107397	παρακαλ
107401	ἐν
κυ—ρι
ν
ἐρωτ
107406	ς
107412	ἐν
τῷ
107422	λοιπ
ἐργ
107426	τα— ́
107428	ἐν
107431	χαιρ
ἐν
κυ—ρι
107436	ἐρ
χαιρ
107439	εἰκ
ὑ—μ
107444	ὅ
κυ—ρι
107448	μεριμν
107450	ἐν
107453	εὐχ
107456	δεης
107459	τα— ́
107461	ὑ—μ
107465	Θε
107467	ἥ
εἰρην
τοῦ
θε
ἥ
107473	πάντα
ν
φρουρης
107477	καρδι
ὑ—μ
107480	τα— ́
107482	ὑ—μ
ἐν
χριστ
Ἰης
107489	ὁς
107491	ἀληθ
ὁς
σεμν
ὁς
δικαι
ὁς
ἁγν
ὁς
προσφιλ
ὁς
107502	εἶ
107504	ἀρετ
107506	εἶ
107510	λογιζ
ἁ— ́
107520	ἐν
ἐμ
107523	πρα—σς
107525	ὅ
107528	εἰρην
107531	ὑ—μ
107534	ἐν
κυ—ρι
107537	ὅτι
ἠ—δ
ποτ
107543	ἐμ
107552	ὅτι
107554	ὑστερ
λεγ
107559	ἐν
107562	αὐταρκ
107564	οἰδ
107567	οἰδ
107570	ἐν
107573	ἐν
107579	πειν
107584	πάντα
107586	ἐν
τῷ
ἐνδυναμ
107591	καλ
ποιης
107596	θλι—ψ
οἰδ
107602	ὅτι
ἐν
ἀρχ
τοῦ
107607	ὅτε
107610	Μακεδονι
οὐδεμία
107613	κλησι
107615	εἰς
107620	εἰ
107623	μον
ὅτι
107626	ἐν
107632	εἰς
107636	ἐμψ
107638	ὅτι
ἐπιζητ
107641	δομ
λ
ἐπιζητ
107648	εἰς
107650	ὑ—μ
χ
107653	πάντα
107655	σευ
107658	πα—ρ
107660	τα— ́
107662	ὑ—μ
107664	εὐωδι
θυσι
107668	τῷ
θε
ὅ
107674	πληρως
πάσαν
107677	ὑ—μ
κατ
107681	αὐτοῦ
ἐν
δοξ
ἐν
χριστ
Ἰης
τῷ
107689	θε
107691	πατρ
ἡμ
ἥ
δοξ
εἰς
107700	ἀμήν
ἀσπας
πάντα
107704	ἐν
χριστ
Ἰης
107708	ὑ—μ
οἵ
107711	ἐμ
107714	ὑ—μ
107716	οἵ
107720	οἵ
107725	ἤ
107727	τοῦ
κυ—ρι
Ἰησοῦ
χριστ
107732	τοῦ
107734	ὑ—μ
107737	χριστ
Ἰησοῦ
δι—
107741	θε
107744	ὅ
107747	ἐν
107751	πιστ
107753	ἐν
χριστ
107756	ὑμίν
107758	εἰρην
107760	θε
107762	ἡμ
107764	τῷ
θε
πατρ
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
107774	ὑ—μ
107779	ὑ—μ
ἐν
χριστ
Ἰης
107785	ἀγαπ
107787	ἐχ
εἰς
107792	δι—
107797	ὑμίν
ἐν
107800	οὐραν
107803	ἐν
τῷ
107807	ἀληθει
τοῦ
107810	τοῦ
107812	εἰς
ὑ—μ
107816	ἐν
107818	τῷ
107826	ἐν
ὑμίν
107830	ἡμερ
107835	χάριν
τοῦ
θε
ἐν
ἀληθει
107844	τοῦ
107846	δουλ
ἡμ
107852	ὑ—μ
107854	τοῦ
χριστ
ὅ
107859	ἡμίν
107861	ὑ—μ
ἀγαπ
ἐν
107865	Δι
107871	ἡμερ
107876	ὑ—μ
107884	τοῦ
107886	αὐτοῦ
ἐν
πα—ς
107891	συνες
107893	περιπατης
ἀξι
τοῦ
κυ—ρι
εἰς
πάσαν
ἀρεσκει
ἐν
107908	ἐπιγνως
τοῦ
θε
ἐν
πα—ς
δυναμ
107915	κατ
107919	δοξ
αὐτοῦ
εἰς
πάσαν
107929	τῷ
πατρ
τῷ
107933	ὑ—μ
εἰς
107937	τοῦ
κληρ
107940	ἁ—γ
ἐν
τῷ
107945	ῥυς
ἡμ
107949	ἐξουσι
τοῦ
σκοτ
107954	εἰς
107956	βασιλει
τοῦ
υἱ
107960	ἀγαπ
αὐτοῦ
ἐν
107966	ἀπολυτρ
107970	ἁμαρτι
107973	εἰκ
τοῦ
θε
τοῦ
107981	ὅτι
ἐν
107984	κτισθ
τα— ́
πάντα
ἐν
107989	οὐραν
107994	τα— ́
ὁρα—τ
107997	τα— ́
108006	ἐξουσι
τα— ́
πάντα
108010	αὐτοῦ
108012	εἰς
108021	τα— ́
πάντα
ἐν
108025	ἑστηκ
108029	ἥ
108031	τοῦ
108034	ἐκκλης
108041	νεκρ
108043	γενητ
ἐν
108048	ὅτι
ἐν
108052	πᾶν
108055	κατοικης
108058	αὐτοῦ
λαξ
τα— ́
πάντα
εἰς
108065	δι—
τοῦ
108068	τοῦ
σταυρ
αὐτοῦ
108072	αὐτοῦ
108074	τα— ́
108079	τα— ́
ἐν
108082	οὐραν
108084	ὑ—μ
πότε
108091	οἰ
ἐν
108100	ἐν
τῷ
108105	αὐτοῦ
δι—
τοῦ
θανατ
στης
ὑ—μ
108116	ὠπ
αὐτοῦ
εἶ
108120	μεν
108122	πιστ
108125	ἑδραι
108132	τοῦ
108134	οὑ
108136	τοῦ
108138	ἐν
πα—ς
κτις
108145	οὑ
108152	ἐν
108156	ὑ—μ
108158	ἀνταναπληρ
τα— ́
108163	τοῦ
χριστ
ἐν
108170	τοῦ
108172	αὐτοῦ
108175	ἥ
κλησι
108181	κατ
108184	τοῦ
θε
108189	εἰς
ὑ—μ
πληρως
108194	τοῦ
θε
108206	γεν
108212	αὐτοῦ
108215	ὅ
108217	γνωρις
108222	δοξ
τοῦ
108226	ἐν
108231	χριστ
ἐν
ὑμίν
ἥ
108237	δοξ
108240	ἀγγελλ
108242	πάντα
108246	πάντα
108248	ἐν
πα—ς
108253	πάντα
108255	τελει
ἐν
χριστ
εἰς
108261	κοπι
108263	κατ
108266	αὐτοῦ
108269	ἐν
ἐμ
ἐν
δυναμ
108275	ὑ—μ
108279	χ
108281	ὑ—μ
108284	ἐν
108293	ἐν
108297	αἵ
καρδι
αὐτ
108301	ἐν
ἀγαπ
108304	εἰς
πᾶν
108311	εἰς
108313	τοῦ
108315	τοῦ
θε
χριστ
ἐν
108320	εἰσιν
108322	οἵ
108330	λεγ
108333	ὑ—μ
108335	ἐν
108337	εἰ
108343	λ
τῷ
108347	ὑμίν
108352	ὑ—μ
108359	εἰς
χριστ
108362	ὑ—μ
ὡς
108367	χριστ
108370	κυ—ρι
ἐν
108373	περιπατ
108377	ἐν
108382	πιστ
108386	ἐν
108388	βλεπ
108391	ὑ—μ
108393	ὅ
108395	δι—
108400	ἀπατ
κατ
108406	κατ
τα— ́
108409	τοῦ
κοσμ
108413	κατ
χριστ
ὅτι
ἐν
108418	κατοικ
πᾶν
108426	ἔστε
ἐν
108432	ἥ
108437	ἐξουσι
ἐν
108442	τομ
108444	ἐν
108446	ἀπεκδυς
τοῦ
108451	ἐν
108453	τομ
τοῦ
χριστ
108458	ἐν
τῷ
108461	ἐν
108465	δι—
108470	τοῦ
θε
τοῦ
108476	νεκρ
108478	ὑ—μ
νεκρ
108488	ὑ—μ
ζωοποιης
ὑ—μ
108494	ἡμίν
πάντα
τα— ́
108498	ἀλειψ
108501	ἡμ
χειρογραφ
108506	ἦν
τι
ἡμίν
108511	ἠρκ
108513	τοῦ
μες
ἡλως
108517	τῷ
108524	ἐξουσι
108526	ἐν
παρρησι
108530	ἐν
108532	μ
108535	ὑ—μ
108537	ἐν
βρως
108540	ἐν
πος
ἦ
ἐν
μερ
108546	ἦ
108548	ἦ
108550	ἁ— ́
108552	σκια
108558	τοῦ
χριστ
108561	ὑ—μ
108564	ἐν
108569	γελ
ἁ— ́
ἑορα—κ
108573	εἰκ
108576	τοῦ
108580	αὐτοῦ
108583	κρα—
108586	ἔξ
οὑ
πᾶν
108591	δι—
108593	ἁφ
108595	δεσμ
ἐπιχορηγ
108599	αὐξ
108601	αὐξ
τοῦ
θε
εἰ
108607	χριστ
108611	τοῦ
κοσμ
108614	ὡς
108616	ἐν
108618	δογματιζ
μ
α—ʽψ
108622	γευς
108625	ἁ— ́
108627	πάντα
εἰς
108631	ἀποχρης
κατ
τα— ́
108645	ἐν
108653	ἐν
τι—μ
108660	εἰ
108663	τῷ
χριστ
τα— ́
ἀν
ζητ
οὑ
ὅ
χριστ
108672	ἐν
δεξι
τοῦ
θε
108677	τα— ́
ἀν
φρον
108681	τα— ́
108688	ἥ
108690	ὑ—μ
108693	τῷ
χριστ
ἐν
τῷ
θε
108699	ὅ
χριστ
108702	ἥ
108704	ἡμ
108711	ἐν
δοξ
108715	τα— ́
μελ
τα— ́
108724	θυμι
108733	ἁ— ́
108735	ἥ
ὀργ
τοῦ
θε
ἐν
108744	ποτ
ὅτε
108747	ἐν
108751	ὀθ
108754	τα— ́
πάντα
ὀργ
θυμ
108762	τοῦ
108764	ὑ—μ
108766	ψευδ
εἰς
108771	παλαι
108776	αὐτοῦ
108780	ν
108782	ἀνακαιν
εἰς
108787	τοῦ
108792	ἔνι
ἑλλ
108796	περιτομ
108803	λ
πάντα
108806	ἐν
108808	χριστ
108811	ὡς
ἐκλεκτ
τοῦ
θε
108825	ἀλληλ
108829	ἐ
108832	τίνα
ἐχ
108837	ὅ
κυ—ρι
108840	ὑμίν
108849	ἀγαπ
108856	ἥ
εἰρην
τοῦ
χριστ
108861	ἐν
108863	καρδι
ὑ—μ
εἰς
108869	ἐν
108874	γιν
ὅ
108877	τοῦ
χριστ
108880	ἐν
ὑμίν
108883	ἐν
πα—ς
108894	ἐν
108898	ἐν
108900	καρδι
ὑ—μ
τῷ
θε
108905	πᾶν
108908	ἐ
ποι
ἐν
108912	ἦ
ἐν
108915	πάντα
ἐν
108918	κυ—ρι
Ἰησοῦ
108921	τῷ
θε
πατρ
108925	αὐτοῦ
αἵ
108928	ὑποτασς
108930	δρ
ὡς
ἡκ
ἐν
κυ—ρι
οἵ
108937	ἀγαπ
108942	πικραιν
108945	τα— ́
108947	ἀκου
108949	γον
κατ
πάντα
108956	ἐν
κυ—ρι
οἵ
108961	ἐρεθιζ
τα— ́
108964	ὑ—μ
108967	ἀθυμ
οἵ
δουλ
ἀκου
κατ
πάντα
108974	κατ
σαρκ
κυ—ρι
108978	ἐν
108980	ὡς
108983	ἐν
108985	καρδι
108988	κυ—ρι
108990	ἐ
ποι
108993	ψυχ
ἐργαζ
ὡς
τῷ
κυ—ρι
109002	ὅτι
109004	κυ—ρι
109010	τῷ
κυ—ρι
χριστ
δουλευ
ὅ
109024	οἵ
κυ—ρι
109027	δικαι
109032	δουλ
ἐχ
109035	ὅτι
109038	ἐχ
κυ—ρι
ἐν
109043	εὐχ
προσκαρτερ
109046	ἐν
109048	ἐν
109051	α—ʽμ
109054	ἡμ
109056	ὅ
109058	οἰξ
ἡμίν
θυρ
τοῦ
λογ
λαλης
109066	τοῦ
χριστ
109073	φανερως
109075	ὡς
δ
109078	λαλης
ἐν
109081	περιπατ
109084	ἐξ
109088	ὅ
109090	ὑ—μ
109092	ἐν
109097	πῶς
δ
ὑ—μ
109103	τα— ́
109106	πάντα
γνωρις
ὑμίν
109110	ὅ
109118	ἐν
κυ—ρι
109121	ψ
109123	ὑ—μ
εἰς
109128	γν
τα— ́
109131	ἡμ
109133	καλες
109135	καρδι
ὑ—μ
109139	τῷ
πιστ
109146	ἔξ
ὑ—μ
πάντα
ὑμίν
γνωρις
τα— ́
109154	ὑ—μ
109156	ὅ
109161	ὅ
109163	Βαρναβ
109165	οὑ
109167	ἐντολ
ἐ
ἐλθ
109171	ὑ—μ
δεξ
109175	Ἰης
ὅ
λεγ
109179	οἵ
109182	περιτομ
109184	μον
ἐργ
εἰς
109188	βασιλει
τοῦ
θε
109196	ὑ—μ
109198	ὅ
ἔξ
ὑ—μ
109202	χριστ
Ἰησοῦ
109207	ὑ—μ
ἐν
109213	τελει
109216	ἐν
109219	τοῦ
θε
μαρτυρ
109224	ὅτι
χ
109229	ὑ—μ
109232	ἐν
109236	ἐν
ἱεραπολ
109239	ὑ—μ
Λου—κ
ὅ
109243	ὅ
109247	ἀσπας
109249	ἐν
109253	Νυμφ
109259	κλησι
109264	ὑμίν
ἥ
ἐπιστολ
109270	ἐν
109272	Λαοδικ
κλησι
109282	γν
109284	εἰπ
109288	κονι
109291	ἐν
κυ—ρι
109295	πληρ
ὅ
109299	ἐμ
109302	μνημονευ
109305	δεσμ
ἥ
109309	ὑ—μ
109316	κλησι
Θεσσαλονικ
ἐν
θε
πατρ
109322	κυ—ρι
Ἰης
χριστ
109326	ὑμίν
109328	εἰρην
109330	τῷ
θε
109335	ὑ—μ
109341	ἡμ
109344	ὑ—μ
τοῦ
109350	τοῦ
κοπ
109353	ἀγαπ
109359	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
109365	τοῦ
θε
109369	ἡμ
109374	τοῦ
θε
109377	λογ
ὑ—μ
ὅτι
109381	εὐαγγελ
ἡμ
109385	εἰς
ὑ—μ
ἐν
109390	λ
109392	ἐν
δυναμ
109395	ἐν
109397	ἁγι
109402	οἰδ
109405	ἐν
ὑμίν
109408	ὑ—μ
109411	μι—μητ
ἡμ
109415	τοῦ
κυ—ρι
109420	ἐν
θλι—ψ
109429	ὑ—μ
109434	ἐν
109436	Μακεδονι
109438	ἐν
109440	Ἀχαι
109442	ὑ—μ
109444	ἠχ
ὅ
109447	τοῦ
κυ—ρι
109451	ἐν
109453	Μακεδονι
109455	Ἀχαι
109457	ἐν
109460	ἥ
109462	ὑ—μ
ἥ
109466	Θε
ἐληλυθ
109472	ἡμ
109478	ἡμ
ἀγγελλ
109484	ὑ—μ
109486	πῶς
στρεψ
109490	Θε
109495	θε
ζ
109503	αὐτοῦ
109506	οὐραν
109508	ἐγειρ
109511	νεκρ
109515	ἡμ
109518	ὀργ
109523	οἰδ
109527	ἡμ
109530	ὑ—μ
ὅτι
109534	γεγον
λ
109540	οἰδ
ἐν
φιλιππ
109544	ἐν
τῷ
θε
ἡμ
λαλης
109550	ὑ—μ
109552	εὐαγγελ
τοῦ
θε
ἐν
109558	ἥ
109561	ἡμ
109564	πλαν
οὐδ
ἔξ
109568	οὐδ
ἐν
109571	λ
109575	τοῦ
θε
109579	εὐαγγελ
109583	ὡς
109586	λ
θε
τῷ
109591	καρδι
ἡμ
109595	ποτ
ἐν
109601	οἰδ
109603	ἐν
προφας
109607	μαρτυ
109610	ἔξ
109612	δοξ
109615	ὑ—μ
109618	λ
109620	ἐν
βαρ
109623	ὡς
χριστ
109626	λ
109628	ἠπι
ἐν
109631	ὑ—μ
ὡς
ἐ
109635	θαλπ
τα— ́
109641	ὑ—μ
εὐδοκ
109644	ὑμίν
109648	εὐαγγελ
τοῦ
θε
λ
109654	ἑαυτ
ψυχ
109658	ἡμίν
109660	μνημονευ
109665	ἡμ
109671	ἡμερ
109676	βαρης
τίνα
ὑ—μ
109680	εἰς
ὑ—μ
109683	εὐαγγελ
τοῦ
θε
109689	ὅ
109691	ὡς
ὁσι
109694	δικαι
109697	ὑμίν
109702	οἰδ
ὡς
ἑν
109706	ὑ—μ
ὡς
109711	καλ
ὑ—μ
109714	παραμυθ
109717	εἰς
109720	ὑ—μ
ἀξι
τοῦ
θε
τοῦ
109726	ὑ—μ
εἰς
109730	βασιλει
109732	δοξ
Κα
δι—
109739	τῷ
θε
109742	ὅτι
109747	ἡμ
τοῦ
θε
109754	λ
109759	θε
109763	ἐν
ὑμίν
109769	μι—μητ
109773	κλησι
τοῦ
θε
109778	ἐν
109781	ἐν
χριστ
Ἰης
ὅτι
τα— ́
αὐτ
109792	ἰδι
109799	Ἰουδαι
109803	κυ—ρι
109808	προφητ
109810	ἡμ
109813	θε
109819	τι
109821	ἡμ
109824	λαλης
109827	εἰς
109829	ἀναπληρως
αὐτ
109838	ἥ
ὀργ
εἰς
109847	ὑ—μ
109850	ὁρ
ὠπ
109853	καρδι
109858	ὑ—μ
109860	ἐν
109862	θυμι
109867	ὑ—μ
109877	ἡμ
ὅ
Σατα
109882	ἡμ
109884	ἦ
109886	ἦ
109889	ἦ
109894	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
ἐν
109900	αὐτοῦ
οὐσι
109904	ἔστε
ἥ
δοξ
ἡμ
109909	ἥ
109916	ἐν
Ἀθην
μον
109920	ψ
109924	ἡμ
109927	τοῦ
θε
ἐν
τῷ
109932	τοῦ
χριστ
εἰς
109936	στηριξ
ὑ—μ
109939	καλες
109943	ὑ—μ
109947	ἐν
109953	οἰδ
ὅτι
εἰς
109957	κ
109960	ὅτε
109962	ὑ—μ
109964	λεγ
ὑμίν
ὅτι
109973	οἰδ
δι—
109976	ἀγ
109978	στεγ
ψ
εἰς
109985	ὑ—μ
109987	πῶς
πειρα—ς
ὑ—μ
ὅ
109993	εἰς
109995	γενητ
ὅ
109998	ἡμ
110004	ἡμ
110006	ὑ—μ
110009	ἡμίν
110014	ἀγαπ
ὑ—μ
110017	ὅτι
ἐχ
110020	ἡμ
ἀγα—θ
110024	ἡμ
110029	ὑ—μ
δι—
110035	ὑμίν
110037	πα—ς
110039	κ
110041	θλι—ψ
ἡμ
δι—
110045	ὑ—μ
110047	ὅτι
110049	ζ
ἐ
110052	στηκ
ἐν
κυ—ρι
τίνα
110059	τῷ
θε
110063	ὑ—μ
110065	πα—ς
110068	ᾗ
110071	ὑ—μ
110073	τοῦ
θε
ἡμ
110078	ἡμερ
ς
δ
εἰς
110084	ὑ—μ
110088	καταρτις
τα— ́
110093	ὑ—μ
110096	ὅ
110100	ἡμ
110102	ὅ
κυ—ρι
ἡμ
Ἰης
κατευθυ—ν
110109	ἡμ
110111	ὑ—μ
ὑ—μ
110114	ὅ
κυ—ρι
πλεονας
110118	περισσευς
110120	ἀγαπ
εἰς
110124	εἰς
110129	εἰς
ὑ—μ
εἰς
110133	στηριξ
ὑ—μ
110136	καρδι
110138	ἐν
110141	τοῦ
θε
110145	ἡμ
ἐν
110148	οὐσι
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
110156	ἁ—γ
αὐτοῦ
110161	ἐρωτ
ὑ—μ
110164	παρακαλ
ἐν
κυ—ρι
Ἰης
110172	ἡμ
110174	πῶς
δ
ὑ—μ
110180	θε
110183	περιπατ
110185	περισσευ
110187	οἰδ
110192	ὑμίν
δι—
τοῦ
κυ—ρι
Ἰησοῦ
110200	θελημ
τοῦ
θε
ὅ
110205	ὑ—μ
110207	ὑ—μ
110213	ὑ—μ
110218	ἐν
110221	τι—μ
110223	ἐν
παθ
θυμι
110228	τα— ́
110230	τα— ́
110234	Θε
110240	ἐν
τῷ
110245	αὐτοῦ
110248	κυ—ρι
110255	ὑμίν
110261	ἡμ
ὅ
110267	ἐν
110270	ὅ
110274	ἀθετ
λ
110277	Θε
110283	αὐτοῦ
110286	εἰς
ὑ—μ
110294	ἐχ
110296	ὑμίν
110301	ἔστε
εἰς
110304	ἀγαπ
110308	ποι
110310	εἰς
110314	ἐν
ὁλ
110317	Μακεδονι
παρακαλ
110320	ὑ—μ
110329	τα— ́
ἰδι
110335	ὑ—μ
110337	ὑμίν
110340	περιπατ
110344	ἐξ
110348	χ
110352	ὑ—μ
110360	λυ—π
110363	οἵ
110365	οἵ
110369	εἰ
110372	ὅτι
Ἰης
110376	τῆ
110379	ὅ
110383	δι—
τοῦ
Ἰησοῦ
ἀ—ξ
110391	ὑμίν
λεγ
ἐν
110395	κυ—ρι
ὅτι
110398	οἵ
110400	οἵ
110402	εἰς
110404	οὐσι
τοῦ
κυ—ρι
110412	ὅτι
110414	ὅ
κυ—ρι
ἐν
110418	ἐν
φων
110422	ἐν
110424	θε
ἀβης
110427	οὐραν
110429	οἵ
νεκρ
ἐν
χριστ
110434	πρωτ
110437	οἵ
110439	οἵ
110441	α—ʽμ
110445	ἐν
110447	εἰς
ἀπαντ
τοῦ
κυ—ρι
εἰς
110457	κυ—ρι
110460	παρακαλ
110462	ἐν
110464	λογ
110469	χρον
110472	καιρ
110476	ἐχ
ὑμίν
110481	ἀκρι—β
οἰδ
ὅτι
ἡμερ
κυ—ρι
ὡς
110488	ἐν
110493	λεγ
εἰρην
110496	ἀσφαλει
110500	ἱστ
110503	ἥ
110506	ἐν
110517	ἔστε
ἐν
σκοτ
110521	ἥ
ἡμερ
ὑ—μ
ὡς
110526	λαβ
110530	υἱ
110532	ἔστε
110534	υἱ
ἡμερ
110539	οὐδ
σκοτ
ἀρ
110545	ὡς
οἵ
110548	λ
110552	οἵ
110558	οἵ
110561	ὑ—
110564	ἡμερ
110571	ἀγαπ
110573	περικεφαλαι
110576	ὅτι
110579	ἡμ
ὅ
110582	εἰς
ὀργ
λ
εἰς
περιποι
110588	δι—
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
τοῦ
110597	ἡμ
110603	α—ʽμ
110608	παρακαλ
110611	οἰκοδομ
110614	ἑν
110617	ποι
ἐρωτ
110620	ὑ—μ
110625	ἐν
ὑμίν
110629	ὑ—μ
ἐν
κυ—ρι
110634	ὑ—μ
110639	ἐν
ἀγαπ
δι—
110643	ἐργ
αὐτ
εἰρηνευ
ἐν
110648	παρακαλ
110650	ὑ—μ
110652	νουθετ
110655	μυθ
110658	ἐχ
110660	ἀσθεν
μακροθυ—μ
110664	ὁρ
110669	κακ
110671	δ
λ
110676	διωκ
εἰς
110680	εἰς
110683	χαιρ
110685	εὐχ
ἐν
110688	εὐχαριστ
110691	θελημ
θε
ἐν
χριστ
Ἰης
εἰς
ὑ—μ
110701	σβενν
110704	ἐξουθεν
πάντα
110707	δοκιμαζ
110709	καλ
ἐχ
110715	ἐχ
110718	ὅ
110721	εἰρην
ἁγιας
ὑ—μ
110727	ὑ—μ
110731	ἥ
ψυ—χ
110737	ἐν
110739	οὐσι
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
110747	ὅ
καλ
ὑ—μ
110752	ποιης
110754	εὐχ
110756	ἡμ
ἀσπας
110761	ἐν
110765	ὑ—μ
110767	κυ—ρι
110774	ἤ
110776	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
110782	ὑ—μ
110789	κλησι
Θεσσαλονικ
ἐν
θε
πατρ
ἡμ
110796	κυ—ρι
Ἰης
χριστ
110800	ὑμίν
110802	εἰρην
110804	θε
110807	κυ—ρι
Ἰησοῦ
χριστ
110811	ὀφειλ
τῷ
θε
110816	ὑ—μ
110819	ἀξ
110821	ὅτι
110823	ἥ
110825	ὑ—μ
110828	ἥ
ἀγαπ
110833	ὑ—μ
εἰς
110838	ἡμ
ἐν
ὑμίν
110842	ἐν
110844	ἐκκλησι
τοῦ
θε
110850	ὑ—μ
110853	ἐν
110857	ὑ—μ
110862	ἐχ
110865	δικαι
110867	τοῦ
θε
εἰς
110872	ὑ—μ
110874	βασιλει
τοῦ
θε
110880	πασχ
110882	δικαι
πα—ρ
θε
110888	ὑ—μ
110891	ὑμίν
110896	ἡμ
ἐν
110899	ἀποκαλυψ
τοῦ
κυ—ρι
Ἰησοῦ
110904	οὐραν
110906	γελ
110908	αὐτοῦ
ἐν
110913	δικ
110917	Θε
110922	τῷ
110924	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
110930	τι—ς
110932	αἰωνι
110934	σωπ
τοῦ
κυ—ρι
110940	δοξ
110943	αὐτοῦ
110945	ἐλθ
110947	ἐν
110950	αὐτοῦ
110953	ἐν
110957	ὅτι
110960	μαρτυρ
ἡμ
110963	ὑ—μ
ἐν
110966	ἡμερ
110968	εἰς
110971	εὐχ
110974	ὑ—μ
110976	ὑ—μ
α—ʼξιως
110980	ὅ
110982	ἡμ
110984	πληρως
πάσαν
110989	ἐργ
110991	ἐν
δυναμ
110997	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
ἐν
ὑμίν
111005	ἐν
111007	κατ
111009	χάριν
τοῦ
θε
ἡμ
111014	κυ—ρι
Ἰησοῦ
χριστ
ἐρωτ
111019	ὑ—μ
111023	οὐσι
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
111030	ἡμ
111034	εἰς
111039	ὑ—μ
111041	τοῦ
111046	δι—
111049	δι—
λογ
111054	ὡς
111056	ἡμ
ὡς
ὅτι
ἑστηκ
ἥ
ἡμερ
τοῦ
κυ—ρι
111066	ὑ—μ
ἐξαπατης
κατ
111071	ὅτι
ἐ
111074	ἐλθ
ἥ
στασι
πρωτ
111080	ὅ
111084	ὅ
111088	ὅ
111093	πάντα
λεγ
Θε
ἦ
111100	εἰς
111103	τοῦ
θε
111108	ὅτι
111112	μνημονευ
ὅτι
111117	ὑ—μ
111119	λεγ
ὑμίν
111124	ἐχ
οἰδ
εἰς
111130	ἐν
τῷ
αὐτοῦ
111137	ἠ—δ
111142	ὅ
χ
111145	ἑ
111147	μες
γενητ
111152	ὅ
111155	ὅ
κυ—ρι
Ἰης
ἑλ
τῷ
111161	τοῦ
111163	αὐτοῦ
111165	ἀργης
111167	φαν
111169	οὐσι
αὐτοῦ
οὑ
111173	ἥ
οὐσι
111177	τοῦ
Σατα
ἐν
πα—ς
δυναμ
111183	σημει
111188	ἐν
πα—ς
ἀπατ
111197	ἀγαπ
111199	ἀληθει
111202	εἰς
111207	δι—
111211	ὅ
111214	πλαν
εἰς
111217	πιστευς
111219	τῷ
ψευ—δ
111222	κρι—θ
111224	οἵ
111228	ἀληθει
λ
111235	ὀφειλ
111237	τῷ
θε
111241	ὑ—μ
111245	κυ—ρι
ὅτι
111248	ὑ—μ
ὅ
111253	εἰς
111255	ἐν
111259	πιστ
ἀληθει
εἰς
111265	ὑ—μ
δι—
τοῦ
111269	ἡμ
εἰς
περιποι
δοξ
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
Ἀρ
111281	στηκ
111283	κρατ
111286	ἇς
111289	δι—
λογ
111294	ἡμ
111297	ὅ
κυ—ρι
ἡμ
Ἰης
χριστ
111303	ὅ
111305	ὅ
111307	ἡμ
ὅ
ἀγαπης
ἡμ
111317	ἀγα—θ
ἐν
111320	καλες
ὑ—μ
111323	καρδι
111325	στηριξ
ἐν
111334	εὐχ
111337	ἡμ
111339	ὅ
111341	τοῦ
κυ—ρι
τρεχ
111349	ὑ—μ
111357	πονηρ
111362	ἥ
111367	ὅ
κυ—ρι
111370	στηριξ
ὑ—μ
111373	φυλαξ
111375	τοῦ
111379	ἐν
κυ—ρι
111382	ὑ—μ
ὅτι
ἁ— ́
ἀγγελλ
111387	ποι
111390	ὅ
111392	κυ—ρι
κατευθυ—ν
ὑ—μ
111396	καρδι
εἰς
111399	ἀγαπ
τοῦ
θε
111403	εἰς
111406	τοῦ
χριστ
ἀγγελλ
111410	ὑμίν
111412	ἐν
111414	τοῦ
κυ—ρι
Ἰησοῦ
χριστ
111419	ὑ—μ
111427	κατ
111433	ἡμ
111436	οἰδ
πῶς
δ
111440	ἡμ
ὅτι
111444	ἐν
ὑμίν
οὐδ
δωρε
111450	πα—ρ
111453	ἐν
111459	ἡμερ
111464	βαρης
τίνα
ὑ—μ
111468	ὅτι
111471	ἐξουσι
111476	δ
ὑμίν
εἰς
111481	ἡμ
111484	ὅτε
111487	ὑ—μ
111490	ὑμίν
ὅτι
εἶ
111499	ἀκου
111503	ἐν
ὑμίν
111508	λ
111513	ἀγγελλ
111515	παρακαλ
ἐν
κυ—ρι
Ἰης
χριστ
111525	ἑαυτ
111527	θ
111532	ἐγκακης
111534	εἰ
111539	τῷ
111541	ἡμ
δι—
111546	σημει
111551	τραπ
111554	ὡς
111556	ἡγ
λ
νουθετ
ὡς
111563	ὅ
κυ—ρι
111566	εἰρην
111568	ὑμίν
111571	δι—
111573	ἐν
111576	ὅ
κυ—ρι
111580	ὑ—μ
ὅ
111584	ἐμ
111590	ἐν
πα—ς
στολ
111594	γραφ
ἥ
111597	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
111604	ὑ—μ
111607	χριστ
Ἰησοῦ
111610	ἐπιταγ
θε
111613	ἡμ
111615	χριστ
Ἰησοῦ
111619	ἡμ
111623	ἐν
πιστ
111626	ἐλε
εἰρην
111629	θε
111632	χριστ
Ἰησοῦ
τοῦ
κυ—ρι
ἡμ
111639	ς
μειν
ἐν
111644	εἰς
Μακεδονι
111648	τίσιν
111658	ἐκζητης
111661	ἦ
111663	θε
111665	ἐν
πιστ
111673	ἀγαπ
111676	καρδι
111679	ἀγα—θ
111684	τι—ν
111686	τραπης
εἰς
111695	ἁ— ́
λεγ
111699	τιν
διαβεβαι
οἰδ
111703	ὅτι
111705	ὅ
111707	ἐ
111711	χρ
111714	ὅτι
111719	ὁμ
111726	ὁσι
111728	βεβηλ
111737	ὁρκ
111739	εἶ
111746	κατ
111748	εὐαγγελ
111750	δοξ
τοῦ
111753	θε
111757	χάριν
χ
τῷ
111762	χριστ
Ἰης
τῷ
κυ—ρι
ἡμ
ὅτι
πιστ
111770	ἡγης
111772	εἰς
κονι
111776	ὄντα
111779	διωκτ
111782	λ
ἐλεηθ
ὅτι
111787	ἐν
ἱστι
111791	ἥ
111793	τοῦ
κυ—ρι
ἡμ
111799	ἀγαπ
111801	ἐν
χριστ
Ἰης
111805	ὅ
111809	ἀποδοχ
111811	ὅτι
χριστ
Ἰης
111815	εἰς
111819	σως
111821	πρωτ
111824	λ
δι—
111827	ἐλεηθ
111829	ἐν
ἐμ
πρωτ
111833	Ἰης
χριστ
111839	τυπ
111845	εἰς
ζω
αἰωνι
τῷ
111850	Βασιλ
111856	θε
τι—μ
111859	δοξ
εἰς
111865	ἀμήν
111870	ς
111873	κατ
111875	ἀγ
111877	ς
111880	στρατευ
ἐν
111884	κα—λ
111886	χ
111889	ἀγα—θ
εἰδ
111892	τι—ν
111905	τῷ
111911	παρακαλ
111913	πρωτ
111916	δεης
111918	τευξ
111924	βασιλ
111928	ἐν
ὀχ
ὀντῶν
111934	ἡσυχ
βι
ἀγ
ἐν
πα—ς
εὐσεβ
111943	καλ
111946	ἐνωπι
τοῦ
111949	ἡμ
θε
111953	ἀνθρωπ
111957	εἰς
111959	ἀληθει
111967	θε
111971	χριστ
Ἰης
ὅ
111980	μαρτυρ
καιρ
ἰδ
εἰς
111990	ἀληθει
λεγ
111996	ἐν
πιστ
111999	ἀληθει
112004	δρ
ἐν
112009	ὁσι
112012	ὀργ
112017	ἐν
112019	κοσμι
112021	αἰδ
112027	ἐν
112031	ἦ
112033	ἦ
112035	πολυτελ
112044	ἀγαθ
112046	ἐν
112049	ἐν
πα—ς
τα—γ
112057	οὐδ
112062	ἐν
112066	πρωτ
112069	εὐ
112074	ἥ
112077	ἐξαπατηθ
ἐν
παραβας
γεγον
112083	δι—
112086	ἐ
112088	ἐν
πιστ
112091	ἀγαπ
112097	ὅ
112099	εἶ
112101	σκοπ
112103	καλ
112105	ἐπιθυμ
δ
112109	ἐπισκοπ
112114	δρ
112117	κοσμ
112124	λ
ἐπιεικ
112128	τοῦ
ἰ—δι
οἰκ
καλ
ἱστ
112135	ἐν
τα—γ
112140	εἰ
112143	τοῦ
ἰ—δι
οἰκ
112149	πῶς
ἐκκλης
θε
μελης
112158	εἰς
112161	τοῦ
ἀβολ
δ
112167	κα—λ
112174	εἰς
112179	τοῦ
ἀβολ
112183	σεμν
112191	αἰσχροκερδ
112197	ἐν
112199	συνειδης
112204	πρωτ
112206	δια—κον
112215	πιστ
ἐν
112218	κον
112223	τεκν
καλ
112228	ἰδι
112230	οἵ
112232	καλ
δια—κονης
112236	καλ
ποι
112241	ἐν
πιστ
112244	ἐν
χριστ
Ἰης
112248	ς
γραφ
112253	ς
112255	ἐ
112257	βραδυν
112260	πῶς
δ
ἐν
112264	θε
112268	κλησι
θε
112275	ἀληθει
112286	ἐν
112289	ἐν
112294	ἐν
112297	ἐν
112300	ἐν
δοξ
112306	λεγ
ὅτι
ἐν
ὑστερ
καιρ
112312	τι—ν
112320	δαιμονι
ἐν
ὑποκρις
ψευδολογ
112326	ἰδι
εἰδ
112332	ἁ— ́
ὅ
112335	τι—ς
εἰς
112341	πιστ
112345	ἀληθει
ὅτι
πᾶν
112349	θε
καλ
112353	βλη
112359	δι—
λογ
θε
112369	ῃ
112371	χριστ
Ἰησοῦ
112375	λογ
112380	κα—λ
112382	ᾗ
112386	βεβηλ
112390	παραιτ
112393	σεαυτόν
112396	ἥ
112399	γυμνασι
112404	ἥ
112408	πάντα
112420	ὅ
112424	ἀποδοχ
112426	εἰς
112429	κοπι
112431	ἀγωνιζ
ὅτι
112435	θε
ζ
112443	πιστ
ἀγγελλ
112449	ς
112452	φρον
λ
112457	πιστ
ἐν
112460	ἐν
στροφ
ἐν
ἀγαπ
ἐν
πιστ
ἐν
112468	ἑ
112472	ἀναγνως
112474	παρακλης
112478	ἀμελ
τοῦ
ἐν
ς
112485	ς
δι—
112491	χειρ
τοῦ
112495	μελετ
ἐν
112500	ς
ἥ
112503	φανερ
112507	σεαυτ
112515	ποι
112517	σεαυτόν
σως
112522	ς
112526	λ
παρακαλ
ὡς
112530	νεωτερ
ὡς
112534	ὡς
112536	νε
ὡς
112539	ἐν
πα—ς
112542	χηρ
τι—μ
112546	χηρ
εἰ
112550	χηρ
112552	ἦ
γον
χ
112556	πρωτ
112558	ἰδ
112562	ἀμοιβ
112570	ἐνωπι
τοῦ
θε
ἥ
112576	χηρ
112579	ἠλπικ
112581	Θε
112583	μεν
112591	ἡμερ
ἥ
112595	ζως
τεθνηκ
112599	ἀγγελλ
112602	ὠσίν
εἰ
112607	ἰδι
112610	οἰκει—
112612	προνο
112618	ἀπιστ
χειρ
χηρ
λεγ
112624	ἐτ
112630	ἐν
112632	καλ
112634	εἰ
112636	εἰ
112638	εἰ
ἁ—γ
112641	νι—ψ
εἰ
112645	εἰ
112650	νε
112652	χηρ
παραιτ
112657	τοῦ
χριστ
112663	ὅτι
112665	πρωτ
112668	α—ʽμ
112671	α—ʼργ
112679	α—ʼργ
λ
112684	περιεργ
112686	τα— ́
112688	δ
112691	νε
112695	μηδεμίαν
ἀφορμ
112698	τῷ
112701	χαρ
ἠ—δ
112704	τι—ν
τραπης
ὀπις
τοῦ
Σατα
εἶ
112711	πιστ
χ
χηρ
112719	ἥ
κλησι
112724	χηρ
ἀρκες
οἵ
καλ
112730	διπλ
τι—μ
112734	οἵ
112736	ἐν
112740	λεγ
112742	ἥ
γραφ
112745	ἀλο
112747	φι—μως
112749	ἀξι
ὅ
112752	τοῦ
μισθ
αὐτοῦ
κατ
112761	εἰ
112765	ἦ
τρι
μαρτυρ
112770	ἐνωπι
112772	ἐλεγχ
112775	οἵ
112780	ἐνωπι
τοῦ
θε
112784	χριστ
Ἰησοῦ
112788	ἐκλεκτ
γελ
112796	ποι
κατ
112802	τιθ
112804	κοινων
112807	σεαυτόν
112809	τηρ
112811	ὑδροποτ
λ
112815	χρ
δι—
112821	πυκν
ς
112824	τιν
112826	αἵ
112828	προδηλ
εἰσιν
ἀγ
εἰς
112833	τίσιν
112836	ἐπακολουθ
112839	τα— ́
112841	τα— ́
καλ
112845	τα— ́
λ
112852	εἰσιν
112854	ζυγ
δουλ
112860	τι—μ
ἀξι
112867	τοῦ
θε
112870	ἥ
διδασκαλι
112873	οἵ
112875	πιστ
112879	φρον
ὅτι
112882	εἰσιν
λ
112886	ὅτι
πιστ
εἰσιν
112891	οἵ
112898	παρακαλ
εἶ
112901	ἑτεροδι—δασκαλ
112906	λογ
112908	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
112920	ἱστ
λ
νος
112924	ζητης
112927	ἔξ
112934	πονηρ
112939	ν
112943	ἀληθει
112953	ἥ
112960	εἰς
112963	ὅτι
οὐδ
112975	οἵ
112980	εἰς
112985	θυμι
112993	ἀνθρωπ
εἰς
113002	κακ
113004	ἥ
113007	τι—ν
113015	εἰρ
ὀδυν
113020	ὦ
113022	θε
113030	ἀγαπ
113033	ἀγωνιζ
113035	καλ
113043	εἰς
113049	κα—λ
113051	ἐνωπι
113053	μαρτυρ
ἀγγελλ
ἐνωπι
τοῦ
θε
τοῦ
113060	τα— ́
πάντα
113063	χριστ
Ἰησοῦ
τοῦ
113068	ποντι
113071	κα—λ
113073	τηρης
ς
113079	μέχρι
113081	φα—ν
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
113088	καιρ
ἰδ
δειξ
ὅ
113096	ὅ
113101	κυ—ρι
113104	ὅ
113106	χ
113115	οὐδ
113117	δυνατ
113119	τι—μ
113122	αἰωνι
ἀμήν
113126	ἐν
τῷ
113130	ἀγγελλ
113136	πλουτ
113140	θε
τῷ
113143	ἡμίν
πάντα
113146	εἰς
113150	ἐν
113152	καλ
113159	καλ
εἰς
113162	μελλ
113168	ὦ
113172	φυλαξ
113175	βεβηλ
113183	τι—ν
113189	ἤ
113192	ὑ—μ
113195	χριστ
Ἰησοῦ
δι—
113199	θε
113204	ἐν
χριστ
Ἰης
113211	ἐλε
εἰρην
113214	θε
113217	χριστ
Ἰησοῦ
τοῦ
κυ—ρι
ἡμ
χάριν
χ
τῷ
θε
113229	γον
ἐν
113232	συνειδης
ὡς
113235	χ
113238	ς
113240	ἐν
113246	ἡμερ
113248	ς
113251	ς
113253	δακρυ—
113260	ἐν
ς
113266	πρωτ
ἐν
113270	ς
113274	μητρ
ς
113279	ὅτι
113281	ἐν
ς
113285	αἰτι
113287	ς
113291	τοῦ
θε
113295	ἐν
ς
δι—
113301	χειρ
113306	ἡμίν
ὅ
113310	δειλι
λ
113314	ἀγαπ
113317	μ
113321	μαρτυρ
τοῦ
κυ—ρι
ἡμ
113328	δεσμι
αὐτοῦ
λ
κακοπαθης
τῷ
113334	κατ
113336	θε
τοῦ
113339	ἡμ
113342	κλη—ς
ἁγι
113345	κατ
τα— ́
113348	ἡμ
λ
κατ
ἰδι
113354	χάριν
113357	ἡμίν
ἐν
χριστ
Ἰης
113362	χρον
αἰωνι
113367	δι—
113369	φα—ν
τοῦ
113372	ἡμ
χριστ
Ἰησοῦ
113381	ζω
113384	δι—
τοῦ
113387	εἰς
113398	αἰτι
113404	ἐπαισχυ—ν
οἰδ
113411	ὅτι
113417	φυλαξ
εἰς
113421	ἡμερ
τυπ
113425	λογ
113428	ἐμ
113430	ἐν
πιστ
113433	ἀγαπ
113435	ἐν
χριστ
Ἰης
113439	κα—λ
113441	φυλαξ
δι—
113445	τοῦ
113447	ἐν
ἡμίν
οἰδ
113451	ὅτι
στραφ
113455	οἵ
ἐν
113458	Ἀσι
113463	Ἑρμογεν
113465	ἐλε
ὅ
κυ—ρι
τῷ
113471	ὅτι
113481	λ
113483	ἐν
113489	εὑρ
113492	ὅ
κυ—ρι
113495	ἐλε
πα—ρ
κυ—ρι
ἐν
113501	ἡμερ
113503	ὁς
ἐν
113506	διηκονης
113514	ἐνδυναμ
ἐν
113519	ἐν
χριστ
Ἰης
113523	ἁ— ́
113526	ἐμ
δι—
113529	μαρτυρ
113531	θ
πιστ
113535	ἱκαν
113539	διδαξ
κακοπαθης
ὡς
113544	χριστ
Ἰησοῦ
113550	τοῦ
βι
113554	τῷ
113556	ἀρες
ἐ
113560	ἀ—θλ
113564	ἐ
113567	α—ʼθλης
113571	δ
πρωτ
113574	καρπ
113576	νο
113578	λεγ
δως
113581	ς
ὅ
κυ—ρι
113585	ἐν
113589	χριστ
113592	νεκρ
113596	κατ
113598	εὐαγγελ
113600	ἐν
113602	κακοπαθ
μέχρι
δεσμ
ὡς
113607	λ
ὅ
113610	τοῦ
θε
113614	δι—
113616	πάντα
μεν
δι—
113620	ἐκλεκτ
113627	ἐν
χριστ
Ἰης
113631	δοξ
113634	ὅ
113636	εἰ
113640	συζης
εἰ
113645	εἰ
ἀρνης
113648	ἀρνης
ἡμ
εἰ
ἀπιστ
113654	μεν
113659	δυνατ
113663	ἐνωπι
τοῦ
θε
113670	χρησιμ
113672	στροφ
113675	σπουδας
σεαυτόν
113678	στης
τῷ
θε
113687	ἀληθει
113690	βεβηλ
113692	ἱστ
113694	πλει
113696	κοψ
113699	ὅ
113701	αὐτ
ὡς
113705	ἑξ
113714	ἀληθει
113716	λεγ
στ
ἠ—δ
113723	τιν
113725	ὅ
113729	τοῦ
θε
ἑστηκ
χ
113737	κυ—ρι
113740	αὐτοῦ
113746	ὅ
113750	κυ—ρι
ἐν
113758	σκευ
113761	ἀργυρ
λ
113764	ξυλιν
113766	ὀστρακιν
113768	ἁ— ́
113770	εἰς
τι—μ
ἁ— ́
113774	εἰς
ἀτι—μι
ἐ
113785	εἰς
τι—μ
113789	τῷ
δεσποτ
εἰς
πᾶν
ἐργ
113799	θυμι
113805	ἀγαπ
113809	ἐπικαλ
113811	κυ—ρι
113814	καρδι
113817	μωρ
113820	ζητης
παραιτ
113823	ὅτι
γενν
μαχ
δουλ
113828	κυ—ρι
113830	δ
113832	λ
ἠπι
113839	ἐν
113845	πότε
δω
113848	ὅ
113850	οἰ
εἰς
113853	ἀληθει
113858	τοῦ
ἀβολ
113863	αὐτοῦ
εἰς
113866	κειν
θελημ
113871	ὅτι
ἐν
ἐσχατ
113876	καιρ
113880	οἵ
ἀνθρωπ
113887	γον
ἀπειθ
113890	ὁσι
113893	βολ
ἀκρατ
ἡμερ
113898	πετ
113902	ἦ
113905	μορφ
113918	εἰσιν
οἵ
113921	εἰς
113927	σεσωρευ
113929	ἀγ
ἐπιθυμι
ποικι—λ
113936	εἰς
113938	ἀληθει
113940	δυν
113952	ἀνθιστ
113954	ἀληθει
ἀνθρωπ
113958	ν
113965	κοψ
113967	πλει
ἥ
113970	ἀνοι
αὐτ
113975	ὡς
113977	ἥ
ἐκειν
113989	προθες
113991	πιστ
113995	ἀγαπ
113997	μον
114002	οἱ
114005	ἐν
Ἀντιοχει
ἐν
114009	ἐν
114018	ῥυς
ὅ
κυ—ρι
114024	οἵ
114028	ἐν
χριστ
Ἰης
114034	ἀνθρωπ
114037	κοψ
114040	χειρ
114047	ἐν
114053	πα—ρ
τιν
114057	ὅτι
114059	βρεφ
ἱερ
114062	οἰδ
τα— ́
δυν
ς
σοφις
εἰς
114069	δι—
114072	ἐν
χριστ
Ἰης
πάσα—
γραφ
114085	ἐπανορθ
114089	ἐν
114094	ὅ
τοῦ
θε
114099	πᾶν
ἐργ
114104	ἐνωπι
τοῦ
θε
114108	χριστ
Ἰησοῦ
τοῦ
114115	νεκρ
114118	φα—ν
αὐτοῦ
114122	βασιλει
αὐτοῦ
κηρυ—ξ
114130	ἐλεγξ
τιμης
καλες
ἐν
πα—ς
114141	ὅτε
114147	λ
κατ
114150	ἰδι
θυμι
114153	σωρευς
114162	ἀληθει
114165	στρεψ
114170	τραπης
114174	ἐν
114176	κακοπαθης
ἐργ
ποιης
114181	κονι
ς
πληροφορης
114186	ἠ—δ
114189	ὅ
114194	ἑστηκ
114196	καλ
114208	ὅ
114213	ὁδως
114215	ὅ
κυ—ρι
ἐν
114220	ἡμερ
ὅ
114227	ἐμ
λ
114230	πᾶσι
114234	φα—ν
αὐτοῦ
σπουδας
114245	ἀγαπης
114251	εἰς
114254	εἰς
114257	εἰς
114259	Λου—κ
114263	ἐμ
114266	ἀγ
114268	σεαυτ
114273	εἰς
κονι
τυχικ
114278	εἰς
ἑς
114284	ἐν
114286	πα—ρ
114291	τα— ́
114297	ὅ
χαλκ
πολλ
114301	κακ
114303	ὁδως
114305	ὅ
κυ—ρι
κατ
τα— ́
114310	αὐτοῦ
114315	λι
114317	τῆ
114320	λογ
ἐν
114323	πρωτ
114329	λ
114336	ὅ
114338	κυ—ρι
114340	τῆ
114346	ἐμ
114352	πάντα
τα— ́
114356	ῥυ—σθ
114362	ὅ
κυ—ρι
114369	σως
εἰς
114372	βασιλει
αὐτοῦ
114377	ἥ
δοξ
εἰς
114384	ἀμήν
114388	Ἀκυλ
114395	ἐν
114397	τροφιμ
114400	ἐν
114402	ἀσθεν
σπουδας
114408	ς
114413	λιν
114417	οἵ
114420	ὅ
κυ—ρι
114423	τοῦ
114425	ς
ἥ
114429	ὑ—μ
114432	θε
114435	Ἰησοῦ
χριστ
κατ
114439	ἐκλεκτ
θε
114443	ἀληθει
114453	ὅ
ἀψευδ
114457	χρον
αἰωνι
114461	καιρ
ἰδ
114465	αὐτοῦ
ἐν
114472	ἐπιταγ
τοῦ
114475	ἡμ
θε
114480	κατ
κοινη
114485	εἰρην
114487	θε
114490	χριστ
Ἰησοῦ
τοῦ
114494	ἡμ
114496	χαρ
114498	ς
ἐν
Κρητ
114502	τα— ́
114504	διορθως
114507	κατ
114510	ὡς
114512	ς
114514	εἶ
114522	χ
πιστ
114525	ἐν
114528	ἦ
114530	δ
114533	ἐπισκοπ
ἐγκλ
114536	ὡς
θε
114540	αὐθα—δ
114548	αἰσχροκερδ
λ
114553	δικαι
ὁσι
ἐγκρατ
114557	τοῦ
κατ
114561	πιστ
λογ
114567	καλ
ἐν
114575	λεγ
114577	εἰσιν
114583	φρεναπατ
114585	οἵ
114588	περιτομ
114590	δ
114597	ἁ— ́
114599	δ
114601	κερδ
χαρ
εἰπ
114605	ἔξ
αὐτ
ἰ—δ
αὐτ
114613	κακ
114616	α—ʼργ
ἥ
μαρτυρι
114621	ἀληθ
114624	αἰτι
ἐλεγχ
114627	ἀποτομ
114630	ἐν
114632	πιστ
114642	ἀληθει
πάντα
καθαρ
114654	λ
114656	αὐτ
114658	ὅ
114661	ἥ
114663	Θε
114673	ἀπειθ
114676	πᾶν
ἐργ
114682	λαλ
ἁ— ́
114691	σεμν
114695	πιστ
114697	ἀγαπ
114699	μον
114702	ἐν
114715	νε
114723	ὑποτασς
114725	ἰδ
δρ
114729	ὅ
114731	τοῦ
θε
114735	νεωτερ
114737	παρακαλ
114740	πάντα
σεαυτόν
114744	καλ
114746	ἐν
114752	ὑγι
114755	ὅ
ἔξ
ἰ
τραπ
114760	χ
λεγ
114763	ἡμ
φαυ—λ
δουλ
ἰδ
114769	ἐν
114774	λεγ
114777	λ
πάσαν
114781	ἀγα—θ
114786	τοῦ
114788	ἡμ
θε
114791	ἐν
114793	φαν
114795	ἥ
114797	τοῦ
θε
114803	ἡμ
114811	θυμι
114814	δικαι
114818	ἐν
τῷ
114824	μακαρι
114827	φα—ν
114829	δοξ
τοῦ
114832	θε
114835	ἡμ
χριστ
Ἰησοῦ
114842	ἡμ
114845	ἡμ
114850	καθαρις
114854	ζηλ
καλ
114858	λαλ
114860	παρακαλ
114862	ἐλεγχ
114865	ἐπιταγ
114867	ς
114872	οὐσι
114876	πᾶν
ἐργ
114885	εἱκ
πάσαν
114891	ἀνθρωπ
114894	ποτ
114898	ἀπειθ
114901	ἐπιθυμι
114904	ποικι—λ
ἐν
114913	ὅτε
114915	ἥ
114918	ἥ
φιλανθρωπι
φαν
τοῦ
114923	ἡμ
θε
114926	ἔξ
114929	ἐν
114931	ἁ— ́
114934	λ
κατ
114937	αὐτοῦ
ἐλε
ὠς
ἡμ
δι—
λουτρ
114948	οὑ
χ
114951	ἡμ
114953	δι—
Ἰησοῦ
χριστ
τοῦ
114958	ἡμ
114962	κειν
114964	κληρονομ
114971	ὅ
114977	ς
διαβεβαι
114981	καλ
114984	οἵ
114986	θε
114989	καλ
114991	ὠφελιμ
114994	μωρ
114996	ζητης
115002	μαχ
115004	ἱστ
εἰσιν
115007	ὠφελ
115009	μαται
115017	παραιτ
115019	ὅτι
115021	ὅ
115028	πεμψ
115031	ς
ἦ
τυχικ
σπουδας
115038	εἰς
115043	χειμα—ς
ζην
115048	λ
115050	πεμψ
115054	λειπ
115058	οἵ
115060	καλ
115063	εἰς
115065	ἀναγκαι
115069	ὠσίν
115072	ς
οἵ
115075	ἐμ
115080	ἡμ
ἐν
πιστ
ἤ
115087	ὑ—μ
115090	χριστ
Ἰησοῦ
115094	ὅ
115097	τῷ
115101	ἡμ
115108	τῷ
115110	ἡμ
115115	ς
κλησι
115118	ὑμίν
115120	εἰρην
115122	θε
115124	ἡμ
115126	κυ—ρι
Ἰησοῦ
χριστ
Εὐχαριστ
τῷ
θε
115135	ς
115141	ἀκου
ς
115144	ἀγαπ
115149	χ
115152	κυ—ρι
115155	εἰς
115160	ἥ
115164	ς
ἐνεργ
γενητ
ἐν
ἐπιγνως
115170	ἀγαθ
τοῦ
ἐν
ἡμίν
εἰς
χριστ
115184	ἀγαπ
ς
ὅτι
τα— ́
115190	ἁ—γ
115192	δι—
ς
115197	ἐν
χριστ
115200	χ
115202	ς
115204	ἡκ
δι—
115207	ἀγαπ
115209	παρακαλ
115212	ὡς
115219	χριστ
Ἰησοῦ
παρακαλ
ς
115224	τοῦ
ἐμ
τεκν
115229	ἐν
115231	δεσμ
115234	ποτ
ς
115240	ς
115242	ἐμ
115245	ψ
ς
115250	τα— ́
ἐμ
115261	ς
115263	ἀκον
ἐν
115266	δεσμ
τοῦ
115272	ς
115276	ποιης
115279	ὡς
κατ
115284	ς
115286	λ
κατ
ἑκουσι
ταχ
115291	δι—
115295	ὁρ
115297	αἰωνι
115301	ὡς
δουλ
λ
115305	δουλ
115307	ἀγαπ
115309	ἐμ
115313	ς
115315	ἐν
115318	ἐν
κυ—ρι
εἰ
115323	χ
115327	ὡς
115329	εἰ
115333	ς
ἦ
ὀφειλ
115337	ἐμ
ἐλλογ
115343	ἐμ
115346	τις
115349	λεγ
ς
ὅτι
115353	σεαυτόν
115355	ὀφειλ
ν
115359	ς
115361	ἐν
κυ—ρι
ἀυ—ς
115365	τα— ́
115367	ἐν
χριστ
115372	ς
115374	ς
115376	ὅτι
115379	ἁ— ́
λεγ
ποιης
α—ʽμ
115387	ξενι
115390	ὅτι
δι—
115394	ὑ—μ
115396	ὑμίν
115398	ς
115400	ὅ
115403	ἐν
χριστ
Ἰης
115409	Λου—κ
οἵ
ἐργ
115413	ἤ
115415	τοῦ
κυ—ρι
Ἰησοῦ
χριστ
115420	τοῦ
115422	ὑ—μ
115426	πα—λ
ὅ
115432	ἐν
115436	ἐσχατ
115438	ἡμερ
115441	ἡμίν
ἐν
115449	οὑ
115451	ποιης
115458	δοξ
115463	αὐτοῦ
115466	τα— ́
πάντα
τῷ
115472	αὐτοῦ
115475	ἁμαρτι
115478	ἐν
δεξι
115482	ἐν
115485	κρεισς
115488	γελ
115490	διαφορ
115493	κεκληρονομηκ
115497	εἰπ
ποτ
115500	γελ
115503	εἶ
115508	ς
115512	ὀμ
115514	εἰς
115520	εἰς
115527	πρωτοτοκ
εἰς
115531	λεγ
Κα
κυνης
115537	θε
115543	λεγ
ὅ
ποι
115548	αὐτοῦ
115553	αὐτοῦ
115560	ὅ
115562	ς
ὅ
115565	εἰς
115568	τοῦ
115571	ἥ
115577	βασιλει
αὐτοῦ
115584	δι—
115587	ς
ὅ
115590	ὅ
115592	ς
ἐλα
115595	πα—ρ
115598	ς
115603	κυ—ρι
115610	χειρ
ς
εἰσιν
οἵ
οὐραν
115616	ὁλ
115622	ὡς
115628	ἑλιξ
115630	ὡς
115636	ὅ
115638	εἶ
115640	τα— ́
ἐτ
ς
115644	λειψ
115646	τίνα
115649	γελ
εἰρηκ
ποτ
115654	δεξι
115656	ἑ
ἄν
θ
115661	ς
115664	ποδ
ς
115668	εἰσιν
λειτουργικ
115671	εἰς
κονι
στελλ
δι—
115679	Δι
115681	δ
115684	ἡμ
115688	πότε
115690	εἰ
115692	ὅ
115694	γελ
115700	πάσα—
115703	κο
115705	δικ
115707	πῶς
115709	φευξ
115714	ἀρχήν
115717	δι—
τοῦ
κυ—ρι
115723	εἰς
ἡμ
115726	συνεπιμαρτυρ
τοῦ
θε
σημει
115734	ποικι—λ
115740	κατ
115742	αὐτοῦ
θελ
115747	ταξ
115759	λεγ
115763	ὅτι
μιμνῃσκ
αὐτοῦ
ἦ
115768	ἀνθρωπ
ὅτι
ἐπισκεπτ
115778	δοξ
115780	τι—μ
115783	πάντα
ταξ
ὧ
115787	ποδ
αὐτοῦ
ἐν
τῷ
115792	ὑποταξ
115794	τα— ́
πάντα
115797	ἡκ
115803	ὁρ
115805	τα— ́
πάντα
τετα
115817	δι—
115820	τοῦ
θανατ
δοξ
115824	τι—μ
115828	θε
115832	θανατ
115838	τα— ́
πάντα
115842	οὑ
τα— ́
πάντα
115846	υἱ
εἰς
δοξ
115854	αὐτ
δι—
115857	τελειως
115863	οἵ
115865	ἔξ
115870	αἰτι
115872	ἐπαισχυ—ν
115876	λεγ
γελ
115880	ς
115884	ἐν
115886	ἐκκλης
υ—ʽμνης
ς
115892	ὀμ
115898	ἰδ
115901	τα— ́
παιδι
ἁ— ́
115906	ὅ
115908	ει
115910	τα— ́
παιδι
κεκοινωνηκ
115918	παραπλησι
115921	αὐτ
115923	δι—
τοῦ
θανατ
καταργης
115931	τοῦ
θανατ
115938	α—ʼπαλλαξ
115942	θανατ
δι—
115945	τοῦ
115948	ἦσαν
δουλει
115953	γελ
115955	λ
115961	κατ
πάντα
115968	γενητ
115971	ἀρχιερ
τα— ́
115975	Θε
εἰς
115981	τοῦ
115983	ἐν
115986	πεπονθ
115989	δυνατ
115992	βοηθης
115999	κατανοης
116006	ἡμ
116008	πιστ
ὄντα
τῷ
116013	ὡς
116015	Μωυς
ἐν
ὁλ
τῷ
116020	αὐτοῦ
116024	δοξ
πα—ρ
116030	πλει
τι—μ
χ
τοῦ
οἰκ
ὅ
κατασκευας
116040	οἰκ
116044	ὅ
116046	πάντα
κατασκευας
116050	Μωυς
116053	ἐν
ὁλ
τῷ
116057	αὐτοῦ
ὡς
116060	εἰς
μαρτυρ
116064	χριστ
116066	ὡς
116071	αὐτοῦ
οὑ
οἰκ
116076	ἐ
116084	μέχρι
116087	σχ
116090	λεγ
116094	Ἁγι
116096	ἐ
116098	φων
αὐτοῦ
116102	σκληρυ—ν
116104	καρδι
ὑ—μ
ὡς
ἐν
τῷ
116110	κατ
116112	ἡμερ
τοῦ
116115	ἐν
116117	ἐρημ
οὑ
πειρα—ς
οἵ
116122	ὑ—μ
ἐν
116127	τα— ́
116131	ἐτ
116138	εἰπ
116140	πλαν
116142	καρδι
116148	ὁδ
116150	ὡς
116152	ἐν
116154	ὀργ
116156	εἰ
116158	εἰς
116162	βλεπ
116165	πότε
116167	ἐν
116169	ὑ—μ
καρδι
πονηρ
ἱστι
ἐν
τῷ
116177	θε
116179	λ
παρακαλ
116184	ἡμερ
116186	οὑ
116194	ἔξ
ὑ—μ
ἀπατ
116201	τοῦ
χριστ
116206	ἀρχήν
116209	μέχρι
116212	σχ
ἐν
τῷ
λεγ
116217	ἐ
116219	φων
αὐτοῦ
116222	μ
σκληρυ—ν
116225	καρδι
ὑ—μ
ὡς
ἐν
τῷ
116231	τι—ν
116238	οἵ
116240	ἔξ
116242	δι—
Μωυς
τίσιν
116248	ἐτ
116253	τα— ́
κωλ
ἑς
ἐν
116258	ἐρημ
τίσιν
116264	εἰς
116267	αὐτοῦ
εἰ
116274	ὅτι
116279	ἱστι
116283	πότε
116287	εἰς
116290	αὐτοῦ
δοκ
116293	ἔξ
ὑ—μ
116304	ὠφελης
ὅ
116313	πιστ
116318	εἰς
116321	οἵ
116324	εἰρηκ
ὡς
116327	ἐν
116329	ὀργ
116331	εἰ
116333	εἰς
116341	καταβολ
κοσμ
116344	εἰρηκ
116351	Κα
ἀυ—ς
ὅ
116355	ἐν
116357	ἡμερ
116359	ἑβδομ
116364	αὐτοῦ
116366	ἐν
116369	εἰ
116371	εἰς
116375	ει
116380	εἰς
116383	οἵ
116391	τίνα
116393	ἡμερ
116395	ἐν
116397	λεγ
116402	εἰρ
116404	ἐ
116406	φων
αὐτοῦ
116410	σκληρυ—ν
116412	καρδι
ὑ—μ
εἰ
116417	Ἰης
ἀυ—ς
116420	ἄν
116422	λ
116426	ἡμερ
ἀρ
116430	τῷ
116432	τοῦ
θε
ὅ
116437	εἰς
116440	αὐτοῦ
116443	ἀυ—ς
116447	αὐτοῦ
116451	ἰδι
ὅ
116457	εἰς
116463	ἐν
τῷ
116471	ζ
116473	ὅ
116475	τοῦ
θε
116478	ἐνεργ
116482	πάσαν
116489	ψυχ
116500	νο
καρδι
116506	ἀφαν
ἐνωπι
αὐτοῦ
πάντα
116511	γυμν
116513	τετραχηλι
116516	αὐτοῦ
116519	ἡμίν
ὅ
116528	οὐραν
116532	τοῦ
θε
116543	παθης
116546	ἡμ
πεπειρα
116549	κατ
πάντα
116559	τῷ
116565	ἐλε
116567	χάριν
116569	εἰς
116574	ἀρχιερ
ἔξ
116580	καθιστ
τα— ́
116584	Θε
116586	φερ
116590	θυσι
116592	ἁμαρτι
116599	ει
116607	ὀφειλ
116610	τοῦ
116618	ἁμαρτι
116625	τι—μ
λ
116629	τοῦ
θε
116636	ὅ
χριστ
116644	ὅ
116650	εἶ
116655	ς
116658	ἐν
116660	λεγ
116662	ἱερ
εἰς
116666	κατ
116671	ἐν
116676	αὐτοῦ
δεης
116687	θανατ
116692	δακρυ—
116698	εὐλαβει
116720	τοῦ
θε
ἀρχιερ
κατ
116728	οὑ
116730	ἡμίν
ὅ
116735	λεγ
ει
116746	δι—
116751	ἐχ
τοῦ
116754	ὑ—μ
τίνα
τα— ́
116761	λογι
τοῦ
θε
116771	τροφ
116774	ὅ
χ
116777	ἀ—πειρ
λογ
116783	τελει
116786	ἥ
στερε
τροφ
116790	δι—
116793	τα— ́
116795	γεγυμνα
116799	καλ
116802	κακ
116808	τοῦ
χριστ
116819	οἰ
116821	νεκρ
116826	Θε
116831	χειρ
116833	νεκρ
116841	τρεπ
ὅ
116861	καλ
116863	θε
116870	ἑς
116873	εἰς
οἰ
116879	τοῦ
θε
116885	ἥ
116892	ὑ—
116905	τοῦ
θε
116914	καταρ
116919	εἰς
116924	ὑ—μ
116926	τα— ́
116929	ἐχ
116931	εἰ
116938	ὅ
116941	τοῦ
116943	ὑ—μ
116946	ἀγαπ
116949	εἰς
116952	αὐτοῦ
δια—κονης
116957	δια—κον
θυ—μ
116961	ὑ—μ
116977	μι—μητ
116980	δι—
116987	τῷ
116991	ὅ
116993	ει
116998	ὀμος
117002	λεγ
εἰ
μ
117006	εὐλογης
ς
117010	πληθυ—ν
ς
117018	ἀνθρωπ
117020	κατ
τοῦ
117028	περ
εἰς
βεβαι
ὅ
117033	ἐν
117035	περισς
117037	ὅ
117039	δειξ
117041	κληρονομ
117047	βουλ
αὐτοῦ
117052	δι—
117056	ἐν
117060	Θε
117063	χ
οἵ
117066	κρατης
117071	ὡς
117075	ψυχ
ἀσφαλ
117082	εἰς
117085	τοῦ
117090	ἡμ
117092	Ἰης
κατ
117097	ἀρχιερ
117099	εἰς
117104	ὅ
117108	ἱερ
τοῦ
θε
τοῦ
117113	ὅ
ἀντης
117119	κοπ
117121	βασιλ
117123	εὐλογης
117127	δεκ
117132	πρωτ
117145	εἰρην
117150	ἀρχήν
ἡμερ
117155	χ
117158	τῷ
117160	τοῦ
θε
μεν
ἱερ
εἰς
117167	θεωρ
117172	δεκ
117178	ὅ
117181	οἵ
117185	υἱ
117195	κατ
117202	αὐτ
117209	ὅ
117213	ἔξ
αὐτ
δεδεκατωκ
117230	τοῦ
117236	δεκατ
117238	ἀνθρωπ
117243	ὅτι
ζ
117246	ὡς
117253	ὅ
δεκατ
117259	ἐν
117261	ὀσφ
τοῦ
117264	ἦν
ὅτε
117269	εἰ
117273	δι—
117277	ἦν
ὅ
117286	χρει
κατ
117293	ἱερε
117296	κατ
117300	λεγ
117305	ἔξ
κ
117314	λεγ
117318	ἐσχηκ
117322	σεσχηκ
τῷ
117327	ὅτι
ἔξ
Ἰουδ
τεταλκ
ὅ
κυ—ρι
ἡμ
εἰς
117338	ἱερ
117340	Μωυς
117342	Κα
περισς
117347	εἰ
κατ
117352	ἱστ
ἱερ
117357	κατ
117359	ἐντολ
117361	γεγον
λ
κατ
117369	ὅτι
117371	ἱερ
εἰς
117375	κατ
117384	ἐντολ
δι—
117390	ὀφελ
117394	ὅ
117396	εἰσαγωγ
117403	τῷ
θε
Κα
117411	οἵ
117416	εἰσιν
117419	ὅ
117423	δι—
τοῦ
λεγ
117429	κυ—ρι
117432	μεταμεληθ
117434	ἱερ
εἰς
117438	κατ
117443	γεγον
117445	Ἰης
Κα
οἵ
117450	εἰσιν
117453	δι—
117458	ὅ
117460	δι—
117464	εἰς
117468	χ
117474	εἰς
117477	δυνατ
117481	αὐτοῦ
τῷ
θε
117485	ζ
εἰς
117490	αὐτ
117493	ἡμίν
117496	ἀρχιερ
117507	οὐραν
117511	χ
117513	ἡμερ
117516	οἵ
117521	ἰδι
ἁμαρτι
θυσι
117527	τοῦ
117531	ποιης
117535	ὅ
117538	ἀνθρωπ
ἱστ
117543	ὅ
117553	εἰς
117561	λεγ
117567	ἐν
δεξι
τοῦ
117573	ἐν
117575	οὐραν
117577	ἁ—γ
117581	σκην
117585	ἡξ
ὅ
κυ—ρι
117592	ἀρχιερ
εἰς
117599	θυσι
καθιστ
117602	και
117608	κ
εἰ
117612	ἦν
117616	ἄν
ἦν
ἱερ
ὀντῶν
117622	κατ
117624	τα— ́
117629	σκι
117632	οὐρανι
117635	Μωυς
117637	τελ
117639	σκην
ὁρ
117643	ποιης
πάντα
κατ
117650	ς
ἐν
τῷ
ὀρ
117670	εἰ
117672	ἥ
πρωτ
117675	ἦν
117678	ἄν
117685	λεγ
ἰδ
ἡμερ
117689	λεγ
κυ—ρι
117692	τελες
117701	Ἰουδ
117703	καιν
117705	κατ
117712	αὐτ
ἐν
ἡμερ
117719	αὐτ
117725	ὅτι
117729	ἐν
117733	ἀγ
117735	αὐτ
λεγ
κυ—ρι
ὅτι
117740	ἥ
117743	θης
τῷ
117749	ἡμερ
117751	λεγ
κυ—ρι
διδ
117756	εἰς
117758	οἰ
αὐτ
117762	καρδι
αὐτ
γραψ
117767	ὀμ
117769	εἰς
Θε
117775	εἰς
117784	αὐτοῦ
117789	αὐτοῦ
λεγ
117793	κυ—ρι
ὅτι
117796	εἰδης
117800	ἑ
117802	αὐτ
ὅτι
ἱλε
ὀμ
117808	αὐτ
117811	ἁμαρτι
αὐτ
117817	ἐν
τῷ
λεγ
καιν
πεπαλαιωκ
117823	πρωτ
117828	γηρ
117835	ἥ
πρωτ
117843	σκην
117846	ἥ
πρωτ
ἐν
ᾗ
ἧ
117852	λυχνι
117854	ἥ
117857	ἥ
117860	ἀρτ
117862	λεγ
ἁγι
117869	σκην
ἥ
λεγ
ἁγι
ἁ—γ
χρυ—ς
117885	ἐν
ᾗ
117893	ἥ
117896	ἥ
βλαστης
117899	αἵ
117903	ἀν
117907	δοξ
κατασκιαζ
117916	λεγ
κατ
117923	εἰς
117926	πρωτ
σκην
δι—
117930	ἰ
οἵ
117935	τελ
εἰς
117941	τοῦ
ἀϋ—τ
117944	ὅ
ἀρχιερ
117950	προσφερ
117955	τοῦ
117960	τοῦ
117962	τοῦ
117968	ἁ—γ
117972	πρωτ
σκην
117975	στ
117977	ἀβολ
εἰς
117988	θυσι
117992	κατ
εἰδ
τελειως
118003	ὁρ
118007	μέχρι
καιρ
118010	κει
χριστ
118014	ἀρχιερ
118017	ἀγαθ
δι—
118023	σκην
118032	οὐδ
118035	τραγ
118038	δι—
118040	τοῦ
ἰ—δι
118045	εἰς
τα— ́
ἁγι
118049	λυτρ
118051	εἰ
118055	τραγ
118057	ταυρ
118074	τοῦ
χριστ
118077	δι—
118082	ἀμωμ
τῷ
θε
καθαρι
118087	εἰδ
ἡμ
118090	νεκρ
118092	εἰς
118095	θε
ζ
Κα
δι—
118101	καιν
118105	θανατ
118107	εἰς
ἀπολυτρ
118112	πρωτ
118114	ἀβα—ς
118118	οἵ
118127	κ
118129	τοῦ
118134	νεκρ
βεβαι
ει
118138	πότε
118140	ὅτε
ζ
ὅ
118145	οὐδ
ἥ
πρωτ
118154	ἐντολ
κατ
118159	Μωυς
118161	τῷ
118170	τραγ
118183	πάντα
118187	λεγ
118196	ὑ—μ
ὅ
118201	σκην
118204	πάντα
τα— ́
σκευ
118209	τῷ
118211	ὁμοι
118215	ἐν
118217	πάντα
118219	κατ
118228	κ
118230	τα— ́
118234	ἐν
118236	οὐραν
118239	αὐτ
118241	τα— ́
118245	πα—ρ
118249	εἰς
118252	ἁγι
χριστ
ἀντιτυπ
118258	εἰς
118264	τῷ
ὠπ
τοῦ
θε
118269	ἡμ
118273	φερ
118276	ὅ
ἀρχιερ
118279	εἰς
τα— ́
ἁγι
118284	ἐν
118287	ει
δ
118293	καταβολ
κοσμ
118299	τελ
118302	εἰς
ἀθετ
118306	δι—
118308	θυσια
αὐτοῦ
118325	ὅ
χριστ
118328	ἐχθ
εἰς
118335	δευτερ
118342	εἰς
118344	σκι
118346	χ
ὅ
118351	ἀγαθ
118363	ἇς
118365	εἰς
118369	δυνατ
118372	τελειως
ει
118375	ἄν
παυς
118378	δι—
118380	μηδεμίαν
118383	εἰδ
ἁμαρτι
118390	ἐν
118393	ἁμαρτι
118399	ταυρ
118401	τραγ
118406	εἰς
118409	λεγ
θυσι
118426	εἰπ
ἰδ
ἡκ
ἐν
118434	ἐμ
τοῦ
ποιης
ὅ
118440	θελημ
ς
118443	λεγ
ὅτι
θυσι
118455	οὐδ
118458	κατ
118462	εἰρηκ
ἰδ
ἡκ
τοῦ
ποιης
118468	θελημ
ς
ἀναιρ
118472	πρωτ
118476	στης
ἐν
118482	δι—
118485	τοῦ
118487	Ἰησοῦ
χριστ
118490	Κα
118493	ἱερ
ἑστηκ
118496	ἡμερ
118503	θυσι
118513	ἁμαρτι
118515	θυσι
εἰς
118520	ἐν
δεξι
τοῦ
θε
118527	ἑ
118529	οἵ
118531	αὐτοῦ
118534	ποδ
αὐτοῦ
118539	τετελειωκ
εἰς
118545	μαρτυρ
118547	ἡμίν
118552	Ἁγι
118558	ἥ
118561	θης
118566	ἡμερ
118568	λεγ
κυ—ρι
διδ
118574	καρδι
αὐτ
118579	οἰ
αὐτ
γραψ
118585	ἁμαρτι
αὐτ
118590	αὐτ
118600	προσφορ
118607	εἰς
118611	ἁ—γ
ἐν
τῷ
118615	Ἰησοῦ
118618	ἡμίν
118620	φατον
118622	ζως
δι—
τοῦ
118630	αὐτοῦ
118632	ἱερε
118637	τοῦ
θε
118642	καρδι
ἐν
118648	καρδι
118651	πονηρ
118658	χ
118663	ἀκλιν
118666	ὅ
118669	ν
118671	εἰς
118673	ἀγαπ
118675	καλ
118681	ἑαυτ
118684	τίσιν
λ
καλ
118691	βλεπ
118694	ἡμερ
ἑκουσι
118698	ἡμ
118705	ἀληθει
118708	ἁμαρτι
118710	θυσια
φοβερ
118722	ἰ
ἀθετης
118726	Μωυς
118728	οἰκτιρμ
118730	δυσίν
ἦ
118736	δοκ
118740	ὅ
118743	τοῦ
θε
ἀπατης
118751	κοιν
118753	ἐν
118761	ὑ—βρις
οἰδ
118766	ἐμ
118769	ὁδως
118772	κρι̂ν
κυ—ρι
118776	αὐτοῦ
118780	εἰς
118782	θε
118784	μιμνῃσκ
118788	ἡμερ
ἐν
118793	ἀ—θλ
118813	δεσμι
118817	ἁρπαγ
118820	ὑ—μ
118830	μεν
μ
βαλ
118836	ὑ—μ
118838	χ
118843	ἐχ
118847	θελημ
τοῦ
θε
118851	κομις
118856	μι—κρ
118859	ὅ
118861	ἡξ
118864	χρονις
ὅ
118873	ἐ
118876	εὐδοκ
ἥ
ψυ—χ
118880	ἐν
118887	εἰς
118889	λ
118891	εἰς
περιποι
ψυχ
118903	ἐν
118907	οἵ
118909	πιστ
νο
118915	θε
εἰς
118924	πιστ
πλει
θυσι
118928	πα—ρ
118931	τῷ
θε
118942	αὐτοῦ
τοῦ
θε
118950	λαλ
πιστ
118954	τοῦ
118964	ὅ
118972	τῷ
θε
118978	εὐαρεστης
πιστευς
118981	δ
118984	τῷ
θε
ὅτι
118990	ἐκζητ
118994	πιστ
119004	εἰς
119006	τοῦ
οἰκ
αὐτοῦ
119011	κρι—ν
119016	κατ
119021	πιστ
119026	εἰς
119031	εἰς
119036	ἱστ
119039	πιστ
119041	εἰς
119045	ὡς
ἀλλοτρι
ἐν
σκην
κατοικης
119064	θεμελι
119071	ὅ
119073	πιστ
119078	εἰς
βολ
119083	πα—ρ
119086	ει
πιστ
ἡγης
119100	τα— ́
119102	τοῦ
οὐραν
τῷ
πλη—θ
119107	ὡς
ἥ
119110	ἥ
πα—ρ
119115	θαλασς
ἥ
119118	κατ
119127	λ
119135	ὅτι
ξεν
119138	δημ
εἰσιν
119143	οἵ
119145	τοιαυτ
λεγ
ἐμφανιζ
ὅτι
119150	ἐπιζητ
119152	εἰ
119160	ἄν
119162	καμψ
119172	ἐπαισχυ—ν
119174	ὅ
119177	καλ
αὐτ
119183	πιστ
ἐνηνοχ
119191	μονογεν
119193	ὅ
119200	ὅτι
ἐν
119204	ς
119207	ὅτι
119210	νεκρ
119213	ὅ
119218	ἐν
ἀβολ
119221	πιστ
119225	εὐλογης
119232	πιστ
119237	υἱ
119239	εὐλογης
119244	ἀκρ
119246	ῥαβδ
αὐτοῦ
πιστ
119250	τελευτ
119253	ἐξοδ
119255	υἱ
119262	αὐτοῦ
119264	πιστ
Μωυς
119272	αὐτοῦ
119277	παιδι
119283	τοῦ
βασιλ
πιστ
Μωυς
119290	λεγ
119297	τῷ
119299	τοῦ
θε
ἦ
σκαιρ
119314	τοῦ
χριστ
119318	εἰς
119321	πιστ
119327	θυμ
τοῦ
βασιλ
119333	ὡς
ὁρ
119336	πιστ
πεποιηκ
119343	τοῦ
119347	ὅ
119349	τα— ́
119352	αὐτ
πιστ
119356	ἐρυθρ
119358	ὡς
δι—
ξηρ
119363	πειρ
119365	οἵ
Αἰγυπτι
ὀθης
πιστ
τα— ́
τειχ
119372	εσαν
119376	ἡμερ
πιστ
119379	ἥ
119385	δεξαμεν
119389	εἰρην
Κα
119393	λεγ
λειψ
119397	διηγ
ὅ
119411	προφητ
οἷ
δι—
119416	βασιλει
119434	ἰσχυρ
ἐν
119438	ἐκλιν
ἀλλοτρι
119442	ἔξ
119445	νεκρ
αὐτ
λ
119453	ἀπολυτρ
119462	μαστι—γ
πειρ
119467	δεσμ
119469	φυλακ
119473	ἐν
φον
119478	ἐν
119480	ἐν
119488	ἦν
119490	ὅ
119504	Κα
119508	δι—
119515	τοῦ
θε
119518	ἡμ
119525	ἡμ
119532	κει
ἡμίν
119535	μαρτυρ
119538	πάντα
119547	κει
ἡμίν
119551	εἰς
119568	ἀφρονης
ἐν
δεξι
119572	τοῦ
119574	τοῦ
θε
119577	ἀλογις
119585	εἰς
119593	ὑ—μ
119596	μέχρις
119604	λελη
119608	ὑμίν
ὡς
υἱ
λεγ
119615	ὀλιγωρ
119617	κυ—ρι
119619	λυ—
119621	αὐτοῦ
119625	ἀγαπ
κυ—ρι
119628	μαστι—γ
119630	πάντα
119634	εἰς
119636	μεν
ὡς
υἱ
ὑμίν
119641	ὅ
119650	εἰ
119653	ἔστε
119659	ἀρ
νοθ
119663	υἱ
ἔστε
119670	ἡμ
119673	παιδευτ
119679	ταγ
τῷ
πατρ
119683	πνευματ
119686	οἵ
119691	ἡμερ
κατ
119694	δοκ
119697	ὅ
119701	φερ
εἰς
119707	αὐτοῦ
πάσα—
119710	παιδει
119714	πα—ρ
119716	δοκ
119719	λ
λυ—π
ὑστερ
119729	διδ
119733	εἱ
119736	τα— ́
λελυ
119741	τροχι
119743	ποι
119745	πος
ὑ—μ
119751	τραπ
119755	εἰρην
διωκ
119762	οὑ
119767	κυ—ρι
σκοπ
119771	ὑστερ
119775	τοῦ
θε
119781	ἀν
119783	ἐνοχλ
119785	δι—
119788	οἵ
119793	ἦ
119795	ὡς
119802	τα— ́
πρωτοτοκι
119807	ὅτι
119811	κληρονομης
119815	οἰ
119819	εὑρ
119822	δακρυ—
ἐκζητης
119842	φων
119845	οἵ
119856	στελλ
119858	θηρ
119860	τοῦ
119866	ἦν
119868	φανταζ
Μωυς
εἰπ
119875	λ
119877	σι
ὀρ
119880	πολ
θε
119887	γελ
πανηγυρ
119890	κλησι
πρωτοτοκ
119893	ἐν
οὐραν
119897	θε
119901	δικαι
119905	νε
119907	Ἰης
119913	πα—ρ
119916	βλεπ
119918	αἰτης
119921	εἰ
119934	οἵ
119937	οὐραν
119939	οὑ
ἥ
φων
119944	α—ʼλευς
119949	λεγ
119953	σεις
119958	λ
119966	δηλ
119971	ὡς
119975	τα— ́
119977	σαλευ
119979	βασιλει
119982	χ
χάριν
119988	τῷ
θε
119991	εὐλαβει
119996	ὅ
119998	ἡμ
120000	ἀ—λισκ
ἤ
120003	μενετ
120007	λανθαν
δι—
120011	λα—θ
τι—ν
120015	μιμνῃσκ
120017	δεσμι
ὡς
120022	ὡς
120026	ἐν
120029	ὅ
120031	ἐν
120034	ἥ
120041	κρι̂ν
ὅ
120045	ὅ
120049	παρ
120052	εἰρηκ
120055	ς
ἀν
120060	ς
λιπ
120064	ἡμ
λεγ
κυ—ρι
ἐμ
120072	ποιης
120075	μνημονευ
120078	ὑ—μ
120081	ὑμίν
120084	τοῦ
θε
120089	ἐκβ
120091	στροφ
μι—μ
120095	Ἰης
χριστ
ἐχθ
120100	ὅ
120103	εἰς
120107	ποικι—λ
120111	φερ
καλ
120117	καρδι
120120	ἐν
120124	οἵ
120127	θυσιαστηρι
ἔξ
οὑ
120133	ἐξουσι
οἵ
120136	σκην
120141	ζῳ
120146	εἰς
τα— ́
ἁγι
δι—
τοῦ
ἀρχιερ
120153	τα— ́
120156	ἐξ
120158	βολ
120161	Ἰης
120163	ἁγιας
δι—
τοῦ
ἰ—δι
120170	ἐξ
120178	ἐξ
120180	βολ
120183	αὐτοῦ
120189	μεν
120191	λ
120194	ἐπιζητ
120196	αὐτοῦ
120199	θυσι
120201	δι—
120203	τῷ
θε
120210	τῷ
120212	αὐτοῦ
120219	λανθαν
120224	ὅ
120226	πειθ
120229	ὑ—μ
120231	εἰκ
120237	ψυ—χ
ὑ—μ
ὡς
120246	ποι
120252	ὑμίν
120254	εὐχ
120256	ἡμ
120259	ὅτι
κα—λ
εἰδ
120263	ἐν
120265	καλ
120270	παρακαλ
120272	ποιης
120276	ὑμίν
ὅ
120281	εἰρην
ὅ
120285	νεκρ
120289	βατ
120292	ἐν
120297	κυ—ρι
ἡμ
120300	καταρτις
ὑ—μ
ἐν
120305	εἰς
120307	ποιης
120309	θελημ
αὐτοῦ
ποι
ἐν
ἡμίν
120316	ἐνωπι
αὐτοῦ
δι—
Ἰησοῦ
χριστ
120322	ἥ
δοξ
εἰς
120329	ἀμήν
παρακαλ
120332	ὑ—μ
120334	ἐχ
τοῦ
λογ
120341	δι—
βραχ
120344	ὑμίν
γινωσκ
120348	ἡμ
120352	οὑ
ἐ
120357	ὑ—μ
ἀσπας
120362	ὑ—μ
120368	ὑ—μ
οἵ
120372	Ἰταλι
ἤ
120377	ὑ—μ
120379	θε
120381	κυ—ρι
Ἰησοῦ
χριστ
120389	ἐν
120391	σπορ
120393	πάσαν
120395	ἁ—γης
120401	ποικιλ
120403	ὅτι
120405	δοκιμι
ὑ—μ
120411	ἥ
120414	ἐργ
τελει
120418	ἤτε
τελει
120422	ἐν
120425	εἰ
120428	ὑ—μ
120432	πα—ρ
τοῦ
120435	θε
120437	ἁπλ
120446	ἐν
πιστ
120450	ὅ
120453	ἐοικ
120455	θαλασς
120462	ὅ
120465	ὅτι
120468	πα—ρ
τοῦ
κυ—ρι
120474	ἐν
πάσαις
120477	ὁδ
αὐτοῦ
120481	ὅ
120483	ὅ
120485	ἐν
τῷ
ὑψ
αὐτοῦ
ὅ
120492	ἐν
120494	ταπεινως
αὐτοῦ
ὅτι
ὡς
120503	ὅ
120506	τῷ
120515	αὐτοῦ
ἑς
120518	ἥ
120520	τοῦ
σωπ
αὐτοῦ
120526	ὅ
120528	ἐν
120531	αὐτοῦ
120533	μακαρι
120536	μεν
120538	ὅτι
120549	ἀγαπ
120553	λεγ
ὅτι
120556	θε
120558	ὅ
120563	κακ
120573	ἰδι
θυμι
120579	ἥ
ἐπιθυμι
120584	ἥ
120586	ἁμαρτι
120588	ἀποκυ
120590	μ
πλαν
120595	πάσα—
120597	ἀγα—θ
120599	πᾶν
120601	τελει
120604	βαιν
120606	τοῦ
120613	ἔνι
παραλλαγ
ἦ
τροπ
120620	ἡμ
120622	ἀληθει
εἰς
120626	ἡμ
ἀρχ
τίνα
120630	αὐτοῦ
120641	εἰς
120643	ἀκους
120645	εἰς
120647	λαλης
120649	εἰς
ὀργ
ὀργ
120655	θε
120660	πάσαν
120663	σει
120665	ἐν
120667	δεξ
120669	φ
120673	σως
120675	ψυχ
ὑ—μ
γιν
120679	ποιητ
λογ
120683	ἀκρο
120687	ὅτι
εἶ
120691	λογ
120697	ἐοικ
120699	κατανο
120704	αὐτοῦ
ἐν
ἐσοπτρ
120711	ἐληλυθ
120713	εὐθ
120716	ἦν
ὅ
120720	εἰς
120722	τελει
120725	ἐλευθερι
120732	λ
120737	ἐν
120739	ποιης
αὐτοῦ
120742	εἶ
120744	δοκ
120749	γλωσς
120751	λ
ἀπατ
καρδι
120757	ἥ
120760	καθαρ
120763	πα—ρ
τῷ
θε
120767	πατρ
120773	χηρ
ἐν
120776	θλι—ψ
αὐτ
120782	τοῦ
κοσμ
120787	ἐν
120789	ἐχ
120792	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
120798	δοξ
ἐ
120801	ἐλθ
εἰς
120804	ὑ—μ
120807	ἐν
120810	ἐλθ
120814	ἐν
120831	καλ
120833	τῷ
120839	ἦ
120846	κρι—θ
ἐν
120851	κριτ
120853	πονηρ
ἀκους
120859	ὅ
120861	λεξ
120864	τῷ
120867	ἐν
πιστ
120872	βασιλει
120876	ἀγαπ
120882	πτωχ
120884	οἵ
120886	καταδυναστευ
ὑ—μ
120890	ἑλκ
ὑ—μ
εἰς
120898	καλ
120901	ἐπικληθ
120903	ὑ—μ
εἰ
120907	τελ
120909	κατ
120911	γραφ
α—ʼγαπης
120914	πλησι
ς
ὡς
σεαυτόν
καλ
ποι
εἰ
120924	ἐργαζ
120927	τοῦ
120929	ὡς
ἀβ
120933	ὁλ
120936	τηρης
πταις
120939	ἐν
120941	γεγον
120944	ὅ
120947	μ
120949	εἰπ
120951	μ
φον
εἰ
120960	βατ
120963	λαλ
120966	ποι
ὡς
δι—
120970	ἐλευθερι
120973	ἥ
120977	τῷ
120980	ἐλε
κατακαυχ
ἐλε
120989	ἐ
120991	λεγ
120997	ἐχ
120999	δυνατ
ἥ
121002	σως
121004	ἐ
121006	ἦ
121008	γυμν
121013	ἐφημερ
τροφ
εἰπ
121019	ἔξ
ὑ—μ
ἀγ
ἐν
εἰρην
θερμαιν
121026	χορταζ
121028	δ
121031	τα— ́
ἐπιτηδει
τοῦ
121040	ἥ
121042	ἐ
121044	ἐχ
121046	νεκρ
121051	ἐρ
121055	χ
ἀγ
121058	χ
δειξ
121063	ς
121067	ἀγ
ς
δειξ
121078	ὅτι
121081	ὅ
121083	καλ
121086	τα— ́
δαιμονι
121090	φρισς
121094	ὦ
121097	ὅτι
ἥ
121103	ἀργ
121106	ὅ
121108	ἡμ
121110	ἔξ
121117	αὐτοῦ
121120	θυσιαστηρι
121122	ὅτι
ἥ
121128	αὐτοῦ
121133	ἥ
121138	ἥ
γραφ
ἥ
λεγ
121145	τῷ
θε
121150	εἰς
121154	θε
121156	ὁρ
ὅτι
ἔξ
121167	ὁμοι
121171	ἥ
121174	ἔξ
121182	ὁδ
βαλ
121190	νεκρ
121194	ἥ
121198	νεκρ
121200	μ
121203	γιν
121207	ὅτι
121211	πολλ
121215	εἶ
121217	ἐν
121225	χαλι—ναγωγης
121227	ὁλ
121230	εἰ
121235	χαλι—ν
εἰς
τα— ́
121240	εἰς
121244	ἡμίν
121246	ὁλ
121249	αὐτ
ἀγ
ἰδ
121253	τα— ́
121255	τηλικαυτ
ὄντα
121259	ἀνεμ
σκληρ
ἐλαυ—ν
121265	πηδαλι
121267	ἥ
ὁρμ
τοῦ
121274	ἥ
γλωσς
μι—κρ
121280	μεγαλ
αὐχ
ἰδ
121285	ἡλικ
ὑλ
121289	ἥ
γλωσς
121292	ὅ
121296	ἥ
γλωσς
καθιστ
ἐν
121302	ἡμ
ἥ
121305	ὁλ
121319	πάσα—
121322	θηρι
121326	ἑρπ
121329	ἁ—λι
121334	φυς
121339	γλωσς
121341	δαμα—ς
δυνατ
121347	ἰ—
121349	ἐν
121351	εὐλογ
121353	κυ—ρι
121357	ἐν
121359	καταρ
121361	ἀνθρωπ
121364	ὁμοι
θε
121368	τοῦ
αὐτοῦ
121374	καταρ
121376	χρ
121382	μητ
ἥ
πηγ
121396	δυνατ
121400	ἐλαϊ
ποιης
ἦ
121404	συ—κ
121408	ποιης
121413	ἐπιστημ
ἐν
ὑμίν
121419	κα—λ
στροφ
τα— ́
121423	αὐτοῦ
ἐν
121427	εἰ
121431	ἐχ
121434	ἐν
121436	καρδι
ὑ—μ
121439	κατακαυχ
121441	ψευδ
κατ
121444	ἀληθει
121448	ἥ
121452	λ
121455	δαιμονιωδ
121464	πᾶν
φαυ—λ
121467	ἥ
121471	πρωτ
121477	ἐπιεικ
εὐπειθ
121480	ἐλε
121482	καρπ
ἀγαθ
121489	ἐν
εἰρην
121493	ποι
121495	ποθ
πολεμ
121498	ποθ
μαχ
ἐν
ὑμίν
121507	ὑ—μ
121510	ἐν
121513	ὑ—μ
ἐπιθυμ
121517	ἐχ
φονευ
121520	ζηλ
121523	δυν
121525	μαχ
121527	πολεμ
121529	ἐχ
δι—
121534	ὑ—μ
αἰτ
121538	λαμβαν
121540	κακ
αἰτ
121543	ἐν
121546	ὑ—μ
121550	οἰδ
ὅτι
ἥ
φιλι
τοῦ
κοσμ
ἐχθρ
τοῦ
θε
121561	ἐ
121566	τοῦ
κοσμ
121569	τοῦ
θε
καθιστ
ἦ
δοκ
ὅτι
κεν
ἥ
γραφ
λεγ
121581	ἐπιποθ
121586	ἐν
ἡμίν
121590	διδ
χάριν
121593	λεγ
ὅ
121598	ταπειν
121600	διδ
χάριν
ὑποταγ
121604	τῷ
θε
στ
121608	τῷ
121611	φευξ
121613	ὑ—μ
121615	τῷ
θε
121619	ὑμίν
121624	ἁγνις
καρδι
121632	ὅ
γελ
ὑ—μ
εἰς
121637	τραπ
121639	ἥ
121641	εἰς
κατηφει
121644	ἐνωπι
κυ—ρι
121647	υ—ʽψως
ὑ—μ
μ
ἀλαλ
ἀλληλ
121653	ὅ
ἀλαλ
121656	ἦ
κριν
121660	αὐτοῦ
ἀλαλ
121664	κρι—ν
121666	εἰ
121669	κρι—ν
121671	εἶ
121674	λ
121678	νομοθετ
121681	ὅ
121683	σως
121685	ὀλες
121689	εἶ
ὅ
κριν
121693	πλησι
ἀγ
121696	οἵ
λεγ
121699	ἦ
121702	εἰς
121711	πορευς
121716	ἱστ
121719	ποι—
ἥ
121722	ὑ—μ
121725	ἔστε
ἥ
121734	τοῦ
λεγ
ὑ—μ
ἐ
ὅ
κυ—ρι
θελης
121746	ἦ
121750	καυχ
ἐν
121754	ὑ—μ
πάσα—
121758	πονηρ
121762	καλ
121766	ποι
ἁμαρτι
121770	ἀγ
121772	οἵ
121779	ὑ—μ
121782	ὅ
121784	ὑ—μ
σεσηπ
121787	τα— ́
121789	ὑ—μ
121791	γεγον
ὅ
121794	ὑ—μ
121796	ὅ
121798	ἰ
121800	ὅ
121802	αὐτ
εἰς
μαρτυρ
ὑμίν
121810	σαρκ
ὑ—μ
ὡς
121815	ἐν
ἐσχατ
121818	ἰδ
ὅ
121824	ἀμης
121826	χωρ
ὑ—μ
ὅ
121831	ὑ—μ
121834	αἵ
βο
121838	εἰς
τα— ́
121841	κυ—ρι
121852	καρδι
ὑ—μ
ἐν
ἡμερ
σφαγ
121860	δικαι
121863	ὑμίν
121867	ἑ
121869	οὐσι
τοῦ
κυ—ρι
ἰδ
ὅ
121877	τι—μ
121884	ἑ
λαβ
121894	καρδι
ὑ—μ
ὅτι
ἥ
οὐσι
τοῦ
κυ—ρι
121903	στεναζ
121906	ἀλληλ
121909	κρι—θ
ἰδ
ὅ
121915	θυρ
ἑστηκ
121926	προφητ
οἷ
121929	ἐν
τῷ
121932	κυ—ρι
ἰδ
121944	κυ—ρι
121946	ὅτι
121949	ὅ
κυ—ρι
121952	οἰκτιρμ
121959	ὀμνυ
121968	τίνα
121972	ὑ—μ
121974	ν
ν
121985	κακοπαθ
121987	ἐν
ὑμίν
121990	εὐθυ—μ
121993	ἀσθεν
121995	ἐν
ὑμίν
122001	ἐκκλης
122007	ἐλαϊ
ἐν
τῷ
122011	τοῦ
κυ—ρι
122014	ἥ
εὐχ
122018	σως
122024	ὅ
κυ—ρι
122032	ἐξομολογ
122038	εὐχ
122040	ἀλληλ
122042	ἰα—θ
122046	δικαι
122050	ἦν
ὁμοιοπαθ
ἡμίν
122054	εὐχ
122056	τοῦ
122058	βρεξ
122066	τρεῖς
122068	μην
122074	ὅ
122076	ὑ—
122079	ἥ
122081	ἐβλαστης
122087	ἐ
122089	ἐν
ὑμίν
122094	ἀληθει
122096	στρεψ
122099	γινωσκ
ὅτι
ὅ
122105	πλαν
ὁδ
αὐτοῦ
σως
ψυ—χ
αὐτοῦ
122112	θανατ
122114	καλυψ
122116	ἁμαρτι
122119	Ἰησοῦ
χριστ
ἐκλεκτ
δημ
διασπορ
ποντ
122126	Καππαδοκι
Ἀσι
122129	Βιθυνι
κατ
122132	θε
122134	ἐν
122137	εἰς
122142	Ἰησοῦ
χριστ
122145	ὑμίν
122147	εἰρην
122150	ὅ
122154	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
ὅ
κατ
122163	αὐτοῦ
ἐλε
ἀναγεννης
ἡμ
εἰς
122169	ζως
122172	Ἰησοῦ
χριστ
122175	νεκρ
εἰς
122184	ἐν
οὐραν
εἰς
ὑ—μ
122189	ἐν
δυναμ
θε
122193	δι—
122195	εἰς
122199	ἐν
122202	ἐν
122204	ἀγαλλι
122207	εἰ
δ
122210	ἐν
ποικιλ
122215	δοκιμι
ὑ—μ
122219	πολυτι—μ
122221	τοῦ
122223	δι—
122228	εἰς
122231	δοξ
122233	τι—μ
ἐν
ἀποκαλυψ
Ἰησοῦ
χριστ
122241	ἀγαπ
εἰς
122249	ἀγαλλι
122260	ψυ—χ
122267	προφ
οἵ
122271	εἰς
ὑ—μ
122276	εἰς
τίνα
ἦ
ποι
122281	δηλ
122283	ἐν
122286	χριστ
122288	τα— ́
εἰς
χριστ
122296	δοξ
122299	ὅτι
122302	ὑμίν
122304	διηκον
αὐτ
ἁ— ́
122309	ὑμίν
δι—
122313	ὑ—μ
ἐν
122316	ἁγι
122319	οὐραν
εἰς
ἁ— ́
ἐπιθυμ
122324	κυψ
122330	οἰ
ὑ—μ
122333	τελει
122338	ὑμίν
χάριν
ἐν
ἀποκαλυψ
Ἰησοῦ
χριστ
ὡς
122351	ἐν
122353	ἀγνοι
ὑ—μ
ἐπιθυμι
λ
κατ
122360	ὑ—μ
122365	ἐν
πα—ς
στροφ
122371	ἁγι
εσθε
ὅτι
122375	ἁγ
122377	εἰ
122379	ἐπικαλ
122383	κατ
122386	ἐργ
ἐν
122392	ὑ—μ
122394	ἀστραφ
122396	ὅτι
122400	ἦ
122402	λυτρωθ
122405	μαται
ὑ—μ
στροφ
122409	λ
τιμι
122412	ὡς
122417	χριστ
122421	καταβολ
κοσμ
122426	ἐσχατ
122428	χρον
122430	ὑ—μ
122433	αὐτοῦ
πιστ
εἰς
Θε
122441	νεκρ
122443	δοξ
122445	δ
122449	ὑ—μ
122453	εἰς
Θε
122456	ψυχ
ὑ—μ
122459	ἐν
122463	ἀληθει
εἰς
122468	καρδι
122470	ἀγαπης
122475	σπορα
122477	λ
122479	δι—
λογ
122482	θε
122486	πάσα—
122488	ὡς
122491	πάσα—
δοξ
122494	ὡς
122498	ὅ
122503	ἑς
122507	κυ—ρι
μεν
εἰς
122519	εἰς
ὑ—μ
122523	πάσαν
122526	πάντα
122529	ὑποκρις
122533	πάσα—ς
122535	ὡς
122541	γαλ
ἐπιποθης
122544	ἐν
122546	αὐξηθ
εἰς
122549	εἰ
122551	ὅτι
122553	ὅ
κυ—ρι
122564	πα—ρ
122566	θε
122571	ὡς
λιθ
122574	οἰκοδομ
οἰκ
122577	εἰς
122580	ἐνεγκ
122582	θυσι
122584	θε
δι—
Ἰησοῦ
χριστ
122589	χ
ἐν
γραφ
ἰδ
122594	ἐν
σι
122601	ὅ
122608	ὑμίν
122610	ἥ
τι—μ
122619	οἵ
122623	εἰς
122625	γωνι
122630	πετρα
σκανδαλ
οἷ
122634	τῷ
122637	εἰς
122645	βασιλει
122650	εἰς
περιποι
122654	ἀρετ
122656	τοῦ
122658	σκοτ
ὑ—μ
122661	εἰς
122664	αὐτοῦ
122666	οἷ
ποτ
122673	θε
οἵ
122681	παρακαλ
ὡς
122689	θυμι
122692	κατ
122694	ψυχ
122696	στροφ
ὑ—μ
ἐν
122702	κα—λ
122704	ἐν
122706	ἀλαλ
ὑ—μ
ὡς
122712	καλ
122717	Θε
ἐν
ἡμερ
σκοπ
ὑποταγ
πα—ς
122724	κτις
δι—
122727	κυ—ρι
122730	ὡς
122734	ὡς
122736	αὐτοῦ
122738	εἰς
δικ
122744	ὅτι
122748	θελημ
τοῦ
θε
122752	φι—μ
122755	ἀφρ
122758	ὡς
ἐλευθερ
122762	ὡς
122768	ἐλευθερι
122770	ὡς
θε
δουλ
122774	τιμης
122777	ἀγαπ
122779	Θε
φοβ
122783	τι—μ
οἵ
122787	ἐν
122795	ἀγαθ
122798	λ
122805	εἰ
δι—
εἰδ
θε
122814	πο
122817	εἰ
122823	εἰ
122830	πα—ρ
θε
εἰς
122836	ὅτι
122838	χριστ
122841	ὑ—μ
ὑμίν
122846	ἐπακολουθης
122849	αὐτοῦ
122853	ποιης
οὐδ
122857	ἐν
τῷ
122860	αὐτοῦ
122867	ἐπειλ
122870	τῷ
122872	δικαι
122876	ἡμ
122879	ἐν
τῷ
122882	αὐτοῦ
122893	οὑ
τῷ
122896	ἰα—θ
ἤτε
122899	ὡς
122902	λ
τραφ
122909	ἐπισκοπ
122911	ψυ—χ
ὑ—μ
ὁμοι
122915	ὑποτασς
122917	ἰδ
δρ
122921	εἶ
τι—ν
122924	τῷ
122926	δι—
122929	γυναικ
στροφ
ἀν
λογ
122936	ἐν
122939	στροφ
ὑ—μ
122944	ὅ
122947	τριχ
122950	χρυ—σι
ἦ
122956	ὅ
122959	καρδι
122961	ἐν
τῷ
122964	τοῦ
122971	ἐνωπι
τοῦ
θε
122977	ποτ
122979	αἵ
ἁγι
122982	αἵ
122984	εἰς
Θε
122988	ὑποτασς
122990	ἰδ
δρ
ὡς
122995	τῷ
122997	κυ—ρι
122999	καλ
123007	μηδεμίαν
πτο
οἵ
123011	ὁμοι
123013	κατ
123015	ὡς
123017	σκευ—
τῷ
123021	τι—μ
ὡς
123027	εἰς
123033	ὑ—μ
123039	συμπαθ
123047	κακ
ἦ
123052	ἀντ
123055	ὅτι
εἰς
123062	ὅ
123065	ζω
ἀγαπ
123069	ἡμερ
123073	γλωσς
123075	κακ
123078	τοῦ
123080	λαλης
123085	κακ
123094	ὅτι
123096	κυ—ρι
123098	δικαι
123101	αὐτοῦ
εἰς
δ
αὐτ
123107	κυ—ρι
123110	κακ
Κα
123113	ὅ
κακ
ὑ—μ
ἐ
τοῦ
ἀγαθ
ζηλωτ
123122	εἰ
123125	δι—
123127	μακαρι
123131	αὐτ
123136	κυ—ρι
123139	χριστ
ἁγιας
ἐν
123143	καρδι
ὑ—μ
ἑτοι—μ
123150	τῷ
123152	ὑ—μ
123156	ἐν
ὑμίν
123159	λ
123163	φοβ
εἰδ
123166	ἀγα—θ
123168	ἐν
123170	ἀλαλ
123172	οἵ
123174	ὑ—μ
123176	ἀγα—θ
ἐν
χριστ
στροφ
123183	εἰ
123186	θελημ
τοῦ
θε
123190	ἦ
123192	ὅτι
123194	χριστ
123197	ἁμαρτι
123203	ὑ—μ
123205	τῷ
θε
123213	ἐν
123217	ἐν
123223	ποτ
ὅτε
123226	ἥ
τοῦ
θε
123230	ἐν
123235	εἰς
123237	ὀλιγ
123241	ψυχ
ὠθης
123247	ὑ—μ
ἀντιτυπ
123255	ῥυπ
λ
123258	ἀγα—θ
123260	εἰς
Θε
123264	Ἰησοῦ
χριστ
123268	ἐν
δεξι
θε
123272	εἰς
123274	ταγ
123276	γελ
123278	οὐσι
123281	χριστ
123291	ὅτι
ὅ
παθ
123297	εἰς
123301	ἐπιθυμι
λ
123304	θε
123307	ἐν
123309	βιως
123313	ὅ
123322	ἐν
123324	ἐπιθυμι
123327	ποτ
123331	ἐν
123336	ὑ—μ
εἰς
123344	οἷ
ὁδως
123347	τῷ
ἑτοι—μ
123350	κρι—ν
123353	νεκρ
εἰς
123358	νεκρ
123361	κρι—θ
123363	κατ
ἀνθρωπ
123366	ζ
123368	κατ
Θε
123380	εἰς
123385	εἰς
123387	ἀγαπ
ἐκτεν
123390	ὅτι
ἀγαπ
123394	ἁμαρτι
123396	εἰς
123398	ἀν
123404	εἰς
123407	δια—κον
ὡς
καλ
οἰκονομ
ποικιλ
123413	θε
εἶ
123416	λαλ
ὡς
λογι
θε
εἶ
123422	ἀκον
ὡς
ἔξ
123427	χορηγ
ὅ
123431	ἐν
123434	ὅ
123436	δι—
Ἰησοῦ
χριστ
123441	ἥ
δοξ
123446	εἰς
123451	ἀμήν
123454	ξενιζ
123456	ἐν
ὑμίν
πυρως
123461	ὑμίν
123463	ὡς
ξεν
ὑμίν
123467	λ
123469	κοινων
123471	τοῦ
χριστ
123474	χαιρ
123477	ἐν
123479	ἀποκαλυψ
123481	δοξ
αὐτοῦ
χαρ
123485	εἰ
ὀνειδιζ
ἐν
123489	χριστ
μακαρι
ὅτι
123494	δοξ
123497	τοῦ
θε
123501	ὑ—μ
παυ
123506	ὑ—μ
123508	ὡς
φον
ἦ
123512	ἦ
123514	ἦ
ὡς
123517	εἰ
123519	ὡς
123526	Θε
ἐν
τῷ
123531	ὅτι
ὅ
123534	τοῦ
123539	τοῦ
οἰκ
τοῦ
θε
εἰ
123545	πρωτ
123547	ἡμ
123553	τῷ
τοῦ
θε
123558	εἰ
ὅ
123563	ὅ
ἀσεβ
123571	οἵ
123573	κατ
123575	θελημ
τοῦ
θε
πιστ
123582	ψυχ
αὐτ
ἐν
123588	ἐν
ὑμίν
παρακαλ
ὅ
123594	μαρτυ
123596	τοῦ
χριστ
123599	ὅ
123604	δοξ
123608	ἐν
ὑμίν
ποιμνι
τοῦ
θε
123615	λ
ἑκουσι
κατ
Θε
123621	λ
προθυ—μ
123624	ὡς
123627	κληρ
λ
τυπ
123631	τοῦ
123635	τοῦ
123641	δοξ
123643	ὁμοι
νεωτερ
ὑποταγ
123652	ἐγκομβως
ὅτι
ὅ
123658	ταπειν
123660	διδ
χάριν
123666	κραται
123668	τοῦ
θε
123671	ὑ—μ
υ—ʽψως
ἐν
123675	πάσαν
123677	μεριμν
ὑ—μ
123682	ὅτι
123684	μελ
123686	ὑ—μ
123689	ὅ
123691	ὑ—μ
123693	ὡς
λε
123696	περιπατ
ζ
τίνα
ἵ ̈ειν
123701	στ
στερ
123704	πιστ
123706	τα— ́
αὐτ
123711	ἐν
τῷ
123714	ὑ—μ
123716	τελ
ὅ
123722	ὅ
123724	ὑ—μ
εἰς
123727	αἰωνι
αὐτοῦ
δοξ
ἐν
χριστ
123735	ἀρτις
στηριξ
σθενως
θεμελιως
123742	εἰς
123747	ἀμήν
Δι
123750	ὑμίν
τοῦ
πιστ
123754	ὡς
123757	ὀλιγ
123759	καλ
123761	ἐπιμαρτυρ
123764	ἀληθ
χάριν
τοῦ
θε
εἰς
123770	στ
123772	ὑ—μ
ἥ
ἐν
Βαβυλων
123779	ὅ
123782	ἀσπας
123784	ἐν
123786	ἀγαπ
εἰρην
ὑμίν
123791	ἐν
χριστ
123798	Ἰησοῦ
χριστ
123802	ἡμίν
123805	ἐν
123807	τοῦ
θε
ἡμ
123812	Ἰησοῦ
χριστ
123815	ὑμίν
123817	εἰρην
123819	ἐν
ἐπιγνως
τοῦ
θε
123824	Ἰησοῦ
τοῦ
κυ—ρι
ἡμ
ὡς
τα— ́
πάντα
ἡμίν
123833	θει—
123835	αὐτοῦ
τα— ́
123838	ζω
123842	δι—
123845	τοῦ
123847	ἡμ
ἰδι
δοξ
123851	ἀρετ
123854	τα— ́
τιμι
123857	μεγιστ
ἡμίν
123862	δι—
123865	θει—
123870	ἐν
τῷ
123873	ἐν
θυμι
φθορ
123881	πάσαν
123883	ἐπιχορηγης
ἐν
123886	πιστ
ὑ—μ
123889	ἀρετ
ἐν
123893	ἀρετ
123896	ἐν
123899	γνω—ς
123902	ἐν
123905	ἐγκρατ
123908	ἐν
123911	μον
123914	ἐν
123917	εὐσεβ
123920	ἐν
123925	ἀγαπ
123928	ὑμίν
123933	α—ʼργ
οὐδ
123936	ἱστ
εἰς
123939	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
123953	ληθ
123955	τοῦ
123958	πα—λ
αὐτοῦ
ἁμαρτι
123966	ὑ—μ
123970	λογ
123978	ποτ
123983	ὑμίν
ἥ
123986	εἰς
123988	αἰωνι
βασιλει
τοῦ
κυ—ρι
ἡμ
123995	Ἰησοῦ
χριστ
123998	μελλης
124000	ὑ—μ
124008	ἐν
124011	ἀληθει
δικαι
124018	ἐν
124020	τῷ
124023	ὑ—μ
ἐν
ὑπομνης
124027	ὅτι
124030	ἥ
124032	τοῦ
124037	ὅ
κυ—ρι
ἡμ
Ἰης
χριστ
124044	σπουδας
124049	ὑ—μ
124052	ἐμ
ἐξοδ
124064	ὑμίν
124066	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
124073	οὐσι
124075	ἐποπτ
124078	κειν
124082	πα—ρ
θε
124085	τι—μ
124087	δοξ
φων
124095	δοξ
ὅ
124099	ὅ
124104	εἰς
124114	ἔξ
οὐραν
ἐχθ
124120	ἐν
τῷ
124123	ὀρ
124126	βεβαι
124131	καλ
ποι
124134	ὡς
124137	ἐν
124140	ἑ
οὑ
ἡμερ
διαυγας
124147	ἐν
124149	καρδι
ὑ—μ
124152	πρωτ
124154	ὅτι
πάσα—
124157	γραφ
ἰδι
124165	ἀνθρωπ
124168	ποτ
λ
124176	θε
ἀνθρωπ
124182	ἐν
τῷ
124185	ὡς
124187	ἐν
ὑμίν
124192	ἀ—ξ
124207	ἐξακολουθης
αὐτ
124213	ἥ
124216	ἀληθει
124219	ἐν
124222	λογ
ὑ—μ
124228	πα—λ
124230	ἀργ
124232	ἥ
124234	αὐτ
124237	εἰ
124239	ὅ
124241	γελ
ἁμαρτης
124244	φεις
λ
σειρ
ζοφ
124250	εἰς
124254	ἀρχαι
κοσμ
124257	φεις
λ
124267	ἀ—ξ
124269	πολ
124274	στροφ
κρι—ν
124281	δικαι
124283	ὀν
124288	ἐν
ἀσελγ
στροφ
ῥυς
124296	ὅ
124299	ἐν
124301	ἡμερ
ἔξ
ἡμερ
ψυ—χ
δικαι
ὁμ
124310	κυ—ρι
εὐσεβ
124317	εἰς
ἡμερ
124325	ὀπις
124327	ἐν
θυμι
124333	φρον
τολμητ
124336	δοξ
124344	δυναμ
124350	αὐτ
πα—ρ
κυ—ρι
124357	ὡς
124359	ζῳ
γεγεννη
φυσικ
εἰς
ἁλ
124366	ἐν
124370	ἐν
124373	αὐτ
124382	ἐν
ἡμερ
τρυφ
σπιλ
124389	ἐν
124391	ἀπατ
αὐτ
124394	ὑμίν
124397	μεστ
124403	ψυχ
124405	καρδι
124409	καταρ
124412	εὐθ
124417	ὁδ
τοῦ
124420	τοῦ
124429	ἰδι
124431	ζυγ
124433	ἐν
ἀνθρωπ
φων
124439	τοῦ
124443	εἰσιν
πηγ
124452	ὅ
124454	τοῦ
σκοτ
124462	ἐν
ἐπιθυμι
124467	ὀλιγ
124470	ἐν
πλαν
124473	ἐλευθερι
124477	δουλ
124480	φθορ
124484	ἡττη
124487	εἰ
124490	τα— ́
124492	τοῦ
κοσμ
ἐν
ἐπιγνως
τοῦ
κυ—ρι
124500	Ἰησοῦ
χριστ
124506	ἡττ
γεγον
124509	τα— ́
ἐσχατ
χειρ
124513	πρωτ
124516	ἦν
124524	ἦ
124526	στρεψ
124531	ἁγι
ἐντολ
βεβηκ
124538	παροιμι
κυ
124543	ἰδ
124548	εἰς
124550	βορβορ
124552	ἠ—δ
124555	ὑμίν
γραφ
124558	ἐν
124560	ἐγειρ
ὑ—μ
ἐν
ὑπομνης
124565	εἰλικριν
οἰ
124573	ἁ—γ
προφητ
124579	ὑ—μ
ἐντολ
τοῦ
κυ—ρι
124586	πρωτ
124588	ὅτι
124591	ἐσχατ
124593	ἡμερ
ἐν
124597	κατ
124599	ἰδι
θυμι
αὐτ
124604	λεγ
124607	ἥ
124610	οὐσι
αὐτοῦ
124615	οἵ
124618	πάντα
124620	μεν
124628	θελοντ
ὅτι
οὐραν
ἦσαν
πα—λ
124635	ἔξ
124641	τῷ
τοῦ
θε
124647	ὅ
124653	οἵ
124656	οὐραν
124658	ἥ
124660	τῷ
124664	εἰσιν
124667	εἰς
ἡμερ
124675	ἕν
124680	ὑ—μ
124682	ὅτι
124684	ἡμερ
πα—ρ
κυ—ρι
ὡς
χιλι
ἐτ
124691	χιλι
ἐτ
ὡς
ἡμερ
124697	βραδυ—ν
κυ—ρι
124701	ὥς
τι—ν
124705	λ
μακροθυ—μ
εἰς
ὑ—μ
124713	λ
124715	εἰς
οἰ
χωρης
ἡξ
124720	ἡμερ
κυ—ρι
ὡς
124724	ἐν
ᾗ
οἵ
οὐραν
124732	καυς
124737	τα— ́
ἐν
124745	λυ
124747	δ
124749	ὑ—μ
ἐν
124752	στροφ
124755	δοκ
124759	οὐσι
124761	τοῦ
θε
ἡμερ
124766	οὐραν
124771	καυς
124773	καιν
124775	οὐραν
124778	καιν
κατ
124782	αὐτοῦ
προσδοκ
ἐν
124787	κατοικ
124791	δοκ
124798	ἐν
εἰρην
124802	τοῦ
κυ—ρι
ἡμ
124807	ἡγ
124810	ὅ
124812	ἡμ
124815	κατ
124821	ὑμίν
ὡς
124824	ἐν
πάσαις
124827	λαλ
ἐν
124832	ἐν
124836	τίνα
ἁ— ́
οἵ
124843	ὡς
124846	λοιπ
γραφ
124850	ἰδι
αὐτ
124857	φυλασς
124863	πλαν
124866	τοῦ
ἰ—δι
124869	αὐξαν
124871	ἐν
124874	γνω—ς
τοῦ
κυ—ρι
ἡμ
124880	Ἰησοῦ
χριστ
124883	ἥ
δοξ
124888	εἰς
ἡμερ
124892	ἦν
124901	ἡμ
124903	θεα—ς
124905	αἵ
124907	ἡμ
124910	τοῦ
λογ
124915	ἥ
124921	μαρτυρ
124923	ἀγγελλ
ὑμίν
124926	ζω
124928	αἰωνι
124930	ἦν
124936	ἡμίν
124941	ἀγγελλ
124943	ὑμίν
124948	χ
124950	ἡμ
124952	ἥ
124955	ἥ
ἡμετερ
124958	τοῦ
124962	τοῦ
υἱ
αὐτοῦ
Ἰησοῦ
χριστ
124972	ἥ
124974	ἡμ
124977	Κα
124980	ἥ
124985	αὐτοῦ
124987	ἀγγελλ
ὑμίν
ὅτι
ὅ
124995	σκοτι
ἐν
125000	οὐδεμία
ἐ
125003	ὅτι
125007	αὐτοῦ
125009	ἐν
τῷ
σκοτ
125016	ποι
125018	ἀληθει
ἐ
125021	ἐν
τῷ
125025	ὡς
125028	ἐν
τῷ
125034	ἀλληλ
125038	Ἰησοῦ
τοῦ
υἱ
αὐτοῦ
125043	ἡμ
125047	ἐ
125049	ὅτι
125054	πλαν
125056	ἥ
ἀληθει
125060	ἐν
ἡμίν
ἐ
125066	ἡμ
125072	ᾑ
ἡμίν
125077	καθαρις
ἡμ
125082	ἐ
125084	ὅτι
125088	ποι
125091	ὅ
125093	αὐτοῦ
125096	ἐν
ἡμίν
125101	γραφ
ὑμίν
125105	ἁμαρτ
125107	ἐ
125109	ἁμαρτ
κλ
125116	χριστ
δικαι
125124	ἁμαρτι
ἡμ
125132	λ
125135	ὁλ
τοῦ
κοσμ
125139	ἐν
125142	ὅτι
125145	ἐ
125147	ἐντολ
αὐτοῦ
125150	ὅ
λεγ
ὅτι
125157	ἐντολ
αὐτοῦ
125161	ψευστ
125164	ἐν
125166	ἥ
ἀληθει
125172	ἄν
τηρ
αὐτοῦ
125178	ἐν
125180	ἥ
ἀγαπ
τοῦ
θε
125185	ἐν
125188	ὅτι
ἐν
125192	ὅ
λεγ
ἐν
125197	ὀφειλ
125208	καιν
γραφ
ὑμίν
125218	ἥ
ἐντολ
ἥ
παλαι
125223	ὅ
125229	καιν
γραφ
ὑμίν
125234	ἄληθες
ἐν
125238	ἐν
ὑμίν
ὅτι
ἥ
σκοτι
125249	ἠ—δ
125251	ὅ
λεγ
ἐν
τῷ
125260	αὐτοῦ
125262	ἐν
125264	σκοτι
125266	ἑ
125268	ὅ
ἀγαπ
125272	αὐτοῦ
ἐν
τῷ
125276	μεν
125279	ἐν
125283	ὅ
125288	αὐτοῦ
ἐν
125291	σκοτι
125294	ἐν
125296	σκοτι
περιπατ
125302	ἀγ
ὅτι
ἥ
σκοτι
125309	αὐτοῦ
γραφ
ὑμίν
125313	ὅτι
125315	ὑμίν
αἵ
125318	δι—
125321	αὐτοῦ
γραφ
ὑμίν
125325	ὅτι
125330	γραφ
ὑμίν
125333	ὅτι
125336	πονηρ
125338	ὑμίν
παιδι
ὅτι
125345	ὑμίν
125347	ὅτι
125353	ὑμίν
125355	ὅτι
ἰσχυρ
ἔστε
125359	ὅ
125361	τοῦ
θε
ἐν
ὑμίν
μεν
125369	πονηρ
μ
ἀγαπ
125375	τα— ́
ἐν
τῷ
125379	ἐ
125381	ἀγαπ
125386	ἥ
ἀγαπ
τοῦ
125390	ἐν
125392	ὅτι
πᾶν
125395	ἐν
τῷ
125398	ἥ
ἐπιθυμι
125403	ἥ
ἐπιθυμι
125408	ἥ
ἀλαζονι
τοῦ
βι
125415	τοῦ
125417	λ
125419	τοῦ
κοσμ
125423	ὅ
125427	ἥ
ἐπιθυμι
αὐτοῦ
ὅ
125432	ποι
125434	θελημ
τοῦ
θε
μεν
εἰς
125441	παιδι
ἐσχατ
ὁρ
125448	ὅτι
125458	ὅτι
ἐσχατ
ὁρ
125462	ἔξ
ἡμ
125467	ἦσαν
ἔξ
ἡμ
εἰ
125472	ἔξ
ἡμ
ἦσαν
125476	ἄν
125478	ἡμ
125482	ὅτι
125484	εἰσιν
125486	ἔξ
ἡμ
125491	ἐχ
125493	τοῦ
125496	οἰδ
125500	ὑμίν
ὅτι
125503	οἰδ
125505	ἀληθει
125507	ὅτι
οἰδ
125511	ὅτι
πᾶν
125516	ἀληθει
125521	ὅ
ψευστ
εἰ
125525	ὅ
125527	ὅτι
Ἰης
125531	ὅ
χριστ
125535	ὅ
125537	ὅ
125545	ὅ
125549	οὐδ
125552	χ
ὅ
125560	χ
125566	ἐν
ὑμίν
μενετ
ἐ
ἐν
ὑμίν
125579	ἐν
τῷ
125583	ἐν
τῷ
πατρ
125590	ἥ
125595	ἡμίν
125597	ζω
125599	αἰωνι
125602	ὑμίν
125606	ὑ—μ
125614	αὐτοῦ
μεν
ἐν
ὑμίν
125621	ἐχ
125624	διδασκ
ὑ—μ
125627	ὡς
125629	αὐτοῦ
125632	ὑ—μ
125636	ἄληθες
125645	ὑ—μ
μεν
ἐν
125649	Κα
125652	μεν
ἐν
125656	ἐ
125658	σχ
125664	αὐτοῦ
ἐν
125667	οὐσι
αὐτοῦ
ἐ
εἰδητ
ὅτι
125674	γινωσκ
ὅτι
125678	ὅ
ποι
125682	ἔξ
αὐτοῦ
125687	ἀγαπ
δεδωκ
ἡμίν
ὅ
125694	θε
125698	δι—
125700	ὅ
125704	ἡμ
ὅτι
125712	θε
125719	οἰδ
ὅτι
ἐ
125723	ὁμοι
125726	ὅτι
125733	ὅ
χ
125747	ὅ
ποι
125754	ποι
125756	ἥ
ἁμαρτι
125759	ἥ
125762	οἰδ
ὅτι
125769	ἀ—ρ
125771	ἁμαρτι
ἐν
125777	ὅ
ἐν
125780	μεν
125784	ὅ
125787	ἑωρακ
125789	οὐδ
ἐγνωκ
125795	ὑ—μ
ὅ
ποι
125806	ὅ
ποι
125811	τοῦ
ἀβολ
125814	ὅτι
125817	ὅ
125820	εἰς
125823	ὅ
125825	τοῦ
θε
125828	λυ—ς
τα— ́
125831	τοῦ
ἀβολ
125834	ὅ
125837	τοῦ
θε
125841	ποι
ὅτι
125844	αὐτοῦ
ἐν
125847	μεν
125850	δυνατ
125852	ὅτι
125854	τοῦ
θε
125857	ἐν
125859	φανερ
125861	τα— ́
125863	τοῦ
θε
125866	τα— ́
125868	τοῦ
ἀβολ
125871	ὅ
125873	ποι
125878	τοῦ
θε
125881	ὅ
125883	ἀγαπ
125886	αὐτοῦ
ὅτι
125890	ἥ
125897	ἀγαπ
125903	τοῦ
125905	ἦν
125910	αὐτοῦ
125912	χαρ
125916	ὅτι
τα— ́
125919	αὐτοῦ
πονηρ
ἦν
τα— ́
125924	τοῦ
125926	αὐτοῦ
δικαι
μ
θαυμαζ
125931	εἰ
μι—ς
ὑ—μ
ὅ
125937	οἰδ
ὅτι
125941	τοῦ
θανατ
εἰς
125945	ζω
ὅτι
ἀγαπ
125950	ὅ
125952	ἀγαπ
μεν
ἐν
τῷ
125958	ὅ
125962	αὐτοῦ
125966	οἰδ
ὅτι
125971	χ
ζω
αἰωνι
ἐν
125976	μεν
ἐν
125981	ἀγαπ
ὅτι
125985	ἡμ
125987	ψυ—χ
αὐτοῦ
125992	ὀφειλ
125997	ψυχ
θειν
126001	ἄν
ἐχ
126004	βι
τοῦ
κοσμ
126008	θεωρ
126011	αὐτοῦ
126015	κλεις
τα— ́
126018	αὐτοῦ
126020	αὐτοῦ
πῶς
ἥ
ἀγαπ
τοῦ
θε
μεν
ἐν
126031	ἀγαπ
126035	γλωσς
λ
ἐν
126040	ἀληθει
ἐν
126044	ὅτι
126047	ἀληθει
126051	αὐτοῦ
126054	καρδι
ἡμ
ὅτι
ἐ
γινωσκ
ἡμ
ἥ
καρδι
ὅτι
126065	ὅ
126068	καρδι
ἡμ
126072	πάντα
126074	ἐ
ἥ
καρδι
126078	γινωσκ
126083	Θε
126086	ἐ
126090	αὐτοῦ
ὅτι
126093	ἐντολ
αὐτοῦ
126097	τα— ́
ἀρεστ
ἐνωπι
αὐτοῦ
ποι
126105	ἥ
ἐντολ
αὐτοῦ
126110	τῷ
126112	τοῦ
υἱ
αὐτοῦ
Ἰησοῦ
χριστ
126118	ἀγαπ
126123	ἡμίν
126125	ὅ
126128	ἐντολ
αὐτοῦ
ἐν
126132	μεν
126135	ἐν
126138	ἐν
126141	ὅτι
μεν
ἐν
ἡμίν
126146	τοῦ
126148	οὑ
ἡμίν
126155	πιστευ
λ
δοκιμαζ
τα— ́
126160	εἰ
126162	τοῦ
θε
126165	ὅτι
126169	εἰς
126172	ἐν
126174	γινωσκ
126177	τοῦ
θε
πᾶν
126182	ὁμολογ
126184	χριστ
ἐν
126189	τοῦ
θε
126193	πᾶν
126197	ὁμολογ
126201	τοῦ
θε
126209	τοῦ
126213	ὅτι
126217	ἐν
τῷ
126221	ἠ—δ
126224	τοῦ
θε
ἔστε
126231	ὅτι
126234	ὅ
ἐν
ὑμίν
ἦ
ὅ
ἐν
τῷ
126244	τοῦ
κοσμ
εἰσιν
δι—
126250	τοῦ
κοσμ
126254	ὅ
126256	αὐτ
126260	τοῦ
θε
126263	ὅ
126266	Θε
126268	ἡμ
126273	τοῦ
θε
126277	ἡμ
126284	ἀληθει
126289	πλαν
126291	ἀγαπ
126293	ὅτι
ἥ
ἀγαπ
126297	τοῦ
θε
126302	ὅ
ἀγαπ
126305	τοῦ
θε
126311	Θε
ὅ
126314	ἀγαπ
126318	Θε
ὅτι
ὅ
126322	ἀγαπ
126324	ἐν
126327	ἥ
ἀγαπ
τοῦ
θε
ἐν
ἡμίν
ὅτι
126336	αὐτοῦ
126338	μονογεν
ἐσταλκ
ὅ
126342	εἰς
126348	αὐτοῦ
ἐν
126352	ἥ
ἀγαπ
126355	ὅτι
126359	Θε
126361	ὅτι
126364	ἡμ
126369	αὐτοῦ
126373	ἁμαρτι
ἡμ
126376	εἰ
126378	ὅ
126381	ἡμ
126384	ὀφειλ
126386	ἀγαπ
Θε
126390	τεθεα—
ἐ
ἀγαπ
126394	ὅ
126396	ἐν
ἡμίν
μεν
126400	ἥ
ἀγαπ
αὐτοῦ
126404	ἐν
ἡμίν
126407	ἐν
126410	ὅτι
ἐν
126416	ἐν
ἡμίν
ὅτι
126420	τοῦ
126422	αὐτοῦ
δεδωκ
ἡμίν
126427	τεθεα—
126429	μαρτυρ
ὅτι
ὅ
126433	ἐσταλκ
126437	τοῦ
κοσμ
126440	ἐ
ὁμολογης
ὅτι
Ἰης
126445	ὅ
126447	τοῦ
θε
ὅ
126451	ἐν
126453	μεν
126456	ἐν
τῷ
θε
126465	ἀγαπ
126467	χ
ὅ
126470	ἐν
ἡμίν
ὅ
126474	ἀγαπ
126477	ὅ
μεν
ἐν
126481	ἀγαπ
ἐν
τῷ
θε
μεν
126487	ὅ
126489	ἐν
126491	μεν
ἐν
126495	ἥ
ἀγαπ
126498	ἡμ
126501	χ
ἐν
126504	ἡμερ
126507	ὅτι
126514	ἐν
τῷ
126521	ἐν
126523	ἀγαπ
126525	ἥ
τελει
ἀγαπ
ἐξ
βαλλ
126532	ὅτι
ὅ
126536	χ
ὅ
126542	ἐν
126544	ἀγαπ
126546	ἀγαπ
ὅτι
126549	πρωτ
126551	ἡμ
ἐ
126554	εἰπ
ὅτι
ἀγαπ
126558	Θε
126562	αὐτοῦ
μι—ς
ψευστ
126566	ὅ
126569	ἀγαπ
126572	αὐτοῦ
126574	ἑωρακ
126576	Θε
126579	ἑωρακ
126581	δυνατ
ἀγαπ
126589	αὐτοῦ
126591	ὅ
ἀγαπ
126594	Θε
ἀγαπ
126599	αὐτοῦ
126601	ὅ
126603	ὅτι
Ἰης
126606	ὅ
χριστ
126609	τοῦ
θε
126614	ὅ
ἀγαπ
126618	ἀγαπ
126621	ἔξ
αὐτοῦ
ἐν
126626	ὅτι
ἀγαπ
τα— ́
126630	τοῦ
θε
126634	Θε
ἀγαπ
126638	ἐντολ
αὐτοῦ
ποι
126644	ἥ
ἀγαπ
τοῦ
θε
126650	ἐντολ
αὐτοῦ
126654	αἵ
126656	αὐτοῦ
βαρ
126659	εἰσιν
ὅτι
πᾶν
126665	τοῦ
θε
νι—κ
126673	ἥ
νι—κ
ἥ
126679	ἥ
126681	ἡμ
126684	ὅ
νι—κ
126688	εἰ
126690	ὅ
126692	ὅτι
Ἰης
126695	ὅ
126697	τοῦ
θε
126701	ὅ
126707	Ἰης
χριστ
126710	ἐν
τῷ
126715	ἐν
τῷ
126719	ἐν
τῷ
126727	μαρτυρ
ὅτι
126732	ἥ
ἀληθει
ὅτι
τρεῖς
εἰσιν
οἵ
126748	οἵ
τρεῖς
εἰς
126752	ἕν
εἰσιν
εἰ
126760	ἥ
μαρτυρι
τοῦ
θε
126766	ὅτι
126769	ἥ
μαρτυρι
τοῦ
θε
ὅτι
μεμαρτυρηκ
126776	τοῦ
υἱ
αὐτοῦ
ὅ
126781	εἰς
126784	τοῦ
θε
χ
126789	ἐν
126791	ὅ
126794	τῷ
θε
126797	πεποιηκ
126799	ὅτι
126801	πεπιστευκ
εἰς
126806	μεμαρτυρηκ
ὅ
126810	τοῦ
υἱ
αὐτοῦ
126816	ἥ
μαρτυρι
ὅτι
ζω
αἰωνι
126822	ὅ
126824	ἡμίν
126827	ἥ
126829	ἐν
τῷ
126832	αὐτοῦ
126834	ὅ
χ
126838	χ
126840	ζω
ὅ
126843	χ
126846	τοῦ
θε
126849	ζω
126851	χ
126854	ὑμίν
126856	εἰδητ
ὅτι
ζω
ἐχ
αἰωνι
126863	εἰς
126866	τοῦ
υἱ
τοῦ
θε
Κα
126873	ἥ
126879	ὅτι
ἐ
126883	κατ
126885	θελημ
αὐτοῦ
126888	ἡμ
126890	ἐ
οἰδ
ὅτι
126894	ἡμ
126896	ἐ
126898	οἰδ
ὅτι
126901	τα— ́
126903	ἁ— ́
126906	αὐτοῦ
ἐ
126909	ἰδ
126912	αὐτοῦ
126918	αἰτης
126920	δως
126922	ζω
126929	ἁμαρτι
126935	λεγ
126937	ἐρωτης
πάσα—
ἀδικι
ἁμαρτι
126944	ἁμαρτι
126948	οἰδ
ὅτι
126951	ὅ
126954	τοῦ
θε
126959	ὅ
126962	τοῦ
θε
τηρ
126967	ὅ
126971	αὐτοῦ
οἰδ
ὅτι
126975	τοῦ
θε
126979	ὅ
126982	ἐν
τῷ
126986	οἰδ
126988	ὅτι
ὅ
126991	τοῦ
θε
126995	δεδωκ
ἡμίν
οἰ
127004	ἐν
τῷ
127007	ἐν
τῷ
127010	αὐτοῦ
Ἰης
χριστ
127015	ὅ
127022	φυ—λαξ
127027	ὅ
127030	κυ—ρι
127033	τεκν
127037	ἀγαπ
ἐν
ἀληθει
127044	λ
127047	οἵ
127050	ἀληθει
δι—
127053	ἀληθει
127055	μεν
ἐν
ἡμίν
127060	ἡμ
127062	εἰς
127067	ἡμ
127069	ἐλε
εἰρην
πα—ρ
θε
127075	πα—ρ
Ἰησοῦ
χριστ
τοῦ
υἱ
τοῦ
127082	ἐν
ἀληθει
127085	ἀγαπ
127087	λι
ὅτι
127092	τεκν
ς
127095	ἐν
ἀληθει
127100	πα—ρ
τοῦ
127105	ἐρωτ
ς
κυ—ρι
127109	ὡς
127111	γραφ
ς
καιν
λ
127120	ἀγαπ
127125	ἥ
ἀγαπ
127129	κατ
127131	ἐντολ
αὐτοῦ
127134	ἥ
ἐντολ
127142	ἐν
127144	περιπατ
ὅτι
127149	εἰς
127152	οἵ
127156	χριστ
127158	ἐν
127162	ὅ
127165	ὅ
127167	βλεπ
127172	ἁ— ́
127174	λ
127176	πληρ
λαβ
127179	ὅ
ἀγ
127183	μεν
ἐν
127187	τοῦ
χριστ
Θε
127191	χ
ὅ
μεν
ἐν
127204	χ
εἶ
127209	ὑ—μ
127217	λαμβαν
127219	εἰς
127225	λεγ
ὅ
λεγ
127231	κοινων
127234	αὐτοῦ
127237	πολλ
χ
ὑμίν
127243	δι—
127247	λ
127251	ὑ—μ
127256	λαλης
127258	ἥ
127260	ἡμ
127264	ς
τα— ́
127269	ς
127272	ὅ
127274	γαϊ
τῷ
127279	ἀγαπ
ἐν
ἀληθει
ἀγαπ
127286	ς
127292	ς
ἥ
ψυ—χ
127297	λι
127302	ς
127304	ἀληθει
127307	ἐν
ἀληθει
περιπατ
127313	χ
127317	τα— ́
ἐμ
127320	ἐν
127322	ἀληθει
περιπατ
ἀγαπ
πιστ
127328	ἐ
ἐργας
εἰς
127335	ξεν
οἷ
127338	ς
127340	ἀγαπ
ἐνωπι
ἐκκλης
127344	καλ
ποιης
127347	ἀξι
τοῦ
θε
127352	τοῦ
127362	ὀφειλ
127367	ἐργ
127370	ἀληθει
127374	κλησι
127376	ὅ
127378	αὐτ
διοτρεφ
127382	ἡμ
δι—
127385	ἐ
ἐλθ
μνης
αὐτοῦ
τα— ́
127391	ἁ— ́
ποι
λογ
127396	ἡμ
127414	ἐκκλης
127416	ἀγαπ
127418	μι—μ
127421	λ
127424	ὅ
127427	τοῦ
θε
127430	ὅ
127433	ἑωρακ
127435	Θε
Δημητρι
127444	ἀληθει
127448	μαρτυρ
127450	οἰδ
ὅτι
ἥ
μαρτυρι
ἡμ
ἀληθ
127457	πολλ
127459	γραψ
ς
127464	δι—
127467	καλαμ
ς
127472	εὐθ
ς
127480	εἰρην
ς
127483	ς
οἵ
φιλ
ἀσπαζ
127488	φιλ
127492	Ἰησοῦ
χριστ
127499	ἐν
θε
πατρ
127504	Ἰης
χριστ
127508	ἐλε
ὑμίν
127511	εἰρην
127513	ἀγαπ
127516	πάσαν
127520	ὑμίν
127523	κοινη
ἡμ
127528	γραψ
ὑμίν
καλ
127537	πιστ
127540	τι—ν
ἀνθρωπ
οἵ
πα—λ
127545	εἰς
127549	ἀσεβ
127551	τοῦ
θε
ἡμ
χαριτ
127556	εἰς
127563	κυ—ρι
ἡμ
127566	χριστ
127568	μνης
127570	ὑ—μ
127574	πάντα
ὅτι
κυ—ρι
127594	ἑαυτ
ἀρχήν
λ
127599	ἰδ
οἰκητηρι
εἰς
127604	ἡμερ
δεσμ
127609	τετηρηκ
ὡς
127615	αἵ
127618	πολ
127620	ὁμοι
127626	ὀπις
127635	ὁμοι
127640	σαρκ
127646	δοξ
127649	ὅ
127652	ὅ
127654	ὅτε
τῷ
127658	λεγ
127660	τοῦ
Μωυς
127668	λ
εἰπ
τιμης
ς
κυ—ρι
127675	ὁς
127678	οἰδ
127680	ὁς
127683	ὡς
τα— ́
127686	ζῳ
ἱστ
ἐν
127693	ὅτι
127695	ὁδ
τοῦ
127701	πλαν
τοῦ
127704	μισθ
127709	τοῦ
κορ
127713	εἰσιν
οἵ
ἐν
127717	ἀγαπ
ὑ—μ
127727	ἀνεμ
127729	δενδρ
φθινοπωριν
127734	ἐκριζωθ
127736	ἀγρι
θαλασς
ἐπαφριζ
127740	ἑαυτ
αἰσχυ—ν
127743	πλανητ
127745	ὅ
127747	τοῦ
σκοτ
εἰς
127760	λεγ
ἰδ
127763	κυ—ρι
ἐν
127767	αὐτοῦ
ποιης
127770	κατ
127773	ἐλεγξ
127776	ἀσεβ
127782	αὐτ
127789	σκληρ
127793	αὐτοῦ
127795	ἀσεβ
127797	εἰσιν
127800	κατ
127802	θυμι
αὐτ
127808	αὐτ
λαλ
127812	σωπ
127814	χαρ
127826	τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
ὅτι
λεγ
ὑμίν
127835	ἐσχατ
τοῦ
χρον
127840	κατ
127842	ἑαυτ
θυμι
127848	εἰσιν
οἵ
ὁριζ
127862	ὑ—μ
πιστ
ἐν
127866	ἁγι
127869	ἐν
ἀγαπ
θε
127875	ἐλε
τοῦ
κυ—ρι
ἡμ
Ἰησοῦ
χριστ
εἰς
ζω
αἰωνι
127887	ἐλε
127889	σῳζ
127895	ἐλε
ἐν
127904	πιλ
χιτων
τῷ
127909	φυλαξ
ὑ—μ
127913	στης
ὠπ
127916	δοξ
αὐτοῦ
127919	ἐν
ἀγαλλια—ς
127922	θε
127924	ἡμ
δι—
Ἰησοῦ
χριστ
τοῦ
κυ—ρι
ἡμ
δοξ
127935	ἐξουσι
127938	τοῦ
127943	εἰς
127947	ἀμήν
127949	Ἰησοῦ
χριστ
127954	ὅ
127956	δειξ
127958	δουλ
αὐτοῦ
ἁ— ́
δ
127963	ἐν
ταχ
127968	δι—
τοῦ
127971	αὐτοῦ
τῷ
127974	αὐτοῦ
127980	τοῦ
θε
127985	Ἰησοῦ
χριστ
ὁς
127989	μακαρι
ὅ
127993	οἵ
127996	λογ
128001	τα— ́
ἐν
128004	γεγρα
ὅ
128012	ἐκκλησι
128014	ἐν
128016	Ἀσι
128018	ὑμίν
128020	εἰρην
128022	ὅ
128025	ὅ
ἦν
128028	ὅ
128034	πνευματ
ἁ— ́
ἐνωπι
τοῦ
128039	αὐτοῦ
128042	Ἰησοῦ
χριστ
ὅ
μαρτυ
ὅ
128048	ὅ
128051	νεκρ
128053	ὅ
ἀρχ
128056	βασιλ
128059	τῷ
ἀγαπ
ἡμ
128064	ἡμ
128067	ἁμαρτι
ἡμ
ἐν
τῷ
128072	αὐτοῦ
128074	ποιης
ἡμ
βασιλει
128078	τῷ
θε
128081	πατρ
αὐτοῦ
128084	ἥ
δοξ
128089	εἰς
128094	ἀμήν
ἰδ
128108	κεντης
128113	πας
αἵ
φυ—λ
128118	ν
ἀμήν
128123	ἄλφα
128126	ὦ
λεγ
κυ—ρι
ὅ
128131	ὅ
128134	ὅ
ἦν
128137	ὅ
128139	ὅ
128143	ὅ
128145	ὑ—μ
128148	ἐν
128150	θλι—ψ
128152	βασιλει
128154	μον
ἐν
Ἰης
128158	ἐν
128164	δι—
128167	τοῦ
θε
128172	Ἰησοῦ
128174	ἐν
128176	ἐν
128179	ἡμερ
128182	ὀπις
128186	ὡς
128188	λεγ
128191	γραψ
εἰς
128195	πεμψ
128198	ἐκκλησι
εἰς
ἑς
128202	εἰς
Σμυρν
128205	εἰς
γα—μ
128208	εἰς
128211	εἰς
128214	εἰς
128217	εἰς
128219	Κα
128227	ἐμ
128232	λυχνι
128235	ἐν
128238	λυχνι
ὁμοι
128241	ἀνθρωπ
128243	ποδηρ
128251	ἥ
128254	αὐτοῦ
128256	αἵ
128258	λευκ
ὡς
ἐρ
λευκ
ὡς
χι
128265	οἵ
128267	αὐτοῦ
ὡς
128272	οἵ
128274	αὐτοῦ
ὁμοι
128277	ὡς
ἐν
128282	ἥ
φων
αὐτοῦ
ὡς
φων
ὑδατ
128290	χ
ἐν
128293	δεξι
128295	αὐτοῦ
128300	τοῦ
128302	αὐτοῦ
128308	ἥ
128310	αὐτοῦ
ὡς
ὅ
128315	ἐν
128317	δυναμ
αὐτοῦ
Κα
ὅτε
128327	αὐτοῦ
ὡς
128333	δεξι
αὐτοῦ
128337	λεγ
μ
φοβ
128342	ὅ
πρωτ
128345	ὅ
128348	ὅ
ζ
128354	ἰδ
ζ
128357	εἰς
128363	χ
128366	τοῦ
θανατ
128369	τοῦ
ἁιδ
γραψ
128373	ἁ— ́
128376	ἁ— ́
εἰσιν
128379	ἁ— ́
128388	ἀστερ
128393	δεξι
128398	λυχνι
128401	οἵ
128407	κλησι
εἰσιν
128410	αἵ
λυχνι
αἵ
128415	κλησι
εἰσιν
τῷ
γελ
128420	ἐν
128422	ἐκκλης
γραψ
τα— ́δε
λεγ
ὅ
κρα—
128431	ἐν
128433	δεξι
αὐτοῦ
ὅ
περιπατ
ἐν
128441	λυχνι
128443	χρυ—ς
οἰδ
τα— ́
128447	ς
128454	ς
128456	ὅτι
128458	δυ—ν
βαστας
κακ
128462	πειρα—ς
128464	λεγ
128469	εἰσιν
128473	ψευδ
128476	χ
128479	δι—
128486	λ
χ
κατ
ς
ὅτι
128492	ἀγαπ
ς
128495	πρωτ
ἡκ
128499	ποθ
128502	μετανοης
128504	τα— ́
πρωτ
128507	ποιης
εἰ
128512	ς
128514	κι—νης
128516	λυχνι
ς
128519	τοῦ
128522	ἐ
128525	λ
128527	χ
ὅτι
128530	τα— ́
128534	ἁ— ́
ἀγ
128537	ὅ
χ
128544	λεγ
128546	ἐκκλησι
τῷ
νι—κ
128553	τοῦ
ξυλ
128559	ἐν
τῷ
128562	τοῦ
θε
Κα
τῷ
γελ
128568	ἐν
σμυρν
ἐκκλης
γραψ
τα— ́δε
λεγ
ὅ
πρωτ
128577	ὅ
128584	οἰδ
ς
128591	λ
128593	εἶ
128599	λεγ
128605	εἰσιν
λ
συναγωγ
τοῦ
Σατα
128611	φοβ
ἁ— ́
128615	ἰδ
128618	ὅ
128620	ἔξ
ὑ—μ
εἰς
128629	ἡμερ
δεκ
128634	θανατ
128637	ς
128642	ὅ
χ
128649	λεγ
128651	ἐκκλησι
ὅ
νι—κ
128658	τοῦ
θανατ
τοῦ
δευτερ
Κα
τῷ
γελ
128666	ἐν
128668	ἐκκλης
γραψ
τα— ́δε
λεγ
ὅ
χ
128680	οἰδ
128682	κατοικ
128684	ὅ
128686	τοῦ
Σατα
128689	κρατ
128700	ἐν
128704	ὅ
μαρτυ
128707	ὅ
128713	ὑμίν
128715	ὅ
Σατα
κατοικ
128719	χ
κατ
ς
ὀλιγ
ὅτι
χ
128732	τῷ
128736	ἐνωπι
128738	υἱ
128743	πορνευς
128745	χ
128753	ὁμοι
μετανοης
128756	εἰ
128760	ς
128763	πολεμης
128765	αὐτ
ἐν
128769	τοῦ
128772	ὅ
χ
128779	λεγ
128781	ἐκκλησι
τῷ
νι—κ
128786	τοῦ
128788	τοῦ
128800	καιν
128805	εἰ
128807	ὅ
128809	Κα
τῷ
γελ
128813	ἐν
128815	ἐκκλης
γραψ
τα— ́δε
λεγ
ὅ
128821	τοῦ
θε
ὅ
χ
128827	αὐτοῦ
ὡς
128832	οἵ
128834	αὐτοῦ
ὁμοι
128837	οἰδ
ς
τα— ́
128843	ἀγαπ
128849	κονι
128853	ς
128855	τα— ́
128857	ς
τα— ́
ἐσχατ
πλει
128862	πρωτ
λ
χ
κατ
ς
ὅτι
128872	ἥ
λεγ
128879	πλαν
128882	δουλ
πορνευς
128892	μετανοης
128896	μετανοης
128901	ἰδ
128904	εἰς
κλι—ν
128911	εἰς
128914	ἐ
128916	νοης
128922	τα— ́
128926	ἐν
128930	πας
αἵ
κλησι
ὅτι
128936	ὅ
ἐραυν
128940	καρδι
128943	ὑμίν
128945	κατ
τα— ́
128948	ὑ—μ
ὑμίν
128951	λεγ
128955	ἐν
128966	τα— ́
βαθ
τοῦ
Σατα
ὡς
λεγ
128975	ὑ—μ
128980	ἐχ
128983	οὑ
ἄν
ἡξ
Κα
ὅ
νι—κ
128990	ὅ
128994	τα— ́
128999	ἐξουσι
129006	ἐν
129009	ὡς
τα— ́
σκευ
τα— ́
κεραμικ
129015	ὡς
ἀγ
129018	πα—ρ
τοῦ
129029	ὅ
χ
129036	λεγ
129038	ἐκκλησι
Κα
τῷ
γελ
129043	ἐν
129045	ἐκκλης
γραψ
τα— ́δε
λεγ
ὅ
χ
τα— ́
129054	τοῦ
θε
129060	οἰδ
ς
τα— ́
129064	ὅτι
129066	χ
ὅτι
ζ
129071	εἶ
129075	στηρις
τα— ́
λοιπ
ἁ— ́
129084	ς
129086	πεπληρω
ἐνωπι
τοῦ
θε
129093	πῶς
129098	τηρ
129100	μετανοης
ἐ
129105	ἡξ
ὡς
129112	ποι—
ὁρ
ἡξ
129116	ς
λ
χ
ὀλιγ
129121	ἐν
129123	ἁ— ́
129126	τα— ́
129128	αὐτ
129130	πατης
129132	ἐμ
ἐν
λευκ
ὅτι
ἀξ
εἰσιν
ὅ
νι—κ
129142	ἐν
129144	λευκ
129148	ἀλειψ
129151	αὐτοῦ
129158	ὁμολογης
129161	αὐτοῦ
ἐνωπι
τοῦ
129167	ἐνωπι
129169	γελ
αὐτοῦ
ὅ
χ
129178	λεγ
129180	ἐκκλησι
Κα
τῷ
γελ
129185	ἐν
129187	ἐκκλης
γραψ
τα— ́δε
λεγ
ὅ
ἁγ
ὅ
129195	ὅ
χ
129200	ὅ
129204	κλεις
129206	κλει
129209	ἀνοιγ
οἰδ
ς
τα— ́
129214	ἰδ
129216	ἐνωπι
ς
θυρ
129222	δυνατ
κλεις
129225	ὅτι
μι—κρ
χ
129240	ἰδ
διδ
129244	συναγωγ
τοῦ
Σατα
129248	λεγ
129254	εἰσιν
λ
129257	ἰδ
ποιης
129261	ἡξ
129263	κυνης
ἐνωπι
129266	ποδ
ς
129270	ὅτι
129273	ς
ὅτι
129281	ἀγ
ς
τηρης
129286	ὁρ
τοῦ
129295	ὁλ
πειρα—ς
129304	κρατ
129306	χ
129309	λαβ
129312	ς
ὅ
νι—κ
ποιης
129318	ἐν
τῷ
129321	τοῦ
θε
129325	ἐξ
129328	ἐλθ
129331	γραψ
129336	τοῦ
θε
129344	τοῦ
θε
129348	καιν
129350	ἥ
129353	τοῦ
οὐραν
129356	τοῦ
θε
129364	καιν
ὅ
χ
129372	λεγ
129374	ἐκκλησι
Κα
τῷ
γελ
129379	ἐν
129381	ἐκκλης
γραψ
τα— ́δε
λεγ
ὅ
ἀμήν
ὅ
μαρτυ
ὅ
129393	ἥ
129397	τοῦ
θε
οἰδ
ς
τα— ́
129403	ὅτι
129406	εἶ
129409	ὀφελ
129412	ἦ
129415	ὅτι
129417	εἶ
129423	μελλ
ς
ἐμες
129427	τοῦ
129430	ὅτι
λεγ
ὅτι
129440	χ
129443	οἰδ
ὅτι
129446	εἶ
ὅ
129457	συμβουλευ
ς
ἀγορας
129461	ἐμ
χρυ—σι
129470	λευκ
129472	βαλ
129476	ἥ
129480	ς
129483	χρι—ς
129486	ς
129491	ἐ
φι—λ
ἐλεγχ
129499	μετανοης
ἰδ
129504	θυρ
129507	ἐ
129509	ἀκους
129511	φων
129514	οἰξ
129516	θυρ
129521	δειπνης
129523	αὐτοῦ
129527	ἐμ
ὅ
νι—κ
129534	ἐμ
ἐν
τῷ
129539	ὡς
ἀγ
129545	τοῦ
129548	ἐν
τῷ
129551	αὐτοῦ
ὅ
χ
129559	λεγ
129561	ἐκκλησι
129566	ἰδ
θυρ
129569	ἐν
τῷ
129573	ἥ
φων
ἥ
πρωτ
129579	ὡς
129583	ἐμ
λεγ
ἀβ
129588	δειξ
ς
ἁ— ́
δ
129595	εὐθ
129597	ἐν
129600	ἰδ
129603	ἐν
τῷ
129612	ὅ
129614	ὁμοι
ὁρα—ς
λιθ
129621	ἰ—ρ
129623	τοῦ
129625	ὁμοι
ὁρα—ς
129630	τοῦ
129633	εἰκ
129639	εἰκ
129644	ἐν
129646	λευκ
129651	αὐτ
στεφαν
χρυ—ς
129656	τοῦ
129663	βροντ
129669	ἐνωπι
τοῦ
129672	ἁ— ́
εἰσιν
τα— ́
129677	τοῦ
θε
129680	ἐνωπι
τοῦ
129683	ὡς
129686	ὁμοι
129689	ἐν
129691	τοῦ
129695	τοῦ
129698	ζῳ
129703	ὀπισθ
129708	πρωτ
ὁμοι
129715	ὁμοι
129721	χ
129724	ὡς
ἀνθρωπ
129730	ὁμοι
129734	τα— ́
129736	ζῳ
ἕν
129739	ἕν
αὐτ
χ
ἀν
129748	γεμ
129754	ἡμερ
129757	λεγ
ἁ—γ
ἁγ
ἁγ
κυ—ρι
ὅ
129764	ὅ
129766	ὅ
ἦν
129769	ὅ
129772	ὅ
129774	Κα
129776	δως
τα— ́
ζῳ
δοξ
129781	τι—μ
129784	τῷ
129787	τῷ
129789	τῷ
ζ
εἰς
129797	οἵ
εἰκ
129801	ἐνωπι
τοῦ
129805	τοῦ
129808	κυνης
τῷ
ζ
εἰς
129817	βαλ
129819	στεφαν
αὐτ
ἐνωπι
τοῦ
129824	λεγ
ἀξι
εἶ
ὅ
κυ—ρι
129830	ὅ
129832	ἡμ
129835	δοξ
129838	τι—μ
129842	ὅτι
129844	τι—ς
τα— ́
πάντα
129848	δι—
129850	θελημ
ς
ἦσαν
129854	κτισθ
Κα
129859	δεξι
τοῦ
129863	τοῦ
129869	ὀπισθ
129878	ἐν
φων
129883	ἀνοιξ
129887	λυ—ς
129890	αὐτοῦ
129894	ἐν
τῷ
129897	οὐδ
129901	οὐδ
ὧ
129905	ἀνοιξ
129914	ὅτι
129918	ἀνοιξ
129929	λεγ
129931	μ
129933	ἰδ
νι—κης
ὅ
λε
ὅ
129941	Ἰουδ
ἥ
129945	ἀνοιξ
129952	αὐτοῦ
Κα
129955	ἐν
129957	τοῦ
129962	ζῳ
129964	ἐν
129970	ὡς
129972	χ
129978	οἷ
εἰσιν
τα— ́
129983	τοῦ
θε
129986	εἰς
πάσαν
129993	εἰληφ
129996	δεξι
τοῦ
130000	τοῦ
130002	Κα
ὅτε
130007	τα— ́
130009	ζῳ
130011	οἵ
εἰκ
130015	εσαν
ἐνωπι
τοῦ
130023	φια—λ
130025	γεμ
130028	εἰσιν
αἵ
130032	ἁ—γ
130035	οἰδη
καιν
λεγ
ἀξι
εἶ
130044	ἀνοιξ
130047	αὐτοῦ
ὅτι
130052	τῷ
θε
ἐν
τῷ
130057	ς
130062	γλωσς
130068	ποιης
130070	τῷ
θε
ἡμ
βασιλει
130077	βασιλευς
130086	γελ
130089	τοῦ
130093	ζῳ
130098	ἦν
ὅ
130101	αὐτ
130107	λεγ
φων
130110	ἀξι
130126	τι—μ
130128	δοξ
130132	πᾶν
130135	ἐν
τῷ
130143	ὧ
130149	θαλασς
130152	τα— ́
ἐν
130155	πάντα
130157	λεγ
τῷ
130161	τῷ
130164	τῷ
130166	ἥ
130169	ἥ
τι—μ
130172	ἥ
δοξ
130177	εἰς
130183	τα— ́
130185	ζῳ
λεγ
ἀμήν
130189	οἵ
130191	εσαν
130193	κυνης
Κα
130196	ὅτε
130211	ζῳ
λεγ
ὡς
φων
βροντ
130220	ἰδ
130224	ὅ
130228	χ
130236	νι—κ
130239	νι—κης
Κα
ὅτε
130248	τοῦ
δευτερ
ζῳ
λεγ
130259	τῷ
130274	σφαξ
130280	Κα
ὅτε
130286	τριτη
130288	τοῦ
τριτ
ζῳ
λεγ
130296	ἰδ
130298	μελ
130300	ὅ
130304	χ
ζυγ
ἐν
130309	αὐτοῦ
130312	ὡς
130314	ἐν
130318	ζῳ
λεγ
130321	σιτ
130324	τρεῖς
130326	κρι—θ
130330	ἐλα
130336	Κα
ὅτε
130345	τοῦ
130347	ζῳ
λεγ
130353	ἰδ
130357	ὅ
130359	ὧ
αὐτοῦ
130363	ὅ
130366	ὅ
ἁιδ
130370	αὐτοῦ
130374	ἐξουσι
130380	κτειν
ἐν
130384	ἐν
130387	ἐν
130392	θηρι
130395	Κα
ὅτε
130402	ὧ
τοῦ
130406	ψυχ
130409	δι—
130412	τοῦ
θε
130415	δι—
130421	ῥαξ
φων
130424	λεγ
ἑ
ποτ
ὅ
δεσποτ
ὅ
ἁγ
130434	κρι—ν
130436	ἐκδικ
130439	ἡμ
130442	κατοικ
130459	μι—κρ
ἑ
130463	οἵ
δουλ
αὐτ
130467	οἵ
130469	αὐτ
οἵ
130473	ὡς
130476	Κα
130478	ὅτε
130483	ἑκτ
130489	ὅ
130492	μελ
ὡς
130497	ἥ
130499	ὁλ
130501	ὡς
130504	οἵ
130506	τοῦ
οὐραν
εσαν
εἰς
130512	ὡς
130514	βαλλ
130519	ἀνεμ
130523	ὅ
130526	ὡς
130530	πᾶν
130536	τοπ
αὐτ
130540	οἵ
βασιλ
130545	οἵ
130548	οἵ
130551	οἵ
130554	οἵ
ἰσχυρ
130561	κρυψ
130563	εἰς
τα— ́
130567	εἰς
130569	πετρα
130571	ὀρ
130573	λεγ
130581	ἡμ
130584	ἡμ
130586	σωπ
τοῦ
130590	τοῦ
130595	ὀργ
τοῦ
130598	ὅτι
130600	ἥ
ἡμερ
ἥ
130605	ὀργ
αὐτ
130609	δυνατ
130620	γωνι
130626	ἀνεμ
130631	πν
130639	θαλασς
130642	πᾶν
130651	ἡλι
130654	θε
130657	ῥαξ
φων
130661	τεσσα
130666	ἀδικης
130672	λεγ
μ
130681	τα— ́
δενδρ
130686	δουλ
τοῦ
θε
ἡμ
130692	ὠπ
αὐτ
Κα
130708	υἱ
130712	Ἰουδ
130776	ἰδ
130780	ἀριθμης
130788	φυ—λ
130792	γλωσς
130794	ἐνωπι
τοῦ
130798	ἐνωπι
τοῦ
130802	στολα
λευκ
130806	ἐν
130809	αὐτ
130812	φων
130814	λεγ
ἤ
σωτηρι
τῷ
θε
ἡμ
τῷ
130823	τῷ
130826	τῷ
130830	οἵ
130834	τοῦ
130842	ζῳ
130844	εσαν
ἐνωπι
τοῦ
130849	τα— ́
σωπ
αὐτ
130853	κυνης
τῷ
θε
λεγ
ἀμήν
ἥ
130861	ἥ
δοξ
130864	ἥ
130867	ἥ
130870	ἥ
τι—μ
130873	ἥ
130876	ἥ
130878	τῷ
θε
ἡμ
εἰς
130886	ἀμήν
Κα
κρι—θ
130893	λεγ
130896	οἵ
130899	στολα
130901	λευκ
τι—ν
εἰσιν
130905	ποθ
130910	κυ—ρι
130913	οἰδ
130915	εἰπ
130918	εἰσιν
οἵ
130929	στολα
αὐτ
130934	ἐν
τῷ
130937	τοῦ
130939	δι—
130941	εἰσιν
ἐνωπι
τοῦ
130945	τοῦ
θε
130950	ἡμερ
130953	ἐν
τῷ
130956	αὐτοῦ
130958	ὅ
130961	τοῦ
130963	σκηνως
130967	πεινα—ς
130969	οὐδ
διψης
130972	οὐδ
130977	ὅ
130979	οὐδ
πᾶν
130982	ὅτι
130986	ἀν
130988	τοῦ
130993	ὁδηγης
130997	πηγ
ὑδατ
131000	ἀλειψ
ὅ
131003	πᾶν
δακρυ—
131008	αὐτ
Κα
131017	σι—γ
ἐν
τῷ
131021	ὡς
131028	οἷ
ἐνωπι
τοῦ
θε
131038	Κα
131045	τοῦ
131047	χ
131049	χρυ—ς
131054	πολλ
131056	δως
131060	ἁ—γ
131064	θυσιαστηρι
131066	χρυ—ς
131068	ἐνωπι
τοῦ
131073	ὅ
131080	ἁ—γ
131083	τοῦ
131085	ἐνωπι
τοῦ
θε
131089	εἰληφ
ὅ
131098	τοῦ
131100	τοῦ
131104	εἰς
131109	βροντ
131116	Κα
οἵ
131120	οἵ
131129	Κα
ὅ
πρωτ
131135	χαλαζ
131138	μεμι—γ
ἐν
131143	εἰς
131156	δενδρ
131163	Κα
ὅ
131169	ὡς
131175	εἰς
131183	θαλασς
131192	ἐν
131195	τα— ́
131197	ψυχ
131204	Κα
ὅ
131210	ἑς
131212	τοῦ
οὐραν
131217	ὡς
λαμπ
131220	ἑς
131225	ἀμ
131229	πηγ
131231	ὑδατ
131235	τοῦ
131237	λεγ
ὅ
131245	ὑδατ
εἰς
131255	ὑδατ
ὅτι
131258	Κα
ὅ
131267	τοῦ
ἡλι
131278	ἀστερ
131283	αὐτ
131285	ἥ
ἡμερ
131288	φαν
131293	ἥ
131295	ὁμοι
Κα
131303	ἐν
131305	λεγ
φων
131318	λοιπ
φων
131323	τρι
γελ
131328	Κα
ὅ
131337	τοῦ
οὐραν
131340	εἰς
131346	ἥ
131348	τοῦ
131362	τοῦ
131364	ὡς
131370	ὅ
131373	ὅ
131376	τοῦ
καπν
τοῦ
131382	τοῦ
καπν
131386	εἰς
131392	ἐξουσι
ὡς
131395	ἐξουσι
οἵ
σκορπι
131405	α—ʼδικης
131410	οὐδ
πᾶν
131413	οὐδ
πᾶν
131416	εἰ
131419	ἀνθρωπ
131425	τοῦ
θε
131429	ὠπ
131440	μην
131443	ὅ
131445	αὐτ
ὡς
131448	σκορπι
131450	παις
131453	ἐν
131457	ζητης
οἵ
ἀνθρωπ
131465	εὑρης
131468	θυ—μης
131472	ὅ
131475	αὐτ
131477	τα— ́
131481	ὁμοι
131484	εἰς
131490	αὐτ
ὡς
στεφαν
ὁμοι
131496	τα— ́
σωπ
αὐτ
ὡς
σωπ
131505	ὡς
131507	γυναικ
131509	οἵ
ὀδ
αὐτ
ὡς
131514	ἦσαν
131518	ὡς
131520	σιδηρ
131522	ἥ
φων
131525	πτερυγ
αὐτ
ὡς
φων
131533	εἰς
131537	οὐρ
ὁμοι
σκορπι
131543	ἐν
131546	αὐτ
ἥ
ἐξουσι
αὐτ
ἀδικης
131552	ἀνθρωπ
μην
131557	αὐτ
131568	ἐν
131572	χ
λυ
ἤ
131576	ἥ
131579	ἰδ
131586	Κα
ὅ
131598	κερατ
τοῦ
131601	τοῦ
χρυ—ς
τοῦ
ἐνωπι
τοῦ
θε
λεγ
τῷ
131610	γελ
ὅ
χ
131615	λυ—ς
131622	τῷ
131624	τῷ
131629	οἵ
131632	οἵ
131634	εἰς
131636	ὁρ
131638	ἡμερ
131640	μην
131650	ὅ
131654	τοῦ
131661	αὐτ
131667	ἐν
131669	ὁρα—ς
131674	αὐτ
131683	αἵ
131687	ὡς
131694	αὐτ
131700	θει
131703	τρι
131712	τοῦ
131715	τοῦ
καπν
131718	τοῦ
θει
τοῦ
131725	αὐτ
ἥ
131728	ἐξουσι
131731	ἐν
τῷ
131734	αὐτ
131737	ἐν
131740	αὐτ
αἵ
131744	αὐτ
ὁμοι
131750	ἐν
131754	οἵ
131758	οἷ
131761	ἐν
131765	οὐδ
131771	χειρ
αὐτ
131775	κυνης
τα— ́
δαιμονι
131779	τα— ́
131781	τα— ́
131784	τα— ́
ἀργυρ
131787	τα— ́
χαλκ
131790	τα— ́
λιθιν
131793	τα— ́
ξυλιν
ἁ— ́
131808	φον
αὐτ
131813	φαρμακ
αὐτ
131819	αὐτ
131824	αὐτ
Κα
131832	τοῦ
οὐραν
131837	ἥ
ἰ—ρ
131842	αὐτοῦ
131846	αὐτοῦ
ὡς
ὅ
131851	οἵ
131853	αὐτοῦ
ὡς
στυ—λ
131858	χ
ἐν
131862	αὐτοῦ
131869	αὐτοῦ
131871	δεξι
131874	θαλασς
131882	ῥαξ
φων
131886	λε
μυ—κα—τ
131889	ὅτε
ῥαξ
131892	αἵ
131894	βροντ
131896	ἑαυτ
φων
Κα
ὅτε
131901	αἵ
131903	βροντ
131910	τοῦ
οὐραν
λεγ
σφρα—γις
ἁ— ́
131916	αἵ
131918	βροντ
131921	αὐτ
131923	Κα
ὅ
131931	θαλασς
131939	αὐτοῦ
131941	δεξι
εἰς
131947	ἐν
τῷ
ζ
εἰς
131956	τι—ς
131960	τα— ́
ἐν
131967	τα— ́
ἐν
131974	τα— ́
ἐν
131977	ὅτι
131982	ἐν
131986	φων
τοῦ
131991	μελλ
131997	τοῦ
θε
ὡς
132003	δουλ
132005	προφητ
Κα
ἥ
φων
132012	τοῦ
οὐραν
132017	ἐμ
132019	λεγ
ἀγ
λαβ
132026	ἐν
132029	τοῦ
132031	τοῦ
132035	θαλασς
132045	λεγ
132052	λεγ
132054	λαβ
132060	ς
132064	ἐν
τῷ
132067	ς
132070	ὡς
132079	τοῦ
132085	ἦν
ἐν
τῷ
132090	ὡς
132094	ὅτε
132098	ἥ
132102	λεγ
132104	δ
ς
132107	προφητευς
132109	λ
132113	γλωσς
132117	Κα
132121	ὁμοι
132123	λεγ
ἐγειρ
132126	μετρης
132129	τοῦ
θε
132133	θυσιαστηρι
132136	κυν
ἐν
132144	τοῦ
να
132152	ὅτι
132160	ἁγι
πατης
μην
132168	δυσίν
132172	φητευς
ἡμερ
χιλι
132180	εἰσιν
αἵ
132183	ἐλαϊ
132185	αἵ
132187	λυχνι
αἵ
ἐνωπι
τοῦ
κυ—ρι
132196	εἶ
132200	ἀδικης
132204	τοῦ
132206	αὐτ
132211	αὐτ
132213	εἶ
132215	θελης
132217	ἀδικης
132219	δ
132225	ἐξουσι
κλεις
132232	βρεχ
132234	ἡμερ
132237	αὐτ
132239	ἐξουσι
132243	ὑδατ
132245	αὐτ
εἰς
132249	παταξ
132252	ἐν
πα—ς
πληγ
132256	ἐ
132263	αὐτ
132265	θηρ
132267	βαιν
132271	ποιης
132273	αὐτ
132276	νι—κης
132284	αὐτ
132287	πλατ
132300	ὅ
κυ—ρι
αὐτ
132310	φυ—λ
132312	γλωσς
132317	αὐτ
ἡμερ
τρεῖς
132323	τα— ́
132325	αὐτ
132327	ἀφι
132329	εἰς
μνημ
132332	οἵ
132344	πεμψ
132346	ὅτι
132348	οἵ
132350	προφ
132360	τρεῖς
ἡμερ
132367	τοῦ
θε
132370	ἐν
132377	αὐτ
132381	ἑς
132388	φων
132391	τοῦ
οὐραν
λεγ
132395	ἀβ
132399	εἰς
132402	ἐν
132408	οἵ
132410	αὐτ
Κα
ἐν
132421	δεκ
132424	ἑς
132427	ἐν
τῷ
132435	οἵ
132437	φοβ
132441	δοξ
τῷ
θε
τοῦ
οὐραν
ἤ
132448	ἥ
δευτερ
132451	ἰδ
ἥ
132454	ἥ
τριτ
132458	Κα
ὅ
132466	μεγαλ
ἐν
τῷ
132470	λεγ
132472	ἥ
βασιλει
τοῦ
κοσμ
τοῦ
κυ—ρι
ἡμ
132480	τοῦ
χριστ
αὐτοῦ
132484	βασιλευς
εἰς
132491	οἵ
εἰκ
132495	οἵ
ἐνωπι
τοῦ
θε
132503	αὐτ
εσαν
132506	τα— ́
σωπ
αὐτ
132510	κυνης
τῷ
θε
λεγ
132515	ς
κυ—ρι
ὅ
132519	ὅ
132521	ὅ
132524	ὅ
ἦν
ὅτι
132530	ς
132536	τα— ́
132541	ἥ
ὀργ
ς
132545	ὅ
132548	νεκρ
132555	δουλ
ς
132567	ς
132574	φθειρ
132581	ὅ
ναός
τοῦ
θε
ὅ
ἐν
τῷ
132591	ἥ
132595	αὐτοῦ
ἐν
τῷ
132599	αὐτοῦ
132606	βροντ
132610	χαλαζ
132612	Κα
132616	ἐν
τῷ
132624	ἥ
132626	ὧ
132628	ποδ
132636	ἀστερ
132639	ἐν
132652	ἐν
τῷ
132656	ἰδ
δρα
132660	χ
132665	δεκ
132670	αὐτοῦ
132674	ἥ
οὐ—ρ
αὐτοῦ
συ—ρ
132681	ἀστερ
τοῦ
οὐραν
132687	εἰς
132691	ὅ
δρα
ἑστηκ
ἐνωπι
132702	τεκ
132706	φαγ
132710	ἀρς
132714	πάντα
τα— ́
132717	ἐν
132727	Θε
132732	αὐτοῦ
132734	ἥ
132736	ὑγ
εἰς
132739	ἐρη—μ
132741	χ
132746	τοῦ
θε
132752	ἡμερ
χιλι
132756	Κα
132759	ἐν
τῷ
132762	ὅ
132765	οἵ
132767	αὐτοῦ
τοῦ
πολεμης
132771	τοῦ
132774	ὅ
δρα
132778	οἵ
132780	αὐτοῦ
132783	ἰσχυ—ς
οὐδ
132787	αὐτ
132789	ἐν
τῷ
132794	ὅ
δρα
ὅ
132798	ὅ
132800	ὅ
132802	ὅ
132806	ὅ
Σατα
ὅ
πλαν
132812	ὁλ
132814	εἰς
132818	οἵ
132820	αὐτοῦ
132822	αὐτοῦ
132828	ἐν
τῷ
132831	λεγ
132834	ἥ
σωτηρι
132837	ἥ
132840	ἥ
βασιλει
τοῦ
θε
ἡμ
132846	ἥ
ἐξουσι
τοῦ
χριστ
αὐτοῦ
ὅτι
132853	ὅ
132857	ἡμ
ὅ
κατηγορ
132861	ἐνωπι
τοῦ
θε
ἡμ
ἡμερ
132870	νι—κης
132872	δι—
132875	τοῦ
132878	δι—
132883	αὐτ
132888	ψυ—χ
αὐτ
132891	θανατ
δι—
132894	εὐφραιν
οὐραν
132897	οἵ
ἐν
132900	σκην
132907	ὅτι
132909	ὅ
132912	ὑ—μ
χ
θυμ
132917	ὅτι
132920	χ
Κα
ὅτε
132924	ὅ
δρα
ὅτι
132928	εἰς
132942	αἵ
132945	τοῦ
132947	τοῦ
132950	πετ
εἰς
132953	ἐρη—μ
εἰς
132963	καιρ
132966	καιρ
132968	σωπ
τοῦ
132973	ὅ
132976	τοῦ
132978	αὐτοῦ
ὀπις
132983	ὡς
132988	ποιης
132991	ἥ
132997	ἥ
133003	ιεν
133008	ὅ
δρα
133011	τοῦ
133013	αὐτοῦ
133016	ὅ
δρα
133023	ποιης
133027	λοιπ
τοῦ
133034	ἐντολ
τοῦ
θε
133041	Ἰησοῦ
133046	ἀμμ
133048	θαλασς
Κα
133053	θαλασς
θηρ
βαιν
ἐχ
133058	δεκ
133065	κερατ
αὐτοῦ
δεκ
133073	αὐτοῦ
133078	θηρ
133081	ἦν
ὁμοι
παρδαλ
133085	οἵ
133087	αὐτοῦ
ὡς
ἀρκ
133093	αὐτοῦ
ὡς
133100	ὅ
δρα
133104	αὐτοῦ
133108	αὐτοῦ
133110	ἐξουσι
133116	κεφαλω
αὐτοῦ
ὡς
133120	εἰς
133123	ἥ
πληγ
τοῦ
θανατ
αὐτοῦ
133131	ὁλ
ἥ
133134	ὀπις
τοῦ
θηρι
133138	κυνης
τῷ
δρακοντ
ὅτι
133144	ἐξουσι
τῷ
133148	κυνης
τῷ
133151	λεγ
133153	ὁμοι
τῷ
133158	δυνατ
πολεμης
133161	αὐτοῦ
133166	λαλ
μεγαλ
133173	ἐξουσι
ποιης
μην
133182	αὐτοῦ
εἰς
133187	Θε
βλασφημης
133191	αὐτοῦ
133194	σκην
αὐτοῦ
133197	ἐν
τῷ
133200	σκην
133204	ποιης
133208	ἁ—γ
133210	νι—κης
133215	ἐξουσι
133217	πάσαν
133222	γλωσς
133226	κυνης
133229	οἵ
133234	οὑ
133239	αὐτοῦ
ἐν
τῷ
133245	τοῦ
133247	τοῦ
133250	καταβολ
κοσμ
εἶ
133254	χ
133257	εἶ
133259	εἰς
133261	εἰς
133263	ἀγ
εἶ
133266	ἐν
133269	δ
133271	ἐν
133276	ἥ
133279	ἥ
133282	ἁ—γ
Κα
133286	θηρ
βαιν
133295	ὁμοι
133299	ὡς
δρα
133303	ἐξουσι
τοῦ
πρωτ
θηρι
πάσαν
ποι
ἐνωπι
αὐτοῦ
133312	ποι
133317	ἐν
133321	κυνης
133323	θηρ
133325	πρωτ
οὑ
133328	ἥ
πληγ
τοῦ
θανατ
αὐτοῦ
133334	ποι
σημει
μεγαλ
133340	ποι
133342	τοῦ
οὐραν
133345	εἰς
133348	ἐνωπι
133352	πλαν
133358	δι—
τα— ́
σημει
ἁ— ́
133364	ποιης
ἐνωπι
τοῦ
θηρι
λεγ
133370	κατοικ
133374	ποιης
133376	τῷ
133379	χ
133381	πληγ
133393	τοῦ
θηρι
133397	λαλης
ἥ
εἰκ
τοῦ
θηρι
133403	ποιης
133406	ἐ
133408	κυνης
133411	τοῦ
θηρι
133415	ποι
133430	ἐλευθερ
133433	δουλ
133437	χαραγμ
133441	αὐτ
133443	δεξι
ἦ
133448	αὐτ
133453	δυ—ν
ἀγορας
ἦ
πωλης
εἰ
133459	ὅ
χ
133462	χαραγμ
133465	τοῦ
θηρι
ἦ
133470	τοῦ
133472	αὐτοῦ
133474	ἥ
133477	ὅ
χ
ν
133483	τοῦ
θηρι
133487	ἀνθρωπ
133490	ὅ
133492	αὐτοῦ
133496	Κα
133499	ἰδ
133506	σι
133509	αὐτοῦ
133517	αὐτοῦ
133521	τοῦ
133523	αὐτοῦ
133527	ὠπ
αὐτ
133533	τοῦ
οὐραν
ὡς
133537	ὑδατ
133540	ὡς
133542	βροντ
133545	ἥ
φων
133549	ὡς
133552	ἐν
133555	αὐτ
133558	οἰδη
καιν
ἐνωπι
τοῦ
133564	ἐνωπι
133567	ζῳ
133576	οἰδη
εἰ
133579	αἵ
133584	οἵ
133590	εἰσιν
οἷ
133593	γυναικ
133596	θεν
133598	εἰσιν
133600	οἵ
133602	τῷ
133605	ἄν
ἀγ
133613	τῷ
θε
133616	τῷ
133619	ἐν
τῷ
133622	αὐτ
133627	εἰσιν
Κα
133633	ἐν
133636	εὐαγγελ
αἰωνι
133647	πᾶν
133652	γλωσς
133655	λεγ
ἐν
φων
133661	Θε
133663	δ
133665	δοξ
ὅτι
133668	ἥ
ὁρ
133672	αὐτοῦ
133674	προσκυνης
τῷ
133685	πηγ
ὑδατ
Κα
133692	λεγ
ἑς
ἑς
133696	ἥ
133698	ἧ
133700	τοῦ
οἰν
τοῦ
θυμ
133707	πεποτικ
πάντα
τα— ́
133711	Κα
133717	λεγ
ἐν
φων
133721	εἶ
133723	κυν
133725	θηρ
133729	αὐτοῦ
133732	χαραγμ
133734	τοῦ
ὠπ
αὐτοῦ
ἦ
133741	αὐτοῦ
133746	τοῦ
οἰν
τοῦ
θυμ
τοῦ
θε
τοῦ
133754	ἀκρατ
ἐν
τῷ
133759	ὀργ
αὐτοῦ
133763	ἐν
133766	θει
ἐνωπι
γελ
ἁ—γ
133771	ἐνωπι
τοῦ
133775	ὅ
133777	τοῦ
133779	αὐτ
εἰς
133788	ἡμερ
133791	οἵ
κυν
133794	θηρ
133798	αὐτοῦ
133800	εἶ
133804	χαραγμ
τοῦ
133807	αὐτοῦ
133809	ἥ
133812	ἁ—γ
133814	οἵ
133817	ἐντολ
τοῦ
θε
133823	Ἰησοῦ
Κα
133826	φων
133828	τοῦ
οὐραν
λεγ
γραψ
μακαρι
οἵ
νεκρ
οἵ
ἐν
κυ—ρι
133840	ν
λεγ
133848	κοπ
αὐτ
τα— ́
133853	αὐτ
ἀκολουθ
133856	αὐτ
Κα
133860	ἰδ
133868	ὁμοι
133870	ἀνθρωπ
χ
133875	αὐτοῦ
133877	χρυ—ς
133879	ἐν
133882	αὐτοῦ
133885	Κα
133890	τοῦ
να
133893	ἐν
φων
133896	τῷ
133901	πεμψ
133904	ς
133906	θερις
ὅτι
133909	ἥ
ὁρ
θερις
ὅτι
133914	ὅ
133920	ὅ
133927	αὐτοῦ
133933	ἥ
133935	Κα
133940	τοῦ
να
τοῦ
ἐν
τῷ
133946	χ
133951	Κα
133956	τοῦ
133958	ὅ
χ
ἐξουσι
133962	τοῦ
133966	φων
133968	τῷ
133974	λεγ
πεμψ
ς
133982	τρυγης
133986	πελ
133989	ὅτι
133991	αἵ
σταφυλ
133996	ὅ
134000	αὐτοῦ
εἰς
134005	τρυγης
134007	πελ
134012	εἰς
134015	τοῦ
θυμ
τοῦ
θε
134022	πατηθ
ἥ
134036	χαλι—ν
134040	σταδι
χι—λιῶν
134043	Κα
134047	ἐν
τῷ
134056	πληγ
134059	ἐσχατ
ὅτι
ἐν
134064	ὅ
θυμ
τοῦ
θε
Κα
134070	ὡς
134073	μεμι—γ
134079	τοῦ
θηρι
134085	αὐτοῦ
134088	τοῦ
ἀριθμ
τοῦ
134092	αὐτοῦ
134101	τοῦ
θε
134106	οἰδη
Μωυς
τοῦ
δουλ
τοῦ
θε
134114	οἰδη
τοῦ
134117	λεγ
μεγαλ
134120	θαυμαστ
τα— ́
134123	ς
κυ—ρι
ὅ
134127	ὅ
134129	δικαι
134132	αἵ
ὁδ
ς
ὅ
134143	κυ—ρι
134145	δοξας
134148	ς
ὅτι
134152	ὅτι
πάντα
τα— ́
134156	ἡξ
134158	κυνης
ἐνωπι
ς
ὅτι
τα— ́
134164	ς
134166	Κα
134172	ὅ
ναός
134175	σκην
τοῦ
134178	ἐν
τῷ
134183	οἵ
134186	οἵ
134190	πληγ
134192	τοῦ
να
134201	τα— ́
134206	ἕν
134210	ζῳ
134216	φια—λ
134218	γεμ
τοῦ
θυμ
τοῦ
θε
τοῦ
134225	εἰς
134232	ὅ
ναός
καπν
134237	δοξ
τοῦ
θε
134244	αὐτοῦ
134249	εἰς
134254	αἵ
134259	γελ
Κα
134263	φων
134265	τοῦ
να
λεγ
134271	ἀγ
134273	χ
134276	φια—λ
τοῦ
θυμ
τοῦ
θε
εἰς
134284	Κα
134286	ὅ
πρωτ
134289	χ
134291	φιαλ
αὐτοῦ
εἰς
134301	πονηρ
134304	ἀνθρωπ
134308	χαραγμ
τοῦ
θηρι
134313	κυν
134316	αὐτοῦ
Κα
ὅ
134320	χ
134322	φιαλ
αὐτοῦ
εἰς
134330	ὡς
νεκρ
134333	πάσα—
ψυ—χ
134337	τα— ́
ἐν
134341	Κα
ὅ
134344	χ
134346	φιαλ
αὐτοῦ
εἰς
134350	ἀμ
134353	πηγ
134355	ὑδατ
134359	Κα
134361	τοῦ
134364	ὑδατ
λεγ
δικαι
εἶ
ὅ
134371	ὅ
ἦν
ὅ
ὁσι
ὅτι
134377	ῥι—ν
ὅτι
134380	ἁ—γ
134382	προφητ
134389	ἀξ
εἰσιν
Κα
134393	τοῦ
134395	λεγ
ν
κυ—ρι
ὅ
134400	ὅ
134404	δικαι
αἵ
134407	ς
Κα
ὅ
134411	χ
134413	φιαλ
αὐτοῦ
134421	καυματις
134423	ἀνθρωπ
ἐν
134428	οἵ
ἀνθρωπ
134436	τοῦ
θε
τοῦ
134441	ἐξουσι
134444	πληγ
134451	δοξ
Κα
ὅ
134455	χ
134457	φιαλ
αὐτοῦ
134462	τοῦ
θηρι
134466	ἥ
βασιλει
αὐτοῦ
134473	γλωσς
αὐτ
134476	τοῦ
πον
134481	Θε
τοῦ
οὐραν
134487	αὐτ
134491	ἑλκ
αὐτ
134499	αὐτ
Κα
ὅ
134503	χ
134505	φιαλ
αὐτοῦ
134517	αὐτοῦ
134520	ἥ
134523	βασιλ
134527	ἡλι
Κα
134531	τοῦ
134533	τοῦ
134537	τοῦ
134539	τοῦ
θηρι
134543	τοῦ
134545	τοῦ
134548	τρι
134550	ὡς
134552	εἰσιν
134555	δαιμονι
ποι
σημει
ἁ— ́
134562	βασιλ
134565	ὁλ
134568	εἰς
134572	ἡμερ
134575	τοῦ
θε
τοῦ
134579	ἰδ
134581	ὡς
134584	ὅ
134588	τα— ́
134590	αὐτοῦ
134594	περιπατ
134599	αὐτοῦ
134603	εἰς
134607	καλ
134610	Κα
ὅ
134613	χ
134615	φιαλ
αὐτοῦ
134622	φων
134625	τοῦ
να
134628	τοῦ
134630	λεγ
γεγον
134638	βροντ
134647	οὑ
134659	ἥ
134661	ἥ
134663	εἰς
τρι
μερ
134667	αἵ
πολ
134671	εσαν
134674	ἥ
134677	ἐνωπι
τοῦ
θε
134683	ἐρ
τοῦ
οἰν
τοῦ
θυμ
134689	ὀργ
αὐτοῦ
134692	πάσα—
134694	ὑγ
134696	ὀρ
134700	χαλαζ
134702	ὡς
ταλαντιαι—
134706	τοῦ
οὐραν
134710	ἀνθρωπ
134713	οἵ
ἀνθρωπ
134716	Θε
134719	πληγ
134721	χαλαζ
ὅτι
134725	ἥ
πληγ
134728	σφοδρ
Κα
134735	γελ
134740	φια—λ
134744	ἐμ
λεγ
134747	δειξ
ς
134758	ὑδατ
134763	οἵ
βασιλ
134768	ὑ—σθ
οἵ
134774	τοῦ
οἰν
134782	εἰς
ἐρη—μ
ἐν
134791	θηρ
134796	χ
134801	δεκ
134803	ἥ
134805	ἦν
134807	πορφυρ
134814	λιθ
τιμι
134819	ἐρ
χρυ—ς
ἐν
134825	γεμ
134828	τα— ́
134842	ἤ
μεγαλ
ἤ
134848	Κα
134852	γ
134857	ὑ—
134859	τοῦ
134862	ἁ—γ
134865	τοῦ
134868	μαρτυρ
Ἰησοῦ
Κα
134872	ἰ—δ
134877	εἰπ
134879	ὅ
134881	Δι
134885	ἐρ
ς
134892	τοῦ
θηρι
τοῦ
134897	τοῦ
134903	τα— ́
δεκ
134907	θηρ
134910	ἦν
134921	εἰς
134923	ἀγ
134926	οἵ
134942	καταβολ
κοσμ
134946	θηρ
ὅτι
ἦν
134955	ὅ
134957	ὅ
χ
134960	αἵ
134964	ὀρ
εἰσιν
134967	ἥ
134969	καθῆται
134971	αὐτ
134973	βασιλ
134975	εἰσιν
οἵ
134978	εσαν
ὅ
134982	ὅ
134988	ἐλθ
134991	δ
μειν
134995	θηρ
134997	ἦν
135011	εἰς
135013	ἀγ
135015	τα— ́
δεκ
135018	ἁ— ́
135020	δεκ
βασιλ
εἰσιν
135024	βασιλει
135027	λ
ἐξουσι
ὡς
βασιλ
135032	ὁρ
135035	τοῦ
θηρι
135045	ἐξουσι
αὐτ
τῷ
135052	τοῦ
135054	πολεμης
135058	νι—κης
135060	ὅτι
κυ—ρι
κυ—ρι
135066	βασιλ
135068	οἵ
135070	αὐτοῦ
135073	ἐκλεκτ
135075	πιστ
Κα
λεγ
135079	τα— ́
135081	ἁ— ́
135083	οὑ
ἥ
135086	καθῆται
λ
135090	εἰσιν
135094	γλωσς
135096	τα— ́
δεκ
135099	ἁ— ́
135103	θηρ
135105	μι—σης
135110	ποιης
135116	σαρκ
135121	καυς
ἐν
135124	ὅ
135128	εἰς
135130	καρδι
αὐτ
ποιης
135135	αὐτοῦ
135137	ποιης
135143	βασιλει
αὐτ
τῷ
135149	οἵ
λογ
τοῦ
θε
135154	ἥ
135159	ἥ
135161	ἥ
135163	ἥ
135165	βασιλει
135168	βασιλ
135178	τοῦ
οὐραν
135181	ἐξουσι
135184	ἥ
135189	δοξ
αὐτοῦ
135192	ῥαξ
ἐν
135195	φων
λεγ
ἑς
ἑς
135200	ἥ
135204	κατοικητηρι
δαιμονι
135207	φυλακ
135212	φυλακ
135214	ὀρνε
135218	ὅτι
135220	τοῦ
οἰν
τοῦ
θυμ
135228	πάντα
τα— ́
135232	οἵ
βασιλ
135240	οἵ
πορ
135247	τοῦ
στρην
135251	Κα
135253	λ
135256	τοῦ
οὐραν
λεγ
135260	ὅ
135263	ἔξ
135278	λαβ
ὅτι
135282	αἵ
135285	τοῦ
οὐραν
135289	ὅ
135291	τα— ́
135294	δ
135296	ὡς
135302	τα— ́
διπλ
κατ
τα— ́
135308	ἐν
τῷ
135315	διπλ
ὁς
135322	δ
135327	ὅτι
ἐν
135330	καρδι
135332	λεγ
ὅτι
ἡμαι
βασιλισς
135337	χηρ
135344	ἰδ
δι—
135347	ἐν
135349	ἡμερ
ἡξ
αἵ
135360	ἐν
135363	ὅτι
135365	κυ—ρι
ὅ
135368	ὅ
135377	οἵ
βασιλ
135381	οἵ
135397	δι—
135400	τοῦ
135403	λεγ
135406	ἥ
135408	ἥ
135411	ἥ
135413	ἥ
ἰσχυ—ρ
ὅτι
135419	ἥ
135421	ς
135423	οἵ
πορ
135427	κλαι
135432	ὅτι
135435	αὐτ
135440	χρυ—ς
135442	ἀργυ—ρ
135444	λιθ
τιμι
135451	πορφυρ
135457	πᾶν
135461	πᾶν
135465	πᾶν
135468	ξυλ
135471	χαλκ
135473	σιδηρ
135475	μαρμαρ
135479	ἀμωμ
135483	μυ—ρ
135489	ἐλα
135503	σωματ
135505	ψυχ
135508	ἥ
ὀπωρ
ς
135512	θυμι
135514	ψυχ
135517	ς
135519	πάντα
τα— ́
λιπαρ
135523	τα— ́
λαμπρ
135527	ς
135532	αὐτ
εὑρης
οἵ
πορ
135537	οἵ
135544	δι—
135547	τοῦ
135553	λεγ
135556	ἥ
135558	ἥ
135560	ἥ
135564	πορφυρ
135569	ἐν
135572	λιθ
τιμι
135576	ὅτι
135580	ὅ
135588	ὅ
135591	πλε
135603	ῥαζ
135610	λεγ
135612	ὁμοι
135614	πολ
135619	χ
135623	αὐτ
135625	ῥαζ
135629	λεγ
135632	ἥ
135634	ἥ
135636	ἐν
ᾗ
135640	οἵ
135642	τα— ́
135644	ἐν
135651	ὅτι
135655	εὐφραιν
135660	οἵ
135663	οἵ
135666	οἵ
προφ
ὅτι
κρι—ν
ὅ
135674	ὑ—μ
ἔξ
135677	Κα
135683	ὡς
135688	εἰς
135691	λεγ
135696	ἥ
135705	φων
135708	μουσικ
135710	αὐλ
135716	ἐν
ς
135727	ἐν
ς
135731	φων
μυλ
135736	ἐν
ς
135744	φαν
ἐν
ς
135749	φων
135756	ἐν
ς
135759	ὅτι
οἵ
πορ
ς
ἦσαν
οἵ
135768	ὅτι
ἐν
135772	ς
135774	πάντα
τα— ́
135778	ἐν
135781	προφητ
135783	ἁ—γ
135795	ὡς
135798	ὀχλ
135800	ἐν
τῷ
135803	λεγ
135805	ἥ
σωτηρι
135808	ἥ
δοξ
135811	ἥ
135813	τοῦ
θε
ἡμ
ὅτι
135819	δικαι
αἵ
135822	αὐτοῦ
ὅτι
κρι—ν
135833	ἐν
135842	δουλ
αὐτοῦ
135852	ὅ
135856	εἰς
135862	εσαν
οἵ
135865	οἵ
εἰκ
135869	τα— ́
135871	ζῳ
135873	κυνης
τῷ
θε
τῷ
135879	τῷ
135881	λεγ
ἀμήν
135885	φων
135887	τοῦ
135890	λεγ
αἰν
τῷ
θε
ἡμ
135896	οἵ
δουλ
αὐτοῦ
οἵ
135902	οἵ
135905	οἵ
μεγαλ
Κα
135909	ὡς
135911	ὀχλ
135914	ὡς
135916	ὑδατ
135919	ὡς
135921	βρ
ἰσχυρ
λεγ
135925	ὅτι
135927	κυ—ρι
ὅ
135930	ἡμ
ὅ
135935	ἀγαλλι
135939	δοξ
135941	ὅτι
135943	ὅ
135945	τοῦ
135948	ἥ
135950	αὐτοῦ
135957	βαλ
135964	τα— ́
135967	ἁ—γ
135969	Κα
λεγ
135972	γραψ
μακαρι
οἵ
εἰς
135978	τοῦ
γαμ
τοῦ
135984	λεγ
135987	οἵ
λογ
135990	τοῦ
θε
εἰσιν
135997	ποδ
αὐτοῦ
κυνης
136002	λεγ
136004	ὁρ
136007	ς
136012	ς
136017	Ἰησοῦ
τῷ
θε
κυνης
ἥ
136023	μαρτυρι
Ἰησοῦ
136030	Κα
136036	ἰδ
136040	ὅ
136049	ἐν
136051	κρι—ν
136053	πολεμ
οἵ
136057	αὐτοῦ
136064	αὐτοῦ
136066	πολλ
χ
136073	εἰ
136085	αὐτοῦ
ὅ
136088	τοῦ
θε
136091	τα— ́
136093	τα— ́
ἐν
τῷ
136101	λευκ
136104	λευκ
136108	τοῦ
136110	αὐτοῦ
136115	ἐν
136117	παταξ
τα— ́
136124	ἐν
136129	πατ
136132	τοῦ
οἰν
τοῦ
θυμ
136137	ὀργ
τοῦ
θε
τοῦ
136143	χ
136151	αὐτοῦ
136155	βασιλ
Κα
κυ—ρι
κυ—ρι
Κα
136161	ἑν
136164	ἐν
τῷ
ἡλι
136168	ῥαξ
ἐν
φων
136172	λεγ
136175	ὀρνε
136178	ἐν
136181	ἀχθ
εἰς
136187	τοῦ
θε
136191	σαρκ
βασιλ
136194	σαρκ
χι—λιαρχ
136197	σαρκ
ἰσχυρ
136200	σαρκ
136206	αὐτ
136208	σαρκ
136210	ἐλευθερ
136213	δουλ
136215	μι—κρ
136218	Κα
136221	θηρ
136224	βασιλ
136228	τα— ́
136230	αὐτ
ἠ
ποιης
136236	τοῦ
136239	τοῦ
ἱππ
136243	τοῦ
136245	αὐτοῦ
136247	ἰασθ
136249	θηρ
136252	αὐτοῦ
ὅ
136255	ὅ
136257	τα— ́
σημει
ἐνωπι
αὐτοῦ
ἐν
136267	χαραγμ
τοῦ
θηρι
136272	κυν
136275	αὐτοῦ
136278	οἵ
136280	εἰς
136283	τοῦ
136287	ἐν
θει
136290	οἵ
136293	ἐν
136296	τοῦ
136299	τοῦ
ἱππ
136304	τοῦ
136306	αὐτοῦ
136308	πάντα
τα— ́
136314	σαρκ
αὐτ
Κα
136321	τοῦ
οὐραν
136334	αὐτοῦ
136338	δρακ
ὅ
136341	ὅ
136347	ὅ
Σατα
136352	χιλι
ἐτ
136357	εἰς
136361	κλεϊς
136364	ὧ
αὐτοῦ
136368	πλανης
136370	τα— ́
136374	τα— ́
χιλι
ἐτ
136379	δ
136382	μι—κρ
136384	Κα
136397	ψυχ
136400	δι—
136403	Ἰησοῦ
136405	δι—
136408	τοῦ
θε
136413	κυνης
136415	θηρ
οὐδ
136419	αὐτοῦ
136424	χαραγμ
136432	αὐτ
136438	τοῦ
χριστ
χιλι
ἐτ
οἵ
136445	νεκρ
136450	τα— ́
χιλι
ἐτ
136454	ἥ
136456	ἥ
πρωτ
136460	ἁγ
ὅ
χ
136464	ἐν
136466	ἀναστας
136468	πρωτ
136471	ὅ
136475	χ
ἐξουσι
136480	τοῦ
θε
136483	τοῦ
χριστ
136486	βασιλευς
136488	αὐτοῦ
τα— ́
χιλι
ἐτ
Κα
136495	τα— ́
χιλι
ἐτ
136499	ὅ
Σατα
136503	φυλακ
αὐτοῦ
136507	πλανης
τα— ́
136510	τα— ́
ἐν
136513	τεσσα
136523	εἰς
136527	ὅ
136529	αὐτ
ὡς
ἥ
136534	θαλασς
136545	βολ
136547	ἁ—γ
136557	τοῦ
οὐραν
136563	ὅ
136565	ὅ
πλαν
136569	εἰς
136572	τοῦ
136575	θει
136579	θηρ
136581	ὅ
136585	ἡμερ
136588	εἰς
136593	Κα
136597	λευκ
136603	οὑ
136605	τοῦ
σωπ
ὑγ
ἥ
136611	ὅ
136621	νεκρ
136628	ἐνωπι
τοῦ
136643	κρι—θη
οἵ
νεκρ
136649	ἐν
136652	κατ
τα— ́
136655	αὐτ
136658	ἥ
136661	νεκρ
136663	ἐν
136666	ὅ
136669	ὅ
ἁιδ
136673	νεκρ
136675	ἐν
136678	κρι—θη
136680	κατ
τα— ́
136683	αὐτ
136685	ὅ
136688	ὅ
ἁιδ
136691	εἰς
136694	τοῦ
136697	ὅ
136699	ὅ
136702	ἥ
136704	τοῦ
136707	εἶ
136711	ἐν
136718	εἰς
136721	τοῦ
136723	Κα
136726	καιν
136729	καιν
ὅ
136732	πρωτ
136735	ἥ
πρωτ
136740	ἥ
136749	ἁγι
136751	καιν
136755	τοῦ
οὐραν
136758	τοῦ
θε
136761	ὡς
136764	τῷ
136769	φων
136772	τοῦ
136774	λεγ
ἰδ
ἥ
σκην
τοῦ
θε
136784	σκηνως
136786	αὐτ
136789	λ
αὐτοῦ
136794	ὅ
136797	αὐτ
136800	ἀλειψ
πᾶν
δακρυ—
136806	αὐτ
136808	ὅ
136822	ὅτι
τα— ́
πρωτ
136827	εἰπ
ὅ
136831	τῷ
136833	ἰδ
καιν
πο
πάντα
136838	λεγ
γραψ
ὅτι
136842	οἵ
λογ
πιστ
136847	εἰσιν
136849	εἰπ
136854	ἄλφα
136857	ὦ
ἥ
136864	τῷ
136869	πηγ
τοῦ
136874	δωρε
ὅ
νι—κ
κληρονομης
136880	ὀμ
136896	φον
136900	φαρμακ
136906	ψευ—δ
136909	αὐτ
ἐν
136912	λιμν
136917	θει
136920	ὅ
136922	ὅ
136924	Κα
136930	γελ
136935	φια—λ
136942	ἐσχατ
136946	ἐμ
λεγ
136949	δειξ
ς
136955	τοῦ
136960	ἐν
136973	ἁγι
136977	τοῦ
οὐραν
136980	τοῦ
θε
136984	δοξ
τοῦ
θε
ὅ
136990	ὁμοι
λιθ
136993	ὡς
λιθ
137008	πυλ
137013	γεγρα
ἁ— ́
137018	φυ—λ
υἱ
137024	τρεῖς
137027	βορρ
137029	τρεῖς
137032	νοτ
137034	τρεῖς
137039	τρεῖς
137045	χ
θεμελι
137050	αὐτ
137056	τοῦ
137058	Κα
ὅ
λαλ
137062	ἐμ
137066	χρυ—ς
137068	μετρης
137080	ἥ
137095	τῷ
137098	σταδι
137110	ἰς
137122	ἀνθρωπ
137127	ἥ
137129	τοῦ
137134	ἥ
137136	χρυ—σι
137138	ὁμοι
137141	οἵ
θεμελι
τοῦ
137148	λιθ
τιμι
137151	ὅ
137153	ὅ
πρωτ
137156	ὅ
137159	ὅ
137162	ὅ
137165	ὅ
137168	ὅ
137171	ὅ
137174	ὅ
137177	ὅ
137180	ὅ
137183	ὅ
137186	ὅ
137190	οἵ
137195	ἀν
137200	ἦν
ἔξ
137205	ἥ
πλατ
137209	χρυ—σι
137211	ὡς
137213	διαυγ
Κα
137218	ἐν
137220	ὅ
137222	κυ—ρι
ὅ
137225	ὅ
137227	ναός
137234	ἥ
137238	χ
τοῦ
ἡλι
οὐδ
137247	ἥ
137249	δοξ
τοῦ
θε
137255	ὅ
137261	πατης
τα— ́
137264	δι—
τοῦ
137269	οἵ
βασιλ
137275	δοξ
αὐτ
εἰς
137280	οἵ
137286	ἡμερ
137293	οἰς
137295	δοξ
137298	τι—μ
137301	εἰς
137306	ἐλθ
εἰς
137309	πᾶν
κοιν
137312	ὅ
ποι
137317	εἰ
137319	οἵ
137321	ἐν
τῷ
137326	τοῦ
137335	ὡς
137337	ἐκπορευ
137339	τοῦ
137341	τοῦ
θε
137344	τοῦ
137346	ἐν
137349	πλατ
137352	τοῦ
ἀμ
137359	ποι
καρπ
137362	κατ
μην
137365	διδ
137368	αὐτοῦ
137370	τα— ́
φυλλ
τοῦ
ξυλ
εἰς
θεραπει
137379	πᾶν
137385	ὅ
137387	τοῦ
θε
137390	τοῦ
137392	ἐν
137396	οἵ
δουλ
αὐτοῦ
λατρευς
137405	αὐτοῦ
137409	αὐτοῦ
137412	ὠπ
αὐτ
137427	ἡλι
ὅτι
κυ—ρι
ὅ
137432	φωτις
137436	βασιλευς
εἰς
137442	Κα
εἰπ
137446	οἵ
λογ
πιστ
137452	ὅ
κυ—ρι
ὅ
137457	πνευματ
137459	προφητ
137463	αὐτοῦ
δειξ
137466	δουλ
αὐτοῦ
ἁ— ́
δ
137471	ἐν
ταχ
137474	ἰδ
137478	ὅ
137481	λογ
137484	τοῦ
137487	ἀγ
137489	ὅ
ἀκου
137495	ὅτε
137500	κυνης
137503	ποδ
τοῦ
137506	τοῦ
137511	λεγ
137513	ὁρ
137516	ς
137521	ς
137523	προφητ
137528	λογ
τοῦ
137532	τῷ
θε
κυνης
Κα
λεγ
137538	μ
137541	λογ
137544	τοῦ
137547	ὅ
137552	ὅ
137557	ὅ
137562	ὅ
137568	ὅ
ἁγ
137572	ἰδ
137576	ὅ
137580	ἐμ
137583	ὡς
137585	ἐργ
137587	αὐτοῦ
137590	ἄλφα
137593	ὦ
ὅ
πρωτ
137597	ὅ
137599	ἥ
137604	μακαρι
οἵ
137608	στολα
αὐτ
137612	ἥ
ἐξουσι
αὐτ
137622	πυλ
137624	εἰς
137627	ἐξ
οἵ
137631	οἵ
φαρμακ
137634	οἵ
137637	οἵ
φον
137640	οἵ
137644	φιλ
137646	ποι
137649	Ἰης
ψ
137654	μαρτυρης
ὑμίν
137659	ἐκκλησι
137662	ἥ
137668	ὅ
137670	ὅ
137672	ὅ
137674	Κα
137678	ἥ
137680	λεγ
137683	ὅ
ἀκου
137688	ὅ
διψ
137691	ὅ
137696	δωρε
μαρτυρ
137700	τῷ
137703	λογ
137706	τοῦ
137709	ἐ
137711	θ
137713	αὐτ
ἐπιθης
ὅ
137720	πληγ
137723	ἐν
τῷ
137728	ἐ
137730	ἑλ
137733	λογ
τοῦ
137739	ἑλ
ὅ
137744	αὐτοῦ
137746	τοῦ
ξυλ
137755	ἁγι
137758	ἐν
τῷ
137762	λεγ
ὅ
μαρτυ
137766	ν
137769	ἀμήν
137771	κυ—ρι
Ἰησοῦ
ἤ
137775	τοῦ
κυ—ρι
Ἰησοῦ
