@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 3 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-23T22:51:47+00:00Z

3	Ἰησοῦ
χριστοῦ
υἵου
7	υἵου
22	Ἰουδᾶν
26	αὐτοῦ
98	τοῦ
Οὐρίου
109	ἄβια
ἄβια
144	Ἐζεκιᾶν
154	ἀμώς
ἀμώς
164	Ἰεχονιᾶν
168	αὐτοῦ
238	ἄνδρα—
μάριας
ἔξ
243	Ἰησοῦς
ὅ
λεγόμενος
χριστός
πάσα—|
249	αἵ
253	ἕως
260	ἕως
271	ἕως
τοῦ
χριστοῦ
276	τοῦ
278	Ἰησοῦ
χριστοῦ
ἥ
283	ἦν
287	αὐτοῦ
μάριας
τῷ
292	ἦ
296	ἐν
304	ὅ
313	δειγμάτισαι
316	ἀπόλυ—σαι
320	αὐτοῦ
322	ἰδοῦ
324	κυ—ρίου
327	ἐφάνη
329	λέγων
339	σοῦ
342	ἐν
353	καλέσεις
356	αὐτοῦ
360	σωσεῖ
363	αὐτοῦ
366	ἁμαρτίων
αὐτῶν
370	ὅλον
γεγόνε—ν
375	ῥηθέν
377	κυ—ρίου
δῖα
τοῦ
381	λέγοντος
ἰδοῦ
ἥ
385	ἐν
387	ἑξεῖ
392	καλέσουσιν
395	αὐτοῦ
399	μεθερμηνευόμενον
401	ἡμῶν
ὅ
406	ὅ
409	τοῦ
υ—ʽπνοῦ
ἐποίησεν
ὡς
προσέταξεν
415	ὅ
417	κυ—ρίου
422	αὐτοῦ
427	ἕως
οὗ
435	αὐτοῦ
437	τοῦ
439	Ἰησοῦ
441	ἐν
445	ἐν
448	τοῦ
βασιλέως
ἰδοῦ
455	εἶς
457	λέγοντες
460	ὅ
464	Ἰουδαιῶν
467	αὐτοῦ
470	ἐν
475	προσκὸνησαι
477	ἄκουσας
479	ὅ
484	πάσα—
487	αὐτοῦ
495	τοῦ
499	αὐτῶν
501	ὅ
χριστός
504	οἵ
506	εἶπαν
508	ἐν
515	δῖα
τοῦ
518	Κάι—
522	Ἴουδα
οὐδαμῶς
525	εἶ
ἐν
529	Ἴουδα
531	σοῦ
550	αὐτῶν
553	τοῦ
559	εἶς
561	εἶπεν
563	ἐξετάσατε
α—ʼκρι— ́βως
566	τοῦ
παιδίου
571	ἀπαγγείλατε
574	ἀγῶ
576	προσκυνήσω
578	οἵ
581	τοῦ
βασιλέως
585	ἰδοῦ
ὅ
590	ἐν
595	ἕως
598	ἐπανῶ
οὗ
ἦν
602	παίδιον
610	σφοδρα— ́
613	εἶς
618	παίδιον
620	μάριας
623	αὐτοῦ
626	προσεκὸνησαν
632	αὐτῶν
640	σμυρνᾶν
646	ἀνάκαμψαι
650	ἀλλῆς
ὁδοῦ
653	εἶς
655	χωρᾶν
αὐτῶν
ἀναχωρησάντων
659	αὐτῶν
ἰδοῦ
662	κυ—ρίου
666	τῷ
668	λέγων
670	παράλαβε
672	παίδιον
676	αὐτοῦ
679	εἶς
684	ἕως
ἄν
εἴπω
σοί
693	παίδιον
τοῦ
ἀπόλεσαι
697	ὅ
702	παίδιον
706	αὐτοῦ
710	εἶς
713	ἦν
715	ἕως
717	τελευτῆς
722	ῥηθέν
724	κυ—ρίου
δῖα
τοῦ
728	λέγοντος
ἔξ
737	ἰ—δῶν
ὅτι
ἐνεπα—ίχθη
742	μαγῶν
744	λιᾶν
747	ἄνειλεν
752	ἐν
755	ἐν
πᾶσι
758	ὁρίοις
761	διετοῦς
763	κατωτέρω
κάτα
769	πα— ́ρα—
771	μαγῶν
775	ῥηθέν
δῖα
778	τοῦ
780	λέγοντος
φώνη
ἐν
790	κλαιοῦσα
τα— ́
798	ὅτι
800	εἶσιν
803	τοῦ
805	ἰδοῦ
807	κυ—ρίου
811	τῷ
813	ἐν
815	λέγων
817	παράλαβε
819	παίδιον
823	αὐτοῦ
826	εἶς
831	οἵ
834	ψυ— ́χην
τοῦ
παιδίου
ὅ
842	παίδιον
846	αὐτοῦ
849	εἶς
852	ἄκουσας
854	ὅτι
860	τοῦ
862	αὐτοῦ
872	εἶς
τα— ́
μέρη
876	Γαλιλαία—ς
880	εἶς
882	λεγομένην
887	ῥηθέν
δῖα
890	προφητῶν
ὅτι
894	ἐν
901	ὅ
904	ἐν
906	ἐρημῷ
909	λέγων
μετανοεῖτε
913	ἥ
βασιλεία—
916	οὐρανῶν
920	ὅ
922	δῖα
924	τοῦ
926	λέγοντος
φώνη
βόωντος
ἐν
931	ἐρημῷ
935	κυ—ρίου
εὐθεία—ς
ποιεῖτε
940	αὐτοῦ
943	ὅ
948	αὐτοῦ
950	τριχῶν
957	ὀσφὸν
αὐτοῦ
ἥ
961	τροφῆ
ἦν
αὐτοῦ
967	α—ʼ ́γριον
974	πάσα—
ἥ
Ἰουδαῖα
978	πάσα—
ἥ
981	τοῦ
985	ἐν
τῷ
990	αὐτοῦ
994	αὐτῶν
Ἰδῶν
1006	εἶπεν
1012	ὑμίν
1017	ὀργῆς
1021	ἀξίον
1023	μετανοια— ͂ς
1026	δοξῆτε
λέγειν
ἐν
1034	λεγῶ
1036	ὑμίν
ὅτι
δυνάται
ὅ
1043	λιθῶν
1045	ἔγειραι
1047	τῷ
1049	ἠ— ́δη
1051	ἥ
1057	δενδρῶν
1059	πᾶν
1063	ποίουν
1065	καλόν
1068	εἶς
1073	ὑ—μᾶς
1075	ἐν
1077	εἶς
μετανοια— ͂ν
ὅ
1081	ὀπισῶ
1087	οὗ
1091	τα— ́
1093	βάστασαι
1095	ὑ—μᾶς
βαπτισεῖ
ἐν
1099	ἁγιῷ
1102	οὗ
1104	πτὸον
ἐν
1108	αὐτοῦ
1110	διακαθαριεῖ
1112	ἁλῶνα
αὐτοῦ
1115	συνα—ξεῖ
1118	αὐτοῦ
εἶς
1124	ἄχυ—ρον
κατακαυσεῖ
1130	ὅ
Ἰησοῦς
1134	Γαλιλαία—ς
1141	τοῦ
1144	αὐτοῦ
ὅ
1149	λέγων
1152	ἔχω
1154	σοῦ
1161	ἀποκρι— ́θεις
1163	ὅ
Ἰησοῦς
εἶπεν
1171	πρέπον
1173	ἡμίν
πλήρωσαι
πασᾶν
1178	ἀφίησιν
1182	ὅ
Ἰησοῦς
1187	τοῦ
1190	ἰδοῦ
1192	οἵ
οὐρανοί
1197	θεοῦ
κατάβαινον
1205	ἰδοῦ
φώνη
1209	οὐρανῶν
λέγουσα
1213	ὅ
1216	ὅ
1218	ἐν
1222	ὅ
Ἰησοῦς
ἀνήχθη
εἶς
1227	ἐρῆμον
1229	τοῦ
1233	τοῦ
διαβολοῦ
1237	ἡμέρα—ς
1242	ὕστερον
1246	ὅ
1248	εἶπεν
1250	εἶ
1252	εἶ
τοῦ
θεοῦ
εἶπε
1257	οἵ
λιθοί
1262	ὅ
1264	ἀποκρι— ́θεις
εἶπεν
1272	ὅ
1279	δῖα
1281	θεοῦ
1285	ὅ
1287	εἶς
1289	ἁγιᾶν
1297	τοῦ
ἱεροῦ
1300	λεγεῖ
1302	εἶ
1304	εἶ
τοῦ
θεοῦ
βα—λέ
σεαυτόν
κατῶ
1312	ὅτι
1315	αὐτοῦ
ἐντελεῖται
1318	σοῦ
1321	χειρῶν
ἀροῦσιν
σέ
1325	πότε
1331	σοῦ
1334	ὅ
Ἰησοῦς
1339	ἐκπειρα—σεῖς
κυ— ́ριον
1342	Θέον
σοῦ
1347	ὅ
1349	εἶς
1352	λιᾶν
1354	δεικνὸσιν
1356	πάσα—ς
1358	βασιλεία—ς
τοῦ
κοσμοῦ
1363	δοξᾶν
αὐτῶν
1366	εἶπεν
1369	σοί
παντᾶ
1372	ἐᾶν
1374	προσκυνήσῃς
1377	λεγεῖ
1379	ὅ
Ἰησοῦς
ὕπαγε
Σατάνα
1385	κυ— ́ριον
1387	θέον
σοῦ
προσκυνήσεις
1393	λατρεὸσεις
1395	ἀφίησιν
1397	ὅ
1400	ἰδοῦ
1404	διηκόνουν
1406	ἄκουσας
1408	ὅτι
1412	εἶς
1414	Γαλιλαία—ν
1416	καταλιπῶν
1421	εἶς
1425	ἐν
ὁρίοις
1433	ῥηθέν
δῖα
1436	τοῦ
1438	λέγοντος
γῆ
1445	θαλασσῆς
πέρα—ν
τοῦ
1449	Γαλιλαία—
1452	ὅ
1454	ὅ
1456	ἐν
σκοτία—|
1464	ἐν
χωρᾷ
1467	σκιᾷ
θανατοῦ
1475	ὅ
Ἰησοῦς
1479	λέγειν
μετανοεῖτε
1483	ἥ
βασιλεία—
1486	οὐρανῶν
περιπάτων
1489	πα— ́ρα—
1493	Γαλιλαία—ς
1499	λεγόμενον
Πέτρον
1502	Ἀνδρεᾶν
1505	αὐτοῦ
1508	εἶς
1511	ἦσαν
1513	ἀλέεις
1515	λεγεῖ
1518	ὀπισῶ
1521	ποιήσω
ὑ—μᾶς
ἀλέεις
1525	οἵ
1527	εὐθέως
1529	τα— ́
1533	Κάι—
προβα— ͂ς
1537	ἄλλους
1542	τοῦ
1548	αὐτοῦ
ἐν
τῷ
1554	τοῦ
1556	αὐτῶν
1558	τα— ́
1560	αὐτῶν
1564	οἵ
1566	εὐθέως
1573	αὐτῶν
1576	Κάι—
1578	ἐν
ὁλῇ
1581	Γαλιλαία—|
1583	ἐν
1586	αὐτῶν
1590	εὐαγγελίον
1592	βασιλεία—ς
1595	πασᾶν
1598	πασᾶν
μαλακια— ͂ν
ἐν
τῷ
1605	ἥ
1607	αὐτοῦ
εἶς
ὁλῆν
1611	Συ—ρία—ν
1617	κακῶς
1619	ποικι— ́λαις
1639	Γαλιλαία—ς
1647	πέρα—ν
τοῦ
1650	Ἰδῶν
1655	εἶς
1660	αὐτοῦ
1663	οἵ
μαθηταί
αὐτοῦ
1667	ἄνοιξας
1670	αὐτοῦ
1673	λέγων
μακάριοι
οἵ
1677	τῷ
1679	ὅτι
αὐτῶν
1682	ἥ
βασιλεία—
1685	οὐρανῶν
μακαριοῖ
οἵ
1689	ὅτι
1692	μακαριοῖ
οἵ
1695	ὅτι
1697	κληρονομήσουσιν
1700	μακαριοῖ
οἵ
1707	ὅτι
1710	μακαριοῖ
οἵ
1713	ὅτι
1716	μακαριοῖ
οἵ
1720	καρδιᾷ
ὅτι
1724	Θέον
1726	μακαριοῖ
οἵ
1729	ὅτι
1731	υἱοί
θεοῦ
1734	μακαριοῖ
οἵ
1739	ὅτι
αὐτῶν
1742	ἥ
βασιλεία—
1745	οὐρανῶν
μακαριοῖ
ἔστε
1750	ὑ—μᾶς
1755	πᾶν
πόνηρον
1758	ὑ—μῶν
1761	ἐμοῦ
χαίρετε
1764	ἀγαλλιᾶσθε
ὅτι
ὅ
1768	ὑ—μῶν
1770	ἐν
1772	οὐρανοῖς
1777	προφητα— ͂ς
1780	ὑ—μῶν
1782	ἔστε
1784	ἁλᾶς
1787	ἐᾶν
1790	ἁλᾶς
1792	ἐν
1795	εἶς
1799	εἶ
1802	ἔξω
καταπατεῖσθαι
1808	ἔστε
1811	τοῦ
κοσμοῦ
1814	δυνάται
1817	ἐπανῶ
1820	οὐδέ
1832	λυχνία—ν
1837	ἐν
1844	ὑ—μῶν
1850	ὑ—μῶν
τα— ́
καλα— ́
1858	ὑ—μῶν
1860	ἐν
1862	οὐρανοῖς
μῆ
1865	ὅτι
1867	κατάλυσαι
1870	ἦ
1872	προφητα— ͂ς
1875	κατάλυσαι
ἀλλᾶ
πλήρωσαι
ἀμήν
1880	λεγῶ
ὑμίν
ἕως
ἄν
παρέλθῃ
ὅ
1888	ἥ
1891	ἕν
ἦ
1897	παρέλθῃ
1899	τοῦ
1901	ἕως
ἄν
παντᾶ
γενηταί
1906	ἐᾶν
1908	λυ—σῇ
1916	διδαξῇ
1919	ἀνθρωποῦς
1922	ἐν
1924	βασιλεία—|
1926	οὐρανῶν
1929	ἄν
ποιησῇ
1932	διδαξῇ
1936	ἐν
1938	βασιλεία—|
1940	οὐρανῶν
λεγῶ
1943	ὑμίν
ὅτι
ἐᾶν
1947	περισσευσῇ
ὑ—μῶν
ἥ
1951	πλεῖον
1959	εἶς
1961	βασιλεία—ν
1963	οὐρανῶν
1965	ὅτι
1970	φονεὸσεις
1973	ἄν
φονευσῇ
1978	κρίσει
1981	λεγῶ
ὑμίν
ὅτι
1985	ὅ
1987	τῷ
1989	αὐτοῦ
1993	κρίσει
1996	ἄν
εἴπῃ
τῷ
2000	αὐτοῦ
2004	τῷ
συνεδριῷ
2008	ἄν
εἴπῃ
μῶρε
2013	εἶς
2016	τοῦ
2018	ἐᾶν
2023	σοῦ
2026	θυσιαστήριον
ἀκεῖ
2029	ὅτι
ὅ
2032	σοῦ
ἔχει
2035	κάτα
σοῦ
2041	σοῦ
2043	τοῦ
2046	ὕπαγε
πρῶτον
2049	τῷ
2051	σοῦ
2058	σοῦ
2060	εὐνόων
τῷ
2063	σοῦ
2065	ἕως
2067	εἶ
2069	αὐτοῦ
ἐν
2072	ὁδῷ
2074	πότε
σέ
παραδῷ
ὅ
2079	τῷ
2082	ὅ
2084	τῷ
ὑπηρετῇ
2087	εἶς
2090	ἀμήν
λεγῶ
σοί
2097	ἕως
ἄν
ἀποδῷς
2101	ἐσχᾶτον
2104	ὅτι
2107	μοιχεὸσεις
2110	λεγῶ
ὑμίν
ὅτι
2114	ὅ
2119	ἐπιθυμήσαι—
2121	ἠ— ́δη
2124	ἐν
2126	καρδιᾷ
αὐτοῦ
εἶ
2130	ὅ
2132	σοῦ
ὅ
2136	σέ
ἔξελε
2140	βα—λέ
2142	σοῦ
2145	σοί
2147	ἀπολῆται
ἕν
2150	μέλων
σοῦ
2154	ὅλον
2157	σοῦ
2159	εἶς
2162	εἶ
ἥ
δεξια— ́
σοῦ
2168	σέ
ἐκκόψον
2172	βα—λέ
2174	σοῦ
2177	σοί
2179	ἀπολῆται
ἕν
2182	μέλων
σοῦ
2186	ὅλον
2189	σοῦ
εἶς
2192	ἀπέλθῃ
2196	ἄν
ἀπολυ—σῇ
2200	αὐτοῦ
δοτῶ
2203	ἀποστασίον
2206	λεγῶ
ὑμίν
ὅτι
2210	ὅ
ἀπολυῶν
2214	αὐτοῦ
2216	λογοῦ
2218	ποιεῖ
2223	ἐᾶν
2226	μοιχᾶται
2229	ὅτι
2234	ἐπϊορκησεῖς
ἀποδώσεις
2237	τῷ
κυ—ρίῳ
2240	ὅρκους
σοῦ
2244	λεγῶ
ὑμίν
2247	ὄμοσαι
ὅλως
2250	ἐν
τῷ
2253	ὅτι
2256	τοῦ
θεοῦ
2259	ἐν
2262	ὅτι
2266	ποδῶν
αὐτοῦ
2269	εἶς
2271	ὅτι
2274	τοῦ
2276	βασιλέως
2278	ἐν
2281	σοῦ
2283	ὅτι
2287	τρίχα
2289	ποίησαι
ἦ
μέλαιναν
2294	ὅ
2296	ὑ—μῶν
νᾷ
νᾷ
2303	πέρισσον
2306	τοῦ
2310	ὅτι
2316	ὀδόντα
2318	ὀδόντος
2321	λεγῶ
ὑμίν
2325	τῷ
2329	σέ
2331	εἶς
2333	δεξιᾶν
2335	σοῦ
στρέψον
2340	ἀλλῆν
2342	τῷ
2344	σοί
2348	χιτώνα—
σοῦ
2358	σέ
α—ʼγγαρεὸσει
2361	ἕν
ὕπαγε
2364	αὐτοῦ
2366	τῷ
2368	σέ
2372	θελοντα— ́
2374	σοῦ
2379	ὅτι
2381	α—ʼγαπήσεις
2383	πλησίον
σοῦ
2386	μι—σήσεις
2389	σοῦ
2392	λεγῶ
ὑμίν
ἀγαπᾶτε
2397	ὑ—μῶν
2399	προσεὸχεσθε
2403	ὑ—μᾶς
2406	υἱοί
τοῦ
2409	ὑ—μῶν
τοῦ
ἐν
οὐρανοῖς
ὅτι
2416	αὐτοῦ
2421	ἀγαθοῦς
2425	δικαιοῦς
2428	ἐᾶν
2433	ὑ—μᾶς
τίνα
2436	ἔχετε
2439	οἵ
2443	ποιοῦσιν
2445	ἐᾶν
2449	ὑ—μῶν
2452	πέρισσον
ποιεῖτε
2456	οἵ
2460	ποιοῦσιν
ἔσεσθε
2464	τελειοί
ὡς
ὅ
2468	ὑ—μῶν
ὅ
2473	προσέχετε
2477	ὑ—μῶν
2485	θεα—θῆναι
2487	εἶ
2492	ἔχετε
πα— ́ρα—
τῷ
πατρί
ὑ—μῶν
τῷ
ἐν
2500	οὐρανοῖς
2503	ποι— ́ῃς
2508	σοῦ
2510	οἵ
2512	ποιοῦσιν
ἐν
2517	ἐν
2525	ἀμήν
λεγῶ
ὑμίν
2531	αὐτῶν
σοῦ
2537	γνωτῶ
ἥ
ἀριστερά
σοῦ
2542	ποιεῖ
ἥ
δεξια— ́
σοῦ
2548	σοῦ
ἥ
2551	ἐν
τῷ
2555	ὅ
2557	σοῦ
ὅ
2560	ἐν
τῷ
2563	ἀποδωσεῖ
σοί
Κάι—
2569	ἔσεσθε
ὡς
οἵ
2573	ὅτι
φιλοῦσιν
ἐν
2579	ἐν
2583	πλατει— ́ων
2587	φα— ́νωσιν
2590	ἀμήν
λεγῶ
ὑμίν
2596	αὐτῶν
2600	προσευχῇ
εἴσελθε
εἶς
2605	σοῦ
2607	κλείσα—ς
2609	θυρᾶν
σοῦ
2612	τῷ
πατρί
σοῦ
τῷ
ἐν
τῷ
2620	ὅ
2622	σοῦ
ὅ
2625	ἐν
τῷ
2628	ἀποδωσεῖ
σοί
2635	οἵ
2637	δοκοῦσιν
2639	ὅτι
ἐν
2643	αὐτῶν
2651	ὅ
2653	ὑ—μῶν
2656	ἔχετε
2658	τοῦ
ὑ—μᾶς
αἴτησαι
2664	προσεὸχεσθε
2667	ἡμῶν
ὅ
ἐν
2671	οὐρανοῖς
2675	σοῦ
2677	ἥ
βασιλεία—
σοῦ
2682	θελήμα—
σοῦ
ὡς
ἐν
2692	ἡμῶν
2696	ἡμίν
2700	ἡμίν
τα— ́
2703	ἡμῶν
ὡς
2710	ἡμῶν
2714	ἡμα— ́ς
εἶς
2717	ἀλλᾶ
ῥυσᾷ
ἡμα— ́ς
2721	τοῦ
2723	ἐᾶν
2728	τα— ́
2730	αὐτῶν
ἀφησεῖ
2733	ὑμίν
ὅ
2736	ὑ—μῶν
ὅ
2739	ἐᾶν
2745	οὐδέ
ὅ
2748	ὑ—μῶν
ἀφησεῖ
τα— ́
2752	ὑ—μῶν
2757	γίνεσθε
ὡς
οἵ
2764	τα— ́
προσωπᾶ
αὐτῶν
2768	φα— ́νωσιν
2772	ἀμήν
λεγῶ
ὑμίν
2778	αὐτῶν
2782	ἀλεῖψαι
σοῦ
2789	σοῦ
νῖψαι
2793	φα— ́νῃς
2797	ἀλλᾶ
τῷ
πατρί
σοῦ
τῷ
ἐν
τῷ
2806	ὅ
2808	σοῦ
ὅ
2811	ἐν
τῷ
2814	ἀποδωσεῖ
σοί
μῆ
θησαυρίζετε
ὑμίν
2824	σῆς
2831	διορὸσσουσιν
2834	θησαυρίζετε
2836	ὑμίν
2838	ἐν
2842	σῆς
2850	διορὸσσουσιν
οὐδέ
2856	ὅ
2858	σοῦ
2862	ἥ
κάρδια
σοῦ
ὅ
2867	τοῦ
2870	ὅ
2872	ἐᾶν
2875	ὅ
2877	σοῦ
α—ʽ ́πλους
ὅλον
2882	σοῦ
2885	ἐᾶν
2887	ὅ
2889	σοῦ
2892	ὅλον
2895	σοῦ
2898	εἶ
2903	ἐν
σοί
2909	ποσόν
2911	δυνάται
δὸσι
κυ—ρίοις
2915	ἦ
2918	ἕνα—
μι—σησεῖ
2923	α—ʼγαπήσει
ἦ
2928	τοῦ
ἑτεροῦ
κατα—φρονήσει
2932	δὸνασθε
θεῷ
2937	Δία—
2939	λεγῶ
ὑμίν
2942	μεριμνᾶτε
2944	ψυ— ́χῃ
ὑ—μῶν
2948	ἦ
2950	πιῆτε
2952	τῷ
2954	ὑ—μῶν
2956	ἐνδυ— ́σησθε
2958	ἥ
ψυ— ́χη
πλεῖον
2963	τροφῆς
2967	τοῦ
2970	εἶς
τα— ́
πετεινα— ́
τοῦ
οὐράνου
ὅτι
2977	σπείρουσιν
οὐδέ
2980	οὐδέ
συνάγουσιν
εἶς
α—ʼπόθηκας
2985	ὅ
2987	ὑ—μῶν
ὅ
2990	τρέφεϊ
αὐτα— ́
2995	διαφέρετε
αὐτῶν
2999	ἔξ
ὑ—μῶν
μεριμνῶν
δυνάται
πρόσθειναι
3007	αὐτοῦ
3009	ἕνα—
3014	μεριμνᾶτε
3016	τα— ́
κρῖνα
τοῦ
ἀγροῦ
πῶς
3023	κοπιῶσιν
οὐδέ
3026	λεγῶ
3028	ὑμίν
ὅτι
οὐδέ
3032	ἐν
πα— ́σῃ
3035	δοξῇ
αὐτοῦ
3038	ὡς
ἕν
3041	εἶ
3045	τοῦ
ἀγροῦ
3048	ὄντα
3051	εἶς
3054	ὅ
3057	ἀμφϊεννὸσιν
3061	ὑ—μᾶς
3066	λέγοντες
3069	ἦ
3071	πιῶμεν
ἦ
3075	παντᾶ
3078	τα— ́
3080	ἐπιζητοῦσιν
3083	ὅ
3085	ὑ—μῶν
ὅ
3088	ὅτι
χρῄζετε
3092	ζητεῖτε
3094	πρῶτον
3096	βασιλεία—ν
3100	αὐτοῦ
3103	παντᾶ
3105	ὑμίν
3109	εἶς
3112	ἥ
3115	μεριμνησεῖ
3119	ἡμέρα—|
ἥ
3123	μῆ
κρι— ́νετε
3127	κρι—θῆτε
ἐν
3132	κρι— ́νετε
3135	ἐν
3138	μετρεῖτε
3140	ὑμίν
3147	ἐν
τῷ
3150	τοῦ
3152	σοῦ
3155	ἐν
τῷ
3159	δοκόν
3161	κατανόεις
ἦ
πῶς
ἐρεῖς
τῷ
3167	σοῦ
3169	ἐκβαλῶ
3173	τοῦ
3175	σοῦ
3177	ἰδοῦ
ἥ
3180	ἐν
τῷ
3183	σοῦ
ὑποκριτά
3186	πρῶτον
3188	τοῦ
3190	σοῦ
3192	δοκόν
3200	τοῦ
3202	τοῦ
3204	σοῦ
μῆ
δῶτε
3212	βαλῆτε
3215	ὑ—μῶν
3220	πότε
κατα—πατήσουσιν
3223	ἐν
3225	πόσιν
αὐτῶν
3230	ὑ—μᾶς
αἰτεῖτε
3234	ὑμίν
ζητεῖτε
3238	κροὸετε
3241	ὑμίν
3244	ὅ
3248	ὅ
ζήτων
3252	τῷ
3255	ἦ
3258	ἔξ
ὑ—μῶν
3262	αἰτησεῖ
ὅ
3265	αὐτοῦ
3269	ἐπιδωσεῖ
3271	ἦ
3274	αἰτησεῖ
3277	ἐπιδωσεῖ
3279	εἶ
3284	οἰδᾶτε
3286	ἀγαθα— ́
3289	τεκνοῖς
ὑ—μῶν
3293	ὅ
3295	ὑ—μῶν
ὅ
ἐν
3299	οὐρανοῖς
δωσεῖ
ἀγαθα— ́
3305	παντᾶ
3307	ὅσα—
ἐᾶν
3311	ποιῶσιν
ὑμίν
οἵ
ἀνθρωποῖ
3318	ποιεῖτε
3323	ὅ
3326	οἵ
προφῆται
3329	δῖα
3333	ὅτι
πλατεῖα
ἥ
3339	ἥ
3341	ἥ
ἀπαγοῦσα
εἶς
3348	εἶσιν
οἵ
3353	ὅτι
στένη
ἥ
3359	ἥ
3361	ἥ
ἀπαγοῦσα
εἶς
3365	ζώην
3367	ὀλιγοί
εἶσιν
οἵ
3372	προσέχετε
3379	ὑ—μᾶς
ἐν
3382	προβατῶν
3385	εἶσιν
λυκοί
3390	καρπῶν
αὐτῶν
3394	μῆτι
συλλεγοῦσιν
3397	ἀκανθών
σταφυλα— ́ς
ἦ
3402	συ—κᾶ
3404	πᾶν
3407	καρποῦς
3409	ποιεῖ
3414	καρποῦς
3416	ποιεῖ
3418	δυνάται
3421	καρποῦς
3424	οὐδέ
3427	καρποῦς
3430	πᾶν
3433	ποίουν
3435	καλόν
3438	εἶς
3444	καρπῶν
αὐτῶν
3450	ὅ
λέγων
3453	κυ— ́ριε
κυ— ́ριε
3456	εἶς
3458	βασιλεία—ν
3460	οὐρανῶν
3462	ὅ
ποιῶν
3465	θελήμα—
τοῦ
3469	τοῦ
ἐν
3472	οὐρανοῖς
3474	ἐροῦσιν
3476	ἐν
3479	ἡμέρα—|
κυ— ́ριε
κυ— ́ριε
3483	τῷ
3488	τῷ
3491	δαιμόνια
3494	τῷ
3502	ὁμολογήσω
3504	ὅτι
3507	ὑ—μᾶς
ἀποχωρεῖτε
3510	ἐμοῦ
οἵ
3521	λόγους
3524	ποιεῖ
3531	αὐτοῦ
3539	ἥ
βρόχη
3543	οἵ
ποταμοί
3547	οἵ
ἀνεμοῖ
3550	προσέπεσαν
3556	ἐπέσε—ν
3564	ὅ
ἀκουῶν
3568	λόγους
3572	ποιῶν
3576	μώρῳ
3579	αὐτοῦ
3584	ἄμμον
3587	ἥ
βρόχη
3591	οἵ
ποταμοί
3595	οἵ
ἀνεμοῖ
3603	ἐπέσε—ν
3605	ἦν
ἥ
3610	Κάι—
3612	ὅτε
3614	ὅ
Ἰησοῦς
3617	λόγους
3620	οἵ
3625	αὐτοῦ
ἦν
3630	ὡς
ἐξουσιᾶν
ἔχων
3635	ὡς
οἵ
3638	αὐτῶν
καταβᾶντος
3641	αὐτοῦ
3643	τοῦ
3650	ἰδοῦ
3655	λέγων
κυ— ́ριε
ἐᾶν
3661	καθάρισαι
3663	ἔκτεινας
3666	ἥψα—το
αὐτοῦ
λέγων
3672	εὐθέως
3674	αὐτοῦ
ἥ
λεπρα— ́
3678	λεγεῖ
3680	ὅ
Ἰησοῦς
ὁρᾶ
3685	ἀλλᾶ
ὕπαγε
σεαυτόν
δεῖξον
τῷ
ἱερεῖ
3692	προσενεγκόν
3696	προσέταξεν
Μωυσῆς
εἶς
μαρτυρίον
3703	αὐτοῦ
εἶς
3709	παρακαλῶν
3712	λέγων
κυ— ́ριε
ὅ
παῖς
3718	ἐν
3722	δεινῶς
3724	λεγεῖ
3728	θεραπεὸσω
3730	ἀποκρι— ́θεις
3732	ὅ
3735	κυ— ́ριε
3743	στέγην
3745	ἀλλᾶ
3747	εἶπε
3751	ὅ
παῖς
3760	ἐξουσιᾶν
ἔχων
3766	λεγῶ
3772	ἀλλῷ
3777	τῷ
3780	ποιῆσον
3783	ποιεῖ
ἄκουσας
3786	ὅ
Ἰησοῦς
3790	εἶπεν
3793	ἀμήν
λεγῶ
ὑμίν
3800	ἐν
τῷ
3803	εὗρον
λεγῶ
3806	ὑμίν
ὅτι
3813	ἥξουσιν
3822	ἐν
3824	βασιλεία—|
3826	οὐρανῶν
οἵ
3829	υἱοί
3831	βασιλεία—ς
3833	εἶς
3840	ὅ
3843	ὅ
3846	ὀδόντων
3848	εἶπεν
ὅ
Ἰησοῦς
τῷ
ἑκατονταρχῇ
ὕπαγε
ὡς
3857	σοί
3860	ὅ
παῖς
ἐν
3866	Κάι—
3868	ὅ
Ἰησοῦς
εἶς
3873	πετροῦ
3876	πενθερᾶν
αὐτοῦ
3882	ἥψα—το
3887	ἀφῆκεν
3889	ὅ
3894	διηκονεῖ
3896	ὀψία—ς
3905	τα— ́
3911	κακῶς
3917	ῥηθέν
δῖα
3920	τοῦ
3922	λέγοντος
3926	ἡμῶν
3932	Ἰδῶν
3934	ὅ
Ἰησοῦς
3941	εἶς
3943	πέρα—ν
Κάι—
3948	εἶπεν
3951	α—ʼκολουθήσω
σοί
3954	ἐᾶν
3957	λεγεῖ
3959	ὅ
Ἰησοῦς
αἵ
3966	τα— ́
πετεινα— ́
τοῦ
οὐράνου
κατασκηνώσεις
ὅ
3974	τοῦ
α—ʼνθρωποῦ
3977	ἔχει
3981	κλι— ́νῃ
3985	μαθητῶν
εἶπεν
3988	κυ— ́ριε
ἐπιτρέψον
3991	πρῶτον
3994	θάψαι
3998	ὅ
4000	Ἰησοῦς
λεγεῖ
4003	α—ʼκολοὸθει
4008	νεκροῦς
θάψαι
4011	ἑαυτῶν
νεκροῦς
Κάι—
ἐμβᾶντι
4016	εἶς
4021	οἵ
μαθηταί
αὐτοῦ
4025	ἰδοῦ
4029	ἐν
4038	κυ—ματῶν
4046	λέγοντες
κυ— ́ριε
σῶσον
ἀπολλὸμεθα
4051	λεγεῖ
4054	δειλοί
ἔστε
4061	ἀνεμοῖς
4067	γαληνῆ
4069	οἵ
4071	ἀνθρωποῖ
4073	λέγοντες
4077	ὅτι
4079	οἵ
ἀνεμοῖ
4082	ἥ
4086	Κάι—
4088	αὐτοῦ
εἶς
4091	πέρα—ν
εἶς
4094	χωρᾶν
4106	λιᾶν
4110	τίνα
4112	δῖα
4114	ὁδοῦ
4117	ἰδοῦ
ἔκραξαν
λέγοντες
4121	ἡμίν
4123	σοί
4125	τοῦ
θεοῦ
4130	καιροῦ
βασάνισαι
ἡμα— ́ς
ἦν
4135	μάκρα—ν
4137	αὐτῶν
4142	οἵ
4147	λέγοντες
εἶ
4150	ἡμα— ́ς
4152	ἡμα— ́ς
εἶς
4159	εἶπεν
4161	ὑπα— ́γετε
οἵ
4166	εἶς
4170	ἰδοῦ
ὥρμησεν
πάσα—
ἥ
4175	κάτα
τοῦ
κρημνοῦ
εἶς
4183	ἐν
4186	οἵ
4192	εἶς
4196	παντᾶ
4198	τα— ́
4202	ἰδοῦ
πάσα—
ἥ
4207	εἶς
ὑπαντῆσιν
τῷ
Ἰησοῦ
4216	μεταβῇ
4219	ὁριῶν
αὐτῶν
Κάι—
ἐμβάς
εἶς
4225	διεπέρασεν
4228	εἶς
4230	ἰδιᾶν
4232	Κάι—
ἰδοῦ
4238	κλι̂ ́νης
4241	ἰ—δῶν
ὅ
Ἰησοῦς
4246	αὐτῶν
εἶπεν
τῷ
4250	θάρσει
4253	σοῦ
αἵ
4257	ἰδοῦ
τι— ́νε—ς
4261	εἶπαν
ἐν
4265	βλασφημεῖ
4268	ὅ
Ἰησοῦς
4271	ἐνθυ—μήσεις
αὐτῶν
εἶπεν
4276	ἐνθυμεῖσθε
πονήρα—
ἐν
4280	καρδιᾷς
ὑ—μῶν
4285	εὐκοπώτερον
4288	σοῦ
αἵ
4291	ἦ
4293	ἔγειρε
4295	περιπατεῖ
4298	εἰδητέ
ὅτι
ἐξουσιᾶν
ἔχει
ὅ
4304	τοῦ
α—ʼνθρωποῦ
4312	λεγεῖ
τῷ
4315	ἔγειρε
ἄρον
σοῦ
4319	κλι— ́νην
4321	ὕπαγε
εἶς
4325	σοῦ
4329	εἶς
4332	αὐτοῦ
4335	οἵ
4341	Θέον
4343	δόντα
ἐξουσιᾶν
4348	Κάι—
παραγῶν
ὅ
Ἰησοῦς
4358	τελωνίον
4360	λεγόμενον
4362	λεγεῖ
4364	α—ʼκολοὸθει
4367	ἀναστα— ͂ς
4370	Κάι—
4372	αὐτοῦ
4374	ἐν
4378	ἰδοῦ
4385	τῷ
Ἰησοῦ
4390	αὐτοῦ
4393	οἵ
4395	ἔλεγον
4398	αὐτοῦ
Δία—
4407	ὅ
4409	ὑ—μῶν
ὅ
4412	ἄκουσας
εἶπεν
4417	οἵ
4421	οἵ
κακῶς
4429	Ἔλεος
4433	θυσιᾶν
4437	κάλεσαι
δικαιοῦς
ἀλλᾶ
4444	οἵ
μαθηταί
4447	λέγοντες
Δία—
4452	οἵ
4455	οἵ
4457	μαθηταί
σοῦ
4462	εἶπεν
4464	ὅ
Ἰησοῦς
μῆ
4468	οἵ
υἱοί
τοῦ
4476	αὐτῶν
4478	ὅ
4482	ἡμέραι
4486	αὐτῶν
ὅ
4491	νηστεὸσουσιν
4496	ῥάκους
4505	αὐτοῦ
4507	τοῦ
4510	χεῖρον
σχισμα— ́
4513	οὐδέ
4516	νέον
εἶς
4519	παλαίους
εἶ
4524	οἵ
ἀσκοί
4527	ὅ
4529	ἐκχεῖται
4531	οἵ
ἀσκοί
4534	ἀλλᾶ
4537	νέον
εἶς
4540	καίνους
4545	αὐτοῦ
4548	ἰδοῦ
ἀρχῶν
4554	λέγων
ὅτι
ἤ
4561	ἀλλᾶ
4563	ἔπιθες
4566	σοῦ
4573	ὅ
Ἰησοῦς
4578	οἵ
μαθηταί
αὐτοῦ
Κάι—
ἰδοῦ
4586	ἔτη
4588	ὀπισθέν
ἥψα—το
τοῦ
κρασπεδοῦ
τοῦ
4594	αὐτοῦ
ἔλεγεν
4597	ἐν
4599	ἐᾶν
4602	τοῦ
4604	αὐτοῦ
4606	ὅ
4608	Ἰησοῦς
στραφείς
4611	ἰ—δῶν
4613	εἶπεν
θάρσει
4616	ἥ
4618	σοῦ
σεσώκε—ν
σέ
4622	ἐσώθη
ἥ
4627	ὥρα—ς
4631	ὅ
Ἰησοῦς
εἶς
4636	τοῦ
4639	ἰ—δῶν
4641	αὐλητα— ́ς
4646	ἔλεγεν
ἀναχωρεῖτε
4652	κορα—σίον
ἀλλᾶ
4657	αὐτοῦ
ὅτε
4661	ὅ
4671	κορα—σίον
4674	ἥ
4677	εἶς
ὁλῆν
4682	Κάι—
4685	τῷ
Ἰησοῦ
4689	τυφλοί
4692	λέγοντες
ἐλεῆσον
ἡμα— ́ς
4699	εἶς
4704	οἵ
τυφλοί
4707	λεγεῖ
4709	ὅ
Ἰησοῦς
πιστεὸετε
ὅτι
4715	ποίησαι
λεγοῦσιν
4718	νᾷ
κυ— ́ριε
4721	ἥψα—το
4724	αὐτῶν
λέγων
κάτα
4729	ὑ—μῶν
4731	ὑμίν
4734	αὐτῶν
οἵ
4740	ὅ
Ἰησοῦς
λέγων
ὁρᾶτε
4746	οἵ
4751	ἐν
ὁλῇ
4756	αὐτῶν
4759	ἰδοῦ
4766	τοῦ
δαιμονίου
4769	ὅ
4773	οἵ
4775	λέγοντες
4777	ἐφάνη
4779	ἐν
τῷ
4782	οἵ
4785	ἔλεγον
ἐν
τῷ
ἄρχοντι
4790	δαιμονίων
4792	τα— ́
δαιμόνια
Κάι—
4796	ὅ
Ἰησοῦς
4799	πόλεις
πάσα—ς
4803	κωμα— ͂ς
4805	ἐν
4808	αὐτῶν
4812	εὐαγγελίον
4814	βασιλεία—ς
4817	πασᾶν
4820	πασᾶν
μαλακια— ͂ν
Ἰδῶν
4828	αὐτῶν
ὅτι
ἦσαν
4840	λεγεῖ
4843	αὐτοῦ
ὅ
4848	οἵ
4850	ἐργᾶται
ὀλιγοί
4854	τοῦ
κυ—ρίου
τοῦ
4859	ἐκβάλῃ
4861	εἶς
4864	αὐτοῦ
Κάι—
4869	μαθητα— ́ς
αὐτοῦ
4873	ἐξουσιᾶν
πνευματῶν
4878	αὐτα— ́
4881	πασᾶν
4884	πασᾶν
μαλακια— ͂ν
4890	τα— ́
4894	πρωτός
σι—μῶν
ὅ
λεγόμενος
4900	Ἀνδρέα—ς
ὅ
4903	αὐτοῦ
4906	ὅ
τοῦ
4911	ὅ
4913	αὐτοῦ
4917	θωμα— ͂ς
4920	ὅ
τελώνης
4923	ὅ
τοῦ
4928	σι—μῶν
ὅ
4933	ὅ
4935	ὅ
4943	ὅ
Ἰησοῦς
παράγγειλας
4947	λέγων
εἶς
4954	εἶς
4959	πορεὸεσθε
4963	τα— ́
4965	τα— ́
4967	οἰκοῦ
4971	κηρυ— ́σσετε
λέγοντες
ὅτι
4975	ἥ
βασιλεία—
4978	οὐρανῶν
4980	θεραπεὸετε
νεκροῦς
ἐγείρετε
4984	καθαρίζετε
δαιμόνια
ἐκβάλλετε
δωρεα— ́ν
4989	δωρεα— ́ν
δότε
μῆ
κτήσησθε
4997	χάλκον
εἶς
5001	ὑ—μῶν
5003	πηρα— ́ν
εἶς
5008	χιτώνα—ς
5015	ὅ
5018	τροφῆς
αὐτοῦ
εἶς
5023	ἄν
5025	ἦ
5028	ἐξετάσατε
5030	ἐν
5034	ἀκεῖ
5036	ἕως
ἄν
5041	εἶς
5044	ἀσπάσασθε
5047	ἐᾶν
5050	ἥ
οἰκία
ἄξια
5054	ἥ
εἰρήνη
ὑ—μῶν
5059	ἐᾶν
5063	ἄξια
ἥ
εἰρήνη
ὑ—μῶν
5068	ὑ—μᾶς
5072	ἄν
5074	δέξηται
ὑ—μᾶς
5077	ἀκουσῇ
5079	λόγους
ὑ—μῶν
5082	ἔξω
5085	ἦ
5089	ἐκτινάξατε
5093	ποδῶν
ὑ—μῶν
ἀμήν
λεγῶ
ὑμίν
ἀνεκτότερον
5104	ἐν
ἡμέρα—|
5107	ἦ
5109	πόλει
5111	ἰδοῦ
5113	ἀποστέλλω
ὑ—μᾶς
ὡς
5117	ἐν
5119	λυκῶν
γίνεσθε
5123	ὡς
οἵ
5127	ἀκεραιοί
ὡς
αἵ
5131	προσέχετε
5136	παραδώσουσιν
5138	ὑ—μᾶς
εἶς
συνεδρία—
5142	ἐν
5145	αὐτῶν
μαστι—γώσουσιν
ὑ—μᾶς
5153	βασιλεῖς
α—ʼχθήσεσθε
5156	ἐμοῦ
εἶς
μαρτυρίον
5165	παραδῶσιν
ὑ—μᾶς
5169	πῶς
ἦ
5175	ὑμίν
ἐν
5185	ἔστε
οἵ
5188	ἀλλᾶ
5191	τοῦ
5193	ὑ—μῶν
5195	λάλουν
ἐν
ὑμίν
παραδωσεῖ
5202	εἶς
5211	γονεῖς
5213	θανατώσουσιν
5216	ἔσεσθε
5220	δῖα
5224	ὅ
5227	εἶς
5234	ὑ—μᾶς
ἐν
5237	πόλει
5239	φεὸγετε
εἶς
5243	ἀμήν
5245	λεγῶ
ὑμίν
5251	πόλεις
τοῦ
5254	ἕως
ἔλθῃ
ὅ
5258	τοῦ
α—ʼνθρωποῦ
5266	οὐδέ
5270	κυ— ́ριον
αὐτοῦ
5273	τῷ
5276	γενηταί
ὡς
ὅ
5280	αὐτοῦ
5282	ὅ
5284	ὡς
ὅ
κυ— ́ριος
αὐτοῦ
εἶ
5297	αὐτοῦ
5310	κρὸπτον
5315	λεγῶ
ὑμίν
ἐν
5319	σκοτία—|
εἴπατε
ἐν
τῷ
5326	εἶς
5329	ἀκοὸετε
5333	δωματῶν
5336	φοβεῖσθε
5344	ψυ— ́χην
5347	ἀπόκτειναι
φοβεῖσθε
5354	ψυ— ́χην
5357	ἀπόλεσαι
ἐν
5362	στρουθία
5366	ἕν
ἔξ
αὐτῶν
5374	ἄνευ
τοῦ
5377	ὑ—μῶν
ὑ—μῶν
5381	αἵ
5385	πάσα—|
5387	εἶσιν
5390	φοβεῖσθε
5392	στρουθίων
διαφέρετε
5398	ὁμολογησεῖ
ἐν
ἐμοῖ
5404	ὁμολογήσω
ἀγῶ
ἐν
5409	τοῦ
5412	τοῦ
ἐν
5415	οὐρανοῖς
5418	ἄν
5424	ἀρνήσομαι
ἀγῶ
5428	τοῦ
5431	τοῦ
ἐν
5434	οὐρανοῖς
μῆ
5437	ὅτι
5448	ἀλλᾶ
5452	δίχα—σαι
5454	κάτα
τοῦ
5457	αὐτοῦ
5460	κάτα
5466	κάτα
5468	πενθέρα—ς
5472	τοῦ
α—ʼνθρωποῦ
οἵ
5476	αὐτοῦ
ὅ
φιλῶν
5480	ἦ
5489	ὅ
φιλῶν
5492	ἦ
5506	αὐτοῦ
5508	ἀκολοὸθει
ὀπισῶ
5515	ὅ
5518	ψυ— ́χην
αὐτοῦ
ἀπολεσεῖ
5523	ὅ
5526	ψυ— ́χην
αὐτοῦ
5529	ἐμοῦ
εὑρησεῖ
5532	ὅ
5534	ὑ—μᾶς
5538	ὅ
5545	ὅ
5548	εἶς
5555	ὅ
5557	δίκαιον
εἶς
5560	δικαιοῦ
5562	δικαιοῦ
5566	ἐᾶν
ποτισῇ
ἕνα—
5570	μι—κρῶν
5572	ποτήριον
ψυχροῦ
5575	εἶς
5578	ἀμήν
λεγῶ
ὑμίν
5583	ἀπολεσῇ
5586	αὐτοῦ
Κάι—
5589	ὅτε
5591	ὅ
Ἰησοῦς
5597	αὐτοῦ
5600	τοῦ
5604	ἐν
5606	πολέσιν
αὐτῶν
ὅ
5611	ἄκουσας
ἐν
τῷ
5615	τα— ́
5617	τοῦ
χριστοῦ
5620	δῖα
5622	μαθητῶν
αὐτοῦ
εἶπεν
5627	εἶ
ὅ
5630	ἦ
5632	προσδοκῶμεν
5634	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
5640	ἀπαγγείλατε
5642	ἁ— ́
ἀκοὸετε
5645	βλέπετε
τυφλοί
5649	χωλοί
περιπατοῦσιν
λεπροί
5657	νεκροί
5666	ἐᾶν
5669	ἐν
ἐμοῖ
5675	ὅ
Ἰησοῦς
λέγειν
5684	εἶς
5686	ἐρῆμον
θεα— ́σασθαι
5690	α—ʼνεμοῦ
5692	ἀλλᾶ
5697	ἐν
μαλακοῖς
5700	ἰδοῦ
οἵ
τα— ́
μαλακα— ́
5705	ἐν
5707	οἰκοῖς
5709	βασιλέων
ἀλλᾶ
5715	νᾷ
λεγῶ
ὑμίν
5719	περισσότερον
5724	οὗ
5726	ἰδοῦ
5728	ἀποστέλλω
5733	προσωποῦ
σοῦ
5736	κατασκευασεῖ
5739	σοῦ
5741	σοῦ
ἀμήν
λεγῶ
ὑμίν
5747	ἐν
5749	γυναικῶν
5752	τοῦ
5754	ὅ
5757	ἐν
5759	βασιλεία—|
5761	οὐρανῶν
5763	αὐτοῦ
5768	ἡμερῶν
5770	τοῦ
5772	ἕως
5774	ἥ
βασιλεία—
5777	οὐρανῶν
5780	βιασταί
5785	οἵ
προφῆται
5788	ὅ
5790	ἕως
5794	εἶ
θέλετε
5800	ὅ
5803	ὅ
ἔχων
5809	ὁμοιώσω
5813	ὁμοῖα
5815	παιδίοις
5817	ἐν
5820	ἁ— ́
προσφωνοῦντα
5824	λεγοῦσιν
5826	ὑμίν
5838	ἐσθίων
5840	πινῶν
5842	λεγοῦσιν
δαιμόνιον
ἔχει
5846	ὅ
5848	τοῦ
α—ʼνθρωποῦ
ἐσθίων
5852	πινῶν
5854	λεγοῦσιν
ἰδοῦ
5857	φαγός
5859	οἰνοποτῆς
5866	ἥ
5876	πόλεις
ἐν
5880	αἵ
5883	αὐτοῦ
ὅτι
5888	σοί
5891	σοί
5893	ὅτι
εἶ
ἐν
5900	αἵ
5902	αἵ
5904	ἐν
ὑμίν
πα— ́λαι—
ἄν
ἐν
5914	λεγῶ
ὑμίν
5919	ἀνεκτότερον
5921	ἐν
ἡμέρα—|
5924	ἦ
ὑμίν
5930	ἕως
οὐράνου
5933	ἕως
ἁίδου
κατα—βήσῃ
ὅτι
εἶ
ἐν
5941	αἵ
5943	αἵ
5945	ἐν
σοί
5948	ἄν
μέχρι
5953	λεγῶ
ὑμίν
ὅτι
5958	ἀνεκτότερον
5960	ἐν
ἡμέρα—|
5963	ἦ
σοί
ἐν
5967	τῷ
5969	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
5974	σοί
5976	κυ— ́ριε
τοῦ
οὐράνου
5982	ὅτι
ἔκρυψας
5986	σοφῶν
5988	συνετῶν
5991	αὐτα— ́
5993	νᾷ
ὅ
5996	ὅτι
6001	σοῦ
παντᾶ
6006	τοῦ
6014	εἶ
6016	ὅ
6018	οὐδέ
6023	εἶ
6025	ὅ
6029	ἐᾶν
βουληταί
ὅ
6033	ἀποκάλυψαι
6038	οἵ
6042	ἀγῶ
ἀναπαυ— ́σω
ὑ—μᾶς
ἀ— ́ρατε
6047	ζυγόν
6050	ὑ—μᾶς
6054	ἐμοῦ
ὅτι
6061	καρδιᾷ
6067	ὑ—μῶν
ὅ
6079	ἐν
6081	τῷ
6084	ὅ
Ἰησοῦς
6088	δῖα
6091	οἵ
6093	μαθηταί
αὐτοῦ
6102	οἵ
6106	εἶπαν
6108	ἰδοῦ
οἵ
μαθηταί
σοῦ
ποιοῦσιν
6117	ἐν
6119	ὅ
6121	εἶπεν
6126	ἐποίησεν
6128	ὅτε
6131	οἵ
6133	αὐτοῦ
πῶς
6136	εἶς
6139	τοῦ
θεοῦ
6150	ἦν
6153	οὐδέ
6156	αὐτοῦ
εἶ
6160	ἱερεῦσιν
μονοῖς
ἦ
6165	ἐν
τῷ
νομῷ
ὅτι
6171	οἵ
6173	ἐν
τῷ
ἱερῷ
6180	ἀναιτίοι—
εἶσιν
λεγῶ
6184	ὑμίν
ὅτι
τοῦ
ἱεροῦ
6191	εἶ
6196	Ἔλεος
6200	θυσιᾶν
6202	ἄν
6206	κυ— ́ριος
6209	τοῦ
6211	ὅ
6213	τοῦ
α—ʼνθρωποῦ
Κάι—
μετα— ́βα—ς
6219	εἶς
6222	αὐτῶν
6224	ἰδοῦ
6227	ἔχων
ξηρα— ́ν
6232	λέγοντες
εἶ
6237	θεράπευσαι
6240	αὐτοῦ
ὅ
6243	εἶπεν
6247	ἔξ
ὑ—μῶν
6251	ἑξεῖ
προβᾶτον
ἕν
6255	ἐᾶν
6260	εἶς
6263	κρατησεῖ
6271	προβατοῦ
6276	κάλως
6279	λεγεῖ
τῷ
6282	ἐκτεῖνον
σοῦ
6290	ὑγιῆς
ὡς
ἥ
ἄλλη
6296	οἵ
6301	αὐτοῦ
6305	ὅ
6307	Ἰησοῦς
6324	φανερόν
6330	ῥηθέν
δῖα
6333	τοῦ
6335	λέγοντος
ἰδοῦ
ὅ
παῖς
6342	ὅ
6347	ἥ
ψυ— ́χη
6360	ἀπαγγελέϊ
6362	ἐρισεῖ
οὐδέ
κραυγασεῖ
οὐδέ
ἀκουσεῖ
6368	ἐν
6370	πλατειᾷς
6373	αὐτοῦ
6377	κατεαξεῖ
6382	σβεσεῖ
ἕως
ἄν
ἐκβάλῃ
εἶς
6391	τῷ
6393	αὐτοῦ
6413	ἐξι—στᾶντο
6415	οἵ
6418	ἔλεγον
μήτι
6422	ὅ
6425	οἵ
6429	εἶπον
6433	τα— ́
δαιμόνια
εἶ
6437	ἐν
τῷ
6440	ἄρχοντι
6442	δαιμονίων
6446	ἐνθυ—μήσεις
αὐτῶν
εἶπεν
6450	πάσα—
βασιλεία—
6457	πάσα—
6459	ἦ
οἰκία
6467	εἶ
ὅ
Σατάνας
6476	πῶς
6479	ἥ
βασιλεία—
αὐτοῦ
6483	εἶ
6485	ἐν
6488	τα— ́
δαιμόνια
οἵ
υἱοί
ὑ—μῶν
ἐν
6496	δῖα
6499	κριταί
6501	ὑ—μῶν
εἶ
6504	ἐν
6506	θεοῦ
6509	τα— ́
δαιμόνια
ἄρα—
6514	ὑ—μᾶς
ἥ
βασιλεία—
τοῦ
θεοῦ
ἦ
πῶς
δυνάται
6524	εἶς
6527	τοῦ
ι—ʼσχὸρου
6530	τα— ́
σκευή
αὐτοῦ
ἅρπασαι
ἐᾶν
6536	πρῶτον
δησῇ
6544	αὐτοῦ
διαρπασεῖ
ὅ
6550	ἐμοῦ
6552	ἐμοῦ
6555	ὅ
6557	συναγῶν
6559	ἐμοῦ
6561	Δία—
6563	λεγῶ
ὑμίν
πάσα—
ἁμάρτια
6572	ἥ
6574	τοῦ
6581	ἐᾶν
εἴπῃ
6584	κάτα
τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
6593	ἄν
εἴπῃ
κάτα
τοῦ
6598	τοῦ
6604	ἐν
6606	τῷ
6609	ἐν
τῷ
6612	ἦ
6616	καλόν
6620	αὐτοῦ
καλόν
ἦ
6630	αὐτοῦ
6634	τοῦ
καρποῦ
6641	πῶς
δὸνασθε
ἀγαθα— ́
6649	τοῦ
6652	καρδια— ͂ς
6655	λαλεῖ
ὅ
6660	τοῦ
α—ʼγάθου
6664	ἀγαθα— ́
6666	ὅ
6670	τοῦ
6674	πονήρα—
λεγῶ
6677	ὑμίν
ὅτι
πᾶν
6681	α—ʼργόν
6683	λαλήσουσιν
οἵ
ἀνθρωποῖ
ἀποδώσουσιν
6688	αὐτοῦ
6690	ἐν
ἡμέρα—|
6696	λογῶν
σοῦ
6702	λογῶν
σοῦ
6706	ἀπεκρι̂ ́θησαν
6708	τι— ́νε—ς
6713	λέγοντες
6717	σοῦ
6720	ὅ
6722	ἀποκρι— ́θεις
εἶπεν
6725	γένεα
πονήρα—
6730	ἐπιζήτει
6736	εἶ
6741	τοῦ
6745	ἦν
6747	ἐν
6750	τοῦ
6752	τρεῖς
ἡμέρα—ς
6755	τρεῖς
6759	ὅ
6761	τοῦ
α—ʼνθρωποῦ
ἐν
6765	καρδιᾷ
6768	τρεῖς
ἡμέρα—ς
6771	τρεῖς
6776	ἐν
6778	κρίσει
6784	κατακρι— ́νουσιν
6786	ὅτι
6788	εἶς
6793	ἰδοῦ
πλεῖον
6797	βασίλισσα
νοτοῦ
6800	ἐν
6802	κρίσει
6808	κατακρι̂νεῖ
6810	ὅτι
6814	περάτων
6817	ἄκουσαι
6822	ἰδοῦ
πλεῖον
6831	ἐξέλθῃ
6833	τοῦ
α—ʼνθρωποῦ
6838	τοπῶν
ζήτουν
6845	λεγεῖ
εἶς
6850	ἐπιστρέψω
6854	ἔλθον
6868	ἑτέρα—
6870	πονηροτέρα—
6874	κατοίκει
6878	τα— ́
ἐσχάτα—
τοῦ
α—ʼνθρωποῦ
ἐκεινοῦ
χείρονα
6885	πρώτων
6893	πόνηραι
6895	αὐτοῦ
6899	ἰδοῦ
ἥ
6903	οἵ
6905	αὐτοῦ
6907	ἔξω
6910	λάλησαι
εἶπεν
6915	ἰδοῦ
ἥ
6918	σοῦ
6920	οἵ
6922	σοῦ
ἔξω
6926	σοί
λάλησαι
ὅ
6930	ἀποκρι— ́θεις
εἶπεν
τῷ
λέγοντι
6937	ἥ
6941	τι— ́νε—ς
εἶσιν
οἵ
6947	ἔκτεινας
6950	αὐτοῦ
6953	μαθητα— ́ς
αὐτοῦ
εἶπεν
ἰδοῦ
ἥ
6961	οἵ
6966	ἄν
ποιησῇ
6969	θελήμα—
τοῦ
6973	τοῦ
ἐν
οὐρανοῖς
6984	ἐν
6986	ἡμέρα—|
6989	ὅ
Ἰησοῦς
6994	πα— ́ρα—
6998	συνήχθησαν
7005	εἶς
7007	ἐμβᾶντα
7011	ὅ
7020	πολλα— ́
ἐν
7023	λέγων
ἰδοῦ
7026	ὅ
σπειρῶν
τοῦ
7031	ἐν
τῷ
7035	ἁ— ́
7037	ἐπέσε—ν
πα— ́ρα—
7043	τα— ́
πετεινα— ́
7046	αὐτα— ́
ἀλλᾶ
7049	ἐπέσε—ν
7051	τα— ́
πετρώδη
7059	εὐθέως
7061	δῖα
7067	ἡλιοῦ
7072	δῖα
7078	ἀλλᾶ
7080	ἐπέσε—ν
7086	αἵ
7090	αὐτα— ́
ἀλλᾶ
7093	ἐπέσε—ν
7098	κα— ́λην
7111	ὅ
ἔχων
7115	Κάι—
7117	οἵ
μαθηταί
εἶπαν
7121	Δία—
7123	ἐν
7127	ὅ
7129	ἀποκρι— ́θεις
εἶπεν
ὅτι
ὑμίν
7135	τα— ́
7138	βασιλεία—ς
7140	οὐρανῶν
7147	ἔχει
7155	ἔχει
7158	ἔχει
7161	αὐτοῦ
δῖα
7164	ἐν
7167	λαλῶ
ὅτι
7176	οὐδέ
συνιοῦσιν
7181	ἥ
7184	ἥ
λέγουσα
7191	συνῆτε
7198	ι—ʼδῆτε
7201	ἥ
κάρδια
τοῦ
7208	ὦσιν
7214	αὐτῶν
7217	πότε
7223	ὦσιν
7227	καρδιᾷ
συνῶσιν
7232	ἰα— ́σομαι
7234	ὑ—μῶν
7236	μακαριοῖ
οἵ
7239	ὅτι
7242	τα— ́
7244	ὑ—μῶν
ὅτι
7247	ἀμήν
7249	λεγῶ
ὑμίν
ὅτι
7253	προφῆται
7255	δικαιοί
7258	ἁ— ́
βλέπετε
7264	ἄκουσαι
ἁ— ́
ἀκοὸετε
7272	ἀκοὸσατε
7274	παραβολῆν
τοῦ
7282	βασιλεία—ς
7287	ὅ
7292	ἐσπαρμένον
ἐν
7295	καρδιᾷ
αὐτοῦ
7299	ὅ
πα— ́ρα—
7304	ὅ
7307	τα— ́
πετρώδη
7312	ὅ
7315	ἀκουῶν
7323	ἔχει
7326	ἐν
7328	ἀλλᾶ
7334	ἦ
7336	δῖα
7341	ὅ
7343	εἶς
7349	ὅ
7352	ἀκουῶν
7354	ἥ
μερίμνα—
τοῦ
7359	ἥ
ἀπάτη
τοῦ
πλουτοῦ
συμπνιγεῖ
7369	ὅ
7373	κα— ́λην
7378	ὅ
7381	ἀκουῶν
7383	συνι— ́εις
7385	δῆ
καρποφορεῖ
7388	ποιεῖ
7398	ἀλλῆν
παραβολῆν
7402	λέγων
7404	ἥ
βασιλεία—
7407	οὐρανῶν
7409	σπειρᾶντι
καλόν
7412	ἐν
τῷ
7415	αὐτοῦ
ἐν
7418	τῷ
7421	ἀνθρωποῦς
7423	αὐτοῦ
ὅ
7427	ἐπεσπείρε—ν
7429	ἄνα—
7431	τοῦ
σιτοῦ
7435	ὅτε
7437	ἐβλαστήσε—ν
ὅ
7442	ἐποίησεν
7444	ἐφάνη
7446	τα— ́
7450	οἵ
δουλοί
τοῦ
οἰκοδεσποτοῦ
εἶπον
7456	κυ— ́ριε
7458	καλόν
7460	ἔσπειρας
ἐν
τῷ
7465	ποθέν
7467	ἔχει
7469	ὅ
7476	ἐποίησεν
οἵ
7479	δουλοί
7481	λεγοῦσιν
7486	αὐτα— ́
ὅ
7492	πότε
συλλέγοντες
τα— ́
7496	ἐκριζωσῆτε
α—ʽμά
7501	ἄφετε
7503	ἀμφοτέρα—
ἕως
τοῦ
7508	ἐν
7510	τοῦ
7512	ἐρῶ
7515	συλλέξατε
πρῶτον
τα— ́
7520	δήσατε
αὐτα— ́
εἶς
7526	κατάκαυσαι
αὐτα— ́
7531	συναγάγετε
εἶς
7536	ἀλλῆν
παραβολῆν
7540	λέγων
ὁμοῖα
7543	ἥ
βασιλεία—
7546	οὐρανῶν
7552	ἐσπείρε—ν
ἐν
τῷ
7556	αὐτοῦ
7558	μι—κρότερον
7576	τα— ́
πετεινα— ́
τοῦ
οὐράνου
7582	ἐν
7584	κλαδοῖς
αὐτοῦ
ἀλλῆν
παραβολῆν
7590	ὁμοῖα
7592	ἥ
βασιλεία—
7595	οὐρανῶν
7600	ἐνέκρυψεν
εἶς
7604	τριᾶ
ἕως
οὗ
7608	ὅλον
7610	παντᾶ
7612	ὅ
Ἰησοῦς
ἐν
7620	παραβολῆς
7627	ῥηθέν
δῖα
τοῦ
7631	λέγοντος
ἀνοίξω
ἐν
7639	κεκρυμμένα—
7641	καταβολῆς
7647	εἶς
7650	Κάι—
7653	οἵ
μαθηταί
αὐτοῦ
λέγοντες
διασαφῆσον
ἡμίν
7660	παραβολῆν
7663	τοῦ
ἀγροῦ
ὅ
7667	ἀποκρι— ́θεις
εἶπεν
ὅ
σπειρῶν
7672	καλόν
7675	ὅ
7677	τοῦ
α—ʼνθρωποῦ
ὅ
7683	ὅ
7687	καλόν
7690	εἶσιν
οἵ
υἱοί
7694	βασιλεία—ς
τα— ́
7698	εἶσιν
οἵ
υἱοί
τοῦ
7703	ὅ
7706	ὅ
σπει— ́ρα—ς
αὐτα— ́
7710	ὅ
7712	ὅ
7718	οἵ
7720	θερισταί
7722	εἶσιν
7725	συλλέγεται
τα— ́
7733	ἐν
7735	συντελεῖαι
τοῦ
7739	ὅ
7741	τοῦ
α—ʼνθρωποῦ
7745	αὐτοῦ
7747	συλλέξουσιν
7750	βασιλεία—ς
αὐτοῦ
παντᾶ
τα— ́
σκανδάλα—
7761	βαλοῦσιν
7763	εἶς
7766	τοῦ
7770	ὅ
7773	ὅ
7776	ὀδόντων
7778	οἵ
δικαιοί
ἐκλάμψουσιν
ὡς
ὅ
7784	ἐν
7786	βασιλεία—|
τοῦ
7789	αὐτῶν
ὅ
ἔχων
7794	ὁμοῖα
7796	ἥ
βασιλεία—
7799	οὐρανῶν
7802	ἐν
τῷ
7808	ἔκρυψεν
7813	αὐτοῦ
ὑπαγεῖ
7816	πωλεῖ
ὅσα—
ἔχει
7825	ὁμοῖα
7827	ἥ
βασιλεία—
7830	οὐρανῶν
7837	ἕνα—
7841	πεπρα— ́κε—ν
παντᾶ
ὅσα—
7849	ὁμοῖα
7851	ἥ
βασιλεία—
7854	οὐρανῶν
σαγηνῆι
7857	εἶς
7866	ὅτε
7875	τα— ́
καλα— ́
εἶς
7879	τα— ́
7881	σαπρα— ́
ἔξω
7886	ἐν
7888	συντελεῖαι
τοῦ
7892	οἵ
7895	ἀφοριοῦσιν
7899	μεσοῦ
7901	δικαίων
7903	βαλοῦσιν
7905	εἶς
7908	τοῦ
7912	ὅ
7915	ὅ
7918	ὀδόντων
7921	παντᾶ
λεγοῦσιν
7924	νᾷ
ὅ
7927	εἶπεν
7929	Δία—
7935	βασιλεία—|
7937	οὐρανῶν
ὁμοῖος
7941	οἰκοδεσποτῇ
7945	τοῦ
7947	αὐτοῦ
καινα— ́
7950	παλαια— ́
Κάι—
7953	ὅτε
7955	ὅ
Ἰησοῦς
7964	εἶς
7967	αὐτοῦ
7970	ἐν
7973	αὐτῶν
7978	λέγειν
ποθέν
7981	ἥ
7985	αἵ
7990	ὅ
τοῦ
7995	ἥ
7997	αὐτοῦ
λέγεται
8001	οἵ
8003	αὐτοῦ
8008	σι—μῶν
8012	αἵ
8014	αὐτοῦ
8016	πάσα—|
8018	ἡμα— ́ς
εἶσιν
ποθέν
8024	παντᾶ
8027	ἐν
8029	ὅ
8031	Ἰησοῦς
εἶπεν
8038	εἶ
8040	ἐν
8044	ἐν
8047	αὐτοῦ
8050	ἐποίησεν
8054	δῖα
8056	ἀπιστια— ͂ν
αὐτῶν
ἐν
8060	τῷ
8064	ὅ
8068	Ἰησοῦ
8070	εἶπεν
8073	αὐτοῦ
8077	ὅ
8083	νεκρῶν
8085	δῖα
8087	αἵ
8089	ἐνεργοῦσιν
ἐν
8092	ὅ
8100	ἐν
8103	δῖα
8107	φιλιπποῦ
τοῦ
8110	αὐτοῦ
ἔλεγεν
8113	ὅ
8118	σοί
8124	ἀπόκτειναι
8128	ὅτι
ὡς
8136	τοῦ
8139	ἥ
8143	ἐν
τῷ
8148	τῷ
8152	ὅρκου
8157	ἐᾶν
8159	ἥ
8161	προβιβασθείσα—
8175	τοῦ
8179	ὅ
8181	δῖα
8183	ὅρκους
8193	ἐν
8198	ἥ
8200	αὐτοῦ
8205	τῷ
8210	μητρί
8214	οἵ
μαθηταί
αὐτοῦ
ἤρα—ν
8226	τῷ
Ἰησοῦ
ἄκουσας
8230	ὅ
Ἰησοῦς
8234	ἐν
8236	εἶς
ἐρῆμον
8240	ἰδιᾶν
8243	οἵ
8247	πεζῇ
8250	πολέων
Κάι—
8264	αὐτῶν
ὀψία—ς
8270	οἵ
μαθηταί
λέγοντες
ἐρῆμος
8275	ὅ
8278	ἥ
ὥρα—
ἠ— ́δη
8282	ἀπολῦσον
8288	εἶς
8290	κωμα— ͂ς
8294	ὅ
8296	Ἰησοῦς
εἶπεν
8303	δότε
8307	οἵ
8309	λεγοῦσιν
8314	εἶ
8320	ἰχθὸα—ς
ὅ
8323	εἶπεν
φέρετε
8329	κελεὸσα—ς
8334	τοῦ
8343	ἰχθὸα—ς
8345	εἶς
8348	εὐλογήσε—ν
8350	κλα— ́σα—ς
8356	οἵ
8358	μαθηταί
8367	ἤρα—ν
8369	περίσσευον
8375	οἵ
8378	ἦσαν
8383	γυναικῶν
8385	παιδίων
Κάι—
εὐθέως
8390	μαθητα— ́ς
8392	εἶς
8398	εἶς
8400	πέρα—ν
ἕως
οὗ
ἀπολυ—σῇ
8411	εἶς
8415	ἰδιᾶν
8417	ὀψία—ς
8421	ἦν
8426	ἠ— ́δη
8436	κυ—ματῶν
ἦν
8440	ὅ
8450	περιπάτων
8454	οἵ
8456	μαθηταί
8461	θαλασσῆς
περιπατοῦντα
8464	λέγοντες
ὅτι
8470	τοῦ
φοβοῦ
ἔκραξαν
8476	ὅ
Ἰησοῦς
8479	λέγων
θαρσεῖτε
8484	φοβεῖσθε
ἀποκρι— ́θεις
8488	ὅ
8490	εἶπεν
κυ— ́ριε
εἶ
8494	εἶ
κελεῦσον
8499	σέ
8501	τα— ́
8503	ὅ
8505	εἶπεν
ἔλθε
8508	κατα— ́βα—ς
8510	τοῦ
8515	τα— ́
8530	ἔκραξεν
λέγων
κυ— ́ριε
σῶσον
8535	εὐθέως
8537	ὅ
Ἰησοῦς
ἔκτεινας
8543	αὐτοῦ
8545	λεγεῖ
8548	εἶς
8552	ἀναβα— ́ντων
αὐτῶν
εἶς
8558	ὅ
8560	οἵ
8562	ἐν
τῷ
8565	προσεκὸνησαν
8567	λέγοντες
8569	θεοῦ
8571	εἶ
Κάι—
διαπερα— ́σαντες
8578	εἶς
8583	οἵ
8585	τοῦ
8587	ἐκεινοῦ
ἀπέστειλαν
εἶς
ὁλῆν
8599	κακῶς
8607	τοῦ
κρασπεδοῦ
τοῦ
8611	αὐτοῦ
8614	ἥψα—ντο
διεσώθησαν
8618	τῷ
Ἰησοῦ
8625	λέγοντες
Δία—
8628	οἵ
μαθηταί
σοῦ
8643	ἐσθίωσιν
ὅ
8646	ἀποκρι— ́θεις
εἶπεν
8649	Δία—
8653	παραβαίνετε
8656	τοῦ
θεοῦ
δῖα
8661	ὑ—μῶν
ὅ
8665	εἶπεν
τι—μᾶ
8673	ὅ
κακολόγων
8676	ἦ
8682	λέγετε
8684	ἄν
εἴπῃ
τῷ
8688	ἦ
8690	μητρί
8693	ἐᾶν
ἔξ
ἐμοῦ
8699	τι—μησεῖ
8702	αὐτοῦ
ἦ
8706	αὐτοῦ
8711	τοῦ
θεοῦ
δῖα
8716	ὑ—μῶν
8718	κάλως
8721	ὑ—μῶν
8723	λέγων
ὅ
8730	τι—μᾷ
ἥ
8733	κάρδια
αὐτῶν
8736	ἀπέχει
8738	ἐμοῦ
μάτην
8747	Κάι—
8751	εἶπεν
8753	α—ʼκοὸετε
8755	συνίετε
8759	εἶς
8762	κοινοῖ
8765	ἀλλᾶ
8767	ἐκπορευόμενον
8769	τοῦ
8772	κοινοῖ
8777	οἵ
μαθηταί
λεγοῦσιν
8781	οἴδα—ς
ὅτι
οἵ
8789	ὅ
8791	ἀποκρι— ́θεις
εἶπεν
πάσα—
8798	ὅ
8801	ὅ
8804	ἄφετε
8806	τυφλοί
εἶσιν
8809	τυφλῶν
8813	ἐᾶν
ὁδηγῇ
8816	εἶς
8819	ἀποκρι— ́θεις
8821	ὅ
8823	εἶπεν
8825	φράσον
ἡμίν
8828	παραβολῆν
ὅ
8831	εἶπεν
8836	ἔστε
8838	νοεῖτε
ὅτι
πᾶν
8842	εἰσπορευόμενον
εἶς
8846	εἶς
8849	χωρεῖ
8851	εἶς
8854	τα— ́
8856	ἐκπορευομένα—
8858	τοῦ
8862	καρδια— ͂ς
8864	ἐκείνα—
κοινοῖ
8871	καρδια— ͂ς
8875	φονοῖ
μοιχεῖαι
8883	τα— ́
8893	κοινοῖ
8896	Κάι—
8899	ὅ
Ἰησοῦς
8902	εἶς
τα— ́
μέρη
τυ—ροῦ
8909	ἰδοῦ
8911	Χαναναῖα
8914	ὁριῶν
ἐκείνων
8917	ἔκραζεν
λέγουσα
ἐλεῆσον
8921	κυ— ́ριε
8924	ἥ
8927	κακῶς
8929	ὅ
8932	ἀπεκρι— ́θη
8937	οἵ
μαθηταί
αὐτοῦ
8942	λέγοντες
ἀπολῦσον
8945	ὅτι
8947	ὀπισθέν
ἡμῶν
ὅ
8951	ἀποκρι— ́θεις
εἶπεν
8954	ἀπεστάλην
εἶ
8957	εἶς
τα— ́
8960	τα— ́
8962	οἰκοῦ
8964	ἥ
8969	λέγουσα
κυ— ́ριε
βοήθει
8973	ὅ
8975	ἀποκρι— ́θεις
εἶπεν
8979	καλόν
8984	τεκνῶν
8989	ἥ
8991	εἶπεν
νᾷ
κυ— ́ριε
8996	τα— ́
9006	τραπεζῆς
9008	κυ—ρίων
αὐτῶν
9011	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
9016	ὦ
9019	σοῦ
ἥ
9023	σοί
ὡς
9028	ἥ
9033	ὥρα—ς
9035	Κάι—
μετα— ́βα—ς
9038	ὅ
Ἰησοῦς
9041	πα— ́ρα—
9045	Γαλιλαία—ς
9047	ἀνα— ́βα—ς
εἶς
9060	ἑαυτῶν
9062	κὸλλους
τὸφλους
9071	πα— ́ρα—
9074	αὐτοῦ
9081	θαὸμασαι
9085	κὸλλους
ὑγίεις
9091	τὸφλους
9096	Θέον
9098	ὅ
9100	Ἰησοῦς
9103	μαθητα— ́ς
αὐτοῦ
εἶπεν
9110	ὅτι
ἠ— ́δη
ἡμέραι
τρεῖς
προσμένουσιν
9122	ἀπόλυ—σαι
9124	νη— ́στεις
9128	πότε
ἐκλυθῶσιν
ἐν
9132	ὁδῷ
9134	λεγοῦσιν
9136	οἵ
μαθηταί
ποθέν
ἡμίν
ἐν
9145	χόρτασαι
9149	λεγεῖ
9151	ὅ
Ἰησοῦς
ποσοῦς
9155	ἔχετε
οἵ
9158	εἶπαν
9161	ὀλίγα—
9164	παράγγειλας
τῷ
9167	ἀναπέσειν
9177	ἰχθὸα—ς
9180	ἔκλασεν
9185	οἵ
9187	μαθηταί
9197	περίσσευον
9200	ἤρα—ν
9204	οἵ
9207	ἦσαν
9211	γυναικῶν
9213	παιδίων
Κάι—
9219	εἶς
9224	εἶς
τα— ́
ὁρία—
9228	Κάι—
9230	οἵ
9239	τοῦ
οὐράνου
ἐπίδειξαι
9243	ὅ
9245	ἀποκρι— ́θεις
εἶπεν
9248	ὀψία—ς
9250	λέγετε
εὔδια
9254	ὅ
9257	πρῷ
9259	χειμῶν
9263	ὅ
9268	τοῦ
οὐράνου
γινώσκετε
9272	τα— ́
9274	σημεία—
9276	καιρῶν
9278	δὸνασθε
γένεα
πονήρα—
9284	ἐπιζήτει
9290	εἶ
9296	καταλιπῶν
9299	Κάι—
9301	οἵ
μαθηταί
εἶς
9305	πέρα—ν
9309	ὅ
9311	Ἰησοῦς
εἶπεν
9314	ὁρᾶτε
9316	προσέχετε
9324	οἵ
9327	ἐν
9329	λέγοντες
ὅτι
9336	ὅ
Ἰησοῦς
εἶπεν
9340	διαλογίζεσθε
ἐν
9344	ὅτι
9347	ἔχετε
9349	νοεῖτε
οὐδέ
μνημονεὸετε
9358	ποσοῦς
9361	οὐδέ
9368	ποσα— ́ς
9371	πῶς
9373	νοεῖτε
ὅτι
9377	ἀρτῶν
εἶπον
ὑμίν
προσέχετε
9391	ὅτι
9393	εἶπεν
9399	ἀρτῶν
ἀλλᾶ
9410	ὅ
Ἰησοῦς
εἶς
τα— ́
μέρη
9417	φιλιπποῦ
9420	μαθητα— ́ς
αὐτοῦ
λέγων
Τίνα—
λεγοῦσιν
οἵ
ἀνθρωποῖ
9430	τοῦ
α—ʼνθρωποῦ
οἵ
9434	εἶπαν
οἵ
9440	ἀλλοῖ
9445	Ἱερεμιᾶν
ἦ
ἕνα—
9449	προφητῶν
λεγεῖ
9454	τίνα
9456	λέγετε
9458	ἀποκρι— ́θεις
9460	σι—μῶν
9462	εἶπεν
9464	εἶ
ὅ
χριστός
ὅ
9469	τοῦ
θεοῦ
τοῦ
9473	ἀποκρι— ́θεις
9475	ὅ
Ἰησοῦς
εἶπεν
9479	μακάριος
εἶ
σι—μῶν
9483	ὅτι
9489	σοί
9491	ὅ
9494	ὅ
ἐν
9497	οὐρανοῖς
ἀγῶ
9500	σοί
λεγῶ
ὅτι
9504	εἶ
9511	οἰκοδομήσω
9514	ἐκκλησιᾶν
9517	ἁίδου
9519	κατισχυ— ́σουσιν
9522	σοί
9526	βασιλεία—ς
9528	οὐρανῶν
9531	ἐᾶν
9538	ἐν
9540	οὐρανοῖς
9543	ἐᾶν
9550	ἐν
9552	οὐρανοῖς
9560	ὅτι
9563	ὅ
χριστός
9568	Ἰησοῦς
χριστός
9573	αὐτοῦ
ὅτι
δεῖ
9577	εἶς
9581	πολλα— ́
9587	ἀρχιερέων
9594	τριτῇ
ἡμέρα—|
9600	ὅ
9603	ἐπιτι—μᾶν
9605	λέγων
ἵλεω̂ς
σοί
κυ— ́ριε
9612	σοί
9614	ὅ
9616	στραφείς
εἶπεν
τῷ
9620	ὕπαγε
ὀπισῶ
9623	Σατάνα
9625	εἶ
ἐμοῦ
ὅτι
9629	φρόνεις
τα— ́
τοῦ
θεοῦ
ἀλλᾶ
τα— ́
9638	ὅ
Ἰησοῦς
εἶπεν
9643	αὐτοῦ
εἶ
9647	ὀπισῶ
9653	ἀρα—τώ
9656	αὐτοῦ
9662	ἐᾶν
θέλῃ
9665	ψυ— ́χην
αὐτοῦ
σῶσαι
ἀπολεσεῖ
9672	ἄν
ἀπολεσῇ
9675	ψυ— ́χην
αὐτοῦ
9678	ἐμοῦ
εὑρησεῖ
9685	ἐᾶν
9688	ὅλον
κερδησῇ
9692	ψυ— ́χην
αὐτοῦ
9695	ἦ
9697	δωσεῖ
9701	ψυχῆς
αὐτοῦ
9705	ὅ
9707	τοῦ
α—ʼνθρωποῦ
9710	ἐν
9712	δοξῇ
τοῦ
9715	αὐτοῦ
9718	ἀγγελῶν
αὐτοῦ
9722	ἀποδωσεῖ
9724	κάτα
9727	αὐτοῦ
ἀμήν
λεγῶ
ὑμίν
ὅτι
εἶσιν
τι— ́νε—ς
9741	θανατοῦ
ἕως
ἄν
9747	τοῦ
α—ʼνθρωποῦ
9750	ἐν
9752	βασιλεία—|
αὐτοῦ
Κάι—
9756	ἡμέρα—ς
9759	ὅ
Ἰησοῦς
9762	Πέτρον
9769	αὐτοῦ
9773	εἶς
9777	ἰδιᾶν
9781	αὐτῶν
9786	αὐτοῦ
ὡς
ὅ
9790	τα— ́
9793	αὐτοῦ
9795	λευκα— ́
ὡς
9800	ἰδοῦ
9803	Μωυσῆς
9808	αὐτοῦ
ἀποκρι— ́θεις
9811	ὅ
9813	εἶπεν
τῷ
Ἰησοῦ
κυ— ́ριε
καλόν
9819	ἡμα— ́ς
9822	εἶ
9824	ποιήσω
9826	τρεῖς
σκηνα— ͂ς
σοί
9837	αὐτοῦ
9839	ἰδοῦ
9842	ἐπεσκίασεν
9845	ἰδοῦ
φώνη
9850	λέγουσα
9853	ὅ
9856	ὅ
9858	ἐν
9861	α—ʼκοὸετε
αὐτοῦ
9865	οἵ
μαθηταί
ἔπεσαν
9870	αὐτῶν
9873	σφοδρα— ́
9876	ὅ
Ἰησοῦς
9880	αὐτῶν
εἶπεν
9885	φοβεῖσθε
ἐπάρα—ντες
9890	αὐτῶν
9893	εἶ
9898	Κάι—
9900	αὐτῶν
9902	τοῦ
9906	ὅ
Ἰησοῦς
λέγων
9913	ἕως
οὗ
ὅ
9917	τοῦ
α—ʼνθρωποῦ
9920	νεκρῶν
9922	Κάι—
9925	οἵ
μαθηταί
λέγοντες
9930	οἵ
9932	λεγοῦσιν
ὅτι
9935	δεῖ
9937	πρῶτον
ὅ
9940	ἀποκρι— ́θεις
εἶπεν
9946	ἀποκαταστησεῖ
παντᾶ
λεγῶ
9950	ὑμίν
ὅτι
9953	ἠ— ́δη
9960	ἐποιῆσαν
ἐν
9963	ὅσα—
9967	ὅ
9969	τοῦ
α—ʼνθρωποῦ
9974	αὐτῶν
9977	οἵ
μαθηταί
ὅτι
9982	τοῦ
9984	εἶπεν
9986	Κάι—
9997	λέγων
κυ— ́ριε
ἐλεῆσον
10003	ὅτι
10006	κακῶς
ἔχει
10011	εἶς
10016	εἶς
10024	σοῦ
10029	θεράπευσαι
ἀποκρι— ́θεις
10032	ὅ
Ἰησοῦς
εἶπεν
ὦ
γένεα
10040	ἕως
πότε
10043	ὑ—μῶν
ἐσομᾷ
ἕως
πότε
ἀνέξομαι
ὑ—μῶν
φέρετε
10056	ὅ
Ἰησοῦς
10061	αὐτοῦ
10063	δαιμόνιον
10066	ὅ
παῖς
10070	ὥρα—ς
10074	οἵ
μαθηταί
τῷ
Ἰησοῦ
10079	ἰδιᾶν
εἶπον
Δία—
10088	ὅ
10090	λεγεῖ
10092	Δία—
10095	ὑ—μῶν
ἀμήν
10098	λεγῶ
ὑμίν
ἐᾶν
ἐχῆτε
10103	ὡς
10106	ἐρεῖτε
τῷ
ὄρει
10110	μεταβᾶ
ἐνθέν
10114	μεταβήσεται
10117	α—ʼδυνατήσει
ὑμίν
10121	αὐτῶν
ἐν
10124	Γαλιλαία—|
εἶπεν
10127	ὅ
Ἰησοῦς
10130	ὅ
10132	τοῦ
α—ʼνθρωποῦ
10135	εἶς
10143	τριτῇ
ἡμέρα—|
10148	σφοδρα— ́
10151	αὐτῶν
εἶς
10155	οἵ
τα— ́
10159	τῷ
10162	εἶπαν
ὅ
10165	ὑ—μῶν
10167	τελεῖ
10169	λεγεῖ
νᾷ
10173	εἶς
10178	ὅ
Ἰησοῦς
λέγων
10182	σοί
δοκεῖ
σι—μῶν
οἵ
βασιλεῖς
10190	τίνων
10192	τέλη
ἦ
10197	υἱῶν
αὐτῶν
ἦ
10202	ἀλλοτριῶν
10207	ἀλλοτριῶν
10210	ὅ
Ἰησοῦς
10213	ἐλευθεροί
εἶσιν
οἵ
υἱοί
10223	εἶς
10225	βα—λέ
10229	ἀναβᾶντα
πρῶτον
10232	ἄρον
10234	ἄνοιξας
10237	αὐτοῦ
εὑρήσεις
10245	ἐμοῦ
10247	σοῦ
ἐν
10253	οἵ
μαθηταί
τῷ
Ἰησοῦ
λέγοντες
10259	ἄρα—
10262	ἐν
10264	βασιλεία—|
10266	οὐρανῶν
10269	παίδιον
10272	ἐν
10274	αὐτῶν
10276	εἶπεν
ἀμήν
λεγῶ
ὑμίν
ἐᾶν
10282	στράφητε
10285	ὡς
τα— ́
παιδία—
10291	εἶς
10293	βασιλεία—ν
10295	οὐρανῶν
10298	ταπεινωσεῖ
10300	ὡς
10302	παίδιον
10306	ὅ
10308	ἐν
10310	βασιλεία—|
10312	οὐρανῶν
10315	ἐᾶν
δέξηται
ἕν
παίδιον
10321	τῷ
10328	ἄν
σκανδαλισῇ
ἕνα—
10332	μι—κρῶν
10336	εἶς
10347	αὐτοῦ
10350	ἐν
τῷ
πελάγει
10354	θαλασσῆς
10356	τῷ
10360	σκανδαλῶν
ἀνάγκη
10364	τα— ́
σκανδάλα—
10368	τῷ
10371	οὗ
10375	εἶ
10377	ἥ
10379	σοῦ
ἦ
ὅ
10383	σοῦ
10385	σέ
ἐκκόψον
10389	βα—λέ
10391	σοῦ
καλόν
σοί
10396	εἶς
10398	ζώην
10400	ἦ
10402	ἦ
10405	ἦ
10410	εἶς
10414	αἰώνιον
10416	εἶ
ὅ
10419	σοῦ
10421	σέ
ἔξελε
10425	βα—λέ
10427	σοῦ
καλόν
σοί
10432	εἶς
10434	ζώην
10436	ἦ
10441	εἶς
10444	τοῦ
10446	ὁρᾶτε
10448	καταφρονήσητε
10451	μι—κρῶν
10453	λεγῶ
10455	ὑμίν
ὅτι
οἵ
10459	αὐτῶν
ἐν
οὐρανοῖς
δῖα
10467	τοῦ
10470	τοῦ
ἐν
οὐρανοῖς
10474	ὑμίν
δοκεῖ
ἐᾶν
γενηταί
10484	ἕν
ἔξ
αὐτῶν
10488	ἀφησεῖ
τα— ́
ἐνενήκοντα
ἐννεᾶ
10493	τα— ́
ὀρῆ
10497	ζητεῖ
10501	ἐᾶν
γενηταί
10505	ἀμήν
λεγῶ
ὑμίν
ὅτι
10513	ἦ
10516	ἐνενήκοντα
ἐννεᾶ
10524	θελήμα—
10526	τοῦ
10528	ὑ—μῶν
τοῦ
ἐν
οὐρανοῖς
10533	ἀπολῆται
ἕν
10536	μι—κρῶν
10538	ἐᾶν
10540	ἁμαρτησῇ
ὅ
10543	σοῦ
ὕπαγε
ἐλέγξον
10548	σοῦ
10550	αὐτοῦ
μόνου
ἐᾶν
σοῦ
ἀκουσῇ
10558	σοῦ
ἐᾶν
10562	ἀκουσῇ
παράλαβε
10565	σοῦ
10567	ἕνα—
ἦ
10574	μαρτυρῶν
ἦ
τριῶν
10578	πᾶν
10580	ἐᾶν
10582	παρακουσῇ
αὐτῶν
εἶπον
10586	ἐκκλησιᾷ
ἐᾶν
10591	ἐκκλήσιας
παρακουσῇ
10594	σοί
10596	ὅ
10599	ὅ
τελώνης
ἀμήν
λεγῶ
ὑμίν
ὅσα—
ἐᾶν
δήσητε
10611	δεδεμένα—
ἐν
10615	ὅσα—
ἐᾶν
10622	λελυμένα—
ἐν
10626	ἀμήν
λεγῶ
ὑμίν
ὅτι
ἐᾶν
10633	ἔξ
ὑ—μῶν
10641	οὗ
ἐᾶν
10646	πα— ́ρα—
τοῦ
10650	τοῦ
ἐν
οὐρανοῖς
οὗ
10655	εἶσιν
10657	ἦ
τρεῖς
10660	εἶς
10666	ἐν
10668	αὐτῶν
10671	ὅ
10673	εἶπεν
10675	κυ— ́ριε
10677	α—ʽμαρτήσει
εἶς
10680	ὅ
10684	ἀφήσω
10686	ἕως
10688	λεγεῖ
10690	ὅ
Ἰησοῦς
10693	λεγῶ
σοί
ἕως
10697	ἀλλᾶ
ἕως
10701	Δία—
10704	ἥ
βασιλεία—
10707	οὐρανῶν
10712	σὸνα—ραι
10716	δουλῶν
αὐτοῦ
10720	αὐτοῦ
συναιρεῖν
προσήχθη
10726	μυ̂ρίων
ταλαντῶν
10731	αὐτοῦ
10735	ὅ
κυ— ́ριος
10742	τα— ́
10745	παντᾶ
ὅσα—
ἔχει
10752	ὅ
10756	λέγων
μακροθυ—μῆσον
10759	ἐμοῖ
10761	παντᾶ
ἀποδώσω
σοί
10766	ὅ
κυ— ́ριος
τοῦ
δουλοῦ
ἐκεινοῦ
ἀπέλυ—σεν
10776	ἀφῆκεν
10780	ὅ
10783	εὗρεν
ἕνα—
10786	συνδουλῶν
αὐτοῦ
10797	λέγων
ἄποδος
εἶ
10801	ὀφείλεις
10804	ὅ
10806	αὐτοῦ
10809	λέγων
μακροθυ—μῆσον
10812	ἐμοῖ
10814	ἀποδώσω
σοί
ὅ
10820	ἀλλᾶ
10824	εἶς
10826	ἕως
ἀποδῷ
10832	οἵ
συνδουλοί
αὐτοῦ
τα— ́
γενομένα—
10838	σφοδρα— ́
10841	διεσάφησαν
τῷ
κυ—ρίῳ
ἑαυτῶν
παντᾶ
τα— ́
γενομένα—
10851	ὅ
κυ— ́ριος
αὐτοῦ
λεγεῖ
10858	πασᾶν
10860	ὀφειλῆν
10863	σοί
ἔπει
10868	ἔδει
10870	σέ
ἐλέησαι
10874	σοῦ
ὡς
ἀγῶ
σέ
10881	ὅ
κυ— ́ριος
αὐτοῦ
10888	ἕως
οὗ
ἀποδῷ
πᾶν
10897	ὅ
10900	ὅ
10902	ποιησεῖ
ὑμίν
ἐᾶν
10908	τῷ
10910	αὐτοῦ
10913	καρδιῶν
ὑ—μῶν
Κάι—
10917	ὅτε
10919	ὅ
Ἰησοῦς
10922	λόγους
10927	Γαλιλαία—ς
10930	εἶς
τα— ́
ὁρία—
10935	πέρα—ν
τοῦ
10947	Κάι—
10954	λέγοντες
εἶ
10957	ἀπόλυ—σαι
10960	αὐτοῦ
κάτα
πασᾶν
αἰτία—ν
ὅ
10966	ἀποκρι— ́θεις
εἶπεν
10970	ὅτι
ὅ
10975	ἄρσεν
10978	ἐποίησεν
10981	εἶπεν
10984	καταλειψεῖ
10995	αὐτοῦ
10998	οἵ
11000	εἶς
σαρκᾶ
11005	εἶσιν
11007	ἀλλᾶ
11012	ὅ
11018	λεγοῦσιν
11022	Μωυσῆς
11028	ἀπόλυ—σαι
λεγεῖ
11031	ὅτι
Μωυσῆς
11036	ὑ—μῶν
11038	ὑμίν
ἀπόλυ—σαι
11042	ὑ—μῶν
11047	γεγόνε—ν
11049	λεγῶ
11051	ὑμίν
ὅτι
11054	ἄν
ἀπολυ—σῇ
11058	αὐτοῦ
11064	ἀλλῆν
μοιχᾶται
λεγοῦσιν
11068	οἵ
μαθηταί
εἶ
11073	ἥ
αἴτια
τοῦ
α—ʼνθρωποῦ
11082	γάμησαι
ὅ
11085	εἶπεν
11096	εἶσιν
11106	εἶσιν
11114	εἶσιν
11119	δῖα
11121	βασιλεία—ν
11123	οὐρανῶν
ὅ
11129	προσηνέχθησαν
11131	παιδία—
11135	ἐπίθῃ
11139	οἵ
11141	μαθηταί
ἐπετι— ́μησαν
11144	ὅ
11146	Ἰησοῦς
εἶπεν
ἄφετε
τα— ́
παιδία—
11153	κωλυ— ́ετε
αὐτα— ́
11162	ἥ
βασιλεία—
11165	οὐρανῶν
11167	ἐπιθεῖς
11173	Κάι—
ἰδοῦ
11178	εἶπεν
11182	ποιήσω
11184	σχῶ
ζώην
αἰώνιον
ὅ
11189	εἶπεν
11195	τοῦ
α—ʼγάθου
11199	ὅ
11201	εἶ
11204	εἶς
11206	ζώην
11208	τήρει
11210	ἐντολᾶς
λεγεῖ
11213	ποι— ́α—ς
ὅ
11216	Ἰησοῦς
11220	φονεὸσεις
11222	μοιχεὸσεις
11224	κλέψεις
11226	ψευδομαρτυρήσεις
τι—μᾶ
11234	α—ʼγαπήσεις
11236	πλησίον
σοῦ
ὡς
σεαυτόν
λεγεῖ
11242	ὅ
11245	παντᾶ
11249	ὑστέρω
11252	ὅ
Ἰησοῦς
εἶ
11258	ὕπαγε
πωλῆσον
σοῦ
τα— ́
11267	ἕξεις
11269	ἐν
οὐρανοῖς
11273	α—ʼκολοὸθει
11275	ἄκουσας
11277	ὅ
11283	ἦν
11285	ἔχων
11287	πολλα— ́
ὅ
11290	Ἰησοῦς
εἶπεν
11294	αὐτοῦ
ἀμήν
λεγῶ
ὑμίν
ὅτι
11302	εἶς
11304	βασιλεία—ν
11306	οὐρανῶν
11309	λεγῶ
ὑμίν
εὐκοπώτερον
11314	δῖα
11318	ἦ
11320	εἶς
11322	βασιλεία—ν
τοῦ
θεοῦ
11327	οἵ
μαθηταί
11330	σφοδρα— ́
λέγοντες
11333	ἄρα—
δυνάται
11338	ὅ
Ἰησοῦς
εἶπεν
11342	πα— ́ρα—
11347	πα— ́ρα—
11349	θεῷ
παντᾶ
δυνατα— ́
11353	ἀποκρι— ́θεις
ὅ
11356	εἶπεν
11358	ἰδοῦ
11361	παντᾶ
11364	σοί
11366	ἄρα—
11368	ἡμίν
ὅ
11371	Ἰησοῦς
εἶπεν
11374	ἀμήν
λεγῶ
ὑμίν
ὅτι
11379	οἵ
11382	ἐν
11386	καθίσῃ
ὅ
11389	τοῦ
α—ʼνθρωποῦ
11393	δοξῆς
αὐτοῦ
11404	φυ—λα— ͂ς
τοῦ
11410	ἀφῆκεν
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11425	τοῦ
ἐμοῦ
11431	ζώην
αἰώνιον
κληρονομησεῖ
11437	πρωτοί
ἐσχατοῖ
11440	ἐσχατοῖ
πρωτοί
ὁμοῖα
11445	ἥ
βασιλεία—
11448	οὐρανῶν
11450	οἰκοδεσποτῇ
11453	α—ʽμά
πρῷ
11457	εἶς
11460	αὐτοῦ
συμφώνησας
11469	ἡμέρα—ν
11472	εἶς
11475	αὐτοῦ
11479	τρίτην
ὥρα—ν
11482	ἄλλους
11484	ἐν
11486	ἀγορᾷ
α—ʼργοὸς
11490	εἶπεν
ὑπα— ́γετε
11494	εἶς
11499	ἐᾶν
11501	δίκαιον
11503	ὑμίν
οἵ
11511	ἑκτήν
11514	ὥρα—ν
ἐποίησεν
11522	εὗρεν
ἄλλους
11526	λεγεῖ
11531	ὁλῆν
11533	ἡμέρα—ν
α—ʼργοί
λεγοῦσιν
11537	ὅτι
11539	ἡμα— ́ς
11541	λεγεῖ
11543	ὑπα— ́γετε
11546	εἶς
11549	ὀψία—ς
11552	λεγεῖ
ὅ
κυ— ́ριος
τοῦ
11557	τῷ
11559	αὐτοῦ
καλέσον
11564	ἄποδος
11570	ἐσχατῶν
ἕως
11573	πρώτων
11576	οἵ
11580	ὥρα—ν
11582	ἄνα—
11586	οἵ
πρωτοί
11589	ὅτι
πλεῖον
11595	ἄνα—
11602	κάτα
τοῦ
οἰκοδεσποτοῦ
λέγοντες
11607	οἵ
ἐσχατοῖ
11610	ὥρα—ν
ἐποιῆσαν
11613	ι—ʼ ́σους
11615	ἡμίν
ἐποίησας
11622	ἡμέρα—ς
11626	ὅ
11628	ἀποκρι— ́θεις
11630	αὐτῶν
εἶπεν
11634	ἀδίκω
σέ
11640	ἄρον
11644	ὕπαγε
11648	τῷ
11651	ὡς
11653	σοί
11659	ποίησαι
ἐν
11662	ἐμοῖς
ἦ
ὅ
11666	σοῦ
11669	ὅτι
11675	οἵ
ἐσχατοῖ
πρωτοί
11679	οἵ
πρωτοί
ἐσχατοῖ
11685	Ἰησοῦς
εἶς
11692	ἰδιᾶν
11694	ἐν
11696	ὁδῷ
εἶπεν
11699	ἰδοῦ
11701	εἶς
11704	ὅ
11706	τοῦ
α—ʼνθρωποῦ
11714	κατακρι— ́νουσιν
11716	εἶς
11719	παραδώσουσιν
11723	εἶς
11725	ἐμπαίξαι—
11727	μαστι— ́γωσαι
11729	σταὸρωσαι
11732	τριτῇ
ἡμέρα—|
11738	ἥ
11741	υἱῶν
11745	υἱῶν
11747	προσκυνοῦσα
11752	αὐτοῦ
ὅ
11755	εἶπεν
11759	λεγεῖ
11761	εἶπε
11765	οἵ
11767	υἱοί
11771	δεξιῶν
11774	ἔξ
11776	σοῦ
ἐν
11779	βασιλεία—|
σοῦ
ἀποκρι— ́θεις
11783	ὅ
Ἰησοῦς
εἶπεν
11787	οἰδᾶτε
11789	αἰτεῖσθε
δὸνασθε
11793	ποτήριον
11796	μελλῶ
11798	λεγοῦσιν
11801	λεγεῖ
11805	ποτήριον
11807	πίεσθε
11812	δεξιῶν
11815	ἔξ
11826	τοῦ
11831	οἵ
δέκα—
11838	ὅ
11840	Ἰησοῦς
11843	εἶπεν
οἰδᾶτε
ὅτι
οἵ
11850	κατακυριεὸουσιν
αὐτῶν
11853	οἵ
μεγάλοι
κατεξουσιάζουσιν
αὐτῶν
11860	ἐν
ὑμίν
11864	ἐᾶν
θέλῃ
ἐν
ὑμίν
11871	ὑ—μῶν
11875	ἄν
θέλῃ
ἐν
ὑμίν
11880	πρωτός
11882	ὑ—μῶν
11885	ὅ
11887	τοῦ
α—ʼνθρωποῦ
11891	δια—κονηθῆναι
ἀλλᾶ
διακόνησαι
11897	ψυ— ́χην
αὐτοῦ
11902	Κάι—
ἐκπορευομένων
αὐτῶν
11912	ἰδοῦ
11914	τυφλοί
11916	πα— ́ρα—
11920	ὅτι
Ἰησοῦς
παράγει
ἔκραξαν
λέγοντες
κυ— ́ριε
ἐλεῆσον
ἡμα— ́ς
11930	ὅ
11937	οἵ
11940	ἔκραξαν
λέγοντες
κυ— ́ριε
ἐλεῆσον
ἡμα— ́ς
11948	στα— ͂ς
ὅ
Ἰησοῦς
11954	εἶπεν
11956	θέλετε
ποιήσω
ὑμίν
λεγοῦσιν
11961	κυ— ́ριε
11964	οἵ
11966	ἡμῶν
11969	ὅ
Ἰησοῦς
ἥψα—το
11973	ὀμματῶν
αὐτῶν
11976	εὐθέως
11981	Κάι—
ὅτε
11984	εἶς
11988	εἶς
11990	εἶς
11994	Ἐλαίων
11996	Ἰησοῦς
11999	μαθητα— ́ς
λέγων
12002	πορεὸεσθε
εἶς
12008	ὑ—μῶν
12019	ἀγάγετε
12022	ἐᾶν
12024	ὑμίν
εἴπῃ
12027	ἐρεῖτε
ὅτι
ὅ
κυ— ́ριος
αὐτῶν
12033	ἔχει
12040	γεγόνε—ν
12044	ῥηθέν
δῖα
τοῦ
12048	λέγοντος
εἴπατε
12052	σίων
ἰδοῦ
ὅ
12056	σοῦ
12058	σοί
12071	οἵ
μαθηταί
12076	συνέταξεν
12078	ὅ
Ἰησοῦς
12089	αὐτῶν
τα— ́
12094	ἐπανῶ
αὐτῶν
ὅ
12100	ἔστρωσαν
ἑαυτῶν
τα— ́
12104	ἐν
12106	ὁδῷ
ἀλλοῖ
12113	δενδρῶν
12116	ἐν
12118	ὁδῷ
οἵ
12122	οἵ
12126	οἵ
12128	ἐκράζον
λέγοντες
12131	τῷ
12135	ὅ
12137	ἐν
12139	κυ—ρίου
12141	ἐν
12146	αὐτοῦ
εἶς
12149	ἐσείσθη
πάσα—
ἥ
12153	λέγουσα
12157	οἵ
12160	ἔλεγον
12163	ὅ
12165	Ἰησοῦς
ὅ
12170	Γαλιλαία—ς
Κάι—
12173	Ἰησοῦς
εἶς
12176	ἱερόν
12184	ἐν
τῷ
ἱερῷ
12189	τραπεζᾶς
12192	κατέστρεψεν
12195	καθεδρα— ͂ς
12201	λεγεῖ
12204	ὅ
οἰκός
12207	οἰκός
12213	ποιεῖτε
12215	λῃστῶν
Κάι—
12219	τυφλοί
12221	χωλοί
ἐν
τῷ
ἱερῷ
12230	οἵ
12233	οἵ
12235	τα— ́
θαυμασία—
ἁ— ́
ἐποίησεν
12244	ἐν
τῷ
ἱερῷ
12248	λέγοντας
12250	τῷ
12255	εἶπαν
12260	λεγοῦσιν
ὅ
12263	Ἰησοῦς
λεγεῖ
12266	νᾷ
12269	ὅτι
12272	νηπιῶν
12276	αἰνόν
Κάι—
καταλιπῶν
12281	ἔξω
12284	εἶς
12289	πρῷ
12292	εἶς
12297	ἰ—δῶν
12302	ὁδοῦ
12308	εὗρεν
ἐν
12311	εἶ
12313	φυλλᾶ
12316	λεγεῖ
12321	σοῦ
12323	γενηταί
εἶς
12330	ἥ
12334	οἵ
μαθηταί
12337	λέγοντες
πῶς
12341	ἥ
12343	ἀποκρι— ́θεις
12345	ὅ
Ἰησοῦς
εἶπεν
12349	ἀμήν
λεγῶ
ὑμίν
ἐᾶν
ἐχῆτε
12357	διακρι—θῆτε
12362	συ—κῆς
12364	ἀλλᾶ
12366	τῷ
ὄρει
12373	εἶς
12378	παντᾶ
ὅσα—
ἄν
12382	ἐν
12384	προσεὸχῃ
12387	Κάι—
12389	αὐτοῦ
εἶς
12392	ἱερόν
12396	οἵ
12399	οἵ
12401	τοῦ
12403	λέγοντες
ἐν
ποι— ́α—|
ἐξουσιᾷ
12411	σοί
12414	ἐξουσιᾶν
12416	ἀποκρι— ́θεις
12418	ὅ
Ἰησοῦς
εἶπεν
12422	ἐρωτήσω
ὑ—μᾶς
ἀγῶ
12426	ἕνα—
12428	ἐᾶν
12431	ἀγῶ
ὑμίν
ἐρῶ
ἐν
ποι— ́α—|
ἐξουσιᾷ
12438	ποίω
12443	ποθέν
ἦν
ἔξ
οὐράνου
ἦ
ἔξ
12450	οἵ
12453	ἐν
12455	λέγοντες
ἐᾶν
12458	ἔξ
οὐράνου
ἔρει
ἡμίν
Δία—
12468	ἐᾶν
12471	ἔξ
12478	ὡς
12485	τῷ
Ἰησοῦ
εἶπαν
12489	οἰδᾶμεν
12494	οὐδέ
12496	λεγῶ
ὑμίν
ἐν
ποι— ́α—|
ἐξουσιᾷ
12502	ποίω
12505	ὑμίν
δοκεῖ
12512	τῷ
πρωτῷ
εἶπεν
12516	ὕπαγε
12519	ἐν
τῷ
12522	ὅ
12524	ἀποκρι— ́θεις
εἶπεν
12527	κυ— ́ριε
12533	τῷ
12535	εἶπεν
12537	ὅ
12539	ἀποκρι— ́θεις
εἶπεν
12543	ὕστερον
μεταμεληθείς
12550	ἐποίησεν
12552	θελήμα—
τοῦ
12555	λεγοῦσιν
ὅ
12558	λεγεῖ
12560	ὅ
Ἰησοῦς
ἀμήν
λεγῶ
ὑμίν
ὅτι
οἵ
12569	αἵ
12571	προ ̈άγουσιν
ὑ—μᾶς
εἶς
12575	βασιλεία—ν
τοῦ
θεοῦ
12582	ὑ—μᾶς
ἐν
ὁδῷ
12590	οἵ
12594	αἵ
12601	οὐδέ
12603	ὕστερον
τοῦ
πίστευσαι
12607	ἀλλῆν
παραβολῆν
ἀκοὸσατε
12611	ἦν
οἰκοδεσπότης
12622	ἐν
12634	ὅτε
12637	ὅ
12640	καρπῶν
12643	δουλοῦς
αὐτοῦ
12650	καρποῦς
αὐτοῦ
12654	οἵ
12657	δουλοῦς
αὐτοῦ
12664	ἀπέκτειναν
12670	ἄλλους
δουλοῦς
12674	πρώτων
12676	ἐποιῆσαν
12679	ὕστερον
12686	αὐτοῦ
λέγων
ἐντραπήσονται
12692	οἵ
12698	εἶπον
ἐν
12703	ὅ
12709	σχῶμεν
12712	αὐτοῦ
12717	ἔξω
τοῦ
12721	ἀπέκτειναν
12724	ἔλθῃ
ὅ
κυ— ́ριος
τοῦ
12730	ποιησεῖ
12734	λεγοῦσιν
12736	κακοῦς
κακῶς
ἀπολεσεῖ
12744	ἀλλοῖς
12747	ἀποδώσουσιν
12750	καρποῦς
ἐν
12753	καιροῖς
αὐτῶν
λεγεῖ
12757	ὅ
Ἰησοῦς
12761	ἐν
12767	οἵ
12771	εἶς
12773	γωνια— ͂ς
πα— ́ρα—
κυ—ρίου
12781	ἐν
12783	ἡμῶν
δῖα
12786	λεγῶ
ὑμίν
ὅτι
12791	ὑ—μῶν
ἥ
βασιλεία—
τοῦ
θεοῦ
12798	ἔθνει
ποιοῦντι
12801	καρποῦς
12804	ὅ
12814	ἄν
12816	λικμησεῖ
12818	Κάι—
12820	οἵ
12823	οἵ
12827	αὐτοῦ
12829	ὅτι
12831	αὐτῶν
λεγεῖ
12836	κράτησαι
12840	ἔπει
εἶς
12845	Κάι—
ἀποκρι— ́θεις
ὅ
Ἰησοῦς
12850	εἶπεν
ἐν
12854	λέγων
12856	ἥ
βασιλεία—
12859	οὐρανῶν
12863	ἐποίησεν
12865	τῷ
12867	αὐτοῦ
12871	δουλοῦς
αὐτοῦ
κάλεσαι
12876	εἶς
12885	ἄλλους
δουλοῦς
λέγων
εἴπατε
12891	ἰδοῦ
12893	ἄριστον
12896	οἵ
ταυροί
12900	τα— ́
σι—τιστα— ́
τεθυμένα—
12904	παντᾶ
ἕτοι—μα
12907	εἶς
12910	οἵ
12916	εἶς
12918	ι—ʼ ́διον
12925	αὐτοῦ
οἵ
12931	δουλοῦς
αὐτοῦ
ὑ—βρίσαν
12935	ἀπέκτειναν
ὅ
12942	τα— ́
12944	αὐτοῦ
12947	φονεῖς
12952	αὐτῶν
12955	λεγεῖ
12957	δουλοῖς
αὐτοῦ
ὅ
12962	ἕτοι—μος
12964	οἵ
12968	ἦσαν
ἀξίοι—
πορεὸεσθε
12974	διεξόδους
12976	ὁδῶν
12979	ἐᾶν
12982	εἶς
12987	οἵ
δουλοί
12990	εἶς
12992	ὁδοῦς
12996	εὗρον
13000	ἀγαθοῦς
13003	ὅ
13005	ἀνακειμένων
13008	ὅ
13010	θεα— ́σασθαι
13019	γαμοῦ
13021	λεγεῖ
13024	πῶς
13028	ἔχων
13030	γαμοῦ
ὅ
13035	ὅ
13037	εἶπεν
13039	διακονοῖς
13041	αὐτοῦ
13045	ἐκβάλετε
13047	εἶς
13054	ὅ
13057	ὅ
13060	ὀδόντων
13063	εἶσιν
13065	ὀλιγοί
13067	ἐκλεκτοί
13070	οἵ
13077	ἐν
13080	ἀποστελλοῦσιν
13083	μαθητα— ́ς
αὐτῶν
13088	λέγοντας
13090	οἰδᾶμεν
ὅτι
ἀληθῆς
εἶ
13097	τοῦ
θεοῦ
ἐν
ἀλήθειαι
13104	μελεῖ
σοί
13111	εἶς
13114	εἶπον
13116	ἡμίν
13118	σοί
δοκεῖ
13124	ἦ
13128	ὅ
Ἰησοῦς
13132	αὐτῶν
εἶπεν
13136	πειράζετε
13142	τοῦ
13144	οἵ
13150	λεγεῖ
13153	ἥ
εἴκων
13157	ἥ
ἐπιγραφῆ
λεγοῦσιν
13162	λεγεῖ
13164	ἀπόδοτε
13166	τα— ́
13170	τα— ́
τοῦ
θεοῦ
τῷ
θεῷ
13182	ἐν
13185	ἡμέρα—|
13189	λέγοντες
13192	ἀναστᾶσιν
13196	λέγοντες
13198	Μωυσῆς
εἶπεν
ἐᾶν
13202	ἀποθανῇ
13204	ἔχων
13206	ἐπιγαμβρευσεῖ
ὅ
13209	αὐτοῦ
13212	αὐτοῦ
13214	ἀναστησεῖ
13216	τῷ
13218	αὐτοῦ
ἦσαν
13222	ἡμίν
13226	ὅ
πρωτός
13232	ἔχων
13234	ἀφῆκεν
13237	αὐτοῦ
τῷ
13240	αὐτοῦ
ὁμοίως
13243	ὅ
13246	ὅ
13248	ἕως
13251	ὕστερον
13255	ἥ
13257	ἐν
13259	ἀναστάσει
13270	ἀποκρι— ́θεις
13272	ὅ
Ἰησοῦς
εἶπεν
13276	πλανᾶσθε
13280	γραφᾶς
13284	τοῦ
θεοῦ
ἐν
13289	ἀναστάσει
13291	γα— ́μουσιν
13295	ὡς
13297	ἐν
τῷ
13300	εἶσιν
13306	νεκρῶν
13310	ῥηθέν
ὑμίν
13313	τοῦ
θεοῦ
λέγοντος
13318	ὅ
13322	ὅ
13326	ὅ
13331	ὅ
13333	νεκρῶν
ἀλλᾶ
13338	οἵ
13344	αὐτοῦ
οἵ
13349	ὅτι
13353	συνήχθησαν
13360	ἔξ
αὐτῶν
13366	ποι— ́α—
ἐντολῆ
13369	ἐν
τῷ
νομῷ
ὅ
13376	α—ʼγαπήσεις
κυ— ́ριον
13379	Θέον
σοῦ
ἐν
ὁλῇ
13384	καρδιᾷ
σοῦ
13387	ἐν
ὁλῇ
13390	ψυ— ́χῃ
σοῦ
13393	ἐν
ὁλῇ
13396	διανοιᾷ
σοῦ
13400	ἥ
13403	πρωτή
ἐντολῆ
δεὸτερα
ὁμοῖα
13408	α—ʼγαπήσεις
13410	πλησίον
σοῦ
ὡς
σεαυτόν
ἐν
13417	δυσίν
13420	ὅ
13422	κρεμᾶται
13424	οἵ
προφῆται
συνηγμένων
13432	ὅ
Ἰησοῦς
λέγων
13436	ὑμίν
δοκεῖ
13439	τοῦ
χριστοῦ
13444	λεγοῦσιν
13446	τοῦ
13448	λεγεῖ
13450	πῶς
13453	ἐν
13455	καλεῖ
13457	κυ— ́ριον
λέγων
εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
13466	δεξιῶν
13468	ἕως
ἄν
θῶ
13473	σοῦ
ὑποκατῶ
13476	ποδῶν
σοῦ
εἶ
13481	καλεῖ
13483	κυ— ́ριον
πῶς
13486	αὐτοῦ
13494	οὐδέ
13500	ἡμέρα—ς
ἐπερωτήσαι—
13505	ὅ
Ἰησοῦς
13513	αὐτοῦ
λέγων
13517	Μωυσέως
καθεδρα— ͂ς
13520	οἵ
13523	οἵ
13525	παντᾶ
13527	ὅσα—
ἐᾶν
13530	ὑμίν
13533	τηρεῖτε
κάτα
13536	τα— ́
13538	αὐτῶν
13540	ποιεῖτε
λεγοῦσιν
13545	ποιοῦσιν
13549	βαρέα—
13559	τῷ
13561	αὐτῶν
13564	κι— ́νησαι
αὐτα— ́
παντᾶ
13568	τα— ́
13570	αὐτῶν
ποιοῦσιν
13574	θεα—θῆναι
13577	πλατυ— ́νουσιν
13579	τα— ́
φυλακτηρία—
αὐτῶν
13583	μεγαλυ— ́νουσιν
τα— ́
13586	φιλοῦσιν
13590	ἐν
13592	δειπνοῖς
13596	ἐν
13602	ἐν
13619	ὑ—μῶν
ὅ
13626	ἔστε
13631	ὑ—μῶν
13638	ὑ—μῶν
ὅ
13641	ὅ
13645	καθηγῆται
ὅτι
13648	ὑ—μῶν
13651	ὅ
χριστός
ὅ
13656	ὑ—μῶν
13658	ὑ—μῶν
13662	υ—ʽψώσει
13667	ταπεινωσεῖ
13672	ὑμίν
13677	ὅτι
κλείετε
13680	βασιλεία—ν
13682	οὐρανῶν
13689	εἰσέρχεσθε
οὐδέ
13693	ἀφι— ́ετε
13696	ὑμίν
13701	ὅτι
περϊάγετε
13707	ξηρα— ́ν
ποίησαι
ἕνα—
13713	γενηταί
ποιεῖτε
13718	διπλότερον
ὑ—μῶν
13721	ὑμίν
13723	τυφλοί
οἵ
λέγοντες
13727	ἄν
ὀμοσῇ
ἐν
τῷ
13736	ἄν
ὀμοσῇ
ἐν
τῷ
13741	τοῦ
νάου
ὀφειλεῖ
μῶροι
13746	τυφλοί
13751	ὅ
13753	ἦ
ὅ
ναός
ὅ
ἁγίασας
13762	ἄν
ὀμοσῇ
ἐν
τῷ
13771	ἄν
ὀμοσῇ
ἐν
τῷ
13776	τῷ
ἐπανῶ
αὐτοῦ
ὀφειλεῖ
τυφλοί
13786	ἦ
13788	θυσιαστήριον
13790	α—ʽγίαζον
13793	ὅ
13796	ἐν
τῷ
13800	ἐν
13803	ἐν
πᾶσι
13806	ἐπανῶ
αὐτοῦ
13809	ὅ
13811	ἐν
τῷ
13815	ἐν
13818	ἐν
τῷ
κατοικοῦντι
13823	ὅ
13825	ἐν
τῷ
13829	ἐν
τῷ
13832	τοῦ
θεοῦ
13835	ἐν
τῷ
13838	ἐπανῶ
αὐτοῦ
13841	ὑμίν
13846	ὅτι
α—ʼποδεκατοῦτε
13849	ἡδὸοσμον
13852	ἀνῆθον
13858	τα— ́
βαρυτέρα—
τοῦ
13866	ἐλεός
13872	ἔδει
ποίησαι
ἐκείνα—
13878	τυφλοί
οἵ
13888	ὑμίν
13893	ὅτι
καθαρίζετε
13897	τοῦ
13904	γεμοῦσιν
ἔξ
ἁρπαγῆς
13908	ἀκρασία—ς
13911	καθαρίσον
πρῶτον
13915	τοῦ
13918	γενηταί
13922	αὐτοῦ
13925	ὑμίν
13930	ὅτι
παρομοιάζετε
13938	ὡραιοί
13941	γεμοῦσιν
13943	νεκρῶν
13952	φαίνεσθε
13955	δικαιοί
13958	ἔστε
μεστοί
13964	ὑμίν
13969	ὅτι
οἰκοδομεῖτε
13974	προφητῶν
13976	κοσμεῖτε
τα— ́
13980	δικαίων
13982	λέγετε
εἶ
ἥμεθα
ἐν
13990	ἡμῶν
13992	ἄν
ἥμεθα
αὐτῶν
13996	ἐν
τῷ
14000	προφητῶν
14002	μαρτυρεῖτε
14004	ὅτι
υἱοί
ἔστε
14010	προφητα— ͂ς
14018	ὑ—μῶν
14022	πῶς
14029	δῖα
14031	ἰδοῦ
14033	ἀποστέλλω
14035	ὑ—μᾶς
προφητα— ͂ς
14038	σόφους
14041	ἔξ
αὐτῶν
14047	ἔξ
αὐτῶν
14050	ἐν
14053	ὑ—μῶν
14058	εἶς
14061	ἔλθῃ
14063	ὑ—μᾶς
πᾶν
14066	δίκαιον
14072	τοῦ
14075	τοῦ
δικαιοῦ
ἕως
τοῦ
14081	υἵου
14086	τοῦ
νάου
14089	τοῦ
14091	ἀμήν
λεγῶ
ὑμίν
ἡξεῖ
14096	παντᾶ
14103	ἥ
14106	προφητα— ͂ς
14116	τα— ́
14118	σοῦ
14122	ἐπισυνάγει
τα— ́
14132	ἰδοῦ
14134	ὑμίν
ὅ
οἰκός
ὑ—μῶν
λεγῶ
14140	ὑμίν
14144	ι—ʼδῆτε
14147	ἕως
ἄν
14151	ὅ
14153	ἐν
14155	κυ—ρίου
Κάι—
14158	ὅ
Ἰησοῦς
14161	τοῦ
ἱεροῦ
14166	οἵ
μαθηταί
αὐτοῦ
ἐπίδειξαι
14172	οἰκοδομᾶς
τοῦ
ἱεροῦ
ὅ
14177	ἀποκρι— ́θεις
εἶπεν
14181	βλέπετε
14183	παντᾶ
ἀμήν
λεγῶ
ὑμίν
14199	αὐτοῦ
14201	τοῦ
14204	Ἐλαίων
14207	οἵ
μαθηταί
14210	ἰδιᾶν
λέγοντες
εἶπε
ἡμίν
πότε
14222	σῆς
παρουσια— ͂ς
14226	τοῦ
14229	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
14234	βλέπετε
14237	ὑ—μᾶς
πλανησῇ
14243	τῷ
14246	λέγοντες
14249	ὅ
χριστός
14253	πλανήσουσιν
14257	πολέμους
14260	πολεμῶν
ὁρᾶτε
14263	θροεῖσθε
δεῖ
14278	βασιλεία—
14280	βασιλεία—ν
14286	κάτα
14288	παντᾶ
14294	παραδώσουσιν
ὑ—μᾶς
εἶς
14300	ὑ—μᾶς
14302	ἔσεσθε
14308	δῖα
14318	παραδώσουσιν
14320	μι—σήσουσιν
14327	πλανήσουσιν
14330	δῖα
14336	ἥ
ἀγάπη
14340	ὅ
14343	εἶς
14351	εὐαγγελίον
14353	βασιλεία—ς
ἐν
ὁλῇ
14358	εἶς
μαρτυρίον
14365	ἡξεῖ
14370	ι—ʼδῆτε
14376	ῥηθέν
δῖα
14379	τοῦ
14382	ἐν
14385	ὅ
14389	οἵ
ἐν
14394	εἶς
τα— ́
ὀρῆ
ὅ
14399	τοῦ
14402	καταβατῶ
ἆραι
τα— ́
14408	αὐτοῦ
14410	ὅ
ἐν
τῷ
14416	ὀπισῶ
ἆραι
14420	αὐτοῦ
14424	ἐν
14430	ἐν
14434	προσεὸχεσθε
14438	γενηταί
ἥ
14441	ὑ—μῶν
14450	οἷα
14452	γεγόνε—ν
14455	κοσμοῦ
ἕως
τοῦ
14462	γενηταί
14464	εἶ
14467	αἵ
ἡμέραι
14471	ἄν
ἐσώθη
πάσα—
14475	δῖα
14478	ἐκλέκτους
14480	αἵ
ἡμέραι
14484	ἐᾶν
14486	ὑμίν
εἴπῃ
ἰδοῦ
14490	ὅ
χριστός
ἦ
14502	δώσουσιν
σημεία—
μέγαλα
14508	πλάνησαι
εἶ
δυνατόν
14513	ἐκλέκτους
ἰδοῦ
14516	ὑμίν
ἐᾶν
14520	ὑμίν
ἰδοῦ
ἐν
14524	ἐρημῷ
14528	ἰδοῦ
ἐν
14536	ἥ
ἀστράπη
14543	ἕως
14547	ἥ
παρουσιᾶ
τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
14554	ἐᾶν
14559	συνα—χθήσονται
οἵ
14562	εὐθέως
14568	ἡμερῶν
ἐκείνων
ὅ
14574	ἥ
14577	δωσεῖ
14582	οἵ
14586	τοῦ
οὐράνου
14589	αἵ
14592	οὐρανῶν
14596	φανήσεται
14599	τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
ἐν
14608	πάσα—|
αἵ
φυ—λᾷ
14617	τοῦ
α—ʼνθρωποῦ
14623	τοῦ
οὐράνου
14628	δοξῆς
14634	αὐτοῦ
14639	ἐπισυνα— ́ξουσιν
14641	ἐκλέκτους
αὐτοῦ
14646	ἀνεμῶν
14648	ἄκρων
οὐρανῶν
ἕως
ἄκρων
αὐτῶν
14656	συ—κῆς
14659	παραβολῆν
14661	ἠ— ́δη
ὅ
14665	γενηταί
14668	τα— ́
φυλλᾶ
ἐκφυ— ́ῃ
γινώσκετε
ὅτι
14680	ι—ʼδῆτε
παντᾶ
14683	γινώσκετε
ὅτι
14689	ἀμήν
λεγῶ
ὑμίν
ὅτι
14695	παρέλθῃ
ἥ
γένεα
14699	ἕως
ἄν
παντᾶ
14703	γενηταί
ὅ
14707	ἥ
14710	οἵ
14712	λογοί
14720	ἡμέρα—ς
14723	ὥρα—ς
14726	οὐδέ
οἵ
14730	οὐρανῶν
οὐδέ
ὅ
14734	εἶ
14736	ὅ
14741	αἵ
ἡμέραι
τοῦ
14747	ἥ
παρουσιᾶ
τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
ὡς
14755	ἦσαν
ἐν
14762	τοῦ
14772	ἡμέρα—ς
14775	εἶς
14781	ἕως
14783	ὅ
14791	ἥ
παρουσιᾶ
τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
14800	ἐν
τῷ
14810	ἐν
τῷ
14818	γρηγορεῖτε
14820	ὅτι
14822	οἰδᾶτε
ποι— ́α—|
ἡμέρα—|
ὅ
κυ— ́ριος
ὑ—μῶν
14831	γινώσκετε
ὅτι
εἶ
14835	ὅ
οἰκοδεσπότης
ποι— ́α—|
14839	ὅ
14842	ἐγρηγόρησεν
ἄν
14846	ἄν
εἰάσε—ν
14851	αὐτοῦ
δῖα
14856	γίνεσθε
ἕτοι—μοι
ὅτι
ᾗ
14861	δοκεῖτε
14863	ὅ
14865	τοῦ
α—ʼνθρωποῦ
14869	ἄρα—
14871	ὅ
14878	ὅ
κυ— ́ριος
14883	αὐτοῦ
τοῦ
14888	τροφῆν
ἐν
14892	ὅ
14897	ὅ
κυ— ́ριος
αὐτοῦ
εὑρησεῖ
14902	ποιοῦντα
ἀμήν
λεγῶ
ὑμίν
ὅτι
14911	αὐτοῦ
καταστησεῖ
14914	ἐᾶν
14916	εἴπῃ
ὅ
14921	ἐν
14923	καρδιᾷ
αὐτοῦ
14927	ὅ
κυ— ́ριος
14933	συνδοὸλους
αὐτοῦ
ἐσθίῃ
14938	πι— ́νῃ
14941	μεθυ—όντων
ἡξεῖ
ὅ
κυ— ́ριος
τοῦ
δουλοῦ
ἐκεινοῦ
ἐν
ἡμέρα—|
ᾗ
14952	προσδοκᾷ
14954	ἐν
14956	ᾗ
14960	διχοτομησεῖ
14965	αὐτοῦ
14969	θησεῖ
14972	ὅ
14975	ὅ
14978	ὀδόντων
14981	ἥ
βασιλεία—
14984	οὐρανῶν
δέκα—
παρθενοῖς
14991	ἑαυτῶν
14993	εἶς
ὑπαντῆσιν
τοῦ
14999	ἔξ
αὐτῶν
ἦσαν
μώρα—|
15006	αἵ
15008	μώρα—|
15015	ἑαυτῶν
ἐλαίον
αἵ
15021	ἐλαίον
ἐν
15028	ἑαυτῶν
15031	τοῦ
15034	πάσα—|
15037	μεσῆς
15041	γεγόνε—ν
ἰδοῦ
ὅ
15045	ἐξέρχεσθε
εἶς
ἀπαντῆσιν
15050	πάσα—|
αἵ
παρθενοῖ
15058	ἑαυτῶν
αἵ
15061	μώρα—|
15064	εἶπαν
δότε
ἡμίν
15068	τοῦ
ἐλαιοῦ
ὑ—μῶν
ὅτι
αἵ
15074	ἡμῶν
15076	ἀπεκρι̂ ́θησαν
15078	αἵ
15080	λέγουσαι
μῆ
πότε
15085	ἀρκεσῇ
ἡμίν
15088	ὑμίν
πορεὸεσθε
15095	ἀγοράσατε
15099	αὐτῶν
ἀγόρασαι
15102	ὅ
15105	αἵ
ἕτοι—μοι
15109	αὐτοῦ
εἶς
15114	ἐκλείσθη
ἥ
θυρᾶ
ὕστερον
15121	αἵ
λοιπᾷ
παρθενοῖ
λέγουσαι
κυ— ́ριε
κυ— ́ριε
ἀνοῖξον
ἡμίν
ὅ
15131	ἀποκρι— ́θεις
εἶπεν
ἀμήν
λεγῶ
ὑμίν
15137	οἰδᾶ
ὑ—μᾶς
γρηγορεῖτε
15141	ὅτι
15143	οἰδᾶτε
15145	ἡμέρα—ν
οὐδέ
15148	ὥρα—ν
15152	ἀποδήμων
15156	δουλοῦς
15160	τα— ́
15162	αὐτοῦ
15168	ταλαντᾶ
15174	ἕν
15176	κάτα
15178	ἰδιᾶν
15182	εὐθέως
15184	ὅ
τα— ́
15187	ταλαντᾶ
15190	ἐν
15194	ἀλλᾶ
15197	ὅ
τα— ́
15201	ἀλλᾶ
15203	ὅ
15206	ἕν
15212	ἔκρυψεν
15215	τοῦ
κυ—ρίου
αὐτοῦ
15223	ὅ
κυ— ́ριος
15226	δουλῶν
ἐκείνων
15229	συναιρεῖ
15232	αὐτῶν
15235	ὅ
τα— ́
15238	ταλαντᾶ
15241	ἀλλᾶ
15243	ταλαντᾶ
λέγων
κυ— ́ριε
15247	ταλαντᾶ
15250	ἰδέ
ἀλλᾶ
15253	ταλαντᾶ
15257	ὅ
κυ— ́ριος
αὐτοῦ
15266	ὀλίγα—
15271	σέ
καταστήσω
εἴσελθε
εἶς
15277	τοῦ
κυ—ρίου
σοῦ
15282	ὅ
τα— ́
15285	ταλαντᾶ
εἶπεν
κυ— ́ριε
15289	ταλαντᾶ
15292	ἰδέ
ἀλλᾶ
15295	ταλαντᾶ
15299	ὅ
κυ— ́ριος
αὐτοῦ
15308	ὀλίγα—
15313	σέ
καταστήσω
εἴσελθε
εἶς
15319	τοῦ
κυ—ρίου
σοῦ
15325	ὅ
15327	ἕν
15330	εἶπεν
κυ— ́ριε
15333	σέ
ὅτι
15336	εἶ
15341	ἔσπειρας
15343	συναγῶν
15353	σοῦ
ἐν
15357	ἰδέ
ἔχεις
15361	ἀποκρι— ́θεις
15363	ὅ
κυ— ́ριος
αὐτοῦ
εἶπεν
15373	ὅτι
15377	ἐσπειρᾶ
15379	συναγῶ
15383	ἔδει
σέ
15387	τα— ́
15396	ἄν
15401	ἀ— ́ρατε
15404	αὐτοῦ
15408	δότε
τῷ
15411	τα— ́
δέκα—
ταλαντᾶ
τῷ
15421	τοῦ
15427	ἔχει
15430	αὐτοῦ
15434	δοῦλον
ἐκβάλετε
εἶς
15443	ὅ
15446	ὅ
15449	ὀδόντων
15452	ἔλθῃ
ὅ
15455	τοῦ
α—ʼνθρωποῦ
ἐν
15459	δοξῇ
αὐτοῦ
15463	οἵ
15466	αὐτοῦ
15468	καθισεῖ
15471	δοξῆς
αὐτοῦ
15474	συνα—χθήσονται
15476	αὐτοῦ
παντᾶ
τα— ́
15481	ἀφορισεῖ
15484	ἀλλήλων
15486	ὅ
15488	ἀφορίζει
τα— ́
15495	στησεῖ
τα— ́
15500	δεξιῶν
αὐτοῦ
τα— ́
15505	ἔξ
15508	ἔρει
ὅ
15513	δεξιῶν
αὐτοῦ
15516	οἵ
15518	τοῦ
15524	ὑμίν
βασιλεία—ν
15527	καταβολῆς
κοσμοῦ
15539	ξένος
15552	ἐν
15562	οἵ
δικαιοί
λέγοντες
κυ— ́ριε
πότε
σέ
15572	ἦ
15576	πότε
15578	σέ
15580	ξένον
15583	ἦ
15587	πότε
15589	σέ
15591	ἀσθενοῦντα
ἦ
ἐν
15598	σέ
15600	ἀποκρι— ́θεις
ὅ
15603	ἔρει
15605	ἀμήν
λεγῶ
ὑμίν
15610	ἐποιήσατε
15618	ἐμοῖ
ἐποιήσατε
15621	ἔρει
15624	ἔξ
15626	πορεὸεσθε
15628	ἐμοῦ
κατηρα—μένοι
εἶς
15634	αἰώνιον
15637	τῷ
15642	αὐτοῦ
15655	ξένος
15666	ἀσθενῆς
15668	ἐν
15678	λέγοντες
κυ— ́ριε
πότε
σέ
15684	ἦ
15686	ἦ
ξένον
ἦ
15690	ἦ
ἀσθενῆ
ἦ
ἐν
15698	σοί
15700	ἀποκρι—θήσεται
15702	λέγων
ἀμήν
λεγῶ
ὑμίν
15709	ἐποιήσατε
15714	οὐδέ
ἐμοῖ
ἐποιήσατε
15720	εἶς
15722	αἰώνιον
οἵ
15725	δικαιοί
εἶς
ζώην
αἰώνιον
Κάι—
15731	ὅτε
15733	ὅ
Ἰησοῦς
15737	λόγους
15739	εἶπεν
15742	αὐτοῦ
οἰδᾶτε
ὅτι
15747	ἡμέρα—ς
15752	ὅ
15754	τοῦ
α—ʼνθρωποῦ
15757	εἶς
15761	συνήχθησαν
οἵ
15765	οἵ
15767	τοῦ
15769	εἶς
15772	τοῦ
ἀρχιερέως
τοῦ
λεγομένου
15786	ἔλεγον
15788	μῆ
ἐν
15791	ἑορτῇ
15795	γενηταί
ἐν
τῷ
15799	τοῦ
15801	Ἰησοῦ
15803	ἐν
15805	ἐν
15808	τοῦ
λεπροῦ
15815	μυ— ́ρου
βαρυτιμοῦ
15818	κατέχεεν
15822	αὐτοῦ
15826	οἵ
μαθηταί
15829	λέγοντες
εἶς
15832	ἥ
15845	ὅ
Ἰησοῦς
εἶπεν
15850	κόπους
παρέχετε
15854	ἔργον
15856	καλόν
15858	εἶς
15864	ἔχετε
15866	ἑαυτῶν
15871	ἔχετε
βαλοῦσα
15876	μῦρον
15879	τοῦ
15884	ἐνταφίασαι
15886	ἐποίησεν
ἀμήν
λεγῶ
ὑμίν
15891	ἐᾶν
15894	εὐαγγελίον
15896	ἐν
ὁλῷ
τῷ
15903	ἐποίησεν
15905	εἶς
15913	ὅ
λεγόμενος
15920	εἶπεν
15922	θέλετε
15925	ἀγῶ
ὑμίν
15929	οἵ
15942	παραδῷ
15945	πρωτῇ
15949	οἵ
μαθηταί
τῷ
Ἰησοῦ
λέγοντες
15957	σοί
15961	ὅ
15963	εἶπεν
ὑπα— ́γετε
εἶς
15970	δεινά
15972	εἴπατε
15974	ὅ
15976	λεγεῖ
ὅ
15983	σέ
ποίω
15989	μαθητῶν
15992	ἐποιῆσαν
οἵ
μαθηταί
ὡς
συνέταξεν
15998	ὅ
Ἰησοῦς
16004	ὀψία—ς
16011	μαθητῶν
16013	ἐσθιόντων
αὐτῶν
εἶπεν
ἀμήν
λεγῶ
ὑμίν
ὅτι
16021	ἔξ
ὑ—μῶν
παραδωσεῖ
16027	σφοδρα— ́
16029	λέγειν
16033	μήτι
16036	κυ— ́ριε
ὅ
16039	ἀποκρι— ́θεις
εἶπεν
ὅ
16044	ἐμοῦ
16047	ἐν
τῷ
16052	παραδωσεῖ
ὅ
16056	τοῦ
α—ʼνθρωποῦ
ὑπαγεῖ
16062	αὐτοῦ
16065	τῷ
16069	οὗ
ὅ
16072	τοῦ
α—ʼνθρωποῦ
16075	καλόν
ἦν
16078	εἶ
16081	ὅ
16084	ἀποκρι— ́θεις
16087	ὅ
παραδίδους
16090	εἶπεν
μήτι
16095	λεγεῖ
16098	εἴπα—ς
ἐσθιόντων
16101	αὐτῶν
16103	ὅ
Ἰησοῦς
16107	εὐλόγησας
ἔκλασεν
16113	εἶπεν
16123	ποτήριον
16128	λέγων
16130	ἔξ
αὐτοῦ
16145	εἶς
16147	ἁμαρτίων
λεγῶ
16150	ὑμίν
16153	πιῶ
16158	τοῦ
16161	ἀμπέλου
ἕως
16164	ἡμέρα—ς
16168	πινῶ
16170	ὑ—μῶν
καῖνον
ἐν
16174	βασιλεία—|
τοῦ
16178	Κάι—
16181	εἶς
16185	Ἐλαίων
16187	λεγεῖ
16189	ὅ
Ἰησοῦς
16194	ἐν
ἐμοῖ
ἐν
16202	πατάξω
16207	τα— ́
16216	προ ̈α— ́ξω
ὑ—μᾶς
εἶς
16220	Γαλιλαία—ν
ἀποκρι— ́θεις
16223	ὅ
16225	εἶπεν
16227	εἶ
16230	ἐν
σοί
16237	ὅ
Ἰησοῦς
ἀμήν
λεγῶ
σοί
ὅτι
ἐν
16249	φώνησαι
16251	ἀπαρνησῇ
16253	λεγεῖ
16255	ὅ
16258	δέῃ
16261	σοί
16265	σέ
α—ʼπαρνήσομαι
ὁμοίως
16270	οἵ
μαθηταί
εἶπαν
16276	αὐτῶν
ὅ
Ἰησοῦς
εἶς
χωρίον
λεγόμενον
16284	λεγεῖ
16287	καθίσατε
αὐτοῦ
ἕως
οὗ
16297	Πέτρον
16301	υἱοῦς
16308	λεγεῖ
16312	ἥ
ψυ— ́χη
16315	ἕως
θανατοῦ
16320	γρηγορεῖτε
16322	ἐμοῦ
16325	μι—κρόν
ἐπέσε—ν
16329	αὐτοῦ
16332	λέγων
16335	εἶ
δυνατόν
16340	ἐμοῦ
16342	ποτήριον
16346	ὡς
16350	ὡς
16356	μαθητα— ́ς
16362	λεγεῖ
τῷ
16367	ἰσχυ— ́σατε
16369	ὥρα—ν
γρηγόρησαι
16372	ἐμοῦ
γρηγορεῖτε
16375	προσεὸχεσθε
16379	εἶς
16385	ἥ
16388	ἀσθενῆς
16391	δευτεροῦ
16394	λέγων
16397	εἶ
16399	δυνάται
16402	ἐᾶν
16405	πιῶ
16408	θελήμα—
σοῦ
16413	εὗρεν
16416	ἦσαν
16418	αὐτῶν
οἵ
16429	τριτοῦ
16439	μαθητα— ́ς
16441	λεγεῖ
16443	καθεὸδετε
16446	ἀναπαὸεσθε
ἰδοῦ
16449	ἥ
ὥρα—
16452	ὅ
16454	τοῦ
α—ʼνθρωποῦ
16457	εἶς
16460	ἐγείρεσθε
ἀγῶμεν
ἰδοῦ
16464	ὅ
παραδίδους
16467	Κάι—
16469	αὐτοῦ
16471	ἰδοῦ
16479	αὐτοῦ
16485	ξυλῶν
16488	ἀρχιερέων
16491	τοῦ
16493	ὅ
16495	παραδίδους
16500	λέγων
16502	ἄν
φιλήσω
16509	εὐθέως
16511	τῷ
Ἰησοῦ
εἶπεν
16519	ὅ
16521	Ἰησοῦς
εἶπεν
16527	παρεῖ
16540	ἰδοῦ
16544	Ἰησοῦ
ἔκτεινας
16551	αὐτοῦ
16555	δοῦλον
τοῦ
ἀρχιερέως
16559	αὐτοῦ
16563	λεγεῖ
16565	ὅ
Ἰησοῦς
ἀποστρέψον
16570	σοῦ
εἶς
16577	οἵ
16580	ἐν
16582	ἀπολοῦνται
ἦ
δοκεῖς
ὅτι
16588	παρακάλεσαι
16593	παραστησεῖ
16596	πλείω
16599	ἀγγελῶν
πῶς
16603	αἵ
γραφαί
ὅτι
16607	δεῖ
16609	ἐν
16613	εἶπεν
ὅ
Ἰησοῦς
16618	ὡς
16620	λῃστήν
16625	ξυλῶν
16629	ἡμέρα—ν
ἐν
τῷ
ἱερῷ
16641	ὅλον
γεγόνε—ν
16645	αἵ
γραφαί
16648	προφητῶν
16650	οἵ
μαθηταί
16656	οἵ
16667	οἵ
16670	οἵ
16672	συνήχθησαν
ὅ
16680	ἕως
16682	αὐλῆς
τοῦ
ἀρχιερέως
16687	ἐσῶ
16691	ὑπηρετῶν
16695	οἵ
16701	ὅλον
16704	κάτα
τοῦ
Ἰησοῦ
16712	εὗρον
16715	ψευδομαρτυρῶν
ὕστερον
16720	εἶπαν
16724	κατάλυσαι
16727	τοῦ
θεοῦ
16730	δῖα
τριῶν
ἡμερῶν
οἰκοδόμησαι
16735	ἀναστα— ͂ς
ὅ
ἀρχιερεῦς
εἶπεν
16741	ἀποκρι̂νῇ
16744	σοῦ
καταμαρτυροῦσιν
ὅ
16748	Ἰησοῦς
16751	ὅ
ἀρχιερεῦς
εἶπεν
16755	ἐξορκίζω
σέ
κάτα
τοῦ
θεοῦ
τοῦ
16763	ἡμίν
16765	εἶ
16767	εἶ
ὅ
χριστός
ὅ
16772	τοῦ
θεοῦ
λεγεῖ
16776	ὅ
Ἰησοῦς
16779	εἴπα—ς
16781	λεγῶ
ὑμίν
16788	τοῦ
α—ʼνθρωποῦ
16792	δεξιῶν
16800	τοῦ
οὐράνου
16803	ὅ
ἀρχιερεῦς
διέρρηξεν
τα— ́
16808	αὐτοῦ
λέγων
16815	μαρτυρῶν
ἰδέ
16822	ὑμίν
δοκεῖ
οἵ
16827	εἶπαν
16829	θανατοῦ
16833	εἶς
16836	αὐτοῦ
16840	οἵ
16843	λέγοντες
προφητεῦσον
ἡμίν
χριστέ
16849	ὅ
παίσα—ς
σέ
ὅ
16856	ἔξω
ἐν
16859	αὐλῇ
16865	λέγουσα
Κάι—
16870	Ἰησοῦ
τοῦ
16873	ὅ
16878	λέγων
16880	οἰδᾶ
16882	λεγείς
16885	εἶς
16890	ἄλλη
16892	λεγεῖ
16896	ἦν
16898	Ἰησοῦ
τοῦ
16905	ὅρκου
ὅτι
16908	οἰδᾶ
16912	μι—κρόν
16915	οἵ
16917	εἶπον
τῷ
16923	ἔξ
αὐτῶν
εἶ
16928	ἥ
λαλια— ́
σοῦ
δῆλον
σέ
ποιεῖ
16939	ὅτι
16941	οἰδᾶ
16950	ὅ
16952	τοῦ
16954	Ἰησοῦ
16956	ὅτι
16959	φώνησαι
16961	ἀπαρνησῇ
16965	ἔξω
16967	πικρῶς
πρωία—ς
16974	οἵ
16977	οἵ
16979	τοῦ
16981	κάτα
τοῦ
Ἰησοῦ
16985	θανάτωσαι
16994	τῷ
16997	ἰ—δῶν
16999	ὅ
17002	ὅτι
κατεκρι— ́θη
μεταμεληθείς
ἔστρεψεν
τα— ́
17013	λέγων
17018	οἵ
17020	εἶπαν
17023	ἡμα— ́ς
17025	ὄψῃ
17028	τα— ́
17030	εἶς
17037	οἵ
17041	τα— ́
17043	εἶπαν
17047	αὐτα— ́
εἶς
17051	ἔπει
τι— ́μη
17059	ἔξ
αὐτῶν
17063	τοῦ
κεραμέως
εἶς
ταφῆν
17068	ξένοις
17071	ὅ
17076	ἕως
17082	ῥηθέν
δῖα
17085	τοῦ
17087	λέγοντος
Κάι—
17090	τα— ́
17094	τι—μῆν
τοῦ
17100	υἱῶν
17104	αὐτα— ́
εἶς
17108	τοῦ
κεραμέως
17111	συνέταξεν
17113	κυ— ́ριος
ὅ
17116	Ἰησοῦς
17119	τοῦ
17124	ὅ
17126	λέγων
17128	εἶ
ὅ
17132	Ἰουδαιῶν
ὅ
17135	Ἰησοῦς
17138	λεγείς
17140	ἐν
τῷ
17146	ἀρχιερέων
17152	λεγεῖ
17154	ὅ
17158	πόσα—
σοῦ
καταμαρτυροῦσιν
17163	ἀπεκρι— ́θη
17166	οὐδέ
ἕν
17173	λιᾶν
κάτα
17178	ὅ
17180	ἀπολυ— ́ειν
ἕνα—
τῷ
17184	δέσμιον
17190	δέσμιον
ἐπίσημον
λεγόμενον
17194	συνηγμένων
17196	αὐτῶν
εἶπεν
17199	ὅ
17201	Τίνα—
θέλετε
ἀπολυ— ́σω
ὑμίν
17206	ἦ
17209	λεγόμενον
χριστόν
17213	ὅτι
δῖα
17220	αὐτοῦ
17222	τοῦ
17227	ἥ
17229	αὐτοῦ
λέγουσα
17232	σοί
17234	τῷ
17237	πολλα— ́
17245	οἵ
17249	οἵ
17251	ἔπεισαν
17262	ἀποκρι— ́θεις
17264	ὅ
17266	εἶπεν
17268	Τίνα—
θέλετε
17273	ἀπολυ— ́σω
ὑμίν
οἵ
17277	εἶπαν
17280	λεγεῖ
17282	ὅ
17286	ποιήσω
17289	λεγόμενον
χριστόν
λεγοῦσιν
17294	ὅ
17300	ἐποίησεν
οἵ
17303	περισσῶς
ἐκράζον
λέγοντες
17307	ἰ—δῶν
17309	ὅ
17311	ὅτι
17313	ὠφέλει
ἀλλᾶ
17320	ἀπενίψατο
17324	τοῦ
ὀχλοῦ
λέγων
ἀθῷος
17330	τοῦ
17336	ἀποκρι— ́θεις
17338	ὅ
17340	εἶπεν
17343	αὐτοῦ
17345	ἡμα— ́ς
17348	τα— ́
17350	ἡμῶν
17352	ἀπέλυ—σεν
17364	οἵ
17366	τοῦ
17371	εἶς
17377	ὁλῆν
17379	σπειρα— ͂ν
17390	ἔξ
ἀκανθών
17396	αὐτοῦ
17399	ἐν
17401	δεξιᾷ
αὐτοῦ
17406	αὐτοῦ
ἐνεπαῖξαν
17409	λέγοντες
17413	Ἰουδαιῶν
17416	εἶς
17423	εἶς
17426	αὐτοῦ
17428	ὅτε
ἐνεπαῖξαν
17438	τα— ́
17440	αὐτοῦ
17444	εἶς
17446	σταὸρωσαι
17449	εὗρον
17451	Κυρήναιον
17457	ἀ— ́ρῃ
17460	αὐτοῦ
Κάι—
17463	εἶς
17465	λεγόμενον
17471	λεγόμενος
17477	χολῆς
μεμι—γμένον
17488	τα— ́
17490	αὐτοῦ
17500	ἐπανῶ
17503	αὐτοῦ
17505	αἰτία—ν
αὐτοῦ
17511	ὅ
17520	λῃσταί
17523	δεξιῶν
17526	ἔξ
17528	οἵ
17530	παραπορευόμενοι
17536	αὐτῶν
17538	λέγοντες
ὅ
καταλυῶν
17544	ἐν
17547	οἰκοδόμων
σῶσον
σεαυτόν
εἶ
17552	εἶ
τοῦ
θεοῦ
17556	κατάβηθι
17558	τοῦ
σταὸρου
ὁμοίως
οἵ
17563	ἐμπαίζοντες
17569	ἔλεγον
ἄλλους
ἐσώσε—ν
17574	δυνάται
σῶσαι
17579	καταβατῶ
17582	τοῦ
σταὸρου
17588	πεποίθε—ν
17591	Θέον
17594	εἶ
17597	εἶπεν
17599	ὅτι
θεοῦ
17607	οἵ
λῃσταί
οἵ
17617	ἑκτῆς
ὥρα—ς
17622	πασᾶν
17625	ἕως
ὥρα—ς
17632	ὥρα—ν
17634	ὅ
Ἰησοῦς
φωνῇ
17638	λέγων
Ἤλει
Ἤλει
17645	θέε
17647	θέε
17653	τι— ́νε—ς
17659	ἔλεγον
ὅτι
17662	φωνεῖ
17665	εὐθέως
17668	ἔξ
αὐτῶν
17677	περιθεῖς
17681	οἵ
17684	εἶπαν
17687	εἶ
17692	ὅ
17694	Ἰησοῦς
17697	φωνῇ
17699	ἀφῆκεν
17702	Κάι—
ἰδοῦ
17706	τοῦ
νάου
17711	ἕως
κατῶ
εἶς
17716	ἥ
17718	ἐσείσθη
17720	αἵ
17724	τα— ́
17728	πολλα— ́
17732	ἁ—γίων
17742	αὐτοῦ
17744	εἶς
17746	ἁγιᾶν
17751	ὅ
17755	οἵ
17757	αὐτοῦ
17765	τα— ́
γινομένα—
17768	σφοδρα— ́
λέγοντες
17771	θεοῦ
17773	ἦν
17775	ἦσαν
17785	τῷ
Ἰησοῦ
17789	Γαλιλαία—ς
διακονοῦσαι
17792	ἐν
17794	ἦν
μαριᾶ
ἥ
17799	μαριᾶ
ἥ
τοῦ
17807	ἥ
17810	υἱῶν
17812	ὀψία—ς
17820	οὐνομᾶ
17826	τῷ
Ἰησοῦ
17830	τῷ
17835	τοῦ
Ἰησοῦ
17838	ὅ
17846	ὅ
17850	ἐν
17856	ἐν
τῷ
17859	αὐτοῦ
17863	ἐν
17871	θυρᾷ
τοῦ
17875	ἦν
17879	ἥ
17882	ἥ
ἄλλη
μαριᾶ
17887	τοῦ
τάφου
17891	ἐπαὸριον
17897	συνήχθησαν
οἵ
17901	οἵ
17905	λέγοντες
κυ— ́ριε
17908	ὅτι
17910	ὅ
17912	εἶπεν
17914	ζῶν
17916	τρεῖς
ἡμέρα—ς
17919	κελεῦσον
17923	ταφόν
ἕως
17926	τριτῆς
ἡμέρα—ς
17929	πότε
17931	οἵ
μαθηταί
17937	τῷ
17942	νεκρῶν
17945	ἥ
ἐσχάτη
πλάνη
χειρῶν
17950	πρωτῆς
17953	ὅ
17955	ἔχετε
17957	ὑπα— ́γετε
ἀσφαλίσασθε
ὡς
οἰδᾶτε
οἵ
17966	ταφόν
17978	εἶς
17983	ἥ
17986	ἥ
ἄλλη
μαριᾶ
θεώρησαι
17991	ταφόν
17993	ἰδοῦ
17999	κυ—ρίου
κατα— ́βα—ς
ἔξ
οὐράνου
18010	ἐπανῶ
αὐτοῦ
ἦν
18014	ἥ
18016	αὐτοῦ
ὡς
ἀστράπη
18022	αὐτοῦ
λευκόν
ὡς
χιῶν
18028	τοῦ
φοβοῦ
αὐτοῦ
ἐσεισθῆσαν
οἵ
18036	ὡς
νεκροί
ἀποκρι— ́θεις
18040	ὅ
18042	εἶπεν
18045	μῆ
φοβεῖσθε
18048	οἰδᾶ
18050	ὅτι
18053	ἐσταυρώμενον
ζητεῖτε
18061	εἶπεν
18071	εἴπατε
18074	αὐτοῦ
ὅτι
18079	νεκρῶν
18081	ἰδοῦ
προ ̈άγει
ὑ—μᾶς
εἶς
18086	Γαλιλαία—ν
18090	ἰδοῦ
εἶπον
ὑμίν
18097	τοῦ
18100	φοβοῦ
18105	ἀπάγγειλαι
18108	αὐτοῦ
18110	ἰδοῦ
Ἰησοῦς
18114	λέγων
χαίρετε
αἵ
18120	αὐτοῦ
18124	προσεκὸνησαν
18127	λεγεῖ
18129	ὅ
Ἰησοῦς
μῆ
φοβεῖσθε
ὑπα— ́γετε
ἀπαγγείλατε
18140	εἶς
18142	Γαλιλαία—ν
ἀκεῖ
18148	αὐτῶν
ἰδοῦ
τι— ́νε—ς
18154	εἶς
18161	τα— ́
γενομένα—
18172	ἱκανα— ́
18176	λέγοντες
εἴπατε
ὅτι
οἵ
μαθηταί
αὐτοῦ
18184	ἔκλεψαν
18186	ἡμῶν
18189	ἐᾶν
18193	τοῦ
18198	ὑ—μᾶς
18201	οἵ
18205	ἐποιῆσαν
ὡς
18208	Κάι—
18210	ὅ
18213	πα— ́ρα—
18215	μέχρι
18218	ἡμέρα—ς
οἵ
18222	μαθηταί
18224	εἶς
18226	Γαλιλαία—ν
εἶς
18230	οὗ
18233	ὅ
Ἰησοῦς
18238	προσεκὸνησαν
οἵ
18244	ὅ
Ἰησοῦς
18248	λέγων
18251	πάσα—
ἐξοὸσια
ἐν
18262	παντᾶ
τα— ́
18267	εἶς
18270	τοῦ
18273	τοῦ
υἵου
18276	τοῦ
18282	παντᾶ
ὅσα—
18285	ὑμίν
18287	ἰδοῦ
18290	ὑ—μῶν
18292	πάσα—ς
18294	ἡμέρα—ς
ἕως
18298	τοῦ
18301	τοῦ
18303	Ἰησοῦ
χριστοῦ
υἵου
θεοῦ
18309	ἐν
τῷ
18312	τῷ
προφητῇ
ἰδοῦ
ἀποστέλλω
18320	προσωποῦ
σοῦ
18323	κατασκευασεῖ
18326	σοῦ
φώνη
βόωντος
ἐν
18331	ἐρημῷ
18335	κυ—ρίου
εὐθεία—ς
ποιεῖτε
18340	αὐτοῦ
18343	ὅ
18345	ἐν
18347	ἐρημῷ
18350	μετανοια— ͂ς
εἶς
18353	ἁμαρτίων
18358	πάσα—
ἥ
Ἰουδαῖα
χωρᾶ
18363	οἵ
18369	αὐτοῦ
ἐν
τῷ
18377	αὐτῶν
18379	ἦν
ὅ
18390	ὀσφὸν
αὐτοῦ
18393	ἐσθῶν
18397	α—ʼ ́γριον
18400	λέγων
18402	ὅ
18405	ὀπισῶ
18407	οὗ
18412	λῦσαι
18414	ἱμᾶντα
18417	αὐτοῦ
18420	ὑ—μᾶς
18424	βαπτισεῖ
ὑ—μᾶς
18427	ἁγιῷ
Κάι—
18430	ἐν
18435	Ἰησοῦς
18439	Γαλιλαία—ς
18442	εἶς
18451	τοῦ
18456	οὐρανοῦς
18460	ὡς
18462	κατάβαινον
εἶς
18466	φώνη
18470	οὐρανῶν
18472	εἶ
ὅ
18476	ὅ
18478	ἐν
σοί
18481	Κάι—
18487	εἶς
18489	ἐρῆμον
18491	ἦν
ἐν
18494	ἐρημῷ
18496	ἡμέρα—ς
18499	τοῦ
Σατάνα
18502	ἦν
18505	θηριῶν
18507	οἵ
18509	διηκόνουν
18511	Κάι—
18518	ὅ
Ἰησοῦς
εἶς
18522	Γαλιλαία—ν
18525	εὐαγγελίον
τοῦ
θεοῦ
18529	λέγων
ὅτι
18532	ὅ
18536	ἥ
βασιλεία—
τοῦ
θεοῦ
μετανοεῖτε
18542	πιστεὸετε
ἐν
τῷ
18546	Κάι—
παραγῶν
πα— ́ρα—
18552	Γαλιλαία—ς
18556	Ἀνδρεᾶν
18561	ἐν
18564	ἦσαν
18566	ἀλέεις
18568	εἶπεν
18570	ὅ
Ἰησοῦς
18573	ὀπισῶ
18576	ποιήσω
ὑ—μᾶς
18579	ἀλέεις
18584	τα— ́
18588	Κάι—
προβα— ͂ς
18594	τοῦ
18600	αὐτοῦ
18603	ἐν
τῷ
18607	τα— ́
18617	αὐτῶν
18619	ἐν
τῷ
18624	μισθωτῶν
18626	ὀπισῶ
αὐτοῦ
Κάι—
18630	εἶς
18637	εἶς
18646	αὐτοῦ
ἦν
18651	ὡς
ἐξουσιᾶν
ἔχων
18656	ὡς
οἵ
18659	Κάι—
18661	ἦν
ἐν
18665	αὐτῶν
18667	ἐν
18671	ἀνέκραξεν
λέγων
18674	ἡμίν
18676	σοί
Ἰησοῦ
18680	ἀπόλεσαι
ἡμα— ́ς
οἰδᾶ
σέ
18685	εἶ
ὅ
ἁ—γίος
τοῦ
θεοῦ
18693	ὅ
Ἰησοῦς
18697	ἔξελθε
ἔξ
αὐτοῦ
18709	φωνῇ
18712	ἔξ
αὐτοῦ
18720	λέγοντας
18725	καίνη
18727	ἐξουσιᾶν
18733	ἐπιτάσσει
18739	ἥ
18741	αὐτοῦ
18744	εἶς
ὁλῆν
18749	Γαλιλαία—ς
Κάι—
18754	συναγωγῆς
18757	εἶς
18767	ἥ
18769	πενθέρα—
18775	λεγοῦσιν
18781	ἤγειρεν
18787	ἀφῆκεν
18789	ὅ
18792	διηκονεῖ
18794	ὀψία—ς
18797	ὅτε
18799	ὅ
18806	κακῶς
18812	ἦν
ὅλη
ἥ
18819	θυρᾶν
18823	κακῶς
18825	ποικι— ́λαις
18828	δαιμόνια
πολλα— ́
18833	ἠφιέν
18835	τα— ́
δαιμόνια
ὅτι
18840	Κάι—
πρῷ
18843	λιᾶν
ἀναστα— ͂ς
18848	εἶς
ἐρῆμον
18851	ἀκεῖ
18856	σι—μῶν
18858	οἵ
18860	αὐτοῦ
18862	εὗρον
18865	λεγοῦσιν
18867	ὅτι
18870	σέ
18872	λεγεῖ
18874	ἀγῶμεν
ἀλλάχου
εἶς
18883	κηρυ— ́ξω
εἶς
18891	εἶς
18893	συναγωγᾶς
αὐτῶν
εἶς
ὁλῆν
18898	Γαλιλαία—ν
18900	τα— ́
δαιμόνια
18903	Κάι—
18908	παρακαλῶν
18912	λέγων
18914	ὅτι
ἐᾶν
18919	καθάρισαι
18922	ἔκτεινας
18925	αὐτοῦ
ἥψα—το
18928	λεγεῖ
18936	αὐτοῦ
ἥ
λεπρα— ́
18948	λεγεῖ
18950	ὁρᾶ
18954	ἀλλᾶ
ὕπαγε
σεαυτόν
δεῖξον
τῷ
ἱερεῖ
18963	τοῦ
18965	σοῦ
ἁ— ́
προσέταξεν
Μωυσῆς
εἶς
μαρτυρίον
18972	ὅ
18977	πολλα— ́
18986	φανερώς
εἶς
18991	ἔξω
18993	ἐρημοῖς
18995	ἦν
19001	Κάι—
19004	εἶς
19007	ἡμερῶν
19009	ὅτι
ἐν
19014	συνήχθησαν
19020	τα— ́
19023	θυρᾶν
19041	προσένεγκαι
19043	δῖα
19048	στέγην
19050	ἦν
19053	χαλῶσι
19057	ὅ
19061	ἰ—δῶν
ὅ
Ἰησοῦς
19066	αὐτῶν
λεγεῖ
τῷ
19072	σοῦ
αἵ
19075	ἦσαν
19077	τι— ́νε—ς
19083	διαλογιζόμενοι
ἐν
19086	καρδιᾷς
αὐτῶν
19091	λαλεῖ
βλασφημεῖ
19094	δυνάται
19097	εἶ
19100	ὅ
19105	ὅ
Ἰησοῦς
τῷ
19109	αὐτοῦ
ὅτι
19112	διαλογίζονται
ἐν
19115	λεγεῖ
19119	διαλογίζεσθε
ἐν
19122	καρδιᾷς
ὑ—μῶν
19126	εὐκοπώτερον
19128	τῷ
19131	σοῦ
αἵ
19134	ἦ
19136	ἔγειρε
19138	ἄρον
19141	σοῦ
19143	περιπατεῖ
19146	εἰδητέ
ὅτι
ἐξουσιᾶν
ἔχει
ὅ
19152	τοῦ
α—ʼνθρωποῦ
19159	λεγεῖ
τῷ
19162	σοί
λεγῶ
ἔγειρε
ἄρον
19168	σοῦ
19170	ὕπαγε
εἶς
19174	σοῦ
19179	ἆρας
19186	ἐξιστᾶσθαι
19191	Θέον
λέγοντας
ὅτι
19197	Κάι—
19200	πα— ́ρα—
19205	ὅ
19214	παραγῶν
19218	τοῦ
19223	τελωνίον
19225	λεγεῖ
19227	α—ʼκολοὸθει
19230	ἀναστα— ͂ς
19233	Κάι—
19235	κατακεῖσθαι
19237	ἐν
19240	αὐτοῦ
19247	τῷ
Ἰησοῦ
19252	αὐτοῦ
ἦσαν
19260	οἵ
19265	ὅτι
19272	ἔλεγον
19275	αὐτοῦ
ὅτι
19284	ἄκουσας
ὅ
Ἰησοῦς
λεγεῖ
19292	οἵ
19296	οἵ
κακῶς
19301	κάλεσαι
δικαιοῦς
ἀλλᾶ
19305	Κάι—
ἦσαν
οἵ
μαθηταί
19311	οἵ
19317	λεγοῦσιν
19319	Δία—
19321	οἵ
μαθηταί
19325	οἵ
μαθηταί
19330	οἵ
19332	σοῖ
μαθηταί
19337	εἶπεν
19339	ὅ
Ἰησοῦς
μῆ
19343	οἵ
υἱοί
τοῦ
19347	ἐν
19349	ὅ
19352	αὐτῶν
19359	νυμφίον
19361	αὐτῶν
19367	ἡμέραι
19371	αὐτῶν
ὅ
19376	νηστεὸσουσιν
ἐν
19380	ἡμέρα—|
19383	ῥάκους
19388	πάλαιον
εἶ
19396	αὐτοῦ
19398	καῖνον
τοῦ
παλαίου
19402	χεῖρον
σχισμα— ́
19407	βάλλεϊ
19409	νέον
εἶς
19412	παλαίους
εἶ
19416	ῥηξεῖ
ὅ
19422	ὅ
19426	οἵ
ἀσκοί
ἀλλᾶ
19430	νέον
εἶς
19433	καίνους
Κάι—
19437	ἐν
19440	παραπορεὸεσθαι
δῖα
19445	οἵ
μαθηταί
αὐτοῦ
19455	οἵ
19457	ἔλεγον
19459	ἰδέ
19461	ποιοῦσιν
19468	λεγεῖ
19473	ἐποίησεν
19475	ὅτε
19482	οἵ
19484	αὐτοῦ
πῶς
19487	εἶς
19490	τοῦ
θεοῦ
19494	ἀρχιερέως
19505	εἶ
19517	ἔλεγεν
19521	δῖα
19527	ὅ
19529	δῖα
19533	κυ— ́ριος
19535	ὅ
19537	τοῦ
α—ʼνθρωποῦ
19540	τοῦ
19542	Κάι—
19545	εἶς
19548	ἦν
19552	ἔχων
19558	εἶ
19561	θεραπευσεῖ
19565	αὐτοῦ
19567	λεγεῖ
τῷ
19570	τῷ
19574	ξηρα— ́ν
ἔγειρε
εἶς
19580	λεγεῖ
19586	ποίησαι
ἦ
κακοποίησαι
ψυ— ́χην
σῶσαι
ἦ
ἀπόκτειναι
οἵ
19600	ὀργῆς
19604	πωρώσει
19606	καρδια— ͂ς
αὐτῶν
λεγεῖ
τῷ
19611	ἐκτεῖνον
19618	ἥ
19620	αὐτοῦ
19623	οἵ
19630	ἐδίδουν
19632	αὐτοῦ
19636	Κάι—
ὅ
Ἰησοῦς
19641	μαθητῶν
αὐτοῦ
19652	Γαλιλαία—ς
19664	Ἰδουμαία—ς
19666	πέρα—ν
τοῦ
19677	ὅσα—
ποιεῖ
19683	εἶπεν
19686	αὐτοῦ
19689	προσκαρτερῇ
19691	δῖα
19705	αὐτοῦ
19711	τα— ́
19713	τα— ́
19721	ἐκράζον
λέγοντα
ὅτι
19725	εἶ
ὅ
19728	τοῦ
θεοῦ
19731	πολλα— ́
19737	φανερόν
19739	Κάι—
19741	εἶς
19745	προσκαλεῖται
19754	ἐποίησεν
19757	ὠσίν
19759	αὐτοῦ
19762	ἀποστέλλῃ
19767	ἐξουσιᾶν
19769	τα— ́
δαιμόνια
19772	ἐποίησεν
19778	τῷ
19780	Πέτρον
19784	τοῦ
19790	τοῦ
19799	υἱοί
βρόντης
19802	Ἀνδρεᾶν
19804	φίλιππον
19806	Βαρθολομαῖον
19810	θωμᾶν
19814	τοῦ
19823	Ἰουδᾶν
19829	Κάι—
19831	εἶς
19836	ὅ
19847	οἵ
19849	αὐτοῦ
19851	κράτησαι
19853	ἔλεγον
19855	ὅτι
ἐξεστῆ
19858	οἵ
19860	οἵ
19863	καταβᾶντες
ἔλεγον
ὅτι
19867	ἔχει
19869	ὅτι
ἐν
τῷ
ἄρχοντι
19874	δαιμονίων
19876	τα— ́
δαιμόνια
19881	ἐν
19883	ἔλεγεν
19885	πῶς
δυνάται
Σατάνας
19891	ἐᾶν
βασιλεία—
19897	δυνάται
19899	ἥ
βασιλεία—
19903	ἐᾶν
οἰκία
19910	ἥ
οἰκία
19915	εἶ
ὅ
Σατάνας
ἀνεστῆ
19924	δυνάται
19926	ἀλλᾶ
19928	ἔχει
19931	δυνάται
19933	εἶς
19936	τοῦ
ι—ʼσχὸρου
19939	τα— ́
σκευή
αὐτοῦ
διαρπάσαι—
ἐᾶν
19945	πρῶτον
19948	δησῇ
19953	αὐτοῦ
διαρπασεῖ
ἀμήν
λεγῶ
ὑμίν
ὅτι
παντᾶ
19962	υἱοῖς
19965	τα— ́
19968	αἵ
19970	ὅσα—
ἐᾶν
19975	ἄν
βλασφημησῇ
εἶς
19981	Ἅγιον
19983	ἔχει
19985	εἶς
19988	ἀλλᾶ
19993	ὅτι
ἔλεγον
19997	ἔχει
Κάι—
20000	ἥ
20002	αὐτοῦ
20004	οἵ
20006	αὐτοῦ
20008	ἔξω
20010	ἀπέστειλαν
20021	λεγοῦσιν
20023	ἰδοῦ
ἥ
20026	σοῦ
20028	οἵ
20030	σοῦ
20032	αἵ
20034	σοῦ
ἔξω
20037	σέ
20039	ἀποκρι— ́θεις
20041	λεγεῖ
20044	ἥ
20048	οἵ
20057	λεγεῖ
ἰδέ
ἥ
20063	οἵ
20067	ἄν
ποιησῇ
20070	θελήμα—
τοῦ
θεοῦ
20081	Κάι—
20085	πα— ́ρα—
20096	εἶς
20098	ἐμβᾶντα
20100	ἐν
20105	ὅ
20113	ἦσαν
20117	ἐν
20119	πολλα— ́
20121	ἔλεγεν
20123	ἐν
20126	αὐτοῦ
α—ʼκοὸετε
ἰδοῦ
20130	ὅ
σπειρῶν
σπεῖραι
20135	ἐν
τῷ
20140	ἐπέσε—ν
πα— ́ρα—
20146	τα— ́
πετεινα— ́
20153	ἐπέσε—ν
20165	δῖα
20172	ὅτε
20174	ὅ
20178	δῖα
20186	ἐπέσε—ν
εἶς
20192	αἵ
20202	ἀλλᾶ
ἐπέσε—ν
εἶς
20208	κα— ́λην
20214	αὐξανομένα—
20217	εἶς
20220	ἐν
20223	ἐν
20226	ἔλεγεν
20228	ἔχει
20232	Κάι—
ὅτε
20235	κάτα
μονα— ́ς
20239	οἵ
20248	ἔλεγεν
20250	ὑμίν
20255	βασιλεία—ς
τοῦ
θεοῦ
20261	ἔξω
ἐν
20264	τα— ́
παντᾶ
20278	συνιῶσιν
20280	πότε
20286	λεγεῖ
20289	οἰδᾶτε
20291	παραβολῆν
20294	πῶς
πάσα—ς
20299	ὅ
σπειρῶν
20303	σπείρει
20306	εἶσιν
οἵ
πα— ́ρα—
20313	ὅ
20320	ὅ
Σατάνας
20327	ἐσπαρμένον
εἶς
20332	εἶσιν
ὁμοίως
οἵ
20336	τα— ́
πετρώδη
20339	οἷ
20353	ἐν
20355	ἀλλᾶ
προσκαιροί
εἶσιν
20361	ἦ
20363	δῖα
20369	ἀλλοῖ
εἶσιν
οἵ
εἶς
20377	εἶσιν
οἵ
20383	αἵ
μεριμνᾷ
τοῦ
20388	ἥ
ἀπάτη
τοῦ
πλουτοῦ
20393	αἵ
20395	τα— ́
λοιπα— ́
ἐπιθυμιᾷ
εἰσπορευομένα—|
συνπνιγοῦσιν
20407	εἶσιν
οἵ
20413	κα— ́λην
20423	ἐν
20426	ἐν
20429	ἐν
20431	Κάι—
ἔλεγεν
20434	ὅτι
μήτι
20437	ὅ
20444	ἦ
20447	κλι— ́νην
20452	λυχνία—ν
20458	κρὸπτον
ἐᾶν
20463	οὐδέ
20465	ἀπόκρυφον
20468	ἔλθῃ
εἶς
φανερόν
εἶ
20473	ἔχει
20477	Κάι—
ἔλεγεν
20480	βλέπετε
20482	ἀκοὸετε
ἐν
20486	μετρεῖτε
20488	ὑμίν
20491	ὑμίν
20494	ἔχει
20500	ἔχει
20503	ἔχει
20506	αὐτοῦ
Κάι—
ἔλεγεν
20511	ἥ
βασιλεία—
τοῦ
θεοῦ
ὡς
20517	βάλῃ
20524	καθεὸδῃ
20529	ἡμέρα—ν
20531	ὅ
20533	βλαστᾷ
20535	μηκυ— ́νηται
ὡς
20540	αὐτομάτη
ἥ
20543	καρποφορεῖ
πρῶτον
20549	πλήρης
20551	ἐν
τῷ
20557	ὅ
20563	ὅτι
παρεστήκε—ν
ὅ
20567	Κάι—
ἔλεγεν
πῶς
20572	βασιλεία—ν
τοῦ
θεοῦ
ἦ
ἐν
20579	παραβολῇ
θῶμεν
ὡς
20590	μι—κρότερον
20610	ποιεῖ
20617	σκια— ͂ν
αὐτοῦ
τα— ́
πετεινα— ́
τοῦ
οὐράνου
20624	Κάι—
20637	παραβολῆς
20642	ἰδιᾶν
20645	ἰδίοις
20647	ἐπέλυεν
παντᾶ
Κάι—
λεγεῖ
20652	ἐν
20655	ἡμέρα—|
ὀψία—ς
20659	εἶς
20661	πέρα—ν
20668	ὡς
ἦν
ἐν
τῷ
20674	ἀλλᾶ
20676	ἦν
20678	αὐτοῦ
20683	α—ʼνεμοῦ
20685	τα— ́
20688	εἶς
20692	ἠ— ́δη
20698	ἦν
ἐν
20701	πρυμνῇ
20707	ἐγείρουσιν
20710	λεγοῦσιν
20714	μελεῖ
σοί
ὅτι
ἀπολλὸμεθα
20721	τῷ
20724	εἶπεν
20727	σιωπᾶ
20731	ὅ
20735	γαληνῆ
20738	εἶπεν
20741	δειλοί
ἔστε
20744	πῶς
20746	ἔχετε
20753	ἔλεγον
20757	ἄρα—
20760	ὅτι
20762	ὅ
20765	ἥ
20769	Κάι—
20771	εἶς
20773	πέρα—ν
20775	θαλασσῆς
εἶς
20778	χωρᾶν
20783	αὐτοῦ
20785	τοῦ
20794	ἐν
20799	κατοικῆσιν
20801	ἐν
20805	οὐδέ
ἁλὸσει
20811	δῆσαι
δῖα
20816	πεδᾷς
20823	αὐτοῦ
20828	πεδα— ͂ς
20832	ἰσχυ— ́ε—ν
20834	δάμα—σαι
20836	δῖα
20840	ἡμέρα—ς
ἐν
20845	ἐν
20848	ἦν
20853	λιθοῖς
20855	ἰ—δῶν
20866	φωνῇ
20868	λεγεῖ
20870	ἐμοῖ
20872	σοί
Ἰησοῦ
20875	τοῦ
θεοῦ
τοῦ
20880	σέ
20882	Θέον
20886	ἔλεγεν
20889	ἔξελθε
20895	τοῦ
α—ʼνθρωποῦ
20902	σοί
20904	λεγεῖ
20909	ὅτι
20915	πολλα— ́
20918	αὐτα— ́
20920	ἔξω
20922	χωρα— ͂ς
ἦν
20927	τῷ
ὄρει
20936	λέγοντες
πέμψον
ἡμα— ́ς
εἶς
20943	εἶς
20951	τα— ́
20953	τα— ́
20956	εἶς
20960	ὥρμησεν
ἥ
20963	κάτα
τοῦ
κρημνοῦ
εἶς
20969	ὡς
20973	ἐν
20976	Κάι—
οἵ
20983	εἶς
20987	εἶς
21011	ἐσχηκότα
21017	διη—γήσαντο
21019	οἵ
21021	πῶς
21023	τῷ
21031	παρακαλεῖν
21036	ὁριῶν
αὐτῶν
21040	αὐτοῦ
εἶς
21046	ὅ
21050	αὐτοῦ
21054	ἀφῆκεν
21056	ἀλλᾶ
λεγεῖ
21059	ὕπαγε
εἶς
21063	σοῦ
21070	ὅσα—
ὅ
κυ— ́ριος
σοί
πεποιήκε—ν
21076	ἠλέησεν
σέ
21083	ἐν
21085	δεκαπόλει
ὅσα—
ἐποίησεν
21089	ὅ
Ἰησοῦς
21094	Κάι—
διαπερα— ́σαντος
τοῦ
Ἰησοῦ
ἐν
τῷ
21102	εἶς
21104	πέρα—ν
συνήχθη
21111	ἦν
πα— ́ρα—
21123	ἰ—δῶν
21129	αὐτοῦ
21131	παρακάλει
21133	πολλα— ́
λέγων
ὅτι
21140	ἔχει
21143	ἐπιθῇς
21150	ζησῇ
21154	αὐτοῦ
21163	Κάι—
21165	οὖσα
ἐν
ῥὸσει
21170	ἔτη
21172	πολλα— ́
21179	τα— ́
21182	παντᾶ
21186	ἀλλᾶ
21188	εἶς
21190	χεῖρον
21193	τα— ́
21195	τοῦ
Ἰησοῦ
21198	ἐν
τῷ
21201	ὀπισθέν
ἥψα—το
τοῦ
21205	αὐτοῦ
ἔλεγεν
21208	ὅτι
ἐᾶν
21214	αὐτοῦ
21219	ἥ
πήγη
τοῦ
21226	τῷ
21228	ὅτι
ἰᾶται
21235	ὅ
Ἰησοῦς
21238	ἐν
21241	ἔξ
αὐτοῦ
21245	ἐπιστραφείς
ἐν
τῷ
21249	ἔλεγεν
21252	ἥψα—το
21256	ἔλεγον
21258	οἵ
μαθηταί
αὐτοῦ
21265	σέ
21267	λεγείς
21270	ἥψα—το
21277	ἥ
21285	γεγόνε—ν
21289	προσεπέσε—ν
21292	εἶπεν
21294	πασᾶν
21296	ἀληθειᾶν
ὅ
21299	εἶπεν
21302	ἥ
21304	σοῦ
σεσώκε—ν
σέ
ὕπαγε
εἶς
21312	ὑγιῆς
21316	σοῦ
21318	αὐτοῦ
21322	τοῦ
ἀρχισυναγωγοῦ
λέγοντες
ὅτι
ἤ
21328	σοῦ
21335	ὅ
21337	Ἰησοῦς
παράκουσας
21342	λεγεῖ
τῷ
21345	μῆ
φόβου
21351	ἀφῆκεν
21354	αὐτοῦ
συνακολουθήσαι—
εἶ
21359	Πέτρον
21369	εἶς
21372	τοῦ
ἀρχισυναγωγοῦ
21375	θεωρεῖ
21381	πολλα— ́
21384	λεγεῖ
21387	θορυβεῖσθε
21389	κλαίετε
21391	παίδιον
21394	ἀλλᾶ
21398	αὐτοῦ
21406	τοῦ
παιδίου
21414	αὐτοῦ
21418	ἦν
21420	παίδιον
21425	τοῦ
παιδίου
λεγεῖ
21433	μεθερμηνευόμενον
21435	κορα—σίον
σοί
λεγῶ
ἔγειρε
21441	ἀνεστῆ
21443	κορα—σίον
21446	ἦν
21448	ἐτῶν
21453	ἐκστάσει
21458	πολλα— ́
21464	εἶπεν
21468	Κάι—
21473	εἶς
21476	αὐτοῦ
21480	οἵ
μαθηταί
αὐτοῦ
21488	ἐν
21492	οἵ
21496	λέγοντες
ποθέν
21502	ἥ
21504	ἥ
21508	αἵ
21511	δῖα
21513	χειρῶν
αὐτοῦ
21519	ὅ
21521	ὅ
21524	μάριας
21531	Ἴουδα
21536	εἶσιν
αἵ
21539	αὐτοῦ
21542	ἡμα— ́ς
21545	ἐν
21548	ἔλεγεν
21550	ὅ
Ἰησοῦς
ὅτι
21557	εἶ
21559	ἐν
21562	αὐτοῦ
21564	ἐν
21567	αὐτοῦ
21569	ἐν
21572	αὐτοῦ
21577	ποίησαι
οὐδεμιᾶν
21580	εἶ
21582	ὀλιγοῖς
21584	ἐπιθεῖς
21590	δῖα
21592	ἀπιστια— ͂ν
αὐτῶν
Κάι—
21597	κωμα— ͂ς
21600	Κάι—
προσκαλεῖται
21613	ἐξουσιᾶν
21615	πνευματῶν
21624	εἶς
21626	εἶ
21633	πηρα— ́ν
21635	εἶς
21638	χάλκον
ἀλλᾶ
21644	ἐνδυ— ́σησθε
21646	χιτώνα—ς
21648	ἔλεγεν
21651	ἐᾶν
21653	εἶς
21656	μένετε
ἕως
ἄν
21663	ἄν
21666	δέξηται
ὑ—μᾶς
21670	ὑ—μῶν
21673	ἐκτινάξατε
21675	χοῦν
21677	ὑποκατῶ
21679	ποδῶν
ὑ—μῶν
εἶς
μαρτυρίον
21684	Κάι—
21688	μετανόωσιν
21690	δαιμόνια
πολλα— ́
21695	ἐλαϊῷ
21700	Κάι—
21702	ὅ
21705	φανερόν
21710	αὐτοῦ
21712	ἔλεγον
ὅτι
21715	ὅ
21719	νεκρῶν
21721	δῖα
21723	ἐνεργοῦσιν
αἵ
21726	ἐν
21728	ἀλλοῖ
21730	ἔλεγον
ὅτι
21734	ἀλλοῖ
21736	ἔλεγον
ὅτι
21739	ὡς
21742	προφητῶν
ἄκουσας
21745	ὅ
21747	ἔλεγεν
21756	ὅ
21765	ἐν
21767	δῖα
21771	φιλιπποῦ
τοῦ
21774	αὐτοῦ
ὅτι
21778	ἔλεγεν
21780	ὅ
21782	τῷ
21784	ὅτι
21787	σοί
21791	τοῦ
21793	σοῦ
ἥ
21802	ἀπόκτειναι
21806	ὅ
21814	ἄνδρα—
δίκαιον
21822	ἄκουσας
αὐτοῦ
πολλα— ́
21827	ἡδέως
αὐτοῦ
21830	Κάι—
21832	ἡμέρα—ς
εὐκαιροῦ
ὅτε
21838	αὐτοῦ
21840	ἐποίησεν
21843	αὐτοῦ
21849	πρωτοῖς
21851	Γαλιλαία—ς
21862	τῷ
21867	ὅ
21870	εἶπεν
τῷ
21873	αἰτῆσον
21876	ἐᾶν
21880	σοί
21884	ὅτι
ἐᾶν
21889	σοί
ἕως
21893	βασιλεία—ς
21897	εἶπεν
21899	μητρί
21903	ἥ
21905	εἶπεν
21909	τοῦ
21920	λέγουσα
21923	ἐξαϋ—τῆς
21931	τοῦ
21936	ὅ
21938	δῖα
21940	ὅρκους
21946	ἀθέτησαι
21951	ὅ
21954	ἐπέταξεν
ἔνεγκαι
21958	αὐτοῦ
21963	ἐν
21970	αὐτοῦ
21976	τῷ
21980	κορα—σίον
21984	μητρί
21988	οἵ
μαθηταί
αὐτοῦ
21993	ἤρα—ν
21996	αὐτοῦ
22000	ἐν
22002	Κάι—
22004	οἵ
22012	παντᾶ
ὅσα—
ἐποιῆσαν
22016	ὅσα—
22019	λεγεῖ
22025	ἰδιᾶν
εἶς
ἐρῆμον
22030	ἀναπαυ— ́σασθε
22032	ἦσαν
22034	οἵ
22037	οἵ
22041	οὐδέ
22043	εὐκαιροῦν
22046	ἐν
τῷ
22049	εἶς
ἐρῆμον
22053	ἰδιᾶν
22062	πεζῇ
22066	πολέων
22072	Κάι—
22081	ὅτι
ἦσαν
ὡς
22092	πολλα— ́
Κάι—
ἠ— ́δη
ὥρα—ς
22100	οἵ
μαθηταί
αὐτοῦ
ἔλεγον
ὅτι
ἐρῆμος
22107	ὅ
22110	ἠ— ́δη
ὥρα—
22113	ἀπολῦσον
22117	εἶς
22122	κωμα— ͂ς
22127	ὅ
22129	ἀποκρι— ́θεις
εἶπεν
22132	δότε
22137	λεγοῦσιν
22148	ὅ
22150	λεγεῖ
22152	ποσοῦς
ἔχετε
22155	ὑπα— ́γετε
22159	λεγοῦσιν
22163	ἰχθὸα—ς
22165	ἐπέταξεν
22169	συμποσία—
συμποσία—
22172	τῷ
χλωρῷ
22176	ἀνέπεσαν
πρασιαί
πρασιαί
κάτα
22182	κάτα
22192	ἰχθὸα—ς
22194	εἶς
22197	εὐλογήσε—ν
22199	κατέκλασεν
22212	ἰχθὸα—ς
22221	ἤρα—ν
22229	ἰχθυῶν
22231	ἦσαν
οἵ
22238	Κάι—
22242	μαθητα— ́ς
αὐτοῦ
22245	εἶς
22250	εἶς
22252	πέρα—ν
22255	ἕως
22257	ἀπολυεῖ
22264	εἶς
22269	ὀψία—ς
22271	ἦν
22274	ἐν
22277	θαλασσῆς
22285	ἰ—δῶν
22288	ἐν
τῷ
22291	ἦν
22293	ὅ
22305	περιπάτων
22308	θαλασσῆς
22313	οἵ
22319	θαλασσῆς
περιπατοῦντα
22322	ὅτι
22326	ἀνέκραξαν
22333	ὅ
22338	αὐτῶν
22340	λεγεῖ
22342	θαρσεῖτε
22346	φοβεῖσθε
22351	εἶς
22356	ὅ
22359	λιᾶν
22361	περισσοῦ
ἐν
22364	ἐξι—στᾶντο
22372	ἦν
αὐτῶν
ἥ
κάρδια
22377	Κάι—
διαπερα— ́σαντες
22383	εἶς
22389	αὐτῶν
22391	τοῦ
22397	ὁλῆν
22399	χωρᾶν
22407	κακῶς
22412	ὅτι
22416	ἄν
22418	εἶς
κωμα— ͂ς
ἦ
εἶς
πόλεις
ἦ
εἶς
22426	ἐν
22437	τοῦ
κρασπεδοῦ
τοῦ
22441	αὐτοῦ
22445	ἄν
ἥψα—ντο
αὐτοῦ
ἐσῴζοντο
Κάι—
22453	οἵ
22456	τι— ́νε—ς
22466	μαθητῶν
αὐτοῦ
ὅτι
κοινᾷς
22477	οἵ
22482	οἵ
22484	ἐᾶν
22499	ἀγορα— ͂ς
ἐᾶν
22506	ἀλλᾶ
πολλα— ́
22509	ἁ— ́
22515	ξεστῶν
22519	ἐπερωτῶσιν
22521	οἵ
22524	οἵ
22526	Δία—
22529	περιπατοῦσιν
οἵ
μαθηταί
σοῦ
κάτα
22538	ἀλλᾶ
κοινᾷς
22544	ὅ
22546	εἶπεν
22548	κάλως
22552	ὑ—μῶν
22555	ὡς
22557	ὅτι
22559	ὅ
22564	τι—μᾷ
ἥ
22567	κάρδια
αὐτῶν
22570	ἀπέχει
22572	ἐμοῦ
μάτην
22584	τοῦ
θεοῦ
κρατεῖτε
22592	ἔλεγεν
22594	κάλως
ἀθετεῖτε
22598	τοῦ
θεοῦ
22603	ὑ—μῶν
22605	Μωυσῆς
22607	εἶπεν
τι—μᾶ
22611	σοῦ
22615	σοῦ
22617	ὅ
κακολόγων
22620	ἦ
22626	λέγετε
ἐᾶν
εἴπῃ
22630	τῷ
22632	ἦ
22634	μητρί
22640	ἐᾶν
ἔξ
ἐμοῦ
22645	ἀφι— ́ετε
22648	ποίησαι
τῷ
22651	ἦ
22653	μητρί
22657	τοῦ
θεοῦ
22660	παραδόσει
ὑ—μῶν
ᾗ
22665	παρομοία—
τοιαὸτα—
πολλα— ́
ποιεῖτε
Κάι—
22674	ἔλεγεν
22676	ἀκοὸσατε
22680	συνετέ
22684	τοῦ
α—ʼνθρωποῦ
εἰσπορευόμενον
εἶς
22690	δυνάται
κοίνωσαι
22693	ἀλλᾶ
τα— ́
22696	τοῦ
α—ʼνθρωποῦ
ἐκπορευομένα—
22700	τα— ́
22704	Κάι—
ὅτε
22707	εἶς
22710	τοῦ
ὀχλοῦ
22714	οἵ
μαθηταί
αὐτοῦ
22718	παραβολῆν
22720	λεγεῖ
22726	ἔστε
22728	νοεῖτε
ὅτι
πᾶν
22733	εἰσπορευόμενον
εἶς
22738	δυνάται
22740	κοίνωσαι
ὅτι
22744	αὐτοῦ
εἶς
22747	καρδια— ͂ν
22749	εἶς
22753	εἶς
22758	παντᾶ
τα— ́
22761	ἔλεγεν
22763	ὅτι
22766	τοῦ
α—ʼνθρωποῦ
ἐκπορευόμενον
22770	κοινοῖ
22777	καρδια— ͂ς
22780	οἵ
22782	οἵ
κακοί
22787	φονοῖ
μοιχεῖαι
22798	παντᾶ
22800	τα— ́
πονήρα—
22805	κοινοῖ
22810	ἀναστα— ͂ς
22812	εἶς
τα— ́
ὁρία—
τυ—ροῦ
Κάι—
22818	εἶς
22832	αὐτοῦ
22841	προσεπέσε—ν
22845	αὐτοῦ
ἥ
22849	ἦν
22852	τῷ
γένει
22859	δαιμόνιον
ἐκβάλῃ
22866	ἔλεγεν
22869	πρῶτον
22871	τα— ́
22876	καλόν
22881	τεκνῶν
22886	ἥ
22888	ἀπεκρι— ́θη
22890	λεγεῖ
22892	νᾷ
κυ— ́ριε
22895	τα— ́
22897	ὑποκατῶ
22899	τραπεζῆς
22905	παιδίων
22907	εἶπεν
22909	Δία—
22913	ὕπαγε
ἐξεληλὸθε—ν
22918	σοῦ
22920	δαιμόνιον
22923	εἶς
22927	εὗρεν
22929	παίδιον
22933	κλι— ́νην
22936	δαιμόνιον
22938	Κάι—
22943	ὁριῶν
τυ—ροῦ
22946	δῖα
22948	εἶς
22952	Γαλιλαία—ς
ἄνα—
22956	ὁριῶν
22958	Κάι—
22965	παρακαλοῦσιν
22968	ἐπίθῃ
22976	τοῦ
ὀχλοῦ
22979	ἰδιᾶν
22983	αὐτοῦ
εἶς
τα— ́
22987	αὐτοῦ
22990	ἥψα—το
22992	γλωσσῆς
αὐτοῦ
22996	εἶς
23001	λεγεῖ
23009	αὐτοῦ
αἵ
23015	ὅ
23018	γλωσσῆς
αὐτοῦ
23022	ὀρθῶς
23028	λέγωσιν
23032	διεστέλλετο
23035	περισσότερον
23040	λέγοντες
κάλως
παντᾶ
πεποιήκε—ν
23047	ποιεῖ
23050	ἀλαλοῦς
23052	ἐν
23058	ὀχλοῦ
23067	μαθητα— ́ς
λεγεῖ
23074	ὅτι
ἠ— ́δη
ἡμέραι
τρεῖς
προσμένουσιν
23086	ἐᾶν
ἀπολυ— ́σω
23089	νη— ́στεις
εἶς
23092	αὐτῶν
23094	ἐν
23096	ὁδῷ
23098	τι— ́νε—ς
αὐτῶν
23102	εἶσιν
23104	ἀπεκρι̂ ́θησαν
23106	οἵ
μαθηταί
αὐτοῦ
ὅτι
ποθέν
23115	χόρτασαι
ἀρτῶν
23118	ἐρημιάς
23122	ποσοῦς
ἔχετε
23125	οἵ
23127	εἶπαν
23131	τῷ
23133	ἀναπέσειν
23143	ἔκλασεν
23148	αὐτοῦ
23153	τῷ
23158	ὀλίγα—
23160	εὐλόγησας
αὐτα— ́
εἶπεν
23171	ἤρα—ν
23176	ἦσαν
23178	ὡς
23181	ἀπέλυ—σεν
23183	Κάι—
23185	ἐμβάς
εἶς
23191	μαθητῶν
αὐτοῦ
23194	εἶς
τα— ́
μέρη
23198	Κάι—
23200	οἵ
23208	αὐτοῦ
23211	τοῦ
οὐράνου
23216	α—ʼναστέναξας
τῷ
23219	αὐτοῦ
λεγεῖ
23222	ἥ
γένεα
23225	ζητεῖ
23227	ἀμήν
λεγῶ
ὑμίν
εἶ
23240	ἐμβάς
23242	εἶς
23244	πέρα—ν
Κάι—
23250	εἶ
23252	ἕνα—
23257	ἑαυτῶν
ἐν
τῷ
23262	διεστέλλετο
23264	λέγων
ὁρᾶτε
βλέπετε
23280	ὅτι
23286	λεγεῖ
23289	διαλογίζεσθε
ὅτι
23293	ἔχετε
23295	νοεῖτε
οὐδέ
συνι— ́ετε
23299	ἔχετε
23301	καρδια— ͂ν
ὑ—μῶν
23306	βλέπετε
23311	ἀκοὸετε
23314	μνημονεὸετε
ὅτε
23319	ἐκλα— ́σα—
εἶς
23323	ποσοῦς
23327	ἠρᾶτε
λεγοῦσιν
23331	ὅτε
23334	εἶς
23337	ποσῶν
23341	ἠρᾶτε
23343	λεγοῦσιν
23346	ἔλεγεν
23349	συνι— ́ετε
Κάι—
23352	εἶς
23354	Κάι—
23359	παρακαλοῦσιν
23362	αὐτοῦ
23368	τοῦ
τὸφλου
23372	ἔξω
23377	εἶς
τα— ́
23380	αὐτοῦ
ἐπιθεῖς
23387	εἶ
23392	ἔλεγεν
23395	ἀνθρωποῦς
ὅτι
ὡς
δένδρα
ὁρῶ
23409	αὐτοῦ
23421	εἶς
23423	αὐτοῦ
λέγων
23426	εἶς
23430	Κάι—
23432	ὅ
Ἰησοῦς
23435	οἵ
μαθηταί
αὐτοῦ
εἶς
23440	κωμα— ͂ς
23443	φιλιπποῦ
23445	ἐν
23447	ὁδῷ
23450	μαθητα— ́ς
αὐτοῦ
λέγων
23454	Τίνα—
23456	λεγοῦσιν
οἵ
ἀνθρωποῖ
23460	οἵ
23462	εἶπαν
23464	λέγοντες
ὅτι
23470	ἀλλοῖ
23472	ἀλλοῖ
23474	ὅτι
23477	προφητῶν
23484	τίνα
23486	λέγετε
23488	ἀποκρι— ́θεις
ὅ
23491	λεγεῖ
23494	εἶ
ὅ
χριστός
23502	λέγωσιν
23504	αὐτοῦ
Κάι—
23509	ὅτι
δεῖ
23513	τοῦ
α—ʼνθρωποῦ
πολλα— ́
23524	ἀρχιερέων
23532	τρεῖς
ἡμέρα—ς
23536	παρρησιᾷ
23542	ὅ
23546	ἐπιτι—μᾶν
23548	ὅ
23550	ἐπιστραφείς
23552	ἰ—δῶν
23554	μαθητα— ́ς
αὐτοῦ
23559	λεγεῖ
ὕπαγε
ὀπισῶ
23563	Σατάνα
ὅτι
23566	φρόνεις
τα— ́
τοῦ
θεοῦ
ἀλλᾶ
τα— ́
23574	Κάι—
23581	αὐτοῦ
εἶπεν
23584	εἶ
23587	ὀπισῶ
23593	ἀρα—τώ
23596	αὐτοῦ
23602	ἐᾶν
θέλῃ
23605	ψυ— ́χην
αὐτοῦ
σῶσαι
ἀπολεσεῖ
23612	ἄν
ἀπολεσεῖ
23615	ψυ— ́χην
αὐτοῦ
23618	ἐμοῦ
23620	τοῦ
23622	σωσεῖ
23626	ὠφέλει
23628	κέρδησαι
23631	ὅλον
23635	ψυ— ́χην
αὐτοῦ
23643	ψυχῆς
αὐτοῦ
23647	ἐᾶν
23653	λόγους
ἐν
23663	ὅ
23665	τοῦ
α—ʼνθρωποῦ
23670	ἔλθῃ
ἐν
23673	δοξῇ
τοῦ
23676	αὐτοῦ
23679	ἀγγελῶν
23681	ἁ—γίων
23683	ἔλεγεν
23685	ἀμήν
λεγῶ
ὑμίν
ὅτι
εἶσιν
τι— ́νε—ς
23698	θανατοῦ
ἕως
ἄν
23703	βασιλεία—ν
τοῦ
θεοῦ
23707	ἐν
δυνάμει
Κάι—
23711	ἡμέρα—ς
23714	ὅ
Ἰησοῦς
23717	Πέτρον
23726	εἶς
23730	ἰδιᾶν
μόνους
23735	αὐτῶν
23737	τα— ́
23739	αὐτοῦ
23741	στίλβοντα
λευκα— ́
λιᾶν
οἵα—
γναφεὸς
23750	δυνάται
23760	ἦσαν
23762	τῷ
Ἰησοῦ
23765	ἀποκρι— ́θεις
ὅ
23768	λεγεῖ
τῷ
Ἰησοῦ
23772	καλόν
23774	ἡμα— ́ς
23779	τρεῖς
σκηνα— ͂ς
σοί
23793	ἀποκρι—θῇ
ἐκφοβοῖ
23800	ἐπισκιαζοὸσα—
23804	φώνη
23810	ὅ
23813	ὅ
23815	α—ʼκοὸετε
αὐτοῦ
23818	ἐξαπίνα—
23823	ἀλλᾶ
23828	ἑαυτῶν
Κάι—
23831	αὐτῶν
23833	τοῦ
23839	ἁ— ́
23842	εἶ
23845	ὅ
23847	τοῦ
α—ʼνθρωποῦ
23850	νεκρῶν
ἀναστῇ
23863	νεκρῶν
23868	λέγοντες
ὅτι
λεγοῦσιν
οἵ
23873	ὅτι
23875	δεῖ
23877	πρῶτον
ὅ
23885	πρῶτον
23887	παντᾶ
23889	πῶς
23894	τοῦ
α—ʼνθρωποῦ
23897	πολλα— ́
πάθῃ
23901	ἀλλᾶ
λεγῶ
ὑμίν
ὅτι
23907	ἐληλὸθε—ν
23909	ἐποιῆσαν
23911	ὅσα—
23917	Κάι—
23921	μαθητα— ́ς
23935	ὅ
23952	ἀπεκρι— ́θη
23956	τοῦ
ὀχλοῦ
23964	σέ
23970	ἐᾶν
23972	καταλαβῇ
ῥήσσει
23980	ὀδόντας
23987	σοῦ
23993	ἰσχῦσαν
ὅ
23996	ἀποκρι— ́θεις
23998	λεγεῖ
ὦ
γένεα
24002	ἕως
πότε
24005	ὑ—μᾶς
ἐσομᾷ
ἕως
πότε
ἀνέξομαι
ὑ—μῶν
φέρετε
24021	ἰ—δῶν
24026	συνεσπαρα— ́ξε—ν
24039	αὐτοῦ
24043	ὡς
24045	γεγόνε—ν
24047	ὅ
24049	εἶπεν
24055	εἶς
24060	εἶς
24063	ἀπολεσῇ
24066	εἶ
24068	δυ— ́νῃ
βοηθῆσον
ἡμίν
24073	ἡμα— ́ς
ὅ
24076	Ἰησοῦς
εἶπεν
24080	εἶ
δυ— ́νῃ
παντᾶ
δυνατα— ́
τῷ
24088	ὅ
24090	τοῦ
παιδίου
ἔλεγεν
24094	βοήθει
24097	ἀπιστιᾷ
ἰ—δῶν
24100	ὅ
Ἰησοῦς
ὅτι
24106	τῷ
24108	τῷ
24110	λέγων
24118	ἐπιτάσσω
σοί
ἔξελθε
ἔξ
αὐτοῦ
24126	εἶς
24131	πολλα— ́
24141	λέγειν
ὅτι
24144	ὅ
24146	Ἰησοῦς
24150	αὐτοῦ
ἤγειρεν
24154	ἀνεστῆ
24157	αὐτοῦ
εἶς
24160	οἵ
μαθηταί
αὐτοῦ
24164	ἰδιᾶν
24167	ὅτι
24174	εἶπεν
24179	ἐν
24181	δυνάται
24183	εἶ
24185	ἐν
προσεὸχῃ
24190	δῖα
24192	Γαλιλαία—ς
24202	μαθητα— ́ς
αὐτοῦ
24205	ἔλεγεν
24207	ὅτι
ὅ
24210	τοῦ
α—ʼνθρωποῦ
24213	εἶς
24222	τρεῖς
ἡμέρα—ς
24225	οἵ
24233	ἐπερωτήσαι—
Κάι—
24236	εἶς
24238	Κάι—
ἐν
24246	ἐν
24248	ὁδῷ
24250	οἵ
24257	ἐν
24259	ὁδῷ
24263	καθι— ͂σας
24268	λεγεῖ
24270	εἶ
24273	πρωτός
24283	παίδιον
24286	ἐν
24288	αὐτῶν
24290	ἐναγκαλισάμενος
24292	εἶπεν
24295	ἄν
ἕν
24299	παιδίων
δέξηται
24302	τῷ
24309	ἄν
24315	ἀλλᾶ
24321	ὅ
24325	τίνα
ἐν
τῷ
24329	σοῦ
24331	δαιμόνια
24334	ἀκολοὸθει
ἡμίν
24339	ὅτι
24342	ἡμίν
ὅ
24345	Ἰησοῦς
εἶπεν
μῆ
κωλυ— ́ετε
24354	ποιησεῖ
24357	τῷ
24363	κακολόγησαι
24370	ἡμῶν
24372	ἡμῶν
24376	ἄν
ποτισῇ
ὑ—μᾶς
ποτήριον
24381	ἐν
24383	ὅτι
χριστοῦ
ἔστε
ἀμήν
λεγῶ
ὑμίν
ὅτι
24392	ἀπολεσῇ
24395	αὐτοῦ
Κάι—
24398	ἄν
σκανδαλισῇ
ἕνα—
24402	μι—κρῶν
24406	καλόν
24410	εἶ
24417	αὐτοῦ
24420	εἶς
24423	Κάι—
ἐᾶν
σκανδαλισῇ
σέ
ἥ
24429	σοῦ
ἀποκόψον
24432	καλόν
24434	σέ
24437	εἶς
24439	ζώην
ἦ
24446	εἶς
24449	εἶς
24453	ἄσβεστον
24455	ἐᾶν
ὅ
24458	σοῦ
σκανδαλίζῃ
σέ
ἀποκόψον
24463	καλόν
24465	σέ
24467	εἶς
24469	ζώην
24471	ἦ
24477	εἶς
24481	ἐᾶν
ὅ
24484	σοῦ
σκανδαλίζῃ
σέ
24489	καλόν
σέ
24494	εἶς
24496	βασιλεία—ν
τοῦ
θεοῦ
ἦ
24504	εἶς
24508	ὅ
24510	αὐτῶν
24512	τελευτᾷ
24522	καλόν
24524	ἁλᾶς
ἐᾶν
24528	ἁλᾶς
ἀνα— ͂λον
γενηταί
ἐν
24535	ἔχετε
ἐν
24538	ἅλα
24540	εἰρηνεὸετε
ἐν
24543	Κάι—
24545	ἀναστα— ͂ς
24547	εἶς
τα— ́
ὁρία—
24553	πέρα—ν
τοῦ
24563	ὡς
24568	Κάι—
24573	εἶ
24577	ἀπόλυ—σαι
24580	ὅ
24582	ἀποκρι— ́θεις
εἶπεν
24586	ὑμίν
24588	Μωυσῆς
οἵ
24591	εἶπαν
24593	Μωυσῆς
24596	γράψαι
24598	ἀπόλυ—σαι
ὅ
24601	Ἰησοῦς
εἶπεν
24607	ὑ—μῶν
24609	ὑμίν
24617	ἄρσεν
24620	ἐποίησεν
24624	καταλειψεῖ
24628	αὐτοῦ
24634	οἵ
24636	εἶς
σαρκᾶ
24641	εἶσιν
24643	ἀλλᾶ
24648	ὅ
24655	εἶς
24659	οἵ
μαθηταί
24666	λεγεῖ
24669	ἄν
ἀπολυ—σῇ
24673	αὐτοῦ
24676	ἀλλῆν
μοιχᾶται
24681	ἐᾶν
24685	ἄνδρα—
24689	μοιχᾶται
Κάι—
24693	παιδία—
24695	αὐτῶν
24697	οἵ
24699	μαθηταί
ἐπετι— ́μησαν
24702	ἰ—δῶν
24704	ὅ
Ἰησοῦς
24708	εἶπεν
24710	ἄφετε
τα— ́
παιδία—
24717	κωλυ— ́ετε
αὐτα— ́
24723	ἥ
βασιλεία—
τοῦ
θεοῦ
ἀμήν
λεγῶ
ὑμίν
24731	ἄν
24733	δέξηται
24735	βασιλεία—ν
τοῦ
θεοῦ
ὡς
παίδιον
24742	εἰσέλθῃ
εἶς
24746	ἐναγκαλισάμενος
αὐτα— ́
κατευλογεῖ
τίθεις
24753	αὐτα— ́
Κάι—
24756	αὐτοῦ
εἶς
24769	ποιήσω
24771	ζώην
αἰώνιον
κληρονομήσω
ὅ
24776	Ἰησοῦς
εἶπεν
24781	λεγείς
24785	εἶ
24788	ὅ
24791	ἐντολᾶς
οἴδα—ς
μῆ
φονεὸσῃς
μῆ
24797	μῆ
24799	μῆ
24801	μῆ
24803	τι—μᾶ
24806	σοῦ
24810	ὅ
24816	παντᾶ
ἐφυ——λαξάμην
24821	ὅ
24823	Ἰησοῦς
24829	εἶπεν
24831	ἕν
σέ
ὑστέρει
ὕπαγε
ὅσα—
ἔχεις
πωλῆσον
24843	ἕξεις
24845	ἐν
24849	α—ʼκολοὸθει
24851	ὅ
24853	στυγνα— ́σα—ς
24855	τῷ
24859	ἦν
24861	ἔχων
24863	πολλα— ́
Κάι—
24866	ὅ
Ἰησοῦς
λεγεῖ
24871	αὐτοῦ
πῶς
24874	οἵ
τα— ́
24878	εἶς
24880	βασιλεία—ν
τοῦ
θεοῦ
24884	οἵ
24886	μαθηταί
24890	λογοῖς
αὐτοῦ
ὅ
24894	Ἰησοῦς
24896	ἀποκρι— ́θεις
λεγεῖ
24900	πῶς
24903	εἶς
24905	βασιλεία—ν
τοῦ
θεοῦ
24909	εὐκοπώτερον
24912	δῖα
24918	ἦ
24920	εἶς
24922	βασιλεία—ν
τοῦ
θεοῦ
24926	οἵ
24928	περισσῶς
24930	λέγοντες
24933	Κάι—
24935	δυνάται
24939	ὅ
Ἰησοῦς
λεγεῖ
πα— ́ρα—
24947	πα— ́ρα—
θεῷ
παντᾶ
24951	δυνατα— ́
πα— ́ρα—
τῷ
θεῷ
24956	λέγειν
ὅ
24960	ἰδοῦ
24963	παντᾶ
24966	σοί
24968	ὅ
Ἰησοῦς
ἀμήν
λεγῶ
ὑμίν
24976	ἀφῆκεν
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24991	ἐμοῦ
24994	τοῦ
24996	ἐᾶν
24998	λαβῇ
25001	ἐν
τῷ
25019	ἐν
τῷ
25022	τῷ
25024	ζώην
αἰώνιον
25029	πρωτοί
ἐσχατοῖ
25032	οἵ
ἐσχατοῖ
πρωτοί
ἦσαν
25037	ἐν
25039	ὁδῷ
25041	εἶς
25044	ἦν
προ ̈αγῶν
25047	ὅ
Ἰησοῦς
25051	οἵ
25062	λέγειν
τα— ́
25067	ὅτι
ἰδοῦ
25070	εἶς
25073	ὅ
25075	τοῦ
α—ʼνθρωποῦ
25084	κατακρι— ́νουσιν
25088	παραδώσουσιν
25093	ἐμπαιξοῦσιν
25096	ἐμπτὸσουσιν
25099	μαστι—γώσουσιν
25105	τρεῖς
ἡμέρα—ς
25108	Κάι—
25114	οἵ
υἱοί
25117	λέγοντες
25123	ἐᾶν
25125	σέ
25127	ἡμίν
ὅ
25130	εἶπεν
25133	θέλετε
25135	ποιήσω
ὑμίν
οἵ
25139	εἶπαν
25142	ἡμίν
25145	σοῦ
25147	δεξιῶν
25150	ἔξ
25153	ἐν
25155	δοξῇ
σοῦ
ὅ
25159	Ἰησοῦς
εἶπεν
25163	οἰδᾶτε
25165	αἰτεῖσθε
δὸνασθε
25169	ποτήριον
25172	πινῶ
ἦ
25180	οἵ
25182	εἶπαν
25185	ὅ
25187	Ἰησοῦς
εἶπεν
25191	ποτήριον
25194	πινῶ
πίεσθε
25207	δεξιῶν
25209	ἦ
ἔξ
25219	Κάι—
25221	οἵ
δέκα—
25232	ὅ
Ἰησοῦς
λεγεῖ
25236	οἰδᾶτε
ὅτι
οἵ
25243	κατακυριεὸουσιν
αὐτῶν
25246	οἵ
μεγάλοι
αὐτῶν
κατεξουσιάζουσιν
αὐτῶν
25255	ἐν
ὑμίν
25259	ἄν
θέλῃ
25263	ἐν
ὑμίν
25266	ὑ—μῶν
25270	ἄν
θέλῃ
ἐν
ὑμίν
25275	πρωτός
25281	ὅ
25283	τοῦ
α—ʼνθρωποῦ
25287	δια—κονηθῆναι
ἀλλᾶ
διακόνησαι
25293	ψυ— ́χην
αὐτοῦ
25298	Κάι—
25300	εἶς
25302	Κάι—
25304	αὐτοῦ
25309	μαθητῶν
αὐτοῦ
25312	ὀχλοῦ
ἱκάνου
ὅ
25319	προσαιτῆς
25321	πα— ́ρα—
25325	ἄκουσας
ὅτι
Ἰησοῦς
ὅ
25334	λέγειν
25337	Ἰησοῦ
ἐλεῆσον
25341	ἐπετι— ́μων
25345	σιωπησῇ
ὅ
25350	ἔκραζεν
25353	ἐλεῆσον
25356	στα— ͂ς
ὅ
Ἰησοῦς
εἶπεν
25366	λέγοντες
25368	θάρσει
ἔγειρε
φωνεῖ
σέ
ὅ
25377	αὐτοῦ
α—ʼναπήδησας
25384	ἀποκρι— ́θεις
25386	ὅ
Ἰησοῦς
εἶπεν
25390	σοί
25392	ποιήσω
ὅ
25396	εἶπεν
25402	ὅ
Ἰησοῦς
εἶπεν
25406	ὕπαγε
ἥ
25409	σοῦ
σεσώκε—ν
σέ
25418	ἐν
25420	ὁδῷ
Κάι—
ὅτε
25424	εἶς
25426	εἶς
25434	Ἐλαίων
25438	μαθητῶν
αὐτοῦ
25441	λεγεῖ
25443	ὑπα— ́γετε
εἶς
25449	ὑ—μῶν
25453	εἶς
25467	φέρετε
25469	ἐᾶν
25471	ὑμίν
εἴπῃ
25474	ποιεῖτε
25476	εἴπατε
ὅ
κυ— ́ριος
αὐτοῦ
25481	ἔχει
25491	εὗρον
25495	θυρᾶν
ἔξω
25498	τοῦ
ἀμφοδοῦ
25501	λὸουσιν
25504	τι— ́νε—ς
25508	ἔλεγον
25511	ποιεῖτε
25515	οἵ
25517	εἶπαν
25520	εἶπεν
ὅ
Ἰησοῦς
25536	τα— ́
25538	αὐτῶν
25545	τα— ́
25547	αὐτῶν
ἔστρωσαν
εἶς
25552	ἀλλοῖ
25558	ἀγρῶν
25560	οἵ
25563	οἵ
25565	ἐκράζον
25568	ὅ
25570	ἐν
25572	κυ—ρίου
25574	ἥ
25576	βασιλεία—
τοῦ
25579	ἡμῶν
25582	ἐν
25585	Κάι—
25587	εἶς
25589	εἶς
25591	ἱερόν
25594	παντᾶ
25596	ἠ— ́δη
25599	ὥρα—ς
25601	εἶς
25606	Κάι—
25608	ἐπαὸριον
25610	αὐτῶν
25615	ἰ—δῶν
25620	φυλλᾶ
25622	εἶ
ἄρα—
25625	εὑρησεῖ
ἐν
25633	εὗρεν
εἶ
25636	φυλλᾶ
ὅ
25641	ἦν
συ—κῶν
25644	ἀποκρι— ́θεις
εἶπεν
25648	εἶς
25652	σοῦ
25655	φάγοι
25658	οἵ
μαθηταί
αὐτοῦ
Κάι—
25663	εἶς
25665	Κάι—
25667	εἶς
25669	ἱερόν
25677	ἐν
τῷ
ἱερῷ
25682	τραπεζᾶς
25687	καθεδρα— ͂ς
25692	κατέστρεψεν
25695	ἠφιέν
25698	διενεγκῇ
25700	δῖα
τοῦ
ἱεροῦ
25706	ἔλεγεν
25710	ὅτι
ὅ
οἰκός
25714	οἰκός
25725	λῃστῶν
25728	οἵ
25731	οἵ
25735	πῶς
25743	ὅ
25749	αὐτοῦ
Κάι—
25755	ἔξω
25758	Κάι—
παραπορευόμενοι
πρῷ
25766	ῥιζῶν
25769	ὅ
25771	λεγεῖ
25774	ἰδέ
ἥ
25778	κατηρα— ́σω
ἐξήρανται
25781	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
λεγεῖ
25786	ἔχετε
25788	θεοῦ
ἀμήν
λεγῶ
ὑμίν
ὅτι
25794	ἄν
εἴπῃ
τῷ
ὄρει
25802	εἶς
25807	διακρι—θῇ
ἐν
25810	καρδιᾷ
αὐτοῦ
ἀλλᾶ
πιστεὸῃ
ὅτι
25816	λαλεῖ
25820	δῖα
25822	λεγῶ
ὑμίν
παντᾶ
ὅσα—
προσεὸχεσθε
25828	αἰτεῖσθε
πιστεὸετε
ὅτι
25834	ὑμίν
25837	στήκετε
25839	ἀφίετε
εἶ
25842	ἔχετε
κάτα
25847	ὅ
25849	ὑ—μῶν
ὅ
ἐν
25853	οὐρανοῖς
ἄφῃ
ὑμίν
τα— ́
25858	ὑ—μῶν
Κάι—
25862	εἶς
25865	ἐν
τῷ
ἱερῷ
25869	αὐτοῦ
25873	οἵ
25876	οἵ
25879	οἵ
25882	ἔλεγον
25884	ἐν
ποι— ́α—|
ἐξουσιᾷ
25889	ἦ
25891	σοί
25894	ἐξουσιᾶν
25898	ποι— ́ῃς
ὅ
25901	Ἰησοῦς
εἶπεν
25904	ἐπερωτησῶ
ὑ—μᾶς
ἕνα—
25909	ἀποκρι—θῆτε
25912	ἐρῶ
ὑμίν
ἐν
ποι— ́α—|
ἐξουσιᾷ
25918	ποίω
25923	ἔξ
οὐράνου
ἦν
ἦ
ἔξ
25929	ἀποκρι—θῆτε
25935	λέγοντες
ἐᾶν
25938	ἔξ
οὐράνου
ἔρει
Δία—
25947	ἀλλᾶ
25949	ἔξ
25960	ὅτι
25962	ἦν
25965	τῷ
Ἰησοῦ
λεγοῦσιν
25969	οἰδᾶμεν
25971	ὅ
Ἰησοῦς
λεγεῖ
25975	οὐδέ
25977	λεγῶ
ὑμίν
ἐν
ποι— ́α—|
ἐξουσιᾷ
25983	ποίω
Κάι—
25987	ἐν
26013	τῷ
26015	δοῦλον
26017	πα— ́ρα—
26020	λαβῇ
26023	καρπῶν
τοῦ
26031	ἀπέστειλαν
26039	δοῦλον
26048	ἀπέκτειναν
26051	ἄλλους
26059	ἕνα—
26062	α—ʼγαπῆτον
26065	ἐσχᾶτον
26068	λέγων
ὅτι
ἐντραπήσονται
26076	οἵ
26080	εἶπαν
ὅτι
26084	ὅ
26090	ἡμῶν
26092	ἥ
26096	ἀπέκτειναν
26101	ἔξω
τοῦ
26105	ποιησεῖ
ὅ
κυ— ́ριος
τοῦ
26112	ἀπολεσεῖ
26116	δωσεῖ
26119	ἀλλοῖς
οὐδέ
26122	γραφήν
26128	οἵ
26132	εἶς
26134	γωνια— ͂ς
πα— ́ρα—
κυ—ρίου
26142	ἐν
26144	ἡμῶν
Κάι—
26148	κράτησαι
26155	ὅτι
26159	παραβολῆν
εἶπεν
26165	Κάι—
ἀποστελλοῦσιν
26181	λεγοῦσιν
26184	οἰδᾶμεν
ὅτι
ἀληθῆς
εἶ
26190	μελεῖ
σοί
26197	εἶς
26202	ἀληθεία—ς
26205	τοῦ
θεοῦ
26212	ἦ
26214	δῶμεν
ἦ
26217	δῶμεν
ὅ
26221	αὐτῶν
26224	εἶπεν
26228	πειράζετε
φέρετε
26233	ἰδῶ
οἵ
26238	λεγεῖ
26241	ἥ
εἴκων
26245	ἥ
ἐπιγραφῆ
οἵ
26249	εἶπαν
26252	ὅ
26254	Ἰησοῦς
εἶπεν
26257	τα— ́
26259	ἀπόδοτε
26262	τα— ́
τοῦ
θεοῦ
τῷ
θεῷ
26271	Κάι—
26277	λεγοῦσιν
ἀναστᾶσιν
26284	λέγοντες
26286	Μωυσῆς
26288	ἡμίν
ὅτι
ἐᾶν
26293	ἀποθανῇ
26295	καταλιπῇ
26299	ἄφῃ
26302	λαβῇ
ὅ
26305	αὐτοῦ
26309	ἐξαναστησῇ
26311	τῷ
26313	αὐτοῦ
26316	ἦσαν
26318	ὅ
πρωτός
26325	ἀφῆκεν
26328	ὅ
26335	καταλιπῶν
26338	ὅ
26342	οἵ
26347	ἐσχᾶτον
26350	ἥ
26353	ἐν
26355	ἀναστάσει
26357	ἀναστῶσιν
26359	αὐτῶν
26362	οἵ
26370	ὅ
Ἰησοῦς
26373	δῖα
26375	πλανᾶσθε
26379	γραφᾶς
26383	τοῦ
θεοῦ
26388	νεκρῶν
ἀναστῶσιν
26391	γα— ́μουσιν
26395	εἶσιν
ὡς
26398	ἐν
26400	οὐρανοῖς
26404	νεκρῶν
ὅτι
26409	ἐν
26412	Μωυσέως
26414	τοῦ
βατοῦ
πῶς
εἶπεν
26419	ὅ
26421	λέγων
26423	ὅ
26435	νεκρῶν
ἀλλᾶ
26439	πλανᾶσθε
Κάι—
26445	ἄκουσας
αὐτῶν
26449	ὅτι
κάλως
ἀπεκρι— ́θη
26455	ποι— ́α—
26457	ἐντολῆ
πρωτή
26460	ἀπεκρι— ́θη
ὅ
Ἰησοῦς
ὅτι
πρώτη
26466	ἄκουε
26468	κυ— ́ριος
ὅ
26471	ἡμῶν
κυ— ́ριος
26476	α—ʼγαπήσεις
κυ— ́ριον
26479	Θέον
σοῦ
ἔξ
ὁλῆς
26484	καρδια— ͂ς
σοῦ
26487	ἔξ
ὁλῆς
26490	ψυχῆς
σοῦ
26493	ἔξ
ὁλῆς
26496	διανοια— ͂ς
σοῦ
26499	ἔξ
ὁλῆς
26503	σοῦ
δεὸτερα
26506	α—ʼγαπήσεις
26508	πλησίον
σοῦ
ὡς
σεαυτόν
26514	ἄλλη
ἐντολῆ
26519	εἶπεν
26521	ὅ
26523	κάλως
26526	ἀληθεία—ς
26528	ὅτι
26536	αὐτοῦ
26539	ἀγαπᾶν
26541	ἔξ
ὁλῆς
26544	καρδια— ͂ς
26546	ἔξ
ὁλῆς
26551	ἔξ
ὁλῆς
26557	ἀγαπᾶν
26559	πλησίον
ὡς
26562	περισσότερον
26568	θυσιῶν
26570	ὅ
Ἰησοῦς
ἰ—δῶν
26574	ὅτι
26576	ἀπεκρι— ́θη
εἶπεν
26580	μάκρα—ν
εἶ
26584	βασιλεία—ς
τοῦ
θεοῦ
26592	ἐπερωτήσαι—
Κάι—
ἀποκρι— ́θεις
ὅ
Ἰησοῦς
ἔλεγεν
26599	ἐν
τῷ
ἱερῷ
πῶς
λεγοῦσιν
οἵ
26606	ὅτι
ὅ
χριστός
26614	εἶπεν
ἐν
τῷ
26618	τῷ
ἁγιῷ
εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
26627	δεξιῶν
26629	ἕως
ἄν
θῶ
26634	σοῦ
ὑποκατῶ
26637	ποδῶν
σοῦ
26641	λεγεῖ
26643	κυ— ́ριον
26645	ποθέν
αὐτοῦ
26649	Κάι—
ὅ
26654	αὐτοῦ
ἡδέως
Κάι—
ἐν
26660	αὐτοῦ
ἔλεγεν
βλέπετε
26667	θελοντῶν
ἐν
26673	ἐν
26678	ἐν
26683	ἐν
26685	δειπνοῖς
οἵ
26691	χήρων
26693	προφάσει
μακρα— ́
26698	περισσότερον
26700	Κάι—
καθι— ͂σας
26703	τοῦ
26706	πῶς
ὅ
26709	βάλλεϊ
χάλκον
εἶς
26713	γαζοφυλακίον
26718	πολλα— ́
26722	χήρα—
26725	λεπτα— ́
26733	μαθητα— ́ς
αὐτοῦ
εἶπεν
26737	ἀμήν
λεγῶ
ὑμίν
ὅτι
ἥ
χήρα—
26744	ἥ
26746	πλεῖον
26751	εἶς
26753	γαζοφυλακίον
26757	τοῦ
26767	παντᾶ
ὅσα—
26771	ὅλον
26773	βιόν
26775	Κάι—
26777	αὐτοῦ
26779	τοῦ
ἱεροῦ
λεγεῖ
26785	μαθητῶν
αὐτοῦ
26788	ἰδέ
26790	λιθοί
26795	ὅ
Ἰησοῦς
εἶπεν
26803	οἰκοδομᾶς
26813	καταλυθῇ
Κάι—
26816	αὐτοῦ
εἶς
26821	Ἐλαίων
26823	τοῦ
ἱεροῦ
26828	ἰδιᾶν
26835	Ἀνδρέα—ς
εἶπον
ἡμίν
πότε
26846	μέλλῃ
26848	συντελεῖσθαι
παντᾶ
ὅ
26852	Ἰησοῦς
26854	λέγειν
26856	βλέπετε
26859	ὑ—μᾶς
πλανησῇ
26864	τῷ
26867	λέγοντες
ὅτι
26873	πλανήσουσιν
26877	πολέμους
26880	πολεμῶν
26882	θροεῖσθε
δεῖ
26895	βασιλεία—
26897	βασιλεία—ν
26900	κάτα
26907	βλέπετε
26911	παραδώσουσιν
ὑ—μᾶς
εἶς
συνεδρία—
26916	εἶς
συναγωγᾶς
26923	βασιλέων
26926	ἐμοῦ
εἶς
μαρτυρίον
26931	εἶς
παντᾶ
τα— ́
26935	πρῶτον
δεῖ
26939	εὐαγγελίον
26942	ἀγῶσιν
ὑ—μᾶς
26946	προμεριμνᾶτε
26951	ἐᾶν
26953	ὑμίν
ἐν
26959	λαλεῖτε
26962	ἔστε
26964	οἵ
26966	ἀλλᾶ
26970	Ἅγιον
26972	παραδωσεῖ
26975	εἶς
26984	γονεῖς
26986	θανατώσουσιν
26989	ἔσεσθε
26993	δῖα
26997	ὅ
27000	εἶς
27006	ι—ʼδῆτε
27014	δεῖ
ὅ
27019	οἵ
ἐν
27024	εἶς
τα— ́
ὀρῆ
ὅ
27029	τοῦ
27032	καταβατῶ
27036	ἆραι
27040	αὐτοῦ
27042	ὅ
εἶς
27048	εἶς
τα— ́
ὀπισῶ
ἆραι
27054	αὐτοῦ
27058	ἐν
27064	ἐν
27068	προσεὸχεσθε
27072	γενηταί
27076	αἵ
ἡμέραι
27080	οἷα
27082	γεγόνε—ν
27088	ἔκτι—σεν
ὅ
27091	ἕως
τοῦ
27097	γενηταί
27099	εἶ
27102	κυ— ́ριος
27104	ἡμέρα—ς
27106	ἄν
ἐσώθη
πάσα—
27110	ἀλλᾶ
δῖα
27113	ἐκλέκτους
27115	ἐξελέξατο
27118	ἡμέρα—ς
27121	ἐᾶν
27123	ὑμίν
εἴπῃ
ἰδέ
27127	ὅ
χριστός
ἰδέ
27132	πιστεὸετε
27139	ποιήσουσιν
σημεία—
27145	ἀποπλανα— ͂ν
εἶ
δυνατόν
27149	ἐκλέκτους
27152	βλέπετε
27154	ὑμίν
παντᾶ
ἀλλᾶ
ἐν
27165	ὅ
27169	ἥ
27172	δωσεῖ
27177	οἵ
27181	τοῦ
οὐράνου
27185	αἵ
27187	αἵ
ἐν
27190	οὐρανοῖς
27197	τοῦ
α—ʼνθρωποῦ
27200	ἐν
27206	δοξῆς
27213	ἐπισυνα—ξεῖ
27215	ἐκλέκτους
αὐτοῦ
27220	ἀνεμῶν
27224	ἕως
27226	οὐράνου
27230	συ—κῆς
27233	παραβολῆν
27235	ἠ— ́δη
ὅ
27240	γενηταί
27242	ἐκφυ— ́ῃ
τα— ́
φυλλᾶ
γινώσκετε
ὅτι
27255	ι—ʼδῆτε
27257	γινομένα—
γινώσκετε
ὅτι
27264	ἀμήν
λεγῶ
ὑμίν
ὅτι
27270	παρέλθῃ
ἥ
γένεα
27274	μέχρις
οὗ
27277	παντᾶ
γενηταί
ὅ
27282	ἥ
27285	οἵ
27287	λογοί
27294	ἡμέρα—ς
27296	ἦ
27298	ὥρα—ς
27301	οὐδέ
οἵ
27304	ἐν
27306	οὐδέ
ὅ
27309	εἶ
27311	ὅ
27313	βλέπετε
ἀγρυπνεῖτε
27316	οἰδᾶτε
27318	πότε
ὅ
27322	ὡς
27328	αὐτοῦ
27332	δουλοῖς
αὐτοῦ
27335	ἐξουσιᾶν
27338	ἔργον
αὐτοῦ
27341	τῷ
27345	γρηγορῇ
γρηγορεῖτε
27349	οἰδᾶτε
27351	πότε
ὅ
κυ— ́ριος
27357	ἦ
27359	ἦ
μεσονὸκτιον
ἦ
27363	ἦ
πρῷ
27368	εὕρῃ
ὑ—μᾶς
27373	ὑμίν
λεγῶ
27376	λεγῶ
γρηγορεῖτε
ἦν
27383	τα— ́
27387	ἡμέρα—ς
27390	οἵ
27393	οἵ
27395	πῶς
27397	ἐν
27401	ἔλεγον
27403	μῆ
ἐν
27406	ἑορτῇ
27408	πότε
27411	τοῦ
27413	Κάι—
27415	αὐτοῦ
ἐν
27418	ἐν
27422	τοῦ
λεπροῦ
27425	αὐτοῦ
27430	μυ— ́ρου
27437	κατέχεεν
αὐτοῦ
27441	ἦσαν
27443	τι— ́νε—ς
27447	εἶς
27449	ἥ
27452	τοῦ
μυ— ́ρου
γεγόνε—ν
27459	μῦρον
27461	ἐπανῶ
27469	ἐνεβριμῶντο
27471	ὅ
27473	Ἰησοῦς
εἶπεν
ἄφετε
27479	κόπους
παρέχετε
καλόν
ἔργον
27484	ἐν
ἐμοῖ
27490	ἔχετε
27492	ἑαυτῶν
27496	δὸνασθε
27499	ποίησαι
27504	ἔχετε
27507	ἐποίησεν
27509	μὸρισαι
27513	εἶς
27516	ἀμήν
27518	λεγῶ
ὑμίν
27521	ἐᾶν
27524	εὐαγγελίον
εἶς
ὅλον
27531	ἐποίησεν
27534	εἶς
27537	Κάι—
27540	ὅ
27552	οἵ
27563	πῶς
27567	Κάι—
27569	πρωτῇ
ἡμέρα—|
27573	ὅτε
27576	ἔθυ—ον
λεγοῦσιν
27579	οἵ
μαθηταί
αὐτοῦ
27594	μαθητῶν
αὐτοῦ
27597	λεγεῖ
27599	ὑπα— ́γετε
εἶς
27604	ἀπαντησεῖ
ὑμίν
27610	ἀκολουθήσατε
27614	ἐᾶν
εἰσέλθῃ
εἴπατε
τῷ
οἰκοδεσποτῇ
ὅτι
ὅ
27622	λεγεῖ
27633	μαθητῶν
27635	φάγω
27638	ὑμίν
δειξεῖ
ἀναγαῖον
27643	ἕτοι—μον
27647	ἡμίν
27650	οἵ
μαθηταί
27654	εἶς
27658	εὗρον
27660	εἶπεν
27666	Κάι—
ὀψία—ς
27674	ἀνακειμένων
αὐτῶν
27677	ἐσθιόντων
ὅ
Ἰησοῦς
εἶπεν
ἀμήν
λεγῶ
ὑμίν
ὅτι
27686	ἔξ
ὑ—μῶν
παραδωσεῖ
27690	ὅ
ἐσθίων
27693	ἐμοῦ
27697	λέγειν
27700	κάτα
27702	μήτι
27704	ὅ
27706	εἶπεν
27711	ὅ
27714	ἐμοῦ
εἶς
27718	ὅτι
ὅ
27722	τοῦ
α—ʼνθρωποῦ
ὑπαγεῖ
27728	αὐτοῦ
27731	τῷ
27735	οὗ
ὅ
27738	τοῦ
α—ʼνθρωποῦ
27741	καλόν
27743	εἶ
27746	ὅ
27749	Κάι—
ἐσθιόντων
αὐτῶν
27754	εὐλόγησας
ἔκλασεν
27760	εἶπεν
27769	ποτήριον
27774	ἐπιόν
ἔξ
αὐτοῦ
27779	εἶπεν
27792	ἀμήν
λεγῶ
ὑμίν
ὅτι
27799	πιῶ
27801	τοῦ
27804	ἀμπέλου
ἕως
27807	ἡμέρα—ς
27811	πινῶ
καῖνον
ἐν
27815	βασιλεία—|
τοῦ
θεοῦ
Κάι—
27821	εἶς
27825	Ἐλαίων
Κάι—
λεγεῖ
27829	ὅ
Ἰησοῦς
ὅτι
27834	ὅτι
27836	πατάξω
27840	τα— ́
27843	ἀλλᾶ
27848	προ ̈α— ́ξω
ὑ—μᾶς
εἶς
27852	Γαλιλαία—ν
ὅ
27858	εἶ
27866	λεγεῖ
27868	ὅ
Ἰησοῦς
ἀμήν
λεγῶ
σοί
ὅτι
27880	ἦ
27883	φώνησαι
27886	ἀπαρνησῇ
ὅ
27891	ἐᾶν
δέῃ
27895	σοί
27898	σέ
α—ʼπαρνήσομαι
27904	ἔλεγον
Κάι—
27907	εἶς
χωρίον
οὗ
27914	λεγεῖ
27917	αὐτοῦ
καθίσατε
27920	ἕως
27925	Πέτρον
27933	αὐτοῦ
27936	ἐκθαμβεῖσθαι
27940	λεγεῖ
27944	ἥ
ψυ— ́χη
27947	ἕως
θανατοῦ
27952	γρηγορεῖτε
27955	μι—κρόν
27963	εἶ
δυνατόν
27966	παρέλθῃ
27968	αὐτοῦ
ἥ
ὥρα—
27972	ἔλεγεν
27974	ὅ
27976	παντᾶ
δυνατα— ́
σοί
27981	ποτήριον
27984	ἐμοῦ
27990	ἀλλᾶ
28000	λεγεῖ
τῷ
28003	σι—μῶν
28006	ἰσχυ— ́σα—ς
28008	ὥρα—ν
γρηγόρησαι
γρηγορεῖτε
28012	προσεὸχεσθε
28016	εἶς
28022	ἥ
28025	ἀσθενῆς
28037	εὗρεν
28040	ἦσαν
28042	αὐτῶν
οἵ
28050	ἀποκρι—θῶσιν
28057	λεγεῖ
28059	καθεὸδετε
28063	ἀναπαὸεσθε
ἀπέχει
28066	ἥ
ὥρα—
ἰδοῦ
28070	ὅ
28072	τοῦ
α—ʼνθρωποῦ
εἶς
28079	ἐγείρεσθε
ἀγῶμεν
ἰδοῦ
ὅ
παραδίδους
28086	Κάι—
28089	αὐτοῦ
28092	ὅ
28099	αὐτοῦ
28104	ξυλῶν
πα— ́ρα—
28107	ἀρχιερέων
28116	ὅ
παραδίδους
28121	λέγων
28123	ἄν
φιλήσω
28130	ἀπα— ́γετε
28137	λεγεῖ
28142	οἵ
28159	ἐπαίσε—ν
28161	δοῦλον
τοῦ
ἀρχιερέως
28166	αὐτοῦ
28170	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
28175	ὡς
28177	λῃστήν
28182	ξυλῶν
28186	ἡμέρα—ν
28189	ὑ—μᾶς
ἐν
τῷ
ἱερῷ
28201	αἵ
γραφαί
28208	Κάι—
28214	σινδόνα—
28216	γὸμνου
28220	ὅ
28222	καταλιπῶν
28224	σινδόνα—
28226	ἔφυγεν
Κάι—
28237	οἵ
28240	οἵ
28243	οἵ
28246	ὅ
28252	ἕως
ἐσῶ
εἶς
28257	τοῦ
ἀρχιερέως
28260	ἦν
28264	ὑπηρετῶν
28270	οἵ
28274	ὅλον
28278	κάτα
τοῦ
Ἰησοῦ
28282	εἶς
28284	θανάτωσαι
28293	αὐτοῦ
28295	ἴσα—|
αἵ
28299	ἦσαν
28301	τι— ́νε—ς
28305	αὐτοῦ
λέγοντες
ὅτι
28310	αὐτοῦ
λέγοντος
ὅτι
28314	καταλὸσω
28319	χειροποιῆτον
28321	δῖα
τριῶν
ἡμερῶν
28326	οἰκοδομήσω
28328	οὐδέ
28331	ἦν
ἥ
μαρτὸρια
αὐτῶν
28336	ἀναστα— ͂ς
ὅ
ἀρχιερεῦς
εἶς
28344	λέγων
28346	ἀποκρι̂νῇ
28350	σοῦ
καταμαρτυροῦσιν
ὅ
28360	ὅ
ἀρχιερεῦς
28365	λεγεῖ
28368	εἶ
ὅ
χριστός
ὅ
28373	τοῦ
28375	ὅ
28377	Ἰησοῦς
εἶπεν
28385	τοῦ
α—ʼνθρωποῦ
28388	δεξιῶν
28397	τοῦ
οὐράνου
ὅ
28401	ἀρχιερεῦς
διαρρήξα—ς
28404	χιτώνα—ς
αὐτοῦ
λεγεῖ
28411	μαρτυρῶν
28416	ὑμίν
28418	οἵ
28421	κατεκρι— ́να—ν
28425	θανατοῦ
Κάι—
28428	τι— ́νε—ς
28433	αὐτοῦ
28440	λέγειν
28442	προφητεῦσον
28444	οἵ
28449	Κάι—
28451	τοῦ
πετροῦ
κατῶ
ἐν
28456	αὐλῇ
28460	παιδίσκων
τοῦ
ἀρχιερέως
28464	ἰδοῦσα
28466	Πέτρον
28470	λεγεῖ
Κάι—
28474	τοῦ
28477	τοῦ
Ἰησοῦ
ὅ
28482	λέγων
28484	οἰδᾶ
28486	ἐπιστᾶμαι
28489	λεγείς
28492	ἔξω
εἶς
28495	προ ̈αυλίον
28497	ἥ
28499	ἰδοῦσα
28503	λέγειν
28506	ὅτι
28508	ἔξ
αὐτῶν
28511	ὅ
28517	μι—κρόν
28519	οἵ
28521	ἔλεγον
τῷ
28525	ἔξ
αὐτῶν
εἶ
28531	εἶ
ὅ
28538	ὅτι
28540	οἰδᾶ
28545	λέγετε
28549	δευτεροῦ
28554	ὅ
28558	ὡς
εἶπεν
28561	ὅ
Ἰησοῦς
ὅτι
28567	φώνησαι
28570	ἀπαρνησῇ
28573	ἐκλαῖεν
Κάι—
28576	πρῷ
28579	οἵ
28587	ὅλον
28600	ὅ
28603	εἶ
ὅ
28607	Ἰουδαιῶν
ὅ
28610	ἀποκρι— ́θεις
28612	λεγεῖ
28614	λεγείς
28616	κατηγόρουν
αὐτοῦ
οἵ
28620	πολλα— ́
ὅ
28627	λέγων
28629	ἀποκρι̂νῇ
28631	ἰδέ
πόσα—
σοῦ
κατηγοροῦσιν
ὅ
28637	Ἰησοῦς
28640	ἀπεκρι— ́θη
28645	κάτα
28648	ἀπέλυεν
28650	ἕνα—
δέσμιον
28654	ἦν
28656	ὅ
λεγόμενος
28664	ἐν
28666	στάσει
28670	ἀνα— ́βα—ς
ὅ
28676	ἐποιεῖ
28678	ὅ
28681	ἀπεκρι— ́θη
28683	λέγων
θέλετε
ἀπολυ— ́σω
ὑμίν
28690	Ἰουδαιῶν
28693	ὅτι
δῖα
28698	οἵ
28700	οἵ
28703	ἀνέσεισαν
28710	ἀπολυ—σῇ
28712	ὅ
28716	ἀποκρι— ́θεις
ἔλεγεν
28721	ποιήσω
28723	λέγετε
28727	Ἰουδαιῶν
οἵ
28731	ἔκραξαν
σταυρῶσον
28734	ὅ
28737	ἔλεγεν
28741	ἐποίησεν
28743	οἵ
28745	περισσῶς
ἔκραξαν
σταυρῶσον
28749	ὅ
28753	τῷ
28756	ι—ʽ ́κανον
ποίησαι
ἀπέλυ—σεν
28769	οἵ
28774	ἐσῶ
28776	αὐλῆς
28781	συνκαλοῦσιν
ὁλῆν
28784	σπειρα— ͂ν
28788	πορφυρα— ͂ν
28802	Ἰουδαιῶν
28805	αὐτοῦ
28814	τα— ́
28816	προσεκὸνουν
28819	ὅτε
ἐνεπαῖξαν
28825	πορφυρα— ͂ν
28829	τα— ́
28831	αὐτοῦ
Κάι—
ἐξαγοῦσιν
28841	τίνα
28843	Κυρήναιον
28846	ἀγροῦ
28853	ἀ— ́ρῃ
28856	αὐτοῦ
28870	ἐδίδουν
28883	τα— ́
28885	αὐτοῦ
28889	αὐτα— ́
28892	ἀ— ́ρῃ
ἦν
28895	ὥρα—
τρίτη
28898	ἐσταυρῶσαν
28901	ἦν
ἥ
ἐπιγραφῆ
28905	αἰτία—ς
αὐτοῦ
28908	ὅ
28912	Κάι—
28917	λῃστα— ́ς
ἕνα—
28920	δεξιῶν
28922	ἕνα—
ἔξ
28925	αὐτοῦ
Κάι—
οἵ
παραπορευόμενοι
28934	αὐτῶν
28936	λέγοντες
28938	ὅ
καταλυῶν
28943	οἰκοδόμων
ἐν
28947	σῶσον
σεαυτόν
κατα— ́βα—ς
28951	τοῦ
σταὸρου
ὁμοίως
28955	οἵ
28957	ἐμπαίζοντες
28963	ἔλεγον
ἄλλους
ἐσώσε—ν
28968	δυνάται
σῶσαι
ὅ
χριστός
ὅ
28975	καταβατῶ
28978	τοῦ
σταὸρου
28985	οἵ
συνεσταυρώμενοι
28991	Κάι—
28993	ὥρα—ς
ἑκτῆς
28998	ὁλῆν
29001	ἕως
ὥρα—ς
29006	ἐνα—τῇ
29009	ὅ
Ἰησοῦς
φωνῇ
29019	μεθερμηνευόμενον
ὅ
29023	ὅ
29026	εἶς
29031	τι— ́νε—ς
29035	ἔλεγον
ἰδέ
29038	φωνεῖ
29046	περιθεῖς
29050	λέγων
ἄφετε
29053	εἶ
29058	ὅ
29060	Ἰησοῦς
29065	Κάι—
29068	τοῦ
νάου
29071	εἶς
29075	ἕως
κατῶ
Ἰδῶν
29079	ὅ
29081	ὅ
29083	ἔξ
ἐναντια— ͂ς
αὐτοῦ
ὅτι
29089	εἶπεν
29092	ὅ
29095	θεοῦ
ἦν
ἦσαν
29104	ἐν
29107	μαριᾶ
ἥ
29111	μαριᾶ
ἥ
29114	τοῦ
29122	ὅτε
ἦν
ἐν
29126	Γαλιλαία—|
29130	διηκόνουν
29133	ἀλλᾷ
29135	αἵ
συναναβα— ́σαι—
29138	εἶς
29140	Κάι—
ἠ— ́δη
ὀψία—ς
29144	ἔπει
ἦν
29152	ὅ
29160	ἦν
29163	βασιλεία—ν
τοῦ
θεοῦ
29175	τοῦ
Ἰησοῦ
ὅ
29181	εἶ
ἠ— ́δη
τεθνήκε—ν
29190	εἶ
πα— ́λαι—
29196	τοῦ
29201	τῷ
29204	ἀγόρασας
σινδόνα—
29208	ἐνείλησεν
29214	ἐν
29217	ἦν
29220	πετράς
29226	θυρᾶν
τοῦ
29229	ἥ
29231	μαριᾶ
ἥ
29235	μαριᾶ
ἥ
29241	Κάι—
29243	τοῦ
29245	μαριᾶ
ἥ
29249	μαριᾶ
ἥ
τοῦ
29262	λιᾶν
πρῷ
29271	μνήμα—
29273	τοῦ
ἡλιοῦ
29276	ἔλεγον
29281	ἡμίν
29286	θυρα— ͂ς
τοῦ
29292	ὅτι
29294	ὅ
29296	ἦν
29299	σφοδρα— ́
29302	εἶς
29308	ἐν
29316	ὅ
29318	λεγεῖ
29320	μῆ
ἐκθαμβεῖσθε
29323	ζητεῖτε
29327	ἐσταυρώμενον
29332	ἰδέ
ὅ
29338	ἀλλᾶ
ὑπα— ́γετε
εἴπατε
29343	αὐτοῦ
29345	τῷ
29347	ὅτι
προ ̈άγει
ὑ—μᾶς
εἶς
29352	Γαλιλαία—ν
29357	εἶπεν
ὑμίν
29363	τοῦ
29374	εἶπαν
29377	ἀναστα— ͂ς
29379	πρῷ
πρωτῇ
29382	ἐφάνη
πρῶτον
29391	δαιμόνια
29397	αὐτοῦ
29401	κλαιοῦσιν
29404	ὅτι
ζῇ
29407	ἐθεα— ́θη
29414	δυσίν
ἔξ
αὐτῶν
περιπατοῦσιν
29419	ἐν
29421	μορφῇ
29423	εἶς
29430	οὐδέ
29433	ὕστερον
29443	ἀπιστια— ͂ν
αὐτῶν
29447	ὅτι
29449	θεα—σαμένοις
29455	εἶπεν
29458	εἶς
29464	εὐαγγελίον
πα— ́σῃ
29467	κτίσει
ὅ
πιστεὸσα—ς
29473	ὅ
29475	ἀπίστησας
κατακρι—θήσεται
σημεία—
29482	παρακολουθησεῖ
ἐν
τῷ
29487	δαιμόνια
ἐκβαλοῦσιν
γλωσσαῖς
λαλήσουσιν
29493	ἀροῦσιν
29497	πιῶσιν
29501	βλαψῇ
29505	ἐπιθήσουσιν
29507	κάλως
ἕξουσιν
ὅ
29512	κυ— ́ριος
Ἰησοῦς
29516	λάλησαι
29519	εἶς
29525	δεξιῶν
τοῦ
θεοῦ
29533	τοῦ
κυ—ρίου
29540	δῖα
29542	ἐπακολουθοὸντων
σημειῶν
παντᾶ
29546	τα— ́
παρηγγελμένα—
29551	Πέτρον
29559	ὅ
Ἰησοῦς
29568	αὐτῶν
29570	ἱερόν
29581	διηγῆσιν
29585	ἐν
ἡμίν
29590	ἡμίν
οἵ
29598	τοῦ
λογοῦ
29601	ἐμοί
29605	α—ʼκρι— ́βως
καθέξης
σοί
γράψαι
29615	κατηχήθης
λογῶν
29620	ἐν
29624	βασιλέως
29627	ι—ʽέρευς
29631	ἔξ
ἐφημερία—ς
ἄβια
29646	ἦσαν
29648	δικαιοί
29650	ἐναντῖον
τοῦ
θεοῦ
29654	ἐν
πάσαις
29660	τοῦ
κυ—ρίου
29665	ἦν
29669	ἦν
ἥ
29672	στεῖρα
29676	ἐν
29679	αὐτῶν
ἦσαν
29683	ἐν
τῷ
29687	ἐν
29689	τάξει
29691	ἐφημερία—ς
αὐτοῦ
29694	τοῦ
θεοῦ
κάτα
29702	τοῦ
θυ—μία—σαι
29705	εἶς
29708	τοῦ
κυ—ρίου
29711	πᾶν
29714	ἦν
τοῦ
29718	ἔξω
29721	τοῦ
29727	κυ—ρίου
29730	δεξιῶν
τοῦ
29733	τοῦ
29738	ἰ—δῶν
29741	ἐπεπέσε—ν
29744	εἶπεν
29748	ὅ
29750	μῆ
φόβου
Ζαχάρια
29755	ἥ
29757	σοῦ
29759	ἥ
29761	σοῦ
29763	γεννησεῖ
29765	σοί
29767	καλέσεις
29770	αὐτοῦ
29775	σοί
29782	γενέσει
αὐτοῦ
29788	ἐνώπιον
κυ—ρίου
29796	πι— ́ῃ
29805	αὐτοῦ
29809	υἱῶν
29811	ἐπιστρεψεῖ
29813	κυ— ́ριον
29815	Θέον
αὐτῶν
29820	ἐνώπιον
αὐτοῦ
ἐν
29825	δυνάμει
Ἠλεῖα
ἐπίστρεψαι
καρδια— ͂ς
29833	α—ʼπείθεις
ἐν
φρονήσει
δικαίων
ἑτοίμασαι
κυ—ρίῳ
29842	εἶπεν
29847	κάτα
29856	ἥ
29860	ἐν
29865	ἀποκρι— ́θεις
ὅ
29868	εἶπεν
29873	ὅ
29875	ἐνώπιον
τοῦ
θεοῦ
29879	ἀπεστάλην
λάλησαι
29882	σέ
29885	σοί
29888	ἰδοῦ
ἔσῃ
σιωπῶν
29894	λάλησαι
29897	ἡμέρα—ς
γενηταί
29905	λογοῖς
29909	εἶς
29912	αὐτῶν
29914	ἦν
ὅ
29917	προσδοκῶν
29919	Ζαχαριᾶν
29922	ἐν
τῷ
29925	ἐν
τῷ
29933	λάλησαι
29937	ὅτι
29939	ἑωράκε—ν
ἐν
τῷ
29945	ἦν
διανεὸων
29953	ὡς
29955	αἵ
ἡμέραι
29959	αὐτοῦ
29961	εἶς
29964	αὐτοῦ
29969	ἡμέρα—ς
29972	ἥ
29974	αὐτοῦ
29976	περϊέκρυβεν
29978	μήνα—ς
29980	λέγουσα
ὅτι
29984	πεποιήκε—ν
κυ— ́ριος
ἐν
29989	ἐπείδε—ν
29993	ἐν
29995	ἐν
29997	τῷ
μῆνι
τῷ
30001	ἀπεστάλη
ὅ
30006	τοῦ
θεοῦ
εἶς
30011	Γαλιλαία—ς
ᾗ
30016	παρθένον
30022	ἔξ
οἰκοῦ
30029	παρθένου
30035	εἶπεν
30038	ὅ
κυ— ́ριος
30041	σοῦ
ἥ
30045	τῷ
30051	εἴη
ὅ
30056	εἶπεν
ὅ
30060	μῆ
φόβου
30065	χάριν
πα— ́ρα—
τῷ
θεῷ
30070	ἰδοῦ
30072	ἐν
30075	τέξῃ
30078	καλέσεις
30081	αὐτοῦ
30091	δωσεῖ
30093	κυ— ́ριος
ὅ
30099	τοῦ
30101	αὐτοῦ
30103	βασιλευσεῖ
30108	εἶς
30113	βασιλεία—ς
αὐτοῦ
30118	εἶπεν
30124	πῶς
30127	ἔπει
ἄνδρα—
30132	ἀποκρι— ́θεις
ὅ
30135	εἶπεν
30138	Ἅγιον
30141	σέ
30145	ἐπισκια—σεῖ
σοί
30154	θεοῦ
30156	ἰδοῦ
30158	ἥ
30160	σοῦ
30163	συνειλήφε—ν
30165	ἐν
γήρει
30170	μήν
30176	στείρα—|
ὅτι
30179	α—ʼδυνατήσει
πα— ́ρα—
τοῦ
θεοῦ
πᾶν
30185	εἶπεν
30188	ἰδοῦ
ἥ
δοὸλη
κυ—ρίου
30194	κάτα
30197	σοῦ
30202	ὅ
30204	ἀναστᾶσα
30207	ἐν
30212	εἶς
30217	εἶς
30219	Ἴουδα
30222	εἶς
30232	ὡς
30237	μάριας
ἥ
30243	ἐν
30251	ἥ
30255	κραυγῇ
30258	εἶπεν
30261	ἐν
30265	ὅ
30269	σοῦ
30271	ποθέν
30275	ἔλθῃ
ἥ
30278	τοῦ
κυ—ρίου
30283	ἰδοῦ
30285	ὡς
30287	ἥ
φώνη
τοῦ
30291	σοῦ
εἶς
τα— ́
30297	ἐν
ἀγαλλια— ́σει
30301	ἐν
30306	μακάρια
ἥ
30309	ὅτι
30315	πα— ́ρα—
κυ—ρίου
Κάι—
εἶπεν
30320	μεγαλυ— ́νει
ἥ
ψυ— ́χη
30325	κυ— ́ριον
30327	ἠγαλλια— ́σε—ν
30332	τῷ
θεῷ
τῷ
30337	ὅτι
30341	ταπεινῶσιν
30343	δοὸλης
αὐτοῦ
ἰδοῦ
30348	τοῦ
30352	πάσα—|
αἵ
30355	ὅτι
ἐποίησεν
30358	μέγαλα
ὅ
30365	αὐτοῦ
30368	ἐλεός
αὐτοῦ
εἶς
30377	ἐποίησεν
30379	ἐν
βραχι— ́ονι
αὐτοῦ
30384	διανοιᾷ
καρδια— ͂ς
αὐτῶν
30392	υ—ʽψώσε—ν
ταπείνους
30396	ἀγαθῶν
30400	κένους
30404	αὐτοῦ
30406	ἐλεοὸς
30412	ἡμῶν
τῷ
30416	τῷ
30418	αὐτοῦ
εἶς
30427	ὡς
μήνα—ς
τρεῖς
30431	ὑπέστρεψεν
εἶς
30440	ὅ
30442	τοῦ
30450	οἵ
περι—οίκοι—
30453	οἵ
συγγενεῖς
30456	ὅτι
30458	κυ— ́ριος
30460	ἐλεός
αὐτοῦ
30467	Κάι—
30469	ἐν
30471	ἡμέρα—|
30477	παίδιον
30482	τῷ
30484	τοῦ
30486	αὐτοῦ
Ζαχαριᾶν
30490	ἥ
30492	αὐτοῦ
εἶπεν
30495	ἀλλᾶ
30499	εἶπαν
30502	ὅτι
30507	συγγενεια— ͂ς
σοῦ
30511	τῷ
30514	ἐνενεῦον
30516	τῷ
30518	αὐτοῦ
30521	ἄν
30529	λέγων
30533	αὐτοῦ
30541	αὐτοῦ
30544	ἥ
γλώσσα—
αὐτοῦ
30551	Θέον
Κάι—
30561	ἐν
ὁλῇ
30568	παντᾶ
τα— ́
30575	οἵ
30577	ἐν
30579	καρδιᾷ
αὐτῶν
λέγοντες
30583	ἄρα—
30585	παίδιον
30591	κυ—ρίου
ἦν
30594	αὐτοῦ
Κάι—
30597	ὅ
30599	αὐτοῦ
30605	λέγων
30607	κυ— ́ριος
ὅ
30610	τοῦ
30612	ὅτι
30615	ἐποίησεν
λυτρῶσιν
τῷ
30619	αὐτοῦ
30621	ἤγειρεν
κεράς
30624	ἡμίν
ἐν
30629	αὐτοῦ
30632	δῖα
30635	ἁ—γίων
30638	προφητῶν
αὐτοῦ
30641	ἔξ
ἐχθρῶν
ἡμῶν
30650	ἡμα— ́ς
ποίησαι
ἐλεός
30656	ἡμῶν
30660	ἁγια— ͂ς
αὐτοῦ
30669	ἡμῶν
τοῦ
30672	ἡμίν
30676	ἐχθρῶν
30680	ἐν
30684	ἐνώπιον
αὐτοῦ
πάσαις
30689	ἡμῶν
Κάι—
30693	παίδιον
30697	προπορεὸσῃ
30699	ἐνώπιον
κυ—ρίου
ἑτοίμασαι
ὁδοῦς
αὐτοῦ
τοῦ
30708	τῷ
30710	αὐτοῦ
ἐν
ἀφέσει
ἁμαρτίων
αὐτῶν
δῖα
30717	ἐλεοὸς
θεοῦ
ἡμῶν
ἐν
30723	ἡμα— ́ς
30725	ἔξ
ὑψοῦς
ἐπίφα—ναι
30729	ἐν
σκότει
30732	σκιᾷ
θανατοῦ
30735	τοῦ
κατευθυ— ́ναι—
30739	ἡμῶν
εἶς
30742	εἰρήνης
30745	παίδιον
30751	ἦν
ἐν
30754	ἐρημοῖς
ἕως
ἡμέρα—ς
30758	αὐτοῦ
30764	ἐν
30770	πα— ́ρα—
30774	πασᾶν
30778	ἀπογραφῆ
πρωτή
30783	Συ—ρία—ς
30790	εἶς
30800	Γαλιλαία—ς
30804	εἶς
30807	εἶς
30813	δῖα
30817	ἔξ
οἰκοῦ
30820	πατριᾶς
30832	ἐν
τῷ
30838	αἵ
ἡμέραι
τοῦ
30849	πρωτοτόκον
30851	ἐσπαργάνωσεν
30854	ἀνέκλι—νεν
30856	ἐν
30860	ἦν
30863	ἐν
τῷ
30866	Κάι—
30868	ἦσαν
ἐν
30871	χωρᾷ
30877	φὸλακας
30883	αὐτῶν
30886	κυ—ρίου
ἐπεστῆ
30890	δοξᾶ
κυ—ρίου
30899	εἶπεν
30901	ὅ
30903	μῆ
φοβεῖσθε
ἰδοῦ
30908	ὑμίν
30914	τῷ
30916	ὅτι
30918	ὑμίν
30923	χριστός
κυ— ́ριος
ἐν
πόλει
30930	ὑμίν
30934	ἐσπαργανώμενον
30936	κείμενον
ἐν
30943	τῷ
ἀγγελῷ
30946	στρατιᾶς
30950	Θέον
30952	λεγόντων
δοξᾶ
ἐν
30956	θεῷ
30960	εἰρήνη
ἐν
30964	Κάι—
30966	ὡς
30969	αὐτῶν
εἶς
30973	οἵ
30975	οἵ
30981	δῆ
ἕως
30992	ὅ
κυ— ́ριος
30995	ἡμίν
31000	ἀνεῦραν
31010	κείμενον
ἐν
31018	τοῦ
31020	τοῦ
31024	τοῦ
παιδίου
31029	οἵ
31040	ἥ
31042	μαριᾶ
παντᾶ
31045	τα— ́
31049	ἐν
31051	καρδιᾷ
31054	ὑπέστρεψαν
οἵ
31061	Θέον
31072	Κάι—
ὅτε
31075	ἡμέραι
31077	τοῦ
31084	αὐτοῦ
Ἰησοῦς
31089	τοῦ
31092	τοῦ
31095	ἐν
31098	Κάι—
ὅτε
31101	αἵ
ἡμέραι
τοῦ
31105	αὐτῶν
κάτα
31109	Μωυσέως
31112	εἶς
31114	παράστησαι
τῷ
κυ—ρίῳ
31119	ἐν
νομῷ
κυ—ρίου
ὅτι
πᾶν
ἄρσεν
διάνοιγον
μητρᾶν
31128	τῷ
κυ—ρίῳ
31132	τοῦ
31134	θυσιᾶν
κάτα
31138	ἐν
τῷ
νομῷ
κυ—ρίου
31144	ἦ
31147	περιστερῶν
Κάι—
ἰδοῦ
31151	ἦν
ἐν
31158	ὅ
31163	εὐλαβῆς
31166	τοῦ
31170	ἦν
Ἅγιον
31175	ἦν
31179	τοῦ
31181	τοῦ
31187	ἦ
ἄν
ἰδῇ
31191	χριστόν
κυ—ρίου
31195	ἐν
τῷ
31198	εἶς
31200	ἱερόν
31202	ἐν
τῷ
31206	γονεῖς
31208	παίδιον
31210	τοῦ
ποίησαι
31213	κάτα
31216	τοῦ
31219	αὐτοῦ
31224	εἶς
31228	εὐλογήσε—ν
31230	Θέον
31232	εἶπεν
31234	ἀπολὸεις
31236	δοῦλον
σοῦ
δεσπότα—
κάτα
31242	σοῦ
ἐν
εἰρηνῇ
ὅτι
31247	οἵ
31252	σοῦ
31255	κάτα
31261	εἶς
31265	δοξᾶν
31267	σοῦ
31270	ἦν
ὅ
31273	αὐτοῦ
31275	ἥ
31282	αὐτοῦ
31284	εὐλογήσε—ν
31288	εἶπεν
31293	αὐτοῦ
ἰδοῦ
31297	εἶς
πτῶσιν
31300	ἀναστᾶσιν
31302	ἐν
τῷ
31306	εἶς
31308	ἀντιλεγόμενον
31310	σοῦ
31314	ψυ— ́χην
31318	ἄν
31322	καρδιῶν
31324	Κάι—
ἦν
ἄννα—
31335	ἐν
31341	ἔτη
31345	παρθενία—ς
31349	χήρα—
ἕως
ἐτῶν
31354	ἧ
31356	α—ʼφιστᾶτο
τοῦ
ἱεροῦ
31365	ἡμέρα—ν
31370	ἐπιστᾶσα
31372	τῷ
θεῷ
31377	αὐτοῦ
31381	λυτρῶσιν
31383	Κάι—
ὡς
31386	παντᾶ
τα— ́
κάτα
31391	κυ—ρίου
ἐπέστρεψαν
εἶς
31395	Γαλιλαία—ν
εἶς
31398	ἑαυτῶν
31402	παίδιον
31410	θεοῦ
ἦν
31414	Κάι—
31416	οἵ
γονεῖς
αὐτοῦ
31421	εἶς
31424	ἑορτῇ
τοῦ
31427	Κάι—
ὅτε
31430	ἐτῶν
31433	αὐτῶν
κάτα
31442	ἡμέρα—ς
ἐν
τῷ
31448	Ἰησοῦς
ὅ
παῖς
ἐν
31456	οἵ
γονεῖς
αὐτοῦ
31463	ἐν
31465	συνοδιᾷ
31467	ἡμέρα—ς
31472	ἐν
31481	ὑπέστρεψαν
εἶς
31489	ἡμέρα—ς
τρεῖς
εὗρον
31493	ἐν
τῷ
ἱερῷ
καθεζόμενον
ἐν
31503	αὐτῶν
31505	ἐπερωτῶντα
31507	ἐξι—στᾶντο
31510	οἵ
31512	αὐτοῦ
31515	συνέσει
31519	αὐτοῦ
31523	ἐξεπλα— ́γησαν
31525	εἶπεν
31528	ἥ
31530	αὐτοῦ
31533	ἐποίησας
ἡμίν
31536	ἰδοῦ
ὅ
31539	σοῦ
ἀγῶ
31543	σέ
31545	εἶπεν
31549	ὅτι
31554	ὅτι
ἐν
31557	τοῦ
31560	δεῖ
31575	αὐτῶν
31578	εἶς
31581	ἦν
31585	ἥ
31587	αὐτοῦ
31589	παντᾶ
τα— ́
31592	ἐν
31594	καρδιᾷ
31596	Κάι—
Ἰησοῦς
31599	ἐν
31603	ἡλικιᾷ
31606	πα— ́ρα—
θεῷ
31610	ἐν
ἔτει
31619	ποντίου
31626	Γαλιλαία—ς
31628	φιλιπποῦ
31630	τοῦ
31632	αὐτοῦ
31635	Ἰτουραία—ς
31638	χωρα— ͂ς
31640	λυ—σανίου
31645	ἀρχιερέως
ἄννα—
31651	θεοῦ
31657	ἐν
31659	ἐρημῷ
31662	εἶς
πασᾶν
31666	τοῦ
31670	μετανοια— ͂ς
εἶς
31673	ἁμαρτίων
ὡς
31676	ἐν
31678	λογῶν
31680	τοῦ
31682	φώνη
βόωντος
ἐν
31686	ἐρημῷ
31690	κυ—ρίου
εὐθεία—ς
ποιεῖτε
31695	αὐτοῦ
πάσα—
31700	πᾶν
31707	τα— ́
σκολια— ́
εἶς
εὐθεία—ς
31712	αἵ
31714	εἶς
ὁδοῦς
λει— ́α—ς
31719	πάσα—
31723	τοῦ
θεοῦ
ἔλεγεν
31732	αὐτοῦ
31737	ὑμίν
31742	ὀργῆς
31745	καρποῦς
ἀξιοῦς
31748	μετανοια— ͂ς
31751	ἀρξῆσθε
λέγειν
ἐν
31759	λεγῶ
31761	ὑμίν
ὅτι
δυνάται
ὅ
31768	λιθῶν
31770	ἔγειραι
31772	τῷ
31774	ἠ— ́δη
31777	ἥ
31783	δενδρῶν
31785	πᾶν
31789	ποίουν
31791	καλόν
31794	εἶς
31797	Κάι—
31800	οἵ
31802	λέγοντες
31806	ἀποκρι— ́θεις
31808	ἔλεγεν
31810	ὅ
ἔχων
31813	χιτώνα—ς
31815	τῷ
31819	ὅ
ἔχων
31822	ὁμοίως
31830	εἶπαν
31836	ὅ
31838	εἶπεν
31842	πλέον
πα— ́ρα—
31846	ὑμίν
πρα— ́σσετε
31853	λέγοντες
31859	εἶπεν
31866	ἀρκεῖσθε
31869	ὑ—μῶν
προσδοκῶντος
31872	τοῦ
31875	διαλογιζομένων
31877	ἐν
31879	καρδιᾷς
αὐτῶν
31882	τοῦ
31885	πότε
31887	εἴη
ὅ
χριστός
31891	λέγων
31893	ὅ
31899	ὑ—μᾶς
31902	ὅ
31905	οὗ
31909	λῦσαι
31911	ἱμᾶντα
31914	αὐτοῦ
31916	ὑ—μᾶς
βαπτισεῖ
ἐν
31920	ἁγιῷ
31923	οὗ
31925	πτὸον
ἐν
31929	αὐτοῦ
31932	ἁλῶνα
αὐτοῦ
31938	εἶς
31941	αὐτοῦ
31944	ἄχυ—ρον
κατακαυσεῖ
31948	πολλα— ́
31952	ἑτέρα—
παρακαλῶν
31957	ὅ
31960	ὅ
31964	αὐτοῦ
31969	τοῦ
31971	αὐτοῦ
31976	ἐποίησεν
πονήρων
ὅ
31985	κατέκλεισεν
31988	ἐν
31992	ἐν
τῷ
31999	Ἰησοῦ
32007	καταβῆναι
32011	Ἅγιον
32013	εἰ— ́δει
ὡς
32020	ἔξ
οὐράνου
32024	εἶ
ὅ
32028	ὅ
32030	ἐν
σοί
32033	Κάι—
32035	ἦν
Ἰησοῦς
32039	ἐτῶν
32043	ὡς
32046	τοῦ
Ἤλει
τοῦ
32050	τοῦ
32052	τοῦ
32054	τοῦ
32056	τοῦ
32058	τοῦ
32060	τοῦ
ἀμώς
τοῦ
32064	τοῦ
32066	τοῦ
32068	τοῦ
32070	τοῦ
32072	τοῦ
32074	τοῦ
32076	τοῦ
ἰώδα—
τοῦ
Ἰώαναν
τοῦ
32082	τοῦ
32084	τοῦ
32086	τοῦ
Νηρεί
τοῦ
32090	τοῦ
32092	τοῦ
32094	τοῦ
32096	τοῦ
ἦρ
τοῦ
Ἰησοῦ
τοῦ
32102	τοῦ
32104	τοῦ
32106	τοῦ
32108	τοῦ
32110	τοῦ
Ἴουδα
τοῦ
32114	τοῦ
32116	τοῦ
32118	τοῦ
Μέλεα
τοῦ
32122	τοῦ
32124	τοῦ
32126	τοῦ
32128	τοῦ
32130	τοῦ
32132	τοῦ
32134	τοῦ
σάλα—
τοῦ
32138	τοῦ
32140	τοῦ
32142	τοῦ
32144	τοῦ
32146	τοῦ
32148	τοῦ
Ἴουδα
τοῦ
32152	τοῦ
32154	τοῦ
32156	τοῦ
32158	τοῦ
32160	τοῦ
32162	τοῦ
32164	τοῦ
32166	τοῦ
32168	τοῦ
σάλα—
τοῦ
32172	τοῦ
32174	τοῦ
32176	τοῦ
32178	τοῦ
32180	τοῦ
32182	τοῦ
32184	τοῦ
32186	τοῦ
32188	τοῦ
32190	τοῦ
ἑνῶς
τοῦ
32194	τοῦ
32196	τοῦ
θεοῦ
Ἰησοῦς
32200	πλήρης
32203	ὑπέστρεψεν
32205	τοῦ
32209	ἐν
τῷ
32212	ἐν
32214	ἐρημῷ
ἡμέρα—ς
32219	τοῦ
διαβολοῦ
Κάι—
32225	ἐν
32231	αὐτῶν
32233	εἶπεν
32236	ὅ
32238	εἶ
32240	εἶ
τοῦ
θεοῦ
εἶπε
τῷ
λιθῷ
32248	γενηταί
32251	ἀπεκρι— ́θη
32254	ὅ
Ἰησοῦς
32257	ὅτι
32263	ὅ
32265	Κάι—
32270	πάσα—ς
32272	βασιλεία—ς
32275	ἐν
32277	χρόνου
32279	εἶπεν
32281	ὅ
32283	σοί
32286	ἐξουσιᾶν
32291	δοξᾶν
αὐτῶν
ὅτι
ἐμοῖ
32298	ἐᾶν
32300	διδῶμι
32304	ἐᾶν
προσκυνήσῃς
ἐνώπιον
ἐμοῦ
32309	σοῦ
πάσα—
32312	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
32318	προσκυνήσεις
κυ— ́ριον
32321	Θέον
σοῦ
32326	λατρεὸσεις
32330	εἶς
32337	τοῦ
ἱεροῦ
32340	εἶπεν
32342	εἶ
32344	εἶ
τοῦ
θεοῦ
βα—λέ
σεαυτόν
32350	κατῶ
32353	ὅτι
32356	αὐτοῦ
ἐντελεῖται
32359	σοῦ
τοῦ
διαφυ— ́λαξαι
σέ
32364	ὅτι
32366	χειρῶν
ἀροῦσιν
σέ
32370	πότε
32376	σοῦ
32378	ἀποκρι— ́θεις
εἶπεν
32381	ὅ
Ἰησοῦς
ὅτι
εἰρῆται
32386	ἐκπειρα—σεῖς
κυ— ́ριον
32389	Θέον
σοῦ
Κάι—
32393	παντᾶ
32395	ὅ
32397	ἀπεστῆ
32399	αὐτοῦ
32401	καιροῦ
Κάι—
ὑπέστρεψεν
ὅ
Ἰησοῦς
ἐν
32408	δυνάμει
τοῦ
32411	εἶς
32413	Γαλιλαία—ν
32418	ὁλῆς
32420	περιχωροῦ
32422	αὐτοῦ
32426	ἐν
32429	αὐτῶν
32433	Κάι—
32435	εἶς
32437	οὗ
ἦν
32442	κάτα
32446	ἐν
32448	ἡμέρα—|
32451	εἶς
32455	ἀνεστῆ
32461	τοῦ
32465	ἄνοιξας
32468	εὗρεν
32471	οὗ
ἦν
32475	κυ—ρίου
32478	οὗ
32484	ἀπεστάλκε—ν
32486	κήρυ—ξαι
32490	τυφλοῖς
32492	ἀπόστειλαι
32494	ἐν
ἀφέσει
κήρυ—ξαι
32498	κυ—ρίου
32504	ἀπόδους
τῷ
ὑπηρετῇ
32510	οἵ
32512	ἐν
32515	ἦσαν
32520	λέγειν
32523	ὅτι
32526	ἥ
γράφη
32529	ἐν
32531	ὦσιν
ὑ—μῶν
32541	λογοῖς
32547	τοῦ
32549	αὐτοῦ
32551	ἔλεγον
32558	εἶπεν
32562	ἐρεῖτε
32565	παραβολῆν
32568	θεραπεῦσον
σεαυτόν
ὅσα—
32572	γενομένα—
εἶς
32576	ποιῆσον
32579	ἐν
32582	σοῦ
εἶπεν
32585	ἀμήν
λεγῶ
ὑμίν
ὅτι
32593	ἐν
32596	αὐτοῦ
32598	ἀληθεία—ς
32600	λεγῶ
ὑμίν
32603	χήρα—|
ἦσαν
ἐν
32609	ἐν
τῷ
32612	ὅτε
ἐκλείσθη
ὅ
32617	ἔτη
τριᾶ
32620	μήνα—ς
32622	ὡς
32627	πασᾶν
32632	οὐδεμιᾶν
αὐτῶν
32636	εἶ
32638	εἶς
32641	Σι—δωνία—ς
32644	χηρᾶν
32647	λεπροί
ἦσαν
ἐν
τῷ
32654	τοῦ
32658	αὐτῶν
32660	εἶ
32663	ὅ
σὸρος
32668	θὸμου
ἐν
32678	ἔξω
32684	ἕως
32686	τοῦ
32689	οὗ
ἥ
32692	ᾠκοδόμητο
αὐτῶν
32695	κατακρημνίσαι—
32700	δῖα
μεσοῦ
αὐτῶν
32704	Κάι—
32706	εἶς
32710	Γαλιλαία—ς
32712	ἦν
32715	ἐν
32723	αὐτοῦ
ὅτι
ἐν
ἐξουσιᾷ
ἦν
ὅ
32730	αὐτοῦ
32732	ἐν
32735	ἦν
32737	ἔχων
32739	δαιμονίου
32742	ἀνέκραξεν
φωνῇ
32745	ἐᾶ
32747	ἡμίν
32749	σοί
Ἰησοῦ
32753	ἀπόλεσαι
ἡμα— ́ς
οἰδᾶ
σέ
32758	εἶ
ὅ
ἁ—γίος
τοῦ
θεοῦ
32766	ὅ
Ἰησοῦς
λέγων
32771	ἔξελθε
32773	αὐτοῦ
32778	δαιμόνιον
εἶς
32784	αὐτοῦ
32797	λέγοντες
32799	ὅ
32802	ὅτι
ἐν
ἐξουσιᾷ
32806	δυνάμει
ἐπιτάσσει
32817	αὐτοῦ
εἶς
παντᾶ
32822	περιχωροῦ
ἀναστα— ͂ς
32827	συναγωγῆς
32829	εἶς
32833	πενθέρα—
32835	τοῦ
32837	ἦν
32847	ἐπι— ́στα—ς
ἐπανῶ
32851	τῷ
32854	ἀφῆκεν
32858	ἀναστᾶσα
διηκονεῖ
32863	τοῦ
ἡλιοῦ
32870	ποικι— ́λαις
32875	ὅ
32879	αὐτῶν
32882	ἐπιτίθεις
32888	δαιμόνια
32893	λέγοντα
ὅτι
32896	εἶ
ὅ
32899	τοῦ
θεοῦ
32902	ἐπιτιμῶν
32904	εἴα—
αὐτα— ́
32907	ὅτι
32910	χριστόν
32915	ἡμέρα—ς
32918	εἶς
ἐρῆμον
32922	οἵ
32928	ἕως
αὐτοῦ
32933	τοῦ
32937	αὐτῶν
ὅ
32940	εἶπεν
32943	ὅτι
Κάι—
32947	πολέσιν
32950	δεῖ
32952	βασιλεία—ν
τοῦ
θεοῦ
ὅτι
32958	ἀπεστάλην
32960	ἦν
32962	εἶς
32964	συναγωγᾶς
32969	ἐν
τῷ
32979	τοῦ
θεοῦ
32983	ἦν
32985	πα— ́ρα—
32994	πα— ́ρα—
32997	οἵ
32999	ἀλέεις
33001	αὐτῶν
33004	τα— ́
33006	ἐμβάς
33008	εἶς
ἕν
33013	ἦν
33022	καθι— ͂σας
33025	τοῦ
33030	ὡς
33032	ἐπαὸσατο
λαλῶν
εἶπεν
33038	ἐπανάγαγε
εἶς
33044	τα— ́
33046	ὑ—μῶν
εἶς
33050	ἀποκρι— ́θεις
σι—μῶν
εἶπεν
ἐπιστάτα
33055	ὁλῆς
33062	τῷ
33064	σοῦ
χαλάσω
τα— ́
33071	συνέκλεισαν
33073	ἰχθυῶν
33077	τα— ́
33079	αὐτῶν
33081	κατενεῦσαν
33084	ἐν
τῷ
33088	τοῦ
33096	ἀμφοτέρα—
τα— ́
33101	αὐτα— ́
ἰ—δῶν
33104	σι—μῶν
33106	προσεπέσε—ν
33108	γονᾶσιν
Ἰησοῦ
λέγων
ἔξελθε
33113	ἐμοῦ
ὅτι
33118	κυ— ́ριε
33132	ἰχθυῶν
ᾗ
33135	ὁμοίως
33141	υἱοῦς
33143	οἷ
ἦσαν
33146	τῷ
33149	εἶπεν
33153	ὅ
Ἰησοῦς
μῆ
φόβου
33158	τοῦ
33160	ἀνθρωποῦς
ἔσῃ
33165	τα— ́
33171	παντᾶ
33174	Κάι—
33176	ἐν
τῷ
33180	ἐν
33183	πολέων
33185	ἰδοῦ
33187	πλήρης
λεπρᾶς
ἰ—δῶν
33197	αὐτοῦ
λέγων
κυ— ́ριε
ἐᾶν
33204	καθάρισαι
33206	ἔκτεινας
33209	ἥψα—το
αὐτοῦ
λέγων
33215	εὐθέως
ἥ
λεπρα— ́
33220	αὐτοῦ
33227	ἀλλᾶ
33229	δεῖξον
σεαυτόν
τῷ
ἱερεῖ
33236	τοῦ
33238	σοῦ
33240	προσέταξεν
Μωυσῆς
εἶς
μαρτυρίον
33248	ὅ
33251	αὐτοῦ
33262	αὐτῶν
33265	ἦν
ὑποχωρῶν
ἐν
33269	ἐρημοῖς
33272	Κάι—
33274	ἐν
33277	ἡμερῶν
33280	ἦν
33283	ἦσαν
33288	οἷ
ἦσαν
33295	Γαλιλαία—ς
33302	κυ—ρίου
ἦν
εἶς
33306	ι—ʼάσθαι
33309	ἰδοῦ
33313	κλι̂ ́νης
33316	ἦν
33323	θεῖναι
ἐνώπιον
αὐτοῦ
33329	ποι— ́α—ς
33332	δῖα
33335	ἀναβᾶντες
33338	δωμᾶ
δῖα
33341	κεραμῶν
33345	τῷ
33347	εἶς
33351	τοῦ
Ἰησοῦ
33354	ἰ—δῶν
33357	αὐτῶν
εἶπεν
33361	σοί
αἵ
33364	σοῦ
33367	διαλογίζεσθαι
οἵ
33371	οἵ
33373	λέγοντες
33378	λαλεῖ
33381	δυνάται
33384	εἶ
33387	ὅ
33391	ὅ
Ἰησοῦς
33395	αὐτῶν
ἀποκρι— ́θεις
εἶπεν
33401	διαλογίζεσθε
ἐν
33404	καρδιᾷς
ὑ—μῶν
33408	εὐκοπώτερον
33411	σοί
αἵ
33414	σοῦ
ἦ
33417	ἔγειρε
33419	περιπατεῖ
33422	εἰδητέ
ὅτι
ὅ
33426	τοῦ
α—ʼνθρωποῦ
ἐξουσιᾶν
ἔχει
33435	εἶπεν
τῷ
33438	σοί
λεγῶ
ἔγειρε
33442	ἆρας
33445	σοῦ
33447	εἶς
33450	σοῦ
33453	ἀναστα— ͂ς
ἐνώπιον
αὐτῶν
ἆρας
33461	εἶς
33464	αὐτοῦ
33467	Θέον
33475	Θέον
33478	φοβοῦ
λέγοντες
ὅτι
33482	παραδοξᾶ
33484	Κάι—
33489	ἐθεα— ́σατο
33496	τελωνίον
33498	εἶπεν
33500	α—ʼκολοὸθει
33503	καταλιπῶν
παντᾶ
ἀναστα— ͂ς
33508	Κάι—
ἐποίησεν
33514	ἐν
33517	αὐτοῦ
33519	ἦν
33524	ἄλλων
οἷ
ἦσαν
33528	αὐτῶν
33532	οἵ
33535	οἵ
33537	αὐτῶν
33540	μαθητα— ́ς
αὐτοῦ
λέγοντες
Δία—
33550	ἐσθίετε
33552	πι— ́νετε
33554	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
33563	οἵ
33566	ἀλλᾶ
οἵ
κακῶς
33572	κάλεσαι
δικαιοῦς
ἀλλᾶ
33576	εἶς
μετανοια— ͂ν
οἵ
33580	εἶπαν
33583	οἵ
μαθηταί
33587	πυκνα— ́
33589	δεήσεις
33591	ὁμοίως
33593	οἵ
33596	οἵ
33598	σοῖ
33601	πινοῦσιν
ὅ
33604	Ἰησοῦς
εἶπεν
33608	μῆ
δὸνασθε
33611	υἱοῦς
τοῦ
33614	ἐν
33616	ὅ
33619	αὐτῶν
33621	ποίησαι
νήστευσαι
33625	ἡμέραι
33630	αὐτῶν
ὅ
33634	νηστεὸσουσιν
ἐν
33639	ἔλεγεν
33642	παραβολῆν
33645	ὅτι
33650	καίνου
33655	πάλαιον
εἶ
33661	καῖνον
σχισεῖ
33664	τῷ
33667	συμφωνησεῖ
33672	τοῦ
καίνου
33676	βάλλεϊ
33678	νέον
εἶς
33681	παλαίους
εἶ
33685	ῥηξεῖ
ὅ
33688	ὅ
νεός
33696	οἵ
ἀσκοί
ἀπολοῦνται
ἀλλᾶ
33701	νέον
εἶς
33704	καίνους
βλητέον
33708	πιῶν
πάλαιον
33711	νέον
λεγεῖ
33714	ὅ
33720	ἐν
33722	διαπορεὸεσθαι
33724	δῖα
33728	οἵ
μαθηταί
αὐτοῦ
33738	τι— ́νε—ς
33742	εἶπαν
33744	ποιεῖτε
33751	ἀποκρι— ́θεις
33754	εἶπεν
ὅ
Ἰησοῦς
οὐδέ
33761	ἐποίησεν
33767	οἵ
33769	αὐτοῦ
33771	ὡς
33773	εἶς
33776	τοῦ
θεοῦ
33789	αὐτοῦ
33794	εἶ
33796	μόνους
33800	ἔλεγεν
33802	κυ— ́ριος
33804	τοῦ
33806	ὅ
33808	τοῦ
α—ʼνθρωποῦ
33812	ἐν
33817	εἶς
33823	ἦν
33827	ἥ
33829	αὐτοῦ
ἥ
δεξια— ́
ἦν
ξηρα— ́
33837	οἵ
33840	οἵ
33842	εἶ
ἐν
τῷ
33850	αὐτοῦ
33856	αὐτῶν
εἶπεν
33859	τῷ
33861	τῷ
ξηρα— ́ν
33866	ἔγειρε
33869	εἶς
33873	ἀναστα— ͂ς
33875	εἶπεν
33877	ὅ
Ἰησοῦς
33881	ἐπερωτῶ
ὑ—μᾶς
εἶ
33885	τῷ
33887	ἀγαθοποίησαι
ἦ
κακοποίησαι
ψυ— ́χην
σῶσαι
ἦ
ἀπόλεσαι
33898	εἶπεν
33900	ἐκτεῖνον
33903	σοῦ
ὅ
33906	ἐποίησεν
33909	ἥ
33911	αὐτοῦ
33915	ἀνοία—ς
33921	ἄν
33923	τῷ
Ἰησοῦ
33927	ἐν
33933	εἶς
33938	ἦν
33940	ἐν
33942	προσεὸχῃ
τοῦ
θεοῦ
33946	ὅτε
33948	ἥμερα
33951	μαθητα— ́ς
αὐτοῦ
33954	ἐκλεξάμενος
33956	αὐτῶν
33966	Πέτρον
33968	Ἀνδρεᾶν
33971	αὐτοῦ
33977	φίλιππον
33979	Βαρθολομαῖον
33983	θωμᾶν
33990	καλοὸμενον
ζηλωτήν
33993	Ἰουδᾶν
33996	Ἰουδᾶν
34002	κατα— ́βα—ς
34004	αὐτῶν
34008	πεδινοῦ
34012	μαθητῶν
αὐτοῦ
34017	τοῦ
34027	παραλίου
τυ—ροῦ
34031	οἷ
34033	ἄκουσαι
αὐτοῦ
34039	νοσῶν
αὐτῶν
34042	οἵ
34045	πνευματῶν
34050	ὅ
34054	αὐτοῦ
ὅτι
34058	αὐτοῦ
34063	Κάι—
34065	ἔπα—ρας
34068	αὐτοῦ
εἶς
34071	μαθητα— ́ς
αὐτοῦ
ἔλεγεν
μακάριοι
οἵ
34077	ὅτι
ὑ—μετέρα—
34080	ἥ
βασιλεία—
τοῦ
θεοῦ
μακαριοῖ
οἵ
34088	ὅτι
34090	μακαριοῖ
οἵ
34094	ὅτι
34096	μακαριοῖ
ἔστε
34100	ὑ—μᾶς
οἵ
ἀνθρωποῖ
34106	ὑ—μᾶς
34113	ὑ—μῶν
ὡς
πόνηρον
34117	τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
χάρητε
ἐν
34125	ἡμέρα—|
34128	ἰδοῦ
34130	ὅ
34132	ὑ—μῶν
34134	ἐν
τῷ
34137	κάτα
τα— ́
αὐτα— ́
34141	ἐποιοῦν
34144	οἵ
34146	αὐτῶν
34149	ὑμίν
34152	ὅτι
ἀπέχετε
34156	ὑ—μῶν
34158	ὑμίν
οἵ
34162	ὅτι
34165	οἵ
34168	ὅτι
34174	κάλως
ὑ—μᾶς
34178	οἵ
ἀνθρωποῖ
κάτα
τα— ́
αὐτα— ́
34184	ἐποιοῦν
34187	οἵ
34189	αὐτῶν
ἀλλᾶ
ὑμίν
λεγῶ
34195	ἀγαπᾶτε
34198	ὑ—μῶν
κάλως
ποιεῖτε
34203	ὑ—μᾶς
εὐλογεῖτε
34206	καταρωμένους
ὑ—μᾶς
προσεὸχεσθε
34211	ἐπηρεαζόντων
ὑ—μᾶς
τῷ
34215	σέ
34222	ἀλλῆν
34225	τοῦ
34227	σοῦ
34232	χιτώνα—
34237	σέ
δίδου
34241	τοῦ
34243	τα— ́
σα— ́
34246	ἀπαιτεῖ
34249	θέλετε
34251	ποιῶσιν
ὑμίν
οἵ
ἀνθρωποῖ
ποιεῖτε
34257	ὁμοίως
34259	εἶ
α—ʼγαπᾶτε
34263	ὑ—μᾶς
ποι— ́α—
ὑμίν
34270	οἵ
34275	ἀγαπῶσιν
34278	ἐᾶν
α—ʼγαθοποιῆτε
34282	ὑ—μᾶς
ποι— ́α—
ὑμίν
34288	οἵ
34292	ποιοῦσιν
34294	ἐᾶν
δανίσητε
34298	ἐλπίζετε
34300	ποι— ́α—
ὑμίν
34307	δανίζουσιν
34310	τα— ́
ἴσα—
34313	ἀγαπᾶτε
34316	ὑ—μῶν
34318	ἀγαθοποιεῖτε
34320	δανίζετε
34325	ὅ
34327	ὑ—μῶν
34330	ἔσεσθε
υἱοί
34333	ὅτι
34342	γίνεσθε
34345	ὅ
34347	ὑ—μῶν
οἰκτιρμῶν
34352	κρι— ́νετε
34356	κρι—θῆτε
34359	καταδικάζετε
34363	καταδικάσθητε
ἀπολὸετε
34367	δίδοτε
34370	ὑμίν
34372	καλόν
34376	δώσουσιν
εἶς
34380	ὑ—μῶν
34384	μετρεῖτε
34386	ὑμίν
εἶπεν
34390	παραβολῆν
34392	μήτι
δυνάται
34399	εἶς
34412	ὡς
ὅ
34415	αὐτοῦ
34422	ἐν
τῷ
34425	τοῦ
34427	σοῦ
34430	δοκόν
34432	ἐν
τῷ
ἰδιῷ
34437	κατανόεις
πῶς
34440	λέγειν
τῷ
34443	σοῦ
34446	ἐκβαλῶ
34450	ἐν
τῷ
34453	σοῦ
34456	ἐν
τῷ
34459	σοῦ
δοκόν
34463	ὑποκριτά
34465	πρῶτον
34467	δοκόν
34469	τοῦ
34471	σοῦ
34478	ἐν
τῷ
34481	τοῦ
34483	σοῦ
34489	καλόν
ποίουν
34493	οὐδέ
34497	ποίουν
34499	καλόν
34504	τοῦ
ι—ʼ—δίου
καρποῦ
34510	ἔξ
ἀκανθών
συλλεγοῦσιν
συ—κᾶ
οὐδέ
34516	βάτου
34518	τρυγῶσιν
ὅ
34523	τοῦ
α—ʼγάθου
34527	καρδια— ͂ς
προφερεῖ
34532	ὅ
34535	τοῦ
34537	προφερεῖ
34539	πόνηρον
34543	καρδια— ͂ς
λαλεῖ
34547	αὐτοῦ
34551	καλεῖτε
κυ— ́ριε
κυ— ́ριε
34556	ποιεῖτε
ἁ— ́
λεγῶ
34560	ὅ
34565	ἀκουῶν
34568	λογῶν
34570	ποιῶν
34572	ὑποδείξω
ὑμίν
34576	ὁμοῖος
ὁμοῖος
34583	ἔσκαψεν
34592	πλημμυ— ́ρης
34596	ὅ
34603	ἰσχυ— ́σε—ν
σάλευσαι
34606	δῖα
34608	κάλως
34611	ὅ
34613	ἄκουσας
34617	ὁμοῖος
34626	θεμελίου
ᾗ
34629	ὅ
34633	συνεπέσε—ν
34644	παντᾶ
τα— ́
34647	αὐτοῦ
εἶς
34651	τοῦ
34654	εἶς
34656	ἑκατονταρχοῦ
34660	κακῶς
ἔχων
34663	τελευτᾶν
34665	ἦν
34668	ἄκουσας
34671	τοῦ
Ἰησοῦ
34678	Ἰουδαιῶν
ἐρωτῶν
34683	διασωσῇ
34685	δοῦλον
αὐτοῦ
οἵ
34696	λέγοντες
ὅτι
34701	παρεξῇ
34703	ἀγαπᾷ
34707	ἡμῶν
34713	ἡμίν
ὅ
34716	Ἰησοῦς
34720	ἠ— ́δη
34722	αὐτοῦ
34724	μάκρα—ν
34730	φίλους
ὅ
ἑκατοντάρχης
λέγων
34735	κυ— ́ριε
34745	στέγην
34749	οὐδέ
34753	σέ
34755	ἀλλᾶ
εἶπε
34760	ὅ
παῖς
34769	ἐξουσιᾶν
34771	ἔχων
34776	λεγῶ
34782	ἀλλῷ
34787	τῷ
34790	ποιῆσον
34793	ποιεῖ
ἄκουσας
34797	ὅ
Ἰησοῦς
34802	στραφείς
τῷ
34807	εἶπεν
λεγῶ
ὑμίν
οὐδέ
ἐν
τῷ
34816	εὗρον
34819	εἶς
34822	οἵ
34824	εὗρον
34826	δοῦλον
34828	Κάι—
34830	ἐν
τῷ
ἕξης
34834	εἶς
34841	οἵ
μαθηταί
αὐτοῦ
34847	ὡς
34855	ἰδοῦ
34858	μονογενῆς
34861	μητρί
αὐτοῦ
34865	ἦν
χήρα—
34872	ἦν
34876	ἰ—δῶν
34878	ὅ
κυ— ́ριος
34884	εἶπεν
34886	μῆ
34890	ἥψα—το
34893	οἵ
34898	εἶπεν
34900	σοί
λεγῶ
34905	ὅ
34914	μητρί
αὐτοῦ
34923	Θέον
λέγοντες
ὅτι
34929	ἐν
ἡμίν
34932	ὅτι
34934	ὅ
34938	αὐτοῦ
34941	ὅ
34944	ἐν
ὁλῇ
34949	αὐτοῦ
34951	πα— ́σῃ
34954	Κάι—
34957	οἵ
μαθηταί
αὐτοῦ
34968	μαθητῶν
αὐτοῦ
ὅ
34975	κυ— ́ριον
λέγων
34978	εἶ
ὅ
34981	ἦ
34983	προσδοκῶμεν
34988	οἵ
34990	εἶπαν
34992	ὅ
34995	ἡμα— ́ς
34997	σέ
λέγων
35000	εἶ
ὅ
35003	ἦ
35005	προσδοκῶμεν
ἐν
35013	νοσῶν
35015	μαστι—γῶν
35017	πνευματῶν
πονήρων
35020	τυφλοῖς
35025	ἀποκρι— ́θεις
εἶπεν
35029	ἀπαγγείλατε
35031	ἁ— ́
35035	τυφλοί
35037	χωλοί
περιπατοῦσιν
λεπροί
35044	νεκροί
35052	ἐᾶν
35055	ἐν
ἐμοῖ
35060	ἀγγελῶν
35063	λέγειν
35071	εἶς
35073	ἐρῆμον
θεα— ́σασθαι
35077	α—ʼνεμοῦ
35079	ἀλλᾶ
35084	ἐν
μαλακοῖς
35088	ἰδοῦ
οἵ
ἐν
35094	τρυφῇ
35096	ἐν
35098	βασιλείοις
εἶσιν
ἀλλᾶ
35105	νᾷ
λεγῶ
ὑμίν
35109	περισσότερον
35114	οὗ
35116	ἰδοῦ
ἀποστέλλω
35122	προσωποῦ
σοῦ
35125	κατασκευασεῖ
35128	σοῦ
35130	σοῦ
λεγῶ
ὑμίν
35134	ἐν
35136	γυναικῶν
35140	ὅ
35143	ἐν
35145	βασιλεία—|
τοῦ
θεοῦ
35149	αὐτοῦ
35153	ὅ
35155	ἄκουσας
35157	οἵ
35161	Θέον
35166	οἵ
35170	οἵ
35174	τοῦ
θεοῦ
35177	εἶς
35182	αὐτοῦ
35185	ὁμοιώσω
35187	ἀνθρωποῦς
35193	εἶσιν
ὁμοῖοι
ὁμοῖοι
εἶσιν
παιδίοις
35199	ἐν
ἀγορᾷ
35203	προσφωνοῦσιν
35205	ἁ— ́
λεγεῖ
35208	ὑμίν
35216	ἐληλὸθε—ν
35219	ὅ
35222	ἐσθίων
35225	πινῶν
35228	λέγετε
δαιμόνιον
ἔχει
ἐληλὸθε—ν
ὅ
35234	τοῦ
α—ʼνθρωποῦ
ἐσθίων
35238	πινῶν
35240	λέγετε
ἰδοῦ
35243	φαγός
35245	οἰνοποτῆς
35252	ἥ
35257	τεκνῶν
35266	φαγῇ
35268	αὐτοῦ
35271	εἶς
35274	τοῦ
35276	κατεκλίθη
35278	ἰδοῦ
35281	ἦν
ἐν
35284	πόλει
35288	ὅτι
κατακεῖται
ἐν
35293	τοῦ
35297	μυ— ́ρου
35299	στᾶσα
ὀπισῶ
πα— ́ρα—
35304	αὐτοῦ
κλαιοῦσα
35312	αὐτοῦ
35324	αὐτοῦ
35327	τῷ
35329	ἰ—δῶν
35331	ὅ
35333	ὅ
35336	εἶπεν
ἐν
35339	λέγων
35341	εἶ
ἦν
35345	ἄν
35349	ἥ
35353	αὐτοῦ
ὅτι
35358	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
35364	σι—μῶν
ἔχω
σοί
35369	ὅ
35372	εἶπε
35376	ἦσαν
35379	ὅ
35383	πεντακοσία—
ὅ
35390	αὐτῶν
35396	αὐτῶν
πλεῖον
α—ʼγαπήσει
35400	ἀποκρι— ́θεις
σι—μῶν
εἶπεν
35404	ὅτι
35407	πλεῖον
35409	ὅ
35411	εἶπεν
35413	ὀρθῶς
ἐκρι— ́να—ς
35416	στραφείς
35420	τῷ
35428	σοῦ
εἶς
35451	φιλήμα—
35462	καταφιλοῦσα
35466	ἐλαϊῷ
35479	οὗ
χάριν
λεγῶ
σοί
35484	αἵ
35487	αἵ
35489	ὅτι
35497	ἀγαπᾷ
εἶπεν
35502	σοῦ
αἵ
35507	οἵ
35509	λέγειν
ἐν
35518	ἀφίησιν
εἶπεν
35524	ἤ
35526	σοῦ
σεσώκε—ν
σέ
35530	εἶς
35532	Κάι—
35534	ἐν
τῷ
καθέξης
35540	κάτα
35548	βασιλεία—ν
τοῦ
θεοῦ
35552	οἵ
35558	τι— ́νε—ς
35560	ἦσαν
35563	πνευματῶν
πονήρων
35567	μαριᾶ
ἥ
35573	δαιμόνια
35577	Ἰώανα
35580	ἐπιτροποῦ
35588	διηκόνουν
35596	ὀχλοῦ
35600	κάτα
35602	ἐπιπορευομένων
35605	εἶπεν
δῖα
παραβολῆς
35609	ὅ
σπειρῶν
τοῦ
σπεῖραι
35615	αὐτοῦ
35617	ἐν
τῷ
35623	ἐπέσε—ν
πα— ́ρα—
35628	κατεπατήθη
35630	τα— ́
πετεινα— ́
τοῦ
οὐράνου
35638	κατεπέσε—ν
35643	φῦεν
35645	δῖα
35652	ἐπέσε—ν
ἐν
35656	ἀκανθών
35659	αἵ
35665	ἐπέσε—ν
εἶς
35670	ἀγα— ́θην
35672	φῦεν
ἐποίησεν
35677	λέγων
35679	ὅ
ἔχων
35687	οἵ
μαθηταί
αὐτοῦ
35692	εἴη
ἥ
παραβόλη
ὅ
35697	εἶπεν
ὑμίν
35701	τα— ́
35704	βασιλεία—ς
τοῦ
θεοῦ
35710	ἐν
35719	συνιῶσιν
35723	ἥ
παραβόλη
ὅ
35728	ὅ
35730	τοῦ
θεοῦ
οἵ
35734	πα— ́ρα—
35737	εἶσιν
οἵ
35742	ὅ
35750	καρδια— ͂ς
αὐτῶν
35756	οἵ
35760	πετράς
οἷ
35774	οἷ
35779	ἐν
35782	ἀφιστᾶνται
35785	εἶς
35788	πέσον
35790	εἶσιν
οἵ
35795	μεριμνῶν
35797	πλουτοῦ
35800	τοῦ
βιοῦ
35809	ἐν
35811	κα— ́λῃ
35814	εἶσιν
35816	ἐν
καρδιᾷ
κα— ́λῃ
35827	ἐν
ὑπομονῇ
35832	ἅψας
35835	σκευ— ́ει
ἦ
ὑποκατῶ
κλι̂ ́νης
τιθῆσιν
35842	λυχνία—ς
τιθῆσιν
35845	οἵ
35853	κρὸπτον
35856	φανερόν
35858	οὐδέ
ἀπόκρυφον
35865	εἶς
φανερόν
ἔλθῃ
βλέπετε
35870	πῶς
ἀκοὸετε
35873	ἄν
35875	ἔχῃ
35880	ἄν
35882	ἔχῃ
35885	δοκεῖ
35889	αὐτοῦ
35894	ἥ
35897	οἵ
35899	αὐτοῦ
35905	δῖα
35911	ἤ
35913	σοῦ
35915	οἵ
35917	σοῦ
35919	ἔξω
35922	σέ
ὅ
35925	ἀποκρι— ́θεις
εἶπεν
35935	εἶσιν
οἵ
35939	τοῦ
θεοῦ
35946	ἐν
35949	ἡμερῶν
35953	εἶς
35956	οἵ
μαθηταί
αὐτοῦ
35960	εἶπεν
35964	εἶς
35966	πέρα—ν
35968	λιμνῆς
35970	ἀνήχθησαν
35973	αὐτῶν
ἀφὸπνωσεν
35978	α—ʼνεμοῦ
εἶς
35990	λέγοντες
ἐπιστάτα
ἐπιστάτα
ἀπολλὸμεθα
ὅ
35998	τῷ
36001	τῷ
36003	τοῦ
36006	ἐπαὸσαντο
36009	γαληνῆ
εἶπεν
36014	ἥ
36016	ὑ—μῶν
36020	λέγοντες
36024	ἄρα—
36027	ὅτι
36030	ἀνεμοῖς
ἐπιτάσσει
36033	τῷ
36038	Κάι—
36040	εἶς
36042	χωρᾶν
36047	ἀντιπερᾶ
36049	Γαλιλαία—ς
36062	ἔχων
δαιμόνια
36071	ἐν
36076	ἐν
36079	ἰ—δῶν
36083	α—ʼνάκραξας
προσεπέσε—ν
36087	φωνῇ
36089	εἶπεν
36091	ἐμοῖ
36093	σοί
Ἰησοῦ
36096	τοῦ
θεοῦ
τοῦ
36100	δέομαι
σοῦ
36107	τῷ
36109	τῷ
36113	τοῦ
α—ʼνθρωποῦ
36117	χρονοῖς
36124	πεδᾷς
36128	τα— ́
δέσμα—
36132	τοῦ
δαιμονίου
εἶς
36136	ἐρημοῦς
36140	ὅ
Ἰησοῦς
36143	σοί
36146	ὅ
36148	εἶπεν
36150	ὅτι
36152	δαιμόνια
πολλα— ́
εἶς
36161	ἐπιτάξῃ
36163	εἶς
36167	ἦν
36172	ἱκάνων
36174	ἐν
τῷ
ὄρει
36181	ἐπιτρεψῇ
36183	εἶς
36191	τα— ́
δαιμόνια
36194	τοῦ
α—ʼνθρωποῦ
36197	εἶς
36201	ὥρμησεν
ἥ
36204	κάτα
τοῦ
κρημνοῦ
εἶς
36214	οἵ
36221	εἶς
36225	εἶς
36239	εὗρον
36244	οὗ
τα— ́
δαιμόνια
36251	πα— ́ρα—
36254	τοῦ
Ἰησοῦ
36261	οἵ
36263	πῶς
ἐσώθη
ὅ
36274	περιχωροῦ
36279	αὐτῶν
ὅτι
36286	ἐμβάς
εἶς
36289	ὑπέστρεψεν
ἐδεῖτο
36292	αὐτοῦ
ὅ
36296	οὗ
36298	τα— ́
δαιμόνια
36303	ἀπέλυ—σεν
36306	λέγων
36308	εἶς
36311	σοῦ
36313	διηγοῦ
ὅσα—
σοί
ἐποίησεν
ὅ
36322	ὁλῆν
36326	ὅσα—
ἐποίησεν
36329	ὅ
Ἰησοῦς
ἐν
36333	τῷ
36339	ὅ
36341	ἦσαν
36344	προσδοκῶντες
36347	ἰδοῦ
36355	ἀρχῶν
36357	συναγωγῆς
ὑπῆρχεν
36361	πα— ́ρα—
36364	Ἰησοῦ
36368	εἶς
36371	αὐτοῦ
ὅτι
36374	μονογενῆς
ἦν
36377	ὡς
ἐτῶν
36383	ἐν
36385	τῷ
36388	οἵ
36394	οὖσα
ἐν
ῥὸσει
36399	ἐτῶν
36403	ἰσχυ— ́σε—ν
36408	ὀπισθέν
ἥψα—το
τοῦ
κρασπεδοῦ
τοῦ
36414	αὐτοῦ
36418	ἥ
ῥῦσις
τοῦ
36424	εἶπεν
ὅ
Ἰησοῦς
36428	ὅ
36434	εἶπεν
ὅ
36437	ἐπιστάτα
οἵ
36441	σέ
36444	ὅ
36446	Ἰησοῦς
εἶπεν
ἥψα—το
36457	ἐμοῦ
ἰδοῦσα
36460	ἥ
36462	ὅτι
36464	ἔλαθεν
36472	αἰτία—ν
ἥψα—το
αὐτοῦ
36476	ἐνώπιον
36478	τοῦ
36481	ὡς
36484	ὅ
36486	εἶπεν
36489	ἥ
36491	σοῦ
σεσώκε—ν
σέ
36495	εἶς
36498	αὐτοῦ
36502	πα— ́ρα—
τοῦ
ἀρχισυναγωγοῦ
λέγων
ὅτι
τεθνήκε—ν
ἥ
36510	σοῦ
36515	ὅ
36517	Ἰησοῦς
ἄκουσας
ἀπεκρι— ́θη
36521	μῆ
φόβου
36524	πιστεῦσον
36529	εἶς
36533	ἀφῆκεν
36535	τίνα
36538	εἶ
36540	Πέτρον
36559	ὅ
36561	εἶπεν
μῆ
κλαίετε
36566	ἀλλᾶ
36570	αὐτοῦ
36572	ὅτι
36581	λέγων
ἤ
παῖς
ἔγειρε
36586	ἐπέστρεψεν
36591	ἀνεστῆ
36594	διέταξεν
36600	οἵ
γονεῖς
36603	ὅ
36619	ἐξουσιᾶν
36621	παντᾶ
τα— ́
δαιμόνια
36632	βασιλεία—ν
τοῦ
θεοῦ
36636	ι—ʼάσθαι
36638	εἶπεν
36642	αἴρετε
εἶς
36649	πηρα— ́ν
36655	ἄνα—
36657	χιτώνα—ς
36660	εἶς
36662	ἄν
36666	μένετε
36669	ἐξέρχεσθε
36672	ἄν
36675	ὑ—μᾶς
36685	ποδῶν
ὑ—μῶν
ἀποτινάσσετε
εἶς
μαρτυρίον
36695	κάτα
36697	κωμα— ͂ς
36705	ὅ
36707	τα— ́
γινομένα—
παντᾶ
36712	δῖα
36714	λέγεσθαι
36716	τίνων
ὅτι
36721	νεκρῶν
36723	τίνων
36725	ὅτι
36727	ἐφάνη
ἄλλων
36730	ὅτι
36735	ἀνεστῆ
εἶπεν
36747	οὗ
36749	τοιαὸτα—
36754	Κάι—
36756	οἵ
36758	διη—γήσαντο
36760	ὅσα—
ἐποιῆσαν
Κάι—
36767	ἰδιᾶν
εἶς
36772	οἵ
36785	βασιλεία—ς
τοῦ
θεοῦ
36792	θεραπεία—ς
36794	ἤ
36796	ἥμερα
36801	οἵ
36803	εἶπαν
36805	ἀπολῦσον
36810	εἶς
36813	κωμα— ͂ς
36820	ὅτι
36822	ἐν
ἐρημῷ
36826	εἶπεν
36830	δότε
36834	οἵ
36836	εἶπαν
36838	εἶσιν
ἡμίν
πλεῖον
ἦ
36845	ἰχθὸες
36847	εἶ
μῆτι
36852	εἶς
παντᾶ
36858	ἦσαν
36863	εἶπεν
36867	μαθητα— ́ς
αὐτοῦ
36871	κλισία—ς
36873	ἄνα—
36876	ἐποιῆσαν
36879	κατεκλίνα—ν
36889	ἰχθὸα—ς
36891	εἶς
36894	εὐλογήσε—ν
36897	κατέκλασεν
36902	παράθειναι
τῷ
36913	περισσεῦσαν
36916	κοφινοί
36918	Κάι—
36920	ἐν
τῷ
36925	κάτα
μονα— ́ς
συνῆσαν
36929	οἵ
μαθηταί
36934	λέγων
Τίνα—
36937	οἵ
36939	λεγοῦσιν
36941	οἵ
36944	εἶπαν
36948	ἀλλοῖ
36951	ἀλλοῖ
36953	ὅτι
36958	ἀνεστῆ
εἶπεν
36964	τίνα
36966	λέγετε
36970	ἀποκρι— ́θεις
εἶπεν
36973	χριστόν
τοῦ
θεοῦ
ὅ
36978	ἐπιτι—μήσα—ς
36982	λέγειν
36985	ὅτι
δεῖ
36989	τοῦ
α—ʼνθρωποῦ
πολλα— ́
36999	ἀρχιερέων
37006	τριτῇ
ἡμέρα—|
37009	ἔλεγεν
37013	εἶ
37016	ὀπισῶ
37022	ἀρα—τώ
37025	αὐτοῦ
37027	ἡμέρα—ν
37033	ἐᾶν
θέλῃ
37036	ψυ— ́χην
αὐτοῦ
σῶσαι
ἀπολεσεῖ
37043	ἄν
ἀπολεσῇ
37046	ψυ— ́χην
αὐτοῦ
37049	ἐμοῦ
37051	σωσεῖ
37060	ὅλον
37064	ἦ
37068	ἄν
37074	λόγους
37076	ὅ
37078	τοῦ
α—ʼνθρωποῦ
37082	ἔλθῃ
ἐν
37085	δοξῇ
αὐτοῦ
37088	τοῦ
37092	ἁ—γίων
ἀγγελῶν
λεγῶ
37096	ὑμίν
37098	εἶσιν
τι— ́νε—ς
37101	αὐτοῦ
37103	οἷ
37107	θανατοῦ
ἕως
ἄν
37112	βασιλεία—ν
τοῦ
θεοῦ
37119	λόγους
37122	ἡμέραι
37126	Πέτρον
37132	εἶς
37138	ἐν
τῷ
37144	τοῦ
προσωποῦ
αὐτοῦ
37149	ὅ
37151	αὐτοῦ
37155	ἰδοῦ
37161	ἦσαν
Μωυσῆς
37165	οἷ
37167	ἐν
δοξῇ
ἔλεγον
37171	ἔξοδον
αὐτοῦ
37175	πληροῦν
ἐν
37178	ὅ
37182	οἵ
37185	ἦσαν
37187	ὑπνῷ
37192	δοξᾶν
αὐτοῦ
37197	ἄνδρας
37203	ἐν
τῷ
37208	αὐτοῦ
εἶπεν
ὅ
37215	ἐπιστάτα
καλόν
37218	ἡμα— ́ς
37223	σκηνα— ͂ς
τρεῖς
37226	σοί
37236	λεγεῖ
37239	αὐτοῦ
λέγοντος
37248	ἐν
τῷ
37252	εἶς
37256	φώνη
37261	λέγουσα
37264	ὅ
37267	ὅ
37269	αὐτοῦ
α—ʼκοὸετε
37272	ἐν
τῷ
37278	Ἰησοῦς
37286	ἐν
37296	ἕξης
ἡμέρα—|
37299	αὐτῶν
37301	τοῦ
37308	ἰδοῦ
37311	τοῦ
ὀχλοῦ
37314	λέγων
37316	δέομαι
σοῦ
ἐπίβλεψαι
37323	ὅτι
μονογενῆς
37328	ἰδοῦ
37339	ἀφροῦ
37342	α—ʼποχώρει
37344	αὐτοῦ
σὸντρι—βον
37350	μαθητῶν
σοῦ
37358	ἀποκρι— ́θεις
37360	ὅ
Ἰησοῦς
εἶπεν
ὦ
γένεα
37368	ἕως
πότε
ἐσομᾷ
37372	ὑ—μᾶς
37374	ἀνέξομαι
ὑ—μῶν
προσάγαγε
37380	σοῦ
37384	αὐτοῦ
ἔρρηξεν
37388	δαιμόνιον
37390	συνεσπαρα— ́ξε—ν
37393	ὅ
Ἰησοῦς
τῷ
37397	τῷ
37400	ι—ʼα— ́σατο
37406	τῷ
37408	αὐτοῦ
37415	τοῦ
θεοῦ
37423	ἐποιεῖ
εἶπεν
37427	μαθητα— ́ς
αὐτοῦ
37431	εἶς
τα— ́
37434	ὑ—μῶν
37436	λόγους
37438	ὅ
37441	τοῦ
α—ʼνθρωποῦ
37445	εἶς
37448	οἵ
37455	ἦν
37458	αὐτῶν
37465	ἐρώτησαι
37468	τοῦ
37474	ἐν
37478	ἄν
εἴη
37481	αὐτῶν
ὅ
37484	Ἰησοῦς
37489	καρδια— ͂ς
αὐτῶν
37492	παίδιον
37498	εἶπεν
37501	ἐᾶν
δέξηται
37505	παίδιον
37507	τῷ
37514	ἄν
37516	δέξηται
37521	ὅ
37524	ἐν
37526	ὑμίν
ὑπαρχῶν
37531	ἀποκρι— ́θεις
37533	ὅ
37535	εἶπεν
ἐπιστάτα
37538	τίνα
ἐν
τῷ
37542	σοῦ
37544	δαιμόνια
37548	ὅτι
37550	ἀκολοὸθει
37552	ἡμῶν
εἶπεν
37557	Ἰησοῦς
μῆ
κωλυ— ́ετε
37565	ὑ—μῶν
37567	ὑ—μῶν
37571	ἐν
τῷ
37575	ἡμέρα—ς
37578	αὐτοῦ
37584	τοῦ
37586	εἶς
37592	προσωποῦ
αὐτοῦ
37597	εἶς
37601	ἑτοίμασαι
37607	ὅτι
37610	αὐτοῦ
ἦν
37613	εἶς
37617	οἵ
μαθηταί
37622	εἶπαν
κυ— ́ριε
37627	καταβῆναι
37629	τοῦ
οὐράνου
37632	ἀνάλωσαι
37634	στραφείς
37640	εἶς
37643	Κάι—
37645	αὐτῶν
ἐν
37648	ὁδῷ
εἶπεν
37653	α—ʼκολουθήσω
σοί
37656	ἐᾶν
37659	εἶπεν
37661	ὅ
Ἰησοῦς
αἵ
37668	τα— ́
πετεινα— ́
τοῦ
οὐράνου
κατασκηνώσεις
ὅ
37676	τοῦ
α—ʼνθρωποῦ
37679	ἔχει
37683	κλι— ́νῃ
εἶπεν
37688	α—ʼκολοὸθει
37690	ὅ
37692	εἶπεν
ἐπιτρέψον
37695	πρῶτον
37697	θάψαι
37701	εἶπεν
37706	νεκροῦς
θάψαι
37709	ἑαυτῶν
νεκροῦς
37714	δια— ́γγελλε
37716	βασιλεία—ν
τοῦ
θεοῦ
εἶπεν
37723	α—ʼκολουθήσω
σοί
κυ— ́ριε
πρῶτον
37728	ἐπιτρέψον
37732	εἶς
37736	εἶπεν
37740	ὅ
Ἰησοῦς
37750	εἶς
τα— ́
ὀπισῶ
37756	βασιλεία—|
τοῦ
θεοῦ
37763	ὅ
κυ— ́ριος
37770	ἄνα—
37773	προσωποῦ
αὐτοῦ
εἶς
πασᾶν
37780	οὗ
37784	ἔλεγεν
37788	ὅ
37792	οἵ
37794	ἐργᾶται
ὀλιγοί
37798	τοῦ
κυ—ρίου
τοῦ
37804	ἐκβάλῃ
εἶς
37808	αὐτοῦ
ὑπα— ́γετε
ἰδοῦ
ἀποστέλλω
ὑ—μᾶς
ὡς
37815	ἐν
37817	λυκῶν
37819	βαστάζετε
37822	πηρα— ́ν
37827	κάτα
37831	εἶς
37834	ἄν
37837	πρῶτον
λέγετε
εἰρήνη
τῷ
37844	ἐᾶν
37848	εἰρήνης
37852	ἥ
εἰρήνη
ὑ—μῶν
εἶ
37859	ὑ—μᾶς
ἀνακαμψεῖ
ἐν
37866	μένετε
37870	τα— ́
37872	αὐτῶν
37875	ὅ
37877	τοῦ
μίσθου
αὐτοῦ
37881	μεταβαίνετε
ἔξ
37884	εἶς
37887	εἶς
37889	ἄν
37894	ὑ—μᾶς
ἐσθίετε
τα— ́
παρατιθεμένα—
ὑμίν
37900	θεραπεὸετε
37902	ἐν
37904	α—ʼσθένεις
37906	λέγετε
37910	ὑ—μᾶς
ἥ
βασιλεία—
τοῦ
θεοῦ
εἶς
37918	ἄν
37924	ὑ—μᾶς
37926	εἶς
37928	πλατεία—ς
37930	εἴπατε
Κάι—
37936	ἡμίν
37940	ὑ—μῶν
εἶς
37944	α—ʼπομασσόμεθα
ὑμίν
37948	γινώσκετε
ὅτι
37951	ἥ
βασιλεία—
τοῦ
θεοῦ
λεγῶ
ὑμίν
ὅτι
37959	ἐν
37961	ἡμέρα—|
37963	ἀνεκτότερον
37965	ἦ
37967	πόλει
37970	σοί
37973	σοί
37975	ὅτι
εἶ
ἐν
37982	αἵ
37984	αἵ
37986	ἐν
ὑμίν
πα— ́λαι—
ἄν
ἐν
38000	ἀνεκτότερον
38002	ἐν
38004	κρίσει
ἦ
ὑμίν
38011	ἕως
οὐράνου
38014	ἕως
τοῦ
ἁίδου
κατα—βήσῃ
ὅ
ἀκουῶν
ὑ—μῶν
ἐμοῦ
38024	ὅ
38026	ὑ—μᾶς
38028	ἀθέτει
ὅ
38033	ἀθέτει
38037	ὑπέστρεψαν
38039	οἵ
38043	λέγοντες
κυ— ́ριε
38046	τα— ́
δαιμόνια
38049	ἡμίν
ἐν
τῷ
38053	σοῦ
εἶπεν
38060	ὡς
ἀστράπην
38063	τοῦ
οὐράνου
38066	ἰδοῦ
38068	ὑμίν
38070	ἐξουσιᾶν
τοῦ
38073	ἐπανῶ
38076	σκορπιῶν
38079	πασᾶν
38082	τοῦ
38086	ὑ—μᾶς
38089	α—ʼδικήσει
38091	ἐν
38094	χαίρετε
ὅτι
τα— ́
38098	ὑμίν
38100	χαίρετε
38102	ὅτι
τα— ́
38105	ὑ—μῶν
38107	ἐν
38109	οὐρανοῖς
ἐν
38115	τῷ
38117	τῷ
ἁγιῷ
38120	εἶπεν
38122	σοί
38124	κυ— ́ριε
τοῦ
οὐράνου
38130	ὅτι
ἀπέκρυψας
38134	σοφῶν
38136	συνετῶν
38139	αὐτα— ́
38141	νᾷ
ὅ
38144	ὅτι
38149	σοῦ
παντᾶ
38154	τοῦ
38162	ὅ
38164	εἶ
38166	ὅ
38171	ὅ
38173	εἶ
38175	ὅ
38179	ἐᾶν
βουληταί
ὅ
38183	ἀποκάλυψαι
Κάι—
στραφείς
38188	μαθητα— ́ς
38190	ἰδιᾶν
εἶπεν
μακάριοι
οἵ
38195	οἵ
38197	ἁ— ́
βλέπετε
λεγῶ
38201	ὑμίν
ὅτι
38204	προφῆται
38206	βασιλεῖς
38209	ἁ— ́
38211	βλέπετε
38216	ἄκουσαι
ἁ— ́
ἀκοὸετε
38222	Κάι—
ἰδοῦ
38226	ἀνεστῆ
38229	λέγων
38233	ζώην
αἰώνιον
κληρονομήσω
ὅ
38238	εἶπεν
38241	ἐν
τῷ
νομῷ
38246	πῶς
38248	ὅ
38250	ἀποκρι— ́θεις
εἶπεν
α—ʼγαπήσεις
κυ— ́ριον
38255	Θέον
σοῦ
ἔξ
ὁλῆς
38260	καρδια— ͂ς
σοῦ
38263	ἐν
ὁλῇ
38266	ψυ— ́χῃ
σοῦ
38269	ἐν
ὁλῇ
38273	σοῦ
38275	ἐν
ὁλῇ
38278	διανοιᾷ
σοῦ
38282	πλησίον
σοῦ
ὡς
σεαυτόν
εἶπεν
38289	ὀρθῶς
ἀπεκρι— ́θης
38292	ποίει
38294	ζήσῃ
ὅ
38298	δικαίωσαι
38300	εἶπεν
38304	Κάι—
38308	πλησίον
38310	ὅ
Ἰησοῦς
εἶπεν
38318	εἶς
38321	λῃσταῖς
περϊεπέσε—ν
οἷ
38328	πληγᾶς
38332	ἡμιθανῆ
κάτα
συγκυριᾶν
38336	ι—ʽέρευς
38339	ἐν
38341	ὁδῷ
38344	ἰ—δῶν
38347	ὁμοίως
38351	κάτα
38356	ἰ—δῶν
38366	ἰ—δῶν
38371	τα— ́
38373	αὐτοῦ
ἐπιχέων
ἐλαίον
38378	ἐπιβίβασας
38383	ι—ʼ ́διον
38387	εἶς
38391	αὐτοῦ
38400	τῷ
38403	εἶπεν
38405	αὐτοῦ
38409	ἄν
38412	ἐν
τῷ
38416	ἀποδώσω
σοί
38421	τριῶν
πλησίον
δοκεῖ
σοί
38426	τοῦ
38428	εἶς
38430	λῃστα— ́ς
ὅ
38433	εἶπεν
ὅ
38437	ἐλεός
38439	αὐτοῦ
εἶπεν
38443	ὅ
Ἰησοῦς
38448	ποίει
ὁμοίως
ἐν
38452	τῷ
38457	εἶς
38459	τίνα
38467	εἶς
38472	ἦν
38476	ἧ
38482	τοῦ
κυ—ρίου
38487	αὐτοῦ
ἥ
38494	διακονια— ͂ν
ἐπιστᾶσα
38497	εἶπεν
κυ— ́ριε
38500	μελεῖ
σοί
ὅτι
ἥ
38509	δια—κονεῖν
εἶπον
38516	ἀποκρι— ́θεις
38518	εἶπεν
38520	ὅ
κυ— ́ριος
38524	μερίμναις
38528	πολλα— ́
ὀλιγῶν
38532	χρεία—
ἦ
38538	ἀγα— ́θην
38540	ἐξελέξατο
38545	Κάι—
38547	ἐν
τῷ
38551	ἐν
38555	ὡς
ἐπαὸσατο
εἶπεν
38560	μαθητῶν
αὐτοῦ
38564	κυ— ́ριε
διδάξον
ἡμα— ́ς
38573	μαθητα— ́ς
αὐτοῦ
εἶπεν
38580	λέγετε
38585	σοῦ
38587	ἥ
βασιλεία—
σοῦ
38592	ἡμῶν
38595	δίδου
ἡμίν
38599	ἡμέρα—ν
38602	ἡμίν
38605	ἡμῶν
38612	ἡμίν
38616	ἡμα— ́ς
εἶς
38619	Κάι—
εἶπεν
38624	ἔξ
ὑ—μῶν
ἑξεῖ
φῖλον
38634	εἴπῃ
38636	φῖλε
χρῆσον
38639	τρεῖς
38645	ἔξ
ὁδοῦ
38651	ἔχω
38653	παραθήσω
38657	ἀποκρι— ́θεις
εἴπῃ
μῆ
38661	κόπους
38663	ἠ— ́δη
ἥ
θυρᾶ
38668	τα— ́
παιδία—
38672	ἐμοῦ
εἶς
38676	εἶσιν
38679	ἀναστα— ͂ς
38681	σοί
λεγῶ
ὑμίν
εἶ
38687	δωσεῖ
38689	ἀναστα— ͂ς
δῖα
38693	φῖλον
αὐτοῦ
δῖα
38698	ἀνα ̈ιδιᾶν
αὐτοῦ
38701	δωσεῖ
38704	χρῄζει
ἀγῶ
ὑμίν
λεγῶ
αἰτεῖτε
38711	ὑμίν
ζητεῖτε
38715	κροὸετε
38718	ὑμίν
38721	ὅ
38725	ὅ
ζήτων
38729	τῷ
38732	τίνα
38734	ἔξ
ὑ—μῶν
38738	αἰτησεῖ
ὅ
38747	ἐπιδωσεῖ
ἦ
38750	αἰτησεῖ
38752	ἐπιδωσεῖ
38755	εἶ
38760	οἰδᾶτε
38762	ἀγαθα— ́
38765	τεκνοῖς
ὑ—μῶν
38769	ὅ
38771	ὅ
ἔξ
οὐράνου
δωσεῖ
38776	Ἅγιον
38780	Κάι—
ἦν
38783	δαιμόνιον
38786	ἦν
38790	τοῦ
δαιμονίου
38794	ὅ
38798	οἵ
38800	τι— ́νε—ς
38802	ἔξ
αὐτῶν
εἶπαν
ἐν
38807	τῷ
ἄρχοντι
38810	δαιμονίων
38812	τα— ́
δαιμόνια
38818	ἔξ
οὐράνου
38822	αὐτοῦ
38826	αὐτῶν
τα— ́
38829	εἶπεν
38831	πάσα—
βασιλεία—
38835	διαμερισθείσα—
38838	οἰκός
38842	εἶ
38845	ὅ
Σατάνας
38850	πῶς
38852	ἥ
βασιλεία—
αὐτοῦ
ὅτι
λέγετε
ἐν
38861	τα— ́
δαιμόνια
εἶ
38866	ἐν
38869	τα— ́
δαιμόνια
οἵ
υἱοί
ὑ—μῶν
ἐν
38877	δῖα
38880	ὑ—μῶν
κριταί
38883	εἶ
38885	ἐν
38887	θεοῦ
38890	τα— ́
δαιμόνια
ἄρα—
38895	ὑ—μᾶς
ἥ
βασιλεία—
τοῦ
θεοῦ
38901	ὅ
38904	φυλάσσῃ
38908	ἐν
εἰρηνῇ
38911	τα— ́
38913	αὐτοῦ
38917	αὐτοῦ
38919	νι—κησῇ
38923	αὐτοῦ
38926	ᾗ
38929	τα— ́
σκῦλα
αὐτοῦ
διαδιδῶσιν
ὅ
38937	ἐμοῦ
38939	ἐμοῦ
38942	ὅ
38944	συναγῶν
38946	ἐμοῦ
38952	ἐξέλθῃ
38954	τοῦ
α—ʼνθρωποῦ
38959	τοπῶν
ζήτουν
38964	εὕρισκον
λεγεῖ
ὑποστρέψω
εἶς
38974	ἔλθον
38983	ἑτέρα—
38985	πονηροτέρα—
38990	κατοίκει
38994	τα— ́
ἐσχάτα—
τοῦ
α—ʼνθρωποῦ
ἐκεινοῦ
χείρονα
39001	πρώτων
39004	ἐν
τῷ
λέγειν
39009	ἐπαρᾶσα
39014	τοῦ
ὀχλοῦ
εἶπεν
39018	μακαρία—
ἥ
39021	ἥ
39023	σέ
39030	εἶπεν
39032	μακαριοῖ
οἵ
39037	τοῦ
θεοῦ
39043	ὀχλῶν
ἐπαθροϊζομένων
39046	λέγειν
ἤ
γένεα
39050	γένεα
πονήρα—
39054	ζητεῖ
39060	εἶ
39075	ὅ
39077	τοῦ
α—ʼνθρωποῦ
39082	βασίλισσα
νοτοῦ
39085	ἐν
39087	κρίσει
39090	ἀνδρῶν
39095	κατακρι̂νεῖ
39097	ὅτι
39101	περάτων
39104	ἄκουσαι
39109	ἰδοῦ
πλεῖον
39116	ἐν
39118	κρίσει
39124	κατακρι— ́νουσιν
39126	ὅτι
39128	εἶς
39133	ἰδοῦ
πλεῖον
39139	ἅψας
εἶς
κρὸπτην
τιθῆσιν
οὐδέ
39150	λυχνία—ν
39152	οἵ
39157	ὅ
39159	τοῦ
39162	ὅ
39164	σοῦ
39166	ὅ
39168	σοῦ
α—ʽ ́πλους
39172	ὅλον
39175	σοῦ
39185	σοῦ
39187	σκόπει
39193	ἐν
σοί
39197	εἶ
39201	σοῦ
ὅλον
39205	ἔχον
39211	ὅλον
ὡς
39214	ὅ
39218	φωτίζῃ
σέ
ἐν
39222	τῷ
λάλησαι
ἐρωτᾷ
39228	α—ʼριστήσῃ
39233	ἀνεπέσε—ν
ὅ
39237	ἰ—δῶν
39239	ὅτι
39241	πρῶτον
39244	τοῦ
ἀρίστου
εἶπεν
39248	ὅ
κυ— ́ριος
39254	οἵ
39258	τοῦ
39261	τοῦ
39263	καθαρίζετε
39267	ὑ—μῶν
γέμεϊ
ἁρπαγῆς
39274	ὅ
39281	ἐποίησεν
39283	τα— ́
39285	δότε
39288	ἰδοῦ
παντᾶ
καθαρα— ́
ὑμίν
39293	ἀλλᾶ
39295	ὑμίν
39298	ὅτι
α—ʼποδεκατοῦτε
39301	ἡδὸοσμον
39306	πᾶν
39309	παρέρχεσθε
39314	ἀγαπῆν
τοῦ
θεοῦ
39319	ἔδει
ποίησαι
ἐκείνα—
39323	παρεῖναι
39325	ὑμίν
39328	ὅτι
α—ʼγαπᾶτε
39332	ἐν
39338	ἐν
39342	ὑμίν
ὅτι
ἔστε
ὡς
τα— ́
39348	τα— ́
39351	οἵ
ἀνθρωποῖ
οἵ
39355	ἐπανῶ
39357	οἰδᾶσιν
ἀποκρι— ́θεις
39363	λεγεῖ
39367	λέγων
39369	ἡμα— ́ς
39371	ὅ
39373	εἶπεν
Κάι—
ὑμίν
39379	ὅτι
φορτίζετε
39382	ἀνθρωποῦς
39390	ὑ—μῶν
39392	προσψαὸετε
39396	ὑμίν
ὅτι
οἰκοδομεῖτε
τα— ́
39402	προφητῶν
οἵ
39406	ὑ—μῶν
ἀπέκτειναν
39409	ἄρα—
39411	ἔστε
39413	συνευδοκεῖτε
39418	ὑ—μῶν
ὅτι
39422	ἀπέκτειναν
39426	οἰκοδομεῖτε
δῖα
39430	ἥ
39432	τοῦ
θεοῦ
εἶπεν
39436	εἶς
39438	προφητα— ͂ς
39442	ἔξ
αὐτῶν
39446	διώξουσιν
39453	προφητῶν
39457	καταβολῆς
κοσμοῦ
39466	ἕως
39469	τοῦ
39472	τοῦ
39475	τοῦ
οἰκοῦ
νᾷ
λεγῶ
ὑμίν
39486	ὑμίν
39489	ὅτι
ἠρᾶτε
39504	αὐτοῦ
39506	οἵ
39509	οἵ
39511	δεινῶς
39517	πλειονῶν
39520	θήρευσαι
39523	τοῦ
39525	αὐτοῦ
ἐν
39531	τοῦ
ὀχλοῦ
39534	καταπατεῖν
39537	λέγειν
39540	μαθητα— ́ς
αὐτοῦ
πρῶτον
προσέχετε
39561	κρὸπτον
39567	ὅσα—
ἐν
39570	σκοτία—|
εἴπατε
ἐν
τῷ
39582	ἐν
39588	δωματῶν
λεγῶ
39591	ὑμίν
39593	φιλοῖς
39607	περισσότερον
39609	ποίησαι
ὑποδείξω
39612	ὑμίν
τίνα
39619	ἀπόκτειναι
39621	ἐξουσιᾶν
39623	εἶς
39626	νᾷ
λεγῶ
ὑμίν
39633	στρουθία
39638	ἕν
ἔξ
αὐτῶν
39644	ἐνώπιον
τοῦ
θεοῦ
ἀλλᾶ
39649	αἵ
39653	ὑ—μῶν
πάσα—|
39657	φοβεῖσθε
39659	στρουθίων
διαφέρετε
λεγῶ
39663	ὑμίν
39666	ἄν
ὁμολογησῇ
ἐν
ἐμοῖ
39674	ὅ
39676	τοῦ
α—ʼνθρωποῦ
ὁμολογησεῖ
ἐν
39683	ἀγγελῶν
τοῦ
θεοῦ
ὅ
39690	ἐνώπιον
39694	ἐνώπιον
39696	ἀγγελῶν
τοῦ
θεοῦ
39702	ἔρει
39704	εἶς
39707	τοῦ
α—ʼνθρωποῦ
39711	τῷ
39713	εἶς
39715	Ἅγιον
39723	ὑ—μᾶς
39726	συναγωγᾶς
39732	ἐξουσια— ͂ς
39735	πῶς
ἦ
39738	ἀπολογησῆσθε
ἦ
39744	Ἅγιον
39746	διδαξεῖ
ὑ—μᾶς
ἐν
39752	ἁ— ́
δεῖ
39755	εἶπεν
39759	τοῦ
ὀχλοῦ
39763	εἶπε
τῷ
39769	ἐμοῦ
39772	ὅ
39774	εἶπεν
39781	ἦ
39784	ὑ—μᾶς
εἶπεν
39789	ὁρᾶτε
39791	φυλάσσεσθε
39795	ὅτι
39797	ἐν
τῷ
39801	ἥ
39803	αὐτοῦ
39809	εἶπεν
39811	παραβολῆν
39814	λέγων
α—ʼνθρωποῦ
39819	ἥ
χωρᾶ
39823	ἐν
39825	λέγων
39827	ποιήσω
ὅτι
39830	ἔχω
39832	συνα— ́ξω
39834	καρποῦς
39837	εἶπεν
39839	ποιήσω
καθέλω
39843	α—ʼπόθηκας
39846	οἰκοδομήσω
39848	συνα— ́ξω
39850	παντᾶ
39854	τα— ́
ἀγαθα— ́
39858	ἐρῶ
39860	ψυ— ́χῃ
39862	ψυ— ́χη
ἔχεις
πολλα— ́
ἀγαθα— ́
κειμένα—
εἶς
ἔτη
πολλα— ́
ἀναπαὸου
φάγε
πῖε
εὐφραίνου
εἶπεν
39877	ὅ
39879	ἀφρῶν
39884	ψυ— ́χην
σοῦ
ἀπαιτοῦσιν
39888	σοῦ
ἁ— ́
39895	ὅ
39900	εἶς
Θέον
πλου—τῶν
εἶπεν
39907	μαθητα— ́ς
αὐτοῦ
Δία—
39911	λεγῶ
ὑμίν
39914	μεριμνᾶτε
39916	ψυ— ́χῃ
39920	τῷ
39923	ἐνδυ— ́σησθε
ἥ
39926	ψυ— ́χη
πλεῖον
39930	τροφῆς
39934	τοῦ
39936	κατανοήσατε
39939	ὅτι
39941	σπείρουσιν
39948	οὐδέ
α—ʼποθήκη
39951	ὅ
39953	τρέφεϊ
39958	διαφέρετε
39963	ἔξ
ὑ—μῶν
μεριμνῶν
δυνάται
39970	αὐτοῦ
πρόσθειναι
39973	εἶ
39975	οὐδέ
39977	δὸνασθε
39981	λοιπῶν
μεριμνᾶτε
κατανοήσατε
τα— ́
κρῖνα
πῶς
39991	λεγῶ
39993	ὑμίν
οὐδέ
39996	ἐν
πα— ́σῃ
39999	δοξῇ
αὐτοῦ
40002	ὡς
ἕν
40005	εἶ
40007	ἐν
40011	ὄντα
40015	εἶς
40018	ὅ
40021	ἀμφϊέζει
40024	ὑ—μᾶς
40029	ζητεῖτε
40034	πιῆτε
40037	μετεωρίζεσθε
40040	παντᾶ
τα— ́
40043	τοῦ
κοσμοῦ
ἐπιζητοῦσιν
ὑ—μῶν
40048	ὅ
40051	ὅτι
χρῄζετε
40055	ζητεῖτε
40057	βασιλεία—ν
αὐτοῦ
40062	ὑμίν
μῆ
φόβου
40066	μι—κρόν
ποίμνιον
ὅτι
40070	ὅ
40072	ὑ—μῶν
40074	ὑμίν
40076	βασιλεία—ν
40078	τα— ́
40080	ὑ—μῶν
40082	δότε
40088	παλαιουμένα—
40091	ἐν
40093	οὐρανοῖς
40098	οὐδέ
σῆς
διαφθείρει
40104	ὅ
40106	ὑ—μῶν
40109	ἥ
κάρδια
ὑ—μῶν
40114	ὑ—μῶν
αἵ
40119	οἵ
40124	ὁμοῖοι
40128	κυ— ́ριον
ἑαυτῶν
πότε
ἀναλυσῇ
40134	γαμῶν
40139	εὐθέως
40142	μακαριοῖ
οἵ
δουλοί
40148	ὅ
κυ— ́ριος
εὑρησεῖ
40152	ἀμήν
λεγῶ
ὑμίν
ὅτι
40158	ἀνακλι̂νεῖ
40162	δια—κονήσει
40165	ἐν
40169	ἐν
40171	τριτῇ
40173	ἔλθῃ
40175	εὕρῃ
40177	μακαριοῖ
εἶσιν
40182	γινώσκετε
ὅτι
εἶ
40186	ὅ
οἰκοδεσπότης
ποι— ́α—|
40190	ὅ
40194	ἄν
ἀφῆκεν
40199	αὐτοῦ
40202	γίνεσθε
ἕτοι—μοι
ὅτι
ᾗ
40208	δοκεῖτε
ὅ
40211	τοῦ
α—ʼνθρωποῦ
40214	εἶπεν
40216	ὅ
40218	κυ— ́ριε
40220	ἡμα— ́ς
40222	παραβολῆν
40224	λεγείς
ἦ
40230	εἶπεν
ὅ
κυ— ́ριος
40234	ἄρα—
40236	ὅ
40239	ὅ
40242	καταστησεῖ
ὅ
κυ— ́ριος
40247	θεραπεία—ς
αὐτοῦ
τοῦ
40251	ἐν
40254	σιτομετρίον
40256	ὅ
40261	ὅ
κυ— ́ριος
αὐτοῦ
εὑρησεῖ
ποιοῦντα
40268	λεγῶ
ὑμίν
ὅτι
40275	αὐτοῦ
καταστησεῖ
40278	ἐᾶν
40280	εἴπῃ
ὅ
40284	ἐν
40286	καρδιᾷ
αὐτοῦ
40289	ὅ
κυ— ́ριος
40307	ἡξεῖ
ὅ
κυ— ́ριος
τοῦ
δουλοῦ
ἐκεινοῦ
ἐν
ἡμέρα—|
ᾗ
40317	προσδοκᾷ
40319	ἐν
40321	ᾗ
40325	διχοτομησεῖ
40330	αὐτοῦ
40333	ἀπιστῶν
θησεῖ
40337	ὅ
40339	ὅ
40342	θελήμα—
τοῦ
κυ—ρίου
αὐτοῦ
40348	ἑτοιμα— ́σα—ς
ἦ
40353	θελήμα—
αὐτοῦ
40357	ὅ
40363	ἀξία—
40375	αὐτοῦ
40380	περισσότερον
αἰτήσουσιν
40392	εἶ
ἠ— ́δη
ἀνήφθη
40397	ἔχω
40400	πῶς
40402	ἕως
40405	δοκεῖτε
ὅτι
40410	ἐν
40414	λεγῶ
ὑμίν
40417	ἦ
40422	τοῦ
40425	ἐν
40429	τρεῖς
40431	δυσίν
40452	πενθέρα—
40461	πενθερᾶν
ἔλεγεν
40468	ι—ʼδῆτε
40470	ἀνατελλοῦσαν
40473	εὐθέως
λέγετε
ὅτι
40485	λέγετε
ὅτι
καὸσων
40497	τοῦ
οὐράνου
οἰδᾶτε
40505	πῶς
40507	δοκιμάζετε
40512	ἑαυτῶν
40514	κρι— ́νετε
40516	δίκαιον
ὡς
40519	ὑπα— ́γεις
40521	τοῦ
ἀντιδίκου
σοῦ
40525	ἄρχοντα
ἐν
40528	ὁδῷ
40533	αὐτοῦ
40535	πότε
κατασυ— ́ρῃ
σέ
40542	ὅ
40544	σέ
παραδωσεῖ
τῷ
40549	ὅ
40551	σέ
βα— ́λει
εἶς
40555	λεγῶ
σοί
40561	ἕως
40564	ἐσχᾶτον
λεπτόν
ἀποδῷς
παρήσα—ν
40569	τι— ́νε—ς
ἐν
40572	τῷ
40578	Γαλιλαιῶν
40586	θυσιῶν
αὐτῶν
40589	ἀποκρι— ́θεις
εἶπεν
40592	δοκεῖτε
ὅτι
οἵ
40598	πα— ́ρα—
40603	ὅτι
40607	λεγῶ
ὑμίν
40610	ἐᾶν
40612	μετανοῆτε
40614	ὁμοίως
40616	ἦ
40618	οἵ
δέκα—
40623	ἐπέσε—ν
ὅ
40626	ἐν
τῷ
40630	ἀπεκτείνε—ν
40632	δοκεῖτε
ὅτι
40635	ὀφείλεται
40637	πα— ́ρα—
40640	ἀνθρωποῦς
40645	λεγῶ
ὑμίν
40648	ἐᾶν
40650	μετανοησῆτε
40654	ἔλεγεν
40658	παραβολῆν
40663	ἐν
τῷ
40666	αὐτοῦ
40669	ζήτων
40671	ἐν
40675	εὗρεν
εἶπεν
40681	ἰδοῦ
τριᾶ
ἔτη
40685	οὗ
40687	ζήτων
40689	ἐν
40691	συ—κῇ
40696	ἐκκόψον
40703	κατα— ́ργει
ὅ
40706	ἀποκρι— ́θεις
λεγεῖ
40709	κυ— ́ριε
40716	ἕως
40718	σκάψω
40722	βαλῶ
κοπρία—
40726	ποιησῇ
40728	εἶς
40730	μέλλον
εἶ
40734	ἐκκόψεις
40736	ἦν
40739	ἐν
40743	ἐν
40747	ἰδοῦ
40752	ἔτη
δέκα—
40756	ἦν
40761	ἀνάκυψαι
εἶς
40765	ἰ—δῶν
40768	ὅ
Ἰησοῦς
40772	εἶπεν
40778	σοῦ
40790	Θέον
ἀποκρι— ́θεις
40793	ὅ
40796	ὅτι
τῷ
40800	ὅ
Ἰησοῦς
ἔλεγεν
τῷ
40805	ὅτι
40807	ἡμέραι
εἶσιν
ἐν
40811	δεῖ
40813	ἐν
40817	θεραπεὸεσθε
40821	ἡμέρα—|
τοῦ
40824	ἀπεκρι— ́θη
40827	ὅ
κυ— ́ριος
40830	εἶπεν
40833	ὑ—μῶν
τῷ
40837	λὸει
40840	αὐτοῦ
ἦ
40849	ποτιζεῖ
40857	ὅ
Σατάνας
ἰδοῦ
δέκα—
40863	ἔτη
40865	ἔδει
40868	τοῦ
δεσμοῦ
40872	ἡμέρα—|
τοῦ
40877	λέγοντος
αὐτοῦ
40881	οἵ
40886	ὅ
40892	ἐνδοξοῖς
40896	αὐτοῦ
ἔλεγεν
40900	ὁμοῖα
40902	ἥ
βασιλεία—
τοῦ
θεοῦ
40908	ὁμοιώσω
40910	ὁμοῖα
40918	εἶς
40925	εἶς
40928	τα— ́
πετεινα— ́
τοῦ
οὐράνου
40933	ἐν
40935	κλαδοῖς
αὐτοῦ
Κάι—
40939	εἶπεν
40941	ὁμοιώσω
40943	βασιλεία—ν
τοῦ
θεοῦ
ὁμοῖα
40952	ἔκρυψεν
εἶς
40956	τριᾶ
ἕως
οὗ
40960	ὅλον
Κάι—
40963	κάτα
πόλεις
40966	κωμα— ͂ς
40971	εἶς
40973	εἶπεν
40977	κυ— ́ριε
εἶ
ὀλιγοί
οἵ
40982	ὅ
40984	εἶπεν
40987	α—ʼγωνίζεσθε
40989	δῖα
40992	θυρα— ͂ς
ὅτι
40995	λεγῶ
ὑμίν
ζητήσουσιν
41001	ἰσχυ— ́σουσιν
41003	οὗ
ἄν
41006	ὅ
οἰκοδεσπότης
41009	ἀποκλείσῃ
41011	θυρᾶν
41013	ἀρξῆσθε
ἔξω
41019	θυρᾶν
λέγοντες
κυ— ́ριε
ἀνοῖξον
ἡμίν
41025	ἀποκρι— ́θεις
ἔρει
ὑμίν
41029	οἰδᾶ
ὑ—μᾶς
ποθέν
ἔστε
41035	λέγειν
41037	ἐνώπιον
σοῦ
41042	ἐν
41044	πλατειᾷς
ἡμῶν
41048	ἔρει
λέγων
ὑμίν
41052	οἰδᾶ
ποθέν
ἔστε
ἀπόστητε
41057	ἐμοῦ
41059	ἐργᾶται
41063	ὅ
41066	ὅ
41069	ὀδόντων
41080	προφητα— ͂ς
ἐν
41083	βασιλεία—|
τοῦ
θεοῦ
ὑ—μᾶς
41089	ἔξω
41091	ἥξουσιν
41098	βορρᾶ
41100	νοτοῦ
41103	ἐν
41105	βασιλεία—|
τοῦ
θεοῦ
41109	ἰδοῦ
εἶσιν
ἐσχατοῖ
οἷ
41114	πρωτοί
41116	εἶσιν
πρωτοί
οἷ
41120	ἐσχατοῖ
ἐν
41126	τι— ́νε—ς
41128	λέγοντες
41130	ἔξελθε
41134	ὅτι
41137	σέ
ἀπόκτειναι
41140	εἶπεν
41143	εἴπατε
41147	ἰδοῦ
41149	δαιμόνια
41151	ἰάσεις
ἀποτελῶ
41158	τριτῇ
41161	δεῖ
41170	ὅτι
41175	ἔξω
41179	ἥ
41182	προφητα— ͂ς
41191	ἐπισὸνα—ξαι
τα— ́
41194	σοῦ
41207	ἰδοῦ
41209	ὑμίν
ὅ
οἰκός
ὑ—μῶν
λεγῶ
41215	ὑμίν
41218	ι—ʼδῆτε
41220	ἕως
ἡξεῖ
ὅτε
41225	ὅ
41227	ἐν
41229	κυ—ρίου
Κάι—
41232	ἐν
τῷ
41236	εἶς
41240	ἀρχόντων
41248	ἦσαν
41252	ἰδοῦ
41255	ἦν
41258	αὐτοῦ
41260	ἀποκρι— ́θεις
ὅ
Ἰησοῦς
εἶπεν
41269	λέγων
41271	τῷ
41273	θεράπευσαι
ἦ
41276	οἵ
41278	ἡσυχα—σᾶν
41281	ι—ʼα— ́σατο
41284	ἀπέλυ—σεν
41288	εἶπεν
41290	ὑ—μῶν
41292	ἦ
βοῦς
εἶς
41299	εὐθέως
ἀνασπασεῖ
41302	ἐν
ἡμέρα—|
τοῦ
41308	ἰσχῦσαν
41312	ἔλεγεν
41317	παραβολῆν
ἐπέχων
πῶς
41322	ἐξελέγοντο
λέγων
41330	εἶς
41334	εἶς
41338	πότε
41340	σοῦ
41344	αὐτοῦ
41347	ὅ
σέ
41352	ἔρει
σοί
41359	ἀρξῇ
41363	ἐσχᾶτον
41370	ἀνάπεσε
εἶς
41373	ἐσχᾶτον
41377	ἔλθῃ
ὅ
41380	σέ
ἔρει
σοί
φῖλε
προσανάβηθι
41388	σοί
δοξᾶ
ἐνώπιον
41393	συνανακειμένων
σοί
ὅτι
41397	ὅ
ὑψῶν
41402	ὅ
ταπεινῶν
41406	ἔλεγεν
41409	τῷ
41413	ποι— ́ῃς
ἄριστον
ἦ
41418	φώνει
41420	φίλους
σοῦ
41425	σοῦ
41428	συγγενεῖς
σοῦ
41434	πότε
41438	σέ
41440	γενηταί
ἀνταποδομᾶ
σοί
41446	ποι— ́ῃς
κάλει
41449	ἀναπηροῦς
41451	τὸφλους
41454	ἔσῃ
ὅτι
41459	σοί
41462	σοί
ἐν
41465	ἀναστάσει
41467	δικαίων
ἄκουσας
41472	συνανακειμένων
41474	εἶπεν
41476	μακάριος
41480	ἐν
41482	βασιλεία—|
τοῦ
θεοῦ
ὅ
41487	εἶπεν
41491	ἐποιεῖ
41500	δοῦλον
αὐτοῦ
41504	τοῦ
δειπνοῦ
41509	ἔρχεσθε
ὅτι
ἠ— ́δη
ἕτοι—μα
41520	ὅ
πρωτός
εἶπεν
41527	ἔχω
41532	ἐρωτῶ
σέ
41539	εἶπεν
41541	βοῶν
41546	δοκίμασαι
αὐτα— ́
ἐρωτῶ
σέ
41555	εἶπεν
41559	δῖα
41566	ὅ
41569	τῷ
κυ—ρίῳ
αὐτοῦ
41575	ὅ
οἰκοδεσπότης
εἶπεν
τῷ
41580	αὐτοῦ
ἔξελθε
41583	εἶς
41585	πλατεία—ς
41594	ἀναπηροῦς
41596	τὸφλους
41599	εἰσάγαγε
41602	εἶπεν
ὅ
41605	κυ— ́ριε
γεγόνε—ν
41608	ἐπέταξας
41614	εἶπεν
ὅ
κυ— ́ριος
41619	δοῦλον
ἔξελθε
εἶς
41623	ὁδοῦς
41627	ἀναγκάσον
41632	ὅ
οἰκός
λεγῶ
41636	ὑμίν
ὅτι
41640	ἀνδρῶν
ἐκείνων
41646	τοῦ
δειπνοῦ
41654	στραφείς
εἶπεν
41658	εἶ
41665	μι—σεῖ
41668	αὐτοῦ
41676	τα— ́
41688	ψυ— ́χην
41691	δυνάται
41703	ὀπισῶ
41706	δυνάται
41712	ἔξ
ὑ—μῶν
41716	οἰκοδόμησαι
41718	πρῶτον
καθι— ͂σας
ψηφίζει
41722	δαπανῆν
εἶ
ἔχει
εἶς
41729	πότε
41731	αὐτοῦ
41736	ἐκτέλεσαι
41738	οἵ
41742	ἐμπαίζειν
λέγοντες
ὅτι
41746	ὅ
41752	ἰσχυ— ́σε—ν
ἐκτέλεσαι
ἦ
41761	εἶς
41764	καθι— ͂σας
πρῶτον
41767	εἶ
41770	ἐν
δέκα—
41773	ὑπαντήσαι—
τῷ
41776	εἰκόσι
41781	εἶ
41785	αὐτοῦ
41788	πρεσβεία—ν
41790	ἐρωτᾷ
τα— ́
41797	ἔξ
ὑ—μῶν
41807	δυνάται
41811	καλόν
41814	ἁλᾶς
ἐᾶν
41819	ἁλᾶς
41821	ἐν
41825	εἶς
41828	εἶς
κοπρία—ν
41832	ἔξω
41835	ὅ
ἔχων
41840	ἦσαν
41845	οἵ
41848	οἵ
41851	αὐτοῦ
41854	οἱ
41858	οἵ
41860	λέγοντες
ὅτι
41868	εἶπεν
41873	παραβολῆν
41875	λέγων
41878	ἔξ
ὑ—μῶν
ἔχων
41885	ἔξ
αὐτῶν
ἕν
41890	τα— ́
ἐνενήκοντα
ἐννεᾶ
ἐν
41895	ἐρημῷ
41901	ἕως
εὕρῃ
41906	ἐπιτιθῆσιν
41910	αὐτοῦ
41914	εἶς
41917	συνκαλεῖ
41919	φίλους
41923	λέγων
41925	συνχάρητε
41927	ὅτι
εὗρον
41930	προβᾶτον
41934	λεγῶ
ὑμίν
ὅτι
41939	ἐν
τῷ
41946	μετανοοῦντι
ἦ
41949	ἐνενήκοντα
ἐννεᾶ
δικαιοῖς
41956	μετανοια— ͂ς
ἦ
41962	δέκα—
ἐᾶν
ἀπολεσῇ
41971	σαροῖ
41975	ζητεῖ
41977	ἕως
οὗ
εὕρῃ
41982	συνκαλεῖ
41984	φι— ́λα—ς
41987	λέγουσα
συνχάρητε
41990	ὅτι
εὗρον
41997	λεγῶ
ὑμίν
42001	ἐνώπιον
42003	ἀγγελῶν
τοῦ
θεοῦ
42009	μετανοοῦντι
εἶπεν
42016	υἱοῦς
42018	εἶπεν
ὅ
νεώτερος
αὐτῶν
τῷ
42028	ἐπίβαλλον
42031	οὐσια— ͂ς
ὅ
42034	διείλε—ν
42037	βιόν
42042	ἡμέρα—ς
42044	παντᾶ
ὅ
νεώτερος
42049	εἶς
χωρᾶν
μακρα— ́ν
42056	οὐσιᾶν
αὐτοῦ
ζῶν
42062	αὐτοῦ
παντᾶ
42066	ἰσχυ—ρά
κάτα
42069	χωρᾶν
42082	χωρα— ͂ς
42087	εἶς
42090	αὐτοῦ
42095	γέμισαι
42098	αὐτοῦ
42101	κερατιῶν
42104	οἵ
42110	εἶς
42115	ποσοί
42117	τοῦ
42121	ἀρτῶν
42127	ἀναστα— ͂ς
42134	ἐρῶ
42138	εἶς
42142	ἐνώπιον
σοῦ
42149	σοῦ
ποιῆσον
42152	ὡς
ἕνα—
42156	σοῦ
42158	ἀναστα— ͂ς
42166	αὐτοῦ
μάκρα—ν
42171	ὅ
42173	αὐτοῦ
42178	ἐπεπέσε—ν
42182	αὐτοῦ
42186	εἶπεν
42188	ὅ
42193	εἶς
42197	ἐνώπιον
σοῦ
42204	σοῦ
εἶπεν
42207	ὅ
42211	δουλοῦς
αὐτοῦ
42217	πρωτήν
42222	δότε
42224	εἶς
42227	αὐτοῦ
42230	εἶς
42234	φέρετε
42239	θυ— ́σατε
42243	ὅτι
42245	ὅ
42249	ἦν
42252	ἦν
42259	ἦν
42261	ὅ
42263	αὐτοῦ
ὅ
42266	ἐν
42269	ὡς
42280	ἕνα—
42285	ἄν
εἴη
42288	ὅ
42290	εἶπεν
42292	ὅτι
ὅ
42295	σοῦ
42299	ὅ
42301	σοῦ
42306	ὅτι
42316	ὅ
42319	αὐτοῦ
42323	ὅ
42325	ἀποκρι— ́θεις
εἶπεν
τῷ
42329	ἰδοῦ
τοσαὸτα—
ἔτη
42333	σοί
42337	σοῦ
42340	ἐμοῖ
42347	φιλῶν
42350	ὅτε
42352	ὅ
42354	σοῦ
42356	ὅ
42358	σοῦ
42360	βιόν
42369	ὅ
42371	εἶπεν
42377	ἐμοῦ
εἶ
42380	παντᾶ
τα— ́
ἐμα— ́
σα— ́
42389	ἔδει
ὅτι
ὅ
42393	σοῦ
42396	ἦν
42403	ἔλεγεν
42408	μαθητα— ́ς
42411	ἦν
42420	ὡς
42422	τα— ́
42424	αὐτοῦ
42428	εἶπεν
42434	σοῦ
ἄποδος
42440	σοῦ
42443	δυ— ́νῃ
42446	εἶπεν
42448	ἐν
42450	ὅ
42453	ποιήσω
ὅτι
ὅ
κυ— ́ριος
42462	ἐμοῦ
42470	ποιήσω
42479	εἶς
42482	ἑαυτῶν
42485	ἕνα—
42489	τοῦ
κυ—ρίου
42492	ἔλεγεν
τῷ
πρωτῷ
ποσόν
ὀφείλεις
τῷ
κυ—ρίῳ
42500	ὅ
42502	εἶπεν
ἕκατον
βάτους
ἐλαιοῦ
ὅ
42508	εἶπεν
42510	δέξαι—
σοῦ
τα— ́
42515	καθι— ͂σας
42517	γράψον
42521	εἶπεν
42524	ποσόν
ὀφείλεις
ὅ
42528	εἶπεν
ἕκατον
κόρους
σιτοῦ
λεγεῖ
42534	δέξαι—
σοῦ
τα— ́
42539	γράψον
42543	ὅ
κυ— ́ριος
42549	ὅτι
42551	ἐποίησεν
ὅτι
οἵ
υἱοί
τοῦ
42561	υἱοῦς
τοῦ
42564	εἶς
42568	ἑαυτῶν
εἶσιν
Κάι—
42572	ὑμίν
λεγῶ
42576	φίλους
42578	τοῦ
42584	ἐκλιπῇ
42586	ὑ—μᾶς
εἶς
42590	σκηνα— ͂ς
ὅ
42593	ἐν
42596	ἐν
42601	ὅ
ἐν
42606	ἐν
42610	εἶ
42612	ἐν
τῷ
42616	πιστοί
42622	ὑμίν
πιστευσεῖ
42625	εἶ
ἐν
τῷ
42629	πιστοί
42635	δωσεῖ
ὑμίν
42639	δυνάται
δὸσι
κυ—ρίοις
42643	ἦ
42646	ἕνα—
μι—σησεῖ
42651	α—ʼγαπήσει
ἦ
42656	τοῦ
ἑτεροῦ
κατα—φρονήσει
42660	δὸνασθε
θεῷ
42668	παντᾶ
οἵ
42677	εἶπεν
42680	ἔστε
οἵ
42684	ἐνώπιον
42687	ὅ
42692	καρδια— ͂ς
ὑ—μῶν
ὅτι
42696	ἐν
42700	ἐνώπιον
τοῦ
θεοῦ
ὅ
42706	οἵ
προφῆται
μέχρι
42712	ἥ
βασιλεία—
τοῦ
θεοῦ
42719	εἶς
42722	εὐκοπώτερον
42731	ἦ
τοῦ
42738	ὅ
ἀπολυῶν
42742	αὐτοῦ
42744	γάμων
42748	ὅ
42752	γάμων
42757	ἦν
42761	πορφυρα— ͂ν
42763	βὸσσον
42766	ἡμέρα—ν
42777	αὐτοῦ
42780	ἐπιθυ—μῶν
42787	τραπεζῆς
τοῦ
42790	ἀλλᾶ
42792	οἵ
42796	τα— ́
ἕλκη
αὐτοῦ
42803	πτωχόν
42809	ἀγγελῶν
εἶς
42817	ὅ
42822	ἐν
τῷ
ἁίδῃ
ἔπα—ρας
42828	αὐτοῦ
ὑπαρχῶν
ἐν
42832	ὁρᾷ
42838	ἐν
42840	κολποῖς
αὐτοῦ
42845	εἶπεν
42848	ἐλεῆσον
42851	πέμψον
42854	βαψῇ
42856	ἄκρον
τοῦ
42859	αὐτοῦ
42862	καταψυ—ξῇ
42864	γλωσσᾶν
42866	ὅτι
ὀδυνῶμαι
ἐν
42872	εἶπεν
42877	ὅτι
42879	τα— ́
ἀγαθα— ́
σοῦ
ἐν
42884	ζώῃ
σοῦ
42888	ὁμοίως
τα— ́
κακα— ́
42894	παρακαλεῖται
42897	ὀδυνᾶσαι
42899	ἐν
πᾶσι
42903	ἡμῶν
42905	ὑ—μῶν
χάσμα—
42910	οἵ
42912	διαβῆναι
ἐνθέν
42915	ὑ—μᾶς
42921	ἡμα— ́ς
διαπερῶσιν
εἶπεν
42925	ἐρωτῶ
σέ
42932	εἶς
42935	τοῦ
42938	ἔχω
42943	διαμαρτυ— ́ρηται
42950	εἶς
42956	λεγεῖ
42963	προφητα— ͂ς
42965	αὐτῶν
ὅ
42968	εἶπεν
42973	ἐᾶν
42976	νεκρῶν
42980	μετανοησοῦσιν
εἶπεν
42984	εἶ
Μωυσέως
42988	προφητῶν
42991	οὐδέ
ἐᾶν
42995	νεκρῶν
ἀναστῇ
42998	εἶπεν
43002	μαθητα— ́ς
αὐτοῦ
43006	τοῦ
τα— ́
σκανδάλα—
43014	οὗ
43016	λυ—σιτελεῖ
43018	εἶ
43025	αὐτοῦ
43027	ἐρριπτᾷ
εἶς
43031	ἦ
43033	σκανδαλισῇ
43035	μι—κρῶν
43037	ἕνα—
προσέχετε
43040	ἐᾶν
ἁμαρτῇ
ὅ
43044	σοῦ
ἐπιτιμῆσον
43048	ἐᾶν
μετανοήσῃ
43053	ἐᾶν
43056	ἡμέρα—ς
ἁμαρτησῇ
εἶς
σέ
43062	ἐπιστρεψῇ
43064	σέ
λέγων
μετανόω
43069	Κάι—
εἶπαν
οἵ
43073	τῷ
κυ—ρίῳ
43076	ἡμίν
43078	εἶπεν
43080	ὅ
κυ— ́ριος
εἶ
ἔχετε
43085	ὡς
43088	ἐλέγετε
ἄν
43096	ἐν
43101	ἄν
ὑμίν
43105	ἔξ
ὑ—μῶν
δοῦλον
ἔχων
ἀροτριῶντα
ἦ
43115	τοῦ
ἀγροῦ
ἔρει
43119	εὐθέως
43121	ἀνάπεσε
43124	ἔρει
43126	ἑτοιμάσον
43128	δειπνήσω
43131	δια—κόνει
43133	ἕως
φάγω
43136	πιῶ
43142	πιέσαι
43145	ἔχει
χάριν
τῷ
43149	ὅτι
ἐποίησεν
τα— ́
διαταχθέντα
43158	παντᾶ
τα— ́
διαταχθέντα
ὑμίν
λέγετε
ὅτι
δουλοί
ἀχρειοί
43169	ποίησαι
43171	Κάι—
43173	ἐν
τῷ
43176	εἶς
43181	δῖα
43185	Γαλιλαία—ς
43188	αὐτοῦ
εἶς
τίνα
43193	δέκα—
λεπροί
43196	οἷ
43201	ἤρα—ν
43203	λέγοντες
Ἰησοῦ
ἐπιστάτα
ἐλεῆσον
ἡμα— ́ς
43209	ἰ—δῶν
εἶπεν
43216	ἱερεῦσιν
43219	ἐν
τῷ
43226	ἔξ
αὐτῶν
ἰ—δῶν
ὅτι
43231	ὑπέστρεψεν
43233	φώνης
43237	Θέον
43239	ἐπέσε—ν
43242	πα— ́ρα—
43245	αὐτοῦ
43250	ἦν
43252	ἀποκρι— ́θεις
43254	ὅ
Ἰησοῦς
εἶπεν
43258	οἵ
δέκα—
43261	οἵ
43263	ἐννεᾶ
43269	δοξᾶν
τῷ
θεῷ
εἶ
43274	ὅ
ἀλλογενῆς
43278	εἶπεν
43280	ἀναστα— ͂ς
43282	ἥ
43284	σοῦ
σεσώκε—ν
σέ
43292	πότε
43294	ἥ
βασιλεία—
τοῦ
θεοῦ
ἀπεκρι— ́θη
43301	εἶπεν
43304	ἥ
βασιλεία—
τοῦ
θεοῦ
43310	οὐδέ
ἐροῦσιν
ἰδοῦ
43314	ἦ
43316	ἰδοῦ
43318	ἥ
βασιλεία—
τοῦ
θεοῦ
43323	ὑ—μῶν
43325	εἶπεν
43329	μαθητα— ́ς
43331	ἡμέραι
ὅτε
ἐπιθυμήσετε
43336	ἡμερῶν
τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
43346	ἐροῦσιν
ὑμίν
ἰδοῦ
43350	ἰδοῦ
43358	ἥ
ἀστράπη
43366	εἶς
43373	ὅ
43375	τοῦ
α—ʼνθρωποῦ
ἐν
43379	ἡμέρα—|
αὐτοῦ
πρῶτον
43383	δεῖ
43385	πολλα— ́
43396	ἐν
43403	ἐν
43406	τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
43416	ἡμέρα—ς
43419	εἶς
43424	ὅ
43429	ὁμοίως
43432	ἐν
43442	ᾗ
43444	ἡμέρα—|
43452	θεῖον
43454	οὐράνου
43458	κάτα
τα— ́
αὐτα— ́
43462	ᾗ
ἡμέρα—|
ὅ
43466	τοῦ
α—ʼνθρωποῦ
43469	ἐν
43472	ἡμέρα—|
43476	τοῦ
43479	τα— ́
σκευή
αὐτοῦ
ἐν
43486	καταβατῶ
ἆραι
αὐτα— ́
43490	ὅ
ἐν
43493	ὁμοίως
43496	εἶς
τα— ́
ὀπισῶ
μνημονεὸετε
43504	ἐᾶν
ζητησῇ
43507	ψυ— ́χην
αὐτοῦ
43510	ἀπολεσεῖ
43514	ἄν
ἀπολεσεῖ
ζωογονησεῖ
43518	λεγῶ
ὑμίν
43526	κλι̂ ́νης
43528	ὅ
43532	ὅ
43541	ἥ
43544	ἥ
43546	ἕτερα
43550	λεγοῦσιν
43553	κυ— ́ριε
ὅ
43556	εἶπεν
43563	οἵ
43565	ἐπισυνα—χθήσονται
ἔλεγεν
43568	παραβολῆν
43572	δεῖν
43579	λέγων
43582	ἦν
ἔν
43585	πόλει
43587	Θέον
43594	χήρα—
43596	ἦν
ἐν
43599	πόλει
43605	λέγουσα
ἐκδικῆσον
43609	τοῦ
ἀντιδίκου
43620	εἶπεν
ἐν
43623	εἶ
43626	Θέον
43629	οὐδέ
43632	δῖα
43639	χηρᾶν
43641	ἐκδικησῶ
43645	εἶς
43648	ὑπωπιάζῃ
43650	εἶπεν
43652	ὅ
κυ— ́ριος
ἀκοὸσατε
43656	ὅ
43660	λεγεῖ
ὅ
43666	ποιησῇ
43668	ἐκδίκησιν
43670	ἐκλεκτῶν
αὐτοῦ
43673	βοώντων
43675	ἡμέρα—ς
43679	μακροθυ—μεῖ
43682	λεγῶ
ὑμίν
ὅτι
ποιησεῖ
43687	ἐκδίκησιν
αὐτῶν
ἐν
τάχει
43692	ὅ
43694	τοῦ
α—ʼνθρωποῦ
43697	ἄρα—
εὑρησεῖ
43704	εἶπεν
43713	ὅτι
εἶσιν
δικαιοί
43717	ἐξουθενοῦντας
43721	παραβολῆν
43723	ἀνθρωποῖ
43726	εἶς
43728	ἱερόν
43730	ὅ
43734	ὅ
43736	τελώνης
ὅ
43744	ὅ
43746	εὐχαρίστω
σοί
ὅτι
43752	οἵ
43759	ἦ
43761	ὡς
43763	ὅ
τελώνης
43767	τοῦ
43769	ἀποδεκατεὸω
παντᾶ
ὅσα—
κτῶμαι
ὅ
43775	τελώνης
43780	οὐδέ
43783	ἔπα—ραι
εἶς
43791	αὐτοῦ
λέγων
ὅ
43797	τῷ
43799	λεγῶ
ὑμίν
43804	εἶς
43807	αὐτοῦ
43810	ὅτι
43812	ὅ
ὑψῶν
43816	ὅ
43818	ταπεινῶν
43825	τα— ́
43828	αὐτῶν
43832	οἵ
μαθηταί
ἐπετι— ́μων
43836	ὅ
43838	Ἰησοῦς
43840	αὐτα— ́
λέγων
ἄφετε
τα— ́
παιδία—
43850	κωλυ— ́ετε
αὐτα— ́
43856	ἥ
βασιλεία—
τοῦ
θεοῦ
ἀμήν
λεγῶ
ὑμίν
43864	ἄν
43866	δέξηται
43868	βασιλεία—ν
τοῦ
θεοῦ
ὡς
παίδιον
43875	εἰσέλθῃ
εἶς
43878	Κάι—
43882	ἀρχῶν
λέγων
43888	ζώην
αἰώνιον
κληρονομήσω
εἶπεν
43894	ὅ
Ἰησοῦς
43898	λεγείς
43902	εἶ
43905	ὅ
43908	ἐντολᾶς
οἴδα—ς
μῆ
43912	μῆ
φονεὸσῃς
μῆ
43916	μῆ
43918	τι—μᾶ
43921	σοῦ
43925	ὅ
43927	εἶπεν
43929	παντᾶ
43933	ἄκουσας
43935	ὅ
Ἰησοῦς
εἶπεν
43940	ἕν
σοί
43943	παντᾶ
ὅσα—
ἔχεις
πωλῆσον
43951	ἕξεις
43953	ἐν
43955	οὐρανοῖς
43958	α—ʼκολοὸθει
43960	ὅ
43962	ἄκουσας
43966	ἦν
43969	σφοδρα— ́
ἰ—δῶν
43973	ὅ
Ἰησοῦς
εἶπεν
πῶς
43978	οἵ
τα— ́
43982	εἶς
43984	βασιλεία—ν
τοῦ
θεοῦ
43988	εὐκοπώτερον
43992	δῖα
43996	ἦ
43998	εἶς
44000	βασιλεία—ν
τοῦ
θεοῦ
44004	εἶπαν
44006	οἵ
44008	Κάι—
44010	δυνάται
44012	ὅ
44014	εἶπεν
τα— ́
44017	πα— ́ρα—
44019	δυνατα— ́
πα— ́ρα—
τῷ
θεῷ
44024	εἶπεν
44026	ὅ
44028	ἰδοῦ
44031	τα— ́
ἰδία—
44034	σοί
ὅ
44037	εἶπεν
44039	ἀμήν
λεγῶ
ὑμίν
ὅτι
44046	ἀφῆκεν
44048	ἦ
44050	ἦ
44052	ἦ
γονεῖς
ἦ
44058	βασιλεία—ς
τοῦ
θεοῦ
44064	λαβῇ
44066	ἐν
τῷ
44071	ἐν
τῷ
44074	τῷ
44076	ζώην
αἰώνιον
44082	εἶπεν
44085	ἰδοῦ
44087	εἶς
44091	παντᾶ
τα— ́
γεγραμμένα—
δῖα
44096	προφητῶν
τῷ
44099	τοῦ
α—ʼνθρωποῦ
44117	ἡμέρα—|
44119	τριτῇ
44127	ἦν
44133	αὐτῶν
44137	τα— ́
λεγομένα—
44141	ἐν
τῷ
44145	εἶς
44150	πα— ́ρα—
44153	ἐπαιτῶν
ἄκουσας
44156	ὀχλοῦ
διαπορευομένου
44160	εἴη
44165	ὅτι
Ἰησοῦς
ὅ
44172	λέγων
Ἰησοῦ
44176	ἐλεῆσον
44179	οἵ
44181	ἐπετι— ́μων
44184	σι—γησῇ
44189	ἔκραζεν
44192	ἐλεῆσον
44196	ὅ
Ἰησοῦς
44205	αὐτοῦ
44209	σοί
44211	ποιήσω
ὅ
44214	εἶπεν
κυ— ́ριε
44219	ὅ
Ἰησοῦς
εἶπεν
44224	ἥ
44226	σοῦ
σεσώκε—ν
σέ
44237	Θέον
44240	ὅ
44242	ἰ—δῶν
44244	αἰνόν
τῷ
θεῷ
Κάι—
44252	Κάι—
ἰδοῦ
44260	ἦν
44276	τοῦ
ὀχλοῦ
ὅτι
44280	ἡλικιᾷ
44282	ἦν
44285	εἶς
44292	ἰδῇ
44294	ὅτι
44299	ὡς
44305	ὅ
Ἰησοῦς
εἶπεν
44312	κατάβηθι
44315	ἐν
τῷ
44318	σοῦ
δεῖ
44321	μεῖναι
44333	λέγοντες
ὅτι
πα— ́ρα—
44339	κατάλυσαι
44343	εἶπεν
44346	κυ— ́ριον
ἰδοῦ
τα— ́
ἡμισεία—
44353	κυ— ́ριε
44356	διδῶμι
44358	εἶ
44362	ἀποδιδῶμι
44364	εἶπεν
44368	ὅ
Ἰησοῦς
ὅτι
44372	σωτήρια
τῷ
44385	ὅ
44387	τοῦ
α—ʼνθρωποῦ
ζήτησαι
44391	σῶσαι
44396	αὐτῶν
44398	προσθεῖς
εἶπεν
παραβολῆν
δῖα
44410	ὅτι
44413	ἥ
βασιλεία—
τοῦ
θεοῦ
44418	εἶπεν
44422	εὐγενῆς
44424	εἶς
χωρᾶν
μακρα— ́ν
44429	βασιλεία—ν
44431	ὑπόστρεψαι
44434	δέκα—
δουλοῦς
44439	δέκα—
44442	εἶπεν
44446	ἐν
44449	οἵ
44452	αὐτοῦ
44456	ἀπέστειλαν
πρεσβεία—ν
ὀπισῶ
αὐτοῦ
λέγοντες
44464	βασίλευσαι
44466	ἡμα— ́ς
44469	ἐν
τῷ
44475	βασιλεία—ν
44477	εἶπεν
44481	δουλοῦς
44494	ὅ
πρωτός
λέγων
κυ— ́ριε
ἥ
μνᾶ
σοῦ
δέκα—
44505	εἶπεν
44510	ὅτι
ἐν
44516	ἐξουσιᾶν
ἔχων
ἐπανῶ
δέκα—
πολέων
44523	ὅ
44525	λέγων
ἤ
μνᾶ
σοῦ
κυ— ́ριε
ἐποίησεν
44533	εἶπεν
44537	Κάι—
44539	ἐπανῶ
44542	πολέων
44544	ὅ
44547	λέγων
κυ— ́ριε
ἰδοῦ
ἥ
μνᾶ
σοῦ
44556	ἐν
44560	σέ
ὅτι
44564	εἶ
44573	ἔσπειρας
λεγεῖ
44577	τοῦ
44579	σοῦ
κρι— ́νω
σέ
44585	ὅτι
44598	ἐσπειρᾶ
44600	δῖα
44609	ἀγῶ
44613	ἄν
44619	εἶπεν
ἀ— ́ρατε
44622	αὐτοῦ
44626	δότε
τῷ
44629	δέκα—
44633	εἶπαν
44635	κυ— ́ριε
ἔχει
δέκα—
44639	λεγῶ
ὑμίν
ὅτι
44643	τῷ
44648	τοῦ
44653	ἔχει
44664	βασίλευσαι
44667	ἀγάγετε
44670	κατασφάξατε
44674	Κάι—
44680	εἶς
44682	Κάι—
44684	ὡς
44686	εἶς
44694	καλοὸμενον
Ἐλαίων
44699	μαθητῶν
λέγων
ὑπα— ́γετε
εἶς
44706	ἐν
ᾗ
44721	ἀγάγετε
44723	ἐᾶν
44725	ὑ—μᾶς
ἐρωτᾷ
Δία—
44729	λὸετε
44731	ἐρεῖτε
ὅτι
ὅ
κυ— ́ριος
αὐτοῦ
44737	ἔχει
44740	οἵ
44742	εὗρον
44744	εἶπεν
44746	λυόντων
44748	αὐτῶν
44751	εἶπαν
οἵ
κυ— ́ριοι
αὐτοῦ
44758	λὸετε
44761	οἵ
44763	εἶπαν
ὅτι
ὅ
κυ— ́ριος
αὐτοῦ
44769	ἔχει
44778	αὐτῶν
τα— ́
44789	αὐτοῦ
44791	τα— ́
44793	ἑαυτῶν
ἐν
44796	ὁδῷ
44799	αὐτοῦ
ἠ— ́δη
44803	καταβάσει
τοῦ
44807	Ἐλαίων
44813	μαθητῶν
44817	Θέον
φωνῇ
44825	λέγοντες
44827	ὅ
44829	ὅ
44831	ἐν
44833	κυ—ρίου
ἐν
44836	εἰρήνη
44838	δοξᾶ
ἐν
44842	τι— ́νε—ς
44846	τοῦ
ὀχλοῦ
εἶπαν
44852	ἐπιτιμῆσον
44855	σοῦ
44857	ἀποκρι— ́θεις
εἶπεν
λεγῶ
ὑμίν
ἐᾶν
44863	σιωπήσουσιν
οἵ
λιθοί
κράξουσιν
Κάι—
ὡς
44870	ἰ—δῶν
44876	λέγων
ὅτι
εἶ
44880	ἐν
44882	ἡμέρα—|
44886	τα— ́
44894	σοῦ
ὅτι
ἥξουσιν
ἡμέραι
44899	σέ
44901	παρεμβαλοῦσιν
οἵ
44904	σοῦ
44906	σοί
44908	περικυκλωσοῦσιν
σέ
44911	συνέξουσιν
σέ
44916	σέ
44918	τα— ́
44920	σοῦ
ἐν
σοί
44925	ἀφήσουσιν
44929	ἐν
σοί
44938	ἐπισκοπῆς
σοῦ
Κάι—
44942	εἶς
44944	ἱερόν
44949	λέγων
44952	Κάι—
44954	ὅ
οἰκός
44957	οἰκός
44962	ἐποιήσατε
44964	λῃστῶν
Κάι—
ἦν
44970	ἡμέρα—ν
ἐν
τῷ
ἱερῷ
οἵ
44978	οἵ
44982	ἀπόλεσαι
44984	οἵ
πρωτοί
τοῦ
44990	εὕρισκον
44994	ὅ
44999	αὐτοῦ
ἀκουῶν
Κάι—
45003	ἐν
45006	ἡμερῶν
45008	αὐτοῦ
45011	ἐν
τῷ
ἱερῷ
45017	οἵ
45020	οἵ
45026	εἶπαν
λέγοντες
45030	εἶπον
ἡμίν
ἐν
ποι— ́α—|
ἐξουσιᾷ
45037	ἦ
45040	ὅ
45042	σοί
45044	ἐξουσιᾶν
45046	ἀποκρι— ́θεις
45048	εἶπεν
45051	ἐρωτήσω
ὑ—μᾶς
ἀγῶ
45056	εἴπατε
45061	ἔξ
οὐράνου
ἦν
ἦ
ἔξ
45067	οἵ
45072	λέγοντες
ὅτι
ἐᾶν
45076	ἔξ
οὐράνου
ἔρει
Δία—
45084	ἐᾶν
45087	ἔξ
45089	ὅ
45092	καταλιθα—σεῖ
ἡμα— ́ς
45101	ἀπεκρι̂ ́θησαν
45104	ποθέν
45106	ὅ
Ἰησοῦς
εἶπεν
45110	οὐδέ
45112	λεγῶ
ὑμίν
ἐν
ποι— ́α—|
ἐξουσιᾷ
45118	ποίω
45124	λέγειν
45126	παραβολῆν
45137	χρόνους
ἱκανοῦς
45145	δοῦλον
45148	τοῦ
καρποῦ
τοῦ
45152	δώσουσιν
45154	οἵ
45157	ἐξαπεστεῖλαν
45164	πέμψαι
δοῦλον
οἵ
45172	ἐξαπεστεῖλαν
45177	πέμψαι
οἵ
45184	εἶπεν
45186	ὅ
κυ— ́ριος
τοῦ
45191	ποιήσω
πέμψω
45197	α—ʼγαπῆτον
ἴσως
45200	ἐντραπήσονται
45204	οἵ
45209	λέγοντες
45212	ὅ
45217	ἡμῶν
γενηταί
ἥ
45224	ἔξω
τοῦ
45227	ἀπέκτειναν
45230	ποιησεῖ
45232	ὅ
κυ— ́ριος
τοῦ
45238	ἀπολεσεῖ
45243	δωσεῖ
45246	ἀλλοῖς
45249	εἶπαν
μῆ
45252	ὅ
45256	εἶπεν
45266	οἵ
45270	εἶς
45272	γωνια— ͂ς
45274	ὅ
45284	ἄν
45286	λικμησεῖ
45288	Κάι—
45290	οἵ
45293	οἵ
45300	ἐν
45310	ὅτι
45313	εἶπεν
45315	παραβολῆν
45317	Κάι—
45319	ἀπέστειλαν
45323	δικαιοῦς
45327	αὐτοῦ
λογοῦ
45333	ἄρχῃ
45336	ἐξουσιᾷ
τοῦ
45342	λέγοντες
45344	οἰδᾶμεν
ὅτι
ὀρθῶς
λεγείς
45356	ἀληθεία—ς
45359	τοῦ
θεοῦ
45363	ἡμα— ́ς
45365	φορόν
45367	ἦ
45369	κατανόησας
45371	αὐτῶν
45374	εἶπεν
45381	ἔχει
45384	ἐπιγράφην
οἵ
45387	εἶπαν
45389	ὅ
45391	εἶπεν
45395	ἀπόδοτε
τα— ́
45400	τα— ́
τοῦ
θεοῦ
τῷ
θεῷ
45407	ἰσχῦσαν
45409	αὐτοῦ
45411	ἐναντῖον
τοῦ
45418	ἀποκρίσει
αὐτοῦ
45423	τι— ́νε—ς
45426	οἵ
ἀντιλέγοντες
ἀναστᾶσιν
45433	λέγοντες
45435	Μωυσῆς
45437	ἡμίν
ἐᾶν
45441	ἀποθανῇ
ἔχων
45449	λαβῇ
ὅ
45452	αὐτοῦ
45456	ἐξαναστησῇ
45458	τῷ
45460	αὐτοῦ
45464	ἦσαν
45466	ὅ
πρωτός
45473	ὅ
45476	ὅ
45483	οἵ
45490	ὕστερον
45492	ἥ
45495	ἥ
45498	ἐν
45500	ἀναστάσει
45502	αὐτῶν
45505	οἵ
45512	εἶπεν
45514	ὅ
Ἰησοῦς
οἵ
υἱοί
τοῦ
45521	γα— ́μουσιν
45524	οἵ
45527	τοῦ
45529	ἐκεινοῦ
45536	νεκρῶν
45538	γα— ́μουσιν
45541	οὐδέ
45548	εἶσιν
45550	υἱοί
εἶσιν
θεοῦ
45555	υἱοί
45557	ὅτι
45560	οἵ
νεκροί
45563	Μωυσῆς
45567	βάτου
ὡς
λεγεῖ
κυ— ́ριον
45572	Θέον
45575	Θέον
45578	Θέον
45584	νεκρῶν
ἀλλᾶ
45590	ζῶσιν
45593	τι— ́νε—ς
45596	εἶπαν
45598	κάλως
εἴπα—ς
45603	ἐπερωτα— ͂ν
45606	εἶπεν
45610	πῶς
λεγοῦσιν
45613	χριστόν
45620	λεγεῖ
ἐν
45624	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
45631	δεξιῶν
45633	ἕως
ἄν
θῶ
45638	σοῦ
45641	ποδῶν
σοῦ
45646	κυ— ́ριον
καλεῖ
45649	πῶς
αὐτοῦ
45656	τοῦ
45658	εἶπεν
45661	προσέχετε
45666	θελοντῶν
45668	ἐν
45671	φιλοὸντων
45673	ἐν
45678	ἐν
45683	ἐν
45685	δειπνοῖς
οἷ
45691	χήρων
45693	προφάσει
μακρα— ́
45698	περισσότερον
45705	εἶς
45707	γαζοφυλακίον
τα— ́
45710	αὐτῶν
45714	τίνα
χηρᾶν
45719	λεπτα— ́
45722	εἶπεν
45724	λεγῶ
ὑμίν
ὅτι
ἥ
χήρα—
45730	ἥ
45732	πλεῖον
45739	τοῦ
45743	εἶς
τα— ́
45749	τοῦ
45752	παντᾶ
45754	βιόν
45758	Κάι—
τίνων
λεγόντων
45762	τοῦ
ἱεροῦ
ὅτι
λιθοῖς
κα— ́λοις
45770	εἶπεν
45772	ἁ— ́
θεωρεῖτε
45775	ἡμέραι
ἐν
45782	λιθῷ
45789	λέγοντες
45791	πότε
45800	μέλλῃ
45803	ὅ
45805	εἶπεν
βλέπετε
45813	τῷ
45816	λέγοντες
45820	ὅ
45825	ὀπισῶ
αὐτῶν
45830	πολέμους
45835	δεῖ
45839	πρῶτον
45842	εὐθέως
45846	ἔλεγεν
45853	βασιλεία—
45855	βασιλεία—ν
45858	μεγάλοι
45860	κάτα
45870	οὐράνου
σημεία—
μεγάλα
45878	ἐπιβαλοῦσιν
45880	ὑ—μᾶς
45883	αὐτῶν
45885	διώξουσιν
45887	εἶς
45889	συναγωγᾶς
45891	φὸλακας
45894	βασιλεῖς
45898	τοῦ
45902	ὑμίν
εἶς
μαρτυρίον
θετέ
45907	ἐν
45909	καρδιᾷς
ὑ—μῶν
45912	προμελετα— ͂ν
ἀπολογηθῆναι
45917	ὑμίν
45921	ᾗ
45925	ἦ
45928	οἵ
45930	ὑμίν
45935	γονέων
45941	φιλῶν
45943	θανατώσουσιν
ἔξ
ὑ—μῶν
45947	ἔσεσθε
45951	δῖα
45960	ὑ—μῶν
45963	ἀπολῆται
ἐν
45966	ὑπομονῇ
ὑ—μῶν
45970	ψυχα— ͂ς
ὑ—μῶν
45974	ι—ʼδῆτε
45980	γνῶτε
ὅτι
45983	ἥ
45987	οἵ
ἐν
45992	εἶς
τα— ́
ὀρῆ
45996	οἵ
ἐν
46002	οἵ
ἐν
46008	εἶς
46010	ὅτι
ἡμέραι
46014	εἶσιν
τοῦ
46017	παντᾶ
τα— ́
γεγραμμένα—
46022	ἐν
46028	ἐν
46034	ἀνάγκη
46040	ὄργη
τῷ
46050	εἶς
τα— ́
46053	παντᾶ
46061	οὗ
46063	καιροί
46065	Κάι—
46067	σημεία—
ἐν
ἡλιῷ
46071	σεληνῇ
46078	συνοχῆ
46080	ἐν
ἀπόριαι
ἠ— ́χους
θαλασσῆς
46085	σαλοῦ
46089	φοβοῦ
46096	αἵ
46100	οὐρανῶν
46107	τοῦ
α—ʼνθρωποῦ
46110	ἐν
46115	δοξῆς
46123	ἐπα— ́ρατε
46126	ὑ—μῶν
46129	ἥ
46131	ὑ—μῶν
Κάι—
εἶπεν
παραβολῆν
46140	παντᾶ
τα— ́
δένδρα
46145	ἠ— ́δη
46148	ἑαυτῶν
γινώσκετε
ὅτι
ἠ— ́δη
46160	ι—ʼδῆτε
46162	γινομένα—
γινώσκετε
ὅτι
46167	ἥ
βασιλεία—
τοῦ
θεοῦ
ἀμήν
λεγῶ
ὑμίν
ὅτι
46177	παρέλθῃ
ἥ
γένεα
46181	ἕως
ἄν
παντᾶ
γενηταί
ὅ
46188	ἥ
46191	οἵ
46193	λογοί
46198	προσέχετε
46202	πότε
46204	ὑ—μῶν
αἵ
καρδιᾷ
ἐν
κραιπαλῇ
46210	μέθῃ
46212	μεριμνᾷς
46215	ἐπιστῇ
46217	ὑ—μᾶς
46219	ἥ
ἥμερα
46222	ὡς
46235	ἀγρυπνεῖτε
46237	ἐν
46240	δεόμενοι
46245	παντᾶ
τα— ́
46252	τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
ἦν
46259	ἡμέρα—ς
ἐν
τῷ
ἱερῷ
46269	εἶς
46273	καλοὸμενον
Ἐλαίων
46277	ὅ
46282	ἐν
τῷ
ἱερῷ
46286	αὐτοῦ
46289	ἥ
46293	ἥ
λεγομένη
46298	οἵ
46301	οἵ
46304	πῶς
ἀνελῶσιν
46313	Σατάνας
εἶς
Ἰουδᾶν
46317	καλοὸμενον
46319	ὄντα
46321	τοῦ
ἀριθμοῦ
46333	πῶς
46335	παραδῷ
46349	τοῦ
46353	ὀχλοῦ
46357	ἥ
ἥμερα
46361	ᾗ
ἔδει
46368	Πέτρον
46374	ἡμίν
46379	οἵ
46381	εἶπαν
46386	ὅ
46388	εἶπεν
46390	ἰδοῦ
46392	ὑ—μῶν
εἶς
46396	συναντησεῖ
ὑμίν
46402	ἀκολουθήσατε
46404	εἶς
46407	εἶς
46411	ἐρεῖτε
τῷ
οἰκοδεσποτῇ
46416	λεγεῖ
σοί
ὅ
46429	μαθητῶν
46431	φάγω
46433	ὑμίν
δειξεῖ
ἀναγαῖον
46442	εὗρον
46450	Κάι—
ὅτε
46453	ἥ
ὥρα—
ἀνεπέσε—ν
46457	οἵ
46462	εἶπεν
46465	ἐπιθυμιᾷ
46472	ὑ—μῶν
46474	τοῦ
46477	λεγῶ
46479	ὑμίν
ὅτι
46484	φάγω
46486	ἕως
46489	ἐν
46491	βασιλεία—|
τοῦ
θεοῦ
46496	ποτήριον
46498	εἶπεν
46502	διαμερίσατε
εἶς
46505	λεγῶ
46507	ὑμίν
46510	πιῶ
46512	τοῦ
46515	τοῦ
46518	ἀμπέλου
ἕως
οὗ
ἥ
βασιλεία—
τοῦ
θεοῦ
ἔλθῃ
46530	ἔκλασεν
46534	λέγων
46542	ὑ—μῶν
46545	ποιεῖτε
εἶς
46548	ἐμήν
46552	ποτήριον
46556	δείπνησαι
λέγων
46560	ποτήριον
ἥ
καίνη
46564	ἐν
τῷ
46570	ὑ—μῶν
46573	ἰδοῦ
ἥ
46576	τοῦ
46580	ἐμοῦ
46583	τραπεζῆς
ὅτι
ὅ
46588	τοῦ
α—ʼνθρωποῦ
κάτα
46596	τῷ
46600	οὗ
46610	ἄρα—
εἴη
ἔξ
αὐτῶν
ὅ
46622	ἐν
46626	αὐτῶν
δοκεῖ
46630	ὅ
46632	εἶπεν
46634	οἵ
βασιλεῖς
46639	αὐτῶν
46641	οἵ
46643	αὐτῶν
46651	ὅ
46653	ἐν
ὑμίν
46656	ὡς
ὅ
νεώτερος
46660	ὅ
46662	ὡς
ὅ
διακονῶν
46668	ὅ
46670	ἦ
ὅ
διακονῶν
46674	ὅ
46678	ἐν
46680	ὑ—μῶν
46682	ὡς
ὅ
διακονῶν
46687	ἔστε
οἵ
46691	ἐμοῦ
ἐν
46696	ἀγῶ
46698	ὑμίν
46702	ὅ
46705	βασιλεία—ν
46707	ἐσθῆτε
46709	πινῆτε
46712	τραπεζῆς
46714	ἐν
46716	βασιλεία—|
46724	φυ—λα— ͂ς
46726	τοῦ
46728	σι—μῶν
σι—μῶν
ἰδοῦ
ὅ
Σατάνας
46734	ὑ—μᾶς
τοῦ
σινίασαι
ὡς
46744	σοῦ
46747	ἐκλιπῇ
ἥ
46750	σοῦ
46753	πότε
46755	στηρίσον
46758	σοῦ
ὅ
46761	εἶπεν
46763	κυ— ́ριε
46765	σοῦ
ἕτοι—μος
46769	εἶς
46772	εἶς
46775	ὅ
46777	εἶπεν
λεγῶ
σοί
46782	φωνησεῖ
46785	ἕως
46788	ἀπαρνησῇ
46791	Κάι—
εἶπεν
46794	ὅτε
46796	ὑ—μᾶς
46800	πηρᾶς
46805	ὑστερήσατε
οἵ
46808	εἶπαν
46810	εἶπεν
46813	ἀλλᾶ
46815	ὅ
ἔχων
46818	ἀρα—τώ
ὁμοίως
46821	πηρα— ́ν
46823	ὅ
46825	ἔχων
46829	αὐτοῦ
46833	λεγῶ
46835	ὑμίν
ὅτι
46840	δεῖ
46842	ἐν
ἐμοῖ
46845	Κάι—
46847	ἀνομῶν
46853	ἐμοῦ
46855	ἔχει
οἵ
46858	εἶπαν
κυ— ́ριε
ἰδοῦ
46864	ὅ
46866	εἶπεν
46868	ι—ʽ ́κανον
46870	Κάι—
46873	κάτα
46876	εἶς
46880	Ἐλαίων
46885	οἵ
μαθηταί
46890	τοῦ
46892	εἶπεν
46894	προσεὸχεσθε
46897	εἶς
46903	αὐτῶν
46905	λιθοῦ
βολῆν
46908	θεῖς
τα— ́
46912	λέγων
46914	εἶ
βουλεῖ
46919	ποτήριον
46921	ἐμοῦ
46925	θελήμα—
46927	ἀλλᾶ
46936	οὐράνου
46941	ἐν
ἀγωνιᾷ
ἐκτενέστερον
46947	ὅ
ἱ—δρῶς
αὐτοῦ
46951	θρομβοί
46958	ἀναστα— ͂ς
46965	μαθητα— ́ς
εὗρεν
46971	λυ— ́πης
46973	εἶπεν
46976	καθεὸδετε
46978	προσεὸχεσθε
46982	εἶς
46985	αὐτοῦ
46987	ἰδοῦ
46990	ὅ
λεγόμενος
47000	τῷ
Ἰησοῦ
φίλησαι
47004	Ἰησοῦς
47006	εἶπεν
47008	Ἰοὸδα—
47012	τοῦ
α—ʼνθρωποῦ
παραδίδως
47017	οἵ
47022	εἶπαν
κυ— ́ριε
εἶ
47026	ἐν
47032	ἔξ
αὐτῶν
τοῦ
ἀρχιερέως
47037	δοῦλον
47042	αὐτοῦ
47044	δεξιόν
ἀποκρι— ́θεις
47047	ὅ
Ἰησοῦς
εἶπεν
ἐᾶτε
ἕως
47055	τοῦ
47057	ι—ʼα— ́σατο
47059	εἶπεν
47061	Ἰησοῦς
47070	τοῦ
ἱεροῦ
47074	ὡς
47076	λῃστήν
47081	ξυλῶν
47083	ἡμέρα—ν
47087	ὑ—μῶν
ἐν
τῷ
ἱερῷ
47100	ὑ—μῶν
ἥ
ὥρα—
47104	ἥ
ἐξοὸσια
τοῦ
σκοτοῦς
47114	εἶς
47117	τοῦ
ἀρχιερέως
ὅ
47124	περιαψάντων
47127	ἐν
47130	αὐλῆς
47134	ὅ
47137	αὐτῶν
ἰδοῦσα
47150	εἶπεν
Κάι—
47155	ἦν
ὅ
47159	λέγων
47161	οἰδᾶ
47168	ἰ—δῶν
47171	Κάι—
47173	ἔξ
αὐτῶν
εἶ
ὅ
47184	διαστάσης
47186	ὥρα—ς
47190	διισχυ—ρίζετο
λέγων
47193	ἀληθεία—ς
47197	αὐτοῦ
ἦν
47203	εἶπεν
47205	ὅ
47209	οἰδᾶ
47211	λεγείς
47216	αὐτοῦ
47220	στραφείς
ὅ
κυ— ́ριος
47224	τῷ
47228	ὅ
47230	τοῦ
λογοῦ
τοῦ
κυ—ρίου
ὡς
εἶπεν
47237	ὅτι
47240	φώνησαι
47242	ἀπαρνησῇ
47247	ἔξω
47249	πικρῶς
Κάι—
οἵ
47253	οἵ
47256	ἐνέπαιζον
47263	λέγοντες
προφητεῦσον
47267	ὅ
παίσα—ς
σέ
47271	ἑτέρα—
πολλα— ́
47274	ἔλεγον
εἶς
47277	Κάι—
ὡς
47280	ἥμερα
συνήχθη
47284	τοῦ
47293	εἶς
47296	αὐτῶν
λέγοντες
εἶ
47300	εἶ
ὅ
χριστός
εἶπον
ἡμίν
εἶπεν
47308	ἐᾶν
ὑμίν
εἴπω
47314	ἐᾶν
47316	ἐρωτήσω
47319	ἀποκρι—θῆτε
47321	τοῦ
47325	ὅ
47327	τοῦ
α—ʼνθρωποῦ
47331	δεξιῶν
47334	τοῦ
θεοῦ
εἶπαν
47341	εἶ
ὅ
47344	τοῦ
θεοῦ
ὅ
47352	λέγετε
ὅτι
47356	οἵ
47358	εἶπαν
47368	τοῦ
47370	αὐτοῦ
Κάι—
ἀναστᾶν
47376	αὐτῶν
47385	αὐτοῦ
λέγοντες
47392	ἡμῶν
47399	λέγοντα
47401	χριστόν
47404	ὅ
47409	λέγων
47411	εἶ
ὅ
47415	Ἰουδαιῶν
ὅ
47418	ἀποκρι— ́θεις
47422	λεγείς
ὅ
47426	εἶπεν
47435	αἴτιον
ἐν
τῷ
47440	οἵ
47442	ἐπι— ́σχυ—ον
λέγοντες
ὅτι
ἀνασείει
47450	ὁλῆς
47457	Γαλιλαία—ς
ἕως
47462	ἄκουσας
47464	εἶ
ὅ
47471	ὅτι
47474	ἐξουσια— ͂ς
47481	ὄντα
47484	ἐν
47486	ἐν
47490	ὅ
47493	ἰ—δῶν
47497	λιᾶν
ἦν
47500	ἔξ
ἱκάνων
χρονῶν
47506	δῖα
47510	αὐτοῦ
47517	αὐτοῦ
47522	ἐν
λογοῖς
ἱκανοῖς
47532	οἵ
47535	οἵ
47537	εὐτονῶς
47539	αὐτοῦ
ἐξουθένησας
47543	ὅ
47548	αὐτοῦ
47550	ἔμπαιξας
47556	τῷ
47560	φιλοί
47565	ὅ
47567	ἐν
47570	ἡμέρα—|
47572	ἀλλήλων
47575	ἐν
ἔχθρα—|
47591	εἶπεν
47599	ὡς
47604	ἰδοῦ
47606	ἐνώπιον
ὑ—μῶν
47610	εὗρον
ἐν
τῷ
47615	αἴτιον
47617	κατηγορεῖτε
47619	αὐτοῦ
47621	οὐδέ
47627	ἡμα— ́ς
47629	ἰδοῦ
47631	ἀξίον
θανατοῦ
47639	ἀπολυ— ́σω
47643	λέγοντες
47646	ἀπολῦσον
47648	ἡμίν
47652	ἦν
δῖα
στᾶσιν
τίνα
47657	ἐν
47659	πόλει
47663	ἐν
47668	ὅ
47673	ἀπόλυ—σαι
47676	οἵ
47679	λέγοντες
σταὸρου
σταὸρου
47683	ὅ
47686	εἶπεν
47692	ἐποίησεν
47695	αἴτιον
θανατοῦ
εὗρον
ἐν
47703	ἀπολυ— ́σω
οἵ
47713	κατι— ́σχυ—ον
αἵ
47716	αὐτῶν
47719	ἐπέκρι—νεν
47723	αὐτῶν
ἀπέλυ—σεν
47727	δῖα
στᾶσιν
47732	εἶς
47740	τῷ
47742	αὐτῶν
Κάι—
ὡς
47749	τίνα
Κυρήναιον
47753	ἀγροῦ
47759	ὀπισθέν
τοῦ
Ἰησοῦ
47767	τοῦ
47770	γυναικῶν
47776	στραφείς
47780	Ἰησοῦς
εἶπεν
47785	κλαίετε
47791	κλαίετε
47794	τα— ́
47796	ὑ—μῶν
ὅτι
ἰδοῦ
47800	ἡμέραι
ἐν
47803	ἐροῦσιν
μακάριαι
αἵ
στεῖραι
47808	αἵ
47815	οἷ
47820	λέγειν
47825	ἡμα— ́ς
47830	ἡμα— ́ς
ὅτι
εἶ
ἐν
47837	ποιοῦσιν
ἐν
τῷ
47842	γενηταί
47847	κακουργοῖ
47852	Κάι—
ὅτε
47859	καλοὸμενον
κρα—νίον
47862	ἐσταυρῶσαν
47870	δεξιῶν
47873	ἔξ
47875	ὅ
47877	Ἰησοῦς
ἔλεγεν
47884	οἰδᾶσιν
47886	ποιοῦσιν
47889	τα— ́
47891	αὐτοῦ
47893	κλήρους
47896	ὅ
47902	οἵ
47904	λέγοντες
ἄλλους
ἐσώσε—ν
47909	εἶ
47912	ὅ
χριστός
τοῦ
θεοῦ
ὅ
47918	ἐνεπαῖξαν
47922	οἵ
47929	λέγοντες
εἶ
47932	εἶ
ὅ
47936	Ἰουδαιῶν
σῶσον
σεαυτόν
ἦν
47942	ἐπιγραφῆ
47945	ὅ
47954	κακουργῶν
47959	εἶ
ὅ
χριστός
σῶσον
σεαυτόν
47965	ἡμα— ́ς
ἀποκρι— ́θεις
47968	ὅ
47970	ἐπιτιμῶν
47973	οὐδέ
φοβῇ
47977	Θέον
ὅτι
ἐν
τῷ
47983	εἶ
47987	δικαίως
ἀξία—
47999	ἔλεγεν
Ἰησοῦ
48005	εἶς
48007	βασιλεία—ν
σοῦ
48010	εἶπεν
48012	ἀμήν
σοί
λεγῶ
48017	ἐμοῦ
ἔσῃ
ἐν
τῷ
48022	Κάι—
ἦν
ἠ— ́δη
48026	ὥρα—
ἑκτή
48032	ὁλῆν
48035	ἕως
ὥρα—ς
48038	τοῦ
ἡλιοῦ
48045	τοῦ
νάου
48050	φωνῇ
48052	ὅ
Ἰησοῦς
εἶπεν
48056	εἶς
48058	σοῦ
48067	ἰ—δῶν
48069	ὅ
ἑκατοντάρχης
48075	Θέον
λέγων
48078	ὅ
48082	ἦν
48085	οἵ
48093	τα— ́
γενομένα—
48096	τα— ́
48098	ὑπεστρέφον
48102	οἵ
48109	αἵ
συνακολουθοὸσα—|
48114	Γαλιλαία—ς
48117	Κάι—
ἰδοῦ
48123	ὑπαρχῶν
48130	ἦν
48133	βοὸλῃ
48136	πρα— ́ξει
αὐτῶν
48142	Ἰουδαιῶν
48146	βασιλεία—ν
τοῦ
θεοῦ
48151	τῷ
48156	τοῦ
Ἰησοῦ
48166	ἐν
48169	οὗ
48171	ἦν
48176	ἥμερα
ἦν
παρασκευῆς
48184	αἵ
48187	ἦσαν
48191	Γαλιλαία—ς
48193	ἐθεα— ́σαντο
48197	ὡς
48201	αὐτοῦ
48208	Κάι—
48212	ἡσυχα—σᾶν
κάτα
48221	ὄρθρου
48225	μνήμα—
48228	ἁ— ́
48231	εὗρον
48237	τοῦ
48242	εὗρον
48245	τοῦ
κυ—ρίου
Ἰησοῦ
48250	ἐν
τῷ
ἀπορεῖσθαι
48257	ἰδοῦ
48262	ἐν
48265	ἐμφοβῶν
48268	αὐτῶν
48271	τα— ́
προσωπᾶ
εἶς
48276	εἶπαν
48280	ζητεῖτε
48285	νεκρῶν
48289	ἀλλᾶ
48292	ὡς
48294	ὑμίν
48297	ἐν
48299	Γαλιλαία—|
λέγων
48303	τοῦ
α—ʼνθρωποῦ
ὅτι
δεῖ
48308	εἶς
48316	τριτῇ
ἡμέρα—|
48323	αὐτοῦ
48327	τοῦ
48331	παντᾶ
48338	ἦσαν
48340	ἥ
48342	μαριᾶ
48344	Ἰώανα
48346	μαριᾶ
ἥ
48350	αἵ
λοιπᾷ
48354	ἔλεγον
48360	ἐφάνησαν
ἐνώπιον
αὐτῶν
48365	τα— ́
48371	ὅ
48374	ἀναστα— ͂ς
48381	βλέπεϊ
τα— ́
48384	μόνα—
48392	Κάι—
ἰδοῦ
48395	ἔξ
αὐτῶν
ἐν
48400	ἡμέρα—|
ἦσαν
48403	εἶς
48410	ᾗ
48425	ἐν
τῷ
48433	Ἰησοῦς
48437	οἵ
48440	αὐτῶν
48442	τοῦ
48446	εἶπεν
48450	τι— ́νε—ς
οἵ
λογοί
48455	ἀντιβάλλετε
48462	ἀποκρι— ́θεις
48467	εἶπεν
48472	παροίκεις
48477	τα— ́
γενομένα—
ἐν
48481	ἐν
48486	εἶπεν
48488	ποι— ́α—
οἵ
48491	εἶπαν
48493	τα— ́
48495	Ἰησοῦ
τοῦ
48503	ἐν
48507	ἐναντῖον
τοῦ
θεοῦ
48512	τοῦ
48518	οἵ
48521	οἵ
48523	ἡμῶν
εἶς
48526	θανατοῦ
48528	ἐσταυρῶσαν
48533	ὅτι
48536	ὅ
48541	ἀλλᾶ
48547	τρίτην
48549	ἡμέρα—ν
ἀγεῖ
48552	οὗ
48555	ἀλλᾶ
48558	τι— ́νε—ς
ἔξ
ἡμῶν
48562	ἡμα— ́ς
48573	αὐτοῦ
48575	λέγουσαι
48578	ἀγγελῶν
48580	οἷ
λεγοῦσιν
48586	τι— ́νε—ς
48589	ἡμίν
48594	εὗρον
48598	αἵ
48600	εἶπον
48607	εἶπεν
48610	ὦ
48615	καρδιᾷ
τοῦ
48622	οἵ
προφῆται
48626	ἔδει
48629	χριστόν
48632	εἶς
48634	δοξᾶν
αὐτοῦ
48639	Μωυσέως
48644	προφητῶν
διερμηνεὸσε—ν
48647	ἐν
πάσαις
48651	τα— ́
48654	Κάι—
48656	εἶς
48659	οὗ
48667	παρεβιάσαντο
48669	λέγοντες
48672	ἡμῶν
ὅτι
48678	κεκλίκε—ν
ἠ— ́δη
ἥ
ἥμερα
48684	τοῦ
μεῖναι
48690	ἐν
τῷ
48695	αὐτῶν
48699	εὐλογήσε—ν
48701	κλα— ́σα—ς
48704	αὐτῶν
48707	οἵ
48717	αὐτῶν
48719	εἶπαν
48723	ἥ
κάρδια
ἡμῶν
48727	ἦν
ἐν
ἡμίν
ὡς
48732	ἡμίν
ἐν
48735	ὁδῷ
ὡς
διήνοιγεν
ἡμίν
48740	γραφᾶς
Κάι—
48746	ὑπέστρεψαν
εἶς
48750	εὗρον
48758	λέγοντας
ὅτι
48762	ὅ
κυ— ́ριος
48769	ἐξηγοῦντο
τα— ́
ἐν
48773	ὁδῷ
48775	ὡς
48778	ἐν
48780	κλάσει
τοῦ
ἀρτοῦ
48785	αὐτῶν
48789	ἐν
48791	αὐτῶν
48793	λεγεῖ
48795	εἰρήνη
ὑμίν
48800	ἐμφοβοῖ
48802	ἐδόκουν
48806	εἶπεν
48810	ἔστε
48812	δῖα
48816	ἐν
48818	καρδιᾷ
ὑ—μῶν
48828	ὅτι
48836	ὅτι
48838	σαρκᾶ
48842	ἔχει
48845	θεωρεῖτε
48860	αὐτῶν
48866	εἶπεν
48868	ἔχετε
48872	οἵ
48877	ὀπτοῦ
48881	ἐνώπιον
αὐτῶν
48884	εἶπεν
48889	οἵ
λογοί
48895	ὑ—μᾶς
48899	ὑμίν
ὅτι
δεῖ
48903	παντᾶ
τα— ́
γεγραμμένα—
ἐν
τῷ
νομῷ
Μωυσέως
48916	ἐμοῦ
48919	αὐτῶν
48921	νοῦν
τοῦ
48925	γραφᾶς
48927	εἶπεν
48929	ὅτι
48934	χριστόν
48938	νεκρῶν
48940	τριτῇ
ἡμέρα—|
48945	τῷ
48947	αὐτοῦ
μετανοια— ͂ν
εἶς
48951	ἁμαρτίων
εἶς
παντᾶ
τα— ́
48963	ἰδοῦ
48965	ἐξαποστέλλω
48968	τοῦ
48972	ὑ—μᾶς
48975	καθίσατε
ἐν
48978	πόλει
ἕως
οὗ
ἐνδυ— ́σησθε
ἔξ
ὑψοῦς
48988	ἕως
48992	ἔπα—ρας
48995	αὐτοῦ
εὐλογήσε—ν
49000	ἐν
τῷ
49005	διεστῆ
49007	αὐτῶν
49010	εἶς
49015	προσκυνήσαντες
49017	ὑπέστρεψαν
εἶς
49024	ἦσαν
δῖα
49027	ἐν
τῷ
ἱερῷ
49032	Θέον
ἐν
ἄρχῃ
ἦν
ὅ
49039	ὅ
49041	ἦν
49044	Θέον
49047	ἦν
ὅ
49051	ἦν
ἐν
ἄρχῃ
49056	Θέον
παντᾶ
49059	αὐτοῦ
49063	αὐτοῦ
49065	οὐδέ
ἕν
49068	γεγόνε—ν
ἐν
49072	ἦν
49074	ἥ
49076	ἦν
49084	ἐν
49086	σκοτία—|
49089	ἥ
σκότια
49097	πα— ́ρα—
θεοῦ
49104	εἶς
49107	μαρτυρησῇ
49109	τοῦ
49115	αὐτοῦ
49117	ἦν
49123	μαρτυρησῇ
49125	τοῦ
49127	ἦν
49134	παντᾶ
49137	εἶς
49140	ἐν
τῷ
49143	ἦν
49145	ὅ
49148	αὐτοῦ
49151	ὅ
49156	εἶς
τα— ́
ἰδία—
49161	οἵ
ἰδίοι—
49172	ἐξουσιᾶν
49174	θεοῦ
49178	εἶς
49181	αὐτοῦ
οἷ
49184	ἔξ
αἱματῶν
οὐδέ
49190	οὐδέ
49196	θεοῦ
49198	Κάι—
ὅ
49205	ἐν
ἡμίν
49208	ἐθεα—σάμεθα
49210	δοξᾶν
αὐτοῦ
δοξᾶν
ὡς
49215	πα— ́ρα—
49217	πλήρης
49220	ἀληθεία—ς
49222	μαρτυρεῖ
49224	αὐτοῦ
49226	κεκρα— ́γε—ν
λέγων
49229	ἦν
49231	εἶπον
ὅ
ὀπισῶ
49238	γεγόνε—ν
ὅτι
πρωτός
49242	ἦν
ὅτι
49245	τοῦ
49247	αὐτοῦ
49252	χάριν
49255	ὅτι
ὅ
49258	δῖα
Μωυσέως
49261	ἥ
49264	ἥ
ἀληθεία—
δῖα
Ἰησοῦ
χριστοῦ
49270	Θέον
49272	ἑωράκε—ν
49274	μονογενῆς
49276	ὅ
49278	εἶς
49281	τοῦ
49284	ἐξηγήσατο
Κάι—
49288	ἥ
μαρτὸρια
τοῦ
49292	ὅτε
ἀπέστειλαν
49296	οἵ
49298	ἔξ
49308	εἶ
49316	ὅτι
49320	ὅ
χριστός
49329	εἶ
49331	λεγεῖ
49334	ὅ
49336	εἶ
49339	ἀπεκρι— ́θη
49341	εἶπαν
49345	εἶ
49348	δῶμεν
49351	ἡμα— ́ς
49353	λεγείς
49355	σεαυτοῦ
49358	φώνη
βόωντος
ἐν
49362	ἐρημῷ
49366	κυ—ρίου
49368	εἶπεν
49370	ὅ
49372	Κάι—
49374	ἦσαν
49382	εἶπαν
49387	εἶ
49390	εἶ
ὅ
χριστός
οὐδέ
49395	οὐδέ
ὅ
49398	ἀπεκρι— ́θη
49400	ὅ
49402	λέγων
49405	ἐν
49408	ὑ—μῶν
49413	οἰδᾶτε
ὅ
ὀπισῶ
49418	οὗ
49424	λυ— ́σω
αὐτοῦ
49427	ἱμᾶντα
τοῦ
49431	ἐν
49434	πέρα—ν
τοῦ
49438	ἦν
ὅ
49443	ἐπαὸριον
βλέπεϊ
49451	λεγεῖ
ἰδέ
ὅ
49455	τοῦ
θεοῦ
ὅ
49461	τοῦ
κοσμοῦ
49466	οὗ
49468	εἶπον
ὀπισῶ
49476	γεγόνε—ν
ὅτι
πρωτός
49480	ἦν
ἀγῶ
49488	τῷ
49490	δῖα
49494	ἐν
49497	Κάι—
49500	λέγων
ὅτι
τεθέα—μαι
49505	κατάβαινον
ὡς
49508	ἔξ
οὐράνου
49514	ἀγῶ
49519	ὅ
49523	ἐν
49527	εἶπεν
49530	ἄν
ἰδῇς
49534	κατάβαινον
49536	μένον
49541	ὅ
49543	ἐν
49545	ἁγιῷ
ἀγῶ
49550	ὅτι
49553	ὅ
49555	τοῦ
θεοῦ
49558	ἐπαὸριον
49561	ὅ
49566	μαθητῶν
αὐτοῦ
49571	τῷ
Ἰησοῦ
περιπατοῦντι
λεγεῖ
ἰδέ
ὅ
49578	τοῦ
θεοῦ
49582	οἵ
49584	μαθηταί
αὐτοῦ
49589	τῷ
Ἰησοῦ
στραφείς
49593	ὅ
Ἰησοῦς
49596	θεα—σάμενος
49599	λεγεῖ
49602	ζητεῖτε
οἵ
49605	εἶπαν
49609	λέγεται
μεθερμηνευόμενον
49614	λεγεῖ
49616	ἔρχεσθε
49624	μένει
49630	ἡμέρα—ν
49632	ὥρα—
ἦν
ὡς
49636	ἦν
Ἀνδρέα—ς
ὅ
49641	πετροῦ
49648	πα— ́ρα—
49655	πρῶτον
49659	ι—ʼ ́διον
49662	λεγεῖ
49669	μεθερμηνευόμενον
χριστός
49678	ὅ
Ἰησοῦς
εἶπεν
49682	εἶ
σι—μῶν
ὅ
49694	ἐπαὸριον
49697	εἶς
49699	Γαλιλαία—ν
49702	φίλιππον
49704	λεγεῖ
49706	ὅ
Ἰησοῦς
α—ʼκολοὸθει
49710	ἦν
49712	ὅ
49721	πετροῦ
49727	λεγεῖ
49731	Μωυσῆς
ἐν
τῷ
νομῷ
49736	οἵ
προφῆται
49741	τοῦ
49747	εἶπεν
49752	δυνάται
49756	λεγεῖ
49758	ὅ
49762	ἰδέ
49764	Ἰησοῦς
49771	λεγεῖ
49773	αὐτοῦ
ἰδέ
49777	ἐν
49782	λεγεῖ
49785	ποθέν
49788	ἀπεκρι— ́θη
Ἰησοῦς
49791	εἶπεν
49794	τοῦ
σέ
φίλιππον
φώνησαι
ὄντα
49803	σέ
ἀπεκρι— ́θη
49809	εἶ
ὅ
49812	τοῦ
θεοῦ
49816	εἶ
τοῦ
49819	ἀπεκρι— ́θη
Ἰησοῦς
49822	εἶπεν
49824	ὅτι
εἶπον
σοί
ὅτι
49829	σέ
ὑποκατῶ
49832	συ—κῆς
49834	μείζω
49836	ὄψῃ
49838	λεγεῖ
49840	ἀμήν
ἀμήν
λεγῶ
ὑμίν
49851	τοῦ
θεοῦ
49859	τοῦ
α—ʼνθρωποῦ
Κάι—
49863	ἡμέρα—|
49865	τριτῇ
49868	ἐν
Κανᾶ
49871	Γαλιλαία—ς
49873	ἦν
ἥ
49876	τοῦ
Ἰησοῦ
49882	ὅ
Ἰησοῦς
49885	οἵ
μαθηταί
αὐτοῦ
εἶς
49893	οἰνοῦ
λεγεῖ
ἥ
49897	τοῦ
Ἰησοῦ
49905	λεγεῖ
49907	ὅ
Ἰησοῦς
49910	ἐμοῖ
49912	σοί
49916	ἥ
ὥρα—
49919	λεγεῖ
ἥ
49922	αὐτοῦ
49924	διακονοῖς
49927	ἄν
λέγῃ
ὑμίν
49931	ἦσαν
49935	ὑδρίαι
49937	κάτα
49941	Ἰουδαιῶν
κείμεναι
49944	ἄνα—
μετρήτα—ς
49947	ἦ
τρεῖς
λεγεῖ
49951	ὅ
Ἰησοῦς
49955	ὑδρία—ς
49960	ἕως
ἄνω
49963	λεγεῖ
49965	ἀντλήσατε
49968	φέρετε
τῷ
49971	οἵ
49974	ὡς
49977	ὅ
49986	ποθέν
49988	οἵ
49990	διακονοῖ
49992	οἵ
49996	φωνεῖ
49998	νυμφίον
ὅ
50002	λεγεῖ
50006	πρῶτον
50008	καλόν
50010	τιθῆσιν
50015	ἐλάσσω
50019	καλόν
50021	ἕως
50024	ἐποίησεν
ἀρχήν
50027	σημειῶν
ὅ
Ἰησοῦς
ἐν
Κανᾶ
50033	Γαλιλαία—ς
50037	δοξᾶν
αὐτοῦ
50041	εἶς
50043	οἵ
μαθηταί
αὐτοῦ
50049	εἶς
50053	ἥ
50055	αὐτοῦ
50057	οἵ
50060	οἵ
μαθηταί
αὐτοῦ
50068	ἡμέρα—ς
Κάι—
50071	ἦν
50075	Ἰουδαιῶν
50078	εἶς
50080	ὅ
Ἰησοῦς
50083	εὗρεν
ἐν
τῷ
ἱερῷ
50089	βόα—ς
50102	σχοινίων
50106	τοῦ
ἱεροῦ
τα— ́
50113	βόα—ς
50117	ἐξέχεεν
τα— ́
50122	τραπεζᾶς
50129	εἶπεν
ἀ— ́ρατε
50134	ποιεῖτε
50137	τοῦ
50143	οἵ
μαθηταί
αὐτοῦ
ὅτι
50149	ὅ
50151	τοῦ
οἰκοῦ
σοῦ
50156	ἀπεκρι̂ ́θησαν
50158	οἵ
50161	εἶπαν
50166	ἡμίν
ὅτι
50170	ἀπεκρι— ́θη
Ἰησοῦς
50173	εἶπεν
50180	ἐν
50185	εἶπαν
50187	οἵ
50194	ὅ
ναός
50199	ἐν
50206	ἔλεγεν
50208	τοῦ
νάου
τοῦ
50212	αὐτοῦ
ὅτε
50217	νεκρῶν
50219	οἵ
μαθηταί
αὐτοῦ
ὅτι
50224	ἔλεγεν
50228	γραφῇ
50230	τῷ
50233	εἶπεν
ὅ
Ἰησοῦς
ὡς
50238	ἦν
ἐν
50242	ἐν
τῷ
50245	ἐν
50247	ἑορτῇ
50250	εἶς
50253	αὐτοῦ
50255	αὐτοῦ
τα— ́
σημεία—
ἁ— ́
ἐποιεῖ
50262	Ἰησοῦς
50267	δῖα
50273	ὅτι
50279	μαρτυρησῇ
50281	τοῦ
α—ʼνθρωποῦ
50287	ἦν
ἐν
τῷ
50291	ἦν
50300	ἀρχῶν
50302	Ἰουδαιῶν
50309	εἶπεν
50312	οἰδᾶμεν
ὅτι
50315	θεοῦ
50320	δυνάται
50322	τα— ́
σημεία—
50325	ἁ— ́
50328	ἐᾶν
50331	ὅ
50334	αὐτοῦ
ἀπεκρι— ́θη
Ἰησοῦς
50338	εἶπεν
50340	ἀμήν
ἀμήν
λεγῶ
σοί
ἐᾶν
50350	δυνάται
50353	βασιλεία—ν
τοῦ
θεοῦ
λεγεῖ
50359	ὅ
50361	πῶς
δυνάται
50365	γερῶν
50368	δυνάται
εἶς
50374	αὐτοῦ
50379	ἀπεκρι— ́θη
Ἰησοῦς
ἀμήν
ἀμήν
λεγῶ
σοί
ἐᾶν
50389	ἔξ
50394	δυνάται
50396	εἶς
50398	βασιλεία—ν
τοῦ
θεοῦ
50412	τοῦ
50418	ὅτι
εἶπον
σοί
δεῖ
ὑ—μᾶς
50429	πνεῖ
50433	αὐτοῦ
50437	οἴδα—ς
ποθέν
50442	ὑπαγεῖ
50446	ὅ
50449	τοῦ
50451	ἀπεκρι— ́θη
50454	εἶπεν
50456	πῶς
δυνάται
50460	ἀπεκρι— ́θη
Ἰησοῦς
50463	εἶπεν
50466	εἶ
ὅ
50469	τοῦ
50475	ἀμήν
ἀμήν
λεγῶ
σοί
ὅτι
50481	οἰδᾶμεν
50486	μαρτυροῦμεν
50490	ἡμῶν
50492	λαμβάνετε
εἶ
τα— ́
50496	εἶπον
ὑμίν
50500	πιστεὸετε
πῶς
ἐᾶν
εἴπω
ὑμίν
τα— ́
50510	ἀναβεβήκε—ν
εἶς
50514	εἶ
50516	ὅ
50518	τοῦ
οὐράνου
κατα— ́βα—ς
ὅ
50523	τοῦ
α—ʼνθρωποῦ
50527	Μωυσῆς
υ—ʽψώσε—ν
50531	ἐν
50533	ἐρημῷ
50536	δεῖ
50539	τοῦ
α—ʼνθρωποῦ
50543	ὅ
50545	ἐν
50547	ἔχῃ
ζώην
αἰώνιον
50553	ὅ
50561	μονογενῆ
50565	ὅ
50567	εἶς
50570	ἀπολῆται
50572	ἔχῃ
ζώην
αἰώνιον
50578	ὅ
50582	εἶς
50586	κρι— ́νῃ
50592	ὅ
50595	αὐτοῦ
ὅ
50598	εἶς
50602	ὅ
50605	ἠ— ́δη
50607	ὅτι
50609	πεπιστεὸκε—ν
εἶς
50613	τοῦ
50615	υἵου
τοῦ
θεοῦ
50621	ἥ
50623	ὅτι
50626	ἐληλὸθε—ν
εἶς
50632	οἵ
ἀνθρωποῖ
50637	ἦ
50640	ἦν
50642	αὐτῶν
πονήρα—
τα— ́
50648	ὅ
φαυ— ́λα—
50651	μι—σεῖ
50663	τα— ́
50665	αὐτοῦ
ὅ
50668	ποιῶν
50670	ἀληθειᾶν
50677	αὐτοῦ
τα— ́
50680	ὅτι
ἐν
θεῷ
50684	εἰργασμένα—
50688	ὅ
Ἰησοῦς
50691	οἵ
μαθηταί
αὐτοῦ
εἶς
50702	αὐτῶν
50705	ἦν
50710	ἐν
αἰ— ́νων
50713	τοῦ
50715	ὅτι
50717	πολλα— ́
ἦν
50726	ἦν
50728	εἶς
50737	μαθητῶν
50749	εἶπαν
50753	ἦν
50755	σοῦ
πέρα—ν
τοῦ
50762	ἰδέ
50770	ἀπεκρι— ́θη
50773	εἶπεν
50775	δυνάται
50779	ἐᾶν
50785	τοῦ
οὐράνου
50790	μαρτυρεῖτε
ὅτι
εἶπον
50796	ὅ
χριστός
50799	ὅτι
50803	ἐκεινοῦ
ὅ
ἔχων
50810	ὅ
50813	τοῦ
50815	ὅ
50818	ἀκουῶν
αὐτοῦ
50822	δῖα
50825	τοῦ
50829	ἥ
50831	ἥ
ἐμή
50835	δεῖ
50840	ὅ
50843	ἐπανῶ
50846	ὅ
50859	λαλεῖ
ὅ
50862	τοῦ
οὐράνου
50865	ἐπανῶ
50869	ἑωράκε—ν
50873	μαρτυρεῖ
50877	αὐτοῦ
50880	ὅ
50882	αὐτοῦ
50886	ὅτι
ὅ
50889	ἀληθῆς
50894	ὅ
50896	τα— ́
50898	τοῦ
θεοῦ
λαλεῖ
50904	μετροῦ
διδῶσιν
50908	ὅ
50910	ἀγαπᾷ
50914	παντᾶ
δεδώκε—ν
ἐν
50919	αὐτοῦ
ὅ
50922	εἶς
50925	ἔχει
ζώην
αἰώνιον
ὅ
50931	τῷ
50935	ζώην
50937	ἥ
ὄργη
τοῦ
θεοῦ
μένει
50944	ὡς
50947	ὅ
κυ— ́ριος
ὅτι
50951	οἵ
50953	ὅτι
Ἰησοῦς
50956	μαθητα— ́ς
ποιεῖ
50960	ἦ
50963	Ἰησοῦς
50968	οἵ
μαθηταί
αὐτοῦ
ἀφῆκεν
50977	εἶς
50979	Γαλιλαία—ν
ἔδει
50984	δῖα
50989	εἶς
50993	λεγομένην
50995	πλησίον
τοῦ
51002	τῷ
51004	αὐτοῦ
ἦν
51008	πήγη
τοῦ
51011	ὅ
51013	Ἰησοῦς
51022	πήγῃ
ὥρα—
ἦν
ὡς
ἑκτή
51032	ἄντλησαι
51034	λεγεῖ
51036	ὅ
Ἰησοῦς
51041	οἵ
51043	μαθηταί
αὐτοῦ
51046	εἶς
51050	τροφᾶς
51052	λεγεῖ
51055	ἥ
51057	ἥ
51059	πῶς
51064	ἐμοῦ
51072	συνχρῶνται
51075	ἀπεκρι— ́θη
Ἰησοῦς
51078	εἶπεν
51080	εἶ
51083	δωρεάν
τοῦ
θεοῦ
51089	ὅ
λέγων
σοί
51096	ἄν
51101	ἄν
σοί
51104	ζῶν
λεγεῖ
51107	κυ— ́ριε
51110	ἔχεις
51116	ποθέν
51118	ἔχεις
51122	ζῶν
51126	εἶ
τοῦ
51129	ἡμῶν
51133	ἡμίν
51138	ἔξ
αὐτοῦ
ἔπιεν
51142	οἵ
υἱοί
αὐτοῦ
51146	τα— ́
51148	αὐτοῦ
ἀπεκρι— ́θη
Ἰησοῦς
51152	εἶπεν
51155	ὅ
πινῶν
51158	τοῦ
51161	διψησεῖ
51165	ἄν
πι— ́ῃ
51168	τοῦ
51170	οὗ
51176	διψησεῖ
εἶς
51180	ἀλλᾶ
51187	ἐν
51189	πήγη
51192	εἶς
ζώην
αἰώνιον
λεγεῖ
51198	ἥ
51200	κυ— ́ριε
51213	λεγεῖ
51215	ὕπαγε
φωνῆσον
51218	ἄνδρα—
σοῦ
51221	ἔλθε
51223	ἀπεκρι— ́θη
ἥ
51227	εἶπεν
51229	ἔχω
ἄνδρα—
λεγεῖ
51233	ὅ
Ἰησοῦς
κάλως
51237	ὅτι
ἄνδρα
51240	ἔχω
51243	ἄνδρας
51248	ἔχεις
51251	σοῦ
51254	ἀληθές
51256	λεγεῖ
51258	ἥ
51260	κυ— ́ριε
θεωρῶ
ὅτι
51264	εἶ
51266	οἵ
51268	ἡμῶν
ἐν
τῷ
ὄρει
51273	προσεκὸνησαν
51276	λέγετε
ὅτι
ἐν
51281	ὅ
51284	προσκυνεῖν
δεῖ
λεγεῖ
51288	ὅ
Ἰησοῦς
51293	ὅτι
51295	ὥρα—
ὅτε
51298	ἐν
τῷ
ὄρει
51303	ἐν
51305	προσκυνήσετε
τῷ
πατρί
51309	προσκυνεῖτε
51312	οἰδᾶτε
51314	προσκυνοῦμεν
51316	οἰδᾶμεν
ὅτι
ἥ
σωτήρια
51322	Ἰουδαιῶν
51324	ἀλλᾶ
51326	ὥρα—
51330	ὅτε
οἵ
51333	προσκυνηταί
προσκυνήσουσιν
τῷ
πατρί
ἐν
51340	ἀλήθειαι
51343	ὅ
51346	ζητεῖ
51348	προσκυνοῦντας
51351	ὅ
51355	προσκυνοῦντας
ἐν
51359	ἀλήθειαι
δεῖ
προσκυνεῖν
λεγεῖ
51364	ἥ
51366	οἰδᾶ
ὅτι
51370	ὅ
λεγόμενος
χριστός
51374	ἔλθῃ
51377	ἡμίν
51379	λεγεῖ
51381	ὅ
Ἰησοῦς
51385	ὅ
λαλῶν
σοί
Κάι—
51392	οἵ
μαθηταί
αὐτοῦ
51397	ὅτι
51403	εἶπεν
51406	ἦ
51411	ἀφῆκεν
51414	ὑδρία—ν
51416	ἥ
51420	εἶς
51424	λεγεῖ
51431	εἶπεν
51433	παντᾶ
ἁ— ́
51436	μῆτι
51439	ὅ
χριστός
51449	ἐν
τῷ
51454	οἵ
μαθηταί
λέγοντες
51458	φάγε
ὅ
51461	εἶπεν
51465	ἔχω
51470	οἰδᾶτε
ἔλεγον
51473	οἵ
μαθηταί
51477	μῆ
51482	λεγεῖ
51484	ὅ
Ἰησοῦς
51487	βρώμα—
51490	ποίω
51492	θελήμα—
τοῦ
51497	τελειώσω
αὐτοῦ
51500	ἔργον
51503	λέγετε
ὅτι
51509	ὅ
51512	ἰδοῦ
λεγῶ
ὑμίν
ἐπα— ́ρατε
51518	ὑ—μῶν
51520	θεα— ́σασθε
51522	χωρα— ͂ς
ὅτι
λευκαί
εἶσιν
51528	ἠ— ́δη
ὅ
51534	συνάγει
51536	εἶς
ζώην
αἰώνιον
51540	ὅ
σπειρῶν
ὅμου
χαίρῃ
51545	ὅ
51547	ἐν
51550	ὅ
51554	ὅτι
51557	ὅ
σπειρῶν
51561	ὅ
51565	ὑ—μᾶς
51571	ἀλλοῖ
51575	εἶς
51578	αὐτῶν
51587	εἶς
51591	δῖα
51597	ὅτι
εἶπεν
51600	παντᾶ
ἁ— ́
51603	ὡς
51608	οἵ
51612	μεῖναι
51619	ἡμέρα—ς
51622	πλείους
51624	δῖα
51627	αὐτοῦ
51631	ἔλεγον
ὅτι
51634	δῖα
51636	σήν
λαλια— ́ν
51643	οἰδᾶμεν
ὅτι
51648	ὅ
51650	τοῦ
κοσμοῦ
51656	ἡμέρα—ς
51659	εἶς
51661	Γαλιλαία—ν
51664	Ἰησοῦς
51666	ὅτι
51668	ἐν
51670	ἰδιᾷ
51672	τι—μῆν
51674	ἔχει
ὅτε
51678	εἶς
51680	Γαλιλαία—ν
51683	οἵ
51685	παντᾶ
51687	ὅσα—
ἐποίησεν
ἐν
51691	ἐν
51693	ἑορτῇ
51698	εἶς
51704	εἶς
51706	Κανᾶ
51708	Γαλιλαία—ς
51710	ἐποίησεν
51714	Κάι—
ἦν
51718	οὗ
ὅ
51722	ἐν
51725	ἄκουσας
ὅτι
Ἰησοῦς
51732	εἶς
51734	Γαλιλαία—ν
51741	καταβῇ
51743	ἰα— ́σηται
αὐτοῦ
51750	εἶπεν
51752	ὅ
Ἰησοῦς
51756	ἐᾶν
51758	σημεία—
51761	ι—ʼδῆτε
51765	λεγεῖ
51768	ὅ
51770	κυ— ́ριε
κατάβηθι
51775	παίδιον
51777	λεγεῖ
51779	ὅ
Ἰησοῦς
51782	ὅ
51784	σοῦ
ζῇ
51787	ὅ
51789	τῷ
51792	εἶπεν
51794	ὅ
Ἰησοῦς
51798	ἠ— ́δη
51800	αὐτοῦ
51802	οἵ
δουλοί
51806	λέγοντες
ὅτι
ὅ
παῖς
αὐτοῦ
ζῇ
51815	ὥρα—ν
51817	αὐτῶν
ἐν
ᾗ
κομψότερον
51822	εἶπαν
51825	ὅτι
ἔχθες
ὥρα—ν
51829	ἀφῆκεν
51831	ὅ
51835	ὅ
51837	ὅτι
51841	ἐν
ᾗ
εἶπεν
51845	ὅ
Ἰησοῦς
ὅ
51849	σοῦ
ζῇ
51855	ἥ
οἰκία
αὐτοῦ
ὅλη
51864	ἐποίησεν
ὅ
Ἰησοῦς
51871	εἶς
51873	Γαλιλαία—ν
51876	ἦν
51879	Ἰουδαιῶν
51882	Ἰησοῦς
εἶς
51887	ἐν
51894	ἥ
ἐπιλεγομένη
51901	ἐν
51906	ἀσθενοὸντων
τυφλῶν
χωλῶν
ξηρῶν
51912	τοῦ
51914	κι—νῆσιν
51917	κάτα
51920	ἐν
51927	ὅ
51929	πρωτός
ἐμβάς
51934	τοῦ
51936	ὑγιῆς
51942	ἦν
51950	ἔτη
ἔχων
ἐν
51954	ἀσθενεῖαι
αὐτοῦ
51957	ἰ—δῶν
ὅ
Ἰησοῦς
κατακείμενον
51963	ὅτι
51965	ἠ— ́δη
51967	ἔχει
λεγεῖ
51971	ὑγιῆς
51973	ἀπεκρι— ́θη
51975	ὅ
ἀσθενῶν
κυ— ́ριε
51980	ἔχω
51986	βάλῃ
51988	εἶς
51991	ἐν
51998	ἐμοῦ
52000	λεγεῖ
52002	ὅ
Ἰησοῦς
ἔγειρε
ἄρον
52008	σοῦ
52010	περιπατεῖ
52012	εὐθέως
52014	ὑγιῆς
ὅ
52021	αὐτοῦ
52024	ἦν
52027	ἐν
52030	ἡμέρα—|
ἔλεγον
52033	οἵ
52035	τῷ
52042	σοί
ἆραι
52048	ἀπεκρι— ́θη
52050	ὅ
52053	ὑγιῆ
52056	εἶπεν
ἄρον
52060	σοῦ
52062	περιπατεῖ
52067	ὅ
52069	ὅ
52071	σοί
ἄρον
52074	περιπατεῖ
ὅ
52082	ὅ
52084	Ἰησοῦς
ἐξενεὸσε—ν
ὀχλοῦ
52088	ἐν
τῷ
52095	ὅ
Ἰησοῦς
ἐν
τῷ
ἱερῷ
52101	εἶπεν
52103	ἰδέ
ὑγιῆς
52107	ἁμάρτανε
52110	χεῖρον
σοί
52113	γενηταί
52115	ὅ
52118	εἶπεν
52121	ὅτι
Ἰησοῦς
52124	ὅ
52127	ὑγιῆ
52129	δῖα
52132	οἵ
52136	ὅτι
52138	ἐποιεῖ
ἐν
52141	ὅ
52145	ὅ
52148	ἕως
52151	ἀγῶ
52153	δῖα
52159	οἵ
52161	ἀπόκτειναι
ὅτι
52165	ἔλυεν
52168	ἀλλᾶ
52171	ι—ʼ ́διον
ἔλεγεν
52174	Θέον
ἴσον
52177	ποιῶν
τῷ
θεῷ
52182	ὅ
Ἰησοῦς
52185	ἔλεγεν
52187	ἀμήν
ἀμήν
λεγῶ
ὑμίν
52192	δυνάται
ὅ
52199	ἄν
52202	βλέπῃ
52205	ποιοῦντα
ἁ— ́
52208	ἄν
52210	ποιῇ
52213	ὅ
52215	ὁμοίως
ποιεῖ
ὅ
52220	φιλεῖ
52224	παντᾶ
δεικνὸσιν
52227	ἁ— ́
52229	ποιεῖ
52233	δειξεῖ
52241	ὅ
52243	ἐγείρει
52245	νεκροῦς
52247	ζωοποιεῖ
52250	ὅ
52254	ζωοποιεῖ
οὐδέ
52257	ὅ
52259	κρι— ́νει
52261	ἀλλᾶ
52264	πασᾶν
δεδώκε—ν
τῷ
52270	τι—μῶσι
52274	τι—μῶσι
52277	ὅ
52279	τι—μῶν
52283	τι—μᾷ
52289	ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅτι
ὅ
52298	ἀκουῶν
52301	τῷ
52304	ἔχει
ζώην
αἰώνιον
52308	εἶς
52312	ἀλλᾶ
μεταβεβήκε—ν
52315	τοῦ
θανατοῦ
εἶς
52319	ζώην
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅτι
52326	ὥρα—
52330	ὅτε
οἵ
νεκροί
ἀκοὸσουσιν
52335	φώνης
τοῦ
υἵου
τοῦ
θεοῦ
52341	οἵ
52343	ζήσουσιν
52346	ὅ
52348	ἔχει
ζώην
ἐν
52354	τῷ
52357	ζώην
52359	ἐν
52362	ἐξουσιᾶν
52367	ὅτι
52369	α—ʼνθρωποῦ
52372	θαυμάζετε
52374	ὅτι
52376	ὥρα—
ἐν
ᾗ
52380	οἵ
ἐν
52384	ἀκοὸσουσιν
52386	φώνης
αὐτοῦ
52390	οἵ
τα— ́
ἀγαθα— ́
52394	εἶς
ἀναστᾶσιν
52397	οἵ
τα— ́
φαυ— ́λα—
52401	εἶς
ἀναστᾶσιν
52413	κρι̂νῶ
52415	ἥ
52417	ἥ
ἐμή
δίκαια
52421	ὅτι
52423	ζήτω
52425	θελήμα—
52428	ἀλλᾶ
52430	θελήμα—
τοῦ
52434	ἐᾶν
52436	μαρτυρῶ
52439	ἥ
μαρτὸρια
52444	ἀληθῆς
52447	ὅ
μαρτὸρων
52450	ἐμοῦ
52452	οἰδᾶ
ὅτι
ἀληθῆς
52456	ἥ
μαρτὸρια
52459	μαρτυρεῖ
52461	ἐμοῦ
52467	μεμαρτυρήκε—ν
52469	ἀλήθειαι
52473	πα— ́ρα—
α—ʼνθρωποῦ
52478	ἀλλᾶ
52480	λεγῶ
52485	ἦν
ὅ
52488	ὅ
52497	ὥρα—ν
ἐν
τῷ
52501	αὐτοῦ
52504	ἔχω
52507	μείζω
τοῦ
52510	τα— ́
52513	ἁ— ́
δεδώκε—ν
52516	ὅ
52519	τελειώσω
αὐτα— ́
αὐτα— ́
τα— ́
52524	ἁ— ́
ποίω
μαρτυρεῖ
52528	ἐμοῦ
ὅτι
ὅ
52533	ἀπεστάλκε—ν
52535	ὅ
52540	μεμαρτυρήκε—ν
52542	ἐμοῦ
52545	αὐτοῦ
52550	αὐτοῦ
52555	αὐτοῦ
52557	ἔχετε
ἐν
ὑμίν
52561	ὅτι
52568	πιστεὸετε
ἐραυνᾶτε
52571	γραφᾶς
ὅτι
52574	δοκεῖτε
ἐν
52577	ζώην
αἰώνιον
52582	εἶσιν
αἵ
52586	ἐμοῦ
52589	θέλετε
52594	ζώην
ἐχῆτε
δοξᾶν
πα— ́ρα—
52601	ἀλλᾶ
52603	ὑ—μᾶς
ὅτι
52606	ἀγαπῆν
τοῦ
θεοῦ
52610	ἔχετε
ἐν
52615	ἐν
τῷ
52618	τοῦ
52623	λαμβάνετε
52625	ἐᾶν
52627	ἔλθῃ
ἐν
τῷ
52631	τῷ
ἰδιῷ
52635	πῶς
δὸνασθε
52638	πίστευσαι
δοξᾶν
πα— ́ρα—
ἀλλήλων
52645	δοξᾶν
52647	πα— ́ρα—
τοῦ
μόνου
θεοῦ
52652	ζητεῖτε
52654	δοκεῖτε
ὅτι
52657	κατηγορησῶ
ὑ—μῶν
52663	ὅ
κατηγόρων
ὑ—μῶν
Μωυσῆς
εἶς
52671	εἶ
52676	ἄν
ἐμοῖ
52680	ἐμοῦ
52683	εἶ
52686	ἐκεινοῦ
52689	πιστεὸετε
πῶς
52692	ἐμοῖς
52698	ὅ
Ἰησοῦς
πέρα—ν
52702	θαλασσῆς
52704	Γαλιλαία—ς
52712	ὅτι
52714	τα— ́
σημεία—
ἁ— ́
ἐποιεῖ
52720	ἀσθενοὸντων
52723	εἶς
52726	Ἰησοῦς
52732	μαθητῶν
αὐτοῦ
ἦν
52739	ἥ
52742	Ἰουδαιῶν
ἔπα—ρας
52747	ὅ
Ἰησοῦς
52750	θεα—σάμενος
ὅτι
52757	λεγεῖ
52759	φίλιππον
ποθέν
52768	ἔλεγεν
52777	ἀπεκρι— ́θη
52779	ὅ
52791	λαβῇ
λεγεῖ
52797	μαθητῶν
αὐτοῦ
Ἀνδρέα—ς
ὅ
52803	πετροῦ
52808	ἔχει
52815	ἀλλᾶ
52819	εἶς
52821	εἶπεν
ὅ
Ἰησοῦς
52826	ἀνθρωποῦς
ἀναπέσειν
ἦν
52832	ἐν
τῷ
52835	ἀνέπεσαν
52837	οἵ
52841	ὡς
52847	ὅ
Ἰησοῦς
52854	ὁμοίως
52861	ὡς
52864	λεγεῖ
52867	αὐτοῦ
συναγάγετε
τα— ́
52875	ἀπολῆται
52886	ἀρτῶν
52889	ἁ— ́
ἐπερισσεῦσαν
52893	οἵ
52895	ἀνθρωποῖ
52898	ἐποίησεν
52900	ἔλεγον
ὅτι
52905	ὅ
52907	ὅ
52909	εἶς
52912	Ἰησοῦς
52915	ὅτι
μελλοῦσιν
52926	εἶς
52931	ὡς
52933	ὄψια
52936	οἵ
μαθηταί
αὐτοῦ
52944	εἶς
52947	πέρα—ν
52949	θαλασσῆς
εἶς
52953	σκότια
ἠ— ́δη
52961	ὅ
Ἰησοῦς
ἧ
52966	α—ʼνεμοῦ
52972	ὡς
52974	εἰκόσι
52976	ἦ
52981	περιπατοῦντα
52984	θαλασσῆς
52987	τοῦ
52992	ὅ
52994	λεγεῖ
52999	φοβεῖσθε
53004	εἶς
53008	εὐθέως
53015	εἶς
53019	ἐπαὸριον
ὅ
53022	ὅ
53024	πέρα—ν
53026	θαλασσῆς
53028	ὅτι
53032	ἦν
53034	εἶ
53036	ἕν
53038	ὅτι
53043	αὐτοῦ
ὅ
Ἰησοῦς
εἶς
53049	ἀλλᾶ
μονοί
οἵ
μαθηταί
αὐτοῦ
53055	ἀλλᾶ
53061	τοῦ
53068	τοῦ
κυ—ρίου
ὅτε
53073	ὅ
53075	ὅτι
Ἰησοῦς
53080	οὐδέ
οἵ
μαθηταί
αὐτοῦ
53086	εἶς
τα— ́
53091	εἶς
53099	πέρα—ν
53101	θαλασσῆς
εἶπον
53105	πότε
53108	ἀπεκρι— ́θη
53110	ὅ
Ἰησοῦς
53113	εἶπεν
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ζητεῖτε
53121	ὅτι
53123	σημεία—
53125	ὅτι
53129	ἀρτῶν
53132	ἐργάζεσθε
53138	ἀλλᾶ
53142	μενουσᾶν
εἶς
ζώην
αἰώνιον
53147	ὅ
53149	τοῦ
α—ʼνθρωποῦ
ὑμίν
δωσεῖ
53155	ὅ
53158	ὅ
53160	εἶπον
53165	ποιῶμεν
53168	τα— ́
53170	τοῦ
θεοῦ
ἀπεκρι— ́θη
Ἰησοῦς
53175	εἶπεν
53180	ἔργον
τοῦ
θεοῦ
53185	εἶς
53189	εἶπον
53201	σοί
53204	οἵ
53206	ἡμῶν
53210	ἐν
53212	ἐρημῷ
53218	τοῦ
οὐράνου
53223	εἶπεν
53226	ὅ
Ἰησοῦς
ἀμήν
ἀμήν
λεγῶ
ὑμίν
53233	Μωυσῆς
δεδώκε—ν
ὑμίν
53239	τοῦ
οὐράνου
53242	ὅ
53245	διδῶσιν
ὑμίν
53250	τοῦ
οὐράνου
53254	ὅ
53257	τοῦ
θεοῦ
53260	ὅ
53263	τοῦ
οὐράνου
53266	ζώην
δίδους
τῷ
53270	εἶπον
53274	κυ— ́ριε
53277	ἡμίν
53281	εἶπεν
53283	ὅ
Ἰησοῦς
53287	ὅ
53291	ὅ
53297	πεινα—σῇ
53299	ὅ
53301	εἶς
53305	διψησεῖ
53308	εἶπον
ὑμίν
ὅτι
53316	πιστεὸετε
πᾶν
53319	διδῶσιν
53321	ὅ
53325	ἡξεῖ
53333	ἐκβαλῶ
ἔξω
ὅτι
53338	τοῦ
οὐράνου
53342	ποίω
53344	θελήμα—
53347	ἀλλᾶ
53349	θελήμα—
τοῦ
53357	θελήμα—
τοῦ
53362	πᾶν
53364	δεδώκε—ν
53367	ἀπολέσω
ἔξ
αὐτοῦ
ἀλλᾶ
ἀναστήσω
53373	ἐν
53375	ἐσχατῇ
ἡμέρα—|
53381	θελήμα—
τοῦ
53387	ὅ
53393	εἶς
53395	ἔχῃ
ζώην
αἰώνιον
53399	ἀναστήσω
53402	ἐν
53404	ἐσχατῇ
ἡμέρα—|
53408	οἵ
53411	αὐτοῦ
ὅτι
εἶπεν
53416	ὅ
53418	ὅ
κατα— ́βα—ς
53421	τοῦ
οὐράνου
53424	ἔλεγον
53428	Ἰησοῦς
ὅ
53432	οὗ
53434	οἰδᾶμεν
53440	πῶς
53442	λεγεῖ
ὅτι
53445	τοῦ
οὐράνου
53448	ἀπεκρι— ́θη
Ἰησοῦς
53451	εἶπεν
53453	μῆ
γογγὸζετε
53456	ἀλλήλων
53458	δυνάται
53462	ἐᾶν
53464	ὅ
53466	ὅ
53469	ἑλκὸσηι
53471	ἀγῶ
ἀναστήσω
53474	ἐν
53476	ἐσχατῇ
ἡμέρα—|
53480	ἐν
53483	Κάι—
53487	θεοῦ
53489	ὅ
ἄκουσας
πα— ́ρα—
τοῦ
53495	μαθῶν
53500	ὅτι
53503	ἑωράκε—ν
53505	εἶ
53507	ὅ
53509	πα— ́ρα—
τοῦ
θεοῦ
53513	ἑωράκε—ν
53516	ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅ
53522	ἔχει
ζώην
αἰώνιον
53527	ὅ
53531	οἵ
53533	ὑ—μῶν
53535	ἐν
53537	ἐρημῷ
53544	ὅ
53546	ὅ
53548	τοῦ
οὐράνου
53553	ἔξ
αὐτοῦ
φαγῇ
53558	ἀποθανῇ
53561	ὅ
53563	ὅ
ζῶν
ὅ
53567	τοῦ
οὐράνου
κατα— ́βα—ς
ἐᾶν
53572	φαγῇ
53575	τοῦ
ἀρτοῦ
ζησεῖ
εἶς
53582	ὅ
53588	ἥ
53594	τοῦ
κοσμοῦ
53601	οἵ
53603	λέγοντες
πῶς
δυνάται
53607	ἡμίν
53610	σαρκᾶ
53612	εἶπεν
53615	ὅ
Ἰησοῦς
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ἐᾶν
53625	σαρκᾶ
τοῦ
υἵου
τοῦ
α—ʼνθρωποῦ
53631	πιῆτε
αὐτοῦ
53636	ἔχετε
ζώην
ἐν
53640	ὅ
53644	σαρκᾶ
53646	πινῶν
53650	ἔχει
ζώην
αἰώνιον
ἀγῶ
ἀναστήσω
53657	ἐσχατῇ
ἡμέρα—|
ἥ
53663	ἀληθῆς
53670	ἀληθῆς
53672	πόσις
ὅ
53677	σαρκᾶ
53679	πινῶν
53683	ἐν
ἐμοῖ
μένει
ἀγῶ
ἐν
53692	ὅ
ζῶν
53695	ἀγῶ
ζῶ
δῖα
53701	ὅ
53705	ζησεῖ
53710	ὅ
53712	ὅ
ἔξ
οὐράνου
κατα— ́βα—ς
53719	οἵ
53723	ὅ
53728	ζησεῖ
εἶς
53733	εἶπεν
ἐν
53737	ἐν
53744	μαθητῶν
αὐτοῦ
εἶπαν
53749	ὅ
53753	δυνάται
αὐτοῦ
53758	ὅ
Ἰησοῦς
ἐν
53762	ὅτι
53766	οἵ
μαθηταί
αὐτοῦ
εἶπεν
53772	ὑ—μᾶς
53774	ἐᾶν
53776	θεωρῆτε
53779	τοῦ
α—ʼνθρωποῦ
53783	ἦν
53790	ζωοποίουν
ἥ
53794	ὠφέλει
53796	τα— ́
53798	ἁ— ́
53801	ὑμίν
53808	εἶσιν
ἔξ
ὑ—μῶν
τι— ́νε—ς
οἷ
53817	ἔξ
53819	ὅ
Ἰησοῦς
τι— ́νε—ς
εἶσιν
οἵ
53829	ὅ
53833	ἔλεγεν
Δία—
53837	ὑμίν
ὅτι
53840	δυνάται
53844	ἐᾶν
53850	τοῦ
53856	μαθητῶν
αὐτοῦ
53859	εἶς
τα— ́
ὀπισῶ
53865	αὐτοῦ
περϊεπατοῦν
εἶπεν
53869	ὅ
Ἰησοῦς
53873	μῆ
53876	θέλετε
53878	ἀπεκρι— ́θη
53880	σι—μῶν
53882	κυ— ́ριε
53884	τίνα
53889	ἔχεις
53895	ὅτι
53897	εἶ
ὅ
ἁ—γίος
τοῦ
θεοῦ
ἀπεκρι— ́θη
53904	ὅ
Ἰησοῦς
53908	ὑ—μᾶς
53911	ἐξελεξάμην
53913	ἔξ
ὑ—μῶν
53918	ἔλεγεν
53921	Ἰουδᾶν
53933	Κάι—
53937	ὅ
Ἰησοῦς
ἐν
53941	Γαλιλαία—|
53945	ἐν
53949	ὅτι
53952	οἵ
53954	ἀπόκτειναι
ἦν
53958	ἥ
53961	Ἰουδαιῶν
ἥ
53964	εἶπον
53968	οἵ
53970	αὐτοῦ
μετάβηθι
53974	ὕπαγε
εἶς
53980	οἵ
μαθηταί
σοῦ
θεωρήσουσιν
τα— ́
53986	σοῦ
ἁ— ́
53992	ἐν
53994	ποιεῖ
53996	ζητεῖ
53998	ἐν
παρρησιᾷ
54001	εἶ
54004	φανερῶσον
σεαυτόν
τῷ
54008	οὐδέ
54010	οἵ
54012	αὐτοῦ
54014	εἶς
54016	λεγεῖ
54019	ὅ
Ἰησοῦς
ὅ
54023	ὅ
54027	ὅ
54030	ὅ
54034	ἕτοι—μος
54036	δυνάται
ὅ
54040	ὑ—μᾶς
54043	μι—σεῖ
ὅτι
54046	μαρτυρῶ
54048	αὐτοῦ
ὅτι
τα— ́
54052	αὐτοῦ
πονήρα—
54056	ἀνάβητε
εἶς
54063	εἶς
54067	ὅτι
ὅ
54078	ἐν
54080	Γαλιλαία—|
ὡς
54084	οἵ
54086	αὐτοῦ
εἶς
54095	φανερώς
ἀλλᾶ
ὡς
ἐν
54100	οἵ
54105	ἐν
54107	ἑορτῇ
54109	ἔλεγον
54116	αὐτοῦ
ἦν
54119	ἐν
54122	οἵ
54124	ἔλεγον
ὅτι
54128	ἀλλοῖ
54130	ἔλεγον
54132	ἀλλᾶ
πλανᾷ
54138	παρρησιᾷ
54141	αὐτοῦ
δῖα
54146	Ἰουδαιῶν
ἠ— ́δη
54153	Ἰησοῦς
εἶς
54156	ἱερόν
54161	οἵ
54163	λέγοντες
πῶς
54170	ἀπεκρι— ́θη
54173	Ἰησοῦς
54175	εἶπεν
ἤ
ἐμή
54181	ἐμή
ἀλλᾶ
τοῦ
54186	ἐᾶν
54188	θέλῃ
54190	θελήμα—
αὐτοῦ
54199	τοῦ
θεοῦ
54202	ἦ
54206	λαλῶ
ὅ
54210	λαλῶν
54212	δοξᾶν
54214	ἰδιᾶν
ζητεῖ
ὅ
54218	ζήτων
54220	δοξᾶν
τοῦ
54225	ἀληθῆς
54228	ἀδίκια
ἐν
54234	Μωυσῆς
54236	ὑμίν
54241	ἔξ
ὑ—μῶν
ποιεῖ
54248	ζητεῖτε
ἀπόκτειναι
ἀπεκρι— ́θη
ὅ
54253	δαιμόνιον
ἔχεις
54256	σέ
ζητεῖ
ἀπόκτειναι
ἀπεκρι— ́θη
Ἰησοῦς
54262	εἶπεν
54264	ἕν
ἔργον
54269	θαυμάζετε
δῖα
54272	Μωυσῆς
δεδώκε—ν
ὑμίν
54276	περιτομῆν
54278	ὅτι
54280	τοῦ
Μωυσέως
54288	ἐν
54290	περιτέμνετε
54292	εἶ
περιτομῆν
54296	ἐν
54300	λυθῇ
ὅ
54303	Μωυσέως
ἐμοῖ
χολᾶτε
ὅτι
ὅλον
54309	ὑγιῆ
54311	ἐν
54314	κρι— ́νετε
54317	ἀλλᾶ
54319	δικαία—ν
54322	ἔλεγον
54324	τι— ́νε—ς
54333	ἀπόκτειναι
54335	ἰδέ
παρρησιᾷ
λαλεῖ
54341	λεγοῦσιν
μῆ
πότε
54346	οἵ
54348	ὅτι
54351	ὅ
χριστός
ἀλλᾶ
54355	οἰδᾶμεν
ποθέν
54358	ὅ
54360	χριστός
54365	ποθέν
54367	ἔκραξεν
54369	ἐν
τῷ
ἱερῷ
54373	ὅ
Ἰησοῦς
54376	λέγων
ἐμέ
οἰδᾶτε
54380	οἰδᾶτε
ποθέν
54391	ὅ
54397	οἰδᾶτε
54399	οἰδᾶ
54401	ὅτι
54403	αὐτοῦ
54411	πίασαι
54419	ὅτι
54422	ἥ
ὥρα—
αὐτοῦ
54426	τοῦ
ὀχλοῦ
54431	εἶς
54434	ἔλεγον
ὅ
χριστός
54438	ἔλθῃ
54440	πλείονα
σημεία—
ποιησεῖ
54445	ἐποίησεν
54447	οἵ
54449	τοῦ
ὀχλοῦ
54453	αὐτοῦ
54456	ἀπέστειλαν
οἵ
54460	οἵ
54462	ὑπηρέτα—ς
54466	εἶπεν
54468	ὅ
Ἰησοῦς
54472	μι—κρόν
54474	ὑ—μῶν
54477	ὑπαγῶ
54493	δὸνασθε
54495	εἶπον
54497	οἵ
54505	ὅτι
54511	εἶς
54513	διασπορᾶν
54524	ὅ
54528	εἶπεν
54540	δὸνασθε
54542	ἐν
54545	ἐσχατῇ
ἡμέρα—|
54552	ὅ
Ἰησοῦς
54555	ἔκραξεν
λέγων
ἐᾶν
54565	ὅ
54567	εἶς
54570	εἶπεν
ἥ
γράφη
ποταμοί
54577	αὐτοῦ
54583	εἶπεν
54585	τοῦ
54587	οὗ
54590	οἵ
54592	εἶς
54596	ἦν
54598	ὅτι
Ἰησοῦς
54603	τοῦ
ὀχλοῦ
54608	λογῶν
54610	ἔλεγον
54614	ὅ
54616	ἀλλοῖ
ἔλεγον
54620	ὅ
χριστός
οἵ
54624	ἔλεγον
μῆ
54629	Γαλιλαία—ς
ὅ
χριστός
54634	ἥ
γράφη
εἶπεν
ὅτι
54639	τοῦ
54648	ἦν
54651	ὅ
χριστός
σχισμα— ́
54656	ἐν
τῷ
54661	τι— ́νε—ς
54664	ἔξ
αὐτῶν
πίασαι
54677	οἵ
54685	εἶπον
54688	Δία—
54693	ἀπεκρι̂ ́θησαν
οἵ
54700	ὡς
54702	λαλεῖ
ὅ
54705	ἀπεκρι̂ ́θησαν
54708	οἵ
54710	μῆ
54713	πεπλάνησθε
54718	ἀρχόντων
54720	εἶς
54722	ἦ
54726	ἀλλᾶ
ὅ
54730	ὅ
54736	εἶσιν
λεγεῖ
54741	ὅ
54748	ἔξ
αὐτῶν
μῆ
ὅ
54753	ἡμῶν
κρι— ́νει
54757	ἐᾶν
54759	ἀκουσῇ
πρῶτον
54762	αὐτοῦ
54766	ποιεῖ
ἀπεκρι̂ ́θησαν
54769	εἶπαν
54771	μῆ
54776	Γαλιλαία—ς
εἶ
ἐραυνῆσον
54780	ἰδέ
ὅτι
54784	Γαλιλαία—ς
54788	Κάι—
54791	εἶς
54794	αὐτοῦ
Ἰησοῦς
54798	εἶς
54802	ἐλαίων
ὀρθροῦ
54807	εἶς
54809	ἱερόν
54812	ὅ
54818	καθι— ͂σας
54821	ἀγοῦσι
54823	οἵ
54826	οἵ
54831	ἐν
μοιχεῖαι
54837	ἐν
54839	λεγοῦσιν
54843	ἥ
54848	ἐν
54850	τῷ
νομῷ
μώσης
ἡμίν
54861	λεγείς
54864	ἔλεγον
54870	αὐτοῦ
ὅ
54873	Ἰησοῦς
κατῶ
54876	τῷ
54879	εἶς
54882	ὡς
54884	ἐπέμενον
54888	εἶπε
54891	ὅ
54893	ὑ—μῶν
πρωτός
54902	κατῶ
54905	εἶς
54908	οἵ
54923	ἕως
54925	ἐσχατῶν
54929	ὅ
Ἰησοῦς
54932	ἥ
54934	ἐν
54939	ὅ
Ἰησοῦς
54943	θεα—σάμενος
54947	εἶπεν
54949	ἤ
54952	εἶσιν
54954	οἵ
κατηγοροῖ
σοῦ
54958	σέ
κατέκρι—νεν
ἥ
54962	εἶπεν
54964	κυ— ́ριε
εἶπε
54968	ὅ
Ἰησοῦς
οὐδέ
54972	σέ
κατακρι̂νῶ
54977	ἁμάρτανε
54982	ὅ
Ἰησοῦς
λέγων
54989	τοῦ
κοσμοῦ
ὅ
54996	περιπατήσῃ
ἐν
54999	σκοτία—|
55001	ἑξεῖ
55006	εἶπον
55009	οἵ
55013	σεαυτοῦ
μαρτυρεῖς
ἥ
μαρτὸρια
σοῦ
55020	ἀληθῆς
ἀπεκρι— ́θη
Ἰησοῦς
55024	εἶπεν
55028	μαρτυρῶ
55031	ἀληθῆς
55033	ἥ
μαρτὸρια
55036	ὅτι
οἰδᾶ
ποθέν
55042	ὑπαγῶ
55046	οἰδᾶτε
ποθέν
55049	ἦ
55051	ὑπαγῶ
55053	κάτα
55055	σαρκᾶ
κρι— ́νετε
55059	κρι̂νῶ
55062	ἐᾶν
κρι̂νῶ
55066	ἥ
55068	ἥ
ἐμή
55072	ὅτι
55079	ὅ
55083	ἐν
τῷ
νομῷ
55087	τῷ
55090	ὅτι
55093	ἥ
μαρτὸρια
ἀληθῆς
55099	ὅ
μαρτὸρων
55104	μαρτυρεῖ
55106	ἐμοῦ
ὅ
55111	ἔλεγον
55116	ὅ
55118	σοῦ
ἀπεκρι— ́θη
Ἰησοῦς
55123	οἰδᾶτε
55128	εἶ
55135	ἄν
55138	τα— ́
55141	ἐν
τῷ
55145	ἐν
τῷ
ἱερῷ
55150	ἐπίασεν
55152	ὅτι
55155	ἥ
ὥρα—
αὐτοῦ
εἶπεν
55163	ὑπαγῶ
55168	ἐν
55171	ὑ—μῶν
55175	ὑπαγῶ
55178	δὸνασθε
55180	ἔλεγον
55182	οἵ
55184	μήτι
55187	ὅτι
λεγεῖ
55191	ὑπαγῶ
55194	δὸνασθε
55197	ἔλεγεν
55202	κατῶ
ἔστε
55207	ἄνω
55212	τοῦ
κοσμοῦ
ἔστε
55219	τοῦ
κοσμοῦ
55222	εἶπον
55224	ὑμίν
ὅτι
55227	ἐν
55230	ὑ—μῶν
ἐᾶν
55235	ὅτι
55239	ἐν
55242	ὑ—μῶν
ἔλεγον
55248	εἶ
εἶπεν
55251	ὅ
Ἰησοῦς
55254	ἀρχήν
55258	λαλῶ
ὑμίν
πολλα— ́
ἔχω
55263	ὑ—μῶν
55268	ὅ
55271	ἀληθῆς
55273	ἀγῶ
ἁ— ́
55277	αὐτοῦ
55279	λαλῶ
εἶς
55285	ὅτι
55289	ἔλεγεν
εἶπεν
55292	ὅ
Ἰησοῦς
55298	τοῦ
α—ʼνθρωποῦ
55302	ὅτι
55308	ποίω
55310	ἀλλᾶ
55314	ὅ
55317	λαλῶ
55319	ὅ
55323	ἐμοῦ
55326	ἀφῆκεν
55329	ὅτι
55331	τα— ́
ἀρεστα— ́
55334	ποίω
55337	αὐτοῦ
55341	εἶς
55343	ἔλεγεν
55345	ὅ
Ἰησοῦς
55352	ἐᾶν
55355	ἐν
τῷ
55358	τῷ
55361	μαθηταί
55363	ἔστε
55367	ἀληθειᾶν
55369	ἥ
ἀληθεία—
ἐλευθερωσεῖ
ὑ—μᾶς
ἀπεκρι̂ ́θησαν
55383	πῶς
55385	λεγείς
ὅτι
ἐλεὸθεροι
55389	ἀπεκρι— ́θη
55391	ὅ
Ἰησοῦς
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅτι
55399	ὅ
ποιῶν
55407	ὅ
55411	μένει
ἐν
55415	εἶς
55418	ὅ
55420	μένει
εἶς
55424	ἐᾶν
55426	ὅ
55428	ὑ—μᾶς
ἐλευθερωσῇ
55431	ἐλευθεροί
ἔσεσθε
οἰδᾶ
ὅτι
55437	ἔστε
ἀλλᾶ
ζητεῖτε
55441	ἀπόκτειναι
ὅτι
ὅ
55445	ὅ
55448	χωρεῖ
ἐν
ὑμίν
ἁ— ́
55454	πα— ́ρα—
τῷ
πατρί
λαλῶ
55461	ἁ— ́
55463	πα— ́ρα—
τοῦ
55466	ποιεῖτε
ἀπεκρι̂ ́θησαν
55469	εἶπαν
55471	ὅ
55473	ἡμῶν
55476	λεγεῖ
55478	ὅ
Ἰησοῦς
εἶ
55482	τοῦ
55484	ἔστε
τα— ́
55487	τοῦ
55489	ποιεῖτε
55492	ζητεῖτε
55494	ἀπόκτειναι
55498	ἀληθειᾶν
ὑμίν
55503	πα— ́ρα—
τοῦ
θεοῦ
55509	ἐποίησεν
55511	ποιεῖτε
τα— ́
55514	τοῦ
55516	ὑ—μῶν
εἶπαν
55524	ἕνα—
55528	Θέον
εἶπεν
55531	ὅ
Ἰησοῦς
εἶ
ὅ
55537	ὑ—μῶν
ἦν
55540	ἄν
55545	τοῦ
θεοῦ
55549	ἥκω
οὐδέ
55559	δῖα
55562	λαλια— ́ν
55564	ἐμήν
55566	γινώσκετε
ὅτι
55569	δὸνασθε
55577	τοῦ
55579	τοῦ
διαβολοῦ
ἔστε
55584	ἐπιθυμια— ͂ς
τοῦ
55587	ὑ—μῶν
θέλετε
55592	ἦν
55596	ἐν
55598	ἀλήθειαι
55600	ἔστηκεν
ὅτι
55604	ἀληθεία—
ἐν
55608	λαλῇ
55613	ἰδίων
λαλεῖ
ὅτι
ψεὸστης
55619	ὅ
55621	αὐτοῦ
55624	ὅτι
55626	ἀληθειᾶν
λεγῶ
55629	πιστεὸετε
55632	ἔξ
ὑ—μῶν
ἐλέγχεϊ
55638	εἶ
ἀληθειᾶν
λεγῶ
δῖα
55645	πιστεὸετε
55647	ὅ
55650	τοῦ
θεοῦ
τα— ́
55654	τοῦ
θεοῦ
55657	δῖα
55661	ἀκοὸετε
ὅτι
55664	τοῦ
θεοῦ
55667	ἔστε
ἀπεκρι̂ ́θησαν
οἵ
55672	εἶπαν
55675	κάλως
λέγομεν
55678	ὅτι
55680	εἶ
55683	δαιμόνιον
ἔχεις
ἀπεκρι— ́θη
Ἰησοῦς
55688	δαιμόνιον
55690	ἔχω
ἀλλᾶ
τι—μῶ
55698	ἀτι—μάζετε
55703	ζήτω
55705	δοξᾶν
55708	ὅ
ζήτων
55711	κρινῶν
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ἐᾶν
55721	τηρησῇ
55725	θεωρησῇ
εἶς
55729	εἶπαν
55731	οἵ
55735	ὅτι
δαιμόνιον
ἔχεις
55741	οἵ
προφῆται
55745	λεγείς
ἐᾶν
55751	τηρησῇ
55755	θανατοῦ
εἶς
55762	εἶ
τοῦ
55765	ἡμῶν
55770	οἵ
προφῆται
55773	τίνα
σεαυτόν
55776	ἀπεκρι— ́θη
Ἰησοῦς
ἐᾶν
55780	δοξάσω
55782	ἥ
δοξᾶ
55788	ὅ
55791	ὅ
55796	λέγετε
ὅτι
55799	ἡμῶν
55807	οἰδᾶ
55810	εἴπω
ὅτι
55813	οἰδᾶ
55815	ἐσομᾷ
ὁμοῖος
ὑμίν
ψεὸστης
ἀλλᾶ
οἰδᾶ
55825	αὐτοῦ
τηρῶ
55828	ὅ
55830	ὑ—μῶν
55833	ἰδῇ
55835	ἡμέρα—ν
55837	ἐμήν
55842	εἶπαν
55844	οἵ
55849	ἔτη
55851	ἔχεις
55855	εἶπεν
55857	Ἰησοῦς
ἀμήν
ἀμήν
λεγῶ
ὑμίν
55867	ἤρα—ν
55869	λίθους
55874	Ἰησοῦς
55880	τοῦ
ἱεροῦ
Κάι—
παραγῶν
55892	οἵ
μαθηταί
αὐτοῦ
λέγοντες
55900	ἦ
οἵ
γονεῖς
αὐτοῦ
55907	ἀπεκρι— ́θη
Ἰησοῦς
55913	οἵ
γονεῖς
αὐτοῦ
55919	τα— ́
55921	τοῦ
θεοῦ
ἐν
55925	ἡμα— ́ς
δεῖ
55928	τα— ́
55930	τοῦ
55933	ἕως
ἥμερα
55938	ὅτε
55940	δυνάται
55943	ἐν
τῷ
55946	ὦ
55949	τοῦ
κοσμοῦ
55954	χᾶμαι
55956	ἐποίησεν
55959	τοῦ
55963	αὐτοῦ
55970	εἶπεν
55972	ὕπαγε
νῖψαι
εἶς
55977	τοῦ
55985	ἐνίψατο
55989	οἵ
55993	οἵ
55998	ὅτι
προσαιτῆς
ἦν
ἔλεγον
56005	ὅ
56008	προσαιτῶν
ἀλλοῖ
ἔλεγον
ὅτι
56014	ἀλλοῖ
ἔλεγον
56017	ἀλλᾶ
ὁμοῖος
56022	ἔλεγεν
ὅτι
56026	ἔλεγον
56029	πῶς
56032	σοῦ
οἵ
56035	ἀπεκρι— ́θη
56037	ὅ
56039	ὅ
λεγόμενος
Ἰησοῦς
56043	ἐποίησεν
56050	εἶπεν
56052	ὅτι
ὕπαγε
εἶς
56058	νῖψαι
56065	εἶπαν
56070	λεγεῖ
56072	οἰδᾶ
ἀγοῦσιν
56079	πότε
56081	ἦν
56084	ἐν
ᾗ
ἡμέρα—|
56089	ἐποίησεν
ὅ
Ἰησοῦς
56094	αὐτοῦ
56102	οἵ
56104	πῶς
56106	ὅ
56108	εἶπεν
56117	ἐνιψάμην
56120	ἔλεγον
56125	τι— ́νε—ς
56129	πα— ́ρα—
θεοῦ
ὅ
56133	ὅτι
56137	τηρεῖ
ἀλλοῖ
ἔλεγον
πῶς
δυνάται
56144	τοιαὸτα—
σημεία—
56148	σχισμα— ́
ἦν
ἐν
56152	λεγοῦσιν
56154	τῷ
56159	λεγείς
56161	αὐτοῦ
ὅτι
56164	σοῦ
56167	ὅ
56169	εἶπεν
ὅτι
56176	οἵ
56179	αὐτοῦ
ὅτι
ἦν
56185	ἕως
56189	γονεῖς
αὐτοῦ
τοῦ
56196	λέγοντες
56199	ὅ
56201	ὑ—μῶν
56204	λέγετε
ὅτι
56208	πῶς
56210	βλέπεϊ
56212	ἀπεκρι̂ ́θησαν
56214	οἵ
γονεῖς
αὐτοῦ
56218	εἶπαν
οἰδᾶμεν
ὅτι
56223	ὅ
56225	ἡμῶν
56227	ὅτι
56230	πῶς
56233	βλέπεϊ
56235	οἰδᾶμεν
ἦ
56239	αὐτοῦ
56244	οἰδᾶμεν
56248	ἔχει
56252	λαλησεῖ
56254	εἶπαν
οἵ
γονεῖς
αὐτοῦ
ὅτι
56262	ἠ— ́δη
56265	οἵ
56268	ἐᾶν
56271	ὁμολογησῇ
χριστόν
56274	γενηταί
δῖα
56277	οἵ
γονεῖς
αὐτοῦ
εἶπαν
ὅτι
56283	ἔχει
56285	ἐπερωτήσατε
56291	δευτεροῦ
56293	ἦν
56296	εἶπαν
56299	δοξᾶν
τῷ
θεῷ
56303	οἰδᾶμεν
ὅτι
56306	ὅ
56310	ἀπεκρι— ́θη
56313	εἶ
56317	οἰδᾶ
ἕν
οἰδᾶ
ὅτι
56325	εἶπαν
56329	ἐποίησεν
σοί
πῶς
56333	σοῦ
56336	ἀπεκρι— ́θη
56338	εἶπον
ὑμίν
ἠ— ́δη
56346	θέλετε
56351	θέλετε
αὐτοῦ
μαθηταί
56359	εἶπαν
56362	εἶ
ἐκεινοῦ
56366	τοῦ
Μωυσέως
56369	μαθηταί
56371	οἰδᾶμεν
ὅτι
56374	λελαλήκε—ν
ὅ
56380	οἰδᾶμεν
ποθέν
56383	ἀπεκρι— ́θη
ὅ
56387	εἶπεν
56389	ἐν
56395	ὅτι
56398	οἰδᾶτε
ποθέν
56406	οἰδᾶμεν
ὅτι
ὅ
56414	ἐᾶν
56416	θεοσεβῆς
56420	θελήμα—
αὐτοῦ
ποιῇ
56426	τοῦ
56430	ὅτι
56434	τὸφλου
56436	εἶ
56438	ἦν
56440	πα— ́ρα—
θεοῦ
56446	ἀπεκρι̂ ́θησαν
56448	εἶπαν
56450	ἐν
56458	ἡμα— ́ς
56462	ἔξω
56464	Ἰησοῦς
ὅτι
56468	ἔξω
56472	εἶπεν
56475	εἶς
56478	τοῦ
α—ʼνθρωποῦ
ἀπεκρι— ́θη
56483	εἶπεν
Κάι—
56487	κυ— ́ριε
56489	πιστεὸσω
εἶς
56492	εἶπεν
56494	ὅ
Ἰησοῦς
Κάι—
56500	ὅ
λαλῶν
56503	σοῦ
56506	ὅ
56510	κυ— ́ριε
56515	εἶπεν
ὅ
Ἰησοῦς
εἶς
56521	εἶς
56527	οἵ
56532	οἵ
56534	τυφλοί
56541	οἵ
56543	αὐτοῦ
56546	εἶπαν
56548	μῆ
56551	τυφλοί
56553	εἶπεν
56555	ὅ
Ἰησοῦς
εἶ
τυφλοί
ἤτε
56561	ἄν
56566	λέγετε
ὅτι
56569	ἥ
ἁμάρτια
ὑ—μῶν
μένει
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅ
56580	δῖα
56582	θυρα— ͂ς
εἶς
56587	προβατῶν
ἀλλᾶ
56595	λῃστῆς
ὅ
56599	δῖα
56601	θυρα— ͂ς
56605	προβατῶν
56607	ὅ
56609	ἀνοιγεῖ
56611	τα— ́
56614	φώνης
αὐτοῦ
56618	τα— ́
ἰδία—
56621	φωνεῖ
56625	ἐξαγεῖ
αὐτα— ́
56628	τα— ́
ἰδία—
παντᾶ
ἐκβάλῃ
56633	αὐτῶν
56636	τα— ́
56639	ἀκολοὸθει
ὅτι
οἰδᾶσιν
56644	αὐτοῦ
56649	α—ʼκολουθήσουσιν
ἀλλᾶ
56653	αὐτοῦ
ὅτι
56656	οἰδᾶσιν
56658	ἀλλοτριῶν
56663	παροιμιᾶν
εἶπεν
56666	ὅ
Ἰησοῦς
56672	τίνα
ἦν
ἁ— ́
56677	εἶπεν
56680	ὅ
Ἰησοῦς
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅτι
56689	ἥ
θυρᾶ
56692	προβατῶν
56697	ἐμοῦ
56699	εἶσιν
56701	λῃσταί
56705	αὐτῶν
τα— ́
56710	ἥ
θυρᾶ
56713	ἐμοῦ
ἐᾶν
56716	εἰσέλθῃ
56724	εὑρησεῖ
ὅ
56729	εἶ
56732	κλεψῇ
56734	θυ—σῇ
56736	ἀπολεσῇ
56740	ζώην
56743	πέρισσον
56747	ὅ
56749	ὅ
56751	ὅ
56753	ὅ
56756	ψυ— ́χην
αὐτοῦ
τιθῆσιν
56761	προβατῶν
ὅ
56768	οὗ
56771	τα— ́
56773	ἰδία—
θεωρεῖ
56779	ἀφίησιν
τα— ́
56785	ὅ
56788	αὐτα— ́
56791	ὅτι
56796	μελεῖ
56800	προβατῶν
56803	ὅ
56805	ὅ
56809	τα— ́
ἐμα— ́
56814	τα— ́
ἐμα— ́
56819	ὅ
56821	ἀγῶ
56827	ψυ— ́χην
56832	προβατῶν
56834	ἀλλᾶ
56836	ἔχω
ἁ— ́
56842	αὐλῆς
56844	ἐκείνα—
δεῖ
56850	φώνης
56852	ἀκοὸσουσιν
56859	δῖα
56862	ὅ
56864	ἀγαπᾷ
ὅτι
56869	ψυ— ́χην
56879	ἐμοῦ
56886	ἐξουσιᾶν
ἔχω
θεῖναι
56891	ἐξουσιᾶν
ἔχω
56900	πα— ́ρα—
τοῦ
56904	σχισμα— ́
56907	ἐν
56910	δῖα
56912	λόγους
56914	ἔλεγον
56917	ἔξ
αὐτῶν
δαιμόνιον
ἔχει
56924	αὐτοῦ
ἀκοὸετε
ἀλλοῖ
ἔλεγον
56929	τα— ́
56935	δαιμόνιον
δυνάται
τυφλῶν
56939	ἄνοιξαι
56942	τα— ́
56944	ἐν
56947	χειμῶν
ἦν
56951	ὅ
Ἰησοῦς
ἐν
τῷ
ἱερῷ
ἐν
56959	τοῦ
56964	οἵ
56967	ἔλεγον
56969	ἕως
πότε
56972	ψυ— ́χην
ἡμῶν
56975	εἶ
56977	εἶ
ὅ
χριστός
εἶπον
ἡμίν
παρρησιᾷ
ἀπεκρι— ́θη
56985	ὅ
Ἰησοῦς
εἶπον
ὑμίν
56991	πιστεὸετε
τα— ́
56994	ἁ— ́
56996	ποίω
ἐν
τῷ
57000	τοῦ
57004	μαρτυρεῖ
57006	ἐμοῦ
ἀλλᾶ
57010	πιστεὸετε
ὅτι
57013	ἔστε
57016	προβατῶν
57018	ἐμῶν
τα— ́
57021	τα— ́
ἐμα— ́
57024	φώνης
57027	ἀγῶ
57029	αὐτα— ́
57033	ἀγῶ
διδῶμι
57036	ζώην
αἰώνιον
57041	ἀπολῶνται
εἶς
57047	ἁρπασεῖ
57049	αὐτα— ́
57054	ὅ
57058	δεδώκε—ν
57065	δυνάται
57070	τοῦ
57074	ὅ
57076	ἕν
57080	λίθους
οἵ
57086	ἀπεκρι— ́θη
57088	ὅ
Ἰησοῦς
πολλα— ́
57093	ὑμίν
καλα— ́
57096	τοῦ
57098	δῖα
ποίον
αὐτῶν
ἔργον
57103	λιθάζετε
ἀπεκρι̂ ́θησαν
57106	οἵ
57109	κάλου
57113	σέ
ἀλλᾶ
57118	ὅτι
57123	σεαυτόν
Θέον
ἀπεκρι— ́θη
57127	ὅ
Ἰησοῦς
57132	ἐν
τῷ
νομῷ
ὑ—μῶν
ὅτι
57139	θεοῖ
ἔστε
εἶ
57143	εἶπεν
57147	ὅ
57149	τοῦ
θεοῦ
57154	δυνάται
57156	ἥ
γράφη
57159	ὅ
57164	εἶς
57168	λέγετε
ὅτι
57171	ὅτι
εἶπον
57174	τοῦ
θεοῦ
57177	εἶ
57179	ποίω
τα— ́
57182	τοῦ
57186	πιστεὸετε
57188	εἶ
57190	ποίω
57192	ἐμοῖ
57197	πιστεὸετε
57199	γνῶτε
57202	ὅτι
ἐν
ἐμοῖ
ὅ
57207	ἀγῶ
ἐν
τῷ
πατρί
57215	πίασαι
57221	αὐτῶν
Κάι—
57225	πέρα—ν
τοῦ
57228	εἶς
57232	ἦν
57235	πρῶτον
57246	ἔλεγον
ὅτι
57251	ἐποίησεν
57253	παντᾶ
57255	ὅσα—
εἶπεν
57260	ἀληθῆ
ἦν
57265	εἶς
57268	ἦν
57271	ἀσθενῶν
57278	μάριας
57284	ἦν
57287	ἥ
57290	κυ— ́ριον
57293	ἐκμαξα— ́σα—
57296	αὐτοῦ
57301	ὅ
57305	ἀπέστειλαν
57307	αἵ
57311	λέγουσαι
κυ— ́ριε
ἰδέ
57315	φι— ́λεις
ἀσθένει
ἄκουσας
57319	ὅ
Ἰησοῦς
εἶπεν
57323	ἥ
57332	δοξῆς
τοῦ
θεοῦ
57337	ὅ
57339	τοῦ
θεοῦ
57345	ὅ
Ἰησοῦς
57356	ὡς
57359	ὅτι
ἀσθένει
57364	ἐν
57366	ἦν
57369	ἡμέρα—ς
57373	λεγεῖ
57376	ἀγῶμεν
εἶς
57381	λεγοῦσιν
57383	οἵ
μαθηταί
57388	σέ
λίθα—σαι
οἵ
57394	ὑπα— ́γεις
57396	ἀπεκρι— ́θη
Ἰησοῦς
57401	εἶσιν
57403	ἡμέρα—ς
ἐᾶν
57406	περιπατῇ
ἐν
57409	ἡμέρα—|
57412	ὅτι
57415	τοῦ
κοσμοῦ
57418	βλέπεϊ
ἐᾶν
57422	περιπατῇ
ἐν
57427	ὅτι
57432	ἐν
57435	εἶπεν
57439	λεγεῖ
57442	ὅ
57444	ἡμῶν
57446	ἀλλᾶ
57449	ἐξυπνισῶ
57451	εἶπαν
57453	οἵ
μαθηταί
57456	κυ— ́ριε
εἶ
57462	ὅ
Ἰησοῦς
57465	τοῦ
θανατοῦ
αὐτοῦ
57471	ὅτι
57475	τοῦ
υ—ʽπνοῦ
λεγεῖ
57480	εἶπεν
57482	ὅ
Ἰησοῦς
παρρησιᾷ
57490	ὑ—μᾶς
57493	ὅτι
57497	ἀλλᾶ
ἀγῶμεν
57501	εἶπεν
57503	θωμα— ͂ς
ὅ
λεγόμενος
δίδυμος
57509	ἀγῶμεν
57515	αὐτοῦ
57518	ὅ
Ἰησοῦς
εὗρεν
57523	ἠ— ́δη
ἡμέρα—ς
57526	ἐν
τῷ
57529	ἦν
57535	ὡς
57537	σταδίων
57543	Ἰουδαιῶν
57551	παραμυ—θήσωνται
57554	τοῦ
57556	ἥ
57559	ὡς
57561	ὅτι
Ἰησοῦς
57568	ἐν
τῷ
57572	εἶπεν
57574	ἥ
57578	κυ— ́ριε
εἶ
57583	ἄν
57585	ὅ
57590	οἰδᾶ
ὅτι
ὅσα—
ἄν
αἰτησῇ
57596	Θέον
δωσεῖ
σοί
ὅ
57601	λεγεῖ
57603	ὅ
Ἰησοῦς
57606	ὅ
57608	σοῦ
λεγεῖ
57611	ἥ
57613	οἰδᾶ
ὅτι
57616	ἐν
57618	ἀναστάσει
ἐν
57621	ἐσχατῇ
ἡμέρα—|
εἶπεν
57625	ὅ
Ἰησοῦς
57629	ἥ
57632	ἥ
57634	ὅ
57636	εἶς
57639	ἀποθανῇ
57643	ὅ
ζῶν
57647	εἶς
57651	ἀποθανῇ
εἶς
57657	λεγεῖ
57659	νᾷ
κυ— ́ριε
57663	ὅτι
57665	εἶ
ὅ
χριστός
ὅ
57670	τοῦ
θεοῦ
ὅ
εἶς
57689	ὅ
57693	φωνεῖ
σέ
57697	ὡς
57708	ὅ
Ἰησοῦς
εἶς
57714	ἦν
57716	ἐν
τῷ
57722	ἥ
57724	οἵ
57727	οἵ
57731	ἐν
57735	παραμυθοὸμενοι
57740	ὅτι
57742	ἀνεστῆ
57748	ὅτι
ὑπαγεῖ
εἶς
57754	κλαυσῇ
57756	ἥ
57759	ὡς
57762	ἦν
Ἰησοῦς
ἰδοῦσα
57766	ἐπέσε—ν
αὐτοῦ
57771	λέγουσα
57773	κυ— ́ριε
εἶ
57778	ἄν
57781	ὅ
57783	Ἰησοῦς
57785	ὡς
57788	κλαιοῦσαν
57796	τῷ
57802	εἶπεν
57806	λεγοῦσιν
57808	κυ— ́ριε
57811	ἰδέ
57813	ὅ
Ἰησοῦς
ἔλεγον
57817	οἵ
57819	ἰδέ
πῶς
57823	τι— ́νε—ς
57825	ἔξ
αὐτῶν
εἶπαν
57831	ὅ
ἄνοιξας
57835	τοῦ
τὸφλου
ποίησαι
57842	ἀποθανῇ
Ἰησοῦς
57846	ἐμβρι—μώμενος
ἐν
57850	εἶς
57853	ἦν
57861	λεγεῖ
ὅ
Ἰησοῦς
ἀ— ́ρατε
57867	λεγεῖ
57869	ἥ
57871	τοῦ
57874	κυ— ́ριε
ἠ— ́δη
57880	λεγεῖ
57882	ὅ
Ἰησοῦς
57885	εἶπον
σοί
ὅτι
ἐᾶν
57890	ὄψῃ
57892	δοξᾶν
τοῦ
θεοῦ
ἤρα—ν
57899	ὅ
57901	Ἰησοῦς
57905	ἄνω
57907	εἶπεν
57909	εὐχαρίστω
σοί
ὅτι
57917	ὅτι
57921	ἀλλᾶ
δῖα
57927	εἶπον
57930	ὅτι
57933	ἀπέστειλας
57937	φωνῇ
57942	ἔξω
57944	ὅ
57954	ἥ
57956	αὐτοῦ
57959	λεγεῖ
57961	ὅ
Ἰησοῦς
57966	ἄφετε
57973	Ἰουδαιῶν
οἵ
57980	θεα—σάμενοι
57982	ἐποίησεν
57984	εἶς
57986	τι— ́νε—ς
57988	ἔξ
αὐτῶν
57995	εἶπαν
57997	ἁ— ́
ἐποίησεν
Ἰησοῦς
58002	οἵ
58005	οἵ
58009	ἔλεγον
58011	ποιοῦμεν
ὅτι
58014	ὅ
58016	πολλα— ́
ποιεῖ
σημεία—
ἐᾶν
58024	πιστεὸσουσιν
εἶς
58029	οἵ
Ῥωμαιοῖ
58032	ἀροῦσιν
ἡμῶν
58043	ἔξ
αὐτῶν
58046	ἀρχιερεῦς
58048	τοῦ
ἐνιαϋ—τοῦ
ἐκεινοῦ
εἶπεν
58055	οἰδᾶτε
58057	οὐδέ
λογίζεσθε
ὅτι
58061	ὑμίν
58065	ἀποθανῇ
58067	τοῦ
58071	ὅλον
58074	ἀπολῆται
58080	εἶπεν
ἀλλᾶ
ἀρχιερεῦς
58084	τοῦ
ἐνιαϋ—τοῦ
ἐκεινοῦ
58088	ὅτι
58090	Ἰησοῦς
58093	τοῦ
58098	τοῦ
58104	τα— ́
58106	τοῦ
θεοῦ
τα— ́
διεσκορπισμένα—
58111	εἶς
ἕν
58117	ἡμέρα—ς
58122	ὅ
58124	Ἰησοῦς
58126	παρρησιᾷ
58128	ἐν
58131	ἀλλᾶ
58134	εἶς
58136	χωρᾶν
58139	ἐρημοῦ
εἶς
58142	λεγομένην
58144	ἀκεῖ
58148	μαθητῶν
ἦν
58155	Ἰουδαιῶν
58159	εἶς
58163	χωρα— ͂ς
58165	τοῦ
58175	ἔλεγον
58177	ἀλλήλων
ἐν
τῷ
ἱερῷ
58183	δοκεῖ
ὑμίν
ὅτι
58188	ἔλθῃ
εἶς
58194	οἵ
58197	οἵ
58199	ἐντολᾶς
58201	ἐᾶν
58206	μηνυ—σῇ
58210	ὅ
58212	Ἰησοῦς
58215	ἡμερῶν
τοῦ
58219	εἶς
58222	ἦν
58225	ἤγειρεν
58227	νεκρῶν
Ἰησοῦς
ἐποιῆσαν
58235	ἥ
58237	διηκονεῖ
ὅ
58242	ἦν
58245	ἀνακειμένων
58248	ἥ
58253	μυ— ́ρου
58260	τοῦ
Ἰησοῦ
58269	αὐτοῦ
ἥ
58272	οἰκία
58277	τοῦ
μυ— ́ρου
λεγεῖ
58282	ὅ
58286	μαθητῶν
αὐτοῦ
ὅ
58292	Δία—
58296	μῦρον
58304	εἶπεν
58308	ὅτι
58311	πτωχῶν
58315	ὅτι
58317	ἦν
58321	ἔχων
τα— ́
βαλλομένα—
58325	εἶπεν
58327	ὅ
Ἰησοῦς
58332	εἶς
58334	ἡμέρα—ν
τοῦ
58338	τηρησῇ
58344	ἔχετε
58346	ἑαυτῶν
58351	ἔχετε
58354	ὅ
58359	Ἰουδαιῶν
ὅτι
58366	δῖα
58377	ἤγειρεν
58379	νεκρῶν
58382	οἵ
58389	ὅτι
58395	Ἰουδαιῶν
58398	εἶς
58402	ἐπαὸριον
ὅ
58406	ὅ
58408	εἶς
58412	ὅτι
58414	Ἰησοῦς
εἶς
58418	τα— ́
βαια— ́
58421	φοινικῶν
58424	εἶς
ὑπαντῆσιν
58431	ὅ
58433	ἐν
58435	κυ—ρίου
58437	ὅ
58439	τοῦ
58443	ὅ
Ἰησοῦς
58452	μῆ
φόβου
58455	σίων
ἰδοῦ
ὅ
58459	σοῦ
58464	ὀνοῦ
58468	αὐτοῦ
οἵ
μαθηταί
58472	πρῶτον
58474	ὅτε
58476	Ἰησοῦς
58479	ὅτι
58481	ἦν
58484	γεγραμμένα—
58487	ἐποιῆσαν
58491	ὅ
58493	ὅ
58496	αὐτοῦ
ὅτε
58502	τοῦ
58505	ἤγειρεν
58508	νεκρῶν
δῖα
58514	ὅ
58516	ὅτι
58523	οἵ
58526	εἶπαν
58529	θεωρεῖτε
ὅτι
58532	ὠφελεῖτε
58534	ἰδέ
ὅ
58537	ὀπισῶ
αὐτοῦ
58540	ἦσαν
58543	τι— ́νε—ς
58548	προσκυνήσωσιν
ἐν
58551	ἑορτῇ
58556	τῷ
58560	Γαλιλαία—ς
58564	λέγοντες
κυ— ́ριε
58571	ὅ
58574	λεγεῖ
τῷ
58578	Ἀνδρέα—ς
58582	λεγοῦσιν
τῷ
Ἰησοῦ
ὅ
58587	Ἰησοῦς
58590	λέγων
ἐληλὸθε—ν
ἥ
ὥρα—
58596	ὅ
58598	τοῦ
α—ʼνθρωποῦ
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ἐᾶν
58606	ὅ
58608	τοῦ
σιτοῦ
58611	εἶς
58614	ἀποθανῇ
58617	μένει
ἐᾶν
58620	ἀποθανῇ
58624	ὅ
φιλῶν
58627	ψυ— ́χην
αὐτοῦ
ἀπολλυεῖ
58632	ὅ
58635	ψυ— ́χην
αὐτοῦ
ἐν
τῷ
58641	εἶς
ζώην
αἰώνιον
φυλαξεῖ
58646	ἐᾶν
ἐμοῖ
58649	διακονῇ
ἐμοῖ
58658	ὅ
58660	ὅ
58663	ἐᾶν
58665	ἐμοῖ
διακονῇ
τι—μησεῖ
58669	ὅ
58672	ἥ
ψυ— ́χη
58678	εἴπω
58680	σῶσον
58684	ὥρα—ς
58686	ἀλλᾶ
δῖα
58690	εἶς
58692	ὥρα—ν
58695	δοξάσον
σοῦ
58701	φώνη
58703	τοῦ
οὐράνου
Κάι—
58709	δοξάσω
ὅ
58713	ὅ
58716	ἄκουσας
ἔλεγεν
βροντῆν
58720	ἀλλοῖ
ἔλεγον
58724	λελαλήκε—ν
ἀπεκρι— ́θη
Ἰησοῦς
58728	εἶπεν
58732	ἥ
φώνη
58735	γεγόνε—ν
ἀλλᾶ
58738	ὑ—μᾶς
58742	τοῦ
κοσμοῦ
58746	ὅ
ἀρχῶν
τοῦ
κοσμοῦ
58752	ἔξω
ἀγῶ
ἐᾶν
58765	ἔλεγεν
58771	ἀπεκρι— ́θη
58774	ὅ
58779	τοῦ
58781	ὅτι
ὅ
χριστός
μένει
εἶς
58789	πῶς
λεγείς
58792	ὅτι
δεῖ
58797	τοῦ
α—ʼνθρωποῦ
58802	ὅ
58804	τοῦ
α—ʼνθρωποῦ
εἶπεν
58809	ὅ
Ἰησοῦς
58812	μι—κρόν
58816	ἐν
ὑμίν
58819	περιπατεῖτε
ὡς
58823	ἔχετε
58826	σκότια
ὑ—μᾶς
καταλαβῇ
58830	ὅ
περιπάτων
ἐν
58834	σκοτία—|
58838	ὑπαγεῖ
ὡς
58842	ἔχετε
πιστεὸετε
εἶς
58848	υἱοί
58853	Ἰησοῦς
58858	αὐτῶν
τοσαὸτα—
58861	αὐτοῦ
σημεία—
58865	αὐτῶν
58868	εἶς
58871	ὅ
58874	τοῦ
58878	εἶπεν
κυ— ́ριε
58884	ἡμῶν
58886	ὅ
βραχίων
κυ—ρίου
58891	δῖα
58896	ὅτι
58898	εἶπεν
58900	τετυφλώκε—ν
αὐτῶν
58906	αὐτῶν
58908	καρδια— ͂ν
58917	καρδιᾷ
58921	ἰα— ́σομαι
58924	εἶπεν
58926	ὅτι
58929	δοξᾶν
αὐτοῦ
58934	αὐτοῦ
ὅμως
58940	ἀρχόντων
58943	εἶς
58945	ἀλλᾶ
δῖα
58958	δοξᾶν
58964	δοξᾶν
τοῦ
θεοῦ
Ἰησοῦς
58969	ἔκραξεν
58971	εἶπεν
ὅ
58974	εἶς
58978	εἶς
58980	ἀλλᾶ
εἶς
58986	ὅ
58989	θεωρεῖ
58995	εἶς
59001	ὅ
59003	εἶς
59005	ἐν
59007	σκοτία—|
59011	ἐᾶν
59014	ἀκουσῇ
59019	φυλαξῇ
59022	κρι̂νῶ
59028	κρι̂νῶ
59033	σώσω
59036	ὅ
59042	τα— ́
59045	ἔχει
59049	ὅ
59054	κρι̂νεῖ
59056	ἐν
59058	ἐσχατῇ
ἡμέρα—|
ὅτι
59062	ἔξ
59067	ὅ
59074	δεδώκε—ν
59076	εἴπω
59079	λαλήσω
59081	οἰδᾶ
ὅτι
ἥ
ἐντολῆ
αὐτοῦ
59089	ἁ— ́
59092	λαλῶ
59094	εἰρήκε—ν
59096	ὅ
59099	λαλῶ
59104	τοῦ
59107	ὅ
Ἰησοῦς
ὅτι
59111	αὐτοῦ
ἥ
ὥρα—
59115	μεταβῇ
59117	τοῦ
κοσμοῦ
59123	ἀγάπησας
59127	ἐν
τῷ
59130	εἶς
59135	δειπνοῦ
59137	τοῦ
διαβολοῦ
ἠ— ́δη
59141	εἶς
59143	καρδια— ͂ν
59151	ὅτι
παντᾶ
59155	ὅ
59157	εἶς
59161	ὅτι
59163	θεοῦ
59168	Θέον
ὑπαγεῖ
59172	τοῦ
δειπνοῦ
59175	τιθῆσιν
τα— ́
59184	βάλλεϊ
59186	εἶς
59195	μαθητῶν
59198	τῷ
59201	ἦν
59207	Πέτρον
λεγεῖ
59210	κυ— ́ριε
59216	ἀπεκρι— ́θη
Ἰησοῦς
59219	εἶπεν
59223	ποίω
59226	οἴδα—ς
59228	γνω— ́σηι
59232	λεγεῖ
59241	εἶς
59244	ἀπεκρι— ́θη
Ἰησοῦς
59247	ἐᾶν
59249	νι— ́ψω
σέ
59252	ἔχεις
59255	ἐμοῦ
λεγεῖ
59258	σι—μῶν
59260	κυ— ́ριε
59266	ἀλλᾶ
59273	λεγεῖ
59275	Ἰησοῦς
ὅ
59279	ἔχει
59281	εἶ
59293	ἔστε
59302	δῖα
59304	εἶπεν
ὅτι
59309	ἔστε
ὅτε
59312	ἔνι—ψεν
59315	αὐτῶν
59318	τα— ́
59320	αὐτοῦ
59322	ἀνεπέσε—ν
59324	εἶπεν
59326	γινώσκετε
59329	ὑμίν
59331	φωνεῖτε
59333	ὅ
59336	ὅ
κυ— ́ριος
59339	κάλως
λέγετε
59343	εἶ
59346	ἔνιψα
ὑ—μῶν
59350	ὅ
κυ— ́ριος
59353	ὅ
59357	ὀφείλετε
ἀλλήλων
59365	ὑμίν
59370	ὑμίν
59373	ποιῆτε
ἀμήν
ἀμήν
λεγῶ
ὑμίν
59382	τοῦ
κυ—ρίου
αὐτοῦ
οὐδέ
59388	τοῦ
59391	εἶ
59393	οἰδᾶτε
μακαριοῖ
ἔστε
ἐᾶν
ποιῆτε
αὐτα— ́
59402	ὑ—μῶν
λεγῶ
59405	οἰδᾶ
59407	ἐξελεξάμην
59410	ἥ
γράφη
59413	ὅ
59422	πτέρνα—ν
αὐτοῦ
59426	λεγῶ
ὑμίν
59429	τοῦ
59434	γενηταί
ὅτι
59438	ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅ
59444	ἄν
τίνα
πέμψω
59449	ὅ
59459	Ἰησοῦς
59461	τῷ
59466	εἶπεν
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅτι
59473	ἔξ
ὑ—μῶν
παραδωσεῖ
59478	εἶς
59480	οἵ
μαθηταί
ἀποροὸμενοι
59485	λεγεῖ
ἦν
59491	μαθητῶν
αὐτοῦ
ἐν
τῷ
59496	τοῦ
Ἰησοῦ
59500	ὅ
Ἰησοῦς
59505	σι—μῶν
59508	λεγεῖ
59510	εἶπε
59514	οὗ
λεγεῖ
ἀναπεσῶν
59522	τοῦ
Ἰησοῦ
λεγεῖ
59526	κυ— ́ριε
59531	ὅ
Ἰησοῦς
59537	βάψω
59549	διδῶσιν
59559	εἶς
59561	ὅ
Σατάνας
λεγεῖ
59566	Ἰησοῦς
59569	ποιῆσον
ταχῖον
59576	ἀνακειμένων
59579	εἶπεν
59581	τι— ́νε—ς
59583	ἐδόκουν
ἔπει
59589	ὅτι
λεγεῖ
59592	Ἰησοῦς
ἀγοράσον
59597	εἶς
59600	ἦ
59605	δῷ
59613	ἦν
59616	ὅτε
59619	λεγεῖ
Ἰησοῦς
59623	ὅ
59625	τοῦ
α—ʼνθρωποῦ
59628	ὅ
59631	ἐν
59633	εἶ
ὅ
59637	ἐν
59640	ὅ
59642	δοξασεῖ
59644	ἐν
59648	δοξασεῖ
59652	μι—κρόν
59654	ὑ—μῶν
59660	εἶπον
59663	ὅτι
59666	ὑπαγῶ
59669	δὸνασθε
59672	ὑμίν
λεγῶ
59676	καινῆν
διδῶμι
ὑμίν
59680	α—ʼγαπᾶτε
59684	ὑ—μᾶς
59688	α—ʼγαπᾶτε
59690	ἐν
59694	ὅτι
ἐμοῖ
μαθηταί
ἔστε
ἐᾶν
ἀγαπῆν
ἐχῆτε
ἐν
59703	λεγεῖ
59705	σι—μῶν
59707	κυ— ́ριε
59709	ὑπα— ́γεις
ἀπεκρι— ́θη
Ἰησοῦς
59713	ὑπαγῶ
59718	ἀκολοὸθησαι
α—ʼκολουθήσεις
59721	ὕστερον
λεγεῖ
59725	κυ— ́ριε
δῖα
59730	σοί
ἀκολοὸθησαι
59734	ψυ— ́χην
59737	σοῦ
59740	Ἰησοῦς
59742	ψυ— ́χην
σοῦ
59745	ἐμοῦ
59747	ἀμήν
ἀμήν
λεγῶ
σοί
59754	φωνησῇ
ἕως
οὗ
ἀρνησῇ
59760	μῆ
59762	ὑ—μῶν
ἥ
κάρδια
πιστεὸετε
εἶς
59768	Θέον
59770	εἶς
59772	πιστεὸετε
ἐν
59776	τοῦ
59779	μοναί
59781	εἶσιν
εἶ
59785	εἶπον
ἄν
ὑμίν
ὅτι
59790	ἑτοίμασαι
59792	ὑμίν
59794	ἐᾶν
59797	ἑτοιμάσω
59799	ὑμίν
59804	ὑ—μᾶς
59813	ἤτε
59817	ὑπαγῶ
οἰδᾶτε
59821	λεγεῖ
59823	θωμα— ͂ς
κυ— ́ριε
59826	οἰδᾶμεν
59828	ὑπα— ́γεις
πῶς
οἰδᾶμεν
59833	λεγεῖ
59835	Ἰησοῦς
59838	ἥ
59841	ἥ
ἀληθεία—
59844	ἥ
59851	εἶ
59854	ἐμοῦ
εἶ
59862	ἄν
59866	γινώσκετε
59870	λεγεῖ
59873	κυ— ́ριε
δεῖξον
ἡμίν
59879	ἄρκει
ἡμίν
λεγεῖ
59883	ὅ
Ἰησοῦς
59888	ὑ—μῶν
59895	ὅ
59898	ἑωράκε—ν
59901	πῶς
59903	λεγείς
δεῖξον
ἡμίν
59910	ὅτι
59912	ἐν
τῷ
πατρί
59916	ὅ
59918	ἐν
ἐμοῖ
59921	τα— ́
59923	ἁ— ́
59925	λεγῶ
ὑμίν
59930	λαλῶ
ὅ
59934	ἐν
ἐμοῖ
μενῶν
ποιεῖ
τα— ́
59940	αὐτοῦ
πιστεὸετε
59943	ὅτι
59945	ἐν
τῷ
πατρί
59949	ὅ
59951	ἐν
ἐμοῖ
εἶ
59956	δῖα
τα— ́
59959	αὐτα— ́
πιστεὸετε
ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅ
59967	εἶς
59969	τα— ́
59971	ἁ— ́
59973	ποίω
59975	ποιησεῖ
59979	ποιησεῖ
ὅτι
59989	ἄν
59991	ἐν
τῷ
59996	ποιήσω
59999	ὅ
60001	ἐν
τῷ
60004	ἐᾶν
60008	ἐν
τῷ
60013	ποιήσω
ἐᾶν
α—ʼγαπᾶτε
60018	ἐντολᾶς
60022	ἀγῶ
ἐρωτήσω
60028	παρακλῆτον
δωσεῖ
ὑμίν
60034	ὑ—μῶν
εἶς
60041	ἀληθεία—ς
60043	ὅ
60046	δυνάται
60048	ὅτι
60050	θεωρεῖ
60052	οὐδέ
60055	γινώσκετε
60057	ὅτι
60059	ὑμίν
μένει
60062	ἐν
ὑμίν
60066	ἀφήσω
ὑ—μᾶς
60071	ὑ—μᾶς
60073	μι—κρόν
60075	ὅ
60079	θεωρεῖ
60082	θεωρεῖτε
60084	ὅτι
60086	ζῶ
60090	ἐν
60093	ἡμέρα—|
60096	ὅτι
60098	ἐν
τῷ
πατρί
60104	ἐν
ἐμοῖ
ἀγῶ
ἐν
ὑμίν
ὅ
ἔχων
60112	ἐντολᾶς
60119	ὅ
ἀγαπῶν
60122	ὅ
60124	ἀγαπῶν
60128	τοῦ
60131	ἀγῶ
α—ʼγαπήσω
60135	ἐμφανισῶ
60138	λεγεῖ
60142	ὅ
60144	κυ— ́ριε
60147	γεγόνε—ν
ὅτι
ἡμίν
60152	σεαυτόν
60155	τῷ
60157	ἀπεκρι— ́θη
Ἰησοῦς
60160	εἶπεν
60162	ἐᾶν
60164	ἀγαπᾷ
60169	τηρησεῖ
60171	ὅ
60174	α—ʼγαπήσει
60185	ὅ
60187	ἀγαπῶν
60190	λόγους
60193	τηρεῖ
60195	ὅ
60198	ἀκοὸετε
60202	ἀλλᾶ
τοῦ
60209	ὑμίν
60211	ὑμίν
μενῶν
ὅ
60219	Ἅγιον
60221	πεμψεῖ
ὅ
60224	ἐν
τῷ
60229	ὑ—μᾶς
διδαξεῖ
παντᾶ
60233	ὑπομνησεῖ
ὑ—μᾶς
παντᾶ
ἁ— ́
εἶπον
ὑμίν
60240	εἰρηνῆν
60242	ὑμίν
60245	ἐμήν
διδῶμι
ὑμίν
60250	ὅ
60252	διδῶσιν
60254	διδῶμι
ὑμίν
60258	ὑ—μῶν
ἥ
κάρδια
60264	ὅτι
60266	εἶπον
ὑμίν
ὑπαγῶ
60272	ὑ—μᾶς
εἶ
60277	ἄν
ὅτι
60283	ὅτι
ὅ
60292	ὑμίν
60297	γενηταί
60300	πολλα— ́
λαλήσω
60303	ὑ—μῶν
60306	ὅ
τοῦ
κοσμοῦ
ἀρχῶν
60311	ἐν
ἐμοῖ
60314	ἔχει
60319	ὅ
60321	ὅτι
ἀγαπῶ
60329	ὅ
60332	ποίω
ἐγείρεσθε
ἀγῶμεν
60338	ἥ
60340	ἥ
60343	ὅ
60346	ὅ
60349	πᾶν
60351	ἐν
ἐμοῖ
60354	φέρον
60359	πᾶν
60362	φέρον
καθαιρεῖ
60367	πλείονα
φέρῃ
ἠ— ́δη
60372	ἔστε
δῖα
60378	ὑμίν
60380	ἐν
ἐμοῖ
ἀγῶ
ἐν
ὑμίν
60389	δυνάται
60394	ἐᾶν
60396	μένῃ
ἐν
60399	ἀμπελῷ
60401	οὐδέ
60403	ἐᾶν
60405	ἐν
ἐμοῖ
60410	ἥ
60413	τα— ́
60415	ὅ
μενῶν
ἐν
ἐμοῖ
ἀγῶ
ἐν
60426	ὅτι
60428	ἐμοῦ
60430	δὸνασθε
60433	ἐᾶν
60436	μένῃ
ἐν
ἐμοῖ
60440	ἔξω
ὡς
60447	συνάγουσιν
αὐτα— ́
60450	εἶς
60456	ἐᾶν
60458	ἐν
ἐμοῖ
60461	τα— ́
60464	ἐν
ὑμίν
60468	ἐᾶν
60473	ὑμίν
ἐν
60477	ὅ
60486	ἐμοῖ
μαθηταί
60491	ὅ
60493	ἀγῶ
ὑ—μᾶς
60497	ἐν
60499	ἀγαπῇ
60501	ἐμῇ
ἐᾶν
60504	ἐντολᾶς
60508	ἐν
60510	ἀγαπῇ
60514	τοῦ
60518	ἐντολᾶς
60521	μενῶ
αὐτοῦ
ἐν
60525	ἀγαπῇ
60528	ὑμίν
60530	ἥ
60532	ἥ
ἐμή
ἐν
ὑμίν
60538	ἥ
60540	ὑ—μῶν
60544	ἥ
ἐντολῆ
ἥ
ἐμή
60549	α—ʼγαπᾶτε
60553	ὑ—μᾶς
60556	ἀγαπῆν
60558	ἔχει
60562	ψυ— ́χην
αὐτοῦ
θῇ
60567	φιλῶν
αὐτοῦ
60570	φιλοί
60572	ἔστε
ἐᾶν
ποιῆτε
60578	ὑμίν
60580	λεγῶ
ὑ—μᾶς
δουλοῦς
ὅτι
ὅ
60589	ποιεῖ
αὐτοῦ
ὅ
κυ— ́ριος
ὑ—μᾶς
60596	φίλους
ὅτι
παντᾶ
ἁ— ́
60601	πα— ́ρα—
τοῦ
60606	ὑμίν
60610	ἐξελέξασθε
60613	ἐξελεξάμην
ὑ—μᾶς
60617	ὑ—μᾶς
60620	ὑπαγῆτε
60625	ὅ
60627	ὑ—μῶν
μένῃ
60632	ἄν
60636	ἐν
τῷ
60640	δῷ
ὑμίν
60644	ὑμίν
60646	α—ʼγαπᾶτε
60648	εἶ
ὅ
60651	ὑ—μᾶς
μι—σεῖ
γινώσκετε
ὅτι
60656	πρῶτον
ὑ—μῶν
μεμι—σήκε—ν
εἶ
60661	τοῦ
κοσμοῦ
ἤτε
ὅ
60666	ἄν
60668	ι—ʼ ́διον
60670	ὅτι
60673	τοῦ
κοσμοῦ
60676	ἔστε
60679	ἐξελεξάμην
ὑ—μᾶς
60682	τοῦ
κοσμοῦ
δῖα
60686	μι—σεῖ
ὑ—μᾶς
ὅ
60690	μνημονεὸετε
τοῦ
λογοῦ
οὗ
60695	εἶπον
ὑμίν
60701	τοῦ
κυ—ρίου
αὐτοῦ
εἶ
60708	ὑ—μᾶς
διώξουσιν
εἶ
60718	τηρήσουσιν
ἀλλᾶ
60721	παντᾶ
ποιήσουσιν
εἶς
ὑ—μᾶς
δῖα
60729	ὅτι
60731	οἰδᾶσιν
60735	εἶ
60746	πρόφα—σιν
60752	αὐτῶν
ὅ
60760	μι—σεῖ
εἶ
τα— ́
60766	ἐν
60768	ἁ— ́
60771	ἐποίησεν
60790	ὅ
60792	ὅ
ἐν
τῷ
νομῷ
αὐτῶν
60798	ὅτι
60801	δωρεα— ́ν
60803	ἔλθῃ
ὅ
60808	πέμψω
ὑμίν
πα— ́ρα—
τοῦ
60816	ἀληθεία—ς
60818	πα— ́ρα—
τοῦ
60823	μαρτυρησεῖ
60825	ἐμοῦ
60829	μαρτυρεῖτε
ὅτι
60834	ἐμοῦ
ἔστε
60838	ὑμίν
60843	ποιήσουσιν
ὑ—μᾶς
60847	ὥρα—
60850	ὅ
60852	ὑ—μᾶς
δοξῇ
60856	τῷ
θεῷ
60860	ποιήσουσιν
ὅτι
60866	οὐδέ
60868	ἀλλᾶ
60871	ὑμίν
60874	ἔλθῃ
ἥ
ὥρα—
αὐτῶν
60879	αὐτῶν
ὅτι
60882	εἶπον
ὑμίν
60886	ὑμίν
ἔξ
60890	εἶπον
ὅτι
60893	ὑ—μῶν
60897	ὑπαγῶ
60904	ἔξ
ὑ—μῶν
ἐρωτᾷ
60909	ὑπα— ́γεις
60911	ὅτι
60914	ὑμίν
ἥ
λυ— ́πη
πεπληρώκε—ν
ὑ—μῶν
60920	καρδια— ͂ν
60924	ἀληθειᾶν
λεγῶ
ὑμίν
60928	ὑμίν
60931	ἀπέλθω
ἐᾶν
60935	ἀπέλθω
ὅ
60940	ἔλθῃ
60942	ὑ—μᾶς
ἐᾶν
60946	πέμψω
60949	ὑ—μᾶς
60953	ἐλεγξεῖ
60967	ὅτι
60970	εἶς
60975	ὅτι
60979	ὑπαγῶ
60982	θεωρεῖτε
60987	ὅτι
ὅ
ἀρχῶν
τοῦ
κοσμοῦ
60995	πολλα— ́
ἔχω
ὑμίν
λέγειν
61001	δὸνασθε
61006	ἔλθῃ
61011	ἀληθεία—ς
ὁδηγησεῖ
ὑ—μᾶς
εἶς
61016	ἀληθειᾶν
πασᾶν
61020	λαλησεῖ
61024	ὅσα—
61026	λαλησεῖ
61028	τα— ́
ἐρχομένα—
61031	ὑμίν
61034	δοξασεῖ
ὅτι
61037	τοῦ
ἐμοῦ
61042	ὑμίν
παντᾶ
ὅσα—
ἔχει
ὅ
61048	ἐμα— ́
61050	δῖα
61052	εἶπον
ὅτι
61055	τοῦ
ἐμοῦ
61060	ὑμίν
μι—κρόν
61064	θεωρεῖτε
61068	μι—κρόν
61072	εἶπαν
61076	μαθητῶν
αὐτοῦ
61084	λεγεῖ
ἡμίν
μι—κρόν
61089	θεωρεῖτε
61093	μι—κρόν
61098	ὅτι
ὑπαγῶ
61103	ἔλεγον
61109	λεγεῖ
61111	μι—κρόν
61113	οἰδᾶμεν
61115	λαλεῖ
61117	Ἰησοῦς
ὅτι
61121	ἐρωτᾶν
61123	εἶπεν
61127	ζητεῖτε
61129	ἀλλήλων
ὅτι
εἶπον
μι—κρόν
61135	θεωρεῖτε
61139	μι—κρόν
61143	ἀμήν
ἀμήν
λεγῶ
ὑμίν
ὅτι
61152	ὅ
61159	ἥ
λυ— ́πη
ὑ—μῶν
εἶς
61165	ἥ
61168	τίκτῃ
61170	ἔχει
ὅτι
61173	ἥ
ὥρα—
61178	γεννησῇ
61180	παίδιον
61185	δῖα
61188	ὅτι
61191	εἶς
61200	ἔχετε
61204	ὑ—μᾶς
61207	ὑ—μῶν
ἥ
κάρδια
61213	ὑ—μῶν
61217	ὑ—μῶν
61219	ἐν
61222	ἡμέρα—|
61227	ἀμήν
ἀμήν
λεγῶ
ὑμίν
ἄν
61236	δωσεῖ
ὑμίν
ἐν
τῷ
61242	ἕως
61247	ἐν
τῷ
61251	αἰτεῖτε
61255	ἥ
61257	ὑ—μῶν
61261	ἐν
61264	ὑμίν
61266	ὥρα—
ὅτε
61269	ἐν
61271	λαλήσω
ὑμίν
ἀλλᾶ
παρρησιᾷ
61276	τοῦ
61278	ἀπαγγελῶ
ὑμίν
ἐν
61283	ἡμέρα—|
ἐν
τῷ
61291	λεγῶ
ὑμίν
ὅτι
61295	ἐρωτήσω
61299	ὑ—μῶν
61302	ὅ
61304	φιλεῖ
ὑ—μᾶς
ὅτι
61312	ὅτι
61314	πα— ́ρα—
τοῦ
θεοῦ
61320	τοῦ
61324	εἶς
61336	λεγοῦσιν
οἵ
μαθηταί
αὐτοῦ
ἰδέ
61342	ἐν
παρρησιᾷ
61346	παροιμιᾶν
οὐδεμιᾶν
λεγείς
61350	οἰδᾶμεν
ὅτι
οἴδα—ς
παντᾶ
61357	ἔχεις
61360	σέ
ἐρωτᾷ
ἐν
61365	ὅτι
61367	θεοῦ
61369	ἀπεκρι— ́θη
61371	Ἰησοῦς
61373	πιστεὸετε
ἰδοῦ
61376	ὥρα—
61378	ἐληλὸθε—ν
61382	εἶς
τα— ́
ἰδία—
ἐμέ
61392	ὅτι
ὅ
61396	ἐμοῦ
61400	ὑμίν
61402	ἐν
ἐμοῖ
61405	ἐχῆτε
ἐν
τῷ
61410	ἔχετε
ἀλλᾶ
θαρσεῖτε
61419	Ἰησοῦς
61421	ἔπα—ρας
61424	αὐτοῦ
εἶς
61428	εἶπεν
61430	ἐληλὸθε—ν
ἥ
ὥρα—
δοξάσον
σοῦ
61438	ὅ
61440	δοξασῇ
σέ
61445	ἐξουσιᾶν
61449	πᾶν
61455	ζώην
αἰώνιον
61460	ἥ
61465	σέ
61469	Θέον
61472	ἀπέστειλας
61474	χριστόν
61476	σέ
61482	ἔργον
61488	ποιήσω
61491	δοξάσον
61495	πα— ́ρα—
σεαυτῷ
61498	δοξῇ
ᾗ
61502	τοῦ
61506	πα— ́ρα—
σοί
61509	σοῦ
61518	τοῦ
κοσμοῦ
σοῖ
ἦσαν
ἐμοί
61528	σοῦ
61532	ὅτι
παντᾶ
ὅσα—
61537	πα— ́ρα—
σοῦ
εἶσιν
ὅτι
τα— ́
61543	ἁ— ́
61554	ὅτι
πα— ́ρα—
σοῦ
61560	ὅτι
61563	ἀπέστειλας
61566	αὐτῶν
ἐρωτῶ
61570	τοῦ
κοσμοῦ
ἐρωτῶ
ἀλλᾶ
61578	ὅτι
σοῖ
εἶσιν
61582	τα— ́
ἐμα— ́
παντᾶ
σα— ́
61588	τα— ́
σα— ́
ἐμα— ́
61593	ἐν
61598	ἐν
τῷ
61603	ἐν
τῷ
61606	εἶσιν
ἀγῶ
61609	σέ
61613	τηρῆσον
61615	ἐν
τῷ
61618	σοῦ
61623	ὠσίν
ἕν
61627	ὅτε
61630	αὐτῶν
61634	ἐν
τῷ
61637	σοῦ
61645	ἔξ
αὐτῶν
61648	εἶ
61650	ὅ
61655	ἥ
γράφη
61661	σέ
61665	λαλῶ
ἐν
τῷ
61674	ἐμήν
61676	ἐν
61683	σοῦ
61685	ὅ
61689	ὅτι
61691	εἶσιν
61693	τοῦ
κοσμοῦ
61700	τοῦ
κοσμοῦ
61703	ἐρωτῶ
61705	ἀρῇς
61708	τοῦ
κοσμοῦ
61715	τοῦ
61718	τοῦ
κοσμοῦ
61721	εἶσιν
61727	τοῦ
κοσμοῦ
ἁγιάσον
61731	ἐν
61733	ἀλήθειαι
ὅ
61736	ὅ
61738	ἀληθεία—
61742	ἀπέστειλας
εἶς
61746	ἀγῶ
61749	εἶς
61754	αὐτῶν
61759	ὠσίν
61763	ἐν
ἀλήθειαι
61769	ἐρωτῶ
61771	ἀλλᾶ
61776	δῖα
τοῦ
λογοῦ
αὐτῶν
εἶς
61784	ἕν
ὠσίν
61789	ἐν
ἐμοῖ
ἀγῶ
ἐν
σοί
61797	ἐν
ἡμίν
ὠσίν
61801	ὅ
61803	πιστεὸῃ
ὅτι
61807	ἀπέστειλας
ἀγῶ
61810	δοξᾶν
61817	ὠσίν
ἕν
61821	ἕν
61823	ἐν
61827	ἐν
ἐμοῖ
61830	ὠσίν
61832	εἶς
ἕν
61835	γινώσκῃ
ὅ
61838	ὅτι
61841	ἀπέστειλας
61858	ὠσίν
61860	ἐμοῦ
61864	δοξᾶν
61866	ἐμήν
61870	ὅτι
61874	καταβολῆς
κοσμοῦ
61879	ὅ
61881	σέ
61886	σέ
61891	ὅτι
61894	ἀπέστειλας
61900	σοῦ
61902	γνωρίσω
61904	ἥ
ἀγάπη
61909	ἐν
61912	ἀγῶ
ἐν
61917	Ἰησοῦς
61922	αὐτοῦ
πέρα—ν
τοῦ
χειμάρρου
61927	κέδρων
61929	ἦν
61931	εἶς
61936	οἵ
μαθηταί
αὐτοῦ
61943	ὅ
παραδίδους
61948	ὅτι
61950	συνήχθη
Ἰησοῦς
61955	μαθητῶν
αὐτοῦ
ὅ
61962	σπειρα— ͂ν
61966	ἀρχιερέων
61971	ὑπηρέτα—ς
61975	φα—νῶν
61979	ὁπλῶν
Ἰησοῦς
61983	παντᾶ
τα— ́
ἐρχομένα—
61990	λεγεῖ
61992	Τίνα—
ζητεῖτε
ἀπεκρι̂ ́θησαν
61998	Ναζωραῖον
λεγεῖ
62007	ὅ
παραδίδους
62011	αὐτῶν
ὡς
62014	εἶπεν
62019	εἶς
τα— ́
ὀπισῶ
62023	ἔπεσαν
χᾶμαι
62029	Τίνα—
ζητεῖτε
οἵ
62033	εἶπαν
62036	Ναζωραῖον
ἀπεκρι— ́θη
Ἰησοῦς
εἶπον
ὑμίν
ὅτι
62044	εἶ
62047	ζητεῖτε
ἄφετε
62053	ὅ
62056	εἶπεν
ὅτι
62063	ἔξ
αὐτῶν
62066	σι—μῶν
62069	ἔχων
62074	ἐπαίσε—ν
62076	τοῦ
ἀρχιερέως
δοῦλον
62081	αὐτοῦ
62085	δεξιόν
ἦν
62089	τῷ
62092	εἶπεν
62094	ὅ
Ἰησοῦς
τῷ
62098	βα—λέ
62101	εἶς
62105	ποτήριον
62107	δεδώκε—ν
62109	ὅ
62113	πιῶ
62115	ἤ
62117	σπεῖρα
62119	ὅ
62122	οἵ
62125	Ἰουδαιῶν
62136	πρῶτον
ἦν
62140	τοῦ
62143	ἦν
ἀρχιερεῦς
τοῦ
ἐνιαϋ—τοῦ
ἐκεινοῦ
ἦν
62151	ὅ
συμβοὸλευσας
62155	ὅτι
62157	ἕνα—
62161	τοῦ
62165	τῷ
Ἰησοῦ
σι—μῶν
62172	ὅ
62176	ἦν
62178	τῷ
ἀρχιερεῖ
62182	τῷ
Ἰησοῦ
εἶς
62187	τοῦ
ἀρχιερέως
ὅ
62195	θυρᾷ
ἔξω
62199	ὅ
62201	ὅ
62203	ὅ
62205	τοῦ
ἀρχιερέως
62208	εἶπεν
62214	Πέτρον
λεγεῖ
62217	τῷ
62219	ἥ
62221	ἥ
62223	μῆ
62228	μαθητῶν
εἶ
τοῦ
α—ʼνθρωποῦ
62233	λεγεῖ
62239	οἵ
δουλοί
62242	οἵ
62244	ἀνθρακία—ν
62246	ὅτι
62248	ἦν
62251	ἦν
62254	ὅ
62257	αὐτῶν
62261	ὅ
62263	ἀρχιερεῦς
62269	μαθητῶν
αὐτοῦ
62275	αὐτοῦ
ἀπεκρι— ́θη
62278	Ἰησοῦς
62280	παρρησιᾷ
62282	τῷ
62287	ἐν
62290	ἐν
τῷ
ἱερῷ
62295	οἵ
62299	ἐν
62306	ἐρωτῆσον
62312	ἰδέ
62314	οἰδᾶσιν
ἁ— ́
εἶπον
62320	αὐτοῦ
62325	ὑπηρετῶν
62328	τῷ
Ἰησοῦ
62332	ἀποκρι̂νῇ
τῷ
ἀρχιερεῖ
ἀπεκρι— ́θη
62337	Ἰησοῦς
εἶ
κακῶς
62341	μαρτυρῆσον
62343	τοῦ
κάκου
εἶ
62347	κάλως
62354	ὅ
ἀννα— ͂ς
62361	ἦν
62363	σι—μῶν
62368	εἶπον
62371	μῆ
62376	μαθητῶν
αὐτοῦ
εἶ
62382	εἶπεν
62385	λεγεῖ
62389	δουλῶν
τοῦ
ἀρχιερέως
συγγενῆς
62394	οὗ
62401	σέ
62403	ἐν
τῷ
62407	αὐτοῦ
62413	εὐθέως
62416	ἀγοῦσιν
62421	τοῦ
62423	εἶς
62426	ἦν
62428	πρῷ
62433	εἶς
62439	ἀλλᾶ
62445	ὅ
62447	ἔξω
62452	Τίνα—
62454	φέρετε
τοῦ
α—ʼνθρωποῦ
62458	ἀπεκρι̂ ́θησαν
62460	εἶπαν
62462	εἶ
62464	ἦν
62467	ποιῶν
62469	ἄν
σοί
62473	εἶπεν
62476	ὅ
62482	κάτα
62485	ὑ—μῶν
62488	εἶπον
62490	οἵ
62492	ἡμίν
62495	ἀπόκτειναι
62498	ὅ
62500	τοῦ
Ἰησοῦ
62504	εἶπεν
62513	εἶς
62516	ὅ
62523	εἶπεν
62526	εἶ
ὅ
62530	Ἰουδαιῶν
ἀπεκρι— ́θη
Ἰησοῦς
62537	λεγείς
ἦ
ἀλλοῖ
εἶπον
σοί
62543	ἐμοῦ
ἀπεκρι— ́θη
ὅ
62547	μήτι
62556	οἵ
62559	σέ
ἐμοῖ
62562	ἐποίησας
ἀπεκρι— ́θη
Ἰησοῦς
ἤ
βασιλεία—
ἥ
ἐμή
62572	τοῦ
κοσμοῦ
62575	εἶ
62577	τοῦ
κοσμοῦ
62580	ἦν
ἥ
βασιλεία—
ἥ
ἐμή
οἵ
62587	ἄν
οἵ
ἐμοῖ
62598	ἥ
βασιλεία—
ἥ
ἐμή
62605	εἶπεν
62608	ὅ
62612	εἶ
62614	ἀπεκρι— ́θη
ὅ
Ἰησοῦς
62618	λεγείς
ὅτι
62623	εἶς
62627	εἶς
62630	εἶς
62634	μαρτυρήσω
62636	ἀλήθειαι
62638	ὅ
62642	ἀληθεία—ς
62646	φώνης
λεγεῖ
62649	ὅ
62653	ἀληθεία—
Κάι—
62663	λεγεῖ
62666	οὐδεμιᾶν
62668	ἐν
62670	αἰτία—ν
62674	ὑμίν
62676	ἕνα—
ἀπολυ— ́σω
ὑμίν
ἐν
τῷ
62682	βοὸλεσθε
62684	ἀπολυ— ́σω
ὑμίν
62689	Ἰουδαιῶν
62693	λέγοντες
μῆ
62696	ἀλλᾶ
62699	ἦν
62701	ὅ
62703	λῃστῆς
62707	ὅ
62714	οἵ
62718	ἔξ
ἀκανθών
62721	αὐτοῦ
62726	πορφυροῦν
62734	ἔλεγον
62736	ὅ
62739	Ἰουδαιῶν
62744	Κάι—
62747	ἔξω
ὅ
62751	λεγεῖ
62753	ἰδέ
ἀγῶ
ὑμίν
62757	ἔξω
62759	γνῶτε
ὅτι
οὐδεμιᾶν
αἰτία—ν
62764	ἐν
62768	ὅ
Ἰησοῦς
ἔξω
φορῶν
62777	πορφυροῦν
62780	λεγεῖ
62782	ἰδοῦ
ὅ
62785	ὅτε
62789	οἵ
62792	οἵ
62795	λέγοντες
σταυρῶσον
σταυρῶσον
λεγεῖ
62800	ὅ
62811	ἐν
62813	αἰτία—ν
ἀπεκρι̂ ́θησαν
62816	οἵ
62822	κάτα
62825	ὀφειλεῖ
62827	ὅτι
62829	θεοῦ
62831	ἐποίησεν
ὅτε
62835	ὅ
62844	εἶς
62849	λεγεῖ
τῷ
Ἰησοῦ
ποθέν
εἶ
62855	ὅ
62857	Ἰησοῦς
62862	λεγεῖ
62865	ὅ
62867	ἐμοῖ
62871	οἴδα—ς
ὅτι
ἐξουσιᾶν
ἔχω
ἀπόλυ—σαι
σέ
62878	ἐξουσιᾶν
ἔχω
σταὸρωσαι
σέ
ἀπεκρι— ́θη
Ἰησοῦς
62886	ἐξουσιᾶν
62888	ἐμοῦ
οὐδεμιᾶν
εἶ
62892	ἦν
62894	σοί
62896	δῖα
62898	ὅ
62901	σοί
62904	ἔχει
62907	ὅ
62910	ἀπόλυ—σαι
62912	οἵ
62916	λέγοντες
ἐᾶν
62921	εἶ
62923	τοῦ
62926	ὅ
62929	ποιῶν
ἀντιλεγεῖ
τῷ
62933	ὅ
62936	ἄκουσας
62938	λογῶν
62941	ἔξω
62948	εἶς
62950	λεγόμενον
62955	ἦν
62958	τοῦ
62960	ὥρα—
ἦν
ὡς
ἑκτή
62965	λεγεῖ
62968	ἰδέ
ὅ
62971	ὑ—μῶν
62975	ἄρον
ἄρον
σταυρῶσον
62979	λεγεῖ
62981	ὅ
62985	ὑ—μῶν
σταυρώσω
ἀπεκρι̂ ́θησαν
οἵ
62993	εἶ
62995	Καισάρα—
63013	εἶς
63015	λεγόμενον
63019	λέγεται
63024	ἐσταυρῶσαν
63027	αὐτοῦ
ἄλλους
63041	ὅ
63046	τοῦ
σταὸρου
ἦν
63052	ὅ
63054	ὅ
63065	Ἰουδαιῶν
ὅτι
63068	ἦν
ὅ
63075	ὅ
Ἰησοῦς
63078	ἦν
63083	ἔλεγον
63085	τῷ
63087	οἵ
63090	Ἰουδαιῶν
μῆ
63093	ὅ
63096	Ἰουδαιῶν
63098	ὅτι
63100	εἶπεν
63104	Ἰουδαιῶν
ἀπεκρι— ́θη
ὅ
63111	οἵ
63114	ὅτε
ἐσταυρῶσαν
63119	τα— ́
63121	αὐτοῦ
63123	ἐποιῆσαν
63125	μέρη
63131	χιτώνα—
ἦν
63134	ὅ
63140	ὑφαντός
63142	ὁλοῦ
εἶπαν
63147	μῆ
63150	ἀλλᾶ
63153	αὐτοῦ
63157	ἥ
γράφη
63161	τα— ́
63172	οἵ
63177	ἐποιῆσαν
63180	πα— ́ρα—
τῷ
63183	τοῦ
Ἰησοῦ
ἥ
63187	αὐτοῦ
63189	ἥ
63193	αὐτοῦ
μαριᾶ
ἥ
τοῦ
63199	μαριᾶ
ἥ
63202	Ἰησοῦς
63204	ἰ—δῶν
63213	λεγεῖ
63215	μητρί
63217	ἰδέ
ὅ
63220	σοῦ
63222	λεγεῖ
τῷ
63225	ἰδέ
ἥ
63228	σοῦ
63233	ὥρα—ς
63235	ὅ
63238	εἶς
τα— ́
ἰδία—
63244	ὅ
Ἰησοῦς
ὅτι
ἠ— ́δη
παντᾶ
63252	ἥ
γράφη
λεγεῖ
63263	τοῦ
63268	αὐτοῦ
τῷ
63271	ὅτε
63276	ὅ
Ἰησοῦς
εἶπεν
63281	κλι— ́να—ς
63287	οἵ
63290	ἔπει
63292	ἦν
63297	τοῦ
σταὸρου
τα— ́
63301	ἐν
τῷ
63304	ἦν
63307	ἥ
ἥμερα
ἐκεινοῦ
τοῦ
63316	κατεαγῶσιν
αὐτῶν
τα— ́
63324	οἵ
63327	τοῦ
63329	πρωτοῦ
κατεάξαν
τα— ́
63334	τοῦ
ἀλλοῦ
τοῦ
63344	ὡς
63346	ἠ— ́δη
63350	κατεάξαν
αὐτοῦ
τα— ́
63358	λογχῇ
αὐτοῦ
63362	ἐνυ— ́ξε—ν
63370	ὅ
63372	μεμαρτυρήκε—ν
63375	αὐτοῦ
63377	ἥ
μαρτὸρια
63382	ὅτι
ἀληθῆ
λεγεῖ
63393	ἥ
γράφη
63399	αὐτοῦ
63402	ἕτερα
γράφη
λεγεῖ
63406	εἶς
63408	ἐξεκέντησαν
63420	τοῦ
Ἰησοῦ
63424	δῖα
63428	Ἰουδαιῶν
63430	ἀ— ́ρῃ
63433	τοῦ
Ἰησοῦ
63437	ὅ
63445	αὐτοῦ
63450	ὅ
63456	πρῶτον
63461	ἀλοῆς
ὡς
63469	τοῦ
Ἰησοῦ
63484	ἦν
63486	ἐν
τῷ
63493	ἐν
τῷ
63497	καῖνον
ἐν
63502	ἦν
63506	δῖα
63510	Ἰουδαιῶν
ὅτι
63513	ἦν
63524	μαριᾶ
ἥ
63528	πρῷ
σκοτία—ς
63532	εἶς
63536	βλέπεϊ
63541	τοῦ
63549	Πέτρον
63557	ὅ
Ἰησοῦς
63560	λεγεῖ
63562	ἤρα—ν
63564	κυ— ́ριον
63566	τοῦ
63570	οἰδᾶμεν
63576	ὅ
63579	ὅ
63584	εἶς
63589	οἵ
63591	ὅμου
63593	ὅ
63596	προ ̈εδρᾶμεν
ταχῖον
τοῦ
πετροῦ
63602	πρωτός
εἶς
63608	βλέπεϊ
κειμένα—
τα— ́
63618	σι—μῶν
63624	εἶς
63628	θεωρεῖ
τα— ́
63631	κειμένα—
63636	ἦν
63640	αὐτοῦ
63645	κείμενον
ἀλλᾶ
63649	εἶς
ἕνα—
63656	ὅ
63659	ὅ
63661	πρωτός
εἶς
63673	γραφήν
ὅτι
δεῖ
63678	νεκρῶν
63685	οἵ
μαθηταί
μαριᾶ
63691	τῷ
63693	ἔξω
κλαιοῦσα
ὡς
63697	ἐκλαῖεν
63699	εἶς
63703	θεωρεῖ
63706	ἐν
λεὸκοις
63709	ἕνα—
63714	ἕνα—
63717	πόσιν
63722	τοῦ
Ἰησοῦ
63725	λεγοῦσιν
63731	λεγεῖ
63733	ὅτι
ἤρα—ν
63736	κυ— ́ριον
63740	οἰδᾶ
63746	ἐστράφη
εἶς
τα— ́
ὀπισῶ
63751	θεωρεῖ
63758	ὅτι
Ἰησοῦς
63761	λεγεῖ
63763	Ἰησοῦς
63767	τίνα
63770	δοκοῦσα
ὅτι
ὅ
63775	λεγεῖ
63777	κυ— ́ριε
εἶ
63782	εἶπε
63787	ἀγῶ
63789	ἀρῶ
λεγεῖ
63792	Ἰησοῦς
63794	στραφεῖσα
63796	λεγεῖ
63801	λέγεται
63803	λεγεῖ
63805	Ἰησοῦς
μῆ
63808	ἅπτου
63822	εἶπε
63831	ὑ—μῶν
63833	Θέον
63836	Θέον
ὑ—μῶν
63840	ἥ
63842	ἀγγελλοῦσα
63845	ὅτι
63848	κυ— ́ριον
63851	εἶπεν
63855	ὀψία—ς
63857	ἡμέρα—|
63864	θυρῶν
κεκλεισμένων
63867	ἦσαν
οἵ
μαθηταί
δῖα
63874	Ἰουδαιῶν
63876	ὅ
Ἰησοῦς
63880	εἶς
63884	λεγεῖ
63886	εἰρήνη
ὑμίν
63901	οἵ
μαθηταί
63905	κυ— ́ριον
εἶπεν
63909	ὅ
Ἰησοῦς
63912	εἰρήνη
ὑμίν
63915	ἀπεστάλκε—ν
63917	ὅ
63919	ἀγῶ
πεμπῶ
ὑ—μᾶς
63927	λεγεῖ
63931	Ἅγιον
ἄν
τίνων
63939	ἄν
τίνων
κρατῆτε
63943	θωμα— ͂ς
63949	ὅ
λεγόμενος
δίδυμος
63953	ἦν
63955	αὐτῶν
ὅτε
63958	Ἰησοῦς
ἔλεγον
63962	οἵ
ἀλλοῖ
μαθηταί
63967	κυ— ́ριον
ὅ
63970	εἶπεν
63972	ἐᾶν
63974	ἰδῶ
ἐν
63978	αὐτοῦ
63982	ἥλων
63984	βαλῶ
63988	εἶς
63992	ἥλων
63994	βαλῶ
63998	εἶς
64001	αὐτοῦ
64004	πιστεὸσω
Κάι—
64007	ἡμέρα—ς
64010	ἦσαν
ἐσῶ
οἵ
μαθηταί
αὐτοῦ
64016	θωμα— ͂ς
64018	αὐτῶν
64020	ὅ
Ἰησοῦς
64023	θυρῶν
κεκλεισμένων
64027	εἶς
64031	εἶπεν
εἰρήνη
ὑμίν
64035	λεγεῖ
τῷ
θῶμαι
64041	σοῦ
64044	ἰδέ
64052	σοῦ
64054	βα—λέ
εἶς
64063	ἀλλᾶ
64065	ἀπεκρι— ́θη
θωμα— ͂ς
64068	εἶπεν
64070	ὅ
κυ— ́ριος
64074	ὅ
64077	λεγεῖ
64079	ὅ
Ἰησοῦς
ὅτι
64085	μακαριοῖ
οἵ
64091	πολλα— ́
64095	ἀλλᾶ
σημεία—
ἐποίησεν
ὅ
Ἰησοῦς
ἐνώπιον
64102	μαθητῶν
ἁ— ́
64106	γεγραμμένα—
ἐν
τῷ
64116	ὅτι
Ἰησοῦς
64119	ὅ
χριστός
ὅ
64123	τοῦ
θεοῦ
64128	ζώην
ἐχῆτε
ἐν
τῷ
64133	αὐτοῦ
64139	Ἰησοῦς
64144	θαλασσῆς
64150	ἦσαν
ὅμου
σι—μῶν
64155	θωμα— ͂ς
ὅ
λεγόμενος
δίδυμος
64161	ὅ
64163	Κανᾶ
64165	Γαλιλαία—ς
64167	οἵ
τοῦ
64171	ἀλλοῖ
64174	μαθητῶν
αὐτοῦ
64177	λεγεῖ
64179	σι—μῶν
64181	ὑπαγῶ
64183	λεγοῦσιν
64189	σοί
64193	εἶς
64197	ἐν
64201	ἐπίασαν
64203	πρωία—ς
64205	ἠ— ́δη
64208	Ἰησοῦς
εἶς
64215	οἵ
μαθηταί
ὅτι
Ἰησοῦς
64220	λεγεῖ
64223	Ἰησοῦς
παιδία—
64228	ἔχετε
ἀπεκρι̂ ́θησαν
64232	ὅ
64234	εἶπεν
64236	βάλετε
εἶς
τα— ́
δεξια— ́
μέρη
τοῦ
64252	ἕλκυσαι
ι—ʼ ́σχυ—ον
64255	τοῦ
64258	ἰχθυῶν
λεγεῖ
64261	ὅ
64266	ὅ
Ἰησοῦς
τῷ
64270	ὅ
κυ— ́ριος
64273	σι—μῶν
64276	ἄκουσας
ὅτι
ὅ
κυ— ́ριος
64284	ἦν
64290	εἶς
64293	οἵ
64295	ἀλλοῖ
μαθηταί
τῷ
64302	ἦσαν
μάκρα—ν
64307	ἀλλᾶ
ὡς
64316	ἰχθυῶν
ὡς
64320	εἶς
64324	ἀνθρακία—ν
64328	ἐπικείμενον
64331	λεγεῖ
64333	ὅ
Ἰησοῦς
64340	ἐπιάσατε
64343	σι—μῶν
64349	εἶς
64353	ἰχθυῶν
64357	τριῶν
64360	ὀντῶν
64365	λεγεῖ
64367	ὅ
Ἰησοῦς
64370	ἀ—ριστήσατε
64374	μαθητῶν
ἐξετάσαι—
64379	εἶ
64381	ὅτι
ὅ
κυ— ́ριος
64386	Ἰησοῦς
64392	διδῶσιν
64397	ὁμοίως
64399	ἠ— ́δη
64402	Ἰησοῦς
64407	νεκρῶν
ὅτε
64411	λεγεῖ
τῷ
64415	ὅ
Ἰησοῦς
σι—μῶν
64419	ἀγαπᾷς
64421	πλέον
64423	λεγεῖ
64425	νᾷ
κυ— ́ριε
64428	οἴδα—ς
ὅτι
φι— ́λω
σέ
λεγεῖ
64434	βοσκέ
τα— ́
64438	λεγεῖ
64442	σι—μῶν
64444	ἀγαπᾷς
64446	λεγεῖ
64448	νᾷ
κυ— ́ριε
64451	οἴδα—ς
ὅτι
φι— ́λω
σέ
λεγεῖ
64458	τα— ́
64461	λεγεῖ
64465	σι—μῶν
64467	φι— ́λεις
64470	ὅ
64472	ὅτι
εἶπεν
64477	φι— ́λεις
64480	εἶπεν
64482	κυ— ́ριε
παντᾶ
64485	οἴδα—ς
64488	ὅτι
φι— ́λω
σέ
λεγεῖ
64493	Ἰησοῦς
βοσκέ
τα— ́
64498	ἀμήν
ἀμήν
λεγῶ
σοί
ὅτε
64504	νεώτερος
64506	σεαυτόν
64513	γηρα— ́σῃς
ἐκτενεῖς
64517	σοῦ
64520	ζωσεῖ
σέ
64523	οἰσεῖ
64529	εἶπεν
64533	δοξασεῖ
64535	Θέον
64539	λεγεῖ
64541	α—ʼκολοὸθει
64543	ἐπιστραφείς
ὅ
64546	βλέπεϊ
64551	ὅ
Ἰησοῦς
64556	ἀνεπέσε—ν
ἐν
τῷ
64563	αὐτοῦ
64565	εἶπεν
κυ— ́ριε
64569	ὅ
παραδίδους
σέ
64574	ἰ—δῶν
ὅ
64577	λεγεῖ
τῷ
Ἰησοῦ
κυ— ́ριε
64584	λεγεῖ
64586	ὅ
Ἰησοῦς
ἐᾶν
64592	ἕως
64596	σέ
64599	α—ʼκολοὸθει
64603	ὅ
64605	εἶς
64608	ὅτι
ὅ
64615	εἶπεν
64618	ὅ
Ἰησοῦς
ὅτι
64624	ἐᾶν
64628	ἕως
64632	σέ
64635	ὅ
64637	ὅ
μαρτὸρων
64642	ὅ
64646	οἰδᾶμεν
ὅτι
ἀληθῆς
αὐτοῦ
ἥ
μαρτὸρια
64656	ἀλλᾶ
πολλα— ́
ἁ— ́
ἐποίησεν
ὅ
Ἰησοῦς
64663	ἐᾶν
64666	ἕν
64669	οἰμᾷ
64673	τα— ́
γραφομένα—
64678	πρῶτον
64683	ὦ
64687	ὅ
Ἰησοῦς
64695	ἡμέρα—ς
64699	δῖα
64703	ἐξελέξατο
64714	ἐν
64716	τεκμηριοῖς
64718	ἡμερῶν
64723	λέγων
τα— ́
64727	βασιλεία—ς
τοῦ
θεοῦ
64731	συνα—λιζόμενος
64738	ἀλλᾶ
64742	τοῦ
64747	ὅτι
64754	ἐν
64757	ἁγιῷ
64762	ἡμέρα—ς
οἵ
64769	λέγοντες
κυ— ́ριε
εἶ
ἐν
τῷ
64778	βασιλεία—ν
τῷ
64781	εἶπεν
64785	ὑ—μῶν
64788	χρόνους
ἦ
καιροῦς
64792	ὅ
64795	ἐν
64797	ἰδιᾷ
ἐξουσιᾷ
ἀλλᾶ
64803	τοῦ
64807	ὑ—μᾶς
64809	ἔσεσθε
64812	ἔν
64816	ἐν
πα— ́σῃ
64823	ἕως
ἐσχατοῦ
64831	αὐτῶν
64840	αὐτῶν
64842	ὡς
64844	ἦσαν
εἶς
64849	αὐτοῦ
64851	ἰδοῦ
64856	ἐν
64859	οἷ
64861	εἶπαν
64867	εἶς
64871	ὅ
Ἰησοῦς
ὅ
64876	ὑ—μῶν
εἶς
64884	ἐθεα— ́σασθε
64887	εἶς
64891	ὑπέστρεψαν
εἶς
64896	τοῦ
64904	ἔχον
64907	ὅτε
64909	εἶς
64911	ὑπερῷον
64913	οὗ
ἦσαν
64924	Ἀνδρέα—ς
64927	θωμα— ͂ς
64934	σι—μῶν
ὅ
ζηλωτῆς
64942	ἦσαν
προσκαρτεροῦντες
64946	προσεὸχῃ
64952	μητρί
τοῦ
Ἰησοῦ
64959	αὐτοῦ
Κάι—
ἐν
64965	ἀναστα— ͂ς
64967	ἐν
64971	εἶπεν
ἦν
64981	εἰκόσι
64984	ἔδει
64987	γραφήν
64989	πρό ̈ειπεν
64993	Ἅγιον
δῖα
64998	Ἴουδα
τοῦ
65001	ὁδηγοῦ
65005	ὅτι
65007	ἦν
ἐν
ἡμίν
65015	διακονια— ͂ς
65021	χωρίον
65023	μίσθου
65027	πρηνῆς
65029	ἐλα— ́κησεν
65033	παντᾶ
τα— ́
65036	αὐτοῦ
65040	πᾶσι
65042	κατοικοῦσιν
65047	χωρίον
65050	ἰδιᾷ
65052	αὐτῶν
65056	χωρίον
65060	ἐν
65064	ἥ
65066	αὐτοῦ
ἐρῆμος
65071	ὅ
κατοίκων
ἐν
65077	ἐπισκοπῆν
αὐτοῦ
65081	δεῖ
65085	ἡμίν
ἀνδρῶν
ἐν
65095	ἡμα— ́ς
ὅ
κυ— ́ριος
Ἰησοῦς
65101	τοῦ
65104	ἕως
65106	ἡμέρα—ς
65110	ἡμῶν
65114	αὐτοῦ
65116	ἡμίν
65118	ἕνα—
65120	Κάι—
65125	καλοὸμενον
65131	Μαθθιᾶν
65134	εἶπαν
65136	κυ— ́ριε
καρδιογνῶστα
65139	ἀναδεῖξον
65141	ἐξελέξω
65146	ἕνα—
65151	διακονια— ͂ς
65154	ἀποστολῆς
65160	εἶς
65164	ι—ʼ ́διον
65167	κλήρους
65170	ἐπέσε—ν
ὅ
65174	Μαθθιᾶν
65181	Κάι—
ἐν
τῷ
65186	ἡμέρα—ν
65189	ἦσαν
65191	ὅμου
65199	τοῦ
οὐράνου
65208	ὅλον
65211	οὗ
ἦσαν
65217	διαμεριζομένα—|
γλώσσα—|
65224	ἕνα—
65226	αὐτῶν
65236	γλωσσαῖς
65243	ἦσαν
65245	εἶς
65261	φώνης
65268	ὅτι
65273	ἰδιᾷ
65276	αὐτῶν
ἐξι—στᾶντο
65281	λέγοντες
65283	ἰδοῦ
65286	εἶσιν
οἵ
65291	πῶς
65293	ἀκοὸομεν
65296	ἰδιᾷ
65298	ἡμῶν
ἐν
ᾗ
65302	παρθοῖ
65308	οἵ
65311	μεσοποταμία—ν
65315	Καππαδοκία—ν
65319	Ἀσία—ν
Φρυγία—ν
65323	Παμφυλία—ν
65326	τα— ́
μέρη
65331	κάτα
65334	οἵ
65336	Ῥωμαιοῖ
65344	ἀκοὸομεν
65346	αὐτῶν
65349	γλωσσαῖς
τα— ́
μεγαλει— ́α—
τοῦ
θεοῦ
ἐξι—στᾶντο
65362	λέγοντες
65370	ἔλεγον
ὅτι
65374	εἶσιν
65377	ὅ
65385	αὐτοῦ
65392	οἵ
65397	ὑμίν
65401	ἐνωτίσασθε
τα— ́
65407	ὡς
65409	ὑπολαμβάνετε
65411	μεθυ— ́ουσιν
65414	ὥρα—
τρίτη
65417	ἡμέρα—ς
ἀλλᾶ
65423	δῖα
τοῦ
65427	Κάι—
65429	ἐν
65431	ἐσχατᾷς
65433	λεγεῖ
ὅ
65436	ἐκχέω
65438	τοῦ
65442	πασᾶν
σαρκᾶ
65445	προφητευσοῦσιν
οἵ
υἱοί
ὑ—μῶν
65450	αἵ
65452	ὑ—μῶν
65454	οἵ
65456	ὑ—μῶν
65460	οἵ
65462	ὑ—μῶν
ἐνυπνίοις
65468	δουλοῦς
65473	δοὸλα—ς
65475	ἐν
65479	ἐκχέω
65481	τοῦ
65485	προφητευσοῦσιν
65489	ἐν
τῷ
65492	ἄνω
65494	σημεία—
65498	κατῶ
65504	καπνοῦ
ὅ
65507	μεταστραφήσεται
εἶς
65511	ἥ
65513	εἶς
65517	ἡμέρα—ν
κυ—ρίου
65522	ἐπιφανῆ
65527	ἐᾶν
65531	κυ—ρίου
65535	ἀκοὸσατε
65537	λόγους
65541	Ναζωραῖον
ἄνδρα—
65545	τοῦ
θεοῦ
εἶς
ὑ—μᾶς
65553	σημειοῖς
65555	ἐποίησεν
65557	αὐτοῦ
ὅ
65560	ἐν
65562	ὑ—μῶν
65565	οἰδᾶτε
65569	βοὸλῃ
65571	προγνώσει
τοῦ
θεοῦ
ἔκδοτον
δῖα
65577	ἀνομῶν
προσπήξαντες
ἀνείλατε
65581	ὅ
65587	τοῦ
θανατοῦ
65591	ἦν
δυνατόν
65596	αὐτοῦ
65599	λεγεῖ
εἶς
65602	προ ̈ορώμην
65604	κυ— ́ριον
ἐνώπιον
65607	δῖα
65609	ὅτι
65611	δεξιῶν
65617	δῖα
65621	ἥ
κάρδια
65625	ἥ
γλώσσα—
65631	ἥ
65634	κατασκηνωσεῖ
65637	ὅτι
65641	ψυ— ́χην
65643	εἶς
ἁίδην
οὐδέ
65648	ὅσιον
σοῦ
65651	διαφθορᾶν
65654	ὁδοῦς
65656	πληρώσεις
65660	τοῦ
προσωποῦ
σοῦ
65670	ὑ—μᾶς
65672	τοῦ
65675	ὅτι
65682	μνήμα—
αὐτοῦ
65685	ἐν
ἡμίν
65689	ἡμέρα—ς
65693	ὑπαρχῶν
65696	ὅτι
65700	ὅ
65703	καρποῦ
65706	αὐτοῦ
65711	αὐτοῦ
65717	τοῦ
χριστοῦ
ὅτι
65722	εἶς
ἁίδην
65725	ἥ
65727	αὐτοῦ
65729	διαφθορᾶν
65734	ὅ
65736	οὗ
65742	δεξιᾷ
65744	τοῦ
θεοῦ
65750	τοῦ
65752	τοῦ
65755	πα— ́ρα—
τοῦ
65758	ἐξέχεεν
65763	βλέπετε
65765	ἀκοὸετε
65770	εἶς
65772	οὐρανοῦς
λεγεῖ
65776	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
65783	δεξιῶν
65785	ἕως
ἄν
θῶ
65790	σοῦ
65793	ποδῶν
σοῦ
65799	οἰκός
65801	ὅτι
65803	κυ— ́ριον
65806	χριστόν
ἐποίησεν
ὅ
65818	κατενὸγησαν
65820	καρδια— ͂ν
εἶπον
65825	Πέτρον
65838	μετανοήσατε
65842	ὑ—μῶν
65844	τῷ
65846	Ἰησοῦ
χριστοῦ
εἶς
65851	ἁμαρτίων
ὑ—μῶν
65856	δωρεάν
τοῦ
65860	ὑμίν
65863	ἥ
65867	τεκνοῖς
ὑ—μῶν
65872	εἶς
μακρα— ́ν
65875	ἄν
65877	κυ— ́ριος
ὅ
65880	ἡμῶν
65883	λογοῖς
65889	λέγων
65895	σκολια— ͂ς
65897	οἵ
65903	αὐτοῦ
65907	ἐν
65909	ἡμέρα—|
65911	ψυχᾷ
65914	ἦσαν
65916	προσκαρτεροῦντες
65925	κλάσει
τοῦ
ἀρτοῦ
65933	πα— ́σῃ
ψυ— ́χῃ
65936	πολλα— ́
65940	σημεία—
δῖα
65947	οἵ
65954	κοινα— ́
65956	τα— ́
65960	ὑπάρξεις
ἐπίπρα—σκον
65964	αὐτα— ́
65967	ἄν
65972	ἡμέρα—ν
65974	προσκαρτεροῦντες
65976	ἐν
τῷ
ἱερῷ
65985	τροφῆς
ἐν
ἀγαλλια— ́σει
65990	καρδια— ͂ς
65993	Θέον
65996	χάριν
65998	ὅλον
66001	ὅ
66003	κυ— ́ριος
66008	ἡμέρα—ν
66017	εἶς
66019	ἱερόν
66022	ὥρα—ν
66034	αὐτοῦ
ὑπαρχῶν
66040	ἡμέρα—ν
66043	θυρᾶν
τοῦ
ἱεροῦ
66047	λεγομένην
66049	τοῦ
66052	πα— ́ρα—
66054	εἰσπορευομένων
εἶς
66057	ἱερόν
66059	ἰ—δῶν
Πέτρον
66065	εἶς
66067	ἱερόν
66071	ἀτένισας
66074	εἶς
66077	τῷ
66079	εἶπεν
66081	εἶς
ἡμα— ́ς
ὅ
66087	προσδοκῶν
66090	αὐτῶν
66092	εἶπεν
66097	χρυ—σίον
66103	ἔχω
66105	σοί
διδῶμι
ἐν
τῷ
66110	Ἰησοῦ
χριστοῦ
τοῦ
66114	περιπατεῖ
66116	πια— ́σα—ς
66119	δεξιᾶς
66121	ἤγειρεν
66126	αἵ
βάσεις
αὐτοῦ
66130	τα— ́
66141	εἶς
66143	ἱερόν
περιπάτων
66148	αἰνῶν
66150	Θέον
66154	ὅ
66157	περιπατοῦντα
66161	Θέον
66165	ὅτι
66167	ἦν
ὅ
66176	Πυλῆι
τοῦ
ἱεροῦ
66185	τῷ
66190	αὐτοῦ
66192	Πέτρον
66196	συνεδρᾶμεν
66198	ὅ
66208	ἐκθαμβοί
ἰ—δῶν
66211	ὅ
66220	θαυμάζετε
66223	ἦ
ἡμίν
66226	ἀτενίζετε
ὡς
ἰδιᾷ
δυνάμει
ἦ
εὐσεβεῖαι
66233	τοῦ
66236	ὅ
66243	ὅ
66247	ἡμῶν
66251	αὐτοῦ
66259	κάτα
66263	ἐκεινοῦ
ἀπολυ— ́ειν
66268	ἅγιον
66270	δίκαιον
66274	ἄνδρα—
66277	ὑμίν
66283	ἀπεκτείνατε
66285	ὅ
66287	ἤγειρεν
66289	νεκρῶν
οὗ
66297	πίστει
τοῦ
66300	αὐτοῦ
66303	θεωρεῖτε
66305	οἰδᾶτε
66309	αὐτοῦ
66311	ἥ
66313	ἥ
66315	αὐτοῦ
66323	ὑ—μῶν
66327	οἰδᾶ
ὅτι
κάτα
ἀγνοιᾶν
66334	οἵ
66336	ὑ—μῶν
ὅ
66340	ἁ— ́
66342	δῖα
66346	προφητῶν
66349	χριστόν
αὐτοῦ
66353	μετανοήσατε
66360	ὑ—μῶν
66364	ἄν
66366	καιροί
66369	προσωποῦ
τοῦ
κυ—ρίου
66376	ὑμίν
χριστόν
66380	δεῖ
66385	χρονῶν
66390	ὅ
66392	δῖα
66395	ἁ—γίων
66398	αὐτοῦ
προφητῶν
Μωυσῆς
66402	εἶπεν
ὅτι
66405	ὑμίν
ἀναστησεῖ
κυ— ́ριος
ὅ
66413	ὑ—μῶν
ὡς
66416	αὐτοῦ
66418	κάτα
παντᾶ
ὅσα—
ἄν
λαλησῇ
66424	ὑ—μᾶς
66427	πάσα—
ψυ— ́χη
66430	ἐᾶν
66432	ἀκουσῇ
τοῦ
66435	ἐκεινοῦ
66438	τοῦ
66443	οἵ
προφῆται
66449	καθέξης
66455	ἡμέρα—ς
66458	ἔστε
οἵ
υἱοί
66462	προφητῶν
66467	ὅ
66473	ὑ—μῶν
λέγων
66477	Κάι—
ἐν
τῷ
66481	σοῦ
66483	πάσα—|
αἵ
πατριαί
66488	ὑμίν
πρῶτον
66491	ὅ
66495	αὐτοῦ
66499	ὑ—μᾶς
ἐν
τῷ
66507	ὑ—μῶν
66510	αὐτῶν
66516	οἵ
66519	ὅ
66521	τοῦ
ἱεροῦ
66524	οἵ
66526	διαπονοὸμενοι
δῖα
66535	ἐν
τῷ
Ἰησοῦ
66539	ἀναστᾶσιν
66542	νεκρῶν
66550	εἶς
τηρῆσιν
εἶς
66555	ἦν
66557	ἕσπερα
ἠ— ́δη
66570	ἀνδρῶν
ὡς
66580	αὐτῶν
66589	ἐν
66592	ἀννα— ͂ς
ὅ
ἀρχιερεῦς
66603	ἦσαν
66610	ἐν
τῷ
66614	ἐν
ποι— ́α—|
δυνάμει
ἦ
ἐν
66621	ἐποιήσατε
66629	εἶπεν
66633	τοῦ
66637	εἶ
66640	ἀνακρι—νόμεθα
66643	α—ʼνθρωποῦ
ἀσθενοῦς
ἐν
66652	ὑμίν
66655	τῷ
66658	ὅτι
ἐν
τῷ
66662	Ἰησοῦ
χριστοῦ
τοῦ
66670	ὅ
66672	ἤγειρεν
66674	νεκρῶν
ἐν
66678	παρεστήκε—ν
ἐνώπιον
ὑ—μῶν
ὑγιῆς
66684	ὅ
66686	ὅ
66689	ὑ—μῶν
66691	οἰκοδομῶν
ὅ
66694	εἶς
66696	γωνια— ͂ς
66700	ἐν
ἀλλῷ
66703	ἥ
σωτήρια
οὐδέ
66715	ἐν
66717	ἐν
66719	δεῖ
66721	ἡμα— ́ς
66725	τοῦ
πετροῦ
66732	ὅτι
ἀνθρωποῖ
66735	εἶσιν
66737	ἰδιῶται
66742	ὅτι
66744	τῷ
Ἰησοῦ
ἦσαν
66762	ἔξω
τοῦ
66769	λέγοντες
66775	ὅτι
66780	γεγόνε—ν
66782	αὐτῶν
66785	κατοικοῦσιν
66787	φανερόν
66796	πλεῖον
66798	εἶς
66801	ἀπειλησώμεθα
66806	τῷ
66815	καθολοῦ
66821	τῷ
66823	τοῦ
Ἰησοῦ
ὅ
66831	εἶπον
66834	εἶ
δίκαιον
66837	ἐνώπιον
τοῦ
θεοῦ
ὑ—μῶν
66843	ἦ
τοῦ
θεοῦ
66851	ἁ— ́
66857	οἵ
66859	προσαπειλησάμενοι
ἀπέλυ—σαν
66865	πῶς
66868	δῖα
66871	ὅτι
66875	Θέον
66877	τῷ
66879	ἐτῶν
66881	ἦν
πλειονῶν
66884	ὅ
66902	ὅσα—
66905	οἵ
66908	οἵ
66910	εἶπαν
οἵ
66915	ἤρα—ν
66919	Θέον
66921	εἶπαν
δεσπότα—
66924	ὅ
66935	παντᾶ
τα— ́
ἐν
66939	ὅ
τοῦ
66942	ἡμῶν
δῖα
66949	σοῦ
66956	λάοι—
66958	κενα— ́
66960	οἵ
βασιλεῖς
66965	οἵ
66967	συνήχθησαν
66971	κάτα
τοῦ
κυ—ρίου
66975	κάτα
τοῦ
χριστοῦ
αὐτοῦ
συνήχθησαν
66982	ἀληθεία—ς
ἐν
66985	πόλει
66991	σοῦ
66998	πόντιος
67003	λάοις
67005	ποίησαι
ὅσα—
ἥ
67009	σοῦ
67011	ἥ
βουλῆ
προ ̈ωρίσε—ν
67016	τα— ́
67018	κυ— ́ριε
67022	ἀπείλα—ς
αὐτῶν
67027	δουλοῖς
σοῦ
67035	σοῦ
ἐν
τῷ
67041	σέ
εἶς
ἰᾶσιν
67045	σημεία—
67049	δῖα
τοῦ
67052	τοῦ
67055	σοῦ
Ἰησοῦ
67059	αὐτῶν
67061	ὅ
67063	ἐν
67065	ἦσαν
67070	τοῦ
67077	τοῦ
θεοῦ
67081	τοῦ
67086	ἦν
κάρδια
67089	ψυ— ́χη
67092	οὐδέ
67098	ἔλεγεν
ι—ʼ ́διον
67102	ἦν
67104	παντᾶ
κοινα— ́
67107	δυνάμει
67109	ἀπεδίδουν
67111	μαρτυρίον
οἵ
67114	τοῦ
κυ—ρίου
Ἰησοῦ
67122	ἦν
67126	οὐδέ
67128	ἐνδεῆς
67130	ἦν
ἐν
67136	χωριῶν
ἦ
οἰκίων
67143	τι—μᾶς
67148	πα— ́ρα—
67157	ἄν
67163	ὅ
67171	μεθερμηνευόμενον
67176	τῷ
γένει
67180	ἀγροῦ
67184	χρήμα—
67195	ἀνανια— ͂ς
67201	αὐτοῦ
67208	τι—μῆς
67217	πα— ́ρα—
67223	εἶπεν
67225	ὅ
67227	Ἀνανία
δῖα
67231	ὅ
Σατάνας
67234	καρδια— ͂ν
σοῦ
67237	σέ
67241	Ἅγιον
67246	τι—μῆς
τοῦ
67250	μένον
σοί
67254	πραθέν
ἐν
67257	σῇ
ἐξουσιᾷ
ὑπῆρχεν
67261	ὅτι
ἔθου
ἐν
67265	καρδιᾷ
σοῦ
67273	ἀλλᾶ
τῷ
θεῷ
ἀκουῶν
67278	ὅ
ἀνανια— ͂ς
67281	λόγους
67295	οἵ
νεώτεροι
συνέστειλαν
67304	ὡς
ὥρων
τριῶν
67309	ἥ
67311	αὐτοῦ
67317	ἀπεκρι— ́θη
67322	εἶπε
67324	εἶ
67327	χωρίον
67329	ἥ
67331	εἶπεν
νᾷ
67334	ὅ
67340	ὅτι
67342	ὑμίν
πειρα— ́σαι—
67346	κυ—ρίου
ἰδοῦ
οἵ
67353	ἄνδρα—
σοῦ
67357	θυρᾷ
67359	ἐξοίσουσιν
σέ
ἐπέσε—ν
67367	αὐτοῦ
67372	οἵ
67374	εὗρον
67382	ἄνδρα—
67384	Κάι—
67389	ὁλῆν
67391	ἐκκλησιᾶν
67398	Δία—
67401	χειρῶν
67405	σημεία—
67408	πολλα— ́
ἐν
τῷ
67413	ἦσαν
67416	ἐν
67422	λοιπῶν
67430	ὅ
67436	τῷ
κυ—ρίῳ
πλήθη
ἀνδρῶν
67442	γυναικῶν
67445	εἶς
67447	πλατεία—ς
67450	α—ʼσθένεις
67459	πετροῦ
67461	ἥ
σκιά
ἐπισκια—σῇ
67465	αὐτῶν
67473	πολέων
67476	α—ʼσθένεις
67480	πνευματῶν
67485	ἀναστα— ͂ς
67487	ὅ
ἀρχιερεῦς
67491	οἵ
67494	ἥ
οὖσα
67500	ζηλοῦ
67511	ἐν
τηρήσει
δημοσίᾳ
67516	κυ—ρίου
δῖα
67521	θυρα— ͂ς
67523	φυλακῆς
67527	εἶπεν
πορεὸεσθε
67531	λαλεῖτε
ἐν
τῷ
ἱερῷ
τῷ
67537	παντᾶ
τα— ́
67541	ζωῆς
67549	εἶς
67551	ἱερόν
67556	ὅ
ἀρχιερεῦς
67559	οἵ
67566	πασᾶν
67568	γερουσία—ν
67570	υἱῶν
67573	ἀπέστειλαν
εἶς
67579	οἵ
67584	εὗρον
67586	ἐν
67592	λέγοντες
ὅτι
67596	εὕρομεν
κεκλεισμένον
ἐν
πα— ́σῃ
67603	φυλακα— ́ς
67607	θυρῶν
67610	ἐσῶ
67612	εὕρομεν
ὡς
67617	λόγους
67622	τοῦ
ἱεροῦ
67625	οἵ
67629	αὐτῶν
67631	ἄν
67639	ὅτι
ἰδοῦ
οἵ
67644	ἔθεσθε
ἐν
67648	εἶσιν
ἐν
τῷ
ἱερῷ
67659	ὅ
67668	βια— ͂ς
67679	ἐν
τῷ
συνεδριῷ
67685	ὅ
ἀρχιερεῦς
λέγων
67690	ὑμίν
67694	τῷ
67698	ἰδοῦ
67704	ὑ—μῶν
67706	βοὸλεσθε
67709	ἡμα— ́ς
67712	τοῦ
α—ʼνθρωποῦ
67715	ἀποκρι— ́θεις
67719	οἵ
67721	εἶπαν
67723	δεῖ
θεῷ
67726	ἦ
67728	ὅ
67732	ἡμῶν
ἤγειρεν
67738	κρεμάσαντες
67740	ξὸλου
67742	ὅ
67747	υ—ʽψώσε—ν
67749	δεξιᾷ
αὐτοῦ
τοῦ
67753	μετανοια— ͂ν
τῷ
67758	ἁμαρτίων
67770	Ἅγιον
67773	ὅ
67778	οἵ
67786	ἀναστα— ͂ς
67789	ἐν
τῷ
συνεδριῷ
67798	τῷ
67801	ἔξω
67804	ἀνθρωποῦς
ποίησαι
εἶπεν
67812	προσέχετε
67819	μέλλετε
67825	ἡμερῶν
ἀνεστῆ
67828	λέγων
67830	τίνα
67833	προσεκλίθη
ἀνδρῶν
67836	ὡς
67848	εἶς
67852	ἀνεστῆ
67854	ὅ
67856	ἐν
67860	ἀπογραφῆς
67864	ὀπισῶ
αὐτοῦ
67875	τα— ́
67877	λεγῶ
ὑμίν
ἀπόστητε
67885	ἄφετε
67887	ὅτι
ἐᾶν
67890	ἔξ
67892	ἥ
βουλῆ
67895	ἦ
67897	ἔργον
67900	εἶ
67903	θεοῦ
67907	κατάλυσαι
67910	πότε
67912	θεομαχοῖ
67914	ἐπεισθῆσαν
67926	τῷ
67928	τοῦ
Ἰησοῦ
67931	ἀπέλυ—σαν
οἵ
67938	προσωποῦ
τοῦ
67941	ὅτι
67944	τοῦ
67947	πασᾶν
67949	ἡμέρα—ν
ἐν
τῷ
ἱερῷ
67957	ἐπαὸοντο
67962	χριστόν
67964	ἐν
67971	μαθητῶν
67979	ὅτι
67981	ἐν
67983	διακονιᾷ
67986	αἵ
χήρα—|
αὐτῶν
67991	οἵ
67996	μαθητῶν
εἶπαν
68001	ἡμα— ́ς
68005	τοῦ
θεοῦ
δια—κονεῖν
68012	ἄνδρας
ἔξ
ὑ—μῶν
68030	προσεὸχῃ
68033	διακονιᾷ
τοῦ
λογοῦ
προσκαρτερήσομεν
68039	ὅ
68041	ἐνώπιον
68043	τοῦ
68046	ἐξελέξαντο
68048	ἄνδρα—
πλήρη
68055	φίλιππον
68070	ἐνώπιον
68079	Κάι—
ὅ
68082	τοῦ
θεοῦ
68087	ὅ
68090	μαθητῶν
ἐν
68093	σφοδρα— ́
68098	ἱερέων
68101	πίστει
68104	πλήρης
68108	ἐποιεῖ
68111	σημεία—
μέγαλα
ἐν
τῷ
68118	τι— ́νε—ς
68122	συναγωγῆς
68124	λεγομένης
68129	Ἀλεξανδρέων
68133	Κιλικία—ς
68135	Ἀσία—ς
68137	τῷ
68141	ι—ʼ ́σχυ—ον
68146	τῷ
68152	ἄνδρας
λέγοντας
ὅτι
68156	αὐτοῦ
68160	εἶς
68164	Θέον
68176	ἐπιστᾶντες
68181	εἶς
68187	ψευδεῖς
λέγοντας
ὅ
68194	λαλῶν
68196	κάτα
τοῦ
68199	τοῦ
68202	τοῦ
68206	αὐτοῦ
λέγοντος
ὅτι
Ἰησοῦς
ὅ
68213	καταλυσεῖ
68218	α—ʼλλάξει
τα— ́
ἔθη
ἁ— ́
68223	ἡμίν
Μωυσῆς
68227	εἶς
68230	οἵ
68232	ἐν
τῷ
συνεδριῷ
68238	αὐτοῦ
68242	εἶπεν
68244	ὅ
ἀρχιερεῦς
εἶ
68249	ἔχει
ὅ
68257	ἀκοὸσατε
ὅ
68261	δοξῆς
68263	τῷ
68265	ἡμῶν
68268	ἐν
68270	μεσοποταμία—|
68272	ἦ
κατοικήσαι—
68275	ἐν
68278	εἶπεν
68281	ἔξελθε
68285	σοῦ
68288	συγγενεια— ͂ς
σοῦ
68292	εἶς
68296	ἄν
σοί
δείξω
68303	Χαλδαιῶν
68305	ἐν
68313	αὐτοῦ
68316	εἶς
68320	εἶς
68324	κατοικεῖτε
68330	ἐν
68332	οὐδέ
68339	εἶς
68343	τῷ
68345	αὐτοῦ
68351	τέκνου
68355	ὅ
68357	ὅτι
68361	αὐτοῦ
68363	ἐν
68365	ἀλλοτριᾷ
68367	δουλώσουσιν
68370	κακώσουσιν
ἔτη
τετρακοσία—
68377	ἐᾶν
δουλεὸσουσιν
κρι— ́νω
68381	ὅ
68383	εἶπεν
68389	λατρεὸσουσιν
68391	ἐν
τῷ
68399	περιτομῆς
68409	ἡμέρα—|
68421	Κάι—
οἵ
68428	εἶς
68431	ἦν
ὅ
68435	αὐτοῦ
68443	αὐτοῦ
68447	χάριν
68450	ἐναντῖον
68452	βασιλέως
68461	ὅλον
68464	αὐτοῦ
68469	ὁλῆν
68481	οἵ
68483	ἡμῶν
ἄκουσας
68487	ὄντα
68489	εἶς
68494	ἡμῶν
πρῶτον
68497	ἐν
τῷ
68504	αὐτοῦ
68506	φανερόν
68508	τῷ
68520	αὐτοῦ
68522	πασᾶν
68524	συγγενεια— ͂ν
ἐν
68532	εἶς
68538	οἵ
68540	ἡμῶν
68543	εἶς
68547	ἐν
τῷ
68551	ὠνήσατο
68553	τι—μῆς
68555	πα— ́ρα—
68557	υἱῶν
68559	ἐν
68564	ὅ
68570	ὅ
68572	τῷ
68575	ὅ
68579	ἐν
68582	οὗ
ἀνεστῆ
68594	κατασοφισάμενος
68597	ἡμῶν
68601	τοῦ
68603	τα— ́
68605	ἐκθέτα
αὐτῶν
εἶς
68611	ἐν
68615	Μωυσῆς
68617	ἦν
68619	τῷ
θεῷ
68623	μήνα—ς
τρεῖς
ἐν
τῷ
68628	τοῦ
68632	αὐτοῦ
68635	ἥ
68642	εἶς
68646	Μωυσῆς
πα— ́σῃ
68649	Αἰγυπτιῶν
ἦν
68653	ἐν
λογοῖς
68657	αὐτοῦ
ὡς
68667	καρδια— ͂ν
αὐτοῦ
68672	αὐτοῦ
68674	υἱοῦς
68677	ἰ—δῶν
τίνα
68682	ἐποίησεν
ἐκδίκησιν
τῷ
καταπονουμένῳ
68694	ὅτι
ὅ
68697	δῖα
68699	αὐτοῦ
διδῶσιν
68703	οἵ
68709	ἐπιοὸσῃ
ἡμέρα—|
68717	εἶς
68722	ἔστε
68725	ἀδικεῖτε
68727	ὅ
68731	πλησίον
68736	σέ
68738	ἄρχοντα
68742	ἡμῶν
68750	ἄνειλες
ἔχθες
68754	ἔφυγεν
68756	Μωυσῆς
ἐν
τῷ
68763	πάροικος
ἐν
68767	οὗ
68769	υἱοῦς
68771	Κάι—
68773	ἐτῶν
68777	ἐν
68779	ἐρημῷ
τοῦ
68782	σίνα—
68784	ἐν
68787	βάτου
ὅ
68790	Μωυσῆς
ἰ—δῶν
68797	αὐτοῦ
κατανοήσαι—
68800	φώνη
κυ—ρίου
68803	ὅ
68807	σοῦ
ὅ
68818	Μωυσῆς
68821	κατανοήσαι—
εἶπεν
68825	ὅ
κυ— ́ριος
λῦσον
68831	ποδῶν
σοῦ
ὅ
68840	ἅγια
68842	ἰ—δῶν
68845	κακῶσιν
τοῦ
68849	τοῦ
ἐν
68853	τοῦ
68855	αὐτοῦ
68865	σέ
εἶς
68875	σέ
68877	ἄρχοντα
68881	ὅ
68884	ἄρχοντα
68886	λυτρώτην
ἀπεστάλκε—ν
68891	τοῦ
68894	ἐν
68896	βάτῳ
68903	σημεία—
ἐν
68908	ἐν
ἐρυθρᾷ
68912	ἐν
68914	ἐρημῷ
ἔτη
68919	ὅ
Μωυσῆς
ὅ
εἶπας
68924	υἱοῖς
68927	ὑμίν
ἀναστησεῖ
ὅ
68934	ὑ—μῶν
ὡς
68939	ὅ
68941	ἐν
68943	ἐκκλησιᾷ
ἐν
68946	ἐρημῷ
68948	τοῦ
68950	τοῦ
68953	ἐν
τῷ
ὄρει
σίνα—
68960	ἡμῶν
68963	λογία—
68966	ὑμίν
68972	οἵ
68974	ἡμῶν
ἀλλᾶ
68978	ἐστράφησαν
ἐν
68981	καρδιᾷς
αὐτῶν
εἶς
68986	τῷ
68988	ποιῆσον
ἡμίν
68991	οἷ
68993	ἡμῶν
ὅ
68996	Μωυσῆς
69000	ἡμα— ́ς
69005	οἰδᾶμεν
69011	ἐν
69017	θυσιᾶν
τῷ
69022	ἐν
69026	χειρῶν
αὐτῶν
ἔστρεψεν
69030	ὅ
69037	στρατιᾷ
τοῦ
οὐράνου
69042	ἐν
69045	προφητῶν
μῆ
σφαγία—
69049	θυσία—ς
69052	ἔτη
69054	ἐν
69056	ἐρημῷ
οἰκός
69062	σκηνῆν
τοῦ
69068	τοῦ
θεοῦ
69072	τὸπους
69074	ἐποιήσατε
προσκυνεῖν
69078	μετοικίω
ὑ—μᾶς
69082	ἤ
σκήνη
τοῦ
69086	ἦν
69089	ἡμῶν
ἐν
69092	ἐρημῷ
69095	ὅ
λαλῶν
τῷ
69099	ποίησαι
69101	κάτα
69110	οἵ
69112	ἡμῶν
69114	Ἰησοῦ
ἐν
69117	κατασχέσει
69121	ἐξώσε—ν
ὅ
69125	προσωποῦ
69128	ἡμῶν
ἕως
69131	ἡμερῶν
69134	εὗρεν
χάριν
ἐνώπιον
τοῦ
θεοῦ
69143	τῷ
69153	ὅ
69155	ἐν
69157	κατοίκει
69159	ὅ
69161	λεγεῖ
ὅ
69166	ἥ
69171	ποδῶν
69173	ποιόν
69177	λεγεῖ
κυ— ́ριος
ἦ
69186	ἥ
69189	ἐποίησεν
69191	παντᾶ
69195	καρδιᾷς
69198	ὦσιν
69201	τῷ
69203	τῷ
ἁγιῷ
ἀντιπι— ́πτετε
ὡς
οἵ
69209	ὑ—μῶν
69212	τίνα
69214	προφητῶν
69217	οἵ
69219	ὑ—μῶν
69221	ἀπέκτειναν
69227	τοῦ
δικαίου
οὗ
69234	φονεῖς
69240	εἶς
69242	ἀγγελῶν
69251	καρδιᾷς
αὐτῶν
69256	ὀδόντας
69259	ὑπαρχῶν
69261	πλήρης
69264	ἀτένισας
εἶς
69269	δοξᾶν
θεοῦ
69275	δεξιῶν
τοῦ
θεοῦ
69279	εἶπεν
ἰδοῦ
θεωρῶ
69283	οὐρανοῦς
69288	τοῦ
α—ʼνθρωποῦ
69291	δεξιῶν
69293	τοῦ
θεοῦ
69297	φωνῇ
69300	τα— ́
69302	αὐτῶν
69304	ὥρμησαν
69310	ἔξω
69315	οἵ
69318	τα— ́
69320	αὐτῶν
πα— ́ρα—
69326	σαυλοῦ
69331	ἐπικαλοὸμενον
69333	λέγοντα
κυ— ́ριε
Ἰησοῦ
δέξαι—
69340	θεῖς
69342	τα— ́
69344	ἔκραξεν
φωνῇ
69347	κυ— ́ριε
69360	ἦν
69363	ἀναιρέσει
αὐτοῦ
69367	ἐν
69370	ἡμέρα—|
69375	ἐκκλησιᾶν
69377	ἐν
69381	διεσπαρήσα—ν
κάτα
69384	χωρα— ͂ς
69399	ἐποιῆσαν
69408	ἐκκλησιᾶν
κάτα
69413	σὸρων
69415	ἄνδρας
69419	εἶς
69421	οἵ
69432	εἶς
69440	χριστόν
69443	οἵ
69446	λεγομένοις
69448	τοῦ
φιλιπποῦ
69451	ἐν
τῷ
69457	τα— ́
σημεία—
ἁ— ́
ἐποιεῖ
69467	βοῶντα
φωνῇ
69475	χωλοί
69481	ἐν
69483	πόλει
69489	σι—μῶν
προ ̈υπῆρχεν
ἐν
69493	πόλει
69501	λέγων
69503	τίνα
69511	ἕως
69513	λέγοντες
69516	ἥ
69518	τοῦ
θεοῦ
ἥ
69522	μεγάλη
69526	δῖα
69534	ὅτε
69537	τῷ
69542	βασιλεία—ς
τοῦ
θεοῦ
69546	τοῦ
69548	Ἰησοῦ
χριστοῦ
69555	ὅ
69557	σι—μῶν
69563	ἦν
προσκαρτερῶν
τῷ
69569	σημεία—
69574	ἐξιστᾶτο
69577	οἵ
ἐν
69581	ὅτι
69583	ἥ
69587	τοῦ
θεοῦ
ἀπέστειλαν
69592	Πέτρον
69596	καταβᾶντες
69599	αὐτῶν
69603	Ἅγιον
69606	ἦν
69609	αὐτῶν
69615	εἶς
69618	τοῦ
κυ—ρίου
Ἰησοῦ
69630	Ἅγιον
ἰ—δῶν
69633	ὅ
σι—μῶν
ὅτι
δῖα
69640	χειρῶν
69649	λέγων
δότε
ἐμοί
69653	ἐξουσιᾶν
69657	ἐᾶν
ἐπιθῶ
69661	λαμβάνῃ
69663	Ἅγιον
69666	εἶπεν
69671	σοῦ
69673	σοί
εἴη
εἶς
69677	ὅτι
69679	δωρεάν
τοῦ
θεοῦ
69683	δῖα
69688	σοί
69690	οὐδέ
69692	ἐν
τῷ
69696	ἥ
69698	κάρδια
σοῦ
69702	εὐθεῖα
69704	τοῦ
θεοῦ
μετανοῆσον
69711	σοῦ
69715	τοῦ
κυ—ρίου
εἶ
ἄρα—
69720	σοί
ἥ
69724	καρδια— ͂ς
σοῦ
εἶς
69728	χολῆν
69733	ὁρῶ
σέ
ὄντα
ἀποκρι— ́θεις
69738	ὅ
σι—μῶν
εἶπεν
69744	ἐμοῦ
69747	κυ— ́ριον
69750	ἐπέλθῃ
69755	οἵ
69763	τοῦ
κυ—ρίου
ὑπεστρέφον
εἶς
69770	κωμα— ͂ς
69776	κυ—ρίου
69779	φίλιππον
λέγων
69784	κάτα
μεσημβρία—ν
69793	εἶς
γάζα—ν
69797	ἐρῆμος
69799	ἀναστα— ͂ς
69802	ἰδοῦ
69811	ἦν
69819	προσκυνησῶν
εἶς
69822	ἦν
69828	τοῦ
69830	αὐτοῦ
69835	Ἠσαϊᾶν
εἶπεν
69840	τῷ
69842	πρόσελθε
69845	τῷ
69850	ὅ
69853	αὐτοῦ
69855	Ἠσαϊᾶν
69859	εἶπεν
Ἄρα—
69863	ἁ— ́
69865	ὅ
69867	εἶπεν
πῶς
69870	ἄν
69872	ἐᾶν
69875	ὁδηγησεῖ
69880	φίλιππον
ἀναβᾶντα
69885	ἥ
69887	περϊόχη
69889	γραφῆς
69892	ἦν
69894	ὡς
προβᾶτον
69897	σφάγην
ἤχθη
69900	ὡς
69902	ἐναντῖον
τοῦ
69909	ἀνοιγεῖ
69912	αὐτοῦ
ἐν
69915	ταπεινώσει
ἥ
69918	αὐτοῦ
69922	αὐτοῦ
69924	διηγήσεται
ὅτι
69930	ἥ
69932	αὐτοῦ
ἀποκρι— ́θεις
69935	ὅ
69937	τῷ
69939	εἶπεν
δέομαι
σοῦ
69944	ὅ
69946	λεγεῖ
69950	ἦ
69952	ἑτεροῦ
69954	ἄνοιξας
69956	ὅ
69960	αὐτοῦ
69965	γραφῆς
69971	ὡς
69974	κάτα
69983	ὅ
69985	ἰδοῦ
69995	ἁρμα— ́
69999	εἶς
70006	ὅ
70011	ὅτε
70015	τοῦ
70018	κυ—ρίου
70021	φίλιππον
70027	ὅ
70033	αὐτοῦ
70038	εἶς
Ἄζωτον
70044	πόλεις
πάσα—ς
ἕως
τοῦ
70050	εἶς
70052	ὅ
70057	ἀπειλῆς
70059	φονοῦ
εἶς
70062	μαθητα— ́ς
τοῦ
κυ—ρίου
70066	τῷ
ἀρχιερεῖ
70070	αὐτοῦ
ἐπιστολᾶς
εἶς
δάμασκον
70076	συναγωγᾶς
70078	ἐᾶν
70080	εὕρῃ
70082	ὁδοῦ
70084	ἄνδρας
70090	εἶς
70092	ἐν
70094	τῷ
70107	τοῦ
οὐράνου
70116	λέγουσαν
70123	εἶπεν
70126	εἶ
κυ— ́ριε
ὅ
70132	Ἰησοῦς
70136	ἀλλᾶ
70139	εἴσελθε
εἶς
70145	σοί
70148	σέ
δεῖ
70151	οἵ
70154	οἵ
70162	φώνης
70176	αὐτοῦ
70183	εἶς
δάμασκον
70186	ἦν
ἡμέρα—ς
τρεῖς
70194	οὐδέ
ἔπιεν
ἦν
70200	ἐν
70203	ἀνανια— ͂ς
70205	εἶπεν
70208	ἐν
70210	ὅ
κυ— ́ριος
Ἀνανία
ὅ
70215	εἶπεν
ἰδοῦ
70218	κυ— ́ριε
ὅ
70221	κυ— ́ριος
70224	ἀναστα— ͂ς
70231	εὐθεῖαν
70233	ζητῆσον
ἐν
70236	Ἴουδα
70240	ἰδοῦ
70242	προσευχετᾷ
70245	ἄνδρα—
ἀνανιᾶν
70254	ἀναβλεψῇ
ἀπεκρι— ́θη
70257	ἀνανια— ͂ς
κυ— ́ριε
70263	τοῦ
70266	ὅσα—
κακα— ́
70270	σοῦ
ἐποίησεν
ἐν
70276	ἔχει
ἐξουσιᾶν
πα— ́ρα—
70280	ἀρχιερέων
δῆσαι
70284	ἐπικαλουμένους
70287	σοῦ
εἶπεν
70292	ὅ
κυ— ́ριος
70295	ὅτι
70297	ἐκλογῆς
70301	τοῦ
βάστασαι
70306	ἐνώπιον
70310	βασιλέων
υἱῶν
70316	ὑποδείξω
70318	ὅσα—
δεῖ
70322	τοῦ
70328	ἀνανια— ͂ς
70331	εἶς
70335	ἐπιθεῖς
70340	εἶπεν
70343	ὅ
κυ— ́ριος
ἀπεστάλκε—ν
70347	Ἰησοῦς
ὅ
70350	σοί
ἐν
70353	ὁδῷ
ᾗ
70363	εὐθέως
ἀπέπεσαν
αὐτοῦ
70369	ὡς
70374	ἀναστα— ͂ς
70378	τροφῆν
ἐνισχυ— ́σε—ν
70384	ἐν
70386	μαθητῶν
ἡμέρα—ς
70390	εὐθέως
ἐν
70397	ὅτι
70400	ὅ
70402	τοῦ
θεοῦ
ἐξι—στᾶντο
70407	οἵ
70410	ἔλεγον
70414	ὅ
70416	εἶς
70419	ἐπικαλουμένους
70425	εἶς
70444	ἐν
70447	ὅτι
70450	ὅ
χριστός
ὡς
70455	ἡμέραι
70458	οἵ
70464	τῷ
70466	ἥ
70468	αὐτῶν
70474	ἡμέρα—ς
70480	ἀνελῶσιν
70483	οἵ
μαθηταί
αὐτοῦ
70487	δῖα
τοῦ
70493	ἐν
70497	εἶς
70509	ὅτι
70521	διη—γήσατο
70523	πῶς
ἐν
70526	ὁδῷ
70529	κυ— ́ριον
70531	ὅτι
70535	πῶς
ἐν
70539	ἐν
τῷ
70542	Ἰησοῦ
70544	ἦν
70546	αὐτῶν
70550	εἶς
70553	ἐν
τῷ
70556	τοῦ
κυ—ρίου
70565	οἵ
70567	ἐπεχείρουν
70572	οἵ
70576	εἶς
70579	ἐξαπεστεῖλαν
70581	εἶς
70583	ἤ
70586	ἐκκλησιᾶ
70588	ὁλῆς
70592	Γαλιλαία—ς
70600	τῷ
70602	τοῦ
κυ—ρίου
70606	παρακλήσει
τοῦ
70613	Πέτρον
70615	δῖα
70625	εὗρεν
70629	τίνα
70632	ἔξ
ἐτῶν
70635	κατακείμενον
70639	ἦν
70642	εἶπεν
70644	ὅ
70646	Αἴνεα
ἰᾶται
σέ
Ἰησοῦς
χριστός
70653	στρῶσον
σεαυτῷ
70656	εὐθέως
ἀνεστῆ
70662	οἵ
70669	ἐπέστρεψαν
70672	κυ— ́ριον
ἐν
70677	ἦν
70681	ἧ
70683	λέγεται
δόρκας
70686	ἦν
πλήρης
70689	ἀγαθῶν
70693	ἐποιεῖ
70696	ἐν
70706	ἐν
ὑπερω— ́|ῳ
70714	οἵ
μαθηταί
70717	ὅτι
70720	ἐν
70722	ἀπέστειλαν
70724	ἄνδρας
70727	παρακαλοῦντες
μῆ
70731	ἕως
ἡμῶν
ἀναστα— ͂ς
70741	εἶς
70743	ὑπερῷον
70747	πάσα—|
αἵ
χήρα—|
κλαιοῦσαι
70752	ἐπιδεικνὸμεναι
χιτώνα—ς
70756	ὅσα—
ἐποιεῖ
70759	αὐτῶν
οὖσα
ἥ
δόρκας
70765	ἔξω
70767	ὅ
70770	θεῖς
τα— ́
70779	εἶπεν
70782	ἥ
70789	ἰδοῦσα
70791	Πέτρον
70805	χήρα—ς
70808	ζῶσαν
70813	ὁλῆς
70821	κυ— ́ριον
70824	ἡμέρα—ς
70826	μεῖναι
ἐν
70829	πα— ́ρα—
70836	ἐν
70840	ἑκατοντάρχης
70842	σπειρῆς
70846	εὐσεβῆς
70850	Θέον
70853	τῷ
70855	αὐτοῦ
ποιῶν
70859	τῷ
70862	δεόμενος
τοῦ
θεοῦ
δῖα
70868	ἐν
70870	φανερώς
70873	ὥρα—ν
70876	ἡμέρα—ς
70878	τοῦ
θεοῦ
70887	ὅ
70889	ἀτένισας
70894	εἶπεν
70897	κυ— ́ριε
εἶπεν
70901	αἵ
70903	σοῦ
70905	αἵ
70907	σοῦ
70909	εἶς
70912	τοῦ
θεοῦ
70916	πέμψον
ἄνδρας
εἶς
70921	μεταπέμψαι
70923	τίνα
70925	ἐπικαλεῖται
70929	πα— ́ρα—
70935	οἰκία
πα— ́ρα—
70938	ὡς
70941	ὅ
70943	ὅ
λαλῶν
70952	εὐσεβῆ
70954	προσκαρτεροὸντων
70962	εἶς
70967	ἐπαὸριον
70969	ἐκείνων
70972	πόλει
70978	δωμᾶ
70981	ὥρα—ν
ἑκτήν
70989	παρασκευαζόντων
70991	αὐτῶν
70997	θεωρεῖ
71002	κατάβαινον
71005	ὡς
71008	τέσσαρσιν
71014	ἐν
71016	ὑπῆρχεν
παντᾶ
τα— ́
τετράποδα
71025	πετεινα— ́
τοῦ
οὐράνου
71030	φώνη
71033	ἀναστα— ͂ς
71035	θῦσον
71037	φάγε
ὅ
71041	εἶπεν
μηδαμῶς
κυ— ́ριε
ὅτι
71047	πᾶν
κοινόν
71052	φώνη
71055	δευτεροῦ
71058	ἁ— ́
ὅ
71064	κοίνου
71075	εἶς
71078	ὡς
71080	ἐν
71083	ὅ
71086	ἄν
εἴη
71092	ἰδοῦ
οἵ
71095	οἵ
71098	τοῦ
71103	τοῦ
71112	εἶ
σι—μῶν
ὅ
ἐπικαλοὸμενος
71119	τοῦ
71121	πετροῦ
διενθυ—μουμένου
71124	τοῦ
71126	εἶπεν
71129	ἰδοῦ
71133	σέ
ἀλλᾶ
ἀναστα— ͂ς
κατάβηθι
71143	ὅτι
71147	κατα— ́βα—ς
71152	ἄνδρας
εἶπεν
ἰδοῦ
71158	ζητεῖτε
71160	ἥ
αἴτια
71164	παρέστε
οἵ
71167	εἶπαν
71169	ἑκατοντάρχης
71175	Θέον
71179	ὁλοῦ
τοῦ
71183	Ἰουδαιῶν
71189	σέ
εἶς
71193	αὐτοῦ
71195	ἄκουσαι
71197	πα— ́ρα—
σοῦ
71202	ἐξενίσε—ν
71205	ἐπαὸριον
ἀναστα— ͂ς
71211	τι— ́νε—ς
71221	ἐπαὸριον
71223	εἶς
71226	ὅ
71229	ἦν
προσδοκῶν
71234	συγγενεῖς
αὐτοῦ
71239	φίλους
ὡς
71243	τοῦ
71246	Πέτρον
συνα— ́ντησας
71249	ὅ
71256	ὅ
71259	ἤγειρεν
71261	λέγων
71269	συνομίλων
71281	ἐπίστασθε
ὡς
ἀθέμιτον
71288	ἦ
71291	ἐμοί
ὅ
71296	κοινόν
ἦ
71299	λέγειν
71310	μετεπεμψᾶσθε
71312	Κάι—
ὅ
71317	τεταρτῆς
ἡμέρα—ς
μέχρι
71322	ὥρα—ς
71327	ἐν
τῷ
71332	ἰδοῦ
71335	ἐνώπιον
71337	ἐν
71344	σοῦ
ἥ
71348	αἵ
71350	σοῦ
71352	ἐνώπιον
τοῦ
θεοῦ
πέμψον
71357	εἶς
71360	μετακαλέσαι
71363	ἐπικαλεῖται
71367	ἐν
71370	βυρσέως
πα— ́ρα—
71373	ἐξαϋ—τῆς
71375	ἐπεμψᾶ
71377	σέ
71380	κάλως
ἐποίησας
71387	ἐνώπιον
τοῦ
θεοῦ
71391	ἄκουσαι
παντᾶ
τα— ́
προστεταγμένα—
σοί
71397	τοῦ
κυ—ρίου
ἄνοιξας
71404	εἶπεν
71406	ἀληθεία—ς
71408	ὅτι
71412	ὅ
71415	ἐν
71417	ἔθνει
ὅ
71432	υἱοῖς
71436	δῖα
Ἰησοῦ
χριστοῦ
71442	κυ— ́ριος
71444	οἰδᾶτε
71449	ὁλῆς
71455	Γαλιλαία—ς
71466	ὡς
71469	ὅ
71472	ἁγιῷ
71474	δυνάμει
71479	ι—ʼωμένος
71484	τοῦ
διαβολοῦ
ὅτι
ὅ
71489	ἦν
71491	αὐτοῦ
71497	ἐποίησεν
ἔν
71501	χωρᾷ
71503	Ἰουδαιῶν
71508	ἀνεῖλαν
κρεμάσαντες
71511	ξὸλου
71513	ὅ
71515	ἤγειρεν
ἐν
71518	τριτῇ
ἡμέρα—|
71523	ἐμφανῆ
71527	τῷ
71529	ἀλλᾶ
71534	τοῦ
θεοῦ
ἡμίν
71547	νεκρῶν
71550	ἡμίν
κήρυ—ξαι
τῷ
71556	ὅτι
71559	ὅ
71562	τοῦ
θεοῦ
71567	νεκρῶν
71570	οἵ
προφῆται
μαρτυροῦσιν
71574	ἁμαρτίων
71576	δῖα
τοῦ
71579	αὐτοῦ
παντᾶ
71583	εἶς
71587	τοῦ
πετροῦ
τα— ́
71592	ἐπεπέσε—ν
71596	Ἅγιον
71605	οἵ
71607	περιτομῆς
πιστοί
71611	τῷ
71613	ὅτι
71616	τα— ́
71618	ἥ
71620	τοῦ
71626	αὐτῶν
71628	γλωσσαῖς
71632	Θέον
71634	ἀπεκρι— ́θη
71636	μήτι
71639	δυνάται
κώλυ—σαι
71642	τοῦ
71650	Ἅγιον
71652	ὡς
71655	προσέταξεν
71658	ἐν
τῷ
71661	Ἰησοῦ
χριστοῦ
71667	ἐπίμειναι
ἡμέρα—ς
71672	οἵ
71675	οἵ
71677	οἵ
71679	κάτα
71682	ὅτι
71684	τα— ́
71689	τοῦ
θεοῦ
ὅτε
71695	εἶς
71700	οἵ
71702	περιτομῆς
λέγοντες
ὅτι
71707	ἄνδρας
71718	καθέξης
λέγων
71722	ἐν
πόλει
71728	ἐν
ἐκστάσει
71731	κατάβαινον
71734	ὡς
71737	τέσσαρσιν
71741	τοῦ
οὐράνου
71746	ἐμοῦ
εἶς
71749	ἀτένισας
κατενόουν
71753	τα— ́
τετράποδα
71758	τα— ́
71761	τα— ́
71764	τα— ́
πετεινα— ́
τοῦ
οὐράνου
71771	φώνης
λεγοὸσης
71774	ἀναστα— ͂ς
71776	θῦσον
71778	φάγε
εἶπον
71781	μηδαμῶς
κυ— ́ριε
ὅτι
κοινόν
ἦ
71789	εἶς
71793	ἀπεκρι— ́θη
71796	δευτεροῦ
φώνη
71799	τοῦ
οὐράνου
ἁ— ́
ὅ
71807	κοίνου
71817	εἶς
71821	ἰδοῦ
ἐξαϋ—τῆς
τρεῖς
71829	ἐν
ᾗ
71837	εἶπεν
71849	ἐμοῖ
71851	οἵ
71857	εἶς
71860	τοῦ
71864	ἡμίν
πῶς
71869	ἐν
τῷ
71872	αὐτοῦ
71877	εἶς
71880	μεταπέμψαι
71883	ἐπικαλοὸμενον
Πέτρον
71886	λαλησεῖ
71889	σέ
ἐν
71896	ὅ
οἰκός
σοῦ
ἐν
71901	τῷ
71905	ἐπεπέσε—ν
71909	Ἅγιον
71915	ἡμα— ́ς
ἐν
ἄρχῃ
ἐμνήσθην
71920	τοῦ
71922	τοῦ
κυ—ρίου
ὡς
ἔλεγεν
71933	ἐν
71935	ἁγιῷ
εἶ
71940	δωρεάν
71943	ὅ
71945	ὡς
71947	ἡμίν
71951	κυ— ́ριον
71953	χριστόν
71958	κώλυ—σαι
71960	Θέον
71964	ἡσυχα—σᾶν
71968	Θέον
λέγοντες
Ἄρα—
71974	ὅ
71977	μετανοια— ͂ν
εἶς
ζώην
71981	οἵ
71993	ἕως
φοι—νίκης
71998	Ἀντιοχεία—ς
72003	εἶ
72007	ἦσαν
72009	τι— ́νε—ς
ἔξ
αὐτῶν
72013	κυπριοῖ
72018	εἶς
Ἀντιοχεία—ν
72027	κυ— ́ριον
72030	ἦν
72032	κυ—ρίου
72034	αὐτῶν
72038	ὅ
πιστεὸσα—ς
ἐπέστρεψεν
72043	κυ— ́ριον
72046	ὅ
72048	εἶς
τα— ́
72052	ἐκκλήσιας
72055	ἐν
72058	αὐτῶν
72060	ἐξαπεστεῖλαν
Βαρναβᾶν
ἕως
Ἀντιοχεία—ς
72067	ἰ—δῶν
72069	χάριν
72071	τοῦ
θεοῦ
72078	προθέσει
72080	καρδια— ͂ς
72082	τῷ
κυ—ρίῳ
ὅτι
ἦν
72089	πλήρης
72098	τῷ
κυ—ρίῳ
72102	εἶς
72104	ἀναζητήσαι—
72109	εἶς
Ἀντιοχεία—ν
72116	ὅλον
72118	ἐν
72120	ἐκκλησιᾷ
72122	δίδαξαι
72124	ι—ʽ ́κανον
χρημάτισαι
72127	πρώτως
ἐν
Ἀντιοχεία—|
72131	μαθητα— ́ς
72133	ἐν
72141	προφῆται
εἶς
Ἀντιοχεία—ν
ἀναστα— ͂ς
72147	ἔξ
αὐτῶν
72152	δῖα
τοῦ
72158	ἐσέσθαι
72160	ὁλῆν
72169	μαθητῶν
72171	εὐπορεῖτο
72175	αὐτῶν
εἶς
διακονια— ͂ν
πέμψαι
72180	κατοικοῦσιν
ἐν
72187	ἐποιῆσαν
72192	δῖα
72194	Βάρναβα
72196	σαυλοῦ
72204	ὅ
72208	κάκωσαι
72213	ἐκκλήσιας
ἄνειλεν
72221	ἰ—δῶν
72223	ὅτι
72231	Πέτρον
ἦσαν
72234	ἡμέραι
72239	πια— ́σα—ς
72241	εἶς
72244	τέσσαρσιν
72247	φυ—λάσσειν
72255	τῷ
72257	ὅ
72262	ἐν
72267	ἦν
72272	ἐκκλήσιας
72275	Θέον
72277	αὐτοῦ
ὅτε
72283	ὅ
72288	ἦν
ὅ
72297	δυσίν
72302	θυρα— ͂ς
72307	ἰδοῦ
72309	κυ—ρίου
ἐπεστῆ
72314	ἐν
τῷ
72321	τοῦ
πετροῦ
ἤγειρεν
72325	λέγων
ἀναστᾶ
ἐν
τάχει
72330	ἐξεπέσαν
αὐτοῦ
αἵ
72336	χειρῶν
εἶπεν
72339	ὅ
72343	ζῶσαι
72345	ὑποδῆσαι
τα— ́
72348	σοῦ
ἐποίησεν
72353	λεγεῖ
72358	σοῦ
72360	α—ʼκολοὸθει
72368	ὅτι
ἄληθες
72373	δῖα
τοῦ
72382	πρωτήν
72394	εἶς
72398	αὐτομάτη
72407	εὐθέως
ἀπεστῆ
ὅ
72412	αὐτοῦ
72414	ὅ
72416	ἐν
72419	εἶπεν
72421	οἰδᾶ
72423	ὅτι
72425	ὅ
κυ— ́ριος
72429	αὐτοῦ
72440	τοῦ
72443	Ἰουδαιῶν
72451	μάριας
72455	τοῦ
ἐπικαλουμένου
72458	οὗ
ἦσαν
ἱκανοί
72466	αὐτοῦ
72468	θυρᾶν
τοῦ
72473	ὑπάκουσαι
72480	τοῦ
πετροῦ
72494	Πέτρον
72496	τοῦ
72498	οἵ
72502	εἶπαν
μαίνῃ
ἥ
72506	διισχυ—ρίζετο
72509	οἵ
72511	ἔλεγον
ὅ
72515	αὐτοῦ
ὅ
72532	σι—γᾶν
διη—γήσατο
72535	πῶς
ὅ
κυ— ́ριος
72542	φυλακῆς
εἶπεν
72545	ἀπαγγείλατε
72554	εἶς
72559	ἡμέρα—ς
ἦν
72564	ἐν
72568	ἄρα—
ὅ
72574	ἐπιζήτησας
72581	φυλακα— ́ς
72589	εἶς
72592	ἦν
72595	τυρίοις
72600	παρήσα—ν
72605	βλαστόν
72608	τοῦ
72610	τοῦ
βασιλέως
72614	δῖα
72617	αὐτῶν
72619	χωρᾶν
72625	ἡμέρα—|
ὅ
72631	καθι— ͂σας
72633	τοῦ
72638	ὅ
72642	θεοῦ
φώνη
72646	α—ʼνθρωποῦ
72652	κυ—ρίου
72658	δοξᾶν
τῷ
θεῷ
72665	ὅ
72668	τοῦ
κυ—ρίου
72677	ὑπέστρεψαν
ἔξ
72682	διακονια— ͂ν
72686	ἐπικληθέντα
72688	ἦσαν
72690	ἐν
Ἀντιοχεία—|
κάτα
72695	ἐκκλησιᾶν
προφῆται
72704	ὅ
72709	ὅ
72714	τοῦ
72721	αὐτῶν
τῷ
κυ—ρίῳ
72726	εἶπεν
72730	Ἅγιον
α—ʼφορίσατε
δῆ
72735	Βαρναβᾶν
72738	εἶς
72740	ἔργον
72753	ἀπέλυ—σαν
72759	τοῦ
72763	εἶς
72768	εἶς
72772	ἐν
72774	κατήγγελλον
72777	τοῦ
θεοῦ
ἐν
72783	Ἰουδαιῶν
72788	ὑπηρετῆν
72791	ὁλῆν
72793	νῆσον
72796	εὗρον
ἄνδρα—
τίνα
72806	ἦν
72808	τῷ
72816	Βαρναβᾶν
72820	ἄκουσαι
72823	τοῦ
θεοῦ
α—ʼνθιστᾶτο
72829	ὅ
72836	αὐτοῦ
ζήτων
διάστρεψαι
72846	ὅ
72852	ἀτένισας
εἶς
72855	εἶπεν
ὦ
πλήρης
72859	δόλου
72864	διαβολοῦ
72869	παὸσῃ
72872	ὁδοῦς
τοῦ
κυ—ρίου
72876	εὐθεία—ς
72879	ἰδοῦ
72881	κυ—ρίου
72883	σέ
72885	ἔσῃ
72892	καιροῦ
72895	ἐπέσε—ν
72898	ἀχλῦς
72902	περϊαγῶν
72906	ἰ—δῶν
ὅ
72916	τοῦ
κυ—ρίου
ἀναχθέντες
72923	οἵ
72927	εἶς
72930	Παμφυλία—ς
72933	α—ʼποχώρησας
72935	αὐτῶν
ὑπέστρεψεν
εἶς
72946	εἶς
Ἀντιοχεία—ν
72952	εἶς
72956	ἡμέρα—|
72963	ἀναγνῶσιν
τοῦ
72968	προφητῶν
ἀπέστειλαν
οἵ
72974	λέγοντες
72977	εἶ
72980	ἐν
ὑμίν
72987	λέγετε
ἀναστα— ͂ς
72995	εἶπεν
72999	οἵ
73002	Θέον
ἀκοὸσατε
ὅ
73006	τοῦ
73010	ἐξελέξατο
73013	ἡμῶν
73017	υ—ʽψώσε—ν
ἐν
73021	ἐν
73026	βραχι— ́ονος
73030	ἔξ
73033	ὡς
73038	ἐν
73040	ἐρημῷ
73045	ἐν
73051	αὐτῶν
ὡς
73061	κριτα— ́ς
ἕως
73071	ὅ
73077	ἄνδρα—
73081	ἔτη
73086	ἤγειρεν
73090	εἶς
73094	εἶπεν
73096	εὗρον
73099	τοῦ
73101	ἄνδρα—
κάτα
73104	καρδια— ͂ν
73107	ποιησεῖ
παντᾶ
τα— ́
73113	ὅ
73116	τοῦ
73121	τῷ
73128	προσωποῦ
73130	εἰσοδοῦ
αὐτοῦ
73133	μετανοια— ͂ς
73135	τῷ
73138	ὡς
73144	ἔλεγεν
73147	υ—ʽπονοεῖτε
73153	ἰδοῦ
73157	οὗ
73164	ποδῶν
λῦσαι
73168	υἱοί
73172	οἵ
ἐν
ὑμίν
73177	Θέον
ἡμίν
ὅ
73184	ἐξαπεστάλη
οἵ
73188	ἐν
73191	οἵ
73193	αὐτῶν
73198	φωνᾶς
73200	προφητῶν
73202	κάτα
πᾶν
73209	μηδεμίαν
αἰτία—ν
θανατοῦ
73217	ὡς
73220	παντᾶ
τα— ́
73223	αὐτοῦ
γεγραμμένα—
73227	τοῦ
ξὸλου
73230	εἶς
73232	ὅ
73235	ἤγειρεν
73238	νεκρῶν
73242	ἡμέρα—ς
πλείους
73245	συναναβᾶσιν
73249	Γαλιλαία—ς
εἶς
73254	εἶσιν
73256	αὐτοῦ
73262	ὑ—μᾶς
73270	ὅτι
73272	ὅ
73274	ἐκπεπληρώκε—ν
73276	τεκνοῖς
ἡμῶν
73280	ὡς
73282	ἐν
τῷ
73286	τῷ
73290	εἶ
73295	σέ
ὅτι
73301	νεκρῶν
73305	εἶς
διαφθορᾶν
73308	εἰρήκε—ν
ὅτι
73311	ὑμίν
τα— ́
ὁσία—
73315	τα— ́
πιστα— ́
73319	ἐν
73321	λεγεῖ
73325	ὅσιον
σοῦ
73328	διαφθορᾶν
73332	ἰδιᾷ
73334	ὑπηρέτησας
73336	τοῦ
θεοῦ
βοὸλῃ
73345	αὐτοῦ
73348	διαφθορᾶν
73351	ὅ
73353	ἤγειρεν
73356	διαφθορᾶν
73360	ὑμίν
73363	ὅτι
δῖα
73366	ὑμίν
73368	ἁμαρτίων
73376	ἐν
νομῷ
Μωυσέως
73380	ἐν
73383	ὅ
73386	βλέπετε
73389	ἐπέλθῃ
73392	ἐν
73396	οἵ
καταφρονῆται
73401	ἀφανίσθητε
ὅτι
ἔργον
73406	ἐν
73409	ὑ—μῶν
ἔργον
73415	ἐᾶν
73417	ἐκδιηγῆται
ὑμίν
ἐξιόντων
73421	αὐτῶν
73423	εἶς
73429	τα— ́
73435	συναγωγῆς
73439	Ἰουδαιῶν
73444	τῷ
73447	τῷ
73457	τοῦ
θεοῦ
τῷ
73464	πάσα—
ἥ
73467	συνήχθη
ἄκουσαι
73471	τοῦ
θεοῦ
73475	οἵ
73480	ζηλοῦ
73482	ἀντέλεγον
73490	ὅ
73493	ὅ
73495	εἶπαν
ὑμίν
ἦν
ἀνάγκαιον
πρῶτον
73503	τοῦ
θεοῦ
73506	α—ʼπωθεῖσθε
73510	ἀξιοῦς
κρι— ́νετε
73516	ἰδοῦ
73518	εἶς
τα— ́
73524	ἡμίν
ὅ
κυ— ́ριος
73528	σέ
εἶς
73532	τοῦ
73534	σέ
εἶς
73537	ἕως
ἐσχατοῦ
73543	τα— ́
73550	τοῦ
κυ—ρίου
73555	ἦσαν
73557	εἶς
ζώην
αἰώνιον
73562	ὅ
73564	τοῦ
κυ—ρίου
73567	ὁλῆς
73569	χωρα— ͂ς
οἵ
73581	πρωτοὸς
73591	Βαρναβᾶν
73597	ὁριῶν
αὐτῶν
οἵ
73605	ποδῶν
73609	εἶς
73611	οἱ
73613	μαθηταί
73621	ἐν
73623	κάτα
73628	εἶς
73632	Ἰουδαιῶν
73634	λάλησαι
73637	πίστευσαι
Ἰουδαιῶν
73644	οἵ
73652	ψυχα— ͂ς
73655	κάτα
73658	ι—ʽ ́κανον
73665	τῷ
κυ—ρίῳ
τῷ
73670	τῷ
73674	αὐτοῦ
73676	σημεία—
73680	δῖα
73682	χειρῶν
αὐτῶν
73691	οἵ
73693	ἦσαν
73697	οἵ
73702	ὡς
73705	ὅρμη
73710	Ἰουδαιῶν
73713	ἄρχουσιν
αὐτῶν
ὑ— ́βρισαι
73717	λιθοβόλησαι
73721	εἶς
73723	πόλεις
73732	ἀκεῖ
73734	ἦσαν
Κάι—
73739	ἐν
73742	πόσιν
73748	αὐτοῦ
73754	τοῦ
73758	ἀτένισας
73761	ἰ—δῶν
ὅτι
ἔχει
73765	τοῦ
73767	εἶπεν
73769	φωνῇ
73774	σοῦ
73780	οἱ
73785	ἐποίησεν
73787	ἐπήρα—ν
73790	αὐτῶν
73792	λέγοντες
οἵ
θεοῖ
73799	ἡμα— ́ς
73803	Βαρναβᾶν
δῖα
73808	Ἑρμῆν
73811	ἦν
ὅ
73814	τοῦ
λογοῦ
73818	ι—ʽέρευς
τοῦ
δῖος
τοῦ
73837	θυεῖν
73840	οἵ
73845	διαρρήξαντες
τα— ́
73848	ἑαυτῶν
73850	εἶς
73855	λέγοντες
73859	ποιεῖτε
73862	ὁμοιοπαθεῖς
73864	ὑμίν
ἀνθρωποῖ
73867	ὑ—μᾶς
73871	ματαίων
73874	θέον
73877	ἐποίησεν
73887	παντᾶ
τα— ́
ἐν
73892	ἐν
73896	εἰάσε—ν
παντᾶ
τα— ́
73902	ὁδοῖς
αὐτῶν
73908	ἀφῆκεν
73911	ὑμίν
73913	δίδους
73915	καιροῦς
73917	ἐμπιπλῶν
τροφῆς
73922	καρδια— ͂ς
ὑ—μῶν
73926	λέγοντες
73928	κατεπαῦσαν
73931	τοῦ
73933	θυεῖν
73938	Ἀντιοχεία—ς
73951	ἔξω
73960	μαθητῶν
73962	ἀναστα— ͂ς
73964	εἶς
73967	Κάι—
73969	ἐπαὸριον
73972	τῷ
73974	εἶς
73983	ἱκανοῦς
ὑπέστρεψαν
εἶς
73989	εἶς
73992	εἶς
Ἀντιοχεία—ν
73996	ψυχα— ͂ς
73998	μαθητῶν
παρακαλοῦντες
74002	πίστει
74004	ὅτι
δῖα
74008	δεῖ
ἡμα— ́ς
74011	εἶς
74013	βασιλεία—ν
τοῦ
θεοῦ
74020	ἐκκλησιᾶν
74027	τῷ
κυ—ρίῳ
εἶς
74037	εἶς
74039	Παμφυλία—ν
74042	ἐν
74047	εἶς
74051	εἶς
Ἀντιοχεία—ν
74054	ἦσαν
74058	τοῦ
θεοῦ
εἶς
74062	ἔργον
74070	ἐκκλησιᾶν
ἀνήγγελλον
ὅσα—
ἐποίησεν
ὅ
74077	αὐτῶν
74079	ὅτι
74083	θυρᾶν
74093	Κάι—
τι— ́νε—ς
74102	ὅτι
ἐᾶν
74106	τῷ
ἔθει
τῷ
Μωυσέως
74111	δὸνασθε
74120	τῷ
74123	τῷ
74127	ἔταξαν
74131	Βαρναβᾶν
74134	ἄλλους
ἔξ
αὐτῶν
74142	εἶς
74145	τοῦ
74148	οἵ
74154	ἐκκλήσιας
74158	φοι—νίκην
74161	ἐκδιηγοὸμενοι
74163	ἐπιστροφῆν
74167	ἐποιοῦν
74175	εἶς
74180	ἐκκλήσιας
74189	ὅσα—
ὅ
74192	ἐποίησεν
74194	αὐτῶν
74197	τι— ́νε—ς
74205	λέγοντες
ὅτι
δεῖ
74215	Μωυσέως
συνήχθησαν
74218	οἵ
74221	οἵ
74225	τοῦ
λογοῦ
74228	Πολλῆς
74232	ἀναστα— ͂ς
74234	εἶπεν
74240	ἐπίστασθε
ὅτι
74243	ἡμερῶν
74245	ἐν
ὑμίν
ἐξελέξατο
ὅ
74250	δῖα
τοῦ
74254	ἄκουσαι
τα— ́
74259	τοῦ
74262	πίστευσαι
74264	ὅ
74273	Ἅγιον
74276	ἡμίν
74279	διέκρι—νεν
74281	ἡμῶν
74284	αὐτῶν
74286	πίστει
74289	καρδια— ͂ς
αὐτῶν
74294	πειράζετε
74296	Θέον
ἐπίθειναι
ζυγόν
74303	μαθητῶν
74306	οἵ
74308	ἡμῶν
74312	βάστασαι
ἀλλᾶ
δῖα
74317	τοῦ
κυ—ρίου
Ἰησοῦ
74328	πᾶν
74333	Βάρναβα
74336	ἐξηγουμένων
ὅσα—
ἐποίησεν
ὅ
74341	σημεία—
74344	ἐν
74348	αὐτῶν
74352	σι— ́γησαι
74354	ἀπεκρι— ́θη
74356	λέγων
74359	ἀκοὸσατε
74362	ἐξηγήσατο
74364	πρῶτον
ὅ
74369	ἔξ
74372	τῷ
74374	αὐτοῦ
74377	συμφωνοῦσιν
οἵ
λογοί
74381	προφητῶν
74386	ἀναστρέψω
74388	ἀνοικοδομησῶ
74390	σκηνῆν
74395	τα— ́
κατεστραμμένα—
74398	ἀνοικοδομησῶ
74400	ἀνορθώσω
74403	ἄν
74405	οἵ
74410	κυ— ́ριον
74412	παντᾶ
τα— ́
74423	λεγεῖ
κυ— ́ριος
ποιῶν
74427	γνωστα— ́
74432	κρι̂νῶ
74434	παρενοχλεῖν
74442	Θέον
ἀλλᾶ
ἐπίστειλαι
74446	τοῦ
74458	τοῦ
74460	Μωυσῆς
74463	γενέων
74465	κάτα
74470	ἔχει
ἐν
74474	κάτα
πᾶν
74486	ὁλῇ
74488	ἐκκλησιᾷ
ἐκλεξαμένους
ἄνδρας
ἔξ
αὐτῶν
πέμψαι
εἶς
Ἀντιοχεία—ν
74497	τῷ
74501	Ἰουδᾶν
74503	καλοὸμενον
74506	Σιλᾶν
ἄνδρας
74509	ἐν
74513	δῖα
74515	αὐτῶν
οἵ
74519	οἵ
74523	κάτα
74525	Ἀντιοχεία—ν
74527	Συ—ρία—ν
74529	Κιλικία—ν
74532	ἔξ
74537	ὅτι
τι— ́νε—ς
ἔξ
ἡμῶν
74542	ὑ—μᾶς
λογοῖς
74546	ψυχα— ͂ς
ὑ—μῶν
74552	ἡμίν
74555	ἐκλεξαμένους
ἄνδρας
πέμψαι
74559	ὑ—μᾶς
74563	ἡμῶν
74570	ψυχα— ͂ς
αὐτῶν
74573	τοῦ
74575	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
74582	Ἰουδᾶν
74584	Σιλᾶν
74587	δῖα
λογοῦ
74590	τα— ́
αὐτα— ́
74594	τῷ
74596	τῷ
ἁγιῷ
74599	ἡμίν
74601	πλέον
74603	ὑμίν
74617	ἔξ
74622	πρα— ́ξετε
ἔρρωσθε
οἵ
74629	εἶς
Ἀντιοχεία—ν
74643	παρακλήσει
74647	Σίλα—ς
74650	προφῆται
74652	δῖα
λογοῦ
74665	εἰρήνης
74678	ἐν
Ἀντιοχεία—|
74685	ἑτερῶν
74689	τοῦ
κυ—ρίου
74694	ἡμέρα—ς
εἶπεν
74697	Βαρναβᾶν
74700	δῆ
74704	κάτα
74706	πασᾶν
ἐν
74712	τοῦ
κυ—ρίου
πῶς
74724	καλοὸμενον
74728	ἠξίου
74730	ἀποστᾶντα
74732	αὐτῶν
74734	Παμφυλία—ς
74739	εἶς
74741	ἔργον
74752	ἀλλήλων
74755	Βαρναβᾶν
74759	ἔκπλευσαι
εἶς
74764	ἐπιλεξάμενος
Σιλᾶν
74770	τοῦ
κυ—ρίου
74778	Συ—ρία—ν
74780	Κιλικία—ν
74783	ἐκκλησία—ς
74787	εἶς
74790	εἶς
74793	ἰδοῦ
74796	ἦν
74803	πίστης
74811	ἐν
74818	ὅ
74827	δῖα
74832	ἐν
74839	ὅτι
ἑλλήν
ὅ
74843	αὐτοῦ
ὑπῆρχεν
ὡς
74849	πόλεις
74852	φυ—λάσσειν
τα— ́
74855	τα— ́
κεκριμένα—
74863	ἐν
74865	αἵ
74868	ἐκκλησιᾷ
74871	πίστει
74874	τῷ
74877	ἡμέρα—ν
74881	Φρυγία—ν
74884	χωρᾶν
74887	τοῦ
74890	λάλησαι
74893	ἐν
74895	Ἀσία—|
74898	κάτα
74900	μυσία—ν
74902	εἶς
74904	Βιθυνία—ν
74908	εἰάσε—ν
74912	Ἰησοῦ
74916	μυσία—ν
74918	εἶς
74922	δῖα
74924	τῷ
74930	ἦν
74933	παρακαλῶν
74936	λέγων
δια— ́βα—ς
εἶς
Μακεδονία—ν
βοηθῆσον
ἡμίν
ὡς
74947	εὐθέως
74950	εἶς
Μακεδονία—ν
74953	ὅτι
74955	ἡμα— ́ς
ὅ
74960	ἀναχθέντες
74965	εἶς
74969	ἐπιοὸσῃ
εἶς
νεᾶν
74974	εἶς
φιλίππους
74978	πρωτή
74981	Μακεδονία—ς
74986	ἐν
74989	πόλει
74991	ἡμέρα—ς
74995	ἡμέρα—|
74999	ἔξω
75002	πα— ́ρα—
75004	οὗ
75018	Λὸδια
75024	Θέον
75027	ὅ
κυ— ́ριος
75031	καρδια— ͂ν
75037	ὡς
75041	ὅ
οἰκός
75045	λέγουσα
εἶ
75050	τῷ
κυ—ρίῳ
75054	εἶς
75058	μένετε
75060	παρεβιάσατο
ἡμα— ́ς
75065	ἡμῶν
εἶς
75070	τίνα
75074	ὑπαντήσαι—
ἡμίν
75081	κυ—ρίοις
75085	κατακολουθοὸσα—
τῷ
75089	ἡμίν
ἔκραζεν
λέγουσα
75093	οἵ
ἀνθρωποῖ
δουλοί
τοῦ
θεοῦ
τοῦ
75100	εἶσιν
75102	καταγγελλοῦσιν
ὑμίν
75108	ἐποιεῖ
75111	ἡμέρα—ς
διαπονηθείς
75117	τῷ
75119	εἶπεν
παραγγέλλω
σοί
ἐν
75124	Ἰησοῦ
χριστοῦ
75136	οἵ
κυ— ́ριοι
75139	ὅτι
75141	ἥ
75144	ἐργάσιας
αὐτῶν
75151	Σιλᾶν
75153	εἶς
75155	ἀγορᾶν
75164	εἶπαν
75166	οἵ
ἀνθρωποῖ
ἐκταράσσουσιν
ἡμῶν
75175	καταγγελλοῦσιν
ἔθη
ἁ— ́
75180	ἡμίν
75182	οὐδέ
75187	συνεπεστῆ
ὅ
75191	αὐτῶν
75193	οἵ
75196	αὐτῶν
τα— ́
75205	πληγᾶς
75207	εἶς
75210	τῷ
75221	εἶς
75229	αὐτῶν
εἶς
75233	κάτα
75236	μεσονὸκτιον
75239	Σίλα—ς
75241	υ—ʽ ́μνουν
75243	Θέον
75246	αὐτῶν
οἵ
δεσμίοι—
75256	τα— ́
75258	τοῦ
75263	αἵ
θυρᾷ
πάσα—|
75268	τα— ́
δέσμα—
75274	ὅ
75277	ἰ—δῶν
75280	θυρα— ͂ς
75282	φυλακῆς
75288	ἀναιρεῖν
75297	φωνῇ
λέγων
75301	σεαυτῷ
75314	προσεπέσε—ν
τῷ
75318	Σίλα—|
75322	ἔξω
75324	κυ— ́ριοι
75327	δεῖ
75331	οἵ
75333	εἶπαν
πιστεῦσον
75337	κυ— ́ριον
75343	ὅ
οἰκός
σοῦ
75351	τοῦ
θεοῦ
75356	ἐν
75359	αὐτοῦ
75363	ἐν
75377	οἵ
αὐτοῦ
75384	εἶς
75393	τῷ
θεῷ
ἡμέρα—ς
75398	ἀπέστειλαν
οἵ
75403	λέγοντες
ἀπολῦσον
75406	ἀνθρωποῦς
75410	ὅ
75413	λόγους
75418	ὅτι
75420	οἵ
75423	ἀπολυθῆτε
75427	πορεὸεσθε
ἐν
εἰρηνῇ
ὅ
75437	ἡμα— ́ς
δημοσίᾳ
75440	ἀνθρωποῦς
75444	εἶς
75449	ἡμα— ́ς
75453	ἀλλᾶ
75456	ἡμα— ́ς
75462	οἵ
ῥαβδουχοῖ
τα— ́
75470	ὅτι
Ῥωμαιοῖ
εἶσιν
75488	φυλακῆς
75492	Λυ—δία—ν
75508	εἶς
75511	ἦν
συναγωγῆ
75514	Ἰουδαιῶν
κάτα
75519	τῷ
75527	τριᾶ
διελέξατο
75532	γραφῶν
75536	ὅτι
75538	χριστόν
ἔδει
75544	νεκρῶν
75546	ὅτι
75549	ὅ
χριστός
ὅ
Ἰησοῦς
75555	καταγγέλλω
ὑμίν
75558	τι— ́νε—ς
ἔξ
αὐτῶν
ἐπεισθῆσαν
75564	τῷ
75567	τῷ
Σίλα—|
75575	γυναικῶν
75578	πρώτων
75583	οἵ
75589	ἄνδρας
75598	ἐπιστᾶντες
75605	εἶς
75620	βόωντες
ὅτι
οἵ
75629	πάρεισιν
75632	ἰάσων
75643	λέγοντες
75658	ι—ʽ ́κανον
πα— ́ρα—
τοῦ
75664	λοιπῶν
ἀπέλυ—σαν
75667	οἵ
75670	εὐθέως
δῖα
75673	ἐξεπέμψα—ν
75679	Σιλᾶν
εἶς
75684	εἶς
75688	Ἰουδαιῶν
75692	ἦσαν
75695	ἐν
75703	προθυ—μια— ͂ς
75706	ἡμέρα—ν
75709	γραφᾶς
εἶ
75717	ἔξ
αὐτῶν
75723	γυναικῶν
75727	ἀνδρῶν
75729	ὀλιγοί
ὡς
75733	οἵ
75736	Θεσσαλονικῆς
75738	ὅτι
75740	ἐν
75745	τοῦ
75747	ὅ
75749	τοῦ
θεοῦ
75752	ἀκεῖ
75758	εὐθέως
75763	ἐξαπεστεῖλαν
οἵ
75767	ἕως
75775	Σίλα—ς
75777	ὅ
75780	οἵ
75786	ἕως
Ἀθηνῶν
75793	Σιλᾶν
75798	ὡς
ταχίστα—
75804	ἐν
75807	Ἀθήναις
75810	τοῦ
75815	αὐτοῦ
ἐν
75823	διελέγετο
75826	ἐν
75835	ἐν
75837	ἀγορᾷ
κάτα
πασᾶν
ἡμέρα—ν
75844	τι— ́νε—ς
75848	ἐπικουριῶν
75855	τι— ́νε—ς
ἔλεγον
75858	ἄν
75860	ὅ
75863	λέγειν
οἵ
75866	ξένων
δαιμονίων
δοκεῖ
75871	ὅτι
75876	ἀναστᾶσιν
75880	αὐτοῦ
75883	Ἄρειον
75886	λέγοντες
75890	ἥ
καίνη
75893	ἥ
75895	σοῦ
75900	τίνα
75902	εἶς
75905	ἡμῶν
75909	τίνα
75913	Ἀθηναιοῖ
75917	οἵ
75919	ξένοι
εἶς
75924	ἦ
λέγειν
75927	ἦ
75930	καινότερον
75934	ἐν
75936	τοῦ
Ἀρείου
πα— ́γου
75941	Ἀθηναιοῖ
κάτα
παντᾶ
ὡς
75946	ὑ—μᾶς
θεωρῶ
75952	τα— ́
75954	ὑ—μῶν
εὗρον
75958	ἐν
75962	θέω
75966	εὐσεβεῖτε
75969	καταγγέλλω
ὑμίν
ὅ
75973	ὅ
75978	παντᾶ
τα— ́
ἐν
75983	οὐράνου
75986	ὑπαρχῶν
κυ— ́ριος
75989	ἐν
75991	ναοῖς
κατοίκει
οὐδέ
75995	χειρῶν
ἀνθρωπίνων
75998	προσδεόμενος
76001	δίδους
πᾶσι
ζώην
76007	τα— ́
παντᾶ
ἐποίησεν
76011	ἔξ
76013	πᾶν
76016	κατοίκειν
76019	προσωποῦ
76024	καιροῦς
76030	αὐτῶν
76033	Θέον
εἶ
ἄρα—
76044	μάκρα—ν
76048	ἡμῶν
76050	ἐν
76053	ζῶμεν
76058	ὡς
76060	τι— ́νε—ς
76063	ὑ—μᾶς
ποιητῶν
76066	τοῦ
76074	τοῦ
θεοῦ
76077	ὀφείλομεν
76080	ἦ
76082	ἦ
λιθῷ
76088	α—ʼνθρωποῦ
76090	θεῖον
76092	ὁμοῖον
76096	χρόνους
76098	ἀγνοία—ς
76100	ὅ
76102	τα— ́
76112	ἡμέρα—ν
ἐν
ᾗ
76119	ἐν
76121	ἐν
76126	παρασχῶν
76131	νεκρῶν
76134	ἀναστᾶσιν
νεκρῶν
οἵ
76139	οἵ
76141	εἶπαν
76143	σοῦ
76149	ὅ
76153	μεσοῦ
αὐτῶν
τι— ́νε—ς
76161	ἐν
76165	ὅ
76180	Ἀθηνῶν
76182	εἶς
76186	τίνα
76189	Ἀκυλᾶν
ποντικόν
τῷ
γένει
76197	Ἰταλια— ͂ς
76201	αὐτοῦ
δῖα
76216	δῖα
76225	ἦσαν
76229	τεχνῇ
διελέγετο
76232	ἐν
76235	κάτα
πᾶν
76243	ὡς
76248	Μακεδονία—ς
76251	Σίλα—ς
76253	ὅ
76256	τῷ
76258	ὅ
76265	χριστόν
76267	ἀντιτασσομένων
76269	αὐτῶν
76273	τα— ́
76275	εἶπεν
76280	ὑ—μῶν
76284	ὑ—μῶν
76288	τοῦ
76290	εἶς
τα— ́
76295	μετα— ́βα—ς
76298	εἶς
76306	Θέον
οὗ
ἥ
οἰκία
ἦν
συνομοροὸσα—
76316	ὅ
76319	τῷ
κυ—ρίῳ
76322	ὁλῷ
τῷ
76325	αὐτοῦ
76334	εἶπεν
76336	ὅ
κυ— ́ριος
ἐν
76342	τῷ
76344	μῆ
φόβου
ἀλλᾶ
λάλει
76355	σοῦ
76358	ἐπιθήσεται
σοί
τοῦ
κάκωσαι
σέ
76368	ἐν
76370	πόλει
76376	μήνα—ς
76379	ἐν
76383	τοῦ
θεοῦ
76387	ἀνθυπα—τοῦ
76390	Ἀχαιᾶς
76393	οἵ
76395	τῷ
76403	λέγοντες
ὅτι
πα— ́ρα—
76408	ἀναπείθει
76411	ἀνθρωποῦς
76414	Θέον
76417	τοῦ
76422	εἶπεν
ὅ
Γαλλιῶν
76428	εἶ
76430	ἦν
76433	ἦ
76435	πόνηρον
ὦ
76438	κάτα
76440	ἄν
76442	ὑ—μῶν
εἶ
76448	λογοῦ
76453	τοῦ
76455	ὑ—μᾶς
76468	τοῦ
76478	τοῦ
76483	τῷ
76486	ὅ
76491	ἡμέρα—ς
76497	εἶς
76499	Συ—ρία—ν
76507	ἐν
76516	εἶς
ἐφέσον
76520	αὐτοῦ
76524	εἶς
76527	διελέξατο
76532	αὐτῶν
76534	πλείονα
76536	μεῖναι
76538	ἐπενεὸσε—ν
ἀλλᾶ
76544	ἀνακάμψω
76546	ὑ—μᾶς
τοῦ
θεοῦ
76550	ἀνήχθη
76556	εἶς
76558	ἀνα— ́βα—ς
76562	ἐκκλησιᾶν
76564	εἶς
Ἀντιοχεία—ν
76569	τίνα
76572	καθέξης
76575	χωρᾶν
76577	Φρυγία—ν
76581	μαθητα— ́ς
76585	Ἀπολλῶς
76588	τῷ
γένει
76593	εἶς
ἐφέσον
76597	ἐν
76601	ἦν
76605	τοῦ
κυ—ρίου
76609	τῷ
76614	α—ʼκρι— ́βως
τα— ́
76617	τοῦ
Ἰησοῦ
ἐπιστα— ́μενος
76628	ἐν
76633	αὐτοῦ
76640	ἀκρι—βέστερον
76645	τοῦ
θεοῦ
76649	αὐτοῦ
76651	εἶς
76653	Ἀχαια— ́ν
76655	οἵ
76668	δῖα
76671	εὐτονῶς
76676	δημοσίᾳ
ἐπιδείκνυ—ς
δῖα
76680	γραφῶν
76683	χριστόν
76687	ἐν
τῷ
76690	Ἀπολλώ
76692	ἐν
76696	τα— ́
ἀνωτερικα— ́
μέρη
76700	εἶς
ἐφέσον
76705	μαθητα— ́ς
εἶπεν
76710	εἶ
76712	Ἅγιον
76715	οἵ
76721	εἶ
76723	Ἅγιον
76726	εἶπεν
76728	εἶς
76732	οἵ
76734	εἶπαν
εἶς
76739	εἶπεν
76745	μετανοια— ͂ς
τῷ
76748	λέγων
εἶς
76758	εἶς
76764	εἶς
76767	τοῦ
κυ—ρίου
Ἰησοῦ
76773	τοῦ
76780	Ἅγιον
76785	γλωσσαῖς
76788	ἦσαν
76790	οἵ
76797	εἶς
76802	μήνα—ς
τρεῖς
διαλεγόμενος
76806	πειθῶν
76809	βασιλεία—ς
τοῦ
θεοῦ
ὡς
76814	τι— ́νε—ς
76821	ἐνώπιον
τοῦ
76824	ἀποστα— ͂ς
76826	αὐτῶν
ἀφώρισεν
76829	μαθητα— ́ς
76831	ἡμέρα—ν
διαλεγόμενος
ἐν
76835	σχολῇ
τυραννοῦ
76841	ἔτη
76848	Ἀσία—ν
ἄκουσαι
76852	τοῦ
κυ—ρίου
76863	ὅ
76865	ἐποιεῖ
δῖα
76868	χειρῶν
76877	τοῦ
76879	αὐτοῦ
76881	ἦ
76886	αὐτῶν
76889	τα— ́
76892	τα— ́
πονήρα—
76897	τι— ́νε—ς
76901	Ἰουδαιῶν
76907	τα— ́
76909	τα— ́
πονήρα—
76913	τοῦ
κυ—ρίου
Ἰησοῦ
λέγοντες
76918	ὑ—μᾶς
76924	ἦσαν
76927	σκευ— ́α—
76929	ἀρχιερέως
76931	υἱοί
76939	πόνηρον
εἶπεν
76948	ἐπιστᾶμαι
76951	τι— ́νε—ς
ἔστε
76955	ὅ
76959	ἐν
76961	ἦν
76965	πόνηρον
κατακυρίευσας
76968	ἰσχυ— ́σε—ν
76970	αὐτῶν
76972	γὸμνους
76977	τοῦ
οἰκοῦ
ἐκεινοῦ
76990	κατοικοῦσιν
76992	ἐφέσον
76994	ἐπεπέσε—ν
77003	τοῦ
κυ—ρίου
Ἰησοῦ
77015	πράξεις
αὐτῶν
ἱκανοί
77020	τα— ́
77022	πραξάντων
77027	ἐνώπιον
77032	τι—μᾶς
αὐτῶν
77035	εὗρον
77040	κάτα
77042	τοῦ
κυ—ρίου
ὅ
77048	ἰσχυ— ́ε—ν
ὡς
77054	ὅ
77056	ἐν
τῷ
77061	Μακεδονία—ν
77063	Ἀχαια— ́ν
77065	εἶς
77068	ὅτι
77074	δεῖ
77081	εἶς
77083	Μακεδονία—ν
77086	διακονοὸντων
77090	ἐραστόν
77094	εἶς
77096	Ἀσία—ν
77099	κάτα
77108	ὁδοῦ
Δημήτριος
77114	ποιῶν
νάους
ἀργυροῦς
77125	συναθροίσα—ς
77129	τα— ́
τοιαὸτα—
77132	εἶπεν
77134	ἐπίστασθε
ὅτι
77139	ἐργάσιας
ἥ
77142	ἡμίν
77145	θεωρεῖτε
77147	ἀκοὸετε
ὅτι
77152	ἀλλᾶ
77156	Ἀσία—ς
ὅ
77160	πει— ́σα—ς
77162	ι—ʽ ́κανον
77164	λέγων
ὅτι
77167	εἶσιν
θεοῖ
οἵ
δῖα
χειρῶν
77178	ἡμίν
77181	εἶς
77184	ἀλλᾶ
77189	θεᾶς
77191	ἱερόν
εἶς
77203	ὅλη
ἥ
Ἄ—σια
77207	ἥ
77215	θὸμου
ἐκράζον
λέγοντες
μεγάλη
ἥ
77221	ἐφεσίων
77224	ἥ
77228	ὥρμησαν
77231	εἶς
77235	γάϊον
77245	εἶς
77249	εἴων
77251	οἵ
μαθηταί
τι— ́νε—ς
77257	Ἀσιαρχῶν
77260	φιλοί
77268	εἶς
77271	ἀλλοῖ
77276	ἐκράζον
ἦν
77279	ἥ
ἐκκλησιᾶ
77283	οἵ
πλείους
77292	τοῦ
ὀχλοῦ
77295	ἀλέξανδρον
77299	Ἰουδαιῶν
ὅ
77307	ἀπολογεῖσθαι
τῷ
77312	ὅτι
77315	φώνη
77320	ὡς
77322	ὥρα—ς
77325	μεγάλη
ἥ
77328	ἐφεσίων
77331	ὅ
77346	ἐφεσίων
77354	τοῦ
77356	ἀναντιρρήτων
77358	ὀντῶν
77360	δέον
77362	ὑ—μᾶς
77367	πρόπετες
77372	ἄνδρας
77379	θέον
ἡμῶν
εἶ
77384	Δημήτριος
77386	οἵ
77392	τίνα
77398	εἶσιν
77401	εἶ
77405	ἐπιζητεῖτε
ἐν
77409	ἐκκλησιᾷ
77414	ἐγκαλεῖσθαι
77420	αἰτιοῦ
77423	οὗ
77430	συστροφῆς
77435	ἀπέλυ—σεν
77437	ἐκκλησιᾶν
77444	μεταπεμψα— ́μενος
ὅ
77448	μαθητα— ́ς
77454	εἶς
Μακεδονία—ν
77458	τα— ́
μέρη
ἐκείνα—
77467	εἶς
77472	μήνα—ς
τρεῖς
77479	Ἰουδαιῶν
77482	εἶς
77484	Συ—ρία—ν
77487	τοῦ
77489	δῖα
Μακεδονία—ς
συνείπετο
77495	πυρροῦ
77497	Θεσσαλονικέων
77503	γάϊος
77516	ἡμα— ́ς
ἐν
77524	ἡμέρα—ς
77528	φιλίππων
77533	εἶς
77537	ἡμερῶν
77541	ἡμέρα—ς
77543	ἐν
77549	συνηγμένων
ἡμῶν
κλάσαι
77553	ὅ
77555	διελέγετο
77560	ἐπαὸριον
77565	μέχρι
77567	ἦσαν
77571	ἐν
τῷ
ὑπερω— ́|ῳ
οὗ
77587	ὑπνῷ
βάθεϊ
διαλεγομένου
τοῦ
77593	πλεῖον
κατενέχθεις
77596	τοῦ
υ—ʽπνοῦ
ἐπέσε—ν
77600	τοῦ
77602	κατῶ
77606	κατα— ́βα—ς
77608	ὅ
77610	ἐπεπέσε—ν
77614	εἶπεν
μῆ
θορυβεῖσθε
ἥ
77619	ψυ— ́χη
αὐτοῦ
ἐν
77624	ἀνα— ́βα—ς
77627	κλα— ́σα—ς
77633	ι—ʽ ́κανον
77637	αὐγῆς
77648	μετρίως
77658	Ἀσσόν
77667	ἦν
77671	ὡς
77674	ἡμίν
εἶς
77677	Ἀσσόν
77681	εἶς
77686	ἐπιοὸσῃ
77689	χι— ́ου
77694	εἶς
77700	εἶς
77704	ὅ
77706	παράπλευσαι
77708	ἐφέσον
77711	γενηταί
77713	χρονοτρίβησαι
ἐν
77716	Ἀσία—|
77719	εἶ
δυνατόν
εἴη
77724	ἡμέρα—ν
77728	εἶς
77735	εἶς
ἐφέσον
77741	ἐκκλήσιας
ὡς
77747	εἶπεν
77750	ἐπίστασθε
77752	πρωτῆς
ἡμέρα—ς
77756	ἐπέβην
εἶς
77759	Ἀσία—ν
πῶς
77762	ὑ—μῶν
77764	παντᾶ
77768	τῷ
κυ—ρίῳ
77774	δακρυ— ́ων
77778	συμβα— ́ντων
77780	ἐν
77784	Ἰουδαιῶν
ὡς
77790	τοῦ
77792	ἀνάγγειλαι
ὑμίν
77795	δίδαξαι
ὑ—μᾶς
δημοσίᾳ
77807	εἶς
Θέον
μετανοια— ͂ν
77812	εἶς
77814	κυ— ́ριον
ἡμῶν
77819	ἰδοῦ
77822	τῷ
77825	εἶς
77827	τα— ́
ἐν
77830	συναντήσοντα
ἐμοῖ
77835	ὅτι
77839	Ἅγιον
κάτα
77844	λέγον
ὅτι
δέσμα—
77848	θλι— ́ψεις
77850	μένουσιν
77853	λογοῦ
77856	ψυ— ́χην
τιμιᾶν
77859	ὡς
τελειώσω
77866	διακονια— ͂ν
77869	πα— ́ρα—
τοῦ
κυ—ρίου
Ἰησοῦ
77875	εὐαγγελίον
77878	τοῦ
θεοῦ
77882	ἰδοῦ
77884	οἰδᾶ
ὅτι
77893	ἐν
77898	βασιλεία—ν
77901	ὑμίν
ἐν
77905	ἡμέρα—|
ὅτι
77910	τοῦ
77916	τοῦ
77918	ἀνάγγειλαι
πασᾶν
77922	τοῦ
θεοῦ
ὑμίν
προσέχετε
77929	τῷ
77931	ἐν
77933	ὑ—μᾶς
77937	Ἅγιον
77942	ἐκκλησιᾶν
τοῦ
θεοῦ
77947	δῖα
τοῦ
77950	τοῦ
ι—ʼ—δίου
77953	οἰδᾶ
ὅτι
77960	λυκοί
βα— ́ρεις
εἶς
ὑ—μᾶς
77966	τοῦ
77969	ἔξ
ὑ—μῶν
αὐτῶν
77975	διεστραμμένα—
τοῦ
ἀποσπα— ͂ν
77979	μαθητα— ́ς
ὀπισῶ
ἑαυτῶν
77983	γρηγορεῖτε
77985	ὅτι
77989	ἡμέρα—ν
77991	ἐπαυσάμην
77993	δακρυ— ́ων
77995	ἕνα—
77998	τα— ́
78001	ὑ—μᾶς
τῷ
κυ—ρίῳ
78005	τῷ
78009	αὐτοῦ
τῷ
78012	οἰκοδόμησαι
78017	ἐν
78022	ἦ
78024	ἦ
78029	γινώσκετε
ὅτι
78038	ἐμοῦ
ὑπηρετῆσαν
αἵ
78043	παντᾶ
78045	ὑμίν
ὅτι
78049	δεῖ
78052	ἀσθενοὸντων
78056	λογῶν
τοῦ
κυ—ρίου
Ἰησοῦ
ὅτι
78062	εἶπεν
μακάριον
78067	ἦ
78072	θεῖς
τα— ́
78075	αὐτοῦ
78090	τοῦ
78092	κατεφίλουν
78097	τῷ
78101	ὅτι
78103	μελλοῦσιν
78106	αὐτοῦ
78111	εἶς
78114	ὡς
78117	ἀναχθῆναι
ἡμα— ́ς
78121	αὐτῶν
78124	εἶς
78126	Κῶ
78129	ἕξης
εἶς
78134	εἶς
Παταρᾶ
78139	διαπερῶν
εἶς
φοι—νίκην
78153	εἶς
Συ—ρία—ν
78157	εἶς
78163	ἦν
ἀποφορτιζόμενον
78170	μαθητα— ́ς
78172	αὐτοῦ
ἡμέρα—ς
78176	τῷ
78178	ἔλεγον
δῖα
τοῦ
78184	εἶς
78186	ὅτε
78189	ἐξαρτίσαι—
ἡμα— ́ς
78192	ἡμέρα—ς
78194	ἐπορευόμεθα
78196	ἡμα— ́ς
78201	τεκνοῖς
ἕως
ἔξω
78208	τα— ́
78218	εἶς
78223	ὑπέστρεψαν
εἶς
τα— ́
ἰδία—
78233	τυ—ροῦ
78235	εἶς
78242	ἡμέρα—ν
78248	ἐπαὸριον
78251	εἶς
78255	εἶς
78258	φιλιπποῦ
τοῦ
78270	ἦσαν
78273	παρθενοῖ
προφητευοὸσα—|
78277	ἡμέρα—ς
πλείους
78290	ἡμα— ́ς
78292	ἆρας
78295	τοῦ
78297	δήσα—ς
78304	εἶπεν
τα— ́δε
λεγεῖ
78310	Ἅγιον
78312	ἄνδρα—
οὗ
78315	ἥ
78319	δήσουσιν
ἐν
78322	οἵ
78325	παραδώσουσιν
εἶς
78329	ὡς
78337	οἵ
ἐντοπιοῖ
τοῦ
78343	εἶς
78346	ἀπεκρι— ́θη
ὅ
78350	ποιεῖτε
78356	καρδια— ͂ν
78362	ἀλλᾶ
78365	εἶς
78367	ἑτοι— ́μως
ἔχω
78370	τοῦ
78372	τοῦ
κυ—ρίου
Ἰησοῦ
78378	αὐτοῦ
ἡσυχάσαμεν
78381	τοῦ
κυ—ρίου
78384	θελήμα—
78389	ἡμέρα—ς
78393	εἶς
78399	μαθητῶν
78403	ἡμίν
78410	κυπρίῳ
78415	ἡμῶν
εἶς
78418	ἀσμενῶς
78420	ἡμα— ́ς
οἵ
78425	ἐπιοὸσῃ
78427	ὅ
78430	ἡμίν
78436	οἵ
78441	ἐξηγεῖτο
78443	ἕν
78446	ἐποίησεν
ὅ
78449	ἐν
78452	δῖα
78454	διακονια— ͂ς
αὐτοῦ
οἵ
78461	Θέον
εἶπαν
78467	ποσαί
78469	εἶσιν
ἐν
78477	ζηλωταί
τοῦ
78481	κατηχήθησαν
78484	σοῦ
ὅτι
ἀποστασιᾶν
78489	Μωυσέως
78491	κάτα
τα— ́
78496	λέγων
78500	τα— ́
78511	ὅτι
78515	ποιῆσον
78517	σοί
λέγομεν
εἶσιν
ἡμίν
78526	ἑαυτῶν
78533	δαπανῆσον
78537	ξυρήσονται
78543	ὅτι
78547	σοῦ
78550	ἀλλᾶ
78554	φυ—λάσσων
78577	ὅ
78581	ἄνδρας
78584	ἡμέρα—|
78589	εἶς
78591	ἱερόν
78594	ἐκπληρῶσιν
78596	ἡμερῶν
τοῦ
78599	ἕως
οὗ
78605	αὐτῶν
ἥ
πρόσφορα
ὡς
78611	αἵ
78613	ἡμέραι
συντελεῖσθαι
οἵ
78618	Ἀσία—ς
78620	θεα—σάμενοι
78622	ἐν
τῷ
ἱερῷ
συνέχεον
παντᾶ
78638	βοηθεῖτε
78641	ὅ
78643	ὅ
κάτα
τοῦ
78648	τοῦ
78651	τοῦ
78662	εἶς
78664	ἱερόν
78666	κεκοινώκε—ν
78671	ἦσαν
78674	τρόφιμον
78676	Ἐφέσιον
ἐν
78679	πόλει
78684	ὅτι
εἶς
78687	ἱερόν
78689	ὅ
78693	ἥ
78695	ὅλη
78699	τοῦ
78703	τοῦ
78707	ἔξω
τοῦ
ἱεροῦ
78711	εὐθέως
ἐκλείσθησαν
αἵ
θυρᾷ
78718	ἀπόκτειναι
78720	φάσις
τῷ
78724	σπειρῆς
ὅτι
ὅλη
78730	ἐξαϋ—τῆς
78735	κατεδρᾶμεν
78738	οἵ
78746	ἐπαὸσαντο
78752	ὅ
78755	αὐτοῦ
78760	δὸσι
78764	εἴη
78769	ἀλλοῖ
78774	ἐν
τῷ
78780	αὐτοῦ
78784	δῖα
78790	εἶς
78792	παρεμβολῆν
ὅτε
78805	δῖα
78807	βια— ͂ν
τοῦ
ὀχλοῦ
78814	τοῦ
78822	εἶς
78824	παρεμβολῆν
ὅ
78827	λεγεῖ
τῷ
78830	εἶ
78836	σέ
ὅ
78843	ἄρα—
78845	εἶ
ὅ
78848	ὅ
78852	ἡμερῶν
ἀναστατώσα—ς
78856	εἶς
78858	ἐρῆμον
78861	ἄνδρας
78864	εἶπεν
78866	ὅ
78873	τάρσευς
78875	Κιλικία—ς
78880	δέομαι
78882	σοῦ
ἐπιτρέψον
78885	λάλησαι
78891	αὐτοῦ
ὅ
78898	κατέσεισεν
78901	τῷ
78905	σι—γῆς
78911	λέγων
78916	ἀκοὸσατε
78920	ὑ—μᾶς
78925	ὅτι
78941	ἐν
78944	Κιλικία—ς
78947	ἐν
78949	πόλει
78951	πα— ́ρα—
78956	κάτα
78958	τοῦ
πατρω— ́|ου
78962	ὑπαρχῶν
τοῦ
θεοῦ
78968	ἔστε
78976	θανατοῦ
78979	παραδίδους
εἶς
φὸλακας
ἄνδρας
78986	ὡς
78988	ὅ
ἀρχιερεῦς
μαρτυρεῖ
78993	πᾶν
78999	ἐπιστολᾶς
79004	εἶς
δάμασκον
79007	ἀξῶν
79013	εἶς
79026	μεσημβρία—ν
79029	τοῦ
οὐράνου
περϊάστραψαι
79033	ι—ʽ ́κανον
79038	εἶς
79043	φώνης
λεγοὸσης
79053	ἀπεκρι— ́θην
79055	εἶ
κυ— ́ριε
εἶπεν
79063	Ἰησοῦς
ὅ
79069	οἵ
79072	ἐμοῖ
79077	ἐθεα— ́σαντο
79083	τοῦ
79086	εἶπον
79089	ποιήσω
κυ— ́ριε
ὅ
79093	κυ— ́ριος
εἶπεν
79097	ἀναστα— ͂ς
79099	εἶς
δάμασκον
ἀκεῖ
σοί
79108	σοί
ποίησαι
ὡς
79116	δοξῆς
τοῦ
79119	ἐκεινοῦ
79126	εἶς
δάμασκον
ἀνανια— ͂ς
79132	εὐλαβῆς
κάτα
79140	κατοικοὸντων
Ἰουδαιῶν
79146	ἐπι— ́στα—ς
εἶπεν
79152	ἀγῶ
79157	εἶς
79159	ὅ
79161	εἶπεν
ὅ
79166	ἡμῶν
79168	σέ
79171	θελήμα—
αὐτοῦ
79176	δίκαιον
79178	ἄκουσαι
79181	τοῦ
79183	αὐτοῦ
ὅτι
ἔσῃ
μάρτυς
79190	ἀνθρωποῦς
79199	ἀναστα— ͂ς
βαπτίσαι
79202	ἀπολοῦσαι
79205	σοῦ
79209	αὐτοῦ
79214	εἶς
79219	ἐν
τῷ
ἱερῷ
79224	ἐν
ἐκστάσει
79229	λέγοντα
79231	σπεῦσον
79233	ἔξελθε
ἐν
τάχει
ἔξ
79241	σοῦ
79244	ἐμοῦ
ἀγῶ
εἶπον
κυ— ́ριε
79249	ἐπιστᾶνται
ὅτι
79255	δερῶν
κάτα
79258	συναγωγᾶς
79262	σέ
79264	ὅτε
79268	στεφανοῦ
τοῦ
79271	σοῦ
79279	φυ—λάσσων
τα— ́
79283	ἀναιροὸντων
79286	εἶπεν
79290	ὅτι
79292	εἶς
79294	μάκρα—ν
79296	σέ
79299	αὐτοῦ
79302	τοῦ
λογοῦ
79305	ἐπήρα—ν
79308	αὐτῶν
λέγοντες
79318	καθήκε—ν
79323	αὐτῶν
79325	ῥιπτοὸντων
τα— ́
79331	εἶς
79335	ὅ
79339	εἶς
79341	παρεμβολῆν
εἶπας
79350	αἰτία—ν
79354	ὡς
79359	ἵμασιν
εἶπεν
79365	ὅ
79367	εἶ
79369	Ῥώμαιον
79373	ὑμίν
79375	ἄκουσας
79377	ὅ
ἑκατοντάρχης
79380	τῷ
79383	λέγων
79387	ὅ
79395	ὅ
79397	εἶπεν
79399	λέγε
79403	εἶ
ὅ
79407	νᾷ
ἀπεκρι— ́θη
79410	ὅ
79414	κεφαλαίου
79419	ὅ
79427	εὐθέως
79431	αὐτοῦ
οἵ
79437	ὅ
79442	ὅτι
79446	ὅτι
79448	ἦν
79452	ἐπαὸριον
79462	Ἰουδαιῶν
ἔλυ—σεν
79471	πᾶν
79479	εἶς
79481	ἀτένισας
79483	ὅ
79485	τῷ
συνεδριῷ
εἶπεν
79491	πα— ́σῃ
συνειδήσει
79495	τῷ
θεῷ
79500	ἡμέρα—ς
ὅ
79503	ἀρχιερεῦς
ἀνανια— ͂ς
ἐπέταξεν
79510	αὐτοῦ
79514	ὅ
79518	εἶπεν
79520	σέ
79522	ὅ
79528	κάθῃ
κρινῶν
79531	κάτα
79535	παρανομῶν
79539	οἵ
79542	εἶπαν
79545	τοῦ
θεοῦ
79550	ὅ
79555	ὅτι
79557	ἀρχιερεῦς
79560	ὅτι
ἄρχοντα
τοῦ
79564	σοῦ
79566	ἐρεῖς
κακῶς
79570	ὅ
79572	ὅτι
79574	ἕν
79582	ἔκραζεν
ἐν
τῷ
συνεδριῷ
79597	νεκρῶν
79601	αὐτοῦ
79615	λεγοῦσιν
79618	ἀναστᾶσιν
79626	τα— ́
ἀμφοτέρα—
79634	τι— ́νε—ς
79637	τοῦ
79642	λέγοντες
79645	εὑρίσκομεν
ἐν
τῷ
79650	εἶ
79655	ἦ
79662	ὅ
79666	ὅ
79669	αὐτῶν
79673	κατάβαν
ἅρπασαι
79677	μεσοῦ
αὐτῶν
79681	εἶς
79683	παρεμβολῆν
79686	ἐπιοὸσῃ
79688	ἐπι— ́στα—ς
79690	ὅ
κυ— ́ριος
εἶπεν
θάρσει
ὡς
79697	τα— ́
79699	ἐμοῦ
εἶς
79703	σέ
δεῖ
79706	εἶς
79708	μαρτὸρησαι
79711	ἡμέρα—ς
79713	συστροφῆν
οἵ
79718	λέγοντες
79723	ἕως
οὗ
79728	ἦσαν
79730	πλείους
79732	οἵ
79744	εἶπαν
79750	ἕως
οὗ
79758	ἐμφανίσατε
τῷ
79762	τῷ
συνεδριῷ
79767	εἶς
ὑ—μᾶς
ὡς
79772	ἀκρι—βέστερον
τα— ́
79775	αὐτοῦ
79779	τοῦ
79782	ἕτοι—μοι
79784	τοῦ
79787	ἄκουσας
79789	ὅ
79795	ἐνεδρᾶν
79799	εἶς
79801	παρεμβολῆν
79803	τῷ
79807	ὅ
79809	ἕνα—
79811	ἑκατονταρχῶν
79814	νεα—νιᾶν
79816	ἄπαγε
79820	ἔχει
79822	ἀπάγγειλαι
79825	ὅ
79836	ὅ
79847	σέ
79850	λάλησαι
σοί
79856	αὐτοῦ
ὅ
79860	ἀναχώρησας
79862	ἰδιᾶν
79867	ἔχεις
ἀπάγγειλαι
79870	εἶπεν
79872	ὅτι
οἵ
79876	τοῦ
ἐρώτησαι
σέ
79884	εἶς
79887	ὡς
79890	ἀκρι—βέστερον
79893	αὐτοῦ
79902	ἔξ
αὐτῶν
79905	πλείους
79914	ἕως
οὗ
ἀνελῶσιν
79920	εἶσιν
ἕτοι—μοι
79925	σοῦ
79927	ὅ
79934	παράγγειλας
79936	ἐκλαλήσαι—
ὅτι
79942	Κάι—
79947	ἑκατονταρχῶν
εἶπεν
79954	ἕως
79963	τριτῆς
ὥρα—ς
79969	παράστησαι
79986	Λυσια— ́ς
τῷ
79993	ἄνδρα—
79998	Ἰουδαιῶν
80001	ἀναιρεῖσθαι
80003	αὐτῶν
ἐπι— ́στα—ς
80006	τῷ
80009	μαθῶν
ὅτι
80017	αἰτία—ν
80023	εἶς
80026	αὐτῶν
80028	εὗρον
ἐγκαλοὸμενον
80032	τοῦ
80034	αὐτῶν
80037	ἀξίον
θανατοῦ
ἦ
δεσμῶν
80047	εἶς
80049	ἄνδρα—
ἐσέσθαι
ἐξαϋ—τῆς
ἐπεμψᾶ
80054	σέ
παράγγειλας
80058	κατηγοροῖς
λέγειν
80063	σοῦ
οἵ
80068	κάτα
80076	δῖα
80078	εἶς
80083	ἐπαὸριον
80090	ὑπέστρεψαν
εἶς
80093	παρεμβολῆν
80096	εἶς
80100	ἀναδόντες
80103	τῷ
80110	ἀνάγνους
80113	ἐπερώτησας
80115	ποι— ́α—ς
80120	ὅτι
80122	Κιλικία—ς
80124	σοῦ
80128	οἵ
κατηγοροῖ
σοῦ
80132	κελεὸσα—ς
ἐν
τῷ
80136	τοῦ
80143	ἡμέρα—ς
80145	ὅ
ἀρχιερεῦς
ἀνανια— ͂ς
80150	τι— ́νων
80157	τῷ
80159	κάτα
τοῦ
80164	αὐτοῦ
80167	ὅ
80169	λέγων
Πολλῆς
εἰρήνης
80173	δῖα
σοῦ
80178	τῷ
ἔθνει
80181	δῖα
80183	σῆς
προνοία—ς
80199	πλεῖον
σέ
80202	παρακαλῶ
ἄκουσαι
σέ
ἡμῶν
80208	σῇ
80213	ἄνδρα—
80218	στα— ́σεις
80223	κάτα
80230	Ναζωραίων
80235	ἱερόν
ἐπείρα—σεν
βεβήλωσαι
80242	οὗ
δυνήσῃ
80252	κατηγοροῦμεν
αὐτοῦ
80257	οἵ
80263	ἀπεκρι— ́θη
80265	ὅ
80269	τοῦ
80271	λέγειν
80274	ἐτῶν
ὄντα
σέ
80278	τῷ
ἔθνει
80281	ἐπιστα— ́μενος
80283	τα— ́
80286	ἀπολογοῦμαι
80288	σοῦ
80290	ὅτι
80292	πλείους
εἶσιν
80295	ἡμέραι
80300	προσκυνησῶν
εἶς
80305	ἐν
τῷ
ἱερῷ
εὗρον
80311	τίνα
διαλεγόμενον
ἦ
ἐπιστᾶσιν
ποιοῦντα
ὀχλοῦ
80318	ἐν
80322	κάτα
80325	οὐδέ
παράστησαι
80328	σοί
80332	κατηγοροῦσιν
80334	ὁμολόγω
80337	σοί
ὅτι
κάτα
80343	λεγοῦσιν
80347	τῷ
πατρω— ́|ῳ
θεῷ
80351	πᾶσι
80353	κάτα
80358	ἐν
80363	ἔχων
εἶς
80366	Θέον
80372	ἀναστᾶσιν
80374	ἐσέσθαι
δικαίων
80379	ἐν
80383	ἀσκῶ
ἀπρόσκοπον
συνειδῆσιν
80389	Θέον
80392	ἀνθρωποῦς
δῖα
80396	ἐτῶν
80398	πλειονῶν
80401	εἶς
80408	ἐν
80410	εὗρον
80413	ἐν
τῷ
ἱερῷ
80418	ὀχλοῦ
οὐδέ
80421	θορυβοῦ
τι— ́νε—ς
80426	Ἀσία—ς
80429	ἔδει
80431	σοῦ
παρεῖναι
80435	εἶ
80440	ἦ
80445	εὗρον
80450	τοῦ
80452	ἦ
80456	φώνης
80459	ἐν
80462	ὅτι
80465	νεκρῶν
80470	ὑ—μῶν
80474	ὅ
80476	ἀκρι—βέστερον
80478	τα— ́
80481	ὁδοῦ
εἶπας
80484	Λυσια— ́ς
ὅ
80487	καταβῇ
διαγνώσομαι
τα— ́
80491	ὑ—μᾶς
80493	τῷ
ἑκατονταρχῇ
80504	ἰδίων
αὐτοῦ
80510	ἡμέρα—ς
80513	ὅ
80518	ἰδιᾷ
80527	αὐτοῦ
80530	εἶς
χριστόν
80534	διαλεγομένου
80536	αὐτοῦ
80542	τοῦ
80544	τοῦ
80548	ὅ
80550	ἀπεκρι— ́θη
80553	ἔχον
80559	σέ
α—ʽμά
80563	ὅτι
80568	τοῦ
80572	πυκνότερον
80582	ὅ
80588	χαρίτα—
80592	ὅ
80600	ἐπιβα— ͂ς
80604	τρεῖς
ἡμέρα—ς
80607	εἶς
80614	οἵ
80617	οἵ
πρωτοί
80620	Ἰουδαιῶν
κάτα
τοῦ
80628	χάριν
80630	αὐτοῦ
80632	μεταπεμψῆται
80634	εἶς
80636	ἐνεδρᾶν
80640	κάτα
80643	ὅ
80647	ἀπεκρι— ́θη
80651	εἶς
80656	ἐν
τάχει
80659	οἵ
80661	ἐν
ὑμίν
80664	δυνατοῖ
80666	εἶ
80669	ἐν
τῷ
80674	αὐτοῦ
80677	ἐν
80679	ἡμέρα—ς
80681	πλείους
80683	ἦ
δέκα—
κατα— ́βα—ς
εἶς
80689	ἐπαὸριον
καθι— ͂σας
80692	τοῦ
80700	αὐτοῦ
80703	οἵ
80708	πολλα— ́
80710	βαρέα—
80713	ἁ— ́
80715	ι—ʼ ́σχυ—ον
ἀπόδειξαι
τοῦ
80719	ἀπολογουμένου
ὅτι
80722	εἶς
80726	Ἰουδαιῶν
80728	εἶς
80730	ἱερόν
80732	εἶς
Καισάρα—
80736	ὅ
80742	χάριν
80744	ἀποκρι— ́θεις
τῷ
80747	εἶπεν
80749	εἶς
80751	ἀνα— ́βα—ς
80757	ἐμοῦ
εἶπεν
80760	ὅ
80764	τοῦ
80768	οὗ
80770	δεῖ
80775	ὡς
80778	κάλλιον
80780	εἶ
80783	ἀδίκω
80785	ἀξίον
θανατοῦ
80793	εἶ
80799	κατηγοροῦσιν
80803	δυνάται
80806	Καισάρα—
ἐπικαλοῦμαι
80809	ὅ
80813	τοῦ
80815	ἀπεκρι— ́θη
Καισάρα—
80819	Καισάρα—
πορεὸσῃ
ἡμερῶν
80824	τι— ́νων
80826	ὅ
80831	εἶς
80836	ὡς
80838	πλείους
ἡμέρα—ς
80842	ὅ
80844	τῷ
80847	τα— ́
κάτα
80851	λέγων
80860	οὗ
80863	εἶς
80866	οἵ
80869	οἵ
80872	Ἰουδαιῶν
80875	αὐτοῦ
καταδικῆν
80879	ἀπεκρι— ́θην
ὅτι
80886	τίνα
80889	ἦ
ὅ
80892	κάτα
80902	τοῦ
80907	ἀναβολῆν
μηδεμίαν
80911	ἕξης
καθι— ͂σας
80914	τοῦ
80919	ἄνδρα—
80921	οὗ
80923	οἵ
κατηγοροῖ
οὐδεμιᾶν
αἰτία—ν
80930	ὑπενόουν
πονήρων
80934	τίνα
80937	ἰδια— ͂ς
80945	Ἰησοῦ
80949	ὅ
80952	ἀποροὸμενος
80958	ζητῆσιν
ἔλεγον
εἶ
80963	εἶς
80965	ἀκεῖ
80969	τοῦ
80975	εἶς
80977	τοῦ
80979	διαγνῶσιν
80983	ἕως
οὗ
ἀναπέμψω
80988	Καισάρα—
80997	τοῦ
α—ʼνθρωποῦ
ἄκουσαι
81002	ἀκοὸσῃ
αὐτοῦ
81006	ἐπαὸριον
81008	τοῦ
Ἄγριππα
81015	φαντάσιας
81018	εἶς
81025	ἀνδρᾶσιν
81033	τοῦ
81035	ἤχθη
ὅ
81040	ὅ
81042	Ἀγρίππα—
81046	οἵ
81048	ἡμίν
81050	θεωρεῖτε
81053	οὗ
81058	Ἰουδαιῶν
81061	ἔν
81066	βόωντες
81068	δεῖν
81076	ἀξίον
81078	θανατοῦ
81080	αὐτοῦ
81085	σεβαστόν
ἐκρι—νᾶ
81089	οὗ
81092	γράψαι
τῷ
κυ—ρίῳ
81096	ἔχω
81101	ὑ—μῶν
81105	σοῦ
81107	Ἀγρίππα—
81112	σχῶ
81114	γράψω
81118	δοκεῖ
81120	δέσμιον
81125	αὐτοῦ
αἰτία—ς
σήμα—ναι
81135	σοί
81137	σεαυτοῦ
λέγειν
81140	ὅ
81142	ἔκτεινας
81149	ἐγκαλοῦμαι
81151	Ἰουδαιῶν
81153	Ἀγρίππα—
81156	μακάριον
81158	σοῦ
81161	ἀπολογεῖσθαι
81164	ὄντα
σέ
81168	κάτα
81175	δέομαι
81177	ἄκουσαι
81182	βιῶσιν
81190	ἐν
τῷ
ἔθνει
81194	ἔν
81197	ἴσα—σι
81203	ἐᾶν
81206	ὅτι
κάτα
81221	εἶς
81224	ἡμῶν
81228	τοῦ
θεοῦ
81232	εἶς
81236	ἡμῶν
ἐν
ἐκτενεῖαι
81241	ἡμέρα—ν
λάτρευον
81244	κατάντησαι
81248	ἐγκαλοῦμαι
81250	Ἰουδαιῶν
81253	ἄπιστον
81256	ὑμίν
εἶ
ὅ
81260	νεκροῦς
ἐγείρει
81270	Ἰησοῦ
τοῦ
81273	δεῖν
πολλα— ́
ἐναντία—
πράξαι—
81280	ἐν
81286	ἁ—γίων
81288	ἐν
81290	κατέκλεισα
81292	πα— ́ρα—
81294	ἀρχιερέων
ἐξουσιᾶν
81297	ἀναιρουμένων
81299	αὐτῶν
81303	κάτα
πάσα—ς
81306	συναγωγᾶς
81312	περισσῶς
81317	ἕως
81319	εἶς
81321	ἔξω
πόλεις
ἐν
81326	εἶς
81328	δάμασκον
81330	ἐξουσια— ͂ς
81332	ἐπιτρόπης
81335	ἀρχιερέων
ἡμέρα—ς
μεσῆς
κάτα
81347	τοῦ
ἡλιοῦ
81355	ἐμοῖ
81359	καταπεσόντων
ἡμῶν
εἶς
81366	λέγουσαν
81378	σοί
81386	εἶ
κυ— ́ριε
ὅ
81390	κυ— ́ριος
εἶπεν
81394	Ἰησοῦς
81398	ἀλλᾶ
81405	σοῦ
εἶς
81409	ὤφθην
σοί
81412	σέ
ὑπηρετῆν
81423	σοί
ἐξαιροὸμενος
σέ
81427	τοῦ
81433	εἶς
81436	ἀποστέλλω
σέ
ἄνοιξαι
81440	αὐτῶν
τοῦ
ἐπίστρεψαι
81444	σκοτοῦς
εἶς
81449	ἐξουσια— ͂ς
τοῦ
Σατάνα
81454	Θέον
τοῦ
81459	ἁμαρτίων
81462	ἐν
81465	πίστει
81467	εἶς
81471	Ἀγρίππα—
81474	ἀπειθῆς
81476	οὐρανιῷ
81478	ἀλλᾶ
81480	ἐν
81482	πρῶτον
81486	πασᾶν
81489	χωρᾶν
81495	ἀπήγγελλον
81501	Θέον
ἀξία—
81504	μετανοια— ͂ς
81512	ἐν
τῷ
ἱερῷ
81517	ἐπικουρια— ͂ς
81519	τυχῶν
81522	τοῦ
θεοῦ
81526	ἡμέρα—ς
81536	λέγων
81539	οἵ
προφῆται
81545	Μωυσῆς
εἶ
81548	ὅ
χριστός
εἶ
πρωτός
ἔξ
81554	νεκρῶν
81558	τῷ
81566	αὐτοῦ
ἀπολογουμένου
ὅ
81572	φωνῇ
81574	μαίνῃ
81576	τα— ́
πολλα— ́
σέ
81580	εἶς
μανια— ͂ν
81583	ὅ
81591	ἀλλᾶ
ἀληθεία—ς
81597	ἐπιστᾶται
81601	ὅ
81607	λαλῶ
81618	ἐν
γωνιᾷ
81624	Ἀγρίππα—
81627	οἰδᾶ
ὅτι
81630	ὅ
81636	ἐν
81641	ποίησαι
ὅ
81646	ἄν
τῷ
θεῷ
81650	ἐν
81653	ἐν
81657	σέ
ἀλλᾶ
81673	δεσμῶν
81675	ἀνεστῆ
81677	ὅ
81680	ὅ
81682	ἧ
81686	οἵ
81690	ἀναχωρήσαντες
81694	λέγοντες
ὅτι
81697	θανατοῦ
ἦ
δεσμῶν
ἀξίον
81702	ὅ
81707	τῷ
81712	ὅ
81715	εἶ
81718	Καισάρα—
ὡς
81721	ἐκρι— ́θη
τοῦ
ἀποπλεῖν
ἡμα— ́ς
εἶς
81727	Ἰταλιᾶν
παρεδίδουν
81736	ἑκατονταρχῇ
81739	σπειρῆς
σεβαστῆς
81747	εἶς
81749	κάτα
81751	Ἀσία—ν
81756	ἡμίν
α—ʼρισταρχοῦ
81759	Θεσσαλονικέως
81764	εἶς
81768	ὅ
81770	τῷ
81776	φίλους
81778	ἐπιμελεία—ς
81781	ἀναχθέντες
81785	δῖα
81788	ἀνεμοῦς
81790	ἐναντιοῦς
81795	κάτα
81797	Κιλικία—ν
81799	Παμφυλία—ν
81802	εἶς
μὸρρα—
81805	Λυκία—ς
ἀκεῖ
81808	ὅ
ἑκατοντάρχης
81812	πλέον
εἶς
81815	Ἰταλιᾶν
81817	ἡμα— ́ς
εἶς
81820	ἐν
81828	κάτα
81833	ἡμα— ́ς
τοῦ
α—ʼνεμοῦ
81839	κάτα
81843	παραλεγόμενοι
81846	εἶς
81848	τίνα
καλοὸμενον
81854	ἦν
81857	ἱκάνου
81859	χρόνου
81863	ἠ— ́δη
81865	τοῦ
81867	δῖα
81872	ἠ— ́δη
81875	ὅ
81877	λέγων
81880	θεωρῶ
ὅτι
81886	ζημια— ͂ς
81889	τοῦ
81892	τοῦ
81894	ἀλλᾶ
81897	ψυ—χῶν
ἡμῶν
81900	ἐσέσθαι
81903	ὅ
81905	ἑκατοντάρχης
τῷ
81909	τῷ
81913	ἦ
81917	λεγομένοις
ἀνευθετοῦ
81920	τοῦ
81925	οἵ
81929	ἀναχθῆναι
81931	εἶ
πῶς
81935	εἶς
φοι— ́νικα
παραχείμα—σαι
81940	Κρητῆς
81942	κάτα
λίβα—
81945	κάτα
81949	νοτοῦ
81956	παρελέγοντο
81968	ὅ
81973	τοῦ
81979	τῷ
81981	ἐπιδόντες
81983	νησίον
81987	καλοὸμενον
81991	περικρατεῖς
81994	σκαφῆς
81998	ἐχρῶντο
82005	εἶς
82014	σφοδρώς
82017	ἡμῶν
82019	ἕξης
ἐκβολῆν
ἐποιοῦντο
82024	τριτῇ
82028	τοῦ
82033	ἡλιοῦ
82039	ἡμέρα—ς
82043	ὀλίγου
82048	πάσα—
τοῦ
82051	ἡμα— ́ς
Πολλῆς
82058	ὅ
82060	ἐν
82062	αὐτῶν
εἶπεν
ἔδει
82066	ὦ
82074	Κρητῆς
κέρδησαι
82082	ζημιᾶν
82084	τα— ́
82086	παρα ̈ινῶ
ὑ—μᾶς
82089	ἀποβολῆ
82091	ψυχῆς
οὐδεμία
82094	ἔξ
ὑ—μῶν
82097	τοῦ
82099	παρεστῆ
82105	τοῦ
θεοῦ
οὗ
82113	λέγων
μῆ
φόβου
82118	σέ
δεῖ
82122	ἰδοῦ
82124	σοί
ὅ
82131	σοῦ
82133	εὐθυ—μεῖτε
82137	τῷ
θεῷ
ὅτι
82147	εἶς
νῆσον
82150	τίνα
δεῖ
ἡμα— ́ς
82154	ὡς
82160	ἡμῶν
ἐν
τῷ
82164	κάτα
82168	ὑπενόουν
οἵ
82172	τίνα
82174	χωρᾶν
82177	εὗρον
ὀργυια— ́ς
εἰκόσι
82186	εὗρον
ὀργυια— ́ς
82193	κάτα
82198	πρυμνῆς
82203	ἡμέρα—ν
82211	τοῦ
82216	σκάφην
εἶς
82220	προφάσει
ὡς
82223	πρῳρῆς
82227	εἶπεν
ὅ
82230	τῷ
ἑκατονταρχῇ
82235	ἐᾶν
82239	ἐν
τῷ
82245	δὸνασθε
82248	οἵ
82250	τα— ́
σχοινια— ́
82253	σκαφῆς
82255	εἰᾶσαν
82260	οὗ
ἥμερα
82265	ὅ
82269	τροφῆς
λέγων
82273	ἡμέρα—ν
προσδοκῶντες
82276	διατελεῖτε
82280	παρακαλῶ
ὑ—μᾶς
82283	τροφῆς
82293	ὑ—μῶν
82299	εἶπας
82306	τῷ
θεῷ
ἐνώπιον
82311	κλα— ́σα—ς
82321	τροφῆς
ἥμεθα
82324	αἵ
πάσα—|
ψυχᾷ
ἐν
τῷ
82335	τροφῆς
82342	εἶς
82345	ὅτε
82347	ἥμερα
82355	τίνα
κατενόουν
82359	εἶς
82362	εἶ
82364	ἔξωσαι
82371	εἴων
εἶς
82375	α—ʽμά
82382	ἐπάρα—ντες
82388	εἶς
82393	εἶς
82400	ἥ
82402	πρω— ́|ρα—
82406	ἥ
82408	πρὸμνα—
ἐλυ— ́ετο
82412	βια— ͂ς
82416	βουλῆ
82424	ἐκκολὸμβησας
διαφυγῇ
ὅ
82428	ἑκατοντάρχης
82430	διάσωσαι
82435	τοῦ
82441	κολυμβᾶν
82443	πρωτοὸς
82458	τίνων
82461	τοῦ
82471	Κάι—
82475	ὅτι
Μελιτῆ
ἥ
82480	οἱ
82482	βαρβαροί
82488	ἡμίν
82491	πυρᾶν
82494	ἡμα— ́ς
δῖα
82497	ὑ— ́ετον
82501	δῖα
82506	τοῦ
82515	πυρᾶν
82519	θερμῆς
82521	καθῆψεν
82524	αὐτοῦ
ὡς
82528	οἵ
βαρβαροί
κρεμα— ́μενον
82532	θηρίον
82536	αὐτοῦ
82539	ἔλεγον
82541	φόνευς
82543	ὅ
82550	θαλασσῆς
ἥ
82555	εἰάσε—ν
ὅ
82559	α—ʼποτίναξας
82561	θηρίον
εἶς
82568	οἵ
82570	προσεδόκων
82574	ἦ
82577	νεκρόν
82581	αὐτῶν
προσδοκώντων
82587	εἶς
82591	ἔλεγον
82594	θέον
ἐν
82602	ὑπῆρχεν
82604	τῷ
πρωτῷ
82607	νησοῦ
82612	ἡμα— ́ς
ἡμέρα—ς
τρεῖς
82616	ἐξενίσε—ν
82621	τοῦ
82627	κατακεῖσθαι
82630	ὅ
82635	ἐπιθεῖς
82639	ι—ʼα— ́σατο
82645	οἵ
82647	οἵ
ἐν
82656	οἷ
82659	τι—μᾷς
ἐτίμησαν
ἡμα— ́ς
82665	τα— ́
82671	τρεῖς
μήνα—ς
82674	ἐν
82677	ἐν
82682	Διοσκοὸροις
82685	εἶς
Συρα—κοὸσα—ς
82688	ἡμέρα—ς
τρεῖς
82693	εἶς
82698	ἡμέρα—ν
82700	νοτοῦ
82703	εἶς
82705	οὗ
82711	ἐπίμειναι
ἡμέρα—ς
82716	εἶς
82721	οἵ
82724	τα— ́
82726	ἡμῶν
82728	εἶς
ἀπαντῆσιν
ἡμίν
82732	ἀππι— ́ου
φοροῦ
82735	τριῶν
82738	ἰ—δῶν
ὅ
82742	τῷ
θεῷ
82746	ὅτε
82749	εἶς
82751	ἐπετράπη
τῷ
82758	τῷ
φυ—λάσσοντι
82765	ἡμέρα—ς
τρεῖς
82772	Ἰουδαιῶν
πρωτοὸς
82776	αὐτῶν
ἔλεγεν
82784	ἐναντίον
82786	τῷ
82788	ἦ
82792	πατρω— ́|οις
82794	ἔξ
82797	εἶς
82801	Ῥωμαιῶν
82806	ἀπόλυ—σαι
δῖα
82809	μηδεμίαν
αἰτία—ν
θανατοῦ
82813	ἐν
ἐμοῖ
ἀντιλεγόντων
82818	Ἰουδαιῶν
ἠναγκάσθην
82821	Καισάρα—
82823	ὡς
τοῦ
82827	ἔχων
82830	δῖα
82834	αἰτία—ν
82836	ὑ—μᾶς
82839	προσλαλήσαι—
82844	τοῦ
82850	οἵ
82854	εἶπαν
82859	σοῦ
82870	ἦ
82874	σοῦ
πόνηρον
ἀξιοῦμεν
82878	πα— ́ρα—
σοῦ
ἄκουσαι
ἁ— ́
φρόνεις
82890	ἡμίν
82892	ὅτι
82894	ἀντιλέγεται
82898	ἡμέρα—ν
82902	εἶς
82904	ξενία—ν
82910	βασιλεία—ν
τοῦ
θεοῦ
πειθῶν
82917	τοῦ
Ἰησοῦ
82921	τοῦ
82923	Μωυσέως
82926	προφητῶν
82928	πρῷ
ἕως
82932	οἵ
82936	λεγομένοις
οἵ
82945	ἀπελυ— ́οντο
82947	τοῦ
82950	ἕν
ὅτι
κάλως
82956	Ἅγιον
82958	δῖα
82960	τοῦ
82965	ὑ—μῶν
λέγων
82973	εἶπον
82979	συνῆτε
82986	ι—ʼδῆτε
82989	ἥ
κάρδια
τοῦ
82996	ὦσιν
83002	αὐτῶν
83005	πότε
83011	ὦσιν
83015	καρδιᾷ
συνῶσιν
83020	ἰα— ́σομαι
83025	ὑμίν
ὅτι
83029	ἀπεστάλη
83033	τοῦ
θεοῦ
83041	ὁλῆν
ἐν
ἰδιῷ
83054	βασιλεία—ν
τοῦ
θεοῦ
83059	τα— ́
83061	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
83071	χριστοῦ
Ἰησοῦ
83076	εἶς
εὐαγγελίον
θεοῦ
83081	δῖα
83083	προφητῶν
αὐτοῦ
ἐν
83089	τοῦ
υἵου
αὐτοῦ
τοῦ
83097	κάτα
σαρκᾶ
τοῦ
83101	υἵου
θεοῦ
ἐν
δυνάμει
κάτα
83108	ἔξ
83110	νεκρῶν
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
83117	οὗ
83119	χάριν
83122	εἶς
83125	ἐν
83130	τοῦ
83132	αὐτοῦ
ἐν
83135	ἔστε
83139	Ἰησοῦ
χριστοῦ
83144	ἐν
83147	θεοῦ
83151	ὑμίν
83153	εἰρήνη
83155	θεοῦ
83157	ἡμῶν
83159	κυ—ρίου
Ἰησοῦ
χριστοῦ
πρῶτον
83164	εὐχαρίστω
τῷ
θεῷ
83168	δῖα
Ἰησοῦ
χριστοῦ
83173	ὑ—μῶν
ὅτι
ἥ
83177	ὑ—μῶν
83179	ἐν
ὁλῷ
τῷ
83183	μάρτυς
83187	ὅ
83191	ἐν
τῷ
83195	ἐν
τῷ
83198	τοῦ
υἵου
αὐτοῦ
ὡς
83204	ὑ—μῶν
83211	δεόμενος
εἶ
πῶς
ἠ— ́δη
πότε
83217	ἐν
τῷ
83220	τοῦ
θεοῦ
83224	ὑ—μᾶς
ἐπιποθῶ
83228	ὑ—μᾶς
83231	μεταδῶ
83233	ὑμίν
83235	εἶς
83238	ὑ—μᾶς
83243	ἐν
ὑμίν
δῖα
83247	ἐν
83250	ὑ—μῶν
83253	ἐμοῦ
83257	ὑ—μᾶς
83260	ὅτι
83265	ὑ—μᾶς
83269	τοῦ
83272	τίνα
83274	σχῶ
83276	ἐν
ὑμίν
83280	ἐν
83287	βαρβαροῖς
σοφοῖς
83300	ὑμίν
83302	ἐν
83307	ἐπαισχυ— ́νομαι
83309	εὐαγγελίον
83312	θεοῦ
83314	εἶς
83317	τῷ
83321	πρῶτον
83326	θεοῦ
ἐν
83332	εἶς
83336	ὅ
83344	ὄργη
θεοῦ
83347	οὐράνου
83349	πασᾶν
83356	ἀληθειᾶν
ἐν
83363	τοῦ
θεοῦ
φανερόν
83367	ἐν
83369	ὅ
83374	τα— ́
83377	αὐτοῦ
83380	κοσμοῦ
83383	νοουμένα—
καθόρα—ται
ἧ
83387	ἀϊδίος
αὐτοῦ
83392	εἶς
83400	Θέον
83402	ὡς
Θέον
83405	ἦ
83407	ἀλλᾶ
83409	ἐν
83412	αὐτῶν
83415	ἥ
83417	αὐτῶν
κάρδια
83421	σοφοί
83426	δοξᾶν
τοῦ
83429	θεοῦ
ἐν
83434	α—ʼνθρωποῦ
83438	τετραποδῶν
83440	ἑρπέτων
83444	ὅ
83446	ἐν
83448	ἐπιθυμιᾷς
83450	καρδιῶν
αὐτῶν
εἶς
83454	τοῦ
83456	τα— ́
83458	αὐτῶν
ἐν
83464	ἀληθειᾶν
τοῦ
θεοῦ
ἐν
τῷ
ψευ— ́δει
83475	κτίσει
πα— ́ρα—
83482	εἶς
83485	ἀμήν
Δία—
83490	ὅ
83492	εἶς
πάθη
ἀτι—μία—ς
83498	θηλεία—|
αὐτῶν
83503	χρῆσιν
εἶς
83506	πα— ́ρα—
φὸσιν
ὁμοίως
83511	οἵ
83516	χρῆσιν
83518	θήλειας
83520	ἐν
83522	ὀρέξει
αὐτῶν
εἶς
83527	ἐν
ἄρσεσιν
83536	ἔδει
83538	πλανῆς
αὐτῶν
ἐν
83543	Κάι—
83548	Θέον
83550	ἐν
ἐπιγνώσει
83554	ὅ
83556	εἶς
83558	νοῦν
83560	τα— ́
83564	πα— ́σῃ
83569	μέστους
φθονοῦ
φονοῦ
83573	δόλου
κακοηθεία—ς
83576	καταλαλοῦς
83578	ὑβρίστα—ς
83582	κακῶν
γονεῦσιν
α—ʼπείθεις
83592	τοῦ
θεοῦ
83595	ὅτι
οἵ
τα— ́
τοιαὸτα—
83600	ἀξίοι—
θανατοῦ
εἶσιν
83605	αὐτα— ́
ποιοῦσιν
ἀλλᾶ
83609	συνευδοκοῦσιν
83614	εἶ
ὦ
83618	ὅ
κρινῶν
ἐν
83623	κρι— ́νεις
83626	σεαυτόν
κατακρι— ́νεις
τα— ́
83630	αὐτα— ́
83632	ὅ
κρινῶν
οἰδᾶμεν
83636	ὅτι
83639	τοῦ
θεοῦ
83642	κάτα
ἀληθειᾶν
83646	τα— ́
τοιαὸτα—
83652	ὦ
83654	ὅ
κρινῶν
83657	τα— ́
τοιαὸτα—
83661	ποιῶν
αὐτα— ́
ὅτι
83665	ἐκφεὸξῃ
83668	τοῦ
θεοῦ
ἦ
τοῦ
πλουτοῦ
83675	αὐτοῦ
83678	ἀνοχῆς
83682	καταφρόνεις
83684	ὅτι
83687	τοῦ
θεοῦ
εἶς
μετανοια— ͂ν
σέ
ἀγεῖ
κάτα
83697	σοῦ
83700	καρδια— ͂ν
83702	σεαυτῷ
ὀργῆν
ἐν
ἡμέρα—|
ὀργῆς
83710	τοῦ
θεοῦ
83713	ἀποδωσεῖ
83715	κάτα
τα— ́
83718	αὐτοῦ
83724	α—ʼγάθου
δοξᾶν
83727	τι—μῆν
83731	ζώην
αἰώνιον
83735	ἔξ
83740	ἀλήθειαι
83745	ὄργη
83747	θὸμος
83752	πασᾶν
ψυ— ́χην
α—ʼνθρωποῦ
τοῦ
83761	πρῶτον
83764	δοξᾶ
83767	τι— ́μη
83769	εἰρήνη
83771	τῷ
83777	πρῶτον
83784	πα— ́ρα—
τῷ
θεῷ
83789	ἀνομῶς
83791	ἀνομῶς
83793	ἀπολοῦνται
83796	ἐν
νομῷ
83799	δῖα
83804	οἵ
ἀκροᾶται
83807	δικαιοί
πα— ́ρα—
τῷ
θεῷ
83812	οἵ
ποιηταί
83819	τα— ́
83823	φὸσει
τα— ́
τοῦ
83827	ποιῶσιν
83833	εἶσιν
83838	ἔργον
τοῦ
83842	ἐν
83844	καρδιᾷς
αὐτῶν
83847	αὐτῶν
83852	ἀλλήλων
83855	κατηγοροὸντων
ἦ
83858	ἀπολογουμένων
ἐν
ᾗ
ἡμέρα—|
κρι— ́νει
ὅ
83865	τα— ́
κρυπτα— ́
83869	κάτα
83871	εὐαγγελίον
83873	δῖα
χριστοῦ
Ἰησοῦ
εἶ
83880	ἐπονομάζῃ
83882	ἐπαναπαὸῃ
νομῷ
83886	ἐν
θεῷ
83891	θελήμα—
83894	τα— ́
83898	τοῦ
83902	σεαυτόν
83905	τυφλῶν
83908	ἐν
σκότει
83911	ἀφρόνων
83913	νηπιῶν
83916	μορφῶσιν
83921	ἀληθεία—ς
ἐν
τῷ
νομῷ
ὅ
83929	σεαυτόν
83932	ὅ
83937	ὅ
λέγων
83942	ὅ
83944	τα— ́
83946	ἱεροσυ— ́λεις
83948	ἐν
νομῷ
83951	δῖα
83954	τοῦ
83957	Θέον
83962	τοῦ
θεοῦ
83965	ὑ—μᾶς
83967	ἐν
83972	περιτομῆ
83975	ὠφέλει
ἐᾶν
83979	ἐᾶν
83981	παραβάτης
83984	ἥ
περιτομῆ
σοῦ
83988	γεγόνε—ν
ἐᾶν
83991	ἥ
83993	τα— ́
83995	τοῦ
83997	φυλάσσῃ
83999	ἥ
84001	αὐτοῦ
εἶς
περιτομῆν
84006	κρι̂νεῖ
ἥ
84013	τελοῦσα
σέ
84016	δῖα
84019	περιτομῆς
παραβατῆν
84024	ὅ
ἐν
τῷ
84030	οὐδέ
ἥ
ἐν
τῷ
84035	ἐν
84037	περιτομῆ
84039	ὅ
ἐν
τῷ
84045	περιτομῆ
καρδια— ͂ς
ἐν
84051	οὗ
ὅ
84055	ἔξ
84059	τοῦ
θεοῦ
84064	πέρισσον
τοῦ
84067	ἦ
84069	ἥ
84072	περιτομῆς
84074	κάτα
παντᾶ
84077	πρῶτον
84080	ὅτι
84082	τα— ́
λογία—
τοῦ
θεοῦ
84088	εἶ
84090	τι— ́νε—ς
84092	ἥ
ἀπι—στία—
αὐτῶν
84097	τοῦ
θεοῦ
καταργησεῖ
84104	ὅ
84106	ἀληθῆς
84110	ψεὸστης
84114	ἄν
84116	ἐν
84118	λογοῖς
σοῦ
84121	νι—κήσεις
ἐν
τῷ
84125	σέ
εἶ
84128	ἥ
ἀδίκια
ἡμῶν
θεοῦ
84133	συνιστῆσιν
84135	ἐροῦμεν
84138	ὅ
84140	ὅ
84143	ὀργῆν
κάτα
84146	λεγῶ
84149	ἔπει
πῶς
κρι̂νεῖ
ὅ
84156	εἶ
84158	ἥ
ἀληθεία—
τοῦ
θεοῦ
ἐν
τῷ
84167	εἶς
84169	δοξᾶν
αὐτοῦ
84173	ἀγῶ
ὡς
84183	φᾶσιν
τι— ́νε—ς
ἡμα— ́ς
λέγειν
ὅτι
84189	τα— ́
κακα— ́
84192	ἔλθῃ
τα— ́
ἀγαθα— ́
84198	ἔνδικον
84217	ὅτι
84221	οὐδέ
84225	ὅ
συνιῶν
84229	ὅ
ἐκζήτων
84232	Θέον
84234	ἐξεκλίνα—ν
α—ʽμά
84239	ὅ
ποιῶν
84244	ἕως
84248	ὅ
84250	αὐτῶν
84252	γλωσσαῖς
αὐτῶν
84258	τα— ́
84260	αὐτῶν
84264	ἀρᾶς
84267	γέμεϊ
84269	οἵ
84271	αὐτῶν
ἔκχεαι
84277	ἐν
84279	ὁδοῖς
αὐτῶν
84283	εἰρήνης
84289	θεοῦ
84293	αὐτῶν
οἰδᾶμεν
84296	ὅτι
ὅσα—
ὅ
84300	λεγεῖ
84302	ἐν
τῷ
νομῷ
λαλεῖ
84307	πᾶν
84312	γενηταί
84314	ὅ
84316	τῷ
θεῷ
84319	ἔξ
84324	πάσα—
84326	ἐνώπιον
αὐτοῦ
δῖα
84338	θεοῦ
84342	τοῦ
84346	προφητῶν
84349	θεοῦ
δῖα
84352	Ἰησοῦ
χριστοῦ
εἶς
84361	διαστολῆ
84368	δοξῆς
τοῦ
θεοῦ
84372	δωρεα— ́ν
84374	αὐτοῦ
84376	δῖα
84380	ἐν
χριστῷ
Ἰησοῦ
84385	ὅ
84388	δῖα
84390	ἐν
τῷ
αὐτοῦ
84394	εἶς
84398	αὐτοῦ
δῖα
84401	παρέσιν
84405	ἐν
84407	ἀνοχῇ
τοῦ
θεοῦ
84415	αὐτοῦ
ἐν
τῷ
84420	εἶς
84424	δίκαιον
84430	Ἰησοῦ
84433	ἥ
84435	ἐξεκλείσθη
δῖα
ποιοῦ
84442	ἀλλᾶ
δῖα
84449	πίστει
84454	ἦ
Ἰουδαιῶν
ὅ
84462	νᾷ
84467	ὅ
84470	δικαιωσεῖ
περιτομῆν
84476	δῖα
84481	κατα—ργοῦμεν
δῖα
84487	ἀλλᾶ
84489	ἱστάνομεν
84492	ἐροῦμεν
84497	ἡμῶν
κάτα
σαρκᾶ
εἶ
84503	ἔξ
84506	ἔχει
84511	Θέον
84514	ἥ
γράφη
λεγεῖ
84520	τῷ
θεῷ
84525	εἶς
84527	τῷ
84530	ὅ
84534	κάτα
χάριν
ἀλλᾶ
κάτα
84539	τῷ
84549	ἀσεβῆ
84551	ἥ
84553	αὐτοῦ
εἶς
84559	λεγεῖ
84562	τοῦ
α—ʼνθρωποῦ
84565	ὅ
84571	μακάριοι
84574	αἵ
84579	αἵ
84583	οὗ
84587	κυ— ́ριος
84589	ὅ
84595	περιτομῆν
ἦ
84601	λέγομεν
84604	τῷ
84606	ἥ
84608	εἶς
84610	πῶς
84613	ἐν
περιτομῇ
84616	ἦ
ἐν
84620	ἐν
περιτομῇ
84623	ἐν
84628	περιτομῆς
84635	ἐν
84638	εἶς
84648	εἶς
84656	περιτομῆς
84660	περιτομῆς
84662	ἀλλᾶ
84669	ἐν
84672	τοῦ
84674	ἡμῶν
84678	δῖα
84680	ἥ
84682	τῷ
84684	ἦ
τῷ
84687	αὐτοῦ
84692	κοσμοῦ
ἀλλᾶ
δῖα
84697	εἶ
84699	οἵ
84702	κληρονομοῖ
84704	ἥ
84708	ἥ
84710	ὅ
84713	ὀργῆν
84715	οὗ
84720	οὐδέ
84722	Δία—
84727	κάτα
χάριν
εἶς
84736	τῷ
84739	τῷ
84741	τοῦ
84744	ἀλλᾶ
84746	τῷ
84754	ἡμῶν
84757	ὅτι
84762	σέ
84764	οὗ
84766	θεοῦ
τοῦ
84770	νεκροῦς
84773	τα— ́
84775	ὄντα
ὡς
ὄντα
84784	εἶς
84791	κάτα
84798	σοῦ
84801	ἀσθένησας
84803	πίστει
84809	ἑκατονταετῆς
84811	ὑπαρχῶν
84814	νεκρῶσιν
84816	μητράς
84818	εἶς
84822	τοῦ
θεοῦ
84825	διεκρι— ́θη
84827	ἀπιστιᾷ
ἀλλᾶ
84831	πίστει
84833	δοξᾶν
τῷ
θεῷ
84838	ὅτι
84844	ποίησαι
84849	εἶς
84857	ὅτι
84860	ἀλλᾶ
84863	ἡμα— ́ς
84874	κυ— ́ριον
ἡμῶν
84877	νεκρῶν
84880	δῖα
τα— ́
84883	ἡμῶν
84886	δῖα
84888	δικαιῶσιν
ἡμῶν
84895	ἐχῶμεν
84898	Θέον
δῖα
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
84906	οὗ
84912	πίστει
εἶς
84915	χάριν
84917	ἐν
ᾗ
84921	καυχώμεθα
84925	δοξῆς
τοῦ
θεοῦ
84931	ἀλλᾶ
84933	καυχώμεθα
ἐν
84938	ὅτι
ἥ
84943	ἥ
84947	ἥ
84951	ἥ
84955	καταισχυνεῖ
ὅτι
ἥ
ἀγάπη
τοῦ
θεοῦ
84962	ἐν
84964	καρδιᾷς
ἡμῶν
δῖα
84969	τοῦ
84971	ἡμίν
84974	χριστός
ὀντῶν
ἡμῶν
ἀσθενῶν
84979	κάτα
84987	δικαιοῦ
84992	τοῦ
α—ʼγάθου
ταχᾶ
84997	τολμᾷ
84999	συνιστῆσιν
85003	ἀγαπῆν
εἶς
ἡμα— ́ς
ὅ
85008	ὅτι
85011	ὀντῶν
ἡμῶν
χριστός
85015	ἡμῶν
85022	ἐν
τῷ
85025	αὐτοῦ
85028	αὐτοῦ
85031	ὀργῆς
εἶ
85037	τῷ
θεῷ
δῖα
τοῦ
θανατοῦ
τοῦ
υἵου
αὐτοῦ
85049	ἐν
85051	ζώῃ
αὐτοῦ
85056	ἀλλᾶ
85059	ἐν
τῷ
θεῷ
δῖα
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
85069	οὗ
85072	κατα—λλάγην
85074	Δία—
85079	α—ʼνθρωποῦ
ἥ
ἁμάρτια
εἶς
85087	δῖα
85090	ὅ
85094	εἶς
85096	ἀνθρωποῦς
ὅ
85107	ἁμάρτια
ἦν
ἐν
85111	ἁμάρτια
85114	ἐλλογεῖται
85118	ἀλλᾶ
85120	ὅ
85124	μέχρι
Μωυσέως
85132	τῷ
85140	τοῦ
85144	ὡς
85151	εἶ
85153	τῷ
τοῦ
85157	οἵ
85162	ἥ
85164	τοῦ
θεοῦ
85167	ἥ
85169	ἐν
85172	τοῦ
85174	α—ʼνθρωποῦ
Ἰησοῦ
χριστοῦ
εἶς
85183	ὡς
85193	ἔξ
85195	εἶς
85203	εἶς
85205	εἶ
85207	τῷ
τοῦ
85211	ὅ
85214	δῖα
τοῦ
85219	οἵ
85221	περισσεῖαν
85230	ἐν
ζώῃ
βασιλεὸσουσιν
δῖα
τοῦ
85236	Ἰησοῦ
χριστοῦ
Ἄρα—
85240	ὡς
85244	εἶς
85246	ἀνθρωποῦς
εἶς
85254	εἶς
85256	ἀνθρωποῦς
εἶς
δικαιῶσιν
85262	δῖα
85264	παρακοῆς
τοῦ
85267	α—ʼνθρωποῦ
85270	οἵ
85274	δῖα
85277	τοῦ
85279	δικαιοί
85281	οἵ
85287	πλεονασῇ
85290	οὗ
85293	ἥ
ἁμάρτια
85296	ἥ
85301	ἥ
ἁμάρτια
ἐν
τῷ
85308	ἥ
85310	βασιλευσῇ
δῖα
85313	εἶς
ζώην
αἰώνιον
δῖα
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
85324	ἐροῦμεν
85329	ἥ
85331	πλεονασῇ
85338	πῶς
85341	ἐν
85343	ἦ
ἀγνοεῖτε
ὅτι
85348	εἶς
χριστόν
85351	εἶς
85354	αὐτοῦ
85359	δῖα
τοῦ
85362	εἶς
85368	χριστός
85370	νεκρῶν
δῖα
85373	δοξῆς
τοῦ
85379	ἐν
85383	εἶ
85385	συμφυτοί
85387	τῷ
85389	τοῦ
θανατοῦ
αὐτοῦ
ἀλλᾶ
85399	ὅτι
ὅ
85402	ἡμῶν
85411	τοῦ
85414	ἡμα— ́ς
85417	ὅ
85424	εἶ
85428	χριστῷ
85430	ὅτι
85435	ὅτι
χριστός
85439	νεκρῶν
85443	αὐτοῦ
85455	ζῇ
ζῇ
τῷ
θεῷ
85462	λογίζεσθε
85465	νεκροῦς
85471	τῷ
θεῷ
ἐν
χριστῷ
Ἰησοῦ
μῆ
85479	ἥ
ἁμάρτια
ἐν
τῷ
85484	ὑ—μῶν
85486	εἶς
85490	ἐπιθυμιᾷς
αὐτοῦ
85493	παρι—στάνετε
τα— ́
μέλη
ὑ—μῶν
ὁπλα— ́
85501	ἀλλᾶ
85504	τῷ
θεῷ
85508	νεκρῶν
85511	τα— ́
μέλη
ὑ—μῶν
ὁπλα— ́
85516	τῷ
θεῷ
ἁμάρτια
85520	ὑ—μῶν
85522	κυ—ριευσεῖ
85525	ἔστε
85528	ἀλλᾶ
85530	χάριν
85534	ὅτι
85539	ἀλλᾶ
85541	χάριν
85545	οἰδᾶτε
ὅτι
85548	παριστάνετε
85550	δουλοῦς
εἶς
85553	δουλοί
ἔστε
85556	ὑπακοὸετε
85559	εἶς
85561	ἦ
85563	εἶς
85567	τῷ
θεῷ
ὅτι
ἤτε
δουλοί
85577	καρδια— ͂ς
εἶς
85591	ἀνθρώπινον
λεγῶ
δῖα
85598	ὑ—μῶν
85602	τα— ́
μέλη
ὑ—μῶν
δοὸλα—
85611	εἶς
85617	τα— ́
μέλη
ὑ—μῶν
δοὸλα—
85623	εἶς
85625	ὅτε
85627	δουλοί
ἤτε
85631	ἐλευθεροί
ἤτε
85635	τίνα
85643	ἐπαισχυ— ́νεσθε
85647	ἐκείνων
85657	τῷ
θεῷ
ἔχετε
85662	ὑ—μῶν
εἶς
85668	ζώην
αἰώνιον
τα— ́
85672	ὀψωνία—
85679	τοῦ
θεοῦ
85683	ἐν
χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
ἦ
ἀγνοεῖτε
85695	λαλῶ
ὅτι
ὅ
85700	τοῦ
α—ʼνθρωποῦ
85705	ζῇ
ἥ
85710	τῷ
ζῶντι
85714	νομῷ
ἐᾶν
85717	ἀποθανῇ
ὅ
85722	τοῦ
85724	τοῦ
85726	ἄρα—
85729	τοῦ
85732	χρηματισεῖ
ἐᾶν
γενηταί
85737	ἐᾶν
85739	ἀποθανῇ
ὅ
85742	ἐλεὸθερα
85745	τοῦ
85747	τοῦ
85761	τῷ
νομῷ
δῖα
τοῦ
85766	τοῦ
χριστοῦ
εἶς
85771	ὑ—μᾶς
85773	τῷ
85775	νεκρῶν
85779	τῷ
θεῷ
ὅτε
85784	ἐν
85787	τα— ́
85790	ἁμαρτίων
τα— ́
δῖα
τοῦ
85796	ἐν
85799	ἡμῶν
εἶς
85802	καρποφόρησαι
τῷ
85809	τοῦ
85812	ἐν
85817	ἡμα— ́ς
ἐν
85827	ἐροῦμεν
ὅ
85830	ἁμάρτια
85833	ἀλλᾶ
85838	εἶ
85840	δῖα
85845	ἐπιθυμιᾶν
85848	εἶ
85850	ὅ
85852	ἔλεγεν
85854	ἐπιθυ—μησεῖς
ἀφορμῆν
85858	ἥ
ἁμάρτια
δῖα
85862	ἐντολῆς
85864	ἐν
ἐμοῖ
πασᾶν
ἐπιθυμιᾶν
85871	ἁμάρτια
νεκρά
85878	πότε
85882	ἐντολῆς
ἥ
ἁμάρτια
85892	ἥ
ἐντολῆ
ἥ
εἶς
ζώην
85898	εἶς
85900	ἥ
85902	ἁμάρτια
ἀφορμῆν
85905	δῖα
85907	ἐντολῆς
85913	ἀπεκτείνε—ν
85915	ὅ
85918	ἅγιος
85920	ἥ
ἐντολῆ
ἅγια
85924	δίκαια
85926	ἀγα— ́θη
85930	ἐμοῖ
85935	ἀλλᾶ
ἥ
ἁμάρτια
85939	φάνῃ
ἁμάρτια
δῖα
τοῦ
α—ʼγάθου
85948	γενηταί
85950	ὑπερβολῆν
85952	ἥ
ἁμάρτια
δῖα
85956	ἐντολῆς
οἰδᾶμεν
85959	ὅτι
ὅ
85987	ποίω
εἶ
85994	ποίω
85996	τῷ
νομῷ
ὅτι
86006	ἀλλᾶ
ἥ
ἐνοικοὸσα—
ἐν
ἐμοῖ
ἁμάρτια
οἰδᾶ
86014	ὅτι
86016	οἰκεῖ
ἐν
ἐμοῖ
86021	ἐν
86029	παρακεῖται
86035	καλόν
86041	ποίω
86043	ἀλλᾶ
86050	εἶ
86057	ποίω
86062	ἀλλᾶ
ἥ
86065	ἐν
ἐμοῖ
ἁμάρτια
86069	ἄρα—
86072	τῷ
86074	ἐμοῖ
86077	καλόν
ὅτι
ἐμοῖ
86082	παρακεῖται
86085	τῷ
νομῷ
τοῦ
θεοῦ
κάτα
86091	ἐσῶ
86097	ἐν
86101	ἀντιστρατευόμενον
τῷ
νομῷ
τοῦ
86110	ἐν
τῷ
νομῷ
86115	τῷ
86117	ἐν
86128	τοῦ
86130	τοῦ
θανατοῦ
86134	τῷ
θεῷ
δῖα
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
ἄρα—
86146	τῷ
86148	νοῖ
86150	νομῷ
θεοῦ
86155	νομῷ
86158	ἄρα—
86162	ἐν
χριστῷ
Ἰησοῦ
ὅ
86168	τοῦ
86172	ἐν
χριστῷ
Ἰησοῦ
86176	σέ
86178	τοῦ
86183	τοῦ
θανατοῦ
86188	τοῦ
86190	ἐν
86193	δῖα
86196	ὅ
86202	ἐν
86209	κατέκρι—νεν
86212	ἐν
86218	τοῦ
86221	ἐν
ἡμίν
86225	κάτα
σαρκᾶ
περιπατοῦσιν
ἀλλᾶ
κάτα
86231	οἵ
86233	κάτα
σαρκᾶ
86236	τα— ́
86240	οἵ
86242	κάτα
86244	τα— ́
τοῦ
86256	τοῦ
86260	εἰρήνη
86266	ἔχθρα—
εἶς
Θέον
τῷ
86271	νομῷ
τοῦ
θεοῦ
86276	οὐδέ
86278	δυνάται
οἵ
86281	ἐν
86284	θεῷ
ἄρεσαι
86291	ἔστε
ἐν
86294	ἀλλᾶ
ἐν
86299	θεοῦ
οἰκεῖ
ἐν
ὑμίν
εἶ
86307	χριστοῦ
86309	ἔχει
86313	αὐτοῦ
εἶ
86316	χριστός
ἐν
ὑμίν
86322	νεκρόν
δῖα
86329	δῖα
86331	εἶ
86335	τοῦ
86340	νεκρῶν
οἰκεῖ
ἐν
ὑμίν
ὅ
86347	νεκρῶν
χριστόν
86350	ζωοποιησεῖ
86352	τα— ́
θνητα— ́
86355	ὑ—μῶν
δῖα
τοῦ
86359	αὐτοῦ
86361	ἐν
ὑμίν
Ἄρα—
86366	ὀφείλεται
86371	τοῦ
κάτα
σαρκᾶ
86375	εἶ
86377	κάτα
σαρκᾶ
ζῆτε
μέλλετε
86382	εἶ
86386	πράξεις
τοῦ
86389	θανατοῦτε
86394	θεοῦ
86397	υἱοί
εἶσιν
θεοῦ
86404	δουλεία—ς
86406	εἶς
86408	ἀλλᾶ
86412	ἐν
86416	ὅ
86421	συνμαρτυρεῖ
τῷ
86424	ἡμῶν
ὅτι
86428	θεοῦ
εἶ
86433	κληρονομοῖ
κληρονομοῖ
86436	θεοῦ
86439	χριστοῦ
86447	ὅτι
86449	ἀξία—
τα— ́
86452	τοῦ
86454	καιροῦ
86458	δοξᾶν
86460	εἶς
ἡμα— ́ς
ἥ
86470	υἱῶν
τοῦ
θεοῦ
86477	ἥ
86479	ὑπετα— ́γη
86482	ἀλλᾶ
δῖα
86485	ὑποτάξαντα
86491	ἥ
86496	δουλεία—ς
86498	φθορᾶς
εἶς
86501	ἐλευθεριᾶν
86503	δοξῆς
86505	τεκνῶν
τοῦ
θεοῦ
οἰδᾶμεν
86510	ὅτι
πάσα—
ἥ
86518	τοῦ
86523	ἀλλᾶ
86527	ἀπάρχην
τοῦ
86534	ἐν
86540	ἀπολυτρῶσιν
τοῦ
86543	ἡμῶν
86556	βλέπεϊ
86560	εἶ
86576	ἀσθενεῖαι
ἡμῶν
86583	δεῖ
86585	οἰδᾶμεν
ἀλλᾶ
86593	ὅ
86595	ἐραυνῶν
86597	καρδια— ͂ς
86602	τοῦ
86604	ὅτι
κάτα
Θέον
86609	ἁ—γίων
οἰδᾶμεν
86612	ὅτι
86614	ἀγαπῶσιν
86616	Θέον
παντᾶ
συνεργεῖ
εἶς
86622	κάτα
86626	ὅτι
86630	προ ̈ωρίσε—ν
συμμόρφους
86634	τοῦ
υἵου
αὐτοῦ
εἶς
86641	πρωτοτόκον
ἐν
86647	προ ̈ωρίσε—ν
86665	ἐροῦμεν
86668	εἶ
ὅ
86672	ἡμῶν
86675	ἡμῶν
86678	τοῦ
ι—ʼ—δίου
υἵου
86682	ἐφείσατο
ἀλλᾶ
86685	ἡμῶν
86689	πῶς
86694	τα— ́
παντᾶ
ἡμίν
χαρίσεται
86699	ἐγκαλεσεῖ
κάτα
ἐκλεκτῶν
θεοῦ
86704	ὅ
δικαιῶν
86707	ὅ
86709	χριστός
Ἰησοῦς
ὅ
86718	ἐν
δεξιᾷ
τοῦ
θεοῦ
86726	ἡμῶν
86728	ἡμα— ́ς
χωρισεῖ
86732	ἀγαπῆς
τοῦ
χριστοῦ
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86750	ὅτι
86752	σοῦ
θανατοὸμεθα
ὁλῆν
86756	ἡμέρα—ν
86758	ὡς
86760	σφαγῆς
86762	ἐν
86765	ὑπερνικῶμεν
δῖα
τοῦ
86769	ἡμα— ́ς
86772	ὅτι
86794	ἕτερα
86796	ἡμα— ́ς
χώρισαι
86800	ἀγαπῆς
τοῦ
θεοῦ
86804	ἐν
χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
ἀληθειᾶν
λεγῶ
ἐν
χριστῷ
86821	ἐν
86823	ἁγιῷ
ὅτι
λυ— ́πη
86831	ὀδὸνη
86833	καρδιᾷ
86842	τοῦ
χριστοῦ
86851	κάτα
σαρκᾶ
86854	εἶσιν
86857	ἥ
86860	ἥ
δοξᾶ
86863	αἵ
86866	ἥ
86869	ἥ
86872	αἵ
86875	οἵ
86878	ἔξ
86880	ὅ
χριστός
86883	κάτα
σαρκᾶ
ὅ
86891	εἶς
86894	ἀμήν
86898	ὅτι
ἐκπεπτώκε—ν
ὅ
86902	τοῦ
θεοῦ
86907	οἵ
ἔξ
86913	ὅτι
εἶσιν
86920	ἐν
86923	σοί
86928	τα— ́
86934	τοῦ
θεοῦ
ἀλλᾶ
τα— ́
86942	εἶς
86946	ὅ
86949	κάτα
86962	ἀλλᾶ
86965	ἔξ
86970	τοῦ
86972	ἡμῶν
86977	πραξάντων
86980	ἦ
φαῦλον
86983	ἥ
86985	ἐκλογῆν
86987	τοῦ
θεοῦ
μένῃ
86991	ἔξ
86995	τοῦ
86999	ὅτι
ὅ
87002	δουλευσεῖ
τῷ
87016	ἐροῦμεν
87018	ἀδίκια
πα— ́ρα—
τῷ
θεῷ
87024	τῷ
87027	λεγεῖ
ἐλεήσω
87030	ἄν
ἐλεῶ
87033	οἰκτειρήσω
87035	ἄν
οἰκτείρω
ἄρα—
87040	τοῦ
87042	οὐδέ
τοῦ
87045	ἀλλᾶ
τοῦ
87048	θεοῦ
λεγεῖ
87051	ἥ
γράφη
τῷ
87055	ὅτι
εἶς
87060	σέ
87063	ἐν
σοί
87070	διαγγελῇ
87074	ἐν
πα— ́σῃ
87078	ἄρα—
87082	ἐλεεῖ
87086	σκληρυ— ́νει
ἐρεῖς
87093	τῷ
87096	αὐτοῦ
87098	ἀνθεστήκε—ν
ὦ
87104	εἶ
ὅ
87107	τῷ
θεῷ
87110	ἔρει
87113	τῷ
87117	ἐποίησας
87119	ἦ
87121	ἔχει
ἐξουσιᾶν
ὅ
κεράμευς
τοῦ
πηλοῦ
87128	τοῦ
αὐτοῦ
87131	ποίησαι
87134	εἶς
τι—μῆν
87139	εἶς
ἀτι—μιᾶν
εἶ
87144	ὅ
87148	ὀργῆν
87150	γνώρισαι
87152	δυνατόν
αὐτοῦ
87155	ἐν
87158	σκευή
ὀργῆς
κατηρτισμένα—
εἶς
87165	γνωρισῇ
87169	δοξῆς
αὐτοῦ
87172	σκευή
ἐλεοὸς
ἁ— ́
87176	εἶς
δοξᾶν
87181	ἡμα— ́ς
87184	ἔξ
Ἰουδαιῶν
ἀλλᾶ
87188	ἔξ
87190	ὡς
87192	ἐν
τῷ
87195	λεγεῖ
καλέσω
87210	ἐν
τῷ
87213	οὗ
87222	υἱοί
θεοῦ
87229	τοῦ
87231	ἐᾶν
87233	ὅ
87236	υἱῶν
87238	ὡς
ἥ
87242	θαλασσῆς
87248	συντελῶν
87251	ποιησεῖ
κυ— ́ριος
87258	προ ̈ειρήκε—ν
87260	εἶ
87262	κυ— ́ριος
87265	ἡμίν
87267	ὡς
87269	ἄν
87272	ὡς
87274	ἄν
87278	ἐροῦμεν
ὅτι
87281	τα— ́
87297	εἶς
87301	δῖα
87303	ὅτι
87308	ὡς
ἔξ
87312	τῷ
λιθῷ
τοῦ
87318	ἰδοῦ
87320	ἐν
σίων
87326	σκανδαλοῦ
87328	ὅ
87335	ἥ
87339	ἔμης
καρδια— ͂ς
87342	ἥ
87346	Θέον
87348	αὐτῶν
εἶς
87351	μαρτυρῶ
87354	ὅτι
87356	θεοῦ
87365	τοῦ
θεοῦ
87370	ἰδιᾶν
87372	στῆσαι
87375	τοῦ
θεοῦ
87378	ὑπετα— ́γησαν
87382	χριστός
εἶς
87386	τῷ
87388	Μωυσῆς
87390	γραφεῖ
ὅτι
87397	ὅ
87401	ἐν
87403	ἥ
87409	λεγεῖ
μῆ
87412	ἐν
87414	καρδιᾷ
σοῦ
87417	ἀναβήσεται
εἶς
87423	χριστόν
87425	ἦ
87427	καταβήσεται
εἶς
87433	χριστόν
87435	νεκρῶν
87437	ἀλλᾶ
87439	λεγεῖ
87441	σοῦ
87445	ἐν
τῷ
87448	σοῦ
87450	ἐν
87452	καρδιᾷ
σοῦ
87462	ὅτι
ἐᾶν
87465	ἐν
τῷ
87468	σοῦ
κυ— ́ριον
87473	ἐν
87475	καρδιᾷ
σοῦ
ὅτι
ὅ
87481	ἤγειρεν
87483	νεκρῶν
87485	καρδιᾷ
87488	εἶς
87493	εἶς
87495	λεγεῖ
87497	ἥ
γράφη
87500	ὅ
87509	διαστολῆ
87514	ὅ
87517	κυ— ́ριος
87519	πλου—τῶν
εἶς
87523	ἐπικαλουμένους
87528	ἄν
87532	κυ—ρίου
87534	πῶς
87537	εἶς
87541	πῶς
87544	οὗ
87547	πῶς
87552	πῶς
87555	ἐᾶν
87557	ἀποσταλῶσιν
87560	ὡς
ὡραιοί
οἵ
87566	ἀγαθα— ́
87570	ὑπήκουσαν
τῷ
87575	λεγεῖ
κυ— ́ριε
87581	ἡμῶν
ἄρα—
ἥ
87585	ἔξ
87587	ἥ
87590	δῖα
87592	χριστοῦ
ἀλλᾶ
λεγῶ
87599	εἶς
πασᾶν
87604	ὅ
87606	αὐτῶν
87608	εἶς
τα— ́
περάτα—
87613	τα— ́
87615	αὐτῶν
ἀλλᾶ
λεγῶ
87622	πρωτός
Μωυσῆς
λεγεῖ
87626	παραζηλώσω
ὑ—μᾶς
87630	ἔθνει
87632	ἔθνει
87634	παροργιῶ
ὑ—μᾶς
87638	ἀποτολμᾷ
87640	λεγεῖ
87646	ἐμφανῆς
87651	ἐπερωτῶσιν
87656	λεγεῖ
ὁλῆν
87659	ἡμέρα—ν
ἐξεπετα— ́σα—
87668	ἀντιλέγοντα
λεγῶ
87673	ὅ
87677	αὐτοῦ
87692	ὅ
87696	αὐτοῦ
87699	ἦ
87701	οἰδᾶτε
ἐν
87705	λεγεῖ
ἥ
γράφη
ὡς
87710	τῷ
θεῷ
κάτα
τοῦ
87715	κυ— ́ριε
87717	προφητα— ͂ς
σοῦ
ἀπέκτειναν
τα— ́
θυσιαστηρία—
σοῦ
κατέσκαψαν
ἀγῶ
87730	ψυ— ́χην
87732	ἀλλᾶ
87734	λεγεῖ
87736	ὅ
87741	ἄνδρας
87751	ἐν
τῷ
87757	ἐκλογῆν
87759	γεγόνε—ν
εἶ
87764	ἔξ
87766	ἔπει
ἥ
87775	ἐπιζήτει
87780	ἥ
87782	ἐκλογῆ
87784	οἵ
87792	ὅ
87797	τοῦ
87802	τοῦ
87805	ἕως
87808	ἡμέρα—ς
87811	λεγεῖ
87813	ἥ
87815	αὐτῶν
εἶς
87819	εἶς
θηρα— ͂ν
87822	εἶς
87825	εἶς
ἀνταποδομᾶ
87829	οἵ
87831	αὐτῶν
τοῦ
87837	νῶτον
αὐτῶν
δῖα
87841	συνκάμψον
λεγῶ
87850	ἀλλᾶ
τῷ
αὐτῶν
87854	ἥ
σωτήρια
87858	εἶς
87860	παραζήλωσαι
87862	εἶ
87866	αὐτῶν
87868	κοσμοῦ
87872	αὐτῶν
87879	αὐτῶν
ὑμίν
87882	λεγῶ
87894	διακονια— ͂ν
87897	εἶ
πῶς
παραζηλώσω
87902	σαρκᾶ
87904	σώσω
87906	ἔξ
αὐτῶν
εἶ
87910	ἥ
ἀποβολῆ
αὐτῶν
καταλλάγη
κοσμοῦ
87916	ἥ
87918	εἶ
87922	νεκρῶν
εἶ
87925	ἥ
87927	ἅγια
87932	εἶ
ἥ
87935	ἅγια
87937	οἵ
κλαδοῖ
εἶ
87941	τι— ́νε—ς
87943	κλαδῶν
ἐξεκλάσθησαν
87950	ἐν
87959	ἐλαϊα— ͂ς
87962	κατακαυχῶ
87964	κλαδῶν
εἶ
87967	κατακαὸχα—σαι
87973	ἀλλᾶ
ἥ
87976	σέ
ἐρεῖς
87979	ἐξεκλάσθησαν
κλαδοῖ
87984	κάλως
87986	ἀπιστιᾷ
ἐξεκλάσθησαν
87991	πίστει
87994	ὑψηλα— ́
φρόνει
ἀλλᾶ
φόβου
εἶ
88000	ὅ
88003	κάτα
φὸσιν
κλαδῶν
88007	ἐφείσατο
οὐδέ
σοῦ
88011	ἰδέ
88016	θεοῦ
88024	σέ
88026	θεοῦ
ἐᾶν
88031	ἔπει
88037	ἐᾶν
88041	ἀπιστιᾷ
88046	ὅ
88049	ἐνκέντρισαι
88051	εἶ
88056	κάτα
φὸσιν
88061	πα— ́ρα—
φὸσιν
88064	εἶς
88069	οἵ
κάτα
φὸσιν
88074	ἰδιᾷ
ἐλαϊᾷ
88079	ὑ—μᾶς
88087	ἤτε
ἐν
88091	ὅτι
88095	τῷ
88097	γεγόνε—ν
88099	οὗ
88104	εἰσέλθῃ
88112	ἡξεῖ
88114	σίων
ὅ
88117	ἀποστρεψεῖ
88124	ἥ
88126	ἐμοῦ
88129	ἀφέλωμαι
88132	αὐτῶν
κάτα
88136	εὐαγγελίον
88139	ὑ—μᾶς
κάτα
88143	ἐκλογῆν
88145	δῖα
88150	τα— ́
88153	ἥ
88155	τοῦ
θεοῦ
88160	πότε
88162	τῷ
θεῷ
88169	ἀπειθεῖαι
88175	τῷ
88177	ἐλέει
88183	συνέκλεισεν
88185	ὅ
88189	εἶς
88194	ἐλεησῇ
ὦ
88197	πλουτοῦ
88202	θεοῦ
ὡς
88205	τα— ́
88207	αὐτοῦ
88210	αἵ
ὁδοῖ
αὐτοῦ
88216	νοῦν
κυ—ρίου
ἦ
88221	αὐτοῦ
88223	ἦ
88230	ὅτι
ἔξ
αὐτοῦ
88235	αὐτοῦ
88237	εἶς
88239	τα— ́
παντᾶ
88242	ἥ
δοξᾶ
εἶς
88247	ἀμήν
παρακαλῶ
88250	ὑ—μᾶς
88252	δῖα
88254	οἰκτίρμων
τοῦ
θεοῦ
παράστησαι
τα— ́
88260	ὑ—μῶν
θυσιᾶν
ζῶσαν
ἁγιᾶν
τῷ
θεῷ
88270	ὑ—μῶν
88274	τῷ
88277	ἀλλᾶ
μετα—μορφοῦσθε
88280	ἀνακαινώσει
τοῦ
88283	εἶς
88286	ὑ—μᾶς
88289	θελήμα—
τοῦ
θεοῦ
88297	τέλειον
λεγῶ
88300	δῖα
88307	τῷ
88309	ἐν
ὑμίν
88315	δεῖ
88317	ἀλλᾶ
88319	εἶς
88323	ὡς
ὅ
88331	ἐν
88334	πολλα— ́
μέλη
88337	τα— ́
88339	μέλη
παντᾶ
88344	ἔχει
88347	οἵ
88349	ἕν
88352	ἐν
χριστῷ
88358	ἀλλήλων
μέλη
88363	κάτα
88365	χάριν
88368	ἡμίν
διαφορα— ́
88372	κάτα
88378	διακονια— ͂ν
ἐν
88381	διακονιᾷ
88383	ὅ
88385	ἐν
88389	ὅ
παρακαλῶν
ἐν
88393	παρακλήσει
ὅ
μεταδίδους
ἐν
88398	ὅ
88400	ἐν
σπουδῇ
ὅ
ἐλεῶν
ἐν
88406	ἥ
ἀγάπη
88411	πόνηρον
88413	τῷ
88417	εἶς
88421	τι—μῇ
88425	σπουδῇ
88428	τῷ
88431	τῷ
κυ—ρίῳ
88438	θλι— ́ψει
88441	προσεὸχῃ
προσκαρτεροῦντες
88446	ἁ—γίων
88451	εὐλογεῖτε
88454	εὐλογεῖτε
88457	κατάρα—σθε
88466	εἶς
88470	τα— ́
ὑψηλα— ́
88473	ἀλλᾶ
88475	ταπεινοῖς
88478	γίνεσθε
88485	κάκου
88487	προνοοὸμενοι
καλα— ́
ἐνώπιον
88492	εἶ
δυνατόν
88495	ἔξ
ὑ—μῶν
88505	ἀλλᾶ
δότε
88509	ὀργῇ
88512	ἐμοῖ
88515	ἀνταποδωσῶ
λεγεῖ
κυ— ́ριος
ἀλλᾶ
ἐᾶν
πεῖναι
ὅ
88523	σοῦ
88526	ἐᾶν
88532	ποιῶν
ἀνθρακᾶς
88535	σωρεὸσεις
88539	αὐτοῦ
88541	νι—κῶ
88543	τοῦ
κάκου
ἀλλᾶ
νι—κᾶ
ἐν
τῷ
88552	πάσα—
ψυ— ́χη
ἐξουσιᾷς
88560	ἐξοὸσια
εἶ
88564	θεοῦ
αἵ
88569	θεοῦ
88571	εἶσιν
88573	ὅ
88576	ἐξουσιᾷ
88578	τοῦ
θεοῦ
διατα—γῇ
ἀνθεστήκε—ν
οἵ
88588	οἵ
88592	εἶσιν
88594	τῷ
88597	ἀλλᾶ
τῷ
88605	ἐξουσιᾶν
88608	ποίει
88610	ἕξεις
88612	ἔξ
88614	θεοῦ
88618	σοί
εἶς
88622	ἐᾶν
88626	ποι— ́ῃς
φόβου
88630	εἴκῃ
88633	φορεῖ
θεοῦ
88639	εἶς
ὀργῆν
τῷ
88646	ἀνάγκη
88650	δῖα
88652	ὀργῆν
ἀλλᾶ
88655	δῖα
88657	συνειδῆσιν
δῖα
88663	τελεῖτε
88666	θεοῦ
εἶσιν
εἶς
88671	προσκαρτεροῦντες
ἀπόδοτε
88675	ὀφείλα—ς
τῷ
88678	φορόν
88680	φορόν
τῷ
88686	τῷ
88691	τῷ
88693	τι—μῆν
88695	τι—μῆν
88698	ὀφείλετε
εἶ
88703	ἀγαπᾶν
ὅ
88706	ἀγαπῶν
88710	πεπληρώκε—ν
88714	μοιχεὸσεις
88716	φονεὸσεις
88718	κλέψεις
88720	ἐπιθυ—μησεῖς
88722	εἶ
88724	ἕτερα
ἐντολῆ
ἐν
τῷ
88731	ἐν
τῷ
α—ʼγαπήσεις
88735	πλησίον
σοῦ
ὡς
σεαυτόν
ἥ
ἀγάπη
τῷ
πλησίον
88749	ἥ
ἀγάπη
Κάι—
88756	ὅτι
ὥρα—
ἠ— ́δη
ὑ—μᾶς
ἔξ
υ—ʽπνοῦ
88766	ἡμῶν
ἥ
σωτήρια
ἦ
ὅτε
88772	ἥ
88775	ἥ
88777	ἥμερα
88779	ἀποθώμεθα
88781	τα— ́
88783	τοῦ
σκοτοῦς
88787	τα— ́
ὁπλα— ́
τοῦ
88791	ὡς
ἐν
ἡμέρα—|
88808	ἀλλᾶ
88811	κυ— ́ριον
88813	χριστόν
88817	προνοιᾶν
88819	ποιεῖσθε
εἶς
ἐπιθυμια— ͂ς
88824	ἀσθενοῦντα
88826	πίστει
προσλαμβάνεσθε
88829	εἶς
διακρίσεις
88836	παντᾶ
ὅ
88839	ἀσθενῶν
88842	ὅ
ἐσθίων
88846	ἐσθίοντα
88849	ὅ
88852	ἐσθίων
88854	ἐσθίοντα
88857	ὅ
88864	εἶ
ὅ
κρινῶν
88869	τῷ
ἰδιῷ
κυ—ρίῳ
88873	ἦ
88877	δυνατεῖ
88879	ὅ
κυ— ́ριος
στῆσαι
88886	κρι— ́νει
ἡμέρα—ν
88889	ἡμέρα—ν
88892	κρι— ́νει
πασᾶν
ἡμέρα—ν
88896	ἐν
τῷ
ἰδιῷ
νοῖ
88901	ὅ
88904	ἡμέρα—ν
κυ—ρίῳ
φρονεῖ
88908	ὅ
ἐσθίων
κυ—ρίῳ
88912	εὐχαριστεῖ
88914	τῷ
θεῷ
88917	ὅ
88919	ἐσθίων
κυ—ρίῳ
88924	εὐχαριστεῖ
τῷ
θεῷ
88929	ἡμῶν
88931	ζῇ
88936	ἐᾶν
88939	ζῶμεν
τῷ
κυ—ρίῳ
ζῶμεν
ἐᾶν
88946	τῷ
κυ—ρίῳ
88949	ἐᾶν
88952	ζῶμεν
ἐᾶν
88956	τοῦ
κυ—ρίου
88959	εἶς
88962	χριστός
88968	νεκρῶν
88971	κυ—ριευσῇ
88975	κρι— ́νεις
88978	σοῦ
ἦ
88983	ἐξουθένεις
88986	σοῦ
88990	τῷ
88992	τοῦ
θεοῦ
88996	ζῶ
88998	λεγεῖ
κυ— ́ριος
ὅτι
ἐμοῖ
καμψεῖ
πᾶν
89006	πάσα—
γλώσσα—
ἐξομολογήσεται
τῷ
θεῷ
ἄρα—
89014	ἡμῶν
89018	δωσεῖ
τῷ
θεῷ
89024	κρι̂νῶμεν
ἀλλᾶ
89033	τῷ
89035	ἦ
89037	οἰδᾶ
89040	ἐν
κυ—ρίῳ
Ἰησοῦ
ὅτι
89045	κοινόν
89048	εἶ
89050	τῷ
89053	κοινόν
89056	κοινόν
εἶ
89059	δῖα
βρώμα—
ὅ
89063	σοῦ
89066	κάτα
ἀγαπῆν
περιπάτεις
89070	τῷ
89072	σοῦ
89074	ἀπόλλυε
89076	οὗ
χριστός
89082	ὑ—μῶν
89088	ἥ
βασιλεία—
τοῦ
θεοῦ
89094	πόσις
ἀλλᾶ
89098	εἰρήνη
89101	ἐν
89103	ἁγιῷ
ὅ
89106	ἐν
89109	τῷ
χριστῷ
89112	τῷ
θεῷ
89118	ἄρα—
89120	τα— ́
89122	εἰρήνης
89125	τα— ́
89127	οἰκοδομῆς
89129	εἶς
89134	κατα— ́λυε
89136	ἔργον
τοῦ
θεοῦ
παντᾶ
89141	καθαρα— ́
ἀλλᾶ
89144	τῷ
89146	τῷ
δῖα
89149	ἐσθίοντι
καλόν
89159	ἐν
89161	ὅ
89163	σοῦ
89168	ἔχεις
κάτα
σεαυτόν
89172	ἐνώπιον
τοῦ
θεοῦ
89176	ὅ
89178	κρινῶν
89180	ἐν
89183	ὅ
89186	ἐᾶν
φαγῇ
89189	ὅτι
89193	πᾶν
89199	ἁμάρτια
89201	ὀφείλομεν
89204	οἵ
δυνατοῖ
τα— ́
89209	ἀδυνατῶν
89216	ἡμῶν
τῷ
πλησίον
89220	εἶς
89227	ὅ
χριστός
89232	ἀλλᾶ
89235	οἵ
89239	σέ
ἐπέπεσαν
89243	ὅσα—
89246	εἶς
89252	δῖα
89256	δῖα
89260	γραφῶν
89263	ἐχῶμεν
ὅ
89273	ὑμίν
89277	ἐν
89279	κάτα
χριστόν
89284	ἐν
89289	Θέον
89292	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
89298	προσλαμβάνεσθε
89302	ὅ
χριστός
89305	ἡμα— ́ς
εἶς
δοξᾶν
τοῦ
θεοῦ
λεγῶ
89312	χριστόν
89315	περιτομῆς
89317	ἀληθεία—ς
θεοῦ
εἶς
89321	βεβαίωσαι
89326	τα— ́
89330	ἐλεοὸς
δόξασαι
89333	Θέον
89336	Δία—
89338	ἐξομολογήσομαι
σοί
ἐν
89343	τῷ
89345	σοῦ
ψα— ́λω
89349	λεγεῖ
εὐφράνθητε
89353	τοῦ
89355	αὐτοῦ
89358	αἰνεῖτε
παντᾶ
τα— ́
89363	κυ— ́ριον
89368	οἵ
λάοι—
89373	λεγεῖ
89375	ἥ
89377	τοῦ
89380	ὅ
89388	ὅ
89393	πλήρωσαι
ὑ—μᾶς
89398	εἰρήνης
ἐν
τῷ
89402	εἶς
89405	ὑ—μᾶς
ἐν
89409	ἐν
δυνάμει
89421	ὑ—μῶν
ὅτι
89425	μεστοί
ἔστε
89439	ὑμίν
89442	ὡς
89444	ὑ—μᾶς
δῖα
89447	χάριν
89452	τοῦ
θεοῦ
εἶς
89459	χριστοῦ
Ἰησοῦ
εἶς
τα— ́
89466	εὐαγγελίον
τοῦ
θεοῦ
89470	γενηταί
ἥ
πρόσφορα
89477	ἐν
89479	ἁγιῷ
ἔχω
89484	ἐν
χριστῷ
Ἰησοῦ
τα— ́
89490	Θέον
89493	τολμήσω
89499	χριστός
89501	ἐμοῦ
εἶς
89508	ἐν
δυνάμει
σημειῶν
89513	ἐν
δυνάμει
89523	μέχρι
τοῦ
89528	εὐαγγελίον
τοῦ
χριστοῦ
89538	χριστός
89544	οἰκοδόμω
ἀλλᾶ
89553	αὐτοῦ
89555	οἷ
89558	συνήσουσιν
89562	τα— ́
πολλα— ́
τοῦ
89567	ὑ—μᾶς
89572	ἔχων
ἐν
89579	ἔχων
τοῦ
89583	ὑ—μᾶς
89585	ἱκάνων
ἐτῶν
ὡς
ἄν
89590	εἶς
89592	σπανία—ν
89595	διαπορευόμενος
θεα— ́σασθαι
ὑ—μᾶς
89600	ὑ—μῶν
89603	ἐᾶν
ὑ—μῶν
πρῶτον
89608	ἐμπλήσθω
89612	εἶς
89614	διακονῶν
89619	Μακεδόνια
89621	Ἀχαια— ́
89623	τίνα
89625	εἶς
89629	ἁ—γίων
89631	ἐν
89636	ὀφείλεται
εἶσιν
αὐτῶν
εἶ
89643	αὐτῶν
89645	τα— ́
89647	ὀφειλοῦσιν
89649	ἐν
89652	λειτοὸργησαι
89665	ὑ—μῶν
εἶς
σπανία—ν
οἰδᾶ
89670	ὅτι
89673	ὑ—μᾶς
ἐν
89677	χριστοῦ
89679	παρακαλῶ
89681	ὑ—μᾶς
89683	δῖα
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
89690	δῖα
89692	ἀγαπῆς
τοῦ
89697	ἐν
89701	ἐμοῦ
89704	Θέον
89710	ἐν
89714	ἥ
διακόνια
89717	ἥ
εἶς
89723	γενηταί
89725	ἐν
89729	ὑ—μᾶς
δῖα
89732	θεοῦ
89734	ὑμίν
ὅ
89739	εἰρήνης
89742	ὑ—μῶν
ἀμήν
89746	ὑμίν
φοι— ́βην
89750	ἡμῶν
89754	ἐκκλήσιας
89756	ἐν
89760	προσδεξῆσθε
ἐν
κυ—ρίῳ
α—ʼξίως
89765	ἁ—γίων
89767	παράστητε
89769	ἐν
89771	ἄν
ὑ—μῶν
χρῄζῃ
89782	ἐμοῦ
αὐτοῦ
ἀσπάσασθε
89787	Ἀκυλᾶν
89791	ἐν
χριστῷ
Ἰησοῦ
89797	ψυχῆς
89800	ἑαυτῶν
89807	εὐχαρίστω
ἀλλᾶ
89810	πάσα—|
αἵ
ἐκκλησιᾷ
89819	αὐτῶν
ἐκκλησιᾶν
ἀσπάσασθε
ἐπαινετόν
89824	α—ʼγαπῆτον
89830	Ἀσία—ς
εἶς
χριστόν
ἀσπάσασθε
89836	πολλα— ́
89838	εἶς
ὑ—μᾶς
ἀσπάσασθε
89845	συγγενεῖς
89851	εἶσιν
ἐπισημοί
ἐν
89856	οἷ
89859	ἐμοῦ
89861	ἐν
χριστῷ
ἀσπάσασθε
89866	α—ʼγαπῆτον
89868	ἐν
κυ—ρίῳ
ἀσπάσασθε
89873	συνεργόν
ἡμῶν
ἐν
χριστῷ
89880	α—ʼγαπῆτον
89882	ἀσπάσασθε
Ἀπελλῆν
89886	ἐν
χριστῷ
ἀσπάσασθε
89893	ἀσπάσασθε
89896	συγγενῆ
89898	ἀσπάσασθε
89902	ναρκίσσου
89905	ἐν
κυ—ρίῳ
ἀσπάσασθε
89913	ἐν
κυ—ρίῳ
ἀσπάσασθε
89918	α—ʼγαπήτην
89920	πολλα— ́
89922	ἐν
κυ—ρίῳ
ἀσπάσασθε
89928	ἐν
κυ—ρίῳ
89933	αὐτοῦ
89935	ἐμοῦ
ἀσπάσασθε
89938	φλέγοντα
Ἑρμῆν
89941	Ἑρμα— ͂ν
89947	ἀσπάσασθε
φιλόλογον
89950	Ἰουλιᾶν
89955	αὐτοῦ
89964	ἀσπάσασθε
89966	ἐν
89970	ὑ—μᾶς
αἵ
ἐκκλησιᾷ
πάσα—|
τοῦ
χριστοῦ
παρακαλῶ
89978	ὑ—μᾶς
89985	τα— ́
σκανδάλα—
πα— ́ρα—
89995	ἐκκλι— ́νετε
89997	αὐτῶν
οἵ
90001	τῷ
κυ—ρίῳ
ἡμῶν
χριστῷ
90007	ἀλλᾶ
90009	ἑαυτῶν
90012	δῖα
90017	ἐξαπατῶσιν
90019	καρδια— ͂ς
90022	ἥ
90024	ὑ—μῶν
90026	εἶς
90030	ὑμίν
90035	ὑ—μᾶς
σόφους
90038	εἶς
90043	εἶς
90046	ὅ
90050	εἰρήνης
συντρι—ψεῖ
90057	ὑ—μῶν
ἐν
τάχει
ἤ
90062	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
90067	ὑ—μῶν
90069	ὑ—μᾶς
90071	ὅ
90077	ἰάσων
90080	οἵ
συγγενεῖς
90084	ὑ—μᾶς
90087	ὅ
90091	ἐν
κυ—ρίῳ
90094	ὑ—μᾶς
γάϊος
ὅ
ξένος
90100	ὁλῆς
90102	ἐκκλήσιας
90104	ὑ—μᾶς
90106	ὅ
90112	ὅ
90114	τῷ
90117	ὑ—μᾶς
στήριξαι
κάτα
90121	εὐαγγελίον
90126	Ἰησοῦ
χριστοῦ
κάτα
90131	χρονοῖς
αἰωνιοῖς
90137	δῖα
90139	γραφῶν
90142	ἐπιτάγην
τοῦ
90145	θεοῦ
εἶς
90149	εἶς
παντᾶ
τα— ́
90156	θεῷ
δῖα
Ἰησοῦ
χριστοῦ
90161	ἥ
δοξᾶ
εἶς
90168	ἀμήν
90172	χριστοῦ
Ἰησοῦ
δῖα
90176	θεοῦ
90179	ὅ
90182	ἐκκλησιᾷ
τοῦ
θεοῦ
90187	ἐν
90190	ἐν
χριστῷ
Ἰησοῦ
90198	ἐπικαλουμένοις
90201	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ἐν
90209	αὐτῶν
90211	ἡμῶν
90213	ὑμίν
90215	εἰρήνη
90217	θεοῦ
90219	ἡμῶν
90221	κυ—ρίου
Ἰησοῦ
χριστοῦ
Εὐχαρίστω
τῷ
θεῷ
90229	ὑ—μῶν
90233	τοῦ
θεοῦ
90237	ὑμίν
ἐν
χριστῷ
Ἰησοῦ
ὅτι
ἐν
90245	ἐν
90247	ἐν
90251	πα— ́σῃ
γνω— ́σει
90255	μαρτυρίον
τοῦ
χριστοῦ
90259	ἐν
ὑμίν
90262	ὑ—μᾶς
90265	ἐν
90271	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
90278	βεβαιωσεῖ
ὑ—μᾶς
ἕως
90283	ἐν
90285	ἡμέρα—|
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
90292	ὅ
90295	οὗ
90297	εἶς
90299	τοῦ
υἵου
αὐτοῦ
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
παρακαλῶ
90309	ὑ—μᾶς
90311	δῖα
τοῦ
90314	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
90322	λέγητε
90327	ἐν
ὑμίν
90330	ἤτε
90333	ἐν
τῷ
90336	νοῖ
90338	ἐν
90346	ὑ—μῶν
90351	χλοῆς
ὅτι
90354	ἐν
ὑμίν
εἶσιν
λεγῶ
90360	ὅτι
90362	ὑ—μῶν
λεγεῖ
90370	Ἀπολλώ
90376	χριστοῦ
90378	ὅ
χριστός
90384	ὑ—μῶν
ἦ
εἶς
90391	εὐχαρίστω
ὅτι
90394	ὑ—μῶν
90396	εἶ
90400	γάϊον
90404	εἴπῃ
ὅτι
εἶς
90415	στεφάνα—
90419	οἰδᾶ
εἶ
τίνα
90428	χριστός
90430	ἀλλᾶ
90433	ἐν
90435	λογοῦ
90439	ὅ
90441	τοῦ
χριστοῦ
ὅ
90446	ὅ
τοῦ
σταὸρου
90457	ἡμίν
90459	θεοῦ
90463	ἀπολῶ
90467	σοφῶν
90472	συνετῶν
α—ʼθετήσω
90480	τοῦ
90485	ὅ
90489	τοῦ
κοσμοῦ
90493	ἐν
90496	τοῦ
θεοῦ
90500	ὅ
90502	δῖα
90506	Θέον
90508	ὅ
90510	δῖα
90513	τοῦ
90515	σῶσαι
90521	σημεία—
90530	χριστόν
ἐσταυρώμενον
90546	χριστόν
θεοῦ
90550	θεοῦ
90552	ὅτι
90554	μῶρον
τοῦ
θεοῦ
σοφώτερον
90564	τοῦ
θεοῦ
ἰσχυ—ρότερον
90569	βλέπετε
90573	ὑ—μῶν
90575	ὅτι
90578	σοφοί
κάτα
σαρκᾶ
90583	δυνατοῖ
90587	ἀλλᾶ
τα— ́
μῶρα
τοῦ
κοσμοῦ
ἐξελέξατο
ὅ
90596	καταισχυ— ́νῃ
90598	σόφους
90600	τα— ́
ἀσθενῆ
τοῦ
κοσμοῦ
ἐξελέξατο
ὅ
90608	καταισχυ— ́νῃ
τα— ́
ἰσχυ—ρα— ́
90612	τα— ́
ἀγενῆ
τοῦ
κοσμοῦ
90617	τα— ́
ἐξουθενημένα—
ἐξελέξατο
ὅ
90622	τα— ́
90624	ὄντα
90626	τα— ́
ὄντα
καταργήσῃ
90632	πάσα—
90634	ἐνώπιον
τοῦ
θεοῦ
ἔξ
αὐτοῦ
90641	ἔστε
ἐν
χριστῷ
Ἰησοῦ
90648	ἡμίν
90650	θεοῦ
90660	ὅ
90662	ἐν
κυ—ρίῳ
90665	ἀγῶ
90668	ὑ—μᾶς
90673	ὑπεροχῆν
λογοῦ
ἦ
90678	ὑμίν
90680	μαρτυρίον
τοῦ
θεοῦ
90685	ἐκρι—νᾶ
90688	ἐν
ὑμίν
εἶ
90693	χριστόν
90696	ἐσταυρώμενον
ἀγῶ
ἐν
ἀσθενεῖαι
90701	ἐν
90704	ἐν
90709	ὑ—μᾶς
90711	ὅ
90719	ἐν
90722	λογοῖς
90724	ἐν
ἀποδείξει
90730	ἥ
90732	ὑ—μῶν
90735	ἐν
90739	ἐν
δυνάμει
θεοῦ
σοφιᾶν
90745	ἐν
90747	τελειοῖς
90751	τοῦ
90754	οὐδέ
90756	ἀρχόντων
τοῦ
90761	καταργουμένων
ἀλλᾶ
90764	θεοῦ
90766	ἐν
90771	προ ̈ωρίσε—ν
ὅ
90777	εἶς
δοξᾶν
ἡμῶν
90783	ἀρχόντων
τοῦ
90787	ἐγνώκε—ν
εἶ
90792	ἄν
90794	κυ— ́ριον
90796	δοξῆς
ἐσταυρῶσαν
ἀλλᾶ
90801	ἁ— ́
90811	καρδια— ͂ν
α—ʼνθρωποῦ
90815	ὅσα—
90817	ὅ
90820	ἀγαπῶσιν
90822	ἡμίν
90825	ὅ
90827	δῖα
τοῦ
90833	παντᾶ
ἐραυνᾷ
90836	τα— ́
βαθῆ
τοῦ
θεοῦ
90844	τα— ́
τοῦ
α—ʼνθρωποῦ
εἶ
90851	τοῦ
α—ʼνθρωποῦ
90854	ἐν
90858	τα— ́
τοῦ
θεοῦ
90862	ἐγνώκε—ν
εἶ
90867	τοῦ
θεοῦ
90874	τοῦ
κοσμοῦ
90877	ἀλλᾶ
90882	τοῦ
θεοῦ
90886	τα— ́
90888	τοῦ
θεοῦ
χαρισθέντα
ἡμίν
ἁ— ́
90896	ἐν
90900	λογοῖς
90902	ἐν
90906	πνευματικα— ́
90913	τα— ́
τοῦ
90916	τοῦ
θεοῦ
90924	δυνάται
90926	ὅτι
90929	ὅ
90932	ἀνακρι— ́νει
90934	παντᾶ
90943	νοῦν
κυ—ρίου
90946	συμβιβασεῖ
90950	νοῦν
χριστοῦ
90953	ἀγῶ
90957	λάλησαι
ὑμίν
ὡς
90962	ὡς
90964	ὡς
90966	ἐν
χριστῷ
γαλᾶ
ὑ—μᾶς
90972	βρώμα—
90977	οὐδέ
90980	δὸνασθε
90984	ἔστε
90987	ἐν
ὑμίν
90994	ἔστε
90996	κάτα
90998	περιπατεῖτε
91001	λέγῃ
91010	Ἀπολλώ
91012	ἀνθρωποῖ
ἔστε
91017	Ἀπολλῶς
91022	διακονοῖ
91028	ὡς
ὅ
κυ— ́ριος
91034	Ἀπολλῶς
91036	ἀλλᾶ
ὅ
91042	ὅ
91047	ὅ
ποτιζῶν
91050	ὅ
91053	ὅ
91057	ὅ
ποτιζῶν
ἕν
εἶσιν
91064	ι—ʼ ́διον
91067	κάτα
91069	ι—ʼ ́διον
91071	θεοῦ
91074	συνεργοῖ
θεοῦ
γεωργίον
θεοῦ
οἰκοδομῆ
ἔστε
κάτα
91082	χάριν
τοῦ
θεοῦ
91088	ὡς
91095	ἐποικοδόμει
91099	πῶς
ἐποικοδόμει
91105	δυνάται
θεῖναι
πα— ́ρα—
91109	κείμενον
91112	Ἰησοῦς
χριστός
εἶ
91117	ἐποικοδόμει
91121	χρυ—σίον
91123	λίθους
τιμιοῦς
91130	ἔργον
φανερόν
91133	ἥ
91135	ἥμερα
δηλωσεῖ
ὅτι
ἐν
91144	ἔργον
91150	δοκιμασεῖ
εἶ
91154	ἔργον
μενεῖ
91157	ἐποικοδομήσε—ν
91160	εἶ
91163	ἔργον
91171	ὡς
δῖα
91175	οἰδᾶτε
ὅτι
ναός
θεοῦ
ἔστε
91183	τοῦ
θεοῦ
ἐν
ὑμίν
οἰκεῖ
εἶ
91192	τοῦ
θεοῦ
φθείρει
91197	ὅ
91199	ὅ
91201	ναός
τοῦ
θεοῦ
ἅγιος
91207	ἔστε
91212	εἶ
91214	δοκεῖ
91217	ἐν
ὑμίν
ἐν
τῷ
91223	μῶρος
91226	γενηταί
91228	ἥ
91231	τοῦ
κοσμοῦ
91235	πα— ́ρα—
τῷ
θεῷ
91241	ὅ
91244	σόφους
ἐν
91248	αὐτῶν
91251	κυ— ́ριος
91256	σοφῶν
ὅτι
εἶσιν
ματαιοῖ
91263	ἐν
91265	παντᾶ
91267	ὑ—μῶν
91272	Ἀπολλῶς
91285	παντᾶ
ὑ—μῶν
91289	χριστοῦ
χριστός
91292	θεοῦ
91294	ἡμα— ́ς
91297	ὡς
ὑπηρέτα—ς
χριστοῦ
91302	μυστηριῶν
θεοῦ
91307	ἐν
91309	οἰκονομοῖς
91314	ἐμοῖ
91316	εἶς
91321	ὑ—μῶν
ἀνακρι—θῶ
ἦ
91326	ἡμέρα—ς
91328	οὐδέ
91330	ἀνακρι̂νῶ
91334	συνοιδᾶ
91337	ἐν
91340	ὅ
91344	κυ— ́ριος
91349	καιροῦ
91351	κρι— ́νετε
ἕως
ἄν
ἔλθῃ
ὅ
κυ— ́ριος
91359	φωτισεῖ
τα— ́
κρυπτα— ́
τοῦ
σκοτοῦς
91365	φανερωσεῖ
91367	βουλᾶς
91369	καρδιῶν
91372	ὅ
91377	τοῦ
θεοῦ
91383	εἶς
91386	ἀπολλῶν
91388	ὑ—μᾶς
91390	ἐν
ἡμίν
91394	μῆ
91396	ἁ— ́
91402	τοῦ
91404	φυ—σιοῦσθε
κάτα
τοῦ
ἑτεροῦ
91410	σέ
διακρι— ́νει
91414	ἔχεις
91418	εἶ
91424	ὡς
91427	ἠ— ́δη
91429	ἔστε
ἠ— ́δη
91433	ἡμῶν
91436	ὀφελόν
91442	ὑμίν
91444	δοκῶ
91446	ὅ
91448	ἡμα— ́ς
91453	ὡς
91455	ὅτι
91458	τῷ
91465	μῶροι
δῖα
χριστόν
91471	ἐν
χριστῷ
91474	α—ʼσθένεις
91477	ἰσχυροί
91479	ἐνδοξοί
91482	ἀτι—μοί
91486	ὥρα—ς
91488	πεινῶμεν
91490	διψῶμεν
91496	ἀστατοῦμεν
91498	κοπιῶμεν
91504	εὐλογοῦμεν
91508	παρακαλοῦμεν
ὡς
91511	τοῦ
κοσμοῦ
91516	ἕως
91520	ὑ—μᾶς
γραφῶ
91524	ὡς
91527	ἀγαπητα— ́
91529	ἐᾶν
91533	ἐχῆτε
ἐν
χριστῷ
91540	ἐν
91542	χριστῷ
Ἰησοῦ
δῖα
τοῦ
91548	ὑ—μᾶς
91550	παρακαλῶ
91552	ὑ—μᾶς
μι—μηταί
91555	γίνεσθε
Δία—
91559	ἐπεμψᾶ
ὑμίν
91566	α—ʼγαπῆτον
91568	πιστόν
ἐν
κυ—ρίῳ
91572	ὑ—μᾶς
ἀναμνησεῖ
91575	ὁδοῦς
91578	ἐν
χριστῷ
Ἰησοῦ
91583	ἐν
πα— ́σῃ
ἐκκλησιᾷ
91587	ὡς
91593	ὑ—μᾶς
91595	τι— ́νε—ς
91600	ὑ—μᾶς
ἐᾶν
ὅ
κυ— ́ριος
θελησῇ
91612	ἀλλᾶ
91617	ἐν
91619	ἥ
βασιλεία—
τοῦ
θεοῦ
91624	ἐν
δυνάμει
91627	θέλετε
ἐν
91630	ἔλθω
91632	ὑ—μᾶς
ἦ
ἐν
ἀγαπῇ
91639	ὅλως
91641	ἐν
ὑμίν
πορνεῖα
91646	πορνεῖα
91648	οὐδέ
ἐν
91654	τίνα
τοῦ
91661	ἔστε
91669	μεσοῦ
ὑ—μῶν
ὅ
91673	ἔργον
91675	πράξας
91680	τῷ
91682	παρῶν
91684	τῷ
91686	ἠ— ́δη
91688	ὡς
παρῶν
91693	κατεργασάμενον
ἐν
τῷ
91697	τοῦ
κυ—ρίου
Ἰησοῦ
91701	ὑ—μῶν
91703	τοῦ
ἐμοῦ
91708	δυνάμει
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
91716	τῷ
91718	εἶς
91726	ἐν
91728	ἡμέρα—|
τοῦ
κυ—ρίου
91732	καλόν
91735	ὑ—μῶν
91737	οἰδᾶτε
ὅτι
μι—κρά
91741	ὅλον
91744	ζυ—μοῖ
91750	ἤτε
νέον
91754	ἔστε
91760	ἡμῶν
91762	χριστός
91766	ἐν
91770	ἐν
91776	ἐν
91780	ἀληθεία—ς
91782	ὑμίν
ἐν
91785	ἐπιστολῇ
91793	τοῦ
κοσμοῦ
91796	ἦ
91801	ἦ
91803	ἔπει
91805	ἄρα—
91807	τοῦ
κοσμοῦ
91813	ὑμίν
91816	ἐᾶν
91822	ἦ
πλεονέκτης
ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91832	τῷ
91840	ἔξω
91844	ἐσῶ
91846	κρι— ́νετε
91849	ἔξω
ὅ
91852	κρι̂νεῖ
ἐξα— ́ρατε
91855	πόνηρον
ἔξ
ὑ—μῶν
αὐτῶν
τολμᾷ
91861	ὑ—μῶν
91863	ἔχων
91875	ἁ—γίων
ἦ
91878	οἰδᾶτε
ὅτι
οἵ
91884	κρι— ́νουσιν
91886	εἶ
ἐν
ὑμίν
91890	ὅ
91892	ἀνα—ξίοι—
ἔστε
91897	οἰδᾶτε
ὅτι
91902	βιωτικα— ́
βιωτικα— ́
91907	ἐᾶν
ἐχῆτε
91911	ἐν
91913	ἐκκλησιᾷ
91915	καθι— ́ζετε
91918	ὑμίν
λεγῶ
91922	ἔνι
ἐν
ὑμίν
91929	διάκρι—ναι
ἄνα—
91932	τοῦ
91934	αὐτοῦ
ἀλλᾶ
91943	ἀπιστῶν
ἠ— ́δη
91947	ὅλως
91949	ὑμίν
91951	ὅτι
91953	ἔχετε
91955	ἑαυτῶν
δῖα
91960	ἀδικεῖσθε
δῖα
91965	ἀποστερεῖσθε
ἀλλᾶ
91968	ἀδικεῖτε
91970	ἀποστερεῖτε
91974	ἦ
91976	οἰδᾶτε
ὅτι
91979	θεοῦ
βασιλεία—ν
91982	κληρονομήσουσιν
91984	πλανᾶσθε
91992	μαλακοί
92000	μεθὸσοι—
92005	βασιλεία—ν
θεοῦ
κληρονομήσουσιν
92010	τι— ́νε—ς
ἤτε
ἀλλᾶ
92014	ἀλλᾶ
92016	ἀλλᾶ
92018	ἐν
τῷ
92021	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
92026	ἐν
τῷ
92029	τοῦ
θεοῦ
ἡμῶν
παντᾶ
92037	παντᾶ
92039	παντᾶ
92048	τα— ́
92053	ἥ
92057	ὅ
92064	καταργησεῖ
92071	ἀλλᾶ
τῷ
κυ—ρίῳ
92075	ὅ
κυ— ́ριος
τῷ
92079	ὅ
92084	κυ— ́ριον
ἤγειρεν
92087	ἡμα— ́ς
92089	δῖα
92092	αὐτοῦ
92094	οἰδᾶτε
ὅτι
τα— ́
92098	ὑ—μῶν
μέλη
χριστοῦ
92102	ἆρας
92104	τα— ́
μέλη
τοῦ
χριστοῦ
ποιήσω
92110	μέλη
92113	ἦ
92115	οἰδᾶτε
ὅτι
ὅ
92121	ἕν
92127	οἵ
92129	εἶς
σαρκᾶ
92132	ὅ
92135	τῷ
κυ—ρίῳ
ἕν
92140	φεὸγετε
92143	πᾶν
92146	ἐᾶν
ποιησῇ
92150	τοῦ
92153	ὅ
92156	εἶς
92158	ι—ʼ ́διον
92161	ἦ
92163	οἰδᾶτε
ὅτι
92167	ὑ—μῶν
ναός
τοῦ
ἐν
ὑμίν
92175	οὗ
ἔχετε
92178	θεοῦ
92181	ἔστε
ἑαυτῶν
92185	τι—μῆς
92187	δῆ
92189	Θέον
ἐν
τῷ
92193	ὑ—μῶν
92198	καλόν
92203	δῖα
92215	ι—ʼ ́διον
ἄνδρα—
92220	ὅ
92223	ὀφειλῆν
92225	ὁμοίως
92228	ἥ
92230	τῷ
92232	ἥ
92234	τοῦ
ι—ʼ—δίου
92238	ἐξουσιάζει
ἀλλᾶ
ὅ
92242	ὁμοίως
92245	ὅ
92247	τοῦ
ι—ʼ—δίου
92251	ἐξουσιάζει
ἀλλᾶ
ἥ
92256	ἀποστερεῖτε
92258	εἶ
μῆτι
ἄν
92262	συμφωνοῦ
92268	προσεὸχῃ
92274	ἤτε
92277	πειράζῃ
ὑ—μᾶς
ὅ
Σατάνας
δῖα
92283	ἀκρασία—ν
ὑ—μῶν
92287	λεγῶ
κάτα
92292	ἐπιτάγην
92296	ἀνθρωποῦς
92298	ὡς
92301	ἀλλᾶ
92303	ι—ʼ ́διον
ἔχει
92307	θεοῦ
ὅ
92311	ὅ
92314	λεγῶ
92320	χήραις
καλόν
92323	ἐᾶν
92325	ὡς
ἀγῶ
εἶ
92336	ἦ
92341	παραγγέλλω
92344	ἀλλᾶ
ὅ
κυ— ́ριος
92352	ἐᾶν
92356	μενετώ
92358	ἦ
τῷ
92363	ἄνδρα—
92370	λεγῶ
92373	ὅ
κυ— ́ριος
εἶ
92379	ἔχει
ἄπιστον
92383	συνευδόκει
92386	αὐτοῦ
92393	ἔχει
ἄνδρα—
ἄπιστον
92398	συνευδόκει
92405	ἄνδρα—
92408	ὅ
92410	ὅ
92412	ἐν
92417	ἥ
92419	ἥ
92421	ἐν
τῷ
92424	ἔπει
ἄρα—
τα— ́
92428	ὑ—μῶν
92433	ἁγία—
92435	εἶ
92437	ὅ
92443	ὅ
92445	ἦ
ἥ
92448	ἐν
92451	ἐν
92453	εἰρηνῇ
κεκλήκε—ν
ὑ—μᾶς
ὅ
92460	οἴδα—ς
92462	εἶ
92464	ἄνδρα—
σώσεις
ἦ
92468	οἴδα—ς
92470	εἶ
92473	σώσεις
εἶ
92477	ὡς
μεμερίκε—ν
ὅ
κυ— ́ριος
92482	ὡς
κεκλήκε—ν
ὅ
92490	ἐν
92492	ἐκκλησιᾷς
πάσαις
92499	ἐπισπασθῶ
ἐν
92506	ἥ
περιτομῆ
92511	ἥ
92515	ἀλλᾶ
92518	θεοῦ
92520	ἐν
92522	κλη— ́σει
ᾗ
92525	ἐν
92527	μενετώ
92531	σοί
μελετῶ
92534	εἶ
92540	χρῆσαι
ὅ
92543	ἐν
κυ—ρίῳ
92548	κυ—ρίου
92550	ὁμοίως
ὅ
92556	χριστοῦ
τι—μῆς
92560	γίνεσθε
δουλοί
92564	ἐν
92568	ἐν
92570	μενετώ
πα— ́ρα—
θεῷ
92576	παρθένων
ἐπιτάγην
κυ—ρίου
92580	ἔχω
92583	διδῶμι
ὡς
92587	κυ—ρίου
92593	καλόν
92595	δῖα
92597	ἐνέστωσαν
92599	ὅτι
καλόν
92608	ζήτει
92614	ζήτει
92616	ἐᾶν
92623	ἐᾶν
92625	ἥ
92633	ἕξουσιν
οἵ
92638	ὑ—μῶν
92642	φη— ́μι—
92644	ὅ
92652	οἵ
92655	ὡς
92658	ὠσίν
92660	οἵ
92662	ὡς
92666	οἵ
92668	ὡς
92672	οἵ
92674	ὡς
92678	οἵ
χρώμενοι
92682	ὡς
92684	καταχρώμενοι
παράγει
92689	τοῦ
κοσμοῦ
92694	ὑ—μᾶς
92697	ὅ
92699	μεριμνᾷ
τα— ́
τοῦ
κυ—ρίου
πῶς
ἀρεσῇ
τῷ
κυ—ρίῳ
ὅ
92710	μεριμνᾷ
τα— ́
τοῦ
κοσμοῦ
πῶς
ἀρεσῇ
92721	ἥ
92723	ἥ
92726	ἥ
92728	μεριμνᾷ
τα— ́
τοῦ
κυ—ρίου
92734	ἅγια
92736	τῷ
92739	τῷ
92741	ἥ
92744	μεριμνᾷ
τα— ́
τοῦ
κοσμοῦ
πῶς
ἀρεσῇ
τῷ
92756	ὑ—μῶν
αὐτῶν
92759	λεγῶ
92763	ὑμίν
ἐπιβαλῶ
ἀλλᾶ
92768	εὐσχῆμον
92771	τῷ
κυ—ρίῳ
92774	εἶ
92780	παρθένον
αὐτοῦ
92783	ἐᾶν
92788	ὀφειλεῖ
92798	ἑστήκε—ν
ἐν
92801	καρδιᾷ
αὐτοῦ
92805	ἔχων
92807	ἐξουσιᾶν
92809	ἔχει
92811	τοῦ
ι—ʼ—δίου
92816	κεκρίκε—ν
ἐν
92819	ἰδιᾷ
καρδιᾷ
92824	παρθένον
κάλως
ποιησεῖ
92829	ὅ
92833	παρθένον
κάλως
ποιεῖ
92837	ὅ
92841	ποιησεῖ
92847	ζῇ
ὅ
92851	ἐᾶν
92854	ὅ
92856	ἐλεὸθερα
92862	ἐν
κυ—ρίῳ
μακαριωτέρα—
92867	ἐᾶν
92870	κάτα
92872	ἐμήν
92874	δοκῶ
92876	ἀγῶ
92878	θεοῦ
92884	οἰδᾶμεν
ὅτι
92889	ἥ
92891	φυ—σιοῖ
ἥ
92894	ἀγάπη
οἰκοδομεῖ
εἶ
92898	δοκεῖ
92904	δεῖ
92906	εἶ
92909	ἀγαπᾷ
92911	Θέον
92915	αὐτοῦ
92922	οἰδᾶμεν
ὅτι
92926	ἐν
92929	ὅτι
92932	εἶ
92938	εἶσιν
λεγόμενοι
θεοῖ
92942	ἐν
92948	εἶσιν
θεοῖ
92952	κυ— ́ριοι
92955	ἡμίν
92958	ὅ
92960	ἔξ
οὗ
τα— ́
παντᾶ
92966	εἶς
92970	κυ— ́ριος
Ἰησοῦς
χριστός
92974	οὗ
τα— ́
παντᾶ
92980	αὐτοῦ
92983	ἐν
92985	ἥ
92987	τι— ́νε—ς
92990	συνηθεῖαι
ἕως
92993	τοῦ
92995	ὡς
92999	ἥ
93001	αὐτῶν
ἀσθενῆς
οὖσα
93005	βρώμα—
93007	ἡμα— ́ς
93009	παραστησεῖ
τῷ
θεῷ
93013	ἐᾶν
93016	ὑστεροὸμεθα
93018	ἐᾶν
93020	περισσεὸομεν
βλέπετε
93024	πῶς
ἥ
ἐξοὸσια
ὑ—μῶν
93030	γενηταί
93033	ἐᾶν
93036	ἰδῇ
σέ
93041	ἐν
93043	κατακείμενον
93045	ἥ
93047	αὐτοῦ
ἀσθενοῦς
93051	εἶς
93053	τα— ́
93058	ὅ
ἀσθενῶν
ἐν
93062	σῇ
γνω— ́σει
ὅ
93068	χριστός
93073	εἶς
93078	αὐτῶν
93080	συνειδῆσιν
ἀσθενοῦσαν
εἶς
χριστόν
ἁμαρτάνετε
93086	εἶ
βρώμα—
93094	φάγω
93096	εἶς
93104	σκανδαλίσω
93114	κυ— ́ριον
ἡμῶν
93119	ἔργον
93122	ἔστε
ἐν
κυ—ρίῳ
εἶ
ἀλλοῖς
93130	ἀλλᾶ
93132	ὑμίν
93134	ἥ
93139	ἀποστολῆς
93141	ἔστε
ἐν
κυ—ρίῳ
ἤ
ἐμή
93149	ἀνακρι— ́νουσιν
93155	ἐξουσιᾶν
93162	ἐξουσιᾶν
93166	ὡς
93168	οἵ
93172	οἵ
93174	τοῦ
κυ—ρίου
93178	ἦ
93185	ἐξουσιᾶν
93190	ἰδίοις
93192	πότε
93199	αὐτοῦ
93202	ἦ
93208	τοῦ
93215	κάτα
93218	λαλῶ
ἦ
93221	ὅ
93225	λεγεῖ
ἐν
93228	τῷ
Μωυσέως
νομῷ
93233	κημώσεις
93235	ἀλοῶντα
93238	βοῶν
μελεῖ
τῷ
θεῷ
ἦ
93244	ἡμα— ́ς
93246	λεγεῖ
93248	ἡμα— ́ς
93251	ὅτι
ὀφειλεῖ
93255	ὅ
ἀροτριῶν
ἀροτριᾶν
93259	ὅ
ἀλόων
93263	τοῦ
93265	εἶ
93267	ὑμίν
τα— ́
πνευματικα— ́
ἐσπειρᾶμεν
93272	εἶ
93274	ὑ—μῶν
τα— ́
σαρκικα— ́
93278	εἶ
ἀλλοῖ
93281	ὑ—μῶν
ἐξουσια— ͂ς
93291	ἐξουσιᾷ
93293	ἀλλᾶ
παντᾶ
93298	τίνα
93300	δῶμεν
τῷ
93303	τοῦ
χριστοῦ
93306	οἰδᾶτε
ὅτι
οἵ
τα— ́
ἱερα— ́
93312	τα— ́
93314	τοῦ
ἱεροῦ
93317	οἵ
τῷ
93321	τῷ
93326	ὅ
κυ— ́ριος
διέταξεν
93331	εὐαγγελίον
καταγγέλλουσιν
93334	τοῦ
93349	γενηταί
ἐν
ἐμοῖ
καλόν
93357	ἦ
93362	κενωσεῖ
ἐᾶν
93370	ἀνάγκη
93378	ἐᾶν
93381	εἶ
93387	ἔχω
εἶ
93390	α—ʼ ́κων
93397	ὅ
93404	εὐαγγελίον
εἶς
93410	ἐξουσιᾷ
93412	ἐν
τῷ
93415	ἐλεὸθερος
93426	κερδήσω
93431	ὡς
93435	κερδήσω
93439	ὡς
93451	κερδήσω
93453	ἀνομοῖς
ὡς
93459	θεοῦ
93462	χριστοῦ
93464	κερδα— ́νω
93466	ἀνόμους
93470	ἀσθενῆς
93473	α—ʼσθένεις
κερδήσω
93478	παντᾶ
93482	σώσω
παντᾶ
93485	ποίω
δῖα
93488	εὐαγγελίον
93491	αὐτοῦ
93494	οἰδᾶτε
ὅτι
οἵ
ἐν
93509	τρέχετε
93511	καταλάβητε
93514	ὅ
93516	παντᾶ
93532	ὡς
93534	α—ʼδήλως
93537	ὡς
93540	δερῶν
ἀλλᾶ
93547	δουλαγωγῶ
93549	πῶς
ἀλλοῖς
93558	ὑ—μᾶς
93561	ὅτι
οἵ
93564	ἡμῶν
93569	ἦσαν
93572	δῖα
93574	θαλασσῆς
93578	εἶς
93582	ἐν
93586	ἐν
93594	βρώμα—
93601	ἐπιόν
93608	πετράς
ἥ
πετρά
93612	ἦν
ὅ
χριστός
93617	ἐν
93620	αὐτῶν
93622	ὅ
93626	ἐν
93628	ἐρημῷ
93631	τυποί
ἡμῶν
93634	εἶς
93638	ἡμα— ́ς
ἐπιθυμητα— ́ς
κακῶν
93646	γίνεσθε
93648	τι— ́νε—ς
αὐτῶν
93653	ὅ
93664	τι— ́νε—ς
αὐτῶν
93668	ἔπεσαν
93670	ἡμέρα—|
93676	κυ— ́ριον
93678	τι— ́νε—ς
αὐτῶν
ἐπείρα—σαν
93687	γογγὸζετε
93689	τι— ́νε—ς
αὐτῶν
93695	τοῦ
93706	ἡμῶν
εἶς
93709	τα— ́
τέλη
93713	κατηντήκε—ν
93715	ὅ
δοκῶν
93722	ὑ—μᾶς
93724	εἰλήφε—ν
εἶ
93730	ὅ
93734	ἐα—σεῖ
ὑ—μᾶς
93739	δὸνασθε
ἀλλᾶ
ποιησεῖ
93743	τῷ
93747	ἐκβᾶσιν
τοῦ
93754	φεὸγετε
93758	ὡς
93760	λεγῶ
93764	φη— ́μι—
93766	ποτήριον
93770	εὐλογοῦμεν
93774	τοῦ
93776	τοῦ
χριστοῦ
93781	κλῶμεν
93784	τοῦ
93786	τοῦ
χριστοῦ
93789	ὅτι
93792	ἕν
93794	οἵ
93797	οἵ
93801	τοῦ
93803	ἀρτοῦ
93805	βλέπετε
93808	κάτα
σαρκᾶ
93811	οἵ
93814	θυσία—ς
93816	τοῦ
93818	εἶσιν
93821	φη— ́μι—
ὅτι
93826	ἦ
ὅτι
93832	ὅτι
ἁ— ́
θυ— ́ουσιν
δαιμονίοις
93838	θεῷ
θυ— ́ουσιν
93843	ὑ—μᾶς
93846	δαιμονίων
93849	δὸνασθε
ποτήριον
κυ—ρίου
93854	ποτήριον
δαιμονίων
93857	δὸνασθε
τραπεζῆς
κυ—ρίου
93862	τραπεζῆς
δαιμονίων
ἦ
παραζηλοῦμεν
93867	κυ— ́ριον
93870	αὐτοῦ
93872	παντᾶ
93876	παντᾶ
93878	παντᾶ
93882	παντᾶ
οἰκοδομεῖ
93888	ἀλλᾶ
93890	τοῦ
ἑτεροῦ
πᾶν
93894	ἐν
93896	πωλοὸμενον
ἐσθίετε
93900	δῖα
93902	συνειδῆσιν
τοῦ
κυ—ρίου
93906	ἥ
93912	εἶ
93914	καλεῖ
ὑ—μᾶς
93917	ἀπιστῶν
93919	θέλετε
93921	πᾶν
93924	ὑμίν
ἐσθίετε
93928	δῖα
93930	συνειδῆσιν
ἐᾶν
93934	ὑμίν
εἴπῃ
93940	ἐσθίετε
93947	συνειδῆσιν
συνειδῆσιν
93950	λεγῶ
93954	ἀλλᾶ
93956	τοῦ
ἑτεροῦ
93961	ἥ
ἐλευθέρια
93966	ἀλλῆς
93968	εἶ
93971	μετέχω
93975	οὗ
93977	εὐχαρίστω
93980	ἐσθίετε
93982	πι— ́νετε
93985	ποιεῖτε
παντᾶ
εἶς
δοξᾶν
θεοῦ
ποιεῖτε
93994	γίνεσθε
93999	ἐκκλησιᾷ
τοῦ
θεοῦ
94003	ἀγῶ
παντᾶ
94006	ἀρέσκω
94008	ζήτων
94012	ἀλλᾶ
94018	μι—μηταί
94020	γίνεσθε
94022	ἀγῶ
χριστοῦ
ἐπαινῶ
94026	ὑ—μᾶς
ὅτι
παντᾶ
94030	μέμνησθε
94034	ὑμίν
94037	κατέχετε
94040	ὑ—μᾶς
94042	ὅτι
94045	ἥ
94047	ὅ
χριστός
94053	ὅ
94057	τοῦ
χριστοῦ
ὅ
94064	ἦ
94066	κάτα
94068	ἔχων
καταισχυνεῖ
94072	αὐτοῦ
πάσα—
94077	ἦ
προφητευοὸσα—
94082	καταισχυνεῖ
94086	ἕν
94094	εἶ
94101	εἶ
94103	αἰσχρόν
94107	ἦ
ξυρᾶσθαι
94114	ὀφειλεῖ
94118	εἴκων
94120	δοξᾶ
θεοῦ
ὑπαρχῶν
ἥ
94126	δοξᾶ
94135	ἀλλᾶ
94137	ἔξ
94142	ἐκτίσθη
94144	δῖα
94147	ἀλλᾶ
94149	δῖα
94151	ἄνδρα—
δῖα
94154	ὀφειλεῖ
ἥ
94157	ἐξουσιᾶν
94162	δῖα
94174	ἐν
κυ—ρίῳ
94178	ἥ
94181	τοῦ
94185	ὅ
94187	δῖα
94190	τα— ́
94192	παντᾶ
94194	τοῦ
θεοῦ
ἐν
ὑμίν
94200	πρέπον
94204	τῷ
θεῷ
94207	οὐδέ
ἥ
94212	ὑ—μᾶς
ὅτι
94216	ἐᾶν
κομᾷ
ἀτι—μία—
94223	ἐᾶν
κομᾷ
δοξᾶ
94228	ὅτι
ἥ
κόμη
94235	εἶ
94238	δοκεῖ
94246	οὐδέ
αἵ
ἐκκλησιᾷ
τοῦ
θεοῦ
94255	ἐπαινῶ
ὅτι
94258	εἶς
94261	ἀλλᾶ
εἶς
94265	συνέρχεσθε
πρῶτον
94270	ὑ—μῶν
ἐν
ἐκκλησιᾷ
94275	ἐν
ὑμίν
94282	δεῖ
94286	ἐν
ὑμίν
94291	οἵ
δοκιμοί
φανεροί
94295	ἐν
ὑμίν
94299	ὑ—μῶν
94311	ι—ʼ ́διον
94314	ἐν
τῷ
94320	πεῖναι
94323	μεθυ— ́ει
94328	ἔχετε
εἶς
94334	ἦ
94336	ἐκκλήσιας
τοῦ
θεοῦ
καταφρονεῖτε
94341	καταισχυ— ́νετε
94346	εἴπω
ὑμίν
ἐπαινέσω
ὑ—μᾶς
ἐν
94353	ἐπαινῶ
94358	τοῦ
κυ—ρίου
94363	ὑμίν
ὅτι
ὅ
κυ— ́ριος
Ἰησοῦς
ἐν
94371	ᾗ
94377	ἔκλασεν
94379	εἶπεν
94387	ὑ—μῶν
94389	ποιεῖτε
εἶς
94392	ἐμήν
94397	ποτήριον
94400	δείπνησαι
λέγων
94404	ποτήριον
ἥ
καίνη
94409	ἐν
τῷ
94414	ποιεῖτε
94416	ἐᾶν
πινῆτε
εἶς
94420	ἐμήν
94424	ἐᾶν
94431	ποτήριον
πινῆτε
94435	τοῦ
κυ—ρίου
καταγγέλλετε
94439	οὗ
ἔλθῃ
94443	ἄν
ἐσθίῃ
94447	ἦ
πι— ́νῃ
94450	ποτήριον
τοῦ
κυ—ρίου
ἀναξίως
94456	τοῦ
94459	τοῦ
94461	τοῦ
κυ—ρίου
94470	τοῦ
ἀρτοῦ
94475	τοῦ
94478	ὅ
94480	ἐσθίων
94482	πινῶν
94487	πινεῖ
94492	δῖα
94494	ἐν
ὑμίν
94497	α—ʼσθένεις
94501	κοιμῶνται
ἱκανοί
εἶ
94508	ἄν
94513	τοῦ
κυ—ρίου
94519	τῷ
94521	κατακρι—θῶμεν
94526	εἶς
94530	ἐκδέχεσθε
εἶ
94533	πεῖναι
ἐν
94539	εἶς
94542	τα— ́
94544	λοιπα— ́
ὡς
ἄν
ἔλθω
διατάξομαι
94556	ὑ—μᾶς
94558	οἰδᾶτε
ὅτι
ὅτε
94562	ἤτε
94564	τα— ́
94566	τα— ́
94568	ὡς
ἄν
94574	ὑμίν
ὅτι
94577	ἐν
94579	θεοῦ
λαλῶν
λεγεῖ
94586	δυνάται
94588	κυ— ́ριος
94590	εἶ
94592	ἐν
94594	ἁγιῷ
94598	εἶσιν
94605	διακονίων
εἶσιν
94608	ὅ
94610	κυ— ́ριος
94614	εἶσιν
ὅ
94619	ὅ
ἐνεργῶν
τα— ́
παντᾶ
ἐν
94628	ἥ
94630	τοῦ
94634	σὸμφερον
94638	δῖα
τοῦ
94644	ἀλλῷ
94648	κάτα
94654	ἐν
τῷ
94658	ἀλλῷ
94662	ἐν
τῷ
94666	ἀλλῷ
94670	ἀλλῷ
94673	ἀλλῷ
94675	διακρίσεις
πνευματῶν
94678	γενή
γλωσσῶν
ἀλλῷ
94683	γλωσσῶν
παντᾶ
94687	ἐνεργεῖ
94689	ἕν
94694	δια ̈ι—ροῦν
ἰδιᾷ
94703	ἕν
94706	μέλη
πολλα— ́
ἔχει
παντᾶ
94711	τα— ́
μέλη
τοῦ
94715	πολλα— ́
ὄντα
ἕν
94722	ὅ
χριστός
94726	ἐν
94731	εἶς
ἕν
94740	δουλοί
94742	ἐλευθεροί
94745	ἕν
94754	ἕν
94756	ἀλλᾶ
πολλα— ́
ἐᾶν
εἴπῃ
ὅ
94762	ὅτι
94769	τοῦ
94772	πα— ́ρα—
94777	τοῦ
94780	ἐᾶν
εἴπῃ
94784	ὅτι
94791	τοῦ
94794	πα— ́ρα—
94799	τοῦ
94801	εἶ
ὅλον
94807	ἥ
94809	εἶ
ὅλον
94813	ἥ
94817	ὅ
94820	τα— ́
μέλη
ἕν
94824	αὐτῶν
ἐν
τῷ
94830	εἶ
94832	ἦν
τα— ́
παντᾶ
ἕν
94842	πολλα— ́
94844	μέλη
ἕν
94849	δυνάται
94851	ὅ
94857	σοῦ
94859	ἔχω
ἦ
94862	ἥ
94865	πόσιν
94867	ὑ—μῶν
94869	ἔχω
ἀλλᾶ
94873	τα— ́
δοκοῦντα
μέλη
τοῦ
94878	ἀσθενεστέρα—
94880	ἀναγκαῖα
94883	ἁ— ́
δοκοῦμεν
ἀτι—μοτέρα—
94887	τοῦ
94890	τι—μῆν
94892	περιτιθέμεν
94894	τα— ́
94896	ἡμῶν
94899	ἔχει
τα— ́
94903	ἡμῶν
94906	ἔχει
ἀλλᾶ
ὅ
94913	τῷ
94917	τι—μῆν
94921	σχισμα— ́
ἐν
τῷ
94925	ἀλλᾶ
94929	ἀλλήλων
μεριμνῶσιν
τα— ́
μέλη
94936	ἕν
94939	παντᾶ
τα— ́
μέλη
94946	παντᾶ
τα— ́
μέλη
94951	ἔστε
94953	χριστοῦ
94955	μέλη
94958	Κάι—
94962	ὅ
94964	ἐν
94966	ἐκκλησιᾷ
πρῶτον
94970	προφητα— ͂ς
94979	κυβερνήσεις
γενή
γλωσσῶν
94987	προφῆται
95001	γλωσσαῖς
95005	διερμηνεὸουσιν
ζηλοῦτε
95008	τα— ́
95010	τα— ́
95012	Κάι—
95015	ὑπερβολῆν
95017	ὑμίν
95019	ἐᾶν
95021	γλωσσαῖς
95024	λαλῶ
95027	ἀγγελῶν
ἀγαπῆν
95031	ἔχω
95034	ἠχῶν
ἦ
95037	α—ʼλάλαζον
95039	ἐᾶν
ἔχω
95044	τα— ́
95046	παντᾶ
95048	πασᾶν
95052	ἐᾶν
ἔχω
πασᾶν
95058	ὀρῆ
95060	ἀγαπῆν
95063	ἔχω
95067	ἐᾶν
ψωμίσω
παντᾶ
τα— ́
95074	ἐᾶν
παραδῶ
95081	ἀγαπῆν
95084	ἔχω
95087	ἤ
ἀγάπη
μακροθυ—μεῖ
95091	ἥ
ἀγάπη
95094	ζηλοῖ
ἥ
ἀγάπη
95102	ἀσχημόνει
95104	ζητεῖ
τα— ́
95108	παροξυ— ́νεται
95121	ἀλήθειαι
παντᾶ
στέγεϊ
παντᾶ
95126	παντᾶ
95128	παντᾶ
ὑπομένει
ἤ
ἀγάπη
95139	γλώσσα—|
95151	προφητεὸομεν
95154	ἔλθῃ
95156	τέλειον
95161	ὅτε
95165	ὡς
95168	ὡς
95171	ὡς
95173	ὅτε
95177	τα— ́
τοῦ
95184	ἐσόπτρου
ἐν
95198	ἐπιγνώσομαι
95201	ἐπεγνώσθην
95204	μένει
95207	ἀγάπη
τα— ́
τριᾶ
95214	ἥ
ἀγάπη
διώκετε
95218	ἀγαπῆν
ζηλοῦτε
95221	τα— ́
πνευματικα— ́
95227	ὅ
95229	λαλῶν
γλωσσῇ
95233	λαλεῖ
ἀλλᾶ
θεῷ
95241	λαλεῖ
95243	ὅ
95247	λαλεῖ
95253	ὅ
λαλῶν
γλωσσῇ
95257	οἰκοδομεῖ
ὅ
95261	ἐκκλησιᾶν
οἰκοδομεῖ
95266	ὑ—μᾶς
95268	γλωσσαῖς
95275	ὅ
95277	ἦ
ὅ
λαλῶν
γλωσσαῖς
95282	εἶ
95284	διερμηνεὸῃ
95286	ἥ
ἐκκλησιᾶ
95289	λαβῇ
95293	ἐᾶν
ἔλθω
95296	ὑ—μᾶς
γλωσσαῖς
λαλῶν
95300	ὑ—μᾶς
ὠφελήσω
ἐᾶν
95304	ὑμίν
λαλήσω
ἦ
ἐν
ἀποκαλὸψει
ἦ
ἐν
γνω— ́σει
ἦ
ἐν
95315	ἦ
95317	ὅμως
τα— ́
95326	ἐᾶν
95331	δῷ
πῶς
95336	ἦ
95341	ἐᾶν
95345	δῷ
95347	παρασκευάσεται
εἶς
95353	δῖα
95355	γλωσσῆς
ἐᾶν
95360	δῶτε
πῶς
95365	ἔσεσθε
95367	εἶς
95370	τοσαὸτα—
εἶ
95373	γενή
φωνῶν
εἶσιν
ἐν
95381	ἐᾶν
95388	φώνης
ἐσομᾷ
τῷ
95394	ὅ
λαλῶν
ἐν
ἐμοῖ
95402	ἔπει
ζηλωταί
ἔστε
πνευματῶν
95410	ἐκκλήσιας
ζητεῖτε
95413	περισσεὸητε
95415	ὅ
λαλῶν
γλωσσῇ
95420	διερμηνεὸῃ
ἐᾶν
95424	γλωσσῇ
95428	προσευχετᾷ
ὅ
95439	τῷ
95444	τῷ
νοῖ
ψα— ́λω
τῷ
95449	ψα— ́λω
95452	τῷ
νοῖ
ἔπει
ἐᾶν
95458	ὅ
ἀναπληρῶν
95462	τοῦ
95464	πῶς
ἔρει
95467	ἀμήν
95470	σῇ
95474	λεγείς
95480	κάλως
95483	ὅ
95487	εὐχαρίστω
τῷ
θεῷ
95491	ὑ—μῶν
95493	γλωσσαῖς
λαλῶ
ἀλλᾶ
ἐν
ἐκκλησιᾷ
95500	λόγους
τῷ
νοῖ
95504	λάλησαι
95507	ἄλλους
κατηχήσω
ἦ
95511	λόγους
ἐν
γλωσσῇ
95516	παιδία—
γίνεσθε
95520	ἀλλᾶ
95523	νηπιάζετε
95527	τελειοί
γίνεσθε
ἐν
τῷ
νομῷ
95533	ὅτι
ἐν
95537	ἐν
95539	ἑτερῶν
λαλήσω
τῷ
95549	λεγεῖ
κυ— ́ριος
95552	αἵ
γλώσσα—|
εἶς
95556	εἶσιν
95560	ἀλλᾶ
95563	ἥ
95569	ἀλλᾶ
95572	ἐᾶν
95574	συνέλθῃ
ἥ
ἐκκλησιᾶ
ὅλη
95583	λαλῶσιν
γλωσσαῖς
95587	ἰδιῶται
ἦ
95591	ἐροῦσιν
ὅτι
μαίνεσθε
ἐᾶν
95598	εἰσέλθῃ
95602	ἦ
95610	τα— ́
κρυπτα— ́
95613	καρδια— ͂ς
αὐτοῦ
φανερα— ́
95622	προσκυνησεῖ
τῷ
θεῷ
95626	ὅτι
95628	ὅ
95630	ἐν
ὑμίν
95641	ἔχει
95643	ἔχει
95645	ἔχει
γλωσσᾶν
ἔχει
95649	ἔχει
παντᾶ
95655	γλωσσῇ
95657	λαλεῖ
κάτα
95660	ἦ
95663	τρεῖς
95665	ἄνα—
95670	ἐᾶν
95676	ἐν
ἐκκλησιᾷ
95682	τῷ
θεῷ
προφῆται
95687	ἦ
τρεῖς
95691	οἵ
ἀλλοῖ
95694	ἐᾶν
95696	ἀλλῷ
95699	ὅ
πρωτός
95702	δὸνασθε
95705	ἕνα—
95716	προφητῶν
95723	ὅ
95725	ἀλλᾶ
εἰρήνης
ὡς
ἐν
πάσαις
95731	ἐκκλησιᾷς
95733	ἁ—γίων
αἵ
95736	ἐν
95738	ἐκκλησιᾷς
95745	ἀλλᾶ
95749	ὅ
95751	λεγεῖ
εἶ
95757	ἐν
95761	ἄνδρας
95763	αἰσχρόν
95768	ἐν
ἐκκλησιᾷ
ἦ
95772	ὑ—μῶν
ὅ
95775	τοῦ
θεοῦ
95778	ἦ
εἶς
ὑ—μᾶς
μόνους
95783	εἶ
95785	δοκεῖ
95788	ἦ
95791	ἁ— ́
γραφῶ
ὑμίν
ὅτι
κυ—ρίου
95797	ἐντολῆ
εἶ
95801	ἀγνόει
95806	ζηλοῦτε
95813	κωλυ— ́ετε
γλωσσαῖς
παντᾶ
95819	κάτα
95824	ὑμίν
95827	εὐαγγελίον
95830	ὑμίν
95834	ἐν
95839	οὗ
95841	σῴζεσθε
95845	ὑμίν
εἶ
κατέχετε
95849	εἶ
95851	εἴκῃ
95855	ὑμίν
ἐν
πρωτοῖς
95861	ὅτι
χριστός
95866	ἁμαρτίων
ἡμῶν
κάτα
95870	γραφᾶς
95872	ὅτι
95875	ὅτι
95878	ἡμέρα—|
95880	τριτῇ
κάτα
95883	γραφᾶς
95885	ὅτι
95893	ἐπανῶ
95897	ἔξ
95899	οἵ
95901	μένουσιν
ἕως
95904	τι— ́νε—ς
95914	ἐσχᾶτον
95918	τῷ
95921	ἐμοί
95925	ὅ
95938	ἐκκλησιᾶν
τοῦ
θεοῦ
95943	θεοῦ
95948	ἥ
95950	αὐτοῦ
ἥ
εἶς
95957	ἀλλᾶ
περισσότερον
αὐτῶν
95965	ἀλλᾶ
ἥ
95968	τοῦ
θεοῦ
95971	ἐμοῖ
95982	εἶ
95984	χριστός
95986	ὅτι
95988	νεκρῶν
95990	πῶς
λεγοῦσιν
ἐν
ὑμίν
τι— ́νε—ς
ὅτι
95997	νεκρῶν
96000	εἶ
96003	νεκρῶν
96006	οὐδέ
χριστός
96009	εἶ
96011	χριστός
96015	ἄρα—
96018	ἡμῶν
96021	ἥ
96023	ὑ—μῶν
εὑρισκόμεθα
96028	τοῦ
θεοῦ
ὅτι
96032	κάτα
τοῦ
θεοῦ
ὅτι
ἤγειρεν
96038	χριστόν
96041	ἤγειρεν
96043	ἄρα—
νεκροί
96047	εἶ
96049	νεκροί
96052	οὐδέ
χριστός
96055	εἶ
96057	χριστός
96060	μάταια
ἥ
96063	ὑ—μῶν
96065	ἔστε
ἐν
96069	ὑ—μῶν
ἄρα—
96072	οἵ
96074	ἐν
χριστῷ
96077	εἶ
ἐν
96080	ζώῃ
96082	ἐν
χριστῷ
96093	χριστός
96096	νεκρῶν
96103	α—ʼνθρωποῦ
96107	α—ʼνθρωποῦ
96109	νεκρῶν
96112	ἐν
τῷ
96119	ἐν
τῷ
χριστῷ
96126	ἐν
τῷ
ἰδιῷ
96131	χριστός
96133	οἵ
τοῦ
χριστοῦ
ἐν
96138	παρουσιᾷ
αὐτοῦ
96144	παράδιδοι
96146	βασιλεία—ν
τῷ
θεῷ
96150	πατρί
96152	καταργήσῃ
πασᾶν
ἀρχήν
96156	πασᾶν
ἐξουσιᾶν
96160	δεῖ
96165	οὗ
θῇ
96173	αὐτοῦ
96177	ὅ
96179	παντᾶ
96181	ὑπέταξεν
96185	αὐτοῦ
96188	εἴπῃ
ὅτι
παντᾶ
96192	δῆλον
ὅτι
96195	τοῦ
96198	τα— ́
παντᾶ
96202	ὑποταγῇ
96204	τα— ́
παντᾶ
96209	ὅ
96211	ὑποταγήσεται
τῷ
96215	τα— ́
παντᾶ
96219	ὅ
96221	παντᾶ
ἐν
96224	ἔπει
96226	ποιήσουσιν
οἵ
96231	νεκρῶν
εἶ
ὅλως
νεκροί
96241	αὐτῶν
96246	πασᾶν
ὥρα—ν
96249	ἡμέρα—ν
96251	νῆ
96257	ἔχω
ἐν
χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
εἶ
κάτα
96268	ἐν
96274	εἶ
νεκροί
96280	πιῶμεν
96285	πλανᾶσθε
φθείρουσιν
ἤθη
χρηστα— ́
96290	κακαί
96292	δικαίως
96295	α—ʽμαρτάνετε
96298	θεοῦ
τι— ́νε—ς
96303	ὑμίν
λαλῶ
ἀλλᾶ
ἔρει
96308	πῶς
96310	οἵ
νεκροί
96316	ἀφρῶν
96319	σπειρεῖς
96322	ἐᾶν
96324	ἀποθανῇ
96327	σπειρεῖς
96333	σπειρεῖς
ἀλλᾶ
96337	εἶ
96339	σιτοῦ
ἦ
96343	λοιπῶν
ὅ
96347	διδῶσιν
96356	ι—ʼ ́διον
96359	πάσα—
96361	ἥ
96364	ἀλλᾶ
ἄλλη
96368	ἄλλη
96372	ἄλλη
96375	πτηνῶν
ἄλλη
96378	ἰχθυῶν
96385	ἀλλᾶ
ἕτερα
96388	ἥ
96390	ἐπουρανιῶν
δοξᾶ
ἕτερα
96394	ἥ
96397	ἄλλη
δοξᾶ
ἡλιοῦ
96401	ἄλλη
δοξᾶ
96405	ἄλλη
δοξᾶ
ἀστερῶν
96412	ἐν
δοξῇ
96416	ἥ
96419	νεκρῶν
96421	ἐν
96424	ἐν
96427	ἐν
ἀτι—μίαι
96430	ἐν
δοξῇ
96433	ἐν
ἀσθενεῖαι
96436	ἐν
δυνάμει
96444	εἶ
96455	ὅ
πρωτός
96459	εἶς
ψυ— ́χην
ζῶσαν
ὅ
96465	εἶς
96467	ζωοποίουν
96470	πρῶτον
96473	ἀλλᾶ
96479	ὅ
πρωτός
96485	ὅ
96488	ἔξ
οὐράνου
96491	ὅ
96495	οἵ
96499	ὅ
96503	οἵ
96510	τοῦ
96516	τοῦ
96520	φη— ́μι—
96522	ὅτι
96526	βασιλεία—ν
θεοῦ
κληρονόμησαι
96530	δυνάται
οὐδέ
ἥ
φθορᾶ
96536	κληρονομεῖ
ἰδοῦ
96539	ὑμίν
λεγῶ
96547	ἐν
96549	ἐν
96552	ἐν
96554	ἐσχατῇ
96556	σαλπισεῖ
96559	οἵ
νεκροί
96566	δεῖ
96575	θνητόν
96588	θνητόν
96594	ὅ
96596	ὅ
96598	κατεπόθη
ὅ
96601	εἶς
96604	σοῦ
96609	σοῦ
96616	τοῦ
θανατοῦ
ἥ
ἁμάρτια
ἥ
96625	ὅ
96627	τῷ
96629	θεῷ
96631	τῷ
96633	ἡμίν
96636	δῖα
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
96646	ἑδραιοί
γίνεσθε
96650	ἐν
τῷ
96653	τοῦ
κυ—ρίου
96657	ὅτι
ὅ
96660	ὑ—μῶν
96664	ἐν
κυ—ρίῳ
96669	λογία—ς
96671	εἶς
96677	ἐκκλησιᾷς
96684	κάτα
96688	ὑ—μῶν
96695	ἐᾶν
96700	ἔλθω
96702	λογίαι
96708	ἐᾶν
96713	πέμψω
96716	χάριν
ὑ—μῶν
εἶς
96720	ἐᾶν
96722	ἀξίον
96724	τοῦ
ἐμέ
96728	ἐμοῖ
96733	ὑ—μᾶς
96735	Μακεδονία—ν
διέλθω
Μακεδονία—ν
96741	ὑ—μᾶς
96743	τὸχον
καταμένω
ἦ
96747	παραχειμα— ́σω
96752	οὗ
ἐᾶν
96758	ὑ—μᾶς
96760	ἐν
96766	τίνα
ἐπίμειναι
96769	ὑ—μᾶς
ἐᾶν
ὅ
κυ— ́ριος
ἐπιτρεψῇ
ἐπιμένω
96776	ἐν
96778	ἕως
96781	θυρᾶ
96784	ἀνέῳγεν
96787	ἐνεργῆς
96791	ἐᾶν
96793	ἔλθῃ
96795	βλέπετε
96798	γενηταί
96800	ὑ—μᾶς
96803	ἔργον
κυ—ρίου
96806	ὡς
ἀγῶ
96812	ἐξουθενήσῃ
96816	ἐν
εἰρηνῇ
96819	ἔλθῃ
96830	Ἀπολλώ
τοῦ
96833	πολλα— ́
96837	ἔλθῃ
96839	ὑ—μᾶς
96846	ἦν
θελήμα—
96850	ἔλθῃ
96854	εὐκαιρησῇ
γρηγορεῖτε
στήκετε
ἐν
96859	πίστει
α—ʼνδρίζεσθε
κραταιοῦσθε
παντᾶ
ὑ—μῶν
ἐν
ἀγαπῇ
96867	παρακαλῶ
96869	ὑ—μᾶς
96871	οἰδᾶτε
96874	στεφάνα—
ὅτι
96879	Ἀχαιᾶς
96881	εἶς
διακονια— ͂ν
96885	ἔταξαν
96890	ὑποτάσσησθε
96895	τῷ
συνεργοῦντι
96898	κοπίωντι
96903	παρουσιᾷ
στεφάνα—
96909	ὅτι
96915	ἀνεπαῦσαν
96922	ὑ—μῶν
ἐπιγινώσκετε
96928	ὑ—μᾶς
αἵ
ἐκκλησιᾷ
96932	Ἀσία—ς
96934	ὑ—μᾶς
ἐν
κυ—ρίῳ
πολλα— ́
96945	αὐτῶν
ἐκκλησιᾷ
96948	ὑ—μᾶς
οἵ
96952	ἀσπάσασθε
96954	ἐν
96957	ὅ
96960	ἐμῇ
96963	εἶ
96966	φιλεῖ
96968	κυ— ́ριον
96971	μαράν
96973	ἥ
96975	τοῦ
κυ—ρίου
Ἰησοῦ
96979	ὑ—μῶν
ἥ
ἀγάπη
96985	ὑ—μῶν
ἐν
χριστῷ
Ἰησοῦ
96991	χριστοῦ
Ἰησοῦ
δῖα
96995	θεοῦ
96998	ὅ
97001	ἐκκλησιᾷ
τοῦ
θεοῦ
97006	ἐν
97014	ἐν
ὁλῇ
97017	Ἀχαιᾷ
97019	ὑμίν
97021	εἰρήνη
97023	θεοῦ
97025	ἡμῶν
97027	κυ—ρίου
Ἰησοῦ
χριστοῦ
97031	ὅ
97035	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅ
97043	οἰκτίρμων
97048	ὅ
παρακαλῶν
ἡμα— ́ς
97052	πα— ́σῃ
97054	θλι— ́ψει
ἡμῶν
εἶς
97059	ἡμα— ́ς
παρακαλεῖν
97062	ἐν
πα— ́σῃ
θλι— ́ψει
δῖα
97069	παρακαλοὸμεθα
97072	τοῦ
θεοῦ
ὅτι
97076	περισσεὸει
τα— ́
97079	τοῦ
χριστοῦ
εἶς
ἡμα— ́ς
97084	δῖα
τοῦ
χριστοῦ
περισσεὸει
97089	ἥ
97091	ἡμῶν
97097	ὑ—μῶν
97102	παρακαλοὸμεθα
97105	ὑ—μῶν
97109	ἐν
ὑπομονῇ
97112	αὐτῶν
97119	ἥ
97121	ἡμῶν
βέβαια
97124	ὑ—μῶν
97126	ὅτι
ὡς
97129	ἔστε
97139	ὑ—μᾶς
97145	ἡμῶν
97148	ἐν
97150	Ἀσία—|
ὅτι
97153	ὑπερβολῆν
97158	ἐξαπορηθῆναι
ἡμα— ́ς
97161	τοῦ
97163	ἀλλᾶ
97165	ἐν
97169	τοῦ
θανατοῦ
97180	τῷ
θεῷ
τῷ
97185	νεκροῦς
97189	θανατοῦ
ἐρρυσᾶτο
ἡμα— ́ς
97194	εἶς
97197	ὅτι
97201	συνυπουργοὸντων
97203	ὑ—μῶν
97205	ἡμῶν
97207	δεήσει
97211	προσωπῶν
97213	εἶς
ἡμα— ́ς
97216	δῖα
97220	ἡμῶν
ἤ
97224	ἡμῶν
97228	μαρτυρίον
97231	ἡμῶν
ὅτι
ἐν
97237	τοῦ
θεοῦ
97240	ἐν
97244	ἐν
97246	θεοῦ
ἀνεστράφημεν
ἐν
τῷ
97254	ὑ—μᾶς
97257	ἀλλᾶ
97259	ὑμίν
97261	ἦ
ἁ— ́
ἀναγινώσκετε
ἦ
97266	ἐπιγινώσκετε
97269	ὅτι
ἕως
97276	ἡμα— ́ς
97279	ὅτι
97281	ὑ—μῶν
97286	ἡμῶν
ἐν
97289	ἡμέρα—|
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
Κάι—
97297	πεποιθήσει
97301	ὑ—μᾶς
97305	χάριν
σχῆτε
97309	ὑ—μῶν
97311	εἶς
Μακεδονία—ν
97316	Μακεδονία—ς
97319	ὑ—μᾶς
97322	ὑ—μῶν
97324	εἶς
97330	μῆτι
ἄρα—
97335	ἦ
ἁ— ́
97338	κάτα
σαρκᾶ
97344	ἐμοῖ
97346	νᾷ
νᾷ
97354	ὅ
97356	ὅτι
ὅ
97359	ἡμῶν
ὅ
97362	ὑ—μᾶς
97365	νᾷ
97368	ὅ
τοῦ
θεοῦ
97373	χριστός
Ἰησοῦς
ὅ
ἐν
ὑμίν
97379	ἡμῶν
97382	ἐμοῦ
97389	νᾷ
97392	ἀλλᾶ
νᾷ
ἐν
97396	γεγόνε—ν
97400	θεοῦ
ἐν
97404	νᾷ
97408	αὐτοῦ
97410	ἀμήν
τῷ
θεῷ
97414	δοξᾶν
97416	ἡμῶν
ὅ
97419	βεβαιῶν
ἡμα— ́ς
97422	ὑμίν
εἶς
χριστόν
97427	ἡμα— ́ς
97429	ὅ
97432	ἡμα— ́ς
97437	τοῦ
97439	ἐν
97441	καρδιᾷς
ἡμῶν
97447	Θέον
ἐπικαλοῦμαι
97451	ἐμήν
ψυ— ́χην
ὅτι
97455	ὑ—μῶν
97458	εἶς
97461	ὅτι
97463	ὑ—μῶν
97466	ἀλλᾶ
συνεργοῖ
97471	ὑ—μῶν
97474	πίστει
97476	ἐκρι—νᾶ
97483	ἐν
λυ—πῇ
97486	ὑ—μᾶς
97488	εἶ
97492	ὑ—μᾶς
97495	ὅ
97498	εἶ
97500	ὅ
97502	ἔξ
ἐμοῦ
97512	σχῶ
97515	ἔδει
97521	ὑ—μᾶς
ὅτι
ἥ
ἐμή
97527	ὑ—μῶν
97534	συνοχῆς
καρδια— ͂ς
97537	ὑμίν
δῖα
97540	δακρυ— ́ων
97544	ἀλλᾶ
97546	ἀγαπῆν
97548	γνῶτε
97550	ἔχω
97552	εἶς
ὑ—μᾶς
εἶ
97557	λελυ—πήκε—ν
97560	λελυ—πήκε—ν
ἀλλᾶ
97566	ἐπιβαρῶ
97568	ὑ—μᾶς
ι—ʽ ́κανον
τῷ
97572	ἥ
ἐπιτίμια
97575	ἥ
97578	πλειονῶν
97580	ἐνα— ́ντιον
97582	ὑ—μᾶς
97585	παρακάλεσαι
97587	πῶς
97590	λυ—πῇ
καταπόθῃ
ὅ
97595	παρακαλῶ
ὑ—μᾶς
κυ— ́ρωσαι
εἶς
97600	ἀγαπῆν
εἶς
97610	ὑ—μῶν
εἶ
εἶς
παντᾶ
97615	ἔστε
97619	χαρίζεσθε
ἀγῶ
97626	εἶ
97630	ὑ—μᾶς
ἐν
προσωπῷ
χριστοῦ
97638	τοῦ
Σατάνα
97642	αὐτοῦ
τα— ́
97645	ἀγνοοῦμεν
97648	εἶς
97651	εἶς
97653	εὐαγγελίον
τοῦ
χριστοῦ
97657	θυρα— ͂ς
97660	ἐν
κυ—ρίῳ
97665	τῷ
97668	τῷ
97676	ἀλλᾶ
97680	εἶς
Μακεδονία—ν
τῷ
97684	θεῷ
97686	τῷ
97689	ἡμα— ́ς
ἐν
τῷ
χριστῷ
97698	αὐτοῦ
97701	ἡμῶν
ἐν
97705	ὅτι
χριστοῦ
εὐωδιᾶ
97709	τῷ
θεῷ
ἐν
97715	ἐν
97722	θανατοῦ
εἶς
97730	εἶς
ζώην
97740	ὡς
οἵ
97746	τοῦ
θεοῦ
97749	ὡς
ἔξ
97753	ὡς
97755	θεοῦ
97757	θεοῦ
ἐν
χριστῷ
97761	ἀρχόμεθα
97765	ἦ
97767	χρῄζομεν
ὥς
τι— ́νε—ς
97773	ὑ—μᾶς
ἦ
ἔξ
ὑ—μῶν
ἥ
ἐπιστολῆ
ἡμῶν
97781	ἔστε
97783	ἐν
97785	καρδιᾷς
ἡμῶν
97794	ὅτι
ἔστε
ἐπιστολῆ
χριστοῦ
διακονηθεῖσα
97800	ἡμῶν
97804	ἀλλᾶ
97806	θεοῦ
97809	ἐν
97813	ἐν
97815	καρδιᾷς
97821	δῖα
τοῦ
χριστοῦ
97826	Θέον
97828	ὅτι
97830	ἑαυτῶν
ἱκανοί
97835	ὡς
ἔξ
ἑαυτῶν
97839	ἥ
97841	ἡμῶν
97843	τοῦ
θεοῦ
97847	ι—ʽκανώσε—ν
ἡμα— ́ς
97850	καίνης
97854	ἀλλᾶ
97858	γραμμα— ́
ἀποκτείνει
97863	ζωοποιεῖ
εἶ
97866	ἥ
διακόνια
τοῦ
θανατοῦ
ἐν
97873	λιθοῖς
97875	ἐν
δοξῇ
97880	ἀτένισαι
97882	υἱοῦς
97884	εἶς
97887	Μωυσέως
δῖα
97890	δοξᾶν
τοῦ
προσωποῦ
αὐτοῦ
97896	πῶς
97899	ἥ
διακόνια
τοῦ
97904	ἐν
δοξῇ
εἶ
97908	ἥ
διακόνια
97912	δοξᾶ
97915	περισσεὸει
ἥ
διακόνια
97920	δοξῇ
97927	ἐν
97929	τῷ
μέρει
97934	δοξῆς
εἶ
97938	καταργοὸμενον
δῖα
δοξῆς
97944	μένον
ἐν
δοξῇ
97952	παρρησιᾷ
χρώμεθα
97957	Μωυσῆς
97963	αὐτοῦ
97967	ἀτένισαι
97969	υἱοῦς
97971	εἶς
97974	τοῦ
97976	ἀλλᾶ
97978	τα— ́
97980	αὐτῶν
97985	ἡμέρα—ς
97991	ἀναγνώσει
97995	μένει
97998	ὅτι
ἐν
χριστῷ
98003	ἕως
98006	ἄν
98008	Μωυσῆς
98012	καρδια— ͂ν
αὐτῶν
98017	ἐᾶν
ἐπιστρεψῇ
98020	κυ— ́ριον
98024	ὅ
98026	κυ— ́ριος
98030	οὗ
98034	κυ—ρίου
ἐλευθέρια
98040	προσωπῷ
98042	δοξᾶν
κυ—ρίου
98048	μεταμορφοὸμεθα
98050	δοξῆς
εἶς
δοξᾶν
98055	κυ—ρίου
98057	Δία—
98061	διακονια— ͂ν
98066	ἐγκακοῦμεν
ἀλλᾶ
98069	τα— ́
κρυπτα— ́
98075	ἐν
98081	τοῦ
θεοῦ
ἀλλᾶ
98085	φανερώσει
98087	ἀληθεία—ς
98091	πασᾶν
συνειδῆσιν
98094	ἐνώπιον
τοῦ
θεοῦ
εἶ
98103	εὐαγγελίον
ἡμῶν
ἐν
98110	ἐν
98112	ὅ
98114	τοῦ
98118	τα— ́
98121	ἀπιστῶν
εἶς
98125	αὔγασαι
98128	τοῦ
98131	δοξῆς
τοῦ
χριστοῦ
98136	εἴκων
τοῦ
θεοῦ
98143	ἀλλᾶ
χριστόν
98146	κυ— ́ριον
98149	δουλοῦς
ὑ—μῶν
δῖα
98153	ὅτι
ὅ
98156	ὅ
98159	σκοτοῦς
98161	λαμψεῖ
98164	ἐν
98166	καρδιᾷς
ἡμῶν
98173	δοξῆς
τοῦ
θεοῦ
ἐν
προσωπῷ
χριστοῦ
98184	ἐν
98188	ἥ
ὑπερβόλη
98193	τοῦ
θεοῦ
98197	ἔξ
ἡμῶν
ἐν
98205	ἀποροὸμενοι
98208	ἐξαποροὸμενοι
98219	νεκρῶσιν
τοῦ
Ἰησοῦ
ἐν
τῷ
98228	ἥ
98230	τοῦ
Ἰησοῦ
ἐν
τῷ
98235	ἡμῶν
98240	οἵ
98242	εἶς
98245	δῖα
98249	ἥ
98251	τοῦ
Ἰησοῦ
98254	ἐν
98258	ἡμῶν
98260	ὅ
98262	ἐν
ἡμίν
98265	ἥ
98268	ἐν
ὑμίν
98277	κάτα
98290	ὅτι
ὅ
98294	κυ— ́ριον
98297	ἡμα— ́ς
98299	Ἰησοῦ
98302	παραστησεῖ
98304	ὑμίν
τα— ́
98307	παντᾶ
98309	ὑ—μᾶς
98311	ἥ
98314	δῖα
98316	πλειονῶν
98319	περισσευσῇ
εἶς
98322	δοξᾶν
τοῦ
θεοῦ
98327	ἐγκακοῦμεν
98329	εἶ
98331	ὅ
ἔξω
ἡμῶν
98337	ὅ
ἐσῶ
ἡμῶν
98341	ἡμέρα—|
98343	ἡμέρα—|
98351	ὑπερβολῆν
εἶς
ὑπερβολῆν
αἰώνιον
98356	δοξῆς
98358	ἡμίν
98360	σκοποὸντων
ἡμῶν
τα— ́
βλεπομένα—
ἀλλᾶ
τα— ́
98367	βλεπομένα—
τα— ́
98370	βλεπομένα—
98372	τα— ́
98375	βλεπομένα—
αἰωνία—
οἰδᾶμεν
98379	ὅτι
ἐᾶν
ἥ
98383	ἡμῶν
οἰκία
τοῦ
σκήνους
καταλυθῇ
98390	θεοῦ
98394	αἰώνιον
ἐν
98397	οὐρανοῖς
98400	ἐν
98404	οἰκητήριον
ἡμῶν
98407	ἔξ
οὐράνου
98411	εἶ
98416	γυμνοί
98420	οἵ
98422	ἐν
τῷ
σκήνει
98435	καταπόθῃ
98437	θνητόν
98441	ὅ
98444	ἡμα— ́ς
εἶς
98449	ὅ
98451	ἡμίν
98454	τοῦ
98461	ὅτι
98463	ἐν
τῷ
98466	ἐκδημοῦμεν
98468	τοῦ
κυ—ρίου
δῖα
98473	περιπατοῦμεν
98475	δῖα
98480	εὐδοκοῦμεν
98482	ἐκδημήσαι—
98484	τοῦ
98487	ἐνδημήσαι—
98490	κυ— ́ριον
98504	ἡμα— ́ς
98506	δεῖ
98508	τοῦ
98510	τοῦ
χριστοῦ
98515	τα— ́
δῖα
τοῦ
98520	ἁ— ́
98525	φαῦλον
98530	τοῦ
κυ—ρίου
ἀνθρωποῦς
98534	θεῷ
98540	ἐν
98543	ὑ—μῶν
98548	συνιστάνομεν
ὑμίν
ἀλλᾶ
ἀφορμῆν
98553	ὑμίν
98556	ἡμῶν
98558	ἐχῆτε
98561	ἐν
προσωπῷ
98566	ἐν
καρδιᾷ
98571	θεῷ
98574	ὑμίν
ἥ
98577	ἀγάπη
τοῦ
χριστοῦ
συνέχει
ἡμα— ́ς
98584	ὅτι
98589	ἄρα—
οἵ
98598	οἵ
98602	ζῶσιν
ἀλλᾶ
τῷ
98606	αὐτῶν
98613	τοῦ
98616	οἰδᾶμεν
κάτα
σαρκᾶ
εἶ
98622	κάτα
σαρκᾶ
χριστόν
ἀλλᾶ
98630	εἶ
98632	ἐν
χριστῷ
καίνη
98636	τα— ́
ἀρχαι— ́α—
98639	ἰδοῦ
γεγόνε—ν
καινα— ́
τα— ́
98644	παντᾶ
98646	τοῦ
θεοῦ
τοῦ
καταλλάξαντος
ἡμα— ́ς
98652	δῖα
χριστοῦ
98656	ἡμίν
98658	διακονια— ͂ν
98660	καταλλάγης
ὡς
ὅτι
98664	ἦν
ἐν
χριστῷ
98668	καταλλασσῶν
98673	τα— ́
98675	αὐτῶν
98678	ἐν
ἡμίν
98683	καταλλάγης
98685	χριστοῦ
98688	ὡς
τοῦ
θεοῦ
παρακαλοῦντος
98693	ἡμῶν
δεόμεθα
98696	χριστοῦ
κατα—λλάγητε
τῷ
θεῷ
98705	ἡμῶν
98707	ἐποίησεν
98712	θεοῦ
ἐν
98718	παρακαλοῦμεν
98720	εἶς
98723	χάριν
τοῦ
θεοῦ
98727	ὑ—μᾶς
λεγεῖ
98730	καιρῷ
98732	ἐπηκοὸσα—
σοῦ
98735	ἐν
ἡμέρα—|
98739	σοί
ἰδοῦ
98744	ἰδοῦ
98746	ἥμερα
98748	μηδεμίαν
ἐν
98752	προσκοπῆν
98756	ἥ
διακόνια
98759	ἐν
98763	ὡς
θεοῦ
διακονοῖ
ἐν
ὑπομονῇ
98769	ἐν
98771	ἐν
98773	ἐν
98775	ἐν
98777	ἐν
98779	ἐν
98781	ἐν
κοποῖς
ἐν
98785	ἐν
98787	ἐν
98789	ἐν
γνω— ́σει
ἐν
98793	ἐν
98795	ἐν
98797	ἁγιῷ
ἐν
ἀγαπῇ
98801	ἐν
98803	ἀληθεία—ς
ἐν
δυνάμει
θεοῦ
δῖα
98809	ὁπλῶν
98813	δεξιῶν
98816	δῖα
δοξῆς
98819	ἀτι—μία—ς
δῖα
98824	ὡς
98827	ἀληθεῖς
ὡς
98832	ὡς
98835	ἰδοῦ
ζῶμεν
ὡς
98842	ὡς
98847	ὡς
98852	ὡς
98856	παντᾶ
98860	ἡμῶν
ἀνέῳγεν
98863	ὑ—μᾶς
98865	ἥ
κάρδια
ἡμῶν
πεπλάτυνται
98870	στενοχωρεῖσθε
ἐν
ἡμίν
στενοχωρεῖσθε
98875	ἐν
98878	ὑ—μῶν
98883	ὡς
τεκνοῖς
λεγῶ
98889	μῆ
γίνεσθε
98895	μετόχη
98899	ἦ
98908	χριστοῦ
98911	ἦ
98914	πιστῷ
98916	ἀπιστοῦ
98921	θεοῦ
98926	ναός
θεοῦ
98931	εἶπεν
ὅ
98934	ὅτι
ἐνοικησῶ
ἐν
98939	ἐνπεριπατήσω
98941	ἐσομᾷ
αὐτῶν
98952	μεσοῦ
αὐτῶν
98955	ἀφορισθῆτε
λεγεῖ
κυ— ́ριος
98961	α—ʽ ́πτεσθε
ἀγῶ
εἰσδέξομαι
ὑ—μᾶς
98966	ἐσομᾷ
ὑμίν
εἶς
98972	ἔσεσθε
98974	εἶς
υἱοῦς
98978	λεγεῖ
κυ— ́ριος
98995	ἐπιτελοῦντες
98997	ἐν
98999	θεοῦ
99001	ἡμα— ́ς
99011	λεγῶ
99014	ὅτι
ἐν
99017	καρδιᾷς
ἡμῶν
ἔστε
εἶς
99029	ὑ—μᾶς
99034	ὑ—μῶν
99037	παρακλήσει
ὑπερπερισσεὸομαι
99042	πα— ́σῃ
99044	θλι— ́ψει
ἡμῶν
Κάι—
99049	ἡμῶν
εἶς
Μακεδονία—ν
οὐδεμιᾶν
ἐσχήκε—ν
99055	ἥ
99057	ἡμῶν
99059	ἐν
99063	μαχᾷ
99067	ὅ
παρακαλῶν
99070	ταπείνους
99072	ἡμα— ́ς
ὅ
99075	ἐν
99077	παρουσιᾷ
τίτου
99082	ἐν
99084	παρουσιᾷ
αὐτοῦ
ἀλλᾶ
99088	ἐν
99090	παρακλήσει
ᾗ
99094	ὑμίν
99096	ἡμίν
99098	ὑ—μῶν
ἐπιποθῆσιν
99101	ὑ—μῶν
99104	ὑ—μῶν
99107	ἐμοῦ
99112	ὅτι
εἶ
99116	ὑ—μᾶς
ἐν
99119	ἐπιστολῇ
99122	εἶ
99126	ὅτι
ἥ
ἐπιστολῆ
99130	εἶ
99133	ὥρα—ν
99135	ὑ—μᾶς
99139	ὅτι
99142	ὅτι
99144	εἶς
μετανοια— ͂ν
99148	κάτα
Θέον
99151	ἐν
99154	ἔξ
ἡμῶν
ἥ
99158	κάτα
Θέον
λυ— ́πη
μετανοια— ͂ν
εἶς
99166	ἥ
99168	τοῦ
κοσμοῦ
λυ— ́πη
99173	ἰδοῦ
99178	κάτα
Θέον
99183	ὑμίν
99185	ἀλλᾶ
99187	ἀλλᾶ
ἀγανακτῆσιν
ἀλλᾶ
99191	ἀλλᾶ
ἐπιποθῆσιν
ἀλλᾶ
99195	ἀλλᾶ
ἐκδίκησιν
ἐν
99203	τῷ
99205	ἄρα—
εἶ
99209	ὑμίν
99212	τοῦ
99214	οὐδέ
99216	τοῦ
99220	τοῦ
99224	ὑ—μῶν
99227	ἡμῶν
99229	ὑ—μᾶς
ἐνώπιον
τοῦ
θεοῦ
δῖα
99239	παρακλήσει
ἡμῶν
99247	τίτου
ὅτι
99252	αὐτοῦ
99255	ὑ—μῶν
ὅτι
εἶ
99261	ὑ—μῶν
99266	ὡς
παντᾶ
ἐν
ἀλήθειαι
99271	ὑμίν
99274	ἥ
99276	ἡμῶν
99278	τίτου
ἀληθεία—
99282	τα— ́
99284	αὐτοῦ
99286	εἶς
ὑ—μᾶς
99292	ὑ—μῶν
99294	ὡς
99296	φοβοῦ
99298	τρομοῦ
99302	ὅτι
ἐν
99306	ἐν
ὑμίν
99310	ὑμίν
99313	χάριν
τοῦ
θεοῦ
99318	ἐν
99320	ἐκκλησιᾷς
99322	Μακεδονία—ς
ὅτι
ἐν
99326	δοκιμῇ
99328	ἥ
περίσσεια
99332	αὐτῶν
99334	ἥ
κάτα
99338	αὐτῶν
99340	εἶς
99345	αὐτῶν
ὅτι
κάτα
99349	μαρτυρῶ
99351	πα— ́ρα—
99357	δεόμενοι
ἡμῶν
99360	χάριν
99365	διακονια— ͂ς
99367	εἶς
99374	ἀλλᾶ
99377	πρῶτον
τῷ
κυ—ρίῳ
99381	ἡμίν
δῖα
99384	θεοῦ
εἶς
99387	παρακάλεσαι
ἡμα— ́ς
99392	προ ̈ενήρξατο
99395	ἐπιτελεσῇ
εἶς
ὑ—μᾶς
99400	χάριν
99404	ἐν
99406	περισσεὸετε
πίστει
99411	γνω— ́σει
99413	πα— ́σῃ
σπουδῇ
99417	ἔξ
ἡμῶν
ἐν
ὑμίν
ἀγαπῇ
99424	ἐν
99428	περισσεὸητε
99431	ἐπιτάγην
λεγῶ
ἀλλᾶ
δῖα
99436	ἑτερῶν
99442	ἀγαπῆς
99445	γινώσκετε
99448	χάριν
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅτι
99456	ὑ—μᾶς
99463	ἐκεινοῦ
99468	ἐν
99470	διδῶμι
99473	ὑμίν
99479	ποίησαι
ἀλλᾶ
99484	προ ̈ενήρξασθε
99491	ποίησαι
99495	ἥ
προθυ—μία—
τοῦ
99502	ἐπιτέλεσαι
99504	τοῦ
99506	εἶ
99508	ἥ
προθυ—μία—
99512	ἐᾶν
ἔχῃ
99518	ἔχει
99522	ἀλλοῖς
99524	ὑμίν
99527	ἔξ
99529	ἐν
τῷ
99534	ὑ—μῶν
99536	εἶς
99538	ἐκείνων
99543	ἐκείνων
99545	γενηταί
εἶς
99548	ὑ—μῶν
99551	γενηταί
99555	ὅ
99561	ὅ
99568	τῷ
θεῷ
τῷ
99576	ὑ—μῶν
ἐν
99579	καρδιᾷ
τίτου
ὅτι
99588	ὑπαρχῶν
99592	ὑ—μᾶς
συνεπεμψᾶμεν
99596	αὐτοῦ
99599	οὗ
ὅ
99602	ἐν
τῷ
99605	δῖα
99608	ἐκκλησιῶν
99612	ἀλλᾶ
99617	ἐκκλησιῶν
99619	ἡμῶν
ἐν
99625	δια—κονουμένῃ
99627	ἡμῶν
99630	αὐτοῦ
τοῦ
κυ—ρίου
δοξᾶν
99635	προθυ—μια— ͂ν
ἡμῶν
99641	ἡμα— ́ς
99643	ἐν
99648	δια—κονουμένῃ
99650	ἡμῶν
προνοοὸμεν
99653	καλα— ́
99656	ἐνώπιον
κυ—ρίου
ἀλλᾶ
99660	ἐνώπιον
99662	συνεπεμψᾶμεν
99667	ἡμῶν
99670	ἐν
99674	ὄντα
99678	σπουδαι—ότερον
πεποιθήσει
99682	εἶς
ὑ—μᾶς
99686	τίτου
99690	εἶς
ὑ—μᾶς
99695	ἡμῶν
99697	ἐκκλησιῶν
δοξᾶ
χριστοῦ
99704	ἀγαπῆς
ὑ—μῶν
99707	ἡμῶν
99710	ὑ—μῶν
εἶς
99714	εἶς
99717	ἐκκλησιῶν
99722	διακονια— ͂ς
99724	εἶς
99727	πέρισσον
99732	ὑμίν
οἰδᾶ
99736	προθυ—μια— ͂ν
ὑ—μῶν
99740	ὑ—μῶν
καυχῶμαι
99743	ὅτι
Ἀχαια— ́
99750	ὑ—μῶν
99755	ἐπεμψᾶ
99763	ἡμῶν
99766	ὑ—μῶν
99768	ἐν
τῷ
μέρει
99774	ἔλεγον
99776	ἤτε
99778	πῶς
ἐᾶν
99782	ἐμοῖ
99786	ὑ—μᾶς
99792	λέγωμεν
99794	ἐν
99796	ὑποστάσει
99798	ἀνάγκαιον
99800	ἡγησάμην
παρακάλεσαι
99806	εἶς
ὑ—μᾶς
99809	προκαταρτίσωσιν
99813	ὑ—μῶν
99818	ὡς
99822	ὡς
99826	ὅ
σπειρῶν
99831	θερισεῖ
99833	ὅ
σπειρῶν
99840	θερισεῖ
99845	καρδιᾷ
99848	λυ— ́πης
ἦ
ἔξ
ἀνάγκης
99854	δότην
ἀγαπᾷ
ὅ
99858	δυνατεῖ
99860	ὅ
99862	πασᾶν
χάριν
περίσσευσαι
εἶς
ὑ—μᾶς
99868	ἐν
99871	πασᾶν
99874	περισσεὸητε
εἶς
πᾶν
ἔργον
99884	πενῆσιν
ἥ
99887	αὐτοῦ
μένει
εἶς
99892	ὅ
99896	τῷ
99900	εἶς
99902	χορηγησεῖ
99904	πληθυνεῖ
99907	ὑ—μῶν
99909	αὐξησεῖ
τα— ́
99914	ὑ—μῶν
ἐν
99918	εἶς
πασᾶν
99924	ἡμῶν
99926	τῷ
θεῷ
ὅτι
ἥ
διακόνια
99937	προσαναπληροῦσα
τα— ́
99941	ἁ—γίων
ἀλλᾶ
99944	περισσεὸουσα
δῖα
99948	τῷ
θεῷ
δῖα
99954	διακονια— ͂ς
99958	Θέον
99961	ὑποτα—γῇ
99964	ὑ—μῶν
εἶς
99967	εὐαγγελίον
τοῦ
χριστοῦ
99974	εἶς
99977	εἶς
99980	αὐτῶν
δεήσει
99983	ὑ—μῶν
ἐπιποθοὸντων
ὑ—μᾶς
δῖα
99989	χάριν
τοῦ
θεοῦ
99993	ὑμίν
99995	τῷ
θεῷ
100000	αὐτοῦ
δωρέαι
100006	παρακαλῶ
ὑ—μᾶς
δῖα
100013	τοῦ
χριστοῦ
100016	κάτα
100020	ἐν
ὑμίν
100025	εἶς
ὑ—μᾶς
δέομαι
100031	παρῶν
θάρρησαι
100034	πεποιθήσει
ᾗ
100037	τόλμησαι
100042	ἡμα— ́ς
ὡς
κάτα
σαρκᾶ
100047	ἐν
100052	κάτα
σαρκᾶ
100055	τα— ́
100057	ὁπλα— ́
100060	ἡμῶν
100062	σαρκικα— ́
ἀλλᾶ
δυνατα— ́
τῷ
θεῷ
100073	πᾶν
100076	κάτα
100079	τοῦ
θεοῦ
100083	πᾶν
100085	εἶς
100088	τοῦ
χριστοῦ
100091	ἐν
ἑτοιμῷ
100094	ἐκδικήσαι—
πασᾶν
παρακοῆν
100099	ὑ—μῶν
ἥ
100102	τα— ́
κάτα
100105	βλέπετε
εἶ
100108	πεποίθε—ν
100110	χριστοῦ
100117	ὅτι
100120	χριστοῦ
100124	ἐᾶν
100127	περισσότερον
100132	ἐξουσια— ͂ς
ἡμῶν
100136	ὅ
κυ— ́ριος
εἶς
100142	εἶς
100144	ὑ—μῶν
100149	δόξω
ὡς
ἄν
100153	ὑ—μᾶς
δῖα
100157	ὅτι
αἵ
ἐπιστολᾷ
100162	βαρεῖαι
100165	ἥ
100167	παρουσιᾶ
τοῦ
100170	ἀσθενῆς
100172	ὅ
100177	ὅ
100179	ὅτι
100182	τῷ
100190	τῷ
100194	τολμῶμεν
ἔνκρι—ναι
ἦ
σὸνκρι—ναι
100199	τίσιν
100203	ἀλλᾶ
100205	ἐν
100214	συνιᾶσιν
100218	εἶς
τα— ́
100222	ἀλλᾶ
κάτα
100226	τοῦ
100228	οὗ
100230	ἡμίν
ὅ
100233	μετροῦ
100237	ὑ—μῶν
100240	ὡς
100243	εἶς
ὑ—μᾶς
ὑπερεκτείνομεν
100250	ὑ—μῶν
100252	ἐν
τῷ
100255	τοῦ
χριστοῦ
100258	εἶς
τα— ́
100262	ἐν
ἀλλοτριοῖς
κοποῖς
100271	ὑ—μῶν
ἐν
ὑμίν
100275	κάτα
100278	ἡμῶν
εἶς
περισσεῖαν
εἶς
τα— ́
100284	ὑ—μῶν
100287	ἐν
100290	εἶς
τα— ́
ἕτοι—μα
100294	ὅ
100297	ἐν
κυ—ρίῳ
100302	ὅ
100308	ἀλλᾶ
100310	ὅ
κυ— ́ριος
συνιστῆσιν
ὀφελόν
100316	μι—κρόν
100319	ἀλλᾶ
100321	ἀνέχεσθε
100323	ζηλῶ
100325	ὑ—μᾶς
θεοῦ
100330	ὑ—μᾶς
100333	παρθένον
100335	παράστησαι
τῷ
χριστῷ
100341	πῶς
ὡς
ὅ
100346	εὐᾶν
ἐν
100350	αὐτοῦ
100352	τα— ́
100354	ὑ—μῶν
100362	εἶς
χριστόν
εἶ
100367	ὅ
100375	ἦ
100378	λαμβάνετε
100382	ἦ
εὐαγγελίον
100388	κάλως
ἀνέχεσθε
100395	ὑπερλιᾶν
100397	εἶ
100401	τῷ
100406	γνω— ́σει
100408	ἐν
100411	ἐν
100413	εἶς
ὑ—μᾶς
ἦ
100419	ταπεινῶν
100422	ὑψώθητε
ὅτι
δωρεα— ́ν
100426	τοῦ
θεοῦ
εὐαγγελίον
100430	ὑμίν
ἀλλα— ͂ς
ἐκκλησία—ς
ἐσυ— ́λησα
100435	ὀψωνίον
100438	ὑ—μῶν
διακονια— ͂ν
100441	παρῶν
100443	ὑ—μᾶς
100454	οἵ
100458	Μακεδονία—ς
100460	ἐν
100462	ἀβαρῆ
100464	ὑμίν
100467	τηρήσω
100469	ἀληθεία—
χριστοῦ
ἐν
ἐμοῖ
ὅτι
ἥ
100479	εἶς
100481	ἐν
100485	Ἀχαιᾶς
δῖα
100488	ὅτι
100490	ἀγαπῶ
ὑ—μᾶς
ὅ
100497	ποίω
100499	ποιήσω
100501	ἐκκόψω
100503	ἀφορμῆν
100505	θελοντῶν
ἀφορμῆν
100508	ἐν
100510	καυχῶνται
100515	οἵ
100519	ἐργᾶται
δολιοῖ
100522	εἶς
100524	χριστοῦ
100530	ὅ
Σατάνας
100533	εἶς
100539	εἶ
100541	οἵ
διακονοῖ
αὐτοῦ
100545	ὡς
διακονοῖ
100552	κάτα
τα— ́
100555	αὐτῶν
100557	λεγῶ
100561	δοξῇ
ἀφρόνα—
100564	εἶ
100568	ὡς
ἀφρόνα—
δέξασθε
100573	ἀγῶ
μι—κρόν
100578	λαλῶ
100580	κάτα
κυ— ́ριον
λαλῶ
100584	ὡς
ἐν
100587	ἐν
100590	ὑποστάσει
100593	ἔπει
100595	καυχῶνται
κάτα
100598	σαρκᾶ
ἀγῶ
100601	ἡδέως
100603	ἀνέχεσθε
100605	ἀφρόνων
100608	ἀνέχεσθε
100610	εἶ
100612	ὑ—μᾶς
καταδουλοί
εἶ
100617	εἶ
100620	εἶ
100623	εἶ
100625	εἶς
100627	ὑ—μᾶς
δέρει
κάτα
ἀτι—μιᾶν
λεγῶ
ὡς
ὅτι
100636	ἐν
100639	ἄν
100641	τολμᾷ
ἐν
100644	λεγῶ
τολμῶ
ἀγῶ
100648	εἶσιν
ἀγῶ
100651	εἶσιν
ἀγῶ
100655	εἶσιν
ἀγῶ
διακονοῖ
χριστοῦ
εἶσιν
παραφρονῶν
λαλῶ
100664	ἐν
κοποῖς
100667	ἐν
100670	ἐν
100673	ἐν
θανατοῖς
100677	Ἰουδαιῶν
100680	πα— ́ρα—
100686	ἐλιθα— ́σθην
100689	νυχθήμερον
ἐν
τῷ
100697	ποταμῶν
100699	λῃστῶν
100704	ἔξ
100707	ἐν
πόλει
100710	ἐν
100713	ἐν
100716	ἐν
100721	ἐν
100724	ἐν
100727	δίψει
ἐν
100731	ἐν
ψυ— ́χει
100738	ἥ
100741	ἥ
100743	ἡμέρα—ν
ἥ
μερίμνα—
100748	ἐκκλησιῶν
100750	ἀσθένει
100753	ἀσθενῶ
100760	εἶ
100762	δεῖ
τα— ́
100768	ὅ
100772	τοῦ
κυ—ρίου
Ἰησοῦ
100776	ὅ
100779	εἶς
100782	ὅτι
100785	ἐν
100787	ὅ
100789	Ἄρετα
τοῦ
βασιλέως
100795	Δαμασκηνῶν
πίασαι
100799	δῖα
100801	ἐν
100803	ἐχαλα— ́σθην
δῖα
τοῦ
100811	αὐτοῦ
100813	δεῖ
100815	σὸμφερον
100819	εἶς
100822	ἀποκαλὸψεις
κυ—ρίου
οἰδᾶ
100826	ἐν
χριστῷ
100829	ἐτῶν
100832	ἐν
100835	οἰδᾶ
100838	τοῦ
100841	οἰδᾶ
ὅ
100848	ἕως
τριτοῦ
οὐράνου
100852	οἰδᾶ
100857	ἐν
100861	τοῦ
100864	οἰδᾶ
ὅ
100868	ὅτι
100870	εἶς
100875	ἀρρήτα—
100877	ἁ— ́
100881	λάλησαι
100883	τοῦ
100891	εἶ
100893	ἐν
100896	ἐᾶν
100898	θελήσω
100901	ἐσομᾷ
ἀφρῶν
ἀληθειᾶν
100905	ἐρῶ
100910	εἶς
100915	βλέπεϊ
100917	ἦ
100919	ἔξ
ἐμοῦ
100923	ὑπερβολῇ
100936	Σατάνα
100939	κολαφίζῃ
100947	κυ— ́ριον
100950	ἀποστῇ
100952	ἐμοῦ
100954	εἰρήκε—ν
100956	ἄρκει
σοί
ἥ
100961	ἥ
100964	ἐν
ἀσθενεῖαι
τελεῖται
ἡδίστα—
100971	ἐν
100975	ἐπισκηνωσῇ
100978	ἥ
100980	τοῦ
χριστοῦ
100984	ἐν
100986	ἐν
100988	ἐν
100990	ἐν
100995	χριστοῦ
100998	ἀσθενῶ
101003	ἀφρῶν
101011	ὑ—μῶν
συνιστᾶσθαι
101017	ὑπερλιᾶν
101019	εἶ
101023	τα— ́
101025	σημεία—
τοῦ
101029	ἐν
ὑμίν
ἐν
πα— ́σῃ
ὑπομονῇ
σημειοῖς
101047	λοιπα— ͂ς
ἐκκλησία—ς
εἶ
101051	ὅτι
101056	ὑ—μῶν
χαρίσασθε
101062	ἰδοῦ
101065	ἑτοι— ́μως
ἔχω
101069	ὑ—μᾶς
101072	καταναρκήσω
101075	ζήτω
τα— ́
ὑ—μῶν
ἀλλᾶ
ὑ—μᾶς
101082	ὀφειλεῖ
τα— ́
101086	γονεῦσιν
101088	ἀλλᾶ
οἵ
γονεῖς
101092	τεκνοῖς
101095	ἡδίστα—
δαπανήσω
101101	ψυ—χῶν
ὑ—μῶν
εἶ
101105	ὑ—μᾶς
ἀγαπῶ
101108	ἀγαπῶμαι
101114	ὑ—μᾶς
ἀλλᾶ
ὑπαρχῶν
101119	ὑ—μᾶς
101122	τίνα
101126	ὑ—μᾶς
101128	αὐτοῦ
101130	ὑ—μᾶς
101137	μῆτι
101139	ὑ—μᾶς
101142	τῷ
101150	πα— ́λαι—
δοκεῖτε
ὅτι
ὑμίν
ἀπολογοὸμεθα
101156	θεοῦ
ἐν
χριστῷ
101160	τα— ́
101162	παντᾶ
101166	ὑ—μῶν
οἰκοδομῆς
101171	πῶς
101176	εὕρω
ὑ—μᾶς
ἀγῶ
101180	ὑμίν
101183	θέλετε
101185	πῶς
101188	θυ—μοί
101192	φυ—σιώσεις
101198	ταπεινωσῇ
101200	ὅ
101204	ὑ—μᾶς
101206	πενθήσω
101212	μετανοησάντων
101219	ἀσελγεῖαι
ᾗ
101226	ὑ—μᾶς
101230	μαρτυρῶν
101232	τριῶν
101234	πᾶν
101238	προλέγω
ὡς
παρῶν
101252	ὅτι
ἐᾶν
ἔλθω
εἶς
101260	ἔπει
101262	ζητεῖτε
τοῦ
ἐν
ἐμοῖ
101267	χριστοῦ
101269	εἶς
ὑ—μᾶς
101272	ἀσθένει
ἀλλᾶ
δυνατεῖ
ἐν
ὑμίν
101280	ἔξ
101282	ἀλλᾶ
ζῇ
101286	θεοῦ
101290	ἀσθενοῦμεν
ἐν
101293	ἀλλᾶ
101299	θεοῦ
εἶς
ὑ—μᾶς
101303	πειράζετε
εἶ
ἔστε
ἐν
101308	πίστει
101310	δοκιμάζετε
ἦ
101313	ἐπιγινώσκετε
101315	ὅτι
Ἰησοῦς
χριστός
ἐν
ὑμίν
εἶ
μῆτι
101323	ἔστε
101326	ὅτι
101328	ὅτι
101333	εὐχόμεθα
101337	Θέον
101339	ποίησαι
ὑ—μᾶς
101346	δοκιμοί
φα— ́νωμεν
101352	καλόν
ποιῆτε
101356	ὡς
101363	κάτα
101365	ἀληθεία—ς
ἀλλᾶ
101369	ἀληθεία—ς
101374	ἀσθενῶμεν
101377	δυνατοῖ
ἤτε
101381	εὐχόμεθα
101383	ὑ—μῶν
101385	Δία—
101389	γραφῶ
101391	παρῶν
101393	ἀποτομῶς
101395	κάτα
101397	ἐξουσιᾶν
101399	ὅ
κυ— ́ριος
101403	εἶς
101407	εἶς
101411	χαίρετε
καταρτίζεσθε
παρακαλεῖσθε
101416	φρονεῖτε
εἰρηνεὸετε
101419	ὅ
101422	ἀγαπῆς
101424	εἰρήνης
101427	ὑ—μῶν
ἀσπάσασθε
101430	ἐν
101434	ὑ—μᾶς
οἵ
101438	ἤ
101440	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
101445	ἥ
ἀγάπη
τοῦ
θεοῦ
101450	ἥ
101452	τοῦ
101457	ὑ—μῶν
101463	οὐδέ
101465	α—ʼνθρωποῦ
ἀλλᾶ
δῖα
Ἰησοῦ
χριστοῦ
101471	θεοῦ
101473	τοῦ
101477	νεκρῶν
101479	οἵ
101481	ἐμοῖ
101485	ἐκκλησιᾷς
101489	ὑμίν
101491	εἰρήνη
101493	θεοῦ
101495	ἡμῶν
101497	κυ—ρίου
Ἰησοῦ
χριστοῦ
τοῦ
101505	ἁμαρτίων
ἡμῶν
101508	ἐξέληται
ἡμα— ́ς
101511	τοῦ
101513	τοῦ
101516	κάτα
101518	θελήμα—
τοῦ
θεοῦ
101523	ἡμῶν
101525	ἥ
δοξᾶ
εἶς
101532	ἀμήν
101534	ὅτι
101537	μετατίθεσθε
101539	τοῦ
101541	ὑ—μᾶς
ἐν
101544	χριστοῦ
εἶς
101547	εὐαγγελίον
101552	εἶ
101554	τι— ́νε—ς
εἶσιν
οἵ
101558	ὑ—μᾶς
101561	μετάστρεψαι
101563	εὐαγγελίον
τοῦ
χριστοῦ
ἀλλᾶ
101568	ἐᾶν
101570	ἦ
101572	ἔξ
οὐράνου
101575	ὑμίν
101579	ὑμίν
101582	ὡς
101587	λεγῶ
εἶ
101590	ὑ—μᾶς
101599	ἀνθρωποῦς
πειθῶ
ἦ
101603	Θέον
ἦ
ζήτω
101608	εἶ
101612	χριστοῦ
101615	ἄν
101619	ὑμίν
101622	εὐαγγελίον
101626	ἐμοῦ
ὅτι
101630	κάτα
101632	οὐδέ
101635	πα— ́ρα—
α—ʼνθρωποῦ
101641	ἀλλᾶ
101644	Ἰησοῦ
χριστοῦ
101649	ἐμήν
ἀναστροφῆν
πότε
ἐν
τῷ
101655	ὅτι
101657	ὑπερβολῆν
101660	ἐκκλησιᾶν
τοῦ
θεοῦ
101664	ἐπορθοῦν
101668	ἐν
τῷ
101674	ἐν
τῷ
γένει
101680	ὑπαρχῶν
101685	ὅτε
101688	ὅ
α—ʼφόρισας
101697	δῖα
101700	αὐτοῦ
ἀποκάλυψαι
101704	αὐτοῦ
ἐν
ἐμοῖ
101710	ἐν
101713	εὐθέως
101719	οὐδέ
101721	εἶς
101726	ἐμοῦ
101728	ἀλλᾶ
101730	εἶς
Ἀραβία—ν
101735	εἶς
δάμασκον
101739	τριᾶ
ἔτη
101742	εἶς
101744	ἱστόρησαι
101750	ἡμέρα—ς
101758	εἶ
101763	τοῦ
κυ—ρίου
ἁ— ́
101767	γραφῶ
ὑμίν
ἰδοῦ
ἐνώπιον
τοῦ
θεοῦ
ὅτι
101778	εἶς
τα— ́
101782	Συ—ρία—ς
101785	Κιλικία—ς
101789	τῷ
προσωπῷ
101792	ἐκκλησιᾷς
101796	ἐν
χριστῷ
101801	ἦσαν
ὅτι
ὅ
101805	ἡμα— ́ς
πότε
101812	πότε
101816	ἐν
ἐμοῖ
101819	Θέον
101821	δῖα
101823	ἐτῶν
101826	εἶς
101829	Βάρναβα
101835	κάτα
101841	εὐαγγελίον
101844	ἐν
101848	ἰδιᾶν
101851	δοκοῦσιν
101853	πῶς
εἶς
101857	ἦ
101860	οὐδέ
101862	ὅ
101864	ἐμοῖ
ἑλλήν
101867	ἠναγκάσθη
101869	δῖα
101876	κατασκόπησαι
101878	ἐλευθεριᾶν
ἡμῶν
101882	ἐν
χριστῷ
Ἰησοῦ
101886	ἡμα— ́ς
καταδουλωσοῦσιν
101889	οὐδέ
101891	ὥρα—ν
101894	ὑποτα—γῇ
101896	ἥ
ἀληθεία—
τοῦ
101902	ὑ—μᾶς
101906	δοκοὸντων
101910	πότε
ἦσαν
101916	ὅ
101918	α—ʼνθρωποῦ
101921	ἐμοῖ
101923	οἵ
101927	ἀλλᾶ
ἐνα— ́ντιον
101930	ὅτι
101933	εὐαγγελίον
101939	περιτομῆς
ὅ
101942	ἐνέργησας
101944	εἶς
101947	περιτομῆς
ἐνήργησεν
101950	ἐμοῖ
εἶς
τα— ́
101957	χάριν
101966	οἵ
101968	στυ—λοί
101970	δεξιᾶς
101972	ἐμοῖ
101974	Βάρναβα
101978	εἶς
τα— ́
101983	εἶς
101985	περιτομῆν
101988	πτωχῶν
101996	ποίησαι
ὅτε
102001	εἶς
Ἀντιοχεία—ν
κάτα
102007	ὅτι
102009	ἦν
102011	τοῦ
102021	ὅτε
102024	ὑπεστέλλε—ν
102026	ἀφώριζεν
102031	περιτομῆς
102033	συνυπεκρι— ́θησαν
102036	οἵ
102042	συναπήχθη
αὐτῶν
102045	ὑποκρίσει
102047	ὅτε
102049	ὅτι
102054	ἀληθειᾶν
τοῦ
102057	εἶπον
τῷ
102062	εἶ
102065	ὑπαρχῶν
102070	ζῇς
πῶς
τα— ́
102077	φὸσει
102081	ἔξ
102086	ὅτι
102090	ἔξ
102093	ἐᾶν
102095	δῖα
102097	χριστοῦ
Ἰησοῦ
102101	εἶς
χριστόν
102109	χριστοῦ
102112	ἔξ
102115	ὅτι
ἔξ
102121	πάσα—
102123	εἶ
102127	ἐν
χριστῷ
102133	ἄρα—
χριστός
102139	εἶ
102141	ἁ— ́
102145	οἰκοδόμω
παραβατῆν
102151	δῖα
102153	νομῷ
102156	θεῷ
ζήσω
χριστῷ
συνεσταυρῶμαι
ζῶ
102164	ζῇ
102166	ἐν
ἐμοῖ
χριστός
102172	ζῶ
ἐν
102175	ἐν
πίστει
ζῶ
102179	τοῦ
υἵου
τοῦ
θεοῦ
τοῦ
102187	παραδόντος
102190	ἐμοῦ
102192	ἀθέτω
102194	χάριν
τοῦ
θεοῦ
εἶ
102199	δῖα
102202	ἄρα—
χριστός
δωρεα— ́ν
102206	ὦ
102208	Γαλάτα—|
102210	ὑ—μᾶς
102215	Ἰησοῦς
χριστός
102218	ἐσταυρώμενος
102224	ὑ—μῶν
ἔξ
102231	ἦ
ἔξ
102237	ἔστε
102242	ἐπιτελεῖσθε
τοσαὸτα—
102245	εἴκῃ
εἶ
102249	εἴκῃ
ὅ
102253	ὑμίν
102257	ἐνεργῶν
102259	ἐν
ὑμίν
ἔξ
102264	ἦ
ἔξ
102271	τῷ
θεῷ
102276	εἶς
102278	γινώσκετε
ἄρα—
ὅτι
οἵ
102285	υἱοί
εἶσιν
102288	προ ̈ιδοῦσα
102290	ἥ
γράφη
ὅτι
102295	δικαιοῖ
τα— ́
102298	ὅ
102301	τῷ
102303	ὅτι
102305	ἐν
σοί
παντᾶ
τα— ́
102311	οἵ
102316	τῷ
πιστῷ
102321	ἔξ
102324	εἶσιν
102326	κατάρα—ν
εἶσιν
102330	ὅτι
102335	ἐμμένει
102339	ἐν
τῷ
102342	τοῦ
102344	τοῦ
ποίησαι
αὐτα— ́
ὅτι
102349	ἐν
νομῷ
102353	πα— ́ρα—
τῷ
θεῷ
δῆλον
ὅτι
ὅ
102363	ὅ
102371	ὅ
102373	αὐτα— ́
102375	ἐν
102377	χριστός
ἡμα— ́ς
ἐξηγορα— ́σε—ν
102382	κατάρα—ς
τοῦ
102387	ἡμῶν
κατάρα
ὅτι
102393	ὅ
κρεμα— ́μενος
102396	ξὸλου
102398	εἶς
τα— ́
102401	ἥ
102403	τοῦ
102405	γενηταί
ἐν
Ἰησοῦ
χριστῷ
102412	τοῦ
102415	δῖα
102419	κάτα
102421	λεγῶ
ὅμως
α—ʼνθρωποῦ
102427	ἀθέτει
ἦ
ἐπιδιατάσσεται
τῷ
102434	αἵ
102437	τῷ
102439	αὐτοῦ
102441	λεγεῖ
Κάι—
102445	ὡς
102449	ὡς
102452	Κάι—
τῷ
102455	σοῦ
102458	χριστός
102461	λεγῶ
102465	τοῦ
θεοῦ
ὅ
102469	τετρακοσία—
102472	ἔτη
102476	ἀκυροῖ
εἶς
102479	καταργήσαι—
102482	εἶ
102486	ἥ
102489	ἔξ
102491	τῷ
102497	ὅ
102501	ὅ
102504	παραβα—σέων
χάριν
102508	ἄν
ἔλθῃ
102514	διαταγείς
102516	ἀγγελῶν
ἐν
102520	ὅ
102526	ὅ
102531	ὅ
102534	κάτα
102537	τοῦ
θεοῦ
102541	εἶ
102545	ὅ
102547	ζωοποίησαι
102551	ἄν
ἦν
ἥ
102555	ἀλλᾶ
συνέκλεισεν
ἥ
γράφη
τα— ́
παντᾶ
102564	ἥ
102568	Ἰησοῦ
χριστοῦ
102574	τοῦ
102582	συνκλειόμενοι
εἶς
102589	ὅ
102592	ἡμῶν
γεγόνε—ν
εἶς
χριστόν
102610	υἱοί
θεοῦ
ἔστε
δῖα
102616	ἐν
χριστῷ
Ἰησοῦ
102621	εἶς
χριστόν
102624	χριστόν
102627	ἔνι
102629	οὐδέ
ἑλλήν
102632	ἔνι
102634	οὐδέ
102637	ἔνι
ἄρσεν
102645	ἔστε
ἐν
χριστῷ
Ἰησοῦ
εἶ
102652	χριστοῦ
ἄρα—
τοῦ
102657	ἔστε
102660	κληρονομοῖ
λεγῶ
102666	ὅ
102672	δουλοῦ
κυ— ́ριος
102676	ἀλλᾶ
102678	ἐπιτρόπους
102684	προθεσμία—ς
τοῦ
102690	ὅτε
102694	τα— ́
102696	τοῦ
κοσμοῦ
ἥμεθα
102700	ὅτε
102705	τοῦ
χρόνου
102708	ὅ
102712	αὐτοῦ
102723	ἐξαγορασῇ
102728	ὅτι
102730	ἔστε
υἱοί
102733	ὅ
102737	τοῦ
υἵου
αὐτοῦ
εἶς
102742	καρδια— ͂ς
ἡμῶν
κράζον
102746	ὅ
102750	εἶ
102752	ἀλλᾶ
102754	εἶ
102759	δῖα
θεοῦ
ἀλλᾶ
102766	Θέον
102769	φὸσει
102772	θέοις
102776	Θέον
102781	θεοῦ
πῶς
ἐπιστρέφετε
102786	τα— ́
ἀσθενῆ
102789	πτωχα— ́
102794	δοὸλευσαι
θέλετε
ἡμέρα—ς
παρατηρεῖσθε
102799	μήνα—ς
102801	καιροῦς
102805	ὑ—μᾶς
102807	πῶς
εἴκῃ
102810	εἶς
ὑ—μᾶς
γίνεσθε
ὡς
102815	ὅτι
ἀγῶ
ὡς
102820	δέομαι
ὑ—μῶν
102825	οἰδᾶτε
102827	ὅτι
102833	ὑμίν
102839	ὑ—μῶν
ἐν
102845	ἐξουθενήσατε
οὐδέ
102848	ἀλλᾶ
ὡς
102851	θεοῦ
102854	ὡς
χριστόν
102859	ὅ
102861	ὑ—μῶν
μαρτυρῶ
102864	ὑμίν
ὅτι
εἶ
δυνατόν
102870	ὑ—μῶν
102876	ὑ—μῶν
102879	ὑμίν
ζηλοῦσιν
ὑ—μᾶς
102883	κάλως
ἀλλᾶ
ἐκκλείσαι—
ὑ—μᾶς
102890	ζηλοῦτε
καλόν
102894	ἐν
κάλῳ
102900	ἐν
τῷ
παρεῖναι
102905	ὑ—μᾶς
102911	μέχρις
οὗ
102914	χριστός
ἐν
ὑμίν
102919	παρεῖναι
102921	ὑ—μᾶς
102924	ἄλλαξαι
102928	ὅτι
ἀποροῦμαι
ἐν
ὑμίν
λέγετε
102934	οἵ
102942	ἀκοὸετε
102945	ὅτι
102948	υἱοῦς
102950	ἕνα—
102955	ἕνα—
102960	ὅ
102965	κάτα
σαρκᾶ
102968	ὅ
102973	δῖα
102978	ἀλληγορουμένα—
102981	εἶσιν
102988	σίνα—
εἶς
δουλεία—ν
102998	σίνα—
103001	ἐν
103003	Ἀραβία—|
103013	τεκνῶν
103015	ἥ
103017	ἄνω
103019	ἐλεὸθερα
103024	ἡμῶν
103028	στεῖρα
ἥ
103032	ῥῆξον
103034	βοῆσον
ἥ
103038	ὅτι
πολλα— ́
τα— ́
103043	ἐρημοῦ
103045	ἦ
103049	ἄνδρα—
103053	κάτα
103057	ἔστε
103061	ὅ
κάτα
σαρκᾶ
103067	κάτα
103072	ἀλλᾶ
103074	λεγεῖ
ἥ
γράφη
103087	κληρονομησεῖ
ὅ
103093	τοῦ
υἵου
103103	ἀλλᾶ
103107	ἐλευθεριᾷ
ἡμα— ́ς
χριστός
103111	στήκετε
103116	ζυγῷ
δουλεία—ς
ἐνέχεσθε
ἰδέ
103122	λεγῶ
ὑμίν
ὅτι
ἐᾶν
103127	χριστός
ὑ—μᾶς
103130	ὠφελήσει
103137	ὅτι
103140	ὅλον
103143	ποίησαι
103146	χριστοῦ
103148	ἐν
νομῷ
δικαιοῦσθε
103153	ἐξεπέσατε
103162	ἐν
103164	χριστῷ
Ἰησοῦ
103167	περιτομῆ
103172	ἀλλᾶ
103175	ἀγαπῆς
103178	κάλως
103180	ὑ—μᾶς
103182	ἀλήθειαι
103185	ἥ
103189	τοῦ
103191	ὑ—μᾶς
μι—κρά
103194	ὅλον
103197	ζυ—μοῖ
103200	εἶς
ὑ—μᾶς
ἐν
κυ—ρίῳ
ὅτι
103208	ὅ
103211	ὑ—μᾶς
βαστασεῖ
103216	ἐᾶν
103221	εἶ
περιτομῆν
103228	ἄρα—
103232	τοῦ
σταὸρου
ὀφελόν
103237	οἵ
ἀναστατοῦντες
ὑ—μᾶς
103243	ἐλευθεριᾷ
103249	ἐλευθεριᾶν
εἶς
ἀφορμῆν
103254	ἀλλᾶ
δῖα
103257	ἀγαπῆς
δουλεὸετε
103260	ὅ
103264	ἐν
103268	ἐν
τῷ
α—ʼγαπήσεις
103272	πλησίον
σοῦ
ὡς
σεαυτόν
εἶ
103279	δάκνετε
103281	κατεσθίετε
βλέπετε
103285	ἀλλήλων
ἀναλώθητε
λεγῶ
103290	περιπατεῖτε
103292	ἐπιθυμιᾶν
103297	ἥ
103300	ἐπιθὸμει
κάτα
τοῦ
103307	κάτα
103316	ἁ— ́
ἐᾶν
103320	ποιῆτε
εἶ
103324	ἄγεσθε
103326	ἔστε
103329	φανερα— ́
103332	τα— ́
103338	πορνεῖα
103342	φαρμακεία—
ἔχθραι
103346	θυ—μοί
103352	κωμοί
103354	τα— ́
ὁμοῖα
103357	ἁ— ́
προλέγω
ὑμίν
103361	προ ̈εῖπον
ὅτι
οἵ
τα— ́
τοιαὸτα—
103367	βασιλεία—ν
θεοῦ
103370	κληρονομήσουσιν
ὅ
103374	τοῦ
103377	ἀγάπη
103379	εἰρήνη
103386	κάτα
103392	οἵ
103394	τοῦ
χριστοῦ
Ἰησοῦ
103398	σαρκᾶ
ἐσταυρῶσαν
103405	ἐπιθυμιᾷς
εἶ
ζῶμεν
103416	προκαλοὸμενοι
103420	ἐᾶν
103424	ἔν
103428	οἵ
103430	καταρτίζετε
103433	ἐν
103436	σκοπῶν
σεαυτόν
103442	ἀλλήλων
τα— ́
βαρῆ
βαστάζετε
103448	α—ʼναπληρώσετε
103451	τοῦ
χριστοῦ
εἶ
103455	δοκεῖ
103461	φρεναπατᾷ
103465	ἔργον
103471	εἶς
103476	ἑξεῖ
103479	εἶς
103485	ι—ʼ ́διον
103487	βαστασεῖ
103490	ὅ
103494	τῷ
κατηχοῦντι
ἐν
103498	ἀγαθοῖς
μῆ
πλανᾶσθε
103506	ἐᾶν
σπείρῃ
103511	θερισεῖ
ὅτι
ὅ
σπειρῶν
εἶς
103517	σαρκᾶ
103522	θερισεῖ
103524	ὅ
103526	σπειρῶν
εἶς
103531	τοῦ
103533	θερισεῖ
ζώην
αἰώνιον
103538	καλόν
103541	ἐνκακῶμεν
103544	ἰδιῷ
103548	Ἄρα—
103550	ὡς
103552	ἐχῶμεν
103562	οἰκειοῦς
103567	ὑμίν
103571	ἐμῇ
103575	εὐπροσώπησαι
ἐν
103580	ὑ—μᾶς
103584	τῷ
103586	τοῦ
χριστοῦ
103590	οὐδέ
103592	οἵ
103596	φυ—λασσοῦσιν
ἀλλᾶ
103599	ὑ—μᾶς
103602	ἐν
103607	ἐμοῖ
103612	εἶ
103614	ἐν
τῷ
103617	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
103623	οὗ
ἐμοῖ
103626	ἐσταυρῶται
ἀγῶ
103631	περιτομῆ
103636	ἀλλᾶ
καίνη
103641	τῷ
103644	στοιχήσουσιν
εἰρήνη
103649	ἐλεός
103654	τοῦ
θεοῦ
τοῦ
103658	κόπους
103664	τα— ́
103666	τοῦ
Ἰησοῦ
ἐν
τῷ
103673	ἤ
103675	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
103681	τοῦ
103683	ὑ—μῶν
103685	ἀμήν
103688	χριστοῦ
Ἰησοῦ
δῖα
103692	θεοῦ
103697	ἐν
103700	πιστοῖς
ἐν
χριστῷ
Ἰησοῦ
103705	ὑμίν
103707	εἰρήνη
103709	θεοῦ
103711	ἡμῶν
103713	κυ—ρίου
Ἰησοῦ
χριστοῦ
103717	ὅ
103721	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅ
εὐλόγησας
ἡμα— ́ς
ἐν
πα— ́σῃ
103733	ἐν
103736	ἐν
χριστῷ
103739	ἐξελέξατο
ἡμα— ́ς
ἐν
103744	καταβολῆς
κοσμοῦ
103747	ἡμα— ́ς
103751	κατενωπίον
αὐτοῦ
ἐν
ἀγαπῇ
προόρισας
ἡμα— ́ς
εἶς
103759	δῖα
Ἰησοῦ
χριστοῦ
εἶς
103764	κάτα
103767	τοῦ
103769	αὐτοῦ
εἶς
103772	δοξῆς
103775	αὐτοῦ
103778	ἡμα— ́ς
ἐν
τῷ
103782	ἐν
103786	ἀπολυτρῶσιν
δῖα
τοῦ
103790	αὐτοῦ
103795	κάτα
103800	αὐτοῦ
103803	εἶς
ἡμα— ́ς
ἐν
πα— ́σῃ
103809	φρονήσει
103811	ἡμίν
103814	τοῦ
103816	αὐτοῦ
κάτα
103820	αὐτοῦ
103823	ἐν
103825	εἶς
103827	τοῦ
103830	καιρῶν
103832	τα— ́
παντᾶ
ἐν
τῷ
χριστῷ
τα— ́
103840	οὐρανοῖς
103842	τα— ́
103846	ἐν
103848	ἐν
103853	κάτα
103855	τοῦ
τα— ́
παντᾶ
103859	κάτα
103862	τοῦ
103864	αὐτοῦ
εἶς
103868	ἡμα— ́ς
εἶς
103871	δοξῆς
αὐτοῦ
103875	ἐν
τῷ
χριστῷ
ἐν
103886	ἀληθεία—ς
103888	εὐαγγελίον
103891	ὑ—μῶν
ἐν
103897	τῷ
103901	τῷ
ἁγιῷ
103908	ἡμῶν
εἶς
ἀπολυτρῶσιν
103913	εἶς
103916	δοξῆς
αὐτοῦ
Δία—
103920	ἀγῶ
ἄκουσας
103924	ὑ—μᾶς
103926	ἐν
τῷ
κυ—ρίῳ
Ἰησοῦ
103932	ἀγαπῆν
103934	εἶς
103942	ὑ—μῶν
103950	ὅ
103952	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅ
103960	δοξῆς
δωῇ
ὑμίν
103967	ἐν
ἐπιγνώσει
αὐτοῦ
103974	καρδια— ͂ς
ὑ—μῶν
εἶς
103979	ὑ—μᾶς
103982	ἥ
103986	αὐτοῦ
103988	ὅ
103991	δοξῆς
103994	αὐτοῦ
ἐν
104001	ὑπέρβαλλον
104005	αὐτοῦ
εἶς
ἡμα— ́ς
104010	κάτα
104013	τοῦ
104017	αὐτοῦ
104019	ἐνηργήκε—ν
ἐν
τῷ
χριστῷ
104026	νεκρῶν
104028	καθι— ͂σας
ἐν
δεξιᾷ
αὐτοῦ
ἐν
104035	ὑπεράνω
104039	ἐξουσια— ͂ς
104050	ἐν
τῷ
104054	ἀλλᾶ
104056	ἐν
τῷ
104060	παντᾶ
ὑπέταξεν
104065	αὐτοῦ
104071	παντᾶ
104073	ἐκκλησιᾷ
104078	αὐτοῦ
104081	τοῦ
τα— ́
παντᾶ
ἐν
104088	ὑ—μᾶς
104090	νεκροῦς
104096	ὑ—μῶν
ἐν
104099	πότε
104101	κάτα
104104	τοῦ
κοσμοῦ
104107	κάτα
104109	ἄρχοντα
104111	ἐξουσια— ͂ς
τοῦ
104114	τοῦ
104116	τοῦ
104119	ἐν
104121	υἱοῖς
104124	ἐν
104129	ἀνεστράφημεν
πότε
ἐν
104133	ἐπιθυμιᾷς
104136	ἡμῶν
104138	τα— ́
104144	διανοιῶν
104146	ἥμεθα
104148	φὸσει
ὀργῆς
ὡς
104152	οἵ
104154	ὅ
104159	ἐν
ἐλέει
δῖα
104164	ἀγαπῆν
αὐτοῦ
104168	ἡμα— ́ς
104171	ἡμα— ́ς
νεκροῦς
104175	συνεζωοποίησεν
τῷ
χριστῷ
104179	ἔστε
104182	συνήγειρεν
104185	ἐν
104188	ἐν
χριστῷ
Ἰησοῦ
104193	ἐν
104195	αἰῶσιν
104199	ὑπέρβαλλον
104203	αὐτοῦ
ἐν
104207	ἡμα— ́ς
ἐν
χριστῷ
Ἰησοῦ
104214	ἔστε
104216	δῖα
104221	ἔξ
ὑ—μῶν
θεοῦ
104227	ἔξ
104233	αὐτοῦ
104238	ἐν
χριστῷ
Ἰησοῦ
104243	ἀγαθοῖς
104246	ὅ
104249	ἐν
104253	μνημονεὸετε
ὅτι
πότε
104257	τα— ́
104259	ἐν
104261	οἵ
λεγόμενοι
104266	λεγομένης
περιτομῆς
ἐν
104271	ὅτι
ἤτε
τῷ
104277	χριστοῦ
104281	τοῦ
104284	ξένοι
104294	ἐν
τῷ
104299	ἐν
χριστῷ
Ἰησοῦ
104303	οἱ
πότε
104306	μάκρα—ν
104309	ἐν
τῷ
104312	τοῦ
χριστοῦ
104317	ἥ
εἰρήνη
ἡμῶν
ὅ
104322	τα— ́
ἀμφοτέρα—
ἕν
104328	τοῦ
104332	ἔχθρα—ν
ἐν
104336	αὐτοῦ
104341	ἐν
104343	κατα— ́ργησας
104347	κτισῇ
ἐν
104350	εἶς
ἕνα—
καῖνον
104354	ποιῶν
104357	ἀποκαταλλα—ξῇ
104360	ἐν
104363	τῷ
θεῷ
δῖα
τοῦ
σταὸρου
104370	ἔχθρα—ν
ἐν
104377	ὑμίν
104379	μάκρα—ν
104384	ὅτι
104386	αὐτοῦ
104390	οἵ
104392	ἐν
104398	ἄρα—
104401	ἔστε
ξένοι
104404	παροικοῖ
ἀλλᾶ
ἔστε
104409	ἁ—γίων
104411	οἰκείοι—
τοῦ
θεοῦ
104416	τῷ
104421	προφητῶν
104424	αὐτοῦ
χριστοῦ
Ἰησοῦ
ἐν
104429	πάσα—
οἰκοδομῆ
104432	αὔξεϊ
εἶς
104436	ἐν
κυ—ρίῳ
ἐν
104442	συνοικοδομεῖσθε
εἶς
κατοικητήριον
τοῦ
θεοῦ
ἐν
104450	χάριν
104453	ὅ
104455	τοῦ
χριστοῦ
Ἰησοῦ
104459	ὑ—μῶν
104462	εἶ
104469	τοῦ
θεοῦ
104474	εἶς
ὑ—μᾶς
ὅτι
κάτα
104485	ἐν
104489	δὸνασθε
104491	νόησαι
104495	ἐν
τῷ
104498	τοῦ
χριστοῦ
104506	υἱοῖς
104509	ὡς
104515	αὐτοῦ
104518	ἐν
104521	τα— ́
104530	ἐν
χριστῷ
Ἰησοῦ
δῖα
τοῦ
104536	οὗ
104539	κάτα
104541	δωρεάν
104544	τοῦ
θεοῦ
104549	κάτα
104554	αὐτοῦ
ἐμοῖ
τῷ
104559	ἁ—γίων
104561	ἥ
104570	τοῦ
χριστοῦ
104573	φώτισαι
104575	ἥ
104577	τοῦ
104579	τοῦ
104584	ἐν
τῷ
θεῷ
τῷ
τα— ́
παντᾶ
104598	ἐξουσιᾷς
ἐν
104602	δῖα
104604	ἐκκλήσιας
ἥ
104608	τοῦ
θεοῦ
κάτα
104615	ἐποίησεν
ἐν
τῷ
χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
ἐν
104630	ἐν
πεποιθήσει
δῖα
104635	αὐτοῦ
104640	ἐν
104645	ὑ—μῶν
104648	δοξᾶ
ὑ—μῶν
104651	χάριν
καμπτῶ
τα— ́
104659	ἔξ
οὗ
πάσα—
πάτρια
ἐν
οὐρανοῖς
104670	δῷ
ὑμίν
κάτα
104676	δοξῆς
αὐτοῦ
δυνάμει
104680	δῖα
τοῦ
104683	αὐτοῦ
εἶς
104686	ἐσῶ
104688	κατοικήσαι—
104690	χριστόν
δῖα
104694	ἐν
104696	καρδιᾷς
ὑ—μῶν
ἐν
ἀγαπῇ
104725	ἀγαπῆν
τοῦ
χριστοῦ
104730	εἶς
πᾶν
104734	τοῦ
θεοῦ
τῷ
104740	παντᾶ
ποίησαι
ὑπερεκπερισσοῦ
104745	ἦ
νοοῦμεν
κάτα
104752	ἐν
ἡμίν
104755	ἥ
δοξᾶ
ἐν
104759	ἐκκλησιᾷ
104761	ἐν
χριστῷ
Ἰησοῦ
εἶς
πάσα—ς
104768	τοῦ
104772	ἀμήν
παρακαλῶ
104775	ὑ—μᾶς
104777	ὅ
104779	ἐν
κυ—ρίῳ
α—ʼξίως
περιπατήσαι—
104795	ἀλλήλων
ἐν
ἀγαπῇ
104802	τοῦ
104804	ἐν
τῷ
104808	εἰρήνης
ἕν
104812	ἕν
104817	ἐν
104822	ὑ—μῶν
104824	κυ— ́ριος
104827	ἕν
104834	ὅ
104838	δῖα
104841	ἐν
104846	ἡμῶν
104848	ἥ
104850	κάτα
104855	τοῦ
χριστοῦ
104858	λεγεῖ
ἀνα— ́βα—ς
εἶς
104873	εἶ
104875	ὅτι
104878	εἶς
τα— ́
κατωτέρα—
μέρη
104884	ὅ
κατα— ́βα—ς
104889	ὅ
ἀνα— ́βα—ς
ὑπεράνω
104894	οὐρανῶν
104896	πληρωσῇ
τα— ́
παντᾶ
104907	προφητα— ͂ς
104920	ἁ—γίων
εἶς
ἔργον
διακονια— ͂ς
εἶς
104926	τοῦ
104928	τοῦ
χριστοῦ
μέχρι
καταντησῶμεν
οἵ
104934	εἶς
104942	τοῦ
υἵου
τοῦ
θεοῦ
εἶς
ἄνδρα—
τέλειον
εἶς
104952	τοῦ
104954	τοῦ
χριστοῦ
104967	ἐν
104972	ἐν
104976	μεθοδιᾶν
104978	πλανῆς
104981	ἐν
ἀγαπῇ
104984	εἶς
104986	τα— ́
παντᾶ
104990	ἥ
104992	χριστός
ἔξ
οὗ
πᾶν
104998	συναρμολογοὸμενον
105001	δῖα
105003	α—ʽ ́φης
105008	ἐν
105014	αὐξῆσιν
τοῦ
105018	εἶς
105021	ἐν
ἀγαπῇ
105025	λεγῶ
105028	ἐν
κυ—ρίῳ
105031	ὑ—μᾶς
105035	τα— ́
105037	περιπάτει
ἐν
105040	τοῦ
105042	αὐτῶν
105045	διανοιᾷ
105050	τοῦ
θεοῦ
δῖα
105054	ἀγνοιᾶν
105057	ἐν
105059	δῖα
105061	πωρῶσιν
105063	καρδια— ͂ς
αὐτῶν
105070	ἀσελγεῖαι
εἶς
105075	ἐν
105083	χριστόν
εἶ
105089	ἐν
105094	ἀληθεία—
ἐν
τῷ
Ἰησοῦ
105099	ὑ—μᾶς
κάτα
105102	προτερᾶν
ἀναστροφῆν
105105	πάλαιον
105109	κάτα
105111	ἐπιθυμια— ͂ς
105113	ἀπατῆς
105116	τῷ
105118	τοῦ
105120	ὑ—μῶν
105124	καῖνον
105127	κάτα
Θέον
105130	ἐν
105135	ἀληθεία—ς
105140	λαλεῖτε
ἀληθειᾶν
105144	τοῦ
πλησίον
αὐτοῦ
ὅτι
105149	ἀλλήλων
μέλη
ὀργίζεσθε
105154	α—ʽμαρτάνετε
ὅ
105161	ὑ—μῶν
105163	δίδοτε
105165	τῷ
105167	ὅ
105181	ἔχῃ
105183	τῷ
105190	τοῦ
105192	ὑ—μῶν
105195	ἀλλᾶ
εἶ
105204	δῷ
χάριν
105210	λυ—πεῖτε
105214	Ἅγιον
τοῦ
θεοῦ
ἐν
105220	εἶς
ἡμέρα—ν
105223	πάσα—
105226	θὸμος
105228	ὄργη
105235	ὑ—μῶν
105237	πα— ́σῃ
105239	γίνεσθε
105241	εἶς
105249	ὅ
105251	ἐν
χριστῷ
105254	ὑμίν
γίνεσθε
105257	μι—μηταί
τοῦ
θεοῦ
ὡς
105262	ἀγαπητα— ́
105264	περιπατεῖτε
ἐν
ἀγαπῇ
105269	ὅ
χριστός
105272	ὑ—μᾶς
105277	ἡμῶν
105280	θυσιᾶν
τῷ
θεῷ
εἶς
105285	εὐωδια— ͂ς
πορνεῖα
105290	πάσα—
ἦ
105295	ἐν
ὑμίν
105304	ἦ
105306	ἁ— ́
105308	ἀνήκε—ν
ἀλλᾶ
105316	ὅτι
105319	ἦ
105321	ἦ
πλεονέκτης
105327	ἔχει
105329	ἐν
105331	βασιλεία—|
τοῦ
χριστοῦ
105335	θεοῦ
105337	ὑ—μᾶς
105339	κενοῖς
λογοῖς
δῖα
105345	ἥ
ὄργη
τοῦ
θεοῦ
105351	υἱοῦς
105356	γίνεσθε
105358	αὐτῶν
ἤτε
105361	πότε
105366	ἐν
κυ—ρίῳ
ὡς
105371	περιπατεῖτε
ὅ
105375	τοῦ
105377	ἐν
πα— ́σῃ
105383	ἀλήθειαι
105388	τῷ
κυ—ρίῳ
105392	συνκοινωνεῖτε
105397	τοῦ
σκοτοῦς
105402	ἐλέγχετε
τα— ́
105405	κρὸφῃ
γινομένα—
105408	αὐτῶν
αἰσχρόν
105412	λέγειν
τα— ́
105415	παντᾶ
ἐλεγχομένα—
105418	τοῦ
105421	πᾶν
105428	λεγεῖ
ἔγειρε
ὅ
105433	ἀναστᾶ
105436	νεκρῶν
105438	ἐπιφαυσεῖ
σοί
ὅ
χριστός
βλέπετε
105444	α—ʼκρι— ́βως
πῶς
περιπατεῖτε
105448	ὡς
105451	ὡς
σοφοί
105456	ὅτι
αἵ
ἡμέραι
πονήρα—|
εἶσιν
δῖα
105464	γίνεσθε
105466	ἀλλᾶ
συνίετε
105470	θελήμα—
τοῦ
κυ—ρίου
105475	μεθὸσκεσθε
105477	ἐν
105481	ἀλλᾶ
πληροῦσθε
ἐν
105497	καρδιᾷ
ὑ—μῶν
τῷ
κυ—ρίῳ
105505	ἐν
105507	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
τῷ
θεῷ
105515	πατρί
105518	ἐν
105520	χριστοῦ
αἵ
105524	ἰδίοις
ἀνδρᾶσιν
ὡς
τῷ
κυ—ρίῳ
ὅτι
105535	ὡς
105537	ὅ
χριστός
105541	ἐκκλήσιας
105544	τοῦ
105546	ἀλλᾶ
ὡς
ἥ
ἐκκλησιᾶ
105551	τῷ
χριστῷ
105555	αἵ
105558	ἀνδρᾶσιν
ἐν
105561	οἵ
105563	ἀγαπᾶτε
105568	ὅ
χριστός
105572	ἐκκλησιᾶν
105580	ἁγιασῇ
105582	τῷ
105584	τοῦ
105586	ἐν
105589	παραστησῇ
105592	ἔνδοξον
105594	ἐκκλησιᾶν
105598	ἦ
105600	ἦ
105607	ἅγια
105611	ὀφειλοῦσιν
105613	οἵ
105615	ἀγαπᾶν
105617	ἑαυτῶν
105619	ὡς
τα— ́
ἑαυτῶν
105623	ὅ
ἀγαπῶν
105629	ἀγαπᾷ
105632	πότε
105635	σαρκᾶ
105637	ἀλλᾶ
105640	θάλπεϊ
105644	ὅ
χριστός
105647	ἐκκλησιᾶν
ὅτι
μέλη
105651	τοῦ
105653	αὐτοῦ
105656	καταλειψεῖ
105668	αὐτοῦ
105671	οἵ
105673	εἶς
σαρκᾶ
105683	λεγῶ
εἶς
χριστόν
105687	εἶς
105689	ἐκκλησιᾶν
105693	οἵ
105695	ἕνα—
105701	ἀγαπα—τώ
ὡς
105704	ἥ
105708	φοβητᾷ
105710	ἄνδρα—
τα— ́
105713	ὑπα—κοὸετε
105715	γονεῦσιν
ὑ—μῶν
ἐν
κυ—ρίῳ
105722	δίκαιον
τι—μᾶ
105726	σοῦ
105732	ἐντολῆ
πρωτή
ἐν
105738	σοί
γενηταί
105741	ἔσῃ
105746	Κάι—
οἵ
105750	παροργίζετε
τα— ́
105753	ὑ—μῶν
ἀλλᾶ
ἐκτρέφετε
αὐτα— ́
ἐν
105761	κυ—ρίου
οἵ
δουλοί
ὑπα—κοὸετε
105766	κάτα
σαρκᾶ
κυ—ρίοις
105770	φοβοῦ
105772	τρομοῦ
ἐν
105776	καρδια— ͂ς
ὑ—μῶν
ὡς
τῷ
χριστῷ
105784	ὡς
105787	ὡς
δουλοί
χριστοῦ
105792	θελήμα—
τοῦ
θεοῦ
105796	ψυχῆς
105798	εὐνοΐα—ς
105800	ὡς
τῷ
κυ—ρίῳ
105807	ὅτι
105809	ἐᾶν
105811	ποιησῇ
105815	πα— ́ρα—
κυ—ρίου
105821	Κάι—
οἵ
κυ— ́ριοι
τα— ́
αὐτα— ́
ποιεῖτε
105831	ἀπειλῆν
105833	ὅτι
105835	αὐτῶν
105837	ὑ—μῶν
ὅ
κυ— ́ριος
105841	ἐν
οὐρανοῖς
105849	τοῦ
105851	ἐνδυναμοῦσθε
ἐν
κυ—ρίῳ
105855	ἐν
τῷ
κράτει
105860	αὐτοῦ
105864	τοῦ
θεοῦ
105869	ὑ—μᾶς
105873	μεθοδια— ͂ς
τοῦ
διαβολοῦ
ὅτι
105879	ἡμίν
ἥ
παλή
105885	σαρκᾶ
ἀλλᾶ
105892	ἐξουσια— ͂ς
105896	τοῦ
σκοτοῦς
105900	τα— ́
πνευματικα— ́
105904	ἐν
105907	δῖα
105912	τοῦ
θεοῦ
105917	ἐν
105919	ἡμέρα—|
105921	πόνηραι
105926	στῆτε
105930	ὀσφὸν
ὑ—μῶν
ἐν
ἀλήθειαι
105941	ὑποδησάμενοι
105944	ἐν
105946	τοῦ
105949	εἰρήνης
ἐν
105957	ἐν
105960	παντᾶ
τα— ́
105963	τοῦ
105965	τα— ́
πεπυρωμένα—
σβέσαι
105970	περικεφαλαία—ν
τοῦ
105973	δέξασθε
105977	τοῦ
105982	θεοῦ
δῖα
105989	ἐν
105992	ἐν
105995	εἶς
105998	ἐν
πα— ́σῃ
προσκαρτερήσει
106002	δεήσει
106006	ἁ—γίων
106009	ἐμοῦ
106014	ἐν
ἀνοίξει
τοῦ
106019	ἐν
παρρησιᾷ
γνώρισαι
106024	τοῦ
106027	οὗ
106029	ἐν
ἁλὸσει
106032	ἐν
106035	ὡς
δεῖ
106038	λάλησαι
106041	εἰδητέ
106044	τα— ́
106049	παντᾶ
γνωρισεῖ
ὑμίν
106053	ὅ
106059	ἐν
κυ—ρίῳ
106062	ἐπεμψᾶ
106064	ὑ—μᾶς
εἶς
106069	γνῶτε
τα— ́
106072	ἡμῶν
106074	παρακαλεσῇ
106076	καρδια— ͂ς
ὑ—μῶν
εἰρήνη
106082	ἀγάπη
106086	θεοῦ
106089	κυ—ρίου
Ἰησοῦ
χριστοῦ
ἥ
106097	ἀγαπώντων
106099	κυ— ́ριον
ἡμῶν
106102	χριστόν
ἐν
106108	δουλοί
χριστοῦ
Ἰησοῦ
106114	ἐν
χριστῷ
Ἰησοῦ
106119	ἐν
φιλίπποις
106122	ἐπισκοποῖς
106124	διακονοῖς
106126	ὑμίν
106128	εἰρήνη
106130	θεοῦ
106132	ἡμῶν
106134	κυ—ρίου
Ἰησοῦ
χριστοῦ
Εὐχαρίστω
τῷ
θεῷ
106142	πα— ́σῃ
106145	ὑ—μῶν
106147	ἐν
πα— ́σῃ
δεήσει
106153	ὑ—μῶν
106157	δέησιν
106162	ὑ—μῶν
εἶς
106165	εὐαγγελίον
106168	πρωτῆς
ἡμέρα—ς
106171	τοῦ
106176	ὅτι
ὅ
106179	ἐν
ὑμίν
ἔργον
106183	ἐπιτελεσεῖ
106185	ἡμέρα—ς
χριστοῦ
Ἰησοῦ
106190	δίκαιον
ἐμοῖ
106196	ὑ—μῶν
δῖα
106201	ἐν
106203	καρδιᾷ
ὑ—μᾶς
ἔν
106208	δεσμοῖς
106211	ἐν
106215	βεβαιώσει
τοῦ
106223	ὑ—μᾶς
106225	μάρτυς
106228	ὅ
106230	ὡς
ἐπιποθῶ
106233	ὑ—μᾶς
ἐν
106236	χριστοῦ
Ἰησοῦ
106242	ἥ
ἀγάπη
ὑ—μῶν
106249	περισσεὸῃ
ἐν
ἐπιγνώσει
106253	πα— ́σῃ
αἰσθήσει
εἶς
106258	ὑ—μᾶς
τα— ́
106262	ἤτε
εἰλικρινεῖς
106266	εἶς
ἡμέρα—ν
χριστοῦ
106273	δῖα
Ἰησοῦ
χριστοῦ
εἶς
δοξᾶν
106280	θεοῦ
106283	ὑ—μᾶς
106286	ὅτι
τα— ́
106291	εἶς
προκόπην
τοῦ
106295	ἐληλὸθε—ν
106298	δέσμους
106300	φανεροῦς
ἐν
χριστῷ
106304	ἐν
ὁλῷ
τῷ
106317	ἐν
κυ—ρίῳ
106321	δεσμοῖς
106324	τολμᾶν
106328	τοῦ
θεοῦ
106331	τι— ́νε—ς
106334	δῖα
106338	τι— ́νε—ς
106344	χριστόν
106346	οἵ
106348	ἔξ
ἀγαπῆς
106351	ὅτι
εἶς
106354	τοῦ
106357	οἵ
106359	ἔξ
106362	χριστόν
καταγγελλοῦσιν
106370	δεσμοῖς
106375	ὅτι
106379	προφάσει
106381	ἀλήθειαι
χριστός
106385	ἐν
106388	ἀλλᾶ
106391	οἰδᾶ
106393	ὅτι
106397	εἶς
106399	δῖα
106401	ὑ—μῶν
106405	τοῦ
106407	Ἰησοῦ
χριστοῦ
κάτα
106415	ὅτι
ἐν
106420	ἐν
πα— ́σῃ
παρρησιᾷ
ὡς
106428	χριστός
ἐν
τῷ
106434	δῖα
106437	δῖα
θανατοῦ
ἐμοῖ
106443	χριστός
106448	εἶ
106452	ἐν
106469	ἐπιθυμιᾶν
ἔχων
εἶς
106473	ἀνάλυσαι
106476	χριστῷ
106487	ἀναγκαι—ότερον
106489	ὑ—μᾶς
106493	οἰδᾶ
ὅτι
μένω
106497	παραμένω
106499	ὑμίν
εἶς
106502	ὑ—μῶν
προκόπην
106511	ὑ—μῶν
περισσεὸῃ
ἐν
χριστῷ
Ἰησοῦ
ἐν
ἐμοῖ
δῖα
106520	ἔμης
παρουσια— ͂ς
106524	ὑ—μᾶς
106526	α—ʼξίως
τοῦ
106529	τοῦ
χριστοῦ
πολι—τεὸεσθε
106536	ἰ—δῶν
ὑ—μᾶς
106541	τα— ́
106543	ὑ—μῶν
ὅτι
στήκετε
ἐν
106550	ψυ— ́χῃ
106553	πίστει
τοῦ
106559	ἐν
106563	ἀντικειμένων
106569	ὑ—μῶν
106575	θεοῦ
ὅτι
ὑμίν
106581	χριστοῦ
106585	εἶς
106588	ἀλλᾶ
106592	αὐτοῦ
106600	ἐν
ἐμοῖ
106604	ἀκοὸετε
ἐν
ἐμοῖ
εἶ
106611	ἐν
χριστῷ
εἶ
106615	παραμυθίον
ἀγαπῆς
εἶ
106621	εἶ
106633	φρονῆτε
106636	ἀγαπῆν
106638	συνψυ—χοί
106640	ἕν
106646	κάτα
106648	ἀλλᾶ
106654	ἑαυτῶν
106656	τα— ́
ἑαυτῶν
106660	ἀλλᾶ
106662	τα— ́
ἑτερῶν
106666	φρονεῖτε
ἐν
ὑμίν
106671	ἐν
χριστῷ
Ἰησοῦ
106675	ἐν
μορφῇ
θεοῦ
ὑπαρχῶν
106681	ἡγήσατο
106684	ἴσα—
θεῷ
ἀλλᾶ
106689	μορφῆν
δουλοῦ
106692	ἐν
106699	ὡς
106705	μέχρι
θανατοῦ
θανατοῦ
106709	σταὸρου
106712	ὅ
106715	ὑπερὸψωσεν
106723	πᾶν
106726	ἐν
τῷ
106729	Ἰησοῦ
πᾶν
106732	καμψῇ
ἐπουρανιῶν
106739	πάσα—
γλώσσα—
ἐξομολογησῆται
ὅτι
κυ— ́ριος
106745	χριστός
εἶς
δοξᾶν
θεοῦ
106757	ὡς
ἐν
106760	παρουσιᾷ
106763	ἀλλᾶ
106767	ἐν
106769	ἀπουσιᾷ
106772	φοβοῦ
106774	τρομοῦ
106776	ἑαυτῶν
106778	κατεργάζεσθε
106782	ὅ
ἐνεργῶν
ἐν
ὑμίν
106791	ἐνεργεῖν
106795	παντᾶ
ποιεῖτε
106805	ἀκεραιοί
106807	θεοῦ
106811	σκολια— ͂ς
106814	ἐν
106816	φαίνεσθε
ὡς
106819	ἐν
106824	εἶς
106826	ἐμοῖ
εἶς
ἡμέρα—ν
χριστοῦ
ὅτι
106832	εἶς
106835	οὐδέ
εἶς
106839	ἀλλᾶ
εἶ
106845	θυσιᾷ
106850	ὑ—μῶν
106855	ὑμίν
106861	χαίρετε
106863	συνχαίρετε
106867	ἐν
κυ—ρίῳ
Ἰησοῦ
106872	πέμψαι
ὑμίν
106875	ἀγῶ
εὐψυ— ́χω
106878	τα— ́
106880	ὑ—μῶν
106883	ἔχω
106886	γνησιῶς
τα— ́
106889	ὑ—μῶν
μεριμνησεῖ
οἵ
106894	τα— ́
ἑαυτῶν
106898	τα— ́
χριστοῦ
Ἰησοῦ
106904	αὐτοῦ
γινώσκετε
ὅτι
ὡς
106911	ἐμοῖ
106913	εἶς
106915	εὐαγγελίον
106920	πέμψαι
ὡς
ἄν
106924	τα— ́
106927	ἐξαϋ—τῆς
106930	ἐν
κυ—ρίῳ
ὅτι
106937	ἀνάγκαιον
106939	ἡγησάμην
ἐπαφρόδι—τον
106944	συνεργόν
106948	ὑ—μῶν
106956	πέμψαι
106958	ὑ—μᾶς
106961	ἦν
106963	ὑ—μᾶς
106968	ὅτι
106973	παραπλησίον
106975	ἀλλᾶ
ὅ
106978	ἠλέησεν
106984	ἀλλᾶ
106992	σχῶ
106995	ἐπεμψᾶ
107001	χάρητε
ἀγῶ
107004	ὦ
προσδέχεσθε
107008	ἐν
κυ—ρίῳ
107016	ἐντίμους
ἔχετε
ὅτι
δῖα
107021	ἔργον
χριστοῦ
μέχρι
θανατοῦ
107028	ψυ— ́χῃ
107030	ἀναπληρώσῃ
107032	ὑ—μῶν
107042	χαίρετε
ἐν
κυ—ρίῳ
τα— ́
αὐτα— ́
107048	ὑμίν
ἐμοῖ
107053	ὑμίν
107056	βλέπετε
107058	κὸνας
βλέπετε
107061	κάκους
107063	βλέπετε
107065	κατατομῆν
107069	ἥ
περιτομῆ
οἵ
107073	θεοῦ
107077	ἐν
χριστῷ
Ἰησοῦ
107082	ἐν
107087	ἔχων
107090	ἐν
107092	εἶ
107094	δοκεῖ
107097	ἐν
107101	περιτομῇ
107109	ἔξ
107111	κάτα
107114	κάτα
107118	ἐκκλησιᾶν
κάτα
107122	ἐν
νομῷ
107126	ἀλλᾶ
107128	ἦν
107130	κέρδη
107133	δῖα
107135	χριστόν
ζημιᾶν
ἀλλᾶ
107143	παντᾶ
ζημιᾶν
107146	δῖα
107148	ὑπέρεχον
107151	χριστοῦ
Ἰησοῦ
τοῦ
κυ—ρίου
107158	τα— ́
παντᾶ
107165	χριστόν
κερδήσω
107169	ἐν
107172	ἔχων
ἐμήν
107178	ἀλλᾶ
107180	δῖα
107182	χριστοῦ
107185	θεοῦ
107189	πίστει
τοῦ
107198	αὐτοῦ
107202	αὐτοῦ
107204	τῷ
107206	αὐτοῦ
εἶ
πῶς
καταντησῶ
εἶς
107212	ἐξαναστᾶσιν
107215	νεκρῶν
107217	ὅτι
ἠ— ́δη
107220	ἦ
ἠ— ́δη
107225	εἶ
107233	χριστοῦ
Ἰησοῦ
107241	ἕν
107243	τα— ́
107245	ὀπισῶ
107251	κάτα
107254	εἶς
107258	ἄνω
107260	τοῦ
θεοῦ
ἐν
χριστῷ
Ἰησοῦ
107267	τελειοί
107271	εἶ
107273	ἑτέρως
φρονεῖτε
107277	ὅ
107279	ὑμίν
ἀποκαλυψεῖ
107282	εἶς
107285	τῷ
107290	γίνεσθε
107293	σκοπεῖτε
107298	ἔχετε
107300	ἡμα— ́ς
107303	περιπατοῦσιν
107306	ἔλεγον
ὑμίν
107312	λεγῶ
107315	τοῦ
σταὸρου
τοῦ
χριστοῦ
107324	ὅ
107326	ἥ
107329	ἥ
δοξᾶ
ἐν
107333	αἰσχυ— ́νῃ
αὐτῶν
οἵ
τα— ́
107339	ἡμῶν
107343	ἐν
οὐρανοῖς
107346	ἔξ
οὗ
107351	κυ— ́ριον
107353	χριστόν
107355	μετασχηματισεῖ
107360	ἡμῶν
107362	τῷ
107365	δοξῆς
αὐτοῦ
κάτα
107370	τοῦ
107374	ὑποτάξαι—
107376	τα— ́
παντᾶ
107389	στήκετε
ἐν
κυ—ρίῳ
107393	εὐοδιᾶν
παρακαλῶ
107397	παρακαλῶ
107401	ἐν
κυ—ρίῳ
νᾷ
ἐρωτῶ
107406	σέ
107412	ἐν
τῷ
107422	λοιπῶν
συνέργων
107426	τα— ́
107428	ἐν
107431	χαίρετε
ἐν
κυ—ρίῳ
107436	ἐρῶ
χαίρετε
107439	ἐπϊεῖκες
ὑ—μῶν
107444	ὅ
κυ— ́ριος
107448	μεριμνᾶτε
107450	ἐν
107453	προσεὸχῃ
107456	δεήσει
107459	τα— ́
107461	ὑ—μῶν
107465	Θέον
107467	ἥ
εἰρήνη
τοῦ
θεοῦ
ἥ
107473	παντᾶ
νοῦν
φρουρησεῖ
107477	καρδια— ͂ς
ὑ—μῶν
107480	τα— ́
107482	ὑ—μῶν
ἐν
χριστῷ
Ἰησοῦ
107489	ὅσα—
107491	ἀληθῆ
ὅσα—
σεμνα— ́
ὅσα—
δικαία—
ὅσα—
ἁγνα— ́
ὅσα—
προσφιλῆ
ὅσα—
107502	εἶ
107504	ἀρέτη
107506	εἶ
107510	λογίζεσθε
ἁ— ́
107520	ἐν
ἐμοῖ
107523	πρα— ́σσετε
107525	ὅ
107528	εἰρήνης
107531	ὑ—μῶν
107534	ἐν
κυ—ρίῳ
107537	ὅτι
ἠ— ́δη
πότε
107543	ἐμοῦ
107552	ὅτι
107554	ὑστερῆσιν
λεγῶ
107559	ἐν
107562	αὐτάρκης
107564	οἰδᾶ
107567	οἰδᾶ
107570	ἐν
107573	ἐν
107579	πεινᾶν
107584	παντᾶ
107586	ἐν
τῷ
ἐνδυναμοῦντι
107591	κάλως
ἐποιήσατε
107596	θλι— ́ψει
οἰδᾶτε
107602	ὅτι
ἐν
ἄρχῃ
τοῦ
107607	ὅτε
107610	Μακεδονία—ς
οὐδεμία
107613	ἐκκλησιᾶ
107615	εἶς
107620	εἶ
107623	μονοί
ὅτι
107626	ἐν
107632	εἶς
107636	ἐπεμψᾶτε
107638	ὅτι
ἐπιζητῶ
107641	δομα— ́
ἀλλᾶ
ἐπιζητῶ
107648	εἶς
107650	ὑ—μῶν
ἀπέχω
107653	παντᾶ
107655	περισσεὸω
107658	πα— ́ρα—
107660	τα— ́
107662	ὑ—μῶν
107664	εὐωδια— ͂ς
θυσιᾶν
107668	τῷ
θεῷ
ὅ
107674	πληρωσεῖ
πασᾶν
107677	ὑ—μῶν
κάτα
107681	αὐτοῦ
ἐν
δοξῇ
ἐν
χριστῷ
Ἰησοῦ
τῷ
107689	θεῷ
107691	πατρί
ἡμῶν
ἥ
δοξᾶ
εἶς
107700	ἀμήν
ἀσπάσασθε
παντᾶ
107704	ἐν
χριστῷ
Ἰησοῦ
107708	ὑ—μᾶς
οἵ
107711	ἐμοῖ
107714	ὑ—μᾶς
107716	οἵ
107720	οἵ
107725	ἤ
107727	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
107732	τοῦ
107734	ὑ—μῶν
107737	χριστοῦ
Ἰησοῦ
δῖα
107741	θεοῦ
107744	ὅ
107747	ἐν
107751	πιστοῖς
107753	ἐν
χριστῷ
107756	ὑμίν
107758	εἰρήνη
107760	θεοῦ
107762	ἡμῶν
107764	τῷ
θεῷ
πατρί
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
107774	ὑ—μῶν
107779	ὑ—μῶν
ἐν
χριστῷ
Ἰησοῦ
107785	ἀγαπῆν
107787	ἔχετε
εἶς
107792	δῖα
107797	ὑμίν
ἐν
107800	οὐρανοῖς
107803	ἐν
τῷ
107807	ἀληθεία—ς
τοῦ
107810	τοῦ
107812	εἶς
ὑ—μᾶς
107816	ἐν
107818	τῷ
107826	ἐν
ὑμίν
107830	ἡμέρα—ς
107835	χάριν
τοῦ
θεοῦ
ἐν
ἀλήθειαι
107844	τοῦ
107846	συνδοὸλου
ἡμῶν
107852	ὑ—μῶν
107854	τοῦ
χριστοῦ
ὅ
107859	ἡμίν
107861	ὑ—μῶν
ἀγαπῆν
ἐν
107865	Δία—
107871	ἡμέρα—ς
107876	ὑ—μῶν
107884	τοῦ
107886	αὐτοῦ
ἐν
πα— ́σῃ
107891	συνέσει
107893	περιπατήσαι—
α—ʼξίως
τοῦ
κυ—ρίου
εἶς
πασᾶν
ἀρεσκεία—ν
ἐν
107908	ἐπιγνώσει
τοῦ
θεοῦ
ἐν
πα— ́σῃ
δυνάμει
107915	κάτα
107919	δοξῆς
αὐτοῦ
εἶς
πασᾶν
107929	τῷ
πατρί
τῷ
107933	ὑ—μᾶς
εἶς
107937	τοῦ
κλήρου
107940	ἁ—γίων
ἐν
τῷ
107945	ἐρυσᾶτο
ἡμα— ́ς
107949	ἐξουσια— ͂ς
τοῦ
σκοτοῦς
107954	εἶς
107956	βασιλεία—ν
τοῦ
υἵου
107960	ἀγαπῆς
αὐτοῦ
ἐν
107966	ἀπολυτρῶσιν
107970	ἁμαρτίων
107973	εἴκων
τοῦ
θεοῦ
τοῦ
107981	ὅτι
ἐν
107984	ἐκτίσθη
τα— ́
παντᾶ
ἐν
107989	οὐρανοῖς
107994	τα— ́
ὁρα—τα— ́
107997	τα— ́
108006	ἐξουσιᾷ
τα— ́
παντᾶ
108010	αὐτοῦ
108012	εἶς
108021	τα— ́
παντᾶ
ἐν
108025	συνεστήκε—ν
108029	ἥ
108031	τοῦ
108034	ἐκκλήσιας
108041	νεκρῶν
108043	γενηταί
ἐν
108048	ὅτι
ἐν
108052	πᾶν
108055	κατοικήσαι—
108058	αὐτοῦ
ἀποκατάλλαξαι
τα— ́
παντᾶ
εἶς
108065	δῖα
τοῦ
108068	τοῦ
σταὸρου
αὐτοῦ
108072	αὐτοῦ
108074	τα— ́
108079	τα— ́
ἐν
108082	οὐρανοῖς
108084	ὑ—μᾶς
πότε
108091	διανοιᾷ
ἐν
108100	ἐν
τῷ
108105	αὐτοῦ
δῖα
τοῦ
θανατοῦ
παράστησαι
ὑ—μᾶς
108116	κατενωπίον
αὐτοῦ
εἶ
108120	ἐπιμένετε
108122	πίστει
108125	ἑδραιοί
108132	τοῦ
108134	οὗ
108136	τοῦ
108138	ἐν
πα— ́σῃ
κτίσει
108145	οὗ
108152	ἐν
108156	ὑ—μῶν
108158	ἀνταναπληρῶ
τα— ́
108163	τοῦ
χριστοῦ
ἐν
108170	τοῦ
108172	αὐτοῦ
108175	ἥ
ἐκκλησιᾶ
108181	κάτα
108184	τοῦ
θεοῦ
108189	εἶς
ὑ—μᾶς
πλήρωσαι
108194	τοῦ
θεοῦ
108206	γενέων
108212	αὐτοῦ
108215	ὅ
108217	γνώρισαι
108222	δοξῆς
τοῦ
108226	ἐν
108231	χριστός
ἐν
ὑμίν
ἥ
108237	δοξῆς
108240	καταγγέλλομεν
108242	παντᾶ
108246	παντᾶ
108248	ἐν
πα— ́σῃ
108253	παντᾶ
108255	τέλειον
ἐν
χριστῷ
εἶς
108261	κοπιῶ
108263	κάτα
108266	αὐτοῦ
108269	ἐν
ἐμοῖ
ἐν
δυνάμει
108275	ὑ—μᾶς
108279	ἔχω
108281	ὑ—μῶν
108284	ἐν
108293	ἐν
108297	αἵ
καρδιᾷ
αὐτῶν
108301	ἐν
ἀγαπῇ
108304	εἶς
πᾶν
108311	εἶς
108313	τοῦ
108315	τοῦ
θεοῦ
χριστοῦ
ἐν
108320	εἶσιν
108322	οἵ
108330	λεγῶ
108333	ὑ—μᾶς
108335	ἐν
108337	εἶ
108343	ἀλλᾶ
τῷ
108347	ὑμίν
108352	ὑ—μῶν
108359	εἶς
χριστόν
108362	ὑ—μῶν
ὡς
108367	χριστόν
108370	κυ— ́ριον
ἐν
108373	περιπατεῖτε
108377	ἐν
108382	πίστει
108386	ἐν
108388	βλέπετε
108391	ὑ—μᾶς
108393	ὅ
108395	δῖα
108400	ἀπατῆς
κάτα
108406	κάτα
τα— ́
108409	τοῦ
κοσμοῦ
108413	κάτα
χριστόν
ὅτι
ἐν
108418	κατοίκει
πᾶν
108426	ἔστε
ἐν
108432	ἥ
108437	ἐξουσια— ͂ς
ἐν
108442	περιτομῇ
108444	ἐν
108446	ἀπεκδὸσει
τοῦ
108451	ἐν
108453	περιτομῇ
τοῦ
χριστοῦ
108458	ἐν
τῷ
108461	ἐν
108465	δῖα
108470	τοῦ
θεοῦ
τοῦ
108476	νεκρῶν
108478	ὑ—μᾶς
νεκροῦς
108488	ὑ—μῶν
συνεζωοποίησεν
ὑ—μᾶς
108494	ἡμίν
παντᾶ
τα— ́
108498	ἐξάλειψας
108501	ἡμῶν
χειρόγραφον
108506	ἦν
ὑπεναντίον
ἡμίν
108511	ἤρκε—ν
108513	τοῦ
μεσοῦ
προσήλωσας
108517	τῷ
108524	ἐξουσια— ͂ς
108526	ἐν
παρρησιᾷ
108530	ἐν
108532	μῆ
108535	ὑ—μᾶς
108537	ἐν
βρώσει
108540	ἐν
πόσει
ἦ
ἐν
μέρει
108546	ἦ
108548	ἦ
108550	ἁ— ́
108552	σκιά
108558	τοῦ
χριστοῦ
108561	ὑ—μᾶς
108564	ἐν
108569	ἀγγελῶν
ἁ— ́
ἑορα— ́κε—ν
108573	εἴκῃ
108576	τοῦ
108580	αὐτοῦ
108583	κρα—τῶν
108586	ἔξ
οὗ
πᾶν
108591	δῖα
108593	ἁφῶν
108595	συνδεσμῶν
ἐπιχορηγοὸμενον
108599	αὔξεϊ
108601	αὐξῆσιν
τοῦ
θεοῦ
εἶ
108607	χριστῷ
108611	τοῦ
κοσμοῦ
108614	ὡς
108616	ἐν
108618	δογματίζεσθε
μῆ
α—ʽ ́ψῃ
108622	γευσῇ
108625	ἁ— ́
108627	παντᾶ
εἶς
108631	ἀποχρήσει
κάτα
τα— ́
108645	ἐν
108653	ἐν
τι—μῇ
108660	εἶ
108663	τῷ
χριστῷ
τα— ́
ἄνω
ζητεῖτε
οὗ
ὅ
χριστός
108672	ἐν
δεξιᾷ
τοῦ
θεοῦ
108677	τα— ́
ἄνω
φρονεῖτε
108681	τα— ́
108688	ἥ
108690	ὑ—μῶν
108693	τῷ
χριστῷ
ἐν
τῷ
θεῷ
108699	ὅ
χριστός
108702	ἥ
108704	ἡμῶν
108711	ἐν
δοξῇ
108715	τα— ́
μέλη
τα— ́
108724	ἐπιθυμιᾶν
108733	ἁ— ́
108735	ἥ
ὄργη
τοῦ
θεοῦ
ἐν
108744	πότε
ὅτε
108747	ἐν
108751	ἀπόθεσθε
108754	τα— ́
παντᾶ
ὀργῆν
θὸμον
108762	τοῦ
108764	ὑ—μῶν
108766	ψεὸδεσθε
εἶς
108771	πάλαιον
108776	αὐτοῦ
108780	νέον
108782	ἀνακαινοὸμενον
εἶς
108787	τοῦ
108792	ἔνι
ἑλλήν
108796	περιτομῆ
108803	ἀλλᾶ
παντᾶ
108806	ἐν
108808	χριστός
108811	ὡς
ἐκλεκτοί
τοῦ
θεοῦ
108825	ἀλλήλων
108829	ἐᾶν
108832	τίνα
ἔχῃ
108837	ὅ
κυ— ́ριος
108840	ὑμίν
108849	ἀγαπῆν
108856	ἥ
εἰρήνη
τοῦ
χριστοῦ
108861	ἐν
108863	καρδιᾷς
ὑ—μῶν
εἶς
108869	ἐν
108874	γίνεσθε
ὅ
108877	τοῦ
χριστοῦ
108880	ἐν
ὑμίν
108883	ἐν
πα— ́σῃ
108894	ἐν
108898	ἐν
108900	καρδιᾷς
ὑ—μῶν
τῷ
θεῷ
108905	πᾶν
108908	ἐᾶν
ποιῆτε
ἐν
108912	ἦ
ἐν
108915	παντᾶ
ἐν
108918	κυ—ρίου
Ἰησοῦ
108921	τῷ
θεῷ
πατρί
108925	αὐτοῦ
αἵ
108928	ὑποτάσσεσθε
108930	ἀνδρᾶσιν
ὡς
ἀνήκε—ν
ἐν
κυ—ρίῳ
οἵ
108937	ἀγαπᾶτε
108942	πικραίνεσθε
108945	τα— ́
108947	ὑπα—κοὸετε
108949	γονεῦσιν
κάτα
παντᾶ
108956	ἐν
κυ—ρίῳ
οἵ
108961	ἐρεθίζετε
τα— ́
108964	ὑ—μῶν
108967	ἀθυμῶσιν
οἵ
δουλοί
ὑπα—κοὸετε
κάτα
παντᾶ
108974	κάτα
σαρκᾶ
κυ—ρίοις
108978	ἐν
108980	ὡς
108983	ἐν
108985	καρδια— ͂ς
108988	κυ— ́ριον
108990	ἐᾶν
ποιῆτε
108993	ψυχῆς
ἐργάζεσθε
ὡς
τῷ
κυ—ρίῳ
109002	ὅτι
109004	κυ—ρίου
109010	τῷ
κυ—ρίῳ
χριστῷ
δουλεὸετε
ὅ
109024	οἵ
κυ— ́ριοι
109027	δίκαιον
109032	δουλοῖς
παρέχεσθε
109035	ὅτι
109038	ἔχετε
κυ— ́ριον
ἐν
109043	προσεὸχῃ
προσκαρτερεῖτε
109046	ἐν
109048	ἐν
109051	α—ʽμά
109054	ἡμῶν
109056	ὅ
109058	ἀνοίξῃ
ἡμίν
θυρᾶν
τοῦ
λογοῦ
λάλησαι
109066	τοῦ
χριστοῦ
109073	φανερώσω
109075	ὡς
δεῖ
109078	λάλησαι
ἐν
109081	περιπατεῖτε
109084	ἔξω
109088	ὅ
109090	ὑ—μῶν
109092	ἐν
109097	πῶς
δεῖ
ὑ—μᾶς
109103	τα— ́
109106	παντᾶ
γνωρισεῖ
ὑμίν
109110	ὅ
109118	ἐν
κυ—ρίῳ
109121	ἐπεμψᾶ
109123	ὑ—μᾶς
εἶς
109128	γνῶτε
τα— ́
109131	ἡμῶν
109133	παρακαλεσῇ
109135	καρδια— ͂ς
ὑ—μῶν
109139	τῷ
πιστῷ
109146	ἔξ
ὑ—μῶν
παντᾶ
ὑμίν
γνωρίσουσιν
τα— ́
109154	ὑ—μᾶς
109156	ὅ
109161	ὅ
109163	Βάρναβα
109165	οὗ
109167	ἐντολᾶς
ἐᾶν
ἔλθῃ
109171	ὑ—μᾶς
δέξασθε
109175	Ἰησοῦς
ὅ
λεγόμενος
109179	οἵ
109182	περιτομῆς
109184	μονοί
συνεργοῖ
εἶς
109188	βασιλεία—ν
τοῦ
θεοῦ
109196	ὑ—μᾶς
109198	ὅ
ἔξ
ὑ—μῶν
109202	χριστοῦ
Ἰησοῦ
109207	ὑ—μῶν
ἐν
109213	τελειοί
109216	ἐν
109219	τοῦ
θεοῦ
μαρτυρῶ
109224	ὅτι
ἔχει
109229	ὑ—μῶν
109232	ἐν
109236	ἐν
ἱεραπόλει
109239	ὑ—μᾶς
Λου— ́κα—ς
ὅ
109243	ὅ
109247	ἀσπάσασθε
109249	ἐν
109253	Νὸμφα—ν
109259	ἐκκλησιᾶν
109264	ὑμίν
ἥ
ἐπιστολῆ
109270	ἐν
109272	Λαοδικέων
ἐκκλησιᾷ
109282	ἀνάγνωτε
109284	εἴπατε
109288	διακονια— ͂ν
109291	ἐν
κυ—ρίῳ
109295	πληροῖς
ὅ
109299	ἐμῇ
109302	μνημονεὸετε
109305	δεσμῶν
ἥ
109309	ὑ—μῶν
109316	ἐκκλησιᾷ
Θεσσαλονικέων
ἐν
θεῷ
πατρί
109322	κυ—ρίῳ
Ἰησοῦ
χριστῷ
109326	ὑμίν
109328	εἰρήνη
109330	τῷ
θεῷ
109335	ὑ—μῶν
109341	ἡμῶν
109344	ὑ—μῶν
τοῦ
109350	τοῦ
κοποῦ
109353	ἀγαπῆς
109359	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
109365	τοῦ
θεοῦ
109369	ἡμῶν
109374	τοῦ
θεοῦ
109377	ἐκλογῆν
ὑ—μῶν
ὅτι
109381	εὐαγγελίον
ἡμῶν
109385	εἶς
ὑ—μᾶς
ἐν
109390	ἀλλᾶ
109392	ἐν
δυνάμει
109395	ἐν
109397	ἁγιῷ
109402	οἰδᾶτε
109405	ἐν
ὑμίν
109408	ὑ—μᾶς
109411	μι—μηταί
ἡμῶν
109415	τοῦ
κυ—ρίου
109420	ἐν
θλι— ́ψει
109429	ὑ—μᾶς
109434	ἐν
109436	Μακεδονία—|
109438	ἐν
109440	Ἀχαιᾷ
109442	ὑ—μῶν
109444	ἐξηχῆται
ὅ
109447	τοῦ
κυ—ρίου
109451	ἐν
109453	Μακεδονία—|
109455	Ἀχαιᾷ
109457	ἐν
109460	ἥ
109462	ὑ—μῶν
ἥ
109466	Θέον
ἐξεληλὸθε—ν
109472	ἡμα— ́ς
109478	ἡμῶν
ἀπαγγελλοῦσιν
109484	ὑ—μᾶς
109486	πῶς
ἐπεστρέψατε
109490	Θέον
109495	θεῷ
ζῶντι
109503	αὐτοῦ
109506	οὐρανῶν
109508	ἤγειρεν
109511	νεκρῶν
109515	ἡμα— ́ς
109518	ὀργῆς
109523	οἰδᾶτε
109527	ἡμῶν
109530	ὑ—μᾶς
ὅτι
109534	γεγόνε—ν
ἀλλᾶ
109540	οἰδᾶτε
ἐν
φιλίπποις
109544	ἐν
τῷ
θεῷ
ἡμῶν
λάλησαι
109550	ὑ—μᾶς
109552	εὐαγγελίον
τοῦ
θεοῦ
ἐν
109558	ἥ
109561	ἡμῶν
109564	πλανῆς
οὐδέ
ἔξ
109568	οὐδέ
ἐν
109571	ἀλλᾶ
109575	τοῦ
θεοῦ
109579	εὐαγγελίον
109583	ὡς
109586	ἀλλᾶ
θεῷ
τῷ
109591	καρδια— ͂ς
ἡμῶν
109595	πότε
ἐν
109601	οἰδᾶτε
109603	ἐν
προφάσει
109607	μάρτυς
109610	ἔξ
109612	δοξᾶν
109615	ὑ—μῶν
109618	ἄλλων
109620	ἐν
βάρει
109623	ὡς
χριστοῦ
109626	ἀλλᾶ
109628	ἠπιοί
ἐν
109631	ὑ—μῶν
ὡς
ἐᾶν
109635	θάλπῃ
τα— ́
109641	ὑ—μῶν
εὐδοκοῦμεν
109644	ὑμίν
109648	εὐαγγελίον
τοῦ
θεοῦ
ἀλλᾶ
109654	ἑαυτῶν
ψυχα— ͂ς
109658	ἡμίν
109660	μνημονεὸετε
109665	ἡμῶν
109671	ἡμέρα—ς
109676	ἐπιβάρησαι
τίνα
ὑ—μῶν
109680	εἶς
ὑ—μᾶς
109683	εὐαγγελίον
τοῦ
θεοῦ
109689	ὅ
109691	ὡς
ὁσίως
109694	δικαίως
109697	ὑμίν
109702	οἰδᾶτε
ὡς
ἕνα—
109706	ὑ—μῶν
ὡς
109711	παρακαλοῦντες
ὑ—μᾶς
109714	παραμυθοὸμενοι
109717	εἶς
109720	ὑ—μᾶς
α—ʼξίως
τοῦ
θεοῦ
τοῦ
109726	ὑ—μᾶς
εἶς
109730	βασιλεία—ν
109732	δοξᾶν
Κάι—
δῖα
109739	τῷ
θεῷ
109742	ὅτι
109747	ἡμῶν
τοῦ
θεοῦ
109754	ἀλλᾶ
109759	θεοῦ
109763	ἐν
ὑμίν
109769	μι—μηταί
109773	ἐκκλησιῶν
τοῦ
θεοῦ
109778	ἐν
109781	ἐν
χριστῷ
Ἰησοῦ
ὅτι
τα— ́
αὐτα— ́
109792	ἰδίων
109799	Ἰουδαιῶν
109803	κυ— ́ριον
109808	προφητα— ͂ς
109810	ἡμα— ́ς
109813	θεῷ
109819	ἐναντίων
109821	ἡμα— ́ς
109824	λάλησαι
109827	εἶς
109829	ἀναπληρώσαι—
αὐτῶν
109838	ἥ
ὄργη
εἶς
109847	ὑ—μῶν
109850	ὥρα—ς
προσωπῷ
109853	καρδιᾷ
109858	ὑ—μῶν
109860	ἐν
109862	ἐπιθυμιᾷ
109867	ὑ—μᾶς
109877	ἡμα— ́ς
ὅ
Σατάνας
109882	ἡμῶν
109884	ἦ
109886	ἦ
109889	ἦ
109894	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
ἐν
109900	αὐτοῦ
παρουσιᾷ
109904	ἔστε
ἥ
δοξᾶ
ἡμῶν
109909	ἥ
109916	ἐν
Ἀθήναις
μονοί
109920	ἐπεμψᾶμεν
109924	ἡμῶν
109927	τοῦ
θεοῦ
ἐν
τῷ
109932	τοῦ
χριστοῦ
εἶς
109936	στήριξαι
ὑ—μᾶς
109939	παρακάλεσαι
109943	ὑ—μῶν
109947	ἐν
109953	οἰδᾶτε
ὅτι
εἶς
109957	κείμεθα
109960	ὅτε
109962	ὑ—μᾶς
109964	προ ̈ελέγομεν
ὑμίν
ὅτι
109973	οἰδᾶτε
δῖα
109976	ἀγῶ
109978	στεγῶν
ἐπεμψᾶ
εἶς
109985	ὑ—μῶν
109987	πῶς
ἐπείρα—σεν
ὑ—μᾶς
ὅ
109993	εἶς
109995	γενηταί
ὅ
109998	ἡμῶν
110004	ἡμα— ́ς
110006	ὑ—μῶν
110009	ἡμίν
110014	ἀγαπῆν
ὑ—μῶν
110017	ὅτι
ἔχετε
110020	ἡμῶν
ἀγα— ́θην
110024	ἡμα— ́ς
110029	ὑ—μᾶς
δῖα
110035	ὑμίν
110037	πα— ́σῃ
110039	ἀναγκῇ
110041	θλι— ́ψει
ἡμῶν
δῖα
110045	ὑ—μῶν
110047	ὅτι
110049	ζῶμεν
ἐᾶν
110052	στήκετε
ἐν
κυ—ρίῳ
τίνα
110059	τῷ
θεῷ
110063	ὑ—μῶν
110065	πα— ́σῃ
110068	ᾗ
110071	ὑ—μᾶς
110073	τοῦ
θεοῦ
ἡμῶν
110078	ἡμέρα—ς
ὑπερεκπερισσοῦ
δεόμενοι
εἶς
110084	ὑ—μῶν
110088	καταρτίσαι—
τα— ́
110093	ὑ—μῶν
110096	ὅ
110100	ἡμῶν
110102	ὅ
κυ— ́ριος
ἡμῶν
Ἰησοῦς
κατευθῦναι
110109	ἡμῶν
110111	ὑ—μᾶς
ὑ—μᾶς
110114	ὅ
κυ— ́ριος
πλεόνασαι
110118	περίσσευσαι
110120	ἀγαπῇ
εἶς
110124	εἶς
110129	εἶς
ὑ—μᾶς
εἶς
110133	στήριξαι
ὑ—μῶν
110136	καρδια— ͂ς
110138	ἐν
110141	τοῦ
θεοῦ
110145	ἡμῶν
ἐν
110148	παρουσιᾷ
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
110156	ἁ—γίων
αὐτοῦ
110161	ἐρωτῶμεν
ὑ—μᾶς
110164	παρακαλοῦμεν
ἐν
κυ—ρίῳ
Ἰησοῦ
110172	ἡμῶν
110174	πῶς
δεῖ
ὑ—μᾶς
110180	θεῷ
110183	περιπατεῖτε
110185	περισσεὸητε
110187	οἰδᾶτε
110192	ὑμίν
δῖα
τοῦ
κυ—ρίου
Ἰησοῦ
110200	θελήμα—
τοῦ
θεοῦ
ὅ
110205	ὑ—μῶν
110207	ὑ—μᾶς
110213	ὑ—μῶν
110218	ἐν
110221	τι—μῇ
110223	ἐν
πάθει
ἐπιθυμια— ͂ς
110228	τα— ́
110230	τα— ́
110234	Θέον
110240	ἐν
τῷ
110245	αὐτοῦ
110248	κυ— ́ριος
110255	ὑμίν
110261	ἡμα— ́ς
ὅ
110267	ἐν
110270	ὅ
110274	ἀθέτει
ἀλλᾶ
110277	Θέον
110283	αὐτοῦ
110286	εἶς
ὑ—μᾶς
110294	ἔχετε
110296	ὑμίν
110301	ἔστε
εἶς
110304	ἀγαπᾶν
110308	ποιεῖτε
110310	εἶς
110314	ἐν
ὁλῇ
110317	Μακεδονία—|
παρακαλοῦμεν
110320	ὑ—μᾶς
110329	τα— ́
ἰδία—
110335	ὑ—μῶν
110337	ὑμίν
110340	περιπατῆτε
110344	ἔξω
110348	ἐχῆτε
110352	ὑ—μᾶς
110360	λυ—πῆσθε
110363	οἵ
110365	οἵ
110369	εἶ
110372	ὅτι
Ἰησοῦς
110376	ἀνεστῆ
110379	ὅ
110383	δῖα
τοῦ
Ἰησοῦ
ἀ—ξεῖ
110391	ὑμίν
λέγομεν
ἐν
110395	κυ—ρίου
ὅτι
110398	οἵ
110400	οἵ
110402	εἶς
110404	παρουσιᾶν
τοῦ
κυ—ρίου
110412	ὅτι
110414	ὅ
κυ— ́ριος
ἐν
110418	ἐν
φωνῇ
110422	ἐν
110424	θεοῦ
καταβήσεται
110427	οὐράνου
110429	οἵ
νεκροί
ἐν
χριστῷ
110434	πρῶτον
110437	οἵ
110439	οἵ
110441	α—ʽμά
110445	ἐν
110447	εἶς
ἀπαντῆσιν
τοῦ
κυ—ρίου
εἶς
110457	κυ—ρίῳ
110460	παρακαλεῖτε
110462	ἐν
110464	λογοῖς
110469	χρονῶν
110472	καιρῶν
110476	ἔχετε
ὑμίν
110481	α—ʼκρι— ́βως
οἰδᾶτε
ὅτι
ἥμερα
κυ—ρίου
ὡς
110488	ἐν
110493	λέγωσιν
εἰρήνη
110496	ἀσφάλεια
110500	ἐπιστᾶται
110503	ἥ
110506	ἐν
110517	ἔστε
ἐν
σκότει
110521	ἥ
ἥμερα
ὑ—μᾶς
ὡς
110526	καταλαβῇ
110530	υἱοί
110532	ἔστε
110534	υἱοί
ἡμέρα—ς
110539	οὐδέ
σκοτοῦς
ἄρα—
110545	ὡς
οἵ
110548	ἀλλᾶ
110552	οἵ
110558	οἵ
110561	μεθυ— ́ουσιν
110564	ἡμέρα—ς
110571	ἀγαπῆς
110573	περικεφαλαία—ν
110576	ὅτι
110579	ἡμα— ́ς
ὅ
110582	εἶς
ὀργῆν
ἀλλᾶ
εἶς
περιποιῆσιν
110588	δῖα
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
τοῦ
110597	ἡμῶν
110603	α—ʽμά
110608	παρακαλεῖτε
110611	οἰκοδομεῖτε
110614	ἕνα—
110617	ποιεῖτε
ἐρωτῶμεν
110620	ὑ—μᾶς
110625	ἐν
ὑμίν
110629	ὑ—μῶν
ἐν
κυ—ρίῳ
110634	ὑ—μᾶς
110639	ἐν
ἀγαπῇ
δῖα
110643	ἔργον
αὐτῶν
εἰρηνεὸετε
ἐν
110648	παρακαλοῦμεν
110650	ὑ—μᾶς
110652	νουθετεῖτε
110655	παραμυθεῖσθε
110658	ἀντέχεσθε
110660	ἀσθενῶν
μακροθυ—μεῖτε
110664	ὁρᾶτε
110669	κάκου
110671	ἀποδῷ
ἀλλᾶ
110676	διώκετε
εἶς
110680	εἶς
110683	χαίρετε
110685	προσεὸχεσθε
ἐν
110688	εὐχαριστεῖτε
110691	θελήμα—
θεοῦ
ἐν
χριστῷ
Ἰησοῦ
εἶς
ὑ—μᾶς
110701	σβέννυτε
110704	ἐξουθενεῖτε
παντᾶ
110707	δοκιμάζετε
110709	καλόν
κατέχετε
110715	ἀπέχεσθε
110718	ὅ
110721	εἰρήνης
ἁγίασαι
ὑ—μᾶς
110727	ὑ—μῶν
110731	ἥ
ψυ— ́χη
110737	ἐν
110739	παρουσιᾷ
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
110747	ὅ
κάλω̂ν
ὑ—μᾶς
110752	ποιησεῖ
110754	προσεὸχεσθε
110756	ἡμῶν
ἀσπάσασθε
110761	ἐν
110765	ὑ—μᾶς
110767	κυ— ́ριον
110774	ἤ
110776	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
110782	ὑ—μῶν
110789	ἐκκλησιᾷ
Θεσσαλονικέων
ἐν
θεῷ
πατρί
ἡμῶν
110796	κυ—ρίῳ
Ἰησοῦ
χριστῷ
110800	ὑμίν
110802	εἰρήνη
110804	θεοῦ
110807	κυ—ρίου
Ἰησοῦ
χριστοῦ
110811	ὀφείλομεν
τῷ
θεῷ
110816	ὑ—μῶν
110819	ἀξίον
110821	ὅτι
110823	ἥ
110825	ὑ—μῶν
110828	ἥ
ἀγάπη
110833	ὑ—μῶν
εἶς
110838	ἡμα— ́ς
ἐν
ὑμίν
110842	ἐν
110844	ἐκκλησιᾷς
τοῦ
θεοῦ
110850	ὑ—μῶν
110853	ἐν
110857	ὑ—μῶν
110862	ἀνέχεσθε
110865	δικαία—ς
110867	τοῦ
θεοῦ
εἶς
110872	ὑ—μᾶς
110874	βασιλεία—ς
τοῦ
θεοῦ
110880	πάσχετε
110882	δίκαιον
πα— ́ρα—
θεῷ
110888	ὑ—μᾶς
110891	ὑμίν
110896	ἡμῶν
ἐν
110899	ἀποκαλὸψει
τοῦ
κυ—ρίου
Ἰησοῦ
110904	οὐράνου
110906	ἀγγελῶν
110908	αὐτοῦ
ἐν
110913	ἐκδίκησιν
110917	Θέον
110922	τῷ
110924	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
110930	τι— ́σουσιν
110932	αἰώνιον
110934	προσωποῦ
τοῦ
κυ—ρίου
110940	δοξῆς
110943	αὐτοῦ
110945	ἔλθῃ
110947	ἐν
110950	αὐτοῦ
110953	ἐν
110957	ὅτι
110960	μαρτυρίον
ἡμῶν
110963	ὑ—μᾶς
ἐν
110966	ἡμέρα—|
110968	εἶς
110971	προσευχόμεθα
110974	ὑ—μῶν
110976	ὑ—μᾶς
α—ʼξιώσῃ
110980	ὅ
110982	ἡμῶν
110984	πληρωσῇ
πασᾶν
110989	ἔργον
110991	ἐν
δυνάμει
110997	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
ἐν
ὑμίν
111005	ἐν
111007	κάτα
111009	χάριν
τοῦ
θεοῦ
ἡμῶν
111014	κυ—ρίου
Ἰησοῦ
χριστοῦ
ἐρωτῶμεν
111019	ὑ—μᾶς
111023	παρουσια— ͂ς
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
111030	ἡμῶν
111034	εἶς
111039	ὑ—μᾶς
111041	τοῦ
111046	δῖα
111049	δῖα
λογοῦ
111054	ὡς
111056	ἡμῶν
ὡς
ὅτι
ἐνεστήκε—ν
ἥ
ἥμερα
τοῦ
κυ—ρίου
111066	ὑ—μᾶς
ἐξαπατήσῃ
κάτα
111071	ὅτι
ἐᾶν
111074	ἔλθῃ
ἥ
ἀποστασιᾶ
πρῶτον
111080	ὅ
111084	ὅ
111088	ὅ
111093	παντᾶ
λεγόμενον
Θέον
ἦ
111100	εἶς
111103	τοῦ
θεοῦ
111108	ὅτι
111112	μνημονεὸετε
ὅτι
111117	ὑ—μᾶς
111119	ἔλεγον
ὑμίν
111124	κάτεχον
οἰδᾶτε
εἶς
111130	ἐν
τῷ
αὐτοῦ
111137	ἠ— ́δη
111142	ὅ
κατέχων
111145	ἕως
111147	μεσοῦ
γενηταί
111152	ὅ
111155	ὅ
κυ— ́ριος
Ἰησοῦς
ἀνελεῖ
τῷ
111161	τοῦ
111163	αὐτοῦ
111165	καταργησεῖ
111167	ἐπιφανεῖαι
111169	παρουσια— ͂ς
αὐτοῦ
οὗ
111173	ἥ
παρουσιᾶ
111177	τοῦ
Σατάνα
ἐν
πα— ́σῃ
δυνάμει
111183	σημειοῖς
111188	ἐν
πα— ́σῃ
ἀπατῇ
111197	ἀγαπῆν
111199	ἀληθεία—ς
111202	εἶς
111207	δῖα
111211	ὅ
111214	πλανῆς
εἶς
111217	πίστευσαι
111219	τῷ
ψευ— ́δει
111222	κρι—θῶσιν
111224	οἵ
111228	ἀλήθειαι
ἀλλᾶ
111235	ὀφείλομεν
111237	τῷ
θεῷ
111241	ὑ—μῶν
111245	κυ—ρίου
ὅτι
111248	ὑ—μᾶς
ὅ
111253	εἶς
111255	ἐν
111259	πίστει
ἀληθεία—ς
εἶς
111265	ὑ—μᾶς
δῖα
τοῦ
111269	ἡμῶν
εἶς
περιποιῆσιν
δοξῆς
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
Ἄρα—
111281	στήκετε
111283	κρατεῖτε
111286	ἇς
111289	δῖα
λογοῦ
111294	ἡμῶν
111297	ὅ
κυ— ́ριος
ἡμῶν
Ἰησοῦς
χριστός
111303	ὅ
111305	ὅ
111307	ἡμῶν
ὅ
ἀγάπησας
ἡμα— ́ς
111317	ἀγα— ́θην
ἐν
111320	παρακάλεσαι
ὑ—μῶν
111323	καρδια— ͂ς
111325	στήριξαι
ἐν
111334	προσεὸχεσθε
111337	ἡμῶν
111339	ὅ
111341	τοῦ
κυ—ρίου
τρέχῃ
111349	ὑ—μᾶς
111357	πονήρων
111362	ἥ
111367	ὅ
κυ— ́ριος
111370	στηριξεῖ
ὑ—μᾶς
111373	φυλαξεῖ
111375	τοῦ
111379	ἐν
κυ—ρίῳ
111382	ὑ—μᾶς
ὅτι
ἁ— ́
παραγγέλλομεν
111387	ποιεῖτε
111390	ὅ
111392	κυ— ́ριος
κατευθῦναι
ὑ—μῶν
111396	καρδια— ͂ς
εἶς
111399	ἀγαπῆν
τοῦ
θεοῦ
111403	εἶς
111406	τοῦ
χριστοῦ
παραγγέλλομεν
111410	ὑμίν
111412	ἐν
111414	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
111419	ὑ—μᾶς
111427	κάτα
111433	ἡμῶν
111436	οἰδᾶτε
πῶς
δεῖ
111440	ἡμα— ́ς
ὅτι
111444	ἐν
ὑμίν
οὐδέ
δωρεα— ́ν
111450	πα— ́ρα—
111453	ἐν
111459	ἡμέρα—ς
111464	ἐπιβάρησαι
τίνα
ὑ—μῶν
111468	ὅτι
111471	ἐξουσιᾶν
111476	δῶμεν
ὑμίν
εἶς
111481	ἡμα— ́ς
111484	ὅτε
111487	ὑ—μᾶς
111490	ὑμίν
ὅτι
εἶ
111499	ἀκοὸομεν
111503	ἐν
ὑμίν
111508	ἀλλᾶ
111513	παραγγέλλομεν
111515	παρακαλοῦμεν
ἐν
κυ—ρίῳ
Ἰησοῦ
χριστῷ
111525	ἑαυτῶν
111527	ἐσθίωσιν
111532	ἐγκακησῆτε
111534	εἶ
111539	τῷ
111541	ἡμῶν
δῖα
111546	σημειοῦσθε
111551	ἐντράπῃ
111554	ὡς
111556	ἡγεῖσθε
ἀλλᾶ
νουθετεῖτε
ὡς
111563	ὅ
κυ— ́ριος
111566	εἰρήνης
111568	ὑμίν
111571	δῖα
111573	ἐν
111576	ὅ
κυ— ́ριος
111580	ὑ—μῶν
ὅ
111584	ἐμῇ
111590	ἐν
πα— ́σῃ
ἐπιστολῇ
111594	γραφῶ
ἥ
111597	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
111604	ὑ—μῶν
111607	χριστοῦ
Ἰησοῦ
111610	ἐπιτάγην
θεοῦ
111613	ἡμῶν
111615	χριστοῦ
Ἰησοῦ
111619	ἡμῶν
111623	ἐν
πίστει
111626	ἐλεός
εἰρήνη
111629	θεοῦ
111632	χριστοῦ
Ἰησοῦ
τοῦ
κυ—ρίου
ἡμῶν
111639	σέ
πρόσμειναι
ἐν
111644	εἶς
Μακεδονία—ν
111648	τίσιν
111658	ἐκζητήσεις
111661	ἦ
111663	θεοῦ
111665	ἐν
πίστει
111673	ἀγάπη
111676	καρδια— ͂ς
111679	ἀγα— ́θης
111684	τι— ́νε—ς
111686	ἐξετράπησαν
εἶς
111695	ἁ— ́
λεγοῦσιν
111699	τίνων
διαβεβαιοῦνται
οἰδᾶμεν
111703	ὅτι
111705	ὅ
111707	ἐᾶν
111711	χρῆται
111714	ὅτι
111719	ἀνομοῖς
111726	ἀνοσιοῖς
111728	βεβηλοῖς
111737	ἐπϊορκοῖς
111739	εἶ
111746	κάτα
111748	εὐαγγελίον
111750	δοξῆς
τοῦ
111753	θεοῦ
111757	χάριν
ἔχω
τῷ
111762	χριστῷ
Ἰησοῦ
τῷ
κυ—ρίῳ
ἡμῶν
ὅτι
πιστόν
111770	ἡγήσατο
111772	εἶς
διακονια— ͂ν
111776	ὄντα
111779	διωκτήν
111782	ἀλλᾶ
ἠλεήθην
ὅτι
111787	ἐν
ἀπιστιᾷ
111791	ἥ
111793	τοῦ
κυ—ρίου
ἡμῶν
111799	ἀγαπῆς
111801	ἐν
χριστῷ
Ἰησοῦ
111805	ὅ
111809	ἀποδοχῆς
111811	ὅτι
χριστός
Ἰησοῦς
111815	εἶς
111819	σῶσαι
111821	πρωτός
111824	ἀλλᾶ
δῖα
111827	ἠλεήθην
111829	ἐν
ἐμοῖ
πρωτῷ
111833	Ἰησοῦς
χριστός
111839	ὑποτυπῶσιν
111845	εἶς
ζώην
αἰώνιον
τῷ
111850	Βασιλέϊ
111856	θεῷ
τι— ́μη
111859	δοξᾶ
εἶς
111865	ἀμήν
111870	σοί
111873	κάτα
111875	προ ̈αγοὸσα—ς
111877	σέ
111880	στρατεὸῃ
ἐν
111884	κα— ́λην
111886	ἔχων
111889	ἀγα— ́θην
συνειδῆσιν
111892	τι— ́νε—ς
111905	τῷ
111911	παρακαλῶ
111913	πρῶτον
111916	δεήσεις
111918	ἐντεὸξεις
111924	βασιλέων
111928	ἐν
ὑπεροχῇ
ὀντῶν
111934	ἡσὸχιον
βιόν
διαγῶμεν
ἐν
πα— ́σῃ
εὐσεβεῖαι
111943	καλόν
111946	ἐνώπιον
τοῦ
111949	ἡμῶν
θεοῦ
111953	ἀνθρωποῦς
111957	εἶς
111959	ἀληθεία—ς
111967	θεοῦ
111971	χριστός
Ἰησοῦς
ὅ
111980	μαρτυρίον
καιροῖς
ἰδίοις
εἶς
111990	ἀληθειᾶν
λεγῶ
111996	ἐν
πίστει
111999	ἀλήθειαι
112004	ἄνδρας
ἐν
112009	ὁσιοῦς
112012	ὀργῆς
112017	ἐν
112019	κοσμίῳ
112021	αἰδοῦς
112027	ἐν
112031	ἦ
112033	ἦ
112035	πολυτελέϊ
112044	ἀγαθῶν
112046	ἐν
112049	ἐν
πα— ́σῃ
ὑποτα—γῇ
112057	οὐδέ
112062	ἐν
112066	πρωτός
112069	εὔα—
112074	ἥ
112077	ἐξαπατηθείσα—
ἐν
παραβάσει
γεγόνε—ν
112083	δῖα
112086	ἐᾶν
112088	ἐν
πίστει
112091	ἀγαπῇ
112097	ὅ
112099	εἶ
112101	ἐπισκοπῆς
112103	κάλου
112105	ἐπιθὸμει
δεῖ
112109	ἐπίσκοπον
112114	ἄνδρα—
112117	κόσμιον
112124	ἀλλᾶ
ἐπιεικῆ
112128	τοῦ
ι—ʼ—δίου
οἰκοῦ
κάλως
προ ̈ιστάμενον
112135	ἐν
ὑποτα—γῇ
112140	εἶ
112143	τοῦ
ι—ʼ—δίου
οἰκοῦ
112149	πῶς
ἐκκλήσιας
θεοῦ
ἐπιμελήσεται
112158	εἶς
112161	τοῦ
διαβολοῦ
δεῖ
112167	κα— ́λην
112174	εἶς
112179	τοῦ
διαβολοῦ
112183	σέμνους
112191	αἰσχροκερδεῖς
112197	ἐν
112199	συνειδήσει
112204	πρῶτον
112206	δια—κονείτωσαν
112215	πιστα— ́ς
ἐν
112218	διακονοῖ
112223	τεκνῶν
κάλως
112228	ἰδίων
112230	οἵ
112232	κάλως
δια—κονήσαντες
112236	καλόν
περιποιοῦνται
112241	ἐν
πίστει
112244	ἐν
χριστῷ
Ἰησοῦ
112248	σοί
γραφῶ
112253	σέ
112255	ἐᾶν
112257	βραδυνῶ
112260	πῶς
δεῖ
ἐν
112264	θεοῦ
112268	ἐκκλησιᾶ
θεοῦ
112275	ἀληθεία—ς
112286	ἐν
112289	ἐν
112294	ἐν
112297	ἐν
112300	ἐν
δοξῇ
112306	λεγεῖ
ὅτι
ἐν
ὑστεροῖς
καιροῖς
112312	τι— ́νε—ς
112320	δαιμονίων
ἐν
ὑποκρίσει
ψευδολογῶν
112326	ἰδιᾶν
συνειδῆσιν
112332	ἁ— ́
ὅ
112335	ἔκτι—σεν
εἶς
112341	πιστοῖς
112345	ἀληθειᾶν
ὅτι
πᾶν
112349	θεοῦ
καλόν
112353	ἀπόβλητον
112359	δῖα
λογοῦ
θεοῦ
112369	ἔσῃ
112371	χριστοῦ
Ἰησοῦ
112375	λογοῖς
112380	κα— ́λης
112382	ᾗ
112386	βεβήλους
112390	παραιτοῦ
112393	σεαυτόν
112396	ἥ
112399	γυμνάσια
112404	ἥ
112408	παντᾶ
112420	ὅ
112424	ἀποδοχῆς
112426	εἶς
112429	κοπιῶμεν
112431	ἀγωνιζόμεθα
ὅτι
112435	θεῷ
ζῶντι
112443	πιστῶν
παρα— ́γγελλε
112449	σοῦ
112452	καταφρονείτω
ἀλλᾶ
112457	πιστῶν
ἐν
112460	ἐν
ἀναστροφῇ
ἐν
ἀγαπῇ
ἐν
πίστει
ἐν
112468	ἕως
112472	ἀναγνώσει
112474	παρακλήσει
112478	α—ʼμέλει
τοῦ
ἐν
σοί
112485	σοί
δῖα
112491	χειρῶν
τοῦ
112495	μελετᾶ
ἐν
112500	σοῦ
ἥ
112503	φανερά
112507	σεαυτῷ
112515	ποιῶν
112517	σεαυτόν
σώσεις
112522	σοῦ
112526	ἀλλᾶ
παρακαλεῖ
ὡς
112530	νεωτέρους
ὡς
112534	ὡς
112536	νεωτέρα—ς
ὡς
112539	ἐν
πα— ́σῃ
112542	χήρα—ς
τι—μᾶ
112546	χήρα—ς
εἶ
112550	χήρα—
112552	ἦ
ἐκγονᾶ
ἔχει
112556	πρῶτον
112558	ι—ʼ ́διον
112562	ἀμοιβᾶς
112570	ἐνώπιον
τοῦ
θεοῦ
ἥ
112576	χήρα—
112579	ἠλπίκε—ν
112581	Θέον
112583	προσμένει
112591	ἡμέρα—ς
ἥ
112595	ζῶσα
τεθνήκε—ν
112599	παρα— ́γγελλε
112602	ὠσίν
εἶ
112607	ἰδίων
112610	οἰκει— ́ων
112612	προνοεῖ
112618	ἀπιστοῦ
χειρῶν
χήρα—
καταλεγέσθω
112624	ἐτῶν
112630	ἐν
112632	κάλοις
112634	εἶ
112636	εἶ
112638	εἶ
ἁ—γίων
112641	ἔνι—ψεν
εἶ
112645	εἶ
112650	νεωτέρα—ς
112652	χήρα—ς
παραιτοῦ
112657	τοῦ
χριστοῦ
112663	ὅτι
112665	πρωτήν
112668	α—ʽμά
112671	α—ʼργαί
112679	α—ʼργαί
ἀλλᾶ
112684	περιεργοῖ
112686	τα— ́
112688	δέοντα
112691	νεωτέρα—ς
112695	μηδεμίαν
ἀφορμῆν
112698	τῷ
112701	χάριν
ἠ— ́δη
112704	τι— ́νε—ς
ἐξετράπησαν
ὀπισῶ
τοῦ
Σατάνα
εἶ
112711	πίστη
ἔχει
χήρα—ς
112719	ἥ
ἐκκλησιᾶ
112724	χήραις
ἐπαρκεσῇ
οἵ
κάλως
112730	διπλῆς
τι—μῆς
112734	οἵ
112736	ἐν
112740	λεγεῖ
112742	ἥ
γράφη
112745	ἀλοῶντα
112747	φι—μώσεις
112749	ἄξιος
ὅ
112752	τοῦ
μίσθου
αὐτοῦ
κάτα
112761	εἶ
112765	ἦ
τριῶν
μαρτυρῶν
112770	ἐνώπιον
112772	ἔλεγχε
112775	οἵ
112780	ἐνώπιον
τοῦ
θεοῦ
112784	χριστοῦ
Ἰησοῦ
112788	ἐκλεκτῶν
ἀγγελῶν
112796	ποιῶν
κάτα
112802	ἐπιτιθεῖ
112804	κοινώνει
112807	σεαυτόν
112809	τήρει
112811	υ—ʽδροπότει
ἀλλᾶ
112815	χρῶ
δῖα
112821	πυκνα— ͂ς
σοῦ
112824	τίνων
112826	αἵ
112828	προδηλοί
εἶσιν
προ ̈άγουσαι
εἶς
112833	τίσιν
112836	ἐπακολουθοῦσιν
112839	τα— ́
112841	τα— ́
καλα— ́
112845	τα— ́
ἄλλως
112852	εἶσιν
112854	ζυγόν
δουλοί
112860	τι—μῆς
ἀξιοῦς
112867	τοῦ
θεοῦ
112870	ἥ
διδασκάλια
112873	οἵ
112875	πιστοῦς
112879	καταφρονείτωσαν
ὅτι
112882	εἶσιν
ἀλλᾶ
112886	ὅτι
πιστοί
εἶσιν
112891	οἵ
112898	παρακαλεῖ
εἶ
112901	ἑτεροδι—δασκαλεῖ
112906	λογοῖς
112908	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
112920	ἐπιστα— ́μενος
ἀλλᾶ
νοσῶν
112924	ζητήσεις
112927	ἔξ
112934	πονήρα—|
112939	νοῦν
112943	ἀληθεία—ς
112953	ἥ
112960	εἶς
112963	ὅτι
οὐδέ
112975	οἵ
112980	εἶς
112985	ἐπιθυμια— ͂ς
112993	ἀνθρωποῦς
εἶς
113002	κακῶν
113004	ἥ
113007	τι— ́νε—ς
113015	περϊεπεῖραν
ὀδυνᾷς
113020	ὦ
113022	θεοῦ
113030	ἀγαπῆν
113033	ἀγωνίζου
113035	καλόν
113043	εἶς
113049	κα— ́λην
113051	ἐνώπιον
113053	μαρτυρῶν
παραγγέλλω
ἐνώπιον
τοῦ
θεοῦ
τοῦ
113060	τα— ́
παντᾶ
113063	χριστοῦ
Ἰησοῦ
τοῦ
113068	ποντίου
113071	κα— ́λην
113073	τήρησαι
σέ
113079	μέχρι
113081	ἐπιφα— ́νειας
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
113088	καιροῖς
ἰδίοις
δειξεῖ
ὅ
113096	ὅ
113101	κυ— ́ριος
113104	ὅ
113106	ἔχων
113115	οὐδέ
113117	δυνάται
113119	τι— ́μη
113122	αἰώνιον
ἀμήν
113126	ἐν
τῷ
113130	παρα— ́γγελλε
113136	πλουτοῦ
113140	θεῷ
τῷ
113143	ἡμίν
παντᾶ
113146	εἶς
113150	ἐν
113152	κάλοις
113159	καλόν
εἶς
113162	μέλλον
113168	ὦ
113172	φυλάξον
113175	βεβήλους
113183	τι— ́νε—ς
113189	ἤ
113192	ὑ—μῶν
113195	χριστοῦ
Ἰησοῦ
δῖα
113199	θεοῦ
113204	ἐν
χριστῷ
Ἰησοῦ
113211	ἐλεός
εἰρήνη
113214	θεοῦ
113217	χριστοῦ
Ἰησοῦ
τοῦ
κυ—ρίου
ἡμῶν
χάριν
ἔχω
τῷ
θεῷ
113229	προγονῶν
ἐν
113232	συνειδήσει
ὡς
113235	ἔχω
113238	σοῦ
113240	ἐν
113246	ἡμέρα—ς
113248	σέ
113251	σοῦ
113253	δακρυ— ́ων
113260	ἐν
σοί
113266	πρῶτον
ἐν
113270	σοῦ
113274	μητρί
σοῦ
113279	ὅτι
113281	ἐν
σοί
113285	αἰτία—ν
113287	σέ
113291	τοῦ
θεοῦ
113295	ἐν
σοί
δῖα
113301	χειρῶν
113306	ἡμίν
ὅ
113310	δειλια— ͂ς
ἀλλᾶ
113314	ἀγαπῆς
113317	μῆ
113321	μαρτυρίον
τοῦ
κυ—ρίου
ἡμῶν
113328	δέσμιον
αὐτοῦ
ἀλλᾶ
συνκακοπαθῆσον
τῷ
113334	κάτα
113336	θεοῦ
τοῦ
113339	ἡμα— ́ς
113342	κλη— ́σει
ἁγιᾷ
113345	κάτα
τα— ́
113348	ἡμῶν
ἀλλᾶ
κάτα
ἰδιᾶν
113354	χάριν
113357	ἡμίν
ἐν
χριστῷ
Ἰησοῦ
113362	χρονῶν
αἰωνίων
113367	δῖα
113369	ἐπιφα— ́νειας
τοῦ
113372	ἡμῶν
χριστοῦ
Ἰησοῦ
113381	ζώην
113384	δῖα
τοῦ
113387	εἶς
113398	αἰτία—ν
113404	ἐπαισχυ— ́νομαι
οἰδᾶ
113411	ὅτι
113417	φὸλαξαι
εἶς
113421	ἡμέρα—ν
ὑποτυπῶσιν
113425	λογῶν
113428	ἐμοῦ
113430	ἐν
πίστει
113433	ἀγαπῇ
113435	ἐν
χριστῷ
Ἰησοῦ
113439	κα— ́λην
113441	φυλάξον
δῖα
113445	τοῦ
113447	ἐν
ἡμίν
οἴδα—ς
113451	ὅτι
ἀπεστράφησαν
113455	οἵ
ἐν
113458	Ἀσία—|
113463	Ἑρμογένης
113465	ἐλεός
ὅ
κυ— ́ριος
τῷ
113471	ὅτι
113481	ἀλλᾶ
113483	ἐν
113489	εὗρεν
113492	ὅ
κυ— ́ριος
113495	ἐλεός
πα— ́ρα—
κυ—ρίου
ἐν
113501	ἡμέρα—|
113503	ὅσα—
ἐν
113506	διηκόνησεν
113514	ἐνδυνάμου
ἐν
113519	ἐν
χριστῷ
Ἰησοῦ
113523	ἁ— ́
113526	ἐμοῦ
δῖα
113529	μαρτυρῶν
113531	παραθοῦ
πιστοῖς
113535	ἱκανοί
113539	δίδαξαι
συνκακοπαθῆσον
ὡς
113544	χριστοῦ
Ἰησοῦ
113550	τοῦ
βιοῦ
113554	τῷ
113556	ἀρεσῇ
ἐᾶν
113560	ἀ—θλῇ
113564	ἐᾶν
113567	α—ʼθλήσῃ
113571	δεῖ
πρῶτον
113574	καρπῶν
113576	νόει
113578	λεγῶ
δωσεῖ
113581	σοί
ὅ
κυ— ́ριος
113585	ἐν
113589	χριστόν
113592	νεκρῶν
113596	κάτα
113598	εὐαγγελίον
113600	ἐν
113602	κακοπάθω
μέχρι
δεσμῶν
ὡς
113607	ἀλλᾶ
ὅ
113610	τοῦ
θεοῦ
113614	δῖα
113616	παντᾶ
ὑπομενῶ
δῖα
113620	ἐκλέκτους
113627	ἐν
χριστῷ
Ἰησοῦ
113631	δοξῆς
113634	ὅ
113636	εἶ
113640	συζήσομεν
εἶ
113645	εἶ
ἀρνησόμεθα
113648	ἀρνήσεται
ἡμα— ́ς
εἶ
ἀπιστοῦμεν
113654	μένει
113659	δυνάται
113663	ἐνώπιον
τοῦ
θεοῦ
113670	χρήσιμον
113672	καταστροφῇ
113675	σπουδάσον
σεαυτόν
113678	παράστησαι
τῷ
θεῷ
113687	ἀληθεία—ς
113690	βεβήλους
113692	περϊίστασο
113694	πλεῖον
113696	προκόψουσιν
113699	ὅ
113701	αὐτῶν
ὡς
113705	ἑξεῖ
113714	ἀληθειᾶν
113716	λέγοντες
ἀναστᾶσιν
ἠ— ́δη
113723	τίνων
113725	ὅ
113729	τοῦ
θεοῦ
ἑστήκε—ν
ἔχων
113737	κυ— ́ριος
113740	αὐτοῦ
113746	ὅ
113750	κυ—ρίου
ἐν
113758	σκευή
113761	ἀργυρᾶ
ἀλλᾶ
113764	ξυλίνα—
113766	ὀστρακίνα—
113768	ἁ— ́
113770	εἶς
τι—μῆν
ἁ— ́
113774	εἶς
ἀτι—μιᾶν
ἐᾶν
113785	εἶς
τι—μῆν
113789	τῷ
δεσποτῇ
εἶς
πᾶν
ἔργον
113799	ἐπιθυμια— ͂ς
113805	ἀγαπῆν
113809	ἐπικαλουμένων
113811	κυ— ́ριον
113814	καρδια— ͂ς
113817	μώρα—ς
113820	ζητήσεις
παραιτοῦ
113823	ὅτι
γεννῶσιν
μαχα— ͂ς
δοῦλον
113828	κυ—ρίου
113830	δεῖ
113832	ἀλλᾶ
ἤπιον
113839	ἐν
113845	πότε
δωῇ
113848	ὅ
113850	μετανοια— ͂ν
εἶς
113853	ἀληθεία—ς
113858	τοῦ
διαβολοῦ
113863	αὐτοῦ
εἶς
113866	ἐκεινοῦ
θελήμα—
113871	ὅτι
ἐν
ἐσχατᾷς
113876	καιροί
113880	οἵ
ἀνθρωποῖ
113887	γονεῦσιν
α—ʼπείθεις
113890	ἀνοσιοί
113893	διαβολοῖ
α—ʼκράτεις
ἀνημεροί
113898	προπετεῖς
113902	ἦ
113905	μορφῶσιν
113918	εἶσιν
οἵ
113921	εἶς
113927	σεσωρευμένα—
113929	ἀγομένα—
ἐπιθυμιᾷς
ποικι— ́λαις
113936	εἶς
113938	ἀληθεία—ς
113940	δυναμένα—
113952	ἀνθιστᾶνται
113954	ἀλήθειαι
ἀνθρωποῖ
113958	νοῦν
113965	προκόψουσιν
113967	πλεῖον
ἥ
113970	ἀνοία—
αὐτῶν
113975	ὡς
113977	ἥ
ἐκείνων
113989	προθέσει
113991	πίστει
113995	ἀγαπῇ
113997	ὑπομονῇ
114002	οἵα—
114005	ἐν
Ἀντιοχεία—|
ἐν
114009	ἐν
114018	ἐρυσᾶτο
ὅ
κυ— ́ριος
114024	οἵ
114028	ἐν
χριστῷ
Ἰησοῦ
114034	ἀνθρωποῖ
114037	προκόψουσιν
114040	χεῖρον
114047	ἐν
114053	πα— ́ρα—
τίνων
114057	ὅτι
114059	βρέφους
ἱερα— ́
114062	οἴδα—ς
τα— ́
δυναμένα—
σέ
σόφισαι
εἶς
114069	δῖα
114072	ἐν
χριστῷ
Ἰησοῦ
πάσα—
γράφη
114085	ἐπανορθῶσιν
114089	ἐν
114094	ὅ
τοῦ
θεοῦ
114099	πᾶν
ἔργον
114104	ἐνώπιον
τοῦ
θεοῦ
114108	χριστοῦ
Ἰησοῦ
τοῦ
114115	νεκροῦς
114118	ἐπιφα— ́νειαν
αὐτοῦ
114122	βασιλεία—ν
αὐτοῦ
κηρῦξον
114130	ἐλέγξον
ἐπιτιμῆσον
παρακαλέσον
ἐν
πα— ́σῃ
114141	ὅτε
114147	ἀλλᾶ
κάτα
114150	ἰδια— ͂ς
ἐπιθυμια— ͂ς
114153	ἐπισωρεὸσουσιν
114162	ἀληθεία—ς
114165	ἀποστρέψουσιν
114170	ἐκτραπήσονται
114174	ἐν
114176	κακοπαθῆσον
ἔργον
ποιῆσον
114181	διακονια— ͂ν
σοῦ
πληροφορῆσον
114186	ἠ— ́δη
114189	ὅ
114194	ἐφεστήκε—ν
114196	καλόν
114208	ὅ
114213	ἀποδωσεῖ
114215	ὅ
κυ— ́ριος
ἐν
114220	ἡμέρα—|
ὅ
114227	ἐμοῖ
ἀλλᾶ
114230	πᾶσι
114234	ἐπιφα— ́νειαν
αὐτοῦ
σπουδάσον
114245	ἀγάπησας
114251	εἶς
114254	εἶς
114257	εἶς
114259	Λου— ́κα—ς
114263	ἐμοῦ
114266	ἄγε
114268	σεαυτοῦ
114273	εἶς
διακονια— ͂ν
τυχικόν
114278	εἶς
ἐφέσον
114284	ἐν
114286	πα— ́ρα—
114291	τα— ́
114297	ὅ
χαλκεὸς
πολλα— ́
114301	κακα— ́
114303	ἀποδωσεῖ
114305	ὅ
κυ— ́ριος
κάτα
τα— ́
114310	αὐτοῦ
114315	λιᾶν
114317	ἀντεστῆ
114320	λογοῖς
ἐν
114323	πρωτῇ
114329	ἀλλᾶ
114336	ὅ
114338	κυ— ́ριος
114340	παρεστῆ
114346	ἐμοῦ
114352	παντᾶ
τα— ́
114356	ἐρυ— ́σθην
114362	ὅ
κυ— ́ριος
114369	σωσεῖ
εἶς
114372	βασιλεία—ν
αὐτοῦ
114377	ἥ
δοξᾶ
εἶς
114384	ἀμήν
114388	Ἀκυλᾶν
114395	ἐν
114397	τρόφιμον
114400	ἐν
114402	ἀσθενοῦντα
σπουδάσον
114408	σέ
114413	λίνος
114417	οἵ
114420	ὅ
κυ— ́ριος
114423	τοῦ
114425	σοῦ
ἥ
114429	ὑ—μῶν
114432	θεοῦ
114435	Ἰησοῦ
χριστοῦ
κάτα
114439	ἐκλεκτῶν
θεοῦ
114443	ἀληθεία—ς
114453	ὅ
ἀψευδῆς
114457	χρονῶν
αἰωνίων
114461	καιροῖς
ἰδίοις
114465	αὐτοῦ
ἐν
114472	ἐπιτάγην
τοῦ
114475	ἡμῶν
θεοῦ
114480	κάτα
κοίνην
114485	εἰρήνη
114487	θεοῦ
114490	χριστοῦ
Ἰησοῦ
τοῦ
114494	ἡμῶν
114496	χάριν
114498	σέ
ἐν
Κρητῆι
114502	τα— ́
114504	ἐπιδιορθωσῇ
114507	κάτα
114510	ὡς
114512	σοί
114514	εἶ
114522	ἔχων
πιστα— ́
114525	ἐν
114528	ἦ
114530	δεῖ
114533	ἐπίσκοπον
ἀνεγκλῆτον
114536	ὡς
θεοῦ
114540	αὐθα— ́δη
114548	αἰσχροκερδῆ
ἀλλᾶ
114553	δίκαιον
ὅσιον
ἐγκρατῆ
114557	τοῦ
κάτα
114561	πιστοῦ
λογοῦ
114567	παρακαλεῖν
ἐν
114575	ἀντιλέγοντας
114577	εἶσιν
114583	φρεναπατᾷ
114585	οἵ
114588	περιτομῆς
114590	δεῖ
114597	ἁ— ́
114599	δεῖ
114601	κερδοῦς
χάριν
εἶπεν
114605	ἔξ
αὐτῶν
ἰ— ́διος
αὐτῶν
114613	κακα— ́
114616	α—ʼργαί
ἥ
μαρτὸρια
114621	ἀληθῆς
114624	αἰτία—ν
ἔλεγχε
114627	ἀποτομῶς
114630	ἐν
114632	πίστει
114642	ἀληθειᾶν
παντᾶ
καθαρα— ́
114654	ἀλλᾶ
114656	αὐτῶν
114658	ὅ
114661	ἥ
114663	Θέον
114673	α—ʼπείθεις
114676	πᾶν
ἔργον
114682	λάλει
ἁ— ́
114691	σέμνους
114695	πίστει
114697	ἀγαπῇ
114699	ὑπομονῇ
114702	ἐν
114715	νέα—ς
114723	ὑποτασσομένα—ς
114725	ἰδίοις
ἀνδρᾶσιν
114729	ὅ
114731	τοῦ
θεοῦ
114735	νεωτέρους
114737	παρακαλεῖ
114740	παντᾶ
σεαυτόν
114744	καλῶν
114746	ἐν
114752	ὑγιῆ
114755	ὅ
ἔξ
ἐναντια— ͂ς
ἐντράπῃ
114760	ἔχων
λέγειν
114763	ἡμῶν
φαῦλον
δουλοῦς
ἰδίοις
114769	ἐν
114774	ἀντιλέγοντας
114777	ἀλλᾶ
πασᾶν
114781	ἀγα— ́θην
114786	τοῦ
114788	ἡμῶν
θεοῦ
114791	ἐν
114793	ἐπεφάνη
114795	ἥ
114797	τοῦ
θεοῦ
114803	ἡμα— ́ς
114811	ἐπιθυμια— ͂ς
114814	δικαίως
114818	ἐν
τῷ
114824	μακαρία—ν
114827	ἐπιφα— ́νειαν
114829	δοξῆς
τοῦ
114832	θεοῦ
114835	ἡμῶν
χριστοῦ
Ἰησοῦ
114842	ἡμῶν
114845	ἡμα— ́ς
114850	καθαρισῇ
114854	ζηλώτην
καλῶν
114858	λάλει
114860	παρακαλεῖ
114862	ἔλεγχε
114865	ἐπιτάγης
114867	σοῦ
114872	ἐξουσιᾷς
114876	πᾶν
ἔργον
114885	ἐπϊείκεις
πασᾶν
114891	ἀνθρωποῦς
114894	πότε
114898	α—ʼπείθεις
114901	ἐπιθυμιᾷς
114904	ποικι— ́λαις
ἐν
114913	ὅτε
114915	ἥ
114918	ἥ
φιλανθρώπια
ἐπεφάνη
τοῦ
114923	ἡμῶν
θεοῦ
114926	ἔξ
114929	ἐν
114931	ἁ— ́
114934	ἀλλᾶ
κάτα
114937	αὐτοῦ
ἐλεός
ἐσώσε—ν
ἡμα— ́ς
δῖα
λουτροῦ
114948	οὗ
ἐξέχεεν
114951	ἡμα— ́ς
114953	δῖα
Ἰησοῦ
χριστοῦ
τοῦ
114958	ἡμῶν
114962	ἐκεινοῦ
114964	κληρονομοῖ
114971	ὅ
114977	σέ
διαβεβαιοῦσθαι
114981	καλῶν
114984	οἵ
114986	θεῷ
114989	καλα— ́
114991	ὠφελίμα—
114994	μώρα—ς
114996	ζητήσεις
115002	μαχα— ͂ς
115004	περϊίστασο
εἶσιν
115007	ἀνωφέλεις
115009	ματαιοῖ
115017	παραιτοῦ
115019	ὅτι
115021	ὅ
115028	πέμψω
115031	σέ
ἦ
τυχικόν
σπουδάσον
115038	εἶς
115043	παραχείμα—σαι
ζηνᾶν
115048	ἀπολλῶν
115050	προπέμψον
115054	λείπῃ
115058	οἵ
115060	καλῶν
115063	εἶς
115065	ἀναγκαία—ς
115069	ὠσίν
115072	σέ
οἵ
115075	ἐμοῦ
115080	ἡμα— ́ς
ἐν
πίστει
ἤ
115087	ὑ—μῶν
115090	χριστοῦ
Ἰησοῦ
115094	ὅ
115097	τῷ
115101	ἡμῶν
115108	τῷ
115110	ἡμῶν
115115	σοῦ
ἐκκλησιᾷ
115118	ὑμίν
115120	εἰρήνη
115122	θεοῦ
115124	ἡμῶν
115126	κυ—ρίου
Ἰησοῦ
χριστοῦ
Εὐχαρίστω
τῷ
θεῷ
115135	σοῦ
115141	ἀκουῶν
σοῦ
115144	ἀγαπῆν
115149	ἔχεις
115152	κυ— ́ριον
115155	εἶς
115160	ἥ
115164	σοῦ
ἐνεργῆς
γενηταί
ἐν
ἐπιγνώσει
115170	α—ʼγάθου
τοῦ
ἐν
ἡμίν
εἶς
χριστόν
115184	ἀγαπῇ
σοῦ
ὅτι
τα— ́
115190	ἁ—γίων
115192	δῖα
σοῦ
115197	ἐν
χριστῷ
115200	ἔχων
115202	σοί
115204	ἀνῆκον
δῖα
115207	ἀγαπῆν
115209	παρακαλῶ
115212	ὡς
115219	χριστοῦ
Ἰησοῦ
παρακαλῶ
σέ
115224	τοῦ
ἐμοῦ
τέκνου
115229	ἐν
115231	δεσμοῖς
115234	πότε
σοί
115240	σοί
115242	ἐμοῖ
115245	ἀνεπεμψᾶ
σοί
115250	τα— ́
ἐμα— ́
115261	σοῦ
115263	διακονῇ
ἐν
115266	δεσμοῖς
τοῦ
115272	σῆς
115276	ποίησαι
115279	ὡς
κάτα
115284	σοῦ
115286	ἀλλᾶ
κάτα
ἑκοὸσιον
ταχᾶ
115291	δῖα
115295	ὥρα—ν
115297	αἰώνιον
115301	ὡς
δοῦλον
ἀλλᾶ
115305	δοῦλον
115307	α—ʼγαπῆτον
115309	ἐμοῖ
115313	σοί
115315	ἐν
115318	ἐν
κυ—ρίῳ
εἶ
115323	ἔχεις
115327	ὡς
115329	εἶ
115333	σέ
ἦ
ὀφειλεῖ
115337	ἐμοῖ
ἐλλογᾶ
115343	ἐμῇ
115346	ἀποτισῶ
115349	λεγῶ
σοί
ὅτι
115353	σεαυτόν
115355	προσοφείλεις
νᾷ
115359	σοῦ
115361	ἐν
κυ—ρίῳ
ἀναπαῦσον
115365	τα— ́
115367	ἐν
χριστῷ
115372	σοῦ
115374	σοί
115376	ὅτι
115379	ἁ— ́
λεγῶ
ποιήσεις
α—ʽμά
115387	ξενία—ν
115390	ὅτι
δῖα
115394	ὑ—μῶν
115396	ὑμίν
115398	σέ
115400	ὅ
115403	ἐν
χριστῷ
Ἰησοῦ
115409	Λου— ́κα—ς
οἵ
συνεργοῖ
115413	ἤ
115415	τοῦ
κυ—ρίου
Ἰησοῦ
χριστοῦ
115420	τοῦ
115422	ὑ—μῶν
115426	πα— ́λαι—
ὅ
115432	ἐν
115436	ἐσχατοῦ
115438	ἡμερῶν
115441	ἡμίν
ἐν
115449	οὗ
115451	ἐποίησεν
115458	δοξῆς
115463	αὐτοῦ
115466	τα— ́
παντᾶ
τῷ
115472	αὐτοῦ
115475	ἁμαρτίων
115478	ἐν
δεξιᾷ
115482	ἐν
115485	κρείσσων
115488	ἀγγελῶν
115490	διαφορώτερον
115493	κεκληρονομήκε—ν
115497	εἶπεν
πότε
115500	ἀγγελῶν
115503	εἶ
115508	σέ
115512	ἐσομᾷ
115514	εἶς
115520	εἶς
115527	πρωτοτόκον
εἶς
115531	λεγεῖ
Κάι—
προσκυνησάτωσαν
115537	θεοῦ
115543	λεγεῖ
ὅ
ποιῶν
115548	αὐτοῦ
115553	αὐτοῦ
115560	ὅ
115562	σοῦ
ὅ
115565	εἶς
115568	τοῦ
115571	ἥ
115577	βασιλεία—ς
αὐτοῦ
115584	δῖα
115587	σέ
ὅ
115590	ὅ
115592	σοῦ
ἐλαίον
115595	πα— ́ρα—
115598	σοῦ
115603	κυ— ́ριε
115610	χειρῶν
σοῦ
εἶσιν
οἵ
οὐρανοί
115616	ἀπολοῦνται
115622	ὡς
115628	ἑλίξεις
115630	ὡς
115636	ὅ
115638	εἶ
115640	τα— ́
ἔτη
σοῦ
115644	ἐκλείψουσιν
115646	τίνα
115649	ἀγγελῶν
εἰρήκε—ν
πότε
115654	δεξιῶν
115656	ἕως
ἄν
θῶ
115661	σοῦ
115664	ποδῶν
σοῦ
115668	εἶσιν
λειτουργικα— ́
115671	εἶς
διακονια— ͂ν
ἀποστελλομένα—
δῖα
115679	Δία—
115681	δεῖ
115684	ἡμα— ́ς
115688	πότε
115690	εἶ
115692	ὅ
115694	ἀγγελῶν
115700	πάσα—
115703	παρακόη
115705	ἔνδικον
115707	πῶς
115709	ἐκφευξόμεθα
115714	ἀρχήν
115717	δῖα
τοῦ
κυ—ρίου
115723	εἶς
ἡμα— ́ς
115726	συνεπιμαρτυροῦντος
τοῦ
θεοῦ
σημειοῖς
115734	ποικι— ́λαις
115740	κάτα
115742	αὐτοῦ
θέλησιν
115747	ὑπέταξεν
115759	λέγων
115763	ὅτι
μιμνῄσκῃ
αὐτοῦ
ἦ
115768	α—ʼνθρωποῦ
ὅτι
ἐπισκέπτῃ
115778	δοξῇ
115780	τι—μῇ
115783	παντᾶ
ὑπέταξας
ὑποκατῶ
115787	ποδῶν
αὐτοῦ
ἐν
τῷ
115792	ὑποτάξαι—
115794	τα— ́
παντᾶ
115797	ἀφῆκεν
115803	ὁρῶμεν
115805	τα— ́
παντᾶ
ὑποτεταγμένα—
115817	δῖα
115820	τοῦ
θανατοῦ
δοξῇ
115824	τι—μῇ
115828	θεοῦ
115832	θανατοῦ
115838	τα— ́
παντᾶ
115842	οὗ
τα— ́
παντᾶ
115846	υἱοῦς
εἶς
δοξᾶν
115854	αὐτῶν
δῖα
115857	τελείωσαι
115863	οἵ
115865	ἔξ
115870	αἰτία—ν
115872	ἐπαισχυ— ́νεται
115876	λέγων
ἀπαγγελῶ
115880	σοῦ
115884	ἐν
115886	ἐκκλήσιας
υ—ʽμνήσω
σέ
115892	ἐσομᾷ
115898	ἰδοῦ
115901	τα— ́
παιδία—
ἁ— ́
115906	ὅ
115908	ἔπει
115910	τα— ́
παιδία—
κεκοινωνήκε—ν
115918	παραπλησίως
115921	αὐτῶν
115923	δῖα
τοῦ
θανατοῦ
καταργήσῃ
115931	τοῦ
θανατοῦ
115938	α—ʼπαλλάξῃ
115942	θανατοῦ
δῖα
115945	τοῦ
115948	ἦσαν
δουλεία—ς
115953	ἀγγελῶν
115955	ἀλλᾶ
115961	κάτα
παντᾶ
115968	γενηταί
115971	ἀρχιερεῦς
τα— ́
115975	Θέον
εἶς
115981	τοῦ
115983	ἐν
115986	πεπόνθε—ν
115989	δυνάται
115992	βοήθησαι
115999	κατανοήσατε
116006	ἡμῶν
116008	πιστόν
ὄντα
τῷ
116013	ὡς
116015	Μωυσῆς
ἐν
ὁλῷ
τῷ
116020	αὐτοῦ
116024	δοξῆς
πα— ́ρα—
116030	πλείονα
τι—μῆν
ἔχει
τοῦ
οἰκοῦ
ὅ
κατασκεὸασας
116040	οἰκός
116044	ὅ
116046	παντᾶ
κατασκεὸασας
116050	Μωυσῆς
116053	ἐν
ὁλῷ
τῷ
116057	αὐτοῦ
ὡς
116060	εἶς
μαρτυρίον
116064	χριστός
116066	ὡς
116071	αὐτοῦ
οὗ
οἰκός
116076	ἐᾶν
116084	μέχρι
116087	κατασχῶμεν
116090	λεγεῖ
116094	Ἅγιον
116096	ἐᾶν
116098	φώνης
αὐτοῦ
116102	σκληρυ— ́νητε
116104	καρδια— ͂ς
ὑ—μῶν
ὡς
ἐν
τῷ
116110	κάτα
116112	ἡμέρα—ν
τοῦ
116115	ἐν
116117	ἐρημῷ
οὗ
ἐπείρα—σαν
οἵ
116122	ὑ—μῶν
ἐν
116127	τα— ́
116131	ἔτη
116138	εἶπον
116140	πλανῶνται
116142	καρδιᾷ
116148	ὁδοῦς
116150	ὡς
116152	ἐν
116154	ὀργῇ
116156	εἶ
116158	εἶς
116162	βλέπετε
116165	πότε
116167	ἔν
116169	ὑ—μῶν
κάρδια
πονήρα—
ἀπι—στία—ς
ἐν
τῷ
116177	θεοῦ
116179	ἀλλᾶ
παρακαλεῖτε
116184	ἡμέρα—ν
116186	οὗ
116194	ἔξ
ὑ—μῶν
ἀπατῇ
116201	τοῦ
χριστοῦ
116206	ἀρχήν
116209	μέχρι
116212	κατασχῶμεν
ἐν
τῷ
λέγεσθαι
116217	ἐᾶν
116219	φώνης
αὐτοῦ
116222	μῆ
σκληρυ— ́νητε
116225	καρδια— ͂ς
ὑ—μῶν
ὡς
ἐν
τῷ
116231	τι— ́νε—ς
116238	οἵ
116240	ἔξ
116242	δῖα
Μωυσέως
τίσιν
116248	ἔτη
116253	τα— ́
κωλᾶ
ἐπέσε—ν
ἐν
116258	ἐρημῷ
τίσιν
116264	εἶς
116267	αὐτοῦ
εἶ
116274	ὅτι
116279	ἀπιστια— ͂ν
116283	πότε
116287	εἶς
116290	αὐτοῦ
δοκῇ
116293	ἔξ
ὑ—μῶν
116304	ὠφελήσε—ν
ὅ
116313	πίστει
116318	εἶς
116321	οἵ
116324	εἰρήκε—ν
ὡς
116327	ἐν
116329	ὀργῇ
116331	εἶ
116333	εἶς
116341	καταβολῆς
κοσμοῦ
116344	εἰρήκε—ν
116351	Κάι—
κατεπαυ— ́σε—ν
ὅ
116355	ἐν
116357	ἡμέρα—|
116359	ἑβδομῇ
116364	αὐτοῦ
116366	ἐν
116369	εἶ
116371	εἶς
116375	ἔπει
116380	εἶς
116383	οἵ
116391	τίνα
116393	ἡμέρα—ν
116395	ἐν
116397	λέγων
116402	προ ̈ειρῆται
116404	ἐᾶν
116406	φώνης
αὐτοῦ
116410	σκληρυ— ́νητε
116412	καρδια— ͂ς
ὑ—μῶν
εἶ
116417	Ἰησοῦς
κατεπαυ— ́σε—ν
116420	ἄν
116422	ἀλλῆς
116426	ἡμέρα—ς
ἄρα—
116430	τῷ
116432	τοῦ
θεοῦ
ὅ
116437	εἶς
116440	αὐτοῦ
116443	κατεπαυ— ́σε—ν
116447	αὐτοῦ
116451	ἰδίων
ὅ
116457	εἶς
116463	ἐν
τῷ
116471	ζῶν
116473	ὅ
116475	τοῦ
θεοῦ
116478	ἐνεργῆς
116482	πασᾶν
116489	ψυχῆς
116500	ἐννοίων
καρδια— ͂ς
116506	ἀφανῆς
ἐνώπιον
αὐτοῦ
παντᾶ
116511	γυμνα— ́
116513	τετραχηλισμένα—
116516	αὐτοῦ
116519	ἡμίν
ὅ
116528	οὐρανοῦς
116532	τοῦ
θεοῦ
116543	συνπάθησαι
116546	ἡμῶν
πεπειρασμένον
116549	κάτα
παντᾶ
116559	τῷ
116565	ἐλεός
116567	χάριν
116569	εἶς
116574	ἀρχιερεῦς
ἔξ
116580	καθιστᾶται
τα— ́
116584	Θέον
116586	προσφέρῃ
116590	θυσία—ς
116592	ἁμαρτίων
116599	ἔπει
116607	ὀφειλεῖ
116610	τοῦ
116618	ἁμαρτίων
116625	τι—μῆν
ἀλλᾶ
116629	τοῦ
θεοῦ
116636	ὅ
χριστός
116644	ὅ
116650	εἶ
116655	σέ
116658	ἐν
116660	λεγεῖ
116662	ι—ʽέρευς
εἶς
116666	κάτα
116671	ἐν
116676	αὐτοῦ
δεήσεις
116687	θανατοῦ
116692	δακρυ— ́ων
116698	εὐλαβεία—ς
116720	τοῦ
θεοῦ
ἀρχιερεῦς
κάτα
116728	οὗ
116730	ἡμίν
ὅ
116735	λέγειν
ἔπει
116746	δῖα
116751	ἔχετε
τοῦ
116754	ὑ—μᾶς
τίνα
τα— ́
116761	λογίων
τοῦ
θεοῦ
116771	τροφῆς
116774	ὅ
μετέχων
116777	ἀ— ́πειρος
λογοῦ
116783	τελείων
116786	ἥ
στερεά
τροφῆ
116790	δῖα
116793	τα— ́
116795	γεγυμνασμένα—
116799	κάλου
116802	κάκου
116808	τοῦ
χριστοῦ
116819	μετανοια— ͂ς
116821	νεκρῶν
116826	Θέον
116831	χειρῶν
116833	νεκρῶν
116841	ἐπιτρέπῃ
ὅ
116861	καλόν
116863	θεοῦ
116870	παραπέσοντας
116873	εἶς
μετανοια— ͂ν
116879	τοῦ
θεοῦ
116885	ἥ
116892	ὑ— ́ετον
116905	τοῦ
θεοῦ
116914	κατάρα—ς
116919	εἶς
116924	ὑ—μῶν
116926	τα— ́
116929	ἐχομένα—
116931	εἶ
116938	ὅ
116941	τοῦ
116943	ὑ—μῶν
116946	ἀγαπῆς
116949	εἶς
116952	αὐτοῦ
δια—κονήσαντες
116957	δια—κονοῦντες
ἐπιθυ—μοὸμεν
116961	ὑ—μῶν
116977	μι—μηταί
116980	δῖα
116987	τῷ
116991	ὅ
116993	ἔπει
116998	ὄμοσαι
117002	λέγων
εἶ
μήν
117006	εὐλογήσω
σέ
117010	πληθυ— ́νω
σέ
117018	ἀνθρωποῖ
117020	κάτα
τοῦ
117028	πέρα—ς
εἶς
βεβαιῶσιν
ὅ
117033	ἐν
117035	περισσότερον
117037	ὅ
117039	ἐπίδειξαι
117041	κληρονομοῖς
117047	βουλῆς
αὐτοῦ
117052	δῖα
117056	ἐν
117060	Θέον
117063	ἐχῶμεν
οἵ
117066	κράτησαι
117071	ὡς
117075	ψυχῆς
ἀσφαλῆ
117082	εἶς
117085	τοῦ
117090	ἡμῶν
117092	Ἰησοῦς
κάτα
117097	ἀρχιερεῦς
117099	εἶς
117104	ὅ
117108	ι—ʽέρευς
τοῦ
θεοῦ
τοῦ
117113	ὅ
συνα— ́ντησας
117119	κοπῆς
117121	βασιλέων
117123	εὐλόγησας
117127	δεκα— ́την
117132	πρῶτον
117145	εἰρήνης
117150	ἀρχήν
ἡμερῶν
117155	ἔχων
117158	τῷ
117160	τοῦ
θεοῦ
μένει
ι—ʽέρευς
εἶς
117167	θεωρεῖτε
117172	δεκα— ́την
117178	ὅ
117181	οἵ
117185	υἱῶν
117195	κάτα
117202	αὐτῶν
117209	ὅ
117213	ἔξ
αὐτῶν
δεδεκατώκε—ν
117230	τοῦ
117236	δεκάτα—ς
117238	ἀνθρωποῖ
117243	ὅτι
ζῇ
117246	ὡς
117253	ὅ
δεκάτα—ς
117259	ἐν
117261	ὀσφὸϊ
τοῦ
117264	ἦν
ὅτε
117269	εἶ
117273	δῖα
117277	ἦν
ὅ
117286	χρεία—
κάτα
117293	ἱέρεα
117296	κάτα
117300	λέγεσθαι
117305	ἔξ
ἀνάγκης
117314	λέγεται
117318	μετεσχήκε—ν
117322	προσεσχήκε—ν
τῷ
117327	ὅτι
ἔξ
Ἴουδα
ἀνατετάλκε—ν
ὅ
κυ— ́ριος
ἡμῶν
εἶς
117338	ἱερέων
117340	Μωυσῆς
117342	Κάι—
περισσότερον
117347	εἶ
κάτα
117352	ἀνίσταται
ι—ʽέρευς
117357	κάτα
117359	ἐντολῆς
117361	γεγόνε—ν
ἀλλᾶ
κάτα
117369	ὅτι
117371	ι—ʽέρευς
εἶς
117375	κάτα
117384	ἐντολῆς
δῖα
117390	ἀνώφελες
117394	ὅ
117396	ἐπεισαγώγη
117403	τῷ
θεῷ
Κάι—
117411	οἵ
117416	εἶσιν
117419	ὅ
117423	δῖα
τοῦ
λέγοντος
117429	κυ— ́ριος
117432	μεταμεληθήσεται
117434	ι—ʽέρευς
εἶς
117438	κάτα
117443	γεγόνε—ν
117445	Ἰησοῦς
Κάι—
οἵ
117450	εἶσιν
117453	δῖα
117458	ὅ
117460	δῖα
117464	εἶς
117468	ἔχει
117474	εἶς
117477	δυνάται
117481	αὐτοῦ
τῷ
θεῷ
117485	ζῶν
εἶς
117490	αὐτῶν
117493	ἡμίν
117496	ἀρχιερεῦς
117507	οὐρανῶν
117511	ἔχει
117513	ἡμέρα—ν
117516	οἵ
117521	ἰδίων
ἁμαρτίων
θυσία—ς
117527	τοῦ
117531	ἐποίησεν
117535	ὅ
117538	ἀνθρωποῦς
καθιστῆσιν
117543	ὅ
117553	εἶς
117561	λεγομένοις
117567	ἐν
δεξιᾷ
τοῦ
117573	ἐν
117575	οὐρανοῖς
117577	ἁ—γίων
117581	σκηνῆς
117585	ἐπήξε—ν
ὅ
κυ— ́ριος
117592	ἀρχιερεῦς
εἶς
117599	θυσία—ς
καθιστᾶται
117602	ἀνάγκαιον
117608	προσενεγκῇ
εἶ
117612	ἦν
117616	ἄν
ἦν
ι—ʽέρευς
ὀντῶν
117622	κάτα
117624	τα— ́
117629	σκιᾷ
117632	ἐπουρανιῶν
117635	Μωυσῆς
117637	ἐπιτελεῖν
117639	σκηνῆν
ὁρᾶ
117643	ποιήσεις
παντᾶ
κάτα
117650	σοί
ἐν
τῷ
ὄρει
117670	εἶ
117672	ἥ
πρωτή
117675	ἦν
117678	ἄν
117685	λεγεῖ
ἰδοῦ
ἡμέραι
117689	λεγεῖ
κυ— ́ριος
117692	συντελέσω
117701	Ἴουδα
117703	καινῆν
117705	κάτα
117712	αὐτῶν
ἐν
ἡμέρα—|
117719	αὐτῶν
117725	ὅτι
117729	ἐν
117733	ἀγῶ
117735	αὐτῶν
λεγεῖ
κυ— ́ριος
ὅτι
117740	ἥ
117743	διαθήσομαι
τῷ
117749	ἡμέρα—ς
117751	λεγεῖ
κυ— ́ριος
δίδους
117756	εἶς
117758	διανοια— ͂ν
αὐτῶν
117762	καρδια— ͂ς
αὐτῶν
ἐπιγράψω
117767	ἐσομᾷ
117769	εἶς
Θέον
117775	εἶς
117784	αὐτοῦ
117789	αὐτοῦ
λέγων
117793	κυ— ́ριον
ὅτι
117796	εἰδήσουσιν
117800	ἕως
117802	αὐτῶν
ὅτι
ἵλεω̂ς
ἐσομᾷ
117808	αὐτῶν
117811	ἁμαρτίων
αὐτῶν
117817	ἐν
τῷ
λέγειν
καίνην
πεπαλαιώκε—ν
117823	πρωτήν
117828	γήρασκον
117835	ἥ
πρωτή
117843	σκήνη
117846	ἥ
πρωτή
ἐν
ᾗ
ἧ
117852	λυχνία
117854	ἥ
117857	ἥ
117860	ἀρτῶν
117862	λέγεται
ἁγία—
117869	σκήνη
ἥ
λεγομένη
ἁγία—
ἁ—γίων
χρυ— ́σουν
117885	ἐν
ᾗ
117893	ἥ
117896	ἥ
βλαστήσα—σα
117899	αἵ
117903	ὑπεράνω
117907	δοξῆς
κατασκιάζοντα
117916	λέγειν
κάτα
117923	εἶς
117926	πρωτήν
σκηνῆν
δῖα
117930	εἰσιᾶσιν
οἵ
117935	ἐπιτελοῦντες
εἶς
117941	τοῦ
ἐνιαϋ—τοῦ
117944	ὅ
ἀρχιερεῦς
117950	προσφερεῖ
117955	τοῦ
117960	τοῦ
117962	τοῦ
117968	ἁ—γίων
117972	πρωτῆς
σκηνῆς
117975	στᾶσιν
117977	παραβόλη
εἶς
117988	θυσιᾷ
117992	κάτα
συνειδῆσιν
τελείωσαι
118003	διαφοροῖς
118007	μέχρι
καιροῦ
118010	ἐπικειμένα—
χριστός
118014	ἀρχιερεῦς
118017	ἀγαθῶν
δῖα
118023	σκηνῆς
118032	οὐδέ
118035	τραγῶν
118038	δῖα
118040	τοῦ
ι—ʼ—δίου
118045	εἶς
τα— ́
ἁγία—
118049	λυτρῶσιν
118051	εἶ
118055	τραγῶν
118057	ταυρῶν
118074	τοῦ
χριστοῦ
118077	δῖα
118082	ἄμωμον
τῷ
θεῷ
καθαρίεϊ
118087	συνειδῆσιν
ἡμῶν
118090	νεκρῶν
118092	εἶς
118095	θεῷ
ζῶντι
Κάι—
δῖα
118101	καίνης
118105	θανατοῦ
118107	εἶς
ἀπολυτρῶσιν
118112	πρωτῇ
118114	παραβα—σέων
118118	οἵ
118127	ἀνάγκη
118129	τοῦ
118134	νεκροῖς
βέβαια
ἔπει
118138	πότε
118140	ὅτε
ζῇ
ὅ
118145	οὐδέ
ἥ
πρωτή
118154	ἐντολῆς
κάτα
118159	Μωυσέως
118161	τῷ
118170	τραγῶν
118183	παντᾶ
118187	λέγων
118196	ὑ—μᾶς
ὅ
118201	σκηνῆν
118204	παντᾶ
τα— ́
σκευή
118209	τῷ
118211	ὁμοίως
118215	ἐν
118217	παντᾶ
118219	κάτα
118228	ἀνάγκη
118230	τα— ́
118234	ἐν
118236	οὐρανοῖς
118239	αὐτα— ́
118241	τα— ́
118245	πα— ́ρα—
118249	εἶς
118252	ἁγία—
χριστός
ἀντιτὸπα—
118258	εἶς
118264	τῷ
προσωπῷ
τοῦ
θεοῦ
118269	ἡμῶν
118273	προσφέρῃ
118276	ὅ
ἀρχιερεῦς
118279	εἶς
τα— ́
ἁγία—
118284	ἐν
118287	ἔπει
ἔδει
118293	καταβολῆς
κοσμοῦ
118299	συντελεῖαι
118302	εἶς
ἀθετῆσιν
118306	δῖα
118308	θυσιάς
αὐτοῦ
118325	ὅ
χριστός
118328	προσενέχθεις
εἶς
118335	δευτεροῦ
118342	εἶς
118344	σκια— ́ν
118346	ἔχων
ὅ
118351	ἀγαθῶν
118363	ἇς
118365	εἶς
118369	δυνάται
118372	τελείωσαι
ἔπει
118375	ἄν
ἐπαὸσαντο
118378	δῖα
118380	μηδεμίαν
118383	συνειδῆσιν
ἁμαρτίων
118390	ἐν
118393	ἁμαρτίων
118399	ταυρῶν
118401	τραγῶν
118406	εἶς
118409	λεγεῖ
θυσιᾶν
118426	εἶπον
ἰδοῦ
ἥκω
ἐν
118434	ἐμοῦ
τοῦ
ποίησαι
ὅ
118440	θελήμα—
σοῦ
118443	λέγων
ὅτι
θυσία—ς
118455	οὐδέ
118458	κάτα
118462	εἰρήκε—ν
ἰδοῦ
ἥκω
τοῦ
ποίησαι
118468	θελήμα—
σοῦ
ἀναιρεῖ
118472	πρῶτον
118476	στησῇ
ἐν
118482	δῖα
118485	τοῦ
118487	Ἰησοῦ
χριστοῦ
118490	Κάι—
118493	ι—ʽέρευς
ἑστήκε—ν
118496	ἡμέρα—ν
118503	θυσία—ς
118513	ἁμαρτίων
118515	θυσιᾶν
εἶς
118520	ἐν
δεξιᾷ
τοῦ
θεοῦ
118527	ἕως
118529	οἵ
118531	αὐτοῦ
118534	ποδῶν
αὐτοῦ
118539	τετελειώκε—ν
εἶς
118545	μαρτυρεῖ
118547	ἡμίν
118552	Ἅγιον
118558	ἥ
118561	διαθήσομαι
118566	ἡμέρα—ς
118568	λεγεῖ
κυ— ́ριος
δίδους
118574	καρδια— ͂ς
αὐτῶν
118579	διανοια— ͂ν
αὐτῶν
ἐπιγράψω
118585	ἁμαρτίων
αὐτῶν
118590	αὐτῶν
118600	πρόσφορα
118607	εἶς
118611	ἁ—γίων
ἐν
τῷ
118615	Ἰησοῦ
118618	ἡμίν
118620	πρόσφατον
118622	ζῶσαν
δῖα
τοῦ
118630	αὐτοῦ
118632	ἱέρεα
118637	τοῦ
θεοῦ
118642	καρδια— ͂ς
ἐν
118648	καρδια— ͂ς
118651	πονήρα—ς
118658	κατεχῶμεν
118663	ἀκλινῆ
118666	ὅ
118669	κατανόωμεν
118671	εἶς
118673	ἀγαπῆς
118675	καλῶν
118681	ἑαυτῶν
118684	τίσιν
ἀλλᾶ
παρακαλοῦντες
118691	βλέπετε
118694	ἡμέρα—ν
ἑκουσίως
118698	ἡμῶν
118705	ἀληθεία—ς
118708	ἁμαρτίων
118710	θυσιά
φοβερά
118722	ὑπεναντιοῦς
ἀθέτησας
118726	Μωυσέως
118728	οἰκτίρμων
118730	δυσίν
ἦ
118736	δοκεῖτε
118740	ὅ
118743	τοῦ
θεοῦ
καταπάτησας
118751	κοινόν
118753	ἐν
118761	ἐνυ—— ́βρισας
οἰδᾶμεν
118766	ἐμοῖ
118769	ἀνταποδωσῶ
118772	κρι̂νεῖ
κυ— ́ριος
118776	αὐτοῦ
118780	εἶς
118782	θεοῦ
118784	ἀναμιμνῄσκεσθε
118788	ἡμέρα—ς
ἐν
118793	ἀ—θλῆσιν
118813	δεσμίοις
118817	α—ʽρπάγην
118820	ὑ—μῶν
118830	μενουσᾶν
μῆ
ἀποβαλῆτε
118836	ὑ—μῶν
118838	ἔχει
118843	ἔχετε
118847	θελήμα—
τοῦ
θεοῦ
118851	κομισῆσθε
118856	μι—κρόν
118859	ὅ
118861	ἡξεῖ
118864	χρονισεῖ
ὅ
118873	ἐᾶν
118876	εὐδόκει
ἥ
ψυ— ́χη
118880	ἐν
118887	εἶς
118889	ἀλλᾶ
118891	εἶς
περιποιῆσιν
ψυχῆς
118903	ἐν
118907	οἵ
118909	πίστει
νοοῦμεν
118915	θεοῦ
εἶς
118924	πίστει
πλείονα
θυσιᾶν
118928	πα— ́ρα—
118931	τῷ
θεῷ
118942	αὐτοῦ
τοῦ
θεοῦ
118950	λαλεῖ
πίστει
118954	τοῦ
118964	ὅ
118972	τῷ
θεῷ
118978	εὐαρέστησαι
πίστευσαι
118981	δεῖ
118984	τῷ
θεῷ
ὅτι
118990	ἐκζητοῦσιν
118994	πίστει
119004	εἶς
119006	τοῦ
οἰκοῦ
αὐτοῦ
119011	κατέκρι—νεν
119016	κάτα
119021	πίστει
119026	εἶς
119031	εἶς
119036	ἐπιστα— ́μενος
119039	πίστει
119041	εἶς
119045	ὡς
ἀλλοτριᾶν
ἐν
σκηνᾷς
κατοίκησας
119064	θεμελίους
119071	ὅ
119073	πίστει
119078	εἶς
καταβολῆν
119083	πα— ́ρα—
119086	ἔπει
πιστόν
ἡγήσατο
119100	τα— ́
119102	τοῦ
οὐράνου
τῷ
πλη— ́θει
119107	ὡς
ἥ
119110	ἥ
πα— ́ρα—
119115	θαλασσῆς
ἥ
119118	κάτα
119127	ἀλλᾶ
119135	ὅτι
ξένοι
119138	παρεπιδημοί
εἶσιν
119143	οἵ
119145	τοιαὸτα—
λέγοντες
ἐμφανίζουσιν
ὅτι
119150	ἐπιζητοῦσιν
119152	εἶ
119160	ἄν
119162	ἀνάκαμψαι
119172	ἐπαισχυ— ́νεται
119174	ὅ
119177	ἐπικαλεῖσθαι
αὐτῶν
119183	πίστει
προσενηνόχε—ν
119191	μονογενῆ
119193	ὅ
119200	ὅτι
ἐν
119204	σοί
119207	ὅτι
119210	νεκρῶν
119213	ὅ
119218	ἐν
παραβολῇ
119221	πίστει
119225	εὐλογήσε—ν
119232	πίστει
119237	υἱῶν
119239	εὐλογήσε—ν
119244	ἄκρον
119246	ῥαβδοῦ
αὐτοῦ
πίστει
119250	τελευτῶν
119253	ἐξοδοῦ
119255	υἱῶν
119262	αὐτοῦ
119264	πίστει
Μωυσῆς
119272	αὐτοῦ
119277	παίδιον
119283	τοῦ
βασιλέως
πίστει
Μωυσῆς
119290	λέγεσθαι
119297	τῷ
119299	τοῦ
θεοῦ
ἦ
πρόσκαιρον
119314	τοῦ
χριστοῦ
119318	εἶς
119321	πίστει
119327	θὸμον
τοῦ
βασιλέως
119333	ὡς
ὁρῶν
119336	πίστει
πεποιήκε—ν
119343	τοῦ
119347	ὅ
119349	τα— ́
119352	αὐτῶν
πίστει
119356	ἐρυθρα— ́ν
119358	ὡς
δῖα
ξηρᾶς
119363	πειρα— ́ν
119365	οἵ
Αἰγυπτιοί
κατεποθῆσαν
πίστει
τα— ́
τείχη
119372	ἔπεσαν
119376	ἡμέρα—ς
πίστει
119379	ἥ
119385	δεξαμενή
119389	εἰρήνης
Κάι—
119393	λεγῶ
ἐπιλειψεῖ
119397	διηγοὸμενον
ὅ
119411	προφητῶν
οἷ
δῖα
119416	βασιλεία—ς
119434	ἰσχυροί
ἐν
119438	ἐκλίνα—ν
ἀλλοτριῶν
119442	ἔξ
119445	νεκροῦς
αὐτῶν
ἀλλοῖ
119453	ἀπολυτρῶσιν
119462	μαστι—γῶν
πειρα— ́ν
119467	δεσμῶν
119469	φυλακῆς
119473	ἐν
φονῷ
119478	ἐν
119480	ἐν
119488	ἦν
119490	ὅ
119504	Κάι—
119508	δῖα
119515	τοῦ
θεοῦ
119518	ἡμῶν
119525	ἡμῶν
119532	περικείμενον
ἡμίν
119535	μαρτυρῶν
119538	παντᾶ
119547	προκείμενον
ἡμίν
119551	εἶς
119568	καταφρόνησας
ἐν
δεξιᾷ
119572	τοῦ
119574	τοῦ
θεοῦ
119577	ἀναλογίσασθε
119585	εἶς
119593	ὑ—μῶν
119596	μέχρις
119604	ἐκλέλησθε
119608	ὑμίν
ὡς
υἱοῖς
διαλέγεται
119615	ὀλιγώρει
119617	κυ—ρίου
119619	ἐκλυ— ́ου
119621	αὐτοῦ
119625	ἀγαπᾷ
κυ— ́ριος
119628	μαστι—γοῖ
119630	παντᾶ
119634	εἶς
119636	ὑπομένετε
ὡς
υἱοῖς
ὑμίν
119641	ὅ
119650	εἶ
119653	ἔστε
119659	ἄρα—
νοθοί
119663	υἱοί
ἔστε
119670	ἡμῶν
119673	παιδευτα— ́ς
119679	ὑποταγησόμεθα
τῷ
πατρί
119683	πνευματῶν
119686	οἵ
119691	ἡμέρα—ς
κάτα
119694	δόκουν
119697	ὅ
119701	σὸμφερον
εἶς
119707	αὐτοῦ
πάσα—
119710	παίδεια
119714	πα—ρόν
119716	δοκεῖ
119719	ἀλλᾶ
λυ— ́πης
ὕστερον
119729	ἀποδιδῶσιν
119733	παρειμένα—ς
119736	τα— ́
παραλελυμένα—
119741	τροχια— ́ς
119743	ποιεῖτε
119745	πόσιν
ὑ—μῶν
119751	ἐκτράπῃ
119755	εἰρηνῆν
διώκετε
119762	οὗ
119767	κυ— ́ριον
ἐπισκοποῦντες
119771	ὑστέρων
119775	τοῦ
θεοῦ
119781	ἄνω
119783	ἐνοχλῇ
119785	δῖα
119788	οἵ
119793	ἦ
119795	ὡς
119802	τα— ́
πρωτοτοκία—
119807	ὅτι
119811	κληρονόμησαι
119815	μετανοια— ͂ς
119819	εὗρεν
119822	δακρυ— ́ων
ἐκζήτησας
119842	φωνῇ
119845	οἵ
119856	διαστελλόμενον
119858	θηρίον
119860	τοῦ
119866	ἦν
119868	φανταζόμενον
Μωυσῆς
εἶπεν
119875	ἀλλᾶ
119877	σίων
ὄρει
119880	πόλει
θεοῦ
119887	ἀγγελῶν
πανηγὸρει
119890	ἐκκλησιᾷ
πρωτοτοκῶν
119893	ἐν
οὐρανοῖς
119897	θεῷ
119901	δικαίων
119905	νέα—ς
119907	Ἰησοῦ
119913	πα— ́ρα—
119916	βλέπετε
119918	παραιτήσησθε
119921	εἶ
119934	οἵ
119937	οὐρανῶν
119939	οὗ
ἥ
φώνη
119944	ἐσα—λεὸσε—ν
119949	λέγων
119953	σείσω
119958	ἀλλᾶ
119966	δηλοῖ
119971	ὡς
119975	τα— ́
119977	σαλευομένα—
119979	βασιλεία—ν
119982	ἐχῶμεν
χάριν
119988	τῷ
θεῷ
119991	εὐλαβεία—ς
119996	ὅ
119998	ἡμῶν
120000	κατανα—— ́λισκον
ἤ
120003	μενετώ
120007	ἐπιλανθάνεσθε
δῖα
120011	ἔλα—θον
τι— ́νε—ς
120015	μιμνῄσκεσθε
120017	δεσμίων
ὡς
120022	ὡς
120026	ἐν
120029	ὅ
120031	ἐν
120034	ἥ
120041	κρι̂νεῖ
ὅ
120045	ὅ
120049	παροῦσιν
120052	εἰρήκε—ν
120055	σέ
ἄνω
120060	σέ
ἐγκαταλιπῶ
120064	ἡμα— ́ς
λέγειν
κυ— ́ριος
ἐμοῖ
120072	ποιησεῖ
120075	μνημονεὸετε
120078	ὑ—μῶν
120081	ὑμίν
120084	τοῦ
θεοῦ
120089	ἐκβᾶσιν
120091	ἀναστροφῆς
μι—μεῖσθε
120095	Ἰησοῦς
χριστός
ἔχθες
120100	ὅ
120103	εἶς
120107	ποικι— ́λαις
120111	παραφέρεσθε
καλόν
120117	καρδια— ͂ν
120120	ἐν
120124	οἵ
120127	θυσιαστήριον
ἔξ
οὗ
120133	ἐξουσιᾶν
οἵ
120136	σκηνῇ
120141	ζῳῶν
120146	εἶς
τα— ́
ἁγία—
δῖα
τοῦ
ἀρχιερέως
120153	τα— ́
120156	ἔξω
120158	παρεμβόλης
120161	Ἰησοῦς
120163	ἁγιασῇ
δῖα
τοῦ
ι—ʼ—δίου
120170	ἔξω
120178	ἔξω
120180	παρεμβόλης
120183	αὐτοῦ
120189	μενουσᾶν
120191	ἀλλᾶ
120194	ἐπιζητοῦμεν
120196	αὐτοῦ
120199	θυσιᾶν
120201	δῖα
120203	τῷ
θεῷ
120210	τῷ
120212	αὐτοῦ
120219	ἐπιλανθάνεσθε
120224	ὅ
120226	πείθεσθε
120229	ὑ—μῶν
120231	ὑπείκετε
120237	ψυ—χῶν
ὑ—μῶν
ὡς
120246	ποιῶσιν
120252	ὑμίν
120254	προσεὸχεσθε
120256	ἡμῶν
120259	ὅτι
κα— ́λην
συνειδῆσιν
120263	ἐν
120265	κάλως
120270	παρακαλῶ
120272	ποίησαι
120276	ὑμίν
ὅ
120281	εἰρήνης
ὅ
120285	νεκρῶν
120289	προβατῶν
120292	ἐν
120297	κυ— ́ριον
ἡμῶν
120300	καταρτίσαι
ὑ—μᾶς
ἐν
120305	εἶς
120307	ποίησαι
120309	θελήμα—
αὐτοῦ
ποιῶν
ἐν
ἡμίν
120316	ἐνώπιον
αὐτοῦ
δῖα
Ἰησοῦ
χριστοῦ
120322	ἥ
δοξᾶ
εἶς
120329	ἀμήν
παρακαλῶ
120332	ὑ—μᾶς
120334	ἀνέχεσθε
τοῦ
λογοῦ
120341	δῖα
βραχέω̂ν
120344	ὑμίν
γινώσκετε
120348	ἡμῶν
120352	οὗ
ἐᾶν
120357	ὑ—μᾶς
ἀσπάσασθε
120362	ὑ—μῶν
120368	ὑ—μᾶς
οἵ
120372	Ἰταλια— ͂ς
ἤ
120377	ὑ—μῶν
120379	θεοῦ
120381	κυ—ρίου
Ἰησοῦ
χριστοῦ
120389	ἐν
120391	διασπορᾷ
120393	πασᾶν
120395	ἡ—γήσασθε
120401	ποικιλοῖς
120403	ὅτι
120405	δοκίμιον
ὑ—μῶν
120411	ἥ
120414	ἔργον
τέλειον
120418	ἤτε
τελειοί
120422	ἐν
120425	εἶ
120428	ὑ—μῶν
120432	πα— ́ρα—
τοῦ
120435	θεοῦ
120437	ἁπλῶς
120446	ἐν
πίστει
120450	ὅ
120453	ἐοίκε—ν
120455	θαλασσῆς
120462	ὅ
120465	ὅτι
120468	πα— ́ρα—
τοῦ
κυ—ρίου
120474	ἐν
πάσαις
120477	ὁδοῖς
αὐτοῦ
120481	ὅ
120483	ὅ
120485	ἐν
τῷ
ὕψει
αὐτοῦ
ὅ
120492	ἐν
120494	ταπεινώσει
αὐτοῦ
ὅτι
ὡς
120503	ὅ
120506	τῷ
120515	αὐτοῦ
ἐξεπέσε—ν
120518	ἥ
120520	τοῦ
προσωποῦ
αὐτοῦ
120526	ὅ
120528	ἐν
120531	αὐτοῦ
120533	μακάριος
120536	ὑπομένει
120538	ὅτι
120549	ἀγαπῶσιν
120553	λεγέτω
ὅτι
120556	θεοῦ
120558	ὅ
120563	κακῶν
120573	ἰδια— ͂ς
ἐπιθυμια— ͂ς
120579	ἥ
ἐπιθὸμια
120584	ἥ
120586	ἁμάρτια
120588	ἀποκυεῖ
120590	μῆ
πλανᾶσθε
120595	πάσα—
120597	ἀγα— ́θη
120599	πᾶν
120601	τέλειον
120604	κατάβαινον
120606	τοῦ
120613	ἔνι
παραλλάγη
ἦ
τροπῆς
120620	ἡμα— ́ς
120622	ἀληθεία—ς
εἶς
120626	ἡμα— ́ς
ἀπάρχην
τίνα
120630	αὐτοῦ
120641	εἶς
120643	ἄκουσαι
120645	εἶς
120647	λάλησαι
120649	εἶς
ὀργῆν
ὄργη
120655	θεοῦ
120660	πασᾶν
120663	περισσεῖαν
120665	ἐν
120667	δέξασθε
120669	ἔμφυ—τον
120673	σῶσαι
120675	ψυχα— ͂ς
ὑ—μῶν
γίνεσθε
120679	ποιηταί
λογοῦ
120683	ἀκροᾶται
120687	ὅτι
εἶ
120691	λογοῦ
120697	ἐοίκε—ν
120699	κατανοοῦντι
120704	αὐτοῦ
ἐν
ἐσόπτρῳ
120711	ἀπεληλὸθε—ν
120713	εὐθέως
120716	ἦν
ὅ
120720	εἶς
120722	τέλειον
120725	ἐλευθερια— ͂ς
120732	ἀλλᾶ
120737	ἐν
120739	ποιήσει
αὐτοῦ
120742	εἶ
120744	δοκεῖ
120749	γλωσσᾶν
120751	ἀλλᾶ
ἀπατῶν
καρδια— ͂ν
120757	ἥ
120760	καθαρά
120763	πα— ́ρα—
τῷ
θεῷ
120767	πατρί
120773	χήρα—ς
ἐν
120776	θλι— ́ψει
αὐτῶν
120782	τοῦ
κοσμοῦ
120787	ἐν
120789	ἔχετε
120792	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
120798	δοξῆς
ἐᾶν
120801	εἰσέλθῃ
εἶς
120804	ὑ—μῶν
120807	ἐν
120810	εἰσέλθῃ
120814	ἐν
120831	κάλως
120833	τῷ
120839	ἦ
120846	διεκρι—θῆτε
ἐν
120851	κριταί
120853	πονήρων
ἀκοὸσατε
120859	ὅ
120861	ἐξελέξατο
120864	τῷ
120867	ἐν
πίστει
120872	βασιλεία—ς
120876	ἀγαπῶσιν
120882	πτωχόν
120884	οἵ
120886	καταδυναστεὸουσιν
ὑ—μῶν
120890	ἑλκοῦσιν
ὑ—μᾶς
εἶς
120898	καλόν
120901	ἐπικληθέν
120903	ὑ—μᾶς
εἶ
120907	τελεῖτε
120909	κάτα
120911	γραφήν
α—ʼγαπήσεις
120914	πλησίον
σοῦ
ὡς
σεαυτόν
κάλως
ποιεῖτε
εἶ
120924	ἐργάζεσθε
120927	τοῦ
120929	ὡς
παραβᾶται
120933	ὅλον
120936	τηρησῇ
πταισῇ
120939	ἐν
120941	γεγόνε—ν
120944	ὅ
120947	μῆ
120949	εἶπεν
120951	μῆ
φονεὸσῃς
εἶ
120960	παραβάτης
120963	λαλεῖτε
120966	ποιεῖτε
ὡς
δῖα
120970	ἐλευθερια— ͂ς
120973	ἥ
120977	τῷ
120980	ἐλεός
κατακαυχᾶται
ἐλεός
120989	ἐᾶν
120991	λέγῃ
120997	ἔχῃ
120999	δυνάται
ἥ
121002	σῶσαι
121004	ἐᾶν
121006	ἦ
121008	γυμνοί
121013	ἐφημεροῦ
τροφῆς
εἴπῃ
121019	ἔξ
ὑ—μῶν
ὑπα— ́γετε
ἐν
εἰρηνῇ
θερμαίνεσθε
121026	χορτάζεσθε
121028	δῶτε
121031	τα— ́
ἐπιτηδεία—
τοῦ
121040	ἥ
121042	ἐᾶν
121044	ἔχῃ
121046	νεκρά
121051	ἔρει
121055	ἔχεις
ἀγῶ
121058	ἔχω
δεῖξον
121063	σοῦ
121067	ἀγῶ
σοί
δείξω
121078	ὅτι
121081	ὅ
121083	κάλως
121086	τα— ́
δαιμόνια
121090	φρισσοῦσιν
121094	ὦ
121097	ὅτι
ἥ
121103	α—ʼ ́ργη
121106	ὅ
121108	ἡμῶν
121110	ἔξ
121117	αὐτοῦ
121120	θυσιαστήριον
121122	ὅτι
ἥ
121128	αὐτοῦ
121133	ἥ
121138	ἥ
γράφη
ἥ
λέγουσα
121145	τῷ
θεῷ
121150	εἶς
121154	θεοῦ
121156	ὁρᾶτε
ὅτι
ἔξ
121167	ὁμοίως
121171	ἥ
121174	ἔξ
121182	ὁδῷ
ἐκβαλοῦσα
121190	νεκρόν
121194	ἥ
121198	νεκρά
121200	μῆ
121203	γίνεσθε
121207	ὅτι
121211	πολλα— ́
121215	εἶ
121217	ἐν
121225	χαλι—ναγώγησαι
121227	ὅλον
121230	εἶ
121235	χαλι— ́νους
εἶς
τα— ́
121240	εἶς
121244	ἡμίν
121246	ὅλον
121249	αὐτῶν
μετάγομεν
ἰδοῦ
121253	τα— ́
121255	τηλικαὸτα—
ὄντα
121259	ἀνεμῶν
σκληρῶν
ἐλαυ—νομένα—
121265	πηδαλιοῦ
121267	ἥ
ὅρμη
τοῦ
121274	ἥ
γλώσσα—
μι—κρόν
121280	μέγαλα
αὔχει
ἰδοῦ
121285	ἡλίκην
ὑλῆν
121289	ἥ
γλώσσα—
121292	ὅ
121296	ἥ
γλώσσα—
καθιστᾶται
ἐν
121302	ἡμῶν
ἥ
121305	ὅλον
121319	πάσα—
121322	θηριῶν
121326	ἑρπέτων
121329	ἐνα—λιῶν
121334	φὸσει
121339	γλωσσᾶν
121341	δάμα—σαι
δυνάται
121347	ἰ—οῦ
121349	ἐν
121351	εὐλογοῦμεν
121353	κυ— ́ριον
121357	ἐν
121359	καταρώμεθα
121361	ἀνθρωποῦς
121364	ὁμοιῶσιν
θεοῦ
121368	τοῦ
αὐτοῦ
121374	κατάρα
121376	χρῆ
121382	μῆτι
ἥ
πήγη
121396	δυνάται
121400	ἐλαϊα— ͂ς
ποίησαι
ἦ
121404	συ—κᾶ
121408	ποίησαι
121413	ἐπιστημῶν
ἐν
ὑμίν
121419	κα— ́λης
ἀναστροφῆς
τα— ́
121423	αὐτοῦ
ἐν
121427	εἶ
121431	ἔχετε
121434	ἐν
121436	καρδιᾷ
ὑ—μῶν
121439	κατακαυχᾶσθε
121441	ψεὸδεσθε
κάτα
121444	ἀληθεία—ς
121448	ἥ
121452	ἀλλᾶ
121455	δαιμονιώδης
121464	πᾶν
φαῦλον
121467	ἥ
121471	πρῶτον
121477	ἐπιεικῆς
εὐπειθῆς
121480	ἐλεοὸς
121482	καρπῶν
ἀγαθῶν
121489	ἐν
εἰρηνῇ
121493	ποιοῦσιν
121495	ποθέν
πολεμοί
121498	ποθέν
μαχᾷ
ἐν
ὑμίν
121507	ὑ—μῶν
121510	ἐν
121513	ὑ—μῶν
ἐπιθυμεῖτε
121517	ἔχετε
φονεὸετε
121520	ζηλοῦτε
121523	δὸνασθε
121525	μάχεσθε
121527	πολεμεῖτε
121529	ἔχετε
δῖα
121534	ὑ—μᾶς
αἰτεῖτε
121538	λαμβάνετε
121540	κακῶς
αἰτεῖσθε
121543	ἐν
121546	ὑ—μῶν
121550	οἰδᾶτε
ὅτι
ἥ
φίλια
τοῦ
κοσμοῦ
ἔχθρα—
τοῦ
θεοῦ
121561	ἐᾶν
121566	τοῦ
κοσμοῦ
121569	τοῦ
θεοῦ
καθιστᾶται
ἦ
δοκεῖτε
ὅτι
κενῶς
ἥ
γράφη
λεγεῖ
121581	ἐπιπόθει
121586	ἐν
ἡμίν
121590	διδῶσιν
χάριν
121593	λεγεῖ
ὅ
121598	ταπεινοῖς
121600	διδῶσιν
χάριν
υ—ʽποτάγητε
121604	τῷ
θεῷ
ἀντίστητε
121608	τῷ
121611	φεὸξεται
121613	ὑ—μῶν
121615	τῷ
θεῷ
121619	ὑμίν
121624	ἁγνίσατε
καρδια— ͂ς
121632	ὅ
γέλω̂ς
ὑ—μῶν
εἶς
121637	μετατραπήτω
121639	ἥ
121641	εἶς
κατηφειᾶν
121644	ἐνώπιον
κυ—ρίου
121647	υ—ʽψώσει
ὑ—μᾶς
μῆ
καταλαλεῖτε
ἀλλήλων
121653	ὅ
καταλαλῶν
121656	ἦ
κρινῶν
121660	αὐτοῦ
καταλάλει
121664	κρι— ́νει
121666	εἶ
121669	κρι— ́νεις
121671	εἶ
121674	ἀλλᾶ
121678	νομοθέτης
121681	ὅ
121683	σῶσαι
121685	ἀπόλεσαι
121689	εἶ
ὅ
κρινῶν
121693	πλησίον
ἄγε
121696	οἵ
λέγοντες
121699	ἦ
121702	εἶς
121711	ἐμπορευσόμεθα
121716	ἐπίστασθε
121719	ποι— ́α—
ἥ
121722	ὑ—μῶν
121725	ἔστε
ἥ
121734	τοῦ
λέγειν
ὑ—μᾶς
ἐᾶν
ὅ
κυ— ́ριος
θελησῇ
121746	ἦ
121750	καυχᾶσθε
ἐν
121754	ὑ—μῶν
πάσα—
121758	πονήρα—
121762	καλόν
121766	ποιοῦντι
ἁμάρτια
121770	ἄγε
121772	οἵ
121779	ὑ—μῶν
121782	ὅ
121784	ὑ—μῶν
σεσήπε—ν
121787	τα— ́
121789	ὑ—μῶν
121791	γεγόνε—ν
ὅ
121794	ὑ—μῶν
121796	ὅ
121798	κατιῶται
121800	ὅ
121802	αὐτῶν
εἶς
μαρτυρίον
ὑμίν
121810	σάρκα—ς
ὑ—μῶν
ὡς
121815	ἐν
ἐσχατᾷς
121818	ἰδοῦ
ὅ
121824	ἀμησάντων
121826	χωρα— ͂ς
ὑ—μῶν
ὅ
121831	ὑ—μῶν
121834	αἵ
βοαῖ
121838	εἶς
τα— ́
121841	κυ—ρίου
121852	καρδια— ͂ς
ὑ—μῶν
ἐν
ἡμέρα—|
σφαγῆς
121860	δίκαιον
121863	ὑμίν
121867	ἕως
121869	παρουσια— ͂ς
τοῦ
κυ—ρίου
ἰδοῦ
ὅ
121877	τι— ́μιον
121884	ἕως
λαβῇ
121894	καρδια— ͂ς
ὑ—μῶν
ὅτι
ἥ
παρουσιᾶ
τοῦ
κυ—ρίου
121903	στενάζετε
121906	ἀλλήλων
121909	κρι—θῆτε
ἰδοῦ
ὅ
121915	θυρῶν
ἑστήκε—ν
121926	προφητα— ͂ς
οἷ
121929	ἐν
τῷ
121932	κυ—ρίου
ἰδοῦ
121944	κυ—ρίου
121946	ὅτι
121949	ὅ
κυ— ́ριος
121952	οἰκτιρμῶν
121959	ὀμνὸετε
121968	τίνα
121972	ὑ—μῶν
121974	νᾷ
νᾷ
121985	κακοπαθεῖ
121987	ἐν
ὑμίν
121990	εὐθυ—μεῖ
121993	ἀσθένει
121995	ἐν
ὑμίν
122001	ἐκκλήσιας
122007	ἐλαϊῷ
ἐν
τῷ
122011	τοῦ
κυ—ρίου
122014	ἥ
εὔχη
122018	σωσεῖ
122024	ὅ
κυ— ́ριος
122032	ἐξομολογεῖσθε
122038	προσεὸχεσθε
122040	ἀλλήλων
122042	ἰα— ́θητε
122046	δικαιοῦ
122050	ἦν
ὁμοιοπαθῆς
ἡμίν
122054	προσεὸχῃ
122056	τοῦ
122058	βρέξαι
122066	τρεῖς
122068	μήνα—ς
122074	ὅ
122076	ὑ— ́ετον
122079	ἥ
122081	ἐβλαστήσε—ν
122087	ἐᾶν
122089	ἐν
ὑμίν
122094	ἀληθεία—ς
122096	ἐπιστρεψῇ
122099	γινώσκετε
ὅτι
ὅ
122105	πλανῆς
ὁδοῦ
αὐτοῦ
σωσεῖ
ψυ— ́χην
αὐτοῦ
122112	θανατοῦ
122114	καλυψεῖ
122116	ἁμαρτίων
122119	Ἰησοῦ
χριστοῦ
ἐκλεκτοῖς
παρεπιδημοῖς
διασπορᾶς
ποντοῦ
122126	Καππαδοκία—ς
Ἀσία—ς
122129	Βιθυνία—ς
κάτα
122132	θεοῦ
122134	ἐν
122137	εἶς
122142	Ἰησοῦ
χριστοῦ
122145	ὑμίν
122147	εἰρήνη
122150	ὅ
122154	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅ
κάτα
122163	αὐτοῦ
ἐλεός
α—ʼναγέννησας
ἡμα— ́ς
εἶς
122169	ζῶσαν
122172	Ἰησοῦ
χριστοῦ
122175	νεκρῶν
εἶς
122184	ἐν
οὐρανοῖς
εἶς
ὑ—μᾶς
122189	ἐν
δυνάμει
θεοῦ
122193	δῖα
122195	εἶς
122199	ἐν
122202	ἐν
122204	α—ʼγαλλιᾶσθε
122207	εἶ
δέον
122210	ἐν
ποικιλοῖς
122215	δοκίμιον
ὑ—μῶν
122219	πολυτι—μότερον
122221	τοῦ
122223	δῖα
122228	εἶς
122231	δοξᾶν
122233	τι—μῆν
ἐν
ἀποκαλὸψει
Ἰησοῦ
χριστοῦ
122241	α—ʼγαπᾶτε
εἶς
122249	ἀγαλλιᾶσθε
122260	ψυ—χῶν
122267	προφῆται
οἵ
122271	εἶς
ὑ—μᾶς
122276	εἶς
τίνα
ἦ
ποιόν
122281	ἐδήλου
122283	ἐν
122286	χριστοῦ
122288	τα— ́
εἶς
χριστόν
122296	δόξα—ς
122299	ὅτι
122302	ὑμίν
122304	διηκόνουν
αὐτα— ́
ἁ— ́
122309	ὑμίν
δῖα
122313	ὑ—μᾶς
ἐν
122316	ἁγιῷ
122319	οὐράνου
εἶς
ἁ— ́
ἐπιθυμοῦσιν
122324	παράκυψαι
122330	διανοια— ͂ς
ὑ—μῶν
122333	τελειῶς
122338	ὑμίν
χάριν
ἐν
ἀποκαλὸψει
Ἰησοῦ
χριστοῦ
ὡς
122351	ἐν
122353	ἄγνοιαι
ὑ—μῶν
ἐπιθυμιᾷς
ἀλλᾶ
κάτα
122360	ὑ—μᾶς
122365	ἐν
πα— ́σῃ
ἀναστροφῇ
122371	ἁγιοῖ
ἔσεσθε
ὅτι
122375	ἅγιος
122377	εἶ
122379	ἐπικαλεῖσθε
122383	κάτα
122386	ἔργον
ἐν
122392	ὑ—μῶν
122394	ἀνα—στράφητε
122396	ὅτι
122400	ἦ
122402	ἐλυτρώθητε
122405	ματαια— ͂ς
ὑ—μῶν
ἀναστροφῆς
122409	ἀλλᾶ
τιμιῷ
122412	ὡς
122417	χριστοῦ
122421	καταβολῆς
κοσμοῦ
122426	ἐσχατοῦ
122428	χρονῶν
122430	ὑ—μᾶς
122433	αὐτοῦ
πιστοῦς
εἶς
Θέον
122441	νεκρῶν
122443	δοξᾶν
122445	δόντα
122449	ὑ—μῶν
122453	εἶς
Θέον
122456	ψυχα— ͂ς
ὑ—μῶν
122459	ἐν
122463	ἀληθεία—ς
εἶς
122468	καρδια— ͂ς
122470	ἀγαπήσατε
122475	σποράς
122477	ἀλλᾶ
122479	δῖα
λογοῦ
122482	θεοῦ
122486	πάσα—
122488	ὡς
122491	πάσα—
δοξᾶ
122494	ὡς
122498	ὅ
122503	ἐξεπέσε—ν
122507	κυ—ρίου
μένει
εἶς
122519	εἶς
ὑ—μᾶς
122523	πασᾶν
122526	παντᾶ
122529	ὑποκρίσεις
122533	πάσα—ς
122535	ὡς
122541	γαλᾶ
ἐπιποθήσατε
122544	ἐν
122546	αὐξήθητε
εἶς
122549	εἶ
122551	ὅτι
122553	ὅ
κυ— ́ριος
122564	πα— ́ρα—
122566	θεῷ
122571	ὡς
λιθοί
122574	οἰκοδομεῖσθε
οἰκός
122577	εἶς
122580	ἀνένεγκαι
122582	θυσία—ς
122584	θεῷ
δῖα
Ἰησοῦ
χριστοῦ
122589	περϊέχει
ἐν
γραφῇ
ἰδοῦ
122594	ἐν
σίων
122601	ὅ
122608	ὑμίν
122610	ἥ
τι— ́μη
122619	οἵ
122623	εἶς
122625	γωνια— ͂ς
122630	πετρά
σκανδαλοῦ
οἷ
122634	τῷ
122637	εἶς
122645	βασίλειον
122650	εἶς
περιποιῆσιν
122654	α—ʼρέτα—ς
122656	τοῦ
122658	σκοτοῦς
ὑ—μᾶς
122661	εἶς
122664	αὐτοῦ
122666	οἷ
πότε
122673	θεοῦ
οἵ
122681	παρακαλῶ
ὡς
122689	ἐπιθυμιῶν
122692	κάτα
122694	ψυχῆς
122696	ἀναστροφῆν
ὑ—μῶν
ἐν
122702	κα— ́λην
122704	ἐν
122706	καταλαλοῦσιν
ὑ—μῶν
ὡς
122712	καλῶν
122717	Θέον
ἐν
ἡμέρα—|
ἐπισκοπῆς
υ—ʽποτάγητε
πα— ́σῃ
122724	κτίσει
δῖα
122727	κυ— ́ριον
122730	ὡς
122734	ὡς
122736	αὐτοῦ
122738	εἶς
ἐκδίκησιν
122744	ὅτι
122748	θελήμα—
τοῦ
θεοῦ
122752	φι—μοῦν
122755	ἀφρόνων
122758	ὡς
ἐλευθεροί
122762	ὡς
122768	ἐλευθεριᾶν
122770	ὡς
θεοῦ
δουλοί
122774	τιμήσατε
122777	ἀγαπᾶτε
122779	Θέον
φοβεῖσθε
122783	τι—μᾶτε
οἵ
122787	ἐν
122795	ἀγαθοῖς
122798	ἀλλᾶ
122805	εἶ
δῖα
συνειδῆσιν
θεοῦ
122814	ποίον
122817	εἶ
122823	εἶ
122830	πα— ́ρα—
θεῷ
εἶς
122836	ὅτι
122838	χριστός
122841	ὑ—μῶν
ὑμίν
122846	ἐπακολουθησῆτε
122849	αὐτοῦ
122853	ἐποίησεν
οὐδέ
122857	ἐν
τῷ
122860	αὐτοῦ
122867	ἠπείλει
122870	τῷ
122872	δικαίως
122876	ἡμῶν
122879	ἐν
τῷ
122882	αὐτοῦ
122893	οὗ
τῷ
122896	ἰα—θῆτε
ἤτε
122899	ὡς
122902	ἀλλᾶ
ἐπεστράφητε
122909	ἐπίσκοπον
122911	ψυ—χῶν
ὑ—μῶν
ὁμοίως
122915	ὑποτασσομένα—|
122917	ἰδίοις
ἀνδρᾶσιν
122921	εἶ
τι— ́νε—ς
122924	τῷ
122926	δῖα
122929	γυναικῶν
ἀναστροφῆς
ἄνευ
λογοῦ
122936	ἐν
122939	ἀναστροφῆν
ὑ—μῶν
122944	ὅ
122947	τριχῶν
122950	χρυ—σίων
ἦ
122956	ὅ
122959	καρδια— ͂ς
122961	ἐν
τῷ
122964	τοῦ
122971	ἐνώπιον
τοῦ
θεοῦ
122977	πότε
122979	αἵ
ἁγιᾷ
122982	αἵ
122984	εἶς
Θέον
122988	ὑποτασσομένα—|
122990	ἰδίοις
ἀνδρᾶσιν
ὡς
122995	τῷ
122997	κυ— ́ριον
122999	καλοῦσα
123007	μηδεμίαν
πτοῆσιν
οἵ
123011	ὁμοίως
123013	κάτα
123015	ὡς
123017	σκευ— ́ει
τῷ
123021	τι—μῆν
ὡς
123027	εἶς
123033	ὑ—μῶν
123039	συμπαθεῖς
123047	κάκου
ἦ
123052	ἐνα— ́ντιον
123055	ὅτι
εἶς
123062	ὅ
123065	ζώην
ἀγαπᾶν
123069	ἡμέρα—ς
123073	γλωσσᾶν
123075	κάκου
123078	τοῦ
123080	λάλησαι
123085	κάκου
123094	ὅτι
123096	κυ—ρίου
123098	δικαιοῦς
123101	αὐτοῦ
εἶς
δέησιν
αὐτῶν
123107	κυ—ρίου
123110	κακα— ́
Κάι—
123113	ὅ
κακωσῶν
ὑ—μᾶς
ἐᾶν
τοῦ
α—ʼγάθου
ζηλωταί
123122	εἶ
123125	δῖα
123127	μακαριοῖ
123131	αὐτῶν
123136	κυ— ́ριον
123139	χριστόν
ἁγιάσατε
ἐν
123143	καρδιᾷς
ὑ—μῶν
ἕτοι—μοι
123150	τῷ
123152	ὑ—μᾶς
123156	ἐν
ὑμίν
123159	ἀλλᾶ
123163	φοβοῦ
συνειδῆσιν
123166	ἀγα— ́θην
123168	ἐν
123170	καταλαλεῖσθε
123172	οἵ
123174	ὑ—μῶν
123176	ἀγα— ́θην
ἐν
χριστῷ
ἀναστροφῆν
123183	εἶ
123186	θελήμα—
τοῦ
θεοῦ
123190	ἦ
123192	ὅτι
123194	χριστός
123197	ἁμαρτίων
123203	ὑ—μᾶς
123205	τῷ
θεῷ
123213	ἐν
123217	ἐν
123223	πότε
ὅτε
123226	ἥ
τοῦ
θεοῦ
123230	ἐν
123235	εἶς
123237	ὀλιγοί
123241	ψυχᾷ
διεσώθησαν
123247	ὑ—μᾶς
ἀντίτυπον
123255	ῥυποῦ
ἀλλᾶ
123258	ἀγα— ́θης
123260	εἶς
Θέον
123264	Ἰησοῦ
χριστοῦ
123268	ἐν
δεξιᾷ
θεοῦ
123272	εἶς
123274	ὑποταγέντων
123276	ἀγγελῶν
123278	ἐξουσιῶν
123281	χριστοῦ
123291	ὅτι
ὅ
παθῶν
123297	εἶς
123301	ἐπιθυμιᾷς
ἀλλᾶ
123304	θεοῦ
123307	ἐν
123309	βίωσαι
123313	ὅ
123322	ἐν
123324	ἐπιθυμιᾷς
123327	ποτοῖς
123331	ἐν
123336	ὑ—μῶν
εἶς
123344	οἷ
ἀποδώσουσιν
123347	τῷ
ἑτοι— ́μως
123350	κρῖναι
123353	νεκροῦς
εἶς
123358	νεκροῖς
123361	κρι—θῶσι
123363	κάτα
ἀνθρωποῦς
123366	ζῶσι
123368	κάτα
Θέον
123380	εἶς
123385	εἶς
123387	ἀγαπῆν
ἐκτενῆ
123390	ὅτι
ἀγάπη
123394	ἁμαρτίων
123396	εἶς
123398	ἄνευ
123404	εἶς
123407	δια—κονοῦντες
ὡς
καλοῖ
οἰκονομοῖ
ποικιλῆς
123413	θεοῦ
εἶ
123416	λαλεῖ
ὡς
λογία—
θεοῦ
εἶ
123422	διακόνει
ὡς
ἔξ
123427	χορηγεῖ
ὅ
123431	ἐν
123434	ὅ
123436	δῖα
Ἰησοῦ
χριστοῦ
123441	ἥ
δοξᾶ
123446	εἶς
123451	ἀμήν
123454	ξενίζεσθε
123456	ἐν
ὑμίν
πυρώσει
123461	ὑμίν
123463	ὡς
ξένου
ὑμίν
123467	ἀλλᾶ
123469	κοινωνεῖτε
123471	τοῦ
χριστοῦ
123474	χαίρετε
123477	ἐν
123479	ἀποκαλὸψει
123481	δοξῆς
αὐτοῦ
χάρητε
123485	εἶ
ὀνειδίζεσθε
ἐν
123489	χριστοῦ
μακαριοῖ
ὅτι
123494	δοξῆς
123497	τοῦ
θεοῦ
123501	ὑ—μᾶς
ἀναπαὸεται
123506	ὑ—μῶν
123508	ὡς
φόνευς
ἦ
123512	ἦ
123514	ἦ
ὡς
123517	εἶ
123519	ὡς
123526	Θέον
ἐν
τῷ
123531	ὅτι
ὅ
123534	τοῦ
123539	τοῦ
οἰκοῦ
τοῦ
θεοῦ
εἶ
123545	πρῶτον
123547	ἡμῶν
123553	τῷ
τοῦ
θεοῦ
123558	εἶ
ὅ
123563	ὅ
ἀσεβῆς
123571	οἵ
123573	κάτα
123575	θελήμα—
τοῦ
θεοῦ
πιστῷ
123582	ψυχα— ͂ς
αὐτῶν
ἐν
123588	ἐν
ὑμίν
παρακαλῶ
ὅ
123594	μάρτυς
123596	τοῦ
χριστοῦ
123599	ὅ
123604	δοξῆς
123608	ἐν
ὑμίν
ποίμνιον
τοῦ
θεοῦ
123615	ἀλλᾶ
ἑκουσίως
κάτα
Θέον
123621	ἀλλᾶ
προθυ—μῶς
123624	ὡς
123627	κληρῶν
ἀλλᾶ
τυποί
123631	τοῦ
123635	τοῦ
123641	δοξῆς
123643	ὁμοίως
νεώτεροι
υ—ʽποτάγητε
123652	ἐγκομβώσασθε
ὅτι
ὅ
123658	ταπεινοῖς
123660	διδῶσιν
χάριν
123666	κραταια— ́ν
123668	τοῦ
θεοῦ
123671	ὑ—μᾶς
υ—ʽψώσῃ
ἐν
123675	πασᾶν
123677	μεριμνα— ͂ν
ὑ—μῶν
123682	ὅτι
123684	μελεῖ
123686	ὑ—μῶν
123689	ὅ
123691	ὑ—μῶν
123693	ὡς
λεῶν
123696	περιπάτει
ζήτων
τίνα
καταπΐειν
123701	ἀντίστητε
στερέοι—
123704	πίστει
123706	τα— ́
αὐτα— ́
123711	ἐν
τῷ
123714	ὑ—μῶν
123716	ἐπιτελεῖσθαι
ὅ
123722	ὅ
123724	ὑ—μᾶς
εἶς
123727	αἰώνιον
αὐτοῦ
δοξᾶν
ἐν
χριστῷ
123735	καταρτισεῖ
στηριξεῖ
σθενωσεῖ
θεμελιωσεῖ
123742	εἶς
123747	ἀμήν
Δία—
123750	ὑμίν
τοῦ
πιστοῦ
123754	ὡς
123757	ὀλιγῶν
123759	παρακαλῶν
123761	ἐπιμαρτὸρων
123764	ἀληθῆ
χάριν
τοῦ
θεοῦ
εἶς
123770	στῆτε
123772	ὑ—μᾶς
ἥ
ἐν
Βαβυλωνί
123779	ὅ
123782	ἀσπάσασθε
123784	ἐν
123786	ἀγαπῆς
εἰρήνη
ὑμίν
123791	ἐν
χριστῷ
123798	Ἰησοῦ
χριστοῦ
123802	ἡμίν
123805	ἐν
123807	τοῦ
θεοῦ
ἡμῶν
123812	Ἰησοῦ
χριστοῦ
123815	ὑμίν
123817	εἰρήνη
123819	ἐν
ἐπιγνώσει
τοῦ
θεοῦ
123824	Ἰησοῦ
τοῦ
κυ—ρίου
ἡμῶν
ὡς
τα— ́
παντᾶ
ἡμίν
123833	θει— ́α—ς
123835	αὐτοῦ
τα— ́
123838	ζώην
123842	δῖα
123845	τοῦ
123847	ἡμα— ́ς
ἰδιᾷ
δοξῇ
123851	ἀρετῇ
123854	τα— ́
τιμία—
123857	μεγίστα—
ἡμίν
123862	δῖα
123865	θει— ́α—ς
123870	ἐν
τῷ
123873	ἐν
ἐπιθυμιᾷ
φθορᾶς
123881	πασᾶν
123883	ἐπιχορηγήσατε
ἐν
123886	πίστει
ὑ—μῶν
123889	ἀρετῆν
ἐν
123893	ἀρετῇ
123896	ἐν
123899	γνω— ́σει
123902	ἐν
123905	ἐγκρατεῖαι
123908	ἐν
123911	ὑπομονῇ
123914	ἐν
123917	εὐσεβεῖαι
123920	ἐν
123925	ἀγαπῆν
123928	ὑμίν
123933	α—ʼργοὸς
οὐδέ
123936	καθιστῆσιν
εἶς
123939	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
123953	λήθην
123955	τοῦ
123958	πα— ́λαι—
αὐτοῦ
ἁμαρτίων
123966	ὑ—μῶν
123970	ἐκλογῆν
123978	πότε
123983	ὑμίν
ἥ
123986	εἶς
123988	αἰώνιον
βασιλεία—ν
τοῦ
κυ—ρίου
ἡμῶν
123995	Ἰησοῦ
χριστοῦ
123998	μελλήσω
124000	ὑ—μᾶς
124008	ἐν
124011	ἀλήθειαι
δίκαιον
124018	ἐν
124020	τῷ
124023	ὑ—μᾶς
ἐν
ὑπομνήσει
124027	ὅτι
124030	ἥ
124032	τοῦ
124037	ὅ
κυ— ́ριος
ἡμῶν
Ἰησοῦς
χριστός
124044	σπουδάσω
124049	ὑ—μᾶς
124052	ἐμήν
ἔξοδον
124064	ὑμίν
124066	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
124073	παρουσιᾶν
124075	ἐποπτᾷ
124078	ἐκεινοῦ
124082	πα— ́ρα—
θεοῦ
124085	τι—μῆν
124087	δοξᾶν
φώνης
124095	δοξῆς
ὅ
124099	ὅ
124104	εἶς
124114	ἔξ
οὐράνου
ἐνεχθεῖσαν
124120	ἐν
τῷ
124123	ὄρει
124126	βεβαιότερον
124131	κάλως
ποιεῖτε
124134	ὡς
124137	ἐν
124140	ἕως
οὗ
ἥμερα
διαυγάσῃ
124147	ἐν
124149	καρδιᾷς
ὑ—μῶν
124152	πρῶτον
124154	ὅτι
πάσα—
124157	γραφῆς
ἰδια— ͂ς
124165	α—ʼνθρωποῦ
124168	πότε
ἀλλᾶ
124176	θεοῦ
ἀνθρωποῖ
124182	ἐν
τῷ
124185	ὡς
124187	ἐν
ὑμίν
124192	παρεισα— ́ξουσιν
124207	ἐξακολουθήσουσιν
αὐτῶν
124213	ἥ
124216	ἀληθεία—ς
124219	ἐν
124222	λογοῖς
ὑ—μᾶς
124228	ἐκπα— ́λαι—
124230	ἄργει
124232	ἥ
124234	αὐτῶν
124237	εἶ
124239	ὅ
124241	ἀγγελῶν
ἁμαρτησάντων
124244	ἐφείσατο
ἀλλᾶ
σειροῖς
ζόφου
124250	εἶς
124254	ἀρχαιοῦ
κοσμοῦ
124257	ἐφείσατο
ἀλλᾶ
124267	ἔπα—ξας
124269	πόλεις
124274	καταστροφῇ
κατέκρι—νεν
124281	δίκαιον
124283	καταπονοὸμενον
124288	ἐν
ἀσελγεῖαι
ἀναστροφῆς
ἐρυσᾶτο
124296	ὅ
124299	ἐν
124301	ἡμέρα—ν
ἔξ
ἡμέρα—ς
ψυ— ́χην
δικαία—ν
ἀνομοῖς
124310	κυ— ́ριος
εὐσεβεῖς
124317	εἶς
ἡμέρα—ν
124325	ὀπισῶ
124327	ἐν
ἐπιθυμιᾷ
124333	καταφρονοῦντας
τολμηταί
124336	δόξα—ς
124344	δυνάμει
124350	αὐτῶν
πα— ́ρα—
κυ—ρίῳ
124357	ὡς
124359	ζῴα—
γεγεννημένα—
φυσικα— ́
εἶς
ἁλῶσιν
124366	ἐν
124370	ἐν
124373	αὐτῶν
124382	ἐν
ἡμέρα—|
τρυφῆν
σπιλοί
124389	ἐν
124391	ἀπατᾷς
αὐτῶν
124394	ὑμίν
124397	μέστους
124403	ψυχα— ͂ς
124405	καρδια— ͂ν
124409	κατάρα—ς
124412	εὐθεῖαν
124417	ὁδῷ
τοῦ
124420	τοῦ
124429	ἰδια— ͂ς
124431	ὑποζυγίον
124433	ἐν
α—ʼνθρωποῦ
φωνῇ
124439	τοῦ
124443	εἶσιν
πηγαί
124452	ὅ
124454	τοῦ
σκοτοῦς
124462	ἐν
ἐπιθυμιᾷς
124467	ὀλιγῶς
124470	ἐν
πλανῇ
124473	ἐλευθεριᾶν
124477	δουλοί
124480	φθορᾶς
124484	ἥττηται
124487	εἶ
124490	τα— ́
124492	τοῦ
κοσμοῦ
ἐν
ἐπιγνώσει
τοῦ
κυ—ρίου
124500	Ἰησοῦ
χριστοῦ
124506	ἡττῶνται
γεγόνε—ν
124509	τα— ́
ἐσχάτα—
χείρονα
124513	πρώτων
124516	ἦν
124524	ἦ
124526	ὑπόστρεψαι
124531	ἁγια— ͂ς
ἐντολῆς
συμβεβήκε—ν
124538	παροιμια— ͂ς
κυῶν
124543	ι—ʼ ́διον
124548	εἶς
124550	βορβόρου
124552	ἠ— ́δη
124555	ὑμίν
γραφῶ
124558	ἐν
124560	διεγείρω
ὑ—μῶν
ἐν
ὑπομνήσει
124565	εἰλικρινῆ
διανοια— ͂ν
124573	ἁ—γίων
προφητῶν
124579	ὑ—μῶν
ἐντολῆς
τοῦ
κυ—ρίου
124586	πρῶτον
124588	ὅτι
124591	ἐσχάτων
124593	ἡμερῶν
ἐν
124597	κάτα
124599	ἰδια— ͂ς
ἐπιθυμια— ͂ς
αὐτῶν
124604	λέγοντες
124607	ἥ
124610	παρουσια— ͂ς
αὐτοῦ
124615	οἵ
124618	παντᾶ
124620	διαμένει
124628	θελοντα— ́ς
ὅτι
οὐρανοί
ἦσαν
ἐκπα— ́λαι—
124635	ἔξ
124641	τῷ
τοῦ
θεοῦ
124647	ὅ
124653	οἵ
124656	οὐρανοί
124658	ἥ
124660	τῷ
124664	εἶσιν
124667	εἶς
ἡμέρα—ν
124675	ἕν
124680	ὑ—μᾶς
124682	ὅτι
124684	ἥμερα
πα— ́ρα—
κυ—ρίῳ
ὡς
χιλία—
ἔτη
124691	χιλία—
ἔτη
ὡς
ἥμερα
124697	βραδυ— ́νει
κυ— ́ριος
124701	ὥς
τι— ́νε—ς
124705	ἀλλᾶ
μακροθυ—μεῖ
εἶς
ὑ—μᾶς
124713	ἀλλᾶ
124715	εἶς
μετανοια— ͂ν
χώρησαι
ἡξεῖ
124720	ἥμερα
κυ—ρίου
ὡς
124724	ἐν
ᾗ
οἵ
οὐρανοί
124732	καυσουμένα—
124737	τα— ́
ἐν
124745	λυομένων
124747	δεῖ
124749	ὑ—μᾶς
ἐν
124752	ἀναστροφᾷς
124755	προσδοκῶντας
124759	παρουσιᾶν
124761	τοῦ
θεοῦ
ἡμέρα—ς
124766	οὐρανοί
124771	καυσουμένα—
124773	καίνους
124775	οὐρανοῦς
124778	καινῆν
κάτα
124782	αὐτοῦ
προσδοκῶμεν
ἐν
124787	κατοίκει
124791	προσδοκῶντες
124798	ἐν
εἰρηνῇ
124802	τοῦ
κυ—ρίου
ἡμῶν
124807	ἡγεῖσθε
124810	ὅ
124812	ἡμῶν
124815	κάτα
124821	ὑμίν
ὡς
124824	ἐν
πάσαις
124827	λαλῶν
ἐν
124832	ἐν
124836	τίνα
ἁ— ́
οἵ
124843	ὡς
124846	λοιπα— ͂ς
γραφᾶς
124850	ἰδιᾶν
αὐτῶν
124857	φυλάσσεσθε
124863	πλανῇ
124866	τοῦ
ι—ʼ—δίου
124869	αὐξάνετε
124871	ἐν
124874	γνω— ́σει
τοῦ
κυ—ρίου
ἡμῶν
124880	Ἰησοῦ
χριστοῦ
124883	ἥ
δοξᾶ
124888	εἶς
ἡμέρα—ν
124892	ἦν
124901	ἡμῶν
124903	ἐθεα—σάμεθα
124905	αἵ
124907	ἡμῶν
124910	τοῦ
λογοῦ
124915	ἥ
124921	μαρτυροῦμεν
124923	ἀπαγγέλλομεν
ὑμίν
124926	ζώην
124928	αἰώνιον
124930	ἦν
124936	ἡμίν
124941	ἀπαγγέλλομεν
124943	ὑμίν
124948	ἐχῆτε
124950	ἡμῶν
124952	ἥ
124955	ἥ
ἡμετέρα—
124958	τοῦ
124962	τοῦ
υἵου
αὐτοῦ
Ἰησοῦ
χριστοῦ
124972	ἥ
124974	ἡμῶν
124977	Κάι—
124980	ἥ
124985	αὐτοῦ
124987	ἀναγγέλλομεν
ὑμίν
ὅτι
ὅ
124995	σκότια
ἐν
125000	οὐδεμία
ἐᾶν
125003	ὅτι
125007	αὐτοῦ
125009	ἐν
τῷ
σκότει
125016	ποιοῦμεν
125018	ἀληθειᾶν
ἐᾶν
125021	ἐν
τῷ
125025	ὡς
125028	ἐν
τῷ
125034	ἀλλήλων
125038	Ἰησοῦ
τοῦ
υἵου
αὐτοῦ
125043	ἡμα— ́ς
125047	ἐᾶν
125049	ὅτι
125054	πλανῶμεν
125056	ἥ
ἀληθεία—
125060	ἐν
ἡμίν
ἐᾶν
125066	ἡμῶν
125072	ἄφῃ
ἡμίν
125077	καθαρισῇ
ἡμα— ́ς
125082	ἐᾶν
125084	ὅτι
125088	ποιοῦμεν
125091	ὅ
125093	αὐτοῦ
125096	ἐν
ἡμίν
125101	γραφῶ
ὑμίν
125105	α—ʽμαρτῆτε
125107	ἐᾶν
125109	ἁμαρτῇ
παρακλῆτον
125116	χριστόν
δίκαιον
125124	ἁμαρτίων
ἡμῶν
125132	ἀλλᾶ
125135	ὁλοῦ
τοῦ
κοσμοῦ
125139	ἐν
125142	ὅτι
125145	ἐᾶν
125147	ἐντολᾶς
αὐτοῦ
125150	ὅ
λέγων
ὅτι
125157	ἐντολᾶς
αὐτοῦ
125161	ψεὸστης
125164	ἐν
125166	ἥ
ἀληθεία—
125172	ἄν
τηρῇ
αὐτοῦ
125178	ἐν
125180	ἥ
ἀγάπη
τοῦ
θεοῦ
125185	ἐν
125188	ὅτι
ἐν
125192	ὅ
λέγων
ἐν
125197	ὀφειλεῖ
125208	καινῆν
γραφῶ
ὑμίν
125218	ἥ
ἐντολῆ
ἥ
παλαιά
125223	ὅ
125229	καινῆν
γραφῶ
ὑμίν
125234	ἄληθες
ἐν
125238	ἐν
ὑμίν
ὅτι
ἥ
σκότια
125249	ἠ— ́δη
125251	ὅ
λέγων
ἐν
τῷ
125260	αὐτοῦ
125262	ἐν
125264	σκοτία—|
125266	ἕως
125268	ὅ
ἀγαπῶν
125272	αὐτοῦ
ἐν
τῷ
125276	μένει
125279	ἐν
125283	ὅ
125288	αὐτοῦ
ἐν
125291	σκοτία—|
125294	ἐν
125296	σκοτία—|
περιπάτει
125302	ὑπαγεῖ
ὅτι
ἥ
σκότια
125309	αὐτοῦ
γραφῶ
ὑμίν
125313	ὅτι
125315	ὑμίν
αἵ
125318	δῖα
125321	αὐτοῦ
γραφῶ
ὑμίν
125325	ὅτι
125330	γραφῶ
ὑμίν
125333	ὅτι
125336	πόνηρον
125338	ὑμίν
παιδία—
ὅτι
125345	ὑμίν
125347	ὅτι
125353	ὑμίν
125355	ὅτι
ἰσχυροί
ἔστε
125359	ὅ
125361	τοῦ
θεοῦ
ἐν
ὑμίν
μένει
125369	πόνηρον
μῆ
ἀγαπᾶτε
125375	τα— ́
ἐν
τῷ
125379	ἐᾶν
125381	ἀγαπᾷ
125386	ἥ
ἀγάπη
τοῦ
125390	ἐν
125392	ὅτι
πᾶν
125395	ἐν
τῷ
125398	ἥ
ἐπιθὸμια
125403	ἥ
ἐπιθὸμια
125408	ἥ
ἀλαζονία
τοῦ
βιοῦ
125415	τοῦ
125417	ἀλλᾶ
125419	τοῦ
κοσμοῦ
125423	ὅ
125427	ἥ
ἐπιθὸμια
αὐτοῦ
ὅ
125432	ποιῶν
125434	θελήμα—
τοῦ
θεοῦ
μένει
εἶς
125441	παιδία—
ἐσχάτη
ὥρα—
125448	ὅτι
125458	ὅτι
ἐσχάτη
ὥρα—
125462	ἔξ
ἡμῶν
125467	ἦσαν
ἔξ
ἡμῶν
εἶ
125472	ἔξ
ἡμῶν
ἦσαν
125476	ἄν
125478	ἡμῶν
125482	ὅτι
125484	εἶσιν
125486	ἔξ
ἡμῶν
125491	ἔχετε
125493	τοῦ
125496	οἰδᾶτε
125500	ὑμίν
ὅτι
125503	οἰδᾶτε
125505	ἀληθειᾶν
125507	ὅτι
οἰδᾶτε
125511	ὅτι
πᾶν
125516	ἀληθεία—ς
125521	ὅ
ψεὸστης
εἶ
125525	ὅ
125527	ὅτι
Ἰησοῦς
125531	ὅ
χριστός
125535	ὅ
125537	ὅ
125545	ὅ
125549	οὐδέ
125552	ἔχει
ὅ
125560	ἔχει
125566	ἐν
ὑμίν
μενετώ
ἐᾶν
ἐν
ὑμίν
125579	ἐν
τῷ
125583	ἐν
τῷ
πατρί
125590	ἥ
125595	ἡμίν
125597	ζώην
125599	αἰώνιον
125602	ὑμίν
125606	ὑ—μᾶς
125614	αὐτοῦ
μένει
ἐν
ὑμίν
125621	ἔχετε
125624	διδάσκῃ
ὑ—μᾶς
125627	ὡς
125629	αὐτοῦ
125632	ὑ—μᾶς
125636	ἄληθες
125645	ὑ—μᾶς
μένετε
ἐν
125649	Κάι—
125652	μένετε
ἐν
125656	ἐᾶν
125658	σχῶμεν
125664	αὐτοῦ
ἐν
125667	παρουσιᾷ
αὐτοῦ
ἐᾶν
εἰδητέ
ὅτι
125674	γινώσκετε
ὅτι
125678	ὅ
ποιῶν
125682	ἔξ
αὐτοῦ
125687	ἀγαπῆν
δεδώκε—ν
ἡμίν
ὅ
125694	θεοῦ
125698	δῖα
125700	ὅ
125704	ἡμα— ́ς
ὅτι
125712	θεοῦ
125719	οἰδᾶμεν
ὅτι
ἐᾶν
125723	ὁμοῖοι
125726	ὅτι
125733	ὅ
ἔχων
125747	ὅ
ποιῶν
125754	ποιεῖ
125756	ἥ
ἁμάρτια
125759	ἥ
125762	οἰδᾶτε
ὅτι
125769	ἀ— ́ρῃ
125771	ἁμάρτια
ἐν
125777	ὅ
ἐν
125780	μενῶν
125784	ὅ
125787	ἑωράκε—ν
125789	οὐδέ
ἐγνώκε—ν
125795	ὑ—μᾶς
ὅ
ποιῶν
125806	ὅ
ποιῶν
125811	τοῦ
διαβολοῦ
125814	ὅτι
125817	ὅ
125820	εἶς
125823	ὅ
125825	τοῦ
θεοῦ
125828	λυ—σῇ
τα— ́
125831	τοῦ
διαβολοῦ
125834	ὅ
125837	τοῦ
θεοῦ
125841	ποιεῖ
ὅτι
125844	αὐτοῦ
ἐν
125847	μένει
125850	δυνάται
125852	ὅτι
125854	τοῦ
θεοῦ
125857	ἐν
125859	φανερα— ́
125861	τα— ́
125863	τοῦ
θεοῦ
125866	τα— ́
125868	τοῦ
διαβολοῦ
125871	ὅ
125873	ποιῶν
125878	τοῦ
θεοῦ
125881	ὅ
125883	ἀγαπῶν
125886	αὐτοῦ
ὅτι
125890	ἥ
125897	ἀγαπῶμεν
125903	τοῦ
125905	ἦν
125910	αὐτοῦ
125912	χάριν
125916	ὅτι
τα— ́
125919	αὐτοῦ
πονήρα—
ἦν
τα— ́
125924	τοῦ
125926	αὐτοῦ
δικαία—
μῆ
θαυμάζετε
125931	εἶ
μι—σεῖ
ὑ—μᾶς
ὅ
125937	οἰδᾶμεν
ὅτι
125941	τοῦ
θανατοῦ
εἶς
125945	ζώην
ὅτι
ἀγαπῶμεν
125950	ὅ
125952	ἀγαπῶν
μένει
ἐν
τῷ
125958	ὅ
125962	αὐτοῦ
125966	οἰδᾶτε
ὅτι
125971	ἔχει
ζώην
αἰώνιον
ἐν
125976	μενουσᾶν
ἐν
125981	ἀγαπῆν
ὅτι
125985	ἡμῶν
125987	ψυ— ́χην
αὐτοῦ
125992	ὀφείλομεν
125997	ψυχα— ͂ς
θεῖναι
126001	ἄν
ἔχῃ
126004	βιόν
τοῦ
κοσμοῦ
126008	θεωρῇ
126011	αὐτοῦ
126015	κλεισῇ
τα— ́
126018	αὐτοῦ
126020	αὐτοῦ
πῶς
ἥ
ἀγάπη
τοῦ
θεοῦ
μένει
ἐν
126031	ἀγαπῶμεν
126035	γλωσσῇ
ἀλλᾶ
ἐν
126040	ἀλήθειαι
ἐν
126044	ὅτι
126047	ἀληθεία—ς
126051	αὐτοῦ
126054	καρδια— ͂ν
ἡμῶν
ὅτι
ἐᾶν
καταγινώσκῃ
ἡμῶν
ἥ
κάρδια
ὅτι
126065	ὅ
126068	καρδια— ͂ς
ἡμῶν
126072	παντᾶ
126074	ἐᾶν
ἥ
κάρδια
126078	καταγινώσκῃ
126083	Θέον
126086	ἐᾶν
126090	αὐτοῦ
ὅτι
126093	ἐντολᾶς
αὐτοῦ
126097	τα— ́
ἀρεστα— ́
ἐνώπιον
αὐτοῦ
ποιοῦμεν
126105	ἥ
ἐντολῆ
αὐτοῦ
126110	τῷ
126112	τοῦ
υἵου
αὐτοῦ
Ἰησοῦ
χριστοῦ
126118	ἀγαπῶμεν
126123	ἡμίν
126125	ὅ
126128	ἐντολᾶς
αὐτοῦ
ἐν
126132	μένει
126135	ἐν
126138	ἐν
126141	ὅτι
μένει
ἐν
ἡμίν
126146	τοῦ
126148	οὗ
ἡμίν
126155	πιστεὸετε
ἀλλᾶ
δοκιμάζετε
τα— ́
126160	εἶ
126162	τοῦ
θεοῦ
126165	ὅτι
126169	εἶς
126172	ἐν
126174	γινώσκετε
126177	τοῦ
θεοῦ
πᾶν
126182	ὁμολογεῖ
126184	χριστόν
ἐν
126189	τοῦ
θεοῦ
126193	πᾶν
126197	ὁμολογεῖ
126201	τοῦ
θεοῦ
126209	τοῦ
126213	ὅτι
126217	ἐν
τῷ
126221	ἠ— ́δη
126224	τοῦ
θεοῦ
ἔστε
126231	ὅτι
126234	ὅ
ἐν
ὑμίν
ἦ
ὅ
ἐν
τῷ
126244	τοῦ
κοσμοῦ
εἶσιν
δῖα
126250	τοῦ
κοσμοῦ
126254	ὅ
126256	αὐτῶν
126260	τοῦ
θεοῦ
126263	ὅ
126266	Θέον
126268	ἡμῶν
126273	τοῦ
θεοῦ
126277	ἡμῶν
126284	ἀληθεία—ς
126289	πλανῆς
126291	ἀγαπῶμεν
126293	ὅτι
ἥ
ἀγάπη
126297	τοῦ
θεοῦ
126302	ὅ
ἀγαπῶν
126305	τοῦ
θεοῦ
126311	Θέον
ὅ
126314	ἀγαπῶν
126318	Θέον
ὅτι
ὅ
126322	ἀγάπη
126324	ἐν
126327	ἥ
ἀγάπη
τοῦ
θεοῦ
ἐν
ἡμίν
ὅτι
126336	αὐτοῦ
126338	μονογενῆ
ἀπεστάλκε—ν
ὅ
126342	εἶς
126348	αὐτοῦ
ἐν
126352	ἥ
ἀγάπη
126355	ὅτι
126359	Θέον
126361	ὅτι
126364	ἡμα— ́ς
126369	αὐτοῦ
126373	ἁμαρτίων
ἡμῶν
126376	εἶ
126378	ὅ
126381	ἡμα— ́ς
126384	ὀφείλομεν
126386	ἀγαπᾶν
Θέον
126390	τεθέα—ται
ἐᾶν
ἀγαπῶμεν
126394	ὅ
126396	ἐν
ἡμίν
μένει
126400	ἥ
ἀγάπη
αὐτοῦ
126404	ἐν
ἡμίν
126407	ἐν
126410	ὅτι
ἐν
126416	ἐν
ἡμίν
ὅτι
126420	τοῦ
126422	αὐτοῦ
δεδώκε—ν
ἡμίν
126427	τεθεα— ́μεθα
126429	μαρτυροῦμεν
ὅτι
ὅ
126433	ἀπεστάλκε—ν
126437	τοῦ
κοσμοῦ
126440	ἐᾶν
ὁμολογησῇ
ὅτι
Ἰησοῦς
126445	ὅ
126447	τοῦ
θεοῦ
ὅ
126451	ἐν
126453	μένει
126456	ἐν
τῷ
θεῷ
126465	ἀγαπῆν
126467	ἔχει
ὅ
126470	ἐν
ἡμίν
ὅ
126474	ἀγάπη
126477	ὅ
μενῶν
ἐν
126481	ἀγαπῇ
ἐν
τῷ
θεῷ
μένει
126487	ὅ
126489	ἐν
126491	μένει
ἐν
126495	ἥ
ἀγάπη
126498	ἡμῶν
126501	ἐχῶμεν
ἐν
126504	ἡμέρα—|
126507	ὅτι
126514	ἐν
τῷ
126521	ἐν
126523	ἀγαπῇ
126525	ἥ
τέλεια
ἀγάπη
ἔξω
βάλλεϊ
126532	ὅτι
ὅ
126536	ἔχει
ὅ
126542	ἐν
126544	ἀγαπῇ
126546	ἀγαπῶμεν
ὅτι
126549	πρωτός
126551	ἡμα— ́ς
ἐᾶν
126554	εἴπῃ
ὅτι
ἀγαπῶ
126558	Θέον
126562	αὐτοῦ
μι—σῇ
ψεὸστης
126566	ὅ
126569	ἀγαπῶν
126572	αὐτοῦ
126574	ἑωράκε—ν
126576	Θέον
126579	ἑωράκε—ν
126581	δυνάται
ἀγαπᾶν
126589	αὐτοῦ
126591	ὅ
ἀγαπῶν
126594	Θέον
ἀγαπᾷ
126599	αὐτοῦ
126601	ὅ
126603	ὅτι
Ἰησοῦς
126606	ὅ
χριστός
126609	τοῦ
θεοῦ
126614	ὅ
ἀγαπῶν
126618	ἀγαπᾷ
126621	ἔξ
αὐτοῦ
ἐν
126626	ὅτι
ἀγαπῶμεν
τα— ́
126630	τοῦ
θεοῦ
126634	Θέον
ἀγαπῶμεν
126638	ἐντολᾶς
αὐτοῦ
ποιῶμεν
126644	ἥ
ἀγάπη
τοῦ
θεοῦ
126650	ἐντολᾶς
αὐτοῦ
126654	αἵ
126656	αὐτοῦ
βαρεῖαι
126659	εἶσιν
ὅτι
πᾶν
126665	τοῦ
θεοῦ
νι—κᾷ
126673	ἥ
νι— ́κη
ἥ
126679	ἥ
126681	ἡμῶν
126684	ὅ
νι—κῶν
126688	εἶ
126690	ὅ
126692	ὅτι
Ἰησοῦς
126695	ὅ
126697	τοῦ
θεοῦ
126701	ὅ
126707	Ἰησοῦς
χριστός
126710	ἐν
τῷ
126715	ἐν
τῷ
126719	ἐν
τῷ
126727	μαρτὸρουν
ὅτι
126732	ἥ
ἀληθεία—
ὅτι
τρεῖς
εἶσιν
οἵ
126748	οἵ
τρεῖς
εἶς
126752	ἕν
εἶσιν
εἶ
126760	ἥ
μαρτὸρια
τοῦ
θεοῦ
126766	ὅτι
126769	ἥ
μαρτὸρια
τοῦ
θεοῦ
ὅτι
μεμαρτυρήκε—ν
126776	τοῦ
υἵου
αὐτοῦ
ὅ
126781	εἶς
126784	τοῦ
θεοῦ
ἔχει
126789	ἐν
126791	ὅ
126794	τῷ
θεῷ
126797	πεποιήκε—ν
126799	ὅτι
126801	πεπιστεὸκε—ν
εἶς
126806	μεμαρτυρήκε—ν
ὅ
126810	τοῦ
υἵου
αὐτοῦ
126816	ἥ
μαρτὸρια
ὅτι
ζώην
αἰώνιον
126822	ὅ
126824	ἡμίν
126827	ἥ
126829	ἐν
τῷ
126832	αὐτοῦ
126834	ὅ
ἔχων
126838	ἔχει
126840	ζώην
ὅ
126843	ἔχων
126846	τοῦ
θεοῦ
126849	ζώην
126851	ἔχει
126854	ὑμίν
126856	εἰδητέ
ὅτι
ζώην
ἔχετε
αἰώνιον
126863	εἶς
126866	τοῦ
υἵου
τοῦ
θεοῦ
Κάι—
126873	ἥ
126879	ὅτι
ἐᾶν
126883	κάτα
126885	θελήμα—
αὐτοῦ
126888	ἡμῶν
126890	ἐᾶν
οἰδᾶμεν
ὅτι
126894	ἡμῶν
126896	ἐᾶν
126898	οἰδᾶμεν
ὅτι
126901	τα— ́
126903	ἁ— ́
126906	αὐτοῦ
ἐᾶν
126909	ἰδῇ
126912	αὐτοῦ
126918	αἰτησεῖ
126920	δωσεῖ
126922	ζώην
126929	ἁμάρτια
126935	λεγῶ
126937	ἐρωτησῇ
πάσα—
ἀδίκια
ἁμάρτια
126944	ἁμάρτια
126948	οἰδᾶμεν
ὅτι
126951	ὅ
126954	τοῦ
θεοῦ
126959	ὅ
126962	τοῦ
θεοῦ
τηρεῖ
126967	ὅ
126971	αὐτοῦ
οἰδᾶμεν
ὅτι
126975	τοῦ
θεοῦ
126979	ὅ
126982	ἐν
τῷ
126986	οἰδᾶμεν
126988	ὅτι
ὅ
126991	τοῦ
θεοῦ
126995	δεδώκε—ν
ἡμίν
διανοια— ͂ν
127004	ἐν
τῷ
127007	ἐν
τῷ
127010	αὐτοῦ
Ἰησοῦ
χριστῷ
127015	ὅ
127022	φυ—λάξατε
127027	ὅ
127030	κυ—ρία—|
127033	τεκνοῖς
127037	ἀγαπῶ
ἐν
ἀλήθειαι
127044	ἀλλᾶ
127047	οἵ
127050	ἀληθειᾶν
δῖα
127053	ἀληθειᾶν
127055	μενουσᾶν
ἐν
ἡμίν
127060	ἡμῶν
127062	εἶς
127067	ἡμῶν
127069	ἐλεός
εἰρήνη
πα— ́ρα—
θεοῦ
127075	πα— ́ρα—
Ἰησοῦ
χριστοῦ
τοῦ
υἵου
τοῦ
127082	ἐν
ἀλήθειαι
127085	ἀγαπῇ
127087	λιᾶν
ὅτι
127092	τεκνῶν
σοῦ
127095	ἐν
ἀλήθειαι
127100	πα— ́ρα—
τοῦ
127105	ἐρωτῶ
σέ
κυ— ́ρια
127109	ὡς
127111	γραφῶν
σοί
καινῆν
ἀλλᾶ
127120	ἀγαπῶμεν
127125	ἥ
ἀγάπη
127129	κάτα
127131	ἐντολᾶς
αὐτοῦ
127134	ἥ
ἐντολῆ
127142	ἐν
127144	περιπατῆτε
ὅτι
127149	εἶς
127152	οἵ
127156	χριστόν
127158	ἐν
127162	ὅ
127165	ὅ
127167	βλέπετε
127172	ἁ— ́
127174	ἀλλᾶ
127176	πλήρη
ἀπολάβητε
127179	ὅ
προ ̈αγῶν
127183	μενῶν
ἐν
127187	τοῦ
χριστοῦ
Θέον
127191	ἔχει
ὅ
μενῶν
ἐν
127204	ἔχει
εἶ
127209	ὑ—μᾶς
127217	λαμβάνετε
127219	εἶς
127225	λέγετε
ὅ
λέγων
127231	κοινωνεῖ
127234	αὐτοῦ
127237	πολλα— ́
ἔχων
ὑμίν
127243	δῖα
127247	ἀλλᾶ
127251	ὑ—μᾶς
127256	λάλησαι
127258	ἥ
127260	ἡμῶν
127264	σέ
τα— ́
127269	σοῦ
127272	ὅ
127274	γαΐῳ
τῷ
127279	ἀγαπῶ
ἐν
ἀλήθειαι
α—ʼγαπῆτε
127286	σέ
127292	σοῦ
ἥ
ψυ— ́χη
127297	λιᾶν
127302	σοῦ
127304	ἀλήθειαι
127307	ἐν
ἀλήθειαι
περιπάτεις
127313	ἔχω
127317	τα— ́
ἐμα— ́
127320	ἐν
127322	ἀλήθειαι
περιπατοῦντα
α—ʼγαπῆτε
πιστόν
127328	ἐᾶν
ἐργάσῃ
εἶς
127335	ξένους
οἷ
127338	σοῦ
127340	ἀγαπῇ
ἐνώπιον
ἐκκλήσιας
127344	κάλως
ποιήσεις
127347	α—ʼξίως
τοῦ
θεοῦ
127352	τοῦ
127362	ὀφείλομεν
127367	συνεργοῖ
127370	ἀλήθειαι
127374	ἐκκλησιᾷ
127376	ὅ
127378	αὐτῶν
διοτρεφής
127382	ἡμα— ́ς
δῖα
127385	ἐᾶν
ἔλθω
ὑπομνήσω
αὐτοῦ
τα— ́
127391	ἁ— ́
ποιεῖ
λογοῖς
127396	ἡμα— ́ς
127414	ἐκκλήσιας
127416	α—ʼγαπῆτε
127418	μι— ́μου
127421	ἀλλᾶ
127424	ὅ
127427	τοῦ
θεοῦ
127430	ὅ
127433	ἑωράκε—ν
127435	Θέον
Δημητρίῳ
127444	ἀληθεία—ς
127448	μαρτυροῦμεν
127450	οἴδα—ς
ὅτι
ἥ
μαρτὸρια
ἡμῶν
ἀληθῆς
127457	πολλα— ́
127459	γράψαι
σοί
127464	δῖα
127467	καλάμου
σοί
127472	εὐθέως
σέ
127480	εἰρήνη
σοί
127483	σέ
οἵ
φιλοί
ἀσπάζου
127488	φίλους
127492	Ἰησοῦ
χριστοῦ
127499	ἐν
θεῷ
πατρί
127504	Ἰησοῦ
χριστῷ
127508	ἐλεός
ὑμίν
127511	εἰρήνη
127513	ἀγάπη
127516	πασᾶν
127520	ὑμίν
127523	κοίνης
ἡμῶν
127528	γράψαι
ὑμίν
παρακαλῶν
127537	πίστει
127540	τι— ́νε—ς
ἀνθρωποῖ
οἵ
πα— ́λαι—
127545	εἶς
127549	α—ʼσέβεις
127551	τοῦ
θεοῦ
ἡμῶν
χαρίτα—
127556	εἶς
127563	κυ— ́ριον
ἡμῶν
127566	χριστόν
127568	ὑπόμνησαι
127570	ὑ—μᾶς
127574	παντᾶ
ὅτι
κυ— ́ριος
127594	ἑαυτῶν
ἀρχήν
ἀλλᾶ
127599	ι—ʼ ́διον
οἰκητήριον
εἶς
127604	ἡμέρα—ς
δεσμοῖς
127609	τετηρήκε—ν
ὡς
127615	αἵ
127618	πόλεις
127620	ὁμοῖον
127626	ὀπισῶ
127635	ὁμοίως
127640	σαρκᾶ
127646	δόξα—ς
127649	ὅ
127652	ὅ
127654	ὅτε
τῷ
127658	διελέγετο
127660	τοῦ
Μωυσέως
127668	ἀλλᾶ
εἶπεν
ἐπιτίμησαι
σοί
κυ— ́ριος
127675	ὅσα—
127678	οἰδᾶσιν
127680	ὅσα—
127683	ὡς
τα— ́
127686	ζῴα—
ἐπιστᾶνται
ἐν
127693	ὅτι
127695	ὁδῷ
τοῦ
127701	πλανῇ
τοῦ
127704	μίσθου
127709	τοῦ
κόρε
127713	εἶσιν
οἵ
ἐν
127717	ἀγαπᾷς
ὑ—μῶν
127727	ἀνεμῶν
127729	δένδρα
φθινοπωρινα— ́
127734	ἐκριζωθέντα
127736	ἀγρία—
θαλασσῆς
ἐπαφρίζοντα
127740	ἑαυτῶν
αἰσχυ— ́να—ς
127743	πλανηταί
127745	ὅ
127747	τοῦ
σκοτοῦς
εἶς
127760	λέγων
ἰδοῦ
127763	κυ— ́ριος
ἐν
127767	αὐτοῦ
ποίησαι
127770	κάτα
127773	ἔλεγξαι
127776	α—ʼσέβεις
127782	αὐτῶν
127789	σκληρῶν
127793	αὐτοῦ
127795	α—ʼσέβεις
127797	εἶσιν
127800	κάτα
127802	ἐπιθυμια— ͂ς
αὐτῶν
127808	αὐτῶν
λαλεῖ
127812	προσωπᾶ
127814	χάριν
127826	τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
ὅτι
ἔλεγον
ὑμίν
127835	ἐσχατοῦ
τοῦ
χρόνου
127840	κάτα
127842	ἑαυτῶν
ἐπιθυμια— ͂ς
127848	εἶσιν
οἵ
ἀποδιορίζοντες
127862	ὑ—μῶν
πίστει
ἐν
127866	ἁγιῷ
127869	ἐν
ἀγαπῇ
θεοῦ
127875	ἐλεός
τοῦ
κυ—ρίου
ἡμῶν
Ἰησοῦ
χριστοῦ
εἶς
ζώην
αἰώνιον
127887	ἐλεᾶτε
127889	σῴζετε
127895	ἐλεᾶτε
ἐν
127904	ἐσπιλώμενον
χιτώνα—
τῷ
127909	φὸλαξαι
ὑ—μᾶς
127913	στῆσαι
κατενωπίον
127916	δοξῆς
αὐτοῦ
127919	ἐν
ἀγαλλια— ́σει
127922	θεῷ
127924	ἡμῶν
δῖα
Ἰησοῦ
χριστοῦ
τοῦ
κυ—ρίου
ἡμῶν
δοξᾶ
127935	ἐξοὸσια
127938	τοῦ
127943	εἶς
127947	ἀμήν
127949	Ἰησοῦ
χριστοῦ
127954	ὅ
127956	δεῖξαι
127958	δουλοῖς
αὐτοῦ
ἁ— ́
δεῖ
127963	ἐν
τάχει
127968	δῖα
τοῦ
127971	αὐτοῦ
τῷ
127974	αὐτοῦ
127980	τοῦ
θεοῦ
127985	Ἰησοῦ
χριστοῦ
ὅσα—
127989	μακάριος
ὅ
127993	οἵ
127996	λόγους
128001	τα— ́
ἐν
128004	γεγραμμένα—
ὅ
128012	ἐκκλησιᾷς
128014	ἐν
128016	Ἀσία—|
128018	ὑμίν
128020	εἰρήνη
128022	ὅ
128025	ὅ
ἦν
128028	ὅ
128034	πνευματῶν
ἁ— ́
ἐνώπιον
τοῦ
128039	αὐτοῦ
128042	Ἰησοῦ
χριστοῦ
ὅ
μάρτυς
ὅ
128048	ὅ
128051	νεκρῶν
128053	ὅ
ἀρχῶν
128056	βασιλέων
128059	τῷ
ἀγαπῶντι
ἡμα— ́ς
128064	ἡμα— ́ς
128067	ἁμαρτίων
ἡμῶν
ἐν
τῷ
128072	αὐτοῦ
128074	ἐποίησεν
ἡμα— ́ς
βασιλεία—ν
128078	τῷ
θεῷ
128081	πατρί
αὐτοῦ
128084	ἥ
δοξᾶ
128089	εἶς
128094	ἀμήν
ἰδοῦ
128108	ἐξεκέντησαν
128113	πάσα—|
αἵ
φυ—λᾷ
128118	νᾷ
ἀμήν
128123	ἄλφα
128126	ὦ
λεγεῖ
κυ— ́ριος
ὅ
128131	ὅ
128134	ὅ
ἦν
128137	ὅ
128139	ὅ
128143	ὅ
128145	ὑ—μῶν
128148	ἐν
128150	θλι— ́ψει
128152	βασιλεία—|
128154	ὑπομονῇ
ἐν
Ἰησοῦ
128158	ἐν
128164	δῖα
128167	τοῦ
θεοῦ
128172	Ἰησοῦ
128174	ἐν
128176	ἐν
128179	ἡμέρα—|
128182	ὀπισῶ
128186	ὡς
128188	λεγοὸσης
128191	γράψον
εἶς
128195	πέμψον
128198	ἐκκλησιᾷς
εἶς
ἐφέσον
128202	εἶς
Σμὸρνα—ν
128205	εἶς
πέργα—μον
128208	εἶς
128211	εἶς
128214	εἶς
128217	εἶς
128219	Κάι—
128227	ἐμοῦ
128232	λυχνία—ς
128235	ἐν
128238	λυχνιῶν
ὁμοῖον
128241	α—ʼνθρωποῦ
128243	ποδήρη
128251	ἥ
128254	αὐτοῦ
128256	αἵ
128258	λευκαί
ὡς
ἐρίον
λευκόν
ὡς
χιῶν
128265	οἵ
128267	αὐτοῦ
ὡς
128272	οἵ
128274	αὐτοῦ
ὁμοῖοι
128277	ὡς
ἐν
128282	ἥ
φώνη
αὐτοῦ
ὡς
φώνη
ὑδατῶν
128290	ἔχων
ἐν
128293	δεξιᾷ
128295	αὐτοῦ
128300	τοῦ
128302	αὐτοῦ
128308	ἥ
128310	αὐτοῦ
ὡς
ὅ
128315	ἐν
128317	δυνάμει
αὐτοῦ
Κάι—
ὅτε
128327	αὐτοῦ
ὡς
128333	δεξιᾶν
αὐτοῦ
128337	λέγων
μῆ
φόβου
128342	ὅ
πρωτός
128345	ὅ
128348	ὅ
ζῶν
128354	ἰδοῦ
ζῶν
128357	εἶς
128363	ἔχω
128366	τοῦ
θανατοῦ
128369	τοῦ
ἁίδου
γράψον
128373	ἁ— ́
128376	ἁ— ́
εἶσιν
128379	ἁ— ́
128388	ἀστερῶν
128393	δεξιᾶς
128398	λυχνία—ς
128401	οἵ
128407	ἐκκλησιῶν
εἶσιν
128410	αἵ
λυχνίαι
αἵ
128415	ἐκκλησιᾷ
εἶσιν
τῷ
ἀγγελῷ
128420	ἐν
128422	ἐκκλήσιας
γράψον
τα— ́δε
λεγεῖ
ὅ
κρα—τῶν
128431	ἐν
128433	δεξιᾷ
αὐτοῦ
ὅ
περιπάτων
ἐν
128441	λυχνιῶν
128443	χρυ—σῶν
οἰδᾶ
τα— ́
128447	σοῦ
128454	σοῦ
128456	ὅτι
128458	δυ— ́νῃ
βάστασαι
κάκους
128462	ἐπείρα—σας
128464	λέγοντας
128469	εἶσιν
128473	ψευδεῖς
128476	ἔχεις
128479	δῖα
128486	ἀλλᾶ
ἔχω
κάτα
σοῦ
ὅτι
128492	ἀγαπῆν
σοῦ
128495	πρωτήν
ἄφηκες
128499	ποθέν
128502	μετανοῆσον
128504	τα— ́
πρώτα—
128507	ποιῆσον
εἶ
128512	σοί
128514	κι—νήσω
128516	λυχνία—ν
σοῦ
128519	τοῦ
128522	ἐᾶν
128525	ἀλλᾶ
128527	ἔχεις
ὅτι
128530	τα— ́
128534	ἁ— ́
ἀγῶ
128537	ὅ
ἔχων
128544	λεγεῖ
128546	ἐκκλησιᾷς
τῷ
νι—κῶντι
128553	τοῦ
ξὸλου
128559	ἐν
τῷ
128562	τοῦ
θεοῦ
Κάι—
τῷ
ἀγγελῷ
128568	ἐν
σμὸρνῃ
ἐκκλήσιας
γράψον
τα— ́δε
λεγεῖ
ὅ
πρωτός
128577	ὅ
128584	οἰδᾶ
σοῦ
128591	ἀλλᾶ
128593	εἶ
128599	λεγόντων
128605	εἶσιν
ἀλλᾶ
συναγωγῆ
τοῦ
Σατάνα
128611	φόβου
ἁ— ́
128615	ἰδοῦ
128618	ὅ
128620	ἔξ
ὑ—μῶν
εἶς
128629	ἡμερῶν
δέκα—
128634	θανατοῦ
128637	σοί
128642	ὅ
ἔχων
128649	λεγεῖ
128651	ἐκκλησιᾷς
ὅ
νι—κῶν
128658	τοῦ
θανατοῦ
τοῦ
δευτεροῦ
Κάι—
τῷ
ἀγγελῷ
128666	ἐν
128668	ἐκκλήσιας
γράψον
τα— ́δε
λεγεῖ
ὅ
ἔχων
128680	οἰδᾶ
128682	κατοίκεις
128684	ὅ
128686	τοῦ
Σατάνα
128689	κρατεῖς
128700	ἐν
128704	ὅ
μάρτυς
128707	ὅ
128713	ὑμίν
128715	ὅ
Σατάνας
κατοίκει
128719	ἔχω
κάτα
σοῦ
ὀλίγα—
ὅτι
ἔχεις
128732	τῷ
128736	ἐνώπιον
128738	υἱῶν
128743	πόρνευσαι
128745	ἔχεις
128753	ὁμοίως
μετανοῆσον
128756	εἶ
128760	σοί
128763	πολεμήσω
128765	αὐτῶν
ἐν
128769	τοῦ
128772	ὅ
ἔχων
128779	λεγεῖ
128781	ἐκκλησιᾷς
τῷ
νι—κῶντι
128786	τοῦ
128788	τοῦ
128800	καῖνον
128805	εἶ
128807	ὅ
128809	Κάι—
τῷ
ἀγγελῷ
128813	ἐν
128815	ἐκκλήσιας
γράψον
τα— ́δε
λεγεῖ
ὅ
128821	τοῦ
θεοῦ
ὅ
ἔχων
128827	αὐτοῦ
ὡς
128832	οἵ
128834	αὐτοῦ
ὁμοῖοι
128837	οἰδᾶ
σοῦ
τα— ́
128843	ἀγαπῆν
128849	διακονια— ͂ν
128853	σοῦ
128855	τα— ́
128857	σοῦ
τα— ́
ἐσχάτα—
πλείονα
128862	πρώτων
ἀλλᾶ
ἔχω
κάτα
σοῦ
ὅτι
128872	ἥ
λέγουσα
128879	πλανᾷ
128882	δουλοῦς
πόρνευσαι
128892	μετανοήσῃ
128896	μετανοήσαι—
128901	ἰδοῦ
128904	εἶς
κλι— ́νην
128911	εἶς
128914	ἐᾶν
128916	μετανοησοῦσιν
128922	τα— ́
128926	ἐν
128930	πάσα—|
αἵ
ἐκκλησιᾷ
ὅτι
128936	ὅ
ἐραυνῶν
128940	καρδια— ͂ς
128943	ὑμίν
128945	κάτα
τα— ́
128948	ὑ—μῶν
ὑμίν
128951	λεγῶ
128955	ἐν
128966	τα— ́
βαθέα—
τοῦ
Σατάνα
ὡς
λεγοῦσιν
128975	ὑ—μᾶς
128980	ἔχετε
128983	οὗ
ἄν
ἥξω
Κάι—
ὅ
νι—κῶν
128990	ὅ
128994	τα— ́
128999	ἐξουσιᾶν
129006	ἐν
129009	ὡς
τα— ́
σκευή
τα— ́
κεραμικα— ́
129015	ὡς
ἀγῶ
129018	πα— ́ρα—
τοῦ
129029	ὅ
ἔχων
129036	λεγεῖ
129038	ἐκκλησιᾷς
Κάι—
τῷ
ἀγγελῷ
129043	ἐν
129045	ἐκκλήσιας
γράψον
τα— ́δε
λεγεῖ
ὅ
ἔχων
τα— ́
129054	τοῦ
θεοῦ
129060	οἰδᾶ
σοῦ
τα— ́
129064	ὅτι
129066	ἔχεις
ὅτι
ζῇς
129071	εἶ
129075	στηρίσον
τα— ́
λοιπα— ́
ἁ— ́
129084	σοῦ
129086	πεπληρωμένα—
ἐνώπιον
τοῦ
θεοῦ
129093	πῶς
129098	τήρει
129100	μετανοῆσον
ἐᾶν
129105	ἥξω
ὡς
129112	ποι— ́α—ν
ὥρα—ν
ἥξω
129116	σέ
ἀλλᾶ
ἔχεις
ὀλίγα—
129121	ἐν
129123	ἁ— ́
129126	τα— ́
129128	αὐτῶν
129130	περιπατησοῦσιν
129132	ἐμοῦ
ἐν
λεὸκοις
ὅτι
ἀξίοι—
εἶσιν
ὅ
νι—κῶν
129142	ἐν
129144	λεὸκοις
129148	ἐξαλείψω
129151	αὐτοῦ
129158	ὁμολογήσω
129161	αὐτοῦ
ἐνώπιον
τοῦ
129167	ἐνώπιον
129169	ἀγγελῶν
αὐτοῦ
ὅ
ἔχων
129178	λεγεῖ
129180	ἐκκλησιᾷς
Κάι—
τῷ
ἀγγελῷ
129185	ἐν
129187	ἐκκλήσιας
γράψον
τα— ́δε
λεγεῖ
ὅ
ἅγιος
ὅ
129195	ὅ
ἔχων
129200	ὅ
129204	κλεισεῖ
129206	κλείων
129209	ἀνοιγεῖ
οἰδᾶ
σοῦ
τα— ́
129214	ἰδοῦ
129216	ἐνώπιον
σοῦ
θυρᾶν
129222	δυνάται
κλεῖσαι
129225	ὅτι
μι—κρα— ́ν
ἔχεις
129240	ἰδοῦ
διδῶ
129244	συναγωγῆς
τοῦ
Σατάνα
129248	λεγόντων
129254	εἶσιν
ἀλλᾶ
129257	ἰδοῦ
ποιήσω
129261	ἥξουσιν
129263	προσκυνήσουσιν
ἐνώπιον
129266	ποδῶν
σοῦ
129270	ὅτι
129273	σέ
ὅτι
129281	ἀγῶ
σέ
τηρήσω
129286	ὥρα—ς
τοῦ
129295	ὁλῆς
πειρα— ́σαι—
129304	κράτει
129306	ἔχεις
129309	λαβῇ
129312	σοῦ
ὅ
νι—κῶν
ποιήσω
129318	ἐν
τῷ
129321	τοῦ
θεοῦ
129325	ἔξω
129328	ἐξέλθῃ
129331	γράψω
129336	τοῦ
θεοῦ
129344	τοῦ
θεοῦ
129348	καίνης
129350	ἥ
129353	τοῦ
οὐράνου
129356	τοῦ
θεοῦ
129364	καῖνον
ὅ
ἔχων
129372	λεγεῖ
129374	ἐκκλησιᾷς
Κάι—
τῷ
ἀγγελῷ
129379	ἐν
129381	ἐκκλήσιας
γράψον
τα— ́δε
λεγεῖ
ὅ
ἀμήν
ὅ
μάρτυς
ὅ
129393	ἥ
129397	τοῦ
θεοῦ
οἰδᾶ
σοῦ
τα— ́
129403	ὅτι
129406	εἶ
129409	ὀφελόν
129412	ἦ
129415	ὅτι
129417	εἶ
129423	μελλῶ
σέ
ἔμεσαι
129427	τοῦ
129430	ὅτι
λεγείς
ὅτι
129440	ἔχω
129443	οἴδα—ς
ὅτι
129446	εἶ
ὅ
129457	συμβουλεὸω
σοί
ἀγόρασαι
129461	ἐμοῦ
χρυ—σίον
129470	λευκα— ́
129472	περιβαλῇ
129476	ἥ
129480	σοῦ
129483	ἔγχρι—σαι
129486	σοῦ
129491	ἐᾶν
φι— ́λω
ἐλέγχω
129499	μετανοῆσον
ἰδοῦ
129504	θυρᾶν
129507	ἐᾶν
129509	ἀκουσῇ
129511	φώνης
129514	ἀνοίξῃ
129516	θυρᾶν
129521	δειπνήσω
129523	αὐτοῦ
129527	ἐμοῦ
ὅ
νι—κῶν
129534	ἐμοῦ
ἐν
τῷ
129539	ὡς
ἀγῶ
129545	τοῦ
129548	ἐν
τῷ
129551	αὐτοῦ
ὅ
ἔχων
129559	λεγεῖ
129561	ἐκκλησιᾷς
129566	ἰδοῦ
θυρᾶ
129569	ἐν
τῷ
129573	ἥ
φώνη
ἥ
πρωτή
129579	ὡς
129583	ἐμοῦ
λέγων
ἀναβᾶ
129588	δείξω
σοί
ἁ— ́
δεῖ
129595	εὐθέως
129597	ἐν
129600	ἰδοῦ
129603	ἐν
τῷ
129612	ὅ
129614	ὁμοῖος
ὁρα— ́σει
λιθῷ
129621	ἰ— ́ρι—ς
129623	τοῦ
129625	ὁμοῖος
ὁρα— ́σει
129630	τοῦ
129633	εἰκόσι
129639	εἰκόσι
129644	ἐν
129646	λεὸκοις
129651	αὐτῶν
στεφάνους
χρυ—σοὸς
129656	τοῦ
129663	βρόνται
129669	ἐνώπιον
τοῦ
129672	ἁ— ́
εἶσιν
τα— ́
129677	τοῦ
θεοῦ
129680	ἐνώπιον
τοῦ
129683	ὡς
129686	ὁμοῖα
129689	ἐν
129691	τοῦ
129695	τοῦ
129698	ζῴα—
129703	ὀπισθέν
129708	πρῶτον
ὁμοῖον
129715	ὁμοῖον
129721	ἔχων
129724	ὡς
α—ʼνθρωποῦ
129730	ὁμοῖον
129734	τα— ́
129736	ζῴα—
ἕν
129739	ἕν
αὐτῶν
ἔχων
ἄνα—
129748	γεμοῦσιν
129754	ἡμέρα—ς
129757	λέγοντες
ἁ—γίος
ἅγιος
ἅγιος
κυ— ́ριος
ὅ
129764	ὅ
129766	ὅ
ἦν
129769	ὅ
129772	ὅ
129774	Κάι—
129776	δώσουσιν
τα— ́
ζῴα—
δοξᾶν
129781	τι—μῆν
129784	τῷ
129787	τῷ
129789	τῷ
ζῶντι
εἶς
129797	οἵ
εἰκόσι
129801	ἐνώπιον
τοῦ
129805	τοῦ
129808	προσκυνήσουσιν
τῷ
ζῶντι
εἶς
129817	βαλοῦσιν
129819	στεφάνους
αὐτῶν
ἐνώπιον
τοῦ
129824	λέγοντες
ἄξιος
εἶ
ὅ
κυ— ́ριος
129830	ὅ
129832	ἡμῶν
129835	δοξᾶν
129838	τι—μῆν
129842	ὅτι
129844	ἔκτι—σας
τα— ́
παντᾶ
129848	δῖα
129850	θελήμα—
σοῦ
ἦσαν
129854	ἐκτίσθησαν
Κάι—
129859	δεξιᾶν
τοῦ
129863	τοῦ
129869	ὀπισθέν
129878	ἐν
φωνῇ
129883	ἄνοιξαι
129887	λῦσαι
129890	αὐτοῦ
129894	ἐν
τῷ
129897	οὐδέ
129901	οὐδέ
ὑποκατῶ
129905	ἄνοιξαι
129914	ὅτι
129918	ἄνοιξαι
129929	λεγεῖ
129931	μῆ
129933	ἰδοῦ
ἐνι— ́κησεν
ὅ
λεῶν
ὅ
129941	Ἴουδα
ἥ
129945	ἄνοιξαι
129952	αὐτοῦ
Κάι—
129955	ἐν
129957	τοῦ
129962	ζῳῶν
129964	ἐν
129970	ὡς
129972	ἔχων
129978	οἷ
εἶσιν
τα— ́
129983	τοῦ
θεοῦ
129986	εἶς
πασᾶν
129993	εἰλήφε—ν
129996	δεξιᾶς
τοῦ
130000	τοῦ
130002	Κάι—
ὅτε
130007	τα— ́
130009	ζῴα—
130011	οἵ
εἰκόσι
130015	ἔπεσαν
ἐνώπιον
τοῦ
130023	φια— ́λα—ς
130025	γεμοὸσα—ς
130028	εἶσιν
αἵ
130032	ἁ—γίων
130035	ᾤδην
καινῆν
λέγοντες
ἄξιος
εἶ
130044	ἄνοιξαι
130047	αὐτοῦ
ὅτι
130052	τῷ
θεῷ
ἐν
τῷ
130057	σοῦ
130062	γλωσσῆς
130068	ἐποίησας
130070	τῷ
θεῷ
ἡμῶν
βασιλεία—ν
130077	βασιλεὸσουσιν
130086	ἀγγελῶν
130089	τοῦ
130093	ζῳῶν
130098	ἦν
ὅ
130101	αὐτῶν
130107	λέγοντες
φωνῇ
130110	ἄξιος
130126	τι—μῆν
130128	δοξᾶν
130132	πᾶν
130135	ἐν
τῷ
130143	ὑποκατῶ
130149	θαλασσῆς
130152	τα— ́
ἐν
130155	παντᾶ
130157	λέγοντας
τῷ
130161	τῷ
130164	τῷ
130166	ἥ
130169	ἥ
τι— ́μη
130172	ἥ
δοξᾶ
130177	εἶς
130183	τα— ́
130185	ζῴα—
ἔλεγον
ἀμήν
130189	οἵ
130191	ἔπεσαν
130193	προσεκὸνησαν
Κάι—
130196	ὅτε
130211	ζῳῶν
λέγοντος
ὡς
φωνῇ
βροντῆς
130220	ἰδοῦ
130224	ὅ
130228	ἔχων
130236	νι—κῶν
130239	νι—κησῇ
Κάι—
ὅτε
130248	τοῦ
δευτεροῦ
ζῳοῦ
λέγοντος
130259	τῷ
130274	σφάξουσιν
130280	Κάι—
ὅτε
130286	τρίτην
130288	τοῦ
τριτοῦ
ζῳοῦ
λέγοντος
130296	ἰδοῦ
130298	μέλα—ς
130300	ὅ
130304	ἔχων
ζυγόν
ἐν
130309	αὐτοῦ
130312	ὡς
130314	ἐν
130318	ζῳῶν
λέγουσαν
130321	σιτοῦ
130324	τρεῖς
130326	κρι—θῶν
130330	ἐλαίον
130336	Κάι—
ὅτε
130345	τοῦ
130347	ζῳοῦ
λέγοντος
130353	ἰδοῦ
130357	ὅ
130359	ἐπανῶ
αὐτοῦ
130363	ὅ
130366	ὅ
ἁίδης
130370	αὐτοῦ
130374	ἐξοὸσια
130380	ἀπόκτειναι
ἐν
130384	ἐν
130387	ἐν
130392	θηριῶν
130395	Κάι—
ὅτε
130402	ὑποκατῶ
τοῦ
130406	ψυχα— ͂ς
130409	δῖα
130412	τοῦ
θεοῦ
130415	δῖα
130421	ἔκραξαν
φωνῇ
130424	λέγοντες
ἕως
πότε
ὅ
δεσπότης
ὅ
ἅγιος
130434	κρι— ́νεις
130436	ἐκδίκεις
130439	ἡμῶν
130442	κατοικοὸντων
130459	μι—κρόν
ἕως
130463	οἵ
συνδουλοί
αὐτῶν
130467	οἵ
130469	αὐτῶν
οἵ
130473	ὡς
130476	Κάι—
130478	ὅτε
130483	ἑκτήν
130489	ὅ
130492	μέλα—ς
ὡς
130497	ἥ
130499	ὅλη
130501	ὡς
130504	οἵ
130506	τοῦ
οὐράνου
ἔπεσαν
εἶς
130512	ὡς
130514	βάλλεϊ
130519	α—ʼνεμοῦ
130523	ὅ
130526	ὡς
130530	πᾶν
130536	τοπῶν
αὐτῶν
130540	οἵ
βασιλεῖς
130545	οἵ
130548	οἵ
130551	οἵ
130554	οἵ
ἰσχυροί
130561	ἔκρυψαν
130563	εἶς
τα— ́
130567	εἶς
130569	πετράς
130571	ὀρέω̂ν
130573	λεγοῦσιν
130581	ἡμα— ́ς
130584	ἡμα— ́ς
130586	προσωποῦ
τοῦ
130590	τοῦ
130595	ὀργῆς
τοῦ
130598	ὅτι
130600	ἥ
ἥμερα
ἥ
130605	ὀργῆς
αὐτῶν
130609	δυνάται
130620	γωνια— ͂ς
130626	ἀνεμοῦς
130631	πνέῃ
130639	θαλασσῆς
130642	πᾶν
130651	ἡλιοῦ
130654	θεοῦ
130657	ἔκραξεν
φωνῇ
130661	τέσσαρσιν
130666	ἀδίκησαι
130672	λέγων
μῆ
130681	τα— ́
δένδρα
130686	δουλοῦς
τοῦ
θεοῦ
ἡμῶν
130692	μετωπῶν
αὐτῶν
Κάι—
130708	υἱῶν
130712	Ἴουδα
130776	ἰδοῦ
130780	ἀρίθμησαι
130788	φυ—λῶν
130792	γλωσσῶν
130794	ἐνώπιον
τοῦ
130798	ἐνώπιον
τοῦ
130802	στολάς
λευκα— ́ς
130806	ἐν
130809	αὐτῶν
130812	φωνῇ
130814	λέγοντες
ἤ
σωτήρια
τῷ
θεῷ
ἡμῶν
τῷ
130823	τῷ
130826	τῷ
130830	οἵ
130834	τοῦ
130842	ζῳῶν
130844	ἔπεσαν
ἐνώπιον
τοῦ
130849	τα— ́
προσωπᾶ
αὐτῶν
130853	προσεκὸνησαν
τῷ
θεῷ
λέγοντες
ἀμήν
ἥ
130861	ἥ
δοξᾶ
130864	ἥ
130867	ἥ
130870	ἥ
τι— ́μη
130873	ἥ
130876	ἥ
130878	τῷ
θεῷ
ἡμῶν
εἶς
130886	ἀμήν
Κάι—
ἀπεκρι— ́θη
130893	λέγων
130896	οἵ
130899	στολάς
130901	λευκα— ́ς
τι— ́νε—ς
εἶσιν
130905	ποθέν
130910	κυ— ́ριε
130913	οἴδα—ς
130915	εἶπεν
130918	εἶσιν
οἵ
130929	στολάς
αὐτῶν
130934	ἐν
τῷ
130937	τοῦ
130939	δῖα
130941	εἶσιν
ἐνώπιον
τοῦ
130945	τοῦ
θεοῦ
130950	ἡμέρα—ς
130953	ἐν
τῷ
130956	αὐτοῦ
130958	ὅ
130961	τοῦ
130963	σκηνωσεῖ
130967	πεινα— ́σουσιν
130969	οὐδέ
διψήσουσιν
130972	οὐδέ
130977	ὅ
130979	οὐδέ
πᾶν
130982	ὅτι
130986	ἄνα—
130988	τοῦ
130993	ὁδηγησεῖ
130997	πηγα— ́ς
ὑδατῶν
131000	ἐξαλειψεῖ
ὅ
131003	πᾶν
δακρῦον
131008	αὐτῶν
Κάι—
131017	σι— ́γη
ἐν
τῷ
131021	ὡς
131028	οἷ
ἐνώπιον
τοῦ
θεοῦ
131038	Κάι—
131045	τοῦ
131047	ἔχων
131049	χρυ— ́σουν
131054	πολλα— ́
131056	δωσεῖ
131060	ἁ—γίων
131064	θυσιαστήριον
131066	χρυ— ́σουν
131068	ἐνώπιον
τοῦ
131073	ὅ
131080	ἁ—γίων
131083	τοῦ
131085	ἐνώπιον
τοῦ
θεοῦ
131089	εἰλήφε—ν
ὅ
131098	τοῦ
131100	τοῦ
131104	εἶς
131109	βρόνται
131116	Κάι—
οἵ
131120	οἵ
131129	Κάι—
ὅ
πρωτός
131135	χαλάζα—
131138	μεμι—γμένα
ἐν
131143	εἶς
131156	δενδρῶν
131163	Κάι—
ὅ
131169	ὡς
131175	εἶς
131183	θαλασσῆς
131192	ἐν
131195	τα— ́
131197	ψυχα— ͂ς
131204	Κάι—
ὅ
131210	ἐπέσε—ν
131212	τοῦ
οὐράνου
131217	ὡς
λάμπα—ς
131220	ἐπέσε—ν
131225	ποταμῶν
131229	πηγα— ́ς
131231	ὑδατῶν
131235	τοῦ
131237	λέγεται
ὅ
131245	ὑδατῶν
εἶς
131255	ὑδατῶν
ὅτι
131258	Κάι—
ὅ
131267	τοῦ
ἡλιοῦ
131278	ἀστερῶν
131283	αὐτῶν
131285	ἥ
ἥμερα
131288	φανῇ
131293	ἥ
131295	ὁμοίως
Κάι—
131303	ἐν
131305	λέγοντος
φωνῇ
131318	λοιπῶν
φωνῶν
131323	τριῶν
ἀγγελῶν
131328	Κάι—
ὅ
131337	τοῦ
οὐράνου
131340	εἶς
131346	ἥ
131348	τοῦ
131362	τοῦ
131364	ὡς
131370	ὅ
131373	ὅ
131376	τοῦ
καπνοῦ
τοῦ
131382	τοῦ
καπνοῦ
131386	εἶς
131392	ἐξοὸσια
ὡς
131395	ἐξουσιᾶν
οἵ
σκορπιοί
131405	α—ʼδικήσουσιν
131410	οὐδέ
πᾶν
131413	οὐδέ
πᾶν
131416	εἶ
131419	ἀνθρωποῦς
131425	τοῦ
θεοῦ
131429	μετωπῶν
131440	μήνα—ς
131443	ὅ
131445	αὐτῶν
ὡς
131448	σκορπιοῦ
131450	παισῇ
131453	ἐν
131457	ζητήσουσιν
οἵ
ἀνθρωποῖ
131465	εὑρήσουσιν
131468	ἐπιθυ—μησοῦσιν
131472	ὅ
131475	αὐτῶν
131477	τα— ́
131481	ὁμοῖοι
131484	εἶς
131490	αὐτῶν
ὡς
στεφανοί
ὁμοῖοι
131496	τα— ́
προσωπᾶ
αὐτῶν
ὡς
προσωπᾶ
131505	ὡς
131507	γυναικῶν
131509	οἵ
ὀδόντες
αὐτῶν
ὡς
131514	ἦσαν
131518	ὡς
131520	σιδηροῦς
131522	ἥ
φώνη
131525	πτερυγῶν
αὐτῶν
ὡς
φώνη
131533	εἶς
131537	οὐρᾶς
ὁμοία—ς
σκορπιοῖς
131543	ἐν
131546	αὐτῶν
ἥ
ἐξοὸσια
αὐτῶν
ἀδίκησαι
131552	ἀνθρωποῦς
μήνα—ς
131557	αὐτῶν
131568	ἐν
131572	ἔχει
ἀπολλυῶν
ἤ
131576	ἥ
131579	ἰδοῦ
131586	Κάι—
ὅ
131598	κερατῶν
τοῦ
131601	τοῦ
χρυ—σοῦ
τοῦ
ἐνώπιον
τοῦ
θεοῦ
λέγοντα
τῷ
131610	ἀγγελῷ
ὅ
ἔχων
131615	λῦσον
131622	τῷ
131624	τῷ
131629	οἵ
131632	οἵ
131634	εἶς
131636	ὥρα—ν
131638	ἡμέρα—ν
131640	μήνα—
131650	ὅ
131654	τοῦ
131661	αὐτῶν
131667	ἐν
131669	ὁρα— ́σει
131674	αὐτῶν
131683	αἵ
131687	ὡς
131694	αὐτῶν
131700	θεῖον
131703	τριῶν
131712	τοῦ
131715	τοῦ
καπνοῦ
131718	τοῦ
θειοῦ
τοῦ
131725	αὐτῶν
ἥ
131728	ἐξοὸσια
131731	ἐν
τῷ
131734	αὐτῶν
131737	ἐν
131740	αὐτῶν
αἵ
131744	αὐτῶν
ὁμοία—|
131750	ἐν
131754	οἵ
131758	οἷ
131761	ἐν
131765	οὐδέ
131771	χειρῶν
αὐτῶν
131775	προσκυνήσουσιν
τα— ́
δαιμόνια
131779	τα— ́
131781	τα— ́
131784	τα— ́
ἀργυρᾶ
131787	τα— ́
χάλκα
131790	τα— ́
λιθίνα—
131793	τα— ́
ξυλίνα—
ἁ— ́
131808	φονῶν
αὐτῶν
131813	φαρμακίων
αὐτῶν
131819	αὐτῶν
131824	αὐτῶν
Κάι—
131832	τοῦ
οὐράνου
131837	ἥ
ἰ— ́ρι—ς
131842	αὐτοῦ
131846	αὐτοῦ
ὡς
ὅ
131851	οἵ
131853	αὐτοῦ
ὡς
στυ—λοί
131858	ἔχων
ἐν
131862	αὐτοῦ
131869	αὐτοῦ
131871	δεξιόν
131874	θαλασσῆς
131882	ἔκραξεν
φωνῇ
131886	λεῶν
μυ—κα—τᾷ
131889	ὅτε
ἔκραξεν
131892	αἵ
131894	βρόνται
131896	ἑαυτῶν
φωνᾶς
Κάι—
ὅτε
131901	αἵ
131903	βρόνται
131910	τοῦ
οὐράνου
λέγουσαν
σφρα—γίσον
ἁ— ́
131916	αἵ
131918	βρόνται
131921	αὐτα— ́
131923	Κάι—
ὅ
131931	θαλασσῆς
131939	αὐτοῦ
131941	δεξιᾶν
εἶς
131947	ἐν
τῷ
ζῶντι
εἶς
131956	ἔκτι—σεν
131960	τα— ́
ἐν
131967	τα— ́
ἐν
131974	τα— ́
ἐν
131977	ὅτι
131982	ἐν
131986	φώνης
τοῦ
131991	μέλλῃ
131997	τοῦ
θεοῦ
ὡς
132003	δουλοῦς
132005	προφητα— ͂ς
Κάι—
ἥ
φώνη
132012	τοῦ
οὐράνου
132017	ἐμοῦ
132019	λέγουσαν
ὕπαγε
λάβε
132026	ἐν
132029	τοῦ
132031	τοῦ
132035	θαλασσῆς
132045	λέγων
132052	λεγεῖ
132054	λάβε
132060	σοῦ
132064	ἐν
τῷ
132067	σοῦ
132070	ὡς
132079	τοῦ
132085	ἦν
ἐν
τῷ
132090	ὡς
132094	ὅτε
132098	ἥ
132102	λεγοῦσιν
132104	δεῖ
σέ
132107	προφητεὸσαι—
132109	λάοις
132113	γλωσσαῖς
132117	Κάι—
132121	ὁμοῖος
132123	λέγων
ἔγειρε
132126	μετρῆσον
132129	τοῦ
θεοῦ
132133	θυσιαστήριον
132136	προσκυνοῦντας
ἐν
132144	τοῦ
νάου
132152	ὅτι
132160	ἁγιᾶν
πατήσουσιν
μήνα—ς
132168	δυσίν
132172	προφητευσοῦσιν
ἡμέρα—ς
χιλία—ς
132180	εἶσιν
αἵ
132183	ἐλαϊᾷ
132185	αἵ
132187	λυχνίαι
αἵ
ἐνώπιον
τοῦ
κυ—ρίου
132196	εἶ
132200	ἀδίκησαι
132204	τοῦ
132206	αὐτῶν
132211	αὐτῶν
132213	εἶ
132215	θελησῇ
132217	ἀδίκησαι
132219	δεῖ
132225	ἐξουσιᾶν
κλεῖσαι
132232	βρέχῃ
132234	ἡμέρα—ς
132237	αὐτῶν
132239	ἐξουσιᾶν
132243	ὑδατῶν
132245	αὐτα— ́
εἶς
132249	πάταξαι
132252	ἐν
πα— ́σῃ
πληγῇ
132256	ἐᾶν
132263	αὐτῶν
132265	θηρίον
132267	ἀνάβαινον
132271	ποιησεῖ
132273	αὐτῶν
132276	νι—κησεῖ
132284	αὐτῶν
132287	πλατεία—ς
132300	ὅ
κυ— ́ριος
αὐτῶν
132310	φυ—λῶν
132312	γλωσσῶν
132317	αὐτῶν
ἡμέρα—ς
τρεῖς
132323	τα— ́
132325	αὐτῶν
132327	ἀφιοῦσιν
132329	εἶς
μνήμα—
132332	οἵ
132344	πέμψουσιν
132346	ὅτι
132348	οἵ
132350	προφῆται
132360	τρεῖς
ἡμέρα—ς
132367	τοῦ
θεοῦ
132370	ἐν
132377	αὐτῶν
132381	ἐπεπέσε—ν
132388	φώνης
132391	τοῦ
οὐράνου
λεγοὸσης
132395	ἀνα—βᾶτε
132399	εἶς
132402	ἐν
132408	οἵ
132410	αὐτῶν
Κάι—
ἐν
132421	δεκᾶτον
132424	ἐπέσε—ν
132427	ἐν
τῷ
132435	οἵ
132437	ἐμφοβοῖ
132441	δοξᾶν
τῷ
θεῷ
τοῦ
οὐράνου
ἤ
132448	ἥ
δεὸτερα
132451	ἰδοῦ
ἥ
132454	ἥ
τρίτη
132458	Κάι—
ὅ
132466	μεγάλαι
ἐν
τῷ
132470	λέγοντες
132472	ἥ
βασιλεία—
τοῦ
κοσμοῦ
τοῦ
κυ—ρίου
ἡμῶν
132480	τοῦ
χριστοῦ
αὐτοῦ
132484	βασιλευσεῖ
εἶς
132491	οἵ
εἰκόσι
132495	οἵ
ἐνώπιον
τοῦ
θεοῦ
132503	αὐτῶν
ἔπεσαν
132506	τα— ́
προσωπᾶ
αὐτῶν
132510	προσεκὸνησαν
τῷ
θεῷ
λέγοντες
132515	σοί
κυ— ́ριε
ὅ
132519	ὅ
132521	ὅ
132524	ὅ
ἦν
ὅτι
132530	σοῦ
132536	τα— ́
132541	ἥ
ὄργη
σοῦ
132545	ὅ
132548	νεκρῶν
132555	δουλοῖς
σοῦ
132567	σοῦ
132574	διάφθειραι
132581	ὅ
ναός
τοῦ
θεοῦ
ὅ
ἐν
τῷ
132591	ἥ
132595	αὐτοῦ
ἐν
τῷ
132599	αὐτοῦ
132606	βρόνται
132610	χαλάζα—
132612	Κάι—
132616	ἐν
τῷ
132624	ἥ
132626	ὑποκατῶ
132628	ποδῶν
132636	ἀστερῶν
132639	ἐν
132652	ἐν
τῷ
132656	ἰδοῦ
δρακῶν
132660	ἔχων
132665	δέκα—
132670	αὐτοῦ
132674	ἥ
οὐ— ́ρα—
αὐτοῦ
συ— ́ρει
132681	ἀστερῶν
τοῦ
οὐράνου
132687	εἶς
132691	ὅ
δρακῶν
ἑστήκε—ν
ἐνώπιον
132702	τεκῇ
132706	καταφαγῇ
132710	ἄρσεν
132714	παντᾶ
τα— ́
132717	ἐν
132727	Θέον
132732	αὐτοῦ
132734	ἥ
132736	ἔφυγεν
εἶς
132739	ἐρῆμον
132741	ἔχει
132746	τοῦ
θεοῦ
132752	ἡμέρα—ς
χιλία—ς
132756	Κάι—
132759	ἐν
τῷ
132762	ὅ
132765	οἵ
132767	αὐτοῦ
τοῦ
πολέμησαι
132771	τοῦ
132774	ὅ
δρακῶν
132778	οἵ
132780	αὐτοῦ
132783	ἰσχῦσαν
οὐδέ
132787	αὐτῶν
132789	ἐν
τῷ
132794	ὅ
δρακῶν
ὅ
132798	ὅ
132800	ὅ
132802	ὅ
132806	ὅ
Σατάνας
ὅ
πλανῶν
132812	ὁλῆν
132814	εἶς
132818	οἵ
132820	αὐτοῦ
132822	αὐτοῦ
132828	ἐν
τῷ
132831	λέγουσαν
132834	ἥ
σωτήρια
132837	ἥ
132840	ἥ
βασιλεία—
τοῦ
θεοῦ
ἡμῶν
132846	ἥ
ἐξοὸσια
τοῦ
χριστοῦ
αὐτοῦ
ὅτι
132853	ὅ
132857	ἡμῶν
ὅ
κατηγόρων
132861	ἐνώπιον
τοῦ
θεοῦ
ἡμῶν
ἡμέρα—ς
132870	ἐνι— ́κησαν
132872	δῖα
132875	τοῦ
132878	δῖα
132883	αὐτῶν
132888	ψυ— ́χην
αὐτῶν
132891	θανατοῦ
δῖα
132894	εὐφραίνεσθε
οὐρανοί
132897	οἵ
ἐν
132900	σκηνοῦντες
132907	ὅτι
132909	ὅ
132912	ὑ—μᾶς
ἔχων
θὸμον
132917	ὅτι
132920	ἔχει
Κάι—
ὅτε
132924	ὅ
δρακῶν
ὅτι
132928	εἶς
132942	αἵ
132945	τοῦ
132947	τοῦ
132950	πετῆται
εἶς
132953	ἐρῆμον
εἶς
132963	καιροῦς
132966	καιροῦ
132968	προσωποῦ
τοῦ
132973	ὅ
132976	τοῦ
132978	αὐτοῦ
ὀπισῶ
132983	ὡς
132988	ποιησῇ
132991	ἥ
132997	ἥ
133003	κατέπιεν
133008	ὅ
δρακῶν
133011	τοῦ
133013	αὐτοῦ
133016	ὅ
δρακῶν
133023	ποίησαι
133027	λοιπῶν
τοῦ
133034	ἐντολᾶς
τοῦ
θεοῦ
133041	Ἰησοῦ
133046	ἄμμον
133048	θαλασσῆς
Κάι—
133053	θαλασσῆς
θηρίον
ἀνάβαινον
ἔχον
133058	δέκα—
133065	κερατῶν
αὐτοῦ
δέκα—
133073	αὐτοῦ
133078	θηρίον
133081	ἦν
ὁμοῖον
παρδάλει
133085	οἵ
133087	αὐτοῦ
ὡς
ἀρκοῦ
133093	αὐτοῦ
ὡς
133100	ὅ
δρακῶν
133104	αὐτοῦ
133108	αὐτοῦ
133110	ἐξουσιᾶν
133116	κεφαλών
αὐτοῦ
ὡς
133120	εἶς
133123	ἥ
πλήγη
τοῦ
θανατοῦ
αὐτοῦ
133131	ὅλη
ἥ
133134	ὀπισῶ
τοῦ
θηρίου
133138	προσεκὸνησαν
τῷ
δρακοντί
ὅτι
133144	ἐξουσιᾶν
τῷ
133148	προσεκὸνησαν
τῷ
133151	λέγοντες
133153	ὁμοῖος
τῷ
133158	δυνάται
πολέμησαι
133161	αὐτοῦ
133166	λάλουν
μέγαλα
133173	ἐξοὸσια
ποίησαι
μήνα—ς
133182	αὐτοῦ
εἶς
133187	Θέον
βλασφήμησαι
133191	αὐτοῦ
133194	σκηνῆν
αὐτοῦ
133197	ἐν
τῷ
133200	σκηνοῦντας
133204	ποίησαι
133208	ἁ—γίων
133210	νι— ́κησαι
133215	ἐξοὸσια
133217	πασᾶν
133222	γλωσσᾶν
133226	προσκυνήσουσιν
133229	οἵ
133234	οὗ
133239	αὐτοῦ
ἐν
τῷ
133245	τοῦ
133247	τοῦ
133250	καταβολῆς
κοσμοῦ
εἶ
133254	ἔχει
133257	εἶ
133259	εἶς
133261	εἶς
133263	ὑπαγεῖ
εἶ
133266	ἐν
133269	δεῖ
133271	ἐν
133276	ἥ
133279	ἥ
133282	ἁ—γίων
Κάι—
133286	θηρίον
ἀνάβαινον
133295	ὁμοῖα
133299	ὡς
δρακῶν
133303	ἐξουσιᾶν
τοῦ
πρωτοῦ
θηρίου
πασᾶν
ποιεῖ
ἐνώπιον
αὐτοῦ
133312	ποιεῖ
133317	ἐν
133321	προσκυνήσουσιν
133323	θηρίον
133325	πρῶτον
οὗ
133328	ἥ
πλήγη
τοῦ
θανατοῦ
αὐτοῦ
133334	ποιεῖ
σημεία—
μέγαλα
133340	ποιῇ
133342	τοῦ
οὐράνου
133345	εἶς
133348	ἐνώπιον
133352	πλανᾷ
133358	δῖα
τα— ́
σημεία—
ἁ— ́
133364	ποίησαι
ἐνώπιον
τοῦ
θηρίου
λέγων
133370	κατοικοῦσιν
133374	ποίησαι
133376	τῷ
133379	ἔχει
133381	πλήγην
133393	τοῦ
θηρίου
133397	λαλησῇ
ἥ
εἴκων
τοῦ
θηρίου
133403	ποιησῇ
133406	ἐᾶν
133408	προσκυνήσωσιν
133411	τοῦ
θηρίου
133415	ποιεῖ
133430	ἐλευθεροῦς
133433	δουλοῦς
133437	χαραγμα— ́
133441	αὐτῶν
133443	δεξιᾶς
ἦ
133448	αὐτῶν
133453	δυ— ́νηται
ἀγόρασαι
ἦ
πώλησαι
εἶ
133459	ὅ
ἔχων
133462	χαραγμα— ́
133465	τοῦ
θηρίου
ἦ
133470	τοῦ
133472	αὐτοῦ
133474	ἥ
133477	ὅ
ἔχων
νοῦν
133483	τοῦ
θηρίου
133487	α—ʼνθρωποῦ
133490	ὅ
133492	αὐτοῦ
133496	Κάι—
133499	ἰδοῦ
133506	σίων
133509	αὐτοῦ
133517	αὐτοῦ
133521	τοῦ
133523	αὐτοῦ
133527	μετωπῶν
αὐτῶν
133533	τοῦ
οὐράνου
ὡς
133537	ὑδατῶν
133540	ὡς
133542	βροντῆς
133545	ἥ
φώνη
133549	ὡς
133552	ἐν
133555	αὐτῶν
133558	ᾤδην
καινῆν
ἐνώπιον
τοῦ
133564	ἐνώπιον
133567	ζῳῶν
133576	ᾤδην
εἶ
133579	αἵ
133584	οἵ
133590	εἶσιν
οἷ
133593	γυναικῶν
133596	παρθενοῖ
133598	εἶσιν
133600	οἵ
133602	τῷ
133605	ἄν
ὑπάγῃ
133613	τῷ
θεῷ
133616	τῷ
133619	ἐν
τῷ
133622	αὐτῶν
133627	εἶσιν
Κάι—
133633	ἐν
133636	εὐαγγελίον
αἰώνιον
133647	πᾶν
133652	γλωσσᾶν
133655	λέγων
ἐν
φωνῇ
133661	Θέον
133663	δότε
133665	δοξᾶν
ὅτι
133668	ἥ
ὥρα—
133672	αὐτοῦ
133674	προσκυνήσατε
τῷ
133685	πηγα— ́ς
ὑδατῶν
Κάι—
133692	λέγων
ἐπέσε—ν
ἐπέσε—ν
133696	ἥ
133698	ἧ
133700	τοῦ
οἰνοῦ
τοῦ
θὸμου
133707	πεποτίκε—ν
παντᾶ
τα— ́
133711	Κάι—
133717	λέγων
ἐν
φωνῇ
133721	εἶ
133723	προσκυνεῖ
133725	θηρίον
133729	αὐτοῦ
133732	χαραγμα— ́
133734	τοῦ
μετωποῦ
αὐτοῦ
ἦ
133741	αὐτοῦ
133746	τοῦ
οἰνοῦ
τοῦ
θὸμου
τοῦ
θεοῦ
τοῦ
133754	ἀκρατοῦ
ἐν
τῷ
133759	ὀργῆς
αὐτοῦ
133763	ἐν
133766	θειῷ
ἐνώπιον
ἀγγελῶν
ἁ—γίων
133771	ἐνώπιον
τοῦ
133775	ὅ
133777	τοῦ
133779	αὐτῶν
εἶς
133788	ἡμέρα—ς
133791	οἵ
προσκυνοῦντες
133794	θηρίον
133798	αὐτοῦ
133800	εἶ
133804	χαραγμα— ́
τοῦ
133807	αὐτοῦ
133809	ἥ
133812	ἁ—γίων
133814	οἵ
133817	ἐντολᾶς
τοῦ
θεοῦ
133823	Ἰησοῦ
Κάι—
133826	φώνης
133828	τοῦ
οὐράνου
λεγοὸσης
γράψον
μακάριοι
οἵ
νεκροί
οἵ
ἐν
κυ—ρίῳ
133840	νᾷ
λεγεῖ
133848	κοπῶν
αὐτῶν
τα— ́
133853	αὐτῶν
ἀκολοὸθει
133856	αὐτῶν
Κάι—
133860	ἰδοῦ
133868	ὁμοῖον
133870	α—ʼνθρωποῦ
ἔχων
133875	αὐτοῦ
133877	χρυ— ́σουν
133879	ἐν
133882	αὐτοῦ
133885	Κάι—
133890	τοῦ
νάου
133893	ἐν
φωνῇ
133896	τῷ
133901	πέμψον
133904	σοῦ
133906	θερίσον
ὅτι
133909	ἥ
ὥρα—
θέρισαι
ὅτι
133914	ὅ
133920	ὅ
133927	αὐτοῦ
133933	ἥ
133935	Κάι—
133940	τοῦ
νάου
τοῦ
ἐν
τῷ
133946	ἔχων
133951	Κάι—
133956	τοῦ
133958	ὅ
ἔχων
ἐξουσιᾶν
133962	τοῦ
133966	φωνῇ
133968	τῷ
133974	λέγων
πέμψον
σοῦ
133982	τρυγῆσον
133986	ἀμπέλου
133989	ὅτι
133991	αἵ
σταφυλαί
133996	ὅ
134000	αὐτοῦ
εἶς
134005	ἐτρὸγησεν
134007	ἀμπέλον
134012	εἶς
134015	τοῦ
θὸμου
τοῦ
θεοῦ
134022	ἐπατήθη
ἥ
134036	χαλι—νῶν
134040	σταδίων
χι—λιῶν
134043	Κάι—
134047	ἐν
τῷ
134056	πληγᾶς
134059	ἐσχατα— ͂ς
ὅτι
ἐν
134064	ὅ
θὸμος
τοῦ
θεοῦ
Κάι—
134070	ὡς
134073	μεμι—γμένην
134079	τοῦ
θηρίου
134085	αὐτοῦ
134088	τοῦ
ἀριθμοῦ
τοῦ
134092	αὐτοῦ
134101	τοῦ
θεοῦ
134106	ᾤδην
Μωυσέως
τοῦ
δουλοῦ
τοῦ
θεοῦ
134114	ᾤδην
τοῦ
134117	λέγοντες
μεγάλα
134120	θαυμαστα— ́
τα— ́
134123	σοῦ
κυ— ́ριε
ὅ
134127	ὅ
134129	δίκαιαι
134132	αἵ
ὁδοῖ
σοῦ
ὅ
134143	κυ— ́ριε
134145	δοξασεῖ
134148	σοῦ
ὅτι
134152	ὅτι
παντᾶ
τα— ́
134156	ἥξουσιν
134158	προσκυνήσουσιν
ἐνώπιον
σοῦ
ὅτι
τα— ́
134164	σοῦ
134166	Κάι—
134172	ὅ
ναός
134175	σκηνῆς
τοῦ
134178	ἐν
τῷ
134183	οἵ
134186	οἵ
134190	πληγᾶς
134192	τοῦ
νάου
134201	τα— ́
134206	ἕν
134210	ζῳῶν
134216	φια— ́λα—ς
134218	γεμοὸσα—ς
τοῦ
θὸμου
τοῦ
θεοῦ
τοῦ
134225	εἶς
134232	ὅ
ναός
καπνοῦ
134237	δοξῆς
τοῦ
θεοῦ
134244	αὐτοῦ
134249	εἶς
134254	αἵ
134259	ἀγγελῶν
Κάι—
134263	φώνης
134265	τοῦ
νάου
λεγοὸσης
134271	ὑπα— ́γετε
134273	ἐκχέετε
134276	φια— ́λα—ς
τοῦ
θὸμου
τοῦ
θεοῦ
εἶς
134284	Κάι—
134286	ὅ
πρωτός
134289	ἐξέχεεν
134291	φιαλῆν
αὐτοῦ
εἶς
134301	πόνηρον
134304	ἀνθρωποῦς
134308	χαραγμα— ́
τοῦ
θηρίου
134313	προσκυνοῦντας
134316	αὐτοῦ
Κάι—
ὅ
134320	ἐξέχεεν
134322	φιαλῆν
αὐτοῦ
εἶς
134330	ὡς
νεκροῦ
134333	πάσα—
ψυ— ́χη
134337	τα— ́
ἐν
134341	Κάι—
ὅ
134344	ἐξέχεεν
134346	φιαλῆν
αὐτοῦ
εἶς
134350	ποταμοῦς
134353	πηγα— ́ς
134355	ὑδατῶν
134359	Κάι—
134361	τοῦ
134364	ὑδατῶν
λέγοντος
δίκαιος
εἶ
ὅ
134371	ὅ
ἦν
ὅ
ὅσιος
ὅτι
134377	ἐκρι— ́να—ς
ὅτι
134380	ἁ—γίων
134382	προφητῶν
134389	ἀξίοι—
εἶσιν
Κάι—
134393	τοῦ
134395	λέγοντος
νᾷ
κυ— ́ριε
ὅ
134400	ὅ
134404	δίκαιαι
αἵ
134407	σοῦ
Κάι—
ὅ
134411	ἐξέχεεν
134413	φιαλῆν
αὐτοῦ
134421	καυμάτισαι
134423	ἀνθρωποῦς
ἐν
134428	οἵ
ἀνθρωποῖ
134436	τοῦ
θεοῦ
τοῦ
134441	ἐξουσιᾶν
134444	πληγᾶς
134451	δοξᾶν
Κάι—
ὅ
134455	ἐξέχεεν
134457	φιαλῆν
αὐτοῦ
134462	τοῦ
θηρίου
134466	ἥ
βασιλεία—
αὐτοῦ
134473	γλώσσα—ς
αὐτῶν
134476	τοῦ
πονοῦ
134481	Θέον
τοῦ
οὐράνου
134487	αὐτῶν
134491	ἑλκῶν
αὐτῶν
134499	αὐτῶν
Κάι—
ὅ
134503	ἐξέχεεν
134505	φιαλῆν
αὐτοῦ
134517	αὐτοῦ
134520	ἥ
134523	βασιλέων
134527	ἡλιοῦ
Κάι—
134531	τοῦ
134533	τοῦ
134537	τοῦ
134539	τοῦ
θηρίου
134543	τοῦ
134545	τοῦ
134548	τριᾶ
134550	ὡς
134552	εἶσιν
134555	δαιμονίων
ποιοῦντα
σημεία—
ἁ— ́
134562	βασιλεῖς
134565	ὁλῆς
134568	εἶς
134572	ἡμέρα—ς
134575	τοῦ
θεοῦ
τοῦ
134579	ἰδοῦ
134581	ὡς
134584	ὅ
134588	τα— ́
134590	αὐτοῦ
134594	περιπατῇ
134599	αὐτοῦ
134603	εἶς
134607	καλοὸμενον
134610	Κάι—
ὅ
134613	ἐξέχεεν
134615	φιαλῆν
αὐτοῦ
134622	φώνη
134625	τοῦ
νάου
134628	τοῦ
134630	λέγουσα
γεγόνε—ν
134638	βρόνται
134647	οὗ
134659	ἥ
134661	ἥ
134663	εἶς
τριᾶ
μέρη
134667	αἵ
πόλεις
134671	ἔπεσαν
134674	ἥ
134677	ἐνώπιον
τοῦ
θεοῦ
134683	ποτήριον
τοῦ
οἰνοῦ
τοῦ
θὸμου
134689	ὀργῆς
αὐτοῦ
134692	πάσα—
134694	ἔφυγεν
134696	ὀρῆ
134700	χαλάζα—
134702	ὡς
ταλαντιαῖα
134706	τοῦ
οὐράνου
134710	ἀνθρωποῦς
134713	οἵ
ἀνθρωποῖ
134716	Θέον
134719	πλήγης
134721	χαλαζῆς
ὅτι
134725	ἥ
πλήγη
134728	σφοδρα— ́
Κάι—
134735	ἀγγελῶν
134740	φια— ́λα—ς
134744	ἐμοῦ
λέγων
134747	δείξω
σοί
134758	ὑδατῶν
134763	οἵ
βασιλεῖς
134768	ἐμεθυ— ́σθησαν
οἵ
134774	τοῦ
οἰνοῦ
134782	εἶς
ἐρῆμον
ἐν
134791	θηρίον
134796	ἔχων
134801	δέκα—
134803	ἥ
134805	ἦν
134807	πορφυροῦν
134814	λιθῷ
τιμιῷ
134819	ποτήριον
χρυ— ́σουν
ἐν
134825	γέμον
134828	τα— ́
134842	ἤ
μεγάλη
ἤ
134848	Κάι—
134852	γῆς
134857	μεθυ— ́ουσαν
134859	τοῦ
134862	ἁ—γίων
134865	τοῦ
134868	μαρτυρῶν
Ἰησοῦ
Κάι—
134872	ἰ—δῶν
134877	εἶπεν
134879	ὅ
134881	Δία—
134885	ἐρῶ
σοί
134892	τοῦ
θηρίου
τοῦ
134897	τοῦ
134903	τα— ́
δέκα—
134907	θηρίον
134910	ἦν
134921	εἶς
134923	ὑπαγεῖ
134926	οἵ
134942	καταβολῆς
κοσμοῦ
134946	θηρίον
ὅτι
ἦν
134955	ὅ
134957	ὅ
ἔχων
134960	αἵ
134964	ὀρῆ
εἶσιν
134967	ἥ
134969	καθῆται
134971	αὐτῶν
134973	βασιλεῖς
134975	εἶσιν
οἵ
134978	ἔπεσαν
ὅ
134982	ὅ
134988	ἔλθῃ
134991	δεῖ
μεῖναι
134995	θηρίον
134997	ἦν
135011	εἶς
135013	ὑπαγεῖ
135015	τα— ́
δέκα—
135018	ἁ— ́
135020	δέκα—
βασιλεῖς
εἶσιν
135024	βασιλεία—ν
135027	ἀλλᾶ
ἐξουσιᾶν
ὡς
βασιλεῖς
135032	ὥρα—ν
135035	τοῦ
θηρίου
135045	ἐξουσιᾶν
αὐτῶν
τῷ
135052	τοῦ
135054	πολεμήσουσιν
135058	νι—κησεῖ
135060	ὅτι
κυ— ́ριος
κυ—ρίων
135066	βασιλέων
135068	οἵ
135070	αὐτοῦ
135073	ἐκλεκτοί
135075	πιστοί
Κάι—
λεγεῖ
135079	τα— ́
135081	ἁ— ́
135083	οὗ
ἥ
135086	καθῆται
λάοι—
135090	εἶσιν
135094	γλώσσα—|
135096	τα— ́
δέκα—
135099	ἁ— ́
135103	θηρίον
135105	μι—σήσουσιν
135110	ποιήσουσιν
135116	σάρκα—ς
135121	κατακαὸσουσιν
ἐν
135124	ὅ
135128	εἶς
135130	καρδια— ͂ς
αὐτῶν
ποίησαι
135135	αὐτοῦ
135137	ποίησαι
135143	βασιλεία—ν
αὐτῶν
τῷ
135149	οἵ
λογοί
τοῦ
θεοῦ
135154	ἥ
135159	ἥ
135161	ἥ
135163	ἥ
135165	βασιλεία—ν
135168	βασιλέων
135178	τοῦ
οὐράνου
135181	ἐξουσιᾶν
135184	ἥ
135189	δοξῆς
αὐτοῦ
135192	ἔκραξεν
ἐν
135195	φωνῇ
λέγων
ἐπέσε—ν
ἐπέσε—ν
135200	ἥ
135204	κατοικητήριον
δαιμονίων
135207	φυλακῆ
135212	φυλακῆ
135214	ὀρνέου
135218	ὅτι
135220	τοῦ
οἰνοῦ
τοῦ
θὸμου
135228	παντᾶ
τα— ́
135232	οἵ
βασιλεῖς
135240	οἵ
ἐμποροί
135247	τοῦ
στρηνοὸς
135251	Κάι—
135253	ἀλλῆν
135256	τοῦ
οὐράνου
λέγουσαν
135260	ὅ
135263	ἔξ
135278	λάβητε
ὅτι
135282	αἵ
135285	τοῦ
οὐράνου
135289	ὅ
135291	τα— ́
135294	ἀπόδοτε
135296	ὡς
135302	τα— ́
διπλά
κάτα
τα— ́
135308	ἐν
τῷ
135315	δίπλουν
ὅσα—
135322	δότε
135327	ὅτι
ἐν
135330	καρδιᾷ
135332	λεγεῖ
ὅτι
κάθημαι
βασίλισσα
135337	χήρα—
135344	ἰδῶ
δῖα
135347	ἐν
135349	ἡμέρα—|
ἥξουσιν
αἵ
135360	ἐν
135363	ὅτι
135365	κυ— ́ριος
ὅ
135368	ὅ
135377	οἵ
βασιλεῖς
135381	οἵ
135397	δῖα
135400	τοῦ
135403	λέγοντες
135406	ἥ
135408	ἥ
135411	ἥ
135413	ἥ
ἰσχυ—ρά
ὅτι
135419	ἥ
135421	σοῦ
135423	οἵ
ἐμποροί
135427	κλαιοῦσιν
135432	ὅτι
135435	αὐτῶν
135440	χρυ—σοῦ
135442	α—ʼργυ—ροῦ
135444	λιθοῦ
τιμιοῦ
135451	πορφυρα— ͂ς
135457	πᾶν
135461	πᾶν
135465	πᾶν
135468	ξὸλου
135471	χαλκοῦ
135473	σιδήρου
135475	μαρμαροῦ
135479	ἄμωμον
135483	μῦρον
135489	ἐλαίον
135503	σωματῶν
135505	ψυχα— ͂ς
135508	ἥ
ὀπωρᾶ
σοῦ
135512	ἐπιθυμια— ͂ς
135514	ψυχῆς
135517	σοῦ
135519	παντᾶ
τα— ́
λιπαρά
135523	τα— ́
λαμπρα— ́
135527	σοῦ
135532	αὐτα— ́
εὑρήσουσιν
οἵ
ἐμποροί
135537	οἵ
135544	δῖα
135547	τοῦ
135553	λέγοντες
135556	ἥ
135558	ἥ
135560	ἥ
135564	πορφυροῦν
135569	ἐν
135572	λιθῷ
τιμιῷ
135576	ὅτι
135580	ὅ
135588	ὅ
135591	πλέω̂ν
135603	ἐκράζον
135610	λέγοντες
135612	ὁμοῖα
135614	πόλει
135619	χοῦν
135623	αὐτῶν
135625	ἐκράζον
135629	λέγοντες
135632	ἥ
135634	ἥ
135636	ἐν
ᾗ
135640	οἵ
135642	τα— ́
135644	ἐν
135651	ὅτι
135655	εὐφραίνου
135660	οἵ
135663	οἵ
135666	οἵ
προφῆται
ὅτι
ἔκρι—νεν
ὅ
135674	ὑ—μῶν
ἔξ
135677	Κάι—
135683	ὡς
135688	εἶς
135691	λέγων
135696	ἥ
135705	φώνη
135708	μουσικῶν
135710	αὐλήτων
135716	ἐν
σοί
135727	ἐν
σοί
135731	φώνη
μυλοῦ
135736	ἐν
σοί
135744	φανῇ
ἐν
σοί
135749	φώνη
135756	ἐν
σοί
135759	ὅτι
οἵ
ἐμποροί
σοῦ
ἦσαν
οἵ
135768	ὅτι
ἐν
135772	σοῦ
135774	παντᾶ
τα— ́
135778	ἐν
135781	προφητῶν
135783	ἁ—γίων
135795	ὡς
135798	ὀχλοῦ
135800	ἐν
τῷ
135803	λεγόντων
135805	ἥ
σωτήρια
135808	ἥ
δοξᾶ
135811	ἥ
135813	τοῦ
θεοῦ
ἡμῶν
ὅτι
135819	δίκαιαι
αἵ
135822	αὐτοῦ
ὅτι
ἔκρι—νεν
135833	ἐν
135842	δουλῶν
αὐτοῦ
135852	ὅ
135856	εἶς
135862	ἔπεσαν
οἵ
135865	οἵ
εἰκόσι
135869	τα— ́
135871	ζῴα—
135873	προσεκὸνησαν
τῷ
θεῷ
τῷ
135879	τῷ
135881	λέγοντες
ἀμήν
135885	φώνη
135887	τοῦ
135890	λέγουσα
αἰνεῖτε
τῷ
θεῷ
ἡμῶν
135896	οἵ
δουλοί
αὐτοῦ
οἵ
135902	οἵ
135905	οἵ
μεγάλοι
Κάι—
135909	ὡς
135911	ὀχλοῦ
135914	ὡς
135916	ὑδατῶν
135919	ὡς
135921	βρόντων
ι—ʼσχὸρων
λεγόντων
135925	ὅτι
135927	κυ— ́ριος
ὅ
135930	ἡμῶν
ὅ
135935	α—ʼγαλλιῶμεν
135939	δοξᾶν
135941	ὅτι
135943	ὅ
135945	τοῦ
135948	ἥ
135950	αὐτοῦ
135957	περιβαλῆται
135964	τα— ́
135967	ἁ—γίων
135969	Κάι—
λεγεῖ
135972	γράψον
μακάριοι
οἵ
εἶς
135978	τοῦ
γαμοῦ
τοῦ
135984	λεγεῖ
135987	οἵ
λογοί
135990	τοῦ
θεοῦ
εἶσιν
135997	ποδῶν
αὐτοῦ
προσκὸνησαι
136002	λεγεῖ
136004	ὁρᾶ
136007	σοῦ
136012	σοῦ
136017	Ἰησοῦ
τῷ
θεῷ
προσκυνῆσον
ἥ
136023	μαρτὸρια
Ἰησοῦ
136030	Κάι—
136036	ἰδοῦ
136040	ὅ
136049	ἐν
136051	κρι— ́νει
136053	πολεμεῖ
οἵ
136057	αὐτοῦ
136064	αὐτοῦ
136066	πολλα— ́
ἔχων
136073	εἶ
136085	αὐτοῦ
ὅ
136088	τοῦ
θεοῦ
136091	τα— ́
136093	τα— ́
ἐν
τῷ
136101	λευκοῖς
136104	λευκόν
136108	τοῦ
136110	αὐτοῦ
136115	ἐν
136117	παταξῇ
τα— ́
136124	ἐν
136129	πατεῖ
136132	τοῦ
οἰνοῦ
τοῦ
θὸμου
136137	ὀργῆς
τοῦ
θεοῦ
τοῦ
136143	ἔχει
136151	αὐτοῦ
136155	βασιλέω̂ν
Κάι—
κυ— ́ριος
κυ—ρίων
Κάι—
136161	ἕνα—
136164	ἐν
τῷ
ἡλιῷ
136168	ἔκραξεν
ἐν
φωνῇ
136172	λέγων
136175	ὀρνεοῖς
136178	ἐν
136181	συνάχθητε
εἶς
136187	τοῦ
θεοῦ
136191	σάρκα—ς
βασιλέων
136194	σάρκα—ς
χι—λιαρχῶν
136197	σάρκα—ς
ἰσχυρῶν
136200	σάρκα—ς
136206	αὐτῶν
136208	σάρκα—ς
136210	ἐλευθέρων
136213	δουλῶν
136215	μι—κρῶν
136218	Κάι—
136221	θηρίον
136224	βασιλεῖς
136228	τα— ́
136230	αὐτῶν
συνηγμένα—
ποίησαι
136236	τοῦ
136239	τοῦ
ἱπποῦ
136243	τοῦ
136245	αὐτοῦ
136247	ἐπιάσθη
136249	θηρίον
136252	αὐτοῦ
ὅ
136255	ὅ
136257	τα— ́
σημεία—
ἐνώπιον
αὐτοῦ
ἐν
136267	χαραγμα— ́
τοῦ
θηρίου
136272	προσκυνοῦντας
136275	αὐτοῦ
136278	οἵ
136280	εἶς
136283	τοῦ
136287	ἐν
θειῷ
136290	οἵ
136293	ἐν
136296	τοῦ
136299	τοῦ
ἱπποῦ
136304	τοῦ
136306	αὐτοῦ
136308	παντᾶ
τα— ́
136314	σαρκῶν
αὐτῶν
Κάι—
136321	τοῦ
οὐράνου
136334	αὐτοῦ
136338	δρακόντα
ὅ
136341	ὅ
136347	ὅ
Σατάνας
136352	χιλία—
ἔτη
136357	εἶς
136361	ἐκλέϊσεν
136364	ἐπανῶ
αὐτοῦ
136368	πλανησῇ
136370	τα— ́
136374	τα— ́
χιλία—
ἔτη
136379	δεῖ
136382	μι—κρόν
136384	Κάι—
136397	ψυχα— ͂ς
136400	δῖα
136403	Ἰησοῦ
136405	δῖα
136408	τοῦ
θεοῦ
136413	προσεκὸνησαν
136415	θηρίον
οὐδέ
136419	αὐτοῦ
136424	χαραγμα— ́
136432	αὐτῶν
136438	τοῦ
χριστοῦ
χιλία—
ἔτη
οἵ
136445	νεκρῶν
136450	τα— ́
χιλία—
ἔτη
136454	ἥ
136456	ἥ
πρωτή
136460	ἅγιος
ὅ
ἔχων
136464	ἐν
136466	ἀναστάσει
136468	πρωτῇ
136471	ὅ
136475	ἔχει
ἐξουσιᾶν
136480	τοῦ
θεοῦ
136483	τοῦ
χριστοῦ
136486	βασιλεὸσουσιν
136488	αὐτοῦ
τα— ́
χιλία—
ἔτη
Κάι—
136495	τα— ́
χιλία—
ἔτη
136499	ὅ
Σατάνας
136503	φυλακῆς
αὐτοῦ
136507	πλάνησαι
τα— ́
136510	τα— ́
ἐν
136513	τέσσαρσιν
136523	εἶς
136527	ὅ
136529	αὐτῶν
ὡς
ἥ
136534	θαλασσῆς
136545	παρεμβολῆν
136547	ἁ—γίων
136557	τοῦ
οὐράνου
136563	ὅ
136565	ὅ
πλανῶν
136569	εἶς
136572	τοῦ
136575	θειοῦ
136579	θηρίον
136581	ὅ
136585	ἡμέρα—ς
136588	εἶς
136593	Κάι—
136597	λευκόν
136603	οὗ
136605	τοῦ
προσωποῦ
ἔφυγεν
ἥ
136611	ὅ
136621	νεκροῦς
136628	ἐνώπιον
τοῦ
136643	ἐκρι— ́θησαν
οἵ
νεκροί
136649	ἐν
136652	κάτα
τα— ́
136655	αὐτῶν
136658	ἥ
136661	νεκροῦς
136663	ἐν
136666	ὅ
136669	ὅ
ἁίδης
136673	νεκροῦς
136675	ἐν
136678	ἐκρι— ́θησαν
136680	κάτα
τα— ́
136683	αὐτῶν
136685	ὅ
136688	ὅ
ἁίδης
136691	εἶς
136694	τοῦ
136697	ὅ
136699	ὅ
136702	ἥ
136704	τοῦ
136707	εἶ
136711	ἐν
136718	εἶς
136721	τοῦ
136723	Κάι—
136726	καῖνον
136729	καινῆν
ὅ
136732	πρωτός
136735	ἥ
πρωτή
136740	ἥ
136749	ἁγιᾶν
136751	καινῆν
136755	τοῦ
οὐράνου
136758	τοῦ
θεοῦ
136761	ὡς
136764	τῷ
136769	φώνης
136772	τοῦ
136774	λεγοὸσης
ἰδοῦ
ἥ
σκήνη
τοῦ
θεοῦ
136784	σκηνωσεῖ
136786	αὐτῶν
136789	λάοι—
αὐτοῦ
136794	ὅ
136797	αὐτῶν
136800	ἐξαλειψεῖ
πᾶν
δακρῦον
136806	αὐτῶν
136808	ὅ
136822	ὅτι
τα— ́
πρώτα—
136827	εἶπεν
ὅ
136831	τῷ
136833	ἰδοῦ
καινα— ́
ποίω
παντᾶ
136838	λεγεῖ
γράψον
ὅτι
136842	οἵ
λογοί
πιστοί
136847	εἶσιν
136849	εἶπεν
136854	ἄλφα
136857	ὦ
ἥ
136864	τῷ
136869	πήγης
τοῦ
136874	δωρεα— ́ν
ὅ
νι—κῶν
κληρονομησεῖ
136880	ἐσομᾷ
136896	φονεῦσιν
136900	φαρμάκοις
136906	ψευ— ́δεσιν
136909	αὐτῶν
ἐν
136912	λιμνῇ
136917	θειῷ
136920	ὅ
136922	ὅ
136924	Κάι—
136930	ἀγγελῶν
136935	φια— ́λα—ς
136942	ἐσχάτων
136946	ἐμοῦ
λέγων
136949	δείξω
σοί
136955	τοῦ
136960	ἐν
136973	ἁγιᾶν
136977	τοῦ
οὐράνου
136980	τοῦ
θεοῦ
136984	δοξᾶν
τοῦ
θεοῦ
ὅ
136990	ὁμοῖος
λιθῷ
136993	ὡς
λιθῷ
137008	πυλῶσιν
137013	ἐπιγεγραμμένα—
ἁ— ́
137018	φυ—λῶν
υἱῶν
137024	τρεῖς
137027	βορρᾶ
137029	τρεῖς
137032	νοτοῦ
137034	τρεῖς
137039	τρεῖς
137045	ἔχων
θεμελίους
137050	αὐτῶν
137056	τοῦ
137058	Κάι—
ὅ
λαλῶν
137062	ἐμοῦ
137066	χρυ— ́σουν
137068	μετρησῇ
137080	ἥ
137095	τῷ
137098	σταδίων
137110	ἴσα—
137122	α—ʼνθρωποῦ
137127	ἥ
137129	τοῦ
137134	ἥ
137136	χρυ—σίον
137138	ὁμοῖον
137141	οἵ
θεμελιοί
τοῦ
137148	λιθῷ
τιμιῷ
137151	ὅ
137153	ὅ
πρωτός
137156	ὅ
137159	ὅ
137162	ὅ
137165	ὅ
137168	ὅ
137171	ὅ
137174	ὅ
137177	ὅ
137180	ὅ
137183	ὅ
137186	ὅ
137190	οἵ
137195	ἄνα—
137200	ἦν
ἔξ
137205	ἥ
πλατεῖα
137209	χρυ—σίον
137211	ὡς
137213	διαυγῆς
Κάι—
137218	ἐν
137220	ὅ
137222	κυ— ́ριος
ὅ
137225	ὅ
137227	ναός
137234	ἥ
137238	ἔχει
τοῦ
ἡλιοῦ
οὐδέ
137247	ἥ
137249	δοξᾶ
τοῦ
θεοῦ
137255	ὅ
137261	περιπατησοῦσιν
τα— ́
137264	δῖα
τοῦ
137269	οἵ
βασιλεῖς
137275	δοξᾶν
αὐτῶν
εἶς
137280	οἵ
137286	ἡμέρα—ς
137293	οἴσουσιν
137295	δοξᾶν
137298	τι—μῆν
137301	εἶς
137306	εἰσέλθῃ
εἶς
137309	πᾶν
κοινόν
137312	ὅ
ποιῶν
137317	εἶ
137319	οἵ
137321	ἐν
τῷ
137326	τοῦ
137335	ὡς
137337	ἐκπορευόμενον
137339	τοῦ
137341	τοῦ
θεοῦ
137344	τοῦ
137346	ἐν
137349	πλατεία—ς
137352	τοῦ
ποτα— ́μου
137359	ποίουν
καρποῦς
137362	κάτα
μήνα—
137365	ἀποδίδουν
137368	αὐτοῦ
137370	τα— ́
φυλλᾶ
τοῦ
ξὸλου
εἶς
θεραπεία—ν
137379	πᾶν
137385	ὅ
137387	τοῦ
θεοῦ
137390	τοῦ
137392	ἐν
137396	οἵ
δουλοί
αὐτοῦ
λατρεὸσουσιν
137405	αὐτοῦ
137409	αὐτοῦ
137412	μετωπῶν
αὐτῶν
137427	ἡλιοῦ
ὅτι
κυ— ́ριος
ὅ
137432	φωτισεῖ
137436	βασιλεὸσουσιν
εἶς
137442	Κάι—
εἶπεν
137446	οἵ
λογοί
πιστοί
137452	ὅ
κυ— ́ριος
ὅ
137457	πνευματῶν
137459	προφητῶν
137463	αὐτοῦ
δεῖξαι
137466	δουλοῖς
αὐτοῦ
ἁ— ́
δεῖ
137471	ἐν
τάχει
137474	ἰδοῦ
137478	ὅ
137481	λόγους
137484	τοῦ
137487	ἀγῶ
137489	ὅ
ἀκουῶν
137495	ὅτε
137500	προσκὸνησαι
137503	ποδῶν
τοῦ
137506	τοῦ
137511	λεγεῖ
137513	ὁρᾶ
137516	σοῦ
137521	σοῦ
137523	προφητῶν
137528	λόγους
τοῦ
137532	τῷ
θεῷ
προσκυνῆσον
Κάι—
λεγεῖ
137538	μῆ
137541	λόγους
137544	τοῦ
137547	ὅ
137552	ὅ
137557	ὅ
137562	ὅ
137568	ὅ
ἅγιος
137572	ἰδοῦ
137576	ὅ
137580	ἐμοῦ
137583	ὡς
137585	ἔργον
137587	αὐτοῦ
137590	ἄλφα
137593	ὦ
ὅ
πρωτός
137597	ὅ
137599	ἥ
137604	μακαριοῖ
οἵ
137608	στολάς
αὐτῶν
137612	ἥ
ἐξοὸσια
αὐτῶν
137622	πυλῶσιν
137624	εἶς
137627	ἔξω
οἵ
137631	οἵ
φαρμακοῖ
137634	οἵ
137637	οἵ
φονεῖς
137640	οἵ
137644	φιλῶν
137646	ποιῶν
137649	Ἰησοῦς
ἐπεμψᾶ
137654	μαρτὸρησαι
ὑμίν
137659	ἐκκλησιᾷς
137662	ἥ
137668	ὅ
137670	ὅ
137672	ὅ
137674	Κάι—
137678	ἥ
137680	λεγοῦσιν
137683	ὅ
ἀκουῶν
137688	ὅ
διψῶν
137691	ὅ
137696	δωρεα— ́ν
μαρτυρῶ
137700	τῷ
137703	λόγους
137706	τοῦ
137709	ἐᾶν
137711	ἐπίθῃ
137713	αὐτα— ́
ἐπιθησεῖ
ὅ
137720	πληγᾶς
137723	ἐν
τῷ
137728	ἐᾶν
137730	ἀφέλῃ
137733	λογῶν
τοῦ
137739	ἀφελεῖ
ὅ
137744	αὐτοῦ
137746	τοῦ
ξὸλου
137755	ἁγια— ͂ς
137758	ἐν
τῷ
137762	λεγεῖ
ὅ
μαρτὸρων
137766	νᾷ
137769	ἀμήν
137771	κυ— ́ριε
Ἰησοῦ
ἤ
137775	τοῦ
κυ—ρίου
Ἰησοῦ
