@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 3 :lem line - base lemma in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-23T22:51:47+00:00Z

3	Ἰησοῦς
χριστός
υἱόω
7	υἱόω
22	Ἰοὸδας
26	αὐτοῦ
98	τίς
Οὔριον
109	ἄβιος
ἄβιος
144	Ἐζεκίας
154	ἡμός
ἡμός
164	Ἰεχονίας
168	αὐτοῦ
238	ἀνά-δράω
μάρις
ἐκ
243	Ἰησοῦς
ὅς
λέγω
χριστός
πᾶς
249	ὅς
253	ἠώς
260	ἠώς
271	ἠώς
τίς
χριστός
276	τίς
278	Ἰησοῦς
χριστός
ὅς
283	εἰμί
287	αὐτοῦ
μάρις
τίς
292	εἰμί
296	εἰς
304	ὅς
313	δειγματίζω
316	ἀπολὸω
320	αὐτοῦ
322	ἰδέω
324	κὸριος
327	φανάω
329	λέγω
339	σός
342	εἰς
353	καλέω
356	αὐτοῦ
360	σώζω
363	αὐτοῦ
366	ἁμάρτιον
αὐτός
370	ὅλος
γίγνομαι
375	ῥέομαι
377	κὸριος
δῖος
τίς
381	λέγω
ἰδέω
ὅς
385	εἰς
387	ἔχω
392	καλέω
395	αὐτοῦ
399	μετά-ἑρμηνεὸω
401	ἡμός
ὅς
406	ὅς
409	τίς
ὑπνάω
ποιέω
ὡς
προστάσσω
415	ὅς
417	κὸριος
422	αὐτοῦ
427	ἠώς
ἵημι
435	αὐτοῦ
437	τίς
439	Ἰησοῦς
441	εἰς
445	εἰς
448	τίς
βασιλεὸς
ἰδέω
455	εἶμι
457	λέγω
460	ὅς
464	Ἰουδαίζω
467	αὐτοῦ
470	εἰς
475	πρόσ-κυνάω
477	ἀκοὸω
479	ὅς
484	πᾶς
487	αὐτοῦ
495	τίς
499	αὐτός
501	ὅς
χριστός
504	ὅς
506	εἶπον
508	εἰς
515	δῖος
τίς
518	Κάις
522	Ἰοὸδας
οὐδαμῶς
525	εἰ
εἰς
529	Ἰοὸδας
531	σέω
550	αὐτός
553	τίς
559	εἶμι
561	εἶπον
563	ἐξετάζω
ἀκριβόω
566	τίς
παίδιος
571	ἀπαγγέλλω
574	ἀγός
576	πρόσ-κυνάω
578	ὅς
581	τίς
βασιλεὸς
585	ἰδέω
ὅς
590	εἰς
595	ἠώς
598	ἐπανίημι
ἵημι
εἰμί
602	παίδιος
610	σφοδρός
613	εἶμι
618	παίδιος
620	μάρις
623	αὐτοῦ
626	προσκυνέω
632	αὐτός
640	σμὸρνα
646	ἀνακάμπτω
650	ἀνά-λάω
ὁδάω
653	εἶμι
655	χωράζω
αὐτός
ἀναχωρέω
659	αὐτός
ἰδέω
662	κὸριος
666	τίς
668	λέγω
670	παραλαμβάνω
672	παίδιος
676	αὐτοῦ
679	εἶμι
684	ἠώς
ἐάν
εἶπον
σός
693	παίδιος
τίς
ἀπόλλυμι
697	ὅς
702	παίδιος
706	αὐτοῦ
710	εἶμι
713	εἰμί
715	ἠώς
717	τελευτάω
722	ῥέομαι
724	κὸριος
δῖος
τίς
728	λέγω
ἐκ
737	ἴδη
ὅστις
ἐν-ἐπαίσσω
742	μαγάζω
744	λιάζω
747	ἀνειλέω
752	εἰς
755	εἰς
πᾶσις
758	ὁράω
761	διετής
763	κάτος
κάτος
769	πῆρος
771	μαγάζω
775	ῥέομαι
δῖος
778	τίς
780	λέγω
φωνέω
εἰς
790	κλείω
ὁ
798	ὅστις
800	εἶμι
803	τίς
805	ἰδέω
807	κὸριος
811	τίς
813	εἰς
815	λέγω
817	παραλαμβάνω
819	παίδιος
823	αὐτοῦ
826	εἶμι
831	ὅς
834	ψὸχω
τίς
παίδιος
ὅς
842	παίδιος
846	αὐτοῦ
849	εἶμι
852	ἀκοὸω
854	ὅστις
860	τίς
862	αὐτοῦ
872	εἶμι
ὁ
μέρα
876	Γαλιλαῖος
880	εἶμι
882	λέγω
887	ῥέομαι
δῖος
890	προφητάζω
ὅστις
894	εἰς
901	ὅς
904	εἰς
906	ἐρημάζω
909	λέγω
μετανοέω
913	ὅς
βασίλειος
916	οὐρανόω
920	ὅς
922	δῖος
924	τίς
926	λέγω
φωνέω
βάζω
εἰς
931	ἐρημάζω
935	κὸριος
εὐθὸς
ποιέω
940	αὐτοῦ
943	ὅς
948	αὐτοῦ
950	τριχόω
957	ὀσφὸς
αὐτοῦ
ὅς
961	τροφεὸς
εἰμί
αὐτοῦ
967	ἀγρέω
974	πᾶς
ὅς
Ἰουδαῖος
978	πᾶς
ὅς
981	τίς
985	εἰς
τίς
990	αὐτοῦ
994	αὐτός
Ἴδης
1006	εἶπον
1012	σὸ
1017	ὀργάω
1021	ἄγω
1023	μετά,ἀνά-οἰάω
1026	δοξάζω
λέγω
εἰς
1034	λέγω
1036	σὸ
ὅστις
δυνάτης
ὅς
1043	λιθόομαι
1045	ἐγείρω
1047	τίς
1049	ἦδος
1051	ὅς
1057	δενδρόω
1059	πᾶς
1063	ποιέω
1065	καλός
1068	εἶμι
1073	ὑμός
1075	εἰς
1077	εἶμι
μετά,ἀνά-οἰάω
ὅς
1081	ὀπίζω
1087	ἵημι
1091	ὁ
1093	βαστάζω
1095	ὑμός
βαπτίζω
εἰς
1099	ἁγιάζω
1102	ἵημι
1104	πτὸω
εἰς
1108	αὐτοῦ
1110	διακαθαρίζω
1112	ἁλώνης
αὐτοῦ
1115	συνάγνυμι
1118	αὐτοῦ
εἶμι
1124	ἀχυρός
κατακαίω
1130	ὅς
Ἰησοῦς
1134	Γαλιλαῖος
1141	τίς
1144	αὐτοῦ
ὅς
1149	λέγω
1152	χόω
1154	σέω
1161	ἀπό-κριθάω
1163	ὅς
Ἰησοῦς
εἶπον
1171	πρέπω
1173	ἐγώ
πληρόω
πᾶς
1178	ἀφίημι
1182	ὅς
Ἰησοῦς
1187	τίς
1190	ἰδέω
1192	ὅς
οὐρανόω
1197	θεάομαι
καταβαίνω
1205	ἰδέω
φωνέω
1209	οὐρανόω
λέγω
1213	ὅς
1216	ὅς
1218	εἰς
1222	ὅς
Ἰησοῦς
ἀνά-ἀχθέω
εἶμι
1227	ἐρῆμος
1229	τίς
1233	τίς
διά-ἀβολέω
1237	ἡμέρα
1242	ὕστερος
1246	ὅς
1248	εἶπον
1250	εἶμι
1252	εἰ
τίς
θεάομαι
εἶπον
1257	ὅς
λιθόομαι
1262	ὅς
1264	ἀπό-κριθάω
εἶπον
1272	ὅς
1279	δῖος
1281	θεάομαι
1285	ὅς
1287	εἶμι
1289	ἁγιάζω
1297	τίς
ἱερός
1300	λέγω
1302	εἶμι
1304	εἰ
τίς
θεάομαι
βηλός
σαυτοῦ
καθίημι
1312	ὅστις
1315	αὐτοῦ
ἐντέλλω
1318	σέω
1321	χειρόω
αἴρω
σός
1325	πότε
1331	σός
1334	ὅς
Ἰησοῦς
1339	ἐκπειράομαι
κὸριος
1342	Θέων
σός
1347	ὅς
1349	εἶμι
1352	λιάζω
1354	δείκνυμι
1356	πᾶς
1358	βασίλειος
τίς
κοσμέω
1363	δοξάζω
αὐτός
1366	εἶπον
1369	σός
πάντῃ
1372	ἐάω
1374	προσκυνέω
1377	λέγω
1379	ὅς
Ἰησοῦς
ὑπάγω
Σατάν
1385	κὸριος
1387	θέω
σός
πρόσ-κυνάω
1393	λατρεὸω
1395	ἀφίημι
1397	ὅς
1400	ἰδέω
1404	διακονέω
1406	ἀκοὸω
1408	ὅστις
1412	εἶμι
1414	Γαλιλαῖος
1416	κατά-λιπάω
1421	εἶμι
1425	εἰς
ὁράω
1433	ῥέομαι
δῖος
1436	τίς
1438	λέγω
γῆ
1445	θαλασσεὸς
περάω
τίς
1449	Γαλιλαῖος
1452	ὅς
1454	ὅς
1456	εἰς
σκοτία
1464	εἰς
χωράζω
1467	σκιάω
θανατόω
1475	ὅς
Ἰησοῦς
1479	λέγω
μετανοέω
1483	ὅς
βασίλειος
1486	οὐρανόω
περίπατος
1489	πῆρος
1493	Γαλιλαῖος
1499	λέγω
Πέτρων
1502	Ἀνδρέας
1505	αὐτοῦ
1508	εἶμι
1511	εἰμί
1513	ἀλέω
1515	λέγω
1518	ὀπίζω
1521	ποιέω
ὑμός
ἀλέω
1525	ὅς
1527	εὐθὸς
1529	ὁ
1533	Κάις
πρό-βάζω
1537	ἄλλος
1542	τίς
1548	αὐτοῦ
εἰς
τίς
1554	τίς
1556	αὐτός
1558	ὁ
1560	αὐτός
1564	ὅς
1566	εὐθὸς
1573	αὐτός
1576	Κάις
1578	εἰς
ὁλάω
1581	Γαλιλαῖος
1583	εἰς
1586	αὐτός
1590	εὐαγγελέω
1592	βασίλειος
1595	πᾶς
1598	πᾶς
μαλακιάω
εἰς
τίς
1605	ὅς
1607	αὐτοῦ
εἶμι
ὁλάω
1611	Σῦρος
1617	κακόω
1619	ποικίλλω
1639	Γαλιλαῖος
1647	περάω
τίς
1650	Ἴδης
1655	εἶμι
1660	αὐτοῦ
1663	ὅς
μαθητός
αὐτοῦ
1667	ἀνά-ἀνοίγνυμι
1670	αὐτοῦ
1673	λέγω
μακάριος
ὅς
1677	τίς
1679	ὅστις
αὐτός
1682	ὅς
βασίλειος
1685	οὐρανόω
μακαρίζω
ὅς
1689	ὅστις
1692	μακαρίζω
ὅς
1695	ὅστις
1697	κληρονομέω
1700	μακαρίζω
ὅς
1707	ὅστις
1710	μακαρίζω
ὅς
1713	ὅστις
1716	μακαρίζω
ὅς
1720	καρδιάω
ὅστις
1724	Θέων
1726	μακαρίζω
ὅς
1729	ὅστις
1731	υἱόω
θεάομαι
1734	μακαρίζω
ὅς
1739	ὅστις
αὐτός
1742	ὅς
βασίλειος
1745	οὐρανόω
μακαρίζω
ἔστε
1750	ὑμός
1755	πᾶς
πονηρός
1758	ὑμός
1761	ἐμέω
χαίρω
1764	ἀγαλλιάω
ὅστις
ὅς
1768	ὑμός
1770	εἰς
1772	οὐρανόω
1777	προφητάζω
1780	ὑμός
1782	ἔστε
1784	ἁλή
1787	ἐάω
1790	ἁλή
1792	εἰς
1795	εἶμι
1799	εἶμι
1802	ἔσσομαι
κατά-πατέομαι
1808	ἔστε
1811	τίς
κοσμέω
1814	δυνάτης
1817	ἐπανίημι
1820	οὐδός
1832	λυχνίας
1837	εἰς
1844	ὑμός
1850	ὑμός
ὁ
καλός
1858	ὑμός
1860	εἰς
1862	οὐρανόω
μής
1865	ὅστις
1867	κατά-ἀλὸζω
1870	εἰμί
1872	προφητάζω
1875	κατά-ἀλὸζω
ἀνά-λάω
πληρόω
ἀμήν
1880	λέγω
σὸ
ἠώς
ἐάν
παρέρχομαι
ὅς
1888	ὅς
1891	εἷς
εἰμί
1897	παρέρχομαι
1899	τίς
1901	ἠώς
ἐάν
πάντῃ
γενητός
1906	ἐάω
1908	λὸω
1916	διδάσκω
1919	ἀνθρωπώ
1922	εἰς
1924	βασίλειος
1926	οὐρανόω
1929	ἐάν
ποιέω
1932	διδάσκω
1936	εἰς
1938	βασίλειος
1940	οὐρανόω
λέγω
1943	σὸ
ὅστις
ἐάω
1947	περισσεὸω
ὑμός
ὅς
1951	πλέω
1959	εἶμι
1961	βασίλειος
1963	οὐρανόω
1965	ὅστις
1970	φονεὸω
1973	ἐάν
φονεὸω
1978	κρίσις
1981	λέγω
σὸ
ὅστις
1985	ὅς
1987	τίς
1989	αὐτοῦ
1993	κρίσις
1996	ἐάν
εἶπον
τίς
2000	αὐτοῦ
2004	τίς
συνεδριάζω
2008	ἐάν
εἶπον
μωρός
2013	εἶμι
2016	τίς
2018	ἐάω
2023	σός
2026	θυσιαστήριος
ἀκέομαι
2029	ὅστις
ὅς
2032	σός
χάω
2035	κάτος
σέω
2041	σός
2043	τίς
2046	ὑπάγω
πρῶτος
2049	τίς
2051	σός
2058	σός
2060	εὐνάω
τίς
2063	σός
2065	ἠώς
2067	εἰ
2069	αὐτοῦ
εἰς
2072	ὁδάω
2074	πότε
σός
παραδίδωμι
ὅς
2079	τίς
2082	ὅς
2084	τίς
ὑπηρετέω
2087	εἶμι
2090	ἀμήν
λέγω
σός
2097	ἠώς
ἐάν
ἀπό-ὁδάω
2101	εἰσ-χάω
2104	ὅστις
2107	μοιχεὸω
2110	λέγω
σὸ
ὅστις
2114	ὅς
2119	ἐπιθυμέω
2121	ἦδος
2124	εἰς
2126	καρδιάω
αὐτοῦ
εἶμι
2130	ὅς
2132	σός
ὅς
2136	σός
ἐξαιρέω
2140	βηλός
2142	σέω
2145	σός
2147	ἀπό-λάω
εἷς
2150	μέλω
σός
2154	ὅλος
2157	σός
2159	εἶμι
2162	εἶμι
ὅς
δεξιός
σός
2168	σός
ἐκκόπτω
2172	βηλός
2174	σέω
2177	σός
2179	ἀπό-λάω
εἷς
2182	μέλω
σός
2186	ὅλος
2189	σός
εἶμι
2192	ἀπέρχομαι
2196	ἐάν
ἀπολὸω
2200	αὐτοῦ
δοτός
2203	ἀποστάζω
2206	λέγω
σὸ
ὅστις
2210	ὅς
ἀπό-λυάω
2214	αὐτοῦ
2216	λογόω
2218	ποιέω
2223	ἐάω
2226	μοιχάζω
2229	ὅστις
2234	ἐπιορκέω
ἀπό-ὁδόω
2237	τίς
κὸριος
2240	ὁρκόω
σός
2244	λέγω
σὸ
2247	ὄμνυμι
ὅλος
2250	εἰς
τίς
2253	ὅστις
2256	τίς
θεάομαι
2259	εἰς
2262	ὅστις
2266	ποδόω
αὐτοῦ
2269	εἶμι
2271	ὅστις
2274	τίς
2276	βασιλεὸς
2278	εἰς
2281	σός
2283	ὅστις
2287	τρίχα
2289	ποιέω
εἰμί
μέλας
2294	ὅς
2296	ὑμός
νάω
νάω
2303	περιίζομαι
2306	τίς
2310	ὅστις
2316	ὀδών
2318	ὀδών
2321	λέγω
σὸ
2325	τίς
2329	σός
2331	εἶμι
2333	δεξιάζω
2335	σός
στρέφω
2340	ἀνά-λάω
2342	τίς
2344	σός
2348	χιτώνη
σός
2358	σός
ἀγγαρεὸω
2361	εἷς
ὑπάγω
2364	αὐτοῦ
2366	τίς
2368	σός
2372	θελοντής
2374	σέω
2379	ὅστις
2381	ἀγαπάω
2383	πλησίος
σός
2386	μισέω
2389	σός
2392	λέγω
σὸ
ἀγαπάω
2397	ὑμός
2399	προσεὸχομαι
2403	ὑμός
2406	υἱόω
τίς
2409	ὑμός
τίς
εἰς
οὐρανόω
ὅστις
2416	αὐτοῦ
2421	ἀγαθόω
2425	δικαιόω
2428	ἐάω
2433	ὑμός
τίς
2436	ἔχω
2439	ὅς
2443	ποιόω
2445	ἐάω
2449	ὑμός
2452	περιίζομαι
ποιέω
2456	ὅς
2460	ποιόω
εἰσίημι
2464	τελειόω
ὡς
ὅς
2468	ὑμός
ὅς
2473	προσέχω
2477	ὑμός
2485	θεάομαι
2487	εἶμι
2492	ἔχω
πῆρος
τίς
πατρίς
ὑμός
τίς
εἰς
2500	οὐρανόω
2503	ποῖος
2508	σός
2510	ὅς
2512	ποιόω
εἰς
2517	εἰς
2525	ἀμήν
λέγω
σὸ
2531	αὐτός
σέω
2537	γνωτός
ὅς
ἀριστερός
σός
2542	ποιέω
ὅς
δεξιός
σός
2548	σός
ὅς
2551	εἰς
τίς
2555	ὅς
2557	σός
ὅς
2560	εἰς
τίς
2563	ἀπό-ὁδόω
σός
Κάις
2569	εἰσίημι
ὡς
ὅς
2573	ὅστις
φιλέω
εἰς
2579	εἰς
2583	πλατεῖον
2587	φαίνω
2590	ἀμήν
λέγω
σὸ
2596	αὐτός
2600	προσευχή
εἰσέρχομαι
εἶμι
2605	σός
2607	κλῄζω
2609	θυράζω
σός
2612	τίς
πατρίς
σός
τίς
εἰς
τίς
2620	ὅς
2622	σός
ὅς
2625	εἰς
τίς
2628	ἀπό-ὁδόω
σός
2635	ὅς
2637	δοκόω
2639	ὅστις
εἰς
2643	αὐτός
2651	ὅς
2653	ὑμός
2656	ἔχω
2658	τίς
ὑμός
αἰτέω
2664	προσεὸχομαι
2667	ἡμός
ὅς
εἰς
2671	οὐρανόω
2675	σός
2677	ὅς
βασίλειος
σός
2682	θελήμη
σός
ὡς
εἰς
2692	ἡμός
2696	ἐγώ
2700	ἐγώ
ὁ
2703	ἡμός
ὡς
2710	ἡμός
2714	ἡμός
εἶμι
2717	ἀνά-λάω
ῥυσάω
ἡμός
2721	τίς
2723	ἐάω
2728	ὁ
2730	αὐτός
ἀφίημι
2733	σὸ
ὅς
2736	ὑμός
ὅς
2739	ἐάω
2745	οὐδός
ὅς
2748	ὑμός
ἀφίημι
ὁ
2752	ὑμός
2757	γίγνομαι
ὡς
ὅς
2764	ὁ
πρό-σωπάω
αὐτός
2768	φαίνω
2772	ἀμήν
λέγω
σὸ
2778	αὐτός
2782	ἀλείφω
σός
2789	σός
νίφω
2793	φαίνω
2797	ἀνά-λάω
τίς
πατρίς
σός
τίς
εἰς
τίς
2806	ὅς
2808	σός
ὅς
2811	εἰς
τίς
2814	ἀπό-ὁδόω
σός
μής
θησαυρίζω
σὸ
2824	σής
2831	διορὸσσω
2834	θησαυρίζω
2836	σὸ
2838	εἰς
2842	σής
2850	διορὸσσω
οὐδός
2856	ὅς
2858	σός
2862	ὅς
κάρδιον
σός
ὅς
2867	τίς
2870	ὅς
2872	ἐάω
2875	ὅς
2877	σός
ἁπλόω
ὅλος
2882	σός
2885	ἐάω
2887	ὅς
2889	σός
2892	ὅλος
2895	σός
2898	εἶμι
2903	εἰς
σός
2909	ποσός
2911	δυνάτης
δὸσις
κὸριος
2915	εἰμί
2918	ἕνος
μισέω
2923	ἀγαπάω
εἰμί
2928	τίς
ἑτερέω
κατά-ἀφρονέω
2932	δὸναμαι
θεάω
2937	Δίη
2939	λέγω
σὸ
2942	μεριμνάω
2944	ψὸχω
ὑμός
2948	εἰμί
2950	πιέζω
2952	τίς
2954	ὑμός
2956	ἐν-δὸω
2958	ὅς
ψῦχος
πλέω
2963	τροφεὸς
2967	τίς
2970	εἶμι
ὁ
πετεινός
τίς
οὐρανόω
ὅστις
2977	σπείρω
οὐδός
2980	οὐδός
συνάγω
εἶμι
ἀποθέω
2985	ὅς
2987	ὑμός
ὅς
2990	τρέφος
αὐτός
2995	διαφέρω
αὐτός
2999	ἐκ
ὑμός
μεριμνάω
δυνάτης
πρόσ-θείνω
3007	αὐτοῦ
3009	ἕνος
3014	μεριμνάω
3016	ὁ
κρίνω
τίς
ἀγρέω
πῶς
3023	κοπιάω
οὐδός
3026	λέγω
3028	σὸ
ὅστις
οὐδός
3032	εἰς
πάομαι
3035	δοξάζω
αὐτοῦ
3038	ὡς
εἷς
3041	εἶμι
3045	τίς
ἀγρέω
3048	ὄντα
3051	εἶμι
3054	ὅς
3057	ἀμφιέννυμι
3061	ὑμός
3066	λέγω
3069	εἰμί
3071	πιέζω
εἰμί
3075	πάντῃ
3078	ὁ
3080	ἐπιζητέω
3083	ὅς
3085	ὑμός
ὅς
3088	ὅστις
χρῄζω
3092	ζητέω
3094	πρῶτος
3096	βασίλειος
3100	αὐτοῦ
3103	πάντῃ
3105	σὸ
3109	εἶμι
3112	ὅς
3115	μεριμνάω
3119	ἡμέρα
ὅς
3123	μής
κρίνω
3127	κριθάω
εἰς
3132	κρίνω
3135	εἰς
3138	μετρέω
3140	σὸ
3147	εἰς
τίς
3150	τίς
3152	σός
3155	εἰς
τίς
3159	δοκόν
3161	κατανοέω
εἰμί
πῶς
ἐρέω
τίς
3167	σός
3169	ἐκβάλλω
3173	τίς
3175	σός
3177	ἰδέω
ὅς
3180	εἰς
τίς
3183	σέω
ὑποκριτής
3186	πρῶτος
3188	τίς
3190	σέω
3192	δοκόν
3200	τίς
3202	τίς
3204	σός
μής
δίδωμι
3212	βάλλω
3215	ὑμός
3220	πότε
κατά-ἀπατάω
3223	εἰς
3225	πόσις
αὐτός
3230	ὑμός
αἰτέω
3234	σὸ
ζητέω
3238	κροὸω
3241	σὸ
3244	ὅς
3248	ὅς
ζάω
3252	τίς
3255	εἰμί
3258	ἐκ
ὑμός
3262	αἰτέω
ὅς
3265	αὐτοῦ
3269	ἐπιδίδωμι
3271	εἰμί
3274	αἰτέω
3277	ἐπιδίδωμι
3279	εἶμι
3284	οἰδάω
3286	ἀγαθός
3289	τεκνόω
ὑμός
3293	ὅς
3295	ὑμός
ὅς
εἰς
3299	οὐρανόω
δίδωμι
ἀγαθός
3305	πάντῃ
3307	ὅσος
ἐάω
3311	ποιόω
σὸ
ὅς
ἀνθρωπώ
3318	ποιέω
3323	ὅς
3326	ὅς
προφάω
3329	δῖος
3333	ὅστις
πλατὸς
ὅς
3339	ὅς
3341	ὅς
ἀπό-ἀγάω
εἶμι
3348	εἶμι
ὅς
3353	ὅστις
στένος
ὅς
3359	ὅς
3361	ὅς
ἀπό-ἀγάω
εἶμι
3365	ζώω
3367	ὀλιγόω
εἶμι
ὅς
3372	προσέχω
3379	ὑμός
εἰς
3382	πρό-βατέω
3385	εἶμι
λυκόω
3390	καρπόω
αὐτός
3394	μῆτις
σὸν-λέγω
3397	ἀκανθών
σταφυλή
εἰμί
3402	συκῆ
3404	πᾶς
3407	καρπόω
3409	ποιέω
3414	καρπόω
3416	ποιέω
3418	δυνάτης
3421	καρπόω
3424	οὐδός
3427	καρπόω
3430	πᾶς
3433	ποιέω
3435	καλός
3438	εἶμι
3444	καρπόω
αὐτός
3450	ὅς
λέγω
3453	κὸριος
κὸριος
3456	εἶμι
3458	βασίλειος
3460	οὐρανόω
3462	ὅς
ποιόω
3465	θελήμη
τίς
3469	τίς
εἰς
3472	οὐρανόω
3474	ἐρέω
3476	εἰς
3479	ἡμέρα
κὸριος
κὸριος
3483	τίς
3488	τίς
3491	δαιμόνιος
3494	τίς
3502	ὁμολογέω
3504	ὅστις
3507	ὑμός
ἀποχωρέω
3510	ἐμέω
ὅς
3521	λογόω
3524	ποιέω
3531	αὐτοῦ
3539	ὅς
βρόχω
3543	ὅς
πρόσ-ἀμόω
3547	ὅς
ἀνά-ἐμέω
3550	πρόσ-ἐφίημι
3556	ἐπιέννυμι
3564	ὅς
ἀκουή
3568	λογόω
3572	ποιόω
3576	μωρός
3579	αὐτοῦ
3584	ἁμός
3587	ὅς
βρόχω
3591	ὅς
πρόσ-ἀμόω
3595	ὅς
ἀνά-ἐμέω
3603	ἐπιέννυμι
3605	εἰμί
ὅς
3610	Κάις
3612	ὅστε
3614	ὅς
Ἰησοῦς
3617	λογόω
3620	ὅς
3625	αὐτοῦ
εἰμί
3630	ὡς
ἐξουσιάζω
χάω
3635	ὡς
ὅς
3638	αὐτός
κατά-βάζω
3641	αὐτοῦ
3643	τίς
3650	ἰδέω
3655	λέγω
κὸριος
ἐάω
3661	καθαρίζω
3663	κτείνω
3666	ἑψάω
αὐτοῦ
λέγω
3672	εὐθὸς
3674	αὐτοῦ
ὅς
λεπρός
3678	λέγω
3680	ὅς
Ἰησοῦς
ὁράω
3685	ἀνά-λάω
ὑπάγω
σαυτοῦ
δείκνυμι
τίς
ἱεράομαι
3692	προσφέρω
3696	προστάσσω
Μωυσῆς
εἶμι
μαρτυρέω
3703	αὐτοῦ
εἶμι
3709	παρακαλέω
3712	λέγω
κὸριος
ὅς
πᾶς
3718	εἰς
3722	δεινόω
3724	λέγω
3728	θεραπεὸω
3730	ἀπό-κριθάω
3732	ὅς
3735	κὸριος
3743	στέγω
3745	ἀνά-λάω
3747	εἶπον
3751	ὅς
πᾶς
3760	ἐξουσιάζω
χάω
3766	λέγω
3772	ἀνά-λάζω
3777	τίς
3780	ποιέω
3783	ποιέω
ἀκοὸω
3786	ὅς
Ἰησοῦς
3790	εἶπον
3793	ἀμήν
λέγω
σὸ
3800	εἰς
τίς
3803	εὑρίσκω
λέγω
3806	σὸ
ὅστις
3813	ἥκω
3822	εἰς
3824	βασίλειος
3826	οὐρανόω
ὅς
3829	υἱόω
3831	βασίλειος
3833	εἶμι
3840	ὅς
3843	ὅς
3846	ὀδών
3848	εἶπον
ὅς
Ἰησοῦς
τίς
ἑκατονταρχέω
ὑπάγω
ὡς
3857	σός
3860	ὅς
πᾶς
εἰς
3866	Κάις
3868	ὅς
Ἰησοῦς
εἶμι
3873	πετρόω
3876	πενθερά
αὐτοῦ
3882	ἑψάω
3887	ἀφήκω
3889	ὅς
3894	διακονέω
3896	ὀψία
3905	ὁ
3911	κακόω
3917	ῥέομαι
δῖος
3920	τίς
3922	λέγω
3926	ἡμός
3932	Ἴδης
3934	ὅς
Ἰησοῦς
3941	εἶμι
3943	περάω
Κάις
3948	εἶπον
3951	ἀκολουθέω
σός
3954	ἐάω
3957	λέγω
3959	ὅς
Ἰησοῦς
ὅς
3966	ὁ
πετεινός
τίς
οὐρανόω
κατασκηνόω
ὅς
3974	τίς
ἀνθρωπόομαι
3977	χάω
3981	κλίνω
3985	μαθητός
εἶπον
3988	κὸριος
ἐπιτρέπω
3991	πρῶτος
3994	θάπτω
3998	ὅς
4000	Ἰησοῦς
λέγω
4003	ἀκολουθέω
4008	νεκρόω
θάπτω
4011	ἑαυτοῦ
νεκρόω
Κάις
ἐν-βάζω
4016	εἶμι
4021	ὅς
μαθητός
αὐτοῦ
4025	ἰδέω
4029	εἰς
4038	κυματόω
4046	λέγω
κὸριος
σώζω
ἀπολὸω
4051	λέγω
4054	δειλόομαι
ἔστε
4061	ἀνά-ἐμέω
4067	γαληνής
4069	ὅς
4071	ἀνθρωπώ
4073	λέγω
4077	ὅστις
4079	ὅς
ἀνά-ἐμέω
4082	ὅς
4086	Κάις
4088	αὐτοῦ
εἶμι
4091	περάω
εἶμι
4094	χωράζω
4106	λιάζω
4110	τίς
4112	δῖος
4114	ὁδάω
4117	ἰδέω
ἐκ-ῥάσσω
λέγω
4121	ἐγώ
4123	σός
4125	τίς
θεάομαι
4130	καιρόω
βασανίζω
ἡμός
εἰμί
4135	μάκρα
4137	αὐτός
4142	ὅς
4147	λέγω
εἶμι
4150	ἡμός
4152	ἡμός
εἶμι
4159	εἶπον
4161	ὑπάγω
ὅς
4166	εἶμι
4170	ἰδέω
ὁρμέω
πᾶς
ὅς
4175	κάτος
τίς
κρημνάω
εἶμι
4183	εἰς
4186	ὅς
4192	εἶμι
4196	πάντῃ
4198	ὁ
4202	ἰδέω
πᾶς
ὅς
4207	εἶμι
ὑπαντάω
τίς
Ἰησοῦς
4216	μετά-ἀβάω
4219	ὁρία
αὐτός
Κάις
ἐμβάς
εἶμι
4225	διά,ἐπί-ῥάζω
4228	εἶμι
4230	ἰδιάζω
4232	Κάις
ἰδέω
4238	κλίνω
4241	ἴδη
ὅς
Ἰησοῦς
4246	αὐτός
εἶπον
τίς
4250	θαρσέω
4253	σός
ὅς
4257	ἰδέω
τίνω
4261	εἶπον
εἰς
4265	βλασφημέω
4268	ὅς
Ἰησοῦς
4271	ἐνθυμέομαι
αὐτός
εἶπον
4276	ἐνθυμέομαι
πονηρός
εἰς
4280	καρδιάω
ὑμός
4285	εὔκοπος
4288	σός
ὅς
4291	εἰμί
4293	ἐγείρω
4295	περιπατέω
4298	εἰδητός
ὅστις
ἐξουσιάζω
χάω
ὅς
4304	τίς
ἀνθρωπόομαι
4312	λέγω
τίς
4315	ἐγείρω
αἴρω
σός
4319	κλίνω
4321	ὑπάγω
εἶμι
4325	σός
4329	εἶμι
4332	αὐτοῦ
4335	ὅς
4341	Θέων
4343	δίδωμι
ἐξουσιάζω
4348	Κάις
παρά-ἀγάω
ὅς
Ἰησοῦς
4358	τελωνέω
4360	λέγω
4362	λέγω
4364	ἀκολουθέω
4367	ἀνά-στάζω
4370	Κάις
4372	αὐτοῦ
4374	εἰς
4378	ἰδέω
4385	τίς
Ἰησοῦς
4390	αὐτοῦ
4393	ὅς
4395	λέγω
4398	αὐτοῦ
Δίη
4407	ὅς
4409	ὑμός
ὅς
4412	ἀκοὸω
εἶπον
4417	ὅς
4421	ὅς
κακόω
4429	Ἔλεος
4433	θυσιάζω
4437	καλέω
δικαιόω
ἀνά-λάω
4444	ὅς
μαθητός
4447	λέγω
Δίη
4452	ὅς
4455	ὅς
4457	μαθητός
σός
4462	εἶπον
4464	ὅς
Ἰησοῦς
μής
4468	ὅς
υἱόω
τίς
4476	αὐτός
4478	ὅς
4482	ἡμέρα
4486	αὐτός
ὅς
4491	νηστεὸω
4496	ῥακόω
4505	αὐτοῦ
4507	τίς
4510	χείρων
σχισμή
4513	οὐδός
4516	νέω
εἶμι
4519	παλαιόω
εἶμι
4524	ὅς
ἀσκόομαι
4527	ὅς
4529	ἐκχέω
4531	ὅς
ἀσκόομαι
4534	ἀνά-λάω
4537	νέω
εἶμι
4540	καινόω
4545	αὐτοῦ
4548	ἰδέω
ἀρχός
4554	λέγω
ὅστις
ἤ
4561	ἀνά-λάω
4563	πείθω
4566	σός
4573	ὅς
Ἰησοῦς
4578	ὅς
μαθητός
αὐτοῦ
Κάις
ἰδέω
4586	ἔτης
4588	ὀπίζω
ἑψάω
τίς
κρασπεδόομαι
τίς
4594	αὐτοῦ
λέγω
4597	εἰς
4599	ἐάω
4602	τίς
4604	αὐτοῦ
4606	ὅς
4608	Ἰησοῦς
στρέφω
4611	ἴδη
4613	εἶπον
θαρσέω
4616	ὅς
4618	σός
σώζω
σός
4622	εἰσωθέω
ὅς
4627	ὁράω
4631	ὅς
Ἰησοῦς
εἶμι
4636	τίς
4639	ἴδη
4641	αὐλητής
4646	λέγω
ἀνά-ἀχωρέω
4652	κορέω
ἀνά-λάω
4657	αὐτοῦ
ὅστε
4661	ὅς
4671	κορέω
4674	ὅς
4677	εἶμι
ὁλάω
4682	Κάις
4685	τίς
Ἰησοῦς
4689	τυφλόω
4692	λέγω
ἐλεάω
ἡμός
4699	εἶμι
4704	ὅς
τυφλόω
4707	λέγω
4709	ὅς
Ἰησοῦς
πιστεὸω
ὅστις
4715	ποιέω
λέγω
4718	νάω
κὸριος
4721	ἑψάω
4724	αὐτός
λέγω
κάτος
4729	ὑμός
4731	σὸ
4734	αὐτός
ὅς
4740	ὅς
Ἰησοῦς
λέγω
ὁράω
4746	ὅς
4751	εἰς
ὁλάω
4756	αὐτός
4759	ἰδέω
4766	τίς
δαιμόνιος
4769	ὅς
4773	ὅς
4775	λέγω
4777	φανάω
4779	εἰς
τίς
4782	ὅς
4785	λέγω
εἰς
τίς
ἄρχω
4790	δαιμόνιος
4792	ὁ
δαιμόνιος
Κάις
4796	ὅς
Ἰησοῦς
4799	πόλις
πᾶς
4803	κωμάζω
4805	εἰς
4808	αὐτός
4812	εὐαγγελέω
4814	βασίλειος
4817	πᾶς
4820	πᾶς
μαλακιάω
Ἴδης
4828	αὐτός
ὅστις
εἰμί
4840	λέγω
4843	αὐτοῦ
ὅς
4848	ὅς
4850	ἐργάζομαι
ὀλιγόω
4854	τίς
κὸριος
τίς
4859	ἐκβάλλω
4861	εἶμι
4864	αὐτοῦ
Κάις
4869	μαθητός
αὐτοῦ
4873	ἐξουσιάζω
πνευματόω
4878	αὐτός
4881	πᾶς
4884	πᾶς
μαλακιάω
4890	ὁ
4894	πρωτός
σιμόω
ὅς
λέγω
4900	Ἀνδρεὸς
ὅς
4903	αὐτοῦ
4906	ὅς
τίς
4911	ὅς
4913	αὐτοῦ
4917	θαυμάζω
4920	ὅς
τελωνέω
4923	ὅς
τίς
4928	σιμόω
ὅς
4933	ὅς
4935	ὅς
4943	ὅς
Ἰησοῦς
παραγγέλλω
4947	λέγω
εἶμι
4954	εἶμι
4959	πορεὸω
4963	ὁ
4965	ὁ
4967	οἰκέω
4971	κηρὸσσω
λέγω
ὅστις
4975	ὅς
βασίλειος
4978	οὐρανόω
4980	θεραπεὸω
νεκρόω
ἐγείρω
4984	καθαρίζω
δαιμόνιος
ἐκβάλλω
δωρεά
4989	δωρεά
δίδωμι
μής
κτέομαι
4997	χαλκός
εἶμι
5001	ὑμός
5003	πηρός
εἶμι
5008	χιτώνη
5015	ὅς
5018	τροφεὸς
αὐτοῦ
εἶμι
5023	ἐάν
5025	εἰμί
5028	ἐξετάζω
5030	εἰς
5034	ἀκέομαι
5036	ἠώς
ἐάν
5041	εἶμι
5044	ἀσπάζομαι
5047	ἐάω
5050	ὅς
οἰκίον
ἄξιος
5054	ὅς
εἰρηνέω
ὑμός
5059	ἐάω
5063	ἄξιος
ὅς
εἰρηνέω
ὑμός
5068	ὑμός
5072	ἐάν
5074	δείκνυμι
ὑμός
5077	ἀκοὸω
5079	λογόω
ὑμός
5082	ἔσσομαι
5085	εἰμί
5089	ἐκτινάσσω
5093	ποδόω
ὑμός
ἀμήν
λέγω
σὸ
ἀνεκτός
5104	εἰς
ἡμέρα
5107	εἰμί
5109	πόλις
5111	ἰδέω
5113	ἀποστέλλω
ὑμός
ὡς
5117	εἰς
5119	λυκόω
γίγνομαι
5123	ὡς
ὅς
5127	ἀκεραιόομαι
ὡς
ὅς
5131	προσέχω
5136	παραδίδωμι
5138	ὑμός
εἶμι
συνεδρία
5142	εἰς
5145	αὐτός
μαστιγόω
ὑμός
5153	βασιλεὸς
ἀχθέω
5156	ἐμέω
εἶμι
μαρτυρέω
5165	παραδίδωμι
ὑμός
5169	πῶς
εἰμί
5175	σὸ
εἰς
5185	ἔστε
ὅς
5188	ἀνά-λάω
5191	τίς
5193	ὑμός
5195	λαλέω
εἰς
σὸ
παραδίδωμι
5202	εἶμι
5211	γονάω
5213	θανατόω
5216	εἰσίημι
5220	δῖος
5224	ὅς
5227	εἶμι
5234	ὑμός
εἰς
5237	πόλις
5239	φεὸγω
εἶμι
5243	ἀμήν
5245	λέγω
σὸ
5251	πόλις
τίς
5254	ἠώς
ἔρχομαι
ὅς
5258	τίς
ἀνθρωπόομαι
5266	οὐδός
5270	κὸριος
αὐτοῦ
5273	τίς
5276	γενητός
ὡς
ὅς
5280	αὐτοῦ
5282	ὅς
5284	ὡς
ὅς
κὸριος
αὐτοῦ
εἶμι
5297	αὐτοῦ
5310	κρὸπτω
5315	λέγω
σὸ
εἰς
5319	σκοτία
εἶπον
εἰς
τίς
5326	εἶμι
5329	ἀκοὸω
5333	δωματόω
5336	φοβέω
5344	ψὸχω
5347	ἀποκτείνω
φοβέω
5354	ψὸχω
5357	ἀπόλλυμι
εἰς
5362	στρουθίας
5366	εἷς
ἐκ
αὐτός
5374	ἄνω
τίς
5377	ὑμός
ὑμός
5381	ὅς
5385	πᾶς
5387	εἶμι
5390	φοβέω
5392	στρουθίων
διαφέρω
5398	ὁμολογέω
εἰς
ἐμέω
5404	ὁμολογέω
ἀγός
εἰς
5409	τίς
5412	τίς
εἰς
5415	οὐρανόω
5418	ἐάν
5424	ἀρνέομαι
ἀγός
5428	τίς
5431	τίς
εἰς
5434	οὐρανόω
μής
5437	ὅστις
5448	ἀνά-λάω
5452	διχάω
5454	κάτος
τίς
5457	αὐτοῦ
5460	κάτος
5466	κάτος
5468	πενθερά
5472	τίς
ἀνθρωπόομαι
ὅς
5476	αὐτοῦ
ὅς
φιλόω
5480	εἰμί
5489	ὅς
φιλόω
5492	εἰμί
5506	αὐτοῦ
5508	ἀκολουθέω
ὀπίζω
5515	ὅς
5518	ψὸχω
αὐτοῦ
ἀπόλλυμι
5523	ὅς
5526	ψὸχω
αὐτοῦ
5529	ἐμέω
εὑρίσκω
5532	ὅς
5534	ὑμός
5538	ὅς
5545	ὅς
5548	εἶμι
5555	ὅς
5557	δίκαιος
εἶμι
5560	δικαιόω
5562	δικαιόω
5566	ἐάω
ποτίζω
ἕνος
5570	σμικρός
5572	πρόσ-ἐρέω
ψυχρόομαι
5575	εἶμι
5578	ἀμήν
λέγω
σὸ
5583	ἀπόλλυμι
5586	αὐτοῦ
Κάις
5589	ὅστε
5591	ὅς
Ἰησοῦς
5597	αὐτοῦ
5600	τίς
5604	εἰς
5606	πολὸς
αὐτός
ὅς
5611	ἀκοὸω
εἰς
τίς
5615	ὁ
5617	τίς
χριστός
5620	δῖος
5622	μαθητός
αὐτοῦ
εἶπον
5627	εἰ
ὅς
5630	εἰμί
5632	προσδοκάω
5634	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
5640	ἀπαγγέλλω
5642	ὅς
ἀκοὸω
5645	βλέπω
τυφλόω
5649	χωλόομαι
περιπατέω
λεπρόομαι
5657	νεκρόω
5666	ἐάω
5669	εἰς
ἐμέω
5675	ὅς
Ἰησοῦς
λέγω
5684	εἶμι
5686	ἐρῆμος
θεάομαι
5690	ἀνεμέω
5692	ἀνά-λάω
5697	εἰς
μαλακόω
5700	ἰδέω
ὅς
ὁ
μαλακός
5705	εἰς
5707	οἰκέω
5709	βασίλη
ἀνά-λάω
5715	νάω
λέγω
σὸ
5719	περισσός
5724	ἵημι
5726	ἰδέω
5728	ἀποστέλλω
5733	πρό-σωπάω
σός
5736	κατασκευάζω
5739	σός
5741	σός
ἀμήν
λέγω
σὸ
5747	εἰς
5749	γυναικόω
5752	τίς
5754	ὅς
5757	εἰς
5759	βασίλειος
5761	οὐρανόω
5763	αὐτοῦ
5768	ἡμέρα
5770	τίς
5772	ἠώς
5774	ὅς
βασίλειος
5777	οὐρανόω
5780	βιαστός
5785	ὅς
προφάω
5788	ὅς
5790	ἠώς
5794	εἶμι
ἐθέλω
5800	ὅς
5803	ὅς
χάω
5809	ὁμοιόω
5813	ὅμοιος
5815	παίδιος
5817	εἰς
5820	ὅς
προσφωνέω
5824	λέγω
5826	σὸ
5838	ἔσθος
5840	πινάω
5842	λέγω
δαιμόνιος
χάω
5846	ὅς
5848	τίς
ἀνθρωπόομαι
ἔσθος
5852	πινάω
5854	λέγω
ἰδέω
5857	φαγός
5859	οἰνοποτέω
5866	ὅς
5876	πόλις
εἰς
5880	ὅς
5883	αὐτοῦ
ὅστις
5888	σός
5891	σός
5893	ὅστις
εἶμι
εἰς
5900	ὅς
5902	ὅς
5904	εἰς
σὸ
πάλλω
ἐάν
εἰς
5914	λέγω
σὸ
5919	ἀνεκτός
5921	εἰς
ἡμέρα
5924	εἰμί
σὸ
5930	ἠώς
οὐρανόω
5933	ἠώς
ᾅδης
κατά-ἀβάω
ὅστις
εἶμι
εἰς
5941	ὅς
5943	ὅς
5945	εἰς
σός
5948	ἐάν
μέχρι
5953	λέγω
σὸ
ὅστις
5958	ἀνεκτός
5960	εἰς
ἡμέρα
5963	εἰμί
σός
εἰς
5967	τίς
5969	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
5974	σός
5976	κὸριος
τίς
οὐρανόω
5982	ὅστις
κρὸπτω
5986	σοφόω
5988	σὸν-ἐτάζω
5991	αὐτός
5993	νάω
ὅς
5996	ὅστις
6001	σός
πάντῃ
6006	τίς
6014	εἶμι
6016	ὅς
6018	οὐδός
6023	εἶμι
6025	ὅς
6029	ἐάω
βουλητός
ὅς
6033	ἀποκαλὸπτω
6038	ὅς
6042	ἀγός
ἀνά,ἀπό-αὔω
ὑμός
αἴρω
6047	ζυγός
6050	ὑμός
6054	ἐμέω
ὅστις
6061	καρδιάω
6067	ὑμός
ὅς
6079	εἰς
6081	τίς
6084	ὅς
Ἰησοῦς
6088	δῖος
6091	ὅς
6093	μαθητός
αὐτοῦ
6102	ὅς
6106	εἶπον
6108	ἰδέω
ὅς
μαθητός
σός
ποιόω
6117	εἰς
6119	ὅς
6121	εἶπον
6126	ποιέω
6128	ὅστε
6131	ὅς
6133	αὐτοῦ
πῶς
6136	εἶμι
6139	τίς
θεάομαι
6150	εἰμί
6153	οὐδός
6156	αὐτοῦ
εἶμι
6160	ἱερόω
μονόω
εἰμί
6165	εἰς
τίς
νομάζω
ὅστις
6171	ὅς
6173	εἰς
τίς
ἱερός
6180	ἀνά-αἰτέω
εἶμι
λέγω
6184	σὸ
ὅστις
τίς
ἱερός
6191	εἶμι
6196	Ἔλεος
6200	θυσιάζω
6202	ἐάν
6206	κὸριος
6209	τίς
6211	ὅς
6213	τίς
ἀνθρωπόομαι
Κάις
μετά-ἀβάω
6219	εἶμι
6222	αὐτός
6224	ἰδέω
6227	χάω
ξηρός
6232	λέγω
εἶμι
6237	θεραπεὸω
6240	αὐτοῦ
ὅς
6243	εἶπον
6247	ἐκ
ὑμός
6251	ἔχω
πρό-βάζω
εἷς
6255	ἐάω
6260	εἶμι
6263	κρατέω
6271	πρό-βατέω
6276	κάλως
6279	λέγω
τίς
6282	ἐκτείνω
σός
6290	ὑγιής
ὡς
ὅς
ἀνά-λάω
6296	ὅς
6301	αὐτοῦ
6305	ὅς
6307	Ἰησοῦς
6324	φανερός
6330	ῥέομαι
δῖος
6333	τίς
6335	λέγω
ἰδέω
ὅς
πᾶς
6342	ὅς
6347	ὅς
ψῦχος
6360	ἀπαγγελεὸς
6362	ἐρίζω
οὐδός
κραυγάζω
οὐδός
ἀκοὸω
6368	εἰς
6370	πλατειάζω
6373	αὐτοῦ
6377	κατεάσσω
6382	σβέννυμι
ἠώς
ἐάν
ἐκβάλλω
εἶμι
6391	τίς
6393	αὐτοῦ
6413	ἐκ-ἱστάω
6415	ὅς
6418	λέγω
μήτις
6422	ὅς
6425	ὅς
6429	εἶπον
6433	ὁ
δαιμόνιος
εἶμι
6437	εἰς
τίς
6440	ἄρχω
6442	δαιμόνιος
6446	ἐνθυμέομαι
αὐτός
εἶπον
6450	πᾶς
βασίλειος
6457	πᾶς
6459	εἰμί
οἰκίον
6467	εἶμι
ὅς
Σατάν
6476	πῶς
6479	ὅς
βασίλειος
αὐτοῦ
6483	εἶμι
6485	εἰς
6488	ὁ
δαιμόνιος
ὅς
υἱόω
ὑμός
εἰς
6496	δῖος
6499	κριτός
6501	ὑμός
εἶμι
6504	εἰς
6506	θεάομαι
6509	ὁ
δαιμόνιος
ἄρος
6514	ὑμός
ὅς
βασίλειος
τίς
θεάομαι
εἰμί
πῶς
δυνάτης
6524	εἶμι
6527	τίς
ἰσχυρόω
6530	ὁ
σκευή
αὐτοῦ
ἁρπάζω
ἐάω
6536	πρῶτος
δέω
6544	αὐτοῦ
διαρπάζω
ὅς
6550	ἐμέω
6552	ἐμέω
6555	ὅς
6557	σὸν-ἀγάω
6559	ἐμέω
6561	Δίη
6563	λέγω
σὸ
πᾶς
ἁμάρτημα
6572	ὅς
6574	τίς
6581	ἐάω
εἶπον
6584	κάτος
τίς
υἱόω
τίς
ἀνθρωπόομαι
6593	ἐάν
εἶπον
κάτος
τίς
6598	τίς
6604	εἰς
6606	τίς
6609	εἰς
τίς
6612	εἰμί
6616	καλός
6620	αὐτοῦ
καλός
εἰμί
6630	αὐτοῦ
6634	τίς
καρπέω
6641	πῶς
δὸναμαι
ἀγαθός
6649	τίς
6652	καρδιάω
6655	λαλέω
ὅς
6660	τίς
ἀγαθόω
6664	ἀγαθός
6666	ὅς
6670	τίς
6674	πονηρός
λέγω
6677	σὸ
ὅστις
πᾶς
6681	ἀργός
6683	λαλέω
ὅς
ἀνθρωπώ
ἀπό-ὁδόω
6688	αὐτοῦ
6690	εἰς
ἡμέρα
6696	λογόω
σός
6702	λογόω
σός
6706	ἀποκρίνω
6708	τίνω
6713	λέγω
6717	σέω
6720	ὅς
6722	ἀπό-κριθάω
εἶπον
6725	γένος
πονηρός
6730	ἐπιζητέω
6736	εἶμι
6741	τίς
6745	εἰμί
6747	εἰς
6750	τίς
6752	τρεῖς
ἡμέρα
6755	τρεῖς
6759	ὅς
6761	τίς
ἀνθρωπόομαι
εἰς
6765	καρδιάω
6768	τρεῖς
ἡμέρα
6771	τρεῖς
6776	εἰς
6778	κρίσις
6784	κατακρίνω
6786	ὅστις
6788	εἶμι
6793	ἰδέω
πλέω
6797	βασιλίζω
νοτέω
6800	εἰς
6802	κρίσις
6808	κατακρίνω
6810	ὅστις
6814	πέρατος
6817	ἀκοὸω
6822	ἰδέω
πλέω
6831	ἐξέρχομαι
6833	τίς
ἀνθρωπόομαι
6838	τοπάζω
ζητέω
6845	λέγω
εἶμι
6850	ἐπιστρέφω
6854	ἔρχομαι
6868	ἕτερος
6870	πονηρός
6874	κατοικέω
6878	ὁ
ἔσχατος
τίς
ἀνθρωπόομαι
κενόω
χείρων
6885	πρῶτος
6893	πονηρός
6895	αὐτοῦ
6899	ἰδέω
ὅς
6903	ὅς
6905	αὐτοῦ
6907	ἔσσομαι
6910	λαλέω
εἶπον
6915	ἰδέω
ὅς
6918	σός
6920	ὅς
6922	σός
ἔσσομαι
6926	σός
λαλέω
ὅς
6930	ἀπό-κριθάω
εἶπον
τίς
λέγω
6937	ὅς
6941	τίνω
εἶμι
ὅς
6947	κτείνω
6950	αὐτοῦ
6953	μαθητός
αὐτοῦ
εἶπον
ἰδέω
ὅς
6961	ὅς
6966	ἐάν
ποιέω
6969	θελήμη
τίς
6973	τίς
εἰς
οὐρανόω
6984	εἰς
6986	ἡμέρα
6989	ὅς
Ἰησοῦς
6994	πῆρος
6998	σὸν-ἀχθέω
7005	εἶμι
7007	ἐν-βάζω
7011	ὅς
7020	πολὸς
εἰς
7023	λέγω
ἰδέω
7026	ὅς
σπειράομαι
τίς
7031	εἰς
τίς
7035	ὅς
7037	ἐπιέννυμι
πῆρος
7043	ὁ
πετεινός
7046	αὐτός
ἀνά-λάω
7049	ἐπιέννυμι
7051	ὁ
πετρώδης
7059	εὐθὸς
7061	δῖος
7067	ἡλιόομαι
7072	δῖος
7078	ἀνά-λάω
7080	ἐπιέννυμι
7086	ὅς
7090	αὐτός
ἀνά-λάω
7093	ἐπιέννυμι
7098	κήλη
7111	ὅς
χάω
7115	Κάις
7117	ὅς
μαθητός
εἶπον
7121	Δίη
7123	εἰς
7127	ὅς
7129	ἀπό-κριθάω
εἶπον
ὅστις
σὸ
7135	ὁ
7138	βασίλειος
7140	οὐρανόω
7147	χάω
7155	χάω
7158	χάω
7161	αὐτοῦ
δῖος
7164	εἰς
7167	λαλάζω
ὅστις
7176	οὐδός
σὸν-ἰόω
7181	ὅς
7184	ὅς
λέγω
7191	σὸνειμι
7198	ἰδέω
7201	ὅς
κάρδιον
τίς
7208	εἰμί
7214	αὐτός
7217	πότε
7223	εἰμί
7227	καρδιάω
σὸνειμι
7232	ἰάομαι
7234	ὑμός
7236	μακαρίζω
ὅς
7239	ὅστις
7242	ὁ
7244	ὑμός
ὅστις
7247	ἀμήν
7249	λέγω
σὸ
ὅστις
7253	προφάω
7255	δικαιόω
7258	ὅς
βλέπω
7264	ἀκοὸω
ὅς
ἀκοὸω
7272	ἀκοὸω
7274	παρά-ἀντιβολέω
τίς
7282	βασίλειος
7287	ὅς
7292	εἰσ-παραμένω
εἰς
7295	καρδιάω
αὐτοῦ
7299	ὅς
πῆρος
7304	ὅς
7307	ὁ
πετρώδης
7312	ὅς
7315	ἀκουή
7323	χάω
7326	εἰς
7328	ἀνά-λάω
7334	εἰμί
7336	δῖος
7341	ὅς
7343	εἶμι
7349	ὅς
7352	ἀκουή
7354	ὅς
μεριμνάω
τίς
7359	ὅς
ἀπατάω
τίς
πλουτέω
συμπνίγω
7369	ὅς
7373	κήλη
7378	ὅς
7381	ἀκουή
7383	συνίημι
7385	δέω
καρποφορέω
7388	ποιέω
7398	ἀνά-λάω
παρά-ἀντιβολέω
7402	λέγω
7404	ὅς
βασίλειος
7407	οὐρανόω
7409	σπειράομαι
καλός
7412	εἰς
τίς
7415	αὐτοῦ
εἰς
7418	τίς
7421	ἀνθρωπώ
7423	αὐτοῦ
ὅς
7427	ἐπί,εἰσ-πείρω
7429	ἄνα
7431	τίς
σιτέομαι
7435	ὅστε
7437	βλαστάω
ὅς
7442	ποιέω
7444	φανάω
7446	ὁ
7450	ὅς
δουλόω
τίς
οἰκοδεσποτέω
εἶπον
7456	κὸριος
7458	καλός
7460	σπείρω
εἰς
τίς
7465	πίνω
7467	χάω
7469	ὅς
7476	ποιέω
ὅς
7479	δουλόω
7481	λέγω
7486	αὐτός
ὅς
7492	πότε
συλλέγω
ὁ
7496	ἐκριζόω
ἁμός
7501	ἄφετος
7503	ἀμφότερος
ἠώς
τίς
7508	εἰς
7510	τίς
7512	ἐράω
7515	σὸν-λέγω
πρῶτος
ὁ
7520	δέω
αὐτός
εἶμι
7526	κατακαίω
αὐτός
7531	συνάγω
εἶμι
7536	ἀνά-λάω
παρά-ἀντιβολέω
7540	λέγω
ὅμοιος
7543	ὅς
βασίλειος
7546	οὐρανόω
7552	εἰσ-πείρω
εἰς
τίς
7556	αὐτοῦ
7558	μικρός
7576	ὁ
πετεινός
τίς
οὐρανόω
7582	εἰς
7584	κλαδέω
αὐτοῦ
ἀνά-λάω
παρά-ἀντιβολέω
7590	ὅμοιος
7592	ὅς
βασίλειος
7595	οὐρανόω
7600	ἐν,ἐκ-ῥὸπτω
εἶμι
7604	τριάζω
ἠώς
ἵημι
7608	ὅλος
7610	πάντῃ
7612	ὅς
Ἰησοῦς
εἰς
7620	παρά-ἀβολέω
7627	ῥέομαι
δῖος
τίς
7631	λέγω
ἀνοίγνυμι
εἰς
7639	κρὸπτω
7641	καταβολεὸς
7647	εἶμι
7650	Κάις
7653	ὅς
μαθητός
αὐτοῦ
λέγω
διασαφέω
ἐγώ
7660	παρά-ἀντιβολέω
7663	τίς
ἀγρέω
ὅς
7667	ἀπό-κριθάω
εἶπον
ὅς
σπειράομαι
7672	καλός
7675	ὅς
7677	τίς
ἀνθρωπόομαι
ὅς
7683	ὅς
7687	καλός
7690	εἶμι
ὅς
υἱόω
7694	βασίλειος
ὁ
7698	εἶμι
ὅς
υἱόω
τίς
7703	ὅς
7706	ὅς
σπεῖρα
αὐτός
7710	ὅς
7712	ὅς
7718	ὅς
7720	θεριστός
7722	εἶμι
7725	συλλέγω
ὁ
7733	εἰς
7735	σὸν-τέλλω
τίς
7739	ὅς
7741	τίς
ἀνθρωπόομαι
7745	αὐτοῦ
7747	σὸν-λέγω
7750	βασίλειος
αὐτοῦ
πάντῃ
ὁ
σκανδάλη
7761	βάλλω
7763	εἶμι
7766	τίς
7770	ὅς
7773	ὅς
7776	ὀδών
7778	ὅς
δικαιόω
ἐκλάμπω
ὡς
ὅς
7784	εἰς
7786	βασίλειος
τίς
7789	αὐτός
ὅς
χάω
7794	ὅμοιος
7796	ὅς
βασίλειος
7799	οὐρανόω
7802	εἰς
τίς
7808	κρὸπτω
7813	αὐτοῦ
ὑπό-ἀγάω
7816	πωλέω
ὅσος
χάω
7825	ὅμοιος
7827	ὅς
βασίλειος
7830	οὐρανόω
7837	ἕνος
7841	πιπράσκω
πάντῃ
ὅσος
7849	ὅμοιος
7851	ὅς
βασίλειος
7854	οὐρανόω
σαγηνευτήρ
7857	εἶμι
7866	ὅστε
7875	ὁ
καλός
εἶμι
7879	ὁ
7881	σαπρός
ἔσσομαι
7886	εἰς
7888	σὸν-τέλλω
τίς
7892	ὅς
7895	ἀφορίζω
7899	μεσόω
7901	δίκαιος
7903	βάλλω
7905	εἶμι
7908	τίς
7912	ὅς
7915	ὅς
7918	ὀδών
7921	πάντῃ
λέγω
7924	νάω
ὅς
7927	εἶπον
7929	Δίη
7935	βασίλειος
7937	οὐρανόω
ὅμοιος
7941	οἰκοδεσποτέω
7945	τίς
7947	αὐτοῦ
καινός
7950	παλαιός
Κάις
7953	ὅστε
7955	ὅς
Ἰησοῦς
7964	εἶμι
7967	αὐτοῦ
7970	εἰς
7973	αὐτός
7978	λέγω
πίνω
7981	ὅς
7985	ὅς
7990	ὅς
τίς
7995	ὅς
7997	αὐτοῦ
λέγω
8001	ὅς
8003	αὐτοῦ
8008	σιμόω
8012	ὅς
8014	αὐτοῦ
8016	πᾶς
8018	ἡμός
εἶμι
πίνω
8024	πάντῃ
8027	εἰς
8029	ὅς
8031	Ἰησοῦς
εἶπον
8038	εἶμι
8040	εἰς
8044	εἰς
8047	αὐτοῦ
8050	ποιέω
8054	δῖος
8056	ἀπό-ἑστιάω
αὐτός
εἰς
8060	τίς
8064	ὅς
8068	Ἰησοῦς
8070	εἶπον
8073	αὐτοῦ
8077	ὅς
8083	νεκρός
8085	δῖος
8087	ὅς
8089	ἐνεργέω
εἰς
8092	ὅς
8100	εἰς
8103	δῖος
8107	φιλιππέω
τίς
8110	αὐτοῦ
λέγω
8113	ὅς
8118	σός
8124	ἀποκτείνω
8128	ὅστις
ὡς
8136	τίς
8139	ὅς
8143	εἰς
τίς
8148	τίς
8152	ὁρκόω
8157	ἐάω
8159	ὅς
8161	προβιβάζω
8175	τίς
8179	ὅς
8181	δῖος
8183	ὁρκόω
8193	εἰς
8198	ὅς
8200	αὐτοῦ
8205	τίς
8210	μητρίς
8214	ὅς
μαθητός
αὐτοῦ
ἐράω
8226	τίς
Ἰησοῦς
ἀκοὸω
8230	ὅς
Ἰησοῦς
8234	εἰς
8236	εἶμι
ἐρῆμος
8240	ἰδιάζω
8243	ὅς
8247	πεζός
8250	πολὸς
Κάις
8264	αὐτός
ὀψία
8270	ὅς
μαθητός
λέγω
ἐρῆμος
8275	ὅς
8278	ὅς
ὁράω
ἦδος
8282	ἀπολὸω
8288	εἶμι
8290	κωμάζω
8294	ὅς
8296	Ἰησοῦς
εἶπον
8303	δίδωμι
8307	ὅς
8309	λέγω
8314	εἶμι
8320	ἰχθὸα
ὅς
8323	εἶπον
φέρω
8329	κέλλω
8334	τίς
8343	ἰχθὸα
8345	εἶμι
8348	εὐλογέω
8350	κλάω
8356	ὅς
8358	μαθητός
8367	ἐράω
8369	περί-σεὸω
8375	ὅς
8378	εἰμί
8383	γυναικόω
8385	παίδιος
Κάις
εὐθὸς
8390	μαθητός
8392	εἶμι
8398	εἶμι
8400	περάω
ἠώς
ἵημι
ἀπολὸω
8411	εἶμι
8415	ἰδιάζω
8417	ὀψία
8421	εἰμί
8426	ἦδος
8436	κυματόω
εἰμί
8440	ὅς
8450	περίπατος
8454	ὅς
8456	μαθητός
8461	θαλασσεὸς
περιπατέω
8464	λέγω
ὅστις
8470	τίς
φοβέω
ἐκ-ῥάσσω
8476	ὅς
Ἰησοῦς
8479	λέγω
θαρσέω
8484	φοβέω
ἀπό-κριθάω
8488	ὅς
8490	εἶπον
κὸριος
εἶμι
8494	εἰ
κελεὸω
8499	σός
8501	ὁ
8503	ὅς
8505	εἶπον
ἔρχομαι
8508	κατά-ἀβάω
8510	τίς
8515	ὁ
8530	ἐκ-ῥάσσω
λέγω
κὸριος
σώζω
8535	εὐθὸς
8537	ὅς
Ἰησοῦς
κτείνω
8543	αὐτοῦ
8545	λέγω
8548	εἶμι
8552	ἀνά-ἀβάω
αὐτός
εἶμι
8558	ὅς
8560	ὅς
8562	εἰς
τίς
8565	προσκυνέω
8567	λέγω
8569	θεάομαι
8571	εἰ
Κάις
διά-ἀπεράω
8578	εἶμι
8583	ὅς
8585	τίς
8587	κενόω
ἀποστέλλω
εἶμι
ὁλάω
8599	κακόω
8607	τίς
κρασπεδόομαι
τίς
8611	αὐτοῦ
8614	ἑψάω
διά-εἰσωθέω
8618	τίς
Ἰησοῦς
8625	λέγω
Δίη
8628	ὅς
μαθητός
σός
8643	εἰστίθημι
ὅς
8646	ἀπό-κριθάω
εἶπον
8649	Δίη
8653	παραβαίνω
8656	τίς
θεάομαι
δῖος
8661	ὑμός
ὅς
8665	εἶπον
τιμάω
8673	ὅς
κακολόγος
8676	εἰμί
8682	λέγω
8684	ἐάν
εἶπον
τίς
8688	εἰμί
8690	μητρίς
8693	ἐάω
ἐκ
ἐμέω
8699	τιμάω
8702	αὐτοῦ
εἰμί
8706	αὐτοῦ
8711	τίς
θεάομαι
δῖος
8716	ὑμός
8718	κάλως
8721	ὑμός
8723	λέγω
ὅς
8730	τιμάω
ὅς
8733	κάρδιον
αὐτός
8736	ἀπό-χάω
8738	ἐμέω
ματάω
8747	Κάις
8751	εἶπον
8753	ἀκοὸω
8755	συνίημι
8759	εἶμι
8762	κοινόω
8765	ἀνά-λάω
8767	ἐκπορεὸω
8769	τίς
8772	κοινόω
8777	ὅς
μαθητός
λέγω
8781	οἰδάω
ὅστις
ὅς
8789	ὅς
8791	ἀπό-κριθάω
εἶπον
πᾶς
8798	ὅς
8801	ὅς
8804	ἄφετος
8806	τυφλόω
εἶμι
8809	τυφλόω
8813	ἐάω
ὁδηγέω
8816	εἶμι
8819	ἀπό-κριθάω
8821	ὅς
8823	εἶπον
8825	φράζω
ἐγώ
8828	παρά-ἀντιβολέω
ὅς
8831	εἶπον
8836	ἔστε
8838	νοέω
ὅστις
πᾶς
8842	εἰσπορεὸω
εἶμι
8846	εἶμι
8849	χωρέω
8851	εἶμι
8854	ὁ
8856	ἐκπορεὸω
8858	τίς
8862	καρδιάω
8864	ἐκεῖνος
κοινόω
8871	καρδιάω
8875	φονάω
μοιχάω
8883	ὁ
8893	κοινόω
8896	Κάις
8899	ὅς
Ἰησοῦς
8902	εἶμι
ὁ
μέρα
τυρός
8909	ἰδέω
8911	Χαναναῖος
8914	ὁρία
ἐκεῖνος
8917	ἐκραίνω
λέγω
ἐλεάω
8921	κὸριος
8924	ὅς
8927	κακόω
8929	ὅς
8932	ἀπό-κριθάω
8937	ὅς
μαθητός
αὐτοῦ
8942	λέγω
ἀπολὸω
8945	ὅστις
8947	ὀπίζω
ἡμός
ὅς
8951	ἀπό-κριθάω
εἶπον
8954	ἀπό-σταλάω
εἶμι
8957	εἶμι
ὁ
8960	ὁ
8962	οἰκέω
8964	ὅς
8969	λέγω
κὸριος
βοηθέω
8973	ὅς
8975	ἀπό-κριθάω
εἶπον
8979	καλός
8984	τεκνόω
8989	ὅς
8991	εἶπον
νάω
κὸριος
8996	ὁ
9006	τραπεζεὸς
9008	κὸριος
αὐτός
9011	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
9016	εἰμί
9019	σός
ὅς
9023	σός
ὡς
9028	ὅς
9033	ὁράω
9035	Κάις
μετά-ἀβάω
9038	ὅς
Ἰησοῦς
9041	πῆρος
9045	Γαλιλαῖος
9047	ἀνά-ἀβάω
εἶμι
9060	ἑαυτοῦ
9062	κυλλόω
τυφλόω
9071	πῆρος
9074	αὐτοῦ
9081	θαυμάζω
9085	κυλλόω
ὑγίεις
9091	τυφλόω
9096	Θέων
9098	ὅς
9100	Ἰησοῦς
9103	μαθητός
αὐτοῦ
εἶπον
9110	ὅστις
ἦδος
ἡμέρα
τρεῖς
προσμένω
9122	ἀπολὸω
9124	νῆστις
9128	πότε
ἐκ-λυθάζω
εἰς
9132	ὁδάω
9134	λέγω
9136	ὅς
μαθητός
πίνω
ἐγώ
εἰς
9145	χορτάζω
9149	λέγω
9151	ὅς
Ἰησοῦς
ποσόω
9155	ἔχω
ὅς
9158	εἶπον
9161	ὀλίγος
9164	παραγγέλλω
τίς
9167	ἀνά,ἀπό-ἕννυμι
9177	ἰχθὸα
9180	κλάω
9185	ὅς
9187	μαθητός
9197	περί-σεὸω
9200	ἐράω
9204	ὅς
9207	εἰμί
9211	γυναικόω
9213	παίδιος
Κάις
9219	εἶμι
9224	εἶμι
ὁ
ὁρία
9228	Κάις
9230	ὅς
9239	τίς
οὐρανόω
ἐπιδείκνυμι
9243	ὅς
9245	ἀπό-κριθάω
εἶπον
9248	ὀψία
9250	λέγω
εὔδιος
9254	ὅς
9257	πρωί
9259	χειμάω
9263	ὅς
9268	τίς
οὐρανόω
γιγνώσκω
9272	ὁ
9274	σημεία
9276	καιρόω
9278	δὸναμαι
γένος
πονηρός
9284	ἐπιζητέω
9290	εἶμι
9296	κατά-λιπάω
9299	Κάις
9301	ὅς
μαθητός
εἶμι
9305	περάω
9309	ὅς
9311	Ἰησοῦς
εἶπον
9314	ὁράω
9316	προσέχω
9324	ὅς
9327	εἰς
9329	λέγω
ὅστις
9336	ὅς
Ἰησοῦς
εἶπον
9340	διά-ἀλογίζομαι
εἰς
9344	ὅστις
9347	ἔχω
9349	νοέω
οὐδός
μνημονεὸω
9358	ποσόω
9361	οὐδός
9368	ποσός
9371	πῶς
9373	νοέω
ὅστις
9377	ἀρτάω
εἶπον
σὸ
προσέχω
9391	ὅστις
9393	εἶπον
9399	ἀρτάω
ἀνά-λάω
9410	ὅς
Ἰησοῦς
εἶμι
ὁ
μέρα
9417	φιλιππέω
9420	μαθητός
αὐτοῦ
λέγω
Τίνα
λέγω
ὅς
ἀνθρωπώ
9430	τίς
ἀνθρωπόομαι
ὅς
9434	εἶπον
ὅς
9440	ἀνά-λόω
9445	Ἱερεμίας
εἰμί
ἕνος
9449	προφητάζω
λέγω
9454	τίς
9456	λέγω
9458	ἀπό-κριθάω
9460	σιμόω
9462	εἶπον
9464	εἰ
ὅς
χριστός
ὅς
9469	τίς
θεάομαι
τίς
9473	ἀπό-κριθάω
9475	ὅς
Ἰησοῦς
εἶπον
9479	μακάριος
εἰ
σιμόω
9483	ὅστις
9489	σός
9491	ὅς
9494	ὅς
εἰς
9497	οὐρανόω
ἀγός
9500	σός
λέγω
ὅστις
9504	εἰ
9511	οἰκοδομέω
9514	ἐκ-ἐκκλησιάζω
9517	ᾅδης
9519	κατισχὸω
9522	σός
9526	βασίλειος
9528	οὐρανόω
9531	ἐάω
9538	εἰς
9540	οὐρανόω
9543	ἐάω
9550	εἰς
9552	οὐρανόω
9560	ὅστις
9563	ὅς
χριστός
9568	Ἰησοῦς
χριστός
9573	αὐτοῦ
ὅστις
δέω
9577	εἶμι
9581	πολὸς
9587	ἀρχιερεὸς
9594	τριτάω
ἡμέρα
9600	ὅς
9603	ἐπιτιμάω
9605	λέγω
ἴλαος
σός
κὸριος
9612	σός
9614	ὅς
9616	στρέφω
εἶπον
τίς
9620	ὑπάγω
ὀπίζω
9623	Σατάν
9625	εἰ
ἐμέω
ὅστις
9629	φρόνις
ὁ
τίς
θεάομαι
ἀνά-λάω
ὁ
9638	ὅς
Ἰησοῦς
εἶπον
9643	αὐτοῦ
εἰμί
9647	ὀπίζω
9653	ἀρατός
9656	αὐτοῦ
9662	ἐάω
ἐθέλω
9665	ψὸχω
αὐτοῦ
σώζω
ἀπόλλυμι
9672	ἐάν
ἀπόλλυμι
9675	ψὸχω
αὐτοῦ
9678	ἐμέω
εὑρίσκω
9685	ἐάω
9688	ὅλος
κερδαίνω
9692	ψὸχω
αὐτοῦ
9695	εἰμί
9697	δίδωμι
9701	ψυχάζω
αὐτοῦ
9705	ὅς
9707	τίς
ἀνθρωπόομαι
9710	εἰς
9712	δοξάζω
τίς
9715	αὐτοῦ
9718	ἀναγελάω
αὐτοῦ
9722	ἀπό-ὁδόω
9724	κάτος
9727	αὐτοῦ
ἀμήν
λέγω
σὸ
ὅστις
εἶμι
τίνω
9741	θανατόω
ἠώς
ἐάν
9747	τίς
ἀνθρωπόομαι
9750	εἰς
9752	βασίλειος
αὐτοῦ
Κάις
9756	ἡμέρα
9759	ὅς
Ἰησοῦς
9762	Πέτρων
9769	αὐτοῦ
9773	εἶμι
9777	ἰδιάζω
9781	αὐτός
9786	αὐτοῦ
ὡς
ὅς
9790	ὁ
9793	αὐτοῦ
9795	λευκός
ὡς
9800	ἰδέω
9803	Μωυσῆς
9808	αὐτοῦ
ἀπό-κριθάω
9811	ὅς
9813	εἶπον
τίς
Ἰησοῦς
κὸριος
καλός
9819	ἡμός
9822	εἶμι
9824	ποιέω
9826	τρεῖς
σκηνάω
σός
9837	αὐτοῦ
9839	ἰδέω
9842	ἐπισκιάζω
9845	ἰδέω
φωνέω
9850	λέγω
9853	ὅς
9856	ὅς
9858	εἰς
9861	ἀκοὸω
αὐτοῦ
9865	ὅς
μαθητός
ἐφίημι
9870	αὐτός
9873	σφοδρός
9876	ὅς
Ἰησοῦς
9880	αὐτός
εἶπον
9885	φοβέω
παρά-ἄντομαι
9890	αὐτός
9893	εἶμι
9898	Κάις
9900	αὐτός
9902	τίς
9906	ὅς
Ἰησοῦς
λέγω
9913	ἠώς
ἵημι
ὅς
9917	τίς
ἀνθρωπόομαι
9920	νεκρός
9922	Κάις
9925	ὅς
μαθητός
λέγω
9930	ὅς
9932	λέγω
ὅστις
9935	δέω
9937	πρῶτος
ὅς
9940	ἀπό-κριθάω
εἶπον
9946	ἀποκαθίστημι
πάντῃ
λέγω
9950	σὸ
ὅστις
9953	ἦδος
9960	ἐπί-οἰάω
εἰς
9963	ὅσος
9967	ὅς
9969	τίς
ἀνθρωπόομαι
9974	αὐτός
9977	ὅς
μαθητός
ὅστις
9982	τίς
9984	εἶπον
9986	Κάις
9997	λέγω
κὸριος
ἐλεάω
10003	ὅστις
10006	κακόω
χάω
10011	εἶμι
10016	εἶμι
10024	σός
10029	θεραπεὸω
ἀπό-κριθάω
10032	ὅς
Ἰησοῦς
εἶπον
εἰμί
γένος
10040	ἠώς
πότος
10043	ὑμός
εἰσ-ὀμάζω
ἠώς
πότος
ἀνά-ἔσσομαι
ὑμός
φέρω
10056	ὅς
Ἰησοῦς
10061	αὐτοῦ
10063	δαιμόνιος
10066	ὅς
πᾶς
10070	ὁράω
10074	ὅς
μαθητός
τίς
Ἰησοῦς
10079	ἰδιάζω
εἶπον
Δίη
10088	ὅς
10090	λέγω
10092	Δίη
10095	ὑμός
ἀμήν
10098	λέγω
σὸ
ἐάω
χάω
10103	ὡς
10106	ἐρέω
τίς
ὄρος
10110	μετά-ἀβάω
ἔρχομαι
10114	μετά-ἀβάω
10117	ἀδυνατέω
σὸ
10121	αὐτός
εἰς
10124	Γαλιλαῖος
εἶπον
10127	ὅς
Ἰησοῦς
10130	ὅς
10132	τίς
ἀνθρωπόομαι
10135	εἶμι
10143	τριτάω
ἡμέρα
10148	σφοδρός
10151	αὐτός
εἶμι
10155	ὅς
ὁ
10159	τίς
10162	εἶπον
ὅς
10165	ὑμός
10167	τελέω
10169	λέγω
νάω
10173	εἶμι
10178	ὅς
Ἰησοῦς
λέγω
10182	σός
δοκέω
σιμόω
ὅς
βασιλεὸς
10190	τίνω
10192	τελέω
εἰμί
10197	υἱόω
αὐτός
εἰμί
10202	ἀλλοτριάζω
10207	ἀλλοτριάζω
10210	ὅς
Ἰησοῦς
10213	ἐλευθερόω
εἶμι
ὅς
υἱόω
10223	εἶμι
10225	βηλός
10229	ἀνά-ἀβάω
πρῶτος
10232	αἴρω
10234	ἀνά-ἀνοίγνυμι
10237	αὐτοῦ
εὕρησις
10245	ἐμέω
10247	σέω
εἰς
10253	ὅς
μαθητός
τίς
Ἰησοῦς
λέγω
10259	ἄρος
10262	εἰς
10264	βασίλειος
10266	οὐρανόω
10269	παίδιος
10272	εἰς
10274	αὐτός
10276	εἶπον
ἀμήν
λέγω
σὸ
ἐάω
10282	στράπτω
10285	ὡς
ὁ
παιδία
10291	εἶμι
10293	βασίλειος
10295	οὐρανόω
10298	ταπεινόω
10300	ὡς
10302	παίδιος
10306	ὅς
10308	εἰς
10310	βασίλειος
10312	οὐρανόω
10315	ἐάω
δείκνυμι
εἷς
παίδιος
10321	τίς
10328	ἐάν
σκανδαλίζω
ἕνος
10332	σμικρός
10336	εἶμι
10347	αὐτοῦ
10350	εἰς
τίς
πέλαγος
10354	θαλασσεὸς
10356	τίς
10360	σκανδάλη
ἀνά,ἀνά-κέω
10364	ὁ
σκανδάλη
10368	τίς
10371	ἵημι
10375	εἶμι
10377	ὅς
10379	σός
εἰμί
ὅς
10383	σός
10385	σός
ἐκκόπτω
10389	βηλός
10391	σέω
καλός
σός
10396	εἶμι
10398	ζώω
10400	εἰμί
10402	εἰμί
10405	εἰμί
10410	εἶμι
10414	αἰώνιος
10416	εἶμι
ὅς
10419	σός
10421	σός
ἐξαιρέω
10425	βηλός
10427	σέω
καλός
σός
10432	εἶμι
10434	ζώω
10436	εἰμί
10441	εἶμι
10444	τίς
10446	ὁράω
10448	καταφρονέω
10451	σμικρός
10453	λέγω
10455	σὸ
ὅστις
ὅς
10459	αὐτός
εἰς
οὐρανόω
δῖος
10467	τίς
10470	τίς
εἰς
οὐρανόω
10474	σὸ
δοκέω
ἐάω
γενητός
10484	εἷς
ἐκ
αὐτός
10488	ἀφίημι
ὁ
ἐν,ἐν-ἥκω
ἐν-νεάω
10493	ὁ
ὀρεὸς
10497	ζητέω
10501	ἐάω
γενητός
10505	ἀμήν
λέγω
σὸ
ὅστις
10513	εἰμί
10516	ἐν,ἐν-ἥκω
ἐν-νεάω
10524	θελήμη
10526	τίς
10528	ὑμός
τίς
εἰς
οὐρανόω
10533	ἀπό-λάω
εἷς
10536	σμικρός
10538	ἐάω
10540	ἁμαρτάνω
ὅς
10543	σός
ὑπάγω
ἐλέγχω
10548	σέω
10550	αὐτοῦ
μονόω
ἐάω
σός
ἀκοὸω
10558	σός
ἐάω
10562	ἀκοὸω
παραλαμβάνω
10565	σέω
10567	ἕνος
εἰμί
10574	μαρτυρέω
εἰμί
τριάξω
10578	πᾶς
10580	ἐάω
10582	παρακοὸω
αὐτός
εἶπον
10586	ἐκ-ἐκκλησιάζω
ἐάω
10591	ἔκκλησις
παρακοὸω
10594	σός
10596	ὅς
10599	ὅς
τελωνέω
ἀμήν
λέγω
σὸ
ὅσος
ἐάω
δέω
10611	δέω
εἰς
10615	ὅσος
ἐάω
10622	λὸω
εἰς
10626	ἀμήν
λέγω
σὸ
ὅστις
ἐάω
10633	ἐκ
ὑμός
10641	ἵημι
ἐάω
10646	πῆρος
τίς
10650	τίς
εἰς
οὐρανόω
ἵημι
10655	εἶμι
10657	εἰμί
τρεῖς
10660	εἶμι
10666	εἰς
10668	αὐτός
10671	ὅς
10673	εἶπον
10675	κὸριος
10677	ἁμαρτέω
εἶμι
10680	ὅς
10684	ἀπό-ἕζομαι
10686	ἠώς
10688	λέγω
10690	ὅς
Ἰησοῦς
10693	λέγω
σός
ἠώς
10697	ἀνά-λάω
ἠώς
10701	Δίη
10704	ὅς
βασίλειος
10707	οὐρανόω
10712	συναίρω
10716	δοῦλος
αὐτοῦ
10720	αὐτοῦ
συναιρέω
πρόσ-ἀχθέω
10726	μὸρω
ταλαντάω
10731	αὐτοῦ
10735	ὅς
κὸριος
10742	ὁ
10745	πάντῃ
ὅσος
χάω
10752	ὅς
10756	λέγω
μακροθυμέω
10759	ἐμέω
10761	πάντῃ
ἀπό-ὁδόω
σός
10766	ὅς
κὸριος
τίς
δουλόω
κενόω
ἀπολὸω
10776	ἀφήκω
10780	ὅς
10783	εὑρίσκω
ἕνος
10786	σὸν-δουλόω
αὐτοῦ
10797	λέγω
ἄποδος
εἰμί
10801	ὀφειλέω
10804	ὅς
10806	αὐτοῦ
10809	λέγω
μακροθυμέω
10812	ἐμέω
10814	ἀπό-ὁδόω
σός
ὅς
10820	ἀνά-λάω
10824	εἶμι
10826	ἠώς
ἀποδίδωμι
10832	ὅς
σὸν-δουλόω
αὐτοῦ
ὁ
γίγνομαι
10838	σφοδρός
10841	διά,εἰσ-ἅπτω
τίς
κὸριος
ἑαυτοῦ
πάντῃ
ὁ
γίγνομαι
10851	ὅς
κὸριος
αὐτοῦ
λέγω
10858	πᾶς
10860	ὀφειλέω
10863	σός
ἔπειμι
10868	δεῖ
10870	σός
ἐλεάω
10874	σός
ὡς
ἀγός
σός
10881	ὅς
κὸριος
αὐτοῦ
10888	ἠώς
ἵημι
ἀποδίδωμι
πᾶς
10897	ὅς
10900	ὅς
10902	ποιέω
σὸ
ἐάω
10908	τίς
10910	αὐτοῦ
10913	καρδιόω
ὑμός
Κάις
10917	ὅστε
10919	ὅς
Ἰησοῦς
10922	λογόω
10927	Γαλιλαῖος
10930	εἶμι
ὁ
ὁρία
10935	περάω
τίς
10947	Κάις
10954	λέγω
εἶμι
10957	ἀπολὸω
10960	αὐτοῦ
κάτος
πᾶς
αἰτία
ὅς
10966	ἀπό-κριθάω
εἶπον
10970	ὅστις
ὅς
10975	ἄρδω
10978	ποιέω
10981	εἶπον
10984	κατά-ἀλείφω
10995	αὐτοῦ
10998	ὅς
11000	εἶμι
σαρκάω
11005	εἶμι
11007	ἀνά-λάω
11012	ὅς
11018	λέγω
11022	Μωυσῆς
11028	ἀπολὸω
λέγω
11031	ὅστις
Μωυσῆς
11036	ὑμός
11038	σὸ
ἀπολὸω
11042	ὑμός
11047	γίγνομαι
11049	λέγω
11051	σὸ
ὅστις
11054	ἐάν
ἀπολὸω
11058	αὐτοῦ
11064	ἀνά-λάω
μοιχάζω
λέγω
11068	ὅς
μαθητός
εἶμι
11073	ὅς
αἴτιος
τίς
ἀνθρωπόομαι
11082	γαμέω
ὅς
11085	εἶπον
11096	εἶμι
11106	εἶμι
11114	εἶμι
11119	δῖος
11121	βασίλειος
11123	οὐρανόω
ὅς
11129	πρός,ἀνά-ἐχθέω
11131	παιδία
11135	ἐπιτίθημι
11139	ὅς
11141	μαθητός
ἐπιτιμάω
11144	ὅς
11146	Ἰησοῦς
εἶπον
ἄφετος
ὁ
παιδία
11153	κωλὸω
αὐτός
11162	ὅς
βασίλειος
11165	οὐρανόω
11167	ἐπιθέω
11173	Κάις
ἰδέω
11178	εἶπον
11182	ποιέω
11184	σχάω
ζώω
αἰώνιος
ὅς
11189	εἶπον
11195	τίς
ἀγαθόω
11199	ὅς
11201	εἶμι
11204	εἶμι
11206	ζώω
11208	τηρέω
11210	ἐντολεὸς
λέγω
11213	ποῖος
ὅς
11216	Ἰησοῦς
11220	φονεὸω
11222	μοιχεὸω
11224	κλέπτω
11226	ψευδομαρτυρέω
τιμάω
11234	ἀγαπάω
11236	πλησίος
σός
ὡς
σαυτοῦ
λέγω
11242	ὅς
11245	πάντῃ
11249	ὕστερον
11252	ὅς
Ἰησοῦς
εἶμι
11258	ὑπάγω
πωλέω
σός
ὁ
11267	ἕξις
11269	εἰς
οὐρανόω
11273	ἀκολουθέω
11275	ἀκοὸω
11277	ὅς
11283	εἰμί
11285	χάω
11287	πολὸς
ὅς
11290	Ἰησοῦς
εἶπον
11294	αὐτοῦ
ἀμήν
λέγω
σὸ
ὅστις
11302	εἶμι
11304	βασίλειος
11306	οὐρανόω
11309	λέγω
σὸ
εὔκοπος
11314	δῖος
11318	εἰμί
11320	εἶμι
11322	βασίλειος
τίς
θεάομαι
11327	ὅς
μαθητός
11330	σφοδρός
λέγω
11333	ἄρος
δυνάτης
11338	ὅς
Ἰησοῦς
εἶπον
11342	πῆρος
11347	πῆρος
11349	θεάω
πάντῃ
δυνατός
11353	ἀπό-κριθάω
ὅς
11356	εἶπον
11358	ἰδέω
11361	πάντῃ
11364	σός
11366	ἄρος
11368	ἐγώ
ὅς
11371	Ἰησοῦς
εἶπον
11374	ἀμήν
λέγω
σὸ
ὅστις
11379	ὅς
11382	εἰς
11386	καθίζω
ὅς
11389	τίς
ἀνθρωπόομαι
11393	δοξάζω
αὐτοῦ
11404	φυλάζω
τίς
11410	ἀφήκω
11412	εἰμί
11414	εἰμί
11416	εἰμί
11418	εἰμί
11420	εἰμί
11422	εἰμί
11425	τίς
ἐμέω
11431	ζώω
αἰώνιος
κληρονομέω
11437	πρωτός
εἰσ-χατέω
11440	εἰσ-χατέω
πρωτός
ὅμοιος
11445	ὅς
βασίλειος
11448	οὐρανόω
11450	οἰκοδεσποτέω
11453	ἁμός
πρωί
11457	εἶμι
11460	αὐτοῦ
συμφωνέω
11469	ἡμέρα
11472	εἶμι
11475	αὐτοῦ
11479	τριτάω
ὁράω
11482	ἄλλος
11484	εἰς
11486	ἀγοράομαι
ἀργός
11490	εἶπον
ὑπάγω
11494	εἶμι
11499	ἐάω
11501	δίκαιος
11503	σὸ
ὅς
11511	ἑκτός
11514	ὁράω
ποιέω
11522	εὑρίσκω
ἄλλος
11526	λέγω
11531	ὁλάω
11533	ἡμέρα
ἀργός
λέγω
11537	ὅστις
11539	ἡμός
11541	λέγω
11543	ὑπάγω
11546	εἶμι
11549	ὀψία
11552	λέγω
ὅς
κὸριος
τίς
11557	τίς
11559	αὐτοῦ
καλέω
11564	ἄποδος
11570	ἐσχατάω
ἠώς
11573	πρῶτος
11576	ὅς
11580	ὁράω
11582	ἄνα
11586	ὅς
πρωτός
11589	ὅστις
πλέω
11595	ἄνα
11602	κάτος
τίς
οἰκοδεσποτέω
λέγω
11607	ὅς
εἰσ-χατέω
11610	ὁράω
ἐπί-οἰάω
11613	ἰσόω
11615	ἐγώ
ποιέω
11622	ἡμέρα
11626	ὅς
11628	ἀπό-κριθάω
11630	αὐτός
εἶπον
11634	ἄδικος
σός
11640	αἴρω
11644	ὑπάγω
11648	τίς
11651	ὡς
11653	σός
11659	ποιέω
εἰς
11662	ἐμός
εἰμί
ὅς
11666	σός
11669	ὅστις
11675	ὅς
εἰσ-χατέω
πρωτός
11679	ὅς
πρωτός
εἰσ-χατέω
11685	Ἰησοῦς
εἶμι
11692	ἰδιάζω
11694	εἰς
11696	ὁδάω
εἶπον
11699	ἰδέω
11701	εἶμι
11704	ὅς
11706	τίς
ἀνθρωπόομαι
11714	κατακρίνω
11716	εἶμι
11719	παραδίδωμι
11723	εἶμι
11725	ἐμπαίζω
11727	μαστιγόω
11729	σταυρόω
11732	τριτάω
ἡμέρα
11738	ὅς
11741	υἱόω
11745	υἱόω
11747	προσκυνέω
11752	αὐτοῦ
ὅς
11755	εἶπον
11759	λέγω
11761	εἶπον
11765	ὅς
11767	υἱόω
11771	δεξιάζω
11774	ἐκ
11776	σός
εἰς
11779	βασίλειος
σός
ἀπό-κριθάω
11783	ὅς
Ἰησοῦς
εἶπον
11787	οἰδάω
11789	αἰτέω
δὸναμαι
11793	πρόσ-ἐρέω
11796	μέλλησις
11798	λέγω
11801	λέγω
11805	πρόσ-ἐρέω
11807	πίνω
11812	δεξιάζω
11815	ἐκ
11826	τίς
11831	ὅς
δεκάω
11838	ὅς
11840	Ἰησοῦς
11843	εἶπον
οἰδάω
ὅστις
ὅς
11850	κατακυριεὸω
αὐτός
11853	ὅς
μέγας
κατεξουσιάζω
αὐτός
11860	εἰς
σὸ
11864	ἐάω
ἐθέλω
εἰς
σὸ
11871	ὑμός
11875	ἐάν
ἐθέλω
εἰς
σὸ
11880	πρωτός
11882	ὑμός
11885	ὅς
11887	τίς
ἀνθρωπόομαι
11891	διακονέω
ἀνά-λάω
διά-ἀκονάω
11897	ψὸχω
αὐτοῦ
11902	Κάις
ἐκπορεὸω
αὐτός
11912	ἰδέω
11914	τυφλόω
11916	πῆρος
11920	ὅστις
Ἰησοῦς
παρά-ἀγάω
ἐκ-ῥάσσω
λέγω
κὸριος
ἐλεάω
ἡμός
11930	ὅς
11937	ὅς
11940	ἐκ-ῥάσσω
λέγω
κὸριος
ἐλεάω
ἡμός
11948	στάζω
ὅς
Ἰησοῦς
11954	εἶπον
11956	ἐθέλω
ποιέω
σὸ
λέγω
11961	κὸριος
11964	ὅς
11966	ἡμός
11969	ὅς
Ἰησοῦς
ἑψάω
11973	ὀμματόω
αὐτός
11976	εὐθὸς
11981	Κάις
ὅστε
11984	εἶμι
11988	εἶμι
11990	εἶμι
11994	Ἔλαιος
11996	Ἰησοῦς
11999	μαθητός
λέγω
12002	πορεὸω
εἶμι
12008	ὑμός
12019	ἄγω
12022	ἐάω
12024	σὸ
εἶπον
12027	ἐρέω
ὅστις
ὅς
κὸριος
αὐτός
12033	χάω
12040	γίγνομαι
12044	ῥέομαι
δῖος
τίς
12048	λέγω
εἶπον
12052	σίον
ἰδέω
ὅς
12056	σός
12058	σός
12071	ὅς
μαθητός
12076	συντάσσω
12078	ὅς
Ἰησοῦς
12089	αὐτός
ὁ
12094	ἐπανίημι
αὐτός
ὅς
12100	στόρεννυμι
ἑαυτοῦ
ὁ
12104	εἰς
12106	ὁδάω
ἀνά-λόω
12113	δενδρόω
12116	εἰς
12118	ὁδάω
ὅς
12122	ὅς
12126	ὅς
12128	ἐκ-ῥάζω
λέγω
12131	τίς
12135	ὅς
12137	εἰς
12139	κὸριος
12141	εἰς
12146	αὐτοῦ
εἶμι
12149	εἰσ-εἰσθέω
πᾶς
ὅς
12153	λέγω
12157	ὅς
12160	λέγω
12163	ὅς
12165	Ἰησοῦς
ὅς
12170	Γαλιλαῖος
Κάις
12173	Ἰησοῦς
εἶμι
12176	ἱερός
12184	εἰς
τίς
ἱερός
12189	τραπεζεὸς
12192	καταστρέφω
12195	κατά-ἑδράζω
12201	λέγω
12204	ὅς
εἰκός
12207	εἰκός
12213	ποιέω
12215	ληιστός
Κάις
12219	τυφλόω
12221	χωλόομαι
εἰς
τίς
ἱερός
12230	ὅς
12233	ὅς
12235	ὁ
θαυμάσιος
ὅς
ποιέω
12244	εἰς
τίς
ἱερός
12248	λέγω
12250	τίς
12255	εἶπον
12260	λέγω
ὅς
12263	Ἰησοῦς
λέγω
12266	νάω
12269	ὅστις
12272	νηπιάζω
12276	αἰνός
Κάις
κατά-λιπάω
12281	ἔσσομαι
12284	εἶμι
12289	πρωί
12292	εἶμι
12297	ἴδη
12302	ὁδάω
12308	εὑρίσκω
εἰς
12311	εἶμι
12313	φυλλάζω
12316	λέγω
12321	σέω
12323	γενητός
εἶμι
12330	ὅς
12334	ὅς
μαθητός
12337	λέγω
πῶς
12341	ὅς
12343	ἀπό-κριθάω
12345	ὅς
Ἰησοῦς
εἶπον
12349	ἀμήν
λέγω
σὸ
ἐάω
χάω
12357	διά-κριθάω
12362	συκάζω
12364	ἀνά-λάω
12366	τίς
ὄρος
12373	εἶμι
12378	πάντῃ
ὅσος
ἐάν
12382	εἰς
12384	προσεὸχομαι
12387	Κάις
12389	αὐτοῦ
εἶμι
12392	ἱερός
12396	ὅς
12399	ὅς
12401	τίς
12403	λέγω
εἰς
ποῖος
ἐξουσιάζω
12411	σός
12414	ἐξουσιάζω
12416	ἀπό-κριθάω
12418	ὅς
Ἰησοῦς
εἶπον
12422	ἐρωτάω
ὑμός
ἀγός
12426	ἕνος
12428	ἐάω
12431	ἀγός
σὸ
ἐράω
εἰς
ποῖος
ἐξουσιάζω
12438	ποιέω
12443	πίνω
εἰμί
ἐκ
οὐρανόω
εἰμί
ἐκ
12450	ὅς
12453	εἰς
12455	λέγω
ἐάω
12458	ἐκ
οὐρανόω
ἐρέω
ἐγώ
Δίη
12468	ἐάω
12471	ἐκ
12478	ὡς
12485	τίς
Ἰησοῦς
εἶπον
12489	οἰδάω
12494	οὐδός
12496	λέγω
σὸ
εἰς
ποῖος
ἐξουσιάζω
12502	ποιέω
12505	σὸ
δοκέω
12512	τίς
πρωτός
εἶπον
12516	ὑπάγω
12519	εἰς
τίς
12522	ὅς
12524	ἀπό-κριθάω
εἶπον
12527	κὸριος
12533	τίς
12535	εἶπον
12537	ὅς
12539	ἀπό-κριθάω
εἶπον
12543	ὕστερος
μεταμελέομαι
12550	ποιέω
12552	θελήμη
τίς
12555	λέγω
ὅς
12558	λέγω
12560	ὅς
Ἰησοῦς
ἀμήν
λέγω
σὸ
ὅστις
ὅς
12569	ὅς
12571	προάγω
ὑμός
εἶμι
12575	βασίλειος
τίς
θεάομαι
12582	ὑμός
εἰς
ὁδάω
12590	ὅς
12594	ὅς
12601	οὐδός
12603	ὕστερος
τίς
πιστεὸω
12607	ἀνά-λάω
παρά-ἀντιβολέω
ἀκοὸω
12611	εἰμί
οἰκοδεσποτέω
12622	εἰς
12634	ὅστε
12637	ὅς
12640	καρπόω
12643	δουλόω
αὐτοῦ
12650	καρπόω
αὐτοῦ
12654	ὅς
12657	δουλόω
αὐτοῦ
12664	ἀποκτείνω
12670	ἄλλος
δουλόω
12674	πρῶτος
12676	ἐπί-οἰάω
12679	ὕστερος
12686	αὐτοῦ
λέγω
ἐν-τραπέω
12692	ὅς
12698	εἶπον
εἰς
12703	ὅς
12709	σχάω
12712	αὐτοῦ
12717	ἔσσομαι
τίς
12721	ἀποκτείνω
12724	ἔρχομαι
ὅς
κὸριος
τίς
12730	ποιέω
12734	λέγω
12736	κακόω
κακόω
ἀπόλλυμι
12744	ἀνά-λόω
12747	ἀπό-ὁδόω
12750	καρπόω
εἰς
12753	καιρόω
αὐτός
λέγω
12757	ὅς
Ἰησοῦς
12761	εἰς
12767	ὅς
12771	εἶμι
12773	γωνιάζω
πῆρος
κὸριος
12781	εἰς
12783	ἡμός
δῖος
12786	λέγω
σὸ
ὅστις
12791	ὑμός
ὅς
βασίλειος
τίς
θεάομαι
12798	ἔθνος
ποιόω
12801	καρπόω
12804	ὅς
12814	ἐάν
12816	λικμάω
12818	Κάις
12820	ὅς
12823	ὅς
12827	αὐτοῦ
12829	ὅστις
12831	αὐτός
λέγω
12836	κρατέω
12840	ἔπειμι
εἶμι
12845	Κάις
ἀπό-κριθάω
ὅς
Ἰησοῦς
12850	εἶπον
εἰς
12854	λέγω
12856	ὅς
βασίλειος
12859	οὐρανόω
12863	ποιέω
12865	τίς
12867	αὐτοῦ
12871	δουλόω
αὐτοῦ
καλέω
12876	εἶμι
12885	ἄλλος
δουλόω
λέγω
εἶπον
12891	ἰδέω
12893	ἄριστος
12896	ὅς
ταυρόομαι
12900	ὁ
σιτιστός
θὸω
12904	πάντῃ
ἑτοῖμος
12907	εἶμι
12910	ὅς
12916	εἶμι
12918	ἰδέω
12925	αὐτοῦ
ὅς
12931	δουλόω
αὐτοῦ
ὑβρίζω
12935	ἀποκτείνω
ὅς
12942	ὁ
12944	αὐτοῦ
12947	φονεὸς
12952	αὐτός
12955	λέγω
12957	δουλόω
αὐτοῦ
ὅς
12962	ἑτοῖμος
12964	ὅς
12968	εἰμί
ἄγω
πορεὸω
12974	διά,ἐκ-ὁδόω
12976	ὁδόω
12979	ἐάω
12982	εἶμι
12987	ὅς
δουλόω
12990	εἶμι
12992	ὁδόω
12996	εὑρίσκω
13000	ἀγαθόω
13003	ὅς
13005	ἀνάκειμαι
13008	ὅς
13010	θεάομαι
13019	γαμέω
13021	λέγω
13024	πῶς
13028	χάω
13030	γαμέω
ὅς
13035	ὅς
13037	εἶπον
13039	διά-κονέω
13041	αὐτοῦ
13045	ἐκβάλλω
13047	εἶμι
13054	ὅς
13057	ὅς
13060	ὀδών
13063	εἶμι
13065	ὀλιγόω
13067	ἐκλεκτόω
13070	ὅς
13077	εἰς
13080	ἀποστέλλω
13083	μαθητός
αὐτός
13088	λέγω
13090	οἰδάω
ὅστις
ἀληθής
εἰ
13097	τίς
θεάομαι
εἰς
ἀλήθεια
13104	ἐπιμελέομαι
σός
13111	εἶμι
13114	εἶπον
13116	ἐγώ
13118	σός
δοκέω
13124	εἰμί
13128	ὅς
Ἰησοῦς
13132	αὐτός
εἶπον
13136	πειράζω
13142	τίς
13144	ὅς
13150	λέγω
13153	ὅς
εἴκω
13157	ὅς
ἐπιγραφεὸς
λέγω
13162	λέγω
13164	ἀποδίδωμι
13166	ὁ
13170	ὁ
τίς
θεάομαι
τίς
θεάω
13182	εἰς
13185	ἡμέρα
13189	λέγω
13192	ἀνίστημι
13196	λέγω
13198	Μωυσῆς
εἶπον
ἐάω
13202	ἀποθνήσκω
13204	χάω
13206	ἐπιγαμβρεὸω
ὅς
13209	αὐτοῦ
13212	αὐτοῦ
13214	ἀνίστημι
13216	τίς
13218	αὐτοῦ
εἰμί
13222	ἐγώ
13226	ὅς
πρωτός
13232	χάω
13234	ἀφήκω
13237	αὐτοῦ
τίς
13240	αὐτοῦ
ὅμοιος
13243	ὅς
13246	ὅς
13248	ἠώς
13251	ὕστερος
13255	ὅς
13257	εἰς
13259	ἀνάστασις
13270	ἀπό-κριθάω
13272	ὅς
Ἰησοῦς
εἶπον
13276	πλανάω
13280	γραφεὸς
13284	τίς
θεάομαι
εἰς
13289	ἀνάστασις
13291	γαμέω
13295	ὡς
13297	εἰς
τίς
13300	εἶμι
13306	νεκρός
13310	ῥέομαι
σὸ
13313	τίς
θεάομαι
λέγω
13318	ὅς
13322	ὅς
13326	ὅς
13331	ὅς
13333	νεκρός
ἀνά-λάω
13338	ὅς
13344	αὐτοῦ
ὅς
13349	ὅστις
13353	σὸν-ἀχθέω
13360	ἐκ
αὐτός
13366	ποῖος
ἐντολεὸς
13369	εἰς
τίς
νομάζω
ὅς
13376	ἀγαπάω
κὸριος
13379	Θέων
σός
εἰς
ὁλάω
13384	καρδιάω
σός
13387	εἰς
ὁλάω
13390	ψὸχω
σός
13393	εἰς
ὁλάω
13396	διά,ἀνά-οἰάω
σός
13400	ὅς
13403	πρωτός
ἐντολεὸς
δεὸτερος
ὅμοιος
13408	ἀγαπάω
13410	πλησίος
σός
ὡς
σαυτοῦ
εἰς
13417	δὸο
13420	ὅς
13422	κρεμάω
13424	ὅς
προφάω
συνάγω
13432	ὅς
Ἰησοῦς
λέγω
13436	σὸ
δοκέω
13439	τίς
χριστός
13444	λέγω
13446	τίς
13448	λέγω
13450	πῶς
13453	εἰς
13455	καλέω
13457	κὸριος
λέγω
εἶπον
κὸριος
τίς
κὸριος
13466	δεξιάζω
13468	ἠώς
ἐάν
θέω
13473	σός
ὑπό-καθίημι
13476	ποδόω
σός
εἶμι
13481	καλέω
13483	κὸριος
πῶς
13486	αὐτοῦ
13494	οὐδός
13500	ἡμέρα
ἐπερωτάω
13505	ὅς
Ἰησοῦς
13513	αὐτοῦ
λέγω
13517	Μωυσῆς
κατά-ἑδράζω
13520	ὅς
13523	ὅς
13525	πάντῃ
13527	ὅσος
ἐάω
13530	σὸ
13533	τηρέω
κάτος
13536	ὁ
13538	αὐτός
13540	ποιέω
λέγω
13545	ποιόω
13549	βαρὸς
13559	τίς
13561	αὐτός
13564	κινέω
αὐτός
πάντῃ
13568	ὁ
13570	αὐτός
ποιόω
13574	θεάομαι
13577	πλατὸνω
13579	ὁ
φυλακτήριος
αὐτός
13583	μεγαλὸνω
ὁ
13586	φιλέω
13590	εἰς
13592	δειπνέω
13596	εἰς
13602	εἰς
13619	ὑμός
ὅς
13626	ἔστε
13631	ὑμός
13638	ὑμός
ὅς
13641	ὅς
13645	καθηγέομαι
ὅστις
13648	ὑμός
13651	ὅς
χριστός
ὅς
13656	ὑμός
13658	ὑμός
13662	ὑψόω
13667	ταπεινόω
13672	σὸ
13677	ὅστις
κλέω
13680	βασίλειος
13682	οὐρανόω
13689	εἰσέρχομαι
οὐδός
13693	ἀφίημι
13696	σὸ
13701	ὅστις
περιάγω
13707	ξηρός
ποιέω
ἕνος
13713	γενητός
ποιέω
13718	διπλός
ὑμός
13721	σὸ
13723	τυφλόω
ὅς
λέγω
13727	ἐάν
ὄμνυμι
εἰς
τίς
13736	ἐάν
ὄμνυμι
εἰς
τίς
13741	τίς
ναόω
ὀφειλέω
μωρός
13746	τυφλόω
13751	ὅς
13753	εἰμί
ὅς
ναῦς
ὅς
ἁγιάζω
13762	ἐάν
ὄμνυμι
εἰς
τίς
13771	ἐάν
ὄμνυμι
εἰς
τίς
13776	τίς
ἐπανίημι
αὐτοῦ
ὀφειλέω
τυφλόω
13786	εἰμί
13788	θυσιαστήριος
13790	ἁγιάζω
13793	ὅς
13796	εἰς
τίς
13800	εἰς
13803	εἰς
πᾶσις
13806	ἐπανίημι
αὐτοῦ
13809	ὅς
13811	εἰς
τίς
13815	εἰς
13818	εἰς
τίς
κατοικέω
13823	ὅς
13825	εἰς
τίς
13829	εἰς
τίς
13832	τίς
θεάομαι
13835	εἰς
τίς
13838	ἐπανίημι
αὐτοῦ
13841	σὸ
13846	ὅστις
ἀποδεκατόω
13849	ἡδὸοσμος
13852	ἀνά-ἠθέω
13858	ὁ
βαρὸς
τίς
13866	ἐλεός
13872	δεῖ
ποιέω
ἐκεῖνος
13878	τυφλόω
ὅς
13888	σὸ
13893	ὅστις
καθαρίζω
13897	τίς
13904	γεμόω
ἐκ
ἁρπαγεὸς
13908	ἀκρασία
13911	καθαρίζω
πρῶτος
13915	τίς
13918	γενητός
13922	αὐτοῦ
13925	σὸ
13930	ὅστις
παρομοιάζω
13938	ὡραιόομαι
13941	γεμόω
13943	νεκρός
13952	φαίνω
13955	δικαιόω
13958	ἔστε
μεστόω
13964	σὸ
13969	ὅστις
οἰκοδομέω
13974	προφητάζω
13976	κοσμέω
ὁ
13980	δίκαιος
13982	λέγω
εἶμι
ἧμαι
εἰς
13990	ἡμός
13992	ἐάν
ἧμαι
αὐτός
13996	εἰς
τίς
14000	προφητάζω
14002	μαρτυρέω
14004	ὅστις
υἱόω
ἔστε
14010	προφητάζω
14018	ὑμός
14022	πῶς
14029	δῖος
14031	ἰδέω
14033	ἀποστέλλω
14035	ὑμός
προφητάζω
14038	σοφόω
14041	ἐκ
αὐτός
14047	ἐκ
αὐτός
14050	εἰς
14053	ὑμός
14058	εἶμι
14061	ἔρχομαι
14063	ὑμός
πᾶς
14066	δίκαιος
14072	τίς
14075	τίς
δικαιόω
ἠώς
τίς
14081	υἱόω
14086	τίς
ναόω
14089	τίς
14091	ἀμήν
λέγω
σὸ
ἥκω
14096	πάντῃ
14103	ὅς
14106	προφητάζω
14116	ὁ
14118	σός
14122	ἐπί,σὸν-ἀγάω
ὁ
14132	ἰδέω
14134	σὸ
ὅς
εἰκός
ὑμός
λέγω
14140	σὸ
14144	ἰδέω
14147	ἠώς
ἐάν
14151	ὅς
14153	εἰς
14155	κὸριος
Κάις
14158	ὅς
Ἰησοῦς
14161	τίς
ἱερός
14166	ὅς
μαθητός
αὐτοῦ
ἐπιδείκνυμι
14172	οἰκοδομεὸς
τίς
ἱερός
ὅς
14177	ἀπό-κριθάω
εἶπον
14181	βλέπω
14183	πάντῃ
ἀμήν
λέγω
σὸ
14199	αὐτοῦ
14201	τίς
14204	Ἔλαιος
14207	ὅς
μαθητός
14210	ἰδιάζω
λέγω
εἶπον
ἐγώ
πότος
14222	σής
παρά-οὐσιάζω
14226	τίς
14229	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
14234	βλέπω
14237	ὑμός
πλανάω
14243	τίς
14246	λέγω
14249	ὅς
χριστός
14253	πλανάω
14257	πολεμόω
14260	πολεμόω
ὁράω
14263	θροέω
δέω
14278	βασίλειος
14280	βασίλειος
14286	κάτος
14288	πάντῃ
14294	παραδίδωμι
ὑμός
εἶμι
14300	ὑμός
14302	εἰσίημι
14308	δῖος
14318	παραδίδωμι
14320	μισέω
14327	πλανάω
14330	δῖος
14336	ὅς
ἀγαπάω
14340	ὅς
14343	εἶμι
14351	εὐαγγελέω
14353	βασίλειος
εἰς
ὁλάω
14358	εἶμι
μαρτυρέω
14365	ἥκω
14370	ἰδέω
14376	ῥέομαι
δῖος
14379	τίς
14382	εἰς
14385	ὅς
14389	ὅς
εἰς
14394	εἶμι
ὁ
ὀρεὸς
ὅς
14399	τίς
14402	κατά-βατέω
αἴρω
ὁ
14408	αὐτοῦ
14410	ὅς
εἰς
τίς
14416	ὀπίζω
αἴρω
14420	αὐτοῦ
14424	εἰς
14430	εἰς
14434	προσεὸχομαι
14438	γενητός
ὅς
14441	ὑμός
14450	οἷος
14452	γίγνομαι
14455	κοσμέω
ἠώς
τίς
14462	γενητός
14464	εἶμι
14467	ὅς
ἡμέρα
14471	ἐάν
εἰσωθέω
πᾶς
14475	δῖος
14478	ἐκλεκτόω
14480	ὅς
ἡμέρα
14484	ἐάω
14486	σὸ
εἶπον
ἰδέω
14490	ὅς
χριστός
εἰμί
14502	δίδωμι
σημεία
μέγας
14508	πλανάω
εἶμι
δυνατός
14513	ἐκλεκτόω
ἰδέω
14516	σὸ
ἐάω
14520	σὸ
ἰδέω
εἰς
14524	ἐρημάζω
14528	ἰδέω
εἰς
14536	ὅς
ἀστράπτω
14543	ἠώς
14547	ὅς
παρά-οὐσιάζω
τίς
υἱόω
τίς
ἀνθρωπόομαι
14554	ἐάω
14559	σὸν-ἀχθέω
ὅς
14562	εὐθὸς
14568	ἡμέρα
ἐκεῖνος
ὅς
14574	ὅς
14577	δίδωμι
14582	ὅς
14586	τίς
οὐρανόω
14589	ὅς
14592	οὐρανόω
14596	φανάω
14599	τίς
υἱόω
τίς
ἀνθρωπόομαι
εἰς
14608	πᾶς
ὅς
φυλάζω
14617	τίς
ἀνθρωπόομαι
14623	τίς
οὐρανόω
14628	δοξάζω
14634	αὐτοῦ
14639	ἐπί-συνάγνυμι
14641	ἐκλεκτόω
αὐτοῦ
14646	ἀνεμόω
14648	ἄκρος
οὐρανόω
ἠώς
ἄκρος
αὐτός
14656	συκάζω
14659	παρά-ἀντιβολέω
14661	ἦδος
ὅς
14665	γενητός
14668	ὁ
φυλλάζω
ἐκφὸω
γιγνώσκω
ὅστις
14680	ἰδέω
πάντῃ
14683	γιγνώσκω
ὅστις
14689	ἀμήν
λέγω
σὸ
ὅστις
14695	παρέρχομαι
ὅς
γένος
14699	ἠώς
ἐάν
πάντῃ
14703	γενητός
ὅς
14707	ὅς
14710	ὅς
14712	λογόω
14720	ἡμέρα
14723	ὁράω
14726	οὐδός
ὅς
14730	οὐρανόω
οὐδός
ὅς
14734	εἶμι
14736	ὅς
14741	ὅς
ἡμέρα
τίς
14747	ὅς
παρά-οὐσιάζω
τίς
υἱόω
τίς
ἀνθρωπόομαι
ὡς
14755	εἰμί
εἰς
14762	τίς
14772	ἡμέρα
14775	εἶμι
14781	ἠώς
14783	ὅς
14791	ὅς
παρά-οὐσιάζω
τίς
υἱόω
τίς
ἀνθρωπόομαι
14800	εἰς
τίς
14810	εἰς
τίς
14818	γρηγορέω
14820	ὅστις
14822	οἰδάω
ποῖος
ἡμέρα
ὅς
κὸριος
ὑμός
14831	γιγνώσκω
ὅστις
εἶμι
14835	ὅς
οἰκοδεσποτέω
ποῖος
14839	ὅς
14842	γρηγορέω
ἐάν
14846	ἐάν
εἰάζω
14851	αὐτοῦ
δῖος
14856	γίγνομαι
ἑτοῖμος
ὅστις
ἵημι
14861	δοκέω
14863	ὅς
14865	τίς
ἀνθρωπόομαι
14869	ἄρος
14871	ὅς
14878	ὅς
κὸριος
14883	αὐτοῦ
τίς
14888	τροφέω
εἰς
14892	ὅς
14897	ὅς
κὸριος
αὐτοῦ
εὑρίσκω
14902	ποιόω
ἀμήν
λέγω
σὸ
ὅστις
14911	αὐτοῦ
καθίστημι
14914	ἐάω
14916	εἶπον
ὅς
14921	εἰς
14923	καρδιάω
αὐτοῦ
14927	ὅς
κὸριος
14933	σὸν-δουλόω
αὐτοῦ
ἐσθίω
14938	πίνω
14941	μετά-ὕω
ἥκω
ὅς
κὸριος
τίς
δουλόω
κενόω
εἰς
ἡμέρα
ἵημι
14952	προσδοκάω
14954	εἰς
14956	ἵημι
14960	διχοτομέω
14965	αὐτοῦ
14969	τίθημι
14972	ὅς
14975	ὅς
14978	ὀδών
14981	ὅς
βασίλειος
14984	οὐρανόω
δεκάω
παρά-θείνω
14991	ἑαυτοῦ
14993	εἶμι
ὑπαντάω
τίς
14999	ἐκ
αὐτός
εἰμί
μωρός
15006	ὅς
15008	μωρός
15015	ἑαυτοῦ
ἐλαὸνω
ὅς
15021	ἐλαὸνω
εἰς
15028	ἑαυτοῦ
15031	τίς
15034	πᾶς
15037	μεσάζω
15041	γίγνομαι
ἰδέω
ὅς
15045	ἐξέρχομαι
εἶμι
ἀπαντάω
15050	πᾶς
ὅς
παρά-θείνω
15058	ἑαυτοῦ
ὅς
15061	μωρός
15064	εἶπον
δίδωμι
ἐγώ
15068	τίς
ἐλαιόω
ὑμός
ὅστις
ὅς
15074	ἡμός
15076	ἀποκρίνω
15078	ὅς
15080	λέγω
μής
πότε
15085	ἀρκέω
ἐγώ
15088	σὸ
πορεὸω
15095	ἀγοράζω
15099	αὐτός
ἀγοράζω
15102	ὅς
15105	ὅς
ἑτοῖμος
15109	αὐτοῦ
εἶμι
15114	ἐκ-λείζομαι
ὅς
θυράζω
ὕστερος
15121	ὅς
λοιπάζω
παρά-θείνω
λέγω
κὸριος
κὸριος
ἀνοίγνυμι
ἐγώ
ὅς
15131	ἀπό-κριθάω
εἶπον
ἀμήν
λέγω
σὸ
15137	οἰδάω
ὑμός
γρηγορέω
15141	ὅστις
15143	οἰδάω
15145	ἡμέρα
οὐδός
15148	ὁράω
15152	ἀπόδημος
15156	δουλόω
15160	ὁ
15162	αὐτοῦ
15168	ταλαντάω
15174	εἷς
15176	κάτος
15178	ἰδιάζω
15182	εὐθὸς
15184	ὅς
ὁ
15187	ταλαντάω
15190	εἰς
15194	ἀνά-λάω
15197	ὅς
ὁ
15201	ἀνά-λάω
15203	ὅς
15206	εἷς
15212	κρὸπτω
15215	τίς
κὸριος
αὐτοῦ
15223	ὅς
κὸριος
15226	δοῦλος
ἐκεῖνος
15229	συναιρέω
15232	αὐτός
15235	ὅς
ὁ
15238	ταλαντάω
15241	ἀνά-λάω
15243	ταλαντάω
λέγω
κὸριος
15247	ταλαντάω
15250	ἰδέ
ἀνά-λάω
15253	ταλαντάω
15257	ὅς
κὸριος
αὐτοῦ
15266	ὀλίγος
15271	σός
καθίστημι
εἰσέρχομαι
εἶμι
15277	τίς
κὸριος
σός
15282	ὅς
ὁ
15285	ταλαντάω
εἶπον
κὸριος
15289	ταλαντάω
15292	ἰδέ
ἀνά-λάω
15295	ταλαντάω
15299	ὅς
κὸριος
αὐτοῦ
15308	ὀλίγος
15313	σός
καθίστημι
εἰσέρχομαι
εἶμι
15319	τίς
κὸριος
σός
15325	ὅς
15327	εἷς
15330	εἶπον
κὸριος
15333	σός
ὅστις
15336	εἰ
15341	σπείρω
15343	σὸν-ἀγάω
15353	σός
εἰς
15357	ἰδέ
χέω
15361	ἀπό-κριθάω
15363	ὅς
κὸριος
αὐτοῦ
εἶπον
15373	ὅστις
15377	εἰσ-πειράω
15379	σὸν-ἀγάω
15383	δεῖ
σός
15387	ὁ
15396	ἐάν
15401	αἴρω
15404	αὐτοῦ
15408	δίδωμι
τίς
15411	ὁ
δεκάω
ταλαντάω
τίς
15421	τίς
15427	χάω
15430	αὐτοῦ
15434	δοῦλος
ἐκβάλλω
εἶμι
15443	ὅς
15446	ὅς
15449	ὀδών
15452	ἔρχομαι
ὅς
15455	τίς
ἀνθρωπόομαι
εἰς
15459	δοξάζω
αὐτοῦ
15463	ὅς
15466	αὐτοῦ
15468	καθίζω
15471	δοξάζω
αὐτοῦ
15474	σὸν-ἀχθέω
15476	αὐτοῦ
πάντῃ
ὁ
15481	ἀφορίζω
15484	ἀλλήλων
15486	ὅς
15488	ἀφορίζω
ὁ
15495	ἵστημι
ὁ
15500	δεξιάζω
αὐτοῦ
ὁ
15505	ἐκ
15508	ἐρέω
ὅς
15513	δεξιάζω
αὐτοῦ
15516	ὅς
15518	τίς
15524	σὸ
βασίλειος
15527	καταβολεὸς
κοσμέω
15539	ξένος
15552	εἰς
15562	ὅς
δικαιόω
λέγω
κὸριος
πότος
σός
15572	εἰμί
15576	πότος
15578	σός
15580	ξένος
15583	εἰμί
15587	πότος
15589	σός
15591	ἀσθενόω
εἰμί
εἰς
15598	σός
15600	ἀπό-κριθάω
ὅς
15603	ἐρέω
15605	ἀμήν
λέγω
σὸ
15610	ποιέω
15618	ἐμέω
ποιέω
15621	ἐρέω
15624	ἐκ
15626	πορεὸω
15628	ἐμέω
κατά-ἐράομαι
εἶμι
15634	αἰώνιος
15637	τίς
15642	αὐτοῦ
15655	ξένος
15666	ἀσθενής
15668	εἰς
15678	λέγω
κὸριος
πότος
σός
15684	εἰμί
15686	εἰμί
ξένος
εἰμί
15690	εἰμί
ἀσθενής
εἰμί
εἰς
15698	σός
15700	ἀπό-κριθάω
15702	λέγω
ἀμήν
λέγω
σὸ
15709	ποιέω
15714	οὐδός
ἐμέω
ποιέω
15720	εἶμι
15722	αἰώνιος
ὅς
15725	δικαιόω
εἶμι
ζώω
αἰώνιος
Κάις
15731	ὅστε
15733	ὅς
Ἰησοῦς
15737	λογόω
15739	εἶπον
15742	αὐτοῦ
οἰδάω
ὅστις
15747	ἡμέρα
15752	ὅς
15754	τίς
ἀνθρωπόομαι
15757	εἶμι
15761	σὸν-ἀχθέω
ὅς
15765	ὅς
15767	τίς
15769	εἶμι
15772	τίς
ἀρχιερεὸς
τίς
λέγω
15786	λέγω
15788	μής
εἰς
15791	ἑορτάζω
15795	γενητός
εἰς
τίς
15799	τίς
15801	Ἰησοῦς
15803	εἰς
15805	εἰς
15808	τίς
λεπρόομαι
15815	μὸρω
βαρυτιμέω
15818	κατά-χάω
15822	αὐτοῦ
15826	ὅς
μαθητός
15829	λέγω
εἶμι
15832	ὅς
15845	ὅς
Ἰησοῦς
εἶπον
15850	κοπόω
παρέχω
15854	ἔργνυμι
15856	καλός
15858	εἶμι
15864	ἔχω
15866	ἑαυτοῦ
15871	ἔχω
βάλλω
15876	μὸρω
15879	τίς
15884	ἐνταφιάζω
15886	ποιέω
ἀμήν
λέγω
σὸ
15891	ἐάω
15894	εὐαγγελέω
15896	εἰς
ὁλάω
τίς
15903	ποιέω
15905	εἶμι
15913	ὅς
λέγω
15920	εἶπον
15922	ἐθέλω
15925	ἀγός
σὸ
15929	ὅς
15942	παραδίδωμι
15945	πρωτός
15949	ὅς
μαθητός
τίς
Ἰησοῦς
λέγω
15957	σός
15961	ὅς
15963	εἶπον
ὑπάγω
εἶμι
15970	δεινός
15972	εἶπον
15974	ὅς
15976	λέγω
ὅς
15983	σός
ποιέω
15989	μαθητός
15992	ἐπί-οἰάω
ὅς
μαθητός
ὡς
συντάσσω
15998	ὅς
Ἰησοῦς
16004	ὀψία
16011	μαθητός
16013	εἰσθέω
αὐτός
εἶπον
ἀμήν
λέγω
σὸ
ὅστις
16021	ἐκ
ὑμός
παραδίδωμι
16027	σφοδρός
16029	λέγω
16033	μήτις
16036	κὸριος
ὅς
16039	ἀπό-κριθάω
εἶπον
ὅς
16044	ἐμέω
16047	εἰς
τίς
16052	παραδίδωμι
ὅς
16056	τίς
ἀνθρωπόομαι
ὑπό-ἀγάω
16062	αὐτοῦ
16065	τίς
16069	ἵημι
ὅς
16072	τίς
ἀνθρωπόομαι
16075	καλός
εἰμί
16078	εἶμι
16081	ὅς
16084	ἀπό-κριθάω
16087	ὅς
παραδίδωμι
16090	εἶπον
μήτις
16095	λέγω
16098	εἶπον
εἰσθέω
16101	αὐτός
16103	ὅς
Ἰησοῦς
16107	εὐλογέω
κλάω
16113	εἶπον
16123	πρόσ-ἐρέω
16128	λέγω
16130	ἐκ
αὐτοῦ
16145	εἶμι
16147	ἁμάρτιον
λέγω
16150	σὸ
16153	πιέζω
16158	τίς
16161	ἀνά-πέλω
ἠώς
16164	ἡμέρα
16168	πινάω
16170	ὑμός
καίνω
εἰς
16174	βασίλειος
τίς
16178	Κάις
16181	εἶμι
16185	Ἔλαιος
16187	λέγω
16189	ὅς
Ἰησοῦς
16194	εἰς
ἐμέω
εἰς
16202	πατάσσω
16207	ὁ
16216	προάγνυμι
ὑμός
εἶμι
16220	Γαλιλαῖος
ἀπό-κριθάω
16223	ὅς
16225	εἶπον
16227	εἶμι
16230	εἰς
σός
16237	ὅς
Ἰησοῦς
ἀμήν
λέγω
σός
ὅστις
εἰς
16249	φωνέω
16251	ἀπαρνέομαι
16253	λέγω
16255	ὅς
16258	δέω
16261	σός
16265	σός
ἀπαρνέομαι
ὅμοιος
16270	ὅς
μαθητός
εἶπον
16276	αὐτός
ὅς
Ἰησοῦς
εἶμι
χωρέω
λέγω
16284	λέγω
16287	καθίζω
αὐτός
ἠώς
ἵημι
16297	Πέτρων
16301	υἱόω
16308	λέγω
16312	ὅς
ψῦχος
16315	ἠώς
θανατόω
16320	γρηγορέω
16322	ἐμέω
16325	σμικρός
ἐπιέννυμι
16329	αὐτοῦ
16332	λέγω
16335	εἶμι
δυνατός
16340	ἐμέω
16342	πρόσ-ἐρέω
16346	ὡς
16350	ὡς
16356	μαθητός
16362	λέγω
τίς
16367	ἰσχὸω
16369	ὁράω
γρηγορέω
16372	ἐμέω
γρηγορέω
16375	προσεὸχομαι
16379	εἶμι
16385	ὅς
16388	ἀσθενής
16391	δευτερόω
16394	λέγω
16397	εἶμι
16399	δυνάτης
16402	ἐάω
16405	πιέζω
16408	θελήμη
σός
16413	εὑρίσκω
16416	εἰμί
16418	αὐτός
ὅς
16429	τριτάω
16439	μαθητός
16441	λέγω
16443	καθεὸδω
16446	ἀνά,ἀπό-αὔω
ἰδέω
16449	ὅς
ὁράω
16452	ὅς
16454	τίς
ἀνθρωπόομαι
16457	εἶμι
16460	ἐγείρω
ἀγάω
ἰδέω
16464	ὅς
παραδίδωμι
16467	Κάις
16469	αὐτοῦ
16471	ἰδέω
16479	αὐτοῦ
16485	ξυλόω
16488	ἀρχιερεὸς
16491	τίς
16493	ὅς
16495	παραδίδωμι
16500	λέγω
16502	ἐάν
φιλέω
16509	εὐθὸς
16511	τίς
Ἰησοῦς
εἶπον
16519	ὅς
16521	Ἰησοῦς
εἶπον
16527	πείρω
16540	ἰδέω
16544	Ἰησοῦς
κτείνω
16551	αὐτοῦ
16555	δοῦλος
τίς
ἀρχιερεὸς
16559	αὐτοῦ
16563	λέγω
16565	ὅς
Ἰησοῦς
ἀποστρέφω
16570	σός
εἶμι
16577	ὅς
16580	εἰς
16582	ἀπό-ὁλόομαι
εἰμί
δοκεὸς
ὅστις
16588	παρακαλέω
16593	παρίστημι
16596	πλείων
16599	ἀναγελάω
πῶς
16603	ὅς
γραφής
ὅστις
16607	δέω
16609	εἰς
16613	εἶπον
ὅς
Ἰησοῦς
16618	ὡς
16620	ληιστός
16625	ξυλόω
16629	ἡμέρα
εἰς
τίς
ἱερός
16641	ὅλος
γίγνομαι
16645	ὅς
γραφής
16648	προφητάζω
16650	ὅς
μαθητός
16656	ὅς
16667	ὅς
16670	ὅς
16672	σὸν-ἀχθέω
ὅς
16680	ἠώς
16682	αὐλέω
τίς
ἀρχιερεὸς
16687	εἰσίημι
16691	ὑπό-ἠρετέω
16695	ὅς
16701	ὅλος
16704	κάτος
τίς
Ἰησοῦς
16712	εὑρίσκω
16715	ψευδομαρτυρέω
ὕστερος
16720	εἶπον
16724	κατά-ἀλὸζω
16727	τίς
θεάομαι
16730	δῖος
τρίζω
ἡμέρα
οἰκοδομέω
16735	ἀνά-στάζω
ὅς
ἀρχιερεὸς
εἶπον
16741	ἀποκρίνω
16744	σός
καταμαρτυρέω
ὅς
16748	Ἰησοῦς
16751	ὅς
ἀρχιερεὸς
εἶπον
16755	ἐξορκίζω
σός
κάτος
τίς
θεάομαι
τίς
16763	ἐγώ
16765	εἶμι
16767	εἰ
ὅς
χριστός
ὅς
16772	τίς
θεάομαι
λέγω
16776	ὅς
Ἰησοῦς
16779	εἶπον
16781	λέγω
σὸ
16788	τίς
ἀνθρωπόομαι
16792	δεξιάζω
16800	τίς
οὐρανόω
16803	ὅς
ἀρχιερεὸς
διά,ἐν-ῥήσσω
ὁ
16808	αὐτοῦ
λέγω
16815	μαρτυρέω
ἰδέ
16822	σὸ
δοκέω
ὅς
16827	εἶπον
16829	θανατόω
16833	εἶμι
16836	αὐτοῦ
16840	ὅς
16843	λέγω
προφητεὸω
ἐγώ
χριστός
16849	ὅς
παίζω
σός
ὅς
16856	ἔσσομαι
εἰς
16859	αὐλέω
16865	λέγω
Κάις
16870	Ἰησοῦς
τίς
16873	ὅς
16878	λέγω
16880	οἰδάω
16882	λέγω
16885	εἶμι
16890	ἀνά-λάω
16892	λέγω
16896	εἰμί
16898	Ἰησοῦς
τίς
16905	ὁρκόω
ὅστις
16908	οἰδάω
16912	σμικρός
16915	ὅς
16917	εἶπον
τίς
16923	ἐκ
αὐτός
εἰ
16928	ὅς
λαλιή
σός
δῆλος
σός
ποιέω
16939	ὅστις
16941	οἰδάω
16950	ὅς
16952	τίς
16954	Ἰησοῦς
16956	ὅστις
16959	φωνέω
16961	ἀπαρνέομαι
16965	ἔσσομαι
16967	πικρόω
πρώιος
16974	ὅς
16977	ὅς
16979	τίς
16981	κάτος
τίς
Ἰησοῦς
16985	θανατόω
16994	τίς
16997	ἴδη
16999	ὅς
17002	ὅστις
κατά-κριθάω
μεταμελέομαι
στρέφω
ὁ
17013	λέγω
17018	ὅς
17020	εἶπον
17023	ἡμός
17025	ὁράω
17028	ὁ
17030	εἶμι
17037	ὅς
17041	ὁ
17043	εἶπον
17047	αὐτός
εἶμι
17051	ἔπειμι
τιμάω
17059	ἐκ
αὐτός
17063	τίς
κεραμεὸς
εἶμι
τέθηπα
17068	ξένος
17071	ὅς
17076	ἠώς
17082	ῥέομαι
δῖος
17085	τίς
17087	λέγω
Κάις
17090	ὁ
17094	τιμάω
τίς
17100	υἱόω
17104	αὐτός
εἶμι
17108	τίς
κεραμεὸς
17111	συντάσσω
17113	κὸριος
ὅς
17116	Ἰησοῦς
17119	τίς
17124	ὅς
17126	λέγω
17128	εἰ
ὅς
17132	Ἰουδαίζω
ὅς
17135	Ἰησοῦς
17138	λέγω
17140	εἰς
τίς
17146	ἀρχιερεὸς
17152	λέγω
17154	ὅς
17158	πόσος
σός
καταμαρτυρέω
17163	ἀπό-κριθάω
17166	οὐδός
εἷς
17173	λιάζω
κάτος
17178	ὅς
17180	ἀπολὸω
ἕνος
τίς
17184	δέσμιος
17190	δέσμιος
ἐπίσημον
λέγω
17194	συνάγω
17196	αὐτός
εἶπον
17199	ὅς
17201	Τίνα
ἐθέλω
ἀπολὸω
σὸ
17206	εἰμί
17209	λέγω
χριστός
17213	ὅστις
δῖος
17220	αὐτοῦ
17222	τίς
17227	ὅς
17229	αὐτοῦ
λέγω
17232	σός
17234	τίς
17237	πολὸς
17245	ὅς
17249	ὅς
17251	ἐφίζω
17262	ἀπό-κριθάω
17264	ὅς
17266	εἶπον
17268	Τίνα
ἐθέλω
17273	ἀπολὸω
σὸ
ὅς
17277	εἶπον
17280	λέγω
17282	ὅς
17286	ποιέω
17289	λέγω
χριστός
λέγω
17294	ὅς
17300	ποιέω
ὅς
17303	περισσῶς
ἐκ-ῥάζω
λέγω
17307	ἴδη
17309	ὅς
17311	ὅστις
17313	ὠφελέω
ἀνά-λάω
17320	ἀπονίζω
17324	τίς
ὀχλέω
λέγω
ἀθῷος
17330	τίς
17336	ἀπό-κριθάω
17338	ὅς
17340	εἶπον
17343	αὐτοῦ
17345	ἡμός
17348	ὁ
17350	ἡμός
17352	ἀπολὸω
17364	ὅς
17366	τίς
17371	εἶμι
17377	ὁλάω
17379	σπειράομαι
17390	ἐκ
ἀκανθών
17396	αὐτοῦ
17399	εἰς
17401	δεξιός
αὐτοῦ
17406	αὐτοῦ
ἐν-ἐπᾴσσω
17409	λέγω
17413	Ἰουδαίζω
17416	εἶμι
17423	εἶμι
17426	αὐτοῦ
17428	ὅστε
ἐν-ἐπᾴσσω
17438	ὁ
17440	αὐτοῦ
17444	εἶμι
17446	σταυρόω
17449	εὑρίσκω
17451	Κυρηναῖος
17457	αἴρω
17460	αὐτοῦ
Κάις
17463	εἶμι
17465	λέγω
17471	λέγω
17477	χολάω
μίγνυμι
17488	ὁ
17490	αὐτοῦ
17500	ἐπανίημι
17503	αὐτοῦ
17505	αἰτία
αὐτοῦ
17511	ὅς
17520	λῃστής
17523	δεξιάζω
17526	ἐκ
17528	ὅς
17530	παραπορεὸομαι
17536	αὐτός
17538	λέγω
ὅς
κατά-λυάω
17544	εἰς
17547	οἰκοδόμος
σώζω
σαυτοῦ
εἶμι
17552	εἰ
τίς
θεάομαι
17556	κατά-ἀβάω
17558	τίς
σταυρόω
ὅμοιος
ὅς
17563	ἐμπαίζω
17569	λέγω
ἄλλος
εἰσωθέω
17574	δυνάτης
σώζω
17579	κατά-βατέω
17582	τίς
σταυρόω
17588	πείθω
17591	Θέων
17594	εἶμι
17597	εἶπον
17599	ὅστις
θεάομαι
17607	ὅς
λῃστής
ὅς
17617	ἑκτός
ὁράω
17622	πᾶς
17625	ἠώς
ὁράω
17632	ὁράω
17634	ὅς
Ἰησοῦς
φωνέω
17638	λέγω
Ἦλις
Ἦλις
17645	θέω
17647	θέω
17653	τίνω
17659	λέγω
ὅστις
17662	φωνέω
17665	εὐθὸς
17668	ἐκ
αὐτός
17677	περιθέω
17681	ὅς
17684	εἶπον
17687	εἶμι
17692	ὅς
17694	Ἰησοῦς
17697	φωνέω
17699	ἀφήκω
17702	Κάις
ἰδέω
17706	τίς
ναόω
17711	ἠώς
καθίημι
εἶμι
17716	ὅς
17718	εἰσ-εἰσθέω
17720	ὅς
17724	ὁ
17728	πολὸς
17732	ἁγής
17742	αὐτοῦ
17744	εἶμι
17746	ἁγιάζω
17751	ὅς
17755	ὅς
17757	αὐτοῦ
17765	ὁ
γίγνομαι
17768	σφοδρός
λέγω
17771	θεάομαι
17773	εἰμί
17775	εἰμί
17785	τίς
Ἰησοῦς
17789	Γαλιλαῖος
διά-κονέω
17792	εἰς
17794	εἰμί
μαριεὸς
ὅς
17799	μαριεὸς
ὅς
τίς
17807	ὅς
17810	υἱόω
17812	ὀψία
17820	ὀνομάζω
17826	τίς
Ἰησοῦς
17830	τίς
17835	τίς
Ἰησοῦς
17838	ὅς
17846	ὅς
17850	εἰς
17856	εἰς
τίς
17859	αὐτοῦ
17863	εἰς
17871	θυράζω
τίς
17875	εἰμί
17879	ὅς
17882	ὅς
ἀνά-λάω
μαριεὸς
17887	τίς
τέθηπα
17891	ἐπαυρέω
17897	σὸν-ἀχθέω
ὅς
17901	ὅς
17905	λέγω
κὸριος
17908	ὅστις
17910	ὅς
17912	εἶπον
17914	ζάω
17916	τρεῖς
ἡμέρα
17919	κελεὸω
17923	τέθηπα
ἠώς
17926	τριτάω
ἡμέρα
17929	πότε
17931	ὅς
μαθητός
17937	τίς
17942	νεκρός
17945	ὅς
ἐσχατάω
πλανάω
χειρόω
17950	πρωτός
17953	ὅς
17955	ἔχω
17957	ὑπάγω
ἀσφαλίζω
ὡς
οἰδάω
ὅς
17966	τέθηπα
17978	εἶμι
17983	ὅς
17986	ὅς
ἀνά-λάω
μαριεὸς
θεωρέω
17991	τέθηπα
17993	ἰδέω
17999	κὸριος
κατά-ἀβάω
ἐκ
οὐρανόω
18010	ἐπανίημι
αὐτοῦ
εἰμί
18014	ὅς
18016	αὐτοῦ
ὡς
ἀστράπτω
18022	αὐτοῦ
λευκός
ὡς
χιόω
18028	τίς
φοβέω
αὐτοῦ
εἰσ-εἰσθέω
ὅς
18036	ὡς
νεκρόω
ἀπό-κριθάω
18040	ὅς
18042	εἶπον
18045	μής
φοβέω
18048	οἰδάω
18050	ὅστις
18053	εἰσ-ταυράω
ζητέω
18061	εἶπον
18071	εἶπον
18074	αὐτοῦ
ὅστις
18079	νεκρός
18081	ἰδέω
πρό-ἀγάω
ὑμός
εἶμι
18086	Γαλιλαῖος
18090	ἰδέω
εἶπον
σὸ
18097	τίς
18100	φοβέω
18105	ἀπαγγέλλω
18108	αὐτοῦ
18110	ἰδέω
Ἰησοῦς
18114	λέγω
χαίρω
ὅς
18120	αὐτοῦ
18124	προσκυνέω
18127	λέγω
18129	ὅς
Ἰησοῦς
μής
φοβέω
ὑπάγω
ἀπαγγέλλω
18140	εἶμι
18142	Γαλιλαῖος
ἀκέομαι
18148	αὐτός
ἰδέω
τίνω
18154	εἶμι
18161	ὁ
γίγνομαι
18172	ἱκανός
18176	λέγω
εἶπον
ὅστις
ὅς
μαθητός
αὐτοῦ
18184	κλέπτω
18186	ἡμός
18189	ἐάω
18193	τίς
18198	ὑμός
18201	ὅς
18205	ἐπί-οἰάω
ὡς
18208	Κάις
18210	ὅς
18213	πῆρος
18215	μέχρι
18218	ἡμέρα
ὅς
18222	μαθητός
18224	εἶμι
18226	Γαλιλαῖος
εἶμι
18230	ἵημι
18233	ὅς
Ἰησοῦς
18238	προσκυνέω
ὅς
18244	ὅς
Ἰησοῦς
18248	λέγω
18251	πᾶς
ἐξοὸσιος
εἰς
18262	πάντῃ
ὁ
18267	εἶμι
18270	τίς
18273	τίς
υἱόω
18276	τίς
18282	πάντῃ
ὅσος
18285	σὸ
18287	ἰδέω
18290	ὑμός
18292	πᾶς
18294	ἡμέρα
ἠώς
18298	τίς
18301	τίς
18303	Ἰησοῦς
χριστός
υἱόω
θεάομαι
18309	εἰς
τίς
18312	τίς
προφητάζω
ἰδέω
ἀποστέλλω
18320	πρό-σωπάω
σός
18323	κατασκευάζω
18326	σός
φωνέω
βάζω
εἰς
18331	ἐρημάζω
18335	κὸριος
εὐθὸς
ποιέω
18340	αὐτοῦ
18343	ὅς
18345	εἰς
18347	ἐρημάζω
18350	μετά,ἀνά-οἰάω
εἶμι
18353	ἁμάρτιον
18358	πᾶς
ὅς
Ἰουδαῖος
χωράζω
18363	ὅς
18369	αὐτοῦ
εἰς
τίς
18377	αὐτός
18379	εἰμί
ὅς
18390	ὀσφὸς
αὐτοῦ
18393	εἰσ-θάζω
18397	ἀγρέω
18400	λέγω
18402	ὅς
18405	ὀπίζω
18407	ἵημι
18412	λὸω
18414	ἱμάς
18417	αὐτοῦ
18420	ὑμός
18424	βαπτίζω
ὑμός
18427	ἁγιάζω
Κάις
18430	εἰς
18435	Ἰησοῦς
18439	Γαλιλαῖος
18442	εἶμι
18451	τίς
18456	οὐρανόω
18460	ὡς
18462	καταβαίνω
εἶμι
18466	φωνέω
18470	οὐρανόω
18472	εἰ
ὅς
18476	ὅς
18478	εἰς
σός
18481	Κάις
18487	εἶμι
18489	ἐρῆμος
18491	εἰμί
εἰς
18494	ἐρημάζω
18496	ἡμέρα
18499	τίς
Σατάν
18502	εἰμί
18505	θηριόω
18507	ὅς
18509	διακονέω
18511	Κάις
18518	ὅς
Ἰησοῦς
εἶμι
18522	Γαλιλαῖος
18525	εὐαγγελέω
τίς
θεάομαι
18529	λέγω
ὅστις
18532	ὅς
18536	ὅς
βασίλειος
τίς
θεάομαι
μετανοέω
18542	πιστεὸω
εἰς
τίς
18546	Κάις
παρά-ἀγάω
πῆρος
18552	Γαλιλαῖος
18556	Ἀνδρέας
18561	εἰς
18564	εἰμί
18566	ἀλέω
18568	εἶπον
18570	ὅς
Ἰησοῦς
18573	ὀπίζω
18576	ποιέω
ὑμός
18579	ἀλέω
18584	ὁ
18588	Κάις
πρό-βάζω
18594	τίς
18600	αὐτοῦ
18603	εἰς
τίς
18607	ὁ
18617	αὐτός
18619	εἰς
τίς
18624	μισθωτός
18626	ὀπίζω
αὐτοῦ
Κάις
18630	εἶμι
18637	εἶμι
18646	αὐτοῦ
εἰμί
18651	ὡς
ἐξουσιάζω
χάω
18656	ὡς
ὅς
18659	Κάις
18661	εἰμί
εἰς
18665	αὐτός
18667	εἰς
18671	ἀνά,ἐκ-ῥάζω
λέγω
18674	ἐγώ
18676	σός
Ἰησοῦς
18680	ἀπόλλυμι
ἡμός
οἰδάω
σός
18685	εἰ
ὅς
ἁγής
τίς
θεάομαι
18693	ὅς
Ἰησοῦς
18697	ἐξέρχομαι
ἐκ
αὐτοῦ
18709	φωνέω
18712	ἐκ
αὐτοῦ
18720	λέγω
18725	καινέω
18727	ἐξουσιάζω
18733	ἐπιτάσσω
18739	ὅς
18741	αὐτοῦ
18744	εἶμι
ὁλάω
18749	Γαλιλαῖος
Κάις
18754	συναγωγεὸς
18757	εἶμι
18767	ὅς
18769	πενθερά
18775	λέγω
18781	ἐγείρω
18787	ἀφήκω
18789	ὅς
18792	διακονέω
18794	ὀψία
18797	ὅστε
18799	ὅς
18806	κακόω
18812	εἰμί
ὁλάω
ὅς
18819	θυράζω
18823	κακόω
18825	ποικίλλω
18828	δαιμόνιος
πολὸς
18833	ἀφίημι
18835	ὁ
δαιμόνιος
ὅστις
18840	Κάις
πρωί
18843	λιάζω
ἀνά-στάζω
18848	εἶμι
ἐρῆμος
18851	ἀκέομαι
18856	σιμόω
18858	ὅς
18860	αὐτοῦ
18862	εὑρίσκω
18865	λέγω
18867	ὅστις
18870	σός
18872	λέγω
18874	ἀγάω
ἀνά-λαγχάνω
εἶμι
18883	κηρὸσσω
εἶμι
18891	εἶμι
18893	συναγωγεὸς
αὐτός
εἶμι
ὁλάω
18898	Γαλιλαῖος
18900	ὁ
δαιμόνιος
18903	Κάις
18908	παρακαλέω
18912	λέγω
18914	ὅστις
ἐάω
18919	καθαρίζω
18922	κτείνω
18925	αὐτοῦ
ἑψάω
18928	λέγω
18936	αὐτοῦ
ὅς
λεπρός
18948	λέγω
18950	ὁράω
18954	ἀνά-λάω
ὑπάγω
σαυτοῦ
δείκνυμι
τίς
ἱεράομαι
18963	τίς
18965	σός
ὅς
προστάσσω
Μωυσῆς
εἶμι
μαρτυρέω
18972	ὅς
18977	πολὸς
18986	φανερός
εἶμι
18991	ἔσσομαι
18993	ἐρημόω
18995	εἰμί
19001	Κάις
19004	εἶμι
19007	ἡμέρα
19009	ὅστις
εἰς
19014	σὸν-ἀχθέω
19020	ὁ
19023	θυράζω
19041	προσφέρω
19043	δῖος
19048	στέγω
19050	εἰμί
19053	χαλάω
19057	ὅς
19061	ἴδη
ὅς
Ἰησοῦς
19066	αὐτός
λέγω
τίς
19072	σός
ὅς
19075	εἰμί
19077	τίνω
19083	διαλογίζομαι
εἰς
19086	καρδιάω
αὐτός
19091	λαλέω
βλασφημέω
19094	δυνάτης
19097	εἶμι
19100	ὅς
19105	ὅς
Ἰησοῦς
τίς
19109	αὐτοῦ
ὅστις
19112	διαλογίζομαι
εἰς
19115	λέγω
19119	διά-ἀλογίζομαι
εἰς
19122	καρδιάω
ὑμός
19126	εὔκοπος
19128	τίς
19131	σός
ὅς
19134	εἰμί
19136	ἐγείρω
19138	αἴρω
19141	σός
19143	περιπατέω
19146	εἰδητός
ὅστις
ἐξουσιάζω
χάω
ὅς
19152	τίς
ἀνθρωπόομαι
19159	λέγω
τίς
19162	σός
λέγω
ἐγείρω
αἴρω
19168	σός
19170	ὑπάγω
εἶμι
19174	σός
19179	αἴρω
19186	ἐκ-ἱστάω
19191	Θέων
λέγω
ὅστις
19197	Κάις
19200	πῆρος
19205	ὅς
19214	παρά-ἀγάω
19218	τίς
19223	τελωνέω
19225	λέγω
19227	ἀκολουθέω
19230	ἀνά-στάζω
19233	Κάις
19235	κατά-ἀκέω
19237	εἰς
19240	αὐτοῦ
19247	τίς
Ἰησοῦς
19252	αὐτοῦ
εἰμί
19260	ὅς
19265	ὅστις
19272	λέγω
19275	αὐτοῦ
ὅστις
19284	ἀκοὸω
ὅς
Ἰησοῦς
λέγω
19292	ὅς
19296	ὅς
κακόω
19301	καλέω
δικαιόω
ἀνά-λάω
19305	Κάις
εἰμί
ὅς
μαθητός
19311	ὅς
19317	λέγω
19319	Δίη
19321	ὅς
μαθητός
19325	ὅς
μαθητός
19330	ὅς
19332	σέω
μαθητός
19337	εἶπον
19339	ὅς
Ἰησοῦς
μής
19343	ὅς
υἱόω
τίς
19347	εἰς
19349	ὅς
19352	αὐτός
19359	νυμφίος
19361	αὐτός
19367	ἡμέρα
19371	αὐτός
ὅς
19376	νηστεὸω
εἰς
19380	ἡμέρα
19383	ῥακόω
19388	παλαίω
εἶμι
19396	αὐτοῦ
19398	καίνω
τίς
παλαίω
19402	χείρων
σχισμή
19407	βάλλις
19409	νέω
εἶμι
19412	παλαιόω
εἶμι
19416	ῥήγνυμι
ὅς
19422	ὅς
19426	ὅς
ἀσκόομαι
ἀνά-λάω
19430	νέω
εἶμι
19433	καινόω
Κάις
19437	εἰς
19440	παραπορεὸομαι
δῖος
19445	ὅς
μαθητός
αὐτοῦ
19455	ὅς
19457	λέγω
19459	ἰδέ
19461	ποιόω
19468	λέγω
19473	ποιέω
19475	ὅστε
19482	ὅς
19484	αὐτοῦ
πῶς
19487	εἶμι
19490	τίς
θεάομαι
19494	ἀρχιερεὸς
19505	εἶμι
19517	λέγω
19521	δῖος
19527	ὅς
19529	δῖος
19533	κὸριος
19535	ὅς
19537	τίς
ἀνθρωπόομαι
19540	τίς
19542	Κάις
19545	εἶμι
19548	εἰμί
19552	χάω
19558	εἶμι
19561	θεραπεὸω
19565	αὐτοῦ
19567	λέγω
τίς
19570	τίς
19574	ξηρός
ἐγείρω
εἶμι
19580	λέγω
19586	ποιέω
εἰμί
κακοποιέω
ψὸχω
σώζω
εἰμί
ἀποκτείνω
ὅς
19600	ὀργάω
19604	πώρωσις
19606	καρδιάω
αὐτός
λέγω
τίς
19611	ἐκτείνω
19618	ὅς
19620	αὐτοῦ
19623	ὅς
19630	δίδωμι
19632	αὐτοῦ
19636	Κάις
ὅς
Ἰησοῦς
19641	μαθητός
αὐτοῦ
19652	Γαλιλαῖος
19664	Ἰδουμαῖος
19666	περάω
τίς
19677	ὅσος
ποιέω
19683	εἶπον
19686	αὐτοῦ
19689	προσκαρτερέω
19691	δῖος
19705	αὐτοῦ
19711	ὁ
19713	ὁ
19721	ἐκ-ῥάζω
λέγω
ὅστις
19725	εἰ
ὅς
19728	τίς
θεάομαι
19731	πολὸς
19737	φανερός
19739	Κάις
19741	εἶμι
19745	προσκαλέω
19754	ποιέω
19757	οὖς
19759	αὐτοῦ
19762	ἀποστέλλω
19767	ἐξουσιάζω
19769	ὁ
δαιμόνιος
19772	ποιέω
19778	τίς
19780	Πέτρων
19784	τίς
19790	τίς
19799	υἱόω
βρόντης
19802	Ἀνδρέας
19804	φίλιππος
19806	Βαρθολομαῖος
19810	θαυμάζω
19814	τίς
19823	Ἰοὸδας
19829	Κάις
19831	εἶμι
19836	ὅς
19847	ὅς
19849	αὐτοῦ
19851	κρατέω
19853	λέγω
19855	ὅστις
ἐκ,εἰσ-τῆ
19858	ὅς
19860	ὅς
19863	κατά-βάζω
λέγω
ὅστις
19867	χάω
19869	ὅστις
εἰς
τίς
ἄρχω
19874	δαιμόνιος
19876	ὁ
δαιμόνιος
19881	εἰς
19883	λέγω
19885	πῶς
δυνάτης
Σατάν
19891	ἐάω
βασίλειος
19897	δυνάτης
19899	ὅς
βασίλειος
19903	ἐάω
οἰκίον
19910	ὅς
οἰκίον
19915	εἶμι
ὅς
Σατάν
ἀνά,εἰσ-τῆ
19924	δυνάτης
19926	ἀνά-λάω
19928	χάω
19931	δυνάτης
19933	εἶμι
19936	τίς
ἰσχυρόω
19939	ὁ
σκευή
αὐτοῦ
διαρπάζω
ἐάω
19945	πρῶτος
19948	δέω
19953	αὐτοῦ
διαρπάζω
ἀμήν
λέγω
σὸ
ὅστις
πάντῃ
19962	υἱόω
19965	ὁ
19968	ὅς
19970	ὅσος
ἐάω
19975	ἐάν
βλασφημέω
εἶμι
19981	Ἅγιος
19983	χάω
19985	εἶμι
19988	ἀνά-λάω
19993	ὅστις
λέγω
19997	χάω
Κάις
20000	ὅς
20002	αὐτοῦ
20004	ὅς
20006	αὐτοῦ
20008	ἔσσομαι
20010	ἀποστέλλω
20021	λέγω
20023	ἰδέω
ὅς
20026	σός
20028	ὅς
20030	σός
20032	ὅς
20034	σός
ἔσσομαι
20037	σός
20039	ἀπό-κριθάω
20041	λέγω
20044	ὅς
20048	ὅς
20057	λέγω
ἰδέ
ὅς
20063	ὅς
20067	ἐάν
ποιέω
20070	θελήμη
τίς
θεάομαι
20081	Κάις
20085	πῆρος
20096	εἶμι
20098	ἐν-βάζω
20100	εἰς
20105	ὅς
20113	εἰμί
20117	εἰς
20119	πολὸς
20121	λέγω
20123	εἰς
20126	αὐτοῦ
ἀκοὸω
ἰδέω
20130	ὅς
σπειράομαι
σπείρω
20135	εἰς
τίς
20140	ἐπιέννυμι
πῆρος
20146	ὁ
πετεινός
20153	ἐπιέννυμι
20165	δῖος
20172	ὅστε
20174	ὅς
20178	δῖος
20186	ἐπιέννυμι
εἶμι
20192	ὅς
20202	ἀνά-λάω
ἐπιέννυμι
εἶμι
20208	κήλη
20214	αὐξάνω
20217	εἶμι
20220	εἰς
20223	εἰς
20226	λέγω
20228	χάω
20232	Κάις
ὅστε
20235	κάτος
μονή
20239	ὅς
20248	λέγω
20250	σὸ
20255	βασίλειος
τίς
θεάομαι
20261	ἔσσομαι
εἰς
20264	ὁ
πάντῃ
20278	σὸν-ἰόω
20280	πότε
20286	λέγω
20289	οἰδάω
20291	παρά-ἀντιβολέω
20294	πῶς
πᾶς
20299	ὅς
σπειράομαι
20303	σπείρω
20306	εἶμι
ὅς
πῆρος
20313	ὅς
20320	ὅς
Σατάν
20327	εἰσ-παραμένω
εἶμι
20332	εἶμι
ὅμοιος
ὅς
20336	ὁ
πετρώδης
20339	ἕ
20353	εἰς
20355	ἀνά-λάω
πρόσ-καιρόω
εἶμι
20361	εἰμί
20363	δῖος
20369	ἀνά-λόω
εἶμι
ὅς
εἶμι
20377	εἶμι
ὅς
20383	ὅς
μεριμνάω
τίς
20388	ὅς
ἀπατάω
τίς
πλουτέω
20393	ὅς
20395	ὁ
λοιπός
ἐπί-θυμιάζω
εἰσπορεὸω
συμπνίγω
20407	εἶμι
ὅς
20413	κήλη
20423	εἰς
20426	εἰς
20429	εἰς
20431	Κάις
λέγω
20434	ὅστις
μήτις
20437	ὅς
20444	εἰμί
20447	κλίνω
20452	λυχνίας
20458	κρὸπτω
ἐάω
20463	οὐδός
20465	ἀπό-κρὸφω
20468	ἔρχομαι
εἶμι
φανερός
εἰμί
20473	χάω
20477	Κάις
λέγω
20480	βλέπω
20482	ἀκοὸω
εἰς
20486	μετρέω
20488	σὸ
20491	σὸ
20494	χάω
20500	χάω
20503	χάω
20506	αὐτοῦ
Κάις
λέγω
20511	ὅς
βασίλειος
τίς
θεάομαι
ὡς
20517	βάλλω
20524	καθεὸδω
20529	ἡμέρα
20531	ὅς
20533	βλαστάω
20535	μηκὸνω
ὡς
20540	αὐτοματέω
ὅς
20543	καρποφορέω
πρῶτος
20549	πλήρης
20551	εἰς
τίς
20557	ὅς
20563	ὅστις
παρίστημι
ὅς
20567	Κάις
λέγω
πῶς
20572	βασίλειος
τίς
θεάομαι
εἰμί
εἰς
20579	παρά-ἀβολέω
θέω
ὡς
20590	μικρός
20610	ποιέω
20617	σκιάω
αὐτοῦ
ὁ
πετεινός
τίς
οὐρανόω
20624	Κάις
20637	παρά-ἀβολέω
20642	ἰδιάζω
20645	ἰδέω
20647	ἐπιλὸω
πάντῃ
Κάις
λέγω
20652	εἰς
20655	ἡμέρα
ὀψία
20659	εἶμι
20661	περάω
20668	ὡς
εἰμί
εἰς
τίς
20674	ἀνά-λάω
20676	εἰμί
20678	αὐτοῦ
20683	ἀνεμέω
20685	ὁ
20688	εἶμι
20692	ἦδος
20698	εἰμί
εἰς
20701	πρυμνός
20707	ἐγείρω
20710	λέγω
20714	ἐπιμελέομαι
σός
ὅστις
ἀπολὸω
20721	τίς
20724	εἶπον
20727	σιωπάω
20731	ὅς
20735	γαληνής
20738	εἶπον
20741	δειλόομαι
ἔστε
20744	πῶς
20746	ἔχω
20753	λέγω
20757	ἄρος
20760	ὅστις
20762	ὅς
20765	ὅς
20769	Κάις
20771	εἶμι
20773	περάω
20775	θαλασσεὸς
εἶμι
20778	χωράζω
20783	αὐτοῦ
20785	τίς
20794	εἰς
20799	κατοικέω
20801	εἰς
20805	οὐδός
ἅλυσις
20811	δέω
δῖος
20816	πεδάω
20823	αὐτοῦ
20828	πεδάω
20832	ἰσχὸω
20834	δαμάω
20836	δῖος
20840	ἡμέρα
εἰς
20845	εἰς
20848	εἰμί
20853	λιθόομαι
20855	ἴδη
20866	φωνέω
20868	λέγω
20870	ἐμέω
20872	σός
Ἰησοῦς
20875	τίς
θεάομαι
τίς
20880	σός
20882	Θέων
20886	λέγω
20889	ἐξέρχομαι
20895	τίς
ἀνθρωπόομαι
20902	σός
20904	λέγω
20909	ὅστις
20915	πολὸς
20918	αὐτός
20920	ἔσσομαι
20922	χωράζω
εἰμί
20927	τίς
ὄρος
20936	λέγω
πέμπω
ἡμός
εἶμι
20943	εἶμι
20951	ὁ
20953	ὁ
20956	εἶμι
20960	ὁρμέω
ὅς
20963	κάτος
τίς
κρημνάω
εἶμι
20969	ὡς
20973	εἰς
20976	Κάις
ὅς
20983	εἶμι
20987	εἶμι
21011	σχάω
21017	διηγέομαι
21019	ὅς
21021	πῶς
21023	τίς
21031	παρακαλέω
21036	ὁρία
αὐτός
21040	αὐτοῦ
εἶμι
21046	ὅς
21050	αὐτοῦ
21054	ἀφήκω
21056	ἀνά-λάω
λέγω
21059	ὑπάγω
εἶμι
21063	σός
21070	ὅσος
ὅς
κὸριος
σός
ποιέω
21076	ἐλεέω
σός
21083	εἰς
21085	δεκάπολις
ὅσος
ποιέω
21089	ὅς
Ἰησοῦς
21094	Κάις
διά-ἀπεράω
τίς
Ἰησοῦς
εἰς
τίς
21102	εἶμι
21104	περάω
σὸν-ἀχθέω
21111	εἰμί
πῆρος
21123	ἴδη
21129	αὐτοῦ
21131	παρακαλέω
21133	πολὸς
λέγω
ὅστις
21140	χάω
21143	ἐπιθέω
21150	ζάω
21154	αὐτοῦ
21163	Κάις
21165	οὖσον
εἰς
ῥὸσις
21170	ἔτης
21172	πολὸς
21179	ὁ
21182	πάντῃ
21186	ἀνά-λάω
21188	εἶμι
21190	χείρων
21193	ὁ
21195	τίς
Ἰησοῦς
21198	εἰς
τίς
21201	ὀπίζω
ἑψάω
τίς
21205	αὐτοῦ
λέγω
21208	ὅστις
ἐάω
21214	αὐτοῦ
21219	ὅς
πήσσω
τίς
21226	τίς
21228	ὅστις
ἰάζω
21235	ὅς
Ἰησοῦς
21238	εἰς
21241	ἐκ
αὐτοῦ
21245	ἐπιστρέφω
εἰς
τίς
21249	λέγω
21252	ἑψάω
21256	λέγω
21258	ὅς
μαθητός
αὐτοῦ
21265	σός
21267	λέγω
21270	ἑψάω
21277	ὅς
21285	γίγνομαι
21289	πρόσ-ἐπιέννυμι
21292	εἶπον
21294	πᾶς
21296	ἀλήθεια
ὅς
21299	εἶπον
21302	ὅς
21304	σός
σώζω
σός
ὑπάγω
εἶμι
21312	ὑγιής
21316	σός
21318	αὐτοῦ
21322	τίς
ἀρχισυναγωγέω
λέγω
ὅστις
ἤ
21328	σός
21335	ὅς
21337	Ἰησοῦς
παρακοὸω
21342	λέγω
τίς
21345	μής
φόβος
21351	ἀφήκω
21354	αὐτοῦ
συνακολουθέω
εἶμι
21359	Πέτρων
21369	εἶμι
21372	τίς
ἀρχισυναγωγέω
21375	θεωρέω
21381	πολὸς
21384	λέγω
21387	θορυβέω
21389	κλαίω
21391	παίδιος
21394	ἀνά-λάω
21398	αὐτοῦ
21406	τίς
παίδιος
21414	αὐτοῦ
21418	εἰμί
21420	παίδιος
21425	τίς
παίδιος
λέγω
21433	μετά-ἑρμηνεὸω
21435	κορέω
σός
λέγω
ἐγείρω
21441	ἀνά,εἰσ-τῆ
21443	κορέω
21446	εἰμί
21448	ἔτης
21453	ἔκστασις
21458	πολὸς
21464	εἶπον
21468	Κάις
21473	εἶμι
21476	αὐτοῦ
21480	ὅς
μαθητός
αὐτοῦ
21488	εἰς
21492	ὅς
21496	λέγω
πίνω
21502	ὅς
21504	ὅς
21508	ὅς
21511	δῖος
21513	χειρόω
αὐτοῦ
21519	ὅς
21521	ὅς
21524	μάρις
21531	Ἰοὸδας
21536	εἶμι
ὅς
21539	αὐτοῦ
21542	ἡμός
21545	εἰς
21548	λέγω
21550	ὅς
Ἰησοῦς
ὅστις
21557	εἶμι
21559	εἰς
21562	αὐτοῦ
21564	εἰς
21567	αὐτοῦ
21569	εἰς
21572	αὐτοῦ
21577	ποιέω
οὐδείς
21580	εἶμι
21582	ὀλιγόω
21584	ἐπιθέω
21590	δῖος
21592	ἀπό-ἑστιάω
αὐτός
Κάις
21597	κωμάζω
21600	Κάις
προσκαλέω
21613	ἐξουσιάζω
21615	πνευματόω
21624	εἶμι
21626	εἶμι
21633	πηρός
21635	εἶμι
21638	χαλκός
ἀνά-λάω
21644	ἐν-δὸω
21646	χιτώνη
21648	λέγω
21651	ἐάω
21653	εἶμι
21656	μένω
ἠώς
ἐάν
21663	ἐάν
21666	δείκνυμι
ὑμός
21670	ὑμός
21673	ἐκτινάσσω
21675	χόω
21677	ὑπό-καθίημι
21679	ποδόω
ὑμός
εἶμι
μαρτυρέω
21684	Κάις
21688	μετά-νάω
21690	δαιμόνιος
πολὸς
21695	ἐλαιάω
21700	Κάις
21702	ὅς
21705	φανερός
21710	αὐτοῦ
21712	λέγω
ὅστις
21715	ὅς
21719	νεκρός
21721	δῖος
21723	ἐνεργέω
ὅς
21726	εἰς
21728	ἀνά-λόω
21730	λέγω
ὅστις
21734	ἀνά-λόω
21736	λέγω
ὅστις
21739	ὡς
21742	προφητάζω
ἀκοὸω
21745	ὅς
21747	λέγω
21756	ὅς
21765	εἰς
21767	δῖος
21771	φιλιππέω
τίς
21774	αὐτοῦ
ὅστις
21778	λέγω
21780	ὅς
21782	τίς
21784	ὅστις
21787	σός
21791	τίς
21793	σός
ὅς
21802	ἀποκτείνω
21806	ὅς
21814	ἀνά-δράω
δίκαιος
21822	ἀκοὸω
αὐτοῦ
πολὸς
21827	ἡδὸς
αὐτοῦ
21830	Κάις
21832	ἡμέρα
εὐκαιρέω
ὅστε
21838	αὐτοῦ
21840	ποιέω
21843	αὐτοῦ
21849	πρωτός
21851	Γαλιλαῖος
21862	τίς
21867	ὅς
21870	εἶπον
τίς
21873	αἰτέω
21876	ἐάω
21880	σός
21884	ὅστις
ἐάω
21889	σός
ἠώς
21893	βασίλειος
21897	εἶπον
21899	μητρίς
21903	ὅς
21905	εἶπον
21909	τίς
21920	λέγω
21923	ἐκ-ἀυτέω
21931	τίς
21936	ὅς
21938	δῖος
21940	ὁρκόω
21946	ἀθετέω
21951	ὅς
21954	ἐπιτάσσω
φέρω
21958	αὐτοῦ
21963	εἰς
21970	αὐτοῦ
21976	τίς
21980	κορέω
21984	μητρίς
21988	ὅς
μαθητός
αὐτοῦ
21993	ἐράω
21996	αὐτοῦ
22000	εἰς
22002	Κάις
22004	ὅς
22012	πάντῃ
ὅσος
ἐπί-οἰάω
22016	ὅσος
22019	λέγω
22025	ἰδιάζω
εἶμι
ἐρῆμος
22030	ἀνά,ἀπό-αὔω
22032	εἰμί
22034	ὅς
22037	ὅς
22041	οὐδός
22043	εὐκαιρέω
22046	εἰς
τίς
22049	εἶμι
ἐρῆμος
22053	ἰδιάζω
22062	πεζός
22066	πολὸς
22072	Κάις
22081	ὅστις
εἰμί
ὡς
22092	πολὸς
Κάις
ἦδος
ὁράω
22100	ὅς
μαθητός
αὐτοῦ
λέγω
ὅστις
ἐρῆμος
22107	ὅς
22110	ἦδος
ὁράω
22113	ἀπολὸω
22117	εἶμι
22122	κωμάζω
22127	ὅς
22129	ἀπό-κριθάω
εἶπον
22132	δίδωμι
22137	λέγω
22148	ὅς
22150	λέγω
22152	ποσόω
ἔχω
22155	ὑπάγω
22159	λέγω
22163	ἰχθὸα
22165	ἐπιτάσσω
22169	συμπόσιος
συμπόσιος
22172	τίς
χλωράζω
22176	ἀνά-ἐφίημι
πρασιά
πρασιά
κάτος
22182	κάτος
22192	ἰχθὸα
22194	εἶμι
22197	εὐλογέω
22199	κατακλάω
22212	ἰχθὸα
22221	ἐράω
22229	ἰχθυάω
22231	εἰμί
ὅς
22238	Κάις
22242	μαθητός
αὐτοῦ
22245	εἶμι
22250	εἶμι
22252	περάω
22255	ἠώς
22257	ἀπό-λυάω
22264	εἶμι
22269	ὀψία
22271	εἰμί
22274	εἰς
22277	θαλασσεὸς
22285	ἴδη
22288	εἰς
τίς
22291	εἰμί
22293	ὅς
22305	περίπατος
22308	θαλασσεὸς
22313	ὅς
22319	θαλασσεὸς
περιπατέω
22322	ὅστις
22326	ἀνά,ἐκ-ῥάζω
22333	ὅς
22338	αὐτός
22340	λέγω
22342	θαρσέω
22346	φοβέω
22351	εἶμι
22356	ὅς
22359	λιάζω
22361	περί-σεὸω
εἰς
22364	ἐκ-ἱστάω
22372	εἰμί
αὐτός
ὅς
κάρδιον
22377	Κάις
διά-ἀπεράω
22383	εἶμι
22389	αὐτός
22391	τίς
22397	ὁλάω
22399	χωράζω
22407	κακόω
22412	ὅστις
22416	ἐάν
22418	εἶμι
κωμάζω
εἰμί
εἶμι
πόλις
εἰμί
εἶμι
22426	εἰς
22437	τίς
κρασπεδόομαι
τίς
22441	αὐτοῦ
22445	ἐάν
ἑψάω
αὐτοῦ
εἰσ-ᾤζω
Κάις
22453	ὅς
22456	τίνω
22466	μαθητός
αὐτοῦ
ὅστις
κοινόω
22477	ὅς
22482	ὅς
22484	ἐάω
22499	ἀγοράζω
ἐάω
22506	ἀνά-λάω
πολὸς
22509	ὅς
22515	ξεστός
22519	ἐπερωτάω
22521	ὅς
22524	ὅς
22526	Δίη
22529	περιπατέω
ὅς
μαθητός
σός
κάτος
22538	ἀνά-λάω
κοινόω
22544	ὅς
22546	εἶπον
22548	κάλως
22552	ὑμός
22555	ὡς
22557	ὅστις
22559	ὅς
22564	τιμάω
ὅς
22567	κάρδιον
αὐτός
22570	ἀπό-χάω
22572	ἐμέω
ματάω
22584	τίς
θεάομαι
κρατέω
22592	λέγω
22594	κάλως
ἀθετέω
22598	τίς
θεάομαι
22603	ὑμός
22605	Μωυσῆς
22607	εἶπον
τιμάω
22611	σός
22615	σός
22617	ὅς
κακολόγος
22620	εἰμί
22626	λέγω
ἐάω
εἶπον
22630	τίς
22632	εἰμί
22634	μητρίς
22640	ἐάω
ἐκ
ἐμέω
22645	ἀφίημι
22648	ποιέω
τίς
22651	εἰμί
22653	μητρίς
22657	τίς
θεάομαι
22660	παράδοσις
ὑμός
ἵημι
22665	παρόμοιος
τοιοῦτος
πολὸς
ποιέω
Κάις
22674	λέγω
22676	ἀκοὸω
22680	συνετός
22684	τίς
ἀνθρωπόομαι
εἰσπορεὸω
εἶμι
22690	δυνάτης
κοινόω
22693	ἀνά-λάω
ὁ
22696	τίς
ἀνθρωπόομαι
ἐκπορεὸω
22700	ὁ
22704	Κάις
ὅστε
22707	εἶμι
22710	τίς
ὀχλέω
22714	ὅς
μαθητός
αὐτοῦ
22718	παρά-ἀντιβολέω
22720	λέγω
22726	ἔστε
22728	νοέω
ὅστις
πᾶς
22733	εἰσπορεὸω
εἶμι
22738	δυνάτης
22740	κοινόω
ὅστις
22744	αὐτοῦ
εἶμι
22747	καρδιάω
22749	εἶμι
22753	εἶμι
22758	πάντῃ
ὁ
22761	λέγω
22763	ὅστις
22766	τίς
ἀνθρωπόομαι
ἐκπορεὸω
22770	κοινόω
22777	καρδιάω
22780	ὅς
22782	ὅς
κακόω
22787	φονάω
μοιχάω
22798	πάντῃ
22800	ὁ
πονηρός
22805	κοινόω
22810	ἀνά-στάζω
22812	εἶμι
ὁ
ὁρία
τυρός
Κάις
22818	εἶμι
22832	αὐτοῦ
22841	πρόσ-ἐπιέννυμι
22845	αὐτοῦ
ὅς
22849	εἰμί
22852	τίς
γένος
22859	δαιμόνιος
ἐκβάλλω
22866	λέγω
22869	πρῶτος
22871	ὁ
22876	καλός
22881	τεκνόω
22886	ὅς
22888	ἀπό-κριθάω
22890	λέγω
22892	νάω
κὸριος
22895	ὁ
22897	ὑπό-καθίημι
22899	τραπεζεὸς
22905	παίδιος
22907	εἶπον
22909	Δίη
22913	ὑπάγω
ἐξέρχομαι
22918	σός
22920	δαιμόνιος
22923	εἶμι
22927	εὑρίσκω
22929	παίδιος
22933	κλίνω
22936	δαιμόνιος
22938	Κάις
22943	ὁρία
τυρός
22946	δῖος
22948	εἶμι
22952	Γαλιλαῖος
ἄνα
22956	ὁρία
22958	Κάις
22965	παρακαλέω
22968	ἐπιτίθημι
22976	τίς
ὀχλέω
22979	ἰδιάζω
22983	αὐτοῦ
εἶμι
ὁ
22987	αὐτοῦ
22990	ἑψάω
22992	γλωσσός
αὐτοῦ
22996	εἶμι
23001	λέγω
23009	αὐτοῦ
ὅς
23015	ὅς
23018	γλωσσός
αὐτοῦ
23022	ὀρθόω
23028	λέγω
23032	διαστέλλω
23035	περισσός
23040	λέγω
κάλως
πάντῃ
ποιέω
23047	ποιέω
23050	ἀλαλόω
23052	εἰς
23058	ὀχλέω
23067	μαθητός
λέγω
23074	ὅστις
ἦδος
ἡμέρα
τρεῖς
προσμένω
23086	ἐάω
ἀπολὸω
23089	νῆστις
εἶμι
23092	αὐτός
23094	εἰς
23096	ὁδάω
23098	τίνω
αὐτός
23102	εἶμι
23104	ἀποκρίνω
23106	ὅς
μαθητός
αὐτοῦ
ὅστις
πίνω
23115	χορτάζω
ἀρτάω
23118	ἐρημιάς
23122	ποσόω
ἔχω
23125	ὅς
23127	εἶπον
23131	τίς
23133	ἀνά,ἀπό-ἕννυμι
23143	κλάω
23148	αὐτοῦ
23153	τίς
23158	ὀλίγος
23160	εὐλογέω
αὐτός
εἶπον
23171	ἐράω
23176	εἰμί
23178	ὡς
23181	ἀπολὸω
23183	Κάις
23185	ἐμβάς
εἶμι
23191	μαθητός
αὐτοῦ
23194	εἶμι
ὁ
μέρα
23198	Κάις
23200	ὅς
23208	αὐτοῦ
23211	τίς
οὐρανόω
23216	ἀναστενάζω
τίς
23219	αὐτοῦ
λέγω
23222	ὅς
γένος
23225	ζητέω
23227	ἀμήν
λέγω
σὸ
εἶμι
23240	ἐμβάς
23242	εἶμι
23244	περάω
Κάις
23250	εἶμι
23252	ἕνος
23257	ἑαυτοῦ
εἰς
τίς
23262	διαστέλλω
23264	λέγω
ὁράω
βλέπω
23280	ὅστις
23286	λέγω
23289	διά-ἀλογίζομαι
ὅστις
23293	ἔχω
23295	νοέω
οὐδός
συνίημι
23299	ἔχω
23301	καρδιάω
ὑμός
23306	βλέπω
23311	ἀκοὸω
23314	μνημονεὸω
ὅστε
23319	ἐκ-λάζω
εἶμι
23323	ποσόω
23327	ἐράω
λέγω
23331	ὅστε
23334	εἶμι
23337	ποσός
23341	ἐράω
23343	λέγω
23346	λέγω
23349	συνίημι
Κάις
23352	εἶμι
23354	Κάις
23359	παρακαλέω
23362	αὐτοῦ
23368	τίς
τυφλόω
23372	ἔσσομαι
23377	εἶμι
ὁ
23380	αὐτοῦ
ἐπιθέω
23387	εἰμί
23392	λέγω
23395	ἀνθρωπώ
ὅστις
ὡς
δένδρον
ὁράω
23409	αὐτοῦ
23421	εἶμι
23423	αὐτοῦ
λέγω
23426	εἶμι
23430	Κάις
23432	ὅς
Ἰησοῦς
23435	ὅς
μαθητός
αὐτοῦ
εἶμι
23440	κωμάζω
23443	φιλιππέω
23445	εἰς
23447	ὁδάω
23450	μαθητός
αὐτοῦ
λέγω
23454	Τίνα
23456	λέγω
ὅς
ἀνθρωπώ
23460	ὅς
23462	εἶπον
23464	λέγω
ὅστις
23470	ἀνά-λόω
23472	ἀνά-λόω
23474	ὅστις
23477	προφητάζω
23484	τίς
23486	λέγω
23488	ἀπό-κριθάω
ὅς
23491	λέγω
23494	εἰ
ὅς
χριστός
23502	λέγω
23504	αὐτοῦ
Κάις
23509	ὅστις
δέω
23513	τίς
ἀνθρωπόομαι
πολὸς
23524	ἀρχιερεὸς
23532	τρεῖς
ἡμέρα
23536	παρρησιάζομαι
23542	ὅς
23546	ἐπιτιμάω
23548	ὅς
23550	ἐπιστρέφω
23552	ἴδη
23554	μαθητός
αὐτοῦ
23559	λέγω
ὑπάγω
ὀπίζω
23563	Σατάν
ὅστις
23566	φρόνις
ὁ
τίς
θεάομαι
ἀνά-λάω
ὁ
23574	Κάις
23581	αὐτοῦ
εἶπον
23584	εἰμί
23587	ὀπίζω
23593	ἀρατός
23596	αὐτοῦ
23602	ἐάω
ἐθέλω
23605	ψὸχω
αὐτοῦ
σώζω
ἀπόλλυμι
23612	ἐάν
ἀπόλλυμι
23615	ψὸχω
αὐτοῦ
23618	ἐμέω
23620	τίς
23622	σώζω
23626	ὠφελέω
23628	κερδαίνω
23631	ὅλος
23635	ψὸχω
αὐτοῦ
23643	ψυχάζω
αὐτοῦ
23647	ἐάω
23653	λογόω
εἰς
23663	ὅς
23665	τίς
ἀνθρωπόομαι
23670	ἔρχομαι
εἰς
23673	δοξάζω
τίς
23676	αὐτοῦ
23679	ἀναγελάω
23681	ἁγής
23683	λέγω
23685	ἀμήν
λέγω
σὸ
ὅστις
εἶμι
τίνω
23698	θανατόω
ἠώς
ἐάν
23703	βασίλειος
τίς
θεάομαι
23707	εἰς
δὸναμις
Κάις
23711	ἡμέρα
23714	ὅς
Ἰησοῦς
23717	Πέτρων
23726	εἶμι
23730	ἰδιάζω
μονόω
23735	αὐτός
23737	ὁ
23739	αὐτοῦ
23741	στίλβων
λευκός
λιάζω
οἷος
κναφεὸς
23750	δυνάτης
23760	εἰμί
23762	τίς
Ἰησοῦς
23765	ἀπό-κριθάω
ὅς
23768	λέγω
τίς
Ἰησοῦς
23772	καλός
23774	ἡμός
23779	τρεῖς
σκηνάω
σός
23793	ἀπό-κριθάω
ἐκφοβέω
23800	ἐπισκιάζω
23804	φωνέω
23810	ὅς
23813	ὅς
23815	ἀκοὸω
αὐτοῦ
23818	ἐκ,ἀπό-ἰνάω
23823	ἀνά-λάω
23828	ἑαυτοῦ
Κάις
23831	αὐτός
23833	τίς
23839	ὅς
23842	εἶμι
23845	ὅς
23847	τίς
ἀνθρωπόομαι
23850	νεκρός
ἀνά-στάζω
23863	νεκρός
23868	λέγω
ὅστις
λέγω
ὅς
23873	ὅστις
23875	δέω
23877	πρῶτος
ὅς
23885	πρῶτος
23887	πάντῃ
23889	πῶς
23894	τίς
ἀνθρωπόομαι
23897	πολὸς
πάθη
23901	ἀνά-λάω
λέγω
σὸ
ὅστις
23907	ἔρχομαι
23909	ἐπί-οἰάω
23911	ὅσος
23917	Κάις
23921	μαθητός
23935	ὅς
23952	ἀπό-κριθάω
23956	τίς
ὀχλέω
23964	σός
23970	ἐάω
23972	κατά-λάπτω
ῥήσσω
23980	ὀδών
23987	σός
23993	ἰσχὸω
ὅς
23996	ἀπό-κριθάω
23998	λέγω
εἰμί
γένος
24002	ἠώς
πότος
24005	ὑμός
εἰσ-ὀμάζω
ἠώς
πότος
ἀνά-ἔσσομαι
ὑμός
φέρω
24021	ἴδη
24026	σὸν,εἰς,παρά-ἄγνυμι
24039	αὐτοῦ
24043	ὡς
24045	γίγνομαι
24047	ὅς
24049	εἶπον
24055	εἶμι
24060	εἶμι
24063	ἀπόλλυμι
24066	εἰμί
24068	δὸω
βοηθέω
ἐγώ
24073	ἡμός
ὅς
24076	Ἰησοῦς
εἶπον
24080	εἶμι
δὸω
πάντῃ
δυνατός
τίς
24088	ὅς
24090	τίς
παίδιος
λέγω
24094	βοηθέω
24097	ἀπό-ἑστιάω
ἴδη
24100	ὅς
Ἰησοῦς
ὅστις
24106	τίς
24108	τίς
24110	λέγω
24118	ἐπιτάσσω
σός
ἐξέρχομαι
ἐκ
αὐτοῦ
24126	εἶμι
24131	πολὸς
24141	λέγω
ὅστις
24144	ὅς
24146	Ἰησοῦς
24150	αὐτοῦ
ἐγείρω
24154	ἀνά,εἰσ-τῆ
24157	αὐτοῦ
εἶμι
24160	ὅς
μαθητός
αὐτοῦ
24164	ἰδιάζω
24167	ὅστις
24174	εἶπον
24179	εἰς
24181	δυνάτης
24183	εἶμι
24185	εἰς
προσεὸχομαι
24190	δῖος
24192	Γαλιλαῖος
24202	μαθητός
αὐτοῦ
24205	λέγω
24207	ὅστις
ὅς
24210	τίς
ἀνθρωπόομαι
24213	εἶμι
24222	τρεῖς
ἡμέρα
24225	ὅς
24233	ἐπερωτάω
Κάις
24236	εἶμι
24238	Κάις
εἰς
24246	εἰς
24248	ὁδάω
24250	ὅς
24257	εἰς
24259	ὁδάω
24263	καθίζω
24268	λέγω
24270	εἰμί
24273	πρωτός
24283	παίδιος
24286	εἰς
24288	αὐτός
24290	ἐν,ἀνά-καλίζομαι
24292	εἶπον
24295	ἐάν
εἷς
24299	παίδιος
δείκνυμι
24302	τίς
24309	ἐάν
24315	ἀνά-λάω
24321	ὅς
24325	τίς
εἰς
τίς
24329	σός
24331	δαιμόνιος
24334	ἀκολουθέω
ἐγώ
24339	ὅστις
24342	ἐγώ
ὅς
24345	Ἰησοῦς
εἶπον
μής
κωλὸω
24354	ποιέω
24357	τίς
24363	κακολογέω
24370	ἡμός
24372	ἡμός
24376	ἐάν
ποτίζω
ὑμός
πρόσ-ἐρέω
24381	εἰς
24383	ὅστις
χριστός
ἔστε
ἀμήν
λέγω
σὸ
ὅστις
24392	ἀπόλλυμι
24395	αὐτοῦ
Κάις
24398	ἐάν
σκανδαλίζω
ἕνος
24402	σμικρός
24406	καλός
24410	εἶμι
24417	αὐτοῦ
24420	εἶμι
24423	Κάις
ἐάω
σκανδαλίζω
σός
ὅς
24429	σός
ἀποκόπτω
24432	καλός
24434	σός
24437	εἶμι
24439	ζώω
εἰμί
24446	εἶμι
24449	εἶμι
24453	ἄσβεστος
24455	ἐάω
ὅς
24458	σός
σκανδαλίζω
σός
ἀποκόπτω
24463	καλός
24465	σός
24467	εἶμι
24469	ζώω
24471	εἰμί
24477	εἶμι
24481	ἐάω
ὅς
24484	σός
σκανδαλίζω
σός
24489	καλός
σός
24494	εἶμι
24496	βασίλειος
τίς
θεάομαι
εἰμί
24504	εἶμι
24508	ὅς
24510	αὐτός
24512	τελευτάω
24522	καλός
24524	ἁλή
ἐάω
24528	ἁλή
ἀνά-ἁλίσκομαι
γενητός
εἰς
24535	ἔχω
εἰς
24538	ἅλς
24540	εἰρηνεὸω
εἰς
24543	Κάις
24545	ἀνά-στάζω
24547	εἶμι
ὁ
ὁρία
24553	περάω
τίς
24563	ὡς
24568	Κάις
24573	εἶμι
24577	ἀπολὸω
24580	ὅς
24582	ἀπό-κριθάω
εἶπον
24586	σὸ
24588	Μωυσῆς
ὅς
24591	εἶπον
24593	Μωυσῆς
24596	γράφω
24598	ἀπολὸω
ὅς
24601	Ἰησοῦς
εἶπον
24607	ὑμός
24609	σὸ
24617	ἄρδω
24620	ποιέω
24624	κατά-ἀλείφω
24628	αὐτοῦ
24634	ὅς
24636	εἶμι
σαρκάω
24641	εἶμι
24643	ἀνά-λάω
24648	ὅς
24655	εἶμι
24659	ὅς
μαθητός
24666	λέγω
24669	ἐάν
ἀπολὸω
24673	αὐτοῦ
24676	ἀνά-λάω
μοιχάζω
24681	ἐάω
24685	ἀνά-δράω
24689	μοιχάζω
Κάις
24693	παιδία
24695	αὐτός
24697	ὅς
24699	μαθητός
ἐπιτιμάω
24702	ἴδη
24704	ὅς
Ἰησοῦς
24708	εἶπον
24710	ἄφετος
ὁ
παιδία
24717	κωλὸω
αὐτός
24723	ὅς
βασίλειος
τίς
θεάομαι
ἀμήν
λέγω
σὸ
24731	ἐάν
24733	δείκνυμι
24735	βασίλειος
τίς
θεάομαι
ὡς
παίδιος
24742	εἰσέρχομαι
εἶμι
24746	ἐν,ἀνά-καλίζομαι
αὐτός
κατά-εὐλογέω
τίθημι
24753	αὐτός
Κάις
24756	αὐτοῦ
εἶμι
24769	ποιέω
24771	ζώω
αἰώνιος
κληρονομέω
ὅς
24776	Ἰησοῦς
εἶπον
24781	λέγω
24785	εἶμι
24788	ὅς
24791	ἐντολεὸς
οἰδάω
μής
φονόω
μής
24797	μής
24799	μής
24801	μής
24803	τιμάω
24806	σός
24810	ὅς
24816	πάντῃ
ἐπί-ὑλάζομαι
24821	ὅς
24823	Ἰησοῦς
24829	εἶπον
24831	εἷς
σός
ὑστερέω
ὑπάγω
ὅσος
χέω
πωλέω
24843	ἕξις
24845	εἰς
24849	ἀκολουθέω
24851	ὅς
24853	στυγνάζω
24855	τίς
24859	εἰμί
24861	χάω
24863	πολὸς
Κάις
24866	ὅς
Ἰησοῦς
λέγω
24871	αὐτοῦ
πῶς
24874	ὅς
ὁ
24878	εἶμι
24880	βασίλειος
τίς
θεάομαι
24884	ὅς
24886	μαθητός
24890	λογόω
αὐτοῦ
ὅς
24894	Ἰησοῦς
24896	ἀπό-κριθάω
λέγω
24900	πῶς
24903	εἶμι
24905	βασίλειος
τίς
θεάομαι
24909	εὔκοπος
24912	δῖος
24918	εἰμί
24920	εἶμι
24922	βασίλειος
τίς
θεάομαι
24926	ὅς
24928	περισσῶς
24930	λέγω
24933	Κάις
24935	δυνάτης
24939	ὅς
Ἰησοῦς
λέγω
πῆρος
24947	πῆρος
θεάω
πάντῃ
24951	δυνατός
πῆρος
τίς
θεάω
24956	λέγω
ὅς
24960	ἰδέω
24963	πάντῃ
24966	σός
24968	ὅς
Ἰησοῦς
ἀμήν
λέγω
σὸ
24976	ἀφήκω
24978	εἰμί
24980	εἰμί
24982	εἰμί
24984	εἰμί
24986	εἰμί
24988	εἰμί
24991	ἐμέω
24994	τίς
24996	ἐάω
24998	λάπτω
25001	εἰς
τίς
25019	εἰς
τίς
25022	τίς
25024	ζώω
αἰώνιος
25029	πρωτός
εἰσ-χατέω
25032	ὅς
εἰσ-χατέω
πρωτός
εἰμί
25037	εἰς
25039	ὁδάω
25041	εἶμι
25044	εἰμί
πρό-ἀγάω
25047	ὅς
Ἰησοῦς
25051	ὅς
25062	λέγω
ὁ
25067	ὅστις
ἰδέω
25070	εἶμι
25073	ὅς
25075	τίς
ἀνθρωπόομαι
25084	κατακρίνω
25088	παραδίδωμι
25093	ἐμπαίζω
25096	ἐμπτὸω
25099	μαστιγόω
25105	τρεῖς
ἡμέρα
25108	Κάις
25114	ὅς
υἱόω
25117	λέγω
25123	ἐάω
25125	σός
25127	ἐγώ
ὅς
25130	εἶπον
25133	ἐθέλω
25135	ποιέω
σὸ
ὅς
25139	εἶπον
25142	ἐγώ
25145	σός
25147	δεξιάζω
25150	ἐκ
25153	εἰς
25155	δοξάζω
σός
ὅς
25159	Ἰησοῦς
εἶπον
25163	οἰδάω
25165	αἰτέω
δὸναμαι
25169	πρόσ-ἐρέω
25172	πινάω
εἰμί
25180	ὅς
25182	εἶπον
25185	ὅς
25187	Ἰησοῦς
εἶπον
25191	πρόσ-ἐρέω
25194	πινάω
πίνω
25207	δεξιάζω
25209	εἰμί
ἐκ
25219	Κάις
25221	ὅς
δεκάω
25232	ὅς
Ἰησοῦς
λέγω
25236	οἰδάω
ὅστις
ὅς
25243	κατακυριεὸω
αὐτός
25246	ὅς
μέγας
αὐτός
κατεξουσιάζω
αὐτός
25255	εἰς
σὸ
25259	ἐάν
ἐθέλω
25263	εἰς
σὸ
25266	ὑμός
25270	ἐάν
ἐθέλω
εἰς
σὸ
25275	πρωτός
25281	ὅς
25283	τίς
ἀνθρωπόομαι
25287	διακονέω
ἀνά-λάω
διά-ἀκονάω
25293	ψὸχω
αὐτοῦ
25298	Κάις
25300	εἶμι
25302	Κάις
25304	αὐτοῦ
25309	μαθητός
αὐτοῦ
25312	ὀχλέω
ἱκάνω
ὅς
25319	προσαιτέω
25321	πῆρος
25325	ἀκοὸω
ὅστις
Ἰησοῦς
ὅς
25334	λέγω
25337	Ἰησοῦς
ἐλεάω
25341	ἐπιτιμάω
25345	σιωπάω
ὅς
25350	ἐκραίνω
25353	ἐλεάω
25356	στάζω
ὅς
Ἰησοῦς
εἶπον
25366	λέγω
25368	θαρσέω
ἐγείρω
φωνέω
σός
ὅς
25377	αὐτοῦ
ἀναπηδάω
25384	ἀπό-κριθάω
25386	ὅς
Ἰησοῦς
εἶπον
25390	σός
25392	ποιέω
ὅς
25396	εἶπον
25402	ὅς
Ἰησοῦς
εἶπον
25406	ὑπάγω
ὅς
25409	σός
σώζω
σός
25418	εἰς
25420	ὁδάω
Κάις
ὅστε
25424	εἶμι
25426	εἶμι
25434	Ἔλαιος
25438	μαθητός
αὐτοῦ
25441	λέγω
25443	ὑπάγω
εἶμι
25449	ὑμός
25453	εἶμι
25467	φέρω
25469	ἐάω
25471	σὸ
εἶπον
25474	ποιέω
25476	εἶπον
ὅς
κὸριος
αὐτοῦ
25481	χάω
25491	εὑρίσκω
25495	θυράζω
ἔσσομαι
25498	τίς
ἀμφί-ὁδάω
25501	λὸω
25504	τίνω
25508	λέγω
25511	ποιέω
25515	ὅς
25517	εἶπον
25520	εἶπον
ὅς
Ἰησοῦς
25536	ὁ
25538	αὐτός
25545	ὁ
25547	αὐτός
στόρεννυμι
εἶμι
25552	ἀνά-λόω
25558	ἀγρέω
25560	ὅς
25563	ὅς
25565	ἐκ-ῥάζω
25568	ὅς
25570	εἰς
25572	κὸριος
25574	ὅς
25576	βασίλειος
τίς
25579	ἡμός
25582	εἰς
25585	Κάις
25587	εἶμι
25589	εἶμι
25591	ἱερός
25594	πάντῃ
25596	ἦδος
25599	ὁράω
25601	εἶμι
25606	Κάις
25608	ἐπαυρέω
25610	αὐτός
25615	ἴδη
25620	φυλλάζω
25622	εἶμι
ἄρος
25625	εὑρίσκω
εἰς
25633	εὑρίσκω
εἶμι
25636	φυλλάζω
ὅς
25641	εἰμί
συκάζω
25644	ἀπό-κριθάω
εἶπον
25648	εἶμι
25652	σέω
25655	φάγος
25658	ὅς
μαθητός
αὐτοῦ
Κάις
25663	εἶμι
25665	Κάις
25667	εἶμι
25669	ἱερός
25677	εἰς
τίς
ἱερός
25682	τραπεζεὸς
25687	κατά-ἑδράζω
25692	καταστρέφω
25695	ἀφίημι
25698	διά,ἐν,ἐν-κέω
25700	δῖος
τίς
ἱερός
25706	λέγω
25710	ὅστις
ὅς
εἰκός
25714	εἰκός
25725	ληιστός
25728	ὅς
25731	ὅς
25735	πῶς
25743	ὅς
25749	αὐτοῦ
Κάις
25755	ἔσσομαι
25758	Κάις
παραπορεὸομαι
πρωί
25766	ῥιζόω
25769	ὅς
25771	λέγω
25774	ἰδέ
ὅς
25778	κατά-ἐρέω
ξηραίνω
25781	ἀπό-κριθάω
ὅς
Ἰησοῦς
λέγω
25786	ἔχω
25788	θεάομαι
ἀμήν
λέγω
σὸ
ὅστις
25794	ἐάν
εἶπον
τίς
ὄρος
25802	εἶμι
25807	διά-κριθάω
εἰς
25810	καρδιάω
αὐτοῦ
ἀνά-λάω
πιστεὸω
ὅστις
25816	λαλέω
25820	δῖος
25822	λέγω
σὸ
πάντῃ
ὅσος
προσεὸχομαι
25828	αἰτέω
πιστεὸω
ὅστις
25834	σὸ
25837	στήκω
25839	ἀφίημι
εἰμί
25842	ἔχω
κάτος
25847	ὅς
25849	ὑμός
ὅς
εἰς
25853	οὐρανόω
ἀφίημι
σὸ
ὁ
25858	ὑμός
Κάις
25862	εἶμι
25865	εἰς
τίς
ἱερός
25869	αὐτοῦ
25873	ὅς
25876	ὅς
25879	ὅς
25882	λέγω
25884	εἰς
ποῖος
ἐξουσιάζω
25889	εἰμί
25891	σός
25894	ἐξουσιάζω
25898	ποῖος
ὅς
25901	Ἰησοῦς
εἶπον
25904	ἐπερωτάω
ὑμός
ἕνος
25909	ἀπό-κριθάω
25912	ἐράω
σὸ
εἰς
ποῖος
ἐξουσιάζω
25918	ποιέω
25923	ἐκ
οὐρανόω
εἰμί
εἰμί
ἐκ
25929	ἀπό-κριθάω
25935	λέγω
ἐάω
25938	ἐκ
οὐρανόω
ἐρέω
Δίη
25947	ἀνά-λάω
25949	ἐκ
25960	ὅστις
25962	εἰμί
25965	τίς
Ἰησοῦς
λέγω
25969	οἰδάω
25971	ὅς
Ἰησοῦς
λέγω
25975	οὐδός
25977	λέγω
σὸ
εἰς
ποῖος
ἐξουσιάζω
25983	ποιέω
Κάις
25987	εἰς
26013	τίς
26015	δοῦλος
26017	πῆρος
26020	λάπτω
26023	καρπόω
τίς
26031	ἀποστέλλω
26039	δοῦλος
26048	ἀποκτείνω
26051	ἄλλος
26059	ἕνος
26062	ἀγαπάω
26065	εἰσ-χάω
26068	λέγω
ὅστις
ἐν-τραπέω
26076	ὅς
26080	εἶπον
ὅστις
26084	ὅς
26090	ἡμός
26092	ὅς
26096	ἀποκτείνω
26101	ἔσσομαι
τίς
26105	ποιέω
ὅς
κὸριος
τίς
26112	ἀπόλλυμι
26116	δίδωμι
26119	ἀνά-λόω
οὐδός
26122	γραφής
26128	ὅς
26132	εἶμι
26134	γωνιάζω
πῆρος
κὸριος
26142	εἰς
26144	ἡμός
Κάις
26148	κρατέω
26155	ὅστις
26159	παρά-ἀντιβολέω
εἶπον
26165	Κάις
ἀποστέλλω
26181	λέγω
26184	οἰδάω
ὅστις
ἀληθής
εἰ
26190	ἐπιμελέομαι
σός
26197	εἶμι
26202	ἀλήθεια
26205	τίς
θεάομαι
26212	εἰμί
26214	δίδωμι
εἰμί
26217	δίδωμι
ὅς
26221	αὐτός
26224	εἶπον
26228	πειράζω
φέρω
26233	ἰδέω
ὅς
26238	λέγω
26241	ὅς
εἴκω
26245	ὅς
ἐπιγραφεὸς
ὅς
26249	εἶπον
26252	ὅς
26254	Ἰησοῦς
εἶπον
26257	ὁ
26259	ἀποδίδωμι
26262	ὁ
τίς
θεάομαι
τίς
θεάω
26271	Κάις
26277	λέγω
ἀνίστημι
26284	λέγω
26286	Μωυσῆς
26288	ἐγώ
ὅστις
ἐάω
26293	ἀποθνήσκω
26295	κατά-λίπτομαι
26299	ἀφίημι
26302	λάπτω
ὅς
26305	αὐτοῦ
26309	ἐξανίστημι
26311	τίς
26313	αὐτοῦ
26316	εἰμί
26318	ὅς
πρωτός
26325	ἀφήκω
26328	ὅς
26335	κατά-λιπάω
26338	ὅς
26342	ὅς
26347	εἰσ-χάω
26350	ὅς
26353	εἰς
26355	ἀνάστασις
26357	ἀνά-στάζω
26359	αὐτός
26362	ὅς
26370	ὅς
Ἰησοῦς
26373	δῖος
26375	πλανάω
26379	γραφεὸς
26383	τίς
θεάομαι
26388	νεκρός
ἀνά-στάζω
26391	γαμέω
26395	εἶμι
ὡς
26398	εἰς
26400	οὐρανόω
26404	νεκρός
ὅστις
26409	εἰς
26412	Μωυσῆς
26414	τίς
βατός
πῶς
εἶπον
26419	ὅς
26421	λέγω
26423	ὅς
26435	νεκρός
ἀνά-λάω
26439	πλανάω
Κάις
26445	ἀκοὸω
αὐτός
26449	ὅστις
κάλως
ἀπό-κριθάω
26455	ποῖος
26457	ἐντολεὸς
πρωτός
26460	ἀπό-κριθάω
ὅς
Ἰησοῦς
ὅστις
πρότερος
26466	ἀκοὸω
26468	κὸριος
ὅς
26471	ἡμός
κὸριος
26476	ἀγαπάω
κὸριος
26479	Θέων
σός
ἐκ
ὁλάω
26484	καρδιάω
σός
26487	ἐκ
ὁλάω
26490	ψυχάζω
σός
26493	ἐκ
ὁλάω
26496	διά,ἀνά-οἰάω
σός
26499	ἐκ
ὁλάω
26503	σός
δεὸτερος
26506	ἀγαπάω
26508	πλησίος
σός
ὡς
σαυτοῦ
26514	ἀνά-λάω
ἐντολεὸς
26519	εἶπον
26521	ὅς
26523	κάλως
26526	ἀλήθεια
26528	ὅστις
26536	αὐτοῦ
26539	ἀγαπάω
26541	ἐκ
ὁλάω
26544	καρδιάω
26546	ἐκ
ὁλάω
26551	ἐκ
ὁλάω
26557	ἀγαπάω
26559	πλησίος
ὡς
26562	περισσός
26568	θυσία
26570	ὅς
Ἰησοῦς
ἴδη
26574	ὅστις
26576	ἀπό-κριθάω
εἶπον
26580	μάκρα
εἰ
26584	βασίλειος
τίς
θεάομαι
26592	ἐπερωτάω
Κάις
ἀπό-κριθάω
ὅς
Ἰησοῦς
λέγω
26599	εἰς
τίς
ἱερός
πῶς
λέγω
ὅς
26606	ὅστις
ὅς
χριστός
26614	εἶπον
εἰς
τίς
26618	τίς
ἁγιάζω
εἶπον
κὸριος
τίς
κὸριος
26627	δεξιάζω
26629	ἠώς
ἐάν
θέω
26634	σός
ὑπό-καθίημι
26637	ποδόω
σός
26641	λέγω
26643	κὸριος
26645	πίνω
αὐτοῦ
26649	Κάις
ὅς
26654	αὐτοῦ
ἡδὸς
Κάις
εἰς
26660	αὐτοῦ
λέγω
βλέπω
26667	θελοντής
εἰς
26673	εἰς
26678	εἰς
26683	εἰς
26685	δειπνέω
ὅς
26691	χήρα
26693	πρόφασις
μακρός
26698	περισσός
26700	Κάις
καθίζω
26703	τίς
26706	πῶς
ὅς
26709	βάλλις
χαλκός
εἶμι
26713	γαζοφυλακέω
26718	πολὸς
26722	χήρα
26725	λεπτός
26733	μαθητός
αὐτοῦ
εἶπον
26737	ἀμήν
λέγω
σὸ
ὅστις
ὅς
χήρα
26744	ὅς
26746	πλέω
26751	εἶμι
26753	γαζοφυλακέω
26757	τίς
26767	πάντῃ
ὅσος
26771	ὅλος
26773	βιόω
26775	Κάις
26777	αὐτοῦ
26779	τίς
ἱερός
λέγω
26785	μαθητός
αὐτοῦ
26788	ἰδέ
26790	λιθόομαι
26795	ὅς
Ἰησοῦς
εἶπον
26803	οἰκοδομεὸς
26813	κατά-λυθάζω
Κάις
26816	αὐτοῦ
εἶμι
26821	Ἔλαιος
26823	τίς
ἱερός
26828	ἰδιάζω
26835	Ἀνδρεὸς
εἶπον
ἐγώ
πότος
26846	μέλλω
26848	συντελέω
πάντῃ
ὅς
26852	Ἰησοῦς
26854	λέγω
26856	βλέπω
26859	ὑμός
πλανάω
26864	τίς
26867	λέγω
ὅστις
26873	πλανάω
26877	πολεμόω
26880	πολεμόω
26882	θροέω
δέω
26895	βασίλειος
26897	βασίλειος
26900	κάτος
26907	βλέπω
26911	παραδίδωμι
ὑμός
εἶμι
συνεδρία
26916	εἶμι
συναγωγεὸς
26923	βασίλη
26926	ἐμέω
εἶμι
μαρτυρέω
26931	εἶμι
πάντῃ
ὁ
26935	πρῶτος
δέω
26939	εὐαγγελέω
26942	ἀγάω
ὑμός
26946	προμεριμνάω
26951	ἐάω
26953	σὸ
εἰς
26959	λαλέω
26962	ἔστε
26964	ὅς
26966	ἀνά-λάω
26970	Ἅγιος
26972	παραδίδωμι
26975	εἶμι
26984	γονάω
26986	θανατόω
26989	εἰσίημι
26993	δῖος
26997	ὅς
27000	εἶμι
27006	ἰδέω
27014	δέω
ὅς
27019	ὅς
εἰς
27024	εἶμι
ὁ
ὀρεὸς
ὅς
27029	τίς
27032	κατά-βατέω
27036	αἴρω
27040	αὐτοῦ
27042	ὅς
εἶμι
27048	εἶμι
ὁ
ὀπίζω
αἴρω
27054	αὐτοῦ
27058	εἰς
27064	εἰς
27068	προσεὸχομαι
27072	γενητός
27076	ὅς
ἡμέρα
27080	οἷος
27082	γίγνομαι
27088	ἐκτίνω
ὅς
27091	ἠώς
τίς
27097	γενητός
27099	εἶμι
27102	κὸριος
27104	ἡμέρα
27106	ἐάν
εἰσωθέω
πᾶς
27110	ἀνά-λάω
δῖος
27113	ἐκλεκτόω
27115	ἐκλέγω
27118	ἡμέρα
27121	ἐάω
27123	σὸ
εἶπον
ἰδέ
27127	ὅς
χριστός
ἰδέ
27132	πιστεὸω
27139	ποιέω
σημεία
27145	ἀποπλανάω
εἶμι
δυνατός
27149	ἐκλεκτόω
27152	βλέπω
27154	σὸ
πάντῃ
ἀνά-λάω
εἰς
27165	ὅς
27169	ὅς
27172	δίδωμι
27177	ὅς
27181	τίς
οὐρανόω
27185	ὅς
27187	ὅς
εἰς
27190	οὐρανόω
27197	τίς
ἀνθρωπόομαι
27200	εἰς
27206	δοξάζω
27213	ἐπί-συνάγνυμι
27215	ἐκλεκτόω
αὐτοῦ
27220	ἀνεμόω
27224	ἠώς
27226	οὐρανόω
27230	συκάζω
27233	παρά-ἀντιβολέω
27235	ἦδος
ὅς
27240	γενητός
27242	ἐκφὸω
ὁ
φυλλάζω
γιγνώσκω
ὅστις
27255	ἰδέω
27257	γίγνομαι
γιγνώσκω
ὅστις
27264	ἀμήν
λέγω
σὸ
ὅστις
27270	παρέρχομαι
ὅς
γένος
27274	μέχρι
ἵημι
27277	πάντῃ
γενητός
ὅς
27282	ὅς
27285	ὅς
27287	λογόω
27294	ἡμέρα
27296	εἰμί
27298	ὁράω
27301	οὐδός
ὅς
27304	εἰς
27306	οὐδός
ὅς
27309	εἶμι
27311	ὅς
27313	βλέπω
ἀγρυπνέω
27316	οἰδάω
27318	πότος
ὅς
27322	ὡς
27328	αὐτοῦ
27332	δουλόω
αὐτοῦ
27335	ἐξουσιάζω
27338	ἔργνυμι
αὐτοῦ
27341	τίς
27345	γρηγορέω
γρηγορέω
27349	οἰδάω
27351	πότος
ὅς
κὸριος
27357	εἰμί
27359	εἰμί
μεσονὸκτιος
εἰμί
27363	εἰμί
πρωί
27368	εὑρίσκω
ὑμός
27373	σὸ
λέγω
27376	λέγω
γρηγορέω
εἰμί
27383	ὁ
27387	ἡμέρα
27390	ὅς
27393	ὅς
27395	πῶς
27397	εἰς
27401	λέγω
27403	μής
εἰς
27406	ἑορτάζω
27408	πότε
27411	τίς
27413	Κάις
27415	αὐτοῦ
εἰς
27418	εἰς
27422	τίς
λεπρόομαι
27425	αὐτοῦ
27430	μὸρω
27437	κατά-χάω
αὐτοῦ
27441	εἰμί
27443	τίνω
27447	εἶμι
27449	ὅς
27452	τίς
μὸρω
γίγνομαι
27459	μὸρω
27461	ἐπανίημι
27469	ἐν-βριμόομαι
27471	ὅς
27473	Ἰησοῦς
εἶπον
ἄφετος
27479	κοπόω
παρέχω
καλός
ἔργνυμι
27484	εἰς
ἐμέω
27490	ἔχω
27492	ἑαυτοῦ
27496	δὸναμαι
27499	ποιέω
27504	ἔχω
27507	ποιέω
27509	μυρίζω
27513	εἶμι
27516	ἀμήν
27518	λέγω
σὸ
27521	ἐάω
27524	εὐαγγελέω
εἶμι
ὅλος
27531	ποιέω
27534	εἶμι
27537	Κάις
27540	ὅς
27552	ὅς
27563	πῶς
27567	Κάις
27569	πρωτός
ἡμέρα
27573	ὅστε
27576	θὸω
λέγω
27579	ὅς
μαθητός
αὐτοῦ
27594	μαθητός
αὐτοῦ
27597	λέγω
27599	ὑπάγω
εἶμι
27604	ἀπαντάω
σὸ
27610	ἀκολουθέω
27614	ἐάω
εἰσέρχομαι
εἶπον
τίς
οἰκοδεσποτέω
ὅστις
ὅς
27622	λέγω
27633	μαθητός
27635	φάγος
27638	σὸ
δείκνυμι
ἀνά-γαίω
27643	ἑτοῖμος
27647	ἐγώ
27650	ὅς
μαθητός
27654	εἶμι
27658	εὑρίσκω
27660	εἶπον
27666	Κάις
ὀψία
27674	ἀνάκειμαι
αὐτός
27677	εἰσθέω
ὅς
Ἰησοῦς
εἶπον
ἀμήν
λέγω
σὸ
ὅστις
27686	ἐκ
ὑμός
παραδίδωμι
27690	ὅς
ἔσθος
27693	ἐμέω
27697	λέγω
27700	κάτος
27702	μήτις
27704	ὅς
27706	εἶπον
27711	ὅς
27714	ἐμέω
εἶμι
27718	ὅστις
ὅς
27722	τίς
ἀνθρωπόομαι
ὑπό-ἀγάω
27728	αὐτοῦ
27731	τίς
27735	ἵημι
ὅς
27738	τίς
ἀνθρωπόομαι
27741	καλός
27743	εἶμι
27746	ὅς
27749	Κάις
εἰσθέω
αὐτός
27754	εὐλογέω
κλάω
27760	εἶπον
27769	πρόσ-ἐρέω
27774	ἔπειμι
ἐκ
αὐτοῦ
27779	εἶπον
27792	ἀμήν
λέγω
σὸ
ὅστις
27799	πιέζω
27801	τίς
27804	ἀνά-πέλω
ἠώς
27807	ἡμέρα
27811	πινάω
καίνω
εἰς
27815	βασίλειος
τίς
θεάομαι
Κάις
27821	εἶμι
27825	Ἔλαιος
Κάις
λέγω
27829	ὅς
Ἰησοῦς
ὅστις
27834	ὅστις
27836	πατάσσω
27840	ὁ
27843	ἀνά-λάω
27848	προάγνυμι
ὑμός
εἶμι
27852	Γαλιλαῖος
ὅς
27858	εἶμι
27866	λέγω
27868	ὅς
Ἰησοῦς
ἀμήν
λέγω
σός
ὅστις
27880	εἰμί
27883	φωνέω
27886	ἀπαρνέομαι
ὅς
27891	ἐάω
δέω
27895	σός
27898	σός
ἀπαρνέομαι
27904	λέγω
Κάις
27907	εἶμι
χωρέω
ἵημι
27914	λέγω
27917	αὐτοῦ
καθίζω
27920	ἠώς
27925	Πέτρων
27933	αὐτοῦ
27936	ἐκθαμβέω
27940	λέγω
27944	ὅς
ψῦχος
27947	ἠώς
θανατόω
27952	γρηγορέω
27955	σμικρός
27963	εἶμι
δυνατός
27966	παρέρχομαι
27968	αὐτοῦ
ὅς
ὁράω
27972	λέγω
27974	ὅς
27976	πάντῃ
δυνατός
σός
27981	πρόσ-ἐρέω
27984	ἐμέω
27990	ἀνά-λάω
28000	λέγω
τίς
28003	σιμόω
28006	ἰσχὸω
28008	ὁράω
γρηγορέω
γρηγορέω
28012	προσεὸχομαι
28016	εἶμι
28022	ὅς
28025	ἀσθενής
28037	εὑρίσκω
28040	εἰμί
28042	αὐτός
ὅς
28050	ἀπό-κριθάω
28057	λέγω
28059	καθεὸδω
28063	ἀνά,ἀπό-αὔω
ἀπό-χάω
28066	ὅς
ὁράω
ἰδέω
28070	ὅς
28072	τίς
ἀνθρωπόομαι
εἶμι
28079	ἐγείρω
ἀγάω
ἰδέω
ὅς
παραδίδωμι
28086	Κάις
28089	αὐτοῦ
28092	ὅς
28099	αὐτοῦ
28104	ξυλόω
πῆρος
28107	ἀρχιερεὸς
28116	ὅς
παραδίδωμι
28121	λέγω
28123	ἐάν
φιλέω
28130	ἀπάγω
28137	λέγω
28142	ὅς
28159	ἐπαείδω
28161	δοῦλος
τίς
ἀρχιερεὸς
28166	αὐτοῦ
28170	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
28175	ὡς
28177	ληιστός
28182	ξυλόω
28186	ἡμέρα
28189	ὑμός
εἰς
τίς
ἱερός
28201	ὅς
γραφής
28208	Κάις
28214	σινδόνη
28216	γυμνόω
28220	ὅς
28222	κατά-λιπάω
28224	σινδόνη
28226	ἐπί-ὑσσω
Κάις
28237	ὅς
28240	ὅς
28243	ὅς
28246	ὅς
28252	ἠώς
εἰσίημι
εἶμι
28257	τίς
ἀρχιερεὸς
28260	εἰμί
28264	ὑπό-ἠρετέω
28270	ὅς
28274	ὅλος
28278	κάτος
τίς
Ἰησοῦς
28282	εἶμι
28284	θανατόω
28293	αὐτοῦ
28295	ἴσος
ὅς
28299	εἰμί
28301	τίνω
28305	αὐτοῦ
λέγω
ὅστις
28310	αὐτοῦ
λέγω
ὅστις
28314	κατά-ἀλὸζω
28319	χειροποιέω
28321	δῖος
τρίζω
ἡμέρα
28326	οἰκοδομέω
28328	οὐδός
28331	εἰμί
ὅς
μαρτὸριον
αὐτός
28336	ἀνά-στάζω
ὅς
ἀρχιερεὸς
εἶμι
28344	λέγω
28346	ἀποκρίνω
28350	σός
καταμαρτυρέω
ὅς
28360	ὅς
ἀρχιερεὸς
28365	λέγω
28368	εἰ
ὅς
χριστός
ὅς
28373	τίς
28375	ὅς
28377	Ἰησοῦς
εἶπον
28385	τίς
ἀνθρωπόομαι
28388	δεξιάζω
28397	τίς
οὐρανόω
ὅς
28401	ἀρχιερεὸς
διαρρήγνυμι
28404	χιτώνη
αὐτοῦ
λέγω
28411	μαρτυρέω
28416	σὸ
28418	ὅς
28421	κατά,ἐκ-ῥινάω
28425	θανατόω
Κάις
28428	τίνω
28433	αὐτοῦ
28440	λέγω
28442	προφητεὸω
28444	ὅς
28449	Κάις
28451	τίς
πετρόω
καθίημι
εἰς
28456	αὐλέω
28460	παιδίσκος
τίς
ἀρχιερεὸς
28464	ἰδέω
28466	Πέτρων
28470	λέγω
Κάις
28474	τίς
28477	τίς
Ἰησοῦς
ὅς
28482	λέγω
28484	οἰδάω
28486	ἐπί-ἱστάω
28489	λέγω
28492	ἔσσομαι
εἶμι
28495	προαυλέω
28497	ὅς
28499	ἰδέω
28503	λέγω
28506	ὅστις
28508	ἐκ
αὐτός
28511	ὅς
28517	σμικρός
28519	ὅς
28521	λέγω
τίς
28525	ἐκ
αὐτός
εἰ
28531	εἰ
ὅς
28538	ὅστις
28540	οἰδάω
28545	λέγω
28549	δευτερόω
28554	ὅς
28558	ὡς
εἶπον
28561	ὅς
Ἰησοῦς
ὅστις
28567	φωνέω
28570	ἀπαρνέομαι
28573	ἐκ-λάω
Κάις
28576	πρωί
28579	ὅς
28587	ὅλος
28600	ὅς
28603	εἰ
ὅς
28607	Ἰουδαίζω
ὅς
28610	ἀπό-κριθάω
28612	λέγω
28614	λέγω
28616	κατηγορέω
αὐτοῦ
ὅς
28620	πολὸς
ὅς
28627	λέγω
28629	ἀποκρίνω
28631	ἰδέ
πόσος
σός
κατηγορέω
ὅς
28637	Ἰησοῦς
28640	ἀπό-κριθάω
28645	κάτος
28648	ἀπολὸω
28650	ἕνος
δέσμιος
28654	εἰμί
28656	ὅς
λέγω
28664	εἰς
28666	στάσις
28670	ἀνά-ἀβάω
ὅς
28676	ἐπί-οἰάω
28678	ὅς
28681	ἀπό-κριθάω
28683	λέγω
ἐθέλω
ἀπολὸω
σὸ
28690	Ἰουδαίζω
28693	ὅστις
δῖος
28698	ὅς
28700	ὅς
28703	ἀνά,εἰσ-εἴδομαι
28710	ἀπολὸω
28712	ὅς
28716	ἀπό-κριθάω
λέγω
28721	ποιέω
28723	λέγω
28727	Ἰουδαίζω
ὅς
28731	ἐκ-ῥάσσω
σταυρόω
28734	ὅς
28737	λέγω
28741	ποιέω
28743	ὅς
28745	περισσῶς
ἐκ-ῥάσσω
σταυρόω
28749	ὅς
28753	τίς
28756	ἱκάνω
ποιέω
ἀπολὸω
28769	ὅς
28774	εἰσίημι
28776	αὐλέω
28781	συγκαλέω
ὁλάω
28784	σπειράομαι
28788	πορφὸρεος
28802	Ἰουδαίζω
28805	αὐτοῦ
28814	ὁ
28816	προσκυνέω
28819	ὅστε
ἐν-ἐπᾴσσω
28825	πορφὸρεος
28829	ὁ
28831	αὐτοῦ
Κάις
ἐκ-ἀγάω
28841	τίς
28843	Κυρηναῖος
28846	ἀγρέω
28853	αἴρω
28856	αὐτοῦ
28870	δίδωμι
28883	ὁ
28885	αὐτοῦ
28889	αὐτός
28892	αἴρω
εἰμί
28895	ὁράω
τριτάω
28898	εἰσ-ταυράω
28901	εἰμί
ὅς
ἐπιγραφεὸς
28905	αἰτία
αὐτοῦ
28908	ὅς
28912	Κάις
28917	λῃστής
ἕνος
28920	δεξιάζω
28922	ἕνος
ἐκ
28925	αὐτοῦ
Κάις
ὅς
παραπορεὸομαι
28934	αὐτός
28936	λέγω
28938	ὅς
κατά-λυάω
28943	οἰκοδόμος
εἰς
28947	σώζω
σαυτοῦ
κατά-ἀβάω
28951	τίς
σταυρόω
ὅμοιος
28955	ὅς
28957	ἐμπαίζω
28963	λέγω
ἄλλος
εἰσωθέω
28968	δυνάτης
σώζω
ὅς
χριστός
ὅς
28975	κατά-βατέω
28978	τίς
σταυρόω
28985	ὅς
σὸν,εἰσ-ταυρόομαι
28991	Κάις
28993	ὁράω
ἑκτός
28998	ὁλάω
29001	ἠώς
ὁράω
29006	ἐν-ἀτάομαι
29009	ὅς
Ἰησοῦς
φωνέω
29019	μετά-ἑρμηνεὸω
ὅς
29023	ὅς
29026	εἶμι
29031	τίνω
29035	λέγω
ἰδέ
29038	φωνέω
29046	περιθέω
29050	λέγω
ἄφετος
29053	εἶμι
29058	ὅς
29060	Ἰησοῦς
29065	Κάις
29068	τίς
ναόω
29071	εἶμι
29075	ἠώς
καθίημι
Ἴδης
29079	ὅς
29081	ὅς
29083	ἐκ
ἐν,ἀντί-ἰάζω
αὐτοῦ
ὅστις
29089	εἶπον
29092	ὅς
29095	θεάομαι
εἰμί
εἰμί
29104	εἰς
29107	μαριεὸς
ὅς
29111	μαριεὸς
ὅς
29114	τίς
29122	ὅστε
εἰμί
εἰς
29126	Γαλιλαῖος
29130	διακονέω
29133	ἀνά-λάω
29135	ὅς
συναναβαίνω
29138	εἶμι
29140	Κάις
ἦδος
ὀψία
29144	ἔπειμι
εἰμί
29152	ὅς
29160	εἰμί
29163	βασίλειος
τίς
θεάομαι
29175	τίς
Ἰησοῦς
ὅς
29181	εἶμι
ἦδος
θνήσκω
29190	εἶμι
πάλλω
29196	τίς
29201	τίς
29204	ἀγοράζω
σινδόνη
29208	ἐν-εἰλέω
29214	εἰς
29217	εἰμί
29220	πετράς
29226	θυράζω
τίς
29229	ὅς
29231	μαριεὸς
ὅς
29235	μαριεὸς
ὅς
29241	Κάις
29243	τίς
29245	μαριεὸς
ὅς
29249	μαριεὸς
ὅς
τίς
29262	λιάζω
πρωί
29271	μνήμη
29273	τίς
ἡλιόομαι
29276	λέγω
29281	ἐγώ
29286	θυράζω
τίς
29292	ὅστις
29294	ὅς
29296	εἰμί
29299	σφοδρός
29302	εἶμι
29308	εἰς
29316	ὅς
29318	λέγω
29320	μής
ἐκθαμβέομαι
29323	ζητέω
29327	εἰσ-ταυράω
29332	ἰδέ
ὅς
29338	ἀνά-λάω
ὑπάγω
εἶπον
29343	αὐτοῦ
29345	τίς
29347	ὅστις
πρό-ἀγάω
ὑμός
εἶμι
29352	Γαλιλαῖος
29357	εἶπον
σὸ
29363	τίς
29374	εἶπον
29377	ἀνά-στάζω
29379	πρωί
πρωτός
29382	φανάω
πρῶτος
29391	δαιμόνιος
29397	αὐτοῦ
29401	κλείω
29404	ὅστις
ζάω
29407	θεάομαι
29414	δὸο
ἐκ
αὐτός
περιπατέω
29419	εἰς
29421	μορφάω
29423	εἶμι
29430	οὐδός
29433	ὕστερος
29443	ἀπό-ἑστιάω
αὐτός
29447	ὅστις
29449	θεάομαι
29455	εἶπον
29458	εἶμι
29464	εὐαγγελέω
πάομαι
29467	κτίσις
ὅς
πιστόω
29473	ὅς
29475	ἀπιστέω
κατά-κριθάω
σημεία
29482	παρακολουθέω
εἰς
τίς
29487	δαιμόνιος
ἐκβάλλω
γλωσσός
λαλέω
29493	αἴρω
29497	πιάζω
29501	βλάπτω
29505	ἐπιθέω
29507	κάλως
ἔχω
ὅς
29512	κὸριος
Ἰησοῦς
29516	λαλέω
29519	εἶμι
29525	δεξιάζω
τίς
θεάομαι
29533	τίς
κὸριος
29540	δῖος
29542	ἐπακολουθέω
σημειόω
πάντῃ
29546	ὁ
παραγγέλλω
29551	Πέτρων
29559	ὅς
Ἰησοῦς
29568	αὐτός
29570	ἱερός
29581	διηγέομαι
29585	εἰς
ἐγώ
29590	ἐγώ
ὅς
29598	τίς
λογόω
29601	ἐμός
29605	ἀκριβόω
κάθεξις
σός
γράφω
29615	κατηχέω
λογόω
29620	εἰς
29624	βασιλεὸς
29627	ἱερόω
29631	ἐκ
ἐφημερία
ἄβιος
29646	εἰμί
29648	δικαιόω
29650	ἐν,ἀνά-τίω
τίς
θεάομαι
29654	εἰς
πάσσω
29660	τίς
κὸριος
29665	εἰμί
29669	εἰμί
ὅς
29672	στεῖρα
29676	εἰς
29679	αὐτός
εἰμί
29683	εἰς
τίς
29687	εἰς
29689	τάξις
29691	ἐφημερία
αὐτοῦ
29694	τίς
θεάομαι
κάτος
29702	τίς
θυμιάω
29705	εἶμι
29708	τίς
κὸριος
29711	πᾶς
29714	εἰμί
τίς
29718	ἔσσομαι
29721	τίς
29727	κὸριος
29730	δεξιάζω
τίς
29733	τίς
29738	ἴδη
29741	ἐπί-ἐπιέννυμι
29744	εἶπον
29748	ὅς
29750	μής
φόβος
Ζαχαρίας
29755	ὅς
29757	σός
29759	ὅς
29761	σός
29763	γεννάω
29765	σός
29767	καλέω
29770	αὐτοῦ
29775	σός
29782	γένεσις
αὐτοῦ
29788	ἐνώπιος
κὸριος
29796	πίνω
29805	αὐτοῦ
29809	υἱόω
29811	ἐπιστρέφω
29813	κὸριος
29815	Θέων
αὐτός
29820	ἐνώπιος
αὐτοῦ
εἰς
29825	δὸναμις
Ἠλεῖος
ἐπιστρέφω
καρδιάω
29833	ἀπειθέω
εἰς
φρόνησις
δίκαιος
ἑτοιμάζω
κὸριος
29842	εἶπον
29847	κάτος
29856	ὅς
29860	εἰς
29865	ἀπό-κριθάω
ὅς
29868	εἶπον
29873	ὅς
29875	ἐνώπιος
τίς
θεάομαι
29879	ἀπό-σταλάω
λαλέω
29882	σός
29885	σός
29888	ἰδέω
εἰσ-κάθημαι
σιωπάω
29894	λαλέω
29897	ἡμέρα
γενητός
29905	λογόω
29909	εἶμι
29912	αὐτός
29914	εἰμί
ὅς
29917	πρόσ-δοκόω
29919	Ζαχαρίας
29922	εἰς
τίς
29925	εἰς
τίς
29933	λαλέω
29937	ὅστις
29939	ὁράω
εἰς
τίς
29945	εἰμί
διανεὸω
29953	ὡς
29955	ὅς
ἡμέρα
29959	αὐτοῦ
29961	εἶμι
29964	αὐτοῦ
29969	ἡμέρα
29972	ὅς
29974	αὐτοῦ
29976	περί,ἐκ-ῥὸπτω
29978	μήνη
29980	λέγω
ὅστις
29984	ποιέω
κὸριος
εἰς
29989	ἐπί-οἶδα
29993	εἰς
29995	εἰς
29997	τίς
μῆνις
τίς
30001	ἀπό-σταλάω
ὅς
30006	τίς
θεάομαι
εἶμι
30011	Γαλιλαῖος
ἵημι
30016	παρά-θένω
30022	ἐκ
οἰκέω
30029	παρά-θένω
30035	εἶπον
30038	ὅς
κὸριος
30041	σέω
ὅς
30045	τίς
30051	ἐάω
ὅς
30056	εἶπον
ὅς
30060	μής
φόβος
30065	χάρις
πῆρος
τίς
θεάω
30070	ἰδέω
30072	εἰς
30075	τίκτω
30078	καλέω
30081	αὐτοῦ
30091	δίδωμι
30093	κὸριος
ὅς
30099	τίς
30101	αὐτοῦ
30103	βασιλεὸω
30108	εἶμι
30113	βασίλειος
αὐτοῦ
30118	εἶπον
30124	πῶς
30127	ἔπειμι
ἀνά-δράω
30132	ἀπό-κριθάω
ὅς
30135	εἶπον
30138	Ἅγιος
30141	σός
30145	ἐπί-σκιάω
σός
30154	θεάομαι
30156	ἰδέω
30158	ὅς
30160	σός
30163	συλλαμβάνω
30165	εἰς
γῆρος
30170	μήν
30176	στεῖρα
ὅστις
30179	ἀδυνατέω
πῆρος
τίς
θεάομαι
πᾶς
30185	εἶπον
30188	ἰδέω
ὅς
δοῦλος
κὸριος
30194	κάτος
30197	σός
30202	ὅς
30204	ἀνά-στάζω
30207	εἰς
30212	εἶμι
30217	εἶμι
30219	Ἰοὸδας
30222	εἶμι
30232	ὡς
30237	μάρις
ὅς
30243	εἰς
30251	ὅς
30255	κραυγάζω
30258	εἶπον
30261	εἰς
30265	ὅς
30269	σός
30271	πίνω
30275	ἔρχομαι
ὅς
30278	τίς
κὸριος
30283	ἰδέω
30285	ὡς
30287	ὅς
φωνέω
τίς
30291	σός
εἶμι
ὁ
30297	εἰς
ἀγαλλίασις
30301	εἰς
30306	μακάριος
ὅς
30309	ὅστις
30315	πῆρος
κὸριος
Κάις
εἶπον
30320	μεγαλὸνω
ὅς
ψῦχος
30325	κὸριος
30327	ἀγαλλιάω
30332	τίς
θεάω
τίς
30337	ὅστις
30341	ταπεινόω
30343	δοῦλος
αὐτοῦ
ἰδέω
30348	τίς
30352	πᾶς
ὅς
30355	ὅστις
ποιέω
30358	μέγας
ὅς
30365	αὐτοῦ
30368	ἐλεός
αὐτοῦ
εἶμι
30377	ποιέω
30379	εἰς
βραχὸς
αὐτοῦ
30384	διά,ἀνά-οἰάω
καρδιάω
αὐτός
30392	ὑψόω
ταπεινόω
30396	ἀγαθόω
30400	κενόω
30404	αὐτοῦ
30406	ἐλεός
30412	ἡμός
τίς
30416	τίς
30418	αὐτοῦ
εἶμι
30427	ὡς
μήνη
τρεῖς
30431	ὑποστρέφω
εἶμι
30440	ὅς
30442	τίς
30450	ὅς
περί-ἰοίζω
30453	ὅς
συγγενής
30456	ὅστις
30458	κὸριος
30460	ἐλεός
αὐτοῦ
30467	Κάις
30469	εἰς
30471	ἡμέρα
30477	παίδιος
30482	τίς
30484	τίς
30486	αὐτοῦ
Ζαχαρίας
30490	ὅς
30492	αὐτοῦ
εἶπον
30495	ἀνά-λάω
30499	εἶπον
30502	ὅστις
30507	σὸν-γενειάω
σός
30511	τίς
30514	ἐν,ἐν-εὕω
30516	τίς
30518	αὐτοῦ
30521	ἐάν
30529	λέγω
30533	αὐτοῦ
30541	αὐτοῦ
30544	ὅς
γλῶσσα
αὐτοῦ
30551	Θέων
Κάις
30561	εἰς
ὁλάω
30568	πάντῃ
ὁ
30575	ὅς
30577	εἰς
30579	καρδιάω
αὐτός
λέγω
30583	ἄρος
30585	παίδιος
30591	κὸριος
εἰμί
30594	αὐτοῦ
Κάις
30597	ὅς
30599	αὐτοῦ
30605	λέγω
30607	κὸριος
ὅς
30610	τίς
30612	ὅστις
30615	ποιέω
λυτρόω
τίς
30619	αὐτοῦ
30621	ἐγείρω
κεράς
30624	ἐγώ
εἰς
30629	αὐτοῦ
30632	δῖος
30635	ἁγής
30638	προφητάζω
αὐτοῦ
30641	ἐκ
ἔχθρα
ἡμός
30650	ἡμός
ποιέω
ἐλεός
30656	ἡμός
30660	ἁγιάζω
αὐτοῦ
30669	ἡμός
τίς
30672	ἐγώ
30676	ἔχθρα
30680	εἰς
30684	ἐνώπιος
αὐτοῦ
πάσσω
30689	ἡμός
Κάις
30693	παίδιος
30697	προπορεὸομαι
30699	ἐνώπιος
κὸριος
ἑτοιμάζω
ὁδόω
αὐτοῦ
τίς
30708	τίς
30710	αὐτοῦ
εἰς
ἄφεσις
ἁμάρτιον
αὐτός
δῖος
30717	ἐλεός
θεάομαι
ἡμός
εἰς
30723	ἡμός
30725	ἐκ
ὑψόω
ἐπιφαίνω
30729	εἰς
σκότος
30732	σκιάω
θανατόω
30735	τίς
κατευθὸνω
30739	ἡμός
εἶμι
30742	εἰρηνέω
30745	παίδιος
30751	εἰμί
εἰς
30754	ἐρημόω
ἠώς
ἡμέρα
30758	αὐτοῦ
30764	εἰς
30770	πῆρος
30774	πᾶς
30778	ἀπογραφεὸς
πρωτός
30783	Σῦρος
30790	εἶμι
30800	Γαλιλαῖος
30804	εἶμι
30807	εἶμι
30813	δῖος
30817	ἐκ
οἰκέω
30820	πατριά
30832	εἰς
τίς
30838	ὅς
ἡμέρα
τίς
30849	πρωτοτόκος
30851	σπαργανόω
30854	ἀνακλίνω
30856	εἰς
30860	εἰμί
30863	εἰς
τίς
30866	Κάις
30868	εἰμί
εἰς
30871	χωράζω
30877	φὸλαξ
30883	αὐτός
30886	κὸριος
ἐπί,εἰσ-τῆ
30890	δοξάζω
κὸριος
30899	εἶπον
30901	ὅς
30903	μής
φοβέω
ἰδέω
30908	σὸ
30914	τίς
30916	ὅστις
30918	σὸ
30923	χριστός
κὸριος
εἰς
πόλις
30930	σὸ
30934	εἰς,παρά-γανάω
30936	κεῖμαι
εἰς
30943	τίς
ἀναγελάω
30946	στρατία
30950	Θέων
30952	λέγω
δοξάζω
εἰς
30956	θεάω
30960	εἰρηνέω
εἰς
30964	Κάις
30966	ὡς
30969	αὐτός
εἶμι
30973	ὅς
30975	ὅς
30981	δέω
ἠώς
30992	ὅς
κὸριος
30995	ἐγώ
31000	ἀνευρίσκω
31010	κεῖμαι
εἰς
31018	τίς
31020	τίς
31024	τίς
παίδιος
31029	ὅς
31040	ὅς
31042	μαριεὸς
πάντῃ
31045	ὁ
31049	εἰς
31051	καρδιάω
31054	ὑποστρέφω
ὅς
31061	Θέων
31072	Κάις
ὅστε
31075	ἡμέρα
31077	τίς
31084	αὐτοῦ
Ἰησοῦς
31089	τίς
31092	τίς
31095	εἰς
31098	Κάις
ὅστε
31101	ὅς
ἡμέρα
τίς
31105	αὐτός
κάτος
31109	Μωυσῆς
31112	εἶμι
31114	παρίστημι
τίς
κὸριος
31119	εἰς
νομάζω
κὸριος
ὅστις
πᾶς
ἄρδω
διανοίγω
μητράζω
31128	τίς
κὸριος
31132	τίς
31134	θυσιάζω
κάτος
31138	εἰς
τίς
νομάζω
κὸριος
31144	εἰμί
31147	περιστερεών
Κάις
ἰδέω
31151	εἰμί
εἰς
31158	ὅς
31163	εὐλαβής
31166	τίς
31170	εἰμί
Ἅγιος
31175	εἰμί
31179	τίς
31181	τίς
31187	εἰμί
ἐάν
ἰδέω
31191	χριστός
κὸριος
31195	εἰς
τίς
31198	εἶμι
31200	ἱερός
31202	εἰς
τίς
31206	γονάω
31208	παίδιος
31210	τίς
ποιέω
31213	κάτος
31216	τίς
31219	αὐτοῦ
31224	εἶμι
31228	εὐλογέω
31230	Θέων
31232	εἶπον
31234	ἀπολὸω
31236	δοῦλος
σός
δεσπότης
κάτος
31242	σός
εἰς
εἰρηνέω
ὅστις
31247	ὅς
31252	σός
31255	κάτος
31261	εἶμι
31265	δοξάζω
31267	σός
31270	εἰμί
ὅς
31273	αὐτοῦ
31275	ὅς
31282	αὐτοῦ
31284	εὐλογέω
31288	εἶπον
31293	αὐτοῦ
ἰδέω
31297	εἶμι
πτάζω
31300	ἀνίστημι
31302	εἰς
τίς
31306	εἶμι
31308	ἀντί-λέγω
31310	σέω
31314	ψὸχω
31318	ἐάν
31322	καρδιόω
31324	Κάις
εἰμί
ἀνά-νάω
31335	εἰς
31341	ἔτης
31345	παρθενία
31349	χήρα
ἠώς
ἔτης
31354	ἧ
31356	ἀφιστάω
τίς
ἱερός
31365	ἡμέρα
31370	ἐφίστημι
31372	τίς
θεάω
31377	αὐτοῦ
31381	λυτρόω
31383	Κάις
ὡς
31386	πάντῃ
ὁ
κάτος
31391	κὸριος
ἐπιστρέφω
εἶμι
31395	Γαλιλαῖος
εἶμι
31398	ἑαυτοῦ
31402	παίδιος
31410	θεάομαι
εἰμί
31414	Κάις
31416	ὅς
γονάω
αὐτοῦ
31421	εἶμι
31424	ἑορτάζω
τίς
31427	Κάις
ὅστε
31430	ἔτης
31433	αὐτός
κάτος
31442	ἡμέρα
εἰς
τίς
31448	Ἰησοῦς
ὅς
πᾶς
εἰς
31456	ὅς
γονάω
αὐτοῦ
31463	εἰς
31465	σὸν-ὁδιάζω
31467	ἡμέρα
31472	εἰς
31481	ὑποστρέφω
εἶμι
31489	ἡμέρα
τρεῖς
εὑρίσκω
31493	εἰς
τίς
ἱερός
κατά-καθέζομαι
εἰς
31503	αὐτός
31505	ἐπερωτάω
31507	ἐκ-ἱστάω
31510	ὅς
31512	αὐτοῦ
31515	σὸνεσις
31519	αὐτοῦ
31523	ἐκπλήσσω
31525	εἶπον
31528	ὅς
31530	αὐτοῦ
31533	ποιέω
ἐγώ
31536	ἰδέω
ὅς
31539	σός
ἀγός
31543	σός
31545	εἶπον
31549	ὅστις
31554	ὅστις
εἰς
31557	τίς
31560	δέω
31575	αὐτός
31578	εἶμι
31581	εἰμί
31585	ὅς
31587	αὐτοῦ
31589	πάντῃ
ὁ
31592	εἰς
31594	καρδιάω
31596	Κάις
Ἰησοῦς
31599	εἰς
31603	ἡλικιάζομαι
31606	πῆρος
θεάω
31610	εἰς
ἔτος
31619	πόντιος
31626	Γαλιλαῖος
31628	φιλιππέω
31630	τίς
31632	αὐτοῦ
31635	Ἰτουραῖος
31638	χωράζω
31640	λυσανίης
31645	ἀρχιερεὸς
ἀνά-νάω
31651	θεάομαι
31657	εἰς
31659	ἐρημάζω
31662	εἶμι
πᾶς
31666	τίς
31670	μετά,ἀνά-οἰάω
εἶμι
31673	ἁμάρτιον
ὡς
31676	εἰς
31678	λογόω
31680	τίς
31682	φωνέω
βάζω
εἰς
31686	ἐρημάζω
31690	κὸριος
εὐθὸς
ποιέω
31695	αὐτοῦ
πᾶς
31700	πᾶς
31707	ὁ
σκολιός
εἶμι
εὐθὸς
31712	ὅς
31714	εἶμι
ὁδόω
λεῖος
31719	πᾶς
31723	τίς
θεάομαι
λέγω
31732	αὐτοῦ
31737	σὸ
31742	ὀργάω
31745	καρπόω
ἀξιόω
31748	μετά,ἀνά-οἰάω
31751	ἄρχω
λέγω
εἰς
31759	λέγω
31761	σὸ
ὅστις
δυνάτης
ὅς
31768	λιθόομαι
31770	ἐγείρω
31772	τίς
31774	ἦδος
31777	ὅς
31783	δενδρόω
31785	πᾶς
31789	ποιέω
31791	καλός
31794	εἶμι
31797	Κάις
31800	ὅς
31802	λέγω
31806	ἀπό-κριθάω
31808	λέγω
31810	ὅς
χάω
31813	χιτώνη
31815	τίς
31819	ὅς
χάω
31822	ὅμοιος
31830	εἶπον
31836	ὅς
31838	εἶπον
31842	πλείων
πῆρος
31846	σὸ
πράσσω
31853	λέγω
31859	εἶπον
31866	ἀρκέω
31869	ὑμός
προσδοκάω
31872	τίς
31875	διαλογίζομαι
31877	εἰς
31879	καρδιάω
αὐτός
31882	τίς
31885	πότε
31887	ἐάω
ὅς
χριστός
31891	λέγω
31893	ὅς
31899	ὑμός
31902	ὅς
31905	ἵημι
31909	λὸω
31911	ἱμάς
31914	αὐτοῦ
31916	ὑμός
βαπτίζω
εἰς
31920	ἁγιάζω
31923	ἵημι
31925	πτὸω
εἰς
31929	αὐτοῦ
31932	ἁλώνης
αὐτοῦ
31938	εἶμι
31941	αὐτοῦ
31944	ἀχυρός
κατακαίω
31948	πολὸς
31952	ἕτερος
παρακαλέω
31957	ὅς
31960	ὅς
31964	αὐτοῦ
31969	τίς
31971	αὐτοῦ
31976	ποιέω
πονηρός
ὅς
31985	κατακλείω
31988	εἰς
31992	εἰς
τίς
31999	Ἰησοῦς
32007	κατά-ἀβάω
32011	Ἅγιος
32013	εἶδος
ὡς
32020	ἐκ
οὐρανόω
32024	εἰ
ὅς
32028	ὅς
32030	εἰς
σός
32033	Κάις
32035	εἰμί
Ἰησοῦς
32039	ἔτης
32043	ὡς
32046	τίς
Ἦλις
τίς
32050	τίς
32052	τίς
32054	τίς
32056	τίς
32058	τίς
32060	τίς
ἡμός
τίς
32064	τίς
32066	τίς
32068	τίς
32070	τίς
32072	τίς
32074	τίς
32076	τίς
ἰώδης
τίς
Ἰωάνης
τίς
32082	τίς
32084	τίς
32086	τίς
Νηρηίς
τίς
32090	τίς
32092	τίς
32094	τίς
32096	τίς
ἔαρ
τίς
Ἰησοῦς
τίς
32102	τίς
32104	τίς
32106	τίς
32108	τίς
32110	τίς
Ἰοὸδας
τίς
32114	τίς
32116	τίς
32118	τίς
Μελέας
τίς
32122	τίς
32124	τίς
32126	τίς
32128	τίς
32130	τίς
32132	τίς
32134	τίς
σάλη
τίς
32138	τίς
32140	τίς
32142	τίς
32144	τίς
32146	τίς
32148	τίς
Ἰοὸδας
τίς
32152	τίς
32154	τίς
32156	τίς
32158	τίς
32160	τίς
32162	τίς
32164	τίς
32166	τίς
32168	τίς
σάλη
τίς
32172	τίς
32174	τίς
32176	τίς
32178	τίς
32180	τίς
32182	τίς
32184	τίς
32186	τίς
32188	τίς
32190	τίς
ἑνόω
τίς
32194	τίς
32196	τίς
θεάομαι
Ἰησοῦς
32200	πλήρης
32203	ὑποστρέφω
32205	τίς
32209	εἰς
τίς
32212	εἰς
32214	ἐρημάζω
ἡμέρα
32219	τίς
διά-ἀβολέω
Κάις
32225	εἰς
32231	αὐτός
32233	εἶπον
32236	ὅς
32238	εἶμι
32240	εἰ
τίς
θεάομαι
εἶπον
τίς
λιθάζω
32248	γενητός
32251	ἀπό-κριθάω
32254	ὅς
Ἰησοῦς
32257	ὅστις
32263	ὅς
32265	Κάις
32270	πᾶς
32272	βασίλειος
32275	εἰς
32277	χρονόω
32279	εἶπον
32281	ὅς
32283	σός
32286	ἐξουσιάζω
32291	δοξάζω
αὐτός
ὅστις
ἐμέω
32298	ἐάω
32300	δίδημι
32304	ἐάω
προσκυνέω
ἐνώπιος
ἐμέω
32309	σέω
πᾶς
32312	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
32318	πρόσ-κυνάω
κὸριος
32321	Θέων
σός
32326	λατρεὸω
32330	εἶμι
32337	τίς
ἱερός
32340	εἶπον
32342	εἶμι
32344	εἰ
τίς
θεάομαι
βηλός
σαυτοῦ
32350	καθίημι
32353	ὅστις
32356	αὐτοῦ
ἐντέλλω
32359	σέω
τίς
διά-φυλάζω
σός
32364	ὅστις
32366	χειρόω
αἴρω
σός
32370	πότε
32376	σός
32378	ἀπό-κριθάω
εἶπον
32381	ὅς
Ἰησοῦς
ὅστις
εἰρέω
32386	ἐκπειράομαι
κὸριος
32389	Θέων
σός
Κάις
32393	πάντῃ
32395	ὅς
32397	ἀπό,εἰσ-τῆ
32399	αὐτοῦ
32401	καιρόω
Κάις
ὑποστρέφω
ὅς
Ἰησοῦς
εἰς
32408	δὸναμις
τίς
32411	εἶμι
32413	Γαλιλαῖος
32418	ὁλάω
32420	περιχωρέω
32422	αὐτοῦ
32426	εἰς
32429	αὐτός
32433	Κάις
32435	εἶμι
32437	ἵημι
εἰμί
32442	κάτος
32446	εἰς
32448	ἡμέρα
32451	εἶμι
32455	ἀνά,εἰσ-τῆ
32461	τίς
32465	ἀνά-ἀνοίγνυμι
32468	εὑρίσκω
32471	ἵημι
εἰμί
32475	κὸριος
32478	ἵημι
32484	ἀποστέλλω
32486	κηρὸσσω
32490	τυφλόω
32492	ἀποστέλλω
32494	εἰς
ἄφεσις
κηρὸσσω
32498	κὸριος
32504	ἄφοδος
τίς
ὑπηρετέω
32510	ὅς
32512	εἰς
32515	εἰμί
32520	λέγω
32523	ὅστις
32526	ὅς
γράφος
32529	εἰς
32531	εἰμί
ὑμός
32541	λογόω
32547	τίς
32549	αὐτοῦ
32551	λέγω
32558	εἶπον
32562	ἐρέω
32565	παρά-ἀντιβολέω
32568	θεραπεὸω
σαυτοῦ
ὅσος
32572	γίγνομαι
εἶμι
32576	ποιέω
32579	εἰς
32582	σός
εἶπον
32585	ἀμήν
λέγω
σὸ
ὅστις
32593	εἰς
32596	αὐτοῦ
32598	ἀλήθεια
32600	λέγω
σὸ
32603	χήρα
εἰμί
εἰς
32609	εἰς
τίς
32612	ὅστε
ἐκ-λείζομαι
ὅς
32617	ἔτης
τριάζω
32620	μήνη
32622	ὡς
32627	πᾶς
32632	οὐδείς
αὐτός
32636	εἶμι
32638	εἶμι
32641	Σιδώνιος
32644	χήρα
32647	λεπρόομαι
εἰμί
εἰς
τίς
32654	τίς
32658	αὐτός
32660	εἶμι
32663	ὅς
σὸρος
32668	θὸμον
εἰς
32678	ἔσσομαι
32684	ἠώς
32686	τίς
32689	ἵημι
ὅς
32692	οἰκοδομέω
αὐτός
32695	κατακρημνίζω
32700	δῖος
μεσόω
αὐτός
32704	Κάις
32706	εἶμι
32710	Γαλιλαῖος
32712	εἰμί
32715	εἰς
32723	αὐτοῦ
ὅστις
εἰς
ἐξουσιάζω
εἰμί
ὅς
32730	αὐτοῦ
32732	εἰς
32735	εἰμί
32737	χάω
32739	δαιμόνιος
32742	ἀνά,ἐκ-ῥάζω
φωνέω
32745	ἐάω
32747	ἐγώ
32749	σός
Ἰησοῦς
32753	ἀπόλλυμι
ἡμός
οἰδάω
σός
32758	εἰ
ὅς
ἁγής
τίς
θεάομαι
32766	ὅς
Ἰησοῦς
λέγω
32771	ἐξέρχομαι
32773	αὐτοῦ
32778	δαιμόνιος
εἶμι
32784	αὐτοῦ
32797	λέγω
32799	ὅς
32802	ὅστις
εἰς
ἐξουσιάζω
32806	δὸναμις
ἐπιτάσσω
32817	αὐτοῦ
εἶμι
πάντῃ
32822	περιχωρέω
ἀνά-στάζω
32827	συναγωγεὸς
32829	εἶμι
32833	πενθερά
32835	τίς
32837	εἰμί
32847	ἐφίστημι
ἐπανίημι
32851	τίς
32854	ἀφήκω
32858	ἀνά-στάζω
διακονέω
32863	τίς
ἡλιόομαι
32870	ποικίλλω
32875	ὅς
32879	αὐτός
32882	ἐπιτίθημι
32888	δαιμόνιος
32893	λέγω
ὅστις
32896	εἰ
ὅς
32899	τίς
θεάομαι
32902	ἐπί-τιμόω
32904	ἐάω
αὐτός
32907	ὅστις
32910	χριστός
32915	ἡμέρα
32918	εἶμι
ἐρῆμος
32922	ὅς
32928	ἠώς
αὐτοῦ
32933	τίς
32937	αὐτός
ὅς
32940	εἶπον
32943	ὅστις
Κάις
32947	πολὸς
32950	δέω
32952	βασίλειος
τίς
θεάομαι
ὅστις
32958	ἀπό-σταλάω
32960	εἰμί
32962	εἶμι
32964	συναγωγεὸς
32969	εἰς
τίς
32979	τίς
θεάομαι
32983	εἰμί
32985	πῆρος
32994	πῆρος
32997	ὅς
32999	ἀλέω
33001	αὐτός
33004	ὁ
33006	ἐμβάς
33008	εἶμι
εἷς
33013	εἰμί
33022	καθίζω
33025	τίς
33030	ὡς
33032	παὸω
λαλάζω
εἶπον
33038	ἐπανάγω
εἶμι
33044	ὁ
33046	ὑμός
εἶμι
33050	ἀπό-κριθάω
σιμόω
εἶπον
ἐπιστάτης
33055	ὁλάω
33062	τίς
33064	σός
χαλάω
ὁ
33071	συγκλείω
33073	ἰχθυάω
33077	ὁ
33079	αὐτός
33081	κατά,ἐν-εὕω
33084	εἰς
τίς
33088	τίς
33096	ἀμφότερος
ὁ
33101	αὐτός
ἴδη
33104	σιμόω
33106	πρόσ-ἐπιέννυμι
33108	γονάω
Ἰησοῦς
λέγω
ἐξέρχομαι
33113	ἐμέω
ὅστις
33118	κὸριος
33132	ἰχθυάω
ἵημι
33135	ὅμοιος
33141	υἱόω
33143	ἕ
εἰμί
33146	τίς
33149	εἶπον
33153	ὅς
Ἰησοῦς
μής
φόβος
33158	τίς
33160	ἀνθρωπώ
εἰσ-κάθημαι
33165	ὁ
33171	πάντῃ
33174	Κάις
33176	εἰς
τίς
33180	εἰς
33183	πολὸς
33185	ἰδέω
33187	πλήρης
λεπρός
ἴδη
33197	αὐτοῦ
λέγω
κὸριος
ἐάω
33204	καθαρίζω
33206	κτείνω
33209	ἑψάω
αὐτοῦ
λέγω
33215	εὐθὸς
ὅς
λεπρός
33220	αὐτοῦ
33227	ἀνά-λάω
33229	δείκνυμι
σαυτοῦ
τίς
ἱεράομαι
33236	τίς
33238	σός
33240	προστάσσω
Μωυσῆς
εἶμι
μαρτυρέω
33248	ὅς
33251	αὐτοῦ
33262	αὐτός
33265	εἰμί
ὑπό-χωράζω
εἰς
33269	ἐρημόω
33272	Κάις
33274	εἰς
33277	ἡμέρα
33280	εἰμί
33283	εἰμί
33288	ἕ
εἰμί
33295	Γαλιλαῖος
33302	κὸριος
εἰμί
εἶμι
33306	ἰάζω
33309	ἰδέω
33313	κλίνω
33316	εἰμί
33323	θείνω
ἐνώπιος
αὐτοῦ
33329	ποῖος
33332	δῖος
33335	ἀνά-βάζω
33338	δωμάω
δῖος
33341	κεραμόω
33345	τίς
33347	εἶμι
33351	τίς
Ἰησοῦς
33354	ἴδη
33357	αὐτός
εἶπον
33361	σός
ὅς
33364	σός
33367	διαλογίζομαι
ὅς
33371	ὅς
33373	λέγω
33378	λαλέω
33381	δυνάτης
33384	εἶμι
33387	ὅς
33391	ὅς
Ἰησοῦς
33395	αὐτός
ἀπό-κριθάω
εἶπον
33401	διά-ἀλογίζομαι
εἰς
33404	καρδιάω
ὑμός
33408	εὔκοπος
33411	σός
ὅς
33414	σός
εἰμί
33417	ἐγείρω
33419	περιπατέω
33422	εἰδητός
ὅστις
ὅς
33426	τίς
ἀνθρωπόομαι
ἐξουσιάζω
χάω
33435	εἶπον
τίς
33438	σός
λέγω
ἐγείρω
33442	αἴρω
33445	σός
33447	εἶμι
33450	σός
33453	ἀνά-στάζω
ἐνώπιος
αὐτός
αἴρω
33461	εἶμι
33464	αὐτοῦ
33467	Θέων
33475	Θέων
33478	φοβέω
λέγω
ὅστις
33482	παρά-δοξάζω
33484	Κάις
33489	θεάομαι
33496	τελωνέω
33498	εἶπον
33500	ἀκολουθέω
33503	κατά-λιπάω
πάντῃ
ἀνά-στάζω
33508	Κάις
ποιέω
33514	εἰς
33517	αὐτοῦ
33519	εἰμί
33524	ἀνά-λάω
ἕ
εἰμί
33528	αὐτός
33532	ὅς
33535	ὅς
33537	αὐτός
33540	μαθητός
αὐτοῦ
λέγω
Δίη
33550	ἐσθίω
33552	πίνω
33554	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
33563	ὅς
33566	ἀνά-λάω
ὅς
κακόω
33572	καλέω
δικαιόω
ἀνά-λάω
33576	εἶμι
μετά,ἀνά-οἰάω
ὅς
33580	εἶπον
33583	ὅς
μαθητός
33587	πυκνός
33589	δέω
33591	ὅμοιος
33593	ὅς
33596	ὅς
33598	σέω
33601	πινάω
ὅς
33604	Ἰησοῦς
εἶπον
33608	μής
δὸναμαι
33611	υἱόω
τίς
33614	εἰς
33616	ὅς
33619	αὐτός
33621	ποιέω
νηστεὸω
33625	ἡμέρα
33630	αὐτός
ὅς
33634	νηστεὸω
εἰς
33639	λέγω
33642	παρά-ἀντιβολέω
33645	ὅστις
33650	καίνω
33655	παλαίω
εἶμι
33661	καίνω
σχίζω
33664	τίς
33667	συμφωνέω
33672	τίς
καίνω
33676	βάλλις
33678	νέω
εἶμι
33681	παλαιόω
εἶμι
33685	ῥήγνυμι
ὅς
33688	ὅς
ναῦς
33696	ὅς
ἀσκόομαι
ἀπό-ὁλόομαι
ἀνά-λάω
33701	νέω
εἶμι
33704	καινόω
βλητέος
33708	πιάζω
παλαίω
33711	νέω
λέγω
33714	ὅς
33720	εἰς
33722	διαπορεὸω
33724	δῖος
33728	ὅς
μαθητός
αὐτοῦ
33738	τίνω
33742	εἶπον
33744	ποιέω
33751	ἀπό-κριθάω
33754	εἶπον
ὅς
Ἰησοῦς
οὐδός
33761	ποιέω
33767	ὅς
33769	αὐτοῦ
33771	ὡς
33773	εἶμι
33776	τίς
θεάομαι
33789	αὐτοῦ
33794	εἶμι
33796	μονόω
33800	λέγω
33802	κὸριος
33804	τίς
33806	ὅς
33808	τίς
ἀνθρωπόομαι
33812	εἰς
33817	εἶμι
33823	εἰμί
33827	ὅς
33829	αὐτοῦ
ὅς
δεξιός
εἰμί
ξηρός
33837	ὅς
33840	ὅς
33842	εἶμι
εἰς
τίς
33850	αὐτοῦ
33856	αὐτός
εἶπον
33859	τίς
33861	τίς
ξηρός
33866	ἐγείρω
33869	εἶμι
33873	ἀνά-στάζω
33875	εἶπον
33877	ὅς
Ἰησοῦς
33881	ἐπερωτάω
ὑμός
εἶμι
33885	τίς
33887	ἀγαθοποιέω
εἰμί
κακοποιέω
ψὸχω
σώζω
εἰμί
ἀπόλλυμι
33898	εἶπον
33900	ἐκτείνω
33903	σός
ὅς
33906	ποιέω
33909	ὅς
33911	αὐτοῦ
33915	ἄνοια
33921	ἐάν
33923	τίς
Ἰησοῦς
33927	εἰς
33933	εἶμι
33938	εἰμί
33940	εἰς
33942	προσεὸχομαι
τίς
θεάομαι
33946	ὅστε
33948	ἥμερος
33951	μαθητός
αὐτοῦ
33954	ἐκλέγω
33956	αὐτός
33966	Πέτρων
33968	Ἀνδρέας
33971	αὐτοῦ
33977	φίλιππος
33979	Βαρθολομαῖος
33983	θαυμάζω
33990	καλέω
ζηλωτός
33993	Ἰοὸδας
33996	Ἰοὸδας
34002	κατά-ἀβάω
34004	αὐτός
34008	μετά-ἰνάω
34012	μαθητός
αὐτοῦ
34017	τίς
34027	παράλιον
τυρός
34031	ἕ
34033	ἀκοὸω
αὐτοῦ
34039	νοσάζω
αὐτός
34042	ὅς
34045	πνευματόω
34050	ὅς
34054	αὐτοῦ
ὅστις
34058	αὐτοῦ
34063	Κάις
34065	ἐπαίρω
34068	αὐτοῦ
εἶμι
34071	μαθητός
αὐτοῦ
λέγω
μακάριος
ὅς
34077	ὅστις
ὑμέτερος
34080	ὅς
βασίλειος
τίς
θεάομαι
μακαρίζω
ὅς
34088	ὅστις
34090	μακαρίζω
ὅς
34094	ὅστις
34096	μακαρίζω
ἔστε
34100	ὑμός
ὅς
ἀνθρωπώ
34106	ὑμός
34113	ὑμός
ὡς
πονηρός
34117	τίς
υἱόω
τίς
ἀνθρωπόομαι
χαίρω
εἰς
34125	ἡμέρα
34128	ἰδέω
34130	ὅς
34132	ὑμός
34134	εἰς
τίς
34137	κάτος
ὁ
αὐτός
34141	ἐπί-οἰάω
34144	ὅς
34146	αὐτός
34149	σὸ
34152	ὅστις
ἀπέχω
34156	ὑμός
34158	σὸ
ὅς
34162	ὅστις
34165	ὅς
34168	ὅστις
34174	κάλως
ὑμός
34178	ὅς
ἀνθρωπώ
κάτος
ὁ
αὐτός
34184	ἐπί-οἰάω
34187	ὅς
34189	αὐτός
ἀνά-λάω
σὸ
λέγω
34195	ἀγαπάω
34198	ὑμός
κάλως
ποιέω
34203	ὑμός
εὐλογέω
34206	καταρόω
ὑμός
προσεὸχομαι
34211	ἐπηρεάζω
ὑμός
τίς
34215	σός
34222	ἀνά-λάω
34225	τίς
34227	σός
34232	χιτώνη
34237	σός
δίδωμι
34241	τίς
34243	ὁ
σός
34246	ἀπαιτέω
34249	ἐθέλω
34251	ποιόω
σὸ
ὅς
ἀνθρωπώ
ποιέω
34257	ὅμοιος
34259	εἶμι
ἀγαπάω
34263	ὑμός
ποῖος
σὸ
34270	ὅς
34275	ἀγαπάω
34278	ἐάω
ἀγαθοποιέω
34282	ὑμός
ποῖος
σὸ
34288	ὅς
34292	ποιόω
34294	ἐάω
δανίζω
34298	ἐλπίζω
34300	ποῖος
σὸ
34307	δανίζω
34310	ὁ
ἴσος
34313	ἀγαπάω
34316	ὑμός
34318	ἀγαθοποιέω
34320	δανείζω
34325	ὅς
34327	ὑμός
34330	εἰσίημι
υἱόω
34333	ὅστις
34342	γίγνομαι
34345	ὅς
34347	ὑμός
οἰκτιρμός
34352	κρίνω
34356	κριθάω
34359	καταδικάζω
34363	καταδικάζω
ἀπολὸω
34367	δίδωμι
34370	σὸ
34372	καλός
34376	δίδωμι
εἶμι
34380	ὑμός
34384	μετρέω
34386	σὸ
εἶπον
34390	παρά-ἀντιβολέω
34392	μήτις
δυνάτης
34399	εἶμι
34412	ὡς
ὅς
34415	αὐτοῦ
34422	εἰς
τίς
34425	τίς
34427	σός
34430	δοκόν
34432	εἰς
τίς
ἰδιάζω
34437	κατανοέω
πῶς
34440	λέγω
τίς
34443	σός
34446	ἐκβάλλω
34450	εἰς
τίς
34453	σός
34456	εἰς
τίς
34459	σέω
δοκόν
34463	ὑποκριτής
34465	πρῶτος
34467	δοκόν
34469	τίς
34471	σέω
34478	εἰς
τίς
34481	τίς
34483	σός
34489	καλός
ποιέω
34493	οὐδός
34497	ποιέω
34499	καλός
34504	τίς
ἰδίω
καρπέω
34510	ἐκ
ἀκανθών
σὸν-λέγω
συκῆ
οὐδός
34516	βάτον
34518	τρυγάω
ὅς
34523	τίς
ἀγαθόω
34527	καρδιάω
προφερής
34532	ὅς
34535	τίς
34537	προφερής
34539	πονηρός
34543	καρδιάω
λαλέω
34547	αὐτοῦ
34551	καλέω
κὸριος
κὸριος
34556	ποιέω
ὅς
λέγω
34560	ὅς
34565	ἀκουή
34568	λογόω
34570	ποιόω
34572	ὑποδείκνυμι
σὸ
34576	ὅμοιος
ὅμοιος
34583	σκάπτω
34592	πλημμυρέω
34596	ὅς
34603	ἰσχὸω
σαλεὸω
34606	δῖος
34608	κάλως
34611	ὅς
34613	ἀκοὸω
34617	ὅμοιος
34626	θεμελιόω
ἵημι
34629	ὅς
34633	σὸν-ἐπιέννυμι
34644	πάντῃ
ὁ
34647	αὐτοῦ
εἶμι
34651	τίς
34654	εἶμι
34656	ἑκατονταρχέω
34660	κακόω
χάω
34663	τελευτάω
34665	εἰμί
34668	ἀκοὸω
34671	τίς
Ἰησοῦς
34678	Ἰουδαίζω
ἐρωτάω
34683	διασῴζω
34685	δοῦλος
αὐτοῦ
ὅς
34696	λέγω
ὅστις
34701	παρά-ἔσσομαι
34703	ἀγαπάω
34707	ἡμός
34713	ἐγώ
ὅς
34716	Ἰησοῦς
34720	ἦδος
34722	αὐτοῦ
34724	μάκρα
34730	φιλόω
ὅς
ἑκατονταρχέω
λέγω
34735	κὸριος
34745	στέγω
34749	οὐδός
34753	σός
34755	ἀνά-λάω
εἶπον
34760	ὅς
πᾶς
34769	ἐξουσιάζω
34771	χάω
34776	λέγω
34782	ἀνά-λάζω
34787	τίς
34790	ποιέω
34793	ποιέω
ἀκοὸω
34797	ὅς
Ἰησοῦς
34802	στρέφω
τίς
34807	εἶπον
λέγω
σὸ
οὐδός
εἰς
τίς
34816	εὑρίσκω
34819	εἶμι
34822	ὅς
34824	εὑρίσκω
34826	δοῦλος
34828	Κάις
34830	εἰς
τίς
ἕξις
34834	εἶμι
34841	ὅς
μαθητός
αὐτοῦ
34847	ὡς
34855	ἰδέω
34858	μονογενής
34861	μητρίς
αὐτοῦ
34865	εἰμί
χήρα
34872	εἰμί
34876	ἴδη
34878	ὅς
κὸριος
34884	εἶπον
34886	μής
34890	ἑψάω
34893	ὅς
34898	εἶπον
34900	σός
λέγω
34905	ὅς
34914	μητρίς
αὐτοῦ
34923	Θέων
λέγω
ὅστις
34929	εἰς
ἐγώ
34932	ὅστις
34934	ὅς
34938	αὐτοῦ
34941	ὅς
34944	εἰς
ὁλάω
34949	αὐτοῦ
34951	πάομαι
34954	Κάις
34957	ὅς
μαθητός
αὐτοῦ
34968	μαθητός
αὐτοῦ
ὅς
34975	κὸριος
λέγω
34978	εἰ
ὅς
34981	εἰμί
34983	προσδοκάω
34988	ὅς
34990	εἶπον
34992	ὅς
34995	ἡμός
34997	σός
λέγω
35000	εἰ
ὅς
35003	εἰμί
35005	προσδοκάω
εἰς
35013	νοσάζω
35015	μαστιγόω
35017	πνευματόω
πονηρός
35020	τυφλόω
35025	ἀπό-κριθάω
εἶπον
35029	ἀπαγγέλλω
35031	ὅς
35035	τυφλόω
35037	χωλόομαι
περιπατέω
λεπρόομαι
35044	νεκρόω
35052	ἐάω
35055	εἰς
ἐμέω
35060	ἀναγελάω
35063	λέγω
35071	εἶμι
35073	ἐρῆμος
θεάομαι
35077	ἀνεμέω
35079	ἀνά-λάω
35084	εἰς
μαλακόω
35088	ἰδέω
ὅς
εἰς
35094	τρυφάω
35096	εἰς
35098	βασίλειον
εἶμι
ἀνά-λάω
35105	νάω
λέγω
σὸ
35109	περισσός
35114	ἵημι
35116	ἰδέω
ἀποστέλλω
35122	πρό-σωπάω
σός
35125	κατασκευάζω
35128	σός
35130	σός
λέγω
σὸ
35134	εἰς
35136	γυναικόω
35140	ὅς
35143	εἰς
35145	βασίλειος
τίς
θεάομαι
35149	αὐτοῦ
35153	ὅς
35155	ἀκοὸω
35157	ὅς
35161	Θέων
35166	ὅς
35170	ὅς
35174	τίς
θεάομαι
35177	εἶμι
35182	αὐτοῦ
35185	ὁμοιόω
35187	ἀνθρωπώ
35193	εἶμι
ὅμοιος
ὅμοιος
εἶμι
παίδιος
35199	εἰς
ἀγοράομαι
35203	προσφωνέω
35205	ὅς
λέγω
35208	σὸ
35216	ἔρχομαι
35219	ὅς
35222	ἔσθος
35225	πινάω
35228	λέγω
δαιμόνιος
χάω
ἔρχομαι
ὅς
35234	τίς
ἀνθρωπόομαι
ἔσθος
35238	πινάω
35240	λέγω
ἰδέω
35243	φαγός
35245	οἰνοποτέω
35252	ὅς
35257	τεκνόω
35266	ἐσθίω
35268	αὐτοῦ
35271	εἶμι
35274	τίς
35276	κατά,ἐκ-λιθάω
35278	ἰδέω
35281	εἰμί
εἰς
35284	πόλις
35288	ὅστις
κατά-ἀκέω
εἰς
35293	τίς
35297	μὸρω
35299	στάζω
ὀπίζω
πῆρος
35304	αὐτοῦ
κλείω
35312	αὐτοῦ
35324	αὐτοῦ
35327	τίς
35329	ἴδη
35331	ὅς
35333	ὅς
35336	εἶπον
εἰς
35339	λέγω
35341	εἶμι
εἰμί
35345	ἐάν
35349	ὅς
35353	αὐτοῦ
ὅστις
35358	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
35364	σιμόω
χόω
σός
35369	ὅς
35372	εἶπον
35376	εἰμί
35379	ὅς
35383	πεντακόσιοι
ὅς
35390	αὐτός
35396	αὐτός
πλέω
ἀγαπάω
35400	ἀπό-κριθάω
σιμόω
εἶπον
35404	ὅστις
35407	πλέω
35409	ὅς
35411	εἶπον
35413	ὀρθόω
ἐκ-ῥινάω
35416	στρέφω
35420	τίς
35428	σός
εἶμι
35451	φιλήμη
35462	καταφιλέω
35466	ἐλαιάω
35479	ἵημι
χάρις
λέγω
σός
35484	ὅς
35487	ὅς
35489	ὅστις
35497	ἀγαπάω
εἶπον
35502	σός
ὅς
35507	ὅς
35509	λέγω
εἰς
35518	ἀφίημι
εἶπον
35524	ἤ
35526	σός
σώζω
σός
35530	εἶμι
35532	Κάις
35534	εἰς
τίς
κάθεξις
35540	κάτος
35548	βασίλειος
τίς
θεάομαι
35552	ὅς
35558	τίνω
35560	εἰμί
35563	πνευματόω
πονηρός
35567	μαριεὸς
ὅς
35573	δαιμόνιος
35577	Ἰωάνης
35580	ἐπί-τροπέω
35588	διακονέω
35596	ὀχλέω
35600	κάτος
35602	ἐπιπορεὸομαι
35605	εἶπον
δῖος
παρά-ἀβολέω
35609	ὅς
σπειράομαι
τίς
σπείρω
35615	αὐτοῦ
35617	εἰς
τίς
35623	ἐπιέννυμι
πῆρος
35628	καταπατέω
35630	ὁ
πετεινός
τίς
οὐρανόω
35638	κατά-ἐπιέννυμι
35643	φὸω
35645	δῖος
35652	ἐπιέννυμι
εἰς
35656	ἀκανθών
35659	ὅς
35665	ἐπιέννυμι
εἶμι
35670	ἀγάω
35672	φὸω
ποιέω
35677	λέγω
35679	ὅς
χάω
35687	ὅς
μαθητός
αὐτοῦ
35692	ἐάω
ὅς
παρά-ἀβολέω
ὅς
35697	εἶπον
σὸ
35701	ὁ
35704	βασίλειος
τίς
θεάομαι
35710	εἰς
35719	σὸν-ἰόω
35723	ὅς
παρά-ἀβολέω
ὅς
35728	ὅς
35730	τίς
θεάομαι
ὅς
35734	πῆρος
35737	εἶμι
ὅς
35742	ὅς
35750	καρδιάω
αὐτός
35756	ὅς
35760	πετράς
ἕ
35774	ἕ
35779	εἰς
35782	ἀφιστάω
35785	εἶμι
35788	πίπτω
35790	εἶμι
ὅς
35795	μεριμνάω
35797	πλουτέω
35800	τίς
βιάω
35809	εἰς
35811	κήλη
35814	εἶμι
35816	εἰς
καρδιάω
κήλη
35827	εἰς
ὑπό-μονάζω
35832	ἅπτω
35835	σκεῦος
εἰμί
ὑπό-καθίημι
κλίνω
τίθημι
35842	λυχνίας
τίθημι
35845	ὅς
35853	κρὸπτω
35856	φανερός
35858	οὐδός
ἀπό-κρὸφω
35865	εἶμι
φανερός
ἔρχομαι
βλέπω
35870	πῶς
ἀκοὸω
35873	ἐάν
35875	ἔχω
35880	ἐάν
35882	ἔχω
35885	δοκέω
35889	αὐτοῦ
35894	ὅς
35897	ὅς
35899	αὐτοῦ
35905	δῖος
35911	ἤ
35913	σός
35915	ὅς
35917	σός
35919	ἔσσομαι
35922	σός
ὅς
35925	ἀπό-κριθάω
εἶπον
35935	εἶμι
ὅς
35939	τίς
θεάομαι
35946	εἰς
35949	ἡμέρα
35953	εἶμι
35956	ὅς
μαθητός
αὐτοῦ
35960	εἶπον
35964	εἶμι
35966	περάω
35968	λιμνάζω
35970	ἀνά-ἀχθέω
35973	αὐτός
ἀφυπνόω
35978	ἀνεμέω
εἶμι
35990	λέγω
ἐπιστάτης
ἐπιστάτης
ἀπολὸω
ὅς
35998	τίς
36001	τίς
36003	τίς
36006	παὸω
36009	γαληνής
εἶπον
36014	ὅς
36016	ὑμός
36020	λέγω
36024	ἄρος
36027	ὅστις
36030	ἀνά-ἐμέω
ἐπιτάσσω
36033	τίς
36038	Κάις
36040	εἶμι
36042	χωράζω
36047	ἀντί-περάω
36049	Γαλιλαῖος
36062	χάω
δαιμόνιος
36071	εἰς
36076	εἰς
36079	ἴδη
36083	ἀνακράζω
πρόσ-ἐπιέννυμι
36087	φωνέω
36089	εἶπον
36091	ἐμέω
36093	σός
Ἰησοῦς
36096	τίς
θεάομαι
τίς
36100	δέω
σός
36107	τίς
36109	τίς
36113	τίς
ἀνθρωπόομαι
36117	χρονόω
36124	πεδάω
36128	ὁ
δέσμη
36132	τίς
δαιμόνιος
εἶμι
36136	ἐρημόω
36140	ὅς
Ἰησοῦς
36143	σός
36146	ὅς
36148	εἶπον
36150	ὅστις
36152	δαιμόνιος
πολὸς
εἶμι
36161	ἐπιτάσσω
36163	εἶμι
36167	εἰμί
36172	ἱκάνω
36174	εἰς
τίς
ὄρος
36181	ἐπιτρέπω
36183	εἶμι
36191	ὁ
δαιμόνιος
36194	τίς
ἀνθρωπόομαι
36197	εἶμι
36201	ὁρμέω
ὅς
36204	κάτος
τίς
κρημνάω
εἶμι
36214	ὅς
36221	εἶμι
36225	εἶμι
36239	εὑρίσκω
36244	ἵημι
ὁ
δαιμόνιος
36251	πῆρος
36254	τίς
Ἰησοῦς
36261	ὅς
36263	πῶς
εἰσωθέω
ὅς
36274	περιχωρέω
36279	αὐτός
ὅστις
36286	ἐμβάς
εἶμι
36289	ὑποστρέφω
δέω
36292	αὐτοῦ
ὅς
36296	ἵημι
36298	ὁ
δαιμόνιος
36303	ἀπολὸω
36306	λέγω
36308	εἶμι
36311	σός
36313	διηγέομαι
ὅσος
σός
ποιέω
ὅς
36322	ὁλάω
36326	ὅσος
ποιέω
36329	ὅς
Ἰησοῦς
εἰς
36333	τίς
36339	ὅς
36341	εἰμί
36344	προσδοκάω
36347	ἰδέω
36355	ἀρχός
36357	συναγωγεὸς
ὑπάρχω
36361	πῆρος
36364	Ἰησοῦς
36368	εἶμι
36371	αὐτοῦ
ὅστις
36374	μονογενής
εἰμί
36377	ὡς
ἔτης
36383	εἰς
36385	τίς
36388	ὅς
36394	οὖσον
εἰς
ῥὸσις
36399	ἔτης
36403	ἰσχὸω
36408	ὀπίζω
ἑψάω
τίς
κρασπεδόομαι
τίς
36414	αὐτοῦ
36418	ὅς
ῥῦσις
τίς
36424	εἶπον
ὅς
Ἰησοῦς
36428	ὅς
36434	εἶπον
ὅς
36437	ἐπιστάτης
ὅς
36441	σός
36444	ὅς
36446	Ἰησοῦς
εἶπον
ἑψάω
36457	ἐμέω
ἰδέω
36460	ὅς
36462	ὅστις
36464	ἐλαὸνω
36472	αἰτία
ἑψάω
αὐτοῦ
36476	ἐνώπιος
36478	τίς
36481	ὡς
36484	ὅς
36486	εἶπον
36489	ὅς
36491	σός
σώζω
σός
36495	εἶμι
36498	αὐτοῦ
36502	πῆρος
τίς
ἀρχισυναγωγέω
λέγω
ὅστις
θνήσκω
ὅς
36510	σός
36515	ὅς
36517	Ἰησοῦς
ἀκοὸω
ἀπό-κριθάω
36521	μής
φόβος
36524	πιστεὸω
36529	εἶμι
36533	ἀφήκω
36535	τίς
36538	εἶμι
36540	Πέτρων
36559	ὅς
36561	εἶπον
μής
κλαίω
36566	ἀνά-λάω
36570	αὐτοῦ
36572	ὅστις
36581	λέγω
ἤ
πᾶς
ἐγείρω
36586	ἐπιστρέφω
36591	ἀνά,εἰσ-τῆ
36594	διατάσσω
36600	ὅς
γονάω
36603	ὅς
36619	ἐξουσιάζω
36621	πάντῃ
ὁ
δαιμόνιος
36632	βασίλειος
τίς
θεάομαι
36636	ἰάζω
36638	εἶπον
36642	αἴρω
εἶμι
36649	πηρός
36655	ἄνα
36657	χιτώνη
36660	εἶμι
36662	ἐάν
36666	μένω
36669	ἐξέρχομαι
36672	ἐάν
36675	ὑμός
36685	ποδόω
ὑμός
ἀποτινάσσω
εἶμι
μαρτυρέω
36695	κάτος
36697	κωμάζω
36705	ὅς
36707	ὁ
γίγνομαι
πάντῃ
36712	δῖος
36714	λέγω
36716	τίνω
ὅστις
36721	νεκρός
36723	τίνω
36725	ὅστις
36727	φανάω
ἀνά-λάω
36730	ὅστις
36735	ἀνά,εἰσ-τῆ
εἶπον
36747	ἵημι
36749	τοιοῦτος
36754	Κάις
36756	ὅς
36758	διηγέομαι
36760	ὅσος
ἐπί-οἰάω
Κάις
36767	ἰδιάζω
εἶμι
36772	ὅς
36785	βασίλειος
τίς
θεάομαι
36792	θεραπείη
36794	ἤ
36796	ἥμερος
36801	ὅς
36803	εἶπον
36805	ἀπολὸω
36810	εἶμι
36813	κωμάζω
36820	ὅστις
36822	εἰς
ἐρημάζω
36826	εἶπον
36830	δίδωμι
36834	ὅς
36836	εἶπον
36838	εἶμι
ἐγώ
πλέω
εἰμί
36845	ἰχθὸς
36847	εἶμι
μῆτις
36852	εἶμι
πάντῃ
36858	εἰμί
36863	εἶπον
36867	μαθητός
αὐτοῦ
36871	κλισία
36873	ἄνα
36876	ἐπί-οἰάω
36879	κατά-ἐκλινάω
36889	ἰχθὸα
36891	εἶμι
36894	εὐλογέω
36897	κατακλάω
36902	παρά-θείνω
τίς
36913	περί-σέω
36916	κοφινόομαι
36918	Κάις
36920	εἰς
τίς
36925	κάτος
μονή
σὸνειμι
36929	ὅς
μαθητός
36934	λέγω
Τίνα
36937	ὅς
36939	λέγω
36941	ὅς
36944	εἶπον
36948	ἀνά-λόω
36951	ἀνά-λόω
36953	ὅστις
36958	ἀνά,εἰσ-τῆ
εἶπον
36964	τίς
36966	λέγω
36970	ἀπό-κριθάω
εἶπον
36973	χριστός
τίς
θεάομαι
ὅς
36978	ἐπιτιμάω
36982	λέγω
36985	ὅστις
δέω
36989	τίς
ἀνθρωπόομαι
πολὸς
36999	ἀρχιερεὸς
37006	τριτάω
ἡμέρα
37009	λέγω
37013	εἰμί
37016	ὀπίζω
37022	ἀρατός
37025	αὐτοῦ
37027	ἡμέρα
37033	ἐάω
ἐθέλω
37036	ψὸχω
αὐτοῦ
σώζω
ἀπόλλυμι
37043	ἐάν
ἀπόλλυμι
37046	ψὸχω
αὐτοῦ
37049	ἐμέω
37051	σώζω
37060	ὅλος
37064	εἰμί
37068	ἐάν
37074	λογόω
37076	ὅς
37078	τίς
ἀνθρωπόομαι
37082	ἔρχομαι
εἰς
37085	δοξάζω
αὐτοῦ
37088	τίς
37092	ἁγής
ἀναγελάω
λέγω
37096	σὸ
37098	εἶμι
τίνω
37101	αὐτός
37103	ἕ
37107	θανατόω
ἠώς
ἐάν
37112	βασίλειος
τίς
θεάομαι
37119	λογόω
37122	ἡμέρα
37126	Πέτρων
37132	εἶμι
37138	εἰς
τίς
37144	τίς
πρό-σωπάω
αὐτοῦ
37149	ὅς
37151	αὐτοῦ
37155	ἰδέω
37161	εἰμί
Μωυσῆς
37165	ἕ
37167	εἰς
δοξάζω
λέγω
37171	ἔξοδος
αὐτοῦ
37175	πληρόω
εἰς
37178	ὅς
37182	ὅς
37185	εἰμί
37187	ὑπνάω
37192	δοξάζω
αὐτοῦ
37197	ἀνά-διδράσκω
37203	εἰς
τίς
37208	αὐτοῦ
εἶπον
ὅς
37215	ἐπιστάτης
καλός
37218	ἡμός
37223	σκηνάω
τρεῖς
37226	σός
37236	λέγω
37239	αὐτοῦ
λέγω
37248	εἰς
τίς
37252	εἶμι
37256	φωνέω
37261	λέγω
37264	ὅς
37267	ὅς
37269	αὐτοῦ
ἀκοὸω
37272	εἰς
τίς
37278	Ἰησοῦς
37286	εἰς
37296	ἕξις
ἡμέρα
37299	αὐτός
37301	τίς
37308	ἰδέω
37311	τίς
ὀχλέω
37314	λέγω
37316	δέω
σός
ἐπιβλέπω
37323	ὅστις
μονογενής
37328	ἰδέω
37339	ἀφρέω
37342	ἀποχωρέω
37344	αὐτοῦ
συντρίβω
37350	μαθητός
σός
37358	ἀπό-κριθάω
37360	ὅς
Ἰησοῦς
εἶπον
εἰμί
γένος
37368	ἠώς
πότος
εἰσ-ὀμάζω
37372	ὑμός
37374	ἀνά-ἔσσομαι
ὑμός
προσάγω
37380	σός
37384	αὐτοῦ
ἐν-ῥήσσω
37388	δαιμόνιος
37390	σὸν,εἰς,παρά-ἄγνυμι
37393	ὅς
Ἰησοῦς
τίς
37397	τίς
37400	ἰάομαι
37406	τίς
37408	αὐτοῦ
37415	τίς
θεάομαι
37423	ἐπί-οἰάω
εἶπον
37427	μαθητός
αὐτοῦ
37431	εἶμι
ὁ
37434	ὑμός
37436	λογόω
37438	ὅς
37441	τίς
ἀνθρωπόομαι
37445	εἶμι
37448	ὅς
37455	εἰμί
37458	αὐτός
37465	ἐρωτάω
37468	τίς
37474	εἰς
37478	ἐάν
ἐάω
37481	αὐτός
ὅς
37484	Ἰησοῦς
37489	καρδιάω
αὐτός
37492	παίδιος
37498	εἶπον
37501	ἐάω
δείκνυμι
37505	παίδιος
37507	τίς
37514	ἐάν
37516	δείκνυμι
37521	ὅς
37524	εἰς
37526	σὸ
ὑπαρχή
37531	ἀπό-κριθάω
37533	ὅς
37535	εἶπον
ἐπιστάτης
37538	τίς
εἰς
τίς
37542	σός
37544	δαιμόνιος
37548	ὅστις
37550	ἀκολουθέω
37552	ἡμός
εἶπον
37557	Ἰησοῦς
μής
κωλὸω
37565	ὑμός
37567	ὑμός
37571	εἰς
τίς
37575	ἡμέρα
37578	αὐτοῦ
37584	τίς
37586	εἶμι
37592	πρό-σωπάω
αὐτοῦ
37597	εἶμι
37601	ἑτοιμάζω
37607	ὅστις
37610	αὐτοῦ
εἰμί
37613	εἶμι
37617	ὅς
μαθητός
37622	εἶπον
κὸριος
37627	κατά-ἀβάω
37629	τίς
οὐρανόω
37632	ἀνά-ἀλόω
37634	στρέφω
37640	εἶμι
37643	Κάις
37645	αὐτός
εἰς
37648	ὁδάω
εἶπον
37653	ἀκολουθέω
σός
37656	ἐάω
37659	εἶπον
37661	ὅς
Ἰησοῦς
ὅς
37668	ὁ
πετεινός
τίς
οὐρανόω
κατασκηνόω
ὅς
37676	τίς
ἀνθρωπόομαι
37679	χάω
37683	κλίνω
εἶπον
37688	ἀκολουθέω
37690	ὅς
37692	εἶπον
ἐπιτρέπω
37695	πρῶτος
37697	θάπτω
37701	εἶπον
37706	νεκρόω
θάπτω
37709	ἑαυτοῦ
νεκρόω
37714	διαγγέλλω
37716	βασίλειος
τίς
θεάομαι
εἶπον
37723	ἀκολουθέω
σός
κὸριος
πρῶτος
37728	ἐπιτρέπω
37732	εἶμι
37736	εἶπον
37740	ὅς
Ἰησοῦς
37750	εἶμι
ὁ
ὀπίζω
37756	βασίλειος
τίς
θεάομαι
37763	ὅς
κὸριος
37770	ἄνα
37773	πρό-σωπάω
αὐτοῦ
εἶμι
πᾶς
37780	ἵημι
37784	λέγω
37788	ὅς
37792	ὅς
37794	ἐργάζομαι
ὀλιγόω
37798	τίς
κὸριος
τίς
37804	ἐκβάλλω
εἶμι
37808	αὐτοῦ
ὑπάγω
ἰδέω
ἀποστέλλω
ὑμός
ὡς
37815	εἰς
37817	λυκόω
37819	βαστάζω
37822	πηρός
37827	κάτος
37831	εἶμι
37834	ἐάν
37837	πρῶτος
λέγω
εἰρηνέω
τίς
37844	ἐάω
37848	εἰρηνέω
37852	ὅς
εἰρηνέω
ὑμός
εἶμι
37859	ὑμός
ἀνακάμπτω
εἰς
37866	μένω
37870	ὁ
37872	αὐτός
37875	ὅς
37877	τίς
μισθόω
αὐτοῦ
37881	μεταβαίνω
ἐκ
37884	εἶμι
37887	εἶμι
37889	ἐάν
37894	ὑμός
ἐσθίω
ὁ
παρατίθημι
σὸ
37900	θεραπεὸω
37902	εἰς
37904	ἀσθενέω
37906	λέγω
37910	ὑμός
ὅς
βασίλειος
τίς
θεάομαι
εἶμι
37918	ἐάν
37924	ὑμός
37926	εἶμι
37928	πλατὸς
37930	εἶπον
Κάις
37936	ἐγώ
37940	ὑμός
εἶμι
37944	ἀπομάσσω
σὸ
37948	γιγνώσκω
ὅστις
37951	ὅς
βασίλειος
τίς
θεάομαι
λέγω
σὸ
ὅστις
37959	εἰς
37961	ἡμέρα
37963	ἀνεκτός
37965	εἰμί
37967	πόλις
37970	σός
37973	σός
37975	ὅστις
εἶμι
εἰς
37982	ὅς
37984	ὅς
37986	εἰς
σὸ
πάλλω
ἐάν
εἰς
38000	ἀνεκτός
38002	εἰς
38004	κρίσις
εἰμί
σὸ
38011	ἠώς
οὐρανόω
38014	ἠώς
τίς
ᾅδης
κατά-ἀβάω
ὅς
ἀκουή
ὑμός
ἐμέω
38024	ὅς
38026	ὑμός
38028	ἀθετέω
ὅς
38033	ἀθετέω
38037	ὑποστρέφω
38039	ὅς
38043	λέγω
κὸριος
38046	ὁ
δαιμόνιος
38049	ἐγώ
εἰς
τίς
38053	σός
εἶπον
38060	ὡς
ἀστράπτω
38063	τίς
οὐρανόω
38066	ἰδέω
38068	σὸ
38070	ἐξουσιάζω
τίς
38073	ἐπανίημι
38076	σκορπίζω
38079	πᾶς
38082	τίς
38086	ὑμός
38089	ἀδικέω
38091	εἰς
38094	χαίρω
ὅστις
ὁ
38098	σὸ
38100	χαίρω
38102	ὅστις
ὁ
38105	ὑμός
38107	εἰς
38109	οὐρανόω
εἰς
38115	τίς
38117	τίς
ἁγιάζω
38120	εἶπον
38122	σός
38124	κὸριος
τίς
οὐρανόω
38130	ὅστις
ἀποκρὸπτω
38134	σοφόω
38136	σὸν-ἐτάζω
38139	αὐτός
38141	νάω
ὅς
38144	ὅστις
38149	σός
πάντῃ
38154	τίς
38162	ὅς
38164	εἶμι
38166	ὅς
38171	ὅς
38173	εἶμι
38175	ὅς
38179	ἐάω
βουλητός
ὅς
38183	ἀποκαλὸπτω
Κάις
στρέφω
38188	μαθητός
38190	ἰδιάζω
εἶπον
μακάριος
ὅς
38195	ὅς
38197	ὅς
βλέπω
λέγω
38201	σὸ
ὅστις
38204	προφάω
38206	βασιλεὸς
38209	ὅς
38211	βλέπω
38216	ἀκοὸω
ὅς
ἀκοὸω
38222	Κάις
ἰδέω
38226	ἀνά,εἰσ-τῆ
38229	λέγω
38233	ζώω
αἰώνιος
κληρονομέω
ὅς
38238	εἶπον
38241	εἰς
τίς
νομάζω
38246	πῶς
38248	ὅς
38250	ἀπό-κριθάω
εἶπον
ἀγαπάω
κὸριος
38255	Θέων
σός
ἐκ
ὁλάω
38260	καρδιάω
σός
38263	εἰς
ὁλάω
38266	ψὸχω
σός
38269	εἰς
ὁλάω
38273	σός
38275	εἰς
ὁλάω
38278	διά,ἀνά-οἰάω
σός
38282	πλησίος
σός
ὡς
σαυτοῦ
εἶπον
38289	ὀρθόω
ἀπό-κριθάω
38292	ποιέω
38294	ζάω
ὅς
38298	δικαιόω
38300	εἶπον
38304	Κάις
38308	πλησίος
38310	ὅς
Ἰησοῦς
εἶπον
38318	εἶμι
38321	ληιστός
περί-ἐπιέννυμι
ἕ
38328	πληγή
38332	ἡμιθανής
κάτος
σὸν-κυριάζω
38336	ἱερόω
38339	εἰς
38341	ὁδάω
38344	ἴδη
38347	ὅμοιος
38351	κάτος
38356	ἴδη
38366	ἴδη
38371	ὁ
38373	αὐτοῦ
ἐπιχέω
ἐλαὸνω
38378	ἐπιβιβάζω
38383	ἰδέω
38387	εἶμι
38391	αὐτοῦ
38400	τίς
38403	εἶπον
38405	αὐτοῦ
38409	ἐάν
38412	εἰς
τίς
38416	ἀπό-ὁδόω
σός
38421	τριάξω
πλησίος
δοκέω
σός
38426	τίς
38428	εἶμι
38430	λῃστής
ὅς
38433	εἶπον
ὅς
38437	ἐλεός
38439	αὐτοῦ
εἶπον
38443	ὅς
Ἰησοῦς
38448	ποιέω
ὅμοιος
εἰς
38452	τίς
38457	εἶμι
38459	τίς
38467	εἶμι
38472	εἰμί
38476	ἧ
38482	τίς
κὸριος
38487	αὐτοῦ
ὅς
38494	διά-κονιάω
ἐφίστημι
38497	εἶπον
κὸριος
38500	ἐπιμελέομαι
σός
ὅστις
ὅς
38509	διακονέω
εἶπον
38516	ἀπό-κριθάω
38518	εἶπον
38520	ὅς
κὸριος
38524	μέριμνα
38528	πολὸς
ὀλιγόω
38532	χρέος
εἰμί
38538	ἀγάω
38540	ἐκλέγω
38545	Κάις
38547	εἰς
τίς
38551	εἰς
38555	ὡς
παὸω
εἶπον
38560	μαθητός
αὐτοῦ
38564	κὸριος
διδάσκω
ἡμός
38573	μαθητός
αὐτοῦ
εἶπον
38580	λέγω
38585	σός
38587	ὅς
βασίλειος
σός
38592	ἡμός
38595	δίδωμι
ἐγώ
38599	ἡμέρα
38602	ἐγώ
38605	ἡμός
38612	ἐγώ
38616	ἡμός
εἶμι
38619	Κάις
εἶπον
38624	ἐκ
ὑμός
ἔχω
φιλέω
38634	εἶπον
38636	φιλέω
χράω
38639	τρεῖς
38645	ἐκ
ὁδάω
38651	χόω
38653	παραθέω
38657	ἀπό-κριθάω
εἶπον
μής
38661	κοπόω
38663	ἦδος
ὅς
θυράζω
38668	ὁ
παιδία
38672	ἐμέω
εἶμι
38676	εἶμι
38679	ἀνά-στάζω
38681	σός
λέγω
σὸ
εἶμι
38687	δίδωμι
38689	ἀνά-στάζω
δῖος
38693	φιλέω
αὐτοῦ
δῖος
38698	ἀνά-ἰδιάζω
αὐτοῦ
38701	δίδωμι
38704	χρῄζω
ἀγός
σὸ
λέγω
αἰτέω
38711	σὸ
ζητέω
38715	κροὸω
38718	σὸ
38721	ὅς
38725	ὅς
ζάω
38729	τίς
38732	τίς
38734	ἐκ
ὑμός
38738	αἰτέω
ὅς
38747	ἐπιδίδωμι
εἰμί
38750	αἰτέω
38752	ἐπιδίδωμι
38755	εἶμι
38760	οἰδάω
38762	ἀγαθός
38765	τεκνόω
ὑμός
38769	ὅς
38771	ὅς
ἐκ
οὐρανόω
δίδωμι
38776	Ἅγιος
38780	Κάις
εἰμί
38783	δαιμόνιος
38786	εἰμί
38790	τίς
δαιμόνιος
38794	ὅς
38798	ὅς
38800	τίνω
38802	ἐκ
αὐτός
εἶπον
εἰς
38807	τίς
ἄρχω
38810	δαιμόνιος
38812	ὁ
δαιμόνιος
38818	ἐκ
οὐρανόω
38822	αὐτοῦ
38826	αὐτός
ὁ
38829	εἶπον
38831	πᾶς
βασίλειος
38835	διαμερίζω
38838	εἰκός
38842	εἶμι
38845	ὅς
Σατάν
38850	πῶς
38852	ὅς
βασίλειος
αὐτοῦ
ὅστις
λέγω
εἰς
38861	ὁ
δαιμόνιος
εἶμι
38866	εἰς
38869	ὁ
δαιμόνιος
ὅς
υἱόω
ὑμός
εἰς
38877	δῖος
38880	ὑμός
κριτός
38883	εἶμι
38885	εἰς
38887	θεάομαι
38890	ὁ
δαιμόνιος
ἄρος
38895	ὑμός
ὅς
βασίλειος
τίς
θεάομαι
38901	ὅς
38904	φυλάσσω
38908	εἰς
εἰρηνέω
38911	ὁ
38913	αὐτοῦ
38917	αὐτοῦ
38919	νικάω
38923	αὐτοῦ
38926	ἵημι
38929	ὁ
σκὸλλω
αὐτοῦ
διαδίδωμι
ὅς
38937	ἐμέω
38939	ἐμέω
38942	ὅς
38944	σὸν-ἀγάω
38946	ἐμέω
38952	ἐξέρχομαι
38954	τίς
ἀνθρωπόομαι
38959	τοπάζω
ζητέω
38964	εὑρίσκω
λέγω
ὑποστρέφω
εἶμι
38974	ἔρχομαι
38983	ἕτερος
38985	πονηρός
38990	κατοικέω
38994	ὁ
ἔσχατος
τίς
ἀνθρωπόομαι
κενόω
χείρων
39001	πρῶτος
39004	εἰς
τίς
λέγω
39009	ἐπί-ἀράζω
39014	τίς
ὀχλέω
εἶπον
39018	μακάριος
ὅς
39021	ὅς
39023	σός
39030	εἶπον
39032	μακαρίζω
ὅς
39037	τίς
θεάομαι
39043	ὀχλάζω
ἐπαθροίζομαι
39046	λέγω
ἤ
γένος
39050	γένος
πονηρός
39054	ζητέω
39060	εἶμι
39075	ὅς
39077	τίς
ἀνθρωπόομαι
39082	βασιλίζω
νοτέω
39085	εἰς
39087	κρίσις
39090	ἀνδρόω
39095	κατακρίνω
39097	ὅστις
39101	πέρατος
39104	ἀκοὸω
39109	ἰδέω
πλέω
39116	εἰς
39118	κρίσις
39124	κατακρίνω
39126	ὅστις
39128	εἶμι
39133	ἰδέω
πλέω
39139	ἅπτω
εἶμι
κρὸπτης
τίθημι
οὐδός
39150	λυχνίας
39152	ὅς
39157	ὅς
39159	τίς
39162	ὅς
39164	σός
39166	ὅς
39168	σός
ἁπλόω
39172	ὅλος
39175	σός
39185	σός
39187	σκοπάω
39193	εἰς
σός
39197	εἶμι
39201	σός
ὅλος
39205	ἔχω
39211	ὅλος
ὡς
39214	ὅς
39218	φωτίζω
σός
εἰς
39222	τίς
λαλέω
ἐρωτάω
39228	ἀριστάω
39233	ἀνά-ἐπιέννυμι
ὅς
39237	ἴδη
39239	ὅστις
39241	πρῶτος
39244	τίς
ἄριστος
εἶπον
39248	ὅς
κὸριος
39254	ὅς
39258	τίς
39261	τίς
39263	καθαρίζω
39267	ὑμός
γέμος
ἁρπαγεὸς
39274	ὅς
39281	ποιέω
39283	ὁ
39285	δίδωμι
39288	ἰδέω
πάντῃ
καθαρός
σὸ
39293	ἀνά-λάω
39295	σὸ
39298	ὅστις
ἀποδεκατόω
39301	ἡδὸοσμος
39306	πᾶς
39309	παρέρχομαι
39314	ἀγαπάω
τίς
θεάομαι
39319	δεῖ
ποιέω
ἐκεῖνος
39323	πάρειμι
39325	σὸ
39328	ὅστις
ἀγαπάω
39332	εἰς
39338	εἰς
39342	σὸ
ὅστις
ἔστε
ὡς
ὁ
39348	ὁ
39351	ὅς
ἀνθρωπώ
ὅς
39355	ἐπανίημι
39357	οἰδάω
ἀπό-κριθάω
39363	λέγω
39367	λέγω
39369	ἡμός
39371	ὅς
39373	εἶπον
Κάις
σὸ
39379	ὅστις
φορτίζω
39382	ἀνθρωπώ
39390	ὑμός
39392	προσψαὸω
39396	σὸ
ὅστις
οἰκοδομέω
ὁ
39402	προφητάζω
ὅς
39406	ὑμός
ἀποκτείνω
39409	ἄρος
39411	ἔστε
39413	σὸν-εὐδοκέω
39418	ὑμός
ὅστις
39422	ἀποκτείνω
39426	οἰκοδομέω
δῖος
39430	ὅς
39432	τίς
θεάομαι
εἶπον
39436	εἶμι
39438	προφητάζω
39442	ἐκ
αὐτός
39446	διώκω
39453	προφητάζω
39457	καταβολεὸς
κοσμέω
39466	ἠώς
39469	τίς
39472	τίς
39475	τίς
οἰκέω
νάω
λέγω
σὸ
39486	σὸ
39489	ὅστις
ἐράω
39504	αὐτοῦ
39506	ὅς
39509	ὅς
39511	δεινόω
39517	πλειονάζω
39520	θηρεὸω
39523	τίς
39525	αὐτοῦ
εἰς
39531	τίς
ὀχλέω
39534	καταπατέω
39537	λέγω
39540	μαθητός
αὐτοῦ
πρῶτος
προσέχω
39561	κρὸπτω
39567	ὅσος
εἰς
39570	σκοτία
εἶπον
εἰς
τίς
39582	εἰς
39588	δωματόω
λέγω
39591	σὸ
39593	φιλόω
39607	περισσός
39609	ποιέω
ὑποδείκνυμι
39612	σὸ
τίς
39619	ἀποκτείνω
39621	ἐξουσιάζω
39623	εἶμι
39626	νάω
λέγω
σὸ
39633	στρουθίας
39638	εἷς
ἐκ
αὐτός
39644	ἐνώπιος
τίς
θεάομαι
ἀνά-λάω
39649	ὅς
39653	ὑμός
πᾶς
39657	φοβέω
39659	στρουθίων
διαφέρω
λέγω
39663	σὸ
39666	ἐάν
ὁμολογέω
εἰς
ἐμέω
39674	ὅς
39676	τίς
ἀνθρωπόομαι
ὁμολογέω
εἰς
39683	ἀναγελάω
τίς
θεάομαι
ὅς
39690	ἐνώπιος
39694	ἐνώπιος
39696	ἀναγελάω
τίς
θεάομαι
39702	ἐρέω
39704	εἶμι
39707	τίς
ἀνθρωπόομαι
39711	τίς
39713	εἶμι
39715	Ἅγιος
39723	ὑμός
39726	συναγωγεὸς
39732	ἐξουσιάζω
39735	πῶς
εἰμί
39738	ἀπό-λογάω
εἰμί
39744	Ἅγιος
39746	διδάσκω
ὑμός
εἰς
39752	ὅς
δέω
39755	εἶπον
39759	τίς
ὀχλέω
39763	εἶπον
τίς
39769	ἐμέω
39772	ὅς
39774	εἶπον
39781	εἰμί
39784	ὑμός
εἶπον
39789	ὁράω
39791	φυλάσσω
39795	ὅστις
39797	εἰς
τίς
39801	ὅς
39803	αὐτοῦ
39809	εἶπον
39811	παρά-ἀντιβολέω
39814	λέγω
ἀνθρωπόομαι
39819	ὅς
χωράζω
39823	εἰς
39825	λέγω
39827	ποιέω
ὅστις
39830	χόω
39832	συνάγνυμι
39834	καρπόω
39837	εἶπον
39839	ποιέω
καθαιρέω
39843	ἀποθέω
39846	οἰκοδομέω
39848	συνάγνυμι
39850	πάντῃ
39854	ὁ
ἀγαθός
39858	ἐράω
39860	ψὸχω
39862	ψῦχος
χέω
πολὸς
ἀγαθός
κεῖμαι
εἶμι
ἔτης
πολὸς
ἀνά,ἀπό-αὔω
φάγος
πῖος
εὐφραίνω
εἶπον
39877	ὅς
39879	ἀφράζω
39884	ψὸχω
σός
ἀπαιτέω
39888	σέω
ὅς
39895	ὅς
39900	εἶμι
Θέων
πλοῦτος
εἶπον
39907	μαθητός
αὐτοῦ
Δίη
39911	λέγω
σὸ
39914	μεριμνάω
39916	ψὸχω
39920	τίς
39923	ἐν-δὸω
ὅς
39926	ψῦχος
πλέω
39930	τροφεὸς
39934	τίς
39936	κατανοέω
39939	ὅστις
39941	σπείρω
39948	οὐδός
ἀποθέω
39951	ὅς
39953	τρέφος
39958	διαφέρω
39963	ἐκ
ὑμός
μεριμνάω
δυνάτης
39970	αὐτοῦ
πρόσ-θείνω
39973	εἶμι
39975	οὐδός
39977	δὸναμαι
39981	λοιπάζω
μεριμνάω
κατανοέω
ὁ
κρίνω
πῶς
39991	λέγω
39993	σὸ
οὐδός
39996	εἰς
πάομαι
39999	δοξάζω
αὐτοῦ
40002	ὡς
εἷς
40005	εἶμι
40007	εἰς
40011	ὄντα
40015	εἶμι
40018	ὅς
40021	ἀμφί-ζέω
40024	ὑμός
40029	ζητέω
40034	πιέζω
40037	μετεωρίζω
40040	πάντῃ
ὁ
40043	τίς
κοσμέω
ἐπιζητέω
ὑμός
40048	ὅς
40051	ὅστις
χρῄζω
40055	ζητέω
40057	βασίλειος
αὐτοῦ
40062	σὸ
μής
φόβος
40066	σμικρός
ποίμνιος
ὅστις
40070	ὅς
40072	ὑμός
40074	σὸ
40076	βασίλειος
40078	ὁ
40080	ὑμός
40082	δίδωμι
40088	παλαιόω
40091	εἰς
40093	οὐρανόω
40098	οὐδός
σής
διαφθείρω
40104	ὅς
40106	ὑμός
40109	ὅς
κάρδιον
ὑμός
40114	ὑμός
ὅς
40119	ὅς
40124	ὅμοιος
40128	κὸριος
ἑαυτοῦ
πότος
ἀνά-ἀλὸζω
40134	γαμέω
40139	εὐθὸς
40142	μακαρίζω
ὅς
δουλόω
40148	ὅς
κὸριος
εὑρίσκω
40152	ἀμήν
λέγω
σὸ
ὅστις
40158	ἀνακλίνω
40162	διά-ἀκονάω
40165	εἰς
40169	εἰς
40171	τριτάω
40173	ἔρχομαι
40175	εὑρίσκω
40177	μακαρίζω
εἶμι
40182	γιγνώσκω
ὅστις
εἶμι
40186	ὅς
οἰκοδεσποτέω
ποῖος
40190	ὅς
40194	ἐάν
ἀφήκω
40199	αὐτοῦ
40202	γίγνομαι
ἑτοῖμος
ὅστις
ἵημι
40208	δοκέω
ὅς
40211	τίς
ἀνθρωπόομαι
40214	εἶπον
40216	ὅς
40218	κὸριος
40220	ἡμός
40222	παρά-ἀντιβολέω
40224	λέγω
εἰμί
40230	εἶπον
ὅς
κὸριος
40234	ἄρος
40236	ὅς
40239	ὅς
40242	καθίστημι
ὅς
κὸριος
40247	θεραπείη
αὐτοῦ
τίς
40251	εἰς
40254	σιτομετρέω
40256	ὅς
40261	ὅς
κὸριος
αὐτοῦ
εὑρίσκω
ποιόω
40268	λέγω
σὸ
ὅστις
40275	αὐτοῦ
καθίστημι
40278	ἐάω
40280	εἶπον
ὅς
40284	εἰς
40286	καρδιάω
αὐτοῦ
40289	ὅς
κὸριος
40307	ἥκω
ὅς
κὸριος
τίς
δουλόω
κενόω
εἰς
ἡμέρα
ἵημι
40317	προσδοκάω
40319	εἰς
40321	ἵημι
40325	διχοτομέω
40330	αὐτοῦ
40333	ἀπό-ἱστάω
τίθημι
40337	ὅς
40339	ὅς
40342	θελήμη
τίς
κὸριος
αὐτοῦ
40348	ἑτοιμάζω
εἰμί
40353	θελήμη
αὐτοῦ
40357	ὅς
40363	ἄξιος
40375	αὐτοῦ
40380	περισσός
αἰτέω
40392	εἶμι
ἦδος
ἀνά-ἀφθάω
40397	χόω
40400	πῶς
40402	ἠώς
40405	δοκέω
ὅστις
40410	εἰς
40414	λέγω
σὸ
40417	εἰμί
40422	τίς
40425	εἰς
40429	τρεῖς
40431	δὸο
40452	πενθερά
40461	πενθερά
λέγω
40468	ἰδέω
40470	ἀνατέλλω
40473	εὐθὸς
λέγω
ὅστις
40485	λέγω
ὅστις
καίω
40497	τίς
οὐρανόω
οἰδάω
40505	πῶς
40507	δοκιμάζω
40512	ἑαυτοῦ
40514	κρίνω
40516	δίκαιος
ὡς
40519	ὑπό-ἀγάω
40521	τίς
ἀντί-δικεῖν
σός
40525	ἄρχω
εἰς
40528	ὁδάω
40533	αὐτοῦ
40535	πότε
κατασὸρω
σός
40542	ὅς
40544	σός
παραδίδωμι
τίς
40549	ὅς
40551	σός
βάλλω
εἶμι
40555	λέγω
σός
40561	ἠώς
40564	εἰσ-χάω
λεπτός
ἀπό-ὁδάω
παρά-ἀσάω
40569	τίνω
εἰς
40572	τίς
40578	Γαλιλαία
40586	θυσία
αὐτός
40589	ἀπό-κριθάω
εἶπον
40592	δοκέω
ὅστις
ὅς
40598	πῆρος
40603	ὅστις
40607	λέγω
σὸ
40610	ἐάω
40612	μετανοέω
40614	ὅμοιος
40616	εἰμί
40618	ὅς
δεκάω
40623	ἐπιέννυμι
ὅς
40626	εἰς
τίς
40630	ἀπό-ἐκτείνω
40632	δοκέω
ὅστις
40635	ὀφέλλω
40637	πῆρος
40640	ἀνθρωπώ
40645	λέγω
σὸ
40648	ἐάω
40650	μετανοέω
40654	λέγω
40658	παρά-ἀντιβολέω
40663	εἰς
τίς
40666	αὐτοῦ
40669	ζάω
40671	εἰς
40675	εὑρίσκω
εἶπον
40681	ἰδέω
τριάζω
ἔτης
40685	ἵημι
40687	ζάω
40689	εἰς
40691	συκάζω
40696	ἐκκόπτω
40703	καταργέω
ὅς
40706	ἀπό-κριθάω
λέγω
40709	κὸριος
40716	ἠώς
40718	σκάπτω
40722	βάλλω
κοπρία
40726	ποιέω
40728	εἶμι
40730	μέλλω
εἶμι
40734	ἐκκόπτω
40736	εἰμί
40739	εἰς
40743	εἰς
40747	ἰδέω
40752	ἔτης
δεκάω
40756	εἰμί
40761	ἀνακὸπτω
εἶμι
40765	ἴδη
40768	ὅς
Ἰησοῦς
40772	εἶπον
40778	σός
40790	Θέων
ἀπό-κριθάω
40793	ὅς
40796	ὅστις
τίς
40800	ὅς
Ἰησοῦς
λέγω
τίς
40805	ὅστις
40807	ἡμέρα
εἶμι
εἰς
40811	δέω
40813	εἰς
40817	θεραπεὸω
40821	ἡμέρα
τίς
40824	ἀπό-κριθάω
40827	ὅς
κὸριος
40830	εἶπον
40833	ὑμός
τίς
40837	λὸω
40840	αὐτοῦ
εἰμί
40849	πρόσ-ζέω
40857	ὅς
Σατάν
ἰδέω
δεκάω
40863	ἔτης
40865	δεῖ
40868	τίς
δεσμεὸω
40872	ἡμέρα
τίς
40877	λέγω
αὐτοῦ
40881	ὅς
40886	ὅς
40892	ἐν-δοξόω
40896	αὐτοῦ
λέγω
40900	ὅμοιος
40902	ὅς
βασίλειος
τίς
θεάομαι
40908	ὁμοιόω
40910	ὅμοιος
40918	εἶμι
40925	εἶμι
40928	ὁ
πετεινός
τίς
οὐρανόω
40933	εἰς
40935	κλαδέω
αὐτοῦ
Κάις
40939	εἶπον
40941	ὁμοιόω
40943	βασίλειος
τίς
θεάομαι
ὅμοιος
40952	κρὸπτω
εἶμι
40956	τριάζω
ἠώς
ἵημι
40960	ὅλος
Κάις
40963	κάτος
πόλις
40966	κωμάζω
40971	εἶμι
40973	εἶπον
40977	κὸριος
εἶμι
ὀλιγόω
ὅς
40982	ὅς
40984	εἶπον
40987	ἀγωνίζομαι
40989	δῖος
40992	θυράζω
ὅστις
40995	λέγω
σὸ
ζητέω
41001	ἰσχὸω
41003	ἵημι
ἐάν
41006	ὅς
οἰκοδεσποτέω
41009	ἀπό-κλῄζω
41011	θυράζω
41013	ἄρχω
ἔσσομαι
41019	θυράζω
λέγω
κὸριος
ἀνοίγνυμι
ἐγώ
41025	ἀπό-κριθάω
ἐρέω
σὸ
41029	οἰδάω
ὑμός
πίνω
ἔστε
41035	λέγω
41037	ἐνώπιος
σός
41042	εἰς
41044	πλατειάζω
ἡμός
41048	ἐρέω
λέγω
σὸ
41052	οἰδάω
πίνω
ἔστε
ἀφεστήξω
41057	ἐμέω
41059	ἐργάζομαι
41063	ὅς
41066	ὅς
41069	ὀδών
41080	προφητάζω
εἰς
41083	βασίλειος
τίς
θεάομαι
ὑμός
41089	ἔσσομαι
41091	ἥκω
41098	Βορέας
41100	νοτέω
41103	εἰς
41105	βασίλειος
τίς
θεάομαι
41109	ἰδέω
εἶμι
εἰσ-χατέω
ἕ
41114	πρωτός
41116	εἶμι
πρωτός
ἕ
41120	εἰσ-χατέω
εἰς
41126	τίνω
41128	λέγω
41130	ἐξέρχομαι
41134	ὅστις
41137	σός
ἀποκτείνω
41140	εἶπον
41143	εἶπον
41147	ἰδέω
41149	δαιμόνιος
41151	ἰάζω
ἀποτελέω
41158	τριτάω
41161	δέω
41170	ὅστις
41175	ἔσσομαι
41179	ὅς
41182	προφητάζω
41191	ἐπί-συνάγνυμι
ὁ
41194	σός
41207	ἰδέω
41209	σὸ
ὅς
εἰκός
ὑμός
λέγω
41215	σὸ
41218	ἰδέω
41220	ἠώς
ἥκω
ὅστε
41225	ὅς
41227	εἰς
41229	κὸριος
Κάις
41232	εἰς
τίς
41236	εἶμι
41240	ἄρχω
41248	εἰμί
41252	ἰδέω
41255	εἰμί
41258	αὐτοῦ
41260	ἀπό-κριθάω
ὅς
Ἰησοῦς
εἶπον
41269	λέγω
41271	τίς
41273	θεραπεὸω
εἰμί
41276	ὅς
41278	ἡσυχάω
41281	ἰάομαι
41284	ἀπολὸω
41288	εἶπον
41290	ὑμός
41292	εἰμί
βοῦς
εἶμι
41299	εὐθὸς
ἀνασπάω
41302	εἰς
ἡμέρα
τίς
41308	ἰσχὸω
41312	λέγω
41317	παρά-ἀντιβολέω
ἐπί-χάω
πῶς
41322	ἐκλέγω
λέγω
41330	εἶμι
41334	εἶμι
41338	πότε
41340	σός
41344	αὐτοῦ
41347	ὅς
σός
41352	ἐρέω
σός
41359	ἄρχω
41363	εἰσ-χάω
41370	ἀνά,ἀπό-ἕννυμι
εἶμι
41373	εἰσ-χάω
41377	ἔρχομαι
ὅς
41380	σός
ἐρέω
σός
φιλέω
πρός,ἀνά-ἀβάω
41388	σός
δοξάζω
ἐνώπιος
41393	συνανάκειμαι
σός
ὅστις
41397	ὅς
ὑψόω
41402	ὅς
ταπεινόω
41406	λέγω
41409	τίς
41413	ποῖος
ἄριστος
εἰμί
41418	φωνέω
41420	φιλόω
σός
41425	σός
41428	συγγενής
σός
41434	πότε
41438	σός
41440	γενητός
ἀντί,ἀπό-δομάω
σός
41446	ποῖος
καλέω
41449	ἀνά-πηρόω
41451	τυφλόω
41454	εἰσ-κάθημαι
ὅστις
41459	σός
41462	σός
εἰς
41465	ἀνάστασις
41467	δίκαιος
ἀκοὸω
41472	συνανάκειμαι
41474	εἶπον
41476	μακάριος
41480	εἰς
41482	βασίλειος
τίς
θεάομαι
ὅς
41487	εἶπον
41491	ἐπί-οἰάω
41500	δοῦλος
αὐτοῦ
41504	τίς
δειπνέω
41509	ἔρχομαι
ὅστις
ἦδος
ἑτοῖμος
41520	ὅς
πρωτός
εἶπον
41527	χόω
41532	ἐρωτάω
σός
41539	εἶπον
41541	βόα
41546	δοκιμάζω
αὐτός
ἐρωτάω
σός
41555	εἶπον
41559	δῖος
41566	ὅς
41569	τίς
κὸριος
αὐτοῦ
41575	ὅς
οἰκοδεσποτέω
εἶπον
τίς
41580	αὐτοῦ
ἐξέρχομαι
41583	εἶμι
41585	πλατὸς
41594	ἀνά-πηρόω
41596	τυφλόω
41599	εἰσάγω
41602	εἶπον
ὅς
41605	κὸριος
γίγνομαι
41608	ἐπιτάσσω
41614	εἶπον
ὅς
κὸριος
41619	δοῦλος
ἐξέρχομαι
εἶμι
41623	ὁδόω
41627	ἀναγκάζω
41632	ὅς
εἰκός
λέγω
41636	σὸ
ὅστις
41640	ἀνδρόω
ἐκεῖνος
41646	τίς
δειπνέω
41654	στρέφω
εἶπον
41658	εἰμί
41665	μισέω
41668	αὐτοῦ
41676	ὁ
41688	ψὸχω
41691	δυνάτης
41703	ὀπίζω
41706	δυνάτης
41712	ἐκ
ὑμός
41716	οἰκοδομέω
41718	πρῶτος
καθίζω
ψηφίζομαι
41722	δαπανάω
εἶμι
χάω
εἶμι
41729	πότε
41731	αὐτοῦ
41736	ἐκτελέω
41738	ὅς
41742	ἐμπαίζω
λέγω
ὅστις
41746	ὅς
41752	ἰσχὸω
ἐκτελέω
εἰμί
41761	εἶμι
41764	καθίζω
πρῶτος
41767	εἶμι
41770	εἰς
δεκάω
41773	ὑπαντάω
τίς
41776	εἰκός
41781	εἶμι
41785	αὐτοῦ
41788	πρεσβεία
41790	ἐρωτάω
ὁ
41797	ἐκ
ὑμός
41807	δυνάτης
41811	καλός
41814	ἁλή
ἐάω
41819	ἁλή
41821	εἰς
41825	εἶμι
41828	εἶμι
κοπρίας
41832	ἔσσομαι
41835	ὅς
χάω
41840	εἰμί
41845	ὅς
41848	ὅς
41851	αὐτοῦ
41854	ἕ
41858	ὅς
41860	λέγω
ὅστις
41868	εἶπον
41873	παρά-ἀντιβολέω
41875	λέγω
41878	ἐκ
ὑμός
χάω
41885	ἐκ
αὐτός
εἷς
41890	ὁ
ἐν,ἐν-ἥκω
ἐν-νεάω
εἰς
41895	ἐρημάζω
41901	ἠώς
εὑρίσκω
41906	ἐπιτίθημι
41910	αὐτοῦ
41914	εἶμι
41917	συγκαλέω
41919	φιλόω
41923	λέγω
41925	συγχαίρω
41927	ὅστις
εὑρίσκω
41930	πρό-βάζω
41934	λέγω
σὸ
ὅστις
41939	εἰς
τίς
41946	μετανοέω
εἰμί
41949	ἐν,ἐν-ἥκω
ἐν-νεάω
δικαιόω
41956	μετά,ἀνά-οἰάω
εἰμί
41962	δεκάω
ἐάω
ἀπόλλυμι
41971	σαρόω
41975	ζητέω
41977	ἠώς
ἵημι
εὑρίσκω
41982	συγκαλέω
41984	φιλέω
41987	λέγω
συγχαίρω
41990	ὅστις
εὑρίσκω
41997	λέγω
σὸ
42001	ἐνώπιος
42003	ἀναγελάω
τίς
θεάομαι
42009	μετανοέω
εἶπον
42016	υἱόω
42018	εἶπον
ὅς
νεώτερος
αὐτός
τίς
42028	ἐπιβάλλω
42031	οὐσιάζω
ὅς
42034	διά-εἴλω
42037	βιόω
42042	ἡμέρα
42044	πάντῃ
ὅς
νεώτερος
42049	εἶμι
χωράζω
μακρός
42056	οὐσιάζω
αὐτοῦ
ζάω
42062	αὐτοῦ
πάντῃ
42066	ἰσχυρός
κάτος
42069	χωράζω
42082	χωράζω
42087	εἶμι
42090	αὐτοῦ
42095	γεμίζω
42098	αὐτοῦ
42101	κερατέα
42104	ὅς
42110	εἶμι
42115	ποσόω
42117	τίς
42121	ἀρτάω
42127	ἀνά-στάζω
42134	ἐράω
42138	εἶμι
42142	ἐνώπιος
σός
42149	σός
ποιέω
42152	ὡς
ἕνος
42156	σός
42158	ἀνά-στάζω
42166	αὐτοῦ
μάκρα
42171	ὅς
42173	αὐτοῦ
42178	ἐπί-ἐπιέννυμι
42182	αὐτοῦ
42186	εἶπον
42188	ὅς
42193	εἶμι
42197	ἐνώπιος
σός
42204	σός
εἶπον
42207	ὅς
42211	δουλόω
αὐτοῦ
42217	πρωτός
42222	δίδωμι
42224	εἶμι
42227	αὐτοῦ
42230	εἶμι
42234	φέρω
42239	θὸω
42243	ὅστις
42245	ὅς
42249	εἰμί
42252	εἰμί
42259	εἰμί
42261	ὅς
42263	αὐτοῦ
ὅς
42266	εἰς
42269	ὡς
42280	ἕνος
42285	ἐάν
ἐάω
42288	ὅς
42290	εἶπον
42292	ὅστις
ὅς
42295	σός
42299	ὅς
42301	σός
42306	ὅστις
42316	ὅς
42319	αὐτοῦ
42323	ὅς
42325	ἀπό-κριθάω
εἶπον
τίς
42329	ἰδέω
τοσοῦτος
ἔτης
42333	σός
42337	σός
42340	ἐμέω
42347	φιλέω
42350	ὅστε
42352	ὅς
42354	σός
42356	ὅς
42358	σός
42360	βιόω
42369	ὅς
42371	εἶπον
42377	ἐμέω
εἰ
42380	πάντῃ
ὁ
ἐμός
σός
42389	δεῖ
ὅστις
ὅς
42393	σός
42396	εἰμί
42403	λέγω
42408	μαθητός
42411	εἰμί
42420	ὡς
42422	ὁ
42424	αὐτοῦ
42428	εἶπον
42434	σέω
ἄποδος
42440	σός
42443	δὸω
42446	εἶπον
42448	εἰς
42450	ὅς
42453	ποιέω
ὅστις
ὅς
κὸριος
42462	ἐμέω
42470	ποιέω
42479	εἶμι
42482	ἑαυτοῦ
42485	ἕνος
42489	τίς
κὸριος
42492	λέγω
τίς
πρωτός
ποσός
ὀφειλέω
τίς
κὸριος
42500	ὅς
42502	εἶπον
ἕκατος
βάτος
ἐλαιόω
ὅς
42508	εἶπον
42510	δείκνυμι
σός
ὁ
42515	καθίζω
42517	γράφω
42521	εἶπον
42524	ποσός
ὀφειλέω
ὅς
42528	εἶπον
ἕκατος
κόρος
σιτέομαι
λέγω
42534	δείκνυμι
σός
ὁ
42539	γράφω
42543	ὅς
κὸριος
42549	ὅστις
42551	ποιέω
ὅστις
ὅς
υἱόω
τίς
42561	υἱόω
τίς
42564	εἶμι
42568	ἑαυτοῦ
εἶμι
Κάις
42572	σὸ
λέγω
42576	φιλόω
42578	τίς
42584	ἐκ-λίπτομαι
42586	ὑμός
εἶμι
42590	σκηνάω
ὅς
42593	εἰς
42596	εἰς
42601	ὅς
εἰς
42606	εἰς
42610	εἶμι
42612	εἰς
τίς
42616	πιστόω
42622	σὸ
πιστεὸω
42625	εἶμι
εἰς
τίς
42629	πιστόω
42635	δίδωμι
σὸ
42639	δυνάτης
δὸσις
κὸριος
42643	εἰμί
42646	ἕνος
μισέω
42651	ἀγαπάω
εἰμί
42656	τίς
ἑτερέω
κατά-ἀφρονέω
42660	δὸναμαι
θεάω
42668	πάντῃ
ὅς
42677	εἶπον
42680	ἔστε
ὅς
42684	ἐνώπιος
42687	ὅς
42692	καρδιάω
ὑμός
ὅστις
42696	εἰς
42700	ἐνώπιος
τίς
θεάομαι
ὅς
42706	ὅς
προφάω
μέχρι
42712	ὅς
βασίλειος
τίς
θεάομαι
42719	εἶμι
42722	εὔκοπος
42731	εἰμί
τίς
42738	ὅς
ἀπό-λυάω
42742	αὐτοῦ
42744	γάμος
42748	ὅς
42752	γάμος
42757	εἰμί
42761	πορφὸρεος
42763	βὸζω
42766	ἡμέρα
42777	αὐτοῦ
42780	ἐπί-θυμόω
42787	τραπεζεὸς
τίς
42790	ἀνά-λάω
42792	ὅς
42796	ὁ
ἑλκέω
αὐτοῦ
42803	πτωχός
42809	ἀναγελάω
εἶμι
42817	ὅς
42822	εἰς
τίς
ᾅδης
ἐπαίρω
42828	αὐτοῦ
ὑπαρχή
εἰς
42832	ὁράω
42838	εἰς
42840	κολπόω
αὐτοῦ
42845	εἶπον
42848	ἐλεάω
42851	πέμπω
42854	βάπτω
42856	ἄκρος
τίς
42859	αὐτοῦ
42862	καταψὸχω
42864	γλῶσσα
42866	ὅστις
ὀδυνάω
εἰς
42872	εἶπον
42877	ὅστις
42879	ὁ
ἀγαθός
σός
εἰς
42884	ζώω
σός
42888	ὅμοιος
ὁ
κακός
42894	παρακαλέω
42897	ὀδυνάω
42899	εἰς
πᾶσις
42903	ἡμός
42905	ὑμός
χάσμη
42910	ὅς
42912	διά-ἀβάω
ἔρχομαι
42915	ὑμός
42921	ἡμός
διά,ἀπό-ἐράω
εἶπον
42925	ἐρωτάω
σός
42932	εἶμι
42935	τίς
42938	χόω
42943	διαμαρτὸρομαι
42950	εἶμι
42956	λέγω
42963	προφητάζω
42965	αὐτός
ὅς
42968	εἶπον
42973	ἐάω
42976	νεκρός
42980	μετανοέω
εἶπον
42984	εἶμι
Μωυσῆς
42988	προφητάζω
42991	οὐδός
ἐάω
42995	νεκρός
ἀνά-στάζω
42998	εἶπον
43002	μαθητός
αὐτοῦ
43006	τίς
ὁ
σκανδάλη
43014	ἵημι
43016	λυσιτελέω
43018	εἶμι
43025	αὐτοῦ
43027	ἐν-ῥιπτάζω
εἶμι
43031	εἰμί
43033	σκανδαλίζω
43035	σμικρός
43037	ἕνος
προσέχω
43040	ἐάω
ἁμαρτέω
ὅς
43044	σός
ἐπί-τιμέω
43048	ἐάω
μετανοέω
43053	ἐάω
43056	ἡμέρα
ἁμαρτάνω
εἶμι
σός
43062	ἐπιστρέφω
43064	σός
λέγω
μετά-νάω
43069	Κάις
εἶπον
ὅς
43073	τίς
κὸριος
43076	ἐγώ
43078	εἶπον
43080	ὅς
κὸριος
εἶμι
ἔχω
43085	ὡς
43088	λέγω
ἐάν
43096	εἰς
43101	ἐάν
σὸ
43105	ἐκ
ὑμός
δοῦλος
χάω
ἀροτριόω
εἰμί
43115	τίς
ἀγρέω
ἐρέω
43119	εὐθὸς
43121	ἀνά,ἀπό-ἕννυμι
43124	ἐρέω
43126	ἑτοιμάζω
43128	δειπνέω
43131	διά-ἀκονάω
43133	ἠώς
φάγος
43136	πιέζω
43142	πιέζω
43145	χάω
χάρις
τίς
43149	ὅστις
ποιέω
ὁ
διατάσσω
43158	πάντῃ
ὁ
διατάσσω
σὸ
λέγω
ὅστις
δουλόω
ἀχρειόω
43169	ποιέω
43171	Κάις
43173	εἰς
τίς
43176	εἶμι
43181	δῖος
43185	Γαλιλαῖος
43188	αὐτοῦ
εἰμί
τίς
43193	δεκάω
λεπρόομαι
43196	ἕ
43201	ἐράω
43203	λέγω
Ἰησοῦς
ἐπιστάτης
ἐλεάω
ἡμός
43209	ἴδη
εἶπον
43216	ἱερόω
43219	εἰς
τίς
43226	ἐκ
αὐτός
ἴδη
ὅστις
43231	ὑποστρέφω
43233	φωνέω
43237	Θέων
43239	ἐπιέννυμι
43242	πῆρος
43245	αὐτοῦ
43250	εἰμί
43252	ἀπό-κριθάω
43254	ὅς
Ἰησοῦς
εἶπον
43258	ὅς
δεκάω
43261	ὅς
43263	ἐν-νεάω
43269	δοξάζω
τίς
θεάω
εἶμι
43274	ὅς
ἀλλογενής
43278	εἶπον
43280	ἀνά-στάζω
43282	ὅς
43284	σός
σώζω
σός
43292	πότος
43294	ὅς
βασίλειος
τίς
θεάομαι
ἀπό-κριθάω
43301	εἶπον
43304	ὅς
βασίλειος
τίς
θεάομαι
43310	οὐδός
ἐρέω
ἰδέω
43314	εἰμί
43316	ἰδέω
43318	ὅς
βασίλειος
τίς
θεάομαι
43323	ὑμός
43325	εἶπον
43329	μαθητός
43331	ἡμέρα
ὅστε
ἐπιθυμέω
43336	ἡμέρα
τίς
υἱόω
τίς
ἀνθρωπόομαι
43346	ἐρέω
σὸ
ἰδέω
43350	ἰδέω
43358	ὅς
ἀστράπτω
43366	εἶμι
43373	ὅς
43375	τίς
ἀνθρωπόομαι
εἰς
43379	ἡμέρα
αὐτοῦ
πρῶτος
43383	δέω
43385	πολὸς
43396	εἰς
43403	εἰς
43406	τίς
υἱόω
τίς
ἀνθρωπόομαι
43416	ἡμέρα
43419	εἶμι
43424	ὅς
43429	ὅμοιος
43432	εἰς
43442	ἵημι
43444	ἡμέρα
43452	θεῖος
43454	οὐρανόω
43458	κάτος
ὁ
αὐτός
43462	ἵημι
ἡμέρα
ὅς
43466	τίς
ἀνθρωπόομαι
43469	εἰς
43472	ἡμέρα
43476	τίς
43479	ὁ
σκευή
αὐτοῦ
εἰς
43486	κατά-βατέω
αἴρω
αὐτός
43490	ὅς
εἰς
43493	ὅμοιος
43496	εἶμι
ὁ
ὀπίζω
μνημονεὸω
43504	ἐάω
ζητέω
43507	ψὸχω
αὐτοῦ
43510	ἀπόλλυμι
43514	ἐάν
ἀπόλλυμι
ζωογονέω
43518	λέγω
σὸ
43526	κλίνω
43528	ὅς
43532	ὅς
43541	ὅς
43544	ὅς
43546	ἕτερος
43550	λέγω
43553	κὸριος
ὅς
43556	εἶπον
43563	ὅς
43565	ἐπί,σὸν-ἀχθέω
λέγω
43568	παρά-ἀντιβολέω
43572	δεῖ
43579	λέγω
43582	εἰμί
εἰμί
43585	πόλις
43587	Θέων
43594	χήρα
43596	εἰμί
εἰς
43599	πόλις
43605	λέγω
ἐκδικέω
43609	τίς
ἀντί-δικεῖν
43620	εἶπον
εἰς
43623	εἶμι
43626	Θέων
43629	οὐδός
43632	δῖος
43639	χήρα
43641	ἐκδικέω
43645	εἶμι
43648	ὑπωπιάζω
43650	εἶπον
43652	ὅς
κὸριος
ἀκοὸω
43656	ὅς
43660	λέγω
ὅς
43666	ποιέω
43668	ἐκ-δικεῖν
43670	ἐκλεκτόω
αὐτοῦ
43673	βοόω
43675	ἡμέρα
43679	μακροθυμέω
43682	λέγω
σὸ
ὅστις
ποιέω
43687	ἐκ-δικεῖν
αὐτός
εἰς
τάχος
43692	ὅς
43694	τίς
ἀνθρωπόομαι
43697	ἄρος
εὑρίσκω
43704	εἶπον
43713	ὅστις
εἶμι
δικαιόω
43717	ἐξουθενόω
43721	παρά-ἀντιβολέω
43723	ἀνθρωπώ
43726	εἶμι
43728	ἱερός
43730	ὅς
43734	ὅς
43736	τελωνέω
ὅς
43744	ὅς
43746	εὐχάριστος
σός
ὅστις
43752	ὅς
43759	εἰμί
43761	ὡς
43763	ὅς
τελωνέω
43767	τίς
43769	ἀποδεκατεὸω
πάντῃ
ὅσος
κτάομαι
ὅς
43775	τελωνέω
43780	οὐδός
43783	ἐπαίρω
εἶμι
43791	αὐτοῦ
λέγω
ὅς
43797	τίς
43799	λέγω
σὸ
43804	εἶμι
43807	αὐτοῦ
43810	ὅστις
43812	ὅς
ὑψόω
43816	ὅς
43818	ταπεινόω
43825	ὁ
43828	αὐτός
43832	ὅς
μαθητός
ἐπιτιμάω
43836	ὅς
43838	Ἰησοῦς
43840	αὐτός
λέγω
ἄφετος
ὁ
παιδία
43850	κωλὸω
αὐτός
43856	ὅς
βασίλειος
τίς
θεάομαι
ἀμήν
λέγω
σὸ
43864	ἐάν
43866	δείκνυμι
43868	βασίλειος
τίς
θεάομαι
ὡς
παίδιος
43875	εἰσέρχομαι
εἶμι
43878	Κάις
43882	ἀρχός
λέγω
43888	ζώω
αἰώνιος
κληρονομέω
εἶπον
43894	ὅς
Ἰησοῦς
43898	λέγω
43902	εἶμι
43905	ὅς
43908	ἐντολεὸς
οἰδάω
μής
43912	μής
φονόω
μής
43916	μής
43918	τιμάω
43921	σός
43925	ὅς
43927	εἶπον
43929	πάντῃ
43933	ἀκοὸω
43935	ὅς
Ἰησοῦς
εἶπον
43940	εἷς
σός
43943	πάντῃ
ὅσος
χέω
πωλέω
43951	ἕξις
43953	εἰς
43955	οὐρανόω
43958	ἀκολουθέω
43960	ὅς
43962	ἀκοὸω
43966	εἰμί
43969	σφοδρός
ἴδη
43973	ὅς
Ἰησοῦς
εἶπον
πῶς
43978	ὅς
ὁ
43982	εἶμι
43984	βασίλειος
τίς
θεάομαι
43988	εὔκοπος
43992	δῖος
43996	εἰμί
43998	εἶμι
44000	βασίλειος
τίς
θεάομαι
44004	εἶπον
44006	ὅς
44008	Κάις
44010	δυνάτης
44012	ὅς
44014	εἶπον
ὁ
44017	πῆρος
44019	δυνατός
πῆρος
τίς
θεάω
44024	εἶπον
44026	ὅς
44028	ἰδέω
44031	ὁ
ἴδιος
44034	σός
ὅς
44037	εἶπον
44039	ἀμήν
λέγω
σὸ
ὅστις
44046	ἀφήκω
44048	εἰμί
44050	εἰμί
44052	εἰμί
γονάω
εἰμί
44058	βασίλειος
τίς
θεάομαι
44064	λάπτω
44066	εἰς
τίς
44071	εἰς
τίς
44074	τίς
44076	ζώω
αἰώνιος
44082	εἶπον
44085	ἰδέω
44087	εἶμι
44091	πάντῃ
ὁ
γράφω
δῖος
44096	προφητάζω
τίς
44099	τίς
ἀνθρωπόομαι
44117	ἡμέρα
44119	τριτάω
44127	εἰμί
44133	αὐτός
44137	ὁ
λέγω
44141	εἰς
τίς
44145	εἶμι
44150	πῆρος
44153	ἐπαίτης
ἀκοὸω
44156	ὀχλέω
διαπορεὸω
44160	ἐάω
44165	ὅστις
Ἰησοῦς
ὅς
44172	λέγω
Ἰησοῦς
44176	ἐλεάω
44179	ὅς
44181	ἐπιτιμάω
44184	σιγάω
44189	ἐκραίνω
44192	ἐλεάω
44196	ὅς
Ἰησοῦς
44205	αὐτοῦ
44209	σός
44211	ποιέω
ὅς
44214	εἶπον
κὸριος
44219	ὅς
Ἰησοῦς
εἶπον
44224	ὅς
44226	σός
σώζω
σός
44237	Θέων
44240	ὅς
44242	ἴδη
44244	αἰνός
τίς
θεάω
Κάις
44252	Κάις
ἰδέω
44260	εἰμί
44276	τίς
ὀχλέω
ὅστις
44280	ἡλικιάζομαι
44282	εἰμί
44285	εἶμι
44292	ἰδέω
44294	ὅστις
44299	ὡς
44305	ὅς
Ἰησοῦς
εἶπον
44312	κατά-ἀβάω
44315	εἰς
τίς
44318	σός
δέω
44321	μένω
44333	λέγω
ὅστις
πῆρος
44339	κατά-ἀλὸζω
44343	εἶπον
44346	κὸριος
ἰδέω
ὁ
ἡμίσεια
44353	κὸριος
44356	δίδημι
44358	εἰμί
44362	ἀπό-δίδημι
44364	εἶπον
44368	ὅς
Ἰησοῦς
ὅστις
44372	σωτήριος
τίς
44385	ὅς
44387	τίς
ἀνθρωπόομαι
ζητέω
44391	σώζω
44396	αὐτός
44398	προσθέω
εἶπον
παρά-ἀντιβολέω
δῖος
44410	ὅστις
44413	ὅς
βασίλειος
τίς
θεάομαι
44418	εἶπον
44422	εὐγενής
44424	εἶμι
χωράζω
μακρός
44429	βασίλειος
44431	ὑποστρέφω
44434	δεκάω
δουλόω
44439	δεκάω
44442	εἶπον
44446	εἰς
44449	ὅς
44452	αὐτοῦ
44456	ἀποστέλλω
πρεσβεία
ὀπίζω
αὐτοῦ
λέγω
44464	βασιλεὸω
44466	ἡμός
44469	εἰς
τίς
44475	βασίλειος
44477	εἶπον
44481	δουλόω
44494	ὅς
πρωτός
λέγω
κὸριος
ὅς
μνᾶ
σός
δεκάω
44505	εἶπον
44510	ὅστις
εἰς
44516	ἐξουσιάζω
χάω
ἐπανίημι
δεκάω
πολὸς
44523	ὅς
44525	λέγω
ἤ
μνᾶ
σός
κὸριος
ποιέω
44533	εἶπον
44537	Κάις
44539	ἐπανίημι
44542	πολὸς
44544	ὅς
44547	λέγω
κὸριος
ἰδέω
ὅς
μνᾶ
σός
44556	εἰς
44560	σός
ὅστις
44564	εἰ
44573	σπείρω
λέγω
44577	τίς
44579	σός
κρίνω
σός
44585	ὅστις
44598	εἰσ-πειράω
44600	δῖος
44609	ἀγός
44613	ἐάν
44619	εἶπον
αἴρω
44622	αὐτοῦ
44626	δίδωμι
τίς
44629	δεκάω
44633	εἶπον
44635	κὸριος
χάω
δεκάω
44639	λέγω
σὸ
ὅστις
44643	τίς
44648	τίς
44653	χάω
44664	βασιλεὸω
44667	ἄγω
44670	κατασφάζω
44674	Κάις
44680	εἶμι
44682	Κάις
44684	ὡς
44686	εἶμι
44694	καλέω
Ἔλαιος
44699	μαθητός
λέγω
ὑπάγω
εἶμι
44706	εἰς
ἵημι
44721	ἄγω
44723	ἐάω
44725	ὑμός
ἐρωτάω
Δίη
44729	λὸω
44731	ἐρέω
ὅστις
ὅς
κὸριος
αὐτοῦ
44737	χάω
44740	ὅς
44742	εὑρίσκω
44744	εἶπον
44746	λὸω
44748	αὐτός
44751	εἶπον
ὅς
κὸριος
αὐτοῦ
44758	λὸω
44761	ὅς
44763	εἶπον
ὅστις
ὅς
κὸριος
αὐτοῦ
44769	χάω
44778	αὐτός
ὁ
44789	αὐτοῦ
44791	ὁ
44793	ἑαυτοῦ
εἰς
44796	ὁδάω
44799	αὐτοῦ
ἦδος
44803	κατάβασις
τίς
44807	Ἔλαιος
44813	μαθητός
44817	Θέων
φωνέω
44825	λέγω
44827	ὅς
44829	ὅς
44831	εἰς
44833	κὸριος
εἰς
44836	εἰρηνέω
44838	δοξάζω
εἰς
44842	τίνω
44846	τίς
ὀχλέω
εἶπον
44852	ἐπί-τιμέω
44855	σός
44857	ἀπό-κριθάω
εἶπον
λέγω
σὸ
ἐάω
44863	σιωπάω
ὅς
λιθόομαι
κράζω
Κάις
ὡς
44870	ἴδη
44876	λέγω
ὅστις
εἶμι
44880	εἰς
44882	ἡμέρα
44886	ὁ
44894	σός
ὅστις
ἥκω
ἡμέρα
44899	σός
44901	παρεμβάλλω
ὅς
44904	σός
44906	σός
44908	περικυκλόω
σός
44911	συνόχωκα
σός
44916	σός
44918	ὁ
44920	σός
εἰς
σός
44925	ἀφίημι
44929	εἰς
σός
44938	ἐπί-σκοπάω
σός
Κάις
44942	εἶμι
44944	ἱερός
44949	λέγω
44952	Κάις
44954	ὅς
εἰκός
44957	εἰκός
44962	ποιέω
44964	ληιστός
Κάις
εἰμί
44970	ἡμέρα
εἰς
τίς
ἱερός
ὅς
44978	ὅς
44982	ἀπόλλυμι
44984	ὅς
πρωτός
τίς
44990	εὑρίσκω
44994	ὅς
44999	αὐτοῦ
ἀκουή
Κάις
45003	εἰς
45006	ἡμέρα
45008	αὐτοῦ
45011	εἰς
τίς
ἱερός
45017	ὅς
45020	ὅς
45026	εἶπον
λέγω
45030	εἶπον
ἐγώ
εἰς
ποῖος
ἐξουσιάζω
45037	εἰμί
45040	ὅς
45042	σός
45044	ἐξουσιάζω
45046	ἀπό-κριθάω
45048	εἶπον
45051	ἐρωτάω
ὑμός
ἀγός
45056	εἶπον
45061	ἐκ
οὐρανόω
εἰμί
εἰμί
ἐκ
45067	ὅς
45072	λέγω
ὅστις
ἐάω
45076	ἐκ
οὐρανόω
ἐρέω
Δίη
45084	ἐάω
45087	ἐκ
45089	ὅς
45092	κατά-λιθάω
ἡμός
45101	ἀποκρίνω
45104	πίνω
45106	ὅς
Ἰησοῦς
εἶπον
45110	οὐδός
45112	λέγω
σὸ
εἰς
ποῖος
ἐξουσιάζω
45118	ποιέω
45124	λέγω
45126	παρά-ἀντιβολέω
45137	χρονόω
ἱκανόω
45145	δοῦλος
45148	τίς
καρπέω
τίς
45152	δίδωμι
45154	ὅς
45157	ἐκ,ἀπό,εἰσ-τέλλω
45164	πέμπω
δοῦλος
ὅς
45172	ἐκ,ἀπό,εἰσ-τέλλω
45177	πέμπω
ὅς
45184	εἶπον
45186	ὅς
κὸριος
τίς
45191	ποιέω
πέμπω
45197	ἀγαπάω
ἴσος
45200	ἐν-τραπέω
45204	ὅς
45209	λέγω
45212	ὅς
45217	ἡμός
γενητός
ὅς
45224	ἔσσομαι
τίς
45227	ἀποκτείνω
45230	ποιέω
45232	ὅς
κὸριος
τίς
45238	ἀπόλλυμι
45243	δίδωμι
45246	ἀνά-λόω
45249	εἶπον
μής
45252	ὅς
45256	εἶπον
45266	ὅς
45270	εἶμι
45272	γωνιάζω
45274	ὅς
45284	ἐάν
45286	λικμάω
45288	Κάις
45290	ὅς
45293	ὅς
45300	εἰς
45310	ὅστις
45313	εἶπον
45315	παρά-ἀντιβολέω
45317	Κάις
45319	ἀποστέλλω
45323	δικαιόω
45327	αὐτοῦ
λογόω
45333	ἄρχω
45336	ἐξουσιάζω
τίς
45342	λέγω
45344	οἰδάω
ὅστις
ὀρθόω
λέγω
45356	ἀλήθεια
45359	τίς
θεάομαι
45363	ἡμός
45365	φορός
45367	εἰμί
45369	κατανοέω
45371	αὐτός
45374	εἶπον
45381	χάω
45384	ἐπιγράφω
ὅς
45387	εἶπον
45389	ὅς
45391	εἶπον
45395	ἀποδίδωμι
ὁ
45400	ὁ
τίς
θεάομαι
τίς
θεάω
45407	ἰσχὸω
45409	αὐτοῦ
45411	ἐν,ἀνά-τίω
τίς
45418	ἄποκρισλς
αὐτοῦ
45423	τίνω
45426	ὅς
ἀντιλέγω
ἀνίστημι
45433	λέγω
45435	Μωυσῆς
45437	ἐγώ
ἐάω
45441	ἀποθνήσκω
χάω
45449	λάπτω
ὅς
45452	αὐτοῦ
45456	ἐξανίστημι
45458	τίς
45460	αὐτοῦ
45464	εἰμί
45466	ὅς
πρωτός
45473	ὅς
45476	ὅς
45483	ὅς
45490	ὕστερος
45492	ὅς
45495	ὅς
45498	εἰς
45500	ἀνάστασις
45502	αὐτός
45505	ὅς
45512	εἶπον
45514	ὅς
Ἰησοῦς
ὅς
υἱόω
τίς
45521	γαμέω
45524	ὅς
45527	τίς
45529	κενόω
45536	νεκρός
45538	γαμέω
45541	οὐδός
45548	εἶμι
45550	υἱόω
εἶμι
θεάομαι
45555	υἱόω
45557	ὅστις
45560	ὅς
νεκρόω
45563	Μωυσῆς
45567	βάτον
ὡς
λέγω
κὸριος
45572	Θέων
45575	Θέων
45578	Θέων
45584	νεκρός
ἀνά-λάω
45590	ζάω
45593	τίνω
45596	εἶπον
45598	κάλως
εἶπον
45603	ἐπερωτάω
45606	εἶπον
45610	πῶς
λέγω
45613	χριστός
45620	λέγω
εἰς
45624	εἶπον
κὸριος
τίς
κὸριος
45631	δεξιάζω
45633	ἠώς
ἐάν
θέω
45638	σός
45641	ποδόω
σός
45646	κὸριος
καλέω
45649	πῶς
αὐτοῦ
45656	τίς
45658	εἶπον
45661	προσέχω
45666	θελοντής
45668	εἰς
45671	φιλόω
45673	εἰς
45678	εἰς
45683	εἰς
45685	δειπνέω
ἕ
45691	χήρα
45693	πρόφασις
μακρός
45698	περισσός
45705	εἶμι
45707	γαζοφυλακέω
ὁ
45710	αὐτός
45714	τίς
χήρα
45719	λεπτός
45722	εἶπον
45724	λέγω
σὸ
ὅστις
ὅς
χήρα
45730	ὅς
45732	πλέω
45739	τίς
45743	εἶμι
ὁ
45749	τίς
45752	πάντῃ
45754	βιόω
45758	Κάις
τίνω
λέγω
45762	τίς
ἱερός
ὅστις
λιθόομαι
κᾶλον
45770	εἶπον
45772	ὅς
θεωρέω
45775	ἡμέρα
εἰς
45782	λιθάζω
45789	λέγω
45791	πότος
45800	μέλλω
45803	ὅς
45805	εἶπον
βλέπω
45813	τίς
45816	λέγω
45820	ὅς
45825	ὀπίζω
αὐτός
45830	πολεμόω
45835	δέω
45839	πρῶτος
45842	εὐθὸς
45846	λέγω
45853	βασίλειος
45855	βασίλειος
45858	μέγας
45860	κάτος
45870	οὐρανόω
σημεία
μέγας
45878	ἐπιβάλλω
45880	ὑμός
45883	αὐτός
45885	διώκω
45887	εἶμι
45889	συναγωγεὸς
45891	φὸλαξ
45894	βασιλεὸς
45898	τίς
45902	σὸ
εἶμι
μαρτυρέω
θετός
45907	εἰς
45909	καρδιάω
ὑμός
45912	προμελετάω
ἀπολογέομαι
45917	σὸ
45921	ἵημι
45925	εἰμί
45928	ὅς
45930	σὸ
45935	γονή
45941	φιλέω
45943	θανατόω
ἐκ
ὑμός
45947	εἰσίημι
45951	δῖος
45960	ὑμός
45963	ἀπό-λάω
εἰς
45966	ὑπό-μονάζω
ὑμός
45970	ψυχάζω
ὑμός
45974	ἰδέω
45980	γιγνώσκω
ὅστις
45983	ὅς
45987	ὅς
εἰς
45992	εἶμι
ὁ
ὀρεὸς
45996	ὅς
εἰς
46002	ὅς
εἰς
46008	εἶμι
46010	ὅστις
ἡμέρα
46014	εἶμι
τίς
46017	πάντῃ
ὁ
γράφω
46022	εἰς
46028	εἰς
46034	ἀνά,ἀνά-κέω
46040	ὀργάω
τίς
46050	εἶμι
ὁ
46053	πάντῃ
46061	ἵημι
46063	καιρόω
46065	Κάις
46067	σημεία
εἰς
ἡλιάζομαι
46071	σεληνάζω
46078	συνοχεὸς
46080	εἰς
ἀπορία
ἦχος
θαλασσεὸς
46085	σαλόομαι
46089	φοβέω
46096	ὅς
46100	οὐρανόω
46107	τίς
ἀνθρωπόομαι
46110	εἰς
46115	δοξάζω
46123	ἐπαίρω
46126	ὑμός
46129	ὅς
46131	ὑμός
Κάις
εἶπον
παρά-ἀντιβολέω
46140	πάντῃ
ὁ
δένδρον
46145	ἦδος
46148	ἑαυτοῦ
γιγνώσκω
ὅστις
ἦδος
46160	ἰδέω
46162	γίγνομαι
γιγνώσκω
ὅστις
46167	ὅς
βασίλειος
τίς
θεάομαι
ἀμήν
λέγω
σὸ
ὅστις
46177	παρέρχομαι
ὅς
γένος
46181	ἠώς
ἐάν
πάντῃ
γενητός
ὅς
46188	ὅς
46191	ὅς
46193	λογόω
46198	προσέχω
46202	πότε
46204	ὑμός
ὅς
καρδιάω
εἰς
κραιπαλάω
46210	μεθίημι
46212	μεριμνάω
46215	ἐφίστημι
46217	ὑμός
46219	ὅς
ἥμερος
46222	ὡς
46235	ἀγρυπνέω
46237	εἰς
46240	δέω
46245	πάντῃ
ὁ
46252	τίς
υἱόω
τίς
ἀνθρωπόομαι
εἰμί
46259	ἡμέρα
εἰς
τίς
ἱερός
46269	εἶμι
46273	καλέω
Ἔλαιος
46277	ὅς
46282	εἰς
τίς
ἱερός
46286	αὐτοῦ
46289	ὅς
46293	ὅς
λέγω
46298	ὅς
46301	ὅς
46304	πῶς
ἀνά-ἐλαὸνω
46313	Σατάν
εἶμι
Ἰοὸδας
46317	καλέω
46319	ὄντα
46321	τίς
ἀριθμέω
46333	πῶς
46335	παραδίδωμι
46349	τίς
46353	ὀχλέω
46357	ὅς
ἥμερος
46361	ἵημι
δεῖ
46368	Πέτρων
46374	ἐγώ
46379	ὅς
46381	εἶπον
46386	ὅς
46388	εἶπον
46390	ἰδέω
46392	ὑμός
εἶμι
46396	σὸν,ἀντί-ἵημι
σὸ
46402	ἀκολουθέω
46404	εἶμι
46407	εἶμι
46411	ἐρέω
τίς
οἰκοδεσποτέω
46416	λέγω
σός
ὅς
46429	μαθητός
46431	φάγος
46433	σὸ
δείκνυμι
ἀνά-γαίω
46442	εὑρίσκω
46450	Κάις
ὅστε
46453	ὅς
ὁράω
ἀνά-ἐπιέννυμι
46457	ὅς
46462	εἶπον
46465	ἐπί-θυμιάζω
46472	ὑμός
46474	τίς
46477	λέγω
46479	σὸ
ὅστις
46484	φάγος
46486	ἠώς
46489	εἰς
46491	βασίλειος
τίς
θεάομαι
46496	πρόσ-ἐρέω
46498	εἶπον
46502	διαμερίζω
εἶμι
46505	λέγω
46507	σὸ
46510	πιέζω
46512	τίς
46515	τίς
46518	ἀνά-πέλω
ἠώς
ἵημι
ὅς
βασίλειος
τίς
θεάομαι
ἔρχομαι
46530	κλάω
46534	λέγω
46542	ὑμός
46545	ποιέω
εἶμι
46548	ἐμός
46552	πρόσ-ἐρέω
46556	δειπνέω
λέγω
46560	πρόσ-ἐρέω
ὅς
καινέω
46564	εἰς
τίς
46570	ὑμός
46573	ἰδέω
ὅς
46576	τίς
46580	ἐμέω
46583	τραπεζεὸς
ὅστις
ὅς
46588	τίς
ἀνθρωπόομαι
κάτος
46596	τίς
46600	ἵημι
46610	ἄρος
ἐάω
ἐκ
αὐτός
ὅς
46622	εἰς
46626	αὐτός
δοκέω
46630	ὅς
46632	εἶπον
46634	ὅς
βασιλεὸς
46639	αὐτός
46641	ὅς
46643	αὐτός
46651	ὅς
46653	εἰς
σὸ
46656	ὡς
ὅς
νεώτερος
46660	ὅς
46662	ὡς
ὅς
διά-ἀκονάω
46668	ὅς
46670	εἰμί
ὅς
διά-ἀκονάω
46674	ὅς
46678	εἰς
46680	ὑμός
46682	ὡς
ὅς
διά-ἀκονάω
46687	ἔστε
ὅς
46691	ἐμέω
εἰς
46696	ἀγός
46698	σὸ
46702	ὅς
46705	βασίλειος
46707	εἰσθέω
46709	πινάω
46712	τραπεζεὸς
46714	εἰς
46716	βασίλειος
46724	φυλάζω
46726	τίς
46728	σιμόω
σιμόω
ἰδέω
ὅς
Σατάν
46734	ὑμός
τίς
σινιάζω
ὡς
46744	σέω
46747	ἐκ-λίπτομαι
ὅς
46750	σός
46753	πότος
46755	στηρίζω
46758	σός
ὅς
46761	εἶπον
46763	κὸριος
46765	σέω
ἑτοῖμος
46769	εἶμι
46772	εἶμι
46775	ὅς
46777	εἶπον
λέγω
σός
46782	φωνέω
46785	ἠώς
46788	ἀπαρνέομαι
46791	Κάις
εἶπον
46794	ὅστε
46796	ὑμός
46800	πηρός
46805	ὑστερέω
ὅς
46808	εἶπον
46810	εἶπον
46813	ἀνά-λάω
46815	ὅς
χάω
46818	ἀρατός
ὅμοιος
46821	πηρός
46823	ὅς
46825	χάω
46829	αὐτοῦ
46833	λέγω
46835	σὸ
ὅστις
46840	δέω
46842	εἰς
ἐμέω
46845	Κάις
46847	ἀνά-ὁμόω
46853	ἐμέω
46855	χάω
ὅς
46858	εἶπον
κὸριος
ἰδέω
46864	ὅς
46866	εἶπον
46868	ἱκάνω
46870	Κάις
46873	κάτος
46876	εἶμι
46880	Ἔλαιος
46885	ὅς
μαθητός
46890	τίς
46892	εἶπον
46894	προσεὸχομαι
46897	εἶμι
46903	αὐτός
46905	λιθόομαι
βολέω
46908	θέω
ὁ
46912	λέγω
46914	εἶμι
βουλεὸς
46919	πρόσ-ἐρέω
46921	ἐμέω
46925	θελήμη
46927	ἀνά-λάω
46936	οὐρανόω
46941	εἰς
ἀγωνιάω
ἐκτενής
46947	ὅς
ἱδρόω
αὐτοῦ
46951	θρομβόομαι
46958	ἀνά-στάζω
46965	μαθητός
εὑρίσκω
46971	λυπέω
46973	εἶπον
46976	καθεὸδω
46978	προσεὸχομαι
46982	εἶμι
46985	αὐτοῦ
46987	ἰδέω
46990	ὅς
λέγω
47000	τίς
Ἰησοῦς
φιλέω
47004	Ἰησοῦς
47006	εἶπον
47008	Ἰοὸδας
47012	τίς
ἀνθρωπόομαι
παραδίδωμι
47017	ὅς
47022	εἶπον
κὸριος
εἶμι
47026	εἰς
47032	ἐκ
αὐτός
τίς
ἀρχιερεὸς
47037	δοῦλος
47042	αὐτοῦ
47044	δεξιός
ἀπό-κριθάω
47047	ὅς
Ἰησοῦς
εἶπον
ἐάω
ἠώς
47055	τίς
47057	ἰάομαι
47059	εἶπον
47061	Ἰησοῦς
47070	τίς
ἱερός
47074	ὡς
47076	ληιστός
47081	ξυλόω
47083	ἡμέρα
47087	ὑμός
εἰς
τίς
ἱερός
47100	ὑμός
ὅς
ὁράω
47104	ὅς
ἐξοὸσιος
τίς
σκοτόω
47114	εἶμι
47117	τίς
ἀρχιερεὸς
ὅς
47124	περιιάπτω
47127	εἰς
47130	αὐλέω
47134	ὅς
47137	αὐτός
ἰδέω
47150	εἶπον
Κάις
47155	εἰμί
ὅς
47159	λέγω
47161	οἰδάω
47168	ἴδη
47171	Κάις
47173	ἐκ
αὐτός
εἰ
ὅς
47184	διάστασις
47186	ὁράω
47190	διισχυρίζομαι
λέγω
47193	ἀλήθεια
47197	αὐτοῦ
εἰμί
47203	εἶπον
47205	ὅς
47209	οἰδάω
47211	λέγω
47216	αὐτοῦ
47220	στρέφω
ὅς
κὸριος
47224	τίς
47228	ὅς
47230	τίς
λογόω
τίς
κὸριος
ὡς
εἶπον
47237	ὅστις
47240	φωνέω
47242	ἀπαρνέομαι
47247	ἔσσομαι
47249	πικρόω
Κάις
ὅς
47253	ὅς
47256	ἐμπαίζω
47263	λέγω
προφητεὸω
47267	ὅς
παίζω
σός
47271	ἕτερος
πολὸς
47274	λέγω
εἶμι
47277	Κάις
ὡς
47280	ἥμερος
σὸν-ἀχθέω
47284	τίς
47293	εἶμι
47296	αὐτός
λέγω
εἶμι
47300	εἰ
ὅς
χριστός
εἶπον
ἐγώ
εἶπον
47308	ἐάω
σὸ
εἶπον
47314	ἐάω
47316	ἐρωτάω
47319	ἀπό-κριθάω
47321	τίς
47325	ὅς
47327	τίς
ἀνθρωπόομαι
47331	δεξιάζω
47334	τίς
θεάομαι
εἶπον
47341	εἰ
ὅς
47344	τίς
θεάομαι
ὅς
47352	λέγω
ὅστις
47356	ὅς
47358	εἶπον
47368	τίς
47370	αὐτοῦ
Κάις
ἀνά-στάζω
47376	αὐτός
47385	αὐτοῦ
λέγω
47392	ἡμός
47399	λέγω
47401	χριστός
47404	ὅς
47409	λέγω
47411	εἰ
ὅς
47415	Ἰουδαίζω
ὅς
47418	ἀπό-κριθάω
47422	λέγω
ὅς
47426	εἶπον
47435	αἰτέω
εἰς
τίς
47440	ὅς
47442	ἐπισχὸω
λέγω
ὅστις
ἀνασείω
47450	ὁλάω
47457	Γαλιλαῖος
ἠώς
47462	ἀκοὸω
47464	εἶμι
ὅς
47471	ὅστις
47474	ἐξουσιάζω
47481	ὄντα
47484	εἰς
47486	εἰς
47490	ὅς
47493	ἴδη
47497	λιάζω
εἰμί
47500	ἐκ
ἱκάνω
χρονόω
47506	δῖος
47510	αὐτοῦ
47517	αὐτοῦ
47522	εἰς
λογόω
ἱκανόω
47532	ὅς
47535	ὅς
47537	εὐτονόω
47539	αὐτοῦ
ἐξουθενέω
47543	ὅς
47548	αὐτοῦ
47550	ἐμπαίζω
47556	τίς
47560	φιλόω
47565	ὅς
47567	εἰς
47570	ἡμέρα
47572	ἀλλήλων
47575	εἰς
ἔχθρη
47591	εἶπον
47599	ὡς
47604	ἰδέω
47606	ἐνώπιος
ὑμός
47610	εὑρίσκω
εἰς
τίς
47615	αἰτέω
47617	κατηγορέω
47619	αὐτοῦ
47621	οὐδός
47627	ἡμός
47629	ἰδέω
47631	ἄγω
θανατόω
47639	ἀπολὸω
47643	λέγω
47646	ἀπολὸω
47648	ἐγώ
47652	εἰμί
δῖος
στάζω
τίς
47657	εἰς
47659	πόλις
47663	εἰς
47668	ὅς
47673	ἀπολὸω
47676	ὅς
47679	λέγω
σταυρόω
σταυρόω
47683	ὅς
47686	εἶπον
47692	ποιέω
47695	αἰτέω
θανατόω
εὑρίσκω
εἰς
47703	ἀπολὸω
ὅς
47713	κατισχὸω
ὅς
47716	αὐτός
47719	ἐπικρίνω
47723	αὐτός
ἀπολὸω
47727	δῖος
στάζω
47732	εἶμι
47740	τίς
47742	αὐτός
Κάις
ὡς
47749	τίς
Κυρηναῖος
47753	ἀγρέω
47759	ὀπίζω
τίς
Ἰησοῦς
47767	τίς
47770	γυναικόω
47776	στρέφω
47780	Ἰησοῦς
εἶπον
47785	κλαίω
47791	κλαίω
47794	ὁ
47796	ὑμός
ὅστις
ἰδέω
47800	ἡμέρα
εἰς
47803	ἐρέω
μακάριος
ὅς
στεῖρα
47808	ὅς
47815	ἕ
47820	λέγω
47825	ἡμός
47830	ἡμός
ὅστις
εἶμι
εἰς
47837	ποιόω
εἰς
τίς
47842	γενητός
47847	κακουργέω
47852	Κάις
ὅστε
47859	καλέω
κρανίον
47862	εἰσ-ταυράω
47870	δεξιάζω
47873	ἐκ
47875	ὅς
47877	Ἰησοῦς
λέγω
47884	οἰδάω
47886	ποιόω
47889	ὁ
47891	αὐτοῦ
47893	κληρόω
47896	ὅς
47902	ὅς
47904	λέγω
ἄλλος
εἰσωθέω
47909	εἶμι
47912	ὅς
χριστός
τίς
θεάομαι
ὅς
47918	ἐν-ἐπᾴσσω
47922	ὅς
47929	λέγω
εἶμι
47932	εἰ
ὅς
47936	Ἰουδαίζω
σώζω
σαυτοῦ
εἰμί
47942	ἐπιγραφεὸς
47945	ὅς
47954	κακουργέω
47959	εἰ
ὅς
χριστός
σώζω
σαυτοῦ
47965	ἡμός
ἀπό-κριθάω
47968	ὅς
47970	ἐπί-τιμόω
47973	οὐδός
φοβέω
47977	Θέων
ὅστις
εἰς
τίς
47983	εἰ
47987	δίκαιος
ἄξιος
47999	λέγω
Ἰησοῦς
48005	εἶμι
48007	βασίλειος
σός
48010	εἶπον
48012	ἀμήν
σός
λέγω
48017	ἐμέω
εἰσ-κάθημαι
εἰς
τίς
48022	Κάις
εἰμί
ἦδος
48026	ὁράω
ἑκτός
48032	ὁλάω
48035	ἠώς
ὁράω
48038	τίς
ἡλιόομαι
48045	τίς
ναόω
48050	φωνέω
48052	ὅς
Ἰησοῦς
εἶπον
48056	εἶμι
48058	σός
48067	ἴδη
48069	ὅς
ἑκατονταρχέω
48075	Θέων
λέγω
48078	ὅς
48082	εἰμί
48085	ὅς
48093	ὁ
γίγνομαι
48096	ὁ
48098	ὑπό,εἰσ-τρέφω
48102	ὅς
48109	ὅς
συνακολουθέω
48114	Γαλιλαῖος
48117	Κάις
ἰδέω
48123	ὑπαρχή
48130	εἰμί
48133	βοὸλομαι
48136	πρᾶξις
αὐτός
48142	Ἰουδαίζω
48146	βασίλειος
τίς
θεάομαι
48151	τίς
48156	τίς
Ἰησοῦς
48166	εἰς
48169	ἵημι
48171	εἰμί
48176	ἥμερος
εἰμί
παρασκευάζω
48184	ὅς
48187	εἰμί
48191	Γαλιλαῖος
48193	θεάομαι
48197	ὡς
48201	αὐτοῦ
48208	Κάις
48212	ἡσυχάω
κάτος
48221	ὀρθρόω
48225	μνήμη
48228	ὅς
48231	εὑρίσκω
48237	τίς
48242	εὑρίσκω
48245	τίς
κὸριος
Ἰησοῦς
48250	εἰς
τίς
ἀπορέω
48257	ἰδέω
48262	εἰς
48265	ἐν-φοβέω
48268	αὐτός
48271	ὁ
πρό-σωπάω
εἶμι
48276	εἶπον
48280	ζητέω
48285	νεκρός
48289	ἀνά-λάω
48292	ὡς
48294	σὸ
48297	εἰς
48299	Γαλιλαῖος
λέγω
48303	τίς
ἀνθρωπόομαι
ὅστις
δέω
48308	εἶμι
48316	τριτάω
ἡμέρα
48323	αὐτοῦ
48327	τίς
48331	πάντῃ
48338	εἰμί
48340	ὅς
48342	μαριεὸς
48344	Ἰωάνης
48346	μαριεὸς
ὅς
48350	ὅς
λοιπάζω
48354	λέγω
48360	φανάω
ἐνώπιος
αὐτός
48365	ὁ
48371	ὅς
48374	ἀνά-στάζω
48381	βλέπος
ὁ
48384	μόνος
48392	Κάις
ἰδέω
48395	ἐκ
αὐτός
εἰς
48400	ἡμέρα
εἰμί
48403	εἶμι
48410	ἵημι
48425	εἰς
τίς
48433	Ἰησοῦς
48437	ὅς
48440	αὐτός
48442	τίς
48446	εἶπον
48450	τίνω
ὅς
λογόω
48455	ἀντιβάλλω
48462	ἀπό-κριθάω
48467	εἶπον
48472	παροικέω
48477	ὁ
γίγνομαι
εἰς
48481	εἰς
48486	εἶπον
48488	ποῖος
ὅς
48491	εἶπον
48493	ὁ
48495	Ἰησοῦς
τίς
48503	εἰς
48507	ἐν,ἀνά-τίω
τίς
θεάομαι
48512	τίς
48518	ὅς
48521	ὅς
48523	ἡμός
εἶμι
48526	θανατόω
48528	εἰσ-ταυράω
48533	ὅστις
48536	ὅς
48541	ἀνά-λάω
48547	τριτάω
48549	ἡμέρα
ἀγάω
48552	ἵημι
48555	ἀνά-λάω
48558	τίνω
ἐκ
ἡμός
48562	ἡμός
48573	αὐτοῦ
48575	λέγω
48578	ἀναγελάω
48580	ἕ
λέγω
48586	τίνω
48589	ἐγώ
48594	εὑρίσκω
48598	ὅς
48600	εἶπον
48607	εἶπον
48610	εἰμί
48615	καρδιάω
τίς
48622	ὅς
προφάω
48626	δεῖ
48629	χριστός
48632	εἶμι
48634	δοξάζω
αὐτοῦ
48639	Μωυσῆς
48644	προφητάζω
διερμηνεὸω
48647	εἰς
πάσσω
48651	ὁ
48654	Κάις
48656	εἶμι
48659	ἵημι
48667	παραβιάζομαι
48669	λέγω
48672	ἡμός
ὅστις
48678	κλίνω
ἦδος
ὅς
ἥμερος
48684	τίς
μένω
48690	εἰς
τίς
48695	αὐτός
48699	εὐλογέω
48701	κλάω
48704	αὐτός
48707	ὅς
48717	αὐτός
48719	εἶπον
48723	ὅς
κάρδιον
ἡμός
48727	εἰμί
εἰς
ἐγώ
ὡς
48732	ἐγώ
εἰς
48735	ὁδάω
ὡς
διανοίγω
ἐγώ
48740	γραφεὸς
Κάις
48746	ὑποστρέφω
εἶμι
48750	εὑρίσκω
48758	λέγω
ὅστις
48762	ὅς
κὸριος
48769	ἐξηγέομαι
ὁ
εἰς
48773	ὁδάω
48775	ὡς
48778	εἰς
48780	κλάσις
τίς
ἀρτάω
48785	αὐτός
48789	εἰς
48791	αὐτός
48793	λέγω
48795	εἰρηνέω
σὸ
48800	ἐν-φοβέω
48802	δοκόω
48806	εἶπον
48810	ἔστε
48812	δῖος
48816	εἰς
48818	καρδιάω
ὑμός
48828	ὅστις
48836	ὅστις
48838	σαρκάω
48842	χάω
48845	θεωρέω
48860	αὐτός
48866	εἶπον
48868	ἔχω
48872	ὅς
48877	ὀπτάω
48881	ἐνώπιος
αὐτός
48884	εἶπον
48889	ὅς
λογόω
48895	ὑμός
48899	σὸ
ὅστις
δέω
48903	πάντῃ
ὁ
γράφω
εἰς
τίς
νομάζω
Μωυσῆς
48916	ἐμέω
48919	αὐτός
48921	νέω
τίς
48925	γραφεὸς
48927	εἶπον
48929	ὅστις
48934	χριστός
48938	νεκρός
48940	τριτάω
ἡμέρα
48945	τίς
48947	αὐτοῦ
μετά,ἀνά-οἰάω
εἶμι
48951	ἁμάρτιον
εἶμι
πάντῃ
ὁ
48963	ἰδέω
48965	ἐξαποστέλλω
48968	τίς
48972	ὑμός
48975	καθίζω
εἰς
48978	πόλις
ἠώς
ἵημι
ἐν-δὸω
ἐκ
ὑψόω
48988	ἠώς
48992	ἐπαίρω
48995	αὐτοῦ
εὐλογέω
49000	εἰς
τίς
49005	διά,εἰσ-τῆ
49007	αὐτός
49010	εἶμι
49015	προσκυνέω
49017	ὑποστρέφω
εἶμι
49024	εἰμί
δῖος
49027	εἰς
τίς
ἱερός
49032	Θέων
εἰς
ἄρχω
εἰμί
ὅς
49039	ὅς
49041	εἰμί
49044	Θέων
49047	εἰμί
ὅς
49051	εἰμί
εἰς
ἄρχω
49056	Θέων
πάντῃ
49059	αὐτοῦ
49063	αὐτοῦ
49065	οὐδός
εἷς
49068	γίγνομαι
εἰς
49072	εἰμί
49074	ὅς
49076	εἰμί
49084	εἰς
49086	σκοτία
49089	ὅς
σκότιος
49097	πῆρος
θεάομαι
49104	εἶμι
49107	μαρτυρέω
49109	τίς
49115	αὐτοῦ
49117	εἰμί
49123	μαρτυρέω
49125	τίς
49127	εἰμί
49134	πάντῃ
49137	εἶμι
49140	εἰς
τίς
49143	εἰμί
49145	ὅς
49148	αὐτοῦ
49151	ὅς
49156	εἶμι
ὁ
ἴδιος
49161	ὅς
ἰδέω
49172	ἐξουσιάζω
49174	θεάομαι
49178	εἶμι
49181	αὐτοῦ
ἕ
49184	ἐκ
αἱματόω
οὐδός
49190	οὐδός
49196	θεάομαι
49198	Κάις
ὅς
49205	εἰς
ἐγώ
49208	θεάομαι
49210	δοξάζω
αὐτοῦ
δοξάζω
ὡς
49215	πῆρος
49217	πλήρης
49220	ἀλήθεια
49222	μαρτυρέω
49224	αὐτοῦ
49226	κράζω
λέγω
49229	εἰμί
49231	εἶπον
ὅς
ὀπίζω
49238	γίγνομαι
ὅστις
πρωτός
49242	εἰμί
ὅστις
49245	τίς
49247	αὐτοῦ
49252	χάρις
49255	ὅστις
ὅς
49258	δῖος
Μωυσῆς
49261	ὅς
49264	ὅς
ἀλήθεια
δῖος
Ἰησοῦς
χριστός
49270	Θέων
49272	ὁράω
49274	μονογενής
49276	ὅς
49278	εἶμι
49281	τίς
49284	ἐξηγέομαι
Κάις
49288	ὅς
μαρτὸριον
τίς
49292	ὅστε
ἀποστέλλω
49296	ὅς
49298	ἐκ
49308	εἰ
49316	ὅστις
49320	ὅς
χριστός
49329	εἰ
49331	λέγω
49334	ὅς
49336	εἰ
49339	ἀπό-κριθάω
49341	εἶπον
49345	εἰ
49348	δίδωμι
49351	ἡμός
49353	λέγω
49355	σαυτοῦ
49358	φωνέω
βάζω
εἰς
49362	ἐρημάζω
49366	κὸριος
49368	εἶπον
49370	ὅς
49372	Κάις
49374	εἰμί
49382	εἶπον
49387	εἶμι
49390	εἰ
ὅς
χριστός
οὐδός
49395	οὐδός
ὅς
49398	ἀπό-κριθάω
49400	ὅς
49402	λέγω
49405	εἰς
49408	ὑμός
49413	οἰδάω
ὅς
ὀπίζω
49418	ἵημι
49424	λὸω
αὐτοῦ
49427	ἱμάς
τίς
49431	εἰς
49434	περάω
τίς
49438	εἰμί
ὅς
49443	ἐπαυρέω
βλέπος
49451	λέγω
ἰδέ
ὅς
49455	τίς
θεάομαι
ὅς
49461	τίς
κοσμέω
49466	ἵημι
49468	εἶπον
ὀπίζω
49476	γίγνομαι
ὅστις
πρωτός
49480	εἰμί
ἀγός
49488	τίς
49490	δῖος
49494	εἰς
49497	Κάις
49500	λέγω
ὅστις
θεάω
49505	καταβαίνω
ὡς
49508	ἐκ
οὐρανόω
49514	ἀγός
49519	ὅς
49523	εἰς
49527	εἶπον
49530	ἐάν
οἶδα
49534	καταβαίνω
49536	μένω
49541	ὅς
49543	εἰς
49545	ἁγιάζω
ἀγός
49550	ὅστις
49553	ὅς
49555	τίς
θεάομαι
49558	ἐπαυρέω
49561	ὅς
49566	μαθητός
αὐτοῦ
49571	τίς
Ἰησοῦς
περιπατέω
λέγω
ἰδέ
ὅς
49578	τίς
θεάομαι
49582	ὅς
49584	μαθητός
αὐτοῦ
49589	τίς
Ἰησοῦς
στρέφω
49593	ὅς
Ἰησοῦς
49596	θεάομαι
49599	λέγω
49602	ζητέω
ὅς
49605	εἶπον
49609	λέγω
μετά-ἑρμηνεὸω
49614	λέγω
49616	ἔρχομαι
49624	μένω
49630	ἡμέρα
49632	ὁράω
εἰμί
ὡς
49636	εἰμί
Ἀνδρεὸς
ὅς
49641	πετρόω
49648	πῆρος
49655	πρῶτος
49659	ἰδέω
49662	λέγω
49669	μετά-ἑρμηνεὸω
χριστός
49678	ὅς
Ἰησοῦς
εἶπον
49682	εἰ
σιμόω
ὅς
49694	ἐπαυρέω
49697	εἶμι
49699	Γαλιλαῖος
49702	φίλιππος
49704	λέγω
49706	ὅς
Ἰησοῦς
ἀκολουθέω
49710	εἰμί
49712	ὅς
49721	πετρόω
49727	λέγω
49731	Μωυσῆς
εἰς
τίς
νομάζω
49736	ὅς
προφάω
49741	τίς
49747	εἶπον
49752	δυνάτης
49756	λέγω
49758	ὅς
49762	ἰδέ
49764	Ἰησοῦς
49771	λέγω
49773	αὐτοῦ
ἰδέ
49777	εἰς
49782	λέγω
49785	πίνω
49788	ἀπό-κριθάω
Ἰησοῦς
49791	εἶπον
49794	τίς
σός
φίλιππος
φωνέω
ὄντα
49803	σός
ἀπό-κριθάω
49809	εἰ
ὅς
49812	τίς
θεάομαι
49816	εἰ
τίς
49819	ἀπό-κριθάω
Ἰησοῦς
49822	εἶπον
49824	ὅστις
εἶπον
σός
ὅστις
49829	σός
ὑπό-καθίημι
49832	συκάζω
49834	μέγας
49836	ὁράω
49838	λέγω
49840	ἀμήν
ἀμήν
λέγω
σὸ
49851	τίς
θεάομαι
49859	τίς
ἀνθρωπόομαι
Κάις
49863	ἡμέρα
49865	τριτάω
49868	εἰς
Κανᾶ
49871	Γαλιλαῖος
49873	εἰμί
ὅς
49876	τίς
Ἰησοῦς
49882	ὅς
Ἰησοῦς
49885	ὅς
μαθητός
αὐτοῦ
εἶμι
49893	οἰνόομαι
λέγω
ὅς
49897	τίς
Ἰησοῦς
49905	λέγω
49907	ὅς
Ἰησοῦς
49910	ἐμέω
49912	σός
49916	ὅς
ὁράω
49919	λέγω
ὅς
49922	αὐτοῦ
49924	διά-κονέω
49927	ἐάν
λέγω
σὸ
49931	εἰμί
49935	ὑδρία
49937	κάτος
49941	Ἰουδαίζω
κεῖμαι
49944	ἄνα
μετρητής
49947	εἰμί
τρεῖς
λέγω
49951	ὅς
Ἰησοῦς
49955	ὑδρία
49960	ἠώς
ἄνω
49963	λέγω
49965	ἀντλέω
49968	φέρω
τίς
49971	ὅς
49974	ὡς
49977	ὅς
49986	πίνω
49988	ὅς
49990	διά-κονέω
49992	ὅς
49996	φωνέω
49998	νυμφίος
ὅς
50002	λέγω
50006	πρῶτος
50008	καλός
50010	τίθημι
50015	ἐλάσσων
50019	καλός
50021	ἠώς
50024	ποιέω
ἀρχήν
50027	σημειόω
ὅς
Ἰησοῦς
εἰς
Κανᾶ
50033	Γαλιλαῖος
50037	δοξάζω
αὐτοῦ
50041	εἶμι
50043	ὅς
μαθητός
αὐτοῦ
50049	εἶμι
50053	ὅς
50055	αὐτοῦ
50057	ὅς
50060	ὅς
μαθητός
αὐτοῦ
50068	ἡμέρα
Κάις
50071	εἰμί
50075	Ἰουδαίζω
50078	εἶμι
50080	ὅς
Ἰησοῦς
50083	εὑρίσκω
εἰς
τίς
ἱερός
50089	βόα
50102	σχοινίων
50106	τίς
ἱερός
ὁ
50113	βόα
50117	ἐκ-χάω
ὁ
50122	τραπεζεὸς
50129	εἶπον
αἴρω
50134	ποιέω
50137	τίς
50143	ὅς
μαθητός
αὐτοῦ
ὅστις
50149	ὅς
50151	τίς
οἰκέω
σός
50156	ἀποκρίνω
50158	ὅς
50161	εἶπον
50166	ἐγώ
ὅστις
50170	ἀπό-κριθάω
Ἰησοῦς
50173	εἶπον
50180	εἰς
50185	εἶπον
50187	ὅς
50194	ὅς
ναῦς
50199	εἰς
50206	λέγω
50208	τίς
ναόω
τίς
50212	αὐτοῦ
ὅστε
50217	νεκρός
50219	ὅς
μαθητός
αὐτοῦ
ὅστις
50224	λέγω
50228	γραφής
50230	τίς
50233	εἶπον
ὅς
Ἰησοῦς
ὡς
50238	εἰμί
εἰς
50242	εἰς
τίς
50245	εἰς
50247	ἑορτάζω
50250	εἶμι
50253	αὐτοῦ
50255	αὐτοῦ
ὁ
σημεία
ὅς
ἐπί-οἰάω
50262	Ἰησοῦς
50267	δῖος
50273	ὅστις
50279	μαρτυρέω
50281	τίς
ἀνθρωπόομαι
50287	εἰμί
εἰς
τίς
50291	εἰμί
50300	ἀρχός
50302	Ἰουδαίζω
50309	εἶπον
50312	οἰδάω
ὅστις
50315	θεάομαι
50320	δυνάτης
50322	ὁ
σημεία
50325	ὅς
50328	ἐάω
50331	ὅς
50334	αὐτοῦ
ἀπό-κριθάω
Ἰησοῦς
50338	εἶπον
50340	ἀμήν
ἀμήν
λέγω
σός
ἐάω
50350	δυνάτης
50353	βασίλειος
τίς
θεάομαι
λέγω
50359	ὅς
50361	πῶς
δυνάτης
50365	γεράζω
50368	δυνάτης
εἶμι
50374	αὐτοῦ
50379	ἀπό-κριθάω
Ἰησοῦς
ἀμήν
ἀμήν
λέγω
σός
ἐάω
50389	ἐκ
50394	δυνάτης
50396	εἶμι
50398	βασίλειος
τίς
θεάομαι
50412	τίς
50418	ὅστις
εἶπον
σός
δέω
ὑμός
50429	πνέω
50433	αὐτοῦ
50437	οἰδάω
πίνω
50442	ὑπό-ἀγάω
50446	ὅς
50449	τίς
50451	ἀπό-κριθάω
50454	εἶπον
50456	πῶς
δυνάτης
50460	ἀπό-κριθάω
Ἰησοῦς
50463	εἶπον
50466	εἰ
ὅς
50469	τίς
50475	ἀμήν
ἀμήν
λέγω
σός
ὅστις
50481	οἰδάω
50486	μαρτὸρομαι
50490	ἡμός
50492	λαμβάνω
εἶμι
ὁ
50496	εἶπον
σὸ
50500	πιστεὸω
πῶς
ἐάω
εἶπον
σὸ
ὁ
50510	ἀναβαίνω
εἶμι
50514	εἶμι
50516	ὅς
50518	τίς
οὐρανόω
κατά-ἀβάω
ὅς
50523	τίς
ἀνθρωπόομαι
50527	Μωυσῆς
ὑψόω
50531	εἰς
50533	ἐρημάζω
50536	δέω
50539	τίς
ἀνθρωπόομαι
50543	ὅς
50545	εἰς
50547	ἔχω
ζώω
αἰώνιος
50553	ὅς
50561	μονογενής
50565	ὅς
50567	εἶμι
50570	ἀπό-λάω
50572	ἔχω
ζώω
αἰώνιος
50578	ὅς
50582	εἶμι
50586	κρίνω
50592	ὅς
50595	αὐτοῦ
ὅς
50598	εἶμι
50602	ὅς
50605	ἦδος
50607	ὅστις
50609	πιστεὸω
εἶμι
50613	τίς
50615	υἱόω
τίς
θεάομαι
50621	ὅς
50623	ὅστις
50626	ἔρχομαι
εἶμι
50632	ὅς
ἀνθρωπώ
50637	εἰμί
50640	εἰμί
50642	αὐτός
πονηρός
ὁ
50648	ὅς
φαῦλος
50651	μισέω
50663	ὁ
50665	αὐτοῦ
ὅς
50668	ποιόω
50670	ἀλήθεια
50677	αὐτοῦ
ὁ
50680	ὅστις
εἰς
θεάω
50684	ἐργάζομαι
50688	ὅς
Ἰησοῦς
50691	ὅς
μαθητός
αὐτοῦ
εἶμι
50702	αὐτός
50705	εἰμί
50710	εἰς
αἶνος
50713	τίς
50715	ὅστις
50717	πολὸς
εἰμί
50726	εἰμί
50728	εἶμι
50737	μαθητός
50749	εἶπον
50753	εἰμί
50755	σέω
περάω
τίς
50762	ἰδέ
50770	ἀπό-κριθάω
50773	εἶπον
50775	δυνάτης
50779	ἐάω
50785	τίς
οὐρανόω
50790	μαρτυρέω
ὅστις
εἶπον
50796	ὅς
χριστός
50799	ὅστις
50803	κενόω
ὅς
χάω
50810	ὅς
50813	τίς
50815	ὅς
50818	ἀκουή
αὐτοῦ
50822	δῖος
50825	τίς
50829	ὅς
50831	ὅς
ἐμός
50835	δέω
50840	ὅς
50843	ἐπανίημι
50846	ὅς
50859	λαλέω
ὅς
50862	τίς
οὐρανόω
50865	ἐπανίημι
50869	ὁράω
50873	μαρτυρέω
50877	αὐτοῦ
50880	ὅς
50882	αὐτοῦ
50886	ὅστις
ὅς
50889	ἀληθής
50894	ὅς
50896	ὁ
50898	τίς
θεάομαι
λαλέω
50904	μετρέω
δίδωμι
50908	ὅς
50910	ἀγαπάω
50914	πάντῃ
δίδωμι
εἰς
50919	αὐτοῦ
ὅς
50922	εἶμι
50925	χάω
ζώω
αἰώνιος
ὅς
50931	τίς
50935	ζώω
50937	ὅς
ὀργάω
τίς
θεάομαι
μένω
50944	ὡς
50947	ὅς
κὸριος
ὅστις
50951	ὅς
50953	ὅστις
Ἰησοῦς
50956	μαθητός
ποιέω
50960	εἰμί
50963	Ἰησοῦς
50968	ὅς
μαθητός
αὐτοῦ
ἀφήκω
50977	εἶμι
50979	Γαλιλαῖος
δεῖ
50984	δῖος
50989	εἶμι
50993	λέγω
50995	πλησίος
τίς
51002	τίς
51004	αὐτοῦ
εἰμί
51008	πήσσω
τίς
51011	ὅς
51013	Ἰησοῦς
51022	πήγνυμι
ὁράω
εἰμί
ὡς
ἑκτός
51032	ἀντλέω
51034	λέγω
51036	ὅς
Ἰησοῦς
51041	ὅς
51043	μαθητός
αὐτοῦ
51046	εἶμι
51050	τροφεὸς
51052	λέγω
51055	ὅς
51057	ὅς
51059	πῶς
51064	ἐμέω
51072	σὸν-χράω
51075	ἀπό-κριθάω
Ἰησοῦς
51078	εἶπον
51080	εἶμι
51083	δωρεά
τίς
θεάομαι
51089	ὅς
λέγω
σός
51096	ἐάν
51101	ἐάν
σός
51104	ζάω
λέγω
51107	κὸριος
51110	χέω
51116	πίνω
51118	χέω
51122	ζάω
51126	εἰ
τίς
51129	ἡμός
51133	ἐγώ
51138	ἐκ
αὐτοῦ
ἐφίημι
51142	ὅς
υἱόω
αὐτοῦ
51146	ὁ
51148	αὐτοῦ
ἀπό-κριθάω
Ἰησοῦς
51152	εἶπον
51155	ὅς
πινάω
51158	τίς
51161	διψάω
51165	ἐάν
πίνω
51168	τίς
51170	ἵημι
51176	διψάω
εἶμι
51180	ἀνά-λάω
51187	εἰς
51189	πήσσω
51192	εἶμι
ζώω
αἰώνιος
λέγω
51198	ὅς
51200	κὸριος
51213	λέγω
51215	ὑπάγω
φωνέω
51218	ἀνά-δράω
σός
51221	ἔρχομαι
51223	ἀπό-κριθάω
ὅς
51227	εἶπον
51229	χόω
ἀνά-δράω
λέγω
51233	ὅς
Ἰησοῦς
κάλως
51237	ὅστις
ἀνά-διδράσκω
51240	χόω
51243	ἀνά-διδράσκω
51248	χέω
51251	σός
51254	ἀληθής
51256	λέγω
51258	ὅς
51260	κὸριος
θεωρός
ὅστις
51264	εἰ
51266	ὅς
51268	ἡμός
εἰς
τίς
ὄρος
51273	προσκυνέω
51276	λέγω
ὅστις
εἰς
51281	ὅς
51284	προσκυνέω
δέω
λέγω
51288	ὅς
Ἰησοῦς
51293	ὅστις
51295	ὁράω
ὅστε
51298	εἰς
τίς
ὄρος
51303	εἰς
51305	προσκυνέω
τίς
πατρίς
51309	πρόσ-κυνάω
51312	οἰδάω
51314	προσκυνέω
51316	οἰδάω
ὅστις
ὅς
σωτήριος
51322	Ἰουδαίζω
51324	ἀνά-λάω
51326	ὁράω
51330	ὅστε
ὅς
51333	προσκυνητός
πρόσ-κυνάω
τίς
πατρίς
εἰς
51340	ἀλήθεια
51343	ὅς
51346	ζητέω
51348	προσκυνέω
51351	ὅς
51355	προσκυνέω
εἰς
51359	ἀλήθεια
δέω
προσκυνέω
λέγω
51364	ὅς
51366	οἰδάω
ὅστις
51370	ὅς
λέγω
χριστός
51374	ἔρχομαι
51377	ἐγώ
51379	λέγω
51381	ὅς
Ἰησοῦς
51385	ὅς
λαλάζω
σός
Κάις
51392	ὅς
μαθητός
αὐτοῦ
51397	ὅστις
51403	εἶπον
51406	εἰμί
51411	ἀφήκω
51414	ὑδρία
51416	ὅς
51420	εἶμι
51424	λέγω
51431	εἶπον
51433	πάντῃ
ὅς
51436	μῆτις
51439	ὅς
χριστός
51449	εἰς
τίς
51454	ὅς
μαθητός
λέγω
51458	φάγος
ὅς
51461	εἶπον
51465	χόω
51470	οἰδάω
λέγω
51473	ὅς
μαθητός
51477	μής
51482	λέγω
51484	ὅς
Ἰησοῦς
51487	βρώμη
51490	ποιέω
51492	θελήμη
τίς
51497	τελειόω
αὐτοῦ
51500	ἔργνυμι
51503	λέγω
ὅστις
51509	ὅς
51512	ἰδέω
λέγω
σὸ
ἐπαίρω
51518	ὑμός
51520	θεάω
51522	χωράζω
ὅστις
λευκός
εἶμι
51528	ἦδος
ὅς
51534	σὸν-ἀγάω
51536	εἶμι
ζώω
αἰώνιος
51540	ὅς
σπειράομαι
ὁμόω
χαίρω
51545	ὅς
51547	εἰς
51550	ὅς
51554	ὅστις
51557	ὅς
σπειράομαι
51561	ὅς
51565	ὑμός
51571	ἀνά-λόω
51575	εἶμι
51578	αὐτός
51587	εἶμι
51591	δῖος
51597	ὅστις
εἶπον
51600	πάντῃ
ὅς
51603	ὡς
51608	ὅς
51612	μένω
51619	ἡμέρα
51622	πλείων
51624	δῖος
51627	αὐτοῦ
51631	λέγω
ὅστις
51634	δῖος
51636	σός
λαλιή
51643	οἰδάω
ὅστις
51648	ὅς
51650	τίς
κοσμέω
51656	ἡμέρα
51659	εἶμι
51661	Γαλιλαῖος
51664	Ἰησοῦς
51666	ὅστις
51668	εἰς
51670	ἰδιάζω
51672	τιμάω
51674	χάω
ὅστε
51678	εἶμι
51680	Γαλιλαῖος
51683	ὅς
51685	πάντῃ
51687	ὅσος
ποιέω
εἰς
51691	εἰς
51693	ἑορτάζω
51698	εἶμι
51704	εἶμι
51706	Κανᾶ
51708	Γαλιλαῖος
51710	ποιέω
51714	Κάις
εἰμί
51718	ἵημι
ὅς
51722	εἰς
51725	ἀκοὸω
ὅστις
Ἰησοῦς
51732	εἶμι
51734	Γαλιλαῖος
51741	κατά-ἀβάω
51743	ἰάομαι
αὐτοῦ
51750	εἶπον
51752	ὅς
Ἰησοῦς
51756	ἐάω
51758	σημεία
51761	ἰδέω
51765	λέγω
51768	ὅς
51770	κὸριος
κατά-ἀβάω
51775	παίδιος
51777	λέγω
51779	ὅς
Ἰησοῦς
51782	ὅς
51784	σός
ζάω
51787	ὅς
51789	τίς
51792	εἶπον
51794	ὅς
Ἰησοῦς
51798	ἦδος
51800	αὐτοῦ
51802	ὅς
δουλόω
51806	λέγω
ὅστις
ὅς
πᾶς
αὐτοῦ
ζάω
51815	ὁράω
51817	αὐτός
εἰς
ἵημι
κομψός
51822	εἶπον
51825	ὅστις
ἔχθω
ὁράω
51829	ἀφήκω
51831	ὅς
51835	ὅς
51837	ὅστις
51841	εἰς
ἵημι
εἶπον
51845	ὅς
Ἰησοῦς
ὅς
51849	σός
ζάω
51855	ὅς
οἰκίον
αὐτοῦ
ὁλάω
51864	ποιέω
ὅς
Ἰησοῦς
51871	εἶμι
51873	Γαλιλαῖος
51876	εἰμί
51879	Ἰουδαίζω
51882	Ἰησοῦς
εἶμι
51887	εἰς
51894	ὅς
ἐπιλέγω
51901	εἰς
51906	ἀσθενόω
τυφλόω
χωλάω
ξηρά
51912	τίς
51914	κινέω
51917	κάτος
51920	εἰς
51927	ὅς
51929	πρωτός
ἐμβάς
51934	τίς
51936	ὑγιής
51942	εἰμί
51950	ἔτης
χάω
εἰς
51954	ἀσθενέω
αὐτοῦ
51957	ἴδη
ὅς
Ἰησοῦς
κατάκειμαι
51963	ὅστις
51965	ἦδος
51967	χάω
λέγω
51971	ὑγιής
51973	ἀπό-κριθάω
51975	ὅς
ἀσθενόω
κὸριος
51980	χόω
51986	βάλλω
51988	εἶμι
51991	εἰς
51998	ἐμέω
52000	λέγω
52002	ὅς
Ἰησοῦς
ἐγείρω
αἴρω
52008	σός
52010	περιπατέω
52012	εὐθὸς
52014	ὑγιής
ὅς
52021	αὐτοῦ
52024	εἰμί
52027	εἰς
52030	ἡμέρα
λέγω
52033	ὅς
52035	τίς
52042	σός
αἴρω
52048	ἀπό-κριθάω
52050	ὅς
52053	ὑγιής
52056	εἶπον
αἴρω
52060	σός
52062	περιπατέω
52067	ὅς
52069	ὅς
52071	σός
αἴρω
52074	περιπατέω
ὅς
52082	ὅς
52084	Ἰησοῦς
ἐκ,ἐν-εὕω
ὀχλέω
52088	εἰς
τίς
52095	ὅς
Ἰησοῦς
εἰς
τίς
ἱερός
52101	εἶπον
52103	ἰδέ
ὑγιής
52107	ἁμαρτάνω
52110	χείρων
σός
52113	γενητός
52115	ὅς
52118	εἶπον
52121	ὅστις
Ἰησοῦς
52124	ὅς
52127	ὑγιής
52129	δῖος
52132	ὅς
52136	ὅστις
52138	ἐπί-οἰάω
εἰς
52141	ὅς
52145	ὅς
52148	ἠώς
52151	ἀγός
52153	δῖος
52159	ὅς
52161	ἀποκτείνω
ὅστις
52165	λὸω
52168	ἀνά-λάω
52171	ἰδέω
λέγω
52174	Θέων
ἴσος
52177	ποιόω
τίς
θεάω
52182	ὅς
Ἰησοῦς
52185	λέγω
52187	ἀμήν
ἀμήν
λέγω
σὸ
52192	δυνάτης
ὅς
52199	ἐάν
52202	βλέπω
52205	ποιόω
ὅς
52208	ἐάν
52210	ποιέω
52213	ὅς
52215	ὅμοιος
ποιέω
ὅς
52220	φιλέω
52224	πάντῃ
δείκνυμι
52227	ὅς
52229	ποιέω
52233	δείκνυμι
52241	ὅς
52243	ἐγείρω
52245	νεκρόω
52247	ζωοποιέω
52250	ὅς
52254	ζωοποιέω
οὐδός
52257	ὅς
52259	κρίνω
52261	ἀνά-λάω
52264	πᾶς
δίδωμι
τίς
52270	τιμάω
52274	τιμάω
52277	ὅς
52279	τιμάω
52283	τιμάω
52289	ἀμήν
ἀμήν
λέγω
σὸ
ὅστις
ὅς
52298	ἀκουή
52301	τίς
52304	χάω
ζώω
αἰώνιος
52308	εἶμι
52312	ἀνά-λάω
μεταβαίνω
52315	τίς
θανατόω
εἶμι
52319	ζώω
ἀμήν
ἀμήν
λέγω
σὸ
ὅστις
52326	ὁράω
52330	ὅστε
ὅς
νεκρόω
ἀκοὸω
52335	φωνέω
τίς
υἱόω
τίς
θεάομαι
52341	ὅς
52343	ζάω
52346	ὅς
52348	χάω
ζώω
εἰς
52354	τίς
52357	ζώω
52359	εἰς
52362	ἐξουσιάζω
52367	ὅστις
52369	ἀνθρωπόομαι
52372	θαυμάζω
52374	ὅστις
52376	ὁράω
εἰς
ἵημι
52380	ὅς
εἰς
52384	ἀκοὸω
52386	φωνέω
αὐτοῦ
52390	ὅς
ὁ
ἀγαθός
52394	εἶμι
ἀνίστημι
52397	ὅς
ὁ
φαῦλος
52401	εἶμι
ἀνίστημι
52413	κρίνω
52415	ὅς
52417	ὅς
ἐμός
δίκαιος
52421	ὅστις
52423	ζάω
52425	θελήμη
52428	ἀνά-λάω
52430	θελήμη
τίς
52434	ἐάω
52436	μαρτὸρομαι
52439	ὅς
μαρτὸριον
52444	ἀληθής
52447	ὅς
μάρτυς
52450	ἐμέω
52452	οἰδάω
ὅστις
ἀληθής
52456	ὅς
μαρτὸριον
52459	μαρτυρέω
52461	ἐμέω
52467	μαρτυρέω
52469	ἀλήθεια
52473	πῆρος
ἀνθρωπόομαι
52478	ἀνά-λάω
52480	λέγω
52485	εἰμί
ὅς
52488	ὅς
52497	ὁράω
εἰς
τίς
52501	αὐτοῦ
52504	χόω
52507	μέγας
τίς
52510	ὁ
52513	ὅς
δίδωμι
52516	ὅς
52519	τελειόω
αὐτός
αὐτός
ὁ
52524	ὅς
ποιέω
μαρτυρέω
52528	ἐμέω
ὅστις
ὅς
52533	ἀποστέλλω
52535	ὅς
52540	μαρτυρέω
52542	ἐμέω
52545	αὐτοῦ
52550	αὐτοῦ
52555	αὐτοῦ
52557	ἔχω
εἰς
σὸ
52561	ὅστις
52568	πιστεὸω
ἐραυνάω
52571	γραφεὸς
ὅστις
52574	δοκέω
εἰς
52577	ζώω
αἰώνιος
52582	εἶμι
ὅς
52586	ἐμέω
52589	ἐθέλω
52594	ζώω
χάω
δοξάζω
πῆρος
52601	ἀνά-λάω
52603	ὑμός
ὅστις
52606	ἀγαπάω
τίς
θεάομαι
52610	ἔχω
εἰς
52615	εἰς
τίς
52618	τίς
52623	λαμβάνω
52625	ἐάω
52627	ἔρχομαι
εἰς
τίς
52631	τίς
ἰδιάζω
52635	πῶς
δὸναμαι
52638	πιστεὸω
δοξάζω
πῆρος
ἀλλήλων
52645	δοξάζω
52647	πῆρος
τίς
μονόω
θεάομαι
52652	ζητέω
52654	δοκέω
ὅστις
52657	κατηγορέω
ὑμός
52663	ὅς
κατήγορος
ὑμός
Μωυσῆς
εἶμι
52671	εἶμι
52676	ἐάν
ἐμέω
52680	ἐμέω
52683	εἶμι
52686	κενόω
52689	πιστεὸω
πῶς
52692	ἐμός
52698	ὅς
Ἰησοῦς
περάω
52702	θαλασσεὸς
52704	Γαλιλαῖος
52712	ὅστις
52714	ὁ
σημεία
ὅς
ἐπί-οἰάω
52720	ἀσθενόω
52723	εἶμι
52726	Ἰησοῦς
52732	μαθητός
αὐτοῦ
εἰμί
52739	ὅς
52742	Ἰουδαίζω
ἐπαίρω
52747	ὅς
Ἰησοῦς
52750	θεάομαι
ὅστις
52757	λέγω
52759	φίλιππος
πίνω
52768	λέγω
52777	ἀπό-κριθάω
52779	ὅς
52791	λάπτω
λέγω
52797	μαθητός
αὐτοῦ
Ἀνδρεὸς
ὅς
52803	πετρόω
52808	χάω
52815	ἀνά-λάω
52819	εἶμι
52821	εἶπον
ὅς
Ἰησοῦς
52826	ἀνθρωπώ
ἀνά,ἀπό-ἕννυμι
εἰμί
52832	εἰς
τίς
52835	ἀνά-ἐφίημι
52837	ὅς
52841	ὡς
52847	ὅς
Ἰησοῦς
52854	ὅμοιος
52861	ὡς
52864	λέγω
52867	αὐτοῦ
συνάγω
ὁ
52875	ἀπό-λάω
52886	ἀρτάω
52889	ὅς
ἐπί-ἐρίζω
52893	ὅς
52895	ἀνθρωπώ
52898	ποιέω
52900	λέγω
ὅστις
52905	ὅς
52907	ὅς
52909	εἶμι
52912	Ἰησοῦς
52915	ὅστις
μέλλησις
52926	εἶμι
52931	ὡς
52933	ὄψιος
52936	ὅς
μαθητός
αὐτοῦ
52944	εἶμι
52947	περάω
52949	θαλασσεὸς
εἶμι
52953	σκότιος
ἦδος
52961	ὅς
Ἰησοῦς
ἧ
52966	ἀνεμέω
52972	ὡς
52974	εἰκός
52976	εἰμί
52981	περιπατέω
52984	θαλασσεὸς
52987	τίς
52992	ὅς
52994	λέγω
52999	φοβέω
53004	εἶμι
53008	εὐθὸς
53015	εἶμι
53019	ἐπαυρέω
ὅς
53022	ὅς
53024	περάω
53026	θαλασσεὸς
53028	ὅστις
53032	εἰμί
53034	εἶμι
53036	εἷς
53038	ὅστις
53043	αὐτοῦ
ὅς
Ἰησοῦς
εἶμι
53049	ἀνά-λάω
μονόω
ὅς
μαθητός
αὐτοῦ
53055	ἀνά-λάω
53061	τίς
53068	τίς
κὸριος
ὅστε
53073	ὅς
53075	ὅστις
Ἰησοῦς
53080	οὐδός
ὅς
μαθητός
αὐτοῦ
53086	εἶμι
ὁ
53091	εἶμι
53099	περάω
53101	θαλασσεὸς
εἶπον
53105	πότος
53108	ἀπό-κριθάω
53110	ὅς
Ἰησοῦς
53113	εἶπον
ἀμήν
ἀμήν
λέγω
σὸ
ζητέω
53121	ὅστις
53123	σημεία
53125	ὅστις
53129	ἀρτάω
53132	ἐργάζομαι
53138	ἀνά-λάω
53142	μένω
εἶμι
ζώω
αἰώνιος
53147	ὅς
53149	τίς
ἀνθρωπόομαι
σὸ
δίδωμι
53155	ὅς
53158	ὅς
53160	εἶπον
53165	ποιόω
53168	ὁ
53170	τίς
θεάομαι
ἀπό-κριθάω
Ἰησοῦς
53175	εἶπον
53180	ἔργνυμι
τίς
θεάομαι
53185	εἶμι
53189	εἶπον
53201	σός
53204	ὅς
53206	ἡμός
53210	εἰς
53212	ἐρημάζω
53218	τίς
οὐρανόω
53223	εἶπον
53226	ὅς
Ἰησοῦς
ἀμήν
ἀμήν
λέγω
σὸ
53233	Μωυσῆς
δίδωμι
σὸ
53239	τίς
οὐρανόω
53242	ὅς
53245	δίδωμι
σὸ
53250	τίς
οὐρανόω
53254	ὅς
53257	τίς
θεάομαι
53260	ὅς
53263	τίς
οὐρανόω
53266	ζώω
δίδωμι
τίς
53270	εἶπον
53274	κὸριος
53277	ἐγώ
53281	εἶπον
53283	ὅς
Ἰησοῦς
53287	ὅς
53291	ὅς
53297	πεινάω
53299	ὅς
53301	εἶμι
53305	διψάω
53308	εἶπον
σὸ
ὅστις
53316	πιστεὸω
πᾶς
53319	δίδωμι
53321	ὅς
53325	ἥκω
53333	ἐκβάλλω
ἔσσομαι
ὅστις
53338	τίς
οὐρανόω
53342	ποιέω
53344	θελήμη
53347	ἀνά-λάω
53349	θελήμη
τίς
53357	θελήμη
τίς
53362	πᾶς
53364	δίδωμι
53367	ἀπόλλυμι
ἐκ
αὐτοῦ
ἀνά-λάω
ἀνίστημι
53373	εἰς
53375	ἐσχατάω
ἡμέρα
53381	θελήμη
τίς
53387	ὅς
53393	εἶμι
53395	ἔχω
ζώω
αἰώνιος
53399	ἀνίστημι
53402	εἰς
53404	ἐσχατάω
ἡμέρα
53408	ὅς
53411	αὐτοῦ
ὅστις
εἶπον
53416	ὅς
53418	ὅς
κατά-ἀβάω
53421	τίς
οὐρανόω
53424	λέγω
53428	Ἰησοῦς
ὅς
53432	ἵημι
53434	οἰδάω
53440	πῶς
53442	λέγω
ὅστις
53445	τίς
οὐρανόω
53448	ἀπό-κριθάω
Ἰησοῦς
53451	εἶπον
53453	μής
γογγὸζω
53456	ἀλλήλων
53458	δυνάτης
53462	ἐάω
53464	ὅς
53466	ὅς
53469	ἕλκυσις
53471	ἀγός
ἀνίστημι
53474	εἰς
53476	ἐσχατάω
ἡμέρα
53480	εἰς
53483	Κάις
53487	θεάομαι
53489	ὅς
ἀκοὸω
πῆρος
τίς
53495	μάθος
53500	ὅστις
53503	ὁράω
53505	εἶμι
53507	ὅς
53509	πῆρος
τίς
θεάομαι
53513	ὁράω
53516	ἀμήν
ἀμήν
λέγω
σὸ
ὅς
53522	χάω
ζώω
αἰώνιος
53527	ὅς
53531	ὅς
53533	ὑμός
53535	εἰς
53537	ἐρημάζω
53544	ὅς
53546	ὅς
53548	τίς
οὐρανόω
53553	ἐκ
αὐτοῦ
ἐσθίω
53558	ἀποθνήσκω
53561	ὅς
53563	ὅς
ζάω
ὅς
53567	τίς
οὐρανόω
κατά-ἀβάω
ἐάω
53572	ἐσθίω
53575	τίς
ἀρτάω
ζάω
εἶμι
53582	ὅς
53588	ὅς
53594	τίς
κοσμέω
53601	ὅς
53603	λέγω
πῶς
δυνάτης
53607	ἐγώ
53610	σαρκάω
53612	εἶπον
53615	ὅς
Ἰησοῦς
ἀμήν
ἀμήν
λέγω
σὸ
ἐάω
53625	σαρκάω
τίς
υἱόω
τίς
ἀνθρωπόομαι
53631	πιέζω
αὐτοῦ
53636	ἔχω
ζώω
εἰς
53640	ὅς
53644	σαρκάω
53646	πινάω
53650	χάω
ζώω
αἰώνιος
ἀγός
ἀνίστημι
53657	ἐσχατάω
ἡμέρα
ὅς
53663	ἀληθής
53670	ἀληθής
53672	πόσις
ὅς
53677	σαρκάω
53679	πινάω
53683	εἰς
ἐμέω
μένω
ἀγός
εἰς
53692	ὅς
ζάω
53695	ἀγός
ζέω
δῖος
53701	ὅς
53705	ζάω
53710	ὅς
53712	ὅς
ἐκ
οὐρανόω
κατά-ἀβάω
53719	ὅς
53723	ὅς
53728	ζάω
εἶμι
53733	εἶπον
εἰς
53737	εἰς
53744	μαθητός
αὐτοῦ
εἶπον
53749	ὅς
53753	δυνάτης
αὐτοῦ
53758	ὅς
Ἰησοῦς
εἰς
53762	ὅστις
53766	ὅς
μαθητός
αὐτοῦ
εἶπον
53772	ὑμός
53774	ἐάω
53776	θεωρέω
53779	τίς
ἀνθρωπόομαι
53783	εἰμί
53790	ζωοποιέω
ὅς
53794	ὠφελέω
53796	ὁ
53798	ὅς
53801	σὸ
53808	εἶμι
ἐκ
ὑμός
τίνω
ἕ
53817	ἐκ
53819	ὅς
Ἰησοῦς
τίνω
εἶμι
ὅς
53829	ὅς
53833	λέγω
Δίη
53837	σὸ
ὅστις
53840	δυνάτης
53844	ἐάω
53850	τίς
53856	μαθητός
αὐτοῦ
53859	εἶμι
ὁ
ὀπίζω
53865	αὐτοῦ
περί,ἐπί-ἀτέω
εἶπον
53869	ὅς
Ἰησοῦς
53873	μής
53876	ἐθέλω
53878	ἀπό-κριθάω
53880	σιμόω
53882	κὸριος
53884	τίς
53889	χέω
53895	ὅστις
53897	εἰ
ὅς
ἁγής
τίς
θεάομαι
ἀπό-κριθάω
53904	ὅς
Ἰησοῦς
53908	ὑμός
53911	ἐκλέγω
53913	ἐκ
ὑμός
53918	λέγω
53921	Ἰοὸδας
53933	Κάις
53937	ὅς
Ἰησοῦς
εἰς
53941	Γαλιλαῖος
53945	εἰς
53949	ὅστις
53952	ὅς
53954	ἀποκτείνω
εἰμί
53958	ὅς
53961	Ἰουδαίζω
ὅς
53964	εἶπον
53968	ὅς
53970	αὐτοῦ
μετά-ἀβάω
53974	ὑπάγω
εἶμι
53980	ὅς
μαθητός
σός
θεωρέω
ὁ
53986	σέω
ὅς
53992	εἰς
53994	ποιέω
53996	ζητέω
53998	εἰς
παρρησιάζομαι
54001	εἶμι
54004	φανερόω
σαυτοῦ
τίς
54008	οὐδός
54010	ὅς
54012	αὐτοῦ
54014	εἶμι
54016	λέγω
54019	ὅς
Ἰησοῦς
ὅς
54023	ὅς
54027	ὅς
54030	ὅς
54034	ἑτοῖμος
54036	δυνάτης
ὅς
54040	ὑμός
54043	μισέω
ὅστις
54046	μαρτὸρομαι
54048	αὐτοῦ
ὅστις
ὁ
54052	αὐτοῦ
πονηρός
54056	ἀναβαίνω
εἶμι
54063	εἶμι
54067	ὅστις
ὅς
54078	εἰς
54080	Γαλιλαῖος
ὡς
54084	ὅς
54086	αὐτοῦ
εἶμι
54095	φανερός
ἀνά-λάω
ὡς
εἰς
54100	ὅς
54105	εἰς
54107	ἑορτάζω
54109	λέγω
54116	αὐτοῦ
εἰμί
54119	εἰς
54122	ὅς
54124	λέγω
ὅστις
54128	ἀνά-λόω
54130	λέγω
54132	ἀνά-λάω
πλανάω
54138	παρρησιάζομαι
54141	αὐτοῦ
δῖος
54146	Ἰουδαίζω
ἦδος
54153	Ἰησοῦς
εἶμι
54156	ἱερός
54161	ὅς
54163	λέγω
πῶς
54170	ἀπό-κριθάω
54173	Ἰησοῦς
54175	εἶπον
ἤ
ἐμός
54181	ἐμός
ἀνά-λάω
τίς
54186	ἐάω
54188	ἐθέλω
54190	θελήμη
αὐτοῦ
54199	τίς
θεάομαι
54202	εἰμί
54206	λαλάζω
ὅς
54210	λαλάζω
54212	δοξάζω
54214	ἰδιάζω
ζητέω
ὅς
54218	ζάω
54220	δοξάζω
τίς
54225	ἀληθής
54228	ἀδίκιον
εἰς
54234	Μωυσῆς
54236	σὸ
54241	ἐκ
ὑμός
ποιέω
54248	ζητέω
ἀποκτείνω
ἀπό-κριθάω
ὅς
54253	δαιμόνιος
χέω
54256	σός
ζητέω
ἀποκτείνω
ἀπό-κριθάω
Ἰησοῦς
54262	εἶπον
54264	εἷς
ἔργνυμι
54269	θαυμάζω
δῖος
54272	Μωυσῆς
δίδωμι
σὸ
54276	περί-τομάω
54278	ὅστις
54280	τίς
Μωυσῆς
54288	εἰς
54290	περιτέμνω
54292	εἶμι
περί-τομάω
54296	εἰς
54300	λυθάζω
ὅς
54303	Μωυσῆς
ἐμέω
χολάω
ὅστις
ὅλος
54309	ὑγιής
54311	εἰς
54314	κρίνω
54317	ἀνά-λάω
54319	δικαία
54322	λέγω
54324	τίνω
54333	ἀποκτείνω
54335	ἰδέ
παρρησιάζομαι
λαλέω
54341	λέγω
μής
πότε
54346	ὅς
54348	ὅστις
54351	ὅς
χριστός
ἀνά-λάω
54355	οἰδάω
πίνω
54358	ὅς
54360	χριστός
54365	πίνω
54367	ἐκ-ῥάσσω
54369	εἰς
τίς
ἱερός
54373	ὅς
Ἰησοῦς
54376	λέγω
ἐμός
οἰδάω
54380	οἰδάω
πίνω
54391	ὅς
54397	οἰδάω
54399	οἰδάω
54401	ὅστις
54403	αὐτοῦ
54411	πιάζω
54419	ὅστις
54422	ὅς
ὁράω
αὐτοῦ
54426	τίς
ὀχλέω
54431	εἶμι
54434	λέγω
ὅς
χριστός
54438	ἔρχομαι
54440	πλείων
σημεία
ποιέω
54445	ποιέω
54447	ὅς
54449	τίς
ὀχλέω
54453	αὐτοῦ
54456	ἀποστέλλω
ὅς
54460	ὅς
54462	ὑπό-ἀρετάω
54466	εἶπον
54468	ὅς
Ἰησοῦς
54472	σμικρός
54474	ὑμός
54477	ὑπό-ἀγάω
54493	δὸναμαι
54495	εἶπον
54497	ὅς
54505	ὅστις
54511	εἶμι
54513	διά-σποράζω
54524	ὅς
54528	εἶπον
54540	δὸναμαι
54542	εἰς
54545	ἐσχατάω
ἡμέρα
54552	ὅς
Ἰησοῦς
54555	ἐκ-ῥάσσω
λέγω
ἐάω
54565	ὅς
54567	εἶμι
54570	εἶπον
ὅς
γράφος
πρόσ-ἀμόω
54577	αὐτοῦ
54583	εἶπον
54585	τίς
54587	ἵημι
54590	ὅς
54592	εἶμι
54596	εἰμί
54598	ὅστις
Ἰησοῦς
54603	τίς
ὀχλέω
54608	λογόω
54610	λέγω
54614	ὅς
54616	ἀνά-λόω
λέγω
54620	ὅς
χριστός
ὅς
54624	λέγω
μής
54629	Γαλιλαῖος
ὅς
χριστός
54634	ὅς
γράφος
εἶπον
ὅστις
54639	τίς
54648	εἰμί
54651	ὅς
χριστός
σχισμή
54656	εἰς
τίς
54661	τίνω
54664	ἐκ
αὐτός
πιάζω
54677	ὅς
54685	εἶπον
54688	Δίη
54693	ἀποκρίνω
ὅς
54700	ὡς
54702	λαλέω
ὅς
54705	ἀποκρίνω
54708	ὅς
54710	μής
54713	πλανάω
54718	ἄρχω
54720	εἶμι
54722	εἰμί
54726	ἀνά-λάω
ὅς
54730	ὅς
54736	εἶμι
λέγω
54741	ὅς
54748	ἐκ
αὐτός
μής
ὅς
54753	ἡμός
κρίνω
54757	ἐάω
54759	ἀκοὸω
πρῶτος
54762	αὐτοῦ
54766	ποιέω
ἀποκρίνω
54769	εἶπον
54771	μής
54776	Γαλιλαῖος
εἰ
ἐραυνάω
54780	ἰδέ
ὅστις
54784	Γαλιλαῖος
54788	Κάις
54791	εἶμι
54794	αὐτοῦ
Ἰησοῦς
54798	εἶμι
54802	ἔλαιος
ὀρθρόω
54807	εἶμι
54809	ἱερός
54812	ὅς
54818	καθίζω
54821	ἀγάω
54823	ὅς
54826	ὅς
54831	εἰς
μοιχάω
54837	εἰς
54839	λέγω
54843	ὅς
54848	εἰς
54850	τίς
νομάζω
Μοῦσαι
ἐγώ
54861	λέγω
54864	λέγω
54870	αὐτοῦ
ὅς
54873	Ἰησοῦς
καθίημι
54876	τίς
54879	εἶμι
54882	ὡς
54884	ἐφίημι
54888	εἶπον
54891	ὅς
54893	ὑμός
πρωτός
54902	καθίημι
54905	εἶμι
54908	ὅς
54923	ἠώς
54925	ἐσχατάω
54929	ὅς
Ἰησοῦς
54932	ὅς
54934	εἰς
54939	ὅς
Ἰησοῦς
54943	θεάομαι
54947	εἶπον
54949	ἤ
54952	εἶμι
54954	ὅς
κατηγορέω
σός
54958	σός
κατακρίνω
ὅς
54962	εἶπον
54964	κὸριος
εἶπον
54968	ὅς
Ἰησοῦς
οὐδός
54972	σός
κατακρίνω
54977	ἁμαρτάνω
54982	ὅς
Ἰησοῦς
λέγω
54989	τίς
κοσμέω
ὅς
54996	περιπατέω
εἰς
54999	σκοτία
55001	ἔχω
55006	εἶπον
55009	ὅς
55013	σαυτοῦ
μαρτὸρομαι
ὅς
μαρτὸριον
σός
55020	ἀληθής
ἀπό-κριθάω
Ἰησοῦς
55024	εἶπον
55028	μαρτὸρομαι
55031	ἀληθής
55033	ὅς
μαρτὸριον
55036	ὅστις
οἰδάω
πίνω
55042	ὑπό-ἀγάω
55046	οἰδάω
πίνω
55049	εἰμί
55051	ὑπό-ἀγάω
55053	κάτος
55055	σαρκάω
κρίνω
55059	κρίνω
55062	ἐάω
κρίνω
55066	ὅς
55068	ὅς
ἐμός
55072	ὅστις
55079	ὅς
55083	εἰς
τίς
νομάζω
55087	τίς
55090	ὅστις
55093	ὅς
μαρτὸριον
ἀληθής
55099	ὅς
μάρτυς
55104	μαρτυρέω
55106	ἐμέω
ὅς
55111	λέγω
55116	ὅς
55118	σός
ἀπό-κριθάω
Ἰησοῦς
55123	οἰδάω
55128	εἶμι
55135	ἐάν
55138	ὁ
55141	εἰς
τίς
55145	εἰς
τίς
ἱερός
55150	ἐπί-ἰάζω
55152	ὅστις
55155	ὅς
ὁράω
αὐτοῦ
εἶπον
55163	ὑπό-ἀγάω
55168	εἰς
55171	ὑμός
55175	ὑπό-ἀγάω
55178	δὸναμαι
55180	λέγω
55182	ὅς
55184	μήτις
55187	ὅστις
λέγω
55191	ὑπό-ἀγάω
55194	δὸναμαι
55197	λέγω
55202	καθίημι
ἔστε
55207	ἄνω
55212	τίς
κοσμέω
ἔστε
55219	τίς
κοσμέω
55222	εἶπον
55224	σὸ
ὅστις
55227	εἰς
55230	ὑμός
ἐάω
55235	ὅστις
55239	εἰς
55242	ὑμός
λέγω
55248	εἰ
εἶπον
55251	ὅς
Ἰησοῦς
55254	ἀρχήν
55258	λαλάζω
σὸ
πολὸς
χόω
55263	ὑμός
55268	ὅς
55271	ἀληθής
55273	ἀγός
ὅς
55277	αὐτοῦ
55279	λαλάζω
εἶμι
55285	ὅστις
55289	λέγω
εἶπον
55292	ὅς
Ἰησοῦς
55298	τίς
ἀνθρωπόομαι
55302	ὅστις
55308	ποιέω
55310	ἀνά-λάω
55314	ὅς
55317	λαλάζω
55319	ὅς
55323	ἐμέω
55326	ἀφήκω
55329	ὅστις
55331	ὁ
ἀρεστός
55334	ποιέω
55337	αὐτοῦ
55341	εἶμι
55343	λέγω
55345	ὅς
Ἰησοῦς
55352	ἐάω
55355	εἰς
τίς
55358	τίς
55361	μαθητός
55363	ἔστε
55367	ἀλήθεια
55369	ὅς
ἀλήθεια
ἐλευθερόω
ὑμός
ἀποκρίνω
55383	πῶς
55385	λέγω
ὅστις
ἐλεὸθερος
55389	ἀπό-κριθάω
55391	ὅς
Ἰησοῦς
ἀμήν
ἀμήν
λέγω
σὸ
ὅστις
55399	ὅς
ποιόω
55407	ὅς
55411	μένω
εἰς
55415	εἶμι
55418	ὅς
55420	μένω
εἶμι
55424	ἐάω
55426	ὅς
55428	ὑμός
ἐλευθερόω
55431	ἐλευθερόω
εἰσίημι
οἰδάω
ὅστις
55437	ἔστε
ἀνά-λάω
ζητέω
55441	ἀποκτείνω
ὅστις
ὅς
55445	ὅς
55448	χωρέω
εἰς
σὸ
ὅς
55454	πῆρος
τίς
πατρίς
λαλάζω
55461	ὅς
55463	πῆρος
τίς
55466	ποιέω
ἀποκρίνω
55469	εἶπον
55471	ὅς
55473	ἡμός
55476	λέγω
55478	ὅς
Ἰησοῦς
εἶμι
55482	τίς
55484	ἔστε
ὁ
55487	τίς
55489	ποιέω
55492	ζητέω
55494	ἀποκτείνω
55498	ἀλήθεια
σὸ
55503	πῆρος
τίς
θεάομαι
55509	ποιέω
55511	ποιέω
ὁ
55514	τίς
55516	ὑμός
εἶπον
55524	ἕνος
55528	Θέων
εἶπον
55531	ὅς
Ἰησοῦς
εἶμι
ὅς
55537	ὑμός
εἰμί
55540	ἐάν
55545	τίς
θεάομαι
55549	ἵημι
οὐδός
55559	δῖος
55562	λαλιή
55564	ἐμός
55566	γιγνώσκω
ὅστις
55569	δὸναμαι
55577	τίς
55579	τίς
διά-ἀβολέω
ἔστε
55584	ἐπί-θυμιάζω
τίς
55587	ὑμός
ἐθέλω
55592	εἰμί
55596	εἰς
55598	ἀλήθεια
55600	στήκω
ὅστις
55604	ἀλήθεια
εἰς
55608	λαλέω
55613	ἴδιος
λαλέω
ὅστις
ψευστέω
55619	ὅς
55621	αὐτοῦ
55624	ὅστις
55626	ἀλήθεια
λέγω
55629	πιστεὸω
55632	ἐκ
ὑμός
ἔλεγχος
55638	εἶμι
ἀλήθεια
λέγω
δῖος
55645	πιστεὸω
55647	ὅς
55650	τίς
θεάομαι
ὁ
55654	τίς
θεάομαι
55657	δῖος
55661	ἀκοὸω
ὅστις
55664	τίς
θεάομαι
55667	ἔστε
ἀποκρίνω
ὅς
55672	εἶπον
55675	κάλως
λέγω
55678	ὅστις
55680	εἰ
55683	δαιμόνιος
χέω
ἀπό-κριθάω
Ἰησοῦς
55688	δαιμόνιος
55690	χόω
ἀνά-λάω
τιμάω
55698	ἀτιμάζω
55703	ζάω
55705	δοξάζω
55708	ὅς
ζάω
55711	κρίνον
ἀμήν
ἀμήν
λέγω
σὸ
ἐάω
55721	τηρέω
55725	θεωρέω
εἶμι
55729	εἶπον
55731	ὅς
55735	ὅστις
δαιμόνιος
χέω
55741	ὅς
προφάω
55745	λέγω
ἐάω
55751	τηρέω
55755	θανατόω
εἶμι
55762	εἰ
τίς
55765	ἡμός
55770	ὅς
προφάω
55773	τίς
σαυτοῦ
55776	ἀπό-κριθάω
Ἰησοῦς
ἐάω
55780	δοξάζω
55782	ὅς
δοξάζω
55788	ὅς
55791	ὅς
55796	λέγω
ὅστις
55799	ἡμός
55807	οἰδάω
55810	εἶπον
ὅστις
55813	οἰδάω
55815	εἰσ-ὀμάζω
ὅμοιος
σὸ
ψευστέω
ἀνά-λάω
οἰδάω
55825	αὐτοῦ
τηρός
55828	ὅς
55830	ὑμός
55833	ἰδέω
55835	ἡμέρα
55837	ἐμός
55842	εἶπον
55844	ὅς
55849	ἔτης
55851	χέω
55855	εἶπον
55857	Ἰησοῦς
ἀμήν
ἀμήν
λέγω
σὸ
55867	ἐράω
55869	λιθόομαι
55874	Ἰησοῦς
55880	τίς
ἱερός
Κάις
παρά-ἀγάω
55892	ὅς
μαθητός
αὐτοῦ
λέγω
55900	εἰμί
ὅς
γονάω
αὐτοῦ
55907	ἀπό-κριθάω
Ἰησοῦς
55913	ὅς
γονάω
αὐτοῦ
55919	ὁ
55921	τίς
θεάομαι
εἰς
55925	ἡμός
δέω
55928	ὁ
55930	τίς
55933	ἠώς
ἥμερος
55938	ὅστε
55940	δυνάτης
55943	εἰς
τίς
55946	ὦ
55949	τίς
κοσμέω
55954	χάω
55956	ποιέω
55959	τίς
55963	αὐτοῦ
55970	εἶπον
55972	ὑπάγω
νίφω
εἶμι
55977	τίς
55985	νίζω
55989	ὅς
55993	ὅς
55998	ὅστις
προσαιτέω
εἰμί
λέγω
56005	ὅς
56008	προσαίτης
ἀνά-λόω
λέγω
ὅστις
56014	ἀνά-λόω
λέγω
56017	ἀνά-λάω
ὅμοιος
56022	λέγω
ὅστις
56026	λέγω
56029	πῶς
56032	σός
ὅς
56035	ἀπό-κριθάω
56037	ὅς
56039	ὅς
λέγω
Ἰησοῦς
56043	ποιέω
56050	εἶπον
56052	ὅστις
ὑπάγω
εἶμι
56058	νίφω
56065	εἶπον
56070	λέγω
56072	οἰδάω
ἀγάω
56079	πότος
56081	εἰμί
56084	εἰς
ἵημι
ἡμέρα
56089	ποιέω
ὅς
Ἰησοῦς
56094	αὐτοῦ
56102	ὅς
56104	πῶς
56106	ὅς
56108	εἶπον
56117	νίζω
56120	λέγω
56125	τίνω
56129	πῆρος
θεάομαι
ὅς
56133	ὅστις
56137	τηρέω
ἀνά-λόω
λέγω
πῶς
δυνάτης
56144	τοιοῦτος
σημεία
56148	σχισμή
εἰμί
εἰς
56152	λέγω
56154	τίς
56159	λέγω
56161	αὐτοῦ
ὅστις
56164	σός
56167	ὅς
56169	εἶπον
ὅστις
56176	ὅς
56179	αὐτοῦ
ὅστις
εἰμί
56185	ἠώς
56189	γονάω
αὐτοῦ
τίς
56196	λέγω
56199	ὅς
56201	ὑμός
56204	λέγω
ὅστις
56208	πῶς
56210	βλέπος
56212	ἀποκρίνω
56214	ὅς
γονάω
αὐτοῦ
56218	εἶπον
οἰδάω
ὅστις
56223	ὅς
56225	ἡμός
56227	ὅστις
56230	πῶς
56233	βλέπος
56235	οἰδάω
εἰμί
56239	αὐτοῦ
56244	οἰδάω
56248	χάω
56252	λαλέω
56254	εἶπον
ὅς
γονάω
αὐτοῦ
ὅστις
56262	ἦδος
56265	ὅς
56268	ἐάω
56271	ὁμολογέω
χριστός
56274	γενητός
δῖος
56277	ὅς
γονάω
αὐτοῦ
εἶπον
ὅστις
56283	χάω
56285	ἐπερωτάω
56291	δευτερόω
56293	εἰμί
56296	εἶπον
56299	δοξάζω
τίς
θεάω
56303	οἰδάω
ὅστις
56306	ὅς
56310	ἀπό-κριθάω
56313	εἶμι
56317	οἰδάω
εἷς
οἰδάω
ὅστις
56325	εἶπον
56329	ποιέω
σός
πῶς
56333	σός
56336	ἀπό-κριθάω
56338	εἶπον
σὸ
ἦδος
56346	ἐθέλω
56351	ἐθέλω
αὐτοῦ
μαθητός
56359	εἶπον
56362	εἰ
κενόω
56366	τίς
Μωυσῆς
56369	μαθητός
56371	οἰδάω
ὅστις
56374	λαλέω
ὅς
56380	οἰδάω
πίνω
56383	ἀπό-κριθάω
ὅς
56387	εἶπον
56389	εἰς
56395	ὅστις
56398	οἰδάω
πίνω
56406	οἰδάω
ὅστις
ὅς
56414	ἐάω
56416	θεοσεβής
56420	θελήμη
αὐτοῦ
ποιέω
56426	τίς
56430	ὅστις
56434	τυφλόω
56436	εἶμι
56438	εἰμί
56440	πῆρος
θεάομαι
56446	ἀποκρίνω
56448	εἶπον
56450	εἰς
56458	ἡμός
56462	ἔσσομαι
56464	Ἰησοῦς
ὅστις
56468	ἔσσομαι
56472	εἶπον
56475	εἶμι
56478	τίς
ἀνθρωπόομαι
ἀπό-κριθάω
56483	εἶπον
Κάις
56487	κὸριος
56489	πιστεὸω
εἶμι
56492	εἶπον
56494	ὅς
Ἰησοῦς
Κάις
56500	ὅς
λαλάζω
56503	σέω
56506	ὅς
56510	κὸριος
56515	εἶπον
ὅς
Ἰησοῦς
εἶμι
56521	εἶμι
56527	ὅς
56532	ὅς
56534	τυφλόω
56541	ὅς
56543	αὐτοῦ
56546	εἶπον
56548	μής
56551	τυφλόω
56553	εἶπον
56555	ὅς
Ἰησοῦς
εἶμι
τυφλόω
ἤτε
56561	ἐάν
56566	λέγω
ὅστις
56569	ὅς
ἁμάρτημα
ὑμός
μένω
ἀμήν
ἀμήν
λέγω
σὸ
ὅς
56580	δῖος
56582	θυράζω
εἶμι
56587	πρό-βατέω
ἀνά-λάω
56595	ληιστός
ὅς
56599	δῖος
56601	θυράζω
56605	πρό-βατέω
56607	ὅς
56609	ἀνά-ἀνοίγνυμι
56611	ὁ
56614	φωνέω
αὐτοῦ
56618	ὁ
ἴδιος
56621	φωνέω
56625	ἐκ-ἀγάω
αὐτός
56628	ὁ
ἴδιος
πάντῃ
ἐκβάλλω
56633	αὐτός
56636	ὁ
56639	ἀκολουθέω
ὅστις
οἰδάω
56644	αὐτοῦ
56649	ἀκολουθέω
ἀνά-λάω
56653	αὐτοῦ
ὅστις
56656	οἰδάω
56658	ἀλλοτριάζω
56663	παροιμιάζω
εἶπον
56666	ὅς
Ἰησοῦς
56672	τίς
εἰμί
ὅς
56677	εἶπον
56680	ὅς
Ἰησοῦς
ἀμήν
ἀμήν
λέγω
σὸ
ὅστις
56689	ὅς
θυράζω
56692	πρό-βατέω
56697	ἐμέω
56699	εἶμι
56701	λῃστής
56705	αὐτός
ὁ
56710	ὅς
θυράζω
56713	ἐμέω
ἐάω
56716	εἰσέρχομαι
56724	εὑρίσκω
ὅς
56729	εἶμι
56732	κλέπτω
56734	θὸω
56736	ἀπόλλυμι
56740	ζώω
56743	περιίζομαι
56747	ὅς
56749	ὅς
56751	ὅς
56753	ὅς
56756	ψὸχω
αὐτοῦ
τίθημι
56761	πρό-βατέω
ὅς
56768	ἵημι
56771	ὁ
56773	ἴδιος
θεωρέω
56779	ἀφίημι
ὁ
56785	ὅς
56788	αὐτός
56791	ὅστις
56796	ἐπιμελέομαι
56800	πρό-βατέω
56803	ὅς
56805	ὅς
56809	ὁ
ἐμός
56814	ὁ
ἐμός
56819	ὅς
56821	ἀγός
56827	ψὸχω
56832	πρό-βατέω
56834	ἀνά-λάω
56836	χόω
ὅς
56842	αὐλέω
56844	ἐκεῖνος
δέω
56850	φωνέω
56852	ἀκοὸω
56859	δῖος
56862	ὅς
56864	ἀγαπάω
ὅστις
56869	ψὸχω
56879	ἐμέω
56886	ἐξουσιάζω
χόω
θείνω
56891	ἐξουσιάζω
χόω
56900	πῆρος
τίς
56904	σχισμή
56907	εἰς
56910	δῖος
56912	λογόω
56914	λέγω
56917	ἐκ
αὐτός
δαιμόνιος
χάω
56924	αὐτοῦ
ἀκοὸω
ἀνά-λόω
λέγω
56929	ὁ
56935	δαιμόνιος
δυνάτης
τυφλόω
56939	ἀνά-ἀνοίγνυμι
56942	ὁ
56944	εἰς
56947	χειμάω
εἰμί
56951	ὅς
Ἰησοῦς
εἰς
τίς
ἱερός
εἰς
56959	τίς
56964	ὅς
56967	λέγω
56969	ἠώς
πότος
56972	ψὸχω
ἡμός
56975	εἶμι
56977	εἰ
ὅς
χριστός
εἶπον
ἐγώ
παρρησιάζομαι
ἀπό-κριθάω
56985	ὅς
Ἰησοῦς
εἶπον
σὸ
56991	πιστεὸω
ὁ
56994	ὅς
56996	ποιέω
εἰς
τίς
57000	τίς
57004	μαρτυρέω
57006	ἐμέω
ἀνά-λάω
57010	πιστεὸω
ὅστις
57013	ἔστε
57016	πρό-βατέω
57018	ἐμός
ὁ
57021	ὁ
ἐμός
57024	φωνέω
57027	ἀγός
57029	αὐτός
57033	ἀγός
δίδημι
57036	ζώω
αἰώνιος
57041	ἀπό-λάω
εἶμι
57047	ἁρπάζω
57049	αὐτός
57054	ὅς
57058	δίδωμι
57065	δυνάτης
57070	τίς
57074	ὅς
57076	εἷς
57080	λιθόομαι
ὅς
57086	ἀπό-κριθάω
57088	ὅς
Ἰησοῦς
πολὸς
57093	σὸ
καλός
57096	τίς
57098	δῖος
ποιέω
αὐτός
ἔργνυμι
57103	λιθάζω
ἀποκρίνω
57106	ὅς
57109	κάλως
57113	σός
ἀνά-λάω
57118	ὅστις
57123	σαυτοῦ
Θέων
ἀπό-κριθάω
57127	ὅς
Ἰησοῦς
57132	εἰς
τίς
νομάζω
ὑμός
ὅστις
57139	θεάω
ἔστε
εἶμι
57143	εἶπον
57147	ὅς
57149	τίς
θεάομαι
57154	δυνάτης
57156	ὅς
γράφος
57159	ὅς
57164	εἶμι
57168	λέγω
ὅστις
57171	ὅστις
εἶπον
57174	τίς
θεάομαι
57177	εἶμι
57179	ποιέω
ὁ
57182	τίς
57186	πιστεὸω
57188	εἶμι
57190	ποιέω
57192	ἐμέω
57197	πιστεὸω
57199	γιγνώσκω
57202	ὅστις
εἰς
ἐμέω
ὅς
57207	ἀγός
εἰς
τίς
πατρίς
57215	πιάζω
57221	αὐτός
Κάις
57225	περάω
τίς
57228	εἶμι
57232	εἰμί
57235	πρῶτος
57246	λέγω
ὅστις
57251	ποιέω
57253	πάντῃ
57255	ὅσος
εἶπον
57260	ἀληθής
εἰμί
57265	εἶμι
57268	εἰμί
57271	ἀσθενόω
57278	μάρις
57284	εἰμί
57287	ὅς
57290	κὸριος
57293	ἐκμάσσω
57296	αὐτοῦ
57301	ὅς
57305	ἀποστέλλω
57307	ὅς
57311	λέγω
κὸριος
ἰδέ
57315	φιλέω
ἀσθενέω
ἀκοὸω
57319	ὅς
Ἰησοῦς
εἶπον
57323	ὅς
57332	δοξάζω
τίς
θεάομαι
57337	ὅς
57339	τίς
θεάομαι
57345	ὅς
Ἰησοῦς
57356	ὡς
57359	ὅστις
ἀσθενέω
57364	εἰς
57366	εἰμί
57369	ἡμέρα
57373	λέγω
57376	ἀγάω
εἶμι
57381	λέγω
57383	ὅς
μαθητός
57388	σός
λιθάω
ὅς
57394	ὑπό-ἀγάω
57396	ἀπό-κριθάω
Ἰησοῦς
57401	εἶμι
57403	ἡμέρα
ἐάω
57406	περιπατέω
εἰς
57409	ἡμέρα
57412	ὅστις
57415	τίς
κοσμέω
57418	βλέπος
ἐάω
57422	περιπατέω
εἰς
57427	ὅστις
57432	εἰς
57435	εἶπον
57439	λέγω
57442	ὅς
57444	ἡμός
57446	ἀνά-λάω
57449	ἐξυπνίζω
57451	εἶπον
57453	ὅς
μαθητός
57456	κὸριος
εἶμι
57462	ὅς
Ἰησοῦς
57465	τίς
θανατόω
αὐτοῦ
57471	ὅστις
57475	τίς
ὑπνάω
λέγω
57480	εἶπον
57482	ὅς
Ἰησοῦς
παρρησιάζομαι
57490	ὑμός
57493	ὅστις
57497	ἀνά-λάω
ἀγάω
57501	εἶπον
57503	θαυμάζω
ὅς
λέγω
δίδυμος
57509	ἀγάω
57515	αὐτοῦ
57518	ὅς
Ἰησοῦς
εὑρίσκω
57523	ἦδος
ἡμέρα
57526	εἰς
τίς
57529	εἰμί
57535	ὡς
57537	στάδιος
57543	Ἰουδαίζω
57551	παραμυθέομαι
57554	τίς
57556	ὅς
57559	ὡς
57561	ὅστις
Ἰησοῦς
57568	εἰς
τίς
57572	εἶπον
57574	ὅς
57578	κὸριος
εἶμι
57583	ἐάν
57585	ὅς
57590	οἰδάω
ὅστις
ὅσος
ἐάν
αἰτέω
57596	Θέων
δίδωμι
σός
ὅς
57601	λέγω
57603	ὅς
Ἰησοῦς
57606	ὅς
57608	σός
λέγω
57611	ὅς
57613	οἰδάω
ὅστις
57616	εἰς
57618	ἀνάστασις
εἰς
57621	ἐσχατάω
ἡμέρα
εἶπον
57625	ὅς
Ἰησοῦς
57629	ὅς
57632	ὅς
57634	ὅς
57636	εἶμι
57639	ἀποθνήσκω
57643	ὅς
ζάω
57647	εἶμι
57651	ἀποθνήσκω
εἶμι
57657	λέγω
57659	νάω
κὸριος
57663	ὅστις
57665	εἰ
ὅς
χριστός
ὅς
57670	τίς
θεάομαι
ὅς
εἶμι
57689	ὅς
57693	φωνέω
σός
57697	ὡς
57708	ὅς
Ἰησοῦς
εἶμι
57714	εἰμί
57716	εἰς
τίς
57722	ὅς
57724	ὅς
57727	ὅς
57731	εἰς
57735	παραμυθέομαι
57740	ὅστις
57742	ἀνά,εἰσ-τῆ
57748	ὅστις
ὑπό-ἀγάω
εἶμι
57754	κλαίω
57756	ὅς
57759	ὡς
57762	εἰμί
Ἰησοῦς
ἰδέω
57766	ἐπιέννυμι
αὐτός
57771	λέγω
57773	κὸριος
εἶμι
57778	ἐάν
57781	ὅς
57783	Ἰησοῦς
57785	ὡς
57788	κλείω
57796	τίς
57802	εἶπον
57806	λέγω
57808	κὸριος
57811	ἰδέ
57813	ὅς
Ἰησοῦς
λέγω
57817	ὅς
57819	ἰδέ
πῶς
57823	τίνω
57825	ἐκ
αὐτός
εἶπον
57831	ὅς
ἀνά-ἀνοίγνυμι
57835	τίς
τυφλόω
ποιέω
57842	ἀποθνήσκω
Ἰησοῦς
57846	ἐμβριμάομαι
εἰς
57850	εἶμι
57853	εἰμί
57861	λέγω
ὅς
Ἰησοῦς
αἴρω
57867	λέγω
57869	ὅς
57871	τίς
57874	κὸριος
ἦδος
57880	λέγω
57882	ὅς
Ἰησοῦς
57885	εἶπον
σός
ὅστις
ἐάω
57890	ὁράω
57892	δοξάζω
τίς
θεάομαι
ἐράω
57899	ὅς
57901	Ἰησοῦς
57905	ἄνω
57907	εἶπον
57909	εὐχάριστος
σός
ὅστις
57917	ὅστις
57921	ἀνά-λάω
δῖος
57927	εἶπον
57930	ὅστις
57933	ἀποστέλλω
57937	φωνέω
57942	ἔσσομαι
57944	ὅς
57954	ὅς
57956	αὐτοῦ
57959	λέγω
57961	ὅς
Ἰησοῦς
57966	ἄφετος
57973	Ἰουδαίζω
ὅς
57980	θεάομαι
57982	ποιέω
57984	εἶμι
57986	τίνω
57988	ἐκ
αὐτός
57995	εἶπον
57997	ὅς
ποιέω
Ἰησοῦς
58002	ὅς
58005	ὅς
58009	λέγω
58011	ποιόω
ὅστις
58014	ὅς
58016	πολὸς
ποιέω
σημεία
ἐάω
58024	πιστεὸω
εἶμι
58029	ὅς
Ῥωμαίζω
58032	αἴρω
ἡμός
58043	ἐκ
αὐτός
58046	ἀρχιερεὸς
58048	τίς
ἐν-ἀυτέω
κενόω
εἶπον
58055	οἰδάω
58057	οὐδός
λογίζομαι
ὅστις
58061	σὸ
58065	ἀποθνήσκω
58067	τίς
58071	ὅλος
58074	ἀπό-λάω
58080	εἶπον
ἀνά-λάω
ἀρχιερεὸς
58084	τίς
ἐν-ἀυτέω
κενόω
58088	ὅστις
58090	Ἰησοῦς
58093	τίς
58098	τίς
58104	ὁ
58106	τίς
θεάομαι
ὁ
διασκορπίζω
58111	εἶμι
εἷς
58117	ἡμέρα
58122	ὅς
58124	Ἰησοῦς
58126	παρρησιάζομαι
58128	εἰς
58131	ἀνά-λάω
58134	εἶμι
58136	χωράζω
58139	ἐρημόω
εἶμι
58142	λέγω
58144	ἀκέομαι
58148	μαθητός
εἰμί
58155	Ἰουδαίζω
58159	εἶμι
58163	χωράζω
58165	τίς
58175	λέγω
58177	ἀλλήλων
εἰς
τίς
ἱερός
58183	δοκέω
σὸ
ὅστις
58188	ἔρχομαι
εἶμι
58194	ὅς
58197	ὅς
58199	ἐντολεὸς
58201	ἐάω
58206	μηνὸω
58210	ὅς
58212	Ἰησοῦς
58215	ἡμέρα
τίς
58219	εἶμι
58222	εἰμί
58225	ἐγείρω
58227	νεκρός
Ἰησοῦς
ἐπί-οἰάω
58235	ὅς
58237	διακονέω
ὅς
58242	εἰμί
58245	ἀνάκειμαι
58248	ὅς
58253	μὸρω
58260	τίς
Ἰησοῦς
58269	αὐτοῦ
ὅς
58272	οἰκίον
58277	τίς
μὸρω
λέγω
58282	ὅς
58286	μαθητός
αὐτοῦ
ὅς
58292	Δίη
58296	μὸρω
58304	εἶπον
58308	ὅστις
58311	πτωχός
58315	ὅστις
58317	εἰμί
58321	χάω
ὁ
βάλλω
58325	εἶπον
58327	ὅς
Ἰησοῦς
58332	εἶμι
58334	ἡμέρα
τίς
58338	τηρέω
58344	ἔχω
58346	ἑαυτοῦ
58351	ἔχω
58354	ὅς
58359	Ἰουδαίζω
ὅστις
58366	δῖος
58377	ἐγείρω
58379	νεκρός
58382	ὅς
58389	ὅστις
58395	Ἰουδαίζω
58398	εἶμι
58402	ἐπαυρέω
ὅς
58406	ὅς
58408	εἶμι
58412	ὅστις
58414	Ἰησοῦς
εἶμι
58418	ὁ
βαιός
58421	φοινίκεος
58424	εἶμι
ὑπαντάω
58431	ὅς
58433	εἰς
58435	κὸριος
58437	ὅς
58439	τίς
58443	ὅς
Ἰησοῦς
58452	μής
φόβος
58455	σίον
ἰδέω
ὅς
58459	σός
58464	ὀνέομαι
58468	αὐτοῦ
ὅς
μαθητός
58472	πρῶτος
58474	ὅστε
58476	Ἰησοῦς
58479	ὅστις
58481	εἰμί
58484	γράφω
58487	ἐπί-οἰάω
58491	ὅς
58493	ὅς
58496	αὐτοῦ
ὅστε
58502	τίς
58505	ἐγείρω
58508	νεκρός
δῖος
58514	ὅς
58516	ὅστις
58523	ὅς
58526	εἶπον
58529	θεωρέω
ὅστις
58532	ὠφελέω
58534	ἰδέ
ὅς
58537	ὀπίζω
αὐτοῦ
58540	εἰμί
58543	τίνω
58548	προσκυνέω
εἰς
58551	ἑορτάζω
58556	τίς
58560	Γαλιλαῖος
58564	λέγω
κὸριος
58571	ὅς
58574	λέγω
τίς
58578	Ἀνδρεὸς
58582	λέγω
τίς
Ἰησοῦς
ὅς
58587	Ἰησοῦς
58590	λέγω
ἔρχομαι
ὅς
ὁράω
58596	ὅς
58598	τίς
ἀνθρωπόομαι
ἀμήν
ἀμήν
λέγω
σὸ
ἐάω
58606	ὅς
58608	τίς
σιτέομαι
58611	εἶμι
58614	ἀποθνήσκω
58617	μένω
ἐάω
58620	ἀποθνήσκω
58624	ὅς
φιλόω
58627	ψὸχω
αὐτοῦ
ἀπό-λυάω
58632	ὅς
58635	ψὸχω
αὐτοῦ
εἰς
τίς
58641	εἶμι
ζώω
αἰώνιος
φυλάσσω
58646	ἐάω
ἐμέω
58649	διά-ἀκονάω
ἐμέω
58658	ὅς
58660	ὅς
58663	ἐάω
58665	ἐμέω
διά-ἀκονάω
τιμάω
58669	ὅς
58672	ὅς
ψῦχος
58678	εἶπον
58680	σώζω
58684	ὁράω
58686	ἀνά-λάω
δῖος
58690	εἶμι
58692	ὁράω
58695	δοξάζω
σός
58701	φωνέω
58703	τίς
οὐρανόω
Κάις
58709	δοξάζω
ὅς
58713	ὅς
58716	ἀκοὸω
λέγω
βροντάω
58720	ἀνά-λόω
λέγω
58724	λαλέω
ἀπό-κριθάω
Ἰησοῦς
58728	εἶπον
58732	ὅς
φωνέω
58735	γίγνομαι
ἀνά-λάω
58738	ὑμός
58742	τίς
κοσμέω
58746	ὅς
ἀρχός
τίς
κοσμέω
58752	ἔσσομαι
ἀγός
ἐάω
58765	λέγω
58771	ἀπό-κριθάω
58774	ὅς
58779	τίς
58781	ὅστις
ὅς
χριστός
μένω
εἶμι
58789	πῶς
λέγω
58792	ὅστις
δέω
58797	τίς
ἀνθρωπόομαι
58802	ὅς
58804	τίς
ἀνθρωπόομαι
εἶπον
58809	ὅς
Ἰησοῦς
58812	σμικρός
58816	εἰς
σὸ
58819	περιπατέω
ὡς
58823	ἔχω
58826	σκότιος
ὑμός
κατά-λάπτω
58830	ὅς
περίπατος
εἰς
58834	σκοτία
58838	ὑπό-ἀγάω
ὡς
58842	ἔχω
πιστεὸω
εἶμι
58848	υἱόω
58853	Ἰησοῦς
58858	αὐτός
τοσοῦτος
58861	αὐτοῦ
σημεία
58865	αὐτός
58868	εἶμι
58871	ὅς
58874	τίς
58878	εἶπον
κὸριος
58884	ἡμός
58886	ὅς
βραχὸς
κὸριος
58891	δῖος
58896	ὅστις
58898	εἶπον
58900	τυφλόω
αὐτός
58906	αὐτός
58908	καρδιάω
58917	καρδιάω
58921	ἰάομαι
58924	εἶπον
58926	ὅστις
58929	δοξάζω
αὐτοῦ
58934	αὐτοῦ
ὁμόω
58940	ἄρχω
58943	εἶμι
58945	ἀνά-λάω
δῖος
58958	δοξάζω
58964	δοξάζω
τίς
θεάομαι
Ἰησοῦς
58969	ἐκ-ῥάσσω
58971	εἶπον
ὅς
58974	εἶμι
58978	εἶμι
58980	ἀνά-λάω
εἶμι
58986	ὅς
58989	θεωρέω
58995	εἶμι
59001	ὅς
59003	εἶμι
59005	εἰς
59007	σκοτία
59011	ἐάω
59014	ἀκοὸω
59019	φυλάσσω
59022	κρίνω
59028	κρίνω
59033	σώζω
59036	ὅς
59042	ὁ
59045	χάω
59049	ὅς
59054	κρίνω
59056	εἰς
59058	ἐσχατάω
ἡμέρα
ὅστις
59062	ἐκ
59067	ὅς
59074	δίδωμι
59076	εἶπον
59079	λαλέω
59081	οἰδάω
ὅστις
ὅς
ἐντολεὸς
αὐτοῦ
59089	ὅς
59092	λαλάζω
59094	ἐρῶ
59096	ὅς
59099	λαλάζω
59104	τίς
59107	ὅς
Ἰησοῦς
ὅστις
59111	αὐτοῦ
ὅς
ὁράω
59115	μετά-ἀβάω
59117	τίς
κοσμέω
59123	ἀγαπάω
59127	εἰς
τίς
59130	εἶμι
59135	δειπνέω
59137	τίς
διά-ἀβολέω
ἦδος
59141	εἶμι
59143	καρδιάω
59151	ὅστις
πάντῃ
59155	ὅς
59157	εἶμι
59161	ὅστις
59163	θεάομαι
59168	Θέων
ὑπό-ἀγάω
59172	τίς
δειπνέω
59175	τίθημι
ὁ
59184	βάλλις
59186	εἶμι
59195	μαθητός
59198	τίς
59201	εἰμί
59207	Πέτρων
λέγω
59210	κὸριος
59216	ἀπό-κριθάω
Ἰησοῦς
59219	εἶπον
59223	ποιέω
59226	οἰδάω
59228	γνῶσις
59232	λέγω
59241	εἶμι
59244	ἀπό-κριθάω
Ἰησοῦς
59247	ἐάω
59249	νίφω
σός
59252	χέω
59255	ἐμέω
λέγω
59258	σιμόω
59260	κὸριος
59266	ἀνά-λάω
59273	λέγω
59275	Ἰησοῦς
ὅς
59279	χάω
59281	εἶμι
59293	ἔστε
59302	δῖος
59304	εἶπον
ὅστις
59309	ἔστε
ὅστε
59312	νίφω
59315	αὐτός
59318	ὁ
59320	αὐτοῦ
59322	ἀνά-ἐπιέννυμι
59324	εἶπον
59326	γιγνώσκω
59329	σὸ
59331	φωνέω
59333	ὅς
59336	ὅς
κὸριος
59339	κάλως
λέγω
59343	εἶμι
59346	νίζω
ὑμός
59350	ὅς
κὸριος
59353	ὅς
59357	ὀφείλω
ἀλλήλων
59365	σὸ
59370	σὸ
59373	ποιέω
ἀμήν
ἀμήν
λέγω
σὸ
59382	τίς
κὸριος
αὐτοῦ
οὐδός
59388	τίς
59391	εἶμι
59393	οἰδάω
μακαρίζω
ἔστε
ἐάω
ποιέω
αὐτός
59402	ὑμός
λέγω
59405	οἰδάω
59407	ἐκλέγω
59410	ὅς
γράφος
59413	ὅς
59422	πτέρνη
αὐτοῦ
59426	λέγω
σὸ
59429	τίς
59434	γενητός
ὅστις
59438	ἀμήν
ἀμήν
λέγω
σὸ
ὅς
59444	ἐάν
τίς
πέμπω
59449	ὅς
59459	Ἰησοῦς
59461	τίς
59466	εἶπον
ἀμήν
ἀμήν
λέγω
σὸ
ὅστις
59473	ἐκ
ὑμός
παραδίδωμι
59478	εἶμι
59480	ὅς
μαθητός
ἀπορέω
59485	λέγω
εἰμί
59491	μαθητός
αὐτοῦ
εἰς
τίς
59496	τίς
Ἰησοῦς
59500	ὅς
Ἰησοῦς
59505	σιμόω
59508	λέγω
59510	εἶπον
59514	ἵημι
λέγω
ἀνά,ἀπό-ἕννυμι
59522	τίς
Ἰησοῦς
λέγω
59526	κὸριος
59531	ὅς
Ἰησοῦς
59537	βάπτω
59549	δίδωμι
59559	εἶμι
59561	ὅς
Σατάν
λέγω
59566	Ἰησοῦς
59569	ποιέω
ταχὸς
59576	ἀνάκειμαι
59579	εἶπον
59581	τίνω
59583	δοκόω
ἔπειμι
59589	ὅστις
λέγω
59592	Ἰησοῦς
ἀγοράζω
59597	εἶμι
59600	εἰμί
59605	δίδωμι
59613	εἰμί
59616	ὅστε
59619	λέγω
Ἰησοῦς
59623	ὅς
59625	τίς
ἀνθρωπόομαι
59628	ὅς
59631	εἰς
59633	εἶμι
ὅς
59637	εἰς
59640	ὅς
59642	δοξάζω
59644	εἰς
59648	δοξάζω
59652	σμικρός
59654	ὑμός
59660	εἶπον
59663	ὅστις
59666	ὑπό-ἀγάω
59669	δὸναμαι
59672	σὸ
λέγω
59676	καινέω
δίδημι
σὸ
59680	ἀγαπάω
59684	ὑμός
59688	ἀγαπάω
59690	εἰς
59694	ὅστις
ἐμέω
μαθητός
ἔστε
ἐάω
ἀγαπάω
χάω
εἰς
59703	λέγω
59705	σιμόω
59707	κὸριος
59709	ὑπό-ἀγάω
ἀπό-κριθάω
Ἰησοῦς
59713	ὑπό-ἀγάω
59718	ἀκολουθέω
ἀκολουθέω
59721	ὕστερος
λέγω
59725	κὸριος
δῖος
59730	σός
ἀκολουθέω
59734	ψὸχω
59737	σέω
59740	Ἰησοῦς
59742	ψὸχω
σός
59745	ἐμέω
59747	ἀμήν
ἀμήν
λέγω
σός
59754	φωνέω
ἠώς
ἵημι
ἀρνέομαι
59760	μής
59762	ὑμός
ὅς
κάρδιον
πιστεὸω
εἶμι
59768	Θέων
59770	εἶμι
59772	πιστεὸω
εἰς
59776	τίς
59779	μονή
59781	εἶμι
εἶμι
59785	εἶπον
ἐάν
σὸ
ὅστις
59790	ἑτοιμάζω
59792	σὸ
59794	ἐάω
59797	ἑτοιμάζω
59799	σὸ
59804	ὑμός
59813	ἤτε
59817	ὑπό-ἀγάω
οἰδάω
59821	λέγω
59823	θαυμάζω
κὸριος
59826	οἰδάω
59828	ὑπό-ἀγάω
πῶς
οἰδάω
59833	λέγω
59835	Ἰησοῦς
59838	ὅς
59841	ὅς
ἀλήθεια
59844	ὅς
59851	εἶμι
59854	ἐμέω
εἶμι
59862	ἐάν
59866	γιγνώσκω
59870	λέγω
59873	κὸριος
δείκνυμι
ἐγώ
59879	ἀρκέω
ἐγώ
λέγω
59883	ὅς
Ἰησοῦς
59888	ὑμός
59895	ὅς
59898	ὁράω
59901	πῶς
59903	λέγω
δείκνυμι
ἐγώ
59910	ὅστις
59912	εἰς
τίς
πατρίς
59916	ὅς
59918	εἰς
ἐμέω
59921	ὁ
59923	ὅς
59925	λέγω
σὸ
59930	λαλάζω
ὅς
59934	εἰς
ἐμέω
μένος
ποιέω
ὁ
59940	αὐτοῦ
πιστεὸω
59943	ὅστις
59945	εἰς
τίς
πατρίς
59949	ὅς
59951	εἰς
ἐμέω
εἶμι
59956	δῖος
ὁ
59959	αὐτός
πιστεὸω
ἀμήν
ἀμήν
λέγω
σὸ
ὅς
59967	εἶμι
59969	ὁ
59971	ὅς
59973	ποιέω
59975	ποιέω
59979	ποιέω
ὅστις
59989	ἐάν
59991	εἰς
τίς
59996	ποιέω
59999	ὅς
60001	εἰς
τίς
60004	ἐάω
60008	εἰς
τίς
60013	ποιέω
ἐάω
ἀγαπάω
60018	ἐντολεὸς
60022	ἀγός
ἐρωτάω
60028	παρά-κλάω
δίδωμι
σὸ
60034	ὑμός
εἶμι
60041	ἀλήθεια
60043	ὅς
60046	δυνάτης
60048	ὅστις
60050	θεωρέω
60052	οὐδός
60055	γιγνώσκω
60057	ὅστις
60059	σὸ
μένω
60062	εἰς
σὸ
60066	ἀπό-ἕζομαι
ὑμός
60071	ὑμός
60073	σμικρός
60075	ὅς
60079	θεωρέω
60082	θεωρέω
60084	ὅστις
60086	ζέω
60090	εἰς
60093	ἡμέρα
60096	ὅστις
60098	εἰς
τίς
πατρίς
60104	εἰς
ἐμέω
ἀγός
εἰς
σὸ
ὅς
χάω
60112	ἐντολεὸς
60119	ὅς
ἀγαπάω
60122	ὅς
60124	ἀγαπάω
60128	τίς
60131	ἀγός
ἀγαπάω
60135	ἐμφανίζω
60138	λέγω
60142	ὅς
60144	κὸριος
60147	γίγνομαι
ὅστις
ἐγώ
60152	σαυτοῦ
60155	τίς
60157	ἀπό-κριθάω
Ἰησοῦς
60160	εἶπον
60162	ἐάω
60164	ἀγαπάω
60169	τηρέω
60171	ὅς
60174	ἀγαπάω
60185	ὅς
60187	ἀγαπάω
60190	λογόω
60193	τηρέω
60195	ὅς
60198	ἀκοὸω
60202	ἀνά-λάω
τίς
60209	σὸ
60211	σὸ
μένος
ὅς
60219	Ἅγιος
60221	πέμπω
ὅς
60224	εἰς
τίς
60229	ὑμός
διδάσκω
πάντῃ
60233	ὑπομιμνήσκω
ὑμός
πάντῃ
ὅς
εἶπον
σὸ
60240	εἰρηνέω
60242	σὸ
60245	ἐμός
δίδημι
σὸ
60250	ὅς
60252	δίδωμι
60254	δίδημι
σὸ
60258	ὑμός
ὅς
κάρδιον
60264	ὅστις
60266	εἶπον
σὸ
ὑπό-ἀγάω
60272	ὑμός
εἶμι
60277	ἐάν
ὅστις
60283	ὅστις
ὅς
60292	σὸ
60297	γενητός
60300	πολὸς
λαλέω
60303	ὑμός
60306	ὅς
τίς
κοσμέω
ἀρχός
60311	εἰς
ἐμέω
60314	χάω
60319	ὅς
60321	ὅστις
ἀγαπάω
60329	ὅς
60332	ποιέω
ἐγείρω
ἀγάω
60338	ὅς
60340	ὅς
60343	ὅς
60346	ὅς
60349	πᾶς
60351	εἰς
ἐμέω
60354	φέρω
60359	πᾶς
60362	φέρω
καθαιρέω
60367	πλείων
φέρω
ἦδος
60372	ἔστε
δῖος
60378	σὸ
60380	εἰς
ἐμέω
ἀγός
εἰς
σὸ
60389	δυνάτης
60394	ἐάω
60396	μένω
εἰς
60399	ἀνά-πελάζω
60401	οὐδός
60403	ἐάω
60405	εἰς
ἐμέω
60410	ὅς
60413	ὁ
60415	ὅς
μένος
εἰς
ἐμέω
ἀγός
εἰς
60426	ὅστις
60428	ἐμέω
60430	δὸναμαι
60433	ἐάω
60436	μένω
εἰς
ἐμέω
60440	ἔσσομαι
ὡς
60447	συνάγω
αὐτός
60450	εἶμι
60456	ἐάω
60458	εἰς
ἐμέω
60461	ὁ
60464	εἰς
σὸ
60468	ἐάω
60473	σὸ
εἰς
60477	ὅς
60486	ἐμέω
μαθητός
60491	ὅς
60493	ἀγός
ὑμός
60497	εἰς
60499	ἀγαπάω
60501	ἐμέω
ἐάω
60504	ἐντολεὸς
60508	εἰς
60510	ἀγαπάω
60514	τίς
60518	ἐντολεὸς
60521	μένω
αὐτοῦ
εἰς
60525	ἀγαπάω
60528	σὸ
60530	ὅς
60532	ὅς
ἐμός
εἰς
σὸ
60538	ὅς
60540	ὑμός
60544	ὅς
ἐντολεὸς
ὅς
ἐμός
60549	ἀγαπάω
60553	ὑμός
60556	ἀγαπάω
60558	χάω
60562	ψὸχω
αὐτοῦ
τίθημι
60567	φιλέω
αὐτοῦ
60570	φιλόω
60572	ἔστε
ἐάω
ποιέω
60578	σὸ
60580	λέγω
ὑμός
δουλόω
ὅστις
ὅς
60589	ποιέω
αὐτοῦ
ὅς
κὸριος
ὑμός
60596	φιλόω
ὅστις
πάντῃ
ὅς
60601	πῆρος
τίς
60606	σὸ
60610	ἐκλέγω
60613	ἐκλέγω
ὑμός
60617	ὑμός
60620	ὑπό-ἀγάω
60625	ὅς
60627	ὑμός
μένω
60632	ἐάν
60636	εἰς
τίς
60640	δίδωμι
σὸ
60644	σὸ
60646	ἀγαπάω
60648	εἶμι
ὅς
60651	ὑμός
μισέω
γιγνώσκω
ὅστις
60656	πρῶτος
ὑμός
μισέω
εἶμι
60661	τίς
κοσμέω
ἤτε
ὅς
60666	ἐάν
60668	ἰδέω
60670	ὅστις
60673	τίς
κοσμέω
60676	ἔστε
60679	ἐκλέγω
ὑμός
60682	τίς
κοσμέω
δῖος
60686	μισέω
ὑμός
ὅς
60690	μνημονεὸω
τίς
λογόω
ἵημι
60695	εἶπον
σὸ
60701	τίς
κὸριος
αὐτοῦ
εἶμι
60708	ὑμός
διώκω
εἶμι
60718	τηρέω
ἀνά-λάω
60721	πάντῃ
ποιέω
εἶμι
ὑμός
δῖος
60729	ὅστις
60731	οἰδάω
60735	εἶμι
60746	πρό-φημί
60752	αὐτός
ὅς
60760	μισέω
εἶμι
ὁ
60766	εἰς
60768	ὅς
60771	ποιέω
60790	ὅς
60792	ὅς
εἰς
τίς
νομάζω
αὐτός
60798	ὅστις
60801	δωρεά
60803	ἔρχομαι
ὅς
60808	πέμπω
σὸ
πῆρος
τίς
60816	ἀλήθεια
60818	πῆρος
τίς
60823	μαρτυρέω
60825	ἐμέω
60829	μαρτυρέω
ὅστις
60834	ἐμέω
ἔστε
60838	σὸ
60843	ποιέω
ὑμός
60847	ὁράω
60850	ὅς
60852	ὑμός
δοκέω
60856	τίς
θεάω
60860	ποιέω
ὅστις
60866	οὐδός
60868	ἀνά-λάω
60871	σὸ
60874	ἔρχομαι
ὅς
ὁράω
αὐτός
60879	αὐτός
ὅστις
60882	εἶπον
σὸ
60886	σὸ
ἐκ
60890	εἶπον
ὅστις
60893	ὑμός
60897	ὑπό-ἀγάω
60904	ἐκ
ὑμός
ἐρωτάω
60909	ὑπό-ἀγάω
60911	ὅστις
60914	σὸ
ὅς
λυπέω
πληρόω
ὑμός
60920	καρδιάω
60924	ἀλήθεια
λέγω
σὸ
60928	σὸ
60931	ἀπέρχομαι
ἐάω
60935	ἀπέρχομαι
ὅς
60940	ἔρχομαι
60942	ὑμός
ἐάω
60946	πέμπω
60949	ὑμός
60953	ἐλέγχω
60967	ὅστις
60970	εἶμι
60975	ὅστις
60979	ὑπό-ἀγάω
60982	θεωρέω
60987	ὅστις
ὅς
ἀρχός
τίς
κοσμέω
60995	πολὸς
χόω
σὸ
λέγω
61001	δὸναμαι
61006	ἔρχομαι
61011	ἀλήθεια
ὁδηγέω
ὑμός
εἶμι
61016	ἀλήθεια
πᾶς
61020	λαλέω
61024	ὅσος
61026	λαλέω
61028	ὁ
ἔρχομαι
61031	σὸ
61034	δοξάζω
ὅστις
61037	τίς
ἐμέω
61042	σὸ
πάντῃ
ὅσος
χάω
ὅς
61048	ἐμός
61050	δῖος
61052	εἶπον
ὅστις
61055	τίς
ἐμέω
61060	σὸ
σμικρός
61064	θεωρέω
61068	σμικρός
61072	εἶπον
61076	μαθητός
αὐτοῦ
61084	λέγω
ἐγώ
σμικρός
61089	θεωρέω
61093	σμικρός
61098	ὅστις
ὑπό-ἀγάω
61103	λέγω
61109	λέγω
61111	σμικρός
61113	οἰδάω
61115	λαλέω
61117	Ἰησοῦς
ὅστις
61121	ἐρωτάω
61123	εἶπον
61127	ζητέω
61129	ἀλλήλων
ὅστις
εἶπον
σμικρός
61135	θεωρέω
61139	σμικρός
61143	ἀμήν
ἀμήν
λέγω
σὸ
ὅστις
61152	ὅς
61159	ὅς
λυπέω
ὑμός
εἶμι
61165	ὅς
61168	τίκτω
61170	χάω
ὅστις
61173	ὅς
ὁράω
61178	γεννάω
61180	παίδιος
61185	δῖος
61188	ὅστις
61191	εἶμι
61200	ἔχω
61204	ὑμός
61207	ὑμός
ὅς
κάρδιον
61213	ὑμός
61217	ὑμός
61219	εἰς
61222	ἡμέρα
61227	ἀμήν
ἀμήν
λέγω
σὸ
ἐάν
61236	δίδωμι
σὸ
εἰς
τίς
61242	ἠώς
61247	εἰς
τίς
61251	αἰτέω
61255	ὅς
61257	ὑμός
61261	εἰς
61264	σὸ
61266	ὁράω
ὅστε
61269	εἰς
61271	λαλέω
σὸ
ἀνά-λάω
παρρησιάζομαι
61276	τίς
61278	ἀπό-ἀναγελάω
σὸ
εἰς
61283	ἡμέρα
εἰς
τίς
61291	λέγω
σὸ
ὅστις
61295	ἐρωτάω
61299	ὑμός
61302	ὅς
61304	φιλέω
ὑμός
ὅστις
61312	ὅστις
61314	πῆρος
τίς
θεάομαι
61320	τίς
61324	εἶμι
61336	λέγω
ὅς
μαθητός
αὐτοῦ
ἰδέ
61342	εἰς
παρρησιάζομαι
61346	παροιμιάζω
οὐδείς
λέγω
61350	οἰδάω
ὅστις
οἰδάω
πάντῃ
61357	χέω
61360	σός
ἐρωτάω
εἰς
61365	ὅστις
61367	θεάομαι
61369	ἀπό-κριθάω
61371	Ἰησοῦς
61373	πιστεὸω
ἰδέω
61376	ὁράω
61378	ἔρχομαι
61382	εἶμι
ὁ
ἴδιος
ἐμός
61392	ὅστις
ὅς
61396	ἐμέω
61400	σὸ
61402	εἰς
ἐμέω
61405	χάω
εἰς
τίς
61410	ἔχω
ἀνά-λάω
θαρσέω
61419	Ἰησοῦς
61421	ἐπαίρω
61424	αὐτοῦ
εἶμι
61428	εἶπον
61430	ἔρχομαι
ὅς
ὁράω
δοξάζω
σός
61438	ὅς
61440	δοξάζω
σός
61445	ἐξουσιάζω
61449	πᾶς
61455	ζώω
αἰώνιος
61460	ὅς
61465	σός
61469	Θέων
61472	ἀποστέλλω
61474	χριστός
61476	σός
61482	ἔργνυμι
61488	ποιέω
61491	δοξάζω
61495	πῆρος
σαυτοῦ
61498	δοξάζω
ἵημι
61502	τίς
61506	πῆρος
σός
61509	σός
61518	τίς
κοσμέω
σέω
εἰμί
ἐμός
61528	σός
61532	ὅστις
πάντῃ
ὅσος
61537	πῆρος
σέω
εἶμι
ὅστις
ὁ
61543	ὅς
61554	ὅστις
πῆρος
σέω
61560	ὅστις
61563	ἀποστέλλω
61566	αὐτός
ἐρωτάω
61570	τίς
κοσμέω
ἐρωτάω
ἀνά-λάω
61578	ὅστις
σέω
εἶμι
61582	ὁ
ἐμός
πάντῃ
σός
61588	ὁ
σός
ἐμός
61593	εἰς
61598	εἰς
τίς
61603	εἰς
τίς
61606	εἶμι
ἀγός
61609	σός
61613	τηρέω
61615	εἰς
τίς
61618	σός
61623	οὖς
εἷς
61627	ὅστε
61630	αὐτός
61634	εἰς
τίς
61637	σός
61645	ἐκ
αὐτός
61648	εἶμι
61650	ὅς
61655	ὅς
γράφος
61661	σός
61665	λαλάζω
εἰς
τίς
61674	ἐμός
61676	εἰς
61683	σός
61685	ὅς
61689	ὅστις
61691	εἶμι
61693	τίς
κοσμέω
61700	τίς
κοσμέω
61703	ἐρωτάω
61705	ἀρά
61708	τίς
κοσμέω
61715	τίς
61718	τίς
κοσμέω
61721	εἶμι
61727	τίς
κοσμέω
ἁγιάζω
61731	εἰς
61733	ἀλήθεια
ὅς
61736	ὅς
61738	ἀλήθεια
61742	ἀποστέλλω
εἶμι
61746	ἀγός
61749	εἶμι
61754	αὐτός
61759	οὖς
61763	εἰς
ἀλήθεια
61769	ἐρωτάω
61771	ἀνά-λάω
61776	δῖος
τίς
λογόω
αὐτός
εἶμι
61784	εἷς
οὖς
61789	εἰς
ἐμέω
ἀγός
εἰς
σός
61797	εἰς
ἐγώ
οὖς
61801	ὅς
61803	πιστεὸω
ὅστις
61807	ἀποστέλλω
ἀγός
61810	δοξάζω
61817	οὖς
εἷς
61821	εἷς
61823	εἰς
61827	εἰς
ἐμέω
61830	οὖς
61832	εἶμι
εἷς
61835	γιγνώσκω
ὅς
61838	ὅστις
61841	ἀποστέλλω
61858	οὖς
61860	ἐμέω
61864	δοξάζω
61866	ἐμός
61870	ὅστις
61874	καταβολεὸς
κοσμέω
61879	ὅς
61881	σός
61886	σός
61891	ὅστις
61894	ἀποστέλλω
61900	σός
61902	γνωρίζω
61904	ὅς
ἀγαπάω
61909	εἰς
61912	ἀγός
εἰς
61917	Ἰησοῦς
61922	αὐτοῦ
περάω
τίς
χειμάρρους
61927	κέδρος
61929	εἰμί
61931	εἶμι
61936	ὅς
μαθητός
αὐτοῦ
61943	ὅς
παραδίδωμι
61948	ὅστις
61950	σὸν-ἀχθέω
Ἰησοῦς
61955	μαθητός
αὐτοῦ
ὅς
61962	σπειράομαι
61966	ἀρχιερεὸς
61971	ὑπό-ἀρετάω
61975	φανός
61979	ὁπλέω
Ἰησοῦς
61983	πάντῃ
ὁ
ἔρχομαι
61990	λέγω
61992	Τίνα
ζητέω
ἀποκρίνω
61998	Ναζωραῖος
λέγω
62007	ὅς
παραδίδωμι
62011	αὐτός
ὡς
62014	εἶπον
62019	εἶμι
ὁ
ὀπίζω
62023	ἐφίημι
χάω
62029	Τίνα
ζητέω
ὅς
62033	εἶπον
62036	Ναζωραῖος
ἀπό-κριθάω
Ἰησοῦς
εἶπον
σὸ
ὅστις
62044	εἶμι
62047	ζητέω
ἄφετος
62053	ὅς
62056	εἶπον
ὅστις
62063	ἐκ
αὐτός
62066	σιμόω
62069	χάω
62074	ἐπαείδω
62076	τίς
ἀρχιερεὸς
δοῦλος
62081	αὐτοῦ
62085	δεξιός
εἰμί
62089	τίς
62092	εἶπον
62094	ὅς
Ἰησοῦς
τίς
62098	βηλός
62101	εἶμι
62105	πρόσ-ἐρέω
62107	δίδωμι
62109	ὅς
62113	πιέζω
62115	ἤ
62117	σπεῖρον
62119	ὅς
62122	ὅς
62125	Ἰουδαίζω
62136	πρῶτος
εἰμί
62140	τίς
62143	εἰμί
ἀρχιερεὸς
τίς
ἐν-ἀυτέω
κενόω
εἰμί
62151	ὅς
συμβουλεὸω
62155	ὅστις
62157	ἕνος
62161	τίς
62165	τίς
Ἰησοῦς
σιμόω
62172	ὅς
62176	εἰμί
62178	τίς
ἀρχιεράομαι
62182	τίς
Ἰησοῦς
εἶμι
62187	τίς
ἀρχιερεὸς
ὅς
62195	θυράζω
ἔσσομαι
62199	ὅς
62201	ὅς
62203	ὅς
62205	τίς
ἀρχιερεὸς
62208	εἶπον
62214	Πέτρων
λέγω
62217	τίς
62219	ὅς
62221	ὅς
62223	μής
62228	μαθητός
εἰ
τίς
ἀνθρωπόομαι
62233	λέγω
62239	ὅς
δουλόω
62242	ὅς
62244	ἀνθρακίας
62246	ὅστις
62248	εἰμί
62251	εἰμί
62254	ὅς
62257	αὐτός
62261	ὅς
62263	ἀρχιερεὸς
62269	μαθητός
αὐτοῦ
62275	αὐτοῦ
ἀπό-κριθάω
62278	Ἰησοῦς
62280	παρρησιάζομαι
62282	τίς
62287	εἰς
62290	εἰς
τίς
ἱερός
62295	ὅς
62299	εἰς
62306	ἐρωτάω
62312	ἰδέ
62314	οἰδάω
ὅς
εἶπον
62320	αὐτοῦ
62325	ὑπό-ἠρετέω
62328	τίς
Ἰησοῦς
62332	ἀποκρίνω
τίς
ἀρχιεράομαι
ἀπό-κριθάω
62337	Ἰησοῦς
εἶμι
κακόω
62341	μαρτυρέω
62343	τίς
κακόω
εἶμι
62347	κάλως
62354	ὅς
ἀνά-νάω
62361	εἰμί
62363	σιμόω
62368	εἶπον
62371	μής
62376	μαθητός
αὐτοῦ
εἰ
62382	εἶπον
62385	λέγω
62389	δοῦλος
τίς
ἀρχιερεὸς
συγγενής
62394	ἵημι
62401	σός
62403	εἰς
τίς
62407	αὐτοῦ
62413	εὐθὸς
62416	ἀγάω
62421	τίς
62423	εἶμι
62426	εἰμί
62428	πρωί
62433	εἶμι
62439	ἀνά-λάω
62445	ὅς
62447	ἔσσομαι
62452	Τίνα
62454	φέρω
τίς
ἀνθρωπόομαι
62458	ἀποκρίνω
62460	εἶπον
62462	εἶμι
62464	εἰμί
62467	ποιόω
62469	ἐάν
σός
62473	εἶπον
62476	ὅς
62482	κάτος
62485	ὑμός
62488	εἶπον
62490	ὅς
62492	ἐγώ
62495	ἀποκτείνω
62498	ὅς
62500	τίς
Ἰησοῦς
62504	εἶπον
62513	εἶμι
62516	ὅς
62523	εἶπον
62526	εἰ
ὅς
62530	Ἰουδαίζω
ἀπό-κριθάω
Ἰησοῦς
62537	λέγω
εἰμί
ἀνά-λόω
εἶπον
σός
62543	ἐμέω
ἀπό-κριθάω
ὅς
62547	μήτις
62556	ὅς
62559	σός
ἐμέω
62562	ποιέω
ἀπό-κριθάω
Ἰησοῦς
ἤ
βασίλειος
ὅς
ἐμός
62572	τίς
κοσμέω
62575	εἶμι
62577	τίς
κοσμέω
62580	εἰμί
ὅς
βασίλειος
ὅς
ἐμός
ὅς
62587	ἐάν
ὅς
ἐμέω
62598	ὅς
βασίλειος
ὅς
ἐμός
62605	εἶπον
62608	ὅς
62612	εἰ
62614	ἀπό-κριθάω
ὅς
Ἰησοῦς
62618	λέγω
ὅστις
62623	εἶμι
62627	εἶμι
62630	εἶμι
62634	μαρτυρέω
62636	ἀλήθεια
62638	ὅς
62642	ἀλήθεια
62646	φωνέω
λέγω
62649	ὅς
62653	ἀλήθεια
Κάις
62663	λέγω
62666	οὐδείς
62668	εἰς
62670	αἰτία
62674	σὸ
62676	ἕνος
ἀπολὸω
σὸ
εἰς
τίς
62682	βοὸλομαι
62684	ἀπολὸω
σὸ
62689	Ἰουδαίζω
62693	λέγω
μής
62696	ἀνά-λάω
62699	εἰμί
62701	ὅς
62703	ληιστός
62707	ὅς
62714	ὅς
62718	ἐκ
ἀκανθών
62721	αὐτοῦ
62726	πορφυρέω
62734	λέγω
62736	ὅς
62739	Ἰουδαίζω
62744	Κάις
62747	ἔσσομαι
ὅς
62751	λέγω
62753	ἰδέ
ἀγάω
σὸ
62757	ἔσσομαι
62759	γιγνώσκω
ὅστις
οὐδείς
αἰτία
62764	εἰς
62768	ὅς
Ἰησοῦς
ἔσσομαι
φορός
62777	πορφυρέω
62780	λέγω
62782	ἰδέω
ὅς
62785	ὅστε
62789	ὅς
62792	ὅς
62795	λέγω
σταυρόω
σταυρόω
λέγω
62800	ὅς
62811	εἰς
62813	αἰτία
ἀποκρίνω
62816	ὅς
62822	κάτος
62825	ὀφειλέω
62827	ὅστις
62829	θεάομαι
62831	ποιέω
ὅστε
62835	ὅς
62844	εἶμι
62849	λέγω
τίς
Ἰησοῦς
πίνω
εἰ
62855	ὅς
62857	Ἰησοῦς
62862	λέγω
62865	ὅς
62867	ἐμέω
62871	οἰδάω
ὅστις
ἐξουσιάζω
χόω
ἀπολὸω
σός
62878	ἐξουσιάζω
χόω
σταυρόω
σός
ἀπό-κριθάω
Ἰησοῦς
62886	ἐξουσιάζω
62888	ἐμέω
οὐδείς
εἶμι
62892	εἰμί
62894	σός
62896	δῖος
62898	ὅς
62901	σός
62904	χάω
62907	ὅς
62910	ἀπολὸω
62912	ὅς
62916	λέγω
ἐάω
62921	εἰ
62923	τίς
62926	ὅς
62929	ποιόω
ἀντί-λέγω
τίς
62933	ὅς
62936	ἀκοὸω
62938	λογόω
62941	ἔσσομαι
62948	εἶμι
62950	λέγω
62955	εἰμί
62958	τίς
62960	ὁράω
εἰμί
ὡς
ἑκτός
62965	λέγω
62968	ἰδέ
ὅς
62971	ὑμός
62975	αἴρω
αἴρω
σταυρόω
62979	λέγω
62981	ὅς
62985	ὑμός
σταυρόω
ἀποκρίνω
ὅς
62993	εἶμι
62995	Καισάρας
63013	εἶμι
63015	λέγω
63019	λέγω
63024	εἰσ-ταυράω
63027	αὐτοῦ
ἄλλος
63041	ὅς
63046	τίς
σταυρόω
εἰμί
63052	ὅς
63054	ὅς
63065	Ἰουδαίζω
ὅστις
63068	εἰμί
ὅς
63075	ὅς
Ἰησοῦς
63078	εἰμί
63083	λέγω
63085	τίς
63087	ὅς
63090	Ἰουδαίζω
μής
63093	ὅς
63096	Ἰουδαίζω
63098	ὅστις
63100	εἶπον
63104	Ἰουδαίζω
ἀπό-κριθάω
ὅς
63111	ὅς
63114	ὅστε
εἰσ-ταυράω
63119	ὁ
63121	αὐτοῦ
63123	ἐπί-οἰάω
63125	μέρα
63131	χιτώνη
εἰμί
63134	ὅς
63140	ὑφαντός
63142	ὁλόομαι
εἶπον
63147	μής
63150	ἀνά-λάω
63153	αὐτοῦ
63157	ὅς
γράφος
63161	ὁ
63172	ὅς
63177	ἐπί-οἰάω
63180	πῆρος
τίς
63183	τίς
Ἰησοῦς
ὅς
63187	αὐτοῦ
63189	ὅς
63193	αὐτοῦ
μαριεὸς
ὅς
τίς
63199	μαριεὸς
ὅς
63202	Ἰησοῦς
63204	ἴδη
63213	λέγω
63215	μητρίς
63217	ἰδέ
ὅς
63220	σός
63222	λέγω
τίς
63225	ἰδέ
ὅς
63228	σός
63233	ὁράω
63235	ὅς
63238	εἶμι
ὁ
ἴδιος
63244	ὅς
Ἰησοῦς
ὅστις
ἦδος
πάντῃ
63252	ὅς
γράφος
λέγω
63263	τίς
63268	αὐτοῦ
τίς
63271	ὅστε
63276	ὅς
Ἰησοῦς
εἶπον
63281	κλίνη
63287	ὅς
63290	ἔπειμι
63292	εἰμί
63297	τίς
σταυρόω
ὁ
63301	εἰς
τίς
63304	εἰμί
63307	ὅς
ἥμερος
κενόω
τίς
63316	κατεάσσω
αὐτός
ὁ
63324	ὅς
63327	τίς
63329	πρωτός
κατεάσσω
ὁ
63334	τίς
ἀνά-λόω
τίς
63344	ὡς
63346	ἦδος
63350	κατεάσσω
αὐτοῦ
ὁ
63358	λογχάζω
αὐτοῦ
63362	ἐν-ὑσσω
63370	ὅς
63372	μαρτυρέω
63375	αὐτοῦ
63377	ὅς
μαρτὸριον
63382	ὅστις
ἀληθής
λέγω
63393	ὅς
γράφος
63399	αὐτοῦ
63402	ἕτερος
γράφος
λέγω
63406	εἶμι
63408	ἐκ-κεντέω
63420	τίς
Ἰησοῦς
63424	δῖος
63428	Ἰουδαίζω
63430	αἴρω
63433	τίς
Ἰησοῦς
63437	ὅς
63445	αὐτοῦ
63450	ὅς
63456	πρῶτος
63461	ἀλοάω
ὡς
63469	τίς
Ἰησοῦς
63484	εἰμί
63486	εἰς
τίς
63493	εἰς
τίς
63497	καίνω
εἰς
63502	εἰμί
63506	δῖος
63510	Ἰουδαίζω
ὅστις
63513	εἰμί
63524	μαριεὸς
ὅς
63528	πρωί
σκοτία
63532	εἶμι
63536	βλέπος
63541	τίς
63549	Πέτρων
63557	ὅς
Ἰησοῦς
63560	λέγω
63562	ἐράω
63564	κὸριος
63566	τίς
63570	οἰδάω
63576	ὅς
63579	ὅς
63584	εἶμι
63589	ὅς
63591	ὁμόω
63593	ὅς
63596	πρό-δράω
ταχὸς
τίς
πετρόω
63602	πρωτός
εἶμι
63608	βλέπος
κεῖμαι
ὁ
63618	σιμόω
63624	εἶμι
63628	θεωρέω
ὁ
63631	κεῖμαι
63636	εἰμί
63640	αὐτοῦ
63645	κεῖμαι
ἀνά-λάω
63649	εἶμι
ἕνος
63656	ὅς
63659	ὅς
63661	πρωτός
εἶμι
63673	γραφής
ὅστις
δέω
63678	νεκρός
63685	ὅς
μαθητός
μαριεὸς
63691	τίς
63693	ἔσσομαι
κλείω
ὡς
63697	ἐκ-λάω
63699	εἶμι
63703	θεωρέω
63706	εἰς
λεῦκος
63709	ἕνος
63714	ἕνος
63717	πόσις
63722	τίς
Ἰησοῦς
63725	λέγω
63731	λέγω
63733	ὅστις
ἐράω
63736	κὸριος
63740	οἰδάω
63746	στράπτω
εἶμι
ὁ
ὀπίζω
63751	θεωρέω
63758	ὅστις
Ἰησοῦς
63761	λέγω
63763	Ἰησοῦς
63767	τίς
63770	δοκόω
ὅστις
ὅς
63775	λέγω
63777	κὸριος
εἶμι
63782	εἶπον
63787	ἀγός
63789	αἴρω
λέγω
63792	Ἰησοῦς
63794	στρέφω
63796	λέγω
63801	λέγω
63803	λέγω
63805	Ἰησοῦς
μής
63808	ἅπτω
63822	εἶπον
63831	ὑμός
63833	Θέων
63836	Θέων
ὑμός
63840	ὅς
63842	ἀγγέλλω
63845	ὅστις
63848	κὸριος
63851	εἶπον
63855	ὀψία
63857	ἡμέρα
63864	θυρόω
κλῄζω
63867	εἰμί
ὅς
μαθητός
δῖος
63874	Ἰουδαίζω
63876	ὅς
Ἰησοῦς
63880	εἶμι
63884	λέγω
63886	εἰρηνέω
σὸ
63901	ὅς
μαθητός
63905	κὸριος
εἶπον
63909	ὅς
Ἰησοῦς
63912	εἰρηνέω
σὸ
63915	ἀποστέλλω
63917	ὅς
63919	ἀγός
πεμπάζω
ὑμός
63927	λέγω
63931	Ἅγιος
ἐάν
τίνω
63939	ἐάν
τίνω
κρατέω
63943	θαυμάζω
63949	ὅς
λέγω
δίδυμος
63953	εἰμί
63955	αὐτός
ὅστε
63958	Ἰησοῦς
λέγω
63962	ὅς
ἀνά-λόω
μαθητός
63967	κὸριος
ὅς
63970	εἶπον
63972	ἐάω
63974	ἰδέω
εἰς
63978	αὐτοῦ
63982	ἁλίσκομαι
63984	βάλλω
63988	εἶμι
63992	ἁλίσκομαι
63994	βάλλω
63998	εἶμι
64001	αὐτοῦ
64004	πιστεὸω
Κάις
64007	ἡμέρα
64010	εἰμί
εἰσίημι
ὅς
μαθητός
αὐτοῦ
64016	θαυμάζω
64018	αὐτός
64020	ὅς
Ἰησοῦς
64023	θυρόω
κλῄζω
64027	εἶμι
64031	εἶπον
εἰρηνέω
σὸ
64035	λέγω
τίς
θάομαι
64041	σός
64044	ἰδέ
64052	σός
64054	βηλός
εἶμι
64063	ἀνά-λάω
64065	ἀπό-κριθάω
θαυμάζω
64068	εἶπον
64070	ὅς
κὸριος
64074	ὅς
64077	λέγω
64079	ὅς
Ἰησοῦς
ὅστις
64085	μακαρίζω
ὅς
64091	πολὸς
64095	ἀνά-λάω
σημεία
ποιέω
ὅς
Ἰησοῦς
ἐνώπιος
64102	μαθητός
ὅς
64106	γράφω
εἰς
τίς
64116	ὅστις
Ἰησοῦς
64119	ὅς
χριστός
ὅς
64123	τίς
θεάομαι
64128	ζώω
χάω
εἰς
τίς
64133	αὐτοῦ
64139	Ἰησοῦς
64144	θαλασσεὸς
64150	εἰμί
ὁμόω
σιμόω
64155	θαυμάζω
ὅς
λέγω
δίδυμος
64161	ὅς
64163	Κανᾶ
64165	Γαλιλαῖος
64167	ὅς
τίς
64171	ἀνά-λόω
64174	μαθητός
αὐτοῦ
64177	λέγω
64179	σιμόω
64181	ὑπό-ἀγάω
64183	λέγω
64189	σός
64193	εἶμι
64197	εἰς
64201	ἐπί-ἰάζω
64203	πρώιος
64205	ἦδος
64208	Ἰησοῦς
εἶμι
64215	ὅς
μαθητός
ὅστις
Ἰησοῦς
64220	λέγω
64223	Ἰησοῦς
παιδία
64228	ἔχω
ἀποκρίνω
64232	ὅς
64234	εἶπον
64236	βάλλω
εἶμι
ὁ
δεξιός
μέρα
τίς
64252	ἕλκω
ἰσχὸω
64255	τίς
64258	ἰχθυάω
λέγω
64261	ὅς
64266	ὅς
Ἰησοῦς
τίς
64270	ὅς
κὸριος
64273	σιμόω
64276	ἀκοὸω
ὅστις
ὅς
κὸριος
64284	εἰμί
64290	εἶμι
64293	ὅς
64295	ἀνά-λόω
μαθητός
τίς
64302	εἰμί
μάκρα
64307	ἀνά-λάω
ὡς
64316	ἰχθυάω
ὡς
64320	εἶμι
64324	ἀνθρακίας
64328	ἐπίκειμαι
64331	λέγω
64333	ὅς
Ἰησοῦς
64340	ἐπί-ἰάζω
64343	σιμόω
64349	εἶμι
64353	ἰχθυάω
64357	τριάξω
64360	ὄντα
64365	λέγω
64367	ὅς
Ἰησοῦς
64370	ἀριστάω
64374	μαθητός
ἐξετάζω
64379	εἰ
64381	ὅστις
ὅς
κὸριος
64386	Ἰησοῦς
64392	δίδωμι
64397	ὅμοιος
64399	ἦδος
64402	Ἰησοῦς
64407	νεκρός
ὅστε
64411	λέγω
τίς
64415	ὅς
Ἰησοῦς
σιμόω
64419	ἀγαπάζω
64421	πλείων
64423	λέγω
64425	νάω
κὸριος
64428	οἰδάω
ὅστις
φιλέω
σός
λέγω
64434	βοσκός
ὁ
64438	λέγω
64442	σιμόω
64444	ἀγαπάζω
64446	λέγω
64448	νάω
κὸριος
64451	οἰδάω
ὅστις
φιλέω
σός
λέγω
64458	ὁ
64461	λέγω
64465	σιμόω
64467	φιλέω
64470	ὅς
64472	ὅστις
εἶπον
64477	φιλέω
64480	εἶπον
64482	κὸριος
πάντῃ
64485	οἰδάω
64488	ὅστις
φιλέω
σός
λέγω
64493	Ἰησοῦς
βοσκός
ὁ
64498	ἀμήν
ἀμήν
λέγω
σός
ὅστε
64504	νεώτερος
64506	σαυτοῦ
64513	γηράω
ἐκτενής
64517	σός
64520	ζώννυμι
σός
64523	φέρω
64529	εἶπον
64533	δοξάζω
64535	Θέων
64539	λέγω
64541	ἀκολουθέω
64543	ἐπιστρέφω
ὅς
64546	βλέπος
64551	ὅς
Ἰησοῦς
64556	ἀνά-ἐπιέννυμι
εἰς
τίς
64563	αὐτοῦ
64565	εἶπον
κὸριος
64569	ὅς
παραδίδωμι
σός
64574	ἴδη
ὅς
64577	λέγω
τίς
Ἰησοῦς
κὸριος
64584	λέγω
64586	ὅς
Ἰησοῦς
ἐάω
64592	ἠώς
64596	σός
64599	ἀκολουθέω
64603	ὅς
64605	εἶμι
64608	ὅστις
ὅς
64615	εἶπον
64618	ὅς
Ἰησοῦς
ὅστις
64624	ἐάω
64628	ἠώς
64632	σός
64635	ὅς
64637	ὅς
μάρτυς
64642	ὅς
64646	οἰδάω
ὅστις
ἀληθής
αὐτοῦ
ὅς
μαρτὸριον
64656	ἀνά-λάω
πολὸς
ὅς
ποιέω
ὅς
Ἰησοῦς
64663	ἐάω
64666	εἷς
64669	οἰμάω
64673	ὁ
γράφω
64678	πρῶτος
64683	εἰμί
64687	ὅς
Ἰησοῦς
64695	ἡμέρα
64699	δῖος
64703	ἐκλέγω
64714	εἰς
64716	τεκμηριόω
64718	ἡμέρα
64723	λέγω
ὁ
64727	βασίλειος
τίς
θεάομαι
64731	συναλίζω
64738	ἀνά-λάω
64742	τίς
64747	ὅστις
64754	εἰς
64757	ἁγιάζω
64762	ἡμέρα
ὅς
64769	λέγω
κὸριος
εἶμι
εἰς
τίς
64778	βασίλειος
τίς
64781	εἶπον
64785	ὑμός
64788	χρονόω
εἰμί
καιρόω
64792	ὅς
64795	εἰς
64797	ἰδιάζω
ἐξουσιάζω
ἀνά-λάω
64803	τίς
64807	ὑμός
64809	εἰσίημι
64812	εἰμί
64816	εἰς
πάομαι
64823	ἠώς
ἐσχατάω
64831	αὐτός
64840	αὐτός
64842	ὡς
64844	εἰμί
εἶμι
64849	αὐτοῦ
64851	ἰδέω
64856	εἰς
64859	ἕ
64861	εἶπον
64867	εἶμι
64871	ὅς
Ἰησοῦς
ὅς
64876	ὑμός
εἶμι
64884	θεάομαι
64887	εἶμι
64891	ὑποστρέφω
εἶμι
64896	τίς
64904	ἔχω
64907	ὅστε
64909	εἶμι
64911	ὑπερῷος
64913	ἵημι
εἰμί
64924	Ἀνδρεὸς
64927	θαυμάζω
64934	σιμόω
ὅς
ζηλωτός
64942	εἰμί
προσκαρτερέω
64946	προσεὸχομαι
64952	μητρίς
τίς
Ἰησοῦς
64959	αὐτοῦ
Κάις
εἰς
64965	ἀνά-στάζω
64967	εἰς
64971	εἶπον
εἰμί
64981	εἰκός
64984	δεῖ
64987	γραφής
64989	προεῖπον
64993	Ἅγιος
δῖος
64998	Ἰοὸδας
τίς
65001	ὁδηγέω
65005	ὅστις
65007	εἰμί
εἰς
ἐγώ
65015	διά-κονιάω
65021	χωρέω
65023	μισθόω
65027	πρηνής
65029	ληκέω
65033	πάντῃ
ὁ
65036	αὐτοῦ
65040	πᾶσις
65042	κατοικέω
65047	χωρέω
65050	ἰδιάζω
65052	αὐτός
65056	χωρέω
65060	εἰς
65064	ὅς
65066	αὐτοῦ
ἐρῆμος
65071	ὅς
κάτοικος
εἰς
65077	ἐπί-σκοπάω
αὐτοῦ
65081	δέω
65085	ἐγώ
ἀνδρόω
εἰς
65095	ἡμός
ὅς
κὸριος
Ἰησοῦς
65101	τίς
65104	ἠώς
65106	ἡμέρα
65110	ἡμός
65114	αὐτοῦ
65116	ἐγώ
65118	ἕνος
65120	Κάις
65125	καλέω
65131	Μαθθίας
65134	εἶπον
65136	κὸριος
καρδιογνώστης
65139	ἀναδείκνυμι
65141	ἐκλέγω
65146	ἕνος
65151	διά-κονιάω
65154	ἀποστολεὸς
65160	εἶμι
65164	ἰδέω
65167	κληρόω
65170	ἐπιέννυμι
ὅς
65174	Μαθθίας
65181	Κάις
εἰς
τίς
65186	ἡμέρα
65189	εἰμί
65191	ὁμόω
65199	τίς
οὐρανόω
65208	ὅλος
65211	ἵημι
εἰμί
65217	διαμερίζω
γλῶσσα
65224	ἕνος
65226	αὐτός
65236	γλωσσός
65243	εἰμί
65245	εἶμι
65261	φωνέω
65268	ὅστις
65273	ἰδιάζω
65276	αὐτός
ἐκ-ἱστάω
65281	λέγω
65283	ἰδέω
65286	εἶμι
ὅς
65291	πῶς
65293	ἀκοὸω
65296	ἰδιάζω
65298	ἡμός
εἰς
ἵημι
65302	παραθέω
65308	ὅς
65311	μεσοποτάμιος
65315	Καππαδοκίη
65319	Ἀσία
Φρυγία
65323	Παμφυλίη
65326	ὁ
μέρα
65331	κάτος
65334	ὅς
65336	Ῥωμαίζω
65344	ἀκοὸω
65346	αὐτός
65349	γλωσσός
ὁ
μεγαλεῖος
τίς
θεάομαι
ἐκ-ἱστάω
65362	λέγω
65370	λέγω
ὅστις
65374	εἶμι
65377	ὅς
65385	αὐτοῦ
65392	ὅς
65397	σὸ
65401	ἐνωτίζομαι
ὁ
65407	ὡς
65409	ὑπολαμβάνω
65411	μετά-ὕω
65414	ὁράω
τριτάω
65417	ἡμέρα
ἀνά-λάω
65423	δῖος
τίς
65427	Κάις
65429	εἰς
65431	ἐσχατάω
65433	λέγω
ὅς
65436	ἐκχέω
65438	τίς
65442	πᾶς
σαρκάω
65445	προφητεὸω
ὅς
υἱόω
ὑμός
65450	ὅς
65452	ὑμός
65454	ὅς
65456	ὑμός
65460	ὅς
65462	ὑμός
ἐν-ὑπνάω
65468	δουλόω
65473	δοῦλος
65475	εἰς
65479	ἐκχέω
65481	τίς
65485	προφητεὸω
65489	εἰς
τίς
65492	ἄνω
65494	σημεία
65498	καθίημι
65504	καπνόομαι
ὅς
65507	μεταστρέφω
εἶμι
65511	ὅς
65513	εἶμι
65517	ἡμέρα
κὸριος
65522	ἐπιφανής
65527	ἐάω
65531	κὸριος
65535	ἀκοὸω
65537	λογόω
65541	Ναζωραῖος
ἀνά-δράω
65545	τίς
θεάομαι
εἶμι
ὑμός
65553	σημειόω
65555	ποιέω
65557	αὐτοῦ
ὅς
65560	εἰς
65562	ὑμός
65565	οἰδάω
65569	βοὸλομαι
65571	πρόγνωσις
τίς
θεάομαι
ἐκδίδωμι
δῖος
65577	ἀνά-ὁμόω
προσπήσσω
ἀνειλέω
65581	ὅς
65587	τίς
θανατόω
65591	εἰμί
δυνατός
65596	αὐτοῦ
65599	λέγω
εἶμι
65602	προοράω
65604	κὸριος
ἐνώπιος
65607	δῖος
65609	ὅστις
65611	δεξιάζω
65617	δῖος
65621	ὅς
κάρδιον
65625	ὅς
γλῶσσα
65631	ὅς
65634	κατασκηνόω
65637	ὅστις
65641	ψὸχω
65643	εἶμι
ᾅδης
οὐδός
65648	ὅσιος
σός
65651	διαφθορά
65654	ὁδόω
65656	πληρόω
65660	τίς
πρό-σωπάω
σός
65670	ὑμός
65672	τίς
65675	ὅστις
65682	μνήμη
αὐτοῦ
65685	εἰς
ἐγώ
65689	ἡμέρα
65693	ὑπαρχή
65696	ὅστις
65700	ὅς
65703	καρπέω
65706	αὐτοῦ
65711	αὐτοῦ
65717	τίς
χριστός
ὅστις
65722	εἶμι
ᾅδης
65725	ὅς
65727	αὐτοῦ
65729	διαφθορά
65734	ὅς
65736	ἵημι
65742	δεξιός
65744	τίς
θεάομαι
65750	τίς
65752	τίς
65755	πῆρος
τίς
65758	ἐκ-χάω
65763	βλέπω
65765	ἀκοὸω
65770	εἶμι
65772	οὐρανόω
λέγω
65776	εἶπον
κὸριος
τίς
κὸριος
65783	δεξιάζω
65785	ἠώς
ἐάν
θέω
65790	σός
65793	ποδόω
σός
65799	εἰκός
65801	ὅστις
65803	κὸριος
65806	χριστός
ποιέω
ὅς
65818	κατανὸσσομαι
65820	καρδιάω
εἶπον
65825	Πέτρων
65838	μετανοέω
65842	ὑμός
65844	τίς
65846	Ἰησοῦς
χριστός
εἶμι
65851	ἁμάρτιον
ὑμός
65856	δωρεά
τίς
65860	σὸ
65863	ὅς
65867	τεκνόω
ὑμός
65872	εἶμι
μακρός
65875	ἐάν
65877	κὸριος
ὅς
65880	ἡμός
65883	λογόω
65889	λέγω
65895	σκολιάζω
65897	ὅς
65903	αὐτοῦ
65907	εἰς
65909	ἡμέρα
65911	ψυχάζω
65914	εἰμί
65916	προσκαρτερέω
65925	κλάσις
τίς
ἀρτάω
65933	πάομαι
ψὸχω
65936	πολὸς
65940	σημεία
δῖος
65947	ὅς
65954	κοινός
65956	ὁ
65960	ὑπάρχω
πιπράσκω
65964	αὐτός
65967	ἐάν
65972	ἡμέρα
65974	προσκαρτερέω
65976	εἰς
τίς
ἱερός
65985	τροφεὸς
εἰς
ἀγαλλίασις
65990	καρδιάω
65993	Θέων
65996	χάρις
65998	ὅλος
66001	ὅς
66003	κὸριος
66008	ἡμέρα
66017	εἶμι
66019	ἱερός
66022	ὁράω
66034	αὐτοῦ
ὑπαρχή
66040	ἡμέρα
66043	θυράζω
τίς
ἱερός
66047	λέγω
66049	τίς
66052	πῆρος
66054	εἰσπορεὸω
εἶμι
66057	ἱερός
66059	ἴδη
Πέτρων
66065	εἶμι
66067	ἱερός
66071	ἀτενίζω
66074	εἶμι
66077	τίς
66079	εἶπον
66081	εἶμι
ἡμός
ὅς
66087	πρόσ-δοκόω
66090	αὐτός
66092	εἶπον
66097	χρυσίον
66103	χόω
66105	σός
δίδημι
εἰς
τίς
66110	Ἰησοῦς
χριστός
τίς
66114	περιπατέω
66116	πιάζω
66119	δεξιός
66121	ἐγείρω
66126	ὅς
βάζω
αὐτοῦ
66130	ὁ
66141	εἶμι
66143	ἱερός
περίπατος
66148	αἰνός
66150	Θέων
66154	ὅς
66157	περιπατέω
66161	Θέων
66165	ὅστις
66167	εἰμί
ὅς
66176	Πυλεὸς
τίς
ἱερός
66185	τίς
66190	αὐτοῦ
66192	Πέτρων
66196	σὸν-ἑδράζω
66198	ὅς
66208	ἐκ-θαμβόομαι
ἴδη
66211	ὅς
66220	θαυμάζω
66223	εἰμί
ἐγώ
66226	ἀτενίζω
ὡς
ἰδιάζω
δὸναμις
εἰμί
εὐσεβέω
66233	τίς
66236	ὅς
66243	ὅς
66247	ἡμός
66251	αὐτοῦ
66259	κάτος
66263	κενόω
ἀπολὸω
66268	ἅγιος
66270	δίκαιος
66274	ἀνά-δράω
66277	σὸ
66283	ἀποκτείνω
66285	ὅς
66287	ἐγείρω
66289	νεκρός
ἵημι
66297	πίστις
τίς
66300	αὐτοῦ
66303	θεωρέω
66305	οἰδάω
66309	αὐτοῦ
66311	ὅς
66313	ὅς
66315	αὐτοῦ
66323	ὑμός
66327	οἰδάω
ὅστις
κάτος
ἄγνοια
66334	ὅς
66336	ὑμός
ὅς
66340	ὅς
66342	δῖος
66346	προφητάζω
66349	χριστός
αὐτοῦ
66353	μετανοέω
66360	ὑμός
66364	ἐάν
66366	καιρόω
66369	πρό-σωπάω
τίς
κὸριος
66376	σὸ
χριστός
66380	δέω
66385	χρονόω
66390	ὅς
66392	δῖος
66395	ἁγής
66398	αὐτοῦ
προφητάζω
Μωυσῆς
66402	εἶπον
ὅστις
66405	σὸ
ἀνίστημι
κὸριος
ὅς
66413	ὑμός
ὡς
66416	αὐτοῦ
66418	κάτος
πάντῃ
ὅσος
ἐάν
λαλέω
66424	ὑμός
66427	πᾶς
ψῦχος
66430	ἐάω
66432	ἀκοὸω
τίς
66435	κενόω
66438	τίς
66443	ὅς
προφάω
66449	κάθεξις
66455	ἡμέρα
66458	ἔστε
ὅς
υἱόω
66462	προφητάζω
66467	ὅς
66473	ὑμός
λέγω
66477	Κάις
εἰς
τίς
66481	σός
66483	πᾶς
ὅς
πατριά
66488	σὸ
πρῶτος
66491	ὅς
66495	αὐτοῦ
66499	ὑμός
εἰς
τίς
66507	ὑμός
66510	αὐτός
66516	ὅς
66519	ὅς
66521	τίς
ἱερός
66524	ὅς
66526	διά-ἀπονέομαι
δῖος
66535	εἰς
τίς
Ἰησοῦς
66539	ἀνίστημι
66542	νεκρός
66550	εἶμι
τηρέω
εἶμι
66555	εἰμί
66557	ἕσπερος
ἦδος
66570	ἀνδρόω
ὡς
66580	αὐτός
66589	εἰς
66592	ἀνά-νάω
ὅς
ἀρχιερεὸς
66603	εἰμί
66610	εἰς
τίς
66614	εἰς
ποῖος
δὸναμις
εἰμί
εἰς
66621	ποιέω
66629	εἶπον
66633	τίς
66637	εἶμι
66640	ἀνακρίνω
66643	ἀνθρωπόομαι
ἀσθενόω
εἰς
66652	σὸ
66655	τίς
66658	ὅστις
εἰς
τίς
66662	Ἰησοῦς
χριστός
τίς
66670	ὅς
66672	ἐγείρω
66674	νεκρός
εἰς
66678	παρίστημι
ἐνώπιος
ὑμός
ὑγιής
66684	ὅς
66686	ὅς
66689	ὑμός
66691	οἰκοδομή
ὅς
66694	εἶμι
66696	γωνιάζω
66700	εἰς
ἀνά-λάζω
66703	ὅς
σωτήριος
οὐδός
66715	εἰς
66717	εἰς
66719	δέω
66721	ἡμός
66725	τίς
πετρόω
66732	ὅστις
ἀνθρωπώ
66735	εἶμι
66737	ἰδιόομαι
66742	ὅστις
66744	τίς
Ἰησοῦς
εἰμί
66762	ἔσσομαι
τίς
66769	λέγω
66775	ὅστις
66780	γίγνομαι
66782	αὐτός
66785	κατοικέω
66787	φανερός
66796	πλέω
66798	εἶμι
66801	ἀπειλέω
66806	τίς
66815	κατά-ὁλόομαι
66821	τίς
66823	τίς
Ἰησοῦς
ὅς
66831	εἶπον
66834	εἶμι
δίκαιος
66837	ἐνώπιος
τίς
θεάομαι
ὑμός
66843	εἰμί
τίς
θεάομαι
66851	ὅς
66857	ὅς
66859	πρόσ-ἀπειλέω
ἀπολὸω
66865	πῶς
66868	δῖος
66871	ὅστις
66875	Θέων
66877	τίς
66879	ἔτης
66881	εἰμί
πλειονάζω
66884	ὅς
66902	ὅσος
66905	ὅς
66908	ὅς
66910	εἶπον
ὅς
66915	ἐράω
66919	Θέων
66921	εἶπον
δεσπότης
66924	ὅς
66935	πάντῃ
ὁ
εἰς
66939	ὅς
τίς
66942	ἡμός
δῖος
66949	σός
66956	λάω
66958	κενός
66960	ὅς
βασιλεὸς
66965	ὅς
66967	σὸν-ἀχθέω
66971	κάτος
τίς
κὸριος
66975	κάτος
τίς
χριστός
αὐτοῦ
σὸν-ἀχθέω
66982	ἀλήθεια
εἰς
66985	πόλις
66991	σός
66998	πόντιος
67003	λάω
67005	ποιέω
ὅσος
ὅς
67009	σός
67011	ὅς
βουλεὸς
πρό-ὡρίζω
67016	ὁ
67018	κὸριος
67022	ἀπειλέω
αὐτός
67027	δουλόω
σός
67035	σός
εἰς
τίς
67041	σός
εἶμι
ἰάομαι
67045	σημεία
67049	δῖος
τίς
67052	τίς
67055	σός
Ἰησοῦς
67059	αὐτός
67061	ὅς
67063	εἰς
67065	εἰμί
67070	τίς
67077	τίς
θεάομαι
67081	τίς
67086	εἰμί
κάρδιον
67089	ψῦχος
67092	οὐδός
67098	λέγω
ἰδέω
67102	εἰμί
67104	πάντῃ
κοινός
67107	δὸναμις
67109	ἀποδίδωμι
67111	μαρτυρέω
ὅς
67114	τίς
κὸριος
Ἰησοῦς
67122	εἰμί
67126	οὐδός
67128	ἐνδεής
67130	εἰμί
εἰς
67136	χωρίζω
εἰμί
οἰκέω
67143	τιμήεις
67148	πῆρος
67157	ἐάν
67163	ὅς
67171	μετά-ἑρμηνεὸω
67176	τίς
γένος
67180	ἀγρέω
67184	χρήμη
67195	ἀνά,ἀνά-ἰάζω
67201	αὐτοῦ
67208	τιμάω
67217	πῆρος
67223	εἶπον
67225	ὅς
67227	Ἀνανίας
δῖος
67231	ὅς
Σατάν
67234	καρδιάω
σός
67237	σός
67241	Ἅγιος
67246	τιμάω
τίς
67250	μένω
σός
67254	πέρθω
εἰς
67257	σέω
ἐξουσιάζω
ὑπάρχω
67261	ὅστις
ἔθω
εἰς
67265	καρδιάω
σός
67273	ἀνά-λάω
τίς
θεάω
ἀκουή
67278	ὅς
ἀνά,ἀνά-ἰάζω
67281	λογόω
67295	ὅς
νεώτερος
συστέλλω
67304	ὡς
ὁράω
τρίζω
67309	ὅς
67311	αὐτοῦ
67317	ἀπό-κριθάω
67322	εἶπον
67324	εἶμι
67327	χωρέω
67329	ὅς
67331	εἶπον
νάω
67334	ὅς
67340	ὅστις
67342	σὸ
πειράω
67346	κὸριος
ἰδέω
ὅς
67353	ἀνά-δράω
σός
67357	θυράζω
67359	ἐκφέρω
σός
ἐπιέννυμι
67367	αὐτοῦ
67372	ὅς
67374	εὑρίσκω
67382	ἀνά-δράω
67384	Κάις
67389	ὁλάω
67391	ἐκ-ἐκκλησιάζω
67398	Δίη
67401	χειρόω
67405	σημεία
67408	πολὸς
εἰς
τίς
67413	εἰμί
67416	εἰς
67422	λοιπάζω
67430	ὅς
67436	τίς
κὸριος
πίμπλημι
ἀνδρόω
67442	γυναικόω
67445	εἶμι
67447	πλατὸς
67450	ἀσθενέω
67459	πετρόω
67461	ὅς
σκιάς
ἐπί-σκιάω
67465	αὐτός
67473	πολὸς
67476	ἀσθενέω
67480	πνευματόω
67485	ἀνά-στάζω
67487	ὅς
ἀρχιερεὸς
67491	ὅς
67494	ὅς
οὖσον
67500	ζηλόω
67511	εἰς
τήρησις
δημοσίᾳ
67516	κὸριος
δῖος
67521	θυράζω
67523	φυλακεὸς
67527	εἶπον
πορεὸω
67531	λαλέω
εἰς
τίς
ἱερός
τίς
67537	πάντῃ
ὁ
67541	ζωός
67549	εἶμι
67551	ἱερός
67556	ὅς
ἀρχιερεὸς
67559	ὅς
67566	πᾶς
67568	γερουσία
67570	υἱόω
67573	ἀποστέλλω
εἶμι
67579	ὅς
67584	εὑρίσκω
67586	εἰς
67592	λέγω
ὅστις
67596	εὑρίσκω
κλῄζω
εἰς
πάομαι
67603	φυλακή
67607	θυρόω
67610	εἰσίημι
67612	εὑρίσκω
ὡς
67617	λογόω
67622	τίς
ἱερός
67625	ὅς
67629	αὐτός
67631	ἐάν
67639	ὅστις
ἰδέω
ὅς
67644	ἔθω
εἰς
67648	εἶμι
εἰς
τίς
ἱερός
67659	ὅς
67668	βιάω
67679	εἰς
τίς
συνεδριάζω
67685	ὅς
ἀρχιερεὸς
λέγω
67690	σὸ
67694	τίς
67698	ἰδέω
67704	ὑμός
67706	βοὸλομαι
67709	ἡμός
67712	τίς
ἀνθρωπόομαι
67715	ἀπό-κριθάω
67719	ὅς
67721	εἶπον
67723	δέω
θεάω
67726	εἰμί
67728	ὅς
67732	ἡμός
ἐγείρω
67738	κρεμάζω
67740	ξυλόω
67742	ὅς
67747	ὑψόω
67749	δεξιός
αὐτοῦ
τίς
67753	μετά,ἀνά-οἰάω
τίς
67758	ἁμάρτιον
67770	Ἅγιος
67773	ὅς
67778	ὅς
67786	ἀνά-στάζω
67789	εἰς
τίς
συνεδριάζω
67798	τίς
67801	ἔσσομαι
67804	ἀνθρωπώ
ποιέω
εἶπον
67812	προσέχω
67819	μέλλω
67825	ἡμέρα
ἀνά,εἰσ-τῆ
67828	λέγω
67830	τίς
67833	πρός,ἐκ-λιθάω
ἀνδρόω
67836	ὡς
67848	εἶμι
67852	ἀνά,εἰσ-τῆ
67854	ὅς
67856	εἰς
67860	ἀπογραφεὸς
67864	ὀπίζω
αὐτοῦ
67875	ὁ
67877	λέγω
σὸ
ἀφεστήξω
67885	ἄφετος
67887	ὅστις
ἐάω
67890	ἐκ
67892	ὅς
βουλεὸς
67895	εἰμί
67897	ἔργνυμι
67900	εἶμι
67903	θεάομαι
67907	κατά-ἀλὸζω
67910	πότε
67912	θεομαχέω
67914	ἐπί-εἰσθέω
67926	τίς
67928	τίς
Ἰησοῦς
67931	ἀπολὸω
ὅς
67938	πρό-σωπάω
τίς
67941	ὅστις
67944	τίς
67947	πᾶς
67949	ἡμέρα
εἰς
τίς
ἱερός
67957	ἐπί-αὔω
67962	χριστός
67964	εἰς
67971	μαθητός
67979	ὅστις
67981	εἰς
67983	διά-κονιάω
67986	ὅς
χήρα
αὐτός
67991	ὅς
67996	μαθητός
εἶπον
68001	ἡμός
68005	τίς
θεάομαι
διακονέω
68012	ἀνά-διδράσκω
ἐκ
ὑμός
68030	προσεὸχομαι
68033	διά-κονιάω
τίς
λογόω
προσκαρτερέω
68039	ὅς
68041	ἐνώπιος
68043	τίς
68046	ἐκλέγω
68048	ἀνά-δράω
πλήρης
68055	φίλιππος
68070	ἐνώπιος
68079	Κάις
ὅς
68082	τίς
θεάομαι
68087	ὅς
68090	μαθητός
εἰς
68093	σφοδρός
68098	ἱερός
68101	πίστις
68104	πλήρης
68108	ἐπί-οἰάω
68111	σημεία
μέγας
εἰς
τίς
68118	τίνω
68122	συναγωγεὸς
68124	λέγω
68129	Ἀλεξάνδρα
68133	Κιλίκιος
68135	Ἀσία
68137	τίς
68141	ἰσχὸω
68146	τίς
68152	ἀνά-διδράσκω
λέγω
ὅστις
68156	αὐτοῦ
68160	εἶμι
68164	Θέων
68176	ἐπί-ἱστάω
68181	εἶμι
68187	ψευδής
λέγω
ὅς
68194	λαλάζω
68196	κάτος
τίς
68199	τίς
68202	τίς
68206	αὐτοῦ
λέγω
ὅστις
Ἰησοῦς
ὅς
68213	κατά-ἀλὸζω
68218	ἀλλάσσω
ὁ
θέω
ὅς
68223	ἐγώ
Μωυσῆς
68227	εἶμι
68230	ὅς
68232	εἰς
τίς
συνεδριάζω
68238	αὐτοῦ
68242	εἶπον
68244	ὅς
ἀρχιερεὸς
εἶμι
68249	χάω
ὅς
68257	ἀκοὸω
ὅς
68261	δοξάζω
68263	τίς
68265	ἡμός
68268	εἰς
68270	μεσοποτάμιος
68272	εἰμί
κατοικέω
68275	εἰς
68278	εἶπον
68281	ἐξέρχομαι
68285	σός
68288	σὸν-γενειάω
σός
68292	εἶμι
68296	ἐάν
σός
δείκνυμι
68303	Χαλδαία
68305	εἰς
68313	αὐτοῦ
68316	εἶμι
68320	εἶμι
68324	κατοικέω
68330	εἰς
68332	οὐδός
68339	εἶμι
68343	τίς
68345	αὐτοῦ
68351	τεκνόω
68355	ὅς
68357	ὅστις
68361	αὐτοῦ
68363	εἰς
68365	ἀλλοτριάζω
68367	δουλόω
68370	κακόω
ἔτης
τετρακόσιοι
68377	ἐάω
δουλεὸω
κρίνω
68381	ὅς
68383	εἶπον
68389	λατρεὸω
68391	εἰς
τίς
68399	περιτομεὸς
68409	ἡμέρα
68421	Κάις
ὅς
68428	εἶμι
68431	εἰμί
ὅς
68435	αὐτοῦ
68443	αὐτοῦ
68447	χάρις
68450	ἐν,ἀνά-τίω
68452	βασιλεὸς
68461	ὅλος
68464	αὐτοῦ
68469	ὁλάω
68481	ὅς
68483	ἡμός
ἀκοὸω
68487	ὄντα
68489	εἶμι
68494	ἡμός
πρῶτος
68497	εἰς
τίς
68504	αὐτοῦ
68506	φανερός
68508	τίς
68520	αὐτοῦ
68522	πᾶς
68524	σὸν-γενειάω
εἰς
68532	εἶμι
68538	ὅς
68540	ἡμός
68543	εἶμι
68547	εἰς
τίς
68551	ὠνέομαι
68553	τιμάω
68555	πῆρος
68557	υἱόω
68559	εἰς
68564	ὅς
68570	ὅς
68572	τίς
68575	ὅς
68579	εἰς
68582	ἵημι
ἀνά,εἰσ-τῆ
68594	κατά-σοφίζομαι
68597	ἡμός
68601	τίς
68603	ὁ
68605	ἐκθέτης
αὐτός
εἶμι
68611	εἰς
68615	Μωυσῆς
68617	εἰμί
68619	τίς
θεάω
68623	μήνη
τρεῖς
εἰς
τίς
68628	τίς
68632	αὐτοῦ
68635	ὅς
68642	εἶμι
68646	Μωυσῆς
πάομαι
68649	Αἰγυπτιάζω
εἰμί
68653	εἰς
λογόω
68657	αὐτοῦ
ὡς
68667	καρδιάω
αὐτοῦ
68672	αὐτοῦ
68674	υἱόω
68677	ἴδη
τίς
68682	ποιέω
ἐκ-δικεῖν
τίς
κατά-ἀπονέομαι
68694	ὅστις
ὅς
68697	δῖος
68699	αὐτοῦ
δίδωμι
68703	ὅς
68709	ἐπί-ἱέω
ἡμέρα
68717	εἶμι
68722	ἔστε
68725	ἀδικέω
68727	ὅς
68731	πλησίος
68736	σός
68738	ἄρχω
68742	ἡμός
68750	ἀνειλέω
ἔχθω
68754	ἐπί-ὑσσω
68756	Μωυσῆς
εἰς
τίς
68763	πάροικος
εἰς
68767	ἵημι
68769	υἱόω
68771	Κάις
68773	ἔτης
68777	εἰς
68779	ἐρημάζω
τίς
68782	σίνος
68784	εἰς
68787	βάτον
ὅς
68790	Μωυσῆς
ἴδη
68797	αὐτοῦ
κατανοέω
68800	φωνέω
κὸριος
68803	ὅς
68807	σός
ὅς
68818	Μωυσῆς
68821	κατανοέω
εἶπον
68825	ὅς
κὸριος
λὸω
68831	ποδόω
σός
ὅς
68840	ἅγιος
68842	ἴδη
68845	κακάζω
τίς
68849	τίς
εἰς
68853	τίς
68855	αὐτοῦ
68865	σός
εἶμι
68875	σός
68877	ἄρχω
68881	ὅς
68884	ἄρχω
68886	λυτρόω
ἀποστέλλω
68891	τίς
68894	εἰς
68896	βάτος
68903	σημεία
εἰς
68908	εἰς
ἐρυθρός
68912	εἰς
68914	ἐρημάζω
ἔτης
68919	ὅς
Μωυσῆς
ὅς
εἶπον
68924	υἱόω
68927	σὸ
ἀνίστημι
ὅς
68934	ὑμός
ὡς
68939	ὅς
68941	εἰς
68943	ἐκ-ἐκκλησιάζω
εἰς
68946	ἐρημάζω
68948	τίς
68950	τίς
68953	εἰς
τίς
ὄρος
σίνος
68960	ἡμός
68963	λόγιος
68966	σὸ
68972	ὅς
68974	ἡμός
ἀνά-λάω
68978	στρέφω
εἰς
68981	καρδιάω
αὐτός
εἶμι
68986	τίς
68988	ποιέω
ἐγώ
68991	ἕ
68993	ἡμός
ὅς
68996	Μωυσῆς
69000	ἡμός
69005	οἰδάω
69011	εἰς
69017	θυσιάζω
τίς
69022	εἰς
69026	χειρόω
αὐτός
στρέφω
69030	ὅς
69037	στρατία
τίς
οὐρανόω
69042	εἰς
69045	προφητάζω
μής
σφάγιος
69049	θυσία
69052	ἔτης
69054	εἰς
69056	ἐρημάζω
εἰκός
69062	σκηνάω
τίς
69068	τίς
θεάομαι
69072	τυπόω
69074	ποιέω
προσκυνέω
69078	μετοικέω
ὑμός
69082	ἤ
σκῆνος
τίς
69086	εἰμί
69089	ἡμός
εἰς
69092	ἐρημάζω
69095	ὅς
λαλάζω
τίς
69099	ποιέω
69101	κάτος
69110	ὅς
69112	ἡμός
69114	Ἰησοῦς
εἰς
69117	κατάσχεσις
69121	ἐξωθέω
ὅς
69125	πρό-σωπάω
69128	ἡμός
ἠώς
69131	ἡμέρα
69134	εὑρίσκω
χάρις
ἐνώπιος
τίς
θεάομαι
69143	τίς
69153	ὅς
69155	εἰς
69157	κατοικέω
69159	ὅς
69161	λέγω
ὅς
69166	ὅς
69171	ποδόω
69173	ποιός
69177	λέγω
κὸριος
εἰμί
69186	ὅς
69189	ποιέω
69191	πάντῃ
69195	καρδιάω
69198	εἰμί
69201	τίς
69203	τίς
ἁγιάζω
ἀντιπίπτω
ὡς
ὅς
69209	ὑμός
69212	τίς
69214	προφητάζω
69217	ὅς
69219	ὑμός
69221	ἀποκτείνω
69227	τίς
δίκαιος
ἵημι
69234	φονεὸς
69240	εἶμι
69242	ἀναγελάω
69251	καρδιάω
αὐτός
69256	ὀδών
69259	ὑπαρχή
69261	πλήρης
69264	ἀτενίζω
εἶμι
69269	δοξάζω
θεάομαι
69275	δεξιάζω
τίς
θεάομαι
69279	εἶπον
ἰδέω
θεωρός
69283	οὐρανόω
69288	τίς
ἀνθρωπόομαι
69291	δεξιάζω
69293	τίς
θεάομαι
69297	φωνέω
69300	ὁ
69302	αὐτός
69304	ὁρμέω
69310	ἔσσομαι
69315	ὅς
69318	ὁ
69320	αὐτός
πῆρος
69326	σαυλόομαι
69331	ἐπικαλέω
69333	λέγω
κὸριος
Ἰησοῦς
δείκνυμι
69340	θέω
69342	ὁ
69344	ἐκ-ῥάσσω
φωνέω
69347	κὸριος
69360	εἰμί
69363	ἀναίρεσις
αὐτοῦ
69367	εἰς
69370	ἡμέρα
69375	ἐκ-ἐκκλησιάζω
69377	εἰς
69381	διά,εἰς,παρά-ἀσάω
κάτος
69384	χωράζω
69399	ἐπί-οἰάω
69408	ἐκ-ἐκκλησιάζω
κάτος
69413	σὸρος
69415	ἀνά-διδράσκω
69419	εἶμι
69421	ὅς
69432	εἶμι
69440	χριστός
69443	ὅς
69446	λέγω
69448	τίς
φιλιππέω
69451	εἰς
τίς
69457	ὁ
σημεία
ὅς
ἐπί-οἰάω
69467	βοόω
φωνέω
69475	χωλόομαι
69481	εἰς
69483	πόλις
69489	σιμόω
προυπάρχω
εἰς
69493	πόλις
69501	λέγω
69503	τίς
69511	ἠώς
69513	λέγω
69516	ὅς
69518	τίς
θεάομαι
ὅς
69522	μέγας
69526	δῖος
69534	ὅστε
69537	τίς
69542	βασίλειος
τίς
θεάομαι
69546	τίς
69548	Ἰησοῦς
χριστός
69555	ὅς
69557	σιμόω
69563	εἰμί
πρόσ-καρτερόω
τίς
69569	σημεία
69574	ἐξιστάω
69577	ὅς
εἰς
69581	ὅστις
69583	ὅς
69587	τίς
θεάομαι
ἀποστέλλω
69592	Πέτρων
69596	κατά-βάζω
69599	αὐτός
69603	Ἅγιος
69606	εἰμί
69609	αὐτός
69615	εἶμι
69618	τίς
κὸριος
Ἰησοῦς
69630	Ἅγιος
ἴδη
69633	ὅς
σιμόω
ὅστις
δῖος
69640	χειρόω
69649	λέγω
δίδωμι
ἐμός
69653	ἐξουσιάζω
69657	ἐάω
ἐπιθέω
69661	λαμβάνω
69663	Ἅγιος
69666	εἶπον
69671	σός
69673	σός
ἐάω
εἶμι
69677	ὅστις
69679	δωρεά
τίς
θεάομαι
69683	δῖος
69688	σός
69690	οὐδός
69692	εἰς
τίς
69696	ὅς
69698	κάρδιον
σός
69702	εὐθὸς
69704	τίς
θεάομαι
μετανοέω
69711	σός
69715	τίς
κὸριος
εἶμι
ἄρος
69720	σός
ὅς
69724	καρδιάω
σός
εἶμι
69728	χολάω
69733	ὁράω
σός
ὄντα
ἀπό-κριθάω
69738	ὅς
σιμόω
εἶπον
69744	ἐμέω
69747	κὸριος
69750	ἐπέρχομαι
69755	ὅς
69763	τίς
κὸριος
ὑπό,εἰσ-τρέφω
εἶμι
69770	κωμάζω
69776	κὸριος
69779	φίλιππος
λέγω
69784	κάτος
μεσημβρία
69793	εἶμι
γάζα
69797	ἐρῆμος
69799	ἀνά-στάζω
69802	ἰδέω
69811	εἰμί
69819	προσκυνέω
εἶμι
69822	εἰμί
69828	τίς
69830	αὐτοῦ
69835	Ἠσαΐας
εἶπον
69840	τίς
69842	προσέρχομαι
69845	τίς
69850	ὅς
69853	αὐτοῦ
69855	Ἠσαΐας
69859	εἶπον
Ἄρευς
69863	ὅς
69865	ὅς
69867	εἶπον
πῶς
69870	ἐάν
69872	ἐάω
69875	ὁδηγέω
69880	φίλιππος
ἀνά-ἀβάω
69885	ὅς
69887	περί-ὀχέω
69889	γραφεὸς
69892	εἰμί
69894	ὡς
πρό-βάζω
69897	σφάζω
ἀχθέω
69900	ὡς
69902	ἐν,ἀνά-τίω
τίς
69909	ἀνά-ἀνοίγνυμι
69912	αὐτοῦ
εἰς
69915	ταπείνωσις
ὅς
69918	αὐτοῦ
69922	αὐτοῦ
69924	διηγέομαι
ὅστις
69930	ὅς
69932	αὐτοῦ
ἀπό-κριθάω
69935	ὅς
69937	τίς
69939	εἶπον
δέω
σός
69944	ὅς
69946	λέγω
69950	εἰμί
69952	ἑτερέω
69954	ἀνά-ἀνοίγνυμι
69956	ὅς
69960	αὐτοῦ
69965	γραφεὸς
69971	ὡς
69974	κάτος
69983	ὅς
69985	ἰδέω
69995	ἁρμή
69999	εἶμι
70006	ὅς
70011	ὅστε
70015	τίς
70018	κὸριος
70021	φίλιππος
70027	ὅς
70033	αὐτοῦ
70038	εἶμι
Ἄζωτος
70044	πόλις
πᾶς
ἠώς
τίς
70050	εἶμι
70052	ὅς
70057	ἀπειλέω
70059	φονάω
εἶμι
70062	μαθητός
τίς
κὸριος
70066	τίς
ἀρχιεράομαι
70070	αὐτοῦ
ἐπιστολή
εἶμι
δαμάω
70076	συναγωγεὸς
70078	ἐάω
70080	εὑρίσκω
70082	ὁδάω
70084	ἀνά-διδράσκω
70090	εἶμι
70092	εἰς
70094	τίς
70107	τίς
οὐρανόω
70116	λέγω
70123	εἶπον
70126	εἰ
κὸριος
ὅς
70132	Ἰησοῦς
70136	ἀνά-λάω
70139	εἰσέρχομαι
εἶμι
70145	σός
70148	σός
δέω
70151	ὅς
70154	ὅς
70162	φωνέω
70176	αὐτοῦ
70183	εἶμι
δαμάω
70186	εἰμί
ἡμέρα
τρεῖς
70194	οὐδός
ἐφίημι
εἰμί
70200	εἰς
70203	ἀνά,ἀνά-ἰάζω
70205	εἶπον
70208	εἰς
70210	ὅς
κὸριος
Ἀνανίας
ὅς
70215	εἶπον
ἰδέω
70218	κὸριος
ὅς
70221	κὸριος
70224	ἀνά-στάζω
70231	εὐθὸς
70233	ζητέω
εἰς
70236	Ἰοὸδας
70240	ἰδέω
70242	πρόσ-εὐχετάομαι
70245	ἀνά-δράω
ἀνά,ἀνά-ἰάζω
70254	ἀναβλέπω
ἀπό-κριθάω
70257	ἀνά,ἀνά-ἰάζω
κὸριος
70263	τίς
70266	ὅσος
κακός
70270	σός
ποιέω
εἰς
70276	χάω
ἐξουσιάζω
πῆρος
70280	ἀρχιερεὸς
δέω
70284	ἐπικαλέω
70287	σός
εἶπον
70292	ὅς
κὸριος
70295	ὅστις
70297	ἐκλογεὸς
70301	τίς
βαστάζω
70306	ἐνώπιος
70310	βασίλη
υἱόω
70316	ὑποδείκνυμι
70318	ὅσος
δέω
70322	τίς
70328	ἀνά,ἀνά-ἰάζω
70331	εἶμι
70335	ἐπιθέω
70340	εἶπον
70343	ὅς
κὸριος
ἀποστέλλω
70347	Ἰησοῦς
ὅς
70350	σός
εἰς
70353	ὁδάω
ἵημι
70363	εὐθὸς
ἀπό-ἐφίημι
αὐτοῦ
70369	ὡς
70374	ἀνά-στάζω
70378	τροφέω
ἐν-ἰσχὸω
70384	εἰς
70386	μαθητός
ἡμέρα
70390	εὐθὸς
εἰς
70397	ὅστις
70400	ὅς
70402	τίς
θεάομαι
ἐκ-ἱστάω
70407	ὅς
70410	λέγω
70414	ὅς
70416	εἶμι
70419	ἐπικαλέω
70425	εἶμι
70444	εἰς
70447	ὅστις
70450	ὅς
χριστός
ὡς
70455	ἡμέρα
70458	ὅς
70464	τίς
70466	ὅς
70468	αὐτός
70474	ἡμέρα
70480	ἀνά-ἐλαὸνω
70483	ὅς
μαθητός
αὐτοῦ
70487	δῖος
τίς
70493	εἰς
70497	εἶμι
70509	ὅστις
70521	διηγέομαι
70523	πῶς
εἰς
70526	ὁδάω
70529	κὸριος
70531	ὅστις
70535	πῶς
εἰς
70539	εἰς
τίς
70542	Ἰησοῦς
70544	εἰμί
70546	αὐτός
70550	εἶμι
70553	εἰς
τίς
70556	τίς
κὸριος
70565	ὅς
70567	ἐπιχειρέω
70572	ὅς
70576	εἶμι
70579	ἐκ,ἀπό,εἰσ-τέλλω
70581	εἶμι
70583	ἤ
70586	ἐκ-ἐκκλησιάζω
70588	ὁλάω
70592	Γαλιλαῖος
70600	τίς
70602	τίς
κὸριος
70606	παράκλησις
τίς
70613	Πέτρων
70615	δῖος
70625	εὑρίσκω
70629	τίς
70632	ἐκ
ἔτης
70635	κατάκειμαι
70639	εἰμί
70642	εἶπον
70644	ὅς
70646	Αἰνείας
ἰάζω
σός
Ἰησοῦς
χριστός
70653	στόρεννυμι
σαυτοῦ
70656	εὐθὸς
ἀνά,εἰσ-τῆ
70662	ὅς
70669	ἐπιστρέφω
70672	κὸριος
εἰς
70677	εἰμί
70681	ἧ
70683	λέγω
δορκάς
70686	εἰμί
πλήρης
70689	ἀγαθόω
70693	ἐπί-οἰάω
70696	εἰς
70706	εἰς
ὑπερῷος
70714	ὅς
μαθητός
70717	ὅστις
70720	εἰς
70722	ἀποστέλλω
70724	ἀνά-διδράσκω
70727	παρακαλέω
μής
70731	ἠώς
ἡμός
ἀνά-στάζω
70741	εἶμι
70743	ὑπερῷος
70747	πᾶς
ὅς
χήρα
κλείω
70752	ἐπιδείκνυμι
χιτώνη
70756	ὅσος
ἐπί-οἰάω
70759	αὐτός
οὖσον
ὅς
δορκάς
70765	ἔσσομαι
70767	ὅς
70770	θέω
ὁ
70779	εἶπον
70782	ὅς
70789	ἰδέω
70791	Πέτρων
70805	χήρα
70808	ζώννυμι
70813	ὁλάω
70821	κὸριος
70824	ἡμέρα
70826	μένω
εἰς
70829	πῆρος
70836	εἰς
70840	ἑκατονταρχέω
70842	σπειράομαι
70846	εὐσεβής
70850	Θέων
70853	τίς
70855	αὐτοῦ
ποιόω
70859	τίς
70862	δέω
τίς
θεάομαι
δῖος
70868	εἰς
70870	φανερός
70873	ὁράω
70876	ἡμέρα
70878	τίς
θεάομαι
70887	ὅς
70889	ἀτενίζω
70894	εἶπον
70897	κὸριος
εἶπον
70901	ὅς
70903	σός
70905	ὅς
70907	σός
70909	εἶμι
70912	τίς
θεάομαι
70916	πέμπω
ἀνά-διδράσκω
εἶμι
70921	μεταπέμπω
70923	τίς
70925	ἐπικαλέω
70929	πῆρος
70935	οἰκίον
πῆρος
70938	ὡς
70941	ὅς
70943	ὅς
λαλάζω
70952	εὐσεβής
70954	προσκαρτερέω
70962	εἶμι
70967	ἐπαυρέω
70969	ἐκεῖνος
70972	πόλις
70978	δωμάω
70981	ὁράω
ἑκτός
70989	παρασκευάζω
70991	αὐτός
70997	θεωρέω
71002	καταβαίνω
71005	ὡς
71008	τέσσαρες
71014	εἰς
71016	ὑπάρχω
πάντῃ
ὁ
τετράπους
71025	πετεινός
τίς
οὐρανόω
71030	φωνέω
71033	ἀνά-στάζω
71035	θὸω
71037	φάγος
ὅς
71041	εἶπον
μηδαμῶς
κὸριος
ὅστις
71047	πᾶς
κοινός
71052	φωνέω
71055	δευτερόω
71058	ὅς
ὅς
71064	κοινόω
71075	εἶμι
71078	ὡς
71080	εἰς
71083	ὅς
71086	ἐάν
ἐάω
71092	ἰδέω
ὅς
71095	ὅς
71098	τίς
71103	τίς
71112	εἶμι
σιμόω
ὅς
ἐπικαλέω
71119	τίς
71121	πετρόω
διά-ἐνθυμέομαι
71124	τίς
71126	εἶπον
71129	ἰδέω
71133	σός
ἀνά-λάω
ἀνά-στάζω
κατά-ἀβάω
71143	ὅστις
71147	κατά-ἀβάω
71152	ἀνά-διδράσκω
εἶπον
ἰδέω
71158	ζητέω
71160	ὅς
αἴτιος
71164	παρίστημι
ὅς
71167	εἶπον
71169	ἑκατονταρχέω
71175	Θέων
71179	ὁλόομαι
τίς
71183	Ἰουδαίζω
71189	σός
εἶμι
71193	αὐτοῦ
71195	ἀκοὸω
71197	πῆρος
σέω
71202	ἐκ-ἑνίζω
71205	ἐπαυρέω
ἀνά-στάζω
71211	τίνω
71221	ἐπαυρέω
71223	εἶμι
71226	ὅς
71229	εἰμί
πρόσ-δοκόω
71234	συγγενής
αὐτοῦ
71239	φιλόω
ὡς
71243	τίς
71246	Πέτρων
συναντάω
71249	ὅς
71256	ὅς
71259	ἐγείρω
71261	λέγω
71269	συνόμιλος
71281	ἐφίστημι
ὡς
ἀθέμιτος
71288	εἰμί
71291	ἐμός
ὅς
71296	κοινός
εἰμί
71299	λέγω
71310	μετά,ἐπί-ἐμψάω
71312	Κάις
ὅς
71317	τεταρτεὸς
ἡμέρα
μέχρι
71322	ὁράω
71327	εἰς
τίς
71332	ἰδέω
71335	ἐνώπιος
71337	εἰς
71344	σός
ὅς
71348	ὅς
71350	σός
71352	ἐνώπιος
τίς
θεάομαι
πέμπω
71357	εἶμι
71360	μετακαλέω
71363	ἐπικαλέω
71367	εἰς
71370	βυρσεὸς
πῆρος
71373	ἐκ-ἀυτέω
71375	ἐπί,ἐν-ψάω
71377	σός
71380	κάλως
ποιέω
71387	ἐνώπιος
τίς
θεάομαι
71391	ἀκοὸω
πάντῃ
ὁ
προστάσσω
σός
71397	τίς
κὸριος
ἀνά-ἀνοίγνυμι
71404	εἶπον
71406	ἀλήθεια
71408	ὅστις
71412	ὅς
71415	εἰς
71417	ἔθνος
ὅς
71432	υἱόω
71436	δῖος
Ἰησοῦς
χριστός
71442	κὸριος
71444	οἰδάω
71449	ὁλάω
71455	Γαλιλαῖος
71466	ὡς
71469	ὅς
71472	ἁγιάζω
71474	δὸναμις
71479	ἰόομαι
71484	τίς
διά-ἀβολέω
ὅστις
ὅς
71489	εἰμί
71491	αὐτοῦ
71497	ποιέω
εἰμί
71501	χωράζω
71503	Ἰουδαίζω
71508	ἀνειλέω
κρεμάζω
71511	ξυλόω
71513	ὅς
71515	ἐγείρω
εἰς
71518	τριτάω
ἡμέρα
71523	ἐμφανής
71527	τίς
71529	ἀνά-λάω
71534	τίς
θεάομαι
ἐγώ
71547	νεκρός
71550	ἐγώ
κηρὸσσω
τίς
71556	ὅστις
71559	ὅς
71562	τίς
θεάομαι
71567	νεκρός
71570	ὅς
προφάω
μαρτὸρομαι
71574	ἁμάρτιον
71576	δῖος
τίς
71579	αὐτοῦ
πάντῃ
71583	εἶμι
71587	τίς
πετρόω
ὁ
71592	ἐπί-ἐπιέννυμι
71596	Ἅγιος
71605	ὅς
71607	περιτομεὸς
πιστόω
71611	τίς
71613	ὅστις
71616	ὁ
71618	ὅς
71620	τίς
71626	αὐτός
71628	γλωσσός
71632	Θέων
71634	ἀπό-κριθάω
71636	μήτις
71639	δυνάτης
κωλὸω
71642	τίς
71650	Ἅγιος
71652	ὡς
71655	προστάσσω
71658	εἰς
τίς
71661	Ἰησοῦς
χριστός
71667	ἐπιμένω
ἡμέρα
71672	ὅς
71675	ὅς
71677	ὅς
71679	κάτος
71682	ὅστις
71684	ὁ
71689	τίς
θεάομαι
ὅστε
71695	εἶμι
71700	ὅς
71702	περιτομεὸς
λέγω
ὅστις
71707	ἀνά-διδράσκω
71718	κάθεξις
λέγω
71722	εἰς
πόλις
71728	εἰς
ἔκστασις
71731	καταβαίνω
71734	ὡς
71737	τέσσαρες
71741	τίς
οὐρανόω
71746	ἐμέω
εἶμι
71749	ἀτενίζω
κατανοέω
71753	ὁ
τετράπους
71758	ὁ
71761	ὁ
71764	ὁ
πετεινός
τίς
οὐρανόω
71771	φωνέω
λέγω
71774	ἀνά-στάζω
71776	θὸω
71778	φάγος
εἶπον
71781	μηδαμῶς
κὸριος
ὅστις
κοινός
εἰμί
71789	εἶμι
71793	ἀπό-κριθάω
71796	δευτερόω
φωνέω
71799	τίς
οὐρανόω
ὅς
ὅς
71807	κοινόω
71817	εἶμι
71821	ἰδέω
ἐκ-ἀυτέω
τρεῖς
71829	εἰς
ἵημι
71837	εἶπον
71849	ἐμέω
71851	ὅς
71857	εἶμι
71860	τίς
71864	ἐγώ
πῶς
71869	εἰς
τίς
71872	αὐτοῦ
71877	εἶμι
71880	μεταπέμπω
71883	ἐπικαλέω
Πέτρων
71886	λαλέω
71889	σός
εἰς
71896	ὅς
εἰκός
σός
εἰς
71901	τίς
71905	ἐπί-ἐπιέννυμι
71909	Ἅγιος
71915	ἡμός
εἰς
ἄρχω
μνάομαι
71920	τίς
71922	τίς
κὸριος
ὡς
λέγω
71933	εἰς
71935	ἁγιάζω
εἶμι
71940	δωρεά
71943	ὅς
71945	ὡς
71947	ἐγώ
71951	κὸριος
71953	χριστός
71958	κωλὸω
71960	Θέων
71964	ἡσυχάω
71968	Θέων
λέγω
Ἄρευς
71974	ὅς
71977	μετά,ἀνά-οἰάω
εἶμι
ζώω
71981	ὅς
71993	ἠώς
φοινίκη
71998	Ἀντιόχειος
72003	εἶμι
72007	εἰμί
72009	τίνω
ἐκ
αὐτός
72013	κυπρίζω
72018	εἶμι
Ἀντιόχειος
72027	κὸριος
72030	εἰμί
72032	κὸριος
72034	αὐτός
72038	ὅς
πιστόω
ἐπιστρέφω
72043	κὸριος
72046	ὅς
72048	εἶμι
ὁ
72052	ἔκκλησις
72055	εἰς
72058	αὐτός
72060	ἐκ,ἀπό,εἰσ-τέλλω
Βαρνάβας
ἠώς
Ἀντιόχειος
72067	ἴδη
72069	χάρις
72071	τίς
θεάομαι
72078	πρόθεσις
72080	καρδιάω
72082	τίς
κὸριος
ὅστις
εἰμί
72089	πλήρης
72098	τίς
κὸριος
72102	εἶμι
72104	ἀναζητέω
72109	εἶμι
Ἀντιόχειος
72116	ὅλος
72118	εἰς
72120	ἐκ-ἐκκλησιάζω
72122	διδάσκω
72124	ἱκάνω
χρηματίζω
72127	πρώτως
εἰς
Ἀντιόχειος
72131	μαθητός
72133	εἰς
72141	προφάω
εἶμι
Ἀντιόχειος
ἀνά-στάζω
72147	ἐκ
αὐτός
72152	δῖος
τίς
72158	εἰσίημι
72160	ὁλάω
72169	μαθητός
72171	εὐπορέω
72175	αὐτός
εἶμι
διά-κονιάω
πέμπω
72180	κατοικέω
εἰς
72187	ἐπί-οἰάω
72192	δῖος
72194	Βαρνάβας
72196	σαυλόομαι
72204	ὅς
72208	κακόω
72213	ἔκκλησις
ἀνειλέω
72221	ἴδη
72223	ὅστις
72231	Πέτρων
εἰμί
72234	ἡμέρα
72239	πιάζω
72241	εἶμι
72244	τέσσαρες
72247	φυλάζω
72255	τίς
72257	ὅς
72262	εἰς
72267	εἰμί
72272	ἔκκλησις
72275	Θέων
72277	αὐτοῦ
ὅστε
72283	ὅς
72288	εἰμί
ὅς
72297	δὸο
72302	θυράζω
72307	ἰδέω
72309	κὸριος
ἐπί,εἰσ-τῆ
72314	εἰς
τίς
72321	τίς
πετρόω
ἐγείρω
72325	λέγω
ἀνά-στάζω
εἰς
τάχος
72330	ἐκ-ἐφέζομαι
αὐτοῦ
ὅς
72336	χειρόω
εἶπον
72339	ὅς
72343	ζώννυμι
72345	ὑπό-δέω
ὁ
72348	σός
ποιέω
72353	λέγω
72358	σός
72360	ἀκολουθέω
72368	ὅστις
ἀληθής
72373	δῖος
τίς
72382	πρωτός
72394	εἶμι
72398	αὐτοματέω
72407	εὐθὸς
ἀπό,εἰσ-τῆ
ὅς
72412	αὐτοῦ
72414	ὅς
72416	εἰς
72419	εἶπον
72421	οἰδάω
72423	ὅστις
72425	ὅς
κὸριος
72429	αὐτοῦ
72440	τίς
72443	Ἰουδαίζω
72451	μάρις
72455	τίς
ἐπικαλέω
72458	ἵημι
εἰμί
ἱκανόω
72466	αὐτοῦ
72468	θυράζω
τίς
72473	ὑπακοὸω
72480	τίς
πετρόω
72494	Πέτρων
72496	τίς
72498	ὅς
72502	εἶπον
μαίνη
ὅς
72506	διισχυρίζομαι
72509	ὅς
72511	λέγω
ὅς
72515	αὐτοῦ
ὅς
72532	σιγάω
διηγέομαι
72535	πῶς
ὅς
κὸριος
72542	φυλακεὸς
εἶπον
72545	ἀπαγγέλλω
72554	εἶμι
72559	ἡμέρα
εἰμί
72564	εἰς
72568	ἄρος
ὅς
72574	ἐπιζητέω
72581	φυλακή
72589	εἶμι
72592	εἰμί
72595	τυρέω
72600	παρά-ἀσάω
72605	βλαστάνω
72608	τίς
72610	τίς
βασιλεὸς
72614	δῖος
72617	αὐτός
72619	χωράζω
72625	ἡμέρα
ὅς
72631	καθίζω
72633	τίς
72638	ὅς
72642	θεάομαι
φωνέω
72646	ἀνθρωπόομαι
72652	κὸριος
72658	δοξάζω
τίς
θεάω
72665	ὅς
72668	τίς
κὸριος
72677	ὑποστρέφω
ἐκ
72682	διά-κονιάω
72686	ἐπικλάω
72688	εἰμί
72690	εἰς
Ἀντιόχειος
κάτος
72695	ἐκ-ἐκκλησιάζω
προφάω
72704	ὅς
72709	ὅς
72714	τίς
72721	αὐτός
τίς
κὸριος
72726	εἶπον
72730	Ἅγιος
ἀφορίζω
δέω
72735	Βαρνάβας
72738	εἶμι
72740	ἔργνυμι
72753	ἀπολὸω
72759	τίς
72763	εἶμι
72768	εἶμι
72772	εἰς
72774	καταγγέλλω
72777	τίς
θεάομαι
εἰς
72783	Ἰουδαίζω
72788	ὑπό-ἠρετέω
72791	ὁλάω
72793	νέω
72796	εὑρίσκω
ἀνά-δράω
τίς
72806	εἰμί
72808	τίς
72816	Βαρνάβας
72820	ἀκοὸω
72823	τίς
θεάομαι
ἀνθιστάω
72829	ὅς
72836	αὐτοῦ
ζάω
διαστρέφω
72846	ὅς
72852	ἀτενίζω
εἶμι
72855	εἶπον
εἰμί
πλήρης
72859	δολόω
72864	διά-ἀβολέω
72869	παὸω
72872	ὁδόω
τίς
κὸριος
72876	εὐθὸς
72879	ἰδέω
72881	κὸριος
72883	σός
72885	εἰσ-κάθημαι
72892	καιρόω
72895	ἐπιέννυμι
72898	ἀχλὸς
72902	περί-ἀγάω
72906	ἴδη
ὅς
72916	τίς
κὸριος
ἀνάζω
72923	ὅς
72927	εἶμι
72930	Παμφυλίη
72933	ἀποχωρέω
72935	αὐτός
ὑποστρέφω
εἶμι
72946	εἶμι
Ἀντιόχειος
72952	εἶμι
72956	ἡμέρα
72963	ἀναγιγνώσκω
τίς
72968	προφητάζω
ἀποστέλλω
ὅς
72974	λέγω
72977	εἰμί
72980	εἰς
σὸ
72987	λέγω
ἀνά-στάζω
72995	εἶπον
72999	ὅς
73002	Θέων
ἀκοὸω
ὅς
73006	τίς
73010	ἐκλέγω
73013	ἡμός
73017	ὑψόω
εἰς
73021	εἰς
73026	βραχὸς
73030	ἐκ
73033	ὡς
73038	εἰς
73040	ἐρημάζω
73045	εἰς
73051	αὐτός
ὡς
73061	κριτός
ἠώς
73071	ὅς
73077	ἀνά-δράω
73081	ἔτης
73086	ἐγείρω
73090	εἶμι
73094	εἶπον
73096	εὑρίσκω
73099	τίς
73101	ἀνά-δράω
κάτος
73104	καρδιάω
73107	ποιέω
πάντῃ
ὁ
73113	ὅς
73116	τίς
73121	τίς
73128	πρό-σωπάω
73130	εἰσ-ὁδόω
αὐτοῦ
73133	μετά,ἀνά-οἰάω
73135	τίς
73138	ὡς
73144	λέγω
73147	ὑπονοέω
73153	ἰδέω
73157	ἵημι
73164	ποδόω
λὸω
73168	υἱόω
73172	ὅς
εἰς
σὸ
73177	Θέων
ἐγώ
ὅς
73184	ἐκ,ἀπό-σταλάω
ὅς
73188	εἰς
73191	ὅς
73193	αὐτός
73198	φωνήεις
73200	προφητάζω
73202	κάτος
πᾶς
73209	μηδείς
αἰτία
θανατόω
73217	ὡς
73220	πάντῃ
ὁ
73223	αὐτοῦ
γράφω
73227	τίς
ξυλόω
73230	εἶμι
73232	ὅς
73235	ἐγείρω
73238	νεκρός
73242	ἡμέρα
πλείων
73245	σὸν,ἀνά-ἀβάω
73249	Γαλιλαῖος
εἶμι
73254	εἶμι
73256	αὐτοῦ
73262	ὑμός
73270	ὅστις
73272	ὅς
73274	ἐκπληρόω
73276	τεκνόω
ἡμός
73280	ὡς
73282	εἰς
τίς
73286	τίς
73290	εἰ
73295	σός
ὅστις
73301	νεκρός
73305	εἶμι
διαφθορά
73308	ἐρῶ
ὅστις
73311	σὸ
ὁ
ὅσιος
73315	ὁ
πιστός
73319	εἰς
73321	λέγω
73325	ὅσιος
σός
73328	διαφθορά
73332	ἰδιάζω
73334	ὑπηρετέω
73336	τίς
θεάομαι
βοὸλομαι
73345	αὐτοῦ
73348	διαφθορά
73351	ὅς
73353	ἐγείρω
73356	διαφθορά
73360	σὸ
73363	ὅστις
δῖος
73366	σὸ
73368	ἁμάρτιον
73376	εἰς
νομάζω
Μωυσῆς
73380	εἰς
73383	ὅς
73386	βλέπω
73389	ἐπέρχομαι
73392	εἰς
73396	ὅς
κατά-ἀφρονέω
73401	ἀφανίζω
ὅστις
ἔργνυμι
73406	εἰς
73409	ὑμός
ἔργνυμι
73415	ἐάω
73417	ἐκ-διηγέομαι
σὸ
ἔξεστι
73421	αὐτός
73423	εἶμι
73429	ὁ
73435	συναγωγεὸς
73439	Ἰουδαίζω
73444	τίς
73447	τίς
73457	τίς
θεάομαι
τίς
73464	πᾶς
ὅς
73467	σὸν-ἀχθέω
ἀκοὸω
73471	τίς
θεάομαι
73475	ὅς
73480	ζηλόω
73482	ἀντί-λέγω
73490	ὅς
73493	ὅς
73495	εἶπον
σὸ
εἰμί
ἀνά-ἀνακαίω
πρῶτος
73503	τίς
θεάομαι
73506	ἀπωθέω
73510	ἀξιόω
κρίνω
73516	ἰδέω
73518	εἶμι
ὁ
73524	ἐγώ
ὅς
κὸριος
73528	σός
εἶμι
73532	τίς
73534	σός
εἶμι
73537	ἠώς
ἐσχατάω
73543	ὁ
73550	τίς
κὸριος
73555	εἰμί
73557	εἶμι
ζώω
αἰώνιος
73562	ὅς
73564	τίς
κὸριος
73567	ὁλάω
73569	χωράζω
ὅς
73581	πρωτός
73591	Βαρνάβας
73597	ὁρία
αὐτός
ὅς
73605	ποδόω
73609	εἶμι
73611	ἕ
73613	μαθητός
73621	εἰς
73623	κάτος
73628	εἶμι
73632	Ἰουδαίζω
73634	λαλέω
73637	πιστεὸω
Ἰουδαίζω
73644	ὅς
73652	ψυχάζω
73655	κάτος
73658	ἱκάνω
73665	τίς
κὸριος
τίς
73670	τίς
73674	αὐτοῦ
73676	σημεία
73680	δῖος
73682	χειρόω
αὐτός
73691	ὅς
73693	εἰμί
73697	ὅς
73702	ὡς
73705	ὁρμάω
73710	Ἰουδαίζω
73713	ἄρχω
αὐτός
ὑβρίζω
73717	λιθοβολέω
73721	εἶμι
73723	πόλις
73732	ἀκέομαι
73734	εἰμί
Κάις
73739	εἰς
73742	πόσις
73748	αὐτοῦ
73754	τίς
73758	ἀτενίζω
73761	ἴδη
ὅστις
χάω
73765	τίς
73767	εἶπον
73769	φωνέω
73774	σός
73780	ἕ
73785	ποιέω
73787	ἐπί-ἐράω
73790	αὐτός
73792	λέγω
ὅς
θεάω
73799	ἡμός
73803	Βαρνάβας
δῖος
73808	Ἑρμῆς
73811	εἰμί
ὅς
73814	τίς
λογόω
73818	ἱερόω
τίς
δῖος
τίς
73837	θυάω
73840	ὅς
73845	διαρρήσσω
ὁ
73848	ἑαυτοῦ
73850	εἶμι
73855	λέγω
73859	ποιέω
73862	ὁμοιοπαθέω
73864	σὸ
ἀνθρωπώ
73867	ὑμός
73871	μάταιος
73874	θέω
73877	ποιέω
73887	πάντῃ
ὁ
εἰς
73892	εἰς
73896	εἰάζω
πάντῃ
ὁ
73902	ὁδάω
αὐτός
73908	ἀφήκω
73911	σὸ
73913	δίδωμι
73915	καιρόω
73917	ἐμπίπλημι
τροφεὸς
73922	καρδιάω
ὑμός
73926	λέγω
73928	κατά-ἐπαὸω
73931	τίς
73933	θυάω
73938	Ἀντιόχειος
73951	ἔσσομαι
73960	μαθητός
73962	ἀνά-στάζω
73964	εἶμι
73967	Κάις
73969	ἐπαυρέω
73972	τίς
73974	εἶμι
73983	ἱκανόω
ὑποστρέφω
εἶμι
73989	εἶμι
73992	εἶμι
Ἀντιόχειος
73996	ψυχάζω
73998	μαθητός
παρακαλέω
74002	πίστις
74004	ὅστις
δῖος
74008	δέω
ἡμός
74011	εἶμι
74013	βασίλειος
τίς
θεάομαι
74020	ἐκ-ἐκκλησιάζω
74027	τίς
κὸριος
εἶμι
74037	εἶμι
74039	Παμφυλίη
74042	εἰς
74047	εἶμι
74051	εἶμι
Ἀντιόχειος
74054	εἰμί
74058	τίς
θεάομαι
εἶμι
74062	ἔργνυμι
74070	ἐκ-ἐκκλησιάζω
ἀναγγέλλω
ὅσος
ποιέω
ὅς
74077	αὐτός
74079	ὅστις
74083	θυράζω
74093	Κάις
τίνω
74102	ὅστις
ἐάω
74106	τίς
ἔθος
τίς
Μωυσῆς
74111	δὸναμαι
74120	τίς
74123	τίς
74127	τάσσω
74131	Βαρνάβας
74134	ἄλλος
ἐκ
αὐτός
74142	εἶμι
74145	τίς
74148	ὅς
74154	ἔκκλησις
74158	φοινίκη
74161	ἐκδιηγέομαι
74163	ἐπί-στροφάω
74167	ἐπί-οἰάω
74175	εἶμι
74180	ἔκκλησις
74189	ὅσος
ὅς
74192	ποιέω
74194	αὐτός
74197	τίνω
74205	λέγω
ὅστις
δέω
74215	Μωυσῆς
σὸν-ἀχθέω
74218	ὅς
74221	ὅς
74225	τίς
λογόω
74228	πολλες
74232	ἀνά-στάζω
74234	εἶπον
74240	ἐφίστημι
ὅστις
74243	ἡμέρα
74245	εἰς
σὸ
ἐκλέγω
ὅς
74250	δῖος
τίς
74254	ἀκοὸω
ὁ
74259	τίς
74262	πιστεὸω
74264	ὅς
74273	Ἅγιος
74276	ἐγώ
74279	διακρίνω
74281	ἡμός
74284	αὐτός
74286	πίστις
74289	καρδιάω
αὐτός
74294	πειράζω
74296	Θέων
ἐπί-θείνω
ζυγός
74303	μαθητός
74306	ὅς
74308	ἡμός
74312	βαστάζω
ἀνά-λάω
δῖος
74317	τίς
κὸριος
Ἰησοῦς
74328	πᾶς
74333	Βαρνάβας
74336	ἐξηγέομαι
ὅσος
ποιέω
ὅς
74341	σημεία
74344	εἰς
74348	αὐτός
74352	σιγάω
74354	ἀπό-κριθάω
74356	λέγω
74359	ἀκοὸω
74362	ἐξηγέομαι
74364	πρῶτος
ὅς
74369	ἐκ
74372	τίς
74374	αὐτοῦ
74377	συμφωνέω
ὅς
λογόω
74381	προφητάζω
74386	ἀναστρέφω
74388	ἀνοικοδομέω
74390	σκηνάω
74395	ὁ
κατά-στράπτω
74398	ἀνοικοδομέω
74400	ἀνορθόω
74403	ἐάν
74405	ὅς
74410	κὸριος
74412	πάντῃ
ὁ
74423	λέγω
κὸριος
ποιόω
74427	γνωστός
74432	κρίνω
74434	παρενοχλέω
74442	Θέων
ἀνά-λάω
ἐπιστέλλω
74446	τίς
74458	τίς
74460	Μωυσῆς
74463	γένος
74465	κάτος
74470	χάω
εἰς
74474	κάτος
πᾶς
74486	ὁλάω
74488	ἐκ-ἐκκλησιάζω
ἐκλέγω
ἀνά-διδράσκω
ἐκ
αὐτός
πέμπω
εἶμι
Ἀντιόχειος
74497	τίς
74501	Ἰοὸδας
74503	καλέω
74506	Σιλής
ἀνά-διδράσκω
74509	εἰς
74513	δῖος
74515	αὐτός
ὅς
74519	ὅς
74523	κάτος
74525	Ἀντιόχειος
74527	Σῦρος
74529	Κιλίκιος
74532	ἐκ
74537	ὅστις
τίνω
ἐκ
ἡμός
74542	ὑμός
λογόω
74546	ψυχάζω
ὑμός
74552	ἐγώ
74555	ἐκλέγω
ἀνά-διδράσκω
πέμπω
74559	ὑμός
74563	ἡμός
74570	ψυχάζω
αὐτός
74573	τίς
74575	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
74582	Ἰοὸδας
74584	Σιλής
74587	δῖος
λογόω
74590	ὁ
αὐτός
74594	τίς
74596	τίς
ἁγιάζω
74599	ἐγώ
74601	πλείων
74603	σὸ
74617	ἐκ
74622	πράσσω
ῥώννυμι
ὅς
74629	εἶμι
Ἀντιόχειος
74643	παράκλησις
74647	Σίλα
74650	προφάω
74652	δῖος
λογόω
74665	εἰρηνέω
74678	εἰς
Ἀντιόχειος
74685	ἑτερέω
74689	τίς
κὸριος
74694	ἡμέρα
εἶπον
74697	Βαρνάβας
74700	δέω
74704	κάτος
74706	πᾶς
εἰς
74712	τίς
κὸριος
πῶς
74724	καλέω
74728	ἐξιόω
74730	ἀποστάζω
74732	αὐτός
74734	Παμφυλίη
74739	εἶμι
74741	ἔργνυμι
74752	ἀλλήλων
74755	Βαρνάβας
74759	ἐκπλέω
εἶμι
74764	ἐπιλέγω
Σιλής
74770	τίς
κὸριος
74778	Σῦρος
74780	Κιλίκιος
74783	ἐκκλησία
74787	εἶμι
74790	εἶμι
74793	ἰδέω
74796	εἰμί
74803	πίστις
74811	εἰς
74818	ὅς
74827	δῖος
74832	εἰς
74839	ὅστις
ἑλλά
ὅς
74843	αὐτοῦ
ὑπάρχω
ὡς
74849	πόλις
74852	φυλάζω
ὁ
74855	ὁ
κρίνω
74863	εἰς
74865	ὅς
74868	ἐκ-ἐκκλησιάζω
74871	πίστις
74874	τίς
74877	ἡμέρα
74881	Φρυγία
74884	χωράζω
74887	τίς
74890	λαλέω
74893	εἰς
74895	Ἀσία
74898	κάτος
74900	μυσία
74902	εἶμι
74904	Βιθυνίη
74908	εἰάζω
74912	Ἰησοῦς
74916	μυσία
74918	εἶμι
74922	δῖος
74924	τίς
74930	εἰμί
74933	παρακαλέω
74936	λέγω
διά-ἀβάω
εἶμι
Μακεδονία
βοηθέω
ἐγώ
ὡς
74947	εὐθὸς
74950	εἶμι
Μακεδονία
74953	ὅστις
74955	ἡμός
ὅς
74960	ἀνάζω
74965	εἶμι
74969	ἐπί-ἱέω
εἶμι
νεάω
74974	εἶμι
φίλιππος
74978	πρωτός
74981	Μακεδονία
74986	εἰς
74989	πόλις
74991	ἡμέρα
74995	ἡμέρα
74999	ἔσσομαι
75002	πῆρος
75004	ἵημι
75018	Λὸδιος
75024	Θέων
75027	ὅς
κὸριος
75031	καρδιάω
75037	ὡς
75041	ὅς
εἰκός
75045	λέγω
εἶμι
75050	τίς
κὸριος
75054	εἶμι
75058	μένω
75060	παραβιάζομαι
ἡμός
75065	ἡμός
εἶμι
75070	τίς
75074	ὑπαντάω
ἐγώ
75081	κὸριος
75085	κατακολουθέω
τίς
75089	ἐγώ
ἐκραίνω
λέγω
75093	ὅς
ἀνθρωπώ
δουλόω
τίς
θεάομαι
τίς
75100	εἶμι
75102	καταγγέλλω
σὸ
75108	ἐπί-οἰάω
75111	ἡμέρα
διά-ἀπονέω
75117	τίς
75119	εἶπον
παραγγέλλω
σός
εἰς
75124	Ἰησοῦς
χριστός
75136	ὅς
κὸριος
75139	ὅστις
75141	ὅς
75144	ἔργασις
αὐτός
75151	Σιλής
75153	εἶμι
75155	ἀγοράζω
75164	εἶπον
75166	ὅς
ἀνθρωπώ
ἐκταράσσω
ἡμός
75175	καταγγέλλω
θέω
ὅς
75180	ἐγώ
75182	οὐδός
75187	σὸν,ἐπί,εἰσ-τῆ
ὅς
75191	αὐτός
75193	ὅς
75196	αὐτός
ὁ
75205	πληγή
75207	εἶμι
75210	τίς
75221	εἶμι
75229	αὐτός
εἶμι
75233	κάτος
75236	μεσονὸκτιος
75239	Σίλα
75241	ὑμνέω
75243	Θέων
75246	αὐτός
ὅς
δεσμέω
75256	ὁ
75258	τίς
75263	ὅς
θυράζω
πᾶς
75268	ὁ
δέσμη
75274	ὅς
75277	ἴδη
75280	θυράζω
75282	φυλακεὸς
75288	ἀναιρέω
75297	φωνέω
λέγω
75301	σαυτοῦ
75314	πρόσ-ἐπιέννυμι
τίς
75318	Σίλα
75322	ἔσσομαι
75324	κὸριος
75327	δέω
75331	ὅς
75333	εἶπον
πιστεὸω
75337	κὸριος
75343	ὅς
εἰκός
σός
75351	τίς
θεάομαι
75356	εἰς
75359	αὐτοῦ
75363	εἰς
75377	ὅς
αὐτοῦ
75384	εἶμι
75393	τίς
θεάω
ἡμέρα
75398	ἀποστέλλω
ὅς
75403	λέγω
ἀπολὸω
75406	ἀνθρωπώ
75410	ὅς
75413	λογόω
75418	ὅστις
75420	ὅς
75423	ἀπό-λυθάζω
75427	πορεὸω
εἰς
εἰρηνέω
ὅς
75437	ἡμός
δημοσίᾳ
75440	ἀνθρωπώ
75444	εἶμι
75449	ἡμός
75453	ἀνά-λάω
75456	ἡμός
75462	ὅς
ῥαβδουχέω
ὁ
75470	ὅστις
Ῥωμαίζω
εἶμι
75488	φυλακεὸς
75492	Λυδία
75508	εἶμι
75511	εἰμί
συναγωγεὸς
75514	Ἰουδαίζω
κάτος
75519	τίς
75527	τριάζω
διαλέγω
75532	γραφής
75536	ὅστις
75538	χριστός
δεῖ
75544	νεκρός
75546	ὅστις
75549	ὅς
χριστός
ὅς
Ἰησοῦς
75555	καταγγέλλω
σὸ
75558	τίνω
ἐκ
αὐτός
ἐπί-εἰσθέω
75564	τίς
75567	τίς
Σίλα
75575	γυναικόω
75578	πρῶτος
75583	ὅς
75589	ἀνά-διδράσκω
75598	ἐπί-ἱστάω
75605	εἶμι
75620	βάζω
ὅστις
ὅς
75629	πάρειμι
75632	ἰάζω
75643	λέγω
75658	ἱκάνω
πῆρος
τίς
75664	λοιπάζω
ἀπολὸω
75667	ὅς
75670	εὐθὸς
δῖος
75673	ἐκ,ἐπί,ἐν-ψάω
75679	Σιλής
εἶμι
75684	εἶμι
75688	Ἰουδαίζω
75692	εἰμί
75695	εἰς
75703	πρό-θυμιάω
75706	ἡμέρα
75709	γραφεὸς
εἶμι
75717	ἐκ
αὐτός
75723	γυναικόω
75727	ἀνδρόω
75729	ὀλιγόω
ὡς
75733	ὅς
75736	Θεσσαλονικεὸς
75738	ὅστις
75740	εἰς
75745	τίς
75747	ὅς
75749	τίς
θεάομαι
75752	ἀκέομαι
75758	εὐθὸς
75763	ἐκ,ἀπό,εἰσ-τέλλω
ὅς
75767	ἠώς
75775	Σίλα
75777	ὅς
75780	ὅς
75786	ἠώς
Ἀθῆναι
75793	Σιλής
75798	ὡς
τάχιστος
75804	εἰς
75807	Ἀθήνη
75810	τίς
75815	αὐτοῦ
εἰς
75823	διαλέγω
75826	εἰς
75835	εἰς
75837	ἀγοράομαι
κάτος
πᾶς
ἡμέρα
75844	τίνω
75848	ἐπικουρία
75855	τίνω
λέγω
75858	ἐάν
75860	ὅς
75863	λέγω
ὅς
75866	ξένος
δαιμόνιος
δοκέω
75871	ὅστις
75876	ἀνίστημι
75880	αὐτοῦ
75883	Ἄρειος
75886	λέγω
75890	ὅς
καινέω
75893	ὅς
75895	σέω
75900	τίς
75902	εἶμι
75905	ἡμός
75909	τίς
75913	Ἀθηναίζω
75917	ὅς
75919	ξένος
εἶμι
75924	εἰμί
λέγω
75927	εἰμί
75930	καινός
75934	εἰς
75936	τίς
Ἄρειος
πᾶγος
75941	Ἀθηναίζω
κάτος
πάντῃ
ὡς
75946	ὑμός
θεωρός
75952	ὁ
75954	ὑμός
εὑρίσκω
75958	εἰς
75962	θεον
75966	εὐσεβέω
75969	καταγγέλλω
σὸ
ὅς
75973	ὅς
75978	πάντῃ
ὁ
εἰς
75983	οὐρανόω
75986	ὑπαρχή
κὸριος
75989	εἰς
75991	ναόω
κατοικέω
οὐδός
75995	χειρόω
ἀνθρώπινος
75998	προσδέομαι
76001	δίδωμι
πᾶσις
ζώω
76007	ὁ
πάντῃ
ποιέω
76011	ἐκ
76013	πᾶς
76016	κατά-ἔοικα
76019	πρό-σωπάω
76024	καιρόω
76030	αὐτός
76033	Θέων
εἶμι
ἄρος
76044	μάκρα
76048	ἡμός
76050	εἰς
76053	ζάω
76058	ὡς
76060	τίνω
76063	ὑμός
ποιητός
76066	τίς
76074	τίς
θεάομαι
76077	ὀφέλλω
76080	εἰμί
76082	εἰμί
λιθάζω
76088	ἀνθρωπόομαι
76090	θέω
76092	ὅμοιος
76096	χρονόω
76098	ἄγνοια
76100	ὅς
76102	ὁ
76112	ἡμέρα
εἰς
ἵημι
76119	εἰς
76121	εἰς
76126	παρά-σχάω
76131	νεκρός
76134	ἀνίστημι
νεκρός
ὅς
76139	ὅς
76141	εἶπον
76143	σός
76149	ὅς
76153	μεσόω
αὐτός
τίνω
76161	εἰς
76165	ὅς
76180	Ἀθῆναι
76182	εἶμι
76186	τίς
76189	Ἀκὸλας
ποντικός
τίς
γένος
76197	Ἰταλιάζω
76201	αὐτοῦ
δῖος
76216	δῖος
76225	εἰμί
76229	τεχνάομαι
διαλέγω
76232	εἰς
76235	κάτος
πᾶς
76243	ὡς
76248	Μακεδονία
76251	Σίλα
76253	ὅς
76256	τίς
76258	ὅς
76265	χριστός
76267	ἀντιτάσσω
76269	αὐτός
76273	ὁ
76275	εἶπον
76280	ὑμός
76284	ὑμός
76288	τίς
76290	εἶμι
ὁ
76295	μετά-ἀβάω
76298	εἶμι
76306	Θέων
ἵημι
ὅς
οἰκίον
εἰμί
συνομορέω
76316	ὅς
76319	τίς
κὸριος
76322	ὁλάω
τίς
76325	αὐτοῦ
76334	εἶπον
76336	ὅς
κὸριος
εἰς
76342	τίς
76344	μής
φόβος
ἀνά-λάω
λαλέω
76355	σέω
76358	ἐπιτίθημι
σός
τίς
κακόω
σός
76368	εἰς
76370	πόλις
76376	μήνη
76379	εἰς
76383	τίς
θεάομαι
76387	ἀντί,ὑπό-ἀτάομαι
76390	Ἀχαιός
76393	ὅς
76395	τίς
76403	λέγω
ὅστις
πῆρος
76408	ἀνά-ἀπειθέω
76411	ἀνθρωπώ
76414	Θέων
76417	τίς
76422	εἶπον
ὅς
Γαλλίας
76428	εἶμι
76430	εἰμί
76433	εἰμί
76435	πονηρός
εἰμί
76438	κάτος
76440	ἐάν
76442	ὑμός
εἶμι
76448	λογόω
76453	τίς
76455	ὑμός
76468	τίς
76478	τίς
76483	τίς
76486	ὅς
76491	ἡμέρα
76497	εἶμι
76499	Σῦρος
76507	εἰς
76516	εἶμι
ἐπιέννυμι
76520	αὐτός
76524	εἶμι
76527	διαλέγω
76532	αὐτός
76534	πλείων
76536	μένω
76538	ἐπί,ἐν-εὕω
ἀνά-λάω
76544	ἀνακάμπτω
76546	ὑμός
τίς
θεάομαι
76550	ἀνά-ἀχθέω
76556	εἶμι
76558	ἀνά-ἀβάω
76562	ἐκ-ἐκκλησιάζω
76564	εἶμι
Ἀντιόχειος
76569	τίς
76572	κάθεξις
76575	χωράζω
76577	Φρυγία
76581	μαθητός
76585	Ἀπολλώ
76588	τίς
γένος
76593	εἶμι
ἐπιέννυμι
76597	εἰς
76601	εἰμί
76605	τίς
κὸριος
76609	τίς
76614	ἀκριβόω
ὁ
76617	τίς
Ἰησοῦς
ἐπί-ἱστάω
76628	εἰς
76633	αὐτοῦ
76640	ἀκριβής
76645	τίς
θεάομαι
76649	αὐτοῦ
76651	εἶμι
76653	Ἀχαιός
76655	ὅς
76668	δῖος
76671	εὐτονόω
76676	δημοσίᾳ
ἐπιδείκνυμι
δῖος
76680	γραφής
76683	χριστός
76687	εἰς
τίς
76690	Ἀπολλώ
76692	εἰς
76696	ὁ
ἀνωτερικός
μέρα
76700	εἶμι
ἐπιέννυμι
76705	μαθητός
εἶπον
76710	εἶμι
76712	Ἅγιος
76715	ὅς
76721	εἶμι
76723	Ἅγιος
76726	εἶπον
76728	εἶμι
76732	ὅς
76734	εἶπον
εἶμι
76739	εἶπον
76745	μετά,ἀνά-οἰάω
τίς
76748	λέγω
εἶμι
76758	εἶμι
76764	εἶμι
76767	τίς
κὸριος
Ἰησοῦς
76773	τίς
76780	Ἅγιος
76785	γλωσσός
76788	εἰμί
76790	ὅς
76797	εἶμι
76802	μήνη
τρεῖς
διά-λέγω
76806	πειθός
76809	βασίλειος
τίς
θεάομαι
ὡς
76814	τίνω
76821	ἐνώπιος
τίς
76824	ἀποστάζω
76826	αὐτός
ἀπό-ὡρίζω
76829	μαθητός
76831	ἡμέρα
διά-λέγω
εἰς
76835	σχολάζω
τυραννεὸω
76841	ἔτης
76848	Ἀσία
ἀκοὸω
76852	τίς
κὸριος
76863	ὅς
76865	ἐπί-οἰάω
δῖος
76868	χειρόω
76877	τίς
76879	αὐτοῦ
76881	εἰμί
76886	αὐτός
76889	ὁ
76892	ὁ
πονηρός
76897	τίνω
76901	Ἰουδαίζω
76907	ὁ
76909	ὁ
πονηρός
76913	τίς
κὸριος
Ἰησοῦς
λέγω
76918	ὑμός
76924	εἰμί
76927	σκεῦος
76929	ἀρχιερεὸς
76931	υἱόω
76939	πονηρός
εἶπον
76948	ἐπί-ἱστάω
76951	τίνω
ἔστε
76955	ὅς
76959	εἰς
76961	εἰμί
76965	πονηρός
κατακυριεὸω
76968	ἰσχὸω
76970	αὐτός
76972	γυμνόω
76977	τίς
οἰκέω
κενόω
76990	κατοικέω
76992	ἐπιέννυμι
76994	ἐπί-ἐπιέννυμι
77003	τίς
κὸριος
Ἰησοῦς
77015	πράσσω
αὐτός
ἱκανόω
77020	ὁ
77022	πράσσω
77027	ἐνώπιος
77032	τιμήεις
αὐτός
77035	εὑρίσκω
77040	κάτος
77042	τίς
κὸριος
ὅς
77048	ἰσχὸω
ὡς
77054	ὅς
77056	εἰς
τίς
77061	Μακεδονία
77063	Ἀχαιός
77065	εἶμι
77068	ὅστις
77074	δέω
77081	εἶμι
77083	Μακεδονία
77086	διά-κονέω
77090	ἐραστός
77094	εἶμι
77096	Ἀσία
77099	κάτος
77108	ὁδάω
Δημήτριος
77114	ποιόω
ναόω
ἀργὸρεος
77125	συναθροίζω
77129	ὁ
τοιοῦτος
77132	εἶπον
77134	ἐφίστημι
ὅστις
77139	ἔργασις
ὅς
77142	ἐγώ
77145	θεωρέω
77147	ἀκοὸω
ὅστις
77152	ἀνά-λάω
77156	Ἀσία
ὅς
77160	πεῖσα
77162	ἱκάνω
77164	λέγω
ὅστις
77167	εἶμι
θεάω
ὅς
δῖος
χειρόω
77178	ἐγώ
77181	εἶμι
77184	ἀνά-λάω
77189	θεά
77191	ἱερός
εἶμι
77203	ὁλάω
ὅς
Ἄσιος
77207	ὅς
77215	θὸμον
ἐκ-ῥάζω
λέγω
μέγας
ὅς
77221	ἐπιέννυμι
77224	ὅς
77228	ὁρμέω
77231	εἶμι
77235	γάιος
77245	εἶμι
77249	ἐάω
77251	ὅς
μαθητός
τίνω
77257	Ἀσιαρχέω
77260	φιλόω
77268	εἶμι
77271	ἀνά-λόω
77276	ἐκ-ῥάζω
εἰμί
77279	ὅς
ἐκ-ἐκκλησιάζω
77283	ὅς
πλείων
77292	τίς
ὀχλέω
77295	ἀλέξανδρος
77299	Ἰουδαίζω
ὅς
77307	ἀπολογέομαι
τίς
77312	ὅστις
77315	φωνέω
77320	ὡς
77322	ὁράω
77325	μέγας
ὅς
77328	ἐπιέννυμι
77331	ὅς
77346	ἐπιέννυμι
77354	τίς
77356	ἀνά,ἀντί-ῥέω
77358	ὄντα
77360	δέω
77362	ὑμός
77367	προπίτνω
77372	ἀνά-διδράσκω
77379	θέω
ἡμός
εἶμι
77384	Δημήτριος
77386	ὅς
77392	τίς
77398	εἶμι
77401	εἶμι
77405	ἐπιζητέω
εἰς
77409	ἐκ-ἐκκλησιάζω
77414	ἐγκαλέω
77420	αἰτιάομαι
77423	ἵημι
77430	σὸν-στροφάω
77435	ἀπολὸω
77437	ἐκ-ἐκκλησιάζω
77444	μετά,ἀπό-ἐμψάω
ὅς
77448	μαθητός
77454	εἶμι
Μακεδονία
77458	ὁ
μέρα
ἐκεῖνος
77467	εἶμι
77472	μήνη
τρεῖς
77479	Ἰουδαίζω
77482	εἶμι
77484	Σῦρος
77487	τίς
77489	δῖος
Μακεδονία
συνεῖπον
77495	πυρρόομαι
77497	Θεσσαλονίκη
77503	γάιος
77516	ἡμός
εἰς
77524	ἡμέρα
77528	φίλιππος
77533	εἶμι
77537	ἡμέρα
77541	ἡμέρα
77543	εἰς
77549	συνάγω
ἡμός
κλάω
77553	ὅς
77555	διαλέγω
77560	ἐπαυρέω
77565	μέχρι
77567	εἰμί
77571	εἰς
τίς
ὑπερῷος
ἵημι
77587	ὑπνάω
βάθος
διά-λέγω
τίς
77593	πλέω
κατά,ἐν-ἔχθω
77596	τίς
ὑπνάω
ἐπιέννυμι
77600	τίς
77602	καθίημι
77606	κατά-ἀβάω
77608	ὅς
77610	ἐπί-ἐπιέννυμι
77614	εἶπον
μής
θορυβέω
ὅς
77619	ψῦχος
αὐτοῦ
εἰς
77624	ἀνά-ἀβάω
77627	κλάω
77633	ἱκάνω
77637	αὐγής
77648	μέτριος
77658	Ἀσσός
77667	εἰμί
77671	ὡς
77674	ἐγώ
εἶμι
77677	Ἀσσός
77681	εἶμι
77686	ἐπί-ἱέω
77689	χῖον
77694	εἶμι
77700	εἶμι
77704	ὅς
77706	παρά,ἀπό-λεὸω
77708	ἐπιέννυμι
77711	γενητός
77713	χρονοτριβέω
εἰς
77716	Ἀσία
77719	εἶμι
δυνατός
ἐάω
77724	ἡμέρα
77728	εἶμι
77735	εἶμι
ἐπιέννυμι
77741	ἔκκλησις
ὡς
77747	εἶπον
77750	ἐφίστημι
77752	πρωτός
ἡμέρα
77756	πέσσω
εἶμι
77759	Ἀσία
πῶς
77762	ὑμός
77764	πάντῃ
77768	τίς
κὸριος
77774	δακρὸω
77778	σὸν-βάζω
77780	εἰς
77784	Ἰουδαίζω
ὡς
77790	τίς
77792	ἀναγγέλλω
σὸ
77795	διδάσκω
ὑμός
δημοσίᾳ
77807	εἶμι
Θέων
μετά,ἀνά-οἰάω
77812	εἶμι
77814	κὸριος
ἡμός
77819	ἰδέω
77822	τίς
77825	εἶμι
77827	ὁ
εἰς
77830	συναντάω
ἐμέω
77835	ὅστις
77839	Ἅγιος
κάτος
77844	λέγω
ὅστις
δέσμη
77848	θλίβω
77850	μένω
77853	λογόω
77856	ψὸχω
τιμιάζω
77859	ὡς
τελειόω
77866	διά-κονιάω
77869	πῆρος
τίς
κὸριος
Ἰησοῦς
77875	εὐαγγελέω
77878	τίς
θεάομαι
77882	ἰδέω
77884	οἰδάω
ὅστις
77893	εἰς
77898	βασίλειος
77901	σὸ
εἰς
77905	ἡμέρα
ὅστις
77910	τίς
77916	τίς
77918	ἀναγγέλλω
πᾶς
77922	τίς
θεάομαι
σὸ
προσέχω
77929	τίς
77931	εἰς
77933	ὑμός
77937	Ἅγιος
77942	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
77947	δῖος
τίς
77950	τίς
ἰδίω
77953	οἰδάω
ὅστις
77960	λυκόω
βᾶρις
εἶμι
ὑμός
77966	τίς
77969	ἐκ
ὑμός
αὐτός
77975	διά-στράπτω
τίς
ἀποσπάω
77979	μαθητός
ὀπίζω
ἑαυτοῦ
77983	γρηγορέω
77985	ὅστις
77989	ἡμέρα
77991	παὸω
77993	δακρὸω
77995	ἕνος
77998	ὁ
78001	ὑμός
τίς
κὸριος
78005	τίς
78009	αὐτοῦ
τίς
78012	οἰκοδομέω
78017	εἰς
78022	εἰμί
78024	εἰμί
78029	γιγνώσκω
ὅστις
78038	ἐμέω
ὑπηρετέω
ὅς
78043	πάντῃ
78045	σὸ
ὅστις
78049	δέω
78052	ἀσθενόω
78056	λογόω
τίς
κὸριος
Ἰησοῦς
ὅστις
78062	εἶπον
μακάριος
78067	εἰμί
78072	θέω
ὁ
78075	αὐτοῦ
78090	τίς
78092	καταφιλέω
78097	τίς
78101	ὅστις
78103	μέλλησις
78106	αὐτοῦ
78111	εἶμι
78114	ὡς
78117	ἀνάζω
ἡμός
78121	αὐτός
78124	εἶμι
78126	Κῶς
78129	ἕξις
εἶμι
78134	εἶμι
Παταρεὸς
78139	διά,ἀπό-ἐράω
εἶμι
φοινίκη
78153	εἶμι
Σῦρος
78157	εἶμι
78163	εἰμί
ἀποφορτίζομαι
78170	μαθητός
78172	αὐτός
ἡμέρα
78176	τίς
78178	λέγω
δῖος
τίς
78184	εἶμι
78186	ὅστε
78189	ἐξαρτίζω
ἡμός
78192	ἡμέρα
78194	πορεὸω
78196	ἡμός
78201	τεκνόω
ἠώς
ἔσσομαι
78208	ὁ
78218	εἶμι
78223	ὑποστρέφω
εἶμι
ὁ
ἴδιος
78233	τυρός
78235	εἶμι
78242	ἡμέρα
78248	ἐπαυρέω
78251	εἶμι
78255	εἶμι
78258	φιλιππέω
τίς
78270	εἰμί
78273	παρά-θείνω
προφητεὸω
78277	ἡμέρα
πλείων
78290	ἡμός
78292	αἴρω
78295	τίς
78297	δέω
78304	εἶπον
ὅδε
λέγω
78310	Ἅγιος
78312	ἀνά-δράω
ἵημι
78315	ὅς
78319	δέω
εἰς
78322	ὅς
78325	παραδίδωμι
εἶμι
78329	ὡς
78337	ὅς
ἐν-τοπίζω
τίς
78343	εἶμι
78346	ἀπό-κριθάω
ὅς
78350	ποιέω
78356	καρδιάω
78362	ἀνά-λάω
78365	εἶμι
78367	ἑτοῖμος
χόω
78370	τίς
78372	τίς
κὸριος
Ἰησοῦς
78378	αὐτοῦ
ἡσυχάζω
78381	τίς
κὸριος
78384	θελήμη
78389	ἡμέρα
78393	εἶμι
78399	μαθητός
78403	ἐγώ
78410	κὸπριον
78415	ἡμός
εἶμι
78418	ἀσμενής
78420	ἡμός
ὅς
78425	ἐπί-ἱέω
78427	ὅς
78430	ἐγώ
78436	ὅς
78441	ἐξηγέομαι
78443	εἷς
78446	ποιέω
ὅς
78449	εἰς
78452	δῖος
78454	διά-κονιάω
αὐτοῦ
ὅς
78461	Θέων
εἶπον
78467	ποσός
78469	εἶμι
εἰς
78477	ζηλωτός
τίς
78481	κατηχέω
78484	σέω
ὅστις
ἀπό-στασιάζω
78489	Μωυσῆς
78491	κάτος
ὁ
78496	λέγω
78500	ὁ
78511	ὅστις
78515	ποιέω
78517	σός
λέγω
εἶμι
ἐγώ
78526	ἑαυτοῦ
78533	δαπανάω
78537	ξυρέω
78543	ὅστις
78547	σέω
78550	ἀνά-λάω
78554	φυλάζω
78577	ὅς
78581	ἀνά-διδράσκω
78584	ἡμέρα
78589	εἶμι
78591	ἱερός
78594	ἐκπληρόω
78596	ἡμέρα
τίς
78599	ἠώς
ἵημι
78605	αὐτός
ὅς
πρόσφορος
ὡς
78611	ὅς
78613	ἡμέρα
συντελέω
ὅς
78618	Ἀσία
78620	θεάομαι
78622	εἰς
τίς
ἱερός
συγχέω
πάντῃ
78638	βοηθέω
78641	ὅς
78643	ὅς
κάτος
τίς
78648	τίς
78651	τίς
78662	εἶμι
78664	ἱερός
78666	κοινόω
78671	εἰμί
78674	τρόφιμος
78676	Ἐφέσιος
εἰς
78679	πόλις
78684	ὅστις
εἶμι
78687	ἱερός
78689	ὅς
78693	ὅς
78695	ὁλάω
78699	τίς
78703	τίς
78707	ἔσσομαι
τίς
ἱερός
78711	εὐθὸς
ἐκ-λείζομαι
ὅς
θυράζω
78718	ἀποκτείνω
78720	φάσις
τίς
78724	σπειράομαι
ὅστις
ὁλάω
78730	ἐκ-ἀυτέω
78735	κατά-δράω
78738	ὅς
78746	παὸω
78752	ὅς
78755	αὐτοῦ
78760	δὸσις
78764	ἐάω
78769	ἀνά-λόω
78774	εἰς
τίς
78780	αὐτοῦ
78784	δῖος
78790	εἶμι
78792	παρά,ἐν-βολέω
ὅστε
78805	δῖος
78807	βιάω
τίς
ὀχλέω
78814	τίς
78822	εἶμι
78824	παρά,ἐν-βολέω
ὅς
78827	λέγω
τίς
78830	εἶμι
78836	σός
ὅς
78843	ἄρος
78845	εἰ
ὅς
78848	ὅς
78852	ἡμέρα
ἀναστατόω
78856	εἶμι
78858	ἐρῆμος
78861	ἀνά-διδράσκω
78864	εἶπον
78866	ὅς
78873	ταρσόω
78875	Κιλίκιος
78880	δέω
78882	σός
ἐπιτρέπω
78885	λαλέω
78891	αὐτοῦ
ὅς
78898	κατά,εἰσ-εἴδομαι
78901	τίς
78905	σιγάω
78911	λέγω
78916	ἀκοὸω
78920	ὑμός
78925	ὅστις
78941	εἰς
78944	Κιλίκιος
78947	εἰς
78949	πόλις
78951	πῆρος
78956	κάτος
78958	τίς
πατρῷος
78962	ὑπαρχή
τίς
θεάομαι
78968	ἔστε
78976	θανατόω
78979	παραδίδωμι
εἶμι
φὸλαξ
ἀνά-διδράσκω
78986	ὡς
78988	ὅς
ἀρχιερεὸς
μαρτυρέω
78993	πᾶς
78999	ἐπιστολή
79004	εἶμι
δαμάω
79007	ἄγω
79013	εἶμι
79026	μεσημβρία
79029	τίς
οὐρανόω
περιαστράπτω
79033	ἱκάνω
79038	εἶμι
79043	φωνέω
λέγω
79053	ἀπό-κριθάω
79055	εἰ
κὸριος
εἶπον
79063	Ἰησοῦς
ὅς
79069	ὅς
79072	ἐμέω
79077	θεάομαι
79083	τίς
79086	εἶπον
79089	ποιέω
κὸριος
ὅς
79093	κὸριος
εἶπον
79097	ἀνά-στάζω
79099	εἶμι
δαμάω
ἀκέομαι
σός
79108	σός
ποιέω
ὡς
79116	δοξάζω
τίς
79119	κενόω
79126	εἶμι
δαμάω
ἀνά,ἀνά-ἰάζω
79132	εὐλαβής
κάτος
79140	κατοικέω
Ἰουδαίζω
79146	ἐφίστημι
εἶπον
79152	ἀγός
79157	εἶμι
79159	ὅς
79161	εἶπον
ὅς
79166	ἡμός
79168	σός
79171	θελήμη
αὐτοῦ
79176	δίκαιος
79178	ἀκοὸω
79181	τίς
79183	αὐτοῦ
ὅστις
εἰσ-κάθημαι
μάρτυς
79190	ἀνθρωπώ
79199	ἀνά-στάζω
βαπτίζω
79202	ἀπολοὸω
79205	σός
79209	αὐτοῦ
79214	εἶμι
79219	εἰς
τίς
ἱερός
79224	εἰς
ἔκστασις
79229	λέγω
79231	σπεὸδω
79233	ἐξέρχομαι
εἰς
τάχος
ἐκ
79241	σός
79244	ἐμέω
ἀγός
εἶπον
κὸριος
79249	ἐπί-ἱστάω
ὅστις
79255	δειρή
κάτος
79258	συναγωγεὸς
79262	σός
79264	ὅστε
79268	στεφανόω
τίς
79271	σός
79279	φυλάζω
ὁ
79283	ἀναιρέω
79286	εἶπον
79290	ὅστις
79292	εἶμι
79294	μάκρα
79296	σός
79299	αὐτοῦ
79302	τίς
λογόω
79305	ἐπί-ἐράω
79308	αὐτός
λέγω
79318	καθήκω
79323	αὐτός
79325	ῥιπτέω
ὁ
79331	εἶμι
79335	ὅς
79339	εἶμι
79341	παρά,ἐν-βολέω
εἶπον
79350	αἰτία
79354	ὡς
79359	ἷμα
εἶπον
79365	ὅς
79367	εἶμι
79369	Ῥωμαῖος
79373	σὸ
79375	ἀκοὸω
79377	ὅς
ἑκατονταρχέω
79380	τίς
79383	λέγω
79387	ὅς
79395	ὅς
79397	εἶπον
79399	λέγω
79403	εἰ
ὅς
79407	νάω
ἀπό-κριθάω
79410	ὅς
79414	κεφαλαιόω
79419	ὅς
79427	εὐθὸς
79431	αὐτοῦ
ὅς
79437	ὅς
79442	ὅστις
79446	ὅστις
79448	εἰμί
79452	ἐπαυρέω
79462	Ἰουδαίζω
λὸω
79471	πᾶς
79479	εἶμι
79481	ἀτενίζω
79483	ὅς
79485	τίς
συνεδριάζω
εἶπον
79491	πάομαι
συνείδησις
79495	τίς
θεάω
79500	ἡμέρα
ὅς
79503	ἀρχιερεὸς
ἀνά,ἀνά-ἰάζω
ἐπιτάσσω
79510	αὐτοῦ
79514	ὅς
79518	εἶπον
79520	σός
79522	ὅς
79528	καθίημι
κρίνον
79531	κάτος
79535	παρά,ἀνά-ὁμόω
79539	ὅς
79542	εἶπον
79545	τίς
θεάομαι
79550	ὅς
79555	ὅστις
79557	ἀρχιερεὸς
79560	ὅστις
ἄρχω
τίς
79564	σός
79566	ἐρέω
κακόω
79570	ὅς
79572	ὅστις
79574	εἷς
79582	ἐκραίνω
εἰς
τίς
συνεδριάζω
79597	νεκρός
79601	αὐτοῦ
79615	λέγω
79618	ἀνίστημι
79626	ὁ
ἀμφότερος
79634	τίνω
79637	τίς
79642	λέγω
79645	εὑρίσκω
εἰς
τίς
79650	εἶμι
79655	εἰμί
79662	ὅς
79666	ὅς
79669	αὐτός
79673	καταβαίνω
ἁρπάζω
79677	μεσόω
αὐτός
79681	εἶμι
79683	παρά,ἐν-βολέω
79686	ἐπί-ἱέω
79688	ἐφίστημι
79690	ὅς
κὸριος
εἶπον
θαρσέω
ὡς
79697	ὁ
79699	ἐμέω
εἶμι
79703	σός
δέω
79706	εἶμι
79708	μαρτυρέω
79711	ἡμέρα
79713	σὸν-στροφάω
ὅς
79718	λέγω
79723	ἠώς
ἵημι
79728	εἰμί
79730	πλείων
79732	ὅς
79744	εἶπον
79750	ἠώς
ἵημι
79758	ἐμφανίζω
τίς
79762	τίς
συνεδριάζω
79767	εἶμι
ὑμός
ὡς
79772	ἀκριβής
ὁ
79775	αὐτοῦ
79779	τίς
79782	ἑτοῖμος
79784	τίς
79787	ἀκοὸω
79789	ὅς
79795	ἐν-ἑδράζω
79799	εἶμι
79801	παρά,ἐν-βολέω
79803	τίς
79807	ὅς
79809	ἕνος
79811	ἑκατονταρχέω
79814	νεανίης
79816	ἀπάγω
79820	χάω
79822	ἀπαγγέλλω
79825	ὅς
79836	ὅς
79847	σός
79850	λαλέω
σός
79856	αὐτοῦ
ὅς
79860	ἀνά-ἀχωρέω
79862	ἰδιάζω
79867	χέω
ἀπαγγέλλω
79870	εἶπον
79872	ὅστις
ὅς
79876	τίς
ἐρωτάω
σός
79884	εἶμι
79887	ὡς
79890	ἀκριβής
79893	αὐτοῦ
79902	ἐκ
αὐτός
79905	πλείων
79914	ἠώς
ἵημι
ἀνά-ἐλαὸνω
79920	εἶμι
ἑτοῖμος
79925	σέω
79927	ὅς
79934	παραγγέλλω
79936	ἐκλαλέω
ὅστις
79942	Κάις
79947	ἑκατονταρχέω
εἶπον
79954	ἠώς
79963	τριτάω
ὁράω
79969	παρίστημι
79986	Λυσιάς
τίς
79993	ἀνά-δράω
79998	Ἰουδαίζω
80001	ἀναιρέω
80003	αὐτός
ἐφίστημι
80006	τίς
80009	μάθος
ὅστις
80017	αἰτία
80023	εἶμι
80026	αὐτός
80028	εὑρίσκω
ἐγκαλέω
80032	τίς
80034	αὐτός
80037	ἄγω
θανατόω
εἰμί
δέσμη
80047	εἶμι
80049	ἀνά-δράω
εἰσίημι
ἐκ-ἀυτέω
ἐπί,ἐν-ψάω
80054	σός
παραγγέλλω
80058	κατηγορέω
λέγω
80063	σέω
ὅς
80068	κάτος
80076	δῖος
80078	εἶμι
80083	ἐπαυρέω
80090	ὑποστρέφω
εἶμι
80093	παρά,ἐν-βολέω
80096	εἶμι
80100	ἀναδίδωμι
80103	τίς
80110	ἄναγνος
80113	ἐπερωτάω
80115	ποῖος
80120	ὅστις
80122	Κιλίκιος
80124	σός
80128	ὅς
κατηγορέω
σός
80132	κέλλω
εἰς
τίς
80136	τίς
80143	ἡμέρα
80145	ὅς
ἀρχιερεὸς
ἀνά,ἀνά-ἰάζω
80150	τίνω
80157	τίς
80159	κάτος
τίς
80164	αὐτοῦ
80167	ὅς
80169	λέγω
πολλες
εἰρηνέω
80173	δῖος
σέω
80178	τίς
ἔθνος
80181	δῖος
80183	σής
πρόνοια
80199	πλέω
σός
80202	παρακαλέω
ἀκοὸω
σός
ἡμός
80208	σέω
80213	ἀνά-δράω
80218	ἵστημι
80223	κάτος
80230	Ναζωραῖος
80235	ἱερός
πειράω
βεβηλόω
80242	ἵημι
δὸναμαι
80252	κατηγορέω
αὐτοῦ
80257	ὅς
80263	ἀπό-κριθάω
80265	ὅς
80269	τίς
80271	λέγω
80274	ἔτης
ὄντα
σός
80278	τίς
ἔθνος
80281	ἐπί-ἱστάω
80283	ὁ
80286	ἀπολογέομαι
80288	σός
80290	ὅστις
80292	πλείων
εἶμι
80295	ἡμέρα
80300	προσκυνέω
εἶμι
80305	εἰς
τίς
ἱερός
εὑρίσκω
80311	τίς
διά-λέγω
εἰμί
ἐφίστημι
ποιόω
ὀχλέω
80318	εἰς
80322	κάτος
80325	οὐδός
παρίστημι
80328	σός
80332	κατηγορέω
80334	ὁμόλογος
80337	σός
ὅστις
κάτος
80343	λέγω
80347	τίς
πατρῷος
θεάω
80351	πᾶσις
80353	κάτος
80358	εἰς
80363	χάω
εἶμι
80366	Θέων
80372	ἀνίστημι
80374	εἰσίημι
δίκαιος
80379	εἰς
80383	ἀσκός
ἀπρόσκοπος
σὸνοιδα
80389	Θέων
80392	ἀνθρωπώ
δῖος
80396	ἔτης
80398	πλειονάζω
80401	εἶμι
80408	εἰς
80410	εὑρίσκω
80413	εἰς
τίς
ἱερός
80418	ὀχλέω
οὐδός
80421	θορυβέω
τίνω
80426	Ἀσία
80429	δεῖ
80431	σέω
παρίημι
80435	εἰμί
80440	εἰμί
80445	εὑρίσκω
80450	τίς
80452	εἰμί
80456	φωνέω
80459	εἰς
80462	ὅστις
80465	νεκρός
80470	ὑμός
80474	ὅς
80476	ἀκριβής
80478	ὁ
80481	ὁδάω
εἶπον
80484	Λυσιάς
ὅς
80487	κατά-ἀβάω
διαγιγνώσκω
ὁ
80491	ὑμός
80493	τίς
ἑκατονταρχέω
80504	ἴδιος
αὐτοῦ
80510	ἡμέρα
80513	ὅς
80518	ἰδιάζω
80527	αὐτοῦ
80530	εἶμι
χριστός
80534	διά-λέγω
80536	αὐτοῦ
80542	τίς
80544	τίς
80548	ὅς
80550	ἀπό-κριθάω
80553	ἔχω
80559	σός
ἁμός
80563	ὅστις
80568	τίς
80572	πυκνός
80582	ὅς
80588	χάριτος
80592	ὅς
80600	ἐπί-βάζω
80604	τρεῖς
ἡμέρα
80607	εἶμι
80614	ὅς
80617	ὅς
πρωτός
80620	Ἰουδαίζω
κάτος
τίς
80628	χάρις
80630	αὐτοῦ
80632	μετά,ἀπό,ἐν-ψάω
80634	εἶμι
80636	ἐν-ἑδράζω
80640	κάτος
80643	ὅς
80647	ἀπό-κριθάω
80651	εἶμι
80656	εἰς
τάχος
80659	ὅς
80661	εἰς
σὸ
80664	δυνατέω
80666	εἰμί
80669	εἰς
τίς
80674	αὐτοῦ
80677	εἰς
80679	ἡμέρα
80681	πλείων
80683	εἰμί
δεκάω
κατά-ἀβάω
εἶμι
80689	ἐπαυρέω
καθίζω
80692	τίς
80700	αὐτοῦ
80703	ὅς
80708	πολὸς
80710	βαρὸς
80713	ὅς
80715	ἰσχὸω
ἀποδείκνυμι
τίς
80719	ἀπολογέομαι
ὅστις
80722	εἶμι
80726	Ἰουδαίζω
80728	εἶμι
80730	ἱερός
80732	εἶμι
Καισάρας
80736	ὅς
80742	χάρις
80744	ἀπό-κριθάω
τίς
80747	εἶπον
80749	εἶμι
80751	ἀνά-ἀβάω
80757	ἐμέω
εἶπον
80760	ὅς
80764	τίς
80768	ἵημι
80770	δέω
80775	ὡς
80778	καλός
80780	εἶμι
80783	ἄδικος
80785	ἄγω
θανατόω
80793	εἶμι
80799	κατηγορέω
80803	δυνάτης
80806	Καισάρας
ἐπικαλέω
80809	ὅς
80813	τίς
80815	ἀπό-κριθάω
Καισάρας
80819	Καισάρας
πορεὸω
ἡμέρα
80824	τίνω
80826	ὅς
80831	εἶμι
80836	ὡς
80838	πλείων
ἡμέρα
80842	ὅς
80844	τίς
80847	ὁ
κάτος
80851	λέγω
80860	ἵημι
80863	εἶμι
80866	ὅς
80869	ὅς
80872	Ἰουδαίζω
80875	αὐτοῦ
κατά-δικέω
80879	ἀπό-κριθάω
ὅστις
80886	τίς
80889	εἰμί
ὅς
80892	κάτος
80902	τίς
80907	ἀνά-ἀντιβολέω
μηδείς
80911	ἕξις
καθίζω
80914	τίς
80919	ἀνά-δράω
80921	ἵημι
80923	ὅς
κατηγορέω
οὐδείς
αἰτία
80930	ὑπονοέω
πονηρός
80934	τίς
80937	ἰδιάζω
80945	Ἰησοῦς
80949	ὅς
80952	ἀπορέω
80958	ζητέω
λέγω
εἶμι
80963	εἶμι
80965	ἀκέομαι
80969	τίς
80975	εἶμι
80977	τίς
80979	διαγιγνώσκω
80983	ἠώς
ἵημι
ἀναπέμπω
80988	Καισάρας
80997	τίς
ἀνθρωπόομαι
ἀκοὸω
81002	ἀκοὸω
αὐτοῦ
81006	ἐπαυρέω
81008	τίς
Ἀγρίππας
81015	φάντασις
81018	εἶμι
81025	ἀνά-δράω
81033	τίς
81035	ἀχθέω
ὅς
81040	ὅς
81042	Ἀγρίππας
81046	ὅς
81048	ἐγώ
81050	θεωρέω
81053	ἵημι
81058	Ἰουδαίζω
81061	εἰμί
81066	βάζω
81068	δεῖ
81076	ἄγω
81078	θανατόω
81080	αὐτοῦ
81085	σεβαστός
ἐκ-ῥινάω
81089	ἵημι
81092	γράφω
τίς
κὸριος
81096	χόω
81101	ὑμός
81105	σέω
81107	Ἀγρίππας
81112	σχάω
81114	γράφω
81118	δοκέω
81120	δέσμιος
81125	αὐτοῦ
αἰτία
σημαίνω
81135	σός
81137	σαυτοῦ
λέγω
81140	ὅς
81142	κτείνω
81149	ἐγκαλέω
81151	Ἰουδαίζω
81153	Ἀγρίππας
81156	μακάριος
81158	σέω
81161	ἀπολογέομαι
81164	ὄντα
σός
81168	κάτος
81175	δέω
81177	ἀκοὸω
81182	βιάω
81190	εἰς
τίς
ἔθνος
81194	εἰμί
81197	οἶδα
81203	ἐάω
81206	ὅστις
κάτος
81221	εἶμι
81224	ἡμός
81228	τίς
θεάομαι
81232	εἶμι
81236	ἡμός
εἰς
ἐκτείνω
81241	ἡμέρα
λατρεὸω
81244	κατά-ἀντάω
81248	ἐγκαλέω
81250	Ἰουδαίζω
81253	ἀπό-οἶδα
81256	σὸ
εἶμι
ὅς
81260	νεκρόω
ἐγείρω
81270	Ἰησοῦς
τίς
81273	δεῖ
πολὸς
ἐναντίος
πράσσω
81280	εἰς
81286	ἁγής
81288	εἰς
81290	κατακλείω
81292	πῆρος
81294	ἀρχιερεὸς
ἐξουσιάζω
81297	ἀναιρέω
81299	αὐτός
81303	κάτος
πᾶς
81306	συναγωγεὸς
81312	περισσῶς
81317	ἠώς
81319	εἶμι
81321	ἔσσομαι
πόλις
εἰς
81326	εἶμι
81328	δαμάω
81330	ἐξουσιάζω
81332	ἐπί-τροπέω
81335	ἀρχιερεὸς
ἡμέρα
μεσάζω
κάτος
81347	τίς
ἡλιόομαι
81355	ἐμέω
81359	κατά,ἀπό,εἰσ-εἰμί
ἡμός
εἶμι
81366	λέγω
81378	σός
81386	εἰ
κὸριος
ὅς
81390	κὸριος
εἶπον
81394	Ἰησοῦς
81398	ἀνά-λάω
81405	σός
εἶμι
81409	ὁράω
σός
81412	σός
ὑπό-ἠρετέω
81423	σός
ἐξαιρόομαι
σός
81427	τίς
81433	εἶμι
81436	ἀποστέλλω
σός
ἀνά-ἀνοίγνυμι
81440	αὐτός
τίς
ἐπιστρέφω
81444	σκοτόω
εἶμι
81449	ἐξουσιάζω
τίς
Σατάν
81454	Θέων
τίς
81459	ἁμάρτιον
81462	εἰς
81465	πίστις
81467	εἶμι
81471	Ἀγρίππας
81474	ἀπειθής
81476	οὐρανιάζω
81478	ἀνά-λάω
81480	εἰς
81482	πρῶτος
81486	πᾶς
81489	χωράζω
81495	ἀπαγγέλλω
81501	Θέων
ἄξιος
81504	μετά,ἀνά-οἰάω
81512	εἰς
τίς
ἱερός
81517	ἐπί-κουριάω
81519	τὸχη
81522	τίς
θεάομαι
81526	ἡμέρα
81536	λέγω
81539	ὅς
προφάω
81545	Μωυσῆς
εἶμι
81548	ὅς
χριστός
εἶμι
πρωτός
ἐκ
81554	νεκρός
81558	τίς
81566	αὐτοῦ
ἀπολογέομαι
ὅς
81572	φωνέω
81574	μαίνη
81576	ὁ
πολὸς
σός
81580	εἶμι
μανιάω
81583	ὅς
81591	ἀνά-λάω
ἀλήθεια
81597	ἐπί-ἱστάω
81601	ὅς
81607	λαλάζω
81618	εἰς
γωνιάζω
81624	Ἀγρίππας
81627	οἰδάω
ὅστις
81630	ὅς
81636	εἰς
81641	ποιέω
ὅς
81646	ἐάν
τίς
θεάω
81650	εἰς
81653	εἰς
81657	σός
ἀνά-λάω
81673	δέσμη
81675	ἀνά,εἰσ-τῆ
81677	ὅς
81680	ὅς
81682	ἧ
81686	ὅς
81690	ἀναχωρέω
81694	λέγω
ὅστις
81697	θανατόω
εἰμί
δέσμη
ἄγω
81702	ὅς
81707	τίς
81712	ὅς
81715	εἶμι
81718	Καισάρας
ὡς
81721	κριθάω
τίς
ἀποπλέω
ἡμός
εἶμι
81727	Ἰταλιάζω
παραδίδωμι
81736	ἑκατονταρχέω
81739	σπειράομαι
σεβαστός
81747	εἶμι
81749	κάτος
81751	Ἀσία
81756	ἐγώ
ἀρισταρχέω
81759	Θεσσαλονικεὸς
81764	εἶμι
81768	ὅς
81770	τίς
81776	φιλόω
81778	ἐπιμέλεια
81781	ἀνάζω
81785	δῖος
81788	ἀνεμόω
81790	ἐν,ἀντί-ἰόω
81795	κάτος
81797	Κιλίκιος
81799	Παμφυλίη
81802	εἶμι
μὸρρα
81805	Λυκία
ἀκέομαι
81808	ὅς
ἑκατονταρχέω
81812	πλέω
εἶμι
81815	Ἰταλιάζω
81817	ἡμός
εἶμι
81820	εἰς
81828	κάτος
81833	ἡμός
τίς
ἀνεμέω
81839	κάτος
81843	παρά-λέγω
81846	εἶμι
81848	τίς
καλέω
81854	εἰμί
81857	ἱκάνω
81859	χρονόω
81863	ἦδος
81865	τίς
81867	δῖος
81872	ἦδος
81875	ὅς
81877	λέγω
81880	θεωρός
ὅστις
81886	ζημιάζω
81889	τίς
81892	τίς
81894	ἀνά-λάω
81897	ψυχόω
ἡμός
81900	εἰσίημι
81903	ὅς
81905	ἑκατονταρχέω
τίς
81909	τίς
81913	εἰμί
81917	λέγω
ἀνά-εὐθετέω
81920	τίς
81925	ὅς
81929	ἀνάζω
81931	εἰμί
πῶς
81935	εἶμι
φοῖνιξ
παρά-χειμάω
81940	Κρητεὸς
81942	κάτος
λίβος
81945	κάτος
81949	νοτέω
81956	παραλέγω
81968	ὅς
81973	τίς
81979	τίς
81981	ἐπιδίδωμι
81983	νέω
81987	καλέω
81991	περί-κρατέω
81994	σκαφεὸς
81998	χράω
82005	εἶμι
82014	σφοδρός
82017	ἡμός
82019	ἕξις
ἐκ-βολέω
ποιέω
82024	τριτάω
82028	τίς
82033	ἡλιόομαι
82039	ἡμέρα
82043	ὀλιγόω
82048	πᾶς
τίς
82051	ἡμός
πολλες
82058	ὅς
82060	εἰς
82062	αὐτός
εἶπον
δεῖ
82066	εἰμί
82074	Κρητεὸς
κερδαίνω
82082	ζημιάζω
82084	ὁ
82086	παρά-ἰνάω
ὑμός
82089	ἀποβολεὸς
82091	ψυχάζω
οὐδείς
82094	ἐκ
ὑμός
82097	τίς
82099	παρά,εἰσ-τῆ
82105	τίς
θεάομαι
ἵημι
82113	λέγω
μής
φόβος
82118	σός
δέω
82122	ἰδέω
82124	σός
ὅς
82131	σέω
82133	εὐθυμέω
82137	τίς
θεάω
ὅστις
82147	εἶμι
νέω
82150	τίς
δέω
ἡμός
82154	ὡς
82160	ἡμός
εἰς
τίς
82164	κάτος
82168	ὑπονοέω
ὅς
82172	τίς
82174	χωράζω
82177	εὑρίσκω
ὄργυια
εἰκός
82186	εὑρίσκω
ὄργυια
82193	κάτος
82198	πρυμνός
82203	ἡμέρα
82211	τίς
82216	σκάφος
εἶμι
82220	πρόφασις
ὡς
82223	πρῳρεὸς
82227	εἶπον
ὅς
82230	τίς
ἑκατονταρχέω
82235	ἐάω
82239	εἰς
τίς
82245	δὸναμαι
82248	ὅς
82250	ὁ
σχοινιά
82253	σκαφεὸς
82255	ἐάω
82260	ἵημι
ἥμερος
82265	ὅς
82269	τροφεὸς
λέγω
82273	ἡμέρα
προσδοκάω
82276	διατελέω
82280	παρακαλέω
ὑμός
82283	τροφεὸς
82293	ὑμός
82299	εἶπον
82306	τίς
θεάω
ἐνώπιος
82311	κλάω
82321	τροφεὸς
ἧμαι
82324	ὅς
πᾶς
ψυχάζω
εἰς
τίς
82335	τροφεὸς
82342	εἶμι
82345	ὅστε
82347	ἥμερος
82355	τίς
κατανοέω
82359	εἶμι
82362	εἶμι
82364	ἐξωθέω
82371	ἐάω
εἶμι
82375	ἁμός
82382	παρά-ἄντομαι
82388	εἶμι
82393	εἶμι
82400	ὅς
82402	πρῷρα
82406	ὅς
82408	πρὸμνα
λὸω
82412	βιάω
82416	βουλεὸς
82424	ἐκκολυμβάω
διά,ἀπό-ὑσσω
ὅς
82428	ἑκατονταρχέω
82430	διασῴζω
82435	τίς
82441	κολυμβάω
82443	πρωτός
82458	τίνω
82461	τίς
82471	Κάις
82475	ὅστις
Μελιτεὸς
ὅς
82480	ἕ
82482	βαρβαρόομαι
82488	ἐγώ
82491	πυράζω
82494	ἡμός
δῖος
82497	ὕω
82501	δῖος
82506	τίς
82515	πυράζω
82519	θερμός
82521	καθέψω
82524	αὐτοῦ
ὡς
82528	ὅς
βαρβαρόομαι
κρεμάννυμι
82532	θηράω
82536	αὐτοῦ
82539	λέγω
82541	φονόω
82543	ὅς
82550	θαλασσεὸς
ὅς
82555	εἰάζω
ὅς
82559	ἀποτινάσσω
82561	θηράω
εἶμι
82568	ὅς
82570	προσδοκάω
82574	εἰμί
82577	νεκρός
82581	αὐτός
προσδοκάω
82587	εἶμι
82591	λέγω
82594	θέω
εἰς
82602	ὑπάρχω
82604	τίς
πρωτός
82607	νησόομαι
82612	ἡμός
ἡμέρα
τρεῖς
82616	ἐκ-ἑνίζω
82621	τίς
82627	κατά-ἀκέω
82630	ὅς
82635	ἐπιθέω
82639	ἰάομαι
82645	ὅς
82647	ὅς
εἰς
82656	ἕ
82659	τιμάω
τιμέω
ἡμός
82665	ὁ
82671	τρεῖς
μήνη
82674	εἰς
82677	εἰς
82682	Διόσκουροι
82685	εἶμι
Συρακοῦσαι
82688	ἡμέρα
τρεῖς
82693	εἶμι
82698	ἡμέρα
82700	νοτέω
82703	εἶμι
82705	ἵημι
82711	ἐπιμένω
ἡμέρα
82716	εἶμι
82721	ὅς
82724	ὁ
82726	ἡμός
82728	εἶμι
ἀπαντάω
ἐγώ
82732	ἀποπίνω
φορός
82735	τρίζω
82738	ἴδη
ὅς
82742	τίς
θεάω
82746	ὅστε
82749	εἶμι
82751	ἐπί-τραπέω
τίς
82758	τίς
φυλάζω
82765	ἡμέρα
τρεῖς
82772	Ἰουδαίζω
πρωτός
82776	αὐτός
λέγω
82784	ἐν,ἀνά-τίω
82786	τίς
82788	εἰμί
82792	πατρῷος
82794	ἐκ
82797	εἶμι
82801	Ῥωμαίζω
82806	ἀπολὸω
δῖος
82809	μηδείς
αἰτία
θανατόω
82813	εἰς
ἐμέω
ἀντί-λέγω
82818	Ἰουδαίζω
ἀναγκάζω
82821	Καισάρας
82823	ὡς
τίς
82827	χάω
82830	δῖος
82834	αἰτία
82836	ὑμός
82839	προσλαλέω
82844	τίς
82850	ὅς
82854	εἶπον
82859	σέω
82870	εἰμί
82874	σέω
πονηρός
ἀξιόω
82878	πῆρος
σέω
ἀκοὸω
ὅς
φρόνις
82890	ἐγώ
82892	ὅστις
82894	ἀντιλέγω
82898	ἡμέρα
82902	εἶμι
82904	ξενία
82910	βασίλειος
τίς
θεάομαι
πειθός
82917	τίς
Ἰησοῦς
82921	τίς
82923	Μωυσῆς
82926	προφητάζω
82928	πρωί
ἠώς
82932	ὅς
82936	λέγω
ὅς
82945	ἀπολὸω
82947	τίς
82950	εἷς
ὅστις
κάλως
82956	Ἅγιος
82958	δῖος
82960	τίς
82965	ὑμός
λέγω
82973	εἶπον
82979	σὸνειμι
82986	ἰδέω
82989	ὅς
κάρδιον
τίς
82996	εἰμί
83002	αὐτός
83005	πότε
83011	εἰμί
83015	καρδιάω
σὸνειμι
83020	ἰάομαι
83025	σὸ
ὅστις
83029	ἀπό-σταλάω
83033	τίς
θεάομαι
83041	ὁλάω
εἰς
ἰδιάζω
83054	βασίλειος
τίς
θεάομαι
83059	ὁ
83061	τίς
κὸριος
Ἰησοῦς
χριστός
83071	χριστός
Ἰησοῦς
83076	εἶμι
εὐαγγελέω
θεάομαι
83081	δῖος
83083	προφητάζω
αὐτοῦ
εἰς
83089	τίς
υἱόω
αὐτοῦ
τίς
83097	κάτος
σαρκάω
τίς
83101	υἱόω
θεάομαι
εἰς
δὸναμις
κάτος
83108	ἐκ
83110	νεκρός
Ἰησοῦς
χριστός
τίς
κὸριος
ἡμός
83117	ἵημι
83119	χάρις
83122	εἶμι
83125	εἰς
83130	τίς
83132	αὐτοῦ
εἰς
83135	ἔστε
83139	Ἰησοῦς
χριστός
83144	εἰς
83147	θεάομαι
83151	σὸ
83153	εἰρηνέω
83155	θεάομαι
83157	ἡμός
83159	κὸριος
Ἰησοῦς
χριστός
πρῶτος
83164	εὐχάριστος
τίς
θεάω
83168	δῖος
Ἰησοῦς
χριστός
83173	ὑμός
ὅστις
ὅς
83177	ὑμός
83179	εἰς
ὁλάω
τίς
83183	μάρτυς
83187	ὅς
83191	εἰς
τίς
83195	εἰς
τίς
83198	τίς
υἱόω
αὐτοῦ
ὡς
83204	ὑμός
83211	δέω
εἰμί
πῶς
ἦδος
πότος
83217	εἰς
τίς
83220	τίς
θεάομαι
83224	ὑμός
ἐπιποθέω
83228	ὑμός
83231	μεταδίδωμι
83233	σὸ
83235	εἶμι
83238	ὑμός
83243	εἰς
σὸ
δῖος
83247	εἰς
83250	ὑμός
83253	ἐμέω
83257	ὑμός
83260	ὅστις
83265	ὑμός
83269	τίς
83272	τίς
83274	σχάω
83276	εἰς
σὸ
83280	εἰς
83287	βαρβαρόομαι
σοφόω
83300	σὸ
83302	εἰς
83307	ἐπαισχὸνομαι
83309	εὐαγγελέω
83312	θεάομαι
83314	εἶμι
83317	τίς
83321	πρῶτος
83326	θεάομαι
εἰς
83332	εἶμι
83336	ὅς
83344	ὀργάω
θεάομαι
83347	οὐρανόω
83349	πᾶς
83356	ἀλήθεια
εἰς
83363	τίς
θεάομαι
φανερός
83367	εἰς
83369	ὅς
83374	ὁ
83377	αὐτοῦ
83380	κοσμέω
83383	νοέω
καθοράω
ἧ
83387	ἀιδής
αὐτοῦ
83392	εἶμι
83400	Θέων
83402	ὡς
Θέων
83405	εἰμί
83407	ἀνά-λάω
83409	εἰς
83412	αὐτός
83415	ὅς
83417	αὐτός
κάρδιον
83421	σοφόω
83426	δοξάζω
τίς
83429	θεάομαι
εἰς
83434	ἀνθρωπόομαι
83438	τετραπόδης
83440	ἕρπω
83444	ὅς
83446	εἰς
83448	ἐπιθυμιάω
83450	καρδιόω
αὐτός
εἶμι
83454	τίς
83456	ὁ
83458	αὐτός
εἰς
83464	ἀλήθεια
τίς
θεάομαι
εἰς
τίς
ψεῦδος
83475	κτίσις
πῆρος
83482	εἶμι
83485	ἀμήν
Δίη
83490	ὅς
83492	εἶμι
πάθη
ἀτιμία
83498	θῆλυς
αὐτός
83503	χράω
εἶμι
83506	πῆρος
φὸω
ὅμοιος
83511	ὅς
83516	χράω
83518	θάλλω
83520	εἰς
83522	ὄρεξις
αὐτός
εἶμι
83527	εἰς
ἄρσην
83536	δεῖ
83538	πλανάω
αὐτός
εἰς
83543	Κάις
83548	Θέων
83550	εἰς
ἐπίγνωσις
83554	ὅς
83556	εἶμι
83558	νέω
83560	ὁ
83564	πάομαι
83569	μεστόω
φθονέω
φονάω
83573	δολόω
κακοήθεια
83576	κατά-ἀλαλόω
83578	ὕβριστος
83582	κακάζω
γονάω
ἀπειθέω
83592	τίς
θεάομαι
83595	ὅστις
ὅς
ὁ
τοιοῦτος
83600	ἄγω
θανατόω
εἶμι
83605	αὐτός
ποιόω
ἀνά-λάω
83609	συνευδοκέω
83614	εἰ
εἰμί
83618	ὅς
κρίνον
εἰς
83623	κρίνω
83626	σαυτοῦ
κατακρίνω
ὁ
83630	αὐτός
83632	ὅς
κρίνον
οἰδάω
83636	ὅστις
83639	τίς
θεάομαι
83642	κάτος
ἀλήθεια
83646	ὁ
τοιοῦτος
83652	εἰμί
83654	ὅς
κρίνον
83657	ὁ
τοιοῦτος
83661	ποιόω
αὐτός
ὅστις
83665	ἐκ-φεὸζω
83668	τίς
θεάομαι
εἰμί
τίς
πλουτέω
83675	αὐτοῦ
83678	ἀνοχεὸς
83682	κατά-ἀφρονέω
83684	ὅστις
83687	τίς
θεάομαι
εἶμι
μετά,ἀνά-οἰάω
σός
ἀγάω
κάτος
83697	σός
83700	καρδιάω
83702	σαυτοῦ
ὀργάω
εἰς
ἡμέρα
ὀργάω
83710	τίς
θεάομαι
83713	ἀπό-ὁδόω
83715	κάτος
ὁ
83718	αὐτοῦ
83724	ἀγαθόω
δοξάζω
83727	τιμάω
83731	ζώω
αἰώνιος
83735	ἐκ
83740	ἀλήθεια
83745	ὀργάω
83747	θὸμον
83752	πᾶς
ψὸχω
ἀνθρωπόομαι
τίς
83761	πρῶτος
83764	δοξάζω
83767	τιμάω
83769	εἰρηνέω
83771	τίς
83777	πρῶτος
83784	πῆρος
τίς
θεάω
83789	ἀνά-ὁμόω
83791	ἀνά-ὁμόω
83793	ἀπό-ὁλόομαι
83796	εἰς
νομάζω
83799	δῖος
83804	ὅς
ἀκροάομαι
83807	δικαιόω
πῆρος
τίς
θεάω
83812	ὅς
ποιητός
83819	ὁ
83823	φὸσις
ὁ
τίς
83827	ποιόω
83833	εἶμι
83838	ἔργνυμι
τίς
83842	εἰς
83844	καρδιάω
αὐτός
83847	αὐτός
83852	ἀλλήλων
83855	κατηγορέω
εἰμί
83858	ἀπό-λογόω
εἰς
ἵημι
ἡμέρα
κρίνω
ὅς
83865	ὁ
κρυπτός
83869	κάτος
83871	εὐαγγελέω
83873	δῖος
χριστός
Ἰησοῦς
εἶμι
83880	ἐπονομάζω
83882	ἐπαναπαὸομαι
νομάζω
83886	εἰς
θεάω
83891	θελήμη
83894	ὁ
83898	τίς
83902	σαυτοῦ
83905	τυφλόω
83908	εἰς
σκότος
83911	ἄφρων
83913	νηπιάζω
83916	μορφάω
83921	ἀλήθεια
εἰς
τίς
νομάζω
ὅς
83929	σαυτοῦ
83932	ὅς
83937	ὅς
λέγω
83942	ὅς
83944	ὁ
83946	ἱεροσυλέω
83948	εἰς
νομάζω
83951	δῖος
83954	τίς
83957	Θέων
83962	τίς
θεάομαι
83965	ὑμός
83967	εἰς
83972	περιτομεὸς
83975	ὠφελέω
ἐάω
83979	ἐάω
83981	παρά-βατέω
83984	ὅς
περιτομεὸς
σός
83988	γίγνομαι
ἐάω
83991	ὅς
83993	ὁ
83995	τίς
83997	φυλάσσω
83999	ὅς
84001	αὐτοῦ
εἶμι
περί-τομάω
84006	κρίνω
ὅς
84013	τελέω
σός
84016	δῖος
84019	περιτομεὸς
παραβατέω
84024	ὅς
εἰς
τίς
84030	οὐδός
ὅς
εἰς
τίς
84035	εἰς
84037	περιτομεὸς
84039	ὅς
εἰς
τίς
84045	περιτομεὸς
καρδιάω
εἰς
84051	ἵημι
ὅς
84055	ἐκ
84059	τίς
θεάομαι
84064	περιίζομαι
τίς
84067	εἰμί
84069	ὅς
84072	περιτομεὸς
84074	κάτος
πάντῃ
84077	πρῶτος
84080	ὅστις
84082	ὁ
λόγιος
τίς
θεάομαι
84088	εἶμι
84090	τίνω
84092	ὅς
ἀπό-ἑστιάω
αὐτός
84097	τίς
θεάομαι
καταργέω
84104	ὅς
84106	ἀληθής
84110	ψευστέω
84114	ἐάν
84116	εἰς
84118	λογόω
σός
84121	νικάω
εἰς
τίς
84125	σός
εἶμι
84128	ὅς
ἀδίκιον
ἡμός
θεάομαι
84133	συνίστημι
84135	ἐρέω
84138	ὅς
84140	ὅς
84143	ὀργάω
κάτος
84146	λέγω
84149	ἔπειμι
πῶς
κρίνω
ὅς
84156	εἶμι
84158	ὅς
ἀλήθεια
τίς
θεάομαι
εἰς
τίς
84167	εἶμι
84169	δοξάζω
αὐτοῦ
84173	ἀγός
ὡς
84183	φημί
τίνω
ἡμός
λέγω
ὅστις
84189	ὁ
κακός
84192	ἔρχομαι
ὁ
ἀγαθός
84198	ἐν-δικεῖν
84217	ὅστις
84221	οὐδός
84225	ὅς
σὸν-ἰόω
84229	ὅς
ἐκ-ζάω
84232	Θέων
84234	ἐκ-ἐκλινάω
ἁμός
84239	ὅς
ποιόω
84244	ἠώς
84248	ὅς
84250	αὐτός
84252	γλωσσός
αὐτός
84258	ὁ
84260	αὐτός
84264	ἀρή
84267	γέμος
84269	ὅς
84271	αὐτός
ἐκχέω
84277	εἰς
84279	ὁδάω
αὐτός
84283	εἰρηνέω
84289	θεάομαι
84293	αὐτός
οἰδάω
84296	ὅστις
ὅσος
ὅς
84300	λέγω
84302	εἰς
τίς
νομάζω
λαλέω
84307	πᾶς
84312	γενητός
84314	ὅς
84316	τίς
θεάω
84319	ἐκ
84324	πᾶς
84326	ἐνώπιος
αὐτοῦ
δῖος
84338	θεάομαι
84342	τίς
84346	προφητάζω
84349	θεάομαι
δῖος
84352	Ἰησοῦς
χριστός
εἶμι
84361	διαστολεὸς
84368	δοξάζω
τίς
θεάομαι
84372	δωρεά
84374	αὐτοῦ
84376	δῖος
84380	εἰς
χριστός
Ἰησοῦς
84385	ὅς
84388	δῖος
84390	εἰς
τίς
αὐτοῦ
84394	εἶμι
84398	αὐτοῦ
δῖος
84401	παρά-εἴσειμι
84405	εἰς
84407	ἀνά-ὀχάομαι
τίς
θεάομαι
84415	αὐτοῦ
εἰς
τίς
84420	εἶμι
84424	δίκαιος
84430	Ἰησοῦς
84433	ὅς
84435	ἐκ,ἐκ-λείζομαι
δῖος
ποιέω
84442	ἀνά-λάω
δῖος
84449	πίστις
84454	εἰμί
Ἰουδαίζω
ὅς
84462	νάω
84467	ὅς
84470	δικαιόω
περί-τομάω
84476	δῖος
84481	καταργέω
δῖος
84487	ἀνά-λάω
84489	ἱστάνω
84492	ἐρέω
84497	ἡμός
κάτος
σαρκάω
εἶμι
84503	ἐκ
84506	χάω
84511	Θέων
84514	ὅς
γράφος
λέγω
84520	τίς
θεάω
84525	εἶμι
84527	τίς
84530	ὅς
84534	κάτος
χάρις
ἀνά-λάω
κάτος
84539	τίς
84549	ἀσεβής
84551	ὅς
84553	αὐτοῦ
εἶμι
84559	λέγω
84562	τίς
ἀνθρωπόομαι
84565	ὅς
84571	μακάριος
84574	ὅς
84579	ὅς
84583	ἵημι
84587	κὸριος
84589	ὅς
84595	περί-τομάω
εἰμί
84601	λέγω
84604	τίς
84606	ὅς
84608	εἶμι
84610	πῶς
84613	εἰς
περί-τομάω
84616	εἰμί
εἰς
84620	εἰς
περί-τομάω
84623	εἰς
84628	περιτομεὸς
84635	εἰς
84638	εἶμι
84648	εἶμι
84656	περιτομεὸς
84660	περιτομεὸς
84662	ἀνά-λάω
84669	εἰς
84672	τίς
84674	ἡμός
84678	δῖος
84680	ὅς
84682	τίς
84684	εἰμί
τίς
84687	αὐτοῦ
84692	κοσμέω
ἀνά-λάω
δῖος
84697	εἶμι
84699	ὅς
84702	κληρονομέω
84704	ὅς
84708	ὅς
84710	ὅς
84713	ὀργάω
84715	ἵημι
84720	οὐδός
84722	Δίη
84727	κάτος
χάρις
εἶμι
84736	τίς
84739	τίς
84741	τίς
84744	ἀνά-λάω
84746	τίς
84754	ἡμός
84757	ὅστις
84762	σός
84764	ἵημι
84766	θεάομαι
τίς
84770	νεκρόω
84773	ὁ
84775	ὄντα
ὡς
ὄντα
84784	εἶμι
84791	κάτος
84798	σός
84801	ἀσθενέω
84803	πίστις
84809	ἑκατονταετής
84811	ὑπαρχή
84814	νεκρόω
84816	μήτηρ
84818	εἶμι
84822	τίς
θεάομαι
84825	διά-κριθάω
84827	ἀπό-ἑστιάω
ἀνά-λάω
84831	πίστις
84833	δοξάζω
τίς
θεάω
84838	ὅστις
84844	ποιέω
84849	εἶμι
84857	ὅστις
84860	ἀνά-λάω
84863	ἡμός
84874	κὸριος
ἡμός
84877	νεκρός
84880	δῖος
ὁ
84883	ἡμός
84886	δῖος
84888	δικαιόω
ἡμός
84895	χόω
84898	Θέων
δῖος
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
84906	ἵημι
84912	πίστις
εἶμι
84915	χάρις
84917	εἰς
ἵημι
84921	καυχάομαι
84925	δοξάζω
τίς
θεάομαι
84931	ἀνά-λάω
84933	καυχάομαι
εἰς
84938	ὅστις
ὅς
84943	ὅς
84947	ὅς
84951	ὅς
84955	καταισχὸνω
ὅστις
ὅς
ἀγαπάω
τίς
θεάομαι
84962	εἰς
84964	καρδιάω
ἡμός
δῖος
84969	τίς
84971	ἐγώ
84974	χριστός
ὄντα
ἡμός
ἀσθενόω
84979	κάτος
84987	δικαιόω
84992	τίς
ἀγαθόω
ταχὸς
84997	τολμάω
84999	συνίστημι
85003	ἀγαπάω
εἶμι
ἡμός
ὅς
85008	ὅστις
85011	ὄντα
ἡμός
χριστός
85015	ἡμός
85022	εἰς
τίς
85025	αὐτοῦ
85028	αὐτοῦ
85031	ὀργάω
εἶμι
85037	τίς
θεάω
δῖος
τίς
θανατόω
τίς
υἱόω
αὐτοῦ
85049	εἰς
85051	ζώω
αὐτοῦ
85056	ἀνά-λάω
85059	εἰς
τίς
θεάω
δῖος
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
85069	ἵημι
85072	καταλλάσσω
85074	Δίη
85079	ἀνθρωπόομαι
ὅς
ἁμάρτημα
εἶμι
85087	δῖος
85090	ὅς
85094	εἶμι
85096	ἀνθρωπώ
ὅς
85107	ἁμάρτημα
εἰμί
εἰς
85111	ἁμάρτημα
85114	ἐν-λογάω
85118	ἀνά-λάω
85120	ὅς
85124	μέχρι
Μωυσῆς
85132	τίς
85140	τίς
85144	ὡς
85151	εἶμι
85153	τίς
τίς
85157	ὅς
85162	ὅς
85164	τίς
θεάομαι
85167	ὅς
85169	εἰς
85172	τίς
85174	ἀνθρωπόομαι
Ἰησοῦς
χριστός
εἶμι
85183	ὡς
85193	ἐκ
85195	εἶμι
85203	εἶμι
85205	εἶμι
85207	τίς
τίς
85211	ὅς
85214	δῖος
τίς
85219	ὅς
85221	περισείομαι
85230	εἰς
ζώω
βασιλεὸω
δῖος
τίς
85236	Ἰησοῦς
χριστός
Ἄρευς
85240	ὡς
85244	εἶμι
85246	ἀνθρωπώ
εἶμι
85254	εἶμι
85256	ἀνθρωπώ
εἶμι
δικαιόω
85262	δῖος
85264	παρά-κοάω
τίς
85267	ἀνθρωπόομαι
85270	ὅς
85274	δῖος
85277	τίς
85279	δικαιόω
85281	ὅς
85287	πλεονάζω
85290	ἵημι
85293	ὅς
ἁμάρτημα
85296	ὅς
85301	ὅς
ἁμάρτημα
εἰς
τίς
85308	ὅς
85310	βασιλεὸω
δῖος
85313	εἶμι
ζώω
αἰώνιος
δῖος
Ἰησοῦς
χριστός
τίς
κὸριος
ἡμός
85324	ἐρέω
85329	ὅς
85331	πλεονάζω
85338	πῶς
85341	εἰς
85343	εἰμί
ἀγνοέω
ὅστις
85348	εἶμι
χριστός
85351	εἶμι
85354	αὐτοῦ
85359	δῖος
τίς
85362	εἶμι
85368	χριστός
85370	νεκρός
δῖος
85373	δοξάζω
τίς
85379	εἰς
85383	εἶμι
85385	σὸν-φυτόομαι
85387	τίς
85389	τίς
θανατόω
αὐτοῦ
ἀνά-λάω
85399	ὅστις
ὅς
85402	ἡμός
85411	τίς
85414	ἡμός
85417	ὅς
85424	εἶμι
85428	χριστός
85430	ὅστις
85435	ὅστις
χριστός
85439	νεκρός
85443	αὐτοῦ
85455	ζάω
ζάω
τίς
θεάω
85462	λογίζομαι
85465	νεκρόω
85471	τίς
θεάω
εἰς
χριστός
Ἰησοῦς
μής
85479	ὅς
ἁμάρτημα
εἰς
τίς
85484	ὑμός
85486	εἶμι
85490	ἐπιθυμιάω
αὐτοῦ
85493	παριστάνω
ὁ
μέλη
ὑμός
ὁπλή
85501	ἀνά-λάω
85504	τίς
θεάω
85508	νεκρός
85511	ὁ
μέλη
ὑμός
ὁπλή
85516	τίς
θεάω
ἁμάρτημα
85520	ὑμός
85522	κυριεὸω
85525	ἔστε
85528	ἀνά-λάω
85530	χάρις
85534	ὅστις
85539	ἀνά-λάω
85541	χάρις
85545	οἰδάω
ὅστις
85548	παριστάνω
85550	δουλόω
εἶμι
85553	δουλόω
ἔστε
85556	ὑπακοὸω
85559	εἶμι
85561	εἰμί
85563	εἶμι
85567	τίς
θεάω
ὅστις
ἤτε
δουλόω
85577	καρδιάω
εἶμι
85591	ἀνθρώπινος
λέγω
δῖος
85598	ὑμός
85602	ὁ
μέλη
ὑμός
δοῦλος
85611	εἶμι
85617	ὁ
μέλη
ὑμός
δοῦλος
85623	εἶμι
85625	ὅστε
85627	δουλόω
ἤτε
85631	ἐλευθερόω
ἤτε
85635	τίς
85643	ἐπαισχὸνομαι
85647	ἐκεῖνος
85657	τίς
θεάω
ἔχω
85662	ὑμός
εἶμι
85668	ζώω
αἰώνιος
ὁ
85672	ὀψωνία
85679	τίς
θεάομαι
85683	εἰς
χριστός
Ἰησοῦς
τίς
κὸριος
ἡμός
εἰμί
ἀγνοέω
85695	λαλάζω
ὅστις
ὅς
85700	τίς
ἀνθρωπόομαι
85705	ζάω
ὅς
85710	τίς
ζέω
85714	νομάζω
ἐάω
85717	ἀποθνήσκω
ὅς
85722	τίς
85724	τίς
85726	ἄρος
85729	τίς
85732	χρηματίζω
ἐάω
γενητός
85737	ἐάω
85739	ἀποθνήσκω
ὅς
85742	ἐλεὸθερος
85745	τίς
85747	τίς
85761	τίς
νομάζω
δῖος
τίς
85766	τίς
χριστός
εἶμι
85771	ὑμός
85773	τίς
85775	νεκρός
85779	τίς
θεάω
ὅστε
85784	εἰς
85787	ὁ
85790	ἁμάρτιον
ὁ
δῖος
τίς
85796	εἰς
85799	ἡμός
εἶμι
85802	καρποφορέω
τίς
85809	τίς
85812	εἰς
85817	ἡμός
εἰς
85827	ἐρέω
ὅς
85830	ἁμάρτημα
85833	ἀνά-λάω
85838	εἶμι
85840	δῖος
85845	ἐπί-θυμιάζω
85848	εἶμι
85850	ὅς
85852	λέγω
85854	ἐπιθυμέω
ἀφορμάω
85858	ὅς
ἁμάρτημα
δῖος
85862	ἐντολεὸς
85864	εἰς
ἐμέω
πᾶς
ἐπί-θυμιάζω
85871	ἁμάρτημα
νεκρός
85878	πότος
85882	ἐντολεὸς
ὅς
ἁμάρτημα
85892	ὅς
ἐντολεὸς
ὅς
εἶμι
ζώω
85898	εἶμι
85900	ὅς
85902	ἁμάρτημα
ἀφορμάω
85905	δῖος
85907	ἐντολεὸς
85913	ἀπό-ἐκτείνω
85915	ὅς
85918	ἄγος
85920	ὅς
ἐντολεὸς
ἅγιος
85924	δίκαιος
85926	ἀγάω
85930	ἐμέω
85935	ἀνά-λάω
ὅς
ἁμάρτημα
85939	φαίνω
ἁμάρτημα
δῖος
τίς
ἀγαθόω
85948	γενητός
85950	ὑπέρ-βολέω
85952	ὅς
ἁμάρτημα
δῖος
85956	ἐντολεὸς
οἰδάω
85959	ὅστις
ὅς
85987	ποιέω
εἶμι
85994	ποιέω
85996	τίς
νομάζω
ὅστις
86006	ἀνά-λάω
ὅς
ἐνοικέω
εἰς
ἐμέω
ἁμάρτημα
οἰδάω
86014	ὅστις
86016	οἰκέω
εἰς
ἐμέω
86021	εἰς
86029	παρά-ἀκέω
86035	καλός
86041	ποιέω
86043	ἀνά-λάω
86050	εἶμι
86057	ποιέω
86062	ἀνά-λάω
ὅς
86065	εἰς
ἐμέω
ἁμάρτημα
86069	ἄρος
86072	τίς
86074	ἐμέω
86077	καλός
ὅστις
ἐμέω
86082	παρά-ἀκέω
86085	τίς
νομάζω
τίς
θεάομαι
κάτος
86091	εἰσίημι
86097	εἰς
86101	ἀντιστρατεὸομαι
τίς
νομάζω
τίς
86110	εἰς
τίς
νομάζω
86115	τίς
86117	εἰς
86128	τίς
86130	τίς
θανατόω
86134	τίς
θεάω
δῖος
Ἰησοῦς
χριστός
τίς
κὸριος
ἡμός
ἄρος
86146	τίς
86148	νέω
86150	νομάζω
θεάομαι
86155	νομάζω
86158	ἄρος
86162	εἰς
χριστός
Ἰησοῦς
ὅς
86168	τίς
86172	εἰς
χριστός
Ἰησοῦς
86176	σός
86178	τίς
86183	τίς
θανατόω
86188	τίς
86190	εἰς
86193	δῖος
86196	ὅς
86202	εἰς
86209	κατακρίνω
86212	εἰς
86218	τίς
86221	εἰς
ἐγώ
86225	κάτος
σαρκάω
περιπατέω
ἀνά-λάω
κάτος
86231	ὅς
86233	κάτος
σαρκάω
86236	ὁ
86240	ὅς
86242	κάτος
86244	ὁ
τίς
86256	τίς
86260	εἰρηνέω
86266	ἔχθρη
εἶμι
Θέων
τίς
86271	νομάζω
τίς
θεάομαι
86276	οὐδός
86278	δυνάτης
ὅς
86281	εἰς
86284	θεάω
ἀρέσκω
86291	ἔστε
εἰς
86294	ἀνά-λάω
εἰς
86299	θεάομαι
οἰκέω
εἰς
σὸ
εἶμι
86307	χριστός
86309	χάω
86313	αὐτοῦ
εἶμι
86316	χριστός
εἰς
σὸ
86322	νεκρός
δῖος
86329	δῖος
86331	εἶμι
86335	τίς
86340	νεκρός
οἰκέω
εἰς
σὸ
ὅς
86347	νεκρός
χριστός
86350	ζωοποιέω
86352	ὁ
θνητός
86355	ὑμός
δῖος
τίς
86359	αὐτοῦ
86361	εἰς
σὸ
Ἄρευς
86366	ὀφέλλω
86371	τίς
κάτος
σαρκάω
86375	εἶμι
86377	κάτος
σαρκάω
ζάω
μέλλω
86382	εἶμι
86386	πράσσω
τίς
86389	θανατόω
86394	θεάομαι
86397	υἱόω
εἶμι
θεάομαι
86404	δουλεία
86406	εἶμι
86408	ἀνά-λάω
86412	εἰς
86416	ὅς
86421	συμμαρτυρέω
τίς
86424	ἡμός
ὅστις
86428	θεάομαι
εἶμι
86433	κληρονομέω
κληρονομέω
86436	θεάομαι
86439	χριστός
86447	ὅστις
86449	ἄξιος
ὁ
86452	τίς
86454	καιρόω
86458	δοξάζω
86460	εἶμι
ἡμός
ὅς
86470	υἱόω
τίς
θεάομαι
86477	ὅς
86479	ὑπό-ταγέω
86482	ἀνά-λάω
δῖος
86485	ὑποτάσσω
86491	ὅς
86496	δουλεία
86498	φθορεὸς
εἶμι
86501	ἐλευθεριάζω
86503	δοξάζω
86505	τεκνόω
τίς
θεάομαι
οἰδάω
86510	ὅστις
πᾶς
ὅς
86518	τίς
86523	ἀνά-λάω
86527	ἀπάρχομαι
τίς
86534	εἰς
86540	ἀπολυτρόω
τίς
86543	ἡμός
86556	βλέπος
86560	εἶμι
86576	ἀσθενέω
ἡμός
86583	δέω
86585	οἰδάω
ἀνά-λάω
86593	ὅς
86595	ἐραυνάω
86597	καρδιάω
86602	τίς
86604	ὅστις
κάτος
Θέων
86609	ἁγής
οἰδάω
86612	ὅστις
86614	ἀγαπάω
86616	Θέων
πάντῃ
σὸν-ἔργνυμι
εἶμι
86622	κάτος
86626	ὅστις
86630	πρό-ὡρίζω
συμμορφόομαι
86634	τίς
υἱόω
αὐτοῦ
εἶμι
86641	πρωτοτόκος
εἰς
86647	πρό-ὡρίζω
86665	ἐρέω
86668	εἶμι
ὅς
86672	ἡμός
86675	ἡμός
86678	τίς
ἰδίω
υἱόω
86682	φείδομαι
ἀνά-λάω
86685	ἡμός
86689	πῶς
86694	ὁ
πάντῃ
ἐγώ
χαρίζομαι
86699	ἐγκαλέω
κάτος
ἐκλεκτόω
θεάομαι
86704	ὅς
δικαιόω
86707	ὅς
86709	χριστός
Ἰησοῦς
ὅς
86718	εἰς
δεξιός
τίς
θεάομαι
86726	ἡμός
86728	ἡμός
χωρίζω
86732	ἀγαπάω
τίς
χριστός
86736	εἰμί
86738	εἰμί
86740	εἰμί
86742	εἰμί
86744	εἰμί
86746	εἰμί
86750	ὅστις
86752	σέω
θανατόω
ὁλάω
86756	ἡμέρα
86758	ὡς
86760	σφαγεὸς
86762	εἰς
86765	ὑπερνικάω
δῖος
τίς
86769	ἡμός
86772	ὅστις
86794	ἕτερος
86796	ἡμός
χωρίζω
86800	ἀγαπάω
τίς
θεάομαι
86804	εἰς
χριστός
Ἰησοῦς
τίς
κὸριος
ἡμός
ἀλήθεια
λέγω
εἰς
χριστός
86821	εἰς
86823	ἁγιάζω
ὅστις
λυπέω
86831	ὀδυνάω
86833	καρδιάω
86842	τίς
χριστός
86851	κάτος
σαρκάω
86854	εἶμι
86857	ὅς
86860	ὅς
δοξάζω
86863	ὅς
86866	ὅς
86869	ὅς
86872	ὅς
86875	ὅς
86878	ἐκ
86880	ὅς
χριστός
86883	κάτος
σαρκάω
ὅς
86891	εἶμι
86894	ἀμήν
86898	ὅστις
ἐκπίτνω
ὅς
86902	τίς
θεάομαι
86907	ὅς
ἐκ
86913	ὅστις
εἶμι
86920	εἰς
86923	σός
86928	ὁ
86934	τίς
θεάομαι
ἀνά-λάω
ὁ
86942	εἶμι
86946	ὅς
86949	κάτος
86962	ἀνά-λάω
86965	ἐκ
86970	τίς
86972	ἡμός
86977	πράσσω
86980	εἰμί
φαῦλος
86983	ὅς
86985	ἐκ-λογάω
86987	τίς
θεάομαι
μένω
86991	ἐκ
86995	τίς
86999	ὅστις
ὅς
87002	δουλεὸω
τίς
87016	ἐρέω
87018	ἀδίκιον
πῆρος
τίς
θεάω
87024	τίς
87027	λέγω
ἐλεάω
87030	ἐάν
ἐλεάω
87033	οἰκτειρέω
87035	ἐάν
οἰκτείρω
ἄρος
87040	τίς
87042	οὐδός
τίς
87045	ἀνά-λάω
τίς
87048	θεάομαι
λέγω
87051	ὅς
γράφος
τίς
87055	ὅστις
εἶμι
87060	σός
87063	εἰς
σός
87070	διά-ἀναγελάω
87074	εἰς
πάομαι
87078	ἄρος
87082	ἐλεάω
87086	σκληρὸνω
ἐρέω
87093	τίς
87096	αὐτοῦ
87098	ἀνθίστημι
εἰμί
87104	εἰ
ὅς
87107	τίς
θεάω
87110	ἐρέω
87113	τίς
87117	ποιέω
87119	εἰμί
87121	χάω
ἐξουσιάζω
ὅς
κεραμόω
τίς
πηλόομαι
87128	τίς
αὐτοῦ
87131	ποιέω
87134	εἶμι
τιμάω
87139	εἶμι
ἀτιμία
εἶμι
87144	ὅς
87148	ὀργάω
87150	γνωρίζω
87152	δυνατός
αὐτοῦ
87155	εἰς
87158	σκευή
ὀργάω
καταρτίζω
εἶμι
87165	γνωρίζω
87169	δοξάζω
αὐτοῦ
87172	σκευή
ἐλεός
ὅς
87176	εἶμι
δοξάζω
87181	ἡμός
87184	ἐκ
Ἰουδαίζω
ἀνά-λάω
87188	ἐκ
87190	ὡς
87192	εἰς
τίς
87195	λέγω
καλέω
87210	εἰς
τίς
87213	ἵημι
87222	υἱόω
θεάομαι
87229	τίς
87231	ἐάω
87233	ὅς
87236	υἱόω
87238	ὡς
ὅς
87242	θαλασσεὸς
87248	συντελέω
87251	ποιέω
κὸριος
87258	προερέω
87260	εἶμι
87262	κὸριος
87265	ἐγώ
87267	ὡς
87269	ἐάν
87272	ὡς
87274	ἐάν
87278	ἐρέω
ὅστις
87281	ὁ
87297	εἶμι
87301	δῖος
87303	ὅστις
87308	ὡς
ἐκ
87312	τίς
λιθάζω
τίς
87318	ἰδέω
87320	εἰς
σίον
87326	σκανδαλόω
87328	ὅς
87335	ὅς
87339	ἐμέω
καρδιάω
87342	ὅς
87346	Θέων
87348	αὐτός
εἶμι
87351	μαρτὸρομαι
87354	ὅστις
87356	θεάομαι
87365	τίς
θεάομαι
87370	ἰδιάζω
87372	ἵστημι
87375	τίς
θεάομαι
87378	ὑπό-ταγέω
87382	χριστός
εἶμι
87386	τίς
87388	Μωυσῆς
87390	γράφω
ὅστις
87397	ὅς
87401	εἰς
87403	ὅς
87409	λέγω
μής
87412	εἰς
87414	καρδιάω
σός
87417	ἀνά-ἀβάω
εἶμι
87423	χριστός
87425	εἰμί
87427	κατά-ἀβάω
εἶμι
87433	χριστός
87435	νεκρός
87437	ἀνά-λάω
87439	λέγω
87441	σός
87445	εἰς
τίς
87448	σός
87450	εἰς
87452	καρδιάω
σός
87462	ὅστις
ἐάω
87465	εἰς
τίς
87468	σός
κὸριος
87473	εἰς
87475	καρδιάω
σός
ὅστις
ὅς
87481	ἐγείρω
87483	νεκρός
87485	καρδιάω
87488	εἶμι
87493	εἶμι
87495	λέγω
87497	ὅς
γράφος
87500	ὅς
87509	διαστολεὸς
87514	ὅς
87517	κὸριος
87519	πλοῦτος
εἶμι
87523	ἐπικαλέω
87528	ἐάν
87532	κὸριος
87534	πῶς
87537	εἶμι
87541	πῶς
87544	ἵημι
87547	πῶς
87552	πῶς
87555	ἐάω
87557	ἀπό-σταλάω
87560	ὡς
ὡραιόομαι
ὅς
87566	ἀγαθός
87570	ὑπό-ἥκω
τίς
87575	λέγω
κὸριος
87581	ἡμός
ἄρος
ὅς
87585	ἐκ
87587	ὅς
87590	δῖος
87592	χριστός
ἀνά-λάω
λέγω
87599	εἶμι
πᾶς
87604	ὅς
87606	αὐτός
87608	εἶμι
ὁ
πέρατος
87613	ὁ
87615	αὐτός
ἀνά-λάω
λέγω
87622	πρωτός
Μωυσῆς
λέγω
87626	παρά-ζηλόω
ὑμός
87630	ἔθνος
87632	ἔθνος
87634	παροργίζω
ὑμός
87638	ἀποτολμάω
87640	λέγω
87646	ἐμφανής
87651	ἐπερωτάω
87656	λέγω
ὁλάω
87659	ἡμέρα
ἐκ,ἐπί-ἐτάζω
87668	ἀντί-λέγω
λέγω
87673	ὅς
87677	αὐτοῦ
87692	ὅς
87696	αὐτοῦ
87699	εἰμί
87701	οἰδάω
εἰς
87705	λέγω
ὅς
γράφος
ὡς
87710	τίς
θεάω
κάτος
τίς
87715	κὸριος
87717	προφητάζω
σός
ἀποκτείνω
ὁ
θυσιαστήριος
σός
κατασκάπτω
ἀγός
87730	ψὸχω
87732	ἀνά-λάω
87734	λέγω
87736	ὅς
87741	ἀνά-διδράσκω
87751	εἰς
τίς
87757	ἐκ-λογάω
87759	γίγνομαι
εἶμι
87764	ἐκ
87766	ἔπειμι
ὅς
87775	ἐπιζητέω
87780	ὅς
87782	ἐκλογεὸς
87784	ὅς
87792	ὅς
87797	τίς
87802	τίς
87805	ἠώς
87808	ἡμέρα
87811	λέγω
87813	ὅς
87815	αὐτός
εἶμι
87819	εἶμι
θηράω
87822	εἶμι
87825	εἶμι
ἀντί,ἀπό-δομάω
87829	ὅς
87831	αὐτός
τίς
87837	νῶτος
αὐτός
δῖος
87841	συγκάμπτω
λέγω
87850	ἀνά-λάω
τίς
αὐτός
87854	ὅς
σωτήριος
87858	εἶμι
87860	παρά-ζηλόω
87862	εἶμι
87866	αὐτός
87868	κοσμέω
87872	αὐτός
87879	αὐτός
σὸ
87882	λέγω
87894	διά-κονιάω
87897	εἰμί
πῶς
παρά-ζηλόω
87902	σαρκάω
87904	σώζω
87906	ἐκ
αὐτός
εἶμι
87910	ὅς
ἀποβολεὸς
αὐτός
καταλλάσσω
κοσμέω
87916	ὅς
87918	εἶμι
87922	νεκρός
εἶμι
87925	ὅς
87927	ἅγιος
87932	εἶμι
ὅς
87935	ἅγιος
87937	ὅς
κλαδέω
εἶμι
87941	τίνω
87943	κλαδάω
ἐκ,ἐκ-λάζομαι
87950	εἰς
87959	ἐλαιάω
87962	κατακαυχάομαι
87964	κλαδάω
εἶμι
87967	κατακαυχάομαι
87973	ἀνά-λάω
ὅς
87976	σός
ἐρέω
87979	ἐκ,ἐκ-λάζομαι
κλαδέω
87984	κάλως
87986	ἀπό-ἑστιάω
ἐκ,ἐκ-λάζομαι
87991	πίστις
87994	ὑψηλός
φρονέω
ἀνά-λάω
φόβος
εἶμι
88000	ὅς
88003	κάτος
φὸω
κλαδάω
88007	φείδομαι
οὐδός
σέω
88011	ἰδέ
88016	θεάομαι
88024	σός
88026	θεάομαι
ἐάω
88031	ἔπειμι
88037	ἐάω
88041	ἀπό-ἑστιάω
88046	ὅς
88049	ἐν-κεντρίζω
88051	εἶμι
88056	κάτος
φὸω
88061	πῆρος
φὸω
88064	εἶμι
88069	ὅς
κάτος
φὸω
88074	ἰδιάζω
ἐλαιάω
88079	ὑμός
88087	ἤτε
εἰς
88091	ὅστις
88095	τίς
88097	γίγνομαι
88099	ἵημι
88104	εἰσέρχομαι
88112	ἥκω
88114	σίον
ὅς
88117	ἀποστρέφω
88124	ὅς
88126	ἐμέω
88129	ἀφαιρέω
88132	αὐτός
κάτος
88136	εὐαγγελέω
88139	ὑμός
κάτος
88143	ἐκ-λογάω
88145	δῖος
88150	ὁ
88153	ὅς
88155	τίς
θεάομαι
88160	πότε
88162	τίς
θεάω
88169	ἀπειθέω
88175	τίς
88177	ἔλεος
88183	συγκλείω
88185	ὅς
88189	εἶμι
88194	ἐλεάω
εἰμί
88197	πλουτέω
88202	θεάομαι
ὡς
88205	ὁ
88207	αὐτοῦ
88210	ὅς
ὁδάω
αὐτοῦ
88216	νέω
κὸριος
εἰμί
88221	αὐτοῦ
88223	εἰμί
88230	ὅστις
ἐκ
αὐτοῦ
88235	αὐτοῦ
88237	εἶμι
88239	ὁ
πάντῃ
88242	ὅς
δοξάζω
εἶμι
88247	ἀμήν
παρακαλέω
88250	ὑμός
88252	δῖος
88254	οἰκτιρμων
τίς
θεάομαι
παρίστημι
ὁ
88260	ὑμός
θυσιάζω
ζώννυμι
ἁγιάζω
τίς
θεάω
88270	ὑμός
88274	τίς
88277	ἀνά-λάω
μετά-ἀμορφόω
88280	ἀνακαίνωσις
τίς
88283	εἶμι
88286	ὑμός
88289	θελήμη
τίς
θεάομαι
88297	τελέω
λέγω
88300	δῖος
88307	τίς
88309	εἰς
σὸ
88315	δέω
88317	ἀνά-λάω
88319	εἶμι
88323	ὡς
ὅς
88331	εἰς
88334	πολὸς
μέλη
88337	ὁ
88339	μέλη
πάντῃ
88344	χάω
88347	ὅς
88349	εἷς
88352	εἰς
χριστός
88358	ἀλλήλων
μέλη
88363	κάτος
88365	χάρις
88368	ἐγώ
διαφορά
88372	κάτος
88378	διά-κονιάω
εἰς
88381	διά-κονιάω
88383	ὅς
88385	εἰς
88389	ὅς
παρακαλέω
εἰς
88393	παράκλησις
ὅς
μεταδίδωμι
εἰς
88398	ὅς
88400	εἰς
σπουδάζω
ὅς
ἐλεάω
εἰς
88406	ὅς
ἀγαπάω
88411	πονηρός
88413	τίς
88417	εἶμι
88421	τιμάω
88425	σπουδάζω
88428	τίς
88431	τίς
κὸριος
88438	θλῖψις
88441	προσεὸχομαι
προσκαρτερέω
88446	ἁγής
88451	εὐλογέω
88454	εὐλογέω
88457	καταράομαι
88466	εἶμι
88470	ὁ
ὑψηλός
88473	ἀνά-λάω
88475	ταπεινόω
88478	γίγνομαι
88485	κακόω
88487	προνοοῦμαι
καλός
ἐνώπιος
88492	εἶμι
δυνατός
88495	ἐκ
ὑμός
88505	ἀνά-λάω
δίδωμι
88509	ὀργάω
88512	ἐμέω
88515	ἀντί,ἀπό-ὁδόω
λέγω
κὸριος
ἀνά-λάω
ἐάω
πεῖνα
ὅς
88523	σός
88526	ἐάω
88532	ποιόω
ἀνθρακεὸς
88535	σωρεὸω
88539	αὐτοῦ
88541	νικάω
88543	τίς
κακόω
ἀνά-λάω
νικάω
εἰς
τίς
88552	πᾶς
ψῦχος
ἐκ-οὐσιάζω
88560	ἐξοὸσιος
εἶμι
88564	θεάομαι
ὅς
88569	θεάομαι
88571	εἶμι
88573	ὅς
88576	ἐξουσιάζω
88578	τίς
θεάομαι
διά-ταγέω
ἀνθίστημι
ὅς
88588	ὅς
88592	εἶμι
88594	τίς
88597	ἀνά-λάω
τίς
88605	ἐξουσιάζω
88608	ποιέω
88610	ἕξις
88612	ἐκ
88614	θεάομαι
88618	σός
εἶμι
88622	ἐάω
88626	ποῖος
φόβος
88630	εἴκω
88633	φορέω
θεάομαι
88639	εἶμι
ὀργάω
τίς
88646	ἀνά,ἀνά-κέω
88650	δῖος
88652	ὀργάω
ἀνά-λάω
88655	δῖος
88657	σὸνοιδα
δῖος
88663	τελέω
88666	θεάομαι
εἶμι
εἶμι
88671	προσκαρτερέω
ἀποδίδωμι
88675	ὀφέλλω
τίς
88678	φορός
88680	φορός
τίς
88686	τίς
88691	τίς
88693	τιμάω
88695	τιμάω
88698	ὀφείλω
εἶμι
88703	ἀγαπάω
ὅς
88706	ἀγαπάω
88710	πληρόω
88714	μοιχεὸω
88716	φονεὸω
88718	κλέπτω
88720	ἐπιθυμέω
88722	εἰμί
88724	ἕτερος
ἐντολεὸς
εἰς
τίς
88731	εἰς
τίς
ἀγαπάω
88735	πλησίος
σός
ὡς
σαυτοῦ
ὅς
ἀγαπάω
τίς
πλησίος
88749	ὅς
ἀγαπάω
Κάις
88756	ὅστις
ὁράω
ἦδος
ὑμός
ἐκ
ὑπνάω
88766	ἡμός
ὅς
σωτήριος
εἰμί
ὅστε
88772	ὅς
88775	ὅς
88777	ἥμερος
88779	ἀποθέω
88781	ὁ
88783	τίς
σκοτόω
88787	ὁ
ὁπλή
τίς
88791	ὡς
εἰς
ἡμέρα
88808	ἀνά-λάω
88811	κὸριος
88813	χριστός
88817	πρόνοια
88819	ποιέω
εἶμι
ἐπί-θυμιάζω
88824	ἀσθενόω
88826	πίστις
προσλαμβάνω
88829	εἶμι
διά-ἀκρίζω
88836	πάντῃ
ὅς
88839	ἀσθενόω
88842	ὅς
ἔσθος
88846	εἰσθέω
88849	ὅς
88852	ἔσθος
88854	εἰσθέω
88857	ὅς
88864	εἰ
ὅς
κρίνον
88869	τίς
ἰδιάζω
κὸριος
88873	εἰμί
88877	δυνατέω
88879	ὅς
κὸριος
ἵστημι
88886	κρίνω
ἡμέρα
88889	ἡμέρα
88892	κρίνω
πᾶς
ἡμέρα
88896	εἰς
τίς
ἰδιάζω
νέω
88901	ὅς
88904	ἡμέρα
κὸριος
φρονέω
88908	ὅς
ἔσθος
κὸριος
88912	εὐχαριστέω
88914	τίς
θεάω
88917	ὅς
88919	ἔσθος
κὸριος
88924	εὐχαριστέω
τίς
θεάω
88929	ἡμός
88931	ζάω
88936	ἐάω
88939	ζάω
τίς
κὸριος
ζάω
ἐάω
88946	τίς
κὸριος
88949	ἐάω
88952	ζάω
ἐάω
88956	τίς
κὸριος
88959	εἶμι
88962	χριστός
88968	νεκρός
88971	κυριεὸω
88975	κρίνω
88978	σός
εἰμί
88983	ἐξουθενέω
88986	σός
88990	τίς
88992	τίς
θεάομαι
88996	ζέω
88998	λέγω
κὸριος
ὅστις
ἐμέω
κάμπτω
πᾶς
89006	πᾶς
γλῶσσα
ἐξομολογέομαι
τίς
θεάω
ἄρος
89014	ἡμός
89018	δίδωμι
τίς
θεάω
89024	κρίνω
ἀνά-λάω
89033	τίς
89035	εἰμί
89037	οἰδάω
89040	εἰς
κὸριος
Ἰησοῦς
ὅστις
89045	κοινός
89048	εἶμι
89050	τίς
89053	κοινός
89056	κοινός
εἶμι
89059	δῖος
βρώμη
ὅς
89063	σός
89066	κάτος
ἀγαπάω
περιπατέω
89070	τίς
89072	σός
89074	ἀπολὸω
89076	ἵημι
χριστός
89082	ὑμός
89088	ὅς
βασίλειος
τίς
θεάομαι
89094	πόσις
ἀνά-λάω
89098	εἰρηνέω
89101	εἰς
89103	ἁγιάζω
ὅς
89106	εἰς
89109	τίς
χριστός
89112	τίς
θεάω
89118	ἄρος
89120	ὁ
89122	εἰρηνέω
89125	ὁ
89127	οἰκοδομεὸς
89129	εἶμι
89134	κατά-ἀλὸω
89136	ἔργνυμι
τίς
θεάομαι
πάντῃ
89141	καθαρός
ἀνά-λάω
89144	τίς
89146	τίς
δῖος
89149	εἰσθέω
καλός
89159	εἰς
89161	ὅς
89163	σός
89168	χέω
κάτος
σαυτοῦ
89172	ἐνώπιος
τίς
θεάομαι
89176	ὅς
89178	κρίνον
89180	εἰς
89183	ὅς
89186	ἐάω
ἐσθίω
89189	ὅστις
89193	πᾶς
89199	ἁμάρτημα
89201	ὀφέλλω
89204	ὅς
δυνατέω
ὁ
89209	ἀδυνατόω
89216	ἡμός
τίς
πλησίος
89220	εἶμι
89227	ὅς
χριστός
89232	ἀνά-λάω
89235	ὅς
89239	σός
ἐπί-ἐφίημι
89243	ὅσος
89246	εἶμι
89252	δῖος
89256	δῖος
89260	γραφής
89263	χόω
ὅς
89273	σὸ
89277	εἰς
89279	κάτος
χριστός
89284	εἰς
89289	Θέων
89292	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
89298	προσλαμβάνω
89302	ὅς
χριστός
89305	ἡμός
εἶμι
δοξάζω
τίς
θεάομαι
λέγω
89312	χριστός
89315	περιτομεὸς
89317	ἀλήθεια
θεάομαι
εἶμι
89321	βεβαιόω
89326	ὁ
89330	ἐλεός
δοξάζω
89333	Θέων
89336	Δίη
89338	ἐξομολογέομαι
σός
εἰς
89343	τίς
89345	σός
ψάλλω
89349	λέγω
εὐφραίνω
89353	τίς
89355	αὐτοῦ
89358	αἰνέω
πάντῃ
ὁ
89363	κὸριος
89368	ὅς
λάω
89373	λέγω
89375	ὅς
89377	τίς
89380	ὅς
89388	ὅς
89393	πληρόω
ὑμός
89398	εἰρηνέω
εἰς
τίς
89402	εἶμι
89405	ὑμός
εἰς
89409	εἰς
δὸναμις
89421	ὑμός
ὅστις
89425	μεστόω
ἔστε
89439	σὸ
89442	ὡς
89444	ὑμός
δῖος
89447	χάρις
89452	τίς
θεάομαι
εἶμι
89459	χριστός
Ἰησοῦς
εἶμι
ὁ
89466	εὐαγγελέω
τίς
θεάομαι
89470	γενητός
ὅς
πρόσφορος
89477	εἰς
89479	ἁγιάζω
χόω
89484	εἰς
χριστός
Ἰησοῦς
ὁ
89490	Θέων
89493	τολμάω
89499	χριστός
89501	ἐμέω
εἶμι
89508	εἰς
δὸναμις
σημειόω
89513	εἰς
δὸναμις
89523	μέχρι
τίς
89528	εὐαγγελέω
τίς
χριστός
89538	χριστός
89544	οἰκόδομος
ἀνά-λάω
89553	αὐτοῦ
89555	ἕ
89558	συνίημι
89562	ὁ
πολὸς
τίς
89567	ὑμός
89572	χάω
εἰς
89579	χάω
τίς
89583	ὑμός
89585	ἱκάνω
ἔτης
ὡς
ἐάν
89590	εἶμι
89592	σπανία
89595	διαπορεὸω
θεάομαι
ὑμός
89600	ὑμός
89603	ἐάω
ὑμός
πρῶτος
89608	ἐμπλέω
89612	εἶμι
89614	διά-ἀκονάω
89619	Μακεδ ́νιος
89621	Ἀχαιός
89623	τίς
89625	εἶμι
89629	ἁγής
89631	εἰς
89636	ὀφέλλω
εἶμι
αὐτός
εἶμι
89643	αὐτός
89645	ὁ
89647	ὀφειλέω
89649	εἰς
89652	λειτουργέω
89665	ὑμός
εἶμι
σπανία
οἰδάω
89670	ὅστις
89673	ὑμός
εἰς
89677	χριστός
89679	παρακαλέω
89681	ὑμός
89683	δῖος
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
89690	δῖος
89692	ἀγαπάω
τίς
89697	εἰς
89701	ἐμέω
89704	Θέων
89710	εἰς
89714	ὅς
διακόνιον
89717	ὅς
εἶμι
89723	γενητός
89725	εἰς
89729	ὑμός
δῖος
89732	θεάομαι
89734	σὸ
ὅς
89739	εἰρηνέω
89742	ὑμός
ἀμήν
89746	σὸ
φοῖβος
89750	ἡμός
89754	ἔκκλησις
89756	εἰς
89760	πρόσ-δείκνυμι
εἰς
κὸριος
ἀξιόω
89765	ἁγής
89767	παρίστημι
89769	εἰς
89771	ἐάν
ὑμός
χρῄζω
89782	ἐμέω
αὐτοῦ
ἀσπάζομαι
89787	Ἀκὸλας
89791	εἰς
χριστός
Ἰησοῦς
89797	ψυχάζω
89800	ἑαυτοῦ
89807	εὐχάριστος
ἀνά-λάω
89810	πᾶς
ὅς
ἐκ-ἐκκλησιάζω
89819	αὐτός
ἐκ-ἐκκλησιάζω
ἀσπάζομαι
ἐπαινετός
89824	ἀγαπάω
89830	Ἀσία
εἶμι
χριστός
ἀσπάζομαι
89836	πολὸς
89838	εἶμι
ὑμός
ἀσπάζομαι
89845	συγγενής
89851	εἶμι
ἐπισημόομαι
εἰς
89856	ἕ
89859	ἐμέω
89861	εἰς
χριστός
ἀσπάζομαι
89866	ἀγαπάω
89868	εἰς
κὸριος
ἀσπάζομαι
89873	συνεργός
ἡμός
εἰς
χριστός
89880	ἀγαπάω
89882	ἀσπάζομαι
Ἀπελλῆς
89886	εἰς
χριστός
ἀσπάζομαι
89893	ἀσπάζομαι
89896	συγγενής
89898	ἀσπάζομαι
89902	νάρκισσος
89905	εἰς
κὸριος
ἀσπάζομαι
89913	εἰς
κὸριος
ἀσπάζομαι
89918	ἀγαπάω
89920	πολὸς
89922	εἰς
κὸριος
ἀσπάζομαι
89928	εἰς
κὸριος
89933	αὐτοῦ
89935	ἐμέω
ἀσπάζομαι
89938	φλέγω
Ἑρμῆς
89941	Ἑρμῆς
89947	ἀσπάζομαι
φιλόλογος
89950	Ἰουλία
89955	αὐτοῦ
89964	ἀσπάζομαι
89966	εἰς
89970	ὑμός
ὅς
ἐκ-ἐκκλησιάζω
πᾶς
τίς
χριστός
παρακαλέω
89978	ὑμός
89985	ὁ
σκανδάλη
πῆρος
89995	ἐκκλίνω
89997	αὐτός
ὅς
90001	τίς
κὸριος
ἡμός
χριστός
90007	ἀνά-λάω
90009	ἑαυτοῦ
90012	δῖος
90017	ἐξαπατάω
90019	καρδιάω
90022	ὅς
90024	ὑμός
90026	εἶμι
90030	σὸ
90035	ὑμός
σοφόω
90038	εἶμι
90043	εἶμι
90046	ὅς
90050	εἰρηνέω
συντρίβω
90057	ὑμός
εἰς
τάχος
ἤ
90062	τίς
κὸριος
ἡμός
Ἰησοῦς
90067	ὑμός
90069	ὑμός
90071	ὅς
90077	ἰάζω
90080	ὅς
συγγενής
90084	ὑμός
90087	ὅς
90091	εἰς
κὸριος
90094	ὑμός
γάιος
ὅς
ξένος
90100	ὁλάω
90102	ἔκκλησις
90104	ὑμός
90106	ὅς
90112	ὅς
90114	τίς
90117	ὑμός
στηρίζω
κάτος
90121	εὐαγγελέω
90126	Ἰησοῦς
χριστός
κάτος
90131	χρονόω
αἰωνίζω
90137	δῖος
90139	γραφής
90142	ἐπιτάσσω
τίς
90145	θεάομαι
εἶμι
90149	εἶμι
πάντῃ
ὁ
90156	θεάω
δῖος
Ἰησοῦς
χριστός
90161	ὅς
δοξάζω
εἶμι
90168	ἀμήν
90172	χριστός
Ἰησοῦς
δῖος
90176	θεάομαι
90179	ὅς
90182	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
90187	εἰς
90190	εἰς
χριστός
Ἰησοῦς
90198	ἐπικαλέω
90201	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
εἰς
90209	αὐτός
90211	ἡμός
90213	σὸ
90215	εἰρηνέω
90217	θεάομαι
90219	ἡμός
90221	κὸριος
Ἰησοῦς
χριστός
Εὐχάριστος
τίς
θεάω
90229	ὑμός
90233	τίς
θεάομαι
90237	σὸ
εἰς
χριστός
Ἰησοῦς
ὅστις
εἰς
90245	εἰς
90247	εἰς
90251	πάομαι
γνῶσις
90255	μαρτυρέω
τίς
χριστός
90259	εἰς
σὸ
90262	ὑμός
90265	εἰς
90271	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
90278	βεβαιόω
ὑμός
ἠώς
90283	εἰς
90285	ἡμέρα
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
90292	ὅς
90295	ἵημι
90297	εἶμι
90299	τίς
υἱόω
αὐτοῦ
Ἰησοῦς
χριστός
τίς
κὸριος
ἡμός
παρακαλέω
90309	ὑμός
90311	δῖος
τίς
90314	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
90322	λέγω
90327	εἰς
σὸ
90330	ἤτε
90333	εἰς
τίς
90336	νέω
90338	εἰς
90346	ὑμός
90351	χλοάω
ὅστις
90354	εἰς
σὸ
εἶμι
λέγω
90360	ὅστις
90362	ὑμός
λέγω
90370	Ἀπολλώ
90376	χριστός
90378	ὅς
χριστός
90384	ὑμός
εἰμί
εἶμι
90391	εὐχάριστος
ὅστις
90394	ὑμός
90396	εἶμι
90400	γάιος
90404	εἶπον
ὅστις
εἶμι
90415	στεφάνη
90419	οἰδάω
εἰμί
τίς
90428	χριστός
90430	ἀνά-λάω
90433	εἰς
90435	λογόω
90439	ὅς
90441	τίς
χριστός
ὅς
90446	ὅς
τίς
σταυρόω
90457	ἐγώ
90459	θεάομαι
90463	ἀπό-λάω
90467	σοφόω
90472	σὸν-ἐτάζω
ἀθετέω
90480	τίς
90485	ὅς
90489	τίς
κοσμέω
90493	εἰς
90496	τίς
θεάομαι
90500	ὅς
90502	δῖος
90506	Θέων
90508	ὅς
90510	δῖος
90513	τίς
90515	σώζω
90521	σημεία
90530	χριστός
εἰσ-ταυράω
90546	χριστός
θεάομαι
90550	θεάομαι
90552	ὅστις
90554	μωρός
τίς
θεάομαι
σοφός
90564	τίς
θεάομαι
ἰσχυρός
90569	βλέπω
90573	ὑμός
90575	ὅστις
90578	σοφόω
κάτος
σαρκάω
90583	δυνατέω
90587	ἀνά-λάω
ὁ
μωρός
τίς
κοσμέω
ἐκλέγω
ὅς
90596	καταισχὸνω
90598	σοφόω
90600	ὁ
ἀσθενής
τίς
κοσμέω
ἐκλέγω
ὅς
90608	καταισχὸνω
ὁ
ἰσχυρός
90612	ὁ
ἀγενής
τίς
κοσμέω
90617	ὁ
ἐξουθενέω
ἐκλέγω
ὅς
90622	ὁ
90624	ὄντα
90626	ὁ
ὄντα
καταργέω
90632	πᾶς
90634	ἐνώπιος
τίς
θεάομαι
ἐκ
αὐτοῦ
90641	ἔστε
εἰς
χριστός
Ἰησοῦς
90648	ἐγώ
90650	θεάομαι
90660	ὅς
90662	εἰς
κὸριος
90665	ἀγός
90668	ὑμός
90673	ὑπεροχέω
λογόω
εἰμί
90678	σὸ
90680	μαρτυρέω
τίς
θεάομαι
90685	ἐκ-ῥινάω
90688	εἰς
σὸ
εἶμι
90693	χριστός
90696	εἰσ-ταυράω
ἀγός
εἰς
ἀσθενέω
90701	εἰς
90704	εἰς
90709	ὑμός
90711	ὅς
90719	εἰς
90722	λογόω
90724	εἰς
ἀπόδειξις
90730	ὅς
90732	ὑμός
90735	εἰς
90739	εἰς
δὸναμις
θεάομαι
σοφία
90745	εἰς
90747	τελειόω
90751	τίς
90754	οὐδός
90756	ἄρχω
τίς
90761	καταργέω
ἀνά-λάω
90764	θεάομαι
90766	εἰς
90771	πρό-ὡρίζω
ὅς
90777	εἶμι
δοξάζω
ἡμός
90783	ἄρχω
τίς
90787	γιγνώσκω
εἶμι
90792	ἐάν
90794	κὸριος
90796	δοξάζω
εἰσ-ταυράω
ἀνά-λάω
90801	ὅς
90811	καρδιάω
ἀνθρωπόομαι
90815	ὅσος
90817	ὅς
90820	ἀγαπάω
90822	ἐγώ
90825	ὅς
90827	δῖος
τίς
90833	πάντῃ
ἐραυνάω
90836	ὁ
βαθὸς
τίς
θεάομαι
90844	ὁ
τίς
ἀνθρωπόομαι
εἶμι
90851	τίς
ἀνθρωπόομαι
90854	εἰς
90858	ὁ
τίς
θεάομαι
90862	γιγνώσκω
εἶμι
90867	τίς
θεάομαι
90874	τίς
κοσμέω
90877	ἀνά-λάω
90882	τίς
θεάομαι
90886	ὁ
90888	τίς
θεάομαι
χαρίζομαι
ἐγώ
ὅς
90896	εἰς
90900	λογόω
90902	εἰς
90906	πνευματικός
90913	ὁ
τίς
90916	τίς
θεάομαι
90924	δυνάτης
90926	ὅστις
90929	ὅς
90932	ἀνακρίνω
90934	πάντῃ
90943	νέω
κὸριος
90946	συμβιβάζω
90950	νέω
χριστός
90953	ἀγός
90957	λαλέω
σὸ
ὡς
90962	ὡς
90964	ὡς
90966	εἰς
χριστός
γαλέη
ὑμός
90972	βρώμη
90977	οὐδός
90980	δὸναμαι
90984	ἔστε
90987	εἰς
σὸ
90994	ἔστε
90996	κάτος
90998	περιπατέω
91001	λέγω
91010	Ἀπολλώ
91012	ἀνθρωπώ
ἔστε
91017	Ἀπολλώ
91022	διά-κονέω
91028	ὡς
ὅς
κὸριος
91034	Ἀπολλώ
91036	ἀνά-λάω
ὅς
91042	ὅς
91047	ὅς
πρόσ-ζάω
91050	ὅς
91053	ὅς
91057	ὅς
πρόσ-ζάω
εἷς
εἶμι
91064	ἰδέω
91067	κάτος
91069	ἰδέω
91071	θεάομαι
91074	συνεργέω
θεάομαι
γεωργέω
θεάομαι
οἰκοδομεὸς
ἔστε
κάτος
91082	χάρις
τίς
θεάομαι
91088	ὡς
91095	ἐποικοδομέω
91099	πῶς
ἐποικοδομέω
91105	δυνάτης
θείνω
πῆρος
91109	κεῖμαι
91112	Ἰησοῦς
χριστός
εἶμι
91117	ἐποικοδομέω
91121	χρυσίον
91123	λιθόομαι
τιμιόω
91130	ἔργνυμι
φανερός
91133	ὅς
91135	ἥμερος
δηλόω
ὅστις
εἰς
91144	ἔργνυμι
91150	δοκιμάζω
εἰμί
91154	ἔργνυμι
μένω
91157	ἐποικοδομέω
91160	εἰμί
91163	ἔργνυμι
91171	ὡς
δῖος
91175	οἰδάω
ὅστις
ναῦς
θεάομαι
ἔστε
91183	τίς
θεάομαι
εἰς
σὸ
οἰκέω
εἰμί
91192	τίς
θεάομαι
φθείρω
91197	ὅς
91199	ὅς
91201	ναῦς
τίς
θεάομαι
ἄγος
91207	ἔστε
91212	εἰμί
91214	δοκέω
91217	εἰς
σὸ
εἰς
τίς
91223	μωρός
91226	γενητός
91228	ὅς
91231	τίς
κοσμέω
91235	πῆρος
τίς
θεάω
91241	ὅς
91244	σοφόω
εἰς
91248	αὐτός
91251	κὸριος
91256	σοφόω
ὅστις
εἶμι
ματᾴζω
91263	εἰς
91265	πάντῃ
91267	ὑμός
91272	Ἀπολλώ
91285	πάντῃ
ὑμός
91289	χριστός
χριστός
91292	θεάομαι
91294	ἡμός
91297	ὡς
ὑπό-ἀρετάω
χριστός
91302	μυστηριάζω
θεάομαι
91307	εἰς
91309	οἰκονομέω
91314	ἐμέω
91316	εἶμι
91321	ὑμός
ἀνά-κριθάω
εἰμί
91326	ἡμέρα
91328	οὐδός
91330	ἀνακρίνω
91334	σὸν-οἰδάω
91337	εἰς
91340	ὅς
91344	κὸριος
91349	καιρόω
91351	κρίνω
ἠώς
ἐάν
ἔρχομαι
ὅς
κὸριος
91359	φωτίζω
ὁ
κρυπτός
τίς
σκοτόω
91365	φανερόω
91367	βουλεὸς
91369	καρδιόω
91372	ὅς
91377	τίς
θεάομαι
91383	εἶμι
91386	ἀπό-λόω
91388	ὑμός
91390	εἰς
ἐγώ
91394	μής
91396	ὅς
91402	τίς
91404	φυσιόω
κάτος
τίς
ἑτερέω
91410	σός
διακρίνω
91414	χέω
91418	εἶμι
91424	ὡς
91427	ἦδος
91429	ἔστε
ἦδος
91433	ἡμός
91436	ὀφείλω
91442	σὸ
91444	δοκόω
91446	ὅς
91448	ἡμός
91453	ὡς
91455	ὅστις
91458	τίς
91465	μωρός
δῖος
χριστός
91471	εἰς
χριστός
91474	ἀσθενέω
91477	ἰσχυρόω
91479	ἐν-δοξόομαι
91482	ἀτιμόω
91486	ὁράω
91488	πεινάω
91490	διψάω
91496	ἀστατέω
91498	κοπιάω
91504	εὐλογέω
91508	παρακαλέω
ὡς
91511	τίς
κοσμέω
91516	ἠώς
91520	ὑμός
γράφω
91524	ὡς
91527	ἀγαπητός
91529	ἐάω
91533	χάω
εἰς
χριστός
91540	εἰς
91542	χριστός
Ἰησοῦς
δῖος
τίς
91548	ὑμός
91550	παρακαλέω
91552	ὑμός
μιμητός
91555	γίγνομαι
Δίη
91559	ἐπί,ἐν-ψάω
σὸ
91566	ἀγαπάω
91568	πιστός
εἰς
κὸριος
91572	ὑμός
ἀναμιμνήσκω
91575	ὁδόω
91578	εἰς
χριστός
Ἰησοῦς
91583	εἰς
πάομαι
ἐκ-ἐκκλησιάζω
91587	ὡς
91593	ὑμός
91595	τίνω
91600	ὑμός
ἐάω
ὅς
κὸριος
ἐθέλω
91612	ἀνά-λάω
91617	εἰς
91619	ὅς
βασίλειος
τίς
θεάομαι
91624	εἰς
δὸναμις
91627	ἐθέλω
εἰς
91630	ἔρχομαι
91632	ὑμός
εἰμί
εἰς
ἀγαπάω
91639	ὅλος
91641	εἰς
σὸ
πορνεῖον
91646	πορνεῖον
91648	οὐδός
εἰς
91654	τίς
τίς
91661	ἔστε
91669	μεσόω
ὑμός
ὅς
91673	ἔργνυμι
91675	πράσσω
91680	τίς
91682	παρόω
91684	τίς
91686	ἦδος
91688	ὡς
παρόω
91693	κατεργάζομαι
εἰς
τίς
91697	τίς
κὸριος
Ἰησοῦς
91701	ὑμός
91703	τίς
ἐμέω
91708	δὸναμις
τίς
κὸριος
ἡμός
Ἰησοῦς
91716	τίς
91718	εἶμι
91726	εἰς
91728	ἡμέρα
τίς
κὸριος
91732	καλός
91735	ὑμός
91737	οἰδάω
ὅστις
μικρός
91741	ὅλος
91744	ζυμόω
91750	ἤτε
νέω
91754	ἔστε
91760	ἡμός
91762	χριστός
91766	εἰς
91770	εἰς
91776	εἰς
91780	ἀλήθεια
91782	σὸ
εἰς
91785	ἐπί-στολάζομαι
91793	τίς
κοσμέω
91796	εἰμί
91801	εἰμί
91803	ἔπειμι
91805	ἄρος
91807	τίς
κοσμέω
91813	σὸ
91816	ἐάω
91822	εἰμί
πλεονεκτέω
εἰμί
91826	εἰμί
91828	εἰμί
91830	εἰμί
91832	τίς
91840	ἔσσομαι
91844	εἰσίημι
91846	κρίνω
91849	ἔσσομαι
ὅς
91852	κρίνω
ἐξαίρω
91855	πονηρός
ἐκ
ὑμός
αὐτός
τολμάω
91861	ὑμός
91863	χάω
91875	ἁγής
εἰμί
91878	οἰδάω
ὅστις
ὅς
91884	κρίνω
91886	εἶμι
εἰς
σὸ
91890	ὅς
91892	ἀνά-ἄγνυμι
ἔστε
91897	οἰδάω
ὅστις
91902	βιωτικός
βιωτικός
91907	ἐάω
χάω
91911	εἰς
91913	ἐκ-ἐκκλησιάζω
91915	καθίζω
91918	σὸ
λέγω
91922	ἐν
εἰς
σὸ
91929	διακρίνω
ἄνα
91932	τίς
91934	αὐτοῦ
ἀνά-λάω
91943	ἀπό-ἱστάω
ἦδος
91947	ὅλος
91949	σὸ
91951	ὅστις
91953	ἔχω
91955	ἑαυτοῦ
δῖος
91960	ἀδικέω
δῖος
91965	ἀποστερέω
ἀνά-λάω
91968	ἀδικέω
91970	ἀποστερέω
91974	εἰμί
91976	οἰδάω
ὅστις
91979	θεάομαι
βασίλειος
91982	κληρονομέω
91984	πλανάω
91992	μαλακόω
92000	μεθὸσκω
92005	βασίλειος
θεάομαι
κληρονομέω
92010	τίνω
ἤτε
ἀνά-λάω
92014	ἀνά-λάω
92016	ἀνά-λάω
92018	εἰς
τίς
92021	τίς
κὸριος
Ἰησοῦς
χριστός
92026	εἰς
τίς
92029	τίς
θεάομαι
ἡμός
πάντῃ
92037	πάντῃ
92039	πάντῃ
92048	ὁ
92053	ὅς
92057	ὅς
92064	καταργέω
92071	ἀνά-λάω
τίς
κὸριος
92075	ὅς
κὸριος
τίς
92079	ὅς
92084	κὸριος
ἐγείρω
92087	ἡμός
92089	δῖος
92092	αὐτοῦ
92094	οἰδάω
ὅστις
ὁ
92098	ὑμός
μέλη
χριστός
92102	αἴρω
92104	ὁ
μέλη
τίς
χριστός
ποιέω
92110	μέλη
92113	εἰμί
92115	οἰδάω
ὅστις
ὅς
92121	εἷς
92127	ὅς
92129	εἶμι
σαρκάω
92132	ὅς
92135	τίς
κὸριος
εἷς
92140	φεὸγω
92143	πᾶς
92146	ἐάω
ποιέω
92150	τίς
92153	ὅς
92156	εἶμι
92158	ἰδέω
92161	εἰμί
92163	οἰδάω
ὅστις
92167	ὑμός
ναῦς
τίς
εἰς
σὸ
92175	ἵημι
ἔχω
92178	θεάομαι
92181	ἔστε
ἑαυτοῦ
92185	τιμάω
92187	δέω
92189	Θέων
εἰς
τίς
92193	ὑμός
92198	καλός
92203	δῖος
92215	ἰδέω
ἀνά-δράω
92220	ὅς
92223	ὀφειλέω
92225	ὅμοιος
92228	ὅς
92230	τίς
92232	ὅς
92234	τίς
ἰδίω
92238	ἐκ-οὐσιάζω
ἀνά-λάω
ὅς
92242	ὅμοιος
92245	ὅς
92247	τίς
ἰδίω
92251	ἐκ-οὐσιάζω
ἀνά-λάω
ὅς
92256	ἀποστερέω
92258	εἶμι
μῆτις
ἐάν
92262	συμφωνέω
92268	προσεὸχομαι
92274	ἤτε
92277	πειράζω
ὑμός
ὅς
Σατάν
δῖος
92283	ἀκρασία
ὑμός
92287	λέγω
κάτος
92292	ἐπιτάσσω
92296	ἀνθρωπώ
92298	ὡς
92301	ἀνά-λάω
92303	ἰδέω
χάω
92307	θεάομαι
ὅς
92311	ὅς
92314	λέγω
92320	χῆρος
καλός
92323	ἐάω
92325	ὡς
ἀγός
εἶμι
92336	εἰμί
92341	παραγγέλλω
92344	ἀνά-λάω
ὅς
κὸριος
92352	ἐάω
92356	μενετός
92358	εἰμί
τίς
92363	ἀνά-δράω
92370	λέγω
92373	ὅς
κὸριος
εἰμί
92379	χάω
ἀπό-οἶδα
92383	σὸν-εὐδοκέω
92386	αὐτοῦ
92393	χάω
ἀνά-δράω
ἀπό-οἶδα
92398	σὸν-εὐδοκέω
92405	ἀνά-δράω
92408	ὅς
92410	ὅς
92412	εἰς
92417	ὅς
92419	ὅς
92421	εἰς
τίς
92424	ἔπειμι
ἄρος
ὁ
92428	ὑμός
92433	ἅγιος
92435	εἶμι
92437	ὅς
92443	ὅς
92445	εἰμί
ὅς
92448	εἰς
92451	εἰς
92453	εἰρηνέω
καλέω
ὑμός
ὅς
92460	οἰδάω
92462	εἶμι
92464	ἀνά-δράω
σώζω
εἰμί
92468	οἰδάω
92470	εἶμι
92473	σώζω
εἶμι
92477	ὡς
μερίζω
ὅς
κὸριος
92482	ὡς
καλέω
ὅς
92490	εἰς
92492	ἐκκλησιάζω
πάσσω
92499	ἐπισπάω
εἰς
92506	ὅς
περιτομεὸς
92511	ὅς
92515	ἀνά-λάω
92518	θεάομαι
92520	εἰς
92522	κλῆσις
ἵημι
92525	εἰς
92527	μενετός
92531	σός
μελετάω
92534	εἶμι
92540	χράω
ὅς
92543	εἰς
κὸριος
92548	κὸριος
92550	ὅμοιος
ὅς
92556	χριστός
τιμάω
92560	γίγνομαι
δουλόω
92564	εἰς
92568	εἰς
92570	μενετός
πῆρος
θεάω
92576	παρά-θένω
ἐπιτάσσω
κὸριος
92580	χόω
92583	δίδημι
ὡς
92587	κὸριος
92593	καλός
92595	δῖος
92597	ἐν-εἰμί
92599	ὅστις
καλός
92608	ζητέω
92614	ζητέω
92616	ἐάω
92623	ἐάω
92625	ὅς
92633	ἔχω
ὅς
92638	ὑμός
92642	φῆμις
92644	ὅς
92652	ὅς
92655	ὡς
92658	οὖς
92660	ὅς
92662	ὡς
92666	ὅς
92668	ὡς
92672	ὅς
92674	ὡς
92678	ὅς
χράω
92682	ὡς
92684	κατά-χράω
παρά-ἀγάω
92689	τίς
κοσμέω
92694	ὑμός
92697	ὅς
92699	μεριμνάω
ὁ
τίς
κὸριος
πῶς
ἀρέσκω
τίς
κὸριος
ὅς
92710	μεριμνάω
ὁ
τίς
κοσμέω
πῶς
ἀρέσκω
92721	ὅς
92723	ὅς
92726	ὅς
92728	μεριμνάω
ὁ
τίς
κὸριος
92734	ἅγιος
92736	τίς
92739	τίς
92741	ὅς
92744	μεριμνάω
ὁ
τίς
κοσμέω
πῶς
ἀρέσκω
τίς
92756	ὑμός
αὐτός
92759	λέγω
92763	σὸ
ἐπιβάλλω
ἀνά-λάω
92768	εὐσχήμων
92771	τίς
κὸριος
92774	εἶμι
92780	παρά-θένω
αὐτοῦ
92783	ἐάω
92788	ὀφειλέω
92798	ἵστημι
εἰς
92801	καρδιάω
αὐτοῦ
92805	χάω
92807	ἐξουσιάζω
92809	χάω
92811	τίς
ἰδίω
92816	κρίνω
εἰς
92819	ἰδιάζω
καρδιάω
92824	παρά-θένω
κάλως
ποιέω
92829	ὅς
92833	παρά-θένω
κάλως
ποιέω
92837	ὅς
92841	ποιέω
92847	ζάω
ὅς
92851	ἐάω
92854	ὅς
92856	ἐλεὸθερος
92862	εἰς
κὸριος
μακάριος
92867	ἐάω
92870	κάτος
92872	ἐμός
92874	δοκόω
92876	ἀγός
92878	θεάομαι
92884	οἰδάω
ὅστις
92889	ὅς
92891	φυσιόω
ὅς
92894	ἀγαπάω
οἰκοδομέω
εἰμί
92898	δοκέω
92904	δέω
92906	εἶμι
92909	ἀγαπάω
92911	Θέων
92915	αὐτοῦ
92922	οἰδάω
ὅστις
92926	εἰς
92929	ὅστις
92932	εἶμι
92938	εἶμι
λέγω
θεάω
92942	εἰς
92948	εἶμι
θεάω
92952	κὸριος
92955	ἐγώ
92958	ὅς
92960	ἐκ
ἵημι
ὁ
πάντῃ
92966	εἶμι
92970	κὸριος
Ἰησοῦς
χριστός
92974	ἵημι
ὁ
πάντῃ
92980	αὐτοῦ
92983	εἰς
92985	ὅς
92987	τίνω
92990	σὸν-ἠθέω
ἠώς
92993	τίς
92995	ὡς
92999	ὅς
93001	αὐτός
ἀσθενής
οὖσον
93005	βρώμη
93007	ἡμός
93009	παρίστημι
τίς
θεάω
93013	ἐάω
93016	ὑστερέω
93018	ἐάω
93020	περί-σεὸω
βλέπω
93024	πῶς
ὅς
ἐξοὸσιος
ὑμός
93030	γενητός
93033	ἐάω
93036	ἰδέω
σός
93041	εἰς
93043	κατάκειμαι
93045	ὅς
93047	αὐτοῦ
ἀσθενόω
93051	εἶμι
93053	ὁ
93058	ὅς
ἀσθενόω
εἰς
93062	σέω
γνῶσις
ὅς
93068	χριστός
93073	εἶμι
93078	αὐτός
93080	σὸνοιδα
ἀσθενόω
εἶμι
χριστός
ἁμαρτάνω
93086	εἶμι
βρώμη
93094	φάγος
93096	εἶμι
93104	σκανδαλίζω
93114	κὸριος
ἡμός
93119	ἔργνυμι
93122	ἔστε
εἰς
κὸριος
εἶμι
ἀνά-λόω
93130	ἀνά-λάω
93132	σὸ
93134	ὅς
93139	ἀποστολεὸς
93141	ἔστε
εἰς
κὸριος
ἤ
ἐμός
93149	ἀνακρίνω
93155	ἐξουσιάζω
93162	ἐξουσιάζω
93166	ὡς
93168	ὅς
93172	ὅς
93174	τίς
κὸριος
93178	εἰμί
93185	ἐξουσιάζω
93190	ἰδέω
93192	πότος
93199	αὐτοῦ
93202	εἰμί
93208	τίς
93215	κάτος
93218	λαλάζω
εἰμί
93221	ὅς
93225	λέγω
εἰς
93228	τίς
Μωυσῆς
νομάζω
93233	κημόω
93235	ἀλοάω
93238	βόα
ἐπιμελέομαι
τίς
θεάω
εἰμί
93244	ἡμός
93246	λέγω
93248	ἡμός
93251	ὅστις
ὀφειλέω
93255	ὅς
ἀροτριάω
ἀροτριάω
93259	ὅς
ἀλόω
93263	τίς
93265	εἶμι
93267	σὸ
ὁ
πνευματικός
εἰσ-πειράω
93272	εἶμι
93274	ὑμός
ὁ
σαρκικός
93278	εἶμι
ἀνά-λόω
93281	ὑμός
ἐξουσιάζω
93291	ἐξουσιάζω
93293	ἀνά-λάω
πάντῃ
93298	τίς
93300	δίδωμι
τίς
93303	τίς
χριστός
93306	οἰδάω
ὅστις
ὅς
ὁ
ἱερά
93312	ὁ
93314	τίς
ἱερός
93317	ὅς
τίς
93321	τίς
93326	ὅς
κὸριος
διατάσσω
93331	εὐαγγελέω
καταγγέλλω
93334	τίς
93349	γενητός
εἰς
ἐμέω
καλός
93357	εἰμί
93362	κενόω
ἐάω
93370	ἀνά,ἀνά-κέω
93378	ἐάω
93381	εἶμι
93387	χόω
εἶμι
93390	ἀέκων
93397	ὅς
93404	εὐαγγελέω
εἶμι
93410	ἐξουσιάζω
93412	εἰς
τίς
93415	ἐλεὸθερος
93426	κερδαίνω
93431	ὡς
93435	κερδαίνω
93439	ὡς
93451	κερδαίνω
93453	ἀνά-ὁμόω
ὡς
93459	θεάομαι
93462	χριστός
93464	κερδαίνω
93466	ἀνά-ὁμόω
93470	ἀσθενής
93473	ἀσθενέω
κερδαίνω
93478	πάντῃ
93482	σώζω
πάντῃ
93485	ποιέω
δῖος
93488	εὐαγγελέω
93491	αὐτοῦ
93494	οἰδάω
ὅστις
ὅς
εἰς
93509	τρέχω
93511	κατά-λάπτω
93514	ὅς
93516	πάντῃ
93532	ὡς
93534	ἀδηλόω
93537	ὡς
93540	δειρή
ἀνά-λάω
93547	δουλαγωγός
93549	πῶς
ἀνά-λόω
93558	ὑμός
93561	ὅστις
ὅς
93564	ἡμός
93569	εἰμί
93572	δῖος
93574	θαλασσεὸς
93578	εἶμι
93582	εἰς
93586	εἰς
93594	βρώμη
93601	ἔπειμι
93608	πετράς
ὅς
πετράς
93612	εἰμί
ὅς
χριστός
93617	εἰς
93620	αὐτός
93622	ὅς
93626	εἰς
93628	ἐρημάζω
93631	τυπόω
ἡμός
93634	εἶμι
93638	ἡμός
ἐπιθυμητός
κακάζω
93646	γίγνομαι
93648	τίνω
αὐτός
93653	ὅς
93664	τίνω
αὐτός
93668	ἐφίημι
93670	ἡμέρα
93676	κὸριος
93678	τίνω
αὐτός
πειράω
93687	γογγὸζω
93689	τίνω
αὐτός
93695	τίς
93706	ἡμός
εἶμι
93709	ὁ
τελέω
93713	κατά-ἀντάω
93715	ὅς
δοκόω
93722	ὑμός
93724	λαμβάνω
εἶμι
93730	ὅς
93734	ἐάω
ὑμός
93739	δὸναμαι
ἀνά-λάω
ποιέω
93743	τίς
93747	ἐκβάζω
τίς
93754	φεὸγω
93758	ὡς
93760	λέγω
93764	φῆμις
93766	πρόσ-ἐρέω
93770	εὐλογέω
93774	τίς
93776	τίς
χριστός
93781	κλάω
93784	τίς
93786	τίς
χριστός
93789	ὅστις
93792	εἷς
93794	ὅς
93797	ὅς
93801	τίς
93803	ἀρτάω
93805	βλέπω
93808	κάτος
σαρκάω
93811	ὅς
93814	θυσία
93816	τίς
93818	εἶμι
93821	φῆμις
ὅστις
93826	εἰμί
ὅστις
93832	ὅστις
ὅς
θὸω
δαιμόνιος
93838	θεάω
θὸω
93843	ὑμός
93846	δαιμόνιος
93849	δὸναμαι
πρόσ-ἐρέω
κὸριος
93854	πρόσ-ἐρέω
δαιμόνιος
93857	δὸναμαι
τραπεζεὸς
κὸριος
93862	τραπεζεὸς
δαιμόνιος
εἰμί
παρά-ζηλόω
93867	κὸριος
93870	αὐτοῦ
93872	πάντῃ
93876	πάντῃ
93878	πάντῃ
93882	πάντῃ
οἰκοδομέω
93888	ἀνά-λάω
93890	τίς
ἑτερέω
πᾶς
93894	εἰς
93896	πωλέω
ἐσθίω
93900	δῖος
93902	σὸνοιδα
τίς
κὸριος
93906	ὅς
93912	εἰμί
93914	καλέω
ὑμός
93917	ἀπό-ἱστάω
93919	ἐθέλω
93921	πᾶς
93924	σὸ
ἐσθίω
93928	δῖος
93930	σὸνοιδα
ἐάω
93934	σὸ
εἶπον
93940	ἐσθίω
93947	σὸνοιδα
σὸνοιδα
93950	λέγω
93954	ἀνά-λάω
93956	τίς
ἑτερέω
93961	ὅς
ἐλευθέρια
93966	ἀνά-λάω
93968	εἶμι
93971	μετά-χόω
93975	ἵημι
93977	εὐχάριστος
93980	ἐσθίω
93982	πίνω
93985	ποιέω
πάντῃ
εἶμι
δοξάζω
θεάομαι
ποιέω
93994	γίγνομαι
93999	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
94003	ἀγός
πάντῃ
94006	ἄρεσκος
94008	ζάω
94012	ἀνά-λάω
94018	μιμητός
94020	γίγνομαι
94022	ἀγός
χριστός
ἐπαινέω
94026	ὑμός
ὅστις
πάντῃ
94030	μιμνήσκω
94034	σὸ
94037	κατέχω
94040	ὑμός
94042	ὅστις
94045	ὅς
94047	ὅς
χριστός
94053	ὅς
94057	τίς
χριστός
ὅς
94064	εἰμί
94066	κάτος
94068	χάω
καταισχὸνω
94072	αὐτοῦ
πᾶς
94077	εἰμί
προφητεὸω
94082	καταισχὸνω
94086	εἷς
94094	εἶμι
94101	εἶμι
94103	αἰσχρός
94107	εἰμί
ξυρέω
94114	ὀφειλέω
94118	εἴκω
94120	δοξάζω
θεάομαι
ὑπαρχή
ὅς
94126	δοξάζω
94135	ἀνά-λάω
94137	ἐκ
94142	κτίζω
94144	δῖος
94147	ἀνά-λάω
94149	δῖος
94151	ἀνά-δράω
δῖος
94154	ὀφειλέω
ὅς
94157	ἐξουσιάζω
94162	δῖος
94174	εἰς
κὸριος
94178	ὅς
94181	τίς
94185	ὅς
94187	δῖος
94190	ὁ
94192	πάντῃ
94194	τίς
θεάομαι
εἰς
σὸ
94200	πρέπω
94204	τίς
θεάω
94207	οὐδός
ὅς
94212	ὑμός
ὅστις
94216	ἐάω
κομάω
ἀτιμία
94223	ἐάω
κομάω
δοξάζω
94228	ὅστις
ὅς
κομάω
94235	εἶμι
94238	δοκέω
94246	οὐδός
ὅς
ἐκ-ἐκκλησιάζω
τίς
θεάομαι
94255	ἐπαινέω
ὅστις
94258	εἶμι
94261	ἀνά-λάω
εἶμι
94265	συνέρχομαι
πρῶτος
94270	ὑμός
εἰς
ἐκ-ἐκκλησιάζω
94275	εἰς
σὸ
94282	δέω
94286	εἰς
σὸ
94291	ὅς
δοκιμόω
φανερόω
94295	εἰς
σὸ
94299	ὑμός
94311	ἰδέω
94314	εἰς
τίς
94320	πεῖνα
94323	μετά-ὕω
94328	ἔχω
εἶμι
94334	εἰμί
94336	ἔκκλησις
τίς
θεάομαι
κατά-ἀφρονέω
94341	καταισχὸνω
94346	εἶπον
σὸ
ἐπαινέω
ὑμός
εἰς
94353	ἐπαινέω
94358	τίς
κὸριος
94363	σὸ
ὅστις
ὅς
κὸριος
Ἰησοῦς
εἰς
94371	ἵημι
94377	κλάω
94379	εἶπον
94387	ὑμός
94389	ποιέω
εἶμι
94392	ἐμός
94397	πρόσ-ἐρέω
94400	δειπνέω
λέγω
94404	πρόσ-ἐρέω
ὅς
καινέω
94409	εἰς
τίς
94414	ποιέω
94416	ἐάω
πινάω
εἶμι
94420	ἐμός
94424	ἐάω
94431	πρόσ-ἐρέω
πινάω
94435	τίς
κὸριος
καταγγέλλω
94439	ἵημι
ἔρχομαι
94443	ἐάν
ἐσθίω
94447	εἰμί
πίνω
94450	πρόσ-ἐρέω
τίς
κὸριος
ἀνάξιος
94456	τίς
94459	τίς
94461	τίς
κὸριος
94470	τίς
ἀρτάω
94475	τίς
94478	ὅς
94480	ἔσθος
94482	πινάω
94487	πινάω
94492	δῖος
94494	εἰς
σὸ
94497	ἀσθενέω
94501	κοιμάω
ἱκανόω
εἶμι
94508	ἐάν
94513	τίς
κὸριος
94519	τίς
94521	κατά-κριθάω
94526	εἶμι
94530	ἐκδέχομαι
εἰμί
94533	πεῖνα
εἰς
94539	εἶμι
94542	ὁ
94544	λοιπός
ὡς
ἐάν
ἔρχομαι
διατάσσω
94556	ὑμός
94558	οἰδάω
ὅστις
ὅστε
94562	ἤτε
94564	ὁ
94566	ὁ
94568	ὡς
ἐάν
94574	σὸ
ὅστις
94577	εἰς
94579	θεάομαι
λαλάζω
λέγω
94586	δυνάτης
94588	κὸριος
94590	εἶμι
94592	εἰς
94594	ἁγιάζω
94598	εἶμι
94605	διά-ἀκονάω
εἶμι
94608	ὅς
94610	κὸριος
94614	εἶμι
ὅς
94619	ὅς
ἐνεργέω
ὁ
πάντῃ
εἰς
94628	ὅς
94630	τίς
94634	συμφέρω
94638	δῖος
τίς
94644	ἀνά-λάζω
94648	κάτος
94654	εἰς
τίς
94658	ἀνά-λάζω
94662	εἰς
τίς
94666	ἀνά-λάζω
94670	ἀνά-λάζω
94673	ἀνά-λάζω
94675	διά-ἀκρίζω
πνευματόω
94678	γενή
γλωσσός
ἀνά-λάζω
94683	γλωσσός
πάντῃ
94687	ἐν-ἔργνυμι
94689	εἷς
94694	διά-ἱερόω
ἰδιάζω
94703	εἷς
94706	μέλη
πολὸς
χάω
πάντῃ
94711	ὁ
μέλη
τίς
94715	πολὸς
ὄντα
εἷς
94722	ὅς
χριστός
94726	εἰς
94731	εἶμι
εἷς
94740	δουλόω
94742	ἐλευθερόω
94745	εἷς
94754	εἷς
94756	ἀνά-λάω
πολὸς
ἐάω
εἶπον
ὅς
94762	ὅστις
94769	τίς
94772	πῆρος
94777	τίς
94780	ἐάω
εἶπον
94784	ὅστις
94791	τίς
94794	πῆρος
94799	τίς
94801	εἶμι
ὅλος
94807	ὅς
94809	εἶμι
ὅλος
94813	ὅς
94817	ὅς
94820	ὁ
μέλη
εἷς
94824	αὐτός
εἰς
τίς
94830	εἶμι
94832	εἰμί
ὁ
πάντῃ
εἷς
94842	πολὸς
94844	μέλη
εἷς
94849	δυνάτης
94851	ὅς
94857	σός
94859	χόω
εἰμί
94862	ὅς
94865	πόσις
94867	ὑμός
94869	χόω
ἀνά-λάω
94873	ὁ
δοκόω
μέλη
τίς
94878	ἀσθενής
94880	ἀναγκαῖος
94883	ὅς
δοκόω
ἄτιμος
94887	τίς
94890	τιμάω
94892	περιτίθημι
94894	ὁ
94896	ἡμός
94899	χάω
ὁ
94903	ἡμός
94906	χάω
ἀνά-λάω
ὅς
94913	τίς
94917	τιμάω
94921	σχισμή
εἰς
τίς
94925	ἀνά-λάω
94929	ἀλλήλων
μεριμνάω
ὁ
μέλη
94936	εἷς
94939	πάντῃ
ὁ
μέλη
94946	πάντῃ
ὁ
μέλη
94951	ἔστε
94953	χριστός
94955	μέλη
94958	Κάις
94962	ὅς
94964	εἰς
94966	ἐκ-ἐκκλησιάζω
πρῶτος
94970	προφητάζω
94979	κυβερνάω
γενή
γλωσσός
94987	προφάω
95001	γλωσσός
95005	διερμηνεὸω
ζηλόω
95008	ὁ
95010	ὁ
95012	Κάις
95015	ὑπέρ-βολέω
95017	σὸ
95019	ἐάω
95021	γλωσσός
95024	λαλάζω
95027	ἀναγελάω
ἀγαπάω
95031	χόω
95034	ἠχή
εἰμί
95037	ἀλαλάζω
95039	ἐάω
χόω
95044	ὁ
95046	πάντῃ
95048	πᾶς
95052	ἐάω
χόω
πᾶς
95058	ὀρεὸς
95060	ἀγαπάω
95063	χόω
95067	ἐάω
ψωμίζω
πάντῃ
ὁ
95074	ἐάω
παραδίδωμι
95081	ἀγαπάω
95084	χόω
95087	ἤ
ἀγαπάω
μακροθυμέω
95091	ὅς
ἀγαπάω
95094	ζηλόω
ὅς
ἀγαπάω
95102	ἀσχημονέω
95104	ζητέω
ὁ
95108	παροξὸνω
95121	ἀλήθεια
πάντῃ
στέγος
πάντῃ
95126	πάντῃ
95128	πάντῃ
ὑπομένω
ἤ
ἀγαπάω
95139	γλῶσσα
95151	προφητεὸω
95154	ἔρχομαι
95156	τελέω
95161	ὅστε
95165	ὡς
95168	ὡς
95171	ὡς
95173	ὅστε
95177	ὁ
τίς
95184	ἔσοπτρος
εἰς
95198	ἐπιγιγνώσκω
95201	ἐπιγιγνώσκω
95204	μένω
95207	ἀγαπάω
ὁ
τριάξω
95214	ὅς
ἀγαπάω
διώκω
95218	ἀγαπάω
ζηλόω
95221	ὁ
πνευματικός
95227	ὅς
95229	λαλάζω
γλωσσός
95233	λαλέω
ἀνά-λάω
θεάω
95241	λαλέω
95243	ὅς
95247	λαλέω
95253	ὅς
λαλάζω
γλωσσός
95257	οἰκοδομέω
ὅς
95261	ἐκ-ἐκκλησιάζω
οἰκοδομέω
95266	ὑμός
95268	γλωσσός
95275	ὅς
95277	εἰμί
ὅς
λαλάζω
γλωσσός
95282	εἶμι
95284	διερμηνεὸω
95286	ὅς
ἐκ-ἐκκλησιάζω
95289	λάπτω
95293	ἐάω
ἔρχομαι
95296	ὑμός
γλωσσός
λαλάζω
95300	ὑμός
ὠφελέω
ἐάω
95304	σὸ
λαλέω
εἰμί
εἰς
ἀποκάλυψις
εἰμί
εἰς
γνῶσις
εἰμί
εἰς
95315	εἰμί
95317	ὁμόω
ὁ
95326	ἐάω
95331	δίδωμι
πῶς
95336	εἰμί
95341	ἐάω
95345	δίδωμι
95347	παρασκευάζω
εἶμι
95353	δῖος
95355	γλωσσός
ἐάω
95360	δίδωμι
πῶς
95365	εἰσίημι
95367	εἶμι
95370	τοσοῦτος
εἶμι
95373	γενή
φωνέω
εἶμι
εἰς
95381	ἐάω
95388	φωνέω
εἰσ-ὀμάζω
τίς
95394	ὅς
λαλάζω
εἰς
ἐμέω
95402	ἔπειμι
ζηλωτός
ἔστε
πνευματόω
95410	ἔκκλησις
ζητέω
95413	περισσεὸω
95415	ὅς
λαλάζω
γλωσσός
95420	διερμηνεὸω
ἐάω
95424	γλωσσός
95428	πρόσ-εὐχετάομαι
ὅς
95439	τίς
95444	τίς
νέω
ψάλλω
τίς
95449	ψάλλω
95452	τίς
νέω
ἔπειμι
ἐάω
95458	ὅς
ἀναπληρόω
95462	τίς
95464	πῶς
ἐρέω
95467	ἀμήν
95470	σέω
95474	λέγω
95480	κάλως
95483	ὅς
95487	εὐχάριστος
τίς
θεάω
95491	ὑμός
95493	γλωσσός
λαλάζω
ἀνά-λάω
εἰς
ἐκ-ἐκκλησιάζω
95500	λογόω
τίς
νέω
95504	λαλέω
95507	ἄλλος
κατηχέω
εἰμί
95511	λογόω
εἰς
γλωσσός
95516	παιδία
γίγνομαι
95520	ἀνά-λάω
95523	νηπιάζω
95527	τελειόω
γίγνομαι
εἰς
τίς
νομάζω
95533	ὅστις
εἰς
95537	εἰς
95539	ἑτερέω
λαλέω
τίς
95549	λέγω
κὸριος
95552	ὅς
γλῶσσα
εἶμι
95556	εἶμι
95560	ἀνά-λάω
95563	ὅς
95569	ἀνά-λάω
95572	ἐάω
95574	συνέρχομαι
ὅς
ἐκ-ἐκκλησιάζω
ὁλάω
95583	λαλάζω
γλωσσός
95587	ἰδιόομαι
εἰμί
95591	ἐρέω
ὅστις
μαίνομαι
ἐάω
95598	εἰσέρχομαι
95602	εἰμί
95610	ὁ
κρυπτός
95613	καρδιάω
αὐτοῦ
φανερός
95622	πρόσ-κυνάω
τίς
θεάω
95626	ὅστις
95628	ὅς
95630	εἰς
σὸ
95641	χάω
95643	χάω
95645	χάω
γλῶσσα
χάω
95649	χάω
πάντῃ
95655	γλωσσός
95657	λαλέω
κάτος
95660	εἰμί
95663	τρεῖς
95665	ἄνα
95670	ἐάω
95676	εἰς
ἐκ-ἐκκλησιάζω
95682	τίς
θεάω
προφάω
95687	εἰμί
τρεῖς
95691	ὅς
ἀνά-λόω
95694	ἐάω
95696	ἀνά-λάζω
95699	ὅς
πρωτός
95702	δὸναμαι
95705	ἕνος
95716	προφητάζω
95723	ὅς
95725	ἀνά-λάω
εἰρηνέω
ὡς
εἰς
πάσσω
95731	ἐκκλησιάζω
95733	ἁγής
ὅς
95736	εἰς
95738	ἐκκλησιάζω
95745	ἀνά-λάω
95749	ὅς
95751	λέγω
εἶμι
95757	εἰς
95761	ἀνά-διδράσκω
95763	αἰσχρός
95768	εἰς
ἐκ-ἐκκλησιάζω
εἰμί
95772	ὑμός
ὅς
95775	τίς
θεάομαι
95778	εἰμί
εἶμι
ὑμός
μονόω
95783	εἰμί
95785	δοκέω
95788	εἰμί
95791	ὅς
γράφω
σὸ
ὅστις
κὸριος
95797	ἐντολεὸς
εἶμι
95801	ἀγνοέω
95806	ζηλόω
95813	κωλὸω
γλωσσός
πάντῃ
95819	κάτος
95824	σὸ
95827	εὐαγγελέω
95830	σὸ
95834	εἰς
95839	ἵημι
95841	σώζω
95845	σὸ
εἶμι
κατέχω
95849	εἶμι
95851	εἴκω
95855	σὸ
εἰς
πρωτός
95861	ὅστις
χριστός
95866	ἁμάρτιον
ἡμός
κάτος
95870	γραφεὸς
95872	ὅστις
95875	ὅστις
95878	ἡμέρα
95880	τριτάω
κάτος
95883	γραφεὸς
95885	ὅστις
95893	ἐπανίημι
95897	ἐκ
95899	ὅς
95901	μένω
ἠώς
95904	τίνω
95914	εἰσ-χάω
95918	τίς
95921	ἐμός
95925	ὅς
95938	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
95943	θεάομαι
95948	ὅς
95950	αὐτοῦ
ὅς
εἶμι
95957	ἀνά-λάω
περισσός
αὐτός
95965	ἀνά-λάω
ὅς
95968	τίς
θεάομαι
95971	ἐμέω
95982	εἶμι
95984	χριστός
95986	ὅστις
95988	νεκρός
95990	πῶς
λέγω
εἰς
σὸ
τίνω
ὅστις
95997	νεκρός
96000	εἶμι
96003	νεκρός
96006	οὐδός
χριστός
96009	εἶμι
96011	χριστός
96015	ἄρος
96018	ἡμός
96021	ὅς
96023	ὑμός
εὑρίσκω
96028	τίς
θεάομαι
ὅστις
96032	κάτος
τίς
θεάομαι
ὅστις
ἐγείρω
96038	χριστός
96041	ἐγείρω
96043	ἄρος
νεκρόω
96047	εἶμι
96049	νεκρόω
96052	οὐδός
χριστός
96055	εἶμι
96057	χριστός
96060	μάταιος
ὅς
96063	ὑμός
96065	ἔστε
εἰς
96069	ὑμός
ἄρος
96072	ὅς
96074	εἰς
χριστός
96077	εἶμι
εἰς
96080	ζώω
96082	εἰς
χριστός
96093	χριστός
96096	νεκρός
96103	ἀνθρωπόομαι
96107	ἀνθρωπόομαι
96109	νεκρός
96112	εἰς
τίς
96119	εἰς
τίς
χριστός
96126	εἰς
τίς
ἰδιάζω
96131	χριστός
96133	ὅς
τίς
χριστός
εἰς
96138	παρά-οὐσιάζω
αὐτοῦ
96144	παραδίδωμι
96146	βασίλειος
τίς
θεάω
96150	πατρίς
96152	καταργέω
πᾶς
ἀρχήν
96156	πᾶς
ἐξουσιάζω
96160	δέω
96165	ἵημι
τίθημι
96173	αὐτοῦ
96177	ὅς
96179	πάντῃ
96181	ὑποτάσσω
96185	αὐτοῦ
96188	εἶπον
ὅστις
πάντῃ
96192	δῆλος
ὅστις
96195	τίς
96198	ὁ
πάντῃ
96202	ὑποτάσσω
96204	ὁ
πάντῃ
96209	ὅς
96211	ὑποτάσσω
τίς
96215	ὁ
πάντῃ
96219	ὅς
96221	πάντῃ
εἰς
96224	ἔπειμι
96226	ποιέω
ὅς
96231	νεκρός
εἶμι
ὅλος
νεκρόω
96241	αὐτός
96246	πᾶς
ὁράω
96249	ἡμέρα
96251	νέω
96257	χόω
εἰς
χριστός
Ἰησοῦς
τίς
κὸριος
ἡμός
εἶμι
κάτος
96268	εἰς
96274	εἶμι
νεκρόω
96280	πιέζω
96285	πλανάω
φθείρω
ἠθέω
χρηστός
96290	κακός
96292	δίκαιος
96295	ἁμαρτάνω
96298	θεάομαι
τίνω
96303	σὸ
λαλάζω
ἀνά-λάω
ἐρέω
96308	πῶς
96310	ὅς
νεκρόω
96316	ἀφράζω
96319	σπειράομαι
96322	ἐάω
96324	ἀποθνήσκω
96327	σπειράομαι
96333	σπειράομαι
ἀνά-λάω
96337	εἶμι
96339	σιτέομαι
εἰμί
96343	λοιπάζω
ὅς
96347	δίδωμι
96356	ἰδέω
96359	πᾶς
96361	ὅς
96364	ἀνά-λάω
ἀνά-λάω
96368	ἀνά-λάω
96372	ἀνά-λάω
96375	πτηνός
ἀνά-λάω
96378	ἰχθυάω
96385	ἀνά-λάω
ἕτερος
96388	ὅς
96390	ἐπί-οὐρανιάζω
δοξάζω
ἕτερος
96394	ὅς
96397	ἀνά-λάω
δοξάζω
ἡλιόομαι
96401	ἀνά-λάω
δοξάζω
96405	ἀνά-λάω
δοξάζω
ἀστερόω
96412	εἰς
δοξάζω
96416	ὅς
96419	νεκρός
96421	εἰς
96424	εἰς
96427	εἰς
ἀτιμία
96430	εἰς
δοξάζω
96433	εἰς
ἀσθενέω
96436	εἰς
δὸναμις
96444	εἶμι
96455	ὅς
πρωτός
96459	εἶμι
ψὸχω
ζώννυμι
ὅς
96465	εἶμι
96467	ζωοποιέω
96470	πρῶτος
96473	ἀνά-λάω
96479	ὅς
πρωτός
96485	ὅς
96488	ἐκ
οὐρανόω
96491	ὅς
96495	ὅς
96499	ὅς
96503	ὅς
96510	τίς
96516	τίς
96520	φῆμις
96522	ὅστις
96526	βασίλειος
θεάομαι
κληρονομέω
96530	δυνάτης
οὐδός
ὅς
φθορεὸς
96536	κληρονομέω
ἰδέω
96539	σὸ
λέγω
96547	εἰς
96549	εἰς
96552	εἰς
96554	ἐσχατάω
96556	σαλπίζω
96559	ὅς
νεκρόω
96566	δέω
96575	θνητός
96588	θνητός
96594	ὅς
96596	ὅς
96598	κατά,ἐπί-ὀθέω
ὅς
96601	εἶμι
96604	σός
96609	σός
96616	τίς
θανατόω
ὅς
ἁμάρτημα
ὅς
96625	ὅς
96627	τίς
96629	θεάω
96631	τίς
96633	ἐγώ
96636	δῖος
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
96646	ἑδραιόω
γίγνομαι
96650	εἰς
τίς
96653	τίς
κὸριος
96657	ὅστις
ὅς
96660	ὑμός
96664	εἰς
κὸριος
96669	λογία
96671	εἶμι
96677	ἐκκλησιάζω
96684	κάτος
96688	ὑμός
96695	ἐάω
96700	ἔρχομαι
96702	λογία
96708	ἐάω
96713	πέμπω
96716	χάρις
ὑμός
εἶμι
96720	ἐάω
96722	ἄγω
96724	τίς
ἐμός
96728	ἐμέω
96733	ὑμός
96735	Μακεδονία
διέρχομαι
Μακεδονία
96741	ὑμός
96743	τυγχάνω
καταμένω
εἰμί
96747	παρά-χειμάω
96752	ἵημι
ἐάω
96758	ὑμός
96760	εἰς
96766	τίς
ἐπιμένω
96769	ὑμός
ἐάω
ὅς
κὸριος
ἐπιτρέπω
ἐπιμένω
96776	εἰς
96778	ἠώς
96781	θυράζω
96784	ἀνοίγνυμι
96787	ἐνεργής
96791	ἐάω
96793	ἔρχομαι
96795	βλέπω
96798	γενητός
96800	ὑμός
96803	ἔργνυμι
κὸριος
96806	ὡς
ἀγός
96812	ἐξουθενέω
96816	εἰς
εἰρηνέω
96819	ἔρχομαι
96830	Ἀπολλώ
τίς
96833	πολὸς
96837	ἔρχομαι
96839	ὑμός
96846	εἰμί
θελήμη
96850	ἔρχομαι
96854	εὐκαιρέω
γρηγορέω
στήκω
εἰς
96859	πίστις
ἀνδρίζω
κραταιόομαι
πάντῃ
ὑμός
εἰς
ἀγαπάω
96867	παρακαλέω
96869	ὑμός
96871	οἰδάω
96874	στεφάνη
ὅστις
96879	Ἀχαιός
96881	εἶμι
διά-κονιάω
96885	τάσσω
96890	ὑποτάσσω
96895	τίς
συνεργέω
96898	κόπτω
96903	παρά-οὐσιάζω
στεφάνη
96909	ὅστις
96915	ἀνά-ἐπαὸω
96922	ὑμός
ἐπιγιγνώσκω
96928	ὑμός
ὅς
ἐκ-ἐκκλησιάζω
96932	Ἀσία
96934	ὑμός
εἰς
κὸριος
πολὸς
96945	αὐτός
ἐκ-ἐκκλησιάζω
96948	ὑμός
ὅς
96952	ἀσπάζομαι
96954	εἰς
96957	ὅς
96960	ἐμέω
96963	εἰμί
96966	φιλέω
96968	κὸριος
96971	μαράν
96973	ὅς
96975	τίς
κὸριος
Ἰησοῦς
96979	ὑμός
ὅς
ἀγαπάω
96985	ὑμός
εἰς
χριστός
Ἰησοῦς
96991	χριστός
Ἰησοῦς
δῖος
96995	θεάομαι
96998	ὅς
97001	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
97006	εἰς
97014	εἰς
ὁλάω
97017	Ἀχαιός
97019	σὸ
97021	εἰρηνέω
97023	θεάομαι
97025	ἡμός
97027	κὸριος
Ἰησοῦς
χριστός
97031	ὅς
97035	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
ὅς
97043	οἰκτιρμων
97048	ὅς
παρακαλέω
ἡμός
97052	πάομαι
97054	θλῖψις
ἡμός
εἶμι
97059	ἡμός
παρακαλέω
97062	εἰς
πάομαι
θλῖψις
δῖος
97069	παρακαλέω
97072	τίς
θεάομαι
ὅστις
97076	περί-σεὸω
ὁ
97079	τίς
χριστός
εἶμι
ἡμός
97084	δῖος
τίς
χριστός
περί-σεὸω
97089	ὅς
97091	ἡμός
97097	ὑμός
97102	παρακαλέω
97105	ὑμός
97109	εἰς
ὑπό-μονάζω
97112	αὐτός
97119	ὅς
97121	ἡμός
βέβαιος
97124	ὑμός
97126	ὅστις
ὡς
97129	ἔστε
97139	ὑμός
97145	ἡμός
97148	εἰς
97150	Ἀσία
ὅστις
97153	ὑπέρ-βολέω
97158	ἐκ,ἀπό-ἐρῶ
ἡμός
97161	τίς
97163	ἀνά-λάω
97165	εἰς
97169	τίς
θανατόω
97180	τίς
θεάω
τίς
97185	νεκρόω
97189	θανατόω
ἐν-ῥυσάω
ἡμός
97194	εἶμι
97197	ὅστις
97201	συνυπουργέω
97203	ὑμός
97205	ἡμός
97207	δέησις
97211	πρό-σωπάω
97213	εἶμι
ἡμός
97216	δῖος
97220	ἡμός
ἤ
97224	ἡμός
97228	μαρτυρέω
97231	ἡμός
ὅστις
εἰς
97237	τίς
θεάομαι
97240	εἰς
97244	εἰς
97246	θεάομαι
ἀναστρέφω
εἰς
τίς
97254	ὑμός
97257	ἀνά-λάω
97259	σὸ
97261	εἰμί
ὅς
ἀναγιγνώσκω
εἰμί
97266	ἐπιγιγνώσκω
97269	ὅστις
ἠώς
97276	ἡμός
97279	ὅστις
97281	ὑμός
97286	ἡμός
εἰς
97289	ἡμέρα
τίς
κὸριος
ἡμός
Ἰησοῦς
Κάις
97297	πεποίθησις
97301	ὑμός
97305	χάρις
σχάω
97309	ὑμός
97311	εἶμι
Μακεδονία
97316	Μακεδονία
97319	ὑμός
97322	ὑμός
97324	εἶμι
97330	μῆτις
ἄρος
97335	εἰμί
ὅς
97338	κάτος
σαρκάω
97344	ἐμέω
97346	νάω
νάω
97354	ὅς
97356	ὅστις
ὅς
97359	ἡμός
ὅς
97362	ὑμός
97365	νάω
97368	ὅς
τίς
θεάομαι
97373	χριστός
Ἰησοῦς
ὅς
εἰς
σὸ
97379	ἡμός
97382	ἐμέω
97389	νάω
97392	ἀνά-λάω
νάω
εἰς
97396	γίγνομαι
97400	θεάομαι
εἰς
97404	νάω
97408	αὐτοῦ
97410	ἀμήν
τίς
θεάω
97414	δοξάζω
97416	ἡμός
ὅς
97419	βεβαιόω
ἡμός
97422	σὸ
εἶμι
χριστός
97427	ἡμός
97429	ὅς
97432	ἡμός
97437	τίς
97439	εἰς
97441	καρδιάω
ἡμός
97447	Θέων
ἐπικαλέω
97451	ἐμός
ψὸχω
ὅστις
97455	ὑμός
97458	εἶμι
97461	ὅστις
97463	ὑμός
97466	ἀνά-λάω
συνεργέω
97471	ὑμός
97474	πίστις
97476	ἐκ-ῥινάω
97483	εἰς
λυπέω
97486	ὑμός
97488	εἶμι
97492	ὑμός
97495	ὅς
97498	εἶμι
97500	ὅς
97502	ἐκ
ἐμέω
97512	σχάω
97515	δεῖ
97521	ὑμός
ὅστις
ὅς
ἐμός
97527	ὑμός
97534	συνοχεὸς
καρδιάω
97537	σὸ
δῖος
97540	δακρὸω
97544	ἀνά-λάω
97546	ἀγαπάω
97548	γιγνώσκω
97550	χόω
97552	εἶμι
ὑμός
εἶμι
97557	λυπέω
97560	λυπέω
ἀνά-λάω
97566	ἐπιβαρέω
97568	ὑμός
ἱκάνω
τίς
97572	ὅς
ἐπιτίμιος
97575	ὅς
97578	πλειονάζω
97580	ἐν-ἀντάω
97582	ὑμός
97585	παρακαλέω
97587	πῶς
97590	λυπέω
κατά-ἀποτίθημι
ὅς
97595	παρακαλέω
ὑμός
κυρόω
εἶμι
97600	ἀγαπάω
εἶμι
97610	ὑμός
εἶμι
εἶμι
πάντῃ
97615	ἔστε
97619	χαρίζομαι
ἀγός
97626	εἰμί
97630	ὑμός
εἰς
πρόσ-ὠπάω
χριστός
97638	τίς
Σατάν
97642	αὐτοῦ
ὁ
97645	ἀγνοέω
97648	εἶμι
97651	εἶμι
97653	εὐαγγελέω
τίς
χριστός
97657	θυράζω
97660	εἰς
κὸριος
97665	τίς
97668	τίς
97676	ἀνά-λάω
97680	εἶμι
Μακεδονία
τίς
97684	θεάω
97686	τίς
97689	ἡμός
εἰς
τίς
χριστός
97698	αὐτοῦ
97701	ἡμός
εἰς
97705	ὅστις
χριστός
εὐωδιάζω
97709	τίς
θεάω
εἰς
97715	εἰς
97722	θανατόω
εἶμι
97730	εἶμι
ζώω
97740	ὡς
ὅς
97746	τίς
θεάομαι
97749	ὡς
ἐκ
97753	ὡς
97755	θεάομαι
97757	θεάομαι
εἰς
χριστός
97761	ἄρχω
97765	εἰμί
97767	χρῄζω
ὡς
τίνω
97773	ὑμός
εἰμί
ἐκ
ὑμός
ὅς
ἐπιστολεὸς
ἡμός
97781	ἔστε
97783	εἰς
97785	καρδιάω
ἡμός
97794	ὅστις
ἔστε
ἐπιστολεὸς
χριστός
διά-κονέω
97800	ἡμός
97804	ἀνά-λάω
97806	θεάομαι
97809	εἰς
97813	εἰς
97815	καρδιάω
97821	δῖος
τίς
χριστός
97826	Θέων
97828	ὅστις
97830	ἑαυτοῦ
ἱκανόω
97835	ὡς
ἐκ
ἑαυτοῦ
97839	ὅς
97841	ἡμός
97843	τίς
θεάομαι
97847	ἱκανόω
ἡμός
97850	καινέω
97854	ἀνά-λάω
97858	γραμμή
ἀποκτείνω
97863	ζωοποιέω
εἶμι
97866	ὅς
διακόνιον
τίς
θανατόω
εἰς
97873	λιθόομαι
97875	εἰς
δοξάζω
97880	ἀτενίζω
97882	υἱόω
97884	εἶμι
97887	Μωυσῆς
δῖος
97890	δοξάζω
τίς
πρό-σωπάω
αὐτοῦ
97896	πῶς
97899	ὅς
διακόνιον
τίς
97904	εἰς
δοξάζω
εἶμι
97908	ὅς
διακόνιον
97912	δοξάζω
97915	περί-σεὸω
ὅς
διακόνιον
97920	δοξάζω
97927	εἰς
97929	τίς
μέρος
97934	δοξάζω
εἶμι
97938	καταργέω
δῖος
δοξάζω
97944	μένω
εἰς
δοξάζω
97952	παρρησιάζομαι
χράομαι
97957	Μωυσῆς
97963	αὐτοῦ
97967	ἀτενίζω
97969	υἱόω
97971	εἶμι
97974	τίς
97976	ἀνά-λάω
97978	ὁ
97980	αὐτός
97985	ἡμέρα
97991	ἀνάγνωσις
97995	μένω
97998	ὅστις
εἰς
χριστός
98003	ἠώς
98006	ἐάν
98008	Μωυσῆς
98012	καρδιάω
αὐτός
98017	ἐάω
ἐπιστρέφω
98020	κὸριος
98024	ὅς
98026	κὸριος
98030	ἵημι
98034	κὸριος
ἐλευθέρια
98040	πρόσ-ὠπάω
98042	δοξάζω
κὸριος
98048	μετά-ἀμορφόω
98050	δοξάζω
εἶμι
δοξάζω
98055	κὸριος
98057	Δίη
98061	διά-κονιάω
98066	ἐγκακέω
ἀνά-λάω
98069	ὁ
κρυπτός
98075	εἰς
98081	τίς
θεάομαι
ἀνά-λάω
98085	φανέρωσις
98087	ἀλήθεια
98091	πᾶς
σὸνοιδα
98094	ἐνώπιος
τίς
θεάομαι
εἶμι
98103	εὐαγγελέω
ἡμός
εἰς
98110	εἰς
98112	ὅς
98114	τίς
98118	ὁ
98121	ἀπό-ἱστάω
εἶμι
98125	αὐγάζω
98128	τίς
98131	δοξάζω
τίς
χριστός
98136	εἴκω
τίς
θεάομαι
98143	ἀνά-λάω
χριστός
98146	κὸριος
98149	δουλόω
ὑμός
δῖος
98153	ὅστις
ὅς
98156	ὅς
98159	σκοτόω
98161	λάμπω
98164	εἰς
98166	καρδιάω
ἡμός
98173	δοξάζω
τίς
θεάομαι
εἰς
πρόσ-ὠπάω
χριστός
98184	εἰς
98188	ὅς
ὑπέρ-ἀντιβολέω
98193	τίς
θεάομαι
98197	ἐκ
ἡμός
εἰς
98205	ἀπορέω
98208	ἐκ,ἀπό-ῥέομαι
98219	νεκρόω
τίς
Ἰησοῦς
εἰς
τίς
98228	ὅς
98230	τίς
Ἰησοῦς
εἰς
τίς
98235	ἡμός
98240	ὅς
98242	εἶμι
98245	δῖος
98249	ὅς
98251	τίς
Ἰησοῦς
98254	εἰς
98258	ἡμός
98260	ὅς
98262	εἰς
ἐγώ
98265	ὅς
98268	εἰς
σὸ
98277	κάτος
98290	ὅστις
ὅς
98294	κὸριος
98297	ἡμός
98299	Ἰησοῦς
98302	παρίστημι
98304	σὸ
ὁ
98307	πάντῃ
98309	ὑμός
98311	ὅς
98314	δῖος
98316	πλειονάζω
98319	περισσεὸω
εἶμι
98322	δοξάζω
τίς
θεάομαι
98327	ἐγκακέω
98329	εἶμι
98331	ὅς
ἔσσομαι
ἡμός
98337	ὅς
εἰσίημι
ἡμός
98341	ἡμέρα
98343	ἡμέρα
98351	ὑπέρ-βολέω
εἶμι
ὑπέρ-βολέω
αἰώνιος
98356	δοξάζω
98358	ἐγώ
98360	σκοπέω
ἡμός
ὁ
βλέπω
ἀνά-λάω
ὁ
98367	βλέπω
ὁ
98370	βλέπω
98372	ὁ
98375	βλέπω
αἰώνιος
οἰδάω
98379	ὅστις
ἐάω
ὅς
98383	ἡμός
οἰκίον
τίς
σκηνόω
κατά-λυθάζω
98390	θεάομαι
98394	αἰώνιος
εἰς
98397	οὐρανόω
98400	εἰς
98404	οἰκητήριος
ἡμός
98407	ἐκ
οὐρανόω
98411	εἰμί
98416	γυμνόω
98420	ὅς
98422	εἰς
τίς
σκῆνος
98435	κατά-ἀποτίθημι
98437	θνητός
98441	ὅς
98444	ἡμός
εἶμι
98449	ὅς
98451	ἐγώ
98454	τίς
98461	ὅστις
98463	εἰς
τίς
98466	ἐκδημέω
98468	τίς
κὸριος
δῖος
98473	περιπατέω
98475	δῖος
98480	εὐδοκέω
98482	ἐκδημέω
98484	τίς
98487	ἐνδημέω
98490	κὸριος
98504	ἡμός
98506	δέω
98508	τίς
98510	τίς
χριστός
98515	ὁ
δῖος
τίς
98520	ὅς
98525	φαῦλος
98530	τίς
κὸριος
ἀνθρωπώ
98534	θεάω
98540	εἰς
98543	ὑμός
98548	σὸν-ἱστάνω
σὸ
ἀνά-λάω
ἀφορμάω
98553	σὸ
98556	ἡμός
98558	χάω
98561	εἰς
πρόσ-ὠπάω
98566	εἰς
καρδιάω
98571	θεάω
98574	σὸ
ὅς
98577	ἀγαπάω
τίς
χριστός
σὸν-χάω
ἡμός
98584	ὅστις
98589	ἄρος
ὅς
98598	ὅς
98602	ζάω
ἀνά-λάω
τίς
98606	αὐτός
98613	τίς
98616	οἰδάω
κάτος
σαρκάω
εἶμι
98622	κάτος
σαρκάω
χριστός
ἀνά-λάω
98630	εἰμί
98632	εἰς
χριστός
καινέω
98636	ὁ
ἀρχαῖος
98639	ἰδέω
γίγνομαι
καινός
ὁ
98644	πάντῃ
98646	τίς
θεάομαι
τίς
καταλλάσσω
ἡμός
98652	δῖος
χριστός
98656	ἐγώ
98658	διά-κονιάω
98660	καταλλάσσω
ὡς
ὅστις
98664	εἰμί
εἰς
χριστός
98668	κατά-λάζω
98673	ὁ
98675	αὐτός
98678	εἰς
ἐγώ
98683	καταλλάσσω
98685	χριστός
98688	ὡς
τίς
θεάομαι
παρακαλέω
98693	ἡμός
δέω
98696	χριστός
καταλλάσσω
τίς
θεάω
98705	ἡμός
98707	ποιέω
98712	θεάομαι
εἰς
98718	παρακαλέω
98720	εἶμι
98723	χάρις
τίς
θεάομαι
98727	ὑμός
λέγω
98730	καιρός
98732	ἐφήκω
σός
98735	εἰς
ἡμέρα
98739	σός
ἰδέω
98744	ἰδέω
98746	ἥμερος
98748	μηδείς
εἰς
98752	πρό-σκοπάω
98756	ὅς
διακόνιον
98759	εἰς
98763	ὡς
θεάομαι
διά-κονέω
εἰς
ὑπό-μονάζω
98769	εἰς
98771	εἰς
98773	εἰς
98775	εἰς
98777	εἰς
98779	εἰς
98781	εἰς
κοπόω
εἰς
98785	εἰς
98787	εἰς
98789	εἰς
γνῶσις
εἰς
98793	εἰς
98795	εἰς
98797	ἁγιάζω
εἰς
ἀγαπάω
98801	εἰς
98803	ἀλήθεια
εἰς
δὸναμις
θεάομαι
δῖος
98809	ὁπλέω
98813	δεξιάζω
98816	δῖος
δοξάζω
98819	ἀτιμία
δῖος
98824	ὡς
98827	ἀληθής
ὡς
98832	ὡς
98835	ἰδέω
ζάω
ὡς
98842	ὡς
98847	ὡς
98852	ὡς
98856	πάντῃ
98860	ἡμός
ἀνοίγνυμι
98863	ὑμός
98865	ὅς
κάρδιον
ἡμός
πλατὸνω
98870	στενοχωρέω
εἰς
ἐγώ
στενοχωρέω
98875	εἰς
98878	ὑμός
98883	ὡς
τεκνόω
λέγω
98889	μής
γίγνομαι
98895	μετά-ὀχέω
98899	εἰμί
98908	χριστός
98911	εἰμί
98914	πιστόν
98916	ἀπιστέω
98921	θεάομαι
98926	ναῦς
θεάομαι
98931	εἶπον
ὅς
98934	ὅστις
ἐνοικέω
εἰς
98939	ἐν-περιπατέω
98941	εἰσ-ὀμάζω
αὐτός
98952	μεσόω
αὐτός
98955	ἀφορίζω
λέγω
κὸριος
98961	ἅπτω
ἀγός
εἰσδέχομαι
ὑμός
98966	εἰσ-ὀμάζω
σὸ
εἶμι
98972	εἰσίημι
98974	εἶμι
υἱόω
98978	λέγω
κὸριος
98995	ἐπιτελέω
98997	εἰς
98999	θεάομαι
99001	ἡμός
99011	λέγω
99014	ὅστις
εἰς
99017	καρδιάω
ἡμός
ἔστε
εἶμι
99029	ὑμός
99034	ὑμός
99037	παράκλησις
ὑπερπερισσεὸομαι
99042	πάομαι
99044	θλῖψις
ἡμός
Κάις
99049	ἡμός
εἶμι
Μακεδονία
οὐδείς
ἔχω
99055	ὅς
99057	ἡμός
99059	εἰς
99063	μαχάω
99067	ὅς
παρακαλέω
99070	ταπεινόω
99072	ἡμός
ὅς
99075	εἰς
99077	παρά-οὐσιάζω
τίτας
99082	εἰς
99084	παρά-οὐσιάζω
αὐτοῦ
ἀνά-λάω
99088	εἰς
99090	παράκλησις
ἵημι
99094	σὸ
99096	ἐγώ
99098	ὑμός
ἐπιποθέω
99101	ὑμός
99104	ὑμός
99107	ἐμέω
99112	ὅστις
εἶμι
99116	ὑμός
εἰς
99119	ἐπί-στολάζομαι
99122	εἶμι
99126	ὅστις
ὅς
ἐπιστολεὸς
99130	εἶμι
99133	ὁράω
99135	ὑμός
99139	ὅστις
99142	ὅστις
99144	εἶμι
μετά,ἀνά-οἰάω
99148	κάτος
Θέων
99151	εἰς
99154	ἐκ
ἡμός
ὅς
99158	κάτος
Θέων
λυπέω
μετά,ἀνά-οἰάω
εἶμι
99166	ὅς
99168	τίς
κοσμέω
λυπέω
99173	ἰδέω
99178	κάτος
Θέων
99183	σὸ
99185	ἀνά-λάω
99187	ἀνά-λάω
ἀγανακτέω
ἀνά-λάω
99191	ἀνά-λάω
ἐπιποθέω
ἀνά-λάω
99195	ἀνά-λάω
ἐκ-δικεῖν
εἰς
99203	τίς
99205	ἄρος
εἶμι
99209	σὸ
99212	τίς
99214	οὐδός
99216	τίς
99220	τίς
99224	ὑμός
99227	ἡμός
99229	ὑμός
ἐνώπιος
τίς
θεάομαι
δῖος
99239	παράκλησις
ἡμός
99247	τίτας
ὅστις
99252	αὐτοῦ
99255	ὑμός
ὅστις
εἰμί
99261	ὑμός
99266	ὡς
πάντῃ
εἰς
ἀλήθεια
99271	σὸ
99274	ὅς
99276	ἡμός
99278	τίτας
ἀλήθεια
99282	ὁ
99284	αὐτοῦ
99286	εἶμι
ὑμός
99292	ὑμός
99294	ὡς
99296	φοβέω
99298	τρομέω
99302	ὅστις
εἰς
99306	εἰς
σὸ
99310	σὸ
99313	χάρις
τίς
θεάομαι
99318	εἰς
99320	ἐκκλησιάζω
99322	Μακεδονία
ὅστις
εἰς
99326	δοκιμάζω
99328	ὅς
περισείομαι
99332	αὐτός
99334	ὅς
κάτος
99338	αὐτός
99340	εἶμι
99345	αὐτός
ὅστις
κάτος
99349	μαρτὸρομαι
99351	πῆρος
99357	δέω
ἡμός
99360	χάρις
99365	διά-κονιάω
99367	εἶμι
99374	ἀνά-λάω
99377	πρῶτος
τίς
κὸριος
99381	ἐγώ
δῖος
99384	θεάομαι
εἶμι
99387	παρακαλέω
ἡμός
99392	προενάρχομαι
99395	ἐπιτελέω
εἶμι
ὑμός
99400	χάρις
99404	εἰς
99406	περί-σεὸω
πίστις
99411	γνῶσις
99413	πάομαι
σπουδάζω
99417	ἐκ
ἡμός
εἰς
σὸ
ἀγαπάω
99424	εἰς
99428	περισσεὸω
99431	ἐπιτάσσω
λέγω
ἀνά-λάω
δῖος
99436	ἑτερέω
99442	ἀγαπάω
99445	γιγνώσκω
99448	χάρις
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
ὅστις
99456	ὑμός
99463	κενόω
99468	εἰς
99470	δίδημι
99473	σὸ
99479	ποιέω
ἀνά-λάω
99484	προενάρχομαι
99491	ποιέω
99495	ὅς
πρό-θυμιάω
τίς
99502	ἐπιτελέω
99504	τίς
99506	εἶμι
99508	ὅς
πρό-θυμιάω
99512	ἐάω
ἔχω
99518	χάω
99522	ἀνά-λόω
99524	σὸ
99527	ἐκ
99529	εἰς
τίς
99534	ὑμός
99536	εἶμι
99538	ἐκεῖνος
99543	ἐκεῖνος
99545	γενητός
εἶμι
99548	ὑμός
99551	γενητός
99555	ὅς
99561	ὅς
99568	τίς
θεάω
τίς
99576	ὑμός
εἰς
99579	καρδιάω
τίτας
ὅστις
99588	ὑπαρχή
99592	ὑμός
σὸν,ἐπί,ἐν-ψάω
99596	αὐτοῦ
99599	ἵημι
ὅς
99602	εἰς
τίς
99605	δῖος
99608	ἐκ-ἐκκλησιάζω
99612	ἀνά-λάω
99617	ἐκ-ἐκκλησιάζω
99619	ἡμός
εἰς
99625	διακονέω
99627	ἡμός
99630	αὐτοῦ
τίς
κὸριος
δοξάζω
99635	πρό-θυμιάω
ἡμός
99641	ἡμός
99643	εἰς
99648	διακονέω
99650	ἡμός
πρό-νοόω
99653	καλός
99656	ἐνώπιος
κὸριος
ἀνά-λάω
99660	ἐνώπιος
99662	σὸν,ἐπί,ἐν-ψάω
99667	ἡμός
99670	εἰς
99674	ὄντα
99678	σπουδαῖος
πεποίθησις
99682	εἶμι
ὑμός
99686	τίτας
99690	εἶμι
ὑμός
99695	ἡμός
99697	ἐκ-ἐκκλησιάζω
δοξάζω
χριστός
99704	ἀγαπάω
ὑμός
99707	ἡμός
99710	ὑμός
εἶμι
99714	εἶμι
99717	ἐκ-ἐκκλησιάζω
99722	διά-κονιάω
99724	εἶμι
99727	περιίζομαι
99732	σὸ
οἰδάω
99736	πρό-θυμιάω
ὑμός
99740	ὑμός
καυχάομαι
99743	ὅστις
Ἀχαιός
99750	ὑμός
99755	ἐπί,ἐν-ψάω
99763	ἡμός
99766	ὑμός
99768	εἰς
τίς
μέρος
99774	λέγω
99776	ἤτε
99778	πῶς
ἐάω
99782	ἐμέω
99786	ὑμός
99792	λέγω
99794	εἰς
99796	ὑπόστασις
99798	ἀνά-ἀνακαίω
99800	ἡγέομαι
παρακαλέω
99806	εἶμι
ὑμός
99809	προκαταρτίζω
99813	ὑμός
99818	ὡς
99822	ὡς
99826	ὅς
σπειράομαι
99831	θερίζω
99833	ὅς
σπειράομαι
99840	θερίζω
99845	καρδιάω
99848	λυπέω
εἰμί
ἐκ
ἀνά,ἀνά-κέω
99854	δίδωμι
ἀγαπάω
ὅς
99858	δυνατέω
99860	ὅς
99862	πᾶς
χάρις
περισσεὸω
εἶμι
ὑμός
99868	εἰς
99871	πᾶς
99874	περισσεὸω
εἶμι
πᾶς
ἔργνυμι
99884	πενέω
ὅς
99887	αὐτοῦ
μένω
εἶμι
99892	ὅς
99896	τίς
99900	εἶμι
99902	χορηγέω
99904	πληθὸνω
99907	ὑμός
99909	αὐξάνω
ὁ
99914	ὑμός
εἰς
99918	εἶμι
πᾶς
99924	ἡμός
99926	τίς
θεάω
ὅστις
ὅς
διακόνιον
99937	πρόσ-ἀναπληρόω
ὁ
99941	ἁγής
ἀνά-λάω
99944	περισσεὸω
δῖος
99948	τίς
θεάω
δῖος
99954	διά-κονιάω
99958	Θέων
99961	ὑπό-ταγέω
99964	ὑμός
εἶμι
99967	εὐαγγελέω
τίς
χριστός
99974	εἶμι
99977	εἶμι
99980	αὐτός
δέησις
99983	ὑμός
ἐπιποθέω
ὑμός
δῖος
99989	χάρις
τίς
θεάομαι
99993	σὸ
99995	τίς
θεάω
100000	αὐτοῦ
δωρέομαι
100006	παρακαλέω
ὑμός
δῖος
100013	τίς
χριστός
100016	κάτος
100020	εἰς
σὸ
100025	εἶμι
ὑμός
δέω
100031	παρόω
θαρσέω
100034	πεποίθησις
ἵημι
100037	τολμάω
100042	ἡμός
ὡς
κάτος
σαρκάω
100047	εἰς
100052	κάτος
σαρκάω
100055	ὁ
100057	ὁπλή
100060	ἡμός
100062	σαρκικός
ἀνά-λάω
δυνατός
τίς
θεάω
100073	πᾶς
100076	κάτος
100079	τίς
θεάομαι
100083	πᾶς
100085	εἶμι
100088	τίς
χριστός
100091	εἰς
ἑτοιμάζω
100094	ἐκδικέω
πᾶς
παρά-κοάω
100099	ὑμός
ὅς
100102	ὁ
κάτος
100105	βλέπω
εἰμί
100108	πείθω
100110	χριστός
100117	ὅστις
100120	χριστός
100124	ἐάω
100127	περισσός
100132	ἐξουσιάζω
ἡμός
100136	ὅς
κὸριος
εἶμι
100142	εἶμι
100144	ὑμός
100149	δοκέω
ὡς
ἐάν
100153	ὑμός
δῖος
100157	ὅστις
ὅς
ἐπί-στολάζομαι
100162	βαρέω
100165	ὅς
100167	παρά-οὐσιάζω
τίς
100170	ἀσθενής
100172	ὅς
100177	ὅς
100179	ὅστις
100182	τίς
100190	τίς
100194	τολμάω
ἐγκρίνω
εἰμί
συγκρίνω
100199	τίς
100203	ἀνά-λάω
100205	εἰς
100214	σὸν-ἰάομαι
100218	εἶμι
ὁ
100222	ἀνά-λάω
κάτος
100226	τίς
100228	ἵημι
100230	ἐγώ
ὅς
100233	μετρέω
100237	ὑμός
100240	ὡς
100243	εἶμι
ὑμός
ὑπερεκτείνω
100250	ὑμός
100252	εἰς
τίς
100255	τίς
χριστός
100258	εἶμι
ὁ
100262	εἰς
ἀλλοτριόω
κοπόω
100271	ὑμός
εἰς
σὸ
100275	κάτος
100278	ἡμός
εἶμι
περισείομαι
εἶμι
ὁ
100284	ὑμός
100287	εἰς
100290	εἶμι
ὁ
ἑτοῖμος
100294	ὅς
100297	εἰς
κὸριος
100302	ὅς
100308	ἀνά-λάω
100310	ὅς
κὸριος
συνίστημι
ὀφείλω
100316	σμικρός
100319	ἀνά-λάω
100321	ἀνέχω
100323	ζηλόω
100325	ὑμός
θεάομαι
100330	ὑμός
100333	παρά-θένω
100335	παρίστημι
τίς
χριστός
100341	πῶς
ὡς
ὅς
100346	εὔας
εἰς
100350	αὐτοῦ
100352	ὁ
100354	ὑμός
100362	εἶμι
χριστός
εἶμι
100367	ὅς
100375	εἰμί
100378	λαμβάνω
100382	εἰμί
εὐαγγελέω
100388	κάλως
ἀνέχω
100395	ὑπέρ-λιάζω
100397	εἶμι
100401	τίς
100406	γνῶσις
100408	εἰς
100411	εἰς
100413	εἶμι
ὑμός
εἰμί
100419	ταπεινόω
100422	ὑψόω
ὅστις
δωρεά
100426	τίς
θεάομαι
εὐαγγελέω
100430	σὸ
ἀνά-λάω
ἐκκλησία
συλάω
100435	ὀψωνέω
100438	ὑμός
διά-κονιάω
100441	παρόω
100443	ὑμός
100454	ὅς
100458	Μακεδονία
100460	εἰς
100462	ἀβαρής
100464	σὸ
100467	τηρέω
100469	ἀλήθεια
χριστός
εἰς
ἐμέω
ὅστις
ὅς
100479	εἶμι
100481	εἰς
100485	Ἀχαιός
δῖος
100488	ὅστις
100490	ἀγαπάω
ὑμός
ὅς
100497	ποιέω
100499	ποιέω
100501	ἐκκόπτω
100503	ἀφορμάω
100505	θελοντής
ἀφορμάω
100508	εἰς
100510	καυχάομαι
100515	ὅς
100519	ἐργάζομαι
δολίζω
100522	εἶμι
100524	χριστός
100530	ὅς
Σατάν
100533	εἶμι
100539	εἶμι
100541	ὅς
διά-κονέω
αὐτοῦ
100545	ὡς
διά-κονέω
100552	κάτος
ὁ
100555	αὐτός
100557	λέγω
100561	δοκέω
ἀφρόνη
100564	εἶμι
100568	ὡς
ἀφρόνη
δείκνυμι
100573	ἀγός
σμικρός
100578	λαλάζω
100580	κάτος
κὸριος
λαλάζω
100584	ὡς
εἰς
100587	εἰς
100590	ὑπόστασις
100593	ἔπειμι
100595	καυχάομαι
κάτος
100598	σαρκάω
ἀγός
100601	ἡδὸς
100603	ἀνέχω
100605	ἄφρων
100608	ἀνέχω
100610	εἰμί
100612	ὑμός
καταδουλόω
εἰμί
100617	εἰμί
100620	εἰμί
100623	εἰμί
100625	εἶμι
100627	ὑμός
δέρω
κάτος
ἀτιμία
λέγω
ὡς
ὅστις
100636	εἰς
100639	ἐάν
100641	τολμάω
εἰς
100644	λέγω
τολμάω
ἀγός
100648	εἶμι
ἀγός
100651	εἶμι
ἀγός
100655	εἶμι
ἀγός
διά-κονέω
χριστός
εἶμι
παραφρονέω
λαλάζω
100664	εἰς
κοπόω
100667	εἰς
100670	εἰς
100673	εἰς
θανατόω
100677	Ἰουδαίζω
100680	πῆρος
100686	λιθάω
100689	νυχθήμερος
εἰς
τίς
100697	πρόσ-ἀμόω
100699	ληιστός
100704	ἐκ
100707	εἰς
πόλις
100710	εἰς
100713	εἰς
100716	εἰς
100721	εἰς
100724	εἰς
100727	δίψος
εἰς
100731	εἰς
ψῦχος
100738	ὅς
100741	ὅς
100743	ἡμέρα
ὅς
μεριμνάω
100748	ἐκ-ἐκκλησιάζω
100750	ἀσθενέω
100753	ἀσθενόω
100760	εἶμι
100762	δέω
ὁ
100768	ὅς
100772	τίς
κὸριος
Ἰησοῦς
100776	ὅς
100779	εἶμι
100782	ὅστις
100785	εἰς
100787	ὅς
100789	Ἀρέτας
τίς
βασιλεὸς
100795	Δαμασκηνή
πιάζω
100799	δῖος
100801	εἰς
100803	χαλάω
δῖος
τίς
100811	αὐτοῦ
100813	δέω
100815	συμφέρω
100819	εἶμι
100822	ἀποκαλὸπτω
κὸριος
οἰδάω
100826	εἰς
χριστός
100829	ἔτης
100832	εἰς
100835	οἰδάω
100838	τίς
100841	οἰδάω
ὅς
100848	ἠώς
τριτάω
οὐρανόω
100852	οἰδάω
100857	εἰς
100861	τίς
100864	οἰδάω
ὅς
100868	ὅστις
100870	εἶμι
100875	ἄρρητος
100877	ὅς
100881	λαλέω
100883	τίς
100891	εἶμι
100893	εἰς
100896	ἐάω
100898	ἐθέλω
100901	εἰσ-ὀμάζω
ἀφράζω
ἀλήθεια
100905	ἐράω
100910	εἶμι
100915	βλέπος
100917	εἰμί
100919	ἐκ
ἐμέω
100923	ὑπέρ-ἀντιβολέω
100936	Σατάν
100939	κολαφίζω
100947	κὸριος
100950	ἀποστάζω
100952	ἐμέω
100954	ἐρῶ
100956	ἀρκέω
σός
ὅς
100961	ὅς
100964	εἰς
ἀσθενέω
τέλλω
ἡδὸς
100971	εἰς
100975	ἐπί-σκηνόω
100978	ὅς
100980	τίς
χριστός
100984	εἰς
100986	εἰς
100988	εἰς
100990	εἰς
100995	χριστός
100998	ἀσθενόω
101003	ἀφράζω
101011	ὑμός
συνιστάω
101017	ὑπέρ-λιάζω
101019	εἶμι
101023	ὁ
101025	σημεία
τίς
101029	εἰς
σὸ
εἰς
πάομαι
ὑπό-μονάζω
σημειόω
101047	λοιπάζω
ἐκκλησία
εἶμι
101051	ὅστις
101056	ὑμός
χαρίζομαι
101062	ἰδέω
101065	ἑτοῖμος
χόω
101069	ὑμός
101072	καταναρκάω
101075	ζάω
ὁ
ὑμός
ἀνά-λάω
ὑμός
101082	ὀφειλέω
ὁ
101086	γονάω
101088	ἀνά-λάω
ὅς
γονάω
101092	τεκνόω
101095	ἡδὸς
δαπανάω
101101	ψυχόω
ὑμός
εἶμι
101105	ὑμός
ἀγαπάω
101108	ἀγαπάω
101114	ὑμός
ἀνά-λάω
ὑπαρχή
101119	ὑμός
101122	τίς
101126	ὑμός
101128	αὐτοῦ
101130	ὑμός
101137	μῆτις
101139	ὑμός
101142	τίς
101150	πάλλω
δοκέω
ὅστις
σὸ
ἀπό-λογόω
101156	θεάομαι
εἰς
χριστός
101160	ὁ
101162	πάντῃ
101166	ὑμός
οἰκοδομεὸς
101171	πῶς
101176	εὑρίσκω
ὑμός
ἀγός
101180	σὸ
101183	ἐθέλω
101185	πῶς
101188	θυμόω
101192	φυσιόω
101198	ταπεινόω
101200	ὅς
101204	ὑμός
101206	πενθέω
101212	μετανοέω
101219	ἀσελγέω
ἵημι
101226	ὑμός
101230	μαρτυρέω
101232	τριάξω
101234	πᾶς
101238	προλέγω
ὡς
παρόω
101252	ὅστις
ἐάω
ἔρχομαι
εἶμι
101260	ἔπειμι
101262	ζητέω
τίς
εἰς
ἐμέω
101267	χριστός
101269	εἶμι
ὑμός
101272	ἀσθενέω
ἀνά-λάω
δυνατέω
εἰς
σὸ
101280	ἐκ
101282	ἀνά-λάω
ζάω
101286	θεάομαι
101290	ἀσθενέω
εἰς
101293	ἀνά-λάω
101299	θεάομαι
εἶμι
ὑμός
101303	πειράζω
εἶμι
ἔστε
εἰς
101308	πίστις
101310	δοκιμάζω
εἰμί
101313	ἐπιγιγνώσκω
101315	ὅστις
Ἰησοῦς
χριστός
εἰς
σὸ
εἶμι
μῆτις
101323	ἔστε
101326	ὅστις
101328	ὅστις
101333	εὔχομαι
101337	Θέων
101339	ποιέω
ὑμός
101346	δοκιμόω
φαίνω
101352	καλός
ποιέω
101356	ὡς
101363	κάτος
101365	ἀλήθεια
ἀνά-λάω
101369	ἀλήθεια
101374	ἀσθενόω
101377	δυνατέω
ἤτε
101381	εὔχομαι
101383	ὑμός
101385	Δίη
101389	γράφω
101391	παρόω
101393	ἀποτομεὸς
101395	κάτος
101397	ἐξουσιάζω
101399	ὅς
κὸριος
101403	εἶμι
101407	εἶμι
101411	χαίρω
καταρτίζω
παρακαλέω
101416	φρονέω
εἰρηνεὸω
101419	ὅς
101422	ἀγαπάω
101424	εἰρηνέω
101427	ὑμός
ἀσπάζομαι
101430	εἰς
101434	ὑμός
ὅς
101438	ἤ
101440	τίς
κὸριος
Ἰησοῦς
χριστός
101445	ὅς
ἀγαπάω
τίς
θεάομαι
101450	ὅς
101452	τίς
101457	ὑμός
101463	οὐδός
101465	ἀνθρωπόομαι
ἀνά-λάω
δῖος
Ἰησοῦς
χριστός
101471	θεάομαι
101473	τίς
101477	νεκρός
101479	ὅς
101481	ἐμέω
101485	ἐκκλησιάζω
101489	σὸ
101491	εἰρηνέω
101493	θεάομαι
101495	ἡμός
101497	κὸριος
Ἰησοῦς
χριστός
τίς
101505	ἁμάρτιον
ἡμός
101508	ἐξαιρέω
ἡμός
101511	τίς
101513	τίς
101516	κάτος
101518	θελήμη
τίς
θεάομαι
101523	ἡμός
101525	ὅς
δοξάζω
εἶμι
101532	ἀμήν
101534	ὅστις
101537	μετατίθημι
101539	τίς
101541	ὑμός
εἰς
101544	χριστός
εἶμι
101547	εὐαγγελέω
101552	εἶμι
101554	τίνω
εἶμι
ὅς
101558	ὑμός
101561	μεταστρέφω
101563	εὐαγγελέω
τίς
χριστός
ἀνά-λάω
101568	ἐάω
101570	εἰμί
101572	ἐκ
οὐρανόω
101575	σὸ
101579	σὸ
101582	ὡς
101587	λέγω
εἰμί
101590	ὑμός
101599	ἀνθρωπώ
Πειθώ
εἰμί
101603	Θέων
εἰμί
ζάω
101608	εἶμι
101612	χριστός
101615	ἐάν
101619	σὸ
101622	εὐαγγελέω
101626	ἐμέω
ὅστις
101630	κάτος
101632	οὐδός
101635	πῆρος
ἀνθρωπόομαι
101641	ἀνά-λάω
101644	Ἰησοῦς
χριστός
101649	ἐμός
ἀνά-στροφάω
πότος
εἰς
τίς
101655	ὅστις
101657	ὑπέρ-βολέω
101660	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
101664	ἐπί-ὀρθόω
101668	εἰς
τίς
101674	εἰς
τίς
γένος
101680	ὑπαρχή
101685	ὅστε
101688	ὅς
ἀφορίζω
101697	δῖος
101700	αὐτοῦ
ἀποκαλὸπτω
101704	αὐτοῦ
εἰς
ἐμέω
101710	εἰς
101713	εὐθὸς
101719	οὐδός
101721	εἶμι
101726	ἐμέω
101728	ἀνά-λάω
101730	εἶμι
Ἀράβιος
101735	εἶμι
δαμάω
101739	τριάζω
ἔτης
101742	εἶμι
101744	ἱστορέω
101750	ἡμέρα
101758	εἶμι
101763	τίς
κὸριος
ὅς
101767	γράφω
σὸ
ἰδέω
ἐνώπιος
τίς
θεάομαι
ὅστις
101778	εἶμι
ὁ
101782	Σῦρος
101785	Κιλίκιος
101789	τίς
πρόσ-ὠπάω
101792	ἐκκλησιάζω
101796	εἰς
χριστός
101801	εἰμί
ὅστις
ὅς
101805	ἡμός
πότε
101812	πότος
101816	εἰς
ἐμέω
101819	Θέων
101821	δῖος
101823	ἔτης
101826	εἶμι
101829	Βαρνάβας
101835	κάτος
101841	εὐαγγελέω
101844	εἰς
101848	ἰδιάζω
101851	δοκόω
101853	πῶς
εἶμι
101857	εἰμί
101860	οὐδός
101862	ὅς
101864	ἐμέω
ἑλλά
101867	ἀνά-ἀγκάζομαι
101869	δῖος
101876	κατά-σκοπάω
101878	ἐλευθεριάζω
ἡμός
101882	εἰς
χριστός
Ἰησοῦς
101886	ἡμός
καταδουλόω
101889	οὐδός
101891	ὁράω
101894	ὑπό-ταγέω
101896	ὅς
ἀλήθεια
τίς
101902	ὑμός
101906	δοκόω
101910	πότος
εἰμί
101916	ὅς
101918	ἀνθρωπόομαι
101921	ἐμέω
101923	ὅς
101927	ἀνά-λάω
ἐν-ἀντάω
101930	ὅστις
101933	εὐαγγελέω
101939	περιτομεὸς
ὅς
101942	ἐνεργέω
101944	εἶμι
101947	περιτομεὸς
ἐνεργέω
101950	ἐμέω
εἶμι
ὁ
101957	χάρις
101966	ὅς
101968	στυλόω
101970	δεξιά
101972	ἐμέω
101974	Βαρνάβας
101978	εἶμι
ὁ
101983	εἶμι
101985	περί-τομάω
101988	πτωχός
101996	ποιέω
ὅστε
102001	εἶμι
Ἀντιόχειος
κάτος
102007	ὅστις
102009	εἰμί
102011	τίς
102021	ὅστε
102024	ὑπό,εἰσ-τέλλω
102026	ἀπό-ὡρίζω
102031	περιτομεὸς
102033	σὸν,ὑπό-κριθάω
102036	ὅς
102042	σὸν,ἀπό-ἀχθέω
αὐτός
102045	ὑπόκρισις
102047	ὅστε
102049	ὅστις
102054	ἀλήθεια
τίς
102057	εἶπον
τίς
102062	εἶμι
102065	ὑπαρχή
102070	ζέω
πῶς
ὁ
102077	φὸσις
102081	ἐκ
102086	ὅστις
102090	ἐκ
102093	ἐάω
102095	δῖος
102097	χριστός
Ἰησοῦς
102101	εἶμι
χριστός
102109	χριστός
102112	ἐκ
102115	ὅστις
ἐκ
102121	πᾶς
102123	εἶμι
102127	εἰς
χριστός
102133	ἄρος
χριστός
102139	εἶμι
102141	ὅς
102145	οἰκόδομος
παραβατέω
102151	δῖος
102153	νομάζω
102156	θεάω
ζάω
χριστός
σὸν,εἰσ-ταυράω
ζέω
102164	ζάω
102166	εἰς
ἐμέω
χριστός
102172	ζέω
εἰς
102175	εἰς
πίστις
ζέω
102179	τίς
υἱόω
τίς
θεάομαι
τίς
102187	παραδίδωμι
102190	ἐμέω
102192	ἄθετος
102194	χάρις
τίς
θεάομαι
εἶμι
102199	δῖος
102202	ἄρος
χριστός
δωρεά
102206	εἰμί
102208	Γαλάτης
102210	ὑμός
102215	Ἰησοῦς
χριστός
102218	εἰσ-ταυρόομαι
102224	ὑμός
ἐκ
102231	εἰμί
ἐκ
102237	ἔστε
102242	ἐπιτελέω
τοσοῦτος
102245	εἴκω
εἰμί
102249	εἴκω
ὅς
102253	σὸ
102257	ἐνεργέω
102259	εἰς
σὸ
ἐκ
102264	εἰμί
ἐκ
102271	τίς
θεάω
102276	εἶμι
102278	γιγνώσκω
ἄρος
ὅστις
ὅς
102285	υἱόω
εἶμι
102288	πρό-ἰδέω
102290	ὅς
γράφος
ὅστις
102295	δικαιόω
ὁ
102298	ὅς
102301	τίς
102303	ὅστις
102305	εἰς
σός
πάντῃ
ὁ
102311	ὅς
102316	τίς
πιστόν
102321	ἐκ
102324	εἶμι
102326	κατάρης
εἶμι
102330	ὅστις
102335	ἐμμένω
102339	εἰς
τίς
102342	τίς
102344	τίς
ποιέω
αὐτός
ὅστις
102349	εἰς
νομάζω
102353	πῆρος
τίς
θεάω
δῆλος
ὅστις
ὅς
102363	ὅς
102371	ὅς
102373	αὐτός
102375	εἰς
102377	χριστός
ἡμός
ἐξηγορέω
102382	κατάρης
τίς
102387	ἡμός
κατάρης
ὅστις
102393	ὅς
κρεμάω
102396	ξυλόω
102398	εἶμι
ὁ
102401	ὅς
102403	τίς
102405	γενητός
εἰς
Ἰησοῦς
χριστός
102412	τίς
102415	δῖος
102419	κάτος
102421	λέγω
ὁμόω
ἀνθρωπόομαι
102427	ἀθετέω
εἰμί
ἐπιδιατάσσομαι
τίς
102434	ὅς
102437	τίς
102439	αὐτοῦ
102441	λέγω
Κάις
102445	ὡς
102449	ὡς
102452	Κάις
τίς
102455	σός
102458	χριστός
102461	λέγω
102465	τίς
θεάομαι
ὅς
102469	τετρακόσιοι
102472	ἔτης
102476	ἀκυρόω
εἶμι
102479	καταργέω
102482	εἶμι
102486	ὅς
102489	ἐκ
102491	τίς
102497	ὅς
102501	ὅς
102504	παρά-ἀβάω
χάρις
102508	ἐάν
ἔρχομαι
102514	διατάσσω
102516	ἀναγελάω
εἰς
102520	ὅς
102526	ὅς
102531	ὅς
102534	κάτος
102537	τίς
θεάομαι
102541	εἶμι
102545	ὅς
102547	ζωοποιέω
102551	ἐάν
εἰμί
ὅς
102555	ἀνά-λάω
συγκλείω
ὅς
γράφος
ὁ
πάντῃ
102564	ὅς
102568	Ἰησοῦς
χριστός
102574	τίς
102582	συγκλείω
εἶμι
102589	ὅς
102592	ἡμός
γίγνομαι
εἶμι
χριστός
102610	υἱόω
θεάομαι
ἔστε
δῖος
102616	εἰς
χριστός
Ἰησοῦς
102621	εἶμι
χριστός
102624	χριστός
102627	ἐν
102629	οὐδός
ἑλλά
102632	ἐν
102634	οὐδός
102637	ἐν
ἄρδω
102645	ἔστε
εἰς
χριστός
Ἰησοῦς
εἶμι
102652	χριστός
ἄρος
τίς
102657	ἔστε
102660	κληρονομέω
λέγω
102666	ὅς
102672	δουλόω
κὸριος
102676	ἀνά-λάω
102678	ἐπί-τροπόω
102684	προθεσμία
τίς
102690	ὅστε
102694	ὁ
102696	τίς
κοσμέω
ἧμαι
102700	ὅστε
102705	τίς
χρονόω
102708	ὅς
102712	αὐτοῦ
102723	ἐξαγοράζω
102728	ὅστις
102730	ἔστε
υἱόω
102733	ὅς
102737	τίς
υἱόω
αὐτοῦ
εἶμι
102742	καρδιάω
ἡμός
κράζω
102746	ὅς
102750	εἰ
102752	ἀνά-λάω
102754	εἶμι
102759	δῖος
θεάομαι
ἀνά-λάω
102766	Θέων
102769	φὸσις
102772	θέω
102776	Θέων
102781	θεάομαι
πῶς
ἐπιστρέφω
102786	ὁ
ἀσθενής
102789	πτωχός
102794	δουλεὸω
ἐθέλω
ἡμέρα
παρατηρέω
102799	μήνη
102801	καιρόω
102805	ὑμός
102807	πῶς
εἴκω
102810	εἶμι
ὑμός
γίγνομαι
ὡς
102815	ὅστις
ἀγός
ὡς
102820	δέω
ὑμός
102825	οἰδάω
102827	ὅστις
102833	σὸ
102839	ὑμός
εἰς
102845	ἐξουθενέω
οὐδός
102848	ἀνά-λάω
ὡς
102851	θεάομαι
102854	ὡς
χριστός
102859	ὅς
102861	ὑμός
μαρτὸρομαι
102864	σὸ
ὅστις
εἶμι
δυνατός
102870	ὑμός
102876	ὑμός
102879	σὸ
ζηλόω
ὑμός
102883	κάλως
ἀνά-λάω
ἐκ-κλῄζω
ὑμός
102890	ζηλόω
καλός
102894	εἰς
κάλως
102900	εἰς
τίς
παρίημι
102905	ὑμός
102911	μέχρι
ἵημι
102914	χριστός
εἰς
σὸ
102919	παρίημι
102921	ὑμός
102924	ἀλλάσσω
102928	ὅστις
ἀπορέω
εἰς
σὸ
λέγω
102934	ὅς
102942	ἀκοὸω
102945	ὅστις
102948	υἱόω
102950	ἕνος
102955	ἕνος
102960	ὅς
102965	κάτος
σαρκάω
102968	ὅς
102973	δῖος
102978	ἀλληγορέω
102981	εἶμι
102988	σίνος
εἶμι
δουλεία
102998	σίνος
103001	εἰς
103003	Ἀράβιος
103013	τεκνόω
103015	ὅς
103017	ἄνω
103019	ἐλεὸθερος
103024	ἡμός
103028	στεῖρα
ὅς
103032	ῥήγνυμι
103034	βοάω
ὅς
103038	ὅστις
πολὸς
ὁ
103043	ἐρημόω
103045	εἰμί
103049	ἀνά-δράω
103053	κάτος
103057	ἔστε
103061	ὅς
κάτος
σαρκάω
103067	κάτος
103072	ἀνά-λάω
103074	λέγω
ὅς
γράφος
103087	κληρονομέω
ὅς
103093	τίς
υἱόω
103103	ἀνά-λάω
103107	ἐλευθεριάζω
ἡμός
χριστός
103111	στήκω
103116	ζυγός
δουλεία
ἐνέχω
ἰδέ
103122	λέγω
σὸ
ὅστις
ἐάω
103127	χριστός
ὑμός
103130	ὠφελέω
103137	ὅστις
103140	ὅλος
103143	ποιέω
103146	χριστός
103148	εἰς
νομάζω
δικαιόω
103153	ἐκ-ἐπιέννυμι
103162	εἰς
103164	χριστός
Ἰησοῦς
103167	περιτομεὸς
103172	ἀνά-λάω
103175	ἀγαπάω
103178	κάλως
103180	ὑμός
103182	ἀλήθεια
103185	ὅς
103189	τίς
103191	ὑμός
μικρός
103194	ὅλος
103197	ζυμόω
103200	εἶμι
ὑμός
εἰς
κὸριος
ὅστις
103208	ὅς
103211	ὑμός
βαστάζω
103216	ἐάω
103221	εἶμι
περί-τομάω
103228	ἄρος
103232	τίς
σταυρόω
ὀφείλω
103237	ὅς
ἀνά-στατόω
ὑμός
103243	ἐλευθεριάζω
103249	ἐλευθεριάζω
εἶμι
ἀφορμάω
103254	ἀνά-λάω
δῖος
103257	ἀγαπάω
δουλεὸω
103260	ὅς
103264	εἰς
103268	εἰς
τίς
ἀγαπάω
103272	πλησίος
σός
ὡς
σαυτοῦ
εἶμι
103279	δάκνω
103281	κατεσθίω
βλέπω
103285	ἀλλήλων
ἀνά-ἀλόω
λέγω
103290	περιπατέω
103292	ἐπί-θυμιάζω
103297	ὅς
103300	ἐπιθυμέω
κάτος
τίς
103307	κάτος
103316	ὅς
ἐάω
103320	ποιέω
εἶμι
103324	ἄγω
103326	ἔστε
103329	φανερός
103332	ὁ
103338	πορνεῖον
103342	φαρμακεία
ἔχθρη
103346	θυμόω
103352	κωμόομαι
103354	ὁ
ὅμοιος
103357	ὅς
προλέγω
σὸ
103361	προεῖπον
ὅστις
ὅς
ὁ
τοιοῦτος
103367	βασίλειος
θεάομαι
103370	κληρονομέω
ὅς
103374	τίς
103377	ἀγαπάω
103379	εἰρηνέω
103386	κάτος
103392	ὅς
103394	τίς
χριστός
Ἰησοῦς
103398	σαρκάω
εἰσ-ταυράω
103405	ἐπιθυμιάω
εἶμι
ζάω
103416	προκαλέω
103420	ἐάω
103424	εἰμί
103428	ὅς
103430	καταρτίζω
103433	εἰς
103436	σκοπάω
σαυτοῦ
103442	ἀλλήλων
ὁ
βαρὸς
βαστάζω
103448	ἀναπληρόω
103451	τίς
χριστός
εἶμι
103455	δοκέω
103461	φρεναπατάω
103465	ἔργνυμι
103471	εἶμι
103476	ἔχω
103479	εἶμι
103485	ἰδέω
103487	βαστάζω
103490	ὅς
103494	τίς
κατηχέω
εἰς
103498	ἀγαθόω
μής
πλανάω
103506	ἐάω
σπείρω
103511	θερίζω
ὅστις
ὅς
σπειράομαι
εἶμι
103517	σαρκάω
103522	θερίζω
103524	ὅς
103526	σπειράομαι
εἶμι
103531	τίς
103533	θερίζω
ζώω
αἰώνιος
103538	καλός
103541	ἐν-κακόω
103544	ἰδιάζω
103548	Ἄρευς
103550	ὡς
103552	χόω
103562	οἰκειόω
103567	σὸ
103571	ἐμέω
103575	εὐπροσωπέω
εἰς
103580	ὑμός
103584	τίς
103586	τίς
χριστός
103590	οὐδός
103592	ὅς
103596	φυλάζω
ἀνά-λάω
103599	ὑμός
103602	εἰς
103607	ἐμέω
103612	εἶμι
103614	εἰς
τίς
103617	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
103623	ἵημι
ἐμέω
103626	εἰσ-ταυρόομαι
ἀγός
103631	περιτομεὸς
103636	ἀνά-λάω
καινέω
103641	τίς
103644	στοιχέω
εἰρηνέω
103649	ἐλεός
103654	τίς
θεάομαι
τίς
103658	κοπόω
103664	ὁ
103666	τίς
Ἰησοῦς
εἰς
τίς
103673	ἤ
103675	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
103681	τίς
103683	ὑμός
103685	ἀμήν
103688	χριστός
Ἰησοῦς
δῖος
103692	θεάομαι
103697	εἰς
103700	πιστόν
εἰς
χριστός
Ἰησοῦς
103705	σὸ
103707	εἰρηνέω
103709	θεάομαι
103711	ἡμός
103713	κὸριος
Ἰησοῦς
χριστός
103717	ὅς
103721	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
ὅς
εὐλογέω
ἡμός
εἰς
πάομαι
103733	εἰς
103736	εἰς
χριστός
103739	ἐκλέγω
ἡμός
εἰς
103744	καταβολεὸς
κοσμέω
103747	ἡμός
103751	κατενώπιον
αὐτοῦ
εἰς
ἀγαπάω
προορίζω
ἡμός
εἶμι
103759	δῖος
Ἰησοῦς
χριστός
εἶμι
103764	κάτος
103767	τίς
103769	αὐτοῦ
εἶμι
103772	δοξάζω
103775	αὐτοῦ
103778	ἡμός
εἰς
τίς
103782	εἰς
103786	ἀπολυτρόω
δῖος
τίς
103790	αὐτοῦ
103795	κάτος
103800	αὐτοῦ
103803	εἶμι
ἡμός
εἰς
πάομαι
103809	φρόνησις
103811	ἐγώ
103814	τίς
103816	αὐτοῦ
κάτος
103820	αὐτοῦ
103823	εἰς
103825	εἶμι
103827	τίς
103830	καιρόω
103832	ὁ
πάντῃ
εἰς
τίς
χριστός
ὁ
103840	οὐρανόω
103842	ὁ
103846	εἰς
103848	εἰς
103853	κάτος
103855	τίς
ὁ
πάντῃ
103859	κάτος
103862	τίς
103864	αὐτοῦ
εἶμι
103868	ἡμός
εἶμι
103871	δοξάζω
αὐτοῦ
103875	εἰς
τίς
χριστός
εἰς
103886	ἀλήθεια
103888	εὐαγγελέω
103891	ὑμός
εἰς
103897	τίς
103901	τίς
ἁγιάζω
103908	ἡμός
εἶμι
ἀπολυτρόω
103913	εἶμι
103916	δοξάζω
αὐτοῦ
Δίη
103920	ἀγός
ἀκοὸω
103924	ὑμός
103926	εἰς
τίς
κὸριος
Ἰησοῦς
103932	ἀγαπάω
103934	εἶμι
103942	ὑμός
103950	ὅς
103952	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
ὅς
103960	δοξάζω
δωός
σὸ
103967	εἰς
ἐπίγνωσις
αὐτοῦ
103974	καρδιάω
ὑμός
εἶμι
103979	ὑμός
103982	ὅς
103986	αὐτοῦ
103988	ὅς
103991	δοξάζω
103994	αὐτοῦ
εἰς
104001	ὑπερβάλλω
104005	αὐτοῦ
εἶμι
ἡμός
104010	κάτος
104013	τίς
104017	αὐτοῦ
104019	ἐν-ἀργέω
εἰς
τίς
χριστός
104026	νεκρός
104028	καθίζω
εἰς
δεξιός
αὐτοῦ
εἰς
104035	ὑπέρ-ἄνω
104039	ἐξουσιάζω
104050	εἰς
τίς
104054	ἀνά-λάω
104056	εἰς
τίς
104060	πάντῃ
ὑποτάσσω
104065	αὐτοῦ
104071	πάντῃ
104073	ἐκ-ἐκκλησιάζω
104078	αὐτοῦ
104081	τίς
ὁ
πάντῃ
εἰς
104088	ὑμός
104090	νεκρόω
104096	ὑμός
εἰς
104099	πότε
104101	κάτος
104104	τίς
κοσμέω
104107	κάτος
104109	ἄρχω
104111	ἐξουσιάζω
τίς
104114	τίς
104116	τίς
104119	εἰς
104121	υἱόω
104124	εἰς
104129	ἀναστρέφω
πότος
εἰς
104133	ἐπιθυμιάω
104136	ἡμός
104138	ὁ
104144	διά,ἀνά-οἰάω
104146	ἧμαι
104148	φὸσις
ὀργάω
ὡς
104152	ὅς
104154	ὅς
104159	εἰς
ἔλεος
δῖος
104164	ἀγαπάω
αὐτοῦ
104168	ἡμός
104171	ἡμός
νεκρόω
104175	σὸν-ζωοποιέω
τίς
χριστός
104179	ἔστε
104182	συνεγείρω
104185	εἰς
104188	εἰς
χριστός
Ἰησοῦς
104193	εἰς
104195	αἰάζω
104199	ὑπερβάλλω
104203	αὐτοῦ
εἰς
104207	ἡμός
εἰς
χριστός
Ἰησοῦς
104214	ἔστε
104216	δῖος
104221	ἐκ
ὑμός
θεάομαι
104227	ἐκ
104233	αὐτοῦ
104238	εἰς
χριστός
Ἰησοῦς
104243	ἀγαθόω
104246	ὅς
104249	εἰς
104253	μνημονεὸω
ὅστις
πότος
104257	ὁ
104259	εἰς
104261	ὅς
λέγω
104266	λέγω
περιτομεὸς
εἰς
104271	ὅστις
ἤτε
τίς
104277	χριστός
104281	τίς
104284	ξένος
104294	εἰς
τίς
104299	εἰς
χριστός
Ἰησοῦς
104303	ἕ
πότος
104306	μάκρα
104309	εἰς
τίς
104312	τίς
χριστός
104317	ὅς
εἰρηνέω
ἡμός
ὅς
104322	ὁ
ἀμφότερος
εἷς
104328	τίς
104332	ἔχθρη
εἰς
104336	αὐτοῦ
104341	εἰς
104343	καταργέω
104347	κτίζω
εἰς
104350	εἶμι
ἕνος
καίνω
104354	ποιόω
104357	ἀπό-καταλήγω
104360	εἰς
104363	τίς
θεάω
δῖος
τίς
σταυρόω
104370	ἔχθρη
εἰς
104377	σὸ
104379	μάκρα
104384	ὅστις
104386	αὐτοῦ
104390	ὅς
104392	εἰς
104398	ἄρος
104401	ἔστε
ξένος
104404	παροικέω
ἀνά-λάω
ἔστε
104409	ἁγής
104411	οἰκέω
τίς
θεάομαι
104416	τίς
104421	προφητάζω
104424	αὐτοῦ
χριστός
Ἰησοῦς
εἰς
104429	πᾶς
οἰκοδομεὸς
104432	αὖξις
εἶμι
104436	εἰς
κὸριος
εἰς
104442	συνοικοδομέω
εἶμι
κατοικητήριος
τίς
θεάομαι
εἰς
104450	χάρις
104453	ὅς
104455	τίς
χριστός
Ἰησοῦς
104459	ὑμός
104462	εἰμί
104469	τίς
θεάομαι
104474	εἶμι
ὑμός
ὅστις
κάτος
104485	εἰς
104489	δὸναμαι
104491	νοέω
104495	εἰς
τίς
104498	τίς
χριστός
104506	υἱόω
104509	ὡς
104515	αὐτοῦ
104518	εἰς
104521	ὁ
104530	εἰς
χριστός
Ἰησοῦς
δῖος
τίς
104536	ἵημι
104539	κάτος
104541	δωρεά
104544	τίς
θεάομαι
104549	κάτος
104554	αὐτοῦ
ἐμέω
τίς
104559	ἁγής
104561	ὅς
104570	τίς
χριστός
104573	φωτίζω
104575	ὅς
104577	τίς
104579	τίς
104584	εἰς
τίς
θεάω
τίς
ὁ
πάντῃ
104598	ἐκ-οὐσιάζω
εἰς
104602	δῖος
104604	ἔκκλησις
ὅς
104608	τίς
θεάομαι
κάτος
104615	ποιέω
εἰς
τίς
χριστός
Ἰησοῦς
τίς
κὸριος
ἡμός
εἰς
104630	εἰς
πεποίθησις
δῖος
104635	αὐτοῦ
104640	εἰς
104645	ὑμός
104648	δοξάζω
ὑμός
104651	χάρις
καμπτός
ὁ
104659	ἐκ
ἵημι
πᾶς
πάτριος
εἰς
οὐρανόω
104670	δίδωμι
σὸ
κάτος
104676	δοξάζω
αὐτοῦ
δὸναμις
104680	δῖος
τίς
104683	αὐτοῦ
εἶμι
104686	εἰσίημι
104688	κατοικέω
104690	χριστός
δῖος
104694	εἰς
104696	καρδιάω
ὑμός
εἰς
ἀγαπάω
104725	ἀγαπάω
τίς
χριστός
104730	εἶμι
πᾶς
104734	τίς
θεάομαι
τίς
104740	πάντῃ
ποιέω
ὑπέρ,ἐκ,περί-σέω
104745	εἰμί
νοόω
κάτος
104752	εἰς
ἐγώ
104755	ὅς
δοξάζω
εἰς
104759	ἐκ-ἐκκλησιάζω
104761	εἰς
χριστός
Ἰησοῦς
εἶμι
πᾶς
104768	τίς
104772	ἀμήν
παρακαλέω
104775	ὑμός
104777	ὅς
104779	εἰς
κὸριος
ἀξιόω
περιπατέω
104795	ἀλλήλων
εἰς
ἀγαπάω
104802	τίς
104804	εἰς
τίς
104808	εἰρηνέω
εἷς
104812	εἷς
104817	εἰς
104822	ὑμός
104824	κὸριος
104827	εἷς
104834	ὅς
104838	δῖος
104841	εἰς
104846	ἡμός
104848	ὅς
104850	κάτος
104855	τίς
χριστός
104858	λέγω
ἀνά-ἀβάω
εἶμι
104873	εἶμι
104875	ὅστις
104878	εἶμι
ὁ
κάτος
μέρα
104884	ὅς
κατά-ἀβάω
104889	ὅς
ἀνά-ἀβάω
ὑπέρ-ἄνω
104894	οὐρανόω
104896	πληρόω
ὁ
πάντῃ
104907	προφητάζω
104920	ἁγής
εἶμι
ἔργνυμι
διά-κονιάω
εἶμι
104926	τίς
104928	τίς
χριστός
μέχρι
κατά,ἀντί-ἀσάω
ὅς
104934	εἶμι
104942	τίς
υἱόω
τίς
θεάομαι
εἶμι
ἀνά-δράω
τελέω
εἶμι
104952	τίς
104954	τίς
χριστός
104967	εἰς
104972	εἰς
104976	μετά-ὁδιάζω
104978	πλανάω
104981	εἰς
ἀγαπάω
104984	εἶμι
104986	ὁ
πάντῃ
104990	ὅς
104992	χριστός
ἐκ
ἵημι
πᾶς
104998	συναρμολογέω
105001	δῖος
105003	ἅπτω
105008	εἰς
105014	αὖξις
τίς
105018	εἶμι
105021	εἰς
ἀγαπάω
105025	λέγω
105028	εἰς
κὸριος
105031	ὑμός
105035	ὁ
105037	περιπατέω
εἰς
105040	τίς
105042	αὐτός
105045	διά,ἀνά-οἰάω
105050	τίς
θεάομαι
δῖος
105054	ἄγνοια
105057	εἰς
105059	δῖος
105061	πωρόω
105063	καρδιάω
αὐτός
105070	ἀσελγέω
εἶμι
105075	εἰς
105083	χριστός
εἰμί
105089	εἰς
105094	ἀλήθεια
εἰς
τίς
Ἰησοῦς
105099	ὑμός
κάτος
105102	πρό-τεράζω
ἀνά-στροφάω
105105	παλαίω
105109	κάτος
105111	ἐπί-θυμιάζω
105113	ἀπατάω
105116	τίς
105118	τίς
105120	ὑμός
105124	καίνω
105127	κάτος
Θέων
105130	εἰς
105135	ἀλήθεια
105140	λαλέω
ἀλήθεια
105144	τίς
πλησίος
αὐτοῦ
ὅστις
105149	ἀλλήλων
μέλη
ὀργίζω
105154	ἁμαρτάνω
ὅς
105161	ὑμός
105163	δίδωμι
105165	τίς
105167	ὅς
105181	ἔχω
105183	τίς
105190	τίς
105192	ὑμός
105195	ἀνά-λάω
εἰμί
105204	δίδωμι
χάρις
105210	λυπέω
105214	Ἅγιος
τίς
θεάομαι
εἰς
105220	εἶμι
ἡμέρα
105223	πᾶς
105226	θὸμον
105228	ὀργάω
105235	ὑμός
105237	πάομαι
105239	γίγνομαι
105241	εἶμι
105249	ὅς
105251	εἰς
χριστός
105254	σὸ
γίγνομαι
105257	μιμητός
τίς
θεάομαι
ὡς
105262	ἀγαπητός
105264	περιπατέω
εἰς
ἀγαπάω
105269	ὅς
χριστός
105272	ὑμός
105277	ἡμός
105280	θυσιάζω
τίς
θεάω
εἶμι
105285	εὐωδιάζω
πορνεῖον
105290	πᾶς
εἰμί
105295	εἰς
σὸ
105304	εἰμί
105306	ὅς
105308	ἀνήκω
ἀνά-λάω
105316	ὅστις
105319	εἰμί
105321	εἰμί
πλεονεκτέω
105327	χάω
105329	εἰς
105331	βασίλειος
τίς
χριστός
105335	θεάομαι
105337	ὑμός
105339	κενόω
λογόω
δῖος
105345	ὅς
ὀργάω
τίς
θεάομαι
105351	υἱόω
105356	γίγνομαι
105358	αὐτός
ἤτε
105361	πότος
105366	εἰς
κὸριος
ὡς
105371	περιπατέω
ὅς
105375	τίς
105377	εἰς
πάομαι
105383	ἀλήθεια
105388	τίς
κὸριος
105392	συγκοινωνέω
105397	τίς
σκοτόω
105402	ἐλέγχω
ὁ
105405	κρὸφω
γίγνομαι
105408	αὐτός
αἰσχρός
105412	λέγω
ὁ
105415	πάντῃ
ἐλέγχω
105418	τίς
105421	πᾶς
105428	λέγω
ἐγείρω
ὅς
105433	ἀνά-στάζω
105436	νεκρός
105438	ἐπί-φαὸζω
σός
ὅς
χριστός
βλέπω
105444	ἀκριβόω
πῶς
περιπατέω
105448	ὡς
105451	ὡς
σοφόω
105456	ὅστις
ὅς
ἡμέρα
πονηρός
εἶμι
δῖος
105464	γίγνομαι
105466	ἀνά-λάω
συνίημι
105470	θελήμη
τίς
κὸριος
105475	μεθὸσκω
105477	εἰς
105481	ἀνά-λάω
πληρόω
εἰς
105497	καρδιάω
ὑμός
τίς
κὸριος
105505	εἰς
105507	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
τίς
θεάω
105515	πατρίς
105518	εἰς
105520	χριστός
ὅς
105524	ἰδέω
ἀνά-δράω
ὡς
τίς
κὸριος
ὅστις
105535	ὡς
105537	ὅς
χριστός
105541	ἔκκλησις
105544	τίς
105546	ἀνά-λάω
ὡς
ὅς
ἐκ-ἐκκλησιάζω
105551	τίς
χριστός
105555	ὅς
105558	ἀνά-δράω
εἰς
105561	ὅς
105563	ἀγαπάω
105568	ὅς
χριστός
105572	ἐκ-ἐκκλησιάζω
105580	ἁγιάζω
105582	τίς
105584	τίς
105586	εἰς
105589	παρίστημι
105592	ἐν-δοκέω
105594	ἐκ-ἐκκλησιάζω
105598	εἰμί
105600	εἰμί
105607	ἅγιος
105611	ὀφειλέω
105613	ὅς
105615	ἀγαπάω
105617	ἑαυτοῦ
105619	ὡς
ὁ
ἑαυτοῦ
105623	ὅς
ἀγαπάω
105629	ἀγαπάω
105632	πότος
105635	σαρκάω
105637	ἀνά-λάω
105640	θάλπος
105644	ὅς
χριστός
105647	ἐκ-ἐκκλησιάζω
ὅστις
μέλη
105651	τίς
105653	αὐτοῦ
105656	κατά-ἀλείφω
105668	αὐτοῦ
105671	ὅς
105673	εἶμι
σαρκάω
105683	λέγω
εἶμι
χριστός
105687	εἶμι
105689	ἐκ-ἐκκλησιάζω
105693	ὅς
105695	ἕνος
105701	ἀγαπητός
ὡς
105704	ὅς
105708	φοβητός
105710	ἀνά-δράω
ὁ
105713	ὑπακοὸω
105715	γονάω
ὑμός
εἰς
κὸριος
105722	δίκαιος
τιμάω
105726	σός
105732	ἐντολεὸς
πρωτός
εἰς
105738	σός
γενητός
105741	εἰσ-κάθημαι
105746	Κάις
ὅς
105750	παροργίζω
ὁ
105753	ὑμός
ἀνά-λάω
ἐκτρέφω
αὐτός
εἰς
105761	κὸριος
ὅς
δουλόω
ὑπακοὸω
105766	κάτος
σαρκάω
κὸριος
105770	φοβέω
105772	τρομέω
εἰς
105776	καρδιάω
ὑμός
ὡς
τίς
χριστός
105784	ὡς
105787	ὡς
δουλόω
χριστός
105792	θελήμη
τίς
θεάομαι
105796	ψυχάζω
105798	εὔνοια
105800	ὡς
τίς
κὸριος
105807	ὅστις
105809	ἐάω
105811	ποιέω
105815	πῆρος
κὸριος
105821	Κάις
ὅς
κὸριος
ὁ
αὐτός
ποιέω
105831	ἀπειλέω
105833	ὅστις
105835	αὐτός
105837	ὑμός
ὅς
κὸριος
105841	εἰς
οὐρανόω
105849	τίς
105851	ἐνδυναμόω
εἰς
κὸριος
105855	εἰς
τίς
κράτος
105860	αὐτοῦ
105864	τίς
θεάομαι
105869	ὑμός
105873	μετά-ὁδιάζω
τίς
διά-ἀβολέω
ὅστις
105879	ἐγώ
ὅς
παλή
105885	σαρκάω
ἀνά-λάω
105892	ἐξουσιάζω
105896	τίς
σκοτόω
105900	ὁ
πνευματικός
105904	εἰς
105907	δῖος
105912	τίς
θεάομαι
105917	εἰς
105919	ἡμέρα
105921	πονηρός
105926	ἵστημι
105930	ὀσφὸς
ὑμός
εἰς
ἀλήθεια
105941	ὑποδέω
105944	εἰς
105946	τίς
105949	εἰρηνέω
εἰς
105957	εἰς
105960	πάντῃ
ὁ
105963	τίς
105965	ὁ
πυρόω
σβέννυμι
105970	περικεφαλαία
τίς
105973	δείκνυμι
105977	τίς
105982	θεάομαι
δῖος
105989	εἰς
105992	εἰς
105995	εἶμι
105998	εἰς
πάομαι
προσκαρτέρησις
106002	δέησις
106006	ἁγής
106009	ἐμέω
106014	εἰς
ἄνοιξις
τίς
106019	εἰς
παρρησιάζομαι
γνωρίζω
106024	τίς
106027	ἵημι
106029	εἰς
ἅλυσις
106032	εἰς
106035	ὡς
δέω
106038	λαλέω
106041	εἰδητός
106044	ὁ
106049	πάντῃ
γνωρίζω
σὸ
106053	ὅς
106059	εἰς
κὸριος
106062	ἐπί,ἐν-ψάω
106064	ὑμός
εἶμι
106069	γιγνώσκω
ὁ
106072	ἡμός
106074	παρακαλέω
106076	καρδιάω
ὑμός
εἰρηνέω
106082	ἀγαπάω
106086	θεάομαι
106089	κὸριος
Ἰησοῦς
χριστός
ὅς
106097	ἀγαπάζω
106099	κὸριος
ἡμός
106102	χριστός
εἰς
106108	δουλόω
χριστός
Ἰησοῦς
106114	εἰς
χριστός
Ἰησοῦς
106119	εἰς
φίλιππος
106122	ἐπί-σκοπάω
106124	διά-κονέω
106126	σὸ
106128	εἰρηνέω
106130	θεάομαι
106132	ἡμός
106134	κὸριος
Ἰησοῦς
χριστός
Εὐχάριστος
τίς
θεάω
106142	πάομαι
106145	ὑμός
106147	εἰς
πάομαι
δέησις
106153	ὑμός
106157	δέομαι
106162	ὑμός
εἶμι
106165	εὐαγγελέω
106168	πρωτός
ἡμέρα
106171	τίς
106176	ὅστις
ὅς
106179	εἰς
σὸ
ἔργνυμι
106183	ἐπιτελέω
106185	ἡμέρα
χριστός
Ἰησοῦς
106190	δίκαιος
ἐμέω
106196	ὑμός
δῖος
106201	εἰς
106203	καρδιάω
ὑμός
εἰμί
106208	δεσμέω
106211	εἰς
106215	βεβαίωσις
τίς
106223	ὑμός
106225	μάρτυς
106228	ὅς
106230	ὡς
ἐπιποθέω
106233	ὑμός
εἰς
106236	χριστός
Ἰησοῦς
106242	ὅς
ἀγαπάω
ὑμός
106249	περί-σεὸω
εἰς
ἐπίγνωσις
106253	πάομαι
αἴσθησις
εἶμι
106258	ὑμός
ὁ
106262	ἤτε
εἰλικρινέω
106266	εἶμι
ἡμέρα
χριστός
106273	δῖος
Ἰησοῦς
χριστός
εἶμι
δοξάζω
106280	θεάομαι
106283	ὑμός
106286	ὅστις
ὁ
106291	εἶμι
προκόπτω
τίς
106295	ἔρχομαι
106298	δεσμεὸω
106300	φανερόω
εἰς
χριστός
106304	εἰς
ὁλάω
τίς
106317	εἰς
κὸριος
106321	δεσμέω
106324	τολμάω
106328	τίς
θεάομαι
106331	τίνω
106334	δῖος
106338	τίνω
106344	χριστός
106346	ὅς
106348	ἐκ
ἀγαπάω
106351	ὅστις
εἶμι
106354	τίς
106357	ὅς
106359	ἐκ
106362	χριστός
καταγγέλλω
106370	δεσμέω
106375	ὅστις
106379	πρόφασις
106381	ἀλήθεια
χριστός
106385	εἰς
106388	ἀνά-λάω
106391	οἰδάω
106393	ὅστις
106397	εἶμι
106399	δῖος
106401	ὑμός
106405	τίς
106407	Ἰησοῦς
χριστός
κάτος
106415	ὅστις
εἰς
106420	εἰς
πάομαι
παρρησιάζομαι
ὡς
106428	χριστός
εἰς
τίς
106434	δῖος
106437	δῖος
θανατόω
ἐμέω
106443	χριστός
106448	εἶμι
106452	εἰς
106469	ἐπί-θυμιάζω
χάω
εἶμι
106473	ἀνά-ἀλὸζω
106476	χριστός
106487	ἀναγκαῖος
106489	ὑμός
106493	οἰδάω
ὅστις
μένω
106497	παραμένω
106499	σὸ
εἶμι
106502	ὑμός
προκόπτω
106511	ὑμός
περί-σεὸω
εἰς
χριστός
Ἰησοῦς
εἰς
ἐμέω
δῖος
106520	ἐμέω
παρά-οὐσιάζω
106524	ὑμός
106526	ἀξιόω
τίς
106529	τίς
χριστός
πολιτεὸω
106536	ἴδη
ὑμός
106541	ὁ
106543	ὑμός
ὅστις
στήκω
εἰς
106550	ψὸχω
106553	πίστις
τίς
106559	εἰς
106563	ἀντίκειμαι
106569	ὑμός
106575	θεάομαι
ὅστις
σὸ
106581	χριστός
106585	εἶμι
106588	ἀνά-λάω
106592	αὐτοῦ
106600	εἰς
ἐμέω
106604	ἀκοὸω
εἰς
ἐμέω
εἰμί
106611	εἰς
χριστός
εἰμί
106615	παρά-μυθέω
ἀγαπάω
εἰμί
106621	εἰμί
106633	φρονέω
106636	ἀγαπάω
106638	σὸν-ψυχόω
106640	εἷς
106646	κάτος
106648	ἀνά-λάω
106654	ἑαυτοῦ
106656	ὁ
ἑαυτοῦ
106660	ἀνά-λάω
106662	ὁ
ἑτερέω
106666	φρονέω
εἰς
σὸ
106671	εἰς
χριστός
Ἰησοῦς
106675	εἰς
μορφάω
θεάομαι
ὑπαρχή
106681	ἡγέομαι
106684	ἴσος
θεάω
ἀνά-λάω
106689	μορφάω
δουλόω
106692	εἰς
106699	ὡς
106705	μέχρι
θανατόω
θανατόω
106709	σταυρόω
106712	ὅς
106715	ὑπερυψόω
106723	πᾶς
106726	εἰς
τίς
106729	Ἰησοῦς
πᾶς
106732	κάμπτω
ἐπί-οὐρανιάζω
106739	πᾶς
γλῶσσα
ἐξομολογέομαι
ὅστις
κὸριος
106745	χριστός
εἶμι
δοξάζω
θεάομαι
106757	ὡς
εἰς
106760	παρά-οὐσιάζω
106763	ἀνά-λάω
106767	εἰς
106769	ἀπό-οὐσιάζω
106772	φοβέω
106774	τρομέω
106776	ἑαυτοῦ
106778	κατεργάζομαι
106782	ὅς
ἐνεργέω
εἰς
σὸ
106791	ἐνεργέω
106795	πάντῃ
ποιέω
106805	ἀκεραιόομαι
106807	θεάομαι
106811	σκολιάζω
106814	εἰς
106816	φαίνω
ὡς
106819	εἰς
106824	εἶμι
106826	ἐμέω
εἶμι
ἡμέρα
χριστός
ὅστις
106832	εἶμι
106835	οὐδός
εἶμι
106839	ἀνά-λάω
εἶμι
106845	θυσιάζω
106850	ὑμός
106855	σὸ
106861	χαίρω
106863	συγχαίρω
106867	εἰς
κὸριος
Ἰησοῦς
106872	πέμπω
σὸ
106875	ἀγός
εὔψυχος
106878	ὁ
106880	ὑμός
106883	χόω
106886	γνησιόω
ὁ
106889	ὑμός
μεριμνάω
ὅς
106894	ὁ
ἑαυτοῦ
106898	ὁ
χριστός
Ἰησοῦς
106904	αὐτοῦ
γιγνώσκω
ὅστις
ὡς
106911	ἐμέω
106913	εἶμι
106915	εὐαγγελέω
106920	πέμπω
ὡς
ἐάν
106924	ὁ
106927	ἐκ-ἀυτέω
106930	εἰς
κὸριος
ὅστις
106937	ἀνά-ἀνακαίω
106939	ἡγέομαι
ἐπαφρόδιτος
106944	συνεργός
106948	ὑμός
106956	πέμπω
106958	ὑμός
106961	εἰμί
106963	ὑμός
106968	ὅστις
106973	παρά-πίμπλημι
106975	ἀνά-λάω
ὅς
106978	ἐλεέω
106984	ἀνά-λάω
106992	σχάω
106995	ἐπί,ἐν-ψάω
107001	χαίρω
ἀγός
107004	ὦ
προσδέχομαι
107008	εἰς
κὸριος
107016	ἐν-τιμόω
ἔχω
ὅστις
δῖος
107021	ἔργνυμι
χριστός
μέχρι
θανατόω
107028	ψὸχω
107030	ἀναπληρόω
107032	ὑμός
107042	χαίρω
εἰς
κὸριος
ὁ
αὐτός
107048	σὸ
ἐμέω
107053	σὸ
107056	βλέπω
107058	κὸων
βλέπω
107061	κακόω
107063	βλέπω
107065	κατά-τομάω
107069	ὅς
περιτομεὸς
ὅς
107073	θεάομαι
107077	εἰς
χριστός
Ἰησοῦς
107082	εἰς
107087	χάω
107090	εἰς
107092	εἰμί
107094	δοκέω
107097	εἰς
107101	περί-τομάω
107109	ἐκ
107111	κάτος
107114	κάτος
107118	ἐκ-ἐκκλησιάζω
κάτος
107122	εἰς
νομάζω
107126	ἀνά-λάω
107128	εἰμί
107130	κερδαίνω
107133	δῖος
107135	χριστός
ζημιάζω
ἀνά-λάω
107143	πάντῃ
ζημιάζω
107146	δῖος
107148	ὑπερέχω
107151	χριστός
Ἰησοῦς
τίς
κὸριος
107158	ὁ
πάντῃ
107165	χριστός
κερδαίνω
107169	εἰς
107172	χάω
ἐμός
107178	ἀνά-λάω
107180	δῖος
107182	χριστός
107185	θεάομαι
107189	πίστις
τίς
107198	αὐτοῦ
107202	αὐτοῦ
107204	τίς
107206	αὐτοῦ
εἰμί
πῶς
κατά-ἀντάω
εἶμι
107212	ἐκ,ἀνά-στάζω
107215	νεκρός
107217	ὅστις
ἦδος
107220	εἰμί
ἦδος
107225	εἶμι
107233	χριστός
Ἰησοῦς
107241	εἷς
107243	ὁ
107245	ὀπίζω
107251	κάτος
107254	εἶμι
107258	ἄνω
107260	τίς
θεάομαι
εἰς
χριστός
Ἰησοῦς
107267	τελειόω
107271	εἰμί
107273	ἑτέρως
φρονέω
107277	ὅς
107279	σὸ
ἀποκαλὸπτω
107282	εἶμι
107285	τίς
107290	γίγνομαι
107293	σκοπάω
107298	ἔχω
107300	ἡμός
107303	περιπατέω
107306	λέγω
σὸ
107312	λέγω
107315	τίς
σταυρόω
τίς
χριστός
107324	ὅς
107326	ὅς
107329	ὅς
δοξάζω
εἰς
107333	αἰσχὸνω
αὐτός
ὅς
ὁ
107339	ἡμός
107343	εἰς
οὐρανόω
107346	ἐκ
ἵημι
107351	κὸριος
107353	χριστός
107355	μετασχηματίζω
107360	ἡμός
107362	τίς
107365	δοξάζω
αὐτοῦ
κάτος
107370	τίς
107374	ὑποτάσσω
107376	ὁ
πάντῃ
107389	στήκω
εἰς
κὸριος
107393	εὐοδιάζω
παρακαλέω
107397	παρακαλέω
107401	εἰς
κὸριος
νάω
ἐρωτάω
107406	σός
107412	εἰς
τίς
107422	λοιπάζω
σὸν-ἔργνυμι
107426	ὁ
107428	εἰς
107431	χαίρω
εἰς
κὸριος
107436	ἐράω
χαίρω
107439	ἐπί-εἴκω
ὑμός
107444	ὅς
κὸριος
107448	μεριμνάω
107450	εἰς
107453	προσεὸχομαι
107456	δέησις
107459	ὁ
107461	ὑμός
107465	Θέων
107467	ὅς
εἰρηνέω
τίς
θεάομαι
ὅς
107473	πάντῃ
νέω
φρουρέω
107477	καρδιάω
ὑμός
107480	ὁ
107482	ὑμός
εἰς
χριστός
Ἰησοῦς
107489	ὅσος
107491	ἀληθής
ὅσος
σεμνός
ὅσος
δίκαιος
ὅσος
ἁγνός
ὅσος
προσφιλής
ὅσος
107502	εἰμί
107504	ἀρετάω
107506	εἰμί
107510	λογίζομαι
ὅς
107520	εἰς
ἐμέω
107523	πράσσω
107525	ὅς
107528	εἰρηνέω
107531	ὑμός
107534	εἰς
κὸριος
107537	ὅστις
ἦδος
πότος
107543	ἐμέω
107552	ὅστις
107554	ὑστερέω
λέγω
107559	εἰς
107562	αὐτάρκης
107564	οἰδάω
107567	οἰδάω
107570	εἰς
107573	εἰς
107579	πεινάω
107584	πάντῃ
107586	εἰς
τίς
ἐνδυναμόω
107591	κάλως
ποιέω
107596	θλῖψις
οἰδάω
107602	ὅστις
εἰς
ἄρχω
τίς
107607	ὅστε
107610	Μακεδονία
οὐδείς
107613	ἐκ-ἐκκλησιάζω
107615	εἶμι
107620	εἶμι
107623	μονόω
ὅστις
107626	εἰς
107632	εἶμι
107636	ἐπί-ἐμψάω
107638	ὅστις
ἐπιζητέω
107641	δομή
ἀνά-λάω
ἐπιζητέω
107648	εἶμι
107650	ὑμός
ἀποχώννυμι
107653	πάντῃ
107655	περί-σεὸω
107658	πῆρος
107660	ὁ
107662	ὑμός
107664	εὐωδιάζω
θυσιάζω
107668	τίς
θεάω
ὅς
107674	πληρόω
πᾶς
107677	ὑμός
κάτος
107681	αὐτοῦ
εἰς
δοξάζω
εἰς
χριστός
Ἰησοῦς
τίς
107689	θεάω
107691	πατρίς
ἡμός
ὅς
δοξάζω
εἶμι
107700	ἀμήν
ἀσπάζομαι
πάντῃ
107704	εἰς
χριστός
Ἰησοῦς
107708	ὑμός
ὅς
107711	ἐμέω
107714	ὑμός
107716	ὅς
107720	ὅς
107725	ἤ
107727	τίς
κὸριος
Ἰησοῦς
χριστός
107732	τίς
107734	ὑμός
107737	χριστός
Ἰησοῦς
δῖος
107741	θεάομαι
107744	ὅς
107747	εἰς
107751	πιστόν
107753	εἰς
χριστός
107756	σὸ
107758	εἰρηνέω
107760	θεάομαι
107762	ἡμός
107764	τίς
θεάω
πατρίς
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
107774	ὑμός
107779	ὑμός
εἰς
χριστός
Ἰησοῦς
107785	ἀγαπάω
107787	ἔχω
εἶμι
107792	δῖος
107797	σὸ
εἰς
107800	οὐρανόω
107803	εἰς
τίς
107807	ἀλήθεια
τίς
107810	τίς
107812	εἶμι
ὑμός
107816	εἰς
107818	τίς
107826	εἰς
σὸ
107830	ἡμέρα
107835	χάρις
τίς
θεάομαι
εἰς
ἀλήθεια
107844	τίς
107846	σὸν-δουλόω
ἡμός
107852	ὑμός
107854	τίς
χριστός
ὅς
107859	ἐγώ
107861	ὑμός
ἀγαπάω
εἰς
107865	Δίη
107871	ἡμέρα
107876	ὑμός
107884	τίς
107886	αὐτοῦ
εἰς
πάομαι
107891	σὸνεσις
107893	περιπατέω
ἀξιόω
τίς
κὸριος
εἶμι
πᾶς
ἀρεσκεία
εἰς
107908	ἐπίγνωσις
τίς
θεάομαι
εἰς
πάομαι
δὸναμις
107915	κάτος
107919	δοξάζω
αὐτοῦ
εἶμι
πᾶς
107929	τίς
πατρίς
τίς
107933	ὑμός
εἶμι
107937	τίς
κληρόω
107940	ἁγής
εἰς
τίς
107945	ῥυσάω
ἡμός
107949	ἐξουσιάζω
τίς
σκοτόω
107954	εἶμι
107956	βασίλειος
τίς
υἱόω
107960	ἀγαπάω
αὐτοῦ
εἰς
107966	ἀπολυτρόω
107970	ἁμάρτιον
107973	εἴκω
τίς
θεάομαι
τίς
107981	ὅστις
εἰς
107984	κτίζω
ὁ
πάντῃ
εἰς
107989	οὐρανόω
107994	ὁ
ὁρατός
107997	ὁ
108006	ἐξουσιάζω
ὁ
πάντῃ
108010	αὐτοῦ
108012	εἶμι
108021	ὁ
πάντῃ
εἰς
108025	συνίστημι
108029	ὅς
108031	τίς
108034	ἔκκλησις
108041	νεκρός
108043	γενητός
εἰς
108048	ὅστις
εἰς
108052	πᾶς
108055	κατοικέω
108058	αὐτοῦ
ἀπό,κατά-λάζω
ὁ
πάντῃ
εἶμι
108065	δῖος
τίς
108068	τίς
σταυρόω
αὐτοῦ
108072	αὐτοῦ
108074	ὁ
108079	ὁ
εἰς
108082	οὐρανόω
108084	ὑμός
πότε
108091	διά,ἀνά-οἰάω
εἰς
108100	εἰς
τίς
108105	αὐτοῦ
δῖος
τίς
θανατόω
παρίστημι
ὑμός
108116	κατενώπιον
αὐτοῦ
εἰμί
108120	ἐπιμένω
108122	πίστις
108125	ἑδραιόω
108132	τίς
108134	ἵημι
108136	τίς
108138	εἰς
πάομαι
κτίσις
108145	ἵημι
108152	εἰς
108156	ὑμός
108158	ἀνταναπληρόω
ὁ
108163	τίς
χριστός
εἰς
108170	τίς
108172	αὐτοῦ
108175	ὅς
ἐκ-ἐκκλησιάζω
108181	κάτος
108184	τίς
θεάομαι
108189	εἶμι
ὑμός
πληρόω
108194	τίς
θεάομαι
108206	γένος
108212	αὐτοῦ
108215	ὅς
108217	γνωρίζω
108222	δοξάζω
τίς
108226	εἰς
108231	χριστός
εἰς
σὸ
ὅς
108237	δοξάζω
108240	καταγγέλλω
108242	πάντῃ
108246	πάντῃ
108248	εἰς
πάομαι
108253	πάντῃ
108255	τελέω
εἰς
χριστός
εἶμι
108261	κοπιάω
108263	κάτος
108266	αὐτοῦ
108269	εἰς
ἐμέω
εἰς
δὸναμις
108275	ὑμός
108279	χόω
108281	ὑμός
108284	εἰς
108293	εἰς
108297	ὅς
καρδιάω
αὐτός
108301	εἰς
ἀγαπάω
108304	εἶμι
πᾶς
108311	εἶμι
108313	τίς
108315	τίς
θεάομαι
χριστός
εἰς
108320	εἶμι
108322	ὅς
108330	λέγω
108333	ὑμός
108335	εἰς
108337	εἶμι
108343	ἀνά-λάω
τίς
108347	σὸ
108352	ὑμός
108359	εἶμι
χριστός
108362	ὑμός
ὡς
108367	χριστός
108370	κὸριος
εἰς
108373	περιπατέω
108377	εἰς
108382	πίστις
108386	εἰς
108388	βλέπω
108391	ὑμός
108393	ὅς
108395	δῖος
108400	ἀπατάω
κάτος
108406	κάτος
ὁ
108409	τίς
κοσμέω
108413	κάτος
χριστός
ὅστις
εἰς
108418	κατοικέω
πᾶς
108426	ἔστε
εἰς
108432	ὅς
108437	ἐξουσιάζω
εἰς
108442	περί-τομάω
108444	εἰς
108446	ἀπέκδυσις
τίς
108451	εἰς
108453	περί-τομάω
τίς
χριστός
108458	εἰς
τίς
108461	εἰς
108465	δῖος
108470	τίς
θεάομαι
τίς
108476	νεκρός
108478	ὑμός
νεκρόω
108488	ὑμός
σὸν-ζωοποιέω
ὑμός
108494	ἐγώ
πάντῃ
ὁ
108498	ἐξαλείφω
108501	ἡμός
χειρόγραφος
108506	εἰμί
ὑπό,ἐν,ἀνά-τίω
ἐγώ
108511	αἴρω
108513	τίς
μεσόω
προσηλόω
108517	τίς
108524	ἐξουσιάζω
108526	εἰς
παρρησιάζομαι
108530	εἰς
108532	μής
108535	ὑμός
108537	εἰς
βρῶσις
108540	εἰς
πόσις
εἰμί
εἰς
μέρος
108546	εἰμί
108548	εἰμί
108550	ὅς
108552	σκιάς
108558	τίς
χριστός
108561	ὑμός
108564	εἰς
108569	ἀναγελάω
ὅς
ὁράω
108573	εἴκω
108576	τίς
108580	αὐτοῦ
108583	κράς
108586	ἐκ
ἵημι
πᾶς
108591	δῖος
108593	ἁφάω
108595	σὸν-δεσμεὸω
ἐπιχορηγέω
108599	αὖξις
108601	αὖξις
τίς
θεάομαι
εἶμι
108607	χριστός
108611	τίς
κοσμέω
108614	ὡς
108616	εἰς
108618	δογματίζω
μής
ἅπτω
108622	γεὸω
108625	ὅς
108627	πάντῃ
εἶμι
108631	ἀπόχρησις
κάτος
ὁ
108645	εἰς
108653	εἰς
τιμάω
108660	εἶμι
108663	τίς
χριστός
ὁ
ἄνω
ζητέω
ἵημι
ὅς
χριστός
108672	εἰς
δεξιός
τίς
θεάομαι
108677	ὁ
ἄνω
φρονέω
108681	ὁ
108688	ὅς
108690	ὑμός
108693	τίς
χριστός
εἰς
τίς
θεάω
108699	ὅς
χριστός
108702	ὅς
108704	ἡμός
108711	εἰς
δοξάζω
108715	ὁ
μέλη
ὁ
108724	ἐπί-θυμιάζω
108733	ὅς
108735	ὅς
ὀργάω
τίς
θεάομαι
εἰς
108744	πότος
ὅστε
108747	εἰς
108751	ἀπό-ὄθομαι
108754	ὁ
πάντῃ
ὀργάω
θὸμον
108762	τίς
108764	ὑμός
108766	ψεὸδω
εἶμι
108771	παλαίω
108776	αὐτοῦ
108780	νέω
108782	ἀνακαινόω
εἶμι
108787	τίς
108792	ἐν
ἑλλά
108796	περιτομεὸς
108803	ἀνά-λάω
πάντῃ
108806	εἰς
108808	χριστός
108811	ὡς
ἐκλεκτόω
τίς
θεάομαι
108825	ἀλλήλων
108829	ἐάω
108832	τίς
ἔχω
108837	ὅς
κὸριος
108840	σὸ
108849	ἀγαπάω
108856	ὅς
εἰρηνέω
τίς
χριστός
108861	εἰς
108863	καρδιάω
ὑμός
εἶμι
108869	εἰς
108874	γίγνομαι
ὅς
108877	τίς
χριστός
108880	εἰς
σὸ
108883	εἰς
πάομαι
108894	εἰς
108898	εἰς
108900	καρδιάω
ὑμός
τίς
θεάω
108905	πᾶς
108908	ἐάω
ποιέω
εἰς
108912	εἰμί
εἰς
108915	πάντῃ
εἰς
108918	κὸριος
Ἰησοῦς
108921	τίς
θεάω
πατρίς
108925	αὐτοῦ
ὅς
108928	ὑποτάσσω
108930	ἀνά-δράω
ὡς
ἀνήκω
εἰς
κὸριος
ὅς
108937	ἀγαπάω
108942	πικραίνω
108945	ὁ
108947	ὑπακοὸω
108949	γονάω
κάτος
πάντῃ
108956	εἰς
κὸριος
ὅς
108961	ἐρεθίζω
ὁ
108964	ὑμός
108967	ἀθυμόω
ὅς
δουλόω
ὑπακοὸω
κάτος
πάντῃ
108974	κάτος
σαρκάω
κὸριος
108978	εἰς
108980	ὡς
108983	εἰς
108985	καρδιάω
108988	κὸριος
108990	ἐάω
ποιέω
108993	ψυχάζω
ἐργάζομαι
ὡς
τίς
κὸριος
109002	ὅστις
109004	κὸριος
109010	τίς
κὸριος
χριστός
δουλεὸω
ὅς
109024	ὅς
κὸριος
109027	δίκαιος
109032	δουλόω
παρέχω
109035	ὅστις
109038	ἔχω
κὸριος
εἰς
109043	προσεὸχομαι
προσκαρτερέω
109046	εἰς
109048	εἰς
109051	ἁμός
109054	ἡμός
109056	ὅς
109058	ἀνοίγνυμι
ἐγώ
θυράζω
τίς
λογόω
λαλέω
109066	τίς
χριστός
109073	φανερόω
109075	ὡς
δέω
109078	λαλέω
εἰς
109081	περιπατέω
109084	ἔσσομαι
109088	ὅς
109090	ὑμός
109092	εἰς
109097	πῶς
δέω
ὑμός
109103	ὁ
109106	πάντῃ
γνωρίζω
σὸ
109110	ὅς
109118	εἰς
κὸριος
109121	ἐπί,ἐν-ψάω
109123	ὑμός
εἶμι
109128	γιγνώσκω
ὁ
109131	ἡμός
109133	παρακαλέω
109135	καρδιάω
ὑμός
109139	τίς
πιστόν
109146	ἐκ
ὑμός
πάντῃ
σὸ
γνωρίζω
ὁ
109154	ὑμός
109156	ὅς
109161	ὅς
109163	Βαρνάβας
109165	ἵημι
109167	ἐντολεὸς
ἐάω
ἔρχομαι
109171	ὑμός
δείκνυμι
109175	Ἰησοῦς
ὅς
λέγω
109179	ὅς
109182	περιτομεὸς
109184	μονόω
συνεργέω
εἶμι
109188	βασίλειος
τίς
θεάομαι
109196	ὑμός
109198	ὅς
ἐκ
ὑμός
109202	χριστός
Ἰησοῦς
109207	ὑμός
εἰς
109213	τελειόω
109216	εἰς
109219	τίς
θεάομαι
μαρτὸρομαι
109224	ὅστις
χάω
109229	ὑμός
109232	εἰς
109236	εἰς
ἱεραπολέω
109239	ὑμός
Λοῦκα
ὅς
109243	ὅς
109247	ἀσπάζομαι
109249	εἰς
109253	Νὸμφαι
109259	ἐκ-ἐκκλησιάζω
109264	σὸ
ὅς
ἐπιστολεὸς
109270	εἰς
109272	Λαοδίκη
ἐκ-ἐκκλησιάζω
109282	ἀναγιγνώσκω
109284	εἶπον
109288	διά-κονιάω
109291	εἰς
κὸριος
109295	πληρόω
ὅς
109299	ἐμέω
109302	μνημονεὸω
109305	δέσμη
ὅς
109309	ὑμός
109316	ἐκ-ἐκκλησιάζω
Θεσσαλονίκη
εἰς
θεάω
πατρίς
109322	κὸριος
Ἰησοῦς
χριστός
109326	σὸ
109328	εἰρηνέω
109330	τίς
θεάω
109335	ὑμός
109341	ἡμός
109344	ὑμός
τίς
109350	τίς
κοπιάω
109353	ἀγαπάω
109359	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
109365	τίς
θεάομαι
109369	ἡμός
109374	τίς
θεάομαι
109377	ἐκ-λογάω
ὑμός
ὅστις
109381	εὐαγγελέω
ἡμός
109385	εἶμι
ὑμός
εἰς
109390	ἀνά-λάω
109392	εἰς
δὸναμις
109395	εἰς
109397	ἁγιάζω
109402	οἰδάω
109405	εἰς
σὸ
109408	ὑμός
109411	μιμητός
ἡμός
109415	τίς
κὸριος
109420	εἰς
θλῖψις
109429	ὑμός
109434	εἰς
109436	Μακεδονία
109438	εἰς
109440	Ἀχαιός
109442	ὑμός
109444	ἐξηχέω
ὅς
109447	τίς
κὸριος
109451	εἰς
109453	Μακεδονία
109455	Ἀχαιός
109457	εἰς
109460	ὅς
109462	ὑμός
ὅς
109466	Θέων
ἐξέρχομαι
109472	ἡμός
109478	ἡμός
ἀπαγγέλλω
109484	ὑμός
109486	πῶς
ἐπιστρέφω
109490	Θέων
109495	θεάω
ζέω
109503	αὐτοῦ
109506	οὐρανόω
109508	ἐγείρω
109511	νεκρός
109515	ἡμός
109518	ὀργάω
109523	οἰδάω
109527	ἡμός
109530	ὑμός
ὅστις
109534	γίγνομαι
ἀνά-λάω
109540	οἰδάω
εἰς
φίλιππος
109544	εἰς
τίς
θεάω
ἡμός
λαλέω
109550	ὑμός
109552	εὐαγγελέω
τίς
θεάομαι
εἰς
109558	ὅς
109561	ἡμός
109564	πλανάω
οὐδός
ἐκ
109568	οὐδός
εἰς
109571	ἀνά-λάω
109575	τίς
θεάομαι
109579	εὐαγγελέω
109583	ὡς
109586	ἀνά-λάω
θεάω
τίς
109591	καρδιάω
ἡμός
109595	πότος
εἰς
109601	οἰδάω
109603	εἰς
πρόφασις
109607	μάρτυς
109610	ἐκ
109612	δοξάζω
109615	ὑμός
109618	ἀνά-λάω
109620	εἰς
βάρος
109623	ὡς
χριστός
109626	ἀνά-λάω
109628	ἠπιόω
εἰς
109631	ὑμός
ὡς
ἐάω
109635	θάλπω
ὁ
109641	ὑμός
εὐδοκέω
109644	σὸ
109648	εὐαγγελέω
τίς
θεάομαι
ἀνά-λάω
109654	ἑαυτοῦ
ψυχάζω
109658	ἐγώ
109660	μνημονεὸω
109665	ἡμός
109671	ἡμέρα
109676	ἐπί-βαρέω
τίς
ὑμός
109680	εἶμι
ὑμός
109683	εὐαγγελέω
τίς
θεάομαι
109689	ὅς
109691	ὡς
ὅσιος
109694	δίκαιος
109697	σὸ
109702	οἰδάω
ὡς
ἕνος
109706	ὑμός
ὡς
109711	παρακαλέω
ὑμός
109714	παραμυθέομαι
109717	εἶμι
109720	ὑμός
ἀξιόω
τίς
θεάομαι
τίς
109726	ὑμός
εἶμι
109730	βασίλειος
109732	δοξάζω
Κάις
δῖος
109739	τίς
θεάω
109742	ὅστις
109747	ἡμός
τίς
θεάομαι
109754	ἀνά-λάω
109759	θεάομαι
109763	εἰς
σὸ
109769	μιμητός
109773	ἐκ-ἐκκλησιάζω
τίς
θεάομαι
109778	εἰς
109781	εἰς
χριστός
Ἰησοῦς
ὅστις
ὁ
αὐτός
109792	ἴδιος
109799	Ἰουδαίζω
109803	κὸριος
109808	προφητάζω
109810	ἡμός
109813	θεάω
109819	ἐν,ἀνά-τίω
109821	ἡμός
109824	λαλέω
109827	εἶμι
109829	ἀναπληρόω
αὐτός
109838	ὅς
ὀργάω
εἶμι
109847	ὑμός
109850	ὁράω
πρόσ-ὠπάω
109853	καρδιάω
109858	ὑμός
109860	εἰς
109862	ἐπί-θυμιάζω
109867	ὑμός
109877	ἡμός
ὅς
Σατάν
109882	ἡμός
109884	εἰμί
109886	εἰμί
109889	εἰμί
109894	τίς
κὸριος
ἡμός
Ἰησοῦς
εἰς
109900	αὐτοῦ
παρά-οὐσιάζω
109904	ἔστε
ὅς
δοξάζω
ἡμός
109909	ὅς
109916	εἰς
Ἀθήνη
μονόω
109920	ἐπί,ἐν-ψάω
109924	ἡμός
109927	τίς
θεάομαι
εἰς
τίς
109932	τίς
χριστός
εἶμι
109936	στηρίζω
ὑμός
109939	παρακαλέω
109943	ὑμός
109947	εἰς
109953	οἰδάω
ὅστις
εἶμι
109957	κέω
109960	ὅστε
109962	ὑμός
109964	προλέγω
σὸ
ὅστις
109973	οἰδάω
δῖος
109976	ἀγός
109978	στεγάζω
ἐπί,ἐν-ψάω
εἶμι
109985	ὑμός
109987	πῶς
πειράω
ὑμός
ὅς
109993	εἶμι
109995	γενητός
ὅς
109998	ἡμός
110004	ἡμός
110006	ὑμός
110009	ἐγώ
110014	ἀγαπάω
ὑμός
110017	ὅστις
ἔχω
110020	ἡμός
ἀγάω
110024	ἡμός
110029	ὑμός
δῖος
110035	σὸ
110037	πάομαι
110039	ἀνά,ἀνά-κέω
110041	θλῖψις
ἡμός
δῖος
110045	ὑμός
110047	ὅστις
110049	ζάω
ἐάω
110052	στήκω
εἰς
κὸριος
τίς
110059	τίς
θεάω
110063	ὑμός
110065	πάομαι
110068	ἵημι
110071	ὑμός
110073	τίς
θεάομαι
ἡμός
110078	ἡμέρα
ὑπέρ,ἐκ,περί-σέω
δέω
εἶμι
110084	ὑμός
110088	καταρτίζω
ὁ
110093	ὑμός
110096	ὅς
110100	ἡμός
110102	ὅς
κὸριος
ἡμός
Ἰησοῦς
κατευθὸνω
110109	ἡμός
110111	ὑμός
ὑμός
110114	ὅς
κὸριος
πλεονάζω
110118	περισσεὸω
110120	ἀγαπάω
εἶμι
110124	εἶμι
110129	εἶμι
ὑμός
εἶμι
110133	στηρίζω
ὑμός
110136	καρδιάω
110138	εἰς
110141	τίς
θεάομαι
110145	ἡμός
εἰς
110148	παρά-οὐσιάζω
τίς
κὸριος
ἡμός
Ἰησοῦς
110156	ἁγής
αὐτοῦ
110161	ἐρωτάω
ὑμός
110164	παρακαλέω
εἰς
κὸριος
Ἰησοῦς
110172	ἡμός
110174	πῶς
δέω
ὑμός
110180	θεάω
110183	περιπατέω
110185	περισσεὸω
110187	οἰδάω
110192	σὸ
δῖος
τίς
κὸριος
Ἰησοῦς
110200	θελήμη
τίς
θεάομαι
ὅς
110205	ὑμός
110207	ὑμός
110213	ὑμός
110218	εἰς
110221	τιμάω
110223	εἰς
πάθος
ἐπί-θυμιάζω
110228	ὁ
110230	ὁ
110234	Θέων
110240	εἰς
τίς
110245	αὐτοῦ
110248	κὸριος
110255	σὸ
110261	ἡμός
ὅς
110267	εἰς
110270	ὅς
110274	ἀθετέω
ἀνά-λάω
110277	Θέων
110283	αὐτοῦ
110286	εἶμι
ὑμός
110294	ἔχω
110296	σὸ
110301	ἔστε
εἶμι
110304	ἀγαπάω
110308	ποιέω
110310	εἶμι
110314	εἰς
ὁλάω
110317	Μακεδονία
παρακαλέω
110320	ὑμός
110329	ὁ
ἴδιος
110335	ὑμός
110337	σὸ
110340	περιπατέω
110344	ἔσσομαι
110348	χάω
110352	ὑμός
110360	λυπέω
110363	ὅς
110365	ὅς
110369	εἶμι
110372	ὅστις
Ἰησοῦς
110376	ἀνά,εἰσ-τῆ
110379	ὅς
110383	δῖος
τίς
Ἰησοῦς
ἄγνυμι
110391	σὸ
λέγω
εἰς
110395	κὸριος
ὅστις
110398	ὅς
110400	ὅς
110402	εἶμι
110404	παρά-οὐσιάζω
τίς
κὸριος
110412	ὅστις
110414	ὅς
κὸριος
εἰς
110418	εἰς
φωνέω
110422	εἰς
110424	θεάομαι
κατά-ἀβάω
110427	οὐρανόω
110429	ὅς
νεκρόω
εἰς
χριστός
110434	πρῶτος
110437	ὅς
110439	ὅς
110441	ἁμός
110445	εἰς
110447	εἶμι
ἀπαντάω
τίς
κὸριος
εἶμι
110457	κὸριος
110460	παρακαλέω
110462	εἰς
110464	λογόω
110469	χρονόω
110472	καιρόω
110476	ἔχω
σὸ
110481	ἀκριβόω
οἰδάω
ὅστις
ἥμερος
κὸριος
ὡς
110488	εἰς
110493	λέγω
εἰρηνέω
110496	ἀσφάλειος
110500	ἐπί-ἱστάω
110503	ὅς
110506	εἰς
110517	ἔστε
εἰς
σκότος
110521	ὅς
ἥμερος
ὑμός
ὡς
110526	κατά-λάπτω
110530	υἱόω
110532	ἔστε
110534	υἱόω
ἡμέρα
110539	οὐδός
σκοτόω
ἄρος
110545	ὡς
ὅς
110548	ἀνά-λάω
110552	ὅς
110558	ὅς
110561	μετά-ὕω
110564	ἡμέρα
110571	ἀγαπάω
110573	περικεφαλαία
110576	ὅστις
110579	ἡμός
ὅς
110582	εἶμι
ὀργάω
ἀνά-λάω
εἶμι
περιποιέω
110588	δῖος
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
τίς
110597	ἡμός
110603	ἁμός
110608	παρακαλέω
110611	οἰκοδομέω
110614	ἕνος
110617	ποιέω
ἐρωτάω
110620	ὑμός
110625	εἰς
σὸ
110629	ὑμός
εἰς
κὸριος
110634	ὑμός
110639	εἰς
ἀγαπάω
δῖος
110643	ἔργνυμι
αὐτός
εἰρηνεὸω
εἰς
110648	παρακαλέω
110650	ὑμός
110652	νουθετέω
110655	παρά-μυθέω
110658	ἀντέχω
110660	ἀσθενόω
μακροθυμέω
110664	ὁράω
110669	κακόω
110671	ἀποδίδωμι
ἀνά-λάω
110676	διώκω
εἶμι
110680	εἶμι
110683	χαίρω
110685	προσεὸχομαι
εἰς
110688	εὐχαριστέω
110691	θελήμη
θεάομαι
εἰς
χριστός
Ἰησοῦς
εἶμι
ὑμός
110701	σβέννυμι
110704	ἐξουθενέω
πάντῃ
110707	δοκιμάζω
110709	καλός
κατέχω
110715	ἀπέχω
110718	ὅς
110721	εἰρηνέω
ἁγιάζω
ὑμός
110727	ὑμός
110731	ὅς
ψῦχος
110737	εἰς
110739	παρά-οὐσιάζω
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
110747	ὅς
κάλως
ὑμός
110752	ποιέω
110754	προσεὸχομαι
110756	ἡμός
ἀσπάζομαι
110761	εἰς
110765	ὑμός
110767	κὸριος
110774	ἤ
110776	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
110782	ὑμός
110789	ἐκ-ἐκκλησιάζω
Θεσσαλονίκη
εἰς
θεάω
πατρίς
ἡμός
110796	κὸριος
Ἰησοῦς
χριστός
110800	σὸ
110802	εἰρηνέω
110804	θεάομαι
110807	κὸριος
Ἰησοῦς
χριστός
110811	ὀφέλλω
τίς
θεάω
110816	ὑμός
110819	ἄγω
110821	ὅστις
110823	ὅς
110825	ὑμός
110828	ὅς
ἀγαπάω
110833	ὑμός
εἶμι
110838	ἡμός
εἰς
σὸ
110842	εἰς
110844	ἐκκλησιάζω
τίς
θεάομαι
110850	ὑμός
110853	εἰς
110857	ὑμός
110862	ἀνέχω
110865	δικαία
110867	τίς
θεάομαι
εἶμι
110872	ὑμός
110874	βασίλειος
τίς
θεάομαι
110880	πάσχω
110882	δίκαιος
πῆρος
θεάω
110888	ὑμός
110891	σὸ
110896	ἡμός
εἰς
110899	ἀποκάλυψις
τίς
κὸριος
Ἰησοῦς
110904	οὐρανόω
110906	ἀναγελάω
110908	αὐτοῦ
εἰς
110913	ἐκ-δικεῖν
110917	Θέων
110922	τίς
110924	τίς
κὸριος
ἡμός
Ἰησοῦς
110930	τίνω
110932	αἰώνιος
110934	πρό-σωπάω
τίς
κὸριος
110940	δοξάζω
110943	αὐτοῦ
110945	ἔρχομαι
110947	εἰς
110950	αὐτοῦ
110953	εἰς
110957	ὅστις
110960	μαρτυρέω
ἡμός
110963	ὑμός
εἰς
110966	ἡμέρα
110968	εἶμι
110971	προσεὸχομαι
110974	ὑμός
110976	ὑμός
ἀξιόω
110980	ὅς
110982	ἡμός
110984	πληρόω
πᾶς
110989	ἔργνυμι
110991	εἰς
δὸναμις
110997	τίς
κὸριος
ἡμός
Ἰησοῦς
εἰς
σὸ
111005	εἰς
111007	κάτος
111009	χάρις
τίς
θεάομαι
ἡμός
111014	κὸριος
Ἰησοῦς
χριστός
ἐρωτάω
111019	ὑμός
111023	παρά-οὐσιάζω
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
111030	ἡμός
111034	εἶμι
111039	ὑμός
111041	τίς
111046	δῖος
111049	δῖος
λογόω
111054	ὡς
111056	ἡμός
ὡς
ὅστις
ἐνίστημι
ὅς
ἥμερος
τίς
κὸριος
111066	ὑμός
ἐξαπατάω
κάτος
111071	ὅστις
ἐάω
111074	ἔρχομαι
ὅς
ἀπό-στασιάζω
πρῶτος
111080	ὅς
111084	ὅς
111088	ὅς
111093	πάντῃ
λέγω
Θέων
εἰμί
111100	εἶμι
111103	τίς
θεάομαι
111108	ὅστις
111112	μνημονεὸω
ὅστις
111117	ὑμός
111119	λέγω
σὸ
111124	κατέχω
οἰδάω
εἶμι
111130	εἰς
τίς
αὐτοῦ
111137	ἦδος
111142	ὅς
κατά-χάω
111145	ἠώς
111147	μεσόω
γενητός
111152	ὅς
111155	ὅς
κὸριος
Ἰησοῦς
ἀναιρέω
τίς
111161	τίς
111163	αὐτοῦ
111165	καταργέω
111167	ἐπί-φανάω
111169	παρά-οὐσιάζω
αὐτοῦ
ἵημι
111173	ὅς
παρά-οὐσιάζω
111177	τίς
Σατάν
εἰς
πάομαι
δὸναμις
111183	σημειόω
111188	εἰς
πάομαι
ἀπατάω
111197	ἀγαπάω
111199	ἀλήθεια
111202	εἶμι
111207	δῖος
111211	ὅς
111214	πλανάω
εἶμι
111217	πιστεὸω
111219	τίς
ψεῦδος
111222	κριθάω
111224	ὅς
111228	ἀλήθεια
ἀνά-λάω
111235	ὀφέλλω
111237	τίς
θεάω
111241	ὑμός
111245	κὸριος
ὅστις
111248	ὑμός
ὅς
111253	εἶμι
111255	εἰς
111259	πίστις
ἀλήθεια
εἶμι
111265	ὑμός
δῖος
τίς
111269	ἡμός
εἶμι
περιποιέω
δοξάζω
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
Ἄρευς
111281	στήκω
111283	κρατέω
111286	ἕως
111289	δῖος
λογόω
111294	ἡμός
111297	ὅς
κὸριος
ἡμός
Ἰησοῦς
χριστός
111303	ὅς
111305	ὅς
111307	ἡμός
ὅς
ἀγαπάω
ἡμός
111317	ἀγάω
εἰς
111320	παρακαλέω
ὑμός
111323	καρδιάω
111325	στηρίζω
εἰς
111334	προσεὸχομαι
111337	ἡμός
111339	ὅς
111341	τίς
κὸριος
τρέχω
111349	ὑμός
111357	πονηρός
111362	ὅς
111367	ὅς
κὸριος
111370	στηρίζω
ὑμός
111373	φυλάσσω
111375	τίς
111379	εἰς
κὸριος
111382	ὑμός
ὅστις
ὅς
παραγγέλλω
111387	ποιέω
111390	ὅς
111392	κὸριος
κατευθὸνω
ὑμός
111396	καρδιάω
εἶμι
111399	ἀγαπάω
τίς
θεάομαι
111403	εἶμι
111406	τίς
χριστός
παραγγέλλω
111410	σὸ
111412	εἰς
111414	τίς
κὸριος
Ἰησοῦς
χριστός
111419	ὑμός
111427	κάτος
111433	ἡμός
111436	οἰδάω
πῶς
δέω
111440	ἡμός
ὅστις
111444	εἰς
σὸ
οὐδός
δωρεά
111450	πῆρος
111453	εἰς
111459	ἡμέρα
111464	ἐπί-βαρέω
τίς
ὑμός
111468	ὅστις
111471	ἐξουσιάζω
111476	δίδωμι
σὸ
εἶμι
111481	ἡμός
111484	ὅστε
111487	ὑμός
111490	σὸ
ὅστις
εἰμί
111499	ἀκοὸω
111503	εἰς
σὸ
111508	ἀνά-λάω
111513	παραγγέλλω
111515	παρακαλέω
εἰς
κὸριος
Ἰησοῦς
χριστός
111525	ἑαυτοῦ
111527	εἰστίθημι
111532	ἐγκακέω
111534	εἶμι
111539	τίς
111541	ἡμός
δῖος
111546	σημειόω
111551	ἐντρέπω
111554	ὡς
111556	ἡγέομαι
ἀνά-λάω
νουθετέω
ὡς
111563	ὅς
κὸριος
111566	εἰρηνέω
111568	σὸ
111571	δῖος
111573	εἰς
111576	ὅς
κὸριος
111580	ὑμός
ὅς
111584	ἐμέω
111590	εἰς
πάομαι
ἐπί-στολάζομαι
111594	γράφω
ὅς
111597	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
111604	ὑμός
111607	χριστός
Ἰησοῦς
111610	ἐπιτάσσω
θεάομαι
111613	ἡμός
111615	χριστός
Ἰησοῦς
111619	ἡμός
111623	εἰς
πίστις
111626	ἐλεός
εἰρηνέω
111629	θεάομαι
111632	χριστός
Ἰησοῦς
τίς
κὸριος
ἡμός
111639	σός
προσμένω
εἰς
111644	εἶμι
Μακεδονία
111648	τίς
111658	ἐκζητέω
111661	εἰμί
111663	θεάομαι
111665	εἰς
πίστις
111673	ἀγαπάω
111676	καρδιάω
111679	ἀγάω
111684	τίνω
111686	ἐκ-τραπέω
εἶμι
111695	ὅς
λέγω
111699	τίνω
διαβεβαιόω
οἰδάω
111703	ὅστις
111705	ὅς
111707	ἐάω
111711	χράομαι
111714	ὅστις
111719	ἀνά-ὁμόω
111726	ἀνά-ὁσιόω
111728	βεβηλόω
111737	ἐπί-ὁρκόω
111739	εἰμί
111746	κάτος
111748	εὐαγγελέω
111750	δοξάζω
τίς
111753	θεάομαι
111757	χάρις
χόω
τίς
111762	χριστός
Ἰησοῦς
τίς
κὸριος
ἡμός
ὅστις
πιστός
111770	ἡγέομαι
111772	εἶμι
διά-κονιάω
111776	ὄντα
111779	διωκτός
111782	ἀνά-λάω
ἐλεέω
ὅστις
111787	εἰς
ἀπό-ἑστιάω
111791	ὅς
111793	τίς
κὸριος
ἡμός
111799	ἀγαπάω
111801	εἰς
χριστός
Ἰησοῦς
111805	ὅς
111809	ἀποδοχεὸς
111811	ὅστις
χριστός
Ἰησοῦς
111815	εἶμι
111819	σώζω
111821	πρωτός
111824	ἀνά-λάω
δῖος
111827	ἐλεέω
111829	εἰς
ἐμέω
πρωτός
111833	Ἰησοῦς
χριστός
111839	ὑπό-τυπάζω
111845	εἶμι
ζώω
αἰώνιος
τίς
111850	Βασιλίς
111856	θεάω
τιμάω
111859	δοξάζω
εἶμι
111865	ἀμήν
111870	σός
111873	κάτος
111875	προάγω
111877	σός
111880	στρατεὸω
εἰς
111884	κήλη
111886	χάω
111889	ἀγάω
σὸνοιδα
111892	τίνω
111905	τίς
111911	παρακαλέω
111913	πρῶτος
111916	δέω
111918	ἐν-τεὸχω
111924	βασίλη
111928	εἰς
ὑπέρ-ὀχάομαι
ὄντα
111934	ἡσυχάω
βιόω
διά-ἀγάω
εἰς
πάομαι
εὐσεβέω
111943	καλός
111946	ἐνώπιος
τίς
111949	ἡμός
θεάομαι
111953	ἀνθρωπώ
111957	εἶμι
111959	ἀλήθεια
111967	θεάομαι
111971	χριστός
Ἰησοῦς
ὅς
111980	μαρτυρέω
καιρόω
ἰδέω
εἶμι
111990	ἀλήθεια
λέγω
111996	εἰς
πίστις
111999	ἀλήθεια
112004	ἀνά-διδράσκω
εἰς
112009	ὁσιόω
112012	ὀργάω
112017	εἰς
112019	κόσμιον
112021	αἰδώς
112027	εἰς
112031	εἰμί
112033	εἰμί
112035	πολυτελής
112044	ἀγαθόω
112046	εἰς
112049	εἰς
πάομαι
ὑπό-ταγέω
112057	οὐδός
112062	εἰς
112066	πρωτός
112069	εὔας
112074	ὅς
112077	ἐξαπατάω
εἰς
παράβασις
γίγνομαι
112083	δῖος
112086	ἐάω
112088	εἰς
πίστις
112091	ἀγαπάω
112097	ὅς
112099	εἰμί
112101	ἐπί-σκοπάω
112103	κάλως
112105	ἐπιθυμέω
δέω
112109	ἐπίσκοπος
112114	ἀνά-δράω
112117	κοσμέω
112124	ἀνά-λάω
ἐπιεικής
112128	τίς
ἰδίω
οἰκέω
κάλως
προίστημι
112135	εἰς
ὑπό-ταγέω
112140	εἶμι
112143	τίς
ἰδίω
οἰκέω
112149	πῶς
ἔκκλησις
θεάομαι
ἐπιμελέομαι
112158	εἶμι
112161	τίς
διά-ἀβολέω
δέω
112167	κήλη
112174	εἶμι
112179	τίς
διά-ἀβολέω
112183	σεμνόω
112191	αἰσχροκερδέω
112197	εἰς
112199	συνείδησις
112204	πρῶτος
112206	διακονέω
112215	πιστός
εἰς
112218	διά-κονέω
112223	τεκνόω
κάλως
112228	ἴδιος
112230	ὅς
112232	κάλως
διακονέω
112236	καλός
περιποιέω
112241	εἰς
πίστις
112244	εἰς
χριστός
Ἰησοῦς
112248	σός
γράφω
112253	σός
112255	ἐάω
112257	βραδὸνω
112260	πῶς
δέω
εἰς
112264	θεάομαι
112268	ἐκ-ἐκκλησιάζω
θεάομαι
112275	ἀλήθεια
112286	εἰς
112289	εἰς
112294	εἰς
112297	εἰς
112300	εἰς
δοξάζω
112306	λέγω
ὅστις
εἰς
ὑστερέω
καιρόω
112312	τίνω
112320	δαιμόνιος
εἰς
ὑπόκρισις
ψευδολογέω
112326	ἰδιάζω
σὸνοιδα
112332	ὅς
ὅς
112335	ἐκτίνω
εἶμι
112341	πιστόν
112345	ἀλήθεια
ὅστις
πᾶς
112349	θεάομαι
καλός
112353	ἀποβάλλω
112359	δῖος
λογόω
θεάομαι
112369	εἰσ-κάθημαι
112371	χριστός
Ἰησοῦς
112375	λογόω
112380	κήλη
112382	ἵημι
112386	βεβηλόω
112390	παραιτέομαι
112393	σαυτοῦ
112396	ὅς
112399	γυμνάσιον
112404	ὅς
112408	πάντῃ
112420	ὅς
112424	ἀποδοχεὸς
112426	εἶμι
112429	κοπιάω
112431	ἀγωνίζομαι
ὅστις
112435	θεάω
ζέω
112443	πιστός
παραγγέλλω
112449	σός
112452	καταφρονέω
ἀνά-λάω
112457	πιστός
εἰς
112460	εἰς
ἀνά-στροφάω
εἰς
ἀγαπάω
εἰς
πίστις
εἰς
112468	ἠώς
112472	ἀνάγνωσις
112474	παράκλησις
112478	ἀμελέω
τίς
εἰς
σός
112485	σός
δῖος
112491	χειρόω
τίς
112495	μελετάω
εἰς
112500	σός
ὅς
112503	φανερός
112507	σαυτοῦ
112515	ποιόω
112517	σαυτοῦ
σώζω
112522	σός
112526	ἀνά-λάω
παρακαλέω
ὡς
112530	νεώτερος
ὡς
112534	ὡς
112536	νέος
ὡς
112539	εἰς
πάομαι
112542	χήρα
τιμάω
112546	χήρα
εἶμι
112550	χήρα
112552	εἰμί
ἐκ-γονάω
χάω
112556	πρῶτος
112558	ἰδέω
112562	ἀμοιβεὸς
112570	ἐνώπιος
τίς
θεάομαι
ὅς
112576	χήρα
112579	ἐλπίζω
112581	Θέων
112583	προσμένω
112591	ἡμέρα
ὅς
112595	ζώννυμι
θνήσκω
112599	παραγγέλλω
112602	οὖς
εἶμι
112607	ἴδιος
112610	οἰκεῖος
112612	προνοέω
112618	ἀπιστέω
χειρόω
χήρα
κατά-λέγω
112624	ἔτης
112630	εἰς
112632	κάλως
112634	εἶμι
112636	εἶμι
112638	εἶμι
ἁγής
112641	νίφω
εἶμι
112645	εἶμι
112650	νέος
112652	χήρα
παραιτέομαι
112657	τίς
χριστός
112663	ὅστις
112665	πρωτός
112668	ἁμός
112671	ἀργός
112679	ἀργός
ἀνά-λάω
112684	περιεργέω
112686	ὁ
112688	δέω
112691	νέος
112695	μηδείς
ἀφορμάω
112698	τίς
112701	χάρις
ἦδος
112704	τίνω
ἐκ-τραπέω
ὀπίζω
τίς
Σατάν
εἰμί
112711	πίστις
χάω
χήρα
112719	ὅς
ἐκ-ἐκκλησιάζω
112724	χῆρος
ἐπαρκέω
ὅς
κάλως
112730	διπλάζω
τιμάω
112734	ὅς
112736	εἰς
112740	λέγω
112742	ὅς
γράφος
112745	ἀλοάω
112747	φιμόω
112749	ἄξιος
ὅς
112752	τίς
μισθόω
αὐτοῦ
κάτος
112761	εἶμι
112765	εἰμί
τριάξω
μαρτυρέω
112770	ἐνώπιος
112772	ἔλεγχος
112775	ὅς
112780	ἐνώπιος
τίς
θεάομαι
112784	χριστός
Ἰησοῦς
112788	ἐκλεκτόω
ἀναγελάω
112796	ποιόω
κάτος
112802	ἐπιτίθημι
112804	κοινωνέω
112807	σαυτοῦ
112809	τηρέω
112811	ὑδροποτέω
ἀνά-λάω
112815	χράω
δῖος
112821	πυκνάζω
σός
112824	τίνω
112826	ὅς
112828	προδηλόω
εἶμι
προάγω
εἶμι
112833	τίς
112836	ἐπακολουθέω
112839	ὁ
112841	ὁ
καλός
112845	ὁ
ἀνά-λόω
112852	εἶμι
112854	ζυγός
δουλόω
112860	τιμάω
ἀξιόω
112867	τίς
θεάομαι
112870	ὅς
διδασκάλιον
112873	ὅς
112875	πιστόω
112879	καταφρονέω
ὅστις
112882	εἶμι
ἀνά-λάω
112886	ὅστις
πιστόω
εἶμι
112891	ὅς
112898	παρακαλέω
εἰμί
112901	ἑτεροδιδασκαλέω
112906	λογόω
112908	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
112920	ἐπί-ἱστάω
ἀνά-λάω
νοσάζω
112924	ζητέω
112927	ἐκ
112934	πονηρός
112939	νέω
112943	ἀλήθεια
112953	ὅς
112960	εἶμι
112963	ὅστις
οὐδός
112975	ὅς
112980	εἶμι
112985	ἐπί-θυμιάζω
112993	ἀνθρωπώ
εἶμι
113002	κακάζω
113004	ὅς
113007	τίνω
113015	περί,ἐπί-εἴρω
ὀδυνάω
113020	εἰμί
113022	θεάομαι
113030	ἀγαπάω
113033	ἀγωνίζομαι
113035	καλός
113043	εἶμι
113049	κήλη
113051	ἐνώπιος
113053	μαρτυρέω
παραγγέλλω
ἐνώπιος
τίς
θεάομαι
τίς
113060	ὁ
πάντῃ
113063	χριστός
Ἰησοῦς
τίς
113068	πόντιος
113071	κήλη
113073	τηρέω
σός
113079	μέχρι
113081	ἐπιφαίνω
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
113088	καιρόω
ἰδέω
δείκνυμι
ὅς
113096	ὅς
113101	κὸριος
113104	ὅς
113106	χάω
113115	οὐδός
113117	δυνάτης
113119	τιμάω
113122	αἰώνιος
ἀμήν
113126	εἰς
τίς
113130	παραγγέλλω
113136	πλουτέω
113140	θεάω
τίς
113143	ἐγώ
πάντῃ
113146	εἶμι
113150	εἰς
113152	κάλως
113159	καλός
εἶμι
113162	μέλλω
113168	εἰμί
113172	φυλάσσω
113175	βεβηλόω
113183	τίνω
113189	ἤ
113192	ὑμός
113195	χριστός
Ἰησοῦς
δῖος
113199	θεάομαι
113204	εἰς
χριστός
Ἰησοῦς
113211	ἐλεός
εἰρηνέω
113214	θεάομαι
113217	χριστός
Ἰησοῦς
τίς
κὸριος
ἡμός
χάρις
χόω
τίς
θεάω
113229	πρό-γονάω
εἰς
113232	συνείδησις
ὡς
113235	χόω
113238	σέω
113240	εἰς
113246	ἡμέρα
113248	σός
113251	σός
113253	δακρὸω
113260	εἰς
σός
113266	πρῶτος
εἰς
113270	σός
113274	μητρίς
σός
113279	ὅστις
113281	εἰς
σός
113285	αἰτία
113287	σός
113291	τίς
θεάομαι
113295	εἰς
σός
δῖος
113301	χειρόω
113306	ἐγώ
ὅς
113310	δειλιάω
ἀνά-λάω
113314	ἀγαπάω
113317	μής
113321	μαρτυρέω
τίς
κὸριος
ἡμός
113328	δέσμιος
αὐτοῦ
ἀνά-λάω
συγκακοπαθέω
τίς
113334	κάτος
113336	θεάομαι
τίς
113339	ἡμός
113342	κλῆσις
ἁγιάζω
113345	κάτος
ὁ
113348	ἡμός
ἀνά-λάω
κάτος
ἰδιάζω
113354	χάρις
113357	ἐγώ
εἰς
χριστός
Ἰησοῦς
113362	χρονόω
αἰώνιος
113367	δῖος
113369	ἐπιφαίνω
τίς
113372	ἡμός
χριστός
Ἰησοῦς
113381	ζώω
113384	δῖος
τίς
113387	εἶμι
113398	αἰτία
113404	ἐπαισχὸνομαι
οἰδάω
113411	ὅστις
113417	φυλάσσω
εἶμι
113421	ἡμέρα
ὑπό-τυπάζω
113425	λογόω
113428	ἐμέω
113430	εἰς
πίστις
113433	ἀγαπάω
113435	εἰς
χριστός
Ἰησοῦς
113439	κήλη
113441	φυλάσσω
δῖος
113445	τίς
113447	εἰς
ἐγώ
οἰδάω
113451	ὅστις
ἀποστρέφω
113455	ὅς
εἰς
113458	Ἀσία
113463	Ἑρμογένης
113465	ἐλεός
ὅς
κὸριος
τίς
113471	ὅστις
113481	ἀνά-λάω
113483	εἰς
113489	εὑρίσκω
113492	ὅς
κὸριος
113495	ἐλεός
πῆρος
κὸριος
εἰς
113501	ἡμέρα
113503	ὅσος
εἰς
113506	διακονέω
113514	ἐνδυναμόω
εἰς
113519	εἰς
χριστός
Ἰησοῦς
113523	ὅς
113526	ἐμέω
δῖος
113529	μαρτυρέω
113531	παραθέω
πιστόν
113535	ἱκανόω
113539	διδάσκω
συγκακοπαθέω
ὡς
113544	χριστός
Ἰησοῦς
113550	τίς
βιάω
113554	τίς
113556	ἀρέσκω
ἐάω
113560	ἀθλέω
113564	ἐάω
113567	ἀθλέω
113571	δέω
πρῶτος
113574	καρπόω
113576	νοέω
113578	λέγω
δίδωμι
113581	σός
ὅς
κὸριος
113585	εἰς
113589	χριστός
113592	νεκρός
113596	κάτος
113598	εὐαγγελέω
113600	εἰς
113602	κακόπαθος
μέχρι
δέσμη
ὡς
113607	ἀνά-λάω
ὅς
113610	τίς
θεάομαι
113614	δῖος
113616	πάντῃ
ὑπομένω
δῖος
113620	ἐκλεκτόω
113627	εἰς
χριστός
Ἰησοῦς
113631	δοξάζω
113634	ὅς
113636	εἶμι
113640	συζέω
εἶμι
113645	εἶμι
ἀρνέομαι
113648	ἀρνέομαι
ἡμός
εἶμι
ἀπιστέω
113654	μένω
113659	δυνάτης
113663	ἐνώπιος
τίς
θεάομαι
113670	χρήσιμος
113672	κατά-στροφάω
113675	σπουδάζω
σαυτοῦ
113678	παρίστημι
τίς
θεάω
113687	ἀλήθεια
113690	βεβηλόω
113692	περιίστημι
113694	πλέω
113696	προκόπτω
113699	ὅς
113701	αὐτός
ὡς
113705	ἔχω
113714	ἀλήθεια
113716	λέγω
ἀνίστημι
ἦδος
113723	τίνω
113725	ὅς
113729	τίς
θεάομαι
ἵστημι
χάω
113737	κὸριος
113740	αὐτοῦ
113746	ὅς
113750	κὸριος
εἰς
113758	σκευή
113761	ἀργὸρεος
ἀνά-λάω
113764	ξὸλινος
113766	ὀστράκινος
113768	ὅς
113770	εἶμι
τιμάω
ὅς
113774	εἶμι
ἀτιμία
ἐάω
113785	εἶμι
τιμάω
113789	τίς
δεσποτέω
εἶμι
πᾶς
ἔργνυμι
113799	ἐπί-θυμιάζω
113805	ἀγαπάω
113809	ἐπικαλέω
113811	κὸριος
113814	καρδιάω
113817	μωρός
113820	ζητέω
παραιτέομαι
113823	ὅστις
γεννάω
μαχάω
δοῦλος
113828	κὸριος
113830	δέω
113832	ἀνά-λάω
ἤπιος
113839	εἰς
113845	πότε
δωός
113848	ὅς
113850	μετά,ἀνά-οἰάω
εἶμι
113853	ἀλήθεια
113858	τίς
διά-ἀβολέω
113863	αὐτοῦ
εἶμι
113866	κενόω
θελήμη
113871	ὅστις
εἰς
ἐσχατάω
113876	καιρόω
113880	ὅς
ἀνθρωπώ
113887	γονάω
ἀπειθέω
113890	ἀνά-ὁσιόω
113893	διά-ἀντιβολέω
ἀκρατέω
ἀνά-ἡμερόω
113898	πρό-πετάω
113902	εἰμί
113905	μορφάω
113918	εἶμι
ὅς
113921	εἶμι
113927	σωρεὸω
113929	ἄγω
ἐπιθυμιάω
ποικίλλω
113936	εἶμι
113938	ἀλήθεια
113940	δὸναμαι
113952	ἀνθιστάω
113954	ἀλήθεια
ἀνθρωπώ
113958	νέω
113965	προκόπτω
113967	πλέω
ὅς
113970	ἄνοια
αὐτός
113975	ὡς
113977	ὅς
ἐκεῖνος
113989	πρόθεσις
113991	πίστις
113995	ἀγαπάω
113997	ὑπό-μονάζω
114002	οἷος
114005	εἰς
Ἀντιόχειος
εἰς
114009	εἰς
114018	ῥυσάω
ὅς
κὸριος
114024	ὅς
114028	εἰς
χριστός
Ἰησοῦς
114034	ἀνθρωπώ
114037	προκόπτω
114040	χείρων
114047	εἰς
114053	πῆρος
τίνω
114057	ὅστις
114059	βρεφόω
ἱερά
114062	οἰδάω
ὁ
δὸναμαι
σός
σοφίζω
εἶμι
114069	δῖος
114072	εἰς
χριστός
Ἰησοῦς
πᾶς
γράφος
114085	ἐπανορθόω
114089	εἰς
114094	ὅς
τίς
θεάομαι
114099	πᾶς
ἔργνυμι
114104	ἐνώπιος
τίς
θεάομαι
114108	χριστός
Ἰησοῦς
τίς
114115	νεκρόω
114118	ἐπιφαίνω
αὐτοῦ
114122	βασίλειος
αὐτοῦ
κηρὸσσω
114130	ἐλέγχω
ἐπί-τιμέω
παρακαλέω
εἰς
πάομαι
114141	ὅστε
114147	ἀνά-λάω
κάτος
114150	ἰδιάζω
ἐπί-θυμιάζω
114153	ἐπί-σωρεὸω
114162	ἀλήθεια
114165	ἀποστρέφω
114170	ἐκ-τραπέω
114174	εἰς
114176	κακοπαθέω
ἔργνυμι
ποιέω
114181	διά-κονιάω
σός
πληροφορέω
114186	ἦδος
114189	ὅς
114194	ἐφίστημι
114196	καλός
114208	ὅς
114213	ἀπό-ὁδόω
114215	ὅς
κὸριος
εἰς
114220	ἡμέρα
ὅς
114227	ἐμέω
ἀνά-λάω
114230	πᾶσις
114234	ἐπιφαίνω
αὐτοῦ
σπουδάζω
114245	ἀγαπάω
114251	εἶμι
114254	εἶμι
114257	εἶμι
114259	Λοῦκα
114263	ἐμέω
114266	ἄγω
114268	σαυτοῦ
114273	εἶμι
διά-κονιάω
τυχικός
114278	εἶμι
ἐπιέννυμι
114284	εἰς
114286	πῆρος
114291	ὁ
114297	ὅς
χαλκεὸς
πολὸς
114301	κακός
114303	ἀπό-ὁδόω
114305	ὅς
κὸριος
κάτος
ὁ
114310	αὐτοῦ
114315	λιάζω
114317	ἀντί,εἰσ-τῆ
114320	λογόω
εἰς
114323	πρωτός
114329	ἀνά-λάω
114336	ὅς
114338	κὸριος
114340	παρά,εἰσ-τῆ
114346	ἐμέω
114352	πάντῃ
ὁ
114356	ῥὸομαι
114362	ὅς
κὸριος
114369	σώζω
εἶμι
114372	βασίλειος
αὐτοῦ
114377	ὅς
δοξάζω
εἶμι
114384	ἀμήν
114388	Ἀκὸλας
114395	εἰς
114397	τρόφιμος
114400	εἰς
114402	ἀσθενόω
σπουδάζω
114408	σός
114413	λίνος
114417	ὅς
114420	ὅς
κὸριος
114423	τίς
114425	σός
ὅς
114429	ὑμός
114432	θεάομαι
114435	Ἰησοῦς
χριστός
κάτος
114439	ἐκλεκτόω
θεάομαι
114443	ἀλήθεια
114453	ὅς
ἀψευδής
114457	χρονόω
αἰώνιος
114461	καιρόω
ἰδέω
114465	αὐτοῦ
εἰς
114472	ἐπιτάσσω
τίς
114475	ἡμός
θεάομαι
114480	κάτος
κοινόω
114485	εἰρηνέω
114487	θεάομαι
114490	χριστός
Ἰησοῦς
τίς
114494	ἡμός
114496	χάρις
114498	σός
εἰς
Κρητεὸς
114502	ὁ
114504	ἐπί-διορθόω
114507	κάτος
114510	ὡς
114512	σός
114514	εἰμί
114522	χάω
πιστός
114525	εἰς
114528	εἰμί
114530	δέω
114533	ἐπίσκοπος
ἀνά-ἐγκλάω
114536	ὡς
θεάομαι
114540	αὐθάδης
114548	αἰσχροκερδής
ἀνά-λάω
114553	δίκαιος
ὅσιος
ἐγκρατής
114557	τίς
κάτος
114561	πιστόν
λογόω
114567	παρακαλέω
εἰς
114575	ἀντιλέγω
114577	εἶμι
114583	φρεναπατάω
114585	ὅς
114588	περιτομεὸς
114590	δέω
114597	ὅς
114599	δέω
114601	κερδώ
χάρις
εἶπον
114605	ἐκ
αὐτός
ἶδος
αὐτός
114613	κακός
114616	ἀργός
ὅς
μαρτὸριον
114621	ἀληθής
114624	αἰτία
ἔλεγχος
114627	ἀποτομεὸς
114630	εἰς
114632	πίστις
114642	ἀλήθεια
πάντῃ
καθαρός
114654	ἀνά-λάω
114656	αὐτός
114658	ὅς
114661	ὅς
114663	Θέων
114673	ἀπειθέω
114676	πᾶς
ἔργνυμι
114682	λαλέω
ὅς
114691	σεμνόω
114695	πίστις
114697	ἀγαπάω
114699	ὑπό-μονάζω
114702	εἰς
114715	νέος
114723	ὑποτάσσω
114725	ἰδέω
ἀνά-δράω
114729	ὅς
114731	τίς
θεάομαι
114735	νεώτερος
114737	παρακαλέω
114740	πάντῃ
σαυτοῦ
114744	καλός
114746	εἰς
114752	ὑγιής
114755	ὅς
ἐκ
ἐν,ἀντί-ἰάζω
ἐντρέπω
114760	χάω
λέγω
114763	ἡμός
φαῦλος
δουλόω
ἰδέω
114769	εἰς
114774	ἀντιλέγω
114777	ἀνά-λάω
πᾶς
114781	ἀγάω
114786	τίς
114788	ἡμός
θεάομαι
114791	εἰς
114793	ἐπί-φανάω
114795	ὅς
114797	τίς
θεάομαι
114803	ἡμός
114811	ἐπί-θυμιάζω
114814	δίκαιος
114818	εἰς
τίς
114824	μακαρία
114827	ἐπιφαίνω
114829	δοξάζω
τίς
114832	θεάομαι
114835	ἡμός
χριστός
Ἰησοῦς
114842	ἡμός
114845	ἡμός
114850	καθαρίζω
114854	ζηλόω
καλός
114858	λαλέω
114860	παρακαλέω
114862	ἔλεγχος
114865	ἐπιτάσσω
114867	σός
114872	ἐκ-οὐσιάζω
114876	πᾶς
ἔργνυμι
114885	ἐφίημι
πᾶς
114891	ἀνθρωπώ
114894	πότος
114898	ἀπειθέω
114901	ἐπιθυμιάω
114904	ποικίλλω
εἰς
114913	ὅστε
114915	ὅς
114918	ὅς
φιλανθρώπιον
ἐπί-φανάω
τίς
114923	ἡμός
θεάομαι
114926	ἐκ
114929	εἰς
114931	ὅς
114934	ἀνά-λάω
κάτος
114937	αὐτοῦ
ἐλεός
εἰσωθέω
ἡμός
δῖος
λουτρόομαι
114948	ἵημι
ἐκ-χάω
114951	ἡμός
114953	δῖος
Ἰησοῦς
χριστός
τίς
114958	ἡμός
114962	κενόω
114964	κληρονομέω
114971	ὅς
114977	σός
διαβεβαιόω
114981	καλός
114984	ὅς
114986	θεάω
114989	καλός
114991	ὠφέλιμος
114994	μωρός
114996	ζητέω
115002	μαχάω
115004	περιίστημι
εἶμι
115007	ἀνά-ὠφελέω
115009	ματᾴζω
115017	παραιτέομαι
115019	ὅστις
115021	ὅς
115028	πέμπω
115031	σός
εἰμί
τυχικός
σπουδάζω
115038	εἶμι
115043	παρά-χειμάω
ζῆνος
115048	ἀπό-λόω
115050	προπέμπω
115054	λείπω
115058	ὅς
115060	καλός
115063	εἶμι
115065	ἀναγκαίη
115069	οὖς
115072	σός
ὅς
115075	ἐμέω
115080	ἡμός
εἰς
πίστις
ἤ
115087	ὑμός
115090	χριστός
Ἰησοῦς
115094	ὅς
115097	τίς
115101	ἡμός
115108	τίς
115110	ἡμός
115115	σός
ἐκ-ἐκκλησιάζω
115118	σὸ
115120	εἰρηνέω
115122	θεάομαι
115124	ἡμός
115126	κὸριος
Ἰησοῦς
χριστός
Εὐχάριστος
τίς
θεάω
115135	σός
115141	ἀκουή
σός
115144	ἀγαπάω
115149	χέω
115152	κὸριος
115155	εἶμι
115160	ὅς
115164	σός
ἐνεργής
γενητός
εἰς
ἐπίγνωσις
115170	ἀγαθόω
τίς
εἰς
ἐγώ
εἶμι
χριστός
115184	ἀγαπάω
σός
ὅστις
ὁ
115190	ἁγής
115192	δῖος
σέω
115197	εἰς
χριστός
115200	χάω
115202	σός
115204	ἀνήκω
δῖος
115207	ἀγαπάω
115209	παρακαλέω
115212	ὡς
115219	χριστός
Ἰησοῦς
παρακαλέω
σός
115224	τίς
ἐμέω
τεκνόω
115229	εἰς
115231	δεσμέω
115234	πότος
σός
115240	σός
115242	ἐμέω
115245	ἀνά,ἐπί,ἐν-ψάω
σός
115250	ὁ
ἐμός
115261	σέω
115263	διά-ἀκονάω
εἰς
115266	δεσμέω
τίς
115272	σής
115276	ποιέω
115279	ὡς
κάτος
115284	σός
115286	ἀνά-λάω
κάτος
ἑκοὸσιος
ταχὸς
115291	δῖος
115295	ὁράω
115297	αἰώνιος
115301	ὡς
δοῦλος
ἀνά-λάω
115305	δοῦλος
115307	ἀγαπάω
115309	ἐμέω
115313	σός
115315	εἰς
115318	εἰς
κὸριος
εἶμι
115323	χέω
115327	ὡς
115329	εἶμι
115333	σός
εἰμί
ὀφειλέω
115337	ἐμέω
ἐλλογάω
115343	ἐμέω
115346	ἀπό-τίζω
115349	λέγω
σός
ὅστις
115353	σαυτοῦ
115355	προσοφείλω
νάω
115359	σός
115361	εἰς
κὸριος
ἀνά,ἀπό-αὔω
115365	ὁ
115367	εἰς
χριστός
115372	σός
115374	σός
115376	ὅστις
115379	ὅς
λέγω
ποιέω
ἁμός
115387	ξενία
115390	ὅστις
δῖος
115394	ὑμός
115396	σὸ
115398	σός
115400	ὅς
115403	εἰς
χριστός
Ἰησοῦς
115409	Λοῦκα
ὅς
συνεργέω
115413	ἤ
115415	τίς
κὸριος
Ἰησοῦς
χριστός
115420	τίς
115422	ὑμός
115426	πάλλω
ὅς
115432	εἰς
115436	ἐσχατάω
115438	ἡμέρα
115441	ἐγώ
εἰς
115449	ἵημι
115451	ποιέω
115458	δοξάζω
115463	αὐτοῦ
115466	ὁ
πάντῃ
τίς
115472	αὐτοῦ
115475	ἁμάρτιον
115478	εἰς
δεξιός
115482	εἰς
115485	κρεισσόω
115488	ἀναγελάω
115490	διάφορος
115493	κληρονομέω
115497	εἶπον
πότος
115500	ἀναγελάω
115503	εἰ
115508	σός
115512	εἰσ-ὀμάζω
115514	εἶμι
115520	εἶμι
115527	πρωτοτόκος
εἶμι
115531	λέγω
Κάις
προσκυνέω
115537	θεάομαι
115543	λέγω
ὅς
ποιόω
115548	αὐτοῦ
115553	αὐτοῦ
115560	ὅς
115562	σός
ὅς
115565	εἶμι
115568	τίς
115571	ὅς
115577	βασίλειος
αὐτοῦ
115584	δῖος
115587	σός
ὅς
115590	ὅς
115592	σός
ἐλαὸνω
115595	πῆρος
115598	σός
115603	κὸριος
115610	χειρόω
σός
εἶμι
ὅς
οὐρανόω
115616	ἀπό-ὁλόομαι
115622	ὡς
115628	ἑλίσσω
115630	ὡς
115636	ὅς
115638	εἰ
115640	ὁ
ἔτης
σός
115644	ἐκλείπω
115646	τίς
115649	ἀναγελάω
ἐρῶ
πότος
115654	δεξιάζω
115656	ἠώς
ἐάν
θέω
115661	σός
115664	ποδόω
σός
115668	εἶμι
λειτουργικός
115671	εἶμι
διά-κονιάω
ἀποστέλλω
δῖος
115679	Δίη
115681	δέω
115684	ἡμός
115688	πότε
115690	εἶμι
115692	ὅς
115694	ἀναγελάω
115700	πᾶς
115703	παρά-κοάω
115705	ἐν-δικεῖν
115707	πῶς
115709	ἐκφεὸγω
115714	ἀρχήν
115717	δῖος
τίς
κὸριος
115723	εἶμι
ἡμός
115726	συνεπιμαρτυρέω
τίς
θεάομαι
σημειόω
115734	ποικίλλω
115740	κάτος
115742	αὐτοῦ
ἐθέλω
115747	ὑποτάσσω
115759	λέγω
115763	ὅστις
μιμνήσκω
αὐτοῦ
εἰμί
115768	ἀνθρωπόομαι
ὅστις
ἐπισκέπτης
115778	δοξάζω
115780	τιμάω
115783	πάντῃ
ὑποτάσσω
ὑπό-καθίημι
115787	ποδόω
αὐτοῦ
εἰς
τίς
115792	ὑποτάσσω
115794	ὁ
πάντῃ
115797	ἀφήκω
115803	ὁράω
115805	ὁ
πάντῃ
ὑποτάσσω
115817	δῖος
115820	τίς
θανατόω
δοξάζω
115824	τιμάω
115828	θεάομαι
115832	θανατόω
115838	ὁ
πάντῃ
115842	ἵημι
ὁ
πάντῃ
115846	υἱόω
εἶμι
δοξάζω
115854	αὐτός
δῖος
115857	τελειόω
115863	ὅς
115865	ἐκ
115870	αἰτία
115872	ἐπαισχὸνομαι
115876	λέγω
ἀπό-ἀναγελάω
115880	σός
115884	εἰς
115886	ἔκκλησις
ὑμνέω
σός
115892	εἰσ-ὀμάζω
115898	ἰδέω
115901	ὁ
παιδία
ὅς
115906	ὅς
115908	ἔπειμι
115910	ὁ
παιδία
κοινωνέω
115918	παραπλήσιος
115921	αὐτός
115923	δῖος
τίς
θανατόω
καταργέω
115931	τίς
θανατόω
115938	ἀπαλλάσσω
115942	θανατόω
δῖος
115945	τίς
115948	εἰμί
δουλεία
115953	ἀναγελάω
115955	ἀνά-λάω
115961	κάτος
πάντῃ
115968	γενητός
115971	ἀρχιερεὸς
ὁ
115975	Θέων
εἶμι
115981	τίς
115983	εἰς
115986	πάσχω
115989	δυνάτης
115992	βοηθέω
115999	κατανοέω
116006	ἡμός
116008	πιστός
ὄντα
τίς
116013	ὡς
116015	Μωυσῆς
εἰς
ὁλάω
τίς
116020	αὐτοῦ
116024	δοξάζω
πῆρος
116030	πλείων
τιμάω
χάω
τίς
οἰκέω
ὅς
κατασκευάζω
116040	εἰκός
116044	ὅς
116046	πάντῃ
κατασκευάζω
116050	Μωυσῆς
116053	εἰς
ὁλάω
τίς
116057	αὐτοῦ
ὡς
116060	εἶμι
μαρτυρέω
116064	χριστός
116066	ὡς
116071	αὐτοῦ
ἵημι
εἰκός
116076	ἐάω
116084	μέχρι
116087	κατά-σχάω
116090	λέγω
116094	Ἅγιος
116096	ἐάω
116098	φωνέω
αὐτοῦ
116102	σκληρὸνω
116104	καρδιάω
ὑμός
ὡς
εἰς
τίς
116110	κάτος
116112	ἡμέρα
τίς
116115	εἰς
116117	ἐρημάζω
ἵημι
πειράω
ὅς
116122	ὑμός
εἰς
116127	ὁ
116131	ἔτης
116138	εἶπον
116140	πλανάω
116142	καρδιάω
116148	ὁδόω
116150	ὡς
116152	εἰς
116154	ὀργάω
116156	εἶμι
116158	εἶμι
116162	βλέπω
116165	πότε
116167	εἰμί
116169	ὑμός
κάρδιον
πονηρός
ἀπό-ἑστιάω
εἰς
τίς
116177	θεάομαι
116179	ἀνά-λάω
παρακαλέω
116184	ἡμέρα
116186	ἵημι
116194	ἐκ
ὑμός
ἀπατάω
116201	τίς
χριστός
116206	ἀρχήν
116209	μέχρι
116212	κατά-σχάω
εἰς
τίς
λέγω
116217	ἐάω
116219	φωνέω
αὐτοῦ
116222	μής
σκληρὸνω
116225	καρδιάω
ὑμός
ὡς
εἰς
τίς
116231	τίνω
116238	ὅς
116240	ἐκ
116242	δῖος
Μωυσῆς
τίς
116248	ἔτης
116253	ὁ
κωλῆ
ἐπιέννυμι
εἰς
116258	ἐρημάζω
τίς
116264	εἶμι
116267	αὐτοῦ
εἶμι
116274	ὅστις
116279	ἀπό-ἑστιάω
116283	πότε
116287	εἶμι
116290	αὐτοῦ
δοκέω
116293	ἐκ
ὑμός
116304	ὠφελέω
ὅς
116313	πίστις
116318	εἶμι
116321	ὅς
116324	ἐρῶ
ὡς
116327	εἰς
116329	ὀργάω
116331	εἶμι
116333	εἶμι
116341	καταβολεὸς
κοσμέω
116344	ἐρῶ
116351	Κάις
κατά-ἐπαὸω
ὅς
116355	εἰς
116357	ἡμέρα
116359	ἑβδομάζω
116364	αὐτοῦ
116366	εἰς
116369	εἶμι
116371	εἶμι
116375	ἔπειμι
116380	εἶμι
116383	ὅς
116391	τίς
116393	ἡμέρα
116395	εἰς
116397	λέγω
116402	πρό-εἰρέω
116404	ἐάω
116406	φωνέω
αὐτοῦ
116410	σκληρὸνω
116412	καρδιάω
ὑμός
εἶμι
116417	Ἰησοῦς
κατά-ἐπαὸω
116420	ἐάν
116422	ἀνά-λάω
116426	ἡμέρα
ἄρος
116430	τίς
116432	τίς
θεάομαι
ὅς
116437	εἶμι
116440	αὐτοῦ
116443	κατά-ἐπαὸω
116447	αὐτοῦ
116451	ἴδιος
ὅς
116457	εἶμι
116463	εἰς
τίς
116471	ζάω
116473	ὅς
116475	τίς
θεάομαι
116478	ἐνεργής
116482	πᾶς
116489	ψυχάζω
116500	ἐννοέω
καρδιάω
116506	ἀφανής
ἐνώπιος
αὐτοῦ
πάντῃ
116511	γυμνός
116513	τραχηλίζω
116516	αὐτοῦ
116519	ἐγώ
ὅς
116528	οὐρανόω
116532	τίς
θεάομαι
116543	συμπαθέω
116546	ἡμός
περαίνω
116549	κάτος
πάντῃ
116559	τίς
116565	ἐλεός
116567	χάρις
116569	εἶμι
116574	ἀρχιερεὸς
ἐκ
116580	καθιστάω
ὁ
116584	Θέων
116586	προσφέρω
116590	θυσία
116592	ἁμάρτιον
116599	ἔπειμι
116607	ὀφειλέω
116610	τίς
116618	ἁμάρτιον
116625	τιμάω
ἀνά-λάω
116629	τίς
θεάομαι
116636	ὅς
χριστός
116644	ὅς
116650	εἰ
116655	σός
116658	εἰς
116660	λέγω
116662	ἱερόω
εἶμι
116666	κάτος
116671	εἰς
116676	αὐτοῦ
δέω
116687	θανατόω
116692	δακρὸω
116698	εὐλάβεια
116720	τίς
θεάομαι
ἀρχιερεὸς
κάτος
116728	ἵημι
116730	ἐγώ
ὅς
116735	λέγω
ἔπειμι
116746	δῖος
116751	ἔχω
τίς
116754	ὑμός
τίς
ὁ
116761	λόγιος
τίς
θεάομαι
116771	τροφεὸς
116774	ὅς
μετά-χάω
116777	ἤπειρος
λογόω
116783	τελέω
116786	ὅς
στερεός
τροφεὸς
116790	δῖος
116793	ὁ
116795	γυμνάζω
116799	κάλως
116802	κακόω
116808	τίς
χριστός
116819	μετά,ἀνά-οἰάω
116821	νεκρός
116826	Θέων
116831	χειρόω
116833	νεκρός
116841	ἐπιτρέπω
ὅς
116861	καλός
116863	θεάομαι
116870	παρά,ἀπό-ἕννυμι
116873	εἶμι
μετά,ἀνά-οἰάω
116879	τίς
θεάομαι
116885	ὅς
116892	ὕω
116905	τίς
θεάομαι
116914	κατάρης
116919	εἶμι
116924	ὑμός
116926	ὁ
116929	ἔχω
116931	εἶμι
116938	ὅς
116941	τίς
116943	ὑμός
116946	ἀγαπάω
116949	εἶμι
116952	αὐτοῦ
διακονέω
116957	διακονέω
ἐπί-θυμόω
116961	ὑμός
116977	μιμητός
116980	δῖος
116987	τίς
116991	ὅς
116993	ἔπειμι
116998	ὄμνυμι
117002	λέγω
εἶμι
μής
117006	εὐλογέω
σός
117010	πληθὸνω
σός
117018	ἀνθρωπώ
117020	κάτος
τίς
117028	πέρα
εἶμι
βεβαιόω
ὅς
117033	εἰς
117035	περισσός
117037	ὅς
117039	ἐπιδείκνυμι
117041	κληρονομέω
117047	βουλεὸς
αὐτοῦ
117052	δῖος
117056	εἰς
117060	Θέων
117063	χόω
ὅς
117066	κρατέω
117071	ὡς
117075	ψυχάζω
ἀσφαλής
117082	εἶμι
117085	τίς
117090	ἡμός
117092	Ἰησοῦς
κάτος
117097	ἀρχιερεὸς
117099	εἶμι
117104	ὅς
117108	ἱερόω
τίς
θεάομαι
τίς
117113	ὅς
συναντάω
117119	κοπεὸς
117121	βασίλη
117123	εὐλογέω
117127	δεκάω
117132	πρῶτος
117145	εἰρηνέω
117150	ἀρχήν
ἡμέρα
117155	χάω
117158	τίς
117160	τίς
θεάομαι
μένω
ἱερόω
εἶμι
117167	θεωρέω
117172	δεκάω
117178	ὅς
117181	ὅς
117185	υἱόω
117195	κάτος
117202	αὐτός
117209	ὅς
117213	ἐκ
αὐτός
δεκατόω
117230	τίς
117236	δεκάτη
117238	ἀνθρωπώ
117243	ὅστις
ζάω
117246	ὡς
117253	ὅς
δεκάτη
117259	εἰς
117261	ὀσφὸς
τίς
117264	εἰμί
ὅστε
117269	εἶμι
117273	δῖος
117277	εἰμί
ὅς
117286	χρέος
κάτος
117293	ἱέρεια
117296	κάτος
117300	λέγω
117305	ἐκ
ἀνά,ἀνά-κέω
117314	λέγω
117318	μετά-σχάω
117322	πρό-σχάω
τίς
117327	ὅστις
ἐκ
Ἰοὸδας
ἀνατέλλω
ὅς
κὸριος
ἡμός
εἶμι
117338	ἱερός
117340	Μωυσῆς
117342	Κάις
περισσός
117347	εἶμι
κάτος
117352	ἀνίστημι
ἱερόω
117357	κάτος
117359	ἐντολεὸς
117361	γίγνομαι
ἀνά-λάω
κάτος
117369	ὅστις
117371	ἱερόω
εἶμι
117375	κάτος
117384	ἐντολεὸς
δῖος
117390	ἀνά-ὀφείλω
117394	ὅς
117396	ἐπί-εἰσαγωγέω
117403	τίς
θεάω
Κάις
117411	ὅς
117416	εἶμι
117419	ὅς
117423	δῖος
τίς
λέγω
117429	κὸριος
117432	μεταμελέομαι
117434	ἱερόω
εἶμι
117438	κάτος
117443	γίγνομαι
117445	Ἰησοῦς
Κάις
ὅς
117450	εἶμι
117453	δῖος
117458	ὅς
117460	δῖος
117464	εἶμι
117468	χάω
117474	εἶμι
117477	δυνάτης
117481	αὐτοῦ
τίς
θεάω
117485	ζάω
εἶμι
117490	αὐτός
117493	ἐγώ
117496	ἀρχιερεὸς
117507	οὐρανόω
117511	χάω
117513	ἡμέρα
117516	ὅς
117521	ἴδιος
ἁμάρτιον
θυσία
117527	τίς
117531	ποιέω
117535	ὅς
117538	ἀνθρωπώ
καθίστημι
117543	ὅς
117553	εἶμι
117561	λέγω
117567	εἰς
δεξιός
τίς
117573	εἰς
117575	οὐρανόω
117577	ἁγής
117581	σκηνάω
117585	ἐφήκω
ὅς
κὸριος
117592	ἀρχιερεὸς
εἶμι
117599	θυσία
καθιστάω
117602	ἀνά-ἀνακαίω
117608	πρός,ἐν,ἐν-κέω
εἶμι
117612	εἰμί
117616	ἐάν
εἰμί
ἱερόω
ὄντα
117622	κάτος
117624	ὁ
117629	σκιάω
117632	ἐπί-οὐρανιάζω
117635	Μωυσῆς
117637	ἐπιτελέω
117639	σκηνάω
ὁράω
117643	ποιέω
πάντῃ
κάτος
117650	σός
εἰς
τίς
ὄρος
117670	εἶμι
117672	ὅς
πρωτός
117675	εἰμί
117678	ἐάν
117685	λέγω
ἰδέω
ἡμέρα
117689	λέγω
κὸριος
117692	συντελέω
117701	Ἰοὸδας
117703	καινέω
117705	κάτος
117712	αὐτός
εἰς
ἡμέρα
117719	αὐτός
117725	ὅστις
117729	εἰς
117733	ἀγός
117735	αὐτός
λέγω
κὸριος
ὅστις
117740	ὅς
117743	διατίθημι
τίς
117749	ἡμέρα
117751	λέγω
κὸριος
δίδωμι
117756	εἶμι
117758	διά,ἀνά-οἰάω
αὐτός
117762	καρδιάω
αὐτός
ἐπιγράφω
117767	εἰσ-ὀμάζω
117769	εἶμι
Θέων
117775	εἶμι
117784	αὐτοῦ
117789	αὐτοῦ
λέγω
117793	κὸριος
ὅστις
117796	εἶδον
117800	ἠώς
117802	αὐτός
ὅστις
ἴλαος
εἰσ-ὀμάζω
117808	αὐτός
117811	ἁμάρτιον
αὐτός
117817	εἰς
τίς
λέγω
καίνω
παλαιόω
117823	πρωτός
117828	γηράσκω
117835	ὅς
πρωτός
117843	σκῆνος
117846	ὅς
πρωτός
εἰς
ἵημι
ἧ
117852	λυχνίας
117854	ὅς
117857	ὅς
117860	ἀρτάω
117862	λέγω
ἅγιος
117869	σκῆνος
ὅς
λέγω
ἅγιος
ἁγής
χρυσόω
117885	εἰς
ἵημι
117893	ὅς
117896	ὅς
βλαστάω
117899	ὅς
117903	ὑπέρ-ἄνω
117907	δοξάζω
κατασκιάζω
117916	λέγω
κάτος
117923	εἶμι
117926	πρωτός
σκηνάω
δῖος
117930	εἰσ-ἰάομαι
ὅς
117935	ἐπιτελέω
εἶμι
117941	τίς
ἐν-ἀυτέω
117944	ὅς
ἀρχιερεὸς
117950	προσφερής
117955	τίς
117960	τίς
117962	τίς
117968	ἁγής
117972	πρωτός
σκηνάω
117975	στάζω
117977	παρά-ἀβολέω
εἶμι
117988	θυσιάζω
117992	κάτος
σὸνοιδα
τελειόω
118003	διά-ἀφοράω
118007	μέχρι
καιρόω
118010	ἐπίκειμαι
χριστός
118014	ἀρχιερεὸς
118017	ἀγαθόω
δῖος
118023	σκηνάω
118032	οὐδός
118035	τραγάω
118038	δῖος
118040	τίς
ἰδίω
118045	εἶμι
ὁ
ἅγιος
118049	λυτρόω
118051	εἶμι
118055	τραγάω
118057	ταυράω
118074	τίς
χριστός
118077	δῖος
118082	ἄμωμον
τίς
θεάω
καθάριος
118087	σὸνοιδα
ἡμός
118090	νεκρός
118092	εἶμι
118095	θεάω
ζέω
Κάις
δῖος
118101	καινέω
118105	θανατόω
118107	εἶμι
ἀπολυτρόω
118112	πρωτός
118114	παρά-ἀβάω
118118	ὅς
118127	ἀνά,ἀνά-κέω
118129	τίς
118134	νεκρόω
βέβαιος
ἔπειμι
118138	πότε
118140	ὅστε
ζάω
ὅς
118145	οὐδός
ὅς
πρωτός
118154	ἐντολεὸς
κάτος
118159	Μωυσῆς
118161	τίς
118170	τραγάω
118183	πάντῃ
118187	λέγω
118196	ὑμός
ὅς
118201	σκηνάω
118204	πάντῃ
ὁ
σκευή
118209	τίς
118211	ὅμοιος
118215	εἰς
118217	πάντῃ
118219	κάτος
118228	ἀνά,ἀνά-κέω
118230	ὁ
118234	εἰς
118236	οὐρανόω
118239	αὐτός
118241	ὁ
118245	πῆρος
118249	εἶμι
118252	ἅγιος
χριστός
ἀντίτυπος
118258	εἶμι
118264	τίς
πρόσ-ὠπάω
τίς
θεάομαι
118269	ἡμός
118273	προσφέρω
118276	ὅς
ἀρχιερεὸς
118279	εἶμι
ὁ
ἅγιος
118284	εἰς
118287	ἔπειμι
δεῖ
118293	καταβολεὸς
κοσμέω
118299	σὸν-τέλλω
118302	εἶμι
ἀθετέω
118306	δῖος
118308	θυσιάς
αὐτοῦ
118325	ὅς
χριστός
118328	πρός,ἐν-ἔχθω
εἶμι
118335	δευτερόω
118342	εἶμι
118344	σκιά
118346	χάω
ὅς
118351	ἀγαθόω
118363	ἕως
118365	εἶμι
118369	δυνάτης
118372	τελειόω
ἔπειμι
118375	ἐάν
παὸω
118378	δῖος
118380	μηδείς
118383	σὸνοιδα
ἁμάρτιον
118390	εἰς
118393	ἁμάρτιον
118399	ταυράω
118401	τραγάω
118406	εἶμι
118409	λέγω
θυσιάζω
118426	εἶπον
ἰδέω
ἵημι
εἰς
118434	ἐμέω
τίς
ποιέω
ὅς
118440	θελήμη
σός
118443	λέγω
ὅστις
θυσία
118455	οὐδός
118458	κάτος
118462	ἐρῶ
ἰδέω
ἵημι
τίς
ποιέω
118468	θελήμη
σός
ἀναιρέω
118472	πρῶτος
118476	ἵστημι
εἰς
118482	δῖος
118485	τίς
118487	Ἰησοῦς
χριστός
118490	Κάις
118493	ἱερόω
ἵστημι
118496	ἡμέρα
118503	θυσία
118513	ἁμάρτιον
118515	θυσιάζω
εἶμι
118520	εἰς
δεξιός
τίς
θεάομαι
118527	ἠώς
118529	ὅς
118531	αὐτοῦ
118534	ποδόω
αὐτοῦ
118539	τελειόω
εἶμι
118545	μαρτυρέω
118547	ἐγώ
118552	Ἅγιος
118558	ὅς
118561	διατίθημι
118566	ἡμέρα
118568	λέγω
κὸριος
δίδωμι
118574	καρδιάω
αὐτός
118579	διά,ἀνά-οἰάω
αὐτός
ἐπιγράφω
118585	ἁμάρτιον
αὐτός
118590	αὐτός
118600	πρόσφορος
118607	εἶμι
118611	ἁγής
εἰς
τίς
118615	Ἰησοῦς
118618	ἐγώ
118620	πρόσφημι
118622	ζώννυμι
δῖος
τίς
118630	αὐτοῦ
118632	ἱέρεια
118637	τίς
θεάομαι
118642	καρδιάω
εἰς
118648	καρδιάω
118651	πονηρός
118658	καταχώννυμι
118663	ἀκλινής
118666	ὅς
118669	κατά-νάω
118671	εἶμι
118673	ἀγαπάω
118675	καλός
118681	ἑαυτοῦ
118684	τίς
ἀνά-λάω
παρακαλέω
118691	βλέπω
118694	ἡμέρα
ἑκοὸσιος
118698	ἡμός
118705	ἀλήθεια
118708	ἁμάρτιον
118710	θυσιάς
φοβερός
118722	ὑπό,ἐν,ἀντί-ἰόω
ἀθετέω
118726	Μωυσῆς
118728	οἰκτιρμων
118730	δὸο
εἰμί
118736	δοκέω
118740	ὅς
118743	τίς
θεάομαι
κατά-ἀπατάω
118751	κοινός
118753	εἰς
118761	ἐνυβρίζω
οἰδάω
118766	ἐμέω
118769	ἀντί,ἀπό-ὁδόω
118772	κρίνω
κὸριος
118776	αὐτοῦ
118780	εἶμι
118782	θεάομαι
118784	ἀναμιμνήσκω
118788	ἡμέρα
εἰς
118793	ἀθλέω
118813	δέσμιον
118817	ἁρπάζω
118820	ὑμός
118830	μένω
μής
ἀποβάλλω
118836	ὑμός
118838	χάω
118843	ἔχω
118847	θελήμη
τίς
θεάομαι
118851	κομίζω
118856	σμικρός
118859	ὅς
118861	ἥκω
118864	χρονίζω
ὅς
118873	ἐάω
118876	εὐδοκέω
ὅς
ψῦχος
118880	εἰς
118887	εἶμι
118889	ἀνά-λάω
118891	εἶμι
περιποιέω
ψυχάζω
118903	εἰς
118907	ὅς
118909	πίστις
νοόω
118915	θεάομαι
εἶμι
118924	πίστις
πλείων
θυσιάζω
118928	πῆρος
118931	τίς
θεάω
118942	αὐτοῦ
τίς
θεάομαι
118950	λαλέω
πίστις
118954	τίς
118964	ὅς
118972	τίς
θεάω
118978	εὐαρεστέω
πιστεὸω
118981	δέω
118984	τίς
θεάω
ὅστις
118990	ἐκζητέω
118994	πίστις
119004	εἶμι
119006	τίς
οἰκέω
αὐτοῦ
119011	κατακρίνω
119016	κάτος
119021	πίστις
119026	εἶμι
119031	εἶμι
119036	ἐπί-ἱστάω
119039	πίστις
119041	εἶμι
119045	ὡς
ἀλλοτριάζω
εἰς
σκηνάω
κατοικέω
119064	θεμελιόω
119071	ὅς
119073	πίστις
119078	εἶμι
κατά-ἀντιβολέω
119083	πῆρος
119086	ἔπειμι
πιστός
ἡγέομαι
119100	ὁ
119102	τίς
οὐρανόω
τίς
πλῆθος
119107	ὡς
ὅς
119110	ὅς
πῆρος
119115	θαλασσεὸς
ὅς
119118	κάτος
119127	ἀνά-λάω
119135	ὅστις
ξένος
119138	παρά,ἐπί-δημόομαι
εἶμι
119143	ὅς
119145	τοιοῦτος
λέγω
ἐμφανίζω
ὅστις
119150	ἐπιζητέω
119152	εἶμι
119160	ἐάν
119162	ἀνακάμπτω
119172	ἐπαισχὸνομαι
119174	ὅς
119177	ἐπικαλέω
αὐτός
119183	πίστις
προσφέρω
119191	μονογενής
119193	ὅς
119200	ὅστις
εἰς
119204	σός
119207	ὅστις
119210	νεκρός
119213	ὅς
119218	εἰς
παρά-ἀβολέω
119221	πίστις
119225	εὐλογέω
119232	πίστις
119237	υἱόω
119239	εὐλογέω
119244	ἄκρος
119246	ῥαβδόομαι
αὐτοῦ
πίστις
119250	τελευτάω
119253	ἐξοδάω
119255	υἱόω
119262	αὐτοῦ
119264	πίστις
Μωυσῆς
119272	αὐτοῦ
119277	παίδιος
119283	τίς
βασιλεὸς
πίστις
Μωυσῆς
119290	λέγω
119297	τίς
119299	τίς
θεάομαι
εἰμί
πρό-σκαίρω
119314	τίς
χριστός
119318	εἶμι
119321	πίστις
119327	θὸμον
τίς
βασιλεὸς
119333	ὡς
ὁράω
119336	πίστις
ποιέω
119343	τίς
119347	ὅς
119349	ὁ
119352	αὐτός
πίστις
119356	ἐρυθρός
119358	ὡς
δῖος
ξηρός
119363	πειρά
119365	ὅς
Αἰγυπτιόω
κατά,ἐπί-ὀθέω
πίστις
ὁ
τειχέω
119372	ἐφίημι
119376	ἡμέρα
πίστις
119379	ὅς
119385	δεξαμενή
119389	εἰρηνέω
Κάις
119393	λέγω
ἐπιλείπω
119397	διηγέομαι
ὅς
119411	προφητάζω
ἕ
δῖος
119416	βασίλειος
119434	ἰσχυρόω
εἰς
119438	ἐκλινάω
ἀλλοτριάζω
119442	ἐκ
119445	νεκρόω
αὐτός
ἀνά-λόω
119453	ἀπολυτρόω
119462	μαστιγόω
πειρά
119467	δέσμη
119469	φυλακεὸς
119473	εἰς
φονάω
119478	εἰς
119480	εἰς
119488	εἰμί
119490	ὅς
119504	Κάις
119508	δῖος
119515	τίς
θεάομαι
119518	ἡμός
119525	ἡμός
119532	περίκειμαι
ἐγώ
119535	μαρτυρέω
119538	πάντῃ
119547	πρόκειμαι
ἐγώ
119551	εἶμι
119568	κατά-ἀφρονέω
εἰς
δεξιός
119572	τίς
119574	τίς
θεάομαι
119577	ἀνά-ἀλογίζομαι
119585	εἶμι
119593	ὑμός
119596	μέχρι
119604	ἐκλανθάνω
119608	σὸ
ὡς
υἱόω
διά-λέγω
119615	ὀλιγωρέω
119617	κὸριος
119619	ἐκλὸω
119621	αὐτοῦ
119625	ἀγαπάω
κὸριος
119628	μαστιγόω
119630	πάντῃ
119634	εἶμι
119636	ὑπομένω
ὡς
υἱόω
σὸ
119641	ὅς
119650	εἶμι
119653	ἔστε
119659	ἄρος
νοθόω
119663	υἱόω
ἔστε
119670	ἡμός
119673	παιδευτός
119679	ὑποτάσσω
τίς
πατρίς
119683	πνευματόω
119686	ὅς
119691	ἡμέρα
κάτος
119694	δοκέω
119697	ὅς
119701	συμφέρω
εἶμι
119707	αὐτοῦ
πᾶς
119710	παίδειος
119714	πηρός
119716	δοκέω
119719	ἀνά-λάω
λυπέω
ὕστερος
119729	ἀποδίδωμι
119733	παρέζομαι
119736	ὁ
παραλὸω
119741	τροχιός
119743	ποιέω
119745	πόσις
ὑμός
119751	ἐκτρέπω
119755	εἰρηνέω
διώκω
119762	ἵημι
119767	κὸριος
ἐπισκοπέω
119771	ὕστερος
119775	τίς
θεάομαι
119781	ἄνω
119783	ἐνοχλέω
119785	δῖος
119788	ὅς
119793	εἰμί
119795	ὡς
119802	ὁ
πρωτοτοκία
119807	ὅστις
119811	κληρονομέω
119815	μετά,ἀνά-οἰάω
119819	εὑρίσκω
119822	δακρὸω
ἐκζητέω
119842	φωνέω
119845	ὅς
119856	διαστέλλω
119858	θηράω
119860	τίς
119866	εἰμί
119868	φαντάζω
Μωυσῆς
εἶπον
119875	ἀνά-λάω
119877	σίον
ὄρος
119880	πόλις
θεάομαι
119887	ἀναγελάω
πανήγυρις
119890	ἐκ-ἐκκλησιάζω
πρωτοτοκέω
119893	εἰς
οὐρανόω
119897	θεάω
119901	δίκαιος
119905	νέος
119907	Ἰησοῦς
119913	πῆρος
119916	βλέπω
119918	παραιτέομαι
119921	εἶμι
119934	ὅς
119937	οὐρανόω
119939	ἵημι
ὅς
φωνέω
119944	εἰσ-ἀλεὸω
119949	λέγω
119953	σείω
119958	ἀνά-λάω
119966	δηλόω
119971	ὡς
119975	ὁ
119977	σαλεὸω
119979	βασίλειος
119982	χόω
χάρις
119988	τίς
θεάω
119991	εὐλάβεια
119996	ὅς
119998	ἡμός
120000	καταναλίσκω
ἤ
120003	μενετός
120007	ἐπιλανθάνομαι
δῖος
120011	λανθάνω
τίνω
120015	μιμνήσκω
120017	δέσμιος
ὡς
120022	ὡς
120026	εἰς
120029	ὅς
120031	εἰς
120034	ὅς
120041	κρίνω
ὅς
120045	ὅς
120049	παρόω
120052	ἐρῶ
120055	σός
ἄνω
120060	σός
ἐν,κατά-λιπάω
120064	ἡμός
λέγω
κὸριος
ἐμέω
120072	ποιέω
120075	μνημονεὸω
120078	ὑμός
120081	σὸ
120084	τίς
θεάομαι
120089	ἐκβάζω
120091	ἀνά-στροφάω
μιμέομαι
120095	Ἰησοῦς
χριστός
ἔχθω
120100	ὅς
120103	εἶμι
120107	ποικίλλω
120111	παραφέρω
καλός
120117	καρδιάω
120120	εἰς
120124	ὅς
120127	θυσιαστήριος
ἐκ
ἵημι
120133	ἐξουσιάζω
ὅς
120136	σκηνάω
120141	ζωή
120146	εἶμι
ὁ
ἅγιος
δῖος
τίς
ἀρχιερεὸς
120153	ὁ
120156	ἔσσομαι
120158	παρά,ἐν-ἀντιβολέω
120161	Ἰησοῦς
120163	ἁγιάζω
δῖος
τίς
ἰδίω
120170	ἔσσομαι
120178	ἔσσομαι
120180	παρά,ἐν-ἀντιβολέω
120183	αὐτοῦ
120189	μένω
120191	ἀνά-λάω
120194	ἐπιζητέω
120196	αὐτοῦ
120199	θυσιάζω
120201	δῖος
120203	τίς
θεάω
120210	τίς
120212	αὐτοῦ
120219	ἐπιλανθάνομαι
120224	ὅς
120226	πείθω
120229	ὑμός
120231	ὑπείκω
120237	ψυχόω
ὑμός
ὡς
120246	ποιόω
120252	σὸ
120254	προσεὸχομαι
120256	ἡμός
120259	ὅστις
κήλη
σὸνοιδα
120263	εἰς
120265	κάλως
120270	παρακαλέω
120272	ποιέω
120276	σὸ
ὅς
120281	εἰρηνέω
ὅς
120285	νεκρός
120289	πρό-βατέω
120292	εἰς
120297	κὸριος
ἡμός
120300	καταρτίζω
ὑμός
εἰς
120305	εἶμι
120307	ποιέω
120309	θελήμη
αὐτοῦ
ποιόω
εἰς
ἐγώ
120316	ἐνώπιος
αὐτοῦ
δῖος
Ἰησοῦς
χριστός
120322	ὅς
δοξάζω
εἶμι
120329	ἀμήν
παρακαλέω
120332	ὑμός
120334	ἀνέχω
τίς
λογόω
120341	δῖος
βραχὸς
120344	σὸ
γιγνώσκω
120348	ἡμός
120352	ἵημι
ἐάω
120357	ὑμός
ἀσπάζομαι
120362	ὑμός
120368	ὑμός
ὅς
120372	Ἰταλιάζω
ἤ
120377	ὑμός
120379	θεάομαι
120381	κὸριος
Ἰησοῦς
χριστός
120389	εἰς
120391	διά-σποράζω
120393	πᾶς
120395	ἡγέομαι
120401	ποικιλόω
120403	ὅστις
120405	δοκιμεῖον
ὑμός
120411	ὅς
120414	ἔργνυμι
τελέω
120418	ἤτε
τελειόω
120422	εἰς
120425	εἶμι
120428	ὑμός
120432	πῆρος
τίς
120435	θεάομαι
120437	ἁπλῶς
120446	εἰς
πίστις
120450	ὅς
120453	ἔοικα
120455	θαλασσεὸς
120462	ὅς
120465	ὅστις
120468	πῆρος
τίς
κὸριος
120474	εἰς
πάσσω
120477	ὁδάω
αὐτοῦ
120481	ὅς
120483	ὅς
120485	εἰς
τίς
ὕψος
αὐτοῦ
ὅς
120492	εἰς
120494	ταπείνωσις
αὐτοῦ
ὅστις
ὡς
120503	ὅς
120506	τίς
120515	αὐτοῦ
ἐκ-ἐπιέννυμι
120518	ὅς
120520	τίς
πρό-σωπάω
αὐτοῦ
120526	ὅς
120528	εἰς
120531	αὐτοῦ
120533	μακάριος
120536	ὑπομένω
120538	ὅστις
120549	ἀγαπάω
120553	λέγω
ὅστις
120556	θεάομαι
120558	ὅς
120563	κακάζω
120573	ἰδιάζω
ἐπί-θυμιάζω
120579	ὅς
ἐπιθὸμιος
120584	ὅς
120586	ἁμάρτημα
120588	ἀποκυέω
120590	μής
πλανάω
120595	πᾶς
120597	ἀγάω
120599	πᾶς
120601	τελέω
120604	καταβαίνω
120606	τίς
120613	ἐν
παραλλάσσω
εἰμί
τροπέω
120620	ἡμός
120622	ἀλήθεια
εἶμι
120626	ἡμός
ἀπάρχομαι
τίς
120630	αὐτοῦ
120641	εἶμι
120643	ἀκοὸω
120645	εἶμι
120647	λαλέω
120649	εἶμι
ὀργάω
ὀργάω
120655	θεάομαι
120660	πᾶς
120663	περισείομαι
120665	εἰς
120667	δείκνυμι
120669	ἐμφὸω
120673	σώζω
120675	ψυχάζω
ὑμός
γίγνομαι
120679	ποιητός
λογόω
120683	ἀκροάομαι
120687	ὅστις
εἰμί
120691	λογόω
120697	ἔοικα
120699	κατανοέω
120704	αὐτοῦ
εἰς
ἔσοπτρος
120711	ἀπέρχομαι
120713	εὐθὸς
120716	εἰμί
ὅς
120720	εἶμι
120722	τελέω
120725	ἐλευθεριάζω
120732	ἀνά-λάω
120737	εἰς
120739	ποίησις
αὐτοῦ
120742	εἰμί
120744	δοκέω
120749	γλῶσσα
120751	ἀνά-λάω
ἀπατάω
καρδιάω
120757	ὅς
120760	καθαρός
120763	πῆρος
τίς
θεάω
120767	πατρίς
120773	χήρα
εἰς
120776	θλῖψις
αὐτός
120782	τίς
κοσμέω
120787	εἰς
120789	ἔχω
120792	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
120798	δοξάζω
ἐάω
120801	εἰσέρχομαι
εἶμι
120804	ὑμός
120807	εἰς
120810	εἰσέρχομαι
120814	εἰς
120831	κάλως
120833	τίς
120839	εἰμί
120846	διά-κριθάω
εἰς
120851	κριτός
120853	πονηρός
ἀκοὸω
120859	ὅς
120861	ἐκλέγω
120864	τίς
120867	εἰς
πίστις
120872	βασίλειος
120876	ἀγαπάω
120882	πτωχός
120884	ὅς
120886	καταδυναστεὸω
ὑμός
120890	ἑλκέω
ὑμός
εἶμι
120898	καλός
120901	ἐπικλάω
120903	ὑμός
εἶμι
120907	τελέω
120909	κάτος
120911	γραφής
ἀγαπάω
120914	πλησίος
σός
ὡς
σαυτοῦ
κάλως
ποιέω
εἶμι
120924	ἐργάζομαι
120927	τίς
120929	ὡς
παρά-ἀβάω
120933	ὅλος
120936	τηρέω
πταίω
120939	εἰς
120941	γίγνομαι
120944	ὅς
120947	μής
120949	εἶπον
120951	μής
φονόω
εἶμι
120960	παρά-βατέω
120963	λαλέω
120966	ποιέω
ὡς
δῖος
120970	ἐλευθεριάζω
120973	ὅς
120977	τίς
120980	ἐλεός
κατακαυχάομαι
ἐλεός
120989	ἐάω
120991	λέγω
120997	ἔχω
120999	δυνάτης
ὅς
121002	σώζω
121004	ἐάω
121006	εἰμί
121008	γυμνόω
121013	ἐφημερέω
τροφεὸς
εἶπον
121019	ἐκ
ὑμός
ὑπάγω
εἰς
εἰρηνέω
θερμαίνω
121026	χορτάζω
121028	δίδωμι
121031	ὁ
ἐπιτήδειος
τίς
121040	ὅς
121042	ἐάω
121044	ἔχω
121046	νεκρός
121051	ἐρέω
121055	χέω
ἀγός
121058	χόω
δείκνυμι
121063	σός
121067	ἀγός
σός
δείκνυμι
121078	ὅστις
121081	ὅς
121083	κάλως
121086	ὁ
δαιμόνιος
121090	φρίζω
121094	εἰμί
121097	ὅστις
ὅς
121103	ἀργέω
121106	ὅς
121108	ἡμός
121110	ἐκ
121117	αὐτοῦ
121120	θυσιαστήριος
121122	ὅστις
ὅς
121128	αὐτοῦ
121133	ὅς
121138	ὅς
γράφος
ὅς
λέγω
121145	τίς
θεάω
121150	εἶμι
121154	θεάομαι
121156	ὁράω
ὅστις
ἐκ
121167	ὅμοιος
121171	ὅς
121174	ἐκ
121182	ὁδάω
ἐκβάλλω
121190	νεκρός
121194	ὅς
121198	νεκρός
121200	μής
121203	γίγνομαι
121207	ὅστις
121211	πολὸς
121215	εἰμί
121217	εἰς
121225	χαλιναγωγέω
121227	ὅλος
121230	εἶμι
121235	χαλινόω
εἶμι
ὁ
121240	εἶμι
121244	ἐγώ
121246	ὅλος
121249	αὐτός
μετάγω
ἰδέω
121253	ὁ
121255	τηλικοῦτος
ὄντα
121259	ἀνεμόω
σκληρόω
ἐλαὸνω
121265	πηδαλιόομαι
121267	ὅς
ὁρμάω
τίς
121274	ὅς
γλῶσσα
σμικρός
121280	μέγας
αὐχέω
ἰδέω
121285	ἁλίζω
ὑλάω
121289	ὅς
γλῶσσα
121292	ὅς
121296	ὅς
γλῶσσα
καθιστάω
εἰς
121302	ἡμός
ὅς
121305	ὅλος
121319	πᾶς
121322	θηριόω
121326	ἕρπω
121329	ἐν-ἁλίζω
121334	φὸσις
121339	γλῶσσα
121341	δαμάω
δυνάτης
121347	ἰός
121349	εἰς
121351	εὐλογέω
121353	κὸριος
121357	εἰς
121359	καταράομαι
121361	ἀνθρωπώ
121364	ὁμοιάζω
θεάομαι
121368	τίς
αὐτοῦ
121374	κατάρης
121376	χράω
121382	μῆτις
ὅς
πήσσω
121396	δυνάτης
121400	ἐλαιάω
ποιέω
εἰμί
121404	συκῆ
121408	ποιέω
121413	ἐπιστημόω
εἰς
σὸ
121419	κήλη
ἀνά-στροφάω
ὁ
121423	αὐτοῦ
εἰς
121427	εἶμι
121431	ἔχω
121434	εἰς
121436	καρδιάω
ὑμός
121439	κατακαυχάομαι
121441	ψεὸδω
κάτος
121444	ἀλήθεια
121448	ὅς
121452	ἀνά-λάω
121455	δαιμονιώδης
121464	πᾶς
φαῦλος
121467	ὅς
121471	πρῶτος
121477	ἐπιεικής
εὐπειθής
121480	ἐλεός
121482	καρπόω
ἀγαθόω
121489	εἰς
εἰρηνέω
121493	ποιόω
121495	πίνω
πολεμόω
121498	πίνω
μαχάω
εἰς
σὸ
121507	ὑμός
121510	εἰς
121513	ὑμός
ἐπιθυμέω
121517	ἔχω
φονεὸω
121520	ζηλόω
121523	δὸναμαι
121525	μάχομαι
121527	πολεμέω
121529	ἔχω
δῖος
121534	ὑμός
αἰτέω
121538	λαμβάνω
121540	κακόω
αἰτέω
121543	εἰς
121546	ὑμός
121550	οἰδάω
ὅστις
ὅς
φίλιος
τίς
κοσμέω
ἔχθρη
τίς
θεάομαι
121561	ἐάω
121566	τίς
κοσμέω
121569	τίς
θεάομαι
καθιστάω
εἰμί
δοκέω
ὅστις
κενόω
ὅς
γράφος
λέγω
121581	ἐπιποθέω
121586	εἰς
ἐγώ
121590	δίδωμι
χάρις
121593	λέγω
ὅς
121598	ταπεινόω
121600	δίδωμι
χάρις
ὑποτάσσω
121604	τίς
θεάω
ἀνθίστημι
121608	τίς
121611	φεὸζω
121613	ὑμός
121615	τίς
θεάω
121619	σὸ
121624	ἁγνίζω
καρδιάω
121632	ὅς
γέλως
ὑμός
εἶμι
121637	μετά-τραπέω
121639	ὅς
121641	εἶμι
κατήφεια
121644	ἐνώπιος
κὸριος
121647	ὑψόω
ὑμός
μής
κατά-ἀλαλάω
ἀλλήλων
121653	ὅς
κατά-ἀλαλάω
121656	εἰμί
κρίνον
121660	αὐτοῦ
κατά-ἀλαλάω
121664	κρίνω
121666	εἶμι
121669	κρίνω
121671	εἰ
121674	ἀνά-λάω
121678	νομοθετέω
121681	ὅς
121683	σώζω
121685	ἀπόλλυμι
121689	εἰ
ὅς
κρίνον
121693	πλησίος
ἄγω
121696	ὅς
λέγω
121699	εἰμί
121702	εἶμι
121711	ἐμπορεὸομαι
121716	ἐφίστημι
121719	ποῖος
ὅς
121722	ὑμός
121725	ἔστε
ὅς
121734	τίς
λέγω
ὑμός
ἐάω
ὅς
κὸριος
ἐθέλω
121746	εἰμί
121750	καυχάομαι
εἰς
121754	ὑμός
πᾶς
121758	πονηρός
121762	καλός
121766	ποιόω
ἁμάρτημα
121770	ἄγω
121772	ὅς
121779	ὑμός
121782	ὅς
121784	ὑμός
σήπω
121787	ὁ
121789	ὑμός
121791	γίγνομαι
ὅς
121794	ὑμός
121796	ὅς
121798	κατά-ἰόομαι
121800	ὅς
121802	αὐτός
εἶμι
μαρτυρέω
σὸ
121810	σαρκάω
ὑμός
ὡς
121815	εἰς
ἐσχατάω
121818	ἰδέω
ὅς
121824	ἀμάω
121826	χωράζω
ὑμός
ὅς
121831	ὑμός
121834	ὅς
βόειος
121838	εἶμι
ὁ
121841	κὸριος
121852	καρδιάω
ὑμός
εἰς
ἡμέρα
σφαγεὸς
121860	δίκαιος
121863	σὸ
121867	ἠώς
121869	παρά-οὐσιάζω
τίς
κὸριος
ἰδέω
ὅς
121877	τιμάω
121884	ἠώς
λάπτω
121894	καρδιάω
ὑμός
ὅστις
ὅς
παρά-οὐσιάζω
τίς
κὸριος
121903	στενάζω
121906	ἀλλήλων
121909	κριθάω
ἰδέω
ὅς
121915	θυρόω
ἵστημι
121926	προφητάζω
ἕ
121929	εἰς
τίς
121932	κὸριος
ἰδέω
121944	κὸριος
121946	ὅστις
121949	ὅς
κὸριος
121952	οἰκτιρμός
121959	ὄμνυμι
121968	τίς
121972	ὑμός
121974	νάω
νάω
121985	κακοπαθέω
121987	εἰς
σὸ
121990	εὐθυμέω
121993	ἀσθενέω
121995	εἰς
σὸ
122001	ἔκκλησις
122007	ἐλαιάω
εἰς
τίς
122011	τίς
κὸριος
122014	ὅς
εὖχος
122018	σώζω
122024	ὅς
κὸριος
122032	ἐξομολογέομαι
122038	προσεὸχομαι
122040	ἀλλήλων
122042	ἰάομαι
122046	δικαιόω
122050	εἰμί
ὁμοιοπαθής
ἐγώ
122054	προσεὸχομαι
122056	τίς
122058	βρέχω
122066	τρεῖς
122068	μήνη
122074	ὅς
122076	ὕω
122079	ὅς
122081	βλαστάω
122087	ἐάω
122089	εἰς
σὸ
122094	ἀλήθεια
122096	ἐπιστρέφω
122099	γιγνώσκω
ὅστις
ὅς
122105	πλανάω
ὁδάω
αὐτοῦ
σώζω
ψὸχω
αὐτοῦ
122112	θανατόω
122114	καλὸπτω
122116	ἁμάρτιον
122119	Ἰησοῦς
χριστός
ἐκλεκτόω
παρά-ἐπιδημέω
διασπορεὸς
ποντίζω
122126	Καππαδοκίη
Ἀσία
122129	Βιθυνίη
κάτος
122132	θεάομαι
122134	εἰς
122137	εἶμι
122142	Ἰησοῦς
χριστός
122145	σὸ
122147	εἰρηνέω
122150	ὅς
122154	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
ὅς
κάτος
122163	αὐτοῦ
ἐλεός
ἀναγεννάω
ἡμός
εἶμι
122169	ζώννυμι
122172	Ἰησοῦς
χριστός
122175	νεκρός
εἶμι
122184	εἰς
οὐρανόω
εἶμι
ὑμός
122189	εἰς
δὸναμις
θεάομαι
122193	δῖος
122195	εἶμι
122199	εἰς
122202	εἰς
122204	ἀγαλλιάω
122207	εἶμι
δέω
122210	εἰς
ποικιλόω
122215	δοκιμεῖον
ὑμός
122219	πολὸτιμος
122221	τίς
122223	δῖος
122228	εἶμι
122231	δοξάζω
122233	τιμάω
εἰς
ἀποκάλυψις
Ἰησοῦς
χριστός
122241	ἀγαπάω
εἶμι
122249	ἀγαλλιάω
122260	ψυχόω
122267	προφάω
ὅς
122271	εἶμι
ὑμός
122276	εἶμι
τίς
εἰμί
ποιός
122281	βοὸλομαι
122283	εἰς
122286	χριστός
122288	ὁ
εἶμι
χριστός
122296	δοκέω
122299	ὅστις
122302	σὸ
122304	διακονέω
αὐτός
ὅς
122309	σὸ
δῖος
122313	ὑμός
εἰς
122316	ἁγιάζω
122319	οὐρανόω
εἶμι
ὅς
ἐπιθυμέω
122324	παρακὸπτω
122330	διά,ἀνά-οἰάω
ὑμός
122333	τελειόω
122338	σὸ
χάρις
εἰς
ἀποκάλυψις
Ἰησοῦς
χριστός
ὡς
122351	εἰς
122353	ἄγνοια
ὑμός
ἐπιθυμιάω
ἀνά-λάω
κάτος
122360	ὑμός
122365	εἰς
πάομαι
ἀνά-στροφάω
122371	ἁγίζω
εἰσίημι
ὅστις
122375	ἄγος
122377	εἶμι
122379	ἐπικαλέω
122383	κάτος
122386	ἔργνυμι
εἰς
122392	ὑμός
122394	ἀνά-ἀστράπτω
122396	ὅστις
122400	εἰμί
122402	λυτρόω
122405	ματαιάζω
ὑμός
ἀνά-στροφάω
122409	ἀνά-λάω
τιμιάζω
122412	ὡς
122417	χριστός
122421	καταβολεὸς
κοσμέω
122426	ἐσχατάω
122428	χρονόω
122430	ὑμός
122433	αὐτοῦ
πιστόω
εἶμι
Θέων
122441	νεκρός
122443	δοξάζω
122445	δίδωμι
122449	ὑμός
122453	εἶμι
Θέων
122456	ψυχάζω
ὑμός
122459	εἰς
122463	ἀλήθεια
εἶμι
122468	καρδιάω
122470	ἀγαπάω
122475	σποράς
122477	ἀνά-λάω
122479	δῖος
λογόω
122482	θεάομαι
122486	πᾶς
122488	ὡς
122491	πᾶς
δοξάζω
122494	ὡς
122498	ὅς
122503	ἐκ-ἐπιέννυμι
122507	κὸριος
μένω
εἶμι
122519	εἶμι
ὑμός
122523	πᾶς
122526	πάντῃ
122529	ὑποκρίζω
122533	πᾶς
122535	ὡς
122541	γαλέη
ἐπιποθέω
122544	εἰς
122546	αὐξάνω
εἶμι
122549	εἶμι
122551	ὅστις
122553	ὅς
κὸριος
122564	πῆρος
122566	θεάω
122571	ὡς
λιθόομαι
122574	οἰκοδομέω
εἰκός
122577	εἶμι
122580	ἀναφέρω
122582	θυσία
122584	θεάω
δῖος
Ἰησοῦς
χριστός
122589	περί-χάω
εἰς
γραφής
ἰδέω
122594	εἰς
σίον
122601	ὅς
122608	σὸ
122610	ὅς
τιμάω
122619	ὅς
122623	εἶμι
122625	γωνιάζω
122630	πετράς
σκανδαλόω
ἕ
122634	τίς
122637	εἶμι
122645	βασίλειος
122650	εἶμι
περιποιέω
122654	ἀρετάω
122656	τίς
122658	σκοτόω
ὑμός
122661	εἶμι
122664	αὐτοῦ
122666	ἕ
πότος
122673	θεάομαι
ὅς
122681	παρακαλέω
ὡς
122689	ἐπί-θυμίζω
122692	κάτος
122694	ψυχάζω
122696	ἀνά-στροφάω
ὑμός
εἰς
122702	κήλη
122704	εἰς
122706	κατά-ἀλαλόω
ὑμός
ὡς
122712	καλός
122717	Θέων
εἰς
ἡμέρα
ἐπί-σκοπάω
ὑποτάσσω
πάομαι
122724	κτίσις
δῖος
122727	κὸριος
122730	ὡς
122734	ὡς
122736	αὐτοῦ
122738	εἶμι
ἐκ-δικεῖν
122744	ὅστις
122748	θελήμη
τίς
θεάομαι
122752	φιμόω
122755	ἄφρων
122758	ὡς
ἐλευθερόω
122762	ὡς
122768	ἐλευθεριάζω
122770	ὡς
θεάομαι
δουλόω
122774	τιμέω
122777	ἀγαπάω
122779	Θέων
φοβέω
122783	τιμάω
ὅς
122787	εἰς
122795	ἀγαθόω
122798	ἀνά-λάω
122805	εἶμι
δῖος
σὸνοιδα
θεάομαι
122814	ποιέω
122817	εἶμι
122823	εἶμι
122830	πῆρος
θεάω
εἶμι
122836	ὅστις
122838	χριστός
122841	ὑμός
σὸ
122846	ἐπακολουθέω
122849	αὐτοῦ
122853	ποιέω
οὐδός
122857	εἰς
τίς
122860	αὐτοῦ
122867	ἐπειλέω
122870	τίς
122872	δίκαιος
122876	ἡμός
122879	εἰς
τίς
122882	αὐτοῦ
122893	ἵημι
τίς
122896	ἰάομαι
ἤτε
122899	ὡς
122902	ἀνά-λάω
ἐπί,εἰσ-τρέφω
122909	ἐπίσκοπος
122911	ψυχόω
ὑμός
ὅμοιος
122915	ὑποτάσσω
122917	ἰδέω
ἀνά-δράω
122921	εἰμί
τίνω
122924	τίς
122926	δῖος
122929	γυναικόω
ἀνά-στροφάω
ἄνω
λογόω
122936	εἰς
122939	ἀνά-στροφάω
ὑμός
122944	ὅς
122947	τριχόω
122950	χρυσίον
εἰμί
122956	ὅς
122959	καρδιάω
122961	εἰς
τίς
122964	τίς
122971	ἐνώπιος
τίς
θεάομαι
122977	πότος
122979	ὅς
ἁγιάζω
122982	ὅς
122984	εἶμι
Θέων
122988	ὑποτάσσω
122990	ἰδέω
ἀνά-δράω
ὡς
122995	τίς
122997	κὸριος
122999	καλέω
123007	μηδείς
πτοέω
ὅς
123011	ὅμοιος
123013	κάτος
123015	ὡς
123017	σκεῦος
τίς
123021	τιμάω
ὡς
123027	εἶμι
123033	ὑμός
123039	συμπαθέω
123047	κακόω
εἰμί
123052	ἐν-ἀντάω
123055	ὅστις
εἶμι
123062	ὅς
123065	ζώω
ἀγαπάω
123069	ἡμέρα
123073	γλῶσσα
123075	κακόω
123078	τίς
123080	λαλέω
123085	κακόω
123094	ὅστις
123096	κὸριος
123098	δικαιόω
123101	αὐτοῦ
εἶμι
δέομαι
αὐτός
123107	κὸριος
123110	κακός
Κάις
123113	ὅς
κακάζω
ὑμός
ἐάω
τίς
ἀγαθόω
ζηλωτός
123122	εἶμι
123125	δῖος
123127	μακαρίζω
123131	αὐτός
123136	κὸριος
123139	χριστός
ἁγιάζω
εἰς
123143	καρδιάω
ὑμός
ἑτοῖμος
123150	τίς
123152	ὑμός
123156	εἰς
σὸ
123159	ἀνά-λάω
123163	φοβέω
σὸνοιδα
123166	ἀγάω
123168	εἰς
123170	κατά-ἀλαλάω
123172	ὅς
123174	ὑμός
123176	ἀγάω
εἰς
χριστός
ἀνά-στροφάω
123183	εἶμι
123186	θελήμη
τίς
θεάομαι
123190	εἰμί
123192	ὅστις
123194	χριστός
123197	ἁμάρτιον
123203	ὑμός
123205	τίς
θεάω
123213	εἰς
123217	εἰς
123223	πότος
ὅστε
123226	ὅς
τίς
θεάομαι
123230	εἰς
123235	εἶμι
123237	ὀλιγόω
123241	ψυχάζω
διά-εἰσωθέω
123247	ὑμός
ἀντίτυπος
123255	ῥυπόομαι
ἀνά-λάω
123258	ἀγάω
123260	εἶμι
Θέων
123264	Ἰησοῦς
χριστός
123268	εἰς
δεξιός
θεάομαι
123272	εἶμι
123274	ὑποτάσσω
123276	ἀναγελάω
123278	ἐκ-οὐσιόω
123281	χριστός
123291	ὅστις
ὅς
πάθος
123297	εἶμι
123301	ἐπιθυμιάω
ἀνά-λάω
123304	θεάομαι
123307	εἰς
123309	βιόω
123313	ὅς
123322	εἰς
123324	ἐπιθυμιάω
123327	ποτόν
123331	εἰς
123336	ὑμός
εἶμι
123344	ἕ
ἀπό-ὁδόω
123347	τίς
ἑτοῖμος
123350	κρίνω
123353	νεκρόω
εἶμι
123358	νεκρόω
123361	κριθάω
123363	κάτος
ἀνθρωπώ
123366	ζάω
123368	κάτος
Θέων
123380	εἶμι
123385	εἶμι
123387	ἀγαπάω
ἐκτενής
123390	ὅστις
ἀγαπάω
123394	ἁμάρτιον
123396	εἶμι
123398	ἄνω
123404	εἶμι
123407	διακονέω
ὡς
καλέω
οἰκονομέω
ποικιλεὸς
123413	θεάομαι
εἰμί
123416	λαλέω
ὡς
λόγιος
θεάομαι
εἰμί
123422	διά-ἀκονάω
ὡς
ἐκ
123427	χορηγέω
ὅς
123431	εἰς
123434	ὅς
123436	δῖος
Ἰησοῦς
χριστός
123441	ὅς
δοξάζω
123446	εἶμι
123451	ἀμήν
123454	ξενίζω
123456	εἰς
σὸ
πὸρωσις
123461	σὸ
123463	ὡς
ξένος
σὸ
123467	ἀνά-λάω
123469	κοινωνέω
123471	τίς
χριστός
123474	χαίρω
123477	εἰς
123479	ἀποκάλυψις
123481	δοξάζω
αὐτοῦ
χαίρω
123485	εἶμι
ὀνειδίζω
εἰς
123489	χριστός
μακαρίζω
ὅστις
123494	δοξάζω
123497	τίς
θεάομαι
123501	ὑμός
ἀναπαὸω
123506	ὑμός
123508	ὡς
φονόω
εἰμί
123512	εἰμί
123514	εἰμί
ὡς
123517	εἶμι
123519	ὡς
123526	Θέων
εἰς
τίς
123531	ὅστις
ὅς
123534	τίς
123539	τίς
οἰκέω
τίς
θεάομαι
εἶμι
123545	πρῶτος
123547	ἡμός
123553	τίς
τίς
θεάομαι
123558	εἶμι
ὅς
123563	ὅς
ἀσεβής
123571	ὅς
123573	κάτος
123575	θελήμη
τίς
θεάομαι
πιστόν
123582	ψυχάζω
αὐτός
εἰς
123588	εἰς
σὸ
παρακαλέω
ὅς
123594	μάρτυς
123596	τίς
χριστός
123599	ὅς
123604	δοξάζω
123608	εἰς
σὸ
ποίμνιος
τίς
θεάομαι
123615	ἀνά-λάω
ἑκοὸσιος
κάτος
Θέων
123621	ἀνά-λάω
πρό-θυμόω
123624	ὡς
123627	κληρόω
ἀνά-λάω
τυπόω
123631	τίς
123635	τίς
123641	δοξάζω
123643	ὅμοιος
νεώτερος
ὑποτάσσω
123652	ἐγκομβόομαι
ὅστις
ὅς
123658	ταπεινόω
123660	δίδωμι
χάρις
123666	κραταιός
123668	τίς
θεάομαι
123671	ὑμός
ὑψόω
εἰς
123675	πᾶς
123677	μεριμνάω
ὑμός
123682	ὅστις
123684	ἐπιμελέομαι
123686	ὑμός
123689	ὅς
123691	ὑμός
123693	ὡς
λεάζω
123696	περιπατέω
ζάω
τίς
καταφίημι
123701	ἀνθίστημι
στερέω
123704	πίστις
123706	ὁ
αὐτός
123711	εἰς
τίς
123714	ὑμός
123716	ἐπιτελέω
ὅς
123722	ὅς
123724	ὑμός
εἶμι
123727	αἰώνιος
αὐτοῦ
δοξάζω
εἰς
χριστός
123735	καταρτίζω
στηρίζω
σθενόω
θεμελιόω
123742	εἶμι
123747	ἀμήν
Δίη
123750	σὸ
τίς
πιστόν
123754	ὡς
123757	ὀλιγόω
123759	παρακαλέω
123761	ἐπιμάρτυρος
123764	ἀληθής
χάρις
τίς
θεάομαι
εἶμι
123770	ἵστημι
123772	ὑμός
ὅς
εἰς
Βαβυλωνίς
123779	ὅς
123782	ἀσπάζομαι
123784	εἰς
123786	ἀγαπάω
εἰρηνέω
σὸ
123791	εἰς
χριστός
123798	Ἰησοῦς
χριστός
123802	ἐγώ
123805	εἰς
123807	τίς
θεάομαι
ἡμός
123812	Ἰησοῦς
χριστός
123815	σὸ
123817	εἰρηνέω
123819	εἰς
ἐπίγνωσις
τίς
θεάομαι
123824	Ἰησοῦς
τίς
κὸριος
ἡμός
ὡς
ὁ
πάντῃ
ἐγώ
123833	θεῖος
123835	αὐτοῦ
ὁ
123838	ζώω
123842	δῖος
123845	τίς
123847	ἡμός
ἰδιάζω
δοξάζω
123851	ἀρετάω
123854	ὁ
τίμιος
123857	μέγας
ἐγώ
123862	δῖος
123865	θεῖος
123870	εἰς
τίς
123873	εἰς
ἐπί-θυμιάζω
φθορεὸς
123881	πᾶς
123883	ἐπιχορηγέω
εἰς
123886	πίστις
ὑμός
123889	ἀρετάω
εἰς
123893	ἀρετάω
123896	εἰς
123899	γνῶσις
123902	εἰς
123905	ἐγκρατέω
123908	εἰς
123911	ὑπό-μονάζω
123914	εἰς
123917	εὐσεβέω
123920	εἰς
123925	ἀγαπάω
123928	σὸ
123933	ἀργός
οὐδός
123936	καθίστημι
εἶμι
123939	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
123953	λανθάνω
123955	τίς
123958	πάλλω
αὐτοῦ
ἁμάρτιον
123966	ὑμός
123970	ἐκ-λογάω
123978	πότος
123983	σὸ
ὅς
123986	εἶμι
123988	αἰώνιος
βασίλειος
τίς
κὸριος
ἡμός
123995	Ἰησοῦς
χριστός
123998	μέλλω
124000	ὑμός
124008	εἰς
124011	ἀλήθεια
δίκαιος
124018	εἰς
124020	τίς
124023	ὑμός
εἰς
ὑπόμνησις
124027	ὅστις
124030	ὅς
124032	τίς
124037	ὅς
κὸριος
ἡμός
Ἰησοῦς
χριστός
124044	σπουδάζω
124049	ὑμός
124052	ἐμός
ἔξοδος
124064	σὸ
124066	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
124073	παρά-οὐσιάζω
124075	ἐποπτάω
124078	κενόω
124082	πῆρος
θεάομαι
124085	τιμάω
124087	δοξάζω
φωνέω
124095	δοξάζω
ὅς
124099	ὅς
124104	εἶμι
124114	ἐκ
οὐρανόω
ἐν-ἔσσομαι
124120	εἰς
τίς
124123	ὄρος
124126	βέβαιος
124131	κάλως
ποιέω
124134	ὡς
124137	εἰς
124140	ἠώς
ἵημι
ἥμερος
διαυγάζω
124147	εἰς
124149	καρδιάω
ὑμός
124152	πρῶτος
124154	ὅστις
πᾶς
124157	γραφεὸς
ἰδιάζω
124165	ἀνθρωπόομαι
124168	πότος
ἀνά-λάω
124176	θεάομαι
ἀνθρωπώ
124182	εἰς
τίς
124185	ὡς
124187	εἰς
σὸ
124192	παρά,εἰσ-ἄγνυμι
124207	ἐξακολουθέω
αὐτός
124213	ὅς
124216	ἀλήθεια
124219	εἰς
124222	λογόω
ὑμός
124228	ἐκπάλλω
124230	ἀργέω
124232	ὅς
124234	αὐτός
124237	εἶμι
124239	ὅς
124241	ἀναγελάω
ἁμαρτέω
124244	φείδομαι
ἀνά-λάω
σειρόω
ζοφόω
124250	εἶμι
124254	ἀρχαιόομαι
κοσμέω
124257	φείδομαι
ἀνά-λάω
124267	ἐπάγνυμι
124269	πόλις
124274	κατά-στροφάω
κατακρίνω
124281	δίκαιος
124283	κατά,ἀπό-ὀνέομαι
124288	εἰς
ἀσελγέω
ἀνά-στροφάω
ῥυσάω
124296	ὅς
124299	εἰς
124301	ἡμέρα
ἐκ
ἡμέρα
ψὸχω
δικαία
ἀνά-ὁμόω
124310	κὸριος
εὐσεβέω
124317	εἶμι
ἡμέρα
124325	ὀπίζω
124327	εἰς
ἐπί-θυμιάζω
124333	καταφρονέω
τολμητός
124336	δοκέω
124344	δὸναμις
124350	αὐτός
πῆρος
κὸριος
124357	ὡς
124359	ζωή
γεννάω
φυσικός
εἶμι
ἁλίσκομαι
124366	εἰς
124370	εἰς
124373	αὐτός
124382	εἰς
ἡμέρα
τρυφάω
σπιλόω
124389	εἰς
124391	ἀπατάω
αὐτός
124394	σὸ
124397	μεστόω
124403	ψυχάζω
124405	καρδιάω
124409	κατάρης
124412	εὐθὸς
124417	ὁδάω
τίς
124420	τίς
124429	ἰδιάζω
124431	ὑπό-ζυγέω
124433	εἰς
ἀνθρωπόομαι
φωνέω
124439	τίς
124443	εἶμι
πηγός
124452	ὅς
124454	τίς
σκοτόω
124462	εἰς
ἐπιθυμιάω
124467	ὀλιγόω
124470	εἰς
πλανάω
124473	ἐλευθεριάζω
124477	δουλόω
124480	φθορεὸς
124484	ἡσσάομαι
124487	εἶμι
124490	ὁ
124492	τίς
κοσμέω
εἰς
ἐπίγνωσις
τίς
κὸριος
124500	Ἰησοῦς
χριστός
124506	ἡττάω
γίγνομαι
124509	ὁ
ἔσχατος
χείρων
124513	πρῶτος
124516	εἰμί
124524	εἰμί
124526	ὑποστρέφω
124531	ἁγιάζω
ἐντολεὸς
συμβαίνω
124538	παροιμιάζω
κυέω
124543	ἰδέω
124548	εἶμι
124550	βορβορόω
124552	ἦδος
124555	σὸ
γράφω
124558	εἰς
124560	διά-ἐγείρω
ὑμός
εἰς
ὑπόμνησις
124565	εἰλικρινής
διά,ἀνά-οἰάω
124573	ἁγής
προφητάζω
124579	ὑμός
ἐντολεὸς
τίς
κὸριος
124586	πρῶτος
124588	ὅστις
124591	ἐσχατάω
124593	ἡμέρα
εἰς
124597	κάτος
124599	ἰδιάζω
ἐπί-θυμιάζω
αὐτός
124604	λέγω
124607	ὅς
124610	παρά-οὐσιάζω
αὐτοῦ
124615	ὅς
124618	πάντῃ
124620	διαμένω
124628	θελοντής
ὅστις
οὐρανόω
εἰμί
ἐκπάλλω
124635	ἐκ
124641	τίς
τίς
θεάομαι
124647	ὅς
124653	ὅς
124656	οὐρανόω
124658	ὅς
124660	τίς
124664	εἶμι
124667	εἶμι
ἡμέρα
124675	εἷς
124680	ὑμός
124682	ὅστις
124684	ἥμερος
πῆρος
κὸριος
ὡς
χίλιος
ἔτης
124691	χίλιος
ἔτης
ὡς
ἥμερος
124697	βραδὸνω
κὸριος
124701	ὡς
τίνω
124705	ἀνά-λάω
μακροθυμέω
εἶμι
ὑμός
124713	ἀνά-λάω
124715	εἶμι
μετά,ἀνά-οἰάω
χωρέω
ἥκω
124720	ἥμερος
κὸριος
ὡς
124724	εἰς
ἵημι
ὅς
οὐρανόω
124732	καυσόομαι
124737	ὁ
εἰς
124745	λὸω
124747	δέω
124749	ὑμός
εἰς
124752	ἀνά-στροφάω
124755	προσδοκάω
124759	παρά-οὐσιάζω
124761	τίς
θεάομαι
ἡμέρα
124766	οὐρανόω
124771	καυσόομαι
124773	καινόω
124775	οὐρανόω
124778	καινέω
κάτος
124782	αὐτοῦ
προσδοκάω
εἰς
124787	κατοικέω
124791	προσδοκάω
124798	εἰς
εἰρηνέω
124802	τίς
κὸριος
ἡμός
124807	ἡγέομαι
124810	ὅς
124812	ἡμός
124815	κάτος
124821	σὸ
ὡς
124824	εἰς
πάσσω
124827	λαλάζω
εἰς
124832	εἰς
124836	τίς
ὅς
ὅς
124843	ὡς
124846	λοιπάζω
γραφεὸς
124850	ἰδιάζω
αὐτός
124857	φυλάσσω
124863	πλανάω
124866	τίς
ἰδίω
124869	αὐξάνω
124871	εἰς
124874	γνῶσις
τίς
κὸριος
ἡμός
124880	Ἰησοῦς
χριστός
124883	ὅς
δοξάζω
124888	εἶμι
ἡμέρα
124892	εἰμί
124901	ἡμός
124903	θεάομαι
124905	ὅς
124907	ἡμός
124910	τίς
λογόω
124915	ὅς
124921	μαρτὸρομαι
124923	ἀπαγγέλλω
σὸ
124926	ζώω
124928	αἰώνιος
124930	εἰμί
124936	ἐγώ
124941	ἀπαγγέλλω
124943	σὸ
124948	χάω
124950	ἡμός
124952	ὅς
124955	ὅς
ἡμέτερος
124958	τίς
124962	τίς
υἱόω
αὐτοῦ
Ἰησοῦς
χριστός
124972	ὅς
124974	ἡμός
124977	Κάις
124980	ὅς
124985	αὐτοῦ
124987	ἀναγγέλλω
σὸ
ὅστις
ὅς
124995	σκότιος
εἰς
125000	οὐδείς
ἐάω
125003	ὅστις
125007	αὐτοῦ
125009	εἰς
τίς
σκότος
125016	ποιόω
125018	ἀλήθεια
ἐάω
125021	εἰς
τίς
125025	ὡς
125028	εἰς
τίς
125034	ἀλλήλων
125038	Ἰησοῦς
τίς
υἱόω
αὐτοῦ
125043	ἡμός
125047	ἐάω
125049	ὅστις
125054	πλανάω
125056	ὅς
ἀλήθεια
125060	εἰς
ἐγώ
ἐάω
125066	ἡμός
125072	ἀφίημι
ἐγώ
125077	καθαρίζω
ἡμός
125082	ἐάω
125084	ὅστις
125088	ποιόω
125091	ὅς
125093	αὐτοῦ
125096	εἰς
ἐγώ
125101	γράφω
σὸ
125105	ἁμαρτέω
125107	ἐάω
125109	ἁμαρτέω
παρά-κλάω
125116	χριστός
δίκαιος
125124	ἁμάρτιον
ἡμός
125132	ἀνά-λάω
125135	ὁλόομαι
τίς
κοσμέω
125139	εἰς
125142	ὅστις
125145	ἐάω
125147	ἐντολεὸς
αὐτοῦ
125150	ὅς
λέγω
ὅστις
125157	ἐντολεὸς
αὐτοῦ
125161	ψευστέω
125164	εἰς
125166	ὅς
ἀλήθεια
125172	ἐάν
τηρέω
αὐτοῦ
125178	εἰς
125180	ὅς
ἀγαπάω
τίς
θεάομαι
125185	εἰς
125188	ὅστις
εἰς
125192	ὅς
λέγω
εἰς
125197	ὀφειλέω
125208	καινέω
γράφω
σὸ
125218	ὅς
ἐντολεὸς
ὅς
παλαιός
125223	ὅς
125229	καινέω
γράφω
σὸ
125234	ἀληθής
εἰς
125238	εἰς
σὸ
ὅστις
ὅς
σκότιος
125249	ἦδος
125251	ὅς
λέγω
εἰς
τίς
125260	αὐτοῦ
125262	εἰς
125264	σκοτία
125266	ἠώς
125268	ὅς
ἀγαπάω
125272	αὐτοῦ
εἰς
τίς
125276	μένω
125279	εἰς
125283	ὅς
125288	αὐτοῦ
εἰς
125291	σκοτία
125294	εἰς
125296	σκοτία
περιπατέω
125302	ὑπό-ἀγάω
ὅστις
ὅς
σκότιος
125309	αὐτοῦ
γράφω
σὸ
125313	ὅστις
125315	σὸ
ὅς
125318	δῖος
125321	αὐτοῦ
γράφω
σὸ
125325	ὅστις
125330	γράφω
σὸ
125333	ὅστις
125336	πονηρός
125338	σὸ
παιδία
ὅστις
125345	σὸ
125347	ὅστις
125353	σὸ
125355	ὅστις
ἰσχυρόω
ἔστε
125359	ὅς
125361	τίς
θεάομαι
εἰς
σὸ
μένω
125369	πονηρός
μής
ἀγαπάω
125375	ὁ
εἰς
τίς
125379	ἐάω
125381	ἀγαπάω
125386	ὅς
ἀγαπάω
τίς
125390	εἰς
125392	ὅστις
πᾶς
125395	εἰς
τίς
125398	ὅς
ἐπιθὸμιος
125403	ὅς
ἐπιθὸμιος
125408	ὅς
ἀλαζονίας
τίς
βιάω
125415	τίς
125417	ἀνά-λάω
125419	τίς
κοσμέω
125423	ὅς
125427	ὅς
ἐπιθὸμιος
αὐτοῦ
ὅς
125432	ποιόω
125434	θελήμη
τίς
θεάομαι
μένω
εἶμι
125441	παιδία
ἐσχατάω
ὁράω
125448	ὅστις
125458	ὅστις
ἐσχατάω
ὁράω
125462	ἐκ
ἡμός
125467	εἰμί
ἐκ
ἡμός
εἶμι
125472	ἐκ
ἡμός
εἰμί
125476	ἐάν
125478	ἡμός
125482	ὅστις
125484	εἶμι
125486	ἐκ
ἡμός
125491	ἔχω
125493	τίς
125496	οἰδάω
125500	σὸ
ὅστις
125503	οἰδάω
125505	ἀλήθεια
125507	ὅστις
οἰδάω
125511	ὅστις
πᾶς
125516	ἀλήθεια
125521	ὅς
ψευστέω
εἶμι
125525	ὅς
125527	ὅστις
Ἰησοῦς
125531	ὅς
χριστός
125535	ὅς
125537	ὅς
125545	ὅς
125549	οὐδός
125552	χάω
ὅς
125560	χάω
125566	εἰς
σὸ
μενετός
ἐάω
εἰς
σὸ
125579	εἰς
τίς
125583	εἰς
τίς
πατρίς
125590	ὅς
125595	ἐγώ
125597	ζώω
125599	αἰώνιος
125602	σὸ
125606	ὑμός
125614	αὐτοῦ
μένω
εἰς
σὸ
125621	ἔχω
125624	διδάσκω
ὑμός
125627	ὡς
125629	αὐτοῦ
125632	ὑμός
125636	ἀληθής
125645	ὑμός
μένω
εἰς
125649	Κάις
125652	μένω
εἰς
125656	ἐάω
125658	σχάω
125664	αὐτοῦ
εἰς
125667	παρά-οὐσιάζω
αὐτοῦ
ἐάω
εἰδητός
ὅστις
125674	γιγνώσκω
ὅστις
125678	ὅς
ποιόω
125682	ἐκ
αὐτοῦ
125687	ἀγαπάω
δίδωμι
ἐγώ
ὅς
125694	θεάομαι
125698	δῖος
125700	ὅς
125704	ἡμός
ὅστις
125712	θεάομαι
125719	οἰδάω
ὅστις
ἐάω
125723	ὅμοιος
125726	ὅστις
125733	ὅς
χάω
125747	ὅς
ποιόω
125754	ποιέω
125756	ὅς
ἁμάρτημα
125759	ὅς
125762	οἰδάω
ὅστις
125769	αἴρω
125771	ἁμάρτημα
εἰς
125777	ὅς
εἰς
125780	μένος
125784	ὅς
125787	ὁράω
125789	οὐδός
γιγνώσκω
125795	ὑμός
ὅς
ποιόω
125806	ὅς
ποιόω
125811	τίς
διά-ἀβολέω
125814	ὅστις
125817	ὅς
125820	εἶμι
125823	ὅς
125825	τίς
θεάομαι
125828	λὸω
ὁ
125831	τίς
διά-ἀβολέω
125834	ὅς
125837	τίς
θεάομαι
125841	ποιέω
ὅστις
125844	αὐτοῦ
εἰς
125847	μένω
125850	δυνάτης
125852	ὅστις
125854	τίς
θεάομαι
125857	εἰς
125859	φανερός
125861	ὁ
125863	τίς
θεάομαι
125866	ὁ
125868	τίς
διά-ἀβολέω
125871	ὅς
125873	ποιόω
125878	τίς
θεάομαι
125881	ὅς
125883	ἀγαπάω
125886	αὐτοῦ
ὅστις
125890	ὅς
125897	ἀγαπάω
125903	τίς
125905	εἰμί
125910	αὐτοῦ
125912	χάρις
125916	ὅστις
ὁ
125919	αὐτοῦ
πονηρός
εἰμί
ὁ
125924	τίς
125926	αὐτοῦ
δίκαιος
μής
θαυμάζω
125931	εἶμι
μισέω
ὑμός
ὅς
125937	οἰδάω
ὅστις
125941	τίς
θανατόω
εἶμι
125945	ζώω
ὅστις
ἀγαπάω
125950	ὅς
125952	ἀγαπάω
μένω
εἰς
τίς
125958	ὅς
125962	αὐτοῦ
125966	οἰδάω
ὅστις
125971	χάω
ζώω
αἰώνιος
εἰς
125976	μένω
εἰς
125981	ἀγαπάω
ὅστις
125985	ἡμός
125987	ψὸχω
αὐτοῦ
125992	ὀφέλλω
125997	ψυχάζω
θείνω
126001	ἐάν
ἔχω
126004	βιόω
τίς
κοσμέω
126008	θεωρέω
126011	αὐτοῦ
126015	κλείω
ὁ
126018	αὐτοῦ
126020	αὐτοῦ
πῶς
ὅς
ἀγαπάω
τίς
θεάομαι
μένω
εἰς
126031	ἀγαπάω
126035	γλωσσός
ἀνά-λάω
εἰς
126040	ἀλήθεια
εἰς
126044	ὅστις
126047	ἀλήθεια
126051	αὐτοῦ
126054	καρδιάω
ἡμός
ὅστις
ἐάω
καταγιγνώσκω
ἡμός
ὅς
κάρδιον
ὅστις
126065	ὅς
126068	καρδιάω
ἡμός
126072	πάντῃ
126074	ἐάω
ὅς
κάρδιον
126078	καταγιγνώσκω
126083	Θέων
126086	ἐάω
126090	αὐτοῦ
ὅστις
126093	ἐντολεὸς
αὐτοῦ
126097	ὁ
ἀρεστός
ἐνώπιος
αὐτοῦ
ποιόω
126105	ὅς
ἐντολεὸς
αὐτοῦ
126110	τίς
126112	τίς
υἱόω
αὐτοῦ
Ἰησοῦς
χριστός
126118	ἀγαπάω
126123	ἐγώ
126125	ὅς
126128	ἐντολεὸς
αὐτοῦ
εἰς
126132	μένω
126135	εἰς
126138	εἰς
126141	ὅστις
μένω
εἰς
ἐγώ
126146	τίς
126148	ἵημι
ἐγώ
126155	πιστεὸω
ἀνά-λάω
δοκιμάζω
ὁ
126160	εἶμι
126162	τίς
θεάομαι
126165	ὅστις
126169	εἶμι
126172	εἰς
126174	γιγνώσκω
126177	τίς
θεάομαι
πᾶς
126182	ὁμολογέω
126184	χριστός
εἰς
126189	τίς
θεάομαι
126193	πᾶς
126197	ὁμολογέω
126201	τίς
θεάομαι
126209	τίς
126213	ὅστις
126217	εἰς
τίς
126221	ἦδος
126224	τίς
θεάομαι
ἔστε
126231	ὅστις
126234	ὅς
εἰς
σὸ
εἰμί
ὅς
εἰς
τίς
126244	τίς
κοσμέω
εἶμι
δῖος
126250	τίς
κοσμέω
126254	ὅς
126256	αὐτός
126260	τίς
θεάομαι
126263	ὅς
126266	Θέων
126268	ἡμός
126273	τίς
θεάομαι
126277	ἡμός
126284	ἀλήθεια
126289	πλανάω
126291	ἀγαπάω
126293	ὅστις
ὅς
ἀγαπάω
126297	τίς
θεάομαι
126302	ὅς
ἀγαπάω
126305	τίς
θεάομαι
126311	Θέων
ὅς
126314	ἀγαπάω
126318	Θέων
ὅστις
ὅς
126322	ἀγαπάω
126324	εἰς
126327	ὅς
ἀγαπάω
τίς
θεάομαι
εἰς
ἐγώ
ὅστις
126336	αὐτοῦ
126338	μονογενής
ἀποστέλλω
ὅς
126342	εἶμι
126348	αὐτοῦ
εἰς
126352	ὅς
ἀγαπάω
126355	ὅστις
126359	Θέων
126361	ὅστις
126364	ἡμός
126369	αὐτοῦ
126373	ἁμάρτιον
ἡμός
126376	εἶμι
126378	ὅς
126381	ἡμός
126384	ὀφέλλω
126386	ἀγαπάω
Θέων
126390	θεάω
ἐάω
ἀγαπάω
126394	ὅς
126396	εἰς
ἐγώ
μένω
126400	ὅς
ἀγαπάω
αὐτοῦ
126404	εἰς
ἐγώ
126407	εἰς
126410	ὅστις
εἰς
126416	εἰς
ἐγώ
ὅστις
126420	τίς
126422	αὐτοῦ
δίδωμι
ἐγώ
126427	θεάομαι
126429	μαρτὸρομαι
ὅστις
ὅς
126433	ἀποστέλλω
126437	τίς
κοσμέω
126440	ἐάω
ὁμολογέω
ὅστις
Ἰησοῦς
126445	ὅς
126447	τίς
θεάομαι
ὅς
126451	εἰς
126453	μένω
126456	εἰς
τίς
θεάω
126465	ἀγαπάω
126467	χάω
ὅς
126470	εἰς
ἐγώ
ὅς
126474	ἀγαπάω
126477	ὅς
μένος
εἰς
126481	ἀγαπάω
εἰς
τίς
θεάω
μένω
126487	ὅς
126489	εἰς
126491	μένω
εἰς
126495	ὅς
ἀγαπάω
126498	ἡμός
126501	χόω
εἰς
126504	ἡμέρα
126507	ὅστις
126514	εἰς
τίς
126521	εἰς
126523	ἀγαπάω
126525	ὅς
τέλειος
ἀγαπάω
ἔσσομαι
βάλλις
126532	ὅστις
ὅς
126536	χάω
ὅς
126542	εἰς
126544	ἀγαπάω
126546	ἀγαπάω
ὅστις
126549	πρωτός
126551	ἡμός
ἐάω
126554	εἶπον
ὅστις
ἀγαπάω
126558	Θέων
126562	αὐτοῦ
μισέω
ψευστέω
126566	ὅς
126569	ἀγαπάω
126572	αὐτοῦ
126574	ὁράω
126576	Θέων
126579	ὁράω
126581	δυνάτης
ἀγαπάω
126589	αὐτοῦ
126591	ὅς
ἀγαπάω
126594	Θέων
ἀγαπάω
126599	αὐτοῦ
126601	ὅς
126603	ὅστις
Ἰησοῦς
126606	ὅς
χριστός
126609	τίς
θεάομαι
126614	ὅς
ἀγαπάω
126618	ἀγαπάω
126621	ἐκ
αὐτοῦ
εἰς
126626	ὅστις
ἀγαπάω
ὁ
126630	τίς
θεάομαι
126634	Θέων
ἀγαπάω
126638	ἐντολεὸς
αὐτοῦ
ποιόω
126644	ὅς
ἀγαπάω
τίς
θεάομαι
126650	ἐντολεὸς
αὐτοῦ
126654	ὅς
126656	αὐτοῦ
βαρέω
126659	εἶμι
ὅστις
πᾶς
126665	τίς
θεάομαι
νικάω
126673	ὅς
νῖκος
ὅς
126679	ὅς
126681	ἡμός
126684	ὅς
νικάω
126688	εἶμι
126690	ὅς
126692	ὅστις
Ἰησοῦς
126695	ὅς
126697	τίς
θεάομαι
126701	ὅς
126707	Ἰησοῦς
χριστός
126710	εἰς
τίς
126715	εἰς
τίς
126719	εἰς
τίς
126727	μαρτυρέω
ὅστις
126732	ὅς
ἀλήθεια
ὅστις
τρεῖς
εἶμι
ὅς
126748	ὅς
τρεῖς
εἶμι
126752	εἷς
εἶμι
εἶμι
126760	ὅς
μαρτὸριον
τίς
θεάομαι
126766	ὅστις
126769	ὅς
μαρτὸριον
τίς
θεάομαι
ὅστις
μαρτυρέω
126776	τίς
υἱόω
αὐτοῦ
ὅς
126781	εἶμι
126784	τίς
θεάομαι
χάω
126789	εἰς
126791	ὅς
126794	τίς
θεάω
126797	ποιέω
126799	ὅστις
126801	πιστεὸω
εἶμι
126806	μαρτυρέω
ὅς
126810	τίς
υἱόω
αὐτοῦ
126816	ὅς
μαρτὸριον
ὅστις
ζώω
αἰώνιος
126822	ὅς
126824	ἐγώ
126827	ὅς
126829	εἰς
τίς
126832	αὐτοῦ
126834	ὅς
χάω
126838	χάω
126840	ζώω
ὅς
126843	χάω
126846	τίς
θεάομαι
126849	ζώω
126851	χάω
126854	σὸ
126856	εἰδητός
ὅστις
ζώω
ἔχω
αἰώνιος
126863	εἶμι
126866	τίς
υἱόω
τίς
θεάομαι
Κάις
126873	ὅς
126879	ὅστις
ἐάω
126883	κάτος
126885	θελήμη
αὐτοῦ
126888	ἡμός
126890	ἐάω
οἰδάω
ὅστις
126894	ἡμός
126896	ἐάω
126898	οἰδάω
ὅστις
126901	ὁ
126903	ὅς
126906	αὐτοῦ
ἐάω
126909	ἰδέω
126912	αὐτοῦ
126918	αἰτέω
126920	δίδωμι
126922	ζώω
126929	ἁμάρτημα
126935	λέγω
126937	ἐρωτάω
πᾶς
ἀδίκιον
ἁμάρτημα
126944	ἁμάρτημα
126948	οἰδάω
ὅστις
126951	ὅς
126954	τίς
θεάομαι
126959	ὅς
126962	τίς
θεάομαι
τηρέω
126967	ὅς
126971	αὐτοῦ
οἰδάω
ὅστις
126975	τίς
θεάομαι
126979	ὅς
126982	εἰς
τίς
126986	οἰδάω
126988	ὅστις
ὅς
126991	τίς
θεάομαι
126995	δίδωμι
ἐγώ
διά,ἀνά-οἰάω
127004	εἰς
τίς
127007	εἰς
τίς
127010	αὐτοῦ
Ἰησοῦς
χριστός
127015	ὅς
127022	φυλάζω
127027	ὅς
127030	κυρία
127033	τεκνόω
127037	ἀγαπάω
εἰς
ἀλήθεια
127044	ἀνά-λάω
127047	ὅς
127050	ἀλήθεια
δῖος
127053	ἀλήθεια
127055	μένω
εἰς
ἐγώ
127060	ἡμός
127062	εἶμι
127067	ἡμός
127069	ἐλεός
εἰρηνέω
πῆρος
θεάομαι
127075	πῆρος
Ἰησοῦς
χριστός
τίς
υἱόω
τίς
127082	εἰς
ἀλήθεια
127085	ἀγαπάω
127087	λιάζω
ὅστις
127092	τεκνόω
σός
127095	εἰς
ἀλήθεια
127100	πῆρος
τίς
127105	ἐρωτάω
σός
κὸριος
127109	ὡς
127111	γράφος
σός
καινέω
ἀνά-λάω
127120	ἀγαπάω
127125	ὅς
ἀγαπάω
127129	κάτος
127131	ἐντολεὸς
αὐτοῦ
127134	ὅς
ἐντολεὸς
127142	εἰς
127144	περιπατέω
ὅστις
127149	εἶμι
127152	ὅς
127156	χριστός
127158	εἰς
127162	ὅς
127165	ὅς
127167	βλέπω
127172	ὅς
127174	ἀνά-λάω
127176	πλήρης
ἀπολάπτω
127179	ὅς
πρό-ἀγάω
127183	μένος
εἰς
127187	τίς
χριστός
Θέων
127191	χάω
ὅς
μένος
εἰς
127204	χάω
εἰμί
127209	ὑμός
127217	λαμβάνω
127219	εἶμι
127225	λέγω
ὅς
λέγω
127231	κοινωνέω
127234	αὐτοῦ
127237	πολὸς
χάω
σὸ
127243	δῖος
127247	ἀνά-λάω
127251	ὑμός
127256	λαλέω
127258	ὅς
127260	ἡμός
127264	σός
ὁ
127269	σός
127272	ὅς
127274	γάιος
τίς
127279	ἀγαπάω
εἰς
ἀλήθεια
ἀγαπάω
127286	σός
127292	σός
ὅς
ψῦχος
127297	λιάζω
127302	σός
127304	ἀλήθεια
127307	εἰς
ἀλήθεια
περιπατέω
127313	χόω
127317	ὁ
ἐμός
127320	εἰς
127322	ἀλήθεια
περιπατέω
ἀγαπάω
πιστός
127328	ἐάω
ἐργάζομαι
εἶμι
127335	ξένος
ἕ
127338	σός
127340	ἀγαπάω
ἐνώπιος
ἔκκλησις
127344	κάλως
ποιέω
127347	ἀξιόω
τίς
θεάομαι
127352	τίς
127362	ὀφέλλω
127367	συνεργέω
127370	ἀλήθεια
127374	ἐκ-ἐκκλησιάζω
127376	ὅς
127378	αὐτός
Διοτρεφής
127382	ἡμός
δῖος
127385	ἐάω
ἔρχομαι
ὑπομιμνήσκω
αὐτοῦ
ὁ
127391	ὅς
ποιέω
λογόω
127396	ἡμός
127414	ἔκκλησις
127416	ἀγαπάω
127418	μῖμος
127421	ἀνά-λάω
127424	ὅς
127427	τίς
θεάομαι
127430	ὅς
127433	ὁράω
127435	Θέων
Δημήτριος
127444	ἀλήθεια
127448	μαρτὸρομαι
127450	οἰδάω
ὅστις
ὅς
μαρτὸριον
ἡμός
ἀληθής
127457	πολὸς
127459	γράφω
σός
127464	δῖος
127467	καλαμόω
σός
127472	εὐθὸς
σός
127480	εἰρηνέω
σός
127483	σός
ὅς
φιλόω
ἀσπάζομαι
127488	φιλόω
127492	Ἰησοῦς
χριστός
127499	εἰς
θεάω
πατρίς
127504	Ἰησοῦς
χριστός
127508	ἐλεός
σὸ
127511	εἰρηνέω
127513	ἀγαπάω
127516	πᾶς
127520	σὸ
127523	κοινόω
ἡμός
127528	γράφω
σὸ
παρακαλέω
127537	πίστις
127540	τίνω
ἀνθρωπώ
ὅς
πάλλω
127545	εἶμι
127549	ἀσεβέω
127551	τίς
θεάομαι
ἡμός
χάριτος
127556	εἶμι
127563	κὸριος
ἡμός
127566	χριστός
127568	ὑπομιμνήσκω
127570	ὑμός
127574	πάντῃ
ὅστις
κὸριος
127594	ἑαυτοῦ
ἀρχήν
ἀνά-λάω
127599	ἰδέω
οἰκητήριος
εἶμι
127604	ἡμέρα
δεσμέω
127609	τηρέω
ὡς
127615	ὅς
127618	πόλις
127620	ὅμοιος
127626	ὀπίζω
127635	ὅμοιος
127640	σαρκάω
127646	δοκέω
127649	ὅς
127652	ὅς
127654	ὅστε
τίς
127658	διαλέγω
127660	τίς
Μωυσῆς
127668	ἀνά-λάω
εἶπον
ἐπί-τιμέω
σός
κὸριος
127675	ὅσος
127678	οἰδάω
127680	ὅσος
127683	ὡς
ὁ
127686	ζωή
ἐπί-ἱστάω
εἰς
127693	ὅστις
127695	ὁδάω
τίς
127701	πλανάω
τίς
127704	μισθόω
127709	τίς
κόρος
127713	εἶμι
ὅς
εἰς
127717	ἀγαπάω
ὑμός
127727	ἀνεμόω
127729	δένδρον
φθινοπωρινός
127734	ἐκριζόω
127736	ἄγριος
θαλασσεὸς
ἐπαφρίζω
127740	ἑαυτοῦ
αἰσχὸνω
127743	πλανητός
127745	ὅς
127747	τίς
σκοτόω
εἶμι
127760	λέγω
ἰδέω
127763	κὸριος
εἰς
127767	αὐτοῦ
ποιέω
127770	κάτος
127773	ἐλέγχω
127776	ἀσεβέω
127782	αὐτός
127789	σκληρόω
127793	αὐτοῦ
127795	ἀσεβέω
127797	εἶμι
127800	κάτος
127802	ἐπί-θυμιάζω
αὐτός
127808	αὐτός
λαλέω
127812	πρό-σωπάω
127814	χάρις
127826	τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
ὅστις
λέγω
σὸ
127835	ἐσχατάω
τίς
χρονόω
127840	κάτος
127842	ἑαυτοῦ
ἐπί-θυμιάζω
127848	εἶμι
ὅς
ἀποδιορίζω
127862	ὑμός
πίστις
εἰς
127866	ἁγιάζω
127869	εἰς
ἀγαπάω
θεάομαι
127875	ἐλεός
τίς
κὸριος
ἡμός
Ἰησοῦς
χριστός
εἶμι
ζώω
αἰώνιος
127887	ἐλεάω
127889	σώζω
127895	ἐλεάω
εἰς
127904	εἰσ-πιλόω
χιτώνη
τίς
127909	φυλάσσω
ὑμός
127913	ἵστημι
κατενώπιον
127916	δοξάζω
αὐτοῦ
127919	εἰς
ἀγαλλίασις
127922	θεάω
127924	ἡμός
δῖος
Ἰησοῦς
χριστός
τίς
κὸριος
ἡμός
δοξάζω
127935	ἐξοὸσιος
127938	τίς
127943	εἶμι
127947	ἀμήν
127949	Ἰησοῦς
χριστός
127954	ὅς
127956	δείκνυμι
127958	δουλόω
αὐτοῦ
ὅς
δέω
127963	εἰς
τάχος
127968	δῖος
τίς
127971	αὐτοῦ
τίς
127974	αὐτοῦ
127980	τίς
θεάομαι
127985	Ἰησοῦς
χριστός
ὅσος
127989	μακάριος
ὅς
127993	ὅς
127996	λογόω
128001	ὁ
εἰς
128004	γράφω
ὅς
128012	ἐκκλησιάζω
128014	εἰς
128016	Ἀσία
128018	σὸ
128020	εἰρηνέω
128022	ὅς
128025	ὅς
εἰμί
128028	ὅς
128034	πνευματόω
ὅς
ἐνώπιος
τίς
128039	αὐτοῦ
128042	Ἰησοῦς
χριστός
ὅς
μάρτυς
ὅς
128048	ὅς
128051	νεκρός
128053	ὅς
ἀρχός
128056	βασίλη
128059	τίς
ἀγαπάω
ἡμός
128064	ἡμός
128067	ἁμάρτιον
ἡμός
εἰς
τίς
128072	αὐτοῦ
128074	ποιέω
ἡμός
βασίλειος
128078	τίς
θεάω
128081	πατρίς
αὐτοῦ
128084	ὅς
δοξάζω
128089	εἶμι
128094	ἀμήν
ἰδέω
128108	ἐκ-κεντέω
128113	πᾶς
ὅς
φυλάζω
128118	νάω
ἀμήν
128123	ἄλφα
128126	ὦ
λέγω
κὸριος
ὅς
128131	ὅς
128134	ὅς
εἰμί
128137	ὅς
128139	ὅς
128143	ὅς
128145	ὑμός
128148	εἰς
128150	θλῖψις
128152	βασίλειος
128154	ὑπό-μονάζω
εἰς
Ἰησοῦς
128158	εἰς
128164	δῖος
128167	τίς
θεάομαι
128172	Ἰησοῦς
128174	εἰς
128176	εἰς
128179	ἡμέρα
128182	ὀπίζω
128186	ὡς
128188	λέγω
128191	γράφω
εἶμι
128195	πέμπω
128198	ἐκκλησιάζω
εἶμι
ἐπιέννυμι
128202	εἶμι
Σμὸρνη
128205	εἶμι
περί-γαμέω
128208	εἶμι
128211	εἶμι
128214	εἶμι
128217	εἶμι
128219	Κάις
128227	ἐμέω
128232	λυχνίας
128235	εἰς
128238	λυχνίας
ὅμοιος
128241	ἀνθρωπόομαι
128243	ποδήρης
128251	ὅς
128254	αὐτοῦ
128256	ὅς
128258	λευκός
ὡς
ἐρέω
λευκός
ὡς
χιόω
128265	ὅς
128267	αὐτοῦ
ὡς
128272	ὅς
128274	αὐτοῦ
ὅμοιος
128277	ὡς
εἰς
128282	ὅς
φωνέω
αὐτοῦ
ὡς
φωνέω
ὑδατόω
128290	χάω
εἰς
128293	δεξιός
128295	αὐτοῦ
128300	τίς
128302	αὐτοῦ
128308	ὅς
128310	αὐτοῦ
ὡς
ὅς
128315	εἰς
128317	δὸναμις
αὐτοῦ
Κάις
ὅστε
128327	αὐτοῦ
ὡς
128333	δεξιάζω
αὐτοῦ
128337	λέγω
μής
φόβος
128342	ὅς
πρωτός
128345	ὅς
128348	ὅς
ζάω
128354	ἰδέω
ζάω
128357	εἶμι
128363	χόω
128366	τίς
θανατόω
128369	τίς
ᾅδης
γράφω
128373	ὅς
128376	ὅς
εἶμι
128379	ὅς
128388	ἀστερόω
128393	δεξιός
128398	λυχνίας
128401	ὅς
128407	ἐκ-ἐκκλησιάζω
εἶμι
128410	ὅς
λυχνίας
ὅς
128415	ἐκ-ἐκκλησιάζω
εἶμι
τίς
ἀναγελάω
128420	εἰς
128422	ἔκκλησις
γράφω
ὅδε
λέγω
ὅς
κράς
128431	εἰς
128433	δεξιός
αὐτοῦ
ὅς
περίπατος
εἰς
128441	λυχνίας
128443	χρυσός
οἰδάω
ὁ
128447	σός
128454	σός
128456	ὅστις
128458	δὸω
βαστάζω
κακόω
128462	πειράω
128464	λέγω
128469	εἶμι
128473	ψευδής
128476	χέω
128479	δῖος
128486	ἀνά-λάω
χόω
κάτος
σέω
ὅστις
128492	ἀγαπάω
σός
128495	πρωτός
ἀφήκω
128499	πίνω
128502	μετανοέω
128504	ὁ
πρότερος
128507	ποιέω
εἶμι
128512	σός
128514	κινέω
128516	λυχνίας
σός
128519	τίς
128522	ἐάω
128525	ἀνά-λάω
128527	χέω
ὅστις
128530	ὁ
128534	ὅς
ἀγός
128537	ὅς
χάω
128544	λέγω
128546	ἐκκλησιάζω
τίς
νικάω
128553	τίς
ξυλόω
128559	εἰς
τίς
128562	τίς
θεάομαι
Κάις
τίς
ἀναγελάω
128568	εἰς
σμὸρνα
ἔκκλησις
γράφω
ὅδε
λέγω
ὅς
πρωτός
128577	ὅς
128584	οἰδάω
σός
128591	ἀνά-λάω
128593	εἰ
128599	λέγω
128605	εἶμι
ἀνά-λάω
συναγωγεὸς
τίς
Σατάν
128611	φόβος
ὅς
128615	ἰδέω
128618	ὅς
128620	ἐκ
ὑμός
εἶμι
128629	ἡμέρα
δεκάω
128634	θανατόω
128637	σός
128642	ὅς
χάω
128649	λέγω
128651	ἐκκλησιάζω
ὅς
νικάω
128658	τίς
θανατόω
τίς
δευτερόω
Κάις
τίς
ἀναγελάω
128666	εἰς
128668	ἔκκλησις
γράφω
ὅδε
λέγω
ὅς
χάω
128680	οἰδάω
128682	κατοικέω
128684	ὅς
128686	τίς
Σατάν
128689	κρατὸς
128700	εἰς
128704	ὅς
μάρτυς
128707	ὅς
128713	σὸ
128715	ὅς
Σατάν
κατοικέω
128719	χόω
κάτος
σέω
ὀλίγος
ὅστις
χέω
128732	τίς
128736	ἐνώπιος
128738	υἱόω
128743	πορνεὸω
128745	χέω
128753	ὅμοιος
μετανοέω
128756	εἶμι
128760	σός
128763	πολεμέω
128765	αὐτός
εἰς
128769	τίς
128772	ὅς
χάω
128779	λέγω
128781	ἐκκλησιάζω
τίς
νικάω
128786	τίς
128788	τίς
128800	καίνω
128805	εἶμι
128807	ὅς
128809	Κάις
τίς
ἀναγελάω
128813	εἰς
128815	ἔκκλησις
γράφω
ὅδε
λέγω
ὅς
128821	τίς
θεάομαι
ὅς
χάω
128827	αὐτοῦ
ὡς
128832	ὅς
128834	αὐτοῦ
ὅμοιος
128837	οἰδάω
σός
ὁ
128843	ἀγαπάω
128849	διά-κονιάω
128853	σός
128855	ὁ
128857	σός
ὁ
ἔσχατος
πλείων
128862	πρῶτος
ἀνά-λάω
χόω
κάτος
σέω
ὅστις
128872	ὅς
λέγω
128879	πλανάω
128882	δουλόω
πορνεὸω
128892	μετανοέω
128896	μετανοέω
128901	ἰδέω
128904	εἶμι
κλίνω
128911	εἶμι
128914	ἐάω
128916	μετανοέω
128922	ὁ
128926	εἰς
128930	πᾶς
ὅς
ἐκ-ἐκκλησιάζω
ὅστις
128936	ὅς
ἐραυνάω
128940	καρδιάω
128943	σὸ
128945	κάτος
ὁ
128948	ὑμός
σὸ
128951	λέγω
128955	εἰς
128966	ὁ
βαθὸς
τίς
Σατάν
ὡς
λέγω
128975	ὑμός
128980	ἔχω
128983	ἵημι
ἐάν
ἥκω
Κάις
ὅς
νικάω
128990	ὅς
128994	ὁ
128999	ἐξουσιάζω
129006	εἰς
129009	ὡς
ὁ
σκευή
ὁ
κεραμικός
129015	ὡς
ἀγός
129018	πῆρος
τίς
129029	ὅς
χάω
129036	λέγω
129038	ἐκκλησιάζω
Κάις
τίς
ἀναγελάω
129043	εἰς
129045	ἔκκλησις
γράφω
ὅδε
λέγω
ὅς
χάω
ὁ
129054	τίς
θεάομαι
129060	οἰδάω
σός
ὁ
129064	ὅστις
129066	χέω
ὅστις
ζέω
129071	εἰ
129075	στηρίζω
ὁ
λοιπός
ὅς
129084	σός
129086	πληρόω
ἐνώπιος
τίς
θεάομαι
129093	πῶς
129098	τηρέω
129100	μετανοέω
ἐάω
129105	ἥκω
ὡς
129112	ποῖος
ὁράω
ἥκω
129116	σός
ἀνά-λάω
χέω
ὀλίγος
129121	εἰς
129123	ὅς
129126	ὁ
129128	αὐτός
129130	περιπατέω
129132	ἐμέω
εἰς
λεῦκος
ὅστις
ἄγω
εἶμι
ὅς
νικάω
129142	εἰς
129144	λεῦκος
129148	ἐξαλείφω
129151	αὐτοῦ
129158	ὁμολογέω
129161	αὐτοῦ
ἐνώπιος
τίς
129167	ἐνώπιος
129169	ἀναγελάω
αὐτοῦ
ὅς
χάω
129178	λέγω
129180	ἐκκλησιάζω
Κάις
τίς
ἀναγελάω
129185	εἰς
129187	ἔκκλησις
γράφω
ὅδε
λέγω
ὅς
ἄγος
ὅς
129195	ὅς
χάω
129200	ὅς
129204	κλείω
129206	κλείω
129209	ἀνά-ἀνοίγνυμι
οἰδάω
σός
ὁ
129214	ἰδέω
129216	ἐνώπιος
σός
θυράζω
129222	δυνάτης
κλείω
129225	ὅστις
σμικρός
χέω
129240	ἰδέω
δίδωμι
129244	συναγωγεὸς
τίς
Σατάν
129248	λέγω
129254	εἶμι
ἀνά-λάω
129257	ἰδέω
ποιέω
129261	ἥκω
129263	πρόσ-κυνάω
ἐνώπιος
129266	ποδόω
σός
129270	ὅστις
129273	σός
ὅστις
129281	ἀγός
σός
τηρέω
129286	ὁράω
τίς
129295	ὁλάω
πειράω
129304	κρατέω
129306	χέω
129309	λάπτω
129312	σός
ὅς
νικάω
ποιέω
129318	εἰς
τίς
129321	τίς
θεάομαι
129325	ἔσσομαι
129328	ἐξέρχομαι
129331	γράφω
129336	τίς
θεάομαι
129344	τίς
θεάομαι
129348	καινέω
129350	ὅς
129353	τίς
οὐρανόω
129356	τίς
θεάομαι
129364	καίνω
ὅς
χάω
129372	λέγω
129374	ἐκκλησιάζω
Κάις
τίς
ἀναγελάω
129379	εἰς
129381	ἔκκλησις
γράφω
ὅδε
λέγω
ὅς
ἀμήν
ὅς
μάρτυς
ὅς
129393	ὅς
129397	τίς
θεάομαι
οἰδάω
σός
ὁ
129403	ὅστις
129406	εἰ
129409	ὀφείλω
129412	εἰμί
129415	ὅστις
129417	εἰ
129423	μέλλησις
σός
ἐμέω
129427	τίς
129430	ὅστις
λέγω
ὅστις
129440	χόω
129443	οἰδάω
ὅστις
129446	εἰ
ὅς
129457	συμβουλεὸω
σός
ἀγοράζω
129461	ἐμέω
χρυσίον
129470	λευκός
129472	περιβάλλω
129476	ὅς
129480	σός
129483	ἐγχρίω
129486	σός
129491	ἐάω
φιλέω
ἔλεγχος
129499	μετανοέω
ἰδέω
129504	θυράζω
129507	ἐάω
129509	ἀκοὸω
129511	φωνέω
129514	ἀνοίγνυμι
129516	θυράζω
129521	δειπνέω
129523	αὐτοῦ
129527	ἐμέω
ὅς
νικάω
129534	ἐμέω
εἰς
τίς
129539	ὡς
ἀγός
129545	τίς
129548	εἰς
τίς
129551	αὐτοῦ
ὅς
χάω
129559	λέγω
129561	ἐκκλησιάζω
129566	ἰδέω
θυράζω
129569	εἰς
τίς
129573	ὅς
φωνέω
ὅς
πρωτός
129579	ὡς
129583	ἐμέω
λέγω
ἀνά-ἀβάω
129588	δείκνυμι
σός
ὅς
δέω
129595	εὐθὸς
129597	εἰς
129600	ἰδέω
129603	εἰς
τίς
129612	ὅς
129614	ὅμοιος
ὅρασις
λιθάζω
129621	ἶρις
129623	τίς
129625	ὅμοιος
ὅρασις
129630	τίς
129633	εἰκός
129639	εἰκός
129644	εἰς
129646	λεῦκος
129651	αὐτός
στεφανόω
χρυσός
129656	τίς
129663	βρόντης
129669	ἐνώπιος
τίς
129672	ὅς
εἶμι
ὁ
129677	τίς
θεάομαι
129680	ἐνώπιος
τίς
129683	ὡς
129686	ὅμοιος
129689	εἰς
129691	τίς
129695	τίς
129698	ζωή
129703	ὀπίζω
129708	πρῶτος
ὅμοιος
129715	ὅμοιος
129721	χάω
129724	ὡς
ἀνθρωπόομαι
129730	ὅμοιος
129734	ὁ
129736	ζωή
εἷς
129739	εἷς
αὐτός
χάω
ἄνα
129748	γεμόω
129754	ἡμέρα
129757	λέγω
ἁγής
ἄγος
ἄγος
κὸριος
ὅς
129764	ὅς
129766	ὅς
εἰμί
129769	ὅς
129772	ὅς
129774	Κάις
129776	δίδωμι
ὁ
ζωή
δοξάζω
129781	τιμάω
129784	τίς
129787	τίς
129789	τίς
ζέω
εἶμι
129797	ὅς
εἰκός
129801	ἐνώπιος
τίς
129805	τίς
129808	πρόσ-κυνάω
τίς
ζέω
εἶμι
129817	βάλλω
129819	στεφανόω
αὐτός
ἐνώπιος
τίς
129824	λέγω
ἄξιος
εἰ
ὅς
κὸριος
129830	ὅς
129832	ἡμός
129835	δοξάζω
129838	τιμάω
129842	ὅστις
129844	ἐκτίνω
ὁ
πάντῃ
129848	δῖος
129850	θελήμη
σός
εἰμί
129854	κτίζω
Κάις
129859	δεξιάζω
τίς
129863	τίς
129869	ὀπίζω
129878	εἰς
φωνέω
129883	ἀνά-ἀνοίγνυμι
129887	λὸω
129890	αὐτοῦ
129894	εἰς
τίς
129897	οὐδός
129901	οὐδός
ὑπό-καθίημι
129905	ἀνά-ἀνοίγνυμι
129914	ὅστις
129918	ἀνά-ἀνοίγνυμι
129929	λέγω
129931	μής
129933	ἰδέω
νικάω
ὅς
λεάζω
ὅς
129941	Ἰοὸδας
ὅς
129945	ἀνά-ἀνοίγνυμι
129952	αὐτοῦ
Κάις
129955	εἰς
129957	τίς
129962	ζωή
129964	εἰς
129970	ὡς
129972	χάω
129978	ἕ
εἶμι
ὁ
129983	τίς
θεάομαι
129986	εἶμι
πᾶς
129993	λαμβάνω
129996	δεξιός
τίς
130000	τίς
130002	Κάις
ὅστε
130007	ὁ
130009	ζωή
130011	ὅς
εἰκός
130015	ἐφίημι
ἐνώπιος
τίς
130023	φιάλλω
130025	γεμόω
130028	εἶμι
ὅς
130032	ἁγής
130035	οἰδάω
καινέω
λέγω
ἄξιος
εἰ
130044	ἀνά-ἀνοίγνυμι
130047	αὐτοῦ
ὅστις
130052	τίς
θεάω
εἰς
τίς
130057	σός
130062	γλωσσός
130068	ποιέω
130070	τίς
θεάω
ἡμός
βασίλειος
130077	βασιλεὸω
130086	ἀναγελάω
130089	τίς
130093	ζωή
130098	εἰμί
ὅς
130101	αὐτός
130107	λέγω
φωνέω
130110	ἄξιος
130126	τιμάω
130128	δοξάζω
130132	πᾶς
130135	εἰς
τίς
130143	ὑπό-καθίημι
130149	θαλασσεὸς
130152	ὁ
εἰς
130155	πάντῃ
130157	λέγω
τίς
130161	τίς
130164	τίς
130166	ὅς
130169	ὅς
τιμάω
130172	ὅς
δοξάζω
130177	εἶμι
130183	ὁ
130185	ζωή
λέγω
ἀμήν
130189	ὅς
130191	ἐφίημι
130193	προσκυνέω
Κάις
130196	ὅστε
130211	ζωή
λέγω
ὡς
φωνέω
βροντάω
130220	ἰδέω
130224	ὅς
130228	χάω
130236	νικάω
130239	νικάω
Κάις
ὅστε
130248	τίς
δευτερόω
ζῳόω
λέγω
130259	τίς
130274	σφάζω
130280	Κάις
ὅστε
130286	τριτάω
130288	τίς
τριτάω
ζῳόω
λέγω
130296	ἰδέω
130298	μέλη
130300	ὅς
130304	χάω
ζυγός
εἰς
130309	αὐτοῦ
130312	ὡς
130314	εἰς
130318	ζωή
λέγω
130321	σιτέομαι
130324	τρεῖς
130326	κριθάω
130330	ἐλαὸνω
130336	Κάις
ὅστε
130345	τίς
130347	ζῳόω
λέγω
130353	ἰδέω
130357	ὅς
130359	ἐπανίημι
αὐτοῦ
130363	ὅς
130366	ὅς
ᾅδης
130370	αὐτοῦ
130374	ἐξοὸσιος
130380	ἀποκτείνω
εἰς
130384	εἰς
130387	εἰς
130392	θηριόω
130395	Κάις
ὅστε
130402	ὑπό-καθίημι
τίς
130406	ψυχάζω
130409	δῖος
130412	τίς
θεάομαι
130415	δῖος
130421	ἐκ-ῥάσσω
φωνέω
130424	λέγω
ἠώς
πότος
ὅς
δεσποτέω
ὅς
ἄγος
130434	κρίνω
130436	ἐκδικέω
130439	ἡμός
130442	κατοικέω
130459	σμικρός
ἠώς
130463	ὅς
σὸν-δουλόω
αὐτός
130467	ὅς
130469	αὐτός
ὅς
130473	ὡς
130476	Κάις
130478	ὅστε
130483	ἑκτός
130489	ὅς
130492	μέλη
ὡς
130497	ὅς
130499	ὁλάω
130501	ὡς
130504	ὅς
130506	τίς
οὐρανόω
ἐφίημι
εἶμι
130512	ὡς
130514	βάλλις
130519	ἀνεμέω
130523	ὅς
130526	ὡς
130530	πᾶς
130536	τοπάζω
αὐτός
130540	ὅς
βασιλεὸς
130545	ὅς
130548	ὅς
130551	ὅς
130554	ὅς
ἰσχυρόω
130561	κρὸπτω
130563	εἶμι
ὁ
130567	εἶμι
130569	πετράς
130571	ὀρεὸς
130573	λέγω
130581	ἡμός
130584	ἡμός
130586	πρό-σωπάω
τίς
130590	τίς
130595	ὀργάω
τίς
130598	ὅστις
130600	ὅς
ἥμερος
ὅς
130605	ὀργάω
αὐτός
130609	δυνάτης
130620	γωνιάζω
130626	ἀνεμόω
130631	πνέω
130639	θαλασσεὸς
130642	πᾶς
130651	ἡλιόομαι
130654	θεάομαι
130657	ἐκ-ῥάσσω
φωνέω
130661	τέσσαρες
130666	ἀδικέω
130672	λέγω
μής
130681	ὁ
δένδρον
130686	δουλόω
τίς
θεάομαι
ἡμός
130692	μετά-ὠπάω
αὐτός
Κάις
130708	υἱόω
130712	Ἰοὸδας
130776	ἰδέω
130780	ἀριθμέω
130788	φυλάζω
130792	γλωσσός
130794	ἐνώπιος
τίς
130798	ἐνώπιος
τίς
130802	στολάς
λευκός
130806	εἰς
130809	αὐτός
130812	φωνέω
130814	λέγω
ἤ
σωτήριος
τίς
θεάω
ἡμός
τίς
130823	τίς
130826	τίς
130830	ὅς
130834	τίς
130842	ζωή
130844	ἐφίημι
ἐνώπιος
τίς
130849	ὁ
πρό-σωπάω
αὐτός
130853	προσκυνέω
τίς
θεάω
λέγω
ἀμήν
ὅς
130861	ὅς
δοξάζω
130864	ὅς
130867	ὅς
130870	ὅς
τιμάω
130873	ὅς
130876	ὅς
130878	τίς
θεάω
ἡμός
εἶμι
130886	ἀμήν
Κάις
ἀπό-κριθάω
130893	λέγω
130896	ὅς
130899	στολάς
130901	λευκός
τίνω
εἶμι
130905	πίνω
130910	κὸριος
130913	οἰδάω
130915	εἶπον
130918	εἶμι
ὅς
130929	στολάς
αὐτός
130934	εἰς
τίς
130937	τίς
130939	δῖος
130941	εἶμι
ἐνώπιος
τίς
130945	τίς
θεάομαι
130950	ἡμέρα
130953	εἰς
τίς
130956	αὐτοῦ
130958	ὅς
130961	τίς
130963	σκηνόω
130967	πεινάω
130969	οὐδός
διψάω
130972	οὐδός
130977	ὅς
130979	οὐδός
πᾶς
130982	ὅστις
130986	ἄνα
130988	τίς
130993	ὁδηγέω
130997	πηγός
ὑδατόω
131000	ἐξαλείφω
ὅς
131003	πᾶς
δακρὸω
131008	αὐτός
Κάις
131017	σῖγος
εἰς
τίς
131021	ὡς
131028	ἕ
ἐνώπιος
τίς
θεάομαι
131038	Κάις
131045	τίς
131047	χάω
131049	χρυσόω
131054	πολὸς
131056	δίδωμι
131060	ἁγής
131064	θυσιαστήριος
131066	χρυσόω
131068	ἐνώπιος
τίς
131073	ὅς
131080	ἁγής
131083	τίς
131085	ἐνώπιος
τίς
θεάομαι
131089	λαμβάνω
ὅς
131098	τίς
131100	τίς
131104	εἶμι
131109	βρόντης
131116	Κάις
ὅς
131120	ὅς
131129	Κάις
ὅς
πρωτός
131135	χαλαζάω
131138	μίγνυμι
εἰς
131143	εἶμι
131156	δενδρόω
131163	Κάις
ὅς
131169	ὡς
131175	εἶμι
131183	θαλασσεὸς
131192	εἰς
131195	ὁ
131197	ψυχάζω
131204	Κάις
ὅς
131210	ἐπιέννυμι
131212	τίς
οὐρανόω
131217	ὡς
λάμπη
131220	ἐπιέννυμι
131225	πρόσ-ἀμόω
131229	πηγός
131231	ὑδατόω
131235	τίς
131237	λέγω
ὅς
131245	ὑδατόω
εἶμι
131255	ὑδατόω
ὅστις
131258	Κάις
ὅς
131267	τίς
ἡλιόομαι
131278	ἀστερόω
131283	αὐτός
131285	ὅς
ἥμερος
131288	φαίνω
131293	ὅς
131295	ὅμοιος
Κάις
131303	εἰς
131305	λέγω
φωνέω
131318	λοιπάζω
φωνέω
131323	τριάξω
ἀναγελάω
131328	Κάις
ὅς
131337	τίς
οὐρανόω
131340	εἶμι
131346	ὅς
131348	τίς
131362	τίς
131364	ὡς
131370	ὅς
131373	ὅς
131376	τίς
καπνόομαι
τίς
131382	τίς
καπνόομαι
131386	εἶμι
131392	ἐξοὸσιος
ὡς
131395	ἐξουσιάζω
ὅς
σκορπιόομαι
131405	ἀδικέω
131410	οὐδός
πᾶς
131413	οὐδός
πᾶς
131416	εἶμι
131419	ἀνθρωπώ
131425	τίς
θεάομαι
131429	μετά-ὠπάω
131440	μήνη
131443	ὅς
131445	αὐτός
ὡς
131448	σκορπιόομαι
131450	παίω
131453	εἰς
131457	ζητέω
ὅς
ἀνθρωπώ
131465	εὑρίσκω
131468	ἐπιθυμέω
131472	ὅς
131475	αὐτός
131477	ὁ
131481	ὅμοιος
131484	εἶμι
131490	αὐτός
ὡς
στεφανόω
ὅμοιος
131496	ὁ
πρό-σωπάω
αὐτός
ὡς
πρό-σωπάω
131505	ὡς
131507	γυναικόω
131509	ὅς
ὀδών
αὐτός
ὡς
131514	εἰμί
131518	ὡς
131520	σιδήρεος
131522	ὅς
φωνέω
131525	πτερυγόω
αὐτός
ὡς
φωνέω
131533	εἶμι
131537	ὀρεὸς
ὁμοῖος
σκορπίζω
131543	εἰς
131546	αὐτός
ὅς
ἐξοὸσιος
αὐτός
ἀδικέω
131552	ἀνθρωπώ
μήνη
131557	αὐτός
131568	εἰς
131572	χάω
ἀπό-λυάω
ἤ
131576	ὅς
131579	ἰδέω
131586	Κάις
ὅς
131598	κερατόω
τίς
131601	τίς
χρυσόω
τίς
ἐνώπιος
τίς
θεάομαι
λέγω
τίς
131610	ἀναγελάω
ὅς
χάω
131615	λὸω
131622	τίς
131624	τίς
131629	ὅς
131632	ὅς
131634	εἶμι
131636	ὁράω
131638	ἡμέρα
131640	μήνη
131650	ὅς
131654	τίς
131661	αὐτός
131667	εἰς
131669	ὅρασις
131674	αὐτός
131683	ὅς
131687	ὡς
131694	αὐτός
131700	θέω
131703	τρίζω
131712	τίς
131715	τίς
καπνόομαι
131718	τίς
θειόω
τίς
131725	αὐτός
ὅς
131728	ἐξοὸσιος
131731	εἰς
τίς
131734	αὐτός
131737	εἰς
131740	αὐτός
ὅς
131744	αὐτός
ὅμοιος
131750	εἰς
131754	ὅς
131758	ἕ
131761	εἰς
131765	οὐδός
131771	χειρόω
αὐτός
131775	πρόσ-κυνάω
ὁ
δαιμόνιος
131779	ὁ
131781	ὁ
131784	ὁ
ἀργὸρεος
131787	ὁ
χαλκός
131790	ὁ
λίθινος
131793	ὁ
ξὸλινος
ὅς
131808	φονός
αὐτός
131813	φαρμακάω
αὐτός
131819	αὐτός
131824	αὐτός
Κάις
131832	τίς
οὐρανόω
131837	ὅς
ἶρις
131842	αὐτοῦ
131846	αὐτοῦ
ὡς
ὅς
131851	ὅς
131853	αὐτοῦ
ὡς
στυλόω
131858	χάω
εἰς
131862	αὐτοῦ
131869	αὐτοῦ
131871	δεξιός
131874	θαλασσεὸς
131882	ἐκ-ῥάσσω
φωνέω
131886	λεάζω
μυκητής
131889	ὅστε
ἐκ-ῥάσσω
131892	ὅς
131894	βρόντης
131896	ἑαυτοῦ
φωνήεις
Κάις
ὅστε
131901	ὅς
131903	βρόντης
131910	τίς
οὐρανόω
λέγω
σφραγίζω
ὅς
131916	ὅς
131918	βρόντης
131921	αὐτός
131923	Κάις
ὅς
131931	θαλασσεὸς
131939	αὐτοῦ
131941	δεξιάζω
εἶμι
131947	εἰς
τίς
ζέω
εἶμι
131956	ἐκτίνω
131960	ὁ
εἰς
131967	ὁ
εἰς
131974	ὁ
εἰς
131977	ὅστις
131982	εἰς
131986	φωνέω
τίς
131991	μέλλω
131997	τίς
θεάομαι
ὡς
132003	δουλόω
132005	προφητάζω
Κάις
ὅς
φωνέω
132012	τίς
οὐρανόω
132017	ἐμέω
132019	λέγω
ὑπάγω
λαμβάνω
132026	εἰς
132029	τίς
132031	τίς
132035	θαλασσεὸς
132045	λέγω
132052	λέγω
132054	λαμβάνω
132060	σός
132064	εἰς
τίς
132067	σός
132070	ὡς
132079	τίς
132085	εἰμί
εἰς
τίς
132090	ὡς
132094	ὅστε
132098	ὅς
132102	λέγω
132104	δέω
σός
132107	προφητεὸω
132109	λάω
132113	γλωσσός
132117	Κάις
132121	ὅμοιος
132123	λέγω
ἐγείρω
132126	μετρέω
132129	τίς
θεάομαι
132133	θυσιαστήριος
132136	προσκυνέω
εἰς
132144	τίς
ναόω
132152	ὅστις
132160	ἁγιάζω
πατέω
μήνη
132168	δὸο
132172	προφητεὸω
ἡμέρα
χίλιος
132180	εἶμι
ὅς
132183	ἐλαιάω
132185	ὅς
132187	λυχνίας
ὅς
ἐνώπιος
τίς
κὸριος
132196	εἰμί
132200	ἀδικέω
132204	τίς
132206	αὐτός
132211	αὐτός
132213	εἰμί
132215	ἐθέλω
132217	ἀδικέω
132219	δέω
132225	ἐξουσιάζω
κλείω
132232	βρέχω
132234	ἡμέρα
132237	αὐτός
132239	ἐξουσιάζω
132243	ὑδατόω
132245	αὐτός
εἶμι
132249	πατάσσω
132252	εἰς
πάομαι
πλήσσω
132256	ἐάω
132263	αὐτός
132265	θηράω
132267	ἀναβαίνω
132271	ποιέω
132273	αὐτός
132276	νικάω
132284	αὐτός
132287	πλατὸς
132300	ὅς
κὸριος
αὐτός
132310	φυλάζω
132312	γλωσσός
132317	αὐτός
ἡμέρα
τρεῖς
132323	ὁ
132325	αὐτός
132327	ἀφίζω
132329	εἶμι
μνήμη
132332	ὅς
132344	πέμπω
132346	ὅστις
132348	ὅς
132350	προφάω
132360	τρεῖς
ἡμέρα
132367	τίς
θεάομαι
132370	εἰς
132377	αὐτός
132381	ἐπί-ἐπιέννυμι
132388	φωνέω
132391	τίς
οὐρανόω
λέγω
132395	ἀνά-ἀβάω
132399	εἶμι
132402	εἰς
132408	ὅς
132410	αὐτός
Κάις
εἰς
132421	δεκάω
132424	ἐπιέννυμι
132427	εἰς
τίς
132435	ὅς
132437	ἐν-φοβέω
132441	δοξάζω
τίς
θεάω
τίς
οὐρανόω
ἤ
132448	ὅς
δεὸτερος
132451	ἰδέω
ὅς
132454	ὅς
τριτάω
132458	Κάις
ὅς
132466	μέγας
εἰς
τίς
132470	λέγω
132472	ὅς
βασίλειος
τίς
κοσμέω
τίς
κὸριος
ἡμός
132480	τίς
χριστός
αὐτοῦ
132484	βασιλεὸω
εἶμι
132491	ὅς
εἰκός
132495	ὅς
ἐνώπιος
τίς
θεάομαι
132503	αὐτός
ἐφίημι
132506	ὁ
πρό-σωπάω
αὐτός
132510	προσκυνέω
τίς
θεάω
λέγω
132515	σός
κὸριος
ὅς
132519	ὅς
132521	ὅς
132524	ὅς
εἰμί
ὅστις
132530	σός
132536	ὁ
132541	ὅς
ὀργάω
σός
132545	ὅς
132548	νεκρός
132555	δουλόω
σός
132567	σός
132574	διαφθείρω
132581	ὅς
ναῦς
τίς
θεάομαι
ὅς
εἰς
τίς
132591	ὅς
132595	αὐτοῦ
εἰς
τίς
132599	αὐτοῦ
132606	βρόντης
132610	χαλαζάω
132612	Κάις
132616	εἰς
τίς
132624	ὅς
132626	ὑπό-καθίημι
132628	ποδόω
132636	ἀστερόω
132639	εἰς
132652	εἰς
τίς
132656	ἰδέω
δράξ
132660	χάω
132665	δεκάω
132670	αὐτοῦ
132674	ὅς
ὄρος
αὐτοῦ
σὸρω
132681	ἀστερόω
τίς
οὐρανόω
132687	εἶμι
132691	ὅς
δράξ
ἵστημι
ἐνώπιος
132702	τίκτω
132706	κατεσθίω
132710	ἄρδω
132714	πάντῃ
ὁ
132717	εἰς
132727	Θέων
132732	αὐτοῦ
132734	ὅς
132736	ἐπί-ὑσσω
εἶμι
132739	ἐρῆμος
132741	χάω
132746	τίς
θεάομαι
132752	ἡμέρα
χίλιος
132756	Κάις
132759	εἰς
τίς
132762	ὅς
132765	ὅς
132767	αὐτοῦ
τίς
πολεμέω
132771	τίς
132774	ὅς
δράξ
132778	ὅς
132780	αὐτοῦ
132783	ἰσχὸω
οὐδός
132787	αὐτός
132789	εἰς
τίς
132794	ὅς
δράξ
ὅς
132798	ὅς
132800	ὅς
132802	ὅς
132806	ὅς
Σατάν
ὅς
πλανάω
132812	ὁλάω
132814	εἶμι
132818	ὅς
132820	αὐτοῦ
132822	αὐτοῦ
132828	εἰς
τίς
132831	λέγω
132834	ὅς
σωτήριος
132837	ὅς
132840	ὅς
βασίλειος
τίς
θεάομαι
ἡμός
132846	ὅς
ἐξοὸσιος
τίς
χριστός
αὐτοῦ
ὅστις
132853	ὅς
132857	ἡμός
ὅς
κατήγορος
132861	ἐνώπιος
τίς
θεάομαι
ἡμός
ἡμέρα
132870	νικάω
132872	δῖος
132875	τίς
132878	δῖος
132883	αὐτός
132888	ψὸχω
αὐτός
132891	θανατόω
δῖος
132894	εὐφραίνω
οὐρανόω
132897	ὅς
εἰς
132900	σκηνόω
132907	ὅστις
132909	ὅς
132912	ὑμός
χάω
θὸμον
132917	ὅστις
132920	χάω
Κάις
ὅστε
132924	ὅς
δράξ
ὅστις
132928	εἶμι
132942	ὅς
132945	τίς
132947	τίς
132950	πετάννυμι
εἶμι
132953	ἐρῆμος
εἶμι
132963	καιρόω
132966	καιρόω
132968	πρό-σωπάω
τίς
132973	ὅς
132976	τίς
132978	αὐτοῦ
ὀπίζω
132983	ὡς
132988	ποιέω
132991	ὅς
132997	ὅς
133003	κατά-ἐφίημι
133008	ὅς
δράξ
133011	τίς
133013	αὐτοῦ
133016	ὅς
δράξ
133023	ποιέω
133027	λοιπάζω
τίς
133034	ἐντολεὸς
τίς
θεάομαι
133041	Ἰησοῦς
133046	ἁμός
133048	θαλασσεὸς
Κάις
133053	θαλασσεὸς
θηράω
ἀναβαίνω
ἔχω
133058	δεκάω
133065	κερατόω
αὐτοῦ
δεκάω
133073	αὐτοῦ
133078	θηράω
133081	εἰμί
ὅμοιος
πάρδαλις
133085	ὅς
133087	αὐτοῦ
ὡς
ἀρκέω
133093	αὐτοῦ
ὡς
133100	ὅς
δράξ
133104	αὐτοῦ
133108	αὐτοῦ
133110	ἐξουσιάζω
133116	κεφαλών
αὐτοῦ
ὡς
133120	εἶμι
133123	ὅς
πλήσσω
τίς
θανατόω
αὐτοῦ
133131	ὁλάω
ὅς
133134	ὀπίζω
τίς
θηριόω
133138	προσκυνέω
τίς
δρακοντίς
ὅστις
133144	ἐξουσιάζω
τίς
133148	προσκυνέω
τίς
133151	λέγω
133153	ὅμοιος
τίς
133158	δυνάτης
πολεμέω
133161	αὐτοῦ
133166	λαλέω
μέγας
133173	ἐξοὸσιος
ποιέω
μήνη
133182	αὐτοῦ
εἶμι
133187	Θέων
βλασφημέω
133191	αὐτοῦ
133194	σκηνάω
αὐτοῦ
133197	εἰς
τίς
133200	σκηνόω
133204	ποιέω
133208	ἁγής
133210	νικάω
133215	ἐξοὸσιος
133217	πᾶς
133222	γλῶσσα
133226	πρόσ-κυνάω
133229	ὅς
133234	ἵημι
133239	αὐτοῦ
εἰς
τίς
133245	τίς
133247	τίς
133250	καταβολεὸς
κοσμέω
εἰμί
133254	χάω
133257	εἰμί
133259	εἶμι
133261	εἶμι
133263	ὑπό-ἀγάω
εἰμί
133266	εἰς
133269	δέω
133271	εἰς
133276	ὅς
133279	ὅς
133282	ἁγής
Κάις
133286	θηράω
ἀναβαίνω
133295	ὅμοιος
133299	ὡς
δράξ
133303	ἐξουσιάζω
τίς
πρωτός
θηριόω
πᾶς
ποιέω
ἐνώπιος
αὐτοῦ
133312	ποιέω
133317	εἰς
133321	πρόσ-κυνάω
133323	θηράω
133325	πρῶτος
ἵημι
133328	ὅς
πλήσσω
τίς
θανατόω
αὐτοῦ
133334	ποιέω
σημεία
μέγας
133340	ποιέω
133342	τίς
οὐρανόω
133345	εἶμι
133348	ἐνώπιος
133352	πλανάω
133358	δῖος
ὁ
σημεία
ὅς
133364	ποιέω
ἐνώπιος
τίς
θηριόω
λέγω
133370	κατοικέω
133374	ποιέω
133376	τίς
133379	χάω
133381	πλήσσω
133393	τίς
θηριόω
133397	λαλέω
ὅς
εἴκω
τίς
θηριόω
133403	ποιέω
133406	ἐάω
133408	προσκυνέω
133411	τίς
θηριόω
133415	ποιέω
133430	ἐλευθερόω
133433	δουλόω
133437	χαραγμή
133441	αὐτός
133443	δεξιός
εἰμί
133448	αὐτός
133453	δὸω
ἀγοράζω
εἰμί
πωλέω
εἶμι
133459	ὅς
χάω
133462	χαραγμή
133465	τίς
θηριόω
εἰμί
133470	τίς
133472	αὐτοῦ
133474	ὅς
133477	ὅς
χάω
νέω
133483	τίς
θηριόω
133487	ἀνθρωπόομαι
133490	ὅς
133492	αὐτοῦ
133496	Κάις
133499	ἰδέω
133506	σίον
133509	αὐτοῦ
133517	αὐτοῦ
133521	τίς
133523	αὐτοῦ
133527	μετά-ὠπάω
αὐτός
133533	τίς
οὐρανόω
ὡς
133537	ὑδατόω
133540	ὡς
133542	βροντάω
133545	ὅς
φωνέω
133549	ὡς
133552	εἰς
133555	αὐτός
133558	οἰδάω
καινέω
ἐνώπιος
τίς
133564	ἐνώπιος
133567	ζωή
133576	οἰδάω
εἶμι
133579	ὅς
133584	ὅς
133590	εἶμι
ἕ
133593	γυναικόω
133596	παρά-θείνω
133598	εἶμι
133600	ὅς
133602	τίς
133605	ἐάν
ὑπάγω
133613	τίς
θεάω
133616	τίς
133619	εἰς
τίς
133622	αὐτός
133627	εἶμι
Κάις
133633	εἰς
133636	εὐαγγελέω
αἰώνιος
133647	πᾶς
133652	γλῶσσα
133655	λέγω
εἰς
φωνέω
133661	Θέων
133663	δίδωμι
133665	δοξάζω
ὅστις
133668	ὅς
ὁράω
133672	αὐτοῦ
133674	προσκυνέω
τίς
133685	πηγός
ὑδατόω
Κάις
133692	λέγω
ἐπιέννυμι
ἐπιέννυμι
133696	ὅς
133698	ἧ
133700	τίς
οἰνόομαι
τίς
θὸμον
133707	ποτίζω
πάντῃ
ὁ
133711	Κάις
133717	λέγω
εἰς
φωνέω
133721	εἰμί
133723	πρόσ-κυνάω
133725	θηράω
133729	αὐτοῦ
133732	χαραγμή
133734	τίς
μετά-ὠπάω
αὐτοῦ
εἰμί
133741	αὐτοῦ
133746	τίς
οἰνόομαι
τίς
θὸμον
τίς
θεάομαι
τίς
133754	ἀκρατέω
εἰς
τίς
133759	ὀργάω
αὐτοῦ
133763	εἰς
133766	θειάζω
ἐνώπιος
ἀναγελάω
ἁγής
133771	ἐνώπιος
τίς
133775	ὅς
133777	τίς
133779	αὐτός
εἶμι
133788	ἡμέρα
133791	ὅς
προσκυνέω
133794	θηράω
133798	αὐτοῦ
133800	εἰμί
133804	χαραγμή
τίς
133807	αὐτοῦ
133809	ὅς
133812	ἁγής
133814	ὅς
133817	ἐντολεὸς
τίς
θεάομαι
133823	Ἰησοῦς
Κάις
133826	φωνέω
133828	τίς
οὐρανόω
λέγω
γράφω
μακάριος
ὅς
νεκρόω
ὅς
εἰς
κὸριος
133840	νάω
λέγω
133848	κοπόω
αὐτός
ὁ
133853	αὐτός
ἀκολουθέω
133856	αὐτός
Κάις
133860	ἰδέω
133868	ὅμοιος
133870	ἀνθρωπόομαι
χάω
133875	αὐτοῦ
133877	χρυσόω
133879	εἰς
133882	αὐτοῦ
133885	Κάις
133890	τίς
ναόω
133893	εἰς
φωνέω
133896	τίς
133901	πέμπω
133904	σός
133906	θερίζω
ὅστις
133909	ὅς
ὁράω
θερίζω
ὅστις
133914	ὅς
133920	ὅς
133927	αὐτοῦ
133933	ὅς
133935	Κάις
133940	τίς
ναόω
τίς
εἰς
τίς
133946	χάω
133951	Κάις
133956	τίς
133958	ὅς
χάω
ἐξουσιάζω
133962	τίς
133966	φωνέω
133968	τίς
133974	λέγω
πέμπω
σός
133982	τρυγάω
133986	ἀνά-πέλω
133989	ὅστις
133991	ὅς
σταφυλή
133996	ὅς
134000	αὐτοῦ
εἶμι
134005	τρυγέω
134007	ἀνά-πέλω
134012	εἶμι
134015	τίς
θὸμον
τίς
θεάομαι
134022	πατέω
ὅς
134036	χαλινόω
134040	στάδιος
χίλιοι
134043	Κάις
134047	εἰς
τίς
134056	πληγή
134059	ἐσχατάω
ὅστις
εἰς
134064	ὅς
θὸμον
τίς
θεάομαι
Κάις
134070	ὡς
134073	μίγνυμι
134079	τίς
θηριόω
134085	αὐτοῦ
134088	τίς
ἀριθμέω
τίς
134092	αὐτοῦ
134101	τίς
θεάομαι
134106	οἰδάω
Μωυσῆς
τίς
δουλόω
τίς
θεάομαι
134114	οἰδάω
τίς
134117	λέγω
μέγας
134120	θαυμαστός
ὁ
134123	σός
κὸριος
ὅς
134127	ὅς
134129	δικαία
134132	ὅς
ὁδάω
σός
ὅς
134143	κὸριος
134145	δοξάζω
134148	σός
ὅστις
134152	ὅστις
πάντῃ
ὁ
134156	ἥκω
134158	πρόσ-κυνάω
ἐνώπιος
σός
ὅστις
ὁ
134164	σός
134166	Κάις
134172	ὅς
ναῦς
134175	σκηνάω
τίς
134178	εἰς
τίς
134183	ὅς
134186	ὅς
134190	πληγή
134192	τίς
ναόω
134201	ὁ
134206	εἷς
134210	ζωή
134216	φιάλλω
134218	γεμόω
τίς
θὸμον
τίς
θεάομαι
τίς
134225	εἶμι
134232	ὅς
ναῦς
καπνόομαι
134237	δοξάζω
τίς
θεάομαι
134244	αὐτοῦ
134249	εἶμι
134254	ὅς
134259	ἀναγελάω
Κάις
134263	φωνέω
134265	τίς
ναόω
λέγω
134271	ὑπάγω
134273	ἐκ-χάω
134276	φιάλλω
τίς
θὸμον
τίς
θεάομαι
εἶμι
134284	Κάις
134286	ὅς
πρωτός
134289	ἐκ-χάω
134291	φιάλλω
αὐτοῦ
εἶμι
134301	πονηρός
134304	ἀνθρωπώ
134308	χαραγμή
τίς
θηριόω
134313	προσκυνέω
134316	αὐτοῦ
Κάις
ὅς
134320	ἐκ-χάω
134322	φιάλλω
αὐτοῦ
εἶμι
134330	ὡς
νεκρόω
134333	πᾶς
ψῦχος
134337	ὁ
εἰς
134341	Κάις
ὅς
134344	ἐκ-χάω
134346	φιάλλω
αὐτοῦ
εἶμι
134350	πρόσ-ἀμόω
134353	πηγός
134355	ὑδατόω
134359	Κάις
134361	τίς
134364	ὑδατόω
λέγω
δίκαιος
εἰ
ὅς
134371	ὅς
εἰμί
ὅς
ὅσιος
ὅστις
134377	ἐκ-ῥινάω
ὅστις
134380	ἁγής
134382	προφητάζω
134389	ἄγω
εἶμι
Κάις
134393	τίς
134395	λέγω
νάω
κὸριος
ὅς
134400	ὅς
134404	δικαία
ὅς
134407	σός
Κάις
ὅς
134411	ἐκ-χάω
134413	φιάλλω
αὐτοῦ
134421	καυματίζω
134423	ἀνθρωπώ
εἰς
134428	ὅς
ἀνθρωπώ
134436	τίς
θεάομαι
τίς
134441	ἐξουσιάζω
134444	πληγή
134451	δοξάζω
Κάις
ὅς
134455	ἐκ-χάω
134457	φιάλλω
αὐτοῦ
134462	τίς
θηριόω
134466	ὅς
βασίλειος
αὐτοῦ
134473	γλῶσσα
αὐτός
134476	τίς
πονέομαι
134481	Θέων
τίς
οὐρανόω
134487	αὐτός
134491	ἑλκόω
αὐτός
134499	αὐτός
Κάις
ὅς
134503	ἐκ-χάω
134505	φιάλλω
αὐτοῦ
134517	αὐτοῦ
134520	ὅς
134523	βασίλη
134527	ἡλιόομαι
Κάις
134531	τίς
134533	τίς
134537	τίς
134539	τίς
θηριόω
134543	τίς
134545	τίς
134548	τριάζω
134550	ὡς
134552	εἶμι
134555	δαιμόνιος
ποιόω
σημεία
ὅς
134562	βασιλεὸς
134565	ὁλάω
134568	εἶμι
134572	ἡμέρα
134575	τίς
θεάομαι
τίς
134579	ἰδέω
134581	ὡς
134584	ὅς
134588	ὁ
134590	αὐτοῦ
134594	περιπατέω
134599	αὐτοῦ
134603	εἶμι
134607	καλέω
134610	Κάις
ὅς
134613	ἐκ-χάω
134615	φιάλλω
αὐτοῦ
134622	φωνέω
134625	τίς
ναόω
134628	τίς
134630	λέγω
γίγνομαι
134638	βρόντης
134647	ἵημι
134659	ὅς
134661	ὅς
134663	εἶμι
τριάζω
μέρα
134667	ὅς
πόλις
134671	ἐφίημι
134674	ὅς
134677	ἐνώπιος
τίς
θεάομαι
134683	πρόσ-ἐρέω
τίς
οἰνόομαι
τίς
θὸμον
134689	ὀργάω
αὐτοῦ
134692	πᾶς
134694	ἐπί-ὑσσω
134696	ὀρεὸς
134700	χαλαζάω
134702	ὡς
ταλαντιαῖος
134706	τίς
οὐρανόω
134710	ἀνθρωπώ
134713	ὅς
ἀνθρωπώ
134716	Θέων
134719	πλήσσω
134721	χαλαζάω
ὅστις
134725	ὅς
πλήσσω
134728	σφοδρός
Κάις
134735	ἀναγελάω
134740	φιάλλω
134744	ἐμέω
λέγω
134747	δείκνυμι
σός
134758	ὑδατόω
134763	ὅς
βασιλεὸς
134768	μετά-ὕω
ὅς
134774	τίς
οἰνόομαι
134782	εἶμι
ἐρῆμος
εἰς
134791	θηράω
134796	χάω
134801	δεκάω
134803	ὅς
134805	εἰμί
134807	πορφυρέω
134814	λιθάζω
τιμιάζω
134819	πρόσ-ἐρέω
χρυσόω
εἰς
134825	γέμω
134828	ὁ
134842	ἤ
μέγας
ἤ
134848	Κάις
134852	γῆ
134857	μετά-ὕω
134859	τίς
134862	ἁγής
134865	τίς
134868	μαρτυρέω
Ἰησοῦς
Κάις
134872	ἴδη
134877	εἶπον
134879	ὅς
134881	Δίη
134885	ἐράω
σός
134892	τίς
θηριόω
τίς
134897	τίς
134903	ὁ
δεκάω
134907	θηράω
134910	εἰμί
134921	εἶμι
134923	ὑπό-ἀγάω
134926	ὅς
134942	καταβολεὸς
κοσμέω
134946	θηράω
ὅστις
εἰμί
134955	ὅς
134957	ὅς
χάω
134960	ὅς
134964	ὀρεὸς
εἶμι
134967	ὅς
134969	κάθημαι
134971	αὐτός
134973	βασιλεὸς
134975	εἶμι
ὅς
134978	ἐφίημι
ὅς
134982	ὅς
134988	ἔρχομαι
134991	δέω
μένω
134995	θηράω
134997	εἰμί
135011	εἶμι
135013	ὑπό-ἀγάω
135015	ὁ
δεκάω
135018	ὅς
135020	δεκάω
βασιλεὸς
εἶμι
135024	βασίλειος
135027	ἀνά-λάω
ἐξουσιάζω
ὡς
βασιλεὸς
135032	ὁράω
135035	τίς
θηριόω
135045	ἐξουσιάζω
αὐτός
τίς
135052	τίς
135054	πολεμέω
135058	νικάω
135060	ὅστις
κὸριος
κὸριος
135066	βασίλη
135068	ὅς
135070	αὐτοῦ
135073	ἐκλεκτόω
135075	πιστόω
Κάις
λέγω
135079	ὁ
135081	ὅς
135083	ἵημι
ὅς
135086	κάθημαι
λάω
135090	εἶμι
135094	γλῶσσα
135096	ὁ
δεκάω
135099	ὅς
135103	θηράω
135105	μισέω
135110	ποιέω
135116	σαρκάω
135121	κατακαίω
εἰς
135124	ὅς
135128	εἶμι
135130	καρδιάω
αὐτός
ποιέω
135135	αὐτοῦ
135137	ποιέω
135143	βασίλειος
αὐτός
τίς
135149	ὅς
λογόω
τίς
θεάομαι
135154	ὅς
135159	ὅς
135161	ὅς
135163	ὅς
135165	βασίλειος
135168	βασίλη
135178	τίς
οὐρανόω
135181	ἐξουσιάζω
135184	ὅς
135189	δοξάζω
αὐτοῦ
135192	ἐκ-ῥάσσω
εἰς
135195	φωνέω
λέγω
ἐπιέννυμι
ἐπιέννυμι
135200	ὅς
135204	κατοικητήριος
δαιμόνιος
135207	φυλακεὸς
135212	φυλακεὸς
135214	ὀρνεόω
135218	ὅστις
135220	τίς
οἰνόομαι
τίς
θὸμον
135228	πάντῃ
ὁ
135232	ὅς
βασιλεὸς
135240	ὅς
ἐν-πορόω
135247	τίς
στρηνός
135251	Κάις
135253	ἀνά-λάω
135256	τίς
οὐρανόω
λέγω
135260	ὅς
135263	ἐκ
135278	λάπτω
ὅστις
135282	ὅς
135285	τίς
οὐρανόω
135289	ὅς
135291	ὁ
135294	ἀποδίδωμι
135296	ὡς
135302	ὁ
διπλός
κάτος
ὁ
135308	εἰς
τίς
135315	διπλόω
ὅσος
135322	δίδωμι
135327	ὅστις
εἰς
135330	καρδιάω
135332	λέγω
ὅστις
κάθημαι
βασιλίζω
135337	χήρα
135344	ἰδέω
δῖος
135347	εἰς
135349	ἡμέρα
ἥκω
ὅς
135360	εἰς
135363	ὅστις
135365	κὸριος
ὅς
135368	ὅς
135377	ὅς
βασιλεὸς
135381	ὅς
135397	δῖος
135400	τίς
135403	λέγω
135406	ὅς
135408	ὅς
135411	ὅς
135413	ὅς
ἰσχυρός
ὅστις
135419	ὅς
135421	σός
135423	ὅς
ἐν-πορόω
135427	κλείω
135432	ὅστις
135435	αὐτός
135440	χρυσόω
135442	ἀργυρόω
135444	λιθόομαι
τιμιόω
135451	πορφὸρεος
135457	πᾶς
135461	πᾶς
135465	πᾶς
135468	ξυλόω
135471	χαλκός
135473	σίδηρον
135475	μαρμαρόω
135479	ἄμωμος
135483	μὸρω
135489	ἐλαὸνω
135503	σωματόω
135505	ψυχάζω
135508	ὅς
ὀπωρεὸς
σός
135512	ἐπί-θυμιάζω
135514	ψυχάζω
135517	σέω
135519	πάντῃ
ὁ
λιπαρός
135523	ὁ
λαμπρός
135527	σέω
135532	αὐτός
εὑρίσκω
ὅς
ἐν-πορόω
135537	ὅς
135544	δῖος
135547	τίς
135553	λέγω
135556	ὅς
135558	ὅς
135560	ὅς
135564	πορφυρέω
135569	εἰς
135572	λιθάζω
τιμιάζω
135576	ὅστις
135580	ὅς
135588	ὅς
135591	πλέως
135603	ἐκ-ῥάζω
135610	λέγω
135612	ὅμοιος
135614	πόλις
135619	χόω
135623	αὐτός
135625	ἐκ-ῥάζω
135629	λέγω
135632	ὅς
135634	ὅς
135636	εἰς
ἵημι
135640	ὅς
135642	ὁ
135644	εἰς
135651	ὅστις
135655	εὐφραίνω
135660	ὅς
135663	ὅς
135666	ὅς
προφάω
ὅστις
κρίνω
ὅς
135674	ὑμός
ἐκ
135677	Κάις
135683	ὡς
135688	εἶμι
135691	λέγω
135696	ὅς
135705	φωνέω
135708	μουσική
135710	αὐλέω
135716	εἰς
σός
135727	εἰς
σός
135731	φωνέω
μυλόομαι
135736	εἰς
σός
135744	φαίνω
εἰς
σός
135749	φωνέω
135756	εἰς
σός
135759	ὅστις
ὅς
ἐν-πορόω
σός
εἰμί
ὅς
135768	ὅστις
εἰς
135772	σός
135774	πάντῃ
ὁ
135778	εἰς
135781	προφητάζω
135783	ἁγής
135795	ὡς
135798	ὀχλέω
135800	εἰς
τίς
135803	λέγω
135805	ὅς
σωτήριος
135808	ὅς
δοξάζω
135811	ὅς
135813	τίς
θεάομαι
ἡμός
ὅστις
135819	δικαία
ὅς
135822	αὐτοῦ
ὅστις
κρίνω
135833	εἰς
135842	δοῦλος
αὐτοῦ
135852	ὅς
135856	εἶμι
135862	ἐφίημι
ὅς
135865	ὅς
εἰκός
135869	ὁ
135871	ζωή
135873	προσκυνέω
τίς
θεάω
τίς
135879	τίς
135881	λέγω
ἀμήν
135885	φωνέω
135887	τίς
135890	λέγω
αἰνέω
τίς
θεάω
ἡμός
135896	ὅς
δουλόω
αὐτοῦ
ὅς
135902	ὅς
135905	ὅς
μέγας
Κάις
135909	ὡς
135911	ὀχλέω
135914	ὡς
135916	ὑδατόω
135919	ὡς
135921	βιβρώσκω
ἰσχυρόω
λέγω
135925	ὅστις
135927	κὸριος
ὅς
135930	ἡμός
ὅς
135935	ἀγαλλιάω
135939	δοξάζω
135941	ὅστις
135943	ὅς
135945	τίς
135948	ὅς
135950	αὐτοῦ
135957	περιβάλλω
135964	ὁ
135967	ἁγής
135969	Κάις
λέγω
135972	γράφω
μακάριος
ὅς
εἶμι
135978	τίς
γαμέω
τίς
135984	λέγω
135987	ὅς
λογόω
135990	τίς
θεάομαι
εἶμι
135997	ποδόω
αὐτοῦ
πρόσ-κυνάω
136002	λέγω
136004	ὁράω
136007	σός
136012	σός
136017	Ἰησοῦς
τίς
θεάω
πρόσ-κυνάω
ὅς
136023	μαρτὸριον
Ἰησοῦς
136030	Κάις
136036	ἰδέω
136040	ὅς
136049	εἰς
136051	κρίνω
136053	πολεμέω
ὅς
136057	αὐτοῦ
136064	αὐτοῦ
136066	πολὸς
χάω
136073	εἶμι
136085	αὐτοῦ
ὅς
136088	τίς
θεάομαι
136091	ὁ
136093	ὁ
εἰς
τίς
136101	λευκόν
136104	λευκός
136108	τίς
136110	αὐτοῦ
136115	εἰς
136117	πατάσσω
ὁ
136124	εἰς
136129	πατέω
136132	τίς
οἰνόομαι
τίς
θὸμον
136137	ὀργάω
τίς
θεάομαι
τίς
136143	χάω
136151	αὐτοῦ
136155	βασιλεὸς
Κάις
κὸριος
κὸριος
Κάις
136161	ἕνος
136164	εἰς
τίς
ἡλιάζομαι
136168	ἐκ-ῥάσσω
εἰς
φωνέω
136172	λέγω
136175	ὀρνεόω
136178	εἰς
136181	συνάγω
εἶμι
136187	τίς
θεάομαι
136191	σαρκάω
βασίλη
136194	σαρκάω
χιλιαρχέω
136197	σαρκάω
ἰσχυρόω
136200	σαρκάω
136206	αὐτός
136208	σαρκάω
136210	ἐλεὸθερος
136213	δοῦλος
136215	σμικρός
136218	Κάις
136221	θηράω
136224	βασιλεὸς
136228	ὁ
136230	αὐτός
σὸν-ἔσσομαι
ποιέω
136236	τίς
136239	τίς
ἱππόομαι
136243	τίς
136245	αὐτοῦ
136247	ἐπί-ἰάζω
136249	θηράω
136252	αὐτοῦ
ὅς
136255	ὅς
136257	ὁ
σημεία
ἐνώπιος
αὐτοῦ
εἰς
136267	χαραγμή
τίς
θηριόω
136272	προσκυνέω
136275	αὐτοῦ
136278	ὅς
136280	εἶμι
136283	τίς
136287	εἰς
θειάζω
136290	ὅς
136293	εἰς
136296	τίς
136299	τίς
ἱππόομαι
136304	τίς
136306	αὐτοῦ
136308	πάντῃ
ὁ
136314	σαρκόω
αὐτός
Κάις
136321	τίς
οὐρανόω
136334	αὐτοῦ
136338	δέρκομαι
ὅς
136341	ὅς
136347	ὅς
Σατάν
136352	χίλιος
ἔτης
136357	εἶμι
136361	κλῄζω
136364	ἐπανίημι
αὐτοῦ
136368	πλανάω
136370	ὁ
136374	ὁ
χίλιος
ἔτης
136379	δέω
136382	σμικρός
136384	Κάις
136397	ψυχάζω
136400	δῖος
136403	Ἰησοῦς
136405	δῖος
136408	τίς
θεάομαι
136413	προσκυνέω
136415	θηράω
οὐδός
136419	αὐτοῦ
136424	χαραγμή
136432	αὐτός
136438	τίς
χριστός
χίλιος
ἔτης
ὅς
136445	νεκρός
136450	ὁ
χίλιος
ἔτης
136454	ὅς
136456	ὅς
πρωτός
136460	ἄγος
ὅς
χάω
136464	εἰς
136466	ἀνάστασις
136468	πρωτός
136471	ὅς
136475	χάω
ἐξουσιάζω
136480	τίς
θεάομαι
136483	τίς
χριστός
136486	βασιλεὸω
136488	αὐτοῦ
ὁ
χίλιος
ἔτης
Κάις
136495	ὁ
χίλιος
ἔτης
136499	ὅς
Σατάν
136503	φυλακεὸς
αὐτοῦ
136507	πλανάω
ὁ
136510	ὁ
εἰς
136513	τέσσαρες
136523	εἶμι
136527	ὅς
136529	αὐτός
ὡς
ὅς
136534	θαλασσεὸς
136545	παρά,ἐν-βολέω
136547	ἁγής
136557	τίς
οὐρανόω
136563	ὅς
136565	ὅς
πλανάω
136569	εἶμι
136572	τίς
136575	θειόω
136579	θηράω
136581	ὅς
136585	ἡμέρα
136588	εἶμι
136593	Κάις
136597	λευκός
136603	ἵημι
136605	τίς
πρό-σωπάω
ἐπί-ὑσσω
ὅς
136611	ὅς
136621	νεκρόω
136628	ἐνώπιος
τίς
136643	κριθάω
ὅς
νεκρόω
136649	εἰς
136652	κάτος
ὁ
136655	αὐτός
136658	ὅς
136661	νεκρόω
136663	εἰς
136666	ὅς
136669	ὅς
ᾅδης
136673	νεκρόω
136675	εἰς
136678	κριθάω
136680	κάτος
ὁ
136683	αὐτός
136685	ὅς
136688	ὅς
ᾅδης
136691	εἶμι
136694	τίς
136697	ὅς
136699	ὅς
136702	ὅς
136704	τίς
136707	εἰμί
136711	εἰς
136718	εἶμι
136721	τίς
136723	Κάις
136726	καίνω
136729	καινέω
ὅς
136732	πρωτός
136735	ὅς
πρωτός
136740	ὅς
136749	ἁγιάζω
136751	καινέω
136755	τίς
οὐρανόω
136758	τίς
θεάομαι
136761	ὡς
136764	τίς
136769	φωνέω
136772	τίς
136774	λέγω
ἰδέω
ὅς
σκῆνος
τίς
θεάομαι
136784	σκηνόω
136786	αὐτός
136789	λάω
αὐτοῦ
136794	ὅς
136797	αὐτός
136800	ἐξαλείφω
πᾶς
δακρὸω
136806	αὐτός
136808	ὅς
136822	ὅστις
ὁ
πρότερος
136827	εἶπον
ὅς
136831	τίς
136833	ἰδέω
καινός
ποιέω
πάντῃ
136838	λέγω
γράφω
ὅστις
136842	ὅς
λογόω
πιστόω
136847	εἶμι
136849	εἶπον
136854	ἄλφα
136857	ὦ
ὅς
136864	τίς
136869	πήσσω
τίς
136874	δωρεά
ὅς
νικάω
κληρονομέω
136880	εἰσ-ὀμάζω
136896	φονάω
136900	φάρμακον
136906	ψεῦδος
136909	αὐτός
εἰς
136912	λιμνάζω
136917	θειάζω
136920	ὅς
136922	ὅς
136924	Κάις
136930	ἀναγελάω
136935	φιάλλω
136942	ἐσχατάω
136946	ἐμέω
λέγω
136949	δείκνυμι
σός
136955	τίς
136960	εἰς
136973	ἁγιάζω
136977	τίς
οὐρανόω
136980	τίς
θεάομαι
136984	δοξάζω
τίς
θεάομαι
ὅς
136990	ὅμοιος
λιθάζω
136993	ὡς
λιθάζω
137008	πυλόω
137013	ἐπιγράφω
ὅς
137018	φυλάζω
υἱόω
137024	τρεῖς
137027	Βορέας
137029	τρεῖς
137032	νοτέω
137034	τρεῖς
137039	τρεῖς
137045	χάω
θεμελιόω
137050	αὐτός
137056	τίς
137058	Κάις
ὅς
λαλάζω
137062	ἐμέω
137066	χρυσόω
137068	μετρέω
137080	ὅς
137095	τίς
137098	στάδιος
137110	ἴσος
137122	ἀνθρωπόομαι
137127	ὅς
137129	τίς
137134	ὅς
137136	χρυσίον
137138	ὅμοιος
137141	ὅς
θεμελιόω
τίς
137148	λιθάζω
τιμιάζω
137151	ὅς
137153	ὅς
πρωτός
137156	ὅς
137159	ὅς
137162	ὅς
137165	ὅς
137168	ὅς
137171	ὅς
137174	ὅς
137177	ὅς
137180	ὅς
137183	ὅς
137186	ὅς
137190	ὅς
137195	ἄνα
137200	εἰμί
ἐκ
137205	ὅς
πλατὸς
137209	χρυσίον
137211	ὡς
137213	διαυγής
Κάις
137218	εἰς
137220	ὅς
137222	κὸριος
ὅς
137225	ὅς
137227	ναῦς
137234	ὅς
137238	χάω
τίς
ἡλιόομαι
οὐδός
137247	ὅς
137249	δοξάζω
τίς
θεάομαι
137255	ὅς
137261	περιπατέω
ὁ
137264	δῖος
τίς
137269	ὅς
βασιλεὸς
137275	δοξάζω
αὐτός
εἶμι
137280	ὅς
137286	ἡμέρα
137293	φέρω
137295	δοξάζω
137298	τιμάω
137301	εἶμι
137306	εἰσέρχομαι
εἶμι
137309	πᾶς
κοινός
137312	ὅς
ποιόω
137317	εἶμι
137319	ὅς
137321	εἰς
τίς
137326	τίς
137335	ὡς
137337	ἐκπορεὸω
137339	τίς
137341	τίς
θεάομαι
137344	τίς
137346	εἰς
137349	πλατὸς
137352	τίς
πρόσ-ἀμόω
137359	ποιέω
καρπόω
137362	κάτος
μήνη
137365	ἀποδίδωμι
137368	αὐτοῦ
137370	ὁ
φυλλάζω
τίς
ξυλόω
εἶμι
θεραπείη
137379	πᾶς
137385	ὅς
137387	τίς
θεάομαι
137390	τίς
137392	εἰς
137396	ὅς
δουλόω
αὐτοῦ
λατρεὸω
137405	αὐτοῦ
137409	αὐτοῦ
137412	μετά-ὠπάω
αὐτός
137427	ἡλιόομαι
ὅστις
κὸριος
ὅς
137432	φωτίζω
137436	βασιλεὸω
εἶμι
137442	Κάις
εἶπον
137446	ὅς
λογόω
πιστόω
137452	ὅς
κὸριος
ὅς
137457	πνευματόω
137459	προφητάζω
137463	αὐτοῦ
δείκνυμι
137466	δουλόω
αὐτοῦ
ὅς
δέω
137471	εἰς
τάχος
137474	ἰδέω
137478	ὅς
137481	λογόω
137484	τίς
137487	ἀγός
137489	ὅς
ἀκουή
137495	ὅστε
137500	πρόσ-κυνάω
137503	ποδόω
τίς
137506	τίς
137511	λέγω
137513	ὁράω
137516	σός
137521	σός
137523	προφητάζω
137528	λογόω
τίς
137532	τίς
θεάω
πρόσ-κυνάω
Κάις
λέγω
137538	μής
137541	λογόω
137544	τίς
137547	ὅς
137552	ὅς
137557	ὅς
137562	ὅς
137568	ὅς
ἄγος
137572	ἰδέω
137576	ὅς
137580	ἐμέω
137583	ὡς
137585	ἔργνυμι
137587	αὐτοῦ
137590	ἄλφα
137593	ὦ
ὅς
πρωτός
137597	ὅς
137599	ὅς
137604	μακαρίζω
ὅς
137608	στολάς
αὐτός
137612	ὅς
ἐξοὸσιος
αὐτός
137622	πυλόω
137624	εἶμι
137627	ἔσσομαι
ὅς
137631	ὅς
φαρμακάω
137634	ὅς
137637	ὅς
φονεὸς
137640	ὅς
137644	φιλόω
137646	ποιόω
137649	Ἰησοῦς
ἐπί,ἐν-ψάω
137654	μαρτυρέω
σὸ
137659	ἐκκλησιάζω
137662	ὅς
137668	ὅς
137670	ὅς
137672	ὅς
137674	Κάις
137678	ὅς
137680	λέγω
137683	ὅς
ἀκουή
137688	ὅς
διψάω
137691	ὅς
137696	δωρεά
μαρτὸρομαι
137700	τίς
137703	λογόω
137706	τίς
137709	ἐάω
137711	ἐπιτίθημι
137713	αὐτός
ἐπιθέω
ὅς
137720	πληγή
137723	εἰς
τίς
137728	ἐάω
137730	ἀφαιρέω
137733	λογόω
τίς
137739	ἀφαιρέω
ὅς
137744	αὐτοῦ
137746	τίς
ξυλόω
137755	ἁγιάζω
137758	εἰς
τίς
137762	λέγω
ὅς
μάρτυς
137766	νάω
137769	ἀμήν
137771	κὸριος
Ἰησοῦς
ἤ
137775	τίς
κὸριος
Ἰησοῦς
