@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 3 :lem line - base lemma in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-29T14:49:05+00:00Z

3	Ἰησοῦς
χριστός
υἱόω
7	υἱόω
22	Ἰούδας
26	αὐτοῦ
98	τις
οὔριος
109	ἄβιος
ἄβιος
144	Ἐζεκίας
154	ἀμόω
ἀμόω
164	Ἰεχονίας
168	αὐτοῦ
238	ἀνά-δράω
μάρις
ἐκ
243	Ἰησοῦς
ὅς
λέγω
χριστός
πάσσω
249	ὅς
253	ἑός
260	ἑός
271	ἑός
τις
χριστός
276	τις
278	Ἰησοῦς
χριστός
ὁ
283	εἰμί
287	αὐτοῦ
μάρις
τις
292	ἤ
296	εἰμί
304	ὅς
313	δειγματίζω
316	ἀπολύω
320	αὐτοῦ
322	ἰδέω
324	κύριος
327	φανάω
329	λέγω
339	σεύω
342	εἰμί
353	καλέω
356	αὐτοῦ
360	σώζω
363	αὐτοῦ
366	ἁμαρτέω
αὐτός
370	ὅλος
γίγνομαι
375	ῥέομαι
377	κύριος
δῖος
τις
381	λέγω
εἶδον
ὁ
385	εἰμί
387	ἕξις
392	καλέω
395	αὐτοῦ
399	μετά-ἑρμηνεύω
401	ἡμός
ὅς
406	ὅς
409	τις
ὑπνάω
ποιέω
ὡς
προστάσσω
415	ὅς
417	κύριος
422	αὐτοῦ
427	ἑός
ὅς
435	αὐτοῦ
437	τις
439	Ἰησοῦς
441	εἰμί
445	εἰμί
448	τις
βασιλεύς
ἰδέω
455	εἰς
457	λέγω
460	ὅς
464	Ἰουδαῖος
467	αὐτοῦ
470	εἰμί
475	πρόσ-κυνάω
477	ἀκέω
479	ὅς
484	πᾶς
487	αὐτοῦ
495	τις
499	αὐτός
501	ὅς
χριστός
504	ὁ
506	εἶπον
508	εἰμί
515	δῖος
τις
518	Κάις
522	Ἰούδας
οὐδαμῶς
525	εἶμι
εἰμί
529	Ἰούδας
531	σεύω
550	αὐτός
553	τις
559	εἰς
561	εἶπον
563	ἐξετάζω
ἀκριβόω
566	τις
παιδίον
571	ἀπαγγέλλω
574	ἄγω
576	πρόσ-κυνάω
578	ὁ
581	τις
βασιλεύς
585	ἰδέω
ὅς
590	εἰμί
595	ἑός
598	ἐπανίημι
ὅς
εἰμί
602	παιδίον
610	σφοδρός
613	εἰς
618	παιδίον
620	μάρις
623	αὐτοῦ
626	προσκυνέω
632	αὐτός
640	σμύρνα
646	ἀνακάμπτω
650	ἀνά-λάω
ὁδός
653	εἰς
655	χωράζω
αὐτός
ἀναχωρέω
659	αὐτός
ἰδέω
662	κύριος
666	τις
668	λέγω
670	παραλαμβάνω
672	παιδίον
676	αὐτοῦ
679	εἰς
684	ἑός
ἀνά
εἶπον
σύ
693	παιδίον
τις
ἀπόλλυμι
697	ὅς
702	παιδίον
706	αὐτοῦ
710	εἰς
713	εἰμί
715	ἑός
717	τελευτάω
722	ῥέομαι
724	κύριος
δῖος
τις
728	λέγω
ἐκ
737	ἶδος
ὅτι
ἐν-ἐπαίσσω
742	μαγάζω
744	λιάζω
747	ἀνειλέω
752	εἰμί
755	εἰμί
πᾶσις
758	ὁράω
761	διετής
763	κάτω
κατά
769	πῆρος
771	μαγάζω
775	ῥέομαι
δῖος
778	τις
780	λέγω
φωνή
εἰμί
790	κλείω
ὁ
798	ὅτι
800	εἰμί
803	τις
805	ἰδέω
807	κύριος
811	τις
813	εἰμί
815	λέγω
817	παραλαμβάνω
819	παιδίον
823	αὐτοῦ
826	εἰς
831	ὁ
834	ψύχω
τις
παιδίον
ὅς
842	παιδίον
846	αὐτοῦ
849	εἰς
852	ἀκέω
854	ὅτι
860	τις
862	αὐτοῦ
872	εἰς
ὁ
μέρος
876	Γαλιλαῖος
880	εἰς
882	λέγω
887	ῥέομαι
δῖος
890	προφάω
ὅτι
894	εἰμί
901	ὅς
904	εἰμί
906	ἐρημάζω
909	λέγω
μετανοέω
913	ὁ
βασίλειον
916	οὐρανόω
920	ὅς
922	δῖος
924	τις
926	λέγω
φωνή
βοόω
εἰμί
931	ἐρημάζω
935	κύριος
εὐθύς
ποιέω
940	αὐτοῦ
943	ὅς
948	αὐτοῦ
950	τριχόω
957	ὀσφύς
αὐτοῦ
ὁ
961	τρόφις
εἰμί
αὐτοῦ
967	ἄγριος
974	πᾶς
ὁ
Ἰουδαῖος
978	πᾶς
ὁ
981	τις
985	εἰμί
τις
990	αὐτοῦ
994	αὐτός
Ἴς
