@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 4 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:36+00:00Z

4	χριστοῦ
υἱοῦ
7	υἱοῦ
99	οὐρίου
154	ἀμῶς
ἀμῶς
238	ἀνδρᾶ
μαριᾶς
247	πάσαι—
253	ἕως
260	ἕως
271	ἕως
273	χριστοῦ
279	χριστοῦ
ἥ
283	ἦν
288	μαριᾶς
τῷ
292	ἦ
296	ἐν
322	ι—ʼδοῦ
324	κυ—ρίου
329	λέγων
339	σοῦ
342	ἐν
360	σωσεῖ
366	ἁμαρτιῶν
370	ὅλον
375	ῥῆθεν
377	κυ—ρίου
δι— ́α—
382	ἰδοῦ
ἥ
385	ἐν
387	ἑξεῖ
392	καλέσουσιν
399	μεθερμηνευόμενον
401	ἡμῶν
410	ὑπνοῦ
412	ὡς
417	κυ—ρίου
427	ἕως
οὗ
441	ἐν
445	ἐν
450	ι—ʼδοῦ
455	εἴς
470	ἐν
475	προσκύνησαι
477	ἀκούσα—ς
484	πᾶσα
504	οἵ
508	ἐν
515	δι— ́α—
518	καί
522	Ἰούδα—
525	εἶ
ἐν
529	Ἰούδα—
531	σοῦ
559	εἴς
561	εἶπεν
563	ἐξετάσατε
ἀκρι— ́βως
574	ἄγω
576	προσκυνήσω
578	οἵ
585	ι—ʼδοῦ
590	ἐν
595	ἕως
598	ἐπανῶ
οὗ
ἦν
610	σφοδρα— ́
613	εἴς
620	μαριᾶς
640	σμυρνᾶν
650	ἀλλῆς
ὁδοῦ
653	εἴς
655	χωρᾶν
657	ἀναχωρησάντων
660	ι—ʼδοῦ
662	κυριοῦ
666	τῷ
668	λέγων
679	εἴς
684	ἕως
ἄν
εἴπω
σοί
710	εἴς
713	ἦν
715	ἕως
717	τελεύτης
722	ῥῆθεν
724	κυριοῦ
δι— ́α—
737	ἰδῶν
739	ἐνεπα—ι— ́ ̈χθη
742	μαγῶν
744	λιᾶν
747	ἄνειλεν
752	ἐν
755	ἐν
758	ὁριοῖς
763	κατωτέρω
769	πα—ρά
771	μαγῶν
775	ῥῆθεν
δι— ́α—
782	ἐν
790	κλαιούσα—
τα— ́
805	ι—ʼδοῦ
807	κυ—ρίου
811	τῷ
813	ἐν
815	λέγων
826	εἴς
831	οἵ
834	ψυ— ́χην
849	εἴς
852	ἀκούσα—ς
872	εἴς
τα— ́
876	Γαλιλαία—ς
880	εἴς
887	ῥῆθεν
δι— ́α—
890	προφήτων
894	ἐν
904	ἐν
909	λέγων
μετανοεῖτε
913	ἥ
βασιλεία—
916	οὐρανῶν
922	δι— ́α—
929	ἐν
935	κυ—ρίου
εὐθεία—ς
ποιεῖτε
950	τριχῶν
957	ὀσφῦν
959	ἥ
961	τρόφη
ἦν
967	ἄγριον
974	πᾶσα
ἥ
978	πᾶσα
ἥ
985	ἐν
τῷ
995	ἰδών
1006	εἶπεν
1012	ὑμῖν
1017	ὄργης
1021	ἀ—ξίον
1023	μετανοία—ς
1028	ἐν
1034	λέγω
1036	ὑμῖν
1038	δυνατᾷ
1043	λιθῶν
1047	τῷ
1051	ἥ
1057	δενδρῶν
1063	ποίουν
1065	καλόν
1068	εἴς
1075	ἐν
1077	εἴς
μετανοια— ͂ν
1081	ὀπίσω
1087	οὗ
1091	τα— ́
1093	βαστᾶσαι
1096	βαπτισεῖ
ἐν
1102	οὗ
1104	πτύον
ἐν
1110	διακαθαριεῖ
1112	ἁλώνα—
1115	συνα—ξεῖ
1119	εἴς
1124	ἀχυ—ρόν
κατακαυσεῖ
1134	Γαλιλαία—ς
1149	λέγων
1152	ἔχω
1154	σοῦ
1165	εἶπεν
1171	πρέπον
1173	ἡμῖν
1175	πᾶσαν
1178	ἀφιῆσιν
1190	ι—ʼδοῦ
1192	οἵ
οὐρανοῖ
1197	θεοῦ
κατάβαινον
1205	ι—ʼδοῦ
1209	οὐρανῶν
λεγούσα—
1218	ἐν
1224	ἀνήχθη
εἴς
1227	ἐρῆμον
1234	διαβολοῦ
1237	ἡμέρα—ς
1248	εἶπεν
1250	εἶ
1252	εἶ
1254	θεοῦ
εἶπε
1257	οἵ
λιθοί
1265	εἶπεν
1279	δι— ́α—
1281	θεοῦ
1287	εἴς
1289	ἁγιᾶν
1298	ἱεροῦ
1300	λέγει
1302	εἶ
1304	εἶ
1306	θεοῦ
1309	κατῶ
1316	ἐντελεῖται
1318	σοῦ
1321	χειρῶν
ἀροῦσιν
1325	ποτέ
1331	σοῦ
1339	ἐκπειρα— ́σεις
κυ— ́ριον
1342	θέον
σοῦ
1349	εἴς
1352	λιᾶν
1356	πάσα—ς
1358	βασιλεία—ς
1363	δοξᾶν
1366	εἶπεν
1369	σοί
1372	ἔα—ν
1377	λέγει
1385	κυ— ́ριον
1387	θέον
σοῦ
προσκυνήσεις
1393	λατρεύσεις
1395	ἀφιῆσιν
1400	ι—ʼδοῦ
1404	διηκόνουν
1406	ἀκούσα—ς
1412	εἴς
1414	Γαλιλαιᾶν
1416	καταλιπῶν
1421	εἴς
1425	ἐν
ὁριοῖς
1433	ῥῆθεν
δι— ́α—
1446	περα— ͂ν
1449	Γαλιλαία—
1456	ἐν
σκοτίαι
1464	ἐν
χωρᾷ
1467	σκιᾷ
θανάτου
1480	μετανοεῖτε
1483	ἥ
βασιλεία—
1486	οὐρανῶν
1489	πα—ρά
1493	Γαλιλαία—ς
1499	λεγόμενον
1508	εἴς
1513	ἀλεεῖς
1515	λέγει
1518	ὀπίσω
1521	ποιήσω
1523	ἀλεεῖς
1525	οἵ
1527	εὐθέως
1529	τα— ́
1533	καί
1549	ἐν
τῷ
1558	τα— ́
1564	οἵ
1566	εὐθέως
1576	καί
1578	ἐν
ὁλῇ
1581	Γαλιλαῖαι
1583	ἐν
1590	εὐαγγέλιον
1592	βασιλεία—ς
1595	πᾶσαν
1598	πᾶσαν
μαλακιᾶν
ἐν
τῷ
1605	ἥ
1608	εἴς
1611	Συ—ριᾶν
1617	κάκως
1639	Γαλιλαία—ς
1647	περα— ͂ν
1650	ἰδών
1655	εἴς
1663	οἵ
μαθητᾷ
1667	ἀνοίξα—ς
1673	λέγων
μακαριοῖ
οἵ
1677	τῷ
1682	ἥ
βασιλεία—
1685	οὐρανῶν
1687	οἵ
1693	οἵ
1697	κληρονομήσουσιν
1701	οἵ
1711	οἵ
1717	οἵ
1720	καρδιᾷ
1724	θέον
1727	οἵ
1731	υἱοῖ
θεοῦ
1735	οἵ
1742	ἥ
βασιλεία—
1745	οὐρανῶν
1756	πονηρόν
1761	ἐμοῦ
1764	α—ʼγαλλιᾶσθε
1770	ἐν
1772	οὐρανοῖς
1784	ἁλα— ́ς
1787	ἔα—ν
1790	ἁλα— ́ς
1792	ἐν
1795	εἴς
1799	εἶ
1802	ἐξῶ
καταπατεῖσθαι
1814	δυνατᾷ
1817	ἐπανῶ
1832	λυχνίαν
1837	ἐν
1851	τα— ́
καλά
1860	ἐν
1862	οὐρανοῖς
1867	κατα— ́λυσαι
1870	ἦ
1875	κατα— ́λυσαι
ἀλλά
1878	ἀμήν
1880	λέγω
ὑμῖν
ἕως
ἄν
1888	ἥ
1892	ἦ
1901	ἕως
ἄν
1906	ἔα—ν
1908	λυ—σῇ
1916	διδαξῇ
1922	ἐν
1924	βασίλειαι
1926	οὐρανῶν
1929	ἄν
ποιησῇ
1932	διδαξῇ
1936	ἐν
1938	βασίλειαι
1940	οὐρανῶν
λέγω
1943	ὑμῖν
1945	ἔα—ν
1947	περισσεύσῃ
1949	ἥ
1951	πλεῖον
1959	εἴς
1961	βασιλειᾶν
1963	οὐρανῶν
1973	ἄν
φονευσῇ
1981	λέγω
ὑμῖν
1987	τῷ
1996	ἄν
εἴπῃ
τῷ
2004	τῷ
2008	ἄν
εἴπῃ
2013	εἴς
2018	ἔα—ν
2023	σοῦ
2027	ἀκεῖ
2032	σοῦ
ἔχει
2036	σοῦ
2041	σοῦ
2047	πρῶτον
2049	τῷ
2051	σοῦ
2058	σοῦ
2060	εὐνόων
τῷ
2063	σοῦ
2065	ἕως
2067	εἶ
2070	ἐν
2074	ποτέ
2079	τῷ
2084	τῷ
ὑπηρετῇ
2087	εἴς
2090	ἀμήν
λέγω
σοί
2097	ἕως
ἄν
2101	ἐσχᾶτον
2110	λέγω
ὑμῖν
2119	ἐπιθυ—μήσαι—
2124	ἐν
2126	καρδιᾷ
2128	εἶ
2132	σοῦ
2142	σοῦ
2145	σοί
2147	ἀπολῆται
2151	σοῦ
2154	ὅλον
2157	σοῦ
2159	εἴς
2162	εἶ
ἥ
δεξια— ́
σοῦ
2174	σοῦ
2177	σοί
2179	ἀπολῆται
2183	σοῦ
2186	ὅλον
2189	σοῦ
εἴς
2196	ἄν
ἀπολυ—σῇ
2201	δοτώ
2203	ἀποστασίον
2206	λέγω
ὑμῖν
2211	ἀπολυῶν
2216	λόγου
2218	ποίει
2223	ἔα—ν
2234	ἐπϊορκήσεις
ἀποδωσεῖς
2237	τῷ
κυ—ρίῳ
2241	σοῦ
2244	λέγω
ὑμῖν
2248	ὅλως
2250	ἐν
τῷ
2257	θεοῦ
2259	ἐν
2266	ποδῶν
2269	εἴς
2276	βασιλέως
2278	ἐν
2281	σοῦ
2290	ἦ
μελαινᾶν
2297	νᾷ
νᾷ
2321	λέγω
ὑμῖν
2325	τῷ
2331	εἴς
2333	δεξιᾶν
2335	σοῦ
2342	τῷ
2344	σοί
2349	σοῦ
2359	ἀγγαρεύσει
2366	τῷ
2372	θελοντά
2374	σοῦ
2381	ἀγαπήσεις
2383	πλήσιον
σοῦ
2389	σοῦ
2392	λέγω
ὑμῖν
α—ʼγαπᾶτε
2399	προσεύχεσθε
2406	υἱοῖ
2411	ἐν
οὐρανοῖς
2421	ἀγάθους
2425	δικαίους
2428	ἔα—ν
2434	τινα
2439	οἵ
2443	ποιοῦσιν
2445	ἔα—ν
2453	ποιεῖτε
2456	οἵ
2460	ποιοῦσιν
ἔσεσθε
2464	τελειοί
ὡς
2485	θεα—θῆναι
2487	εἶ
2493	πα—ρά
τῷ
2497	τῷ
ἐν
2500	οὐρανοῖς
2503	ποιῇς
2508	σοῦ
2510	οἵ
2512	ποιοῦσιν
ἐν
2517	ἐν
2525	ἀμήν
λέγω
ὑμῖν
2532	σοῦ
2537	γνωτῶ
ἥ
2540	σοῦ
2542	ποίει
ἥ
δεξια— ́
σοῦ
2548	σοῦ
ἥ
2551	ἐν
τῷ
2557	σοῦ
2560	ἐν
τῷ
2563	ἀποδωσεῖ
σοί
καί
2569	ἔσεσθε
ὡς
οἵ
2574	φιλοῦσιν
ἐν
2579	ἐν
2583	πλατειῶν
2587	φανῶσιν
2590	ἀμήν
λέγω
ὑμῖν
2601	εἴσελθε
εἴς
2605	σοῦ
2607	κλεΐσα—ς
2609	θυρᾶν
σοῦ
2612	τῷ
2614	σοῦ
τῷ
ἐν
τῷ
2622	σοῦ
2625	ἐν
τῷ
2628	ἀποδωσεῖ
σοί
2635	οἵ
2637	δοκοῦσιν
2640	ἐν
2664	προσεύχεσθε
2667	ἡμῶν
2669	ἐν
2671	οὐρανοῖς
2675	σοῦ
2677	ἥ
βασιλεία—
σοῦ
2682	θελημά
σοῦ
ὡς
ἐν
2692	ἡμῶν
2696	ἡμῖν
2700	ἡμῖν
τα— ́
2703	ἡμῶν
ὡς
2710	ἡμῶν
2714	ἡμᾶς
εἴς
2717	ἀλλά
ῥυσᾷ
ἡμᾶς
2723	ἔα—ν
2728	τα— ́
2731	ἀφήσει
2733	ὑμῖν
2739	ἔα—ν
2749	ἀφήσει
τα— ́
2758	ὡς
οἵ
2764	τα— ́
προσώπα—
2768	φανῶσιν
2772	ἀμήν
λέγω
ὑμῖν
2783	σοῦ
2789	σοῦ
νίψαι
2793	φανῇς
2797	ἀλλά
τῷ
2800	σοῦ
τῷ
ἐν
τῷ
2808	σοῦ
2811	ἐν
τῷ
2814	ἀποδωσεῖ
σοί
2818	ὑμῖν
2824	σής
2831	διορυ— ́σσουσιν
2836	ὑμῖν
2838	ἐν
2842	σής
2850	διορυ— ́σσουσιν
2858	σοῦ
2862	ἥ
καρδία—
σοῦ
2872	ἔα—ν
2877	σοῦ
α—ʽ ́πλους
ὅλον
2882	σοῦ
2885	ἔα—ν
2889	σοῦ
2892	ὅλον
2895	σοῦ
2898	εἶ
2903	ἐν
σοί
2909	ποσόν
2911	δυνατᾷ
δύσι
κυρίοις
2915	ἦ
2918	ἑνά
μι—σησεῖ
2923	ἀγαπησεῖ
ἦ
2930	καταφρονήσει
2937	Δῖα
2939	λέγω
ὑμῖν
2942	μεριμνᾶτε
2944	ψυ— ́χῃ
2948	ἦ
2952	τῷ
2958	ἥ
ψυ—χή
πλεῖον
2963	τροφῆς
2970	εἴς
τα— ́
2974	οὐρανοῦ
2977	σπειροῦσιν
2981	συνάγουσιν
εἴς
ἀπόθηκας
2990	τρέφει
3001	μεριμνῶν
δυνατᾷ
προσθεῖναι
3009	ἑνά
3014	μεριμνᾶτε
3016	τα— ́
3019	ἀγροῦ
πῶς
3023	κοπιῶσιν
3026	λέγω
3028	ὑμῖν
3032	ἐν
πάσῃ
3035	δοξῇ
3038	ὡς
3041	εἶ
3046	ἀγροῦ
3051	εἴς
3069	ἦ
3072	ἦ
3078	τα— ́
3080	ἐπιζητοῦσιν
3089	χρηΐζετε
3092	ζητεῖτε
3094	πρῶτον
3096	βασιλειᾶν
3105	ὑμῖν
3109	εἴς
3112	ἥ
3115	μεριμνησεῖ
3119	ἡμέραι
ἥ
3124	κρι— ́νετε
3127	κρι—θῆτε
ἐν
3132	κρι— ́νετε
3135	ἐν
3138	μετρεῖτε
3140	ὑμῖν
3147	ἐν
τῷ
3152	σοῦ
3155	ἐν
τῷ
3161	κατανόεις
ἦ
πῶς
ἔρεις
τῷ
3167	σοῦ
3169	ἐκβα— ́λω
3175	σοῦ
3177	ι—ʼδοῦ
ἥ
3180	ἐν
τῷ
3183	σοῦ
ὑποκριτᾶ
3186	πρῶτον
3190	σοῦ
3204	σοῦ
3206	δῶτε
3220	ποτέ
καταπατήσουσιν
3223	ἐν
3231	αἰτεῖτε
3234	ὑμῖν
ζητεῖτε
3241	ὑμῖν
3249	ζήτων
3252	τῷ
3255	ἦ
3262	αἰτησεῖ
3269	ἐπιδώσει
3271	ἦ
3274	αἰτησεῖ
3277	ἐπιδώσει
3279	εἶ
3284	οἰδᾶτε
3289	τεκνοῖς
3297	ἐν
3299	οὐρανοῖς
δώσει
3308	ἔα—ν
3311	ποιῶσιν
ὑμῖν
οἵ
ἀνθρωποῖ
3318	ποιεῖτε
3326	οἵ
προφῆται
3329	δι— ́α—
3334	πλατειᾶ
ἥ
3339	ἥ
3341	ἥ
ἀπαγούσα—
εἴς
3349	οἵ
3355	ἥ
3359	ἥ
3361	ἥ
ἀπαγούσα—
εἴς
3367	ὀλιγοῖ
3369	οἵ
3380	ἐν
3382	προβατών
3386	λυκοῖ
3390	καρπῶν
3394	μῆτι
συλλέγουσιν
3398	σταφυλᾶς
ἦ
3402	συκᾶ
3407	κάρπους
3409	ποίει
3414	κάρπους
3416	ποίει
3418	δυνατᾷ
3421	κάρπους
3427	κάρπους
3433	ποίουν
3435	καλόν
3438	εἴς
3444	καρπῶν
3451	λέγων
3453	κυ— ́ριε
κυ— ́ριε
3456	εἴς
3458	βασιλειᾶν
3460	οὐρανῶν
3463	ποίων
3465	θελημά
3470	ἐν
3472	οὐρανοῖς
3474	ἐροῦσιν
3476	ἐν
3479	ἡμέραι
κυ— ́ριε
κυ— ́ριε
3483	τῷ
3488	τῷ
3491	δαιμονία—
3494	τῷ
3502	ὁμολογήσω
3508	ἀποχωρεῖτε
3510	ἐμοῦ
οἵ
3524	ποίει
3539	ἥ
3543	οἵ
ποταμοῖ
3547	οἵ
ἀνεμοῖ
3550	προσέπεσαν
3556	ἐπεσέν
3572	ποίων
3587	ἥ
3591	οἵ
ποταμοῖ
3595	οἵ
ἀνεμοῖ
3603	ἐπεσέν
3605	ἦν
ἥ
3610	καί
3620	οἵ
3626	ἦν
3630	ὡς
ἐξουσιᾶν
ἔχων
3635	ὡς
οἵ
3650	ι—ʼδοῦ
3655	λέγων
κυ— ́ριε
ἔα—ν
3668	λέγων
3672	εὐθέως
3675	ἥ
λέπρα—
3678	λέγει
3682	ὅρα—
3685	ἀλλά
3689	τῷ
3692	προσενεγκόν
3698	εἴς
μαρτύριον
3704	εἴς
3712	λέγων
κυ— ́ριε
3718	ἐν
3722	δεινῶς
3724	λέγει
3728	θεραπεύσω
3735	κυ— ́ριε
3745	ἀλλά
3747	εἶπε
3760	ἐξουσιᾶν
ἔχων
3766	λέγω
3772	ἀλλῷ
3777	τῷ
3783	ποίει
ἀκούσα—ς
3790	εἶπεν
3793	ἀμήν
λέγω
ὑμῖν
3800	ἐν
τῷ
3803	εὗρον
λέγω
3806	ὑμῖν
3813	ἥξουσιν
3822	ἐν
3824	βασίλειαι
3826	οὐρανῶν
οἵ
3829	υἱοῖ
3831	βασιλεία—ς
3833	εἴς
3848	εἶπεν
3851	τῷ
ἑκατονταρχῇ
3854	ὡς
3857	σοί
3862	ἐν
3866	καί
3870	εἴς
3873	πέτρου
3887	ἀφῆκεν
3894	διηκονεῖ
3896	ὀψία—ς
3905	τα— ́
3911	κάκως
3917	ῥῆθεν
δι— ́α—
3926	ἡμῶν
3932	ἰδών
3941	εἴς
3943	περα— ͂ν
καί
3948	εἶπεν
3951	ἀκολουθήσω
σοί
3954	ἔα—ν
3957	λέγει
3966	τα— ́
3969	οὐρανοῦ
κατασκηνωσεῖς
3975	ἀνθρωποῦ
3977	ἔχει
3981	κλι— ́νῃ
3986	εἶπεν
3988	κυ— ́ριε
3991	πρῶτον
4001	λέγει
4003	ἀκολούθει
4008	νέκρους
4012	νέκρους
καί
4016	εἴς
4021	οἵ
μαθητᾷ
4025	ι—ʼδοῦ
4029	ἐν
4038	κυ—ματῶν
4047	κυ— ́ριε
4051	λέγει
4054	δειλοί
4061	ἀνεμοῖς
4067	γαληνῆ
4069	οἵ
4071	ἀνθρωποῖ
4079	οἵ
ἀνεμοῖ
4082	ἥ
4086	καί
4089	εἴς
4091	περα— ͂ν
εἴς
4094	χωρᾶν
4106	λιᾶν
4110	τινα
4112	δι— ́α—
4114	ὁδοῦ
4117	ι—ʼδοῦ
ἐκράξαν
4121	ἡμῖν
4123	σοί
4126	θεοῦ
4130	καίρου
4132	ἡμᾶς
ἦν
4135	μακρᾶν
4142	οἵ
4148	εἶ
4150	ἡμᾶς
4152	ἡμᾶς
εἴς
4159	εἶπεν
4161	ὑπάγετε
οἵ
4166	εἴς
4170	ι—ʼδοῦ
ὡρμήσε—ν
πᾶσα
ἥ
4178	εἴς
4183	ἐν
4186	οἵ
4192	εἴς
4198	τα— ́
4202	ι—ʼδοῦ
πᾶσα
ἥ
4207	εἴς
ὑπαντῆσιν
τῷ
4216	μεταβῇ
4219	ὁριῶν
4221	καί
ἐμβα— ͂ς
εἴς
4225	διεπέρασεν
4228	εἴς
4230	ἰδιᾶν
4232	καί
ι—ʼδοῦ
4241	ἰδῶν
4247	εἶπεν
τῷ
4250	θάρσει
4253	σοῦ
4257	ι—ʼδοῦ
τῖνες
4262	ἐν
4265	βλασφήμει
4271	ἐνθυ—μησεῖς
4273	εἶπεν
4276	ἐνθυ—μεῖσθε
πονηρα— ́
ἐν
4288	σοῦ
4291	ἦ
4295	περιπατεῖ
4300	ἐξουσιᾶν
ἔχει
4305	ἀνθρωποῦ
4312	λέγει
τῷ
4316	α—ʼ ͂ρον
σοῦ
4319	κλι̂ ́νην
4322	εἴς
4325	σοῦ
4329	εἴς
4335	οἵ
4341	θέον
4343	δόντα
ἐξουσιᾶν
4348	καί
παραγῶν
4358	τελώνιον
4360	λεγόμενον
4362	λέγει
4364	ἀκολούθει
4370	καί
4374	ἐν
4378	ι—ʼδοῦ
4385	τῷ
4393	οἵ
4395	ἔλεγον
4399	Δῖα
4412	ἀκούσα—ς
εἶπεν
4417	οἵ
4421	οἵ
κάκως
4429	ἔλεος
4433	θυσιᾶν
4438	δικαίους
ἀλλά
4444	οἵ
μαθητᾷ
4448	Δῖα
4452	οἵ
4455	οἵ
4457	μαθητᾷ
σοῦ
4462	εἶπεν
4468	οἵ
υἱοῖ
4482	ἡμέρα—|
4491	νηστεύσουσιν
4516	νέον
εἴς
4520	εἶ
4524	οἵ
ἀσκοῖ
4531	οἵ
ἀσκοῖ
4534	ἀλλά
4537	νέον
εἴς
4548	ι—ʼδοῦ
ἀρχῶν
4554	λέγων
4556	ἦ
4561	ἀλλά
4566	σοῦ
4578	οἵ
μαθητᾷ
4581	καί
ι—ʼδοῦ
4595	ἔλεγεν
4597	ἐν
4599	ἔα—ν
4609	στραφεῖς
4611	ἰδῶν
4613	εἶπεν
θάρσει
4616	ἥ
4618	σοῦ
4622	ἐσώθη
ἥ
4633	εἴς
4639	ἰδῶν
4641	αὐλητα— ́ς
4646	ἔλεγεν
ἀνα—χωρεῖτε
4653	ἀλλά
4674	ἥ
4677	εἴς
4682	καί
4685	τῷ
4689	τυφλοῖ
4693	ἐλέησον
ἡμᾶς
4699	εἴς
4704	οἵ
τυφλοῖ
4707	λέγει
4716	λεγοῦσιν
4718	νᾷ
κυ— ́ριε
4725	λέγων
4731	ὑμῖν
4735	οἵ
4742	λέγων
ὁρᾶτε
4746	οἵ
4751	ἐν
ὁλῇ
4759	ι—ʼδοῦ
4773	οἵ
4779	ἐν
τῷ
4782	οἵ
4785	ἔλεγον
ἐν
τῷ
ἀρχοντί
4790	δαιμονίων
4792	τα— ́
δαιμονία—
καί
4799	πολεῖς
πάσα—ς
4805	ἐν
4812	εὐαγγέλιον
4814	βασιλεία—ς
4817	πᾶσαν
4820	πᾶσαν
μαλακιᾶν
ἰδών
4840	λέγει
4848	οἵ
4851	ὀλιγοῖ
4855	κυ—ρίου
4859	ἐκβα— ́λῃ
4861	εἴς
4865	καί
4869	μαθητᾶς
4873	ἐξουσιᾶν
πνευματῶν
4881	πᾶσαν
4884	πᾶσαν
μαλακιᾶν
4890	τα— ́
4895	σι—μῶν
4917	θωμα— ͂ς
4928	σι—μῶν
4947	λέγων
εἴς
4954	εἴς
4963	τα— ́
4965	τα— ́
4975	ἥ
βασιλεία—
4978	οὐρανῶν
4981	νέκρους
ἐγείρετε
4985	δαιμονία—
4990	δοτέ
4992	κτησῆσθε
4998	εἴς
5003	πηρᾶν
εἴς
5018	τροφῆς
5020	εἴς
5023	ἄν
5025	ἦ
5028	ἐξετάσατε
5030	ἐν
5034	ἀκεῖ
5036	ἕως
ἄν
5041	εἴς
5047	ἔα—ν
5050	ἥ
5052	ἀξία—
5054	ἥ
5059	ἔα—ν
5063	ἀξία—
ἥ
5072	ἄν
5074	δεξῆται
5077	ἀκούσῃ
5082	ἐξῶ
5085	ἦ
5089	ἐκτινάξατε
5093	ποδῶν
5095	ἀμήν
λέγω
ὑμῖν
5104	ἐν
ἡμέραι
5107	ἦ
5109	πολεῖ
5111	ἰδοῦ
5115	ὡς
5117	ἐν
5119	λυκῶν
5123	ὡς
οἵ
5127	ἀκεραιοῖ
ὡς
5136	παραδωσοῦσιν
5139	εἴς
συνεδρία—
5142	ἐν
5146	μαστι—γώσουσιν
5156	ἐμοῦ
εἴς
μαρτύριον
5165	παραδῶσιν
5169	πῶς
ἦ
5175	ὑμῖν
ἐν
5186	οἵ
5188	ἀλλά
5195	λάλουν
ἐν
ὑμῖν
παραδώσει
5202	εἴς
5211	γονεῖς
5213	θανατώσουσιν
5216	ἔσεσθε
5220	δι— ́α—
5227	εἴς
5235	ἐν
5237	πολεῖ
5240	εἴς
5243	ἀμήν
5245	λέγω
ὑμῖν
5251	πολεῖς
5254	ἕως
5259	ἀνθρωποῦ
5270	κυ— ́ριον
5273	τῷ
5277	ὡς
5284	ὡς
5286	κυ— ́ριος
5288	εἶ
5310	κρύπτον
5315	λέγω
ὑμῖν
ἐν
5319	σκοτίαι
5321	ἐν
τῷ
5326	εἴς
5329	ἀκούετε
5333	δωματῶν
5336	φοβεῖσθε
5344	ψυ— ́χην
5348	φοβεῖσθε
5354	ψυ— ́χην
5358	ἐν
5362	στρουθία—
5374	ἄνευ
5385	πάσαι—
5390	φοβεῖσθε
5392	στρουθιῶν
5398	ὁμολογησεῖ
ἐν
ἐμοί
5404	ὁμολογήσω
ἄγω
ἐν
5413	ἐν
5415	οὐρανοῖς
5418	ἄν
5425	ἄγω
5432	ἐν
5434	οὐρανοῖς
5448	ἀλλά
5452	διχᾶσαι
5468	πενθερα— ́ς
5473	ἀνθρωποῦ
οἵ
5478	φι—λῶν
5480	ἦ
5490	φι—λῶν
5492	ἦ
5508	ἀκολουθεῖ
ὀπίσω
5518	ψυ— ́χην
5520	ἀπολεσεῖ
5526	ψυ— ́χην
5529	ἐμοῦ
εὑρησεῖ
5548	εἴς
5557	δίκαιον
εἴς
5560	δικαίου
5562	δικαίου
5566	ἔα—ν
ποτίσῃ
ἑνά
5570	μι—κρῶν
5575	εἴς
5578	ἀμήν
λέγω
ὑμῖν
5583	ἀπολέσῃ
5587	καί
5604	ἐν
5611	ἀκούσα—ς
ἐν
τῷ
5615	τα— ́
5618	χριστοῦ
5620	δι— ́α—
5624	εἶπεν
5627	εἶ
5630	ἦ
5632	προσδοκῶμεν
5637	εἶπεν
5642	ἅ
ἀκούετε
5646	τυφλοῖ
5649	χωλοῖ
περιπατοῦσιν
λεπροῖ
5657	νεκροί
5666	ἔα—ν
5669	ἐν
ἐμοί
5684	εἴς
5686	ἐρῆμον
θεα— ́σασθαι
5690	ἀνεμοῦ
5692	ἀλλά
5697	ἐν
μαλακοῖς
5700	ι—ʼδοῦ
οἵ
τα— ́
5705	ἐν
5710	ἀλλά
5715	νᾷ
λέγω
ὑμῖν
5724	οὗ
5726	ἰδοῦ
5733	προσωποῦ
σοῦ
5736	κατασκευάσει
5739	σοῦ
5741	σοῦ
ἀμήν
λέγω
ὑμῖν
5747	ἐν
5749	γυναικῶν
5757	ἐν
5759	βασίλειαι
5761	οὐρανῶν
5768	ἡμερῶν
5772	ἕως
5774	ἥ
βασιλεία—
5777	οὐρανῶν
5780	βιαστᾷ
5785	οἵ
προφῆται
5790	ἕως
5794	εἶ
5804	ἔχων
5809	ὁμοιώσω
5813	ὅμοια
5817	ἐν
5820	ἅ
προσφωνοῦντα
5824	λέγουσιν
5826	ὑμῖν
5840	πι— ́νων
5842	λεγοῦσιν
δαιμόνιον
ἔχει
5849	ἀνθρωποῦ
5852	πι— ́νων
5854	λεγοῦσιν
ἰδοῦ
5859	οἰνοπότης
5866	ἥ
5876	πολεῖς
ἐν
5888	σοί
5891	σοί
5894	εἶ
ἐν
5904	ἐν
ὑμῖν
πάλαι
ἄν
ἐν
5914	λέγω
ὑμῖν
5921	ἐν
ἡμέραι
5924	ἦ
ὑμῖν
5930	ἕως
οὐρανοῦ
5933	ἕως
5935	κατα—βήσῃ
5937	εἶ
ἐν
5945	ἐν
σοί
5948	ἄν
5953	λέγω
ὑμῖν
5960	ἐν
ἡμέραι
5963	ἦ
σοί
ἐν
5967	τῷ
5972	εἶπεν
5974	σοί
5976	κυ— ́ριε
5978	οὐρανοῦ
5986	σοφῶν
5988	συνετῶν
5993	νᾷ
6001	σοῦ
6014	εἶ
6023	εἶ
6029	ἔα—ν
6038	οἵ
6042	ἄγω
ἀναπα—υ— ́σω
6045	α—ʼ— ́ρατε
6054	ἐμοῦ
6061	καρδιᾷ
6079	ἐν
6081	τῷ
6088	δι— ́α—
6091	οἵ
6093	μαθητᾷ
6102	οἵ
6108	ἰδοῦ
οἵ
μαθητᾷ
σοῦ
ποιοῦσιν
6117	ἐν
6121	εἶπεν
6131	οἵ
6134	πῶς
6136	εἴς
6140	θεοῦ
6150	ἦν
6157	εἶ
6160	ἱερεῦσιν
μονοῖς
ἦ
6165	ἐν
τῷ
6171	οἵ
6173	ἐν
τῷ
ἱερῷ
6182	λέγω
6184	ὑμῖν
6187	ἱεροῦ
6191	εἶ
6196	ἔλεος
6200	θυσιᾶν
6202	ἄν
6206	κυ— ́ριος
6214	ἀνθρωποῦ
καί
μεταβα— ͂ς
6219	εἴς
6224	ι—ʼδοῦ
6227	ἔχων
ξηρᾶν
6233	εἶ
6243	εἶπεν
6251	ἑξεῖ
πρόβα—τον
6255	ἔα—ν
6260	εἴς
6263	κρατησεῖ
6276	καλῶς
6279	λέγει
τῷ
6282	ἐκτεῖνον
σοῦ
6290	ὑγιῆς
ὡς
ἥ
ἄλλη
6296	οἵ
6324	φανερόν
6330	ῥῆθεν
δι— ́α—
6336	ἰδοῦ
6347	ἥ
ψυ—χή
6360	ἀπαγγελεῖ
6362	ἐρισεῖ
6364	κραυγασεῖ
6366	ἀκουσεῖ
6368	ἐν
6377	κατεαξεῖ
6382	σβεσεῖ
ἕως
ἄν
ἐκβα— ́λῃ
εἴς
6391	τῷ
6415	οἵ
6418	ἔλεγον
μήτι
6425	οἵ
6429	εἶπον
6433	τα— ́
δαιμονία—
εἶ
6437	ἐν
τῷ
6440	ἀρχοντί
6442	δαιμονίων
6446	ἐνθυ—μησεῖς
6448	εἶπεν
6450	πᾶσα
βασιλεία—
6457	πᾶσα
6459	ἦ
6467	εἶ
6476	πῶς
6479	ἥ
βασιλεία—
6483	εἶ
6485	ἐν
6488	τα— ́
δαιμονία—
οἵ
υἱοῖ
6493	ἐν
6496	δι— ́α—
6499	κριτᾷ
6502	εἶ
6504	ἐν
6506	θεοῦ
6509	τα— ́
δαιμονία—
ἆρα
6515	ἥ
βασιλεία—
6518	θεοῦ
ἦ
πῶς
δυνατᾷ
6524	εἴς
6528	ἰσχυροῦ
6530	τα— ́
6533	ἁρπᾶσαι
ἔα—ν
6536	πρῶτον
δήσῃ
6545	διαρπασεῖ
6550	ἐμοῦ
6552	ἐμοῦ
6557	συναγῶν
6559	ἐμοῦ
6561	Δῖα
6563	λέγω
ὑμῖν
πᾶσα
ἁμαρτία—
6572	ἥ
6581	ἔα—ν
εἴπῃ
6586	υἱοῦ
6588	ἀνθρωποῦ
6593	ἄν
εἴπῃ
6604	ἐν
6606	τῷ
6609	ἐν
τῷ
6612	ἦ
6616	καλόν
6621	καλόν
ἦ
6635	καρποῦ
6641	πῶς
6652	καρδία—ς
6655	λάλει
6661	ἀγαθοῦ
6674	πονηρα— ́
λέγω
6677	ὑμῖν
6681	ἀργόν
6683	λαλήσουσιν
οἵ
ἀνθρωποῖ
ἀποδώσουσιν
6690	ἐν
ἡμέραι
6696	λογῶν
σοῦ
6702	λογῶν
σοῦ
6708	τῖνες
6717	σοῦ
6723	εἶπεν
6726	πονηρα— ́
6730	ἐπιζήτει
6736	εἶ
6745	ἦν
6747	ἐν
6753	ἡμέρα—ς
6762	ἀνθρωποῦ
ἐν
6765	καρδιᾷ
6769	ἡμέρα—ς
6776	ἐν
6784	κατακρι̂νοῦσιν
6788	εἴς
6793	ι—ʼδοῦ
πλεῖον
6800	ἐν
6808	κατακρι— ́νει
6814	περατῶν
6817	ἀκούσα—|
6822	ι—ʼδοῦ
πλεῖον
6834	ἀνθρωποῦ
6838	τοπῶν
ζήτουν
6845	λέγει
εἴς
6850	ἐπιστρέψω
6854	ἔλθον
6874	κατοίκει
6878	τα— ́
ἐσχάτα—
6881	ἀνθρωποῦ
ἐκείνου
χείρονα
6885	πρώτων
6893	πονηραί
6899	ι—ʼδοῦ
ἥ
6903	οἵ
6907	ἐξῶ
6911	εἶπεν
6915	ἰδοῦ
ἥ
6918	σοῦ
6920	οἵ
6922	σοῦ
ἐξῶ
6926	σοί
6931	εἶπεν
τῷ
λέγοντι
6937	ἥ
6941	τῖνες
6943	οἵ
6953	μαθητᾶς
6955	εἶπεν
ἰδοῦ
ἥ
6961	οἵ
6966	ἄν
ποιησῇ
6969	θελημά
6974	ἐν
οὐρανοῖς
6984	ἐν
6986	ἡμέραι
6994	πα—ρά
6998	συνήχθησαν
7005	εἴς
7007	ἐμβᾶντα
7021	ἐν
7023	λέγων
ἰδοῦ
7027	σπειρῶν
7031	ἐν
τῷ
7035	ἅ
7037	ἐπεσέν
πα—ρά
7043	τα— ́
7047	ἀλλά
7049	ἐπεσέν
7051	τα— ́
7059	εὐθέως
7061	δι— ́α—
7067	ἡλιοῦ
7072	δι— ́α—
7078	ἀλλά
7080	ἐπεσέν
7091	ἀλλά
7093	ἐπεσέν
7098	καλήν
7112	ἔχων
7115	καί
7117	οἵ
μαθητᾷ
7121	Δῖα
7123	ἐν
7130	εἶπεν
7132	ὑμῖν
7135	τα— ́
7138	βασιλεία—ς
7140	οὐρανῶν
7147	ἔχει
7155	ἔχει
7158	ἔχει
7162	δι— ́α—
7164	ἐν
7167	λαλῶ
7177	συνιοῦσιν
7181	ἥ
7184	ἥ
λεγούσα—
7191	συνῆτε
7198	ἰδῆτε
7201	ἥ
καρδία—
7217	ποτέ
7227	καρδιᾷ
συνῶσιν
7232	ἰάσομαι
7237	οἵ
7242	τα— ́
7247	ἀμήν
7249	λέγω
ὑμῖν
7253	προφῆται
7255	δικαιοί
7258	ἅ
7264	ἀκούσα—|
ἅ
ἀκούετε
7274	παραβολήν
7282	βασιλεία—ς
7292	ἐσπάρμενον
ἐν
7295	καρδιᾷ
7300	πα—ρά
7307	τα— ́
7323	ἔχει
7326	ἐν
7328	ἀλλά
7334	ἦ
7336	δι— ́α—
7343	εἴς
7354	ἥ
μεριμνᾶ
7359	ἥ
α—ʼπάτη
7363	συμπνιγεῖ
7373	καλήν
7383	συνιείς
7385	δῆ
καρποφόρει
7388	ποίει
7399	παραβολήν
7402	λέγων
7404	ἥ
βασιλεία—
7407	οὐρανῶν
7409	σπειρᾶντι
καλόν
7412	ἐν
τῷ
7416	ἐν
7418	τῷ
7427	ἐπέσπειρεν
7429	ἄνα—
7432	σιτοῦ
7446	τα— ́
7450	οἵ
δουλοί
7454	εἶπον
7456	κυ— ́ριε
7458	καλόν
7460	ἐσπείρα—ς
ἐν
τῷ
7465	ποθεν
7467	ἔχει
7477	οἵ
7479	δουλοί
7481	λεγοῦσιν
7492	ποτέ
7494	τα— ́
7496	ἐκριζωσῆτε
α—ʽμα— ́
7504	ἕως
7508	ἐν
7512	ἐρῶ
7515	συλλέξατε
πρῶτον
τα— ́
7520	δήσατε
7522	εἴς
7532	εἴς
7537	παραβολήν
7540	λέγων
ὅμοια
7543	ἥ
βασιλεία—
7546	οὐρανῶν
7552	ἔσπειρεν
ἐν
τῷ
7558	μι—κρότερον
7576	τα— ́
7579	οὐρανοῦ
7582	ἐν
7587	παραβολήν
7590	ὅμοια
7592	ἥ
βασιλεία—
7595	οὐρανῶν
7600	ἐνεκρύψε—ν
εἴς
7604	τριά
ἕως
οὗ
7608	ὅλον
7614	ἐν
7620	παραβολῆς
7627	ῥῆθεν
δι— ́α—
7632	ἀνοιξῶ
ἐν
7641	καταβολῆς
7647	εἴς
7650	καί
7653	οἵ
μαθητᾷ
7657	διασαφῆσον
ἡμῖν
7660	παραβολήν
7664	ἀγροῦ
7668	εἶπεν
7670	σπειρῶν
7672	καλόν
7678	ἀνθρωποῦ
7687	καλόν
7691	οἵ
υἱοῖ
7694	βασιλεία—ς
τα— ́
7699	οἵ
υἱοῖ
7707	σπει— ́ρα—ς
7718	οἵ
7720	θεριστᾷ
7726	τα— ́
7733	ἐν
7735	συντελεῖαι
7742	ἀνθρωποῦ
7747	συλλέξουσιν
7750	βασιλεία—ς
7753	τα— ́
7761	βαλοῦσιν
7763	εἴς
7778	οἵ
δικαιοί
ἐκλάμψουσιν
ὡς
7784	ἐν
7786	βασίλειαι
7791	ἔχων
7794	ὅμοια
7796	ἥ
βασιλεία—
7799	οὐρανῶν
7802	ἐν
τῷ
7808	ἐκρύψε—ν
7814	ὑπαγεῖ
7816	πωλεῖ
7818	ἔχει
7825	ὅμοια
7827	ἥ
βασιλεία—
7830	οὐρανῶν
7837	ἑνά
7849	ὅμοια
7851	ἥ
βασιλεία—
7854	οὐρανῶν
7857	εἴς
7875	τα— ́
καλά
εἴς
7879	τα— ́
7882	ἐξῶ
7886	ἐν
7888	συντελεῖαι
7892	οἵ
7895	ἀφοριοῦσιν
7899	μέσου
7901	δικαιῶν
7903	βαλοῦσιν
7905	εἴς
7922	λεγοῦσιν
7924	νᾷ
7927	εἶπεν
7929	Δῖα
7935	βασίλειαι
7937	οὐρανῶν
ὅμοιος
7941	οἰκοδεσποτῇ
7951	καί
7964	εἴς
7970	ἐν
7979	ποθεν
7981	ἥ
7995	ἥ
8001	οἵ
8008	σι—μῶν
8016	πάσαι—
8018	ἡμᾶς
8020	ποθεν
8027	ἐν
8032	εἶπεν
8038	εἶ
8040	ἐν
8044	ἐν
8054	δι— ́α—
8056	ἀπιστιᾶν
8058	ἐν
8060	τῷ
8070	εἶπεν
8083	νεκρῶν
8085	δι— ́α—
8089	ἐνεργοῦσιν
ἐν
8100	ἐν
8103	δι— ́α—
8107	φιλιπποῦ
8111	ἔλεγεν
8118	σοί
8129	ὡς
8139	ἥ
8143	ἐν
τῷ
8148	τῷ
8152	ὁρκοῦ
8157	ἔα—ν
8159	ἥ
8161	προβιβασθείσα—
8181	δι— ́α—
8193	ἐν
8198	ἥ
8205	τῷ
8214	οἵ
μαθητᾷ
8217	ἤρα—ν
8226	τῷ
8228	ἀκούσα—ς
8234	ἐν
8236	εἴς
ἐρῆμον
8240	ἰδιᾶν
8243	οἵ
8250	πολέων
καί
8265	ὀψία—ς
8270	οἵ
μαθητᾷ
8278	ἥ
8288	εἴς
8297	εἶπεν
8303	δοτέ
8307	οἵ
8309	λεγοῦσιν
8314	εἶ
8320	ι—ʼχθύα—ς
8323	εἶπεν
8329	κέλευσας
8343	ι—ʼχθύα—ς
8345	εἴς
8350	κλάσας
8356	οἵ
8358	μαθητᾷ
8367	ἤρα—ν
8369	περίσσευον
8375	οἵ
8383	γυναικῶν
8385	παιδίων
καί
εὐθέως
8390	μαθητᾶς
8392	εἴς
8398	εἴς
8400	περα— ͂ν
ἕως
οὗ
ἀπολυ—σῇ
8411	εἴς
8415	ἰδιᾶν
8417	ὀψία—ς
8421	ἦν
8436	κυ—ματῶν
ἦν
8454	οἵ
8456	μαθητᾷ
8462	περιπατοῦντα
8472	ἐκράξαν
8479	λέγων
θαρσεῖτε
8484	φοβεῖσθε
8490	εἶπεν
κυ— ́ριε
εἶ
8494	εἶ
8501	τα— ́
8505	εἶπεν
ἔλθε
8508	καταβα— ͂ς
8515	τα— ́
8530	ἐκράξε—ν
λέγων
κυ— ́ριε
8535	εὐθέως
8545	λέγει
8548	εἴς
8552	ἀναβάντων
8554	εἴς
8560	οἵ
8562	ἐν
τῷ
8569	θεοῦ
8571	εἶ
καί
διαπερα— ́σαντες
8578	εἴς
8583	οἵ
8587	ἐκείνου
8589	εἴς
8599	κάκως
8615	διεσωθῆσαν
8618	τῷ
8626	Δῖα
8628	οἵ
μαθητᾷ
σοῦ
8647	εἶπεν
8649	Δῖα
8657	θεοῦ
δι— ́α—
8665	εἶπεν
τι— ́μα—
8676	ἦ
8682	λέγετε
8684	ἄν
εἴπῃ
τῷ
8688	ἦ
8693	ἔα—ν
8695	ἐμοῦ
8699	τι—μησεῖ
8703	ἦ
8712	θεοῦ
δι— ́α—
8718	καλῶς
8723	λέγων
8730	τι—μᾷ
ἥ
8733	καρδία—
8736	ἀπέχει
8738	ἐμοῦ
ματῆν
8747	καί
8751	εἶπεν
8753	ἀκούετε
8755	συνίετε
8759	εἴς
8762	κοινοί
8765	ἀλλά
8767	ἐκπορευόμενον
8772	κοινοί
8777	οἵ
μαθητᾷ
λεγοῦσιν
8783	οἵ
8792	εἶπεν
πᾶσα
8806	τυφλοῖ
8809	τυφλῶν
8813	ἔα—ν
8816	εἴς
8823	εἶπεν
8826	ἡμῖν
8828	παραβολήν
8831	εἶπεν
8838	νοεῖτε
8842	εἰσπορευόμενον
εἴς
8846	εἴς
8849	χώρει
8851	εἴς
8854	τα— ́
8856	ἐκπορευομένα—
8862	καρδία—ς
8865	κοινοί
8871	καρδία—ς
8875	φονοί
8883	τα— ́
8893	κοινοί
8896	καί
8902	εἴς
τα— ́
8905	τυροῦ
8909	ι—ʼδοῦ
8911	χαναναία—
8914	ὁριῶν
ἐκείνων
8917	ἐκράζε—ν
λεγούσα—
ἐλέησον
8921	κυ— ́ριε
8924	ἥ
8927	κάκως
8937	οἵ
μαθητᾷ
8948	ἡμῶν
8952	εἶπεν
8954	ἀπεστάλην
εἶ
8957	εἴς
τα— ́
8960	τα— ́
8964	ἥ
8969	λεγούσα—
κυ— ́ριε
βοηθεῖ
8976	εἶπεν
8979	καλόν
8984	τεκνῶν
8989	ἥ
8991	εἶπεν
νᾷ
8996	τα— ́
9008	κυ—ρίων
9014	εἶπεν
9019	σοῦ
ἥ
9023	σοί
ὡς
9028	ἥ
9035	καί
μεταβα— ͂ς
9041	πα—ρά
9045	Γαλιλαία—ς
9047	ἀναβα— ͂ς
εἴς
9071	πα—ρά
9081	θαυμᾶσαι
9096	θέον
9103	μαθητᾶς
9105	εἶπεν
9112	ἡμέρα—|
9114	προσμενοῦσιν
9128	ποτέ
9130	ἐν
9134	λεγοῦσιν
9136	οἵ
μαθητᾷ
ποθεν
ἡμῖν
ἐν
9145	χορτᾶσαι
9149	λέγει
9153	πόσους
9156	οἵ
9165	τῷ
9177	ι—ʼχθύα—ς
9180	ἔκλασεν
9185	οἵ
9187	μαθητᾷ
9197	περίσσευον
9200	ἤρα—ν
9204	οἵ
9211	γυναικῶν
9213	παιδίων
καί
9219	εἴς
9224	εἴς
τα— ́
ὁρία—
9228	καί
9230	οἵ
9240	οὐρανοῦ
9246	εἶπεν
9248	ὀψία—ς
9250	λέγετε
εὐδία—
9257	πρωί
9259	χειμῶν
9269	οὐρανοῦ
9272	τα— ́
9276	καιρῶν
9280	πονηρα— ́
9284	ἐπιζήτει
9290	εἶ
9296	καταλιπῶν
9299	καί
9301	οἵ
μαθητᾷ
εἴς
9305	περα— ͂ν
9312	εἶπεν
9314	ὁρᾶτε
9324	οἵ
9327	ἐν
9338	εἶπεν
9340	διαλογίζεσθε
ἐν
9349	νοεῖτε
9358	πόσους
9368	ποσᾶς
9371	πῶς
9373	νοεῖτε
9377	ἀρτῶν
εἶπον
ὑμῖν
9393	εἶπεν
9399	ἀρτῶν
ἀλλά
9412	εἴς
τα— ́
9417	φιλιπποῦ
9420	μαθητᾶς
9422	λέγων
τίνα
λεγοῦσιν
οἵ
ἀνθρωποῖ
9431	ἀνθρωποῦ
οἵ
9435	οἵ
9440	ἀλλοῖ
9446	ἦ
ἑνά
9449	προφήτων
λέγει
9454	τινα
9456	λέγετε
9460	σι—μῶν
9462	εἶπεν
9464	εἶ
9470	θεοῦ
9477	εἶπεν
9480	εἶ
σι—μῶν
9489	σοί
9495	ἐν
9497	οὐρανοῖς
ἄγω
9500	σοί
λέγω
9504	εἶ
9511	οἰκοδομήσω
9514	ἐκκλησιᾶν
9519	κατισχυ— ́σουσιν
9522	σοί
9526	βασιλεία—ς
9528	οὐρανῶν
9531	ἔα—ν
9538	ἐν
9540	οὐρανοῖς
9543	ἔα—ν
9550	ἐν
9552	οὐρανοῖς
9575	δεῖ
9577	εἴς
9587	ἀρχιερέω̂ν
9594	τριτῇ
ἡμέραι
9603	ἐπιτι—μᾶν
9605	λέγων
ἵλεω̂ς
σοί
κυ— ́ριε
9612	σοί
9616	στραφεῖς
εἶπεν
τῷ
9621	ὀπίσω
9625	εἶ
ἐμοῦ
9629	φρόνεις
τα— ́
9632	θεοῦ
ἀλλά
τα— ́
9640	εἶπεν
9647	ὀπίσω
9662	ἔα—ν
9665	ψυ— ́χην
9668	ἀπολεσεῖ
9672	ἄν
ἀπολέσῃ
9675	ψυ— ́χην
9678	ἐμοῦ
εὑρησεῖ
9685	ἔα—ν
9688	ὅλον
κερδήσῃ
9692	ψυ— ́χην
9695	ἦ
9697	δώσει
9708	ἀνθρωποῦ
9710	ἐν
9712	δοξῇ
9718	ἀγγελῶν
9722	ἀποδωσεῖ
9728	ἀμήν
λέγω
ὑμῖν
9733	τῖνες
9741	θανάτου
ἕως
ἄν
9748	ἀνθρωποῦ
9750	ἐν
9752	βασίλειαι
9754	καί
9756	ἡμέρα—ς
9773	εἴς
9777	ἰδιᾶν
9787	ὡς
9790	τα— ́
9795	λευκά
ὡς
9800	ι—ʼδοῦ
9813	εἶπεν
τῷ
9816	κυ— ́ριε
καλόν
9819	ἡμᾶς
9822	εἶ
9824	ποιήσω
9827	σκηνᾶς
σοί
9839	ι—ʼδοῦ
9845	ι—ʼδοῦ
9850	λεγούσα—
9858	ἐν
9861	ἀκούετε
9865	οἵ
μαθητᾷ
ἔπεσαν
9873	σφοδρα— ́
9881	εἶπεν
9885	φοβεῖσθε
ἐπάραντες
9893	εἶ
9898	καί
9908	λέγων
9913	ἕως
οὗ
9918	ἀνθρωποῦ
9920	νεκρῶν
9922	καί
9925	οἵ
μαθητᾷ
9930	οἵ
9932	λεγοῦσιν
9935	δεῖ
9937	πρῶτον
9941	εἶπεν
9946	ἀποκαταστησεῖ
9948	λέγω
9950	ὑμῖν
9960	ἐποίησαν
ἐν
9970	ἀνθρωποῦ
9977	οἵ
μαθητᾷ
9984	εἶπεν
9986	καί
9997	λέγων
κυ— ́ριε
ἐλέησον
10006	κάκως
ἔχει
10011	εἴς
10016	εἴς
10024	σοῦ
10034	εἶπεν
10040	ἕως
ποτέ
10045	ἕως
ποτέ
ἀνέξομαι
10063	δαιμόνιον
10074	οἵ
μαθητᾷ
τῷ
10079	ἰδιᾶν
εἶπον
Δῖα
10090	λέγει
10092	Δῖα
10096	ἀμήν
10098	λέγω
ὑμῖν
ἔα—ν
ἐχῆτε
10103	ὡς
10106	ἐρεῖτε
τῷ
ὄρει
10110	μεταβᾶ
ἐνθέν
10114	μεταβήσεται
10117	ἀδυνατήσει
ὑμῖν
10122	ἐν
10124	Γαλιλαῖαι
εἶπεν
10133	ἀνθρωποῦ
10135	εἴς
10143	τριτῇ
ἡμέραι
10148	σφοδρα— ́
10152	εἴς
10155	οἵ
τα— ́
10159	τῷ
10167	τέλει
10169	λέγει
νᾷ
10173	εἴς
10180	λέγων
10182	σοί
δόκει
σι—μῶν
οἵ
10190	τινων
10192	τέλη
ἦ
10197	υἱῶν
10199	ἦ
10202	ἀλλοτριῶν
10207	ἀλλοτριῶν
10213	ἐλευθεροί
10215	οἵ
υἱοῖ
10223	εἴς
10229	ἀναβᾶντα
πρῶτον
10232	α—ʼ ͂ρον
10234	ἀνοίξα—ς
10238	εὑρήσεις
10245	ἐμοῦ
10247	σοῦ
ἐν
10253	οἵ
μαθητᾷ
τῷ
10259	ἆρα
10262	ἐν
10264	βασίλειαι
10266	οὐρανῶν
10272	ἐν
10276	εἶπεν
ἀμήν
λέγω
ὑμῖν
ἔα—ν
10282	στραφῆτε
10285	ὡς
τα— ́
παιδία
10291	εἴς
10293	βασιλειᾶν
10295	οὐρανῶν
10298	ταπεινωσεῖ
10300	ὡς
10308	ἐν
10310	βασίλειαι
10312	οὐρανῶν
10315	ἔα—ν
δεξῆται
10321	τῷ
10328	ἄν
σκανδαλίσῃ
ἑνά
10332	μι—κρῶν
10336	εἴς
10350	ἐν
τῷ
10356	τῷ
10360	σκανδαλῶν
10364	τα— ́
10368	τῷ
10371	οὗ
10375	εἶ
10377	ἥ
10379	σοῦ
ἦ
10383	σοῦ
10391	σοῦ
καλόν
σοί
10396	εἴς
10400	ἦ
10402	ἦ
10405	ἦ
10410	εἴς
10414	αἰώνιον
10416	εἶ
10419	σοῦ
10427	σοῦ
καλόν
σοί
10432	εἴς
10436	ἦ
10441	εἴς
10446	ὁρᾶτε
10448	καταφρονήσητε
10451	μι—κρῶν
10453	λέγω
10455	ὑμῖν
10457	οἵ
10460	ἐν
οὐρανοῖς
δι— ́α—
10471	ἐν
οὐρανοῖς
10474	ὑμῖν
δόκει
ἔα—ν
10488	ἀφήσει
τα— ́
10491	ἐννέα—
10493	τα— ́
ὀρῆ
10497	ζήτει
10501	ἔα—ν
10505	ἀμήν
λέγω
ὑμῖν
10513	ἦ
10517	ἐννέα—
10524	θελημά
10530	ἐν
οὐρανοῖς
10533	ἀπολῆται
10536	μι—κρῶν
10538	ἔα—ν
10540	ἁμαρτήσῃ
10543	σοῦ
10548	σοῦ
10551	μονοῦ
ἔα—ν
σοῦ
ἀκούσῃ
10558	σοῦ
ἔα—ν
10562	ἀκούσῃ
10565	σοῦ
10567	ἑνά
ἦ
10575	ἦ
τριῶν
10580	ἔα—ν
10582	παρακούσῃ
10584	εἶπον
10586	ἐκκλησίαι
ἔα—ν
10591	ἐκκλησία—ς
παρακούσῃ
10594	σοί
10601	ἀμήν
λέγω
ὑμῖν
10605	ἔα—ν
10612	ἐν
10616	ἔα—ν
10623	ἐν
10626	ἀμήν
λέγω
ὑμῖν
10630	ἔα—ν
10641	οὗ
ἔα—ν
10646	πα—ρά
10651	ἐν
οὐρανοῖς
οὗ
10657	ἦ
10660	εἴς
10666	ἐν
10673	εἶπεν
10675	κυ— ́ριε
10677	ἁμαρτησεῖ
εἴς
10684	ἀφήσω
10686	ἕως
10688	λέγει
10693	λέγω
σοί
ἕως
10697	ἀλλά
ἕως
10701	Δῖα
10704	ἥ
βασιλεία—
10707	οὐρανῶν
10712	συναρᾷ
10716	δουλῶν
10722	προσήχθη
10726	μυριῶν
ταλαντῶν
10736	κυ— ́ριος
10742	τα— ́
10747	ἔχει
10756	λέγων
10759	ἐμοί
10762	ἀποδώσω
σοί
10767	κυ— ́ριος
10769	δούλου
ἐκείνου
10776	ἀφῆκεν
10783	εὗρεν
ἑνά
10786	συνδουλῶν
10797	λέγων
ἀπόδος
10801	ὀφείλεις
10809	λέγων
10812	ἐμοί
10814	ἀποδώσω
σοί
10820	ἀλλά
10824	εἴς
10826	ἕως
ἀποδῷ
10832	οἵ
συνδουλοῖ
10835	τα— ́
10838	σφοδρα— ́
10842	τῷ
κυριῷ
10846	τα— ́
10852	κυ— ́ριος
10854	λέγει
10858	πᾶσαν
10863	σοί
ἔπεϊ
10868	ἔδει
10871	ἐλέησαι
10874	σοῦ
ὡς
ἄγω
10882	κυ— ́ριος
10888	ἕως
οὗ
ἀποδῷ
10902	ποιησεῖ
ὑμῖν
ἔα—ν
10908	τῷ
10913	καρδιῶν
10915	καί
10927	Γαλιλαία—ς
10930	εἴς
τα— ́
ὁρία—
10935	περα— ͂ν
10947	καί
10955	εἶ
10962	πᾶσαν
αἰτιᾶν
10967	εἶπεν
10975	α—ʼ ͂ρσεν
10981	εἶπεν
10984	καταλειψεῖ
10998	οἵ
11000	εἴς
σαρκᾶ
11007	ἀλλά
11018	λεγοῦσιν
11029	λέγει
11038	ὑμῖν
11049	λέγω
11051	ὑμῖν
11054	ἄν
ἀπολυ—σῇ
11066	λεγοῦσιν
11068	οἵ
μαθητᾷ
εἶ
11073	ἥ
αἴτια
11076	ἀνθρωποῦ
11085	εἶπεν
11119	δι— ́α—
11121	βασιλειᾶν
11123	οὐρανῶν
11131	παιδία
11135	ἐπιθῇ
11139	οἵ
11141	μαθητᾷ
11147	εἶπεν
11149	τα— ́
παιδία
11162	ἥ
βασιλεία—
11165	οὐρανῶν
11167	ἐπίθεις
11173	καί
ι—ʼδοῦ
11178	εἶπεν
11182	ποιήσω
11184	σχῶ
11186	αἰώνιον
11189	εἶπεν
11196	ἀγαθοῦ
11201	εἶ
11204	εἴς
11208	τηρεῖ
11211	λέγει
11213	ποι— ́α—ς
11227	τι— ́μα—
11234	ἀγαπήσεις
11236	πλήσιον
σοῦ
ὡς
11240	λέγει
11249	ὑστέρω
11254	εἶ
11260	σοῦ
τα— ́
11267	ἕξεις
11269	ἐν
οὐρανοῖς
11273	ἀκολούθει
11275	ἀκούσα—ς
11283	ἦν
11285	ἔχων
11291	εἶπεν
11295	ἀμήν
λέγω
ὑμῖν
11302	εἴς
11304	βασιλειᾶν
11306	οὐρανῶν
11309	λέγω
ὑμῖν
11314	δι— ́α—
11318	ἦ
11320	εἴς
11322	βασιλειᾶν
11324	θεοῦ
11327	οἵ
μαθητᾷ
11330	σφοδρα— ́
11333	ἆρα
δυνατᾷ
11340	εἶπεν
11342	πα—ρά
11347	πα—ρά
11351	δυνάτα—
11356	εἶπεν
11358	ἰδοῦ
11364	σοί
11366	ἆρα
11368	ἡμῖν
11372	εἶπεν
11374	ἀμήν
λέγω
ὑμῖν
11379	οἵ
11382	ἐν
11386	καθίσῃ
11390	ἀνθρωποῦ
11393	δοξῆς
11410	ἀφῆκεν
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11426	ἐμοῦ
11432	αἰώνιον
κληρονομησεῖ
11442	ὅμοια
11445	ἥ
βασιλεία—
11448	οὐρανῶν
11450	οἰκοδεσποτῇ
11453	α—ʽμα— ́
πρωί
11457	εἴς
11461	συμφώνησας
11469	ἡμερᾶν
11472	εἴς
11479	τρίτην
ὡρᾶν
11484	ἐν
11486	ἀγορᾷ
11490	εἶπεν
ὑπάγετε
11494	εἴς
11499	ἔα—ν
11501	δίκαιον
11503	ὑμῖν
οἵ
11514	ὡρᾶν
11522	εὗρεν
11526	λέγει
11533	ἡμερᾶν
α—ʼργοί
λεγοῦσιν
11539	ἡμᾶς
11541	λέγει
11543	ὑπάγετε
11546	εἴς
11549	ὀψία—ς
11552	λέγει
11554	κυ— ́ριος
11557	τῷ
11564	ἀπόδος
11570	ἐσχατῶν
ἕως
11573	πρώτων
11576	οἵ
11580	ὡρᾶν
11582	ἄνα—
11586	οἵ
11590	πλεῖον
11595	ἄνα—
11607	οἵ
11610	ὡρᾶν
ἐποίησαν
11613	ἰσοῦς
11615	ἡμῖν
11622	ἡμέρα—ς
11631	εἶπεν
11634	ἀδικῶ
11640	α—ʼ ͂ρον
11648	τῷ
11651	ὡς
11653	σοί
11660	ἐν
11663	ἦ
11666	σοῦ
11675	οἵ
11679	οἵ
11686	εἴς
11692	ἰδιᾶν
11694	ἐν
11697	εἶπεν
11699	ἰδοῦ
11701	εἴς
11707	ἀνθρωποῦ
11714	κατακρι̂νοῦσιν
11716	εἴς
11719	παραδωσοῦσιν
11723	εἴς
11725	ἐμπαίξαι—
11732	τριτῇ
ἡμέραι
11738	ἥ
11741	υἱῶν
11745	υἱῶν
11747	προσκυνοῦσα
11755	εἶπεν
11759	λέγει
11761	εἶπε
11765	οἵ
11767	υἱοῖ
11771	δεξιῶν
11776	σοῦ
ἐν
11779	βασίλειαι
σοῦ
11785	εἶπεν
11787	οἰδᾶτε
11789	αἰτεῖσθε
11796	μέλλω
11798	λεγοῦσιν
11801	λέγει
11807	πι— ́εσθε
11812	δεξιῶν
11831	οἵ
δεκᾶ
11843	εἶπεν
οἰδᾶτε
11846	οἵ
11850	κατακυ—ριεύουσιν
11853	οἵ
11855	κατεξουσιάζουσιν
11860	ἐν
ὑμῖν
11864	ἔα—ν
11866	ἐν
ὑμῖν
11875	ἄν
11877	ἐν
ὑμῖν
11888	ἀνθρωποῦ
11892	ἀλλά
διακόνησαι
11897	ψυ— ́χην
11902	καί
ἐκπορευομένων
11912	ι—ʼδοῦ
11914	τυφλοῖ
11916	πα—ρά
11922	παρα— ́γει
ἐκράξαν
11925	κυ— ́ριε
ἐλέησον
ἡμᾶς
11937	οἵ
11940	ἐκράξαν
11942	κυ— ́ριε
ἐλέησον
ἡμᾶς
11954	εἶπεν
11957	ποιήσω
ὑμῖν
λεγοῦσιν
11961	κυ— ́ριε
11964	οἵ
11966	ἡμῶν
11973	ὀμματῶν
11976	εὐθέως
11981	καί
11984	εἴς
11988	εἴς
11990	εἴς
11994	Ἐλαι— ́ων
11999	μαθητᾶς
λέγων
12003	εἴς
12022	ἔα—ν
12024	ὑμῖν
εἴπῃ
12027	ἐρεῖτε
12030	κυ— ́ριος
12033	ἔχει
12044	ῥῆθεν
δι— ́α—
12052	σίων
ἰδοῦ
12056	σοῦ
12058	σοί
12071	οἵ
μαθητᾷ
12090	τα— ́
12094	ἐπανῶ
12102	τα— ́
12104	ἐν
12107	ἀλλοῖ
12113	δενδρῶν
12116	ἐν
12119	οἵ
12122	οἵ
12126	οἵ
12128	ἐκράζον
12131	τῷ
12137	ἐν
12139	κυ—ρίου
12141	ἐν
12147	εἴς
12149	ἐσείσθη
πᾶσα
ἥ
12153	λεγούσα—
12157	οἵ
12160	ἔλεγον
12170	Γαλιλαία—ς
καί
12174	εἴς
12176	ἱερόν
12184	ἐν
τῷ
ἱερῷ
12201	λέγει
12213	ποιεῖτε
12215	λῃστῶν
καί
12219	τυφλοῖ
12221	χωλοῖ
ἐν
τῷ
ἱερῷ
12230	οἵ
12233	οἵ
12235	τα— ́
12237	ἅ
12244	ἐν
τῷ
ἱερῷ
12250	τῷ
12260	λεγοῦσιν
12264	λέγει
12266	νᾷ
12272	νηπιῶν
12277	καί
καταλιπῶν
12281	ἐξῶ
12284	εἴς
12289	πρωί
12292	εἴς
12297	ἰδῶν
12302	ὁδοῦ
12308	εὗρεν
ἐν
12311	εἶ
12316	λέγει
12321	σοῦ
12324	εἴς
12330	ἥ
12334	οἵ
μαθητᾷ
12338	πῶς
12341	ἥ
12347	εἶπεν
12349	ἀμήν
λέγω
ὑμῖν
ἔα—ν
ἐχῆτε
12357	διακρι—θῆτε
12364	ἀλλά
12366	τῷ
ὄρει
12373	εἴς
12380	ἄν
12382	ἐν
12387	καί
12390	εἴς
12392	ἱερόν
12396	οἵ
12399	οἵ
12404	ἐν
ποῖαι
ἐξουσιᾷ
12411	σοί
12414	ἐξουσιᾶν
12420	εἶπεν
12422	ἐρωτήσω
12424	ἄγω
12426	ἑνά
12428	ἔα—ν
12431	ἄγω
ὑμῖν
ἐρῶ
ἐν
ποῖαι
ἐξουσιᾷ
12438	ποιῶ
12443	ποθεν
ἦν
12446	οὐρανοῦ
ἦ
12450	οἵ
12453	ἐν
12456	ἔα—ν
12459	οὐρανοῦ
ἔρει
ἡμῖν
Δῖα
12468	ἔα—ν
12478	ὡς
12485	τῷ
12489	οἰδᾶμεν
12496	λέγω
ὑμῖν
ἐν
ποῖαι
ἐξουσιᾷ
12502	ποιῶ
12505	ὑμῖν
δόκει
12512	τῷ
12514	εἶπεν
12519	ἐν
τῷ
12525	εἶπεν
12533	τῷ
12535	εἶπεν
12540	εἶπεν
12552	θελημά
12555	λεγοῦσιν
12558	λέγει
12562	ἀμήν
λέγω
ὑμῖν
12566	οἵ
12571	προ ̈άγουσιν
12573	εἴς
12575	βασιλειᾶν
12577	θεοῦ
12583	ἐν
12590	οἵ
12605	πιστεῦσαι
12608	παραβολήν
12611	ἦν
12622	ἐν
12640	καρπῶν
12643	δούλους
12650	κάρπους
12654	οἵ
12657	δούλους
12671	δούλους
12674	πρώτων
12676	ἐποίησαν
12687	λέγων
12692	οἵ
12698	εἶπον
ἐν
12709	σχῶμεν
12717	ἐξῶ
12726	κυ— ́ριος
12730	ποιησεῖ
12734	λεγοῦσιν
12736	κάκους
κάκως
ἀπολεσεῖ
12744	ἀλλοῖς
12747	ἀποδώσουσιν
12750	κάρπους
ἐν
12753	καιροῖς
12755	λέγει
12761	ἐν
12767	οἵ
12771	εἴς
12774	πα—ρά
κυ—ρίου
12781	ἐν
12783	ἡμῶν
δι— ́α—
12786	λέγω
ὑμῖν
12792	ἥ
βασιλεία—
12795	θεοῦ
12799	ποιοῦντι
12801	κάρπους
12814	ἄν
12816	λικμησεῖ
12818	καί
12820	οἵ
12823	οἵ
12832	λέγει
12840	ἔπεϊ
εἴς
12845	καί
12850	εἶπεν
ἐν
12854	λέγων
12856	ἥ
βασιλεία—
12859	οὐρανῶν
12865	τῷ
12871	δούλους
12876	εἴς
12886	δούλους
λέγων
12891	ἰδοῦ
12893	ἄριστον
12896	οἵ
ταυροί
12900	τα— ́
σιτιστᾶ
12905	ἑτοῖμα
12907	εἴς
12910	οἵ
12916	εἴς
12918	ἴδιον
12926	οἵ
12931	δούλους
12942	τα— ́
12947	φονεῖς
12955	λέγει
12957	δουλοῖς
12962	ἑτοῖμος
12964	οἵ
12969	ἀξιοί
12976	ὁδῶν
12979	ἔα—ν
12982	εἴς
12987	οἵ
δουλοί
12990	εἴς
12992	ὅδους
12996	εὗρον
13000	ἀγάθους
13005	ἀνακειμένων
13010	θεα— ́σασθαι
13021	λέγει
13024	πῶς
13028	ἔχων
13037	εἶπεν
13039	δια—κονοῖς
13047	εἴς
13065	ὀλιγοῖ
13067	ἐκλεκτοῖ
13070	οἵ
13077	ἐν
13083	μαθητᾶς
13090	οἰδᾶμεν
13092	ἀληθῆς
εἶ
13098	θεοῦ
ἐν
ἀληθεῖαι
13104	μέλει
σοί
13111	εἴς
13114	εἶπον
13116	ἡμῖν
13118	σοί
δόκει
13124	ἦ
13133	εἶπεν
13144	οἵ
13150	λέγει
13153	ἥ
εἰκῶν
13157	ἥ
ἐπιγραφή
λεγοῦσιν
13162	λέγει
13164	ἀπόδοτε
13166	τα— ́
13170	τα— ́
13172	θεοῦ
τῷ
13182	ἐν
13185	ἡμέραι
13199	εἶπεν
ἔα—ν
13204	ἔχων
13206	ἐπιγαμβρευσεῖ
13214	ἀναστησεῖ
13216	τῷ
13222	ἡμῖν
13232	ἔχων
13234	ἀφῆκεν
13238	τῷ
13241	ὁμοίως
13248	ἕως
13255	ἥ
13257	ἐν
13259	ἀναστασεῖ
13274	εἶπεν
13276	πλανᾶσθε
13280	γραφα— ́ς
13285	θεοῦ
ἐν
13289	ἀναστασεῖ
13291	γαμοῦσιν
13295	ὡς
13297	ἐν
τῷ
13306	νεκρῶν
13310	ῥῆθεν
ὑμῖν
13314	θεοῦ
13333	νεκρῶν
ἀλλά
13338	οἵ
13345	οἵ
13353	συνήχθησαν
13366	ποι— ́α—
13369	ἐν
τῷ
13376	ἀγαπήσεις
κυ— ́ριον
13379	θέον
σοῦ
ἐν
ὁλῇ
13384	καρδιᾷ
σοῦ
13387	ἐν
ὁλῇ
13390	ψυ— ́χῃ
σοῦ
13393	ἐν
ὁλῇ
13396	διανοιᾷ
σοῦ
13400	ἥ
13403	πρωτῆ
13406	ὅμοια
13408	ἀγαπήσεις
13410	πλήσιον
σοῦ
ὡς
13414	ἐν
13422	κρεμᾶται
13424	οἵ
προφῆται
συνηγμένων
13434	λέγων
13436	ὑμῖν
δόκει
13440	χριστοῦ
13444	λεγοῦσιν
13448	λέγει
13450	πῶς
13453	ἐν
13455	καλεῖ
13457	κυ— ́ριον
λέγων
εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
13466	δεξιῶν
13468	ἕως
ἄν
θῶ
13473	σοῦ
ὑποκάτω
13476	ποδῶν
σοῦ
εἶ
13481	καλεῖ
13483	κυ— ́ριον
πῶς
13500	ἡμέρα—ς
ἐπερωτήσαι—
13514	λέγων
13520	οἵ
13523	οἵ
13528	ἔα—ν
13530	ὑμῖν
13533	τηρεῖτε
13536	τα— ́
13540	ποιεῖτε
λεγοῦσιν
13545	ποιοῦσιν
13549	βαρέα—
13559	τῷ
13568	τα— ́
13571	ποιοῦσιν
13574	θεα—θῆναι
13577	πλατυ— ́νουσιν
13579	τα— ́
φυλακτηρία—
13583	μεγαλυ— ́νουσιν
τα— ́
13586	φιλοῦσιν
13590	ἐν
13596	ἐν
13602	ἐν
13645	καθηγῆται
13662	ὑψωσεῖ
13667	ταπεινωσεῖ
13672	ὑμῖν
13678	κλείετε
13680	βασιλειᾶν
13682	οὐρανῶν
13693	ἀφίετε
13696	ὑμῖν
13702	περϊάγετε
13707	ξηρᾶν
13709	ἑνά
13714	ποιεῖτε
13721	ὑμῖν
13723	τυφλοῖ
οἵ
13727	ἄν
ὀμόσῃ
ἐν
τῷ
13736	ἄν
ὀμόσῃ
ἐν
τῷ
13742	ναοῦ
ὀφειλεῖ
μῶροι
13746	τυφλοῖ
13753	ἦ
13757	α—ʽγίασας
13762	ἄν
ὀμόσῃ
ἐν
τῷ
13771	ἄν
ὀμόσῃ
ἐν
τῷ
13776	τῷ
ἐπανῶ
13779	ὀφειλεῖ
τυφλοῖ
13786	ἦ
13790	ἁγίαζον
13796	ἐν
τῷ
13800	ἐν
13803	ἐν
13806	ἐπανῶ
13811	ἐν
τῷ
13815	ἐν
13818	ἐν
τῷ
κατοικοῦντι
13825	ἐν
τῷ
13829	ἐν
τῷ
13833	θεοῦ
13835	ἐν
τῷ
13838	ἐπανῶ
13841	ὑμῖν
13847	ἀποδεκατοῦτε
13852	ἀνῆθον
13858	τα— ́
13872	ἔδει
13878	τυφλοῖ
οἵ
13888	ὑμῖν
13904	γεμοῦσιν
13906	ἁρπαγῆς
13908	ἀκρασία—ς
13912	πρῶτον
13925	ὑμῖν
13931	παρομοιάζετε
13938	ὡραιοί
13941	γεμοῦσιν
13943	νεκρῶν
13955	δικαιοί
13959	μεστοῖ
13964	ὑμῖν
13970	οἰκοδομεῖτε
13974	προφήτων
13976	κοσμεῖτε
τα— ́
13980	δικαιῶν
13982	λέγετε
εἶ
ἥμεθα
ἐν
13990	ἡμῶν
13992	ἄν
ἥμεθα
13996	ἐν
τῷ
14000	προφήτων
14002	μαρτυρεῖτε
14005	υἱοῖ
14022	πῶς
14029	δι— ́α—
14031	ι—ʼδοῦ
14050	ἐν
14058	εἴς
14066	δίκαιον
14076	δικαίου
ἕως
14081	υἱοῦ
14087	ναοῦ
14091	ἀμήν
λέγω
ὑμῖν
ἡξεῖ
14103	ἥ
14116	τα— ́
14118	σοῦ
14122	ἐπισυνάγει
τα— ́
14132	ι—ʼδοῦ
14134	ὑμῖν
14138	λέγω
14140	ὑμῖν
14144	ἰδῆτε
14147	ἕως
ἄν
14153	ἐν
14155	κυ—ρίου
καί
14162	ἱεροῦ
14166	οἵ
μαθητᾷ
14174	ἱεροῦ
14178	εἶπεν
14184	ἀμήν
λέγω
ὑμῖν
14204	Ἐλαι— ́ων
14207	οἵ
μαθητᾷ
14210	ἰδιᾶν
14212	εἶπε
ἡμῖν
ποτέ
14222	σῆς
παρουσια— ͂ς
14232	εἶπεν
14238	πλανησῇ
14243	τῷ
14253	πλανήσουσιν
14260	πολεμῶν
ὁρᾶτε
14263	θροεῖσθε
δεῖ
14278	βασιλεία—
14280	βασιλειᾶν
14294	παραδωσοῦσιν
14296	εἴς
14302	ἔσεσθε
14308	δι— ́α—
14318	παραδωσοῦσιν
14320	μι—σήσουσιν
14327	πλανήσουσιν
14330	δι— ́α—
14336	ἥ
α—ʼγάπη
14343	εἴς
14351	εὐαγγέλιον
14353	βασιλεία—ς
ἐν
ὁλῇ
14358	εἴς
μαρτύριον
14365	ἡξεῖ
14370	ἰδῆτε
14376	ῥῆθεν
δι— ́α—
14382	ἐν
14389	οἵ
ἐν
14394	εἴς
τα— ́
ὀρῆ
14402	καταβάτω
ἀρᾷ
τα— ́
14411	ἐν
τῷ
14416	ὀπίσω
ἀρᾷ
14424	ἐν
14430	ἐν
14434	προσεύχεσθε
14439	ἥ
14456	ἕως
14464	εἶ
14468	ἡμέρα—|
14471	ἄν
ἐσώθη
πᾶσα
14475	δι— ́α—
14481	ἡμέρα—|
14484	ἔα—ν
14486	ὑμῖν
εἴπῃ
ἰδοῦ
14492	ἦ
14502	δωσοῦσιν
14504	μέγαλα
14508	πλάνησαι
εἶ
δυνατόν
14514	ι—ʼδοῦ
14516	ὑμῖν
ἔα—ν
14520	ὑμῖν
ἰδοῦ
ἐν
14528	ἰδοῦ
ἐν
14536	ἥ
14543	ἕως
14547	ἥ
παρουσιᾶ
14550	υἱοῦ
14552	ἀνθρωποῦ
14554	ἔα—ν
14560	οἵ
14562	εὐθέως
14568	ἡμερῶν
ἐκείνων
14574	ἥ
14577	δώσει
14582	οἵ
14587	οὐρανοῦ
14592	οὐρανῶν
14600	υἱοῦ
14602	ἀνθρωποῦ
ἐν
14608	πάσαι—
14610	φυ—λᾷ
14618	ἀνθρωποῦ
14624	οὐρανοῦ
14628	δοξῆς
14639	ἐπισυνα— ́ξουσιν
14646	ἀνέμων
14648	ἄκρων
οὐρανῶν
ἕως
ἄκρων
14659	παραβολήν
14668	τα— ́
14670	ἐκφυ— ́ῃ
14680	ἰδῆτε
14689	ἀμήν
λέγω
ὑμῖν
14696	ἥ
14699	ἕως
ἄν
14707	ἥ
14710	οἵ
14712	λογοί
14720	ἡμέρα—ς
14727	οἵ
14730	οὐρανῶν
14734	εἶ
14742	ἡμέρα—|
14747	ἥ
παρουσιᾶ
14750	υἱοῦ
14752	ἀνθρωποῦ
ὡς
14756	ἐν
14772	ἡμέρα—ς
14775	εἴς
14781	ἕως
14791	ἥ
παρουσιᾶ
14794	υἱοῦ
14796	ἀνθρωποῦ
14800	ἐν
τῷ
14810	ἐν
τῷ
14818	γρηγορεῖτε
14822	οἰδᾶτε
ποῖαι
ἡμέραι
14826	κυ— ́ριος
14833	εἶ
14837	ποῖαι
14842	ἐγρηγορήσε—ν
ἄν
14846	ἄν
14852	δι— ́α—
14857	ἑτοῖμοι
14859	ᾗ
14861	δοκεῖτε
14866	ἀνθρωποῦ
14869	ἆρα
14879	κυ— ́ριος
14889	ἐν
14898	κυ— ́ριος
14900	εὑρησεῖ
14902	ποιοῦντα
ἀμήν
λέγω
ὑμῖν
14912	καταστησεῖ
14914	ἔα—ν
14916	εἴπῃ
14921	ἐν
14923	καρδιᾷ
14928	κυ— ́ριος
14938	πι— ́νῃ
14941	μεθυ—όντων
ἡξεῖ
14944	κυ— ́ριος
14946	δούλου
ἐκείνου
ἐν
ἡμέραι
ᾗ
14952	προσδοκᾷ
14954	ἐν
14956	ᾗ
14960	διχοτομησεῖ
14969	θήσει
14981	ἥ
βασιλεία—
14984	οὐρανῶν
δεκᾶ
14993	εἴς
ὑπαντῆσιν
15002	μωρᾷ
15008	μωρᾷ
15016	ἐλαίον
15021	ἐλαίον
ἐν
15034	πάσαι—
15037	μεσῆς
15042	ἰδοῦ
15046	εἴς
ἀπαντῆσιν
15050	πάσαι—
15061	μωρᾷ
15065	δοτέ
ἡμῖν
15069	ἐλαίου
15074	ἡμῶν
15080	λεγούσα—|
15082	ποτέ
15085	ἀρκεσῇ
ἡμῖν
15088	ὑμῖν
15100	ἀγόρα—σαι
15106	ἑτοῖμοι
15110	εἴς
15115	ἥ
15122	λοιπᾷ
15124	λεγούσα—|
κυ— ́ριε
15127	ἀνοῖξον
ἡμῖν
15132	εἶπεν
ἀμήν
λέγω
ὑμῖν
15137	οἰδᾶ
15139	γρηγορεῖτε
15143	οἰδᾶτε
15145	ἡμερᾶν
15148	ὡρᾶν
15156	δούλους
15160	τα— ́
15168	ταλαντᾶ
15178	ἰδιᾶν
15182	εὐθέως
15185	τα— ́
15187	ταλαντᾶ
15190	ἐν
15194	ἀλλά
15198	τα— ́
15201	ἀλλά
15212	ἐκρύψε—ν
15216	κυριοῦ
15224	κυ— ́ριος
15226	δουλῶν
ἐκείνων
15229	συναιρεῖ
15236	τα— ́
15238	ταλαντᾶ
15241	ἀλλά
15243	ταλαντᾶ
λέγων
κυ— ́ριε
15247	ταλαντᾶ
15250	ἴδε
ἀλλά
15253	ταλαντᾶ
15258	κυ— ́ριος
15272	καταστήσω
εἴσελθε
εἴς
15278	κυριοῦ
σοῦ
15283	τα— ́
15285	ταλαντᾶ
εἶπεν
κυ— ́ριε
15289	ταλαντᾶ
15292	ἴδε
ἀλλά
15295	ταλαντᾶ
15300	κυ— ́ριος
15314	καταστήσω
εἴσελθε
εἴς
15320	κυριοῦ
σοῦ
15330	εἶπεν
κυ— ́ριε
15336	εἶ
15341	ἐσπείρα—ς
15343	συναγῶν
15353	σοῦ
ἐν
15357	ἴδε
ἔχεις
15364	κυ— ́ριος
15366	εἶπεν
15377	ἐσπείρα—
15379	συναγῶ
15383	ἔδει
15387	τα— ́
15396	ἄν
15401	α—ʼ— ́ρατε
15408	δοτέ
τῷ
15411	τα— ́
δεκᾶ
ταλαντᾶ
τῷ
15427	ἔχει
15436	εἴς
15456	ἀνθρωποῦ
ἐν
15459	δοξῇ
15463	οἵ
15468	καθισεῖ
15471	δοξῆς
15478	τα— ́
15481	ἀφορισεῖ
15488	ἀφορίζει
τα— ́
15495	στησεῖ
τα— ́
15500	δεξιῶν
15502	τα— ́
15508	ἔρει
15513	δεξιῶν
15516	οἵ
15524	ὑμῖν
βασιλειᾶν
15527	καταβολῆς
15552	ἐν
15562	οἵ
δικαιοί
15565	κυ— ́ριε
ποτέ
15572	ἦ
15576	ποτέ
15580	ξένον
15583	ἦ
15587	ποτέ
15591	ἀσθενοῦντα
ἦ
ἐν
15603	ἔρει
15605	ἀμήν
λέγω
ὑμῖν
15618	ἐμοί
15621	ἔρει
15628	ἐμοῦ
κατηρα—μένοι
εἴς
15634	αἰώνιον
15637	τῷ
15666	ἀσθενής
15668	ἐν
15679	κυ— ́ριε
ποτέ
15684	ἦ
15686	ἦ
ξένον
ἦ
15690	ἦ
ἀσθενῆ
ἦ
ἐν
15698	σοί
15702	λέγων
ἀμήν
λέγω
ὑμῖν
15715	ἐμοί
15720	εἴς
15722	αἰώνιον
οἵ
15725	δικαιοί
εἴς
15728	αἰώνιον
καί
15739	εἶπεν
15743	οἰδᾶτε
15747	ἡμέρα—ς
15755	ἀνθρωποῦ
15757	εἴς
15761	συνήχθησαν
οἵ
15765	οἵ
15769	εἴς
15773	ἀρχιερέω̂ς
15786	ἔλεγον
15789	ἐν
15796	ἐν
τῷ
15803	ἐν
15805	ἐν
15809	λεπροῦ
15815	μυ— ́ρου
15818	κατέχεεν
15826	οἵ
μαθητᾷ
15830	εἴς
15832	ἥ
15847	εἶπεν
15856	καλόν
15858	εἴς
15872	βαλούσα—
15876	μῦρον
15884	ἐνταφιᾶσαι
15887	ἀμήν
λέγω
ὑμῖν
15891	ἔα—ν
15894	εὐαγγέλιον
15896	ἐν
15898	τῷ
15905	εἴς
15920	εἶπεν
15925	ἄγω
ὑμῖν
15929	οἵ
15945	πρωτῇ
15949	οἵ
μαθητᾷ
τῷ
15957	σοί
15963	εἶπεν
ὑπάγετε
εἴς
15970	δεῖνα
15976	λέγει
15984	ποιῶ
15992	ἐποίησαν
οἵ
μαθητᾷ
ὡς
16004	ὀψία—ς
16013	ἐσθιόντων
16015	εἶπεν
ἀμήν
λέγω
ὑμῖν
16023	παραδώσει
16027	σφοδρα— ́
16033	μήτι
16036	κυ— ́ριε
16040	εἶπεν
16044	ἐμοῦ
16047	ἐν
τῷ
16052	παραδώσει
16057	ἀνθρωποῦ
ὑπαγεῖ
16065	τῷ
16069	οὗ
16073	ἀνθρωποῦ
16075	καλόν
ἦν
16078	εἶ
16088	παραδίδους
16090	εἶπεν
μήτι
16095	λέγει
16099	ἐσθιόντων
16108	ἔκλασεν
16113	εἶπεν
16128	λέγων
16145	εἴς
16147	ἁμαρτιῶν
λέγω
16150	ὑμῖν
16153	πι— ́ω
16161	ἀμπελοῦ
ἕως
16164	ἡμέρα—ς
16168	πι— ́νω
16171	καῖνον
ἐν
16174	βασίλειαι
16178	καί
16181	εἴς
16185	Ἐλαι— ́ων
16187	λέγει
16194	ἐν
ἐμοί
ἐν
16202	πατάξω
16207	τα— ́
16216	προ ̈α—— ́ξω
16218	εἴς
16220	Γαλιλαιᾶν
16225	εἶπεν
16227	εἶ
16230	ἐν
σοί
16239	ἀμήν
λέγω
σοί
16243	ἐν
16251	ἀπαρνησῇ
16253	λέγει
16258	δέῃ
16261	σοί
16266	ἀπα—ρνήσομαι
ὁμοίως
16270	οἵ
μαθητᾷ
16279	εἴς
χώριον
λεγόμενον
16284	λέγει
16287	καθίσατε
16289	ἕως
οὗ
16308	λέγει
16312	ἥ
ψυ—χή
16315	ἕως
θανάτου
16320	γρηγορεῖτε
16322	ἐμοῦ
16325	μι—κρόν
ἐπεσέν
16332	λέγων
16335	εἶ
δυνατόν
16340	ἐμοῦ
16346	ὡς
16350	ὡς
16356	μαθητᾶς
16362	λέγει
τῷ
16369	ὡρᾶν
16372	ἐμοῦ
γρηγορεῖτε
16375	προσεύχεσθε
16379	εἴς
16385	ἥ
16388	ἀσθενής
16391	δευτέρου
16394	λέγων
16397	εἶ
16399	δυνατᾷ
16402	ἔα—ν
16405	πι— ́ω
16408	θελημά
σοῦ
16413	εὗρεν
16419	οἵ
16429	τριτοῦ
16439	μαθητᾶς
16441	λέγει
16443	καθεύδετε
16446	ἀναπαύεσθε
ι—ʼδοῦ
16449	ἥ
16455	ἀνθρωποῦ
16457	εἴς
16461	ἀγῶμεν
ι—ʼδοῦ
16465	παραδίδους
16467	καί
16471	ι—ʼδοῦ
16485	ξυλῶν
16488	ἀρχιερέω̂ν
16495	παραδίδους
16500	λέγων
16502	ἄν
φιλήσω
16509	εὐθέως
16511	τῷ
16513	εἶπεν
16522	εἶπεν
16527	πα— ́ρεϊ
16540	ι—ʼδοῦ
16557	ἀρχιερέω̂ς
16563	λέγει
16570	σοῦ
εἴς
16577	οἵ
16580	ἐν
16582	ἀπολοῦνται
ἦ
δοκεῖς
16593	παραστησεῖ
16596	πλείω
16599	ἀγγελῶν
πῶς
16604	γραφᾷ
16607	δεῖ
16609	ἐν
16613	εἶπεν
16618	ὡς
16625	ξυλῶν
16629	ἡμερᾶν
ἐν
τῷ
ἱερῷ
16641	ὅλον
16646	γραφᾷ
16648	προφήτων
16650	οἵ
μαθητᾷ
16656	οἵ
16667	οἵ
16670	οἵ
16672	συνήχθησαν
16680	ἕως
16682	αὐλῆς
16684	ἀρχιερέω̂ς
16687	ἐσῶ
16691	ὑπηρέτων
16695	οἵ
16701	ὅλον
16712	εὗρον
16724	κατα— ́λυσαι
16728	θεοῦ
16730	δι— ́α—
τριῶν
ἡμερῶν
οἰκοδόμησαι
16738	εἶπεν
16741	ἀποκρι— ́νῃ
16744	σοῦ
καταμαρτυροῦσιν
16753	εἶπεν
16755	ἐξορκίζω
16759	θεοῦ
16763	ἡμῖν
16765	εἶ
16767	εἶ
16773	θεοῦ
λέγει
16781	λέγω
ὑμῖν
16789	ἀνθρωποῦ
16792	δεξιῶν
16801	οὐρανοῦ
16805	διερρήξε—ν
τα— ́
16809	λέγων
16816	ἴδε
16822	ὑμῖν
δόκει
οἵ
16829	θανάτου
16833	εἴς
16840	οἵ
16844	προφητεῦσον
ἡμῖν
16850	παῖσας
16856	ἐξῶ
ἐν
16859	αὐλῇ
16865	λεγούσα—
καί
16878	λέγων
16880	οἰδᾶ
16882	λεγεῖς
16885	εἴς
16890	ἄλλη
16892	λέγει
16896	ἦν
16905	ὁρκοῦ
16908	οἰδᾶ
16912	μι—κρόν
16915	οἵ
16917	εἶπον
τῷ
16925	εἶ
16928	ἥ
λαλια— ́
σοῦ
δῆλον
16933	ποίει
16941	οἰδᾶ
16961	ἀπαρνησῇ
16965	ἐξῶ
16967	πίκρως
πρω— ́|α—ς
16974	οἵ
16977	οἵ
16985	θανατώσαι—
16994	τῷ
16997	ἰδῶν
17006	τα— ́
17013	λέγων
17018	οἵ
17023	ἡμᾶς
17025	ὄψηι
17028	τα— ́
17030	εἴς
17037	οἵ
17041	τα— ́
17048	εἴς
17051	ἔπεϊ
τίμη
17064	κεραμέως
εἴς
ταφήν
17068	ξενοῖς
17076	ἕως
17082	ῥῆθεν
δι— ́α—
17088	καί
17090	τα— ́
17094	τι— ́μην
17100	υἱῶν
17105	εἴς
17109	κεραμέως
17113	κυ— ́ριος
17126	λέγων
17128	εἶ
17138	λεγεῖς
17140	ἐν
τῷ
17146	ἀρχιερέω̂ν
17152	λέγει
17158	ποσά
σοῦ
καταμαρτυροῦσιν
17173	λιᾶν
17181	ἑνά
τῷ
17184	δέσμιον
17190	δέσμιον
17192	λεγόμενον
17194	συνηγμένων
17197	εἶπεν
17201	τίνα
17203	ἀπολυ— ́σω
ὑμῖν
17206	ἦ
17209	λεγόμενον
χριστόν
17214	δι— ́α—
17227	ἥ
17230	λεγούσα—
17232	σοί
17234	τῷ
17245	οἵ
17249	οἵ
17251	ἐπεῖσαν
17266	εἶπεν
17268	τίνα
17273	ἀπολυ— ́σω
ὑμῖν
οἵ
17280	λέγει
17286	ποιήσω
17289	λεγόμενον
χριστόν
λεγοῦσιν
17301	οἵ
17304	ἐκράζον
17307	ἰδῶν
17313	ὠφελεῖ
ἀλλά
17320	ἀπενι— ́ψατο
17326	λέγων
17340	εἶπεν
17345	ἡμᾶς
17348	τα— ́
17350	ἡμῶν
17364	οἵ
17371	εἴς
17379	σπει—ρᾶν
17399	ἐν
17401	δεξιᾷ
17407	ἐνεπα— ́ιξαν
17416	εἴς
17423	εἴς
17429	ἐνεπα— ́ιξαν
17438	τα— ́
17444	εἴς
17449	εὗρον
17451	Κυρηναῖον
17457	ἀρῇ
17461	καί
17463	εἴς
17465	λεγόμενον
17477	χόλης
μεμιγμένον
17488	τα— ́
17500	ἐπανῶ
17505	αἰτιᾶν
17520	λῃστᾷ
17523	δεξιῶν
17528	οἵ
17540	καταλυῶν
17544	ἐν
17547	οἰκοδομῶν
17550	εἶ
17552	εἶ
17554	θεοῦ
17559	σταυροῦ
ὁμοίως
οἵ
17563	ἐμπαΐζοντες
17569	ἔλεγον
17571	ἔσωσεν
17574	δυνατᾷ
17579	καταβάτω
17583	σταυροῦ
17591	θέον
17594	εἶ
17597	εἶπεν
17600	θεοῦ
17607	οἵ
λῃστᾷ
οἵ
17617	ἑκτῆς
17622	πᾶσαν
17625	ἕως
17632	ὡρᾶν
17636	φωνῇ
17638	λέγων
ἤλει
ἤλει
17653	τῖνες
17659	ἔλεγον
17662	φώνει
17665	εὐθέως
17677	περίθεις
17681	οἵ
17687	εἶ
17697	φωνῇ
17699	ἀφῆκεν
17702	καί
ι—ʼδοῦ
17707	ναοῦ
17711	ἕως
κατῶ
εἴς
17716	ἥ
17718	ἐσείσθη
17724	τα— ́
17732	ἁγιῶν
17744	εἴς
17746	ἁγιᾶν
17755	οἵ
17765	τα— ́
17768	σφοδρα— ́
17771	θεοῦ
17773	ἦν
17785	τῷ
17789	Γαλιλαία—ς
διακονούσα—|
17792	ἐν
17794	ἦν
17796	ἥ
17800	ἥ
17807	ἥ
17810	υἱῶν
17812	ὀψία—ς
17820	ὀνομᾶ
17826	τῷ
17830	τῷ
17850	ἐν
17856	ἐν
τῷ
17863	ἐν
17871	θυρᾷ
17875	ἦν
17879	ἥ
17882	ἥ
ἄλλη
17891	ἐπαύριον
17897	συνήχθησαν
οἵ
17901	οἵ
17906	κυ— ́ριε
17912	εἶπεν
17914	ζῶν
17917	ἡμέρα—ς
17923	τάφον
ἕως
17926	τρίτης
ἡμέρα—ς
17929	ποτέ
17931	οἵ
μαθητᾷ
17937	τῷ
17942	νεκρῶν
17945	ἥ
ἐσχάτη
πλάνη
χειρῶν
17950	πρωτῆς
17955	ἔχετε
17957	ὑπάγετε
ἀσφαλίσασθε
ὡς
οἰδᾶτε
οἵ
17966	τάφον
17978	εἴς
17983	ἥ
17986	ἥ
ἄλλη
17991	τάφον
17993	ι—ʼδοῦ
17999	κυ—ρίου
καταβα— ͂ς
18002	οὐρανοῦ
18010	ἐπανῶ
18012	ἦν
18014	ἥ
18017	ὡς
18023	λευκόν
ὡς
χιῶν
18031	ἐσείσθησαν
οἵ
18036	ὡς
νεκροί
18042	εἶπεν
18046	φοβεῖσθε
18048	οἰδᾶ
18053	ἐσταυρώμενον
ζητεῖτε
18061	εἶπεν
18079	νεκρῶν
18081	ι—ʼδοῦ
προ ̈άγει
18084	εἴς
18086	Γαλιλαιᾶν
18090	ι—ʼδοῦ
εἶπον
ὑμῖν
18110	ι—ʼδοῦ
18114	λέγων
18127	λέγει
18132	φοβεῖσθε
ὑπάγετε
18140	εἴς
18142	Γαλιλαιᾶν
ἀκεῖ
18149	ι—ʼδοῦ
τῖνες
18154	εἴς
18161	τα— ́
18179	οἵ
μαθητᾷ
18186	ἡμῶν
18189	ἔα—ν
18201	οἵ
18205	ἐποίησαν
ὡς
18208	καί
18213	πα—ρά
18218	ἡμέρα—ς
οἵ
18222	μαθητᾷ
18224	εἴς
18226	Γαλιλαιᾶν
εἴς
18230	οὗ
18239	οἵ
18248	λέγων
18251	πᾶσα
ἐξουσιᾶ
ἐν
18263	τα— ́
18267	εἴς
18274	υἱοῦ
18285	ὑμῖν
18287	ι—ʼδοῦ
18292	πάσα—ς
18294	ἡμέρα—ς
ἕως
18304	χριστοῦ
υἱοῦ
θεοῦ
18309	ἐν
τῷ
18312	τῷ
18314	ἰδοῦ
18320	προσωποῦ
σοῦ
18323	κατασκευάσει
18326	σοῦ
18329	ἐν
18335	κυ—ρίου
εὐθεία—ς
ποιεῖτε
18345	ἐν
18350	μετανοία—ς
εἴς
18353	ἁμαρτιῶν
18358	πᾶσα
ἥ
18363	οἵ
18370	ἐν
τῷ
18379	ἦν
18390	ὀσφῦν
18393	ἐσθῶν
18397	ἄγριον
18400	λέγων
18405	ὀπίσω
18407	οὗ
18424	βαπτισεῖ
18428	καί
18430	ἐν
18439	Γαλιλαία—ς
18442	εἴς
18456	οὐράνους
18460	ὡς
18462	κατάβαινον
εἴς
18470	οὐρανῶν
18472	εἶ
18478	ἐν
σοί
18481	καί
18487	εἴς
18489	ἐρῆμον
18491	ἦν
ἐν
18496	ἡμέρα—ς
18502	ἦν
18505	θηριῶν
18507	οἵ
18509	διηκόνουν
18511	καί
18520	εἴς
18522	Γαλιλαιᾶν
18525	εὐαγγέλιον
18527	θεοῦ
18529	λέγων
18536	ἥ
βασιλεία—
18539	θεοῦ
μετανοεῖτε
18543	ἐν
τῷ
18546	καί
παραγῶν
πα—ρά
18552	Γαλιλαία—ς
18561	ἐν
18566	ἀλεεῖς
18568	εἶπεν
18573	ὀπίσω
18576	ποιήσω
18579	ἀλεεῖς
18584	τα— ́
18588	καί
18603	ἐν
τῷ
18607	τα— ́
18619	ἐν
τῷ
18624	μισθωτῶν
18626	ὀπίσω
18628	καί
18630	εἴς
18637	εἴς
18647	ἦν
18651	ὡς
ἐξουσιᾶν
ἔχων
18656	ὡς
οἵ
18659	καί
18661	ἦν
ἐν
18667	ἐν
18671	ἀνεκράξε—ν
λέγων
18674	ἡμῖν
18676	σοί
18681	ἡμᾶς
οἰδᾶ
18685	εἶ
18687	ἅγιος
18689	θεοῦ
18697	ἔξελθε
18709	φωνῇ
18727	ἐξουσιᾶν
18733	ἐπιτάσσει
18739	ἥ
18744	εἴς
18749	Γαλιλαία—ς
καί
18757	εἴς
18767	ἥ
18769	πενθερα— ́
18775	λεγοῦσιν
18781	ἤγειρεν
18787	ἀφῆκεν
18792	διηκονεῖ
18794	ὀψία—ς
18806	κάκως
18812	ἦν
ὅλη
ἥ
18819	θυρᾶν
18823	κάκως
18828	δαιμονία—
18835	τα— ́
δαιμονία—
18840	καί
πρωί
18843	λιᾶν
18848	εἴς
ἐρῆμον
18851	ἀκεῖ
18856	σι—μῶν
18858	οἵ
18862	εὗρον
18865	λεγοῦσιν
18872	λέγει
18874	ἀγῶμεν
18876	εἴς
18883	κηρυ— ́ξω
εἴς
18891	εἴς
18895	εἴς
18898	Γαλιλαιᾶν
18900	τα— ́
δαιμονία—
18903	καί
18912	λέγων
18915	ἔα—ν
18928	λέγει
18937	ἥ
λέπρα—
18948	λέγει
18950	ὅρα—
18954	ἀλλά
18958	τῷ
18965	σοῦ
ἅ
18969	εἴς
μαρτύριον
18986	φανερώς
εἴς
18991	ἐξῶ
18993	ἐρημοῖς
18995	ἦν
19001	καί
19004	εἴς
19007	ἡμερῶν
19010	ἐν
19014	συνήχθησαν
19020	τα— ́
19023	θυρᾶν
19043	δι— ́α—
19050	ἦν
19053	χαλῶσι
19061	ἰδῶν
19067	λέγει
τῷ
19072	σοῦ
19077	τῖνες
19084	ἐν
19091	λάλει
βλασφήμει
19094	δυνατᾷ
19097	εἶ
19107	τῷ
19113	ἐν
19115	λέγει
19119	διαλογίζεσθε
ἐν
19128	τῷ
19131	σοῦ
19134	ἦ
19138	α—ʼ ͂ρον
19141	σοῦ
19143	περιπατεῖ
19148	ἐξουσιᾶν
ἔχει
19153	ἀνθρωποῦ
19159	λέγει
τῷ
19162	σοί
λέγω
19165	α—ʼ ͂ρον
19168	σοῦ
19171	εἴς
19174	σοῦ
19179	ἀρᾶς
19191	θέον
19197	καί
19200	πα—ρά
19214	παραγῶν
19223	τελώνιον
19225	λέγει
19227	ἀκολούθει
19233	καί
19235	κατακεῖσθαι
19237	ἐν
19247	τῷ
19260	οἵ
19272	ἔλεγον
19284	ἀκούσα—ς
19287	λέγει
19292	οἵ
19296	οἵ
κάκως
19302	δικαίους
ἀλλά
19305	καί
19307	οἵ
μαθητᾷ
19311	οἵ
19317	λεγοῦσιν
19319	Δῖα
19321	οἵ
μαθητᾷ
19325	οἵ
μαθητᾷ
19330	οἵ
19332	σοί
μαθητᾷ
19337	εἶπεν
19343	οἵ
υἱοῖ
19347	ἐν
19367	ἡμέρα—|
19376	νηστεύσουσιν
ἐν
19380	ἡμέραι
19388	πάλαιον
εἶ
19398	καῖνον
19400	παλαιοῦ
19407	βάλλει
19409	νέον
εἴς
19413	εἶ
19416	ῥηξεῖ
19426	οἵ
ἀσκοῖ
ἀλλά
19430	νέον
εἴς
19434	καί
19437	ἐν
19441	δι— ́α—
19445	οἵ
μαθητᾷ
19455	οἵ
19457	ἔλεγον
19459	ἰδέ
19461	ποιοῦσιν
19468	λέγει
19482	οἵ
19485	πῶς
19487	εἴς
19491	θεοῦ
19494	ἀρχιερέω̂ς
19505	εἶ
19517	ἔλεγεν
19521	δι— ́α—
19529	δι— ́α—
19533	κυ— ́ριος
19538	ἀνθρωποῦ
19542	καί
19545	εἴς
19548	ἦν
19552	ἔχων
19558	εἶ
19561	θεραπευσεῖ
19567	λέγει
τῷ
19570	τῷ
19574	ξηρᾶν
19576	εἴς
19580	λέγει
19587	ἦ
19589	ψυ— ́χην
19591	ἦ
19593	οἵ
19600	ὄργης
19604	πωρώσει
19606	καρδία—ς
19608	λέγει
τῷ
19611	ἐκτεῖνον
19618	ἥ
19623	οἵ
19636	καί
19652	Γαλιλαία—ς
19664	Ἰδουμαία—ς
19666	περα— ͂ν
19678	ποίει
19683	εἶπεν
19689	προσκαρτερῇ
19691	δι— ́α—
19711	τα— ́
19713	τα— ́
19721	ἐκράζον
λέγοντα
19725	εἶ
19729	θεοῦ
19737	φανερόν
19739	καί
19741	εἴς
19745	προσκαλεῖται
19762	ἀποστέλλῃ
19767	ἐξουσιᾶν
19769	τα— ́
δαιμονία—
19778	τῷ
19799	υἱοῖ
βροντῆς
19810	θωμᾶν
19829	καί
19831	εἴς
19847	οἵ
19853	ἔλεγον
19858	οἵ
19860	οἵ
19864	ἔλεγον
19867	ἔχει
19870	ἐν
τῷ
ἀρχοντί
19874	δαιμονίων
19876	τα— ́
δαιμονία—
19881	ἐν
19883	ἔλεγεν
19885	πῶς
δυνατᾷ
19891	ἔα—ν
βασιλεία—
19897	δυνατᾷ
19899	ἥ
βασιλεία—
19903	ἔα—ν
19910	ἥ
19915	εἶ
19924	δυνατᾷ
19926	ἀλλά
19928	ἔχει
19931	δυνατᾷ
19933	εἴς
19937	ἰσχυροῦ
19939	τα— ́
19942	διαρπάσαι—
ἔα—ν
19945	πρῶτον
19948	δήσῃ
19954	διαρπασεῖ
ἀμήν
λέγω
ὑμῖν
19962	υἱοῖς
19965	τα— ́
19971	ἔα—ν
19975	ἄν
βλασφημήσῃ
εἴς
19983	ἔχει
19985	εἴς
19988	ἀλλά
19994	ἔλεγον
19997	ἔχει
καί
20000	ἥ
20004	οἵ
20008	ἐξῶ
20021	λεγοῦσιν
20023	ἰδοῦ
ἥ
20026	σοῦ
20028	οἵ
20030	σοῦ
20034	σοῦ
ἐξῶ
20041	λέγει
20044	ἥ
20048	οἵ
20057	λέγει
ἰδέ
ἥ
20063	οἵ
20067	ἄν
ποιησῇ
20070	θελημά
20072	θεοῦ
20081	καί
20085	πα—ρά
20096	εἴς
20098	ἐμβᾶντα
20100	ἐν
20117	ἐν
20121	ἔλεγεν
20123	ἐν
20127	ἀκούετε
ι—ʼδοῦ
20131	σπειρῶν
σπεῖραι
20135	ἐν
τῷ
20140	ἐπεσέν
πα—ρά
20146	τα— ́
20153	ἐπεσέν
20165	δι— ́α—
20178	δι— ́α—
20186	ἐπεσέν
εἴς
20202	ἀλλά
ἐπεσέν
εἴς
20208	καλήν
20217	εἴς
20220	ἐν
20223	ἐν
20226	ἔλεγεν
20228	ἔχει
20232	καί
20236	μονα— ͂ς
20239	οἵ
20248	ἔλεγεν
20250	ὑμῖν
20255	βασιλεία—ς
20257	θεοῦ
20261	ἐξῶ
ἐν
20264	τα— ́
20278	συνιῶσιν
20280	ποτέ
20286	λέγει
20289	οἰδᾶτε
20291	παραβολήν
20294	πῶς
πάσα—ς
20300	σπειρῶν
20303	σπείρεϊ
20307	οἵ
πα—ρά
20327	ἐσπάρμενον
εἴς
20333	ὁμοίως
οἵ
20336	τα— ́
20339	οἵ
20353	ἐν
20355	ἀλλά
προσκαιροῖ
20361	ἦ
20363	δι— ́α—
20369	ἀλλοῖ
20371	οἵ
εἴς
20378	οἵ
20384	μεριμνᾷ
20388	ἥ
α—ʼπάτη
20395	τα— ́
λοιπα— ́
ἐπιθυ—μία—|
εἰσπορευομένα—|
20408	οἵ
20413	καλήν
20423	ἐν
20426	ἐν
20429	ἐν
20431	καί
ἔλεγεν
20435	μήτι
20444	ἦ
20447	κλι̂ ́νην
20452	λυχνίαν
20458	κρύπτον
ἔα—ν
20465	ἀπόκρυφον
20469	εἴς
φανερόν
20473	ἔχει
20477	καί
ἔλεγεν
20482	ἀκούετε
ἐν
20486	μετρεῖτε
20488	ὑμῖν
20491	ὑμῖν
20494	ἔχει
20500	ἔχει
20503	ἔχει
20507	καί
ἔλεγεν
20511	ἥ
βασιλεία—
20514	θεοῦ
ὡς
20517	βα— ́λῃ
20529	ἡμερᾶν
20533	βλαστᾷ
20536	ὡς
20540	αὐτομάτη
ἥ
20543	καρποφόρει
πρῶτον
20551	ἐν
τῷ
20564	παρέστηκεν
20567	καί
ἔλεγεν
πῶς
20572	βασιλειᾶν
20574	θεοῦ
ἦ
ἐν
20579	παραβολῇ
θῶμεν
ὡς
20590	μι—κρότερον
20610	ποίει
20617	σκιᾶν
20619	τα— ́
20622	οὐρανοῦ
20624	καί
20637	παραβολῆς
20642	ἰδιᾶν
20645	ἰ—δίοις
20647	ἐπέλυ—εν
20649	καί
λέγει
20652	ἐν
20655	ἡμέραι
ὀψία—ς
20659	εἴς
20661	περα— ͂ν
20668	ὡς
ἦν
ἐν
τῷ
20674	ἀλλά
20676	ἦν
20683	ἀνεμοῦ
20685	τα— ́
20688	εἴς
20698	ἦν
ἐν
20710	λεγοῦσιν
20714	μέλει
σοί
20721	τῷ
20724	εἶπεν
20727	σιώπα—
20735	γαληνῆ
20738	εἶπεν
20741	δειλοί
20744	πῶς
20753	ἔλεγον
20757	ἆρα
20765	ἥ
20769	καί
20771	εἴς
20773	περα— ͂ν
20776	εἴς
20778	χωρᾶν
20794	ἐν
20799	κατοικῆσιν
20801	ἐν
20811	δήσαι—
δι— ́α—
20828	πέδα—ς
20834	δαμᾶσαι
20836	δι— ́α—
20840	ἡμέρα—ς
ἐν
20845	ἐν
20848	ἦν
20853	λιθοῖς
20855	ἰδῶν
20866	φωνῇ
20868	λέγει
20870	ἐμοί
20872	σοί
20876	θεοῦ
20882	θέον
20886	ἔλεγεν
20889	ἔξελθε
20896	ἀνθρωποῦ
20902	σοί
20904	λέγει
20920	ἐξῶ
20923	ἦν
20927	τῷ
ὄρει
20938	ἡμᾶς
εἴς
20943	εἴς
20951	τα— ́
20953	τα— ́
20956	εἴς
20960	ὡρμήσε—ν
ἥ
20966	εἴς
20969	ὡς
20973	ἐν
20976	καί
οἵ
20983	εἴς
20987	εἴς
21011	ἐσχηκότα
21017	διη—γήσαντο
21019	οἵ
21021	πῶς
21023	τῷ
21036	ὁριῶν
21041	εἴς
21054	ἀφῆκεν
21056	ἀλλά
λέγει
21060	εἴς
21063	σοῦ
21072	κυ— ́ριος
σοί
21076	ἠλεήσε—ν
21083	ἐν
21094	καί
διαπερα— ́σαντος
21098	ἐν
τῷ
21102	εἴς
21104	περα— ͂ν
συνήχθη
21111	ἦν
πα—ρά
21123	ἰδῶν
21131	παρακάλει
21134	λέγων
21140	ἔχει
21143	ἐπίθῃς
21150	ζήσῃ
21163	καί
21166	ἐν
ῥύσει
21179	τα— ́
21186	ἀλλά
21188	εἴς
21193	τα— ́
21198	ἐν
τῷ
21206	ἔλεγεν
21209	ἔα—ν
21219	ἥ
21226	τῷ
21229	ἰατᾷ
21238	ἐν
21245	ἐπιστραφεῖς
ἐν
τῷ
21249	ἔλεγεν
21256	ἔλεγον
21258	οἵ
μαθητᾷ
21267	λεγεῖς
21277	ἥ
21289	προσέπεσεν
21292	εἶπεν
21294	πᾶσαν
21296	ἀληθειᾶν
21299	εἶπεν
21302	ἥ
21304	σοῦ
21308	εἴς
21312	ὑγιῆς
21316	σοῦ
21323	ἀρχισυναγωγοῦ
21326	ἦ
21328	σοῦ
21338	παρακούσα—ς
21342	λέγει
τῷ
21351	ἀφῆκεν
21355	συνακολουθήσαι—
εἶ
21369	εἴς
21373	ἀρχισυναγωγοῦ
21375	θεώρει
21384	λέγει
21387	θορυβεῖσθε
21394	ἀλλά
21418	ἦν
21427	λέγει
21433	μεθερμηνευόμενον
21436	σοί
λέγω
21446	ἦν
21448	ἐτῶν
21453	ἐκστα— ́σει
21464	εἶπεν
21468	καί
21473	εἴς
21480	οἵ
μαθητᾷ
21488	ἐν
21492	οἵ
21497	ποθεν
21502	ἥ
21504	ἥ
21511	δι— ́α—
21513	χειρῶν
21524	μαριᾶς
21531	Ἰούδα—
21542	ἡμᾶς
21545	ἐν
21548	ἔλεγεν
21557	εἶ
21559	ἐν
21564	ἐν
21569	ἐν
21578	οὐδεμιᾶν
21580	εἶ
21582	ὀλιγοῖς
21584	ἐπίθεις
21590	δι— ́α—
21592	ἀπιστιᾶν
21594	καί
21600	καί
προσκαλεῖται
21613	ἐξουσιᾶν
21615	πνευματῶν
21624	εἴς
21626	εἶ
21633	πηρᾶν
21635	εἴς
21639	ἀλλά
21648	ἔλεγεν
21651	ἔα—ν
21653	εἴς
21656	μενετέ
ἕως
ἄν
21663	ἄν
21666	δεξῆται
21673	ἐκτινάξατε
21675	χοῦν
21677	ὑποκάτω
21679	ποδῶν
21681	εἴς
μαρτύριον
21684	καί
21688	μετανόωσιν
21690	δαιμονία—
21695	ἐλαιῷ
21700	καί
21705	φανερόν
21712	ἔλεγον
21719	νεκρῶν
21721	δι— ́α—
21723	ἐνεργοῦσιν
21726	ἐν
21728	ἀλλοῖ
21730	ἔλεγον
21734	ἀλλοῖ
21736	ἔλεγον
21739	ὡς
21742	προφήτων
ἀκούσα—ς
21747	ἔλεγεν
21765	ἐν
21767	δι— ́α—
21771	φιλιπποῦ
21778	ἔλεγεν
21782	τῷ
21787	σοί
21793	σοῦ
ἥ
21814	ἀνδρᾶ
δίκαιον
21822	ἀκούσα—ς
21830	καί
21832	ἡμέρα—ς
21851	Γαλιλαία—ς
21862	τῷ
21870	εἶπεν
τῷ
21876	ἔα—ν
21880	σοί
21885	ἔα—ν
21889	σοί
ἕως
21893	βασιλεία—ς
21897	εἶπεν
21903	ἥ
21905	εἶπεν
21920	λεγούσα—
21923	ἐξαΰ—της
21938	δι— ́α—
21946	α—ʼθέτησαι
21954	ἐπέταξεν
21963	ἐν
21976	τῷ
21988	οἵ
μαθητᾷ
21993	ἤρα—ν
22000	ἐν
22002	καί
22004	οἵ
22014	ἐποίησαν
22019	λέγει
22025	ἰδιᾶν
εἴς
ἐρῆμον
22030	ἀναπαύσασθε
22034	οἵ
22037	οἵ
22043	εὐκαιροῦν
22046	ἐν
τῷ
22049	εἴς
ἐρῆμον
22053	ἰδιᾶν
22066	πολέων
22072	καί
22083	ὡς
22093	καί
22100	οἵ
μαθητᾷ
22103	ἔλεγον
22117	εἴς
22130	εἶπεν
22132	δοτέ
22137	λεγοῦσιν
22150	λέγει
22152	πόσους
22155	ὑπάγετε
22159	λεγοῦσιν
22163	ι—ʼχθύα—ς
22165	ἐπέταξεν
22169	συμποσία—
συμποσία—
22172	τῷ
22176	ἀνέπεσαν
πρασιᾷ
πρασιᾷ
22192	ι—ʼχθύα—ς
22194	εἴς
22199	κατέκλασεν
22212	ι—ʼχθύα—ς
22221	ἤρα—ν
22229	ἰχθυῶν
22232	οἵ
22238	καί
22242	μαθητᾶς
22245	εἴς
22250	εἴς
22252	περα— ͂ν
22255	ἕως
22257	ἀπολύει
22264	εἴς
22269	ὀψία—ς
22271	ἦν
22274	ἐν
22285	ἰδῶν
22288	ἐν
τῷ
22291	ἦν
22313	οἵ
22320	περιπατοῦντα
22326	ἀνεκράξαν
22340	λέγει
22342	θαρσεῖτε
22346	φοβεῖσθε
22351	εἴς
22359	λιᾶν
22361	περισσοῦ
ἐν
22372	ἦν
22374	ἥ
καρδία—
22377	καί
διαπερα— ́σαντες
22383	εἴς
22399	χωρᾶν
22407	κάκως
22416	ἄν
22418	εἴς
22420	ἦ
εἴς
πολεῖς
ἦ
εἴς
22426	ἐν
22445	ἄν
22448	ἐσῴζοντο
καί
22453	οἵ
22456	τῖνες
22477	οἵ
22482	οἵ
22484	ἔα—ν
22500	ἔα—ν
22506	ἀλλά
22509	ἅ
22519	ἐπερωτῶσιν
22521	οἵ
22524	οἵ
22526	Δῖα
22529	περιπατοῦσιν
οἵ
μαθητᾷ
σοῦ
22538	ἀλλά
22546	εἶπεν
22548	κάλω̂ς
22555	ὡς
22564	τι—μᾷ
ἥ
22567	καρδία—
22570	ἀπέχει
22572	ἐμοῦ
ματῆν
22585	θεοῦ
κρατεῖτε
22592	ἔλεγεν
22594	κάλω̂ς
ἀθετεῖτε
22599	θεοῦ
22607	εἶπεν
τι— ́μα—
22611	σοῦ
22615	σοῦ
22620	ἦ
22626	λέγετε
ἔα—ν
εἴπῃ
22630	τῷ
22632	ἦ
22640	ἔα—ν
22642	ἐμοῦ
22645	ἀφίετε
22649	τῷ
22651	ἦ
22658	θεοῦ
22662	ᾗ
22665	παρομοία—
22668	ποιεῖτε
καί
22674	ἔλεγεν
22685	ἀνθρωποῦ
εἰσπορευόμενον
εἴς
22690	δυνατᾷ
κοινῶσαι
22693	ἀλλά
τα— ́
22697	ἀνθρωποῦ
ἐκπορευομένα—
22700	τα— ́
22704	καί
22707	εἴς
22714	οἵ
μαθητᾷ
22718	παραβολήν
22720	λέγει
22728	νοεῖτε
22733	εἰσπορευόμενον
εἴς
22738	δυνατᾷ
22740	κοινῶσαι
22745	εἴς
22747	καρδιᾶν
22749	εἴς
22753	εἴς
22759	τα— ́
22761	ἔλεγεν
22767	ἀνθρωποῦ
ἐκπορευόμενον
22770	κοινοί
22777	καρδία—ς
22780	οἵ
22782	οἵ
κακοῖ
22787	φονοί
22800	τα— ́
πονήρα—
22805	κοινοί
22812	εἴς
τα— ́
ὁρία—
τυροῦ
καί
22818	εἴς
22841	προσέπεσεν
22846	ἥ
22849	ἦν
22852	τῷ
22859	δαιμόνιον
ἐκβα— ́λῃ
22866	ἔλεγεν
22869	πρῶτον
22871	τα— ́
22876	καλόν
22881	τεκνῶν
22886	ἥ
22890	λέγει
22892	νᾷ
κυ— ́ριε
22895	τα— ́
22897	ὑποκάτω
22905	παιδίων
22907	εἶπεν
22909	Δῖα
22918	σοῦ
22920	δαιμόνιον
22923	εἴς
22927	εὗρεν
22933	κλι̂ ́νην
22936	δαιμόνιον
22938	καί
22943	ὁριῶν
τυροῦ
22946	δι— ́α—
22948	εἴς
22952	Γαλιλαία—ς
ἄνα—
22956	ὁριῶν
22958	καί
22965	παρακαλοῦσιν
22968	ἐπιθῇ
22979	ἰδιᾶν
22984	εἴς
τα— ́
22996	εἴς
23001	λέγει
23022	ὄρθως
23028	λεγῶσιν
23032	διεστέλλετο
23041	κάλω̂ς
23047	ποίει
23050	ἀλάλους
23052	ἐν
23067	μαθητᾶς
λέγει
23076	ἡμέρα—|
23078	προσμενοῦσιν
23086	ἔα—ν
ἀπολυ— ́σω
23090	εἴς
23094	ἐν
23098	τῖνες
23106	οἵ
μαθητᾷ
23110	ποθεν
23115	χορτᾶσαι
ἀρτῶν
23122	πόσους
23125	οἵ
23131	τῷ
23143	ἔκλασεν
23153	τῷ
23162	εἶπεν
23171	ἤρα—ν
23178	ὡς
23183	καί
23185	ἐμβα— ͂ς
εἴς
23194	εἴς
τα— ́
23198	καί
23200	οἵ
23212	οὐρανοῦ
23216	ἀναστέναξας
τῷ
23220	λέγει
23222	ἥ
23225	ζήτει
23227	ἀμήν
λέγω
ὑμῖν
εἶ
23240	ἐμβα— ͂ς
23242	εἴς
23244	περα— ͂ν
καί
23250	εἶ
23252	ἑνά
23258	ἐν
τῷ
23262	διεστέλλετο
23264	λέγων
ὁρᾶτε
23286	λέγει
23289	διαλογίζεσθε
23295	νοεῖτε
23297	συνίετε
23301	καρδιᾶν
23311	ἀκούετε
23319	ἐκλα— ́σα—
εἴς
23323	πόσους
23328	λεγοῦσιν
23334	εἴς
23337	ποσῶν
23343	λεγοῦσιν
23346	ἔλεγεν
23349	συνίετε
καί
23352	εἴς
23354	καί
23359	παρακαλοῦσιν
23369	τυφλοῦ
23372	ἐξῶ
23377	εἴς
τα— ́
23381	ἐπίθεις
23392	ἔλεγεν
23397	ὡς
δενδρά
ὁρῶ
23421	εἴς
23424	λέγων
23426	εἴς
23430	καί
23435	οἵ
μαθητᾷ
23438	εἴς
23443	φιλιπποῦ
23445	ἐν
23450	μαθητᾶς
23452	λέγων
23454	τίνα
23456	λεγοῦσιν
οἵ
ἀνθρωποῖ
23460	οἵ
23470	ἀλλοῖ
23472	ἀλλοῖ
23477	προφήτων
23484	τινα
23486	λέγετε
23491	λέγει
23494	εἶ
23502	λεγῶσιν
23505	καί
23510	δεῖ
23514	ἀνθρωποῦ
23524	ἀρχιερέω̂ν
23533	ἡμέρα—ς
23546	ἐπιτι—μᾶν
23550	ἐπιστραφεῖς
23552	ἰδῶν
23554	μαθητᾶς
23559	λέγει
23561	ὀπίσω
23566	φρόνεις
τα— ́
23569	θεοῦ
ἀλλά
τα— ́
23574	καί
23582	εἶπεν
23587	ὀπίσω
23602	ἔα—ν
23605	ψυ— ́χην
23608	ἀπολεσεῖ
23612	ἄν
ἀπολεσεῖ
23615	ψυ— ́χην
23618	ἐμοῦ
23622	σωσεῖ
23626	ὠφελεῖ
23631	ὅλον
23635	ψυ— ́χην
23647	ἔα—ν
23654	ἐν
23666	ἀνθρωποῦ
23671	ἐν
23673	δοξῇ
23679	ἀγγελῶν
23681	ἁγιῶν
23683	ἔλεγεν
23685	ἀμήν
λέγω
ὑμῖν
23690	τῖνες
23698	θανάτου
ἕως
ἄν
23703	βασιλειᾶν
23705	θεοῦ
23707	ἐν
23709	καί
23711	ἡμέρα—ς
23726	εἴς
23730	ἰδιᾶν
23737	τα— ́
23742	λευκά
λιᾶν
23745	γναφεῦς
23750	δυνατᾷ
23762	τῷ
23768	λέγει
τῷ
23772	καλόν
23774	ἡμᾶς
23780	σκηνᾶς
σοί
23793	ἀποκρι—θῇ
23800	ἐπισκιαζούσα—
23815	ἀκούετε
23818	ἐξαπινᾶ
23823	ἀλλά
23829	καί
23839	ἅ
23842	εἶ
23848	ἀνθρωποῦ
23850	νεκρῶν
ἀναστῇ
23863	νεκρῶν
23870	λεγοῦσιν
οἵ
23875	δεῖ
23877	πρῶτον
23885	πρῶτον
23889	πῶς
23895	ἀνθρωποῦ
23901	ἀλλά
λέγω
ὑμῖν
23909	ἐποίησαν
23917	καί
23921	μαθητᾶς
23970	ἔα—ν
23972	καταλάβῃ
ῥήσσει
23987	σοῦ
23998	λέγει
24002	ἕως
ποτέ
24007	ἕως
ποτέ
ἀνέξομαι
24021	ἰδῶν
24026	συνεσπαρα— ͂ξεν
24043	ὡς
24049	εἶπεν
24055	εἴς
24060	εἴς
24063	ἀπολέσῃ
24068	δυ— ́νῃ
24070	ἡμῖν
24073	ἡμᾶς
24077	εἶπεν
24080	εἶ
δυ— ́νῃ
24083	δυνάτα—
τῷ
24092	ἔλεγεν
24094	βοηθεῖ
24097	ἀπιστιᾷ
ἰδῶν
24106	τῷ
24108	τῷ
24110	λέγων
24118	ἐπιτάσσω
σοί
ἔξελθε
24126	εἴς
24151	ἤγειρεν
24158	εἴς
24160	οἵ
μαθητᾷ
24164	ἰδιᾶν
24174	εἶπεν
24179	ἐν
24181	δυνατᾷ
24183	εἶ
24185	ἐν
24190	δι— ́α—
24192	Γαλιλαία—ς
24202	μαθητᾶς
24205	ἔλεγεν
24211	ἀνθρωποῦ
24213	εἴς
24223	ἡμέρα—ς
24225	οἵ
24233	ἐπερωτήσαι—
καί
24236	εἴς
24238	καί
ἐν
24246	ἐν
24250	οἵ
24257	ἐν
24263	κάθισας
24268	λέγει
24286	ἐν
24292	εἶπεν
24295	ἄν
24299	παιδίων
δεξῆται
24302	τῷ
24309	ἄν
24315	ἀλλά
24325	τινα
ἐν
τῷ
24329	σοῦ
24331	δαιμονία—
24334	ἀκολουθεῖ
ἡμῖν
24342	ἡμῖν
24346	εἶπεν
24354	ποιησεῖ
24357	τῷ
24370	ἡμῶν
24372	ἡμῶν
24376	ἄν
ποτίσῃ
24381	ἐν
24384	χριστοῦ
24386	ἀμήν
λέγω
ὑμῖν
24392	ἀπολέσῃ
24396	καί
24398	ἄν
σκανδαλίσῃ
ἑνά
24402	μι—κρῶν
24406	καλόν
24410	εἶ
24420	εἴς
24423	καί
ἔα—ν
σκανδαλίσῃ
24427	ἥ
24429	σοῦ
24432	καλόν
24437	εἴς
24440	ἦ
24446	εἴς
24449	εἴς
24453	ἄσβεστον
24455	ἔα—ν
24458	σοῦ
24463	καλόν
24467	εἴς
24471	ἦ
24477	εἴς
24481	ἔα—ν
24484	σοῦ
24489	καλόν
24494	εἴς
24496	βασιλειᾶν
24498	θεοῦ
ἦ
24504	εἴς
24512	τελευτᾷ
24522	καλόν
24524	ἁλα— ́ς
ἔα—ν
24528	ἁλα— ́ς
ἄναλον
24531	ἐν
24536	ἐν
24538	α—ʽλᾶ
24541	ἐν
24543	καί
24547	εἴς
τα— ́
ὁρία—
24553	περα— ͂ν
24563	ὡς
24568	καί
24573	εἶ
24583	εἶπεν
24586	ὑμῖν
24589	οἵ
24602	εἶπεν
24609	ὑμῖν
24617	α—ʼ ͂ρσεν
24624	καταλειψεῖ
24634	οἵ
24636	εἴς
σαρκᾶ
24643	ἀλλά
24655	εἴς
24659	οἵ
μαθητᾷ
24666	λέγει
24669	ἄν
ἀπολυ—σῇ
24681	ἔα—ν
24685	ἀνδρᾶ
24690	καί
24693	παιδία
24697	οἵ
24699	μαθητᾷ
24702	ἰδῶν
24708	εἶπεν
24711	τα— ́
παιδία
24723	ἥ
βασιλεία—
24726	θεοῦ
ἀμήν
λέγω
ὑμῖν
24731	ἄν
24733	δεξῆται
24735	βασιλειᾶν
24737	θεοῦ
ὡς
24743	εἴς
24748	κατευλογεῖ
τίθεις
24754	καί
24757	εἴς
24769	ποιήσω
24772	αἰώνιον
κληρονομήσω
24777	εἶπεν
24781	λεγεῖς
24785	εἶ
24803	τι— ́μα—
24806	σοῦ
24817	ἐφυ—λαξάμην
24829	εἶπεν
24833	ὑστερεῖ
24836	ἔχεις
24843	ἕξεις
24845	ἐν
24849	ἀκολούθει
24853	στύγνασας
24855	τῷ
24859	ἦν
24861	ἔχων
24864	καί
24868	λέγει
24872	πῶς
24874	οἵ
τα— ́
24878	εἴς
24880	βασιλειᾶν
24882	θεοῦ
24884	οἵ
24886	μαθητᾷ
24890	λογοῖς
24897	λέγει
24900	πῶς
24903	εἴς
24905	βασιλειᾶν
24907	θεοῦ
24912	δι— ́α—
24918	ἦ
24920	εἴς
24922	βασιλειᾶν
24924	θεοῦ
24926	οἵ
24933	καί
24935	δυνατᾷ
24941	λέγει
πα—ρά
24947	πα—ρά
24951	δυνάτα—
πα—ρά
τῷ
24960	ἰδοῦ
24966	σοί
24970	ἀμήν
λέγω
ὑμῖν
24976	ἀφῆκεν
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24991	ἐμοῦ
24996	ἔα—ν
24998	λάβῃ
25001	ἐν
τῷ
25019	ἐν
τῷ
25022	τῷ
25025	αἰώνιον
25032	οἵ
25037	ἐν
25041	εἴς
25044	ἦν
προ ̈αγῶν
25051	οἵ
25063	τα— ́
25068	ἰδοῦ
25070	εἴς
25076	ἀνθρωποῦ
25084	κατακρι̂νοῦσιν
25088	παραδωσοῦσιν
25093	ἐμπαίξουσιν
25096	ἐμπτύσουσιν
25099	μαστι—γώσουσιν
25106	ἡμέρα—ς
25108	καί
25114	οἵ
υἱοῖ
25123	ἔα—ν
25127	ἡμῖν
25130	εἶπεν
25135	ποιήσω
ὑμῖν
οἵ
25142	ἡμῖν
25145	σοῦ
25147	δεξιῶν
25153	ἐν
25155	δοξῇ
σοῦ
25160	εἶπεν
25163	οἰδᾶτε
25165	αἰτεῖσθε
25172	πι— ́νω
ἦ
25180	οἵ
25188	εἶπεν
25194	πι— ́νω
πι— ́εσθε
25207	δεξιῶν
25209	ἦ
25219	καί
25221	οἵ
δεκᾶ
25234	λέγει
25236	οἰδᾶτε
25238	οἵ
25243	κατακυ—ριεύουσιν
25246	οἵ
25249	κατεξουσιάζουσιν
25255	ἐν
ὑμῖν
25259	ἄν
25263	ἐν
ὑμῖν
25270	ἄν
25272	ἐν
ὑμῖν
25284	ἀνθρωποῦ
25288	ἀλλά
διακόνησαι
25293	ψυ— ́χην
25298	καί
25300	εἴς
25302	καί
25313	ἱκανοῦ
25319	προσαίτης
25321	πα—ρά
25325	ἀκούσα—ς
25338	ἐλέησον
25341	ἐπετι— ́μων
25345	σιωπησῇ
25350	ἐκράζε—ν
25353	ἐλέησον
25359	εἶπεν
25368	θάρσει
25370	φώνει
25378	ἀναπήδησας
25388	εἶπεν
25390	σοί
25392	ποιήσω
25396	εἶπεν
25404	εἶπεν
25407	ἥ
25409	σοῦ
25418	ἐν
25421	καί
25424	εἴς
25426	εἴς
25434	Ἐλαι— ́ων
25441	λέγει
25443	ὑπάγετε
εἴς
25453	εἴς
25469	ἔα—ν
25471	ὑμῖν
εἴπῃ
25474	ποιεῖτε
25478	κυ— ́ριος
25481	ἔχει
25491	εὗρον
25495	θυρᾶν
ἐξῶ
25499	ἀμφοδοῦ
25501	λυ— ́ουσιν
25504	τῖνες
25508	ἔλεγον
25511	ποιεῖτε
25515	οἵ
25520	εἶπεν
25536	τα— ́
25545	τα— ́
25549	εἴς
25552	ἀλλοῖ
25560	οἵ
25563	οἵ
25565	ἐκράζον
25570	ἐν
25572	κυ—ρίου
25574	ἥ
25576	βασιλεία—
25579	ἡμῶν
25582	ἐν
25585	καί
25587	εἴς
25589	εἴς
25591	ἱερόν
25601	εἴς
25606	καί
25608	ἐπαύριον
25615	ἰδῶν
25622	εἶ
ἆρα
25625	εὑρησεῖ
ἐν
25633	εὗρεν
εἶ
25641	ἦν
συ—κῶν
25645	εἶπεν
25648	εἴς
25652	σοῦ
25655	φαγοί
25658	οἵ
μαθητᾷ
25661	καί
25663	εἴς
25665	καί
25667	εἴς
25669	ἱερόν
25677	ἐν
τῷ
ἱερῷ
25698	διενέγκῃ
25700	δι— ́α—
25702	ἱεροῦ
25706	ἔλεγεν
25725	λῃστῶν
25728	οἵ
25731	οἵ
25735	πῶς
25750	καί
25755	ἐξῶ
25758	καί
25760	πρωί
25766	ῥιζῶν
25771	λέγει
25774	ἴδε
ἥ
25778	κατηρα— ́σω
ἐξήρα—νται
25784	λέγει
25786	ἔχετε
25788	θεοῦ
ἀμήν
λέγω
ὑμῖν
25794	ἄν
εἴπῃ
τῷ
ὄρει
25802	εἴς
25807	διακρι—θῇ
ἐν
25810	καρδιᾷ
25812	ἀλλά
25816	λάλει
25820	δι— ́α—
25822	λέγω
ὑμῖν
25826	προσεύχεσθε
25828	αἰτεῖσθε
25834	ὑμῖν
25839	ἀφίετε
25851	ἐν
25853	οὐρανοῖς
ἄφῃ
ὑμῖν
τα— ́
25859	καί
25862	εἴς
25865	ἐν
τῷ
ἱερῷ
25873	οἵ
25876	οἵ
25879	οἵ
25882	ἔλεγον
25884	ἐν
ποῖαι
ἐξουσιᾷ
25889	ἦ
25891	σοί
25894	ἐξουσιᾶν
25898	ποιῇς
25902	εἶπεν
25904	ἐπερωτήσω
25906	ἑνά
25909	ἀποκρι—θῆτε
25912	ἐρῶ
ὑμῖν
ἐν
ποῖαι
ἐξουσιᾷ
25918	ποιῶ
25924	οὐρανοῦ
ἦν
ἦ
25929	ἀποκρι—θῆτε
25936	ἔα—ν
25939	οὐρανοῦ
ἔρει
Δῖα
25947	ἀλλά
25962	ἦν
25965	τῷ
25967	λεγοῦσιν
25969	οἰδᾶμεν
25973	λέγει
25977	λέγω
ὑμῖν
ἐν
ποῖαι
ἐξουσιᾷ
25983	ποιῶ
καί
25987	ἐν
26013	τῷ
26017	πα—ρά
26020	λάβῃ
26023	καρπῶν
26059	ἑνά
26062	ἀγαπῆτον
26065	ἐσχᾶτον
26068	λέγων
26076	οἵ
26090	ἡμῶν
26092	ἥ
26101	ἐξῶ
26105	ποιησεῖ
26107	κυ— ́ριος
26112	ἀπολεσεῖ
26116	δώσει
26119	ἀλλοῖς
26122	γράφην
26128	οἵ
26132	εἴς
26135	πα—ρά
κυ—ρίου
26142	ἐν
26144	ἡμῶν
καί
26159	παραβολήν
εἶπεν
26165	καί
26181	λεγοῦσιν
26184	οἰδᾶμεν
26186	ἀληθῆς
εἶ
26190	μέλει
σοί
26197	εἴς
26202	ἀληθεία—ς
26206	θεοῦ
26212	ἦ
26214	δῶμεν
ἦ
26217	δῶμεν
26224	εἶπεν
26233	ἰδῶ
οἵ
26238	λέγει
26241	ἥ
εἰκῶν
26245	ἥ
ἐπιγραφή
οἵ
26255	εἶπεν
26257	τα— ́
26259	ἀπόδοτε
26262	τα— ́
26264	θεοῦ
τῷ
26271	καί
26277	λεγοῦσιν
26288	ἡμῖν
26290	ἔα—ν
26295	καταλιπῇ
26299	ἄφῃ
26302	λάβῃ
26309	ἐξαναστήσῃ
26311	τῷ
26325	ἀφῆκεν
26335	καταλιπῶν
26342	οἵ
26347	ἐσχᾶτον
26350	ἥ
26353	ἐν
26355	ἀναστασεῖ
26362	οἵ
26373	δι— ́α—
26375	πλανᾶσθε
26379	γραφα— ́ς
26384	θεοῦ
26388	νεκρῶν
26391	γαμοῦσιν
26396	ὡς
26398	ἐν
26400	οὐρανοῖς
26404	νεκρῶν
26409	ἐν
26415	βάτου
πῶς
εἶπεν
26421	λέγων
26435	νεκρῶν
ἀλλά
26439	πλανᾶσθε
καί
26445	ἀκούσα—ς
26450	καλῶς
26455	ποι— ́α—
26458	πρωτῆ
26464	Πρωτή
26468	κυ— ́ριος
26471	ἡμῶν
κυ— ́ριος
26476	ἀγαπήσεις
κυ— ́ριον
26479	θέον
σοῦ
26482	ὅλης
26484	καρδία—ς
σοῦ
26488	ὅλης
26491	σοῦ
26494	ὅλης
26496	διανοία—ς
σοῦ
26500	ὅλης
26503	σοῦ
26506	ἀγαπήσεις
26508	πλήσιον
σοῦ
ὡς
26514	ἄλλη
26519	εἶπεν
26523	κάλω̂ς
26526	ἀληθεία—ς
26539	ἀγαπᾶν
26542	ὅλης
26544	καρδία—ς
26547	ὅλης
26552	ὅλης
26557	ἀγαπᾶν
26559	πλήσιον
ὡς
26568	θυ—σίων
26572	ἰδῶν
26577	εἶπεν
26580	μακρᾶν
εἶ
26584	βασιλεία—ς
26586	θεοῦ
26592	ἐπερωτήσαι—
καί
26597	ἔλεγεν
26599	ἐν
τῷ
ἱερῷ
πῶς
λεγοῦσιν
οἵ
26614	εἶπεν
ἐν
τῷ
26618	τῷ
26620	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
26627	δεξιῶν
26629	ἕως
ἄν
θῶ
26634	σοῦ
ὑποκάτω
26637	ποδῶν
σοῦ
26641	λέγει
26643	κυ— ́ριον
26645	ποθεν
26649	καί
26656	καί
ἐν
26661	ἔλεγεν
26668	ἐν
26673	ἐν
26678	ἐν
26683	ἐν
26686	οἵ
26691	χήρων
26693	προφα—σεῖ
μακρά
26700	καί
κάθισας
26706	πῶς
26709	βάλλει
26711	εἴς
26713	γαζοφυλάκιον
26722	χήρα—
26725	λεπτα— ́
26733	μαθητᾶς
26735	εἶπεν
26737	ἀμήν
λέγω
ὑμῖν
26741	ἥ
χήρα—
26744	ἥ
26746	πλεῖον
26751	εἴς
26753	γαζοφυλάκιον
26771	ὅλον
26773	βίον
26775	καί
26780	ἱεροῦ
λέγει
26788	ἴδε
26790	λιθοί
26797	εἶπεν
26814	καί
26817	εἴς
26821	Ἐλαι— ́ων
26824	ἱεροῦ
26828	ἰδιᾶν
26836	εἶπον
ἡμῖν
ποτέ
26848	συντελεῖσθαι
26860	πλανησῇ
26864	τῷ
26873	πλανήσουσιν
26880	πολεμῶν
26882	θροεῖσθε
δεῖ
26895	βασιλεία—
26897	βασιλειᾶν
26911	παραδωσοῦσιν
26913	εἴς
συνεδρία—
26916	εἴς
26926	ἐμοῦ
εἴς
μαρτύριον
26931	εἴς
26933	τα— ́
26935	πρῶτον
δεῖ
26939	εὐαγγέλιον
26942	ἀγῶσιν
26946	προμεριμνᾶτε
26951	ἔα—ν
26953	ὑμῖν
ἐν
26959	λαλεῖτε
26964	οἵ
26966	ἀλλά
26972	παραδώσει
26975	εἴς
26984	γονεῖς
26986	θανατώσουσιν
26989	ἔσεσθε
26993	δι— ́α—
27000	εἴς
27006	ἰδῆτε
27014	δεῖ
27019	οἵ
ἐν
27024	εἴς
τα— ́
ὀρῆ
27032	καταβάτω
27036	ἀρᾷ
27043	εἴς
27048	εἴς
τα— ́
ὀπίσω
ἀρᾷ
27058	ἐν
27064	ἐν
27068	προσεύχεσθε
27077	ἡμέρα—|
27088	ἔκτι—σεν
27091	ἕως
27099	εἶ
27102	κυ— ́ριος
27104	ἡμέρα—ς
27106	ἄν
ἐσώθη
πᾶσα
27110	ἀλλά
δι— ́α—
27118	ἡμέρα—ς
27121	ἔα—ν
27123	ὑμῖν
εἴπῃ
ἰδέ
27129	ἰδέ
27139	ποιήσουσιν
27145	ἀποπλανᾶν
εἶ
δυνατόν
27154	ὑμῖν
27156	ἀλλά
ἐν
27169	ἥ
27172	δώσει
27177	οἵ
27182	οὐρανοῦ
27188	ἐν
27190	οὐρανοῖς
27198	ἀνθρωποῦ
27200	ἐν
27206	δοξῆς
27213	ἐπισυνα—ξεῖ
27220	ἀνέμων
27224	ἕως
27226	οὐρανοῦ
27233	παραβολήν
27242	ἐκφυ— ́ῃ
τα— ́
27255	ἰδῆτε
27264	ἀμήν
λέγω
ὑμῖν
27271	ἥ
27275	οὗ
27282	ἥ
27285	οἵ
27287	λογοί
27294	ἡμέρα—ς
27296	ἦ
27302	οἵ
27304	ἐν
27309	εἶ
27314	α—ʼγρυπνεῖτε
27316	οἰδᾶτε
27318	ποτέ
27322	ὡς
27332	δουλοῖς
27335	ἐξουσιᾶν
27341	τῷ
27346	γρηγορεῖτε
27349	οἰδᾶτε
27351	ποτέ
27353	κυ— ́ριος
27357	ἦ
27359	ἦ
27361	ἦ
27363	ἦ
πρωί
27368	εὕρῃ
27373	ὑμῖν
λέγω
27376	λέγω
γρηγορεῖτε
ἦν
27383	τα— ́
27387	ἡμέρα—ς
27390	οἵ
27393	οἵ
27395	πῶς
27397	ἐν
27401	ἔλεγον
27404	ἐν
27408	ποτέ
27413	καί
27416	ἐν
27418	ἐν
27423	λεπροῦ
27430	μυ— ́ρου
27437	κατέχεεν
27443	τῖνες
27447	εἴς
27449	ἥ
27453	μυ— ́ρου
27459	μῦρον
27461	ἐπανῶ
27469	ἐνεβρίμωντο
27474	εἶπεν
27481	καλόν
27484	ἐν
ἐμοί
27513	εἴς
27516	ἀμήν
27518	λέγω
ὑμῖν
27521	ἔα—ν
27524	εὐαγγέλιον
εἴς
ὅλον
27534	εἴς
27537	καί
27552	οἵ
27563	πῶς
27567	καί
27569	πρωτῇ
ἡμέραι
27576	ἔθυ—ον
λεγοῦσιν
27579	οἵ
μαθητᾷ
27597	λέγει
27599	ὑπάγετε
εἴς
27604	ἀπαντησεῖ
ὑμῖν
27614	ἔα—ν
27617	τῷ
οἰκοδεσποτῇ
27622	λέγει
27635	φάγω
27638	ὑμῖν
δειξεῖ
27643	ἑτοῖμον
27647	ἡμῖν
27650	οἵ
μαθητᾷ
27654	εἴς
27658	εὗρον
27660	εἶπεν
27666	καί
ὀψία—ς
27674	ἀνακειμένων
27677	ἐσθιόντων
27680	εἶπεν
ἀμήν
λέγω
ὑμῖν
27688	παραδώσει
27693	ἐμοῦ
27702	μήτι
27706	εἶπεν
27714	ἐμοῦ
εἴς
27723	ἀνθρωποῦ
ὑπαγεῖ
27731	τῷ
27735	οὗ
27739	ἀνθρωποῦ
27741	καλόν
27743	εἶ
27749	καί
ἐσθιόντων
27755	ἔκλασεν
27760	εἶπεν
27774	ἐπϊόν
27779	εἶπεν
27792	ἀμήν
λέγω
ὑμῖν
27799	πι— ́ω
27804	ἀμπελοῦ
ἕως
27807	ἡμέρα—ς
27811	πι— ́νω
καῖνον
ἐν
27815	βασίλειαι
27817	θεοῦ
καί
27821	εἴς
27825	Ἐλαι— ́ων
καί
λέγει
27836	πατάξω
27840	τα— ́
27843	ἀλλά
27848	προ ̈α—— ́ξω
27850	εἴς
27852	Γαλιλαιᾶν
27858	εἶ
27866	λέγει
27870	ἀμήν
λέγω
σοί
27880	ἦ
27886	ἀπαρνησῇ
27891	ἔα—ν
δέῃ
27895	σοί
27899	ἀπα—ρνήσομαι
27904	ἔλεγον
καί
27907	εἴς
χώριον
οὗ
27914	λέγει
27918	καθίσατε
27920	ἕως
27940	λέγει
27944	ἥ
ψυ—χή
27947	ἕως
θανάτου
27952	γρηγορεῖτε
27955	μι—κρόν
27963	εἶ
δυνατόν
27969	ἥ
27972	ἔλεγεν
27977	δυνάτα—
σοί
27984	ἐμοῦ
27990	ἀλλά
28000	λέγει
τῷ
28003	σι—μῶν
28008	ὡρᾶν
28010	γρηγορεῖτε
28012	προσεύχεσθε
28016	εἴς
28022	ἥ
28025	ἀσθενής
28037	εὗρεν
28043	οἵ
28050	ἀποκρι—θῶσιν
28057	λέγει
28059	καθεύδετε
28063	ἀναπαύεσθε
ἀπέχει
28066	ἥ
28068	ι—ʼδοῦ
28073	ἀνθρωποῦ
εἴς
28080	ἀγῶμεν
ι—ʼδοῦ
28083	παραδίδους
28086	καί
28104	ξυλῶν
πα—ρά
28107	ἀρχιερέω̂ν
28117	παραδίδους
28121	λέγων
28123	ἄν
φιλήσω
28130	ἀπάγετε
28137	λέγει
28142	οἵ
28159	ἔπαισεν
28163	ἀρχιερέω̂ς
28173	εἶπεν
28175	ὡς
28182	ξυλῶν
28186	ἡμερᾶν
28190	ἐν
τῷ
ἱερῷ
28202	γραφᾷ
28208	καί
28216	γυμνοῦ
28222	καταλιπῶν
28226	ἔφυγεν
καί
28237	οἵ
28240	οἵ
28243	οἵ
28252	ἕως
ἐσῶ
εἴς
28258	ἀρχιερέω̂ς
28260	ἦν
28264	ὑπηρέτων
28270	οἵ
28274	ὅλον
28282	εἴς
28284	θανατώσαι—
28295	ἰ— ́σα—|
28301	τῖνες
28314	κατα—λύσω
28319	χειροποιῆτον
28321	δι— ́α—
τριῶν
ἡμερῶν
28326	οἰκοδομήσω
28331	ἦν
ἥ
28339	εἴς
28344	λέγων
28346	ἀποκρι— ́νῃ
28350	σοῦ
καταμαρτυροῦσιν
28365	λέγει
28368	εἶ
28378	εἶπεν
28386	ἀνθρωποῦ
28388	δεξιῶν
28398	οὐρανοῦ
28402	διάρρηξας
28406	λέγει
28416	ὑμῖν
28418	οἵ
28421	κατεκρι—νᾶν
28425	θανάτου
καί
28428	τῖνες
28442	προφητεῦσον
28444	οἵ
28449	καί
28452	πέτρου
κατῶ
ἐν
28456	αὐλῇ
28462	ἀρχιερέω̂ς
28464	ἰδούσα—
28470	λέγει
καί
28482	λέγων
28484	οἰδᾶ
28486	ἐπιστᾶμαι
28489	λεγεῖς
28492	ἐξῶ
εἴς
28495	προ ̈αύλιον
28497	ἥ
28499	ἰδούσα—
28517	μι—κρόν
28519	οἵ
28521	ἔλεγον
τῷ
28527	εἶ
28531	εἶ
28540	οἰδᾶ
28545	λέγετε
28549	δευτέρου
28558	ὡς
εἶπεν
28570	ἀπαρνησῇ
28574	καί
28576	πρωί
28579	οἵ
28587	ὅλον
28603	εἶ
28612	λέγει
28614	λεγεῖς
28616	κατηγόρουν
28618	οἵ
28627	λέγων
28629	ἀποκρι— ́νῃ
28631	ἴδε
ποσά
σοῦ
κατηγοροῦσιν
28648	ἀπέλυ—εν
28650	ἑνά
δέσμιον
28654	ἦν
28664	ἐν
28666	στα—σεῖ
28670	ἀναβα— ͂ς
28676	ἐποιεῖ
28683	λέγων
28685	ἀπολυ— ́σω
ὑμῖν
28694	δι— ́α—
28698	οἵ
28700	οἵ
28703	ἀνεσεῖσαν
28710	ἀπολυ—σῇ
28717	ἔλεγεν
28721	ποιήσω
28723	λέγετε
28728	οἵ
28731	ἐκράξαν
28737	ἔλεγεν
28743	οἵ
28746	ἐκράξαν
28753	τῷ
28756	ἵκανον
28769	οἵ
28774	ἐσῶ
28776	αὐλῆς
28781	συνκαλοῦσιν
28784	σπει—ρᾶν
28788	πορφῦραν
28814	τα— ́
28816	προσεκύνουν
28820	ἐνεπα— ́ιξαν
28825	πορφῦραν
28829	τα— ́
28832	καί
ἐξαγοῦσιν
28841	τινα
28843	Κυρηναῖον
28846	ἀγροῦ
28853	ἀρῇ
28883	τα— ́
28892	ἀρῇ
ἦν
28896	τρίτη
28901	ἦν
ἥ
ἐπιγραφή
28905	αἰτία—ς
28912	καί
28917	λῃστᾶς
ἑνά
28920	δεξιῶν
28922	ἑνά
28926	καί
οἵ
28939	καταλυῶν
28943	οἰκοδομῶν
ἐν
28949	καταβα— ͂ς
28952	σταυροῦ
ὁμοίως
28955	οἵ
28957	ἐμπαΐζοντες
28963	ἔλεγον
28965	ἔσωσεν
28968	δυνατᾷ
28975	καταβάτω
28979	σταυροῦ
28985	οἵ
28991	καί
28994	ἑκτῆς
29001	ἕως
29006	ἐνα—τῇ
29011	φωνῇ
29019	μεθερμηνευόμενον
29026	εἴς
29031	τῖνες
29035	ἔλεγον
ἰδέ
29038	φώνει
29046	περίθεις
29050	λέγων
29053	εἶ
29065	καί
29069	ναοῦ
29071	εἴς
29075	ἕως
κατῶ
ἰδών
29084	ἐναντία—ς
29089	εἶπεν
29095	θεοῦ
ἦν
29104	ἐν
29108	ἥ
29112	ἥ
29123	ἦν
ἐν
29126	Γαλιλαῖαι
29130	διηκόνουν
29133	ἀλλᾷ
29136	συναναβα— ́σαι—
29138	εἴς
29140	καί
29142	ὀψία—ς
29144	ἔπεϊ
ἦν
29160	ἦν
29163	βασιλειᾶν
29165	θεοῦ
29181	εἶ
29190	εἶ
πάλαι
29201	τῷ
29204	α—ʼγόρασας
29208	ἐνειλήσε—ν
29214	ἐν
29217	ἦν
29220	πετρᾶς
29226	θυρᾶν
29229	ἥ
29232	ἥ
29236	ἥ
29241	καί
29246	ἥ
29250	ἥ
29262	λιᾶν
πρωί
29274	ἡλιοῦ
29276	ἔλεγον
29281	ἡμῖν
29296	ἦν
29299	σφοδρα— ́
29302	εἴς
29308	ἐν
29318	λέγει
29321	ἐκθαμβεῖσθε
29323	ζητεῖτε
29327	ἐσταυρώμενον
29332	ἴδε
29338	ἀλλά
ὑπάγετε
29345	τῷ
29348	προ ̈άγει
29350	εἴς
29352	Γαλιλαιᾶν
29357	εἶπεν
ὑμῖν
29379	πρωί
πρωτῇ
29383	πρῶτον
29391	δαιμονία—
29401	κλαιοῦσιν
29405	ζῇ
29407	ἐθεα— ́θη
29417	περιπατοῦσιν
29419	ἐν
29421	μορφῇ
29423	εἴς
29443	ἀπιστιᾶν
29449	θεα—σαμένοις
29455	εἶπεν
29458	εἴς
29464	εὐαγγέλιον
πάσῃ
29467	κτίσει
29482	παρακολουθήσει
ἐν
τῷ
29487	δαιμονία—
ἐκβαλοῦσιν
29490	λαλήσουσιν
29493	ἀροῦσιν
29497	πιῶσιν
29501	βλάψῃ
29505	ἐπιθήσουσιν
29507	καλῶς
ἑξοῦσιν
29512	κυ— ́ριος
29519	εἴς
29525	δεξιῶν
29527	θεοῦ
29534	κυ—ρίου
29540	δι— ́α—
29542	ἐπακολουθούντων
σημειῶν
29546	τα— ́
29570	ἱερόν
29585	ἐν
ἡμῖν
29590	ἡμῖν
οἵ
29599	λόγου
29601	ἀμοί
29605	ἀκρι— ́βως
29607	σοί
29615	κατηχήθης
λογῶν
29620	ἐν
29627	ἱέρευς
29632	ἐφημερία—ς
29648	δικαιοί
29650	ἐνάντι—ον
29652	θεοῦ
29654	ἐν
πα— ́σαις
29661	κυ—ρίου
29665	ἦν
29669	ἦν
ἥ
29672	στείρα—
29676	ἐν
29683	ἐν
τῷ
29687	ἐν
29689	τάξει
29691	ἐφημερία—ς
29695	θεοῦ
29703	θυ—μιᾶσαι
29705	εἴς
29709	κυ—ρίου
29714	ἦν
29718	ἐξῶ
29727	κυ—ρίου
29730	δεξιῶν
29738	ἰδῶν
29741	ἐπέπεσεν
29744	εἶπεν
29752	Ζαχάρια
29755	ἥ
29757	σοῦ
29759	ἥ
29761	σοῦ
29763	γεννησεῖ
29765	σοί
29775	σοί
29788	ἐνώπιον
κυ—ρίου
29796	πιῇ
29809	υἱῶν
29811	ἐπιστρεψεῖ
29813	κυ— ́ριον
29815	θέον
29820	ἐνώπιον
29822	ἐν
29828	καρδία—ς
29833	ἀπειθεῖς
ἐν
φρονήσει
δικαιῶν
ἑτοιμᾶσαι
κυ—ρίῳ
29842	εἶπεν
29856	ἥ
29860	ἐν
29868	εἶπεν
29875	ἐνώπιον
29877	θεοῦ
29879	ἀπεστάλην
29885	σοί
29888	ι—ʼδοῦ
ἔσῃ
σιωπῶν
29897	ἡμέρα—ς
29905	λογοῖς
29909	εἴς
29914	ἦν
29917	προσδοκῶν
29922	ἐν
τῷ
29925	ἐν
τῷ
29940	ἐν
τῷ
29945	ἦν
διανευῶν
29953	ὡς
29956	ἡμέρα—|
29961	εἴς
29969	ἡμέρα—ς
29972	ἥ
29976	περϊέκρυβεν
29978	μήνα—ς
29980	λεγούσα—
29985	κυ— ́ριος
ἐν
29993	ἐν
29995	ἐν
29997	τῷ
29999	τῷ
30007	θεοῦ
εἴς
30011	Γαλιλαία—ς
ᾗ
30016	πάρθενον
30029	παρθένου
30035	εἶπεν
30039	κυ— ́ριος
30041	σοῦ
ἥ
30045	τῷ
30051	εἴη
30056	εἶπεν
30066	πα—ρά
τῷ
30070	ι—ʼδοῦ
30072	ἐν
30075	τέξῃ
30091	δώσει
30093	κυ— ́ριος
30103	βασιλευσεῖ
30108	εἴς
30113	βασιλεία—ς
30118	εἶπεν
30124	πῶς
30127	ἔπεϊ
ἀνδρᾶ
30135	εἶπεν
30145	ἐπισκια—σεῖ
σοί
30154	θεοῦ
30156	ι—ʼδοῦ
30158	ἥ
30160	σοῦ
30165	ἐν
γηρεῖ
30176	στεῖραι
30179	ἀδυνατήσει
πα—ρά
30182	θεοῦ
30185	εἶπεν
30188	ἰδοῦ
ἥ
30191	κυ—ρίου
30197	σοῦ
30204	ἀναστᾶσα
30207	ἐν
30212	εἴς
30217	εἴς
30219	Ἰούδα—
30222	εἴς
30232	ὡς
30237	μαριᾶς
ἥ
30243	ἐν
30251	ἥ
30258	εἶπεν
30261	ἐν
30269	σοῦ
30271	ποθεν
30276	ἥ
30279	κυ—ρίου
30283	ι—ʼδοῦ
30285	ὡς
30287	ἥ
30291	σοῦ
εἴς
τα— ́
30297	ἐν
ἀγαλλιάσει
30301	ἐν
30306	μακάρια
ἥ
30315	πα—ρά
κυ—ρίου
καί
εἶπεν
30320	μεγαλυ— ́νει
ἥ
ψυ—χή
30325	κυ— ́ριον
30332	τῷ
30334	τῷ
30341	ταπεινῶσιν
30345	ι—ʼδοῦ
30352	πάσαι—
30358	μέγαλα
30370	εἴς
30379	ἐν
30384	διανοιᾷ
καρδία—ς
30392	ὑψώσε—ν
30396	ἀγαθῶν
30412	ἡμῶν
τῷ
30416	τῷ
30419	εἴς
30427	ὡς
μήνα—ς
30432	εἴς
30450	οἵ
περιοικοῖ
30453	οἵ
συγγενεῖς
30458	κυ— ́ριος
30467	καί
30469	ἐν
30471	ἡμέραι
30482	τῷ
30490	ἥ
30493	εἶπεν
30495	ἀλλά
30507	συγγενεια— ͂ς
σοῦ
30511	τῷ
30514	ἐνένευον
30516	τῷ
30521	ἄν
30529	λέγων
30544	ἥ
γλώσσα—
30551	θέον
καί
30561	ἐν
ὁλῇ
30569	τα— ́
30575	οἵ
30577	ἐν
30579	καρδιᾷ
30583	ἆρα
30591	κυ—ρίου
ἦν
30595	καί
30605	λέγων
30607	κυ— ́ριος
30616	λυτρῶσιν
τῷ
30621	ἤγειρεν
30624	ἡμῖν
ἐν
30632	δι— ́α—
30635	ἁγιῶν
30638	προφήτων
30642	ἐχθρῶν
ἡμῶν
30650	ἡμᾶς
30656	ἡμῶν
30669	ἡμῶν
30672	ἡμῖν
30676	ἐχθρῶν
30680	ἐν
30684	ἐνώπιον
30686	πα— ́σαις
30689	ἡμῶν
καί
30697	προπορεύσῃ
30699	ἐνώπιον
κυ—ρίου
ἑτοιμᾶσαι
ὅδους
30708	τῷ
30711	ἐν
ἀφεσεῖ
ἁμαρτιῶν
30715	δι— ́α—
30718	θεοῦ
ἡμῶν
ἐν
30723	ἡμᾶς
30726	ὕψους
ἐπιφανᾷ
30729	ἐν
σκοτεῖ
30732	σκιᾷ
θανάτου
30736	κατευθυ— ́ναι—
30739	ἡμῶν
εἴς
30751	ἦν
ἐν
30754	ἐρημοῖς
ἕως
ἡμέρα—ς
30764	ἐν
30770	πα—ρά
30774	πᾶσαν
30778	ἀπογραφή
πρωτῆ
30783	Συ—ρία—ς
30790	εἴς
30800	Γαλιλαία—ς
30804	εἴς
30807	εἴς
30813	δι— ́α—
30820	πατρια— ́ς
30832	ἐν
τῷ
30839	ἡμέρα—|
30849	πρωτοτόκον
30851	ἐσπαργανώσε—ν
30856	ἐν
30860	ἦν
30863	ἐν
τῷ
30866	καί
30869	ἐν
30871	χωρᾷ
30877	φυλακᾶς
30886	κυ—ρίου
30890	δόξα
κυ—ρίου
30899	εἶπεν
30904	φοβεῖσθε
ι—ʼδοῦ
30908	ὑμῖν
30914	τῷ
30918	ὑμῖν
30924	κυ— ́ριος
ἐν
πολεῖ
30930	ὑμῖν
30934	ἐσπαργανώμενον
30936	κείμενον
ἐν
30943	τῷ
30946	στρατια— ́ς
30950	θέον
30952	λεγόντων
δόξα
ἐν
30961	ἐν
30964	καί
30966	ὡς
30970	εἴς
30973	οἵ
30975	οἵ
30981	δῆ
ἕως
30993	κυ— ́ριος
30995	ἡμῖν
31010	κείμενον
ἐν
31029	οἵ
31040	ἥ
31045	τα— ́
31049	ἐν
31051	καρδιᾷ
31055	οἵ
31061	θέον
31072	καί
31075	ἡμέρα—|
31095	ἐν
31098	καί
31102	ἡμέρα—|
31112	εἴς
31115	τῷ
κυ—ρίῳ
31119	ἐν
31121	κυ—ρίου
31123	πᾶν
α—ʼ ͂ρσεν
διάνοιγον
μητρᾶν
31128	τῷ
κυ—ρίῳ
31134	θυσιᾶν
31138	ἐν
τῷ
31141	κυ—ρίου
31144	ἦ
31147	περιστερῶν
καί
ι—ʼδοῦ
31151	ἦν
ἐν
31170	ἦν
31175	ἦν
31187	ἦ
ἄν
ἰδῇ
31191	χριστόν
κυ—ρίου
31195	ἐν
τῷ
31198	εἴς
31200	ἱερόν
31202	ἐν
τῷ
31206	γονεῖς
31224	εἴς
31230	θέον
31232	εἶπεν
31234	ἀπολυ— ́εις
31237	σοῦ
δεσπότα
31242	σοῦ
ἐν
εἰρηνῇ
31247	οἵ
31252	σοῦ
31261	εἴς
31265	δοξᾶν
31267	σοῦ
31270	ἦν
31275	ἥ
31288	εἶπεν
31294	ἰδοῦ
31297	εἴς
31302	ἐν
τῷ
31306	εἴς
31308	ἀντιλεγόμενον
31310	σοῦ
31314	ψυ— ́χην
31318	ἄν
31322	καρδιῶν
31324	καί
ἦν
ἀννᾶ
31335	ἐν
31345	παρθενία—ς
31349	χήρα—
ἕως
ἐτῶν
31356	ἀφιστᾶτο
31358	ἱεροῦ
31365	ἡμερᾶν
31370	ἐπιστα— ́σα—
31372	τῷ
31381	λυτρῶσιν
31383	καί
ὡς
31387	τα— ́
31391	κυ—ρίου
31393	εἴς
31395	Γαλιλαιᾶν
εἴς
31410	θεοῦ
ἦν
31414	καί
31416	οἵ
γονεῖς
31421	εἴς
31427	καί
31430	ἐτῶν
31442	ἡμέρα—ς
ἐν
τῷ
31451	ἐν
31456	οἵ
γονεῖς
31463	ἐν
31465	συνοδίαι
31467	ἡμέρα—ς
31472	ἐν
31482	εἴς
31489	ἡμέρα—ς
31491	εὗρον
31493	ἐν
τῷ
ἱερῷ
καθεζόμενον
ἐν
31505	ἐπερωτῶντα
31510	οἵ
31515	συνεσεῖ
31525	εἶπεν
31528	ἥ
31534	ἡμῖν
31536	ι—ʼδοῦ
31539	σοῦ
ἄγω
31545	εἶπεν
31555	ἐν
31560	δεῖ
31578	εἴς
31581	ἦν
31585	ἥ
31590	τα— ́
31592	ἐν
31594	καρδιᾷ
31596	καί
31599	ἐν
31606	πα—ρά
31610	ἐν
31626	Γαλιλαία—ς
31628	φιλιπποῦ
31635	Ἰτουραία—ς
31645	ἀρχιερέω̂ς
ἀννᾶ
31651	θεοῦ
31657	ἐν
31662	εἴς
πᾶσαν
31670	μετανοία—ς
εἴς
31673	ἁμαρτιῶν
ὡς
31676	ἐν
31678	λογῶν
31684	ἐν
31690	κυ—ρίου
εὐθεία—ς
ποιεῖτε
31696	πᾶσα
31707	τα— ́
σκολια— ́
εἴς
εὐθεία—ς
31714	εἴς
ὅδους
λει— ́α—ς
31719	πᾶσα
31724	θεοῦ
ἔλεγεν
31737	ὑμῖν
31742	ὄργης
31745	κάρπους
ἀξίους
31748	μετανοία—ς
31753	ἐν
31759	λέγω
31761	ὑμῖν
31763	δυνατᾷ
31768	λιθῶν
31772	τῷ
31777	ἥ
31783	δενδρῶν
31789	ποίουν
31791	καλόν
31794	εἴς
31797	καί
31800	οἵ
31808	ἔλεγεν
31811	ἔχων
31815	τῷ
31820	ἔχων
31822	ὁμοίως
31838	εἶπεν
31842	πλέον
πα—ρά
31846	ὑμῖν
31859	εἶπεν
31866	α—ʼρκεῖσθε
31870	προσδοκῶντος
31875	διαλογιζομένων
31877	ἐν
31885	ποτέ
31887	εἴη
31891	λέγων
31905	οὗ
31917	βαπτισεῖ
ἐν
31923	οὗ
31925	πτύον
ἐν
31932	ἁλώνα—
31938	εἴς
31944	ἀχυ—ρόν
κατακαυσεῖ
31948	Πόλλα
31977	πονηρῶν
31988	ἐν
31992	ἐν
τῷ
32013	εἰ— ́δει
ὡς
32021	οὐρανοῦ
32024	εἶ
32030	ἐν
σοί
32033	καί
32035	ἦν
32039	ἐτῶν
32043	ὡς
32047	ἤλει
32061	ἀμῶς
32079	Ἰωανᾶν
32111	Ἰούδα—
32119	Μελέα—
32135	σάλα—
32149	Ἰούδα—
32169	σάλα—
32197	θεοῦ
32209	ἐν
τῷ
32212	ἐν
32215	ἡμέρα—ς
32220	διαβολοῦ
καί
32225	ἐν
32233	εἶπεν
32238	εἶ
32240	εἶ
32242	θεοῦ
εἶπε
τῷ
32265	καί
32270	πάσα—ς
32272	βασιλεία—ς
32275	ἐν
32277	χρονοῦ
32279	εἶπεν
32283	σοί
32286	ἐξουσιᾶν
32291	δοξᾶν
32294	ἐμοί
32298	ἔα—ν
32304	ἔα—ν
32306	ἐνώπιον
ἐμοῦ
32309	σοῦ
πᾶσα
32315	εἶπεν
32318	προσκυνήσεις
κυ— ́ριον
32321	θέον
σοῦ
32326	λατρεύσεις
32330	εἴς
32338	ἱεροῦ
32340	εἶπεν
32342	εἶ
32344	εἶ
32346	θεοῦ
32350	κατῶ
32357	ἐντελεῖται
32359	σοῦ
32361	διαφυ—λάξαι—
32366	χειρῶν
ἀροῦσιν
32370	ποτέ
32376	σοῦ
32379	εἶπεν
32384	εἴρηται
32386	ἐκπειρα— ́σεις
κυ— ́ριον
32389	θέον
σοῦ
καί
32401	καίρου
καί
32406	ἐν
32411	εἴς
32413	Γαλιλαιᾶν
32418	ὅλης
32420	περιχωροῦ
32426	ἐν
32433	καί
32435	εἴς
32437	οὗ
ἦν
32446	ἐν
32448	ἡμέραι
32451	εἴς
32465	ἀνοίξα—ς
32468	εὗρεν
32471	οὗ
ἦν
32475	κυ—ρίου
32478	οὗ
32490	τυφλοῖς
32494	ἐν
ἀφεσεῖ
32498	κυ—ρίου
32504	ἀπόδους
τῷ
ὑπηρετῇ
32510	οἵ
32512	ἐν
32526	ἥ
γραφῆ
32529	ἐν
32541	λογοῖς
32551	ἔλεγον
32558	εἶπεν
32562	ἐρεῖτε
32565	παραβολήν
32573	εἴς
32579	ἐν
32582	σοῦ
εἶπεν
32585	ἀμήν
λέγω
ὑμῖν
32593	ἐν
32598	ἀληθεία—ς
32600	λέγω
ὑμῖν
32603	χήρα—|
32605	ἐν
32609	ἐν
τῷ
32618	τριά
32620	μήνα—ς
32622	ὡς
32627	πᾶσαν
32632	οὐδεμιᾶν
32636	εἶ
32638	εἴς
32641	Σιδωνιάς
32644	χηρᾶν
32647	λεπροῖ
32649	ἐν
τῷ
32660	εἶ
32668	θυ—μοῦ
ἐν
32678	ἐξῶ
32684	ἕως
32689	οὗ
ἥ
32692	ᾠκοδομῆτο
32695	κατακρημνίσαι—
32700	δι— ́α—
μέσου
32704	καί
32706	εἴς
32710	Γαλιλαία—ς
32712	ἦν
32715	ἐν
32725	ἐν
ἐξουσιᾷ
ἦν
32732	ἐν
32735	ἦν
32737	ἔχων
32742	ἀνεκράξε—ν
φωνῇ
32745	ἐᾶ
32747	ἡμῖν
32749	σοί
32754	ἡμᾶς
οἰδᾶ
32758	εἶ
32760	ἅγιος
32762	θεοῦ
32768	λέγων
32771	ἔξελθε
32778	δαιμόνιον
εἴς
32803	ἐν
ἐξουσιᾷ
32807	ἐπιτάσσει
32818	εἴς
32822	περιχωροῦ
32829	εἴς
32833	πενθερα— ́
32837	ἦν
32847	ἐπι— ́στα—ς
ἐπανῶ
32851	τῷ
32854	ἀφῆκεν
32858	ἀναστᾶσα
διηκονεῖ
32864	ἡλιοῦ
32882	ἐπιτίθεις
32888	δαιμονία—
32893	λέγοντα
32896	εἶ
32900	θεοῦ
32902	ἐπιτιμῶν
32904	εἰᾶ
32910	χριστόν
32915	ἡμέρα—ς
32918	εἴς
ἐρῆμον
32922	οἵ
32928	ἕως
32940	εἶπεν
32944	καί
32950	δεῖ
32952	βασιλειᾶν
32954	θεοῦ
32958	ἀπεστάλην
32960	ἦν
32962	εἴς
32969	ἐν
τῷ
32980	θεοῦ
32983	ἦν
32985	πα—ρά
32994	πα—ρά
32997	οἵ
32999	ἀλεεῖς
33004	τα— ́
33006	ἐμβα— ͂ς
33008	εἴς
33013	ἦν
33022	κάθισας
33030	ὡς
33033	λαλῶν
εἶπεν
33039	εἴς
33044	τα— ́
33047	εἴς
33051	σι—μῶν
εἶπεν
ἐπιστάτα
33055	ὅλης
33062	τῷ
33064	σοῦ
χαλάσω
τα— ́
33073	ἰχθυῶν
33077	τα— ́
33081	κατενεῦσαν
33084	ἐν
τῷ
33097	τα— ́
33102	ἰδῶν
33104	σι—μῶν
33106	προσέπεσεν
33108	γονᾶσιν
33110	λέγων
ἔξελθε
33113	ἐμοῦ
33118	κυ— ́ριε
33132	ἰχθυῶν
ᾗ
33135	ὁμοίως
33143	οἵ
33146	τῷ
33149	εἶπεν
33161	ἔσῃ
33165	τα— ́
33174	καί
33176	ἐν
τῷ
33180	ἐν
33183	πολέων
33185	ι—ʼδοῦ
33188	λεπρα— ͂ς
ἰδῶν
33198	λέγων
κυ— ́ριε
ἔα—ν
33211	λέγων
33215	εὐθέως
ἥ
λέπρα—
33227	ἀλλά
33231	τῷ
33238	σοῦ
33242	εἴς
μαρτύριον
33265	ἦν
ὑποχωρῶν
ἐν
33269	ἐρημοῖς
33272	καί
33274	ἐν
33277	ἡμερῶν
33280	ἦν
33288	οἵ
33295	Γαλιλαία—ς
33302	κυ—ρίου
ἦν
εἴς
33309	ι—ʼδοῦ
33316	ἦν
33323	θειναί
ἐνώπιον
33329	ποι— ́α—ς
33332	δι— ́α—
33338	δωμᾶ
δι— ́α—
33341	κεραμῶν
33345	τῷ
33347	εἴς
33354	ἰδῶν
33358	εἶπεν
33361	σοί
33364	σοῦ
33368	οἵ
33371	οἵ
33378	λάλει
33381	δυνατᾷ
33384	εἶ
33397	εἶπεν
33401	διαλογίζεσθε
ἐν
33411	σοί
33414	σοῦ
ἦ
33419	περιπατεῖ
33427	ἀνθρωποῦ
ἐξουσιᾶν
ἔχει
33435	εἶπεν
τῷ
33438	σοί
λέγω
33442	ἀρᾶς
33445	σοῦ
33447	εἴς
33450	σοῦ
33454	ἐνώπιον
33456	ἀρᾶς
33461	εἴς
33467	θέον
33475	θέον
33482	παράδοξα
33484	καί
33489	ἐθεα— ́σατο
33496	τελώνιον
33498	εἶπεν
33500	ἀκολούθει
33503	καταλιπῶν
33508	καί
33514	ἐν
33519	ἦν
33524	ἀλλῶν
οἵ
33532	οἵ
33535	οἵ
33540	μαθητᾶς
33543	Δῖα
33557	εἶπεν
33563	οἵ
33566	ἀλλά
οἵ
κάκως
33573	δικαίους
ἀλλά
33576	εἴς
μετανοια— ͂ν
οἵ
33583	οἵ
μαθητᾷ
33587	πυκνα— ́
33589	δεησεῖς
33591	ὁμοίως
33593	οἵ
33596	οἵ
33598	σοί
33601	πινοῦσιν
33605	εἶπεν
33614	ἐν
33625	ἡμέρα—|
33634	νηστεύσουσιν
ἐν
33639	ἔλεγεν
33642	παραβολήν
33650	καινοῦ
33655	πάλαιον
εἶ
33661	καῖνον
σχισεῖ
33664	τῷ
33667	συμφωνησεῖ
33673	καινοῦ
33676	βάλλει
33678	νέον
εἴς
33682	εἶ
33685	ῥηξεῖ
33696	οἵ
ἀσκοῖ
ἀπολοῦνται
ἀλλά
33701	νέον
εἴς
33705	βλητέον
33708	πι— ́ων
πάλαιον
33711	νέον
λέγει
33720	ἐν
33724	δι— ́α—
33728	οἵ
μαθητᾷ
33738	τῖνες
33744	ποιεῖτε
33754	εἶπεν
33767	οἵ
33771	ὡς
33773	εἴς
33777	θεοῦ
33794	εἶ
33800	ἔλεγεν
33802	κυ— ́ριος
33809	ἀνθρωποῦ
33812	ἐν
33817	εἴς
33823	ἦν
33827	ἥ
33830	ἥ
δεξια— ́
ἦν
ξηρα— ́
33837	οἵ
33840	οἵ
33842	εἶ
ἐν
τῷ
33857	εἶπεν
33859	τῷ
33861	τῷ
ξηρᾶν
33869	εἴς
33875	εἶπεν
33881	ἐπερωτῶ
33883	εἶ
33885	τῷ
33887	α—ʼγαθοποίησαι
ἦ
33890	ψυ— ́χην
33892	ἦ
33898	εἶπεν
33900	ἐκτεῖνον
33903	σοῦ
33909	ἥ
33915	ἀνοία—ς
33921	ἄν
33923	τῷ
33927	ἐν
33933	εἴς
33938	ἦν
33940	ἐν
33944	θεοῦ
33948	ἡμέρα—
33951	μαθητᾶς
33983	θωμᾶν
33990	καλούμενον
ζηλωτήν
34002	καταβα— ͂ς
34008	πεδινοῦ
34028	τυροῦ
34031	οἵ
34033	ἀκούσα—|
34039	νοσῶν
34042	οἵ
34045	πνευματῶν
34063	καί
34065	ἐπαρᾶς
34069	εἴς
34071	μαθητᾶς
34073	ἔλεγεν
μακαριοῖ
οἵ
34080	ἥ
βασιλεία—
34083	θεοῦ
34085	οἵ
34091	οἵ
34101	οἵ
ἀνθρωποῖ
34114	ὡς
πονηρόν
34118	υἱοῦ
34120	ἀνθρωποῦ
χαρῆτε
ἐν
34125	ἡμέραι
34128	ι—ʼδοῦ
34134	ἐν
τῷ
34138	τα— ́
34141	ἐποιοῦν
34144	οἵ
34149	ὑμῖν
34158	ὑμῖν
οἵ
34165	οἵ
34174	καλῶς
34178	οἵ
ἀνθρωποῖ
34181	τα— ́
34184	ἐποιοῦν
34187	οἵ
34190	ἀλλά
ὑμῖν
λέγω
34195	α—ʼγαπᾶτε
34199	καλῶς
ποιεῖτε
34204	εὐλογεῖτε
34206	καταρωμένους
34208	προσεύχεσθε
34211	ἐπηρεαζόντων
34213	τῷ
34227	σοῦ
34238	δίδου
34243	τα— ́
σα— ́
34246	ἀπαιτεῖ
34251	ποιῶσιν
ὑμῖν
οἵ
ἀνθρωποῖ
ποιεῖτε
34257	ὁμοίως
34259	εἶ
ἀγαπᾶτε
34264	ποι— ́α—
ὑμῖν
34270	οἵ
34275	ἀγαπῶσιν
34278	ἔα—ν
ἀγαθοποιῆτε
34283	ποι— ́α—
ὑμῖν
34288	οἵ
34292	ποιοῦσιν
34294	ἔα—ν
δανισῆτε
34300	ποι— ́α—
ὑμῖν
34307	δανίζουσιν
34310	τα— ́
ἰ— ́σα—
34313	α—ʼγαπᾶτε
34318	α—ʼγαθοποιεῖτε
34320	δανίζετε
34330	ἔσεσθε
υἱοῖ
34352	κρι— ́νετε
34356	κρι—θῆτε
34359	καταδικάζετε
34363	καταδικάσθητε
ἀπολυ— ́ετε
34370	ὑμῖν
34372	καλόν
34376	δωσοῦσιν
εἴς
34384	μετρεῖτε
34386	ὑμῖν
εἶπεν
34390	παραβολήν
34392	μήτι
δυνατᾷ
34399	εἴς
34412	ὡς
34422	ἐν
τῷ
34427	σοῦ
34432	ἐν
τῷ
34437	κατανόεις
πῶς
34441	τῷ
34443	σοῦ
34446	ἐκβα— ́λω
34450	ἐν
τῷ
34453	σοῦ
34456	ἐν
τῷ
34459	σοῦ
34463	ὑποκριτᾶ
34465	πρῶτον
34471	σοῦ
34478	ἐν
τῷ
34483	σοῦ
34489	καλόν
ποίουν
34497	ποίουν
34499	καλόν
34505	ἰ—δίου
καρποῦ
34512	συλλέγουσιν
συκᾶ
34516	βάτου
34518	τρυγῶσιν
34524	ἀγαθοῦ
34527	καρδία—ς
προφερεῖ
34537	προφερεῖ
34539	πονηρόν
34543	καρδία—ς
λάλει
34551	καλεῖτε
κυ— ́ριε
34556	ποιεῖτε
ἅ
λέγω
34568	λογῶν
34570	ποίων
34572	ὑποδείξω
ὑμῖν
34576	ὅμοιος
ὅμοιος
34583	ἐσκάψε—ν
34606	δι— ́α—
34608	καλῶς
34613	ἀκούσα—ς
34617	ὅμοιος
34626	θεμελιοῦ
ᾗ
34633	συνέπεσεν
34645	τα— ́
34648	εἴς
34654	εἴς
34656	ἑκατονταρχοῦ
34660	κάκως
ἔχων
34663	τελευτᾶν
34665	ἦν
34668	ἀκούσα—ς
34679	ἐρωτῶν
34683	διασώσῃ
34687	οἵ
34701	παρεξῇ
34703	ἀγαπᾷ
34707	ἡμῶν
34713	ἡμῖν
34724	μακρᾶν
34730	φίλους
34733	λέγων
34735	κυ— ́ριε
34755	ἀλλά
εἶπε
34769	ἐξουσιᾶν
34771	ἔχων
34776	λέγω
34782	ἀλλῷ
34787	τῷ
34793	ποίει
ἀκούσα—ς
34802	στραφεῖς
τῷ
34807	εἶπεν
λέγω
ὑμῖν
34811	ἐν
τῷ
34816	εὗρον
34819	εἴς
34822	οἵ
34824	εὗρον
34828	καί
34830	ἐν
τῷ
34834	εἴς
34841	οἵ
μαθητᾷ
34847	ὡς
34855	ι—ʼδοῦ
34865	ἦν
χήρα—
34872	ἦν
34876	ἰδῶν
34879	κυ— ́ριος
34884	εἶπεν
34893	οἵ
34898	εἶπεν
34900	σοί
λέγω
34923	θέον
34929	ἐν
ἡμῖν
34944	ἐν
ὁλῇ
34951	πάσῃ
34954	καί
34957	οἵ
μαθητᾷ
34975	κυ— ́ριον
λέγων
34978	εἶ
34981	ἦ
34983	προσδοκῶμεν
34988	οἵ
34995	ἡμᾶς
34998	λέγων
35000	εἶ
35003	ἦ
35005	προσδοκῶμεν
ἐν
35013	νοσῶν
35015	μαστι—γῶν
35017	πνευματῶν
πονηρῶν
35020	τυφλοῖς
35026	εἶπεν
35031	ἅ
35035	τυφλοῖ
35037	χωλοῖ
περιπατοῦσιν
λεπροῖ
35044	νεκροί
35052	ἔα—ν
35055	ἐν
ἐμοί
35060	ἀγγελῶν
35071	εἴς
35073	ἐρῆμον
θεα— ́σασθαι
35077	ἀνεμοῦ
35079	ἀλλά
35084	ἐν
μαλακοῖς
35088	ι—ʼδοῦ
οἵ
ἐν
35094	τρυφῇ
35096	ἐν
35100	ἀλλά
35105	νᾷ
λέγω
ὑμῖν
35114	οὗ
35116	ἰδοῦ
35122	προσωποῦ
σοῦ
35125	κατασκευάσει
35128	σοῦ
35130	σοῦ
λέγω
ὑμῖν
35134	ἐν
35136	γυναικῶν
35143	ἐν
35145	βασίλειαι
35147	θεοῦ
35155	ἀκούσα—ς
35157	οἵ
35161	θέον
35166	οἵ
35170	οἵ
35175	θεοῦ
35177	εἴς
35185	ὁμοιώσω
35194	ὅμοιοι
ὅμοιοι
35199	ἐν
ἀγορᾷ
35203	προσφωνοῦσιν
35205	ἅ
λέγει
35208	ὑμῖν
35225	πι— ́νων
35228	λέγετε
δαιμόνιον
ἔχει
35235	ἀνθρωποῦ
35238	πι— ́νων
35240	λέγετε
ἰδοῦ
35245	οἰνοπότης
35252	ἥ
35257	τεκνῶν
35266	φάγῃ
35271	εἴς
35276	κατεκλι̂ ́θη
35278	ι—ʼδοῦ
35281	ἦν
ἐν
35284	πολεῖ
35289	κατακεῖται
ἐν
35297	μυ— ́ρου
35299	στα— ́σα—
ὀπίσω
πα—ρά
35305	κλαιούσα—
35327	τῷ
35329	ἰδῶν
35336	εἶπεν
ἐν
35339	λέγων
35341	εἶ
ἦν
35345	ἄν
35349	ἥ
35361	εἶπεν
35364	σι—μῶν
ἔχω
σοί
35372	εἶπε
35397	πλεῖον
ἀγαπησεῖ
35401	σι—μῶν
εἶπεν
35407	πλεῖον
35411	εἶπεν
35413	ὀρθῶς
35416	στραφεῖς
35420	τῷ
35428	σοῦ
εἴς
35462	καταφιλοῦσα
35466	ἐλαιῷ
35479	οὗ
35481	λέγω
σοί
35497	ἀγαπᾷ
εἶπεν
35502	σοῦ
35507	οἵ
35510	ἐν
35518	ἀφιῆσιν
εἶπεν
35524	ἦ
35526	σοῦ
35530	εἴς
35532	καί
35534	ἐν
τῷ
35548	βασιλειᾶν
35550	θεοῦ
35552	οἵ
35558	τῖνες
35563	πνευματῶν
πονηρῶν
35568	ἥ
35573	δαιμονία—
35577	Ἰωάνα—
35580	ἐπιτρόπου
35588	διηκόνουν
35602	ἐπιπορευομένων
35605	εἶπεν
δι— ́α—
παραβολῆς
35610	σπειρῶν
35612	σπεῖραι
35617	ἐν
τῷ
35623	ἐπεσέν
πα—ρά
35630	τα— ́
35633	οὐρανοῦ
35638	κατέπεσεν
35643	φῦεν
35645	δι— ́α—
35652	ἐπεσέν
ἐν
35665	ἐπεσέν
εἴς
35670	ἀγα— ́θην
35672	φῦεν
35677	λέγων
35680	ἔχων
35687	οἵ
μαθητᾷ
35692	εἴη
ἥ
παραβόλη
35697	εἶπεν
ὑμῖν
35701	τα— ́
35704	βασιλεία—ς
35706	θεοῦ
35710	ἐν
35719	συνιῶσιν
35723	ἥ
παραβόλη
35731	θεοῦ
οἵ
35734	πα—ρά
35738	οἵ
35750	καρδία—ς
35756	οἵ
35760	πετρᾶς
οἵ
35774	οἵ
35779	ἐν
35782	ἀφιστᾶνται
35785	εἴς
35788	πέσον
35791	οἵ
35795	μεριμνῶν
35801	βιοῦ
35809	ἐν
35811	καλῇ
35816	ἐν
καρδιᾷ
καλῇ
35827	ἐν
35836	ἦ
ὑποκάτω
35839	τιθῆσιν
35842	λυχνία—ς
τιθῆσιν
35845	οἵ
35853	κρύπτον
35856	φανερόν
35859	ἀπόκρυφον
35865	εἴς
φανερόν
35870	πῶς
ἀκούετε
35873	ἄν
35875	ἔχῃ
35880	ἄν
35882	ἔχῃ
35885	δόκει
35894	ἥ
35897	οἵ
35905	δι— ́α—
35911	ἦ
35913	σοῦ
35915	οἵ
35917	σοῦ
35919	ἐξῶ
35926	εἶπεν
35936	οἵ
35940	θεοῦ
35946	ἐν
35949	ἡμερῶν
35953	εἴς
35956	οἵ
μαθητᾷ
35960	εἶπεν
35964	εἴς
35966	περα— ͂ν
35970	ἀνήχθησαν
35974	ἀφύπνωσεν
35978	ἀνεμοῦ
εἴς
35991	ἐπιστάτα
ἐπιστάτα
35998	τῷ
36001	τῷ
36009	γαληνῆ
εἶπεν
36014	ἥ
36024	ἆρα
36030	ἀνεμοῖς
ἐπιτάσσει
36033	τῷ
36038	καί
36040	εἴς
36042	χωρᾶν
36047	ἀντιπέρα—
36049	Γαλιλαία—ς
36062	ἔχων
δαιμονία—
36071	ἐν
36076	ἐν
36079	ἰδῶν
36083	ἀνάκραξας
προσέπεσεν
36087	φωνῇ
36089	εἶπεν
36091	ἐμοί
36093	σοί
36097	θεοῦ
36101	σοῦ
36107	τῷ
36109	τῷ
36114	ἀνθρωποῦ
36117	χρονοῖς
36128	τα— ́
δεσμά
36134	εἴς
36136	ἐρήμους
36143	σοί
36148	εἶπεν
36152	δαιμονία—
36154	εἴς
36161	ἐπιτάξῃ
36163	εἴς
36167	ἦν
36172	ἱκανῶν
36174	ἐν
τῷ
ὄρει
36181	ἐπιτρέψῃ
36183	εἴς
36191	τα— ́
δαιμονία—
36195	ἀνθρωποῦ
36197	εἴς
36201	ὡρμήσε—ν
ἥ
36207	εἴς
36214	οἵ
36221	εἴς
36225	εἴς
36239	εὗρον
36244	οὗ
τα— ́
δαιμονία—
36251	πα—ρά
36261	οἵ
36263	πῶς
ἐσώθη
36274	περιχωροῦ
36286	ἐμβα— ͂ς
εἴς
36296	οὗ
36298	τα— ́
δαιμονία—
36306	λέγων
36308	εἴς
36311	σοῦ
36313	διηγοῦ
36315	σοί
36331	ἐν
36333	τῷ
36344	προσδοκῶντες
36347	ι—ʼδοῦ
36355	ἀρχῶν
36358	ὑπήρχε—ν
36361	πα—ρά
36368	εἴς
36375	ἦν
36377	ὡς
ἐτῶν
36383	ἐν
36385	τῷ
36388	οἵ
36395	ἐν
ῥύσει
36399	ἐτῶν
36418	ἥ
ῥυ— ́σι—ς
36424	εἶπεν
36434	εἶπεν
36437	ἐπιστάτα
οἵ
36447	εἶπεν
36457	ἐμοῦ
ἰδούσα—
36460	ἥ
36464	ἔλα—θεν
36472	αἰτιᾶν
36476	ἐνώπιον
36481	ὡς
36486	εἶπεν
36489	ἥ
36491	σοῦ
36495	εἴς
36502	πα—ρά
36504	ἀρχισυναγωγοῦ
λέγων
36508	ἥ
36510	σοῦ
36518	ἀκούσα—ς
36529	εἴς
36533	ἀφῆκεν
36535	τινα
36538	εἶ
36561	εἶπεν
36566	ἀλλά
36581	λέγων
ἦ
36600	οἵ
γονεῖς
36619	ἐξουσιᾶν
36622	τα— ́
δαιμονία—
36632	βασιλειᾶν
36634	θεοῦ
36638	εἶπεν
36643	εἴς
36649	πηρᾶν
36655	ἄνα—
36660	εἴς
36662	ἄν
36666	μενετέ
36672	ἄν
36685	ποδῶν
36687	ἀποτινάσσετε
εἴς
μαρτύριον
36707	τα— ́
36712	δι— ́α—
36716	τινων
36721	νεκρῶν
36723	τινων
36728	ἀλλῶν
36736	εἶπεν
36747	οὗ
36754	καί
36756	οἵ
36758	διη—γήσαντο
36761	ἐποίησαν
καί
36767	ἰδιᾶν
εἴς
36772	οἵ
36785	βασιλεία—ς
36787	θεοῦ
36792	θεραπεία—ς
36794	ἦ
36796	ἡμέρα—
36801	οἵ
36810	εἴς
36822	ἐν
36826	εἶπεν
36830	δοτέ
36834	οἵ
36839	ἡμῖν
πλεῖον
ἦ
36847	εἶ
μῆτι
36852	εἴς
36863	εἶπεν
36867	μαθητᾶς
36871	κλισιάς
36873	ἄνα—
36876	ἐποίησαν
36879	κατεκλινᾶν
36889	ι—ʼχθύα—ς
36891	εἴς
36897	κατέκλασεν
36902	παραθεῖναι
τῷ
36913	περίσσευσαν
36916	κοφινοῖ
36918	καί
36920	ἐν
τῷ
36926	μονα— ͂ς
36929	οἵ
μαθητᾷ
36934	λέγων
τίνα
36937	οἵ
36939	λεγοῦσιν
36941	οἵ
36948	ἀλλοῖ
36951	ἀλλοῖ
36959	εἶπεν
36964	τινα
36966	λέγετε
36971	εἶπεν
36973	χριστόν
36975	θεοῦ
36978	ἐπιτι— ́μησας
36986	δεῖ
36990	ἀνθρωποῦ
36999	ἀρχιερέω̂ν
37006	τριτῇ
ἡμέραι
37009	ἔλεγεν
37016	ὀπίσω
37027	ἡμερᾶν
37033	ἔα—ν
37036	ψυ— ́χην
37039	ἀπολεσεῖ
37043	ἄν
ἀπολέσῃ
37046	ψυ— ́χην
37049	ἐμοῦ
37051	σωσεῖ
37060	ὅλον
37064	ἦ
37068	ἄν
37079	ἀνθρωποῦ
37083	ἐν
37085	δοξῇ
37092	ἁγιῶν
ἀγγελῶν
λέγω
37096	ὑμῖν
37099	τῖνες
37103	οἵ
37107	θανάτου
ἕως
ἄν
37112	βασιλειᾶν
37114	θεοῦ
37122	ἡμέρα—|
37132	εἴς
37138	ἐν
τῷ
37145	προσωποῦ
37155	ι—ʼδοῦ
37165	οἵ
37167	ἐν
δοξῇ
ἔλεγον
37175	πλήρουν
ἐν
37182	οἵ
37192	δοξᾶν
37197	ἄνδρα—ς
37203	ἐν
τῷ
37209	εἶπεν
37215	ἐπιστάτα
καλόν
37218	ἡμᾶς
37223	σκηνᾶς
37226	σοί
37236	λέγει
37248	ἐν
τῷ
37252	εἴς
37261	λεγούσα—
37270	ἀκούετε
37272	ἐν
τῷ
37286	ἐν
37297	ἡμέραι
37308	ι—ʼδοῦ
37314	λέγων
37317	σοῦ
37328	ι—ʼδοῦ
37339	ἀφροῦ
37342	ἀποχώρει
37345	σύντρι—βον
37351	σοῦ
37362	εἶπεν
37368	ἕως
ποτέ
37374	ἀνέξομαι
37380	σοῦ
37385	ἐρρήξε—ν
37388	δαιμόνιον
37390	συνεσπαρα— ͂ξεν
37395	τῷ
37397	τῷ
37406	τῷ
37416	θεοῦ
37423	ἐποιεῖ
εἶπεν
37427	μαθητᾶς
37431	εἴς
τα— ́
37442	ἀνθρωποῦ
37445	εἴς
37448	οἵ
37455	ἦν
37465	ἐρώτησαι
37474	ἐν
37478	ἄν
εἴη
37489	καρδία—ς
37498	εἶπεν
37501	ἔα—ν
δεξῆται
37507	τῷ
37514	ἄν
37516	δεξῆται
37524	ἐν
37526	ὑμῖν
37535	εἶπεν
ἐπιστάτα
37538	τινα
ἐν
τῷ
37542	σοῦ
37544	δαιμονία—
37550	ἀκολουθεῖ
37552	ἡμῶν
εἶπεν
37571	ἐν
τῷ
37575	ἡμέρα—ς
37586	εἴς
37592	προσωποῦ
37597	εἴς
37601	ἑτοιμᾶσαι
37611	ἦν
37613	εἴς
37617	οἵ
μαθητᾷ
37623	κυ— ́ριε
37630	οὐρανοῦ
37632	ἀνα— ́λωσαι
37634	στραφεῖς
37640	εἴς
37643	καί
37646	ἐν
37649	εἶπεν
37653	ἀκολουθήσω
σοί
37656	ἔα—ν
37659	εἶπεν
37668	τα— ́
37671	οὐρανοῦ
κατασκηνωσεῖς
37677	ἀνθρωποῦ
37679	ἔχει
37683	κλι— ́νῃ
εἶπεν
37688	ἀκολούθει
37692	εἶπεν
37695	πρῶτον
37701	εἶπεν
37706	νέκρους
37710	νέκρους
37714	διάγγελλε
37716	βασιλειᾶν
37718	θεοῦ
εἶπεν
37723	ἀκολουθήσω
σοί
κυ— ́ριε
πρῶτον
37732	εἴς
37736	εἶπεν
37750	εἴς
τα— ́
ὀπίσω
37756	βασίλειαι
37758	θεοῦ
37764	κυ— ́ριος
37770	ἄνα—
37773	προσωποῦ
37775	εἴς
πᾶσαν
37780	οὗ
37784	ἔλεγεν
37792	οἵ
37795	ὀλιγοῖ
37799	κυ—ρίου
37804	ἐκβα— ́λῃ
εἴς
37809	ὑπάγετε
ι—ʼδοῦ
37813	ὡς
37815	ἐν
37817	λυκῶν
37822	πηρᾶν
37831	εἴς
37834	ἄν
37837	πρῶτον
λέγετε
εἰρήνη
τῷ
37844	ἔα—ν
37852	ἥ
37855	εἶ
37860	ἀνακαμψεῖ
ἐν
37866	μενετέ
37870	τα— ́
37878	μισθοῦ
37884	εἴς
37887	εἴς
37889	ἄν
37896	τα— ́
37898	ὑμῖν
37902	ἐν
37904	ἀσθενεῖς
37906	λέγετε
37911	ἥ
βασιλεία—
37914	θεοῦ
εἴς
37918	ἄν
37926	εἴς
37928	πλατεία—ς
37931	καί
37936	ἡμῖν
37941	εἴς
37944	ἀπομασσόμεθα
ὑμῖν
37951	ἥ
βασιλεία—
37954	θεοῦ
λέγω
ὑμῖν
37959	ἐν
37961	ἡμέραι
37965	ἦ
37967	πολεῖ
37970	σοί
37973	σοί
37976	εἶ
ἐν
37986	ἐν
ὑμῖν
πάλαι
ἄν
ἐν
38002	ἐν
38005	ἦ
ὑμῖν
38011	ἕως
οὐρανοῦ
38014	ἕως
38017	κατα—βήσῃ
38021	ἐμοῦ
38028	ἀθετεῖ
38033	ἀθετεῖ
38039	οἵ
38044	κυ— ́ριε
38046	τα— ́
δαιμονία—
38049	ἡμῖν
ἐν
τῷ
38053	σοῦ
εἶπεν
38060	ὡς
ἀστράπην
38064	οὐρανοῦ
38066	ι—ʼδοῦ
38068	ὑμῖν
38070	ἐξουσιᾶν
38073	ἐπανῶ
38079	πᾶσαν
38089	ἀδικήσει
38091	ἐν
38096	τα— ́
38098	ὑμῖν
38103	τα— ́
38107	ἐν
38109	οὐρανοῖς
ἐν
38115	τῷ
38117	τῷ
38120	εἶπεν
38122	σοί
38124	κυ— ́ριε
38126	οὐρανοῦ
38134	σοφῶν
38136	συνετῶν
38141	νᾷ
38149	σοῦ
38164	εἶ
38173	εἶ
38179	ἔα—ν
38184	καί
στραφεῖς
38188	μαθητᾶς
38190	ἰδιᾶν
εἶπεν
μακαριοῖ
οἵ
38195	οἵ
38197	ἅ
38199	λέγω
38201	ὑμῖν
38204	προφῆται
38209	ἅ
38216	ἀκούσα—|
ἅ
ἀκούετε
38222	καί
ι—ʼδοῦ
38229	λέγων
38234	αἰώνιον
κληρονομήσω
38238	εἶπεν
38241	ἐν
τῷ
38246	πῶς
38251	εἶπεν
ἀγαπήσεις
κυ— ́ριον
38255	θέον
σοῦ
38258	ὅλης
38260	καρδία—ς
σοῦ
38263	ἐν
ὁλῇ
38266	ψυ— ́χῃ
σοῦ
38269	ἐν
ὁλῇ
38273	σοῦ
38275	ἐν
ὁλῇ
38278	διανοιᾷ
σοῦ
38282	πλήσιον
σοῦ
ὡς
38286	εἶπεν
38289	ὀρθῶς
ἀπεκρι̂ ́θης
38292	ποιεῖ
38294	ζήσῃ
38300	εἶπεν
38304	καί
38308	πλήσιον
38312	εἶπεν
38318	εἴς
38322	περϊέπεσεν
οἵ
38328	πληγᾶς
38334	συγκυριᾶν
38336	ἱέρευς
38339	ἐν
38344	ἰδῶν
38347	ὁμοίως
38356	ἰδῶν
38366	ἰδῶν
38371	τα— ́
38374	ἐπιχεῶν
ἐλαίον
38378	ἐπιβιβα— ́σα—ς
38383	ἴδιον
38387	εἴς
38400	τῷ
38403	εἶπεν
38409	ἄν
38412	ἐν
τῷ
38416	ἀποδώσω
σοί
38421	τριῶν
πλήσιον
δόκει
σοί
38428	εἴς
38430	λῃστᾶς
38433	εἶπεν
38440	εἶπεν
38448	ποιεῖ
ὁμοίως
ἐν
38452	τῷ
38457	εἴς
38459	τινα
38467	εἴς
38472	ἦν
38483	κυ—ρίου
38488	ἥ
38494	διακονια— ͂ν
ἐπιστα— ́σα—
38497	εἶπεν
κυ— ́ριε
38500	μέλει
σοί
38503	ἥ
38510	εἶπον
38518	εἶπεν
38521	κυ— ́ριος
38529	ὀλιγῶν
38532	χρεῖα
ἦ
38538	ἀγα— ́θην
38545	καί
38547	ἐν
τῷ
38551	ἐν
38555	ὡς
38557	εἶπεν
38564	κυ— ́ριε
38566	ἡμᾶς
38573	μαθητᾶς
38575	εἶπεν
38580	λέγετε
38585	σοῦ
38587	ἥ
βασιλεία—
σοῦ
38592	ἡμῶν
38595	δίδου
ἡμῖν
38599	ἡμερᾶν
38602	ἡμῖν
38605	ἡμῶν
38612	ἡμῖν
38616	ἡμᾶς
εἴς
38619	καί
εἶπεν
38626	ἑξεῖ
38634	εἴπῃ
38646	ὁδοῦ
38651	ἔχω
38653	παραθήσω
38658	εἴπῃ
38664	ἥ
38668	τα— ́
παιδία
38672	ἐμοῦ
εἴς
38681	σοί
λέγω
ὑμῖν
εἶ
38687	δώσει
38690	δι— ́α—
38695	δι— ́α—
38698	ἀνα ̈ιδιᾶν
38701	δώσει
38704	χρηΐζει
38706	ὑμῖν
λέγω
αἰτεῖτε
38711	ὑμῖν
ζητεῖτε
38718	ὑμῖν
38726	ζήτων
38729	τῷ
38732	τινα
38738	αἰτησεῖ
38747	ἐπιδώσει
ἦ
38750	αἰτησεῖ
38752	ἐπιδώσει
38755	εἶ
38760	οἰδᾶτε
38765	τεκνοῖς
38773	οὐρανοῦ
δώσει
38780	καί
ἦν
38783	δαιμόνιον
38786	ἦν
38798	οἵ
38800	τῖνες
38805	ἐν
38807	τῷ
ἀρχοντί
38810	δαιμονίων
38812	τα— ́
δαιμονία—
38819	οὐρανοῦ
38827	τα— ́
38829	εἶπεν
38831	πᾶσα
βασιλεία—
38835	διαμερισθείσα—
38842	εἶ
38850	πῶς
38852	ἥ
βασιλεία—
38856	λέγετε
ἐν
38861	τα— ́
δαιμονία—
εἶ
38866	ἐν
38869	τα— ́
δαιμονία—
οἵ
υἱοῖ
38874	ἐν
38877	δι— ́α—
38881	κριτᾷ
38883	εἶ
38885	ἐν
38887	θεοῦ
38890	τα— ́
δαιμονία—
ἆρα
38896	ἥ
βασιλεία—
38899	θεοῦ
38904	φυ—λάσσῃ
38908	ἐν
εἰρηνῇ
38911	τα— ́
38919	νι—κήσῃ
38926	ᾗ
38929	τα— ́
σκύλα—
38932	διαδιδῶσιν
38937	ἐμοῦ
38939	ἐμοῦ
38944	συναγῶν
38946	ἐμοῦ
38955	ἀνθρωποῦ
38959	τοπῶν
ζήτουν
38964	εὕρισκον
λέγει
ὑποστρέψω
εἴς
38974	ἔλθον
38990	κατοίκει
38994	τα— ́
ἐσχάτα—
38997	ἀνθρωποῦ
ἐκείνου
χείρονα
39001	πρώτων
39004	ἐν
τῷ
39009	ἐπαρα— ́σα—
39016	εἶπεν
39018	μακαρία—
ἥ
39021	ἥ
39030	εἶπεν
39033	οἵ
39038	θεοῦ
39043	ὀχλῶν
ἐπαθροιζομένων
39047	ἦ
39051	πονηρα— ́
39054	ζήτει
39060	εἶ
39078	ἀνθρωποῦ
39085	ἐν
39090	ἄνδρων
39095	κατακρι— ́νει
39101	περατῶν
39104	ἀκούσα—|
39109	ι—ʼδοῦ
πλεῖον
39116	ἐν
39124	κατακρι̂νοῦσιν
39128	εἴς
39133	ι—ʼδοῦ
πλεῖον
39140	εἴς
κρυπτήν
τιθῆσιν
39150	λυχνίαν
39152	οἵ
39164	σοῦ
39168	σοῦ
α—ʽ ́πλους
39172	ὅλον
39175	σοῦ
39185	σοῦ
39187	σκοπεῖ
39193	ἐν
σοί
39197	εἶ
39201	σοῦ
ὅλον
39205	ἔχον
39211	ὅλον
ὡς
39220	ἐν
39222	τῷ
39224	ἐρωτᾷ
39228	α—ʼριστήσῃ
39233	ἀνέπεσεν
39237	ἰδῶν
39241	πρῶτον
39245	α—ʼ—ριστοῦ
εἶπεν
39249	κυ— ́ριος
39254	οἵ
39268	γέμει
ἁρπαγῆς
39283	τα— ́
39285	δοτέ
39288	ι—ʼδοῦ
39291	ὑμῖν
39293	ἀλλά
39295	ὑμῖν
39299	ἀποδεκατοῦτε
39314	α—ʼγάπην
39316	θεοῦ
39319	ἔδει
39325	ὑμῖν
39329	ἀγαπᾶτε
39332	ἐν
39338	ἐν
39342	ὑμῖν
39345	ὡς
τα— ́
39348	τα— ́
39351	οἵ
ἀνθρωποῖ
οἵ
39355	ἐπανῶ
39357	οἰδᾶσιν
39363	λέγει
39367	λέγων
39369	ἡμᾶς
39373	εἶπεν
καί
ὑμῖν
39396	ὑμῖν
39398	οἰκοδομεῖτε
τα— ́
39402	προφήτων
οἵ
39409	ἆρα
39413	συνευδοκεῖτε
39426	οἰκοδομεῖτε
δι— ́α—
39430	ἥ
39433	θεοῦ
εἶπεν
39436	εἴς
39446	διώξουσιν
39453	προφήτων
39457	καταβολῆς
39466	ἕως
39477	νᾷ
λέγω
ὑμῖν
39486	ὑμῖν
39506	οἵ
39509	οἵ
39511	δεινῶς
39517	πλειονῶν
39520	θηρεύσαι—
39526	ἐν
39540	μαθητᾶς
39542	πρῶτον
39561	κρύπτον
39568	ἐν
39570	σκοτίαι
39572	ἐν
τῷ
39582	ἐν
39588	δωματῶν
λέγω
39591	ὑμῖν
39593	φιλοῖς
39610	ὑποδείξω
39612	ὑμῖν
τινα
39621	ἐξουσιᾶν
39623	εἴς
39626	νᾷ
λέγω
ὑμῖν
39633	στρουθία—
39644	ἐνώπιον
39646	θεοῦ
ἀλλά
39654	πάσαι—
39657	φοβεῖσθε
39659	στρουθιῶν
39661	λέγω
39663	ὑμῖν
39666	ἄν
ὁμολογησῇ
ἐν
ἐμοί
39677	ἀνθρωποῦ
ὁμολογησεῖ
ἐν
39683	ἀγγελῶν
39685	θεοῦ
39690	ἐνώπιον
39694	ἐνώπιον
39696	ἀγγελῶν
39698	θεοῦ
39702	ἔρει
39704	εἴς
39708	ἀνθρωποῦ
39711	τῷ
39713	εἴς
39732	ἐξουσια— ͂ς
39735	πῶς
ἦ
39738	ἀπολογήσησθε
ἦ
39746	διδαξεῖ
39748	ἐν
39752	ἅ
δεῖ
39755	εἶπεν
39763	εἶπε
τῷ
39769	ἐμοῦ
39774	εἶπεν
39781	ἦ
39785	εἶπεν
39789	ὁρᾶτε
39791	φυ—λάσσεσθε
39797	ἐν
τῷ
39801	ἥ
39809	εἶπεν
39811	παραβολήν
39814	λέγων
ἀνθρωποῦ
39819	ἥ
39823	ἐν
39825	λέγων
39827	ποιήσω
39830	ἔχω
39832	συνα—— ́ξω
39834	κάρπους
39837	εἶπεν
39839	ποιήσω
καθέλω
39843	ἀπόθηκας
39846	οἰκοδομήσω
39848	συνα—— ́ξω
39854	τα— ́
39858	ἐρῶ
39860	ψυ— ́χῃ
39862	ψυ— ́χη
ἔχεις
39866	κείμενα
εἴς
39870	ἀναπαύου
φάγε
39874	εἶπεν
39879	ἀφρῶν
39884	ψυ— ́χην
σοῦ
ἀπαιτοῦσιν
39888	σοῦ
ἅ
39900	εἴς
θέον
39903	εἶπεν
39907	μαθητᾶς
39909	Δῖα
39911	λέγω
ὑμῖν
39914	μεριμνᾶτε
39916	ψυ— ́χῃ
39920	τῷ
39924	ἥ
39926	ψυ—χή
πλεῖον
39930	τροφῆς
39936	κατανοήσατε
39941	σπειροῦσιν
39953	τρέφει
39965	μεριμνῶν
δυνατᾷ
39971	προσθεῖναι
39973	εἶ
39981	λοιπῶν
μεριμνᾶτε
κατανοήσατε
τα— ́
39986	πῶς
39991	λέγω
39993	ὑμῖν
39996	ἐν
πάσῃ
39999	δοξῇ
40002	ὡς
40005	εἶ
40007	ἐν
40015	εἴς
40021	ἀμφιέζει
40029	ζητεῖτε
40041	τα— ́
40045	ἐπιζητοῦσιν
40052	χρηΐζετε
40055	ζητεῖτε
40057	βασιλειᾶν
40062	ὑμῖν
40066	μι—κρόν
40074	ὑμῖν
40076	βασιλειᾶν
40078	τα— ́
40082	δοτέ
40091	ἐν
40093	οὐρανοῖς
40099	σής
40109	ἥ
καρδία—
40119	οἵ
40124	ὅμοιοι
40128	κυ— ́ριον
40130	ποτέ
ἀναλύσῃ
40139	εὐθέως
40143	οἵ
δουλοί
40149	κυ— ́ριος
εὑρησεῖ
40152	ἀμήν
λέγω
ὑμῖν
40158	ἀνακλι— ́νει
40162	διακονήσει
40165	ἐν
40169	ἐν
40171	τριτῇ
40175	εὕρῃ
40184	εἶ
40188	ποῖαι
40194	ἄν
ἀφῆκεν
40203	ἑτοῖμοι
40205	ᾗ
40208	δοκεῖτε
40212	ἀνθρωποῦ
40214	εἶπεν
40218	κυ— ́ριε
40220	ἡμᾶς
40222	παραβολήν
40224	λεγεῖς
ἦ
40230	εἶπεν
40232	κυ— ́ριος
40234	ἆρα
40242	καταστησεῖ
40244	κυ— ́ριος
40247	θεραπεία—ς
40251	ἐν
40254	σιτομέτριον
40262	κυ— ́ριος
40264	εὑρησεῖ
ποιοῦντα
40268	λέγω
ὑμῖν
40276	καταστησεῖ
40278	ἔα—ν
40280	εἴπῃ
40284	ἐν
40286	καρδιᾷ
40290	κυ— ́ριος
40307	ἡξεῖ
40309	κυ— ́ριος
40311	δούλου
ἐκείνου
ἐν
ἡμέραι
ᾗ
40317	προσδοκᾷ
40319	ἐν
40321	ᾗ
40325	διχοτομησεῖ
40333	ἀπιστῶν
θήσει
40342	θελημά
40344	κυριοῦ
40348	ἑτοίμασας
ἦ
40353	θελημά
40363	ἀξία—
40381	αἰτήσουσιν
40392	εἶ
40394	ἀνήφθη
40397	ἔχω
40400	πῶς
40402	ἕως
40405	δοκεῖτε
40410	ἐν
40414	λέγω
ὑμῖν
40417	ἦ
40425	ἐν
40452	πενθερα— ́
40462	ἔλεγεν
40468	ἰδῆτε
40470	ἀνατελλουσᾶν
40473	εὐθέως
λέγετε
40485	λέγετε
40487	καυ— ́σων
40498	οὐρανοῦ
οἰδᾶτε
40505	πῶς
40514	κρι— ́νετε
40516	δίκαιον
ὡς
40519	ὑπαγεῖς
40522	α—ʼντιδικοῦ
σοῦ
40526	ἐν
40535	ποτέ
κατασυ— ́ρῃ
40545	παραδώσει
τῷ
40553	εἴς
40555	λέγω
σοί
40561	ἕως
40564	ἐσχᾶτον
40567	πάρησαν
40569	τῖνες
ἐν
40572	τῷ
40586	θυ—σίων
40590	εἶπεν
40592	δοκεῖτε
40594	οἵ
40598	πα—ρά
40607	λέγω
ὑμῖν
40610	ἔα—ν
40612	μετανοῆτε
40614	ὁμοίως
40616	ἦ
40618	οἵ
δεκᾶ
40623	ἐπεσέν
40626	ἐν
τῷ
40630	ἀπέκτεινεν
40632	δοκεῖτε
40635	ὀφειλέτα—|
40637	πα—ρά
40645	λέγω
ὑμῖν
40648	ἔα—ν
40650	μετανοησῆτε
40654	ἔλεγεν
40658	παραβολήν
40663	ἐν
τῷ
40669	ζήτων
40671	ἐν
40675	εὗρεν
εἶπεν
40681	ἰδοῦ
τριά
40685	οὗ
40687	ζήτων
40689	ἐν
40691	συ—κῇ
40703	κατάργει
40707	λέγει
40709	κυ— ́ριε
40716	ἕως
40718	σκάψω
40722	βα— ́λω
κοπρία—
40726	ποιησῇ
40728	εἴς
40730	μέλλον
εἶ
40736	ἦν
40739	ἐν
40743	ἐν
40747	ι—ʼδοῦ
40753	δεκᾶ
40756	ἦν
40762	εἴς
40765	ἰδῶν
40772	εἶπεν
40778	σοῦ
40790	θέον
40797	τῷ
40802	ἔλεγεν
τῷ
40807	ἡμέρα—|
40809	ἐν
40811	δεῖ
40813	ἐν
40821	ἡμέραι
40828	κυ— ́ριος
40830	εἶπεν
40834	τῷ
40837	λυ— ́ει
40841	ἦ
40849	ποτίζει
40859	ι—ʼδοῦ
δεκᾶ
40865	ἔδει
40869	δέσμου
40872	ἡμέραι
40881	οἵ
40892	ἐνδοξοῖς
40897	ἔλεγεν
40900	ὅμοια
40902	ἥ
βασιλεία—
40905	θεοῦ
40908	ὁμοιώσω
40910	ὅμοια
40918	εἴς
40925	εἴς
40928	τα— ́
40931	οὐρανοῦ
40933	ἐν
40937	καί
40939	εἶπεν
40941	ὁμοιώσω
40943	βασιλειᾶν
40945	θεοῦ
ὅμοια
40952	ἐκρύψε—ν
εἴς
40956	τριά
ἕως
οὗ
40960	ὅλον
καί
40964	πολεῖς
40971	εἴς
40973	εἶπεν
40977	κυ— ́ριε
εἶ
ὀλιγοῖ
οἵ
40984	εἶπεν
40987	ἀγωνίζεσθε
40989	δι— ́α—
40995	λέγω
ὑμῖν
ζητήσουσιν
41001	ἰσχυ— ́σουσιν
41003	οὗ
ἄν
41009	ἀποκλεΐσῃ
41011	θυρᾶν
41014	ἐξῶ
41019	θυρᾶν
41021	κυ— ́ριε
ἀνοῖξον
ἡμῖν
41026	ἔρει
ὑμῖν
41029	οἰδᾶ
41031	ποθεν
41037	ἐνώπιον
σοῦ
41042	ἐν
41045	ἡμῶν
41048	ἔρει
λέγων
ὑμῖν
41052	οἰδᾶ
ποθεν
41055	ἀποστῆτε
41057	ἐμοῦ
41081	ἐν
41083	βασίλειαι
41085	θεοῦ
41089	ἐξῶ
41091	ἥξουσιν
41103	ἐν
41105	βασίλειαι
41107	θεοῦ
41109	ι—ʼδοῦ
41112	οἵ
41118	οἵ
41121	ἐν
41126	τῖνες
41130	ἔξελθε
41140	εἶπεν
41147	ἰδοῦ
41149	δαιμονία—
41151	ἰασεῖς
ἀποτελῶ
41158	τριτῇ
41161	δεῖ
41175	ἐξῶ
41179	ἥ
41191	ἐπισυνάξαι
τα— ́
41194	σοῦ
41207	ι—ʼδοῦ
41209	ὑμῖν
41213	λέγω
41215	ὑμῖν
41218	ἰδῆτε
41220	ἕως
ἡξεῖ
41227	ἐν
41229	κυ—ρίου
καί
41232	ἐν
τῷ
41236	εἴς
41252	ι—ʼδοῦ
41255	ἦν
41263	εἶπεν
41269	λέγων
41271	τῷ
41274	ἦ
41276	οἵ
41278	ἡσυχᾶσαν
41288	εἶπεν
41292	ἦ
41294	εἴς
41299	εὐθέως
ἀνασπάσει
41302	ἐν
ἡμέραι
41312	ἔλεγεν
41317	παραβολήν
ἐπέχων
πῶς
41323	λέγων
41330	εἴς
41334	εἴς
41338	ποτέ
41340	σοῦ
41352	ἔρει
σοί
41359	ἄρξῃ
41363	ἐσχᾶτον
41370	ἀνάπεσε
εἴς
41373	ἐσχᾶτον
41381	ἔρει
σοί
41388	σοί
δόξα
ἐνώπιον
41393	συνανακειμένων
σοί
41398	ὑψῶν
41403	ταπεινῶν
41406	ἔλεγεν
41409	τῷ
41413	ποιῇς
ἄριστον
ἦ
41418	φωνεῖ
41420	φίλους
σοῦ
41425	σοῦ
41428	συγγενεῖς
σοῦ
41434	ποτέ
41441	ἀνταποδομᾶ
σοί
41446	ποιῇς
καλεῖ
41449	ἀναπήρους
41454	ἔσῃ
41459	σοί
41462	σοί
ἐν
41465	ἀναστασεῖ
41467	δικαιῶν
ἀκούσα—ς
41472	συνανακειμένων
41474	εἶπεν
41480	ἐν
41482	βασίλειαι
41484	θεοῦ
41487	εἶπεν
41491	ἐποιεῖ
41505	δειπνοῦ
41512	ἑτοῖμα
41522	εἶπεν
41527	ἔχω
41532	ἐρωτῶ
41539	εἶπεν
41541	βοῶν
41546	δοκιμᾶσαι
41548	ἐρωτῶ
41555	εἶπεν
41559	δι— ́α—
41569	τῷ
κυριῷ
41577	εἶπεν
τῷ
41581	ἔξελθε
41583	εἴς
41585	πλατεία—ς
41594	ἀναπήρους
41602	εἶπεν
41605	κυ— ́ριε
41608	ἐπέταξας
41614	εἶπεν
41616	κυ— ́ριος
41620	ἔξελθε
εἴς
41623	ὅδους
41634	λέγω
41636	ὑμῖν
41640	ἄνδρων
ἐκείνων
41647	δειπνοῦ
41654	στραφεῖς
εἶπεν
41665	μι—σεῖ
41676	τα— ́
41688	ψυ— ́χην
41691	δυνατᾷ
41703	ὀπίσω
41706	δυνατᾷ
41716	οἰκοδόμησαι
41718	πρῶτον
κάθισας
41722	δαπάνην
εἶ
ἔχει
εἴς
41729	ποτέ
41738	οἵ
41742	ἐμπαΐζειν
41754	ἦ
41761	εἴς
41764	κάθισας
πρῶτον
41767	εἶ
41770	ἐν
δεκᾶ
41773	ὑπαντήσαι—
τῷ
41776	εἰκόσι
41781	εἶ
41788	πρεσβειᾶν
41790	ἐρωτᾷ
τα— ́
41807	δυνατᾷ
41811	καλόν
41814	ἁλα— ́ς
ἔα—ν
41819	ἁλα— ́ς
41821	ἐν
41825	εἴς
41828	εἴς
κοπρίαν
41832	ἐξῶ
41836	ἔχων
41845	οἵ
41848	οἵ
41854	οἵ
41858	οἵ
41868	εἶπεν
41873	παραβολήν
41875	λέγων
41880	ἔχων
41890	τα— ́
41892	ἐννέα—
ἐν
41901	ἕως
εὕρῃ
41906	ἐπιτιθῆσιν
41914	εἴς
41917	συνκαλεῖ
41919	φίλους
41923	λέγων
41925	συνχαρῆτε
41928	εὗρον
41930	πρόβα—τον
41934	λέγω
ὑμῖν
41939	ἐν
τῷ
41946	μετανοοῦντι
ἦ
41950	ἐννέα—
δικαιοῖς
41956	μετανοία—ς
ἦ
41962	δεκᾶ
ἔα—ν
ἀπολέσῃ
41971	σαροῖ
41975	ζήτει
41977	ἕως
οὗ
εὕρῃ
41982	συνκαλεῖ
41984	φῖλας
41987	λεγούσα—
συνχαρῆτε
41991	εὗρον
41997	λέγω
ὑμῖν
42001	ἐνώπιον
42003	ἀγγελῶν
42005	θεοῦ
42009	μετανοοῦντι
εἶπεν
42018	εἶπεν
42022	τῷ
42028	ἐπίβαλλον
42034	διεῖλεν
42037	βίον
42042	ἡμέρα—ς
42049	εἴς
χωρᾶν
μακρα— ́ν
42056	οὐσιᾶν
42058	ζῶν
42069	χωρᾶν
42087	εἴς
42101	κερατιῶν
42104	οἵ
42110	εἴς
42115	ποσοί
42121	ἀρτῶν
42134	ἐρῶ
42138	εἴς
42142	ἐνώπιον
σοῦ
42149	σοῦ
42152	ὡς
ἑνά
42156	σοῦ
42167	μακρᾶν
42178	ἐπέπεσεν
42186	εἶπεν
42193	εἴς
42197	ἐνώπιον
σοῦ
42204	σοῦ
εἶπεν
42211	δούλους
42222	δοτέ
42224	εἴς
42230	εἴς
42239	θυ— ́σατε
42249	ἦν
42252	ἦν
42259	ἦν
42266	ἐν
42269	ὡς
42280	ἑνά
42285	ἄν
εἴη
42290	εἶπεν
42295	σοῦ
42301	σοῦ
42326	εἶπεν
τῷ
42329	ἰδοῦ
42333	σοί
42337	σοῦ
42340	ἐμοί
42347	φι—λῶν
42354	σοῦ
42358	σοῦ
42360	βίον
42371	εἶπεν
42377	ἐμοῦ
εἶ
42381	τα— ́
42383	σα— ́
42389	ἔδει
42393	σοῦ
42396	ἦν
42403	ἔλεγεν
42408	μαθητᾶς
42411	ἦν
42420	ὡς
42422	τα— ́
42428	εἶπεν
42434	σοῦ
ἀπόδος
42440	σοῦ
42443	δυ— ́νῃ
42446	εἶπεν
42448	ἐν
42453	ποιήσω
42456	κυ— ́ριος
42462	ἐμοῦ
42470	ποιήσω
42479	εἴς
42485	ἑνά
42490	κυριοῦ
42492	ἔλεγεν
τῷ
42495	ποσόν
ὀφείλεις
τῷ
κυριῷ
42502	εἶπεν
42505	ἐλαίου
42508	εἶπεν
42510	δέξαι
σοῦ
τα— ́
42515	κάθισας
42521	εἶπεν
42524	ποσόν
ὀφείλεις
42528	εἶπεν
42531	σιτοῦ
λέγει
42534	δέξαι
σοῦ
τα— ́
42544	κυ— ́ριος
42553	οἵ
υἱοῖ
42564	εἴς
42570	καί
42572	ὑμῖν
λέγω
42576	φίλους
42584	ἐκλιπῇ
42587	εἴς
42590	σκηνᾶς
42593	ἐν
42596	ἐν
42602	ἐν
42606	ἐν
42610	εἶ
42612	ἐν
τῷ
42616	πιστοί
42622	ὑμῖν
πιστευσεῖ
42625	εἶ
ἐν
τῷ
42629	πιστοί
42635	δώσει
ὑμῖν
42639	δυνατᾷ
δύσι
κυρίοις
42643	ἦ
42646	ἑνά
μι—σησεῖ
42651	ἀγαπησεῖ
ἦ
42658	καταφρονήσει
42669	οἵ
42677	εἶπεν
42681	οἵ
42684	ἐνώπιον
42692	καρδία—ς
42696	ἐν
42700	ἐνώπιον
42702	θεοῦ
42706	οἵ
προφῆται
42712	ἥ
βασιλεία—
42715	θεοῦ
42719	εἴς
42731	ἦ
42739	ἀπολυῶν
42757	ἦν
42761	πορφῦραν
42766	ἡμερᾶν
42780	ἐπιθυ—μῶν
42790	ἀλλά
42792	οἵ
42796	τα— ́
ἕλκη
42803	πτωχόν
42809	ἀγγελῶν
εἴς
42822	ἐν
τῷ
42825	ἐπαρᾶς
42830	ἐν
42832	ὁρᾷ
42838	ἐν
42840	κολποῖς
42845	εἶπεν
42848	ἐλέησον
42854	βάψῃ
42856	ἄκρον
42862	καταψυ—ξῇ
42864	γλωσσᾶν
42868	ἐν
42872	εἶπεν
42879	τα— ́
42881	σοῦ
ἐν
42884	ζωῇ
σοῦ
42888	ὁμοίως
τα— ́
κακά
42897	ὀδυνᾶσαι
42899	ἐν
42903	ἡμῶν
42906	χάσμα—
42910	οἵ
42913	ἐνθέν
42921	ἡμᾶς
διαπερῶσιν
εἶπεν
42925	ἐρωτῶ
42932	εἴς
42938	ἔχω
42943	διαμαρτυρῆται
42950	εἴς
42956	λέγει
42968	εἶπεν
42973	ἔα—ν
42976	νεκρῶν
42980	μετανοήσουσιν
εἶπεν
42984	εἶ
42988	προφήτων
42992	ἔα—ν
42995	νεκρῶν
ἀναστῇ
42998	εἶπεν
43002	μαθητᾶς
43007	τα— ́
43014	οὗ
43016	λυ—σιτέλει
43018	εἶ
43028	εἴς
43031	ἦ
43033	σκανδαλίσῃ
43035	μι—κρῶν
43037	ἑνά
43040	ἔα—ν
ἁμαρτῇ
43044	σοῦ
ἐπιτι— ́μησον
43048	ἔα—ν
μετανοήσῃ
43053	ἔα—ν
43056	ἡμέρα—ς
ἁμαρτήσῃ
εἴς
43062	ἐπιστρεψῇ
43065	λέγων
μετανόω
43069	καί
43071	οἵ
43073	τῷ
κυ—ρίῳ
43076	ἡμῖν
43078	εἶπεν
43081	κυ— ́ριος
εἶ
43085	ὡς
43089	ἄν
43096	ἐν
43101	ἄν
ὑμῖν
43108	ἔχων
ἀροτριῶντα
ἦ
43116	ἀγροῦ
ἔρει
43119	εὐθέως
43121	ἀνάπεσε
43124	ἔρει
43128	δειπνήσω
43131	διακόνει
43133	ἕως
φάγω
43136	πι— ́ω
43145	ἔχει
43147	τῷ
43151	τα— ́
διαταχθέντα
43159	τα— ́
διαταχθέντα
ὑμῖν
λέγετε
43164	δουλοί
ἀχρειοῖ
43171	καί
43173	ἐν
τῷ
43176	εἴς
43181	δι— ́α—
43185	Γαλιλαία—ς
43190	τινα
43193	δεκᾶ
λεπροῖ
43196	οἵ
43201	ἤρα—ν
43205	ἐπιστάτα
ἐλέησον
ἡμᾶς
43209	ἰδῶν
εἶπεν
43216	ἱερεῦσιν
43219	ἐν
τῷ
43228	ἰδῶν
43237	θέον
43239	ἐπεσέν
43242	πα—ρά
43250	ἦν
43256	εἶπεν
43258	οἵ
δεκᾶ
43261	οἵ
43263	ἐννέα—
43269	δοξᾶν
τῷ
43272	εἶ
43278	εἶπεν
43282	ἥ
43284	σοῦ
43292	ποτέ
43294	ἥ
βασιλεία—
43297	θεοῦ
43301	εἶπεν
43304	ἥ
βασιλεία—
43307	θεοῦ
43311	ἐροῦσιν
ἰδοῦ
43314	ἦ
43316	ι—ʼδοῦ
43318	ἥ
βασιλεία—
43321	θεοῦ
43325	εἶπεν
43329	μαθητᾶς
43331	ἡμέρα—|
43333	ἐπιθυ—μήσετε
43336	ἡμερῶν
43338	υἱοῦ
43340	ἀνθρωποῦ
43346	ἐροῦσιν
ὑμῖν
ἰδοῦ
43350	ἰδοῦ
43358	ἥ
43366	εἴς
43376	ἀνθρωποῦ
ἐν
43379	ἡμέραι
43381	πρῶτον
43383	δεῖ
43396	ἐν
43403	ἐν
43407	υἱοῦ
43409	ἀνθρωποῦ
43416	ἡμέρα—ς
43419	εἴς
43429	ὁμοίως
43432	ἐν
43442	ᾗ
43444	ἡμέραι
43452	θεῖον
43454	οὐρανοῦ
43459	τα— ́
43462	ᾗ
ἡμέραι
43467	ἀνθρωποῦ
43469	ἐν
43472	ἡμέραι
43479	τα— ́
43482	ἐν
43486	καταβάτω
ἀρᾷ
43491	ἐν
43493	ὁμοίως
43496	εἴς
τα— ́
ὀπίσω
43504	ἔα—ν
ζητησῇ
43507	ψυ— ́χην
43510	ἀπολεσεῖ
43514	ἄν
ἀπολεσεῖ
ζωογονησεῖ
43518	λέγω
ὑμῖν
43541	ἥ
43544	ἥ
43550	λεγοῦσιν
43553	κυ— ́ριε
43556	εἶπεν
43563	οἵ
43566	ἔλεγεν
43568	παραβολήν
43572	δεῖν
43579	λέγων
43582	ἦν
43585	πολεῖ
43587	θέον
43594	χήρα—
43596	ἦν
ἐν
43599	πολεῖ
43605	λεγούσα—
ἐκδικῆσον
43610	α—ʼντιδικοῦ
43620	εἶπεν
ἐν
43623	εἶ
43626	θέον
43632	δι— ́α—
43639	χηρᾶν
43641	ἐκδικήσω
43645	εἴς
43650	εἶπεν
43653	κυ— ́ριος
43660	λέγει
43666	ποιησῇ
43668	ἐκδικῆσιν
43670	ἐκλεκτῶν
43673	βοώντων
43675	ἡμέρα—ς
43679	μακροθυ— ́μει
43682	λέγω
ὑμῖν
43685	ποιησεῖ
43687	ἐκδικῆσιν
43689	ἐν
ταχεῖ
43695	ἀνθρωποῦ
43697	ἆρα
εὑρησεῖ
43704	εἶπεν
43715	δικαιοί
43721	παραβολήν
43723	ἀνθρωποῖ
43726	εἴς
43728	ἱερόν
43746	εὐχαριστῶ
σοί
43752	οἵ
43759	ἦ
43761	ὡς
43769	ἀποδεκατεύω
43772	κτῶμαι
43783	ἐπαραί
εἴς
43792	λέγων
43797	τῷ
43799	λέγω
ὑμῖν
43804	εἴς
43813	ὑψῶν
43818	ταπεινῶν
43825	τα— ́
43832	οἵ
μαθητᾷ
ἐπετι— ́μων
43841	λέγων
43843	τα— ́
παιδία
43856	ἥ
βασιλεία—
43859	θεοῦ
ἀμήν
λέγω
ὑμῖν
43864	ἄν
43866	δεξῆται
43868	βασιλειᾶν
43870	θεοῦ
ὡς
43876	εἴς
43878	καί
43882	ἀρχῶν
λέγων
43889	αἰώνιον
κληρονομήσω
εἶπεν
43898	λεγεῖς
43902	εἶ
43918	τι— ́μα—
43921	σοῦ
43927	εἶπεν
43933	ἀκούσα—ς
43937	εἶπεν
43941	σοί
43945	ἔχεις
43951	ἕξεις
43953	ἐν
43955	οὐρανοῖς
43958	ἀκολούθει
43962	ἀκούσα—ς
43966	ἦν
43969	σφοδρα— ́
ἰδῶν
43975	εἶπεν
πῶς
43978	οἵ
τα— ́
43982	εἴς
43984	βασιλειᾶν
43986	θεοῦ
43992	δι— ́α—
43996	ἦ
43998	εἴς
44000	βασιλειᾶν
44002	θεοῦ
44006	οἵ
44008	καί
44010	δυνατᾷ
44014	εἶπεν
τα— ́
44017	πα—ρά
44019	δυνάτα—
πα—ρά
τῷ
44024	εἶπεν
44028	ἰδοῦ
44031	τα— ́
ἰδία—
44034	σοί
44037	εἶπεν
44039	ἀμήν
λέγω
ὑμῖν
44046	ἀφῆκεν
44048	ἦ
44050	ἦ
44052	ἦ
γονεῖς
ἦ
44058	βασιλεία—ς
44060	θεοῦ
44064	λάβῃ
44066	ἐν
τῷ
44071	ἐν
τῷ
44074	τῷ
44077	αἰώνιον
44082	εἶπεν
44085	ἰδοῦ
44087	εἴς
44092	τα— ́
44094	δι— ́α—
44096	προφήτων
τῷ
44100	ἀνθρωποῦ
44117	ἡμέραι
44119	τριτῇ
44127	ἦν
44137	τα— ́
λεγομένα—
44141	ἐν
τῷ
44145	εἴς
44150	πα—ρά
44153	ἐπαιτῶν
ἀκούσα—ς
44160	εἴη
44172	λέγων
44176	ἐλέησον
44179	οἵ
44181	ἐπετι— ́μων
44184	σι—γήσῃ
44189	ἐκράζε—ν
44192	ἐλέησον
44209	σοί
44211	ποιήσω
44214	εἶπεν
κυ— ́ριε
44221	εἶπεν
44224	ἥ
44226	σοῦ
44237	θέον
44242	ἰδῶν
44245	τῷ
44247	καί
44252	καί
ι—ʼδοῦ
44260	ἦν
44282	ἦν
44285	εἴς
44292	ἰδῇ
44299	ὡς
44307	εἶπεν
44315	ἐν
τῷ
44318	σοῦ
δεῖ
44335	πα—ρά
44339	κατα— ́λυσαι
44343	εἶπεν
44346	κυ— ́ριον
ἰδοῦ
τα— ́
ἡμίσεια
44353	κυ— ́ριε
44364	εἶπεν
44373	τῷ
44388	ἀνθρωποῦ
44398	πρόσθεις
εἶπεν
παραβολήν
δι— ́α—
44413	ἥ
βασιλεία—
44416	θεοῦ
44418	εἶπεν
44424	εἴς
χωρᾶν
μακρα— ́ν
44429	βασιλειᾶν
44434	δεκᾶ
δούλους
44439	δεκᾶ
44442	εἶπεν
44446	ἐν
44449	οἵ
44457	πρεσβειᾶν
ὀπίσω
44466	ἡμᾶς
44469	ἐν
τῷ
44475	βασιλειᾶν
44477	εἶπεν
44481	δούλους
44496	λέγων
κυ— ́ριε
ἥ
44500	σοῦ
δεκᾶ
44505	εἶπεν
44511	ἐν
44516	ἐξουσιᾶν
ἔχων
ἐπανῶ
δεκᾶ
πολέων
44525	λέγων
ἦ
44528	σοῦ
44533	εἶπεν
44537	καί
44539	ἐπανῶ
44542	πολέων
44547	λέγων
κυ— ́ριε
ι—ʼδοῦ
ἥ
44552	σοῦ
44556	ἐν
44564	εἶ
44573	ἐσπείρα—ς
λέγει
44579	σοῦ
κρι— ́νω
44598	ἐσπείρα—
44600	δι— ́α—
44609	ἄγω
44613	ἄν
44619	εἶπεν
ἀ— ́ρατε
44626	δοτέ
τῷ
44629	δεκᾶ
44635	κυ— ́ριε
ἔχει
δεκᾶ
44639	λέγω
ὑμῖν
44643	τῷ
44653	ἔχει
44670	κατασφάξατε
44674	καί
44680	εἴς
44682	καί
44684	ὡς
44686	εἴς
44694	καλούμενον
Ἐλαι— ́ων
44700	λέγων
ὑπάγετε
εἴς
44706	ἐν
ᾗ
44723	ἔα—ν
44726	ἐρωτᾷ
Δῖα
44729	λυ— ́ετε
44731	ἐρεῖτε
44734	κυ— ́ριος
44737	ἔχει
44740	οἵ
44742	εὗρον
44744	εἶπεν
44746	λυ—όντων
44752	οἵ
κυρίοι—
44758	λυ— ́ετε
44761	οἵ
44766	κυ— ́ριος
44769	ἔχει
44779	τα— ́
44791	τα— ́
44794	ἐν
44803	καταβα—σεῖ
44807	Ἐλαι— ́ων
44817	θέον
φωνῇ
44831	ἐν
44833	κυ—ρίου
ἐν
44838	δόξα
ἐν
44842	τῖνες
44852	ἐπιτι— ́μησον
44855	σοῦ
44858	εἶπεν
λέγω
ὑμῖν
ἔα—ν
44863	σιωπήσουσιν
οἵ
λιθοί
κράξουσιν
καί
ὡς
44870	ἰδῶν
44876	λέγων
44878	εἶ
44880	ἐν
44882	ἡμέραι
44886	τα— ́
44894	σοῦ
44896	ἥξουσιν
ἡμέρα—|
44901	παρεμβαλοῦσιν
οἵ
44904	σοῦ
44906	σοί
44908	περικυκλώσουσιν
44911	συνέξουσιν
44918	τα— ́
44920	σοῦ
ἐν
σοί
44925	ἀφησοῦσιν
44929	ἐν
σοί
44938	ἐπισκόπης
σοῦ
καί
44942	εἴς
44944	ἱερόν
44949	λέγων
44952	καί
44964	λῃστῶν
καί
ἦν
44970	ἡμερᾶν
ἐν
τῷ
ἱερῷ
οἵ
44978	οἵ
44984	οἵ
44990	εὕρισκον
45001	καί
45003	ἐν
45006	ἡμερῶν
45011	ἐν
τῷ
ἱερῷ
45017	οἵ
45020	οἵ
45030	εἶπον
ἡμῖν
ἐν
ποῖαι
ἐξουσιᾷ
45037	ἦ
45042	σοί
45044	ἐξουσιᾶν
45048	εἶπεν
45051	ἐρωτήσω
45053	ἄγω
45062	οὐρανοῦ
ἦν
ἦ
45067	οἵ
45074	ἔα—ν
45077	οὐρανοῦ
ἔρει
Δῖα
45084	ἔα—ν
45092	καταλιθα—σεῖ
ἡμᾶς
45104	ποθεν
45108	εἶπεν
45112	λέγω
ὑμῖν
ἐν
ποῖαι
ἐξουσιᾷ
45118	ποιῶ
45126	παραβολήν
45138	ἱκάνους
45149	καρποῦ
45152	δωσοῦσιν
45154	οἵ
45166	οἵ
45178	οἵ
45184	εἶπεν
45187	κυ— ́ριος
45191	ποιήσω
πέμψω
45197	ἀγαπῆτον
ἰ— ́σως
45204	οἵ
45217	ἡμῶν
45219	ἥ
45224	ἐξῶ
45230	ποιησεῖ
45233	κυ— ́ριος
45238	ἀπολεσεῖ
45243	δώσει
45246	ἀλλοῖς
45256	εἶπεν
45266	οἵ
45270	εἴς
45284	ἄν
45286	λικμησεῖ
45288	καί
45290	οἵ
45293	οἵ
45300	ἐν
45313	εἶπεν
45315	παραβολήν
45317	καί
45323	δικαίους
45328	λόγου
45333	ἀρχῇ
45336	ἐξουσιᾷ
45344	οἰδᾶμεν
45346	ὄρθως
λεγεῖς
45356	ἀληθεία—ς
45360	θεοῦ
45363	ἡμᾶς
45365	φορόν
45367	ἦ
45369	κατανόησας
45374	εἶπεν
45381	ἔχει
45384	ἐπιγραφήν
οἵ
45391	εἶπεν
45395	ἀπόδοτε
τα— ́
45400	τα— ́
45402	θεοῦ
τῷ
45411	ἐνάντι—ον
45418	ἀποκρίσεϊ
45423	τῖνες
45426	οἵ
45437	ἡμῖν
ἔα—ν
45442	ἔχων
45449	λάβῃ
45456	ἐξαναστήσῃ
45458	τῷ
45483	οἵ
45492	ἥ
45495	ἥ
45498	ἐν
45500	ἀναστασεῖ
45505	οἵ
45512	εἶπεν
45516	οἵ
υἱοῖ
45521	γαμοῦσιν
45524	οἵ
45529	ἐκείνου
45536	νεκρῶν
45538	γαμοῦσιν
45550	υἱοῖ
45552	θεοῦ
45555	υἱοῖ
45560	οἵ
νεκροί
45567	βάτου
ὡς
λέγει
κυ— ́ριον
45572	θέον
45575	θέον
45578	θέον
45584	νεκρῶν
ἀλλά
45590	ζῶσιν
45593	τῖνες
45598	καλῶς
45603	ἐπερωτᾶν
45606	εἶπεν
45610	πῶς
λεγοῦσιν
45613	χριστόν
45620	λέγει
ἐν
45624	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
45631	δεξιῶν
45633	ἕως
ἄν
θῶ
45638	σοῦ
45641	ποδῶν
σοῦ
45646	κυ— ́ριον
καλεῖ
45649	πῶς
45658	εἶπεν
45668	ἐν
45671	φιλούντων
45673	ἐν
45678	ἐν
45683	ἐν
45686	οἵ
45691	χήρων
45693	προφα—σεῖ
μακρά
45705	εἴς
45707	γαζοφυλάκιον
τα— ́
45714	τινα
χηρᾶν
45719	λεπτα— ́
45722	εἶπεν
45724	λέγω
ὑμῖν
45727	ἥ
χήρα—
45730	ἥ
45732	πλεῖον
45743	εἴς
τα— ́
45754	βίον
45758	καί
τινων
λεγόντων
45763	ἱεροῦ
45765	λιθοῖς
καλοῖς
45770	εἶπεν
45772	ἅ
θεωρεῖτε
45775	ἡμέρα—|
ἐν
45791	ποτέ
45805	εἶπεν
45813	τῷ
45825	ὀπίσω
45835	δεῖ
45839	πρῶτον
45842	εὐθέως
45846	ἔλεγεν
45853	βασιλεία—
45855	βασιλειᾶν
45870	οὐρανοῦ
45872	μεγάλα—
45878	ἐπιβαλοῦσιν
45885	διώξουσιν
45887	εἴς
45891	φυλακᾶς
45902	ὑμῖν
εἴς
μαρτύριον
45907	ἐν
45912	προμελετᾶν
45917	ὑμῖν
45921	ᾗ
45925	ἦ
45928	οἵ
45930	ὑμῖν
45935	γονέων
45941	φι—λῶν
45943	θανατώσουσιν
45947	ἔσεσθε
45951	δι— ́α—
45963	ἀπολῆται
ἐν
45974	ἰδῆτε
45980	γνωτέ
45983	ἥ
45987	οἵ
ἐν
45992	εἴς
τα— ́
ὀρῆ
45996	οἵ
ἐν
46002	οἵ
ἐν
46008	εἴς
46011	ἡμέρα—|
46018	τα— ́
46022	ἐν
46028	ἐν
46040	ὀργή
τῷ
46050	εἴς
τα— ́
46061	οὗ
46063	καιροί
46065	καί
46068	ἐν
ἡλιῷ
46078	συνόχη
46080	ἐν
46085	σαλοῦ
46100	οὐρανῶν
46108	ἀνθρωποῦ
46110	ἐν
46115	δοξῆς
46123	ἐπα— ́ρατε
46129	ἥ
46132	καί
εἶπεν
παραβολήν
46141	τα— ́
δενδρά
46160	ἰδῆτε
46167	ἥ
βασιλεία—
46170	θεοῦ
ἀμήν
λέγω
ὑμῖν
46178	ἥ
46181	ἕως
ἄν
46188	ἥ
46191	οἵ
46193	λογοί
46202	ποτέ
46206	καρδιᾷ
ἐν
κραιπαλῇ
46210	μεθῇ
46215	ἐπιστῇ
46219	ἥ
ἡμέρα—
46222	ὡς
46235	α—ʼγρυπνεῖτε
46237	ἐν
46240	δεόμενοι
46246	τα— ́
46253	υἱοῦ
46255	ἀνθρωποῦ
ἦν
46259	ἡμέρα—ς
ἐν
τῷ
ἱερῷ
46269	εἴς
46273	καλούμενον
Ἐλαι— ́ων
46282	ἐν
τῷ
ἱερῷ
46289	ἥ
46293	ἥ
46298	οἵ
46301	οἵ
46304	πῶς
ἀνελῶσιν
46314	εἴς
46317	καλούμενον
46322	ἀριθμοῦ
46333	πῶς
46357	ἥ
ἡμέρα—
46361	ᾗ
ἔδει
46374	ἡμῖν
46379	οἵ
46388	εἶπεν
46390	ἰδοῦ
46393	εἴς
46396	συναντησεῖ
ὑμῖν
46404	εἴς
46407	εἴς
46411	ἐρεῖτε
τῷ
οἰκοδεσποτῇ
46416	λέγει
σοί
46431	φάγω
46433	ὑμῖν
δειξεῖ
46442	εὗρον
46450	καί
46453	ἥ
46455	ἀνέπεσεν
46457	οἵ
46462	εἶπεν
46465	ἐπιθυ—μίαι
46477	λέγω
46479	ὑμῖν
46484	φάγω
46486	ἕως
46489	ἐν
46491	βασίλειαι
46493	θεοῦ
46498	εἶπεν
46502	διαμερίσατε
εἴς
46505	λέγω
46507	ὑμῖν
46510	πι— ́ω
46518	ἀμπελοῦ
ἕως
οὗ
ἥ
βασιλεία—
46524	θεοῦ
46530	ἔκλασεν
46534	λέγων
46545	ποιεῖτε
εἴς
46557	λέγων
46561	ἥ
46564	ἐν
τῷ
46573	ι—ʼδοῦ
ἥ
46580	ἐμοῦ
46589	ἀνθρωποῦ
46596	τῷ
46600	οὗ
46610	ἆρα
εἴη
46622	ἐν
46627	δόκει
46632	εἶπεν
46634	οἵ
46641	οἵ
46653	ἐν
ὑμῖν
46656	ὡς
46662	ὡς
46664	διακονῶν
46670	ἦ
46672	διακονῶν
46678	ἐν
46682	ὡς
46684	διακονῶν
46688	οἵ
46691	ἐμοῦ
ἐν
46696	ἄγω
46698	ὑμῖν
46705	βασιλειᾶν
46707	ἔσθητε
46709	πινῆτε
46714	ἐν
46716	βασίλειαι
46728	σι—μῶν
σι—μῶν
ι—ʼδοῦ
46736	σινιᾶσαι
ὡς
46744	σοῦ
46747	ἐκλιπῇ
ἥ
46750	σοῦ
46753	ποτέ
46758	σοῦ
46761	εἶπεν
46763	κυ— ́ριε
46765	σοῦ
ἑτοῖμος
46769	εἴς
46772	εἴς
46777	εἶπεν
λέγω
σοί
46782	φωνησεῖ
46785	ἕως
46788	ἀπαρνησῇ
46791	καί
εἶπεν
46800	πηρα— ́ς
46806	οἵ
46810	εἶπεν
46813	ἀλλά
46816	ἔχων
46819	ὁμοίως
46821	πηρᾶν
46825	ἔχων
46833	λέγω
46835	ὑμῖν
46840	δεῖ
46842	ἐν
ἐμοί
46845	καί
46847	ἀνομῶν
46853	ἐμοῦ
46855	ἔχει
οἵ
46859	κυ— ́ριε
ι—ʼδοῦ
46866	εἶπεν
46868	ἵκανον
46870	καί
46876	εἴς
46880	Ἐλαι— ́ων
46885	οἵ
μαθητᾷ
46892	εἶπεν
46894	προσεύχεσθε
46897	εἴς
46905	λίθου
46909	τα— ́
46912	λέγων
46914	εἶ
46921	ἐμοῦ
46925	θελημά
46927	ἀλλά
46936	οὐρανοῦ
46941	ἐν
ἀγωνιᾷ
46948	ἱδρώς
46951	θρομβοῖ
46965	μαθητᾶς
εὗρεν
46973	εἶπεν
46976	καθεύδετε
46978	προσεύχεσθε
46982	εἴς
46987	ι—ʼδοῦ
47000	τῷ
47006	εἶπεν
47008	Ἰούδα—
47013	ἀνθρωποῦ
47017	οἵ
47023	κυ— ́ριε
εἶ
47026	ἐν
47035	ἀρχιερέω̂ς
47044	δεξίον
47049	εἶπεν
ἐᾶτε
ἕως
47059	εἶπεν
47071	ἱεροῦ
47074	ὡς
47081	ξυλῶν
47083	ἡμερᾶν
47088	ἐν
τῷ
ἱερῷ
47101	ἥ
47104	ἥ
ἐξουσιᾶ
47107	σκότους
47114	εἴς
47118	ἀρχιερέω̂ς
47124	περιαψάντων
47127	ἐν
47130	αὐλῆς
47138	ἰδούσα—
47150	εἶπεν
καί
47155	ἦν
47159	λέγων
47161	οἰδᾶ
47168	ἰδῶν
47171	καί
47175	εἶ
47184	διαστα— ́σης
47191	λέγων
47193	ἀληθεία—ς
47198	ἦν
47203	εἶπεν
47209	οἰδᾶ
47211	λεγεῖς
47220	στραφεῖς
47222	κυ— ́ριος
47224	τῷ
47231	λόγου
47233	κυ—ρίου
ὡς
εἶπεν
47242	ἀπαρνησῇ
47247	ἐξῶ
47249	πίκρως
καί
οἵ
47253	οἵ
47256	ἐνεπάϊζον
47264	προφητεῦσον
47268	παῖσας
47274	ἔλεγον
εἴς
47277	καί
ὡς
47280	ἡμέρα—
συνήχθη
47293	εἴς
47298	εἶ
47300	εἶ
47303	εἶπον
ἡμῖν
εἶπεν
47308	ἔα—ν
ὑμῖν
εἴπω
47314	ἔα—ν
47316	ἐρωτήσω
47319	ἀποκρι—θῆτε
47328	ἀνθρωποῦ
47331	δεξιῶν
47335	θεοῦ
47341	εἶ
47345	θεοῦ
47352	λέγετε
47356	οἵ
47371	καί
ἀναστᾶν
47392	ἡμῶν
47399	λέγοντα
47401	χριστόν
47409	λέγων
47411	εἶ
47422	λεγεῖς
47426	εἶπεν
47435	αἴτιον
ἐν
τῷ
47440	οἵ
47442	ἐπίσχυ—ον
47445	ἀνασείει
47450	ὅλης
47457	Γαλιλαία—ς
ἕως
47462	ἀκούσα—ς
47464	εἶ
47474	ἐξουσια— ͂ς
47484	ἐν
47486	ἐν
47493	ἰδῶν
47497	λιᾶν
ἦν
47501	ἱκανῶν
χρονῶν
47506	δι— ́α—
47522	ἐν
λογοῖς
ἱκανοῖς
47532	οἵ
47535	οἵ
47537	εὐτόνως
47540	ἐξουθένησας
47550	ἔμπαιξας
47556	τῷ
47560	φιλοί
47567	ἐν
47570	ἡμέραι
47575	ἐν
ἔχθραι
47591	εἶπεν
47599	ὡς
47604	ι—ʼδοῦ
47606	ἐνώπιον
47610	εὗρον
ἐν
τῷ
47615	αἴτιον
47617	κατηγορεῖτε
47627	ἡμᾶς
47629	ι—ʼδοῦ
47631	ἀ—ξίον
θανάτου
47639	ἀπολυ— ́σω
47648	ἡμῖν
47652	ἦν
δι— ́α—
47655	τινα
47657	ἐν
47659	πολεῖ
47663	ἐν
47676	οἵ
47680	σταύρου
σταύρου
47686	εἶπεν
47695	αἴτιον
θανάτου
εὗρον
ἐν
47703	ἀπολυ— ́σω
οἵ
47713	κατίσχυ—ον
47727	δι— ́α—
47732	εἴς
47740	τῷ
47743	καί
ὡς
47749	τινα
Κυρηναῖον
47753	ἀγροῦ
47770	γυναικῶν
47776	στραφεῖς
47781	εἶπεν
47794	τα— ́
47798	ι—ʼδοῦ
47800	ἡμέρα—|
ἐν
47803	ἐροῦσιν
μακαρία—|
47806	στείρα—|
47815	οἵ
47825	ἡμᾶς
47830	ἡμᾶς
47832	εἶ
ἐν
47837	ποιοῦσιν
ἐν
τῷ
47852	καί
47859	καλούμενον
κρανίον
47870	δεξιῶν
47878	ἔλεγεν
47884	οἰδᾶσιν
47886	ποιοῦσιν
47889	τα— ́
47902	οἵ
47906	ἔσωσεν
47909	εἶ
47915	θεοῦ
47918	ἐνεπα— ́ιξαν
47922	οἵ
47930	εἶ
47932	εἶ
47939	ἦν
47942	ἐπιγραφή
47959	εἶ
47965	ἡμᾶς
47970	ἐπιτιμῶν
47974	φοβῇ
47977	θέον
47979	ἐν
τῷ
47983	εἶ
47987	δικαίως
ἀξία—
47999	ἔλεγεν
48005	εἴς
48007	βασιλειᾶν
σοῦ
48010	εἶπεν
48012	ἀμήν
σοί
λέγω
48017	ἐμοῦ
ἔσῃ
ἐν
τῷ
48022	καί
ἦν
48027	ἑκτῆ
48035	ἕως
48039	ἡλιοῦ
48046	ναοῦ
48050	φωνῇ
48054	εἶπεν
48056	εἴς
48058	σοῦ
48067	ἰδῶν
48075	θέον
λέγων
48082	ἦν
48085	οἵ
48093	τα— ́
48096	τα— ́
48098	ὑπεστρέφον
48102	οἵ
48110	συνακολουθούσα—|
48114	Γαλιλαία—ς
48117	καί
ι—ʼδοῦ
48130	ἦν
48133	βουλῇ
48136	πρα— ́ξει
48146	βασιλειᾶν
48148	θεοῦ
48151	τῷ
48166	ἐν
48169	οὗ
48171	ἦν
48176	ἡμέρα—
ἦν
48191	Γαλιλαία—ς
48193	ἐθεα— ́σαντο
48197	ὡς
48208	καί
48212	ἡσυχᾶσαν
48221	ὀρθροῦ
48228	ἅ
48231	εὗρον
48242	εὗρον
48246	κυ—ρίου
48250	ἐν
τῷ
ἀπορεῖσθαι
48257	ι—ʼδοῦ
48262	ἐν
48271	τα— ́
προσώπα—
εἴς
48280	ζητεῖτε
48285	νεκρῶν
48289	ἀλλά
48292	ὡς
48294	ὑμῖν
48297	ἐν
48299	Γαλιλαῖαι
λέγων
48304	ἀνθρωποῦ
48306	δεῖ
48308	εἴς
48316	τριτῇ
ἡμέραι
48340	ἥ
48344	Ἰωάνα—
48347	ἥ
48351	λοιπᾷ
48354	ἔλεγον
48361	ἐνώπιον
48365	τα— ́
48381	βλέπει
τα— ́
48384	μονά
48392	καί
ι—ʼδοῦ
48397	ἐν
48400	ἡμέραι
48403	εἴς
48410	ᾗ
48425	ἐν
τῷ
48437	οἵ
48446	εἶπεν
48450	τῖνες
οἵ
λογοί
48467	εἶπεν
48472	παροίκεις
48477	τα— ́
48479	ἐν
48481	ἐν
48486	εἶπεν
48488	ποῖα
οἵ
48493	τα— ́
48503	ἐν
48507	ἐνάντι—ον
48509	θεοῦ
48518	οἵ
48521	οἵ
48523	ἡμῶν
εἴς
48526	θανάτου
48541	ἀλλά
48547	τρίτην
48549	ἡμερᾶν
ἄγει
48552	οὗ
48555	ἀλλά
48558	τῖνες
48560	ἡμῶν
48562	ἡμᾶς
48575	λεγούσα—|
48578	ἀγγελῶν
48580	οἵ
λεγοῦσιν
48586	τῖνες
48589	ἡμῖν
48594	εὗρον
48600	εἶπον
48607	εἶπεν
48615	καρδιᾷ
48622	οἵ
προφῆται
48626	ἔδει
48629	χριστόν
48632	εἴς
48634	δοξᾶν
48644	προφήτων
διερμηνεύσε—ν
48647	ἐν
πα— ́σαις
48651	τα— ́
48654	καί
48656	εἴς
48659	οὗ
48672	ἡμῶν
48680	ἥ
ἡμέρα—
48690	ἐν
τῷ
48701	κλάσας
48707	οἵ
48723	ἥ
καρδία—
ἡμῶν
48727	ἦν
ἐν
ἡμῖν
ὡς
48732	ἡμῖν
ἐν
48736	ὡς
48738	ἡμῖν
48740	γραφα— ́ς
καί
48747	εἴς
48750	εὗρον
48763	κυ— ́ριος
48769	ἐξηγοῦντο
τα— ́
ἐν
48775	ὡς
48778	ἐν
48780	κλάσει
48782	ἀρτοῦ
48789	ἐν
48793	λέγει
48795	εἰρήνη
ὑμῖν
48802	ἐδόκουν
48806	εἶπεν
48812	δι— ́α—
48816	ἐν
48818	καρδιᾷ
48838	σαρκᾶ
48842	ἔχει
48845	θεωρεῖτε
48866	εἶπεν
48868	ἔχετε
48872	οἵ
48881	ἐνώπιον
48884	εἶπεν
48889	οἵ
λογοί
48899	ὑμῖν
48901	δεῖ
48904	τα— ́
48906	ἐν
τῷ
48916	ἐμοῦ
48921	νοῦν
48925	γραφα— ́ς
48927	εἶπεν
48934	χριστόν
48938	νεκρῶν
48940	τριτῇ
ἡμέραι
48945	τῷ
48948	μετανοια— ͂ν
εἴς
48951	ἁμαρτιῶν
εἴς
48954	τα— ́
48963	ι—ʼδοῦ
48975	καθίσατε
ἐν
48978	πολεῖ
ἕως
οὗ
48983	ὕψους
48988	ἕως
48992	ἐπαρᾶς
49000	ἐν
τῷ
49010	εἴς
49018	εἴς
49025	δι— ́α—
49027	ἐν
τῷ
ἱερῷ
49032	θέον
ἐν
ἀρχῇ
ἦν
49041	ἦν
49044	θέον
49047	ἦν
49051	ἦν
ἐν
ἀρχῇ
49056	θέον
49069	ἐν
49072	ἦν
49074	ἥ
49076	ἦν
49084	ἐν
49086	σκοτίαι
49089	ἥ
σκότια
49097	πα—ρά
θεοῦ
49104	εἴς
49107	μαρτυρήσῃ
49117	ἦν
49123	μαρτυρήσῃ
49127	ἦν
49137	εἴς
49140	ἐν
τῷ
49143	ἦν
49156	εἴς
τα— ́
ἰδία—
49161	οἵ
ἰ—δίοι—
49172	ἐξουσιᾶν
49174	θεοῦ
49178	εἴς
49182	οἵ
49185	αἱματῶν
49196	θεοῦ
49198	καί
49205	ἐν
ἡμῖν
49208	ἐθεα—σάμεθα
49210	δοξᾶν
49212	δοξᾶν
ὡς
49215	πα—ρά
49220	ἀληθεία—ς
49222	μαρτυρεῖ
49227	λέγων
49229	ἦν
49231	εἶπον
49233	ὀπίσω
49242	ἦν
49258	δι— ́α—
49261	ἥ
49264	ἥ
ἀληθεία—
δι— ́α—
49268	χριστοῦ
49270	θέον
49278	εἴς
49284	ἐξηγήσατο
καί
49288	ἥ
49296	οἵ
49308	εἶ
49329	εἶ
49331	λέγει
49336	εἶ
49345	εἶ
49348	δῶμεν
49351	ἡμᾶς
49353	λεγεῖς
49360	ἐν
49366	κυ—ρίου
49368	εἶπεν
49372	καί
49387	εἶ
49390	εἶ
49402	λέγων
49405	ἐν
49413	οἰδᾶτε
49415	ὀπίσω
49418	οὗ
49424	λυ— ́σω
49431	ἐν
49434	περα— ͂ν
49438	ἦν
49443	ἐπαύριον
βλέπει
49451	λέγει
ἰδέ
49456	θεοῦ
49466	οὗ
49468	εἶπον
ὀπίσω
49480	ἦν
ἄγω
49488	τῷ
49490	δι— ́α—
49494	ἐν
49497	καί
49500	λέγων
49502	τεθέα—μαι
49505	κατάβαινον
ὡς
49509	οὐρανοῦ
49514	ἄγω
49523	ἐν
49527	εἶπεν
49530	ἄν
ἰδῇς
49534	κατάβαινον
49536	μένον
49543	ἐν
49546	ἄγω
49556	θεοῦ
49558	ἐπαύριον
49571	τῷ
49573	περιπατοῦντι
λέγει
ἰδέ
49579	θεοῦ
49582	οἵ
49584	μαθητᾷ
49589	τῷ
49591	στραφεῖς
49596	θεα—σάμενος
49599	λέγει
49602	ζητεῖτε
οἵ
49610	μεθερμηνευόμενον
49614	λέγει
49624	μένει
49630	ἡμερᾶν
49633	ἦν
ὡς
49636	ἦν
49641	πέτρου
49648	πα—ρά
49655	πρῶτον
49659	ἴδιον
49662	λέγει
49669	μεθερμηνευόμενον
49680	εἶπεν
49682	εἶ
σι—μῶν
49694	ἐπαύριον
49697	εἴς
49699	Γαλιλαιᾶν
49704	λέγει
49708	ἀκολούθει
49710	ἦν
49721	πέτρου
49727	λέγει
49732	ἐν
τῷ
49736	οἵ
προφῆται
49747	εἶπεν
49752	δυνατᾷ
49756	λέγει
49762	ἴδε
49771	λέγει
49774	ἰδέ
49777	ἐν
49782	λέγει
49785	ποθεν
49791	εἶπεν
49809	εἶ
49813	θεοῦ
49816	εἶ
49822	εἶπεν
49825	εἶπον
σοί
49830	ὑποκάτω
49836	ὄψηι
49838	λέγει
49840	ἀμήν
ἀμήν
λέγω
ὑμῖν
49852	θεοῦ
49860	ἀνθρωποῦ
καί
49863	ἡμέραι
49865	τριτῇ
49868	ἐν
Κανᾶ
49871	Γαλιλαία—ς
49873	ἦν
ἥ
49885	οἵ
μαθητᾷ
49888	εἴς
49893	οἰνοῦ
λέγει
ἥ
49905	λέγει
49910	ἐμοί
49912	σοί
49916	ἥ
49919	λέγει
ἥ
49924	δια—κονοῖς
49927	ἄν
λέγῃ
ὑμῖν
49935	ὑδρία—|
49942	κείμεναι
49944	ἄνα—
μετρητα— ́ς
49947	ἦ
49949	λέγει
49955	ὑδρία—ς
49960	ἕως
ἄνω
49963	λέγει
49969	τῷ
49971	οἵ
49974	ὡς
49986	ποθεν
49988	οἵ
49990	δια—κονοῖ
49992	οἵ
49996	φώνει
50002	λέγει
50006	πρῶτον
50008	καλόν
50010	τιθῆσιν
50015	ἐλάσσω
50019	καλόν
50021	ἕως
50027	σημειῶν
50030	ἐν
Κανᾶ
50033	Γαλιλαία—ς
50037	δοξᾶν
50041	εἴς
50043	οἵ
μαθητᾷ
50049	εἴς
50053	ἥ
50057	οἵ
50060	οἵ
μαθητᾷ
50068	ἡμέρα—ς
καί
50071	ἦν
50078	εἴς
50083	εὗρεν
ἐν
τῷ
ἱερῷ
50089	βοα— ͂ς
50107	ἱεροῦ
τα— ́
50113	βοα— ͂ς
50117	ἐξέχεεν
τα— ́
50129	εἶπεν
ἀ— ́ρατε
50134	ποιεῖτε
50143	οἵ
μαθητᾷ
50153	σοῦ
50158	οἵ
50166	ἡμῖν
50173	εἶπεν
50180	ἐν
50187	οἵ
50199	ἐν
50206	ἔλεγεν
50209	ναοῦ
50217	νεκρῶν
50219	οἵ
μαθητᾷ
50224	ἔλεγεν
50228	γράφῃ
50230	τῷ
50233	εἶπεν
50236	ὡς
50238	ἦν
ἐν
50242	ἐν
τῷ
50245	ἐν
50250	εἴς
50256	τα— ́
50258	ἅ
ἐποιεῖ
50267	δι— ́α—
50279	μαρτυρήσῃ
50282	ἀνθρωποῦ
50287	ἦν
ἐν
τῷ
50291	ἦν
50300	ἀρχῶν
50309	εἶπεν
50312	οἰδᾶμεν
50315	θεοῦ
50320	δυνατᾷ
50322	τα— ́
50325	ἅ
50328	ἔα—ν
50338	εἶπεν
50340	ἀμήν
ἀμήν
λέγω
σοί
ἔα—ν
50350	δυνατᾷ
50353	βασιλειᾶν
50355	θεοῦ
λέγει
50361	πῶς
δυνατᾷ
50365	γερῶν
50368	δυνατᾷ
εἴς
50381	ἀμήν
ἀμήν
λέγω
σοί
ἔα—ν
50394	δυνατᾷ
50396	εἴς
50398	βασιλειᾶν
50400	θεοῦ
50419	εἶπον
σοί
δεῖ
50429	πνεῖ
50438	ποθεν
50442	ὑπαγεῖ
50454	εἶπεν
50456	πῶς
δυνατᾷ
50463	εἶπεν
50466	εἶ
50475	ἀμήν
ἀμήν
λέγω
σοί
50481	οἰδᾶμεν
50490	ἡμῶν
50493	εἶ
τα— ́
50496	εἶπον
ὑμῖν
50501	πῶς
ἔα—ν
εἴπω
ὑμῖν
τα— ́
50511	εἴς
50514	εἶ
50519	οὐρανοῦ
καταβα— ͂ς
50524	ἀνθρωποῦ
50528	ὑψώσε—ν
50531	ἐν
50536	δεῖ
50540	ἀνθρωποῦ
50545	ἐν
50547	ἔχῃ
50549	αἰώνιον
50567	εἴς
50570	ἀπολῆται
50572	ἔχῃ
50574	αἰώνιον
50582	εἴς
50586	κρι— ́νῃ
50598	εἴς
50610	εἴς
50615	υἱοῦ
50617	θεοῦ
50621	ἥ
50627	εἴς
50632	οἵ
ἀνθρωποῖ
50637	ἦ
50640	ἦν
50643	πονήρα—
τα— ́
50649	φαυ— ́λα—
50651	μι—σεῖ
50663	τα— ́
50668	ποίων
50670	ἀληθειᾶν
50678	τα— ́
50681	ἐν
50691	οἵ
μαθητᾷ
50694	εἴς
50705	ἦν
50710	ἐν
αἰνῶν
50718	ἦν
50726	ἦν
50728	εἴς
50753	ἦν
50755	σοῦ
περα— ͂ν
50762	ἴδε
50773	εἶπεν
50775	δυνατᾷ
50779	ἔα—ν
50786	οὐρανοῦ
50790	μαρτυρεῖτε
50792	εἶπον
50803	ἐκείνου
50805	ἔχων
50822	δι— ́α—
50829	ἥ
50831	ἥ
50835	δεῖ
50843	ἐπανῶ
50859	λάλει
50863	οὐρανοῦ
50865	ἐπανῶ
50873	μαρτυρεῖ
50889	ἀληθῆς
50896	τα— ́
50899	θεοῦ
λάλει
50905	διδῶσιν
50910	ἀγαπᾷ
50916	ἐν
50922	εἴς
50925	ἔχει
50927	αἰώνιον
50931	τῷ
50937	ἥ
ὀργή
50940	θεοῦ
μένει
50944	ὡς
50948	κυ— ́ριος
50951	οἵ
50956	μαθητᾶς
ποίει
50960	ἦ
50968	οἵ
μαθητᾷ
50971	ἀφῆκεν
50977	εἴς
50979	Γαλιλαιᾶν
ἔδει
50984	δι— ́α—
50989	εἴς
50995	πλήσιον
51002	τῷ
51005	ἦν
51022	πηγῇ
51024	ἦν
ὡς
ἑκτῆ
51032	α—ʼ ́ντλησαι
51034	λέγει
51041	οἵ
51043	μαθητᾷ
51046	εἴς
51052	λέγει
51055	ἥ
51057	ἥ
51059	πῶς
51064	ἐμοῦ
51072	συνχρῶνται
51078	εἶπεν
51080	εἶ
51085	θεοῦ
51090	λέγων
σοί
51096	ἄν
51101	ἄν
σοί
51104	ζῶν
λέγει
51107	κυ— ́ριε
51110	ἔχεις
51116	ποθεν
51118	ἔχεις
51122	ζῶν
51126	εἶ
51129	ἡμῶν
51133	ἡμῖν
51140	ἔπιεν
51142	οἵ
υἱοῖ
51146	τα— ́
51152	εἶπεν
51156	πι— ́νων
51161	διψησεῖ
51165	ἄν
πιῇ
51170	οὗ
51176	διψησεῖ
εἴς
51180	ἀλλά
51187	ἐν
51192	εἴς
51194	αἰώνιον
λέγει
51198	ἥ
51200	κυ— ́ριε
51213	λέγει
51218	ἀνδρᾶ
σοῦ
51221	ἔλθε
51224	ἥ
51227	εἶπεν
51229	ἔχω
ἀνδρᾶ
λέγει
51235	κάλω̂ς
51238	ἀνδρᾶ
51240	ἔχω
51243	ἄνδρα—ς
51248	ἔχεις
51251	σοῦ
51254	ἀληθές
51256	λέγει
51258	ἥ
51260	κυ— ́ριε
θεωρώ
51264	εἶ
51266	οἵ
51268	ἡμῶν
ἐν
τῷ
ὄρει
51276	λέγετε
51278	ἐν
51285	δεῖ
λέγει
51298	ἐν
τῷ
ὄρει
51303	ἐν
51305	προσκυνήσετε
τῷ
51309	προσκυνεῖτε
51312	οἰδᾶτε
51314	προσκυνοῦμεν
51316	οἰδᾶμεν
51318	ἥ
51324	ἀλλά
51331	οἵ
51333	προσκυνῆται
προσκυνήσουσιν
τῷ
51337	ἐν
51340	ἀληθεῖαι
51346	ζήτει
51356	ἐν
51359	ἀληθεῖαι
δεῖ
51362	λέγει
51364	ἥ
51366	οἰδᾶ
51377	ἡμῖν
51379	λέγει
51386	λαλῶν
σοί
καί
51392	οἵ
μαθητᾷ
51403	εἶπεν
51406	ἦ
51411	ἀφῆκεν
51414	ὑδριᾶν
51416	ἥ
51420	εἴς
51424	λέγει
51431	εἶπεν
51434	ἅ
51436	μῆτι
51449	ἐν
τῷ
51454	οἵ
μαθητᾷ
51458	φάγε
51461	εἶπεν
51465	ἔχω
51470	οἰδᾶτε
ἔλεγον
51473	οἵ
μαθητᾷ
51482	λέγει
51490	ποιῶ
51492	θελημά
51497	τελειώσω
51503	λέγετε
51512	ι—ʼδοῦ
λέγω
ὑμῖν
ἐπα— ́ρατε
51520	θεα— ́σασθε
51524	λευκᾷ
51534	συνάγει
51536	εἴς
51538	αἰώνιον
51541	σπειρῶν
ὅμου
51547	ἐν
51558	σπειρῶν
51571	ἀλλοῖ
51575	εἴς
51587	εἴς
51591	δι— ́α—
51598	εἶπεν
51601	ἅ
51603	ὡς
51608	οἵ
51619	ἡμέρα—ς
51622	πλείους
51624	δι— ́α—
51631	ἔλεγον
51634	δι— ́α—
51637	λαλιᾶν
51643	οἰδᾶμεν
51656	ἡμέρα—ς
51659	εἴς
51661	Γαλιλαιᾶν
51668	ἐν
51670	ἰδιᾷ
51672	τι— ́μην
51674	ἔχει
51678	εἴς
51680	Γαλιλαιᾶν
51683	οἵ
51689	ἐν
51691	ἐν
51698	εἴς
51704	εἴς
51706	Κανᾶ
51708	Γαλιλαία—ς
51714	καί
ἦν
51718	οὗ
51722	ἐν
51725	ἀκούσα—ς
51732	εἴς
51734	Γαλιλαιᾶν
51741	καταβῇ
51743	ἰασῆται
51750	εἶπεν
51756	ἔα—ν
51761	ἰδῆτε
51765	λέγει
51770	κυ— ́ριε
51777	λέγει
51784	σοῦ
ζῇ
51789	τῷ
51792	εἶπεν
51802	οἵ
δουλοί
51811	ζῇ
51815	ὡρᾶν
51818	ἐν
ᾗ
51827	ὡρᾶν
51829	ἀφῆκεν
51841	ἐν
ᾗ
εἶπεν
51849	σοῦ
ζῇ
51855	ἥ
51858	ὅλη
51871	εἴς
51873	Γαλιλαιᾶν
51876	ἦν
51883	εἴς
51887	ἐν
51894	ἥ
51901	ἐν
51906	ἀσθενούντων
τυφλῶν
χωλῶν
51920	ἐν
51930	ἐμβα— ͂ς
51936	ὑγιῆς
51942	ἦν
51951	ἔχων
ἐν
51957	ἰδῶν
51960	κατακείμενον
51967	ἔχει
λέγει
51971	ὑγιῆς
51976	ἀσθενῶν
κυ— ́ριε
51980	ἔχω
51986	βα— ́λῃ
51988	εἴς
51991	ἐν
51998	ἐμοῦ
52000	λέγει
52005	α—ʼ ͂ρον
52008	σοῦ
52010	περιπατεῖ
52012	εὐθέως
52014	ὑγιῆς
52024	ἦν
52027	ἐν
52030	ἡμέραι
ἔλεγον
52033	οἵ
52035	τῷ
52042	σοί
ἀρᾷ
52056	εἶπεν
α—ʼ ͂ρον
52060	σοῦ
52062	περιπατεῖ
52071	σοί
α—ʼ ͂ρον
52074	περιπατεῖ
52085	ἐξένευσεν
52088	ἐν
τῷ
52097	ἐν
τῷ
ἱερῷ
52101	εἶπεν
52103	ἰδέ
ὑγιῆς
52111	σοί
52118	εἶπεν
52129	δι— ́α—
52132	οἵ
52138	ἐποιεῖ
ἐν
52148	ἕως
52151	ἄγω
52153	δι— ́α—
52159	οἵ
52165	ἔλυ—εν
52168	ἀλλά
52171	ἴδιον
ἔλεγεν
52174	θέον
ἶσον
52177	ποίων
τῷ
52185	ἔλεγεν
52187	ἀμήν
ἀμήν
λέγω
ὑμῖν
52192	δυνατᾷ
52199	ἄν
52205	ποιοῦντα
ἅ
52208	ἄν
52210	ποιῇ
52215	ὁμοίως
ποίει
52220	φιλεῖ
52227	ἅ
52229	ποίει
52233	δειξεῖ
52245	νέκρους
52247	ζωοποίει
52254	ζωοποίει
52259	κρι— ́νει
52261	ἀλλά
52264	πᾶσαν
52266	τῷ
52270	τι—μῶσι
52274	τι—μῶσι
52279	τι—μῶν
52283	τι—μᾷ
52289	ἀμήν
ἀμήν
λέγω
ὑμῖν
52301	τῷ
52304	ἔχει
52306	αἰώνιον
52308	εἴς
52312	ἀλλά
52316	θανάτου
εἴς
52320	ἀμήν
ἀμήν
λέγω
ὑμῖν
52331	οἵ
νεκροί
ἀκούσουσιν
52337	υἱοῦ
52339	θεοῦ
52341	οἵ
52343	ζήσουσιν
52348	ἔχει
52350	ἐν
52354	τῷ
52359	ἐν
52362	ἐξουσιᾶν
52369	ἀνθρωποῦ
52377	ἐν
ᾗ
52380	οἵ
ἐν
52384	ἀκούσουσιν
52390	οἵ
τα— ́
52394	εἴς
52397	οἵ
τα— ́
φαυ— ́λα—
52401	εἴς
52413	κρι— ́νω
52415	ἥ
52417	ἥ
52419	δίκαια
52423	ζητῶ
52425	θελημά
52428	ἀλλά
52430	θελημά
52434	ἔα—ν
52436	μαρτυ— ́ρω
52439	ἥ
52444	ἀληθῆς
52450	ἐμοῦ
52452	οἰδᾶ
52454	ἀληθῆς
52456	ἥ
52459	μαρτυρεῖ
52461	ἐμοῦ
52469	ἀληθεῖαι
52473	πα—ρά
ἀνθρωποῦ
52478	ἀλλά
52480	λέγω
52485	ἦν
52497	ὡρᾶν
ἐν
τῷ
52504	ἔχω
52510	τα— ́
52513	ἅ
52519	τελειώσω
52522	τα— ́
52524	ἅ
ποιῶ
μαρτυρεῖ
52528	ἐμοῦ
52542	ἐμοῦ
52558	ἐν
ὑμῖν
52569	ἐραυνᾶτε
52571	γραφα— ́ς
52574	δοκεῖτε
ἐν
52578	αἰώνιον
52586	ἐμοῦ
52595	ἐχῆτε
δοξᾶν
πα—ρά
52601	ἀλλά
52606	α—ʼγάπην
52608	θεοῦ
52611	ἐν
52615	ἐν
τῷ
52625	ἔα—ν
52628	ἐν
τῷ
52631	τῷ
52635	πῶς
52638	πιστεῦσαι
δοξᾶν
πα—ρά
52645	δοξᾶν
52647	πα—ρά
52649	μονοῦ
θεοῦ
52652	ζητεῖτε
52654	δοκεῖτε
52657	κατηγορησῶ
52667	εἴς
52671	εἶ
52676	ἄν
ἐμοί
52680	ἐμοῦ
52683	εἶ
52686	ἐκείνου
52690	πῶς
52700	περα— ͂ν
52704	Γαλιλαία—ς
52714	τα— ́
52716	ἅ
ἐποιεῖ
52720	ἀσθενούντων
52723	εἴς
52734	ἦν
52739	ἥ
52743	ἐπαρᾶς
52750	θεα—σάμενος
52757	λέγει
52760	ποθεν
52768	ἔλεγεν
52791	λάβῃ
λέγει
52803	πέτρου
52808	ἔχει
52815	ἀλλά
52819	εἴς
52821	εἶπεν
52828	ἦν
52832	ἐν
τῷ
52835	ἀνέπεσαν
52837	οἵ
52841	ὡς
52854	ὁμοίως
52861	ὡς
52864	λέγει
52869	τα— ́
52875	ἀπολῆται
52886	ἀρτῶν
52889	ἅ
52893	οἵ
52895	ἀνθρωποῖ
52900	ἔλεγον
52909	εἴς
52926	εἴς
52931	ὡς
52933	ὀψία—
52936	οἵ
μαθητᾷ
52944	εἴς
52947	περα— ͂ν
52950	εἴς
52953	σκότια
52966	ἀνεμοῦ
52972	ὡς
52974	εἰκόσι
52976	ἦ
52981	περιπατοῦντα
52994	λέγει
52999	φοβεῖσθε
53004	εἴς
53008	εὐθέως
53015	εἴς
53019	ἐπαύριον
53024	περα— ͂ν
53032	ἦν
53034	εἶ
53046	εἴς
53049	ἀλλά
μονοῖ
οἵ
μαθητᾷ
53055	ἀλλά
53069	κυ—ρίου
53081	οἵ
μαθητᾷ
53086	εἴς
τα— ́
53091	εἴς
53099	περα— ͂ν
53102	εἶπον
53105	ποτέ
53113	εἶπεν
ἀμήν
ἀμήν
λέγω
ὑμῖν
ζητεῖτε
53129	ἀρτῶν
53138	ἀλλά
53142	μενουσᾶν
εἴς
53145	αἰώνιον
53150	ἀνθρωποῦ
ὑμῖν
δώσει
53160	εἶπον
53165	ποιῶμεν
53168	τα— ́
53171	θεοῦ
53175	εἶπεν
53182	θεοῦ
53185	εἴς
53189	εἶπον
53201	σοί
53204	οἵ
53206	ἡμῶν
53210	ἐν
53219	οὐρανοῦ
53223	εἶπεν
53228	ἀμήν
ἀμήν
λέγω
ὑμῖν
53235	ὑμῖν
53240	οὐρανοῦ
53245	διδῶσιν
ὑμῖν
53251	οὐρανοῦ
53258	θεοῦ
53264	οὐρανοῦ
53267	δίδους
τῷ
53270	εἶπον
53274	κυ— ́ριε
53277	ἡμῖν
53281	εἶπεν
53297	πεινα— ́σῃ
53301	εἴς
53305	διψησεῖ
53308	εἶπον
ὑμῖν
53317	πᾶν
53319	διδῶσιν
53325	ἡξεῖ
53333	ἐκβα— ́λω
ἐξῶ
53339	οὐρανοῦ
53342	ποιῶ
53344	θελημά
53347	ἀλλά
53349	θελημά
53357	θελημά
53367	ἀπολέσω
53370	ἀλλά
ἀναστήσω
53373	ἐν
53375	ἐσχατῇ
ἡμέραι
53381	θελημά
53393	εἴς
53395	ἔχῃ
53397	αἰώνιον
53399	ἀναστήσω
53402	ἐν
53404	ἐσχατῇ
ἡμέραι
53408	οἵ
53413	εἶπεν
53419	καταβα— ͂ς
53422	οὐρανοῦ
53424	ἔλεγον
53432	οὗ
53434	οἰδᾶμεν
53440	πῶς
53442	λέγει
53446	οὐρανοῦ
53451	εἶπεν
53458	δυνατᾷ
53462	ἔα—ν
53471	ἄγω
ἀναστήσω
53474	ἐν
53476	ἐσχατῇ
ἡμέραι
53480	ἐν
53483	καί
53487	θεοῦ
53490	ἀκούσα—ς
πα—ρά
53505	εἶ
53509	πα—ρά
53511	θεοῦ
53516	ἀμήν
ἀμήν
λέγω
ὑμῖν
53522	ἔχει
53524	αἰώνιον
53531	οἵ
53535	ἐν
53549	οὐρανοῦ
53555	φάγῃ
53564	ζῶν
53568	οὐρανοῦ
καταβα— ͂ς
ἔα—ν
53572	φάγῃ
53576	ἀρτοῦ
ζησεῖ
εἴς
53588	ἥ
53601	οἵ
53604	πῶς
δυνατᾷ
53607	ἡμῖν
53610	σαρκᾶ
53612	εἶπεν
53617	ἀμήν
ἀμήν
λέγω
ὑμῖν
ἔα—ν
53625	σαρκᾶ
53627	υἱοῦ
53629	ἀνθρωποῦ
53638	ἐν
53644	σαρκᾶ
53646	πι— ́νων
53650	ἔχει
53652	αἰώνιον
ἄγω
ἀναστήσω
53657	ἐσχατῇ
ἡμέραι
ἥ
53663	ἀληθῆς
53670	ἀληθῆς
53672	πόσι—ς
53677	σαρκᾶ
53679	πι— ́νων
53683	ἐν
ἐμοί
μένει
ἄγω
ἐν
53693	ζῶν
53695	ἄγω
ζῶ
δι— ́α—
53705	ζησεῖ
53714	οὐρανοῦ
καταβα— ͂ς
53719	οἵ
53728	ζησεῖ
εἴς
53733	εἶπεν
ἐν
53737	ἐν
53753	δυνατᾷ
53760	ἐν
53766	οἵ
μαθητᾷ
53769	εἶπεν
53774	ἔα—ν
53776	θεωρῆτε
53780	ἀνθρωποῦ
53783	ἦν
53790	ζωοποιοῦν
ἥ
53794	ὠφελεῖ
53796	τα— ́
53798	ἅ
53801	ὑμῖν
53811	τῖνες
οἵ
53821	τῖνες
53823	οἵ
53833	ἔλεγεν
Δῖα
53837	ὑμῖν
53840	δυνατᾷ
53844	ἔα—ν
53859	εἴς
τα— ́
ὀπίσω
53866	περϊεπάτουν
εἶπεν
53880	σι—μῶν
53882	κυ— ́ριε
53884	τινα
53889	ἔχεις
53897	εἶ
53899	ἅγιος
53901	θεοῦ
53918	ἔλεγεν
53933	καί
53939	ἐν
53941	Γαλιλαῖαι
53945	ἐν
53952	οἵ
53955	ἦν
53958	ἥ
53962	ἥ
53964	εἶπον
53968	οἵ
53975	εἴς
53980	οἵ
μαθητᾷ
σοῦ
θεωρήσουσιν
τα— ́
53986	σοῦ
ἅ
53992	ἐν
53994	ποίει
53996	ζήτει
53998	ἐν
54001	εἶ
54006	τῷ
54010	οἵ
54014	εἴς
54016	λέγει
54034	ἑτοῖμος
54036	δυνατᾷ
54043	μι—σεῖ
54046	μαρτυ— ́ρω
54050	τα— ́
54053	πονήρα—
54056	ἀνα—βῆτε
εἴς
54063	εἴς
54078	ἐν
54080	Γαλιλαῖαι
ὡς
54084	οἵ
54087	εἴς
54095	φανερώς
ἀλλά
ὡς
ἐν
54100	οἵ
54105	ἐν
54109	ἔλεγον
54117	ἦν
54119	ἐν
54122	οἵ
54124	ἔλεγον
54128	ἀλλοῖ
54130	ἔλεγον
54132	ἀλλά
πλανᾷ
54142	δι— ́α—
54154	εἴς
54156	ἱερόν
54161	οἵ
54164	πῶς
54175	εἶπεν
ἦ
54182	ἀλλά
54186	ἔα—ν
54190	θελημά
54200	θεοῦ
54202	ἦ
54206	λαλῶ
54210	λαλῶν
54212	δοξᾶν
54214	ἰδιᾶν
ζήτει
54218	ζήτων
54220	δοξᾶν
54225	ἀληθῆς
54229	ἐν
54236	ὑμῖν
54243	ποίει
54248	ζητεῖτε
54253	δαιμόνιον
ἔχεις
54257	ζήτει
54262	εἶπεν
54270	δι— ́α—
54274	ὑμῖν
54276	περιτόμην
54288	ἐν
54292	εἶ
περιτόμην
54296	ἐν
54304	ἐμοί
χολᾶτε
54307	ὅλον
54311	ἐν
54314	κρι— ́νετε
54317	ἀλλά
54319	δικαιᾶν
54322	ἔλεγον
54324	τῖνες
54335	ἴδε
54337	λάλει
54341	λεγοῦσιν
54343	ποτέ
54346	οἵ
54353	ἀλλά
54355	οἰδᾶμεν
ποθεν
54365	ποθεν
54367	ἐκράξε—ν
54369	ἐν
τῷ
ἱερῷ
54376	λέγων
54378	οἰδᾶτε
54380	οἰδᾶτε
ποθεν
54397	οἰδᾶτε
54399	οἰδᾶ
54411	πιᾶσαι
54422	ἥ
54431	εἴς
54434	ἔλεγον
54440	πλειονᾶ
54442	ποιησεῖ
54447	οἵ
54457	οἵ
54460	οἵ
54466	εἶπεν
54472	μι—κρόν
54477	ὑπα—γῶ
54495	εἶπον
54497	οἵ
54511	εἴς
54513	διασπορᾶν
54528	εἶπεν
54542	ἐν
54545	ἐσχατῇ
ἡμέραι
54555	ἐκράξε—ν
λέγων
ἔα—ν
54567	εἴς
54570	εἶπεν
ἥ
γραφῆ
ποταμοῖ
54583	εἶπεν
54587	οὗ
54590	οἵ
54592	εἴς
54596	ἦν
54608	λογῶν
54610	ἔλεγον
54616	ἀλλοῖ
ἔλεγον
54622	οἵ
54624	ἔλεγον
54629	Γαλιλαία—ς
54634	ἥ
γραφῆ
εἶπεν
54648	ἦν
54656	ἐν
τῷ
54661	τῖνες
54666	πιᾶσαι
54677	οἵ
54685	εἶπον
54688	Δῖα
54694	οἵ
54700	ὡς
54702	λάλει
54708	οἵ
54720	εἴς
54722	ἦ
54726	ἀλλά
54737	λέγει
54753	ἡμῶν
κρι— ́νει
54757	ἔα—ν
54759	ἀκούσῃ
πρῶτον
54766	ποίει
54776	Γαλιλαία—ς
εἶ
54780	ἴδε
54784	Γαλιλαία—ς
54788	καί
54791	εἴς
54798	εἴς
54802	ἐλαιῶν
ὄρθρου
54807	εἴς
54809	ἱερόν
54818	κάθισας
54821	ἀγοῦσι
54823	οἵ
54826	οἵ
54831	ἐν
54837	ἐν
54839	λεγοῦσιν
54843	ἥ
54848	ἐν
54850	τῷ
54853	ἡμῖν
54861	λεγεῖς
54864	ἔλεγον
54874	κατῶ
54876	τῷ
54879	εἴς
54882	ὡς
54884	ἐπέμενον
54888	εἶπε
54902	κατῶ
54905	εἴς
54908	οἵ
54923	ἕως
54925	ἐσχατῶν
54932	ἥ
54934	ἐν
54943	θεα—σάμενος
54947	εἶπεν
54949	ἦ
54954	οἵ
54956	σοῦ
54960	ἥ
54962	εἶπεν
54965	εἶπε
54973	κατακρι— ́νω
54984	λέγων
54996	περιπατήσῃ
ἐν
54999	σκοτίαι
55001	ἑξεῖ
55006	εἶπον
55009	οἵ
55014	μαρτύρεις
ἥ
55017	σοῦ
55020	ἀληθῆς
55024	εἶπεν
55028	μαρτυ— ́ρω
55031	ἀληθῆς
55033	ἥ
55037	οἰδᾶ
ποθεν
55042	ὑπα—γῶ
55046	οἰδᾶτε
ποθεν
55049	ἦ
55051	ὑπα—γῶ
55055	σαρκᾶ
κρι— ́νετε
55059	κρι— ́νω
55062	ἔα—ν
κρι— ́νω
55066	ἥ
55068	ἥ
55083	ἐν
τῷ
55087	τῷ
55093	ἥ
55095	ἀληθῆς
55104	μαρτυρεῖ
55106	ἐμοῦ
55111	ἔλεγον
55118	σοῦ
55123	οἰδᾶτε
55128	εἶ
55135	ἄν
55138	τα— ́
55141	ἐν
τῷ
55145	ἐν
τῷ
ἱερῷ
55150	ἐπίασεν
55155	ἥ
55158	εἶπεν
55163	ὑπα—γῶ
55168	ἐν
55175	ὑπα—γῶ
55180	ἔλεγον
55182	οἵ
55184	μήτι
55188	λέγει
55191	ὑπα—γῶ
55197	ἔλεγεν
55202	κατῶ
55207	ἄνω
55222	εἶπον
55224	ὑμῖν
55227	ἐν
55231	ἔα—ν
55239	ἐν
55243	ἔλεγον
55248	εἶ
εἶπεν
55258	λαλῶ
ὑμῖν
55261	ἔχω
55271	ἀληθῆς
55273	ἄγω
ἅ
55279	λαλῶ
εἴς
55289	ἔλεγεν
εἶπεν
55299	ἀνθρωποῦ
55308	ποιῶ
55310	ἀλλά
55317	λαλῶ
55323	ἐμοῦ
55326	ἀφῆκεν
55331	τα— ́
ἀρεστά
55334	ποιῶ
55341	εἴς
55343	ἔλεγεν
55352	ἔα—ν
55355	ἐν
τῷ
55358	τῷ
55361	μαθητᾷ
55367	ἀληθειᾶν
55369	ἥ
ἀληθεία—
ἐλευθερωσεῖ
55383	πῶς
55385	λεγεῖς
55387	ἐλευθεροί
55393	ἀμήν
ἀμήν
λέγω
ὑμῖν
55400	ποίων
55411	μένει
ἐν
55415	εἴς
55420	μένει
εἴς
55424	ἔα—ν
55429	ἐλευθερωσῇ
55431	ἐλευθεροί
ἔσεσθε
οἰδᾶ
55438	ἀλλά
ζητεῖτε
55448	χώρει
ἐν
ὑμῖν
ἅ
55454	πα—ρά
τῷ
55457	λαλῶ
55461	ἅ
55463	πα—ρά
55466	ποιεῖτε
55473	ἡμῶν
55476	λέγει
55480	εἶ
55485	τα— ́
55489	ποιεῖτε
55492	ζητεῖτε
55498	ἀληθειᾶν
ὑμῖν
55503	πα—ρά
55505	θεοῦ
55511	ποιεῖτε
τα— ́
55524	ἑνά
55528	θέον
εἶπεν
55533	εἶ
55538	ἦν
55540	ἄν
55546	θεοῦ
55549	ἥκω
55559	δι— ́α—
55562	λαλιᾶν
55580	διαβολοῦ
55584	ἐπιθυμια— ͂ς
55592	ἦν
55596	ἐν
55598	ἀληθεῖαι
55604	ἀληθεία—
ἐν
55608	λαλῇ
55613	ἰ—δίων
λάλει
55626	ἀληθειᾶν
λέγω
55634	ἐλέγχει
55638	εἶ
ἀληθειᾶν
λέγω
δι— ́α—
55651	θεοῦ
τα— ́
55655	θεοῦ
55657	δι— ́α—
55661	ἀκούετε
55665	θεοῦ
55669	οἵ
55675	καλῶς
λέγομεν
55680	εἶ
55683	δαιμόνιον
ἔχεις
55688	δαιμόνιον
55690	ἔχω
ἀλλά
τι—μῶ
55698	ἀτι—μάζετε
55703	ζητῶ
55705	δοξᾶν
55709	ζήτων
55711	κρι̂νῶν
ἀμήν
ἀμήν
λέγω
ὑμῖν
ἔα—ν
55721	τηρησῇ
55725	θεωρησῇ
εἴς
55731	οἵ
55736	δαιμόνιον
ἔχεις
55741	οἵ
προφῆται
55745	λεγεῖς
ἔα—ν
55751	τηρησῇ
55755	θανάτου
εἴς
55762	εἶ
55765	ἡμῶν
55770	οἵ
προφῆται
55773	τινα
55778	ἔα—ν
55780	δοξάσω
55782	ἥ
δόξα
55796	λέγετε
55799	ἡμῶν
55807	οἰδᾶ
55810	εἴπω
55813	οἰδᾶ
55816	ὅμοιος
ὑμῖν
55819	ἀλλά
οἰδᾶ
55826	τηρώ
55833	ἰδῇ
55835	ἡμερᾶν
55844	οἵ
55851	ἔχεις
55855	εἶπεν
55858	ἀμήν
ἀμήν
λέγω
ὑμῖν
55867	ἤρα—ν
55869	λιθοῦς
55881	ἱεροῦ
καί
παραγῶν
55892	οἵ
μαθητᾷ
55900	ἦ
οἵ
γονεῖς
55913	οἵ
γονεῖς
55919	τα— ́
55922	θεοῦ
ἐν
55925	ἡμᾶς
δεῖ
55928	τα— ́
55933	ἕως
ἡμέρα—
55940	δυνατᾷ
55943	ἐν
τῷ
55954	χαμᾷ
55970	εἶπεν
55973	νίψαι
εἴς
55985	ἐνι— ́ψατο
55989	οἵ
55993	οἵ
55999	προσαίτης
ἦν
ἔλεγον
56009	ἀλλοῖ
ἔλεγον
56014	ἀλλοῖ
ἔλεγον
56017	ἀλλά
ὅμοιος
56022	ἔλεγεν
56026	ἔλεγον
56029	πῶς
56032	σοῦ
οἵ
56050	εἶπεν
56054	εἴς
56058	νίψαι
56070	λέγει
56072	οἰδᾶ
ἀγοῦσιν
56079	ποτέ
56081	ἦν
56084	ἐν
ᾗ
ἡμέραι
56102	οἵ
56104	πῶς
56108	εἶπεν
56117	ἐνι—ψάμην
56120	ἔλεγον
56125	τῖνες
56129	πα—ρά
θεοῦ
56137	τήρει
ἀλλοῖ
ἔλεγον
πῶς
δυνατᾷ
56149	ἦν
ἐν
56152	λεγοῦσιν
56154	τῷ
56159	λεγεῖς
56164	σοῦ
56169	εἶπεν
56176	οἵ
56181	ἦν
56185	ἕως
56189	γονεῖς
56204	λέγετε
56208	πῶς
56210	βλέπει
56214	οἵ
γονεῖς
56219	οἰδᾶμεν
56225	ἡμῶν
56230	πῶς
56233	βλέπει
56235	οἰδᾶμεν
ἦ
56244	οἰδᾶμεν
56248	ἔχει
56252	λαλησεῖ
56255	οἵ
γονεῖς
56265	οἵ
56268	ἔα—ν
56271	ὁμολογησῇ
χριστόν
56275	δι— ́α—
56277	οἵ
γονεῖς
56283	ἔχει
56285	ἐπερωτήσατε
56291	δευτέρου
56293	ἦν
56299	δοξᾶν
τῷ
56303	οἰδᾶμεν
56313	εἶ
56317	οἰδᾶ
56319	οἰδᾶ
56330	σοί
πῶς
56333	σοῦ
56338	εἶπον
ὑμῖν
56353	μαθητᾷ
56362	εἶ
ἐκείνου
56369	μαθητᾷ
56371	οἰδᾶμεν
56380	οἰδᾶμεν
ποθεν
56387	εἶπεν
56389	ἐν
56398	οἰδᾶτε
ποθεν
56406	οἰδᾶμεν
56414	ἔα—ν
56416	θεοσεβῆς
56420	θελημά
56422	ποιῇ
56434	τυφλοῦ
56436	εἶ
56438	ἦν
56440	πα—ρά
θεοῦ
56450	ἐν
56458	ἡμᾶς
56462	ἐξῶ
56468	ἐξῶ
56472	εἶπεν
56475	εἴς
56479	ἀνθρωποῦ
56483	εἶπεν
καί
56487	κυ— ́ριε
56489	πιστεύσω
εἴς
56492	εἶπεν
56496	καί
56501	λαλῶν
56503	σοῦ
56510	κυ— ́ριε
56515	εἶπεν
56518	εἴς
56521	εἴς
56527	οἵ
56532	οἵ
56534	τυφλοῖ
56541	οἵ
56551	τυφλοῖ
56553	εἶπεν
56557	εἶ
τυφλοῖ
ἦτε
56561	ἄν
56566	λέγετε
56569	ἥ
ἁμαρτία—
56572	μένει
ἀμήν
ἀμήν
λέγω
ὑμῖν
56580	δι— ́α—
56583	εἴς
56587	προβατών
ἀλλά
56599	δι— ́α—
56605	προβατών
56609	ἀνοιγέϊ
56611	τα— ́
56618	τα— ́
ἰδία—
56621	φώνει
56625	ἐξα—γεῖ
56628	τα— ́
ἰδία—
56631	ἐκβα— ́λῃ
56636	τα— ́
56639	ἀκολουθεῖ
56641	οἰδᾶσιν
56649	ἀκολουθήσουσιν
ἀλλά
56656	οἰδᾶσιν
56658	ἀλλοτριῶν
56663	παροιμιᾶν
εἶπεν
56672	τινα
ἦν
ἅ
56677	εἶπεν
56682	ἀμήν
ἀμήν
λέγω
ὑμῖν
56689	ἥ
56692	προβατών
56697	ἐμοῦ
56701	λῃστᾷ
56706	τα— ́
56710	ἥ
56713	ἐμοῦ
ἔα—ν
56724	εὑρησεῖ
56729	εἶ
56732	κλέψῃ
56734	θυ— ́σῃ
56736	ἀπολέσῃ
56756	ψυ— ́χην
56758	τιθῆσιν
56761	προβατών
56768	οὗ
56771	τα— ́
56773	ἰδία—
θεώρει
56779	ἀφιῆσιν
τα— ́
56796	μέλει
56800	προβατών
56809	τα— ́
56814	τα— ́
56821	ἄγω
56827	ψυ— ́χην
56832	προβατών
56834	ἀλλά
56836	ἔχω
ἅ
56842	αὐλῆς
56845	δεῖ
56852	ἀκούσουσιν
56859	δι— ́α—
56864	ἀγαπᾷ
56869	ψυ— ́χην
56879	ἐμοῦ
56886	ἐξουσιᾶν
ἔχω
θειναί
56891	ἐξουσιᾶν
ἔχω
56900	πα—ρά
56907	ἐν
56910	δι— ́α—
56914	ἔλεγον
56919	δαιμόνιον
ἔχει
56925	ἀκούετε
ἀλλοῖ
ἔλεγον
56929	τα— ́
56935	δαιμόνιον
δυνατᾷ
τυφλῶν
56939	ἀνοῖξαι
56942	τα— ́
56944	ἐν
56947	χειμῶν
ἦν
56953	ἐν
τῷ
ἱερῷ
ἐν
56964	οἵ
56967	ἔλεγον
56969	ἕως
ποτέ
56972	ψυ— ́χην
ἡμῶν
56975	εἶ
56977	εἶ
56980	εἶπον
ἡμῖν
56987	εἶπον
ὑμῖν
56992	τα— ́
56994	ἅ
56996	ποιῶ
ἐν
τῷ
57004	μαρτυρεῖ
57006	ἐμοῦ
ἀλλά
57016	προβατών
57018	ἐμῶν
τα— ́
57021	τα— ́
57027	ἄγω
57033	ἄγω
57037	αἰώνιον
57041	ἀπολῶνται
εἴς
57047	ἁρπασεῖ
57065	δυνατᾷ
57080	λιθοῦς
οἵ
57090	Πόλλα
57093	ὑμῖν
καλά
57098	δι— ́α—
ποίον
57106	οἵ
57109	καλοῦ
57114	ἀλλά
57124	θέον
57132	ἐν
τῷ
57141	εἶ
57143	εἶπεν
57150	θεοῦ
57154	δυνατᾷ
57156	ἥ
γραφῆ
57164	εἴς
57168	λέγετε
57172	εἶπον
57175	θεοῦ
57177	εἶ
57179	ποιῶ
τα— ́
57188	εἶ
57190	ποιῶ
57192	ἐμοί
57199	γνωτέ
57203	ἐν
ἐμοί
57207	ἄγω
ἐν
τῷ
57215	πιᾶσαι
57222	καί
57225	περα— ͂ν
57228	εἴς
57232	ἦν
57235	πρῶτον
57246	ἔλεγον
57256	εἶπεν
57260	ἀληθῆ
ἦν
57265	εἴς
57268	ἦν
57271	ἀσθενῶν
57278	μαριᾶς
57284	ἦν
57287	ἥ
57290	κυ— ́ριον
57293	ἐκμαξα— ́σα—
57311	λεγούσα—|
κυ— ́ριε
ἴδε
57316	ἀσθενεῖ
ἀκούσα—ς
57321	εἶπεν
57323	ἥ
57332	δοξῆς
57334	θεοῦ
57340	θεοῦ
57356	ὡς
57360	ἀσθενεῖ
57364	ἐν
57366	ἦν
57369	ἡμέρα—ς
57373	λέγει
57376	ἀγῶμεν
εἴς
57381	λεγοῦσιν
57383	οἵ
μαθητᾷ
57389	λιθᾶσαι
οἵ
57394	ὑπαγεῖς
57403	ἡμέρα—ς
ἔα—ν
57406	περιπατῇ
ἐν
57409	ἡμέραι
57418	βλέπει
ἔα—ν
57422	περιπατῇ
ἐν
57432	ἐν
57435	εἶπεν
57439	λέγει
57444	ἡμῶν
57446	ἀλλά
57449	ἐξυπνίσω
57453	οἵ
μαθητᾷ
57456	κυ— ́ριε
εἶ
57466	θανάτου
57476	ὑπνοῦ
λέγει
57480	εἶπεν
57497	ἀλλά
ἀγῶμεν
57501	εἶπεν
57503	θωμα— ͂ς
57509	ἀγῶμεν
57520	εὗρεν
57524	ἡμέρα—ς
57526	ἐν
τῷ
57529	ἦν
57535	ὡς
57537	σταδίων
57556	ἥ
57559	ὡς
57568	ἐν
τῷ
57572	εἶπεν
57574	ἥ
57578	κυ— ́ριε
εἶ
57583	ἄν
57590	οἰδᾶ
57593	ἄν
αἰτησῇ
57596	θέον
δώσει
σοί
57601	λέγει
57608	σοῦ
λέγει
57611	ἥ
57613	οἰδᾶ
57616	ἐν
57618	ἀναστασεῖ
ἐν
57621	ἐσχατῇ
ἡμέραι
εἶπεν
57629	ἥ
57632	ἥ
57636	εἴς
57644	ζῶν
57647	εἴς
57652	εἴς
57657	λέγει
57659	νᾷ
κυ— ́ριε
57665	εἶ
57671	θεοῦ
57673	εἴς
57693	φώνει
57697	ὡς
57710	εἴς
57714	ἦν
57716	ἐν
τῷ
57722	ἥ
57724	οἵ
57727	οἵ
57731	ἐν
57735	παραμυ—θούμενοι
57749	ὑπαγεῖ
εἴς
57754	κλαύσῃ
57756	ἥ
57759	ὡς
57762	ἦν
57764	ἰδούσα—
57766	ἐπεσέν
57771	λεγούσα—
57773	κυ— ́ριε
εἶ
57778	ἄν
57785	ὡς
57788	κλαιουσᾶν
57796	τῷ
57802	εἶπεν
57806	λεγοῦσιν
57808	κυ— ́ριε
57811	ἴδε
57815	ἔλεγον
57817	οἵ
57819	ἰδέ
πῶς
57823	τῖνες
57832	ἀνοίξα—ς
57836	τυφλοῦ
57846	ἐμβριμώμενος
ἐν
57850	εἴς
57853	ἦν
57861	λέγει
57864	ἀ— ́ρατε
57867	λέγει
57869	ἥ
57874	κυ— ́ριε
57880	λέγει
57885	εἶπον
σοί
57888	ἔα—ν
57890	ὄψηι
57892	δοξᾶν
57894	θεοῦ
ἤρα—ν
57905	ἄνω
57907	εἶπεν
57909	εὐχαριστῶ
σοί
57921	ἀλλά
δι— ́α—
57927	εἶπον
57937	φωνῇ
57942	ἐξῶ
57954	ἥ
57959	λέγει
57974	οἵ
57980	θεα—σάμενοι
57984	εἴς
57986	τῖνες
57997	ἅ
58002	οἵ
58005	οἵ
58009	ἔλεγον
58011	ποιοῦμεν
58017	ποίει
58019	ἔα—ν
58024	πιστεύσουσιν
εἴς
58029	οἵ
58032	ἀροῦσιν
ἡμῶν
58049	ἐνιαυτοῦ
ἐκείνου
εἶπεν
58055	οἰδᾶτε
58061	ὑμῖν
58071	ὅλον
58074	ἀπολῆται
58080	εἶπεν
ἀλλά
58085	ἐνιαυτοῦ
ἐκείνου
58104	τα— ́
58107	θεοῦ
τα— ́
58111	εἴς
58117	ἡμέρα—ς
58128	ἐν
58131	ἀλλά
58134	εἴς
58136	χωρᾶν
58139	ἐρήμου
εἴς
58144	ἀκεῖ
58149	ἦν
58159	εἴς
58175	ἔλεγον
58178	ἐν
τῷ
ἱερῷ
58183	δόκει
ὑμῖν
58189	εἴς
58194	οἵ
58197	οἵ
58201	ἔα—ν
58206	μηνυ—σῇ
58215	ἡμερῶν
58219	εἴς
58222	ἦν
58225	ἤγειρεν
58227	νεκρῶν
58229	ἐποίησαν
58235	ἥ
58237	διηκονεῖ
58242	ἦν
58245	ἀνακειμένων
58248	ἥ
58253	μυ— ́ρου
58270	ἥ
58278	μυ— ́ρου
λέγει
58292	Δῖα
58296	μῦρον
58304	εἶπεν
58317	ἦν
58321	ἔχων
τα— ́
58325	εἶπεν
58332	εἴς
58334	ἡμερᾶν
58338	τηρησῇ
58366	δι— ́α—
58377	ἤγειρεν
58379	νεκρῶν
58382	οἵ
58398	εἴς
58402	ἐπαύριον
58408	εἴς
58415	εἴς
58418	τα— ́
βαιά
58421	φοι—νικῶν
58424	εἴς
ὑπαντῆσιν
58433	ἐν
58435	κυ—ρίου
58455	σίων
ι—ʼδοῦ
58459	σοῦ
58469	οἵ
μαθητᾷ
58472	πρῶτον
58481	ἦν
58487	ἐποίησαν
58505	ἤγειρεν
58508	νεκρῶν
δι— ́α—
58523	οἵ
58529	θεωρεῖτε
58532	ὠφελεῖτε
58534	ἴδε
58537	ὀπίσω
58543	τῖνες
58549	ἐν
58556	τῷ
58560	Γαλιλαία—ς
58565	κυ— ́ριε
58574	λέγει
τῷ
58582	λεγοῦσιν
τῷ
58590	λέγων
58592	ἥ
58599	ἀνθρωποῦ
ἀμήν
ἀμήν
λέγω
ὑμῖν
ἔα—ν
58609	σιτοῦ
58611	εἴς
58617	μένει
ἔα—ν
58625	φι—λῶν
58627	ψυ— ́χην
58629	ἀπολλύει
58635	ψυ— ́χην
58637	ἐν
τῷ
58641	εἴς
58643	αἰώνιον
φυλαξεῖ
58646	ἔα—ν
ἐμοί
58649	διακονῇ
ἐμοί
58663	ἔα—ν
58665	ἐμοί
διακονῇ
τι—μησεῖ
58672	ἥ
ψυ—χή
58678	εἴπω
58686	ἀλλά
δι— ́α—
58690	εἴς
58692	ὡρᾶν
58696	σοῦ
58704	οὐρανοῦ
καί
58709	δοξάσω
58716	ἀκούσα—ς
ἔλεγεν
βρόντην
58720	ἀλλοῖ
ἔλεγον
58728	εἶπεν
58732	ἥ
58736	ἀλλά
58747	ἀρχῶν
58752	ἐξῶ
ἄγω
ἔα—ν
58765	ἔλεγεν
58784	μένει
εἴς
58789	πῶς
λεγεῖς
58793	δεῖ
58798	ἀνθρωποῦ
58805	ἀνθρωποῦ
εἶπεν
58812	μι—κρόν
58816	ἐν
ὑμῖν
58819	περιπατεῖτε
ὡς
58826	σκότια
58828	καταλάβῃ
58832	ἐν
58834	σκοτίαι
58838	ὑπαγεῖ
ὡς
58844	εἴς
58848	υἱοῖ
58868	εἴς
58878	εἶπεν
κυ— ́ριε
58884	ἡμῶν
58887	βραχίων
κυ—ρίου
58891	δι— ́α—
58898	εἶπεν
58908	καρδιᾶν
58917	καρδιᾷ
58921	ἰάσομαι
58924	εἶπεν
58929	δοξᾶν
58935	ὅμως
58943	εἴς
58945	ἀλλά
δι— ́α—
58958	δοξᾶν
58964	δοξᾶν
58966	θεοῦ
58969	ἐκράξε—ν
58971	εἶπεν
58974	εἴς
58978	εἴς
58980	ἀλλά
εἴς
58989	θεώρει
58995	εἴς
59003	εἴς
59005	ἐν
59007	σκοτίαι
59011	ἔα—ν
59014	ἀκούσῃ
59019	φυλαξῇ
59022	κρι— ́νω
59028	κρι— ́νω
59033	σώσω
59042	τα— ́
59045	ἔχει
59054	κρι̂νεῖ
59056	ἐν
59058	ἐσχατῇ
ἡμέραι
59076	εἴπω
59079	λαλήσω
59081	οἰδᾶ
59083	ἥ
59089	ἅ
59092	λαλῶ
59099	λαλῶ
59112	ἥ
59115	μεταβῇ
59127	ἐν
τῷ
59130	εἴς
59135	δειπνοῦ
59138	διαβολοῦ
59141	εἴς
59143	καρδιᾶν
59157	εἴς
59163	θεοῦ
59168	θέον
ὑπαγεῖ
59173	δειπνοῦ
59175	τιθῆσιν
τα— ́
59184	βάλλει
59186	εἴς
59198	τῷ
59201	ἦν
59208	λέγει
59210	κυ— ́ριε
59219	εἶπεν
59223	ποιῶ
59232	λέγει
59241	εἴς
59247	ἔα—ν
59249	νι— ́ψω
59252	ἔχεις
59255	ἐμοῦ
λέγει
59258	σι—μῶν
59260	κυ— ́ριε
59266	ἀλλά
59273	λέγει
59279	ἔχει
59281	εἶ
59302	δι— ́α—
59304	εἶπεν
59312	ἔνι—ψεν
59318	τα— ́
59322	ἀνέπεσεν
59324	εἶπεν
59329	ὑμῖν
59331	φωνεῖτε
59337	κυ— ́ριος
59339	καλῶς
λέγετε
59343	εἶ
59346	ἔνι—ψα
59351	κυ— ́ριος
59357	ὀφείλετε
59365	ὑμῖν
59370	ὑμῖν
59373	ποιῆτε
ἀμήν
ἀμήν
λέγω
ὑμῖν
59383	κυριοῦ
59391	εἶ
59393	οἰδᾶτε
59396	ἔα—ν
ποιῆτε
59403	λέγω
59405	οἰδᾶ
59410	ἥ
γραφῆ
59422	πτερνᾶν
59426	λέγω
ὑμῖν
59438	ἀμήν
ἀμήν
λέγω
ὑμῖν
59444	ἄν
τινα
πέμψω
59461	τῷ
59466	εἶπεν
ἀμήν
ἀμήν
λέγω
ὑμῖν
59475	παραδώσει
59478	εἴς
59480	οἵ
μαθητᾷ
ἀπορούμενοι
59485	λέγει
ἦν
59493	ἐν
τῷ
59505	σι—μῶν
59508	λέγει
59510	εἶπε
59514	οὗ
λέγει
ἀναπεσών
59524	λέγει
59526	κυ— ́ριε
59537	βάψω
59549	διδῶσιν
59559	εἴς
59563	λέγει
59576	ἀνακειμένων
59579	εἶπεν
59581	τῖνες
59583	ἐδόκουν
ἔπεϊ
59590	λέγει
59597	εἴς
59600	ἦ
59613	ἦν
59619	λέγει
59626	ἀνθρωποῦ
59631	ἐν
59633	εἶ
59637	ἐν
59642	δοξασεῖ
59644	ἐν
59648	δοξασεῖ
59652	μι—κρόν
59660	εἶπον
59666	ὑπα—γῶ
59672	ὑμῖν
λέγω
59678	ὑμῖν
59680	ἀγαπᾶτε
59688	ἀγαπᾶτε
59690	ἐν
59695	ἐμοί
μαθητᾷ
59698	ἔα—ν
α—ʼγάπην
ἐχῆτε
ἐν
59703	λέγει
59705	σι—μῶν
59707	κυ— ́ριε
59709	ὑπαγεῖς
59713	ὑπα—γῶ
59718	α—ʼκολούθησαι
ἀκολουθήσεις
59722	λέγει
59725	κυ— ́ριε
δι— ́α—
59730	σοί
α—ʼκολούθησαι
59734	ψυ— ́χην
59737	σοῦ
59742	ψυ— ́χην
σοῦ
59745	ἐμοῦ
59747	ἀμήν
ἀμήν
λέγω
σοί
59754	φωνησῇ
ἕως
οὗ
ἀρνησῇ
59763	ἥ
καρδία—
59766	εἴς
59768	θέον
59770	εἴς
59773	ἐν
59779	μονᾷ
59782	εἶ
59785	εἶπον
ἄν
ὑμῖν
59790	ἑτοιμᾶσαι
59792	ὑμῖν
59794	ἔα—ν
59797	ἑτοιμάσω
59799	ὑμῖν
59813	ἦτε
59817	ὑπα—γῶ
οἰδᾶτε
59821	λέγει
59823	θωμα— ͂ς
κυ— ́ριε
59826	οἰδᾶμεν
59828	ὑπαγεῖς
πῶς
οἰδᾶμεν
59833	λέγει
59838	ἥ
59841	ἥ
ἀληθεία—
59844	ἥ
59851	εἶ
59854	ἐμοῦ
εἶ
59862	ἄν
59870	λέγει
59873	κυ— ́ριε
59875	ἡμῖν
59879	ἀρκεῖ
ἡμῖν
λέγει
59901	πῶς
59903	λεγεῖς
59905	ἡμῖν
59912	ἐν
τῷ
59918	ἐν
ἐμοί
59921	τα— ́
59923	ἅ
59925	λέγω
ὑμῖν
59930	λαλῶ
59934	ἐν
ἐμοί
59937	ποίει
τα— ́
59945	ἐν
τῷ
59951	ἐν
ἐμοί
εἶ
59956	δι— ́α—
τα— ́
59961	ἀμήν
ἀμήν
λέγω
ὑμῖν
59967	εἴς
59969	τα— ́
59971	ἅ
59973	ποιῶ
59975	ποιησεῖ
59979	ποιησεῖ
59989	ἄν
59991	ἐν
τῷ
59996	ποιήσω
60001	ἐν
τῷ
60004	ἔα—ν
60008	ἐν
τῷ
60013	ποιήσω
ἔα—ν
ἀγαπᾶτε
60022	ἄγω
ἐρωτήσω
60028	παρακλῆτον
δώσει
ὑμῖν
60035	εἴς
60041	ἀληθεία—ς
60046	δυνατᾷ
60050	θεώρει
60059	ὑμῖν
μένει
60062	ἐν
ὑμῖν
60066	ἀφήσω
60073	μι—κρόν
60079	θεώρει
60082	θεωρεῖτε
60086	ζῶ
60090	ἐν
60093	ἡμέραι
60098	ἐν
τῷ
60104	ἐν
ἐμοί
ἄγω
ἐν
ὑμῖν
60110	ἔχων
60120	ἀγαπῶν
60124	ἀγαπῶν
60131	ἄγω
ἀγαπήσω
60135	ἐμφανίσω
60138	λέγει
60144	κυ— ́ριε
60149	ἡμῖν
60155	τῷ
60160	εἶπεν
60162	ἔα—ν
60164	ἀγαπᾷ
60169	τηρησεῖ
60174	ἀγαπησεῖ
60187	ἀγαπῶν
60193	τήρει
60198	ἀκούετε
60202	ἀλλά
60209	ὑμῖν
60211	ὑμῖν
60221	πεμψεῖ
60224	ἐν
τῷ
60230	διδαξεῖ
60233	ὑπομνησεῖ
60236	ἅ
εἶπον
ὑμῖν
60242	ὑμῖν
60247	ὑμῖν
60252	διδῶσιν
60255	ὑμῖν
60259	ἥ
καρδία—
60266	εἶπον
ὑμῖν
ὑπα—γῶ
60273	εἶ
60277	ἄν
60292	ὑμῖν
60301	λαλήσω
60309	ἀρχῶν
60311	ἐν
ἐμοί
60314	ἔχει
60322	ἀγαπῶ
60332	ποιῶ
60334	ἀγῶμεν
60338	ἥ
60340	ἥ
60351	ἐν
ἐμοί
60354	φέρον
60362	φέρον
καθαιρεῖ
60367	πλειονᾶ
60373	δι— ́α—
60378	ὑμῖν
60380	ἐν
ἐμοί
ἄγω
ἐν
ὑμῖν
60389	δυνατᾷ
60394	ἔα—ν
60396	μενῇ
ἐν
60403	ἔα—ν
60405	ἐν
ἐμοί
60410	ἥ
60413	τα— ́
60417	ἐν
ἐμοί
ἄγω
ἐν
60428	ἐμοῦ
60433	ἔα—ν
60436	μενῇ
ἐν
ἐμοί
60440	ἐξῶ
ὡς
60447	συνάγουσιν
60450	εἴς
60456	ἔα—ν
60458	ἐν
ἐμοί
60461	τα— ́
60464	ἐν
ὑμῖν
60468	ἔα—ν
60473	ὑμῖν
ἐν
60486	ἐμοί
μαθητᾷ
60493	ἄγω
60497	ἐν
60499	ἀγαπῇ
60501	ἐμῇ
ἔα—ν
60508	ἐν
60510	ἀγαπῇ
60523	ἐν
60525	ἀγαπῇ
60528	ὑμῖν
60530	ἥ
60532	ἥ
60534	ἐν
ὑμῖν
60538	ἥ
60544	ἥ
60546	ἥ
60549	ἀγαπᾶτε
60556	α—ʼγάπην
60558	ἔχει
60562	ψυ— ́χην
60564	θῇ
60567	φι—λῶν
60570	φιλοί
60573	ἔα—ν
ποιῆτε
60578	ὑμῖν
60580	λέγω
60582	δούλους
60589	ποίει
60592	κυ— ́ριος
60596	φίλους
60599	ἅ
60601	πα—ρά
60606	ὑμῖν
60620	ὑπα— ́γητε
60628	μενῇ
60632	ἄν
60636	ἐν
τῷ
60641	ὑμῖν
60644	ὑμῖν
60646	ἀγαπᾶτε
60648	εἶ
60652	μι—σεῖ
60656	πρῶτον
60659	εἶ
60663	ἦτε
60666	ἄν
60668	ἴδιον
60684	δι— ́α—
60686	μι—σεῖ
60692	λόγου
οὗ
60695	εἶπον
ὑμῖν
60702	κυριοῦ
60704	εἶ
60709	διώξουσιν
εἶ
60718	τηρήσουσιν
ἀλλά
60722	ποιήσουσιν
εἴς
60725	δι— ́α—
60731	οἰδᾶσιν
60735	εἶ
60746	πρόφασιν
60760	μι—σεῖ
εἶ
τα— ́
60766	ἐν
60768	ἅ
60793	ἐν
τῷ
60808	πέμψω
ὑμῖν
πα—ρά
60816	ἀληθεία—ς
60818	πα—ρά
60823	μαρτυρήσει
60825	ἐμοῦ
60829	μαρτυρεῖτε
60834	ἐμοῦ
60838	ὑμῖν
60843	ποιήσουσιν
60853	δοξῇ
60856	τῷ
60860	ποιήσουσιν
60868	ἀλλά
60871	ὑμῖν
60875	ἥ
60882	εἶπον
ὑμῖν
60886	ὑμῖν
60890	εἶπον
60897	ὑπα—γῶ
60906	ἐρωτᾷ
60909	ὑπαγεῖς
60914	ὑμῖν
ἥ
60920	καρδιᾶν
60924	ἀληθειᾶν
λέγω
ὑμῖν
60928	ὑμῖν
60932	ἔα—ν
60943	ἔα—ν
60946	πέμψω
60953	ἐλεγξεῖ
60970	εἴς
60979	ὑπα—γῶ
60982	θεωρεῖτε
60989	ἀρχῶν
60996	ἔχω
ὑμῖν
61011	ἀληθεία—ς
ὁδηγησεῖ
61014	εἴς
61016	ἀληθειᾶν
πᾶσαν
61020	λαλησεῖ
61026	λαλησεῖ
61028	τα— ́
61031	ὑμῖν
61034	δοξασεῖ
61038	ἐμοῦ
61042	ὑμῖν
61045	ἔχει
61050	δι— ́α—
61052	εἶπον
61056	ἐμοῦ
61060	ὑμῖν
μι—κρόν
61064	θεωρεῖτε
61068	μι—κρόν
61084	λέγει
ἡμῖν
μι—κρόν
61089	θεωρεῖτε
61093	μι—κρόν
61099	ὑπα—γῶ
61103	ἔλεγον
61109	λέγει
61111	μι—κρόν
61113	οἰδᾶμεν
61115	λάλει
61121	ἐρωτᾶν
61123	εἶπεν
61127	ζητεῖτε
61131	εἶπον
μι—κρόν
61135	θεωρεῖτε
61139	μι—κρόν
61143	ἀμήν
ἀμήν
λέγω
ὑμῖν
61159	ἥ
61162	εἴς
61165	ἥ
61170	ἔχει
61173	ἥ
61178	γεννησῇ
61185	δι— ́α—
61191	εἴς
61208	ἥ
καρδία—
61219	ἐν
61222	ἡμέραι
61227	ἀμήν
ἀμήν
λέγω
ὑμῖν
ἄν
61236	δώσει
ὑμῖν
ἐν
τῷ
61242	ἕως
61247	ἐν
τῷ
61251	αἰτεῖτε
61255	ἥ
61261	ἐν
61264	ὑμῖν
61269	ἐν
61271	λαλήσω
ὑμῖν
ἀλλά
61278	ἀπαγγελῶ
ὑμῖν
ἐν
61283	ἡμέραι
ἐν
τῷ
61291	λέγω
ὑμῖν
61295	ἐρωτήσω
61304	φιλεῖ
61314	πα—ρά
61316	θεοῦ
61324	εἴς
61336	λεγοῦσιν
οἵ
μαθητᾷ
61340	ἰδέ
61342	ἐν
61346	παροιμιᾶν
οὐδεμιᾶν
λεγεῖς
61350	οἰδᾶμεν
61357	ἔχεις
61361	ἐρωτᾷ
ἐν
61367	θεοῦ
61374	ι—ʼδοῦ
61382	εἴς
τα— ́
ἰδία—
ἀμέ
61396	ἐμοῦ
61400	ὑμῖν
61402	ἐν
ἐμοί
61405	ἐχῆτε
ἐν
τῷ
61411	ἀλλά
θαρσεῖτε
61421	ἐπαρᾶς
61425	εἴς
61428	εἶπεν
61431	ἥ
61434	σοῦ
61440	δοξασῇ
61445	ἐξουσιᾶν
61456	αἰώνιον
61460	ἥ
61469	θέον
61474	χριστόν
61488	ποιήσω
61495	πα—ρά
61498	δοξῇ
ᾗ
61506	πα—ρά
σοί
61509	σοῦ
61520	σοί
61522	ἀμοί
61528	σοῦ
61537	πα—ρά
σοῦ
61541	τα— ́
61543	ἅ
61555	πα—ρά
σοῦ
61567	ἐρωτῶ
61572	ἐρωτῶ
ἀλλά
61579	σοί
61582	τα— ́
61585	σα— ́
61588	τα— ́
σα— ́
61593	ἐν
61598	ἐν
τῷ
61603	ἐν
τῷ
61607	ἄγω
61615	ἐν
τῷ
61618	σοῦ
61634	ἐν
τῷ
61637	σοῦ
61648	εἶ
61655	ἥ
γραφῆ
61665	λαλῶ
ἐν
τῷ
61676	ἐν
61683	σοῦ
61703	ἐρωτῶ
61705	ἀ— ́ρῃς
61731	ἐν
61733	ἀληθεῖαι
61738	ἀληθεία—
61743	εἴς
61746	ἄγω
61749	εἴς
61763	ἐν
ἀληθεῖαι
61769	ἐρωτῶ
61771	ἀλλά
61776	δι— ́α—
61778	λόγου
61780	εἴς
61789	ἐν
ἐμοί
ἄγω
ἐν
σοί
61797	ἐν
ἡμῖν
61808	ἄγω
61810	δοξᾶν
61823	ἐν
61827	ἐν
ἐμοί
61832	εἴς
61860	ἐμοῦ
61864	δοξᾶν
61874	καταβολῆς
61900	σοῦ
61902	γνωρίσω
61904	ἥ
α—ʼγάπη
61909	ἐν
61912	ἄγω
ἐν
61923	περα— ͂ν
61927	κεδρῶν
61929	ἦν
61931	εἴς
61936	οἵ
μαθητᾷ
61944	παραδίδους
61950	συνήχθη
61962	σπει—ρᾶν
61966	ἀρχιερέω̂ν
61975	φανῶν
61984	τα— ́
61990	λέγει
61992	τίνα
ζητεῖτε
61999	λέγει
62008	παραδίδους
62012	ὡς
62014	εἶπεν
62019	εἴς
τα— ́
ὀπίσω
62023	ἔπεσαν
χαμᾷ
62029	τίνα
ζητεῖτε
οἵ
62039	εἶπον
ὑμῖν
62044	εἶ
62047	ζητεῖτε
62056	εἶπεν
62066	σι—μῶν
62069	ἔχων
62074	ἔπαισεν
62077	ἀρχιερέω̂ς
62085	δεξίον
ἦν
62089	τῷ
62092	εἶπεν
62096	τῷ
62101	εἴς
62113	πι— ́ω
62115	ἦ
62117	σπεῖρα
62122	οἵ
62136	πρῶτον
ἦν
62143	ἦν
62146	ἐνιαυτοῦ
ἐκείνου
ἦν
62152	συμβούλευσας
62157	ἑνά
62165	τῷ
62167	σι—μῶν
62176	ἦν
62178	τῷ
62182	τῷ
62184	εἴς
62188	ἀρχιερέω̂ς
62195	θυρᾷ
ἐξῶ
62206	ἀρχιερέω̂ς
62208	εἶπεν
62215	λέγει
62217	τῷ
62219	ἥ
62221	ἥ
62229	εἶ
62231	ἀνθρωποῦ
62233	λέγει
62239	οἵ
δουλοί
62242	οἵ
62244	ἀνθρακια— ́ν
62248	ἦν
62251	ἦν
62282	τῷ
62287	ἐν
62290	ἐν
τῷ
ἱερῷ
62295	οἵ
62299	ἐν
62312	ἴδε
62314	οἰδᾶσιν
ἅ
εἶπον
62325	ὑπηρέτων
62328	τῷ
62332	ἀποκρι— ́νῃ
τῷ
62338	εἶ
κάκως
62344	κακοῦ
εἶ
62347	καλῶς
62355	ἄννα—ς
62361	ἦν
62363	σι—μῶν
62368	εἶπον
62378	εἶ
62382	εἶπεν
62385	λέγει
62389	δουλῶν
62391	ἀρχιερέω̂ς
συγγενῆς
62394	οὗ
62403	ἐν
τῷ
62413	εὐθέως
62416	ἀγοῦσιν
62423	εἴς
62426	ἦν
62428	πρωί
62433	εἴς
62439	ἀλλά
62447	ἐξῶ
62452	τίνα
62456	ἀνθρωποῦ
62462	εἶ
62464	ἦν
62467	ποίων
62469	ἄν
σοί
62473	εἶπεν
62488	εἶπον
62490	οἵ
62504	εἶπεν
62513	εἴς
62523	εἶπεν
62526	εἶ
62537	λεγεῖς
ἦ
ἀλλοῖ
εἶπον
σοί
62543	ἐμοῦ
62547	μήτι
62556	οἵ
62560	ἐμοί
62565	ἦ
βασιλεία—
ἥ
62575	εἶ
62580	ἦν
ἥ
βασιλεία—
ἥ
62585	οἵ
62587	ἄν
οἵ
ἐμοί
62598	ἥ
βασιλεία—
ἥ
62605	εἶπεν
62612	εἶ
62618	λεγεῖς
62623	εἴς
62627	εἴς
62630	εἴς
62634	μαρτυρήσω
62636	ἀληθεῖαι
62642	ἀληθεία—ς
62647	λέγει
62653	ἀληθεία—
καί
62663	λέγει
62666	οὐδεμιᾶν
62668	ἐν
62670	αἰτιᾶν
62674	ὑμῖν
62676	ἑνά
ἀπολυ— ́σω
ὑμῖν
ἐν
τῷ
62684	ἀπολυ— ́σω
ὑμῖν
62696	ἀλλά
62699	ἦν
62714	οἵ
62726	πορφυ̂ροῦν
62734	ἔλεγον
62744	καί
62747	ἐξῶ
62751	λέγει
62753	ἰδέ
ἄγω
ὑμῖν
62757	ἐξῶ
62759	γνωτέ
62761	οὐδεμιᾶν
αἰτιᾶν
62764	ἐν
62770	ἐξῶ
φορῶν
62777	πορφυ̂ροῦν
62780	λέγει
62782	ἰδοῦ
62789	οἵ
62792	οἵ
62798	λέγει
62811	ἐν
62813	αἰτιᾶν
62816	οἵ
62825	ὀφειλεῖ
62829	θεοῦ
62844	εἴς
62849	λέγει
τῷ
62852	ποθεν
εἶ
62862	λέγει
62867	ἐμοί
62873	ἐξουσιᾶν
ἔχω
62878	ἐξουσιᾶν
ἔχω
62886	ἐξουσιᾶν
62888	ἐμοῦ
οὐδεμιᾶν
εἶ
62892	ἦν
62894	σοί
62896	δι— ́α—
62901	σοί
62904	ἔχει
62912	οἵ
62917	ἔα—ν
62921	εἶ
62929	ποίων
ἀντιλέγει
τῷ
62936	ἀκούσα—ς
62938	λογῶν
62941	ἐξῶ
62948	εἴς
62950	λεγόμενον
62955	ἦν
62961	ἦν
ὡς
ἑκτῆ
62965	λέγει
62968	ἰδέ
62975	α—ʼ ͂ρον
α—ʼ ͂ρον
62979	λέγει
62986	σταυρώσω
62988	οἵ
62993	εἶ
62995	Καισάρα—
63013	εἴς
63015	λεγόμενον
63047	σταυροῦ
ἦν
63068	ἦν
63078	ἦν
63083	ἔλεγον
63085	τῷ
63087	οἵ
63100	εἶπεν
63111	οἵ
63119	τα— ́
63123	ἐποίησαν
63132	ἦν
63142	ὁλοῦ
63150	ἀλλά
63157	ἥ
γραφῆ
63161	τα— ́
63172	οἵ
63177	ἐποίησαν
63180	πα—ρά
τῷ
63185	ἥ
63189	ἥ
63195	ἥ
63200	ἥ
63204	ἰδῶν
63213	λέγει
63217	ἴδε
63220	σοῦ
63222	λέγει
τῷ
63225	ἰδέ
ἥ
63228	σοῦ
63238	εἴς
τα— ́
ἰδία—
63252	ἥ
γραφῆ
λέγει
63269	τῷ
63278	εἶπεν
63281	κλῖνας
63287	οἵ
63290	ἔπεϊ
63292	ἦν
63298	σταυροῦ
τα— ́
63301	ἐν
τῷ
63304	ἦν
63307	ἥ
ἡμέρα—
ἐκείνου
63318	τα— ́
63324	οἵ
63331	τα— ́
63335	ἀλλοῦ
63344	ὡς
63352	τα— ́
63362	ἐνύξε—ν
63377	ἥ
63383	ἀληθῆ
λέγει
63393	ἥ
γραφῆ
63403	γραφῆ
λέγει
63406	εἴς
63424	δι— ́α—
63430	ἀρῇ
63456	πρῶτον
63461	α—ʼλόης
ὡς
63484	ἦν
63486	ἐν
τῷ
63493	ἐν
τῷ
63497	καῖνον
ἐν
63502	ἦν
63506	δι— ́α—
63513	ἦν
63525	ἥ
63528	πρωί
σκοτία—ς
63532	εἴς
63536	βλέπει
63560	λέγει
63562	ἤρα—ν
63564	κυ— ́ριον
63570	οἰδᾶμεν
63584	εἴς
63589	οἵ
63591	ὅμου
63596	προ ̈έδραμεν
63599	πέτρου
63603	εἴς
63608	βλέπει
κείμενα
τα— ́
63618	σι—μῶν
63624	εἴς
63628	θεώρει
τα— ́
63631	κείμενα
63636	ἦν
63645	κείμενον
ἀλλά
63649	εἴς
ἑνά
63662	εἴς
63673	γράφην
63675	δεῖ
63678	νεκρῶν
63685	οἵ
μαθητᾷ
63691	τῷ
63693	ἐξῶ
κλαιούσα—
ὡς
63699	εἴς
63703	θεώρει
63706	ἐν
λευκοῖς
63709	ἑνά
63714	ἑνά
63725	λεγοῦσιν
63731	λέγει
63734	ἤρα—ν
63736	κυ— ́ριον
63740	οἰδᾶ
63746	ἐστράφη
εἴς
τα— ́
ὀπίσω
63751	θεώρει
63761	λέγει
63767	τινα
63770	δοκούσα—
63775	λέγει
63777	κυ— ́ριε
εἶ
63782	εἶπε
63787	ἄγω
63789	α—ʼρῶ
λέγει
63794	στραφείσα—
63796	λέγει
63803	λέγει
63808	ἁπτοῦ
63822	εἶπε
63833	θέον
63836	θέον
63840	ἥ
63842	ἀγγελλούσα—
63848	κυ— ́ριον
63851	εἶπεν
63855	ὀψία—ς
63857	ἡμέραι
63864	θυρῶν
κεκλεισμένων
63868	οἵ
μαθητᾷ
δι— ́α—
63880	εἴς
63884	λέγει
63886	εἰρήνη
ὑμῖν
63901	οἵ
μαθητᾷ
63905	κυ— ́ριον
εἶπεν
63912	εἰρήνη
ὑμῖν
63919	ἄγω
63927	λέγει
63932	ἄν
τινων
63939	ἄν
τινων
κρατῆτε
63943	θωμα— ͂ς
63953	ἦν
63959	ἔλεγον
63962	οἵ
ἀλλοῖ
μαθητᾷ
63967	κυ— ́ριον
63970	εἶπεν
63972	ἔα—ν
63974	ἰδῶ
ἐν
63984	βα— ́λω
63988	εἴς
63994	βα— ́λω
63998	εἴς
64004	πιστεύσω
καί
64007	ἡμέρα—ς
64011	ἐσῶ
οἵ
μαθητᾷ
64016	θωμα— ͂ς
64023	θυρῶν
κεκλεισμένων
64027	εἴς
64031	εἶπεν
εἰρήνη
ὑμῖν
64035	λέγει
τῷ
θῶμαι
64041	σοῦ
64044	ἴδε
64052	σοῦ
64055	εἴς
64063	ἀλλά
64066	θωμα— ͂ς
64068	εἶπεν
64071	κυ— ́ριος
64077	λέγει
64086	οἵ
64091	Πόλλα
64095	ἀλλά
64100	ἐνώπιον
64103	ἅ
64107	ἐν
τῷ
64124	θεοῦ
64129	ἐχῆτε
ἐν
τῷ
64151	ὅμου
σι—μῶν
64155	θωμα— ͂ς
64163	Κανᾶ
64165	Γαλιλαία—ς
64167	οἵ
64171	ἀλλοῖ
64177	λέγει
64179	σι—μῶν
64181	ὑπα—γῶ
64183	λεγοῦσιν
64189	σοί
64193	εἴς
64197	ἐν
64201	ἐπϊασᾶν
64203	πρω— ́|α—ς
64209	εἴς
64215	οἵ
μαθητᾷ
64220	λέγει
64224	παιδία
64234	εἶπεν
64237	εἴς
τα— ́
δεξιά
64252	ἕλκυσαι
ἴσχυ—ον
64258	ἰχθυῶν
λέγει
64268	τῷ
64271	κυ— ́ριος
64273	σι—μῶν
64276	ἀκούσα—ς
64279	κυ— ́ριος
64284	ἦν
64290	εἴς
64293	οἵ
64295	ἀλλοῖ
μαθητᾷ
τῷ
64303	μακρᾶν
64307	ἀλλά
ὡς
64316	ἰχθυῶν
ὡς
64320	εἴς
64324	ἀνθρακια— ́ν
64328	ἐπικείμενον
64331	λέγει
64340	ἐπϊασᾶτε
64343	σι—μῶν
64349	εἴς
64353	ἰχθυῶν
64357	τριῶν
64365	λέγει
64375	ἐξετάσαι—
64379	εἶ
64383	κυ— ́ριος
64392	διδῶσιν
64397	ὁμοίως
64407	νεκρῶν
64411	λέγει
τῷ
64417	σι—μῶν
64419	ἀγαπᾷς
64421	πλέον
64423	λέγει
64425	νᾷ
κυ— ́ριε
64430	φιλῶ
64432	λέγει
64435	τα— ́
64438	λέγει
64442	σι—μῶν
64444	ἀγαπᾷς
64446	λέγει
64448	νᾷ
κυ— ́ριε
64453	φιλῶ
64455	λέγει
64458	τα— ́
64461	λέγει
64465	σι—μῶν
64473	εἶπεν
64480	εἶπεν
64482	κυ— ́ριε
64489	φιλῶ
64491	λέγει
64495	τα— ́
64498	ἀμήν
ἀμήν
λέγω
σοί
64513	γηρα— ́σῃς
64517	σοῦ
64520	ζωσεῖ
64523	οἴσει
64529	εἶπεν
64533	δοξασεῖ
64535	θέον
64539	λέγει
64541	ἀκολούθει
64543	ἐπιστραφεῖς
64546	βλέπει
64556	ἀνέπεσεν
ἐν
τῷ
64565	εἶπεν
κυ— ́ριε
64570	παραδίδους
64574	ἰδῶν
64577	λέγει
τῷ
64580	κυ— ́ριε
64584	λέγει
64588	ἔα—ν
64592	ἕως
64599	ἀκολούθει
64605	εἴς
64615	εἶπεν
64624	ἔα—ν
64628	ἕως
64646	οἰδᾶμεν
64648	ἀληθῆς
64650	ἥ
64656	ἀλλά
64658	ἅ
64663	ἔα—ν
64669	οἰμᾷ
64673	τα— ́
64678	πρῶτον
64695	ἡμέρα—ς
64699	δι— ́α—
64714	ἐν
64716	τεκμηριοῖς
64718	ἡμερῶν
64723	λέγων
τα— ́
64727	βασιλεία—ς
64729	θεοῦ
64738	ἀλλά
64754	ἐν
64762	ἡμέρα—ς
οἵ
64770	κυ— ́ριε
εἶ
ἐν
τῷ
64778	βασιλειᾶν
τῷ
64781	εἶπεν
64789	ἦ
καίρους
64795	ἐν
64797	ἰδιᾷ
ἐξουσιᾷ
ἀλλά
64809	ἔσεσθε
64816	ἐν
πάσῃ
64823	ἕως
ἐσχατοῦ
64842	ὡς
64845	εἴς
64851	ι—ʼδοῦ
64856	ἐν
64859	οἵ
64867	εἴς
64877	εἴς
64884	ἐθεα— ́σασθε
64887	εἴς
64892	εἴς
64904	ἔχον
64909	εἴς
64911	ὑπερῷον
64913	οὗ
64927	θωμα— ͂ς
64934	σι—μῶν
64960	καί
ἐν
64967	ἐν
64971	εἶπεν
ἦν
64981	εἰκόσι
64984	ἔδει
64987	γράφην
64989	πρό ̈ειπεν
64994	δι— ́α—
64998	Ἰούδα—
65007	ἦν
ἐν
ἡμῖν
65015	δια—κονία—ς
65021	χώριον
65023	μισθοῦ
65034	τα— ́
65042	κατοικοῦσιν
65047	χώριον
65050	ἰδιᾷ
65056	χώριον
65060	ἐν
65064	ἥ
65073	ἐν
65077	ἐπισκόπην
65081	δεῖ
65085	ἡμῖν
ἄνδρων
ἐν
65095	ἡμᾶς
65097	κυ— ́ριος
65104	ἕως
65106	ἡμέρα—ς
65110	ἡμῶν
65116	ἡμῖν
65118	ἑνά
65120	καί
65125	καλούμενον
65136	κυ— ́ριε
καρδιογνώστα—
65146	ἑνά
65151	δια—κονία—ς
65160	εἴς
65164	ἴδιον
65170	ἐπεσέν
65181	καί
ἐν
τῷ
65186	ἡμερᾶν
65191	ὅμου
65200	οὐρανοῦ
65208	ὅλον
65211	οὗ
65217	διαμεριζομένα—|
γλώσσα—|
65224	ἑνά
65245	εἴς
65273	ἰδιᾷ
65283	ι—ʼδοῦ
65287	οἵ
65291	πῶς
65296	ἰδιᾷ
65298	ἡμῶν
ἐν
ᾗ
65302	πάρθοι—
65308	οἵ
65311	μεσοποταμιᾶν
65315	Καππαδοκιᾶν
65319	Ἀσιᾶν
Φρυγιᾶν
65323	Παμφυλιᾶν
65326	τα— ́
65334	οἵ
65350	τα— ́
65353	θεοῦ
65370	ἔλεγον
65392	οἵ
65397	ὑμῖν
65401	ἐνωτίσασθε
τα— ́
65407	ὡς
65411	μεθυ— ́ουσιν
65415	τρίτη
65417	ἡμέρα—ς
ἀλλά
65423	δι— ́α—
65427	καί
65429	ἐν
65433	λέγει
65436	ἐκχέω
65442	πᾶσαν
σαρκᾶ
65445	προφητεύσουσιν
οἵ
υἱοῖ
65454	οἵ
65460	οἵ
65463	ἐνυπνίοις
65468	δούλους
65473	δούλα—ς
65475	ἐν
65479	ἐκχέω
65485	προφητεύσουσιν
65489	ἐν
τῷ
65492	ἄνω
65498	κατῶ
65508	εἴς
65511	ἥ
65513	εἴς
65517	ἡμερᾶν
κυ—ρίου
65522	ἐπιφανῆ
65527	ἔα—ν
65531	κυ—ρίου
65542	ἀνδρᾶ
65546	θεοῦ
εἴς
65553	σημειοῖς
65560	ἐν
65565	οἰδᾶτε
65569	βουλῇ
65571	προγνωσεῖ
65573	θεοῦ
ἔκδοτον
δι— ́α—
65577	ἀνομῶν
65588	θανάτου
65591	ἦν
δυνατόν
65599	λέγει
εἴς
65604	κυ— ́ριον
ἐνώπιον
65607	δι— ́α—
65611	δεξιῶν
65617	δι— ́α—
65621	ἥ
καρδία—
65625	ἥ
γλώσσα—
65631	ἥ
65634	κατασκηνωσεῖ
65641	ψυ— ́χην
65643	εἴς
65648	ὅσιον
σοῦ
65654	ὅδους
65656	πληρώσεις
65661	προσωποῦ
σοῦ
65685	ἐν
ἡμῖν
65689	ἡμέρα—ς
65703	καρποῦ
65718	χριστοῦ
65722	εἴς
65725	ἥ
65736	οὗ
65742	δεξιᾷ
65745	θεοῦ
65755	πα—ρά
65758	ἐξέχεεν
65765	ἀκούετε
65770	εἴς
65772	οὐράνους
λέγει
65776	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
65783	δεξιῶν
65785	ἕως
ἄν
θῶ
65790	σοῦ
65793	ποδῶν
σοῦ
65803	κυ— ́ριον
65806	χριστόν
65820	καρδιᾶν
εἶπον
65838	μετανοήσατε
65844	τῷ
65847	χριστοῦ
εἴς
65851	ἁμαρτιῶν
65860	ὑμῖν
65863	ἥ
65867	τεκνοῖς
65872	εἴς
μακρα— ́ν
65875	ἄν
65877	κυ— ́ριος
65880	ἡμῶν
65883	λογοῖς
65889	λέγων
65897	οἵ
65907	ἐν
65909	ἡμέραι
65911	ψυ—χᾷ
65925	κλάσει
65927	ἀρτοῦ
65933	πάσῃ
ψυ— ́χῃ
65941	δι— ́α—
65947	οἵ
65954	κοινα— ́
65956	τα— ́
65960	ὑπαρξεῖς
ἐπίπρα—σκον
65967	ἄν
65972	ἡμερᾶν
65976	ἐν
τῷ
ἱερῷ
65985	τροφῆς
ἐν
ἀγαλλιάσει
65990	καρδία—ς
65993	θέον
65998	ὅλον
66003	κυ— ́ριος
66008	ἡμερᾶν
66017	εἴς
66019	ἱερόν
66022	ὡρᾶν
66040	ἡμερᾶν
66043	θυρᾶν
66045	ἱεροῦ
66052	πα—ρά
66054	εἰσπορευομένων
εἴς
66057	ἱερόν
66059	ἰδῶν
66065	εἴς
66067	ἱερόν
66074	εἴς
66077	τῷ
66079	εἶπεν
66081	εἴς
ἡμᾶς
66087	προσδοκῶν
66092	εἶπεν
66103	ἔχω
66105	σοί
66107	ἐν
τῷ
66111	χριστοῦ
66114	περιπατεῖ
66116	πίασας
66119	δεξια— ͂ς
66121	ἤγειρεν
66127	βασεῖς
66130	τα— ́
66141	εἴς
66143	ἱερόν
66148	αἰνῶν
66150	θέον
66157	περιπατοῦντα
66161	θέον
66167	ἦν
66178	ἱεροῦ
66185	τῷ
66196	συνέδραμεν
66208	ἐκθαμβοί
ἰδῶν
66223	ἦ
ἡμῖν
66226	ἀτενίζετε
ὡς
ἰδιᾷ
66230	ἦ
66247	ἡμῶν
66263	ἐκείνου
66270	δίκαιον
66274	ἀνδρᾶ
66277	ὑμῖν
66287	ἤγειρεν
66289	νεκρῶν
οὗ
66303	θεωρεῖτε
66305	οἰδᾶτε
66311	ἥ
66313	ἥ
66327	οἰδᾶ
66330	ἀγνοιᾶν
66334	οἵ
66340	ἅ
66342	δι— ́α—
66346	προφήτων
66349	χριστόν
66353	μετανοήσατε
66364	ἄν
66366	καιροί
66369	προσωποῦ
66371	κυ—ρίου
66376	ὑμῖν
χριστόν
66380	δεῖ
66385	χρονῶν
66392	δι— ́α—
66395	ἁγιῶν
66399	προφήτων
66402	εἶπεν
66405	ὑμῖν
ἀναστησεῖ
κυ— ́ριος
66414	ὡς
66421	ἄν
λαλησῇ
66427	πᾶσα
ψυ—χή
66430	ἔα—ν
66432	ἀκούσῃ
66435	ἐκείνου
66443	οἵ
προφῆται
66455	ἡμέρα—ς
66459	οἵ
υἱοῖ
66462	προφήτων
66474	λέγων
66477	καί
ἐν
τῷ
66481	σοῦ
66483	πάσαι—
66485	πατριᾷ
66488	ὑμῖν
πρῶτον
66500	ἐν
τῷ
66516	οἵ
66522	ἱεροῦ
66524	οἵ
66526	διαπονούμενοι
δι— ́α—
66535	ἐν
τῷ
66542	νεκρῶν
66550	εἴς
66552	εἴς
66555	ἦν
66570	ἄνδρων
ὡς
66589	ἐν
66592	ἄννα—ς
66610	ἐν
τῷ
66614	ἐν
ποῖαι
66617	ἦ
ἐν
66629	εἶπεν
66637	εἶ
66643	ἀνθρωποῦ
ἀσθένους
ἐν
66652	ὑμῖν
66655	τῷ
66659	ἐν
τῷ
66663	χριστοῦ
66672	ἤγειρεν
66674	νεκρῶν
ἐν
66678	παρέστηκεν
ἐνώπιον
66681	ὑγιῆς
66691	οἰκοδομῶν
66694	εἴς
66700	ἐν
ἀλλῷ
66703	ἥ
66715	ἐν
66717	ἐν
66719	δεῖ
66721	ἡμᾶς
66726	πέτρου
66733	ἀνθρωποῖ
66737	ἰδιῶται
66744	τῷ
66762	ἐξῶ
66785	κατοικοῦσιν
66787	φανερόν
66796	πλεῖον
66798	εἴς
66801	ἀπειλησώμεθα
66806	τῷ
66821	τῷ
66831	εἶπον
66834	εἶ
δίκαιον
66837	ἐνώπιον
66839	θεοῦ
66843	ἦ
66845	θεοῦ
66851	ἅ
66857	οἵ
66859	προσαπειλησάμενοι
66865	πῶς
66868	δι— ́α—
66875	θέον
66877	τῷ
66879	ἐτῶν
66881	ἦν
πλειονῶν
66905	οἵ
66908	οἵ
66911	οἵ
66915	ἤρα—ν
66919	θέον
66922	δεσπότα
66936	τα— ́
ἐν
66942	ἡμῶν
δι— ́α—
66949	σοῦ
66956	λα—οί
66960	οἵ
66965	οἵ
66967	συνήχθησαν
66973	κυ—ρίου
66977	χριστοῦ
66979	συνήχθησαν
66982	ἀληθεία—ς
ἐν
66985	πολεῖ
66991	σοῦ
66998	πόντιος
67003	λα—οῖς
67007	ἥ
67009	σοῦ
67011	ἥ
67013	προ ̈ώρισεν
67016	τα— ́
67018	κυ— ́ριε
67022	ἀπειλα— ́ς
67027	δουλοῖς
σοῦ
67035	σοῦ
ἐν
τῷ
67042	εἴς
ἰᾶσιν
67049	δι— ́α—
67055	σοῦ
67063	ἐν
67078	θεοῦ
67086	ἦν
καρδία—
67089	ψυ—χή
67098	ἔλεγεν
ἴδιον
67102	ἦν
67105	κοινα— ́
67111	μαρτύριον
οἵ
67115	κυ—ρίου
67122	ἦν
67128	ἐνδεῆς
67130	ἦν
ἐν
67137	ἦ
οἰκιῶν
67143	τι—μᾶς
67148	πα—ρά
67157	ἄν
67171	μεθερμηνευόμενον
67176	τῷ
67180	ἀγροῦ
67195	ἀνα—νία—ς
67208	τι— ́μης
67217	πα—ρά
67223	εἶπεν
67227	Ἀνανία
δι— ́α—
67234	καρδιᾶν
σοῦ
67246	τι— ́μης
67250	μένον
σοί
67254	πρᾶθεν
ἐν
67257	σῇ
ἐξουσιᾷ
ὑπήρχε—ν
67262	ἔθου
ἐν
67265	καρδιᾷ
σοῦ
67273	ἀλλά
τῷ
67279	ἀνα—νία—ς
67295	οἵ
67304	ὡς
ὡ— ́ρων
τριῶν
67309	ἥ
67322	εἶπε
67324	εἶ
67327	χώριον
67329	ἥ
67331	εἶπεν
νᾷ
67342	ὑμῖν
πειρα— ́σαι—
67346	κυ—ρίου
ι—ʼδοῦ
οἵ
67353	ἀνδρᾶ
σοῦ
67357	θυρᾷ
67359	ἐξοισοῦσιν
67361	ἐπεσέν
67372	οἵ
67374	εὗρον
67382	ἀνδρᾶ
67384	καί
67391	ἐκκλησιᾶν
67398	Δῖα
67401	χειρῶν
67409	ἐν
τῷ
67416	ἐν
67422	λοιπῶν
67436	τῷ
κυ—ρίῳ
67439	ἄνδρων
67442	γυναικῶν
67445	εἴς
67447	πλατεία—ς
67450	ἀσθενεῖς
67459	πέτρου
67461	ἥ
σκία—
ἐπισκια— ́σῃ
67473	πολέων
67476	ἀσθενεῖς
67480	πνευματῶν
67491	οἵ
67494	ἥ
67500	ζήλου
67511	ἐν
τηρήσει
67516	κυ—ρίου
δι— ́α—
67527	εἶπεν
67531	λαλεῖτε
ἐν
τῷ
ἱερῷ
τῷ
67538	τα— ́
67549	εἴς
67551	ἱερόν
67559	οἵ
67566	πᾶσαν
67568	γερουσία—ν
67570	υἱῶν
67574	εἴς
67579	οἵ
67584	εὗρον
67586	ἐν
67597	κεκλεισμένον
ἐν
πάσῃ
67603	φυλακᾶς
67607	θυρῶν
67610	ἐσῶ
67613	ὡς
67623	ἱεροῦ
67625	οἵ
67631	ἄν
67640	ἰδοῦ
οἵ
67644	ἔθεσθε
ἐν
67649	ἐν
τῷ
ἱερῷ
67668	βία—ς
67679	ἐν
τῷ
67687	λέγων
67690	ὑμῖν
67694	τῷ
67698	ι—ʼδοῦ
67709	ἡμᾶς
67713	ἀνθρωποῦ
67719	οἵ
67723	δεῖ
67726	ἦ
67732	ἡμῶν
ἤγειρεν
67740	ξυλοῦ
67747	ὑψώσε—ν
67749	δεξιᾷ
67753	μετανοια— ͂ν
τῷ
67758	ἁμαρτιῶν
67778	οἵ
67789	ἐν
τῷ
67798	τῷ
67801	ἐξῶ
67806	εἶπεν
67825	ἡμερῶν
67828	λέγων
67830	τινα
67833	προσεκλι̂ ́θη
ἄνδρων
67836	ὡς
67848	εἴς
67856	ἐν
67860	ἀπογραφῆς
67864	ὀπίσω
67875	τα— ́
67877	λέγω
ὑμῖν
ἀποστῆτε
67888	ἔα—ν
67892	ἥ
67895	ἦ
67900	εἶ
67903	θεοῦ
67907	κατα— ́λυσαι
67910	ποτέ
67914	ἐπείσθησαν
67926	τῷ
67932	οἵ
67938	προσωποῦ
67947	πᾶσαν
67949	ἡμερᾶν
ἐν
τῷ
ἱερῷ
67957	ἐπαύοντο
67962	χριστόν
67964	ἐν
67981	ἐν
67983	διακονιᾷ
67987	χήρα—|
67991	οἵ
68001	ἡμᾶς
68006	θεοῦ
68012	ἄνδρα—ς
68033	διακονιᾷ
68035	λόγου
προσκαρτερήσομεν
68041	ἐνώπιον
68048	ἀνδρᾶ
68070	ἐνώπιον
68079	καί
68083	θεοῦ
68091	ἐν
68093	σφοδρα— ́
68098	ἱερέων
68108	ἐποιεῖ
68112	μέγαλα
ἐν
τῷ
68118	τῖνες
68133	Κιλικία—ς
68135	Ἀσία—ς
68137	τῷ
68141	ἴσχυ—ον
68146	τῷ
68152	ἄνδρα—ς
68160	εἴς
68164	θέον
68176	ἐπιστᾶντες
68181	εἴς
68187	ψευδεῖς
68194	λαλῶν
68213	καταλυσεῖ
68218	ἀλλαξεῖ
τα— ́
68221	ἅ
68223	ἡμῖν
68227	εἴς
68230	οἵ
68232	ἐν
τῷ
68242	εἶπεν
68246	εἶ
68249	ἔχει
68261	δοξῆς
68263	τῷ
68265	ἡμῶν
68268	ἐν
68270	μεσοποτάμιαι
68272	ἦ
κατοικήσαι—
68275	ἐν
68278	εἶπεν
68281	ἔξελθε
68285	σοῦ
68288	συγγενεια— ͂ς
σοῦ
68292	εἴς
68296	ἄν
σοί
δείξω
68303	χαλδαίων
68305	ἐν
68316	εἴς
68320	εἴς
68324	κατοικεῖτε
68330	ἐν
68339	εἴς
68343	τῷ
68351	τεκνοῦ
68363	ἐν
68365	ἀλλοτριᾷ
68367	δουλώσουσιν
68370	κακώσουσιν
68377	ἔα—ν
δουλεύσουσιν
κρι— ́νω
68383	εἶπεν
68389	λατρεύσουσιν
68391	ἐν
τῷ
68399	περιτόμης
68409	ἡμέραι
68421	καί
οἵ
68428	εἴς
68431	ἦν
68450	ἐνάντι—ον
68461	ὅλον
68481	οἵ
68483	ἡμῶν
ἀκούσα—ς
68489	εἴς
68494	ἡμῶν
πρῶτον
68497	ἐν
τῷ
68506	φανερόν
68508	τῷ
68522	πᾶσαν
68524	συγγενεια— ͂ν
ἐν
68532	εἴς
68538	οἵ
68540	ἡμῶν
68543	εἴς
68547	ἐν
τῷ
68551	ὠνήσατο
68553	τι— ́μης
68555	πα—ρά
68557	υἱῶν
68559	ἐν
68572	τῷ
68579	ἐν
68582	οὗ
68597	ἡμῶν
68603	τα— ́
68605	ἐκθέτα—
68607	εἴς
68611	ἐν
68617	ἦν
68619	τῷ
68623	μήνα—ς
68625	ἐν
τῷ
68635	ἥ
68642	εἴς
68647	πάσῃ
68649	Αἰγυπτιῶν
ἦν
68653	ἐν
λογοῖς
68658	ὡς
68667	καρδιᾶν
68677	ἰδῶν
τινα
68683	ἐκδικῆσιν
τῷ
καταπονουμένῳ
68697	δι— ́α—
68700	διδῶσιν
68703	οἵ
68709	ἐπιούσῃ
ἡμέραι
68717	εἴς
68725	ἀδικεῖτε
68731	πλήσιον
68742	ἡμῶν
68754	ἔφυγεν
68757	ἐν
τῷ
68764	ἐν
68767	οὗ
68771	καί
68773	ἐτῶν
68777	ἐν
68782	σινά
68784	ἐν
68787	βάτου
68791	ἰδῶν
68798	κατανοήσαι—
68801	κυ—ρίου
68807	σοῦ
68821	κατανοήσαι—
εἶπεν
68826	κυ— ́ριος
λῦσον
68831	ποδῶν
σοῦ
68840	ἁγιᾶ
68842	ἰδῶν
68845	κακῶσιν
68850	ἐν
68866	εἴς
68894	ἐν
68896	βατῷ
68904	ἐν
68908	ἐν
Ἐρυθραί
68912	ἐν
68924	υἱοῖς
68927	ὑμῖν
ἀναστησεῖ
68935	ὡς
68941	ἐν
68943	ἐκκλησίαι
ἐν
68953	ἐν
τῷ
ὄρει
σινά
68960	ἡμῶν
68963	λογία—
68966	ὑμῖν
68972	οἵ
68974	ἡμῶν
ἀλλά
68979	ἐν
68983	εἴς
68986	τῷ
68989	ἡμῖν
68991	οἵ
68993	ἡμῶν
69000	ἡμᾶς
69005	οἰδᾶμεν
69011	ἐν
69017	θυσιᾶν
τῷ
69022	ἐν
69026	χειρῶν
69037	στρατιαί
69039	οὐρανοῦ
69042	ἐν
69045	προφήτων
69047	σφαγία—
69049	θυσία—ς
69054	ἐν
69062	σκήνην
69069	θεοῦ
69078	μετοικίω
69082	ἦ
σκήνη
69086	ἦν
69089	ἡμῶν
ἐν
69096	λαλῶν
τῷ
69110	οἵ
69112	ἡμῶν
69115	ἐν
69125	προσωποῦ
69128	ἡμῶν
ἕως
69131	ἡμερῶν
69134	εὗρεν
69136	ἐνώπιον
69138	θεοῦ
69143	τῷ
69155	ἐν
69157	κατοίκει
69161	λέγει
69166	ἥ
69171	ποδῶν
69173	ποίον
69177	λέγει
κυ— ́ριος
ἦ
69186	ἥ
69201	τῷ
69203	τῷ
69206	ὡς
οἵ
69212	τινα
69214	προφήτων
69217	οἵ
69228	δικαιοῦ
οὗ
69234	φονεῖς
69240	εἴς
69242	ἀγγελῶν
69265	εἴς
69269	δοξᾶν
θεοῦ
69275	δεξιῶν
69277	θεοῦ
69279	εἶπεν
ἰδοῦ
θεωρώ
69283	οὐράνους
69289	ἀνθρωποῦ
69291	δεξιῶν
69294	θεοῦ
69297	φωνῇ
69300	τα— ́
69310	ἐξῶ
69315	οἵ
69318	τα— ́
69321	πα—ρά
69331	ἐπικαλούμενον
69333	λέγοντα
κυ— ́ριε
69336	δέξαι
69342	τα— ́
69344	ἐκράξε—ν
φωνῇ
69347	κυ— ́ριε
69360	ἦν
69367	ἐν
69370	ἡμέραι
69375	ἐκκλησιᾶν
69377	ἐν
69381	διεσπάρησαν
69399	ἐποίησαν
69408	ἐκκλησιᾶν
69413	συ— ́ρων
69415	ἄνδρα—ς
69419	εἴς
69421	οἵ
69432	εἴς
69440	χριστόν
69443	οἵ
69449	φιλιπποῦ
69451	ἐν
τῷ
69457	τα— ́
69459	ἅ
ἐποιεῖ
69467	βοῶντα
φωνῇ
69475	χωλοῖ
69481	ἐν
69483	πολεῖ
69489	σι—μῶν
προ ̈υπήρχε—ν
ἐν
69493	πολεῖ
69501	λέγων
69503	τινα
69511	ἕως
69516	ἥ
69519	θεοῦ
ἥ
69526	δι— ́α—
69537	τῷ
69542	βασιλεία—ς
69544	θεοῦ
69549	χριστοῦ
69557	σι—μῶν
69563	ἦν
προσκαρτερῶν
τῷ
69574	ἐξι—στᾶτο
69577	οἵ
ἐν
69583	ἥ
69588	θεοῦ
69606	ἦν
69615	εἴς
69619	κυριοῦ
69631	ἰδῶν
69634	σι—μῶν
69636	δι— ́α—
69640	χειρῶν
69649	λέγων
δοτέ
ἀμοί
69653	ἐξουσιᾶν
69657	ἔα—ν
ἐπιθῶ
69666	εἶπεν
69671	σοῦ
69673	σοί
εἴη
εἴς
69681	θεοῦ
69683	δι— ́α—
69688	σοί
69692	ἐν
τῷ
69696	ἥ
69698	καρδία—
σοῦ
69702	εὐθεία—
69705	θεοῦ
μετανοῆσον
69711	σοῦ
69716	κυ—ρίου
εἶ
ἆρα
69720	σοί
ἥ
69724	καρδία—ς
σοῦ
εἴς
69728	χόλην
69733	ὁρῶ
69739	σι—μῶν
εἶπεν
69744	ἐμοῦ
69747	κυ— ́ριον
69755	οἵ
69764	κυ—ρίου
ὑπεστρέφον
εἴς
69776	κυ—ρίου
69780	λέγων
69785	μεσημβριᾶν
69793	εἴς
γαζᾶν
69802	ι—ʼδοῦ
69811	ἦν
69819	προσκυνήσων
εἴς
69822	ἦν
69836	εἶπεν
69840	τῷ
69842	πρόσελθε
69845	τῷ
69859	εἶπεν
Ἀρα— ́
69863	ἅ
69867	εἶπεν
πῶς
69870	ἄν
69872	ἔα—ν
69875	ὁδηγησεῖ
69881	ἀναβᾶντα
69885	ἥ
69889	γραφῆς
69892	ἦν
69894	ὡς
πρόβα—τον
69898	ἤχθη
69900	ὡς
69902	ἐνάντι—ον
69909	ἀνοιγέϊ
69913	ἐν
69915	ταπεινώσει
ἥ
69924	διηγήσεται
69930	ἥ
69937	τῷ
69939	εἶπεν
69941	σοῦ
69946	λέγει
69950	ἦ
69954	ἀνοίξα—ς
69965	γραφῆς
69971	ὡς
69985	ἰδοῦ
69999	εἴς
70018	κυ—ρίου
70038	εἴς
70044	πολεῖς
πάσα—ς
ἕως
70050	εἴς
70057	ἀπείλης
70059	φονοῦ
εἴς
70062	μαθητᾶς
70064	κυ—ρίου
70066	τῷ
70072	εἴς
70078	ἔα—ν
70080	εὕρῃ
70082	ὁδοῦ
70084	ἄνδρα—ς
70090	εἴς
70092	ἐν
70094	τῷ
70108	οὐρανοῦ
70116	λεγουσᾶν
70123	εἶπεν
70126	εἶ
κυ— ́ριε
70136	ἀλλά
70139	εἴσελθε
εἴς
70145	σοί
70149	δεῖ
70151	οἵ
70154	οἵ
70183	εἴς
70186	ἦν
ἡμέρα—ς
70195	ἔπιεν
ἦν
70200	ἐν
70203	ἀνα—νία—ς
70205	εἶπεν
70208	ἐν
70211	κυ— ́ριος
Ἀνανία
70215	εἶπεν
ἰδοῦ
70218	κυ— ́ριε
70221	κυ— ́ριος
70231	εὐθειᾶν
70234	ἐν
70236	Ἰούδα—
70240	ι—ʼδοῦ
70245	ἀνδρᾶ
ἀνανιᾶν
70254	ἀναβλεψῇ
70257	ἀνα—νία—ς
κυ— ́ριε
70267	κακά
70270	σοῦ
70272	ἐν
70276	ἔχει
ἐξουσιᾶν
πα—ρά
70280	ἀρχιερέω̂ν
δήσαι—
70287	σοῦ
εἶπεν
70293	κυ— ́ριος
70297	ἐκλόγης
70302	βαστᾶσαι
70306	ἐνώπιον
70311	υἱῶν
70316	ὑποδείξω
70319	δεῖ
70328	ἀνα—νία—ς
70331	εἴς
70335	ἐπίθεις
70340	εἶπεν
70344	κυ— ́ριος
70350	σοί
ἐν
70354	ᾗ
70363	εὐθέως
ἀπέπεσαν
70369	ὡς
70384	ἐν
70387	ἡμέρα—ς
70390	εὐθέως
ἐν
70403	θεοῦ
70407	οἵ
70410	ἔλεγον
70416	εἴς
70425	εἴς
70444	ἐν
70452	ὡς
70455	ἡμέρα—|
70458	οἵ
70464	τῷ
70466	ἥ
70474	ἡμέρα—ς
70480	ἀνελῶσιν
70483	οἵ
μαθητᾷ
70487	δι— ́α—
70493	ἐν
70497	εἴς
70521	διη—γήσατο
70523	πῶς
ἐν
70529	κυ— ́ριον
70535	πῶς
ἐν
70539	ἐν
τῷ
70544	ἦν
70550	εἴς
70553	ἐν
τῷ
70557	κυ—ρίου
70565	οἵ
70567	ἐπεχείρουν
70572	οἵ
70576	εἴς
70581	εἴς
70583	ἦ
70586	ἐκκλησιᾶ
70588	ὅλης
70592	Γαλιλαία—ς
70600	τῷ
70603	κυ—ρίου
70606	παρακλησεῖ
70615	δι— ́α—
70625	εὗρεν
70629	τινα
70633	ἐτῶν
70635	κατακείμενον
70639	ἦν
70642	εἶπεν
70646	Αἰνέα—
ἰατᾷ
70656	εὐθέως
70662	οἵ
70672	κυ— ́ριον
ἐν
70677	ἦν
70684	δορκάς
70686	ἦν
70689	ἀγαθῶν
70693	ἐποιεῖ
70696	ἐν
70706	ἐν
70714	οἵ
μαθητᾷ
70720	ἐν
70724	ἄνδρα—ς
70731	ἕως
ἡμῶν
70741	εἴς
70743	ὑπερῷον
70747	πάσαι—
70749	χήρα—|
κλαιούσα—|
70757	ἐποιεῖ
70761	ἥ
δορκάς
70765	ἐξῶ
70771	τα— ́
70779	εἶπεν
70782	ἥ
70789	ἰδούσα—
70805	χήρα—ς
70808	ζῶσαν
70813	ὅλης
70821	κυ— ́ριον
70824	ἡμέρα—ς
70827	ἐν
70829	πα—ρά
70836	ἐν
70842	σπείρης
70846	εὐσεβῆς
70850	θέον
70853	τῷ
70856	ποίων
70859	τῷ
70862	δεόμενος
70864	θεοῦ
δι— ́α—
70868	ἐν
70870	φανερώς
70873	ὡρᾶν
70876	ἡμέρα—ς
70879	θεοῦ
70894	εἶπεν
70897	κυ— ́ριε
εἶπεν
70903	σοῦ
70907	σοῦ
70909	εἴς
70913	θεοῦ
70917	ἄνδρα—ς
εἴς
70921	μεταπεμψᾷ
70923	τινα
70929	πα—ρά
70936	πα—ρά
70938	ὡς
70944	λαλῶν
70952	εὐσεβῆ
70954	προσκαρτερούντων
70962	εἴς
70967	ἐπαύριον
70969	ἐκείνων
70972	πολεῖ
70978	δωμᾶ
70981	ὡρᾶν
70989	παρασκευαζόντων
70997	θεώρει
71002	κατάβαινον
71005	ὡς
71014	ἐν
71016	ὑπήρχε—ν
71018	τα— ́
τετραπόδα—
71027	οὐρανοῦ
71035	θῦσον
71037	φάγε
71041	εἶπεν
71043	κυ— ́ριε
71048	κοινόν
71055	δευτέρου
71058	ἅ
71064	κοινοῦ
71075	εἴς
71078	ὡς
71080	ἐν
71086	ἄν
εἴη
71092	ι—ʼδοῦ
οἵ
71095	οἵ
71112	εἶ
σι—μῶν
71121	πέτρου
διενθυμουμένου
71126	εἶπεν
71129	ἰδοῦ
71134	ἀλλά
71147	καταβα— ͂ς
71152	ἄνδρα—ς
εἶπεν
ἰδοῦ
71158	ζητεῖτε
71160	ἥ
αἴτια
71165	οἵ
71175	θέον
71179	ὁλοῦ
71190	εἴς
71195	ἀκούσα—|
71197	πα—ρά
σοῦ
71202	ἐξενι— ͂σεν
71205	ἐπαύριον
71211	τῖνες
71221	ἐπαύριον
71223	εἴς
71229	ἦν
προσδοκῶν
71234	συγγενεῖς
71239	φίλους
ὡς
71247	συνα— ́ντησας
71259	ἤγειρεν
71261	λέγων
71281	ἐπίστασθε
ὡς
ἀθέμιτον
71288	ἦ
71291	ἀμοί
71296	κοινόν
ἦ
71310	μετεπεμψᾶσθε
71312	καί
71318	ἡμέρα—ς
71327	ἐν
τῷ
71332	ι—ʼδοῦ
71335	ἐνώπιον
71337	ἐν
71344	σοῦ
ἥ
71350	σοῦ
71352	ἐνώπιον
71354	θεοῦ
71357	εἴς
71367	ἐν
71371	πα—ρά
71373	ἐξαΰ—της
71375	ἐπεμψᾶ
71380	καλῶς
71387	ἐνώπιον
71389	θεοῦ
71391	ἀκούσα—|
71393	τα— ́
71395	σοί
71398	κυ—ρίου
ἀνοίξα—ς
71404	εἶπεν
71406	ἀληθεία—ς
71415	ἐν
71432	υἱοῖς
71436	δι— ́α—
71438	χριστοῦ
71442	κυ— ́ριος
71444	οἰδᾶτε
71449	ὅλης
71455	Γαλιλαία—ς
71466	ὡς
71479	ι—ʼωμένος
71485	διαβολοῦ
71489	ἦν
71501	χωρᾷ
71511	ξυλοῦ
71515	ἤγειρεν
ἐν
71518	τριτῇ
ἡμέραι
71523	ἐμφανῆ
71527	τῷ
71529	ἀλλά
71535	θεοῦ
ἡμῖν
71547	νεκρῶν
71550	ἡμῖν
71552	τῷ
71563	θεοῦ
71567	νεκρῶν
71570	οἵ
προφῆται
71574	ἁμαρτιῶν
71576	δι— ́α—
71583	εἴς
71588	πέτρου
τα— ́
71592	ἐπέπεσεν
71605	οἵ
71607	περιτόμης
πιστοί
71611	τῷ
71616	τα— ́
71618	ἥ
71632	θέον
71636	μήτι
71639	δυνατᾷ
71652	ὡς
71658	ἐν
τῷ
71662	χριστοῦ
71668	ἡμέρα—ς
71672	οἵ
71675	οἵ
71677	οἵ
71684	τα— ́
71690	θεοῦ
71695	εἴς
71700	οἵ
71702	περιτόμης
71707	ἄνδρα—ς
71719	λέγων
71722	ἐν
πολεῖ
71728	ἐν
ἐκστα— ́σει
71731	κατάβαινον
71734	ὡς
71742	οὐρανοῦ
71746	ἐμοῦ
εἴς
71750	κατενόουν
71753	τα— ́
τετραπόδα—
71758	τα— ́
71761	τα— ́
71764	τα— ́
71767	οὐρανοῦ
71776	θῦσον
71778	φάγε
εἶπον
71782	κυ— ́ριε
71784	κοινόν
ἦ
71789	εἴς
71796	δευτέρου
71800	οὐρανοῦ
ἅ
71807	κοινοῦ
71817	εἴς
71821	ι—ʼδοῦ
ἐξαΰ—της
71829	ἐν
ᾗ
71837	εἶπεν
71849	ἐμοί
71851	οἵ
71857	εἴς
71864	ἡμῖν
πῶς
71869	ἐν
τῷ
71877	εἴς
71880	μεταπεμψᾷ
71883	ἐπικαλούμενον
71886	λαλησεῖ
71890	ἐν
71898	σοῦ
ἐν
71901	τῷ
71905	ἐπέπεσεν
71915	ἡμᾶς
ἐν
ἀρχῇ
71923	κυ—ρίου
ὡς
ἔλεγεν
71933	ἐν
71936	εἶ
71945	ὡς
71947	ἡμῖν
71951	κυ— ́ριον
71953	χριστόν
71960	θέον
71964	ἡσυχᾶσαν
71968	θέον
71970	Ἀρα— ́
71977	μετανοια— ͂ν
εἴς
71981	οἵ
71993	ἕως
71998	Ἀντιοχεία—ς
72003	εἶ
72009	τῖνες
72018	εἴς
Ἀντιοχειᾶν
72027	κυ— ́ριον
72030	ἦν
72032	κυ—ρίου
72043	κυ— ́ριον
72048	εἴς
τα— ́
72052	ἐκκλησία—ς
72055	ἐν
72062	ἕως
Ἀντιοχεία—ς
72067	ἰδῶν
72072	θεοῦ
72080	καρδία—ς
72082	τῷ
κυ—ρίῳ
72085	ἦν
72098	τῷ
κυ—ρίῳ
72102	εἴς
72104	ἀναζητήσαι—
72109	εἴς
Ἀντιοχειᾶν
72116	ὅλον
72118	ἐν
72120	ἐκκλησίαι
72124	ἵκανον
72127	πρώτως
ἐν
Ἀντιόχειαι
72131	μαθητᾶς
72133	ἐν
72141	προφῆται
εἴς
Ἀντιοχειᾶν
72152	δι— ́α—
72176	εἴς
διακονια— ͂ν
72180	κατοικοῦσιν
ἐν
72187	ἐποίησαν
72192	δι— ́α—
72194	Βαρνάβα—
72208	κακώσαι—
72213	ἐκκλησία—ς
ἄνειλεν
72221	ἰδῶν
72234	ἡμέρα—|
72239	πίασας
72241	εἴς
72255	τῷ
72262	ἐν
72267	ἦν
72272	ἐκκλησία—ς
72275	θέον
72288	ἦν
72307	ι—ʼδοῦ
72309	κυ—ρίου
72314	ἐν
τῷ
72322	πέτρου
ἤγειρεν
72325	λέγων
72327	ἐν
ταχεῖ
72330	ἐξεπέσαν
72336	χειρῶν
εἶπεν
72343	ζώσαι—
72345	ὑποδῆσαι
τα— ́
72348	σοῦ
72353	λέγει
72358	σοῦ
72360	ἀκολούθει
72369	ἀληθές
72373	δι— ́α—
72394	εἴς
72398	αὐτομάτη
72407	εὐθέως
72416	ἐν
72419	εἶπεν
72421	οἰδᾶ
72426	κυ— ́ριος
72451	μαριᾶς
72458	οὗ
72460	ἱκανοί
72468	θυρᾶν
72473	ὑπακοῦσαι
72481	πέτρου
72498	οἵ
72504	ἥ
72509	οἵ
72511	ἔλεγον
72532	σι—γᾶν
διη—γήσατο
72535	πῶς
72537	κυ— ́ριος
72543	εἶπεν
72554	εἴς
72559	ἡμέρα—ς
ἦν
72564	ἐν
72568	ἆρα
72574	ἐπιζήτησας
72581	φυλακᾶς
72589	εἴς
72592	ἦν
72600	πάρησαν
72605	βλάστον
72614	δι— ́α—
72619	χωρᾶν
72625	ἡμέραι
72631	κάθισας
72642	θεοῦ
72646	ἀνθρωποῦ
72652	κυ—ρίου
72658	δοξᾶν
τῷ
72669	κυ—ρίου
72682	διακονια— ͂ν
72686	ἐπικληθέντα
72690	ἐν
Ἀντιόχειαι
72695	ἐκκλησιᾶν
προφῆται
72722	τῷ
κυ—ρίῳ
72726	εἶπεν
72731	ἀφορίσατε
δῆ
72738	εἴς
72763	εἴς
72768	εἴς
72772	ἐν
72774	κατήγγελλον
72778	θεοῦ
ἐν
72788	ὑπηρέτην
72793	νῆσον
72796	εὗρον
ἀνδρᾶ
τινα
72806	ἦν
72808	τῷ
72820	ἀκούσα—|
72824	θεοῦ
ἀνθιστᾶτο
72837	ζήτων
72853	εἴς
72855	εἶπεν
72859	δολοῦ
72864	διαβολοῦ
72869	παύσῃ
72872	ὅδους
72874	κυ—ρίου
72876	εὐθεία—ς
72879	ι—ʼδοῦ
72881	κυ—ρίου
72885	ἔσῃ
72892	καίρου
72895	ἐπεσέν
72902	περϊαγῶν
72906	ἰδῶν
72917	κυ—ρίου
72923	οἵ
72927	εἴς
72930	Παμφυλία—ς
72933	ἀποχώρησας
72937	εἴς
72946	εἴς
Ἀντιοχειᾶν
72952	εἴς
72956	ἡμέραι
72968	προφήτων
72970	οἵ
72980	ἐν
ὑμῖν
72987	λέγετε
72995	εἶπεν
72999	οἵ
73002	θέον
73013	ἡμῶν
73017	ὑψώσε—ν
ἐν
73021	ἐν
73033	ὡς
73038	ἐν
73045	ἐν
73052	ὡς
73061	κριτᾶς
ἕως
73077	ἀνδρᾶ
73086	ἤγειρεν
73090	εἴς
73094	εἶπεν
73096	εὗρον
73101	ἀνδρᾶ
73104	καρδιᾶν
73107	ποιησεῖ
73109	τα— ́
73121	τῷ
73128	προσωποῦ
73130	εἰσόδου
73133	μετανοία—ς
73135	τῷ
73138	ὡς
73144	ἔλεγεν
73147	ὑπονοεῖτε
73153	ι—ʼδοῦ
73157	οὗ
73164	ποδῶν
73168	υἱοῖ
73172	οἵ
ἐν
ὑμῖν
73177	θέον
ἡμῖν
73185	οἵ
73188	ἐν
73191	οἵ
73200	προφήτων
73209	μηδεμιᾶν
αἰτιᾶν
θανάτου
73217	ὡς
73221	τα— ́
73228	ξυλοῦ
73230	εἴς
73235	ἤγειρεν
73238	νεκρῶν
73242	ἡμέρα—ς
πλείους
73245	συναναβᾶσιν
73249	Γαλιλαία—ς
εἴς
73276	τεκνοῖς
ἡμῶν
73280	ὡς
73282	ἐν
τῷ
73286	τῷ
73290	εἶ
73301	νεκρῶν
73305	εἴς
73311	ὑμῖν
τα— ́
ὁσία—
73315	τα— ́
πιστα— ́
73319	ἐν
73321	λέγει
73325	ὅσιον
σοῦ
73332	ἰδιᾷ
73334	ὑπηρέτησας
73337	θεοῦ
βουλῇ
73353	ἤγειρεν
73360	ὑμῖν
73364	δι— ́α—
73366	ὑμῖν
73368	ἁμαρτιῶν
73376	ἐν
73380	ἐν
73392	ἐν
73396	οἵ
καταφρονῆται
73406	ἐν
73415	ἔα—ν
73417	ἐκδιηγῆται
ὑμῖν
73423	εἴς
73429	τα— ́
73444	τῷ
73447	τῷ
73458	θεοῦ
τῷ
73464	πᾶσα
ἥ
73467	συνήχθη
ἀκούσα—|
73472	θεοῦ
73475	οἵ
73480	ζήλου
73482	ἀντέλεγον
73496	ὑμῖν
ἦν
ἀνάγκαιον
πρῶτον
73504	θεοῦ
73506	α—ʼπωθεῖσθε
73510	ἀξίους
κρι— ́νετε
73516	ι—ʼδοῦ
73518	εἴς
τα— ́
73524	ἡμῖν
73526	κυ— ́ριος
73529	εἴς
73535	εἴς
73537	ἕως
ἐσχατοῦ
73543	τα— ́
73551	κυ—ρίου
73557	εἴς
73559	αἰώνιον
73565	κυ—ρίου
73567	ὅλης
73570	οἵ
73597	ὁριῶν
73599	οἵ
73605	ποδῶν
73609	εἴς
73611	οἵ
73613	μαθητᾷ
73621	ἐν
73628	εἴς
73637	πιστεῦσαι
73644	οἵ
73658	ἵκανον
73665	τῷ
κυ—ρίῳ
τῷ
73670	τῷ
73680	δι— ́α—
73682	χειρῶν
73691	οἵ
73697	οἵ
73702	ὡς
73705	ὅρμη
73715	υ—ʽ ́βρισαι
73721	εἴς
73723	πολεῖς
73732	ἀκεῖ
73735	καί
73739	ἐν
73761	ἰδῶν
73763	ἔχει
73767	εἶπεν
73769	φωνῇ
73774	σοῦ
73780	οἵ
73787	ἐπήρα—ν
73793	οἵ
73799	ἡμᾶς
73804	Δῖα
73811	ἦν
73815	λόγου
73818	ἱέρευς
73820	δῖος
73840	οἵ
73846	τα— ́
73850	εἴς
73859	ποιεῖτε
73862	ὁμοιοπαθεῖς
73864	ὑμῖν
ἀνθρωποῖ
73871	ματαιῶν
73874	θέον
73888	τα— ́
ἐν
73892	ἐν
73898	τα— ́
73902	ὁδοῖς
73908	ἀφῆκεν
73911	ὑμῖν
73913	δίδους
73915	καίρους
73917	ἐμπιπλῶν
τροφῆς
73922	καρδία—ς
73928	κατέπαυσαν
73938	Ἀντιοχεία—ς
73951	ἐξῶ
73964	εἴς
73967	καί
73969	ἐπαύριον
73972	τῷ
73974	εἴς
73983	ἱκάνους
73985	εἴς
73989	εἴς
73992	εἴς
Ἀντιοχειᾶν
74005	δι— ́α—
74008	δεῖ
ἡμᾶς
74011	εἴς
74013	βασιλειᾶν
74015	θεοῦ
74020	ἐκκλησιᾶν
74027	τῷ
κυ—ρίῳ
εἴς
74037	εἴς
74039	Παμφυλιᾶν
74042	ἐν
74047	εἴς
74051	εἴς
Ἀντιοχειᾶν
74059	θεοῦ
εἴς
74070	ἐκκλησιᾶν
ἀνήγγελλον
74083	θυρᾶν
74093	καί
τῖνες
74103	ἔα—ν
74106	τῷ
ἔθει
τῷ
74120	τῷ
74123	τῷ
74142	εἴς
74148	οἵ
74154	ἐκκλησία—ς
74163	ἐπιστρόφην
74167	ἐποιοῦν
74175	εἴς
74180	ἐκκλησία—ς
74197	τῖνες
74207	δεῖ
74216	συνήχθησαν
74218	οἵ
74221	οἵ
74226	λόγου
74234	εἶπεν
74240	ἐπίστασθε
74243	ἡμερῶν
74245	ἐν
ὑμῖν
74250	δι— ́α—
74254	ἀκούσα—|
τα— ́
74262	πιστεῦσαι
74276	ἡμῖν
74281	ἡμῶν
74289	καρδία—ς
74296	θέον
ἐπιθεῖναι
74306	οἵ
74308	ἡμῶν
74312	βαστᾶσαι
ἀλλά
δι— ́α—
74318	κυ—ρίου
74333	Βαρνάβα—
74336	ἐξηγουμένων
74344	ἐν
74352	σι— ́γησαι
74356	λέγων
74362	ἐξηγήσατο
74364	πρῶτον
74372	τῷ
74377	συμφωνοῦσιν
οἵ
λογοί
74381	προφήτων
74386	ἀναστρέψω
74388	ἀνοικοδομήσω
74390	σκήνην
74395	τα— ́
κατεστραμμένα
74398	ἀνοικοδομήσω
74400	ἀνορθώσω
74403	ἄν
74405	οἵ
74410	κυ— ́ριον
74413	τα— ́
74423	λέγει
κυ— ́ριος
ποίων
74427	γνῶστα
74432	κρι— ́νω
74442	θέον
ἀλλά
74470	ἔχει
ἐν
74486	ὁλῇ
74488	ἐκκλησίαι
74490	ἄνδρα—ς
74494	εἴς
Ἀντιοχειᾶν
74497	τῷ
74503	καλούμενον
74506	Σιλάν
ἄνδρα—ς
74509	ἐν
74513	δι— ́α—
74516	οἵ
74519	οἵ
74525	Ἀντιοχειᾶν
74527	Συ—ριᾶν
74529	Κιλικιᾶν
74538	τῖνες
74540	ἡμῶν
74543	λογοῖς
74552	ἡμῖν
74556	ἄνδρα—ς
74563	ἡμῶν
74576	κυ—ρίου
ἡμῶν
74579	χριστοῦ
74584	Σιλάν
74587	δι— ́α—
λόγου
74590	τα— ́
74594	τῷ
74596	τῷ
74599	ἡμῖν
74601	πλέον
74603	ὑμῖν
74624	οἵ
74629	εἴς
Ἀντιοχειᾶν
74643	παρακλησεῖ
74647	Σιλα— ́ς
74650	προφῆται
74652	δι— ́α—
λόγου
74678	ἐν
Ἀντιόχειαι
74690	κυ—ρίου
74694	ἡμέρα—ς
εἶπεν
74700	δῆ
74706	πᾶσαν
ἐν
74713	κυ—ρίου
πῶς
74724	καλούμενον
74728	ἠξιοῦ
74730	ἀποστᾶντα
74734	Παμφυλία—ς
74739	εἴς
74759	ἐκπλεῦσαι
εἴς
74765	Σιλάν
74771	κυ—ρίου
74778	Συ—ριᾶν
74780	Κιλικιᾶν
74783	ἐκκλησία—ς
74787	εἴς
74790	εἴς
74793	ι—ʼδοῦ
74796	ἦν
74803	πιστῆς
74811	ἐν
74827	δι— ́α—
74832	ἐν
74844	ὑπήρχε—ν
ὡς
74849	πολεῖς
74853	τα— ́
74855	τα— ́
74863	ἐν
74868	ἐκκλησία—|
74874	τῷ
74877	ἡμερᾶν
74881	Φρυγιᾶν
74884	χωρᾶν
74893	ἐν
74895	Ἀσίαι
74900	μυσιᾶν
74902	εἴς
74904	Βιθυνιᾶν
74916	μυσιᾶν
74918	εἴς
74922	δι— ́α—
74924	τῷ
74930	ἦν
74936	λέγων
διαβα— ͂ς
εἴς
Μακεδονιᾶν
74941	ἡμῖν
ὡς
74947	εὐθέως
74950	εἴς
Μακεδονιᾶν
74955	ἡμᾶς
74965	εἴς
74969	ἐπιούσῃ
εἴς
νεᾶν
74974	εἴς
74978	πρωτῆ
74981	Μακεδονία—ς
74986	ἐν
74989	πολεῖ
74991	ἡμέρα—ς
74995	ἡμέραι
74999	ἐξῶ
75002	πα—ρά
75004	οὗ
75018	Λύδια
75024	θέον
75028	κυ— ́ριος
75031	καρδιᾶν
75037	ὡς
75045	λεγούσα—
εἶ
75050	τῷ
κυ—ρίῳ
75054	εἴς
75058	μενετέ
75061	ἡμᾶς
75065	ἡμῶν
εἴς
75070	τινα
75074	ὑπαντήσαι—
ἡμῖν
75081	κυρίοις
75085	κατακολουθούσα—
τῷ
75089	ἡμῖν
ἐκράζε—ν
λεγούσα—
75093	οἵ
ἀνθρωποῖ
δουλοί
75097	θεοῦ
75103	ὑμῖν
75108	ἐποιεῖ
75111	ἡμέρα—ς
διαπονηθείς
75117	τῷ
75119	εἶπεν
75121	σοί
ἐν
75125	χριστοῦ
75136	οἵ
κυρίοι—
75141	ἥ
75151	Σιλάν
75153	εἴς
75155	ἀγορᾶν
75166	οἵ
ἀνθρωποῖ
ἐκταράσσουσιν
ἡμῶν
75177	ἅ
75180	ἡμῖν
75193	οἵ
75197	τα— ́
75205	πληγᾶς
75207	εἴς
75210	τῷ
75221	εἴς
75230	εἴς
75239	Σιλα— ́ς
75241	ὕμνουν
75243	θέον
75247	οἵ
δεσμίοι—
75256	τα— ́
75264	θυρᾷ
πάσαι—
75268	τα— ́
δεσμά
75277	ἰδῶν
75297	φωνῇ
λέγων
75314	προσέπεσεν
τῷ
75318	Σιλαί
75322	ἐξῶ
75324	κυ— ́ριοι
75327	δεῖ
75331	οἵ
75337	κυ— ́ριον
75345	σοῦ
75352	θεοῦ
75356	ἐν
75363	ἐν
75377	οἵ
75384	εἴς
75393	τῷ
75399	οἵ
75420	οἵ
75428	ἐν
εἰρηνῇ
75437	ἡμᾶς
75444	εἴς
75449	ἡμᾶς
75453	ἀλλά
75456	ἡμᾶς
75462	οἵ
75464	τα— ́
75492	Λυ—διᾶν
75508	εἴς
75511	ἦν
75519	τῷ
75527	τριά
75532	γραφῶν
75538	χριστόν
ἔδει
75544	νεκρῶν
75556	ὑμῖν
75558	τῖνες
75561	ἐπείσθησαν
75564	τῷ
75567	τῷ
Σιλαί
75575	γυναικῶν
75578	πρώτων
75583	οἵ
75589	ἄνδρα—ς
75598	ἐπιστᾶντες
75605	εἴς
75622	οἵ
75629	παρεῖσιν
75632	ἰασῶν
75658	ἵκανον
πα—ρά
75664	λοιπῶν
75667	οἵ
75670	εὐθέως
δι— ́α—
75673	ἐξεπεμψᾶν
75679	Σιλάν
εἴς
75684	εἴς
75695	ἐν
75703	προθυ—μία—ς
75706	ἡμερᾶν
75709	γραφα— ́ς
εἶ
75723	γυναικῶν
75727	ἄνδρων
75729	ὀλιγοῖ
ὡς
75733	οἵ
75740	ἐν
75750	θεοῦ
75752	ἀκεῖ
75758	εὐθέως
75764	οἵ
75767	ἕως
75775	Σιλα— ́ς
75780	οἵ
75786	ἕως
75793	Σιλάν
75798	ὡς
τάχιστα
75804	ἐν
75807	Ἀθήναις
75816	ἐν
75826	ἐν
75835	ἐν
75837	ἀγορᾷ
75839	πᾶσαν
ἡμερᾶν
75844	τῖνες
75848	ἐπικουριῶν
75855	τῖνες
ἔλεγον
75858	ἄν
75864	οἵ
75866	ξένων
δαιμονίων
δόκει
75883	Ἄρειον
75890	ἥ
75893	ἥ
75895	σοῦ
75900	τινα
75902	εἴς
75905	ἡμῶν
75909	τινα
75917	οἵ
75919	ξενοί
εἴς
75924	ἦ
75927	ἦ
75934	ἐν
75937	Ἀρει— ́ου
παγοῦ
75944	ὡς
75947	θεωρώ
75952	τα— ́
75955	εὗρον
75958	ἐν
75962	θεῶ
75966	εὐσεβεῖτε
75970	ὑμῖν
75979	τα— ́
ἐν
75983	οὐρανοῦ
75987	κυ— ́ριος
75989	ἐν
75991	ναοῖς
κατοίκει
75995	χειρῶν
75998	προσδεόμενος
76001	δίδους
76007	τα— ́
76019	προσωποῦ
76024	καίρους
76033	θέον
εἶ
ἆρα
76044	μακρᾶν
76048	ἡμῶν
76050	ἐν
76053	ζῶμεν
76058	ὡς
76060	τῖνες
76064	ποιητῶν
76075	θεοῦ
76080	ἦ
76082	ἦ
76088	ἀνθρωποῦ
76090	θεῖον
76092	ὁμοῖον
76098	ἀγνοία—ς
76102	τα— ́
76112	ἡμερᾶν
ἐν
ᾗ
76119	ἐν
76121	ἐν
76126	παρασχῶν
76131	νεκρῶν
76135	νεκρῶν
οἵ
76139	οἵ
76143	σοῦ
76153	μέσου
76155	τῖνες
76161	ἐν
76182	εἴς
76186	τινα
76190	ποντικόν
τῷ
76202	δι— ́α—
76216	δι— ́α—
76229	τεχνῇ
76232	ἐν
76243	ὡς
76248	Μακεδονία—ς
76251	Σιλα— ́ς
76256	τῷ
76265	χριστόν
76267	ἀντιτασσομένων
76273	τα— ́
76275	εἶπεν
76290	εἴς
τα— ́
76295	μεταβα— ͂ς
76298	εἴς
76306	θέον
οὗ
ἥ
76310	ἦν
συνομορούσα—
76319	τῷ
κυ—ρίῳ
76323	τῷ
76334	εἶπεν
76337	κυ— ́ριος
ἐν
76342	τῷ
76346	ἀλλά
λαλεῖ
76355	σοῦ
76359	σοί
76361	κακώσαι—
76368	ἐν
76370	πολεῖ
76376	μήνα—ς
76379	ἐν
76384	θεοῦ
76387	ἀνθυπα—τοῦ
76390	Ἀχαια— ́ς
76393	οἵ
76395	τῷ
76405	πα—ρά
76408	ἀναπειθεῖ
76414	θέον
76422	εἶπεν
76428	εἶ
76430	ἦν
76433	ἦ
76435	πονηρόν
76440	ἄν
76443	εἶ
76448	λόγου
76483	τῷ
76491	ἡμέρα—ς
76497	εἴς
76499	Συ—ριᾶν
76507	ἐν
76516	εἴς
ἐφέσον
76524	εἴς
76534	πλειονᾶ
76538	ἐπένευσεν
ἀλλά
76544	ἀνακάμψω
76548	θεοῦ
76550	ἀνήχθη
76556	εἴς
76558	ἀναβα— ͂ς
76562	ἐκκλησιᾶν
76564	εἴς
Ἀντιοχειᾶν
76569	τινα
76575	χωρᾶν
76577	Φρυγιᾶν
76581	μαθητᾶς
76585	ἀπολλῶς
76588	τῷ
76593	εἴς
ἐφέσον
76597	ἐν
76601	ἦν
76606	κυ—ρίου
76609	τῷ
76614	ἀκρι— ́βως
τα— ́
76619	ἐπιστα— ́μενος
76628	ἐν
76646	θεοῦ
76651	εἴς
76653	Ἀχαιᾶν
76655	οἵ
76668	δι— ́α—
76671	εὐτόνως
76678	δι— ́α—
76680	γραφῶν
76683	χριστόν
76687	ἐν
τῷ
76690	Ἀπολλώ
76692	ἐν
76696	τα— ́
76700	εἴς
ἐφέσον
76705	μαθητᾶς
εἶπεν
76710	εἶ
76715	οἵ
76721	εἶ
76726	εἶπεν
76728	εἴς
76732	οἵ
76735	εἴς
76739	εἶπεν
76745	μετανοία—ς
τῷ
76748	λέγων
εἴς
76758	εἴς
76764	εἴς
76768	κυ—ρίου
76790	οἵ
76797	εἴς
76802	μήνα—ς
76804	διαλεγόμενος
76806	πειθῶν
76809	βασιλεία—ς
76811	θεοῦ
ὡς
76814	τῖνες
76821	ἐνώπιον
76824	ἀποστα— ͂ς
76827	ἀφωρίσε—ν
76829	μαθητᾶς
76831	ἡμερᾶν
διαλεγόμενος
ἐν
76836	τυραννοῦ
76848	Ἀσιᾶν
ἀκούσα—|
76853	κυ—ρίου
76865	ἐποιεῖ
δι— ́α—
76868	χειρῶν
76881	ἦ
76889	τα— ́
76892	τα— ́
πονηρα— ́
76897	τῖνες
76907	τα— ́
76909	τα— ́
πονηρα— ́
76914	κυ—ρίου
76927	σκευα— ́
76929	ἀρχιερέω̂ς
76931	υἱοῖ
76939	πονηρόν
εἶπεν
76948	ἐπιστᾶμαι
76951	τῖνες
76959	ἐν
76961	ἦν
76965	πονηρόν
κατακυριεύσα—ς
76979	ἐκείνου
76990	κατοικοῦσιν
76992	ἐφέσον
76994	ἐπέπεσεν
77004	κυ—ρίου
77015	πρα— ́ξεις
77017	ἱκανοί
77020	τα— ́
77022	πρα—ξάντων
77027	ἐνώπιον
77032	τι—μᾶς
77035	εὗρον
77043	κυ—ρίου
77049	ὡς
77056	ἐν
τῷ
77061	Μακεδονιᾶν
77063	Ἀχαιᾶν
77065	εἴς
77074	δεῖ
77081	εἴς
77083	Μακεδονιᾶν
77086	διακονούντων
77094	εἴς
77096	Ἀσιᾶν
77108	ὁδοῦ
77114	ποίων
77116	α—ʼργυ— ́ρους
77125	συναθροίσα—ς
77129	τα— ́
77132	εἶπεν
77134	ἐπίστασθε
77140	ἥ
77142	ἡμῖν
77145	θεωρεῖτε
77147	ἀκούετε
77152	ἀλλά
77156	Ἀσία—ς
77160	πει— ́σα—ς
77162	ἵκανον
77164	λέγων
77169	οἵ
δι— ́α—
χειρῶν
77178	ἡμῖν
77181	εἴς
77184	ἀλλά
77189	θεα— ́ς
77191	ἱερόν
εἴς
77203	ὅλη
ἥ
Ἄ—σια
77207	ἥ
77215	θυ—μοῦ
ἐκράζον
77219	ἥ
77221	Ἐφεσιῶν
77224	ἥ
77231	εἴς
77235	γάϊον
77245	εἴς
77249	εἴων
77251	οἵ
μαθητᾷ
τῖνες
77260	φιλοί
77268	εἴς
77271	ἀλλοῖ
77276	ἐκράζον
ἦν
77279	ἥ
ἐκκλησιᾶ
77283	οἵ
πλείους
77308	τῷ
77320	ὡς
77326	ἥ
77328	Ἐφεσιῶν
77346	Ἐφεσιῶν
77356	ἀναντιρρήτων
77360	δέον
77372	ἄνδρα—ς
77379	θέον
ἡμῶν
εἶ
77386	οἵ
77392	τινα
77401	εἶ
77405	ἐπιζητεῖτε
ἐν
77409	ἐκκλησίαι
77420	αἰτιοῦ
77423	οὗ
77430	συστρόφης
77437	ἐκκλησιᾶν
77448	μαθητᾶς
77454	εἴς
Μακεδονιᾶν
77458	τα— ́
77467	εἴς
77472	μήνα—ς
77482	εἴς
77484	Συ—ριᾶν
77489	δι— ́α—
Μακεδονία—ς
77495	πυρροῦ
77516	ἡμᾶς
ἐν
77524	ἡμέρα—ς
77528	φιλίππων
77533	εἴς
77537	ἡμερῶν
77541	ἡμέρα—ς
77543	ἐν
77549	συνηγμένων
ἡμῶν
κλᾶσαι
77560	ἐπαύριον
77571	ἐν
τῷ
77574	οὗ
77588	βαθεῖ
διαλεγομένου
77593	πλεῖον
κατενέχθεις
77597	ὑπνοῦ
ἐπεσέν
77602	κατῶ
77606	καταβα— ͂ς
77610	ἐπέπεσεν
77614	εἶπεν
77616	θορυβεῖσθε
ἥ
77619	ψυ—χή
77621	ἐν
77624	ἀναβα— ͂ς
77627	κλάσας
77633	ἵκανον
77637	αὔγης
77648	μετρίως
77658	ἆσσον
77667	ἦν
77671	ὡς
77674	ἡμῖν
εἴς
77677	ἆσσον
77681	εἴς
77686	ἐπιούσῃ
77689	χιοῦ
77694	εἴς
77700	εἴς
77706	παραπλεῦσαι
77708	ἐφέσον
77714	ἐν
77716	Ἀσίαι
77719	εἶ
δυνατόν
εἴη
77724	ἡμερᾶν
77728	εἴς
77735	εἴς
ἐφέσον
77741	ἐκκλησία—ς
ὡς
77747	εἶπεν
77750	ἐπίστασθε
77752	πρωτῆς
ἡμέρα—ς
77756	ἐπέβην
εἴς
77759	Ἀσιᾶν
πῶς
77768	τῷ
κυ—ρίῳ
77780	ἐν
77785	ὡς
77793	ὑμῖν
77807	εἴς
θέον
μετανοια— ͂ν
77812	εἴς
77814	κυ— ́ριον
ἡμῶν
77819	ι—ʼδοῦ
77822	τῷ
77825	εἴς
77827	τα— ́
ἐν
77830	συναντήσοντα
ἐμοί
77844	λέγον
77846	δεσμά
77848	θλι— ́ψεις
77850	μενοῦσιν
77853	λόγου
77856	ψυ— ́χην
τιμιᾶν
77859	ὡς
τελειώσω
77866	διακονια— ͂ν
77869	πα—ρά
77871	κυ—ρίου
77875	εὐαγγέλιον
77879	θεοῦ
77882	ι—ʼδοῦ
77884	οἰδᾶ
77893	ἐν
77898	βασιλειᾶν
77901	ὑμῖν
ἐν
77905	ἡμέραι
77919	πᾶσαν
77923	θεοῦ
ὑμῖν
77929	τῷ
77931	ἐν
77942	ἐκκλησιᾶν
77944	θεοῦ
77947	δι— ́α—
77951	ἰ—δίου
77953	οἰδᾶ
77960	λυκοῖ
βάρεις
εἴς
77975	διεστραμμένα
77977	ἀποσπᾶν
77979	μαθητᾶς
ὀπίσω
77983	γρηγορεῖτε
77989	ἡμερᾶν
77995	ἑνά
77998	τα— ́
78002	τῷ
κυ—ρίῳ
78005	τῷ
78010	τῷ
78012	οἰκοδόμησαι
78017	ἐν
78022	ἦ
78024	ἦ
78038	ἐμοῦ
ὑπηρέτησαν
78045	ὑμῖν
78049	δεῖ
78052	ἀσθενούντων
78056	λογῶν
78058	κυ—ρίου
78062	εἶπεν
μακάριον
78067	ἦ
78073	τα— ́
78092	κατεφίλουν
78097	τῷ
78111	εἴς
78114	ὡς
78118	ἡμᾶς
78124	εἴς
78126	κῶ
78130	εἴς
78134	εἴς
78139	διαπερῶν
εἴς
78153	εἴς
Συ—ριᾶν
78157	εἴς
78163	ἦν
ἀποφορτιζόμενον
78170	μαθητᾶς
78173	ἡμέρα—ς
78176	τῷ
78178	ἔλεγον
δι— ́α—
78184	εἴς
78189	ἐξαρτίσαι—
ἡμᾶς
78192	ἡμέρα—ς
78196	ἡμᾶς
78201	τεκνοῖς
ἕως
ἐξῶ
78208	τα— ́
78218	εἴς
78224	εἴς
τα— ́
ἰδία—
78233	τυροῦ
78235	εἴς
78242	ἡμερᾶν
78248	ἐπαύριον
78251	εἴς
78255	εἴς
78258	φιλιπποῦ
78274	προφητευούσα—|
78277	ἡμέρα—ς
πλείους
78290	ἡμᾶς
78292	ἀρᾶς
78297	δῆσας
78304	εἶπεν
τα— ́δε
λέγει
78312	ἀνδρᾶ
οὗ
78315	ἥ
78319	δήσουσιν
ἐν
78322	οἵ
78325	παραδωσοῦσιν
εἴς
78329	ὡς
78337	οἵ
ἐντοπιοῖ
78343	εἴς
78350	ποιεῖτε
78356	καρδιᾶν
78362	ἀλλά
78365	εἴς
78367	ἑτοι— ́μως
ἔχω
78373	κυ—ρίου
78382	κυ—ρίου
78384	θελημά
78389	ἡμέρα—ς
78393	εἴς
78403	ἡμῖν
78410	κυπριῷ
78415	ἡμῶν
εἴς
78420	ἡμᾶς
οἵ
78425	ἐπιούσῃ
78430	ἡμῖν
78436	οἵ
78441	ἐξηγεῖτο
78449	ἐν
78452	δι— ́α—
78454	δια—κονία—ς
78456	οἵ
78461	θέον
78467	ποσᾷ
78470	ἐν
78477	ζηλωτᾷ
78481	κατηχήθησαν
78484	σοῦ
78486	ἀποστασιᾶν
78492	τα— ́
78496	λέγων
78500	τα— ́
78517	σοί
λέγομεν
78520	ἡμῖν
78547	σοῦ
78550	ἀλλά
78581	ἄνδρα—ς
78584	ἡμέραι
78589	εἴς
78591	ἱερόν
78594	ἐκπληρῶσιν
78596	ἡμερῶν
78599	ἕως
οὗ
78606	ἥ
78608	ὡς
78613	ἡμέρα—|
συντελεῖσθαι
οἵ
78618	Ἀσία—ς
78620	θεα—σάμενοι
78622	ἐν
τῷ
ἱερῷ
συνέχεον
78638	βοηθεῖτε
78662	εἴς
78664	ἱερόν
78674	τρόφιμον
78676	ἐφεσίον
ἐν
78679	πολεῖ
78685	εἴς
78687	ἱερόν
78693	ἥ
78695	ὅλη
78707	ἐξῶ
78709	ἱεροῦ
78711	εὐθέως
78714	θυρᾷ
78720	φάσι—ς
τῷ
78724	σπείρης
78726	ὅλη
78730	ἐξαΰ—της
78735	κατέδραμεν
78738	οἵ
78760	δύσι
78764	εἴη
78769	ἀλλοῖ
78774	ἐν
τῷ
78784	δι— ́α—
78790	εἴς
78805	δι— ́α—
78807	βιᾶν
78822	εἴς
78827	λέγει
τῷ
78830	εἶ
78843	ἆρα
78845	εἶ
78852	ἡμερῶν
α—ʼναστάτωσας
78856	εἴς
78858	ἐρῆμον
78861	ἄνδρα—ς
78864	εἶπεν
78875	Κιλικία—ς
78882	σοῦ
78898	κατέσεισεν
78901	τῷ
78905	σι— ́γης
78911	λέγων
78941	ἐν
78944	Κιλικία—ς
78947	ἐν
78949	πολεῖ
78951	πα—ρά
78959	πατρωΐου
78964	θεοῦ
78976	θανάτου
78979	παραδίδους
εἴς
φυλακᾶς
ἄνδρα—ς
78986	ὡς
78990	μαρτυρεῖ
79004	εἴς
79007	ἀ— ́ξων
79013	εἴς
79026	μεσημβριᾶν
79030	οὐρανοῦ
περϊα— ́στραψαι
79033	ἵκανον
79038	εἴς
79053	ἀπεκρι̂ ́θην
79055	εἶ
κυ— ́ριε
εἶπεν
79069	οἵ
79072	ἐμοί
79077	ἐθεα— ́σαντο
79086	εἶπον
79089	ποιήσω
κυ— ́ριε
79093	κυ— ́ριος
εἶπεν
79099	εἴς
79101	ἀκεῖ
σοί
79108	σοί
79110	ὡς
79116	δοξῆς
79119	ἐκείνου
79126	εἴς
79128	ἀνα—νία—ς
79140	κατοικούντων
79146	ἐπι— ́στα—ς
εἶπεν
79152	ἄγω
79157	εἴς
79161	εἶπεν
79166	ἡμῶν
79171	θελημά
79176	δίκαιον
79178	ἀκούσα—|
79185	ἔσῃ
μάρτυ—ς
79202	ἀπόλουσαι
79205	σοῦ
79214	εἴς
79219	ἐν
τῷ
ἱερῷ
79224	ἐν
ἐκστα— ́σει
79229	λέγοντα
79233	ἔξελθε
ἐν
ταχεῖ
79241	σοῦ
79244	ἐμοῦ
ἄγω
εἶπον
κυ— ́ριε
79249	ἐπιστᾶνται
79268	στεφάνου
79271	σοῦ
79280	τα— ́
79283	ἀναιρούντων
79286	εἶπεν
79292	εἴς
79294	μακρᾶν
79303	λόγου
79305	ἐπήρα—ν
79318	καθῆκεν
79325	ῥιπτούντων
τα— ́
79331	εἴς
79339	εἴς
79350	αἰτιᾶν
79354	ὡς
79360	εἶπεν
79367	εἶ
79369	Ῥωμαῖον
79373	ὑμῖν
79375	ἀκούσα—ς
79380	τῷ
79383	λέγων
79397	εἶπεν
79399	λέγε
79403	εἶ
79407	νᾷ
79414	κεφαλαιοῦ
79427	εὐθέως
79432	οἵ
79448	ἦν
79452	ἐπαύριον
79479	εἴς
79485	τῷ
79487	εἶπεν
79491	πάσῃ
συνειδήσει
79495	τῷ
79500	ἡμέρα—ς
79504	ἀνα—νία—ς
ἐπέταξεν
79518	εἶπεν
79528	καθῇ
κρι̂νῶν
79535	παρανομῶν
79539	οἵ
79546	θεοῦ
79564	σοῦ
79566	ἔρεις
κάκως
79582	ἐκράζε—ν
ἐν
τῷ
79597	νεκρῶν
79615	λεγοῦσιν
79626	τα— ́
79634	τῖνες
79646	ἐν
τῷ
79650	εἶ
79655	ἦ
79673	καταβα— ͂ν
ἁρπᾶσαι
79677	μέσου
79681	εἴς
79686	ἐπιούσῃ
79688	ἐπι— ́στα—ς
79691	κυ— ́ριος
εἶπεν
θάρσει
ὡς
79697	τα— ́
79699	ἐμοῦ
εἴς
79704	δεῖ
79706	εἴς
79711	ἡμέρα—ς
79713	συστρόφην
οἵ
79723	ἕως
οὗ
79730	πλείους
79732	οἵ
79750	ἕως
οὗ
79758	ἐμφανίσατε
τῷ
79762	τῷ
79767	εἴς
79769	ὡς
79773	τα— ́
79782	ἑτοῖμοι
79787	ἀκούσα—ς
79795	ἐνέδρα—ν
79799	εἴς
79803	τῷ
79809	ἑνά
79816	ἄπαγε
79820	ἔχει
79851	σοί
79860	ἀναχωρήσα—ς
79862	ἰδιᾶν
79867	ἔχεις
79870	εἶπεν
79873	οἵ
79877	ἐρώτησαι
79884	εἴς
79887	ὡς
79905	πλείους
79914	ἕως
οὗ
ἀνελῶσιν
79921	ἑτοῖμοι
79925	σοῦ
79936	ἐκλαλήσαι—
79942	καί
79948	εἶπεν
79954	ἕως
79963	τρίτης
79986	Λυσια— ́ς
τῷ
79993	ἀνδρᾶ
80004	ἐπι— ́στα—ς
80006	τῷ
80017	αἰτιᾶν
80023	εἴς
80028	εὗρον
ἐγκαλούμενον
80037	ἀ—ξίον
θανάτου
ἦ
δεσμῶν
80047	εἴς
80049	ἀνδρᾶ
80051	ἐξαΰ—της
ἐπεμψᾶ
80063	σοῦ
οἵ
80076	δι— ́α—
80078	εἴς
80083	ἐπαύριον
80091	εἴς
80096	εἴς
80103	τῷ
80113	ἐπερώτησας
80115	ποι— ́α—ς
80122	Κιλικία—ς
80124	σοῦ
80128	οἵ
80130	σοῦ
80132	κέλευσας
ἐν
τῷ
80143	ἡμέρα—ς
80147	ἀνα—νία—ς
80150	τινῶν
80157	τῷ
80169	λέγων
80173	δι— ́α—
σοῦ
80178	τῷ
80181	δι— ́α—
80183	σῆς
προνοία—ς
80199	πλεῖον
80202	παρακαλῶ
ἀκούσα—|
80205	ἡμῶν
80208	σῇ
80213	ἀνδρᾶ
80218	στάσεις
80235	ἱερόν
ἐπείρα—σεν
80242	οὗ
80252	κατηγοροῦμεν
80257	οἵ
80274	ἐτῶν
80278	τῷ
80281	ἐπιστα— ́μενος
80283	τα— ́
80286	ἀπολογοῦμαι
80288	σοῦ
80292	πλείους
80295	ἡμέρα—|
80300	προσκυνήσων
εἴς
80305	ἐν
τῷ
ἱερῷ
εὗρον
80311	τινα
διαλεγόμενον
ἦ
ἐπιστᾶσιν
ποιοῦντα
80318	ἐν
80328	σοί
80332	κατηγοροῦσιν
80334	ὁμολογῶ
80337	σοί
80343	λεγοῦσιν
80347	τῷ
πατρωΐῳ
80358	ἐν
80363	ἔχων
εἴς
80366	θέον
80375	δικαιῶν
80379	ἐν
80383	ἀσκώ
ἀπρόσκοπον
80389	θέον
80393	δι— ́α—
80396	ἐτῶν
80398	πλειονῶν
80401	εἴς
80408	ἐν
80410	εὗρον
80413	ἐν
τῷ
ἱερῷ
80422	τῖνες
80426	Ἀσία—ς
80429	ἔδει
80431	σοῦ
80440	ἦ
80445	εὗρον
80452	ἦ
80459	ἐν
80465	νεκρῶν
80478	τα— ́
80481	ὁδοῦ
80484	Λυσια— ́ς
80487	καταβῇ
80489	τα— ́
80493	τῷ
ἑκατονταρχῇ
80504	ἰ—δίων
80510	ἡμέρα—ς
80518	ἰδιᾷ
80530	εἴς
χριστόν
80534	διαλεγομένου
80553	ἔχον
80560	α—ʽμα— ́
80572	πυκνότερον
80588	χάριτα
80605	ἡμέρα—ς
80607	εἴς
80614	οἵ
80617	οἵ
80632	μεταπεμψῆται
80634	εἴς
80636	ἐνέδρα—ν
80651	εἴς
80656	ἐν
ταχεῖ
80659	οἵ
80661	ἐν
ὑμῖν
80669	ἐν
τῷ
80677	ἐν
80679	ἡμέρα—ς
80681	πλείους
80683	ἦ
δεκᾶ
καταβα— ͂ς
εἴς
80689	ἐπαύριον
κάθισας
80703	οἵ
80710	βαρέα—
80713	ἅ
80715	ἴσχυ—ον
80719	ἀπολογουμένου
80722	εἴς
80728	εἴς
80730	ἱερόν
80732	εἴς
Καισάρα—
80745	τῷ
80747	εἶπεν
80749	εἴς
80751	ἀναβα— ͂ς
80757	ἐμοῦ
εἶπεν
80768	οὗ
80770	δεῖ
80775	ὡς
80780	εἶ
80783	ἀδικῶ
80785	ἀ—ξίον
θανάτου
80793	εἶ
80799	κατηγοροῦσιν
80803	δυνατᾷ
80806	Καισάρα—
80816	Καισάρα—
80819	Καισάρα—
πορεύσῃ
80824	τινῶν
80831	εἴς
80836	ὡς
80838	πλείους
ἡμέρα—ς
80844	τῷ
80847	τα— ́
80851	λέγων
80860	οὗ
80863	εἴς
80866	οἵ
80869	οἵ
80876	καταδίκην
80879	ἀπεκρι̂ ́θην
80886	τινα
80889	ἦ
80907	ἀναβολήν
μηδεμιᾶν
80912	κάθισας
80919	ἀνδρᾶ
80921	οὗ
80923	οἵ
80925	οὐδεμιᾶν
αἰτιᾶν
80930	ὑπενόουν
πονηρῶν
80934	τινα
80952	ἀπορούμενος
80959	ἔλεγον
εἶ
80963	εἴς
80965	ἀκεῖ
80975	εἴς
80983	ἕως
οὗ
ἀναπεμψῶ
80988	Καισάρα—
80998	ἀνθρωποῦ
ἀκούσα—|
81002	ἀκουσῇ
81006	ἐπαύριον
81009	Ἀγρίππα—
81018	εἴς
81025	ἀνδρᾶσιν
81035	ἤχθη
81042	Ἀγρίππα—
81046	οἵ
81048	ἡμῖν
81050	θεωρεῖτε
81053	οὗ
81068	δεῖν
81076	ἀ—ξίον
81078	θανάτου
81086	ἐκρι— ́να—
81089	οὗ
81093	τῷ
κυριῷ
81096	ἔχω
81105	σοῦ
81107	Ἀγρίππα—
81112	σχῶ
81114	γράψω
81118	δόκει
81120	δέσμιον
81126	αἰτία—ς
81135	σοί
81153	Ἀγρίππα—
81156	μακάριον
81158	σοῦ
81177	ἀκούσα—|
81182	βιῶσιν
81190	ἐν
τῷ
81197	ἴσα—σι
81203	ἔα—ν
81221	εἴς
81224	ἡμῶν
81229	θεοῦ
81232	εἴς
81236	ἡμῶν
ἐν
81241	ἡμερᾶν
λάτρευον
81244	καταντῆσαι
81253	ἄπιστον
81256	ὑμῖν
εἶ
81260	νέκρους
81273	δεῖν
81275	ἐναντιᾶ
πρα— ́ξαι—
81280	ἐν
81286	ἁγιῶν
81288	ἐν
81292	πα—ρά
81294	ἀρχιερέω̂ν
ἐξουσιᾶν
81297	ἀναιρουμένων
81304	πάσα—ς
81317	ἕως
81319	εἴς
81321	ἐξῶ
πολεῖς
ἐν
81326	εἴς
81330	ἐξουσια— ͂ς
81332	ἐπιτρόπης
81335	ἀρχιερέω̂ν
ἡμέρα—ς
μεσῆς
81348	ἡλιοῦ
81355	ἐμοί
81359	καταπεσόντων
ἡμῶν
εἴς
81366	λεγουσᾶν
81378	σοί
81386	εἶ
κυ— ́ριε
81390	κυ— ́ριος
εἶπεν
81398	ἀλλά
81405	σοῦ
εἴς
81409	ὤφθην
σοί
81413	ὑπηρέτην
81423	σοί
81433	εἴς
81438	ἀνοῖξαι
81444	σκότους
εἴς
81449	ἐξουσια— ͂ς
81454	θέον
81459	ἁμαρτιῶν
81462	ἐν
81467	εἴς
81471	Ἀγρίππα—
81474	ἀπείθης
81478	ἀλλά
81480	ἐν
81482	πρῶτον
81486	πᾶσαν
81489	χωρᾶν
81495	ἀπήγγελλον
81501	θέον
ἀξία—
81504	μετανοία—ς
81512	ἐν
τῷ
ἱερῷ
81517	ἐπικουρία—ς
81523	θεοῦ
81526	ἡμέρα—ς
81536	λέγων
81539	οἵ
προφῆται
81546	εἶ
81550	εἶ
81554	νεκρῶν
81558	τῷ
81567	ἀπολογουμένου
81572	φωνῇ
81576	τα— ́
81580	εἴς
μανιᾶν
81591	ἀλλά
ἀληθεία—ς
81597	ἐπιστᾶται
81607	λαλῶ
81618	ἐν
γωνιᾷ
81624	Ἀγρίππα—
81627	οἰδᾶ
81636	ἐν
81646	ἄν
τῷ
81650	ἐν
81653	ἐν
81658	ἀλλά
81673	δεσμῶν
81686	οἵ
81697	θανάτου
ἦ
δεσμῶν
ἀ—ξίον
81707	τῷ
81715	εἶ
81718	Καισάρα—
ὡς
81724	ἡμᾶς
εἴς
81727	Ἰταλιᾶν
81736	ἑκατονταρχῇ
81739	σπείρης
81747	εἴς
81751	Ἀσιᾶν
81756	ἡμῖν
ἀρισταρχοῦ
81764	εἴς
81770	τῷ
81776	φίλους
81778	ἐπιμελεία—ς
81785	δι— ́α—
81788	ἀνέμους
81790	ἐναντίους
81797	Κιλικιᾶν
81799	Παμφυλιᾶν
81802	εἴς
μύρρα—
81805	Λυκία—ς
81812	πλέον
εἴς
81815	Ἰταλιᾶν
81817	ἡμᾶς
εἴς
81820	ἐν
81833	ἡμᾶς
81835	ἀνεμοῦ
81843	παραλεγόμενοι
81846	εἴς
81848	τινα
καλούμενον
81854	ἦν
81857	ἱκανοῦ
81859	χρονοῦ
81867	δι— ́α—
81877	λέγων
81880	θεωρώ
81894	ἀλλά
81897	ψυχῶν
ἡμῶν
81906	τῷ
81909	τῷ
81913	ἦ
81925	οἵ
81932	πως
81935	εἴς
Φοινίκα—
παραχειμᾶσαι
81940	κρήτης
81943	λιβά
81979	τῷ
81983	νησίον
81987	καλούμενον
81991	περικράτεις
81994	σκαφῆς
81998	ἐχρῶντο
82005	εἴς
82014	σφοδρώς
82017	ἡμῶν
82021	ἐποιοῦντο
82024	τριτῇ
82033	ἡλιοῦ
82039	ἡμέρα—ς
82043	ὀλιγοῦ
82048	πᾶσα
82051	ἡμᾶς
82060	ἐν
82063	εἶπεν
ἔδει
82074	κρήτης
82082	ζημιᾶν
82084	τα— ́
82086	παρα ̈ινῶ
82089	ἀποβόλη
82092	οὐδεμία—
82106	θεοῦ
οὗ
82113	λέγων
82119	δεῖ
82122	ι—ʼδοῦ
82124	σοί
82131	σοῦ
82133	εὐθυ—μεῖτε
82137	τῷ
82147	εἴς
νῆσον
82150	τινα
δεῖ
ἡμᾶς
82154	ὡς
82160	ἡμῶν
ἐν
τῷ
82168	ὑπενόουν
οἵ
82172	τινα
82174	χωρᾶν
82177	εὗρον
ὀργυία—ς
εἰκόσι
82186	εὗρον
ὀργυία—ς
82203	ἡμερᾶν
82216	σκάφην
εἴς
82220	προφα—σεῖ
ὡς
82223	πρῳρῆς
82227	εἶπεν
82230	τῷ
ἑκατονταρχῇ
82235	ἔα—ν
82239	ἐν
τῷ
82248	οἵ
82250	τα— ́
82253	σκαφῆς
82255	εἴασαν
82260	οὗ
ἡμέρα—
82269	τροφῆς
λέγων
82273	ἡμερᾶν
προσδοκῶντες
82276	διατελεῖτε
82280	παρακαλῶ
82283	τροφῆς
82306	τῷ
82308	ἐνώπιον
82311	κλάσας
82321	τροφῆς
ἥμεθα
82325	πάσαι—
ψυ—χᾷ
ἐν
τῷ
82335	τροφῆς
82342	εἴς
82347	ἡμέρα—
82355	τινα
κατενόουν
82359	εἴς
82362	εἶ
82364	ἐξῶσαι
82371	εἴων
εἴς
82375	α—ʽμα— ́
82382	ἐπάραντες
82388	εἴς
82393	εἴς
82400	ἥ
82402	πρω— ́|ρα—
82406	ἥ
82408	πρύμνα—
82412	βία—ς
82424	ἐκκολύμβησας
διαφυγῇ
82430	διασώσα—|
82441	κολυμβᾶν
82458	τινων
82471	καί
82477	ἥ
82480	οἵ
82482	βαρβαροῖ
82488	ἡμῖν
82491	πυρᾶν
82494	ἡμᾶς
δι— ́α—
82497	ὑ— ́ετον
82501	δι— ́α—
82515	πυρᾶν
82519	θερμῆς
82525	ὡς
82528	οἵ
βαρβαροῖ
κρεμα— ́μενον
82532	θήριον
82539	ἔλεγον
82551	ἥ
82559	ἀποτίναξας
82561	θήριον
εἴς
82568	οἵ
82570	προσεδόκων
82574	ἦ
82582	προσδοκώντων
82587	εἴς
82591	ἔλεγον
82594	θέον
ἐν
82602	ὑπήρχε—ν
82604	τῷ
82612	ἡμᾶς
ἡμέρα—ς
82616	ἐξενι— ͂σεν
82627	κατακεῖσθαι
82635	ἐπίθεις
82645	οἵ
82647	οἵ
ἐν
82656	οἵ
82661	ἡμᾶς
82665	τα— ́
82672	μήνα—ς
82674	ἐν
82677	ἐν
82685	εἴς
Συρακου— ́σα—ς
82688	ἡμέρα—ς
82693	εἴς
82698	ἡμερᾶν
82703	εἴς
82705	οὗ
82712	ἡμέρα—ς
82716	εἴς
82721	οἵ
82724	τα— ́
82726	ἡμῶν
82728	εἴς
ἀπαντῆσιν
ἡμῖν
82732	ἀππίου
φόρου
82735	τριῶν
82738	ἰδῶν
82742	τῷ
82749	εἴς
82752	τῷ
82758	τῷ
φυ—λάσσοντι
82765	ἡμέρα—ς
82777	ἔλεγεν
82784	ἐναντῖον
82786	τῷ
82788	ἦ
82792	πατρωΐοις
82797	εἴς
82807	δι— ́α—
82809	μηδεμιᾶν
αἰτιᾶν
θανάτου
82813	ἐν
ἐμοί
ἀντιλεγόντων
82819	ἠναγκάσθην
82821	Καισάρα—
82823	ὡς
82827	ἔχων
82830	δι— ́α—
82834	αἰτιᾶν
82839	προσλαλήσαι—
82850	οἵ
82859	σοῦ
82870	ἦ
82874	σοῦ
πονηρόν
ἀξιούμεν
82878	πα—ρά
σοῦ
ἀκούσα—|
ἅ
φρόνεις
82890	ἡμῖν
82898	ἡμερᾶν
82902	εἴς
82904	ξενιᾶν
82910	βασιλειᾶν
82912	θεοῦ
πειθῶν
82926	προφήτων
82928	πρωί
ἕως
82932	οἵ
82937	οἵ
82952	κάλω̂ς
82958	δι— ́α—
82966	λέγων
82973	εἶπον
82979	συνῆτε
82986	ἰδῆτε
82989	ἥ
καρδία—
83005	ποτέ
83015	καρδιᾷ
συνῶσιν
83020	ἰάσομαι
83025	ὑμῖν
83034	θεοῦ
83042	ἐν
83054	βασιλειᾶν
83056	θεοῦ
83059	τα— ́
83062	κυ—ρίου
83064	χριστοῦ
83071	χριστοῦ
83076	εἴς
εὐαγγέλιον
θεοῦ
83081	δι— ́α—
83083	προφήτων
83085	ἐν
83090	υἱοῦ
83098	σαρκᾶ
83101	υἱοῦ
θεοῦ
ἐν
83110	νεκρῶν
83112	χριστοῦ
83114	κυ—ρίου
ἡμῶν
83117	οὗ
83122	εἴς
83125	ἐν
83133	ἐν
83140	χριστοῦ
83144	ἐν
83147	θεοῦ
83151	ὑμῖν
83155	θεοῦ
83157	ἡμῶν
83159	κυ—ρίου
83161	χριστοῦ
πρῶτον
83164	εὐχαριστῶ
τῷ
83168	δι— ́α—
83170	χριστοῦ
83175	ἥ
83179	ἐν
83181	τῷ
83183	μάρτυ—ς
83191	ἐν
τῷ
83195	ἐν
τῷ
83199	υἱοῦ
83201	ὡς
83211	δεόμενος
83213	πως
83215	ποτέ
83217	ἐν
τῷ
83221	θεοῦ
83225	ἐπιποθῶ
83231	μετάδω
83233	ὑμῖν
83235	εἴς
83243	ἐν
ὑμῖν
δι— ́α—
83247	ἐν
83253	ἐμοῦ
83272	τινα
83274	σχῶ
83276	ἐν
ὑμῖν
83280	ἐν
83287	βαρβαροῖς
σοφοῖς
83300	ὑμῖν
83302	ἐν
83307	ἐπαισχυ— ́νομαι
83309	εὐαγγέλιον
83312	θεοῦ
83314	εἴς
83317	τῷ
83321	πρῶτον
83326	θεοῦ
ἐν
83332	εἴς
83344	ὀργή
θεοῦ
83347	οὐρανοῦ
83349	πᾶσαν
83356	ἀληθειᾶν
ἐν
83364	θεοῦ
φανερόν
83367	ἐν
83374	τα— ́
83383	νοούμενα
καθορᾶται
83392	εἴς
83400	θέον
83402	ὡς
θέον
83405	ἦ
83407	ἀλλά
83409	ἐν
83415	ἥ
83418	καρδία—
83421	σοφοῖ
83426	δοξᾶν
83429	θεοῦ
ἐν
83434	ἀνθρωποῦ
83446	ἐν
83448	ἐπιθυμιᾷς
83450	καρδιῶν
83452	εἴς
83456	τα— ́
83459	ἐν
83464	ἀληθειᾶν
83466	θεοῦ
ἐν
τῷ
ψευ— ́δει
83475	κτίσει
πα—ρά
83482	εἴς
83485	ἀμήν
Δῖα
83492	εἴς
83494	ἀτι—μι— ́α—ς
83498	θηλεῖαι
83503	χρῆσιν
εἴς
83506	πα—ρά
83508	ὁμοίως
83511	οἵ
83516	χρῆσιν
83520	ἐν
83522	ὀρέξει
83524	εἴς
83527	ἐν
83536	ἔδει
83538	πλανῆς
83540	ἐν
83543	καί
83548	θέον
83550	ἐν
ἐπιγνωσεῖ
83556	εἴς
83558	νοῦν
83560	τα— ́
83564	πάσῃ
83571	φονοῦ
83573	δολοῦ
κακοηθεία—ς
83576	καταλάλους
83578	ὑβριστα— ́ς
83582	κακῶν
83584	ἀπειθεῖς
83593	θεοῦ
83596	οἵ
τα— ́
83600	ἀξιοί
θανάτου
83606	ποιοῦσιν
ἀλλά
83609	συνευδοκοῦσιν
83614	εἶ
83619	κρι̂νῶν
ἐν
83623	κρι̂νεῖς
83627	κατακρι̂νεῖς
τα— ́
83633	κρι̂νῶν
οἰδᾶμεν
83640	θεοῦ
83643	ἀληθειᾶν
83646	τα— ́
83655	κρι̂νῶν
83657	τα— ́
83661	ποίων
83665	ἐκφεύξῃ
83669	θεοῦ
ἦ
83678	ἀνοχῆς
83682	καταφρονεῖς
83688	θεοῦ
εἴς
μετανοια— ͂ν
83692	ἄγει
83697	σοῦ
83700	καρδιᾶν
83703	ὄργην
ἐν
ἡμέραι
ὄργης
83711	θεοῦ
83713	ἀποδωσεῖ
83716	τα— ́
83724	ἀγαθοῦ
δοξᾶν
83727	τι— ́μην
83732	αἰώνιον
83740	ἀληθεῖαι
83745	ὀργή
83752	πᾶσαν
ψυ— ́χην
ἀνθρωποῦ
83761	πρῶτον
83764	δόξα
83767	τίμη
83771	τῷ
83777	πρῶτον
83784	πα—ρά
τῷ
83789	ἀνόμως
83791	ἀνόμως
83793	ἀπολοῦνται
83796	ἐν
83799	δι— ́α—
83804	οἵ
ἀκροα—ταί
83807	δικαιοί
πα—ρά
τῷ
83812	οἵ
ποιητᾷ
83819	τα— ́
83823	φυ— ́σει
τα— ́
83827	ποιῶσιν
83842	ἐν
83855	κατηγορούντων
ἦ
83858	ἀπολογουμένων
ἐν
ᾗ
ἡμέραι
κρι— ́νει
83865	τα— ́
κρύπτα
83871	εὐαγγέλιον
83873	δι— ́α—
χριστοῦ
83876	εἶ
83880	ἐπονομάζῃ
83882	ἐπαναπαύῃ
83886	ἐν
83891	θελημά
83894	τα— ́
83905	τυφλῶν
83908	ἐν
σκοτεῖ
83913	νηπιῶν
83916	μορφῶσιν
83921	ἀληθεία—ς
ἐν
τῷ
83938	λέγων
83944	τα— ́
83948	ἐν
83951	δι— ́α—
83957	θέον
83963	θεοῦ
83967	ἐν
83972	περιτομῆ
83975	ὠφελεῖ
ἔα—ν
83979	ἔα—ν
83981	παραβατῆς
83984	ἥ
περιτομῆ
σοῦ
83989	ἔα—ν
83991	ἥ
83993	τα— ́
83997	φυ—λάσσῃ
83999	ἥ
84002	εἴς
περιτόμην
84006	κρι̂νεῖ
ἥ
84013	τελούσα—
84016	δι— ́α—
84019	περιτόμης
παραβάτην
84025	ἐν
τῷ
84031	ἥ
ἐν
τῷ
84035	ἐν
84037	περιτομῆ
84040	ἐν
τῷ
84045	περιτομῆ
καρδία—ς
ἐν
84051	οὗ
84060	θεοῦ
84067	ἦ
84069	ἥ
84072	περιτόμης
84077	πρῶτον
84082	τα— ́
λογία—
84085	θεοῦ
84088	εἶ
84090	τῖνες
84092	ἥ
ἀπιστία—
84098	θεοῦ
καταργησεῖ
84106	ἀληθῆς
84114	ἄν
84116	ἐν
84118	λογοῖς
σοῦ
84122	ἐν
τῷ
84126	εἶ
84128	ἥ
84130	ἡμῶν
θεοῦ
84133	συνίστησιν
84143	ὄργην
84146	λέγω
84149	ἔπεϊ
πῶς
κρι̂νεῖ
84156	εἶ
84158	ἥ
ἀληθεία—
84161	θεοῦ
ἐν
τῷ
84167	εἴς
84169	δοξᾶν
84173	ἄγω
ὡς
84183	φα—σιν
τῖνες
ἡμᾶς
84189	τα— ́
κακά
84193	τα— ́
84198	ἔνδικον
84226	συνιῶν
84230	ἐκζήτων
84232	θέον
84234	ἐξεκλινᾶν
α—ʽμα— ́
84240	ποίων
84244	ἕως
84258	τα— ́
84264	ἀρᾶς
84267	γέμει
84269	οἵ
84272	ἐκχέαι—
84277	ἐν
84279	ὁδοῖς
84289	θεοῦ
84294	οἰδᾶμεν
84300	λέγει
84302	ἐν
τῷ
84305	λάλει
84316	τῷ
84324	πᾶσα
84326	ἐνώπιον
84328	δι— ́α—
84338	θεοῦ
84346	προφήτων
84349	θεοῦ
δι— ́α—
84353	χριστοῦ
εἴς
84368	δοξῆς
84370	θεοῦ
84376	δι— ́α—
84380	ἐν
84388	δι— ́α—
84390	ἐν
τῷ
84394	εἴς
84399	δι— ́α—
84405	ἐν
84407	ἀνοχῇ
84409	θεοῦ
84416	ἐν
τῷ
84420	εἴς
84424	δίκαιον
84433	ἥ
84436	δι— ́α—
ποιοῦ
84442	ἀλλά
δι— ́α—
84454	ἦ
84462	νᾷ
84470	δικαιωσεῖ
περιτόμην
84476	δι— ́α—
84481	καταργοῦμεν
δι— ́α—
84487	ἀλλά
84497	ἡμῶν
84499	σαρκᾶ
εἶ
84506	ἔχει
84511	θέον
84514	ἥ
γραφῆ
λέγει
84520	τῷ
84525	εἴς
84527	τῷ
84536	ἀλλά
84539	τῷ
84549	ἀσεβῆ
84551	ἥ
84554	εἴς
84559	λέγει
84563	ἀνθρωποῦ
84571	μακαριοῖ
84583	οὗ
84587	κυ— ́ριος
84595	περιτόμην
ἦ
84601	λέγομεν
84604	τῷ
84606	ἥ
84608	εἴς
84610	πῶς
84613	ἐν
περιτομῇ
84616	ἦ
ἐν
84620	ἐν
περιτομῇ
84623	ἐν
84628	περιτόμης
84635	ἐν
84638	εἴς
84648	εἴς
84656	περιτόμης
84660	περιτόμης
84662	ἀλλά
84669	ἐν
84674	ἡμῶν
84678	δι— ́α—
84680	ἥ
84682	τῷ
84684	ἦ
τῷ
84693	ἀλλά
δι— ́α—
84697	εἶ
84699	οἵ
84704	ἥ
84708	ἥ
84713	ὄργην
84715	οὗ
84722	Δῖα
84729	εἴς
84736	τῷ
84739	τῷ
84744	ἀλλά
84746	τῷ
84754	ἡμῶν
84764	οὗ
84766	θεοῦ
84770	νέκρους
84773	τα— ́
84776	ὡς
84784	εἴς
84798	σοῦ
84814	νεκρῶσιν
84816	μητρα— ͂ς
84818	εἴς
84823	θεοῦ
84827	ἀπιστιᾷ
ἀλλά
84833	δοξᾶν
τῷ
84849	εἴς
84860	ἀλλά
84863	ἡμᾶς
84874	κυ— ́ριον
ἡμῶν
84877	νεκρῶν
84880	δι— ́α—
τα— ́
84883	ἡμῶν
84886	δι— ́α—
84888	δικαιῶσιν
ἡμῶν
84898	θέον
δι— ́α—
84901	κυ—ρίου
ἡμῶν
84904	χριστοῦ
84906	οὗ
84913	εἴς
84917	ἐν
ᾗ
84921	καυχώμεθα
84925	δοξῆς
84927	θεοῦ
84931	ἀλλά
84933	καυχώμεθα
ἐν
84939	ἥ
84943	ἥ
84947	ἥ
84951	ἥ
84955	καταισχυνεῖ
84957	ἥ
α—ʼγάπη
84960	θεοῦ
84962	ἐν
84965	ἡμῶν
δι— ́α—
84971	ἡμῖν
84976	ἡμῶν
ἀσθενῶν
84987	δικαίου
84993	ἀγαθοῦ
84997	τολμᾷ
84999	συνίστησιν
85003	α—ʼγάπην
εἴς
ἡμᾶς
85012	ἡμῶν
85015	ἡμῶν
85022	ἐν
τῷ
85031	ὄργης
εἶ
85037	τῷ
85039	δι— ́α—
85041	θανάτου
85043	υἱοῦ
85049	ἐν
85051	ζωῇ
85056	ἀλλά
85059	ἐν
τῷ
85062	δι— ́α—
85064	κυ—ρίου
ἡμῶν
85067	χριστοῦ
85069	οὗ
85072	καταλλάγην
85074	Δῖα
85079	ἀνθρωποῦ
ἥ
ἁμαρτία—
εἴς
85087	δι— ́α—
85094	εἴς
85107	ἁμαρτία—
ἦν
ἐν
85111	ἁμαρτία—
85114	ἐλλογεῖται
85118	ἀλλά
85132	τῷ
85144	ὡς
85151	εἶ
85153	τῷ
85157	οἵ
85162	ἥ
85165	θεοῦ
85167	ἥ
85169	ἐν
85174	ἀνθρωποῦ
85176	χριστοῦ
εἴς
85183	ὡς
85195	εἴς
85203	εἴς
85205	εἶ
85207	τῷ
85214	δι— ́α—
85219	οἵ
85221	περισσεία—ν
85230	ἐν
ζωῇ
βασιλεύσουσιν
δι— ́α—
85237	χριστοῦ
Ἀρα— ́
85240	ὡς
85244	εἴς
85247	εἴς
85254	εἴς
85257	εἴς
δικαιῶσιν
85262	δι— ́α—
85264	παρακόης
85267	ἀνθρωποῦ
85270	οἵ
85274	δι— ́α—
85279	δικαιοί
85281	οἵ
85287	πλεονασῇ
85290	οὗ
85293	ἥ
ἁμαρτία—
85296	ἥ
85301	ἥ
ἁμαρτία—
ἐν
τῷ
85308	ἥ
85310	βασιλεύσῃ
δι— ́α—
85313	εἴς
85315	αἰώνιον
δι— ́α—
85318	χριστοῦ
85320	κυ—ρίου
ἡμῶν
85329	ἥ
85331	πλεονασῇ
85338	πῶς
85341	ἐν
85343	ἦ
ἀγνοεῖτε
85348	εἴς
χριστόν
85351	εἴς
85359	δι— ́α—
85362	εἴς
85370	νεκρῶν
δι— ́α—
85373	δοξῆς
85379	ἐν
85383	εἶ
85385	συμφυτοῖ
85387	τῷ
85390	θανάτου
85392	ἀλλά
85402	ἡμῶν
85414	ἡμᾶς
85424	εἶ
85439	νεκρῶν
85455	ζῇ
ζῇ
τῷ
85465	νέκρους
85471	τῷ
85473	ἐν
85479	ἥ
ἁμαρτία—
ἐν
τῷ
85486	εἴς
85490	ἐπιθυμιᾷς
85493	παριστάνετε
τα— ́
85501	ἀλλά
85504	τῷ
85508	νεκρῶν
85511	τα— ́
85516	τῷ
85518	ἁμαρτία—
85522	κυ—ριευσεῖ
85528	ἀλλά
85539	ἀλλά
85545	οἰδᾶτε
85548	παριστάνετε
85550	δούλους
εἴς
85553	δουλοί
85556	ὑπακούετε
85559	εἴς
85561	ἦ
85563	εἴς
85567	τῷ
85570	ἦτε
δουλοί
85577	καρδία—ς
εἴς
85591	ἀνθρώπινον
λέγω
δι— ́α—
85602	τα— ́
85605	δούλα—
85611	εἴς
85617	τα— ́
85620	δούλα—
85623	εἴς
85627	δουλοί
ἦτε
85631	ἐλευθεροί
ἦτε
85635	τινα
85643	ἐπαισχυ— ́νεσθε
85647	ἐκείνων
85657	τῷ
85663	εἴς
85669	αἰώνιον
τα— ́
85672	ὀψωνιᾶ
85680	θεοῦ
85683	ἐν
85686	τῷ
κυ—ρίῳ
ἡμῶν
ἦ
ἀγνοεῖτε
85695	λαλῶ
85701	ἀνθρωποῦ
85705	ζῇ
ἥ
85710	τῷ
85715	ἔα—ν
85726	ἆρα
85732	χρηματισεῖ
ἔα—ν
85737	ἔα—ν
85742	ἐλεύθερα
85761	τῷ
85763	δι— ́α—
85767	χριστοῦ
εἴς
85773	τῷ
85775	νεκρῶν
85779	τῷ
85784	ἐν
85787	τα— ́
85790	ἁμαρτιῶν
τα— ́
δι— ́α—
85796	ἐν
85799	ἡμῶν
εἴς
85803	τῷ
85812	ἐν
85817	ἡμᾶς
ἐν
85830	ἁμαρτία—
85833	ἀλλά
85838	εἶ
85840	δι— ́α—
85845	ἐπιθυμιᾶν
85848	εἶ
85852	ἔλεγεν
85854	ἐπιθυμήσεις
ἀφορμῆν
85858	ἥ
ἁμαρτία—
δι— ́α—
85864	ἐν
ἐμοί
πᾶσαν
ἐπιθυμιᾶν
85871	ἁμαρτία—
85878	ποτέ
85883	ἥ
ἁμαρτία—
85892	ἥ
85894	ἥ
εἴς
85898	εἴς
85900	ἥ
85902	ἁμαρτία—
ἀφορμῆν
85905	δι— ́α—
85913	ἀπέκτεινεν
85920	ἥ
85922	ἁγιᾶ
85924	δίκαια
85930	ἐμοί
85935	ἀλλά
ἥ
ἁμαρτία—
85939	φα— ́νῃ
ἁμαρτία—
δι— ́α—
85943	ἀγαθοῦ
85952	ἥ
ἁμαρτία—
δι— ́α—
85957	οἰδᾶμεν
85987	ποιῶ
εἶ
85994	ποιῶ
85996	τῷ
86006	ἀλλά
ἥ
ἐνοικούσα—
ἐν
ἐμοί
ἁμαρτία—
οἰδᾶ
86016	οἰκεῖ
ἐν
ἐμοί
86021	ἐν
86029	παρακεῖται
86035	καλόν
86041	ποιῶ
86043	ἀλλά
86050	εἶ
86057	ποιῶ
86062	ἀλλά
ἥ
86065	ἐν
ἐμοί
ἁμαρτία—
86069	ἆρα
86072	τῷ
86074	ἐμοί
86077	καλόν
86079	ἐμοί
86082	παρακεῖται
86085	τῷ
86088	θεοῦ
86091	ἐσῶ
86097	ἐν
86101	ἀντιστρατευόμενον
τῷ
86110	ἐν
τῷ
86115	τῷ
86117	ἐν
86131	θανάτου
86134	τῷ
86136	δι— ́α—
86138	χριστοῦ
86140	κυ—ρίου
ἡμῶν
ἆρα
86146	τῷ
86148	νοῖ
86151	θεοῦ
86158	ἆρα
86162	ἐν
86172	ἐν
86184	θανάτου
86190	ἐν
86193	δι— ́α—
86202	ἐν
86212	ἐν
86221	ἐν
ἡμῖν
86226	σαρκᾶ
περιπατοῦσιν
ἀλλά
86231	οἵ
86234	σαρκᾶ
86236	τα— ́
86240	οἵ
86244	τα— ́
86266	ἔχθρα—
εἴς
θέον
τῷ
86273	θεοῦ
86278	δυνατᾷ
οἵ
86281	ἐν
86292	ἐν
86294	ἀλλά
ἐν
86299	θεοῦ
οἰκεῖ
ἐν
ὑμῖν
εἶ
86307	χριστοῦ
86309	ἔχει
86314	εἶ
86317	ἐν
ὑμῖν
86323	δι— ́α—
86329	δι— ́α—
86331	εἶ
86340	νεκρῶν
οἰκεῖ
ἐν
ὑμῖν
86347	νεκρῶν
χριστόν
86350	ζωοποιησεῖ
86352	τα— ́
θνητα— ́
86356	δι— ́α—
86361	ἐν
ὑμῖν
Ἀρα— ́
86366	ὀφειλέτα—|
86373	σαρκᾶ
86375	εἶ
86378	σαρκᾶ
ζῆτε
86382	εἶ
86386	πρα— ́ξεις
86394	θεοῦ
86397	υἱοῖ
86399	θεοῦ
86404	δουλεία—ς
86406	εἴς
86408	ἀλλά
86412	ἐν
86421	συνμαρτυρεῖ
τῷ
86424	ἡμῶν
86428	θεοῦ
εἶ
86436	θεοῦ
86439	χριστοῦ
86449	ἀξία—
τα— ́
86454	καίρου
86458	δοξᾶν
86460	εἴς
ἡμᾶς
ἥ
86470	υἱῶν
86472	θεοῦ
86477	ἥ
86482	ἀλλά
δι— ́α—
86485	ὑποτάξαντα
86491	ἥ
86496	δουλεία—ς
86499	εἴς
86501	ἐλευθεριᾶν
86503	δοξῆς
86505	τεκνῶν
86507	θεοῦ
οἰδᾶμεν
86511	πᾶσα
ἥ
86523	ἀλλά
86534	ἐν
86540	ἀπολυτρῶσιν
86543	ἡμῶν
86556	βλέπει
86560	εἶ
86577	ἡμῶν
86583	δεῖ
86585	οἰδᾶμεν
ἀλλά
86595	ἐραυνῶν
86597	καρδία—ς
86606	θέον
86609	ἁγιῶν
οἰδᾶμεν
86614	ἀγαπῶσιν
86616	θέον
86618	συνεργεῖ
εἴς
86630	προ ̈ώρισεν
86635	υἱοῦ
86637	εἴς
86641	πρωτοτόκον
ἐν
86647	προ ̈ώρισεν
86668	εἶ
86672	ἡμῶν
86675	ἡμῶν
86679	ἰ—δίου
υἱοῦ
86683	ἀλλά
86685	ἡμῶν
86689	πῶς
86694	τα— ́
86696	ἡμῖν
χαρίσεται
86699	ἐγκαλεσεῖ
86701	ἐκλεκτῶν
θεοῦ
86705	δικαιῶν
86718	ἐν
δεξιᾷ
86721	θεοῦ
86726	ἡμῶν
86728	ἡμᾶς
χωρισεῖ
86732	α—ʼγάπης
86734	χριστοῦ
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86752	σοῦ
θανατούμεθα
86756	ἡμερᾶν
86758	ὡς
86760	σφαγῆς
86762	ἐν
86765	ὑπερνικῶμεν
δι— ́α—
86769	ἡμᾶς
86796	ἡμᾶς
86800	α—ʼγάπης
86802	θεοῦ
86804	ἐν
86807	τῷ
κυ—ρίῳ
ἡμῶν
ἀληθειᾶν
λέγω
ἐν
86821	ἐν
86831	ὀδύνη
86833	καρδιᾷ
86843	χριστοῦ
86852	σαρκᾶ
86857	ἥ
86860	ἥ
δόξα
86866	ἥ
86869	ἥ
86875	οἵ
86884	σαρκᾶ
86891	εἴς
86894	ἀμήν
86903	θεοῦ
86907	οἵ
86920	ἐν
86923	σοί
86928	τα— ́
86935	θεοῦ
ἀλλά
τα— ́
86942	εἴς
86962	ἀλλά
86972	ἡμῶν
86977	πρα—ξάντων
86980	ἦ
φαῦλον
86983	ἥ
86985	ἐκλόγην
86988	θεοῦ
μενῇ
87002	δουλευσεῖ
τῷ
87019	πα—ρά
τῷ
87024	τῷ
87027	λέγει
ἐλεήσω
87030	ἄν
ἐλεῶ
87033	οἰκτειρήσω
87035	ἄν
οἰκτείρω
ἆρα
87045	ἀλλά
87048	θεοῦ
λέγει
87051	ἥ
γραφῆ
τῷ
87056	εἴς
87063	ἐν
σοί
87070	διαγγελῇ
87074	ἐν
πάσῃ
87078	ἆρα
87082	ἐλεεῖ
87086	σκληρυ— ́νει
ἔρεις
87093	τῷ
87104	εἶ
87107	τῷ
87110	ἔρει
87113	τῷ
87119	ἦ
87121	ἔχει
ἐξουσιᾶν
87126	πηλοῦ
87134	εἴς
τι— ́μην
87139	εἴς
ἀτι—μι—ᾶν
εἶ
87148	ὄργην
87152	δυνατόν
87155	ἐν
87159	ὄργης
87161	εἴς
87165	γνωρισῇ
87169	δοξῆς
87174	ἅ
87176	εἴς
δοξᾶν
87181	ἡμᾶς
87186	ἀλλά
87190	ὡς
87192	ἐν
τῷ
87195	λέγει
καλέσω
87210	ἐν
τῷ
87213	οὗ
87222	υἱοῖ
θεοῦ
87231	ἔα—ν
87236	υἱῶν
87238	ὡς
ἥ
87248	συντελῶν
87251	ποιησεῖ
κυ— ́ριος
87260	εἶ
87262	κυ— ́ριος
87265	ἡμῖν
87267	ὡς
87269	ἄν
87272	ὡς
87274	ἄν
87281	τα— ́
87297	εἴς
87301	δι— ́α—
87308	ὡς
87312	τῷ
87318	ἰδοῦ
87320	ἐν
σίων
87326	σκανδάλου
87335	ἥ
87339	ἐμῆς
καρδία—ς
87342	ἥ
87346	θέον
87349	εἴς
87351	μαρτυ— ́ρω
87356	θεοῦ
87366	θεοῦ
87370	ἰδιᾶν
87376	θεοῦ
87383	εἴς
87386	τῷ
87390	γράφει
87401	ἐν
87403	ἥ
87409	λέγει
87412	ἐν
87414	καρδιᾷ
σοῦ
87417	ἀναβήσεται
εἴς
87423	χριστόν
87425	ἦ
87427	καταβήσεται
εἴς
87433	χριστόν
87435	νεκρῶν
87437	ἀλλά
87439	λέγει
87441	σοῦ
87445	ἐν
τῷ
87448	σοῦ
87450	ἐν
87452	καρδιᾷ
σοῦ
87463	ἔα—ν
87465	ἐν
τῷ
87468	σοῦ
κυ— ́ριον
87473	ἐν
87475	καρδιᾷ
σοῦ
87481	ἤγειρεν
87483	νεκρῶν
87485	καρδιᾷ
87488	εἴς
87493	εἴς
87495	λέγει
87497	ἥ
γραφῆ
87517	κυ— ́ριος
87520	εἴς
87528	ἄν
87532	κυ—ρίου
87534	πῶς
87537	εἴς
87541	πῶς
87544	οὗ
87547	πῶς
87552	πῶς
87555	ἔα—ν
87557	ἀποσταλῶσιν
87560	ὡς
ὡραιοί
οἵ
87571	τῷ
87575	λέγει
κυ— ́ριε
87581	ἡμῶν
ἆρα
ἥ
87587	ἥ
87590	δι— ́α—
87592	χριστοῦ
ἀλλά
λέγω
87599	εἴς
πᾶσαν
87608	εἴς
τα— ́
περάτα—
87613	τα— ́
87616	ἀλλά
λέγω
87624	λέγει
87626	παραζηλώσω
87634	παροργιῶ
87638	ἀποτολμᾷ
87640	λέγει
87646	ἐμφανῆς
87651	ἐπερωτῶσιν
87656	λέγει
87659	ἡμερᾶν
ἐξεπέτα—σα
87668	ἀντιλέγοντα
λέγω
87699	ἦ
87701	οἰδᾶτε
ἐν
87705	λέγει
ἥ
γραφῆ
ὡς
87710	τῷ
87715	κυ— ́ριε
87718	σοῦ
87720	τα— ́
θυσιαστηρία—
σοῦ
87724	ἄγω
87730	ψυ— ́χην
87732	ἀλλά
87734	λέγει
87741	ἄνδρα—ς
87751	ἐν
τῷ
87757	ἐκλόγην
87760	εἶ
87766	ἔπεϊ
ἥ
87775	ἐπιζήτει
87780	ἥ
87782	ἐκλόγη
87784	οἵ
87805	ἕως
87808	ἡμέρα—ς
87811	λέγει
87813	ἥ
87816	εἴς
87819	εἴς
θηρᾶν
87822	εἴς
87825	εἴς
ἀνταποδομᾶ
87829	οἵ
87839	δι— ́α—
87842	λέγω
87850	ἀλλά
τῷ
87854	ἥ
87858	εἴς
87860	παραζηλῶσαι
87862	εἶ
87880	ὑμῖν
87882	λέγω
87894	διακονια— ͂ν
87898	πως
παραζηλώσω
87902	σαρκᾶ
87904	σώσω
87908	εἶ
87910	ἥ
ἀποβόλη
87913	καταλλαγή
87916	ἥ
87918	εἶ
87922	νεκρῶν
εἶ
87925	ἥ
87927	ἁγιᾶ
87932	εἶ
ἥ
87935	ἁγιᾶ
87937	οἵ
87939	εἶ
87941	τῖνες
87943	κλαδῶν
87950	ἐν
87959	ἐλαια— ͂ς
87962	κατακαυχῶ
87964	κλαδῶν
εἶ
87967	κατακαύχα—σαι
87973	ἀλλά
ἥ
87977	ἔρεις
87984	καλῶς
87986	ἀπιστιᾷ
87995	φρόνει
ἀλλά
87998	εἶ
88005	κλαδῶν
88009	σοῦ
88011	ἴδε
88016	θεοῦ
88026	θεοῦ
ἔα—ν
88031	ἔπεϊ
88037	ἔα—ν
88041	ἀπιστιᾷ
88051	εἶ
88061	πα—ρά
88064	εἴς
88069	οἵ
88074	ἰδιᾷ
ἐλαϊᾷ
88087	ἦτε
ἐν
88095	τῷ
88099	οὗ
88112	ἡξεῖ
88114	σίων
88117	ἀποστρεψεῖ
88124	ἥ
88126	ἐμοῦ
88136	εὐαγγέλιον
88143	ἐκλόγην
88145	δι— ́α—
88150	τα— ́
88153	ἥ
88156	θεοῦ
88160	ποτέ
88162	τῷ
88175	τῷ
88177	ἐλεεῖ
88189	εἴς
88194	ἐλεήσῃ
88202	θεοῦ
ὡς
88205	τα— ́
88211	ὁδοί
88216	νοῦν
κυ—ρίου
ἦ
88223	ἦ
88237	εἴς
88239	τα— ́
88242	ἥ
δόξα
εἴς
88247	ἀμήν
παρακαλῶ
88252	δι— ́α—
88256	θεοῦ
88258	τα— ́
88261	θυσιᾶν
ζῶσαν
ἁγιᾶν
τῷ
88274	τῷ
88277	ἀλλά
μεταμορφοῦσθε
88280	ἀνακαινώσει
88283	εἴς
88289	θελημά
88291	θεοῦ
88297	τελεῖον
λέγω
88300	δι— ́α—
88307	τῷ
88309	ἐν
ὑμῖν
88315	δεῖ
88317	ἀλλά
88319	εἴς
88323	ὡς
88331	ἐν
88337	τα— ́
88344	ἔχει
88347	οἵ
88352	ἐν
88368	ἡμῖν
διαφορᾶ
88378	διακονια— ͂ν
ἐν
88381	διακονιᾷ
88385	ἐν
88391	ἐν
88393	παρακλησεῖ
88395	μεταδίδους
ἐν
88400	ἐν
88403	ἐλεῶν
ἐν
88406	ἥ
α—ʼγάπη
88411	πονηρόν
88413	τῷ
88417	εἴς
88421	τι—μῇ
88428	τῷ
88431	τῷ
κυ—ρίῳ
88438	θλι—ψεῖ
88446	ἁγιῶν
88451	εὐλογεῖτε
88454	εὐλογεῖτε
88457	κατα— ́ρασθε
88466	εἴς
88470	τα— ́
88473	ἀλλά
88475	ταπεινοῖς
88485	κακοῦ
88488	καλά
ἐνώπιον
88492	εἶ
δυνατόν
88505	ἀλλά
δοτέ
88509	ὀργῇ
88512	ἐμοί
88515	ἀνταποδώσω
λέγει
κυ— ́ριος
ἀλλά
ἔα—ν
πεῖναι
88523	σοῦ
88526	ἔα—ν
88532	ποίων
88535	σωρεύσεις
88541	νι—κῶ
88544	κακοῦ
ἀλλά
νι— ́κα—
ἐν
τῷ
88552	πᾶσα
ψυ—χή
88560	ἐξουσιᾶ
εἶ
88564	θεοῦ
88569	θεοῦ
88576	ἐξουσιᾷ
88579	θεοῦ
διαταγῇ
88582	οἵ
88588	οἵ
88594	τῷ
88597	ἀλλά
τῷ
88605	ἐξουσιᾶν
88608	ποιεῖ
88610	ἕξεις
88614	θεοῦ
88618	σοί
εἴς
88622	ἔα—ν
88626	ποιῇς
88630	εἰκῇ
88633	φόρει
θεοῦ
88639	εἴς
ὄργην
τῷ
88650	δι— ́α—
88652	ὄργην
ἀλλά
88655	δι— ́α—
88658	δι— ́α—
88663	τελεῖτε
88666	θεοῦ
88668	εἴς
88672	ἀπόδοτε
88675	ὀφειλᾶς
τῷ
88678	φορόν
88680	φορόν
τῷ
88686	τῷ
88691	τῷ
88693	τι— ́μην
88695	τι— ́μην
88698	ὀφείλετε
εἶ
88703	ἀγαπᾶν
88706	ἀγαπῶν
88720	ἐπιθυμήσεις
88726	ἐν
τῷ
88731	ἐν
τῷ
ἀγαπήσεις
88735	πλήσιον
σοῦ
ὡς
88739	ἥ
α—ʼγάπη
τῷ
πλήσιον
88749	ἥ
α—ʼγάπη
καί
88761	ὑπνοῦ
88766	ἡμῶν
ἥ
88769	ἦ
88772	ἥ
88775	ἥ
88777	ἡμέρα—
88779	ἀποθώμεθα
88781	τα— ́
88784	σκότους
88787	τα— ́
88791	ὡς
ἐν
ἡμέραι
88808	ἀλλά
88811	κυ— ́ριον
88813	χριστόν
88817	προνοιᾶν
88819	ποιεῖσθε
εἴς
ἐπιθυμια— ͂ς
88824	ἀσθενοῦντα
88829	εἴς
διακρίσεις
88839	ἀσθενῶν
88846	ἐσθίοντα
88854	ἐσθίοντα
88864	εἶ
88866	κρι̂νῶν
88869	τῷ
88871	κυριῷ
88873	ἦ
88877	δυνάτει
88880	κυ— ́ριος
88886	κρι— ́νει
ἡμερᾶν
88889	ἡμερᾶν
88892	κρι— ́νει
πᾶσαν
ἡμερᾶν
88896	ἐν
τῷ
88899	νοῖ
88904	ἡμερᾶν
κυ—ρίῳ
φρονεῖ
88910	κυ—ρίῳ
88912	εὐχαρίστει
88914	τῷ
88920	κυ—ρίῳ
88924	εὐχαρίστει
τῷ
88929	ἡμῶν
88931	ζῇ
88936	ἔα—ν
88939	ζῶμεν
τῷ
κυ—ρίῳ
ζῶμεν
ἔα—ν
88946	τῷ
κυ—ρίῳ
88949	ἔα—ν
88952	ζῶμεν
ἔα—ν
88957	κυ—ρίου
88959	εἴς
88968	νεκρῶν
88971	κυ—ριευσῇ
88975	κρι̂νεῖς
88978	σοῦ
ἦ
88983	ἐξουθένεις
88986	σοῦ
88990	τῷ
88993	θεοῦ
88996	ζῶ
88998	λέγει
κυ— ́ριος
89001	ἐμοί
καμψεῖ
89006	πᾶσα
γλώσσα—
ἐξομολογήσεται
τῷ
89011	ἆρα
89014	ἡμῶν
89018	δώσει
τῷ
89025	ἀλλά
89033	τῷ
89035	ἦ
89037	οἰδᾶ
89040	ἐν
κυ—ρίῳ
89045	κοινόν
89048	εἶ
89050	τῷ
89053	κοινόν
89056	κοινόν
εἶ
89059	δι— ́α—
89063	σοῦ
89067	α—ʼγάπην
περιπάτεις
89070	τῷ
89072	σοῦ
89074	ἀπόλλυ—ε
89076	οὗ
89088	ἥ
βασιλεία—
89091	θεοῦ
89094	πόσι—ς
ἀλλά
89101	ἐν
89106	ἐν
89109	τῷ
89112	τῷ
89118	ἆρα
89120	τα— ́
89125	τα— ́
89127	οἰκοδομῆς
89129	εἴς
89134	κατάλυε
89138	θεοῦ
89142	ἀλλά
89144	τῷ
89146	τῷ
δι— ́α—
89149	ἐσθίοντι
καλόν
89159	ἐν
89163	σοῦ
89168	ἔχεις
89172	ἐνώπιον
89174	θεοῦ
89178	κρι̂νῶν
89180	ἐν
89186	ἔα—ν
φάγῃ
89199	ἁμαρτία—
89204	οἵ
89206	τα— ́
89209	ἀδυνατῶν
89216	ἡμῶν
τῷ
πλήσιον
89220	εἴς
89232	ἀλλά
89235	οἵ
89240	ἐπέπεσαν
89246	εἴς
89252	δι— ́α—
89256	δι— ́α—
89260	γραφῶν
89273	ὑμῖν
89277	ἐν
89280	χριστόν
89284	ἐν
89289	θέον
89293	κυ—ρίου
ἡμῶν
89296	χριστοῦ
89305	ἡμᾶς
εἴς
δοξᾶν
89309	θεοῦ
λέγω
89312	χριστόν
89315	περιτόμης
89317	ἀληθεία—ς
θεοῦ
εἴς
89326	τα— ́
89331	δοξᾶσαι
89333	θέον
89336	Δῖα
89338	ἐξομολογήσομαι
σοί
ἐν
89343	τῷ
89345	σοῦ
ψα— ́λω
89349	λέγει
89358	αἰνεῖτε
89360	τα— ́
89363	κυ— ́ριον
89368	οἵ
λα—οί
89373	λέγει
89375	ἥ
89399	ἐν
τῷ
89402	εἴς
89406	ἐν
89409	ἐν
89425	μεστοῖ
89439	ὑμῖν
89442	ὡς
89445	δι— ́α—
89453	θεοῦ
εἴς
89459	χριστοῦ
89461	εἴς
τα— ́
89466	εὐαγγέλιον
89468	θεοῦ
89471	ἥ
89477	ἐν
89480	ἔχω
89484	ἐν
89487	τα— ́
89490	θέον
89493	τολμήσω
89501	ἐμοῦ
εἴς
89508	ἐν
89510	σημειῶν
89513	ἐν
89528	εὐαγγέλιον
89530	χριστοῦ
89544	οἰκοδόμω
ἀλλά
89555	οἵ
89558	συνησοῦσιν
89562	τα— ́
89572	ἔχων
ἐν
89579	ἔχων
89585	ἱκανῶν
ἐτῶν
ὡς
ἄν
89590	εἴς
89592	σπανιᾶν
89596	θεα— ́σασθαι
89603	ἔα—ν
89605	πρῶτον
89608	ἐμπλήσθω
89612	εἴς
89614	διακονῶν
89619	Μακεδονία—
89621	Ἀχαια— ́
89623	τινα
89625	εἴς
89629	ἁγιῶν
89631	ἐν
89636	ὀφειλέτα—|
89639	εἶ
89645	τα— ́
89647	ὀφειλοῦσιν
89649	ἐν
89666	εἴς
σπανιᾶν
οἰδᾶ
89674	ἐν
89677	χριστοῦ
89679	παρακαλῶ
89683	δι— ́α—
89685	κυ—ρίου
ἡμῶν
89688	χριστοῦ
89690	δι— ́α—
89692	α—ʼγάπης
89697	ἐν
89701	ἐμοῦ
89704	θέον
89710	ἐν
89714	ἥ
διακονία—
89717	ἥ
εἴς
89725	ἐν
89730	δι— ́α—
89732	θεοῦ
89734	ὑμῖν
89743	ἀμήν
89746	ὑμῖν
φοιβῆν
89750	ἡμῶν
89754	ἐκκλησία—ς
89756	ἐν
89760	προσδέξησθε
ἐν
κυ—ρίῳ
ἀξιῶς
89765	ἁγιῶν
89767	παράστητε
89769	ἐν
89771	ἄν
89773	χρηΐζῃ
89782	ἐμοῦ
89791	ἐν
89807	εὐχαριστῶ
ἀλλά
89810	πάσαι—
89812	ἐκκλησία—|
89820	ἐκκλησιᾶν
89824	ἀγαπῆτον
89830	Ἀσία—ς
εἴς
χριστόν
89838	εἴς
89845	συγγενεῖς
89852	ἐπισημοῖ
ἐν
89856	οἵ
89859	ἐμοῦ
89861	ἐν
89866	ἀγαπῆτον
89868	ἐν
κυ—ρίῳ
89873	συνεργόν
ἡμῶν
ἐν
89880	ἀγαπῆτον
89883	Ἀπελλῆν
89886	ἐν
89896	συγγενῆ
89905	ἐν
κυ—ρίῳ
89913	ἐν
κυ—ρίῳ
89918	ἀγαπήτην
89922	ἐν
κυ—ρίῳ
89928	ἐν
κυ—ρίῳ
89935	ἐμοῦ
89941	ἑρμᾶν
89950	Ἰουλιᾶν
89966	ἐν
89972	ἐκκλησία—|
πάσαι—
89975	χριστοῦ
παρακαλῶ
89985	τα— ́
89987	πα—ρά
89995	ἐκκλι— ́νετε
89998	οἵ
90001	τῷ
κυ—ρίῳ
ἡμῶν
90007	ἀλλά
90012	δι— ́α—
90017	ἐξαπατῶσιν
90019	καρδία—ς
90022	ἥ
90026	εἴς
90030	ὑμῖν
90038	εἴς
90043	εἴς
90051	συντρι—ψεῖ
90058	ἐν
ταχεῖ
ἦ
90063	κυ—ρίου
ἡμῶν
90077	ἰασῶν
90080	οἵ
συγγενεῖς
90091	ἐν
κυ—ρίῳ
90100	ὅλης
90102	ἐκκλησία—ς
90114	τῷ
90121	εὐαγγέλιον
90127	χριστοῦ
90131	χρονοῖς
90137	δι— ́α—
90139	γραφῶν
90142	ἐπιτάγην
90145	θεοῦ
εἴς
90149	εἴς
90151	τα— ́
90157	δι— ́α—
90159	χριστοῦ
90161	ἥ
δόξα
εἴς
90168	ἀμήν
90172	χριστοῦ
90174	δι— ́α—
90176	θεοῦ
90182	ἐκκλησίαι
90184	θεοῦ
90187	ἐν
90190	ἐν
90202	κυ—ρίου
ἡμῶν
90205	χριστοῦ
ἐν
90211	ἡμῶν
90213	ὑμῖν
90217	θεοῦ
90219	ἡμῶν
90221	κυ—ρίου
90223	χριστοῦ
εὐχαρίστω
τῷ
90234	θεοῦ
90237	ὑμῖν
ἐν
90242	ἐν
90245	ἐν
90247	ἐν
90251	πάσῃ
γνω— ́σει
90255	μαρτύριον
90257	χριστοῦ
90259	ἐν
ὑμῖν
90265	ἐν
90272	κυ—ρίου
ἡμῶν
90275	χριστοῦ
90278	βεβαιωσεῖ
90280	ἕως
90283	ἐν
90285	ἡμέραι
90287	κυ—ρίου
ἡμῶν
90290	χριστοῦ
90295	οὗ
90297	εἴς
90300	υἱοῦ
90303	χριστοῦ
90305	κυ—ρίου
ἡμῶν
παρακαλῶ
90311	δι— ́α—
90315	κυ—ρίου
ἡμῶν
90318	χριστοῦ
90322	λεγῆτε
90327	ἐν
ὑμῖν
90330	ἦτε
90333	ἐν
τῷ
90336	νοῖ
90338	ἐν
90351	χλοῆς
90354	ἐν
ὑμῖν
90357	λέγω
90363	λέγει
90370	Ἀπολλῶ
90376	χριστοῦ
90385	ἦ
εἴς
90391	εὐχαριστῶ
90396	εἶ
90400	γάϊον
90404	εἴπῃ
90406	εἴς
90415	στεφάνα—
90419	οἰδᾶ
90421	τινα
90430	ἀλλά
90433	ἐν
90435	λόγου
90442	χριστοῦ
90448	σταυροῦ
90457	ἡμῖν
90459	θεοῦ
90463	ἀπολῶ
90467	σοφῶν
90472	συνετῶν
ἀθετήσω
90493	ἐν
90497	θεοῦ
90502	δι— ́α—
90506	θέον
90510	δι— ́α—
90530	χριστόν
ἐσταυρώμενον
90546	χριστόν
θεοῦ
90550	θεοῦ
90554	μῶρον
90556	θεοῦ
90565	θεοῦ
90578	σοφοῖ
90580	σαρκᾶ
90587	ἀλλά
τα— ́
μώρα—
90596	καταισχυ— ́νῃ
90600	τα— ́
ἀσθενῆ
90608	καταισχυ— ́νῃ
τα— ́
90612	τα— ́
90617	τα— ́
90622	τα— ́
90626	τα— ́
90628	καταργήσῃ
90632	πᾶσα
90634	ἐνώπιον
90636	θεοῦ
90642	ἐν
90648	ἡμῖν
90650	θεοῦ
90662	ἐν
κυ—ρίῳ
90674	λόγου
ἦ
90678	ὑμῖν
90680	μαρτύριον
90682	θεοῦ
90685	ἐκρι— ́να—
90688	ἐν
ὑμῖν
εἶ
90693	χριστόν
90696	ἐσταυρώμενον
ἄγω
ἐν
90701	ἐν
90704	ἐν
90719	ἐν
90722	λογοῖς
90724	ἐν
ἀποδείξει
90730	ἥ
90735	ἐν
90739	ἐν
90741	θεοῦ
σοφιᾶν
90745	ἐν
90747	τελειοῖς
90761	καταργουμένων
ἀλλά
90764	θεοῦ
90766	ἐν
90771	προ ̈ώρισεν
90777	εἴς
δοξᾶν
ἡμῶν
90788	εἶ
90792	ἄν
90794	κυ— ́ριον
90796	δοξῆς
90798	ἀλλά
90801	ἅ
90811	καρδιᾶν
ἀνθρωποῦ
90820	ἀγαπῶσιν
90822	ἡμῖν
90827	δι— ́α—
90834	ἐραυνᾷ
90836	τα— ́
90839	θεοῦ
90844	τα— ́
90846	ἀνθρωποῦ
εἶ
90852	ἀνθρωποῦ
90854	ἐν
90858	τα— ́
90860	θεοῦ
90863	εἶ
90868	θεοῦ
90877	ἀλλά
90883	θεοῦ
90886	τα— ́
90889	θεοῦ
χαρισθέντα
ἡμῖν
ἅ
90896	ἐν
90900	λογοῖς
90902	ἐν
90913	τα— ́
90917	θεοῦ
90924	δυνατᾷ
90932	ἀνακρι— ́νει
90943	νοῦν
κυ—ρίου
90946	συμβιβασεῖ
90950	νοῦν
χριστοῦ
90958	ὑμῖν
ὡς
90962	ὡς
90964	ὡς
90966	ἐν
90987	ἐν
ὑμῖν
90998	περιπατεῖτε
91001	λέγῃ
91010	Ἀπολλῶ
91012	ἀνθρωποῖ
91017	ἀπολλῶς
91022	δια—κονοῖ
91028	ὡς
91030	κυ— ́ριος
91034	ἀπολλῶς
91036	ἀλλά
91048	ποτιζῶν
91058	ποτιζῶν
91064	ἴδιον
91069	ἴδιον
91071	θεοῦ
91075	θεοῦ
γεώργιον
θεοῦ
οἰκοδομῆ
91084	θεοῦ
91088	ὡς
91095	ἐποικοδόμει
91099	πῶς
ἐποικοδόμει
91105	δυνατᾷ
θειναί
πα—ρά
91109	κείμενον
91114	εἶ
91117	ἐποικοδόμει
91123	λιθοῦς
τιμίους
91131	φανερόν
91133	ἥ
91135	ἡμέρα—
δηλωσεῖ
91138	ἐν
91150	δοκιμασεῖ
91155	μενεῖ
91157	ἐποικοδομήσε—ν
91171	ὡς
δι— ́α—
91175	οἰδᾶτε
91178	θεοῦ
91184	θεοῦ
ἐν
ὑμῖν
οἰκεῖ
91193	θεοῦ
91203	θεοῦ
91214	δόκει
91217	ἐν
ὑμῖν
ἐν
τῷ
91228	ἥ
91235	πα—ρά
τῷ
91245	ἐν
91251	κυ— ́ριος
91256	σοφῶν
91259	ματαιοῖ
91263	ἐν
91272	ἀπολλῶς
91289	χριστοῦ
91292	θεοῦ
91294	ἡμᾶς
91297	ὡς
91299	χριστοῦ
91302	μυστηριῶν
θεοῦ
91307	ἐν
91314	ἐμοί
91316	εἴς
91322	ἀνακρι—θῶ
ἦ
91326	ἡμέρα—ς
91330	ἀνακρι— ́νω
91334	συνοίδα—
91337	ἐν
91344	κυ— ́ριος
91349	καίρου
91351	κρι— ́νετε
ἕως
ἄν
91356	κυ— ́ριος
91359	φωτισεῖ
τα— ́
κρύπτα
91363	σκότους
91365	φανερωσεῖ
91369	καρδιῶν
91378	θεοῦ
91383	εἴς
91386	ἀπολλῶν
91390	ἐν
ἡμῖν
91396	ἅ
91411	διακρι— ́νει
91414	ἔχεις
91418	εἶ
91424	ὡς
91433	ἡμῶν
91436	ὀφελόν
91442	ὑμῖν
91444	δοκῶ
91448	ἡμᾶς
91453	ὡς
91458	τῷ
91465	μῶροι
δι— ́α—
χριστόν
91471	ἐν
91474	ἀσθενεῖς
91477	ἰσχυροῖ
91479	ἐνδοξοῖ
91482	ἀτι—μοί
91488	πεινῶμεν
91498	κοπιῶμεν
91508	παρακαλοῦμεν
ὡς
91516	ἕως
91521	γραφῶ
91524	ὡς
91529	ἔα—ν
91533	ἐχῆτε
ἐν
91540	ἐν
91544	δι— ́α—
91550	παρακαλῶ
91553	μι—μητᾷ
91556	Δῖα
91559	ἐπεμψᾶ
ὑμῖν
91566	ἀγαπῆτον
91568	πιστόν
ἐν
κυ—ρίῳ
91573	ἀναμνησεῖ
91575	ὅδους
91578	ἐν
91583	ἐν
πάσῃ
ἐκκλησίαι
91587	ὡς
91595	τῖνες
91601	ἔα—ν
91603	κυ— ́ριος
θελήσῃ
91612	ἀλλά
91617	ἐν
91619	ἥ
βασιλεία—
91622	θεοῦ
91624	ἐν
91628	ἐν
91633	ἦ
ἐν
ἀγαπῇ
91639	ὅλως
91641	ἐν
ὑμῖν
91649	ἐν
91654	τινα
91669	μέσου
91675	πρᾶξας
91680	τῷ
91682	παρῶν
91684	τῷ
91688	ὡς
παρῶν
91693	κατεργασάμενον
ἐν
τῷ
91698	κυ—ρίου
91704	ἐμοῦ
91710	κυ—ρίου
ἡμῶν
91716	τῷ
91718	εἴς
91726	ἐν
91728	ἡμέραι
91730	κυ—ρίου
91732	καλόν
91737	οἰδᾶτε
91739	μι—κρα— ́
91741	ὅλον
91744	ζυ—μοί
91750	ἦτε
νέον
91760	ἡμῶν
91766	ἐν
91770	ἐν
91776	ἐν
91780	ἀληθεία—ς
91782	ὑμῖν
ἐν
91796	ἦ
91801	ἦ
91803	ἔπεϊ
91805	ἆρα
91813	ὑμῖν
91816	ἔα—ν
91822	ἦ
91824	ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91832	τῷ
91840	ἐξῶ
91844	ἐσῶ
91846	κρι— ́νετε
91849	ἐξῶ
91852	κρι̂νεῖ
ἐξαρᾶτε
91855	πονηρόν
91859	τολμᾷ
91863	ἔχων
91875	ἁγιῶν
ἦ
91878	οἰδᾶτε
91880	οἵ
91884	κρι̂νοῦσιν
91886	εἶ
ἐν
ὑμῖν
91892	ἀναξιοῖ
91897	οἰδᾶτε
91907	ἔα—ν
ἐχῆτε
91911	ἐν
91913	ἐκκλησίαι
91915	καθίζετε
91918	ὑμῖν
λέγω
91922	ἐνί
ἐν
ὑμῖν
91930	ἄνα—
91935	ἀλλά
91943	ἀπιστῶν
91947	ὅλως
91949	ὑμῖν
91956	δι— ́α—
91960	ἀδικεῖσθε
δι— ́α—
91965	ἀποστερεῖσθε
ἀλλά
91968	ἀδικεῖτε
91970	ἀποστερεῖτε
91974	ἦ
91976	οἰδᾶτε
91979	θεοῦ
βασιλειᾶν
91982	κληρονομήσουσιν
91984	πλανᾶσθε
91992	μαλακοῖ
92000	μεθυ—σοῖ
92005	βασιλειᾶν
θεοῦ
κληρονομήσουσιν
92010	τῖνες
ἦτε
ἀλλά
92014	ἀλλά
92016	ἀλλά
92018	ἐν
τῷ
92022	κυ—ρίου
92024	χριστοῦ
92026	ἐν
τῷ
92030	θεοῦ
ἡμῶν
92048	τα— ́
92053	ἥ
92064	καταργησεῖ
92071	ἀλλά
τῷ
κυ—ρίῳ
92076	κυ— ́ριος
τῷ
92084	κυ— ́ριον
ἤγειρεν
92087	ἡμᾶς
92089	δι— ́α—
92094	οἰδᾶτε
92096	τα— ́
92100	χριστοῦ
92102	ἀρᾶς
92104	τα— ́
92107	χριστοῦ
ποιήσω
92113	ἦ
92115	οἰδᾶτε
92127	οἵ
92129	εἴς
σαρκᾶ
92135	τῷ
κυ—ρίῳ
92146	ἔα—ν
ποιησῇ
92156	εἴς
92158	ἴδιον
92161	ἦ
92163	οἰδᾶτε
92170	ἐν
ὑμῖν
92175	οὗ
92178	θεοῦ
92185	τι— ́μης
92187	δῆ
92189	θέον
ἐν
τῷ
92198	καλόν
92203	δι— ́α—
92215	ἴδιον
ἀνδρᾶ
92225	ὁμοίως
92228	ἥ
92230	τῷ
92232	ἥ
92235	ἰ—δίου
92238	ἐξουσιάζει
ἀλλά
92242	ὁμοίως
92248	ἰ—δίου
92251	ἐξουσιάζει
ἀλλά
ἥ
92256	ἀποστερεῖτε
92258	εἶ
μῆτι
ἄν
92262	συμφωνοῦ
92274	ἦτε
92281	δι— ́α—
92283	ἀκρασιᾶν
92287	λέγω
92292	ἐπιτάγην
92298	ὡς
92301	ἀλλά
92303	ἴδιον
ἔχει
92307	θεοῦ
92314	λέγω
92321	καλόν
92323	ἔα—ν
92325	ὡς
ἄγω
εἶ
92336	ἦ
92344	ἀλλά
92346	κυ— ́ριος
92352	ἔα—ν
92358	ἦ
τῷ
92363	ἀνδρᾶ
92370	λέγω
92374	κυ— ́ριος
92379	ἔχει
ἄπιστον
92383	συνευδοκεῖ
92393	ἔχει
ἀνδρᾶ
ἄπιστον
92398	συνευδοκεῖ
92405	ἀνδρᾶ
92412	ἐν
92417	ἥ
92419	ἥ
92421	ἐν
τῷ
92424	ἔπεϊ
ἆρα
τα— ́
92433	ἁγιᾶ
92435	εἶ
92445	ἦ
ἥ
92448	ἐν
92451	ἐν
92453	εἰρηνῇ
92462	εἶ
92464	ἀνδρᾶ
92466	ἦ
92470	εἶ
92474	εἶ
92477	ὡς
92480	κυ— ́ριος
92482	ὡς
92490	ἐν
92493	πα— ́σαις
92500	ἐν
92506	ἥ
περιτομῆ
92511	ἥ
92515	ἀλλά
92518	θεοῦ
92520	ἐν
92523	ᾗ
92525	ἐν
92531	σοί
μελετῶ
92534	εἶ
92543	ἐν
κυ—ρίῳ
92548	κυ—ρίου
92550	ὁμοίως
92556	χριστοῦ
τι— ́μης
92561	δουλοί
92564	ἐν
92568	ἐν
92571	πα—ρά
92576	παρθένων
ἐπιτάγην
κυ—ρίου
92580	ἔχω
92584	ὡς
92587	κυ—ρίου
92593	καλόν
92595	δι— ́α—
92600	καλόν
92608	ζητεῖ
92614	ζητεῖ
92616	ἔα—ν
92623	ἔα—ν
92625	ἥ
92633	ἑξοῦσιν
οἵ
92652	οἵ
92655	ὡς
92660	οἵ
92662	ὡς
92666	οἵ
92668	ὡς
92672	οἵ
92674	ὡς
92678	οἵ
χρώμενοι
92682	ὡς
92684	καταχρώμενοι
παρα— ́γει
92699	μεριμνᾷ
τα— ́
92702	κυ—ρίου
πῶς
ἀρεσῇ
τῷ
κυ—ρίῳ
92710	μεριμνᾷ
τα— ́
92714	πῶς
ἀρεσῇ
92721	ἥ
92723	ἥ
92726	ἥ
92728	μεριμνᾷ
τα— ́
92731	κυ—ρίου
92734	ἁγιᾶ
92736	τῷ
92739	τῷ
92741	ἥ
92744	μεριμνᾷ
τα— ́
92748	πῶς
ἀρεσῇ
τῷ
92759	λέγω
92763	ὑμῖν
ἐπιβα— ́λω
ἀλλά
92768	εὐσχῆμον
92771	τῷ
κυ—ρίῳ
92774	εἶ
92780	πάρθενον
92783	ἔα—ν
92788	ὀφειλεῖ
92799	ἐν
92801	καρδιᾷ
92805	ἔχων
92807	ἐξουσιᾶν
92809	ἔχει
92812	ἰ—δίου
92817	ἐν
92819	ἰδιᾷ
καρδιᾷ
92824	πάρθενον
καλῶς
ποιησεῖ
92833	πάρθενον
καλῶς
ποίει
92841	ποιησεῖ
92847	ζῇ
92851	ἔα—ν
92856	ἐλεύθερα
92862	ἐν
κυ—ρίῳ
μακαριωτέρα—
92867	ἔα—ν
92874	δοκῶ
92876	ἄγω
92878	θεοῦ
92884	οἰδᾶμεν
92889	ἥ
92891	φυ—σιοῖ
ἥ
92894	α—ʼγάπη
οἰκοδόμει
92898	δόκει
92904	δεῖ
92906	εἶ
92909	ἀγαπᾷ
92911	θέον
92922	οἰδᾶμεν
92926	ἐν
92932	εἶ
92942	ἐν
92952	κυρίοι—
92955	ἡμῖν
92961	οὗ
τα— ́
92966	εἴς
92970	κυ— ́ριος
92974	οὗ
τα— ́
92983	ἐν
92985	ἥ
92987	τῖνες
92990	συνηθεῖαι
ἕως
92995	ὡς
92999	ἥ
93002	ἀσθενής
93007	ἡμᾶς
93009	παραστησεῖ
τῷ
93013	ἔα—ν
93018	ἔα—ν
93020	περισσεύομεν
93024	πως
ἥ
ἐξουσιᾶ
93033	ἔα—ν
93036	ἰδῇ
93041	ἐν
93043	κατακείμενον
93045	ἥ
93048	ἀσθένους
93051	εἴς
93053	τα— ́
93059	ἀσθενῶν
ἐν
93062	σῇ
γνω— ́σει
93073	εἴς
93082	εἴς
χριστόν
ἁμαρτάνετε
93086	εἶ
93094	φάγω
93096	εἴς
93104	σκανδαλίσω
93114	κυ— ́ριον
ἡμῶν
93123	ἐν
κυ—ρίῳ
εἶ
ἀλλοῖς
93130	ἀλλά
93132	ὑμῖν
93134	ἥ
93142	ἐν
κυ—ρίῳ
ἦ
93149	ἀνακρι̂νοῦσιν
93155	ἐξουσιᾶν
93162	ἐξουσιᾶν
93166	ὡς
93168	οἵ
93172	οἵ
93175	κυ—ρίου
93178	ἦ
93185	ἐξουσιᾶν
93190	ἰ—δίοις
93192	ποτέ
93202	ἦ
93218	λαλῶ
ἦ
93225	λέγει
ἐν
93228	τῷ
93233	κημώσεις
93235	ἀλοῶντα
93238	βοῶν
μέλει
τῷ
93242	ἦ
93244	ἡμᾶς
93246	λέγει
93248	ἡμᾶς
93252	ὀφειλεῖ
93256	ἀροτριῶν
ἀροτριᾶν
93260	ἀλόων
93265	εἶ
93267	ὑμῖν
τα— ́
93270	ἐσπειρᾶμεν
93272	εἶ
93275	τα— ́
93278	εἶ
ἀλλοῖ
93282	ἐξουσια— ͂ς
93291	ἐξουσιᾷ
93293	ἀλλά
93298	τινα
93300	δῶμεν
τῷ
93304	χριστοῦ
93306	οἰδᾶτε
93308	οἵ
τα— ́
ἱερᾶ
93312	τα— ́
93315	ἱεροῦ
93317	οἵ
τῷ
93321	τῷ
93327	κυ— ́ριος
93331	εὐαγγέλιον
93350	ἐν
ἐμοί
καλόν
93357	ἦ
93362	κενωσεῖ
ἔα—ν
93378	ἔα—ν
93381	εἶ
93387	ἔχω
εἶ
93390	ἀκῶν
93404	εὐαγγέλιον
εἴς
93410	ἐξουσιᾷ
93412	ἐν
τῷ
93426	κερδήσω
93431	ὡς
93435	κερδήσω
93439	ὡς
93451	κερδήσω
93453	ἀνομοῖς
ὡς
93459	θεοῦ
93462	χριστοῦ
93470	ἀσθενής
93473	ἀσθενεῖς
κερδήσω
93482	σώσω
93485	ποιῶ
δι— ́α—
93488	εὐαγγέλιον
93494	οἰδᾶτε
93496	οἵ
ἐν
93511	καταλάβητε
93532	ὡς
93534	ἀδηλῶς
93537	ὡς
93541	ἀλλά
93547	δουλαγωγώ
93549	πως
ἀλλοῖς
93562	οἵ
93564	ἡμῶν
93572	δι— ́α—
93578	εἴς
93582	ἐν
93586	ἐν
93601	ἐπϊόν
93608	πετρᾶς
ἥ
93612	ἦν
93617	ἐν
93626	ἐν
93631	τυποῖ
ἡμῶν
93634	εἴς
93638	ἡμᾶς
ἐπιθυμητᾶς
κακῶν
93648	τῖνες
93664	τῖνες
93668	ἔπεσαν
93670	ἡμέραι
93676	κυ— ́ριον
93678	τῖνες
93680	ἐπείρα—σαν
93689	τῖνες
93706	ἡμῶν
εἴς
93709	τα— ́
τέλη
93713	κατηντήκε—ν
93716	δοκῶν
93725	εἶ
93734	ἐα—σεῖ
93740	ἀλλά
ποιησεῖ
93743	τῷ
93747	ἐκβᾶσιν
93758	ὡς
93760	λέγω
93777	χριστοῦ
93787	χριστοῦ
93794	οἵ
93797	οἵ
93803	ἀρτοῦ
93809	σαρκᾶ
93811	οἵ
93814	θυσία—ς
93826	ἦ
93833	ἅ
θυ— ́ουσιν
δαιμονίοις
93839	θυ— ́ουσιν
93846	δαιμονίων
93851	κυ—ρίου
93855	δαιμονίων
93859	κυ—ρίου
93863	δαιμονίων
ἦ
παραζηλοῦμεν
93867	κυ— ́ριον
93883	οἰκοδόμει
93888	ἀλλά
93892	πᾶν
93894	ἐν
93896	πωλούμενον
93900	δι— ́α—
93904	κυ—ρίου
93906	ἥ
93914	καλεῖ
93917	ἀπιστῶν
93924	ὑμῖν
93928	δι— ́α—
93931	ἔα—ν
93934	ὑμῖν
εἴπῃ
93950	λέγω
93954	ἀλλά
93961	ἥ
ἐλευθερία—
93966	ἀλλῆς
93968	εἶ
93971	μετέχω
93975	οὗ
93977	εὐχαριστῶ
93985	ποιεῖτε
93987	εἴς
δοξᾶν
θεοῦ
ποιεῖτε
93999	ἐκκλησίαι
94001	θεοῦ
94003	ἄγω
94006	ἀρέσκω
94008	ζήτων
94012	ἀλλά
94018	μι—μητᾷ
94022	ἄγω
χριστοῦ
ἐπαινῶ
94034	ὑμῖν
94045	ἥ
94058	χριστοῦ
94064	ἦ
94068	ἔχων
καταισχυνεῖ
94073	πᾶσα
94077	ἦ
προφητευούσα—
94082	καταισχυνεῖ
94094	εἶ
94101	εἶ
94103	αἰσχρόν
94107	ἦ
ξύρα—σθαι
94114	ὀφειλεῖ
94118	εἰκῶν
94120	δόξα
θεοῦ
94123	ἥ
94126	δόξα
94135	ἀλλά
94144	δι— ́α—
94147	ἀλλά
94149	δι— ́α—
94151	ἀνδρᾶ
δι— ́α—
94154	ὀφειλεῖ
ἥ
94157	ἐξουσιᾶν
94162	δι— ́α—
94174	ἐν
κυ—ρίῳ
94178	ἥ
94187	δι— ́α—
94190	τα— ́
94195	θεοῦ
ἐν
ὑμῖν
94200	πρέπον
94204	τῷ
94208	ἥ
94216	ἔα—ν
κομᾷ
ἀτι—μι— ́α—
94223	ἔα—ν
κομᾷ
δόξα
94229	ἥ
κόμη
94235	εἶ
94238	δόκει
94248	ἐκκλησία—|
94250	θεοῦ
94255	ἐπαινῶ
94258	εἴς
94261	ἀλλά
εἴς
94266	πρῶτον
94271	ἐν
ἐκκλησίαι
94275	ἐν
ὑμῖν
94282	δεῖ
94286	ἐν
ὑμῖν
94291	οἵ
δοκιμοῖ
φανεροί
94295	ἐν
ὑμῖν
94311	ἴδιον
94314	ἐν
τῷ
94320	πεῖναι
94323	μεθυ— ́ει
94329	εἴς
94334	ἦ
94336	ἐκκλησία—ς
94338	θεοῦ
καταφρονεῖτε
94341	καταισχυ— ́νετε
94346	εἴπω
ὑμῖν
ἐπαινέσω
94350	ἐν
94353	ἐπαινῶ
94359	κυ—ρίου
94363	ὑμῖν
94366	κυ— ́ριος
94368	ἐν
94371	ᾗ
94377	ἔκλασεν
94379	εἶπεν
94389	ποιεῖτε
εἴς
94401	λέγων
94405	ἥ
94409	ἐν
τῷ
94414	ποιεῖτε
94416	ἔα—ν
πινῆτε
εἴς
94424	ἔα—ν
94432	πινῆτε
94436	κυ—ρίου
καταγγέλλετε
94439	οὗ
94443	ἄν
94447	ἦ
πι— ́νῃ
94452	κυ—ρίου
ἀναξίως
94462	κυ—ρίου
94471	ἀρτοῦ
94482	πι— ́νων
94487	πίνει
94492	δι— ́α—
94494	ἐν
ὑμῖν
94497	ἀσθενεῖς
94502	ἱκανοί
εἶ
94508	ἄν
94514	κυ—ρίου
94519	τῷ
94521	κατακρι—θῶμεν
94526	εἴς
94533	πεῖναι
ἐν
94539	εἴς
94542	τα— ́
94544	λοιπα— ́
ὡς
ἄν
94548	διατάξομαι
94558	οἰδᾶτε
94562	ἦτε
94564	τα— ́
94566	τα— ́
94568	ὡς
ἄν
94574	ὑμῖν
94577	ἐν
94579	θεοῦ
λαλῶν
λέγει
94586	δυνατᾷ
94588	κυ— ́ριος
94590	εἶ
94592	ἐν
94605	διακονιῶν
94610	κυ— ́ριος
94620	ἐνεργῶν
τα— ́
94623	ἐν
94628	ἥ
94634	σύμφερον
94638	δι— ́α—
94644	ἀλλῷ
94654	ἐν
τῷ
94658	ἀλλῷ
94662	ἐν
τῷ
94666	ἀλλῷ
94670	ἀλλῷ
94673	ἀλλῷ
94675	διακρίσεις
πνευματῶν
94679	γλωσσῶν
ἀλλῷ
94683	γλωσσῶν
94687	ἐνεργεῖ
94694	δια ̈ι— ́ρουν
ἰδιᾷ
94708	ἔχει
94711	τα— ́
94726	ἐν
94731	εἴς
94740	δουλοί
94742	ἐλευθεροί
94756	ἀλλά
94758	ἔα—ν
εἴπῃ
94772	πα—ρά
94780	ἔα—ν
εἴπῃ
94794	πα—ρά
94801	εἶ
ὅλον
94807	ἥ
94809	εἶ
ὅλον
94813	ἥ
94820	τα— ́
94825	ἐν
τῷ
94830	εἶ
94832	ἦν
τα— ́
94849	δυνατᾷ
94857	σοῦ
94859	ἔχω
ἦ
94862	ἥ
94869	ἔχω
ἀλλά
94873	τα— ́
δοκοῦντα
94880	ἀναγκαία—
94883	ἅ
δοκοῦμεν
94890	τι— ́μην
94894	τα— ́
94896	ἡμῶν
94899	ἔχει
τα— ́
94903	ἡμῶν
94906	ἔχει
ἀλλά
94913	τῷ
94917	τι— ́μην
94922	ἐν
τῷ
94925	ἀλλά
94930	μεριμνῶσιν
τα— ́
94940	τα— ́
94947	τα— ́
94953	χριστοῦ
94958	καί
94964	ἐν
94966	ἐκκλησίαι
πρῶτον
94979	κυβερνησεῖς
94981	γλωσσῶν
94987	προφῆται
95005	διερμηνεύουσιν
95008	τα— ́
95010	τα— ́
95012	καί
95017	ὑμῖν
95019	ἔα—ν
95024	λαλῶ
95027	ἀγγελῶν
α—ʼγάπην
95031	ἔχω
95034	ἠχῶν
ἦ
95037	ἀλάλαζον
95039	ἔα—ν
ἔχω
95044	τα— ́
95048	πᾶσαν
95052	ἔα—ν
ἔχω
πᾶσαν
95058	ὀρῆ
95060	α—ʼγάπην
95063	ἔχω
95067	ἔα—ν
ψωμίσω
95070	τα— ́
95074	ἔα—ν
παραδῶ
95081	α—ʼγάπην
95084	ἔχω
95087	ἦ
α—ʼγάπη
μακροθυ— ́μει
95091	ἥ
α—ʼγάπη
95094	ζηλοί
ἥ
α—ʼγάπη
95102	ἀσχημονεῖ
95104	ζήτει
τα— ́
95108	παροξυ— ́νεται
95121	ἀληθεῖαι
95123	στέγει
95129	ὑπομενεῖ
ἦ
α—ʼγάπη
95139	γλώσσα—|
95151	προφητεύομεν
95156	τελεῖον
95165	ὡς
95168	ὡς
95171	ὡς
95177	τα— ́
95185	ἐν
95204	μένει
95207	α—ʼγάπη
τα— ́
τριά
95214	ἥ
α—ʼγάπη
95218	α—ʼγάπην
95221	τα— ́
95229	λαλῶν
95233	λάλει
ἀλλά
95241	λάλει
95247	λάλει
95254	λαλῶν
95257	οἰκοδόμει
95261	ἐκκλησιᾶν
οἰκοδόμει
95277	ἦ
95279	λαλῶν
95282	εἶ
95284	διερμηνεύῃ
95286	ἥ
ἐκκλησιᾶ
95289	λάβῃ
95293	ἔα—ν
95298	λαλῶν
95301	ὠφελήσω
ἔα—ν
95304	ὑμῖν
λαλήσω
ἦ
ἐν
ἀποκαλύψει
ἦ
ἐν
γνω— ́σει
ἦ
ἐν
95315	ἦ
95317	ὅμως
τα— ́
95326	ἔα—ν
95332	πῶς
95336	ἦ
95341	ἔα—ν
95347	παρασκευάσεται
εἴς
95353	δι— ́α—
95356	ἔα—ν
95360	δῶτε
πῶς
95365	ἔσεσθε
95367	εἴς
95371	εἶ
95376	ἐν
95381	ἔα—ν
95390	τῷ
95395	λαλῶν
ἐν
ἐμοί
95402	ἔπεϊ
ζηλωτᾷ
95405	πνευματῶν
95410	ἐκκλησία—ς
ζητεῖτε
95416	λαλῶν
95420	διερμηνεύῃ
ἔα—ν
95439	τῷ
95444	τῷ
νοῖ
ψα— ́λω
τῷ
95449	ψα— ́λω
95452	τῷ
νοῖ
ἔπεϊ
ἔα—ν
95459	ἀναπληρῶν
95464	πῶς
ἔρει
95467	ἀμήν
95470	σῇ
95474	λεγεῖς
95480	καλῶς
95487	εὐχαριστῶ
τῷ
95494	λαλῶ
ἀλλά
ἐν
ἐκκλησίαι
95501	τῷ
νοῖ
95508	κατηχησῶ
ἦ
95512	ἐν
95516	παιδία
95520	ἀλλά
95527	τελειοί
95529	ἐν
τῷ
95534	ἐν
95537	ἐν
95540	λαλήσω
τῷ
95549	λέγει
κυ— ́ριος
95553	γλώσσα—|
εἴς
95560	ἀλλά
95563	ἥ
95569	ἀλλά
95572	ἔα—ν
95575	ἥ
ἐκκλησιᾶ
ὅλη
95587	ἰδιῶται
ἦ
95591	ἐροῦσιν
95594	ἔα—ν
95602	ἦ
95610	τα— ́
κρύπτα—
95613	καρδία—ς
95615	φανερα— ́
95622	προσκυνησεῖ
τῷ
95630	ἐν
ὑμῖν
95641	ἔχει
95643	ἔχει
95645	ἔχει
γλωσσᾶν
ἔχει
95649	ἔχει
95657	λάλει
95660	ἦ
95665	ἄνα—
95670	ἔα—ν
95676	ἐν
ἐκκλησίαι
95682	τῷ
95684	προφῆται
95687	ἦ
95691	οἵ
ἀλλοῖ
95694	ἔα—ν
95696	ἀλλῷ
95705	ἑνά
95716	προφήτων
95725	ἀλλά
95727	ὡς
ἐν
πα— ́σαις
95733	ἁγιῶν
95736	ἐν
95745	ἀλλά
95751	λέγει
εἶ
95757	ἐν
95761	ἄνδρα—ς
95763	αἰσχρόν
95768	ἐν
ἐκκλησίαι
ἦ
95776	θεοῦ
95778	ἦ
εἴς
95785	δόκει
95788	ἦ
95791	ἅ
γραφῶ
ὑμῖν
95795	κυ—ρίου
95798	εἶ
95801	ἀγνοεῖ
95824	ὑμῖν
95827	εὐαγγέλιον
95830	ὑμῖν
95834	ἐν
95839	οὗ
95845	ὑμῖν
εἶ
95849	εἶ
95851	εἰκῇ
95855	ὑμῖν
ἐν
95866	ἁμαρτιῶν
ἡμῶν
95870	γραφα— ́ς
95878	ἡμέραι
95880	τριτῇ
95883	γραφα— ́ς
95893	ἐπανῶ
95899	οἵ
95901	μενοῦσιν
ἕως
95904	τῖνες
95914	ἐσχᾶτον
95918	τῷ
95921	ἀμοί
95938	ἐκκλησιᾶν
95940	θεοῦ
95943	θεοῦ
95948	ἥ
95951	ἥ
εἴς
95957	ἀλλά
95965	ἀλλά
ἥ
95969	θεοῦ
95971	ἐμοί
95982	εἶ
95988	νεκρῶν
95990	πῶς
λεγοῦσιν
ἐν
ὑμῖν
τῖνες
95997	νεκρῶν
96000	εἶ
96003	νεκρῶν
96009	εἶ
96015	ἆρα
96018	ἡμῶν
96021	ἥ
96029	θεοῦ
96034	θεοῦ
96036	ἤγειρεν
96038	χριστόν
96041	ἤγειρεν
96043	ἆρα
νεκροί
96047	εἶ
96049	νεκροί
96055	εἶ
96060	μάταια
ἥ
96066	ἐν
96070	ἆρα
96072	οἵ
96074	ἐν
96077	εἶ
ἐν
96080	ζωῇ
96082	ἐν
96096	νεκρῶν
96103	ἀνθρωποῦ
96107	ἀνθρωποῦ
96109	νεκρῶν
96112	ἐν
τῷ
96119	ἐν
τῷ
96126	ἐν
τῷ
96133	οἵ
96135	χριστοῦ
ἐν
96138	παρουσίαι
96146	βασιλειᾶν
τῷ
96152	καταργήσῃ
πᾶσαν
96156	πᾶσαν
ἐξουσιᾶν
96160	δεῖ
96165	οὗ
θῇ
96188	εἴπῃ
96192	δῆλον
96198	τα— ́
96202	ὑποταγῇ
96204	τα— ́
96211	ὑποταγήσεται
τῷ
96215	τα— ́
96222	ἐν
96224	ἔπεϊ
96226	ποιήσουσιν
οἵ
96231	νεκρῶν
εἶ
ὅλως
νεκροί
96246	πᾶσαν
ὡρᾶν
96249	ἡμερᾶν
96251	νῆ
96257	ἔχω
ἐν
96261	τῷ
κυ—ρίῳ
ἡμῶν
εἶ
96268	ἐν
96274	εἶ
νεκροί
96285	πλανᾶσθε
96287	ἤθη
χρῆστα
96290	κακᾷ
96292	δικαίως
96295	ἁμαρτάνετε
96298	θεοῦ
τῖνες
96303	ὑμῖν
λαλῶ
ἀλλά
ἔρει
96308	πῶς
96310	οἵ
νεκροί
96316	ἀφρῶν
96319	σπείρεις
96322	ἔα—ν
96327	σπείρεις
96333	σπείρεις
ἀλλά
96337	εἶ
96339	σιτοῦ
ἦ
96343	λοιπῶν
96347	διδῶσιν
96356	ἴδιον
96359	πᾶσα
96361	ἥ
96364	ἀλλά
ἄλλη
96368	ἄλλη
96372	ἄλλη
96376	ἄλλη
96378	ἰχθυῶν
96385	ἀλλά
96388	ἥ
96390	ἐπουρανιῶν
δόξα
96394	ἥ
96397	ἄλλη
δόξα
ἡλιοῦ
96401	ἄλλη
δόξα
96405	ἄλλη
δόξα
α—ʼστέρων
96412	ἐν
δοξῇ
96416	ἥ
96419	νεκρῶν
96421	ἐν
96424	ἐν
96427	ἐν
ἀτι—μῖαι
96430	ἐν
δοξῇ
96433	ἐν
96436	ἐν
96444	εἶ
96459	εἴς
ψυ— ́χην
ζῶσαν
96465	εἴς
96467	ζωοποιοῦν
96470	πρῶτον
96473	ἀλλά
96489	οὐρανοῦ
96495	οἵ
96503	οἵ
96526	βασιλειᾶν
θεοῦ
96530	δυνατᾷ
96532	ἥ
96536	κληρονόμει
ι—ʼδοῦ
96539	ὑμῖν
λέγω
96547	ἐν
96549	ἐν
96552	ἐν
96554	ἐσχατῇ
96556	σαλπισεῖ
96559	οἵ
νεκροί
96566	δεῖ
96575	θνητόν
96588	θνητόν
96598	κατεπόθη
96601	εἴς
96604	σοῦ
96609	σοῦ
96617	θανάτου
ἥ
ἁμαρτία—
ἥ
96627	τῷ
96631	τῷ
96633	ἡμῖν
96636	δι— ́α—
96638	κυ—ρίου
ἡμῶν
96641	χριστοῦ
96646	ἑδραιοί
96650	ἐν
τῷ
96654	κυ—ρίου
96664	ἐν
κυ—ρίῳ
96669	λογία—ς
96671	εἴς
96695	ἔα—ν
96702	λογία—|
96708	ἔα—ν
96713	πέμψω
96718	εἴς
96720	ἔα—ν
96722	ἀ—ξίον
96725	ἀμέ
96728	ἐμοί
96735	Μακεδονιᾶν
96737	Μακεδονιᾶν
96743	τύχον
96745	ἦ
96747	παραχειμασῶ
96752	οὗ
ἔα—ν
96760	ἐν
96766	τινα
96770	ἔα—ν
96772	κυ— ́ριος
ἐπιτρέψῃ
96776	ἐν
96778	ἕως
96784	ἀνεῴγε—ν
96787	ἐνεργής
96791	ἔα—ν
96804	κυ—ρίου
96806	ὡς
ἄγω
96812	ἐξουθενήσῃ
96816	ἐν
εἰρηνῇ
96830	Ἀπολλῶ
96846	ἦν
θελημά
96854	εὐκαιρήσῃ
γρηγορεῖτε
96857	ἐν
96860	ἀνδρίζεσθε
κραταιοῦσθε
96864	ἐν
ἀγαπῇ
96867	παρακαλῶ
96871	οἰδᾶτε
96874	στεφάνα—
96879	Ἀχαια— ́ς
96881	εἴς
διακονια— ͂ν
96890	ὑποτάσσησθε
96895	τῷ
συνεργοῦντι
96903	παρουσίαι
στεφάνα—
96915	ἀνέπαυσαν
96930	ἐκκλησία—|
96932	Ἀσία—ς
96935	ἐν
κυ—ρίῳ
96946	ἐκκλησίαι
96949	οἵ
96954	ἐν
96960	ἐμῇ
96966	φιλεῖ
96968	κυ— ́ριον
96973	ἥ
96976	κυ—ρίου
96980	ἥ
α—ʼγάπη
96986	ἐν
96991	χριστοῦ
96993	δι— ́α—
96995	θεοῦ
97001	ἐκκλησίαι
97003	θεοῦ
97006	ἐν
97014	ἐν
ὁλῇ
97017	Ἀχαιαί
97019	ὑμῖν
97023	θεοῦ
97025	ἡμῶν
97027	κυ—ρίου
97029	χριστοῦ
97036	κυ—ρίου
ἡμῶν
97039	χριστοῦ
97050	ἡμᾶς
97052	πάσῃ
97054	θλι—ψεῖ
ἡμῶν
εἴς
97059	ἡμᾶς
97062	ἐν
πάσῃ
θλι—ψεῖ
δι— ́α—
97069	παρακαλούμεθα
97073	θεοῦ
97076	περισσεύει
τα— ́
97080	χριστοῦ
εἴς
ἡμᾶς
97084	δι— ́α—
97086	χριστοῦ
περισσεύει
97089	ἥ
97091	ἡμῶν
97102	παρακαλούμεθα
97109	ἐν
97119	ἥ
97121	ἡμῶν
βέβαια
97127	ὡς
97145	ἡμῶν
97148	ἐν
97150	Ἀσίαι
97158	ἐξαπορηθῆναι
ἡμᾶς
97163	ἀλλά
97165	ἐν
97170	θανάτου
97180	τῷ
97182	τῷ
97185	νέκρους
97189	θανάτου
ἐρρυσᾶτο
ἡμᾶς
97194	εἴς
97201	συνυπουργούντων
97205	ἡμῶν
97207	δεήσει
97211	προσωπῶν
97213	εἴς
ἡμᾶς
97216	δι— ́α—
97220	ἡμῶν
ἦ
97224	ἡμῶν
97228	μαρτύριον
97231	ἡμῶν
97233	ἐν
97238	θεοῦ
97240	ἐν
97244	ἐν
97246	θεοῦ
97248	ἐν
τῷ
97257	ἀλλά
97259	ὑμῖν
97261	ἦ
ἅ
97264	ἦ
97270	ἕως
97276	ἡμᾶς
97286	ἡμῶν
ἐν
97289	ἡμέραι
97291	κυ—ρίου
ἡμῶν
97294	καί
97306	σχῆτε
97311	εἴς
Μακεδονιᾶν
97316	Μακεδονία—ς
97324	εἴς
97330	μῆτι
ἆρα
97335	ἦ
ἅ
97339	σαρκᾶ
97344	ἐμοί
97346	νᾷ
νᾷ
97359	ἡμῶν
97365	νᾷ
97370	θεοῦ
97376	ἐν
ὑμῖν
97379	ἡμῶν
97382	ἐμοῦ
97389	νᾷ
97392	ἀλλά
νᾷ
ἐν
97400	θεοῦ
ἐν
97404	νᾷ
97410	ἀμήν
τῷ
97414	δοξᾶν
97416	ἡμῶν
97419	βεβαιῶν
ἡμᾶς
97422	ὑμῖν
εἴς
χριστόν
97427	ἡμᾶς
97432	ἡμᾶς
97439	ἐν
97442	ἡμῶν
97447	θέον
97452	ψυ— ́χην
97458	εἴς
97466	ἀλλά
97476	ἐκρι— ́να—
97483	ἐν
λυ—πῇ
97488	εἶ
97498	εἶ
97503	ἐμοῦ
97512	σχῶ
97515	ἔδει
97523	ἥ
97534	συνόχης
καρδία—ς
97537	ὑμῖν
δι— ́α—
97544	ἀλλά
97546	α—ʼγάπην
97548	γνωτέ
97550	ἔχω
97552	εἴς
97554	εἶ
97561	ἀλλά
97566	ἐπιβαρῶ
97569	ἵκανον
τῷ
97572	ἥ
ἐπιτιμία—
97575	ἥ
97578	πλειονῶν
97580	ἐναντῖον
97587	πως
97590	λυ—πῇ
καταποθῇ
97595	παρακαλῶ
97598	εἴς
97600	α—ʼγάπην
εἴς
97611	εἶ
εἴς
97619	χαρίζεσθε
ἄγω
97631	ἐν
97633	χριστοῦ
97643	τα— ́
97648	εἴς
97651	εἴς
97653	εὐαγγέλιον
97655	χριστοῦ
97660	ἐν
κυ—ρίῳ
97665	τῷ
97668	τῷ
97676	ἀλλά
97680	εἴς
Μακεδονιᾶν
τῷ
97686	τῷ
97689	ἡμᾶς
ἐν
τῷ
97701	ἡμῶν
ἐν
97706	χριστοῦ
97709	τῷ
97711	ἐν
97715	ἐν
97722	θανάτου
εἴς
97730	εἴς
97740	ὡς
οἵ
97747	θεοῦ
97749	ὡς
97753	ὡς
97755	θεοῦ
97757	θεοῦ
ἐν
97765	ἦ
97767	χρηΐζομεν
ὥς
τῖνες
97774	ἦ
97777	ἥ
97779	ἡμῶν
97783	ἐν
97786	ἡμῶν
97797	χριστοῦ
διακονηθείσα—
97800	ἡμῶν
97804	ἀλλά
97806	θεοῦ
97809	ἐν
97813	ἐν
97821	δι— ́α—
97823	χριστοῦ
97826	θέον
97831	ἱκανοί
97835	ὡς
97839	ἥ
97841	ἡμῶν
97844	θεοῦ
97847	ἱκανώσε—ν
ἡμᾶς
97854	ἀλλά
97863	ζωοποίει
εἶ
97866	ἥ
διακονία—
97869	θανάτου
ἐν
97873	λιθοῖς
97875	ἐν
δοξῇ
97880	α—ʼτένισαι
97884	εἴς
97888	δι— ́α—
97890	δοξᾶν
97892	προσωποῦ
97896	πῶς
97899	ἥ
διακονία—
97904	ἐν
δοξῇ
εἶ
97908	ἥ
διακονία—
97912	δόξα
97915	περισσεύει
ἥ
διακονία—
97920	δοξῇ
97927	ἐν
97929	τῷ
97934	δοξῆς
εἶ
97938	καταργούμενον
δι— ́α—
δοξῆς
97944	μένον
ἐν
δοξῇ
97953	χρώμεθα
97967	α—ʼτένισαι
97971	εἴς
97976	ἀλλά
97978	τα— ́
97985	ἡμέρα—ς
97991	ἀναγνωσεῖ
97995	μένει
97999	ἐν
98003	ἕως
98006	ἄν
98012	καρδιᾶν
98017	ἔα—ν
ἐπιστρεψῇ
98020	κυ— ́ριον
98026	κυ— ́ριος
98030	οὗ
98034	κυ—ρίου
ἐλευθερία—
98042	δοξᾶν
κυ—ρίου
98048	μεταμορφούμεθα
98050	δοξῆς
εἴς
δοξᾶν
98055	κυ—ρίου
98057	Δῖα
98061	διακονια— ͂ν
98066	ἐγκακοῦμεν
ἀλλά
98069	τα— ́
κρύπτα
98075	ἐν
98082	θεοῦ
ἀλλά
98085	φανερώσει
98087	ἀληθεία—ς
98091	πᾶσαν
98094	ἐνώπιον
98096	θεοῦ
εἶ
98103	εὐαγγέλιον
ἡμῶν
ἐν
98110	ἐν
98118	τα— ́
98121	ἀπιστῶν
εἴς
98125	αὐγᾶσαι
98131	δοξῆς
98133	χριστοῦ
98136	εἰκῶν
98138	θεοῦ
98143	ἀλλά
χριστόν
98146	κυ— ́ριον
98149	δούλους
98151	δι— ́α—
98159	σκότους
98161	λαμψεῖ
98164	ἐν
98167	ἡμῶν
98173	δοξῆς
98175	θεοῦ
ἐν
98178	χριστοῦ
98184	ἐν
98188	ἥ
ὑπερβόλη
98194	θεοῦ
98198	ἡμῶν
ἐν
98205	ἀπορούμενοι
98208	ἐξαπορούμενοι
98219	νεκρῶσιν
98222	ἐν
τῷ
98228	ἥ
98232	ἐν
τῷ
98235	ἡμῶν
98240	οἵ
98242	εἴς
98245	δι— ́α—
98249	ἥ
98254	ἐν
98258	ἡμῶν
98262	ἐν
ἡμῖν
98265	ἥ
98268	ἐν
ὑμῖν
98294	κυ— ́ριον
98297	ἡμᾶς
98302	παραστησεῖ
98304	ὑμῖν
τα— ́
98311	ἥ
98314	δι— ́α—
98316	πλειονῶν
98319	περισσεύσῃ
εἴς
98322	δοξᾶν
98324	θεοῦ
98327	ἐγκακοῦμεν
98329	εἶ
98332	ἐξῶ
ἡμῶν
98338	ἐσῶ
ἡμῶν
98341	ἡμέραι
98343	ἡμέραι
98352	εἴς
98354	αἰώνιον
98356	δοξῆς
98358	ἡμῖν
98360	σκοπούντων
ἡμῶν
τα— ́
98364	ἀλλά
τα— ́
98368	τα— ́
98372	τα— ́
98376	αἰωνία—
οἰδᾶμεν
98380	ἔα—ν
ἥ
98383	ἡμῶν
98390	θεοῦ
98394	αἰώνιον
ἐν
98397	οὐρανοῖς
98400	ἐν
98405	ἡμῶν
98408	οὐρανοῦ
98416	γυμνοῖ
98420	οἵ
98422	ἐν
τῷ
σκηνεῖ
98435	καταποθῇ
98437	θνητόν
98444	ἡμᾶς
εἴς
98451	ἡμῖν
98463	ἐν
τῷ
98466	ἐκδημοῦμεν
98469	κυ—ρίου
δι— ́α—
98473	περιπατοῦμεν
98475	δι— ́α—
98482	ἐκδημήσαι—
98487	ἐνδημήσαι—
98490	κυ— ́ριον
98504	ἡμᾶς
98506	δεῖ
98511	χριστοῦ
98515	τα— ́
δι— ́α—
98520	ἅ
98525	φαῦλον
98531	κυ—ρίου
98540	ἐν
98549	ὑμῖν
ἀλλά
ἀφορμῆν
98553	ὑμῖν
98556	ἡμῶν
98558	ἐχῆτε
98561	ἐν
98566	ἐν
καρδιᾷ
98574	ὑμῖν
ἥ
98577	α—ʼγάπη
98579	χριστοῦ
συνεχεῖ
ἡμᾶς
98589	ἆρα
οἵ
98598	οἵ
98602	ζῶσιν
ἀλλά
τῷ
98616	οἰδᾶμεν
98618	σαρκᾶ
εἶ
98623	σαρκᾶ
χριστόν
ἀλλά
98632	ἐν
98636	τα— ́
98639	ι—ʼδοῦ
98642	τα— ́
98647	θεοῦ
98649	καταλλάξαντος
ἡμᾶς
98652	δι— ́α—
χριστοῦ
98656	ἡμῖν
98658	διακονια— ͂ν
98660	καταλλαγῆς
ὡς
98664	ἦν
ἐν
98668	καταλλάσσων
98673	τα— ́
98678	ἐν
ἡμῖν
98683	καταλλαγῆς
98685	χριστοῦ
98688	ὡς
98690	θεοῦ
98693	ἡμῶν
δεόμεθα
98696	χριστοῦ
κατα—λλάγητε
τῷ
98705	ἡμῶν
98712	θεοῦ
ἐν
98718	παρακαλοῦμεν
98720	εἴς
98725	θεοῦ
98728	λέγει
98733	σοῦ
98735	ἐν
ἡμέραι
98739	σοί
ι—ʼδοῦ
98744	ι—ʼδοῦ
98746	ἡμέρα—
98748	μηδεμιᾶν
ἐν
98752	προσκόπην
98756	ἥ
διακονία—
98759	ἐν
98763	ὡς
θεοῦ
δια—κονοῖ
ἐν
98769	ἐν
98771	ἐν
98773	ἐν
98775	ἐν
98777	ἐν
98779	ἐν
98781	ἐν
κοποῖς
ἐν
98785	ἐν
98787	ἐν
98789	ἐν
γνω— ́σει
ἐν
98793	ἐν
98795	ἐν
98798	ἐν
ἀγαπῇ
98801	ἐν
98803	ἀληθεία—ς
ἐν
98806	θεοῦ
δι— ́α—
98813	δεξιῶν
98816	δι— ́α—
δοξῆς
98819	ἀτι—μι— ́α—ς
δι— ́α—
98824	ὡς
98827	ἀληθεῖς
ὡς
98832	ὡς
98835	ι—ʼδοῦ
ζῶμεν
ὡς
98842	ὡς
98847	ὡς
98852	ὡς
98860	ἡμῶν
ἀνεῴγε—ν
98865	ἥ
καρδία—
ἡμῶν
98870	στενοχωρεῖσθε
ἐν
ἡμῖν
στενοχωρεῖσθε
98875	ἐν
98883	ὡς
τεκνοῖς
λέγω
98899	ἦ
98908	χριστοῦ
98911	ἦ
98916	ἀπιστοῦ
98921	θεοῦ
98927	θεοῦ
98931	εἶπεν
98935	ἐνοικήσω
ἐν
98939	ἐνπεριπατήσω
98952	μέσου
98955	ἀφορίσθητε
λέγει
κυ— ́ριος
98961	ἅπτεσθε
ἄγω
εἰσδέξομαι
98967	ὑμῖν
εἴς
98972	ἔσεσθε
98974	εἴς
98978	λέγει
κυ— ́ριος
98995	ἐπιτελοῦντες
98997	ἐν
98999	θεοῦ
99001	ἡμᾶς
99011	λέγω
99015	ἐν
99018	ἡμῶν
99020	εἴς
99037	παρακλησεῖ
ὑπερπερισσεύομαι
99042	πάσῃ
99044	θλι—ψεῖ
ἡμῶν
καί
99049	ἡμῶν
εἴς
Μακεδονιᾶν
οὐδεμιᾶν
ἔσχηκεν
99055	ἥ
99057	ἡμῶν
99059	ἐν
99063	μαχᾷ
99072	ἡμᾶς
99075	ἐν
99077	παρουσίαι
τίτου
99082	ἐν
99084	παρουσίαι
99086	ἀλλά
99088	ἐν
99090	παρακλησεῖ
ᾗ
99094	ὑμῖν
99096	ἡμῖν
99099	ἐπιποθῆσιν
99107	ἐμοῦ
99113	εἶ
99117	ἐν
99122	εἶ
99127	ἥ
99130	εἶ
99133	ὡρᾶν
99144	εἴς
μετανοια— ͂ν
99149	θέον
99151	ἐν
99155	ἡμῶν
ἥ
99159	θέον
99161	μετανοια— ͂ν
εἴς
99166	ἥ
99173	ι—ʼδοῦ
99179	θέον
99183	ὑμῖν
99185	ἀλλά
99187	ἀλλά
99189	ἀλλά
99191	ἀλλά
ἐπιποθῆσιν
ἀλλά
99195	ἀλλά
ἐκδικῆσιν
ἐν
99203	τῷ
99205	ἆρα
εἶ
99209	ὑμῖν
99227	ἡμῶν
99230	ἐνώπιον
99232	θεοῦ
δι— ́α—
99239	παρακλησεῖ
ἡμῶν
99247	τίτου
99266	ὡς
99268	ἐν
ἀληθεῖαι
99271	ὑμῖν
99274	ἥ
99276	ἡμῶν
99278	τίτου
ἀληθεία—
99282	τα— ́
99286	εἴς
99294	ὡς
99298	τρομοῦ
99303	ἐν
99306	ἐν
ὑμῖν
99310	ὑμῖν
99315	θεοῦ
99318	ἐν
99322	Μακεδονία—ς
99324	ἐν
99328	ἥ
99334	ἥ
99340	εἴς
99349	μαρτυ— ́ρω
99351	πα—ρά
99357	δεόμενοι
ἡμῶν
99365	δια—κονία—ς
99367	εἴς
99374	ἀλλά
99377	πρῶτον
τῷ
κυ—ρίῳ
99381	ἡμῖν
δι— ́α—
99384	θεοῦ
εἴς
99388	ἡμᾶς
99395	ἐπιτελεσῇ
εἴς
99404	ἐν
99406	περισσεύετε
99411	γνω— ́σει
99413	πάσῃ
99418	ἡμῶν
ἐν
ὑμῖν
ἀγαπῇ
99424	ἐν
99431	ἐπιτάγην
λέγω
ἀλλά
δι— ́α—
99442	α—ʼγάπης
99450	κυ—ρίου
ἡμῶν
99453	χριστοῦ
99463	ἐκείνου
99468	ἐν
99473	ὑμῖν
99480	ἀλλά
99495	ἥ
προθυ—μία—
99506	εἶ
99508	ἥ
προθυ—μία—
99512	ἔα—ν
ἔχῃ
99518	ἔχει
99522	ἀλλοῖς
99524	ὑμῖν
99529	ἐν
τῷ
99536	εἴς
99538	ἐκείνων
99543	ἐκείνων
99546	εἴς
99568	τῷ
99570	τῷ
99577	ἐν
99579	καρδιᾷ
τίτου
99593	συνεπεμψᾶμεν
99599	οὗ
99602	ἐν
τῷ
99605	δι— ́α—
99608	ἐκκλησιῶν
99612	ἀλλά
99617	ἐκκλησιῶν
99619	ἡμῶν
ἐν
99627	ἡμῶν
99632	κυ—ρίου
δοξᾶν
99635	προθυ—μια— ͂ν
ἡμῶν
99641	ἡμᾶς
99643	ἐν
99650	ἡμῶν
προνοοῦμεν
99653	καλά
99656	ἐνώπιον
κυ—ρίου
ἀλλά
99660	ἐνώπιον
99662	συνεπεμψᾶμεν
99667	ἡμῶν
99670	ἐν
99682	εἴς
99686	τίτου
99690	εἴς
99695	ἡμῶν
99697	ἐκκλησιῶν
δόξα
χριστοῦ
99704	α—ʼγάπης
99707	ἡμῶν
99711	εἴς
99714	εἴς
99717	ἐκκλησιῶν
99722	δια—κονία—ς
99724	εἴς
99732	ὑμῖν
οἰδᾶ
99736	προθυ—μια— ͂ν
99744	Ἀχαια— ́
99755	ἐπεμψᾶ
99763	ἡμῶν
99768	ἐν
τῷ
99774	ἔλεγον
99776	ἦτε
99778	πως
ἔα—ν
99782	ἐμοί
99792	λεγῶμεν
99794	ἐν
99796	ὑποστα—σεῖ
99798	ἀνάγκαιον
99800	ἡγησάμην
99806	εἴς
99818	ὡς
99822	ὡς
99827	σπειρῶν
99831	θερισεῖ
99834	σπειρῶν
99840	θερισεῖ
99845	καρδιᾷ
99849	ἦ
99851	ἀναγκῆς
99855	ἀγαπᾷ
99858	δυνάτει
99862	πᾶσαν
99864	περισσεύσαι—
εἴς
99868	ἐν
99871	πᾶσαν
99875	εἴς
99884	πενῆσιν
ἥ
99888	μένει
εἴς
99896	τῷ
99900	εἴς
99902	χορηγησεῖ
99904	πληθυ— ́νει
99909	αὐξησεῖ
τα— ́
99915	ἐν
99918	εἴς
πᾶσαν
99924	ἡμῶν
99926	τῷ
99929	ἥ
διακονία—
99937	προσαναπληρούσα—
τα— ́
99941	ἁγιῶν
ἀλλά
99944	περισσευούσα—
δι— ́α—
99948	τῷ
99950	δι— ́α—
99954	δια—κονία—ς
99958	θέον
99961	ὑποταγῇ
99965	εἴς
99967	εὐαγγέλιον
99969	χριστοῦ
99974	εἴς
99977	εἴς
99981	δεήσει
99984	ἐπιποθούντων
99986	δι— ́α—
99991	θεοῦ
99993	ὑμῖν
99995	τῷ
100001	δώρεαι
100006	παρακαλῶ
100008	δι— ́α—
100014	χριστοῦ
100020	ἐν
ὑμῖν
100025	εἴς
100031	παρῶν
100035	ᾗ
100037	τόλμησαι
100042	ἡμᾶς
ὡς
100045	σαρκᾶ
100047	ἐν
100053	σαρκᾶ
100055	τα— ́
100060	ἡμῶν
100063	ἀλλά
δυνάτα—
τῷ
100080	θεοῦ
100085	εἴς
100089	χριστοῦ
100091	ἐν
100094	ἐκδικήσαι—
πᾶσαν
παρακόην
100100	ἥ
100102	τα— ́
100110	χριστοῦ
100120	χριστοῦ
100124	ἔα—ν
100132	ἐξουσια— ͂ς
ἡμῶν
100137	κυ— ́ριος
εἴς
100142	εἴς
100149	δόξω
ὡς
ἄν
100154	δι— ́α—
100165	ἥ
100167	παρουσιᾶ
100170	ἀσθενής
100182	τῷ
100190	τῷ
100194	τολμῶμεν
100196	ἦ
100203	ἀλλά
100205	ἐν
100214	συνιᾶσιν
100218	εἴς
τα— ́
100222	ἀλλά
100228	οὗ
100230	ἡμῖν
100240	ὡς
100243	εἴς
100245	ὑπερεκτείνομεν
100252	ἐν
τῷ
100256	χριστοῦ
100258	εἴς
τα— ́
100262	ἐν
ἀλλοτριοῖς
κοποῖς
100272	ἐν
ὑμῖν
100278	ἡμῶν
εἴς
περισσεία—ν
εἴς
τα— ́
100287	ἐν
100290	εἴς
τα— ́
ἑτοῖμα
100297	ἐν
κυ—ρίῳ
100308	ἀλλά
100311	κυ— ́ριος
συνίστησιν
ὀφελόν
100316	μι—κρόν
100319	ἀλλά
100323	ζηλῶ
100326	θεοῦ
100333	πάρθενον
100336	τῷ
100341	πως
ὡς
100347	ἐν
100352	τα— ́
100362	εἴς
χριστόν
εἶ
100375	ἦ
100382	ἦ
εὐαγγέλιον
100388	καλῶς
100395	ὑπερλιᾶν
100397	εἶ
100401	τῷ
100406	γνω— ́σει
100408	ἐν
100411	ἐν
100413	εἴς
100415	ἦ
100419	ταπεινῶν
100427	θεοῦ
εὐαγγέλιον
100430	ὑμῖν
ἀλλα— ͂ς
ἐκκλησία—ς
100435	ὀψώνιον
100439	διακονια— ͂ν
100441	παρῶν
100454	οἵ
100458	Μακεδονία—ς
100460	ἐν
100464	ὑμῖν
100467	τηρήσω
100469	ἀληθεία—
χριστοῦ
ἐν
ἐμοί
100474	ἥ
100479	εἴς
100481	ἐν
100485	Ἀχαια— ́ς
δι— ́α—
100490	ἀγαπῶ
100497	ποιῶ
100499	ποιήσω
100501	ἐκκόψω
100503	ἀφορμῆν
100506	ἀφορμῆν
100508	ἐν
100515	οἵ
100520	δολιοί
100522	εἴς
100524	χριστοῦ
100533	εἴς
100539	εἶ
100541	οἵ
δια—κονοῖ
100545	ὡς
δια—κονοῖ
100553	τα— ́
100557	λέγω
100561	δοξῇ
ἀφρόνα—
100564	εἶ
100568	ὡς
ἀφρόνα—
δέξασθε
100573	ἄγω
μι—κρόν
100578	λαλῶ
100581	κυ— ́ριον
λαλῶ
100584	ὡς
ἐν
100587	ἐν
100590	ὑποστα—σεῖ
100593	ἔπεϊ
100598	σαρκᾶ
ἄγω
100613	καταδουλοῖ
100625	εἴς
100628	δέρει
100630	ἀτι—μι—ᾶν
λέγω
ὡς
100636	ἐν
100639	ἄν
100641	τολμᾷ
ἐν
100644	λέγω
τολμῶ
ἄγω
100649	ἄγω
100652	ἄγω
100656	ἄγω
δια—κονοῖ
χριστοῦ
100660	παραφρονῶν
λαλῶ
100664	ἐν
κοποῖς
100667	ἐν
100670	ἐν
100673	ἐν
θανατοῖς
100680	πα—ρά
100690	ἐν
τῷ
100697	ποτα—μῶν
100699	λῃστῶν
100707	ἐν
πολεῖ
100710	ἐν
100713	ἐν
100716	ἐν
100721	ἐν
100724	ἐν
100728	ἐν
100731	ἐν
ψυ— ́χεϊ
100738	ἥ
100741	ἥ
100743	ἡμερᾶν
ἥ
μεριμνᾶ
100748	ἐκκλησιῶν
100750	ἀσθενεῖ
100753	ἀσθενῶ
100760	εἶ
100762	δεῖ
τα— ́
100773	κυ—ρίου
100779	εἴς
100785	ἐν
100789	Ἀρέτα—
100795	Δαμασκηνῶν
πιᾶσαι
100799	δι— ́α—
100801	ἐν
100804	δι— ́α—
100813	δεῖ
100815	σύμφερον
100819	εἴς
100822	ἀποκαλυψεῖς
κυ—ρίου
οἰδᾶ
100826	ἐν
100829	ἐτῶν
100832	ἐν
100835	οἰδᾶ
100841	οἰδᾶ
100848	ἕως
τριτοῦ
οὐρανοῦ
100852	οἰδᾶ
100857	ἐν
100864	οἰδᾶ
100870	εἴς
100875	ἀρρήτα—
100877	ἅ
100891	εἶ
100893	ἐν
100896	ἔα—ν
100898	θελήσω
100902	ἀφρῶν
ἀληθειᾶν
100905	ἐρῶ
100910	εἴς
100915	βλέπει
100917	ἦ
100920	ἐμοῦ
100923	ὑπερβολῇ
100947	κυ— ́ριον
100950	ἀποστῇ
100952	ἐμοῦ
100956	ἀρκεῖ
σοί
ἥ
100961	ἥ
100964	ἐν
100971	ἐν
100975	ἐπισκηνωσῇ
100978	ἥ
100981	χριστοῦ
100984	ἐν
100986	ἐν
100988	ἐν
100990	ἐν
100995	χριστοῦ
100998	ἀσθενῶ
101003	ἀφρῶν
101017	ὑπερλιᾶν
101019	εἶ
101023	τα— ́
101029	ἐν
ὑμῖν
ἐν
πάσῃ
101034	σημειοῖς
101047	λοιπᾶς
ἐκκλησία—ς
εἶ
101057	χαρίσασθε
101062	ἰδοῦ
101065	ἑτοι— ́μως
ἔχω
101072	καταναρκήσω
101075	ζητῶ
τα— ́
101078	ἀλλά
101082	ὀφειλεῖ
τα— ́
101088	ἀλλά
οἵ
γονεῖς
101092	τεκνοῖς
101096	δαπανήσω
101101	ψυχῶν
101103	εἶ
101106	ἀγαπῶ
101108	ἀγαπῶμαι
101115	ἀλλά
101122	τινα
101137	μῆτι
101142	τῷ
101150	πάλαι
δοκεῖτε
101153	ὑμῖν
ἀπολογούμεθα
101156	θεοῦ
ἐν
101160	τα— ́
101167	οἰκοδομῆς
101171	πως
101176	εὕρω
101178	ἄγω
101180	ὑμῖν
101185	πως
101188	θυ—μοί
101192	φυ—σιωσεῖς
101198	ταπεινωσῇ
101206	πενθήσω
101212	μετανοησάντων
101220	ᾗ
101232	τριῶν
101238	προλέγω
ὡς
παρῶν
101253	ἔα—ν
101255	εἴς
101260	ἔπεϊ
101262	ζητεῖτε
101264	ἐν
ἐμοί
101267	χριστοῦ
101269	εἴς
101272	ἀσθενεῖ
ἀλλά
δυνάτει
ἐν
ὑμῖν
101282	ἀλλά
ζῇ
101286	θεοῦ
101290	ἀσθενοῦμεν
ἐν
101293	ἀλλά
101299	θεοῦ
εἴς
101304	εἶ
101306	ἐν
101311	ἦ
101318	ἐν
ὑμῖν
εἶ
μῆτι
101337	θέον
101346	δοκιμοῖ
φανῶμεν
101352	καλόν
ποιῆτε
101356	ὡς
101365	ἀληθεία—ς
ἀλλά
101369	ἀληθεία—ς
101374	α—ʼσθενῶμεν
101378	ἦτε
101385	Δῖα
101389	γραφῶ
101391	παρῶν
101397	ἐξουσιᾶν
101400	κυ— ́ριος
101403	εἴς
101407	εἴς
101412	καταρτίζεσθε
παρακαλεῖσθε
101416	φρονεῖτε
101422	α—ʼγάπης
101430	ἐν
101435	οἵ
101438	ἦ
101441	κυ—ρίου
101443	χριστοῦ
101445	ἥ
α—ʼγάπη
101448	θεοῦ
101450	ἥ
101465	ἀνθρωποῦ
ἀλλά
δι— ́α—
101469	χριστοῦ
101471	θεοῦ
101477	νεκρῶν
101479	οἵ
101481	ἐμοί
101489	ὑμῖν
101493	θεοῦ
101495	ἡμῶν
101497	κυ—ρίου
101499	χριστοῦ
101505	ἁμαρτιῶν
ἡμῶν
101508	ἐξελῆται
ἡμᾶς
101518	θελημά
101520	θεοῦ
101523	ἡμῶν
101525	ἥ
δόξα
εἴς
101532	ἀμήν
101542	ἐν
101544	χριστοῦ
εἴς
101547	εὐαγγέλιον
101552	εἶ
101554	τῖνες
101556	οἵ
101563	εὐαγγέλιον
101565	χριστοῦ
ἀλλά
101568	ἔα—ν
101570	ἦ
101573	οὐρανοῦ
101575	ὑμῖν
101579	ὑμῖν
101582	ὡς
101587	λέγω
101600	πείθω
ἦ
101603	θέον
ἦ
ζητῶ
101608	εἶ
101612	χριστοῦ
101615	ἄν
101619	ὑμῖν
101622	εὐαγγέλιον
101626	ἐμοῦ
101635	πα—ρά
ἀνθρωποῦ
101641	ἀλλά
101645	χριστοῦ
101650	ἀναστρόφην
ποτέ
ἐν
τῷ
101660	ἐκκλησιᾶν
101662	θεοῦ
101664	ἐπορθοῦν
101668	ἐν
τῷ
101674	ἐν
τῷ
101689	ἀφόρισας
101697	δι— ́α—
101705	ἐν
ἐμοί
101710	ἐν
101713	εὐθέως
101721	εἴς
101726	ἐμοῦ
101728	ἀλλά
101730	εἴς
Ἀραβιᾶν
101735	εἴς
101739	τριά
101742	εἴς
101744	ι—ʽστόρησαι
101750	ἡμέρα—ς
101758	εἶ
101764	κυ—ρίου
ἅ
101767	γραφῶ
ὑμῖν
ι—ʼδοῦ
ἐνώπιον
101772	θεοῦ
101778	εἴς
τα— ́
101782	Συ—ρία—ς
101785	Κιλικία—ς
101789	τῷ
101796	ἐν
101805	ἡμᾶς
ποτέ
101812	ποτέ
101816	ἐν
ἐμοί
101819	θέον
101821	δι— ́α—
101823	ἐτῶν
101826	εἴς
101829	Βαρνάβα—
101841	εὐαγγέλιον
101844	ἐν
101848	ἰδιᾶν
101851	δοκοῦσιν
101853	πως
εἴς
101857	ἦ
101864	ἐμοί
101869	δι— ́α—
101876	κατασκόπησαι
101878	ἐλευθεριᾶν
ἡμῶν
101882	ἐν
101886	ἡμᾶς
καταδουλώσουσιν
101891	ὡρᾶν
101894	ὑποταγῇ
101896	ἥ
ἀληθεία—
101906	δοκούντων
101910	ποτέ
101918	ἀνθρωποῦ
101921	ἐμοί
101923	οἵ
101927	ἀλλά
ἐναντῖον
101933	εὐαγγέλιον
101939	περιτόμης
101942	ἐνέργησας
101944	εἴς
101947	περιτόμης
ἐνηργήσε—ν
101950	ἐμοί
εἴς
τα— ́
101966	οἵ
101968	στυ—λοῖ
101970	δεξια— ͂ς
101972	ἐμοί
101974	Βαρνάβα—
101978	εἴς
τα— ́
101983	εἴς
101985	περιτόμην
102001	εἴς
Ἀντιοχειᾶν
102009	ἦν
102024	ὑπεστελλέν
102026	ἀφωρίζε—ν
102031	περιτόμης
102036	οἵ
102042	συναπήχθη
102045	ὑποκρίσει
102054	ἀληθειᾶν
102057	εἶπον
τῷ
102062	εἶ
102071	πῶς
τα— ́
102077	φυ— ́σει
102093	ἔα—ν
102095	δι— ́α—
102097	χριστοῦ
102101	εἴς
χριστόν
102109	χριστοῦ
102121	πᾶσα
102123	εἶ
102127	ἐν
102133	ἆρα
102139	εἶ
102141	ἅ
102145	οἰκοδόμω
παραβάτην
102151	δι— ́α—
102157	ζήσω
102159	συνεσταυρῶμαι
ζῶ
102164	ζῇ
102166	ἐν
ἐμοί
102172	ζῶ
ἐν
102175	ἐν
102177	ζῶ
102180	υἱοῦ
102182	θεοῦ
102190	ἐμοῦ
102192	ἀθετῶ
102196	θεοῦ
εἶ
102199	δι— ́α—
102202	ἆρα
102231	ἦ
102242	ἐπιτελεῖσθε
102245	εἰκῇ
102249	εἰκῇ
102253	ὑμῖν
102257	ἐνεργῶν
102259	ἐν
ὑμῖν
102264	ἦ
102271	τῷ
102276	εἴς
102279	ἆρα
102281	οἵ
102285	υἱοῖ
102288	προ ̈ιδούσα—
102290	ἥ
γραφῆ
102295	δικαιοί
τα— ́
102301	τῷ
102305	ἐν
σοί
102308	τα— ́
102311	οἵ
102316	τῷ
102326	καταρᾶν
102335	ἐμμενεῖ
102339	ἐν
τῷ
102349	ἐν
102353	πα—ρά
τῷ
102356	δῆλον
102375	ἐν
102378	ἡμᾶς
ἐξηγόρα—σεν
102382	κατάρα—ς
102387	ἡμῶν
κατάρα—
102394	κρεμα— ́μενος
102396	ξυλοῦ
102398	εἴς
τα— ́
102401	ἥ
102406	ἐν
102415	δι— ́α—
102421	λέγω
ὅμως
ἀνθρωποῦ
102427	ἀθετεῖ
ἦ
102430	τῷ
102437	τῷ
102441	λέγει
καί
102445	ὡς
102449	ὡς
102452	καί
τῷ
102455	σοῦ
102461	λέγω
102466	θεοῦ
102476	ἀκυροῖ
εἴς
102479	καταργήσαι—
102482	εἶ
102486	ἥ
102491	τῷ
102504	παραβα—σέων
102508	ἄν
102514	διαταγείς
102516	ἀγγελῶν
ἐν
102538	θεοῦ
102541	εἶ
102547	ζωοποιήσαι—
102551	ἄν
ἦν
ἥ
102555	ἀλλά
102557	ἥ
γραφῆ
τα— ́
102564	ἥ
102569	χριστοῦ
102583	εἴς
102592	ἡμῶν
102594	εἴς
χριστόν
102610	υἱοῖ
θεοῦ
102613	δι— ́α—
102616	ἐν
102621	εἴς
χριστόν
102624	χριστόν
102627	ἐνί
102632	ἐνί
102637	ἐνί
α—ʼ ͂ρσεν
102646	ἐν
102649	εἶ
102652	χριστοῦ
ἆρα
102661	λέγω
102672	δούλου
κυ— ́ριος
102676	ἀλλά
102684	προθεσμία—ς
102694	τα— ́
102698	ἥμεθα
102706	χρονοῦ
102723	ἐξαγοράσῃ
102731	υἱοῖ
102738	υἱοῦ
102740	εἴς
102742	καρδία—ς
ἡμῶν
κράζον
102750	εἶ
102752	ἀλλά
102754	εἶ
102759	δι— ́α—
θεοῦ
ἀλλά
102766	θέον
102769	φυ— ́σει
102772	θέοις
102776	θέον
102781	θεοῦ
πῶς
102786	τα— ́
ἀσθενῆ
102789	πτωχα— ́
102794	δουλεῦσαι
102796	ἡμέρα—ς
παρατηρεῖσθε
102799	μήνα—ς
102801	καίρους
102807	πως
εἰκῇ
102810	εἴς
102813	ὡς
102816	ἄγω
ὡς
102825	οἰδᾶτε
102833	ὑμῖν
102840	ἐν
102845	ἐξουθενήσατε
102848	ἀλλά
ὡς
102851	θεοῦ
102854	ὡς
χριστόν
102862	μαρτυ— ́ρω
102864	ὑμῖν
102866	εἶ
δυνατόν
102879	ὑμῖν
ζηλοῦσιν
102883	καλῶς
ἀλλά
ἐκκλεΐσαι—
102891	καλόν
102894	ἐν
κα— ́λῳ
102900	ἐν
τῷ
102912	οὗ
102915	ἐν
ὑμῖν
102924	ἄλλαξαι
102929	ἀποροῦμαι
ἐν
ὑμῖν
λέγετε
102934	οἵ
102942	ἀκούετε
102950	ἑνά
102955	ἑνά
102966	σαρκᾶ
102973	δι— ́α—
102988	σινά
εἴς
δουλειᾶν
102998	σινά
103001	ἐν
103003	Ἀράβιαι
103013	τεκνῶν
103015	ἥ
103017	ἄνω
103019	ἐλεύθερα
103024	ἡμῶν
103028	στείρα—
ἥ
103032	ῥῆξον
103035	ἥ
103040	τα— ́
103043	ἐρήμου
103045	ἦ
103049	ἀνδρᾶ
103063	σαρκᾶ
103072	ἀλλά
103074	λέγει
ἥ
γραφῆ
103087	κληρονομησεῖ
103094	υἱοῦ
103103	ἀλλά
103107	ἐλευθεριᾷ
ἡμᾶς
103117	δουλεία—ς
103119	ἰδέ
103122	λέγω
ὑμῖν
103125	ἔα—ν
103130	ὠφελησεῖ
103140	ὅλον
103146	χριστοῦ
103148	ἐν
103162	ἐν
103167	περιτομῆ
103172	ἀλλά
103175	α—ʼγάπης
103178	καλῶς
103182	ἀληθεῖαι
103185	ἥ
103192	μι—κρα— ́
103194	ὅλον
103197	ζυ—μοί
103200	εἴς
103202	ἐν
κυ—ρίῳ
103212	βαστασεῖ
103216	ἔα—ν
103221	εἶ
περιτόμην
103228	ἆρα
103233	σταυροῦ
ὀφελόν
103237	οἵ
ἀναστατοῦντες
103243	ἐλευθεριᾷ
103249	ἐλευθεριᾶν
εἴς
ἀφορμῆν
103254	ἀλλά
δι— ́α—
103257	α—ʼγάπης
103264	ἐν
103268	ἐν
τῷ
ἀγαπήσεις
103272	πλήσιον
σοῦ
ὡς
103276	εἶ
103286	ἀναλωθῆτε
λέγω
103290	περιπατεῖτε
103292	ἐπιθυμιᾶν
103297	ἥ
103300	ἐπιθυ— ́μει
103316	ἅ
ἔα—ν
103320	ποιῆτε
εἶ
103324	ἄγεσθε
103329	φανερα— ́
103332	τα— ́
103342	φαρμακεία—
ἔχθρα—|
103346	θυ—μοί
103352	κωμοῖ
103354	τα— ́
ὁμοία—
103357	ἅ
προλέγω
ὑμῖν
103361	πρό ̈ειπον
103363	οἵ
τα— ́
103367	βασιλειᾶν
θεοῦ
103370	κληρονομήσουσιν
103377	α—ʼγάπη
103392	οἵ
103395	χριστοῦ
103398	σαρκᾶ
103405	ἐπιθυμιᾷς
εἶ
ζῶμεν
103420	ἔα—ν
103428	οἵ
103430	καταρτίζετε
103433	ἐν
103436	σκοπῶν
103443	τα— ́
βάρη
103448	ἀναπληρώσετε
103452	χριστοῦ
εἶ
103455	δόκει
103461	φρεναπατᾷ
103471	εἴς
103476	ἑξεῖ
103479	εἴς
103485	ἴδιον
103487	βαστασεῖ
103494	τῷ
κατηχοῦντι
ἐν
103498	ἀγαθοῖς
103500	πλανᾶσθε
103506	ἔα—ν
σπείρῃ
103511	θερισεῖ
103514	σπειρῶν
εἴς
103517	σαρκᾶ
103522	θερισεῖ
103526	σπειρῶν
εἴς
103533	θερισεῖ
103535	αἰώνιον
103538	καλόν
103541	ἐνκακῶμεν
103548	Ἀρα— ́
103550	ὡς
103562	οἰκείους
103567	ὑμῖν
103571	ἐμῇ
103576	ἐν
103584	τῷ
103587	χριστοῦ
103592	οἵ
103596	φυ—λάσσουσιν
ἀλλά
103602	ἐν
103607	ἐμοί
103612	εἶ
103614	ἐν
τῷ
103618	κυ—ρίου
ἡμῶν
103621	χριστοῦ
103623	οὗ
ἐμοί
103627	ἄγω
103631	περιτομῆ
103636	ἀλλά
103641	τῷ
103644	στοιχήσουσιν
103655	θεοῦ
103664	τα— ́
103668	ἐν
τῷ
103673	ἦ
103676	κυ—ρίου
ἡμῶν
103679	χριστοῦ
103685	ἀμήν
103688	χριστοῦ
103690	δι— ́α—
103692	θεοῦ
103697	ἐν
103700	πιστοῖς
ἐν
103705	ὑμῖν
103709	θεοῦ
103711	ἡμῶν
103713	κυ—ρίου
103715	χριστοῦ
103722	κυ—ρίου
ἡμῶν
103725	χριστοῦ
103728	ἡμᾶς
ἐν
πάσῃ
103733	ἐν
103736	ἐν
103740	ἡμᾶς
ἐν
103744	καταβολῆς
103747	ἡμᾶς
103751	κατενώπιον
103753	ἐν
ἀγαπῇ
προ ̈όρισας
ἡμᾶς
εἴς
103759	δι— ́α—
103761	χριστοῦ
εἴς
103770	εἴς
103772	δοξῆς
103778	ἡμᾶς
ἐν
τῷ
103782	ἐν
103786	ἀπολυτρῶσιν
δι— ́α—
103803	εἴς
ἡμᾶς
ἐν
πάσῃ
103809	φρονήσει
103811	ἡμῖν
103823	ἐν
103825	εἴς
103830	καιρῶν
103832	τα— ́
103834	ἐν
τῷ
103837	τα— ́
103840	οὐρανοῖς
103842	τα— ́
103846	ἐν
103848	ἐν
103856	τα— ́
103865	εἴς
103868	ἡμᾶς
εἴς
103871	δοξῆς
103875	ἐν
τῷ
103878	ἐν
103886	ἀληθεία—ς
103888	εὐαγγέλιον
103892	ἐν
103897	τῷ
103901	τῷ
103908	ἡμῶν
εἴς
ἀπολυτρῶσιν
103913	εἴς
103916	δοξῆς
103918	Δῖα
103920	ἄγω
ἀκούσα—ς
103926	ἐν
τῷ
κυ—ρίῳ
103932	α—ʼγάπην
103934	εἴς
103953	κυ—ρίου
ἡμῶν
103956	χριστοῦ
103960	δοξῆς
103962	ὑμῖν
103967	ἐν
ἐπιγνωσεῖ
103974	καρδία—ς
103976	εἴς
103982	ἥ
103991	δοξῆς
103995	ἐν
104001	ὑπέρβαλλον
104006	εἴς
ἡμᾶς
104019	ἐνήργηκεν
ἐν
τῷ
104026	νεκρῶν
104028	κάθισας
ἐν
δεξιᾷ
104032	ἐν
104035	ὑπερανῶ
104039	ἐξουσια— ͂ς
104050	ἐν
τῷ
104054	ἀλλά
104056	ἐν
τῷ
104073	ἐκκλησίαι
104082	τα— ́
104084	ἐν
104090	νέκρους
104097	ἐν
104099	ποτέ
104111	ἐξουσια— ͂ς
104119	ἐν
104121	υἱοῖς
104124	ἐν
104130	ποτέ
ἐν
104133	ἐπιθυμιᾷς
104136	ἡμῶν
104138	τα— ́
104144	διανοιῶν
104146	ἥμεθα
104148	φυ— ́σει
ὄργης
ὡς
104152	οἵ
104159	ἐν
ἐλεεῖ
δι— ́α—
104164	α—ʼγάπην
104168	ἡμᾶς
104171	ἡμᾶς
νέκρους
104175	συνεζωοποιήσε—ν
τῷ
104182	συνήγειρεν
104185	ἐν
104188	ἐν
104193	ἐν
104199	ὑπέρβαλλον
104204	ἐν
104207	ἡμᾶς
ἐν
104216	δι— ́α—
104223	θεοῦ
104238	ἐν
104243	ἀγαθοῖς
104249	ἐν
104255	ποτέ
104257	τα— ́
104259	ἐν
104261	οἵ
104267	περιτόμης
ἐν
104272	ἦτε
τῷ
104277	χριστοῦ
104284	ξενοί
104294	ἐν
τῷ
104299	ἐν
104303	οἵ
ποτέ
104306	μακρᾶν
104309	ἐν
τῷ
104313	χριστοῦ
104317	ἥ
104319	ἡμῶν
104322	τα— ́
104332	ἐχθρᾶν
ἐν
104341	ἐν
104343	κατάργησας
104347	κτισῇ
ἐν
104350	εἴς
ἑνά
καῖνον
104354	ποίων
104357	ἀποκαταλλάξῃ
104360	ἐν
104363	τῷ
104365	δι— ́α—
104367	σταυροῦ
104370	ἐχθρᾶν
ἐν
104377	ὑμῖν
104379	μακρᾶν
104390	οἵ
104392	ἐν
104398	ἆρα
104402	ξενοί
104404	παροικοῖ
ἀλλά
104409	ἁγιῶν
104411	οἰκεῖοι
104413	θεοῦ
104416	τῷ
104421	προφήτων
104425	χριστοῦ
104427	ἐν
104429	πᾶσα
οἰκοδομῆ
104432	αὔξει
εἴς
104436	ἐν
κυ—ρίῳ
ἐν
104442	συνοικοδομεῖσθε
εἴς
104446	θεοῦ
ἐν
104456	χριστοῦ
104470	θεοῦ
104474	εἴς
104485	ἐν
104495	ἐν
τῷ
104499	χριστοῦ
104506	υἱοῖς
104509	ὡς
104518	ἐν
104521	τα— ́
104530	ἐν
104533	δι— ́α—
104536	οὗ
104545	θεοῦ
104555	ἐμοί
τῷ
104559	ἁγιῶν
104561	ἥ
104571	χριστοῦ
104575	ἥ
104584	ἐν
τῷ
104587	τῷ
τα— ́
104599	ἐν
104602	δι— ́α—
104604	ἐκκλησία—ς
ἥ
104609	θεοῦ
104616	ἐν
τῷ
104620	τῷ
κυ—ρίῳ
ἡμῶν
ἐν
104630	ἐν
104632	δι— ́α—
104640	ἐν
104648	δόξα
104652	καμπτώ
τα— ́
104660	οὗ
πᾶσα
πάτρια
ἐν
οὐρανοῖς
104671	ὑμῖν
104676	δοξῆς
104680	δι— ́α—
104684	εἴς
104686	ἐσῶ
104688	κατοικήσαι—
104690	χριστόν
δι— ́α—
104694	ἐν
104698	ἐν
ἀγαπῇ
104725	α—ʼγάπην
104727	χριστοῦ
104730	εἴς
104735	θεοῦ
τῷ
104742	ὑπερεκπερισσοῦ
104745	ἦ
νοοῦμεν
104752	ἐν
ἡμῖν
104755	ἥ
δόξα
ἐν
104759	ἐκκλησίαι
104761	ἐν
104764	εἴς
πάσα—ς
104772	ἀμήν
παρακαλῶ
104779	ἐν
κυ—ρίῳ
ἀξιῶς
περιπατήσαι—
104796	ἐν
ἀγαπῇ
104804	ἐν
τῷ
104817	ἐν
104824	κυ— ́ριος
104838	δι— ́α—
104841	ἐν
104846	ἡμῶν
104848	ἥ
104856	χριστοῦ
104858	λέγει
ἀναβα— ͂ς
εἴς
104873	εἶ
104878	εἴς
τα— ́
κατώτερα
104885	καταβα— ͂ς
104890	ἀναβα— ͂ς
ὑπερανῶ
104894	οὐρανῶν
104896	πληρωσῇ
τα— ́
104920	ἁγιῶν
εἴς
104923	δια—κονία—ς
εἴς
104929	χριστοῦ
104932	οἵ
104934	εἴς
104943	υἱοῦ
104945	θεοῦ
εἴς
ἀνδρᾶ
τελεῖον
εἴς
104955	χριστοῦ
104967	ἐν
104972	ἐν
104976	μεθοδιᾶν
104978	πλανῆς
104981	ἐν
ἀγαπῇ
104984	εἴς
104986	τα— ́
104990	ἥ
104994	οὗ
104998	συναρμολογούμενον
105001	δι— ́α—
105003	α—ʽ ́φης
105008	ἐν
105014	αὔξησιν
105018	εἴς
105021	ἐν
ἀγαπῇ
105025	λέγω
105028	ἐν
κυ—ρίῳ
105035	τα— ́
105037	περιπάτει
ἐν
105045	διανοιᾷ
105051	θεοῦ
δι— ́α—
105054	ἀγνοιᾶν
105057	ἐν
105059	δι— ́α—
105061	πωρῶσιν
105063	καρδία—ς
105071	εἴς
105075	ἐν
105083	χριστόν
105089	ἐν
105094	ἀληθεία—
ἐν
τῷ
105102	προτερᾶν
ἀναστρόφην
105105	πάλαιον
105111	ἐπιθυμια— ͂ς
105113	α—ʼπάτης
105116	τῷ
105124	καῖνον
105128	θέον
105130	ἐν
105135	ἀληθεία—ς
105140	λαλεῖτε
ἀληθειᾶν
105145	πλήσιον
105154	ἁμαρτάνετε
105165	τῷ
105181	ἔχῃ
105183	τῷ
105195	ἀλλά
105210	λυ—πεῖτε
105216	θεοῦ
ἐν
105220	εἴς
ἡμερᾶν
105223	πᾶσα
105228	ὀργή
105237	πάσῃ
105241	εἴς
105251	ἐν
105254	ὑμῖν
105257	μι—μητᾷ
105259	θεοῦ
ὡς
105264	περιπατεῖτε
ἐν
ἀγαπῇ
105277	ἡμῶν
105280	θυσιᾶν
τῷ
105283	εἴς
105290	πᾶσα
ἦ
105295	ἐν
ὑμῖν
105304	ἦ
105306	ἅ
105308	ἀνῆκεν
ἀλλά
105319	ἦ
105321	ἦ
105327	ἔχει
105329	ἐν
105331	βασίλειαι
105333	χριστοῦ
105335	θεοῦ
105339	κενοῖς
λογοῖς
δι— ́α—
105345	ἥ
ὀργή
105348	θεοῦ
105359	ἦτε
105361	ποτέ
105366	ἐν
κυ—ρίῳ
ὡς
105371	περιπατεῖτε
105377	ἐν
πάσῃ
105383	ἀληθεῖαι
105388	τῷ
κυ—ρίῳ
105392	συνκοινωνεῖτε
105398	σκότους
105403	τα— ́
105405	κρυφῇ
105409	αἰσχρόν
105413	τα— ́
105428	λέγει
105436	νεκρῶν
105438	ἐπιφαυσεῖ
σοί
105444	ἀκρι— ́βως
πῶς
περιπατεῖτε
105448	ὡς
105451	ὡς
σοφοῖ
105458	ἡμέρα—|
πονηρᾷ
105461	δι— ́α—
105466	ἀλλά
συνίετε
105470	θελημά
105472	κυ—ρίου
105477	ἐν
105481	ἀλλά
105483	ἐν
105497	καρδιᾷ
105499	τῷ
κυ—ρίῳ
105505	ἐν
105508	κυ—ρίου
ἡμῶν
105511	χριστοῦ
τῷ
105518	ἐν
105520	χριστοῦ
105524	ἰ—δίοις
ἀνδρᾶσιν
ὡς
τῷ
κυ—ρίῳ
105535	ὡς
105541	ἐκκλησία—ς
105546	ἀλλά
ὡς
ἥ
ἐκκλησιᾶ
105551	τῷ
105558	ἀνδρᾶσιν
ἐν
105561	οἵ
105563	α—ʼγαπᾶτε
105572	ἐκκλησιᾶν
105580	ἁγιάσῃ
105582	τῷ
105586	ἐν
105589	παραστήσῃ
105592	ἐνδόξον
105594	ἐκκλησιᾶν
105598	ἦ
105600	ἦ
105607	ἁγιᾶ
105611	ὀφειλοῦσιν
105613	οἵ
105615	ἀγαπᾶν
105619	ὡς
τα— ́
105624	ἀγαπῶν
105629	ἀγαπᾷ
105632	ποτέ
105635	σαρκᾶ
105637	ἀλλά
105640	θάλπει
105647	ἐκκλησιᾶν
105656	καταλειψεῖ
105671	οἵ
105673	εἴς
σαρκᾶ
105683	λέγω
εἴς
χριστόν
105687	εἴς
105689	ἐκκλησιᾶν
105693	οἵ
105695	ἑνά
105702	ὡς
105704	ἥ
105708	φοβηταί
105710	ἀνδρᾶ
τα— ́
105713	ὑπακούετε
105717	ἐν
κυ—ρίῳ
105722	δίκαιον
τι— ́μα—
105726	σοῦ
105733	πρωτῆ
ἐν
105738	σοί
105741	ἔσῃ
105746	καί
οἵ
105750	παροργίζετε
τα— ́
105754	ἀλλά
105757	ἐν
105761	κυ—ρίου
οἵ
δουλοί
ὑπακούετε
105767	σαρκᾶ
κυρίοις
105772	τρομοῦ
ἐν
105776	καρδία—ς
105778	ὡς
τῷ
105784	ὡς
105787	ὡς
δουλοί
χριστοῦ
105792	θελημά
105794	θεοῦ
105798	εὐνοία—ς
105800	ὡς
τῷ
κυ—ρίῳ
105809	ἔα—ν
105811	ποιησῇ
105815	πα—ρά
κυ—ρίου
105821	καί
οἵ
κυρίοι—
τα— ́
105826	ποιεῖτε
105831	ἀπειλῆν
105839	κυ— ́ριος
105841	ἐν
οὐρανοῖς
105851	ἐνδυναμοῦσθε
ἐν
κυ—ρίῳ
105855	ἐν
τῷ
κρατεῖ
105865	θεοῦ
105875	διαβολοῦ
105879	ἡμῖν
ἥ
πάλη
105885	σαρκᾶ
ἀλλά
105892	ἐξουσια— ͂ς
105897	σκότους
105900	τα— ́
105904	ἐν
105907	δι— ́α—
105913	θεοῦ
105917	ἐν
105919	ἡμέραι
105921	πονηραί
105926	στῆτε
105930	ὀσφῦν
105932	ἐν
ἀληθεῖαι
105941	ὑποδησάμενοι
105944	ἐν
105950	ἐν
105957	ἐν
105961	τα— ́
105965	τα— ́
105970	περικεφαλαιᾶν
105973	δέξασθε
105982	θεοῦ
δι— ́α—
105989	ἐν
105992	ἐν
105995	εἴς
105998	ἐν
πάσῃ
προσκαρτερήσει
106002	δεήσει
106006	ἁγιῶν
106009	ἐμοῦ
106014	ἐν
ἀνοίξει
106019	ἐν
106027	οὗ
106029	ἐν
106032	ἐν
106035	ὡς
δεῖ
106044	τα— ́
106050	γνωρισεῖ
ὑμῖν
106059	ἐν
κυ—ρίῳ
106062	ἐπεμψᾶ
106065	εἴς
106069	γνωτέ
τα— ́
106072	ἡμῶν
106074	παρακαλέσῃ
106076	καρδία—ς
106078	εἰρήνη
106082	α—ʼγάπη
106086	θεοῦ
106089	κυ—ρίου
106091	χριστοῦ
ἥ
106099	κυ— ́ριον
ἡμῶν
106102	χριστόν
ἐν
106108	δουλοί
χριστοῦ
106114	ἐν
106119	ἐν
φιλιπποῖς
106122	ἐπισκοποῖς
106124	δια—κονοῖς
106126	ὑμῖν
106130	θεοῦ
106132	ἡμῶν
106134	κυ—ρίου
106136	χριστοῦ
εὐχαρίστω
τῷ
106142	πάσῃ
106147	ἐν
πάσῃ
δεήσει
106157	δέησιν
106163	εἴς
106165	εὐαγγέλιον
106168	πρωτῆς
ἡμέρα—ς
106179	ἐν
ὑμῖν
106183	ἐπιτελεσεῖ
106185	ἡμέρα—ς
χριστοῦ
106190	δίκαιον
ἐμοί
106197	δι— ́α—
106201	ἐν
106203	καρδιᾷ
106208	δεσμοῖς
106211	ἐν
106215	βεβαιώσει
106225	μάρτυ—ς
106230	ὡς
ἐπιποθῶ
106234	ἐν
106236	χριστοῦ
106242	ἥ
α—ʼγάπη
106249	περισσεύῃ
ἐν
ἐπιγνωσεῖ
106253	πάσῃ
αἰσθησεῖ
εἴς
106259	τα— ́
106262	ἦτε
εἰλικρινεῖς
106266	εἴς
ἡμερᾶν
χριστοῦ
106273	δι— ́α—
106275	χριστοῦ
εἴς
δοξᾶν
106280	θεοῦ
106287	τα— ́
106291	εἴς
106300	φανέρους
ἐν
106304	ἐν
106306	τῷ
106317	ἐν
κυ—ρίῳ
106321	δεσμοῖς
106324	τολμᾶν
106329	θεοῦ
106331	τῖνες
106334	δι— ́α—
106338	τῖνες
106344	χριστόν
106346	οἵ
106349	α—ʼγάπης
106352	εἴς
106357	οἵ
106362	χριστόν
106370	δεσμοῖς
106379	προφα—σεῖ
106381	ἀληθεῖαι
106385	ἐν
106388	ἀλλά
106391	οἰδᾶ
106397	εἴς
106399	δι— ́α—
106408	χριστοῦ
106416	ἐν
106420	ἐν
πάσῃ
106423	ὡς
106429	ἐν
τῷ
106434	δι— ́α—
106437	δι— ́α—
θανάτου
ἐμοί
106448	εἶ
106452	ἐν
106469	ἐπιθυμιᾶν
ἔχων
εἴς
106473	ἀνα— ́λυσαι
106487	ἀναγκαι—ότερον
106493	οἰδᾶ
106499	ὑμῖν
εἴς
106512	περισσεύῃ
ἐν
106516	ἐν
ἐμοί
δι— ́α—
106520	ἐμῆς
παρουσια— ͂ς
106526	ἀξιῶς
106530	χριστοῦ
106536	ἰδῶν
106541	τα— ́
106546	ἐν
106550	ψυ— ́χῃ
106559	ἐν
106563	ἀντικειμένων
106575	θεοῦ
106577	ὑμῖν
106581	χριστοῦ
106585	εἴς
106588	ἀλλά
106600	ἐν
ἐμοί
106604	ἀκούετε
ἐν
ἐμοί
106611	ἐν
106615	παραμύθιον
α—ʼγάπης
106633	φρονῆτε
106636	α—ʼγάπην
106638	συνψυ—χοῖ
106648	ἀλλά
106656	τα— ́
106660	ἀλλά
106662	τα— ́
106666	φρονεῖτε
ἐν
ὑμῖν
106671	ἐν
106675	ἐν
μορφῇ
θεοῦ
106681	ἡγήσατο
106684	ἰ— ́σα—
106686	ἀλλά
106689	μόρφην
δούλου
106692	ἐν
106699	ὡς
106706	θανάτου
θανάτου
106709	σταυροῦ
106715	ὑπερύψωσεν
106726	ἐν
τῷ
106732	κάμψῃ
ἐπουρανιῶν
106739	πᾶσα
γλώσσα—
ἐξομολογησῆται
106743	κυ— ́ριος
106746	εἴς
δοξᾶν
θεοῦ
106757	ὡς
ἐν
106760	παρουσίαι
106763	ἀλλά
106767	ἐν
106769	ἀπουσίαι
106774	τρομοῦ
106778	κατεργάζεσθε
106783	ἐνεργῶν
ἐν
ὑμῖν
106796	ποιεῖτε
106805	ἀκεραιοῖ
106807	θεοῦ
106814	ἐν
106817	ὡς
106819	ἐν
106824	εἴς
106826	ἐμοί
εἴς
ἡμερᾶν
χριστοῦ
106832	εἴς
106836	εἴς
106839	ἀλλά
εἶ
106845	θυσιᾷ
106855	ὑμῖν
106867	ἐν
κυ—ρίῳ
106873	ὑμῖν
106875	ἄγω
εὐψυ—χῶ
106878	τα— ́
106883	ἔχω
106886	γνησίως
τα— ́
106890	μεριμνησεῖ
οἵ
106894	τα— ́
106898	τα— ́
χριστοῦ
106907	ὡς
106911	ἐμοί
106913	εἴς
106915	εὐαγγέλιον
106921	ὡς
ἄν
106924	τα— ́
106927	ἐξαΰ—της
106930	ἐν
κυ—ρίῳ
106937	ἀνάγκαιον
106939	ἡγησάμην
106944	συνεργόν
106961	ἦν
106973	παραπλησίον
106975	ἀλλά
106978	ἠλεήσε—ν
106984	ἀλλά
106992	σχῶ
106995	ἐπεμψᾶ
107001	χαρῆτε
ἄγω
107008	ἐν
κυ—ρίῳ
107019	δι— ́α—
107022	χριστοῦ
107024	θανάτου
107028	ψυ— ́χῃ
107030	ἀναπληρώσῃ
107043	ἐν
κυ—ρίῳ
τα— ́
107048	ὑμῖν
ἐμοί
107053	ὑμῖν
107058	κύνα—ς
107065	κατατόμην
107069	ἥ
περιτομῆ
οἵ
107073	θεοῦ
107077	ἐν
107082	ἐν
107087	ἔχων
107090	ἐν
107094	δόκει
107097	ἐν
107101	περιτομῇ
107118	ἐκκλησιᾶν
107122	ἐν
107126	ἀλλά
107128	ἦν
107130	κέρδη
107133	δι— ́α—
107135	χριστόν
ζημιᾶν
ἀλλά
107144	ζημιᾶν
107146	δι— ́α—
107148	ὑπέρεχον
107151	χριστοῦ
107154	κυ—ρίου
107158	τα— ́
107165	χριστόν
κερδήσω
107169	ἐν
107172	ἔχων
107178	ἀλλά
107180	δι— ́α—
107182	χριστοῦ
107185	θεοῦ
107204	τῷ
107208	πως
καταντήσω
εἴς
107215	νεκρῶν
107220	ἦ
107225	εἶ
107233	χριστοῦ
107243	τα— ́
107245	ὀπίσω
107254	εἴς
107258	ἄνω
107261	θεοῦ
ἐν
107267	τελειοί
107274	φρονεῖτε
107279	ὑμῖν
ἀποκαλυψεῖ
107282	εἴς
107285	τῷ
107293	σκοπεῖτε
107300	ἡμᾶς
107303	περιπατοῦσιν
107306	ἔλεγον
ὑμῖν
107312	λέγω
107316	σταυροῦ
107318	χριστοῦ
107326	ἥ
107329	ἥ
δόξα
ἐν
107333	αἰσχυ— ́νῃ
107335	οἵ
τα— ́
107339	ἡμῶν
107343	ἐν
οὐρανοῖς
107347	οὗ
107351	κυ— ́ριον
107353	χριστόν
107355	μετασχηματισεῖ
107360	ἡμῶν
107362	τῷ
107365	δοξῆς
107374	ὑποτάξαι—
107376	τα— ́
107390	ἐν
κυ—ρίῳ
107393	εὐοδιᾶν
παρακαλῶ
107397	παρακαλῶ
107401	ἐν
κυ—ρίῳ
νᾷ
ἐρωτῶ
107412	ἐν
τῷ
107422	λοιπῶν
συνεργῶν
107426	τα— ́
107428	ἐν
107432	ἐν
κυ—ρίῳ
107436	ἐρῶ
107439	ἐπιεικές
107445	κυ— ́ριος
107448	μεριμνᾶτε
107450	ἐν
107456	δεήσει
107459	τα— ́
107465	θέον
107467	ἥ
107470	θεοῦ
ἥ
107474	νοῦν
φρουρησεῖ
107477	καρδία—ς
107480	τα— ́
107483	ἐν
107491	ἀληθῆ
107493	σεμνα— ́
107495	δικαία—
107499	προσφίλη
107504	ἀρέτη
107511	ἅ
107520	ἐν
ἐμοί
107534	ἐν
κυ—ρίῳ
107539	ποτέ
107543	ἐμοῦ
107554	ὑστερῆσιν
λέγω
107559	ἐν
107562	αὐτάρκης
107564	οἰδᾶ
107567	οἰδᾶ
107570	ἐν
107573	ἐν
107579	πείνα—ν
107586	ἐν
τῷ
ἐνδυναμοῦντι
107591	καλῶς
107596	θλι—ψεῖ
οἰδᾶτε
107603	ἐν
ἀρχῇ
107610	Μακεδονία—ς
οὐδεμία—
107613	ἐκκλησιᾶ
107615	εἴς
107620	εἶ
107623	μονοῖ
107626	ἐν
107632	εἴς
107636	ἐπεμψᾶτε
107639	ἐπιζήτω
107641	δομᾶ
ἀλλά
ἐπιζήτω
107648	εἴς
107651	ἀπέχω
107655	περισσεύω
107658	πα—ρά
107660	τα— ́
107665	θυσιᾶν
107668	τῷ
107674	πληρωσεῖ
πᾶσαν
107682	ἐν
δοξῇ
ἐν
107687	τῷ
107692	ἡμῶν
ἥ
δόξα
εἴς
107700	ἀμήν
107704	ἐν
107709	οἵ
107711	ἐμοί
107716	οἵ
107720	οἵ
107725	ἦ
107728	κυ—ρίου
107730	χριστοῦ
107737	χριστοῦ
107739	δι— ́α—
107741	θεοῦ
107747	ἐν
107751	πιστοῖς
107753	ἐν
107756	ὑμῖν
107760	θεοῦ
107762	ἡμῶν
107764	τῷ
107768	κυ—ρίου
ἡμῶν
107771	χριστοῦ
107780	ἐν
107785	α—ʼγάπην
107788	εἴς
107792	δι— ́α—
107797	ὑμῖν
ἐν
107800	οὐρανοῖς
107803	ἐν
τῷ
107807	ἀληθεία—ς
107812	εἴς
107816	ἐν
107818	τῷ
107826	ἐν
ὑμῖν
107830	ἡμέρα—ς
107837	θεοῦ
ἐν
ἀληθεῖαι
107846	συνδούλου
ἡμῶν
107855	χριστοῦ
107859	ἡμῖν
107862	α—ʼγάπην
ἐν
107865	Δῖα
107871	ἡμέρα—ς
107887	ἐν
πάσῃ
107891	συνεσεῖ
107893	περιπατήσαι—
ἀξιῶς
107896	κυ—ρίου
εἴς
πᾶσαν
ἀρεσκειᾶν
ἐν
107908	ἐπιγνωσεῖ
107910	θεοῦ
ἐν
πάσῃ
107919	δοξῆς
107921	εἴς
πᾶσαν
107929	τῷ
107931	τῷ
107934	εἴς
107938	κληροῦ
107940	ἁγιῶν
ἐν
τῷ
107946	ἡμᾶς
107949	ἐξουσια— ͂ς
107951	σκότους
107954	εἴς
107956	βασιλειᾶν
107958	υἱοῦ
107960	α—ʼγάπης
107962	ἐν
107966	ἀπολυτρῶσιν
107970	ἁμαρτιῶν
107973	εἰκῶν
107975	θεοῦ
107982	ἐν
107985	τα— ́
107987	ἐν
107989	οὐρανοῖς
107994	τα— ́
ὁρατᾶ
107997	τα— ́
108006	ἐξουσιᾷ
τα— ́
108012	εἴς
108021	τα— ́
108023	ἐν
108025	συνέστηκεν
108029	ἥ
108034	ἐκκλησία—ς
108041	νεκρῶν
108044	ἐν
108049	ἐν
108055	κατοικήσαι—
108059	ἀποκατάλλαξαι
τα— ́
108062	εἴς
108065	δι— ́α—
108069	σταυροῦ
108074	τα— ́
108079	τα— ́
ἐν
108082	οὐρανοῖς
108085	ποτέ
108091	διανοιᾷ
ἐν
108100	ἐν
τῷ
108106	δι— ́α—
108108	θανάτου
108116	κατενώπιον
108125	ἑδραιοί
108134	οὗ
108138	ἐν
πάσῃ
κτίσει
108145	οὗ
108152	ἐν
108158	ἀνταναπληρῶ
τα— ́
108164	χριστοῦ
ἐν
108175	ἥ
ἐκκλησιᾶ
108185	θεοῦ
108189	εἴς
108195	θεοῦ
108222	δοξῆς
108226	ἐν
108232	ἐν
ὑμῖν
ἥ
108237	δοξῆς
108240	κατα—γγέλλομεν
108248	ἐν
πάσῃ
108255	τελεῖον
ἐν
108258	εἴς
108261	κοπιῶ
108269	ἐν
ἐμοί
ἐν
108279	ἔχω
108284	ἐν
108293	ἐν
108298	καρδιᾷ
108301	ἐν
ἀγαπῇ
108304	εἴς
108311	εἴς
108316	θεοῦ
χριστοῦ
ἐν
108322	οἵ
108330	λέγω
108335	ἐν
108337	εἶ
108343	ἀλλά
τῷ
108347	ὑμῖν
108359	εἴς
χριστόν
108363	ὡς
108367	χριστόν
108370	κυ— ́ριον
ἐν
108373	περιπατεῖτε
108377	ἐν
108386	ἐν
108395	δι— ́α—
108400	α—ʼπάτης
108407	τα— ́
108414	χριστόν
108416	ἐν
108418	κατοίκει
108427	ἐν
108432	ἥ
108437	ἐξουσια— ͂ς
ἐν
108442	περιτομῇ
108444	ἐν
108446	ἀπεκδυ—σεῖ
108451	ἐν
108453	περιτομῇ
108455	χριστοῦ
108458	ἐν
τῷ
108461	ἐν
108465	δι— ́α—
108471	θεοῦ
108476	νεκρῶν
108479	νέκρους
108489	συνεζωοποιήσε—ν
108494	ἡμῖν
108496	τα— ́
108501	ἡμῶν
χειρόγραφον
108506	ἦν
ὑπεναντῖον
ἡμῖν
108514	μέσου
προσήλωσας
108517	τῷ
108524	ἐξουσια— ͂ς
108526	ἐν
108530	ἐν
108537	ἐν
βρώσεϊ
108540	ἐν
πόσει
ἦ
ἐν
108546	ἦ
108548	ἦ
108550	ἅ
108552	σκία—
108559	χριστοῦ
108564	ἐν
108569	ἀγγελῶν
ἅ
108573	εἰκῇ
108583	κρατῶν
108587	οὗ
108591	δι— ́α—
108593	α—ʽ ́φων
108595	συνδεσμῶν
ἐπιχορηγούμενον
108599	αὔξει
108601	αὔξησιν
108603	θεοῦ
εἶ
108614	ὡς
108616	ἐν
108620	ἅψῃ
108622	γεύσῃ
108625	ἅ
108628	εἴς
108631	ἀποχρησεῖ
108633	τα— ́
108645	ἐν
108653	ἐν
τι—μῇ
108660	εἶ
108663	τῷ
108665	τα— ́
ἄνω
ζητεῖτε
οὗ
108672	ἐν
δεξιᾷ
108675	θεοῦ
108677	τα— ́
ἄνω
φρονεῖτε
108681	τα— ́
108688	ἥ
108693	τῷ
108695	ἐν
τῷ
108702	ἥ
108704	ἡμῶν
108711	ἐν
δοξῇ
108715	τα— ́
108717	τα— ́
108724	ἐπιθυμιᾶν
108733	ἅ
108735	ἥ
ὀργή
108738	θεοῦ
ἐν
108744	ποτέ
108747	ἐν
108751	ἀπόθεσθε
108754	τα— ́
108756	ὄργην
108767	εἴς
108771	πάλαιον
108780	νέον
108782	ἀνακαινούμενον
εἴς
108792	ἐνί
108796	περιτομῆ
108803	ἀλλά
108806	ἐν
108811	ὡς
ἐκλεκτοῖ
108814	θεοῦ
108829	ἔα—ν
108832	τινα
ἔχῃ
108838	κυ— ́ριος
108840	ὑμῖν
108849	α—ʼγάπην
108856	ἥ
108859	χριστοῦ
108861	ἐν
108865	εἴς
108869	ἐν
108878	χριστοῦ
108880	ἐν
ὑμῖν
108883	ἐν
πάσῃ
108894	ἐν
108898	ἐν
108902	τῷ
108908	ἔα—ν
ποιῆτε
ἐν
108912	ἦ
ἐν
108916	ἐν
108918	κυ—ρίου
108921	τῷ
108928	ὑποτάσσεσθε
108930	ἀνδρᾶσιν
ὡς
ἀνῆκεν
ἐν
κυ—ρίῳ
οἵ
108937	α—ʼγαπᾶτε
108945	τα— ́
108947	ὑπακούετε
108956	ἐν
κυ—ρίῳ
οἵ
108962	τα— ́
108967	ἀθυμῶσιν
οἵ
δουλοί
ὑπακούετε
108975	σαρκᾶ
κυρίοις
108978	ἐν
108980	ὡς
108983	ἐν
108985	καρδία—ς
108988	κυ— ́ριον
108990	ἔα—ν
ποιῆτε
108995	ὡς
τῷ
κυ—ρίῳ
109004	κυ—ρίου
109010	τῷ
κυ—ρίῳ
109024	οἵ
κυρίοι—
109027	δίκαιον
109032	δουλοῖς
109039	κυ— ́ριον
ἐν
109044	προσκαρτερεῖτε
109046	ἐν
109048	ἐν
109051	α—ʽμα— ́
109054	ἡμῶν
109058	ἀνοίξῃ
ἡμῖν
θυρᾶν
109062	λόγου
109067	χριστοῦ
109073	φανερώσω
109075	ὡς
δεῖ
109079	ἐν
109081	περιπατεῖτε
109084	ἐξῶ
109092	ἐν
109097	πῶς
δεῖ
109103	τα— ́
109107	γνωρισεῖ
ὑμῖν
109118	ἐν
κυ—ρίῳ
109121	ἐπεμψᾶ
109124	εἴς
109128	γνωτέ
τα— ́
109131	ἡμῶν
109133	παρακαλέσῃ
109135	καρδία—ς
109139	τῷ
109149	ὑμῖν
γνωρίσουσιν
τα— ́
109163	Βαρνάβα—
109165	οὗ
109168	ἔα—ν
109172	δέξασθε
109179	οἵ
109182	περιτόμης
109184	μονοῖ
109186	εἴς
109188	βασιλειᾶν
109190	θεοῦ
109202	χριστοῦ
109208	ἐν
109213	τελειοί
109216	ἐν
109220	θεοῦ
μαρτυ— ́ρω
109225	ἔχει
109232	ἐν
109236	ἐν
ἱεραπολεῖ
109240	Λουκᾶς
109249	ἐν
109253	Νύμφαν
109259	ἐκκλησιᾶν
109264	ὑμῖν
ἥ
109270	ἐν
109273	ἐκκλησίαι
109288	διακονια— ͂ν
109291	ἐν
κυ—ρίῳ
109299	ἐμῇ
109305	δεσμῶν
ἥ
109316	ἐκκλησίαι
109318	ἐν
109322	κυ—ρίῳ
109326	ὑμῖν
109330	τῷ
109341	ἡμῶν
109351	κοποῦ
109353	α—ʼγάπης
109360	κυ—ρίου
ἡμῶν
109363	χριστοῦ
109366	θεοῦ
109369	ἡμῶν
109375	θεοῦ
109377	ἐκλόγην
109381	εὐαγγέλιον
ἡμῶν
109385	εἴς
109387	ἐν
109390	ἀλλά
109392	ἐν
109395	ἐν
109402	οἰδᾶτε
109405	ἐν
ὑμῖν
109411	μι—μητᾷ
ἡμῶν
109416	κυ—ρίου
109420	ἐν
θλι—ψεῖ
109434	ἐν
109436	Μακεδόνιαι
109438	ἐν
109440	Ἀχαιαί
109444	ἐξηχῆται
109448	κυ—ρίου
109451	ἐν
109453	Μακεδόνιαι
109455	Ἀχαιαί
109457	ἐν
109460	ἥ
109463	ἥ
109466	θέον
109472	ἡμᾶς
109478	ἡμῶν
109486	πῶς
109490	θέον
109506	οὐρανῶν
109508	ἤγειρεν
109511	νεκρῶν
109515	ἡμᾶς
109518	ὄργης
109523	οἰδᾶτε
109527	ἡμῶν
109535	ἀλλά
109540	οἰδᾶτε
ἐν
φιλιπποῖς
109544	ἐν
τῷ
109547	ἡμῶν
109552	εὐαγγέλιον
109554	θεοῦ
ἐν
109558	ἥ
109561	ἡμῶν
109564	πλανῆς
109569	ἐν
109571	ἀλλά
109576	θεοῦ
109579	εὐαγγέλιον
109583	ὡς
109586	ἀλλά
109588	τῷ
109591	καρδία—ς
ἡμῶν
109595	ποτέ
ἐν
109601	οἰδᾶτε
109603	ἐν
προφα—σεῖ
109607	μάρτυ—ς
109612	δοξᾶν
109618	ἀλλῶν
109620	ἐν
βα— ́ρεϊ
109623	ὡς
χριστοῦ
109626	ἀλλά
109628	ἠπιοί
ἐν
109632	ὡς
ἔα—ν
109636	τα— ́
109644	ὑμῖν
109648	εὐαγγέλιον
109650	θεοῦ
ἀλλά
109658	ἡμῖν
109665	ἡμῶν
109671	ἡμέρα—ς
109676	ἐπιβαρῆσαι
τινα
109680	εἴς
109683	εὐαγγέλιον
109685	θεοῦ
109691	ὡς
ὁσίως
109694	δικαίως
109697	ὑμῖν
109702	οἰδᾶτε
ὡς
ἑνά
109707	ὡς
109714	παραμυ—θούμενοι
109717	εἴς
109721	ἀξιῶς
109723	θεοῦ
109727	εἴς
109730	βασιλειᾶν
109732	δοξᾶν
καί
δι— ́α—
109739	τῷ
109747	ἡμῶν
109749	θεοῦ
109754	ἀλλά
109759	θεοῦ
109763	ἐν
ὑμῖν
109769	μι—μητᾷ
109773	ἐκκλησιῶν
109775	θεοῦ
109778	ἐν
109781	ἐν
109785	τα— ́
109792	ἰ—δίων
109803	κυ— ́ριον
109810	ἡμᾶς
109819	ἐναντιών
109821	ἡμᾶς
109827	εἴς
109829	ἀναπληρώσαι—
109838	ἥ
ὀργή
εἴς
109853	καρδιᾷ
109860	ἐν
109862	ἐπιθυ—μίαι
109877	ἡμᾶς
109882	ἡμῶν
109884	ἦ
109886	ἦ
109889	ἦ
109895	κυ—ρίου
ἡμῶν
109898	ἐν
109901	παρουσίαι
109905	ἥ
δόξα
ἡμῶν
109909	ἥ
109916	ἐν
Ἀθήναις
μονοῖ
109920	ἐπεμψᾶμεν
109924	ἡμῶν
109928	θεοῦ
ἐν
τῷ
109933	χριστοῦ
εἴς
109947	ἐν
109953	οἰδᾶτε
109955	εἴς
109965	ὑμῖν
109973	οἰδᾶτε
δι— ́α—
109976	ἄγω
109978	στεγῶν
ἐπεμψᾶ
εἴς
109987	πως
ἐπείρα—σεν
109993	εἴς
109998	ἡμῶν
110004	ἡμᾶς
110009	ἡμῖν
110014	α—ʼγάπην
110020	ἡμῶν
ἀγα— ́θην
110024	ἡμᾶς
110030	δι— ́α—
110035	ὑμῖν
110037	πάσῃ
110039	ἀναγκῇ
110041	θλι—ψεῖ
ἡμῶν
δι— ́α—
110049	ζῶμεν
ἔα—ν
110053	ἐν
κυ—ρίῳ
τινα
110059	τῷ
110065	πάσῃ
110068	ᾗ
110074	θεοῦ
ἡμῶν
110078	ἡμέρα—ς
ὑπερεκπερισσοῦ
δεόμενοι
εἴς
110088	καταρτίσαι—
τα— ́
110100	ἡμῶν
110103	κυ— ́ριος
ἡμῶν
110106	κατευθῦναι
110109	ἡμῶν
110115	κυ— ́ριος
πλεονα— ́σα—|
110118	περισσεῦσαι
110120	ἀγαπῇ
εἴς
110124	εἴς
110129	εἴς
110131	εἴς
110136	καρδία—ς
110138	ἐν
110142	θεοῦ
110145	ἡμῶν
ἐν
110148	παρουσίαι
110150	κυ—ρίου
ἡμῶν
110156	ἁγιῶν
110161	ἐρωτῶμεν
110164	παρακαλοῦμεν
ἐν
κυ—ρίῳ
110172	ἡμῶν
110174	πῶς
δεῖ
110183	περιπατεῖτε
110187	οἰδᾶτε
110192	ὑμῖν
δι— ́α—
110195	κυ—ρίου
110200	θελημά
110202	θεοῦ
110218	ἐν
110221	τι—μῇ
110223	ἐν
110225	ἐπιθυμια— ͂ς
110228	τα— ́
110230	τα— ́
110234	θέον
110240	ἐν
τῷ
110248	κυ— ́ριος
110255	ὑμῖν
110261	ἡμᾶς
110267	ἐν
110274	ἀθετεῖ
ἀλλά
110277	θέον
110286	εἴς
110296	ὑμῖν
110302	εἴς
110304	ἀγαπᾶν
110308	ποιεῖτε
110310	εἴς
110314	ἐν
ὁλῇ
110317	Μακεδόνιαι
παρακαλοῦμεν
110329	τα— ́
ἰδία—
110337	ὑμῖν
110340	περιπατῆτε
110344	ἐξῶ
110348	ἐχῆτε
110360	λυ—πῆσθε
110363	οἵ
110365	οἵ
110369	εἶ
110383	δι— ́α—
110386	ἀ—ξεῖ
110391	ὑμῖν
λέγομεν
ἐν
110395	κυ—ρίου
110398	οἵ
110400	οἵ
110402	εἴς
110404	παρουσιᾶν
110406	κυ—ρίου
110415	κυ— ́ριος
ἐν
110418	ἐν
φωνῇ
110422	ἐν
110424	θεοῦ
καταβήσεται
110427	οὐρανοῦ
110429	οἵ
νεκροί
ἐν
110434	πρῶτον
110437	οἵ
110439	οἵ
110441	α—ʽμα— ́
110445	ἐν
110447	εἴς
ἀπαντῆσιν
110450	κυ—ρίου
εἴς
110457	κυ—ρίῳ
110460	παρακαλεῖτε
110462	ἐν
110464	λογοῖς
110469	χρονῶν
110472	καιρῶν
110477	ὑμῖν
110481	ἀκρι— ́βως
οἰδᾶτε
110484	ἡμέρα—
κυ—ρίου
ὡς
110488	ἐν
110493	λεγῶσιν
εἰρήνη
110500	ἐπιστᾶται
110503	ἥ
110506	ἐν
110518	ἐν
σκοτεῖ
110521	ἥ
ἡμέρα—
110524	ὡς
110526	καταλάβῃ
110530	υἱοῖ
110534	υἱοῖ
ἡμέρα—ς
110540	σκότους
ἆρα
110545	ὡς
οἵ
110548	ἀλλά
110552	οἵ
110558	οἵ
110561	μεθυ— ́ουσιν
110564	ἡμέρα—ς
110571	α—ʼγάπης
110573	περικεφαλαιᾶν
110579	ἡμᾶς
110582	εἴς
ὄργην
ἀλλά
εἴς
περιποιῆσιν
110588	δι— ́α—
110590	κυ—ρίου
ἡμῶν
110593	χριστοῦ
110597	ἡμῶν
110603	α—ʽμα— ́
110608	παρακαλεῖτε
110611	οἰκοδομεῖτε
110614	ἑνά
110617	ποιεῖτε
ἐρωτῶμεν
110625	ἐν
ὑμῖν
110630	ἐν
κυ—ρίῳ
110639	ἐν
ἀγαπῇ
δι— ́α—
110646	ἐν
110648	παρακαλοῦμεν
110652	νουθετεῖτε
110655	παραμυθεῖσθε
110660	ἀσθενῶν
μακροθυ—μεῖτε
110664	ὁρᾶτε
110669	κακοῦ
110671	ἀποδῷ
ἀλλά
110677	εἴς
110680	εἴς
110685	προσεύχεσθε
ἐν
110688	εὐχαριστεῖτε
110691	θελημά
θεοῦ
ἐν
110696	εἴς
110704	ἐξουθενεῖτε
110709	καλόν
110722	ἁγια— ́σα—|
110731	ἥ
ψυ—χή
110737	ἐν
110739	παρουσίαι
110741	κυ—ρίου
ἡμῶν
110744	χριστοῦ
110748	κάλων
110752	ποιησεῖ
110754	προσεύχεσθε
110756	ἡμῶν
110761	ἐν
110767	κυ— ́ριον
110774	ἦ
110777	κυ—ρίου
ἡμῶν
110780	χριστοῦ
110789	ἐκκλησίαι
110791	ἐν
110794	ἡμῶν
110796	κυ—ρίῳ
110800	ὑμῖν
110804	θεοῦ
110807	κυ—ρίου
110809	χριστοῦ
110812	τῷ
110819	ἀ—ξίον
110823	ἥ
110828	ἥ
α—ʼγάπη
110834	εἴς
110838	ἡμᾶς
ἐν
ὑμῖν
110842	ἐν
110846	θεοῦ
110853	ἐν
110865	δικαία—ς
110868	θεοῦ
εἴς
110874	βασιλεία—ς
110876	θεοῦ
110882	δίκαιον
πα—ρά
110891	ὑμῖν
110896	ἡμῶν
ἐν
110899	ἀποκαλύψει
110901	κυ—ρίου
110904	οὐρανοῦ
110906	ἀγγελῶν
110909	ἐν
110913	ἐκδικῆσιν
110917	θέον
110922	τῷ
110925	κυ—ρίου
ἡμῶν
110930	τι— ́σουσιν
110932	αἰώνιον
110934	προσωποῦ
110936	κυ—ρίου
110940	δοξῆς
110947	ἐν
110953	ἐν
110960	μαρτύριον
ἡμῶν
110964	ἐν
110966	ἡμέραι
110968	εἴς
110977	ἀξιώσῃ
110982	ἡμῶν
110984	πληρωσῇ
πᾶσαν
110991	ἐν
110998	κυ—ρίου
ἡμῶν
111001	ἐν
ὑμῖν
111005	ἐν
111011	θεοῦ
ἡμῶν
111014	κυ—ρίου
111016	χριστοῦ
ἐρωτῶμεν
111023	παρουσια— ͂ς
111025	κυ—ρίου
ἡμῶν
111028	χριστοῦ
111030	ἡμῶν
111034	εἴς
111046	δι— ́α—
111049	δι— ́α—
λόγου
111054	ὡς
111056	ἡμῶν
ὡς
111059	ἐνέστηκεν
ἥ
ἡμέρα—
111063	κυ—ρίου
111067	ἐξαπατήσῃ
111072	ἔα—ν
111075	ἥ
111077	πρῶτον
111094	λεγόμενον
θέον
ἦ
111100	εἴς
111104	θεοῦ
111119	ἔλεγον
ὑμῖν
111124	κάτεχον
οἰδᾶτε
εἴς
111130	ἐν
τῷ
111143	κατέχων
111145	ἕως
111147	μέσου
111156	κυ— ́ριος
111159	τῷ
111165	καταργησεῖ
111167	ἐπιφανεῖαι
111169	παρουσια— ͂ς
111171	οὗ
111173	ἥ
παρουσιᾶ
111179	ἐν
πάσῃ
111183	σημειοῖς
111188	ἐν
πάσῃ
ἀπατῇ
111197	α—ʼγάπην
111199	ἀληθεία—ς
111202	εἴς
111207	δι— ́α—
111214	πλανῆς
εἴς
111217	πιστεῦσαι
111219	τῷ
ψευ— ́δει
111222	κρι—θῶσιν
111224	οἵ
111228	ἀληθεῖαι
ἀλλά
111237	τῷ
111245	κυ—ρίου
111253	εἴς
111255	ἐν
111260	ἀληθεία—ς
εἴς
111266	δι— ́α—
111269	ἡμῶν
εἴς
περιποιῆσιν
δοξῆς
111274	κυ—ρίου
ἡμῶν
111277	χριστοῦ
Ἀρα— ́
111283	κρατεῖτε
111289	δι— ́α—
λόγου
111294	ἡμῶν
111298	κυ— ́ριος
ἡμῶν
111307	ἡμῶν
111310	ἡμᾶς
111317	ἀγα— ́θην
ἐν
111323	καρδία—ς
111326	ἐν
111334	προσεύχεσθε
111337	ἡμῶν
111342	κυ—ρίου
111357	πονηρῶν
111362	ἥ
111368	κυ— ́ριος
111370	στηριξεῖ
111373	φυλαξεῖ
111379	ἐν
κυ—ρίῳ
111384	ἅ
παρα—γγέλλομεν
111387	ποιεῖτε
111392	κυ— ́ριος
κατευθῦναι
111396	καρδία—ς
εἴς
111399	α—ʼγάπην
111401	θεοῦ
111403	εἴς
111407	χριστοῦ
παρα—γγέλλομεν
111410	ὑμῖν
111412	ἐν
111415	κυ—ρίου
111417	χριστοῦ
111433	ἡμῶν
111436	οἰδᾶτε
πῶς
δεῖ
111440	ἡμᾶς
111444	ἐν
ὑμῖν
111450	πα—ρά
111453	ἐν
111459	ἡμέρα—ς
111464	ἐπιβαρῆσαι
τινα
111471	ἐξουσιᾶν
111476	δῶμεν
ὑμῖν
εἴς
111481	ἡμᾶς
111490	ὑμῖν
111503	ἐν
ὑμῖν
111508	ἀλλά
111513	παρα—γγέλλομεν
111515	παρακαλοῦμεν
ἐν
κυ—ρίῳ
111532	ἐγκακησῆτε
111534	εἶ
111539	τῷ
111541	ἡμῶν
δι— ́α—
111551	ἐντραπῇ
111554	ὡς
111556	ἡγεῖσθε
ἀλλά
νουθετεῖτε
ὡς
111564	κυ— ́ριος
111568	ὑμῖν
111571	δι— ́α—
111573	ἐν
111577	κυ— ́ριος
111584	ἐμῇ
111590	ἐν
πάσῃ
111594	γραφῶ
ἥ
111598	κυ—ρίου
ἡμῶν
111601	χριστοῦ
111607	χριστοῦ
111610	ἐπιτάγην
θεοῦ
111613	ἡμῶν
111615	χριστοῦ
111619	ἡμῶν
111623	ἐν
111629	θεοῦ
111632	χριστοῦ
111635	κυριοῦ
ἡμῶν
111641	ἐν
111644	εἴς
Μακεδονιᾶν
111658	ἐκζητησεῖς
111661	ἦ
111663	θεοῦ
111665	ἐν
111673	α—ʼγάπη
111676	καρδία—ς
111684	τῖνες
111687	εἴς
111695	ἅ
λεγοῦσιν
111699	τινων
111701	οἰδᾶμεν
111707	ἔα—ν
111711	χρῆται
111719	ἀνομοῖς
111726	ἀνοσίοις
111728	βεβηλοῖς
111737	ἐπιόρκοις
111748	εὐαγγέλιον
111750	δοξῆς
111753	θεοῦ
111757	χάριν
ἔχω
τῷ
111764	τῷ
κυ—ρίῳ
ἡμῶν
111768	πιστόν
111770	ἡγήσατο
111772	εἴς
διακονια— ͂ν
111782	ἀλλά
ἠλεήθην
111787	ἐν
ἀπιστιᾷ
111791	ἥ
111794	κυ—ρίου
ἡμῶν
111799	α—ʼγάπης
111801	ἐν
111815	εἴς
111824	ἀλλά
δι— ́α—
111827	ἠλεήθην
111829	ἐν
ἐμοί
111839	ὑποτύπωσιν
111845	εἴς
111847	αἰώνιον
τῷ
111850	βασιλέϊ
111857	τίμη
111859	δόξα
εἴς
111865	ἀμήν
111870	σοί
111875	προ ̈αγούσα—ς
111881	ἐν
111884	καλήν
111886	ἔχων
111889	ἀγα— ́θην
111892	τῖνες
111905	τῷ
111911	παρακαλῶ
111913	πρῶτον
111916	δεησεῖς
111918	ἐντευξεῖς
111928	ἐν
ὑπεροχῇ
111934	ἡσυχίον
βίον
διαγῶμεν
ἐν
πάσῃ
111943	καλόν
111946	ἐνώπιον
111949	ἡμῶν
θεοῦ
111957	εἴς
111959	ἀληθεία—ς
111967	θεοῦ
111980	μαρτύριον
καιροῖς
ἰ—δίοις
εἴς
111990	ἀληθειᾶν
λέγω
111996	ἐν
111999	ἀληθεῖαι
112004	ἄνδρα—ς
ἐν
112009	ὁσίους
112012	ὄργης
112017	ἐν
112021	αἰδοῦς
112027	ἐν
112031	ἦ
112033	ἦ
112035	πολυτέλει
112044	ἀγαθῶν
112046	ἐν
112049	ἐν
πάσῃ
ὑποταγῇ
112062	ἐν
112069	εὔα—
112074	ἥ
112077	ἐξαπατηθείσα—
ἐν
παραβα—σεῖ
112083	δι— ́α—
112086	ἔα—ν
112088	ἐν
112091	ἀγαπῇ
112101	ἐπισκόπης
112103	καλοῦ
112105	ἐπιθυ— ́μει
δεῖ
112114	ἀνδρᾶ
112117	κόσμιον
112124	ἀλλά
ἐπϊείκη
112129	ἰ—δίου
112131	καλῶς
προ ̈ιστάμενον
112135	ἐν
ὑποταγῇ
112140	εἶ
112144	ἰ—δίου
112149	πῶς
ἐκκλησία—ς
θεοῦ
ἐπιμελήσεται
112158	εἴς
112162	διαβολοῦ
δεῖ
112167	καλήν
112174	εἴς
112180	διαβολοῦ
112191	αἰσχροκερδεῖς
112197	ἐν
112199	συνειδήσει
112204	πρῶτον
112215	πιστᾶς
ἐν
112218	δια—κονοῖ
112223	τεκνῶν
καλῶς
112228	ἰ—δίων
112230	οἵ
112232	καλῶς
112236	καλόν
112241	ἐν
112244	ἐν
112248	σοί
γραφῶ
112255	ἔα—ν
112257	βραδυ— ́νω
112260	πῶς
δεῖ
ἐν
112264	θεοῦ
112268	ἐκκλησιᾶ
θεοῦ
112275	ἀληθεία—ς
112286	ἐν
112289	ἐν
112294	ἐν
112297	ἐν
112300	ἐν
δοξῇ
112306	λέγει
112308	ἐν
112310	καιροῖς
112312	τῖνες
112320	δαιμονίων
ἐν
ὑποκρίσει
112326	ἰδιᾶν
112332	ἅ
112335	ἔκτι—σεν
εἴς
112341	πιστοῖς
112345	ἀληθειᾶν
112349	θεοῦ
καλόν
112359	δι— ́α—
λόγου
θεοῦ
112369	ἔσῃ
112371	χριστοῦ
112375	λογοῖς
112380	κάλης
112382	ᾗ
112390	παραιτοῦ
112396	ἥ
112404	ἥ
112426	εἴς
112429	κοπιῶμεν
112443	πιστῶν
παράγγελλε
112449	σοῦ
112453	ἀλλά
112457	πιστῶν
ἐν
112460	ἐν
ἀναστροφῇ
ἐν
ἀγαπῇ
ἐν
112466	ἐν
112468	ἕως
112472	ἀναγνωσεῖ
112474	παρακλησεῖ
112478	α—ʼμέλει
112480	ἐν
σοί
112485	σοί
δι— ́α—
112491	χειρῶν
112495	μελετᾶ
ἐν
112500	σοῦ
ἥ
112503	φανερά
112515	ποίων
112522	σοῦ
112526	ἀλλά
παρακαλεῖ
ὡς
112531	ὡς
112534	ὡς
112536	νεωτέρα—ς
ὡς
112539	ἐν
πάσῃ
112542	χήρα—ς
τι— ́μα—
112546	χήρα—ς
εἶ
112550	χήρα—
112552	ἦ
ἐκγονᾶ
ἔχει
112556	πρῶτον
112558	ἴδιον
112562	ἀμοιβα— ́ς
112570	ἐνώπιον
112572	θεοῦ
ἥ
112576	χήρα—
112581	θέον
112583	προσμενεῖ
112591	ἡμέρα—ς
ἥ
112599	παράγγελλε
112603	εἶ
112607	ἰ—δίων
112610	οἰκει— ́ων
112612	προνόει
112618	ἀπιστοῦ
χειρῶν
χήρα—
καταλεγέσθω
112624	ἐτῶν
112630	ἐν
112632	καλοῖς
112634	εἶ
112636	εἶ
112638	εἶ
ἁγιῶν
112641	ἔνι—ψεν
εἶ
112645	εἶ
112650	νεωτέρα—ς
112652	χήρα—ς
παραιτοῦ
112658	χριστοῦ
112668	α—ʽμα— ́
112671	α—ʼργᾷ
112679	α—ʼργᾷ
ἀλλά
112686	τα— ́
112688	δέοντα
112691	νεωτέρα—ς
112695	μηδεμιᾶν
ἀφορμῆν
112698	τῷ
112704	τῖνες
112706	ὀπίσω
112712	ἔχει
χήρα—ς
112719	ἥ
ἐκκλησιᾶ
112725	ἐπαρκεσῇ
οἵ
καλῶς
112731	τι— ́μης
112734	οἵ
112736	ἐν
112740	λέγει
112742	ἥ
γραφῆ
112745	ἀλοῶντα
112747	φι—μώσεις
112753	μισθοῦ
112761	εἶ
112765	ἦ
τριῶν
112770	ἐνώπιον
112775	οἵ
112780	ἐνώπιον
112782	θεοῦ
112784	χριστοῦ
112788	ἐκλεκτῶν
ἀγγελῶν
112796	ποίων
112802	ἐπιτίθει
112804	κοινωνεῖ
112809	τηρεῖ
112811	ὑδροπότει
ἀλλά
112815	χρῶ
δι— ́α—
112821	πυκνᾶς
σοῦ
112824	τίνων
112828	προδηλοῖ
112830	προ ̈αγούσα—|
εἴς
112836	ἐπακολουθοῦσιν
112839	τα— ́
112841	τα— ́
καλά
112845	τα— ́
ἄλλως
112855	δουλοί
112860	τι— ́μης
ἀξίους
112868	θεοῦ
112870	ἥ
112873	οἵ
112875	πίστους
112883	ἀλλά
112887	πιστοί
112891	οἵ
112898	παρακαλεῖ
112901	ἑτεροδι—δασκάλει
112906	λογοῖς
112909	κυ—ρίου
ἡμῶν
112912	χριστοῦ
112920	ἐπιστα— ́μενος
ἀλλά
νοσῶν
112924	ζητησεῖς
112934	πονηρᾷ
112939	νοῦν
112943	ἀληθεία—ς
112953	ἥ
112960	εἴς
112975	οἵ
112980	εἴς
112985	ἐπιθυμια— ͂ς
112994	εἴς
113002	κακῶν
113004	ἥ
113007	τῖνες
113015	περϊεπείρα—ν
113022	θεοῦ
113030	α—ʼγάπην
113035	καλόν
113043	εἴς
113049	καλήν
113051	ἐνώπιον
113055	ἐνώπιον
113057	θεοῦ
113060	τα— ́
113063	χριστοῦ
113071	καλήν
113083	κυ—ρίου
ἡμῶν
113086	χριστοῦ
113088	καιροῖς
ἰ—δίοις
δειξεῖ
113101	κυ— ́ριος
113106	ἔχων
113117	δυνατᾷ
113119	τίμη
113122	αἰώνιον
ἀμήν
113126	ἐν
τῷ
113130	παράγγελλε
113141	τῷ
113143	ἡμῖν
113146	εἴς
113150	ἐν
113152	καλοῖς
113159	καλόν
εἴς
113162	μέλλον
113172	φυ— ́λαξον
113183	τῖνες
113189	ἦ
113195	χριστοῦ
113197	δι— ́α—
113199	θεοῦ
113204	ἐν
113214	θεοῦ
113217	χριστοῦ
113220	κυ—ρίου
ἡμῶν
χάριν
ἔχω
τῷ
113229	προγονῶν
ἐν
113232	συνειδήσει
ὡς
113235	ἔχω
113238	σοῦ
113240	ἐν
113246	ἡμέρα—ς
113251	σοῦ
113260	ἐν
σοί
113266	πρῶτον
ἐν
113270	σοῦ
113275	σοῦ
113281	ἐν
σοί
113285	αἰτιᾶν
113292	θεοῦ
113295	ἐν
σοί
δι— ́α—
113301	χειρῶν
113306	ἡμῖν
113310	δειλία—ς
ἀλλά
113314	α—ʼγάπης
113321	μαρτύριον
113323	κυ—ρίου
ἡμῶν
113328	δέσμιον
113330	ἀλλά
113332	τῷ
113336	θεοῦ
113339	ἡμᾶς
113343	ἁγιᾷ
113346	τα— ́
113348	ἡμῶν
ἀλλά
113351	ἰδιᾶν
113357	ἡμῖν
ἐν
113362	χρονῶν
αἰωνιῶν
113367	δι— ́α—
113372	ἡμῶν
χριστοῦ
113384	δι— ́α—
113387	εἴς
113398	αἰτιᾶν
113404	ἐπαισχυ— ́νομαι
οἰδᾶ
113417	φυ—λάξαι
εἴς
113421	ἡμερᾶν
ὑποτύπωσιν
113425	λογῶν
113428	ἐμοῦ
113430	ἐν
113433	ἀγαπῇ
113435	ἐν
113439	καλήν
113441	φυ— ́λαξον
δι— ́α—
113447	ἐν
ἡμῖν
113455	οἵ
ἐν
113458	Ἀσίαι
113467	κυ— ́ριος
τῷ
113481	ἀλλά
113483	ἐν
113489	εὗρεν
113493	κυ— ́ριος
113496	πα—ρά
κυ—ρίου
ἐν
113501	ἡμέραι
113504	ἐν
113506	διηκονήσε—ν
113514	ἐνδυνάμου
ἐν
113519	ἐν
113523	ἅ
113526	ἐμοῦ
δι— ́α—
113531	παράθου
πιστοῖς
113535	ἱκανοί
113541	ὡς
113544	χριστοῦ
113551	βιοῦ
113554	τῷ
113556	ἀρεσῇ
ἔα—ν
113564	ἔα—ν
113567	α—ʼθλήσῃ
113571	δεῖ
πρῶτον
113574	καρπῶν
113576	νοεῖ
113578	λέγω
δώσει
113581	σοί
113583	κυ— ́ριος
113585	ἐν
113589	χριστόν
113592	νεκρῶν
113598	εὐαγγέλιον
113600	ἐν
113602	κακοπαθῶ
113604	δεσμῶν
ὡς
113607	ἀλλά
113611	θεοῦ
113614	δι— ́α—
113618	δι— ́α—
113627	ἐν
113631	δοξῆς
113636	εἶ
113640	συζήσομεν
εἶ
113645	εἶ
113649	ἡμᾶς
εἶ
113654	μένει
113659	δυνατᾷ
113663	ἐνώπιον
113665	θεοῦ
113670	χρήσιμον
113672	καταστροφῇ
113679	τῷ
113687	ἀληθεία—ς
113694	πλεῖον
113696	προκόψουσιν
113702	ὡς
113705	ἑξεῖ
113714	ἀληθειᾶν
113723	τινων
113730	θεοῦ
113732	ἔχων
113737	κυ— ́ριος
113750	κυ—ρίου
ἐν
113761	ἀργυρα— ͂
ἀλλά
113768	ἅ
113770	εἴς
τι— ́μην
ἅ
113774	εἴς
ἀτι—μι—ᾶν
ἔα—ν
113785	εἴς
τι— ́μην
113789	τῷ
δεσποτῇ
εἴς
113799	ἐπιθυμια— ͂ς
113805	α—ʼγάπην
113809	ἐπικαλουμένων
113811	κυ— ́ριον
113814	καρδία—ς
113817	μωρᾶς
113820	ζητησεῖς
παραιτοῦ
113824	γεννῶσιν
μάχα—ς
113828	κυ—ρίου
113830	δεῖ
113832	ἀλλά
ἤπιον
113839	ἐν
113845	ποτέ
113850	μετανοια— ͂ν
εἴς
113853	ἀληθεία—ς
113859	διαβολοῦ
113864	εἴς
113866	ἐκείνου
θελημά
113872	ἐν
113876	καιροί
113880	οἵ
ἀνθρωποῖ
113888	ἀπειθεῖς
113890	ἀνοσιοῖ
113893	διάβολοι
ἀκρατεῖς
ἀνημεροῖ
113898	προπετεῖς
113902	ἦ
113905	μορφῶσιν
113919	οἵ
113921	εἴς
113930	ἐπιθυμιᾷς
113936	εἴς
113938	ἀληθεία—ς
113952	ἀνθιστᾶνται
113954	ἀληθεῖαι
ἀνθρωποῖ
113958	νοῦν
113965	προκόψουσιν
113967	πλεῖον
ἥ
113970	ἀνοία—
113975	ὡς
113977	ἥ
ἐκείνων
113995	ἀγαπῇ
114005	ἐν
Ἀντιόχειαι
ἐν
114009	ἐν
114020	κυ— ́ριος
114024	οἵ
114028	ἐν
114034	ἀνθρωποῖ
114037	προκόψουσιν
114047	ἐν
114053	πα—ρά
τινων
114060	ἱερᾶ
114063	τα— ́
114066	σόφισαι
εἴς
114069	δι— ́α—
114072	ἐν
114075	πᾶσα
γραφῆ
114085	ἐπανορθῶσιν
114089	ἐν
114096	θεοῦ
114104	ἐνώπιον
114106	θεοῦ
114108	χριστοῦ
114115	νέκρους
114122	βασιλειᾶν
114131	ἐπιτι— ́μησον
114133	ἐν
πάσῃ
114147	ἀλλά
114151	ἐπιθυμια— ͂ς
114153	ἐπισωρεύσουσιν
114162	ἀληθεία—ς
114165	ἀποστρέψουσιν
114174	ἐν
114181	διακονια— ͂ν
σοῦ
114196	καλόν
114213	ἀποδωσεῖ
114216	κυ— ́ριος
ἐν
114220	ἡμέραι
114227	ἐμοί
ἀλλά
114251	εἴς
114254	εἴς
114257	εἴς
114259	Λουκᾶς
114263	ἐμοῦ
114266	ἄγε
114273	εἴς
διακονια— ͂ν
114278	εἴς
ἐφέσον
114284	ἐν
114286	πα—ρά
114291	τα— ́
114298	χαλκεῦς
114301	κακά
114303	ἀποδωσεῖ
114306	κυ— ́ριος
114308	τα— ́
114315	λιᾶν
114320	λογοῖς
ἐν
114323	πρωτῇ
114329	ἀλλά
114338	κυ— ́ριος
114346	ἐμοῦ
114353	τα— ́
114363	κυ— ́ριος
114369	σωσεῖ
εἴς
114372	βασιλειᾶν
114377	ἥ
δόξα
εἴς
114384	ἀμήν
114395	ἐν
114397	τρόφιμον
114400	ἐν
114402	ἀσθενοῦντα
114417	οἵ
114421	κυ— ́ριος
114425	σοῦ
ἥ
114432	θεοῦ
114436	χριστοῦ
114439	ἐκλεκτῶν
θεοῦ
114443	ἀληθεία—ς
114454	ἀψευδής
114457	χρονῶν
αἰωνιῶν
114461	καιροῖς
ἰ—δίοις
114466	ἐν
114472	ἐπιτάγην
114475	ἡμῶν
θεοῦ
114481	κοίνην
114487	θεοῦ
114490	χριστοῦ
114494	ἡμῶν
114499	ἐν
114502	τα— ́
114504	ἐπιδιορθώσῃ
114510	ὡς
114512	σοί
114522	ἔχων
πιστα— ́
114525	ἐν
114528	ἦ
114530	δεῖ
114534	ἀνεγκλῆτον
114536	ὡς
θεοῦ
114548	αἰσχροκερδῆ
ἀλλά
114553	δίκαιον
ὅσιον
ἐγκρατῆ
114561	πιστοῦ
λόγου
114568	ἐν
114583	φρεναπατᾷ
114585	οἵ
114588	περιτόμης
114590	δεῖ
114597	ἅ
114599	δεῖ
114603	εἶπεν
114613	κακά
114616	α—ʼργᾷ
ἥ
114621	ἀληθῆς
114624	αἰτιᾶν
114630	ἐν
114642	ἀληθειᾶν
114654	ἀλλά
114661	ἥ
114663	θέον
114673	ἀπειθεῖς
114682	λαλεῖ
ἅ
114697	ἀγαπῇ
114702	ἐν
114715	νέα—ς
114723	ὑποτασσομένα—ς
114725	ἰ—δίοις
ἀνδρᾶσιν
114732	θεοῦ
114737	παρακαλεῖ
114744	κάλω̂ν
114746	ἐν
114757	ἐναντία—ς
ἐντραπῇ
114760	ἔχων
114763	ἡμῶν
φαῦλον
δούλους
ἰ—δίοις
114769	ἐν
114777	ἀλλά
πᾶσαν
114781	ἀγα— ́θην
114788	ἡμῶν
θεοῦ
114791	ἐν
114795	ἥ
114798	θεοῦ
114803	ἡμᾶς
114811	ἐπιθυμια— ͂ς
114814	δικαίως
114818	ἐν
τῷ
114824	μακαριᾶν
114829	δοξῆς
114832	θεοῦ
114835	ἡμῶν
χριστοῦ
114842	ἡμῶν
114845	ἡμᾶς
114850	καθαρισῇ
114855	κάλω̂ν
114858	λαλεῖ
114860	παρακαλεῖ
114865	ἐπιτάγης
114867	σοῦ
114885	ἐπιεικεῖς
πᾶσαν
114894	ποτέ
114898	ἀπειθεῖς
114901	ἐπιθυμιᾷς
114905	ἐν
114915	ἥ
114918	ἥ
114923	ἡμῶν
θεοῦ
114929	ἐν
114931	ἅ
114934	ἀλλά
114939	ἔσωσεν
ἡμᾶς
δι— ́α—
114948	οὗ
ἐξέχεεν
114951	ἡμᾶς
114953	δι— ́α—
114955	χριστοῦ
114958	ἡμῶν
114962	ἐκείνου
114981	κάλω̂ν
114984	οἵ
114989	καλά
114991	ὠφελίμα—
114994	μωρᾶς
114996	ζητησεῖς
115002	μάχα—ς
115007	ἀνωφελεῖς
115009	ματαιοῖ
115017	παραιτοῦ
115028	πέμψω
115032	ἦ
115038	εἴς
115043	παραχειμᾶσαι
ζηνᾶν
115048	ἀπολλῶν
115058	οἵ
115060	κάλω̂ν
115063	εἴς
115065	ἀναγκαία—ς
115073	οἵ
115075	ἐμοῦ
115080	ἡμᾶς
ἐν
115083	ἦ
115090	χριστοῦ
115097	τῷ
115101	ἡμῶν
115108	τῷ
115110	ἡμῶν
115115	σοῦ
ἐκκλησίαι
115118	ὑμῖν
115122	θεοῦ
115124	ἡμῶν
115126	κυ—ρίου
115128	χριστοῦ
εὐχαρίστω
τῷ
115135	σοῦ
115142	σοῦ
115144	α—ʼγάπην
115149	ἔχεις
115152	κυ— ́ριον
115155	εἴς
115160	ἥ
115164	σοῦ
ἐνεργής
115167	ἐν
ἐπιγνωσεῖ
115170	ἀγαθοῦ
115172	ἐν
ἡμῖν
εἴς
χριστόν
115184	ἀγαπῇ
σοῦ
115187	τα— ́
115190	ἁγιῶν
115192	δι— ́α—
σοῦ
115197	ἐν
115200	ἔχων
115202	σοί
115204	ἄνηκον
δι— ́α—
115207	α—ʼγάπην
115209	παρακαλῶ
115212	ὡς
115219	χριστοῦ
115221	παρακαλῶ
115225	ἐμοῦ
τεκνοῦ
115229	ἐν
115231	δεσμοῖς
115234	ποτέ
σοί
115240	σοί
115242	ἐμοί
115245	ἀνεπεμψᾶ
σοί
115250	τα— ́
115261	σοῦ
115263	διακονῇ
ἐν
115266	δεσμοῖς
115272	σῆς
115279	ὡς
115284	σοῦ
115286	ἀλλά
115288	ἑκούσιον
115291	δι— ́α—
115295	ὡρᾶν
115297	αἰώνιον
115301	ὡς
115303	ἀλλά
115307	ἀγαπῆτον
115309	ἐμοί
115313	σοί
115315	ἐν
115318	ἐν
κυ—ρίῳ
εἶ
115323	ἔχεις
115327	ὡς
115329	εἶ
115334	ἦ
ὀφειλεῖ
115337	ἐμοί
ἐλλογᾶ
115343	ἐμῇ
115346	ἀποτίσω
115349	λέγω
σοί
115355	προσοφείλεις
νᾷ
115359	σοῦ
115361	ἐν
κυ—ρίῳ
ἀνάπαυσον
115365	τα— ́
115367	ἐν
115372	σοῦ
115374	σοί
115379	ἅ
λέγω
ποιήσεις
α—ʽμα— ́
115387	ξενιᾶν
115391	δι— ́α—
115396	ὑμῖν
115403	ἐν
115409	Λουκᾶς
οἵ
115413	ἦ
115416	κυ—ρίου
115418	χριστοῦ
115426	πάλαι
115432	ἐν
115436	ἐσχατοῦ
115438	ἡμερῶν
115441	ἡμῖν
ἐν
115449	οὗ
115458	δοξῆς
115466	τα— ́
115468	τῷ
115475	ἁμαρτιῶν
115478	ἐν
δεξιᾷ
115482	ἐν
115488	ἀγγελῶν
115497	εἶπεν
ποτέ
115500	ἀγγελῶν
115503	εἶ
115514	εἴς
115520	εἴς
115527	πρωτοτόκον
εἴς
115531	λέγει
καί
115537	θεοῦ
115543	λέγει
115545	ποίων
115562	σοῦ
115565	εἴς
115571	ἥ
115577	βασιλεία—ς
115584	δι— ́α—
115592	σοῦ
ἐλαίον
115595	πα—ρά
115598	σοῦ
115603	κυ— ́ριε
115610	χειρῶν
σοῦ
115613	οἵ
οὐρανοῖ
115616	ἀπολοῦνται
115622	ὡς
115630	ὡς
115638	εἶ
115640	τα— ́
115642	σοῦ
115644	ἐκλείψουσιν
115646	τινα
115649	ἀγγελῶν
115651	ποτέ
115654	δεξιῶν
115656	ἕως
ἄν
θῶ
115661	σοῦ
115664	ποδῶν
σοῦ
115671	εἴς
διακονια— ͂ν
ἀποστελλόμενα
δι— ́α—
115679	Δῖα
115681	δεῖ
115684	ἡμᾶς
115688	ποτέ
115690	εἶ
115694	ἀγγελῶν
115700	πᾶσα
115703	παρακόη
115705	ἔνδικον
115707	πῶς
115717	δι— ́α—
115719	κυ—ρίου
115723	εἴς
ἡμᾶς
115728	θεοῦ
σημειοῖς
115759	λέγων
115766	ἦ
115768	ἀνθρωποῦ
115778	δοξῇ
115780	τι—μῇ
115785	ὑποκάτω
115787	ποδῶν
115789	ἐν
τῷ
115792	ὑποτάξαι—
115794	τα— ́
115797	ἀφῆκεν
115803	ὁρῶμεν
115805	τα— ́
115817	δι— ́α—
115821	θανάτου
δοξῇ
115824	τι—μῇ
115828	θεοῦ
115832	θανάτου
115838	τα— ́
115842	οὗ
τα— ́
115847	εἴς
δοξᾶν
115855	δι— ́α—
115863	οἵ
115870	αἰτιᾶν
115872	ἐπαισχυ— ́νεται
115876	λέγων
ἀπαγγελῶ
115880	σοῦ
115884	ἐν
115886	ἐκκλησία—ς
ὑμνήσω
115898	ἰδοῦ
115901	τα— ́
παιδία
ἅ
115908	ἔπεϊ
115910	τα— ́
παιδία
115918	παραπλησίως
115923	δι— ́α—
115925	θανάτου
καταργήσῃ
115932	θανάτου
115938	α—ʼπαλλάξῃ
115942	θανάτου
δι— ́α—
115949	δουλεία—ς
115953	ἀγγελῶν
115955	ἀλλά
115972	τα— ́
115975	θέον
εἴς
115983	ἐν
115989	δυνατᾷ
115999	κατανοήσατε
116006	ἡμῶν
116008	πιστόν
116010	τῷ
116013	ὡς
116016	ἐν
116018	τῷ
116024	δοξῆς
πα—ρά
116030	πλειονᾶ
τι— ́μην
ἔχει
116036	κατασκευα— ́σα—ς
116047	κατασκευα— ́σα—ς
116053	ἐν
116055	τῷ
116058	ὡς
116060	εἴς
μαρτύριον
116066	ὡς
116072	οὗ
116076	ἔα—ν
116087	κατασχῶμεν
116090	λέγει
116096	ἔα—ν
116104	καρδία—ς
116106	ὡς
ἐν
τῷ
116112	ἡμερᾶν
116115	ἐν
116118	οὗ
ἐπείρα—σαν
οἵ
116123	ἐν
116127	τα— ́
116138	εἶπον
116142	καρδιᾷ
116148	ὅδους
116150	ὡς
116152	ἐν
116154	ὀργῇ
116156	εἶ
116158	εἴς
116165	ποτέ
116170	καρδία—
πονηρα— ́
ἀπιστια— ͂ς
ἐν
τῷ
116177	θεοῦ
116179	ἀλλά
παρακαλεῖτε
116184	ἡμερᾶν
116186	οὗ
116196	ἀπατῇ
116202	χριστοῦ
116212	κατασχῶμεν
ἐν
τῷ
116217	ἔα—ν
116225	καρδία—ς
116227	ὡς
ἐν
τῷ
116231	τῖνες
116238	οἵ
116242	δι— ́α—
116253	τα— ́
116255	ἐπεσέν
ἐν
116264	εἴς
116268	εἶ
116279	ἀπιστιᾶν
116283	ποτέ
116287	εἴς
116291	δοκῇ
116304	ὠφελήσε—ν
116318	εἴς
116321	οἵ
116325	ὡς
116327	ἐν
116329	ὀργῇ
116331	εἶ
116333	εἴς
116341	καταβολῆς
116351	καί
κατέπαυσεν
116355	ἐν
116357	ἡμέραι
116366	ἐν
116369	εἶ
116371	εἴς
116375	ἔπεϊ
116380	εἴς
116383	οἵ
116391	τινα
116393	ἡμερᾶν
116395	ἐν
116397	λέγων
116402	προ ̈είρηται
116404	ἔα—ν
116412	καρδία—ς
116414	εἶ
116418	κατέπαυσεν
116420	ἄν
116422	ἀλλῆς
116426	ἡμέρα—ς
ἆρα
116430	τῷ
116433	θεοῦ
116437	εἴς
116443	κατέπαυσεν
116451	ἰ—δίων
116457	εἴς
116463	ἐν
τῷ
116471	ζῶν
116476	θεοῦ
116478	ἐνεργής
116482	πᾶσαν
116501	καρδία—ς
116506	ἀφανής
ἐνώπιον
116511	γυμνα— ́
116519	ἡμῖν
116528	οὐράνους
116533	θεοῦ
116546	ἡμῶν
πεπειρασμένον
116559	τῷ
116569	εἴς
116580	καθιστᾶται
τα— ́
116584	θέον
116590	θυσία—ς
116592	ἁμαρτιῶν
116599	ἔπεϊ
116607	ὀφειλεῖ
116618	ἁμαρτιῶν
116625	τι— ́μην
ἀλλά
116630	θεοῦ
116650	εἶ
116658	ἐν
116660	λέγει
116662	ἱέρευς
εἴς
116671	ἐν
116677	δεησεῖς
116687	θανάτου
116698	εὐλαβεία—ς
116721	θεοῦ
116728	οὗ
116730	ἡμῖν
116736	ἔπεϊ
116746	δι— ́α—
116755	τινα
τα— ́
116761	λογίων
116763	θεοῦ
116771	τροφῆς
116775	μετέχων
116778	λόγου
116783	τελειῶν
116786	ἥ
116788	τρόφη
116790	δι— ́α—
116793	τα— ́
116799	καλοῦ
116802	κακοῦ
116809	χριστοῦ
116819	μετανοία—ς
116821	νεκρῶν
116826	θέον
116831	χειρῶν
116833	νεκρῶν
116861	καλόν
116863	θεοῦ
116873	εἴς
μετανοια— ͂ν
116880	θεοῦ
116885	ἥ
116892	ὑ— ́ετον
116906	θεοῦ
116914	κατάρα—ς
116919	εἴς
116926	τα— ́
116931	εἶ
116946	α—ʼγάπης
116949	εἴς
116958	ἐπιθυμοῦμεν
116977	μι—μητᾷ
116980	δι— ́α—
116987	τῷ
116993	ἔπεϊ
117002	λέγων
εἶ
117006	εὐλογήσω
117010	πληθυ— ́νω
117018	ἀνθρωποῖ
117028	περα— ͂ς
εἴς
βεβαιῶσιν
117033	ἐν
117052	δι— ́α—
117056	ἐν
117060	θέον
117064	οἵ
117071	ὡς
117082	εἴς
117090	ἡμῶν
117099	εἴς
117108	ἱέρευς
117110	θεοῦ
117114	συνα— ́ντησας
117119	κοπῆς
117132	πρῶτον
117151	ἡμερῶν
117155	ἔχων
117158	τῷ
117161	θεοῦ
μένει
ἱέρευς
εἴς
117167	θεωρεῖτε
117181	οἵ
117185	υἱῶν
117236	δεκάτα—ς
117238	ἀνθρωποῖ
117244	ζῇ
117246	ὡς
117254	δεκάτα—ς
117259	ἐν
117264	ἦν
117269	εἶ
117273	δι— ́α—
117277	ἦν
117286	χρεῖα
117306	ἀναγκῆς
117318	μετέσχηκεν
117322	προσέσχηκεν
τῷ
117329	Ἰούδα—
117332	κυ— ́ριος
ἡμῶν
εἴς
117338	ἱερέων
117342	καί
117347	εἶ
117352	ἀνιστᾶται
ἱέρευς
117362	ἀλλά
117371	ἱέρευς
εἴς
117385	δι— ́α—
117403	τῷ
117405	καί
117411	οἵ
117423	δι— ́α—
117429	κυ— ́ριος
117434	ἱέρευς
εἴς
117446	καί
οἵ
117453	δι— ́α—
117460	δι— ́α—
117464	εἴς
117468	ἔχει
117474	εἴς
117477	δυνατᾷ
117482	τῷ
117485	ζῶν
εἴς
117493	ἡμῖν
117507	οὐρανῶν
117511	ἔχει
117513	ἡμερᾶν
117516	οἵ
117521	ἰ—δίων
ἁμαρτιῶν
θυσία—ς
117539	καθίστησιν
117553	εἴς
117567	ἐν
δεξιᾷ
117573	ἐν
117575	οὐρανοῖς
117577	ἁγιῶν
117581	σκήνης
117585	ἐπῆξεν
117587	κυ— ́ριος
117593	εἴς
117599	θυσία—ς
καθιστᾶται
117602	ἀνάγκαιον
117608	προσενέγκῃ
εἶ
117612	ἦν
117616	ἄν
ἦν
ἱέρευς
117624	τα— ́
117629	σκιᾷ
117632	ἐπουρανιῶν
117637	ἐπιτελεῖν
117639	σκήνην
ὅρα—
117643	ποιήσεις
117650	σοί
ἐν
τῷ
ὄρει
117670	εἶ
117672	ἥ
πρωτῆ
117675	ἦν
117678	ἄν
117685	λέγει
ἰδοῦ
ἡμέρα—|
117689	λέγει
κυ— ́ριος
117692	συντελέσω
117701	Ἰούδα—
117713	ἐν
ἡμέραι
117729	ἐν
117733	ἄγω
117736	λέγει
κυ— ́ριος
117740	ἥ
117744	τῷ
117749	ἡμέρα—ς
117751	λέγει
κυ— ́ριος
δίδους
117756	εἴς
117758	διανοια— ͂ν
117762	καρδία—ς
117764	ἐπιγράψω
117769	εἴς
θέον
117775	εἴς
117790	λέγων
117793	κυ— ́ριον
117796	εἰδησοῦσιν
117800	ἕως
117804	ἵλεω̂ς
117811	ἁμαρτιῶν
117817	ἐν
τῷ
117820	καινήν
117828	γήρασκον
117835	ἥ
πρωτῆ
117843	σκήνη
117846	ἥ
πρωτῆ
ἐν
ᾗ
117852	λυχνία
117854	ἥ
117857	ἥ
117860	ἀρτῶν
117863	ἁγιᾶ
117869	σκήνη
ἥ
117872	ἁγιᾶ
ἁγιῶν
χρυ—σοῦν
117885	ἐν
ᾗ
117893	ἥ
117896	ἥ
βλαστησα— ́σα—
117903	ὑπερανῶ
117907	δοξῆς
κατασκιάζοντα
117923	εἴς
117927	σκήνην
δι— ́α—
117930	εἰσιᾶσιν
οἵ
117935	ἐπιτελοῦντες
εἴς
117942	ἐνιαυτοῦ
117950	προσφερεῖ
117968	ἁγιῶν
117972	πρωτῆς
σκήνης
117977	παραβόλη
εἴς
117988	θυσιᾷ
118003	διαφόροις
118008	καίρου
118010	ἐπικείμενα
118017	ἀγαθῶν
δι— ́α—
118023	σκήνης
118035	τραγῶν
118038	δι— ́α—
118041	ἰ—δίου
118045	εἴς
τα— ́
ἁγιᾶ
118049	λυτρῶσιν
118051	εἶ
118055	τραγῶν
118057	ταυρῶν
118075	χριστοῦ
118077	δι— ́α—
118083	τῷ
118085	καθαριεῖ
118088	ἡμῶν
118090	νεκρῶν
118092	εἴς
118097	καί
δι— ́α—
118105	θανάτου
118107	εἴς
ἀπολυτρῶσιν
118112	πρωτῇ
118114	παραβα—σέων
118118	οἵ
118134	νεκροῖς
βέβαια
ἔπεϊ
118138	ποτέ
118141	ζῇ
118146	ἥ
πρωτῆ
118161	τῷ
118170	τραγῶν
118187	λέγων
118201	σκήνην
118205	τα— ́
118209	τῷ
118211	ὁμοίως
118215	ἐν
118230	τα— ́
118234	ἐν
118236	οὐρανοῖς
118241	τα— ́
118245	πα—ρά
118249	εἴς
118252	ἁγιᾶ
118254	ἀντιτύπα—
118258	εἴς
118264	τῷ
118267	θεοῦ
118269	ἡμῶν
118279	εἴς
τα— ́
ἁγιᾶ
118284	ἐν
118287	ἔπεϊ
ἔδει
118293	καταβολῆς
118299	συντελεῖαι
118302	εἴς
118306	δι— ́α—
118308	θυσία—ς
118328	προσενέχθεις
εἴς
118335	δευτέρου
118342	εἴς
118344	σκιᾶν
118346	ἔχων
118351	ἀγαθῶν
118365	εἴς
118369	δυνατᾷ
118373	ἔπεϊ
118375	ἄν
118378	δι— ́α—
118380	μηδεμιᾶν
118384	ἁμαρτιῶν
118390	ἐν
118393	ἁμαρτιῶν
118399	ταυρῶν
118401	τραγῶν
118406	εἴς
118409	λέγει
θυσιᾶν
118426	εἶπον
ἰδοῦ
ἥκω
ἐν
118434	ἐμοῦ
118440	θελημά
σοῦ
118443	λέγων
118445	θυσία—ς
118463	ἰδοῦ
ἥκω
118468	θελημά
σοῦ
ἀναιρεῖ
118472	πρῶτον
118476	στήσῃ
ἐν
118482	δι— ́α—
118488	χριστοῦ
118490	καί
118493	ἱέρευς
118496	ἡμερᾶν
118503	θυσία—ς
118513	ἁμαρτιῶν
118515	θυσιᾶν
εἴς
118520	ἐν
δεξιᾷ
118523	θεοῦ
118527	ἕως
118529	οἵ
118534	ποδῶν
118540	εἴς
118545	μαρτυρεῖ
118547	ἡμῖν
118558	ἥ
118566	ἡμέρα—ς
118568	λέγει
κυ— ́ριος
δίδους
118574	καρδία—ς
118579	διανοια— ͂ν
118581	ἐπιγράψω
118585	ἁμαρτιῶν
118607	εἴς
118611	ἁγιῶν
ἐν
τῷ
118618	ἡμῖν
118620	πρόσφατον
118622	ζῶσαν
δι— ́α—
118638	θεοῦ
118642	καρδία—ς
ἐν
118648	καρδία—ς
118651	πονηρα— ́ς
118669	κατανόωμεν
118671	εἴς
118673	α—ʼγάπης
118675	κάλω̂ν
118685	ἀλλά
118694	ἡμερᾶν
ἑκουσίως
118698	ἡμῶν
118705	ἀληθεία—ς
118708	ἁμαρτιῶν
118710	θυσιᾶ
118722	ὑπεναντίους
118731	ἦ
118736	δοκεῖτε
118744	θεοῦ
καταπατήσα—ς
118751	κοινόν
118753	ἐν
118761	ἐνύβρισας
οἰδᾶμεν
118766	ἐμοί
118769	ἀνταποδώσω
118772	κρίνεϊ
κυ— ́ριος
118780	εἴς
118782	θεοῦ
118788	ἡμέρα—ς
ἐν
118813	δεσμίοις
118817	α—ʽρπάγην
118830	μενουσᾶν
118838	ἔχει
118847	θελημά
118849	θεοῦ
118856	μι—κρόν
118861	ἡξεῖ
118864	χρονισεῖ
118873	ἔα—ν
118876	εὐδοκεῖ
ἥ
ψυ—χή
118880	ἐν
118887	εἴς
118889	ἀλλά
118891	εἴς
περιποιῆσιν
118903	ἐν
118907	οἵ
118910	νοοῦμεν
118915	θεοῦ
εἴς
118925	πλειονᾶ
θυσιᾶν
118928	πα—ρά
118931	τῷ
118944	θεοῦ
118950	λάλει
118972	τῷ
118979	πιστεῦσαι
118981	δεῖ
118984	τῷ
118990	ἐκζητοῦσιν
119004	εἴς
119026	εἴς
119031	εἴς
119036	ἐπιστα— ́μενος
119041	εἴς
119045	ὡς
ἀλλοτριᾶν
ἐν
119049	κατοίκησας
119078	εἴς
καταβολήν
119083	πα—ρά
119086	ἔπεϊ
πιστόν
ἡγήσατο
119100	τα— ́
119103	οὐρανοῦ
τῷ
πλη— ́θει
119107	ὡς
ἥ
119110	ἥ
πα—ρά
119116	ἥ
119127	ἀλλά
119136	ξενοί
119138	παρεπιδημοῖ
119143	οἵ
119147	ἐμφανίζουσιν
119150	ἐπιζητοῦσιν
119152	εἶ
119160	ἄν
119172	ἐπαισχυ— ́νεται
119201	ἐν
119204	σοί
119210	νεκρῶν
119218	ἐν
παραβολῇ
119237	υἱῶν
119244	ἄκρον
119250	τελευτῶν
119253	ἐξοδοῦ
119255	υἱῶν
119297	τῷ
119300	θεοῦ
ἦ
πρόσκαιρον
119315	χριστοῦ
119318	εἴς
119333	ὡς
ὁρῶν
119349	τα— ́
119356	Ἐρυθρα— ́ν
119358	ὡς
δι— ́α—
ξηρα— ́ς
119363	πει—ρᾶν
119365	οἵ
Αἰγυπτιοῖ
κατεπόθησαν
119369	τα— ́
τείχη
119372	ἔπεσαν
119376	ἡμέρα—ς
119379	ἥ
119390	καί
119393	λέγω
ἐπιλείψει
119397	διηγούμενον
119411	προφήτων
οἵ
δι— ́α—
119416	βασιλεία—ς
119434	ἰσχυροῖ
ἐν
119438	ἐκλινᾶν
ἀλλοτριῶν
119445	νέκρους
119447	ἀλλοῖ
119453	ἀπολυτρῶσιν
119462	μαστι—γῶν
πει—ρᾶν
119467	δεσμῶν
119473	ἐν
119478	ἐν
119480	ἐν
119488	ἦν
119504	καί
119508	δι— ́α—
119516	θεοῦ
119518	ἡμῶν
119525	ἡμῶν
119532	περικείμενον
ἡμῖν
119547	προκείμενον
ἡμῖν
119551	εἴς
119568	καταφρονήσα—ς
ἐν
δεξιᾷ
119575	θεοῦ
119577	ἀναλογίσασθε
119585	εἴς
119608	ὑμῖν
ὡς
υἱοῖς
διαλέγεται
119615	ὀλιγωρεῖ
119617	κυ—ρίου
119619	ἐκλύου
119625	ἀγαπᾷ
κυ— ́ριος
119628	μαστι—γοῖ
119634	εἴς
119636	ὑπομενετέ
ὡς
υἱοῖς
ὑμῖν
119650	εἶ
119659	ἆρα
νοθοί
119663	υἱοῖ
119670	ἡμῶν
119673	παιδευτᾶς
119679	ὑποταγησόμεθα
τῷ
119683	πνευματῶν
119686	οἵ
119691	ἡμέρα—ς
119694	δόκουν
119701	σύμφερον
εἴς
119708	πᾶσα
119710	παιδεία—
119714	πα—ρόν
119716	δόκει
119719	ἀλλά
119729	ἀποδιδῶσιν
119733	παρειμένα—ς
119736	τα— ́
119741	τροχια— ́ς
119743	ποιεῖτε
119751	ἐκτραπῇ
119762	οὗ
119767	κυ— ́ριον
119771	ὑστερῶν
119776	θεοῦ
119781	ἄνω
119783	ἐνοχλῇ
119785	δι— ́α—
119788	οἵ
119793	ἦ
119795	ὡς
119802	τα— ́
119815	μετανοία—ς
119819	εὗρεν
119823	ἐκζήτησας
119842	φωνῇ
119845	οἵ
119856	διαστελλόμενον
119858	θήριον
119866	ἦν
119868	φανταζόμενον
119870	εἶπεν
119875	ἀλλά
119877	σίων
ὄρει
119880	πολεῖ
θεοῦ
119887	ἀγγελῶν
119890	ἐκκλησίαι
119893	ἐν
οὐρανοῖς
119901	δικαιῶν
119905	νέα—ς
119913	πα—ρά
119918	παραιτησῆσθε
119921	εἶ
119934	οἵ
119937	οὐρανῶν
119939	οὗ
ἥ
119944	ἐσαλεύσε—ν
119949	λέγων
119953	σείσω
119958	ἀλλά
119966	δηλοί
119971	ὡς
119975	τα— ́
119979	βασιλειᾶν
119988	τῷ
119991	εὐλαβεία—ς
119998	ἡμῶν
120000	κατανα— ́λισκον
ἦ
120008	δι— ́α—
120011	ἔλα—θον
τῖνες
120017	δεσμίων
ὡς
120022	ὡς
120026	ἐν
120031	ἐν
120034	ἥ
120041	κρι̂νεῖ
120049	παροῦσιν
120056	ἄνω
120061	ἐγκαταλιπῶ
120064	ἡμᾶς
120066	κυ— ́ριος
ἐμοί
120072	ποιησεῖ
120081	ὑμῖν
120085	θεοῦ
120089	ἐκβᾶσιν
120091	ἀναστρόφης
μι—μεῖσθε
120103	εἴς
120112	καλόν
120117	καρδιᾶν
120120	ἐν
120124	οἵ
120129	οὗ
120133	ἐξουσιᾶν
οἵ
120136	σκηνῇ
120141	ζῳῶν
120146	εἴς
τα— ́
ἁγιᾶ
δι— ́α—
120151	ἀρχιερέω̂ς
120153	τα— ́
120156	ἐξῶ
120158	παρεμβόλης
120163	ἁγιάσῃ
δι— ́α—
120166	ἰ—δίου
120170	ἐξῶ
120178	ἐξῶ
120180	παρεμβόλης
120189	μενουσᾶν
120191	ἀλλά
120194	ἐπιζητοῦμεν
120199	θυσιᾶν
120201	δι— ́α—
120203	τῷ
120210	τῷ
120231	ὑπείκετε
120237	ψυχῶν
120239	ὡς
120246	ποιῶσιν
120252	ὑμῖν
120254	προσεύχεσθε
120256	ἡμῶν
120260	καλήν
120263	ἐν
120265	καλῶς
120270	παρακαλῶ
120276	ὑμῖν
120285	νεκρῶν
120289	προβατών
120292	ἐν
120297	κυ— ́ριον
ἡμῶν
120300	καταρτίσαι
120302	ἐν
120305	εἴς
120309	θελημά
120311	ποίων
ἐν
ἡμῖν
120316	ἐνώπιον
120318	δι— ́α—
120320	χριστοῦ
120322	ἥ
δόξα
εἴς
120329	ἀμήν
παρακαλῶ
120336	λόγου
120341	δι— ́α—
βραχεῶν
120344	ὑμῖν
120348	ἡμῶν
120352	οὗ
ἔα—ν
120369	οἵ
120373	ἦ
120379	θεοῦ
120381	κυ—ρίου
120383	χριστοῦ
120389	ἐν
120391	διασποραί
120393	πᾶσαν
120395	ἡ—γήσασθε
120401	ποικιλοῖς
120411	ἥ
120415	τελεῖον
120418	ἦτε
τελειοί
120422	ἐν
120425	εἶ
120432	πα—ρά
120435	θεοῦ
120437	ἁπλῶς
120446	ἐν
120468	πα—ρά
120470	κυ—ρίου
120474	ἐν
πα— ́σαις
120477	ὁδοῖς
120485	ἐν
τῷ
120492	ἐν
120494	ταπεινώσει
120497	ὡς
120506	τῷ
120516	ἐξέπεσεν
120518	ἥ
120521	προσωποῦ
120528	ἐν
120536	ὑπομενεῖ
120549	ἀγαπῶσιν
120556	θεοῦ
120563	κακῶν
120574	ἐπιθυμια— ͂ς
120579	ἥ
ἐπιθυ—μία—
120584	ἥ
120586	ἁμαρτία—
120588	ἀποκυεῖ
120591	πλανᾶσθε
120595	πᾶσα
120601	τελεῖον
120604	κατάβαινον
120613	ἐνί
παραλλαγή
ἦ
τροπῆς
120620	ἡμᾶς
120622	ἀληθεία—ς
εἴς
120626	ἡμᾶς
120628	τινα
120641	εἴς
120643	ἀκούσα—|
120645	εἴς
120649	εἴς
ὄργην
ὀργή
120655	θεοῦ
120660	πᾶσαν
120663	περισσεία—ν
120665	ἐν
120667	δέξασθε
120669	ἔμφυ—τον
120679	ποιητᾷ
λόγου
120683	ἀκροα—ταί
120691	λόγου
120699	κατανοοῦντι
120705	ἐν
120713	εὐθέως
120716	ἦν
120720	εἴς
120722	τελεῖον
120732	ἀλλά
120737	ἐν
120739	ποιήσει
120744	δόκει
120749	γλωσσᾶν
120751	ἀλλά
ἀπατῶν
καρδιᾶν
120757	ἥ
120763	πα—ρά
τῷ
120773	χήρα—ς
ἐν
120776	θλι—ψεῖ
120787	ἐν
120793	κυ—ρίου
ἡμῶν
120796	χριστοῦ
120798	δοξῆς
ἔα—ν
120802	εἴς
120807	ἐν
120814	ἐν
120831	καλῶς
120833	τῷ
120839	ἦ
120846	διεκρι̂ ́θητε
ἐν
120851	κριτᾷ
120853	πονηρῶν
120864	τῷ
120867	ἐν
120872	βασιλεία—ς
120876	ἀγαπῶσιν
120882	πτωχόν
120884	οἵ
120886	καταδυναστεύουσιν
120890	ἑλκοῦσιν
120892	εἴς
120898	καλόν
120901	ἐπίκληθεν
120904	εἶ
120907	τελεῖτε
120911	γράφην
ἀγαπήσεις
120914	πλήσιον
σοῦ
ὡς
120918	καλῶς
ποιεῖτε
εἶ
120929	ὡς
παραβάται
120933	ὅλον
120936	τηρησῇ
πταίσῃ
120939	ἐν
120949	εἶπεν
120953	εἶ
120960	παραβατῆς
120963	λαλεῖτε
120966	ποιεῖτε
ὡς
δι— ́α—
120973	ἥ
120977	τῷ
120981	κατακαυχᾶται
120989	ἔα—ν
120991	λέγῃ
120997	ἔχῃ
120999	δυνατᾷ
ἥ
121004	ἔα—ν
121006	ἦ
121008	γυμνοῖ
121013	ἐφημεροῦ
τροφῆς
εἴπῃ
121021	ὑπάγετε
ἐν
εἰρηνῇ
121028	δῶτε
121031	τα— ́
121040	ἥ
121042	ἔα—ν
121044	ἔχῃ
121051	ἔρει
121055	ἔχεις
ἄγω
121058	ἔχω
121063	σοῦ
121067	ἄγω
σοί
δείξω
121083	καλῶς
121086	τα— ́
δαιμονία—
121090	φρίσσουσιν
121098	ἥ
121103	ἀργή
121108	ἡμῶν
121123	ἥ
121133	ἥ
121138	ἥ
γραφῆ
ἥ
λεγούσα—
121145	τῷ
121150	εἴς
121154	θεοῦ
121156	ὁρᾶτε
121167	ὁμοίως
121171	ἥ
121183	ἐκβαλούσα—
121194	ἥ
121217	ἐν
121227	ὅλον
121230	εἶ
121236	εἴς
τα— ́
121240	εἴς
121244	ἡμῖν
121246	ὅλον
121251	ι—ʼδοῦ
121253	τα— ́
121259	ἀνέμων
σκληρῶν
121267	ἥ
ὅρμη
121274	ἥ
γλώσσα—
μι—κρόν
121280	μέγαλα
αὐχεῖ
ι—ʼδοῦ
121286	υ—ʽ ́λην
121289	ἥ
γλώσσα—
121296	ἥ
γλώσσα—
καθιστᾶται
ἐν
121302	ἡμῶν
ἥ
121305	ὅλον
121319	πᾶσα
121322	θηριῶν
121329	ἐναλίων
121334	φυ— ́σει
121339	γλωσσᾶν
121341	δαμᾶσαι
δυνατᾷ
121347	ι—ʼοῦ
121349	ἐν
121353	κυ— ́ριον
121357	ἐν
121359	καταρώμεθα
121364	ὁμοιῶσιν
θεοῦ
121374	κατάρα—
121376	χρῆ
121382	μῆτι
ἥ
121396	δυνατᾷ
121400	ἐλαια— ͂ς
121402	ἦ
121404	συκᾶ
121413	ἐπιστημῶν
ἐν
ὑμῖν
121419	κάλης
ἀναστρόφης
τα— ́
121424	ἐν
121427	εἶ
121434	ἐν
121436	καρδιᾷ
121439	κατακαυχᾶσθε
121444	ἀληθεία—ς
121448	ἥ
121452	ἀλλά
121465	φαῦλον
121467	ἥ
121471	πρῶτον
121477	ἐπιεικής
εὐπειθῆς
121482	καρπῶν
ἀγαθῶν
121489	ἐν
εἰρηνῇ
121493	ποιοῦσιν
121495	ποθεν
πολεμοί
121498	ποθεν
μαχᾷ
ἐν
ὑμῖν
121510	ἐν
121514	ἐπιθυ—μεῖτε
121527	πολεμεῖτε
121530	δι— ́α—
121535	αἰτεῖτε
121540	κάκως
αἰτεῖσθε
121543	ἐν
121550	οἰδᾶτε
121552	ἥ
φίλια
121556	ἔχθρα—
121558	θεοῦ
121561	ἔα—ν
121570	θεοῦ
καθιστᾶται
ἦ
δοκεῖτε
121575	κένως
ἥ
γραφῆ
λέγει
121581	ἐπιπόθει
121586	ἐν
ἡμῖν
121590	διδῶσιν
121593	λέγει
121598	ταπεινοῖς
121600	διδῶσιν
121602	ὑποτάγητε
121604	τῷ
121606	ἀντιστῆτε
121608	τῷ
121615	τῷ
121619	ὑμῖν
121625	καρδία—ς
121635	εἴς
121639	ἥ
121641	εἴς
κατηφειᾶν
121644	ἐνώπιον
κυ—ρίου
121647	ὑψωσεῖ
121650	κατα—λαλεῖτε
121654	καταλαλῶν
121656	ἦ
κρι̂νῶν
121661	καταλαλεῖ
121664	κρι— ́νει
121666	εἶ
121669	κρι̂νεῖς
121671	εἶ
121674	ἀλλά
121689	εἶ
121691	κρι̂νῶν
121693	πλήσιον
ἄγε
121696	οἵ
121699	ἦ
121702	εἴς
121711	ἐμπορευσόμεθα
121716	ἐπίστασθε
121719	ποι— ́α—
ἥ
121726	ἥ
121737	ἔα—ν
121739	κυ— ́ριος
θελήσῃ
121746	ἦ
121750	καυχᾶσθε
ἐν
121755	πᾶσα
121758	πονηρα— ́
121762	καλόν
121766	ποιοῦντι
ἁμαρτία—
121770	ἄγε
121772	οἵ
121787	τα— ́
121798	κατι— ́ωται
121803	εἴς
μαρτύριον
ὑμῖν
121810	σαρκα— ͂ς
121812	ὡς
121815	ἐν
121818	ι—ʼδοῦ
121835	βοᾷ
121838	εἴς
τα— ́
121841	κυ—ρίου
121852	καρδία—ς
121854	ἐν
ἡμέραι
σφαγῆς
121860	δίκαιον
121863	ὑμῖν
121867	ἕως
121869	παρουσια— ͂ς
121871	κυ—ρίου
ι—ʼδοῦ
121877	τίμιον
121884	ἕως
λάβῃ
121894	καρδία—ς
121897	ἥ
παρουσιᾶ
121900	κυ—ρίου
121909	κρι—θῆτε
ι—ʼδοῦ
121915	θυρῶν
121927	οἵ
121929	ἐν
τῷ
121932	κυ—ρίου
ι—ʼδοῦ
121944	κυ—ρίου
121950	κυ— ́ριος
121968	τινα
121974	νᾷ
νᾷ
121985	κακοπάθει
121987	ἐν
ὑμῖν
121990	εὐθυ— ́μει
121993	ἀσθενεῖ
121995	ἐν
ὑμῖν
122001	ἐκκλησία—ς
122007	ἐλαιῷ
ἐν
τῷ
122012	κυ—ρίου
122014	ἥ
122018	σωσεῖ
122025	κυ— ́ριος
122032	ἐξομολογεῖσθε
122038	προσεύχεσθε
122046	δικαίου
122050	ἦν
ὁμοιοπαθῆς
ἡμῖν
122068	μήνα—ς
122076	ὑ— ́ετον
122079	ἥ
122087	ἔα—ν
122089	ἐν
ὑμῖν
122094	ἀληθεία—ς
122096	ἐπιστρεψῇ
122105	πλανῆς
ὁδοῦ
122108	σωσεῖ
ψυ— ́χην
122112	θανάτου
122114	καλυψεῖ
122116	ἁμαρτιῶν
122120	χριστοῦ
ἐκλεκτοῖς
122123	διασπορᾶς
πόντου
122126	Καππαδοκία—ς
Ἀσία—ς
122129	Βιθυνία—ς
122132	θεοῦ
122134	ἐν
122137	εἴς
122143	χριστοῦ
122145	ὑμῖν
122155	κυ—ρίου
ἡμῶν
122158	χριστοῦ
122165	ἀναγέννησας
ἡμᾶς
εἴς
122169	ζῶσαν
122173	χριστοῦ
122175	νεκρῶν
εἴς
122184	ἐν
οὐρανοῖς
εἴς
122189	ἐν
122191	θεοῦ
122193	δι— ́α—
122195	εἴς
122199	ἐν
122202	ἐν
122204	ἀγαλλιᾶσθε
122207	εἶ
δέον
122210	ἐν
ποικιλοῖς
122223	δι— ́α—
122228	εἴς
122231	δοξᾶν
122233	τι— ́μην
ἐν
ἀποκαλύψει
122237	χριστοῦ
122241	ἀγαπᾶτε
εἴς
122249	α—ʼγαλλιᾶσθε
122260	ψυχῶν
122267	προφῆται
οἵ
122271	εἴς
122276	εἴς
τινα
ἦ
ποίον
122281	ἐδηλοῦ
122283	ἐν
122286	χριστοῦ
122288	τα— ́
εἴς
χριστόν
122296	δόξα—ς
122302	ὑμῖν
122304	διηκόνουν
122306	ἅ
122309	ὑμῖν
δι— ́α—
122314	ἐν
122319	οὐρανοῦ
εἴς
ἅ
ἐπιθυ—μοῦσιν
122330	διανοία—ς
122333	τελείως
122338	ὑμῖν
122340	ἐν
ἀποκαλύψει
122343	χριστοῦ
ὡς
122351	ἐν
122353	ἄγνοιαι
122355	ἐπιθυμιᾷς
ἀλλά
122365	ἐν
πάσῃ
ἀναστροφῇ
122372	ἔσεσθε
122377	εἶ
122379	ἐπικαλεῖσθε
122387	ἐν
122394	ἀναστράφητε
122400	ἦ
122407	ἀναστρόφης
122409	ἀλλά
122412	ὡς
122417	χριστοῦ
122421	καταβολῆς
122426	ἐσχατοῦ
122428	χρονῶν
122434	πίστους
εἴς
θέον
122441	νεκρῶν
122443	δοξᾶν
122445	δόντα
122453	εἴς
θέον
122459	ἐν
122463	ἀληθεία—ς
εἴς
122468	καρδία—ς
122475	σπορα— ͂ς
122477	ἀλλά
122479	δι— ́α—
λόγου
122482	θεοῦ
122486	πᾶσα
122488	ὡς
122491	πᾶσα
δόξα
122494	ὡς
122503	ἐξέπεσεν
122507	κυ—ρίου
μένει
εἴς
122519	εἴς
122523	πᾶσαν
122529	ὑποκρισεῖς
122533	πάσα—ς
122535	ὡς
122542	ἐπιποθήσατε
122544	ἐν
122547	εἴς
122549	εἶ
122554	κυ— ́ριος
122564	πα—ρά
122571	ὡς
λιθοί
122574	οἰκοδομεῖσθε
122577	εἴς
122582	θυσία—ς
122585	δι— ́α—
122587	χριστοῦ
122589	περιεχεῖ
ἐν
γράφῃ
ἰδοῦ
122594	ἐν
σίων
122608	ὑμῖν
122610	ἥ
τίμη
122619	οἵ
122623	εἴς
122631	σκανδάλου
οἵ
122634	τῷ
122637	εἴς
122645	βασίλειον
122650	εἴς
περιποιῆσιν
122654	ἀρετα— ́ς
122658	σκότους
122661	εἴς
122666	οἵ
ποτέ
122673	θεοῦ
οἵ
122681	παρακαλῶ
ὡς
122689	ἐπιθυμιῶν
122696	ἀναστρόφην
122698	ἐν
122702	καλήν
122704	ἐν
122706	καταλαλοῦσιν
122708	ὡς
122712	κάλω̂ν
122717	θέον
ἐν
ἡμέραι
ἐπισκόπης
ὑποτάγητε
πάσῃ
122724	κτίσει
δι— ́α—
122727	κυ— ́ριον
122730	ὡς
122734	ὡς
122738	εἴς
ἐκδικῆσιν
122748	θελημά
122750	θεοῦ
122752	φι— ́μουν
122758	ὡς
ἐλευθεροί
122762	ὡς
122768	ἐλευθεριᾶν
122770	ὡς
θεοῦ
δουλοί
122774	τιμήσατε
122777	α—ʼγαπᾶτε
122779	θέον
φοβεῖσθε
122783	τι—μᾶτε
οἵ
122787	ἐν
122795	ἀγαθοῖς
122798	ἀλλά
122805	εἶ
δι— ́α—
122808	θεοῦ
122814	ποίον
122817	εἶ
122823	εἶ
122830	πα—ρά
122832	εἴς
122842	ὑμῖν
122846	ἐπακολουθησῆτε
122857	ἐν
τῷ
122870	τῷ
122872	δικαίως
122876	ἡμῶν
122879	ἐν
τῷ
122893	οὗ
τῷ
122897	ἦτε
122899	ὡς
122902	ἀλλά
ἐπεστράφητε
122911	ψυχῶν
122913	ὁμοίως
122915	ὑποτασσομένα—|
122917	ἰ—δίοις
ἀνδρᾶσιν
122922	τῖνες
122924	τῷ
122926	δι— ́α—
122929	γυναικῶν
ἀναστρόφης
ἄνευ
λόγου
122936	ἐν
122939	ἀναστρόφην
122947	τριχῶν
122950	χρυσιῶν
ἦ
122959	καρδία—ς
122961	ἐν
τῷ
122971	ἐνώπιον
122973	θεοῦ
122977	ποτέ
122980	ἁγιᾷ
122984	εἴς
θέον
122988	ὑποτασσομένα—|
122990	ἰ—δίοις
ἀνδρᾶσιν
ὡς
122995	τῷ
122997	κυ— ́ριον
122999	καλούσα—
123007	μηδεμιᾶν
123009	οἵ
123011	ὁμοίως
123015	ὡς
123018	τῷ
123021	τι— ́μην
ὡς
123027	εἴς
123039	συμπάθεις
123047	κακοῦ
ἦ
123052	ἐναντῖον
123056	εἴς
123066	ἀγαπᾶν
123069	ἡμέρα—ς
123073	γλωσσᾶν
123075	κακοῦ
123085	κακοῦ
123096	κυ—ρίου
123098	δικαίους
123102	εἴς
δέησιν
123107	κυ—ρίου
123110	κακά
καί
123116	ἔα—ν
123118	ἀγαθοῦ
ζηλωτᾷ
123122	εἶ
123125	δι— ́α—
123136	κυ— ́ριον
123139	χριστόν
123141	ἐν
123145	ἑτοῖμοι
123150	τῷ
123156	ἐν
ὑμῖν
123159	ἀλλά
123166	ἀγα— ́θην
123168	ἐν
123170	καταλαλεῖσθε
123172	οἵ
123176	ἀγα— ́θην
ἐν
123179	ἀναστρόφην
123183	εἶ
123186	θελημά
123188	θεοῦ
123190	ἦ
123197	ἁμαρτιῶν
123205	τῷ
123213	ἐν
123217	ἐν
123223	ποτέ
123226	ἥ
123228	θεοῦ
123230	ἐν
123235	εἴς
123237	ὀλιγοῖ
123241	ψυ—χᾷ
διεσωθῆσαν
123248	ἀντίτυπον
123255	ῥυποῦ
ἀλλά
123260	εἴς
θέον
123265	χριστοῦ
123268	ἐν
δεξιᾷ
θεοῦ
123272	εἴς
123274	ὑποταγέντων
123276	ἀγγελῶν
123278	ἐξουσιῶν
123281	χριστοῦ
123297	εἴς
123301	ἐπιθυμιᾷς
ἀλλά
123304	θεοῦ
123307	ἐν
123309	βιώσα—|
123322	ἐν
123324	ἐπιθυμιᾷς
123331	ἐν
123337	εἴς
123344	οἵ
ἀποδώσουσιν
123347	τῷ
ἑτοι— ́μως
123353	νέκρους
εἴς
123358	νεκροῖς
123361	κρι—θῶσι
123366	ζῶσι
123369	θέον
123380	εἴς
123385	εἴς
123387	α—ʼγάπην
123391	α—ʼγάπη
123394	ἁμαρτιῶν
123396	εἴς
123398	ἄνευ
123404	εἴς
123408	ὡς
καλοί
123411	ποικιλῆς
123413	θεοῦ
123416	λάλει
ὡς
λογία—
θεοῦ
123422	διακονεῖ
ὡς
123427	χορήγει
123431	ἐν
123436	δι— ́α—
123438	χριστοῦ
123441	ἥ
δόξα
123446	εἴς
123451	ἀμήν
123456	ἐν
ὑμῖν
πυρώσει
123461	ὑμῖν
123463	ὡς
ξενοῦ
ὑμῖν
123467	ἀλλά
123469	κοινωνεῖτε
123472	χριστοῦ
123477	ἐν
123479	ἀποκαλύψει
123481	δοξῆς
123483	χαρῆτε
123485	εἶ
123487	ἐν
123489	χριστοῦ
123494	δοξῆς
123498	θεοῦ
123508	ὡς
123510	ἦ
123512	ἦ
123514	ἦ
ὡς
123517	εἶ
123519	ὡς
123526	θέον
ἐν
τῷ
123542	θεοῦ
εἶ
123545	πρῶτον
123547	ἡμῶν
123553	τῷ
123555	θεοῦ
123558	εἶ
123564	ἀσεβής
123571	οἵ
123575	θελημά
123577	θεοῦ
123584	ἐν
123588	ἐν
ὑμῖν
παρακαλῶ
123594	μάρτυ—ς
123597	χριστοῦ
123604	δοξῆς
123608	ἐν
ὑμῖν
123612	θεοῦ
123615	ἀλλά
ἑκουσίως
123618	θέον
123621	ἀλλά
προθυ— ́μως
123624	ὡς
123627	κληρῶν
ἀλλά
τυποῖ
123641	δοξῆς
123643	ὁμοίως
123645	ὑποτάγητε
123652	ἐγκομβώσασθε
123658	ταπεινοῖς
123660	διδῶσιν
123666	κραταιᾶν
123669	θεοῦ
123672	υ—ʽψώσῃ
ἐν
123675	πᾶσαν
123677	μεριμνᾶν
123684	μέλει
123693	ὡς
λεῶν
123696	περιπάτει
ζήτων
τινα
καταπιεῖν
123701	ἀντιστῆτε
στερεοί
123706	τα— ́
123711	ἐν
τῷ
123716	ἐπιτελεῖσθαι
123725	εἴς
123727	αἰώνιον
123729	δοξᾶν
ἐν
123735	καταρτισεῖ
στηριξεῖ
σθενωσεῖ
θεμελιωσεῖ
123742	εἴς
123747	ἀμήν
Δῖα
123750	ὑμῖν
123752	πιστοῦ
123754	ὡς
123757	ὀλιγῶν
123761	ἐπιμαρτυρῶν
123764	ἀληθῆ
123767	θεοῦ
εἴς
123770	στῆτε
123773	ἥ
ἐν
123784	ἐν
123786	α—ʼγάπης
εἰρήνη
ὑμῖν
123791	ἐν
123799	χριστοῦ
123802	ἡμῖν
123805	ἐν
123808	θεοῦ
ἡμῶν
123813	χριστοῦ
123815	ὑμῖν
123819	ἐν
ἐπιγνωσεῖ
123822	θεοῦ
123826	κυ—ρίου
ἡμῶν
ὡς
τα— ́
123831	ἡμῖν
123833	θει— ́α—ς
123836	τα— ́
123842	δι— ́α—
123847	ἡμᾶς
ἰδιᾷ
δοξῇ
123851	ἀρετῇ
123854	τα— ́
τιμία—
123858	ἡμῖν
123862	δι— ́α—
123865	θει— ́α—ς
123870	ἐν
τῷ
123873	ἐν
ἐπιθυ—μίαι
123881	πᾶσαν
123883	ἐπιχορηγήσατε
ἐν
123889	ἀρέτην
ἐν
123893	ἀρετῇ
123896	ἐν
123899	γνω— ́σει
123902	ἐν
123905	ἐγκρατεῖαι
123908	ἐν
123914	ἐν
123920	ἐν
123925	α—ʼγάπην
123928	ὑμῖν
123936	καθίστησιν
εἴς
123940	κυ—ρίου
ἡμῶν
123943	χριστοῦ
123958	πάλαι
123960	ἁμαρτιῶν
123970	ἐκλόγην
123978	ποτέ
123983	ὑμῖν
ἥ
123986	εἴς
123988	αἰώνιον
βασιλειᾶν
123991	κυ—ρίου
ἡμῶν
123996	χριστοῦ
123998	μελλήσω
124008	ἐν
124011	ἀληθεῖαι
δίκαιον
124018	ἐν
124020	τῷ
124024	ἐν
ὑπομνήσει
124030	ἥ
124038	κυ— ́ριος
ἡμῶν
124044	σπουδάσω
124064	ὑμῖν
124067	κυ—ρίου
ἡμῶν
124070	χριστοῦ
124073	παρουσιᾶν
124075	ἐποπτᾷ
124078	ἐκείνου
124082	πα—ρά
θεοῦ
124085	τι— ́μην
124087	δοξᾶν
124095	δοξῆς
124104	εἴς
124115	οὐρανοῦ
ἐνεχθεισᾶν
124120	ἐν
τῷ
124123	ὄρει
124126	βεβαιότερον
124131	καλῶς
ποιεῖτε
124134	ὡς
124137	ἐν
124140	ἕως
οὗ
ἡμέρα—
διαυγάσῃ
124147	ἐν
124152	πρῶτον
124155	πᾶσα
124157	γραφῆς
124165	ἀνθρωποῦ
124168	ποτέ
ἀλλά
124176	θεοῦ
ἀνθρωποῖ
124182	ἐν
τῷ
124185	ὡς
124187	ἐν
ὑμῖν
124192	παρεισα— ́ξουσιν
124207	ἐξακολουθήσουσιν
124213	ἥ
124216	ἀληθεία—ς
124219	ἐν
124222	λογοῖς
124228	ἐκπα— ́λαι—
124230	ἀργεῖ
124232	ἥ
124237	εἶ
124241	ἀγγελῶν
ἁμαρτησάντων
124245	ἀλλά
σειροῖς
ζοφοῦ
124250	εἴς
124254	ἀρχαιοῦ
124258	ἀλλά
124267	ἐπάξα—ς
124269	πολεῖς
124274	καταστροφῇ
124281	δίκαιον
124283	καταπονούμενον
124288	ἐν
124290	ἀναστρόφης
124299	ἐν
124301	ἡμερᾶν
124303	ἡμέρα—ς
ψυ— ́χην
δικαιᾶν
ἀνομοῖς
124310	κυ— ́ριος
εὐσεβεῖς
124317	εἴς
ἡμερᾶν
124325	ὀπίσω
124327	ἐν
ἐπιθυ—μίαι
124334	τολμῆται
124336	δόξα—ς
124351	πα—ρά
κυ—ρίῳ
124357	ὡς
124359	ζῴα—
124362	εἴς
124366	ἐν
124370	ἐν
124382	ἐν
ἡμέραι
τρυφῆν
σπιλοῖ
124389	ἐν
124394	ὑμῖν
124405	καρδιᾶν
124409	κατάρα—ς
124412	εὐθειᾶν
124431	ὑποζύγιον
124433	ἐν
ἀνθρωποῦ
φωνῇ
124444	πηγᾷ
124455	σκότους
124462	ἐν
ἐπιθυμιᾷς
124467	ὀλίγως
124470	ἐν
πλανῇ
124473	ἐλευθεριᾶν
124477	δουλοί
124484	ἡττῆται
124487	εἶ
124490	τα— ́
124494	ἐν
ἐπιγνωσεῖ
124497	κυ—ρίου
124501	χριστοῦ
124506	ἡττῶνται
124509	τα— ́
ἐσχάτα—
χείρονα
124513	πρώτων
124516	ἦν
124524	ἦ
124539	κύων
124543	ἴδιον
124548	εἴς
124550	βορβοροῦ
124555	ὑμῖν
γραφῶ
124558	ἐν
124560	διεγείρω
124562	ἐν
ὑπομνήσει
124565	εἰλικρινῆ
διανοια— ͂ν
124573	ἁγιῶν
προφήτων
124582	κυ—ρίου
124586	πρῶτον
124591	ἐσχατῶν
124593	ἡμερῶν
ἐν
124600	ἐπιθυμια— ͂ς
124607	ἥ
124610	παρουσια— ͂ς
124615	οἵ
124620	διαμενεῖ
124630	οὐρανοῖ
124632	ἐκπα— ́λαι—
124641	τῷ
124643	θεοῦ
124653	οἵ
124656	οὐρανοῖ
124658	ἥ
124660	τῷ
124667	εἴς
ἡμερᾶν
124684	ἡμέρα—
πα—ρά
κυ—ρίῳ
ὡς
χιλία—
124691	χιλία—
124693	ὡς
ἡμέρα—
124697	βραδυ— ́νει
κυ— ́ριος
124701	ὥς
τῖνες
124705	ἀλλά
μακροθυ— ́μει
εἴς
124713	ἀλλά
124715	εἴς
μετανοια— ͂ν
124718	ἡξεῖ
124720	ἡμέρα—
κυ—ρίου
ὡς
124724	ἐν
ᾗ
οἵ
οὐρανοῖ
124732	καυσούμενα
124737	τα— ́
ἐν
124745	λυ—ομένων
124747	δεῖ
124750	ἐν
124755	προσδοκῶντας
124759	παρουσιᾶν
124762	θεοῦ
ἡμέρα—ς
124766	οὐρανοῖ
124771	καυσούμενα
124775	οὐράνους
124783	προσδοκῶμεν
ἐν
124787	κατοίκει
124791	προσδοκῶντες
124798	ἐν
εἰρηνῇ
124803	κυ—ρίου
ἡμῶν
124807	ἡγεῖσθε
124812	ἡμῶν
124821	ὑμῖν
ὡς
124824	ἐν
πα— ́σαις
124827	λαλῶν
ἐν
124832	ἐν
124836	τινα
ἅ
οἵ
124843	ὡς
124846	λοιπᾶς
γραφα— ́ς
124850	ἰδιᾶν
124857	φυ—λάσσεσθε
124863	πλανῇ
124867	ἰ—δίου
124869	αὐξάνετε
124871	ἐν
124874	γνω— ́σει
124876	κυ—ρίου
ἡμῶν
124881	χριστοῦ
124883	ἥ
δόξα
124888	εἴς
ἡμερᾶν
124892	ἦν
124901	ἡμῶν
124903	ἐθεα—σάμεθα
124907	ἡμῶν
124911	λόγου
124915	ἥ
124923	ἀπα—γγέλλομεν
ὑμῖν
124928	αἰώνιον
124930	ἦν
124936	ἡμῖν
124941	ἀπα—γγέλλομεν
124943	ὑμῖν
124948	ἐχῆτε
124950	ἡμῶν
124952	ἥ
124955	ἥ
124963	υἱοῦ
124966	χριστοῦ
124972	ἥ
124974	ἡμῶν
124977	καί
124980	ἥ
124987	ἀνα—γγέλλομεν
ὑμῖν
124995	σκότια
ἐν
125000	οὐδεμία—
ἔα—ν
125009	ἐν
τῷ
σκοτεῖ
125016	ποιοῦμεν
125018	ἀληθειᾶν
ἔα—ν
125021	ἐν
τῷ
125025	ὡς
125028	ἐν
τῷ
125040	υἱοῦ
125043	ἡμᾶς
125047	ἔα—ν
125054	πλανῶμεν
125056	ἥ
ἀληθεία—
125060	ἐν
ἡμῖν
ἔα—ν
125066	ἡμῶν
125072	ἄφῃ
ἡμῖν
125077	καθαρισῇ
ἡμᾶς
125082	ἔα—ν
125088	ποιοῦμεν
125096	ἐν
ἡμῖν
125101	γραφῶ
ὑμῖν
125105	ἁμαρτῆτε
125107	ἔα—ν
125109	ἁμαρτῇ
παρακλῆτον
125116	χριστόν
δίκαιον
125124	ἁμαρτιῶν
ἡμῶν
125132	ἀλλά
125135	ὁλοῦ
125139	ἐν
125145	ἔα—ν
125151	λέγων
125164	ἐν
125166	ἥ
ἀληθεία—
125172	ἄν
125178	ἐν
125180	ἥ
α—ʼγάπη
125183	θεοῦ
125185	ἐν
125189	ἐν
125193	λέγων
ἐν
125197	ὀφειλεῖ
125209	γραφῶ
ὑμῖν
125218	ἥ
125220	ἥ
125230	γραφῶ
ὑμῖν
125234	ἀληθές
ἐν
125238	ἐν
ὑμῖν
125241	ἥ
σκότια
125252	λέγων
ἐν
τῷ
125262	ἐν
125264	σκοτίαι
125266	ἕως
125269	ἀγαπῶν
125273	ἐν
τῷ
125276	μένει
125279	ἐν
125289	ἐν
125291	σκοτίαι
125294	ἐν
125296	σκοτίαι
περιπάτει
125302	ὑπαγεῖ
125304	ἥ
σκότια
125310	γραφῶ
ὑμῖν
125315	ὑμῖν
125318	δι— ́α—
125322	γραφῶ
ὑμῖν
125330	γραφῶ
ὑμῖν
125336	πονηρόν
125338	ὑμῖν
παιδία
125345	ὑμῖν
125353	ὑμῖν
125356	ἰσχυροῖ
125362	θεοῦ
ἐν
ὑμῖν
μένει
125369	πονηρόν
125371	α—ʼγαπᾶτε
125375	τα— ́
ἐν
τῷ
125379	ἔα—ν
125381	ἀγαπᾷ
125386	ἥ
α—ʼγάπη
125390	ἐν
125395	ἐν
τῷ
125398	ἥ
ἐπιθυ—μία—
125403	ἥ
ἐπιθυ—μία—
125408	ἥ
ἀλαζονία—
125411	βιοῦ
125417	ἀλλά
125427	ἥ
ἐπιθυ—μία—
125432	ποίων
125434	θελημά
125436	θεοῦ
μένει
εἴς
125441	παιδία
ἐσχάτη
125459	ἐσχάτη
125463	ἡμῶν
125469	ἡμῶν
εἶ
125473	ἡμῶν
125476	ἄν
125478	ἡμῶν
125487	ἡμῶν
125496	οἰδᾶτε
125500	ὑμῖν
125503	οἰδᾶτε
125505	ἀληθειᾶν
125508	οἰδᾶτε
125516	ἀληθεία—ς
125523	εἶ
125552	ἔχει
125560	ἔχει
125566	ἐν
ὑμῖν
125569	ἔα—ν
ἐν
ὑμῖν
125579	ἐν
τῷ
125583	ἐν
τῷ
125590	ἥ
125595	ἡμῖν
125599	αἰώνιον
125602	ὑμῖν
125615	μένει
ἐν
ὑμῖν
125627	ὡς
125636	ἀληθές
125646	μενετέ
ἐν
125649	καί
125652	μενετέ
ἐν
125656	ἔα—ν
125658	σχῶμεν
125665	ἐν
125667	παρουσίαι
125669	ἔα—ν
125679	ποίων
125687	α—ʼγάπην
125689	ἡμῖν
125694	θεοῦ
125698	δι— ́α—
125704	ἡμᾶς
125712	θεοῦ
125719	οἰδᾶμεν
125721	ἔα—ν
125723	ὅμοιοι
125734	ἔχων
125748	ποίων
125754	ποίει
125756	ἥ
ἁμαρτία—
125759	ἥ
125762	οἰδᾶτε
125769	ἀρῇ
125771	ἁμαρτία—
ἐν
125778	ἐν
125797	ποίων
125807	ποίων
125812	διαβολοῦ
125820	εἴς
125826	θεοῦ
125828	λυ—σῇ
τα— ́
125832	διαβολοῦ
125838	θεοῦ
125841	ποίει
125845	ἐν
125847	μένει
125850	δυνατᾷ
125855	θεοῦ
125857	ἐν
125859	φανερα— ́
125861	τα— ́
125864	θεοῦ
125866	τα— ́
125869	διαβολοῦ
125873	ποίων
125879	θεοῦ
125883	ἀγαπῶν
125890	ἥ
125897	α—ʼγαπῶμεν
125905	ἦν
125917	τα— ́
125920	πονήρα—
ἦν
τα— ́
125927	δικαία—
125931	εἶ
μι—σεῖ
125937	οἰδᾶμεν
125942	θανάτου
εἴς
125947	α—ʼγαπῶμεν
125952	ἀγαπῶν
μένει
ἐν
τῷ
125966	οἰδᾶτε
125971	ἔχει
125973	αἰώνιον
ἐν
125976	μενουσᾶν
ἐν
125981	α—ʼγάπην
125985	ἡμῶν
125987	ψυ— ́χην
125998	θειναί
126001	ἄν
ἔχῃ
126004	βίον
126015	κλείσῃ
τα— ́
126021	πῶς
ἥ
α—ʼγάπη
126025	θεοῦ
μένει
ἐν
126031	α—ʼγαπῶμεν
126036	ἀλλά
ἐν
126040	ἀληθεῖαι
ἐν
126047	ἀληθεία—ς
126054	καρδιᾶν
ἡμῶν
126057	ἔα—ν
126059	ἡμῶν
ἥ
καρδία—
126068	καρδία—ς
ἡμῶν
126074	ἔα—ν
ἥ
καρδία—
126083	θέον
126086	ἔα—ν
126097	τα— ́
ἀρεστά
ἐνώπιον
126101	ποιοῦμεν
126105	ἥ
126110	τῷ
126113	υἱοῦ
126116	χριστοῦ
126118	α—ʼγαπῶμεν
126123	ἡμῖν
126130	ἐν
126132	μένει
126135	ἐν
126138	ἐν
126142	μένει
ἐν
ἡμῖν
126148	οὗ
ἡμῖν
126156	ἀλλά
126158	τα— ́
126160	εἶ
126163	θεοῦ
126169	εἴς
126172	ἐν
126178	θεοῦ
126182	ὁμολόγει
126184	χριστόν
ἐν
126190	θεοῦ
126197	ὁμολόγει
126202	θεοῦ
126217	ἐν
τῷ
126225	θεοῦ
126235	ἐν
ὑμῖν
ἦ
126239	ἐν
τῷ
126247	δι— ́α—
126261	θεοῦ
126266	θέον
126268	ἡμῶν
126274	θεοῦ
126277	ἡμῶν
126284	ἀληθεία—ς
126289	πλανῆς
126291	α—ʼγαπῶμεν
126294	ἥ
α—ʼγάπη
126298	θεοῦ
126303	ἀγαπῶν
126306	θεοῦ
126311	θέον
126314	ἀγαπῶν
126318	θέον
126322	α—ʼγάπη
126324	ἐν
126327	ἥ
α—ʼγάπη
126330	θεοῦ
ἐν
ἡμῖν
126342	εἴς
126349	ἐν
126352	ἥ
α—ʼγάπη
126359	θέον
126364	ἡμᾶς
126373	ἁμαρτιῶν
ἡμῶν
126376	εἶ
126381	ἡμᾶς
126386	ἀγαπᾶν
θέον
126390	τεθέα—ται
ἔα—ν
α—ʼγαπῶμεν
126396	ἐν
ἡμῖν
μένει
126400	ἥ
α—ʼγάπη
126404	ἐν
ἡμῖν
126407	ἐν
126411	ἐν
126416	ἐν
ἡμῖν
126424	ἡμῖν
126427	τεθεα— ́μεθα
126440	ἔα—ν
ὁμολογησῇ
126448	θεοῦ
126451	ἐν
126453	μένει
126456	ἐν
τῷ
126465	α—ʼγάπην
126467	ἔχει
126470	ἐν
ἡμῖν
126474	α—ʼγάπη
126479	ἐν
126481	ἀγαπῇ
ἐν
τῷ
126485	μένει
126489	ἐν
126491	μένει
ἐν
126495	ἥ
α—ʼγάπη
126498	ἡμῶν
126502	ἐν
126504	ἡμέραι
126514	ἐν
τῷ
126521	ἐν
126523	ἀγαπῇ
126525	ἥ
126527	α—ʼγάπη
ἐξῶ
βάλλει
126536	ἔχει
126542	ἐν
126544	ἀγαπῇ
126546	α—ʼγαπῶμεν
126551	ἡμᾶς
ἔα—ν
126554	εἴπῃ
126556	ἀγαπῶ
126558	θέον
126569	ἀγαπῶν
126576	θέον
126581	δυνατᾷ
ἀγαπᾶν
126592	ἀγαπῶν
126594	θέον
ἀγαπᾷ
126610	θεοῦ
126615	ἀγαπῶν
126618	ἀγαπᾷ
126623	ἐν
126627	α—ʼγαπῶμεν
τα— ́
126631	θεοῦ
126634	θέον
α—ʼγαπῶμεν
126640	ποιῶμεν
126644	ἥ
α—ʼγάπη
126647	θεοῦ
126666	θεοῦ
νι—κᾷ
126673	ἥ
νι— ́κη
ἥ
126679	ἥ
126681	ἡμῶν
126685	νι—κῶν
126688	εἶ
126698	θεοῦ
126710	ἐν
τῷ
126715	ἐν
τῷ
126719	ἐν
τῷ
126727	μαρτύρουν
126732	ἥ
ἀληθεία—
126737	οἵ
126748	οἵ
126750	εἴς
126754	εἶ
126760	ἥ
126763	θεοῦ
126769	ἥ
126772	θεοῦ
126777	υἱοῦ
126781	εἴς
126785	θεοῦ
ἔχει
126789	ἐν
126794	τῷ
126802	εἴς
126811	υἱοῦ
126816	ἥ
126820	αἰώνιον
126824	ἡμῖν
126827	ἥ
126829	ἐν
τῷ
126835	ἔχων
126838	ἔχει
126843	ἔχων
126847	θεοῦ
126851	ἔχει
126854	ὑμῖν
126860	αἰώνιον
126863	εἴς
126867	υἱοῦ
126869	θεοῦ
καί
126873	ἥ
126880	ἔα—ν
126885	θελημά
126888	ἡμῶν
126890	ἔα—ν
οἰδᾶμεν
126894	ἡμῶν
126896	ἔα—ν
126898	οἰδᾶμεν
126901	τα— ́
126903	ἅ
126907	ἔα—ν
126909	ἰδῇ
126918	αἰτησεῖ
126920	δώσει
126929	ἁμαρτία—
126935	λέγω
126937	ἐρωτησῇ
πᾶσα
126940	ἁμαρτία—
126944	ἁμαρτία—
126948	οἰδᾶμεν
126955	θεοῦ
126963	θεοῦ
τήρει
126972	οἰδᾶμεν
126976	θεοῦ
126982	ἐν
τῷ
126986	οἰδᾶμεν
126992	θεοῦ
126996	ἡμῖν
διανοια— ͂ν
127004	ἐν
τῷ
127007	ἐν
τῷ
127022	φυ—λάξατε
127030	κυ—ρίαι
127033	τεκνοῖς
127037	ἀγαπῶ
ἐν
ἀληθεῖαι
127044	ἀλλά
127047	οἵ
127050	ἀληθειᾶν
δι— ́α—
127053	ἀληθειᾶν
127055	μενουσᾶν
ἐν
ἡμῖν
127060	ἡμῶν
127062	εἴς
127067	ἡμῶν
127071	πα—ρά
θεοῦ
127075	πα—ρά
127077	χριστοῦ
127079	υἱοῦ
127082	ἐν
ἀληθεῖαι
127085	ἀγαπῇ
127087	λιᾶν
127092	τεκνῶν
σοῦ
127095	ἐν
ἀληθεῖαι
127100	πα—ρά
127105	ἐρωτῶ
127107	κυ— ́ρια
127109	ὡς
127111	γραφῶν
σοί
127114	ἀλλά
127120	α—ʼγαπῶμεν
127125	ἥ
α—ʼγάπη
127134	ἥ
127142	ἐν
127144	περιπατῆτε
127149	εἴς
127152	οἵ
127156	χριστόν
127158	ἐν
127172	ἅ
127174	ἀλλά
127177	ἀπολάβητε
127180	προ ̈αγῶν
127184	ἐν
127188	χριστοῦ
θέον
127191	ἔχει
127194	ἐν
127204	ἔχει
127219	εἴς
127225	λέγετε
127227	λέγων
127231	κοινώνει
127237	Πόλλα
ἔχων
ὑμῖν
127243	δι— ́α—
127247	ἀλλά
127258	ἥ
127260	ἡμῶν
127265	τα— ́
127269	σοῦ
127274	γαΐῳ
τῷ
127279	ἀγαπῶ
ἐν
ἀληθεῖαι
ἀγαπῆτε
127292	σοῦ
ἥ
ψυ—χή
127297	λιᾶν
127302	σοῦ
127304	ἀληθεῖαι
127307	ἐν
ἀληθεῖαι
περιπάτεις
127313	ἔχω
127317	τα— ́
127320	ἐν
127322	ἀληθεῖαι
περιπατοῦντα
ἀγαπῆτε
πιστόν
127328	ἔα—ν
ἐργάσῃ
εἴς
127335	ξενοῦς
οἵ
127338	σοῦ
127340	ἀγαπῇ
ἐνώπιον
ἐκκλησία—ς
127344	καλῶς
ποιήσεις
127347	ἀξιῶς
127349	θεοῦ
127370	ἀληθεῖαι
127374	ἐκκλησίαι
127379	Διοτρεφῆς
127382	ἡμᾶς
δι— ́α—
127385	ἔα—ν
127387	ὑπομνήσω
127389	τα— ́
127391	ἅ
ποίει
λογοῖς
127396	ἡμᾶς
127414	ἐκκλησία—ς
127416	ἀγαπῆτε
127421	ἀλλά
127428	θεοῦ
127435	θέον
127444	ἀληθεία—ς
127452	ἥ
127454	ἡμῶν
ἀληθῆς
127457	Πόλλα
127460	σοί
127464	δι— ́α—
127467	καλαμοῦ
σοί
127472	εὐθέως
127480	εἰρήνη
σοί
127484	οἵ
φιλοί
127488	φίλους
127493	χριστοῦ
127499	ἐν
127509	ὑμῖν
127513	α—ʼγάπη
127516	πᾶσαν
127520	ὑμῖν
127523	κοίνης
ἡμῶν
127529	ὑμῖν
127540	τῖνες
ἀνθρωποῖ
οἵ
πάλαι
127545	εἴς
127549	ἀσεβεῖς
127552	θεοῦ
ἡμῶν
χάριτα
127556	εἴς
127563	κυ— ́ριον
ἡμῶν
127566	χριστόν
127568	ὑπόμνησαι
127576	κυ— ́ριος
127596	ἀλλά
127599	ἴδιον
127601	εἴς
127604	ἡμέρα—ς
δεσμοῖς
127610	ὡς
127618	πολεῖς
127620	ὁμοῖον
127626	ὀπίσω
127635	ὁμοίως
127640	σαρκᾶ
127646	δόξα—ς
127655	τῷ
127668	ἀλλά
εἶπεν
ἐπιτι—μήσαι—
σοί
κυ— ́ριος
127678	οἰδᾶσιν
127683	ὡς
τα— ́
127686	ζῴα—
ἐπιστᾶνται
ἐν
127701	πλανῇ
127704	μισθοῦ
127714	οἵ
ἐν
127717	ἀγαπᾷς
127727	ἀνέμων
127729	δενδρά
127734	ἐκριζωθέντα
127736	ἀγρία—
127738	ἐπαφρίζοντα
127741	αἴσχυ—νας
127743	πλανῆται
127748	σκότους
εἴς
127760	λέγων
ἰδοῦ
127763	κυ— ́ριος
ἐν
127776	ἀσεβεῖς
127789	σκληρῶν
127795	ἀσεβεῖς
127802	ἐπιθυμια— ͂ς
127809	λάλει
127812	προσώπα—
127827	κυ—ρίου
ἡμῶν
127830	χριστοῦ
127832	ἔλεγον
ὑμῖν
127835	ἐσχατοῦ
127837	χρονοῦ
127843	ἐπιθυμια— ͂ς
127849	οἵ
127864	ἐν
127869	ἐν
ἀγαπῇ
θεοῦ
127877	κυ—ρίου
ἡμῶν
127880	χριστοῦ
εἴς
127883	αἰώνιον
127887	ἐλεᾶτε
127895	ἐλεᾶτε
ἐν
127904	ἐσπιλωμένον
127906	τῷ
127909	φυ—λάξαι
127914	κατενώπιον
127916	δοξῆς
127919	ἐν
ἀγαλλιάσει
127924	ἡμῶν
δι— ́α—
127927	χριστοῦ
127929	κυ—ρίου
ἡμῶν
δόξα
127935	ἐξουσιᾶ
127943	εἴς
127947	ἀμήν
127950	χριστοῦ
127958	δουλοῖς
127960	ἅ
δεῖ
127963	ἐν
ταχεῖ
127968	δι— ́α—
127972	τῷ
127981	θεοῦ
127986	χριστοῦ
127993	οἵ
128001	τα— ́
ἐν
128014	ἐν
128016	Ἀσίαι
128018	ὑμῖν
128026	ἦν
128034	πνευματῶν
ἅ
ἐνώπιον
128043	χριστοῦ
128045	μάρτυ—ς
128051	νεκρῶν
128054	ἀρχῶν
128059	τῷ
ἀγαπῶντι
ἡμᾶς
128064	ἡμᾶς
128067	ἁμαρτιῶν
ἡμῶν
ἐν
τῷ
128075	ἡμᾶς
βασιλειᾶν
128078	τῷ
128084	ἥ
δόξα
128089	εἴς
128094	ἀμήν
ἰδοῦ
128113	πάσαι—
128115	φυ—λᾷ
128118	νᾷ
ἀμήν
128127	λέγει
κυ— ́ριος
128135	ἦν
128148	ἐν
128150	θλι—ψεῖ
128152	βασίλειαι
128155	ἐν
128158	ἐν
128164	δι— ́α—
128168	θεοῦ
128174	ἐν
128176	ἐν
128179	ἡμέραι
128182	ὀπίσω
128186	ὡς
128192	εἴς
128199	εἴς
ἐφέσον
128202	εἴς
Σμυρνᾶν
128205	εἴς
128208	εἴς
128211	εἴς
128214	εἴς
128217	εἴς
128219	καί
128227	ἐμοῦ
128232	λυχνία—ς
128235	ἐν
128238	λυχνίων
ὁμοῖον
128241	ἀνθρωποῦ
128251	ἥ
128258	λευκᾷ
ὡς
ἔριον
λευκόν
ὡς
χιῶν
128265	οἵ
128268	ὡς
128272	οἵ
128275	ὅμοιοι
128277	ὡς
ἐν
128282	ἥ
128285	ὡς
128287	ὑδατῶν
128290	ἔχων
ἐν
128293	δεξιᾷ
128308	ἥ
128311	ὡς
128315	ἐν
128319	καί
128328	ὡς
128333	δεξιᾶν
128337	λέγων
128349	ζῶν
128354	ι—ʼδοῦ
ζῶν
128357	εἴς
128363	ἔχω
128367	θανάτου
128373	ἅ
128376	ἅ
128379	ἅ
128388	α—ʼστέρων
128393	δεξια— ͂ς
128398	λυχνία—ς
128401	οἵ
128407	ἐκκλησιῶν
128411	λυχνία—|
128415	ἐκκλησία—|
128417	τῷ
128420	ἐν
128422	ἐκκλησία—ς
128424	τα— ́δε
λέγει
128427	κρατῶν
128431	ἐν
128433	δεξιᾷ
128437	ἐν
128441	λυχνίων
128443	χρυ—σῶν
οἰδᾶ
τα— ́
128447	σοῦ
128454	σοῦ
128458	δυ— ́νῃ
βαστᾶσαι
128462	ἐπείρα—σας
128473	ψευδεῖς
128476	ἔχεις
128479	δι— ́α—
128486	ἀλλά
ἔχω
128489	σοῦ
128492	α—ʼγάπην
σοῦ
128499	ποθεν
128502	μετανοῆσον
128504	τα— ́
πρῶτα
128508	εἶ
128512	σοί
128514	κι—νήσω
128516	λυχνίαν
σοῦ
128522	ἔα—ν
128525	ἀλλά
128527	ἔχεις
128530	τα— ́
128534	ἅ
ἄγω
128538	ἔχων
128544	λέγει
128547	τῷ
128554	ξυλοῦ
128559	ἐν
τῷ
128563	θεοῦ
καί
τῷ
128568	ἐν
σμύρνῃ
ἐκκλησία—ς
128572	τα— ́δε
λέγει
128584	οἰδᾶ
σοῦ
128591	ἀλλά
128593	εἶ
128599	λεγόντων
128606	ἀλλά
128612	ἅ
128615	ι—ʼδοῦ
128622	εἴς
128629	ἡμερῶν
δεκᾶ
128634	θανάτου
128637	σοί
128643	ἔχων
128649	λέγει
128653	νι—κῶν
128659	θανάτου
128661	δευτέρου
καί
τῷ
128666	ἐν
128668	ἐκκλησία—ς
128670	τα— ́δε
λέγει
128673	ἔχων
128680	οἰδᾶ
128682	κατοίκεις
128700	ἐν
128705	μάρτυ—ς
128713	ὑμῖν
128717	κατοίκει
128719	ἔχω
128721	σοῦ
128724	ἔχεις
128732	τῷ
128736	ἐνώπιον
128738	υἱῶν
128745	ἔχεις
128753	ὁμοίως
μετανοῆσον
128756	εἶ
128760	σοί
128763	πολεμήσω
128766	ἐν
128773	ἔχων
128779	λέγει
128782	τῷ
128800	καῖνον
128805	εἶ
128809	καί
τῷ
128813	ἐν
128815	ἐκκλησία—ς
128817	τα— ́δε
λέγει
128822	θεοῦ
128824	ἔχων
128828	ὡς
128832	οἵ
128835	ὅμοιοι
128837	οἰδᾶ
σοῦ
τα— ́
128843	α—ʼγάπην
128849	διακονια— ͂ν
128853	σοῦ
128855	τα— ́
128857	σοῦ
τα— ́
ἐσχάτα—
πλειονᾶ
128862	πρώτων
ἀλλά
ἔχω
128866	σοῦ
128872	ἥ
λεγούσα—
128879	πλανᾷ
128882	δούλους
128892	μετανοήσῃ
128896	μετανοήσαι—
128901	ι—ʼδοῦ
128904	εἴς
κλι̂ ́νην
128911	εἴς
128914	ἔα—ν
128916	μετανοήσουσιν
128922	τα— ́
128926	ἐν
128930	πάσαι—
128932	ἐκκλησία—|
128937	ἐραυνῶν
128940	καρδία—ς
128943	ὑμῖν
128946	τα— ́
128949	ὑμῖν
128951	λέγω
128955	ἐν
128966	τα— ́
βαθέα
128970	ὡς
λεγοῦσιν
128983	οὗ
ἄν
ἥξω
καί
128988	νι—κῶν
128994	τα— ́
128999	ἐξουσιᾶν
129006	ἐν
129009	ὡς
τα— ́
129012	τα— ́
129015	ὡς
ἄγω
129018	πα—ρά
129030	ἔχων
129036	λέγει
129039	καί
τῷ
129043	ἐν
129045	ἐκκλησία—ς
129047	τα— ́δε
λέγει
129050	ἔχων
τα— ́
129055	θεοῦ
129060	οἰδᾶ
σοῦ
τα— ́
129066	ἔχεις
129071	εἶ
129076	τα— ́
λοιπα— ́
ἅ
129084	σοῦ
129087	ἐνώπιον
129089	θεοῦ
129093	πῶς
129098	τηρεῖ
129100	μετανοῆσον
ἔα—ν
129105	ἥξω
ὡς
129112	ποι—ᾶν
ὡρᾶν
ἥξω
129117	ἀλλά
ἔχεις
129121	ἐν
129123	ἅ
129126	τα— ́
129130	περιπατήσουσιν
129132	ἐμοῦ
ἐν
λευκοῖς
129136	ἀξιοί
129139	νι—κῶν
129142	ἐν
129144	λευκοῖς
129148	ἐξα—λείψω
129158	ὁμολογήσω
129162	ἐνώπιον
129167	ἐνώπιον
129169	ἀγγελῶν
129172	ἔχων
129178	λέγει
129181	καί
τῷ
129185	ἐν
129187	ἐκκλησία—ς
129189	τα— ́δε
λέγει
129196	ἔχων
129204	κλεισεῖ
129206	κλειῶν
129209	ἀνοιγέϊ
οἰδᾶ
σοῦ
τα— ́
129214	ι—ʼδοῦ
129216	ἐνώπιον
σοῦ
θυρᾶν
129222	δυνατᾷ
κλεῖσαι
129226	μι—κρᾶν
ἔχεις
129240	ι—ʼδοῦ
δίδω
129248	λεγόντων
129255	ἀλλά
129257	ι—ʼδοῦ
ποιήσω
129261	ἥξουσιν
129263	προσκυνήσουσιν
ἐνώπιον
129266	ποδῶν
σοῦ
129281	ἄγω
129283	τηρήσω
129295	ὅλης
πειρα— ́σαι—
129304	κράτει
129306	ἔχεις
129309	λάβῃ
129312	σοῦ
129314	νι—κῶν
ποιήσω
129318	ἐν
τῷ
129322	θεοῦ
129325	ἐξῶ
129331	γράψω
129337	θεοῦ
129345	θεοῦ
129350	ἥ
129354	οὐρανοῦ
129357	θεοῦ
129364	καῖνον
129366	ἔχων
129372	λέγει
129375	καί
τῷ
129379	ἐν
129381	ἐκκλησία—ς
129383	τα— ́δε
λέγει
129386	ἀμήν
129388	μάρτυ—ς
129393	ἥ
129398	θεοῦ
οἰδᾶ
σοῦ
τα— ́
129406	εἶ
129409	ὀφελόν
129412	ἦ
129417	εἶ
129423	μέλλω
129431	λεγεῖς
129440	ἔχω
129446	εἶ
129457	συμβουλεύω
σοί
ἀγόρα—σαι
129461	ἐμοῦ
129470	λευκά
129472	περιβαλῇ
129476	ἥ
129480	σοῦ
129486	σοῦ
129491	ἔα—ν
φιλῶ
ἐλέγχω
129499	μετανοῆσον
ἰδοῦ
129504	θυρᾶν
129507	ἔα—ν
129509	ἀκούσῃ
129514	ἀνοίξῃ
129516	θυρᾶν
129521	δειπνήσω
129527	ἐμοῦ
129529	νι—κῶν
129534	ἐμοῦ
ἐν
τῷ
129539	ὡς
ἄγω
129548	ἐν
τῷ
129553	ἔχων
129559	λέγει
129566	ι—ʼδοῦ
129569	ἐν
τῷ
129573	ἥ
129575	ἥ
πρωτῆ
129579	ὡς
129583	ἐμοῦ
λέγων
ἀναβᾶ
129588	δείξω
σοί
ἅ
δεῖ
129595	εὐθέως
129597	ἐν
129600	ι—ʼδοῦ
129603	ἐν
τῷ
129614	ὅμοιος
129621	ἰρίς
129625	ὅμοιος
129633	εἰκόσι
129639	εἰκόσι
129644	ἐν
129646	λευκοῖς
129653	χρυ—σοῦς
129663	βροντᾷ
129669	ἐνώπιον
129672	ἅ
129674	τα— ́
129678	θεοῦ
129680	ἐνώπιον
129683	ὡς
129686	ὅμοια
129689	ἐν
129698	ζῴα—
129708	πρῶτον
ὁμοῖον
129715	ὁμοῖον
129721	ἔχων
129724	ὡς
ἀνθρωποῦ
129730	ὁμοῖον
129734	τα— ́
129736	ζῴα—
129741	ἔχων
ἄνα—
129748	γεμοῦσιν
129754	ἡμέρα—ς
129758	ἅγιος
129761	κυ— ́ριος
129767	ἦν
129774	καί
129776	δωσοῦσιν
τα— ́
ζῴα—
δοξᾶν
129781	τι— ́μην
129784	τῷ
129787	τῷ
129789	τῷ
129791	εἴς
129797	οἵ
εἰκόσι
129801	ἐνώπιον
129808	προσκυνήσουσιν
τῷ
129811	εἴς
129817	βαλοῦσιν
129821	ἐνώπιον
129826	εἶ
129828	κυ— ́ριος
129832	ἡμῶν
129835	δοξᾶν
129838	τι— ́μην
129844	ἐκτι— ́σα—ς
τα— ́
129848	δι— ́α—
129850	θελημά
σοῦ
129855	καί
129859	δεξιᾶν
129878	ἐν
φωνῇ
129883	ἀνοῖξαι
129894	ἐν
τῷ
129902	ὑποκάτω
129905	ἀνοῖξαι
129918	ἀνοῖξαι
129929	λέγει
129933	ι—ʼδοῦ
129936	Λεῶν
129941	Ἰούδα—
ἥ
129945	ἀνοῖξαι
129953	καί
129955	ἐν
129962	ζῳῶν
129964	ἐν
129970	ὡς
129972	ἔχων
129978	οἵ
129980	τα— ́
129984	θεοῦ
129986	εἴς
πᾶσαν
129996	δεξια— ͂ς
130002	καί
130007	τα— ́
130009	ζῴα—
130011	οἵ
εἰκόσι
130015	ἔπεσαν
ἐνώπιον
130023	φια— ́λα—ς
130032	ἁγιῶν
130035	ᾠδήν
130039	εἶ
130044	ἀνοῖξαι
130052	τῷ
130054	ἐν
τῷ
130057	σοῦ
130070	τῷ
130072	ἡμῶν
βασιλειᾶν
130077	βασιλεύσουσιν
130086	ἀγγελῶν
130093	ζῳῶν
130098	ἦν
130108	φωνῇ
130126	τι— ́μην
130128	δοξᾶν
130135	ἐν
τῷ
130143	ὑποκάτω
130152	τα— ́
ἐν
130158	τῷ
130161	τῷ
130164	τῷ
130166	ἥ
130169	ἥ
τίμη
130172	ἥ
δόξα
130177	εἴς
130183	τα— ́
130185	ζῴα—
ἔλεγον
ἀμήν
130189	οἵ
130191	ἔπεσαν
130194	καί
130211	ζῳῶν
130213	ὡς
φωνῇ
βρόντης
130220	ι—ʼδοῦ
130228	ἔχων
130236	νι—κῶν
130239	νι—κήσῃ
καί
130249	δευτέρου
ζῴου
130259	τῷ
130274	σφάξουσιν
130280	καί
130286	τρίτην
130289	τριτοῦ
ζῴου
130296	ι—ʼδοῦ
130304	ἔχων
130306	ἐν
130312	ὡς
130314	ἐν
130318	ζῳῶν
λεγουσᾶν
130321	σιτοῦ
130326	κρι—θῶν
130330	ἐλαίον
130336	καί
130347	ζῴου
130353	ι—ʼδοῦ
130359	ἐπανῶ
130374	ἐξουσιᾶ
130381	ἐν
130384	ἐν
130387	ἐν
130392	θηριῶν
130395	καί
130402	ὑποκάτω
130409	δι— ́α—
130413	θεοῦ
130415	δι— ́α—
130421	ἐκράξαν
φωνῇ
130425	ἕως
ποτέ
130434	κρι̂νεῖς
130436	ἐκδίκεις
130439	ἡμῶν
130442	κατοικούντων
130459	μι—κρόν
ἕως
130463	οἵ
συνδουλοῖ
130467	οἵ
130470	οἵ
130473	ὡς
130476	καί
130493	ὡς
130497	ἥ
130499	ὅλη
130501	ὡς
130504	οἵ
130507	οὐρανοῦ
ἔπεσαν
εἴς
130512	ὡς
130514	βάλλει
130519	ἀνεμοῦ
130526	ὡς
130536	τοπῶν
130540	οἵ
130545	οἵ
130548	οἵ
130551	οἵ
130554	οἵ
ἰσχυροῖ
130563	εἴς
τα— ́
130567	εἴς
130569	πετρᾶς
130573	λεγοῦσιν
130581	ἡμᾶς
130584	ἡμᾶς
130586	προσωποῦ
130595	ὄργης
130600	ἥ
ἡμέρα—
ἥ
130605	ὄργης
130609	δυνατᾷ
130626	ἀνέμους
130651	ἡλιοῦ
130654	θεοῦ
130657	ἐκράξε—ν
φωνῇ
130666	α—ʼδίκησαι
130672	λέγων
130681	τα— ́
δενδρά
130686	δούλους
130688	θεοῦ
ἡμῶν
130692	μετωπῶν
130694	καί
130708	υἱῶν
130712	Ἰούδα—
130776	ι—ʼδοῦ
130780	α—ʼρίθμησαι
130788	φυ—λῶν
130792	γλωσσῶν
130794	ἐνώπιον
130798	ἐνώπιον
130803	λευκα— ́ς
130806	ἐν
130812	φωνῇ
130815	ἦ
130817	τῷ
130819	ἡμῶν
τῷ
130823	τῷ
130826	τῷ
130830	οἵ
130842	ζῳῶν
130844	ἔπεσαν
ἐνώπιον
130849	τα— ́
προσώπα—
130854	τῷ
130857	ἀμήν
ἥ
130861	ἥ
δόξα
130864	ἥ
130867	ἥ
130870	ἥ
τίμη
130873	ἥ
130876	ἥ
130878	τῷ
130880	ἡμῶν
εἴς
130886	ἀμήν
καί
130893	λέγων
130896	οἵ
130901	λευκα— ́ς
τῖνες
130905	ποθεν
130910	κυ— ́ριε
130915	εἶπεν
130919	οἵ
130934	ἐν
τῷ
130939	δι— ́α—
130942	ἐνώπιον
130946	θεοῦ
130950	ἡμέρα—ς
130953	ἐν
τῷ
130963	σκηνωσεῖ
130967	πεινα— ́σουσιν
130970	διψήσουσιν
130986	ἄνα—
130993	ὁδηγησεῖ
130997	πηγᾶς
ὑδατῶν
131000	ἐξαλειψεῖ
131004	δάκρυ—ον
131009	καί
131017	σι— ́γη
ἐν
τῷ
131021	ὡς
131028	οἵ
ἐνώπιον
131031	θεοῦ
131038	καί
131047	ἔχων
131049	χρυ—σοῦν
131056	δώσει
131060	ἁγιῶν
131066	χρυ—σοῦν
131068	ἐνώπιον
131080	ἁγιῶν
131085	ἐνώπιον
131087	θεοῦ
131104	εἴς
131109	βροντᾷ
131116	καί
οἵ
131120	οἵ
131129	καί
131135	χαλαζᾶ
131138	μεμιγμένα—
ἐν
131143	εἴς
131156	δενδρῶν
131163	καί
131169	ὡς
131175	εἴς
131192	ἐν
131195	τα— ́
131204	καί
131210	ἐπεσέν
131213	οὐρανοῦ
131217	ὡς
λαμπάς
131220	ἐπεσέν
131225	ποτα—μῶν
131229	πηγᾶς
131231	ὑδατῶν
131245	ὑδατῶν
εἴς
131255	ὑδατῶν
131258	καί
131268	ἡλιοῦ
131278	α—ʼστέρων
131285	ἥ
ἡμέρα—
131288	φάνῃ
131293	ἥ
131295	ὁμοίως
καί
131303	ἐν
131306	φωνῇ
131318	λοιπῶν
131323	τριῶν
ἀγγελῶν
131328	καί
131338	οὐρανοῦ
131340	εἴς
131346	ἥ
131364	ὡς
131386	εἴς
131392	ἐξουσιᾶ
ὡς
131395	ἐξουσιᾶν
οἵ
σκορπιοί
131405	ἀδικήσουσιν
131416	εἶ
131426	θεοῦ
131429	μετωπῶν
131440	μήνα—ς
131446	ὡς
131448	σκορπιοῦ
131450	παίσῃ
131453	ἐν
131457	ζητήσουσιν
οἵ
ἀνθρωποῖ
131465	εὑρησοῦσιν
131468	ἐπιθυ—μήσουσιν
131477	τα— ́
131481	ὅμοιοι
131484	εἴς
131491	ὡς
στεφανοῖ
ὅμοιοι
131496	τα— ́
προσώπα—
131499	ὡς
προσώπα—
131505	ὡς
131507	γυναικῶν
131509	οἵ
131512	ὡς
131518	ὡς
131520	σιδηροῦς
131522	ἥ
131525	πτερυγῶν
131527	ὡς
131533	εἴς
131537	οὐρᾶς
ὁμοία—ς
131543	ἐν
131547	ἥ
ἐξουσιᾶ
131550	α—ʼδίκησαι
131553	μήνα—ς
131568	ἐν
131572	ἔχει
ἀπολλυῶν
ἦ
131576	ἥ
131579	ι—ʼδοῦ
131586	καί
131598	κερατῶν
131602	χρυ— ́σου
131604	ἐνώπιον
131606	θεοῦ
λέγοντα
τῷ
131612	ἔχων
131615	λῦσον
131622	τῷ
131624	τῷ
131629	οἵ
131632	οἵ
131634	εἴς
131636	ὡρᾶν
131638	ἡμερᾶν
131640	μήνα—
131667	ἐν
131687	ὡς
131700	θεῖον
131703	τριῶν
131719	θείου
131726	ἥ
131728	ἐξουσιᾶ
131731	ἐν
τῷ
131737	ἐν
131745	ὅμοιαι
131750	ἐν
131754	οἵ
131758	οἵ
131761	ἐν
131771	χειρῶν
131775	προσκυνήσουσιν
τα— ́
δαιμονία—
131779	τα— ́
131781	τα— ́
131784	τα— ́
ἀργυρα— ͂
131787	τα— ́
χάλκα
131790	τα— ́
λιθίνα—
131793	τα— ́
131795	ἅ
131808	φονῶν
131825	καί
131833	οὐρανοῦ
131837	ἥ
ἰρίς
131847	ὡς
131851	οἵ
131854	ὡς
στυ—λοῖ
131858	ἔχων
ἐν
131871	δεξίον
131882	ἐκράξε—ν
φωνῇ
131886	λεῶν
μυ—κα—ταί
131890	ἐκράξε—ν
131894	βροντᾷ
131898	καί
131903	βροντᾷ
131911	οὐρανοῦ
λεγουσᾶν
131914	ἅ
131918	βροντᾷ
131923	καί
131941	δεξιᾶν
εἴς
131947	ἐν
τῷ
131950	εἴς
131956	ἔκτι—σεν
131960	τα— ́
ἐν
131967	τα— ́
ἐν
131974	τα— ́
ἐν
131982	ἐν
131998	θεοῦ
ὡς
132003	δούλους
132006	καί
ἥ
132013	οὐρανοῦ
132017	ἐμοῦ
132019	λεγουσᾶν
132026	ἐν
132045	λέγων
132052	λέγει
132054	λάβε
132060	σοῦ
132064	ἐν
τῷ
132067	σοῦ
132070	ὡς
132085	ἦν
ἐν
τῷ
132090	ὡς
132098	ἥ
132102	λεγοῦσιν
132104	δεῖ
132107	προφητεύσαι—
132109	λα—οῖς
132117	καί
132121	ὅμοιος
132123	λέγων
132130	θεοῦ
132137	ἐν
132145	ναοῦ
132160	ἁγιᾶν
πατήσουσιν
μήνα—ς
132172	προφητεύσουσιν
ἡμέρα—ς
χι—λιάς
132183	ἐλαϊᾷ
132187	λυχνία—|
132189	ἐνώπιον
132191	κυ—ρίου
132200	α—ʼδίκησαι
132215	θελήσῃ
132217	α—ʼδίκησαι
132219	δεῖ
132225	ἐξουσιᾶν
κλεῖσαι
132234	ἡμέρα—ς
132239	ἐξουσιᾶν
132243	ὑδατῶν
132246	εἴς
132252	ἐν
πάσῃ
132256	ἔα—ν
132265	θήριον
132267	ἀνάβαινον
132271	ποιησεῖ
132276	νι—κησεῖ
132287	πλατεία—ς
132301	κυ— ́ριος
132310	φυ—λῶν
132312	γλωσσῶν
132318	ἡμέρα—ς
132323	τα— ́
132327	ἀφιοῦσιν
132329	εἴς
132332	οἵ
132344	πέμψουσιν
132348	οἵ
132350	προφῆται
132361	ἡμέρα—ς
132368	θεοῦ
132370	ἐν
132381	ἐπέπεσεν
132392	οὐρανοῦ
132395	ἀναβᾶτε
132399	εἴς
132402	ἐν
132408	οἵ
132411	καί
ἐν
132421	δεκᾶτον
132424	ἐπεσέν
132427	ἐν
τῷ
132435	οἵ
132441	δοξᾶν
τῷ
132445	οὐρανοῦ
ἦ
132448	ἥ
132451	ι—ʼδοῦ
ἥ
132454	ἥ
τρίτη
132458	καί
132466	μεγάλα—|
ἐν
τῷ
132472	ἥ
βασιλεία—
132477	κυ—ρίου
ἡμῶν
132481	χριστοῦ
132484	βασιλευσεῖ
εἴς
132491	οἵ
εἰκόσι
132495	οἵ
ἐνώπιον
132498	θεοῦ
132504	ἔπεσαν
132506	τα— ́
προσώπα—
132511	τῷ
132515	σοί
κυ— ́ριε
132525	ἦν
132530	σοῦ
132536	τα— ́
132541	ἥ
ὀργή
σοῦ
132548	νεκρῶν
132555	δουλοῖς
σοῦ
132567	σοῦ
132584	θεοῦ
132586	ἐν
τῷ
132591	ἥ
132596	ἐν
τῷ
132606	βροντᾷ
132610	χαλαζᾶ
132612	καί
132616	ἐν
τῷ
132624	ἥ
132626	ὑποκάτω
132628	ποδῶν
132636	α—ʼστέρων
132639	ἐν
132652	ἐν
τῷ
132656	ι—ʼδοῦ
δράκων
132660	ἔχων
132665	δεκᾶ
132674	ἥ
οὖρα
132677	συ— ́ρει
132681	α—ʼστέρων
132683	οὐρανοῦ
132687	εἴς
132692	δράκων
132694	ἐνώπιον
132706	καταφα—γῇ
132710	α—ʼ ͂ρσεν
132715	τα— ́
132717	ἐν
132727	θέον
132734	ἥ
132736	ἔφυγεν
εἴς
132739	ἐρῆμον
132741	ἔχει
132747	θεοῦ
132752	ἡμέρα—ς
χι—λιάς
132756	καί
132759	ἐν
τῷ
132765	οἵ
132775	δράκων
132778	οἵ
132789	ἐν
τῷ
132795	δράκων
132809	πλανῶν
132814	εἴς
132818	οἵ
132828	ἐν
τῷ
132831	λεγουσᾶν
132834	ἥ
132837	ἥ
132840	ἥ
βασιλεία—
132843	θεοῦ
ἡμῶν
132846	ἥ
ἐξουσιᾶ
132849	χριστοῦ
132857	ἡμῶν
132861	ἐνώπιον
132863	θεοῦ
ἡμῶν
ἡμέρα—ς
132870	ἐνι— ́κησαν
132872	δι— ́α—
132878	δι— ́α—
132888	ψυ— ́χην
132891	θανάτου
δι— ́α—
132894	εὐφραίνεσθε
οὐρανοῖ
132897	οἵ
ἐν
132913	ἔχων
132920	ἔχει
καί
132925	δράκων
132928	εἴς
132950	πετῆται
εἴς
132953	ἐρῆμον
εἴς
132963	καίρους
132966	καίρου
132968	προσωποῦ
132979	ὀπίσω
132983	ὡς
132988	ποιησῇ
132991	ἥ
132997	ἥ
133003	κατέπιεν
133009	δράκων
133017	δράκων
133027	λοιπῶν
133036	θεοῦ
133049	καί
133054	θήριον
ἀνάβαινον
ἔχον
133058	δεκᾶ
133065	κερατῶν
133067	δεκᾶ
133078	θήριον
133081	ἦν
ὁμοῖον
παρδα—λεῖ
133085	οἵ
133088	ὡς
ἀρκοῦ
133094	ὡς
133101	δράκων
133110	ἐξουσιᾶν
133118	ὡς
133120	εἴς
133123	ἥ
133126	θανάτου
133131	ὅλη
ἥ
133134	ὀπίσω
133136	θηριοῦ
133139	τῷ
133144	ἐξουσιᾶν
τῷ
133149	τῷ
133153	ὅμοιος
τῷ
133158	δυνατᾷ
133166	λάλουν
μέγαλα
133173	ἐξουσιᾶ
133175	μήνα—ς
133183	εἴς
133187	θέον
133194	σκήνην
133197	ἐν
τῷ
133208	ἁγιῶν
133210	νι— ́κησαι
133215	ἐξουσιᾶ
133217	πᾶσαν
133222	γλωσσᾶν
133226	προσκυνήσουσιν
133229	οἵ
133234	οὗ
133240	ἐν
τῷ
133250	καταβολῆς
133254	ἔχει
133259	εἴς
133261	εἴς
133263	ὑπαγεῖ
133266	ἐν
133269	δεῖ
133271	ἐν
133276	ἥ
133279	ἥ
133282	ἁγιῶν
καί
133286	θήριον
ἀνάβαινον
133295	ὁμοία—
133299	ὡς
δράκων
133303	ἐξουσιᾶν
133306	θηριοῦ
πᾶσαν
ποίει
ἐνώπιον
133312	ποίει
133317	ἐν
133321	προσκυνήσουσιν
133323	θήριον
133325	πρῶτον
οὗ
133328	ἥ
133331	θανάτου
133334	ποίει
133336	μέγαλα
133340	ποιῇ
133343	οὐρανοῦ
133345	εἴς
133348	ἐνώπιον
133352	πλανᾷ
133358	δι— ́α—
τα— ́
133361	ἅ
133365	ἐνώπιον
133367	θηριοῦ
λέγων
133370	κατοικοῦσιν
133376	τῷ
133379	ἔχει
133381	πλήγην
133394	θηριοῦ
133397	λαλησῇ
ἥ
εἰκῶν
133401	θηριοῦ
133403	ποιησῇ
133406	ἔα—ν
133412	θηριοῦ
133415	ποίει
133430	ἐλευθέρους
133433	δούλους
133443	δεξια— ͂ς
ἦ
133454	ἀγόρα—σαι
ἦ
πώλησαι
εἶ
133460	ἔχων
133466	θηριοῦ
ἦ
133474	ἥ
133478	ἔχων
νοῦν
133484	θηριοῦ
133487	ἀνθρωποῦ
133496	καί
133499	ι—ʼδοῦ
133506	σίων
133527	μετωπῶν
133534	οὐρανοῦ
ὡς
133537	ὑδατῶν
133540	ὡς
133542	βρόντης
133545	ἥ
133549	ὡς
133552	ἐν
133558	ᾠδήν
133560	ἐνώπιον
133564	ἐνώπιον
133567	ζῳῶν
133576	ᾠδήν
εἶ
133584	οἵ
133591	οἵ
133593	γυναικῶν
133600	οἵ
133602	τῷ
133605	ἄν
ὑπάγῃ
133613	τῷ
133616	τῷ
133619	ἐν
τῷ
133628	καί
133633	ἐν
133636	εὐαγγέλιον
αἰώνιον
133652	γλωσσᾶν
133655	λέγων
ἐν
φωνῇ
133661	θέον
133663	δοτέ
133665	δοξᾶν
133668	ἥ
133674	προσκυνήσατε
τῷ
133685	πηγᾶς
ὑδατῶν
καί
133692	λέγων
ἐπεσέν
ἐπεσέν
133696	ἥ
133701	οἰνοῦ
133703	θυ—μοῦ
133709	τα— ́
133711	καί
133717	λέγων
ἐν
φωνῇ
133723	προσκύνει
133725	θήριον
133735	μετωποῦ
133737	ἦ
133747	οἰνοῦ
133749	θυ—μοῦ
133751	θεοῦ
133754	ἀκρατοῦ
ἐν
τῷ
133759	ὄργης
133763	ἐν
133767	ἐνώπιον
ἀγγελῶν
ἁγιῶν
133771	ἐνώπιον
133780	εἴς
133788	ἡμέρα—ς
133791	οἵ
133794	θήριον
133809	ἥ
133812	ἁγιῶν
133814	οἵ
133819	θεοῦ
133824	καί
133829	οὐρανοῦ
133832	μακαριοῖ
οἵ
νεκροί
οἵ
ἐν
κυ—ρίῳ
133840	νᾷ
λέγει
133848	κοπῶν
133850	τα— ́
133854	ἀκολουθεῖ
133857	καί
133860	ι—ʼδοῦ
133868	ὁμοῖον
133870	ἀνθρωποῦ
ἔχων
133877	χρυ—σοῦν
133879	ἐν
133885	καί
133891	ναοῦ
133893	ἐν
φωνῇ
133896	τῷ
133904	σοῦ
133909	ἥ
133933	ἥ
133935	καί
133941	ναοῦ
133943	ἐν
τῷ
133946	ἔχων
133951	καί
133959	ἔχων
ἐξουσιᾶν
133966	φωνῇ
133968	τῷ
133974	λέγων
133976	σοῦ
133982	τρύγησον
133986	ἀμπελοῦ
133992	σταφυλᾷ
134001	εἴς
134005	ἐτρυγήσε—ν
134007	ἄμπελον
134012	εἴς
134016	θυ—μοῦ
134018	θεοῦ
134023	ἥ
134036	χαλι—νῶν
134040	σταδίων
χιλίων
134043	καί
134047	ἐν
τῷ
134056	πληγᾶς
134059	ἐσχάτα—ς
134061	ἐν
134067	θεοῦ
καί
134070	ὡς
134080	θηριοῦ
134089	ἀριθμοῦ
134102	θεοῦ
134106	ᾠδήν
134109	δούλου
134111	θεοῦ
134114	ᾠδήν
134118	μεγάλα
134120	θαυμαστᾶ
τα— ́
134123	σοῦ
κυ— ́ριε
134129	δικαία—|
134133	ὁδοί
σοῦ
134143	κυ— ́ριε
134145	δοξασεῖ
134148	σοῦ
134154	τα— ́
134156	ἥξουσιν
134158	προσκυνήσουσιν
ἐνώπιον
σοῦ
134162	τα— ́
134164	σοῦ
134166	καί
134175	σκήνης
134178	ἐν
τῷ
134183	οἵ
134186	οἵ
134190	πληγᾶς
134193	ναοῦ
134201	τα— ́
134210	ζῳῶν
134216	φια— ́λα—ς
134220	θυ—μοῦ
134222	θεοῦ
134225	εἴς
134237	δοξῆς
134239	θεοῦ
134249	εἴς
134259	ἀγγελῶν
καί
134266	ναοῦ
134271	ὑπάγετε
134273	ἐκχέετε
134276	φια— ́λα—ς
134278	θυ—μοῦ
134280	θεοῦ
εἴς
134284	καί
134289	ἐξέχεεν
134293	εἴς
134301	πονηρόν
134310	θηριοῦ
134317	καί
134320	ἐξέχεεν
134324	εἴς
134330	ὡς
νέκρου
134333	πᾶσα
ψυ—χή
134337	τα— ́
ἐν
134341	καί
134344	ἐξέχεεν
134348	εἴς
134350	ποτάμους
134353	πηγᾶς
134355	ὑδατῶν
134359	καί
134364	ὑδατῶν
134367	εἶ
134372	ἦν
134380	ἁγιῶν
134382	προφήτων
134389	ἀξιοί
134391	καί
134396	νᾷ
κυ— ́ριε
134404	δικαία—|
134407	σοῦ
καί
134411	ἐξέχεεν
134424	ἐν
134428	οἵ
ἀνθρωποῖ
134437	θεοῦ
134441	ἐξουσιᾶν
134444	πληγᾶς
134451	δοξᾶν
καί
134455	ἐξέχεεν
134463	θηριοῦ
134466	ἥ
βασιλεία—
134473	γλώσσα—ς
134477	πονοῦ
134481	θέον
134483	οὐρανοῦ
134491	ἑλκῶν
134500	καί
134503	ἐξέχεεν
134520	ἥ
134527	ἡλιοῦ
καί
134540	θηριοῦ
134548	τριά
134550	ὡς
134555	δαιμονίων
ποιοῦντα
134558	ἅ
134565	ὅλης
134568	εἴς
134572	ἡμέρα—ς
134576	θεοῦ
134579	ἰδοῦ
134581	ὡς
134588	τα— ́
134594	περιπατῇ
134603	εἴς
134607	καλούμενον
134610	καί
134613	ἐξέχεεν
134626	ναοῦ
134630	λεγούσα—
134638	βροντᾷ
134647	οὗ
134659	ἥ
134661	ἥ
134663	εἴς
τριά
134668	πολεῖς
134671	ἔπεσαν
134674	ἥ
134677	ἐνώπιον
134679	θεοῦ
134685	οἰνοῦ
134687	θυ—μοῦ
134689	ὄργης
134692	πᾶσα
134694	ἔφυγεν
134696	ὀρῆ
134700	χαλαζᾶ
134702	ὡς
134707	οὐρανοῦ
134713	οἵ
ἀνθρωποῖ
134716	θέον
134721	χαλάζης
134725	ἥ
134728	σφοδρα— ́
καί
134735	ἀγγελῶν
134740	φια— ́λα—ς
134744	ἐμοῦ
λέγων
134747	δείξω
σοί
134758	ὑδατῶν
134763	οἵ
134769	οἵ
134775	οἰνοῦ
134782	εἴς
ἐρῆμον
ἐν
134791	θήριον
134796	ἔχων
134801	δεκᾶ
134803	ἥ
134805	ἦν
134807	πορφυ̂ροῦν
134820	χρυ—σοῦν
ἐν
134825	γέμον
134828	τα— ́
134848	καί
134857	μεθυ—ουσᾶν
134862	ἁγιῶν
134870	καί
134872	ἰδῶν
134877	εἶπεν
134881	Δῖα
134885	ἐρῶ
σοί
134893	θηριοῦ
134903	τα— ́
δεκᾶ
134907	θήριον
134910	ἦν
134921	εἴς
134923	ὑπαγεῖ
134926	οἵ
134942	καταβολῆς
134946	θήριον
134948	ἦν
134958	ἔχων
134964	ὀρῆ
134967	ἥ
134969	κάθηται
134976	οἵ
134978	ἔπεσαν
134991	δεῖ
134995	θήριον
134997	ἦν
135011	εἴς
135013	ὑπαγεῖ
135015	τα— ́
δεκᾶ
135018	ἅ
135020	δεκᾶ
135024	βασιλειᾶν
135027	ἀλλά
ἐξουσιᾶν
ὡς
135032	ὡρᾶν
135036	θηριοῦ
135045	ἐξουσιᾶν
135047	τῷ
135054	πολεμήσουσιν
135058	νι—κησεῖ
135061	κυ— ́ριος
κυ—ρίων
135068	οἵ
135073	ἐκλεκτοῖ
135075	πιστοί
καί
λέγει
135079	τα— ́
135081	ἅ
135083	οὗ
ἥ
135086	κάθηται
λα—οί
135094	γλώσσα—|
135096	τα— ́
δεκᾶ
135099	ἅ
135103	θήριον
135105	μι—σήσουσιν
135110	ποιήσουσιν
135116	σαρκα— ͂ς
135121	κατακαύσουσιν
ἐν
135128	εἴς
135130	καρδία—ς
135143	βασιλειᾶν
135145	τῷ
135149	οἵ
λογοί
135152	θεοῦ
135154	ἥ
135159	ἥ
135161	ἥ
135163	ἥ
135165	βασιλειᾶν
135179	οὐρανοῦ
135181	ἐξουσιᾶν
135184	ἥ
135189	δοξῆς
135192	ἐκράξε—ν
ἐν
135195	φωνῇ
λέγων
ἐπεσέν
ἐπεσέν
135200	ἥ
135205	δαιμονίων
135214	ὀρνεοῦ
135221	οἰνοῦ
135223	θυ—μοῦ
135229	τα— ́
135232	οἵ
135240	οἵ
ἐμποροί
135251	καί
135257	οὐρανοῦ
λεγουσᾶν
135278	λάβητε
135286	οὐρανοῦ
135291	τα— ́
135294	ἀπόδοτε
135296	ὡς
135302	τα— ́
διπλά
135305	τα— ́
135308	ἐν
τῷ
135315	διπλοῦν
135322	δοτέ
135328	ἐν
135330	καρδιᾷ
135332	λέγει
135337	χήρα—
135344	ἰδῶ
δι— ́α—
135347	ἐν
135349	ἡμέραι
ἥξουσιν
135360	ἐν
135365	κυ— ́ριος
135377	οἵ
135381	οἵ
135397	δι— ́α—
135406	ἥ
135408	ἥ
135411	ἥ
135413	ἥ
135419	ἥ
135421	σοῦ
135423	οἵ
ἐμποροί
135427	κλαιοῦσιν
135440	χρυ— ́σου
135442	α—ʼργυ— ́ρου
135444	λίθου
τιμίου
135451	πορφυρᾶς
135468	ξυλοῦ
135471	χαλκοῦ
135473	σιδηροῦ
135475	μαρμάρου
135483	μῦρον
135489	ἐλαίον
135503	σωματῶν
135508	ἥ
135510	σοῦ
135512	ἐπιθυμια— ͂ς
135517	σοῦ
135520	τα— ́
λιπαρα— ́
135523	τα— ́
135527	σοῦ
135533	εὑρησοῦσιν
οἵ
ἐμποροί
135537	οἵ
135544	δι— ́α—
135556	ἥ
135558	ἥ
135560	ἥ
135564	πορφυ̂ροῦν
135569	ἐν
135591	πλέω̂ν
135603	ἐκράζον
135612	ὅμοια
135614	πολεῖ
135619	χοῦν
135625	ἐκράζον
135632	ἥ
135634	ἥ
135636	ἐν
ᾗ
135640	οἵ
135642	τα— ́
135644	ἐν
135660	οἵ
135663	οἵ
135666	οἵ
προφῆται
135677	καί
135683	ὡς
135688	εἴς
135691	λέγων
135696	ἥ
135710	αὐλητῶν
135716	ἐν
σοί
135727	ἐν
σοί
135736	ἐν
σοί
135744	φάνῃ
ἐν
σοί
135756	ἐν
σοί
135760	οἵ
ἐμποροί
σοῦ
135764	οἵ
135769	ἐν
135772	σοῦ
135775	τα— ́
135778	ἐν
135781	προφήτων
135783	ἁγιῶν
135795	ὡς
135800	ἐν
τῷ
135803	λεγόντων
135805	ἥ
135808	ἥ
δόξα
135811	ἥ
135814	θεοῦ
ἡμῶν
135819	δικαία—|
135833	ἐν
135842	δουλῶν
135856	εἴς
135862	ἔπεσαν
οἵ
135865	οἵ
εἰκόσι
135869	τα— ́
135871	ζῴα—
135874	τῷ
135876	τῷ
135879	τῷ
135882	ἀμήν
135890	λεγούσα—
αἰνεῖτε
τῷ
135894	ἡμῶν
135896	οἵ
δουλοί
135899	οἵ
135902	οἵ
135905	οἵ
135907	καί
135909	ὡς
135914	ὡς
135916	ὑδατῶν
135919	ὡς
135921	βροντῶν
ἰσχυρῶν
λεγόντων
135927	κυ— ́ριος
135930	ἡμῶν
135935	ἀγαλλιῶμεν
135939	δοξᾶν
135948	ἥ
135964	τα— ́
135967	ἁγιῶν
135969	καί
λέγει
135973	μακαριοῖ
οἵ
εἴς
135984	λέγει
135987	οἵ
λογοί
135991	θεοῦ
135997	ποδῶν
135999	προσκύνησαι
136002	λέγει
136004	ὅρα—
136007	σοῦ
136012	σοῦ
136018	τῷ
136020	προσκύνησον
ἥ
136030	καί
136036	ι—ʼδοῦ
136049	ἐν
136051	κρι— ́νει
136053	πολέμει
οἵ
136067	ἔχων
136073	εἶ
136089	θεοῦ
136091	τα— ́
136093	τα— ́
ἐν
τῷ
136101	λευκοῖς
136104	λευκόν
136115	ἐν
136117	πατάξῃ
τα— ́
136124	ἐν
136129	πατεῖ
136133	οἰνοῦ
136135	θυ—μοῦ
136137	ὄργης
136139	θεοῦ
136143	ἔχει
136155	βασιλέων
καί
κυ— ́ριος
κυ—ρίων
καί
136161	ἑνά
136164	ἐν
τῷ
ἡλιῷ
136168	ἐκράξε—ν
ἐν
φωνῇ
136172	λέγων
136175	ὀρνεοῖς
136178	ἐν
136181	συναχθῆτε
εἴς
136188	θεοῦ
136191	σαρκα— ͂ς
136194	σαρκα— ͂ς
136197	σαρκα— ͂ς
ἰσχυρῶν
136200	σαρκα— ͂ς
136208	σαρκα— ͂ς
136210	ἐλευθερῶν
136213	δουλῶν
136215	μι—κρῶν
136218	καί
136221	θήριον
136228	τα— ́
136231	συνηγμένα
136240	ἱπποῦ
136247	ἐπιάσθη
136249	θήριον
136257	τα— ́
136259	ἐνώπιον
136261	ἐν
136269	θηριοῦ
136278	οἵ
136280	εἴς
136287	ἐν
136290	οἵ
136293	ἐν
136300	ἱπποῦ
136309	τα— ́
136314	σαρκῶν
136316	καί
136322	οὐρανοῦ
136352	χιλία—
136357	εἴς
136364	ἐπανῶ
136368	πλανησῇ
136370	τα— ́
136374	τα— ́
χιλία—
136379	δεῖ
136382	μι—κρόν
136384	καί
136400	δι— ́α—
136405	δι— ́α—
136409	θεοῦ
136415	θήριον
136439	χριστοῦ
χιλία—
136442	οἵ
136445	νεκρῶν
136450	τα— ́
χιλία—
136454	ἥ
136456	ἥ
πρωτῆ
136462	ἔχων
136464	ἐν
136466	ἀναστασεῖ
136468	πρωτῇ
136475	ἔχει
ἐξουσιᾶν
136481	θεοῦ
136484	χριστοῦ
136486	βασιλεύσουσιν
136489	τα— ́
χιλία—
136492	καί
136495	τα— ́
χιλία—
136507	πλάνησαι
τα— ́
136510	τα— ́
ἐν
136523	εἴς
136530	ὡς
ἥ
136547	ἁγιῶν
136558	οὐρανοῦ
136566	πλανῶν
136569	εἴς
136575	θείου
136579	θήριον
136585	ἡμέρα—ς
136588	εἴς
136593	καί
136597	λευκόν
136603	οὗ
136606	προσωποῦ
ἔφυγεν
ἥ
136621	νέκρους
136628	ἐνώπιον
136644	οἵ
νεκροί
136649	ἐν
136653	τα— ́
136658	ἥ
136661	νέκρους
136663	ἐν
136673	νέκρους
136675	ἐν
136681	τα— ́
136691	εἴς
136702	ἥ
136711	ἐν
136718	εἴς
136723	καί
136726	καῖνον
136735	ἥ
πρωτῆ
136740	ἥ
136749	ἁγιᾶν
136756	οὐρανοῦ
136759	θεοῦ
136761	ὡς
136764	τῷ
136775	ἰδοῦ
ἥ
σκήνη
136779	θεοῦ
136784	σκηνωσεῖ
136789	λα—οί
136800	ἐξαλειψεῖ
136802	δάκρυ—ον
136823	τα— ́
πρῶτα
136827	εἶπεν
136831	τῷ
136833	ἰδοῦ
136835	ποιῶ
136838	λέγει
136842	οἵ
λογοί
πιστοί
136849	εἶπεν
136858	ἥ
136864	τῷ
136869	πηγῆς
136876	νι—κῶν
κληρονομησεῖ
136896	φονεῦσιν
136900	φαρμακοῖς
136910	ἐν
136912	λίμνηι
136924	καί
136930	ἀγγελῶν
136935	φια— ́λα—ς
136942	ἐσχατῶν
136946	ἐμοῦ
λέγων
136949	δείξω
σοί
136960	ἐν
136973	ἁγιᾶν
136978	οὐρανοῦ
136981	θεοῦ
136984	δοξᾶν
136986	θεοῦ
136990	ὅμοιος
136993	ὡς
137008	πυλῶσιν
137014	ἅ
137018	φυ—λῶν
υἱῶν
137045	ἔχων
137058	καί
137060	λαλῶν
137062	ἐμοῦ
137066	χρυ—σοῦν
137068	μετρησῇ
137080	ἥ
137095	τῷ
137098	σταδίων
137110	ἴσα—
137122	ἀνθρωποῦ
137127	ἥ
137134	ἥ
137138	ὁμοῖον
137141	οἵ
θεμελιοῖ
137190	οἵ
137195	ἄνα—
137200	ἦν
137205	ἥ
πλατειᾶ
137211	ὡς
137213	δια ̈ύγης
καί
137218	ἐν
137222	κυ— ́ριος
137234	ἥ
137238	ἔχει
137240	ἡλιοῦ
137247	ἥ
137249	δόξα
137251	θεοῦ
137261	περιπατήσουσιν
τα— ́
137264	δι— ́α—
137269	οἵ
137275	δοξᾶν
137277	εἴς
137280	οἵ
137286	ἡμέρα—ς
137293	οἰσοῦσιν
137295	δοξᾶν
137298	τι— ́μην
137301	εἴς
137307	εἴς
137310	κοινόν
137313	ποίων
137317	εἶ
137319	οἵ
137321	ἐν
τῷ
137335	ὡς
137337	ἐκπορευόμενον
137342	θεοῦ
137346	ἐν
137349	πλατεία—ς
137353	ποταμοῦ
137359	ποίουν
κάρπους
137363	μήνα—
137365	ἀποδίδουν
137370	τα— ́
137373	ξυλοῦ
εἴς
θεραπειᾶν
137388	θεοῦ
137392	ἐν
137396	οἵ
δουλοί
137399	λατρεύσουσιν
137412	μετωπῶν
137427	ἡλιοῦ
137429	κυ— ́ριος
137432	φωτισεῖ
137436	βασιλεύσουσιν
εἴς
137442	καί
εἶπεν
137446	οἵ
λογοί
πιστοί
137453	κυ— ́ριος
137457	πνευματῶν
137459	προφήτων
137466	δουλοῖς
137468	ἅ
δεῖ
137471	ἐν
ταχεῖ
137474	ἰδοῦ
137500	προσκύνησαι
137503	ποδῶν
137511	λέγει
137513	ὅρα—
137516	σοῦ
137521	σοῦ
137523	προφήτων
137532	τῷ
137534	προσκύνησον
καί
λέγει
137572	ἰδοῦ
137580	ἐμοῦ
137583	ὡς
137599	ἥ
137605	οἵ
137612	ἥ
ἐξουσιᾶ
137622	πυλῶσιν
137624	εἴς
137627	ἐξῶ
οἵ
137631	οἵ
φαρμακοί
137634	οἵ
137637	οἵ
φονεῖς
137640	οἵ
137644	φι—λῶν
137646	ποίων
137650	ἐπεμψᾶ
137655	ὑμῖν
137662	ἥ
137674	καί
137678	ἥ
137680	λεγοῦσιν
137689	διψῶν
137697	μαρτυ— ́ρω
137700	τῷ
137709	ἔα—ν
137711	ἐπιθῇ
137714	ἐπιθησεῖ
137720	πληγᾶς
137723	ἐν
τῷ
137728	ἔα—ν
137730	ἀφέλῃ
137733	λογῶν
137739	ἀφελεῖ
137747	ξυλοῦ
137758	ἐν
τῷ
137762	λέγει
137766	νᾷ
137769	ἀμήν
137771	κυ— ́ριε
137773	ἦ
137776	κυ—ρίου
