@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 4 :stem line - stem in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-07-13T23:14:10+00:00Z

4	χριστ
υἱ
7	υἱ
99	οὐρι
154	ἀμ
ἀμ
238	δρ
μαρι
247	πα—ς
253	ἑ
260	ἑ
271	ἑ
273	χριστ
279	χριστ
ἧ
283	ἦν
288	μαρι
τῷ
292	ἦ
296	ἔν
322	ἰδ
324	κυ—ρι
329	λεγ
339	ς
342	ἔν
360	σως
366	ἁμαρτ
370	ὁλ
375	ῥηθ
377	κυ—ρι
δι—
382	ἰδ
ἧ
385	ἔν
387	ἑξ
392	καλες
399	ἑρμηνευ
401	ἡμ
410	ὑπν
412	ὥς
417	κυ—ρι
427	ἑ
οὗ
441	ἔν
445	ἔν
450	ἰδ
455	εἶς
470	ἔν
475	κυνη
477	ἀκ
484	πα— ́σα—
504	οἱ
508	ἔν
515	δι—
518	Κα
522	Ἰουδ
525	εἴ
ἔν
529	Ἰουδ
531	ς
559	εἶς
561	εἰπ
563	ἐτας
ἀκρι—β
574	ἀ—γ
576	κυνης
578	οἱ
585	ἰδ
590	ἔν
595	ἑ
598	ὦ
οὗ
ἦν
610	σφοδρ
613	εἶς
620	μαρι
640	σμυρν
650	λ
ὁδ
653	εἶς
655	χωρ
657	χωρης
660	ἰδ
662	κυρι
666	τῷ
668	λεγ
679	εἶς
684	ἑ
ἄν
εἰπ
ς
710	εἶς
713	ἦν
715	ἑ
717	τελευτη
722	ῥηθ
724	κυρι
δι—
737	ἰ—δ
739	ἀι— ̈χθ
742	μαγ
744	λι
747	εἰλ
752	ἔν
755	ἔν
758	ὁρι
763	κατωτερ
769	πα—ρ
771	μαγ
775	ῥηθ
δι—
782	ἔν
790	κλαι
τα— ́
805	ἰδ
807	κυ—ρι
811	τῷ
813	ἔν
815	λεγ
826	εἶς
831	οἱ
834	ψυχ
849	εἶς
852	ἀκ
872	εἶς
τα— ́
876	Γαλιλαι
880	εἶς
887	ῥηθ
δι—
890	προφητ
894	ἔν
904	ἔν
909	λεγ
μετανο
913	ἧ
βασιλει
916	οὐραν
922	δι—
929	ἔν
935	κυ—ρι
εὐθ
ποι
950	τριχ
957	ὀσφῦν
959	ἧ
961	τροφ
ἦν
967	ἀγρ
974	πα— ́σα—
ἧ
978	πα— ́σα—
ἧ
985	ἔν
τῷ
995	Ἰδ
1006	εἰπ
1012	ὑμῖν
1017	ὀργη
1021	ἀξ
1023	οἰ
1028	ἔν
1034	λεγ
1036	ὑμῖν
1038	δυνατ
1043	λιθ
1047	τῷ
1051	ἧ
1057	δενδρ
1063	ποι
1065	κα—λ
1068	εἶς
1075	ἔν
1077	εἶς
οἰ
1081	ὀπις
1087	οὗ
1091	τα— ́
1093	βαστ
1096	βαπτις
ἔν
1102	οὗ
1104	πτυ
ἔν
1110	καθαρι
1112	ἁλων
1115	ἀ—ξ
1119	εἶς
1124	ἀχυ—ρ
καυς
1134	Γαλιλαι
1149	λεγ
1152	χ
1154	ς
1165	εἰπ
1171	πρεπ
1173	ἡμῖν
1175	πας
1178	ἱ
1190	ἰδ
1192	οἱ
οὐραν
1197	θε
βαιν
1205	ἰδ
1209	οὐραν
λεγ
1218	ἔν
1224	ἐχθ
εἶς
1227	ἐρη—μ
1234	βολ
1237	ἡμερ
1248	εἰπ
1250	εἶ
1252	εἴ
1254	θε
εἰπ
1257	οἱ
λιθ
1265	εἰπ
1279	δι—
1281	θε
1287	εἶς
1289	ἁγι
1298	ἱερ
1300	λεγ
1302	εἶ
1304	εἴ
1306	θε
1309	ὦ
1316	ἐντελ
1318	ς
1321	χειρ
ἀ—ρ
1325	ποτε
1331	ς
1339	πειρα—ς
κυ—ρι
1342	θ
ς
1349	εἶς
1352	λι
1356	πας
1358	βασιλει
1363	δοξ
1366	εἰπ
1369	ς
1372	ἐ
1377	λεγ
1385	κυ—ρι
1387	θ
ς
προσκυνης
1393	λατρευς
1395	ἱ
1400	ἰδ
1404	διηκον
1406	ἀκ
1412	εἶς
1414	Γαλιλαι
1416	λιπ
1421	εἶς
1425	ἔν
ὁρι
1433	ῥηθ
δι—
1446	περα—
1449	Γαλιλαι
1456	ἔν
σκοτι
1464	ἔν
χωρ
1467	σκι
θανατ
1480	μετανο
1483	ἧ
βασιλει
1486	οὐραν
1489	πα—ρ
1493	Γαλιλαι
1499	λεγ
1508	εἶς
1513	ἀλε
1515	λεγ
1518	ὀπις
1521	ποιης
1523	ἀλε
1525	οἱ
1527	εὐθέως
1529	τα— ́
1533	Κα
1549	ἔν
τῷ
1558	τα— ́
1564	οἱ
1566	εὐθέως
1576	Κα
1578	ἔν
ὁλ
1581	Γαλιλαι
1583	ἔν
1590	εὐαγγελ
1592	βασιλει
1595	πας
1598	πας
μαλακι
ἔν
τῷ
1605	ἧ
1608	εἶς
1611	Συ—ρι
1617	κακ
1639	Γαλιλαι
1647	περα—
1650	Ἰδ
1655	εἶς
1663	οἱ
μαθητ
1667	οἰξ
1673	λεγ
μακαρι
οἱ
1677	τῷ
1682	ἧ
βασιλει
1685	οὐραν
1687	οἱ
1693	οἱ
1697	κληρονομης
1701	οἱ
1711	οἱ
1717	οἱ
1720	καρδι
1724	θ
1727	οἱ
1731	υἱ
θε
1735	οἱ
1742	ἧ
βασιλει
1745	οὐραν
1756	πονηρ
1761	ἐμ
1764	ἀγαλλι
1770	ἔν
1772	οὐραν
1784	ἁλ
1787	ἐ
1790	ἁλ
1792	ἔν
1795	εἶς
1799	εἶ
1802	ὧ
καταπατ
1814	δυνατ
1817	ὦ
1832	λυχνι
1837	ἔν
1851	τα— ́
καλ
1860	ἔν
1862	οὐραν
1867	α—ʼλυ
1870	ἦ
1875	α—ʼλυ
λ
1878	ἀμ
1880	λεγ
ὑμῖν
ἑ
ἄν
1888	ἧ
1892	ἦ
1901	ἑ
ἄν
1906	ἐ
1908	λυ—ς
1916	διδαξ
1922	ἔν
1924	βασιλει
1926	οὐραν
1929	ἄν
ποιης
1932	διδαξ
1936	ἔν
1938	βασιλει
1940	οὐραν
λεγ
1943	ὑμῖν
1945	ἐ
1947	περισσευς
1949	ἧ
1951	πλει
1959	εἶς
1961	βασιλει
1963	οὐραν
1973	ἄν
φονευς
1981	λεγ
ὑμῖν
1987	τῷ
1996	ἄν
εἰπ
τῷ
2004	τῷ
2008	ἄν
εἰπ
2013	εἶς
2018	ἐ
2023	ς
2027	ἀκ
2032	ς
χ
2036	ς
2041	ς
2047	πρωτ
2049	τῷ
2051	ς
2058	ς
2060	εὐν
τῷ
2063	ς
2065	ἑ
2067	εἴ
2070	ἔν
2074	ποτέ
2079	τῷ
2084	τῷ
ὑπηρετ
2087	εἶς
2090	ἀμ
λεγ
ς
2097	ἑ
ἄν
2101	χ
2110	λεγ
ὑμῖν
2119	θυ—μης
2124	ἔν
2126	καρδι
2128	εἶ
2132	ς
2142	ς
2145	ς
2147	λ
2151	ς
2154	ὁλ
2157	ς
2159	εἶς
2162	εἶ
ἧ
δεξι
ς
2174	ς
2177	ς
2179	λ
2183	ς
2186	ὁλ
2189	ς
εἶς
2196	ἄν
λυ—ς
2201	δοτ
2203	στας
2206	λεγ
ὑμῖν
2211	λυ
2216	λογ
2218	ποι
2223	ἐ
2234	ὁρκης
δως
2237	τῷ
κυ—ρι
2241	ς
2244	λεγ
ὑμῖν
2248	ὁλ
2250	ἔν
τῷ
2257	θε
2259	ἔν
2266	ποδ
2269	εἶς
2276	Βασιλ
2278	ἔν
2281	ς
2290	ἦ
μελ
2297	ν
ν
2321	λεγ
ὑμῖν
2325	τῷ
2331	εἶς
2333	δεξι
2335	ς
2342	τῷ
2344	ς
2349	ς
2359	ἀγγαρευς
2366	τῷ
2372	θελοντ
2374	ς
2381	ἀγαπης
2383	πλησι
ς
2389	ς
2392	λεγ
ὑμῖν
ἀγαπ
2399	εὐχ
2406	υἱ
2411	ἔν
οὐραν
2421	ἀγαθ
2425	δικαι
2428	ἐ
2434	τίνα
2439	οἱ
2443	ποι
2445	ἐ
2453	ποι
2456	οἱ
2460	ποι
ἐσθ
2464	τελει
ὥς
2485	θεα—θ
2487	εἶ
2493	πα—ρ
τῷ
2497	τῷ
ἔν
2500	οὐραν
2503	ποι
2508	ς
2510	οἱ
2512	ποι
ἔν
2517	ἔν
2525	ἀμ
λεγ
ὑμῖν
2532	ς
2537	γνωτ
ἧ
2540	ς
2542	ποι
ἧ
δεξι
ς
2548	ς
ἧ
2551	ἔν
τῷ
2557	ς
2560	ἔν
τῷ
2563	ὁδως
ς
Κα
2569	ἐσθ
ὥς
οἱ
2574	φιλ
ἔν
2579	ἔν
2583	πλατει
2587	φαν
2590	ἀμ
λεγ
ὑμῖν
2601	ἐλθ
εἶς
2605	ς
2607	κλεϊς
2609	θυρ
ς
2612	τῷ
2614	ς
τῷ
ἔν
τῷ
2622	ς
2625	ἔν
τῷ
2628	ὁδως
ς
2635	οἱ
2637	δοκ
2640	ἔν
2664	εὐχ
2667	ἡμ
2669	ἔν
2671	οὐραν
2675	ς
2677	ἧ
βασιλει
ς
2682	θελημ
ς
ὥς
ἔν
2692	ἡμ
2696	ἡμῖν
2700	ἡμῖν
τα— ́
2703	ἡμ
ὥς
2710	ἡμ
2714	ἡμ
εἶς
2717	λ
ῥυς
ἡμ
2723	ἐ
2728	τα— ́
2731	ἡς
2733	ὑμῖν
2739	ἐ
2749	ἡς
τα— ́
2758	ὥς
οἱ
2764	τα— ́
σωπ
2768	φαν
2772	ἀμ
λεγ
ὑμῖν
2783	ς
2789	ς
νιψ
2793	φαν
2797	λ
τῷ
2800	ς
τῷ
ἔν
τῷ
2808	ς
2811	ἔν
τῷ
2814	ὁδως
ς
2818	ὑμῖν
2824	ς
2831	ὀρυ—σς
2836	ὑμῖν
2838	ἔν
2842	ς
2850	ὀρυ—σς
2858	ς
2862	ἧ
καρδι
ς
2872	ἐ
2877	ς
ἁπλ
ὁλ
2882	ς
2885	ἐ
2889	ς
2892	ὁλ
2895	ς
2898	εἶ
2903	ἔν
ς
2909	πος
2911	δυνατ
δυσί
κυρ
2915	ἦ
2918	ἑνα
μι—σης
2923	ἀγαπης
ἦ
2930	ἀφρονης
2937	Δι
2939	λεγ
ὑμῖν
2942	μεριμν
2944	ψυ—χ
2948	ἦ
2952	τῷ
2958	ἧ
ψυχ
πλει
2963	τροφ
2970	εἶς
τα— ́
2974	οὐραν
2977	σπειρ
2981	ἀγ
εἶς
θηκ
2990	τρεφ
3001	μεριμν
δυνατ
θ
3009	ἑνα
3014	μεριμν
3016	τα— ́
3019	ἀγρ
πῶς
3023	κοπ
3026	λεγ
3028	ὑμῖν
3032	ἔν
πα—ς
3035	δοξ
3038	ὥς
3041	εἶ
3046	ἀγρ
3051	εἶς
3069	ἦ
3072	ἦ
3078	τα— ́
3080	ζητ
3089	χρηϊζ
3092	ζητ
3094	πρωτ
3096	βασιλει
3105	ὑμῖν
3109	εἶς
3112	ἧ
3115	μεριμνης
3119	ἡμερ
ἧ
3124	κρι—ν
3127	κρι—θ
ἔν
3132	κρι—ν
3135	ἔν
3138	μετρ
3140	ὑμῖν
3147	ἔν
τῷ
3152	ς
3155	ἔν
τῷ
3161	νο
ἦ
πῶς
ῥ
τῷ
3167	ς
3169	βα—λ
3175	ς
3177	ἰδ
ἧ
3180	ἔν
τῷ
3183	ς
ὑποκριτ
3186	πρωτ
3190	ς
3204	ς
3206	δ
3220	ποτε
ἀπατης
3223	ἔν
3231	αἰτ
3234	ὑμῖν
ζητ
3241	ὑμῖν
3249	ζ
3252	τῷ
3255	ἦ
3262	αἰτης
3269	δως
3271	ἦ
3274	αἰτης
3277	δως
3279	εἶ
3284	οἰδ
3289	τεκν
3297	ἔν
3299	οὐραν
δως
3308	ἐ
3311	ποι
ὑμῖν
οἱ
ἀνθρωπ
3318	ποι
3326	οἱ
προφ
3329	δι—
3334	πλατ
ἧ
3339	ἧ
3341	ἧ
ἀγ
εἶς
3349	οἱ
3355	ἧ
3359	ἧ
3361	ἧ
ἀγ
εἶς
3367	ὀλιγ
3369	οἱ
3380	ἔν
3382	β
3386	λυκ
3390	καρπ
3394	μη—τ
λεγ
3398	σταφυλ
ἦ
3402	συκ
3407	καρπ
3409	ποι
3414	καρπ
3416	ποι
3418	δυνατ
3421	καρπ
3427	καρπ
3433	ποι
3435	κα—λ
3438	εἶς
3444	καρπ
3451	λεγ
3453	κυ—ρι
κυ—ρι
3456	εἶς
3458	βασιλει
3460	οὐραν
3463	ποι
3465	θελημ
3470	ἔν
3472	οὐραν
3474	ἐρ
3476	ἔν
3479	ἡμερ
κυ—ρι
κυ—ρι
3483	τῷ
3488	τῷ
3491	δαιμονι
3494	τῷ
3502	ὁμολογης
3508	ἀποχωρ
3510	ἐμ
οἱ
3524	ποι
3539	ἧ
3543	οἱ
ἀμ
3547	οἱ
ἀνεμ
3550	ἑς
3556	πες
3572	ποι
3587	ἧ
3591	οἱ
ἀμ
3595	οἱ
ἀνεμ
3603	πες
3605	ἦν
ἧ
3610	Κα
3620	οἱ
3626	ἦν
3630	ὥς
ἐξουσι
χ
3635	ὥς
οἱ
3650	ἰδ
3655	λεγ
κυ—ρι
ἐ
3668	λεγ
3672	εὐθέως
3675	ἧ
λεπρ
3678	λεγ
3682	ὁρ
3685	λ
3689	τῷ
3692	ἐνεγκ
3698	εἶς
μαρτυρ
3704	εἶς
3712	λεγ
κυ—ρι
3718	ἔν
3722	δειν
3724	λεγ
3728	θεραπευς
3735	κυ—ρι
3745	λ
3747	εἰπ
3760	ἐξουσι
χ
3766	λεγ
3772	ἀλλ
3777	τῷ
3783	ποι
ἀκ
3790	εἰπ
3793	ἀμ
λεγ
ὑμῖν
3800	ἔν
τῷ
3803	εὑρ
λεγ
3806	ὑμῖν
3813	ἡξ
3822	ἔν
3824	βασιλει
3826	οὐραν
οἱ
3829	υἱ
3831	βασιλει
3833	εἶς
3848	εἰπ
3851	τῷ
ἑκατονταρχ
3854	ὥς
3857	ς
3862	ἔν
3866	Κα
3870	εἶς
3873	πετρ
3887	ἡκ
3894	διηκον
3896	ὀψι
3905	τα— ́
3911	κακ
3917	ῥηθ
δι—
3926	ἡμ
3932	Ἰδ
3941	εἶς
3943	περα—
Κα
3948	εἰπ
3951	ἀκολουθης
ς
3954	ἐ
3957	λεγ
3966	τα— ́
3969	οὐραν
κατασκηνως
3975	ἀνθρωπ
3977	χ
3981	κλι—ν
3986	εἰπ
3988	κυ—ρι
3991	πρωτ
4001	λεγ
4003	ἀκολουθ
4008	νεκρ
4012	νεκρ
Κα
4016	εἶς
4021	οἱ
μαθητ
4025	ἰδ
4029	ἔν
4038	κυ—ματ
4047	κυ—ρι
4051	λεγ
4054	δειλ
4061	ἀνεμ
4067	γαλην
4069	οἱ
4071	ἀνθρωπ
4079	οἱ
ἀνεμ
4082	ἧ
4086	Κα
4089	εἶς
4091	περα—
εἶς
4094	χωρ
4106	λι
4110	τίνα
4112	δι—
4114	ὁδ
4117	ἰδ
ῥαξ
4121	ἡμῖν
4123	ς
4126	θε
4130	καιρ
4132	ἡμ
ἦν
4135	μακρ
4142	οἱ
4148	εἶ
4150	ἡμ
4152	ἡμ
εἶς
4159	εἰπ
4161	ἀγ
οἱ
4166	εἶς
4170	ἰδ
ὡρμης
πα— ́σα—
ἧ
4178	εἶς
4183	ἔν
4186	οἱ
4192	εἶς
4198	τα— ́
4202	ἰδ
πα— ́σα—
ἧ
4207	εἶς
ἀντ
τῷ
4216	ἀβ
4219	ὁρ
4221	Κα
β
εἶς
4225	ῥας
4228	εἶς
4230	ἰδι
4232	Κα
ἰδ
4241	ἰ—δ
4247	εἰπ
τῷ
4250	θαρς
4253	ς
4257	ἰδ
τιν
4262	ἔν
4265	βλασφημ
4271	θυ—μης
4273	εἰπ
4276	θυ—μ
πονηρ
ἔν
4288	ς
4291	ἦ
4295	πατ
4300	ἐξουσι
χ
4305	ἀνθρωπ
4312	λεγ
τῷ
4316	ἀρο
ς
4319	κλι̂ν
4322	εἶς
4325	ς
4329	εἶς
4335	οἱ
4341	θ
4343	δ
ἐξουσι
4348	Κα
ἀγ
4358	τελων
4360	λεγ
4362	λεγ
4364	ἀκολουθ
4370	Κα
4374	ἔν
4378	ἰδ
4385	τῷ
4393	οἱ
4395	λεγ
4399	Δι
4412	ἀκ
εἰπ
4417	οἱ
4421	οἱ
κακ
4429	Ἐλε
4433	θυσι
4438	δικαι
λ
4444	οἱ
μαθητ
4448	Δι
4452	οἱ
4455	οἱ
4457	μαθητ
ς
4462	εἰπ
4468	οἱ
υἱ
4482	ἡμερ
4491	νηστευς
4516	ν
εἶς
4520	εἶ
4524	οἱ
ἀσκ
4531	οἱ
ἀσκ
4534	λ
4537	ν
εἶς
4548	ἰδ
ἀρχ
4554	λεγ
4556	ἤ
4561	λ
4566	ς
4578	οἱ
μαθητ
4581	Κα
ἰδ
4595	λεγ
4597	ἔν
4599	ἐ
4609	στραφ
4611	ἰ—δ
4613	εἰπ
θαρς
4616	ἧ
4618	ς
4622	ὠθ
ἧ
4633	εἶς
4639	ἰ—δ
4641	αὐλητ
4646	λεγ
ἀχωρ
4653	λ
4674	ἧ
4677	εἶς
4682	Κα
4685	τῷ
4689	τυφλ
4693	ἐλεης
ἡμ
4699	εἶς
4704	οἱ
τυφλ
4707	λεγ
4716	λεγ
4718	ν
κυ—ρι
4725	λεγ
4731	ὑμῖν
4735	οἱ
4742	λεγ
ὁρ
4746	οἱ
4751	ἔν
ὁλ
4759	ἰδ
4773	οἱ
4779	ἔν
τῷ
4782	οἱ
4785	λεγ
ἔν
τῷ
ἀρχοντ
4790	δαιμονι
4792	τα— ́
δαιμονι
Κα
4799	πολ
πας
4805	ἔν
4812	εὐαγγελ
4814	βασιλει
4817	πας
4820	πας
μαλακι
Ἰδ
4840	λεγ
4848	οἱ
4851	ὀλιγ
4855	κυ—ρι
4859	βα—λ
4861	εἶς
4865	Κα
4869	μαθητ
4873	ἐξουσι
πνευματ
4881	πας
4884	πας
μαλακι
4890	τα— ́
4895	σι—μ
4917	θωμ
4928	σι—μ
4947	λεγ
εἶς
4954	εἶς
4963	τα— ́
4965	τα— ́
4975	ἧ
βασιλει
4978	οὐραν
4981	νεκρ
ἐγειρ
4985	δαιμονι
4990	δοτ
4992	κτης
4998	εἶς
5003	πηρ
εἶς
5018	τροφ
5020	εἶς
5023	ἄν
5025	ἦ
5028	ἐτας
5030	ἔν
5034	ἀκ
5036	ἑ
ἄν
5041	εἶς
5047	ἐ
5050	ἧ
5052	ἀξι
5054	ἧ
5059	ἐ
5063	ἀξι
ἧ
5072	ἄν
5074	δεξ
5077	ἀκους
5082	ὧ
5085	ἦ
5089	τιναξ
5093	ποδ
5095	ἀμ
λεγ
ὑμῖν
5104	ἔν
ἡμερ
5107	ἦ
5109	πολ
5111	ἰδ
5115	ὥς
5117	ἔν
5119	λυκ
5123	ὥς
οἱ
5127	ἀκεραι
ὥς
5136	δως
5139	εἶς
ἑδρι
5142	ἔν
5146	μαστι—γως
5156	ἐμ
εἶς
μαρτυρ
5165	παραδ
5169	πῶς
ἦ
5175	ὑμῖν
ἔν
5186	οἱ
5188	λ
5195	λαλ
ἔν
ὑμῖν
δως
5202	εἶς
5211	γον
5213	θανατως
5216	ἐσθ
5220	δι—
5227	εἶς
5235	ἔν
5237	πολ
5240	εἶς
5243	ἀμ
5245	λεγ
ὑμῖν
5251	πολ
5254	ἑ
5259	ἀνθρωπ
5270	κυ—ρι
5273	τῷ
5277	ὥς
5284	ὥς
5286	κυ—ρ
5288	εἶ
5310	κρυπτ
5315	λεγ
ὑμῖν
ἔν
5319	σκοτι
5321	ἔν
τῷ
5326	εἶς
5329	ἀκου
5333	δωματ
5336	φοβ
5344	ψυχ
5348	φοβ
5354	ψυχ
5358	ἔν
5362	στρουθι
5374	ἀν
5385	πα—ς
5390	φοβ
5392	στρουθι
5398	ὁμολογης
ἔν
ἐμ
5404	ὁμολογης
ἀ—γ
ἔν
5413	ἔν
5415	οὐραν
5418	ἄν
5425	ἀ—γ
5432	ἔν
5434	οὐραν
5448	λ
5452	διχ
5468	πενθερ
5473	ἀνθρωπ
οἱ
5478	φιλ
5480	ἦ
5490	φιλ
5492	ἦ
5508	ἀκολουθ
ὀπις
5518	ψυχ
5520	ὀλες
5526	ψυχ
5529	ἐμ
εὑρης
5548	εἶς
5557	δικαι
εἶς
5560	δικαι
5562	δικαι
5566	ἐ
ποτις
ἑνα
5570	μι—κρ
5575	εἶς
5578	ἀμ
λεγ
ὑμῖν
5583	ὀλες
5587	Κα
5604	ἔν
5611	ἀκ
ἔν
τῷ
5615	τα— ́
5618	χριστ
5620	δι—
5624	εἰπ
5627	εἴ
5630	ἦ
5632	δοκ
5637	εἰπ
5642	ἁ— ́
ἀκου
5646	τυφλ
5649	χωλ
πατ
λεπρ
5657	νεκρ
5666	ἐ
5669	ἔν
ἐμ
5684	εἶς
5686	ἐρη—μ
θεα—ς
5690	ἀνεμ
5692	λ
5697	ἔν
μαλακ
5700	ἰδ
οἱ
τα— ́
5705	ἔν
5710	λ
5715	ν
λεγ
ὑμῖν
5724	οὗ
5726	ἰδ
5733	ὠπ
ς
5736	σκευας
5739	ς
5741	ς
ἀμ
λεγ
ὑμῖν
5747	ἔν
5749	γυναικ
5757	ἔν
5759	βασιλει
5761	οὐραν
5768	ἡμερ
5772	ἑ
5774	ἧ
βασιλει
5777	οὐραν
5780	βιαστ
5785	οἱ
προφ
5790	ἑ
5794	εἶ
5804	χ
5809	ὁμοιως
5813	ὁμοι
5817	ἔν
5820	ἁ— ́
φων
5824	λεγ
5826	ὑμῖν
5840	πιν
5842	λεγ
δαιμονι
χ
5849	ἀνθρωπ
5852	πιν
5854	λεγ
ἰδ
5859	οἰνοποτ
5866	ἧ
5876	πολ
ἔν
5888	ς
5891	ς
5894	εἶ
ἔν
5904	ἔν
ὑμῖν
πα—λ
ἄν
ἔν
5914	λεγ
ὑμῖν
5921	ἔν
ἡμερ
5924	ἦ
ὑμῖν
5930	ἑ
οὐραν
5933	ἑ
5935	α—ʼβης
5937	εἶ
ἔν
5945	ἔν
ς
5948	ἄν
5953	λεγ
ὑμῖν
5960	ἔν
ἡμερ
5963	ἦ
ς
ἔν
5967	τῷ
5972	εἰπ
5974	ς
5976	κυ—ρι
5978	οὐραν
5986	σοφ
5988	ἐτ
5993	ν
6001	ς
6014	εἶ
6023	εἶ
6029	ἐ
6038	οἱ
6042	ἀ—γ
ἀυ—ς
6045	ἀρ
6054	ἐμ
6061	καρδι
6079	ἔν
6081	τῷ
6088	δι—
6091	οἱ
6093	μαθητ
6102	οἱ
6108	ἰδ
οἱ
μαθητ
ς
ποι
6117	ἔν
6121	εἰπ
6131	οἱ
6134	πῶς
6136	εἶς
6140	θε
6150	ἦν
6157	εἶ
6160	ἱερευς
μον
ἦ
6165	ἔν
τῷ
6171	οἱ
6173	ἔν
τῷ
ἱερ
6182	λεγ
6184	ὑμῖν
6187	ἱερ
6191	εἶ
6196	Ἐλε
6200	θυσι
6202	ἄν
6206	κυ—ρ
6214	ἀνθρωπ
Κα
ἀβ
6219	εἶς
6224	ἰδ
6227	χ
ξηρ
6233	εἶ
6243	εἰπ
6251	ἑξ
β
6255	ἐ
6260	εἶς
6263	κρατης
6276	καλ
6279	λεγ
τῷ
6282	τειν
ς
6290	ὑγι
ὥς
ἧ
λ
6296	οἱ
6324	φανερ
6330	ῥηθ
δι—
6336	ἰδ
6347	ἧ
ψυχ
6360	ἀπαγγελ
6362	ἐρις
6364	κραυγας
6366	ἀκους
6368	ἔν
6377	κατεαξ
6382	σβες
ἑ
ἄν
βα—λ
εἶς
6391	τῷ
6415	οἱ
6418	λεγ
μήτι
6425	οἱ
6429	εἰπ
6433	τα— ́
δαιμονι
εἶ
6437	ἔν
τῷ
6440	ἀρχοντ
6442	δαιμονι
6446	θυ—μης
6448	εἰπ
6450	πα— ́σα—
βασιλει
6457	πα— ́σα—
6459	ἦ
6467	εἶ
6476	πῶς
6479	ἧ
βασιλει
6483	εἶ
6485	ἔν
6488	τα— ́
δαιμονι
οἱ
υἱ
6493	ἔν
6496	δι—
6499	κριτ
6502	εἶ
6504	ἔν
6506	θε
6509	τα— ́
δαιμονι
ἆρα
6515	ἧ
βασιλει
6518	θε
ἦ
πῶς
δυνατ
6524	εἶς
6528	ἰσχυρ
6530	τα— ́
6533	ἁρπ
ἐ
6536	πρωτ
δης
6545	ἁρπας
6550	ἐμ
6552	ἐμ
6557	ἀγ
6559	ἐμ
6561	Δι
6563	λεγ
ὑμῖν
πα— ́σα—
ἁμαρτι
6572	ἧ
6581	ἐ
εἰπ
6586	υἱ
6588	ἀνθρωπ
6593	ἄν
εἰπ
6604	ἔν
6606	τῷ
6609	ἔν
τῷ
6612	ἦ
6616	καλ
6621	κα—λ
ἦ
6635	καρπ
6641	πῶς
6652	καρδι
6655	λαλ
6661	ἀγαθ
6674	πονηρ
λεγ
6677	ὑμῖν
6681	α—ʼργ
6683	λαλης
οἱ
ἀνθρωπ
ὁδως
6690	ἔν
ἡμερ
6696	λογ
ς
6702	λογ
ς
6708	τιν
6717	ς
6723	εἰπ
6726	πονηρ
6730	ζητ
6736	εἶ
6745	ἦν
6747	ἔν
6753	ἡμερ
6762	ἀνθρωπ
ἔν
6765	καρδι
6769	ἡμερ
6776	ἔν
6784	κρι̂ν
6788	εἶς
6793	ἰδ
πλει
6800	ἔν
6808	κρι—ν
6814	περα—τ
6817	α—ʼκ
6822	ἰδ
πλει
6834	ἀνθρωπ
6838	τοπ
ζητ
6845	λεγ
εἶς
6850	στρεψ
6854	ἐλθ
6874	οἰκ
6878	τα— ́
ἐσχατ
6881	ἀνθρωπ
κειν
χειρ
6885	πρωτ
6893	πονηρ
6899	ἰδ
ἧ
6903	οἱ
6907	ὧ
6911	εἰπ
6915	ἰδ
ἧ
6918	ς
6920	οἱ
6922	ς
ὧ
6926	ς
6931	εἰπ
τῷ
λεγ
6937	ἧ
6941	τιν
6943	οἱ
6953	μαθητ
6955	εἰπ
ἰδ
ἧ
6961	οἱ
6966	ἄν
ποιης
6969	θελημ
6974	ἔν
οὐραν
6984	ἔν
6986	ἡμερ
6994	πα—ρ
6998	ἐχθης
7005	εἶς
7007	β
7021	ἔν
7023	λεγ
ἰδ
7027	σπειρ
7031	ἔν
τῷ
7035	ἁ— ́
7037	πες
πα—ρ
7043	τα— ́
7047	λ
7049	πες
7051	τα— ́
7059	εὐθέως
7061	δι—
7067	ἡλι
7072	δι—
7078	λ
7080	πες
7091	λ
7093	πες
7098	καλ
7112	χ
7115	Κα
7117	οἱ
μαθητ
7121	Δι
7123	ἔν
7130	εἰπ
7132	ὑμῖν
7135	τα— ́
7138	βασιλει
7140	οὐραν
7147	χ
7155	χ
7158	χ
7162	δι—
7164	ἔν
7167	λαλ
7177	ἰ
7181	ἧ
7184	ἧ
λεγ
7191	ἦτε
7198	ἰδ
7201	ἧ
καρδι
7217	ποτε
7227	καρδι
συνως
7232	ἰα—ς
7237	οἱ
7242	τα— ́
7247	ἀμ
7249	λεγ
ὑμῖν
7253	προφ
7255	δικαι
7258	ἁ— ́
7264	α—ʼκ
ἁ— ́
ἀκου
7274	βολ
7282	βασιλει
7292	μεν
ἔν
7295	καρδι
7300	πα—ρ
7307	τα— ́
7323	χ
7326	ἔν
7328	λ
7334	ἦ
7336	δι—
7343	εἶς
7354	ἧ
μεριμν
7359	ἧ
ἀπατ
7363	συμπνιγ
7373	καλ
7383	ἱ
7385	δ
καρποφορ
7388	ποι
7399	βολ
7402	λεγ
7404	ἧ
βασιλει
7407	οὐραν
7409	σπειρ
καλ
7412	ἔν
τῷ
7416	ἔν
7418	τῷ
7427	σπειρ
7429	ἄνα
7432	σιτ
7446	τα— ́
7450	οἱ
δουλ
7454	εἰπ
7456	κυ—ρι
7458	καλ
7460	πειρ
ἔν
τῷ
7465	πόθεν
7467	χ
7477	οἱ
7479	δουλ
7481	λεγ
7492	ποτε
7494	τα— ́
7496	ῥιζως
α—ʽμ
7504	ἑ
7508	ἔν
7512	ἐρ
7515	λεξ
πρωτ
τα— ́
7520	δης
7522	εἶς
7532	εἶς
7537	βολ
7540	λεγ
ὁμοι
7543	ἧ
βασιλει
7546	οὐραν
7552	σπειρ
ἔν
τῷ
7558	μι—κρ
7576	τα— ́
7579	οὐραν
7582	ἔν
7587	βολ
7590	ὁμοι
7592	ἧ
βασιλει
7595	οὐραν
7600	ῥυψ
εἶς
7604	τρια
ἑ
οὗ
7608	ὁλ
7614	ἔν
7620	ἀβολ
7627	ῥηθ
δι—
7632	οἰξ
ἔν
7641	ἀβολ
7647	εἶς
7650	Κα
7653	οἱ
μαθητ
7657	διασαφης
ἡμῖν
7660	βολ
7664	ἀγρ
7668	εἰπ
7670	σπειρ
7672	καλ
7678	ἀνθρωπ
7687	καλ
7691	οἱ
υἱ
7694	βασιλει
τα— ́
7699	οἱ
υἱ
7707	σπει—ρ
7718	οἱ
7720	θεριστ
7726	τα— ́
7733	ἔν
7735	συντελ
7742	ἀνθρωπ
7747	λεξ
7750	βασιλει
7753	τα— ́
7761	βαλ
7763	εἶς
7778	οἱ
δικαι
λαμψ
ὥς
7784	ἔν
7786	βασιλει
7791	χ
7794	ὁμοι
7796	ἧ
βασιλει
7799	οὐραν
7802	ἔν
τῷ
7808	ἐκρυψ
7814	ἀγ
7816	πωλ
7818	χ
7825	ὁμοι
7827	ἧ
βασιλει
7830	οὐραν
7837	ἑνα
7849	ὁμοι
7851	ἧ
βασιλει
7854	οὐραν
7857	εἶς
7875	τα— ́
καλ
εἶς
7879	τα— ́
7882	ὧ
7886	ἔν
7888	συντελ
7892	οἱ
7895	ὁρι
7899	μες
7901	δικαι
7903	βαλ
7905	εἶς
7922	λεγ
7924	ν
7927	εἰπ
7929	Δι
7935	βασιλει
7937	οὐραν
ὁμοι
7941	οἰκοδεσποτ
7951	Κα
7964	εἶς
7970	ἔν
7979	πόθεν
7981	ἧ
7995	ἧ
8001	οἱ
8008	σι—μ
8016	πα—ς
8018	ἡμ
8020	πόθεν
8027	ἔν
8032	εἰπ
8038	εἶ
8040	ἔν
8044	ἔν
8054	δι—
8056	ἱστι
8058	ἔν
8060	τῷ
8070	εἰπ
8083	νεκρ
8085	δι—
8089	ἐργ
ἔν
8100	ἔν
8103	δι—
8107	φιλιππ
8111	λεγ
8118	ς
8129	ὥς
8139	ἧ
8143	ἔν
τῷ
8148	τῷ
8152	ὁρκ
8157	ἐ
8159	ἧ
8161	βιβασθ
8181	δι—
8193	ἔν
8198	ἧ
8205	τῷ
8214	οἱ
μαθητ
8217	ἐρ
8226	τῷ
8228	ἀκ
8234	ἔν
8236	εἶς
ἐρη—μ
8240	ἰδι
8243	οἱ
8250	πολ
Κα
8265	ὀψι
8270	οἱ
μαθητ
8278	ἧ
8288	εἶς
8297	εἰπ
8303	δοτ
8307	οἱ
8309	λεγ
8314	εἶ
8320	ἰχθυ
8323	εἰπ
8329	κελ
8343	ἰχθυ
8345	εἶς
8350	κλ
8356	οἱ
8358	μαθητ
8367	ἐρ
8369	σευ
8375	οἱ
8383	γυναικ
8385	παιδι
Κα
εὐθέως
8390	μαθητ
8392	εἶς
8398	εἶς
8400	περα—
ἑ
οὗ
λυ—ς
8411	εἶς
8415	ἰδι
8417	ὀψι
8421	ἦν
8436	κυ—ματ
ἦν
8454	οἱ
8456	μαθητ
8462	πατ
8472	ῥαξ
8479	λεγ
θαρς
8484	φοβ
8490	εἰπ
κυ—ρι
εἶ
8494	εἴ
8501	τα— ́
8505	εἰπ
ἐλθ
8508	ἀβ
8515	τα— ́
8530	ῥαξ
λεγ
κυ—ρι
8535	εὐθέως
8545	λεγ
8548	εἶς
8552	ἀβ
8554	εἶς
8560	οἱ
8562	ἔν
τῷ
8569	θε
8571	εἴ
Κα
περας
8578	εἶς
8583	οἱ
8587	κειν
8589	εἶς
8599	κακ
8615	ὠθης
8618	τῷ
8626	Δι
8628	οἱ
μαθητ
ς
8647	εἰπ
8649	Δι
8657	θε
δι—
8665	εἰπ
τι—μ
8676	ἦ
8682	λεγ
8684	ἄν
εἰπ
τῷ
8688	ἦ
8693	ἐ
8695	ἐμ
8699	τι—μης
8703	ἦ
8712	θε
δι—
8718	καλ
8723	λεγ
8730	τι—μ
ἧ
8733	καρδι
8736	χ
8738	ἐμ
ματ
8747	Κα
8751	εἰπ
8753	ἀκου
8755	ἵετε
8759	εἶς
8762	κοιν
8765	λ
8767	πορευ
8772	κοιν
8777	οἱ
μαθητ
λεγ
8783	οἱ
8792	εἰπ
πα— ́σα—
8806	τυφλ
8809	τυφλ
8813	ἐ
8816	εἶς
8823	εἰπ
8826	ἡμῖν
8828	βολ
8831	εἰπ
8838	νο
8842	πορευ
εἶς
8846	εἶς
8849	χωρ
8851	εἶς
8854	τα— ́
8856	ἐκπορευ
8862	καρδι
8865	κοιν
8871	καρδι
8875	φον
8883	τα— ́
8893	κοιν
8896	Κα
8902	εἶς
τα— ́
8905	Τυρ
8909	ἰδ
8911	χαναναι
8914	ὁρ
κειν
8917	ῥαζ
λεγ
ἐλεης
8921	κυ—ρι
8924	ἧ
8927	κακ
8937	οἱ
μαθητ
8948	ἡμ
8952	εἰπ
8954	σταλη
εἶ
8957	εἶς
τα— ́
8960	τα— ́
8964	ἧ
8969	λεγ
κυ—ρι
βοηθ
8976	εἰπ
8979	καλ
8984	τεκν
8989	ἧ
8991	εἰπ
ν
8996	τα— ́
9008	κυ—ρι
9014	εἰπ
9019	ς
ἧ
9023	ς
ὥς
9028	ἧ
9035	Κα
ἀβ
9041	πα—ρ
9045	Γαλιλαι
9047	ἀβ
εἶς
9071	πα—ρ
9081	θαυμ
9096	θ
9103	μαθητ
9105	εἰπ
9112	ἡμερ
9114	μεν
9128	ποτε
9130	ἔν
9134	λεγ
9136	οἱ
μαθητ
πόθεν
ἡμῖν
ἔν
9145	χορτ
9149	λεγ
9153	πος
9156	οἱ
9165	τῷ
9177	ἰχθυ
9180	λα—ς
9185	οἱ
9187	μαθητ
9197	σευ
9200	ἐρ
9204	οἱ
9211	γυναικ
9213	παιδι
Κα
9219	εἶς
9224	εἶς
τα— ́
ὁρι
9228	Κα
9230	οἱ
9240	οὐραν
9246	εἰπ
9248	ὀψι
9250	λεγ
εὐδι
9257	πρωί
9259	χειμ
9269	οὐραν
9272	τα— ́
9276	καιρ
9280	πονηρ
9284	ζητ
9290	εἶ
9296	λιπ
9299	Κα
9301	οἱ
μαθητ
εἶς
9305	περα—
9312	εἰπ
9314	ὁρ
9324	οἱ
9327	ἔν
9338	εἰπ
9340	ἀλογιζ
ἔν
9349	νο
9358	πος
9368	πος
9371	πῶς
9373	νο
9377	ἀρτ
εἰπ
ὑμῖν
9393	εἰπ
9399	ἀρτ
λ
9412	εἶς
τα— ́
9417	φιλιππ
9420	μαθητ
9422	λεγ
Τιν
λεγ
οἱ
ἀνθρωπ
9431	ἀνθρωπ
οἱ
9435	οἱ
9440	λ
9446	ἦ
ἑνα
9449	προφητ
λεγ
9454	τίνα
9456	λεγ
9460	σι—μ
9462	εἰπ
9464	εἴ
9470	θε
9477	εἰπ
9480	εἴ
σι—μ
9489	ς
9495	ἔν
9497	οὐραν
ἀ—γ
9500	ς
λεγ
9504	εἴ
9511	οἰκοδομης
9514	κλησι
9519	ἰσχυ—ς
9522	ς
9526	βασιλει
9528	οὐραν
9531	ἐ
9538	ἔν
9540	οὐραν
9543	ἐ
9550	ἔν
9552	οὐραν
9575	δ
9577	εἶς
9587	ἀρχιερ
9594	τριτ
ἡμερ
9603	τι—μ
9605	λεγ
ἱλε
ς
κυ—ρι
9612	ς
9616	στραφ
εἰπ
τῷ
9621	ὀπις
9625	εἴ
ἐμ
9629	φρον
τα— ́
9632	θε
λ
τα— ́
9640	εἰπ
9647	ὀπις
9662	ἐ
9665	ψυχ
9668	ὀλες
9672	ἄν
ὀλες
9675	ψυχ
9678	ἐμ
εὑρης
9685	ἐ
9688	ὁλ
κερδης
9692	ψυχ
9695	ἦ
9697	δως
9708	ἀνθρωπ
9710	ἔν
9712	δοξ
9718	γελ
9722	ὁδως
9728	ἀμ
λεγ
ὑμῖν
9733	τιν
9741	θανατ
ἑ
ἄν
9748	ἀνθρωπ
9750	ἔν
9752	βασιλει
9754	Κα
9756	ἡμερ
9773	εἶς
9777	ἰδι
9787	ὥς
9790	τα— ́
9795	λευκ
ὥς
9800	ἰδ
9813	εἰπ
τῷ
9816	κυ—ρι
καλ
9819	ἡμ
9822	εἶ
9824	ποιης
9827	σκην
ς
9839	ἰδ
9845	ἰδ
9850	λεγ
9858	ἔν
9861	ἀκου
9865	οἱ
μαθητ
ἑς
9873	σφοδρ
9881	εἰπ
9885	φοβ
ἀντ
9893	εἶ
9898	Κα
9908	λεγ
9913	ἑ
οὗ
9918	ἀνθρωπ
9920	νεκρ
9922	Κα
9925	οἱ
μαθητ
9930	οἱ
9932	λεγ
9935	δ
9937	πρωτ
9941	εἰπ
9946	στης
9948	λεγ
9950	ὑμῖν
9960	ποιης
ἔν
9970	ἀνθρωπ
9977	οἱ
μαθητ
9984	εἰπ
9986	Κα
9997	λεγ
κυ—ρι
ἐλεης
10006	κακ
χ
10011	εἶς
10016	εἶς
10024	ς
10034	εἰπ
10040	ἑ
ποτ
10045	ἑ
ποτ
ὀμ
10063	δαιμονι
10074	οἱ
μαθητ
τῷ
10079	ἰδι
εἰπ
Δι
10090	λεγ
10092	Δι
10096	ἀμ
10098	λεγ
ὑμῖν
ἐ
χη
10103	ὥς
10106	ἐρ
τῷ
ὀρ
10110	ἀβ
θ
10114	βης
10117	ἀδυνατης
ὑμῖν
10122	ἔν
10124	Γαλιλαι
εἰπ
10133	ἀνθρωπ
10135	εἶς
10143	τριτ
ἡμερ
10148	σφοδρ
10152	εἶς
10155	οἱ
τα— ́
10159	τῷ
10167	τελ
10169	λεγ
ν
10173	εἶς
10180	λεγ
10182	ς
δοκ
σι—μ
οἱ
10190	τι—ν
10192	τελ
ἦ
10197	υἱ
10199	ἦ
10202	ἀλλοτρι
10207	ἀλλοτρι
10213	ἐλευθερ
10215	οἱ
υἱ
10223	εἶς
10229	ἀβ
πρωτ
10232	ἀρο
10234	οἰξ
10238	εὑρης
10245	ἐμ
10247	ς
ἔν
10253	οἱ
μαθητ
τῷ
10259	ἆρα
10262	ἔν
10264	βασιλει
10266	οὐραν
10272	ἔν
10276	εἰπ
ἀμ
λεγ
ὑμῖν
ἐ
10282	στραφ
10285	ὥς
τα— ́
παιδι
10291	εἶς
10293	βασιλει
10295	οὐραν
10298	ταπεινως
10300	ὥς
10308	ἔν
10310	βασιλει
10312	οὐραν
10315	ἐ
δεξ
10321	τῷ
10328	ἄν
σκανδαλις
ἑνα
10332	μι—κρ
10336	εἶς
10350	ἔν
τῷ
10356	τῷ
10360	σκανδαλ
10364	τα— ́
10368	τῷ
10371	οὗ
10375	εἶ
10377	ἧ
10379	ς
ἦ
10383	ς
10391	ς
καλ
ς
10396	εἶς
10400	ἦ
10402	ἦ
10405	ἦ
10410	εἶς
10414	αἰωνι
10416	εἶ
10419	ς
10427	ς
καλ
ς
10432	εἶς
10436	ἦ
10441	εἶς
10446	ὁρ
10448	φρονης
10451	μι—κρ
10453	λεγ
10455	ὑμῖν
10457	οἱ
10460	ἔν
οὐραν
δι—
10471	ἔν
οὐραν
10474	ὑμῖν
δοκ
ἐ
10488	ἡς
τα— ́
10491	νε
10493	τα— ́
ὀρ
10497	ζητ
10501	ἐ
10505	ἀμ
λεγ
ὑμῖν
10513	ἦ
10517	νε
10524	θελημ
10530	ἔν
οὐραν
10533	λ
10536	μι—κρ
10538	ἐ
10540	ἁμαρτης
10543	ς
10548	ς
10551	μον
ἐ
ς
ἀκους
10558	ς
ἐ
10562	ἀκους
10565	ς
10567	ἑνα
ἦ
10575	ἦ
τρι
10580	ἐ
10582	ἀκους
10584	εἰπ
10586	κλησι
ἐ
10591	κλησι
ἀκους
10594	ς
10601	ἀμ
λεγ
ὑμῖν
10605	ἐ
10612	ἔν
10616	ἐ
10623	ἔν
10626	ἀμ
λεγ
ὑμῖν
10630	ἐ
10641	οὗ
ἐ
10646	πα—ρ
10651	ἔν
οὐραν
οὗ
10657	ἦ
10660	εἶς
10666	ἔν
10673	εἰπ
10675	κυ—ρι
10677	ἁμαρτης
εἶς
10684	ἡς
10686	ἑ
10688	λεγ
10693	λεγ
ς
ἑ
10697	λ
ἑ
10701	Δι
10704	ἧ
βασιλει
10707	οὐραν
10712	ἀρ
10716	δουλ
10722	ἐχθ
10726	μυρι
ταλαντ
10736	κυ—ρ
10742	τα— ́
10747	χ
10756	λεγ
10759	ἐμ
10762	ὁδως
ς
10767	κυ—ρ
10769	δουλ
κειν
10776	ἡκ
10783	εὑρ
ἑνα
10786	δουλ
10797	λεγ
ἀ
10801	ὀφειλ
10809	λεγ
10812	ἐμ
10814	ὁδως
ς
10820	λ
10824	εἶς
10826	ἑ
ὁδ
10832	οἱ
δουλ
10835	τα— ́
10838	σφοδρ
10842	τῷ
κυρι
10846	τα— ́
10852	κυ—ρ
10854	λεγ
10858	πας
10863	ς
ἐπ
10868	ἐδ
10871	ἐλεη
10874	ς
ὥς
ἀ—γ
10882	κυ—ρ
10888	ἑ
οὗ
ὁδ
10902	ποιης
ὑμῖν
ἐ
10908	τῷ
10913	καρδι
10915	Κα
10927	Γαλιλαι
10930	εἶς
τα— ́
ὁρι
10935	περα—
10947	Κα
10955	εἶ
10962	πας
αἰτι
10967	εἰπ
10975	ἀρς
10981	εἰπ
10984	ἀλειψ
10998	οἱ
11000	εἶς
σαρκ
11007	λ
11018	λεγ
11029	λεγ
11038	ὑμῖν
11049	λεγ
11051	ὑμῖν
11054	ἄν
λυ—ς
11066	λεγ
11068	οἱ
μαθητ
εἶ
11073	ἧ
αἰτι
11076	ἀνθρωπ
11085	εἰπ
11119	δι—
11121	βασιλει
11123	οὐραν
11131	παιδι
11135	θ
11139	οἱ
11141	μαθητ
11147	εἰπ
11149	τα— ́
παιδι
11162	ἧ
βασιλει
11165	οὐραν
11167	ἐπιθ
11173	Κα
ἰδ
11178	εἰπ
11182	ποιης
11184	σχ
11186	αἰωνι
11189	εἰπ
11196	ἀγαθ
11201	εἶ
11204	εἶς
11208	τηρ
11211	λεγ
11213	ποι—
11227	τι—μ
11234	ἀγαπης
11236	πλησι
ς
ὥς
11240	λεγ
11249	ὑστερ
11254	εἶ
11260	ς
τα— ́
11267	ἑξ
11269	ἔν
οὐραν
11273	ἀκολουθ
11275	ἀκ
11283	ἦν
11285	χ
11291	εἰπ
11295	ἀμ
λεγ
ὑμῖν
11302	εἶς
11304	βασιλει
11306	οὐραν
11309	λεγ
ὑμῖν
11314	δι—
11318	ἦ
11320	εἶς
11322	βασιλει
11324	θε
11327	οἱ
μαθητ
11330	σφοδρ
11333	ἆρα
δυνατ
11340	εἰπ
11342	πα—ρ
11347	πα—ρ
11351	δυνατ
11356	εἰπ
11358	ἰδ
11364	ς
11366	ἆρα
11368	ἡμῖν
11372	εἰπ
11374	ἀμ
λεγ
ὑμῖν
11379	οἱ
11382	ἔν
11386	καθις
11390	ἀνθρωπ
11393	δοξ
11410	ἡκ
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11426	ἐμ
11432	αἰωνι
κληρονομης
11442	ὁμοι
11445	ἧ
βασιλει
11448	οὐραν
11450	οἰκοδεσποτ
11453	α—ʽμ
πρωί
11457	εἶς
11461	φωνης
11469	ἡμερ
11472	εἶς
11479	τριτ
ὁρ
11484	ἔν
11486	ἀγορ
11490	εἰπ
ἀγ
11494	εἶς
11499	ἐ
11501	δικαι
11503	ὑμῖν
οἱ
11514	ὁρ
11522	εὑρ
11526	λεγ
11533	ἡμερ
ἀργ
λεγ
11539	ἡμ
11541	λεγ
11543	ἀγ
11546	εἶς
11549	ὀψι
11552	λεγ
11554	κυ—ρ
11557	τῷ
11564	ἀ
11570	ἐσχατ
ἑ
11573	πρωτ
11576	οἱ
11580	ὁρ
11582	ἄνα
11586	οἱ
11590	πλει
11595	ἄνα
11607	οἱ
11610	ὁρ
ποιης
11613	ἰς
11615	ἡμῖν
11622	ἡμερ
11631	εἰπ
11634	ἀδικ
11640	ἀρο
11648	τῷ
11651	ὥς
11653	ς
11660	ἔν
11663	ἦ
11666	ς
11675	οἱ
11679	οἱ
11686	εἶς
11692	ἰδι
11694	ἔν
11697	εἰπ
11699	ἰδ
11701	εἶς
11707	ἀνθρωπ
11714	κρι̂ν
11716	εἶς
11719	δως
11723	εἶς
11725	παιξ
11732	τριτ
ἡμερ
11738	ἧ
11741	υἱ
11745	υἱ
11747	κυν
11755	εἰπ
11759	λεγ
11761	εἰπ
11765	οἱ
11767	υἱ
11771	δεξι
11776	ς
ἔν
11779	βασιλει
ς
11785	εἰπ
11787	οἰδ
11789	αἰτ
11796	μελλ
11798	λεγ
11801	λεγ
11807	πι—
11812	δεξι
11831	οἱ
δεκ
11843	εἰπ
οἰδ
11846	οἱ
11850	κυ—ριευ
11853	οἱ
11855	ἐξουσιαζ
11860	ἔν
ὑμῖν
11864	ἐ
11866	ἔν
ὑμῖν
11875	ἄν
11877	ἔν
ὑμῖν
11888	ἀνθρωπ
11892	λ
ἀκονη
11897	ψυχ
11902	Κα
πορευ
11912	ἰδ
11914	τυφλ
11916	πα—ρ
11922	ἀγ
ῥαξ
11925	κυ—ρι
ἐλεης
ἡμ
11937	οἱ
11940	ῥαξ
11942	κυ—ρι
ἐλεης
ἡμ
11954	εἰπ
11957	ποιης
ὑμῖν
λεγ
11961	κυ—ρι
11964	οἱ
11966	ἡμ
11973	ὀμματ
11976	εὐθέως
11981	Κα
11984	εἶς
11988	εἶς
11990	εἶς
11994	Ἐλαι
11999	μαθητ
λεγ
12003	εἶς
12022	ἐ
12024	ὑμῖν
εἰπ
12027	ἐρ
12030	κυ—ρι
12033	χ
12044	ῥηθ
δι—
12052	ς
ἰδ
12056	ς
12058	ς
12071	οἱ
μαθητ
12090	τα— ́
12094	ὦ
12102	τα— ́
12104	ἔν
12107	λ
12113	δενδρ
12116	ἔν
12119	οἱ
12122	οἱ
12126	οἱ
12128	ῥαζ
12131	τῷ
12137	ἔν
12139	κυ—ρι
12141	ἔν
12147	εἶς
12149	θ
πα— ́σα—
ἧ
12153	λεγ
12157	οἱ
12160	λεγ
12170	Γαλιλαι
Κα
12174	εἶς
12176	ἱερ
12184	ἔν
τῷ
ἱερ
12201	λεγ
12213	ποι
12215	λῃστ
Κα
12219	τυφλ
12221	χωλ
ἔν
τῷ
ἱερ
12230	οἱ
12233	οἱ
12235	τα— ́
12237	ἁ— ́
12244	ἔν
τῷ
ἱερ
12250	τῷ
12260	λεγ
12264	λεγ
12266	ν
12272	νηπι
12277	Κα
λιπ
12281	ὧ
12284	εἶς
12289	πρωί
12292	εἶς
12297	ἰ—δ
12302	ὁδ
12308	εὑρ
ἔν
12311	εἶ
12316	λεγ
12321	ς
12324	εἶς
12330	ἧ
12334	οἱ
μαθητ
12338	πῶς
12341	ἧ
12347	εἰπ
12349	ἀμ
λεγ
ὑμῖν
ἐ
χη
12357	κρι—θ
12364	λ
12366	τῷ
ὀρ
12373	εἶς
12380	ἄν
12382	ἔν
12387	Κα
12390	εἶς
12392	ἱερ
12396	οἱ
12399	οἱ
12404	ἔν
ποι—
ἐξουσι
12411	ς
12414	ἐξουσι
12420	εἰπ
12422	ἐρωτης
12424	ἀ—γ
12426	ἑνα
12428	ἐ
12431	ἀ—γ
ὑμῖν
ἐρ
ἔν
ποι—
ἐξουσι
12438	ποι
12443	πόθεν
ἦν
12446	οὐραν
ἦ
12450	οἱ
12453	ἔν
12456	ἐ
12459	οὐραν
ἐρ
ἡμῖν
Δι
12468	ἐ
12478	ὥς
12485	τῷ
12489	οἰδ
12496	λεγ
ὑμῖν
ἔν
ποι—
ἐξουσι
12502	ποι
12505	ὑμῖν
δοκ
12512	τῷ
12514	εἰπ
12519	ἔν
τῷ
12525	εἰπ
12533	τῷ
12535	εἰπ
12540	εἰπ
12552	θελημ
12555	λεγ
12558	λεγ
12562	ἀμ
λεγ
ὑμῖν
12566	οἱ
12571	ἀγ
12573	εἶς
12575	βασιλει
12577	θε
12583	ἔν
12590	οἱ
12605	πιστ
12608	βολ
12611	ἦν
12622	ἔν
12640	καρπ
12643	δουλ
12650	καρπ
12654	οἱ
12657	δουλ
12671	δουλ
12674	πρωτ
12676	ποιης
12687	λεγ
12692	οἱ
12698	εἰπ
ἔν
12709	σχ
12717	ὧ
12726	κυ—ρ
12730	ποιης
12734	λεγ
12736	κακ
κακ
ὀλες
12744	ἀλλ
12747	ὁδως
12750	καρπ
ἔν
12753	καιρ
12755	λεγ
12761	ἔν
12767	οἱ
12771	εἶς
12774	πα—ρ
κυ—ρι
12781	ἔν
12783	ἡμ
δι—
12786	λεγ
ὑμῖν
12792	ἧ
βασιλει
12795	θε
12799	ποι
12801	καρπ
12814	ἄν
12816	λικμης
12818	Κα
12820	οἱ
12823	οἱ
12832	λεγ
12840	ἐπ
εἶς
12845	Κα
12850	εἰπ
ἔν
12854	λεγ
12856	ἧ
βασιλει
12859	οὐραν
12865	τῷ
12871	δουλ
12876	εἶς
12886	δουλ
λεγ
12891	ἰδ
12893	ἀριστ
12896	οἱ
ταυρ
12900	τα— ́
σιτιστ
12905	ἑτοι—μ
12907	εἶς
12910	οἱ
12916	εἶς
12918	ἰδ
12926	οἱ
12931	δουλ
12942	τα— ́
12947	φον
12955	λεγ
12957	δουλ
12962	ἑτοι—μ
12964	οἱ
12969	ἀξι
12976	ὁδ
12979	ἐ
12982	εἶς
12987	οἱ
δουλ
12990	εἶς
12992	ὁδ
12996	εὑρ
13000	ἀγαθ
13005	κει
13010	θεα—ς
13021	λεγ
13024	πῶς
13028	χ
13037	εἰπ
13039	δια—κον
13047	εἶς
13065	ὀλιγ
13067	ἐκλεκτ
13070	οἱ
13077	ἔν
13083	μαθητ
13090	οἰδ
13092	ἀληθ
εἴ
13098	θε
ἔν
ἀληθει
13104	μελ
ς
13111	εἶς
13114	εἰπ
13116	ἡμῖν
13118	ς
δοκ
13124	ἦ
13133	εἰπ
13144	οἱ
13150	λεγ
13153	ἧ
εἰκ
13157	ἧ
γραφ
λεγ
13162	λεγ
13164	ἀποδοτ
13166	τα— ́
13170	τα— ́
13172	θε
τῷ
13182	ἔν
13185	ἡμερ
13199	εἰπ
ἐ
13204	χ
13206	γαμβρευς
13214	στης
13216	τῷ
13222	ἡμῖν
13232	χ
13234	ἡκ
13238	τῷ
13241	ὁμοι
13248	ἑ
13255	ἧ
13257	ἔν
13259	στας
13274	εἰπ
13276	πλαν
13280	γραφ
13285	θε
ἔν
13289	στας
13291	γαμ
13295	ὥς
13297	ἔν
τῷ
13306	νεκρ
13310	ῥηθ
ὑμῖν
13314	θε
13333	νεκρ
λ
13338	οἱ
13345	οἱ
13353	ἐχθης
13366	ποι—
13369	ἔν
τῷ
13376	ἀγαπης
κυ—ρι
13379	θ
ς
ἔν
ὁλ
13384	καρδι
ς
13387	ἔν
ὁλ
13390	ψυ—χ
ς
13393	ἔν
ὁλ
13396	οἰ
ς
13400	ἧ
13403	πρωτ
13406	ὁμοι
13408	ἀγαπης
13410	πλησι
ς
ὥς
13414	ἔν
13422	κρεμ
13424	οἱ
προφ
ἠ
13434	λεγ
13436	ὑμῖν
δοκ
13440	χριστ
13444	λεγ
13448	λεγ
13450	πῶς
13453	ἔν
13455	καλ
13457	κυ—ρι
λεγ
εἰπ
κυ—ρι
τῷ
κυ—ρι
13466	δεξι
13468	ἑ
ἄν
θ
13473	ς
ὧ
13476	ποδ
ς
εἶ
13481	καλ
13483	κυ—ρι
πῶς
13500	ἡμερ
ἐρωτης
13514	λεγ
13520	οἱ
13523	οἱ
13528	ἐ
13530	ὑμῖν
13533	τηρ
13536	τα— ́
13540	ποι
λεγ
13545	ποι
13549	βαρ
13559	τῷ
13568	τα— ́
13571	ποι
13574	θεα—θ
13577	πλατυ—ν
13579	τα— ́
φυλακτηρι
13583	μεγαλυ—ν
τα— ́
13586	φιλ
13590	ἔν
13596	ἔν
13602	ἔν
13645	καθηγ
13662	ὑψως
13667	ταπεινως
13672	ὑμῖν
13678	κλει
13680	βασιλει
13682	οὐραν
13693	ἵετε
13696	ὑμῖν
13702	ἀγ
13707	ξηρ
13709	ἑνα
13714	ποι
13721	ὑμῖν
13723	τυφλ
οἱ
13727	ἄν
ὀμος
ἔν
τῷ
13736	ἄν
ὀμος
ἔν
τῷ
13742	να
ὀφειλ
μωρ
13746	τυφλ
13753	ἦ
13757	ἁγι
13762	ἄν
ὀμος
ἔν
τῷ
13771	ἄν
ὀμος
ἔν
τῷ
13776	τῷ
ὦ
13779	ὀφειλ
τυφλ
13786	ἦ
13790	ἁγιαζ
13796	ἔν
τῷ
13800	ἔν
13803	ἔν
13806	ὦ
13811	ἔν
τῷ
13815	ἔν
13818	ἔν
τῷ
οἰκ
13825	ἔν
τῷ
13829	ἔν
τῷ
13833	θε
13835	ἔν
τῷ
13838	ὦ
13841	ὑμῖν
13847	ἀποδεκατ
13852	ἠθ
13858	τα— ́
13872	ἐδ
13878	τυφλ
οἱ
13888	ὑμῖν
13904	γεμ
13906	ἁρπαγ
13908	ἀκρασι
13912	πρωτ
13925	ὑμῖν
13931	ὁμοιαζ
13938	ὡραι
13941	γεμ
13943	νεκρ
13955	δικαι
13959	μεστ
13964	ὑμῖν
13970	οἰκοδομ
13974	προφητ
13976	κοσμ
τα— ́
13980	δικαι
13982	λεγ
εἶ
ἥμεθα
ἔν
13990	ἡμ
13992	ἄν
ἥμεθα
13996	ἔν
τῷ
14000	προφητ
14002	μαρτυρ
14005	υἱ
14022	πῶς
14029	δι—
14031	ἰδ
14050	ἔν
14058	εἶς
14066	δικαι
14076	δικαι
ἑ
14081	υἱ
14087	να
14091	ἀμ
λεγ
ὑμῖν
ἡξ
14103	ἧ
14116	τα— ́
14118	ς
14122	ἀγ
τα— ́
14132	ἰδ
14134	ὑμῖν
14138	λεγ
14140	ὑμῖν
14144	ἰδ
14147	ἑ
ἄν
14153	ἔν
14155	κυ—ρι
Κα
14162	ἱερ
14166	οἱ
μαθητ
14174	ἱερ
14178	εἰπ
14184	ἀμ
λεγ
ὑμῖν
14204	Ἐλαι
14207	οἱ
μαθητ
14210	ἰδι
14212	εἰπ
ἡμῖν
ποτ
14222	ς
παρουσι
14232	εἰπ
14238	πλανης
14243	τῷ
14253	πλανης
14260	πολεμ
ὁρ
14263	θρο
δ
14278	βασιλει
14280	βασιλει
14294	δως
14296	εἶς
14302	ἐσθ
14308	δι—
14318	δως
14320	μι—σης
14327	πλανης
14330	δι—
14336	ἧ
ἀγαπ
14343	εἶς
14351	εὐαγγελ
14353	βασιλει
ἔν
ὁλ
14358	εἶς
μαρτυρ
14365	ἡξ
14370	ἰδ
14376	ῥηθ
δι—
14382	ἔν
14389	οἱ
ἔν
14394	εἶς
τα— ́
ὀρ
14402	καταβατ
ἀρ
τα— ́
14411	ἔν
τῷ
14416	ὀπις
ἀρ
14424	ἔν
14430	ἔν
14434	εὐχ
14439	ἧ
14456	ἑ
14464	εἶ
14468	ἡμερ
14471	ἄν
ὠθ
πα— ́σα—
14475	δι—
14481	ἡμερ
14484	ἐ
14486	ὑμῖν
εἰπ
ἰδ
14492	ἦ
14502	δως
14504	μεγαλ
14508	πλανη
εἶ
δυνατ
14514	ἰδ
14516	ὑμῖν
ἐ
14520	ὑμῖν
ἰδ
ἔν
14528	ἰδ
ἔν
14536	ἧ
14543	ἑ
14547	ἧ
παρουσι
14550	υἱ
14552	ἀνθρωπ
14554	ἐ
14560	οἱ
14562	εὐθέως
14568	ἡμερ
κειν
14574	ἧ
14577	δως
14582	οἱ
14587	οὐραν
14592	οὐραν
14600	υἱ
14602	ἀνθρωπ
ἔν
14608	πα—ς
14610	φυ—λ
14618	ἀνθρωπ
14624	οὐραν
14628	δοξ
14639	ἀ—ξ
14646	ἀνεμ
14648	ἀκρ
οὐραν
ἑ
ἀκρ
14659	βολ
14668	τα— ́
14670	φυ—
14680	ἰδ
14689	ἀμ
λεγ
ὑμῖν
14696	ἧ
14699	ἑ
ἄν
14707	ἧ
14710	οἱ
14712	λογ
14720	ἡμερ
14727	οἱ
14730	οὐραν
14734	εἶ
14742	ἡμερ
14747	ἧ
παρουσι
14750	υἱ
14752	ἀνθρωπ
ὥς
14756	ἔν
14772	ἡμερ
14775	εἶς
14781	ἑ
14791	ἧ
παρουσι
14794	υἱ
14796	ἀνθρωπ
14800	ἔν
τῷ
14810	ἔν
τῷ
14818	γρηγορ
14822	οἰδ
ποι—
ἡμερ
14826	κυ—ρ
14833	εἶ
14837	ποι—
14842	ἐγρηγορης
ἄν
14846	ἄν
14852	δι—
14857	ἑτοι—μ
14859	ᾗ
14861	δοκ
14866	ἀνθρωπ
14869	ἆρα
14879	κυ—ρ
14889	ἔν
14898	κυ—ρ
14900	εὑρης
14902	ποι
ἀμ
λεγ
ὑμῖν
14912	στης
14914	ἐ
14916	εἰπ
14921	ἔν
14923	καρδι
14928	κυ—ρ
14938	πιν
14941	ὑ—
ἡξ
14944	κυ—ρ
14946	δουλ
κειν
ἔν
ἡμερ
ᾗ
14952	δοκ
14954	ἔν
14956	ᾗ
14960	διχοτομης
14969	θης
14981	ἧ
βασιλει
14984	οὐραν
δεκ
14993	εἶς
ἀντ
15002	μωρ
15008	μωρ
15016	ἐλα
15021	ἐλα
ἔν
15034	πα—ς
15037	μες
15042	ἰδ
15046	εἶς
ἀπαντ
15050	πα—ς
15061	μωρ
15065	δοτ
ἡμῖν
15069	ἐλαι
15074	ἡμ
15080	λεγ
15082	ποτε
15085	ἀρκες
ἡμῖν
15088	ὑμῖν
15100	ἀγορ
15106	ἑτοι—μ
15110	εἶς
15115	ἧ
15122	λοιπ
15124	λεγ
κυ—ρι
15127	οἰξ
ἡμῖν
15132	εἰπ
ἀμ
λεγ
ὑμῖν
15137	οἰδ
15139	γρηγορ
15143	οἰδ
15145	ἡμερ
15148	ὁρ
15156	δουλ
15160	τα— ́
15168	ταλαντ
15178	ἰδι
15182	εὐθέως
15185	τα— ́
15187	ταλαντ
15190	ἔν
15194	λ
15198	τα— ́
15201	λ
15212	ἐκρυψ
15216	κυρι
15224	κυ—ρ
15226	δουλ
κειν
15229	αἱρ
15236	τα— ́
15238	ταλαντ
15241	λ
15243	ταλαντ
λεγ
κυ—ρι
15247	ταλαντ
15250	ἴδε
λ
15253	ταλαντ
15258	κυ—ρ
15272	στης
ἐλθ
εἶς
15278	κυρι
ς
15283	τα— ́
15285	ταλαντ
εἰπ
κυ—ρι
15289	ταλαντ
15292	ἴδε
λ
15295	ταλαντ
15300	κυ—ρ
15314	στης
ἐλθ
εἶς
15320	κυρι
ς
15330	εἰπ
κυ—ρι
15336	εἴ
15341	πειρ
15343	ἀγ
15353	ς
ἔν
15357	ἴδε
ἐχ
15364	κυ—ρ
15366	εἰπ
15377	πειρ
15379	ἀγ
15383	ἐδ
15387	τα— ́
15396	ἄν
15401	ἀρ
15408	δοτ
τῷ
15411	τα— ́
δεκ
ταλαντ
τῷ
15427	χ
15436	εἶς
15456	ἀνθρωπ
ἔν
15459	δοξ
15463	οἱ
15468	καθις
15471	δοξ
15478	τα— ́
15481	ὁρις
15488	ὁριζ
τα— ́
15495	στης
τα— ́
15500	δεξι
15502	τα— ́
15508	ἐρ
15513	δεξι
15516	οἱ
15524	ὑμῖν
βασιλει
15527	ἀβολ
15552	ἔν
15562	οἱ
δικαι
15565	κυ—ρι
ποτ
15572	ἦ
15576	ποτ
15580	ξεν
15583	ἦ
15587	ποτ
15591	ἀσθεν
ἦ
ἔν
15603	ἐρ
15605	ἀμ
λεγ
ὑμῖν
15618	ἐμ
15621	ἐρ
15628	ἐμ
ἠρα—
εἶς
15634	αἰωνι
15637	τῷ
15666	ἀσθεν
15668	ἔν
15679	κυ—ρι
ποτ
15684	ἦ
15686	ἦ
ξεν
ἦ
15690	ἦ
ἀσθεν
ἦ
ἔν
15698	ς
15702	λεγ
ἀμ
λεγ
ὑμῖν
15715	ἐμ
15720	εἶς
15722	αἰωνι
οἱ
15725	δικαι
εἶς
15728	αἰωνι
Κα
15739	εἰπ
15743	οἰδ
15747	ἡμερ
15755	ἀνθρωπ
15757	εἶς
15761	ἐχθης
οἱ
15765	οἱ
15769	εἶς
15773	ἀρχιερ
15786	λεγ
15789	ἔν
15796	ἔν
τῷ
15803	ἔν
15805	ἔν
15809	λεπρ
15815	μυ—ρ
15818	ἐχ
15826	οἱ
μαθητ
15830	εἶς
15832	ἧ
15847	εἰπ
15856	καλ
15858	εἶς
15872	βαλ
15876	μυ—ρ
15884	ἐνταφι
15887	ἀμ
λεγ
ὑμῖν
15891	ἐ
15894	εὐαγγελ
15896	ἔν
15898	τῷ
15905	εἶς
15920	εἰπ
15925	ἀ—γ
ὑμῖν
15929	οἱ
15945	πρωτ
15949	οἱ
μαθητ
τῷ
15957	ς
15963	εἰπ
ἀγ
εἶς
15970	δειν
15976	λεγ
15984	ποι
15992	ποιης
οἱ
μαθητ
ὥς
16004	ὀψι
16013	θ
16015	εἰπ
ἀμ
λεγ
ὑμῖν
16023	δως
16027	σφοδρ
16033	μήτι
16036	κυ—ρι
16040	εἰπ
16044	ἐμ
16047	ἔν
τῷ
16052	δως
16057	ἀνθρωπ
ἀγ
16065	τῷ
16069	οὗ
16073	ἀνθρωπ
16075	καλ
ἦν
16078	εἶ
16088	διδ
16090	εἰπ
μήτι
16095	λεγ
16099	θ
16108	λα—ς
16113	εἰπ
16128	λεγ
16145	εἶς
16147	ἁμαρτ
λεγ
16150	ὑμῖν
16153	πι—
16161	πελ
ἑ
16164	ἡμερ
16168	πιν
16171	καιν
ἔν
16174	βασιλει
16178	Κα
16181	εἶς
16185	Ἐλαι
16187	λεγ
16194	ἔν
ἐμ
ἔν
16202	παταξ
16207	τα— ́
16216	ἀ—ξ
16218	εἶς
16220	Γαλιλαι
16225	εἰπ
16227	εἶ
16230	ἔν
ς
16239	ἀμ
λεγ
ς
16243	ἔν
16251	ἀρνης
16253	λεγ
16258	δ
16261	ς
16266	α—ʼρνης
ὁμοι
16270	οἱ
μαθητ
16279	εἶς
χωρ
λεγ
16284	λεγ
16287	ἱς
16289	ἑ
οὗ
16308	λεγ
16312	ἧ
ψυχ
16315	ἑ
θανατ
16320	γρηγορ
16322	ἐμ
16325	μι—κρ
πες
16332	λεγ
16335	εἶ
δυνατ
16340	ἐμ
16346	ὥς
16350	ὥς
16356	μαθητ
16362	λεγ
τῷ
16369	ὁρ
16372	ἐμ
γρηγορ
16375	εὐχ
16379	εἶς
16385	ἧ
16388	ἀσθεν
16391	δευτερ
16394	λεγ
16397	εἶ
16399	δυνατ
16402	ἐ
16405	πι—
16408	θελημ
ς
16413	εὑρ
16419	οἱ
16429	τριτ
16439	μαθητ
16441	λεγ
16443	εὑδ
16446	αὐ
ἰδ
16449	ἧ
16455	ἀνθρωπ
16457	εἶς
16461	ἀγ
ἰδ
16465	διδ
16467	Κα
16471	ἰδ
16485	ξυλ
16488	ἀρχιερ
16495	διδ
16500	λεγ
16502	ἄν
φιλης
16509	εὐθέως
16511	τῷ
16513	εἰπ
16522	εἰπ
16527	πα—ρ
16540	ἰδ
16557	ἀρχιερ
16563	λεγ
16570	ς
εἶς
16577	οἱ
16580	ἔν
16582	λ
ἦ
δοκ
16593	στης
16596	πλει
16599	γελ
πῶς
16604	γραφ
16607	δ
16609	ἔν
16613	εἰπ
16618	ὥς
16625	ξυλ
16629	ἡμερ
ἔν
τῷ
ἱερ
16641	ὁλ
16646	γραφ
16648	προφητ
16650	οἱ
μαθητ
16656	οἱ
16667	οἱ
16670	οἱ
16672	ἐχθης
16680	ἑ
16682	αὐλ
16684	ἀρχιερ
16687	ἔσω
16691	ἀρετ
16695	οἱ
16701	ὁλ
16712	εὑρ
16724	α—ʼλυ
16728	θε
16730	δι—
τρι
ἡμερ
οἰκοδομη
16738	εἰπ
16741	κρι—ν
16744	ς
μαρτυρ
16753	εἰπ
16755	ὁρκιζ
16759	θε
16763	ἡμῖν
16765	εἶ
16767	εἴ
16773	θε
λεγ
16781	λεγ
ὑμῖν
16789	ἀνθρωπ
16792	δεξι
16801	οὐραν
16805	ῥηξ
τα— ́
16809	λεγ
16816	ἴδε
16822	ὑμῖν
δοκ
οἱ
16829	θανατ
16833	εἶς
16840	οἱ
16844	προφητευς
ἡμῖν
16850	παϊς
16856	ὧ
ἔν
16859	αὐλ
16865	λεγ
Κα
16878	λεγ
16880	οἰδ
16882	λεγ
16885	εἶς
16890	λ
16892	λεγ
16896	ἦν
16905	ὁρκ
16908	οἰδ
16912	μι—κρ
16915	οἱ
16917	εἰπ
τῷ
16925	εἴ
16928	ἧ
λαλι
ς
δη—λ
16933	ποι
16941	οἰδ
16961	ἀρνης
16965	ὧ
16967	πικρ
πρω—|
16974	οἱ
16977	οἱ
16985	θανατ
16994	τῷ
16997	ἰ—δ
17006	τα— ́
17013	λεγ
17018	οἱ
17023	ἡμ
17025	ὀψ
17028	τα— ́
17030	εἶς
17037	οἱ
17041	τα— ́
17048	εἶς
17051	ἐπ
τι—μη
17064	κεραμε
εἶς
ταφ
17068	ξεν
17076	ἑ
17082	ῥηθ
δι—
17088	Κα
17090	τα— ́
17094	τι—μη
17100	υἱ
17105	εἶς
17109	κεραμε
17113	κυ—ρι
17126	λεγ
17128	εἴ
17138	λεγ
17140	ἔν
τῷ
17146	ἀρχιερ
17152	λεγ
17158	πος
ς
μαρτυρ
17173	λι
17181	ἑνα
τῷ
17184	δεσμι
17190	δεσμι
17192	λεγ
17194	ἠ
17197	εἰπ
17201	Τιν
17203	λυ—ς
ὑμῖν
17206	ἦ
17209	λεγ
χριστ
17214	δι—
17227	ἧ
17230	λεγ
17232	ς
17234	τῷ
17245	οἱ
17249	οἱ
17251	εἱς
17266	εἰπ
17268	Τιν
17273	λυ—ς
ὑμῖν
οἱ
17280	λεγ
17286	ποιης
17289	λεγ
χριστ
λεγ
17301	οἱ
17304	ῥαζ
17307	ἰ—δ
17313	ὠφελ
λ
17320	ἰψ
17326	λεγ
17340	εἰπ
17345	ἡμ
17348	τα— ́
17350	ἡμ
17364	οἱ
17371	εἶς
17379	σπειρ
17399	ἔν
17401	δεξι
17407	ἀιξ
17416	εἶς
17423	εἶς
17429	ἀιξ
17438	τα— ́
17444	εἶς
17449	εὑρ
17451	Κυρηναι
17457	ἀρ
17461	Κα
17463	εἶς
17465	λεγ
17477	χολη
μεμι
17488	τα— ́
17500	ὦ
17505	αἰτι
17520	λῃστ
17523	δεξι
17528	οἱ
17540	λυ
17544	ἔν
17547	οἰκοδομ
17550	εἶ
17552	εἴ
17554	θε
17559	σταυρ
ὁμοι
οἱ
17563	παϊζ
17569	λεγ
17571	σως
17574	δυνατ
17579	καταβατ
17583	σταυρ
17591	θ
17594	εἶ
17597	εἰπ
17600	θε
17607	οἱ
λῃστ
οἱ
17617	ἑκτ
17622	πας
17625	ἑ
17632	ὁρ
17636	φων
17638	λεγ
ἀλ
ἀλ
17653	τιν
17659	λεγ
17662	φων
17665	εὐθέως
17677	περιθ
17681	οἱ
17687	εἶ
17697	φων
17699	ἡκ
17702	Κα
ἰδ
17707	να
17711	ἑ
ὦ
εἶς
17716	ἧ
17718	θ
17724	τα— ́
17732	ἁγι
17744	εἶς
17746	ἁγι
17755	οἱ
17765	τα— ́
17768	σφοδρ
17771	θε
17773	ἦν
17785	τῷ
17789	Γαλιλαι
κον
17792	ἔν
17794	ἦν
17796	ἧ
17800	ἧ
17807	ἧ
17810	υἱ
17812	ὀψι
17820	οὐνομ
17826	τῷ
17830	τῷ
17850	ἔν
17856	ἔν
τῷ
17863	ἔν
17871	θυρ
17875	ἦν
17879	ἧ
17882	ἧ
λ
17891	αὐρ
17897	ἐχθης
οἱ
17901	οἱ
17906	κυ—ρι
17912	εἰπ
17914	ζ
17917	ἡμερ
17923	ταφ
ἑ
17926	τριτη
ἡμερ
17929	ποτε
17931	οἱ
μαθητ
17937	τῷ
17942	νεκρ
17945	ἧ
ἐσχατη
πλανη
χειρ
17950	πρωτ
17955	Ἐχετ
17957	ἀγ
ἀσφαλις
ὥς
οἰδ
οἱ
17966	ταφ
17978	εἶς
17983	ἧ
17986	ἧ
λ
17991	ταφ
17993	ἰδ
17999	κυ—ρι
ἀβ
18002	οὐραν
18010	ὦ
18012	ἦν
18014	ἧ
18017	ὥς
18023	λευκ
ὥς
χι
18031	θη
οἱ
18036	ὥς
νεκρ
18042	εἰπ
18046	φοβ
18048	οἰδ
18053	ταυρ
ζητ
18061	εἰπ
18079	νεκρ
18081	ἰδ
ἀγ
18084	εἶς
18086	Γαλιλαι
18090	ἰδ
εἰπ
ὑμῖν
18110	ἰδ
18114	λεγ
18127	λεγ
18132	φοβ
ἀγ
18140	εἶς
18142	Γαλιλαι
ἀκ
18149	ἰδ
τιν
18154	εἶς
18161	τα— ́
18179	οἱ
μαθητ
18186	ἡμ
18189	ἐ
18201	οἱ
18205	ποιης
ὥς
18208	Κα
18213	πα—ρ
18218	ἡμερ
οἱ
18222	μαθητ
18224	εἶς
18226	Γαλιλαι
εἶς
18230	οὗ
18239	οἱ
18248	λεγ
18251	πα— ́σα—
ἐξουσι
ἔν
18263	τα— ́
18267	εἶς
18274	υἱ
18285	ὑμῖν
18287	ἰδ
18292	πας
18294	ἡμερ
ἑ
18304	χριστ
υἱ
θε
18309	ἔν
τῷ
18312	τῷ
18314	ἰδ
18320	ὠπ
ς
18323	σκευας
18326	ς
18329	ἔν
18335	κυ—ρι
εὐθ
ποι
18345	ἔν
18350	οἰ
εἶς
18353	ἁμαρτ
18358	πα— ́σα—
ἧ
18363	οἱ
18370	ἔν
τῷ
18379	ἦν
18390	ὀσφῦν
18393	θ
18397	ἀγρ
18400	λεγ
18405	ὀπις
18407	οὗ
18424	βαπτις
18428	Κα
18430	ἔν
18439	Γαλιλαι
18442	εἶς
18456	οὐραν
18460	ὥς
18462	βαιν
εἶς
18470	οὐραν
18472	εἴ
18478	ἔν
ς
18481	Κα
18487	εἶς
18489	ἐρη—μ
18491	ἦν
ἔν
18496	ἡμερ
18502	ἦν
18505	θηρι
18507	οἱ
18509	διηκον
18511	Κα
18520	εἶς
18522	Γαλιλαι
18525	εὐαγγελ
18527	θε
18529	λεγ
18536	ἧ
βασιλει
18539	θε
μετανο
18543	ἔν
τῷ
18546	Κα
ἀγ
πα—ρ
18552	Γαλιλαι
18561	ἔν
18566	ἀλε
18568	εἰπ
18573	ὀπις
18576	ποιης
18579	ἀλε
18584	τα— ́
18588	Κα
18603	ἔν
τῷ
18607	τα— ́
18619	ἔν
τῷ
18624	μισθ
18626	ὀπις
18628	Κα
18630	εἶς
18637	εἶς
18647	ἦν
18651	ὥς
ἐξουσι
χ
18656	ὥς
οἱ
18659	Κα
18661	ἦν
ἔν
18667	ἔν
18671	ῥαξ
λεγ
18674	ἡμῖν
18676	ς
18681	ἡμ
οἰδ
18685	εἴ
18687	ἁγ
18689	θε
18697	ἐλθ
18709	φων
18727	ἐξουσι
18733	τασς
18739	ἧ
18744	εἶς
18749	Γαλιλαι
Κα
18757	εἶς
18767	ἧ
18769	πενθερ
18775	λεγ
18781	ἐγειρ
18787	ἡκ
18792	διηκον
18794	ὀψι
18806	κακ
18812	ἦν
ὁλ
ἧ
18819	θυρ
18823	κακ
18828	δαιμονι
18835	τα— ́
δαιμονι
18840	Κα
πρωί
18843	λι
18848	εἶς
ἐρη—μ
18851	ἀκ
18856	σι—μ
18858	οἱ
18862	εὑρ
18865	λεγ
18872	λεγ
18874	ἀγ
18876	εἶς
18883	κηρυ—ξ
εἶς
18891	εἶς
18895	εἶς
18898	Γαλιλαι
18900	τα— ́
δαιμονι
18903	Κα
18912	λεγ
18915	ἐ
18928	λεγ
18937	ἧ
λεπρ
18948	λεγ
18950	ὁρ
18954	λ
18958	τῷ
18965	ς
ἁ— ́
18969	εἶς
μαρτυρ
18986	φανερ
εἶς
18991	ὧ
18993	ἐρημ
18995	ἦν
19001	Κα
19004	εἶς
19007	ἡμερ
19010	ἔν
19014	ἐχθης
19020	τα— ́
19023	θυρ
19043	δι—
19050	ἦν
19053	χαλ
19061	ἰ—δ
19067	λεγ
τῷ
19072	ς
19077	τιν
19084	ἔν
19091	λαλ
βλασφημ
19094	δυνατ
19097	εἶ
19107	τῷ
19113	ἔν
19115	λεγ
19119	ἀλογιζ
ἔν
19128	τῷ
19131	ς
19134	ἦ
19138	ἀρο
19141	ς
19143	πατ
19148	ἐξουσι
χ
19153	ἀνθρωπ
19159	λεγ
τῷ
19162	ς
λεγ
19165	ἀρο
19168	ς
19171	εἶς
19174	ς
19179	ἀρ
19191	θ
19197	Κα
19200	πα—ρ
19214	ἀγ
19223	τελων
19225	λεγ
19227	ἀκολουθ
19233	Κα
19235	κ
19237	ἔν
19247	τῷ
19260	οἱ
19272	λεγ
19284	ἀκ
19287	λεγ
19292	οἱ
19296	οἱ
κακ
19302	δικαι
λ
19305	Κα
19307	οἱ
μαθητ
19311	οἱ
19317	λεγ
19319	Δι
19321	οἱ
μαθητ
19325	οἱ
μαθητ
19330	οἱ
19332	ς
μαθητ
19337	εἰπ
19343	οἱ
υἱ
19347	ἔν
19367	ἡμερ
19376	νηστευς
ἔν
19380	ἡμερ
19388	παλαι
εἶ
19398	καιν
19400	παλαι
19407	βαλλ
19409	ν
εἶς
19413	εἶ
19416	ῥηξ
19426	οἱ
ἀσκ
λ
19430	ν
εἶς
19434	Κα
19437	ἔν
19441	δι—
19445	οἱ
μαθητ
19455	οἱ
19457	λεγ
19459	ἴδε
19461	ποι
19468	λεγ
19482	οἱ
19485	πῶς
19487	εἶς
19491	θε
19494	ἀρχιερ
19505	εἶ
19517	λεγ
19521	δι—
19529	δι—
19533	κυ—ρ
19538	ἀνθρωπ
19542	Κα
19545	εἶς
19548	ἦν
19552	χ
19558	εἶ
19561	θεραπευς
19567	λεγ
τῷ
19570	τῷ
19574	ξηρ
19576	εἶς
19580	λεγ
19587	ἦ
19589	ψυχ
19591	ἦ
19593	οἱ
19600	ὀργη
19604	πωρως
19606	καρδι
19608	λεγ
τῷ
19611	τειν
19618	ἧ
19623	οἱ
19636	Κα
19652	Γαλιλαι
19664	Ἰδουμαι
19666	περα—
19678	ποι
19683	εἰπ
19689	καρτερ
19691	δι—
19711	τα— ́
19713	τα— ́
19721	ῥαζ
λεγ
19725	εἴ
19729	θε
19737	φανερ
19739	Κα
19741	εἶς
19745	σκαλ
19762	στελλ
19767	ἐξουσι
19769	τα— ́
δαιμονι
19778	τῷ
19799	υἱ
βροντ
19810	θωμ
19829	Κα
19831	εἶς
19847	οἱ
19853	λεγ
19858	οἱ
19860	οἱ
19864	λεγ
19867	χ
19870	ἔν
τῷ
ἀρχοντ
19874	δαιμονι
19876	τα— ́
δαιμονι
19881	ἔν
19883	λεγ
19885	πῶς
δυνατ
19891	ἐ
βασιλει
19897	δυνατ
19899	ἧ
βασιλει
19903	ἐ
19910	ἧ
19915	εἶ
19924	δυνατ
19926	λ
19928	χ
19931	δυνατ
19933	εἶς
19937	ἰσχυρ
19939	τα— ́
19942	ἁρπας
ἐ
19945	πρωτ
19948	δης
19954	ἁρπας
ἀμ
λεγ
ὑμῖν
19962	υἱ
19965	τα— ́
19971	ἐ
19975	ἄν
βλασφημης
εἶς
19983	χ
19985	εἶς
19988	λ
19994	λεγ
19997	χ
Κα
20000	ἧ
20004	οἱ
20008	ὧ
20021	λεγ
20023	ἰδ
ἧ
20026	ς
20028	οἱ
20030	ς
20034	ς
ὧ
20041	λεγ
20044	ἧ
20048	οἱ
20057	λεγ
ἴδε
ἧ
20063	οἱ
20067	ἄν
ποιης
20070	θελημ
20072	θε
20081	Κα
20085	πα—ρ
20096	εἶς
20098	β
20100	ἔν
20117	ἔν
20121	λεγ
20123	ἔν
20127	ἀκου
ἰδ
20131	σπειρ
σπει—ρ
20135	ἔν
τῷ
20140	πες
πα—ρ
20146	τα— ́
20153	πες
20165	δι—
20178	δι—
20186	πες
εἶς
20202	λ
πες
εἶς
20208	καλ
20217	εἶς
20220	ἔν
20223	ἔν
20226	λεγ
20228	χ
20232	Κα
20236	μον
20239	οἱ
20248	λεγ
20250	ὑμῖν
20255	βασιλει
20257	θε
20261	ὧ
ἔν
20264	τα— ́
20278	ἰ
20280	ποτε
20286	λεγ
20289	οἰδ
20291	βολ
20294	πῶς
πας
20300	σπειρ
20303	σπειρ
20307	οἱ
πα—ρ
20327	μεν
εἶς
20333	ὁμοι
οἱ
20336	τα— ́
20339	οἵ
20353	ἔν
20355	λ
καιρ
20361	ἦ
20363	δι—
20369	λ
20371	οἱ
εἶς
20378	οἱ
20384	μεριμν
20388	ἧ
ἀπατ
20395	τα— ́
λοιπ
θυμι
πορευ
20408	οἱ
20413	καλ
20423	ἔν
20426	ἔν
20429	ἔν
20431	Κα
λεγ
20435	μήτι
20444	ἦ
20447	κλι̂ν
20452	λυχνι
20458	κρυπτ
ἐ
20465	κρυφ
20469	εἶς
φανερ
20473	χ
20477	Κα
λεγ
20482	ἀκου
ἔν
20486	μετρ
20488	ὑμῖν
20491	ὑμῖν
20494	χ
20500	χ
20503	χ
20507	Κα
λεγ
20511	ἧ
βασιλει
20514	θε
ὥς
20517	βα—λ
20529	ἡμερ
20533	βλαστ
20536	ὥς
20540	αὐτοματ
ἧ
20543	καρποφορ
πρωτ
20551	ἔν
τῷ
20564	τηκ
20567	Κα
λεγ
πῶς
20572	βασιλει
20574	θε
ἦ
ἔν
20579	ἀβολ
θ
ὥς
20590	μι—κρ
20610	ποι
20617	σκι
20619	τα— ́
20622	οὐραν
20624	Κα
20637	ἀβολ
20642	ἰδι
20645	ἰ—δι
20647	λυ—
20649	Κα
λεγ
20652	ἔν
20655	ἡμερ
ὀψι
20659	εἶς
20661	περα—
20668	ὥς
ἦν
ἔν
τῷ
20674	λ
20676	ἦν
20683	ἀνεμ
20685	τα— ́
20688	εἶς
20698	ἦν
ἔν
20710	λεγ
20714	μελ
ς
20721	τῷ
20724	εἰπ
20727	σιωπ
20735	γαλην
20738	εἰπ
20741	δειλ
20744	πῶς
20753	λεγ
20757	ἆρα
20765	ἧ
20769	Κα
20771	εἶς
20773	περα—
20776	εἶς
20778	χωρ
20794	ἔν
20799	κατοικ
20801	ἔν
20811	δης
δι—
20828	πεδ
20834	δαμ
20836	δι—
20840	ἡμερ
ἔν
20845	ἔν
20848	ἦν
20853	λιθ
20855	ἰ—δ
20866	φων
20868	λεγ
20870	ἐμ
20872	ς
20876	θε
20882	θ
20886	λεγ
20889	ἐλθ
20896	ἀνθρωπ
20902	ς
20904	λεγ
20920	ὧ
20923	ἦν
20927	τῷ
ὀρ
20938	ἡμ
εἶς
20943	εἶς
20951	τα— ́
20953	τα— ́
20956	εἶς
20960	ὡρμης
ἧ
20966	εἶς
20969	ὥς
20973	ἔν
20976	Κα
οἱ
20983	εἶς
20987	εἶς
21011	ἐσχηκ
21017	ἡγης
21019	οἱ
21021	πῶς
21023	τῷ
21036	ὁρ
21041	εἶς
21054	ἡκ
21056	λ
λεγ
21060	εἶς
21063	ς
21072	κυ—ρι
ς
21076	ἠλεης
21083	ἔν
21094	Κα
περας
21098	ἔν
τῷ
21102	εἶς
21104	περα—
ἐχθ
21111	ἦν
πα—ρ
21123	ἰ—δ
21131	καλ
21134	λεγ
21140	χ
21143	θ
21150	ζης
21163	Κα
21166	ἔν
ῥυ—ς
21179	τα— ́
21186	λ
21188	εἶς
21193	τα— ́
21198	ἔν
τῷ
21206	λεγ
21209	ἐ
21219	ἧ
21226	τῷ
21229	ἰατ
21238	ἔν
21245	στραφ
ἔν
τῷ
21249	λεγ
21256	λεγ
21258	οἱ
μαθητ
21267	λεγ
21277	ἧ
21289	πες
21292	εἰπ
21294	πας
21296	ἀληθει
21299	εἰπ
21302	ἧ
21304	ς
21308	εἶς
21312	ὑγι
21316	ς
21323	ἀρχισυναγωγ
21326	ἤ
21328	ς
21338	ἀκ
21342	λεγ
τῷ
21351	ἡκ
21355	ἀκολουθης
εἶ
21369	εἶς
21373	ἀρχισυναγωγ
21375	θεωρ
21384	λεγ
21387	θορυβ
21394	λ
21418	ἦν
21427	λεγ
21433	ἑρμηνευ
21436	ς
λεγ
21446	ἦν
21448	ἐτ
21453	στα—ς
21464	εἰπ
21468	Κα
21473	εἶς
21480	οἱ
μαθητ
21488	ἔν
21492	οἱ
21497	πόθεν
21502	ἧ
21504	ἧ
21511	δι—
21513	χειρ
21524	μαρι
21531	Ἰουδ
21542	ἡμ
21545	ἔν
21548	λεγ
21557	εἶ
21559	ἔν
21564	ἔν
21569	ἔν
21578	οὐδεμιᾶν
21580	εἶ
21582	ὀλιγ
21584	ἐπιθ
21590	δι—
21592	ἱστι
21594	Κα
21600	Κα
σκαλ
21613	ἐξουσι
21615	πνευματ
21624	εἶς
21626	εἶ
21633	πηρ
21635	εἶς
21639	λ
21648	λεγ
21651	ἐ
21653	εἶς
21656	μενετ
ἑ
ἄν
21663	ἄν
21666	δεξ
21673	τιναξ
21675	χ
21677	ὧ
21679	ποδ
21681	εἶς
μαρτυρ
21684	Κα
21688	νο
21690	δαιμονι
21695	ἐλαι
21700	Κα
21705	φανερ
21712	λεγ
21719	νεκρ
21721	δι—
21723	ἐργ
21726	ἔν
21728	λ
21730	λεγ
21734	λ
21736	λεγ
21739	ὥς
21742	προφητ
ἀκ
21747	λεγ
21765	ἔν
21767	δι—
21771	φιλιππ
21778	λεγ
21782	τῷ
21787	ς
21793	ς
ἧ
21814	δρ
δικαι
21822	ἀκ
21830	Κα
21832	ἡμερ
21851	Γαλιλαι
21862	τῷ
21870	εἰπ
τῷ
21876	ἐ
21880	ς
21885	ἐ
21889	ς
ἑ
21893	βασιλει
21897	εἰπ
21903	ἧ
21905	εἰπ
21920	λεγ
21923	ἀϋ—τ
21938	δι—
21946	α—ʼθετη
21954	πεταξ
21963	ἔν
21976	τῷ
21988	οἱ
μαθητ
21993	ἐρ
22000	ἔν
22002	Κα
22004	οἱ
22014	ποιης
22019	λεγ
22025	ἰδι
εἶς
ἐρη—μ
22030	παυς
22034	οἱ
22037	οἱ
22043	εὐκαιρ
22046	ἔν
τῷ
22049	εἶς
ἐρη—μ
22053	ἰδι
22066	πολ
22072	Κα
22083	ὥς
22093	Κα
22100	οἱ
μαθητ
22103	λεγ
22117	εἶς
22130	εἰπ
22132	δοτ
22137	λεγ
22150	λεγ
22152	πος
22155	ἀγ
22159	λεγ
22163	ἰχθυ
22165	πεταξ
22169	συμποσι
συμποσι
22172	τῷ
22176	ἑς
πρασι
πρασι
22192	ἰχθυ
22194	εἶς
22199	λα—ς
22212	ἰχθυ
22221	ἐρ
22229	ἰχθυ
22232	οἱ
22238	Κα
22242	μαθητ
22245	εἶς
22250	εἶς
22252	περα—
22255	ἑ
22257	λυ
22264	εἶς
22269	ὀψι
22271	ἦν
22274	ἔν
22285	ἰ—δ
22288	ἔν
τῷ
22291	ἦν
22313	οἱ
22320	πατ
22326	ῥαξ
22340	λεγ
22342	θαρς
22346	φοβ
22351	εἶς
22359	λι
22361	περισς
ἔν
22372	ἦν
22374	ἧ
καρδι
22377	Κα
περας
22383	εἶς
22399	χωρ
22407	κακ
22416	ἄν
22418	εἶς
22420	ἦ
εἶς
πολ
ἦ
εἶς
22426	ἔν
22445	ἄν
22448	ᾠζ
Κα
22453	οἱ
22456	τιν
22477	οἱ
22482	οἱ
22484	ἐ
22500	ἐ
22506	λ
22509	ἁ— ́
22519	ἐπερωτ
22521	οἱ
22524	οἱ
22526	Δι
22529	πατ
οἱ
μαθητ
ς
22538	λ
22546	εἰπ
22548	καλ
22555	ὥς
22564	τι—μ
ἧ
22567	καρδι
22570	χ
22572	ἐμ
ματ
22585	θε
κρατ
22592	λεγ
22594	καλ
ἀθετ
22599	θε
22607	εἰπ
τι—μ
22611	ς
22615	ς
22620	ἦ
22626	λεγ
ἐ
εἰπ
22630	τῷ
22632	ἦ
22640	ἐ
22642	ἐμ
22645	ἵετε
22649	τῷ
22651	ἦ
22658	θε
22662	ᾗ
22665	παρομοι
22668	ποι
Κα
22674	λεγ
22685	ἀνθρωπ
πορευ
εἶς
22690	δυνατ
κοιν
22693	λ
τα— ́
22697	ἀνθρωπ
ἐκπορευ
22700	τα— ́
22704	Κα
22707	εἶς
22714	οἱ
μαθητ
22718	βολ
22720	λεγ
22728	νο
22733	πορευ
εἶς
22738	δυνατ
22740	κοιν
22745	εἶς
22747	καρδι
22749	εἶς
22753	εἶς
22759	τα— ́
22761	λεγ
22767	ἀνθρωπ
πορευ
22770	κοιν
22777	καρδι
22780	οἱ
22782	οἱ
κακ
22787	φον
22800	τα— ́
πονηρ
22805	κοιν
22812	εἶς
τα— ́
ὁρι
Τυρ
Κα
22818	εἶς
22841	πες
22846	ἧ
22849	ἦν
22852	τῷ
22859	δαιμονι
βα—λ
22866	λεγ
22869	πρωτ
22871	τα— ́
22876	καλ
22881	τεκν
22886	ἧ
22890	λεγ
22892	ν
κυ—ρι
22895	τα— ́
22897	ὧ
22905	παιδι
22907	εἰπ
22909	Δι
22918	ς
22920	δαιμονι
22923	εἶς
22927	εὑρ
22933	κλι̂ν
22936	δαιμονι
22938	Κα
22943	ὁρ
Τυρ
22946	δι—
22948	εἶς
22952	Γαλιλαι
ἄνα
22956	ὁρ
22958	Κα
22965	παρακαλ
22968	θ
22979	ἰδι
22984	εἶς
τα— ́
22996	εἶς
23001	λεγ
23022	ὀρθ
23028	λεγ
23032	στελλ
23041	καλ
23047	ποι
23050	ἀλαλ
23052	ἔν
23067	μαθητ
λεγ
23076	ἡμερ
23078	μεν
23086	ἐ
λυ—ς
23090	εἶς
23094	ἔν
23098	τιν
23106	οἱ
μαθητ
23110	πόθεν
23115	χορτ
ἀρτ
23122	πος
23125	οἱ
23131	τῷ
23143	λα—ς
23153	τῷ
23162	εἰπ
23171	ἐρ
23178	ὥς
23183	Κα
23185	β
εἶς
23194	εἶς
τα— ́
23198	Κα
23200	οἱ
23212	οὐραν
23216	ἀναστεναξ
τῷ
23220	λεγ
23222	ἧ
23225	ζητ
23227	ἀμ
λεγ
ὑμῖν
εἶ
23240	β
23242	εἶς
23244	περα—
Κα
23250	εἶ
23252	ἑνα
23258	ἔν
τῷ
23262	στελλ
23264	λεγ
ὁρ
23286	λεγ
23289	ἀλογιζ
23295	νο
23297	ἵετε
23301	καρδι
23311	ἀκου
23319	κλας
εἶς
23323	πος
23328	λεγ
23334	εἶς
23337	πος
23343	λεγ
23346	λεγ
23349	ἵετε
Κα
23352	εἶς
23354	Κα
23359	παρακαλ
23369	τυφλ
23372	ὧ
23377	εἶς
τα— ́
23381	ἐπιθ
23392	λεγ
23397	ὥς
δενδρα
ὁρ
23421	εἶς
23424	λεγ
23426	εἶς
23430	Κα
23435	οἱ
μαθητ
23438	εἶς
23443	φιλιππ
23445	ἔν
23450	μαθητ
23452	λεγ
23454	Τιν
23456	λεγ
οἱ
ἀνθρωπ
23460	οἱ
23470	λ
23472	λ
23477	προφητ
23484	τίνα
23486	λεγ
23491	λεγ
23494	εἴ
23502	λεγ
23505	Κα
23510	δ
23514	ἀνθρωπ
23524	ἀρχιερ
23533	ἡμερ
23546	τι—μ
23550	στραφ
23552	ἰ—δ
23554	μαθητ
23559	λεγ
23561	ὀπις
23566	φρον
τα— ́
23569	θε
λ
τα— ́
23574	Κα
23582	εἰπ
23587	ὀπις
23602	ἐ
23605	ψυχ
23608	ὀλες
23612	ἄν
ὀλες
23615	ψυχ
23618	ἐμ
23622	σως
23626	ὠφελ
23631	ὁλ
23635	ψυχ
23647	ἐ
23654	ἔν
23666	ἀνθρωπ
23671	ἔν
23673	δοξ
23679	γελ
23681	ἁγι
23683	λεγ
23685	ἀμ
λεγ
ὑμῖν
23690	τιν
23698	θανατ
ἑ
ἄν
23703	βασιλει
23705	θε
23707	ἔν
23709	Κα
23711	ἡμερ
23726	εἶς
23730	ἰδι
23737	τα— ́
23742	λευκ
λι
23745	γναφ
23750	δυνατ
23762	τῷ
23768	λεγ
τῷ
23772	καλ
23774	ἡμ
23780	σκην
ς
23793	κρι—θ
23800	σκιαζ
23815	ἀκου
23818	ἰν
23823	λ
23829	Κα
23839	ἁ— ́
23842	εἶ
23848	ἀνθρωπ
23850	νεκρ
στ
23863	νεκρ
23870	λεγ
οἱ
23875	δ
23877	πρωτ
23885	πρωτ
23889	πῶς
23895	ἀνθρωπ
23901	λ
λεγ
ὑμῖν
23909	ποιης
23917	Κα
23921	μαθητ
23970	ἐ
23972	καταλαβ
ῥησς
23987	ς
23998	λεγ
24002	ἑ
ποτ
24007	ἑ
ποτ
ὀμ
24021	ἰ—δ
24026	ἀξ
24043	ὥς
24049	εἰπ
24055	εἶς
24060	εἶς
24063	ὀλες
24068	δυ—ν
24070	ἡμῖν
24073	ἡμ
24077	εἰπ
24080	εἶ
δυ—ν
24083	δυνατ
τῷ
24092	λεγ
24094	βοηθ
24097	ἱστι
ἰ—δ
24106	τῷ
24108	τῷ
24110	λεγ
24118	τασς
ς
ἐλθ
24126	εἶς
24151	ἐγειρ
24158	εἶς
24160	οἱ
μαθητ
24164	ἰδι
24174	εἰπ
24179	ἔν
24181	δυνατ
24183	εἶ
24185	ἔν
24190	δι—
24192	Γαλιλαι
24202	μαθητ
24205	λεγ
24211	ἀνθρωπ
24213	εἶς
24223	ἡμερ
24225	οἱ
24233	ἐρωτης
Κα
24236	εἶς
24238	Κα
ἔν
24246	ἔν
24250	οἱ
24257	ἔν
24263	καθις
24268	λεγ
24286	ἔν
24292	εἰπ
24295	ἄν
24299	παιδι
δεξ
24302	τῷ
24309	ἄν
24315	λ
24325	τίνα
ἔν
τῷ
24329	ς
24331	δαιμονι
24334	ἀκολουθ
ἡμῖν
24342	ἡμῖν
24346	εἰπ
24354	ποιης
24357	τῷ
24370	ἡμ
24372	ἡμ
24376	ἄν
ποτις
24381	ἔν
24384	χριστ
24386	ἀμ
λεγ
ὑμῖν
24392	ὀλες
24396	Κα
24398	ἄν
σκανδαλις
ἑνα
24402	μι—κρ
24406	καλ
24410	εἶ
24420	εἶς
24423	Κα
ἐ
σκανδαλις
24427	ἧ
24429	ς
24432	καλ
24437	εἶς
24440	ἦ
24446	εἶς
24449	εἶς
24453	ἀσβεστ
24455	ἐ
24458	ς
24463	καλ
24467	εἶς
24471	ἦ
24477	εἶς
24481	ἐ
24484	ς
24489	καλ
24494	εἶς
24496	βασιλει
24498	θε
ἦ
24504	εἶς
24512	τελευτ
24522	καλ
24524	ἁλ
ἐ
24528	ἁλ
ἁλ
24531	ἔν
24536	ἔν
24538	ἁλ
24541	ἔν
24543	Κα
24547	εἶς
τα— ́
ὁρι
24553	περα—
24563	ὥς
24568	Κα
24573	εἶ
24583	εἰπ
24586	ὑμῖν
24589	οἱ
24602	εἰπ
24609	ὑμῖν
24617	ἀρς
24624	ἀλειψ
24634	οἱ
24636	εἶς
σαρκ
24643	λ
24655	εἶς
24659	οἱ
μαθητ
24666	λεγ
24669	ἄν
λυ—ς
24681	ἐ
24685	δρ
24690	Κα
24693	παιδι
24697	οἱ
24699	μαθητ
24702	ἰ—δ
24708	εἰπ
24711	τα— ́
παιδι
24723	ἧ
βασιλει
24726	θε
ἀμ
λεγ
ὑμῖν
24731	ἄν
24733	δεξ
24735	βασιλει
24737	θε
ὥς
24743	εἶς
24748	εὐλογ
τιθ
24754	Κα
24757	εἶς
24769	ποιης
24772	αἰωνι
κληρονομης
24777	εἰπ
24781	λεγ
24785	εἶ
24803	τι—μ
24806	ς
24817	ὑ—λαξ
24829	εἰπ
24833	ὑστερ
24836	ἐχ
24843	ἑξ
24845	ἔν
24849	ἀκολουθ
24853	στυγν
24855	τῷ
24859	ἦν
24861	χ
24864	Κα
24868	λεγ
24872	πῶς
24874	οἱ
τα— ́
24878	εἶς
24880	βασιλει
24882	θε
24884	οἱ
24886	μαθητ
24890	λογ
24897	λεγ
24900	πῶς
24903	εἶς
24905	βασιλει
24907	θε
24912	δι—
24918	ἦ
24920	εἶς
24922	βασιλει
24924	θε
24926	οἱ
24933	Κα
24935	δυνατ
24941	λεγ
πα—ρ
24947	πα—ρ
24951	δυνατ
πα—ρ
τῷ
24960	ἰδ
24966	ς
24970	ἀμ
λεγ
ὑμῖν
24976	ἡκ
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24991	ἐμ
24996	ἐ
24998	λαβ
25001	ἔν
τῷ
25019	ἔν
τῷ
25022	τῷ
25025	αἰωνι
25032	οἱ
25037	ἔν
25041	εἶς
25044	ἦν
ἀγ
25051	οἱ
25063	τα— ́
25068	ἰδ
25070	εἶς
25076	ἀνθρωπ
25084	κρι̂ν
25088	δως
25093	παιξ
25096	πτυς
25099	μαστι—γως
25106	ἡμερ
25108	Κα
25114	οἱ
υἱ
25123	ἐ
25127	ἡμῖν
25130	εἰπ
25135	ποιης
ὑμῖν
οἱ
25142	ἡμῖν
25145	ς
25147	δεξι
25153	ἔν
25155	δοξ
ς
25160	εἰπ
25163	οἰδ
25165	αἰτ
25172	πιν
ἦ
25180	οἱ
25188	εἰπ
25194	πιν
πι—
25207	δεξι
25209	ἦ
25219	Κα
25221	οἱ
δεκ
25234	λεγ
25236	οἰδ
25238	οἱ
25243	κυ—ριευ
25246	οἱ
25249	ἐξουσιαζ
25255	ἔν
ὑμῖν
25259	ἄν
25263	ἔν
ὑμῖν
25270	ἄν
25272	ἔν
ὑμῖν
25284	ἀνθρωπ
25288	λ
ἀκονη
25293	ψυχ
25298	Κα
25300	εἶς
25302	Κα
25313	ἱκαν
25319	προσαιτ
25321	πα—ρ
25325	ἀκ
25338	ἐλεης
25341	τι—μ
25345	σιωπης
25350	ῥαζ
25353	ἐλεης
25359	εἰπ
25368	θαρς
25370	φων
25378	ἀναπηδης
25388	εἰπ
25390	ς
25392	ποιης
25396	εἰπ
25404	εἰπ
25407	ἧ
25409	ς
25418	ἔν
25421	Κα
25424	εἶς
25426	εἶς
25434	Ἐλαι
25441	λεγ
25443	ἀγ
εἶς
25453	εἶς
25469	ἐ
25471	ὑμῖν
εἰπ
25474	ποι
25478	κυ—ρι
25481	χ
25491	εὑρ
25495	θυρ
ὧ
25499	ὁδ
25501	λυ—
25504	τιν
25508	λεγ
25511	ποι
25515	οἱ
25520	εἰπ
25536	τα— ́
25545	τα— ́
25549	εἶς
25552	λ
25560	οἱ
25563	οἱ
25565	ῥαζ
25570	ἔν
25572	κυ—ρι
25574	ἧ
25576	βασιλει
25579	ἡμ
25582	ἔν
25585	Κα
25587	εἶς
25589	εἶς
25591	ἱερ
25601	εἶς
25606	Κα
25608	αὐρ
25615	ἰ—δ
25622	εἶ
ἆρα
25625	εὑρης
ἔν
25633	εὑρ
εἶ
25641	ἦν
συ—κ
25645	εἰπ
25648	εἶς
25652	ς
25655	φαγ
25658	οἱ
μαθητ
25661	Κα
25663	εἶς
25665	Κα
25667	εἶς
25669	ἱερ
25677	ἔν
τῷ
ἱερ
25698	κ
25700	δι—
25702	ἱερ
25706	λεγ
25725	λῃστ
25728	οἱ
25731	οἱ
25735	πῶς
25750	Κα
25755	ὧ
25758	Κα
25760	πρωί
25766	ῥιζ
25771	λεγ
25774	ἴδε
ἧ
25778	ἠρα—ς
ἐξηρα—
25784	λεγ
25786	Ἐχετ
25788	θε
ἀμ
λεγ
ὑμῖν
25794	ἄν
εἰπ
τῷ
ὀρ
25802	εἶς
25807	κρι—θ
ἔν
25810	καρδι
25812	λ
25816	λαλ
25820	δι—
25822	λεγ
ὑμῖν
25826	εὐχ
25828	αἰτ
25834	ὑμῖν
25839	ἵετε
25851	ἔν
25853	οὐραν
ᾑ
ὑμῖν
τα— ́
25859	Κα
25862	εἶς
25865	ἔν
τῷ
ἱερ
25873	οἱ
25876	οἱ
25879	οἱ
25882	λεγ
25884	ἔν
ποι—
ἐξουσι
25889	ἦ
25891	ς
25894	ἐξουσι
25898	ποι
25902	εἰπ
25904	ἐρωτης
25906	ἑνα
25909	κρι—θ
25912	ἐρ
ὑμῖν
ἔν
ποι—
ἐξουσι
25918	ποι
25924	οὐραν
ἦν
ἦ
25929	κρι—θ
25936	ἐ
25939	οὐραν
ἐρ
Δι
25947	λ
25962	ἦν
25965	τῷ
25967	λεγ
25969	οἰδ
25973	λεγ
25977	λεγ
ὑμῖν
ἔν
ποι—
ἐξουσι
25983	ποι
Κα
25987	ἔν
26013	τῷ
26017	πα—ρ
26020	λαβ
26023	καρπ
26059	ἑνα
26062	ἀγαπ
26065	χ
26068	λεγ
26076	οἱ
26090	ἡμ
26092	ἧ
26101	ὧ
26105	ποιης
26107	κυ—ρ
26112	ὀλες
26116	δως
26119	ἀλλ
26122	γραφ
26128	οἱ
26132	εἶς
26135	πα—ρ
κυ—ρι
26142	ἔν
26144	ἡμ
Κα
26159	βολ
εἰπ
26165	Κα
26181	λεγ
26184	οἰδ
26186	ἀληθ
εἴ
26190	μελ
ς
26197	εἶς
26202	ἀληθει
26206	θε
26212	ἦ
26214	δ
ἦ
26217	δ
26224	εἰπ
26233	ἰδῶ
οἱ
26238	λεγ
26241	ἧ
εἰκ
26245	ἧ
γραφ
οἱ
26255	εἰπ
26257	τα— ́
26259	ἀποδοτ
26262	τα— ́
26264	θε
τῷ
26271	Κα
26277	λεγ
26288	ἡμῖν
26290	ἐ
26295	λιπ
26299	ᾑ
26302	λαβ
26309	στης
26311	τῷ
26325	ἡκ
26335	λιπ
26342	οἱ
26347	χ
26350	ἧ
26353	ἔν
26355	στας
26362	οἱ
26373	δι—
26375	πλαν
26379	γραφ
26384	θε
26388	νεκρ
26391	γαμ
26396	ὥς
26398	ἔν
26400	οὐραν
26404	νεκρ
26409	ἔν
26415	βατ
πῶς
εἰπ
26421	λεγ
26435	νεκρ
λ
26439	πλαν
Κα
26445	ἀκ
26450	καλ
26455	ποι—
26458	πρωτ
26464	πρωτ
26468	κυ—ρι
26471	ἡμ
κυ—ρι
26476	ἀγαπης
κυ—ρι
26479	θ
ς
26482	ὁλ
26484	καρδι
ς
26488	ὁλ
26491	ς
26494	ὁλ
26496	οἰ
ς
26500	ὁλ
26503	ς
26506	ἀγαπης
26508	πλησι
ς
ὥς
26514	λ
26519	εἰπ
26523	καλ
26526	ἀληθει
26539	ἀγαπ
26542	ὁλ
26544	καρδι
26547	ὁλ
26552	ὁλ
26557	ἀγαπ
26559	πλησι
ὥς
26568	θυ—ς
26572	ἰ—δ
26577	εἰπ
26580	μακρ
εἴ
26584	βασιλει
26586	θε
26592	ἐρωτης
Κα
26597	λεγ
26599	ἔν
τῷ
ἱερ
πῶς
λεγ
οἱ
26614	εἰπ
ἔν
τῷ
26618	τῷ
26620	εἰπ
κυ—ρι
τῷ
κυ—ρι
26627	δεξι
26629	ἑ
ἄν
θ
26634	ς
ὧ
26637	ποδ
ς
26641	λεγ
26643	κυ—ρι
26645	πόθεν
26649	Κα
26656	Κα
ἔν
26661	λεγ
26668	ἔν
26673	ἔν
26678	ἔν
26683	ἔν
26686	οἱ
26691	χηρ
26693	φα—ς
μακρ
26700	Κα
καθις
26706	πῶς
26709	βαλλ
26711	εἶς
26713	γαζοφυλακ
26722	χηρ
26725	λεπτ
26733	μαθητ
26735	εἰπ
26737	ἀμ
λεγ
ὑμῖν
26741	ἧ
χηρ
26744	ἧ
26746	πλει
26751	εἶς
26753	γαζοφυλακ
26771	ὁλ
26773	βι
26775	Κα
26780	ἱερ
λεγ
26788	ἴδε
26790	λιθ
26797	εἰπ
26814	Κα
26817	εἶς
26821	Ἐλαι
26824	ἱερ
26828	ἰδι
26836	εἰπ
ἡμῖν
ποτ
26848	τελ
26860	πλανης
26864	τῷ
26873	πλανης
26880	πολεμ
26882	θρο
δ
26895	βασιλει
26897	βασιλει
26911	δως
26913	εἶς
ἑδρι
26916	εἶς
26926	ἐμ
εἶς
μαρτυρ
26931	εἶς
26933	τα— ́
26935	πρωτ
δ
26939	εὐαγγελ
26942	ἀγ
26946	προμεριμν
26951	ἐ
26953	ὑμῖν
ἔν
26959	λαλ
26964	οἱ
26966	λ
26972	δως
26975	εἶς
26984	γον
26986	θανατως
26989	ἐσθ
26993	δι—
27000	εἶς
27006	ἰδ
27014	δ
27019	οἱ
ἔν
27024	εἶς
τα— ́
ὀρ
27032	καταβατ
27036	ἀρ
27043	εἶς
27048	εἶς
τα— ́
ὀπις
ἀρ
27058	ἔν
27064	ἔν
27068	εὐχ
27077	ἡμερ
27088	τι—ς
27091	ἑ
27099	εἶ
27102	κυ—ρι
27104	ἡμερ
27106	ἄν
ὠθ
πα— ́σα—
27110	λ
δι—
27118	ἡμερ
27121	ἐ
27123	ὑμῖν
εἰπ
ἴδε
27129	ἴδε
27139	ποιης
27145	πλαν
εἶ
δυνατ
27154	ὑμῖν
27156	λ
ἔν
27169	ἧ
27172	δως
27177	οἱ
27182	οὐραν
27188	ἔν
27190	οὐραν
27198	ἀνθρωπ
27200	ἔν
27206	δοξ
27213	ἀ—ξ
27220	ἀνεμ
27224	ἑ
27226	οὐραν
27233	βολ
27242	φυ—
τα— ́
27255	ἰδ
27264	ἀμ
λεγ
ὑμῖν
27271	ἧ
27275	οὗ
27282	ἧ
27285	οἱ
27287	λογ
27294	ἡμερ
27296	ἦ
27302	οἱ
27304	ἔν
27309	εἶ
27314	ἀγρυπν
27316	οἰδ
27318	ποτ
27322	ὥς
27332	δουλ
27335	ἐξουσι
27341	τῷ
27346	γρηγορ
27349	οἰδ
27351	ποτ
27353	κυ—ρ
27357	ἦ
27359	ἦ
27361	ἦ
27363	ἦ
πρωί
27368	εὑρ
27373	ὑμῖν
λεγ
27376	λεγ
γρηγορ
ἦν
27383	τα— ́
27387	ἡμερ
27390	οἱ
27393	οἱ
27395	πῶς
27397	ἔν
27401	λεγ
27404	ἔν
27408	ποτε
27413	Κα
27416	ἔν
27418	ἔν
27423	λεπρ
27430	μυ—ρ
27437	ἐχ
27443	τιν
27447	εἶς
27449	ἧ
27453	μυ—ρ
27459	μυ—ρ
27461	ὦ
27469	ἐβριμω
27474	εἰπ
27481	καλ
27484	ἔν
ἐμ
27513	εἶς
27516	ἀμ
27518	λεγ
ὑμῖν
27521	ἐ
27524	εὐαγγελ
εἶς
ὁλ
27534	εἶς
27537	Κα
27552	οἱ
27563	πῶς
27567	Κα
27569	πρωτ
ἡμερ
27576	θυ—
λεγ
27579	οἱ
μαθητ
27597	λεγ
27599	ἀγ
εἶς
27604	ἀντης
ὑμῖν
27614	ἐ
27617	τῷ
οἰκοδεσποτ
27622	λεγ
27635	φαγ
27638	ὑμῖν
δειξ
27643	ἑτοι—μ
27647	ἡμῖν
27650	οἱ
μαθητ
27654	εἶς
27658	εὑρ
27660	εἰπ
27666	Κα
ὀψι
27674	κει
27677	θ
27680	εἰπ
ἀμ
λεγ
ὑμῖν
27688	δως
27693	ἐμ
27702	μήτι
27706	εἰπ
27714	ἐμ
εἶς
27723	ἀνθρωπ
ἀγ
27731	τῷ
27735	οὗ
27739	ἀνθρωπ
27741	καλ
27743	εἶ
27749	Κα
θ
27755	λα—ς
27760	εἰπ
27774	ἰόν
27779	εἰπ
27792	ἀμ
λεγ
ὑμῖν
27799	πι—
27804	πελ
ἑ
27807	ἡμερ
27811	πιν
καιν
ἔν
27815	βασιλει
27817	θε
Κα
27821	εἶς
27825	Ἐλαι
Κα
λεγ
27836	παταξ
27840	τα— ́
27843	λ
27848	ἀ—ξ
27850	εἶς
27852	Γαλιλαι
27858	εἶ
27866	λεγ
27870	ἀμ
λεγ
ς
27880	ἦ
27886	ἀρνης
27891	ἐ
δ
27895	ς
27899	α—ʼρνης
27904	λεγ
Κα
27907	εἶς
χωρ
οὗ
27914	λεγ
27918	ἱς
27920	ἑ
27940	λεγ
27944	ἧ
ψυχ
27947	ἑ
θανατ
27952	γρηγορ
27955	μι—κρ
27963	εἶ
δυνατ
27969	ἧ
27972	λεγ
27977	δυνατ
ς
27984	ἐμ
27990	λ
28000	λεγ
τῷ
28003	σι—μ
28008	ὁρ
28010	γρηγορ
28012	εὐχ
28016	εἶς
28022	ἧ
28025	ἀσθεν
28037	εὑρ
28043	οἱ
28050	κρι—θ
28057	λεγ
28059	εὑδ
28063	αὐ
χ
28066	ἧ
28068	ἰδ
28073	ἀνθρωπ
εἶς
28080	ἀγ
ἰδ
28083	διδ
28086	Κα
28104	ξυλ
πα—ρ
28107	ἀρχιερ
28117	διδ
28121	λεγ
28123	ἄν
φιλης
28130	ἀγ
28137	λεγ
28142	οἱ
28159	παις
28163	ἀρχιερ
28173	εἰπ
28175	ὥς
28182	ξυλ
28186	ἡμερ
28190	ἔν
τῷ
ἱερ
28202	γραφ
28208	Κα
28216	γυμν
28222	λιπ
28226	ὑγ
Κα
28237	οἱ
28240	οἱ
28243	οἱ
28252	ἑ
ἔσω
εἶς
28258	ἀρχιερ
28260	ἦν
28264	ἀρετ
28270	οἱ
28274	ὁλ
28282	εἶς
28284	θανατ
28295	ἰ—ς
28301	τιν
28314	ἀλυς
28319	χειροποι
28321	δι—
τρι
ἡμερ
28326	οἰκοδομης
28331	ἦν
ἧ
28339	εἶς
28344	λεγ
28346	κρι—ν
28350	ς
μαρτυρ
28365	λεγ
28368	εἴ
28378	εἰπ
28386	ἀνθρωπ
28388	δεξι
28398	οὐραν
28402	ῥηξ
28406	λεγ
28416	ὑμῖν
28418	οἱ
28421	ῥι—ν
28425	θανατ
Κα
28428	τιν
28442	προφητευς
28444	οἱ
28449	Κα
28452	πετρ
ὦ
ἔν
28456	αὐλ
28462	ἀρχιερ
28464	ἰδ
28470	λεγ
Κα
28482	λεγ
28484	οἰδ
28486	ἐπιστ
28489	λεγ
28492	ὧ
εἶς
28495	αὐλ
28497	ἧ
28499	ἰδ
28517	μι—κρ
28519	οἱ
28521	λεγ
τῷ
28527	εἴ
28531	εἴ
28540	οἰδ
28545	λεγ
28549	δευτερ
28558	ὥς
εἰπ
28570	ἀρνης
28574	Κα
28576	πρωί
28579	οἱ
28587	ὁλ
28603	εἴ
28612	λεγ
28614	λεγ
28616	ἠγορ
28618	οἱ
28627	λεγ
28629	κρι—ν
28631	ἴδε
πος
ς
ἠγορ
28648	λυ—
28650	ἑνα
δεσμι
28654	ἦν
28664	ἔν
28666	στα—ς
28670	ἀβ
28676	οἰ
28683	λεγ
28685	λυ—ς
ὑμῖν
28694	δι—
28698	οἱ
28700	οἱ
28703	εἰς
28710	λυ—ς
28717	λεγ
28721	ποιης
28723	λεγ
28728	οἱ
28731	ῥαξ
28737	λεγ
28743	οἱ
28746	ῥαξ
28753	τῷ
28756	ἱκαν
28769	οἱ
28774	ἔσω
28776	αὐλ
28781	καλ
28784	σπειρ
28788	πορφυ—ρ
28814	τα— ́
28816	κυν
28820	ἀιξ
28825	πορφυ—ρ
28829	τα— ́
28832	Κα
ἀγ
28841	τίνα
28843	Κυρηναι
28846	ἀγρ
28853	ἀρ
28883	τα— ́
28892	ἀρ
ἦν
28896	τριτη
28901	ἦν
ἧ
γραφ
28905	αἰτι
28912	Κα
28917	λῃστ
ἑνα
28920	δεξι
28922	ἑνα
28926	Κα
οἱ
28939	λυ
28943	οἰκοδομ
ἔν
28949	ἀβ
28952	σταυρ
ὁμοι
28955	οἱ
28957	παϊζ
28963	λεγ
28965	σως
28968	δυνατ
28975	καταβατ
28979	σταυρ
28985	οἱ
28991	Κα
28994	ἑκτ
29001	ἑ
29006	ἀ—τ
29011	φων
29019	ἑρμηνευ
29026	εἶς
29031	τιν
29035	λεγ
ἴδε
29038	φων
29046	περιθ
29050	λεγ
29053	εἶ
29065	Κα
29069	να
29071	εἶς
29075	ἑ
ὦ
Ἰδ
29084	ἀντι
29089	εἰπ
29095	θε
ἦν
29104	ἔν
29108	ἧ
29112	ἧ
29123	ἦν
ἔν
29126	Γαλιλαι
29130	διηκον
29133	λ
29136	ἀβ
29138	εἶς
29140	Κα
29142	ὀψι
29144	ἐπ
ἦν
29160	ἦν
29163	βασιλει
29165	θε
29181	εἶ
29190	εἶ
πα—λ
29201	τῷ
29204	ἀγορ
29208	εἰλης
29214	ἔν
29217	ἦν
29220	πετρ
29226	θυρ
29229	ἧ
29232	ἧ
29236	ἧ
29241	Κα
29246	ἧ
29250	ἧ
29262	λι
πρωί
29274	ἡλι
29276	λεγ
29281	ἡμῖν
29296	ἦν
29299	σφοδρ
29302	εἶς
29308	ἔν
29318	λεγ
29321	ἐκθαμβ
29323	ζητ
29327	ταυρ
29332	ἴδε
29338	λ
ἀγ
29345	τῷ
29348	ἀγ
29350	εἶς
29352	Γαλιλαι
29357	εἰπ
ὑμῖν
29379	πρωί
πρωτ
29383	πρωτ
29391	δαιμονι
29401	κλαι
29405	ζ
29407	θεα—θ
29417	πατ
29419	ἔν
29421	μορφ
29423	εἶς
29443	ἱστι
29449	θεα—ς
29455	εἰπ
29458	εἶς
29464	εὐαγγελ
πα—ς
29467	κτις
29482	ἀκολουθης
ἔν
τῷ
29487	δαιμονι
βαλ
29490	λαλης
29493	ἀ—ρ
29497	πι
29501	βλαψ
29505	ἐπιθης
29507	καλ
ἑξ
29512	κυ—ρι
29519	εἶς
29525	δεξι
29527	θε
29534	κυ—ρι
29540	δι—
29542	ἀκολουθ
σημει
29546	τα— ́
29570	ἱερ
29585	ἔν
ἡμῖν
29590	ἡμῖν
οἱ
29599	λογ
29601	ἀμ
29605	ἀκρι—β
29607	ς
29615	ἠχηθ
λογ
29620	ἔν
29627	ἱερ
29632	ἐφημερι
29648	δικαι
29650	τι—
29652	θε
29654	ἔν
πας
29661	κυ—ρι
29665	ἦν
29669	ἦν
ἧ
29672	στειρ
29676	ἔν
29683	ἔν
τῷ
29687	ἔν
29689	ταξ
29691	ἐφημερι
29695	θε
29703	θυ—μι
29705	εἶς
29709	κυ—ρι
29714	ἦν
29718	ὧ
29727	κυ—ρι
29730	δεξι
29738	ἰ—δ
29741	πες
29744	εἰπ
29752	Ζαχαρι
29755	ἧ
29757	ς
29759	ἧ
29761	ς
29763	γεννης
29765	ς
29775	ς
29788	ὠπ
κυ—ρι
29796	πι
29809	υἱ
29811	στρεψ
29813	κυ—ρι
29815	θ
29820	ὠπ
29822	ἔν
29828	καρδι
29833	ἀπειθ
ἔν
φρονης
δικαι
ἑτοιμ
κυ—ρι
29842	εἰπ
29856	ἧ
29860	ἔν
29868	εἰπ
29875	ὠπ
29877	θε
29879	σταλη
29885	ς
29888	ἰδ
ῃ
σιωπ
29897	ἡμερ
29905	λογ
29909	εἶς
29914	ἦν
29917	δοκ
29922	ἔν
τῷ
29925	ἔν
τῷ
29940	ἔν
τῷ
29945	ἦν
εὐ
29953	ὥς
29956	ἡμερ
29961	εἶς
29969	ἡμερ
29972	ἧ
29976	ῥυβ
29978	μηνα
29980	λεγ
29985	κυ—ρι
ἔν
29993	ἔν
29995	ἔν
29997	τῷ
29999	τῷ
30007	θε
εἶς
30011	Γαλιλαι
ᾗ
30016	θεν
30029	θεν
30035	εἰπ
30039	κυ—ρι
30041	ς
ἧ
30045	τῷ
30051	εἰ
30056	εἰπ
30066	πα—ρ
τῷ
30070	ἰδ
30072	ἔν
30075	τεξ
30091	δως
30093	κυ—ρι
30103	βασιλευς
30108	εἶς
30113	βασιλει
30118	εἰπ
30124	πῶς
30127	ἐπ
δρ
30135	εἰπ
30145	σκια—ς
ς
30154	θε
30156	ἰδ
30158	ἧ
30160	ς
30165	ἔν
γηρ
30176	στειρ
30179	ἀδυνατης
πα—ρ
30182	θε
30185	εἰπ
30188	ἰδ
ἧ
30191	κυ—ρι
30197	ς
30204	στ
30207	ἔν
30212	εἶς
30217	εἶς
30219	Ἰουδ
30222	εἶς
30232	ὥς
30237	μαρι
ἧ
30243	ἔν
30251	ἧ
30258	εἰπ
30261	ἔν
30269	ς
30271	πόθεν
30276	ἧ
30279	κυ—ρι
30283	ἰδ
30285	ὥς
30287	ἧ
30291	ς
εἶς
τα— ́
30297	ἔν
ἀγαλλιας
30301	ἔν
30306	μακαρι
ἧ
30315	πα—ρ
κυ—ρι
Κα
εἰπ
30320	μεγαλυ—ν
ἧ
ψυχ
30325	κυ—ρι
30332	τῷ
30334	τῷ
30341	ταπειν
30345	ἰδ
30352	πα—ς
30358	μεγαλ
30370	εἶς
30379	ἔν
30384	οἰ
καρδι
30392	ὑψως
30396	ἀγαθ
30412	ἡμ
τῷ
30416	τῷ
30419	εἶς
30427	ὥς
μηνα
30432	εἶς
30450	οἱ
περιοικ
30453	οἱ
συγγεν
30458	κυ—ρι
30467	Κα
30469	ἔν
30471	ἡμερ
30482	τῷ
30490	ἧ
30493	εἰπ
30495	λ
30507	γενεια—
ς
30511	τῷ
30514	εὑ
30516	τῷ
30521	ἄν
30529	λεγ
30544	ἧ
γλωσς
30551	θ
Κα
30561	ἔν
ὁλ
30569	τα— ́
30575	οἱ
30577	ἔν
30579	καρδι
30583	ἆρα
30591	κυ—ρι
ἦν
30595	Κα
30605	λεγ
30607	κυ—ρι
30616	λυτρ
τῷ
30621	ἐγειρ
30624	ἡμῖν
ἔν
30632	δι—
30635	ἁγι
30638	προφητ
30642	ἐχθρ
ἡμ
30650	ἡμ
30656	ἡμ
30669	ἡμ
30672	ἡμῖν
30676	ἐχθρ
30680	ἔν
30684	ὠπ
30686	πας
30689	ἡμ
Κα
30697	πορευς
30699	ὠπ
κυ—ρι
ἑτοιμ
ὁδ
30708	τῷ
30711	ἔν
ἑς
ἁμαρτ
30715	δι—
30718	θε
ἡμ
ἔν
30723	ἡμ
30726	ὑψ
φάναι
30729	ἔν
σκοτ
30732	σκι
θανατ
30736	εὐθυ—ν
30739	ἡμ
εἶς
30751	ἦν
ἔν
30754	ἐρημ
ἑ
ἡμερ
30764	ἔν
30770	πα—ρ
30774	πας
30778	γραφ
πρωτ
30783	Συ—ρι
30790	εἶς
30800	Γαλιλαι
30804	εἶς
30807	εἶς
30813	δι—
30820	πατρι
30832	ἔν
τῷ
30839	ἡμερ
30849	πρωτοτοκ
30851	ἐσπαργανως
30856	ἔν
30860	ἦν
30863	ἔν
τῷ
30866	Κα
30869	ἔν
30871	χωρ
30877	φυλακ
30886	κυ—ρι
30890	δοξ
κυ—ρι
30899	εἰπ
30904	φοβ
ἰδ
30908	ὑμῖν
30914	τῷ
30918	ὑμῖν
30924	κυ—ρι
ἔν
πολ
30930	ὑμῖν
30934	γαν
30936	κει
ἔν
30943	τῷ
30946	στρατι
30950	θ
30952	λεγ
δοξ
ἔν
30961	ἔν
30964	Κα
30966	ὥς
30970	εἶς
30973	οἱ
30975	οἱ
30981	δ
ἑ
30993	κυ—ρι
30995	ἡμῖν
31010	κει
ἔν
31029	οἱ
31040	ἧ
31045	τα— ́
31049	ἔν
31051	καρδι
31055	οἱ
31061	θ
31072	Κα
31075	ἡμερ
31095	ἔν
31098	Κα
31102	ἡμερ
31112	εἶς
31115	τῷ
κυ—ρι
31119	ἔν
31121	κυ—ρι
31123	Πα—
ἀρς
οἰγ
μητρ
31128	τῷ
κυ—ρι
31134	θυσι
31138	ἔν
τῷ
31141	κυ—ρι
31144	ἦ
31147	περιστερω
Κα
ἰδ
31151	ἦν
ἔν
31170	ἦν
31175	ἦν
31187	ἦ
ἄν
ἰδ
31191	χριστ
κυ—ρι
31195	ἔν
τῷ
31198	εἶς
31200	ἱερ
31202	ἔν
τῷ
31206	γον
31224	εἶς
31230	θ
31232	εἰπ
31234	λυ—
31237	ς
δεσποτ
31242	ς
ἔν
εἰρην
31247	οἱ
31252	ς
31261	εἶς
31265	δοξ
31267	ς
31270	ἦν
31275	ἧ
31288	εἰπ
31294	ἰδ
31297	εἶς
31302	ἔν
τῷ
31306	εἶς
31308	λεγ
31310	ς
31314	ψυχ
31318	ἄν
31322	καρδι
31324	Κα
ἦν
ν
31335	ἔν
31345	παρθενι
31349	χηρ
ἑ
ἐτ
31356	ἀφιστ
31358	ἱερ
31365	ἡμερ
31370	ἱστ
31372	τῷ
31381	λυτρ
31383	Κα
ὥς
31387	τα— ́
31391	κυ—ρι
31393	εἶς
31395	Γαλιλαι
εἶς
31410	θε
ἦν
31414	Κα
31416	οἱ
γον
31421	εἶς
31427	Κα
31430	ἐτ
31442	ἡμερ
ἔν
τῷ
31451	ἔν
31456	οἱ
γον
31463	ἔν
31465	ὁδι
31467	ἡμερ
31472	ἔν
31482	εἶς
31489	ἡμερ
31491	εὑρ
31493	ἔν
τῷ
ἱερ
καθεζ
ἔν
31505	ἐρωτ
31510	οἱ
31515	εἶ
31525	εἰπ
31528	ἧ
31534	ἡμῖν
31536	ἰδ
31539	ς
ἀ—γ
31545	εἰπ
31555	ἔν
31560	δ
31578	εἶς
31581	ἦν
31585	ἧ
31590	τα— ́
31592	ἔν
31594	καρδι
31596	Κα
31599	ἔν
31606	πα—ρ
31610	ἔν
31626	Γαλιλαι
31628	φιλιππ
31635	Ἰτουραι
31645	ἀρχιερ
ν
31651	θε
31657	ἔν
31662	εἶς
πας
31670	οἰ
εἶς
31673	ἁμαρτ
ὥς
31676	ἔν
31678	λογ
31684	ἔν
31690	κυ—ρι
εὐθ
ποι
31696	πα— ́σα—
31707	τα— ́
σκολι
εἶς
εὐθ
31714	εἶς
ὁδ
λει—
31719	πα— ́σα—
31724	θε
λεγ
31737	ὑμῖν
31742	ὀργη
31745	καρπ
ἀξι
31748	οἰ
31753	ἔν
31759	λεγ
31761	ὑμῖν
31763	δυνατ
31768	λιθ
31772	τῷ
31777	ἧ
31783	δενδρ
31789	ποι
31791	κα—λ
31794	εἶς
31797	Κα
31800	οἱ
31808	λεγ
31811	χ
31815	τῷ
31820	χ
31822	ὁμοι
31838	εἰπ
31842	πλε
πα—ρ
31846	ὑμῖν
31859	εἰπ
31866	ἀρκ
31870	δοκ
31875	λογιζ
31877	ἔν
31885	ποτε
31887	εἰ
31891	λεγ
31905	οὗ
31917	βαπτις
ἔν
31923	οὗ
31925	πτυ
ἔν
31932	ἁλων
31938	εἶς
31944	ἀχυ—ρ
καυς
31948	Πολλ
31977	πονηρ
31988	ἔν
31992	ἔν
τῷ
32013	εἰδ
ὥς
32021	οὐραν
32024	εἴ
32030	ἔν
ς
32033	Κα
32035	ἦν
32039	ἐτ
32043	ὥς
32047	ἀλ
32061	ἀμ
32079	Ἰωαν
32111	Ἰουδ
32119	Μελε
32135	σαλ
32149	Ἰουδ
32169	σαλ
32191	ἑν
32197	θε
32209	ἔν
τῷ
32212	ἔν
32215	ἡμερ
32220	βολ
Κα
32225	ἔν
32233	εἰπ
32238	εἶ
32240	εἴ
32242	θε
εἰπ
τῷ
32265	Κα
32270	πας
32272	βασιλει
32275	ἔν
32277	χρον
32279	εἰπ
32283	ς
32286	ἐξουσι
32291	δοξ
32294	ἐμ
32298	ἐ
32304	ἐ
32306	ὠπ
ἐμ
32309	ς
πα— ́σα—
32315	εἰπ
32318	προσκυνης
κυ—ρι
32321	θ
ς
32326	λατρευς
32330	εἶς
32338	ἱερ
32340	εἰπ
32342	εἶ
32344	εἴ
32346	θε
32350	ὦ
32357	ἐντελ
32359	ς
32361	διαφυλαξ
32366	χειρ
ἀ—ρ
32370	ποτε
32376	ς
32379	εἰπ
32384	εἰρ
32386	πειρα—ς
κυ—ρι
32389	θ
ς
Κα
32401	καιρ
Κα
32406	ἔν
32411	εἶς
32413	Γαλιλαι
32418	ὁλ
32420	περιχωρ
32426	ἔν
32433	Κα
32435	εἶς
32437	οὗ
ἦν
32446	ἔν
32448	ἡμερ
32451	εἶς
32465	οἰξ
32468	εὑρ
32471	οὗ
ἦν
32475	κυ—ρι
32478	οὗ
32490	τυφλ
32494	ἔν
ἑς
32498	κυ—ρι
32504	ἀποδ
τῷ
ὑπηρετ
32510	οἱ
32512	ἔν
32526	ἧ
γραφ
32529	ἔν
32541	λογ
32551	λεγ
32558	εἰπ
32562	ἐρ
32565	βολ
32573	εἶς
32579	ἔν
32582	ς
εἰπ
32585	ἀμ
λεγ
ὑμῖν
32593	ἔν
32598	ἀληθει
32600	λεγ
ὑμῖν
32603	χηρ
32605	ἔν
32609	ἔν
τῷ
32618	τρια
32620	μηνα
32622	ὥς
32627	πας
32632	οὐδεμιᾶν
32636	εἶ
32638	εἶς
32641	Σιδωνια
32644	χηρ
32647	λεπρ
32649	ἔν
τῷ
32660	εἶ
32668	θυ—μ
ἔν
32678	ὧ
32684	ἑ
32689	οὗ
ἧ
32692	οἰκοδομ
32695	κρημνις
32700	δι—
μες
32704	Κα
32706	εἶς
32710	Γαλιλαι
32712	ἦν
32715	ἔν
32725	ἔν
ἐξουσι
ἦν
32732	ἔν
32735	ἦν
32737	χ
32742	ῥαξ
φων
32745	ἐ
32747	ἡμῖν
32749	ς
32754	ἡμ
οἰδ
32758	εἴ
32760	ἁγ
32762	θε
32768	λεγ
32771	ἐλθ
32778	δαιμονι
εἶς
32803	ἔν
ἐξουσι
32807	τασς
32818	εἶς
32822	περιχωρ
32829	εἶς
32833	πενθερ
32837	ἦν
32847	ἱστ
ὦ
32851	τῷ
32854	ἡκ
32858	στ
διηκον
32864	ἡλι
32882	τιθ
32888	δαιμονι
32893	λεγ
32896	εἴ
32900	θε
32902	τιμ
32904	εἰ
32910	χριστ
32915	ἡμερ
32918	εἶς
ἐρη—μ
32922	οἱ
32928	ἑ
32940	εἰπ
32944	Κα
32950	δ
32952	βασιλει
32954	θε
32958	σταλη
32960	ἦν
32962	εἶς
32969	ἔν
τῷ
32980	θε
32983	ἦν
32985	πα—ρ
32994	πα—ρ
32997	οἱ
32999	ἀλε
33004	τα— ́
33006	β
33008	εἶς
33013	ἦν
33022	καθις
33030	ὥς
33033	λαλ
εἰπ
33039	εἶς
33044	τα— ́
33047	εἶς
33051	σι—μ
εἰπ
ἐπιστατ
33055	ὁλ
33062	τῷ
33064	ς
χαλας
τα— ́
33073	ἰχθυ
33077	τα— ́
33081	νευς
33084	ἔν
τῷ
33097	τα— ́
33102	ἰ—δ
33104	σι—μ
33106	πες
33108	γον
33110	λεγ
ἐλθ
33113	ἐμ
33118	κυ—ρι
33132	ἰχθυ
ᾗ
33135	ὁμοι
33143	οἵ
33146	τῷ
33149	εἰπ
33161	ῃ
33165	τα— ́
33174	Κα
33176	ἔν
τῷ
33180	ἔν
33183	πολ
33185	ἰδ
33188	λεπρ
ἰ—δ
33198	λεγ
κυ—ρι
ἐ
33211	λεγ
33215	εὐθέως
ἧ
λεπρ
33227	λ
33231	τῷ
33238	ς
33242	εἶς
μαρτυρ
33265	ἦν
χωρ
ἔν
33269	ἐρημ
33272	Κα
33274	ἔν
33277	ἡμερ
33280	ἦν
33288	οἵ
33295	Γαλιλαι
33302	κυ—ρι
ἦν
εἶς
33309	ἰδ
33316	ἦν
33323	θ
ὠπ
33329	ποι—
33332	δι—
33338	δωμ
δι—
33341	κεραμ
33345	τῷ
33347	εἶς
33354	ἰ—δ
33358	εἰπ
33361	ς
33364	ς
33368	οἱ
33371	οἱ
33378	λαλ
33381	δυνατ
33384	εἶ
33397	εἰπ
33401	ἀλογιζ
ἔν
33411	ς
33414	ς
ἦ
33419	πατ
33427	ἀνθρωπ
ἐξουσι
χ
33435	εἰπ
τῷ
33438	ς
λεγ
33442	ἀρ
33445	ς
33447	εἶς
33450	ς
33454	ὠπ
33456	ἀρ
33461	εἶς
33467	θ
33475	θ
33482	δοξ
33484	Κα
33489	θεα—ς
33496	τελων
33498	εἰπ
33500	ἀκολουθ
33503	λιπ
33508	Κα
33514	ἔν
33519	ἦν
33524	λ
οἵ
33532	οἱ
33535	οἱ
33540	μαθητ
33543	Δι
33557	εἰπ
33563	οἱ
33566	λ
οἱ
κακ
33573	δικαι
λ
33576	εἶς
οἰ
οἱ
33583	οἱ
μαθητ
33587	πυκν
33589	δεης
33591	ὁμοι
33593	οἱ
33596	οἱ
33598	ς
33601	πιν
33605	εἰπ
33614	ἔν
33625	ἡμερ
33634	νηστευς
ἔν
33639	λεγ
33642	βολ
33650	καιν
33655	παλαι
εἶ
33661	καιν
σχις
33664	τῷ
33667	φωνης
33673	καιν
33676	βαλλ
33678	ν
εἶς
33682	εἶ
33685	ῥηξ
33696	οἱ
ἀσκ
λ
λ
33701	ν
εἶς
33705	βλητ
33708	πι
παλαι
33711	ν
λεγ
33720	ἔν
33724	δι—
33728	οἱ
μαθητ
33738	τιν
33744	ποι
33754	εἰπ
33767	οἱ
33771	ὥς
33773	εἶς
33777	θε
33794	εἶ
33800	λεγ
33802	κυ—ρι
33809	ἀνθρωπ
33812	ἔν
33817	εἶς
33823	ἦν
33827	ἧ
33830	ἧ
δεξι
ἦν
ξηρ
33837	οἱ
33840	οἱ
33842	εἶ
ἔν
τῷ
33857	εἰπ
33859	τῷ
33861	τῷ
ξηρ
33869	εἶς
33875	εἰπ
33881	ἐρωτ
33883	εἶ
33885	τῷ
33887	α—ʼγαθοποιη
ἦ
33890	ψυχ
33892	ἦ
33898	εἰπ
33900	τειν
33903	ς
33909	ἧ
33915	ἀνοι
33921	ἄν
33923	τῷ
33927	ἔν
33933	εἶς
33938	ἦν
33940	ἔν
33944	θε
33948	ἡμερ
33951	μαθητ
33983	θωμ
33990	καλ
ζηλ
34002	ἀβ
34008	ἰν
34028	Τυρ
34031	οἵ
34033	α—ʼκ
34039	νος
34042	οἱ
34045	πνευματ
34063	Κα
34065	ἐπαρ
34069	εἶς
34071	μαθητ
34073	λεγ
μακαρι
οἱ
34080	ἧ
βασιλει
34083	θε
34085	οἱ
34091	οἱ
34101	οἱ
ἀνθρωπ
34114	ὥς
πονηρ
34118	υἱ
34120	ἀνθρωπ
χαρ
ἔν
34125	ἡμερ
34128	ἰδ
34134	ἔν
τῷ
34138	τα— ́
34141	οἰ
34144	οἱ
34149	ὑμῖν
34158	ὑμῖν
οἱ
34165	οἱ
34174	καλ
34178	οἱ
ἀνθρωπ
34181	τα— ́
34184	οἰ
34187	οἱ
34190	λ
ὑμῖν
λεγ
34195	ἀγαπ
34199	καλ
ποι
34204	εὐλογ
34206	ἀρ
34208	εὐχ
34211	ἠρεαζ
34213	τῷ
34227	ς
34238	διδ
34243	τα— ́
ς
34246	αἰτ
34251	ποι
ὑμῖν
οἱ
ἀνθρωπ
ποι
34257	ὁμοι
34259	εἶ
ἀγαπ
34264	ποι—
ὑμῖν
34270	οἱ
34275	ἀγαπ
34278	ἐ
ἀγαθοποι
34283	ποι—
ὑμῖν
34288	οἱ
34292	ποι
34294	ἐ
δανις
34300	ποι—
ὑμῖν
34307	δανιζ
34310	τα— ́
ἰ—ς
34313	ἀγαπ
34318	ἀγαθοποι
34320	δανιζ
34330	ἐσθ
υἱ
34352	κρι—ν
34356	κρι—θ
34359	δικαζ
34363	δικασθ
λυ—
34370	ὑμῖν
34372	καλ
34376	δως
εἶς
34384	μετρ
34386	ὑμῖν
εἰπ
34390	βολ
34392	μήτι
δυνατ
34399	εἶς
34412	ὥς
34422	ἔν
τῷ
34427	ς
34432	ἔν
τῷ
34437	νο
πῶς
34441	τῷ
34443	ς
34446	βα—λ
34450	ἔν
τῷ
34453	ς
34456	ἔν
τῷ
34459	ς
34463	ὑποκριτ
34465	πρωτ
34471	ς
34478	ἔν
τῷ
34483	ς
34489	καλ
ποι
34497	ποι
34499	κα—λ
34505	ἰ—δι
καρπ
34512	λεγ
συκ
34516	βατ
34518	τρυγ
34524	ἀγαθ
34527	καρδι
προφερ
34537	προφερ
34539	πονηρ
34543	καρδι
λαλ
34551	καλ
κυ—ρι
34556	ποι
ἁ— ́
λεγ
34568	λογ
34570	ποι
34572	δειξ
ὑμῖν
34576	ὁμοι
ὁμοι
34583	ἐσκαψ
34606	δι—
34608	καλ
34613	ἀκ
34617	ὁμοι
34626	θεμελι
ᾗ
34633	πες
34645	τα— ́
34648	εἶς
34654	εἶς
34656	ἑκατονταρχ
34660	κακ
χ
34663	τελευτ
34665	ἦν
34668	ἀκ
34679	ἐρωτ
34683	σως
34687	οἱ
34701	ἐξ
34703	ἀγαπ
34707	ἡμ
34713	ἡμῖν
34724	μακρ
34730	φι—λ
34733	λεγ
34735	κυ—ρι
34755	λ
εἰπ
34769	ἐξουσι
34771	χ
34776	λεγ
34782	ἀλλ
34787	τῷ
34793	ποι
ἀκ
34802	στραφ
τῷ
34807	εἰπ
λεγ
ὑμῖν
34811	ἔν
τῷ
34816	εὑρ
34819	εἶς
34822	οἱ
34824	εὑρ
34828	Κα
34830	ἔν
τῷ
34834	εἶς
34841	οἱ
μαθητ
34847	ὥς
34855	ἰδ
34865	ἦν
χηρ
34872	ἦν
34876	ἰ—δ
34879	κυ—ρι
34884	εἰπ
34893	οἱ
34898	εἰπ
34900	ς
λεγ
34923	θ
34929	ἔν
ἡμῖν
34944	ἔν
ὁλ
34951	πα—ς
34954	Κα
34957	οἱ
μαθητ
34975	κυ—ρι
λεγ
34978	εἴ
34981	ἦ
34983	δοκ
34988	οἱ
34995	ἡμ
34998	λεγ
35000	εἴ
35003	ἦ
35005	δοκ
ἔν
35013	νος
35015	μαστι—γ
35017	πνευματ
πονηρ
35020	τυφλ
35026	εἰπ
35031	ἁ— ́
35035	τυφλ
35037	χωλ
πατ
λεπρ
35044	νεκρ
35052	ἐ
35055	ἔν
ἐμ
35060	γελ
35071	εἶς
35073	ἐρη—μ
θεα—ς
35077	ἀνεμ
35079	λ
35084	ἔν
μαλακ
35088	ἰδ
οἱ
ἔν
35094	τρυφ
35096	ἔν
35100	λ
35105	ν
λεγ
ὑμῖν
35114	οὗ
35116	ἰδ
35122	ὠπ
ς
35125	σκευας
35128	ς
35130	ς
λεγ
ὑμῖν
35134	ἔν
35136	γυναικ
35143	ἔν
35145	βασιλει
35147	θε
35155	ἀκ
35157	οἱ
35161	θ
35166	οἱ
35170	οἱ
35175	θε
35177	εἶς
35185	ὁμοιως
35194	ὁμοι
ὁμοι
35199	ἔν
ἀγορ
35203	φων
35205	ἁ— ́
λεγ
35208	ὑμῖν
35225	πιν
35228	λεγ
δαιμονι
χ
35235	ἀνθρωπ
35238	πιν
35240	λεγ
ἰδ
35245	οἰνοποτ
35252	ἧ
35257	τεκν
35266	φαγ
35271	εἶς
35276	λιθ
35278	ἰδ
35281	ἦν
ἔν
35284	πολ
35289	κ
ἔν
35297	μυ—ρ
35299	στ
ὀπις
πα—ρ
35305	κλαι
35327	τῷ
35329	ἰ—δ
35336	εἰπ
ἔν
35339	λεγ
35341	εἶ
ἦν
35345	ἄν
35349	ἧ
35361	εἰπ
35364	σι—μ
χ
ς
35372	εἰπ
35397	πλει
ἀγαπης
35401	σι—μ
εἰπ
35407	πλει
35411	εἰπ
35413	ὀρθ
35416	στραφ
35420	τῷ
35428	ς
εἶς
35462	φιλ
35466	ἐλαι
35479	οὗ
35481	λεγ
ς
35497	ἀγαπ
εἰπ
35502	ς
35507	οἱ
35510	ἔν
35518	ἱ
εἰπ
35524	ἤ
35526	ς
35530	εἶς
35532	Κα
35534	ἔν
τῷ
35548	βασιλει
35550	θε
35552	οἱ
35558	τιν
35563	πνευματ
πονηρ
35568	ἧ
35573	δαιμονι
35577	Ἰωαν
35580	τροπ
35588	διηκον
35602	πορευ
35605	εἰπ
δι—
ἀβολ
35610	σπειρ
35612	σπει—ρ
35617	ἔν
τῷ
35623	πες
πα—ρ
35630	τα— ́
35633	οὐραν
35638	πες
35643	φυ—
35645	δι—
35652	πες
ἔν
35665	πες
εἶς
35670	ἀγα—θ
35672	φυ—
35677	λεγ
35680	χ
35687	οἱ
μαθητ
35692	εἰ
ἧ
ἀβολ
35697	εἰπ
ὑμῖν
35701	τα— ́
35704	βασιλει
35706	θε
35710	ἔν
35719	ἰ
35723	ἧ
ἀβολ
35731	θε
οἱ
35734	πα—ρ
35738	οἱ
35750	καρδι
35756	οἱ
35760	πετρ
οἵ
35774	οἵ
35779	ἔν
35782	ἱστ
35785	εἶς
35788	πες
35791	οἱ
35795	μεριμν
35801	βι
35809	ἔν
35811	καλ
35816	ἔν
καρδι
καλ
35827	ἔν
35836	ἦ
ὧ
35839	τιθ
35842	λυχνι
τιθ
35845	οἱ
35853	κρυπτ
35856	φανερ
35859	κρυφ
35865	εἶς
φανερ
35870	πῶς
ἀκου
35873	ἄν
35875	ἐχ
35880	ἄν
35882	ἐχ
35885	δοκ
35894	ἧ
35897	οἱ
35905	δι—
35911	ἤ
35913	ς
35915	οἱ
35917	ς
35919	ὧ
35926	εἰπ
35936	οἱ
35940	θε
35946	ἔν
35949	ἡμερ
35953	εἶς
35956	οἱ
μαθητ
35960	εἰπ
35964	εἶς
35966	περα—
35970	ἐχθης
35974	ὑπνως
35978	ἀνεμ
εἶς
35991	ἐπιστατ
ἐπιστατ
35998	τῷ
36001	τῷ
36009	γαλην
εἰπ
36014	ἧ
36024	ἆρα
36030	ἀνεμ
τασς
36033	τῷ
36038	Κα
36040	εἶς
36042	χωρ
36047	περ
36049	Γαλιλαι
36062	χ
δαιμονι
36071	ἔν
36076	ἔν
36079	ἰ—δ
36083	ἀνακραξ
πες
36087	φων
36089	εἰπ
36091	ἐμ
36093	ς
36097	θε
36101	ς
36107	τῷ
36109	τῷ
36114	ἀνθρωπ
36117	χρον
36128	τα— ́
δεσμ
36134	εἶς
36136	ἐρημ
36143	ς
36148	εἰπ
36152	δαιμονι
36154	εἶς
36161	ταξ
36163	εἶς
36167	ἦν
36172	ἱκαν
36174	ἔν
τῷ
ὀρ
36181	τρεψ
36183	εἶς
36191	τα— ́
δαιμονι
36195	ἀνθρωπ
36197	εἶς
36201	ὡρμης
ἧ
36207	εἶς
36214	οἱ
36221	εἶς
36225	εἶς
36239	εὑρ
36244	οὗ
τα— ́
δαιμονι
36251	πα—ρ
36261	οἱ
36263	πῶς
ὠθ
36274	περιχωρ
36286	β
εἶς
36296	οὗ
36298	τα— ́
δαιμονι
36306	λεγ
36308	εἶς
36311	ς
36313	ἁ—γ
36315	ς
36331	ἔν
36333	τῷ
36344	δοκ
36347	ἰδ
36355	ἀρχ
36358	ἠρχ
36361	πα—ρ
36368	εἶς
36375	ἦν
36377	ὥς
ἐτ
36383	ἔν
36385	τῷ
36388	οἱ
36395	ἔν
ῥυ—ς
36399	ἐτ
36418	ἧ
ῥυ—ς
36424	εἰπ
36434	εἰπ
36437	ἐπιστατ
οἱ
36447	εἰπ
36457	ἐμ
ἰδ
36460	ἧ
36464	ἐλαθ
36472	αἰτι
36476	ὠπ
36481	ὥς
36486	εἰπ
36489	ἧ
36491	ς
36495	εἶς
36502	πα—ρ
36504	ἀρχισυναγωγ
λεγ
36508	ἧ
36510	ς
36518	ἀκ
36529	εἶς
36533	ἡκ
36535	τίνα
36538	εἶ
36561	εἰπ
36566	λ
36581	λεγ
ἤ
36600	οἱ
γον
36619	ἐξουσι
36622	τα— ́
δαιμονι
36632	βασιλει
36634	θε
36638	εἰπ
36643	εἶς
36649	πηρ
36655	ἄνα
36660	εἶς
36662	ἄν
36666	μενετ
36672	ἄν
36685	ποδ
36687	τινασς
εἶς
μαρτυρ
36707	τα— ́
36712	δι—
36716	τι—ν
36721	νεκρ
36723	τι—ν
36728	λ
36736	εἰπ
36747	οὗ
36754	Κα
36756	οἱ
36758	ἡγης
36761	ποιης
Κα
36767	ἰδι
εἶς
36772	οἱ
36785	βασιλει
36787	θε
36792	θεραπει
36794	ἤ
36796	ἡμερ
36801	οἱ
36810	εἶς
36822	ἔν
36826	εἰπ
36830	δοτ
36834	οἱ
36839	ἡμῖν
πλει
ἦ
36847	εἶ
μη—τ
36852	εἶς
36863	εἰπ
36867	μαθητ
36871	κλισια
36873	ἄνα
36876	ποιης
36879	ἐκλιν
36889	ἰχθυ
36891	εἶς
36897	λα—ς
36902	θ
τῷ
36913	ς
36916	κοφιν
36918	Κα
36920	ἔν
τῷ
36926	μον
36929	οἱ
μαθητ
36934	λεγ
Τιν
36937	οἱ
36939	λεγ
36941	οἱ
36948	λ
36951	λ
36959	εἰπ
36964	τίνα
36966	λεγ
36971	εἰπ
36973	χριστ
36975	θε
36978	τι—μης
36986	δ
36990	ἀνθρωπ
36999	ἀρχιερ
37006	τριτ
ἡμερ
37009	λεγ
37016	ὀπις
37027	ἡμερ
37033	ἐ
37036	ψυχ
37039	ὀλες
37043	ἄν
ὀλες
37046	ψυχ
37049	ἐμ
37051	σως
37060	ὁλ
37064	ἦ
37068	ἄν
37079	ἀνθρωπ
37083	ἔν
37085	δοξ
37092	ἁγι
γελ
λεγ
37096	ὑμῖν
37099	τιν
37103	οἵ
37107	θανατ
ἑ
ἄν
37112	βασιλει
37114	θε
37122	ἡμερ
37132	εἶς
37138	ἔν
τῷ
37145	ὠπ
37155	ἰδ
37165	οἵ
37167	ἔν
δοξ
λεγ
37175	πληρ
ἔν
37182	οἱ
37192	δοξ
37197	δρ
37203	ἔν
τῷ
37209	εἰπ
37215	ἐπιστατ
καλ
37218	ἡμ
37223	σκην
37226	ς
37236	λεγ
37248	ἔν
τῷ
37252	εἶς
37261	λεγ
37270	ἀκου
37272	ἔν
τῷ
37286	ἔν
37297	ἡμερ
37308	ἰδ
37314	λεγ
37317	ς
37328	ἰδ
37339	ἀφρ
37342	ἀποχωρ
37345	τρι—β
37351	ς
37362	εἰπ
37368	ἑ
ποτ
37374	ὀμ
37380	ς
37385	ῥηξ
37388	δαιμονι
37390	ἀξ
37395	τῷ
37397	τῷ
37406	τῷ
37416	θε
37423	οἰ
εἰπ
37427	μαθητ
37431	εἶς
τα— ́
37442	ἀνθρωπ
37445	εἶς
37448	οἱ
37455	ἦν
37465	ἐρωτη
37474	ἔν
37478	ἄν
εἰ
37489	καρδι
37498	εἰπ
37501	ἐ
δεξ
37507	τῷ
37514	ἄν
37516	δεξ
37524	ἔν
37526	ὑμῖν
37535	εἰπ
ἐπιστατ
37538	τίνα
ἔν
τῷ
37542	ς
37544	δαιμονι
37550	ἀκολουθ
37552	ἡμ
εἰπ
37571	ἔν
τῷ
37575	ἡμερ
37586	εἶς
37592	ὠπ
37597	εἶς
37601	ἑτοιμ
37611	ἦν
37613	εἶς
37617	οἱ
μαθητ
37623	κυ—ρι
37630	οὐραν
37632	α—ʼλω
37634	στραφ
37640	εἶς
37643	Κα
37646	ἔν
37649	εἰπ
37653	ἀκολουθης
ς
37656	ἐ
37659	εἰπ
37668	τα— ́
37671	οὐραν
κατασκηνως
37677	ἀνθρωπ
37679	χ
37683	κλι—ν
εἰπ
37688	ἀκολουθ
37692	εἰπ
37695	πρωτ
37701	εἰπ
37706	νεκρ
37710	νεκρ
37714	ἀγγελλ
37716	βασιλει
37718	θε
εἰπ
37723	ἀκολουθης
ς
κυ—ρι
πρωτ
37732	εἶς
37736	εἰπ
37750	εἶς
τα— ́
ὀπις
37756	βασιλει
37758	θε
37764	κυ—ρι
37770	ἄνα
37773	ὠπ
37775	εἶς
πας
37780	οὗ
37784	λεγ
37792	οἱ
37795	ὀλιγ
37799	κυ—ρι
37804	βα—λ
εἶς
37809	ἀγ
ἰδ
37813	ὥς
37815	ἔν
37817	λυκ
37822	πηρ
37831	εἶς
37834	ἄν
37837	πρωτ
λεγ
εἰρην
τῷ
37844	ἐ
37852	ἧ
37855	εἶ
37860	καμψ
ἔν
37866	μενετ
37870	τα— ́
37878	μισθ
37884	εἶς
37887	εἶς
37889	ἄν
37896	τα— ́
37898	ὑμῖν
37902	ἔν
37904	ἀσθεν
37906	λεγ
37911	ἧ
βασιλει
37914	θε
εἶς
37918	ἄν
37926	εἶς
37928	πλατ
37931	Κα
37936	ἡμῖν
37941	εἶς
37944	ἀπομασς
ὑμῖν
37951	ἧ
βασιλει
37954	θε
λεγ
ὑμῖν
37959	ἔν
37961	ἡμερ
37965	ἦ
37967	πολ
37970	ς
37973	ς
37976	εἶ
ἔν
37986	ἔν
ὑμῖν
πα—λ
ἄν
ἔν
38002	ἔν
38005	ἦ
ὑμῖν
38011	ἑ
οὐραν
38014	ἑ
38017	α—ʼβης
38021	ἐμ
38028	ἀθετ
38033	ἀθετ
38039	οἱ
38044	κυ—ρι
38046	τα— ́
δαιμονι
38049	ἡμῖν
ἔν
τῷ
38053	ς
εἰπ
38060	ὥς
ἀστραπ
38064	οὐραν
38066	ἰδ
38068	ὑμῖν
38070	ἐξουσι
38073	ὦ
38079	πας
38089	ἀδικης
38091	ἔν
38096	τα— ́
38098	ὑμῖν
38103	τα— ́
38107	ἔν
38109	οὐραν
ἔν
38115	τῷ
38117	τῷ
38120	εἰπ
38122	ς
38124	κυ—ρι
38126	οὐραν
38134	σοφ
38136	ἐτ
38141	ν
38149	ς
38164	εἶ
38173	εἶ
38179	ἐ
38184	Κα
στραφ
38188	μαθητ
38190	ἰδι
εἰπ
μακαρι
οἱ
38195	οἱ
38197	ἁ— ́
38199	λεγ
38201	ὑμῖν
38204	προφ
38209	ἁ— ́
38216	α—ʼκ
ἁ— ́
ἀκου
38222	Κα
ἰδ
38229	λεγ
38234	αἰωνι
κληρονομης
38238	εἰπ
38241	ἔν
τῷ
38246	πῶς
38251	εἰπ
ἀγαπης
κυ—ρι
38255	θ
ς
38258	ὁλ
38260	καρδι
ς
38263	ἔν
ὁλ
38266	ψυ—χ
ς
38269	ἔν
ὁλ
38273	ς
38275	ἔν
ὁλ
38278	οἰ
ς
38282	πλησι
ς
ὥς
38286	εἰπ
38289	ὀρθ
κρι—θη
38292	ποι
38294	ζης
38300	εἰπ
38304	Κα
38308	πλησι
38312	εἰπ
38318	εἶς
38322	πες
οἵ
38328	πληγα
38334	κυρι
38336	ἱερ
38339	ἔν
38344	ἰ—δ
38347	ὁμοι
38356	ἰ—δ
38366	ἰ—δ
38371	τα— ́
38374	χε
ἐλα
38378	βιβας
38383	ἰδ
38387	εἶς
38400	τῷ
38403	εἰπ
38409	ἄν
38412	ἔν
τῷ
38416	ὁδως
ς
38421	τρι
πλησι
δοκ
ς
38428	εἶς
38430	λῃστ
38433	εἰπ
38440	εἰπ
38448	ποι
ὁμοι
ἔν
38452	τῷ
38457	εἶς
38459	τίνα
38467	εἶς
38472	ἦν
38483	κυ—ρι
38488	ἧ
38494	κονι
ἱστ
38497	εἰπ
κυ—ρι
38500	μελ
ς
38503	ἧ
38510	εἰπ
38518	εἰπ
38521	κυ—ρι
38529	ὀλιγ
38532	χρει—
ἦ
38538	ἀγα—θ
38545	Κα
38547	ἔν
τῷ
38551	ἔν
38555	ὥς
38557	εἰπ
38564	κυ—ρι
38566	ἡμ
38573	μαθητ
38575	εἰπ
38580	λεγ
38585	ς
38587	ἧ
βασιλει
ς
38592	ἡμ
38595	διδ
ἡμῖν
38599	ἡμερ
38602	ἡμῖν
38605	ἡμ
38612	ἡμῖν
38616	ἡμ
εἶς
38619	Κα
εἰπ
38626	ἑξ
38634	εἰπ
38646	ὁδ
38651	χ
38653	παραθης
38658	εἰπ
38664	ἧ
38668	τα— ́
παιδι
38672	ἐμ
εἶς
38681	ς
λεγ
ὑμῖν
εἶ
38687	δως
38690	δι—
38695	δι—
38698	ἰδι
38701	δως
38704	χρηϊζ
ἀ—γ
ὑμῖν
λεγ
αἰτ
38711	ὑμῖν
ζητ
38718	ὑμῖν
38726	ζ
38729	τῷ
38732	τίνα
38738	αἰτης
38747	δως
ἦ
38750	αἰτης
38752	δως
38755	εἶ
38760	οἰδ
38765	τεκν
38773	οὐραν
δως
38780	Κα
ἦν
38783	δαιμονι
38786	ἦν
38798	οἱ
38800	τιν
38805	ἔν
38807	τῷ
ἀρχοντ
38810	δαιμονι
38812	τα— ́
δαιμονι
38819	οὐραν
38827	τα— ́
38829	εἰπ
38831	πα— ́σα—
βασιλει
38835	μερισθ
38842	εἶ
38850	πῶς
38852	ἧ
βασιλει
38856	λεγ
ἔν
38861	τα— ́
δαιμονι
εἶ
38866	ἔν
38869	τα— ́
δαιμονι
οἱ
υἱ
38874	ἔν
38877	δι—
38881	κριτ
38883	εἶ
38885	ἔν
38887	θε
38890	τα— ́
δαιμονι
ἆρα
38896	ἧ
βασιλει
38899	θε
38904	φυ—λασς
38908	ἔν
εἰρην
38911	τα— ́
38919	νι—κης
38926	ᾗ
38929	τα— ́
σκυλ
38932	διδ
38937	ἐμ
38939	ἐμ
38944	ἀγ
38946	ἐμ
38955	ἀνθρωπ
38959	τοπ
ζητ
38964	εὑρισκ
λεγ
στρεψ
εἶς
38974	ἐλθ
38990	οἰκ
38994	τα— ́
ἐσχατ
38997	ἀνθρωπ
κειν
χειρ
39001	πρωτ
39004	ἔν
τῷ
39009	ἀρ
39016	εἰπ
39018	μακαρι
ἧ
39021	ἧ
39030	εἰπ
39033	οἱ
39038	θε
39043	ὀχλ
ἁθροιζ
39047	ἤ
39051	πονηρ
39054	ζητ
39060	εἶ
39078	ἀνθρωπ
39085	ἔν
39090	ἀνδρ
39095	κρι—ν
39101	περα—τ
39104	α—ʼκ
39109	ἰδ
πλει
39116	ἔν
39124	κρι̂ν
39128	εἶς
39133	ἰδ
πλει
39140	εἶς
κρυπτ
τιθ
39150	λυχνι
39152	οἱ
39164	ς
39168	ς
ἁπλ
39172	ὁλ
39175	ς
39185	ς
39187	σκοπ
39193	ἔν
ς
39197	εἶ
39201	ς
ὁλ
39205	ἐχ
39211	ὁλ
ὥς
39220	ἔν
39222	τῷ
39224	ἐρωτ
39228	α—ʼριστης
39233	πες
39237	ἰ—δ
39241	πρωτ
39245	ἀ—ριστ
εἰπ
39249	κυ—ρι
39254	οἱ
39268	γεμ
ἁρπαγ
39283	τα— ́
39285	δοτ
39288	ἰδ
39291	ὑμῖν
39293	λ
39295	ὑμῖν
39299	ἀποδεκατ
39314	ἀγαπη
39316	θε
39319	ἐδ
39325	ὑμῖν
39329	ἀγαπ
39332	ἔν
39338	ἔν
39342	ὑμῖν
39345	ὥς
τα— ́
39348	τα— ́
39351	οἱ
ἀνθρωπ
οἱ
39355	ὦ
39357	οἰδ
39363	λεγ
39367	λεγ
39369	ἡμ
39373	εἰπ
Κα
ὑμῖν
39396	ὑμῖν
39398	οἰκοδομ
τα— ́
39402	προφητ
οἱ
39409	ἆρα
39413	εὐδοκ
39426	οἰκοδομ
δι—
39430	ἧ
39433	θε
εἰπ
39436	εἶς
39446	διωξ
39453	προφητ
39457	ἀβολ
39466	ἑ
39477	ν
λεγ
ὑμῖν
39486	ὑμῖν
39506	οἱ
39509	οἱ
39511	δειν
39517	πλειον
39520	θηρ
39526	ἔν
39540	μαθητ
39542	πρωτ
39561	κρυπτ
39568	ἔν
39570	σκοτι
39572	ἔν
τῷ
39582	ἔν
39588	δωματ
λεγ
39591	ὑμῖν
39593	φιλ
39610	δειξ
39612	ὑμῖν
τίνα
39621	ἐξουσι
39623	εἶς
39626	ν
λεγ
ὑμῖν
39633	στρουθι
39644	ὠπ
39646	θε
λ
39654	πα—ς
39657	φοβ
39659	στρουθι
39661	λεγ
39663	ὑμῖν
39666	ἄν
ὁμολογης
ἔν
ἐμ
39677	ἀνθρωπ
ὁμολογης
ἔν
39683	γελ
39685	θε
39690	ὠπ
39694	ὠπ
39696	γελ
39698	θε
39702	ἐρ
39704	εἶς
39708	ἀνθρωπ
39711	τῷ
39713	εἶς
39732	οὐσι
39735	πῶς
ἦ
39738	λογης
ἦ
39746	διδαξ
39748	ἔν
39752	ἁ— ́
δ
39755	εἰπ
39763	εἰπ
τῷ
39769	ἐμ
39774	εἰπ
39781	ἦ
39785	εἰπ
39789	ὁρ
39791	φυ—λασς
39797	ἔν
τῷ
39801	ἧ
39809	εἰπ
39811	βολ
39814	λεγ
ἀνθρωπ
39819	ἧ
39823	ἔν
39825	λεγ
39827	ποιης
39830	χ
39832	ἀ—ξ
39834	καρπ
39837	εἰπ
39839	ποιης
ἑλ
39843	θηκ
39846	οἰκοδομης
39848	ἀ—ξ
39854	τα— ́
39858	ἐρ
39860	ψυ—χ
39862	ψυ—χ
ἐχ
39866	κει
εἶς
39870	αὑ
φαγ
39874	εἰπ
39879	ἀφρ
39884	ψυχ
ς
αἰτ
39888	ς
ἁ— ́
39900	εἶς
θ
39903	εἰπ
39907	μαθητ
39909	Δι
39911	λεγ
ὑμῖν
39914	μεριμν
39916	ψυ—χ
39920	τῷ
39924	ἧ
39926	ψυχ
πλει
39930	τροφ
39936	νοης
39941	σπειρ
39953	τρεφ
39965	μεριμν
δυνατ
39971	θ
39973	εἶ
39981	λοιπ
μεριμν
νοης
τα— ́
39986	πῶς
39991	λεγ
39993	ὑμῖν
39996	ἔν
πα—ς
39999	δοξ
40002	ὥς
40005	εἶ
40007	ἔν
40015	εἶς
40021	ἑζ
40029	ζητ
40041	τα— ́
40045	ζητ
40052	χρηϊζ
40055	ζητ
40057	βασιλει
40062	ὑμῖν
40066	μι—κρ
40074	ὑμῖν
40076	βασιλει
40078	τα— ́
40082	δοτ
40091	ἔν
40093	οὐραν
40099	ς
40109	ἧ
καρδι
40119	οἱ
40124	ὁμοι
40128	κυ—ρι
40130	ποτ
ἀλυς
40139	εὐθέως
40143	οἱ
δουλ
40149	κυ—ρ
εὑρης
40152	ἀμ
λεγ
ὑμῖν
40158	κλι—ν
40162	ἀκονης
40165	ἔν
40169	ἔν
40171	τριτ
40175	εὑρ
40184	εἶ
40188	ποι—
40194	ἄν
ἡκ
40203	ἑτοι—μ
40205	ᾗ
40208	δοκ
40212	ἀνθρωπ
40214	εἰπ
40218	κυ—ρι
40220	ἡμ
40222	βολ
40224	λεγ
ἦ
40230	εἰπ
40232	κυ—ρι
40234	ἆρα
40242	στης
40244	κυ—ρ
40247	θεραπει
40251	ἔν
40254	σιτομετρ
40262	κυ—ρ
40264	εὑρης
ποι
40268	λεγ
ὑμῖν
40276	στης
40278	ἐ
40280	εἰπ
40284	ἔν
40286	καρδι
40290	κυ—ρ
40307	ἡξ
40309	κυ—ρ
40311	δουλ
κειν
ἔν
ἡμερ
ᾗ
40317	δοκ
40319	ἔν
40321	ᾗ
40325	διχοτομης
40333	ἱστ
θης
40342	θελημ
40344	κυρι
40348	ἑτοιμ
ἦ
40353	θελημ
40363	ἀξι
40381	αἰτης
40392	εἶ
40394	ἀφθ
40397	χ
40400	πῶς
40402	ἑ
40405	δοκ
40410	ἔν
40414	λεγ
ὑμῖν
40417	ἦ
40425	ἔν
40452	πενθερ
40462	λεγ
40468	ἰδ
40470	τελλ
40473	εὐθέως
λεγ
40485	λεγ
40487	καυς
40498	οὐραν
οἰδ
40505	πῶς
40514	κρι—ν
40516	δικαι
ὥς
40519	ἀγ
40522	ἀντιδικ
ς
40526	ἔν
40535	ποτε
συ—ρ
40545	δως
τῷ
40553	εἶς
40555	λεγ
ς
40561	ἑ
40564	χ
40567	παρ
40569	τιν
ἔν
40572	τῷ
40586	θυ—ς
40590	εἰπ
40592	δοκ
40594	οἱ
40598	πα—ρ
40607	λεγ
ὑμῖν
40610	ἐ
40612	νο
40614	ὁμοι
40616	ἦ
40618	οἱ
δεκ
40623	πες
40626	ἔν
τῷ
40630	κτειν
40632	δοκ
40635	ὀφειλ
40637	πα—ρ
40645	λεγ
ὑμῖν
40648	ἐ
40650	νοης
40654	λεγ
40658	βολ
40663	ἔν
τῷ
40669	ζ
40671	ἔν
40675	εὑρ
εἰπ
40681	ἰδ
τρια
40685	οὗ
40687	ζ
40689	ἔν
40691	συ—κ
40703	καταργ
40707	λεγ
40709	κυ—ρι
40716	ἑ
40718	σκαψ
40722	βα—λ
κοπρι
40726	ποιης
40728	εἶς
40730	μελλ
εἶ
40736	ἦν
40739	ἔν
40743	ἔν
40747	ἰδ
40753	δεκ
40756	ἦν
40762	εἶς
40765	ἰ—δ
40772	εἰπ
40778	ς
40790	θ
40797	τῷ
40802	λεγ
τῷ
40807	ἡμερ
40809	ἔν
40811	δ
40813	ἔν
40821	ἡμερ
40828	κυ—ρι
40830	εἰπ
40834	τῷ
40837	λυ—
40841	ἦ
40849	ζ
40859	ἰδ
δεκ
40865	ἐδ
40869	δεσμ
40872	ἡμερ
40881	οἱ
40892	δοξ
40897	λεγ
40900	ὁμοι
40902	ἧ
βασιλει
40905	θε
40908	ὁμοιως
40910	ὁμοι
40918	εἶς
40925	εἶς
40928	τα— ́
40931	οὐραν
40933	ἔν
40937	Κα
40939	εἰπ
40941	ὁμοιως
40943	βασιλει
40945	θε
ὁμοι
40952	ἐκρυψ
εἶς
40956	τρια
ἑ
οὗ
40960	ὁλ
Κα
40964	πολ
40971	εἶς
40973	εἰπ
40977	κυ—ρι
εἶ
ὀλιγ
οἱ
40984	εἰπ
40987	ἀγωνιζ
40989	δι—
40995	λεγ
ὑμῖν
ζητης
41001	ἰσχυ—ς
41003	οὗ
ἄν
41009	κλεϊς
41011	θυρ
41014	ὧ
41019	θυρ
41021	κυ—ρι
οἰξ
ἡμῖν
41026	ἐρ
ὑμῖν
41029	οἰδ
41031	πόθεν
41037	ὠπ
ς
41042	ἔν
41045	ἡμ
41048	ἐρ
λεγ
ὑμῖν
41052	οἰδ
πόθεν
41055	ἀποστ
41057	ἐμ
41081	ἔν
41083	βασιλει
41085	θε
41089	ὧ
41091	ἡξ
41103	ἔν
41105	βασιλει
41107	θε
41109	ἰδ
41112	οἵ
41118	οἵ
41121	ἔν
41126	τιν
41130	ἐλθ
41140	εἰπ
41147	ἰδ
41149	δαιμονι
41151	ἰας
τελ
41158	τριτ
41161	δ
41175	ὧ
41179	ἧ
41191	ἀξ
τα— ́
41194	ς
41207	ἰδ
41209	ὑμῖν
41213	λεγ
41215	ὑμῖν
41218	ἰδ
41220	ἑ
ἡξ
41227	ἔν
41229	κυ—ρι
Κα
41232	ἔν
τῷ
41236	εἶς
41252	ἰδ
41255	ἦν
41263	εἰπ
41269	λεγ
41271	τῷ
41274	ἦ
41276	οἱ
41278	ἡσυχ
41288	εἰπ
41292	ἦ
41294	εἶς
41299	εὐθέως
σπας
41302	ἔν
ἡμερ
41312	λεγ
41317	βολ
χ
πῶς
41323	λεγ
41330	εἶς
41334	εἶς
41338	ποτε
41340	ς
41352	ἐρ
ς
41359	ἀρξ
41363	χ
41370	ἑς
εἶς
41373	χ
41381	ἐρ
ς
41388	ς
δοξ
ὠπ
41393	κει
ς
41398	ὑψ
41403	ταπειν
41406	λεγ
41409	τῷ
41413	ποι
ἀριστ
ἦ
41418	φων
41420	φι—λ
ς
41425	ς
41428	συγγεν
ς
41434	ποτε
41441	δομ
ς
41446	ποι
καλ
41449	πηρ
41454	ῃ
41459	ς
41462	ς
ἔν
41465	στας
41467	δικαι
ἀκ
41472	κει
41474	εἰπ
41480	ἔν
41482	βασιλει
41484	θε
41487	εἰπ
41491	οἰ
41505	δειπν
41512	ἑτοι—μ
41522	εἰπ
41527	χ
41532	ἐρωτ
41539	εἰπ
41541	βο
41546	δοκιμ
41548	ἐρωτ
41555	εἰπ
41559	δι—
41569	τῷ
κυρι
41577	εἰπ
τῷ
41581	ἐλθ
41583	εἶς
41585	πλατ
41594	πηρ
41602	εἰπ
41605	κυ—ρι
41608	πεταξ
41614	εἰπ
41616	κυ—ρ
41620	ἐλθ
εἶς
41623	ὁδ
41634	λεγ
41636	ὑμῖν
41640	ἀνδρ
κειν
41647	δειπν
41654	στραφ
εἰπ
41665	μι—ς
41676	τα— ́
41688	ψυχ
41691	δυνατ
41703	ὀπις
41706	δυνατ
41716	οἰκοδομη
41718	πρωτ
καθις
41722	δαπανη
εἶ
χ
εἶς
41729	ποτε
41738	οἱ
41742	παϊζ
41754	ἦ
41761	εἶς
41764	καθις
πρωτ
41767	εἶ
41770	ἔν
δεκ
41773	ἀντης
τῷ
41776	εἰκ
41781	εἶ
41788	πρεσβει
41790	ἐρωτ
τα— ́
41807	δυνατ
41811	καλ
41814	ἁλ
ἐ
41819	ἁλ
41821	ἔν
41825	εἶς
41828	εἶς
κοπρι
41832	ὧ
41836	χ
41845	οἱ
41848	οἱ
41854	οἷ
41858	οἱ
41868	εἰπ
41873	βολ
41875	λεγ
41880	χ
41890	τα— ́
41892	νε
ἔν
41901	ἑ
εὑρ
41906	τιθ
41914	εἶς
41917	καλ
41919	φι—λ
41923	λεγ
41925	χαρ
41928	εὑρ
41930	β
41934	λεγ
ὑμῖν
41939	ἔν
τῷ
41946	νο
ἦ
41950	νε
δικαι
41956	οἰ
ἦ
41962	δεκ
ἐ
ὀλες
41971	σαρ
41975	ζητ
41977	ἑ
οὗ
εὑρ
41982	καλ
41984	φι—λ
41987	λεγ
χαρ
41991	εὑρ
41997	λεγ
ὑμῖν
42001	ὠπ
42003	γελ
42005	θε
42009	νο
εἰπ
42018	εἰπ
42022	τῷ
42028	βαλλ
42034	ἑλ
42037	βι
42042	ἡμερ
42049	εἶς
χωρ
μακρ
42056	οὐσι
42058	ζ
42069	χωρ
42087	εἶς
42101	κερατι
42104	οἱ
42110	εἶς
42115	πος
42121	ἀρτ
42134	ἐρ
42138	εἶς
42142	ὠπ
ς
42149	ς
42152	ὥς
ἑνα
42156	ς
42167	μακρ
42178	πες
42186	εἰπ
42193	εἶς
42197	ὠπ
ς
42204	ς
εἰπ
42211	δουλ
42222	δοτ
42224	εἶς
42230	εἶς
42239	θυ—ς
42249	ἦν
42252	ἦν
42259	ἦν
42266	ἔν
42269	ὥς
42280	ἑνα
42285	ἄν
εἰ
42290	εἰπ
42295	ς
42301	ς
42326	εἰπ
τῷ
42329	ἰδ
42333	ς
42337	ς
42340	ἐμ
42347	φιλ
42354	ς
42358	ς
42360	βι
42371	εἰπ
42377	ἐμ
εἴ
42381	τα— ́
42383	ς
42389	ἐδ
42393	ς
42396	ἦν
42403	λεγ
42408	μαθητ
42411	ἦν
42420	ὥς
42422	τα— ́
42428	εἰπ
42434	ς
ἀ
42440	ς
42443	δυ—ν
42446	εἰπ
42448	ἔν
42453	ποιης
42456	κυ—ρ
42462	ἐμ
42470	ποιης
42479	εἶς
42485	ἑνα
42490	κυρι
42492	λεγ
τῷ
42495	πος
ὀφειλ
τῷ
κυρι
42502	εἰπ
42505	ἐλαι
42508	εἰπ
42510	δεξ
ς
τα— ́
42515	καθις
42521	εἰπ
42524	πος
ὀφειλ
42528	εἰπ
42531	σιτ
λεγ
42534	δεξ
ς
τα— ́
42544	κυ—ρ
42553	οἱ
υἱ
42564	εἶς
42570	Κα
42572	ὑμῖν
λεγ
42576	φι—λ
42584	λιπ
42587	εἶς
42590	σκην
42593	ἔν
42596	ἔν
42602	ἔν
42606	ἔν
42610	εἶ
42612	ἔν
τῷ
42616	πιστ
42622	ὑμῖν
πιστευς
42625	εἶ
ἔν
τῷ
42629	πιστ
42635	δως
ὑμῖν
42639	δυνατ
δυσί
κυρ
42643	ἦ
42646	ἑνα
μι—σης
42651	ἀγαπης
ἦ
42658	ἀφρονης
42669	οἱ
42677	εἰπ
42681	οἱ
42684	ὠπ
42692	καρδι
42696	ἔν
42700	ὠπ
42702	θε
42706	οἱ
προφ
42712	ἧ
βασιλει
42715	θε
42719	εἶς
42731	ἦ
42739	λυ
42757	ἦν
42761	πορφυ—ρ
42766	ἡμερ
42780	θυ—μ
42790	λ
42792	οἱ
42796	τα— ́
ἑλκ
42803	πτωχ
42809	γελ
εἶς
42822	ἔν
τῷ
42825	ἐπαρ
42830	ἔν
42832	ὁρ
42838	ἔν
42840	κολπ
42845	εἰπ
42848	ἐλεης
42854	βαψ
42856	ἀκρ
42862	ψυ—ξ
42864	γλωσς
42868	ἔν
42872	εἰπ
42879	τα— ́
42881	ς
ἔν
42884	ζω
ς
42888	ὁμοι
τα— ́
κακ
42897	ὀδυνα—ς
42899	ἔν
42903	ἡμ
42906	χασμ
42910	οἱ
42913	θ
42921	ἡμ
ἐρ
εἰπ
42925	ἐρωτ
42932	εἶς
42938	χ
42943	διαμαρτυρ
42950	εἶς
42956	λεγ
42968	εἰπ
42973	ἐ
42976	νεκρ
42980	νοης
εἰπ
42984	εἶ
42988	προφητ
42992	ἐ
42995	νεκρ
στ
42998	εἰπ
43002	μαθητ
43007	τα— ́
43014	οὗ
43016	λυ—σιτελ
43018	εἶ
43028	εἶς
43031	ἦ
43033	σκανδαλις
43035	μι—κρ
43037	ἑνα
43040	ἐ
ἁμαρτ
43044	ς
τι—μης
43048	ἐ
νοης
43053	ἐ
43056	ἡμερ
ἁμαρτης
εἶς
43062	στρεψ
43065	λεγ
ν
43069	Κα
43071	οἱ
43073	τῷ
κυ—ρι
43076	ἡμῖν
43078	εἰπ
43081	κυ—ρι
εἶ
43085	ὥς
43089	ἄν
43096	ἔν
43101	ἄν
ὑμῖν
43108	χ
ἀροτρι
ἦ
43116	ἀγρ
ἐρ
43119	εὐθέως
43121	ἑς
43124	ἐρ
43128	δειπνης
43131	ἀκον
43133	ἑ
φαγ
43136	πι—
43145	χ
43147	τῷ
43151	τα— ́
ταχθ
43159	τα— ́
ταχθ
ὑμῖν
λεγ
43164	δουλ
ἀχρει
43171	Κα
43173	ἔν
τῷ
43176	εἶς
43181	δι—
43185	Γαλιλαι
43190	τίνα
43193	δεκ
λεπρ
43196	οἵ
43201	ἐρ
43205	ἐπιστατ
ἐλεης
ἡμ
43209	ἰ—δ
εἰπ
43216	ἱερευς
43219	ἔν
τῷ
43228	ἰ—δ
43237	θ
43239	πες
43242	πα—ρ
43250	ἦν
43256	εἰπ
43258	οἱ
δεκ
43261	οἱ
43263	νε
43269	δοξ
τῷ
43272	εἶ
43278	εἰπ
43282	ἧ
43284	ς
43292	ποτ
43294	ἧ
βασιλει
43297	θε
43301	εἰπ
43304	ἧ
βασιλει
43307	θε
43311	ἐρ
ἰδ
43314	ἦ
43316	ἰδ
43318	ἧ
βασιλει
43321	θε
43325	εἰπ
43329	μαθητ
43331	ἡμερ
43333	θυ—μης
43336	ἡμερ
43338	υἱ
43340	ἀνθρωπ
43346	ἐρ
ὑμῖν
ἰδ
43350	ἰδ
43358	ἧ
43366	εἶς
43376	ἀνθρωπ
ἔν
43379	ἡμερ
43381	πρωτ
43383	δ
43396	ἔν
43403	ἔν
43407	υἱ
43409	ἀνθρωπ
43416	ἡμερ
43419	εἶς
43429	ὁμοι
43432	ἔν
43442	ᾗ
43444	ἡμερ
43452	θει
43454	οὐραν
43459	τα— ́
43462	ᾗ
ἡμερ
43467	ἀνθρωπ
43469	ἔν
43472	ἡμερ
43479	τα— ́
43482	ἔν
43486	καταβατ
ἀρ
43491	ἔν
43493	ὁμοι
43496	εἶς
τα— ́
ὀπις
43504	ἐ
ζητης
43507	ψυχ
43510	ὀλες
43514	ἄν
ὀλες
ζωογονης
43518	λεγ
ὑμῖν
43541	ἧ
43544	ἧ
43550	λεγ
43553	κυ—ρι
43556	εἰπ
43563	οἱ
43566	λεγ
43568	βολ
43572	δεῖν
43579	λεγ
43582	ἦν
43585	πολ
43587	θ
43594	χηρ
43596	ἦν
ἔν
43599	πολ
43605	λεγ
ἐκδικης
43610	ἀντιδικ
43620	εἰπ
ἔν
43623	εἶ
43626	θ
43632	δι—
43639	χηρ
43641	δικης
43645	εἶς
43650	εἰπ
43653	κυ—ρι
43660	λεγ
43666	ποιης
43668	ἐκδικ
43670	ἐκλεκτ
43673	βο
43675	ἡμερ
43679	μακροθυ—μ
43682	λεγ
ὑμῖν
43685	ποιης
43687	ἐκδικ
43689	ἔν
ταχ
43695	ἀνθρωπ
43697	ἆρα
εὑρης
43704	εἰπ
43715	δικαι
43721	βολ
43723	ἀνθρωπ
43726	εἶς
43728	ἱερ
43746	εὐχαριστ
ς
43752	οἱ
43759	ἦ
43761	ὥς
43769	ἀποδεκατευ
43772	κτ
43783	ἐπαρ
εἶς
43792	λεγ
43797	τῷ
43799	λεγ
ὑμῖν
43804	εἶς
43813	ὑψ
43818	ταπειν
43825	τα— ́
43832	οἱ
μαθητ
τι—μ
43841	λεγ
43843	τα— ́
παιδι
43856	ἧ
βασιλει
43859	θε
ἀμ
λεγ
ὑμῖν
43864	ἄν
43866	δεξ
43868	βασιλει
43870	θε
ὥς
43876	εἶς
43878	Κα
43882	ἀρχ
λεγ
43889	αἰωνι
κληρονομης
εἰπ
43898	λεγ
43902	εἶ
43918	τι—μ
43921	ς
43927	εἰπ
43933	ἀκ
43937	εἰπ
43941	ς
43945	ἐχ
43951	ἑξ
43953	ἔν
43955	οὐραν
43958	ἀκολουθ
43962	ἀκ
43966	ἦν
43969	σφοδρ
ἰ—δ
43975	εἰπ
πῶς
43978	οἱ
τα— ́
43982	εἶς
43984	βασιλει
43986	θε
43992	δι—
43996	ἦ
43998	εἶς
44000	βασιλει
44002	θε
44006	οἱ
44008	Κα
44010	δυνατ
44014	εἰπ
τα— ́
44017	πα—ρ
44019	δυνατ
πα—ρ
τῷ
44024	εἰπ
44028	ἰδ
44031	τα— ́
ἰδι
44034	ς
44037	εἰπ
44039	ἀμ
λεγ
ὑμῖν
44046	ἡκ
44048	ἦ
44050	ἦ
44052	ἦ
γον
ἦ
44058	βασιλει
44060	θε
44064	λαβ
44066	ἔν
τῷ
44071	ἔν
τῷ
44074	τῷ
44077	αἰωνι
44082	εἰπ
44085	ἰδ
44087	εἶς
44092	τα— ́
44094	δι—
44096	προφητ
τῷ
44100	ἀνθρωπ
44117	ἡμερ
44119	τριτ
44127	ἦν
44137	τα— ́
λεγ
44141	ἔν
τῷ
44145	εἶς
44150	πα—ρ
44153	ἐπαιτ
ἀκ
44160	εἰ
44172	λεγ
44176	ἐλεης
44179	οἱ
44181	τι—μ
44184	σι—γης
44189	ῥαζ
44192	ἐλεης
44209	ς
44211	ποιης
44214	εἰπ
κυ—ρι
44221	εἰπ
44224	ἧ
44226	ς
44237	θ
44242	ἰ—δ
44245	τῷ
44247	Κα
44252	Κα
ἰδ
44260	ἦν
44282	ἦν
44285	εἶς
44292	ἰδ
44299	ὥς
44307	εἰπ
44315	ἔν
τῷ
44318	ς
δ
44335	πα—ρ
44339	α—ʼλυ
44343	εἰπ
44346	κυ—ρι
ἰδ
τα— ́
ἡμισει
44353	κυ—ρι
44364	εἰπ
44373	τῷ
44388	ἀνθρωπ
44398	προσθ
εἰπ
βολ
δι—
44413	ἧ
βασιλει
44416	θε
44418	εἰπ
44424	εἶς
χωρ
μακρ
44429	βασιλει
44434	δεκ
δουλ
44439	δεκ
44442	εἰπ
44446	ἔν
44449	οἱ
44457	πρεσβει
ὀπις
44466	ἡμ
44469	ἔν
τῷ
44475	βασιλει
44477	εἰπ
44481	δουλ
44496	λεγ
κυ—ρι
ἧ
44500	ς
δεκ
44505	εἰπ
44511	ἔν
44516	ἐξουσι
χ
ὦ
δεκ
πολ
44525	λεγ
ἤ
44528	ς
44533	εἰπ
44537	Κα
44539	ὦ
44542	πολ
44547	λεγ
κυ—ρι
ἰδ
ἧ
44552	ς
44556	ἔν
44564	εἴ
44573	πειρ
λεγ
44579	ς
κρι—ν
44598	πειρ
44600	δι—
44609	ἀ—γ
44613	ἄν
44619	εἰπ
ἀρ
44626	δοτ
τῷ
44629	δεκ
44635	κυ—ρι
χ
δεκ
44639	λεγ
ὑμῖν
44643	τῷ
44653	χ
44670	σφαξ
44674	Κα
44680	εἶς
44682	Κα
44684	ὥς
44686	εἶς
44694	καλ
Ἐλαι
44700	λεγ
ἀγ
εἶς
44706	ἔν
ᾗ
44723	ἐ
44726	ἐρωτ
Δι
44729	λυ—
44731	ἐρ
44734	κυ—ρι
44737	χ
44740	οἱ
44742	εὑρ
44744	εἰπ
44746	λυ—
44752	οἱ
κυρ
44758	λυ—
44761	οἱ
44766	κυ—ρι
44769	χ
44779	τα— ́
44791	τα— ́
44794	ἔν
44803	ἀβα—ς
44807	Ἐλαι
44817	θ
φων
44831	ἔν
44833	κυ—ρι
ἔν
44838	δοξ
ἔν
44842	τιν
44852	τι—μης
44855	ς
44858	εἰπ
λεγ
ὑμῖν
ἐ
44863	σιωπης
οἱ
λιθ
κραξ
Κα
ὥς
44870	ἰ—δ
44876	λεγ
44878	εἶ
44880	ἔν
44882	ἡμερ
44886	τα— ́
44894	ς
44896	ἡξ
ἡμερ
44901	βαλ
οἱ
44904	ς
44906	ς
44908	κυκλως
44911	ἑξ
44918	τα— ́
44920	ς
ἔν
ς
44925	ἡς
44929	ἔν
ς
44938	σκοπη
ς
Κα
44942	εἶς
44944	ἱερ
44949	λεγ
44952	Κα
44964	λῃστ
Κα
ἦν
44970	ἡμερ
ἔν
τῷ
ἱερ
οἱ
44978	οἱ
44984	οἱ
44990	εὑρισκ
45001	Κα
45003	ἔν
45006	ἡμερ
45011	ἔν
τῷ
ἱερ
45017	οἱ
45020	οἱ
45030	εἰπ
ἡμῖν
ἔν
ποι—
ἐξουσι
45037	ἦ
45042	ς
45044	ἐξουσι
45048	εἰπ
45051	ἐρωτης
45053	ἀ—γ
45062	οὐραν
ἦν
ἦ
45067	οἱ
45074	ἐ
45077	οὐραν
ἐρ
Δι
45084	ἐ
45092	λιθα—ς
ἡμ
45104	πόθεν
45108	εἰπ
45112	λεγ
ὑμῖν
ἔν
ποι—
ἐξουσι
45118	ποι
45126	βολ
45138	ἱκαν
45149	καρπ
45152	δως
45154	οἱ
45166	οἱ
45178	οἱ
45184	εἰπ
45187	κυ—ρ
45191	ποιης
πεμψ
45197	ἀγαπ
ἰ—ς
45204	οἱ
45217	ἡμ
45219	ἧ
45224	ὧ
45230	ποιης
45233	κυ—ρ
45238	ὀλες
45243	δως
45246	ἀλλ
45256	εἰπ
45266	οἱ
45270	εἶς
45284	ἄν
45286	λικμης
45288	Κα
45290	οἱ
45293	οἱ
45300	ἔν
45313	εἰπ
45315	βολ
45317	Κα
45323	δικαι
45328	λογ
45333	ἀρχ
45336	ἐξουσι
45344	οἰδ
45346	ὀρθ
λεγ
45356	ἀληθει
45360	θε
45363	ἡμ
45365	φορ
45367	ἦ
45369	νοης
45374	εἰπ
45381	χ
45384	γραφ
οἱ
45391	εἰπ
45395	ἀποδοτ
τα— ́
45400	τα— ́
45402	θε
τῷ
45411	τι—
45418	ἀποκρις
45423	τιν
45426	οἱ
45437	ἡμῖν
ἐ
45442	χ
45449	λαβ
45456	στης
45458	τῷ
45483	οἱ
45492	ἧ
45495	ἧ
45498	ἔν
45500	στας
45505	οἱ
45512	εἰπ
45516	οἱ
υἱ
45521	γαμ
45524	οἱ
45529	κειν
45536	νεκρ
45538	γαμ
45550	υἱ
45552	θε
45555	υἱ
45560	οἱ
νεκρ
45567	βατ
ὥς
λεγ
κυ—ρι
45572	θ
45575	θ
45578	θ
45584	νεκρ
λ
45590	ζ
45593	τιν
45598	καλ
45603	ἐρωτ
45606	εἰπ
45610	πῶς
λεγ
45613	χριστ
45620	λεγ
ἔν
45624	εἰπ
κυ—ρι
τῷ
κυ—ρι
45631	δεξι
45633	ἑ
ἄν
θ
45638	ς
45641	ποδ
ς
45646	κυ—ρι
καλ
45649	πῶς
45658	εἰπ
45668	ἔν
45671	φιλ
45673	ἔν
45678	ἔν
45683	ἔν
45686	οἵ
45691	χηρ
45693	φα—ς
μακρ
45705	εἶς
45707	γαζοφυλακ
τα— ́
45714	τίνα
χηρ
45719	λεπτ
45722	εἰπ
45724	λεγ
ὑμῖν
45727	ἧ
χηρ
45730	ἧ
45732	πλει
45743	εἶς
τα— ́
45754	βι
45758	Κα
τι—ν
λεγ
45763	ἱερ
45765	λιθ
καλ
45770	εἰπ
45772	ἁ— ́
θεωρ
45775	ἡμερ
ἔν
45791	ποτ
45805	εἰπ
45813	τῷ
45825	ὀπις
45835	δ
45839	πρωτ
45842	εὐθέως
45846	λεγ
45853	βασιλει
45855	βασιλει
45870	οὐραν
45872	μεγαλ
45878	βαλ
45885	διωξ
45887	εἶς
45891	φυλακ
45902	ὑμῖν
εἶς
μαρτυρ
45907	ἔν
45912	μελετ
45917	ὑμῖν
45921	ᾗ
45925	ἦ
45928	οἱ
45930	ὑμῖν
45935	γον
45941	φιλ
45943	θανατως
45947	ἐσθ
45951	δι—
45963	λ
ἔν
45974	ἰδ
45980	γνωτ
45983	ἧ
45987	οἱ
ἔν
45992	εἶς
τα— ́
ὀρ
45996	οἱ
ἔν
46002	οἱ
ἔν
46008	εἶς
46011	ἡμερ
46018	τα— ́
46022	ἔν
46028	ἔν
46040	ὀργη
τῷ
46050	εἶς
τα— ́
46061	οὗ
46063	καιρ
46065	Κα
46068	ἔν
ἡλι
46078	ὀχ
46080	ἔν
46085	σαλ
46100	οὐραν
46108	ἀνθρωπ
46110	ἔν
46115	δοξ
46123	ἀρ
46129	ἧ
46132	Κα
εἰπ
βολ
46141	τα— ́
δενδρα
46160	ἰδ
46167	ἧ
βασιλει
46170	θε
ἀμ
λεγ
ὑμῖν
46178	ἧ
46181	ἑ
ἄν
46188	ἧ
46191	οἱ
46193	λογ
46202	ποτε
46206	καρδι
ἔν
κραιπαλ
46210	ᾗ
46215	ἱστ
46219	ἧ
ἡμερ
46222	ὥς
46235	ἀγρυπν
46237	ἔν
46240	δ
46246	τα— ́
46253	υἱ
46255	ἀνθρωπ
ἦν
46259	ἡμερ
ἔν
τῷ
ἱερ
46269	εἶς
46273	καλ
Ἐλαι
46282	ἔν
τῷ
ἱερ
46289	ἧ
46293	ἧ
46298	οἱ
46301	οἱ
46304	πῶς
ἐλ
46314	εἶς
46317	καλ
46322	ἀριθμ
46333	πῶς
46357	ἧ
ἡμερ
46361	ᾗ
ἐδ
46374	ἡμῖν
46379	οἱ
46388	εἰπ
46390	ἰδ
46393	εἶς
46396	ἡς
ὑμῖν
46404	εἶς
46407	εἶς
46411	ἐρ
τῷ
οἰκοδεσποτ
46416	λεγ
ς
46431	φαγ
46433	ὑμῖν
δειξ
46442	εὑρ
46450	Κα
46453	ἧ
46455	πες
46457	οἱ
46462	εἰπ
46465	θυμι
46477	λεγ
46479	ὑμῖν
46484	φαγ
46486	ἑ
46489	ἔν
46491	βασιλει
46493	θε
46498	εἰπ
46502	μερις
εἶς
46505	λεγ
46507	ὑμῖν
46510	πι—
46518	πελ
ἑ
οὗ
ἧ
βασιλει
46524	θε
46530	λα—ς
46534	λεγ
46545	ποι
εἶς
46557	λεγ
46561	ἧ
46564	ἔν
τῷ
46573	ἰδ
ἧ
46580	ἐμ
46589	ἀνθρωπ
46596	τῷ
46600	οὗ
46610	ἆρα
εἰ
46622	ἔν
46627	δοκ
46632	εἰπ
46634	οἱ
46641	οἱ
46653	ἔν
ὑμῖν
46656	ὥς
46662	ὥς
46664	ἀκον
46670	ἦ
46672	ἀκον
46678	ἔν
46682	ὥς
46684	ἀκον
46688	οἱ
46691	ἐμ
ἔν
46696	ἀ—γ
46698	ὑμῖν
46705	βασιλει
46707	θ
46709	πιν
46714	ἔν
46716	βασιλει
46728	σι—μ
σι—μ
ἰδ
46736	σινι
ὥς
46744	ς
46747	λιπ
ἧ
46750	ς
46753	ποτ
46758	ς
46761	εἰπ
46763	κυ—ρι
46765	ς
ἑτοι—μ
46769	εἶς
46772	εἶς
46777	εἰπ
λεγ
ς
46782	φωνης
46785	ἑ
46788	ἀρνης
46791	Κα
εἰπ
46800	πηρ
46806	οἱ
46810	εἰπ
46813	λ
46816	χ
46819	ὁμοι
46821	πηρ
46825	χ
46833	λεγ
46835	ὑμῖν
46840	δ
46842	ἔν
ἐμ
46845	Κα
46847	ὁμ
46853	ἐμ
46855	χ
οἱ
46859	κυ—ρι
ἰδ
46866	εἰπ
46868	ἱκαν
46870	Κα
46876	εἶς
46880	Ἐλαι
46885	οἱ
μαθητ
46892	εἰπ
46894	εὐχ
46897	εἶς
46905	λιθ
46909	τα— ́
46912	λεγ
46914	εἶ
46921	ἐμ
46925	θελημ
46927	λ
46936	οὐραν
46941	ἔν
ἀγωνι
46948	ἱ—δρ
46951	θρομβ
46965	μαθητ
εὑρ
46973	εἰπ
46976	εὑδ
46978	εὐχ
46982	εἶς
46987	ἰδ
47000	τῷ
47006	εἰπ
47008	Ἰουδ
47013	ἀνθρωπ
47017	οἱ
47023	κυ—ρι
εἶ
47026	ἔν
47035	ἀρχιερ
47044	δεξι
47049	εἰπ
ἐ
ἑ
47059	εἰπ
47071	ἱερ
47074	ὥς
47081	ξυλ
47083	ἡμερ
47088	ἔν
τῷ
ἱερ
47101	ἧ
47104	ἧ
ἐξουσι
47107	σκοτ
47114	εἶς
47118	ἀρχιερ
47124	ἰαψ
47127	ἔν
47130	αὐλ
47138	ἰδ
47150	εἰπ
Κα
47155	ἦν
47159	λεγ
47161	οἰδ
47168	ἰ—δ
47171	Κα
47175	εἴ
47184	στας
47191	λεγ
47193	ἀληθει
47198	ἦν
47203	εἰπ
47209	οἰδ
47211	λεγ
47220	στραφ
47222	κυ—ρι
47224	τῷ
47231	λογ
47233	κυ—ρι
ὥς
εἰπ
47242	ἀρνης
47247	ὧ
47249	πικρ
Κα
οἱ
47253	οἱ
47256	παϊζ
47264	προφητευς
47268	παϊς
47274	λεγ
εἶς
47277	Κα
ὥς
47280	ἡμερ
ἐχθ
47293	εἶς
47298	εἶ
47300	εἴ
47303	εἰπ
ἡμῖν
εἰπ
47308	ἐ
ὑμῖν
εἰπ
47314	ἐ
47316	ἐρωτης
47319	κρι—θ
47328	ἀνθρωπ
47331	δεξι
47335	θε
47341	εἴ
47345	θε
47352	λεγ
47356	οἱ
47371	Κα
στ
47392	ἡμ
47399	λεγ
47401	χριστ
47409	λεγ
47411	εἴ
47422	λεγ
47426	εἰπ
47435	αἰτ
ἔν
τῷ
47440	οἱ
47442	ἰσχυ—
47445	σει
47450	ὁλ
47457	Γαλιλαι
ἑ
47462	ἀκ
47464	εἶ
47474	οὐσι
47484	ἔν
47486	ἔν
47493	ἰ—δ
47497	λι
ἦν
47501	ἱκαν
χρον
47506	δι—
47522	ἔν
λογ
ἱκαν
47532	οἱ
47535	οἱ
47537	εὐτον
47540	ἐξουθενης
47550	παιξ
47556	τῷ
47560	φιλ
47567	ἔν
47570	ἡμερ
47575	ἔν
ἐχθρ
47591	εἰπ
47599	ὥς
47604	ἰδ
47606	ὠπ
47610	εὑρ
ἔν
τῷ
47615	αἰτ
47617	κατηγορ
47627	ἡμ
47629	ἰδ
47631	ἀξ
θανατ
47639	λυ—ς
47648	ἡμῖν
47652	ἦν
δι—
47655	τίνα
47657	ἔν
47659	πολ
47663	ἔν
47676	οἱ
47680	σταυρ
σταυρ
47686	εἰπ
47695	αἰτ
θανατ
εὑρ
ἔν
47703	λυ—ς
οἱ
47713	ἰσχυ—
47727	δι—
47732	εἶς
47740	τῷ
47743	Κα
ὥς
47749	τίνα
Κυρηναι
47753	ἀγρ
47770	γυναικ
47776	στραφ
47781	εἰπ
47794	τα— ́
47798	ἰδ
47800	ἡμερ
ἔν
47803	ἐρ
μακαρι
47806	στειρ
47815	οἵ
47825	ἡμ
47830	ἡμ
47832	εἶ
ἔν
47837	ποι
ἔν
τῷ
47852	Κα
47859	καλ
κραν
47870	δεξι
47878	λεγ
47884	οἰδ
47886	ποι
47889	τα— ́
47902	οἱ
47906	σως
47909	εἶ
47915	θε
47918	ἀιξ
47922	οἱ
47930	εἶ
47932	εἴ
47939	ἦν
47942	γραφ
47959	εἴ
47965	ἡμ
47970	τιμ
47974	φοβ
47977	θ
47979	ἔν
τῷ
47983	εἴ
47987	δικαι
ἀξι
47999	λεγ
48005	εἶς
48007	βασιλει
ς
48010	εἰπ
48012	ἀμ
ς
λεγ
48017	ἐμ
ῃ
ἔν
τῷ
48022	Κα
ἦν
48027	ἑκτ
48035	ἑ
48039	ἡλι
48046	να
48050	φων
48054	εἰπ
48056	εἶς
48058	ς
48067	ἰ—δ
48075	θ
λεγ
48082	ἦν
48085	οἱ
48093	τα— ́
48096	τα— ́
48098	τρεφ
48102	οἱ
48110	ἀκολουθ
48114	Γαλιλαι
48117	Κα
ἰδ
48130	ἦν
48133	βουλ
48136	πραξ
48146	βασιλει
48148	θε
48151	τῷ
48166	ἔν
48169	οὗ
48171	ἦν
48176	ἡμερ
ἦν
48191	Γαλιλαι
48193	θεα—ς
48197	ὥς
48208	Κα
48212	ἡσυχ
48221	ὀρθρ
48228	ἁ— ́
48231	εὑρ
48242	εὑρ
48246	κυ—ρι
48250	ἔν
τῷ
ῥ
48257	ἰδ
48262	ἔν
48271	τα— ́
σωπ
εἶς
48280	ζητ
48285	νεκρ
48289	λ
48292	ὥς
48294	ὑμῖν
48297	ἔν
48299	Γαλιλαι
λεγ
48304	ἀνθρωπ
48306	δ
48308	εἶς
48316	τριτ
ἡμερ
48340	ἧ
48344	Ἰωαν
48347	ἧ
48351	λοιπ
48354	λεγ
48361	ὠπ
48365	τα— ́
48381	βλεπ
τα— ́
48384	μον
48392	Κα
ἰδ
48397	ἔν
48400	ἡμερ
48403	εἶς
48410	ᾗ
48425	ἔν
τῷ
48437	οἱ
48446	εἰπ
48450	τιν
οἱ
λογ
48467	εἰπ
48472	οἰκ
48477	τα— ́
48479	ἔν
48481	ἔν
48486	εἰπ
48488	ποι
οἱ
48493	τα— ́
48503	ἔν
48507	τι—
48509	θε
48518	οἱ
48521	οἱ
48523	ἡμ
εἶς
48526	θανατ
48541	λ
48547	τριτ
48549	ἡμερ
ἀγ
48552	οὗ
48555	λ
48558	τιν
48560	ἡμ
48562	ἡμ
48575	λεγ
48578	γελ
48580	οἵ
λεγ
48586	τιν
48589	ἡμῖν
48594	εὑρ
48600	εἰπ
48607	εἰπ
48615	καρδι
48622	οἱ
προφ
48626	ἐδ
48629	χριστ
48632	εἶς
48634	δοξ
48644	προφητ
ἑρμηνευς
48647	ἔν
πας
48651	τα— ́
48654	Κα
48656	εἶς
48659	οὗ
48672	ἡμ
48680	ἧ
ἡμερ
48690	ἔν
τῷ
48701	κλ
48707	οἱ
48723	ἧ
καρδι
ἡμ
48727	ἦν
ἔν
ἡμῖν
ὥς
48732	ἡμῖν
ἔν
48736	ὥς
48738	ἡμῖν
48740	γραφ
Κα
48747	εἶς
48750	εὑρ
48763	κυ—ρι
48769	ἡγ
τα— ́
ἔν
48775	ὥς
48778	ἔν
48780	κλας
48782	ἀρτ
48789	ἔν
48793	λεγ
48795	εἰρην
ὑμῖν
48802	δοκ
48806	εἰπ
48812	δι—
48816	ἔν
48818	καρδι
48838	σαρκ
48842	χ
48845	θεωρ
48866	εἰπ
48868	Ἐχετ
48872	οἱ
48881	ὠπ
48884	εἰπ
48889	οἱ
λογ
48899	ὑμῖν
48901	δ
48904	τα— ́
48906	ἔν
τῷ
48916	ἐμ
48921	ν
48925	γραφ
48927	εἰπ
48934	χριστ
48938	νεκρ
48940	τριτ
ἡμερ
48945	τῷ
48948	οἰ
εἶς
48951	ἁμαρτ
εἶς
48954	τα— ́
48963	ἰδ
48975	ἱς
ἔν
48978	πολ
ἑ
οὗ
48983	ὑψ
48988	ἑ
48992	ἐπαρ
49000	ἔν
τῷ
49010	εἶς
49018	εἶς
49025	δι—
49027	ἔν
τῷ
ἱερ
49032	θ
ἔν
ἀρχ
ἦν
49041	ἦν
49044	θ
49047	ἦν
49051	ἦν
ἔν
ἀρχ
49056	θ
49069	ἔν
49072	ἦν
49074	ἧ
49076	ἦν
49084	ἔν
49086	σκοτι
49089	ἧ
σκοτι
49097	πα—ρ
θε
49104	εἶς
49107	μαρτυρης
49117	ἦν
49123	μαρτυρης
49127	ἦν
49137	εἶς
49140	ἔν
τῷ
49143	ἦν
49156	εἶς
τα— ́
ἰδι
49161	οἱ
ἰ—δι
49172	ἐξουσι
49174	θε
49178	εἶς
49182	οἵ
49185	αἱματ
49196	θε
49198	Κα
49205	ἔν
ἡμῖν
49208	θεα—ς
49210	δοξ
49212	δοξ
ὥς
49215	πα—ρ
49220	ἀληθει
49222	μαρτυρ
49227	λεγ
49229	ἦν
49231	εἰπ
49233	ὀπις
49242	ἦν
49258	δι—
49261	ἧ
49264	ἧ
ἀληθει
δι—
49268	χριστ
49270	θ
49278	εἶς
49284	ἐξηγης
Κα
49288	ἧ
49296	οἱ
49308	εἴ
49329	εἴ
49331	λεγ
49336	εἴ
49345	εἴ
49348	δ
49351	ἡμ
49353	λεγ
49360	ἔν
49366	κυ—ρι
49368	εἰπ
49372	Κα
49387	εἶ
49390	εἴ
49402	λεγ
49405	ἔν
49413	οἰδ
49415	ὀπις
49418	οὗ
49424	λυ—ς
49431	ἔν
49434	περα—
49438	ἦν
49443	αὐρ
βλεπ
49451	λεγ
ἴδε
49456	θε
49466	οὗ
49468	εἰπ
ὀπις
49480	ἦν
ἀ—γ
49488	τῷ
49490	δι—
49494	ἔν
49497	Κα
49500	λεγ
49502	τεθεα—
49505	βαιν
ὥς
49509	οὐραν
49514	ἀ—γ
49523	ἔν
49527	εἰπ
49530	ἄν
ἰ—δ
49534	βαιν
49536	μεν
49543	ἔν
49546	ἀ—γ
49556	θε
49558	αὐρ
49571	τῷ
49573	πατ
λεγ
ἴδε
49579	θε
49582	οἱ
49584	μαθητ
49589	τῷ
49591	στραφ
49596	θεα—ς
49599	λεγ
49602	ζητ
οἱ
49610	ἑρμηνευ
49614	λεγ
49624	μεν
49630	ἡμερ
49633	ἦν
ὥς
49636	ἦν
49641	πετρ
49648	πα—ρ
49655	πρωτ
49659	ἰδ
49662	λεγ
49669	ἑρμηνευ
49680	εἰπ
49682	εἴ
σι—μ
49694	αὐρ
49697	εἶς
49699	Γαλιλαι
49704	λεγ
49708	ἀκολουθ
49710	ἦν
49721	πετρ
49727	λεγ
49732	ἔν
τῷ
49736	οἱ
προφ
49747	εἰπ
49752	δυνατ
49756	λεγ
49762	ἴδε
49771	λεγ
49774	ἴδε
49777	ἔν
49782	λεγ
49785	πόθεν
49791	εἰπ
49809	εἴ
49813	θε
49816	εἴ
49822	εἰπ
49825	εἰπ
ς
49830	ὧ
49836	ὀψ
49838	λεγ
49840	ἀμ
ἀμ
λεγ
ὑμῖν
49852	θε
49860	ἀνθρωπ
Κα
49863	ἡμερ
49865	τριτ
49868	ἔν
Καν
49871	Γαλιλαι
49873	ἦν
ἧ
49885	οἱ
μαθητ
49888	εἶς
49893	οἰν
λεγ
ἧ
49905	λεγ
49910	ἐμ
49912	ς
49916	ἧ
49919	λεγ
ἧ
49924	δια—κον
49927	ἄν
λεγ
ὑμῖν
49935	ὑδρι
49942	κει
49944	ἄνα
μετρητ
49947	ἦ
49949	λεγ
49955	ὑδρι
49960	ἑ
ὦ
49963	λεγ
49969	τῷ
49971	οἱ
49974	ὥς
49986	πόθεν
49988	οἱ
49990	δια—κον
49992	οἱ
49996	φων
50002	λεγ
50006	πρωτ
50008	κα—λ
50010	τιθ
50015	ἐλασς
50019	κα—λ
50021	ἑ
50027	σημει
50030	ἔν
Καν
50033	Γαλιλαι
50037	δοξ
50041	εἶς
50043	οἱ
μαθητ
50049	εἶς
50053	ἧ
50057	οἱ
50060	οἱ
μαθητ
50068	ἡμερ
Κα
50071	ἦν
50078	εἶς
50083	εὑρ
ἔν
τῷ
ἱερ
50089	βο
50107	ἱερ
τα— ́
50113	βο
50117	ἐχ
τα— ́
50129	εἰπ
ἀρ
50134	ποι
50143	οἱ
μαθητ
50153	ς
50158	οἱ
50166	ἡμῖν
50173	εἰπ
50180	ἔν
50187	οἱ
50199	ἔν
50206	λεγ
50209	να
50217	νεκρ
50219	οἱ
μαθητ
50224	λεγ
50228	γραφ
50230	τῷ
50233	εἰπ
50236	ὥς
50238	ἦν
ἔν
50242	ἔν
τῷ
50245	ἔν
50250	εἶς
50256	τα— ́
50258	ἁ— ́
οἰ
50267	δι—
50279	μαρτυρης
50282	ἀνθρωπ
50287	ἦν
ἔν
τῷ
50291	ἦν
50300	ἀρχ
50309	εἰπ
50312	οἰδ
50315	θε
50320	δυνατ
50322	τα— ́
50325	ἁ— ́
50328	ἐ
50338	εἰπ
50340	ἀμ
ἀμ
λεγ
ς
ἐ
50350	δυνατ
50353	βασιλει
50355	θε
λεγ
50361	πῶς
δυνατ
50365	γερ
50368	δυνατ
εἶς
50381	ἀμ
ἀμ
λεγ
ς
ἐ
50394	δυνατ
50396	εἶς
50398	βασιλει
50400	θε
50419	εἰπ
ς
δ
50429	πν
50438	πόθεν
50442	ἀγ
50454	εἰπ
50456	πῶς
δυνατ
50463	εἰπ
50466	εἴ
50475	ἀμ
ἀμ
λεγ
ς
50481	οἰδ
50490	ἡμ
50493	εἶ
τα— ́
50496	εἰπ
ὑμῖν
50501	πῶς
ἐ
εἰπ
ὑμῖν
τα— ́
50511	εἶς
50514	εἶ
50519	οὐραν
ἀβ
50524	ἀνθρωπ
50528	ὑψως
50531	ἔν
50536	δ
50540	ἀνθρωπ
50545	ἔν
50547	ἐχ
50549	αἰωνι
50567	εἶς
50570	λ
50572	ἐχ
50574	αἰωνι
50582	εἶς
50586	κρι—ν
50598	εἶς
50610	εἶς
50615	υἱ
50617	θε
50621	ἧ
50627	εἶς
50632	οἱ
ἀνθρωπ
50637	ἦ
50640	ἦν
50643	πονηρ
τα— ́
50649	φαυ—λ
50651	μι—ς
50663	τα— ́
50668	ποι
50670	ἀληθει
50678	τα— ́
50681	ἔν
50691	οἱ
μαθητ
50694	εἶς
50705	ἦν
50710	ἔν
αἰν
50718	ἦν
50726	ἦν
50728	εἶς
50753	ἦν
50755	ς
περα—
50762	ἴδε
50773	εἰπ
50775	δυνατ
50779	ἐ
50786	οὐραν
50790	μαρτυρ
50792	εἰπ
50803	κειν
50805	χ
50822	δι—
50829	ἧ
50831	ἧ
50835	δ
50843	ὦ
50859	λαλ
50863	οὐραν
50865	ὦ
50873	μαρτυρ
50889	ἀληθ
50896	τα— ́
50899	θε
λαλ
50905	διδ
50910	ἀγαπ
50916	ἔν
50922	εἶς
50925	χ
50927	αἰωνι
50931	τῷ
50937	ἧ
ὀργη
50940	θε
μεν
50944	ὥς
50948	κυ—ρι
50951	οἱ
50956	μαθητ
ποι
50960	ἦ
50968	οἱ
μαθητ
50971	ἡκ
50977	εἶς
50979	Γαλιλαι
ἐδ
50984	δι—
50989	εἶς
50995	πλησι
51002	τῷ
51005	ἦν
51022	πηγ
51024	ἦν
ὥς
ἑκτ
51032	α—ʼντλη
51034	λεγ
51041	οἱ
51043	μαθητ
51046	εἶς
51052	λεγ
51055	ἧ
51057	ἧ
51059	πῶς
51064	ἐμ
51072	χρ
51078	εἰπ
51080	εἶ
51085	θε
51090	λεγ
ς
51096	ἄν
51101	ἄν
ς
51104	ζ
λεγ
51107	κυ—ρι
51110	ἐχ
51116	πόθεν
51118	ἐχ
51122	ζ
51126	εἴ
51129	ἡμ
51133	ἡμῖν
51140	ι—ʽ ͂εν
51142	οἱ
υἱ
51146	τα— ́
51152	εἰπ
51156	πιν
51161	διψης
51165	ἄν
πι
51170	οὗ
51176	διψης
εἶς
51180	λ
51187	ἔν
51192	εἶς
51194	αἰωνι
λεγ
51198	ἧ
51200	κυ—ρι
51213	λεγ
51218	δρ
ς
51221	ἐλθ
51224	ἧ
51227	εἰπ
51229	χ
δρ
λεγ
51235	καλ
51238	δρ
51240	χ
51243	δρ
51248	ἐχ
51251	ς
51254	ἀληθ
51256	λεγ
51258	ἧ
51260	κυ—ρι
θεωρ
51264	εἴ
51266	οἱ
51268	ἡμ
ἔν
τῷ
ὀρ
51276	λεγ
51278	ἔν
51285	δ
λεγ
51298	ἔν
τῷ
ὀρ
51303	ἔν
51305	προσκυνης
τῷ
51309	κυν
51312	οἰδ
51314	κυν
51316	οἰδ
51318	ἧ
51324	λ
51331	οἱ
51333	προσκυνητ
κυνης
τῷ
51337	ἔν
51340	ἀληθει
51346	ζητ
51356	ἔν
51359	ἀληθει
δ
51362	λεγ
51364	ἧ
51366	οἰδ
51377	ἡμῖν
51379	λεγ
51386	λαλ
ς
Κα
51392	οἱ
μαθητ
51403	εἰπ
51406	ἦ
51411	ἡκ
51414	ὑδρι
51416	ἧ
51420	εἶς
51424	λεγ
51431	εἰπ
51434	ἁ— ́
51436	μη—τ
51449	ἔν
τῷ
51454	οἱ
μαθητ
51458	φαγ
51461	εἰπ
51465	χ
51470	οἰδ
λεγ
51473	οἱ
μαθητ
51482	λεγ
51490	ποι
51492	θελημ
51497	τελειως
51503	λεγ
51512	ἰδ
λεγ
ὑμῖν
ἀρ
51520	θεα—ς
51524	λευκ
51534	ἀγ
51536	εἶς
51538	αἰωνι
51541	σπειρ
ὁμ
51547	ἔν
51558	σπειρ
51571	λ
51575	εἶς
51587	εἶς
51591	δι—
51598	εἰπ
51601	ἁ— ́
51603	ὥς
51608	οἱ
51619	ἡμερ
51622	πλει
51624	δι—
51631	λεγ
51634	δι—
51637	λαλι
51643	οἰδ
51656	ἡμερ
51659	εἶς
51661	Γαλιλαι
51668	ἔν
51670	ἰδι
51672	τι—μη
51674	χ
51678	εἶς
51680	Γαλιλαι
51683	οἱ
51689	ἔν
51691	ἔν
51698	εἶς
51704	εἶς
51706	Καν
51708	Γαλιλαι
51714	Κα
ἦν
51718	οὗ
51722	ἔν
51725	ἀκ
51732	εἶς
51734	Γαλιλαι
51741	ἀβ
51743	ἰα—ς
51750	εἰπ
51756	ἐ
51761	ἰδ
51765	λεγ
51770	κυ—ρι
51777	λεγ
51784	ς
ζ
51789	τῷ
51792	εἰπ
51802	οἱ
δουλ
51811	ζ
51815	ὁρ
51818	ἔν
ᾗ
51827	ὁρ
51829	ἡκ
51841	ἔν
ᾗ
εἰπ
51849	ς
ζ
51855	ἧ
51858	ὁλ
51871	εἶς
51873	Γαλιλαι
51876	ἦν
51883	εἶς
51887	ἔν
51894	ἧ
51901	ἔν
51906	ἀσθεν
τυφλ
χωλ
51920	ἔν
51930	β
51936	ὑγι
51942	ἦν
51951	χ
ἔν
51957	ἰ—δ
51960	κει
51967	χ
λεγ
51971	ὑγι
51976	ἀσθεν
κυ—ρι
51980	χ
51986	βα—λ
51988	εἶς
51991	ἔν
51998	ἐμ
52000	λεγ
52005	ἀρο
52008	ς
52010	πατ
52012	εὐθέως
52014	ὑγι
52024	ἦν
52027	ἔν
52030	ἡμερ
λεγ
52033	οἱ
52035	τῷ
52042	ς
ἀρ
52056	εἰπ
ἀρο
52060	ς
52062	πατ
52071	ς
ἀρο
52074	πατ
52085	νευς
52088	ἔν
τῷ
52097	ἔν
τῷ
ἱερ
52101	εἰπ
52103	ἴδε
ὑγι
52111	ς
52118	εἰπ
52129	δι—
52132	οἱ
52138	οἰ
ἔν
52148	ἑ
52151	ἀ—γ
52153	δι—
52159	οἱ
52165	λυ—
52168	λ
52171	ἰδ
λεγ
52174	θ
ἰ—ς
52177	ποι
τῷ
52185	λεγ
52187	ἀμ
ἀμ
λεγ
ὑμῖν
52192	δυνατ
52199	ἄν
52205	ποι
ἁ— ́
52208	ἄν
52210	ποι
52215	ὁμοι
ποι
52220	φιλ
52227	ἁ— ́
52229	ποι
52233	δειξ
52245	νεκρ
52247	ζωοποι
52254	ζωοποι
52259	κρι—ν
52261	λ
52264	πας
52266	τῷ
52270	τι—μ
52274	τι—μ
52279	τι—μ
52283	τι—μ
52289	ἀμ
ἀμ
λεγ
ὑμῖν
52301	τῷ
52304	χ
52306	αἰωνι
52308	εἶς
52312	λ
52316	θανατ
εἶς
52320	ἀμ
ἀμ
λεγ
ὑμῖν
52331	οἱ
νεκρ
ἀκους
52337	υἱ
52339	θε
52341	οἱ
52343	ζης
52348	χ
52350	ἔν
52354	τῷ
52359	ἔν
52362	ἐξουσι
52369	ἀνθρωπ
52377	ἔν
ᾗ
52380	οἱ
ἔν
52384	ἀκους
52390	οἱ
τα— ́
52394	εἶς
52397	οἱ
τα— ́
φαυ—λ
52401	εἶς
52413	κρι—ν
52415	ἧ
52417	ἧ
52419	δικαι
52423	ζ
52425	θελημ
52428	λ
52430	θελημ
52434	ἐ
52436	μαρτυ—ρ
52439	ἧ
52444	ἀληθ
52450	ἐμ
52452	οἰδ
52454	ἀληθ
52456	ἧ
52459	μαρτυρ
52461	ἐμ
52469	ἀληθει
52473	πα—ρ
ἀνθρωπ
52478	λ
52480	λεγ
52485	ἦν
52497	ὁρ
ἔν
τῷ
52504	χ
52510	τα— ́
52513	ἁ— ́
52519	τελειως
52522	τα— ́
52524	ἁ— ́
ποι
μαρτυρ
52528	ἐμ
52542	ἐμ
52558	ἔν
ὑμῖν
52569	ἐραυν
52571	γραφ
52574	δοκ
ἔν
52578	αἰωνι
52586	ἐμ
52595	χη
δοξ
πα—ρ
52601	λ
52606	ἀγαπη
52608	θε
52611	ἔν
52615	ἔν
τῷ
52625	ἐ
52628	ἔν
τῷ
52631	τῷ
52635	πῶς
52638	πιστ
δοξ
πα—ρ
52645	δοξ
52647	πα—ρ
52649	μον
θε
52652	ζητ
52654	δοκ
52657	ἠγορης
52667	εἶς
52671	εἶ
52676	ἄν
ἐμ
52680	ἐμ
52683	εἶ
52686	κειν
52690	πῶς
52700	περα—
52704	Γαλιλαι
52714	τα— ́
52716	ἁ— ́
οἰ
52720	ἀσθεν
52723	εἶς
52734	ἦν
52739	ἧ
52743	ἐπαρ
52750	θεα—ς
52757	λεγ
52760	πόθεν
52768	λεγ
52791	λαβ
λεγ
52803	πετρ
52808	χ
52815	λ
52819	εἶς
52821	εἰπ
52828	ἦν
52832	ἔν
τῷ
52835	ἑς
52837	οἱ
52841	ὥς
52854	ὁμοι
52861	ὥς
52864	λεγ
52869	τα— ́
52875	λ
52886	ἀρτ
52889	ἁ— ́
52893	οἱ
52895	ἀνθρωπ
52900	λεγ
52909	εἶς
52926	εἶς
52931	ὥς
52933	ὀψι
52936	οἱ
μαθητ
52944	εἶς
52947	περα—
52950	εἶς
52953	σκοτι
52966	ἀνεμ
52972	ὥς
52974	εἰκ
52976	ἦ
52981	πατ
52994	λεγ
52999	φοβ
53004	εἶς
53008	εὐθέως
53015	εἶς
53019	αὐρ
53024	περα—
53032	ἦν
53034	εἶ
53046	εἶς
53049	λ
μον
οἱ
μαθητ
53055	λ
53069	κυ—ρι
53081	οἱ
μαθητ
53086	εἶς
τα— ́
53091	εἶς
53099	περα—
53102	εἰπ
53105	ποτ
53113	εἰπ
ἀμ
ἀμ
λεγ
ὑμῖν
ζητ
53129	ἀρτ
53138	λ
53142	μεν
εἶς
53145	αἰωνι
53150	ἀνθρωπ
ὑμῖν
δως
53160	εἰπ
53165	ποι
53168	τα— ́
53171	θε
53175	εἰπ
53182	θε
53185	εἶς
53189	εἰπ
53201	ς
53204	οἱ
53206	ἡμ
53210	ἔν
53219	οὐραν
53223	εἰπ
53228	ἀμ
ἀμ
λεγ
ὑμῖν
53235	ὑμῖν
53240	οὐραν
53245	διδ
ὑμῖν
53251	οὐραν
53258	θε
53264	οὐραν
53267	διδ
τῷ
53270	εἰπ
53274	κυ—ρι
53277	ἡμῖν
53281	εἰπ
53297	πεινα—ς
53301	εἶς
53305	διψης
53308	εἰπ
ὑμῖν
53317	Πα—
53319	διδ
53325	ἡξ
53333	βα—λ
ὧ
53339	οὐραν
53342	ποι
53344	θελημ
53347	λ
53349	θελημ
53357	θελημ
53367	ὀλες
53370	λ
στης
53373	ἔν
53375	ἐσχατ
ἡμερ
53381	θελημ
53393	εἶς
53395	ἐχ
53397	αἰωνι
53399	στης
53402	ἔν
53404	ἐσχατ
ἡμερ
53408	οἱ
53413	εἰπ
53419	ἀβ
53422	οὐραν
53424	λεγ
53432	οὗ
53434	οἰδ
53440	πῶς
53442	λεγ
53446	οὐραν
53451	εἰπ
53458	δυνατ
53462	ἐ
53471	ἀ—γ
στης
53474	ἔν
53476	ἐσχατ
ἡμερ
53480	ἔν
53483	Κα
53487	θε
53490	ἀκ
πα—ρ
53505	εἶ
53509	πα—ρ
53511	θε
53516	ἀμ
ἀμ
λεγ
ὑμῖν
53522	χ
53524	αἰωνι
53531	οἱ
53535	ἔν
53549	οὐραν
53555	φαγ
53564	ζ
53568	οὐραν
ἀβ
ἐ
53572	φαγ
53576	ἀρτ
ζης
εἶς
53588	ἧ
53601	οἱ
53604	πῶς
δυνατ
53607	ἡμῖν
53610	σαρκ
53612	εἰπ
53617	ἀμ
ἀμ
λεγ
ὑμῖν
ἐ
53625	σαρκ
53627	υἱ
53629	ἀνθρωπ
53638	ἔν
53644	σαρκ
53646	πιν
53650	χ
53652	αἰωνι
ἀ—γ
στης
53657	ἐσχατ
ἡμερ
ἧ
53663	ἀληθ
53670	ἀληθ
53672	πος
53677	σαρκ
53679	πιν
53683	ἔν
ἐμ
μεν
ἀ—γ
ἔν
53693	ζ
53695	ἀ—γ
ζ
δι—
53705	ζης
53714	οὐραν
ἀβ
53719	οἱ
53728	ζης
εἶς
53733	εἰπ
ἔν
53737	ἔν
53753	δυνατ
53760	ἔν
53766	οἱ
μαθητ
53769	εἰπ
53774	ἐ
53776	θεωρ
53780	ἀνθρωπ
53783	ἦν
53790	ζωοποι
ἧ
53794	ὠφελ
53796	τα— ́
53798	ἁ— ́
53801	ὑμῖν
53811	τιν
οἵ
53821	τιν
53823	οἱ
53833	λεγ
Δι
53837	ὑμῖν
53840	δυνατ
53844	ἐ
53859	εἶς
τα— ́
ὀπις
53866	ἀτ
εἰπ
53880	σι—μ
53882	κυ—ρι
53884	τίνα
53889	ἐχ
53897	εἴ
53899	ἁγ
53901	θε
53918	λεγ
53933	Κα
53939	ἔν
53941	Γαλιλαι
53945	ἔν
53952	οἱ
53955	ἦν
53958	ἧ
53962	ἧ
53964	εἰπ
53968	οἱ
53975	εἶς
53980	οἱ
μαθητ
ς
θεωρης
τα— ́
53986	ς
ἁ— ́
53992	ἔν
53994	ποι
53996	ζητ
53998	ἔν
54001	εἶ
54006	τῷ
54010	οἱ
54014	εἶς
54016	λεγ
54034	ἑτοι—μ
54036	δυνατ
54043	μι—ς
54046	μαρτυ—ρ
54050	τα— ́
54053	πονηρ
54056	ἁβ
εἶς
54063	εἶς
54078	ἔν
54080	Γαλιλαι
ὥς
54084	οἱ
54087	εἶς
54095	φανερ
λ
ὥς
ἔν
54100	οἱ
54105	ἔν
54109	λεγ
54117	ἦν
54119	ἔν
54122	οἱ
54124	λεγ
54128	λ
54130	λεγ
54132	λ
πλαν
54142	δι—
54154	εἶς
54156	ἱερ
54161	οἱ
54164	πῶς
54175	εἰπ
ἤ
54182	λ
54186	ἐ
54190	θελημ
54200	θε
54202	ἦ
54206	λαλ
54210	λαλ
54212	δοξ
54214	ἰδι
ζητ
54218	ζ
54220	δοξ
54225	ἀληθ
54229	ἔν
54236	ὑμῖν
54243	ποι
54248	ζητ
54253	δαιμονι
ἐχ
54257	ζητ
54262	εἰπ
54270	δι—
54274	ὑμῖν
54276	τομη
54288	ἔν
54292	εἶ
τομη
54296	ἔν
54304	ἐμ
χολ
54307	ὁλ
54311	ἔν
54314	κρι—ν
54317	λ
54319	δικαι
54322	λεγ
54324	τιν
54335	ἴδε
54337	λαλ
54341	λεγ
54343	ποτε
54346	οἱ
54353	λ
54355	οἰδ
πόθεν
54365	πόθεν
54367	ῥαξ
54369	ἔν
τῷ
ἱερ
54376	λεγ
ἀμ
οἰδ
54380	οἰδ
πόθεν
54397	οἰδ
54399	οἰδ
54411	πι
54422	ἧ
54431	εἶς
54434	λεγ
54440	πλειον
54442	ποιης
54447	οἱ
54457	οἱ
54460	οἱ
54466	εἰπ
54472	μι—κρ
54477	ἀγ
54495	εἰπ
54497	οἱ
54511	εἶς
54513	σπορ
54528	εἰπ
54542	ἔν
54545	ἐσχατ
ἡμερ
54555	ῥαξ
λεγ
ἐ
54567	εἶς
54570	εἰπ
ἧ
γραφ
ἀμ
54583	εἰπ
54587	οὗ
54590	οἱ
54592	εἶς
54596	ἦν
54608	λογ
54610	λεγ
54616	λ
λεγ
54622	οἱ
54624	λεγ
54629	Γαλιλαι
54634	ἧ
γραφ
εἰπ
54648	ἦν
54656	ἔν
τῷ
54661	τιν
54666	πι
54677	οἱ
54685	εἰπ
54688	Δι
54694	οἱ
54700	ὥς
54702	λαλ
54708	οἱ
54720	εἶς
54722	ἦ
54726	λ
54737	λεγ
54753	ἡμ
κρι—ν
54757	ἐ
54759	ἀκους
πρωτ
54766	ποι
54776	Γαλιλαι
εἴ
54780	ἴδε
54784	Γαλιλαι
54788	Κα
54791	εἶς
54798	εἶς
54802	ἐλαι
ὀρθρ
54807	εἶς
54809	ἱερ
54818	καθις
54821	ἀγ
54823	οἱ
54826	οἱ
54831	ἔν
54837	ἔν
54839	λεγ
54843	ἧ
54848	ἔν
54850	τῷ
54853	ἡμῖν
54861	λεγ
54864	λεγ
54874	ὦ
54876	τῷ
54879	εἶς
54882	ὥς
54884	ἕμενον
54888	εἰπ
54902	ὦ
54905	εἶς
54908	οἱ
54923	ἑ
54925	ἐσχατ
54932	ἧ
54934	ἔν
54943	θεα—ς
54947	εἰπ
54949	ἤ
54954	οἱ
54956	ς
54960	ἧ
54962	εἰπ
54965	εἰπ
54973	κρι—ν
54984	λεγ
54996	πατης
ἔν
54999	σκοτι
55001	ἑξ
55006	εἰπ
55009	οἱ
55014	μαρτυρ
ἧ
55017	ς
55020	ἀληθ
55024	εἰπ
55028	μαρτυ—ρ
55031	ἀληθ
55033	ἧ
55037	οἰδ
πόθεν
55042	ἀγ
55046	οἰδ
πόθεν
55049	ἦ
55051	ἀγ
55055	σαρκ
κρι—ν
55059	κρι—ν
55062	ἐ
κρι—ν
55066	ἧ
55068	ἧ
55083	ἔν
τῷ
55087	τῷ
55093	ἧ
55095	ἀληθ
55104	μαρτυρ
55106	ἐμ
55111	λεγ
55118	ς
55123	οἰδ
55128	εἶ
55135	ἄν
55138	τα— ́
55141	ἔν
τῷ
55145	ἔν
τῷ
ἱερ
55150	ἰας
55155	ἧ
55158	εἰπ
55163	ἀγ
55168	ἔν
55175	ἀγ
55180	λεγ
55182	οἱ
55184	μήτι
55188	λεγ
55191	ἀγ
55197	λεγ
55202	ὦ
55207	ὦ
55222	εἰπ
55224	ὑμῖν
55227	ἔν
55231	ἐ
55239	ἔν
55243	λεγ
55248	εἴ
εἰπ
55258	λαλ
ὑμῖν
55261	χ
55271	ἀληθ
55273	ἀ—γ
ἁ— ́
55279	λαλ
εἶς
55289	λεγ
εἰπ
55299	ἀνθρωπ
55308	ποι
55310	λ
55317	λαλ
55323	ἐμ
55326	ἡκ
55331	τα— ́
ἀρεστ
55334	ποι
55341	εἶς
55343	λεγ
55352	ἐ
55355	ἔν
τῷ
55358	τῷ
55361	μαθητ
55367	ἀληθει
55369	ἧ
ἀληθει
ἐλευθερως
55383	πῶς
55385	λεγ
55387	ἐλευθερ
55393	ἀμ
ἀμ
λεγ
ὑμῖν
55400	ποι
55411	μεν
ἔν
55415	εἶς
55420	μεν
εἶς
55424	ἐ
55429	ἐλευθερως
55431	ἐλευθερ
ἐσθ
οἰδ
55438	λ
ζητ
55448	χωρ
ἔν
ὑμῖν
ἁ— ́
55454	πα—ρ
τῷ
55457	λαλ
55461	ἁ— ́
55463	πα—ρ
55466	ποι
55473	ἡμ
55476	λεγ
55480	εἶ
55485	τα— ́
55489	ποι
55492	ζητ
55498	ἀληθει
ὑμῖν
55503	πα—ρ
55505	θε
55511	ποι
τα— ́
55524	ἑνα
55528	θ
εἰπ
55533	εἶ
55538	ἦν
55540	ἄν
55546	θε
55549	ἡκ
55559	δι—
55562	λαλι
55580	βολ
55584	ἐπιθυμι
55592	ἦν
55596	ἔν
55598	ἀληθει
55604	ἀληθει
ἔν
55608	λαλ
55613	ἰ—δ
λαλ
55626	ἀληθει
λεγ
55634	ἐλεγχ
55638	εἶ
ἀληθει
λεγ
δι—
55651	θε
τα— ́
55655	θε
55657	δι—
55661	ἀκου
55665	θε
55669	οἱ
55675	καλ
λεγ
55680	εἴ
55683	δαιμονι
ἐχ
55688	δαιμονι
55690	χ
λ
τι—μ
55698	ἀτι—μαζ
55703	ζ
55705	δοξ
55709	ζ
55711	κριν
ἀμ
ἀμ
λεγ
ὑμῖν
ἐ
55721	τηρης
55725	θεωρης
εἶς
55731	οἱ
55736	δαιμονι
ἐχ
55741	οἱ
προφ
55745	λεγ
ἐ
55751	τηρης
55755	θανατ
εἶς
55762	εἴ
55765	ἡμ
55770	οἱ
προφ
55773	τίνα
55778	ἐ
55780	δοξας
55782	ἧ
δοξ
55796	λεγ
55799	ἡμ
55807	οἰδ
55810	εἰπ
55813	οἰδ
55816	ὁμοι
ὑμῖν
55819	λ
οἰδ
55826	τηρ
55833	ἰδ
55835	ἡμερ
55844	οἱ
55851	ἐχ
55855	εἰπ
55858	ἀμ
ἀμ
λεγ
ὑμῖν
55867	ἐρ
55869	λιθ
55881	ἱερ
Κα
ἀγ
55892	οἱ
μαθητ
55900	ἦ
οἱ
γον
55913	οἱ
γον
55919	τα— ́
55922	θε
ἔν
55925	ἡμ
δ
55928	τα— ́
55933	ἑ
ἡμερ
55940	δυνατ
55943	ἔν
τῷ
55954	χ
55970	εἰπ
55973	νιψ
εἶς
55985	ἰψ
55989	οἱ
55993	οἱ
55999	προσαιτ
ἦν
λεγ
56009	λ
λεγ
56014	λ
λεγ
56017	λ
ὁμοι
56022	λεγ
56026	λεγ
56029	πῶς
56032	ς
οἱ
56050	εἰπ
56054	εἶς
56058	νιψ
56070	λεγ
56072	οἰδ
ἀγ
56079	ποτ
56081	ἦν
56084	ἔν
ᾗ
ἡμερ
56102	οἱ
56104	πῶς
56108	εἰπ
56117	ἰψ
56120	λεγ
56125	τιν
56129	πα—ρ
θε
56137	τηρ
λ
λεγ
πῶς
δυνατ
56149	ἦν
ἔν
56152	λεγ
56154	τῷ
56159	λεγ
56164	ς
56169	εἰπ
56176	οἱ
56181	ἦν
56185	ἑ
56189	γον
56204	λεγ
56208	πῶς
56210	βλεπ
56214	οἱ
γον
56219	οἰδ
56225	ἡμ
56230	πῶς
56233	βλεπ
56235	οἰδ
ἦ
56244	οἰδ
56248	χ
56252	λαλης
56255	οἱ
γον
56265	οἱ
56268	ἐ
56271	ὁμολογης
χριστ
56275	δι—
56277	οἱ
γον
56283	χ
56285	ἐρωτης
56291	δευτερ
56293	ἦν
56299	δοξ
τῷ
56303	οἰδ
56313	εἶ
56317	οἰδ
56319	οἰδ
56330	ς
πῶς
56333	ς
56338	εἰπ
ὑμῖν
56353	μαθητ
56362	εἴ
κειν
56369	μαθητ
56371	οἰδ
56380	οἰδ
πόθεν
56387	εἰπ
56389	ἔν
56398	οἰδ
πόθεν
56406	οἰδ
56414	ἐ
56416	θεοσεβ
56420	θελημ
56422	ποι
56434	τυφλ
56436	εἶ
56438	ἦν
56440	πα—ρ
θε
56450	ἔν
56458	ἡμ
56462	ὧ
56468	ὧ
56472	εἰπ
56475	εἶς
56479	ἀνθρωπ
56483	εἰπ
Κα
56487	κυ—ρι
56489	πιστευς
εἶς
56492	εἰπ
56496	Κα
56501	λαλ
56503	ς
56510	κυ—ρι
56515	εἰπ
56518	εἶς
56521	εἶς
56527	οἱ
56532	οἱ
56534	τυφλ
56541	οἱ
56551	τυφλ
56553	εἰπ
56557	εἶ
τυφλ
ἦτε
56561	ἄν
56566	λεγ
56569	ἧ
ἁμαρτι
56572	μεν
ἀμ
ἀμ
λεγ
ὑμῖν
56580	δι—
56583	εἶς
56587	β
λ
56599	δι—
56605	β
56609	ἀνοιγ
56611	τα— ́
56618	τα— ́
ἰδι
56621	φων
56625	ἀγ
56628	τα— ́
ἰδι
56631	βα—λ
56636	τα— ́
56639	ἀκολουθ
56641	οἰδ
56649	ἀκολουθης
λ
56656	οἰδ
56658	ἀλλοτρι
56663	παροιμι
εἰπ
56672	τίνα
ἦν
ἁ— ́
56677	εἰπ
56682	ἀμ
ἀμ
λεγ
ὑμῖν
56689	ἧ
56692	β
56697	ἐμ
56701	λῃστ
56706	τα— ́
56710	ἧ
56713	ἐμ
ἐ
56724	εὑρης
56729	εἶ
56732	κλεψ
56734	θυ—ς
56736	ὀλες
56756	ψυχ
56758	τιθ
56761	β
56768	οὗ
56771	τα— ́
56773	ἰδι
θεωρ
56779	ἱ
τα— ́
56796	μελ
56800	β
56809	τα— ́
56814	τα— ́
56821	ἀ—γ
56827	ψυχ
56832	β
56834	λ
56836	χ
ἁ— ́
56842	αὐλ
56845	δ
56852	ἀκους
56859	δι—
56864	ἀγαπ
56869	ψυχ
56879	ἐμ
56886	ἐξουσι
χ
θ
56891	ἐξουσι
χ
56900	πα—ρ
56907	ἔν
56910	δι—
56914	λεγ
56919	δαιμονι
χ
56925	ἀκου
λ
λεγ
56929	τα— ́
56935	δαιμονι
δυνατ
τυφλ
56939	οἰξ
56942	τα— ́
56944	ἔν
56947	χειμ
ἦν
56953	ἔν
τῷ
ἱερ
ἔν
56964	οἱ
56967	λεγ
56969	ἑ
ποτ
56972	ψυχ
ἡμ
56975	εἶ
56977	εἴ
56980	εἰπ
ἡμῖν
56987	εἰπ
ὑμῖν
56992	τα— ́
56994	ἁ— ́
56996	ποι
ἔν
τῷ
57004	μαρτυρ
57006	ἐμ
λ
57016	β
57018	ἐμ
τα— ́
57021	τα— ́
57027	ἀ—γ
57033	ἀ—γ
57037	αἰωνι
57041	λ
εἶς
57047	ἁρπας
57065	δυνατ
57080	λιθ
οἱ
57090	Πολλ
57093	ὑμῖν
καλ
57098	δι—
πο
57106	οἱ
57109	καλ
57114	λ
57124	θ
57132	ἔν
τῷ
57141	εἶ
57143	εἰπ
57150	θε
57154	δυνατ
57156	ἧ
γραφ
57164	εἶς
57168	λεγ
57172	εἰπ
57175	θε
57177	εἶ
57179	ποι
τα— ́
57188	εἶ
57190	ποι
57192	ἐμ
57199	γνωτ
57203	ἔν
ἐμ
57207	ἀ—γ
ἔν
τῷ
57215	πι
57222	Κα
57225	περα—
57228	εἶς
57232	ἦν
57235	πρωτ
57246	λεγ
57256	εἰπ
57260	ἀληθ
ἦν
57265	εἶς
57268	ἦν
57271	ἀσθεν
57278	μαρι
57284	ἦν
57287	ἧ
57290	κυ—ρι
57293	μαξ
57311	λεγ
κυ—ρι
ἴδε
57316	ἀσθεν
ἀκ
57321	εἰπ
57323	ἧ
57332	δοξ
57334	θε
57340	θε
57356	ὥς
57360	ἀσθεν
57364	ἔν
57366	ἦν
57369	ἡμερ
57373	λεγ
57376	ἀγ
εἶς
57381	λεγ
57383	οἱ
μαθητ
57389	λιθ
οἱ
57394	ἀγ
57403	ἡμερ
ἐ
57406	πατ
ἔν
57409	ἡμερ
57418	βλεπ
ἐ
57422	πατ
ἔν
57432	ἔν
57435	εἰπ
57439	λεγ
57444	ἡμ
57446	λ
57449	ἐξυπνις
57453	οἱ
μαθητ
57456	κυ—ρι
εἶ
57466	θανατ
57476	ὑπν
λεγ
57480	εἰπ
57497	λ
ἀγ
57501	εἰπ
57503	θωμ
57509	ἀγ
57520	εὑρ
57524	ἡμερ
57526	ἔν
τῷ
57529	ἦν
57535	ὥς
57537	σταδι
57556	ἧ
57559	ὥς
57568	ἔν
τῷ
57572	εἰπ
57574	ἧ
57578	κυ—ρι
εἶ
57583	ἄν
57590	οἰδ
57593	ἄν
αἰτης
57596	θ
δως
ς
57601	λεγ
57608	ς
λεγ
57611	ἧ
57613	οἰδ
57616	ἔν
57618	στας
ἔν
57621	ἐσχατ
ἡμερ
εἰπ
57629	ἧ
57632	ἧ
57636	εἶς
57644	ζ
57647	εἶς
57652	εἶς
57657	λεγ
57659	ν
κυ—ρι
57665	εἴ
57671	θε
57673	εἶς
57693	φων
57697	ὥς
57710	εἶς
57714	ἦν
57716	ἔν
τῷ
57722	ἧ
57724	οἱ
57727	οἱ
57731	ἔν
57735	μυ—θ
57749	ἀγ
εἶς
57754	κλαυς
57756	ἧ
57759	ὥς
57762	ἦν
57764	ἰδ
57766	πες
57771	λεγ
57773	κυ—ρι
εἶ
57778	ἄν
57785	ὥς
57788	κλαι
57796	τῷ
57802	εἰπ
57806	λεγ
57808	κυ—ρι
57811	ἴδε
57815	λεγ
57817	οἱ
57819	ἴδε
πῶς
57823	τιν
57832	οἰξ
57836	τυφλ
57846	βριμ
ἔν
57850	εἶς
57853	ἦν
57861	λεγ
57864	ἀρ
57867	λεγ
57869	ἧ
57874	κυ—ρι
57880	λεγ
57885	εἰπ
ς
57888	ἐ
57890	ὀψ
57892	δοξ
57894	θε
ἐρ
57905	ὦ
57907	εἰπ
57909	εὐχαριστ
ς
57921	λ
δι—
57927	εἰπ
57937	φων
57942	ὧ
57954	ἧ
57959	λεγ
57974	οἱ
57980	θεα—ς
57984	εἶς
57986	τιν
57997	ἁ— ́
58002	οἱ
58005	οἱ
58009	λεγ
58011	ποι
58017	ποι
58019	ἐ
58024	πιστευς
εἶς
58029	οἱ
58032	ἀ—ρ
ἡμ
58049	ἀϋ—τ
κειν
εἰπ
58055	οἰδ
58061	ὑμῖν
58071	ὁλ
58074	λ
58080	εἰπ
λ
58085	ἀϋ—τ
κειν
58104	τα— ́
58107	θε
τα— ́
58111	εἶς
58117	ἡμερ
58128	ἔν
58131	λ
58134	εἶς
58136	χωρ
58139	ἐρημ
εἶς
58144	ἀκ
58149	ἦν
58159	εἶς
58175	λεγ
58178	ἔν
τῷ
ἱερ
58183	δοκ
ὑμῖν
58189	εἶς
58194	οἱ
58197	οἱ
58201	ἐ
58206	μηνυ—ς
58215	ἡμερ
58219	εἶς
58222	ἦν
58225	ἐγειρ
58227	νεκρ
58229	ποιης
58235	ἧ
58237	διηκον
58242	ἦν
58245	κει
58248	ἧ
58253	μυ—ρ
58270	ἧ
58278	μυ—ρ
λεγ
58292	Δι
58296	μυ—ρ
58304	εἰπ
58317	ἦν
58321	χ
τα— ́
58325	εἰπ
58332	εἶς
58334	ἡμερ
58338	τηρης
58366	δι—
58377	ἐγειρ
58379	νεκρ
58382	οἱ
58398	εἶς
58402	αὐρ
58408	εἶς
58415	εἶς
58418	τα— ́
βαι
58421	φοι—νικ
58424	εἶς
ἀντ
58433	ἔν
58435	κυ—ρι
58455	ς
ἰδ
58459	ς
58469	οἱ
μαθητ
58472	πρωτ
58481	ἦν
58487	ποιης
58505	ἐγειρ
58508	νεκρ
δι—
58523	οἱ
58529	θεωρ
58532	ὠφελ
58534	ἴδε
58537	ὀπις
58543	τιν
58549	ἔν
58556	τῷ
58560	Γαλιλαι
58565	κυ—ρι
58574	λεγ
τῷ
58582	λεγ
τῷ
58590	λεγ
58592	ἧ
58599	ἀνθρωπ
ἀμ
ἀμ
λεγ
ὑμῖν
ἐ
58609	σιτ
58611	εἶς
58617	μεν
ἐ
58625	φιλ
58627	ψυχ
58629	λυ
58635	ψυχ
58637	ἔν
τῷ
58641	εἶς
58643	αἰωνι
φυλαξ
58646	ἐ
ἐμ
58649	ἀκον
ἐμ
58663	ἐ
58665	ἐμ
ἀκον
τι—μης
58672	ἧ
ψυχ
58678	εἰπ
58686	λ
δι—
58690	εἶς
58692	ὁρ
58696	ς
58704	οὐραν
Κα
58709	δοξας
58716	ἀκ
λεγ
βροντ
58720	λ
λεγ
58728	εἰπ
58732	ἧ
58736	λ
58747	ἀρχ
58752	ὧ
ἀ—γ
ἐ
58765	λεγ
58784	μεν
εἶς
58789	πῶς
λεγ
58793	δ
58798	ἀνθρωπ
58805	ἀνθρωπ
εἰπ
58812	μι—κρ
58816	ἔν
ὑμῖν
58819	περιπατ
ὥς
58826	σκοτι
58828	καταλαβ
58832	ἔν
58834	σκοτι
58838	ἀγ
ὥς
58844	εἶς
58848	υἱ
58868	εἶς
58878	εἰπ
κυ—ρι
58884	ἡμ
58887	βραχι—
κυ—ρι
58891	δι—
58898	εἰπ
58908	καρδι
58917	καρδι
58921	ἰα—ς
58924	εἰπ
58929	δοξ
58935	ὁμῶς
58943	εἶς
58945	λ
δι—
58958	δοξ
58964	δοξ
58966	θε
58969	ῥαξ
58971	εἰπ
58974	εἶς
58978	εἶς
58980	λ
εἶς
58989	θεωρ
58995	εἶς
59003	εἶς
59005	ἔν
59007	σκοτι
59011	ἐ
59014	ἀκους
59019	φυλαξ
59022	κρι—ν
59028	κρι—ν
59033	σως
59042	τα— ́
59045	χ
59054	κρι—ν
59056	ἔν
59058	ἐσχατ
ἡμερ
59076	εἰπ
59079	λαλης
59081	οἰδ
59083	ἧ
59089	ἁ— ́
59092	λαλ
59099	λαλ
59112	ἧ
59115	ἀβ
59127	ἔν
τῷ
59130	εἶς
59135	δειπν
59138	βολ
59141	εἶς
59143	καρδι
59157	εἶς
59163	θε
59168	θ
ἀγ
59173	δειπν
59175	τιθ
τα— ́
59184	βαλλ
59186	εἶς
59198	τῷ
59201	ἦν
59208	λεγ
59210	κυ—ρι
59219	εἰπ
59223	ποι
59232	λεγ
59241	εἶς
59247	ἐ
59249	νι—ψ
59252	ἐχ
59255	ἐμ
λεγ
59258	σι—μ
59260	κυ—ρι
59266	λ
59273	λεγ
59279	χ
59281	εἶ
59302	δι—
59304	εἰπ
59312	νιψ
59318	τα— ́
59322	πες
59324	εἰπ
59329	ὑμῖν
59331	φων
59337	κυ—ρι
59339	καλ
λεγ
59343	εἶ
59346	ψ
59351	κυ—ρι
59357	ὀφειλ
59365	ὑμῖν
59370	ὑμῖν
59373	ποι
ἀμ
ἀμ
λεγ
ὑμῖν
59383	κυρι
59391	εἶ
59393	οἰδ
59396	ἐ
ποι
59403	λεγ
59405	οἰδ
59410	ἧ
γραφ
59422	πτερν
59426	λεγ
ὑμῖν
59438	ἀμ
ἀμ
λεγ
ὑμῖν
59444	ἄν
τίνα
πεμψ
59461	τῷ
59466	εἰπ
ἀμ
ἀμ
λεγ
ὑμῖν
59475	δως
59478	εἶς
59480	οἱ
μαθητ
ὀρ
59485	λεγ
ἦν
59493	ἔν
τῷ
59505	σι—μ
59508	λεγ
59510	εἰπ
59514	οὗ
λεγ
ἑς
59524	λεγ
59526	κυ—ρι
59537	βαψ
59549	διδ
59559	εἶς
59563	λεγ
59576	κει
59579	εἰπ
59581	τιν
59583	δοκ
ἐπ
59590	λεγ
59597	εἶς
59600	ἦ
59613	ἦν
59619	λεγ
59626	ἀνθρωπ
59631	ἔν
59633	εἶ
59637	ἔν
59642	δοξας
59644	ἔν
59648	δοξας
59652	μι—κρ
59660	εἰπ
59666	ἀγ
59672	ὑμῖν
λεγ
59678	ὑμῖν
59680	ἀγαπ
59688	ἀγαπ
59690	ἔν
59695	ἐμ
μαθητ
59698	ἐ
ἀγαπη
χη
ἔν
59703	λεγ
59705	σι—μ
59707	κυ—ρι
59709	ἀγ
59713	ἀγ
59718	α—ʼκολουθη
ἀκολουθης
59722	λεγ
59725	κυ—ρι
δι—
59730	ς
α—ʼκολουθη
59734	ψυχ
59737	ς
59742	ψυχ
ς
59745	ἐμ
59747	ἀμ
ἀμ
λεγ
ς
59754	φωνης
ἑ
οὗ
ἀρνης
59763	ἧ
καρδι
59766	εἶς
59768	θ
59770	εἶς
59773	ἔν
59779	μον
59782	εἶ
59785	εἰπ
ἄν
ὑμῖν
59790	ἑτοιμ
59792	ὑμῖν
59794	ἐ
59797	ἑτοιμας
59799	ὑμῖν
59813	ἦτε
59817	ἀγ
οἰδ
59821	λεγ
59823	θωμ
κυ—ρι
59826	οἰδ
59828	ἀγ
πῶς
οἰδ
59833	λεγ
59838	ἧ
59841	ἧ
ἀληθει
59844	ἧ
59851	εἶ
59854	ἐμ
εἶ
59862	ἄν
59870	λεγ
59873	κυ—ρι
59875	ἡμῖν
59879	ἀρκ
ἡμῖν
λεγ
59901	πῶς
59903	λεγ
59905	ἡμῖν
59912	ἔν
τῷ
59918	ἔν
ἐμ
59921	τα— ́
59923	ἁ— ́
59925	λεγ
ὑμῖν
59930	λαλ
59934	ἔν
ἐμ
59937	ποι
τα— ́
59945	ἔν
τῷ
59951	ἔν
ἐμ
εἶ
59956	δι—
τα— ́
59961	ἀμ
ἀμ
λεγ
ὑμῖν
59967	εἶς
59969	τα— ́
59971	ἁ— ́
59973	ποι
59975	ποιης
59979	ποιης
59989	ἄν
59991	ἔν
τῷ
59996	ποιης
60001	ἔν
τῷ
60004	ἐ
60008	ἔν
τῷ
60013	ποιης
ἐ
ἀγαπ
60022	ἀ—γ
ἐρωτης
60028	κλ
δως
ὑμῖν
60035	εἶς
60041	ἀληθει
60046	δυνατ
60050	θεωρ
60059	ὑμῖν
μεν
60062	ἔν
ὑμῖν
60066	ἡς
60073	μι—κρ
60079	θεωρ
60082	θεωρ
60086	ζ
60090	ἔν
60093	ἡμερ
60098	ἔν
τῷ
60104	ἔν
ἐμ
ἀ—γ
ἔν
ὑμῖν
60110	χ
60120	ἀγαπ
60124	ἀγαπ
60131	ἀ—γ
ἀγαπης
60135	φανις
60138	λεγ
60144	κυ—ρι
60149	ἡμῖν
60155	τῷ
60160	εἰπ
60162	ἐ
60164	ἀγαπ
60169	τηρης
60174	ἀγαπης
60187	ἀγαπ
60193	τηρ
60198	ἀκου
60202	λ
60209	ὑμῖν
60211	ὑμῖν
60221	πεμψ
60224	ἔν
τῷ
60230	διδαξ
60233	μνης
60236	ἁ— ́
εἰπ
ὑμῖν
60242	ὑμῖν
60247	ὑμῖν
60252	διδ
60255	ὑμῖν
60259	ἧ
καρδι
60266	εἰπ
ὑμῖν
ἀγ
60273	εἶ
60277	ἄν
60292	ὑμῖν
60301	λαλης
60309	ἀρχ
60311	ἔν
ἐμ
60314	χ
60322	ἀγαπ
60332	ποι
60334	ἀγ
60338	ἧ
60340	ἧ
60351	ἔν
ἐμ
60354	φερ
60362	φερ
αἱρ
60367	πλειον
60373	δι—
60378	ὑμῖν
60380	ἔν
ἐμ
ἀ—γ
ἔν
ὑμῖν
60389	δυνατ
60394	ἐ
60396	μεν
ἔν
60403	ἐ
60405	ἔν
ἐμ
60410	ἧ
60413	τα— ́
60417	ἔν
ἐμ
ἀ—γ
ἔν
60428	ἐμ
60433	ἐ
60436	μεν
ἔν
ἐμ
60440	ὧ
ὥς
60447	ἀγ
60450	εἶς
60456	ἐ
60458	ἔν
ἐμ
60461	τα— ́
60464	ἔν
ὑμῖν
60468	ἐ
60473	ὑμῖν
ἔν
60486	ἐμ
μαθητ
60493	ἀ—γ
60497	ἔν
60499	ἀγαπ
60501	ἐμ
ἐ
60508	ἔν
60510	ἀγαπ
60523	ἔν
60525	ἀγαπ
60528	ὑμῖν
60530	ἧ
60532	ἧ
60534	ἔν
ὑμῖν
60538	ἧ
60544	ἧ
60546	ἧ
60549	ἀγαπ
60556	ἀγαπη
60558	χ
60562	ψυχ
60564	θ
60567	φιλ
60570	φιλ
60573	ἐ
ποι
60578	ὑμῖν
60580	λεγ
60582	δουλ
60589	ποι
60592	κυ—ρ
60596	φι—λ
60599	ἁ— ́
60601	πα—ρ
60606	ὑμῖν
60620	ἀγ
60628	μεν
60632	ἄν
60636	ἔν
τῷ
60641	ὑμῖν
60644	ὑμῖν
60646	ἀγαπ
60648	εἶ
60652	μι—ς
60656	πρωτ
60659	εἶ
60663	ἦτε
60666	ἄν
60668	ἰδ
60684	δι—
60686	μι—ς
60692	λογ
οὗ
60695	εἰπ
ὑμῖν
60702	κυρι
60704	εἶ
60709	διωξ
εἶ
60718	τηρης
λ
60722	ποιης
εἶς
60725	δι—
60731	οἰδ
60735	εἶ
60746	φα—σιν
60760	μι—ς
εἶ
τα— ́
60766	ἔν
60768	ἁ— ́
60793	ἔν
τῷ
60808	πεμψ
ὑμῖν
πα—ρ
60816	ἀληθει
60818	πα—ρ
60823	μαρτυρης
60825	ἐμ
60829	μαρτυρ
60834	ἐμ
60838	ὑμῖν
60843	ποιης
60853	δοξ
60856	τῷ
60860	ποιης
60868	λ
60871	ὑμῖν
60875	ἧ
60882	εἰπ
ὑμῖν
60886	ὑμῖν
60890	εἰπ
60897	ἀγ
60906	ἐρωτ
60909	ἀγ
60914	ὑμῖν
ἧ
60920	καρδι
60924	ἀληθει
λεγ
ὑμῖν
60928	ὑμῖν
60932	ἐ
60943	ἐ
60946	πεμψ
60953	ἐλεγξ
60970	εἶς
60979	ἀγ
60982	θεωρ
60989	ἀρχ
60996	χ
ὑμῖν
61011	ἀληθει
ὁδηγης
61014	εἶς
61016	ἀληθει
πας
61020	λαλης
61026	λαλης
61028	τα— ́
61031	ὑμῖν
61034	δοξας
61038	ἐμ
61042	ὑμῖν
61045	χ
61050	δι—
61052	εἰπ
61056	ἐμ
61060	ὑμῖν
μι—κρ
61064	θεωρ
61068	μι—κρ
61084	λεγ
ἡμῖν
μι—κρ
61089	θεωρ
61093	μι—κρ
61099	ἀγ
61103	λεγ
61109	λεγ
61111	μι—κρ
61113	οἰδ
61115	λαλ
61121	ἐρωτ
61123	εἰπ
61127	ζητ
61131	εἰπ
μι—κρ
61135	θεωρ
61139	μι—κρ
61143	ἀμ
ἀμ
λεγ
ὑμῖν
61159	ἧ
61162	εἶς
61165	ἧ
61170	χ
61173	ἧ
61178	γεννης
61185	δι—
61191	εἶς
61208	ἧ
καρδι
61219	ἔν
61222	ἡμερ
61227	ἀμ
ἀμ
λεγ
ὑμῖν
ἄν
61236	δως
ὑμῖν
ἔν
τῷ
61242	ἑ
61247	ἔν
τῷ
61251	αἰτ
61255	ἧ
61261	ἔν
61264	ὑμῖν
61269	ἔν
61271	λαλης
ὑμῖν
λ
61278	γελ
ὑμῖν
ἔν
61283	ἡμερ
ἔν
τῷ
61291	λεγ
ὑμῖν
61295	ἐρωτης
61304	φιλ
61314	πα—ρ
61316	θε
61324	εἶς
61336	λεγ
οἱ
μαθητ
61340	ἴδε
61342	ἔν
61346	παροιμι
οὐδεμιᾶν
λεγ
61350	οἰδ
61357	ἐχ
61361	ἐρωτ
ἔν
61367	θε
61374	ἰδ
61382	εἶς
τα— ́
ἰδι
ἀμ
61396	ἐμ
61400	ὑμῖν
61402	ἔν
ἐμ
61405	χη
ἔν
τῷ
61411	λ
θαρς
61421	ἐπαρ
61425	εἶς
61428	εἰπ
61431	ἧ
61434	ς
61440	δοξας
61445	ἐξουσι
61456	αἰωνι
61460	ἧ
61469	θ
61474	χριστ
61488	ποιης
61495	πα—ρ
61498	δοξ
ᾗ
61506	πα—ρ
ς
61509	ς
61520	ς
61522	ἀμ
61528	ς
61537	πα—ρ
ς
61541	τα— ́
61543	ἁ— ́
61555	πα—ρ
ς
61567	ἐρωτ
61572	ἐρωτ
λ
61579	ς
61582	τα— ́
61585	ς
61588	τα— ́
ς
61593	ἔν
61598	ἔν
τῷ
61603	ἔν
τῷ
61607	ἀ—γ
61615	ἔν
τῷ
61618	ς
61634	ἔν
τῷ
61637	ς
61648	εἶ
61655	ἧ
γραφ
61665	λαλ
ἔν
τῷ
61676	ἔν
61683	ς
61703	ἐρωτ
61705	ἀρ
61731	ἔν
61733	ἀληθει
61738	ἀληθει
61743	εἶς
61746	ἀ—γ
61749	εἶς
61763	ἔν
ἀληθει
61769	ἐρωτ
61771	λ
61776	δι—
61778	λογ
61780	εἶς
61789	ἔν
ἐμ
ἀ—γ
ἔν
ς
61797	ἔν
ἡμῖν
61808	ἀ—γ
61810	δοξ
61823	ἔν
61827	ἔν
ἐμ
61832	εἶς
61860	ἐμ
61864	δοξ
61874	ἀβολ
61900	ς
61902	γνωρις
61904	ἧ
ἀγαπ
61909	ἔν
61912	ἀ—γ
ἔν
61923	περα—
61927	κεδρ
61929	ἦν
61931	εἶς
61936	οἱ
μαθητ
61944	διδ
61950	ἐχθ
61962	σπειρ
61966	ἀρχιερ
61975	φαν
61984	τα— ́
61990	λεγ
61992	Τιν
ζητ
61999	λεγ
62008	διδ
62012	ὥς
62014	εἰπ
62019	εἶς
τα— ́
ὀπις
62023	ἑς
χ
62029	Τιν
ζητ
οἱ
62039	εἰπ
ὑμῖν
62044	εἶ
62047	ζητ
62056	εἰπ
62066	σι—μ
62069	χ
62074	παις
62077	ἀρχιερ
62085	δεξι
ἦν
62089	τῷ
62092	εἰπ
62096	τῷ
62101	εἶς
62113	πι—
62115	ἤ
62117	σπειρ
62122	οἱ
62136	πρωτ
ἦν
62143	ἦν
62146	ἀϋ—τ
κειν
ἦν
62152	βουλευς
62157	ἑνα
62165	τῷ
62167	σι—μ
62176	ἦν
62178	τῷ
62182	τῷ
62184	εἶς
62188	ἀρχιερ
62195	θυρ
ὧ
62206	ἀρχιερ
62208	εἰπ
62215	λεγ
62217	τῷ
62219	ἧ
62221	ἧ
62229	εἴ
62231	ἀνθρωπ
62233	λεγ
62239	οἱ
δουλ
62242	οἱ
62244	ἀνθρακι
62248	ἦν
62251	ἦν
62282	τῷ
62287	ἔν
62290	ἔν
τῷ
ἱερ
62295	οἱ
62299	ἔν
62312	ἴδε
62314	οἰδ
ἁ— ́
εἰπ
62325	ἀρετ
62328	τῷ
62332	κρι—ν
τῷ
62338	εἶ
κακ
62344	κακ
εἶ
62347	καλ
62355	ν
62361	ἦν
62363	σι—μ
62368	εἰπ
62378	εἴ
62382	εἰπ
62385	λεγ
62389	δουλ
62391	ἀρχιερ
συγγεν
62394	οὗ
62403	ἔν
τῷ
62413	εὐθέως
62416	ἀγ
62423	εἶς
62426	ἦν
62428	πρωί
62433	εἶς
62439	λ
62447	ὧ
62452	Τιν
62456	ἀνθρωπ
62462	εἶ
62464	ἦν
62467	ποι
62469	ἄν
ς
62473	εἰπ
62488	εἰπ
62490	οἱ
62492	ἡμῖν
62504	εἰπ
62513	εἶς
62523	εἰπ
62526	εἴ
62537	λεγ
ἦ
λ
εἰπ
ς
62543	ἐμ
62547	μήτι
62556	οἱ
62560	ἐμ
62565	ἤ
βασιλει
ἧ
62575	εἶ
62580	ἦν
ἧ
βασιλει
ἧ
62585	οἱ
62587	ἄν
οἱ
ἐμ
62598	ἧ
βασιλει
ἧ
62605	εἰπ
62612	εἴ
62618	λεγ
62623	εἶς
62627	εἶς
62630	εἶς
62634	μαρτυρης
62636	ἀληθει
62642	ἀληθει
62647	λεγ
62653	ἀληθει
Κα
62663	λεγ
62666	οὐδεμιᾶν
62668	ἔν
62670	αἰτι
62674	ὑμῖν
62676	ἑνα
λυ—ς
ὑμῖν
ἔν
τῷ
62684	λυ—ς
ὑμῖν
62696	λ
62699	ἦν
62714	οἱ
62726	πορφυρ
62734	λεγ
62744	Κα
62747	ὧ
62751	λεγ
62753	ἴδε
ἀγ
ὑμῖν
62757	ὧ
62759	γνωτ
62761	οὐδεμιᾶν
αἰτι
62764	ἔν
62770	ὧ
φορ
62777	πορφυρ
62780	λεγ
62782	ἰδ
62789	οἱ
62792	οἱ
62798	λεγ
62811	ἔν
62813	αἰτι
62816	οἱ
62825	ὀφειλ
62829	θε
62844	εἶς
62849	λεγ
τῷ
62852	πόθεν
εἴ
62862	λεγ
62867	ἐμ
62873	ἐξουσι
χ
62878	ἐξουσι
χ
62886	ἐξουσι
62888	ἐμ
οὐδεμιᾶν
εἶ
62892	ἦν
62894	ς
62896	δι—
62901	ς
62904	χ
62912	οἱ
62917	ἐ
62921	εἴ
62929	ποι
λεγ
τῷ
62936	ἀκ
62938	λογ
62941	ὧ
62948	εἶς
62950	λεγ
62955	ἦν
62961	ἦν
ὥς
ἑκτ
62965	λεγ
62968	ἴδε
62975	ἀρο
ἀρο
62979	λεγ
62986	σταυρως
62988	οἱ
62993	εἶ
62995	Καισαρ
63013	εἶς
63015	λεγ
63047	σταυρ
ἦν
63068	ἦν
63078	ἦν
63083	λεγ
63085	τῷ
63087	οἱ
63100	εἰπ
63111	οἱ
63119	τα— ́
63123	ποιης
63132	ἦν
63142	ὁλ
63150	λ
63157	ἧ
γραφ
63161	τα— ́
63172	οἱ
63177	ποιης
63180	πα—ρ
τῷ
63185	ἧ
63189	ἧ
63195	ἧ
63200	ἧ
63204	ἰ—δ
63213	λεγ
63217	ἴδε
63220	ς
63222	λεγ
τῷ
63225	ἴδε
ἧ
63228	ς
63238	εἶς
τα— ́
ἰδι
63252	ἧ
γραφ
λεγ
63269	τῷ
63278	εἰπ
63281	κλι—ν
63287	οἱ
63290	ἐπ
63292	ἦν
63298	σταυρ
τα— ́
63301	ἔν
τῷ
63304	ἦν
63307	ἧ
ἡμερ
κειν
63318	τα— ́
63324	οἱ
63331	τα— ́
63335	λ
63344	ὥς
63352	τα— ́
63362	ὑξ
63377	ἧ
63383	ἀληθ
λεγ
63393	ἧ
γραφ
63403	γραφ
λεγ
63406	εἶς
63424	δι—
63430	ἀρ
63456	πρωτ
63461	ἀλο
ὥς
63484	ἦν
63486	ἔν
τῷ
63493	ἔν
τῷ
63497	καιν
ἔν
63502	ἦν
63506	δι—
63513	ἦν
63525	ἧ
63528	πρωί
σκοτι
63532	εἶς
63536	βλεπ
63560	λεγ
63562	ἐρ
63564	κυ—ρι
63570	οἰδ
63584	εἶς
63589	οἱ
63591	ὁμ
63596	ἑδρ
63599	πετρ
63603	εἶς
63608	βλεπ
κει
τα— ́
63618	σι—μ
63624	εἶς
63628	θεωρ
τα— ́
63631	κει
63636	ἦν
63645	κει
λ
63649	εἶς
ἑνα
63662	εἶς
63673	γραφ
63675	δ
63678	νεκρ
63685	οἱ
μαθητ
63691	τῷ
63693	ὧ
κλαι
ὥς
63699	εἶς
63703	θεωρ
63706	ἔν
λευκ
63709	ἑνα
63714	ἑνα
63725	λεγ
63731	λεγ
63734	ἐρ
63736	κυ—ρι
63740	οἰδ
63746	ἐστραφ
εἶς
τα— ́
ὀπις
63751	θεωρ
63761	λεγ
63767	τίνα
63770	δοκ
63775	λεγ
63777	κυ—ρι
εἶ
63782	εἰπ
63787	ἀ—γ
63789	ἀ—ρ
λεγ
63794	στραφ
63796	λεγ
63803	λεγ
63808	ἁπτ
63822	εἰπ
63833	θ
63836	θ
63840	ἧ
63842	ἀγγελλ
63848	κυ—ρι
63851	εἰπ
63855	ὀψι
63857	ἡμερ
63864	θυρ
κεκλει
63868	οἱ
μαθητ
δι—
63880	εἶς
63884	λεγ
63886	εἰρην
ὑμῖν
63901	οἱ
μαθητ
63905	κυ—ρι
εἰπ
63912	εἰρην
ὑμῖν
63919	ἀ—γ
63927	λεγ
63932	ἄν
τι—ν
63939	ἄν
τι—ν
κρατ
63943	θωμ
63953	ἦν
63959	λεγ
63962	οἱ
λ
μαθητ
63967	κυ—ρι
63970	εἰπ
63972	ἐ
63974	ἰδῶ
ἔν
63984	βα—λ
63988	εἶς
63994	βα—λ
63998	εἶς
64004	πιστευς
Κα
64007	ἡμερ
64011	ἔσω
οἱ
μαθητ
64016	θωμ
64023	θυρ
κεκλει
64027	εἶς
64031	εἰπ
εἰρην
ὑμῖν
64035	λεγ
τῷ
θ
64041	ς
64044	ἴδε
64052	ς
64055	εἶς
64063	λ
64066	θωμ
64068	εἰπ
64071	κυ—ρι
64077	λεγ
64086	οἱ
64091	Πολλ
64095	λ
64100	ὠπ
64103	ἁ— ́
64107	ἔν
τῷ
64124	θε
64129	χη
ἔν
τῷ
64151	ὁμ
σι—μ
64155	θωμ
64163	Καν
64165	Γαλιλαι
64167	οἱ
64171	λ
64177	λεγ
64179	σι—μ
64181	ἀγ
64183	λεγ
64189	ς
64193	εἶς
64197	ἔν
64201	ἰας
64203	πρω—|
64209	εἶς
64215	οἱ
μαθητ
64220	λεγ
64224	παιδι
64234	εἰπ
64237	εἶς
τα— ́
δεξι
64252	ἑλκυ
ἰσχυ—
64258	ἰχθυ
λεγ
64268	τῷ
64271	κυ—ρι
64273	σι—μ
64276	ἀκ
64279	κυ—ρι
64284	ἦν
64290	εἶς
64293	οἱ
64295	λ
μαθητ
τῷ
64303	μακρ
64307	λ
ὥς
64316	ἰχθυ
ὥς
64320	εἶς
64324	ἀνθρακι
64328	κει
64331	λεγ
64340	ἰας
64343	σι—μ
64349	εἶς
64353	ἰχθυ
64357	τρι
64365	λεγ
64375	ἐτας
64379	εἴ
64383	κυ—ρι
64392	διδ
64397	ὁμοι
64407	νεκρ
64411	λεγ
τῷ
64417	σι—μ
64419	ἀγαπ
64421	πλε
64423	λεγ
64425	ν
κυ—ρι
64430	φι—λ
64432	λεγ
64435	τα— ́
64438	λεγ
64442	σι—μ
64444	ἀγαπ
64446	λεγ
64448	ν
κυ—ρι
64453	φι—λ
64455	λεγ
64458	τα— ́
64461	λεγ
64465	σι—μ
64473	εἰπ
64480	εἰπ
64482	κυ—ρι
64489	φι—λ
64491	λεγ
64495	τα— ́
64498	ἀμ
ἀμ
λεγ
ς
64513	γηρα—ς
64517	ς
64520	ζως
64523	οἰς
64529	εἰπ
64533	δοξας
64535	θ
64539	λεγ
64541	ἀκολουθ
64543	στραφ
64546	βλεπ
64556	πες
ἔν
τῷ
64565	εἰπ
κυ—ρι
64570	διδ
64574	ἰ—δ
64577	λεγ
τῷ
64580	κυ—ρι
64584	λεγ
64588	ἐ
64592	ἑ
64599	ἀκολουθ
64605	εἶς
64615	εἰπ
64624	ἐ
64628	ἑ
64646	οἰδ
64648	ἀληθ
64650	ἧ
64656	λ
64658	ἁ— ́
64663	ἐ
64669	οἰμ
64673	τα— ́
64678	πρωτ
64695	ἡμερ
64699	δι—
64714	ἔν
64716	τεκμηρι
64718	ἡμερ
64723	λεγ
τα— ́
64727	βασιλει
64729	θε
64738	λ
64754	ἔν
64762	ἡμερ
οἱ
64770	κυ—ρι
εἶ
ἔν
τῷ
64778	βασιλει
τῷ
64781	εἰπ
64789	ἦ
καιρ
64795	ἔν
64797	ἰδι
ἐξουσι
λ
64809	ἐσθ
64816	ἔν
πα—ς
64823	ἑ
χατ
64842	ὥς
64845	εἶς
64851	ἰδ
64856	ἔν
64859	οἵ
64867	εἶς
64877	εἶς
64884	θεα—ς
64887	εἶς
64892	εἶς
64904	ἐχ
64909	εἶς
64911	ὑπερω—|
64913	οὗ
64927	θωμ
64934	σι—μ
64960	Κα
ἔν
64967	ἔν
64971	εἰπ
ἦν
64981	εἰκ
64984	ἐδ
64987	γραφ
64989	εἰπ
64994	δι—
64998	Ἰουδ
65007	ἦν
ἔν
ἡμῖν
65015	κονι
65021	χωρ
65023	μισθ
65034	τα— ́
65042	οἰκ
65047	χωρ
65050	ἰδι
65056	χωρ
65060	ἔν
65064	ἧ
65073	ἔν
65077	σκοπη
65081	δ
65085	ἡμῖν
ἀνδρ
ἔν
65095	ἡμ
65097	κυ—ρι
65104	ἑ
65106	ἡμερ
65110	ἡμ
65116	ἡμῖν
65118	ἑνα
65120	Κα
65125	καλ
65136	κυ—ρι
καρδιογνωστ
65146	ἑνα
65151	κονι
65160	εἶς
65164	ἰδ
65170	πες
65181	Κα
ἔν
τῷ
65186	ἡμερ
65191	ὁμ
65200	οὐραν
65208	ὁλ
65211	οὗ
65217	μεριζ
γλωσς
65224	ἑνα
65245	εἶς
65273	ἰδι
65283	ἰδ
65287	οἱ
65291	πῶς
65296	ἰδι
65298	ἡμ
ἔν
ᾗ
65302	θ
65308	οἱ
65311	μεσοποταμι
65315	Καππαδοκι
65319	Ἀσι
Φρυγι
65323	Παμφυλι
65326	τα— ́
65334	οἱ
65350	τα— ́
65353	θε
65370	λεγ
65392	οἱ
65397	ὑμῖν
65401	ἐνωτις
τα— ́
65407	ὥς
65411	ὑ—
65415	τριτη
65417	ἡμερ
λ
65423	δι—
65427	Κα
65429	ἔν
65433	λεγ
65436	ἐκχ
65442	πας
σαρκ
65445	φητευς
οἱ
υἱ
65454	οἱ
65460	οἱ
65463	ὑπνι
65468	δουλ
65473	δουλ
65475	ἔν
65479	ἐκχ
65485	φητευς
65489	ἔν
τῷ
65492	ὦ
65498	ὦ
65508	εἶς
65511	ἧ
65513	εἶς
65517	ἡμερ
κυ—ρι
65522	φαν
65527	ἐ
65531	κυ—ρι
65542	δρ
65546	θε
εἶς
65553	σημει
65560	ἔν
65565	οἰδ
65569	βουλ
65571	γνως
65573	θε
δ
δι—
65577	ὁμ
65588	θανατ
65591	ἦν
δυνατ
65599	λεγ
εἶς
65604	κυ—ρι
ὠπ
65607	δι—
65611	δεξι
65617	δι—
65621	ἧ
καρδι
65625	ἧ
γλωσς
65631	ἧ
65634	σκηνως
65641	ψυχ
65643	εἶς
65648	ὁσι
ς
65654	ὁδ
65656	πληρως
65661	ὠπ
ς
65685	ἔν
ἡμῖν
65689	ἡμερ
65703	καρπ
65718	χριστ
65722	εἶς
65725	ἧ
65736	οὗ
65742	δεξι
65745	θε
65755	πα—ρ
65758	ἐχ
65765	ἀκου
65770	εἶς
65772	οὐραν
λεγ
65776	εἰπ
κυ—ρι
τῷ
κυ—ρι
65783	δεξι
65785	ἑ
ἄν
θ
65790	ς
65793	ποδ
ς
65803	κυ—ρι
65806	χριστ
65820	καρδι
εἰπ
65838	νοης
65844	τῷ
65847	χριστ
εἶς
65851	ἁμαρτ
65860	ὑμῖν
65863	ἧ
65867	τεκν
65872	εἶς
μακρ
65875	ἄν
65877	κυ—ρι
65880	ἡμ
65883	λογ
65889	λεγ
65897	οἱ
65907	ἔν
65909	ἡμερ
65911	ψυχ
65925	κλας
65927	ἀρτ
65933	πα—ς
ψυ—χ
65941	δι—
65947	οἱ
65954	κοιν
65956	τα— ́
65960	ἀρξ
πιπρα—σκ
65967	ἄν
65972	ἡμερ
65976	ἔν
τῷ
ἱερ
65985	τροφ
ἔν
ἀγαλλιας
65990	καρδι
65993	θ
65998	ὁλ
66003	κυ—ρι
66008	ἡμερ
66017	εἶς
66019	ἱερ
66022	ὁρ
66040	ἡμερ
66043	θυρ
66045	ἱερ
66052	πα—ρ
66054	πορευ
εἶς
66057	ἱερ
66059	ἰ—δ
66065	εἶς
66067	ἱερ
66074	εἶς
66077	τῷ
66079	εἰπ
66081	εἶς
ἡμ
66087	δοκ
66092	εἰπ
66103	χ
66105	ς
66107	ἔν
τῷ
66111	χριστ
66114	πατ
66116	πι
66119	δεξι
66121	ἐγειρ
66127	βας
66130	τα— ́
66141	εἶς
66143	ἱερ
66148	αἰν
66150	θ
66157	πατ
66161	θ
66167	ἦν
66178	ἱερ
66185	τῷ
66196	δρ
66208	θαμβ
ἰ—δ
66223	ἦ
ἡμῖν
66226	ἀτενιζ
ὥς
ἰδι
66230	ἦ
66247	ἡμ
66263	κειν
66270	δικαι
66274	δρ
66277	ὑμῖν
66287	ἐγειρ
66289	νεκρ
οὗ
66303	θεωρ
66305	οἰδ
66311	ἧ
66313	ἧ
66327	οἰδ
66330	ἀγνοι
66334	οἱ
66340	ἁ— ́
66342	δι—
66346	προφητ
66349	χριστ
66353	νοης
66364	ἄν
66366	καιρ
66369	ὠπ
66371	κυ—ρι
66376	ὑμῖν
χριστ
66380	δ
66385	χρον
66392	δι—
66395	ἁγι
66399	προφητ
66402	εἰπ
66405	ὑμῖν
στης
κυ—ρι
66414	ὥς
66421	ἄν
λαλης
66427	πα— ́σα—
ψυχ
66430	ἐ
66432	ἀκους
66435	κειν
66443	οἱ
προφ
66455	ἡμερ
66459	οἱ
υἱ
66462	προφητ
66474	λεγ
66477	Κα
ἔν
τῷ
66481	ς
66483	πα—ς
66485	πατρι
66488	ὑμῖν
πρωτ
66500	ἔν
τῷ
66516	οἱ
66522	ἱερ
66524	οἱ
66526	ν
δι—
66535	ἔν
τῷ
66542	νεκρ
66550	εἶς
66552	εἶς
66555	ἦν
66570	ἀνδρ
ὥς
66589	ἔν
66592	ν
66610	ἔν
τῷ
66614	ἔν
ποι—
66617	ἦ
ἔν
66629	εἰπ
66637	εἶ
66643	ἀνθρωπ
ἀσθεν
ἔν
66652	ὑμῖν
66655	τῷ
66659	ἔν
τῷ
66663	χριστ
66672	ἐγειρ
66674	νεκρ
ἔν
66678	τηκ
ὠπ
66681	ὑγι
66691	οἰκοδομ
66694	εἶς
66700	ἔν
ἀλλ
66703	ἧ
66715	ἔν
66717	ἔν
66719	δ
66721	ἡμ
66726	πετρ
66733	ἀνθρωπ
66737	ἰδι
66744	τῷ
66762	ὧ
66785	οἰκ
66787	φανερ
66796	πλει
66798	εἶς
66801	εἱλης
66806	τῷ
66821	τῷ
66831	εἰπ
66834	εἶ
δικαι
66837	ὠπ
66839	θε
66843	ἦ
66845	θε
66851	ἁ— ́
66857	οἱ
66859	εἰλης
66865	πῶς
66868	δι—
66875	θ
66877	τῷ
66879	ἐτ
66881	ἦν
πλειον
66905	οἱ
66908	οἱ
66911	οἱ
66915	ἐρ
66919	θ
66922	δεσποτ
66936	τα— ́
ἔν
66942	ἡμ
δι—
66949	ς
66956	λ
66960	οἱ
66965	οἱ
66967	ἐχθης
66973	κυ—ρι
66977	χριστ
66979	ἐχθης
66982	ἀληθει
ἔν
66985	πολ
66991	ς
66998	Ποντ
67003	λ
67007	ἧ
67009	ς
67011	ἧ
67013	ὠρις
67016	τα— ́
67018	κυ—ρι
67022	εἰλ
67027	δουλ
ς
67035	ς
ἔν
τῷ
67042	εἶς
ἴα—σιν
67049	δι—
67055	ς
67063	ἔν
67078	θε
67086	ἦν
καρδι
67089	ψυχ
67098	λεγ
ἰδ
67102	ἦν
67105	κοιν
67111	μαρτυρ
οἱ
67115	κυ—ρι
67122	ἦν
67128	δε
67130	ἦν
ἔν
67137	ἦ
οἰκι
67143	τι—μ
67148	πα—ρ
67157	ἄν
67171	ἑρμηνευ
67176	τῷ
67180	ἀγρ
67195	ἀνι
67208	τι—μη
67217	πα—ρ
67223	εἰπ
67227	Ἀνανι
δι—
67234	καρδι
ς
67246	τι—μη
67250	μεν
ς
67254	πραθ
ἔν
67257	ς
ἐξουσι
ἠρχ
67262	ἐθ
ἔν
67265	καρδι
ς
67273	λ
τῷ
67279	ἀνι
67295	οἱ
67304	ὥς
ὁρ
τρι
67309	ἧ
67322	εἰπ
67324	εἶ
67327	χωρ
67329	ἧ
67331	εἰπ
ν
67342	ὑμῖν
πειρα—ς
67346	κυ—ρι
ἰδ
οἱ
67353	δρ
ς
67357	θυρ
67359	οἰς
67361	πες
67372	οἱ
67374	εὑρ
67382	δρ
67384	Κα
67391	κλησι
67398	Δι
67401	χειρ
67409	ἔν
τῷ
67416	ἔν
67422	λοιπ
67436	τῷ
κυ—ρι
67439	ἀνδρ
67442	γυναικ
67445	εἶς
67447	πλατ
67450	ἀσθεν
67459	πετρ
67461	ἧ
σκι
σκια—ς
67473	πολ
67476	ἀσθεν
67480	πνευματ
67491	οἱ
67494	ἧ
67500	ζηλ
67511	ἔν
τηρης
67516	κυ—ρι
δι—
67527	εἰπ
67531	λαλ
ἔν
τῷ
ἱερ
τῷ
67538	τα— ́
67549	εἶς
67551	ἱερ
67559	οἱ
67566	πας
67568	γερουσι
67570	υἱ
67574	εἶς
67579	οἱ
67584	εὑρ
67586	ἔν
67597	κεκλει
ἔν
πα—ς
67603	φυλακ
67607	θυρ
67610	ἔσω
67613	ὥς
67623	ἱερ
67625	οἱ
67631	ἄν
67640	ἰδ
οἱ
67644	ἐθ
ἔν
67649	ἔν
τῷ
ἱερ
67668	βια—
67679	ἔν
τῷ
67687	λεγ
67690	ὑμῖν
67694	τῷ
67698	ἰδ
67709	ἡμ
67713	ἀνθρωπ
67719	οἱ
67723	δ
67726	ἦ
67732	ἡμ
ἐγειρ
67740	ξυλ
67747	ὑψως
67749	δεξι
67753	οἰ
τῷ
67758	ἁμαρτ
67778	οἱ
67789	ἔν
τῷ
67798	τῷ
67801	ὧ
67806	εἰπ
67825	ἡμερ
67828	λεγ
67830	τίνα
67833	λιθ
ἀνδρ
67836	ὥς
67848	εἶς
67856	ἔν
67860	γραφ
67864	ὀπις
67875	τα— ́
67877	λεγ
ὑμῖν
ἀποστ
67888	ἐ
67892	ἧ
67895	ἦ
67900	εἶ
67903	θε
67907	α—ʼλυ
67910	ποτε
67914	θη
67926	τῷ
67932	οἱ
67938	ὠπ
67947	πας
67949	ἡμερ
ἔν
τῷ
ἱερ
67957	αὐ
67962	χριστ
67964	ἔν
67981	ἔν
67983	κονι
67987	χηρ
67991	οἱ
68001	ἡμ
68006	θε
68012	δρ
68033	κονι
68035	λογ
καρτερης
68041	ὠπ
68048	δρ
68070	ὠπ
68079	Κα
68083	θε
68091	ἔν
68093	σφοδρ
68098	ἱερε
68108	οἰ
68112	μεγαλ
ἔν
τῷ
68118	τιν
68133	Κιλικι
68135	Ἀσι
68137	τῷ
68141	ἰσχυ—
68146	τῷ
68152	δρ
68160	εἶς
68164	θ
68176	στ
68181	εἶς
68187	ψευδ
68194	λαλ
68213	ἀλυς
68218	ἀλλαξ
τα— ́
68221	ἁ— ́
68223	ἡμῖν
68227	εἶς
68230	οἱ
68232	ἔν
τῷ
68242	εἰπ
68246	εἶ
68249	χ
68261	δοξ
68263	τῷ
68265	ἡμ
68268	ἔν
68270	μεσοποταμι
68272	ἦ
οἰκης
68275	ἔν
68278	εἰπ
68281	ἐλθ
68285	ς
68288	γενεια—
ς
68292	εἶς
68296	ἄν
ς
δειξ
68303	χαλδαι
68305	ἔν
68316	εἶς
68320	εἶς
68324	οἰκ
68330	ἔν
68339	εἶς
68343	τῷ
68351	τεκν
68363	ἔν
68365	ἀλλοτρι
68367	δουλως
68370	κακως
68377	ἐ
δουλευς
κρι—ν
68383	εἰπ
68389	λατρευς
68391	ἔν
τῷ
68399	τομ
68409	ἡμερ
68421	Κα
οἱ
68428	εἶς
68431	ἦν
68450	τι—
68461	ὁλ
68481	οἱ
68483	ἡμ
ἀκ
68489	εἶς
68494	ἡμ
πρωτ
68497	ἔν
τῷ
68506	φανερ
68508	τῷ
68522	πας
68524	γενει
ἔν
68532	εἶς
68538	οἱ
68540	ἡμ
68543	εἶς
68547	ἔν
τῷ
68551	ὠνης
68553	τι—μη
68555	πα—ρ
68557	υἱ
68559	ἔν
68572	τῷ
68579	ἔν
68582	οὗ
68597	ἡμ
68603	τα— ́
68605	ἐκθετ
68607	εἶς
68611	ἔν
68617	ἦν
68619	τῷ
68623	μηνα
68625	ἔν
τῷ
68635	ἧ
68642	εἶς
68647	πα—ς
68649	Αἰγυπτι
ἦν
68653	ἔν
λογ
68658	ὥς
68667	καρδι
68677	ἰ—δ
τίνα
68683	ἐκδικ
τῷ
ν
68697	δι—
68700	διδ
68703	οἱ
68709	ἰ
ἡμερ
68717	εἶς
68725	ἀδικ
68731	πλησι
68742	ἡμ
68754	ὑγ
68757	ἔν
τῷ
68764	ἔν
68767	οὗ
68771	Κα
68773	ἐτ
68777	ἔν
68782	σινα
68784	ἔν
68787	βατ
68791	ἰ—δ
68798	νοης
68801	κυ—ρι
68807	ς
68821	νοης
εἰπ
68826	κυ—ρι
Λυ—ς
68831	ποδ
ς
68840	ἁγι
68842	ἰ—δ
68845	κακ
68850	ἔν
68866	εἶς
68894	ἔν
68896	βατ
68904	ἔν
68908	ἔν
ἐρυθρ
68912	ἔν
68924	υἱ
68927	ὑμῖν
στης
68935	ὥς
68941	ἔν
68943	κλησι
ἔν
68953	ἔν
τῷ
ὀρ
σινα
68960	ἡμ
68963	λογι
68966	ὑμῖν
68972	οἱ
68974	ἡμ
λ
68979	ἔν
68983	εἶς
68986	τῷ
68989	ἡμῖν
68991	οἵ
68993	ἡμ
69000	ἡμ
69005	οἰδ
69011	ἔν
69017	θυσι
τῷ
69022	ἔν
69026	χειρ
69037	στρατι
69039	οὐραν
69042	ἔν
69045	προφητ
69047	σφαγι
69049	θυσι
69054	ἔν
69062	σκην
69069	θε
69078	οἰκ
69082	ἤ
σκην
69086	ἦν
69089	ἡμ
ἔν
69096	λαλ
τῷ
69110	οἱ
69112	ἡμ
69115	ἔν
69125	ὠπ
69128	ἡμ
ἑ
69131	ἡμερ
69134	εὑρ
69136	ὠπ
69138	θε
69143	τῷ
69155	ἔν
69157	οἰκ
69161	λεγ
69166	ἧ
69171	ποδ
69173	ποι
69177	λεγ
κυ—ρι
ἦ
69186	ἧ
69201	τῷ
69203	τῷ
69206	ὥς
οἱ
69212	τίνα
69214	προφητ
69217	οἱ
69228	δικαι
οὗ
69234	φον
69240	εἶς
69242	γελ
69265	εἶς
69269	δοξ
θε
69275	δεξι
69277	θε
69279	εἰπ
ἰδ
θεωρ
69283	οὐραν
69289	ἀνθρωπ
69291	δεξι
69294	θε
69297	φων
69300	τα— ́
69310	ὧ
69315	οἱ
69318	τα— ́
69321	πα—ρ
69331	καλ
69333	λεγ
κυ—ρι
69336	δεξ
69342	τα— ́
69344	ῥαξ
φων
69347	κυ—ρι
69360	ἦν
69367	ἔν
69370	ἡμερ
69375	κλησι
69377	ἔν
69381	ἀς
69399	ποιης
69408	κλησι
69413	συρ
69415	δρ
69419	εἶς
69421	οἱ
69432	εἶς
69440	χριστ
69443	οἱ
69449	φιλιππ
69451	ἔν
τῷ
69457	τα— ́
69459	ἁ— ́
οἰ
69467	βο
φων
69475	χωλ
69481	ἔν
69483	πολ
69489	σι—μ
ἠρχ
ἔν
69493	πολ
69501	λεγ
69503	τίνα
69511	ἑ
69516	ἧ
69519	θε
ἧ
69526	δι—
69537	τῷ
69542	βασιλει
69544	θε
69549	χριστ
69557	σι—μ
69563	ἦν
καρτερ
τῷ
69574	ἱστ
69577	οἱ
ἔν
69583	ἧ
69588	θε
69606	ἦν
69615	εἶς
69619	κυρι
69631	ἰ—δ
69634	σι—μ
69636	δι—
69640	χειρ
69649	λεγ
δοτ
ἀμ
69653	ἐξουσι
69657	ἐ
θ
69666	εἰπ
69671	ς
69673	ς
εἰ
εἶς
69681	θε
69683	δι—
69688	ς
69692	ἔν
τῷ
69696	ἧ
69698	καρδι
ς
69702	εὐθ
69705	θε
μετανοης
69711	ς
69716	κυ—ρι
εἶ
ἆρα
69720	ς
ἧ
69724	καρδι
ς
εἶς
69728	χολη
69733	ὁρ
69739	σι—μ
εἰπ
69744	ἐμ
69747	κυ—ρι
69755	οἱ
69764	κυ—ρι
τρεφ
εἶς
69776	κυ—ρι
69780	λεγ
69785	μεσημβρι
69793	εἶς
γαζ
69802	ἰδ
69811	ἦν
69819	προσκυνης
εἶς
69822	ἦν
69836	εἰπ
69840	τῷ
69842	ἐλθ
69845	τῷ
69859	εἰπ
Ἀρ
69863	ἁ— ́
69867	εἰπ
πῶς
69870	ἄν
69872	ἐ
69875	ὁδηγης
69881	ἀβ
69885	ἧ
69889	γραφ
69892	ἦν
69894	ὥς
β
69898	ἐχθ
69900	ὥς
69902	τι—
69909	ἀνοιγ
69913	ἔν
69915	ταπεινως
ἧ
69924	ἡγης
69930	ἧ
69937	τῷ
69939	εἰπ
69941	ς
69946	λεγ
69950	ἦ
69954	οἰξ
69965	γραφ
69971	ὥς
69985	ἰδ
69999	εἶς
70018	κυ—ρι
70038	εἶς
70044	πολ
πας
ἑ
70050	εἶς
70057	ἀπειλ
70059	φον
εἶς
70062	μαθητ
70064	κυ—ρι
70066	τῷ
70072	εἶς
70078	ἐ
70080	εὑρ
70082	ὁδ
70084	δρ
70090	εἶς
70092	ἔν
70094	τῷ
70108	οὐραν
70116	λεγ
70123	εἰπ
70126	εἴ
κυ—ρι
70136	λ
70139	ἐλθ
εἶς
70145	ς
70149	δ
70151	οἱ
70154	οἱ
70183	εἶς
70186	ἦν
ἡμερ
70195	ι—ʽ ͂εν
ἦν
70200	ἔν
70203	ἀνι
70205	εἰπ
70208	ἔν
70211	κυ—ρι
Ἀνανι
70215	εἰπ
ἰδ
70218	κυ—ρι
70221	κυ—ρι
70231	εὐθ
70234	ἔν
70236	Ἰουδ
70240	ἰδ
70245	δρ
ἰ
70254	βλεψ
70257	ἀνι
κυ—ρι
70267	κακ
70270	ς
70272	ἔν
70276	χ
ἐξουσι
πα—ρ
70280	ἀρχιερ
δης
70287	ς
εἰπ
70293	κυ—ρι
70297	λογ
70302	βαστ
70306	ὠπ
70311	υἱ
70316	δειξ
70319	δ
70328	ἀνι
70331	εἶς
70335	ἐπιθ
70340	εἰπ
70344	κυ—ρι
70350	ς
ἔν
70354	ᾗ
70363	εὐθέως
ἑς
70369	ὥς
70384	ἔν
70387	ἡμερ
70390	εὐθέως
ἔν
70403	θε
70407	οἱ
70410	λεγ
70416	εἶς
70425	εἶς
70444	ἔν
70452	ὥς
70455	ἡμερ
70458	οἱ
70464	τῷ
70466	ἧ
70474	ἡμερ
70480	ἐλ
70483	οἱ
μαθητ
70487	δι—
70493	ἔν
70497	εἶς
70521	ἡγης
70523	πῶς
ἔν
70529	κυ—ρι
70535	πῶς
ἔν
70539	ἔν
τῷ
70544	ἦν
70550	εἶς
70553	ἔν
τῷ
70557	κυ—ρι
70565	οἱ
70567	χειρ
70572	οἱ
70576	εἶς
70581	εἶς
70583	ἤ
70586	ἐκκλησι
70588	ὁλ
70592	Γαλιλαι
70600	τῷ
70603	κυ—ρι
70606	παρακλης
70615	δι—
70625	εὑρ
70629	τίνα
70633	ἐτ
70635	κει
70639	ἦν
70642	εἰπ
70646	Αἰνε
ἰατ
70656	εὐθέως
70662	οἱ
70672	κυ—ρι
ἔν
70677	ἦν
70684	δορ
70686	ἦν
70689	ἀγαθ
70693	οἰ
70696	ἔν
70706	ἔν
70714	οἱ
μαθητ
70720	ἔν
70724	δρ
70731	ἑ
ἡμ
70741	εἶς
70743	ὑπερω—|
70747	πα—ς
70749	χηρ
κλαι
70757	οἰ
70761	ἧ
δορ
70765	ὧ
70771	τα— ́
70779	εἰπ
70782	ἧ
70789	ἰδ
70805	χηρ
70808	ζως
70813	ὁλ
70821	κυ—ρι
70824	ἡμερ
70827	ἔν
70829	πα—ρ
70836	ἔν
70842	σπειρη
70846	εὐσεβ
70850	θ
70853	τῷ
70856	ποι
70859	τῷ
70862	δ
70864	θε
δι—
70868	ἔν
70870	φανερ
70873	ὁρ
70876	ἡμερ
70879	θε
70894	εἰπ
70897	κυ—ρι
εἰπ
70903	ς
70907	ς
70909	εἶς
70913	θε
70917	δρ
εἶς
70921	ἐμψ
70923	τίνα
70929	πα—ρ
70936	πα—ρ
70938	ὥς
70944	λαλ
70952	εὐσεβ
70954	καρτερ
70962	εἶς
70967	αὐρ
70969	κειν
70972	πολ
70978	δωμ
70981	ὁρ
70989	σκευαζ
70997	θεωρ
71002	βαιν
71005	ὥς
71014	ἔν
71016	ἠρχ
71018	τα— ́
τετραποδ
71027	οὐραν
71035	θυ—ς
71037	φαγ
71041	εἰπ
71043	κυ—ρι
71048	κοιν
71055	δευτερ
71058	ἁ— ́
71064	κοιν
71075	εἶς
71078	ὥς
71080	ἔν
71086	ἄν
εἰ
71092	ἰδ
οἱ
71095	οἱ
71112	εἶ
σι—μ
71121	πετρ
διενθυμ
71126	εἰπ
71129	ἰδ
71134	λ
71147	ἀβ
71152	δρ
εἰπ
ἰδ
71158	ζητ
71160	ἧ
αἰτι
71165	οἱ
71175	θ
71179	ὁλ
71190	εἶς
71195	α—ʼκ
71197	πα—ρ
ς
71202	ἱς
71205	αὐρ
71211	τιν
71221	αὐρ
71223	εἶς
71229	ἦν
δοκ
71234	συγγεν
71239	φι—λ
ὥς
71247	συναντης
71259	ἐγειρ
71261	λεγ
71281	ἱστ
ὥς
ἀθεμιτ
71288	ἦ
71291	ἀμ
71296	κοιν
ἦ
71310	ἐμψ
71312	Κα
71318	ἡμερ
71327	ἔν
τῷ
71332	ἰδ
71335	ὠπ
71337	ἔν
71344	ς
ἧ
71350	ς
71352	ὠπ
71354	θε
71357	εἶς
71367	ἔν
71371	πα—ρ
71373	ἀϋ—τ
71375	ἐμψ
71380	καλ
71387	ὠπ
71389	θε
71391	α—ʼκ
71393	τα— ́
71395	ς
71398	κυ—ρι
οἰξ
71404	εἰπ
71406	ἀληθει
71415	ἔν
71432	υἱ
71436	δι—
71438	χριστ
71442	κυ—ρι
71444	οἰδ
71449	ὁλ
71455	Γαλιλαι
71466	ὥς
71479	ἰ
71485	βολ
71489	ἦν
71501	χωρ
71511	ξυλ
71515	ἐγειρ
ἔν
71518	τριτ
ἡμερ
71523	φαν
71527	τῷ
71529	λ
71535	θε
ἡμῖν
71547	νεκρ
71550	ἡμῖν
71552	τῷ
71563	θε
71567	νεκρ
71570	οἱ
προφ
71574	ἁμαρτ
71576	δι—
71583	εἶς
71588	πετρ
τα— ́
71592	πες
71605	οἱ
71607	τομ
πιστ
71611	τῷ
71616	τα— ́
71618	ἧ
71632	θ
71636	μήτι
71639	δυνατ
71652	ὥς
71658	ἔν
τῷ
71662	χριστ
71668	ἡμερ
71672	οἱ
71675	οἱ
71677	οἱ
71684	τα— ́
71690	θε
71695	εἶς
71700	οἱ
71702	τομ
71707	δρ
71719	λεγ
71722	ἔν
πολ
71728	ἔν
στα—ς
71731	βαιν
71734	ὥς
71742	οὐραν
71746	ἐμ
εἶς
71750	νο
71753	τα— ́
τετραποδ
71758	τα— ́
71761	τα— ́
71764	τα— ́
71767	οὐραν
71776	θυ—ς
71778	φαγ
εἰπ
71782	κυ—ρι
71784	κοιν
ἦ
71789	εἶς
71796	δευτερ
71800	οὐραν
ἁ— ́
71807	κοιν
71817	εἶς
71821	ἰδ
ἀϋ—τ
71829	ἔν
ᾗ
71837	εἰπ
71849	ἐμ
71851	οἱ
71857	εἶς
71864	ἡμῖν
πῶς
71869	ἔν
τῷ
71877	εἶς
71880	ἐμψ
71883	καλ
71886	λαλης
71890	ἔν
71898	ς
ἔν
71901	τῷ
71905	πες
71915	ἡμ
ἔν
ἀρχ
71923	κυ—ρι
ὥς
λεγ
71933	ἔν
71936	εἶ
71945	ὥς
71947	ἡμῖν
71951	κυ—ρι
71953	χριστ
71960	θ
71964	ἡσυχ
71968	θ
71970	Ἀρ
71977	οἰ
εἶς
71981	οἱ
71993	ἑ
71998	Ἀντιοχει
72003	εἶ
72009	τιν
72018	εἶς
Ἀντιοχει
72027	κυ—ρι
72030	ἦν
72032	κυ—ρι
72043	κυ—ρι
72048	εἶς
τα— ́
72052	κλησι
72055	ἔν
72062	ἑ
Ἀντιοχει
72067	ἰ—δ
72072	θε
72080	καρδι
72082	τῷ
κυ—ρι
72085	ἦν
72098	τῷ
κυ—ρι
72102	εἶς
72104	ζητης
72109	εἶς
Ἀντιοχει
72116	ὁλ
72118	ἔν
72120	κλησι
72124	ἱκαν
72127	πρωτ
ἔν
Ἀντιοχει
72131	μαθητ
72133	ἔν
72141	προφ
εἶς
Ἀντιοχει
72152	δι—
72176	εἶς
κονι
72180	οἰκ
ἔν
72187	ποιης
72192	δι—
72194	Βαρναβ
72208	κακ
72213	κλησι
εἰλ
72221	ἰ—δ
72234	ἡμερ
72239	πι
72241	εἶς
72255	τῷ
72262	ἔν
72267	ἦν
72272	κλησι
72275	θ
72288	ἦν
72307	ἰδ
72309	κυ—ρι
72314	ἔν
τῷ
72322	πετρ
ἐγειρ
72325	λεγ
72327	ἔν
ταχ
72330	ἑς
72336	χειρ
εἰπ
72343	ζ
72345	ὁδης
τα— ́
72348	ς
72353	λεγ
72358	ς
72360	ἀκολουθ
72369	ἀληθ
72373	δι—
72394	εἶς
72398	αὐτοματ
72407	εὐθέως
72416	ἔν
72419	εἰπ
72421	οἰδ
72426	κυ—ρι
72451	μαρι
72458	οὗ
72460	ἱκαν
72468	θυρ
72473	ἀκ
72481	πετρ
72498	οἱ
72504	ἧ
72509	οἱ
72511	λεγ
72532	σι—γ
ἡγης
72535	πῶς
72537	κυ—ρι
72543	εἰπ
72554	εἶς
72559	ἡμερ
ἦν
72564	ἔν
72568	ἆρα
72574	ζητης
72581	φυλακ
72589	εἶς
72592	ἦν
72600	παρ
72605	βλαστ
72614	δι—
72619	χωρ
72625	ἡμερ
72631	καθις
72642	θε
72646	ἀνθρωπ
72652	κυ—ρι
72658	δοξ
τῷ
72669	κυ—ρι
72682	κονι
72686	ἐπικληθ
72690	ἔν
Ἀντιοχει
72695	κλησι
προφ
72722	τῷ
κυ—ρι
72726	εἰπ
72731	ἀφορις
δ
72738	εἶς
72763	εἶς
72768	εἶς
72772	ἔν
72774	ἀγγελλ
72778	θε
ἔν
72788	ἀρετη
72793	νης
72796	εὑρ
δρ
τίνα
72806	ἦν
72808	τῷ
72820	α—ʼκ
72824	θε
ἀνθιστ
72837	ζ
72853	εἶς
72855	εἰπ
72859	δολ
72864	βολ
72869	παυς
72872	ὁδ
72874	κυ—ρι
72876	εὐθ
72879	ἰδ
72881	κυ—ρι
72885	ῃ
72892	καιρ
72895	πες
72902	ἀγ
72906	ἰ—δ
72917	κυ—ρι
72923	οἱ
72927	εἶς
72930	Παμφυλι
72933	ἀποχωρης
72937	εἶς
72946	εἶς
Ἀντιοχει
72952	εἶς
72956	ἡμερ
72968	προφητ
72970	οἱ
72980	ἔν
ὑμῖν
72987	λεγ
72995	εἰπ
72999	οἱ
73002	θ
73013	ἡμ
73017	ὑψως
ἔν
73021	ἔν
73033	ὥς
73038	ἔν
73045	ἔν
73052	ὥς
73061	κριτ
ἑ
73077	δρ
73086	ἐγειρ
73090	εἶς
73094	εἰπ
73096	εὑρ
73101	δρ
73104	καρδι
73107	ποιης
73109	τα— ́
73121	τῷ
73128	ὠπ
73130	ὁδ
73133	οἰ
73135	τῷ
73138	ὥς
73144	λεγ
73147	ὑπονο
73153	ἰδ
73157	οὗ
73164	ποδ
73168	υἱ
73172	οἱ
ἔν
ὑμῖν
73177	θ
ἡμῖν
73185	οἱ
73188	ἔν
73191	οἱ
73200	προφητ
73209	μηδεμιᾶν
αἰτι
θανατ
73217	ὥς
73221	τα— ́
73228	ξυλ
73230	εἶς
73235	ἐγειρ
73238	νεκρ
73242	ἡμερ
πλει
73245	ἀβ
73249	Γαλιλαι
εἶς
73276	τεκν
ἡμ
73280	ὥς
73282	ἔν
τῷ
73286	τῷ
73290	εἴ
73301	νεκρ
73305	εἶς
73311	ὑμῖν
τα— ́
ὁσι
73315	τα— ́
πιστ
73319	ἔν
73321	λεγ
73325	ὁσι
ς
73332	ἰδι
73334	ἠρετης
73337	θε
βουλ
73353	ἐγειρ
73360	ὑμῖν
73364	δι—
73366	ὑμῖν
73368	ἁμαρτ
73376	ἔν
73380	ἔν
73392	ἔν
73396	οἱ
ἀφρον
73406	ἔν
73415	ἐ
73417	ἡγ
ὑμῖν
73423	εἶς
73429	τα— ́
73444	τῷ
73447	τῷ
73458	θε
τῷ
73464	πα— ́σα—
ἧ
73467	ἐχθ
α—ʼκ
73472	θε
73475	οἱ
73480	ζηλ
73482	λεγ
73496	ὑμῖν
ἦν
και
πρωτ
73504	θε
73506	ὠθ
73510	ἀξι
κρι—ν
73516	ἰδ
73518	εἶς
τα— ́
73524	ἡμῖν
73526	κυ—ρι
73529	εἶς
73535	εἶς
73537	ἑ
χατ
73543	τα— ́
73551	κυ—ρι
73557	εἶς
73559	αἰωνι
73565	κυ—ρι
73567	ὁλ
73570	οἱ
73597	ὁρ
73599	οἱ
73605	ποδ
73609	εἶς
73611	οἷ
73613	μαθητ
73621	ἔν
73628	εἶς
73637	πιστ
73644	οἱ
73658	ἱκαν
73665	τῷ
κυ—ρι
τῷ
73670	τῷ
73680	δι—
73682	χειρ
73691	οἱ
73697	οἱ
73702	ὥς
73705	ὁρμη
73715	υ—ʽβρι
73721	εἶς
73723	πολ
73732	ἀκ
73735	Κα
73739	ἔν
73761	ἰ—δ
73763	χ
73767	εἰπ
73769	φων
73774	ς
73780	οἷ
73787	ἐρ
73793	οἱ
73799	ἡμ
73804	δι—
73811	ἦν
73815	λογ
73818	ἱερ
73820	δι—
73840	οἱ
73846	τα— ́
73850	εἶς
73859	ποι
73862	ὁμοιοπαθ
73864	ὑμῖν
ἀνθρωπ
73871	μαται
73874	θ
73888	τα— ́
ἔν
73892	ἔν
73898	τα— ́
73902	ὁδ
73908	ἡκ
73911	ὑμῖν
73913	διδ
73915	καιρ
73917	πιπλ
τροφ
73922	καρδι
73928	παυς
73938	Ἀντιοχει
73951	ὧ
73964	εἶς
73967	Κα
73969	αὐρ
73972	τῷ
73974	εἶς
73983	ἱκαν
73985	εἶς
73989	εἶς
73992	εἶς
Ἀντιοχει
74005	δι—
74008	δ
ἡμ
74011	εἶς
74013	βασιλει
74015	θε
74020	κλησι
74027	τῷ
κυ—ρι
εἶς
74037	εἶς
74039	Παμφυλι
74042	ἔν
74047	εἶς
74051	εἶς
Ἀντιοχει
74059	θε
εἶς
74070	κλησι
ἀγγελλ
74083	θυρ
74093	Κα
τιν
74103	ἐ
74106	τῷ
ἐθ
τῷ
74120	τῷ
74123	τῷ
74142	εἶς
74148	οἱ
74154	κλησι
74163	στροφη
74167	οἰ
74175	εἶς
74180	κλησι
74197	τιν
74207	δ
74216	ἐχθης
74218	οἱ
74221	οἱ
74226	λογ
74234	εἰπ
74240	ἱστ
74243	ἡμερ
74245	ἔν
ὑμῖν
74250	δι—
74254	α—ʼκ
τα— ́
74262	πιστ
74276	ἡμῖν
74281	ἡμ
74289	καρδι
74296	θ
θ
74306	οἱ
74308	ἡμ
74312	βαστ
λ
δι—
74318	κυ—ρι
74333	Βαρναβ
74336	ἡγ
74344	ἔν
74352	σι—γη
74356	λεγ
74362	ἐξηγης
74364	πρωτ
74372	τῷ
74377	φων
οἱ
λογ
74381	προφητ
74386	στρεψ
74388	οἰκοδομης
74390	σκην
74395	τα— ́
ἐστρα
74398	οἰκοδομης
74400	ὀρθως
74403	ἄν
74405	οἱ
74410	κυ—ρι
74413	τα— ́
74423	λεγ
κυ—ρι
ποι
74427	γνωστ
74432	κρι—ν
74442	θ
λ
74470	χ
ἔν
74486	ὁλ
74488	κλησι
74490	δρ
74494	εἶς
Ἀντιοχει
74497	τῷ
74503	καλ
74506	Σιλ
δρ
74509	ἔν
74513	δι—
74516	οἱ
74519	οἱ
74525	Ἀντιοχει
74527	Συ—ρι
74529	Κιλικι
74538	τιν
74540	ἡμ
74543	λογ
74552	ἡμῖν
74556	δρ
74563	ἡμ
74576	κυ—ρι
ἡμ
74579	χριστ
74584	Σιλ
74587	δι—
λογ
74590	τα— ́
74594	τῷ
74596	τῷ
74599	ἡμῖν
74601	πλε
74603	ὑμῖν
74624	οἱ
74629	εἶς
Ἀντιοχει
74643	παρακλης
74647	Σιλ
74650	προφ
74652	δι—
λογ
74678	ἔν
Ἀντιοχει
74690	κυ—ρι
74694	ἡμερ
εἰπ
74700	δ
74706	πας
ἔν
74713	κυ—ρι
πῶς
74724	καλ
74728	ἐξι
74730	στ
74734	Παμφυλι
74739	εἶς
74759	ἐκπλ
εἶς
74765	Σιλ
74771	κυ—ρι
74778	Συ—ρι
74780	Κιλικι
74783	κλησι
74787	εἶς
74790	εἶς
74793	ἰδ
74796	ἦν
74803	πιστ
74811	ἔν
74827	δι—
74832	ἔν
74844	ἠρχ
ὥς
74849	πολ
74853	τα— ́
74855	τα— ́
74863	ἔν
74868	κλησι
74874	τῷ
74877	ἡμερ
74881	Φρυγι
74884	χωρ
74893	ἔν
74895	Ἀσι
74900	μυσι
74902	εἶς
74904	Βιθυνι
74916	μυσι
74918	εἶς
74922	δι—
74924	τῷ
74930	ἦν
74936	λεγ
ἀβ
εἶς
Μακεδονι
74941	ἡμῖν
ὥς
74947	εὐθέως
74950	εἶς
Μακεδονι
74955	ἡμ
74965	εἶς
74969	ἰ
εἶς
νε
74974	εἶς
74978	πρωτ
74981	Μακεδονι
74986	ἔν
74989	πολ
74991	ἡμερ
74995	ἡμερ
74999	ὧ
75002	πα—ρ
75004	οὗ
75018	Λυδι
75024	θ
75028	κυ—ρι
75031	καρδι
75037	ὥς
75045	λεγ
εἶ
75050	τῷ
κυ—ρι
75054	εἶς
75058	μενετ
75061	ἡμ
75065	ἡμ
εἶς
75070	τίνα
75074	ἀντης
ἡμῖν
75081	κυρ
75085	ἀκολουθ
τῷ
75089	ἡμῖν
ῥαζ
λεγ
75093	οἱ
ἀνθρωπ
δουλ
75097	θε
75103	ὑμῖν
75108	οἰ
75111	ἡμερ
ὀνηθ
75117	τῷ
75119	εἰπ
75121	ς
ἔν
75125	χριστ
75136	οἱ
κυρ
75141	ἧ
75151	Σιλ
75153	εἶς
75155	ἀγορ
75166	οἱ
ἀνθρωπ
ταρασς
ἡμ
75177	ἁ— ́
75180	ἡμῖν
75193	οἱ
75197	τα— ́
75205	πληγα
75207	εἶς
75210	τῷ
75221	εἶς
75230	εἶς
75239	Σιλ
75241	ὑμν
75243	θ
75247	οἱ
δεσμ
75256	τα— ́
75264	θυρ
πα—ς
75268	τα— ́
δεσμ
75277	ἰ—δ
75297	φων
λεγ
75314	πες
τῷ
75318	Σιλ
75322	ὧ
75324	κυ—ρι
75327	δ
75331	οἱ
75337	κυ—ρι
75345	ς
75352	θε
75356	ἔν
75363	ἔν
75377	οἱ
75384	εἶς
75393	τῷ
75395	ἡμερ
75399	οἱ
75420	οἱ
75428	ἔν
εἰρην
75437	ἡμ
75444	εἶς
75449	ἡμ
75453	λ
75456	ἡμ
75462	οἱ
75464	τα— ́
75492	Λυ—δι
75508	εἶς
75511	ἦν
75519	τῷ
75527	τρια
75532	γραφ
75538	χριστ
ἐδ
75544	νεκρ
75556	ὑμῖν
75558	τιν
75561	θη
75564	τῷ
75567	τῷ
Σιλ
75575	γυναικ
75578	πρωτ
75583	οἱ
75589	δρ
75598	στ
75605	εἶς
75622	οἱ
75629	εἷσιν
75632	ἰ
75658	ἱκαν
πα—ρ
75664	λοιπ
75667	οἱ
75670	εὐθέως
δι—
75673	ψ
75679	Σιλ
εἶς
75684	εἶς
75695	ἔν
75703	θυ—μι
75706	ἡμερ
75709	γραφ
εἶ
75723	γυναικ
75727	ἀνδρ
75729	ὀλιγ
ὥς
75733	οἱ
75740	ἔν
75750	θε
75752	ἀκ
75758	εὐθέως
75764	οἱ
75767	ἑ
75775	Σιλ
75780	οἱ
75786	ἑ
75793	Σιλ
75798	ὥς
ταχιστ
75804	ἔν
75807	Ἀθην
75816	ἔν
75826	ἔν
75835	ἔν
75837	ἀγορ
75839	πας
ἡμερ
75844	τιν
75848	κουρ
75855	τιν
λεγ
75858	ἄν
75864	οἱ
75866	ξεν
δαιμονι
δοκ
75883	Ἀρει—
75890	ἧ
75893	ἧ
75895	ς
75900	τίνα
75902	εἶς
75905	ἡμ
75909	τίνα
75917	οἱ
75919	ξεν
εἶς
75924	ἦ
75927	ἦ
75934	ἔν
75937	Ἀρει—
παγ
75944	ὥς
75947	θεωρ
75952	τα— ́
75955	εὑρ
75958	ἔν
75962	θε
75966	εὐσεβ
75970	ὑμῖν
75979	τα— ́
ἔν
75983	οὐραν
75987	κυ—ρι
75989	ἔν
75991	να
οἰκ
75995	χειρ
75998	δ
76001	διδ
76007	τα— ́
76019	ὠπ
76024	καιρ
76033	θ
εἶ
ἆρα
76044	μακρ
76048	ἡμ
76050	ἔν
76053	ζ
76058	ὥς
76060	τιν
76064	ποι
76075	θε
76080	ἦ
76082	ἦ
76088	ἀνθρωπ
76090	θει
76092	ὁμοι
76098	ἀγνοι
76102	τα— ́
76112	ἡμερ
ἔν
ᾗ
76119	ἔν
76121	ἔν
76126	σχ
76131	νεκρ
76135	νεκρ
οἱ
76139	οἱ
76143	ς
76153	μες
76155	τιν
76161	ἔν
76182	εἶς
76186	τίνα
76190	ποντικ
τῷ
76202	δι—
76216	δι—
76229	τεχν
76232	ἔν
76243	ὥς
76248	Μακεδονι
76251	Σιλ
76256	τῷ
76265	χριστ
76267	τασς
76273	τα— ́
76275	εἰπ
76290	εἶς
τα— ́
76295	ἀβ
76298	εἶς
76306	θ
οὗ
ἧ
76310	ἦν
ὁμορ
76319	τῷ
κυ—ρι
76323	τῷ
76334	εἰπ
76337	κυ—ρι
ἔν
76342	τῷ
76346	λ
λαλ
76355	ς
76359	ς
76361	κακ
76368	ἔν
76370	πολ
76376	μηνα
76379	ἔν
76384	θε
76387	ἀ—τ
76390	Ἀχαι
76393	οἱ
76395	τῷ
76405	πα—ρ
76408	ἀπειθ
76414	θ
76422	εἰπ
76428	εἶ
76430	ἦν
76433	ἦ
76435	πονηρ
76440	ἄν
76443	εἶ
76448	λογ
76483	τῷ
76491	ἡμερ
76497	εἶς
76499	Συ—ρι
76507	ἔν
76516	εἶς
ἑς
76524	εἶς
76534	πλειον
76538	νευς
λ
76544	καμψ
76548	θε
76550	ἐχθ
76556	εἶς
76558	ἀβ
76562	κλησι
76564	εἶς
Ἀντιοχει
76569	τίνα
76575	χωρ
76577	Φρυγι
76581	μαθητ
76585	λ
76588	τῷ
76593	εἶς
ἑς
76597	ἔν
76601	ἦν
76606	κυ—ρι
76609	τῷ
76614	ἀκρι—β
τα— ́
76619	ἐπιστ
76628	ἔν
76646	θε
76651	εἶς
76653	Ἀχαι
76655	οἱ
76668	δι—
76671	εὐτον
76678	δι—
76680	γραφ
76683	χριστ
76687	ἔν
τῷ
76690	Ἀπόλλω
76692	ἔν
76696	τα— ́
76700	εἶς
ἑς
76705	μαθητ
εἰπ
76710	εἶ
76715	οἱ
76721	εἶ
76726	εἰπ
76728	εἶς
76732	οἱ
76735	εἶς
76739	εἰπ
76745	οἰ
τῷ
76748	λεγ
εἶς
76758	εἶς
76764	εἶς
76768	κυ—ρι
76790	οἱ
76797	εἶς
76802	μηνα
76804	λεγ
76806	πειθ
76809	βασιλει
76811	θε
ὥς
76814	τιν
76821	ὠπ
76824	στ
76827	ὡρις
76829	μαθητ
76831	ἡμερ
λεγ
ἔν
76836	τυρανν
76848	Ἀσι
α—ʼκ
76853	κυ—ρι
76865	οἰ
δι—
76868	χειρ
76881	ἦ
76889	τα— ́
76892	τα— ́
πονηρ
76897	τιν
76907	τα— ́
76909	τα— ́
πονηρ
76914	κυ—ρι
76927	σκευ
76929	ἀρχιερ
76931	υἱ
76939	πονηρ
εἰπ
76948	ἐπιστ
76951	τιν
76959	ἔν
76961	ἦν
76965	πονηρ
κυ—ριευς
76979	κειν
76990	οἰκ
76992	ἑς
76994	πες
77004	κυ—ρι
77015	πρα—ξ
77017	ἱκαν
77020	τα— ́
77022	πρα—ξ
77027	ὠπ
77032	τι—μ
77035	εὑρ
77043	κυ—ρι
77049	ὥς
77056	ἔν
τῷ
77061	Μακεδονι
77063	Ἀχαι
77065	εἶς
77074	δ
77081	εἶς
77083	Μακεδονι
77086	κον
77094	εἶς
77096	Ἀσι
77108	ὁδ
77114	ποι
77116	ἀργυ—ρ
77125	ἁθροϊς
77129	τα— ́
77132	εἰπ
77134	ἱστ
77140	ἧ
77142	ἡμῖν
77145	θεωρ
77147	ἀκου
77152	λ
77156	Ἀσι
77160	πει—ς
77162	ἱκαν
77164	λεγ
77169	οἱ
δι—
χειρ
77178	ἡμῖν
77181	εἶς
77184	λ
77189	θε
77191	ἱερ
εἶς
77203	ὁλ
ἧ
Ἀσι
77207	ἧ
77215	θυ—μ
ῥαζ
77219	ἧ
77221	Ἐφεσι
77224	ἧ
77231	εἶς
77235	γαϊ
77245	εἶς
77249	εἰ
77251	οἱ
μαθητ
τιν
77260	φιλ
77268	εἶς
77271	λ
77276	ῥαζ
ἦν
77279	ἧ
ἐκκλησι
77283	οἱ
πλει
77308	τῷ
77320	ὥς
77326	ἧ
77328	Ἐφεσι
77346	Ἐφεσι
77356	ἀντιρρ
77360	δ
77372	δρ
77379	θ
ἡμ
εἶ
77386	οἱ
77392	τίνα
77401	εἶ
77405	ζητ
ἔν
77409	κλησι
77420	αἰτι
77423	οὗ
77430	στροφη
77437	κλησι
77448	μαθητ
77454	εἶς
Μακεδονι
77458	τα— ́
77467	εἶς
77472	μηνα
77482	εἶς
77484	Συ—ρι
77489	δι—
Μακεδονι
77495	πυρρ
77516	ἡμ
ἔν
77524	ἡμερ
77528	Φιλιππ
77533	εἶς
77537	ἡμερ
77541	ἡμερ
77543	ἔν
77549	ἠ
ἡμ
κλ
77560	αὐρ
77571	ἔν
τῷ
77574	οὗ
77588	βαθ
λεγ
77593	πλει
ἐχθ
77597	ὑπν
πες
77602	ὦ
77606	ἀβ
77610	πες
77614	εἰπ
77616	θορυβ
ἧ
77619	ψυχ
77621	ἔν
77624	ἀβ
77627	κλ
77633	ἱκαν
77637	αὐγ
77648	μετρι
77658	Ἀσς
77667	ἦν
77671	ὥς
77674	ἡμῖν
εἶς
77677	Ἀσς
77681	εἶς
77686	ἰ
77689	χι
77694	εἶς
77700	εἶς
77706	πλευς
77708	ἑς
77714	ἔν
77716	Ἀσι
77719	εἶ
δυνατ
εἰ
77724	ἡμερ
77728	εἶς
77735	εἶς
ἑς
77741	κλησι
ὥς
77747	εἰπ
77750	ἱστ
77752	πρωτ
ἡμερ
77756	πεβ
εἶς
77759	Ἀσι
πῶς
77768	τῷ
κυ—ρι
77780	ἔν
77785	ὥς
77793	ὑμῖν
77807	εἶς
θ
οἰ
77812	εἶς
77814	κυ—ρι
ἡμ
77819	ἰδ
77822	τῷ
77825	εἶς
77827	τα— ́
ἔν
77830	ἀντης
ἐμ
77844	λεγ
77846	δεσμ
77848	θλι—ψ
77850	μεν
77853	λογ
77856	ψυχ
τιμι
77859	ὥς
τελειως
77866	κονι
77869	πα—ρ
77871	κυ—ρι
77875	εὐαγγελ
77879	θε
77882	ἰδ
77884	οἰδ
77893	ἔν
77898	βασιλει
77901	ὑμῖν
ἔν
77905	ἡμερ
77919	πας
77923	θε
ὑμῖν
77929	τῷ
77931	ἔν
77942	κλησι
77944	θε
77947	δι—
77951	ἰ—δι
77953	οἰδ
77960	λυκ
βαρ
εἶς
77975	ἐστρα
77977	σπ
77979	μαθητ
ὀπις
77983	γρηγορ
77989	ἡμερ
77995	ἑνα
77998	τα— ́
78002	τῷ
κυ—ρι
78005	τῷ
78010	τῷ
78012	οἰκοδομη
78017	ἔν
78022	ἦ
78024	ἦ
78038	ἐμ
ἀρετης
78045	ὑμῖν
78049	δ
78052	ἀσθεν
78056	λογ
78058	κυ—ρι
78062	εἰπ
μακαρι
78067	ἦ
78073	τα— ́
78092	φιλ
78097	τῷ
78111	εἶς
78114	ὥς
78118	ἡμ
78124	εἶς
78126	κ
78130	εἶς
78134	εἶς
78139	ἀπερ
εἶς
78153	εἶς
Συ—ρι
78157	εἶς
78163	ἦν
ἀποφορτιζ
78170	μαθητ
78173	ἡμερ
78176	τῷ
78178	λεγ
δι—
78184	εἶς
78189	ἀρτις
ἡμ
78192	ἡμερ
78196	ἡμ
78201	τεκν
ἑ
ὧ
78208	τα— ́
78218	εἶς
78224	εἶς
τα— ́
ἰδι
78233	Τυρ
78235	εἶς
78242	ἡμερ
78248	αὐρ
78251	εἶς
78255	εἶς
78258	φιλιππ
78274	φητευ
78277	ἡμερ
πλει
78290	ἡμ
78292	ἀρ
78297	δης
78304	εἰπ
τα— ́δε
λεγ
78312	δρ
οὗ
78315	ἧ
78319	δης
ἔν
78322	οἱ
78325	δως
εἶς
78329	ὥς
78337	οἱ
ἐντοπι
78343	εἶς
78350	ποι
78356	καρδι
78362	λ
78365	εἶς
78367	ἑτοι—μ
χ
78373	κυ—ρι
78382	κυ—ρι
78384	θελημ
78389	ἡμερ
78393	εἶς
78403	ἡμῖν
78410	κυπρι
78415	ἡμ
εἶς
78420	ἡμ
οἱ
78425	ἰ
78430	ἡμῖν
78436	οἱ
78441	ἡγ
78449	ἔν
78452	δι—
78454	κονι
78456	οἱ
78461	θ
78467	πος
78470	ἔν
78477	ζηλωτ
78481	ἠχηθ
78484	ς
78486	στασι
78492	τα— ́
78496	λεγ
78500	τα— ́
78517	ς
λεγ
78520	ἡμῖν
78547	ς
78550	λ
78581	δρ
78584	ἡμερ
78589	εἶς
78591	ἱερ
78594	πληρ
78596	ἡμερ
78599	ἑ
οὗ
78606	ἧ
78608	ὥς
78613	ἡμερ
τελ
οἱ
78618	Ἀσι
78620	θεα—ς
78622	ἔν
τῷ
ἱερ
χ
78638	βοηθ
78662	εἶς
78664	ἱερ
78674	τροφιμ
78676	Ἐφεσι
ἔν
78679	πολ
78685	εἶς
78687	ἱερ
78693	ἧ
78695	ὁλ
78707	ὧ
78709	ἱερ
78711	εὐθέως
78714	θυρ
78720	φας
τῷ
78724	σπειρη
78726	ὁλ
78730	ἀϋ—τ
78735	ἑδρ
78738	οἱ
78760	δυσί
78764	εἰ
78769	λ
78774	ἔν
τῷ
78784	δι—
78790	εἶς
78805	δι—
78807	βι
78822	εἶς
78827	λεγ
τῷ
78830	εἶ
78843	ἆρα
78845	εἴ
78852	ἡμερ
ἀναστατως
78856	εἶς
78858	ἐρη—μ
78861	δρ
78864	εἰπ
78875	Κιλικι
78882	ς
78898	εἱς
78901	τῷ
78905	σι—γη
78911	λεγ
78941	ἔν
78944	Κιλικι
78947	ἔν
78949	πολ
78951	πα—ρ
78959	πατρωϊ
78964	θε
78976	θανατ
78979	διδ
εἶς
φυλακ
δρ
78986	ὥς
78990	μαρτυρ
79004	εἶς
79007	ἀξ
79013	εἶς
79026	μεσημβρι
79030	οὐραν
α—ʼστρα
79033	ἱκαν
79038	εἶς
79053	κρι—θη
79055	εἴ
κυ—ρι
εἰπ
79069	οἱ
79072	ἐμ
79077	θεα—ς
79086	εἰπ
79089	ποιης
κυ—ρι
79093	κυ—ρι
εἰπ
79099	εἶς
79101	ἀκ
ς
79108	ς
79110	ὥς
79116	δοξ
79119	κειν
79126	εἶς
79128	ἀνι
79140	οἰκ
79146	ἱστ
εἰπ
79152	ἀ—γ
79157	εἶς
79161	εἰπ
79166	ἡμ
79171	θελημ
79176	δικαι
79178	α—ʼκ
79185	ῃ
μαρτ
79202	ὀλ
79205	ς
79214	εἶς
79219	ἔν
τῷ
ἱερ
79224	ἔν
στα—ς
79229	λεγ
79233	ἐλθ
ἔν
ταχ
79241	ς
79244	ἐμ
ἀ—γ
εἰπ
κυ—ρι
79249	ἐπιστ
79268	στεφαν
79271	ς
79280	τα— ́
79283	αἱρ
79286	εἰπ
79292	εἶς
79294	μακρ
79303	λογ
79305	ἐρ
79318	ἡκ
79325	ῥιπτ
τα— ́
79331	εἶς
79339	εἶς
79350	αἰτι
79354	ὥς
79360	εἰπ
79367	εἶ
79369	Ῥωμαι
79373	ὑμῖν
79375	ἀκ
79380	τῷ
79383	λεγ
79397	εἰπ
79399	λεγ
79403	εἴ
79407	ν
79414	κεφαλαι
79427	εὐθέως
79432	οἱ
79448	ἦν
79452	αὐρ
79479	εἶς
79485	τῷ
79487	εἰπ
79491	πα—ς
εἰδης
79495	τῷ
79500	ἡμερ
79504	ἀνι
πεταξ
79518	εἰπ
79528	ᾗ
κριν
79535	ὁμ
79539	οἱ
79546	θε
79564	ς
79566	ῥ
κακ
79582	ῥαζ
ἔν
τῷ
79597	νεκρ
79615	λεγ
79626	τα— ́
79634	τιν
79646	ἔν
τῷ
79650	εἶ
79655	ἦ
79673	ἀβ
ἁρπ
79677	μες
79681	εἶς
79686	ἰ
79688	ἱστ
79691	κυ—ρι
εἰπ
θαρς
ὥς
79697	τα— ́
79699	ἐμ
εἶς
79704	δ
79706	εἶς
79711	ἡμερ
79713	στροφη
οἱ
79723	ἑ
οὗ
79730	πλει
79732	οἱ
79750	ἑ
οὗ
79758	φανις
τῷ
79762	τῷ
79767	εἶς
79769	ὥς
79773	τα— ́
79782	ἑτοι—μ
79787	ἀκ
79795	ἑδρ
79799	εἶς
79803	τῷ
79809	ἑνα
79816	ἄπαγε
79820	χ
79851	ς
79860	ἀναχωρης
79862	ἰδι
79867	ἐχ
79870	εἰπ
79873	οἱ
79877	ἐρωτη
79884	εἶς
79887	ὥς
79905	πλει
79914	ἑ
οὗ
ἐλ
79921	ἑτοι—μ
79925	ς
79936	λαλης
79942	Κα
79948	εἰπ
79954	ἑ
79963	τριτη
79986	λυσι
τῷ
79993	δρ
80004	ἱστ
80006	τῷ
80017	αἰτι
80023	εἶς
80028	εὑρ
καλ
80037	ἀξ
θανατ
ἦ
δεσμ
80047	εἶς
80049	δρ
80051	ἀϋ—τ
ἐμψ
80063	ς
οἱ
80076	δι—
80078	εἶς
80083	αὐρ
80091	εἶς
80096	εἶς
80103	τῷ
80113	ἐρωτης
80115	ποι—
80122	Κιλικι
80124	ς
80128	οἱ
80130	ς
80132	κελ
ἔν
τῷ
80143	ἡμερ
80147	ἀνι
80150	τίνων
80157	τῷ
80169	λεγ
80173	δι—
ς
80178	τῷ
80181	δι—
80183	ς
προνοι
80199	πλει
80202	καλ
α—ʼκ
80205	ἡμ
80208	ς
80213	δρ
80218	στα—ς
80235	ἱερ
πειρα—ς
80242	οὗ
80252	κατηγορ
80257	οἱ
80274	ἐτ
80278	τῷ
80281	ἐπιστ
80283	τα— ́
80286	λογ
80288	ς
80292	πλει
80295	ἡμερ
80300	προσκυνης
εἶς
80305	ἔν
τῷ
ἱερ
εὑρ
80311	τίνα
λεγ
ἦ
ἱστ
ποι
80318	ἔν
80328	ς
80332	ἠγορ
80334	ὁμολογ
80337	ς
80343	λεγ
80347	τῷ
πατρωϊ
80358	ἔν
80363	χ
εἶς
80366	θ
80375	δικαι
80379	ἔν
80383	ἀσκ
ἀπροσκοπ
80389	θ
80393	δι—
80396	ἐτ
80398	πλειον
80401	εἶς
80408	ἔν
80410	εὑρ
80413	ἔν
τῷ
ἱερ
80422	τιν
80426	Ἀσι
80429	ἐδ
80431	ς
80440	ἦ
80445	εὑρ
80452	ἦ
80459	ἔν
80465	νεκρ
80478	τα— ́
80481	ὁδ
80484	λυσι
80487	ἀβ
80489	τα— ́
80493	τῷ
ἑκατονταρχ
80504	ἰδ
80510	ἡμερ
80518	ἰδι
80530	εἶς
χριστ
80534	λεγ
80553	ἐχ
80560	α—ʽμ
80572	πυκν
80588	χαριτ
80605	ἡμερ
80607	εἶς
80614	οἱ
80617	οἱ
80632	ψ
80634	εἶς
80636	ἑδρ
80651	εἶς
80656	ἔν
ταχ
80659	οἱ
80661	ἔν
ὑμῖν
80669	ἔν
τῷ
80677	ἔν
80679	ἡμερ
80681	πλει
80683	ἦ
δεκ
ἀβ
εἶς
80689	αὐρ
καθις
80703	οἱ
80710	βαρ
80713	ἁ— ́
80715	ἰσχυ—
80719	λογ
80722	εἶς
80728	εἶς
80730	ἱερ
80732	εἶς
Καισαρ
80745	τῷ
80747	εἰπ
80749	εἶς
80751	ἀβ
80757	ἐμ
εἰπ
80768	οὗ
80770	δ
80775	ὥς
80780	εἶ
80783	ἀδικ
80785	ἀξ
θανατ
80793	εἶ
80799	ἠγορ
80803	δυνατ
80806	Καισαρ
80816	Καισαρ
80819	Καισαρ
πορευς
ἡμερ
80824	τίνων
80831	εἶς
80836	ὥς
80838	πλει
ἡμερ
80844	τῷ
80847	τα— ́
80851	λεγ
80860	οὗ
80863	εἶς
80866	οἱ
80869	οἱ
80876	δικ
80879	κρι—θη
80886	τίνα
80889	ἦ
80907	βολ
μηδεμιᾶν
80912	καθις
80919	δρ
80921	οὗ
80923	οἱ
80925	οὐδεμιᾶν
αἰτι
80930	νο
πονηρ
80934	τίνα
80952	ὀρ
80959	λεγ
εἶ
80963	εἶς
80965	ἀκ
80975	εἶς
80983	ἑ
οὗ
πεμψ
80988	Καισαρ
80998	ἀνθρωπ
α—ʼκ
81002	ἀκους
81006	αὐρ
81009	Ἀγριππ
81018	εἶς
81025	δρ
81035	ἐχθ
81042	Ἀγριππ
81046	οἱ
81048	ἡμῖν
81050	θεωρ
81053	οὗ
81068	δεῖν
81076	ἀξ
81078	θανατ
81086	ῥι—ν
81089	οὗ
81093	τῷ
κυρι
81096	χ
81105	ς
81107	Ἀγριππ
81112	σχ
81114	γραψ
81118	δοκ
81120	δεσμι
81126	αἰτι
81135	ς
81153	Ἀγριππ
81156	μακαρι
81158	ς
81177	α—ʼκ
81182	βι
81190	ἔν
τῷ
81197	ἰς
81203	ἐ
81221	εἶς
81224	ἡμ
81229	θε
81232	εἶς
81236	ἡμ
ἔν
81241	ἡμερ
λατρευ
81244	ἀντη
81253	ιστον
81256	ὑμῖν
εἶ
81260	νεκρ
81273	δεῖν
81275	ἰ
πρα—ξ
81280	ἔν
81286	ἁγι
81288	ἔν
81292	πα—ρ
81294	ἀρχιερ
ἐξουσι
81297	αἱρ
81304	πας
81317	ἑ
81319	εἶς
81321	ὧ
πολ
ἔν
81326	εἶς
81330	οὐσι
81332	ἐπιτροπ
81335	ἀρχιερ
ἡμερ
μες
81348	ἡλι
81355	ἐμ
81359	ὄντων
ἡμ
εἶς
81366	λεγ
81378	ς
81386	εἴ
κυ—ρι
81390	κυ—ρι
εἰπ
81398	λ
81405	ς
εἶς
81409	ὠ
ς
81413	ἀρετη
81423	ς
81433	εἶς
81438	οἰξ
81444	σκοτ
εἶς
81449	οὐσι
81454	θ
81459	ἁμαρτ
81462	ἔν
81467	εἶς
81471	Ἀγριππ
81474	ἑθ
81478	λ
81480	ἔν
81482	πρωτ
81486	πας
81489	χωρ
81495	ἀγγελλ
81501	θ
ἀξι
81504	οἰ
81512	ἔν
τῷ
ἱερ
81517	κουρι
81523	θε
81526	ἡμερ
81536	λεγ
81539	οἱ
προφ
81546	εἶ
81550	εἶ
81554	νεκρ
81558	τῷ
81567	λογ
81572	φων
81576	τα— ́
81580	εἶς
μανι
81591	λ
ἀληθει
81597	ἱστ
81607	λαλ
81618	ἔν
γωνι
81624	Ἀγριππ
81627	οἰδ
81636	ἔν
81646	ἄν
τῷ
81650	ἔν
81653	ἔν
81658	λ
81673	δεσμ
81686	οἱ
81697	θανατ
ἦ
δεσμ
ἀξ
81707	τῷ
81715	εἶ
81718	Καισαρ
ὥς
81724	ἡμ
εἶς
81727	Ἰταλι
81736	ἑκατονταρχ
81739	σπειρη
81747	εἶς
81751	Ἀσι
81756	ἡμῖν
ἀρισταρχ
81764	εἶς
81770	τῷ
81776	φι—λ
81778	ἐπιμελει
81785	δι—
81788	ἀνεμ
81790	ἰ
81797	Κιλικι
81799	Παμφυλι
81802	εἶς
Μυρρ
81805	Λυκι
ἀκ
81812	πλ
εἶς
81815	Ἰταλι
81817	ἡμ
εἶς
81820	ἔν
81833	ἡμ
81835	ἀνεμ
81843	λεγ
81846	εἶς
81848	τίνα
καλ
81854	ἦν
81857	ἱκαν
81859	χρον
81867	δι—
81877	λεγ
81880	θεωρ
81894	λ
81897	ψυ—χ
ἡμ
81906	τῷ
81909	τῷ
81913	ἦ
81925	οἱ
81932	πως
81935	εἶς
Φοινικ
χειμ
81940	Κρητ
81943	λιβα
81979	τῷ
81983	νης
81987	καλ
81991	κρατ
81994	σκαφ
81998	χρ
82005	εἶς
82014	σφοδρ
82017	ἡμ
82021	ποι
82024	τριτ
82033	ἡλι
82039	ἡμερ
82043	ὀλιγ
82048	πα— ́σα—
82051	ἡμ
82060	ἔν
82063	εἰπ
ἐδ
82074	Κρητ
82082	ζημι
82084	τα— ́
82086	ἰν
82089	βολ
82092	οὐδεμία—
82106	θε
οὗ
82113	λεγ
82119	δ
82122	ἰδ
82124	ς
82131	ς
82133	εὐθυ—μ
82137	τῷ
82147	εἶς
νης
82150	τίνα
δ
ἡμ
82154	ὥς
82160	ἡμ
ἔν
τῷ
82168	νο
οἱ
82172	τίνα
82174	χωρ
82177	εὑρ
ὀργυι
εἰκ
82186	εὑρ
ὀργυι
82203	ἡμερ
82216	σκαφ
εἶς
82220	φα—ς
ὥς
82223	πρῳρ
82227	εἰπ
82230	τῷ
ἑκατονταρχ
82235	ἐ
82239	ἔν
τῷ
82248	οἱ
82250	τα— ́
82253	σκαφ
82255	εἰας
82260	οὗ
ἡμερ
82269	τροφ
λεγ
82273	ἡμερ
δοκ
82276	τελ
82280	καλ
82283	τροφ
82306	τῷ
82308	ὠπ
82311	κλ
82321	τροφ
ἥμεθα
82325	πα—ς
ψυχ
ἔν
τῷ
82335	τροφ
82342	εἶς
82347	ἡμερ
82355	τίνα
νο
82359	εἶς
82362	εἶ
82364	ὠ
82371	εἰ
εἶς
82375	α—ʽμ
82382	ἀντ
82388	εἶς
82393	εἶς
82400	ἧ
82402	πρω—|ρ
82406	ἧ
82408	πρυμν
82412	βια—
82424	κολυμβης
διαφυγ
82430	ἀς
82441	κολυμβ
82458	τι—ν
82471	Κα
82477	ἧ
82480	οἷ
82482	βαρβαρ
82488	ἡμῖν
82491	πυρ
82494	ἡμ
δι—
82497	ὑ—
82501	δι—
82515	πυρ
82519	θερμ
82525	ὥς
82528	οἱ
βαρβαρ
κρεμ
82532	θηρ
82539	λεγ
82551	ἧ
82559	ἀποτιναξ
82561	θηρ
εἶς
82568	οἱ
82570	δοκ
82574	ἦ
82582	δοκ
82587	εἶς
82591	λεγ
82594	θ
ἔν
82602	ἠρχ
82604	τῷ
82612	ἡμ
ἡμερ
82616	ἱς
82627	κ
82635	ἐπιθ
82645	οἱ
82647	οἱ
ἔν
82656	οἵ
82661	ἡμ
82665	τα— ́
82672	μηνα
82674	ἔν
82677	ἔν
82685	εἶς
Συρακου—ς
82688	ἡμερ
82693	εἶς
82698	ἡμερ
82703	εἶς
82705	οὗ
82712	ἡμερ
82716	εἶς
82721	οἱ
82724	τα— ́
82726	ἡμ
82728	εἶς
ἀπαντ
ἡμῖν
82732	πι
Φορ
82735	τρι
82738	ἰ—δ
82742	τῷ
82749	εἶς
82752	τῷ
82758	τῷ
φυ—λασς
82765	ἡμερ
82777	λεγ
82784	τι—
82786	τῷ
82788	ἦ
82792	πατρωϊ
82797	εἶς
82807	δι—
82809	μηδεμιᾶν
αἰτι
θανατ
82813	ἔν
ἐμ
λεγ
82819	ἀγκασθ
82821	Καισαρ
82823	ὥς
82827	χ
82830	δι—
82834	αἰτι
82839	λαλης
82850	οἱ
82859	ς
82870	ἦ
82874	ς
πονηρ
ἀξι
82878	πα—ρ
ς
α—ʼκ
ἁ— ́
φρον
82890	ἡμῖν
82898	ἡμερ
82902	εἶς
82904	ξενι
82910	βασιλει
82912	θε
πειθ
82926	προφητ
82928	πρωί
ἑ
82932	οἱ
82937	οἱ
82952	καλ
82958	δι—
82966	λεγ
82973	εἰπ
82979	ἦτε
82986	ἰδ
82989	ἧ
καρδι
83005	ποτε
83015	καρδι
συνως
83020	ἰα—ς
83025	ὑμῖν
83034	θε
83042	ἔν
83054	βασιλει
83056	θε
83059	τα— ́
83062	κυ—ρι
83064	χριστ
83071	χριστ
83076	εἶς
εὐαγγελ
θε
83081	δι—
83083	προφητ
83085	ἔν
83090	υἱ
83098	σαρκ
83101	υἱ
θε
ἔν
83110	νεκρ
83112	χριστ
83114	κυ—ρι
ἡμ
83117	οὗ
83122	εἶς
83125	ἔν
83133	ἔν
83140	χριστ
83144	ἔν
83147	θε
83151	ὑμῖν
83155	θε
83157	ἡμ
83159	κυ—ρι
83161	χριστ
πρωτ
83164	εὐχαριστ
τῷ
83168	δι—
83170	χριστ
83175	ἧ
83179	ἔν
83181	τῷ
83183	μαρτ
83191	ἔν
τῷ
83195	ἔν
τῷ
83199	υἱ
83201	ὥς
83211	δ
83213	πως
83215	ποτ
83217	ἔν
τῷ
83221	θε
83225	ποθ
83231	δ
83233	ὑμῖν
83235	εἶς
83243	ἔν
ὑμῖν
δι—
83247	ἔν
83253	ἐμ
83272	τίνα
83274	σχ
83276	ἔν
ὑμῖν
83280	ἔν
83287	βαρβαρ
σοφ
83300	ὑμῖν
83302	ἔν
83307	αἰσχυ—ν
83309	εὐαγγελ
83312	θε
83314	εἶς
83317	τῷ
83321	πρωτ
83326	θε
ἔν
83332	εἶς
83344	ὀργη
θε
83347	οὐραν
83349	πας
83356	ἀληθει
ἔν
83364	θε
φανερ
83367	ἔν
83374	τα— ́
83383	νο
καθορ
83392	εἶς
83400	θ
83402	ὥς
θ
83405	ἦ
83407	λ
83409	ἔν
83415	ἧ
83418	καρδι
83421	σοφ
83426	δοξ
83429	θε
ἔν
83434	ἀνθρωπ
83446	ἔν
83448	ἐπιθυμι
83450	καρδι
83452	εἶς
83456	τα— ́
83459	ἔν
83464	ἀληθει
83466	θε
ἔν
τῷ
ψευδ
83475	κτις
πα—ρ
83482	εἶς
83485	ἀμ
Δι
83492	εἶς
83494	ἀτι—μι—
83498	θηλ
83503	χρ
εἶς
83506	πα—ρ
83508	ὁμοι
83511	οἱ
83516	χρ
83520	ἔν
83522	ὀρεξ
83524	εἶς
83527	ἔν
83536	ἐδ
83538	πλαν
83540	ἔν
83543	Κα
83548	θ
83550	ἔν
γνως
83556	εἶς
83558	ν
83560	τα— ́
83564	πα—ς
83571	φον
83573	δολ
κακοηθει
83576	ἀλαλ
83578	ὑβριστ
83582	κακ
83584	ἀπειθ
83593	θε
83596	οἱ
τα— ́
83600	ἀξι
θανατ
83606	ποι
λ
83609	συνευδοκ
83614	εἴ
83619	κριν
ἔν
83623	κρι̂ν
83627	κρι̂ν
τα— ́
83633	κριν
οἰδ
83640	θε
83643	ἀληθει
83646	τα— ́
83655	κριν
83657	τα— ́
83661	ποι
83665	φευξ
83669	θε
ἦ
83678	ὀχ
83682	καταφρον
83688	θε
εἶς
οἰ
83692	ἀγ
83697	ς
83700	καρδι
83703	ὀργη
ἔν
ἡμερ
ὀργη
83711	θε
83713	ὁδως
83716	τα— ́
83724	ἀγαθ
δοξ
83727	τι—μη
83732	αἰωνι
83740	ἀληθει
83745	ὀργη
83752	πας
ψυχ
ἀνθρωπ
83761	πρωτ
83764	δοξ
83767	τι—μη
83771	τῷ
83777	πρωτ
83784	πα—ρ
τῷ
83789	ὁμ
83791	ὁμ
83793	λ
83796	ἔν
83799	δι—
83804	οἱ
ἀκρο
83807	δικαι
πα—ρ
τῷ
83812	οἱ
ποιητ
83819	τα— ́
83823	φυ—ς
τα— ́
83827	ποι
83842	ἔν
83855	ἠγορ
ἦ
83858	λογ
ἔν
ᾗ
ἡμερ
κρι—ν
83865	τα— ́
κρυπτ
83871	εὐαγγελ
83873	δι—
χριστ
83876	εἶ
83880	ὀνομαζ
83882	αὐ
83886	ἔν
83891	θελημ
83894	τα— ́
83905	τυφλ
83908	ἔν
σκοτ
83913	νηπι
83916	μορφ
83921	ἀληθει
ἔν
τῷ
83938	λεγ
83944	τα— ́
83948	ἔν
83951	δι—
83957	θ
83963	θε
83967	ἔν
83972	τομ
83975	ὠφελ
ἐ
83979	ἐ
83981	παραβατ
83984	ἧ
τομ
ς
83989	ἐ
83991	ἧ
83993	τα— ́
83997	φυ—λασς
83999	ἧ
84002	εἶς
τομη
84006	κρι—ν
ἧ
84013	τελ
84016	δι—
84019	τομ
ἀβ
84025	ἔν
τῷ
84031	ἧ
ἔν
τῷ
84035	ἔν
84037	τομ
84040	ἔν
τῷ
84045	τομ
καρδι
ἔν
84051	οὗ
84060	θε
84067	ἦ
84069	ἧ
84072	τομ
84077	πρωτ
84082	τα— ́
λογι
84085	θε
84088	εἶ
84090	τιν
84092	ἧ
ἱστι
84098	θε
ἀργης
84106	ἀληθ
84114	ἄν
84116	ἔν
84118	λογ
ς
84122	ἔν
τῷ
84126	εἶ
84128	ἧ
84130	ἡμ
θε
84133	συνιστη
84143	ὀργη
84146	λεγ
84149	ἐπ
πῶς
κρι—ν
84156	εἶ
84158	ἧ
ἀληθει
84161	θε
ἔν
τῷ
84167	εἶς
84169	δοξ
84173	ἀ—γ
ὥς
84183	φας
τιν
ἡμ
84189	τα— ́
κακ
84193	τα— ́
84198	δικ
84226	ἰ
84230	ζ
84232	θ
84234	ἐκλιν
α—ʽμ
84240	ποι
84244	ἑ
84258	τα— ́
84264	ἀρ
84267	γεμ
84269	οἱ
84272	ἐκχ
84277	ἔν
84279	ὁδ
84289	θε
84294	οἰδ
84300	λεγ
84302	ἔν
τῷ
84305	λαλ
84316	τῷ
84324	πα— ́σα—
84326	ὠπ
84328	δι—
84338	θε
84346	προφητ
84349	θε
δι—
84353	χριστ
εἶς
84368	δοξ
84370	θε
84376	δι—
84380	ἔν
84388	δι—
84390	ἔν
τῷ
84394	εἶς
84399	δι—
84405	ἔν
84407	ὀχ
84409	θε
84416	ἔν
τῷ
84420	εἶς
84424	δικαι
84433	ἧ
84436	δι—
ποι
84442	λ
δι—
84454	ἦ
84462	ν
84470	δικαιως
τομη
84476	δι—
84481	καταργ
δι—
84487	λ
84497	ἡμ
84499	σαρκ
εἶ
84506	χ
84511	θ
84514	ἧ
γραφ
λεγ
84520	τῷ
84525	εἶς
84527	τῷ
84536	λ
84539	τῷ
84549	ἀσεβ
84551	ἧ
84554	εἶς
84559	λεγ
84563	ἀνθρωπ
84571	μακαρι
84583	οὗ
84587	κυ—ρι
84595	τομη
ἦ
84601	λεγ
84604	τῷ
84606	ἧ
84608	εἶς
84610	πῶς
84613	ἔν
τομ
84616	ἦ
ἔν
84620	ἔν
τομ
84623	ἔν
84628	τομ
84635	ἔν
84638	εἶς
84648	εἶς
84656	τομ
84660	τομ
84662	λ
84669	ἔν
84674	ἡμ
84678	δι—
84680	ἧ
84682	τῷ
84684	ἦ
τῷ
84693	λ
δι—
84697	εἶ
84699	οἱ
84704	ἧ
84708	ἧ
84713	ὀργη
84715	οὗ
84722	Δι
84729	εἶς
84736	τῷ
84739	τῷ
84744	λ
84746	τῷ
84754	ἡμ
84764	οὗ
84766	θε
84770	νεκρ
84773	τα— ́
84776	ὥς
84784	εἶς
84798	ς
84814	νεκρ
84816	μητρ
84818	εἶς
84823	θε
84827	ἱστι
λ
84833	δοξ
τῷ
84849	εἶς
84860	λ
84863	ἡμ
84874	κυ—ρι
ἡμ
84877	νεκρ
84880	δι—
τα— ́
84883	ἡμ
84886	δι—
84888	δικαι
ἡμ
84898	θ
δι—
84901	κυ—ρι
ἡμ
84904	χριστ
84906	οὗ
84913	εἶς
84917	ἔν
ᾗ
84921	καυχ
84925	δοξ
84927	θε
84931	λ
84933	καυχ
ἔν
84939	ἧ
84943	ἧ
84947	ἧ
84951	ἧ
84955	αἰσχυν
84957	ἧ
ἀγαπ
84960	θε
84962	ἔν
84965	ἡμ
δι—
84971	ἡμῖν
84976	ἡμ
ἀσθεν
84987	δικαι
84993	ἀγαθ
84997	τολμ
84999	συνιστη
85003	ἀγαπη
εἶς
ἡμ
85012	ἡμ
85015	ἡμ
85022	ἔν
τῷ
85031	ὀργη
εἶ
85037	τῷ
85039	δι—
85041	θανατ
85043	υἱ
85049	ἔν
85051	ζω
85056	λ
85059	ἔν
τῷ
85062	δι—
85064	κυ—ρι
ἡμ
85067	χριστ
85069	οὗ
85072	καταλλαγ
85074	Δι
85079	ἀνθρωπ
ἧ
ἁμαρτι
εἶς
85087	δι—
85094	εἶς
85107	ἁμαρτι
ἦν
ἔν
85111	ἁμαρτι
85114	λογ
85118	λ
85132	τῷ
85144	ὥς
85151	εἶ
85153	τῷ
85157	οἱ
85162	ἧ
85165	θε
85167	ἧ
85169	ἔν
85174	ἀνθρωπ
85176	χριστ
εἶς
85183	ὥς
85195	εἶς
85203	εἶς
85205	εἶ
85207	τῷ
85214	δι—
85219	οἱ
85221	σει
85230	ἔν
ζω
βασιλευς
δι—
85237	χριστ
Ἀρ
85240	ὥς
85244	εἶς
85247	εἶς
85254	εἶς
85257	εἶς
δικαι
85262	δι—
85264	κοη
85267	ἀνθρωπ
85270	οἱ
85274	δι—
85279	δικαι
85281	οἱ
85287	πλεονας
85290	οὗ
85293	ἧ
ἁμαρτι
85296	ἧ
85301	ἧ
ἁμαρτι
ἔν
τῷ
85308	ἧ
85310	βασιλευς
δι—
85313	εἶς
85315	αἰωνι
δι—
85318	χριστ
85320	κυ—ρι
ἡμ
85329	ἧ
85331	πλεονας
85338	πῶς
85341	ἔν
85343	ἦ
ἀγνο
85348	εἶς
χριστ
85351	εἶς
85359	δι—
85362	εἶς
85370	νεκρ
δι—
85373	δοξ
85379	ἔν
85383	εἶ
85385	φυτ
85387	τῷ
85390	θανατ
85392	λ
85402	ἡμ
85414	ἡμ
85424	εἶ
85439	νεκρ
85455	ζ
ζ
τῷ
85465	νεκρ
85471	τῷ
85473	ἔν
85479	ἧ
ἁμαρτι
ἔν
τῷ
85486	εἶς
85490	ἐπιθυμι
85493	ἱσταν
τα— ́
85501	λ
85504	τῷ
85508	νεκρ
85511	τα— ́
85516	τῷ
85518	ἁμαρτι
85522	κυ—ριευς
85528	λ
85539	λ
85545	οἰδ
85548	ἱσταν
85550	δουλ
εἶς
85553	δουλ
85556	ἀκου
85559	εἶς
85561	ἦ
85563	εἶς
85567	τῷ
85570	ἦτε
δουλ
85577	καρδι
εἶς
85591	ἀνθρωπιν
λεγ
δι—
85602	τα— ́
85605	δουλ
85611	εἶς
85617	τα— ́
85620	δουλ
85623	εἶς
85627	δουλ
ἦτε
85631	ἐλευθερ
ἦτε
85635	τίνα
85643	αἰσχυ—ν
85647	κειν
85657	τῷ
85663	εἶς
85669	αἰωνι
τα— ́
85672	ὀψωνι
85680	θε
85683	ἔν
85686	τῷ
κυ—ρι
ἡμ
ἦ
ἀγνο
85695	λαλ
85701	ἀνθρωπ
85705	ζ
ἧ
85710	τῷ
85715	ἐ
85726	ἆρα
85732	χρηματις
ἐ
85737	ἐ
85742	ἐλευθερ
85761	τῷ
85763	δι—
85767	χριστ
εἶς
85773	τῷ
85775	νεκρ
85779	τῷ
85784	ἔν
85787	τα— ́
85790	ἁμαρτ
τα— ́
δι—
85796	ἔν
85799	ἡμ
εἶς
85803	τῷ
85812	ἔν
85817	ἡμ
ἔν
85830	ἁμαρτι
85833	λ
85838	εἶ
85840	δι—
85845	θυμι
85848	εἶ
85852	λεγ
85854	θυ—μης
ὁρμ
85858	ἧ
ἁμαρτι
δι—
85864	ἔν
ἐμ
πας
θυμι
85871	ἁμαρτι
85878	ποτ
85883	ἧ
ἁμαρτι
85892	ἧ
85894	ἧ
εἶς
85898	εἶς
85900	ἧ
85902	ἁμαρτι
ὁρμ
85905	δι—
85913	κτειν
85920	ἧ
85922	ἁγι
85924	δικαι
85930	ἐμ
85935	λ
ἧ
ἁμαρτι
85939	φα—ν
ἁμαρτι
δι—
85943	ἀγαθ
85952	ἧ
ἁμαρτι
δι—
85957	οἰδ
85987	ποι
εἶ
85994	ποι
85996	τῷ
86006	λ
ἧ
οἰκ
ἔν
ἐμ
ἁμαρτι
οἰδ
86016	οἰκ
ἔν
ἐμ
86021	ἔν
86029	κ
86035	καλ
86041	ποι
86043	λ
86050	εἶ
86057	ποι
86062	λ
ἧ
86065	ἔν
ἐμ
ἁμαρτι
86069	ἆρα
86072	τῷ
86074	ἐμ
86077	καλ
86079	ἐμ
86082	κ
86085	τῷ
86088	θε
86091	ἔσω
86097	ἔν
86101	στρατευ
τῷ
86110	ἔν
τῷ
86115	τῷ
86117	ἔν
86131	θανατ
86134	τῷ
86136	δι—
86138	χριστ
86140	κυ—ρι
ἡμ
ἆρα
86146	τῷ
86148	ν
86151	θε
86158	ἆρα
86162	ἔν
86172	ἔν
86184	θανατ
86190	ἔν
86193	δι—
86202	ἔν
86212	ἔν
86221	ἔν
ἡμῖν
86226	σαρκ
πατ
λ
86231	οἱ
86234	σαρκ
86236	τα— ́
86240	οἱ
86244	τα— ́
86266	ἐχθρ
εἶς
θ
τῷ
86273	θε
86278	δυνατ
οἱ
86281	ἔν
86292	ἔν
86294	λ
ἔν
86299	θε
οἰκ
ἔν
ὑμῖν
εἶ
86307	χριστ
86309	χ
86314	εἶ
86317	ἔν
ὑμῖν
86323	δι—
86329	δι—
86331	εἶ
86340	νεκρ
οἰκ
ἔν
ὑμῖν
86347	νεκρ
χριστ
86350	ζωοποιης
86352	τα— ́
θνητ
86356	δι—
86361	ἔν
ὑμῖν
Ἀρ
86366	ὀφειλ
86373	σαρκ
86375	εἶ
86378	σαρκ
ζ
86382	εἶ
86386	πρα—ξ
86394	θε
86397	υἱ
86399	θε
86404	δουλει
86406	εἶς
86408	λ
86412	ἔν
86421	μαρτυρ
τῷ
86424	ἡμ
86428	θε
εἶ
86436	θε
86439	χριστ
86449	ἀξι
τα— ́
86454	καιρ
86458	δοξ
86460	εἶς
ἡμ
ἧ
86470	υἱ
86472	θε
86477	ἧ
86482	λ
δι—
86485	ταξ
86491	ἧ
86496	δουλει
86499	εἶς
86501	ἐλευθερι
86503	δοξ
86505	τεκν
86507	θε
οἰδ
86511	πα— ́σα—
ἧ
86523	λ
86534	ἔν
86540	λυτρ
86543	ἡμ
86556	βλεπ
86560	εἶ
86577	ἡμ
86583	δ
86585	οἰδ
λ
86595	ἐραυν
86597	καρδι
86606	θ
86609	ἁγι
οἰδ
86614	ἀγαπ
86616	θ
86618	συνεργ
εἶς
86630	ὠρις
86635	υἱ
86637	εἶς
86641	πρωτοτοκ
ἔν
86647	ὠρις
86668	εἶ
86672	ἡμ
86675	ἡμ
86679	ἰ—δι
υἱ
86683	λ
86685	ἡμ
86689	πῶς
86694	τα— ́
86696	ἡμῖν
χαρις
86699	καλες
86701	ἐκλεκτ
θε
86705	δικαι
86718	ἔν
δεξι
86721	θε
86726	ἡμ
86728	ἡμ
χωρις
86732	ἀγαπ
86734	χριστ
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86752	ς
θανατ
86756	ἡμερ
86758	ὥς
86760	σφαγ
86762	ἔν
86765	ὑπερνικ
δι—
86769	ἡμ
86796	ἡμ
86800	ἀγαπ
86802	θε
86804	ἔν
86807	τῷ
κυ—ρι
ἡμ
ἀληθει
λεγ
ἔν
86821	ἔν
86831	ὀδυνη
86833	καρδι
86843	χριστ
86852	σαρκ
86857	ἧ
86860	ἧ
δοξ
86866	ἧ
86869	ἧ
86875	οἱ
86884	σαρκ
86891	εἶς
86894	ἀμ
86903	θε
86907	οἱ
86920	ἔν
86923	ς
86928	τα— ́
86935	θε
λ
τα— ́
86942	εἶς
86962	λ
86972	ἡμ
86977	πρα—ξ
86980	ἦ
φαυ—λ
86983	ἧ
86985	λογη
86988	θε
μεν
87002	δουλευς
τῷ
87019	πα—ρ
τῷ
87024	τῷ
87027	λεγ
ἐλεης
87030	ἄν
ἐλε
87033	οἰκτειρης
87035	ἄν
οἰκτειρ
ἆρα
87045	λ
87048	θε
λεγ
87051	ἧ
γραφ
τῷ
87056	εἶς
87063	ἔν
ς
87070	γελ
87074	ἔν
πα—ς
87078	ἆρα
87082	ἐλε
87086	σκληρυ—ν
ῥ
87093	τῷ
87104	εἴ
87107	τῷ
87110	ἐρ
87113	τῷ
87119	ἦ
87121	χ
ἐξουσι
87126	πηλ
87134	εἶς
τι—μη
87139	εἶς
ἀτι—μι—
εἶ
87148	ὀργη
87152	δυνατ
87155	ἔν
87159	ὀργη
87161	εἶς
87165	γνωρις
87169	δοξ
87174	ἁ— ́
87176	εἶς
δοξ
87181	ἡμ
87186	λ
87190	ὥς
87192	ἔν
τῷ
87195	λεγ
καλες
87210	ἔν
τῷ
87213	οὗ
87222	υἱ
θε
87231	ἐ
87236	υἱ
87238	ὥς
ἧ
87248	τελ
87251	ποιης
κυ—ρι
87260	εἶ
87262	κυ—ρι
87265	ἡμῖν
87267	ὥς
87269	ἄν
87272	ὥς
87274	ἄν
87281	τα— ́
87297	εἶς
87301	δι—
87308	ὥς
87312	τῷ
87318	ἰδ
87320	ἔν
ς
87326	σκανδαλ
87335	ἧ
87339	ἐμ
καρδι
87342	ἧ
87346	θ
87349	εἶς
87351	μαρτυ—ρ
87356	θε
87366	θε
87370	ἰδι
87376	θε
87383	εἶς
87386	τῷ
87390	γραφ
87401	ἔν
87403	ἧ
87409	λεγ
87412	ἔν
87414	καρδι
ς
87417	βης
εἶς
87423	χριστ
87425	ἦ
87427	βης
εἶς
87433	χριστ
87435	νεκρ
87437	λ
87439	λεγ
87441	ς
87445	ἔν
τῷ
87448	ς
87450	ἔν
87452	καρδι
ς
87463	ἐ
87465	ἔν
τῷ
87468	ς
κυ—ρι
87473	ἔν
87475	καρδι
ς
87481	ἐγειρ
87483	νεκρ
87485	καρδι
87488	εἶς
87493	εἶς
87495	λεγ
87497	ἧ
γραφ
87517	κυ—ρι
87520	εἶς
87528	ἄν
87532	κυ—ρι
87534	πῶς
87537	εἶς
87541	πῶς
87544	οὗ
87547	πῶς
87552	πῶς
87555	ἐ
87557	σταλ
87560	ὥς
ὡραι
οἱ
87571	τῷ
87575	λεγ
κυ—ρι
87581	ἡμ
ἆρα
ἧ
87587	ἧ
87590	δι—
87592	χριστ
λ
λεγ
87599	εἶς
πας
87608	εἶς
τα— ́
περατ
87613	τα— ́
87616	λ
λεγ
87624	λεγ
87626	ζηλως
87634	ὀργ
87638	τολμ
87640	λεγ
87646	φαν
87651	ἐπερωτ
87656	λεγ
87659	ἡμερ
πετα—ς
87668	λεγ
λεγ
87699	ἦ
87701	οἰδ
ἔν
87705	λεγ
ἧ
γραφ
ὥς
87710	τῷ
87715	κυ—ρι
87718	ς
87720	τα— ́
θυσιαστηρι
ς
87724	ἀ—γ
87730	ψυχ
87732	λ
87734	λεγ
87741	δρ
87751	ἔν
τῷ
87757	λογη
87760	εἶ
87766	ἐπ
ἧ
87775	ζητ
87780	ἧ
87782	λογ
87784	οἱ
87805	ἑ
87808	ἡμερ
87811	λεγ
87813	ἧ
87816	εἶς
87819	εἶς
θηρ
87822	εἶς
87825	εἶς
δομ
87829	οἱ
87839	δι—
87842	λεγ
87850	λ
τῷ
87854	ἧ
87858	εἶς
87860	παραζηλως
87862	εἶ
87880	ὑμῖν
87882	λεγ
87894	κονι
87898	πως
ζηλως
87902	σαρκ
87904	σως
87908	εἶ
87910	ἧ
βολ
87913	ἀλλαγ
87916	ἧ
87918	εἶ
87922	νεκρ
εἶ
87925	ἧ
87927	ἁγι
87932	εἶ
ἧ
87935	ἁγι
87937	οἱ
87939	εἶ
87941	τιν
87943	κλαδ
87950	ἔν
87959	ἐλαι
87962	καυχ
87964	κλαδ
εἶ
87967	καυχα—ς
87973	λ
ἧ
87977	ῥ
87984	καλ
87986	ἱστι
87995	φρον
λ
87998	εἶ
88005	κλαδ
88009	ς
88011	ἴδε
88016	θε
88026	θε
ἐ
88031	ἐπ
88037	ἐ
88041	ἱστι
88051	εἶ
88061	πα—ρ
88064	εἶς
88069	οἱ
88074	ἰδι
ἐλαϊ
88087	ἦτε
ἔν
88095	τῷ
88099	οὗ
88112	ἡξ
88114	ς
88117	στρεψ
88124	ἧ
88126	ἐμ
88136	εὐαγγελ
88143	λογη
88145	δι—
88150	τα— ́
88153	ἧ
88156	θε
88160	ποτε
88162	τῷ
88175	τῷ
88177	ἐλε
88189	εἶς
88194	ἐλεης
88202	θε
ὥς
88205	τα— ́
88211	ὁδ
88216	ν
κυ—ρι
ἦ
88223	ἦ
88237	εἶς
88239	τα— ́
88242	ἧ
δοξ
εἶς
88247	ἀμ
καλ
88252	δι—
88256	θε
88258	τα— ́
88261	θυσι
ζως
ἁγι
τῷ
88274	τῷ
88277	λ
ἀμορφ
88280	ἀνακαινως
88283	εἶς
88289	θελημ
88291	θε
88297	τελει
λεγ
88300	δι—
88307	τῷ
88309	ἔν
ὑμῖν
88315	δ
88317	λ
88319	εἶς
88323	ὥς
88331	ἔν
88337	τα— ́
88344	χ
88347	οἱ
88352	ἔν
88368	ἡμῖν
ἀφορ
88378	κονι
ἔν
88381	κονι
88385	ἔν
88391	ἔν
88393	παρακλης
88395	διδ
ἔν
88400	ἔν
88403	ἐλε
ἔν
88406	ἧ
ἀγαπ
88411	πονηρ
88413	τῷ
88417	εἶς
88421	τι—μ
88428	τῷ
88431	τῷ
κυ—ρι
88438	θλι—ψ
88446	ἁγι
88451	εὐλογ
88454	εὐλογ
88457	καταρ
88466	εἶς
88470	τα— ́
88473	λ
88475	ταπειν
88485	κακ
88488	καλ
ὠπ
88492	εἶ
δυνατ
88505	λ
δοτ
88509	ὀργ
88512	ἐμ
88515	ὁδως
λεγ
κυ—ρι
λ
ἐ
πειν
88523	ς
88526	ἐ
88532	ποι
88535	σωρευς
88541	νι—κ
88544	κακ
λ
νι—κ
ἔν
τῷ
88552	πα— ́σα—
ψυχ
88560	ἐξουσι
εἶ
88564	θε
88569	θε
88576	ἐξουσι
88579	θε
τα—γ
88582	οἱ
88588	οἱ
88594	τῷ
88597	λ
τῷ
88605	ἐξουσι
88608	ποι
88610	ἑξ
88614	θε
88618	ς
εἶς
88622	ἐ
88626	ποι
88630	εἰκ
88633	φορ
θε
88639	εἶς
ὀργη
τῷ
88650	δι—
88652	ὀργη
λ
88655	δι—
88658	δι—
88663	τελ
88666	θε
88668	εἶς
88672	ἀποδοτ
88675	ὀφειλ
τῷ
88678	φορ
88680	φορ
τῷ
88686	τῷ
88691	τῷ
88693	τι—μη
88695	τι—μη
88698	ὀφειλ
εἶ
88703	ἀγαπ
88706	ἀγαπ
88720	θυ—μης
88726	ἔν
τῷ
88731	ἔν
τῷ
ἀγαπης
88735	πλησι
ς
ὥς
88739	ἧ
ἀγαπ
τῷ
πλησι
88749	ἧ
ἀγαπ
Κα
88761	ὑπν
88766	ἡμ
ἧ
88769	ἦ
88772	ἧ
88775	ἧ
88777	ἡμερ
88779	ἀποθ
88781	τα— ́
88784	σκοτ
88787	τα— ́
88791	ὥς
ἔν
ἡμερ
88808	λ
88811	κυ—ρι
88813	χριστ
88817	προνοι
88819	ποι
εἶς
ἐπιθυμι
88824	ἀσθεν
88829	εἶς
ἀκρις
88839	ἀσθεν
88846	θ
88854	θ
88864	εἴ
88866	κριν
88869	τῷ
88871	κυρι
88873	ἦ
88877	δυνατ
88880	κυ—ρι
88886	κρι—ν
ἡμερ
88889	ἡμερ
88892	κρι—ν
πας
ἡμερ
88896	ἔν
τῷ
88899	ν
88904	ἡμερ
κυ—ρι
φρον
88910	κυ—ρι
88912	εὐχαριστ
88914	τῷ
88920	κυ—ρι
88924	εὐχαριστ
τῷ
88929	ἡμ
88931	ζ
88936	ἐ
88939	ζ
τῷ
κυ—ρι
ζ
ἐ
88946	τῷ
κυ—ρι
88949	ἐ
88952	ζ
ἐ
88957	κυ—ρι
88959	εἶς
88968	νεκρ
88971	κυ—ριευς
88975	κρι̂ν
88978	ς
ἦ
88983	ἐξουθεν
88986	ς
88990	τῷ
88993	θε
88996	ζ
88998	λεγ
κυ—ρι
89001	ἐμ
καμψ
89006	πα— ́σα—
γλωσς
ἐξομολογης
τῷ
89011	ἆρα
89014	ἡμ
89018	δως
τῷ
89025	λ
89033	τῷ
89035	ἦ
89037	οἰδ
89040	ἔν
κυ—ρι
89045	κοιν
89048	εἶ
89050	τῷ
89053	κοιν
89056	κοιν
εἶ
89059	δι—
89063	ς
89067	ἀγαπη
πατ
89070	τῷ
89072	ς
89074	λυ—
89076	οὗ
89088	ἧ
βασιλει
89091	θε
89094	πος
λ
89101	ἔν
89106	ἔν
89109	τῷ
89112	τῷ
89118	ἆρα
89120	τα— ́
89125	τα— ́
89127	οἰκοδομ
89129	εἶς
89134	ἁλυ
89138	θε
89142	λ
89144	τῷ
89146	τῷ
δι—
89149	θ
καλ
89159	ἔν
89163	ς
89168	ἐχ
89172	ὠπ
89174	θε
89178	κριν
89180	ἔν
89186	ἐ
φαγ
89199	ἁμαρτι
89204	οἱ
89206	τα— ́
89209	ἀδυνατ
89216	ἡμ
τῷ
πλησι
89220	εἶς
89232	λ
89235	οἱ
89240	ἑς
89246	εἶς
89252	δι—
89256	δι—
89260	γραφ
89273	ὑμῖν
89277	ἔν
89280	χριστ
89284	ἔν
89289	θ
89293	κυ—ρι
ἡμ
89296	χριστ
89305	ἡμ
εἶς
δοξ
89309	θε
λεγ
89312	χριστ
89315	τομ
89317	ἀληθει
θε
εἶς
89326	τα— ́
89331	δοξ
89333	θ
89336	Δι
89338	ἐξομολογης
ς
ἔν
89343	τῷ
89345	ς
ψα—λ
89349	λεγ
89358	αἰν
89360	τα— ́
89363	κυ—ρι
89368	οἱ
λ
89373	λεγ
89375	ἧ
89399	ἔν
τῷ
89402	εἶς
89406	ἔν
89409	ἔν
89425	μεστ
89439	ὑμῖν
89442	ὥς
89445	δι—
89453	θε
εἶς
89459	χριστ
89461	εἶς
τα— ́
89466	εὐαγγελ
89468	θε
89471	ἧ
89477	ἔν
89480	χ
89484	ἔν
89487	τα— ́
89490	θ
89493	τολμης
89501	ἐμ
εἶς
89508	ἔν
89510	σημει
89513	ἔν
89528	εὐαγγελ
89530	χριστ
89544	οἰκοδομ
λ
89555	οἵ
89558	ἡς
89562	τα— ́
89572	χ
ἔν
89579	χ
89585	ἱκαν
ἐτ
ὥς
ἄν
89590	εἶς
89592	σπανι
89596	θεα—ς
89603	ἐ
89605	πρωτ
89608	πλ
89612	εἶς
89614	ἀκον
89619	Μακεδονι
89621	Ἀχαι
89623	τίνα
89625	εἶς
89629	ἁγι
89631	ἔν
89636	ὀφειλ
89639	εἶ
89645	τα— ́
89647	ὀφειλ
89649	ἔν
89666	εἶς
σπανι
οἰδ
89674	ἔν
89677	χριστ
89679	καλ
89683	δι—
89685	κυ—ρι
ἡμ
89688	χριστ
89690	δι—
89692	ἀγαπ
89697	ἔν
89701	ἐμ
89704	θ
89710	ἔν
89714	ἧ
κονι
89717	ἧ
εἶς
89725	ἔν
89730	δι—
89732	θε
89734	ὑμῖν
89743	ἀμ
89746	ὑμῖν
φοιβ
89750	ἡμ
89754	κλησι
89756	ἔν
89760	δεξ
ἔν
κυ—ρι
ἀξι
89765	ἁγι
89767	στ
89769	ἔν
89771	ἄν
89773	χρηϊζ
89782	ἐμ
89791	ἔν
89807	εὐχαριστ
λ
89810	πα—ς
89812	κλησι
89820	κλησι
89824	ἀγαπ
89830	Ἀσι
εἶς
χριστ
89838	εἶς
89845	συγγεν
89852	ἐπισημ
ἔν
89856	οἵ
89859	ἐμ
89861	ἔν
89866	ἀγαπ
89868	ἔν
κυ—ρι
89873	συνεργ
ἡμ
ἔν
89880	ἀγαπ
89883	λ
89886	ἔν
89896	συγγεν
89905	ἔν
κυ—ρι
89913	ἔν
κυ—ρι
89918	ἀγαπη
89922	ἔν
κυ—ρι
89928	ἔν
κυ—ρι
89935	ἐμ
89941	ἑρμ
89950	Ἰουλι
89966	ἔν
89972	κλησι
πα—ς
89975	χριστ
καλ
89985	τα— ́
89987	πα—ρ
89995	κλι—ν
89998	οἱ
90001	τῷ
κυ—ρι
ἡμ
90007	λ
90012	δι—
90017	ἐξαπατ
90019	καρδι
90022	ἧ
90026	εἶς
90030	ὑμῖν
90038	εἶς
90043	εἶς
90051	τρι—ψ
90058	ἔν
ταχ
ἤ
90063	κυ—ρι
ἡμ
90077	ἰ
90080	οἱ
συγγεν
90091	ἔν
κυ—ρι
90100	ὁλ
90102	κλησι
90114	τῷ
90121	εὐαγγελ
90127	χριστ
90131	χρον
90137	δι—
90139	γραφ
90142	ταγ
90145	θε
εἶς
90149	εἶς
90151	τα— ́
90157	δι—
90159	χριστ
90161	ἧ
δοξ
εἶς
90168	ἀμ
90172	χριστ
90174	δι—
90176	θε
90182	κλησι
90184	θε
90187	ἔν
90190	ἔν
90202	κυ—ρι
ἡμ
90205	χριστ
ἔν
90211	ἡμ
90213	ὑμῖν
90217	θε
90219	ἡμ
90221	κυ—ρι
90223	χριστ
Εὐχαριστ
τῷ
90234	θε
90237	ὑμῖν
ἔν
90242	ἔν
90245	ἔν
90247	ἔν
90251	πα—ς
γνως
90255	μαρτυρ
90257	χριστ
90259	ἔν
ὑμῖν
90265	ἔν
90272	κυ—ρι
ἡμ
90275	χριστ
90278	βεβαιως
90280	ἑ
90283	ἔν
90285	ἡμερ
90287	κυ—ρι
ἡμ
90290	χριστ
90295	οὗ
90297	εἶς
90300	υἱ
90303	χριστ
90305	κυ—ρι
ἡμ
καλ
90311	δι—
90315	κυ—ρι
ἡμ
90318	χριστ
90322	λεγ
90327	ἔν
ὑμῖν
90330	ἦτε
90333	ἔν
τῷ
90336	ν
90338	ἔν
90351	χλο
90354	ἔν
ὑμῖν
90357	λεγ
90363	λεγ
90370	Ἀπολλ
90376	χριστ
90385	ἦ
εἶς
90391	εὐχαριστ
90396	εἶ
90400	γαϊ
90404	εἰπ
90406	εἶς
90415	στεφαν
90419	οἰδ
90421	τίνα
90430	λ
90433	ἔν
90435	λογ
90442	χριστ
90448	σταυρ
90457	ἡμῖν
90459	θε
90463	λ
90467	σοφ
90472	ἐτ
ἀθετης
90493	ἔν
90497	θε
90502	δι—
90506	θ
90510	δι—
90530	χριστ
ταυρ
90546	χριστ
θε
90550	θε
90554	μωρ
90556	θε
90565	θε
90578	σοφ
90580	σαρκ
90587	λ
τα— ́
μωρ
90596	αἰσχυ—ν
90600	τα— ́
ἀσθεν
90608	αἰσχυ—ν
τα— ́
90612	τα— ́
90617	τα— ́
90622	τα— ́
90626	τα— ́
90628	ἀργης
90632	πα— ́σα—
90634	ὠπ
90636	θε
90642	ἔν
90648	ἡμῖν
90650	θε
90662	ἔν
κυ—ρι
90665	ἀ—γ
90674	λογ
ἦ
90678	ὑμῖν
90680	μαρτυρ
90682	θε
90685	ῥι—ν
90688	ἔν
ὑμῖν
εἶ
90693	χριστ
90696	ταυρ
ἀ—γ
ἔν
90701	ἔν
90704	ἔν
90719	ἔν
90722	λογ
90724	ἔν
δειξ
90730	ἧ
90735	ἔν
90739	ἔν
90741	θε
Σοφι
90745	ἔν
90747	τελει
90761	ἀργ
λ
90764	θε
90766	ἔν
90771	ὠρις
90777	εἶς
δοξ
ἡμ
90788	εἶ
90792	ἄν
90794	κυ—ρι
90796	δοξ
90798	λ
90801	ἁ— ́
90811	καρδι
ἀνθρωπ
90820	ἀγαπ
90822	ἡμῖν
90827	δι—
90834	ἐραυν
90836	τα— ́
90839	θε
90844	τα— ́
90846	ἀνθρωπ
εἶ
90852	ἀνθρωπ
90854	ἔν
90858	τα— ́
90860	θε
90863	εἶ
90868	θε
90877	λ
90883	θε
90886	τα— ́
90889	θε
χαρισθ
ἡμῖν
ἁ— ́
90896	ἔν
90900	λογ
90902	ἔν
90913	τα— ́
90917	θε
90924	δυνατ
90932	κρι—ν
90943	ν
κυ—ρι
90946	βιβας
90950	ν
χριστ
90953	ἀ—γ
90958	ὑμῖν
ὥς
90962	ὥς
90964	ὥς
90966	ἔν
90987	ἔν
ὑμῖν
90998	πατ
91001	λεγ
91010	Ἀπολλ
91012	ἀνθρωπ
91017	λ
91022	δια—κον
91028	ὥς
91030	κυ—ρι
91034	λ
91036	λ
91048	ζ
91058	ζ
91064	ἰδ
91069	ἰδ
91071	θε
91075	θε
γεωργ
θε
οἰκοδομ
91084	θε
91088	ὥς
91095	οἰκοδομ
91099	πῶς
οἰκοδομ
91105	δυνατ
θ
πα—ρ
91109	κει
91114	εἶ
91117	οἰκοδομ
91123	λιθ
τιμι
91131	φανερ
91133	ἧ
91135	ἡμερ
δηλως
91138	ἔν
91150	δοκιμας
91155	μεν
91157	οἰκοδομης
91171	ὥς
δι—
91175	οἰδ
91178	θε
91184	θε
ἔν
ὑμῖν
οἰκ
91193	θε
91203	θε
91214	δοκ
91217	ἔν
ὑμῖν
ἔν
τῷ
91228	ἧ
91235	πα—ρ
τῷ
91245	ἔν
91251	κυ—ρι
91256	σοφ
91259	μαται
91263	ἔν
91272	λ
91289	χριστ
91292	θε
91294	ἡμ
91297	ὥς
91299	χριστ
91302	μυστηρι
θε
91307	ἔν
91314	ἐμ
91316	εἶς
91322	κρι—θ
ἦ
91326	ἡμερ
91330	κρι—ν
91334	οἰδ
91337	ἔν
91344	κυ—ρι
91349	καιρ
91351	κρι—ν
ἑ
ἄν
91356	κυ—ρι
91359	φωτις
τα— ́
κρυπτ
91363	σκοτ
91365	φανερως
91369	καρδι
91378	θε
91383	εἶς
91386	λ
91390	ἔν
ἡμῖν
91396	ἁ— ́
91411	κρι—ν
91414	ἐχ
91418	εἶ
91424	ὥς
91433	ἡμ
91436	ὀφελ
91442	ὑμῖν
91444	δοκ
91448	ἡμ
91453	ὥς
91458	τῷ
91465	μωρ
δι—
χριστ
91471	ἔν
91474	ἀσθεν
91477	ἰσχυρ
91479	δοξ
91482	ἀτι—μ
91488	πειν
91498	κοπ
91508	καλ
ὥς
91516	ἑ
91521	γραφ
91524	ὥς
91529	ἐ
91533	χη
ἔν
91540	ἔν
91544	δι—
91550	καλ
91553	μι—μητ
91556	Δι
91559	ἐμψ
ὑμῖν
91566	ἀγαπ
91568	πιστ
ἔν
κυ—ρι
91573	μνης
91575	ὁδ
91578	ἔν
91583	ἔν
πα—ς
κλησι
91587	ὥς
91595	τιν
91601	ἐ
91603	κυ—ρι
θελης
91612	λ
91617	ἔν
91619	ἧ
βασιλει
91622	θε
91624	ἔν
91628	ἔν
91633	ἦ
ἔν
ἀγαπ
91639	ὁλ
91641	ἔν
ὑμῖν
91649	ἔν
91654	τίνα
91669	μες
91675	πρα—ξ
91680	τῷ
91682	παρ
91684	τῷ
91688	ὥς
παρ
91693	ἐργας
ἔν
τῷ
91698	κυ—ρι
91704	ἐμ
91710	κυ—ρι
ἡμ
91716	τῷ
91718	εἶς
91726	ἔν
91728	ἡμερ
91730	κυ—ρι
91732	καλ
91737	οἰδ
91739	μι—κρ
91741	ὁλ
91744	ζυ—μ
91750	ἦτε
ν
91760	ἡμ
91766	ἔν
91770	ἔν
91776	ἔν
91780	ἀληθει
91782	ὑμῖν
ἔν
91796	ἦ
91801	ἦ
91803	ἐπ
91805	ἆρα
91813	ὑμῖν
91816	ἐ
91822	ἦ
91824	ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91832	τῷ
91840	ὧ
91844	ἔσω
91846	κρι—ν
91849	ὧ
91852	κρι—ν
ἀρ
91855	πονηρ
91859	τολμ
91863	χ
91875	ἁγι
ἦ
91878	οἰδ
91880	οἱ
91884	κρι̂ν
91886	εἶ
ἔν
ὑμῖν
91892	ἀξι
91897	οἰδ
91907	ἐ
χη
91911	ἔν
91913	κλησι
91915	καθιζ
91918	ὑμῖν
λεγ
91922	ἐνί
ἔν
ὑμῖν
91930	ἄνα
91935	λ
91943	ἱστ
91947	ὁλ
91949	ὑμῖν
91956	δι—
91960	ἀδικ
δι—
91965	στερ
λ
91968	ἀδικ
91970	στερ
91974	ἦ
91976	οἰδ
91979	θε
βασιλει
91982	κληρονομης
91984	πλαν
91992	μαλακ
92000	ὑ—ς
92005	βασιλει
θε
κληρονομης
92010	τιν
ἦτε
λ
92014	λ
92016	λ
92018	ἔν
τῷ
92022	κυ—ρι
92024	χριστ
92026	ἔν
τῷ
92030	θε
ἡμ
92048	τα— ́
92053	ἧ
92064	ἀργης
92071	λ
τῷ
κυ—ρι
92076	κυ—ρι
τῷ
92084	κυ—ρι
ἐγειρ
92087	ἡμ
92089	δι—
92094	οἰδ
92096	τα— ́
92100	χριστ
92102	ἀρ
92104	τα— ́
92107	χριστ
ποιης
92113	ἦ
92115	οἰδ
92127	οἱ
92129	εἶς
σαρκ
92135	τῷ
κυ—ρι
92146	ἐ
ποιης
92156	εἶς
92158	ἰδ
92161	ἦ
92163	οἰδ
92170	ἔν
ὑμῖν
92175	οὗ
92178	θε
92185	τι—μη
92187	δ
92189	θ
ἔν
τῷ
92198	καλ
92203	δι—
92215	ἰδ
δρ
92225	ὁμοι
92228	ἧ
92230	τῷ
92232	ἧ
92235	ἰ—δι
92238	οὐσιαζ
λ
92242	ὁμοι
92248	ἰ—δι
92251	οὐσιαζ
λ
ἧ
92256	στερ
92258	εἶ
μη—τ
ἄν
92262	συμφων
92274	ἦτε
92281	δι—
92283	ἀκρασι
92287	λεγ
92292	ταγ
92298	ὥς
92301	λ
92303	ἰδ
χ
92307	θε
92314	λεγ
92321	καλ
92323	ἐ
92325	ὥς
ἀ—γ
εἶ
92336	ἦ
92344	λ
92346	κυ—ρι
92352	ἐ
92358	ἦ
τῷ
92363	δρ
92370	λεγ
92374	κυ—ρι
92379	χ
ιστον
92383	εὐδοκ
92393	χ
δρ
ιστον
92398	εὐδοκ
92405	δρ
92412	ἔν
92417	ἧ
92419	ἧ
92421	ἔν
τῷ
92424	ἐπ
ἆρα
τα— ́
92433	ἁγι
92435	εἶ
92445	ἦ
ἧ
92448	ἔν
92451	ἔν
92453	εἰρην
92462	εἶ
92464	δρ
92466	ἦ
92470	εἶ
92474	εἶ
92477	ὥς
92480	κυ—ρι
92482	ὥς
92490	ἔν
92493	πας
92500	ἔν
92506	ἧ
τομ
92511	ἧ
92515	λ
92518	θε
92520	ἔν
92523	ᾗ
92525	ἔν
92531	ς
μελετ
92534	εἶ
92543	ἔν
κυ—ρι
92548	κυ—ρι
92550	ὁμοι
92556	χριστ
τι—μη
92561	δουλ
92564	ἔν
92568	ἔν
92571	πα—ρ
92576	θεν
ταγ
κυ—ρι
92580	χ
92584	ὥς
92587	κυ—ρι
92593	καλ
92595	δι—
92600	καλ
92608	ζητ
92614	ζητ
92616	ἐ
92623	ἐ
92625	ἧ
92633	ἑξ
οἱ
92652	οἱ
92655	ὥς
92660	οἱ
92662	ὥς
92666	οἱ
92668	ὥς
92672	οἱ
92674	ὥς
92678	οἱ
χρ
92682	ὥς
92684	χρ
ἀγ
92699	μεριμν
τα— ́
92702	κυ—ρι
πῶς
ἀρες
τῷ
κυ—ρι
92710	μεριμν
τα— ́
92714	πῶς
ἀρες
92721	ἧ
92723	ἧ
92726	ἧ
92728	μεριμν
τα— ́
92731	κυ—ρι
92734	ἁγι
92736	τῷ
92739	τῷ
92741	ἧ
92744	μεριμν
τα— ́
92748	πῶς
ἀρες
τῷ
92759	λεγ
92763	ὑμῖν
βα—λ
λ
92768	εὐσχημ
92771	τῷ
κυ—ρι
92774	εἶ
92780	θεν
92783	ἐ
92788	ὀφειλ
92799	ἔν
92801	καρδι
92805	χ
92807	ἐξουσι
92809	χ
92812	ἰ—δι
92817	ἔν
92819	ἰδι
καρδι
92824	θεν
καλ
ποιης
92833	θεν
καλ
ποι
92841	ποιης
92847	ζ
92851	ἐ
92856	ἐλευθερ
92862	ἔν
κυ—ρι
μακαρι
92867	ἐ
92874	δοκ
92876	ἀ—γ
92878	θε
92884	οἰδ
92889	ἧ
92891	φυ—σι
ἧ
92894	ἀγαπ
οἰκοδομ
92898	δοκ
92904	δ
92906	εἶ
92909	ἀγαπ
92911	θ
92922	οἰδ
92926	ἔν
92932	εἶ
92942	ἔν
92952	κυρ
92955	ἡμῖν
92961	οὗ
τα— ́
92966	εἶς
92970	κυ—ρι
92974	οὗ
τα— ́
92983	ἔν
92985	ἧ
92987	τιν
92990	συνηθ
ἑ
92995	ὥς
92999	ἧ
93002	ἀσθεν
93007	ἡμ
93009	στης
τῷ
93013	ἐ
93018	ἐ
93020	περισσευ
93024	πως
ἧ
ἐξουσι
93033	ἐ
93036	ἰδ
93041	ἔν
93043	κει
93045	ἧ
93048	ἀσθεν
93051	εἶς
93053	τα— ́
93059	ἀσθεν
ἔν
93062	ς
γνως
93073	εἶς
93082	εἶς
χριστ
ἁμαρταν
93086	εἶ
93094	φαγ
93096	εἶς
93104	σκανδαλις
93114	κυ—ρι
ἡμ
93123	ἔν
κυ—ρι
εἶ
ἀλλ
93130	λ
93132	ὑμῖν
93134	ἧ
93142	ἔν
κυ—ρι
ἤ
93149	κρι̂ν
93155	ἐξουσι
93162	ἐξουσι
93166	ὥς
93168	οἱ
93172	οἱ
93175	κυ—ρι
93178	ἦ
93185	ἐξουσι
93190	ἰ—δι
93192	ποτ
93202	ἦ
93218	λαλ
ἦ
93225	λεγ
ἔν
93228	τῷ
93233	κημως
93235	ἀλο
93238	βο
μελ
τῷ
93242	ἦ
93244	ἡμ
93246	λεγ
93248	ἡμ
93252	ὀφειλ
93256	ἀροτρι
ἀροτρι
93260	ἀλ
93265	εἶ
93267	ὑμῖν
τα— ́
93270	πειρα—
93272	εἶ
93275	τα— ́
93278	εἶ
λ
93282	οὐσι
93291	ἐξουσι
93293	λ
93298	τίνα
93300	δ
τῷ
93304	χριστ
93306	οἰδ
93308	οἱ
τα— ́
ἱερ
93312	τα— ́
93315	ἱερ
93317	οἱ
τῷ
93321	τῷ
93327	κυ—ρι
93331	εὐαγγελ
93350	ἔν
ἐμ
καλ
93357	ἦ
93362	κενως
ἐ
93378	ἐ
93381	εἶ
93387	χ
εἶ
93390	ἀκ
93404	εὐαγγελ
εἶς
93410	ἐξουσι
93412	ἔν
τῷ
93426	κερδης
93431	ὥς
93435	κερδης
93439	ὥς
93451	κερδης
93453	ὁμ
ὥς
93459	θε
93462	χριστ
93470	ἀσθεν
93473	ἀσθεν
κερδης
93482	σως
93485	ποι
δι—
93488	εὐαγγελ
93494	οἰδ
93496	οἱ
ἔν
93511	λαβ
93532	ὥς
93534	ἀδηλ
93537	ὥς
93541	λ
93547	δουλαγωγ
93549	πως
ἀλλ
93562	οἱ
93564	ἡμ
93572	δι—
93578	εἶς
93582	ἔν
93586	ἔν
93601	ἰόν
93608	πετρ
ἧ
93612	ἦν
93617	ἔν
93626	ἔν
93631	τυπ
ἡμ
93634	εἶς
93638	ἡμ
ἐπιθυμητ
κακ
93648	τιν
93664	τιν
93668	ἑς
93670	ἡμερ
93676	κυ—ρι
93678	τιν
93680	πειρα—ς
93689	τιν
93706	ἡμ
εἶς
93709	τα— ́
τελ
93713	τηκ
93716	δοκ
93725	εἶ
93734	ἐα—ς
93740	λ
ποιης
93743	τῷ
93747	β
93758	ὥς
93760	λεγ
93777	χριστ
93787	χριστ
93794	οἱ
93797	οἱ
93803	ἀρτ
93809	σαρκ
93811	οἱ
93814	θυσι
93826	ἦ
93833	ἁ— ́
θυ—
δαιμον
93839	θυ—
93846	δαιμονι
93851	κυ—ρι
93855	δαιμονι
93859	κυ—ρι
93863	δαιμονι
ἦ
ζηλ
93867	κυ—ρι
93883	οἰκοδομ
93888	λ
93892	Πα—
93894	ἔν
93896	πωλ
93900	δι—
93904	κυ—ρι
93906	ἧ
93914	καλ
93917	ἱστ
93924	ὑμῖν
93928	δι—
93931	ἐ
93934	ὑμῖν
εἰπ
93950	λεγ
93954	λ
93961	ἧ
ἐλευθερι
93966	λ
93968	εἶ
93971	χ
93975	οὗ
93977	εὐχαριστ
93985	ποι
93987	εἶς
δοξ
θε
ποι
93999	κλησι
94001	θε
94003	ἀ—γ
94006	ἀρεσκ
94008	ζ
94012	λ
94018	μι—μητ
94022	ἀ—γ
χριστ
αἰν
94034	ὑμῖν
94045	ἧ
94058	χριστ
94064	ἦ
94068	χ
αἰσχυν
94073	πα— ́σα—
94077	ἦ
φητευ
94082	αἰσχυν
94094	εἶ
94101	εἶ
94103	αἰσχρ
94107	ἦ
ξυρα—
94114	ὀφειλ
94118	εἰκ
94120	δοξ
θε
94123	ἧ
94126	δοξ
94135	λ
94144	δι—
94147	λ
94149	δι—
94151	δρ
δι—
94154	ὀφειλ
ἧ
94157	ἐξουσι
94162	δι—
94174	ἔν
κυ—ρι
94178	ἧ
94187	δι—
94190	τα— ́
94195	θε
ἔν
ὑμῖν
94200	πρεπ
94204	τῷ
94208	ἧ
94216	ἐ
κομ
ἀτι—μι—
94223	ἐ
κομ
δοξ
94229	ἧ
κομη
94235	εἶ
94238	δοκ
94248	κλησι
94250	θε
94255	αἰν
94258	εἶς
94261	λ
εἶς
94266	πρωτ
94271	ἔν
κλησι
94275	ἔν
ὑμῖν
94282	δ
94286	ἔν
ὑμῖν
94291	οἱ
δοκιμ
φανερ
94295	ἔν
ὑμῖν
94311	ἰδ
94314	ἔν
τῷ
94320	πειν
94323	ὑ—
94329	εἶς
94334	ἦ
94336	κλησι
94338	θε
ἀφρον
94341	αἰσχυ—ν
94346	εἰπ
ὑμῖν
αἰνες
94350	ἔν
94353	αἰν
94359	κυ—ρι
94363	ὑμῖν
94366	κυ—ρι
94368	ἔν
94371	ᾗ
94377	λα—ς
94379	εἰπ
94389	ποι
εἶς
94401	λεγ
94405	ἧ
94409	ἔν
τῷ
94414	ποι
94416	ἐ
πιν
εἶς
94424	ἐ
94432	πιν
94436	κυ—ρι
ἀγγελλ
94439	οὗ
94443	ἄν
94447	ἦ
πιν
94452	κυ—ρι
ἀναξι
94462	κυ—ρι
94471	ἀρτ
94482	πιν
94487	πιν
94492	δι—
94494	ἔν
ὑμῖν
94497	ἀσθεν
94502	ἱκαν
εἶ
94508	ἄν
94514	κυ—ρι
94519	τῷ
94521	κρι—θ
94526	εἶς
94533	πειν
ἔν
94539	εἶς
94542	τα— ́
94544	λοιπ
ὥς
ἄν
94548	ταξ
94558	οἰδ
94562	ἦτε
94564	τα— ́
94566	τα— ́
94568	ὥς
ἄν
94574	ὑμῖν
94577	ἔν
94579	θε
λαλ
λεγ
94586	δυνατ
94588	κυ—ρι
94590	εἶ
94592	ἔν
94605	κον
94610	κυ—ρι
94620	ἐνεργ
τα— ́
94623	ἔν
94628	ἧ
94634	φερ
94638	δι—
94644	ἀλλ
94654	ἔν
τῷ
94658	ἀλλ
94662	ἔν
τῷ
94666	ἀλλ
94670	ἀλλ
94673	ἀλλ
94675	ἀκρις
πνευματ
94679	γλωσς
ἀλλ
94683	γλωσς
94687	ἐνεργ
94694	ι—ʽρ
ἰδι
94708	χ
94711	τα— ́
94726	ἔν
94731	εἶς
94740	δουλ
94742	ἐλευθερ
94756	λ
94758	ἐ
εἰπ
94772	πα—ρ
94780	ἐ
εἰπ
94794	πα—ρ
94801	εἶ
ὁλ
94807	ἧ
94809	εἶ
ὁλ
94813	ἧ
94820	τα— ́
94825	ἔν
τῷ
94830	εἶ
94832	ἦν
τα— ́
94849	δυνατ
94857	ς
94859	χ
ἦ
94862	ἧ
94869	χ
λ
94873	τα— ́
δοκ
94880	ἀναγκαι—
94883	ἁ— ́
δοκ
94890	τι—μη
94894	τα— ́
94896	ἡμ
94899	χ
τα— ́
94903	ἡμ
94906	χ
λ
94913	τῷ
94917	τι—μη
94922	ἔν
τῷ
94925	λ
94930	μεριμν
τα— ́
94940	τα— ́
94947	τα— ́
94953	χριστ
94958	Κα
94964	ἔν
94966	κλησι
πρωτ
94979	κυβερνης
94981	γλωσς
94987	προφ
95005	ἑρμηνευ
95008	τα— ́
95010	τα— ́
95012	Κα
95017	ὑμῖν
95019	ἐ
95024	λαλ
95027	γελ
ἀγαπη
95031	χ
95034	ἠχ
ἦ
95037	ἀλαλαζ
95039	ἐ
χ
95044	τα— ́
95048	πας
95052	ἐ
χ
πας
95058	ὀρ
95060	ἀγαπη
95063	χ
95067	ἐ
ψωμις
95070	τα— ́
95074	ἐ
δ
95081	ἀγαπη
95084	χ
95087	ἤ
ἀγαπ
μακροθυ—μ
95091	ἧ
ἀγαπ
95094	ζηλ
ἧ
ἀγαπ
95102	ἀσχημον
95104	ζητ
τα— ́
95108	ὀξυ—ν
95121	ἀληθει
95123	στεγ
95129	μεν
ἤ
ἀγαπ
95139	γλωσς
95151	φητευ
95156	τελει
95165	ὥς
95168	ὥς
95171	ὥς
95177	τα— ́
95185	ἔν
95204	μεν
95207	ἀγαπ
τα— ́
τρι
95214	ἧ
ἀγαπ
95218	ἀγαπη
95221	τα— ́
95229	λαλ
95233	λαλ
λ
95241	λαλ
95247	λαλ
95254	λαλ
95257	οἰκοδομ
95261	κλησι
οἰκοδομ
95277	ἦ
95279	λαλ
95282	εἶ
95284	ἑρμηνευ
95286	ἧ
ἐκκλησι
95289	λαβ
95293	ἐ
95298	λαλ
95301	ὠφελης
ἐ
95304	ὑμῖν
λαλης
ἦ
ἔν
καλυψ
ἦ
ἔν
γνως
ἦ
ἔν
95315	ἦ
95317	ὁμῶς
τα— ́
95326	ἐ
95332	πῶς
95336	ἦ
95341	ἐ
95347	σκευας
εἶς
95353	δι—
95356	ἐ
95360	δ
πῶς
95365	ἐσθ
95367	εἶς
95371	εἶ
95376	ἔν
95381	ἐ
95390	τῷ
95395	λαλ
ἔν
ἐμ
95402	ἐπ
ζηλωτ
95405	πνευματ
95410	κλησι
ζητ
95416	λαλ
95420	ἑρμηνευ
ἐ
95439	τῷ
95444	τῷ
ν
ψα—λ
τῷ
95449	ψα—λ
95452	τῷ
ν
ἐπ
ἐ
95459	ἀναπληρ
95464	πῶς
ἐρ
95467	ἀμ
95470	ς
95474	λεγ
95480	καλ
95487	εὐχαριστ
τῷ
95494	λαλ
λ
ἔν
κλησι
95501	τῷ
ν
95508	κατηχης
ἦ
95512	ἔν
95516	παιδι
95520	λ
95527	τελει
95529	ἔν
τῷ
95534	ἔν
95537	ἔν
95540	λαλης
τῷ
95549	λεγ
κυ—ρι
95553	γλωσς
εἶς
95560	λ
95563	ἧ
95569	λ
95572	ἐ
95575	ἧ
ἐκκλησι
ὁλ
95587	ἰδι
ἦ
95591	ἐρ
95594	ἐ
95602	ἦ
95610	τα— ́
κρυπτ
95613	καρδι
95615	φανερ
95622	κυνης
τῷ
95630	ἔν
ὑμῖν
95641	χ
95643	χ
95645	χ
γλωσς
χ
95649	χ
95657	λαλ
95660	ἦ
95665	ἄνα
95670	ἐ
95676	ἔν
κλησι
95682	τῷ
95684	προφ
95687	ἦ
95691	οἱ
λ
95694	ἐ
95696	ἀλλ
95705	ἑνα
95716	προφητ
95725	λ
95727	ὥς
ἔν
πας
95733	ἁγι
95736	ἔν
95745	λ
95751	λεγ
εἶ
95757	ἔν
95761	δρ
95763	αἰσχρ
95768	ἔν
κλησι
ἦ
95776	θε
95778	ἦ
εἶς
95785	δοκ
95788	ἦ
95791	ἁ— ́
γραφ
ὑμῖν
95795	κυ—ρι
95798	εἶ
95801	ἀγνο
95824	ὑμῖν
95827	εὐαγγελ
95830	ὑμῖν
95834	ἔν
95839	οὗ
95845	ὑμῖν
εἶ
95849	εἶ
95851	εἰκ
95855	ὑμῖν
ἔν
95866	ἁμαρτ
ἡμ
95870	γραφ
95878	ἡμερ
95880	τριτ
95883	γραφ
95893	ὦ
95899	οἱ
95901	μεν
ἑ
95904	τιν
95914	χ
95918	τῷ
95921	ἀμ
95938	κλησι
95940	θε
95943	θε
95948	ἧ
95951	ἧ
εἶς
95957	λ
95965	λ
ἧ
95969	θε
95971	ἐμ
95982	εἶ
95988	νεκρ
95990	πῶς
λεγ
ἔν
ὑμῖν
τιν
95997	νεκρ
96000	εἶ
96003	νεκρ
96009	εἶ
96015	ἆρα
96018	ἡμ
96021	ἧ
96029	θε
96034	θε
96036	ἐγειρ
96038	χριστ
96041	ἐγειρ
96043	ἆρα
νεκρ
96047	εἶ
96049	νεκρ
96055	εἶ
96060	μαται
ἧ
96066	ἔν
96070	ἆρα
96072	οἱ
96074	ἔν
96077	εἶ
ἔν
96080	ζω
96082	ἔν
96096	νεκρ
96103	ἀνθρωπ
96107	ἀνθρωπ
96109	νεκρ
96112	ἔν
τῷ
96119	ἔν
τῷ
96126	ἔν
τῷ
96133	οἱ
96135	χριστ
ἔν
96138	οὐσι
96146	βασιλει
τῷ
96152	ἀργης
πας
96156	πας
ἐξουσι
96160	δ
96165	οὗ
θ
96188	εἰπ
96192	δη—λ
96198	τα— ́
96202	τα—γ
96204	τα— ́
96211	τα—γης
τῷ
96215	τα— ́
96222	ἔν
96224	ἐπ
96226	ποιης
οἱ
96231	νεκρ
εἶ
ὁλ
νεκρ
96246	πας
ὁρ
96249	ἡμερ
96251	ν
96257	χ
ἔν
96261	τῷ
κυ—ρι
ἡμ
εἶ
96268	ἔν
96274	εἶ
νεκρ
96285	πλαν
96287	ἠθ
χρηστ
96290	κακ
96292	δικαι
96295	ἁμαρταν
96298	θε
τιν
96303	ὑμῖν
λαλ
λ
ἐρ
96308	πῶς
96310	οἱ
νεκρ
96316	ἀφρ
96319	σπειρ
96322	ἐ
96327	σπειρ
96333	σπειρ
λ
96337	εἶ
96339	σιτ
ἦ
96343	λοιπ
96347	διδ
96356	ἰδ
96359	πα— ́σα—
96361	ἧ
96364	λ
λ
96368	λ
96372	λ
96376	λ
96378	ἰχθυ
96385	λ
96388	ἧ
96390	οὐρανι
δοξ
96394	ἧ
96397	λ
δοξ
ἡλι
96401	λ
δοξ
96405	λ
δοξ
ἀστερ
96412	ἔν
δοξ
96416	ἧ
96419	νεκρ
96421	ἔν
96424	ἔν
96427	ἔν
ἀτι—μι—
96430	ἔν
δοξ
96433	ἔν
96436	ἔν
96444	εἶ
96459	εἶς
ψυχ
ζως
96465	εἶς
96467	ζωοποι
96470	πρωτ
96473	λ
96489	οὐραν
96495	οἱ
96503	οἱ
96526	βασιλει
θε
96530	δυνατ
96532	ἧ
96536	κληρονομ
ἰδ
96539	ὑμῖν
λεγ
96547	ἔν
96549	ἔν
96552	ἔν
96554	ἐσχατ
96556	σαλπις
96559	οἱ
νεκρ
96566	δ
96575	θνητ
96588	θνητ
96598	ποθ
96601	εἶς
96604	ς
96609	ς
96617	θανατ
ἧ
ἁμαρτι
ἧ
96627	τῷ
96631	τῷ
96633	ἡμῖν
96636	δι—
96638	κυ—ρι
ἡμ
96641	χριστ
96646	ἑδραι
96650	ἔν
τῷ
96654	κυ—ρι
96664	ἔν
κυ—ρι
96669	λογι
96671	εἶς
96695	ἐ
96702	λογι
96708	ἐ
96713	πεμψ
96718	εἶς
96720	ἐ
96722	ἀξ
96725	ἀμ
96728	ἐμ
96735	Μακεδονι
96737	Μακεδονι
96743	τυχ
96745	ἦ
96747	παραχειμας
96752	οὗ
ἐ
96760	ἔν
96766	τίνα
96770	ἐ
96772	κυ—ρι
τρεψ
96776	ἔν
96778	ἑ
96784	ἐῳγ
96787	ἐργ
96791	ἐ
96804	κυ—ρι
96806	ὥς
ἀ—γ
96812	οὐθενης
96816	ἔν
εἰρην
96830	Ἀπολλ
96846	ἦν
θελημ
96854	εὐκαιρης
γρηγορ
96857	ἔν
96860	ἀνδριζ
κραται
96864	ἔν
ἀγαπ
96867	καλ
96871	οἰδ
96874	στεφαν
96879	Ἀχαι
96881	εἶς
κονι
96890	τασς
96895	τῷ
ἐργ
96903	οὐσι
στεφαν
96915	παυς
96930	κλησι
96932	Ἀσι
96935	ἔν
κυ—ρι
96946	κλησι
96949	οἱ
96954	ἔν
96960	ἐμ
96966	φιλ
96968	κυ—ρι
96973	ἧ
96976	κυ—ρι
96980	ἧ
ἀγαπ
96986	ἔν
96991	χριστ
96993	δι—
96995	θε
97001	κλησι
97003	θε
97006	ἔν
97014	ἔν
ὁλ
97017	Ἀχαι
97019	ὑμῖν
97023	θε
97025	ἡμ
97027	κυ—ρι
97029	χριστ
97036	κυ—ρι
ἡμ
97039	χριστ
97050	ἡμ
97052	πα—ς
97054	θλι—ψ
ἡμ
εἶς
97059	ἡμ
97062	ἔν
πα—ς
θλι—ψ
δι—
97069	καλ
97073	θε
97076	περισσευ
τα— ́
97080	χριστ
εἶς
ἡμ
97084	δι—
97086	χριστ
περισσευ
97089	ἧ
97091	ἡμ
97102	καλ
97109	ἔν
97119	ἧ
97121	ἡμ
βεβαι
97127	ὥς
97145	ἡμ
97148	ἔν
97150	Ἀσι
97158	ῥηθ
ἡμ
97163	λ
97165	ἔν
97170	θανατ
97180	τῷ
97182	τῷ
97185	νεκρ
97189	θανατ
ῥυς
ἡμ
97194	εἶς
97201	ὑπουργ
97205	ἡμ
97207	δεης
97211	σωπ
97213	εἶς
ἡμ
97216	δι—
97220	ἡμ
ἤ
97224	ἡμ
97228	μαρτυρ
97231	ἡμ
97233	ἔν
97238	θε
97240	ἔν
97244	ἔν
97246	θε
97248	ἔν
τῷ
97257	λ
97259	ὑμῖν
97261	ἦ
ἁ— ́
97264	ἦ
97270	ἑ
97276	ἡμ
97286	ἡμ
ἔν
97289	ἡμερ
97291	κυ—ρι
ἡμ
97294	Κα
97306	σχ
97311	εἶς
Μακεδονι
97316	Μακεδονι
97324	εἶς
97330	μη—τ
ἆρα
97335	ἦ
ἁ— ́
97339	σαρκ
97344	ἐμ
97346	ν
ν
97359	ἡμ
97365	ν
97370	θε
97376	ἔν
ὑμῖν
97379	ἡμ
97382	ἐμ
97389	ν
97392	λ
ν
ἔν
97400	θε
ἔν
97404	ν
97410	ἀμ
τῷ
97414	δοξ
97416	ἡμ
97419	βεβαι
ἡμ
97422	ὑμῖν
εἶς
χριστ
97427	ἡμ
97432	ἡμ
97439	ἔν
97442	ἡμ
97447	θ
97452	ψυχ
97458	εἶς
97466	λ
97476	ῥι—ν
97483	ἔν
λυ—π
97488	εἶ
97498	εἶ
97503	ἐμ
97512	σχ
97515	ἐδ
97523	ἧ
97534	ὀχ
καρδι
97537	ὑμῖν
δι—
97544	λ
97546	ἀγαπη
97548	γνωτ
97550	χ
97552	εἶς
97554	εἶ
97561	λ
97566	ἐπιβαρ
97569	ἱκαν
τῷ
97572	ἧ
ἐπιτι—μι
97575	ἧ
97578	πλειον
97580	ἀντ
97587	πως
97590	λυ—π
θ
97595	καλ
97598	εἶς
97600	ἀγαπη
εἶς
97611	εἶ
εἶς
97619	χαριζ
ἀ—γ
97631	ἔν
97633	χριστ
97643	τα— ́
97648	εἶς
97651	εἶς
97653	εὐαγγελ
97655	χριστ
97660	ἔν
κυ—ρι
97665	τῷ
97668	τῷ
97676	λ
97680	εἶς
Μακεδονι
τῷ
97686	τῷ
97689	ἡμ
ἔν
τῷ
97701	ἡμ
ἔν
97706	χριστ
97709	τῷ
97711	ἔν
97715	ἔν
97722	θανατ
εἶς
97730	εἶς
97740	ὥς
οἱ
97747	θε
97749	ὥς
97753	ὥς
97755	θε
97757	θε
ἔν
97765	ἦ
97767	χρηϊζ
ὥς
τιν
97774	ἦ
97777	ἧ
97779	ἡμ
97783	ἔν
97786	ἡμ
97797	χριστ
κονηθ
97800	ἡμ
97804	λ
97806	θε
97809	ἔν
97813	ἔν
97821	δι—
97823	χριστ
97826	θ
97831	ἱκαν
97835	ὥς
97839	ἧ
97841	ἡμ
97844	θε
97847	ἱκανως
ἡμ
97854	λ
97863	ζωοποι
εἶ
97866	ἧ
κονι
97869	θανατ
ἔν
97873	λιθ
97875	ἔν
δοξ
97880	α—ʼτενι
97884	εἶς
97888	δι—
97890	δοξ
97892	ὠπ
97896	πῶς
97899	ἧ
κονι
97904	ἔν
δοξ
εἶ
97908	ἧ
κονι
97912	δοξ
97915	περισσευ
ἧ
κονι
97920	δοξ
97927	ἔν
97929	τῷ
97934	δοξ
εἶ
97938	ἀργ
δι—
δοξ
97944	μεν
ἔν
δοξ
97953	χρ
97967	α—ʼτενι
97971	εἶς
97976	λ
97978	τα— ́
97985	ἡμερ
97991	γνως
97995	μεν
97999	ἔν
98003	ἑ
98006	ἄν
98012	καρδι
98017	ἐ
στρεψ
98020	κυ—ρι
98026	κυ—ρι
98030	οὗ
98034	κυ—ρι
ἐλευθερι
98042	δοξ
κυ—ρι
98048	μορφ
98050	δοξ
εἶς
δοξ
98055	κυ—ρι
98057	Δι
98061	κονι
98066	κακ
λ
98069	τα— ́
κρυπτ
98075	ἔν
98082	θε
λ
98085	φανερως
98087	ἀληθει
98091	πας
98094	ὠπ
98096	θε
εἶ
98103	εὐαγγελ
ἡμ
ἔν
98110	ἔν
98118	τα— ́
98121	ἱστ
εἶς
98125	αὐγ
98131	δοξ
98133	χριστ
98136	εἰκ
98138	θε
98143	λ
χριστ
98146	κυ—ρι
98149	δουλ
98151	δι—
98159	σκοτ
98161	λαμψ
98164	ἔν
98167	ἡμ
98173	δοξ
98175	θε
ἔν
98178	χριστ
98184	ἔν
98188	ἧ
βολ
98194	θε
98198	ἡμ
ἔν
98205	ὀρ
98208	ὁρ
98219	νεκρ
98222	ἔν
τῷ
98228	ἧ
98232	ἔν
τῷ
98235	ἡμ
98240	οἱ
98242	εἶς
98245	δι—
98249	ἧ
98254	ἔν
98258	ἡμ
98262	ἔν
ἡμῖν
98265	ἧ
98268	ἔν
ὑμῖν
98294	κυ—ρι
98297	ἡμ
98302	στης
98304	ὑμῖν
τα— ́
98311	ἧ
98314	δι—
98316	πλειον
98319	περισσευς
εἶς
98322	δοξ
98324	θε
98327	κακ
98329	εἶ
98332	ὧ
ἡμ
98338	ἔσω
ἡμ
98341	ἡμερ
98343	ἡμερ
98352	εἶς
98354	αἰωνι
98356	δοξ
98358	ἡμῖν
98360	σκοπ
ἡμ
τα— ́
98364	λ
τα— ́
98368	τα— ́
98372	τα— ́
98376	αἰωνι
οἰδ
98380	ἐ
ἧ
98383	ἡμ
98390	θε
98394	αἰωνι
ἔν
98397	οὐραν
98400	ἔν
98405	ἡμ
98408	οὐραν
98416	γυμν
98420	οἱ
98422	ἔν
τῷ
σκην
98435	θ
98437	θνητ
98444	ἡμ
εἶς
98451	ἡμῖν
98463	ἔν
τῷ
98466	δημ
98469	κυ—ρι
δι—
98473	πατ
98475	δι—
98482	δημης
98487	δημης
98490	κυ—ρι
98504	ἡμ
98506	δ
98511	χριστ
98515	τα— ́
δι—
98520	ἁ— ́
98525	φαυ—λ
98531	κυ—ρι
98540	ἔν
98549	ὑμῖν
λ
ὁρμ
98553	ὑμῖν
98556	ἡμ
98558	χη
98561	ἔν
98566	ἔν
καρδι
98574	ὑμῖν
ἧ
98577	ἀγαπ
98579	χριστ
χ
ἡμ
98589	ἆρα
οἱ
98598	οἱ
98602	ζ
λ
τῷ
98616	οἰδ
98618	σαρκ
εἶ
98623	σαρκ
χριστ
λ
98632	ἔν
98636	τα— ́
98639	ἰδ
98642	τα— ́
98647	θε
98649	ἀλλαξ
ἡμ
98652	δι—
χριστ
98656	ἡμῖν
98658	κονι
98660	ἀλλαγ
ὥς
98664	ἦν
ἔν
98668	λασς
98673	τα— ́
98678	ἔν
ἡμῖν
98683	ἀλλαγ
98685	χριστ
98688	ὥς
98690	θε
98693	ἡμ
δ
98696	χριστ
καταλλαγ
τῷ
98705	ἡμ
98712	θε
ἔν
98718	καλ
98720	εἶς
98725	θε
98728	λεγ
98733	ς
98735	ἔν
ἡμερ
98739	ς
ἰδ
98744	ἰδ
98746	ἡμερ
98748	μηδεμιᾶν
ἔν
98752	σκοπη
98756	ἧ
κονι
98759	ἔν
98763	ὥς
θε
δια—κον
ἔν
98769	ἔν
98771	ἔν
98773	ἔν
98775	ἔν
98777	ἔν
98779	ἔν
98781	ἔν
κοπ
ἔν
98785	ἔν
98787	ἔν
98789	ἔν
γνως
ἔν
98793	ἔν
98795	ἔν
98798	ἔν
ἀγαπ
98801	ἔν
98803	ἀληθει
ἔν
98806	θε
δι—
98813	δεξι
98816	δι—
δοξ
98819	ἀτι—μι—
δι—
98824	ὥς
98827	ἀληθ
ὥς
98832	ὥς
98835	ἰδ
ζ
ὥς
98842	ὥς
98847	ὥς
98852	ὥς
98860	ἡμ
ἐῳγ
98865	ἧ
καρδι
ἡμ
98870	στενοχωρ
ἔν
ἡμῖν
στενοχωρ
98875	ἔν
98883	ὥς
τεκν
λεγ
98899	ἦ
98908	χριστ
98911	ἦ
98916	ἀπιστ
98921	θε
98927	θε
98931	εἰπ
98935	οἰκης
ἔν
98939	περιπατης
98952	μες
98955	ἀφορισθ
λεγ
κυ—ρι
98961	ἁπτ
ἀ—γ
δεξ
98967	ὑμῖν
εἶς
98972	ἐσθ
98974	εἶς
98978	λεγ
κυ—ρι
98995	τελ
98997	ἔν
98999	θε
99001	ἡμ
99011	λεγ
99015	ἔν
99018	ἡμ
99020	εἶς
99037	παρακλης
ὑπερπερισσευ
99042	πα—ς
99044	θλι—ψ
ἡμ
Κα
99049	ἡμ
εἶς
Μακεδονι
οὐδεμιᾶν
ἐσχηκ
99055	ἧ
99057	ἡμ
99059	ἔν
99063	μαχ
99072	ἡμ
99075	ἔν
99077	οὐσι
τιτ
99082	ἔν
99084	οὐσι
99086	λ
99088	ἔν
99090	παρακλης
ᾗ
99094	ὑμῖν
99096	ἡμῖν
99099	ἐπιποθ
99107	ἐμ
99113	εἶ
99117	ἔν
99122	εἶ
99127	ἧ
99130	εἶ
99133	ὁρ
99144	εἶς
οἰ
99149	θ
99151	ἔν
99155	ἡμ
ἧ
99159	θ
99161	οἰ
εἶς
99166	ἧ
99173	ἰδ
99179	θ
99183	ὑμῖν
99185	λ
99187	λ
99189	λ
99191	λ
ἐπιποθ
λ
99195	λ
ἐκδικ
ἔν
99203	τῷ
99205	ἆρα
εἶ
99209	ὑμῖν
99227	ἡμ
99230	ὠπ
99232	θε
δι—
99239	παρακλης
ἡμ
99247	τιτ
99266	ὥς
99268	ἔν
ἀληθει
99271	ὑμῖν
99274	ἧ
99276	ἡμ
99278	τιτ
ἀληθει
99282	τα— ́
99286	εἶς
99294	ὥς
99298	τρομ
99303	ἔν
99306	ἔν
ὑμῖν
99310	ὑμῖν
99315	θε
99318	ἔν
99322	Μακεδονι
99324	ἔν
99328	ἧ
99334	ἧ
99340	εἶς
99349	μαρτυ—ρ
99351	πα—ρ
99357	δ
ἡμ
99365	κονι
99367	εἶς
99374	λ
99377	πρωτ
τῷ
κυ—ρι
99381	ἡμῖν
δι—
99384	θε
εἶς
99388	ἡμ
99395	τελες
εἶς
99404	ἔν
99406	σευ
99411	γνως
99413	πα—ς
99418	ἡμ
ἔν
ὑμῖν
ἀγαπ
99424	ἔν
99431	ταγ
λεγ
λ
δι—
99442	ἀγαπ
99450	κυ—ρι
ἡμ
99453	χριστ
99463	κειν
99468	ἔν
99473	ὑμῖν
99480	λ
99495	ἧ
θυ—μι
99506	εἶ
99508	ἧ
θυ—μι
99512	ἐ
ἐχ
99518	χ
99522	ἀλλ
99524	ὑμῖν
99529	ἔν
τῷ
99536	εἶς
99538	κειν
99543	κειν
99546	εἶς
99568	τῷ
99570	τῷ
99577	ἔν
99579	καρδι
τιτ
99593	ψ
99599	οὗ
99602	ἔν
τῷ
99605	δι—
99608	κλησι
99612	λ
99617	κλησι
99619	ἡμ
ἔν
99627	ἡμ
99632	κυ—ρι
δοξ
99635	θυ—μι
ἡμ
99641	ἡμ
99643	ἔν
99650	ἡμ
προνο
99653	καλ
99656	ὠπ
κυ—ρι
λ
99660	ὠπ
99662	ψ
99667	ἡμ
99670	ἔν
99682	εἶς
99686	τιτ
99690	εἶς
99695	ἡμ
99697	κλησι
δοξ
χριστ
99704	ἀγαπ
99707	ἡμ
99711	εἶς
99714	εἶς
99717	κλησι
99722	κονι
99724	εἶς
99732	ὑμῖν
οἰδ
99736	θυ—μι
99744	Ἀχαι
99755	ἐμψ
99763	ἡμ
99768	ἔν
τῷ
99774	λεγ
99776	ἦτε
99778	πως
ἐ
99782	ἐμ
99792	λεγ
99794	ἔν
99796	στα—ς
99798	και
99800	ἁγης
99806	εἶς
99818	ὥς
99822	ὥς
99827	σπειρ
99831	θερις
99834	σπειρ
99840	θερις
99845	καρδι
99849	ἦ
99851	ἀναγκ
99855	ἀγαπ
99858	δυνατ
99862	πας
99864	ς
εἶς
99868	ἔν
99871	πας
99875	εἶς
99884	πεν
ἧ
99888	μεν
εἶς
99896	τῷ
99900	εἶς
99902	χορηγης
99904	πληθυ—ν
99909	αὐξης
τα— ́
99915	ἔν
99918	εἶς
πας
99924	ἡμ
99926	τῷ
99929	ἧ
κονι
99937	ἀναπληρ
τα— ́
99941	ἁγι
λ
99944	περισσευ
δι—
99948	τῷ
99950	δι—
99954	κονι
99958	θ
99961	τα—γ
99965	εἶς
99967	εὐαγγελ
99969	χριστ
99974	εἶς
99977	εἶς
99981	δεης
99984	ποθ
99986	δι—
99991	θε
99993	ὑμῖν
99995	τῷ
100001	δωρ
100006	καλ
100008	δι—
100014	χριστ
100020	ἔν
ὑμῖν
100025	εἶς
100031	παρ
100035	ᾗ
100037	τολμη
100042	ἡμ
ὥς
100045	σαρκ
100047	ἔν
100053	σαρκ
100055	τα— ́
100060	ἡμ
100063	λ
δυνατ
τῷ
100080	θε
100085	εἶς
100089	χριστ
100091	ἔν
100094	δικης
πας
κοη
100100	ἧ
100102	τα— ́
100110	χριστ
100120	χριστ
100124	ἐ
100132	οὐσι
ἡμ
100137	κυ—ρι
εἶς
100142	εἶς
100149	δοξ
ὥς
ἄν
100154	δι—
100165	ἧ
100167	παρουσι
100170	ἀσθεν
100182	τῷ
100190	τῷ
100194	τολμ
100196	ἦ
100203	λ
100205	ἔν
100214	ἰ
100218	εἶς
τα— ́
100222	λ
100228	οὗ
100230	ἡμῖν
100240	ὥς
100243	εἶς
100245	κτειν
100252	ἔν
τῷ
100256	χριστ
100258	εἶς
τα— ́
100262	ἔν
ἀλλοτρι
κοπ
100272	ἔν
ὑμῖν
100278	ἡμ
εἶς
σει
εἶς
τα— ́
100287	ἔν
100290	εἶς
τα— ́
ἑτοι—μ
100297	ἔν
κυ—ρι
100308	λ
100311	κυ—ρι
συνιστη
ὀφελ
100316	μι—κρ
100319	λ
100323	ζηλ
100326	θε
100333	θεν
100336	τῷ
100341	πως
ὥς
100346	εὐ
ἔν
100352	τα— ́
100362	εἶς
χριστ
εἶ
100375	ἦ
100382	ἦ
εὐαγγελ
100388	καλ
100395	λι
100397	εἶ
100401	τῷ
100406	γνως
100408	ἔν
100411	ἔν
100413	εἶς
100415	ἦ
100419	ταπειν
100427	θε
εὐαγγελ
100430	ὑμῖν
λ
κλησι
100435	ὀψων
100439	κονι
100441	παρ
100454	οἱ
100458	Μακεδονι
100460	ἔν
100464	ὑμῖν
100467	τηρης
100469	ἀληθει
χριστ
ἔν
ἐμ
100474	ἧ
100479	εἶς
100481	ἔν
100485	Ἀχαι
δι—
100490	ἀγαπ
100497	ποι
100499	ποιης
100501	κοψ
100503	ὁρμ
100506	ὁρμ
100508	ἔν
100515	οἱ
100520	δολι
100522	εἶς
100524	χριστ
100533	εἶς
100539	εἶ
100541	οἱ
δια—κον
100545	ὥς
δια—κον
100553	τα— ́
100557	λεγ
100561	δοξ
ἀφρον
100564	εἶ
100568	ὥς
ἀφρον
δεξ
100573	ἀ—γ
μι—κρ
100578	λαλ
100581	κυ—ρι
λαλ
100584	ὥς
ἔν
100587	ἔν
100590	στα—ς
100593	ἐπ
100598	σαρκ
ἀ—γ
100613	δουλ
100625	εἶς
100628	δερ
100630	ἀτι—μι—
λεγ
ὥς
100636	ἔν
100639	ἄν
100641	τολμ
ἔν
100644	λεγ
τολμ
ἀ—γ
100649	ἀ—γ
100652	ἀ—γ
100656	ἀ—γ
δια—κον
χριστ
100660	παραφρ
λαλ
100664	ἔν
κοπ
100667	ἔν
100670	ἔν
100673	ἔν
θανατ
100680	πα—ρ
100690	ἔν
τῷ
100697	ἀμ
100699	λῃστ
100707	ἔν
πολ
100710	ἔν
100713	ἔν
100716	ἔν
100721	ἔν
100724	ἔν
100728	ἔν
100731	ἔν
ψυχ
100738	ἧ
100741	ἧ
100743	ἡμερ
ἧ
μεριμν
100748	κλησι
100750	ἀσθεν
100753	ἀσθεν
100760	εἶ
100762	δ
τα— ́
100773	κυ—ρι
100779	εἶς
100785	ἔν
100789	Ἀρετ
100795	Δαμασκην
πι
100799	δι—
100801	ἔν
100804	δι—
100813	δ
100815	φερ
100819	εἶς
100822	καλυψ
κυ—ρι
οἰδ
100826	ἔν
100829	ἐτ
100832	ἔν
100835	οἰδ
100841	οἰδ
100848	ἑ
τριτ
οὐραν
100852	οἰδ
100857	ἔν
100864	οἰδ
100870	εἶς
100875	ἀρρητ
100877	ἁ— ́
100891	εἶ
100893	ἔν
100896	ἐ
100898	θελης
100902	ἀφρ
ἀληθει
100905	ἐρ
100910	εἶς
100915	βλεπ
100917	ἦ
100920	ἐμ
100923	βολ
100947	κυ—ρι
100950	στ
100952	ἐμ
100956	ἀρκ
ς
ἧ
100961	ἧ
100964	ἔν
100971	ἔν
100975	σκηνως
100978	ἧ
100981	χριστ
100984	ἔν
100986	ἔν
100988	ἔν
100990	ἔν
100995	χριστ
100998	ἀσθεν
101003	ἀφρ
101017	λι
101019	εἶ
101023	τα— ́
101029	ἔν
ὑμῖν
ἔν
πα—ς
101034	σημει
101047	λοιπα
κλησι
εἶ
101057	χαρις
101062	ἰδ
101065	ἑτοι—μ
χ
101072	ναρκης
101075	ζ
τα— ́
101078	λ
101082	ὀφειλ
τα— ́
101088	λ
οἱ
γον
101092	τεκν
101096	δαπανης
101101	ψυ—χ
101103	εἶ
101106	ἀγαπ
101108	ἀγαπ
101115	λ
101122	τίνα
101137	μη—τ
101142	τῷ
101150	πα—λ
δοκ
101153	ὑμῖν
λογ
101156	θε
ἔν
101160	τα— ́
101167	οἰκοδομ
101171	πως
101176	εὑρ
101178	ἀ—γ
101180	ὑμῖν
101185	πως
101188	θυ—μ
101192	φυ—σιως
101198	ταπεινως
101206	πενθης
101212	νοης
101220	ᾗ
101232	τρι
101238	λεγ
ὥς
παρ
101253	ἐ
101255	εἶς
101260	ἐπ
101262	ζητ
101264	ἔν
ἐμ
101267	χριστ
101269	εἶς
101272	ἀσθεν
λ
δυνατ
ἔν
ὑμῖν
101282	λ
ζ
101286	θε
101290	ἀσθεν
ἔν
101293	λ
101299	θε
εἶς
101304	εἶ
101306	ἔν
101311	ἦ
101318	ἔν
ὑμῖν
εἶ
μη—τ
101337	θ
101346	δοκιμ
φαν
101352	καλ
ποι
101356	ὥς
101365	ἀληθει
λ
101369	ἀληθει
101374	ἀσθεν
101378	ἦτε
101385	Δι
101389	γραφ
101391	παρ
101397	ἐξουσι
101400	κυ—ρι
101403	εἶς
101407	εἶς
101412	ἀρτιζ
παρακαλ
101416	φρον
101422	ἀγαπ
101430	ἔν
101435	οἱ
101438	ἤ
101441	κυ—ρι
101443	χριστ
101445	ἧ
ἀγαπ
101448	θε
101450	ἧ
101465	ἀνθρωπ
λ
δι—
101469	χριστ
101471	θε
101477	νεκρ
101479	οἱ
101481	ἐμ
101489	ὑμῖν
101493	θε
101495	ἡμ
101497	κυ—ρι
101499	χριστ
101505	ἁμαρτ
ἡμ
101508	ἑλ
ἡμ
101518	θελημ
101520	θε
101523	ἡμ
101525	ἧ
δοξ
εἶς
101532	ἀμ
101542	ἔν
101544	χριστ
εἶς
101547	εὐαγγελ
101552	εἶ
101554	τιν
101556	οἱ
101563	εὐαγγελ
101565	χριστ
λ
101568	ἐ
101570	ἦ
101573	οὐραν
101575	ὑμῖν
101579	ὑμῖν
101582	ὥς
101587	λεγ
101600	πειθ
ἦ
101603	θ
ἦ
ζ
101608	εἶ
101612	χριστ
101615	ἄν
101619	ὑμῖν
101622	εὐαγγελ
101626	ἐμ
101635	πα—ρ
ἀνθρωπ
101641	λ
101645	χριστ
101650	στροφη
ποτ
ἔν
τῷ
101660	κλησι
101662	θε
101664	ὀρθ
101668	ἔν
τῷ
101674	ἔν
τῷ
101689	ἀφορις
101697	δι—
101705	ἔν
ἐμ
101710	ἔν
101713	εὐθέως
101721	εἶς
101726	ἐμ
101728	λ
101730	εἶς
Ἀραβι
101735	εἶς
101739	τρια
101742	εἶς
101744	ι—ʽστορη
101750	ἡμερ
101758	εἶ
101764	κυ—ρι
ἁ— ́
101767	γραφ
ὑμῖν
ἰδ
ὠπ
101772	θε
101778	εἶς
τα— ́
101782	Συ—ρι
101785	Κιλικι
101789	τῷ
101796	ἔν
101805	ἡμ
ποτε
101812	ποτ
101816	ἔν
ἐμ
101819	θ
101821	δι—
101823	ἐτ
101826	εἶς
101829	Βαρναβ
101841	εὐαγγελ
101844	ἔν
101848	ἰδι
101851	δοκ
101853	πως
εἶς
101857	ἦ
101864	ἐμ
101869	δι—
101876	σκοπη
101878	ἐλευθερι
ἡμ
101882	ἔν
101886	ἡμ
δουλως
101891	ὁρ
101894	τα—γ
101896	ἧ
ἀληθει
101906	δοκ
101910	ποτ
101918	ἀνθρωπ
101921	ἐμ
101923	οἱ
101927	λ
ἀντ
101933	εὐαγγελ
101939	τομ
101942	ἐργης
101944	εἶς
101947	τομ
ἠργης
101950	ἐμ
εἶς
τα— ́
101966	οἱ
101968	στυ—λ
101970	δεξι
101972	ἐμ
101974	Βαρναβ
101978	εἶς
τα— ́
101983	εἶς
101985	τομη
102001	εἶς
Ἀντιοχει
102009	ἦν
102024	τελλ
102026	ὡριζ
102031	τομ
102036	οἱ
102042	ἐχθ
102045	ὑποκρις
102054	ἀληθει
102057	εἰπ
τῷ
102062	εἶ
102071	πῶς
τα— ́
102077	φυ—ς
102093	ἐ
102095	δι—
102097	χριστ
102101	εἶς
χριστ
102109	χριστ
102121	πα— ́σα—
102123	εἶ
102127	ἔν
102133	ἆρα
102139	εἶ
102141	ἁ— ́
102145	οἰκοδομ
ἀβ
102151	δι—
102157	ζης
102159	ταυρ
ζ
102164	ζ
102166	ἔν
ἐμ
102172	ζ
ἔν
102175	ἔν
102177	ζ
102180	υἱ
102182	θε
102190	ἐμ
102192	ἀθετ
102196	θε
εἶ
102199	δι—
102202	ἆρα
102231	ἦ
102242	τελ
102245	εἰκ
102249	εἰκ
102253	ὑμῖν
102257	ἐνεργ
102259	ἔν
ὑμῖν
102264	ἦ
102271	τῷ
102276	εἶς
102279	ἆρα
102281	οἱ
102285	υἱ
102288	ἰδ
102290	ἧ
γραφ
102295	δικαι
τα— ́
102301	τῷ
102305	ἔν
ς
102308	τα— ́
102311	οἱ
102316	τῷ
102326	καταρ
102335	μεν
102339	ἔν
τῷ
102349	ἔν
102353	πα—ρ
τῷ
102356	δη—λ
102375	ἔν
102378	ἡμ
ἠγορα—ς
102382	καταρ
102387	ἡμ
καταρ
102394	κρεμ
102396	ξυλ
102398	εἶς
τα— ́
102401	ἧ
102406	ἔν
102415	δι—
102421	λεγ
ὁμῶς
ἀνθρωπ
102427	ἀθετ
ἦ
102430	τῷ
102437	τῷ
102441	λεγ
Κα
102445	ὥς
102449	ὥς
102452	Κα
τῷ
102455	ς
102461	λεγ
102466	θε
102476	ἀκυρ
εἶς
102479	ἀργης
102482	εἶ
102486	ἧ
102491	τῷ
102504	βας
102508	ἄν
102514	ταγ
102516	γελ
ἔν
102538	θε
102541	εἶ
102547	ζωοποιης
102551	ἄν
ἦν
ἧ
102555	λ
102557	ἧ
γραφ
τα— ́
102564	ἧ
102569	χριστ
102583	εἶς
102592	ἡμ
102594	εἶς
χριστ
102610	υἱ
θε
102613	δι—
102616	ἔν
102621	εἶς
χριστ
102624	χριστ
102627	ἐνί
102632	ἐνί
102637	ἐνί
ἀρς
102646	ἔν
102649	εἶ
102652	χριστ
ἆρα
102661	λεγ
102672	δουλ
κυ—ρ
102676	λ
102684	προθεσμι
102694	τα— ́
102698	ἥμεθα
102706	χρον
102723	ἀγορας
102731	υἱ
102738	υἱ
102740	εἶς
102742	καρδι
ἡμ
κραζ
102750	εἴ
102752	λ
102754	εἶ
102759	δι—
θε
λ
102766	θ
102769	φυ—ς
102772	θε
102776	θ
102781	θε
πῶς
102786	τα— ́
ἀσθεν
102789	πτωχ
102794	δουλ
102796	ἡμερ
τηρ
102799	μηνα
102801	καιρ
102807	πως
εἰκ
102810	εἶς
102813	ὥς
102816	ἀ—γ
ὥς
102825	οἰδ
102833	ὑμῖν
102840	ἔν
102845	ἐξουθενης
102848	λ
ὥς
102851	θε
102854	ὥς
χριστ
102862	μαρτυ—ρ
102864	ὑμῖν
102866	εἶ
δυνατ
102879	ὑμῖν
ζηλ
102883	καλ
λ
κλεϊς
102891	καλ
102894	ἔν
καλ
102900	ἔν
τῷ
102912	οὗ
102915	ἔν
ὑμῖν
102924	ἀλλα
102929	ὀρ
ἔν
ὑμῖν
λεγ
102934	οἱ
102942	ἀκου
102950	ἑνα
102955	ἑνα
102966	σαρκ
102973	δι—
102988	σινα
εἶς
δουλει
102998	σινα
103001	ἔν
103003	Ἀραβι
103013	τεκν
103015	ἧ
103017	ὦ
103019	ἐλευθερ
103024	ἡμ
103028	στειρ
ἧ
103032	ῥηξ
103035	ἧ
103040	τα— ́
103043	ἐρημ
103045	ἦ
103049	δρ
103063	σαρκ
103072	λ
103074	λεγ
ἧ
γραφ
103087	κληρονομης
103094	υἱ
103103	λ
103107	ἐλευθερι
ἡμ
103117	δουλει
103119	ἴδε
103122	λεγ
ὑμῖν
103125	ἐ
103130	ὠφελης
103140	ὁλ
103146	χριστ
103148	ἔν
103162	ἔν
103167	τομ
103172	λ
103175	ἀγαπ
103178	καλ
103182	ἀληθει
103185	ἧ
103192	μι—κρ
103194	ὁλ
103197	ζυ—μ
103200	εἶς
103202	ἔν
κυ—ρι
103212	βαστας
103216	ἐ
103221	εἶ
τομη
103228	ἆρα
103233	σταυρ
ὀφελ
103237	οἱ
ἀναστατ
103243	ἐλευθερι
103249	ἐλευθερι
εἶς
ὁρμ
103254	λ
δι—
103257	ἀγαπ
103264	ἔν
103268	ἔν
τῷ
ἀγαπης
103272	πλησι
ς
ὥς
103276	εἶ
103286	λωθ
λεγ
103290	περιπατ
103292	θυμι
103297	ἧ
103300	θυ—μ
103316	ἁ— ́
ἐ
103320	ποι
εἶ
103324	ἀγ
103329	φανερ
103332	τα— ́
103342	φαρμακει
ἐχθρ
103346	θυ—μ
103352	κωμ
103354	τα— ́
ὁμοι
103357	ἁ— ́
λεγ
ὑμῖν
103361	εἰπ
103363	οἱ
τα— ́
103367	βασιλει
θε
103370	κληρονομης
103377	ἀγαπ
103392	οἱ
103395	χριστ
103398	σαρκ
103405	ἐπιθυμι
εἶ
ζ
103420	ἐ
103428	οἱ
103430	ἀρτιζ
103433	ἔν
103436	σκοπ
103443	τα— ́
βα—ρ
103448	ἀναπληρως
103452	χριστ
εἶ
103455	δοκ
103461	φρεναπατ
103471	εἶς
103476	ἑξ
103479	εἶς
103485	ἰδ
103487	βαστας
103494	τῷ
ἠχ
ἔν
103498	ἀγαθ
103500	πλαν
103506	ἐ
σπειρ
103511	θερις
103514	σπειρ
εἶς
103517	σαρκ
103522	θερις
103526	σπειρ
εἶς
103533	θερις
103535	αἰωνι
103538	καλ
103541	κακ
103548	Ἀρ
103550	ὥς
103562	οἰκει
103567	ὑμῖν
103571	ἐμ
103576	ἔν
103584	τῷ
103587	χριστ
103592	οἱ
103596	φυ—λασς
λ
103602	ἔν
103607	ἐμ
103612	εἶ
103614	ἔν
τῷ
103618	κυ—ρι
ἡμ
103621	χριστ
103623	οὗ
ἐμ
103627	ἀ—γ
103631	τομ
103636	λ
103641	τῷ
103644	στοιχης
103655	θε
103664	τα— ́
103668	ἔν
τῷ
103673	ἤ
103676	κυ—ρι
ἡμ
103679	χριστ
103685	ἀμ
103688	χριστ
103690	δι—
103692	θε
103697	ἔν
103700	πιστ
ἔν
103705	ὑμῖν
103709	θε
103711	ἡμ
103713	κυ—ρι
103715	χριστ
103722	κυ—ρι
ἡμ
103725	χριστ
103728	ἡμ
ἔν
πα—ς
103733	ἔν
103736	ἔν
103740	ἡμ
ἔν
103744	ἀβολ
103747	ἡμ
103751	ὠπ
103753	ἔν
ἀγαπ
ὁρις
ἡμ
εἶς
103759	δι—
103761	χριστ
εἶς
103770	εἶς
103772	δοξ
103778	ἡμ
ἔν
τῷ
103782	ἔν
103786	λυτρ
δι—
103803	εἶς
ἡμ
ἔν
πα—ς
103809	φρονης
103811	ἡμῖν
103823	ἔν
103825	εἶς
103830	καιρ
103832	τα— ́
103834	ἔν
τῷ
103837	τα— ́
103840	οὐραν
103842	τα— ́
103846	ἔν
103848	ἔν
103856	τα— ́
103865	εἶς
103868	ἡμ
εἶς
103871	δοξ
103875	ἔν
τῷ
103878	ἔν
103886	ἀληθει
103888	εὐαγγελ
103892	ἔν
103897	τῷ
103901	τῷ
103908	ἡμ
εἶς
λυτρ
103913	εἶς
103916	δοξ
103918	Δι
103920	ἀ—γ
ἀκ
103926	ἔν
τῷ
κυ—ρι
103932	ἀγαπη
103934	εἶς
103953	κυ—ρι
ἡμ
103956	χριστ
103960	δοξ
103962	ὑμῖν
103967	ἔν
γνως
103974	καρδι
103976	εἶς
103982	ἧ
103991	δοξ
103995	ἔν
104001	βαλλ
104006	εἶς
ἡμ
104019	ἠργηκ
ἔν
τῷ
104026	νεκρ
104028	καθις
ἔν
δεξι
104032	ἔν
104035	ἀν
104039	οὐσι
104050	ἔν
τῷ
104054	λ
104056	ἔν
τῷ
104073	κλησι
104082	τα— ́
104084	ἔν
104090	νεκρ
104097	ἔν
104099	ποτε
104111	οὐσι
104119	ἔν
104121	υἱ
104124	ἔν
104130	ποτ
ἔν
104133	ἐπιθυμι
104136	ἡμ
104138	τα— ́
104144	οἰ
104146	ἥμεθα
104148	φυ—ς
ὀργη
ὥς
104152	οἱ
104159	ἔν
ἐλε
δι—
104164	ἀγαπη
104168	ἡμ
104171	ἡμ
νεκρ
104175	ἐζωοποιης
τῷ
104182	ἐγειρ
104185	ἔν
104188	ἔν
104193	ἔν
104199	βαλλ
104204	ἔν
104207	ἡμ
ἔν
104216	δι—
104223	θε
104238	ἔν
104243	ἀγαθ
104249	ἔν
104255	ποτ
104257	τα— ́
104259	ἔν
104261	οἱ
104267	τομ
ἔν
104272	ἦτε
τῷ
104277	χριστ
104284	ξεν
104294	ἔν
τῷ
104299	ἔν
104303	οἷ
ποτ
104306	μακρ
104309	ἔν
τῷ
104313	χριστ
104317	ἧ
104319	ἡμ
104322	τα— ́
104332	ἐχθρ
ἔν
104341	ἔν
104343	καταργης
104347	κτις
ἔν
104350	εἶς
ἑνα
καιν
104354	ποι
104357	λα—ξ
104360	ἔν
104363	τῷ
104365	δι—
104367	σταυρ
104370	ἐχθρ
ἔν
104377	ὑμῖν
104379	μακρ
104390	οἱ
104392	ἔν
104398	ἆρα
104402	ξεν
104404	οἰκ
λ
104409	ἁγι
104411	οἰκει
104413	θε
104416	τῷ
104421	προφητ
104425	χριστ
104427	ἔν
104429	πα— ́σα—
οἰκοδομ
104432	αὐξ
εἶς
104436	ἔν
κυ—ρι
ἔν
104442	οἰκοδομ
εἶς
104446	θε
ἔν
104456	χριστ
104470	θε
104474	εἶς
104485	ἔν
104495	ἔν
τῷ
104499	χριστ
104506	υἱ
104509	ὥς
104518	ἔν
104521	τα— ́
104530	ἔν
104533	δι—
104536	οὗ
104545	θε
104555	ἐμ
τῷ
104559	ἁγι
104561	ἧ
104571	χριστ
104575	ἧ
104584	ἔν
τῷ
104587	τῷ
τα— ́
104599	ἔν
104602	δι—
104604	κλησι
ἧ
104609	θε
104616	ἔν
τῷ
104620	τῷ
κυ—ρι
ἡμ
ἔν
104630	ἔν
104632	δι—
104640	ἔν
104648	δοξ
104652	καμπτ
τα— ́
104660	οὗ
πα— ́σα—
πατρι
ἔν
οὐραν
104671	ὑμῖν
104676	δοξ
104680	δι—
104684	εἶς
104686	ἔσω
104688	οἰκης
104690	χριστ
δι—
104694	ἔν
104698	ἔν
ἀγαπ
104725	ἀγαπη
104727	χριστ
104730	εἶς
104735	θε
τῷ
104742	ς
104745	ἦ
νο
104752	ἔν
ἡμῖν
104755	ἧ
δοξ
ἔν
104759	κλησι
104761	ἔν
104764	εἶς
πας
104772	ἀμ
καλ
104779	ἔν
κυ—ρι
ἀξι
πατης
104796	ἔν
ἀγαπ
104804	ἔν
τῷ
104817	ἔν
104824	κυ—ρι
104838	δι—
104841	ἔν
104846	ἡμ
104848	ἧ
104856	χριστ
104858	λεγ
ἀβ
εἶς
104873	εἶ
104878	εἶς
τα— ́
κατωτερ
104885	ἀβ
104890	ἀβ
ἀν
104894	οὐραν
104896	πληρως
τα— ́
104920	ἁγι
εἶς
104923	κονι
εἶς
104929	χριστ
104932	οἱ
104934	εἶς
104943	υἱ
104945	θε
εἶς
δρ
τελει
εἶς
104955	χριστ
104967	ἔν
104972	ἔν
104976	ὁδι
104978	πλαν
104981	ἔν
ἀγαπ
104984	εἶς
104986	τα— ́
104990	ἧ
104994	οὗ
104998	συναρμολογ
105001	δι—
105003	ἁφ
105008	ἔν
105014	αὐξ
105018	εἶς
105021	ἔν
ἀγαπ
105025	λεγ
105028	ἔν
κυ—ρι
105035	τα— ́
105037	πατ
ἔν
105045	οἰ
105051	θε
δι—
105054	ἀγνοι
105057	ἔν
105059	δι—
105061	πωρ
105063	καρδι
105071	εἶς
105075	ἔν
105083	χριστ
105089	ἔν
105094	ἀληθει
ἔν
τῷ
105102	τερ
στροφη
105105	παλαι
105111	ἐπιθυμι
105113	ἀπατ
105116	τῷ
105124	καιν
105128	θ
105130	ἔν
105135	ἀληθει
105140	λαλ
ἀληθει
105145	πλησι
105154	ἁμαρταν
105165	τῷ
105181	ἐχ
105183	τῷ
105195	λ
105210	λυ—π
105216	θε
ἔν
105220	εἶς
ἡμερ
105223	πα— ́σα—
105228	ὀργη
105237	πα—ς
105241	εἶς
105251	ἔν
105254	ὑμῖν
105257	μι—μητ
105259	θε
ὥς
105264	περιπατ
ἔν
ἀγαπ
105277	ἡμ
105280	θυσι
τῷ
105283	εἶς
105290	πα— ́σα—
ἦ
105295	ἔν
ὑμῖν
105304	ἦ
105306	ἁ— ́
105308	α—ʼνηκ
λ
105319	ἦ
105321	ἦ
105327	χ
105329	ἔν
105331	βασιλει
105333	χριστ
105335	θε
105339	κεν
λογ
δι—
105345	ἧ
ὀργη
105348	θε
105359	ἦτε
105361	ποτ
105366	ἔν
κυ—ρι
ὥς
105371	περιπατ
105377	ἔν
πα—ς
105383	ἀληθει
105388	τῷ
κυ—ρι
105392	κοινων
105398	σκοτ
105403	τα— ́
105405	κρυφ
105409	αἰσχρ
105413	τα— ́
105428	λεγ
105436	νεκρ
105438	φαυς
ς
105444	ἀκρι—β
πῶς
πατ
105448	ὥς
105451	ὥς
σοφ
105458	ἡμερ
πονηρ
105461	δι—
105466	λ
ἵετε
105470	θελημ
105472	κυ—ρι
105477	ἔν
105481	λ
105483	ἔν
105497	καρδι
105499	τῷ
κυ—ρι
105505	ἔν
105508	κυ—ρι
ἡμ
105511	χριστ
τῷ
105518	ἔν
105520	χριστ
105524	ἰ—δι
δρ
ὥς
τῷ
κυ—ρι
105535	ὥς
105541	κλησι
105546	λ
ὥς
ἧ
ἐκκλησι
105551	τῷ
105558	δρ
ἔν
105561	οἱ
105563	ἀγαπ
105572	κλησι
105580	ἁγιας
105582	τῷ
105586	ἔν
105589	στης
105592	ἐνδοξ
105594	κλησι
105598	ἦ
105600	ἦ
105607	ἁγι
105611	ὀφειλ
105613	οἱ
105615	ἀγαπ
105619	ὥς
τα— ́
105624	ἀγαπ
105629	ἀγαπ
105632	ποτ
105635	σαρκ
105637	λ
105640	θαλπ
105647	κλησι
105656	ἀλειψ
105671	οἱ
105673	εἶς
σαρκ
105683	λεγ
εἶς
χριστ
105687	εἶς
105689	κλησι
105693	οἱ
105695	ἑνα
105702	ὥς
105704	ἧ
105708	φοβητ
105710	δρ
τα— ́
105713	ἀκου
105717	ἔν
κυ—ρι
105722	δικαι
τι—μ
105726	ς
105733	πρωτ
ἔν
105738	ς
105741	ῃ
105746	Κα
οἱ
105750	ὀργιζ
τα— ́
105754	λ
105757	ἔν
105761	κυ—ρι
οἱ
δουλ
ἀκου
105767	σαρκ
κυρ
105772	τρομ
ἔν
105776	καρδι
105778	ὥς
τῷ
105784	ὥς
105787	ὥς
δουλ
χριστ
105792	θελημ
105794	θε
105798	εὐνοι
105800	ὥς
τῷ
κυ—ρι
105809	ἐ
105811	ποιης
105815	πα—ρ
κυ—ρι
105821	Κα
οἱ
κυρ
τα— ́
105826	ποι
105831	εἰλ
105839	κυ—ρι
105841	ἔν
οὐραν
105851	δυναμ
ἔν
κυ—ρι
105855	ἔν
τῷ
κρατ
105865	θε
105875	βολ
105879	ἡμῖν
ἧ
παλ
105885	σαρκ
λ
105892	οὐσι
105897	σκοτ
105900	τα— ́
105904	ἔν
105907	δι—
105913	θε
105917	ἔν
105919	ἡμερ
105921	πονηρ
105926	στ
105930	ὀσφῦν
105932	ἔν
ἀληθει
105941	δης
105944	ἔν
105950	ἔν
105957	ἔν
105961	τα— ́
105965	τα— ́
105970	περικεφαλαι
105973	δεξ
105982	θε
δι—
105989	ἔν
105992	ἔν
105995	εἶς
105998	ἔν
πα—ς
προσκαρτερης
106002	δεης
106006	ἁγι
106009	ἐμ
106014	ἔν
ἀνοιξ
106019	ἔν
106027	οὗ
106029	ἔν
106032	ἔν
106035	ὥς
δ
106044	τα— ́
106050	γνωρις
ὑμῖν
106059	ἔν
κυ—ρι
106062	ἐμψ
106065	εἶς
106069	γνωτ
τα— ́
106072	ἡμ
106074	καλες
106076	καρδι
106078	εἰρην
106082	ἀγαπ
106086	θε
106089	κυ—ρι
106091	χριστ
ἧ
106099	κυ—ρι
ἡμ
106102	χριστ
ἔν
106108	δουλ
χριστ
106114	ἔν
106119	ἔν
φιλιππ
106122	ἐπισκοπ
106124	δια—κον
106126	ὑμῖν
106130	θε
106132	ἡμ
106134	κυ—ρι
106136	χριστ
Εὐχαριστ
τῷ
106142	πα—ς
106147	ἔν
πα—ς
δεης
106157	δ
106163	εἶς
106165	εὐαγγελ
106168	πρωτ
ἡμερ
106179	ἔν
ὑμῖν
106183	τελες
106185	ἡμερ
χριστ
106190	δικαι
ἐμ
106197	δι—
106201	ἔν
106203	καρδι
106208	δεσμ
106211	ἔν
106215	βεβαιως
106225	μαρτ
106230	ὥς
ποθ
106234	ἔν
106236	χριστ
106242	ἧ
ἀγαπ
106249	σευ
ἔν
γνως
106253	πα—ς
αἰσθης
εἶς
106259	τα— ́
106262	ἦτε
εἰλικριν
106266	εἶς
ἡμερ
χριστ
106273	δι—
106275	χριστ
εἶς
δοξ
106280	θε
106287	τα— ́
106291	εἶς
106300	φανερ
ἔν
106304	ἔν
106306	τῷ
106317	ἔν
κυ—ρι
106321	δεσμ
106324	τολμ
106329	θε
106331	τιν
106334	δι—
106338	τιν
106344	χριστ
106346	οἱ
106349	ἀγαπ
106352	εἶς
106357	οἱ
106362	χριστ
106370	δεσμ
106379	φα—ς
106381	ἀληθει
106385	ἔν
106388	λ
106391	οἰδ
106397	εἶς
106399	δι—
106408	χριστ
106416	ἔν
106420	ἔν
πα—ς
106423	ὥς
106429	ἔν
τῷ
106434	δι—
106437	δι—
θανατ
ἐμ
106448	εἶ
106452	ἔν
106469	θυμι
χ
εἶς
106473	α—ʼλυ
106487	ἀναγκαι—
106493	οἰδ
106499	ὑμῖν
εἶς
106512	σευ
ἔν
106516	ἔν
ἐμ
δι—
106520	ἐμ
παρουσι
106526	ἀξι
106530	χριστ
106536	ἰ—δ
106541	τα— ́
106546	ἔν
106550	ψυ—χ
106559	ἔν
106563	κει
106575	θε
106577	ὑμῖν
106581	χριστ
106585	εἶς
106588	λ
106600	ἔν
ἐμ
106604	ἀκου
ἔν
ἐμ
106611	ἔν
106615	μυθ
ἀγαπ
106633	φρον
106636	ἀγαπη
106638	ψυ—χ
106648	λ
106656	τα— ́
106660	λ
106662	τα— ́
106666	φρον
ἔν
ὑμῖν
106671	ἔν
106675	ἔν
μορφ
θε
106681	ἁγης
106684	ἰ—ς
106686	λ
106689	μορφη
δουλ
106692	ἔν
106699	ὥς
106706	θανατ
θανατ
106709	σταυρ
106715	ὑψως
106726	ἔν
τῷ
106732	καμψ
οὐρανι
106739	πα— ́σα—
γλωσς
ἐξομολογης
106743	κυ—ρι
106746	εἶς
δοξ
θε
106757	ὥς
ἔν
106760	οὐσι
106763	λ
106767	ἔν
106769	οὐσι
106774	τρομ
106778	ἐργαζ
106783	ἐνεργ
ἔν
ὑμῖν
106796	ποι
106805	ἀκεραι
106807	θε
106814	ἔν
106817	ὥς
106819	ἔν
106824	εἶς
106826	ἐμ
εἶς
ἡμερ
χριστ
106832	εἶς
106836	εἶς
106839	λ
εἶ
106845	θυσι
106855	ὑμῖν
106867	ἔν
κυ—ρι
106873	ὑμῖν
106875	ἀ—γ
εὐψυ—χ
106878	τα— ́
106883	χ
106886	γνησι
τα— ́
106890	μεριμνης
οἱ
106894	τα— ́
106898	τα— ́
χριστ
106907	ὥς
106911	ἐμ
106913	εἶς
106915	εὐαγγελ
106921	ὥς
ἄν
106924	τα— ́
106927	ἀϋ—τ
106930	ἔν
κυ—ρι
106937	και
106939	ἁγης
106944	συνεργ
106961	ἦν
106973	πλης
106975	λ
106978	ἠλεης
106984	λ
106992	σχ
106995	ἐμψ
107001	χαρ
ἀ—γ
107008	ἔν
κυ—ρι
107019	δι—
107022	χριστ
107024	θανατ
107028	ψυ—χ
107030	πληρως
107043	ἔν
κυ—ρι
τα— ́
107048	ὑμῖν
ἐμ
107053	ὑμῖν
107058	κυνα
107065	τομη
107069	ἧ
τομ
οἱ
107073	θε
107077	ἔν
107082	ἔν
107087	χ
107090	ἔν
107094	δοκ
107097	ἔν
107101	τομ
107118	κλησι
107122	ἔν
107126	λ
107128	ἦν
107130	κερδ
107133	δι—
107135	χριστ
ζημι
λ
107144	ζημι
107146	δι—
107148	ἐχ
107151	χριστ
107154	κυ—ρι
107158	τα— ́
107165	χριστ
κερδης
107169	ἔν
107172	χ
107178	λ
107180	δι—
107182	χριστ
107185	θε
107204	τῷ
107208	πως
ἀντης
εἶς
107215	νεκρ
107220	ἦ
107225	εἶ
107233	χριστ
107243	τα— ́
107245	ὀπις
107254	εἶς
107258	ὦ
107261	θε
ἔν
107267	τελει
107274	φρον
107279	ὑμῖν
καλυψ
107282	εἶς
107285	τῷ
107293	σκοπ
107300	ἡμ
107303	πατ
107306	λεγ
ὑμῖν
107312	λεγ
107316	σταυρ
107318	χριστ
107326	ἧ
107329	ἧ
δοξ
ἔν
107333	αἰσχυ—ν
107335	οἱ
τα— ́
107339	ἡμ
107343	ἔν
οὐραν
107347	οὗ
107351	κυ—ρι
107353	χριστ
107355	σχηματις
107360	ἡμ
107362	τῷ
107365	δοξ
107374	ταξ
107376	τα— ́
107390	ἔν
κυ—ρι
107393	εὐοδι
καλ
107397	καλ
107401	ἔν
κυ—ρι
ν
ἐρωτ
107412	ἔν
τῷ
107422	λοιπ
συνεργ
107426	τα— ́
107428	ἔν
107432	ἔν
κυ—ρι
107436	ἐρ
107439	εἰκ
107445	κυ—ρι
107448	μεριμν
107450	ἔν
107456	δεης
107459	τα— ́
107465	θ
107467	ἧ
107470	θε
ἧ
107474	ν
φρουρης
107477	καρδι
107480	τα— ́
107483	ἔν
107491	ἀληθ
107493	σεμν
107495	δικαι
107499	φιλ
107504	ἀρετ
107511	ἁ— ́
107520	ἔν
ἐμ
107534	ἔν
κυ—ρι
107539	ποτ
107543	ἐμ
107554	ὑστερ
λεγ
107559	ἔν
107562	αὐταρκ
107564	οἰδ
107567	οἰδ
107570	ἔν
107573	ἔν
107579	πειν
107586	ἔν
τῷ
δυναμ
107591	καλ
107596	θλι—ψ
οἰδ
107603	ἔν
ἀρχ
107610	Μακεδονι
οὐδεμία—
107613	ἐκκλησι
107615	εἶς
107620	εἶ
107623	μον
107626	ἔν
107632	εἶς
107636	ἐμψ
107639	ζητ
107641	δομ
λ
ζητ
107648	εἶς
107651	χ
107655	σευ
107658	πα—ρ
107660	τα— ́
107665	θυσι
107668	τῷ
107674	πληρως
πας
107682	ἔν
δοξ
ἔν
107687	τῷ
107692	ἡμ
ἧ
δοξ
εἶς
107700	ἀμ
107704	ἔν
107709	οἱ
107711	ἐμ
107716	οἱ
107720	οἱ
107725	ἤ
107728	κυ—ρι
107730	χριστ
107737	χριστ
107739	δι—
107741	θε
107747	ἔν
107751	πιστ
107753	ἔν
107756	ὑμῖν
107760	θε
107762	ἡμ
107764	τῷ
107768	κυ—ρι
ἡμ
107771	χριστ
107780	ἔν
107785	ἀγαπη
107788	εἶς
107792	δι—
107797	ὑμῖν
ἔν
107800	οὐραν
107803	ἔν
τῷ
107807	ἀληθει
107812	εἶς
107816	ἔν
107818	τῷ
107826	ἔν
ὑμῖν
107830	ἡμερ
107837	θε
ἔν
ἀληθει
107846	δουλ
ἡμ
107855	χριστ
107859	ἡμῖν
107862	ἀγαπη
ἔν
107865	Δι
107871	ἡμερ
107887	ἔν
πα—ς
107891	εἶ
107893	πατης
ἀξι
107896	κυ—ρι
εἶς
πας
ἀρεσκει
ἔν
107908	γνως
107910	θε
ἔν
πα—ς
107919	δοξ
107921	εἶς
πας
107929	τῷ
107931	τῷ
107934	εἶς
107938	κληρ
107940	ἁγι
ἔν
τῷ
107946	ἡμ
107949	οὐσι
107951	σκοτ
107954	εἶς
107956	βασιλει
107958	υἱ
107960	ἀγαπ
107962	ἔν
107966	λυτρ
107970	ἁμαρτ
107973	εἰκ
107975	θε
107982	ἔν
107985	τα— ́
107987	ἔν
107989	οὐραν
107994	τα— ́
ὁρατ
107997	τα— ́
108006	ἐξουσι
τα— ́
108012	εἶς
108021	τα— ́
108023	ἔν
108025	τηκ
108029	ἧ
108034	κλησι
108041	νεκρ
108044	ἔν
108049	ἔν
108055	οἰκης
108059	λα—ξ
τα— ́
108062	εἶς
108065	δι—
108069	σταυρ
108074	τα— ́
108079	τα— ́
ἔν
108082	οὐραν
108085	ποτε
108091	οἰ
ἔν
108100	ἔν
τῷ
108106	δι—
108108	θανατ
108116	ὠπ
108125	ἑδραι
108134	οὗ
108138	ἔν
πα—ς
κτις
108145	οὗ
108152	ἔν
108158	πληρ
τα— ́
108164	χριστ
ἔν
108175	ἧ
ἐκκλησι
108185	θε
108189	εἶς
108195	θε
108222	δοξ
108226	ἔν
108232	ἔν
ὑμῖν
ἧ
108237	δοξ
108240	ἀγγελλ
108248	ἔν
πα—ς
108255	τελει
ἔν
108258	εἶς
108261	κοπι
108269	ἔν
ἐμ
ἔν
108279	χ
108284	ἔν
108293	ἔν
108298	καρδι
108301	ἔν
ἀγαπ
108304	εἶς
108311	εἶς
108316	θε
χριστ
ἔν
108322	οἱ
108330	λεγ
108335	ἔν
108337	εἶ
108343	λ
τῷ
108347	ὑμῖν
108359	εἶς
χριστ
108363	ὥς
108367	χριστ
108370	κυ—ρι
ἔν
108373	περιπατ
108377	ἔν
108386	ἔν
108395	δι—
108400	ἀπατ
108407	τα— ́
108414	χριστ
108416	ἔν
108418	οἰκ
108427	ἔν
108432	ἧ
108437	οὐσι
ἔν
108442	τομ
108444	ἔν
108446	δυ—ς
108451	ἔν
108453	τομ
108455	χριστ
108458	ἔν
τῷ
108461	ἔν
108465	δι—
108471	θε
108476	νεκρ
108479	νεκρ
108489	ἐζωοποιης
108494	ἡμῖν
108496	τα— ́
108501	ἡμ
χειρογραφ
108506	ἦν
τι—
ἡμῖν
108514	μες
προσηλως
108517	τῷ
108524	οὐσι
108526	ἔν
108530	ἔν
108537	ἔν
βρως
108540	ἔν
πος
ἦ
ἔν
108546	ἦ
108548	ἦ
108550	ἁ— ́
108552	σκι
108559	χριστ
108564	ἔν
108569	γελ
ἁ— ́
108573	εἰκ
108583	κρατ
108587	οὗ
108591	δι—
108593	ἁφ
108595	δεσμ
χορηγ
108599	αὐξ
108601	αὐξ
108603	θε
εἶ
108614	ὥς
108616	ἔν
108620	ἁψ
108622	γευς
108625	ἁ— ́
108628	εἶς
108631	χρης
108633	τα— ́
108645	ἔν
108653	ἔν
τι—μ
108660	εἶ
108663	τῷ
108665	τα— ́
ὦ
ζητ
οὗ
108672	ἔν
δεξι
108675	θε
108677	τα— ́
ὦ
φρον
108681	τα— ́
108688	ἧ
108693	τῷ
108695	ἔν
τῷ
108702	ἧ
108704	ἡμ
108711	ἔν
δοξ
108715	τα— ́
108717	τα— ́
108724	θυμι
108733	ἁ— ́
108735	ἧ
ὀργη
108738	θε
ἔν
108744	ποτ
108747	ἔν
108751	ὀθ
108754	τα— ́
108756	ὀργη
108767	εἶς
108771	παλαι
108780	ν
108782	καιν
εἶς
108792	ἐνί
108796	τομ
108803	λ
108806	ἔν
108811	ὥς
ἐκλεκτ
108814	θε
108829	ἐ
108832	τίνα
ἐχ
108838	κυ—ρι
108840	ὑμῖν
108849	ἀγαπη
108856	ἧ
108859	χριστ
108861	ἔν
108865	εἶς
108869	ἔν
108878	χριστ
108880	ἔν
ὑμῖν
108883	ἔν
πα—ς
108894	ἔν
108898	ἔν
108902	τῷ
108908	ἐ
ποι
ἔν
108912	ἦ
ἔν
108916	ἔν
108918	κυ—ρι
108921	τῷ
108928	τασς
108930	δρ
ὥς
α—ʼνηκ
ἔν
κυ—ρι
οἱ
108937	ἀγαπ
108945	τα— ́
108947	ἀκου
108956	ἔν
κυ—ρι
οἱ
108962	τα— ́
108967	ἀθυμ
οἱ
δουλ
ἀκου
108975	σαρκ
κυρ
108978	ἔν
108980	ὥς
108983	ἔν
108985	καρδι
108988	κυ—ρι
108990	ἐ
ποι
108995	ὥς
τῷ
κυ—ρι
109004	κυ—ρι
109010	τῷ
κυ—ρι
109024	οἱ
κυρ
109027	δικαι
109032	δουλ
109039	κυ—ρι
ἔν
109044	προσκαρτερ
109046	ἔν
109048	ἔν
109051	α—ʽμ
109054	ἡμ
109058	οἰξ
ἡμῖν
θυρ
109062	λογ
109067	χριστ
109073	φανερως
109075	ὥς
δ
109079	ἔν
109081	περιπατ
109084	ὧ
109092	ἔν
109097	πῶς
δ
109103	τα— ́
109107	γνωρις
ὑμῖν
109118	ἔν
κυ—ρι
109121	ἐμψ
109124	εἶς
109128	γνωτ
τα— ́
109131	ἡμ
109133	καλες
109135	καρδι
109139	τῷ
109149	ὑμῖν
γνωρις
τα— ́
109163	Βαρναβ
109165	οὗ
109168	ἐ
109172	δεξ
109179	οἱ
109182	τομ
109184	μον
109186	εἶς
109188	βασιλει
109190	θε
109202	χριστ
109208	ἔν
109213	τελει
109216	ἔν
109220	θε
μαρτυ—ρ
109225	χ
109232	ἔν
109236	ἔν
ἱεραπολ
109240	Λουκ
109249	ἔν
109253	Νυμφ
109259	κλησι
109264	ὑμῖν
ἧ
109270	ἔν
109273	κλησι
109288	κονι
109291	ἔν
κυ—ρι
109299	ἐμ
109305	δεσμ
ἧ
109316	κλησι
109318	ἔν
109322	κυ—ρι
109326	ὑμῖν
109330	τῷ
109341	ἡμ
109351	κοπ
109353	ἀγαπ
109360	κυ—ρι
ἡμ
109363	χριστ
109366	θε
109369	ἡμ
109375	θε
109377	λογη
109381	εὐαγγελ
ἡμ
109385	εἶς
109387	ἔν
109390	λ
109392	ἔν
109395	ἔν
109402	οἰδ
109405	ἔν
ὑμῖν
109411	μι—μητ
ἡμ
109416	κυ—ρι
109420	ἔν
θλι—ψ
109434	ἔν
109436	Μακεδονι
109438	ἔν
109440	Ἀχαι
109444	ἐξηχ
109448	κυ—ρι
109451	ἔν
109453	Μακεδονι
109455	Ἀχαι
109457	ἔν
109460	ἧ
109463	ἧ
109466	θ
109472	ἡμ
109478	ἡμ
109486	πῶς
109490	θ
109506	οὐραν
109508	ἐγειρ
109511	νεκρ
109515	ἡμ
109518	ὀργη
109523	οἰδ
109527	ἡμ
109535	λ
109540	οἰδ
ἔν
φιλιππ
109544	ἔν
τῷ
109547	ἡμ
109552	εὐαγγελ
109554	θε
ἔν
109558	ἧ
109561	ἡμ
109564	πλαν
109569	ἔν
109571	λ
109576	θε
109579	εὐαγγελ
109583	ὥς
109586	λ
109588	τῷ
109591	καρδι
ἡμ
109595	ποτ
ἔν
109601	οἰδ
109603	ἔν
φα—ς
109607	μαρτ
109612	δοξ
109618	λ
109620	ἔν
βαρ
109623	ὥς
χριστ
109626	λ
109628	ἠπι
ἔν
109632	ὥς
ἐ
109636	τα— ́
109644	ὑμῖν
109648	εὐαγγελ
109650	θε
λ
109658	ἡμῖν
109665	ἡμ
109671	ἡμερ
109676	ἐπιβαρης
τίνα
109680	εἶς
109683	εὐαγγελ
109685	θε
109691	ὥς
ὁσι
109694	δικαι
109697	ὑμῖν
109702	οἰδ
ὥς
ἑνα
109707	ὥς
109714	μυ—θ
109717	εἶς
109721	ἀξι
109723	θε
109727	εἶς
109730	βασιλει
109732	δοξ
Κα
δι—
109739	τῷ
109747	ἡμ
109749	θε
109754	λ
109759	θε
109763	ἔν
ὑμῖν
109769	μι—μητ
109773	κλησι
109775	θε
109778	ἔν
109781	ἔν
109785	τα— ́
109792	ἰδ
109803	κυ—ρι
109810	ἡμ
109819	τι—
109821	ἡμ
109827	εἶς
109829	πληρως
109838	ἧ
ὀργη
εἶς
109853	καρδι
109860	ἔν
109862	θυμι
109877	ἡμ
109882	ἡμ
109884	ἦ
109886	ἦ
109889	ἦ
109895	κυ—ρι
ἡμ
109898	ἔν
109901	οὐσι
109905	ἧ
δοξ
ἡμ
109909	ἧ
109916	ἔν
Ἀθην
μον
109920	ψ
109924	ἡμ
109928	θε
ἔν
τῷ
109933	χριστ
εἶς
109947	ἔν
109953	οἰδ
109955	εἶς
109965	ὑμῖν
109973	οἰδ
δι—
109976	ἀ—γ
109978	στεγ
ἐμψ
εἶς
109987	πως
πειρα—ς
109993	εἶς
109998	ἡμ
110004	ἡμ
110009	ἡμῖν
110014	ἀγαπη
110020	ἡμ
ἀγα—θ
110024	ἡμ
110030	δι—
110035	ὑμῖν
110037	πα—ς
110039	κ
110041	θλι—ψ
ἡμ
δι—
110049	ζ
ἐ
110053	ἔν
κυ—ρι
τίνα
110059	τῷ
110065	πα—ς
110068	ᾗ
110074	θε
ἡμ
110078	ἡμερ
ς
δ
εἶς
110088	ἀρτις
τα— ́
110100	ἡμ
110103	κυ—ρι
ἡμ
110106	εὐθυ—ν
110109	ἡμ
110115	κυ—ρι
πλεον
110118	ς
110120	ἀγαπ
εἶς
110124	εἶς
110129	εἶς
110131	εἶς
110136	καρδι
110138	ἔν
110142	θε
110145	ἡμ
ἔν
110148	οὐσι
110150	κυ—ρι
ἡμ
110156	ἁγι
110161	ἐρωτ
110164	καλ
ἔν
κυ—ρι
110172	ἡμ
110174	πῶς
δ
110183	πατ
110187	οἰδ
110192	ὑμῖν
δι—
110195	κυ—ρι
110200	θελημ
110202	θε
110218	ἔν
110221	τι—μ
110223	ἔν
110225	ἐπιθυμι
110228	τα— ́
110230	τα— ́
110234	θ
110240	ἔν
τῷ
110248	κυ—ρι
110255	ὑμῖν
110261	ἡμ
110267	ἔν
110274	ἀθετ
λ
110277	θ
110286	εἶς
110296	ὑμῖν
110302	εἶς
110304	ἀγαπ
110308	ποι
110310	εἶς
110314	ἔν
ὁλ
110317	Μακεδονι
καλ
110329	τα— ́
ἰδι
110337	ὑμῖν
110340	πατ
110344	ὧ
110348	χη
110360	λυ—π
110363	οἱ
110365	οἱ
110369	εἶ
110383	δι—
110386	ἀ—ξ
110391	ὑμῖν
λεγ
ἔν
110395	κυ—ρι
110398	οἱ
110400	οἱ
110402	εἶς
110404	οὐσι
110406	κυ—ρι
110415	κυ—ρι
ἔν
110418	ἔν
φων
110422	ἔν
110424	θε
βης
110427	οὐραν
110429	οἱ
νεκρ
ἔν
110434	πρωτ
110437	οἱ
110439	οἱ
110441	α—ʽμ
110445	ἔν
110447	εἶς
ἀπαντ
110450	κυ—ρι
εἶς
110457	κυ—ρι
110460	παρακαλ
110462	ἔν
110464	λογ
110469	χρον
110472	καιρ
110477	ὑμῖν
110481	ἀκρι—β
οἰδ
110484	ἡμερ
κυ—ρι
ὥς
110488	ἔν
110493	λεγ
εἰρην
110500	ἱστ
110503	ἧ
110506	ἔν
110518	ἔν
σκοτ
110521	ἧ
ἡμερ
110524	ὥς
110526	καταλαβ
110530	υἱ
110534	υἱ
ἡμερ
110540	σκοτ
ἆρα
110545	ὥς
οἱ
110548	λ
110552	οἱ
110558	οἱ
110561	ὑ—
110564	ἡμερ
110571	ἀγαπ
110573	περικεφαλαι
110579	ἡμ
110582	εἶς
ὀργη
λ
εἶς
ποι
110588	δι—
110590	κυ—ρι
ἡμ
110593	χριστ
110597	ἡμ
110603	α—ʽμ
110608	παρακαλ
110611	οἰκοδομ
110614	ἑνα
110617	ποι
ἐρωτ
110625	ἔν
ὑμῖν
110630	ἔν
κυ—ρι
110639	ἔν
ἀγαπ
δι—
110646	ἔν
110648	καλ
110652	νουθετ
110655	μυθ
110660	ἀσθεν
μακροθυ—μ
110664	ὁρ
110669	κακ
110671	ὁδ
λ
110677	εἶς
110680	εἶς
110685	εὐχ
ἔν
110688	εὐχαριστ
110691	θελημ
θε
ἔν
110696	εἶς
110704	ἐξουθεν
110709	καλ
110722	ἁγι
110731	ἧ
ψυχ
110737	ἔν
110739	οὐσι
110741	κυ—ρι
ἡμ
110744	χριστ
110748	καλ
110752	ποιης
110754	εὐχ
110756	ἡμ
110761	ἔν
110767	κυ—ρι
110774	ἤ
110777	κυ—ρι
ἡμ
110780	χριστ
110789	κλησι
110791	ἔν
110794	ἡμ
110796	κυ—ρι
110800	ὑμῖν
110804	θε
110807	κυ—ρι
110809	χριστ
110812	τῷ
110819	ἀξ
110823	ἧ
110828	ἧ
ἀγαπ
110834	εἶς
110838	ἡμ
ἔν
ὑμῖν
110842	ἔν
110846	θε
110853	ἔν
110865	δικαι
110868	θε
εἶς
110874	βασιλει
110876	θε
110882	δικαι
πα—ρ
110891	ὑμῖν
110896	ἡμ
ἔν
110899	καλυψ
110901	κυ—ρι
110904	οὐραν
110906	γελ
110909	ἔν
110913	ἐκδικ
110917	θ
110922	τῷ
110925	κυ—ρι
ἡμ
110930	τι—ς
110932	αἰωνι
110934	ὠπ
110936	κυ—ρι
110940	δοξ
110947	ἔν
110953	ἔν
110960	μαρτυρ
ἡμ
110964	ἔν
110966	ἡμερ
110968	εἶς
110977	α—ʼξιως
110982	ἡμ
110984	πληρως
πας
110991	ἔν
110998	κυ—ρι
ἡμ
111001	ἔν
ὑμῖν
111005	ἔν
111011	θε
ἡμ
111014	κυ—ρι
111016	χριστ
ἐρωτ
111023	παρουσι
111025	κυ—ρι
ἡμ
111028	χριστ
111030	ἡμ
111034	εἶς
111046	δι—
111049	δι—
λογ
111054	ὥς
111056	ἡμ
ὥς
111059	τηκ
ἧ
ἡμερ
111063	κυ—ρι
111067	ἀπατης
111072	ἐ
111075	ἧ
111077	πρωτ
111094	λεγ
θ
ἦ
111100	εἶς
111104	θε
111119	λεγ
ὑμῖν
111124	ἐχ
οἰδ
εἶς
111130	ἔν
τῷ
111143	χ
111145	ἑ
111147	μες
111156	κυ—ρι
111159	τῷ
111165	ἀργης
111167	φαν
111169	παρουσι
111171	οὗ
111173	ἧ
παρουσι
111179	ἔν
πα—ς
111183	σημει
111188	ἔν
πα—ς
ἀπατ
111197	ἀγαπη
111199	ἀληθει
111202	εἶς
111207	δι—
111214	πλαν
εἶς
111217	πιστ
111219	τῷ
ψευδ
111222	κρι—θ
111224	οἱ
111228	ἀληθει
λ
111237	τῷ
111245	κυ—ρι
111253	εἶς
111255	ἔν
111260	ἀληθει
εἶς
111266	δι—
111269	ἡμ
εἶς
ποι
δοξ
111274	κυ—ρι
ἡμ
111277	χριστ
Ἀρ
111283	κρατ
111289	δι—
λογ
111294	ἡμ
111298	κυ—ρι
ἡμ
111307	ἡμ
111310	ἡμ
111317	ἀγα—θ
ἔν
111323	καρδι
111326	ἔν
111334	εὐχ
111337	ἡμ
111342	κυ—ρι
111357	πονηρ
111362	ἧ
111368	κυ—ρι
111370	στηριξ
111373	φυλαξ
111379	ἔν
κυ—ρι
111384	ἁ— ́
ἀγγελλ
111387	ποι
111392	κυ—ρι
εὐθυ—ν
111396	καρδι
εἶς
111399	ἀγαπη
111401	θε
111403	εἶς
111407	χριστ
ἀγγελλ
111410	ὑμῖν
111412	ἔν
111415	κυ—ρι
111417	χριστ
111433	ἡμ
111436	οἰδ
πῶς
δ
111440	ἡμ
111444	ἔν
ὑμῖν
111450	πα—ρ
111453	ἔν
111459	ἡμερ
111464	ἐπιβαρης
τίνα
111471	ἐξουσι
111476	δ
ὑμῖν
εἶς
111481	ἡμ
111490	ὑμῖν
111503	ἔν
ὑμῖν
111508	λ
111513	ἀγγελλ
111515	καλ
ἔν
κυ—ρι
111532	κακης
111534	εἶ
111539	τῷ
111541	ἡμ
δι—
111551	τραπ
111554	ὥς
111556	ἡγ
λ
νουθετ
ὥς
111564	κυ—ρι
111568	ὑμῖν
111571	δι—
111573	ἔν
111577	κυ—ρι
111584	ἐμ
111590	ἔν
πα—ς
111594	γραφ
ἧ
111598	κυ—ρι
ἡμ
111601	χριστ
111607	χριστ
111610	ταγ
θε
111613	ἡμ
111615	χριστ
111619	ἡμ
111623	ἔν
111629	θε
111632	χριστ
111635	κυρι
ἡμ
111641	ἔν
111644	εἶς
Μακεδονι
111658	ἐκζητης
111661	ἦ
111663	θε
111665	ἔν
111673	ἀγαπ
111676	καρδι
111684	τιν
111687	εἶς
111695	ἁ— ́
λεγ
111699	τι—ν
111701	οἰδ
111707	ἐ
111711	χρ
111719	ὁμ
111726	ὁσι
111728	βεβηλ
111737	ὁρκ
111748	εὐαγγελ
111750	δοξ
111753	θε
111757	χάριν
χ
τῷ
111764	τῷ
κυ—ρι
ἡμ
111768	πιστ
111770	ἁγης
111772	εἶς
κονι
111782	λ
ἐλεηθ
111787	ἔν
ἱστι
111791	ἧ
111794	κυ—ρι
ἡμ
111799	ἀγαπ
111801	ἔν
111815	εἶς
111824	λ
δι—
111827	ἐλεηθ
111829	ἔν
ἐμ
111839	ὑποτυπ
111845	εἶς
111847	αἰωνι
τῷ
111850	Βασιλ
111857	τι—μη
111859	δοξ
εἶς
111865	ἀμ
111870	ς
111875	ἀγ
111881	ἔν
111884	καλ
111886	χ
111889	ἀγα—θ
111892	τιν
111905	τῷ
111911	καλ
111913	πρωτ
111916	δεης
111918	τευξ
111928	ἔν
ὀχ
111934	ἡσυχ
βι
ἀγ
ἔν
πα—ς
111943	καλ
111946	ὠπ
111949	ἡμ
θε
111957	εἶς
111959	ἀληθει
111967	θε
111980	μαρτυρ
καιρ
ἰ—δι
εἶς
111990	ἀληθει
λεγ
111996	ἔν
111999	ἀληθει
112004	δρ
ἔν
112009	ὁσι
112012	ὀργη
112017	ἔν
112021	αἰδ
112027	ἔν
112031	ἦ
112033	ἦ
112035	πολυτελ
112044	ἀγαθ
112046	ἔν
112049	ἔν
πα—ς
τα—γ
112062	ἔν
112069	εὐ
112074	ἧ
112077	ἀπατηθ
ἔν
ἀβα—ς
112083	δι—
112086	ἐ
112088	ἔν
112091	ἀγαπ
112101	σκοπη
112103	καλ
112105	θυ—μ
δ
112114	δρ
112117	κοσμ
112124	λ
εἱκ
112129	ἰ—δι
112131	καλ
ἱστ
112135	ἔν
τα—γ
112140	εἶ
112144	ἰ—δι
112149	πῶς
κλησι
θε
μελης
112158	εἶς
112162	βολ
δ
112167	καλ
112174	εἶς
112180	βολ
112191	αἰσχροκερδ
112197	ἔν
112199	εἰδης
112204	πρωτ
112215	πιστ
ἔν
112218	δια—κον
112223	τεκν
καλ
112228	ἰδ
112230	οἱ
112232	καλ
112236	κα—λ
112241	ἔν
112244	ἔν
112248	ς
γραφ
112255	ἐ
112257	βραδυ—ν
112260	πῶς
δ
ἔν
112264	θε
112268	ἐκκλησι
θε
112275	ἀληθει
112286	ἔν
112289	ἔν
112294	ἔν
112297	ἔν
112300	ἔν
δοξ
112306	λεγ
112308	ἔν
112310	καιρ
112312	τιν
112320	δαιμονι
ἔν
ὑποκρις
112326	ἰδι
112332	ἁ— ́
112335	τι—ς
εἶς
112341	πιστ
112345	ἀληθει
112349	θε
καλ
112359	δι—
λογ
θε
112369	ῃ
112371	χριστ
112375	λογ
112380	καλ
112382	ᾗ
112390	αἰτ
112396	ἧ
112404	ἧ
112426	εἶς
112429	κοπ
112443	πιστ
ἀγγελλ
112449	ς
112453	λ
112457	πιστ
ἔν
112460	ἔν
στροφ
ἔν
ἀγαπ
ἔν
112466	ἔν
112468	ἑ
112472	γνως
112474	παρακλης
112478	ἀμελ
112480	ἔν
ς
112485	ς
δι—
112491	χειρ
112495	μελετ
ἔν
112500	ς
ἧ
112503	φανερ
112515	ποι
112522	ς
112526	λ
καλ
ὥς
112531	ὥς
112534	ὥς
112536	νε
ὥς
112539	ἔν
πα—ς
112542	χηρ
τι—μ
112546	χηρ
εἶ
112550	χηρ
112552	ἦ
γον
χ
112556	πρωτ
112558	ἰδ
112562	ἀμοιβα
112570	ὠπ
112572	θε
ἧ
112576	χηρ
112581	θ
112583	μεν
112591	ἡμερ
ἧ
112599	ἀγγελλ
112603	εἶ
112607	ἰδ
112610	οἰκει
112612	προνο
112618	ἀπιστ
χειρ
χηρ
λεγ
112624	ἐτ
112630	ἔν
112632	καλ
112634	εἶ
112636	εἶ
112638	εἶ
ἁγι
112641	νιψ
εἶ
112645	εἶ
112650	νε
112652	χηρ
αἰτ
112658	χριστ
112668	α—ʽμ
112671	α—ʼργ
112679	α—ʼργ
λ
112686	τα— ́
112688	δ
112691	νε
112695	μηδεμιᾶν
ὁρμ
112698	τῷ
112704	τιν
112706	ὀπις
112712	χ
χηρ
112719	ἧ
ἐκκλησι
112725	ἀρκες
οἱ
καλ
112731	τι—μη
112734	οἱ
112736	ἔν
112740	λεγ
112742	ἧ
γραφ
112745	ἀλο
112747	φιμως
112753	μισθ
112761	εἶ
112765	ἦ
τρι
112770	ὠπ
112775	οἱ
112780	ὠπ
112782	θε
112784	χριστ
112788	ἐκλεκτ
γελ
112796	ποι
112802	τιθ
112804	κοινων
112809	τηρ
112811	ὑδροποτ
λ
112815	χρ
δι—
112821	πύκνας
ς
112824	τι—ν
112828	προδηλ
112830	ἀγ
εἶς
112836	ἀκολουθ
112839	τα— ́
112841	τα— ́
καλ
112845	τα— ́
ἀλλ
112855	δουλ
112860	τι—μη
ἀξι
112868	θε
112870	ἧ
112873	οἱ
112875	πιστ
112883	λ
112887	πιστ
112891	οἱ
112898	καλ
112901	ἑτεροδι—δασκαλ
112906	λογ
112909	κυ—ρι
ἡμ
112912	χριστ
112920	ἐπιστ
λ
νος
112924	ζητης
112934	πονηρ
112939	ν
112943	ἀληθει
112953	ἧ
112960	εἶς
112975	οἱ
112980	εἶς
112985	ἐπιθυμι
112994	εἶς
113002	κακ
113004	ἧ
113007	τιν
113015	πειρ
113022	θε
113030	ἀγαπη
113035	κα—λ
113043	εἶς
113049	καλ
113051	ὠπ
113055	ὠπ
113057	θε
113060	τα— ́
113063	χριστ
113071	καλ
113083	κυ—ρι
ἡμ
113086	χριστ
113088	καιρ
ἰ—δι
δειξ
113101	κυ—ρι
113106	χ
113117	δυνατ
113119	τι—μη
113122	αἰωνι
ἀμ
113126	ἔν
τῷ
113130	ἀγγελλ
113141	τῷ
113143	ἡμῖν
113146	εἶς
113150	ἔν
113152	καλ
113159	κα—λ
εἶς
113162	μελλ
113172	φυ—λαξ
113183	τιν
113189	ἤ
113195	χριστ
113197	δι—
113199	θε
113204	ἔν
113214	θε
113217	χριστ
113220	κυ—ρι
ἡμ
χάριν
χ
τῷ
113229	γον
ἔν
113232	εἰδης
ὥς
113235	χ
113238	ς
113240	ἔν
113246	ἡμερ
113251	ς
113260	ἔν
ς
113266	πρωτ
ἔν
113270	ς
113275	ς
113281	ἔν
ς
113285	αἰτι
113292	θε
113295	ἔν
ς
δι—
113301	χειρ
113306	ἡμῖν
113310	δειλι
λ
113314	ἀγαπ
113321	μαρτυρ
113323	κυ—ρι
ἡμ
113328	δεσμι
113330	λ
113332	τῷ
113336	θε
113339	ἡμ
113343	ἁγι
113346	τα— ́
113348	ἡμ
λ
113351	ἰδι
113357	ἡμῖν
ἔν
113362	χρον
αἰωνι
113367	δι—
113372	ἡμ
χριστ
113384	δι—
113387	εἶς
113398	αἰτι
113404	αἰσχυ—ν
οἰδ
113417	φυ—λαξ
εἶς
113421	ἡμερ
ὑποτυπ
113425	λογ
113428	ἐμ
113430	ἔν
113433	ἀγαπ
113435	ἔν
113439	καλ
113441	φυ—λαξ
δι—
113447	ἔν
ἡμῖν
113455	οἱ
ἔν
113458	Ἀσι
113467	κυ—ρι
τῷ
113481	λ
113483	ἔν
113489	εὑρ
113493	κυ—ρι
113496	πα—ρ
κυ—ρι
ἔν
113501	ἡμερ
113504	ἔν
113506	διηκονης
113514	δυναμ
ἔν
113519	ἔν
113523	ἁ— ́
113526	ἐμ
δι—
113531	παραθ
πιστ
113535	ἱκαν
113541	ὥς
113544	χριστ
113551	βι
113554	τῷ
113556	ἀρες
ἐ
113564	ἐ
113567	α—ʼθλης
113571	δ
πρωτ
113574	καρπ
113576	νο
113578	λεγ
δως
113581	ς
113583	κυ—ρι
113585	ἔν
113589	χριστ
113592	νεκρ
113598	εὐαγγελ
113600	ἔν
113602	κακοπαθ
113604	δεσμ
ὥς
113607	λ
113611	θε
113614	δι—
113618	δι—
113627	ἔν
113631	δοξ
113636	εἶ
113640	συζης
εἶ
113645	εἶ
113649	ἡμ
εἶ
113654	μεν
113659	δυνατ
113663	ὠπ
113665	θε
113670	χρησιμ
113672	στροφ
113679	τῷ
113687	ἀληθει
113694	πλει
113696	κοψ
113702	ὥς
113705	ἑξ
113714	ἀληθει
113723	τι—ν
113730	θε
113732	χ
113737	κυ—ρι
113750	κυ—ρι
ἔν
113761	ἀργυρ
λ
113768	ἁ— ́
113770	εἶς
τι—μη
ἁ— ́
113774	εἶς
ἀτι—μι—
ἐ
113785	εἶς
τι—μη
113789	τῷ
δεσποτ
εἶς
113799	ἐπιθυμι
113805	ἀγαπη
113809	καλ
113811	κυ—ρι
113814	καρδι
113817	μωρ
113820	ζητης
αἰτ
113824	γενν
μαχ
113828	κυ—ρι
113830	δ
113832	λ
ἠπι
113839	ἔν
113845	ποτε
113850	οἰ
εἶς
113853	ἀληθει
113859	βολ
113864	εἶς
113866	κειν
θελημ
113872	ἔν
113876	καιρ
113880	οἱ
ἀνθρωπ
113888	ἀπειθ
113890	ὁσι
113893	βολ
ἀκρατ
ἡμερ
113898	πετ
113902	ἦ
113905	μορφ
113919	οἱ
113921	εἶς
113930	ἐπιθυμι
113936	εἶς
113938	ἀληθει
113952	ἱστ
113954	ἀληθει
ἀνθρωπ
113958	ν
113965	κοψ
113967	πλει
ἧ
113970	ἀνοι
113975	ὥς
113977	ἧ
κειν
113995	ἀγαπ
114005	ἔν
Ἀντιοχει
ἔν
114009	ἔν
114020	κυ—ρι
114024	οἱ
114028	ἔν
114034	ἀνθρωπ
114037	κοψ
114047	ἔν
114053	πα—ρ
τι—ν
114060	ἱερ
114063	τα— ́
114066	σοφις
εἶς
114069	δι—
114072	ἔν
114075	πα— ́σα—
γραφ
114085	ὀρθ
114089	ἔν
114096	θε
114104	ὠπ
114106	θε
114108	χριστ
114115	νεκρ
114122	βασιλει
114131	τι—μης
114133	ἔν
πα—ς
114147	λ
114151	ἐπιθυμι
114153	σωρευς
114162	ἀληθει
114165	στρεψ
114174	ἔν
114181	κονι
ς
114196	κα—λ
114213	ὁδως
114216	κυ—ρ
ἔν
114220	ἡμερ
114227	ἐμ
λ
114251	εἶς
114254	εἶς
114257	εἶς
114259	Λουκ
114263	ἐμ
114266	ἄγε
114273	εἶς
κονι
114278	εἶς
ἑς
114284	ἔν
114286	πα—ρ
114291	τα— ́
114298	χαλκ
114301	κακ
114303	ὁδως
114306	κυ—ρι
114308	τα— ́
114315	λι
114320	λογ
ἔν
114323	πρωτ
114329	λ
114338	κυ—ρι
114346	ἐμ
114353	τα— ́
114363	κυ—ρι
114369	σως
εἶς
114372	βασιλει
114377	ἧ
δοξ
εἶς
114384	ἀμ
114395	ἔν
114397	τροφιμ
114400	ἔν
114402	ἀσθεν
114417	οἱ
114421	κυ—ρι
114425	ς
ἧ
114432	θε
114436	χριστ
114439	ἐκλεκτ
θε
114443	ἀληθει
114454	ἀψευδ
114457	χρον
αἰωνι
114461	καιρ
ἰ—δι
114466	ἔν
114472	ταγ
114475	ἡμ
θε
114481	κοιν
114487	θε
114490	χριστ
114494	ἡμ
114499	ἔν
114502	τα— ́
114504	διορθως
114510	ὥς
114512	ς
114522	χ
πιστ
114525	ἔν
114528	ἦ
114530	δ
114534	ἐγκλ
114536	ὥς
θε
114548	αἰσχροκερδ
λ
114553	δικαι
ὁσι
ἐγκρατ
114561	πιστ
λογ
114568	ἔν
114583	φρεναπατ
114585	οἱ
114588	τομ
114590	δ
114597	ἁ— ́
114599	δ
114603	εἰπ
114613	κακ
114616	α—ʼργ
ἧ
114621	ἀληθ
114624	αἰτι
114630	ἔν
114642	ἀληθει
114654	λ
114661	ἧ
114663	θ
114673	ἀπειθ
114682	λαλ
ἁ— ́
114697	ἀγαπ
114702	ἔν
114715	νε
114723	τασς
114725	ἰ—δι
δρ
114732	θε
114737	καλ
114744	καλ
114746	ἔν
114757	ἀντι
τραπ
114760	χ
114763	ἡμ
φαυ—λ
δουλ
ἰ—δι
114769	ἔν
114777	λ
πας
114781	ἀγα—θ
114788	ἡμ
θε
114791	ἔν
114795	ἧ
114798	θε
114803	ἡμ
114811	ἐπιθυμι
114814	δικαι
114818	ἔν
τῷ
114824	μακαρι
114829	δοξ
114832	θε
114835	ἡμ
χριστ
114842	ἡμ
114845	ἡμ
114850	καθαρις
114855	καλ
114858	λαλ
114860	καλ
114865	ταγ
114867	ς
114885	εἰκ
πας
114894	ποτ
114898	ἀπειθ
114901	ἐπιθυμι
114905	ἔν
114915	ἧ
114918	ἧ
114923	ἡμ
θε
114929	ἔν
114931	ἁ— ́
114934	λ
114939	σως
ἡμ
δι—
114948	οὗ
ἐχ
114951	ἡμ
114953	δι—
114955	χριστ
114958	ἡμ
114962	κειν
114981	καλ
114984	οἱ
114989	καλ
114991	ὠφελιμ
114994	μωρ
114996	ζητης
115002	μαχ
115007	ὠφελ
115009	μαται
115017	αἰτ
115028	πεμψ
115032	ἦ
115038	εἶς
115043	χειμ
Ζην
115048	λ
115058	οἱ
115060	καλ
115063	εἶς
115065	ἀναγκαι
115073	οἱ
115075	ἐμ
115080	ἡμ
ἔν
115083	ἤ
115090	χριστ
115097	τῷ
115101	ἡμ
115108	τῷ
115110	ἡμ
115115	ς
κλησι
115118	ὑμῖν
115122	θε
115124	ἡμ
115126	κυ—ρι
115128	χριστ
Εὐχαριστ
τῷ
115135	ς
115142	ς
115144	ἀγαπη
115149	ἐχ
115152	κυ—ρι
115155	εἶς
115160	ἧ
115164	ς
ἐργ
115167	ἔν
γνως
115170	ἀγαθ
115172	ἔν
ἡμῖν
εἶς
χριστ
115184	ἀγαπ
ς
115187	τα— ́
115190	ἁγι
115192	δι—
ς
115197	ἔν
115200	χ
115202	ς
115204	ἡκ
δι—
115207	ἀγαπη
115209	καλ
115212	ὥς
115219	χριστ
115221	καλ
115225	ἐμ
τεκν
115229	ἔν
115231	δεσμ
115234	ποτ
ς
115240	ς
115242	ἐμ
115245	ἐμψ
ς
115250	τα— ́
115261	ς
115263	ἀκον
ἔν
115266	δεσμ
115272	ς
115279	ὥς
115284	ς
115286	λ
115288	ἑκουσι
115291	δι—
115295	ὁρ
115297	αἰωνι
115301	ὥς
115303	λ
115307	ἀγαπ
115309	ἐμ
115313	ς
115315	ἔν
115318	ἔν
κυ—ρι
εἶ
115323	ἐχ
115327	ὥς
115329	εἶ
115334	ἦ
ὀφειλ
115337	ἐμ
ἐλλογ
115343	ἐμ
115346	τις
115349	λεγ
ς
115355	ὀφειλ
ν
115359	ς
115361	ἔν
κυ—ρι
παυς
115365	τα— ́
115367	ἔν
115372	ς
115374	ς
115379	ἁ— ́
λεγ
ποιης
α—ʽμ
115387	ξενι
115391	δι—
115396	ὑμῖν
115403	ἔν
115409	Λουκ
οἱ
115413	ἤ
115416	κυ—ρι
115418	χριστ
115426	πα—λ
115432	ἔν
115436	χατ
115438	ἡμερ
115441	ἡμῖν
ἔν
115449	οὗ
115458	δοξ
115466	τα— ́
115468	τῷ
115475	ἁμαρτ
115478	ἔν
δεξι
115482	ἔν
115488	γελ
115497	εἰπ
ποτ
115500	γελ
115503	εἴ
115514	εἶς
115520	εἶς
115527	πρωτοτοκ
εἶς
115531	λεγ
Κα
115537	θε
115543	λεγ
115545	ποι
115562	ς
115565	εἶς
115571	ἧ
115577	βασιλει
115584	δι—
115592	ς
ἐλα
115595	πα—ρ
115598	ς
115603	κυ—ρι
115610	χειρ
ς
115613	οἱ
οὐραν
115616	λ
115622	ὥς
115630	ὥς
115638	εἴ
115640	τα— ́
115642	ς
115644	λειψ
115646	τίνα
115649	γελ
115651	ποτ
115654	δεξι
115656	ἑ
ἄν
θ
115661	ς
115664	ποδ
ς
115671	εἶς
κονι
στελλ
δι—
115679	Δι
115681	δ
115684	ἡμ
115688	ποτε
115690	εἶ
115694	γελ
115700	πα— ́σα—
115703	κοη
115705	δικ
115707	πῶς
115717	δι—
115719	κυ—ρι
115723	εἶς
ἡμ
115728	θε
σημει
115759	λεγ
115766	ἦ
115768	ἀνθρωπ
115778	δοξ
115780	τι—μ
115785	ὧ
115787	ποδ
115789	ἔν
τῷ
115792	ταξ
115794	τα— ́
115797	ἡκ
115803	ὁρ
115805	τα— ́
115817	δι—
115821	θανατ
δοξ
115824	τι—μ
115828	θε
115832	θανατ
115838	τα— ́
115842	οὗ
τα— ́
115847	εἶς
δοξ
115855	δι—
115863	οἱ
115870	αἰτι
115872	αἰσχυ—ν
115876	λεγ
γελ
115880	ς
115884	ἔν
115886	κλησι
ὑμνης
115898	ἰδ
115901	τα— ́
παιδι
ἁ— ́
115908	ἐπ
115910	τα— ́
παιδι
115918	παραπλησι
115923	δι—
115925	θανατ
ἀργης
115932	θανατ
115938	α—ʼπαλλαξ
115942	θανατ
δι—
115949	δουλει
115953	γελ
115955	λ
115972	τα— ́
115975	θ
εἶς
115983	ἔν
115989	δυνατ
115999	νοης
116006	ἡμ
116008	πιστ
116010	τῷ
116013	ὥς
116016	ἔν
116018	τῷ
116024	δοξ
πα—ρ
116030	πλειον
τι—μη
χ
116036	σκευας
116047	σκευας
116053	ἔν
116055	τῷ
116058	ὥς
116060	εἶς
μαρτυρ
116066	ὥς
116072	οὗ
116076	ἐ
116087	σχ
116090	λεγ
116096	ἐ
116104	καρδι
116106	ὥς
ἔν
τῷ
116112	ἡμερ
116115	ἔν
116118	οὗ
πειρα—ς
οἱ
116123	ἔν
116127	τα— ́
116138	εἰπ
116142	καρδι
116148	ὁδ
116150	ὥς
116152	ἔν
116154	ὀργ
116156	εἶ
116158	εἶς
116165	ποτε
116170	καρδι
πονηρ
ἱστι
ἔν
τῷ
116177	θε
116179	λ
παρακαλ
116184	ἡμερ
116186	οὗ
116196	ἀπατ
116202	χριστ
116212	σχ
ἔν
τῷ
116217	ἐ
116225	καρδι
116227	ὥς
ἔν
τῷ
116231	τιν
116238	οἱ
116242	δι—
116253	τα— ́
116255	πες
ἔν
116264	εἶς
116268	εἶ
116279	ἱστι
116283	ποτε
116287	εἶς
116291	δοκ
116304	ὠφελης
116318	εἶς
116321	οἱ
116325	ὥς
116327	ἔν
116329	ὀργ
116331	εἶ
116333	εἶς
116341	ἀβολ
116351	Κα
παυς
116355	ἔν
116357	ἡμερ
116366	ἔν
116369	εἶ
116371	εἶς
116375	ἐπ
116380	εἶς
116383	οἱ
116391	τίνα
116393	ἡμερ
116395	ἔν
116397	λεγ
116402	εἰρ
116404	ἐ
116412	καρδι
116414	εἶ
116418	παυς
116420	ἄν
116422	λ
116426	ἡμερ
ἆρα
116430	τῷ
116433	θε
116437	εἶς
116443	παυς
116451	ἰ—δ
116457	εἶς
116463	ἔν
τῷ
116471	ζ
116476	θε
116478	ἐργ
116482	πας
116501	καρδι
116506	ἀφαν
ὠπ
116511	γυμνα
116519	ἡμῖν
116528	οὐραν
116533	θε
116546	ἡμ
πεπειρα
116559	τῷ
116569	εἶς
116580	ἱστ
τα— ́
116584	θ
116590	θυσι
116592	ἁμαρτ
116599	ἐπ
116607	ὀφειλ
116618	ἁμαρτ
116625	τι—μη
λ
116630	θε
116650	εἴ
116658	ἔν
116660	λεγ
116662	ἱερ
εἶς
116671	ἔν
116677	δεης
116687	θανατ
116698	εὐλαβει
116721	θε
116728	οὗ
116730	ἡμῖν
116736	ἐπ
116746	δι—
116755	τίνα
τα— ́
116761	λογι
116763	θε
116771	τροφ
116775	χ
116778	λογ
116783	τελει
116786	ἧ
116788	τροφ
116790	δι—
116793	τα— ́
116799	καλ
116802	κακ
116809	χριστ
116819	οἰ
116821	νεκρ
116826	θ
116831	χειρ
116833	νεκρ
116861	καλ
116863	θε
116873	εἶς
οἰ
116880	θε
116885	ἧ
116892	ὑ—
116906	θε
116914	καταρ
116919	εἶς
116926	τα— ́
116931	εἶ
116946	ἀγαπ
116949	εἶς
116958	ἐπιθυμ
116977	μι—μητ
116980	δι—
116987	τῷ
116993	ἐπ
117002	λεγ
εἶ
117006	εὐλογης
117010	πληθυ—ν
117018	ἀνθρωπ
117028	περ
εἶς
βεβαι
117033	ἔν
117052	δι—
117056	ἔν
117060	θ
117064	οἱ
117071	ὥς
117082	εἶς
117090	ἡμ
117099	εἶς
117108	ἱερ
117110	θε
117114	συναντης
117119	κοπ
117132	πρωτ
117151	ἡμερ
117155	χ
117158	τῷ
117161	θε
μεν
ἱερ
εἶς
117167	θεωρ
117181	οἱ
117185	υἱ
117236	δεκατ
117238	ἀνθρωπ
117244	ζ
117246	ὥς
117254	δεκατ
117259	ἔν
117264	ἦν
117269	εἶ
117273	δι—
117277	ἦν
117286	χρει—
117306	ἀναγκ
117318	ἐσχηκ
117322	ἐσχηκ
τῷ
117329	Ἰουδ
117332	κυ—ρι
ἡμ
εἶς
117338	ἱερε
117342	Κα
117347	εἶ
117352	ἱστ
ἱερ
117362	λ
117371	ἱερ
εἶς
117385	δι—
117403	τῷ
117405	Κα
117411	οἱ
117423	δι—
117429	κυ—ρι
117434	ἱερ
εἶς
117446	Κα
οἱ
117453	δι—
117460	δι—
117464	εἶς
117468	χ
117474	εἶς
117477	δυνατ
117482	τῷ
117485	ζ
εἶς
117493	ἡμῖν
117507	οὐραν
117511	χ
117513	ἡμερ
117516	οἱ
117521	ἰ—δ
ἁμαρτ
θυσι
117539	καθιστη
117553	εἶς
117567	ἔν
δεξι
117573	ἔν
117575	οὐραν
117577	ἁγ
117581	σκηνη
117585	ἀ—ξ
117587	κυ—ρι
117593	εἶς
117599	θυσι
ἱστ
117602	και
117608	κ
εἶ
117612	ἦν
117616	ἄν
ἦν
ἱερ
117624	τα— ́
117629	σκι
117632	οὐρανι
117637	τελ
117639	σκην
ὁρ
117643	ποιης
117650	ς
ἔν
τῷ
ὀρ
117670	εἶ
117672	ἧ
πρωτ
117675	ἦν
117678	ἄν
117685	λεγ
ἰδ
ἡμερ
117689	λεγ
κυ—ρι
117692	τελες
117701	Ἰουδ
117713	ἔν
ἡμερ
117729	ἔν
117733	ἀ—γ
117736	λεγ
κυ—ρι
117740	ἧ
117744	τῷ
117749	ἡμερ
117751	λεγ
κυ—ρι
διδ
117756	εἶς
117758	οἰ
117762	καρδι
117764	γραψ
117769	εἶς
θ
117775	εἶς
117790	λεγ
117793	κυ—ρι
117796	εἰδης
117800	ἑ
117804	ἱλε
117811	ἁμαρτ
117817	ἔν
τῷ
117820	καιν
117828	γηρασκ
117835	ἧ
πρωτ
117843	σκην
117846	ἧ
πρωτ
ἔν
ᾗ
117852	λυχνι
117854	ἧ
117857	ἧ
117860	ἀρτ
117863	ἁγι
117869	σκην
ἧ
117872	ἁγι
ἁγ
χρυ—ς
117885	ἔν
ᾗ
117893	ἧ
117896	ἧ
βλαστης
117903	ἀν
117907	δοξ
σκιαζ
117923	εἶς
117927	σκην
δι—
117930	ἰ
οἱ
117935	τελ
εἶς
117942	ἀϋ—τ
117950	προσφερ
117968	ἁγ
117972	πρωτ
σκηνη
117977	ἀβολ
εἶς
117988	θυσι
118003	ἀφορ
118008	καιρ
118010	κει
118017	ἀγαθ
δι—
118023	σκηνη
118035	τραγ
118038	δι—
118041	ἰ—δι
118045	εἶς
τα— ́
ἁγι
118049	λυτρ
118051	εἶ
118055	τραγ
118057	ταυρ
118075	χριστ
118077	δι—
118083	τῷ
118085	καθαρι
118088	ἡμ
118090	νεκρ
118092	εἶς
118097	Κα
δι—
118105	θανατ
118107	εἶς
λυτρ
118112	πρωτ
118114	βας
118118	οἱ
118134	νεκρ
βεβαι
ἐπ
118138	ποτε
118141	ζ
118146	ἧ
πρωτ
118161	τῷ
118170	τραγ
118187	λεγ
118201	σκην
118205	τα— ́
118209	τῷ
118211	ὁμοι
118215	ἔν
118230	τα— ́
118234	ἔν
118236	οὐραν
118241	τα— ́
118245	πα—ρ
118249	εἶς
118252	ἁγι
118254	ἀντιτυπ
118258	εἶς
118264	τῷ
118267	θε
118269	ἡμ
118279	εἶς
τα— ́
ἁγι
118284	ἔν
118287	ἐπ
ἐδ
118293	ἀβολ
118299	συντελ
118302	εἶς
118306	δι—
118308	θυς
118328	ἐχθ
εἶς
118335	δευτερ
118342	εἶς
118344	σκι
118346	χ
118351	ἀγαθ
118365	εἶς
118369	δυνατ
118373	ἐπ
118375	ἄν
118378	δι—
118380	μηδεμιᾶν
118384	ἁμαρτ
118390	ἔν
118393	ἁμαρτ
118399	ταυρ
118401	τραγ
118406	εἶς
118409	λεγ
θυσι
118426	εἰπ
ἰδ
ἡκ
ἔν
118434	ἐμ
118440	θελημ
ς
118443	λεγ
118445	θυσι
118463	ἰδ
ἡκ
118468	θελημ
ς
αἱρ
118472	πρωτ
118476	στης
ἔν
118482	δι—
118488	χριστ
118490	Κα
118493	ἱερ
118496	ἡμερ
118503	θυσι
118513	ἁμαρτ
118515	θυσι
εἶς
118520	ἔν
δεξι
118523	θε
118527	ἑ
118529	οἱ
118534	ποδ
118540	εἶς
118545	μαρτυρ
118547	ἡμῖν
118558	ἧ
118566	ἡμερ
118568	λεγ
κυ—ρι
διδ
118574	καρδι
118579	οἰ
118581	γραψ
118585	ἁμαρτ
118607	εἶς
118611	ἁγ
ἔν
τῷ
118618	ἡμῖν
118620	φατον
118622	ζως
δι—
118638	θε
118642	καρδι
ἔν
118648	καρδι
118651	πονηρ
118669	νο
118671	εἶς
118673	ἀγαπ
118675	καλ
118685	λ
118694	ἡμερ
ἑκουσι
118698	ἡμ
118705	ἀληθει
118708	ἁμαρτ
118710	θυσι
118722	ἰ
118731	ἦ
118736	δοκ
118744	θε
καταπατης
118751	κοιν
118753	ἔν
118761	ἐνυβρις
οἰδ
118766	ἐμ
118769	ὁδως
118772	κρι—ν
κυ—ρι
118780	εἶς
118782	θε
118788	ἡμερ
ἔν
118813	δεσμ
118817	ἁρπαγ
118830	μεν
118838	χ
118847	θελημ
118849	θε
118856	μι—κρ
118861	ἡξ
118864	χρονις
118873	ἐ
118876	εὐδοκ
ἧ
ψυχ
118880	ἔν
118887	εἶς
118889	λ
118891	εἶς
ποι
118903	ἔν
118907	οἱ
118910	νο
118915	θε
εἶς
118925	πλειον
θυσι
118928	πα—ρ
118931	τῷ
118944	θε
118950	λαλ
118972	τῷ
118979	πιστ
118981	δ
118984	τῷ
118990	ζητ
119004	εἶς
119026	εἶς
119031	εἶς
119036	ἐπιστ
119041	εἶς
119045	ὥς
ἀλλοτρι
ἔν
119049	οἰκης
119078	εἶς
βολ
119083	πα—ρ
119086	ἐπ
πιστ
ἁγης
119100	τα— ́
119103	οὐραν
τῷ
πληθ
119107	ὥς
ἧ
119110	ἧ
πα—ρ
119116	ἧ
119127	λ
119136	ξεν
119138	δημ
119143	οἱ
119147	φανιζ
119150	ζητ
119152	εἶ
119160	ἄν
119172	αἰσχυ—ν
119201	ἔν
119204	ς
119210	νεκρ
119218	ἔν
ἀβολ
119237	υἱ
119244	ἀκρ
119250	τελευτ
119253	ὁδ
119255	υἱ
119297	τῷ
119300	θε
ἦ
σκαιρ
119315	χριστ
119318	εἶς
119333	ὥς
ὁρ
119349	τα— ́
119356	ἐρυθρ
119358	ὥς
δι—
ξηρ
119363	πειρ
119365	οἱ
Αἰγυπτι
ποθης
119369	τα— ́
τειχ
119372	ἑς
119376	ἡμερ
119379	ἧ
119390	Κα
119393	λεγ
λειψ
119397	ἡγ
119411	προφητ
οἵ
δι—
119416	βασιλει
119434	ἰσχυρ
ἔν
119438	ἐκλιν
ἀλλοτρι
119445	νεκρ
119447	λ
119453	λυτρ
119462	μαστι—γ
πειρ
119467	δεσμ
119473	ἔν
119478	ἔν
119480	ἔν
119488	ἦν
119504	Κα
119508	δι—
119516	θε
119518	ἡμ
119525	ἡμ
119532	κει
ἡμῖν
119547	κει
ἡμῖν
119551	εἶς
119568	καταφρονης
ἔν
δεξι
119575	θε
119577	ἀναλογις
119585	εἶς
119608	ὑμῖν
ὥς
υἱ
λεγ
119615	ὀλιγωρ
119617	κυ—ρι
119619	λυ
119625	ἀγαπ
κυ—ρι
119628	μαστι—γ
119634	εἶς
119636	ὑπομενετ
ὥς
υἱ
ὑμῖν
119650	εἶ
119659	ἆρα
νοθ
119663	υἱ
119670	ἡμ
119673	παιδευτ
119679	τα—γης
τῷ
119683	πνευματ
119686	οἱ
119691	ἡμερ
119694	δοκ
119701	φερ
εἶς
119708	πα— ́σα—
119710	παιδει—
119714	πα—ρ
119716	δοκ
119719	λ
119729	διδ
119733	εἱ
119736	τα— ́
119741	τροχι
119743	ποι
119751	τραπ
119762	οὗ
119767	κυ—ρι
119771	ὑστερ
119776	θε
119781	ὦ
119783	ὀχλ
119785	δι—
119788	οἱ
119793	ἦ
119795	ὥς
119802	τα— ́
119815	οἰ
119819	εὑρ
119823	ζητης
119842	φων
119845	οἱ
119856	στελλ
119858	θηρ
119866	ἦν
119868	φανταζ
119870	εἰπ
119875	λ
119877	ς
ὀρ
119880	πολ
θε
119887	γελ
119890	κλησι
119893	ἔν
οὐραν
119901	δικαι
119905	νε
119913	πα—ρ
119918	αἰτης
119921	εἶ
119934	οἱ
119937	οὐραν
119939	οὗ
ἧ
119944	ἀλευς
119949	λεγ
119953	σεις
119958	λ
119966	δηλ
119971	ὥς
119975	τα— ́
119979	βασιλει
119988	τῷ
119991	εὐλαβει
119998	ἡμ
120000	ἀ—λισκ
ἤ
120008	δι—
120011	λα—θ
τιν
120017	δεσμι
ὥς
120022	ὥς
120026	ἔν
120031	ἔν
120034	ἧ
120041	κρι—ν
120049	παρ
120056	ἀν
120061	λιπ
120064	ἡμ
120066	κυ—ρι
ἐμ
120072	ποιης
120081	ὑμῖν
120085	θε
120089	β
120091	στροφη
μι—μ
120103	εἶς
120112	καλ
120117	καρδι
120120	ἔν
120124	οἱ
120129	οὗ
120133	ἐξουσι
οἱ
120136	σκην
120141	ζῳ
120146	εἶς
τα— ́
ἁγι
δι—
120151	ἀρχιερ
120153	τα— ́
120156	ὧ
120158	βολ
120163	ἁγιας
δι—
120166	ἰ—δι
120170	ὧ
120178	ὧ
120180	βολ
120189	μεν
120191	λ
120194	ζητ
120199	θυσι
120201	δι—
120203	τῷ
120210	τῷ
120231	εἰκ
120237	ψυ—χ
120239	ὥς
120246	ποι
120252	ὑμῖν
120254	εὐχ
120256	ἡμ
120260	καλ
120263	ἔν
120265	καλ
120270	καλ
120276	ὑμῖν
120285	νεκρ
120289	β
120292	ἔν
120297	κυ—ρι
ἡμ
120300	ἀρτις
120302	ἔν
120305	εἶς
120309	θελημ
120311	ποι
ἔν
ἡμῖν
120316	ὠπ
120318	δι—
120320	χριστ
120322	ἧ
δοξ
εἶς
120329	ἀμ
καλ
120336	λογ
120341	δι—
βραχ
120344	ὑμῖν
120348	ἡμ
120352	οὗ
ἐ
120369	οἱ
120373	ἤ
120379	θε
120381	κυ—ρι
120383	χριστ
120389	ἔν
120391	σπορ
120393	πας
120395	ἡγης
120401	ποικιλ
120411	ἧ
120415	τελει
120418	ἦτε
τελει
120422	ἔν
120425	εἶ
120432	πα—ρ
120435	θε
120437	ἁπλ
120446	ἔν
120468	πα—ρ
120470	κυ—ρι
120474	ἔν
πας
120477	ὁδ
120485	ἔν
τῷ
120492	ἔν
120494	ταπεινως
120497	ὥς
120506	τῷ
120516	πες
120518	ἧ
120521	ὠπ
120528	ἔν
120536	μεν
120549	ἀγαπ
120556	θε
120563	κακ
120574	ἐπιθυμι
120579	ἧ
θυμι
120584	ἧ
120586	ἁμαρτι
120588	κυ
120591	πλαν
120595	πα— ́σα—
120601	τελει
120604	βαιν
120613	ἐνί
ἀλλαγ
ἦ
τροπ
120620	ἡμ
120622	ἀληθει
εἶς
120626	ἡμ
120628	τίνα
120641	εἶς
120643	α—ʼκ
120645	εἶς
120649	εἶς
ὀργη
ὀργη
120655	θε
120660	πας
120663	σει
120665	ἔν
120667	δεξ
120669	φ
120679	ποιητ
λογ
120683	ἀκρο
120691	λογ
120699	νο
120705	ἔν
120713	εὐθέως
120716	ἦν
120720	εἶς
120722	τελει
120732	λ
120737	ἔν
120739	ποιης
120744	δοκ
120749	γλωσς
120751	λ
ἀπατ
καρδι
120757	ἧ
120763	πα—ρ
τῷ
120773	χηρ
ἔν
120776	θλι—ψ
120787	ἔν
120793	κυ—ρι
ἡμ
120796	χριστ
120798	δοξ
ἐ
120802	εἶς
120807	ἔν
120814	ἔν
120831	καλ
120833	τῷ
120839	ἦ
120846	κρι—θη
ἔν
120851	κριτ
120853	πονηρ
120864	τῷ
120867	ἔν
120872	βασιλει
120876	ἀγαπ
120882	πτωχ
120884	οἱ
120886	δυναστευ
120890	ἑλκ
120892	εἶς
120898	καλ
120901	ἐπικληθ
120904	εἶ
120907	τελ
120911	γραφ
ἀγαπης
120914	πλησι
ς
ὥς
120918	καλ
ποι
εἶ
120929	ὥς
ἀβ
120933	ὁλ
120936	τηρης
πταις
120939	ἔν
120949	εἰπ
120953	εἶ
120960	παραβατ
120963	λαλ
120966	ποι
ὥς
δι—
120973	ἧ
120977	τῷ
120981	καυχ
120989	ἐ
120991	λεγ
120997	ἐχ
120999	δυνατ
ἧ
121004	ἐ
121006	ἦ
121008	γυμν
121013	ἡμερ
τροφ
εἰπ
121021	ἀγ
ἔν
εἰρην
121028	δ
121031	τα— ́
121040	ἧ
121042	ἐ
121044	ἐχ
121051	ἐρ
121055	ἐχ
ἀ—γ
121058	χ
121063	ς
121067	ἀ—γ
ς
δειξ
121083	καλ
121086	τα— ́
δαιμονι
121090	φρισς
121098	ἧ
121103	ἀργ
121108	ἡμ
121123	ἧ
121133	ἧ
121138	ἧ
γραφ
ἧ
λεγ
121145	τῷ
121150	εἶς
121154	θε
121156	ὁρ
121167	ὁμοι
121171	ἧ
121183	βαλ
121194	ἧ
121217	ἔν
121227	ὁλ
121230	εἶ
121236	εἶς
τα— ́
121240	εἶς
121244	ἡμῖν
121246	ὁλ
121251	ἰδ
121253	τα— ́
121259	ἀνεμ
σκληρ
121267	ἧ
ὁρμη
121274	ἧ
γλωσς
μι—κρ
121280	μεγαλ
αὐχ
ἰδ
121286	ὑλη
121289	ἧ
γλωσς
121296	ἧ
γλωσς
ἱστ
ἔν
121302	ἡμ
ἧ
121305	ὁλ
121319	πα— ́σα—
121322	θηρι
121329	ἁλι
121334	φυ—ς
121339	γλωσς
121341	δαμ
δυνατ
121347	ἰ
121349	ἔν
121353	κυ—ρι
121357	ἔν
121359	καταρ
121364	ὁμοι
θε
121374	καταρ
121376	χρ
121382	μη—τ
ἧ
121396	δυνατ
121400	ἐλαι
121402	ἦ
121404	συκ
121413	ἐπιστημ
ἔν
ὑμῖν
121419	καλ
στροφη
τα— ́
121424	ἔν
121427	εἶ
121434	ἔν
121436	καρδι
121439	κατακαυχ
121444	ἀληθει
121448	ἧ
121452	λ
121465	φαυ—λ
121467	ἧ
121471	πρωτ
121477	εἱκ
εὐπειθ
121482	καρπ
ἀγαθ
121489	ἔν
εἰρην
121493	ποι
121495	πόθεν
πολεμ
121498	πόθεν
μαχ
ἔν
ὑμῖν
121510	ἔν
121514	θυ—μ
121527	πολεμ
121530	δι—
121535	αἰτ
121540	κακ
αἰτ
121543	ἔν
121550	οἰδ
121552	ἧ
φιλι
121556	ἐχθρ
121558	θε
121561	ἐ
121570	θε
ἱστ
ἦ
δοκ
121575	κεν
ἧ
γραφ
λεγ
121581	ποθ
121586	ἔν
ἡμῖν
121590	διδ
121593	λεγ
121598	ταπειν
121600	διδ
121602	ταγ
121604	τῷ
121606	ἱστ
121608	τῷ
121615	τῷ
121619	ὑμῖν
121625	καρδι
121635	εἶς
121639	ἧ
121641	εἶς
κατηφει
121644	ὠπ
κυ—ρι
121647	ὑψως
121650	ἀλαλ
121654	ἀλαλ
121656	ἦ
κριν
121661	ἀλαλ
121664	κρι—ν
121666	εἶ
121669	κρι̂ν
121671	εἴ
121674	λ
121689	εἴ
121691	κριν
121693	πλησι
ἄγε
121696	οἱ
121699	ἦ
121702	εἶς
121711	ἐμπορευς
121716	ἱστ
121719	ποι—
ἧ
121726	ἧ
121737	ἐ
121739	κυ—ρι
θελης
121746	ἦ
121750	καυχ
ἔν
121755	πα— ́σα—
121758	πονηρ
121762	κα—λ
121766	ποι
ἁμαρτι
121770	ἄγε
121772	οἱ
121787	τα— ́
121798	ι—ʼω
121803	εἶς
μαρτυρ
ὑμῖν
121810	σαρκ
121812	ὥς
121815	ἔν
121818	ἰδ
121835	βο
121838	εἶς
τα— ́
121841	κυ—ρι
121852	καρδι
121854	ἔν
ἡμερ
σφαγ
121860	δικαι
121863	ὑμῖν
121867	ἑ
121869	παρουσι
121871	κυ—ρι
ἰδ
121877	τι—μ
121884	ἑ
λαβ
121894	καρδι
121897	ἧ
παρουσι
121900	κυ—ρι
121909	κρι—θ
ἰδ
121915	θυρ
121927	οἵ
121929	ἔν
τῷ
121932	κυ—ρι
ἰδ
121944	κυ—ρι
121950	κυ—ρι
121968	τίνα
121974	ν
ν
121985	κακοπαθ
121987	ἔν
ὑμῖν
121990	εὐθυ—μ
121993	ἀσθεν
121995	ἔν
ὑμῖν
122001	κλησι
122007	ἐλαι
ἔν
τῷ
122012	κυ—ρι
122014	ἧ
122018	σως
122025	κυ—ρι
122032	ἐξομολογ
122038	εὐχ
122046	δικαι
122050	ἦν
ὁμοιοπαθ
ἡμῖν
122068	μηνα
122076	ὑ—
122079	ἧ
122087	ἐ
122089	ἔν
ὑμῖν
122094	ἀληθει
122096	στρεψ
122105	πλαν
ὁδ
122108	σως
ψυχ
122112	θανατ
122114	καλυψ
122116	ἁμαρτ
122120	χριστ
ἐκλεκτ
122123	σπορ
ποντ
122126	Καππαδοκι
Ἀσι
122129	Βιθυνι
122132	θε
122134	ἔν
122137	εἶς
122143	χριστ
122145	ὑμῖν
122155	κυ—ρι
ἡμ
122158	χριστ
122165	ἀναγεννης
ἡμ
εἶς
122169	ζως
122173	χριστ
122175	νεκρ
εἶς
122184	ἔν
οὐραν
εἶς
122189	ἔν
122191	θε
122193	δι—
122195	εἶς
122199	ἔν
122202	ἔν
122204	ἀγαλλι
122207	εἶ
δ
122210	ἔν
ποικιλ
122223	δι—
122228	εἶς
122231	δοξ
122233	τι—μη
ἔν
καλυψ
122237	χριστ
122241	ἀγαπ
εἶς
122249	ἀγαλλι
122260	ψυ—χ
122267	προφ
οἱ
122271	εἶς
122276	εἶς
τίνα
ἦ
ποι
122281	δηλ
122283	ἔν
122286	χριστ
122288	τα— ́
εἶς
χριστ
122296	δοξ
122302	ὑμῖν
122304	διηκον
122306	ἁ— ́
122309	ὑμῖν
δι—
122314	ἔν
122319	οὐραν
εἶς
ἁ— ́
θυ—μ
122330	οἰ
122333	τελει
122338	ὑμῖν
122340	ἔν
καλυψ
122343	χριστ
ὥς
122351	ἔν
122353	ἀγνοι
122355	ἐπιθυμι
λ
122365	ἔν
πα—ς
στροφ
122372	ἐσθ
122377	εἶ
122379	καλ
122387	ἔν
122394	ἀστραφ
122400	ἦ
122407	στροφη
122409	λ
122412	ὥς
122417	χριστ
122421	ἀβολ
122426	χατ
122428	χρον
122434	πιστ
εἶς
θ
122441	νεκρ
122443	δοξ
122445	δ
122453	εἶς
θ
122459	ἔν
122463	ἀληθει
εἶς
122468	καρδι
122475	σπορ
122477	λ
122479	δι—
λογ
122482	θε
122486	πα— ́σα—
122488	ὥς
122491	πα— ́σα—
δοξ
122494	ὥς
122503	πες
122507	κυ—ρι
μεν
εἶς
122519	εἶς
122523	πας
122529	ὑποκρις
122533	πας
122535	ὥς
122542	ποθης
122544	ἔν
122547	εἶς
122549	εἶ
122554	κυ—ρι
122564	πα—ρ
122571	ὥς
λιθ
122574	οἰκοδομ
122577	εἶς
122582	θυσι
122585	δι—
122587	χριστ
122589	χ
ἔν
γραφ
ἰδ
122594	ἔν
ς
122608	ὑμῖν
122610	ἧ
τι—μη
122619	οἱ
122623	εἶς
122631	σκανδαλ
οἵ
122634	τῷ
122637	εἶς
122645	βασιλει
122650	εἶς
ποι
122654	ἀρετ
122658	σκοτ
122661	εἶς
122666	οἵ
ποτ
122673	θε
οἱ
122681	καλ
ὥς
122689	θυμι
122696	στροφη
122698	ἔν
122702	καλ
122704	ἔν
122706	ἀλαλ
122708	ὥς
122712	καλ
122717	θ
ἔν
ἡμερ
σκοπη
ταγ
πα—ς
122724	κτις
δι—
122727	κυ—ρι
122730	ὥς
122734	ὥς
122738	εἶς
ἐκδικ
122748	θελημ
122750	θε
122752	φι—μ
122758	ὥς
ἐλευθερ
122762	ὥς
122768	ἐλευθερι
122770	ὥς
θε
δουλ
122774	τιμης
122777	ἀγαπ
122779	θ
φοβ
122783	τι—μ
οἱ
122787	ἔν
122795	ἀγαθ
122798	λ
122805	εἶ
δι—
122808	θε
122814	πο
122817	εἶ
122823	εἶ
122830	πα—ρ
122832	εἶς
122842	ὑμῖν
122846	ἀκολουθης
122857	ἔν
τῷ
122870	τῷ
122872	δικαι
122876	ἡμ
122879	ἔν
τῷ
122893	οὗ
τῷ
122897	ἦτε
122899	ὥς
122902	λ
τραφ
122911	ψυ—χ
122913	ὁμοι
122915	τασς
122917	ἰ—δι
δρ
122922	τιν
122924	τῷ
122926	δι—
122929	γυναικ
στροφη
ἀν
λογ
122936	ἔν
122939	στροφη
122947	τριχ
122950	χρυσι
ἦ
122959	καρδι
122961	ἔν
τῷ
122971	ὠπ
122973	θε
122977	ποτ
122980	ἁγι
122984	εἶς
θ
122988	τασς
122990	ἰ—δι
δρ
ὥς
122995	τῷ
122997	κυ—ρι
122999	καλ
123007	μηδεμιᾶν
123009	οἱ
123011	ὁμοι
123015	ὥς
123018	τῷ
123021	τι—μη
ὥς
123027	εἶς
123039	παθ
123047	κακ
ἦ
123052	ἀντ
123056	εἶς
123066	ἀγαπ
123069	ἡμερ
123073	γλωσς
123075	κακ
123085	κακ
123096	κυ—ρι
123098	δικαι
123102	εἶς
δ
123107	κυ—ρι
123110	κακ
Κα
123116	ἐ
123118	ἀγαθ
ζηλωτ
123122	εἶ
123125	δι—
123136	κυ—ρι
123139	χριστ
123141	ἔν
123145	ἑτοι—μ
123150	τῷ
123156	ἔν
ὑμῖν
123159	λ
123166	ἀγα—θ
123168	ἔν
123170	ἀλαλ
123172	οἱ
123176	ἀγα—θ
ἔν
123179	στροφη
123183	εἶ
123186	θελημ
123188	θε
123190	ἦ
123197	ἁμαρτ
123205	τῷ
123213	ἔν
123217	ἔν
123223	ποτ
123226	ἧ
123228	θε
123230	ἔν
123235	εἶς
123237	ὀλιγ
123241	ψυχ
ὠθης
123248	ἀντιτυπ
123255	ῥυπ
λ
123260	εἶς
θ
123265	χριστ
123268	ἔν
δεξι
θε
123272	εἶς
123274	ταγ
123276	γελ
123278	οὐσι
123281	χριστ
123297	εἶς
123301	ἐπιθυμι
λ
123304	θε
123307	ἔν
123309	βιως
123322	ἔν
123324	ἐπιθυμι
123331	ἔν
123337	εἶς
123344	οἵ
ὁδως
123347	τῷ
ἑτοι—μ
123353	νεκρ
εἶς
123358	νεκρ
123361	κρι—θ
123366	ζ
123369	θ
123380	εἶς
123385	εἶς
123387	ἀγαπη
123391	ἀγαπ
123394	ἁμαρτ
123396	εἶς
123398	ἀν
123404	εἶς
123408	ὥς
καλ
123411	ποικιλ
123413	θε
123416	λαλ
ὥς
λογι
θε
123422	ἀκον
ὥς
123427	χορηγ
123431	ἔν
123436	δι—
123438	χριστ
123441	ἧ
δοξ
123446	εἶς
123451	ἀμ
123456	ἔν
ὑμῖν
πυρως
123461	ὑμῖν
123463	ὥς
ξεν
ὑμῖν
123467	λ
123469	κοινων
123472	χριστ
123477	ἔν
123479	καλυψ
123481	δοξ
123483	χαρ
123485	εἶ
123487	ἔν
123489	χριστ
123494	δοξ
123498	θε
123508	ὥς
123510	ἦ
123512	ἦ
123514	ἦ
ὥς
123517	εἶ
123519	ὥς
123526	θ
ἔν
τῷ
123542	θε
εἶ
123545	πρωτ
123547	ἡμ
123553	τῷ
123555	θε
123558	εἶ
123564	ἀσεβ
123571	οἱ
123575	θελημ
123577	θε
123584	ἔν
123588	ἔν
ὑμῖν
καλ
123594	μαρτ
123597	χριστ
123604	δοξ
123608	ἔν
ὑμῖν
123612	θε
123615	λ
ἑκουσι
123618	θ
123621	λ
θυ—μ
123624	ὥς
123627	κληρ
λ
τυπ
123641	δοξ
123643	ὁμοι
123645	ταγ
123652	κομβως
123658	ταπειν
123660	διδ
123666	κραται
123669	θε
123672	υ—ʽψως
ἔν
123675	πας
123677	μεριμν
123684	μελ
123693	ὥς
λε
123696	πατ
ζ
τίνα
ἵειν
123701	ἱστ
στερε
123706	τα— ́
123711	ἔν
τῷ
123716	τελ
123725	εἶς
123727	αἰωνι
123729	δοξ
ἔν
123735	ἀρτις
στηριξ
σθενως
θεμελιως
123742	εἶς
123747	ἀμ
Δι
123750	ὑμῖν
123752	πιστ
123754	ὥς
123757	ὀλιγ
123761	ἐπιμαρτυ
123764	ἀληθ
123767	θε
εἶς
123770	στ
123773	ἧ
ἔν
123784	ἔν
123786	ἀγαπ
εἰρην
ὑμῖν
123791	ἔν
123799	χριστ
123802	ἡμῖν
123805	ἔν
123808	θε
ἡμ
123813	χριστ
123815	ὑμῖν
123819	ἔν
γνως
123822	θε
123826	κυ—ρι
ἡμ
ὥς
τα— ́
123831	ἡμῖν
123833	θει—
123836	τα— ́
123842	δι—
123847	ἡμ
ἰδι
δοξ
123851	ἀρετ
123854	τα— ́
τιμι
123858	ἡμῖν
123862	δι—
123865	θει—
123870	ἔν
τῷ
123873	ἔν
θυμι
123881	πας
123883	χορηγης
ἔν
123889	ἀρετη
ἔν
123893	ἀρετ
123896	ἔν
123899	γνως
123902	ἔν
123905	κρατ
123908	ἔν
123914	ἔν
123920	ἔν
123925	ἀγαπη
123928	ὑμῖν
123936	καθιστη
εἶς
123940	κυ—ρι
ἡμ
123943	χριστ
123958	πα—λ
123960	ἁμαρτ
123970	λογη
123978	ποτ
123983	ὑμῖν
ἧ
123986	εἶς
123988	αἰωνι
βασιλει
123991	κυ—ρι
ἡμ
123996	χριστ
123998	μελλης
124008	ἔν
124011	ἀληθει
δικαι
124018	ἔν
124020	τῷ
124024	ἔν
μνης
124030	ἧ
124038	κυ—ρι
ἡμ
124044	σπουδας
124064	ὑμῖν
124067	κυ—ρι
ἡμ
124070	χριστ
124073	οὐσι
124075	ἐποπτ
124078	κειν
124082	πα—ρ
θε
124085	τι—μη
124087	δοξ
124095	δοξ
124104	εἶς
124115	οὐραν
ἐχθ
124120	ἔν
τῷ
124123	ὀρ
124126	βεβαι
124131	καλ
ποι
124134	ὥς
124137	ἔν
124140	ἑ
οὗ
ἡμερ
αὐγας
124147	ἔν
124152	πρωτ
124155	πα— ́σα—
124157	γραφ
124165	ἀνθρωπ
124168	ποτ
λ
124176	θε
ἀνθρωπ
124182	ἔν
τῷ
124185	ὥς
124187	ἔν
ὑμῖν
124192	ἀ—ξ
124207	ἐξακολουθης
124213	ἧ
124216	ἀληθει
124219	ἔν
124222	λογ
124228	πα—λ
124230	ἀργ
124232	ἧ
124237	εἶ
124241	γελ
ἁμαρτης
124245	λ
σειρ
ζοφ
124250	εἶς
124254	ἀρχαι
124258	λ
124267	ἀξ
124269	πολ
124274	στροφ
124281	δικαι
124283	ὀν
124288	ἔν
124290	στροφη
124299	ἔν
124301	ἡμερ
124303	ἡμερ
ψυχ
δικαι
ὁμ
124310	κυ—ρι
εὐσεβ
124317	εἶς
ἡμερ
124325	ὀπις
124327	ἔν
θυμι
124334	τολμητ
124336	δοξ
124351	πα—ρ
κυ—ρι
124357	ὥς
124359	ζῳ
124362	εἶς
124366	ἔν
124370	ἔν
124382	ἔν
ἡμερ
τρυφ
σπιλ
124389	ἔν
124394	ὑμῖν
124405	καρδι
124409	καταρ
124412	εὐθ
124431	ζυγ
124433	ἔν
ἀνθρωπ
φων
124444	πηγ
124455	σκοτ
124462	ἔν
ἐπιθυμι
124467	ὀλιγ
124470	ἔν
πλαν
124473	ἐλευθερι
124477	δουλ
124484	ἡττ
124487	εἶ
124490	τα— ́
124494	ἔν
γνως
124497	κυ—ρι
124501	χριστ
124506	ἡττ
124509	τα— ́
ἐσχατ
χειρ
124513	πρωτ
124516	ἦν
124524	ἦ
124539	Κυ
124543	ἰδ
124548	εἶς
124550	βορβορ
124555	ὑμῖν
γραφ
124558	ἔν
124560	ἐγειρ
124562	ἔν
μνης
124565	εἰλικριν
οἰ
124573	ἁγι
προφητ
124582	κυ—ρι
124586	πρωτ
124591	ἐσχατ
124593	ἡμερ
ἔν
124600	ἐπιθυμι
124607	ἧ
124610	παρουσι
124615	οἱ
124620	μεν
124630	οὐραν
124632	πα—λ
124641	τῷ
124643	θε
124653	οἱ
124656	οὐραν
124658	ἧ
124660	τῷ
124667	εἶς
ἡμερ
124684	ἡμερ
πα—ρ
κυ—ρι
ὥς
χιλι
124691	χιλι
124693	ὥς
ἡμερ
124697	βραδυ—ν
κυ—ρι
124701	ὥς
τιν
124705	λ
μακροθυ—μ
εἶς
124713	λ
124715	εἶς
οἰ
124718	ἡξ
124720	ἡμερ
κυ—ρι
ὥς
124724	ἔν
ᾗ
οἱ
οὐραν
124732	καυς
124737	τα— ́
ἔν
124745	λυ—
124747	δ
124750	ἔν
124755	δοκ
124759	οὐσι
124762	θε
ἡμερ
124766	οὐραν
124771	καυς
124775	οὐραν
124783	δοκ
ἔν
124787	οἰκ
124791	δοκ
124798	ἔν
εἰρην
124803	κυ—ρι
ἡμ
124807	ἡγ
124812	ἡμ
124821	ὑμῖν
ὥς
124824	ἔν
πας
124827	λαλ
ἔν
124832	ἔν
124836	τίνα
ἁ— ́
οἱ
124843	ὥς
124846	λοιπα
γραφ
124850	ἰδι
124857	φυ—λασς
124863	πλαν
124867	ἰ—δι
124869	αὐξαν
124871	ἔν
124874	γνως
124876	κυ—ρι
ἡμ
124881	χριστ
124883	ἧ
δοξ
124888	εἶς
ἡμερ
124892	ἦν
124901	ἡμ
124903	θεα—ς
124907	ἡμ
124911	λογ
124915	ἧ
124923	ἀγγελλ
ὑμῖν
124928	αἰωνι
124930	ἦν
124936	ἡμῖν
124941	ἀγγελλ
124943	ὑμῖν
124948	χη
124950	ἡμ
124952	ἧ
124955	ἧ
124963	υἱ
124966	χριστ
124972	ἧ
124974	ἡμ
124977	Κα
124980	ἧ
124987	ἀγγελλ
ὑμῖν
124995	σκοτι
ἔν
125000	οὐδεμία—
ἐ
125009	ἔν
τῷ
σκοτ
125016	ποι
125018	ἀληθει
ἐ
125021	ἔν
τῷ
125025	ὥς
125028	ἔν
τῷ
125040	υἱ
125043	ἡμ
125047	ἐ
125054	πλαν
125056	ἧ
ἀληθει
125060	ἔν
ἡμῖν
ἐ
125066	ἡμ
125072	ᾑ
ἡμῖν
125077	καθαρις
ἡμ
125082	ἐ
125088	ποι
125096	ἔν
ἡμῖν
125101	γραφ
ὑμῖν
125105	ἁμαρτ
125107	ἐ
125109	ἁμαρτ
κλ
125116	χριστ
δικαι
125124	ἁμαρτ
ἡμ
125132	λ
125135	ὁλ
125139	ἔν
125145	ἐ
125151	λεγ
125164	ἔν
125166	ἧ
ἀληθει
125172	ἄν
125178	ἔν
125180	ἧ
ἀγαπ
125183	θε
125185	ἔν
125189	ἔν
125193	λεγ
ἔν
125197	ὀφειλ
125209	γραφ
ὑμῖν
125218	ἧ
125220	ἧ
125230	γραφ
ὑμῖν
125234	ἀληθ
ἔν
125238	ἔν
ὑμῖν
125241	ἧ
σκοτι
125252	λεγ
ἔν
τῷ
125262	ἔν
125264	σκοτι
125266	ἑ
125269	ἀγαπ
125273	ἔν
τῷ
125276	μεν
125279	ἔν
125289	ἔν
125291	σκοτι
125294	ἔν
125296	σκοτι
πατ
125302	ἀγ
125304	ἧ
σκοτι
125310	γραφ
ὑμῖν
125315	ὑμῖν
125318	δι—
125322	γραφ
ὑμῖν
125330	γραφ
ὑμῖν
125336	πονηρ
125338	ὑμῖν
παιδι
125345	ὑμῖν
125353	ὑμῖν
125356	ἰσχυρ
125362	θε
ἔν
ὑμῖν
μεν
125369	πονηρ
125371	ἀγαπ
125375	τα— ́
ἔν
τῷ
125379	ἐ
125381	ἀγαπ
125386	ἧ
ἀγαπ
125390	ἔν
125395	ἔν
τῷ
125398	ἧ
θυμι
125403	ἧ
θυμι
125408	ἧ
ἀλαζονι
125411	βι
125417	λ
125427	ἧ
θυμι
125432	ποι
125434	θελημ
125436	θε
μεν
εἶς
125441	παιδι
ἐσχατη
125459	ἐσχατη
125463	ἡμ
125469	ἡμ
εἶ
125473	ἡμ
125476	ἄν
125478	ἡμ
125487	ἡμ
125496	οἰδ
125500	ὑμῖν
125503	οἰδ
125505	ἀληθει
125508	οἰδ
125516	ἀληθει
125523	εἶ
125552	χ
125560	χ
125566	ἔν
ὑμῖν
125569	ἐ
ἔν
ὑμῖν
125579	ἔν
τῷ
125583	ἔν
τῷ
125590	ἧ
125595	ἡμῖν
125599	αἰωνι
125602	ὑμῖν
125615	μεν
ἔν
ὑμῖν
125627	ὥς
125636	ἀληθ
125646	μενετ
ἔν
125649	Κα
125652	μενετ
ἔν
125656	ἐ
125658	σχ
125665	ἔν
125667	οὐσι
125669	ἐ
125679	ποι
125687	ἀγαπη
125689	ἡμῖν
125694	θε
125698	δι—
125704	ἡμ
125712	θε
125719	οἰδ
125721	ἐ
125723	ὁμοι
125734	χ
125748	ποι
125754	ποι
125756	ἧ
ἁμαρτι
125759	ἧ
125762	οἰδ
125769	ἀρ
125771	ἁμαρτι
ἔν
125778	ἔν
125797	ποι
125807	ποι
125812	βολ
125820	εἶς
125826	θε
125828	λυ—ς
τα— ́
125832	βολ
125838	θε
125841	ποι
125845	ἔν
125847	μεν
125850	δυνατ
125855	θε
125857	ἔν
125859	φανερ
125861	τα— ́
125864	θε
125866	τα— ́
125869	βολ
125873	ποι
125879	θε
125883	ἀγαπ
125890	ἧ
125897	ἀγαπ
125905	ἦν
125917	τα— ́
125920	πονηρ
ἦν
τα— ́
125927	δικαι
125931	εἶ
μι—ς
125937	οἰδ
125942	θανατ
εἶς
125947	ἀγαπ
125952	ἀγαπ
μεν
ἔν
τῷ
125966	οἰδ
125971	χ
125973	αἰωνι
ἔν
125976	μεν
ἔν
125981	ἀγαπη
125985	ἡμ
125987	ψυχ
125998	θ
126001	ἄν
ἐχ
126004	βι
126015	κλεις
τα— ́
126021	πῶς
ἧ
ἀγαπ
126025	θε
μεν
ἔν
126031	ἀγαπ
126036	λ
ἔν
126040	ἀληθει
ἔν
126047	ἀληθει
126054	καρδι
ἡμ
126057	ἐ
126059	ἡμ
ἧ
καρδι
126068	καρδι
ἡμ
126074	ἐ
ἧ
καρδι
126083	θ
126086	ἐ
126097	τα— ́
ἀρεστ
ὠπ
126101	ποι
126105	ἧ
126110	τῷ
126113	υἱ
126116	χριστ
126118	ἀγαπ
126123	ἡμῖν
126130	ἔν
126132	μεν
126135	ἔν
126138	ἔν
126142	μεν
ἔν
ἡμῖν
126148	οὗ
ἡμῖν
126156	λ
126158	τα— ́
126160	εἶ
126163	θε
126169	εἶς
126172	ἔν
126178	θε
126182	ὁμολογ
126184	χριστ
ἔν
126190	θε
126197	ὁμολογ
126202	θε
126217	ἔν
τῷ
126225	θε
126235	ἔν
ὑμῖν
ἦ
126239	ἔν
τῷ
126247	δι—
126261	θε
126266	θ
126268	ἡμ
126274	θε
126277	ἡμ
126284	ἀληθει
126289	πλαν
126291	ἀγαπ
126294	ἧ
ἀγαπ
126298	θε
126303	ἀγαπ
126306	θε
126311	θ
126314	ἀγαπ
126318	θ
126322	ἀγαπ
126324	ἔν
126327	ἧ
ἀγαπ
126330	θε
ἔν
ἡμῖν
126342	εἶς
126349	ἔν
126352	ἧ
ἀγαπ
126359	θ
126364	ἡμ
126373	ἁμαρτ
ἡμ
126376	εἶ
126381	ἡμ
126386	ἀγαπ
θ
126390	τεθεα—
ἐ
ἀγαπ
126396	ἔν
ἡμῖν
μεν
126400	ἧ
ἀγαπ
126404	ἔν
ἡμῖν
126407	ἔν
126411	ἔν
126416	ἔν
ἡμῖν
126424	ἡμῖν
126427	τεθεα—
126440	ἐ
ὁμολογης
126448	θε
126451	ἔν
126453	μεν
126456	ἔν
τῷ
126465	ἀγαπη
126467	χ
126470	ἔν
ἡμῖν
126474	ἀγαπ
126479	ἔν
126481	ἀγαπ
ἔν
τῷ
126485	μεν
126489	ἔν
126491	μεν
ἔν
126495	ἧ
ἀγαπ
126498	ἡμ
126502	ἔν
126504	ἡμερ
126514	ἔν
τῷ
126521	ἔν
126523	ἀγαπ
126525	ἧ
126527	ἀγαπ
ὧ
βαλλ
126536	χ
126542	ἔν
126544	ἀγαπ
126546	ἀγαπ
126551	ἡμ
ἐ
126554	εἰπ
126556	ἀγαπ
126558	θ
126569	ἀγαπ
126576	θ
126581	δυνατ
ἀγαπ
126592	ἀγαπ
126594	θ
ἀγαπ
126610	θε
126615	ἀγαπ
126618	ἀγαπ
126623	ἔν
126627	ἀγαπ
τα— ́
126631	θε
126634	θ
ἀγαπ
126640	ποι
126644	ἧ
ἀγαπ
126647	θε
126666	θε
νι—κ
126673	ἧ
νι—κ
ἧ
126679	ἧ
126681	ἡμ
126685	νι—κ
126688	εἶ
126698	θε
126710	ἔν
τῷ
126715	ἔν
τῷ
126719	ἔν
τῷ
126727	μαρτυρ
126732	ἧ
ἀληθει
126737	οἱ
126748	οἱ
126750	εἶς
126754	εἶ
126760	ἧ
126763	θε
126769	ἧ
126772	θε
126777	υἱ
126781	εἶς
126785	θε
χ
126789	ἔν
126794	τῷ
126802	εἶς
126811	υἱ
126816	ἧ
126820	αἰωνι
126824	ἡμῖν
126827	ἧ
126829	ἔν
τῷ
126835	χ
126838	χ
126843	χ
126847	θε
126851	χ
126854	ὑμῖν
126860	αἰωνι
126863	εἶς
126867	υἱ
126869	θε
Κα
126873	ἧ
126880	ἐ
126885	θελημ
126888	ἡμ
126890	ἐ
οἰδ
126894	ἡμ
126896	ἐ
126898	οἰδ
126901	τα— ́
126903	ἁ— ́
126907	ἐ
126909	ἰδ
126918	αἰτης
126920	δως
126929	ἁμαρτι
126935	λεγ
126937	ἐρωτης
πα— ́σα—
126940	ἁμαρτι
126944	ἁμαρτι
126948	οἰδ
126955	θε
126963	θε
τηρ
126972	οἰδ
126976	θε
126982	ἔν
τῷ
126986	οἰδ
126992	θε
126996	ἡμῖν
οἰ
127004	ἔν
τῷ
127007	ἔν
τῷ
127022	φυ—λαξ
127030	κυ—ρι
127033	τεκν
127037	ἀγαπ
ἔν
ἀληθει
127044	λ
127047	οἱ
127050	ἀληθει
δι—
127053	ἀληθει
127055	μεν
ἔν
ἡμῖν
127060	ἡμ
127062	εἶς
127067	ἡμ
127071	πα—ρ
θε
127075	πα—ρ
127077	χριστ
127079	υἱ
127082	ἔν
ἀληθει
127085	ἀγαπ
127087	λι
127092	τεκν
ς
127095	ἔν
ἀληθει
127100	πα—ρ
127105	ἐρωτ
127107	κυ—ρι
127109	ὥς
127111	γραφ
ς
127114	λ
127120	ἀγαπ
127125	ἧ
ἀγαπ
127134	ἧ
127142	ἔν
127144	πατ
127149	εἶς
127152	οἱ
127156	χριστ
127158	ἔν
127172	ἁ— ́
127174	λ
127177	λαβ
127180	ἀγ
127184	ἔν
127188	χριστ
θ
127191	χ
127194	ἔν
127204	χ
127219	εἶς
127225	λεγ
127227	λεγ
127231	κοινων
127237	Πολλ
χ
ὑμῖν
127243	δι—
127247	λ
127258	ἧ
127260	ἡμ
127265	τα— ́
127269	ς
127274	Γαι
τῷ
127279	ἀγαπ
ἔν
ἀληθει
ἀγαπ
127292	ς
ἧ
ψυχ
127297	λι
127302	ς
127304	ἀληθει
127307	ἔν
ἀληθει
πατ
127313	χ
127317	τα— ́
127320	ἔν
127322	ἀληθει
πατ
ἀγαπ
πιστ
127328	ἐ
ἐργας
εἶς
127335	ξεν
οἵ
127338	ς
127340	ἀγαπ
ὠπ
κλησι
127344	καλ
ποιης
127347	ἀξι
127349	θε
127370	ἀληθει
127374	κλησι
127379	Διοτρεφ
127382	ἡμ
δι—
127385	ἐ
127387	μνης
127389	τα— ́
127391	ἁ— ́
ποι
λογ
127396	ἡμ
127414	κλησι
127416	ἀγαπ
127421	λ
127428	θε
127435	θ
127444	ἀληθει
127452	ἧ
127454	ἡμ
ἀληθ
127457	Πολλ
127460	ς
127464	δι—
127467	καλαμ
ς
127472	εὐθέως
127480	εἰρην
ς
127484	οἱ
φιλ
127488	φι—λ
127493	χριστ
127499	ἔν
127509	ὑμῖν
127513	ἀγαπ
127516	πας
127520	ὑμῖν
127523	κοιν
ἡμ
127529	ὑμῖν
127540	τιν
ἀνθρωπ
οἱ
πα—λ
127545	εἶς
127549	ἀσεβ
127552	θε
ἡμ
χαριτ
127556	εἶς
127563	κυ—ρι
ἡμ
127566	χριστ
127568	ὑπομνης
127576	κυ—ρι
127596	λ
127599	ἰδ
127601	εἶς
127604	ἡμερ
δεσμ
127610	ὥς
127618	πολ
127620	ὁμοι
127626	ὀπις
127635	ὁμοι
127640	σαρκ
127646	δοξ
127655	τῷ
127668	λ
εἰπ
τι—μης
ς
κυ—ρι
127678	οἰδ
127683	ὥς
τα— ́
127686	ζῳ
ἐπιστ
ἔν
127701	πλαν
127704	μισθ
127714	οἱ
ἔν
127717	ἀγαπ
127727	ἀνεμ
127729	δενδρα
127734	ῥιζωθ
127736	ἀγρι
127738	ἀφριζ
127741	αἰσχυ—ν
127743	πλανητ
127748	σκοτ
εἶς
127760	λεγ
ἰδ
127763	κυ—ρι
ἔν
127776	ἀσεβ
127789	σκληρ
127795	ἀσεβ
127802	ἐπιθυμι
127809	λαλ
127812	σωπ
127827	κυ—ρι
ἡμ
127830	χριστ
127832	λεγ
ὑμῖν
127835	χατ
127837	χρον
127843	ἐπιθυμι
127849	οἱ
127864	ἔν
127869	ἔν
ἀγαπ
θε
127877	κυ—ρι
ἡμ
127880	χριστ
εἶς
127883	αἰωνι
127887	ἐλε
127895	ἐλε
ἔν
127904	πιλ
127906	τῷ
127909	φυ—λαξ
127914	ὠπ
127916	δοξ
127919	ἔν
ἀγαλλιας
127924	ἡμ
δι—
127927	χριστ
127929	κυ—ρι
ἡμ
δοξ
127935	ἐξουσι
127943	εἶς
127947	ἀμ
127950	χριστ
127958	δουλ
127960	ἁ— ́
δ
127963	ἔν
ταχ
127968	δι—
127972	τῷ
127981	θε
127986	χριστ
127993	οἱ
128001	τα— ́
ἔν
128014	ἔν
128016	Ἀσι
128018	ὑμῖν
128026	ἦν
128034	πνευματ
ἁ— ́
ὠπ
128043	χριστ
128045	μαρτ
128051	νεκρ
128054	ἀρχ
128059	τῷ
ἀγαπ
ἡμ
128064	ἡμ
128067	ἁμαρτ
ἡμ
ἔν
τῷ
128075	ἡμ
βασιλει
128078	τῷ
128084	ἧ
δοξ
128089	εἶς
128094	ἀμ
ἰδ
128113	πα—ς
128115	φυ—λ
128118	ν
ἀμ
128127	λεγ
κυ—ρι
128135	ἦν
128148	ἔν
128150	θλι—ψ
128152	βασιλει
128155	ἔν
128158	ἔν
128164	δι—
128168	θε
128174	ἔν
128176	ἔν
128179	ἡμερ
128182	ὀπις
128186	ὥς
128192	εἶς
128199	εἶς
ἑς
128202	εἶς
Σμυρν
128205	εἶς
128208	εἶς
128211	εἶς
128214	εἶς
128217	εἶς
128219	Κα
128227	ἐμ
128232	λυχνι
128235	ἔν
128238	λυχνι
ὁμοι
128241	ἀνθρωπ
128251	ἧ
128258	λευκ
ὥς
ἐρ
λευκ
ὥς
χι
128265	οἱ
128268	ὥς
128272	οἱ
128275	ὁμοι
128277	ὥς
ἔν
128282	ἧ
128285	ὥς
128287	ὑδατ
128290	χ
ἔν
128293	δεξι
128308	ἧ
128311	ὥς
128315	ἔν
128319	Κα
128328	ὥς
128333	δεξι
128337	λεγ
128349	ζ
128354	ἰδ
ζ
128357	εἶς
128363	χ
128367	θανατ
128373	ἁ— ́
128376	ἁ— ́
128379	ἁ— ́
128388	ἀστερ
128393	δεξι
128398	λυχνι
128401	οἱ
128407	κλησι
128411	λυχνι
128415	κλησι
128417	τῷ
128420	ἔν
128422	κλησι
128424	τα— ́δε
λεγ
128427	κρατ
128431	ἔν
128433	δεξι
128437	ἔν
128441	λυχνι
128443	χρυ—ς
οἰδ
τα— ́
128447	ς
128454	ς
128458	δυ—ν
βαστ
128462	πειρα—ς
128473	ψευδ
128476	ἐχ
128479	δι—
128486	λ
χ
128489	ς
128492	ἀγαπη
ς
128499	πόθεν
128502	μετανοης
128504	τα— ́
πρωτ
128508	εἶ
128512	ς
128514	κι—νης
128516	λυχνι
ς
128522	ἐ
128525	λ
128527	ἐχ
128530	τα— ́
128534	ἁ— ́
ἀ—γ
128538	χ
128544	λεγ
128547	τῷ
128554	ξυλ
128559	ἔν
τῷ
128563	θε
Κα
τῷ
128568	ἔν
σμυρν
κλησι
128572	τα— ́δε
λεγ
128584	οἰδ
ς
128591	λ
128593	εἴ
128599	λεγ
128606	λ
128612	ἁ— ́
128615	ἰδ
128622	εἶς
128629	ἡμερ
δεκ
128634	θανατ
128637	ς
128643	χ
128649	λεγ
128653	νι—κ
128659	θανατ
128661	δευτερ
Κα
τῷ
128666	ἔν
128668	κλησι
128670	τα— ́δε
λεγ
128673	χ
128680	οἰδ
128682	οἰκ
128700	ἔν
128705	μαρτ
128713	ὑμῖν
128717	οἰκ
128719	χ
128721	ς
128724	ἐχ
128732	τῷ
128736	ὠπ
128738	υἱ
128745	ἐχ
128753	ὁμοι
μετανοης
128756	εἶ
128760	ς
128763	πολεμης
128766	ἔν
128773	χ
128779	λεγ
128782	τῷ
128800	καιν
128805	εἶ
128809	Κα
τῷ
128813	ἔν
128815	κλησι
128817	τα— ́δε
λεγ
128822	θε
128824	χ
128828	ὥς
128832	οἱ
128835	ὁμοι
128837	οἰδ
ς
τα— ́
128843	ἀγαπη
128849	κονι
128853	ς
128855	τα— ́
128857	ς
τα— ́
ἐσχατ
πλειον
128862	πρωτ
λ
χ
128866	ς
128872	ἧ
λεγ
128879	πλαν
128882	δουλ
128892	νοης
128896	νοης
128901	ἰδ
128904	εἶς
κλι̂ν
128911	εἶς
128914	ἐ
128916	νοης
128922	τα— ́
128926	ἔν
128930	πα—ς
128932	κλησι
128937	ἐραυν
128940	καρδι
128943	ὑμῖν
128946	τα— ́
128949	ὑμῖν
128951	λεγ
128955	ἔν
128966	τα— ́
βαθ
128970	ὥς
λεγ
128983	οὗ
ἄν
ἡξ
Κα
128988	νι—κ
128994	τα— ́
128999	ἐξουσι
129006	ἔν
129009	ὥς
τα— ́
129012	τα— ́
129015	ὥς
ἀ—γ
129018	πα—ρ
129030	χ
129036	λεγ
129039	Κα
τῷ
129043	ἔν
129045	κλησι
129047	τα— ́δε
λεγ
129050	χ
τα— ́
129055	θε
129060	οἰδ
ς
τα— ́
129066	ἐχ
129071	εἴ
129076	τα— ́
λοιπ
ἁ— ́
129084	ς
129087	ὠπ
129089	θε
129093	πῶς
129098	τηρ
129100	μετανοης
ἐ
129105	ἡξ
ὥς
129112	ποι—
ὁρ
ἡξ
129117	λ
ἐχ
129121	ἔν
129123	ἁ— ́
129126	τα— ́
129130	πατης
129132	ἐμ
ἔν
λευκ
129136	ἀξι
129139	νι—κ
129142	ἔν
129144	λευκ
129148	ἀλειψ
129158	ὁμολογης
129162	ὠπ
129167	ὠπ
129169	γελ
129172	χ
129178	λεγ
129181	Κα
τῷ
129185	ἔν
129187	κλησι
129189	τα— ́δε
λεγ
129196	χ
129204	κλεις
129206	κλει
129209	ἀνοιγ
οἰδ
ς
τα— ́
129214	ἰδ
129216	ὠπ
ς
θυρ
129222	δυνατ
κλεις
129226	μι—κρ
ἐχ
129240	ἰδ
διδ
129248	λεγ
129255	λ
129257	ἰδ
ποιης
129261	ἡξ
129263	κυνης
ὠπ
129266	ποδ
ς
129281	ἀ—γ
129283	τηρης
129295	ὁλ
πειρα—ς
129304	κρατ
129306	ἐχ
129309	λαβ
129312	ς
129314	νι—κ
ποιης
129318	ἔν
τῷ
129322	θε
129325	ὧ
129331	γραψ
129337	θε
129345	θε
129350	ἧ
129354	οὐραν
129357	θε
129364	καιν
129366	χ
129372	λεγ
129375	Κα
τῷ
129379	ἔν
129381	κλησι
129383	τα— ́δε
λεγ
129386	ἀμ
129388	μαρτ
129393	ἧ
129398	θε
οἰδ
ς
τα— ́
129406	εἴ
129409	ὀφελ
129412	ἦ
129417	εἴ
129423	μελλ
129431	λεγ
129440	χ
129446	εἴ
129457	βουλευ
ς
ἀγορ
129461	ἐμ
129470	λευκ
129472	βαλ
129476	ἧ
129480	ς
129486	ς
129491	ἐ
φι—λ
ἐλεγχ
129499	μετανοης
ἰδ
129504	θυρ
129507	ἐ
129509	ἀκους
129514	οἰξ
129516	θυρ
129521	δειπνης
129527	ἐμ
129529	νι—κ
129534	ἐμ
ἔν
τῷ
129539	ὥς
ἀ—γ
129548	ἔν
τῷ
129553	χ
129559	λεγ
129566	ἰδ
129569	ἔν
τῷ
129573	ἧ
129575	ἧ
πρωτ
129579	ὥς
129583	ἐμ
λεγ
ἀβ
129588	δειξ
ς
ἁ— ́
δ
129595	εὐθέως
129597	ἔν
129600	ἰδ
129603	ἔν
τῷ
129614	ὁμοι
129621	ἰρ
129625	ὁμοι
129633	εἰκ
129639	εἰκ
129644	ἔν
129646	λευκ
129653	χρυ—ς
129663	βροντ
129669	ὠπ
129672	ἁ— ́
129674	τα— ́
129678	θε
129680	ὠπ
129683	ὥς
129686	ὁμοι
129689	ἔν
129698	ζῳ
129708	πρωτ
ὁμοι
129715	ὁμοι
129721	χ
129724	ὥς
ἀνθρωπ
129730	ὁμοι
129734	τα— ́
129736	ζῳ
129741	χ
ἄνα
129748	γεμ
129754	ἡμερ
129758	ἁγ
129761	κυ—ρι
129767	ἦν
129774	Κα
129776	δως
τα— ́
ζῳ
δοξ
129781	τι—μη
129784	τῷ
129787	τῷ
129789	τῷ
129791	εἶς
129797	οἱ
εἰκ
129801	ὠπ
129808	κυνης
τῷ
129811	εἶς
129817	βαλ
129821	ὠπ
129826	εἴ
129828	κυ—ρι
129832	ἡμ
129835	δοξ
129838	τι—μη
129844	τι—ς
τα— ́
129848	δι—
129850	θελημ
ς
129855	Κα
129859	δεξι
129878	ἔν
φων
129883	οἰξ
129894	ἔν
τῷ
129902	ὧ
129905	οἰξ
129918	οἰξ
129929	λεγ
129933	ἰδ
129936	λε
129941	Ἰουδ
ἧ
129945	οἰξ
129953	Κα
129955	ἔν
129962	ζῳ
129964	ἔν
129970	ὥς
129972	χ
129978	οἵ
129980	τα— ́
129984	θε
129986	εἶς
πας
129996	δεξι
130002	Κα
130007	τα— ́
130009	ζῳ
130011	οἱ
εἰκ
130015	ἑς
ὠπ
130023	φια—λ
130032	ἁγι
130035	οἰδη
130039	εἴ
130044	οἰξ
130052	τῷ
130054	ἔν
τῷ
130057	ς
130070	τῷ
130072	ἡμ
βασιλει
130077	βασιλευς
130086	γελ
130093	ζῳ
130098	ἦν
130108	φων
130126	τι—μη
130128	δοξ
130135	ἔν
τῷ
130143	ὧ
130152	τα— ́
ἔν
130158	τῷ
130161	τῷ
130164	τῷ
130166	ἧ
130169	ἧ
τι—μη
130172	ἧ
δοξ
130177	εἶς
130183	τα— ́
130185	ζῳ
λεγ
ἀμ
130189	οἱ
130191	ἑς
130194	Κα
130211	ζῳ
130213	ὥς
φων
βροντ
130220	ἰδ
130228	χ
130236	νι—κ
130239	νι—κης
Κα
130249	δευτερ
ζῳ
130259	τῷ
130274	σφαξ
130280	Κα
130286	τριτ
130289	τριτ
ζῳ
130296	ἰδ
130304	χ
130306	ἔν
130312	ὥς
130314	ἔν
130318	ζῳ
λεγ
130321	σιτ
130326	κρι—θ
130330	ἐλα
130336	Κα
130347	ζῳ
130353	ἰδ
130359	ὦ
130374	ἐξουσι
130381	ἔν
130384	ἔν
130387	ἔν
130392	θηρι
130395	Κα
130402	ὧ
130409	δι—
130413	θε
130415	δι—
130421	ῥαξ
φων
130425	ἑ
ποτ
130434	κρι̂ν
130436	δικ
130439	ἡμ
130442	οἰκ
130459	μι—κρ
ἑ
130463	οἱ
δουλ
130467	οἱ
130470	οἱ
130473	ὥς
130476	Κα
130493	ὥς
130497	ἧ
130499	ὁλ
130501	ὥς
130504	οἱ
130507	οὐραν
ἑς
εἶς
130512	ὥς
130514	βαλλ
130519	ἀνεμ
130526	ὥς
130536	τοπ
130540	οἱ
130545	οἱ
130548	οἱ
130551	οἱ
130554	οἱ
ἰσχυρ
130563	εἶς
τα— ́
130567	εἶς
130569	πετρ
130573	λεγ
130581	ἡμ
130584	ἡμ
130586	ὠπ
130595	ὀργη
130600	ἧ
ἡμερ
ἧ
130605	ὀργη
130609	δυνατ
130626	ἀνεμ
130651	ἡλι
130654	θε
130657	ῥαξ
φων
130666	α—ʼδικη
130672	λεγ
130681	τα— ́
δενδρα
130686	δουλ
130688	θε
ἡμ
130692	ὠπ
130694	Κα
130708	υἱ
130712	Ἰουδ
130776	ἰδ
130780	α—ʼριθμη
130788	φυ—λ
130792	γλωσς
130794	ὠπ
130798	ὠπ
130803	λευκ
130806	ἔν
130812	φων
130815	ἤ
130817	τῷ
130819	ἡμ
τῷ
130823	τῷ
130826	τῷ
130830	οἱ
130842	ζῳ
130844	ἑς
ὠπ
130849	τα— ́
σωπ
130854	τῷ
130857	ἀμ
ἧ
130861	ἧ
δοξ
130864	ἧ
130867	ἧ
130870	ἧ
τι—μη
130873	ἧ
130876	ἧ
130878	τῷ
130880	ἡμ
εἶς
130886	ἀμ
Κα
130893	λεγ
130896	οἱ
130901	λευκ
τιν
130905	πόθεν
130910	κυ—ρι
130915	εἰπ
130919	οἱ
130934	ἔν
τῷ
130939	δι—
130942	ὠπ
130946	θε
130950	ἡμερ
130953	ἔν
τῷ
130963	σκηνως
130967	πεινα—ς
130970	διψης
130986	ἄνα
130993	ὁδηγης
130997	πηγ
ὑδατ
131000	ἀλειψ
131004	δακρυ—
131009	Κα
131017	σι—γ
ἔν
τῷ
131021	ὥς
131028	οἵ
ὠπ
131031	θε
131038	Κα
131047	χ
131049	χρυ—ς
131056	δως
131060	ἁγι
131066	χρυ—ς
131068	ὠπ
131080	ἁγι
131085	ὠπ
131087	θε
131104	εἶς
131109	βροντ
131116	Κα
οἱ
131120	οἱ
131129	Κα
131135	χαλαζ
131138	μεμι
ἔν
131143	εἶς
131156	δενδρ
131163	Κα
131169	ὥς
131175	εἶς
131192	ἔν
131195	τα— ́
131204	Κα
131210	πες
131213	οὐραν
131217	ὥς
λαμπ
131220	πες
131225	ἀμ
131229	πηγ
131231	ὑδατ
131245	ὑδατ
εἶς
131255	ὑδατ
131258	Κα
131268	ἡλι
131278	ἀστερ
131285	ἧ
ἡμερ
131288	φαν
131293	ἧ
131295	ὁμοι
Κα
131303	ἔν
131306	φων
131318	λοιπ
131323	τρι
γελ
131328	Κα
131338	οὐραν
131340	εἶς
131346	ἧ
131364	ὥς
131386	εἶς
131392	ἐξουσι
ὥς
131395	ἐξουσι
οἱ
σκορπι
131405	ἀδικης
131416	εἶ
131426	θε
131429	ὠπ
131440	μηνα
131446	ὥς
131448	σκορπι
131450	παις
131453	ἔν
131457	ζητης
οἱ
ἀνθρωπ
131465	εὑρης
131468	θυ—μης
131477	τα— ́
131481	ὁμοι
131484	εἶς
131491	ὥς
στεφαν
ὁμοι
131496	τα— ́
σωπ
131499	ὥς
σωπ
131505	ὥς
131507	γυναικ
131509	οἱ
131512	ὥς
131518	ὥς
131520	σιδηρ
131522	ἧ
131525	πτερυγ
131527	ὥς
131533	εἶς
131537	οὐρ
ὁμοι
131543	ἔν
131547	ἧ
ἐξουσι
131550	α—ʼδικη
131553	μηνα
131568	ἔν
131572	χ
λυ
ἤ
131576	ἧ
131579	ἰδ
131586	Κα
131598	κερατ
131602	χρυ—ς
131604	ὠπ
131606	θε
λεγ
τῷ
131612	χ
131615	Λυ—ς
131622	τῷ
131624	τῷ
131629	οἱ
131632	οἱ
131634	εἶς
131636	ὁρ
131638	ἡμερ
131640	μηνα
131667	ἔν
131687	ὥς
131700	θει
131703	τρι
131719	θει
131726	ἧ
131728	ἐξουσι
131731	ἔν
τῷ
131737	ἔν
131745	ὁμοι
131750	ἔν
131754	οἱ
131758	οἵ
131761	ἔν
131771	χειρ
131775	κυνης
τα— ́
δαιμονι
131779	τα— ́
131781	τα— ́
131784	τα— ́
ἀργυρ
131787	τα— ́
χαλκ
131790	τα— ́
λιθιν
131793	τα— ́
131795	ἁ— ́
131808	φον
131825	Κα
131833	οὐραν
131837	ἧ
ἰρ
131847	ὥς
131851	οἱ
131854	ὥς
στυ—λ
131858	χ
ἔν
131871	δεξι
131882	ῥαξ
φων
131886	λε
μυ—κα—τ
131890	ῥαξ
131894	βροντ
131898	Κα
131903	βροντ
131911	οὐραν
λεγ
131914	ἁ— ́
131918	βροντ
131923	Κα
131941	δεξι
εἶς
131947	ἔν
τῷ
131950	εἶς
131956	τι—ς
131960	τα— ́
ἔν
131967	τα— ́
ἔν
131974	τα— ́
ἔν
131982	ἔν
131998	θε
ὥς
132003	δουλ
132006	Κα
ἧ
132013	οὐραν
132017	ἐμ
132019	λεγ
132026	ἔν
132045	λεγ
132052	λεγ
132054	Λαβ
132060	ς
132064	ἔν
τῷ
132067	ς
132070	ὥς
132085	ἦν
ἔν
τῷ
132090	ὥς
132098	ἧ
132102	λεγ
132104	δ
132107	φητευς
132109	λ
132117	Κα
132121	ὁμοι
132123	λεγ
132130	θε
132137	ἔν
132145	να
132160	ἁγι
πατης
μηνα
132172	φητευς
ἡμερ
χιλι
132183	ἐλαϊ
132187	λυχνι
132189	ὠπ
132191	κυ—ρι
132200	α—ʼδικη
132215	θελης
132217	α—ʼδικη
132219	δ
132225	ἐξουσι
κλεις
132234	ἡμερ
132239	ἐξουσι
132243	ὑδατ
132246	εἶς
132252	ἔν
πα—ς
132256	ἐ
132265	θηρ
132267	βαιν
132271	ποιης
132276	νι—κης
132287	πλατ
132301	κυ—ρι
132310	φυ—λ
132312	γλωσς
132318	ἡμερ
132323	τα— ́
132327	ἀφι
132329	εἶς
132332	οἱ
132344	πεμψ
132348	οἱ
132350	προφ
132361	ἡμερ
132368	θε
132370	ἔν
132381	πες
132392	οὐραν
132395	ἀβ
132399	εἶς
132402	ἔν
132408	οἱ
132411	Κα
ἔν
132421	δεκ
132424	πες
132427	ἔν
τῷ
132435	οἱ
132441	δοξ
τῷ
132445	οὐραν
ἤ
132448	ἧ
132451	ἰδ
ἧ
132454	ἧ
τριτη
132458	Κα
132466	μεγαλ
ἔν
τῷ
132472	ἧ
βασιλει
132477	κυ—ρι
ἡμ
132481	χριστ
132484	βασιλευς
εἶς
132491	οἱ
εἰκ
132495	οἱ
ὠπ
132498	θε
132504	ἑς
132506	τα— ́
σωπ
132511	τῷ
132515	ς
κυ—ρι
132525	ἦν
132530	ς
132536	τα— ́
132541	ἧ
ὀργη
ς
132548	νεκρ
132555	δουλ
ς
132567	ς
132584	θε
132586	ἔν
τῷ
132591	ἧ
132596	ἔν
τῷ
132606	βροντ
132610	χαλαζ
132612	Κα
132616	ἔν
τῷ
132624	ἧ
132626	ὧ
132628	ποδ
132636	ἀστερ
132639	ἔν
132652	ἔν
τῷ
132656	ἰδ
δρακ
132660	χ
132665	δεκ
132674	ἧ
οὐ—ρ
132677	συ—ρ
132681	ἀστερ
132683	οὐραν
132687	εἶς
132692	δρακ
132694	ὠπ
132706	φαγ
132710	ἀρς
132715	τα— ́
132717	ἔν
132727	θ
132734	ἧ
132736	ὑγ
εἶς
132739	ἐρη—μ
132741	χ
132747	θε
132752	ἡμερ
χιλι
132756	Κα
132759	ἔν
τῷ
132765	οἱ
132775	δρακ
132778	οἱ
132789	ἔν
τῷ
132795	δρακ
132809	πλαν
132814	εἶς
132818	οἱ
132828	ἔν
τῷ
132831	λεγ
132834	ἧ
132837	ἧ
132840	ἧ
βασιλει
132843	θε
ἡμ
132846	ἧ
ἐξουσι
132849	χριστ
132857	ἡμ
132861	ὠπ
132863	θε
ἡμ
ἡμερ
132870	νι—κη
132872	δι—
132878	δι—
132888	ψυχ
132891	θανατ
δι—
132894	εὐφραιν
οὐραν
132897	οἱ
ἔν
132913	χ
132920	χ
Κα
132925	δρακ
132928	εἶς
132950	πετ
εἶς
132953	ἐρη—μ
εἶς
132963	καιρ
132966	καιρ
132968	ὠπ
132979	ὀπις
132983	ὥς
132988	ποιης
132991	ἧ
132997	ἧ
133003	ι—ʽ ͂εν
133009	δρακ
133017	δρακ
133027	λοιπ
133036	θε
133049	Κα
133054	θηρ
βαιν
ἐχ
133058	δεκ
133065	κερατ
133067	δεκ
133078	θηρ
133081	ἦν
ὁμοι
δα—λ
133085	οἱ
133088	ὥς
ἀρκ
133094	ὥς
133101	δρακ
133110	ἐξουσι
133118	ὥς
133120	εἶς
133123	ἧ
133126	θανατ
133131	ὁλ
ἧ
133134	ὀπις
133136	θηρι
133139	τῷ
133144	ἐξουσι
τῷ
133149	τῷ
133153	ὁμοι
τῷ
133158	δυνατ
133166	λαλ
μεγαλ
133173	ἐξουσι
133175	μηνα
133183	εἶς
133187	θ
133194	σκην
133197	ἔν
τῷ
133208	ἁγι
133210	νι—κη
133215	ἐξουσι
133217	πας
133222	γλωσς
133226	κυνης
133229	οἱ
133234	οὗ
133240	ἔν
τῷ
133250	ἀβολ
133254	χ
133259	εἶς
133261	εἶς
133263	ἀγ
133266	ἔν
133269	δ
133271	ἔν
133276	ἧ
133279	ἧ
133282	ἁγι
Κα
133286	θηρ
βαιν
133295	ὁμοι
133299	ὥς
δρακ
133303	ἐξουσι
133306	θηρι
πας
ποι
ὠπ
133312	ποι
133317	ἔν
133321	κυνης
133323	θηρ
133325	πρωτ
οὗ
133328	ἧ
133331	θανατ
133334	ποι
133336	μεγαλ
133340	ποι
133343	οὐραν
133345	εἶς
133348	ὠπ
133352	πλαν
133358	δι—
τα— ́
133361	ἁ— ́
133365	ὠπ
133367	θηρι
λεγ
133370	οἰκ
133376	τῷ
133379	χ
133381	πληγ
133394	θηρι
133397	λαλης
ἧ
εἰκ
133401	θηρι
133403	ποιης
133406	ἐ
133412	θηρι
133415	ποι
133430	ἐλευθερ
133433	δουλ
133443	δεξι
ἦ
133454	ἀγορ
ἦ
πωλης
εἶ
133460	χ
133466	θηρι
ἦ
133474	ἧ
133478	χ
ν
133484	θηρι
133487	ἀνθρωπ
133496	Κα
133499	ἰδ
133506	ς
133527	ὠπ
133534	οὐραν
ὥς
133537	ὑδατ
133540	ὥς
133542	βροντ
133545	ἧ
133549	ὥς
133552	ἔν
133558	οἰδη
133560	ὠπ
133564	ὠπ
133567	ζῳ
133576	οἰδη
εἶ
133584	οἱ
133591	οἵ
133593	γυναικ
133600	οἱ
133602	τῷ
133605	ἄν
ἀγ
133613	τῷ
133616	τῷ
133619	ἔν
τῷ
133628	Κα
133633	ἔν
133636	εὐαγγελ
αἰωνι
133652	γλωσς
133655	λεγ
ἔν
φων
133661	θ
133663	δοτ
133665	δοξ
133668	ἧ
133674	κυνης
τῷ
133685	πηγ
ὑδατ
Κα
133692	λεγ
πες
πες
133696	ἧ
133701	οἰν
133703	θυ—μ
133709	τα— ́
133711	Κα
133717	λεγ
ἔν
φων
133723	κυν
133725	θηρ
133735	ὠπ
133737	ἦ
133747	οἰν
133749	θυ—μ
133751	θε
133754	ἀκρατ
ἔν
τῷ
133759	ὀργη
133763	ἔν
133767	ὠπ
γελ
ἁγι
133771	ὠπ
133780	εἶς
133788	ἡμερ
133791	οἱ
133794	θηρ
133809	ἧ
133812	ἁγι
133814	οἱ
133819	θε
133824	Κα
133829	οὐραν
133832	μακαρι
οἱ
νεκρ
οἱ
ἔν
κυ—ρι
133840	ν
λεγ
133848	κοπ
133850	τα— ́
133854	ἀκολουθ
133857	Κα
133860	ἰδ
133868	ὁμοι
133870	ἀνθρωπ
χ
133877	χρυ—ς
133879	ἔν
133885	Κα
133891	να
133893	ἔν
φων
133896	τῷ
133904	ς
133909	ἧ
133933	ἧ
133935	Κα
133941	να
133943	ἔν
τῷ
133946	χ
133951	Κα
133959	χ
ἐξουσι
133966	φων
133968	τῷ
133974	λεγ
133976	ς
133982	τρυγης
133986	πελ
133992	σταφυλ
134001	εἶς
134005	ἐτρυγης
134007	πελ
134012	εἶς
134016	θυ—μ
134018	θε
134023	ἧ
134036	χαλι—ν
134040	σταδι
χιλι
134043	Κα
134047	ἔν
τῷ
134056	πληγα
134059	ἐσχατ
134061	ἔν
134067	θε
Κα
134070	ὥς
134080	θηρι
134089	ἀριθμ
134102	θε
134106	οἰδη
134109	δουλ
134111	θε
134114	οἰδη
134118	μεγαλ
134120	θαυμαστ
τα— ́
134123	ς
κυ—ρι
134129	δικαι
134133	ὁδ
ς
134143	κυ—ρι
134145	δοξας
134148	ς
134154	τα— ́
134156	ἡξ
134158	κυνης
ὠπ
ς
134162	τα— ́
134164	ς
134166	Κα
134175	σκηνη
134178	ἔν
τῷ
134183	οἱ
134186	οἱ
134190	πληγα
134193	να
134201	τα— ́
134210	ζῳ
134216	φια—λ
134220	θυ—μ
134222	θε
134225	εἶς
134237	δοξ
134239	θε
134249	εἶς
134259	γελ
Κα
134266	να
134271	ἀγ
134273	ἐκχ
134276	φια—λ
134278	θυ—μ
134280	θε
εἶς
134284	Κα
134289	ἐχ
134293	εἶς
134301	πονηρ
134310	θηρι
134317	Κα
134320	ἐχ
134324	εἶς
134330	ὥς
νεκρ
134333	πα— ́σα—
ψυχ
134337	τα— ́
ἔν
134341	Κα
134344	ἐχ
134348	εἶς
134350	ἀμ
134353	πηγ
134355	ὑδατ
134359	Κα
134364	ὑδατ
134367	εἴ
134372	ἦν
134380	ἁγι
134382	προφητ
134389	ἀξι
134391	Κα
134396	ν
κυ—ρι
134404	δικαι
134407	ς
Κα
134411	ἐχ
134424	ἔν
134428	οἱ
ἀνθρωπ
134437	θε
134441	ἐξουσι
134444	πληγα
134451	δοξ
Κα
134455	ἐχ
134463	θηρι
134466	ἧ
βασιλει
134473	γλωσς
134477	πον
134481	θ
134483	οὐραν
134491	ἑλκ
134500	Κα
134503	ἐχ
134520	ἧ
134527	ἡλι
Κα
134540	θηρι
134548	τρια
134550	ὥς
134555	δαιμονι
ποι
134558	ἁ— ́
134565	ὁλ
134568	εἶς
134572	ἡμερ
134576	θε
134579	ἰδ
134581	ὥς
134588	τα— ́
134594	πατ
134603	εἶς
134607	καλ
134610	Κα
134613	ἐχ
134626	να
134630	λεγ
134638	βροντ
134647	οὗ
134659	ἧ
134661	ἧ
134663	εἶς
τρια
134668	πολ
134671	ἑς
134674	ἧ
134677	ὠπ
134679	θε
134685	οἰν
134687	θυ—μ
134689	ὀργη
134692	πα— ́σα—
134694	ὑγ
134696	ὀρ
134700	χαλαζ
134702	ὥς
134707	οὐραν
134713	οἱ
ἀνθρωπ
134716	θ
134721	χαλαζη
134725	ἧ
134728	σφοδρ
Κα
134735	γελ
134740	φια—λ
134744	ἐμ
λεγ
134747	δειξ
ς
134758	ὑδατ
134763	οἱ
134769	οἱ
134775	οἰν
134782	εἶς
ἐρη—μ
ἔν
134791	θηρ
134796	χ
134801	δεκ
134803	ἧ
134805	ἦν
134807	πορφυρ
134820	χρυ—ς
ἔν
134825	γεμ
134828	τα— ́
134842	ἤ
134844	ἤ
134848	Κα
134857	ὑ—
134862	ἁγι
134870	Κα
134872	ἰ—δ
134877	εἰπ
134881	Δι
134885	ἐρ
ς
134893	θηρι
134903	τα— ́
δεκ
134907	θηρ
134910	ἦν
134921	εἶς
134923	ἀγ
134926	οἱ
134942	ἀβολ
134946	θηρ
134948	ἦν
134958	χ
134964	ὀρ
134967	ἧ
134969	ἡται
134976	οἱ
134978	ἑς
134991	δ
134995	θηρ
134997	ἦν
135011	εἶς
135013	ἀγ
135015	τα— ́
δεκ
135018	ἁ— ́
135020	δεκ
135024	βασιλει
135027	λ
ἐξουσι
ὥς
135032	ὁρ
135036	θηρι
135045	ἐξουσι
135047	τῷ
135054	πολεμης
135058	νι—κης
135061	κυ—ρι
κυ—ρι
135068	οἱ
135073	ἐκλεκτ
135075	πιστ
Κα
λεγ
135079	τα— ́
135081	ἁ— ́
135083	οὗ
ἧ
135086	ἡται
λ
135094	γλωσς
135096	τα— ́
δεκ
135099	ἁ— ́
135103	θηρ
135105	μι—σης
135110	ποιης
135116	σαρκ
135121	καυς
ἔν
135128	εἶς
135130	καρδι
135143	βασιλει
135145	τῷ
135149	οἱ
λογ
135152	θε
135154	ἧ
135159	ἧ
135161	ἧ
135163	ἧ
135165	βασιλει
135179	οὐραν
135181	ἐξουσι
135184	ἧ
135189	δοξ
135192	ῥαξ
ἔν
135195	φων
λεγ
πες
πες
135200	ἧ
135205	δαιμονι
135214	ὀρνε
135221	οἰν
135223	θυ—μ
135229	τα— ́
135232	οἱ
135240	οἱ
πορ
135251	Κα
135257	οὐραν
λεγ
135278	λαβ
135286	οὐραν
135291	τα— ́
135294	ἀποδοτ
135296	ὥς
135302	τα— ́
διπλ
135305	τα— ́
135308	ἔν
τῷ
135315	διπλ
135322	δοτ
135328	ἔν
135330	καρδι
135332	λεγ
135337	χηρ
135344	ἰδῶ
δι—
135347	ἔν
135349	ἡμερ
ἡξ
135360	ἔν
135365	κυ—ρι
135377	οἱ
135381	οἱ
135397	δι—
135406	ἧ
135408	ἧ
135411	ἧ
135413	ἧ
135419	ἧ
135421	ς
135423	οἱ
πορ
135427	κλαι
135440	χρυ—ς
135442	ἀργυ—ρ
135444	λιθ
τιμι
135451	πορφυρ
135468	ξυλ
135471	χαλκ
135473	σιδηρ
135475	μαρμαρ
135483	μυ—ρ
135489	ἐλα
135503	σωματ
135508	ἧ
135510	ς
135512	ἐπιθυμι
135517	ς
135520	τα— ́
λιπαρ
135523	τα— ́
135527	ς
135533	εὑρης
οἱ
πορ
135537	οἱ
135544	δι—
135556	ἧ
135558	ἧ
135560	ἧ
135564	πορφυρ
135569	ἔν
135591	πλε
135603	ῥαζ
135612	ὁμοι
135614	πολ
135619	χ
135625	ῥαζ
135632	ἧ
135634	ἧ
135636	ἔν
ᾗ
135640	οἱ
135642	τα— ́
135644	ἔν
135660	οἱ
135663	οἱ
135666	οἱ
προφ
135677	Κα
135683	ὥς
135688	εἶς
135691	λεγ
135696	ἧ
135710	αὐλ
135716	ἔν
ς
135727	ἔν
ς
135736	ἔν
ς
135744	φαν
ἔν
ς
135756	ἔν
ς
135760	οἱ
πορ
ς
135764	οἱ
135769	ἔν
135772	ς
135775	τα— ́
135778	ἔν
135781	προφητ
135783	ἁγι
135795	ὥς
135800	ἔν
τῷ
135803	λεγ
135805	ἧ
135808	ἧ
δοξ
135811	ἧ
135814	θε
ἡμ
135819	δικαι
135833	ἔν
135842	δουλ
135856	εἶς
135862	ἑς
οἱ
135865	οἱ
εἰκ
135869	τα— ́
135871	ζῳ
135874	τῷ
135876	τῷ
135879	τῷ
135882	ἀμ
135890	λεγ
αἰν
τῷ
135894	ἡμ
135896	οἱ
δουλ
135899	οἱ
135902	οἱ
135905	οἱ
135907	Κα
135909	ὥς
135914	ὥς
135916	ὑδατ
135919	ὥς
135921	βροντ
ἰσχυρ
λεγ
135927	κυ—ρι
135930	ἡμ
135935	ἀγαλλι
135939	δοξ
135948	ἧ
135964	τα— ́
135967	ἁγι
135969	Κα
λεγ
135973	μακαρι
οἱ
εἶς
135984	λεγ
135987	οἱ
λογ
135991	θε
135997	ποδ
135999	κυνη
136002	λεγ
136004	ὁρ
136007	ς
136012	ς
136018	τῷ
136020	προσκυνης
ἧ
136030	Κα
136036	ἰδ
136049	ἔν
136051	κρι—ν
136053	πολεμ
οἱ
136067	χ
136073	εἶ
136089	θε
136091	τα— ́
136093	τα— ́
ἔν
τῷ
136101	λευκ
136104	λευκ
136115	ἔν
136117	παταξ
τα— ́
136124	ἔν
136129	πατ
136133	οἰν
136135	θυ—μ
136137	ὀργη
136139	θε
136143	χ
136155	Βασιλ
Κα
κυ—ρι
κυ—ρι
Κα
136161	ἑνα
136164	ἔν
τῷ
ἡλι
136168	ῥαξ
ἔν
φων
136172	λεγ
136175	ὀρνε
136178	ἔν
136181	ἀχθ
εἶς
136188	θε
136191	σαρκ
136194	σαρκ
136197	σαρκ
ἰσχυρ
136200	σαρκ
136208	σαρκ
136210	ἐλευθερ
136213	δουλ
136215	μι—κρ
136218	Κα
136221	θηρ
136228	τα— ́
136231	ἠ
136240	ἱππ
136247	πιασθ
136249	θηρ
136257	τα— ́
136259	ὠπ
136261	ἔν
136269	θηρι
136278	οἱ
136280	εἶς
136287	ἔν
136290	οἱ
136293	ἔν
136300	ἱππ
136309	τα— ́
136314	σαρκ
136316	Κα
136322	οὐραν
136352	χιλι
136357	εἶς
136364	ὦ
136368	πλανης
136370	τα— ́
136374	τα— ́
χιλι
136379	δ
136382	μι—κρ
136384	Κα
136400	δι—
136405	δι—
136409	θε
136415	θηρ
136439	χριστ
χιλι
136442	οἱ
136445	νεκρ
136450	τα— ́
χιλι
136454	ἧ
136456	ἧ
πρωτ
136462	χ
136464	ἔν
136466	στας
136468	πρωτ
136475	χ
ἐξουσι
136481	θε
136484	χριστ
136486	βασιλευς
136489	τα— ́
χιλι
136492	Κα
136495	τα— ́
χιλι
136507	πλανη
τα— ́
136510	τα— ́
ἔν
136523	εἶς
136530	ὥς
ἧ
136547	ἁγι
136558	οὐραν
136566	πλαν
136569	εἶς
136575	θει
136579	θηρ
136585	ἡμερ
136588	εἶς
136593	Κα
136597	λευκ
136603	οὗ
136606	ὠπ
ὑγ
ἧ
136621	νεκρ
136628	ὠπ
136644	οἱ
νεκρ
136649	ἔν
136653	τα— ́
136658	ἧ
136661	νεκρ
136663	ἔν
136673	νεκρ
136675	ἔν
136681	τα— ́
136691	εἶς
136702	ἧ
136711	ἔν
136718	εἶς
136723	Κα
136726	καιν
136735	ἧ
πρωτ
136740	ἧ
136749	ἁγι
136756	οὐραν
136759	θε
136761	ὥς
136764	τῷ
136775	ἰδ
ἧ
σκην
136779	θε
136784	σκηνως
136789	λ
136800	ἀλειψ
136802	δακρυ—
136823	τα— ́
πρωτ
136827	εἰπ
136831	τῷ
136833	ἰδ
136835	ποι
136838	λεγ
136842	οἱ
λογ
πιστ
136849	εἰπ
136858	ἧ
136864	τῷ
136869	πηγ
136876	νι—κ
κληρονομης
136896	φον
136900	φαρμακ
136910	ἔν
136912	λιμν
136924	Κα
136930	γελ
136935	φια—λ
136942	ἐσχατ
136946	ἐμ
λεγ
136949	δειξ
ς
136960	ἔν
136973	ἁγι
136978	οὐραν
136981	θε
136984	δοξ
136986	θε
136990	ὁμοι
136993	ὥς
137008	πυλ
137014	ἁ— ́
137018	φυ—λ
υἱ
137045	χ
137058	Κα
137060	λαλ
137062	ἐμ
137066	χρυ—ς
137068	μετρης
137080	ἧ
137095	τῷ
137098	σταδι
137110	ἰς
137122	ἀνθρωπ
137127	ἧ
137134	ἧ
137138	ὁμοι
137141	οἱ
θεμελι
137190	οἱ
137195	ἄνα
137200	ἦν
137205	ἧ
πλατ
137211	ὥς
137213	αὐγ
Κα
137218	ἔν
137222	κυ—ρι
137234	ἧ
137238	χ
137240	ἡλι
137247	ἧ
137249	δοξ
137251	θε
137261	πατης
τα— ́
137264	δι—
137269	οἱ
137275	δοξ
137277	εἶς
137280	οἱ
137286	ἡμερ
137293	οἰς
137295	δοξ
137298	τι—μη
137301	εἶς
137307	εἶς
137310	κοιν
137313	ποι
137317	εἶ
137319	οἱ
137321	ἔν
τῷ
137335	ὥς
137337	πορευ
137342	θε
137346	ἔν
137349	πλατ
137353	ἀμ
137359	ποι
καρπ
137363	μηνα
137365	διδ
137370	τα— ́
137373	ξυλ
εἶς
θεραπει
137388	θε
137392	ἔν
137396	οἱ
δουλ
137399	λατρευς
137412	ὠπ
137427	ἡλι
137429	κυ—ρι
137432	φωτις
137436	βασιλευς
εἶς
137442	Κα
εἰπ
137446	οἱ
λογ
πιστ
137453	κυ—ρι
137457	πνευματ
137459	προφητ
137466	δουλ
137468	ἁ— ́
δ
137471	ἔν
ταχ
137474	ἰδ
137487	ἀ—γ
137500	κυνη
137503	ποδ
137511	λεγ
137513	ὁρ
137516	ς
137521	ς
137523	προφητ
137532	τῷ
137534	προσκυνης
Κα
λεγ
137572	ἰδ
137580	ἐμ
137583	ὥς
137599	ἧ
137605	οἱ
137612	ἧ
ἐξουσι
137622	πυλ
137624	εἶς
137627	ὧ
οἱ
137631	οἱ
φαρμακ
137634	οἱ
137637	οἱ
φον
137640	οἱ
137644	φιλ
137646	ποι
137650	ἐμψ
137655	ὑμῖν
137662	ἧ
137674	Κα
137678	ἧ
137680	λεγ
137689	διψ
137697	μαρτυ—ρ
137700	τῷ
137709	ἐ
137711	θ
137714	ἐπιθης
137720	πληγα
137723	ἔν
τῷ
137728	ἐ
137730	ἑλ
137733	λογ
137739	ἀφελ
137747	ξυλ
137758	ἔν
τῷ
137762	λεγ
137766	ν
137769	ἀμ
137771	κυ—ρι
137773	ἤ
137776	κυ—ρι
