@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 4 :lem line - base lemma in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-29T14:49:05+00:00Z

4	χριστός
υἱόω
7	υἱόω
99	οὔριος
154	ἀμόω
ἀμόω
238	ἀνά-δράω
μαριεύς
247	πάσσω
253	ἠώς
260	ἠώς
271	ἠώς
273	χριστός
279	χριστός
ὅς
283	εἰμί
288	μαριεύς
τῷ
292	ἦ
296	εἰς
322	ἰδέω
324	κύριος
329	λέγω
339	σός
342	εἰς
360	σώζω
366	ἁμαρτία
370	ὅλος
375	ῥέομαι
377	κύριος
δῖος
382	ἰδέω
ὅς
385	εἰς
387	ἔχω
392	καλέω
399	μετά-ἑρμηνεύω
401	ἡμός
410	ὑπνάω
412	ὡς
417	κύριος
427	ἠώς
οὗ
441	εἰς
445	εἰς
450	ἰδέω
455	εἰς
470	εἰς
475	πρόσ-κυνάω
477	ἀκέω
484	πᾶς
504	ὁ
508	εἰς
515	δῖος
518	καί
522	Ἰούδας
525	εἰμί
εἰς
529	Ἰούδας
531	σός
559	εἰς
561	εἶπον
563	ἐξετάζω
ἀκριβόω
574	ἄγω
576	πρόσ-κυνάω
578	ὁ
585	ἰδέω
590	εἰς
595	ἠώς
598	ἐπί,ἀνά-εἰμί
οὗ
εἰμί
610	σφοδρός
613	εἰς
620	μαριεύς
640	σμύρνα
650	ἀνά-λάω
ὁδόω
653	εἰς
655	χωράζω
657	ἀναχωρέω
660	ἰδέω
662	κυριόω
666	τῷ
668	λέγω
679	εἰς
684	ἠώς
ἐάν
εἶπον
σύ
710	εἰς
713	εἰμί
715	ἠώς
717	τελευτάω
722	ῥέομαι
724	κυριόω
δῖος
737	ἰδέω
739	ἐν-ἐπαίσσω
742	μαγάζω
744	λιάζω
747	ἀνειλέω
752	εἰς
755	εἰς
758	ὁρίζω
763	κατώτερος
769	πηρός
771	μαγάζω
775	ῥέομαι
δῖος
782	εἰς
790	κλείω
ὁ
805	ἰδέω
807	κύριος
811	τῷ
813	εἰς
815	λέγω
826	εἰς
831	ὁ
834	ψῦχος
849	εἰς
852	ἀκέω
872	εἰς
ὁ
876	Γαλιλαῖος
880	εἰς
887	ῥέομαι
δῖος
890	προφάω
894	εἰς
904	εἰς
909	λέγω
μετανοέω
913	ὅς
βασίλειος
916	οὐρανόω
922	δῖος
929	εἰς
935	κύριος
εὐθύς
ποιέω
950	τριχόω
957	ὀσφύς
959	ὅς
961	τροφέω
εἰμί
967	ἄγριος
974	πᾶς
ὅς
978	πᾶς
ὅς
985	εἰς
τῷ
995	εἶδον
