@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 4 :stem line - stem in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-15T22:27:31+00:00Z

4	χριστ
υἱ
7	υἱ
99	οὐρι
154	ἀμ
ἀμ
238	δρ
μαρι
247	πας
253	ἑ
260	ἑ
271	ἑ
273	χριστ
279	χριστ
ἧ
283	ἦν
288	μαρι
τῷ
292	ἦ
296	ἐν
322	ἰδ
324	κυ—ρι
329	λεγ
339	ς
342	ἐν
360	σως
366	ἁμαρτ
370	ὁλ
375	ῥηθ
377	κυ—ρι
δι—
382	ἰδ
ἧ
385	ἐν
387	ἑξ
392	καλες
399	ἑρμηνευ
401	ἡμ
410	ὑπν
412	ὥς
417	κυ—ρι
427	ἑ
οὗ
441	ἐν
445	ἐν
450	ἰδ
455	εἴς
470	ἐν
475	κυνη
477	ἀκ
484	πᾶσα
504	οἱ
508	ἐν
515	δι—
518	καί
522	Ἰουδ
525	εἴ
ἐν
529	Ἰουδ
531	ς
559	εἴς
561	εἰπ
563	ἐτας
ἀκρι—β
574	ἀ—γ
576	κυνης
578	οἱ
585	ἰδ
590	ἐν
595	ἑ
598	ἀν
οὗ
ἦν
610	σφοδρ
613	εἴς
620	μαρι
640	σμυρν
650	λ
ὁδ
653	εἴς
655	χωρ
657	χωρης
660	ἰδ
662	κυρι
666	τῷ
668	λεγ
679	εἴς
684	ἑ
ἄν
εἰπ
ς
710	εἴς
713	ἦν
715	ἑ
717	τελευτη
722	ῥηθ
724	κυρι
δι—
737	ἰ—δ
739	ἀι— ̈χθ
742	μαγ
744	λι
747	εἰλ
752	ἐν
755	ἐν
758	ὁρι
763	κατωτερ
769	πα—ρ
771	μαγ
775	ῥηθ
δι—
782	ἐν
790	κλαι
τα— ́
805	ἰδ
807	κυ—ρι
811	τῷ
813	ἐν
815	λεγ
826	εἴς
831	οἱ
834	ψυχ
849	εἴς
852	ἀκ
872	εἴς
τα— ́
876	Γαλιλαι
880	εἴς
887	ῥηθ
δι—
890	προφητ
894	ἐν
904	ἐν
909	λεγ
μετανο
913	ἧ
βασιλει
916	οὐραν
922	δι—
929	ἐν
935	κυ—ρι
εὐθ
ποι
950	τριχ
957	ὀσφῦν
959	ἧ
961	τροφ
ἦν
967	ἀγρ
974	πᾶσα
ἧ
978	πᾶσα
ἧ
985	ἐν
τῷ
995	Ἰδ
1006	εἰπ
1012	ὑμῖν
1017	ὀργη
1021	ἀξ
1023	οἰ
1028	ἐν
1034	λεγ
1036	ὑμῖν
1038	δυνατ
1043	λιθ
1047	τῷ
1051	ἧ
1057	δενδρ
1063	ποι
1065	κα—λ
1068	εἴς
1075	ἐν
1077	εἴς
οἰ
1081	ὀπις
1087	οὗ
1091	τα— ́
1093	βαστ
1096	βαπτις
ἐν
1102	οὗ
1104	πτυ
ἐν
1110	καθαρι
1112	ἁλων
1115	ἀ—ξ
1119	εἴς
1124	ἀχυ—ρ
καυς
1134	Γαλιλαι
1149	λεγ
1152	χ
1154	ς
1165	εἰπ
1171	πρεπ
1173	ἡμῖν
1175	πᾶσαν
1178	ἱ
1190	ἰδ
1192	οἱ
οὐραν
1197	θε
βαιν
1205	ἰδ
1209	οὐραν
λεγ
1218	ἐν
1224	ἐχθ
εἴς
1227	ἐρη—μ
1234	βολ
1237	ἡμερ
1248	εἰπ
1250	εἶ
1252	εἴ
1254	θε
εἰπ
1257	οἱ
λιθ
1265	εἰπ
1279	δι—
1281	θε
1287	εἴς
1289	ἁγι
1298	ἱερ
1300	λεγ
1302	εἶ
1304	εἴ
1306	θε
1309	κατ
1316	ἐντελ
1318	ς
1321	χειρ
ἀ—ρ
1325	ποτε
1331	ς
1339	πειρα—ς
κυ—ρι
1342	θ
ς
1349	εἴς
1352	λι
1356	πάσα—ς
1358	βασιλει
1363	δοξ
1366	εἰπ
1369	ς
1372	ἐ
1377	λεγ
1385	κυ—ρι
1387	θ
ς
προσκυνης
1393	λατρευς
1395	ἱ
1400	ἰδ
1404	διηκον
1406	ἀκ
1412	εἴς
1414	Γαλιλαι
1416	λιπ
1421	εἴς
1425	ἐν
ὁρι
1433	ῥηθ
δι—
1446	περα—
1449	Γαλιλαι
1456	ἐν
σκοτι
1464	ἐν
χωρ
1467	σκι
θανατ
1480	μετανο
1483	ἧ
βασιλει
1486	οὐραν
1489	πα—ρ
1493	Γαλιλαι
1499	λεγ
1508	εἴς
1513	ἀλε
1515	λεγ
1518	ὀπις
1521	ποιης
1523	ἀλε
1525	οἱ
1527	εὐθέως
1529	τα— ́
1533	καί
1549	ἐν
τῷ
1558	τα— ́
1564	οἱ
1566	εὐθέως
1576	καί
1578	ἐν
ὁλ
1581	Γαλιλαι
1583	ἐν
1590	εὐαγγελ
1592	βασιλει
1595	πᾶσαν
1598	πᾶσαν
μαλακι
ἐν
τῷ
1605	ἧ
1608	εἴς
1611	Συ—ρι
1617	κακ
1639	Γαλιλαι
1647	περα—
1650	Ἰδ
1655	εἴς
1663	οἱ
μαθητ
1667	οἰξ
1673	λεγ
μακαρι
οἱ
1677	τῷ
1682	ἧ
βασιλει
1685	οὐραν
1687	οἱ
1693	οἱ
1697	κληρονομης
1701	οἱ
1711	οἱ
1717	οἱ
1720	καρδι
1724	θ
1727	οἱ
1731	υἱ
θε
1735	οἱ
1742	ἧ
βασιλει
1745	οὐραν
1756	πονηρ
1761	ἐμ
1764	ἀγαλλι
1770	ἐν
1772	οὐραν
1784	ἁλ
1787	ἐ
1790	ἁλ
1792	ἐν
1795	εἴς
1799	εἶ
1802	ὧ
καταπατ
1814	δυνατ
1817	ἀν
1832	λυχνι
1837	ἐν
1851	τα— ́
καλ
1860	ἐν
1862	οὐραν
1867	α—ʼλυ
1870	ἦ
1875	α—ʼλυ
λ
1878	ἀ—μ
1880	λεγ
ὑμῖν
ἑ
ἄν
1888	ἧ
1892	ἦ
1901	ἑ
ἄν
1906	ἐ
1908	λυ—ς
1916	διδαξ
1922	ἐν
1924	βασιλει
1926	οὐραν
1929	ἄν
ποιης
1932	διδαξ
1936	ἐν
1938	βασιλει
1940	οὐραν
λεγ
1943	ὑμῖν
1945	ἐ
1947	περισσευς
1949	ἧ
1951	πλει
1959	εἴς
1961	βασιλει
1963	οὐραν
1973	ἄν
φονευς
1981	λεγ
ὑμῖν
1987	τῷ
1996	ἄν
εἰπ
τῷ
2004	τῷ
2008	ἄν
εἰπ
2013	εἴς
2018	ἐ
2023	ς
2027	ἀκ
2032	ς
χ
2036	ς
2041	ς
2047	πρωτ
2049	τῷ
2051	ς
2058	ς
2060	εὐν
τῷ
2063	ς
2065	ἑ
2067	εἴ
2070	ἐν
2074	ποτέ
2079	τῷ
2084	τῷ
ὑπηρετ
2087	εἴς
2090	ἀ—μ
λεγ
ς
2097	ἑ
ἄν
2101	χ
2110	λεγ
ὑμῖν
2119	θυ—μης
2124	ἐν
2126	καρδι
2128	εἶ
2132	ς
2142	ς
2145	ς
2147	λ
2151	ς
2154	ὁλ
2157	ς
2159	εἴς
2162	εἶ
ἧ
δεξι
ς
2174	ς
2177	ς
2179	λ
2183	ς
2186	ὁλ
2189	ς
εἴς
2196	ἄν
λυ—ς
2201	δοτ
2203	στας
2206	λεγ
ὑμῖν
2211	λυ
2216	λογ
2218	ποι
2223	ἐ
2234	ὁρκης
δως
2237	τῷ
κυ—ρι
2241	ς
2244	λεγ
ὑμῖν
2248	ὁλ
2250	ἐν
τῷ
2257	θε
2259	ἐν
2266	ποδ
2269	εἴς
2276	Βασιλ
2278	ἐν
2281	ς
2290	ἦ
μελ
2297	ν
ν
2321	λεγ
ὑμῖν
2325	τῷ
2331	εἴς
2333	δεξι
2335	ς
2342	τῷ
2344	ς
2349	ς
2359	ἀγγαρευς
2366	τῷ
2372	θελοντ
2374	ς
2381	ἀγαπης
2383	πλησι
ς
2389	ς
2392	λεγ
ὑμῖν
ἀγαπ
2399	εὐχ
2406	υἱ
2411	ἐν
οὐραν
2421	ἀγαθ
2425	δικαι
2428	ἐ
2434	τίνα
2439	οἱ
2443	ποι
2445	ἐ
2453	ποι
2456	οἱ
2460	ποι
ἐσθ
2464	τελει
ὥς
2485	θεα—θ
2487	εἶ
2493	πα—ρ
τῷ
2497	τῷ
ἐν
2500	οὐραν
2503	ποι
2508	ς
2510	οἱ
2512	ποι
ἐν
2517	ἐν
2525	ἀ—μ
λεγ
ὑμῖν
2532	ς
2537	γνωτ
ἧ
2540	ς
2542	ποι
ἧ
δεξι
ς
2548	ς
ἧ
2551	ἐν
τῷ
2557	ς
2560	ἐν
τῷ
2563	ὁδως
ς
καί
2569	ἐσθ
ὥς
οἱ
2574	φιλ
ἐν
2579	ἐν
2583	πλατει
2587	φαν
2590	ἀ—μ
λεγ
ὑμῖν
2601	ἐλθ
εἴς
2605	ς
2607	κλεϊς
2609	θυρ
ς
2612	τῷ
2614	ς
τῷ
ἐν
τῷ
2622	ς
2625	ἐν
τῷ
2628	ὁδως
ς
2635	οἱ
2637	δοκ
2640	ἐν
2664	εὐχ
2667	ἡμ
2669	ἐν
2671	οὐραν
2675	ς
2677	ἧ
βασιλει
ς
2682	θελημ
ς
ὥς
ἐν
2692	ἡμ
2696	ἡμῖν
2700	ἡμῖν
τα— ́
2703	ἡμ
ὥς
2710	ἡμ
2714	ἡμ
εἴς
2717	λ
ῥυς
ἡμ
2723	ἐ
2728	τα— ́
2731	ἡς
2733	ὑμῖν
2739	ἐ
2749	ἡς
τα— ́
2758	ὥς
οἱ
2764	τα— ́
σωπ
2768	φαν
2772	ἀ—μ
λεγ
ὑμῖν
2783	ς
2789	ς
νιψ
2793	φαν
2797	λ
τῷ
2800	ς
τῷ
ἐν
τῷ
2808	ς
2811	ἐν
τῷ
2814	ὁδως
ς
2818	ὑμῖν
2824	ς
2831	ὀρυ—σς
2836	ὑμῖν
2838	ἐν
2842	ς
2850	ὀρυ—σς
2858	ς
2862	ἧ
καρδι
ς
2872	ἐ
2877	ς
ἁπλ
ὁλ
2882	ς
2885	ἐ
2889	ς
2892	ὁλ
2895	ς
2898	εἶ
2903	ἐν
ς
2909	πος
2911	δυνατ
δυσί
κυρ
2915	ἦ
2918	ἑνα
μι—σης
2923	ἀγαπης
ἦ
2930	ἀφρονης
2937	Δι—
2939	λεγ
ὑμῖν
2942	μεριμν
2944	ψυ—χ
2948	ἦ
2952	τῷ
2958	ἧ
ψυχ
πλει
2963	τροφ
2970	εἴς
τα— ́
2974	οὐραν
2977	σπειρ
2981	ἀγ
εἴς
θηκ
2990	τρεφ
3001	μεριμν
δυνατ
θ
3009	ἑνα
3014	μεριμν
3016	τα— ́
3019	ἀγρ
πῶς
3023	κοπ
3026	λεγ
3028	ὑμῖν
3032	ἐν
πα—ς
3035	δοξ
3038	ὥς
3041	εἶ
3046	ἀγρ
3051	εἴς
3069	ἦ
3072	ἦ
3078	τα— ́
3080	ζητ
3089	χρηϊζ
3092	ζητ
3094	πρωτ
3096	βασιλει
3105	ὑμῖν
3109	εἴς
3112	ἧ
3115	μεριμνης
3119	ἡμερ
ἧ
3124	κρι—ν
3127	κρι—θ
ἐν
3132	κρι—ν
3135	ἐν
3138	μετρ
3140	ὑμῖν
3147	ἐν
τῷ
3152	ς
3155	ἐν
τῷ
3161	νο
ἦ
πῶς
ῥ
τῷ
3167	ς
3169	βα—λ
3175	ς
3177	ἰδ
ἧ
3180	ἐν
τῷ
3183	ς
ὑποκριτ
3186	πρωτ
3190	ς
3204	ς
3206	δ
3220	ποτε
ἀπατης
3223	ἐν
3231	αἰτ
3234	ὑμῖν
ζητ
3241	ὑμῖν
3249	ζ
3252	τῷ
3255	ἦ
3262	αἰτης
3269	δως
3271	ἦ
3274	αἰτης
3277	δως
3279	εἶ
3284	οἰδ
3289	τεκν
3297	ἐν
3299	οὐραν
δως
3308	ἐ
3311	ποι
ὑμῖν
οἱ
ἀνθρωπ
3318	ποι
3326	οἱ
προφ
3329	δι—
3334	πλατ
ἧ
3339	ἧ
3341	ἧ
ἀγ
εἴς
3349	οἱ
3355	ἧ
3359	ἧ
3361	ἧ
ἀγ
εἴς
3367	ὀλιγ
3369	οἱ
3380	ἐν
3382	β
3386	λυκ
3390	καρπ
3394	μη—τ
λεγ
3398	σταφυλ
ἦ
3402	συκ
3407	καρπ
3409	ποι
3414	καρπ
3416	ποι
3418	δυνατ
3421	καρπ
3427	καρπ
3433	ποι
3435	κα—λ
3438	εἴς
3444	καρπ
3451	λεγ
3453	κυ—ρι
κυ—ρι
3456	εἴς
3458	βασιλει
3460	οὐραν
3463	ποι
3465	θελημ
3470	ἐν
3472	οὐραν
3474	ἐρ
3476	ἐν
3479	ἡμερ
κυ—ρι
κυ—ρι
3483	τῷ
3488	τῷ
3491	δαιμονι
3494	τῷ
3502	ὁμολογης
3508	ἀποχωρ
3510	ἐμ
οἱ
3524	ποι
3539	ἧ
3543	οἱ
ἀμ
3547	οἱ
ἀνεμ
3550	ἑς
3556	πες
3572	ποι
3587	ἧ
3591	οἱ
ἀμ
3595	οἱ
ἀνεμ
3603	πες
3605	ἦν
ἧ
3610	καί
3620	οἱ
3626	ἦν
3630	ὥς
ἐξουσι
χ
3635	ὥς
οἱ
3650	ἰδ
3655	λεγ
κυ—ρι
ἐ
3668	λεγ
3672	εὐθέως
3675	ἧ
λεπρ
3678	λεγ
3682	ὁρ
3685	λ
3689	τῷ
3692	ἐνεγκ
3698	εἴς
μαρτυρ
3704	εἴς
3712	λεγ
κυ—ρι
3718	ἐν
3722	δειν
3724	λεγ
3728	θεραπευς
3735	κυ—ρι
3745	λ
3747	εἰπ
3760	ἐξουσι
χ
3766	λεγ
3772	ἀλλ
3777	τῷ
3783	ποι
ἀκ
3790	εἰπ
3793	ἀ—μ
λεγ
ὑμῖν
3800	ἐν
τῷ
3803	εὑρ
λεγ
3806	ὑμῖν
3813	ἡξ
3822	ἐν
3824	βασιλει
3826	οὐραν
οἱ
3829	υἱ
3831	βασιλει
3833	εἴς
3848	εἰπ
3851	τῷ
ἑκατονταρχ
3854	ὥς
3857	ς
3862	ἐν
3866	καί
3870	εἴς
3873	πετρ
3887	ἡκ
3894	διηκον
3896	ὀψι
3905	τα— ́
3911	κακ
3917	ῥηθ
δι—
3926	ἡμ
3932	Ἰδ
3941	εἴς
3943	περα—
καί
3948	εἰπ
3951	ἀκολουθης
ς
3954	ἐ
3957	λεγ
3966	τα— ́
3969	οὐραν
κατασκηνως
3975	ἀνθρωπ
3977	χ
3981	κλι—ν
3986	εἰπ
3988	κυ—ρι
3991	πρωτ
4001	λεγ
4003	ἀκολουθ
4008	νεκρ
4012	νεκρ
καί
4016	εἴς
4021	οἱ
μαθητ
4025	ἰδ
4029	ἐν
4038	κυ—ματ
4047	κυ—ρι
4051	λεγ
4054	δειλ
4061	ἀνεμ
4067	γαλην
4069	οἱ
4071	ἀνθρωπ
4079	οἱ
ἀνεμ
4082	ἧ
4086	καί
4089	εἴς
4091	περα—
εἴς
4094	χωρ
4106	λι
4110	τίνα
4112	δι—
4114	ὁδ
4117	ἰδ
ῥαξ
4121	ἡμῖν
4123	ς
4126	θε
4130	καιρ
4132	ἡμ
ἦν
4135	μακρ
4142	οἱ
4148	εἶ
4150	ἡμ
4152	ἡμ
εἴς
4159	εἰπ
4161	ἀγ
οἱ
4166	εἴς
4170	ἰδ
ὡρμης
πᾶσα
ἧ
4178	εἴς
4183	ἐν
4186	οἱ
4192	εἴς
4198	τα— ́
4202	ἰδ
πᾶσα
ἧ
4207	εἴς
ἀντ
τῷ
4216	ἀβ
4219	ὁρ
4221	καί
β
εἴς
4225	ῥας
4228	εἴς
4230	ἰδι
4232	καί
ἰδ
4241	ἰ—δ
4247	εἰπ
τῷ
4250	θαρς
4253	ς
4257	ἰδ
τιν
4262	ἐν
4265	βλασφημ
4271	θυ—μης
4273	εἰπ
4276	θυ—μ
πονηρ
ἐν
4288	ς
4291	ἦ
4295	πατ
4300	ἐξουσι
χ
4305	ἀνθρωπ
4312	λεγ
τῷ
4316	ἀρο
ς
4319	κλι̂ν
4322	εἴς
4325	ς
4329	εἴς
4335	οἱ
4341	θ
4343	δ
ἐξουσι
4348	καί
ἀγ
4358	τελων
4360	λεγ
4362	λεγ
4364	ἀκολουθ
4370	καί
4374	ἐν
4378	ἰδ
4385	τῷ
4393	οἱ
4395	λεγ
4399	Δι—
4412	ἀκ
εἰπ
4417	οἱ
4421	οἱ
κακ
4429	Ἐλε
4433	θυσι
4438	δικαι
λ
4444	οἱ
μαθητ
4448	Δι—
4452	οἱ
4455	οἱ
4457	μαθητ
ς
4462	εἰπ
4468	οἱ
υἱ
4482	ἡμερ
4491	νηστευς
4516	ν
εἴς
4520	εἶ
4524	οἱ
ἀσκ
4531	οἱ
ἀσκ
4534	λ
4537	ν
εἴς
4548	ἰδ
ἀρχ
4554	λεγ
4556	ἤ
4561	λ
4566	ς
4578	οἱ
μαθητ
4581	καί
ἰδ
4595	λεγ
4597	ἐν
4599	ἐ
4609	στραφ
4611	ἰ—δ
4613	εἰπ
θαρς
4616	ἧ
4618	ς
4622	ὠθ
ἧ
4633	εἴς
4639	ἰ—δ
4641	αὐλητ
4646	λεγ
ἀχωρ
4653	λ
4674	ἧ
4677	εἴς
4682	καί
4685	τῷ
4689	τυφλ
4693	ἐλεης
ἡμ
4699	εἴς
4704	οἱ
τυφλ
4707	λεγ
4716	λεγ
4718	ν
κυ—ρι
4725	λεγ
4731	ὑμῖν
4735	οἱ
4742	λεγ
ὁρ
4746	οἱ
4751	ἐν
ὁλ
4759	ἰδ
4773	οἱ
4779	ἐν
τῷ
4782	οἱ
4785	λεγ
ἐν
τῷ
ἀρχοντ
4790	δαιμονι
4792	τα— ́
δαιμονι
καί
4799	πολ
πάσα—ς
4805	ἐν
4812	εὐαγγελ
4814	βασιλει
4817	πᾶσαν
4820	πᾶσαν
μαλακι
Ἰδ
4840	λεγ
4848	οἱ
4851	ὀλιγ
4855	κυ—ρι
4859	βα—λ
4861	εἴς
4865	καί
4869	μαθητ
4873	ἐξουσι
πνευματ
4881	πᾶσαν
4884	πᾶσαν
μαλακι
4890	τα— ́
4895	σι—μ
4917	θωμ
4928	σι—μ
4947	λεγ
εἴς
4954	εἴς
4963	τα— ́
4965	τα— ́
4975	ἧ
βασιλει
4978	οὐραν
4981	νεκρ
ἐγειρ
4985	δαιμονι
4990	δοτ
4992	κτης
4998	εἴς
5003	πηρ
εἴς
5018	τροφ
5020	εἴς
5023	ἄν
5025	ἦ
5028	ἐτας
5030	ἐν
5034	ἀκ
5036	ἑ
ἄν
5041	εἴς
5047	ἐ
5050	ἧ
5052	ἀξι
5054	ἧ
5059	ἐ
5063	ἀξι
ἧ
5072	ἄν
5074	δεξ
5077	ἀκους
5082	ὧ
5085	ἦ
5089	τιναξ
5093	ποδ
5095	ἀ—μ
λεγ
ὑμῖν
5104	ἐν
ἡμερ
5107	ἦ
5109	πολ
5111	ἰδ
5115	ὥς
5117	ἐν
5119	λυκ
5123	ὥς
οἱ
5127	ἀκεραι
ὥς
5136	δως
5139	εἴς
ἑδρι
5142	ἐν
5146	μαστι—γως
5156	ἐμ
εἴς
μαρτυρ
5165	παραδ
5169	πῶς
ἦ
5175	ὑμῖν
ἐν
5186	οἱ
5188	λ
5195	λαλ
ἐν
ὑμῖν
δως
5202	εἴς
5211	γον
5213	θανατως
5216	ἐσθ
5220	δι—
5227	εἴς
5235	ἐν
5237	πολ
5240	εἴς
5243	ἀ—μ
5245	λεγ
ὑμῖν
5251	πολ
5254	ἑ
5259	ἀνθρωπ
5270	κυ—ρι
5273	τῷ
5277	ὥς
5284	ὥς
5286	κυ—ρ
5288	εἶ
5310	κρυπτ
5315	λεγ
ὑμῖν
ἐν
5319	σκοτι
5321	ἐν
τῷ
5326	εἴς
5329	ἀκου
5333	δωματ
5336	φοβ
5344	ψυχ
5348	φοβ
5354	ψυχ
5358	ἐν
5362	στρουθι
5374	ἀν
5385	πας
5390	φοβ
5392	στρουθι
5398	ὁμολογης
ἐν
ἐμ
5404	ὁμολογης
ἀ—γ
ἐν
5413	ἐν
5415	οὐραν
5418	ἄν
5425	ἀ—γ
5432	ἐν
5434	οὐραν
5448	λ
5452	διχ
5468	πενθερ
5473	ἀνθρωπ
οἱ
5478	φιλ
5480	ἦ
5490	φιλ
5492	ἦ
5508	ἀκολουθ
ὀπις
5518	ψυχ
5520	ὀλες
5526	ψυχ
5529	ἐμ
εὑρης
5548	εἴς
5557	δικαι
εἴς
5560	δικαι
5562	δικαι
5566	ἐ
ποτις
ἑνα
5570	μι—κρ
5575	εἴς
5578	ἀ—μ
λεγ
ὑμῖν
5583	ὀλες
5587	καί
5604	ἐν
5611	ἀκ
ἐν
τῷ
5615	τα— ́
5618	χριστ
5620	δι—
5624	εἰπ
5627	εἴ
5630	ἦ
5632	δοκ
5637	εἰπ
5642	ἁ— ́
ἀκου
5646	τυφλ
5649	χωλ
πατ
λεπρ
5657	νεκρ
5666	ἐ
5669	ἐν
ἐμ
5684	εἴς
5686	ἐρη—μ
θεα—ς
5690	ἀνεμ
5692	λ
5697	ἐν
μαλακ
5700	ἰδ
οἱ
τα— ́
5705	ἐν
5710	λ
5715	ν
λεγ
ὑμῖν
5724	οὗ
5726	ἰδ
5733	ὠπ
ς
5736	σκευας
5739	ς
5741	ς
ἀ—μ
λεγ
ὑμῖν
5747	ἐν
5749	γυναικ
5757	ἐν
5759	βασιλει
5761	οὐραν
5768	ἡμερ
5772	ἑ
5774	ἧ
βασιλει
5777	οὐραν
5780	βιαστ
5785	οἱ
προφ
5790	ἑ
5794	εἶ
5804	χ
5809	ὁμοιως
5813	ὁμοι
5817	ἐν
5820	ἁ— ́
φων
5824	λεγ
5826	ὑμῖν
5840	πιν
5842	λεγ
δαιμονι
χ
5849	ἀνθρωπ
5852	πιν
5854	λεγ
ἰδ
5859	οἰνοποτ
5866	ἧ
5876	πολ
ἐν
5888	ς
5891	ς
5894	εἶ
ἐν
5904	ἐν
ὑμῖν
παλ
ἄν
ἐν
5914	λεγ
ὑμῖν
5921	ἐν
ἡμερ
5924	ἦ
ὑμῖν
5930	ἑ
οὐραν
5933	ἑ
5935	α—ʼβης
5937	εἶ
ἐν
5945	ἐν
ς
5948	ἄν
5953	λεγ
ὑμῖν
5960	ἐν
ἡμερ
5963	ἦ
ς
ἐν
5967	τῷ
5972	εἰπ
5974	ς
5976	κυ—ρι
5978	οὐραν
5986	σοφ
5988	ἐτ
5993	ν
6001	ς
6014	εἶ
6023	εἶ
6029	ἐ
6038	οἱ
6042	ἀ—γ
ἀυ—ς
6045	ἀρ
6054	ἐμ
6061	καρδι
6079	ἐν
6081	τῷ
6088	δι—
6091	οἱ
6093	μαθητ
6102	οἱ
6108	ἰδ
οἱ
μαθητ
ς
ποι
6117	ἐν
6121	εἰπ
6131	οἱ
6134	πῶς
6136	εἴς
6140	θε
6150	ἦν
6157	εἶ
6160	ἱερευς
μον
ἦ
6165	ἐν
τῷ
6171	οἱ
6173	ἐν
τῷ
ἱερ
6182	λεγ
6184	ὑμῖν
6187	ἱερ
6191	εἶ
6196	Ἐλε
6200	θυσι
6202	ἄν
6206	κυ—ρ
6214	ἀνθρωπ
καί
ἀβ
6219	εἴς
6224	ἰδ
6227	χ
ξηρ
6233	εἶ
6243	εἰπ
6251	ἑξ
β
6255	ἐ
6260	εἴς
6263	κρατης
6276	καλ
6279	λεγ
τῷ
6282	τειν
ς
6290	ὑγι
ὥς
ἧ
λ
6296	οἱ
6324	φανερ
6330	ῥηθ
δι—
6336	ἰδ
6347	ἧ
ψυχ
6360	ἀπαγγελ
6362	ἐρις
6364	κραυγας
6366	ἀκους
6368	ἐν
6377	κατεαξ
6382	σβες
ἑ
ἄν
βα—λ
εἴς
6391	τῷ
6415	οἱ
6418	λεγ
μήτι
6425	οἱ
6429	εἰπ
6433	τα— ́
δαιμονι
εἶ
6437	ἐν
τῷ
6440	ἀρχοντ
6442	δαιμονι
6446	θυ—μης
6448	εἰπ
6450	πᾶσα
βασιλει
6457	πᾶσα
6459	ἦ
6467	εἶ
6476	πῶς
6479	ἧ
βασιλει
6483	εἶ
6485	ἐν
6488	τα— ́
δαιμονι
οἱ
υἱ
6493	ἐν
6496	δι—
6499	κριτ
6502	εἶ
6504	ἐν
6506	θε
6509	τα— ́
δαιμονι
ἆρα
6515	ἧ
βασιλει
6518	θε
ἦ
πῶς
δυνατ
6524	εἴς
6528	ἰσχυρ
6530	τα— ́
6533	ἁρπ
ἐ
6536	πρωτ
δης
6545	ἁρπας
6550	ἐμ
6552	ἐμ
6557	ἀγ
6559	ἐμ
6561	Δι—
6563	λεγ
ὑμῖν
πᾶσα
ἁμαρτι
6572	ἧ
6581	ἐ
εἰπ
6586	υἱ
6588	ἀνθρωπ
6593	ἄν
εἰπ
6604	ἐν
6606	τῷ
6609	ἐν
τῷ
6612	ἦ
6616	καλ
6621	κα—λ
ἦ
6635	καρπ
6641	πῶς
6652	καρδι
6655	λαλ
6661	ἀγαθ
6674	πονηρ
λεγ
6677	ὑμῖν
6681	α—ʼργ
6683	λαλης
οἱ
ἀνθρωπ
ὁδως
6690	ἐν
ἡμερ
6696	λογ
ς
6702	λογ
ς
6708	τιν
6717	ς
6723	εἰπ
6726	πονηρ
6730	ζητ
6736	εἶ
6745	ἦν
6747	ἐν
6753	ἡμερ
6762	ἀνθρωπ
ἐν
6765	καρδι
6769	ἡμερ
6776	ἐν
6784	κρι̂ν
6788	εἴς
6793	ἰδ
πλει
6800	ἐν
6808	κρι—ν
6814	περα—τ
6817	α—ʼκ
6822	ἰδ
πλει
6834	ἀνθρωπ
6838	τοπ
ζητ
6845	λεγ
εἴς
6850	στρεψ
6854	ἐλθ
6874	οἰκ
6878	τα— ́
ἐσχατ
6881	ἀνθρωπ
κειν
χειρ
6885	πρωτ
6893	πονηρ
6899	ἰδ
ἧ
6903	οἱ
6907	ὧ
6911	εἰπ
6915	ἰδ
ἧ
6918	ς
6920	οἱ
6922	ς
ὧ
6926	ς
6931	εἰπ
τῷ
λεγ
6937	ἧ
6941	τιν
6943	οἱ
6953	μαθητ
6955	εἰπ
ἰδ
ἧ
6961	οἱ
6966	ἄν
ποιης
6969	θελημ
6974	ἐν
οὐραν
6984	ἐν
6986	ἡμερ
6994	πα—ρ
6998	ἐχθης
7005	εἴς
7007	β
7021	ἐν
7023	λεγ
ἰδ
7027	σπειρ
7031	ἐν
τῷ
7035	ἁ— ́
7037	πες
πα—ρ
7043	τα— ́
7047	λ
7049	πες
7051	τα— ́
7059	εὐθέως
7061	δι—
7067	ἡλι
7072	δι—
7078	λ
7080	πες
7091	λ
7093	πες
7098	καλ
7112	χ
7115	καί
7117	οἱ
μαθητ
7121	Δι—
7123	ἐν
7130	εἰπ
7132	ὑμῖν
7135	τα— ́
7138	βασιλει
7140	οὐραν
7147	χ
7155	χ
7158	χ
7162	δι—
7164	ἐν
7167	λαλ
7177	ἰ
7181	ἧ
7184	ἧ
λεγ
7191	ἦτε
7198	ἰδ
7201	ἧ
καρδι
7217	ποτε
7227	καρδι
συνως
7232	ἰα—ς
7237	οἱ
7242	τα— ́
7247	ἀ—μ
7249	λεγ
ὑμῖν
7253	προφ
7255	δικαι
7258	ἁ— ́
7264	α—ʼκ
ἁ— ́
ἀκου
7274	βολ
7282	βασιλει
7292	μεν
ἐν
7295	καρδι
7300	πα—ρ
7307	τα— ́
7323	χ
7326	ἐν
7328	λ
7334	ἦ
7336	δι—
7343	εἴς
7354	ἧ
μεριμν
7359	ἧ
ἀπατ
7363	συμπνιγ
7373	καλ
7383	ἱ
7385	δ
καρποφορ
7388	ποι
7399	βολ
7402	λεγ
7404	ἧ
βασιλει
7407	οὐραν
7409	σπειρ
καλ
7412	ἐν
τῷ
7416	ἐν
7418	τῷ
7427	σπειρ
7429	ἀν
7432	σιτ
7446	τα— ́
7450	οἱ
δουλ
7454	εἰπ
7456	κυ—ρι
7458	καλ
7460	πειρ
ἐν
τῷ
7465	πόθεν
7467	χ
7477	οἱ
7479	δουλ
7481	λεγ
7492	ποτε
7494	τα— ́
7496	ῥιζως
ἅμα
7504	ἑ
7508	ἐν
7512	ἐρ
7515	λεξ
πρωτ
τα— ́
7520	δης
7522	εἴς
7532	εἴς
7537	βολ
7540	λεγ
ὁμοι
7543	ἧ
βασιλει
7546	οὐραν
7552	σπειρ
ἐν
τῷ
7558	μι—κρ
7576	τα— ́
7579	οὐραν
7582	ἐν
7587	βολ
7590	ὁμοι
7592	ἧ
βασιλει
7595	οὐραν
7600	ῥυψ
εἴς
7604	τρια
ἑ
οὗ
7608	ὁλ
7614	ἐν
7620	ἀβολ
7627	ῥηθ
δι—
7632	οἰξ
ἐν
7641	ἀβολ
7647	εἴς
7650	καί
7653	οἱ
μαθητ
7657	διασαφης
ἡμῖν
7660	βολ
7664	ἀγρ
7668	εἰπ
7670	σπειρ
7672	καλ
7678	ἀνθρωπ
7687	καλ
7691	οἱ
υἱ
7694	βασιλει
τα— ́
7699	οἱ
υἱ
7707	σπει—ρ
7718	οἱ
7720	θεριστ
7726	τα— ́
7733	ἐν
7735	συντελ
7742	ἀνθρωπ
7747	λεξ
7750	βασιλει
7753	τα— ́
7761	βαλ
7763	εἴς
7778	οἱ
δικαι
λαμψ
ὥς
7784	ἐν
7786	βασιλει
7791	χ
7794	ὁμοι
7796	ἧ
βασιλει
7799	οὐραν
7802	ἐν
τῷ
7808	ἐκρυψ
7814	ἀγ
7816	πωλ
7818	χ
7825	ὁμοι
7827	ἧ
βασιλει
7830	οὐραν
7837	ἑνα
7849	ὁμοι
7851	ἧ
βασιλει
7854	οὐραν
7857	εἴς
7875	τα— ́
καλ
εἴς
7879	τα— ́
7882	ὧ
7886	ἐν
7888	συντελ
7892	οἱ
7895	ὁρι
7899	μες
7901	δικαι
7903	βαλ
7905	εἴς
7922	λεγ
7924	ν
7927	εἰπ
7929	Δι—
7935	βασιλει
7937	οὐραν
ὁμοι
7941	οἰκοδεσποτ
7951	καί
7964	εἴς
7970	ἐν
7979	πόθεν
7981	ἧ
7995	ἧ
8001	οἱ
8008	σι—μ
8016	πας
8018	ἡμ
8020	πόθεν
8027	ἐν
8032	εἰπ
8038	εἶ
8040	ἐν
8044	ἐν
8054	δι—
8056	ἱστι
8058	ἐν
8060	τῷ
8070	εἰπ
8083	νεκρ
8085	δι—
8089	ἐργ
ἐν
8100	ἐν
8103	δι—
8107	φιλιππ
8111	λεγ
8118	ς
8129	ὥς
8139	ἧ
8143	ἐν
τῷ
8148	τῷ
8152	ὁρκ
8157	ἐ
8159	ἧ
8161	βιβασθ
8181	δι—
8193	ἐν
8198	ἧ
8205	τῷ
8214	οἱ
μαθητ
8217	ἐρ
8226	τῷ
8228	ἀκ
8234	ἐν
8236	εἴς
ἐρη—μ
8240	ἰδι
8243	οἱ
8250	πολ
καί
8265	ὀψι
8270	οἱ
μαθητ
8278	ἧ
8288	εἴς
8297	εἰπ
8303	δοτ
8307	οἱ
8309	λεγ
8314	εἶ
8320	ἰχθυ
8323	εἰπ
8329	κελ
8343	ἰχθυ
8345	εἴς
8350	κλ
8356	οἱ
8358	μαθητ
8367	ἐρ
8369	σευ
8375	οἱ
8383	γυναικ
8385	παιδι
καί
εὐθέως
8390	μαθητ
8392	εἴς
8398	εἴς
8400	περα—
ἑ
οὗ
λυ—ς
8411	εἴς
8415	ἰδι
8417	ὀψι
8421	ἦν
8436	κυ—ματ
ἦν
8454	οἱ
8456	μαθητ
8462	πατ
8472	ῥαξ
8479	λεγ
θαρς
8484	φοβ
8490	εἰπ
κυ—ρι
εἶ
8494	εἴ
8501	τα— ́
8505	εἰπ
ἐλθ
8508	ἀβ
8515	τα— ́
8530	ῥαξ
λεγ
κυ—ρι
8535	εὐθέως
8545	λεγ
8548	εἴς
8552	ἀβ
8554	εἴς
8560	οἱ
8562	ἐν
τῷ
8569	θε
8571	εἴ
καί
περας
8578	εἴς
8583	οἱ
8587	κειν
8589	εἴς
8599	κακ
8615	ὠθης
8618	τῷ
8626	Δι—
8628	οἱ
μαθητ
ς
8647	εἰπ
8649	Δι—
8657	θε
δι—
8665	εἰπ
τι—μ
8676	ἦ
8682	λεγ
8684	ἄν
εἰπ
τῷ
8688	ἦ
8693	ἐ
8695	ἐμ
8699	τι—μης
8703	ἦ
8712	θε
δι—
8718	καλ
8723	λεγ
8730	τι—μ
ἧ
8733	καρδι
8736	χ
8738	ἐμ
ματ
8747	καί
8751	εἰπ
8753	ἀκου
8755	ἵετε
8759	εἴς
8762	κοιν
8765	λ
8767	πορευ
8772	κοιν
8777	οἱ
μαθητ
λεγ
8783	οἱ
8792	εἰπ
πᾶσα
8806	τυφλ
8809	τυφλ
8813	ἐ
8816	εἴς
8823	εἰπ
8826	ἡμῖν
8828	βολ
8831	εἰπ
8838	νο
8842	πορευ
εἴς
8846	εἴς
8849	χωρ
8851	εἴς
8854	τα— ́
8856	ἐκπορευ
8862	καρδι
8865	κοιν
8871	καρδι
8875	φον
8883	τα— ́
8893	κοιν
8896	καί
8902	εἴς
τα— ́
8905	Τυρ
8909	ἰδ
8911	χαναναι
8914	ὁρ
κειν
8917	ῥαζ
λεγ
ἐλεης
8921	κυ—ρι
8924	ἧ
8927	κακ
8937	οἱ
μαθητ
8948	ἡμ
8952	εἰπ
8954	σταλη
εἶ
8957	εἴς
τα— ́
8960	τα— ́
8964	ἧ
8969	λεγ
κυ—ρι
βοηθ
8976	εἰπ
8979	καλ
8984	τεκν
8989	ἧ
8991	εἰπ
ν
8996	τα— ́
9008	κυ—ρι
9014	εἰπ
9019	ς
ἧ
9023	ς
ὥς
9028	ἧ
9035	καί
ἀβ
9041	πα—ρ
9045	Γαλιλαι
9047	ἀβ
εἴς
9071	πα—ρ
9081	θαυμ
9096	θ
9103	μαθητ
9105	εἰπ
9112	ἡμερ
9114	μεν
9128	ποτε
9130	ἐν
9134	λεγ
9136	οἱ
μαθητ
πόθεν
ἡμῖν
ἐν
9145	χορτ
9149	λεγ
9153	πος
9156	οἱ
9165	τῷ
9177	ἰχθυ
9180	λα—ς
9185	οἱ
9187	μαθητ
9197	σευ
9200	ἐρ
9204	οἱ
9211	γυναικ
9213	παιδι
καί
9219	εἴς
9224	εἴς
τα— ́
ὁρι
9228	καί
9230	οἱ
9240	οὐραν
9246	εἰπ
9248	ὀψι
9250	λεγ
εὐδι
9257	πρωί
9259	χειμ
9269	οὐραν
9272	τα— ́
9276	καιρ
9280	πονηρ
9284	ζητ
9290	εἶ
9296	λιπ
9299	καί
9301	οἱ
μαθητ
εἴς
9305	περα—
9312	εἰπ
9314	ὁρ
9324	οἱ
9327	ἐν
9338	εἰπ
9340	ἀλογιζ
ἐν
9349	νο
9358	πος
9368	πος
9371	πῶς
9373	νο
9377	ἀρτ
εἰπ
ὑμῖν
9393	εἰπ
9399	ἀρτ
λ
9412	εἴς
τα— ́
9417	φιλιππ
9420	μαθητ
9422	λεγ
Τιν
λεγ
οἱ
ἀνθρωπ
9431	ἀνθρωπ
οἱ
9435	οἱ
9440	λ
9446	ἦ
ἑνα
9449	προφητ
λεγ
9454	τίνα
9456	λεγ
9460	σι—μ
9462	εἰπ
9464	εἴ
9470	θε
9477	εἰπ
9480	εἴ
σι—μ
9489	ς
9495	ἐν
9497	οὐραν
ἀ—γ
9500	ς
λεγ
9504	εἴ
9511	οἰκοδομης
9514	κλησι
9519	ἰσχυ—ς
9522	ς
9526	βασιλει
9528	οὐραν
9531	ἐ
9538	ἐν
9540	οὐραν
9543	ἐ
9550	ἐν
9552	οὐραν
9575	δ
9577	εἴς
9587	ἀρχιερ
9594	τριτ
ἡμερ
9603	τι—μ
9605	λεγ
ἱλε
ς
κυ—ρι
9612	ς
9616	στραφ
εἰπ
τῷ
9621	ὀπις
9625	εἴ
ἐμ
9629	φρον
τα— ́
9632	θε
λ
τα— ́
9640	εἰπ
9647	ὀπις
9662	ἐ
9665	ψυχ
9668	ὀλες
9672	ἄν
ὀλες
9675	ψυχ
9678	ἐμ
εὑρης
9685	ἐ
9688	ὁλ
κερδης
9692	ψυχ
9695	ἦ
9697	δως
9708	ἀνθρωπ
9710	ἐν
9712	δοξ
9718	γελ
9722	ὁδως
9728	ἀ—μ
λεγ
ὑμῖν
9733	τιν
9741	θανατ
ἑ
ἄν
9748	ἀνθρωπ
9750	ἐν
9752	βασιλει
9754	καί
9756	ἡμερ
9773	εἴς
9777	ἰδι
9787	ὥς
9790	τα— ́
9795	λευκ
ὥς
9800	ἰδ
9813	εἰπ
τῷ
9816	κυ—ρι
καλ
9819	ἡμ
9822	εἶ
9824	ποιης
9827	σκην
ς
9839	ἰδ
9845	ἰδ
9850	λεγ
9858	ἐν
9861	ἀκου
9865	οἱ
μαθητ
ἑς
9873	σφοδρ
9881	εἰπ
9885	φοβ
ἀντ
9893	εἶ
9898	καί
9908	λεγ
9913	ἑ
οὗ
9918	ἀνθρωπ
9920	νεκρ
9922	καί
9925	οἱ
μαθητ
9930	οἱ
9932	λεγ
9935	δ
9937	πρωτ
9941	εἰπ
9946	στης
9948	λεγ
9950	ὑμῖν
9960	ποιης
ἐν
9970	ἀνθρωπ
9977	οἱ
μαθητ
9984	εἰπ
9986	καί
9997	λεγ
κυ—ρι
ἐλεης
10006	κακ
χ
10011	εἴς
10016	εἴς
10024	ς
10034	εἰπ
10040	ἑ
ποτ
10045	ἑ
ποτ
ὀμ
10063	δαιμονι
10074	οἱ
μαθητ
τῷ
10079	ἰδι
εἰπ
Δι—
10090	λεγ
10092	Δι—
10096	ἀ—μ
10098	λεγ
ὑμῖν
ἐ
χη
10103	ὥς
10106	ἐρ
τῷ
ὀρ
10110	ἀβ
ἔνθεν
10114	βης
10117	ἀδυνατης
ὑμῖν
10122	ἐν
10124	Γαλιλαι
εἰπ
10133	ἀνθρωπ
10135	εἴς
10143	τριτ
ἡμερ
10148	σφοδρ
10152	εἴς
10155	οἱ
τα— ́
10159	τῷ
10167	τελ
10169	λεγ
ν
10173	εἴς
10180	λεγ
10182	ς
δοκ
σι—μ
οἱ
10190	τι—ν
10192	τελ
ἦ
10197	υἱ
10199	ἦ
10202	ἀλλοτρι
10207	ἀλλοτρι
10213	ἐλευθερ
10215	οἱ
υἱ
10223	εἴς
10229	ἀβ
πρωτ
10232	ἀρο
10234	οἰξ
10238	εὑρης
10245	ἐμ
10247	ς
ἐν
10253	οἱ
μαθητ
τῷ
10259	ἆρα
10262	ἐν
10264	βασιλει
10266	οὐραν
10272	ἐν
10276	εἰπ
ἀ—μ
λεγ
ὑμῖν
ἐ
10282	στραφ
10285	ὥς
τα— ́
παιδι
10291	εἴς
10293	βασιλει
10295	οὐραν
10298	ταπεινως
10300	ὥς
10308	ἐν
10310	βασιλει
10312	οὐραν
10315	ἐ
δεξ
10321	τῷ
10328	ἄν
σκανδαλις
ἑνα
10332	μι—κρ
10336	εἴς
10350	ἐν
τῷ
10356	τῷ
10360	σκανδαλ
10364	τα— ́
10368	τῷ
10371	οὗ
10375	εἶ
10377	ἧ
10379	ς
ἦ
10383	ς
10391	ς
καλ
ς
10396	εἴς
10400	ἦ
10402	ἦ
10405	ἦ
10410	εἴς
10414	αἰωνι
10416	εἶ
10419	ς
10427	ς
καλ
ς
10432	εἴς
10436	ἦ
10441	εἴς
10446	ὁρ
10448	φρονης
10451	μι—κρ
10453	λεγ
10455	ὑμῖν
10457	οἱ
10460	ἐν
οὐραν
δι—
10471	ἐν
οὐραν
10474	ὑμῖν
δοκ
ἐ
10488	ἡς
τα— ́
10491	νε
10493	τα— ́
ὀρ
10497	ζητ
10501	ἐ
10505	ἀ—μ
λεγ
ὑμῖν
10513	ἦ
10517	νε
10524	θελημ
10530	ἐν
οὐραν
10533	λ
10536	μι—κρ
10538	ἐ
10540	ἁμαρτης
10543	ς
10548	ς
10551	μον
ἐ
ς
ἀκους
10558	ς
ἐ
10562	ἀκους
10565	ς
10567	ἑνα
ἦ
10575	ἦ
τρι
10580	ἐ
10582	ἀκους
10584	εἰπ
10586	κλησι
ἐ
10591	κλησι
ἀκους
10594	ς
10601	ἀ—μ
λεγ
ὑμῖν
10605	ἐ
10612	ἐν
10616	ἐ
10623	ἐν
10626	ἀ—μ
λεγ
ὑμῖν
10630	ἐ
10641	οὗ
ἐ
10646	πα—ρ
10651	ἐν
οὐραν
οὗ
10657	ἦ
10660	εἴς
10666	ἐν
10673	εἰπ
10675	κυ—ρι
10677	ἁμαρτης
εἴς
10684	ἡς
10686	ἑ
10688	λεγ
10693	λεγ
ς
ἑ
10697	λ
ἑ
10701	Δι—
10704	ἧ
βασιλει
10707	οὐραν
10712	ἀρ
10716	δουλ
10722	ἐχθ
10726	μυρι
ταλαντ
10736	κυ—ρ
10742	τα— ́
10747	χ
10756	λεγ
10759	ἐμ
10762	ὁδως
ς
10767	κυ—ρ
10769	δουλ
κειν
10776	ἡκ
10783	εὑρ
ἑνα
10786	δουλ
10797	λεγ
ἀ
10801	ὀφειλ
10809	λεγ
10812	ἐμ
10814	ὁδως
ς
10820	λ
10824	εἴς
10826	ἑ
ὁδ
10832	οἱ
δουλ
10835	τα— ́
10838	σφοδρ
10842	τῷ
κυρι
10846	τα— ́
10852	κυ—ρ
10854	λεγ
10858	πᾶσαν
10863	ς
ἐπ
10868	ἐδ
10871	ἐλεη
10874	ς
ὥς
ἀ—γ
10882	κυ—ρ
10888	ἑ
οὗ
ὁδ
10902	ποιης
ὑμῖν
ἐ
10908	τῷ
10913	καρδι
10915	καί
10927	Γαλιλαι
10930	εἴς
τα— ́
ὁρι
10935	περα—
10947	καί
10955	εἶ
10962	πᾶσαν
αἰτι
10967	εἰπ
10975	ἀρς
10981	εἰπ
10984	ἀλειψ
10998	οἱ
11000	εἴς
σαρκ
11007	λ
11018	λεγ
11029	λεγ
11038	ὑμῖν
11049	λεγ
11051	ὑμῖν
11054	ἄν
λυ—ς
11066	λεγ
11068	οἱ
μαθητ
εἶ
11073	ἧ
αἰτι
11076	ἀνθρωπ
11085	εἰπ
11119	δι—
11121	βασιλει
11123	οὐραν
11131	παιδι
11135	θ
11139	οἱ
11141	μαθητ
11147	εἰπ
11149	τα— ́
παιδι
11162	ἧ
βασιλει
11165	οὐραν
11167	ἐπιθ
11173	καί
ἰδ
11178	εἰπ
11182	ποιης
11184	σχ
11186	αἰωνι
11189	εἰπ
11196	ἀγαθ
11201	εἶ
11204	εἴς
11208	τηρ
11211	λεγ
11213	ποι—
11227	τι—μ
11234	ἀγαπης
11236	πλησι
ς
ὥς
11240	λεγ
11249	ὑστερ
11254	εἶ
11260	ς
τα— ́
11267	ἑξ
11269	ἐν
οὐραν
11273	ἀκολουθ
11275	ἀκ
11283	ἦν
11285	χ
11291	εἰπ
11295	ἀ—μ
λεγ
ὑμῖν
11302	εἴς
11304	βασιλει
11306	οὐραν
11309	λεγ
ὑμῖν
11314	δι—
11318	ἦ
11320	εἴς
11322	βασιλει
11324	θε
11327	οἱ
μαθητ
11330	σφοδρ
11333	ἆρα
δυνατ
11340	εἰπ
11342	πα—ρ
11347	πα—ρ
11351	δυνατ
11356	εἰπ
11358	ἰδ
11364	ς
11366	ἆρα
11368	ἡμῖν
11372	εἰπ
11374	ἀ—μ
λεγ
ὑμῖν
11379	οἱ
11382	ἐν
11386	καθις
11390	ἀνθρωπ
11393	δοξ
11410	ἡκ
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11426	ἐμ
11432	αἰωνι
κληρονομης
11442	ὁμοι
11445	ἧ
βασιλει
11448	οὐραν
11450	οἰκοδεσποτ
11453	ἅμα
πρωί
11457	εἴς
11461	φωνης
11469	ἡμερ
11472	εἴς
11479	τριτ
ὁρ
11484	ἐν
11486	ἀγορ
11490	εἰπ
ἀγ
11494	εἴς
11499	ἐ
11501	δικαι
11503	ὑμῖν
οἱ
11514	ὁρ
11522	εὑρ
11526	λεγ
11533	ἡμερ
ἀργ
λεγ
11539	ἡμ
11541	λεγ
11543	ἀγ
11546	εἴς
11549	ὀψι
11552	λεγ
11554	κυ—ρ
11557	τῷ
11564	ἀ
11570	ἐσχατ
ἑ
11573	πρωτ
11576	οἱ
11580	ὁρ
11582	ἀν
11586	οἱ
11590	πλει
11595	ἀν
11607	οἱ
11610	ὁρ
ποιης
11613	ἰς
11615	ἡμῖν
11622	ἡμερ
11631	εἰπ
11634	ἀδικ
11640	ἀρο
11648	τῷ
11651	ὥς
11653	ς
11660	ἐν
11663	ἦ
11666	ς
11675	οἱ
11679	οἱ
11686	εἴς
11692	ἰδι
11694	ἐν
11697	εἰπ
11699	ἰδ
11701	εἴς
11707	ἀνθρωπ
11714	κρι̂ν
11716	εἴς
11719	δως
11723	εἴς
11725	παιξ
11732	τριτ
ἡμερ
11738	ἧ
11741	υἱ
11745	υἱ
11747	κυν
11755	εἰπ
11759	λεγ
11761	εἰπ
11765	οἱ
11767	υἱ
11771	δεξι
11776	ς
ἐν
11779	βασιλει
ς
11785	εἰπ
11787	οἰδ
11789	αἰτ
11796	μελλ
11798	λεγ
11801	λεγ
11807	πι—
11812	δεξι
11831	οἱ
δεκ
11843	εἰπ
οἰδ
11846	οἱ
11850	κυ—ριευ
11853	οἱ
11855	ἐξουσιαζ
11860	ἐν
ὑμῖν
11864	ἐ
11866	ἐν
ὑμῖν
11875	ἄν
11877	ἐν
ὑμῖν
11888	ἀνθρωπ
11892	λ
ἀκονη
11897	ψυχ
11902	καί
πορευ
11912	ἰδ
11914	τυφλ
11916	πα—ρ
11922	ἀγ
ῥαξ
11925	κυ—ρι
ἐλεης
ἡμ
11937	οἱ
11940	ῥαξ
11942	κυ—ρι
ἐλεης
ἡμ
11954	εἰπ
11957	ποιης
ὑμῖν
λεγ
11961	κυ—ρι
11964	οἱ
11966	ἡμ
11973	ὀμματ
11976	εὐθέως
11981	καί
11984	εἴς
11988	εἴς
11990	εἴς
11994	Ἐλαι
11999	μαθητ
λεγ
12003	εἴς
12022	ἐ
12024	ὑμῖν
εἰπ
12027	ἐρ
12030	κυ—ρι
12033	χ
12044	ῥηθ
δι—
12052	ς
ἰδ
12056	ς
12058	ς
12071	οἱ
μαθητ
12090	τα— ́
12094	ἀν
12102	τα— ́
12104	ἐν
12107	λ
12113	δενδρ
12116	ἐν
12119	οἱ
12122	οἱ
12126	οἱ
12128	ῥαζ
12131	τῷ
12137	ἐν
12139	κυ—ρι
12141	ἐν
12147	εἴς
12149	θ
πᾶσα
ἧ
12153	λεγ
12157	οἱ
12160	λεγ
12170	Γαλιλαι
καί
12174	εἴς
12176	ἱερ
12184	ἐν
τῷ
ἱερ
12201	λεγ
12213	ποι
12215	λῃστ
καί
12219	τυφλ
12221	χωλ
ἐν
τῷ
ἱερ
12230	οἱ
12233	οἱ
12235	τα— ́
12237	ἁ— ́
12244	ἐν
τῷ
ἱερ
12250	τῷ
12260	λεγ
12264	λεγ
12266	ν
12272	νηπι
12277	καί
λιπ
12281	ὧ
12284	εἴς
12289	πρωί
12292	εἴς
12297	ἰ—δ
12302	ὁδ
12308	εὑρ
ἐν
12311	εἶ
12316	λεγ
12321	ς
12324	εἴς
12330	ἧ
12334	οἱ
μαθητ
12338	πῶς
12341	ἧ
12347	εἰπ
12349	ἀ—μ
λεγ
ὑμῖν
ἐ
χη
12357	κρι—θ
12364	λ
12366	τῷ
ὀρ
12373	εἴς
12380	ἄν
12382	ἐν
12387	καί
12390	εἴς
12392	ἱερ
12396	οἱ
12399	οἱ
12404	ἐν
ποι—
ἐξουσι
12411	ς
12414	ἐξουσι
12420	εἰπ
12422	ἐρωτης
12424	ἀ—γ
12426	ἑνα
12428	ἐ
12431	ἀ—γ
ὑμῖν
ἐρ
ἐν
ποι—
ἐξουσι
12438	ποι
12443	πόθεν
ἦν
12446	οὐραν
ἦ
12450	οἱ
12453	ἐν
12456	ἐ
12459	οὐραν
ἐρ
ἡμῖν
Δι—
12468	ἐ
12478	ὥς
12485	τῷ
12489	οἰδ
12496	λεγ
ὑμῖν
ἐν
ποι—
ἐξουσι
12502	ποι
12505	ὑμῖν
δοκ
12512	τῷ
12514	εἰπ
12519	ἐν
τῷ
12525	εἰπ
12533	τῷ
12535	εἰπ
12540	εἰπ
12552	θελημ
12555	λεγ
12558	λεγ
12562	ἀ—μ
λεγ
ὑμῖν
12566	οἱ
12571	ἀγ
12573	εἴς
12575	βασιλει
12577	θε
12583	ἐν
12590	οἱ
12605	πιστ
12608	βολ
12611	ἦν
12622	ἐν
12640	καρπ
12643	δουλ
12650	καρπ
12654	οἱ
12657	δουλ
12671	δουλ
12674	πρωτ
12676	ποιης
12687	λεγ
12692	οἱ
12698	εἰπ
ἐν
12709	σχ
12717	ὧ
12726	κυ—ρ
12730	ποιης
12734	λεγ
12736	κακ
κακ
ὀλες
12744	ἀλλ
12747	ὁδως
12750	καρπ
ἐν
12753	καιρ
12755	λεγ
12761	ἐν
12767	οἱ
12771	εἴς
12774	πα—ρ
κυ—ρι
12781	ἐν
12783	ἡμ
δι—
12786	λεγ
ὑμῖν
12792	ἧ
βασιλει
12795	θε
12799	ποι
12801	καρπ
12814	ἄν
12816	λικμης
12818	καί
12820	οἱ
12823	οἱ
12832	λεγ
12840	ἐπ
εἴς
12845	καί
12850	εἰπ
ἐν
12854	λεγ
12856	ἧ
βασιλει
12859	οὐραν
12865	τῷ
12871	δουλ
12876	εἴς
12886	δουλ
λεγ
12891	ἰδ
12893	ἀριστ
12896	οἱ
ταυρ
12900	τα— ́
σιτιστ
12905	ἑτοι—μ
12907	εἴς
12910	οἱ
12916	εἴς
12918	ἰδ
12926	οἱ
12931	δουλ
12942	τα— ́
12947	φον
12955	λεγ
12957	δουλ
12962	ἑτοι—μ
12964	οἱ
12969	ἀξι
12976	ὁδ
12979	ἐ
12982	εἴς
12987	οἱ
δουλ
12990	εἴς
12992	ὁδ
12996	εὑρ
13000	ἀγαθ
13005	κει
13010	θεα—ς
13021	λεγ
13024	πῶς
13028	χ
13037	εἰπ
13039	δια—κον
13047	εἴς
13065	ὀλιγ
13067	ἐκλεκτ
13070	οἱ
13077	ἐν
13083	μαθητ
13090	οἰδ
13092	ἀληθ
εἴ
13098	θε
ἐν
ἀληθει
13104	μελ
ς
13111	εἴς
13114	εἰπ
13116	ἡμῖν
13118	ς
δοκ
13124	ἦ
13133	εἰπ
13144	οἱ
13150	λεγ
13153	ἧ
εἰκ
13157	ἧ
γραφ
λεγ
13162	λεγ
13164	ἀποδοτ
13166	τα— ́
13170	τα— ́
13172	θε
τῷ
13182	ἐν
13185	ἡμερ
13199	εἰπ
ἐ
13204	χ
13206	γαμβρευς
13214	στης
13216	τῷ
13222	ἡμῖν
13232	χ
13234	ἡκ
13238	τῷ
13241	ὁμοι
13248	ἑ
13255	ἧ
13257	ἐν
13259	στας
13274	εἰπ
13276	πλαν
13280	γραφ
13285	θε
ἐν
13289	στας
13291	γαμ
13295	ὥς
13297	ἐν
τῷ
13306	νεκρ
13310	ῥηθ
ὑμῖν
13314	θε
13333	νεκρ
λ
13338	οἱ
13345	οἱ
13353	ἐχθης
13366	ποι—
13369	ἐν
τῷ
13376	ἀγαπης
κυ—ρι
13379	θ
ς
ἐν
ὁλ
13384	καρδι
ς
13387	ἐν
ὁλ
13390	ψυ—χ
ς
13393	ἐν
ὁλ
13396	οἰ
ς
13400	ἧ
13403	πρωτ
13406	ὁμοι
13408	ἀγαπης
13410	πλησι
ς
ὥς
13414	ἐν
13422	κρεμ
13424	οἱ
προφ
ἠ
13434	λεγ
13436	ὑμῖν
δοκ
13440	χριστ
13444	λεγ
13448	λεγ
13450	πῶς
13453	ἐν
13455	καλ
13457	κυ—ρι
λεγ
εἰπ
κυ—ρι
τῷ
κυ—ρι
13466	δεξι
13468	ἑ
ἄν
θ
13473	ς
κατ
13476	ποδ
ς
εἶ
13481	καλ
13483	κυ—ρι
πῶς
13500	ἡμερ
ἐρωτης
13514	λεγ
13520	οἱ
13523	οἱ
13528	ἐ
13530	ὑμῖν
13533	τηρ
13536	τα— ́
13540	ποι
λεγ
13545	ποι
13549	βαρ
13559	τῷ
13568	τα— ́
13571	ποι
13574	θεα—θ
13577	πλατυ—ν
13579	τα— ́
φυλακτηρι
13583	μεγαλυ—ν
τα— ́
13586	φιλ
13590	ἐν
13596	ἐν
13602	ἐν
13645	καθηγ
13662	ὑψως
13667	ταπεινως
13672	ὑμῖν
13678	κλει
13680	βασιλει
13682	οὐραν
13693	ἵετε
13696	ὑμῖν
13702	ἀγ
13707	ξηρ
13709	ἑνα
13714	ποι
13721	ὑμῖν
13723	τυφλ
οἱ
13727	ἄν
ὀμος
ἐν
τῷ
13736	ἄν
ὀμος
ἐν
τῷ
13742	να
ὀφειλ
μωρ
13746	τυφλ
13753	ἦ
13757	ἁγι
13762	ἄν
ὀμος
ἐν
τῷ
13771	ἄν
ὀμος
ἐν
τῷ
13776	τῷ
ἀν
13779	ὀφειλ
τυφλ
13786	ἦ
13790	ἁγιαζ
13796	ἐν
τῷ
13800	ἐν
13803	ἐν
13806	ἀν
13811	ἐν
τῷ
13815	ἐν
13818	ἐν
τῷ
οἰκ
13825	ἐν
τῷ
13829	ἐν
τῷ
13833	θε
13835	ἐν
τῷ
13838	ἀν
13841	ὑμῖν
13847	ἀποδεκατ
13852	ἠθ
13858	τα— ́
13872	ἐδ
13878	τυφλ
οἱ
13888	ὑμῖν
13904	γεμ
13906	ἁρπαγ
13908	ἀκρασι
13912	πρωτ
13925	ὑμῖν
13931	ὁμοιαζ
13938	ὡραι
13941	γεμ
13943	νεκρ
13955	δικαι
13959	μεστ
13964	ὑμῖν
13970	οἰκοδομ
13974	προφητ
13976	κοσμ
τα— ́
13980	δικαι
13982	λεγ
εἶ
ἥμεθα
ἐν
13990	ἡμ
13992	ἄν
ἥμεθα
13996	ἐν
τῷ
14000	προφητ
14002	μαρτυρ
14005	υἱ
14022	πῶς
14029	δι—
14031	ἰδ
14050	ἐν
14058	εἴς
14066	δικαι
14076	δικαι
ἑ
14081	υἱ
14087	να
14091	ἀ—μ
λεγ
ὑμῖν
ἡξ
14103	ἧ
14116	τα— ́
14118	ς
14122	ἀγ
τα— ́
14132	ἰδ
14134	ὑμῖν
14138	λεγ
14140	ὑμῖν
14144	ἰδ
14147	ἑ
ἄν
14153	ἐν
14155	κυ—ρι
καί
14162	ἱερ
14166	οἱ
μαθητ
14174	ἱερ
14178	εἰπ
14184	ἀ—μ
λεγ
ὑμῖν
14204	Ἐλαι
14207	οἱ
μαθητ
14210	ἰδι
14212	εἰπ
ἡμῖν
ποτ
14222	ς
παρουσι
14232	εἰπ
14238	πλανης
14243	τῷ
14253	πλανης
14260	πολεμ
ὁρ
14263	θρο
δ
14278	βασιλει
14280	βασιλει
14294	δως
14296	εἴς
14302	ἐσθ
14308	δι—
14318	δως
14320	μι—σης
14327	πλανης
14330	δι—
14336	ἧ
ἀγαπ
14343	εἴς
14351	εὐαγγελ
14353	βασιλει
ἐν
ὁλ
14358	εἴς
μαρτυρ
14365	ἡξ
14370	ἰδ
14376	ῥηθ
δι—
14382	ἐν
14389	οἱ
ἐν
14394	εἴς
τα— ́
ὀρ
14402	καταβατ
ἀρ
τα— ́
14411	ἐν
τῷ
14416	ὀπις
ἀρ
14424	ἐν
14430	ἐν
14434	εὐχ
14439	ἧ
14456	ἑ
14464	εἶ
14468	ἡμερ
14471	ἄν
ὠθ
πᾶσα
14475	δι—
14481	ἡμερ
14484	ἐ
14486	ὑμῖν
εἰπ
ἰδ
14492	ἦ
14502	δως
14504	μεγαλ
14508	πλανη
εἶ
δυνατ
14514	ἰδ
14516	ὑμῖν
ἐ
14520	ὑμῖν
ἰδ
ἐν
14528	ἰδ
ἐν
14536	ἧ
14543	ἑ
14547	ἧ
παρουσι
14550	υἱ
14552	ἀνθρωπ
14554	ἐ
14560	οἱ
14562	εὐθέως
14568	ἡμερ
κειν
14574	ἧ
14577	δως
14582	οἱ
14587	οὐραν
14592	οὐραν
14600	υἱ
14602	ἀνθρωπ
ἐν
14608	πας
14610	φυ—λ
14618	ἀνθρωπ
14624	οὐραν
14628	δοξ
14639	ἀ—ξ
14646	ἀνεμ
14648	ἀκρ
οὐραν
ἑ
ἀκρ
14659	βολ
14668	τα— ́
14670	φυ—
14680	ἰδ
14689	ἀ—μ
λεγ
ὑμῖν
14696	ἧ
14699	ἑ
ἄν
14707	ἧ
14710	οἱ
14712	λογ
14720	ἡμερ
14727	οἱ
14730	οὐραν
14734	εἶ
14742	ἡμερ
14747	ἧ
παρουσι
14750	υἱ
14752	ἀνθρωπ
ὥς
14756	ἐν
14772	ἡμερ
14775	εἴς
14781	ἑ
14791	ἧ
παρουσι
14794	υἱ
14796	ἀνθρωπ
14800	ἐν
τῷ
14810	ἐν
τῷ
14818	γρηγορ
14822	οἰδ
ποι—
ἡμερ
14826	κυ—ρ
14833	εἶ
14837	ποι—
14842	ἐγρηγορης
ἄν
14846	ἄν
14852	δι—
14857	ἑτοι—μ
14859	ᾗ
14861	δοκ
14866	ἀνθρωπ
14869	ἆρα
14879	κυ—ρ
14889	ἐν
14898	κυ—ρ
14900	εὑρης
14902	ποι
ἀ—μ
λεγ
ὑμῖν
14912	στης
14914	ἐ
14916	εἰπ
14921	ἐν
14923	καρδι
14928	κυ—ρ
14938	πιν
14941	ὑ—
ἡξ
14944	κυ—ρ
14946	δουλ
κειν
ἐν
ἡμερ
ᾗ
14952	δοκ
14954	ἐν
14956	ᾗ
14960	διχοτομης
14969	θης
14981	ἧ
βασιλει
14984	οὐραν
δεκ
14993	εἴς
ἀντ
15002	μωρ
15008	μωρ
15016	ἐλα
15021	ἐλα
ἐν
15034	πας
15037	μες
15042	ἰδ
15046	εἴς
ἀπαντ
15050	πας
15061	μωρ
15065	δοτ
ἡμῖν
15069	ἐλαι
15074	ἡμ
15080	λεγ
15082	ποτε
15085	ἀρκες
ἡμῖν
15088	ὑμῖν
15100	ἀγορ
15106	ἑτοι—μ
15110	εἴς
15115	ἧ
15122	λοιπ
15124	λεγ
κυ—ρι
15127	οἰξ
ἡμῖν
15132	εἰπ
ἀ—μ
λεγ
ὑμῖν
15137	οἰδ
15139	γρηγορ
15143	οἰδ
15145	ἡμερ
15148	ὁρ
15156	δουλ
15160	τα— ́
15168	ταλαντ
15178	ἰδι
15182	εὐθέως
15185	τα— ́
15187	ταλαντ
15190	ἐν
15194	λ
15198	τα— ́
15201	λ
15212	ἐκρυψ
15216	κυρι
15224	κυ—ρ
15226	δουλ
κειν
15229	αἱρ
15236	τα— ́
15238	ταλαντ
15241	λ
15243	ταλαντ
λεγ
κυ—ρι
15247	ταλαντ
15250	ἰδέ
λ
15253	ταλαντ
15258	κυ—ρ
15272	στης
ἐλθ
εἴς
15278	κυρι
ς
15283	τα— ́
15285	ταλαντ
εἰπ
κυ—ρι
15289	ταλαντ
15292	ἰδέ
λ
15295	ταλαντ
15300	κυ—ρ
15314	στης
ἐλθ
εἴς
15320	κυρι
ς
15330	εἰπ
κυ—ρι
15336	εἴ
15341	πειρ
15343	ἀγ
15353	ς
ἐν
15357	ἰδέ
ἐχ
15364	κυ—ρ
15366	εἰπ
15377	πειρ
15379	ἀγ
15383	ἐδ
15387	τα— ́
15396	ἄν
15401	ἀρ
15408	δοτ
τῷ
15411	τα— ́
δεκ
ταλαντ
τῷ
15427	χ
15436	εἴς
15456	ἀνθρωπ
ἐν
15459	δοξ
15463	οἱ
15468	καθις
15471	δοξ
15478	τα— ́
15481	ὁρις
15488	ὁριζ
τα— ́
15495	στης
τα— ́
15500	δεξι
15502	τα— ́
15508	ἐρ
15513	δεξι
15516	οἱ
15524	ὑμῖν
βασιλει
15527	ἀβολ
15552	ἐν
15562	οἱ
δικαι
15565	κυ—ρι
ποτ
15572	ἦ
15576	ποτ
15580	ξεν
15583	ἦ
15587	ποτ
15591	ἀσθεν
ἦ
ἐν
15603	ἐρ
15605	ἀ—μ
λεγ
ὑμῖν
15618	ἐμ
15621	ἐρ
15628	ἐμ
ἠρα—
εἴς
15634	αἰωνι
15637	τῷ
15666	ἀσθεν
15668	ἐν
15679	κυ—ρι
ποτ
15684	ἦ
15686	ἦ
ξεν
ἦ
15690	ἦ
ἀσθεν
ἦ
ἐν
15698	ς
15702	λεγ
ἀ—μ
λεγ
ὑμῖν
15715	ἐμ
15720	εἴς
15722	αἰωνι
οἱ
15725	δικαι
εἴς
15728	αἰωνι
καί
15739	εἰπ
15743	οἰδ
15747	ἡμερ
15755	ἀνθρωπ
15757	εἴς
15761	ἐχθης
οἱ
15765	οἱ
15769	εἴς
15773	ἀρχιερ
15786	λεγ
15789	ἐν
15796	ἐν
τῷ
15803	ἐν
15805	ἐν
15809	λεπρ
15815	μυ—ρ
15818	ἐχ
15826	οἱ
μαθητ
15830	εἴς
15832	ἧ
15847	εἰπ
15856	καλ
15858	εἴς
15872	βαλ
15876	μυ—ρ
15884	ἐνταφι
15887	ἀ—μ
λεγ
ὑμῖν
15891	ἐ
15894	εὐαγγελ
15896	ἐν
15898	τῷ
15905	εἴς
15920	εἰπ
15925	ἀ—γ
ὑμῖν
15929	οἱ
15945	πρωτ
15949	οἱ
μαθητ
τῷ
15957	ς
15963	εἰπ
ἀγ
εἴς
15970	δειν
15976	λεγ
15984	ποι
15992	ποιης
οἱ
μαθητ
ὥς
16004	ὀψι
16013	θ
16015	εἰπ
ἀ—μ
λεγ
ὑμῖν
16023	δως
16027	σφοδρ
16033	μήτι
16036	κυ—ρι
16040	εἰπ
16044	ἐμ
16047	ἐν
τῷ
16052	δως
16057	ἀνθρωπ
ἀγ
16065	τῷ
16069	οὗ
16073	ἀνθρωπ
16075	καλ
ἦν
16078	εἶ
16088	διδ
16090	εἰπ
μήτι
16095	λεγ
16099	θ
16108	λα—ς
16113	εἰπ
16128	λεγ
16145	εἴς
16147	ἁμαρτ
λεγ
16150	ὑμῖν
16153	πι—
16161	πελ
ἑ
16164	ἡμερ
16168	πιν
16171	καιν
ἐν
16174	βασιλει
16178	καί
16181	εἴς
16185	Ἐλαι
16187	λεγ
16194	ἐν
ἐμ
ἐν
16202	παταξ
16207	τα— ́
16216	ἀ—ξ
16218	εἴς
16220	Γαλιλαι
16225	εἰπ
16227	εἶ
16230	ἐν
ς
16239	ἀ—μ
λεγ
ς
16243	ἐν
16251	ἀρνης
16253	λεγ
16258	δ
16261	ς
16266	α—ʼρνης
ὁμοι
16270	οἱ
μαθητ
16279	εἴς
χωρ
λεγ
16284	λεγ
16287	ἱς
16289	ἑ
οὗ
16308	λεγ
16312	ἧ
ψυχ
16315	ἑ
θανατ
16320	γρηγορ
16322	ἐμ
16325	μι—κρ
πες
16332	λεγ
16335	εἶ
δυνατ
16340	ἐμ
16346	ὥς
16350	ὥς
16356	μαθητ
16362	λεγ
τῷ
16369	ὁρ
16372	ἐμ
γρηγορ
16375	εὐχ
16379	εἴς
16385	ἧ
16388	ἀσθεν
16391	δευτερ
16394	λεγ
16397	εἶ
16399	δυνατ
16402	ἐ
16405	πι—
16408	θελημ
ς
16413	εὑρ
16419	οἱ
16429	τριτ
16439	μαθητ
16441	λεγ
16443	εὑδ
16446	αὐ
ἰδ
16449	ἧ
16455	ἀνθρωπ
16457	εἴς
16461	ἀγ
ἰδ
16465	διδ
16467	καί
16471	ἰδ
16485	ξυλ
16488	ἀρχιερ
16495	διδ
16500	λεγ
16502	ἄν
φιλης
16509	εὐθέως
16511	τῷ
16513	εἰπ
16522	εἰπ
16527	πα—ρ
16540	ἰδ
16557	ἀρχιερ
16563	λεγ
16570	ς
εἴς
16577	οἱ
16580	ἐν
16582	λ
ἦ
δοκ
16593	στης
16596	πλει
16599	γελ
πῶς
16604	γραφ
16607	δ
16609	ἐν
16613	εἰπ
16618	ὥς
16625	ξυλ
16629	ἡμερ
ἐν
τῷ
ἱερ
16641	ὁλ
16646	γραφ
16648	προφητ
16650	οἱ
μαθητ
16656	οἱ
16667	οἱ
16670	οἱ
16672	ἐχθης
16680	ἑ
16682	αὐλ
16684	ἀρχιερ
16687	ἔσω
16691	ἀρετ
16695	οἱ
16701	ὁλ
16712	εὑρ
16724	α—ʼλυ
16728	θε
16730	δι—
τρι
ἡμερ
οἰκοδομη
16738	εἰπ
16741	κρι—ν
16744	ς
μαρτυρ
16753	εἰπ
16755	ὁρκιζ
16759	θε
16763	ἡμῖν
16765	εἶ
16767	εἴ
16773	θε
λεγ
16781	λεγ
ὑμῖν
16789	ἀνθρωπ
16792	δεξι
16801	οὐραν
16805	ῥηξ
τα— ́
16809	λεγ
16816	ἰδέ
16822	ὑμῖν
δοκ
οἱ
16829	θανατ
16833	εἴς
16840	οἱ
16844	προφητευς
ἡμῖν
16850	παϊς
16856	ὧ
ἐν
16859	αὐλ
16865	λεγ
καί
16878	λεγ
16880	οἰδ
16882	λεγ
16885	εἴς
16890	λ
16892	λεγ
16896	ἦν
16905	ὁρκ
16908	οἰδ
16912	μι—κρ
16915	οἱ
16917	εἰπ
τῷ
16925	εἴ
16928	ἧ
λαλι
ς
δη—λ
16933	ποι
16941	οἰδ
16961	ἀρνης
16965	ὧ
16967	πικρ
πρω—|
16974	οἱ
16977	οἱ
16985	θανατ
16994	τῷ
16997	ἰ—δ
17006	τα— ́
17013	λεγ
17018	οἱ
17023	ἡμ
17025	ὀψ
17028	τα— ́
17030	εἴς
17037	οἱ
17041	τα— ́
17048	εἴς
17051	ἐπ
τι—μη
17064	κεραμε
εἴς
ταφ
17068	ξεν
17076	ἑ
17082	ῥηθ
δι—
17088	καί
17090	τα— ́
17094	τι—μη
17100	υἱ
17105	εἴς
17109	κεραμε
17113	κυ—ρι
17126	λεγ
17128	εἴ
17138	λεγ
17140	ἐν
τῷ
17146	ἀρχιερ
17152	λεγ
17158	πος
ς
μαρτυρ
17173	λι
17181	ἑνα
τῷ
17184	δεσμι
17190	δεσμι
17192	λεγ
17194	ἠ
17197	εἰπ
17201	Τιν
17203	λυ—ς
ὑμῖν
17206	ἦ
17209	λεγ
χριστ
17214	δι—
17227	ἧ
17230	λεγ
17232	ς
17234	τῷ
17245	οἱ
17249	οἱ
17251	εἱς
17266	εἰπ
17268	Τιν
17273	λυ—ς
ὑμῖν
οἱ
17280	λεγ
17286	ποιης
17289	λεγ
χριστ
λεγ
17301	οἱ
17304	ῥαζ
17307	ἰ—δ
17313	ὠφελ
λ
17320	ἰψ
17326	λεγ
17340	εἰπ
17345	ἡμ
17348	τα— ́
17350	ἡμ
17364	οἱ
17371	εἴς
17379	σπειρ
17399	ἐν
17401	δεξι
17407	ἀιξ
17416	εἴς
17423	εἴς
17429	ἀιξ
17438	τα— ́
17444	εἴς
17449	εὑρ
17451	Κυρηναι
17457	ἀρ
17461	καί
17463	εἴς
17465	λεγ
17477	χολη
μεμι
17488	τα— ́
17500	ἀν
17505	αἰτι
17520	λῃστ
17523	δεξι
17528	οἱ
17540	λυ
17544	ἐν
17547	οἰκοδομ
17550	εἶ
17552	εἴ
17554	θε
17559	σταυρ
ὁμοι
οἱ
17563	παϊζ
17569	λεγ
17571	σως
17574	δυνατ
17579	καταβατ
17583	σταυρ
17591	θ
17594	εἶ
17597	εἰπ
17600	θε
17607	οἱ
λῃστ
οἱ
17617	ἑκτ
17622	πᾶσαν
17625	ἑ
17632	ὁρ
17636	φων
17638	λεγ
ἀλ
ἀλ
17653	τιν
17659	λεγ
17662	φων
17665	εὐθέως
17677	περιθ
17681	οἱ
17687	εἶ
17697	φων
17699	ἡκ
17702	καί
ἰδ
17707	να
17711	ἑ
κατ
εἴς
17716	ἧ
17718	θ
17724	τα— ́
17732	ἁγι
17744	εἴς
17746	ἁγι
17755	οἱ
17765	τα— ́
17768	σφοδρ
17771	θε
17773	ἦν
17785	τῷ
17789	Γαλιλαι
κον
17792	ἐν
17794	ἦν
17796	ἧ
17800	ἧ
17807	ἧ
17810	υἱ
17812	ὀψι
17820	οὐνομ
17826	τῷ
17830	τῷ
17850	ἐν
17856	ἐν
τῷ
17863	ἐν
17871	θυρ
17875	ἦν
17879	ἧ
17882	ἧ
λ
17891	αὐρ
17897	ἐχθης
οἱ
17901	οἱ
17906	κυ—ρι
17912	εἰπ
17914	ζ
17917	ἡμερ
17923	ταφ
ἑ
17926	τριτη
ἡμερ
17929	ποτε
17931	οἱ
μαθητ
17937	τῷ
17942	νεκρ
17945	ἧ
ἐσχατη
πλανη
χειρ
17950	πρωτ
17955	Ἐχετ
17957	ἀγ
ἀσφαλις
ὥς
οἰδ
οἱ
17966	ταφ
17978	εἴς
17983	ἧ
17986	ἧ
λ
17991	ταφ
17993	ἰδ
17999	κυ—ρι
ἀβ
18002	οὐραν
18010	ἀν
18012	ἦν
18014	ἧ
18017	ὥς
18023	λευκ
ὥς
χι
18031	θη
οἱ
18036	ὥς
νεκρ
18042	εἰπ
18046	φοβ
18048	οἰδ
18053	ταυρ
ζητ
18061	εἰπ
18079	νεκρ
18081	ἰδ
ἀγ
18084	εἴς
18086	Γαλιλαι
18090	ἰδ
εἰπ
ὑμῖν
18110	ἰδ
18114	λεγ
18127	λεγ
18132	φοβ
ἀγ
18140	εἴς
18142	Γαλιλαι
ἀκ
18149	ἰδ
τιν
18154	εἴς
18161	τα— ́
18179	οἱ
μαθητ
18186	ἡμ
18189	ἐ
18201	οἱ
18205	ποιης
ὥς
18208	καί
18213	πα—ρ
18218	ἡμερ
οἱ
18222	μαθητ
18224	εἴς
18226	Γαλιλαι
εἴς
18230	οὗ
18239	οἱ
18248	λεγ
18251	πᾶσα
ἐξουσι
ἐν
18263	τα— ́
18267	εἴς
18274	υἱ
18285	ὑμῖν
18287	ἰδ
18292	πάσα—ς
18294	ἡμερ
ἑ
18304	χριστ
υἱ
θε
18309	ἐν
τῷ
18312	τῷ
18314	ἰδ
18320	ὠπ
ς
18323	σκευας
18326	ς
18329	ἐν
18335	κυ—ρι
εὐθ
ποι
18345	ἐν
18350	οἰ
εἴς
18353	ἁμαρτ
18358	πᾶσα
ἧ
18363	οἱ
18370	ἐν
τῷ
18379	ἦν
18390	ὀσφῦν
18393	θ
18397	ἀγρ
18400	λεγ
18405	ὀπις
18407	οὗ
18424	βαπτις
18428	καί
18430	ἐν
18439	Γαλιλαι
18442	εἴς
18456	οὐραν
18460	ὥς
18462	βαιν
εἴς
18470	οὐραν
18472	εἴ
18478	ἐν
ς
18481	καί
18487	εἴς
18489	ἐρη—μ
18491	ἦν
ἐν
18496	ἡμερ
18502	ἦν
18505	θηρι
18507	οἱ
18509	διηκον
18511	καί
18520	εἴς
18522	Γαλιλαι
18525	εὐαγγελ
18527	θε
18529	λεγ
18536	ἧ
βασιλει
18539	θε
μετανο
18543	ἐν
τῷ
18546	καί
ἀγ
πα—ρ
18552	Γαλιλαι
18561	ἐν
18566	ἀλε
18568	εἰπ
18573	ὀπις
18576	ποιης
18579	ἀλε
18584	τα— ́
18588	καί
18603	ἐν
τῷ
18607	τα— ́
18619	ἐν
τῷ
18624	μισθ
18626	ὀπις
18628	καί
18630	εἴς
18637	εἴς
18647	ἦν
18651	ὥς
ἐξουσι
χ
18656	ὥς
οἱ
18659	καί
18661	ἦν
ἐν
18667	ἐν
18671	ῥαξ
λεγ
18674	ἡμῖν
18676	ς
18681	ἡμ
οἰδ
18685	εἴ
18687	ἁγ
18689	θε
18697	ἐλθ
18709	φων
18727	ἐξουσι
18733	τασς
18739	ἧ
18744	εἴς
18749	Γαλιλαι
καί
18757	εἴς
18767	ἧ
18769	πενθερ
18775	λεγ
18781	ἐγειρ
18787	ἡκ
18792	διηκον
18794	ὀψι
18806	κακ
18812	ἦν
ὁλ
ἧ
18819	θυρ
18823	κακ
18828	δαιμονι
18835	τα— ́
δαιμονι
18840	καί
πρωί
18843	λι
18848	εἴς
ἐρη—μ
18851	ἀκ
18856	σι—μ
18858	οἱ
18862	εὑρ
18865	λεγ
18872	λεγ
18874	ἀγ
18876	εἴς
18883	κηρυ—ξ
εἴς
18891	εἴς
18895	εἴς
18898	Γαλιλαι
18900	τα— ́
δαιμονι
18903	καί
18912	λεγ
18915	ἐ
18928	λεγ
18937	ἧ
λεπρ
18948	λεγ
18950	ὁρ
18954	λ
18958	τῷ
18965	ς
ἁ— ́
18969	εἴς
μαρτυρ
18986	φανερ
εἴς
18991	ὧ
18993	ἐρημ
18995	ἦν
19001	καί
19004	εἴς
19007	ἡμερ
19010	ἐν
19014	ἐχθης
19020	τα— ́
19023	θυρ
19043	δι—
19050	ἦν
19053	χαλ
19061	ἰ—δ
19067	λεγ
τῷ
19072	ς
19077	τιν
19084	ἐν
19091	λαλ
βλασφημ
19094	δυνατ
19097	εἶ
19107	τῷ
19113	ἐν
19115	λεγ
19119	ἀλογιζ
ἐν
19128	τῷ
19131	ς
19134	ἦ
19138	ἀρο
19141	ς
19143	πατ
19148	ἐξουσι
χ
19153	ἀνθρωπ
19159	λεγ
τῷ
19162	ς
λεγ
19165	ἀρο
19168	ς
19171	εἴς
19174	ς
19179	ἀρ
19191	θ
19197	καί
19200	πα—ρ
19214	ἀγ
19223	τελων
19225	λεγ
19227	ἀκολουθ
19233	καί
19235	κ
19237	ἐν
19247	τῷ
19260	οἱ
19272	λεγ
19284	ἀκ
19287	λεγ
19292	οἱ
19296	οἱ
κακ
19302	δικαι
λ
19305	καί
19307	οἱ
μαθητ
19311	οἱ
19317	λεγ
19319	Δι—
19321	οἱ
μαθητ
19325	οἱ
μαθητ
19330	οἱ
19332	ς
μαθητ
19337	εἰπ
19343	οἱ
υἱ
19347	ἐν
19367	ἡμερ
19376	νηστευς
ἐν
19380	ἡμερ
19388	παλαι
εἶ
19398	καιν
19400	παλαι
19407	βαλλ
19409	ν
εἴς
19413	εἶ
19416	ῥηξ
19426	οἱ
ἀσκ
λ
19430	ν
εἴς
19434	καί
19437	ἐν
19441	δι—
19445	οἱ
μαθητ
19455	οἱ
19457	λεγ
19459	ἴδε
19461	ποι
19468	λεγ
19482	οἱ
19485	πῶς
19487	εἴς
19491	θε
19494	ἀρχιερ
19505	εἶ
19517	λεγ
19521	δι—
19529	δι—
19533	κυ—ρ
19538	ἀνθρωπ
19542	καί
19545	εἴς
19548	ἦν
19552	χ
19558	εἶ
19561	θεραπευς
19567	λεγ
τῷ
19570	τῷ
19574	ξηρ
19576	εἴς
19580	λεγ
19587	ἦ
19589	ψυχ
19591	ἦ
19593	οἱ
19600	ὀργη
19604	πωρως
19606	καρδι
19608	λεγ
τῷ
19611	τειν
19618	ἧ
19623	οἱ
19636	καί
19652	Γαλιλαι
19664	Ἰδουμαι
19666	περα—
19678	ποι
19683	εἰπ
19689	καρτερ
19691	δι—
19711	τα— ́
19713	τα— ́
19721	ῥαζ
λεγ
19725	εἴ
19729	θε
19737	φανερ
19739	καί
19741	εἴς
19745	σκαλ
19762	στελλ
19767	ἐξουσι
19769	τα— ́
δαιμονι
19778	τῷ
19799	υἱ
βροντ
19810	θωμ
19829	καί
19831	εἴς
19847	οἱ
19853	λεγ
19858	οἱ
19860	οἱ
19864	λεγ
19867	χ
19870	ἐν
τῷ
ἀρχοντ
19874	δαιμονι
19876	τα— ́
δαιμονι
19881	ἐν
19883	λεγ
19885	πῶς
δυνατ
19891	ἐ
βασιλει
19897	δυνατ
19899	ἧ
βασιλει
19903	ἐ
19910	ἧ
19915	εἶ
19924	δυνατ
19926	λ
19928	χ
19931	δυνατ
19933	εἴς
19937	ἰσχυρ
19939	τα— ́
19942	ἁρπας
ἐ
19945	πρωτ
19948	δης
19954	ἁρπας
ἀ—μ
λεγ
ὑμῖν
19962	υἱ
19965	τα— ́
19971	ἐ
19975	ἄν
βλασφημης
εἴς
19983	χ
19985	εἴς
19988	λ
19994	λεγ
19997	χ
καί
20000	ἧ
20004	οἱ
20008	ὧ
20021	λεγ
20023	ἰδ
ἧ
20026	ς
20028	οἱ
20030	ς
20034	ς
ὧ
20041	λεγ
20044	ἧ
20048	οἱ
20057	λεγ
ἴδε
ἧ
20063	οἱ
20067	ἄν
ποιης
20070	θελημ
20072	θε
20081	καί
20085	πα—ρ
20096	εἴς
20098	β
20100	ἐν
20117	ἐν
20121	λεγ
20123	ἐν
20127	ἀκου
ἰδ
20131	σπειρ
σπει—ρ
20135	ἐν
τῷ
20140	πες
πα—ρ
20146	τα— ́
20153	πες
20165	δι—
20178	δι—
20186	πες
εἴς
20202	λ
πες
εἴς
20208	καλ
20217	εἴς
20220	ἐν
20223	ἐν
20226	λεγ
20228	χ
20232	καί
20236	μον
20239	οἱ
20248	λεγ
20250	ὑμῖν
20255	βασιλει
20257	θε
20261	ὧ
ἐν
20264	τα— ́
20278	ἰ
20280	ποτε
20286	λεγ
20289	οἰδ
20291	βολ
20294	πῶς
πάσα—ς
20300	σπειρ
20303	σπειρ
20307	οἱ
πα—ρ
20327	μεν
εἴς
20333	ὁμοι
οἱ
20336	τα— ́
20339	οἵ
20353	ἐν
20355	λ
καιρ
20361	ἦ
20363	δι—
20369	λ
20371	οἱ
εἴς
20378	οἱ
20384	μεριμν
20388	ἧ
ἀπατ
20395	τα— ́
λοιπ
θυμι
πορευ
20408	οἱ
20413	καλ
20423	ἐν
20426	ἐν
20429	ἐν
20431	καί
λεγ
20435	μήτι
20444	ἦ
20447	κλι̂ν
20452	λυχνι
20458	κρυπτ
ἐ
20465	κρυφ
20469	εἴς
φανερ
20473	χ
20477	καί
λεγ
20482	ἀκου
ἐν
20486	μετρ
20488	ὑμῖν
20491	ὑμῖν
20494	χ
20500	χ
20503	χ
20507	καί
λεγ
20511	ἧ
βασιλει
20514	θε
ὥς
20517	βα—λ
20529	ἡμερ
20533	βλαστ
20536	ὥς
20540	αὐτοματ
ἧ
20543	καρποφορ
πρωτ
20551	ἐν
τῷ
20564	τηκ
20567	καί
λεγ
πῶς
20572	βασιλει
20574	θε
ἦ
ἐν
20579	ἀβολ
θ
ὥς
20590	μι—κρ
20610	ποι
20617	σκι
20619	τα— ́
20622	οὐραν
20624	καί
20637	ἀβολ
20642	ἰδι
20645	ἰ—δι
20647	λυ—
20649	καί
λεγ
20652	ἐν
20655	ἡμερ
ὀψι
20659	εἴς
20661	περα—
20668	ὥς
ἦν
ἐν
τῷ
20674	λ
20676	ἦν
20683	ἀνεμ
20685	τα— ́
20688	εἴς
20698	ἦν
ἐν
20710	λεγ
20714	μελ
ς
20721	τῷ
20724	εἰπ
20727	σιωπ
20735	γαλην
20738	εἰπ
20741	δειλ
20744	πῶς
20753	λεγ
20757	ἆρα
20765	ἧ
20769	καί
20771	εἴς
20773	περα—
20776	εἴς
20778	χωρ
20794	ἐν
20799	κατοικ
20801	ἐν
20811	δης
δι—
20828	πεδ
20834	δαμ
20836	δι—
20840	ἡμερ
ἐν
20845	ἐν
20848	ἦν
20853	λιθ
20855	ἰ—δ
20866	φων
20868	λεγ
20870	ἐμ
20872	ς
20876	θε
20882	θ
20886	λεγ
20889	ἐλθ
20896	ἀνθρωπ
20902	ς
20904	λεγ
20920	ὧ
20923	ἦν
20927	τῷ
ὀρ
20938	ἡμ
εἴς
20943	εἴς
20951	τα— ́
20953	τα— ́
20956	εἴς
20960	ὡρμης
ἧ
20966	εἴς
20969	ὥς
20973	ἐν
20976	καί
οἱ
20983	εἴς
20987	εἴς
21011	ἐσχηκ
21017	ἡγης
21019	οἱ
21021	πῶς
21023	τῷ
21036	ὁρ
21041	εἴς
21054	ἡκ
21056	λ
λεγ
21060	εἴς
21063	ς
21072	κυ—ρι
ς
21076	ἠλεης
21083	ἐν
21094	καί
περας
21098	ἐν
τῷ
21102	εἴς
21104	περα—
ἐχθ
21111	ἦν
πα—ρ
21123	ἰ—δ
21131	καλ
21134	λεγ
21140	χ
21143	θ
21150	ζης
21163	καί
21166	ἐν
ῥυ—ς
21179	τα— ́
21186	λ
21188	εἴς
21193	τα— ́
21198	ἐν
τῷ
21206	λεγ
21209	ἐ
21219	ἧ
21226	τῷ
21229	ἰατ
21238	ἐν
21245	στραφ
ἐν
τῷ
21249	λεγ
21256	λεγ
21258	οἱ
μαθητ
21267	λεγ
21277	ἧ
21289	πες
21292	εἰπ
21294	πᾶσαν
21296	ἀληθει
21299	εἰπ
21302	ἧ
21304	ς
21308	εἴς
21312	ὑγι
21316	ς
21323	ἀρχισυναγωγ
21326	ἤ
21328	ς
21338	ἀκ
21342	λεγ
τῷ
21351	ἡκ
21355	ἀκολουθης
εἶ
21369	εἴς
21373	ἀρχισυναγωγ
21375	θεωρ
21384	λεγ
21387	θορυβ
21394	λ
21418	ἦν
21427	λεγ
21433	ἑρμηνευ
21436	ς
λεγ
21446	ἦν
21448	ἐτ
21453	στα—ς
21464	εἰπ
21468	καί
21473	εἴς
21480	οἱ
μαθητ
21488	ἐν
21492	οἱ
21497	πόθεν
21502	ἧ
21504	ἧ
21511	δι—
21513	χειρ
21524	μαρι
21531	Ἰουδ
21542	ἡμ
21545	ἐν
21548	λεγ
21557	εἶ
21559	ἐν
21564	ἐν
21569	ἐν
21578	οὐδεμιᾶν
21580	εἶ
21582	ὀλιγ
21584	ἐπιθ
21590	δι—
21592	ἱστι
21594	καί
21600	καί
σκαλ
21613	ἐξουσι
21615	πνευματ
21624	εἴς
21626	εἶ
21633	πηρ
21635	εἴς
21639	λ
21648	λεγ
21651	ἐ
21653	εἴς
21656	μενετ
ἑ
ἄν
21663	ἄν
21666	δεξ
21673	τιναξ
21675	χ
21677	κατ
21679	ποδ
21681	εἴς
μαρτυρ
21684	καί
21688	νο
21690	δαιμονι
21695	ἐλαι
21700	καί
21705	φανερ
21712	λεγ
21719	νεκρ
21721	δι—
21723	ἐργ
21726	ἐν
21728	λ
21730	λεγ
21734	λ
21736	λεγ
21739	ὥς
21742	προφητ
ἀκ
21747	λεγ
21765	ἐν
21767	δι—
21771	φιλιππ
21778	λεγ
21782	τῷ
21787	ς
21793	ς
ἧ
21814	δρ
δικαι
21822	ἀκ
21830	καί
21832	ἡμερ
21851	Γαλιλαι
21862	τῷ
21870	εἰπ
τῷ
21876	ἐ
21880	ς
21885	ἐ
21889	ς
ἑ
21893	βασιλει
21897	εἰπ
21903	ἧ
21905	εἰπ
21920	λεγ
21923	ἐξαυτῆς
21938	δι—
21946	α—ʼθετη
21954	πεταξ
21963	ἐν
21976	τῷ
21988	οἱ
μαθητ
21993	ἐρ
22000	ἐν
22002	καί
22004	οἱ
22014	ποιης
22019	λεγ
22025	ἰδι
εἴς
ἐρη—μ
22030	παυς
22034	οἱ
22037	οἱ
22043	εὐκαιρ
22046	ἐν
τῷ
22049	εἴς
ἐρη—μ
22053	ἰδι
22066	πολ
22072	καί
22083	ὥς
22093	καί
22100	οἱ
μαθητ
22103	λεγ
22117	εἴς
22130	εἰπ
22132	δοτ
22137	λεγ
22150	λεγ
22152	πος
22155	ἀγ
22159	λεγ
22163	ἰχθυ
22165	πεταξ
22169	συμποσι
συμποσι
22172	τῷ
22176	ἑς
πρασι
πρασι
22192	ἰχθυ
22194	εἴς
22199	λα—ς
22212	ἰχθυ
22221	ἐρ
22229	ἰχθυ
22232	οἱ
22238	καί
22242	μαθητ
22245	εἴς
22250	εἴς
22252	περα—
22255	ἑ
22257	λυ
22264	εἴς
22269	ὀψι
22271	ἦν
22274	ἐν
22285	ἰ—δ
22288	ἐν
τῷ
22291	ἦν
22313	οἱ
22320	πατ
22326	ῥαξ
22340	λεγ
22342	θαρς
22346	φοβ
22351	εἴς
22359	λι
22361	περισς
ἐν
22372	ἦν
22374	ἧ
καρδι
22377	καί
περας
22383	εἴς
22399	χωρ
22407	κακ
22416	ἄν
22418	εἴς
22420	ἦ
εἴς
πολ
ἦ
εἴς
22426	ἐν
22445	ἄν
22448	ᾠζ
καί
22453	οἱ
22456	τιν
22477	οἱ
22482	οἱ
22484	ἐ
22500	ἐ
22506	λ
22509	ἁ— ́
22519	ἐπερωτ
22521	οἱ
22524	οἱ
22526	Δι—
22529	πατ
οἱ
μαθητ
ς
22538	λ
22546	εἰπ
22548	καλ
22555	ὥς
22564	τι—μ
ἧ
22567	καρδι
22570	χ
22572	ἐμ
ματ
22585	θε
κρατ
22592	λεγ
22594	καλ
ἀθετ
22599	θε
22607	εἰπ
τι—μ
22611	ς
22615	ς
22620	ἦ
22626	λεγ
ἐ
εἰπ
22630	τῷ
22632	ἦ
22640	ἐ
22642	ἐμ
22645	ἵετε
22649	τῷ
22651	ἦ
22658	θε
22662	ᾗ
22665	παρομοι
22668	ποι
καί
22674	λεγ
22685	ἀνθρωπ
πορευ
εἴς
22690	δυνατ
κοιν
22693	λ
τα— ́
22697	ἀνθρωπ
ἐκπορευ
22700	τα— ́
22704	καί
22707	εἴς
22714	οἱ
μαθητ
22718	βολ
22720	λεγ
22728	νο
22733	πορευ
εἴς
22738	δυνατ
22740	κοιν
22745	εἴς
22747	καρδι
22749	εἴς
22753	εἴς
22759	τα— ́
22761	λεγ
22767	ἀνθρωπ
πορευ
22770	κοιν
22777	καρδι
22780	οἱ
22782	οἱ
κακ
22787	φον
22800	τα— ́
πονηρ
22805	κοιν
22812	εἴς
τα— ́
ὁρι
Τυρ
καί
22818	εἴς
22841	πες
22846	ἧ
22849	ἦν
22852	τῷ
22859	δαιμονι
βα—λ
22866	λεγ
22869	πρωτ
22871	τα— ́
22876	καλ
22881	τεκν
22886	ἧ
22890	λεγ
22892	ν
κυ—ρι
22895	τα— ́
22897	κατ
22905	παιδι
22907	εἰπ
22909	Δι—
22918	ς
22920	δαιμονι
22923	εἴς
22927	εὑρ
22933	κλι̂ν
22936	δαιμονι
22938	καί
22943	ὁρ
Τυρ
22946	δι—
22948	εἴς
22952	Γαλιλαι
ἀν
22956	ὁρ
22958	καί
22965	παρακαλ
22968	θ
22979	ἰδι
22984	εἴς
τα— ́
22996	εἴς
23001	λεγ
23022	ὀρθ
23028	λεγ
23032	στελλ
23041	καλ
23047	ποι
23050	ἀλαλ
23052	ἐν
23067	μαθητ
λεγ
23076	ἡμερ
23078	μεν
23086	ἐ
λυ—ς
23090	εἴς
23094	ἐν
23098	τιν
23106	οἱ
μαθητ
23110	πόθεν
23115	χορτ
ἀρτ
23122	πος
23125	οἱ
23131	τῷ
23143	λα—ς
23153	τῷ
23162	εἰπ
23171	ἐρ
23178	ὥς
23183	καί
23185	β
εἴς
23194	εἴς
τα— ́
23198	καί
23200	οἱ
23212	οὐραν
23216	ἀναστεναξ
τῷ
23220	λεγ
23222	ἧ
23225	ζητ
23227	ἀ—μ
λεγ
ὑμῖν
εἶ
23240	β
23242	εἴς
23244	περα—
καί
23250	εἶ
23252	ἑνα
23258	ἐν
τῷ
23262	στελλ
23264	λεγ
ὁρ
23286	λεγ
23289	ἀλογιζ
23295	νο
23297	ἵετε
23301	καρδι
23311	ἀκου
23319	κλας
εἴς
23323	πος
23328	λεγ
23334	εἴς
23337	πος
23343	λεγ
23346	λεγ
23349	ἵετε
καί
23352	εἴς
23354	καί
23359	παρακαλ
23369	τυφλ
23372	ὧ
23377	εἴς
τα— ́
23381	ἐπιθ
23392	λεγ
23397	ὥς
δενδρα
ὁρ
23421	εἴς
23424	λεγ
23426	εἴς
23430	καί
23435	οἱ
μαθητ
23438	εἴς
23443	φιλιππ
23445	ἐν
23450	μαθητ
23452	λεγ
23454	Τιν
23456	λεγ
οἱ
ἀνθρωπ
23460	οἱ
23470	λ
23472	λ
23477	προφητ
23484	τίνα
23486	λεγ
23491	λεγ
23494	εἴ
23502	λεγ
23505	καί
23510	δ
23514	ἀνθρωπ
23524	ἀρχιερ
23533	ἡμερ
23546	τι—μ
23550	στραφ
23552	ἰ—δ
23554	μαθητ
23559	λεγ
23561	ὀπις
23566	φρον
τα— ́
23569	θε
λ
τα— ́
23574	καί
23582	εἰπ
23587	ὀπις
23602	ἐ
23605	ψυχ
23608	ὀλες
23612	ἄν
ὀλες
23615	ψυχ
23618	ἐμ
23622	σως
23626	ὠφελ
23631	ὁλ
23635	ψυχ
23647	ἐ
23654	ἐν
23666	ἀνθρωπ
23671	ἐν
23673	δοξ
23679	γελ
23681	ἁγι
23683	λεγ
23685	ἀ—μ
λεγ
ὑμῖν
23690	τιν
23698	θανατ
ἑ
ἄν
23703	βασιλει
23705	θε
23707	ἐν
23709	καί
23711	ἡμερ
23726	εἴς
23730	ἰδι
23737	τα— ́
23742	λευκ
λι
23745	γναφ
23750	δυνατ
23762	τῷ
23768	λεγ
τῷ
23772	καλ
23774	ἡμ
23780	σκην
ς
23793	κρι—θ
23800	σκιαζ
23815	ἀκου
23818	ἰν
23823	λ
23829	καί
23839	ἁ— ́
23842	εἶ
23848	ἀνθρωπ
23850	νεκρ
στ
23863	νεκρ
23870	λεγ
οἱ
23875	δ
23877	πρωτ
23885	πρωτ
23889	πῶς
23895	ἀνθρωπ
23901	λ
λεγ
ὑμῖν
23909	ποιης
23917	καί
23921	μαθητ
23970	ἐ
23972	καταλαβ
ῥησς
23987	ς
23998	λεγ
24002	ἑ
ποτ
24007	ἑ
ποτ
ὀμ
24021	ἰ—δ
24026	ἀξ
24043	ὥς
24049	εἰπ
24055	εἴς
24060	εἴς
24063	ὀλες
24068	δυ—ν
24070	ἡμῖν
24073	ἡμ
24077	εἰπ
24080	εἶ
δυ—ν
24083	δυνατ
τῷ
24092	λεγ
24094	βοηθ
24097	ἱστι
ἰ—δ
24106	τῷ
24108	τῷ
24110	λεγ
24118	τασς
ς
ἐλθ
24126	εἴς
24151	ἐγειρ
24158	εἴς
24160	οἱ
μαθητ
24164	ἰδι
24174	εἰπ
24179	ἐν
24181	δυνατ
24183	εἶ
24185	ἐν
24190	δι—
24192	Γαλιλαι
24202	μαθητ
24205	λεγ
24211	ἀνθρωπ
24213	εἴς
24223	ἡμερ
24225	οἱ
24233	ἐρωτης
καί
24236	εἴς
24238	καί
ἐν
24246	ἐν
24250	οἱ
24257	ἐν
24263	καθις
24268	λεγ
24286	ἐν
24292	εἰπ
24295	ἄν
24299	παιδι
δεξ
24302	τῷ
24309	ἄν
24315	λ
24325	τίνα
ἐν
τῷ
24329	ς
24331	δαιμονι
24334	ἀκολουθ
ἡμῖν
24342	ἡμῖν
24346	εἰπ
24354	ποιης
24357	τῷ
24370	ἡμ
24372	ἡμ
24376	ἄν
ποτις
24381	ἐν
24384	χριστ
24386	ἀ—μ
λεγ
ὑμῖν
24392	ὀλες
24396	καί
24398	ἄν
σκανδαλις
ἑνα
24402	μι—κρ
24406	καλ
24410	εἶ
24420	εἴς
24423	καί
ἐ
σκανδαλις
24427	ἧ
24429	ς
24432	καλ
24437	εἴς
24440	ἦ
24446	εἴς
24449	εἴς
24453	ἀσβεστ
24455	ἐ
24458	ς
24463	καλ
24467	εἴς
24471	ἦ
24477	εἴς
24481	ἐ
24484	ς
24489	καλ
24494	εἴς
24496	βασιλει
24498	θε
ἦ
24504	εἴς
24512	τελευτ
24522	καλ
24524	ἁλ
ἐ
24528	ἁλ
ἁλ
24531	ἐν
24536	ἐν
24538	ἁλ
24541	ἐν
24543	καί
24547	εἴς
τα— ́
ὁρι
24553	περα—
24563	ὥς
24568	καί
24573	εἶ
24583	εἰπ
24586	ὑμῖν
24589	οἱ
24602	εἰπ
24609	ὑμῖν
24617	ἀρς
24624	ἀλειψ
24634	οἱ
24636	εἴς
σαρκ
24643	λ
24655	εἴς
24659	οἱ
μαθητ
24666	λεγ
24669	ἄν
λυ—ς
24681	ἐ
24685	δρ
24690	καί
24693	παιδι
24697	οἱ
24699	μαθητ
24702	ἰ—δ
24708	εἰπ
24711	τα— ́
παιδι
24723	ἧ
βασιλει
24726	θε
ἀ—μ
λεγ
ὑμῖν
24731	ἄν
24733	δεξ
24735	βασιλει
24737	θε
ὥς
24743	εἴς
24748	εὐλογ
τιθ
24754	καί
24757	εἴς
24769	ποιης
24772	αἰωνι
κληρονομης
24777	εἰπ
24781	λεγ
24785	εἶ
24803	τι—μ
24806	ς
24817	ὑ—λαξ
24829	εἰπ
24833	ὑστερ
24836	ἐχ
24843	ἑξ
24845	ἐν
24849	ἀκολουθ
24853	στυγν
24855	τῷ
24859	ἦν
24861	χ
24864	καί
24868	λεγ
24872	πῶς
24874	οἱ
τα— ́
24878	εἴς
24880	βασιλει
24882	θε
24884	οἱ
24886	μαθητ
24890	λογ
24897	λεγ
24900	πῶς
24903	εἴς
24905	βασιλει
24907	θε
24912	δι—
24918	ἦ
24920	εἴς
24922	βασιλει
24924	θε
24926	οἱ
24933	καί
24935	δυνατ
24941	λεγ
πα—ρ
24947	πα—ρ
24951	δυνατ
πα—ρ
τῷ
24960	ἰδ
24966	ς
24970	ἀ—μ
λεγ
ὑμῖν
24976	ἡκ
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24991	ἐμ
24996	ἐ
24998	λαβ
25001	ἐν
τῷ
25019	ἐν
τῷ
25022	τῷ
25025	αἰωνι
25032	οἱ
25037	ἐν
25041	εἴς
25044	ἦν
ἀγ
25051	οἱ
25063	τα— ́
25068	ἰδ
25070	εἴς
25076	ἀνθρωπ
25084	κρι̂ν
25088	δως
25093	παιξ
25096	πτυς
25099	μαστι—γως
25106	ἡμερ
25108	καί
25114	οἱ
υἱ
25123	ἐ
25127	ἡμῖν
25130	εἰπ
25135	ποιης
ὑμῖν
οἱ
25142	ἡμῖν
25145	ς
25147	δεξι
25153	ἐν
25155	δοξ
ς
25160	εἰπ
25163	οἰδ
25165	αἰτ
25172	πιν
ἦ
25180	οἱ
25188	εἰπ
25194	πιν
πι—
25207	δεξι
25209	ἦ
25219	καί
25221	οἱ
δεκ
25234	λεγ
25236	οἰδ
25238	οἱ
25243	κυ—ριευ
25246	οἱ
25249	ἐξουσιαζ
25255	ἐν
ὑμῖν
25259	ἄν
25263	ἐν
ὑμῖν
25270	ἄν
25272	ἐν
ὑμῖν
25284	ἀνθρωπ
25288	λ
ἀκονη
25293	ψυχ
25298	καί
25300	εἴς
25302	καί
25313	ἱκαν
25319	προσαιτ
25321	πα—ρ
25325	ἀκ
25338	ἐλεης
25341	τι—μ
25345	σιωπης
25350	ῥαζ
25353	ἐλεης
25359	εἰπ
25368	θαρς
25370	φων
25378	ἀναπηδης
25388	εἰπ
25390	ς
25392	ποιης
25396	εἰπ
25404	εἰπ
25407	ἧ
25409	ς
25418	ἐν
25421	καί
25424	εἴς
25426	εἴς
25434	Ἐλαι
25441	λεγ
25443	ἀγ
εἴς
25453	εἴς
25469	ἐ
25471	ὑμῖν
εἰπ
25474	ποι
25478	κυ—ρι
25481	χ
25491	εὑρ
25495	θυρ
ὧ
25499	ὁδ
25501	λυ—
25504	τιν
25508	λεγ
25511	ποι
25515	οἱ
25520	εἰπ
25536	τα— ́
25545	τα— ́
25549	εἴς
25552	λ
25560	οἱ
25563	οἱ
25565	ῥαζ
25570	ἐν
25572	κυ—ρι
25574	ἧ
25576	βασιλει
25579	ἡμ
25582	ἐν
25585	καί
25587	εἴς
25589	εἴς
25591	ἱερ
25601	εἴς
25606	καί
25608	αὐρ
25615	ἰ—δ
25622	εἶ
ἆρα
25625	εὑρης
ἐν
25633	εὑρ
εἶ
25641	ἦν
συ—κ
25645	εἰπ
25648	εἴς
25652	ς
25655	φαγ
25658	οἱ
μαθητ
25661	καί
25663	εἴς
25665	καί
25667	εἴς
25669	ἱερ
25677	ἐν
τῷ
ἱερ
25698	κ
25700	δι—
25702	ἱερ
25706	λεγ
25725	λῃστ
25728	οἱ
25731	οἱ
25735	πῶς
25750	καί
25755	ὧ
25758	καί
25760	πρωί
25766	ῥιζ
25771	λεγ
25774	ἰδέ
ἧ
25778	ἠρα—ς
ἐξηρα—
25784	λεγ
25786	Ἐχετ
25788	θε
ἀ—μ
λεγ
ὑμῖν
25794	ἄν
εἰπ
τῷ
ὀρ
25802	εἴς
25807	κρι—θ
ἐν
25810	καρδι
25812	λ
25816	λαλ
25820	δι—
25822	λεγ
ὑμῖν
25826	εὐχ
25828	αἰτ
25834	ὑμῖν
25839	ἵετε
25851	ἐν
25853	οὐραν
ᾑ
ὑμῖν
τα— ́
25859	καί
25862	εἴς
25865	ἐν
τῷ
ἱερ
25873	οἱ
25876	οἱ
25879	οἱ
25882	λεγ
25884	ἐν
ποι—
ἐξουσι
25889	ἦ
25891	ς
25894	ἐξουσι
25898	ποι
25902	εἰπ
25904	ἐρωτης
25906	ἑνα
25909	κρι—θ
25912	ἐρ
ὑμῖν
ἐν
ποι—
ἐξουσι
25918	ποι
25924	οὐραν
ἦν
ἦ
25929	κρι—θ
25936	ἐ
25939	οὐραν
ἐρ
Δι—
25947	λ
25962	ἦν
25965	τῷ
25967	λεγ
25969	οἰδ
25973	λεγ
25977	λεγ
ὑμῖν
ἐν
ποι—
ἐξουσι
25983	ποι
καί
25987	ἐν
26013	τῷ
26017	πα—ρ
26020	λαβ
26023	καρπ
26059	ἑνα
26062	ἀγαπ
26065	χ
26068	λεγ
26076	οἱ
26090	ἡμ
26092	ἧ
26101	ὧ
26105	ποιης
26107	κυ—ρ
26112	ὀλες
26116	δως
26119	ἀλλ
26122	γραφ
26128	οἱ
26132	εἴς
26135	πα—ρ
κυ—ρι
26142	ἐν
26144	ἡμ
καί
26159	βολ
εἰπ
26165	καί
26181	λεγ
26184	οἰδ
26186	ἀληθ
εἴ
26190	μελ
ς
26197	εἴς
26202	ἀληθει
26206	θε
26212	ἦ
26214	δ
ἦ
26217	δ
26224	εἰπ
26233	ἰδῶ
οἱ
26238	λεγ
26241	ἧ
εἰκ
26245	ἧ
γραφ
οἱ
26255	εἰπ
26257	τα— ́
26259	ἀποδοτ
26262	τα— ́
26264	θε
τῷ
26271	καί
26277	λεγ
26288	ἡμῖν
26290	ἐ
26295	λιπ
26299	ᾑ
26302	λαβ
26309	στης
26311	τῷ
26325	ἡκ
26335	λιπ
26342	οἱ
26347	χ
26350	ἧ
26353	ἐν
26355	στας
26362	οἱ
26373	δι—
26375	πλαν
26379	γραφ
26384	θε
26388	νεκρ
26391	γαμ
26396	ὥς
26398	ἐν
26400	οὐραν
26404	νεκρ
26409	ἐν
26415	βατ
πῶς
εἰπ
26421	λεγ
26435	νεκρ
λ
26439	πλαν
καί
26445	ἀκ
26450	καλ
26455	ποι—
26458	πρωτ
26464	πρωτ
26468	κυ—ρι
26471	ἡμ
κυ—ρι
26476	ἀγαπης
κυ—ρι
26479	θ
ς
26482	ὁλ
26484	καρδι
ς
26488	ὁλ
26491	ς
26494	ὁλ
26496	οἰ
ς
26500	ὁλ
26503	ς
26506	ἀγαπης
26508	πλησι
ς
ὥς
26514	λ
26519	εἰπ
26523	καλ
26526	ἀληθει
26539	ἀγαπ
26542	ὁλ
26544	καρδι
26547	ὁλ
26552	ὁλ
26557	ἀγαπ
26559	πλησι
ὥς
26568	θυ—ς
26572	ἰ—δ
26577	εἰπ
26580	μακρ
εἴ
26584	βασιλει
26586	θε
26592	ἐρωτης
καί
26597	λεγ
26599	ἐν
τῷ
ἱερ
πῶς
λεγ
οἱ
26614	εἰπ
ἐν
τῷ
26618	τῷ
26620	εἰπ
κυ—ρι
τῷ
κυ—ρι
26627	δεξι
26629	ἑ
ἄν
θ
26634	ς
κατ
26637	ποδ
ς
26641	λεγ
26643	κυ—ρι
26645	πόθεν
26649	καί
26656	καί
ἐν
26661	λεγ
26668	ἐν
26673	ἐν
26678	ἐν
26683	ἐν
26686	οἱ
26691	χηρ
26693	φα—ς
μακρ
26700	καί
καθις
26706	πῶς
26709	βαλλ
26711	εἴς
26713	γαζοφυλακ
26722	χηρ
26725	λεπτ
26733	μαθητ
26735	εἰπ
26737	ἀ—μ
λεγ
ὑμῖν
26741	ἧ
χηρ
26744	ἧ
26746	πλει
26751	εἴς
26753	γαζοφυλακ
26771	ὁλ
26773	βι
26775	καί
26780	ἱερ
λεγ
26788	ἰδέ
26790	λιθ
26797	εἰπ
26814	καί
26817	εἴς
26821	Ἐλαι
26824	ἱερ
26828	ἰδι
26836	εἰπ
ἡμῖν
ποτ
26848	τελ
26860	πλανης
26864	τῷ
26873	πλανης
26880	πολεμ
26882	θρο
δ
26895	βασιλει
26897	βασιλει
26911	δως
26913	εἴς
ἑδρι
26916	εἴς
26926	ἐμ
εἴς
μαρτυρ
26931	εἴς
26933	τα— ́
26935	πρωτ
δ
26939	εὐαγγελ
26942	ἀγ
26946	προμεριμν
26951	ἐ
26953	ὑμῖν
ἐν
26959	λαλ
26964	οἱ
26966	λ
26972	δως
26975	εἴς
26984	γον
26986	θανατως
26989	ἐσθ
26993	δι—
27000	εἴς
27006	ἰδ
27014	δ
27019	οἱ
ἐν
27024	εἴς
τα— ́
ὀρ
27032	καταβατ
27036	ἀρ
27043	εἴς
27048	εἴς
τα— ́
ὀπις
ἀρ
27058	ἐν
27064	ἐν
27068	εὐχ
27077	ἡμερ
27088	τι—ς
27091	ἑ
27099	εἶ
27102	κυ—ρι
27104	ἡμερ
27106	ἄν
ὠθ
πᾶσα
27110	λ
δι—
27118	ἡμερ
27121	ἐ
27123	ὑμῖν
εἰπ
ἴδε
27129	ἴδε
27139	ποιης
27145	πλαν
εἶ
δυνατ
27154	ὑμῖν
27156	λ
ἐν
27169	ἧ
27172	δως
27177	οἱ
27182	οὐραν
27188	ἐν
27190	οὐραν
27198	ἀνθρωπ
27200	ἐν
27206	δοξ
27213	ἀ—ξ
27220	ἀνεμ
27224	ἑ
27226	οὐραν
27233	βολ
27242	φυ—
τα— ́
27255	ἰδ
27264	ἀ—μ
λεγ
ὑμῖν
27271	ἧ
27275	οὗ
27282	ἧ
27285	οἱ
27287	λογ
27294	ἡμερ
27296	ἦ
27302	οἱ
27304	ἐν
27309	εἶ
27314	ἀγρυπν
27316	οἰδ
27318	ποτ
27322	ὥς
27332	δουλ
27335	ἐξουσι
27341	τῷ
27346	γρηγορ
27349	οἰδ
27351	ποτ
27353	κυ—ρ
27357	ἦ
27359	ἦ
27361	ἦ
27363	ἦ
πρωί
27368	εὑρ
27373	ὑμῖν
λεγ
27376	λεγ
γρηγορ
ἦν
27383	τα— ́
27387	ἡμερ
27390	οἱ
27393	οἱ
27395	πῶς
27397	ἐν
27401	λεγ
27404	ἐν
27408	ποτε
27413	καί
27416	ἐν
27418	ἐν
27423	λεπρ
27430	μυ—ρ
27437	ἐχ
27443	τιν
27447	εἴς
27449	ἧ
27453	μυ—ρ
27459	μυ—ρ
27461	ἀν
27469	ἐβριμω
27474	εἰπ
27481	καλ
27484	ἐν
ἐμ
27513	εἴς
27516	ἀ—μ
27518	λεγ
ὑμῖν
27521	ἐ
27524	εὐαγγελ
εἴς
ὁλ
27534	εἴς
27537	καί
27552	οἱ
27563	πῶς
27567	καί
27569	πρωτ
ἡμερ
27576	θυ—
λεγ
27579	οἱ
μαθητ
27597	λεγ
27599	ἀγ
εἴς
27604	ἀντης
ὑμῖν
27614	ἐ
27617	τῷ
οἰκοδεσποτ
27622	λεγ
27635	φαγ
27638	ὑμῖν
δειξ
27643	ἑτοι—μ
27647	ἡμῖν
27650	οἱ
μαθητ
27654	εἴς
27658	εὑρ
27660	εἰπ
27666	καί
ὀψι
27674	κει
27677	θ
27680	εἰπ
ἀ—μ
λεγ
ὑμῖν
27688	δως
27693	ἐμ
27702	μήτι
27706	εἰπ
27714	ἐμ
εἴς
27723	ἀνθρωπ
ἀγ
27731	τῷ
27735	οὗ
27739	ἀνθρωπ
27741	καλ
27743	εἶ
27749	καί
θ
27755	λα—ς
27760	εἰπ
27774	ἰόν
27779	εἰπ
27792	ἀ—μ
λεγ
ὑμῖν
27799	πι—
27804	πελ
ἑ
27807	ἡμερ
27811	πιν
καιν
ἐν
27815	βασιλει
27817	θε
καί
27821	εἴς
27825	Ἐλαι
καί
λεγ
27836	παταξ
27840	τα— ́
27843	λ
27848	ἀ—ξ
27850	εἴς
27852	Γαλιλαι
27858	εἶ
27866	λεγ
27870	ἀ—μ
λεγ
ς
27880	ἦ
27886	ἀρνης
27891	ἐ
δ
27895	ς
27899	α—ʼρνης
27904	λεγ
καί
27907	εἴς
χωρ
οὗ
27914	λεγ
27918	ἱς
27920	ἑ
27940	λεγ
27944	ἧ
ψυχ
27947	ἑ
θανατ
27952	γρηγορ
27955	μι—κρ
27963	εἶ
δυνατ
27969	ἧ
27972	λεγ
27977	δυνατ
ς
27984	ἐμ
27990	λ
28000	λεγ
τῷ
28003	σι—μ
28008	ὁρ
28010	γρηγορ
28012	εὐχ
28016	εἴς
28022	ἧ
28025	ἀσθεν
28037	εὑρ
28043	οἱ
28050	κρι—θ
28057	λεγ
28059	εὑδ
28063	αὐ
χ
28066	ἧ
28068	ἰδ
28073	ἀνθρωπ
εἴς
28080	ἀγ
ἰδ
28083	διδ
28086	καί
28104	ξυλ
πα—ρ
28107	ἀρχιερ
28117	διδ
28121	λεγ
28123	ἄν
φιλης
28130	ἀγ
28137	λεγ
28142	οἱ
28159	παις
28163	ἀρχιερ
28173	εἰπ
28175	ὥς
28182	ξυλ
28186	ἡμερ
28190	ἐν
τῷ
ἱερ
28202	γραφ
28208	καί
28216	γυμν
28222	λιπ
28226	ὑγ
καί
28237	οἱ
28240	οἱ
28243	οἱ
28252	ἑ
ἔσω
εἴς
28258	ἀρχιερ
28260	ἦν
28264	ἀρετ
28270	οἱ
28274	ὁλ
28282	εἴς
28284	θανατ
28295	ἰ—ς
28301	τιν
28314	ἀλυς
28319	χειροποι
28321	δι—
τρι
ἡμερ
28326	οἰκοδομης
28331	ἦν
ἧ
28339	εἴς
28344	λεγ
28346	κρι—ν
28350	ς
μαρτυρ
28365	λεγ
28368	εἴ
28378	εἰπ
28386	ἀνθρωπ
28388	δεξι
28398	οὐραν
28402	ῥηξ
28406	λεγ
28416	ὑμῖν
28418	οἱ
28421	ῥι—ν
28425	θανατ
καί
28428	τιν
28442	προφητευς
28444	οἱ
28449	καί
28452	πετρ
κατ
ἐν
28456	αὐλ
28462	ἀρχιερ
28464	ἰδ
28470	λεγ
καί
28482	λεγ
28484	οἰδ
28486	ἐπιστ
28489	λεγ
28492	ὧ
εἴς
28495	αὐλ
28497	ἧ
28499	ἰδ
28517	μι—κρ
28519	οἱ
28521	λεγ
τῷ
28527	εἴ
28531	εἴ
28540	οἰδ
28545	λεγ
28549	δευτερ
28558	ὥς
εἰπ
28570	ἀρνης
28574	καί
28576	πρωί
28579	οἱ
28587	ὁλ
28603	εἴ
28612	λεγ
28614	λεγ
28616	ἠγορ
28618	οἱ
28627	λεγ
28629	κρι—ν
28631	ἰδέ
πος
ς
ἠγορ
28648	λυ—
28650	ἑνα
δεσμι
28654	ἦν
28664	ἐν
28666	στα—ς
28670	ἀβ
28676	οἰ
28683	λεγ
28685	λυ—ς
ὑμῖν
28694	δι—
28698	οἱ
28700	οἱ
28703	εἰς
28710	λυ—ς
28717	λεγ
28721	ποιης
28723	λεγ
28728	οἱ
28731	ῥαξ
28737	λεγ
28743	οἱ
28746	ῥαξ
28753	τῷ
28756	ἱκαν
28769	οἱ
28774	ἔσω
28776	αὐλ
28781	καλ
28784	σπειρ
28788	πορφυ—ρ
28814	τα— ́
28816	κυν
28820	ἀιξ
28825	πορφυ—ρ
28829	τα— ́
28832	καί
ἀγ
28841	τίνα
28843	Κυρηναι
28846	ἀγρ
28853	ἀρ
28883	τα— ́
28892	ἀρ
ἦν
28896	τριτη
28901	ἦν
ἧ
γραφ
28905	αἰτι
28912	καί
28917	λῃστ
ἑνα
28920	δεξι
28922	ἑνα
28926	καί
οἱ
28939	λυ
28943	οἰκοδομ
ἐν
28949	ἀβ
28952	σταυρ
ὁμοι
28955	οἱ
28957	παϊζ
28963	λεγ
28965	σως
28968	δυνατ
28975	καταβατ
28979	σταυρ
28985	οἱ
28991	καί
28994	ἑκτ
29001	ἑ
29006	ἀ—τ
29011	φων
29019	ἑρμηνευ
29026	εἴς
29031	τιν
29035	λεγ
ἴδε
29038	φων
29046	περιθ
29050	λεγ
29053	εἶ
29065	καί
29069	να
29071	εἴς
29075	ἑ
κατ
Ἰδ
29084	ἀντι
29089	εἰπ
29095	θε
ἦν
29104	ἐν
29108	ἧ
29112	ἧ
29123	ἦν
ἐν
29126	Γαλιλαι
29130	διηκον
29133	λ
29136	ἀβ
29138	εἴς
29140	καί
29142	ὀψι
29144	ἐπ
ἦν
29160	ἦν
29163	βασιλει
29165	θε
29181	εἶ
29190	εἶ
παλ
29201	τῷ
29204	ἀγορ
29208	εἰλης
29214	ἐν
29217	ἦν
29220	πετρ
29226	θυρ
29229	ἧ
29232	ἧ
29236	ἧ
29241	καί
29246	ἧ
29250	ἧ
29262	λι
πρωί
29274	ἡλι
29276	λεγ
29281	ἡμῖν
29296	ἦν
29299	σφοδρ
29302	εἴς
29308	ἐν
29318	λεγ
29321	ἐκθαμβ
29323	ζητ
29327	ταυρ
29332	ἰδέ
29338	λ
ἀγ
29345	τῷ
29348	ἀγ
29350	εἴς
29352	Γαλιλαι
29357	εἰπ
ὑμῖν
29379	πρωί
πρωτ
29383	πρωτ
29391	δαιμονι
29401	κλαι
29405	ζ
29407	θεα—θ
29417	πατ
29419	ἐν
29421	μορφ
29423	εἴς
29443	ἱστι
29449	θεα—ς
29455	εἰπ
29458	εἴς
29464	εὐαγγελ
πα—ς
29467	κτις
29482	ἀκολουθης
ἐν
τῷ
29487	δαιμονι
βαλ
29490	λαλης
29493	ἀ—ρ
29497	πι
29501	βλαψ
29505	ἐπιθης
29507	καλ
ἑξ
29512	κυ—ρι
29519	εἴς
29525	δεξι
29527	θε
29534	κυ—ρι
29540	δι—
29542	ἀκολουθ
σημει
29546	τα— ́
29570	ἱερ
29585	ἐν
ἡμῖν
29590	ἡμῖν
οἱ
29599	λογ
29601	ἀμ
29605	ἀκρι—β
29607	ς
29615	ἠχηθ
λογ
29620	ἐν
29627	ἱερ
29632	ἐφημερι
29648	δικαι
29650	τι—
29652	θε
29654	ἐν
πα— ́σαις
29661	κυ—ρι
29665	ἦν
29669	ἦν
ἧ
29672	στειρ
29676	ἐν
29683	ἐν
τῷ
29687	ἐν
29689	ταξ
29691	ἐφημερι
29695	θε
29703	θυ—μι
29705	εἴς
29709	κυ—ρι
29714	ἦν
29718	ὧ
29727	κυ—ρι
29730	δεξι
29738	ἰ—δ
29741	πες
29744	εἰπ
29752	Ζαχαρι
29755	ἧ
29757	ς
29759	ἧ
29761	ς
29763	γεννης
29765	ς
29775	ς
29788	ὠπ
κυ—ρι
29796	πι
29809	υἱ
29811	στρεψ
29813	κυ—ρι
29815	θ
29820	ὠπ
29822	ἐν
29828	καρδι
29833	ἀπειθ
ἐν
φρονης
δικαι
ἑτοιμ
κυ—ρι
29842	εἰπ
29856	ἧ
29860	ἐν
29868	εἰπ
29875	ὠπ
29877	θε
29879	σταλη
29885	ς
29888	ἰδ
ῃ
σιωπ
29897	ἡμερ
29905	λογ
29909	εἴς
29914	ἦν
29917	δοκ
29922	ἐν
τῷ
29925	ἐν
τῷ
29940	ἐν
τῷ
29945	ἦν
εὐ
29953	ὥς
29956	ἡμερ
29961	εἴς
29969	ἡμερ
29972	ἧ
29976	ῥυβ
29978	μηνα
29980	λεγ
29985	κυ—ρι
ἐν
29993	ἐν
29995	ἐν
29997	τῷ
29999	τῷ
30007	θε
εἴς
30011	Γαλιλαι
ᾗ
30016	θεν
30029	θεν
30035	εἰπ
30039	κυ—ρι
30041	ς
ἧ
30045	τῷ
30051	εἰ
30056	εἰπ
30066	πα—ρ
τῷ
30070	ἰδ
30072	ἐν
30075	τεξ
30091	δως
30093	κυ—ρι
30103	βασιλευς
30108	εἴς
30113	βασιλει
30118	εἰπ
30124	πῶς
30127	ἐπ
δρ
30135	εἰπ
30145	σκια—ς
ς
30154	θε
30156	ἰδ
30158	ἧ
30160	ς
30165	ἐν
γηρ
30176	στειρ
30179	ἀδυνατης
πα—ρ
30182	θε
30185	εἰπ
30188	ἰδ
ἧ
30191	κυ—ρι
30197	ς
30204	στ
30207	ἐν
30212	εἴς
30217	εἴς
30219	Ἰουδ
30222	εἴς
30232	ὥς
30237	μαρι
ἧ
30243	ἐν
30251	ἧ
30258	εἰπ
30261	ἐν
30269	ς
30271	πόθεν
30276	ἧ
30279	κυ—ρι
30283	ἰδ
30285	ὥς
30287	ἧ
30291	ς
εἴς
τα— ́
30297	ἐν
ἀγαλλιας
30301	ἐν
30306	μακαρι
ἧ
30315	πα—ρ
κυ—ρι
καί
εἰπ
30320	μεγαλυ—ν
ἧ
ψυχ
30325	κυ—ρι
30332	τῷ
30334	τῷ
30341	ταπειν
30345	ἰδ
30352	πας
30358	μεγαλ
30370	εἴς
30379	ἐν
30384	οἰ
καρδι
30392	ὑψως
30396	ἀγαθ
30412	ἡμ
τῷ
30416	τῷ
30419	εἴς
30427	ὥς
μηνα
30432	εἴς
30450	οἱ
περιοικ
30453	οἱ
συγγεν
30458	κυ—ρι
30467	καί
30469	ἐν
30471	ἡμερ
30482	τῷ
30490	ἧ
30493	εἰπ
30495	λ
30507	γενεια—
ς
30511	τῷ
30514	εὑ
30516	τῷ
30521	ἄν
30529	λεγ
30544	ἧ
γλωσς
30551	θ
καί
30561	ἐν
ὁλ
30569	τα— ́
30575	οἱ
30577	ἐν
30579	καρδι
30583	ἆρα
30591	κυ—ρι
ἦν
30595	καί
30605	λεγ
30607	κυ—ρι
30616	λυτρ
τῷ
30621	ἐγειρ
30624	ἡμῖν
ἐν
30632	δι—
30635	ἁγι
30638	προφητ
30642	ἐχθρ
ἡμ
30650	ἡμ
30656	ἡμ
30669	ἡμ
30672	ἡμῖν
30676	ἐχθρ
30680	ἐν
30684	ὠπ
30686	πα— ́σαις
30689	ἡμ
καί
30697	πορευς
30699	ὠπ
κυ—ρι
ἑτοιμ
ὁδ
30708	τῷ
30711	ἐν
ἑς
ἁμαρτ
30715	δι—
30718	θε
ἡμ
ἐν
30723	ἡμ
30726	ὑψ
φάναι
30729	ἐν
σκοτ
30732	σκι
θανατ
30736	εὐθυ—ν
30739	ἡμ
εἴς
30751	ἦν
ἐν
30754	ἐρημ
ἑ
ἡμερ
30764	ἐν
30770	πα—ρ
30774	πᾶσαν
30778	γραφ
πρωτ
30783	Συ—ρι
30790	εἴς
30800	Γαλιλαι
30804	εἴς
30807	εἴς
30813	δι—
30820	πατρι
30832	ἐν
τῷ
30839	ἡμερ
30849	πρωτοτοκ
30851	ἐσπαργανως
30856	ἐν
30860	ἦν
30863	ἐν
τῷ
30866	καί
30869	ἐν
30871	χωρ
30877	φυλακ
30886	κυ—ρι
30890	δοξ
κυ—ρι
30899	εἰπ
30904	φοβ
ἰδ
30908	ὑμῖν
30914	τῷ
30918	ὑμῖν
30924	κυ—ρι
ἐν
πολ
30930	ὑμῖν
30934	γαν
30936	κει
ἐν
30943	τῷ
30946	στρατι
30950	θ
30952	λεγ
δοξ
ἐν
30961	ἐν
30964	καί
30966	ὥς
30970	εἴς
30973	οἱ
30975	οἱ
30981	δ
ἑ
30993	κυ—ρι
30995	ἡμῖν
31010	κει
ἐν
31029	οἱ
31040	ἧ
31045	τα— ́
31049	ἐν
31051	καρδι
31055	οἱ
31061	θ
31072	καί
31075	ἡμερ
31095	ἐν
31098	καί
31102	ἡμερ
31112	εἴς
31115	τῷ
κυ—ρι
31119	ἐν
31121	κυ—ρι
31123	πᾶν
ἀρς
οἰγ
μητρ
31128	τῷ
κυ—ρι
31134	θυσι
31138	ἐν
τῷ
31141	κυ—ρι
31144	ἦ
31147	περιστερω
καί
ἰδ
31151	ἦν
ἐν
31170	ἦν
31175	ἦν
31187	ἦ
ἄν
ἰδ
31191	χριστ
κυ—ρι
31195	ἐν
τῷ
31198	εἴς
31200	ἱερ
31202	ἐν
τῷ
31206	γον
31224	εἴς
31230	θ
31232	εἰπ
31234	λυ—
31237	ς
δεσποτ
31242	ς
ἐν
εἰρην
31247	οἱ
31252	ς
31261	εἴς
31265	δοξ
31267	ς
31270	ἦν
31275	ἧ
31288	εἰπ
31294	ἰδ
31297	εἴς
31302	ἐν
τῷ
31306	εἴς
31308	λεγ
31310	ς
31314	ψυχ
31318	ἄν
31322	καρδι
31324	καί
ἦν
ν
31335	ἐν
31345	παρθενι
31349	χηρ
ἑ
ἐτ
31356	ἀφιστ
31358	ἱερ
31365	ἡμερ
31370	ἱστ
31372	τῷ
31381	λυτρ
31383	καί
ὥς
31387	τα— ́
31391	κυ—ρι
31393	εἴς
31395	Γαλιλαι
εἴς
31410	θε
ἦν
31414	καί
31416	οἱ
γον
31421	εἴς
31427	καί
31430	ἐτ
31442	ἡμερ
ἐν
τῷ
31451	ἐν
31456	οἱ
γον
31463	ἐν
31465	ὁδι
31467	ἡμερ
31472	ἐν
31482	εἴς
31489	ἡμερ
31491	εὑρ
31493	ἐν
τῷ
ἱερ
καθεζ
ἐν
31505	ἐρωτ
31510	οἱ
31515	εἶ
31525	εἰπ
31528	ἧ
31534	ἡμῖν
31536	ἰδ
31539	ς
ἀ—γ
31545	εἰπ
31555	ἐν
31560	δ
31578	εἴς
31581	ἦν
31585	ἧ
31590	τα— ́
31592	ἐν
31594	καρδι
31596	καί
31599	ἐν
31606	πα—ρ
31610	ἐν
31626	Γαλιλαι
31628	φιλιππ
31635	Ἰτουραι
31645	ἀρχιερ
ν
31651	θε
31657	ἐν
31662	εἴς
πᾶσαν
31670	οἰ
εἴς
31673	ἁμαρτ
ὥς
31676	ἐν
31678	λογ
31684	ἐν
31690	κυ—ρι
εὐθ
ποι
31696	πᾶσα
31707	τα— ́
σκολι
εἴς
εὐθ
31714	εἴς
ὁδ
λει—
31719	πᾶσα
31724	θε
λεγ
31737	ὑμῖν
31742	ὀργη
31745	καρπ
ἀξι
31748	οἰ
31753	ἐν
31759	λεγ
31761	ὑμῖν
31763	δυνατ
31768	λιθ
31772	τῷ
31777	ἧ
31783	δενδρ
31789	ποι
31791	κα—λ
31794	εἴς
31797	καί
31800	οἱ
31808	λεγ
31811	χ
31815	τῷ
31820	χ
31822	ὁμοι
31838	εἰπ
31842	πλ
πα—ρ
31846	ὑμῖν
31859	εἰπ
31866	ἀρκ
31870	δοκ
31875	λογιζ
31877	ἐν
31885	ποτε
31887	εἰ
31891	λεγ
31905	οὗ
31917	βαπτις
ἐν
31923	οὗ
31925	πτυ
ἐν
31932	ἁλων
31938	εἴς
31944	ἀχυ—ρ
καυς
31948	Πολλ
31977	πονηρ
31988	ἐν
31992	ἐν
τῷ
32013	εἰδ
ὥς
32021	οὐραν
32024	εἴ
32030	ἐν
ς
32033	καί
32035	ἦν
32039	ἐτ
32043	ὥς
32047	ἀλ
32061	ἀμ
32079	Ἰωαν
32111	Ἰουδ
32119	Μελε
32135	σαλ
32149	Ἰουδ
32169	σαλ
32191	ἑν
32197	θε
32209	ἐν
τῷ
32212	ἐν
32215	ἡμερ
32220	βολ
καί
32225	ἐν
32233	εἰπ
32238	εἶ
32240	εἴ
32242	θε
εἰπ
τῷ
32265	καί
32270	πάσα—ς
32272	βασιλει
32275	ἐν
32277	χρον
32279	εἰπ
32283	ς
32286	ἐξουσι
32291	δοξ
32294	ἐμ
32298	ἐ
32304	ἐ
32306	ὠπ
ἐμ
32309	ς
πᾶσα
32315	εἰπ
32318	προσκυνης
κυ—ρι
32321	θ
ς
32326	λατρευς
32330	εἴς
32338	ἱερ
32340	εἰπ
32342	εἶ
32344	εἴ
32346	θε
32350	κατ
32357	ἐντελ
32359	ς
32361	διαφυλαξ
32366	χειρ
ἀ—ρ
32370	ποτε
32376	ς
32379	εἰπ
32384	εἰρ
32386	πειρα—ς
κυ—ρι
32389	θ
ς
καί
32401	καιρ
καί
32406	ἐν
32411	εἴς
32413	Γαλιλαι
32418	ὁλ
32420	περιχωρ
32426	ἐν
32433	καί
32435	εἴς
32437	οὗ
ἦν
32446	ἐν
32448	ἡμερ
32451	εἴς
32465	οἰξ
32468	εὑρ
32471	οὗ
ἦν
32475	κυ—ρι
32478	οὗ
32490	τυφλ
32494	ἐν
ἑς
32498	κυ—ρι
32504	ἀποδ
τῷ
ὑπηρετ
32510	οἱ
32512	ἐν
32526	ἧ
γραφ
32529	ἐν
32541	λογ
32551	λεγ
32558	εἰπ
32562	ἐρ
32565	βολ
32573	εἴς
32579	ἐν
32582	ς
εἰπ
32585	ἀ—μ
λεγ
ὑμῖν
32593	ἐν
32598	ἀληθει
32600	λεγ
ὑμῖν
32603	χηρ
32605	ἐν
32609	ἐν
τῷ
32618	τρια
32620	μηνα
32622	ὥς
32627	πᾶσαν
32632	οὐδεμιᾶν
32636	εἶ
32638	εἴς
32641	Σιδωνια
32644	χηρ
32647	λεπρ
32649	ἐν
τῷ
32660	εἶ
32668	θυ—μ
ἐν
32678	ὧ
32684	ἑ
32689	οὗ
ἧ
32692	οἰκοδομ
32695	κρημνις
32700	δι—
μες
32704	καί
32706	εἴς
32710	Γαλιλαι
32712	ἦν
32715	ἐν
32725	ἐν
ἐξουσι
ἦν
32732	ἐν
32735	ἦν
32737	χ
32742	ῥαξ
φων
32745	ἐ
32747	ἡμῖν
32749	ς
32754	ἡμ
οἰδ
32758	εἴ
32760	ἁγ
32762	θε
32768	λεγ
32771	ἐλθ
32778	δαιμονι
εἴς
32803	ἐν
ἐξουσι
32807	τασς
32818	εἴς
32822	περιχωρ
32829	εἴς
32833	πενθερ
32837	ἦν
32847	ἱστ
ἀν
32851	τῷ
32854	ἡκ
32858	στ
διηκον
32864	ἡλι
32882	τιθ
32888	δαιμονι
32893	λεγ
32896	εἴ
32900	θε
32902	τιμ
32904	εἰ
32910	χριστ
32915	ἡμερ
32918	εἴς
ἐρη—μ
32922	οἱ
32928	ἑ
32940	εἰπ
32944	καί
32950	δ
32952	βασιλει
32954	θε
32958	σταλη
32960	ἦν
32962	εἴς
32969	ἐν
τῷ
32980	θε
32983	ἦν
32985	πα—ρ
32994	πα—ρ
32997	οἱ
32999	ἀλε
33004	τα— ́
33006	β
33008	εἴς
33013	ἦν
33022	καθις
33030	ὥς
33033	λαλ
εἰπ
33039	εἴς
33044	τα— ́
33047	εἴς
33051	σι—μ
εἰπ
ἐπιστατ
33055	ὁλ
33062	τῷ
33064	ς
χαλας
τα— ́
33073	ἰχθυ
33077	τα— ́
33081	νευς
33084	ἐν
τῷ
33097	τα— ́
33102	ἰ—δ
33104	σι—μ
33106	πες
33108	γον
33110	λεγ
ἐλθ
33113	ἐμ
33118	κυ—ρι
33132	ἰχθυ
ᾗ
33135	ὁμοι
33143	οἵ
33146	τῷ
33149	εἰπ
33161	ῃ
33165	τα— ́
33174	καί
33176	ἐν
τῷ
33180	ἐν
33183	πολ
33185	ἰδ
33188	λεπρ
ἰ—δ
33198	λεγ
κυ—ρι
ἐ
33211	λεγ
33215	εὐθέως
ἧ
λεπρ
33227	λ
33231	τῷ
33238	ς
33242	εἴς
μαρτυρ
33265	ἦν
χωρ
ἐν
33269	ἐρημ
33272	καί
33274	ἐν
33277	ἡμερ
33280	ἦν
33288	οἵ
33295	Γαλιλαι
33302	κυ—ρι
ἦν
εἴς
33309	ἰδ
33316	ἦν
33323	θ
ὠπ
33329	ποι—
33332	δι—
33338	δωμ
δι—
33341	κεραμ
33345	τῷ
33347	εἴς
33354	ἰ—δ
33358	εἰπ
33361	ς
33364	ς
33368	οἱ
33371	οἱ
33378	λαλ
33381	δυνατ
33384	εἶ
33397	εἰπ
33401	ἀλογιζ
ἐν
33411	ς
33414	ς
ἦ
33419	πατ
33427	ἀνθρωπ
ἐξουσι
χ
33435	εἰπ
τῷ
33438	ς
λεγ
33442	ἀρ
33445	ς
33447	εἴς
33450	ς
33454	ὠπ
33456	ἀρ
33461	εἴς
33467	θ
33475	θ
33482	δοξ
33484	καί
33489	θεα—ς
33496	τελων
33498	εἰπ
33500	ἀκολουθ
33503	λιπ
33508	καί
33514	ἐν
33519	ἦν
33524	λ
οἵ
33532	οἱ
33535	οἱ
33540	μαθητ
33543	Δι—
33557	εἰπ
33563	οἱ
33566	λ
οἱ
κακ
33573	δικαι
λ
33576	εἴς
οἰ
οἱ
33583	οἱ
μαθητ
33587	πυκν
33589	δεης
33591	ὁμοι
33593	οἱ
33596	οἱ
33598	ς
33601	πιν
33605	εἰπ
33614	ἐν
33625	ἡμερ
33634	νηστευς
ἐν
33639	λεγ
33642	βολ
33650	καιν
33655	παλαι
εἶ
33661	καιν
σχις
33664	τῷ
33667	φωνης
33673	καιν
33676	βαλλ
33678	ν
εἴς
33682	εἶ
33685	ῥηξ
33696	οἱ
ἀσκ
λ
λ
33701	ν
εἴς
33705	βλητ
33708	πι
παλαι
33711	ν
λεγ
33720	ἐν
33724	δι—
33728	οἱ
μαθητ
33738	τιν
33744	ποι
33754	εἰπ
33767	οἱ
33771	ὥς
33773	εἴς
33777	θε
33794	εἶ
33800	λεγ
33802	κυ—ρι
33809	ἀνθρωπ
33812	ἐν
33817	εἴς
33823	ἦν
33827	ἧ
33830	ἧ
δεξι
ἦν
ξηρ
33837	οἱ
33840	οἱ
33842	εἶ
ἐν
τῷ
33857	εἰπ
33859	τῷ
33861	τῷ
ξηρ
33869	εἴς
33875	εἰπ
33881	ἐρωτ
33883	εἶ
33885	τῷ
33887	α—ʼγαθοποιη
ἦ
33890	ψυχ
33892	ἦ
33898	εἰπ
33900	τειν
33903	ς
33909	ἧ
33915	ἀνοι
33921	ἄν
33923	τῷ
33927	ἐν
33933	εἴς
33938	ἦν
33940	ἐν
33944	θε
33948	ἡμερ
33951	μαθητ
33983	θωμ
33990	καλ
ζηλ
34002	ἀβ
34008	ἰν
34028	Τυρ
34031	οἵ
34033	α—ʼκ
34039	νος
34042	οἱ
34045	πνευματ
34063	καί
34065	ἐπαρ
34069	εἴς
34071	μαθητ
34073	λεγ
μακαρι
οἱ
34080	ἧ
βασιλει
34083	θε
34085	οἱ
34091	οἱ
34101	οἱ
ἀνθρωπ
34114	ὥς
πονηρ
34118	υἱ
34120	ἀνθρωπ
χαρ
ἐν
34125	ἡμερ
34128	ἰδ
34134	ἐν
τῷ
34138	τα— ́
34141	οἰ
34144	οἱ
34149	ὑμῖν
34158	ὑμῖν
οἱ
34165	οἱ
34174	καλ
34178	οἱ
ἀνθρωπ
34181	τα— ́
34184	οἰ
34187	οἱ
34190	λ
ὑμῖν
λεγ
34195	ἀγαπ
34199	καλ
ποι
34204	εὐλογ
34206	ἀρ
34208	εὐχ
34211	ἠρεαζ
34213	τῷ
34227	ς
34238	διδ
34243	τα— ́
ς
34246	αἰτ
34251	ποι
ὑμῖν
οἱ
ἀνθρωπ
ποι
34257	ὁμοι
34259	εἶ
ἀγαπ
34264	ποι—
ὑμῖν
34270	οἱ
34275	ἀγαπ
34278	ἐ
ἀγαθοποι
34283	ποι—
ὑμῖν
34288	οἱ
34292	ποι
34294	ἐ
δανις
34300	ποι—
ὑμῖν
34307	δανιζ
34310	τα— ́
ἰ—ς
34313	ἀγαπ
34318	ἀγαθοποι
34320	δανιζ
34330	ἐσθ
υἱ
34352	κρι—ν
34356	κρι—θ
34359	δικαζ
34363	δικασθ
λυ—
34370	ὑμῖν
34372	καλ
34376	δως
εἴς
34384	μετρ
34386	ὑμῖν
εἰπ
34390	βολ
34392	μήτι
δυνατ
34399	εἴς
34412	ὥς
34422	ἐν
τῷ
34427	ς
34432	ἐν
τῷ
34437	νο
πῶς
34441	τῷ
34443	ς
34446	βα—λ
34450	ἐν
τῷ
34453	ς
34456	ἐν
τῷ
34459	ς
34463	ὑποκριτ
34465	πρωτ
34471	ς
34478	ἐν
τῷ
34483	ς
34489	καλ
ποι
34497	ποι
34499	κα—λ
34505	ἰ—δι
καρπ
34512	λεγ
συκ
34516	βατ
34518	τρυγ
34524	ἀγαθ
34527	καρδι
προφερ
34537	προφερ
34539	πονηρ
34543	καρδι
λαλ
34551	καλ
κυ—ρι
34556	ποι
ἁ— ́
λεγ
34568	λογ
34570	ποι
34572	δειξ
ὑμῖν
34576	ὁμοι
ὁμοι
34583	ἐσκαψ
34606	δι—
34608	καλ
34613	ἀκ
34617	ὁμοι
34626	θεμελι
ᾗ
34633	πες
34645	τα— ́
34648	εἴς
34654	εἴς
34656	ἑκατονταρχ
34660	κακ
χ
34663	τελευτ
34665	ἦν
34668	ἀκ
34679	ἐρωτ
34683	σως
34687	οἱ
34701	ἐξ
34703	ἀγαπ
34707	ἡμ
34713	ἡμῖν
34724	μακρ
34730	φι—λ
34733	λεγ
34735	κυ—ρι
34755	λ
εἰπ
34769	ἐξουσι
34771	χ
34776	λεγ
34782	ἀλλ
34787	τῷ
34793	ποι
ἀκ
34802	στραφ
τῷ
34807	εἰπ
λεγ
ὑμῖν
34811	ἐν
τῷ
34816	εὑρ
34819	εἴς
34822	οἱ
34824	εὑρ
34828	καί
34830	ἐν
τῷ
34834	εἴς
34841	οἱ
μαθητ
34847	ὥς
34855	ἰδ
34865	ἦν
χηρ
34872	ἦν
34876	ἰ—δ
34879	κυ—ρι
34884	εἰπ
34893	οἱ
34898	εἰπ
34900	ς
λεγ
34923	θ
34929	ἐν
ἡμῖν
34944	ἐν
ὁλ
34951	πα—ς
34954	καί
34957	οἱ
μαθητ
34975	κυ—ρι
λεγ
34978	εἴ
34981	ἦ
34983	δοκ
34988	οἱ
34995	ἡμ
34998	λεγ
35000	εἴ
35003	ἦ
35005	δοκ
ἐν
35013	νος
35015	μαστι—γ
35017	πνευματ
πονηρ
35020	τυφλ
35026	εἰπ
35031	ἁ— ́
35035	τυφλ
35037	χωλ
πατ
λεπρ
35044	νεκρ
35052	ἐ
35055	ἐν
ἐμ
35060	γελ
35071	εἴς
35073	ἐρη—μ
θεα—ς
35077	ἀνεμ
35079	λ
35084	ἐν
μαλακ
35088	ἰδ
οἱ
ἐν
35094	τρυφ
35096	ἐν
35100	λ
35105	ν
λεγ
ὑμῖν
35114	οὗ
35116	ἰδ
35122	ὠπ
ς
35125	σκευας
35128	ς
35130	ς
λεγ
ὑμῖν
35134	ἐν
35136	γυναικ
35143	ἐν
35145	βασιλει
35147	θε
35155	ἀκ
35157	οἱ
35161	θ
35166	οἱ
35170	οἱ
35175	θε
35177	εἴς
35185	ὁμοιως
35194	ὁμοι
ὁμοι
35199	ἐν
ἀγορ
35203	φων
35205	ἁ— ́
λεγ
35208	ὑμῖν
35225	πιν
35228	λεγ
δαιμονι
χ
35235	ἀνθρωπ
35238	πιν
35240	λεγ
ἰδ
35245	οἰνοποτ
35252	ἧ
35257	τεκν
35266	φαγ
35271	εἴς
35276	λιθ
35278	ἰδ
35281	ἦν
ἐν
35284	πολ
35289	κ
ἐν
35297	μυ—ρ
35299	στ
ὀπις
πα—ρ
35305	κλαι
35327	τῷ
35329	ἰ—δ
35336	εἰπ
ἐν
35339	λεγ
35341	εἶ
ἦν
35345	ἄν
35349	ἧ
35361	εἰπ
35364	σι—μ
χ
ς
35372	εἰπ
35397	πλει
ἀγαπης
35401	σι—μ
εἰπ
35407	πλει
35411	εἰπ
35413	ὀρθ
35416	στραφ
35420	τῷ
35428	ς
εἴς
35462	φιλ
35466	ἐλαι
35479	οὗ
35481	λεγ
ς
35497	ἀγαπ
εἰπ
35502	ς
35507	οἱ
35510	ἐν
35518	ἱ
εἰπ
35524	ἤ
35526	ς
35530	εἴς
35532	καί
35534	ἐν
τῷ
35548	βασιλει
35550	θε
35552	οἱ
35558	τιν
35563	πνευματ
πονηρ
35568	ἧ
35573	δαιμονι
35577	Ἰωαν
35580	τροπ
35588	διηκον
35602	πορευ
35605	εἰπ
δι—
ἀβολ
35610	σπειρ
35612	σπει—ρ
35617	ἐν
τῷ
35623	πες
πα—ρ
35630	τα— ́
35633	οὐραν
35638	πες
35643	φυ—
35645	δι—
35652	πες
ἐν
35665	πες
εἴς
35670	ἀγα—θ
35672	φυ—
35677	λεγ
35680	χ
35687	οἱ
μαθητ
35692	εἰ
ἧ
ἀβολ
35697	εἰπ
ὑμῖν
35701	τα— ́
35704	βασιλει
35706	θε
35710	ἐν
35719	ἰ
35723	ἧ
ἀβολ
35731	θε
οἱ
35734	πα—ρ
35738	οἱ
35750	καρδι
35756	οἱ
35760	πετρ
οἵ
35774	οἵ
35779	ἐν
35782	ἱστ
35785	εἴς
35788	πες
35791	οἱ
35795	μεριμν
35801	βι
35809	ἐν
35811	καλ
35816	ἐν
καρδι
καλ
35827	ἐν
35836	ἦ
κατ
35839	τιθ
35842	λυχνι
τιθ
35845	οἱ
35853	κρυπτ
35856	φανερ
35859	κρυφ
35865	εἴς
φανερ
35870	πῶς
ἀκου
35873	ἄν
35875	ἐχ
35880	ἄν
35882	ἐχ
35885	δοκ
35894	ἧ
35897	οἱ
35905	δι—
35911	ἤ
35913	ς
35915	οἱ
35917	ς
35919	ὧ
35926	εἰπ
35936	οἱ
35940	θε
35946	ἐν
35949	ἡμερ
35953	εἴς
35956	οἱ
μαθητ
35960	εἰπ
35964	εἴς
35966	περα—
35970	ἐχθης
35974	ὑπνως
35978	ἀνεμ
εἴς
35991	ἐπιστατ
ἐπιστατ
35998	τῷ
36001	τῷ
36009	γαλην
εἰπ
36014	ἧ
36024	ἆρα
36030	ἀνεμ
τασς
36033	τῷ
36038	καί
36040	εἴς
36042	χωρ
36047	περ
36049	Γαλιλαι
36062	χ
δαιμονι
36071	ἐν
36076	ἐν
36079	ἰ—δ
36083	ἀνακραξ
πες
36087	φων
36089	εἰπ
36091	ἐμ
36093	ς
36097	θε
36101	ς
36107	τῷ
36109	τῷ
36114	ἀνθρωπ
36117	χρον
36128	τα— ́
δεσμ
36134	εἴς
36136	ἐρημ
36143	ς
36148	εἰπ
36152	δαιμονι
36154	εἴς
36161	ταξ
36163	εἴς
36167	ἦν
36172	ἱκαν
36174	ἐν
τῷ
ὀρ
36181	τρεψ
36183	εἴς
36191	τα— ́
δαιμονι
36195	ἀνθρωπ
36197	εἴς
36201	ὡρμης
ἧ
36207	εἴς
36214	οἱ
36221	εἴς
36225	εἴς
36239	εὑρ
36244	οὗ
τα— ́
δαιμονι
36251	πα—ρ
36261	οἱ
36263	πῶς
ὠθ
36274	περιχωρ
36286	β
εἴς
36296	οὗ
36298	τα— ́
δαιμονι
36306	λεγ
36308	εἴς
36311	ς
36313	ἁ—γ
36315	ς
36331	ἐν
36333	τῷ
36344	δοκ
36347	ἰδ
36355	ἀρχ
36358	ἠρχ
36361	πα—ρ
36368	εἴς
36375	ἦν
36377	ὥς
ἐτ
36383	ἐν
36385	τῷ
36388	οἱ
36395	ἐν
ῥυ—ς
36399	ἐτ
36418	ἧ
ῥυ—ς
36424	εἰπ
36434	εἰπ
36437	ἐπιστατ
οἱ
36447	εἰπ
36457	ἐμ
ἰδ
36460	ἧ
36464	ἐλαθ
36472	αἰτι
36476	ὠπ
36481	ὥς
36486	εἰπ
36489	ἧ
36491	ς
36495	εἴς
36502	πα—ρ
36504	ἀρχισυναγωγ
λεγ
36508	ἧ
36510	ς
36518	ἀκ
36529	εἴς
36533	ἡκ
36535	τίνα
36538	εἶ
36561	εἰπ
36566	λ
36581	λεγ
ἤ
36600	οἱ
γον
36619	ἐξουσι
36622	τα— ́
δαιμονι
36632	βασιλει
36634	θε
36638	εἰπ
36643	εἴς
36649	πηρ
36655	ἀν
36660	εἴς
36662	ἄν
36666	μενετ
36672	ἄν
36685	ποδ
36687	τινασς
εἴς
μαρτυρ
36707	τα— ́
36712	δι—
36716	τι—ν
36721	νεκρ
36723	τι—ν
36728	λ
36736	εἰπ
36747	οὗ
36754	καί
36756	οἱ
36758	ἡγης
36761	ποιης
καί
36767	ἰδι
εἴς
36772	οἱ
36785	βασιλει
36787	θε
36792	θεραπει
36794	ἤ
36796	ἡμερ
36801	οἱ
36810	εἴς
36822	ἐν
36826	εἰπ
36830	δοτ
36834	οἱ
36839	ἡμῖν
πλει
ἦ
36847	εἶ
μη—τ
36852	εἴς
36863	εἰπ
36867	μαθητ
36871	κλισια
36873	ἀν
36876	ποιης
36879	ἐκλιν
36889	ἰχθυ
36891	εἴς
36897	λα—ς
36902	θ
τῷ
36913	ς
36916	κοφιν
36918	καί
36920	ἐν
τῷ
36926	μον
36929	οἱ
μαθητ
36934	λεγ
Τιν
36937	οἱ
36939	λεγ
36941	οἱ
36948	λ
36951	λ
36959	εἰπ
36964	τίνα
36966	λεγ
36971	εἰπ
36973	χριστ
36975	θε
36978	τι—μης
36986	δ
36990	ἀνθρωπ
36999	ἀρχιερ
37006	τριτ
ἡμερ
37009	λεγ
37016	ὀπις
37027	ἡμερ
37033	ἐ
37036	ψυχ
37039	ὀλες
37043	ἄν
ὀλες
37046	ψυχ
37049	ἐμ
37051	σως
37060	ὁλ
37064	ἦ
37068	ἄν
37079	ἀνθρωπ
37083	ἐν
37085	δοξ
37092	ἁγι
γελ
λεγ
37096	ὑμῖν
37099	τιν
37103	οἵ
37107	θανατ
ἑ
ἄν
37112	βασιλει
37114	θε
37122	ἡμερ
37132	εἴς
37138	ἐν
τῷ
37145	ὠπ
37155	ἰδ
37165	οἵ
37167	ἐν
δοξ
λεγ
37175	πληρ
ἐν
37182	οἱ
37192	δοξ
37197	δρ
37203	ἐν
τῷ
37209	εἰπ
37215	ἐπιστατ
καλ
37218	ἡμ
37223	σκην
37226	ς
37236	λεγ
37248	ἐν
τῷ
37252	εἴς
37261	λεγ
37270	ἀκου
37272	ἐν
τῷ
37286	ἐν
37297	ἡμερ
37308	ἰδ
37314	λεγ
37317	ς
37328	ἰδ
37339	ἀφρ
37342	ἀποχωρ
37345	τρι—β
37351	ς
37362	εἰπ
37368	ἑ
ποτ
37374	ὀμ
37380	ς
37385	ῥηξ
37388	δαιμονι
37390	ἀξ
37395	τῷ
37397	τῷ
37406	τῷ
37416	θε
37423	οἰ
εἰπ
37427	μαθητ
37431	εἴς
τα— ́
37442	ἀνθρωπ
37445	εἴς
37448	οἱ
37455	ἦν
37465	ἐρωτη
37474	ἐν
37478	ἄν
εἰ
37489	καρδι
37498	εἰπ
37501	ἐ
δεξ
37507	τῷ
37514	ἄν
37516	δεξ
37524	ἐν
37526	ὑμῖν
37535	εἰπ
ἐπιστατ
37538	τίνα
ἐν
τῷ
37542	ς
37544	δαιμονι
37550	ἀκολουθ
37552	ἡμ
εἰπ
37571	ἐν
τῷ
37575	ἡμερ
37586	εἴς
37592	ὠπ
37597	εἴς
37601	ἑτοιμ
37611	ἦν
37613	εἴς
37617	οἱ
μαθητ
37623	κυ—ρι
37630	οὐραν
37632	α—ʼλω
37634	στραφ
37640	εἴς
37643	καί
37646	ἐν
37649	εἰπ
37653	ἀκολουθης
ς
37656	ἐ
37659	εἰπ
37668	τα— ́
37671	οὐραν
κατασκηνως
37677	ἀνθρωπ
37679	χ
37683	κλι—ν
εἰπ
37688	ἀκολουθ
37692	εἰπ
37695	πρωτ
37701	εἰπ
37706	νεκρ
37710	νεκρ
37714	ἀγγελλ
37716	βασιλει
37718	θε
εἰπ
37723	ἀκολουθης
ς
κυ—ρι
πρωτ
37732	εἴς
37736	εἰπ
37750	εἴς
τα— ́
ὀπις
37756	βασιλει
37758	θε
37764	κυ—ρι
37770	ἀν
37773	ὠπ
37775	εἴς
πᾶσαν
37780	οὗ
37784	λεγ
37792	οἱ
37795	ὀλιγ
37799	κυ—ρι
37804	βα—λ
εἴς
37809	ἀγ
ἰδ
37813	ὥς
37815	ἐν
37817	λυκ
37822	πηρ
37831	εἴς
37834	ἄν
37837	πρωτ
λεγ
εἰρην
τῷ
37844	ἐ
37852	ἧ
37855	εἶ
37860	καμψ
ἐν
37866	μενετ
37870	τα— ́
37878	μισθ
37884	εἴς
37887	εἴς
37889	ἄν
37896	τα— ́
37898	ὑμῖν
37902	ἐν
37904	ἀσθεν
37906	λεγ
37911	ἧ
βασιλει
37914	θε
εἴς
37918	ἄν
37926	εἴς
37928	πλατ
37931	καί
37936	ἡμῖν
37941	εἴς
37944	ἀπομασς
ὑμῖν
37951	ἧ
βασιλει
37954	θε
λεγ
ὑμῖν
37959	ἐν
37961	ἡμερ
37965	ἦ
37967	πολ
37970	ς
37973	ς
37976	εἶ
ἐν
37986	ἐν
ὑμῖν
παλ
ἄν
ἐν
38002	ἐν
38005	ἦ
ὑμῖν
38011	ἑ
οὐραν
38014	ἑ
38017	α—ʼβης
38021	ἐμ
38028	ἀθετ
38033	ἀθετ
38039	οἱ
38044	κυ—ρι
38046	τα— ́
δαιμονι
38049	ἡμῖν
ἐν
τῷ
38053	ς
εἰπ
38060	ὥς
ἀστραπ
38064	οὐραν
38066	ἰδ
38068	ὑμῖν
38070	ἐξουσι
38073	ἀν
38079	πᾶσαν
38089	ἀδικης
38091	ἐν
38096	τα— ́
38098	ὑμῖν
38103	τα— ́
38107	ἐν
38109	οὐραν
ἐν
38115	τῷ
38117	τῷ
38120	εἰπ
38122	ς
38124	κυ—ρι
38126	οὐραν
38134	σοφ
38136	ἐτ
38141	ν
38149	ς
38164	εἶ
38173	εἶ
38179	ἐ
38184	καί
στραφ
38188	μαθητ
38190	ἰδι
εἰπ
μακαρι
οἱ
38195	οἱ
38197	ἁ— ́
38199	λεγ
38201	ὑμῖν
38204	προφ
38209	ἁ— ́
38216	α—ʼκ
ἁ— ́
ἀκου
38222	καί
ἰδ
38229	λεγ
38234	αἰωνι
κληρονομης
38238	εἰπ
38241	ἐν
τῷ
38246	πῶς
38251	εἰπ
ἀγαπης
κυ—ρι
38255	θ
ς
38258	ὁλ
38260	καρδι
ς
38263	ἐν
ὁλ
38266	ψυ—χ
ς
38269	ἐν
ὁλ
38273	ς
38275	ἐν
ὁλ
38278	οἰ
ς
38282	πλησι
ς
ὥς
38286	εἰπ
38289	ὀρθ
κρι—θη
38292	ποι
38294	ζης
38300	εἰπ
38304	καί
38308	πλησι
38312	εἰπ
38318	εἴς
38322	πες
οἵ
38328	πληγα
38334	κυρι
38336	ἱερ
38339	ἐν
38344	ἰ—δ
38347	ὁμοι
38356	ἰ—δ
38366	ἰ—δ
38371	τα— ́
38374	χε
ἐλα
38378	βιβας
38383	ἰδ
38387	εἴς
38400	τῷ
38403	εἰπ
38409	ἄν
38412	ἐν
τῷ
38416	ὁδως
ς
38421	τρι
πλησι
δοκ
ς
38428	εἴς
38430	λῃστ
38433	εἰπ
38440	εἰπ
38448	ποι
ὁμοι
ἐν
38452	τῷ
38457	εἴς
38459	τίνα
38467	εἴς
38472	ἦν
38483	κυ—ρι
38488	ἧ
38494	κονι
ἱστ
38497	εἰπ
κυ—ρι
38500	μελ
ς
38503	ἧ
38510	εἰπ
38518	εἰπ
38521	κυ—ρι
38529	ὀλιγ
38532	χρει—
ἦ
38538	ἀγα—θ
38545	καί
38547	ἐν
τῷ
38551	ἐν
38555	ὥς
38557	εἰπ
38564	κυ—ρι
38566	ἡμ
38573	μαθητ
38575	εἰπ
38580	λεγ
38585	ς
38587	ἧ
βασιλει
ς
38592	ἡμ
38595	διδ
ἡμῖν
38599	ἡμερ
38602	ἡμῖν
38605	ἡμ
38612	ἡμῖν
38616	ἡμ
εἴς
38619	καί
εἰπ
38626	ἑξ
38634	εἰπ
38646	ὁδ
38651	χ
38653	παραθης
38658	εἰπ
38664	ἧ
38668	τα— ́
παιδι
38672	ἐμ
εἴς
38681	ς
λεγ
ὑμῖν
εἶ
38687	δως
38690	δι—
38695	δι—
38698	ἰδι
38701	δως
38704	χρηϊζ
ἀ—γ
ὑμῖν
λεγ
αἰτ
38711	ὑμῖν
ζητ
38718	ὑμῖν
38726	ζ
38729	τῷ
38732	τίνα
38738	αἰτης
38747	δως
ἦ
38750	αἰτης
38752	δως
38755	εἶ
38760	οἰδ
38765	τεκν
38773	οὐραν
δως
38780	καί
ἦν
38783	δαιμονι
38786	ἦν
38798	οἱ
38800	τιν
38805	ἐν
38807	τῷ
ἀρχοντ
38810	δαιμονι
38812	τα— ́
δαιμονι
38819	οὐραν
38827	τα— ́
38829	εἰπ
38831	πᾶσα
βασιλει
38835	μερισθ
38842	εἶ
38850	πῶς
38852	ἧ
βασιλει
38856	λεγ
ἐν
38861	τα— ́
δαιμονι
εἶ
38866	ἐν
38869	τα— ́
δαιμονι
οἱ
υἱ
38874	ἐν
38877	δι—
38881	κριτ
38883	εἶ
38885	ἐν
38887	θε
38890	τα— ́
δαιμονι
ἆρα
38896	ἧ
βασιλει
38899	θε
38904	φυ—λασς
38908	ἐν
εἰρην
38911	τα— ́
38919	νι—κης
38926	ᾗ
38929	τα— ́
σκυλ
38932	διδ
38937	ἐμ
38939	ἐμ
38944	ἀγ
38946	ἐμ
38955	ἀνθρωπ
38959	τοπ
ζητ
38964	εὑρισκ
λεγ
στρεψ
εἴς
38974	ἐλθ
38990	οἰκ
38994	τα— ́
ἐσχατ
38997	ἀνθρωπ
κειν
χειρ
39001	πρωτ
39004	ἐν
τῷ
39009	ἀρ
39016	εἰπ
39018	μακαρι
ἧ
39021	ἧ
39030	εἰπ
39033	οἱ
39038	θε
39043	ὀχλ
ἁθροιζ
39047	ἤ
39051	πονηρ
39054	ζητ
39060	εἶ
39078	ἀνθρωπ
39085	ἐν
39090	ἀνδρ
39095	κρι—ν
39101	περα—τ
39104	α—ʼκ
39109	ἰδ
πλει
39116	ἐν
39124	κρι̂ν
39128	εἴς
39133	ἰδ
πλει
39140	εἴς
κρυπτ
τιθ
39150	λυχνι
39152	οἱ
39164	ς
39168	ς
ἁπλ
39172	ὁλ
39175	ς
39185	ς
39187	σκοπ
39193	ἐν
ς
39197	εἶ
39201	ς
ὁλ
39205	ἐχ
39211	ὁλ
ὥς
39220	ἐν
39222	τῷ
39224	ἐρωτ
39228	α—ʼριστης
39233	πες
39237	ἰ—δ
39241	πρωτ
39245	ἀ—ριστ
εἰπ
39249	κυ—ρι
39254	οἱ
39268	γεμ
ἁρπαγ
39283	τα— ́
39285	δοτ
39288	ἰδ
39291	ὑμῖν
39293	λ
39295	ὑμῖν
39299	ἀποδεκατ
39314	ἀγαπη
39316	θε
39319	ἐδ
39325	ὑμῖν
39329	ἀγαπ
39332	ἐν
39338	ἐν
39342	ὑμῖν
39345	ὥς
τα— ́
39348	τα— ́
39351	οἱ
ἀνθρωπ
οἱ
39355	ἀν
39357	οἰδ
39363	λεγ
39367	λεγ
39369	ἡμ
39373	εἰπ
καί
ὑμῖν
39396	ὑμῖν
39398	οἰκοδομ
τα— ́
39402	προφητ
οἱ
39409	ἆρα
39413	εὐδοκ
39426	οἰκοδομ
δι—
39430	ἧ
39433	θε
εἰπ
39436	εἴς
39446	διωξ
39453	προφητ
39457	ἀβολ
39466	ἑ
39477	ν
λεγ
ὑμῖν
39486	ὑμῖν
39506	οἱ
39509	οἱ
39511	δειν
39517	πλειον
39520	θηρ
39526	ἐν
39540	μαθητ
39542	πρωτ
39561	κρυπτ
39568	ἐν
39570	σκοτι
39572	ἐν
τῷ
39582	ἐν
39588	δωματ
λεγ
39591	ὑμῖν
39593	φιλ
39610	δειξ
39612	ὑμῖν
τίνα
39621	ἐξουσι
39623	εἴς
39626	ν
λεγ
ὑμῖν
39633	στρουθι
39644	ὠπ
39646	θε
λ
39654	πας
39657	φοβ
39659	στρουθι
39661	λεγ
39663	ὑμῖν
39666	ἄν
ὁμολογης
ἐν
ἐμ
39677	ἀνθρωπ
ὁμολογης
ἐν
39683	γελ
39685	θε
39690	ὠπ
39694	ὠπ
39696	γελ
39698	θε
39702	ἐρ
39704	εἴς
39708	ἀνθρωπ
39711	τῷ
39713	εἴς
39732	οὐσι
39735	πῶς
ἦ
39738	λογης
ἦ
39746	διδαξ
39748	ἐν
39752	ἁ— ́
δ
39755	εἰπ
39763	εἰπ
τῷ
39769	ἐμ
39774	εἰπ
39781	ἦ
39785	εἰπ
39789	ὁρ
39791	φυ—λασς
39797	ἐν
τῷ
39801	ἧ
39809	εἰπ
39811	βολ
39814	λεγ
ἀνθρωπ
39819	ἧ
39823	ἐν
39825	λεγ
39827	ποιης
39830	χ
39832	ἀ—ξ
39834	καρπ
39837	εἰπ
39839	ποιης
ἑλ
39843	θηκ
39846	οἰκοδομης
39848	ἀ—ξ
39854	τα— ́
39858	ἐρ
39860	ψυ—χ
39862	ψυ—χ
ἐχ
39866	κει
εἴς
39870	αὑ
φαγ
39874	εἰπ
39879	ἀφρ
39884	ψυχ
ς
αἰτ
39888	ς
ἁ— ́
39900	εἴς
θ
39903	εἰπ
39907	μαθητ
39909	Δι—
39911	λεγ
ὑμῖν
39914	μεριμν
39916	ψυ—χ
39920	τῷ
39924	ἧ
39926	ψυχ
πλει
39930	τροφ
39936	νοης
39941	σπειρ
39953	τρεφ
39965	μεριμν
δυνατ
39971	θ
39973	εἶ
39981	λοιπ
μεριμν
νοης
τα— ́
39986	πῶς
39991	λεγ
39993	ὑμῖν
39996	ἐν
πα—ς
39999	δοξ
40002	ὥς
40005	εἶ
40007	ἐν
40015	εἴς
40021	ἑζ
40029	ζητ
40041	τα— ́
40045	ζητ
40052	χρηϊζ
40055	ζητ
40057	βασιλει
40062	ὑμῖν
40066	μι—κρ
40074	ὑμῖν
40076	βασιλει
40078	τα— ́
40082	δοτ
40091	ἐν
40093	οὐραν
40099	ς
40109	ἧ
καρδι
40119	οἱ
40124	ὁμοι
40128	κυ—ρι
40130	ποτ
ἀλυς
40139	εὐθέως
40143	οἱ
δουλ
40149	κυ—ρ
εὑρης
40152	ἀ—μ
λεγ
ὑμῖν
40158	κλι—ν
40162	ἀκονης
40165	ἐν
40169	ἐν
40171	τριτ
40175	εὑρ
40184	εἶ
40188	ποι—
40194	ἄν
ἡκ
40203	ἑτοι—μ
40205	ᾗ
40208	δοκ
40212	ἀνθρωπ
40214	εἰπ
40218	κυ—ρι
40220	ἡμ
40222	βολ
40224	λεγ
ἦ
40230	εἰπ
40232	κυ—ρι
40234	ἆρα
40242	στης
40244	κυ—ρ
40247	θεραπει
40251	ἐν
40254	σιτομετρ
40262	κυ—ρ
40264	εὑρης
ποι
40268	λεγ
ὑμῖν
40276	στης
40278	ἐ
40280	εἰπ
40284	ἐν
40286	καρδι
40290	κυ—ρ
40307	ἡξ
40309	κυ—ρ
40311	δουλ
κειν
ἐν
ἡμερ
ᾗ
40317	δοκ
40319	ἐν
40321	ᾗ
40325	διχοτομης
40333	ἱστ
θης
40342	θελημ
40344	κυρι
40348	ἑτοιμ
ἦ
40353	θελημ
40363	ἀξι
40381	αἰτης
40392	εἶ
40394	ἀφθ
40397	χ
40400	πῶς
40402	ἑ
40405	δοκ
40410	ἐν
40414	λεγ
ὑμῖν
40417	ἦ
40425	ἐν
40452	πενθερ
40462	λεγ
40468	ἰδ
40470	τελλ
40473	εὐθέως
λεγ
40485	λεγ
40487	καυς
40498	οὐραν
οἰδ
40505	πῶς
40514	κρι—ν
40516	δικαι
ὥς
40519	ἀγ
40522	ἀντιδικ
ς
40526	ἐν
40535	ποτε
συ—ρ
40545	δως
τῷ
40553	εἴς
40555	λεγ
ς
40561	ἑ
40564	χ
40567	παρ
40569	τιν
ἐν
40572	τῷ
40586	θυ—ς
40590	εἰπ
40592	δοκ
40594	οἱ
40598	πα—ρ
40607	λεγ
ὑμῖν
40610	ἐ
40612	νο
40614	ὁμοι
40616	ἦ
40618	οἱ
δεκ
40623	πες
40626	ἐν
τῷ
40630	κτειν
40632	δοκ
40635	ὀφειλ
40637	πα—ρ
40645	λεγ
ὑμῖν
40648	ἐ
40650	νοης
40654	λεγ
40658	βολ
40663	ἐν
τῷ
40669	ζ
40671	ἐν
40675	εὑρ
εἰπ
40681	ἰδ
τρια
40685	οὗ
40687	ζ
40689	ἐν
40691	συ—κ
40703	καταργ
40707	λεγ
40709	κυ—ρι
40716	ἑ
40718	σκαψ
40722	βα—λ
κοπρι
40726	ποιης
40728	εἴς
40730	μελλ
εἶ
40736	ἦν
40739	ἐν
40743	ἐν
40747	ἰδ
40753	δεκ
40756	ἦν
40762	εἴς
40765	ἰ—δ
40772	εἰπ
40778	ς
40790	θ
40797	τῷ
40802	λεγ
τῷ
40807	ἡμερ
40809	ἐν
40811	δ
40813	ἐν
40821	ἡμερ
40828	κυ—ρι
40830	εἰπ
40834	τῷ
40837	λυ—
40841	ἦ
40849	ζ
40859	ἰδ
δεκ
40865	ἐδ
40869	δεσμ
40872	ἡμερ
40881	οἱ
40892	δοξ
40897	λεγ
40900	ὁμοι
40902	ἧ
βασιλει
40905	θε
40908	ὁμοιως
40910	ὁμοι
40918	εἴς
40925	εἴς
40928	τα— ́
40931	οὐραν
40933	ἐν
40937	καί
40939	εἰπ
40941	ὁμοιως
40943	βασιλει
40945	θε
ὁμοι
40952	ἐκρυψ
εἴς
40956	τρια
ἑ
οὗ
40960	ὁλ
καί
40964	πολ
40971	εἴς
40973	εἰπ
40977	κυ—ρι
εἶ
ὀλιγ
οἱ
40984	εἰπ
40987	ἀγωνιζ
40989	δι—
40995	λεγ
ὑμῖν
ζητης
41001	ἰσχυ—ς
41003	οὗ
ἄν
41009	κλεϊς
41011	θυρ
41014	ὧ
41019	θυρ
41021	κυ—ρι
οἰξ
ἡμῖν
41026	ἐρ
ὑμῖν
41029	οἰδ
41031	πόθεν
41037	ὠπ
ς
41042	ἐν
41045	ἡμ
41048	ἐρ
λεγ
ὑμῖν
41052	οἰδ
πόθεν
41055	ἀποστ
41057	ἐμ
41081	ἐν
41083	βασιλει
41085	θε
41089	ὧ
41091	ἡξ
41103	ἐν
41105	βασιλει
41107	θε
41109	ἰδ
41112	οἵ
41118	οἵ
41121	ἐν
41126	τιν
41130	ἐλθ
41140	εἰπ
41147	ἰδ
41149	δαιμονι
41151	ἰας
τελ
41158	τριτ
41161	δ
41175	ὧ
41179	ἧ
41191	ἀξ
τα— ́
41194	ς
41207	ἰδ
41209	ὑμῖν
41213	λεγ
41215	ὑμῖν
41218	ἰδ
41220	ἑ
ἡξ
41227	ἐν
41229	κυ—ρι
καί
41232	ἐν
τῷ
41236	εἴς
41252	ἰδ
41255	ἦν
41263	εἰπ
41269	λεγ
41271	τῷ
41274	ἦ
41276	οἱ
41278	ἡσυχ
41288	εἰπ
41292	ἦ
41294	εἴς
41299	εὐθέως
σπας
41302	ἐν
ἡμερ
41312	λεγ
41317	βολ
χ
πῶς
41323	λεγ
41330	εἴς
41334	εἴς
41338	ποτε
41340	ς
41352	ἐρ
ς
41359	ἀρξ
41363	χ
41370	ἑς
εἴς
41373	χ
41381	ἐρ
ς
41388	ς
δοξ
ὠπ
41393	κει
ς
41398	ὑψ
41403	ταπειν
41406	λεγ
41409	τῷ
41413	ποι
ἀριστ
ἦ
41418	φων
41420	φι—λ
ς
41425	ς
41428	συγγεν
ς
41434	ποτε
41441	δομ
ς
41446	ποι
καλ
41449	πηρ
41454	ῃ
41459	ς
41462	ς
ἐν
41465	στας
41467	δικαι
ἀκ
41472	κει
41474	εἰπ
41480	ἐν
41482	βασιλει
41484	θε
41487	εἰπ
41491	οἰ
41505	δειπν
41512	ἑτοι—μ
41522	εἰπ
41527	χ
41532	ἐρωτ
41539	εἰπ
41541	βο
41546	δοκιμ
41548	ἐρωτ
41555	εἰπ
41559	δι—
41569	τῷ
κυρι
41577	εἰπ
τῷ
41581	ἐλθ
41583	εἴς
41585	πλατ
41594	πηρ
41602	εἰπ
41605	κυ—ρι
41608	πεταξ
41614	εἰπ
41616	κυ—ρ
41620	ἐλθ
εἴς
41623	ὁδ
41634	λεγ
41636	ὑμῖν
41640	ἀνδρ
κειν
41647	δειπν
41654	στραφ
εἰπ
41665	μι—ς
41676	τα— ́
41688	ψυχ
41691	δυνατ
41703	ὀπις
41706	δυνατ
41716	οἰκοδομη
41718	πρωτ
καθις
41722	δαπανη
εἶ
χ
εἴς
41729	ποτε
41738	οἱ
41742	παϊζ
41754	ἦ
41761	εἴς
41764	καθις
πρωτ
41767	εἶ
41770	ἐν
δεκ
41773	ἀντης
τῷ
41776	εἰκ
41781	εἶ
41788	πρεσβει
41790	ἐρωτ
τα— ́
41807	δυνατ
41811	καλ
41814	ἁλ
ἐ
41819	ἁλ
41821	ἐν
41825	εἴς
41828	εἴς
κοπρι
41832	ὧ
41836	χ
41845	οἱ
41848	οἱ
41854	οἷ
41858	οἱ
41868	εἰπ
41873	βολ
41875	λεγ
41880	χ
41890	τα— ́
41892	νε
ἐν
41901	ἑ
εὑρ
41906	τιθ
41914	εἴς
41917	καλ
41919	φι—λ
41923	λεγ
41925	χαρ
41928	εὑρ
41930	β
41934	λεγ
ὑμῖν
41939	ἐν
τῷ
41946	νο
ἦ
41950	νε
δικαι
41956	οἰ
ἦ
41962	δεκ
ἐ
ὀλες
41971	σαρ
41975	ζητ
41977	ἑ
οὗ
εὑρ
41982	καλ
41984	φι—λ
41987	λεγ
χαρ
41991	εὑρ
41997	λεγ
ὑμῖν
42001	ὠπ
42003	γελ
42005	θε
42009	νο
εἰπ
42018	εἰπ
42022	τῷ
42028	βαλλ
42034	ἑλ
42037	βι
42042	ἡμερ
42049	εἴς
χωρ
μακρ
42056	οὐσι
42058	ζ
42069	χωρ
42087	εἴς
42101	κερατι
42104	οἱ
42110	εἴς
42115	πος
42121	ἀρτ
42134	ἐρ
42138	εἴς
42142	ὠπ
ς
42149	ς
42152	ὥς
ἑνα
42156	ς
42167	μακρ
42178	πες
42186	εἰπ
42193	εἴς
42197	ὠπ
ς
42204	ς
εἰπ
42211	δουλ
42222	δοτ
42224	εἴς
42230	εἴς
42239	θυ—ς
42249	ἦν
42252	ἦν
42259	ἦν
42266	ἐν
42269	ὥς
42280	ἑνα
42285	ἄν
εἰ
42290	εἰπ
42295	ς
42301	ς
42326	εἰπ
τῷ
42329	ἰδ
42333	ς
42337	ς
42340	ἐμ
42347	φιλ
42354	ς
42358	ς
42360	βι
42371	εἰπ
42377	ἐμ
εἴ
42381	τα— ́
42383	ς
42389	ἐδ
42393	ς
42396	ἦν
42403	λεγ
42408	μαθητ
42411	ἦν
42420	ὥς
42422	τα— ́
42428	εἰπ
42434	ς
ἀ
42440	ς
42443	δυ—ν
42446	εἰπ
42448	ἐν
42453	ποιης
42456	κυ—ρ
42462	ἐμ
42470	ποιης
42479	εἴς
42485	ἑνα
42490	κυρι
42492	λεγ
τῷ
42495	πος
ὀφειλ
τῷ
κυρι
42502	εἰπ
42505	ἐλαι
42508	εἰπ
42510	δεξ
ς
τα— ́
42515	καθις
42521	εἰπ
42524	πος
ὀφειλ
42528	εἰπ
42531	σιτ
λεγ
42534	δεξ
ς
τα— ́
42544	κυ—ρ
42553	οἱ
υἱ
42564	εἴς
42570	καί
42572	ὑμῖν
λεγ
42576	φι—λ
42584	λιπ
42587	εἴς
42590	σκην
42593	ἐν
42596	ἐν
42602	ἐν
42606	ἐν
42610	εἶ
42612	ἐν
τῷ
42616	πιστ
42622	ὑμῖν
πιστευς
42625	εἶ
ἐν
τῷ
42629	πιστ
42635	δως
ὑμῖν
42639	δυνατ
δυσί
κυρ
42643	ἦ
42646	ἑνα
μι—σης
42651	ἀγαπης
ἦ
42658	ἀφρονης
42669	οἱ
42677	εἰπ
42681	οἱ
42684	ὠπ
42692	καρδι
42696	ἐν
42700	ὠπ
42702	θε
42706	οἱ
προφ
42712	ἧ
βασιλει
42715	θε
42719	εἴς
42731	ἦ
42739	λυ
42757	ἦν
42761	πορφυ—ρ
42766	ἡμερ
42780	θυ—μ
42790	λ
42792	οἱ
42796	τα— ́
ἑλκ
42803	πτωχ
42809	γελ
εἴς
42822	ἐν
τῷ
42825	ἐπαρ
42830	ἐν
42832	ὁρ
42838	ἐν
42840	κολπ
42845	εἰπ
42848	ἐλεης
42854	βαψ
42856	ἀκρ
42862	ψυ—ξ
42864	γλωσς
42868	ἐν
42872	εἰπ
42879	τα— ́
42881	ς
ἐν
42884	ζω
ς
42888	ὁμοι
τα— ́
κακ
42897	ὀδυνα—ς
42899	ἐν
42903	ἡμ
42906	χασμ
42910	οἱ
42913	ἔνθεν
42921	ἡμ
ἐρ
εἰπ
42925	ἐρωτ
42932	εἴς
42938	χ
42943	διαμαρτυρ
42950	εἴς
42956	λεγ
42968	εἰπ
42973	ἐ
42976	νεκρ
42980	νοης
εἰπ
42984	εἶ
42988	προφητ
42992	ἐ
42995	νεκρ
στ
42998	εἰπ
43002	μαθητ
43007	τα— ́
43014	οὗ
43016	λυ—σιτελ
43018	εἶ
43028	εἴς
43031	ἦ
43033	σκανδαλις
43035	μι—κρ
43037	ἑνα
43040	ἐ
ἁμαρτ
43044	ς
τι—μης
43048	ἐ
νοης
43053	ἐ
43056	ἡμερ
ἁμαρτης
εἴς
43062	στρεψ
43065	λεγ
ν
43069	καί
43071	οἱ
43073	τῷ
κυ—ρι
43076	ἡμῖν
43078	εἰπ
43081	κυ—ρι
εἶ
43085	ὥς
43089	ἄν
43096	ἐν
43101	ἄν
ὑμῖν
43108	χ
ἀροτρι
ἦ
43116	ἀγρ
ἐρ
43119	εὐθέως
43121	ἑς
43124	ἐρ
43128	δειπνης
43131	ἀκον
43133	ἑ
φαγ
43136	πι—
43145	χ
43147	τῷ
43151	τα— ́
ταχθ
43159	τα— ́
ταχθ
ὑμῖν
λεγ
43164	δουλ
ἀχρει
43171	καί
43173	ἐν
τῷ
43176	εἴς
43181	δι—
43185	Γαλιλαι
43190	τίνα
43193	δεκ
λεπρ
43196	οἵ
43201	ἐρ
43205	ἐπιστατ
ἐλεης
ἡμ
43209	ἰ—δ
εἰπ
43216	ἱερευς
43219	ἐν
τῷ
43228	ἰ—δ
43237	θ
43239	πες
43242	πα—ρ
43250	ἦν
43256	εἰπ
43258	οἱ
δεκ
43261	οἱ
43263	νε
43269	δοξ
τῷ
43272	εἶ
43278	εἰπ
43282	ἧ
43284	ς
43292	ποτ
43294	ἧ
βασιλει
43297	θε
43301	εἰπ
43304	ἧ
βασιλει
43307	θε
43311	ἐρ
ἰδ
43314	ἦ
43316	ἰδ
43318	ἧ
βασιλει
43321	θε
43325	εἰπ
43329	μαθητ
43331	ἡμερ
43333	θυ—μης
43336	ἡμερ
43338	υἱ
43340	ἀνθρωπ
43346	ἐρ
ὑμῖν
ἰδ
43350	ἰδ
43358	ἧ
43366	εἴς
43376	ἀνθρωπ
ἐν
43379	ἡμερ
43381	πρωτ
43383	δ
43396	ἐν
43403	ἐν
43407	υἱ
43409	ἀνθρωπ
43416	ἡμερ
43419	εἴς
43429	ὁμοι
43432	ἐν
43442	ᾗ
43444	ἡμερ
43452	θει
43454	οὐραν
43459	τα— ́
43462	ᾗ
ἡμερ
43467	ἀνθρωπ
43469	ἐν
43472	ἡμερ
43479	τα— ́
43482	ἐν
43486	καταβατ
ἀρ
43491	ἐν
43493	ὁμοι
43496	εἴς
τα— ́
ὀπις
43504	ἐ
ζητης
43507	ψυχ
43510	ὀλες
43514	ἄν
ὀλες
ζωογονης
43518	λεγ
ὑμῖν
43541	ἧ
43544	ἧ
43550	λεγ
43553	κυ—ρι
43556	εἰπ
43563	οἱ
43566	λεγ
43568	βολ
43572	δεῖν
43579	λεγ
43582	ἦν
43585	πολ
43587	θ
43594	χηρ
43596	ἦν
ἐν
43599	πολ
43605	λεγ
ἐκδικης
43610	ἀντιδικ
43620	εἰπ
ἐν
43623	εἶ
43626	θ
43632	δι—
43639	χηρ
43641	δικης
43645	εἴς
43650	εἰπ
43653	κυ—ρι
43660	λεγ
43666	ποιης
43668	ἐκδικ
43670	ἐκλεκτ
43673	βο
43675	ἡμερ
43679	μακροθυ—μ
43682	λεγ
ὑμῖν
43685	ποιης
43687	ἐκδικ
43689	ἐν
ταχ
43695	ἀνθρωπ
43697	ἆρα
εὑρης
43704	εἰπ
43715	δικαι
43721	βολ
43723	ἀνθρωπ
43726	εἴς
43728	ἱερ
43746	εὐχαριστ
ς
43752	οἱ
43759	ἦ
43761	ὥς
43769	ἀποδεκατευ
43772	κτ
43783	ἐπαρ
εἴς
43792	λεγ
43797	τῷ
43799	λεγ
ὑμῖν
43804	εἴς
43813	ὑψ
43818	ταπειν
43825	τα— ́
43832	οἱ
μαθητ
τι—μ
43841	λεγ
43843	τα— ́
παιδι
43856	ἧ
βασιλει
43859	θε
ἀ—μ
λεγ
ὑμῖν
43864	ἄν
43866	δεξ
43868	βασιλει
43870	θε
ὥς
43876	εἴς
43878	καί
43882	ἀρχ
λεγ
43889	αἰωνι
κληρονομης
εἰπ
43898	λεγ
43902	εἶ
43918	τι—μ
43921	ς
43927	εἰπ
43933	ἀκ
43937	εἰπ
43941	ς
43945	ἐχ
43951	ἑξ
43953	ἐν
43955	οὐραν
43958	ἀκολουθ
43962	ἀκ
43966	ἦν
43969	σφοδρ
ἰ—δ
43975	εἰπ
πῶς
43978	οἱ
τα— ́
43982	εἴς
43984	βασιλει
43986	θε
43992	δι—
43996	ἦ
43998	εἴς
44000	βασιλει
44002	θε
44006	οἱ
44008	καί
44010	δυνατ
44014	εἰπ
τα— ́
44017	πα—ρ
44019	δυνατ
πα—ρ
τῷ
44024	εἰπ
44028	ἰδ
44031	τα— ́
ἰδι
44034	ς
44037	εἰπ
44039	ἀ—μ
λεγ
ὑμῖν
44046	ἡκ
44048	ἦ
44050	ἦ
44052	ἦ
γον
ἦ
44058	βασιλει
44060	θε
44064	λαβ
44066	ἐν
τῷ
44071	ἐν
τῷ
44074	τῷ
44077	αἰωνι
44082	εἰπ
44085	ἰδ
44087	εἴς
44092	τα— ́
44094	δι—
44096	προφητ
τῷ
44100	ἀνθρωπ
44117	ἡμερ
44119	τριτ
44127	ἦν
44137	τα— ́
λεγ
44141	ἐν
τῷ
44145	εἴς
44150	πα—ρ
44153	ἐπαιτ
ἀκ
44160	εἰ
44172	λεγ
44176	ἐλεης
44179	οἱ
44181	τι—μ
44184	σι—γης
44189	ῥαζ
44192	ἐλεης
44209	ς
44211	ποιης
44214	εἰπ
κυ—ρι
44221	εἰπ
44224	ἧ
44226	ς
44237	θ
44242	ἰ—δ
44245	τῷ
44247	καί
44252	καί
ἰδ
44260	ἦν
44282	ἦν
44285	εἴς
44292	ἰδ
44299	ὥς
44307	εἰπ
44315	ἐν
τῷ
44318	ς
δ
44335	πα—ρ
44339	α—ʼλυ
44343	εἰπ
44346	κυ—ρι
ἰδ
τα— ́
ἡμισει
44353	κυ—ρι
44364	εἰπ
44373	τῷ
44388	ἀνθρωπ
44398	προσθ
εἰπ
βολ
δι—
44413	ἧ
βασιλει
44416	θε
44418	εἰπ
44424	εἴς
χωρ
μακρ
44429	βασιλει
44434	δεκ
δουλ
44439	δεκ
44442	εἰπ
44446	ἐν
44449	οἱ
44457	πρεσβει
ὀπις
44466	ἡμ
44469	ἐν
τῷ
44475	βασιλει
44477	εἰπ
44481	δουλ
44496	λεγ
κυ—ρι
ἧ
44500	ς
δεκ
44505	εἰπ
44511	ἐν
44516	ἐξουσι
χ
ἀν
δεκ
πολ
44525	λεγ
ἤ
44528	ς
44533	εἰπ
44537	καί
44539	ἀν
44542	πολ
44547	λεγ
κυ—ρι
ἰδ
ἧ
44552	ς
44556	ἐν
44564	εἴ
44573	πειρ
λεγ
44579	ς
κρι—ν
44598	πειρ
44600	δι—
44609	ἀ—γ
44613	ἄν
44619	εἰπ
ἀρ
44626	δοτ
τῷ
44629	δεκ
44635	κυ—ρι
χ
δεκ
44639	λεγ
ὑμῖν
44643	τῷ
44653	χ
44670	σφαξ
44674	καί
44680	εἴς
44682	καί
44684	ὥς
44686	εἴς
44694	καλ
Ἐλαι
44700	λεγ
ἀγ
εἴς
44706	ἐν
ᾗ
44723	ἐ
44726	ἐρωτ
Δι—
44729	λυ—
44731	ἐρ
44734	κυ—ρι
44737	χ
44740	οἱ
44742	εὑρ
44744	εἰπ
44746	λυ—
44752	οἱ
κυρ
44758	λυ—
44761	οἱ
44766	κυ—ρι
44769	χ
44779	τα— ́
44791	τα— ́
44794	ἐν
44803	ἀβα—ς
44807	Ἐλαι
44817	θ
φων
44831	ἐν
44833	κυ—ρι
ἐν
44838	δοξ
ἐν
44842	τιν
44852	τι—μης
44855	ς
44858	εἰπ
λεγ
ὑμῖν
ἐ
44863	σιωπης
οἱ
λιθ
κραξ
καί
ὥς
44870	ἰ—δ
44876	λεγ
44878	εἶ
44880	ἐν
44882	ἡμερ
44886	τα— ́
44894	ς
44896	ἡξ
ἡμερ
44901	βαλ
οἱ
44904	ς
44906	ς
44908	κυκλως
44911	ἑξ
44918	τα— ́
44920	ς
ἐν
ς
44925	ἡς
44929	ἐν
ς
44938	σκοπη
ς
καί
44942	εἴς
44944	ἱερ
44949	λεγ
44952	καί
44964	λῃστ
καί
ἦν
44970	ἡμερ
ἐν
τῷ
ἱερ
οἱ
44978	οἱ
44984	οἱ
44990	εὑρισκ
45001	καί
45003	ἐν
45006	ἡμερ
45011	ἐν
τῷ
ἱερ
45017	οἱ
45020	οἱ
45030	εἰπ
ἡμῖν
ἐν
ποι—
ἐξουσι
45037	ἦ
45042	ς
45044	ἐξουσι
45048	εἰπ
45051	ἐρωτης
45053	ἀ—γ
45062	οὐραν
ἦν
ἦ
45067	οἱ
45074	ἐ
45077	οὐραν
ἐρ
Δι—
45084	ἐ
45092	λιθα—ς
ἡμ
45104	πόθεν
45108	εἰπ
45112	λεγ
ὑμῖν
ἐν
ποι—
ἐξουσι
45118	ποι
45126	βολ
45138	ἱκαν
45149	καρπ
45152	δως
45154	οἱ
45166	οἱ
45178	οἱ
45184	εἰπ
45187	κυ—ρ
45191	ποιης
πεμψ
45197	ἀγαπ
ἰς
45204	οἱ
45217	ἡμ
45219	ἧ
45224	ὧ
45230	ποιης
45233	κυ—ρ
45238	ὀλες
45243	δως
45246	ἀλλ
45256	εἰπ
45266	οἱ
45270	εἴς
45284	ἄν
45286	λικμης
45288	καί
45290	οἱ
45293	οἱ
45300	ἐν
45313	εἰπ
45315	βολ
45317	καί
45323	δικαι
45328	λογ
45333	ἀρχ
45336	ἐξουσι
45344	οἰδ
45346	ὀρθ
λεγ
45356	ἀληθει
45360	θε
45363	ἡμ
45365	φορ
45367	ἦ
45369	νοης
45374	εἰπ
45381	χ
45384	γραφ
οἱ
45391	εἰπ
45395	ἀποδοτ
τα— ́
45400	τα— ́
45402	θε
τῷ
45411	τι—
45418	ἀποκρις
45423	τιν
45426	οἱ
45437	ἡμῖν
ἐ
45442	χ
45449	λαβ
45456	στης
45458	τῷ
45483	οἱ
45492	ἧ
45495	ἧ
45498	ἐν
45500	στας
45505	οἱ
45512	εἰπ
45516	οἱ
υἱ
45521	γαμ
45524	οἱ
45529	κειν
45536	νεκρ
45538	γαμ
45550	υἱ
45552	θε
45555	υἱ
45560	οἱ
νεκρ
45567	βατ
ὥς
λεγ
κυ—ρι
45572	θ
45575	θ
45578	θ
45584	νεκρ
λ
45590	ζ
45593	τιν
45598	καλ
45603	ἐρωτ
45606	εἰπ
45610	πῶς
λεγ
45613	χριστ
45620	λεγ
ἐν
45624	εἰπ
κυ—ρι
τῷ
κυ—ρι
45631	δεξι
45633	ἑ
ἄν
θ
45638	ς
45641	ποδ
ς
45646	κυ—ρι
καλ
45649	πῶς
45658	εἰπ
45668	ἐν
45671	φιλ
45673	ἐν
45678	ἐν
45683	ἐν
45686	οἵ
45691	χηρ
45693	φα—ς
μακρ
45705	εἴς
45707	γαζοφυλακ
τα— ́
45714	τίνα
χηρ
45719	λεπτ
45722	εἰπ
45724	λεγ
ὑμῖν
45727	ἧ
χηρ
45730	ἧ
45732	πλει
45743	εἴς
τα— ́
45754	βι
45758	καί
τι—ν
λεγ
45763	ἱερ
45765	λιθ
καλ
45770	εἰπ
45772	ἁ— ́
θεωρ
45775	ἡμερ
ἐν
45791	ποτ
45805	εἰπ
45813	τῷ
45825	ὀπις
45835	δ
45839	πρωτ
45842	εὐθέως
45846	λεγ
45853	βασιλει
45855	βασιλει
45870	οὐραν
45872	μεγαλ
45878	βαλ
45885	διωξ
45887	εἴς
45891	φυλακ
45902	ὑμῖν
εἴς
μαρτυρ
45907	ἐν
45912	μελετ
45917	ὑμῖν
45921	ᾗ
45925	ἦ
45928	οἱ
45930	ὑμῖν
45935	γον
45941	φιλ
45943	θανατως
45947	ἐσθ
45951	δι—
45963	λ
ἐν
45974	ἰδ
45980	γνωτ
45983	ἧ
45987	οἱ
ἐν
45992	εἴς
τα— ́
ὀρ
45996	οἱ
ἐν
46002	οἱ
ἐν
46008	εἴς
46011	ἡμερ
46018	τα— ́
46022	ἐν
46028	ἐν
46040	ὀργη
τῷ
46050	εἴς
τα— ́
46061	οὗ
46063	καιρ
46065	καί
46068	ἐν
ἡλι
46078	ὀχ
46080	ἐν
46085	σαλ
46100	οὐραν
46108	ἀνθρωπ
46110	ἐν
46115	δοξ
46123	ἀρ
46129	ἧ
46132	καί
εἰπ
βολ
46141	τα— ́
δενδρα
46160	ἰδ
46167	ἧ
βασιλει
46170	θε
ἀ—μ
λεγ
ὑμῖν
46178	ἧ
46181	ἑ
ἄν
46188	ἧ
46191	οἱ
46193	λογ
46202	ποτε
46206	καρδι
ἐν
κραιπαλ
46210	ᾗ
46215	ἱστ
46219	ἧ
ἡμερ
46222	ὥς
46235	ἀγρυπν
46237	ἐν
46240	δ
46246	τα— ́
46253	υἱ
46255	ἀνθρωπ
ἦν
46259	ἡμερ
ἐν
τῷ
ἱερ
46269	εἴς
46273	καλ
Ἐλαι
46282	ἐν
τῷ
ἱερ
46289	ἧ
46293	ἧ
46298	οἱ
46301	οἱ
46304	πῶς
ἐλ
46314	εἴς
46317	καλ
46322	ἀριθμ
46333	πῶς
46357	ἧ
ἡμερ
46361	ᾗ
ἐδ
46374	ἡμῖν
46379	οἱ
46388	εἰπ
46390	ἰδ
46393	εἴς
46396	ἡς
ὑμῖν
46404	εἴς
46407	εἴς
46411	ἐρ
τῷ
οἰκοδεσποτ
46416	λεγ
ς
46431	φαγ
46433	ὑμῖν
δειξ
46442	εὑρ
46450	καί
46453	ἧ
46455	πες
46457	οἱ
46462	εἰπ
46465	θυμι
46477	λεγ
46479	ὑμῖν
46484	φαγ
46486	ἑ
46489	ἐν
46491	βασιλει
46493	θε
46498	εἰπ
46502	μερις
εἴς
46505	λεγ
46507	ὑμῖν
46510	πι—
46518	πελ
ἑ
οὗ
ἧ
βασιλει
46524	θε
46530	λα—ς
46534	λεγ
46545	ποι
εἴς
46557	λεγ
46561	ἧ
46564	ἐν
τῷ
46573	ἰδ
ἧ
46580	ἐμ
46589	ἀνθρωπ
46596	τῷ
46600	οὗ
46610	ἆρα
εἰ
46622	ἐν
46627	δοκ
46632	εἰπ
46634	οἱ
46641	οἱ
46653	ἐν
ὑμῖν
46656	ὥς
46662	ὥς
46664	ἀκον
46670	ἦ
46672	ἀκον
46678	ἐν
46682	ὥς
46684	ἀκον
46688	οἱ
46691	ἐμ
ἐν
46696	ἀ—γ
46698	ὑμῖν
46705	βασιλει
46707	θ
46709	πιν
46714	ἐν
46716	βασιλει
46728	σι—μ
σι—μ
ἰδ
46736	σινι
ὥς
46744	ς
46747	λιπ
ἧ
46750	ς
46753	ποτ
46758	ς
46761	εἰπ
46763	κυ—ρι
46765	ς
ἑτοι—μ
46769	εἴς
46772	εἴς
46777	εἰπ
λεγ
ς
46782	φωνης
46785	ἑ
46788	ἀρνης
46791	καί
εἰπ
46800	πηρ
46806	οἱ
46810	εἰπ
46813	λ
46816	χ
46819	ὁμοι
46821	πηρ
46825	χ
46833	λεγ
46835	ὑμῖν
46840	δ
46842	ἐν
ἐμ
46845	καί
46847	ὁμ
46853	ἐμ
46855	χ
οἱ
46859	κυ—ρι
ἰδ
46866	εἰπ
46868	ἱκαν
46870	καί
46876	εἴς
46880	Ἐλαι
46885	οἱ
μαθητ
46892	εἰπ
46894	εὐχ
46897	εἴς
46905	λιθ
46909	τα— ́
46912	λεγ
46914	εἶ
46921	ἐμ
46925	θελημ
46927	λ
46936	οὐραν
46941	ἐν
ἀγωνι
46948	ἱ—δρ
46951	θρομβ
46965	μαθητ
εὑρ
46973	εἰπ
46976	εὑδ
46978	εὐχ
46982	εἴς
46987	ἰδ
47000	τῷ
47006	εἰπ
47008	Ἰουδ
47013	ἀνθρωπ
47017	οἱ
47023	κυ—ρι
εἶ
47026	ἐν
47035	ἀρχιερ
47044	δεξι
47049	εἰπ
ἐ
ἑ
47059	εἰπ
47071	ἱερ
47074	ὥς
47081	ξυλ
47083	ἡμερ
47088	ἐν
τῷ
ἱερ
47101	ἧ
47104	ἧ
ἐξουσι
47107	σκοτ
47114	εἴς
47118	ἀρχιερ
47124	ἰαψ
47127	ἐν
47130	αὐλ
47138	ἰδ
47150	εἰπ
καί
47155	ἦν
47159	λεγ
47161	οἰδ
47168	ἰ—δ
47171	καί
47175	εἴ
47184	στας
47191	λεγ
47193	ἀληθει
47198	ἦν
47203	εἰπ
47209	οἰδ
47211	λεγ
47220	στραφ
47222	κυ—ρι
47224	τῷ
47231	λογ
47233	κυ—ρι
ὥς
εἰπ
47242	ἀρνης
47247	ὧ
47249	πικρ
καί
οἱ
47253	οἱ
47256	παϊζ
47264	προφητευς
47268	παϊς
47274	λεγ
εἴς
47277	καί
ὥς
47280	ἡμερ
ἐχθ
47293	εἴς
47298	εἶ
47300	εἴ
47303	εἰπ
ἡμῖν
εἰπ
47308	ἐ
ὑμῖν
εἰπ
47314	ἐ
47316	ἐρωτης
47319	κρι—θ
47328	ἀνθρωπ
47331	δεξι
47335	θε
47341	εἴ
47345	θε
47352	λεγ
47356	οἱ
47371	καί
στ
47392	ἡμ
47399	λεγ
47401	χριστ
47409	λεγ
47411	εἴ
47422	λεγ
47426	εἰπ
47435	αἰτ
ἐν
τῷ
47440	οἱ
47442	ἰσχυ—
47445	σει
47450	ὁλ
47457	Γαλιλαι
ἑ
47462	ἀκ
47464	εἶ
47474	οὐσι
47484	ἐν
47486	ἐν
47493	ἰ—δ
47497	λι
ἦν
47501	ἱκαν
χρον
47506	δι—
47522	ἐν
λογ
ἱκαν
47532	οἱ
47535	οἱ
47537	εὐτον
47540	ἐξουθενης
47550	παιξ
47556	τῷ
47560	φιλ
47567	ἐν
47570	ἡμερ
47575	ἐν
ἐχθρ
47591	εἰπ
47599	ὥς
47604	ἰδ
47606	ὠπ
47610	εὑρ
ἐν
τῷ
47615	αἰτ
47617	κατηγορ
47627	ἡμ
47629	ἰδ
47631	ἀξ
θανατ
47639	λυ—ς
47648	ἡμῖν
47652	ἦν
δι—
47655	τίνα
47657	ἐν
47659	πολ
47663	ἐν
47676	οἱ
47680	σταυρ
σταυρ
47686	εἰπ
47695	αἰτ
θανατ
εὑρ
ἐν
47703	λυ—ς
οἱ
47713	ἰσχυ—
47727	δι—
47732	εἴς
47740	τῷ
47743	καί
ὥς
47749	τίνα
Κυρηναι
47753	ἀγρ
47770	γυναικ
47776	στραφ
47781	εἰπ
47794	τα— ́
47798	ἰδ
47800	ἡμερ
ἐν
47803	ἐρ
μακαρι
47806	στειρ
47815	οἵ
47825	ἡμ
47830	ἡμ
47832	εἶ
ἐν
47837	ποι
ἐν
τῷ
47852	καί
47859	καλ
κραν
47870	δεξι
47878	λεγ
47884	οἰδ
47886	ποι
47889	τα— ́
47902	οἱ
47906	σως
47909	εἶ
47915	θε
47918	ἀιξ
47922	οἱ
47930	εἶ
47932	εἴ
47939	ἦν
47942	γραφ
47959	εἴ
47965	ἡμ
47970	τιμ
47974	φοβ
47977	θ
47979	ἐν
τῷ
47983	εἴ
47987	δικαι
ἀξι
47999	λεγ
48005	εἴς
48007	βασιλει
ς
48010	εἰπ
48012	ἀ—μ
ς
λεγ
48017	ἐμ
ῃ
ἐν
τῷ
48022	καί
ἦν
48027	ἑκτ
48035	ἑ
48039	ἡλι
48046	να
48050	φων
48054	εἰπ
48056	εἴς
48058	ς
48067	ἰ—δ
48075	θ
λεγ
48082	ἦν
48085	οἱ
48093	τα— ́
48096	τα— ́
48098	τρεφ
48102	οἱ
48110	ἀκολουθ
48114	Γαλιλαι
48117	καί
ἰδ
48130	ἦν
48133	βουλ
48136	πραξ
48146	βασιλει
48148	θε
48151	τῷ
48166	ἐν
48169	οὗ
48171	ἦν
48176	ἡμερ
ἦν
48191	Γαλιλαι
48193	θεα—ς
48197	ὥς
48208	καί
48212	ἡσυχ
48221	ὀρθρ
48228	ἁ— ́
48231	εὑρ
48242	εὑρ
48246	κυ—ρι
48250	ἐν
τῷ
ῥ
48257	ἰδ
48262	ἐν
48271	τα— ́
σωπ
εἴς
48280	ζητ
48285	νεκρ
48289	λ
48292	ὥς
48294	ὑμῖν
48297	ἐν
48299	Γαλιλαι
λεγ
48304	ἀνθρωπ
48306	δ
48308	εἴς
48316	τριτ
ἡμερ
48340	ἧ
48344	Ἰωαν
48347	ἧ
48351	λοιπ
48354	λεγ
48361	ὠπ
48365	τα— ́
48381	βλεπ
τα— ́
48384	μον
48392	καί
ἰδ
48397	ἐν
48400	ἡμερ
48403	εἴς
48410	ᾗ
48425	ἐν
τῷ
48437	οἱ
48446	εἰπ
48450	τιν
οἱ
λογ
48467	εἰπ
48472	οἰκ
48477	τα— ́
48479	ἐν
48481	ἐν
48486	εἰπ
48488	ποι
οἱ
48493	τα— ́
48503	ἐν
48507	τι—
48509	θε
48518	οἱ
48521	οἱ
48523	ἡμ
εἴς
48526	θανατ
48541	λ
48547	τριτ
48549	ἡμερ
ἀγ
48552	οὗ
48555	λ
48558	τιν
48560	ἡμ
48562	ἡμ
48575	λεγ
48578	γελ
48580	οἵ
λεγ
48586	τιν
48589	ἡμῖν
48594	εὑρ
48600	εἰπ
48607	εἰπ
48615	καρδι
48622	οἱ
προφ
48626	ἐδ
48629	χριστ
48632	εἴς
48634	δοξ
48644	προφητ
ἑρμηνευς
48647	ἐν
πα— ́σαις
48651	τα— ́
48654	καί
48656	εἴς
48659	οὗ
48672	ἡμ
48680	ἧ
ἡμερ
48690	ἐν
τῷ
48701	κλ
48707	οἱ
48723	ἧ
καρδι
ἡμ
48727	ἦν
ἐν
ἡμῖν
ὥς
48732	ἡμῖν
ἐν
48736	ὥς
48738	ἡμῖν
48740	γραφ
καί
48747	εἴς
48750	εὑρ
48763	κυ—ρι
48769	ἡγ
τα— ́
ἐν
48775	ὥς
48778	ἐν
48780	κλας
48782	ἀρτ
48789	ἐν
48793	λεγ
48795	εἰρην
ὑμῖν
48802	δοκ
48806	εἰπ
48812	δι—
48816	ἐν
48818	καρδι
48838	σαρκ
48842	χ
48845	θεωρ
48866	εἰπ
48868	Ἐχετ
48872	οἱ
48881	ὠπ
48884	εἰπ
48889	οἱ
λογ
48899	ὑμῖν
48901	δ
48904	τα— ́
48906	ἐν
τῷ
48916	ἐμ
48921	ν
48925	γραφ
48927	εἰπ
48934	χριστ
48938	νεκρ
48940	τριτ
ἡμερ
48945	τῷ
48948	οἰ
εἴς
48951	ἁμαρτ
εἴς
48954	τα— ́
48963	ἰδ
48975	ἱς
ἐν
48978	πολ
ἑ
οὗ
48983	ὑψ
48988	ἑ
48992	ἐπαρ
49000	ἐν
τῷ
49010	εἴς
49018	εἴς
49025	δι—
49027	ἐν
τῷ
ἱερ
49032	θ
ἐν
ἀρχ
ἦν
49041	ἦν
49044	θ
49047	ἦν
49051	ἦν
ἐν
ἀρχ
49056	θ
49069	ἐν
49072	ἦν
49074	ἧ
49076	ἦν
49084	ἐν
49086	σκοτι
49089	ἧ
σκοτι
49097	πα—ρ
θε
49104	εἴς
49107	μαρτυρης
49117	ἦν
49123	μαρτυρης
49127	ἦν
49137	εἴς
49140	ἐν
τῷ
49143	ἦν
49156	εἴς
τα— ́
ἰδι
49161	οἱ
ἰ—δι
49172	ἐξουσι
49174	θε
49178	εἴς
49182	οἵ
49185	αἱματ
49196	θε
49198	καί
49205	ἐν
ἡμῖν
49208	θεα—ς
49210	δοξ
49212	δοξ
ὥς
49215	πα—ρ
49220	ἀληθει
49222	μαρτυρ
49227	λεγ
49229	ἦν
49231	εἰπ
49233	ὀπις
49242	ἦν
49258	δι—
49261	ἧ
49264	ἧ
ἀληθει
δι—
49268	χριστ
49270	θ
49278	εἴς
49284	ἐξηγης
καί
49288	ἧ
49296	οἱ
49308	εἴ
49329	εἴ
49331	λεγ
49336	εἴ
49345	εἴ
49348	δ
49351	ἡμ
49353	λεγ
49360	ἐν
49366	κυ—ρι
49368	εἰπ
49372	καί
49387	εἶ
49390	εἴ
49402	λεγ
49405	ἐν
49413	οἰδ
49415	ὀπις
49418	οὗ
49424	λυ—ς
49431	ἐν
49434	περα—
49438	ἦν
49443	αὐρ
βλεπ
49451	λεγ
ἴδε
49456	θε
49466	οὗ
49468	εἰπ
ὀπις
49480	ἦν
ἀ—γ
49488	τῷ
49490	δι—
49494	ἐν
49497	καί
49500	λεγ
49502	τεθεα—
49505	βαιν
ὥς
49509	οὐραν
49514	ἀ—γ
49523	ἐν
49527	εἰπ
49530	ἄν
ἰ—δ
49534	βαιν
49536	μεν
49543	ἐν
49546	ἀ—γ
49556	θε
49558	αὐρ
49571	τῷ
49573	πατ
λεγ
ἴδε
49579	θε
49582	οἱ
49584	μαθητ
49589	τῷ
49591	στραφ
49596	θεα—ς
49599	λεγ
49602	ζητ
οἱ
49610	ἑρμηνευ
49614	λεγ
49624	μεν
49630	ἡμερ
49633	ἦν
ὥς
49636	ἦν
49641	πετρ
49648	πα—ρ
49655	πρωτ
49659	ἰδ
49662	λεγ
49669	ἑρμηνευ
49680	εἰπ
49682	εἴ
σι—μ
49694	αὐρ
49697	εἴς
49699	Γαλιλαι
49704	λεγ
49708	ἀκολουθ
49710	ἦν
49721	πετρ
49727	λεγ
49732	ἐν
τῷ
49736	οἱ
προφ
49747	εἰπ
49752	δυνατ
49756	λεγ
49762	ἰδέ
49771	λεγ
49774	ἴδε
49777	ἐν
49782	λεγ
49785	πόθεν
49791	εἰπ
49809	εἴ
49813	θε
49816	εἴ
49822	εἰπ
49825	εἰπ
ς
49830	κατ
49836	ὀψ
49838	λεγ
49840	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
49852	θε
49860	ἀνθρωπ
καί
49863	ἡμερ
49865	τριτ
49868	ἐν
Καν
49871	Γαλιλαι
49873	ἦν
ἧ
49885	οἱ
μαθητ
49888	εἴς
49893	οἰν
λεγ
ἧ
49905	λεγ
49910	ἐμ
49912	ς
49916	ἧ
49919	λεγ
ἧ
49924	δια—κον
49927	ἄν
λεγ
ὑμῖν
49935	ὑδρι
49942	κει
49944	ἀν
μετρητ
49947	ἦ
49949	λεγ
49955	ὑδρι
49960	ἑ
ἀν
49963	λεγ
49969	τῷ
49971	οἱ
49974	ὥς
49986	πόθεν
49988	οἱ
49990	δια—κον
49992	οἱ
49996	φων
50002	λεγ
50006	πρωτ
50008	κα—λ
50010	τιθ
50015	ἐλασς
50019	κα—λ
50021	ἑ
50027	σημει
50030	ἐν
Καν
50033	Γαλιλαι
50037	δοξ
50041	εἴς
50043	οἱ
μαθητ
50049	εἴς
50053	ἧ
50057	οἱ
50060	οἱ
μαθητ
50068	ἡμερ
καί
50071	ἦν
50078	εἴς
50083	εὑρ
ἐν
τῷ
ἱερ
50089	βο
50107	ἱερ
τα— ́
50113	βο
50117	ἐχ
τα— ́
50129	εἰπ
ἀρ
50134	ποι
50143	οἱ
μαθητ
50153	ς
50158	οἱ
50166	ἡμῖν
50173	εἰπ
50180	ἐν
50187	οἱ
50199	ἐν
50206	λεγ
50209	να
50217	νεκρ
50219	οἱ
μαθητ
50224	λεγ
50228	γραφ
50230	τῷ
50233	εἰπ
50236	ὥς
50238	ἦν
ἐν
50242	ἐν
τῷ
50245	ἐν
50250	εἴς
50256	τα— ́
50258	ἁ— ́
οἰ
50267	δι—
50279	μαρτυρης
50282	ἀνθρωπ
50287	ἦν
ἐν
τῷ
50291	ἦν
50300	ἀρχ
50309	εἰπ
50312	οἰδ
50315	θε
50320	δυνατ
50322	τα— ́
50325	ἁ— ́
50328	ἐ
50338	εἰπ
50340	ἀ—μ
ἀ—μ
λεγ
ς
ἐ
50350	δυνατ
50353	βασιλει
50355	θε
λεγ
50361	πῶς
δυνατ
50365	γερ
50368	δυνατ
εἴς
50381	ἀ—μ
ἀ—μ
λεγ
ς
ἐ
50394	δυνατ
50396	εἴς
50398	βασιλει
50400	θε
50419	εἰπ
ς
δ
50429	πν
50438	πόθεν
50442	ἀγ
50454	εἰπ
50456	πῶς
δυνατ
50463	εἰπ
50466	εἴ
50475	ἀ—μ
ἀ—μ
λεγ
ς
50481	οἰδ
50490	ἡμ
50493	εἶ
τα— ́
50496	εἰπ
ὑμῖν
50501	πῶς
ἐ
εἰπ
ὑμῖν
τα— ́
50511	εἴς
50514	εἶ
50519	οὐραν
ἀβ
50524	ἀνθρωπ
50528	ὑψως
50531	ἐν
50536	δ
50540	ἀνθρωπ
50545	ἐν
50547	ἐχ
50549	αἰωνι
50567	εἴς
50570	λ
50572	ἐχ
50574	αἰωνι
50582	εἴς
50586	κρι—ν
50598	εἴς
50610	εἴς
50615	υἱ
50617	θε
50621	ἧ
50627	εἴς
50632	οἱ
ἀνθρωπ
50637	ἦ
50640	ἦν
50643	πονηρ
τα— ́
50649	φαυ—λ
50651	μι—ς
50663	τα— ́
50668	ποι
50670	ἀληθει
50678	τα— ́
50681	ἐν
50691	οἱ
μαθητ
50694	εἴς
50705	ἦν
50710	ἐν
αἰν
50718	ἦν
50726	ἦν
50728	εἴς
50753	ἦν
50755	ς
περα—
50762	ἰδέ
50773	εἰπ
50775	δυνατ
50779	ἐ
50786	οὐραν
50790	μαρτυρ
50792	εἰπ
50803	κειν
50805	χ
50822	δι—
50829	ἧ
50831	ἧ
50835	δ
50843	ἀν
50859	λαλ
50863	οὐραν
50865	ἀν
50873	μαρτυρ
50889	ἀληθ
50896	τα— ́
50899	θε
λαλ
50905	διδ
50910	ἀγαπ
50916	ἐν
50922	εἴς
50925	χ
50927	αἰωνι
50931	τῷ
50937	ἧ
ὀργη
50940	θε
μεν
50944	ὥς
50948	κυ—ρι
50951	οἱ
50956	μαθητ
ποι
50960	ἦ
50968	οἱ
μαθητ
50971	ἡκ
50977	εἴς
50979	Γαλιλαι
ἐδ
50984	δι—
50989	εἴς
50995	πλησι
51002	τῷ
51005	ἦν
51022	πηγ
51024	ἦν
ὥς
ἑκτ
51032	α—ʼντλη
51034	λεγ
51041	οἱ
51043	μαθητ
51046	εἴς
51052	λεγ
51055	ἧ
51057	ἧ
51059	πῶς
51064	ἐμ
51072	χρ
51078	εἰπ
51080	εἶ
51085	θε
51090	λεγ
ς
51096	ἄν
51101	ἄν
ς
51104	ζ
λεγ
51107	κυ—ρι
51110	ἐχ
51116	πόθεν
51118	ἐχ
51122	ζ
51126	εἴ
51129	ἡμ
51133	ἡμῖν
51140	ι—ʽ ͂εν
51142	οἱ
υἱ
51146	τα— ́
51152	εἰπ
51156	πιν
51161	διψης
51165	ἄν
πι
51170	οὗ
51176	διψης
εἴς
51180	λ
51187	ἐν
51192	εἴς
51194	αἰωνι
λεγ
51198	ἧ
51200	κυ—ρι
51213	λεγ
51218	δρ
ς
51221	ἐλθ
51224	ἧ
51227	εἰπ
51229	χ
δρ
λεγ
51235	καλ
51238	δρ
51240	χ
51243	δρ
51248	ἐχ
51251	ς
51254	ἀληθ
51256	λεγ
51258	ἧ
51260	κυ—ρι
θεωρ
51264	εἴ
51266	οἱ
51268	ἡμ
ἐν
τῷ
ὀρ
51276	λεγ
51278	ἐν
51285	δ
λεγ
51298	ἐν
τῷ
ὀρ
51303	ἐν
51305	προσκυνης
τῷ
51309	κυν
51312	οἰδ
51314	κυν
51316	οἰδ
51318	ἧ
51324	λ
51331	οἱ
51333	προσκυνητ
κυνης
τῷ
51337	ἐν
51340	ἀληθει
51346	ζητ
51356	ἐν
51359	ἀληθει
δ
51362	λεγ
51364	ἧ
51366	οἰδ
51377	ἡμῖν
51379	λεγ
51386	λαλ
ς
καί
51392	οἱ
μαθητ
51403	εἰπ
51406	ἦ
51411	ἡκ
51414	ὑδρι
51416	ἧ
51420	εἴς
51424	λεγ
51431	εἰπ
51434	ἁ— ́
51436	μη—τ
51449	ἐν
τῷ
51454	οἱ
μαθητ
51458	φαγ
51461	εἰπ
51465	χ
51470	οἰδ
λεγ
51473	οἱ
μαθητ
51482	λεγ
51490	ποι
51492	θελημ
51497	τελειως
51503	λεγ
51512	ἰδ
λεγ
ὑμῖν
ἀρ
51520	θεα—ς
51524	λευκ
51534	ἀγ
51536	εἴς
51538	αἰωνι
51541	σπειρ
ὁμ
51547	ἐν
51558	σπειρ
51571	λ
51575	εἴς
51587	εἴς
51591	δι—
51598	εἰπ
51601	ἁ— ́
51603	ὥς
51608	οἱ
51619	ἡμερ
51622	πλει
51624	δι—
51631	λεγ
51634	δι—
51637	λαλι
51643	οἰδ
51656	ἡμερ
51659	εἴς
51661	Γαλιλαι
51668	ἐν
51670	ἰδι
51672	τι—μη
51674	χ
51678	εἴς
51680	Γαλιλαι
51683	οἱ
51689	ἐν
51691	ἐν
51698	εἴς
51704	εἴς
51706	Καν
51708	Γαλιλαι
51714	καί
ἦν
51718	οὗ
51722	ἐν
51725	ἀκ
51732	εἴς
51734	Γαλιλαι
51741	ἀβ
51743	ἰα—ς
51750	εἰπ
51756	ἐ
51761	ἰδ
51765	λεγ
51770	κυ—ρι
51777	λεγ
51784	ς
ζ
51789	τῷ
51792	εἰπ
51802	οἱ
δουλ
51811	ζ
51815	ὁρ
51818	ἐν
ᾗ
51827	ὁρ
51829	ἡκ
51841	ἐν
ᾗ
εἰπ
51849	ς
ζ
51855	ἧ
51858	ὁλ
51871	εἴς
51873	Γαλιλαι
51876	ἦν
51883	εἴς
51887	ἐν
51894	ἧ
51901	ἐν
51906	ἀσθεν
τυφλ
χωλ
51920	ἐν
51930	β
51936	ὑγι
51942	ἦν
51951	χ
ἐν
51957	ἰ—δ
51960	κει
51967	χ
λεγ
51971	ὑγι
51976	ἀσθεν
κυ—ρι
51980	χ
51986	βα—λ
51988	εἴς
51991	ἐν
51998	ἐμ
52000	λεγ
52005	ἀρο
52008	ς
52010	πατ
52012	εὐθέως
52014	ὑγι
52024	ἦν
52027	ἐν
52030	ἡμερ
λεγ
52033	οἱ
52035	τῷ
52042	ς
ἀρ
52056	εἰπ
ἀρο
52060	ς
52062	πατ
52071	ς
ἀρο
52074	πατ
52085	νευς
52088	ἐν
τῷ
52097	ἐν
τῷ
ἱερ
52101	εἰπ
52103	ἴδε
ὑγι
52111	ς
52118	εἰπ
52129	δι—
52132	οἱ
52138	οἰ
ἐν
52148	ἑ
52151	ἀ—γ
52153	δι—
52159	οἱ
52165	λυ—
52168	λ
52171	ἰδ
λεγ
52174	θ
ἰ—ς
52177	ποι
τῷ
52185	λεγ
52187	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
52192	δυνατ
52199	ἄν
52205	ποι
ἁ— ́
52208	ἄν
52210	ποι
52215	ὁμοι
ποι
52220	φιλ
52227	ἁ— ́
52229	ποι
52233	δειξ
52245	νεκρ
52247	ζωοποι
52254	ζωοποι
52259	κρι—ν
52261	λ
52264	πᾶσαν
52266	τῷ
52270	τι—μ
52274	τι—μ
52279	τι—μ
52283	τι—μ
52289	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
52301	τῷ
52304	χ
52306	αἰωνι
52308	εἴς
52312	λ
52316	θανατ
εἴς
52320	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
52331	οἱ
νεκρ
ἀκους
52337	υἱ
52339	θε
52341	οἱ
52343	ζης
52348	χ
52350	ἐν
52354	τῷ
52359	ἐν
52362	ἐξουσι
52369	ἀνθρωπ
52377	ἐν
ᾗ
52380	οἱ
ἐν
52384	ἀκους
52390	οἱ
τα— ́
52394	εἴς
52397	οἱ
τα— ́
φαυ—λ
52401	εἴς
52413	κρι—ν
52415	ἧ
52417	ἧ
52419	δικαι
52423	ζ
52425	θελημ
52428	λ
52430	θελημ
52434	ἐ
52436	μαρτυ—ρ
52439	ἧ
52444	ἀληθ
52450	ἐμ
52452	οἰδ
52454	ἀληθ
52456	ἧ
52459	μαρτυρ
52461	ἐμ
52469	ἀληθει
52473	πα—ρ
ἀνθρωπ
52478	λ
52480	λεγ
52485	ἦν
52497	ὁρ
ἐν
τῷ
52504	χ
52510	τα— ́
52513	ἁ— ́
52519	τελειως
52522	τα— ́
52524	ἁ— ́
ποι
μαρτυρ
52528	ἐμ
52542	ἐμ
52558	ἐν
ὑμῖν
52569	ἐραυν
52571	γραφ
52574	δοκ
ἐν
52578	αἰωνι
52586	ἐμ
52595	χη
δοξ
πα—ρ
52601	λ
52606	ἀγαπη
52608	θε
52611	ἐν
52615	ἐν
τῷ
52625	ἐ
52628	ἐν
τῷ
52631	τῷ
52635	πῶς
52638	πιστ
δοξ
πα—ρ
52645	δοξ
52647	πα—ρ
52649	μον
θε
52652	ζητ
52654	δοκ
52657	ἠγορης
52667	εἴς
52671	εἶ
52676	ἄν
ἐμ
52680	ἐμ
52683	εἶ
52686	κειν
52690	πῶς
52700	περα—
52704	Γαλιλαι
52714	τα— ́
52716	ἁ— ́
οἰ
52720	ἀσθεν
52723	εἴς
52734	ἦν
52739	ἧ
52743	ἐπαρ
52750	θεα—ς
52757	λεγ
52760	πόθεν
52768	λεγ
52791	λαβ
λεγ
52803	πετρ
52808	χ
52815	λ
52819	εἴς
52821	εἰπ
52828	ἦν
52832	ἐν
τῷ
52835	ἑς
52837	οἱ
52841	ὥς
52854	ὁμοι
52861	ὥς
52864	λεγ
52869	τα— ́
52875	λ
52886	ἀρτ
52889	ἁ— ́
52893	οἱ
52895	ἀνθρωπ
52900	λεγ
52909	εἴς
52926	εἴς
52931	ὥς
52933	ὀψι
52936	οἱ
μαθητ
52944	εἴς
52947	περα—
52950	εἴς
52953	σκοτι
52966	ἀνεμ
52972	ὥς
52974	εἰκ
52976	ἦ
52981	πατ
52994	λεγ
52999	φοβ
53004	εἴς
53008	εὐθέως
53015	εἴς
53019	αὐρ
53024	περα—
53032	ἦν
53034	εἶ
53046	εἴς
53049	λ
μον
οἱ
μαθητ
53055	λ
53069	κυ—ρι
53081	οἱ
μαθητ
53086	εἴς
τα— ́
53091	εἴς
53099	περα—
53102	εἰπ
53105	ποτ
53113	εἰπ
ἀ—μ
ἀ—μ
λεγ
ὑμῖν
ζητ
53129	ἀρτ
53138	λ
53142	μεν
εἴς
53145	αἰωνι
53150	ἀνθρωπ
ὑμῖν
δως
53160	εἰπ
53165	ποι
53168	τα— ́
53171	θε
53175	εἰπ
53182	θε
53185	εἴς
53189	εἰπ
53201	ς
53204	οἱ
53206	ἡμ
53210	ἐν
53219	οὐραν
53223	εἰπ
53228	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
53235	ὑμῖν
53240	οὐραν
53245	διδ
ὑμῖν
53251	οὐραν
53258	θε
53264	οὐραν
53267	διδ
τῷ
53270	εἰπ
53274	κυ—ρι
53277	ἡμῖν
53281	εἰπ
53297	πεινα—ς
53301	εἴς
53305	διψης
53308	εἰπ
ὑμῖν
53317	πᾶν
53319	διδ
53325	ἡξ
53333	βα—λ
ὧ
53339	οὐραν
53342	ποι
53344	θελημ
53347	λ
53349	θελημ
53357	θελημ
53367	ὀλες
53370	λ
στης
53373	ἐν
53375	ἐσχατ
ἡμερ
53381	θελημ
53393	εἴς
53395	ἐχ
53397	αἰωνι
53399	στης
53402	ἐν
53404	ἐσχατ
ἡμερ
53408	οἱ
53413	εἰπ
53419	ἀβ
53422	οὐραν
53424	λεγ
53432	οὗ
53434	οἰδ
53440	πῶς
53442	λεγ
53446	οὐραν
53451	εἰπ
53458	δυνατ
53462	ἐ
53471	ἀ—γ
στης
53474	ἐν
53476	ἐσχατ
ἡμερ
53480	ἐν
53483	καί
53487	θε
53490	ἀκ
πα—ρ
53505	εἶ
53509	πα—ρ
53511	θε
53516	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
53522	χ
53524	αἰωνι
53531	οἱ
53535	ἐν
53549	οὐραν
53555	φαγ
53564	ζ
53568	οὐραν
ἀβ
ἐ
53572	φαγ
53576	ἀρτ
ζης
εἴς
53588	ἧ
53601	οἱ
53604	πῶς
δυνατ
53607	ἡμῖν
53610	σαρκ
53612	εἰπ
53617	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
ἐ
53625	σαρκ
53627	υἱ
53629	ἀνθρωπ
53638	ἐν
53644	σαρκ
53646	πιν
53650	χ
53652	αἰωνι
ἀ—γ
στης
53657	ἐσχατ
ἡμερ
ἧ
53663	ἀληθ
53670	ἀληθ
53672	πος
53677	σαρκ
53679	πιν
53683	ἐν
ἐμ
μεν
ἀ—γ
ἐν
53693	ζ
53695	ἀ—γ
ζ
δι—
53705	ζης
53714	οὐραν
ἀβ
53719	οἱ
53728	ζης
εἴς
53733	εἰπ
ἐν
53737	ἐν
53753	δυνατ
53760	ἐν
53766	οἱ
μαθητ
53769	εἰπ
53774	ἐ
53776	θεωρ
53780	ἀνθρωπ
53783	ἦν
53790	ζωοποι
ἧ
53794	ὠφελ
53796	τα— ́
53798	ἁ— ́
53801	ὑμῖν
53811	τιν
οἵ
53821	τιν
53823	οἱ
53833	λεγ
Δι—
53837	ὑμῖν
53840	δυνατ
53844	ἐ
53859	εἴς
τα— ́
ὀπις
53866	ἀτ
εἰπ
53880	σι—μ
53882	κυ—ρι
53884	τίνα
53889	ἐχ
53897	εἴ
53899	ἁγ
53901	θε
53918	λεγ
53933	καί
53939	ἐν
53941	Γαλιλαι
53945	ἐν
53952	οἱ
53955	ἦν
53958	ἧ
53962	ἧ
53964	εἰπ
53968	οἱ
53975	εἴς
53980	οἱ
μαθητ
ς
θεωρης
τα— ́
53986	ς
ἁ— ́
53992	ἐν
53994	ποι
53996	ζητ
53998	ἐν
54001	εἶ
54006	τῷ
54010	οἱ
54014	εἴς
54016	λεγ
54034	ἑτοι—μ
54036	δυνατ
54043	μι—ς
54046	μαρτυ—ρ
54050	τα— ́
54053	πονηρ
54056	ἁβ
εἴς
54063	εἴς
54078	ἐν
54080	Γαλιλαι
ὥς
54084	οἱ
54087	εἴς
54095	φανερ
λ
ὥς
ἐν
54100	οἱ
54105	ἐν
54109	λεγ
54117	ἦν
54119	ἐν
54122	οἱ
54124	λεγ
54128	λ
54130	λεγ
54132	λ
πλαν
54142	δι—
54154	εἴς
54156	ἱερ
54161	οἱ
54164	πῶς
54175	εἰπ
ἤ
54182	λ
54186	ἐ
54190	θελημ
54200	θε
54202	ἦ
54206	λαλ
54210	λαλ
54212	δοξ
54214	ἰδι
ζητ
54218	ζ
54220	δοξ
54225	ἀληθ
54229	ἐν
54236	ὑμῖν
54243	ποι
54248	ζητ
54253	δαιμονι
ἐχ
54257	ζητ
54262	εἰπ
54270	δι—
54274	ὑμῖν
54276	τομη
54288	ἐν
54292	εἶ
τομη
54296	ἐν
54304	ἐμ
χολ
54307	ὁλ
54311	ἐν
54314	κρι—ν
54317	λ
54319	δικαι
54322	λεγ
54324	τιν
54335	ἰδέ
54337	λαλ
54341	λεγ
54343	ποτε
54346	οἱ
54353	λ
54355	οἰδ
πόθεν
54365	πόθεν
54367	ῥαξ
54369	ἐν
τῷ
ἱερ
54376	λεγ
ἀμ
οἰδ
54380	οἰδ
πόθεν
54397	οἰδ
54399	οἰδ
54411	πι
54422	ἧ
54431	εἴς
54434	λεγ
54440	πλειον
54442	ποιης
54447	οἱ
54457	οἱ
54460	οἱ
54466	εἰπ
54472	μι—κρ
54477	ἀγ
54495	εἰπ
54497	οἱ
54511	εἴς
54513	σπορ
54528	εἰπ
54542	ἐν
54545	ἐσχατ
ἡμερ
54555	ῥαξ
λεγ
ἐ
54567	εἴς
54570	εἰπ
ἧ
γραφ
ἀμ
54583	εἰπ
54587	οὗ
54590	οἱ
54592	εἴς
54596	ἦν
54608	λογ
54610	λεγ
54616	λ
λεγ
54622	οἱ
54624	λεγ
54629	Γαλιλαι
54634	ἧ
γραφ
εἰπ
54648	ἦν
54656	ἐν
τῷ
54661	τιν
54666	πι
54677	οἱ
54685	εἰπ
54688	Δι—
54694	οἱ
54700	ὥς
54702	λαλ
54708	οἱ
54720	εἴς
54722	ἦ
54726	λ
54737	λεγ
54753	ἡμ
κρι—ν
54757	ἐ
54759	ἀκους
πρωτ
54766	ποι
54776	Γαλιλαι
εἴ
54780	ἰδέ
54784	Γαλιλαι
54788	καί
54791	εἴς
54798	εἴς
54802	ἐλαι
ὀρθρ
54807	εἴς
54809	ἱερ
54818	καθις
54821	ἀγ
54823	οἱ
54826	οἱ
54831	ἐν
54837	ἐν
54839	λεγ
54843	ἧ
54848	ἐν
54850	τῷ
54853	ἡμῖν
54861	λεγ
54864	λεγ
54874	κατ
54876	τῷ
54879	εἴς
54882	ὥς
54884	ἕμενον
54888	εἰπ
54902	κατ
54905	εἴς
54908	οἱ
54923	ἑ
54925	ἐσχατ
54932	ἧ
54934	ἐν
54943	θεα—ς
54947	εἰπ
54949	ἤ
54954	οἱ
54956	ς
54960	ἧ
54962	εἰπ
54965	εἰπ
54973	κρι—ν
54984	λεγ
54996	πατης
ἐν
54999	σκοτι
55001	ἑξ
55006	εἰπ
55009	οἱ
55014	μαρτυρ
ἧ
55017	ς
55020	ἀληθ
55024	εἰπ
55028	μαρτυ—ρ
55031	ἀληθ
55033	ἧ
55037	οἰδ
πόθεν
55042	ἀγ
55046	οἰδ
πόθεν
55049	ἦ
55051	ἀγ
55055	σαρκ
κρι—ν
55059	κρι—ν
55062	ἐ
κρι—ν
55066	ἧ
55068	ἧ
55083	ἐν
τῷ
55087	τῷ
55093	ἧ
55095	ἀληθ
55104	μαρτυρ
55106	ἐμ
55111	λεγ
55118	ς
55123	οἰδ
55128	εἶ
55135	ἄν
55138	τα— ́
55141	ἐν
τῷ
55145	ἐν
τῷ
ἱερ
55150	ἰας
55155	ἧ
55158	εἰπ
55163	ἀγ
55168	ἐν
55175	ἀγ
55180	λεγ
55182	οἱ
55184	μήτι
55188	λεγ
55191	ἀγ
55197	λεγ
55202	κατ
55207	ἀν
55222	εἰπ
55224	ὑμῖν
55227	ἐν
55231	ἐ
55239	ἐν
55243	λεγ
55248	εἴ
εἰπ
55258	λαλ
ὑμῖν
55261	χ
55271	ἀληθ
55273	ἀ—γ
ἁ— ́
55279	λαλ
εἴς
55289	λεγ
εἰπ
55299	ἀνθρωπ
55308	ποι
55310	λ
55317	λαλ
55323	ἐμ
55326	ἡκ
55331	τα— ́
ἀρεστ
55334	ποι
55341	εἴς
55343	λεγ
55352	ἐ
55355	ἐν
τῷ
55358	τῷ
55361	μαθητ
55367	ἀληθει
55369	ἧ
ἀληθει
ἐλευθερως
55383	πῶς
55385	λεγ
55387	ἐλευθερ
55393	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
55400	ποι
55411	μεν
ἐν
55415	εἴς
55420	μεν
εἴς
55424	ἐ
55429	ἐλευθερως
55431	ἐλευθερ
ἐσθ
οἰδ
55438	λ
ζητ
55448	χωρ
ἐν
ὑμῖν
ἁ— ́
55454	πα—ρ
τῷ
55457	λαλ
55461	ἁ— ́
55463	πα—ρ
55466	ποι
55473	ἡμ
55476	λεγ
55480	εἶ
55485	τα— ́
55489	ποι
55492	ζητ
55498	ἀληθει
ὑμῖν
55503	πα—ρ
55505	θε
55511	ποι
τα— ́
55524	ἑνα
55528	θ
εἰπ
55533	εἶ
55538	ἦν
55540	ἄν
55546	θε
55549	ἡκ
55559	δι—
55562	λαλι
55580	βολ
55584	ἐπιθυμι
55592	ἦν
55596	ἐν
55598	ἀληθει
55604	ἀληθει
ἐν
55608	λαλ
55613	ἰ—δ
λαλ
55626	ἀληθει
λεγ
55634	ἐλεγχ
55638	εἶ
ἀληθει
λεγ
δι—
55651	θε
τα— ́
55655	θε
55657	δι—
55661	ἀκου
55665	θε
55669	οἱ
55675	καλ
λεγ
55680	εἴ
55683	δαιμονι
ἐχ
55688	δαιμονι
55690	χ
λ
τι—μ
55698	ἀτι—μαζ
55703	ζ
55705	δοξ
55709	ζ
55711	κριν
ἀ—μ
ἀ—μ
λεγ
ὑμῖν
ἐ
55721	τηρης
55725	θεωρης
εἴς
55731	οἱ
55736	δαιμονι
ἐχ
55741	οἱ
προφ
55745	λεγ
ἐ
55751	τηρης
55755	θανατ
εἴς
55762	εἴ
55765	ἡμ
55770	οἱ
προφ
55773	τίνα
55778	ἐ
55780	δοξας
55782	ἧ
δοξ
55796	λεγ
55799	ἡμ
55807	οἰδ
55810	εἰπ
55813	οἰδ
55816	ὁμοι
ὑμῖν
55819	λ
οἰδ
55826	τηρ
55833	ἰδ
55835	ἡμερ
55844	οἱ
55851	ἐχ
55855	εἰπ
55858	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
55867	ἐρ
55869	λιθ
55881	ἱερ
καί
ἀγ
55892	οἱ
μαθητ
55900	ἦ
οἱ
γον
55913	οἱ
γον
55919	τα— ́
55922	θε
ἐν
55925	ἡμ
δ
55928	τα— ́
55933	ἑ
ἡμερ
55940	δυνατ
55943	ἐν
τῷ
55954	χαμ
55970	εἰπ
55973	νιψ
εἴς
55985	ἰψ
55989	οἱ
55993	οἱ
55999	προσαιτ
ἦν
λεγ
56009	λ
λεγ
56014	λ
λεγ
56017	λ
ὁμοι
56022	λεγ
56026	λεγ
56029	πῶς
56032	ς
οἱ
56050	εἰπ
56054	εἴς
56058	νιψ
56070	λεγ
56072	οἰδ
ἀγ
56079	ποτ
56081	ἦν
56084	ἐν
ᾗ
ἡμερ
56102	οἱ
56104	πῶς
56108	εἰπ
56117	ἰψ
56120	λεγ
56125	τιν
56129	πα—ρ
θε
56137	τηρ
λ
λεγ
πῶς
δυνατ
56149	ἦν
ἐν
56152	λεγ
56154	τῷ
56159	λεγ
56164	ς
56169	εἰπ
56176	οἱ
56181	ἦν
56185	ἑ
56189	γον
56204	λεγ
56208	πῶς
56210	βλεπ
56214	οἱ
γον
56219	οἰδ
56225	ἡμ
56230	πῶς
56233	βλεπ
56235	οἰδ
ἦ
56244	οἰδ
56248	χ
56252	λαλης
56255	οἱ
γον
56265	οἱ
56268	ἐ
56271	ὁμολογης
χριστ
56275	δι—
56277	οἱ
γον
56283	χ
56285	ἐρωτης
56291	δευτερ
56293	ἦν
56299	δοξ
τῷ
56303	οἰδ
56313	εἶ
56317	οἰδ
56319	οἰδ
56330	ς
πῶς
56333	ς
56338	εἰπ
ὑμῖν
56353	μαθητ
56362	εἴ
κειν
56369	μαθητ
56371	οἰδ
56380	οἰδ
πόθεν
56387	εἰπ
56389	ἐν
56398	οἰδ
πόθεν
56406	οἰδ
56414	ἐ
56416	θεοσεβ
56420	θελημ
56422	ποι
56434	τυφλ
56436	εἶ
56438	ἦν
56440	πα—ρ
θε
56450	ἐν
56458	ἡμ
56462	ὧ
56468	ὧ
56472	εἰπ
56475	εἴς
56479	ἀνθρωπ
56483	εἰπ
καί
56487	κυ—ρι
56489	πιστευς
εἴς
56492	εἰπ
56496	καί
56501	λαλ
56503	ς
56510	κυ—ρι
56515	εἰπ
56518	εἴς
56521	εἴς
56527	οἱ
56532	οἱ
56534	τυφλ
56541	οἱ
56551	τυφλ
56553	εἰπ
56557	εἶ
τυφλ
ἦτε
56561	ἄν
56566	λεγ
56569	ἧ
ἁμαρτι
56572	μεν
ἀ—μ
ἀ—μ
λεγ
ὑμῖν
56580	δι—
56583	εἴς
56587	β
λ
56599	δι—
56605	β
56609	ἀνοιγ
56611	τα— ́
56618	τα— ́
ἰδι
56621	φων
56625	ἀγ
56628	τα— ́
ἰδι
56631	βα—λ
56636	τα— ́
56639	ἀκολουθ
56641	οἰδ
56649	ἀκολουθης
λ
56656	οἰδ
56658	ἀλλοτρι
56663	παροιμι
εἰπ
56672	τίνα
ἦν
ἁ— ́
56677	εἰπ
56682	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
56689	ἧ
56692	β
56697	ἐμ
56701	λῃστ
56706	τα— ́
56710	ἧ
56713	ἐμ
ἐ
56724	εὑρης
56729	εἶ
56732	κλεψ
56734	θυ—ς
56736	ὀλες
56756	ψυχ
56758	τιθ
56761	β
56768	οὗ
56771	τα— ́
56773	ἰδι
θεωρ
56779	ἱ
τα— ́
56796	μελ
56800	β
56809	τα— ́
56814	τα— ́
56821	ἀ—γ
56827	ψυχ
56832	β
56834	λ
56836	χ
ἁ— ́
56842	αὐλ
56845	δ
56852	ἀκους
56859	δι—
56864	ἀγαπ
56869	ψυχ
56879	ἐμ
56886	ἐξουσι
χ
θ
56891	ἐξουσι
χ
56900	πα—ρ
56907	ἐν
56910	δι—
56914	λεγ
56919	δαιμονι
χ
56925	ἀκου
λ
λεγ
56929	τα— ́
56935	δαιμονι
δυνατ
τυφλ
56939	οἰξ
56942	τα— ́
56944	ἐν
56947	χειμ
ἦν
56953	ἐν
τῷ
ἱερ
ἐν
56964	οἱ
56967	λεγ
56969	ἑ
ποτ
56972	ψυχ
ἡμ
56975	εἶ
56977	εἴ
56980	εἰπ
ἡμῖν
56987	εἰπ
ὑμῖν
56992	τα— ́
56994	ἁ— ́
56996	ποι
ἐν
τῷ
57004	μαρτυρ
57006	ἐμ
λ
57016	β
57018	ἐμ
τα— ́
57021	τα— ́
57027	ἀ—γ
57033	ἀ—γ
57037	αἰωνι
57041	λ
εἴς
57047	ἁρπας
57065	δυνατ
57080	λιθ
οἱ
57090	Πολλ
57093	ὑμῖν
καλ
57098	δι—
πο
57106	οἱ
57109	καλ
57114	λ
57124	θ
57132	ἐν
τῷ
57141	εἶ
57143	εἰπ
57150	θε
57154	δυνατ
57156	ἧ
γραφ
57164	εἴς
57168	λεγ
57172	εἰπ
57175	θε
57177	εἶ
57179	ποι
τα— ́
57188	εἶ
57190	ποι
57192	ἐμ
57199	γνωτ
57203	ἐν
ἐμ
57207	ἀ—γ
ἐν
τῷ
57215	πι
57222	καί
57225	περα—
57228	εἴς
57232	ἦν
57235	πρωτ
57246	λεγ
57256	εἰπ
57260	ἀληθ
ἦν
57265	εἴς
57268	ἦν
57271	ἀσθεν
57278	μαρι
57284	ἦν
57287	ἧ
57290	κυ—ρι
57293	μαξ
57311	λεγ
κυ—ρι
ἰδέ
57316	ἀσθεν
ἀκ
57321	εἰπ
57323	ἧ
57332	δοξ
57334	θε
57340	θε
57356	ὥς
57360	ἀσθεν
57364	ἐν
57366	ἦν
57369	ἡμερ
57373	λεγ
57376	ἀγ
εἴς
57381	λεγ
57383	οἱ
μαθητ
57389	λιθ
οἱ
57394	ἀγ
57403	ἡμερ
ἐ
57406	πατ
ἐν
57409	ἡμερ
57418	βλεπ
ἐ
57422	πατ
ἐν
57432	ἐν
57435	εἰπ
57439	λεγ
57444	ἡμ
57446	λ
57449	ἐξυπνις
57453	οἱ
μαθητ
57456	κυ—ρι
εἶ
57466	θανατ
57476	ὑπν
λεγ
57480	εἰπ
57497	λ
ἀγ
57501	εἰπ
57503	θωμ
57509	ἀγ
57520	εὑρ
57524	ἡμερ
57526	ἐν
τῷ
57529	ἦν
57535	ὥς
57537	σταδι
57556	ἧ
57559	ὥς
57568	ἐν
τῷ
57572	εἰπ
57574	ἧ
57578	κυ—ρι
εἶ
57583	ἄν
57590	οἰδ
57593	ἄν
αἰτης
57596	θ
δως
ς
57601	λεγ
57608	ς
λεγ
57611	ἧ
57613	οἰδ
57616	ἐν
57618	στας
ἐν
57621	ἐσχατ
ἡμερ
εἰπ
57629	ἧ
57632	ἧ
57636	εἴς
57644	ζ
57647	εἴς
57652	εἴς
57657	λεγ
57659	ν
κυ—ρι
57665	εἴ
57671	θε
57673	εἴς
57693	φων
57697	ὥς
57710	εἴς
57714	ἦν
57716	ἐν
τῷ
57722	ἧ
57724	οἱ
57727	οἱ
57731	ἐν
57735	μυ—θ
57749	ἀγ
εἴς
57754	κλαυς
57756	ἧ
57759	ὥς
57762	ἦν
57764	ἰδ
57766	πες
57771	λεγ
57773	κυ—ρι
εἶ
57778	ἄν
57785	ὥς
57788	κλαι
57796	τῷ
57802	εἰπ
57806	λεγ
57808	κυ—ρι
57811	ἰδέ
57815	λεγ
57817	οἱ
57819	ἴδε
πῶς
57823	τιν
57832	οἰξ
57836	τυφλ
57846	βριμ
ἐν
57850	εἴς
57853	ἦν
57861	λεγ
57864	ἀρ
57867	λεγ
57869	ἧ
57874	κυ—ρι
57880	λεγ
57885	εἰπ
ς
57888	ἐ
57890	ὀψ
57892	δοξ
57894	θε
ἐρ
57905	ἀν
57907	εἰπ
57909	εὐχαριστ
ς
57921	λ
δι—
57927	εἰπ
57937	φων
57942	ὧ
57954	ἧ
57959	λεγ
57974	οἱ
57980	θεα—ς
57984	εἴς
57986	τιν
57997	ἁ— ́
58002	οἱ
58005	οἱ
58009	λεγ
58011	ποι
58017	ποι
58019	ἐ
58024	πιστευς
εἴς
58029	οἱ
58032	ἀ—ρ
ἡμ
58049	ἀϋ—τ
κειν
εἰπ
58055	οἰδ
58061	ὑμῖν
58071	ὁλ
58074	λ
58080	εἰπ
λ
58085	ἀϋ—τ
κειν
58104	τα— ́
58107	θε
τα— ́
58111	εἴς
58117	ἡμερ
58128	ἐν
58131	λ
58134	εἴς
58136	χωρ
58139	ἐρημ
εἴς
58144	ἀκ
58149	ἦν
58159	εἴς
58175	λεγ
58178	ἐν
τῷ
ἱερ
58183	δοκ
ὑμῖν
58189	εἴς
58194	οἱ
58197	οἱ
58201	ἐ
58206	μηνυ—ς
58215	ἡμερ
58219	εἴς
58222	ἦν
58225	ἐγειρ
58227	νεκρ
58229	ποιης
58235	ἧ
58237	διηκον
58242	ἦν
58245	κει
58248	ἧ
58253	μυ—ρ
58270	ἧ
58278	μυ—ρ
λεγ
58292	Δι—
58296	μυ—ρ
58304	εἰπ
58317	ἦν
58321	χ
τα— ́
58325	εἰπ
58332	εἴς
58334	ἡμερ
58338	τηρης
58366	δι—
58377	ἐγειρ
58379	νεκρ
58382	οἱ
58398	εἴς
58402	αὐρ
58408	εἴς
58415	εἴς
58418	τα— ́
βαι
58421	φοι—νικ
58424	εἴς
ἀντ
58433	ἐν
58435	κυ—ρι
58455	ς
ἰδ
58459	ς
58469	οἱ
μαθητ
58472	πρωτ
58481	ἦν
58487	ποιης
58505	ἐγειρ
58508	νεκρ
δι—
58523	οἱ
58529	θεωρ
58532	ὠφελ
58534	ἰδέ
58537	ὀπις
58543	τιν
58549	ἐν
58556	τῷ
58560	Γαλιλαι
58565	κυ—ρι
58574	λεγ
τῷ
58582	λεγ
τῷ
58590	λεγ
58592	ἧ
58599	ἀνθρωπ
ἀ—μ
ἀ—μ
λεγ
ὑμῖν
ἐ
58609	σιτ
58611	εἴς
58617	μεν
ἐ
58625	φιλ
58627	ψυχ
58629	λυ
58635	ψυχ
58637	ἐν
τῷ
58641	εἴς
58643	αἰωνι
φυλαξ
58646	ἐ
ἐμ
58649	ἀκον
ἐμ
58663	ἐ
58665	ἐμ
ἀκον
τι—μης
58672	ἧ
ψυχ
58678	εἰπ
58686	λ
δι—
58690	εἴς
58692	ὁρ
58696	ς
58704	οὐραν
καί
58709	δοξας
58716	ἀκ
λεγ
βροντ
58720	λ
λεγ
58728	εἰπ
58732	ἧ
58736	λ
58747	ἀρχ
58752	ὧ
ἀ—γ
ἐ
58765	λεγ
58784	μεν
εἴς
58789	πῶς
λεγ
58793	δ
58798	ἀνθρωπ
58805	ἀνθρωπ
εἰπ
58812	μι—κρ
58816	ἐν
ὑμῖν
58819	περιπατ
ὥς
58826	σκοτι
58828	καταλαβ
58832	ἐν
58834	σκοτι
58838	ἀγ
ὥς
58844	εἴς
58848	υἱ
58868	εἴς
58878	εἰπ
κυ—ρι
58884	ἡμ
58887	βραχι—
κυ—ρι
58891	δι—
58898	εἰπ
58908	καρδι
58917	καρδι
58921	ἰα—ς
58924	εἰπ
58929	δοξ
58935	ὅμως
58943	εἴς
58945	λ
δι—
58958	δοξ
58964	δοξ
58966	θε
58969	ῥαξ
58971	εἰπ
58974	εἴς
58978	εἴς
58980	λ
εἴς
58989	θεωρ
58995	εἴς
59003	εἴς
59005	ἐν
59007	σκοτι
59011	ἐ
59014	ἀκους
59019	φυλαξ
59022	κρι—ν
59028	κρι—ν
59033	σως
59042	τα— ́
59045	χ
59054	κρι—ν
59056	ἐν
59058	ἐσχατ
ἡμερ
59076	εἰπ
59079	λαλης
59081	οἰδ
59083	ἧ
59089	ἁ— ́
59092	λαλ
59099	λαλ
59112	ἧ
59115	ἀβ
59127	ἐν
τῷ
59130	εἴς
59135	δειπν
59138	βολ
59141	εἴς
59143	καρδι
59157	εἴς
59163	θε
59168	θ
ἀγ
59173	δειπν
59175	τιθ
τα— ́
59184	βαλλ
59186	εἴς
59198	τῷ
59201	ἦν
59208	λεγ
59210	κυ—ρι
59219	εἰπ
59223	ποι
59232	λεγ
59241	εἴς
59247	ἐ
59249	νι—ψ
59252	ἐχ
59255	ἐμ
λεγ
59258	σι—μ
59260	κυ—ρι
59266	λ
59273	λεγ
59279	χ
59281	εἶ
59302	δι—
59304	εἰπ
59312	νιψ
59318	τα— ́
59322	πες
59324	εἰπ
59329	ὑμῖν
59331	φων
59337	κυ—ρι
59339	καλ
λεγ
59343	εἶ
59346	ψ
59351	κυ—ρι
59357	ὀφειλ
59365	ὑμῖν
59370	ὑμῖν
59373	ποι
ἀ—μ
ἀ—μ
λεγ
ὑμῖν
59383	κυρι
59391	εἶ
59393	οἰδ
59396	ἐ
ποι
59403	λεγ
59405	οἰδ
59410	ἧ
γραφ
59422	πτερν
59426	λεγ
ὑμῖν
59438	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
59444	ἄν
τίνα
πεμψ
59461	τῷ
59466	εἰπ
ἀ—μ
ἀ—μ
λεγ
ὑμῖν
59475	δως
59478	εἴς
59480	οἱ
μαθητ
ὀρ
59485	λεγ
ἦν
59493	ἐν
τῷ
59505	σι—μ
59508	λεγ
59510	εἰπ
59514	οὗ
λεγ
ἑς
59524	λεγ
59526	κυ—ρι
59537	βαψ
59549	διδ
59559	εἴς
59563	λεγ
59576	κει
59579	εἰπ
59581	τιν
59583	δοκ
ἐπ
59590	λεγ
59597	εἴς
59600	ἦ
59613	ἦν
59619	λεγ
59626	ἀνθρωπ
59631	ἐν
59633	εἶ
59637	ἐν
59642	δοξας
59644	ἐν
59648	δοξας
59652	μι—κρ
59660	εἰπ
59666	ἀγ
59672	ὑμῖν
λεγ
59678	ὑμῖν
59680	ἀγαπ
59688	ἀγαπ
59690	ἐν
59695	ἐμ
μαθητ
59698	ἐ
ἀγαπη
χη
ἐν
59703	λεγ
59705	σι—μ
59707	κυ—ρι
59709	ἀγ
59713	ἀγ
59718	α—ʼκολουθη
ἀκολουθης
59722	λεγ
59725	κυ—ρι
δι—
59730	ς
α—ʼκολουθη
59734	ψυχ
59737	ς
59742	ψυχ
ς
59745	ἐμ
59747	ἀ—μ
ἀ—μ
λεγ
ς
59754	φωνης
ἑ
οὗ
ἀρνης
59763	ἧ
καρδι
59766	εἴς
59768	θ
59770	εἴς
59773	ἐν
59779	μον
59782	εἶ
59785	εἰπ
ἄν
ὑμῖν
59790	ἑτοιμ
59792	ὑμῖν
59794	ἐ
59797	ἑτοιμας
59799	ὑμῖν
59813	ἦτε
59817	ἀγ
οἰδ
59821	λεγ
59823	θωμ
κυ—ρι
59826	οἰδ
59828	ἀγ
πῶς
οἰδ
59833	λεγ
59838	ἧ
59841	ἧ
ἀληθει
59844	ἧ
59851	εἶ
59854	ἐμ
εἶ
59862	ἄν
59870	λεγ
59873	κυ—ρι
59875	ἡμῖν
59879	ἀρκ
ἡμῖν
λεγ
59901	πῶς
59903	λεγ
59905	ἡμῖν
59912	ἐν
τῷ
59918	ἐν
ἐμ
59921	τα— ́
59923	ἁ— ́
59925	λεγ
ὑμῖν
59930	λαλ
59934	ἐν
ἐμ
59937	ποι
τα— ́
59945	ἐν
τῷ
59951	ἐν
ἐμ
εἶ
59956	δι—
τα— ́
59961	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
59967	εἴς
59969	τα— ́
59971	ἁ— ́
59973	ποι
59975	ποιης
59979	ποιης
59989	ἄν
59991	ἐν
τῷ
59996	ποιης
60001	ἐν
τῷ
60004	ἐ
60008	ἐν
τῷ
60013	ποιης
ἐ
ἀγαπ
60022	ἀ—γ
ἐρωτης
60028	κλ
δως
ὑμῖν
60035	εἴς
60041	ἀληθει
60046	δυνατ
60050	θεωρ
60059	ὑμῖν
μεν
60062	ἐν
ὑμῖν
60066	ἡς
60073	μι—κρ
60079	θεωρ
60082	θεωρ
60086	ζ
60090	ἐν
60093	ἡμερ
60098	ἐν
τῷ
60104	ἐν
ἐμ
ἀ—γ
ἐν
ὑμῖν
60110	χ
60120	ἀγαπ
60124	ἀγαπ
60131	ἀ—γ
ἀγαπης
60135	φανις
60138	λεγ
60144	κυ—ρι
60149	ἡμῖν
60155	τῷ
60160	εἰπ
60162	ἐ
60164	ἀγαπ
60169	τηρης
60174	ἀγαπης
60187	ἀγαπ
60193	τηρ
60198	ἀκου
60202	λ
60209	ὑμῖν
60211	ὑμῖν
60221	πεμψ
60224	ἐν
τῷ
60230	διδαξ
60233	μνης
60236	ἁ— ́
εἰπ
ὑμῖν
60242	ὑμῖν
60247	ὑμῖν
60252	διδ
60255	ὑμῖν
60259	ἧ
καρδι
60266	εἰπ
ὑμῖν
ἀγ
60273	εἶ
60277	ἄν
60292	ὑμῖν
60301	λαλης
60309	ἀρχ
60311	ἐν
ἐμ
60314	χ
60322	ἀγαπ
60332	ποι
60334	ἀγ
60338	ἧ
60340	ἧ
60351	ἐν
ἐμ
60354	φερ
60362	φερ
αἱρ
60367	πλειον
60373	δι—
60378	ὑμῖν
60380	ἐν
ἐμ
ἀ—γ
ἐν
ὑμῖν
60389	δυνατ
60394	ἐ
60396	μεν
ἐν
60403	ἐ
60405	ἐν
ἐμ
60410	ἧ
60413	τα— ́
60417	ἐν
ἐμ
ἀ—γ
ἐν
60428	ἐμ
60433	ἐ
60436	μεν
ἐν
ἐμ
60440	ὧ
ὥς
60447	ἀγ
60450	εἴς
60456	ἐ
60458	ἐν
ἐμ
60461	τα— ́
60464	ἐν
ὑμῖν
60468	ἐ
60473	ὑμῖν
ἐν
60486	ἐμ
μαθητ
60493	ἀ—γ
60497	ἐν
60499	ἀγαπ
60501	ἐμ
ἐ
60508	ἐν
60510	ἀγαπ
60523	ἐν
60525	ἀγαπ
60528	ὑμῖν
60530	ἧ
60532	ἧ
60534	ἐν
ὑμῖν
60538	ἧ
60544	ἧ
60546	ἧ
60549	ἀγαπ
60556	ἀγαπη
60558	χ
60562	ψυχ
60564	θ
60567	φιλ
60570	φιλ
60573	ἐ
ποι
60578	ὑμῖν
60580	λεγ
60582	δουλ
60589	ποι
60592	κυ—ρ
60596	φι—λ
60599	ἁ— ́
60601	πα—ρ
60606	ὑμῖν
60620	ἀγ
60628	μεν
60632	ἄν
60636	ἐν
τῷ
60641	ὑμῖν
60644	ὑμῖν
60646	ἀγαπ
60648	εἶ
60652	μι—ς
60656	πρωτ
60659	εἶ
60663	ἦτε
60666	ἄν
60668	ἰδ
60684	δι—
60686	μι—ς
60692	λογ
οὗ
60695	εἰπ
ὑμῖν
60702	κυρι
60704	εἶ
60709	διωξ
εἶ
60718	τηρης
λ
60722	ποιης
εἴς
60725	δι—
60731	οἰδ
60735	εἶ
60746	φα—σιν
60760	μι—ς
εἶ
τα— ́
60766	ἐν
60768	ἁ— ́
60793	ἐν
τῷ
60808	πεμψ
ὑμῖν
πα—ρ
60816	ἀληθει
60818	πα—ρ
60823	μαρτυρης
60825	ἐμ
60829	μαρτυρ
60834	ἐμ
60838	ὑμῖν
60843	ποιης
60853	δοξ
60856	τῷ
60860	ποιης
60868	λ
60871	ὑμῖν
60875	ἧ
60882	εἰπ
ὑμῖν
60886	ὑμῖν
60890	εἰπ
60897	ἀγ
60906	ἐρωτ
60909	ἀγ
60914	ὑμῖν
ἧ
60920	καρδι
60924	ἀληθει
λεγ
ὑμῖν
60928	ὑμῖν
60932	ἐ
60943	ἐ
60946	πεμψ
60953	ἐλεγξ
60970	εἴς
60979	ἀγ
60982	θεωρ
60989	ἀρχ
60996	χ
ὑμῖν
61011	ἀληθει
ὁδηγης
61014	εἴς
61016	ἀληθει
πᾶσαν
61020	λαλης
61026	λαλης
61028	τα— ́
61031	ὑμῖν
61034	δοξας
61038	ἐμ
61042	ὑμῖν
61045	χ
61050	δι—
61052	εἰπ
61056	ἐμ
61060	ὑμῖν
μι—κρ
61064	θεωρ
61068	μι—κρ
61084	λεγ
ἡμῖν
μι—κρ
61089	θεωρ
61093	μι—κρ
61099	ἀγ
61103	λεγ
61109	λεγ
61111	μι—κρ
61113	οἰδ
61115	λαλ
61121	ἐρωτ
61123	εἰπ
61127	ζητ
61131	εἰπ
μι—κρ
61135	θεωρ
61139	μι—κρ
61143	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
61159	ἧ
61162	εἴς
61165	ἧ
61170	χ
61173	ἧ
61178	γεννης
61185	δι—
61191	εἴς
61208	ἧ
καρδι
61219	ἐν
61222	ἡμερ
61227	ἀ—μ
ἀ—μ
λεγ
ὑμῖν
ἄν
61236	δως
ὑμῖν
ἐν
τῷ
61242	ἑ
61247	ἐν
τῷ
61251	αἰτ
61255	ἧ
61261	ἐν
61264	ὑμῖν
61269	ἐν
61271	λαλης
ὑμῖν
λ
61278	γελ
ὑμῖν
ἐν
61283	ἡμερ
ἐν
τῷ
61291	λεγ
ὑμῖν
61295	ἐρωτης
61304	φιλ
61314	πα—ρ
61316	θε
61324	εἴς
61336	λεγ
οἱ
μαθητ
61340	ἴδε
61342	ἐν
61346	παροιμι
οὐδεμιᾶν
λεγ
61350	οἰδ
61357	ἐχ
61361	ἐρωτ
ἐν
61367	θε
61374	ἰδ
61382	εἴς
τα— ́
ἰδι
ἀμ
61396	ἐμ
61400	ὑμῖν
61402	ἐν
ἐμ
61405	χη
ἐν
τῷ
61411	λ
θαρς
61421	ἐπαρ
61425	εἴς
61428	εἰπ
61431	ἧ
61434	ς
61440	δοξας
61445	ἐξουσι
61456	αἰωνι
61460	ἧ
61469	θ
61474	χριστ
61488	ποιης
61495	πα—ρ
61498	δοξ
ᾗ
61506	πα—ρ
ς
61509	ς
61520	ς
61522	ἀμ
61528	ς
61537	πα—ρ
ς
61541	τα— ́
61543	ἁ— ́
61555	πα—ρ
ς
61567	ἐρωτ
61572	ἐρωτ
λ
61579	ς
61582	τα— ́
61585	ς
61588	τα— ́
ς
61593	ἐν
61598	ἐν
τῷ
61603	ἐν
τῷ
61607	ἀ—γ
61615	ἐν
τῷ
61618	ς
61634	ἐν
τῷ
61637	ς
61648	εἶ
61655	ἧ
γραφ
61665	λαλ
ἐν
τῷ
61676	ἐν
61683	ς
61703	ἐρωτ
61705	ἀρ
61731	ἐν
61733	ἀληθει
61738	ἀληθει
61743	εἴς
61746	ἀ—γ
61749	εἴς
61763	ἐν
ἀληθει
61769	ἐρωτ
61771	λ
61776	δι—
61778	λογ
61780	εἴς
61789	ἐν
ἐμ
ἀ—γ
ἐν
ς
61797	ἐν
ἡμῖν
61808	ἀ—γ
61810	δοξ
61823	ἐν
61827	ἐν
ἐμ
61832	εἴς
61860	ἐμ
61864	δοξ
61874	ἀβολ
61900	ς
61902	γνωρις
61904	ἧ
ἀγαπ
61909	ἐν
61912	ἀ—γ
ἐν
61923	περα—
61927	κεδρ
61929	ἦν
61931	εἴς
61936	οἱ
μαθητ
61944	διδ
61950	ἐχθ
61962	σπειρ
61966	ἀρχιερ
61975	φαν
61984	τα— ́
61990	λεγ
61992	Τιν
ζητ
61999	λεγ
62008	διδ
62012	ὥς
62014	εἰπ
62019	εἴς
τα— ́
ὀπις
62023	ἑς
χαμ
62029	Τιν
ζητ
οἱ
62039	εἰπ
ὑμῖν
62044	εἶ
62047	ζητ
62056	εἰπ
62066	σι—μ
62069	χ
62074	παις
62077	ἀρχιερ
62085	δεξι
ἦν
62089	τῷ
62092	εἰπ
62096	τῷ
62101	εἴς
62113	πι—
62115	ἤ
62117	σπειρ
62122	οἱ
62136	πρωτ
ἦν
62143	ἦν
62146	ἀϋ—τ
κειν
ἦν
62152	βουλευς
62157	ἑνα
62165	τῷ
62167	σι—μ
62176	ἦν
62178	τῷ
62182	τῷ
62184	εἴς
62188	ἀρχιερ
62195	θυρ
ὧ
62206	ἀρχιερ
62208	εἰπ
62215	λεγ
62217	τῷ
62219	ἧ
62221	ἧ
62229	εἴ
62231	ἀνθρωπ
62233	λεγ
62239	οἱ
δουλ
62242	οἱ
62244	ἀνθρακι
62248	ἦν
62251	ἦν
62282	τῷ
62287	ἐν
62290	ἐν
τῷ
ἱερ
62295	οἱ
62299	ἐν
62312	ἰδέ
62314	οἰδ
ἁ— ́
εἰπ
62325	ἀρετ
62328	τῷ
62332	κρι—ν
τῷ
62338	εἶ
κακ
62344	κακ
εἶ
62347	καλ
62355	ν
62361	ἦν
62363	σι—μ
62368	εἰπ
62378	εἴ
62382	εἰπ
62385	λεγ
62389	δουλ
62391	ἀρχιερ
συγγεν
62394	οὗ
62403	ἐν
τῷ
62413	εὐθέως
62416	ἀγ
62423	εἴς
62426	ἦν
62428	πρωί
62433	εἴς
62439	λ
62447	ὧ
62452	Τιν
62456	ἀνθρωπ
62462	εἶ
62464	ἦν
62467	ποι
62469	ἄν
ς
62473	εἰπ
62488	εἰπ
62490	οἱ
62492	ἡμῖν
62504	εἰπ
62513	εἴς
62523	εἰπ
62526	εἴ
62537	λεγ
ἦ
λ
εἰπ
ς
62543	ἐμ
62547	μήτι
62556	οἱ
62560	ἐμ
62565	ἤ
βασιλει
ἧ
62575	εἶ
62580	ἦν
ἧ
βασιλει
ἧ
62585	οἱ
62587	ἄν
οἱ
ἐμ
62598	ἧ
βασιλει
ἧ
62605	εἰπ
62612	εἴ
62618	λεγ
62623	εἴς
62627	εἴς
62630	εἴς
62634	μαρτυρης
62636	ἀληθει
62642	ἀληθει
62647	λεγ
62653	ἀληθει
καί
62663	λεγ
62666	οὐδεμιᾶν
62668	ἐν
62670	αἰτι
62674	ὑμῖν
62676	ἑνα
λυ—ς
ὑμῖν
ἐν
τῷ
62684	λυ—ς
ὑμῖν
62696	λ
62699	ἦν
62714	οἱ
62726	πορφυρ
62734	λεγ
62744	καί
62747	ὧ
62751	λεγ
62753	ἴδε
ἀγ
ὑμῖν
62757	ὧ
62759	γνωτ
62761	οὐδεμιᾶν
αἰτι
62764	ἐν
62770	ὧ
φορ
62777	πορφυρ
62780	λεγ
62782	ἰδ
62789	οἱ
62792	οἱ
62798	λεγ
62811	ἐν
62813	αἰτι
62816	οἱ
62825	ὀφειλ
62829	θε
62844	εἴς
62849	λεγ
τῷ
62852	πόθεν
εἴ
62862	λεγ
62867	ἐμ
62873	ἐξουσι
χ
62878	ἐξουσι
χ
62886	ἐξουσι
62888	ἐμ
οὐδεμιᾶν
εἶ
62892	ἦν
62894	ς
62896	δι—
62901	ς
62904	χ
62912	οἱ
62917	ἐ
62921	εἴ
62929	ποι
λεγ
τῷ
62936	ἀκ
62938	λογ
62941	ὧ
62948	εἴς
62950	λεγ
62955	ἦν
62961	ἦν
ὥς
ἑκτ
62965	λεγ
62968	ἴδε
62975	ἀρο
ἀρο
62979	λεγ
62986	σταυρως
62988	οἱ
62993	εἶ
62995	Καισαρ
63013	εἴς
63015	λεγ
63047	σταυρ
ἦν
63068	ἦν
63078	ἦν
63083	λεγ
63085	τῷ
63087	οἱ
63100	εἰπ
63111	οἱ
63119	τα— ́
63123	ποιης
63132	ἦν
63142	ὁλ
63150	λ
63157	ἧ
γραφ
63161	τα— ́
63172	οἱ
63177	ποιης
63180	πα—ρ
τῷ
63185	ἧ
63189	ἧ
63195	ἧ
63200	ἧ
63204	ἰ—δ
63213	λεγ
63217	ἰδέ
63220	ς
63222	λεγ
τῷ
63225	ἴδε
ἧ
63228	ς
63238	εἴς
τα— ́
ἰδι
63252	ἧ
γραφ
λεγ
63269	τῷ
63278	εἰπ
63281	κλι—ν
63287	οἱ
63290	ἐπ
63292	ἦν
63298	σταυρ
τα— ́
63301	ἐν
τῷ
63304	ἦν
63307	ἧ
ἡμερ
κειν
63318	τα— ́
63324	οἱ
63331	τα— ́
63335	λ
63344	ὥς
63352	τα— ́
63362	ὑξ
63377	ἧ
63383	ἀληθ
λεγ
63393	ἧ
γραφ
63403	γραφ
λεγ
63406	εἴς
63424	δι—
63430	ἀρ
63456	πρωτ
63461	ἀλο
ὥς
63484	ἦν
63486	ἐν
τῷ
63493	ἐν
τῷ
63497	καιν
ἐν
63502	ἦν
63506	δι—
63513	ἦν
63525	ἧ
63528	πρωί
σκοτι
63532	εἴς
63536	βλεπ
63560	λεγ
63562	ἐρ
63564	κυ—ρι
63570	οἰδ
63584	εἴς
63589	οἱ
63591	ὁμ
63596	ἑδρ
63599	πετρ
63603	εἴς
63608	βλεπ
κει
τα— ́
63618	σι—μ
63624	εἴς
63628	θεωρ
τα— ́
63631	κει
63636	ἦν
63645	κει
λ
63649	εἴς
ἑνα
63662	εἴς
63673	γραφ
63675	δ
63678	νεκρ
63685	οἱ
μαθητ
63691	τῷ
63693	ὧ
κλαι
ὥς
63699	εἴς
63703	θεωρ
63706	ἐν
λευκ
63709	ἑνα
63714	ἑνα
63725	λεγ
63731	λεγ
63734	ἐρ
63736	κυ—ρι
63740	οἰδ
63746	ἐστραφ
εἴς
τα— ́
ὀπις
63751	θεωρ
63761	λεγ
63767	τίνα
63770	δοκ
63775	λεγ
63777	κυ—ρι
εἶ
63782	εἰπ
63787	ἀ—γ
63789	ἀ—ρ
λεγ
63794	στραφ
63796	λεγ
63803	λεγ
63808	ἁπτ
63822	εἰπ
63833	θ
63836	θ
63840	ἧ
63842	ἀγγελλ
63848	κυ—ρι
63851	εἰπ
63855	ὀψι
63857	ἡμερ
63864	θυρ
κεκλει
63868	οἱ
μαθητ
δι—
63880	εἴς
63884	λεγ
63886	εἰρην
ὑμῖν
63901	οἱ
μαθητ
63905	κυ—ρι
εἰπ
63912	εἰρην
ὑμῖν
63919	ἀ—γ
63927	λεγ
63932	ἄν
τι—ν
63939	ἄν
τι—ν
κρατ
63943	θωμ
63953	ἦν
63959	λεγ
63962	οἱ
λ
μαθητ
63967	κυ—ρι
63970	εἰπ
63972	ἐ
63974	ἰδῶ
ἐν
63984	βα—λ
63988	εἴς
63994	βα—λ
63998	εἴς
64004	πιστευς
καί
64007	ἡμερ
64011	ἔσω
οἱ
μαθητ
64016	θωμ
64023	θυρ
κεκλει
64027	εἴς
64031	εἰπ
εἰρην
ὑμῖν
64035	λεγ
τῷ
θ
64041	ς
64044	ἰδέ
64052	ς
64055	εἴς
64063	λ
64066	θωμ
64068	εἰπ
64071	κυ—ρι
64077	λεγ
64086	οἱ
64091	Πολλ
64095	λ
64100	ὠπ
64103	ἁ— ́
64107	ἐν
τῷ
64124	θε
64129	χη
ἐν
τῷ
64151	ὁμ
σι—μ
64155	θωμ
64163	Καν
64165	Γαλιλαι
64167	οἱ
64171	λ
64177	λεγ
64179	σι—μ
64181	ἀγ
64183	λεγ
64189	ς
64193	εἴς
64197	ἐν
64201	ἰας
64203	πρω—|
64209	εἴς
64215	οἱ
μαθητ
64220	λεγ
64224	παιδι
64234	εἰπ
64237	εἴς
τα— ́
δεξι
64252	ἑλκυ
ἰσχυ—
64258	ἰχθυ
λεγ
64268	τῷ
64271	κυ—ρι
64273	σι—μ
64276	ἀκ
64279	κυ—ρι
64284	ἦν
64290	εἴς
64293	οἱ
64295	λ
μαθητ
τῷ
64303	μακρ
64307	λ
ὥς
64316	ἰχθυ
ὥς
64320	εἴς
64324	ἀνθρακι
64328	κει
64331	λεγ
64340	ἰας
64343	σι—μ
64349	εἴς
64353	ἰχθυ
64357	τρι
64365	λεγ
64375	ἐτας
64379	εἴ
64383	κυ—ρι
64392	διδ
64397	ὁμοι
64407	νεκρ
64411	λεγ
τῷ
64417	σι—μ
64419	ἀγαπ
64421	πλ
64423	λεγ
64425	ν
κυ—ρι
64430	φι—λ
64432	λεγ
64435	τα— ́
64438	λεγ
64442	σι—μ
64444	ἀγαπ
64446	λεγ
64448	ν
κυ—ρι
64453	φι—λ
64455	λεγ
64458	τα— ́
64461	λεγ
64465	σι—μ
64473	εἰπ
64480	εἰπ
64482	κυ—ρι
64489	φι—λ
64491	λεγ
64495	τα— ́
64498	ἀ—μ
ἀ—μ
λεγ
ς
64513	γηρα—ς
64517	ς
64520	ζως
64523	οἰς
64529	εἰπ
64533	δοξας
64535	θ
64539	λεγ
64541	ἀκολουθ
64543	στραφ
64546	βλεπ
64556	πες
ἐν
τῷ
64565	εἰπ
κυ—ρι
64570	διδ
64574	ἰ—δ
64577	λεγ
τῷ
64580	κυ—ρι
64584	λεγ
64588	ἐ
64592	ἑ
64599	ἀκολουθ
64605	εἴς
64615	εἰπ
64624	ἐ
64628	ἑ
64646	οἰδ
64648	ἀληθ
64650	ἧ
64656	λ
64658	ἁ— ́
64663	ἐ
64669	οἰμ
64673	τα— ́
64678	πρωτ
64695	ἡμερ
64699	δι—
64714	ἐν
64716	τεκμηρι
64718	ἡμερ
64723	λεγ
τα— ́
64727	βασιλει
64729	θε
64738	λ
64754	ἐν
64762	ἡμερ
οἱ
64770	κυ—ρι
εἶ
ἐν
τῷ
64778	βασιλει
τῷ
64781	εἰπ
64789	ἦ
καιρ
64795	ἐν
64797	ἰδι
ἐξουσι
λ
64809	ἐσθ
64816	ἐν
πα—ς
64823	ἑ
χατ
64842	ὥς
64845	εἴς
64851	ἰδ
64856	ἐν
64859	οἵ
64867	εἴς
64877	εἴς
64884	θεα—ς
64887	εἴς
64892	εἴς
64904	ἐχ
64909	εἴς
64911	ὑπερω—|
64913	οὗ
64927	θωμ
64934	σι—μ
64960	καί
ἐν
64967	ἐν
64971	εἰπ
ἦν
64981	εἰκ
64984	ἐδ
64987	γραφ
64989	εἰπ
64994	δι—
64998	Ἰουδ
65007	ἦν
ἐν
ἡμῖν
65015	κονι
65021	χωρ
65023	μισθ
65034	τα— ́
65042	οἰκ
65047	χωρ
65050	ἰδι
65056	χωρ
65060	ἐν
65064	ἧ
65073	ἐν
65077	σκοπη
65081	δ
65085	ἡμῖν
ἀνδρ
ἐν
65095	ἡμ
65097	κυ—ρι
65104	ἑ
65106	ἡμερ
65110	ἡμ
65116	ἡμῖν
65118	ἑνα
65120	καί
65125	καλ
65136	κυ—ρι
καρδιογνωστ
65146	ἑνα
65151	κονι
65160	εἴς
65164	ἰδ
65170	πες
65181	καί
ἐν
τῷ
65186	ἡμερ
65191	ὁμ
65200	οὐραν
65208	ὁλ
65211	οὗ
65217	μεριζ
γλωσς
65224	ἑνα
65245	εἴς
65273	ἰδι
65283	ἰδ
65287	οἱ
65291	πῶς
65296	ἰδι
65298	ἡμ
ἐν
ᾗ
65302	θ
65308	οἱ
65311	μεσοποταμι
65315	Καππαδοκι
65319	Ἀσι
Φρυγι
65323	Παμφυλι
65326	τα— ́
65334	οἱ
65350	τα— ́
65353	θε
65370	λεγ
65392	οἱ
65397	ὑμῖν
65401	ἐνωτις
τα— ́
65407	ὥς
65411	ὑ—
65415	τριτη
65417	ἡμερ
λ
65423	δι—
65427	καί
65429	ἐν
65433	λεγ
65436	ἐκχ
65442	πᾶσαν
σαρκ
65445	φητευς
οἱ
υἱ
65454	οἱ
65460	οἱ
65463	ὑπνι
65468	δουλ
65473	δουλ
65475	ἐν
65479	ἐκχ
65485	φητευς
65489	ἐν
τῷ
65492	ἀν
65498	κατ
65508	εἴς
65511	ἧ
65513	εἴς
65517	ἡμερ
κυ—ρι
65522	φαν
65527	ἐ
65531	κυ—ρι
65542	δρ
65546	θε
εἴς
65553	σημει
65560	ἐν
65565	οἰδ
65569	βουλ
65571	γνως
65573	θε
δ
δι—
65577	ὁμ
65588	θανατ
65591	ἦν
δυνατ
65599	λεγ
εἴς
65604	κυ—ρι
ὠπ
65607	δι—
65611	δεξι
65617	δι—
65621	ἧ
καρδι
65625	ἧ
γλωσς
65631	ἧ
65634	σκηνως
65641	ψυχ
65643	εἴς
65648	ὁσι
ς
65654	ὁδ
65656	πληρως
65661	ὠπ
ς
65685	ἐν
ἡμῖν
65689	ἡμερ
65703	καρπ
65718	χριστ
65722	εἴς
65725	ἧ
65736	οὗ
65742	δεξι
65745	θε
65755	πα—ρ
65758	ἐχ
65765	ἀκου
65770	εἴς
65772	οὐραν
λεγ
65776	εἰπ
κυ—ρι
τῷ
κυ—ρι
65783	δεξι
65785	ἑ
ἄν
θ
65790	ς
65793	ποδ
ς
65803	κυ—ρι
65806	χριστ
65820	καρδι
εἰπ
65838	νοης
65844	τῷ
65847	χριστ
εἴς
65851	ἁμαρτ
65860	ὑμῖν
65863	ἧ
65867	τεκν
65872	εἴς
μακρ
65875	ἄν
65877	κυ—ρι
65880	ἡμ
65883	λογ
65889	λεγ
65897	οἱ
65907	ἐν
65909	ἡμερ
65911	ψυχ
65925	κλας
65927	ἀρτ
65933	πα—ς
ψυ—χ
65941	δι—
65947	οἱ
65954	κοιν
65956	τα— ́
65960	ἀρξ
πιπρα—σκ
65967	ἄν
65972	ἡμερ
65976	ἐν
τῷ
ἱερ
65985	τροφ
ἐν
ἀγαλλιας
65990	καρδι
65993	θ
65998	ὁλ
66003	κυ—ρι
66008	ἡμερ
66017	εἴς
66019	ἱερ
66022	ὁρ
66040	ἡμερ
66043	θυρ
66045	ἱερ
66052	πα—ρ
66054	πορευ
εἴς
66057	ἱερ
66059	ἰ—δ
66065	εἴς
66067	ἱερ
66074	εἴς
66077	τῷ
66079	εἰπ
66081	εἴς
ἡμ
66087	δοκ
66092	εἰπ
66103	χ
66105	ς
66107	ἐν
τῷ
66111	χριστ
66114	πατ
66116	πι
66119	δεξι
66121	ἐγειρ
66127	βας
66130	τα— ́
66141	εἴς
66143	ἱερ
66148	αἰν
66150	θ
66157	πατ
66161	θ
66167	ἦν
66178	ἱερ
66185	τῷ
66196	δρ
66208	θαμβ
ἰ—δ
66223	ἦ
ἡμῖν
66226	ἀτενιζ
ὥς
ἰδι
66230	ἦ
66247	ἡμ
66263	κειν
66270	δικαι
66274	δρ
66277	ὑμῖν
66287	ἐγειρ
66289	νεκρ
οὗ
66303	θεωρ
66305	οἰδ
66311	ἧ
66313	ἧ
66327	οἰδ
66330	ἀγνοι
66334	οἱ
66340	ἁ— ́
66342	δι—
66346	προφητ
66349	χριστ
66353	νοης
66364	ἄν
66366	καιρ
66369	ὠπ
66371	κυ—ρι
66376	ὑμῖν
χριστ
66380	δ
66385	χρον
66392	δι—
66395	ἁγι
66399	προφητ
66402	εἰπ
66405	ὑμῖν
στης
κυ—ρι
66414	ὥς
66421	ἄν
λαλης
66427	πᾶσα
ψυχ
66430	ἐ
66432	ἀκους
66435	κειν
66443	οἱ
προφ
66455	ἡμερ
66459	οἱ
υἱ
66462	προφητ
66474	λεγ
66477	καί
ἐν
τῷ
66481	ς
66483	πας
66485	πατρι
66488	ὑμῖν
πρωτ
66500	ἐν
τῷ
66516	οἱ
66522	ἱερ
66524	οἱ
66526	ν
δι—
66535	ἐν
τῷ
66542	νεκρ
66550	εἴς
66552	εἴς
66555	ἦν
66570	ἀνδρ
ὥς
66589	ἐν
66592	ν
66610	ἐν
τῷ
66614	ἐν
ποι—
66617	ἦ
ἐν
66629	εἰπ
66637	εἶ
66643	ἀνθρωπ
ἀσθεν
ἐν
66652	ὑμῖν
66655	τῷ
66659	ἐν
τῷ
66663	χριστ
66672	ἐγειρ
66674	νεκρ
ἐν
66678	τηκ
ὠπ
66681	ὑγι
66691	οἰκοδομ
66694	εἴς
66700	ἐν
ἀλλ
66703	ἧ
66715	ἐν
66717	ἐν
66719	δ
66721	ἡμ
66726	πετρ
66733	ἀνθρωπ
66737	ἰδι
66744	τῷ
66762	ὧ
66785	οἰκ
66787	φανερ
66796	πλει
66798	εἴς
66801	εἱλης
66806	τῷ
66821	τῷ
66831	εἰπ
66834	εἶ
δικαι
66837	ὠπ
66839	θε
66843	ἦ
66845	θε
66851	ἁ— ́
66857	οἱ
66859	εἰλης
66865	πῶς
66868	δι—
66875	θ
66877	τῷ
66879	ἐτ
66881	ἦν
πλειον
66905	οἱ
66908	οἱ
66911	οἱ
66915	ἐρ
66919	θ
66922	δεσποτ
66936	τα— ́
ἐν
66942	ἡμ
δι—
66949	ς
66956	λ
66960	οἱ
66965	οἱ
66967	ἐχθης
66973	κυ—ρι
66977	χριστ
66979	ἐχθης
66982	ἀληθει
ἐν
66985	πολ
66991	ς
66998	Ποντ
67003	λ
67007	ἧ
67009	ς
67011	ἧ
67013	ὠρις
67016	τα— ́
67018	κυ—ρι
67022	εἰλ
67027	δουλ
ς
67035	ς
ἐν
τῷ
67042	εἴς
ἴα—σιν
67049	δι—
67055	ς
67063	ἐν
67078	θε
67086	ἦν
καρδι
67089	ψυχ
67098	λεγ
ἰδ
67102	ἦν
67105	κοιν
67111	μαρτυρ
οἱ
67115	κυ—ρι
67122	ἦν
67128	δε
67130	ἦν
ἐν
67137	ἦ
οἰκι
67143	τι—μ
67148	πα—ρ
67157	ἄν
67171	ἑρμηνευ
67176	τῷ
67180	ἀγρ
67195	ἀνι
67208	τι—μη
67217	πα—ρ
67223	εἰπ
67227	Ἀνανι
δι—
67234	καρδι
ς
67246	τι—μη
67250	μεν
ς
67254	πραθ
ἐν
67257	ς
ἐξουσι
ἠρχ
67262	ἐθ
ἐν
67265	καρδι
ς
67273	λ
τῷ
67279	ἀνι
67295	οἱ
67304	ὥς
ὁρ
τρι
67309	ἧ
67322	εἰπ
67324	εἶ
67327	χωρ
67329	ἧ
67331	εἰπ
ν
67342	ὑμῖν
πειρα—ς
67346	κυ—ρι
ἰδ
οἱ
67353	δρ
ς
67357	θυρ
67359	οἰς
67361	πες
67372	οἱ
67374	εὑρ
67382	δρ
67384	καί
67391	κλησι
67398	Δι—
67401	χειρ
67409	ἐν
τῷ
67416	ἐν
67422	λοιπ
67436	τῷ
κυ—ρι
67439	ἀνδρ
67442	γυναικ
67445	εἴς
67447	πλατ
67450	ἀσθεν
67459	πετρ
67461	ἧ
σκι
σκια—ς
67473	πολ
67476	ἀσθεν
67480	πνευματ
67491	οἱ
67494	ἧ
67500	ζηλ
67511	ἐν
τηρης
67516	κυ—ρι
δι—
67527	εἰπ
67531	λαλ
ἐν
τῷ
ἱερ
τῷ
67538	τα— ́
67549	εἴς
67551	ἱερ
67559	οἱ
67566	πᾶσαν
67568	γερουσι
67570	υἱ
67574	εἴς
67579	οἱ
67584	εὑρ
67586	ἐν
67597	κεκλει
ἐν
πα—ς
67603	φυλακ
67607	θυρ
67610	ἔσω
67613	ὥς
67623	ἱερ
67625	οἱ
67631	ἄν
67640	ἰδ
οἱ
67644	ἐθ
ἐν
67649	ἐν
τῷ
ἱερ
67668	βια—
67679	ἐν
τῷ
67687	λεγ
67690	ὑμῖν
67694	τῷ
67698	ἰδ
67709	ἡμ
67713	ἀνθρωπ
67719	οἱ
67723	δ
67726	ἦ
67732	ἡμ
ἐγειρ
67740	ξυλ
67747	ὑψως
67749	δεξι
67753	οἰ
τῷ
67758	ἁμαρτ
67778	οἱ
67789	ἐν
τῷ
67798	τῷ
67801	ὧ
67806	εἰπ
67825	ἡμερ
67828	λεγ
67830	τίνα
67833	λιθ
ἀνδρ
67836	ὥς
67848	εἴς
67856	ἐν
67860	γραφ
67864	ὀπις
67875	τα— ́
67877	λεγ
ὑμῖν
ἀποστ
67888	ἐ
67892	ἧ
67895	ἦ
67900	εἶ
67903	θε
67907	α—ʼλυ
67910	ποτε
67914	θη
67926	τῷ
67932	οἱ
67938	ὠπ
67947	πᾶσαν
67949	ἡμερ
ἐν
τῷ
ἱερ
67957	αὐ
67962	χριστ
67964	ἐν
67981	ἐν
67983	κονι
67987	χηρ
67991	οἱ
68001	ἡμ
68006	θε
68012	δρ
68033	κονι
68035	λογ
καρτερης
68041	ὠπ
68048	δρ
68070	ὠπ
68079	καί
68083	θε
68091	ἐν
68093	σφοδρ
68098	ἱερε
68108	οἰ
68112	μεγαλ
ἐν
τῷ
68118	τιν
68133	Κιλικι
68135	Ἀσι
68137	τῷ
68141	ἰσχυ—
68146	τῷ
68152	δρ
68160	εἴς
68164	θ
68176	στ
68181	εἴς
68187	ψευδ
68194	λαλ
68213	ἀλυς
68218	ἀλλαξ
τα— ́
68221	ἁ— ́
68223	ἡμῖν
68227	εἴς
68230	οἱ
68232	ἐν
τῷ
68242	εἰπ
68246	εἶ
68249	χ
68261	δοξ
68263	τῷ
68265	ἡμ
68268	ἐν
68270	μεσοποταμι
68272	ἦ
οἰκης
68275	ἐν
68278	εἰπ
68281	ἐλθ
68285	ς
68288	γενεια—
ς
68292	εἴς
68296	ἄν
ς
δειξ
68303	χαλδαι
68305	ἐν
68316	εἴς
68320	εἴς
68324	οἰκ
68330	ἐν
68339	εἴς
68343	τῷ
68351	τεκν
68363	ἐν
68365	ἀλλοτρι
68367	δουλως
68370	κακως
68377	ἐ
δουλευς
κρι—ν
68383	εἰπ
68389	λατρευς
68391	ἐν
τῷ
68399	τομ
68409	ἡμερ
68421	καί
οἱ
68428	εἴς
68431	ἦν
68450	τι—
68461	ὁλ
68481	οἱ
68483	ἡμ
ἀκ
68489	εἴς
68494	ἡμ
πρωτ
68497	ἐν
τῷ
68506	φανερ
68508	τῷ
68522	πᾶσαν
68524	γενει
ἐν
68532	εἴς
68538	οἱ
68540	ἡμ
68543	εἴς
68547	ἐν
τῷ
68551	ὠνης
68553	τι—μη
68555	πα—ρ
68557	υἱ
68559	ἐν
68572	τῷ
68579	ἐν
68582	οὗ
68597	ἡμ
68603	τα— ́
68605	ἐκθετ
68607	εἴς
68611	ἐν
68617	ἦν
68619	τῷ
68623	μηνα
68625	ἐν
τῷ
68635	ἧ
68642	εἴς
68647	πα—ς
68649	Αἰγυπτι
ἦν
68653	ἐν
λογ
68658	ὥς
68667	καρδι
68677	ἰ—δ
τίνα
68683	ἐκδικ
τῷ
ν
68697	δι—
68700	διδ
68703	οἱ
68709	ἰ
ἡμερ
68717	εἴς
68725	ἀδικ
68731	πλησι
68742	ἡμ
68754	ὑγ
68757	ἐν
τῷ
68764	ἐν
68767	οὗ
68771	καί
68773	ἐτ
68777	ἐν
68782	σινα
68784	ἐν
68787	βατ
68791	ἰ—δ
68798	νοης
68801	κυ—ρι
68807	ς
68821	νοης
εἰπ
68826	κυ—ρι
Λυ—ς
68831	ποδ
ς
68840	ἁγι
68842	ἰ—δ
68845	κακ
68850	ἐν
68866	εἴς
68894	ἐν
68896	βατ
68904	ἐν
68908	ἐν
ἐρυθρ
68912	ἐν
68924	υἱ
68927	ὑμῖν
στης
68935	ὥς
68941	ἐν
68943	κλησι
ἐν
68953	ἐν
τῷ
ὀρ
σινα
68960	ἡμ
68963	λογι
68966	ὑμῖν
68972	οἱ
68974	ἡμ
λ
68979	ἐν
68983	εἴς
68986	τῷ
68989	ἡμῖν
68991	οἵ
68993	ἡμ
69000	ἡμ
69005	οἰδ
69011	ἐν
69017	θυσι
τῷ
69022	ἐν
69026	χειρ
69037	στρατι
69039	οὐραν
69042	ἐν
69045	προφητ
69047	σφαγι
69049	θυσι
69054	ἐν
69062	σκην
69069	θε
69078	οἰκ
69082	ἤ
σκην
69086	ἦν
69089	ἡμ
ἐν
69096	λαλ
τῷ
69110	οἱ
69112	ἡμ
69115	ἐν
69125	ὠπ
69128	ἡμ
ἑ
69131	ἡμερ
69134	εὑρ
69136	ὠπ
69138	θε
69143	τῷ
69155	ἐν
69157	οἰκ
69161	λεγ
69166	ἧ
69171	ποδ
69173	ποι
69177	λεγ
κυ—ρι
ἦ
69186	ἧ
69201	τῷ
69203	τῷ
69206	ὥς
οἱ
69212	τίνα
69214	προφητ
69217	οἱ
69228	δικαι
οὗ
69234	φον
69240	εἴς
69242	γελ
69265	εἴς
69269	δοξ
θε
69275	δεξι
69277	θε
69279	εἰπ
ἰδ
θεωρ
69283	οὐραν
69289	ἀνθρωπ
69291	δεξι
69294	θε
69297	φων
69300	τα— ́
69310	ὧ
69315	οἱ
69318	τα— ́
69321	πα—ρ
69331	καλ
69333	λεγ
κυ—ρι
69336	δεξ
69342	τα— ́
69344	ῥαξ
φων
69347	κυ—ρι
69360	ἦν
69367	ἐν
69370	ἡμερ
69375	κλησι
69377	ἐν
69381	ἀς
69399	ποιης
69408	κλησι
69413	συρ
69415	δρ
69419	εἴς
69421	οἱ
69432	εἴς
69440	χριστ
69443	οἱ
69449	φιλιππ
69451	ἐν
τῷ
69457	τα— ́
69459	ἁ— ́
οἰ
69467	βο
φων
69475	χωλ
69481	ἐν
69483	πολ
69489	σι—μ
ἠρχ
ἐν
69493	πολ
69501	λεγ
69503	τίνα
69511	ἑ
69516	ἧ
69519	θε
ἧ
69526	δι—
69537	τῷ
69542	βασιλει
69544	θε
69549	χριστ
69557	σι—μ
69563	ἦν
καρτερ
τῷ
69574	ἱστ
69577	οἱ
ἐν
69583	ἧ
69588	θε
69606	ἦν
69615	εἴς
69619	κυρι
69631	ἰ—δ
69634	σι—μ
69636	δι—
69640	χειρ
69649	λεγ
δοτ
ἀμ
69653	ἐξουσι
69657	ἐ
θ
69666	εἰπ
69671	ς
69673	ς
εἰ
εἴς
69681	θε
69683	δι—
69688	ς
69692	ἐν
τῷ
69696	ἧ
69698	καρδι
ς
69702	εὐθ
69705	θε
μετανοης
69711	ς
69716	κυ—ρι
εἶ
ἆρα
69720	ς
ἧ
69724	καρδι
ς
εἴς
69728	χολη
69733	ὁρ
69739	σι—μ
εἰπ
69744	ἐμ
69747	κυ—ρι
69755	οἱ
69764	κυ—ρι
τρεφ
εἴς
69776	κυ—ρι
69780	λεγ
69785	μεσημβρι
69793	εἴς
γαζ
69802	ἰδ
69811	ἦν
69819	προσκυνης
εἴς
69822	ἦν
69836	εἰπ
69840	τῷ
69842	ἐλθ
69845	τῷ
69859	εἰπ
Ἀρ
69863	ἁ— ́
69867	εἰπ
πῶς
69870	ἄν
69872	ἐ
69875	ὁδηγης
69881	ἀβ
69885	ἧ
69889	γραφ
69892	ἦν
69894	ὥς
β
69898	ἐχθ
69900	ὥς
69902	τι—
69909	ἀνοιγ
69913	ἐν
69915	ταπεινως
ἧ
69924	ἡγης
69930	ἧ
69937	τῷ
69939	εἰπ
69941	ς
69946	λεγ
69950	ἦ
69954	οἰξ
69965	γραφ
69971	ὥς
69985	ἰδ
69999	εἴς
70018	κυ—ρι
70038	εἴς
70044	πολ
πάσα—ς
ἑ
70050	εἴς
70057	ἀπειλ
70059	φον
εἴς
70062	μαθητ
70064	κυ—ρι
70066	τῷ
70072	εἴς
70078	ἐ
70080	εὑρ
70082	ὁδ
70084	δρ
70090	εἴς
70092	ἐν
70094	τῷ
70108	οὐραν
70116	λεγ
70123	εἰπ
70126	εἴ
κυ—ρι
70136	λ
70139	ἐλθ
εἴς
70145	ς
70149	δ
70151	οἱ
70154	οἱ
70183	εἴς
70186	ἦν
ἡμερ
70195	ι—ʽ ͂εν
ἦν
70200	ἐν
70203	ἀνι
70205	εἰπ
70208	ἐν
70211	κυ—ρι
Ἀνανι
70215	εἰπ
ἰδ
70218	κυ—ρι
70221	κυ—ρι
70231	εὐθ
70234	ἐν
70236	Ἰουδ
70240	ἰδ
70245	δρ
ἰ
70254	βλεψ
70257	ἀνι
κυ—ρι
70267	κακ
70270	ς
70272	ἐν
70276	χ
ἐξουσι
πα—ρ
70280	ἀρχιερ
δης
70287	ς
εἰπ
70293	κυ—ρι
70297	λογ
70302	βαστ
70306	ὠπ
70311	υἱ
70316	δειξ
70319	δ
70328	ἀνι
70331	εἴς
70335	ἐπιθ
70340	εἰπ
70344	κυ—ρι
70350	ς
ἐν
70354	ᾗ
70363	εὐθέως
ἑς
70369	ὥς
70384	ἐν
70387	ἡμερ
70390	εὐθέως
ἐν
70403	θε
70407	οἱ
70410	λεγ
70416	εἴς
70425	εἴς
70444	ἐν
70452	ὥς
70455	ἡμερ
70458	οἱ
70464	τῷ
70466	ἧ
70474	ἡμερ
70480	ἐλ
70483	οἱ
μαθητ
70487	δι—
70493	ἐν
70497	εἴς
70521	ἡγης
70523	πῶς
ἐν
70529	κυ—ρι
70535	πῶς
ἐν
70539	ἐν
τῷ
70544	ἦν
70550	εἴς
70553	ἐν
τῷ
70557	κυ—ρι
70565	οἱ
70567	χειρ
70572	οἱ
70576	εἴς
70581	εἴς
70583	ἤ
70586	ἐκκλησι
70588	ὁλ
70592	Γαλιλαι
70600	τῷ
70603	κυ—ρι
70606	παρακλης
70615	δι—
70625	εὑρ
70629	τίνα
70633	ἐτ
70635	κει
70639	ἦν
70642	εἰπ
70646	Αἰνε
ἰατ
70656	εὐθέως
70662	οἱ
70672	κυ—ρι
ἐν
70677	ἦν
70684	δορ
70686	ἦν
70689	ἀγαθ
70693	οἰ
70696	ἐν
70706	ἐν
70714	οἱ
μαθητ
70720	ἐν
70724	δρ
70731	ἑ
ἡμ
70741	εἴς
70743	ὑπερω—|
70747	πας
70749	χηρ
κλαι
70757	οἰ
70761	ἧ
δορ
70765	ὧ
70771	τα— ́
70779	εἰπ
70782	ἧ
70789	ἰδ
70805	χηρ
70808	ζως
70813	ὁλ
70821	κυ—ρι
70824	ἡμερ
70827	ἐν
70829	πα—ρ
70836	ἐν
70842	σπειρη
70846	εὐσεβ
70850	θ
70853	τῷ
70856	ποι
70859	τῷ
70862	δ
70864	θε
δι—
70868	ἐν
70870	φανερ
70873	ὁρ
70876	ἡμερ
70879	θε
70894	εἰπ
70897	κυ—ρι
εἰπ
70903	ς
70907	ς
70909	εἴς
70913	θε
70917	δρ
εἴς
70921	ἐμψ
70923	τίνα
70929	πα—ρ
70936	πα—ρ
70938	ὥς
70944	λαλ
70952	εὐσεβ
70954	καρτερ
70962	εἴς
70967	αὐρ
70969	κειν
70972	πολ
70978	δωμ
70981	ὁρ
70989	σκευαζ
70997	θεωρ
71002	βαιν
71005	ὥς
71014	ἐν
71016	ἠρχ
71018	τα— ́
τετραποδ
71027	οὐραν
71035	θυ—ς
71037	φαγ
71041	εἰπ
71043	κυ—ρι
71048	κοιν
71055	δευτερ
71058	ἁ— ́
71064	κοιν
71075	εἴς
71078	ὥς
71080	ἐν
71086	ἄν
εἰ
71092	ἰδ
οἱ
71095	οἱ
71112	εἶ
σι—μ
71121	πετρ
διενθυμ
71126	εἰπ
71129	ἰδ
71134	λ
71147	ἀβ
71152	δρ
εἰπ
ἰδ
71158	ζητ
71160	ἧ
αἰτι
71165	οἱ
71175	θ
71179	ὁλ
71190	εἴς
71195	α—ʼκ
71197	πα—ρ
ς
71202	ἱς
71205	αὐρ
71211	τιν
71221	αὐρ
71223	εἴς
71229	ἦν
δοκ
71234	συγγεν
71239	φι—λ
ὥς
71247	συναντης
71259	ἐγειρ
71261	λεγ
71281	ἱστ
ὥς
ἀθεμιτ
71288	ἦ
71291	ἀμ
71296	κοιν
ἦ
71310	ἐμψ
71312	καί
71318	ἡμερ
71327	ἐν
τῷ
71332	ἰδ
71335	ὠπ
71337	ἐν
71344	ς
ἧ
71350	ς
71352	ὠπ
71354	θε
71357	εἴς
71367	ἐν
71371	πα—ρ
71373	ἐξαυτῆς
71375	ἐμψ
71380	καλ
71387	ὠπ
71389	θε
71391	α—ʼκ
71393	τα— ́
71395	ς
71398	κυ—ρι
οἰξ
71404	εἰπ
71406	ἀληθει
71415	ἐν
71432	υἱ
71436	δι—
71438	χριστ
71442	κυ—ρι
71444	οἰδ
71449	ὁλ
71455	Γαλιλαι
71466	ὥς
71479	ἰ
71485	βολ
71489	ἦν
71501	χωρ
71511	ξυλ
71515	ἐγειρ
ἐν
71518	τριτ
ἡμερ
71523	φαν
71527	τῷ
71529	λ
71535	θε
ἡμῖν
71547	νεκρ
71550	ἡμῖν
71552	τῷ
71563	θε
71567	νεκρ
71570	οἱ
προφ
71574	ἁμαρτ
71576	δι—
71583	εἴς
71588	πετρ
τα— ́
71592	πες
71605	οἱ
71607	τομ
πιστ
71611	τῷ
71616	τα— ́
71618	ἧ
71632	θ
71636	μήτι
71639	δυνατ
71652	ὥς
71658	ἐν
τῷ
71662	χριστ
71668	ἡμερ
71672	οἱ
71675	οἱ
71677	οἱ
71684	τα— ́
71690	θε
71695	εἴς
71700	οἱ
71702	τομ
71707	δρ
71719	λεγ
71722	ἐν
πολ
71728	ἐν
στα—ς
71731	βαιν
71734	ὥς
71742	οὐραν
71746	ἐμ
εἴς
71750	νο
71753	τα— ́
τετραποδ
71758	τα— ́
71761	τα— ́
71764	τα— ́
71767	οὐραν
71776	θυ—ς
71778	φαγ
εἰπ
71782	κυ—ρι
71784	κοιν
ἦ
71789	εἴς
71796	δευτερ
71800	οὐραν
ἁ— ́
71807	κοιν
71817	εἴς
71821	ἰδ
ἐξαυτῆς
71829	ἐν
ᾗ
71837	εἰπ
71849	ἐμ
71851	οἱ
71857	εἴς
71864	ἡμῖν
πῶς
71869	ἐν
τῷ
71877	εἴς
71880	ἐμψ
71883	καλ
71886	λαλης
71890	ἐν
71898	ς
ἐν
71901	τῷ
71905	πες
71915	ἡμ
ἐν
ἀρχ
71923	κυ—ρι
ὥς
λεγ
71933	ἐν
71936	εἶ
71945	ὥς
71947	ἡμῖν
71951	κυ—ρι
71953	χριστ
71960	θ
71964	ἡσυχ
71968	θ
71970	Ἀρ
71977	οἰ
εἴς
71981	οἱ
71993	ἑ
71998	Ἀντιοχει
72003	εἶ
72009	τιν
72018	εἴς
Ἀντιοχει
72027	κυ—ρι
72030	ἦν
72032	κυ—ρι
72043	κυ—ρι
72048	εἴς
τα— ́
72052	κλησι
72055	ἐν
72062	ἑ
Ἀντιοχει
72067	ἰ—δ
72072	θε
72080	καρδι
72082	τῷ
κυ—ρι
72085	ἦν
72098	τῷ
κυ—ρι
72102	εἴς
72104	ζητης
72109	εἴς
Ἀντιοχει
72116	ὁλ
72118	ἐν
72120	κλησι
72124	ἱκαν
72127	πρωτ
ἐν
Ἀντιοχει
72131	μαθητ
72133	ἐν
72141	προφ
εἴς
Ἀντιοχει
72152	δι—
72176	εἴς
κονι
72180	οἰκ
ἐν
72187	ποιης
72192	δι—
72194	Βαρναβ
72208	κακ
72213	κλησι
εἰλ
72221	ἰ—δ
72234	ἡμερ
72239	πι
72241	εἴς
72255	τῷ
72262	ἐν
72267	ἦν
72272	κλησι
72275	θ
72288	ἦν
72307	ἰδ
72309	κυ—ρι
72314	ἐν
τῷ
72322	πετρ
ἐγειρ
72325	λεγ
72327	ἐν
ταχ
72330	ἑς
72336	χειρ
εἰπ
72343	ζ
72345	ὁδης
τα— ́
72348	ς
72353	λεγ
72358	ς
72360	ἀκολουθ
72369	ἀληθ
72373	δι—
72394	εἴς
72398	αὐτοματ
72407	εὐθέως
72416	ἐν
72419	εἰπ
72421	οἰδ
72426	κυ—ρι
72451	μαρι
72458	οὗ
72460	ἱκαν
72468	θυρ
72473	ἀκ
72481	πετρ
72498	οἱ
72504	ἧ
72509	οἱ
72511	λεγ
72532	σι—γ
ἡγης
72535	πῶς
72537	κυ—ρι
72543	εἰπ
72554	εἴς
72559	ἡμερ
ἦν
72564	ἐν
72568	ἆρα
72574	ζητης
72581	φυλακ
72589	εἴς
72592	ἦν
72600	παρ
72605	βλαστ
72614	δι—
72619	χωρ
72625	ἡμερ
72631	καθις
72642	θε
72646	ἀνθρωπ
72652	κυ—ρι
72658	δοξ
τῷ
72669	κυ—ρι
72682	κονι
72686	ἐπικληθ
72690	ἐν
Ἀντιοχει
72695	κλησι
προφ
72722	τῷ
κυ—ρι
72726	εἰπ
72731	ἀφορις
δ
72738	εἴς
72763	εἴς
72768	εἴς
72772	ἐν
72774	ἀγγελλ
72778	θε
ἐν
72788	ἀρετη
72793	νης
72796	εὑρ
δρ
τίνα
72806	ἦν
72808	τῷ
72820	α—ʼκ
72824	θε
ἀνθιστ
72837	ζ
72853	εἴς
72855	εἰπ
72859	δολ
72864	βολ
72869	παυς
72872	ὁδ
72874	κυ—ρι
72876	εὐθ
72879	ἰδ
72881	κυ—ρι
72885	ῃ
72892	καιρ
72895	πες
72902	ἀγ
72906	ἰ—δ
72917	κυ—ρι
72923	οἱ
72927	εἴς
72930	Παμφυλι
72933	ἀποχωρης
72937	εἴς
72946	εἴς
Ἀντιοχει
72952	εἴς
72956	ἡμερ
72968	προφητ
72970	οἱ
72980	ἐν
ὑμῖν
72987	λεγ
72995	εἰπ
72999	οἱ
73002	θ
73013	ἡμ
73017	ὑψως
ἐν
73021	ἐν
73033	ὥς
73038	ἐν
73045	ἐν
73052	ὥς
73061	κριτ
ἑ
73077	δρ
73086	ἐγειρ
73090	εἴς
73094	εἰπ
73096	εὑρ
73101	δρ
73104	καρδι
73107	ποιης
73109	τα— ́
73121	τῷ
73128	ὠπ
73130	ὁδ
73133	οἰ
73135	τῷ
73138	ὥς
73144	λεγ
73147	ὑπονο
73153	ἰδ
73157	οὗ
73164	ποδ
73168	υἱ
73172	οἱ
ἐν
ὑμῖν
73177	θ
ἡμῖν
73185	οἱ
73188	ἐν
73191	οἱ
73200	προφητ
73209	μηδεμιᾶν
αἰτι
θανατ
73217	ὥς
73221	τα— ́
73228	ξυλ
73230	εἴς
73235	ἐγειρ
73238	νεκρ
73242	ἡμερ
πλει
73245	ἀβ
73249	Γαλιλαι
εἴς
73276	τεκν
ἡμ
73280	ὥς
73282	ἐν
τῷ
73286	τῷ
73290	εἴ
73301	νεκρ
73305	εἴς
73311	ὑμῖν
τα— ́
ὁσι
73315	τα— ́
πιστ
73319	ἐν
73321	λεγ
73325	ὁσι
ς
73332	ἰδι
73334	ἠρετης
73337	θε
βουλ
73353	ἐγειρ
73360	ὑμῖν
73364	δι—
73366	ὑμῖν
73368	ἁμαρτ
73376	ἐν
73380	ἐν
73392	ἐν
73396	οἱ
ἀφρον
73406	ἐν
73415	ἐ
73417	ἡγ
ὑμῖν
73423	εἴς
73429	τα— ́
73444	τῷ
73447	τῷ
73458	θε
τῷ
73464	πᾶσα
ἧ
73467	ἐχθ
α—ʼκ
73472	θε
73475	οἱ
73480	ζηλ
73482	λεγ
73496	ὑμῖν
ἦν
και
πρωτ
73504	θε
73506	ὠθ
73510	ἀξι
κρι—ν
73516	ἰδ
73518	εἴς
τα— ́
73524	ἡμῖν
73526	κυ—ρι
73529	εἴς
73535	εἴς
73537	ἑ
χατ
73543	τα— ́
73551	κυ—ρι
73557	εἴς
73559	αἰωνι
73565	κυ—ρι
73567	ὁλ
73570	οἱ
73597	ὁρ
73599	οἱ
73605	ποδ
73609	εἴς
73611	οἷ
73613	μαθητ
73621	ἐν
73628	εἴς
73637	πιστ
73644	οἱ
73658	ἱκαν
73665	τῷ
κυ—ρι
τῷ
73670	τῷ
73680	δι—
73682	χειρ
73691	οἱ
73697	οἱ
73702	ὥς
73705	ὁρμη
73715	υ—ʽβρι
73721	εἴς
73723	πολ
73732	ἀκ
73735	καί
73739	ἐν
73761	ἰ—δ
73763	χ
73767	εἰπ
73769	φων
73774	ς
73780	οἷ
73787	ἐρ
73793	οἱ
73799	ἡμ
73804	δι—
73811	ἦν
73815	λογ
73818	ἱερ
73820	δι—
73840	οἱ
73846	τα— ́
73850	εἴς
73859	ποι
73862	ὁμοιοπαθ
73864	ὑμῖν
ἀνθρωπ
73871	μαται
73874	θ
73888	τα— ́
ἐν
73892	ἐν
73898	τα— ́
73902	ὁδ
73908	ἡκ
73911	ὑμῖν
73913	διδ
73915	καιρ
73917	πιπλ
τροφ
73922	καρδι
73928	παυς
73938	Ἀντιοχει
73951	ὧ
73964	εἴς
73967	καί
73969	αὐρ
73972	τῷ
73974	εἴς
73983	ἱκαν
73985	εἴς
73989	εἴς
73992	εἴς
Ἀντιοχει
74005	δι—
74008	δ
ἡμ
74011	εἴς
74013	βασιλει
74015	θε
74020	κλησι
74027	τῷ
κυ—ρι
εἴς
74037	εἴς
74039	Παμφυλι
74042	ἐν
74047	εἴς
74051	εἴς
Ἀντιοχει
74059	θε
εἴς
74070	κλησι
ἀγγελλ
74083	θυρ
74093	καί
τιν
74103	ἐ
74106	τῷ
ἐθ
τῷ
74120	τῷ
74123	τῷ
74142	εἴς
74148	οἱ
74154	κλησι
74163	στροφη
74167	οἰ
74175	εἴς
74180	κλησι
74197	τιν
74207	δ
74216	ἐχθης
74218	οἱ
74221	οἱ
74226	λογ
74234	εἰπ
74240	ἱστ
74243	ἡμερ
74245	ἐν
ὑμῖν
74250	δι—
74254	α—ʼκ
τα— ́
74262	πιστ
74276	ἡμῖν
74281	ἡμ
74289	καρδι
74296	θ
θ
74306	οἱ
74308	ἡμ
74312	βαστ
λ
δι—
74318	κυ—ρι
74333	Βαρναβ
74336	ἡγ
74344	ἐν
74352	σι—γη
74356	λεγ
74362	ἐξηγης
74364	πρωτ
74372	τῷ
74377	φων
οἱ
λογ
74381	προφητ
74386	στρεψ
74388	οἰκοδομης
74390	σκην
74395	τα— ́
ἐστρα
74398	οἰκοδομης
74400	ὀρθως
74403	ἄν
74405	οἱ
74410	κυ—ρι
74413	τα— ́
74423	λεγ
κυ—ρι
ποι
74427	γνωστ
74432	κρι—ν
74442	θ
λ
74470	χ
ἐν
74486	ὁλ
74488	κλησι
74490	δρ
74494	εἴς
Ἀντιοχει
74497	τῷ
74503	καλ
74506	Σιλ
δρ
74509	ἐν
74513	δι—
74516	οἱ
74519	οἱ
74525	Ἀντιοχει
74527	Συ—ρι
74529	Κιλικι
74538	τιν
74540	ἡμ
74543	λογ
74552	ἡμῖν
74556	δρ
74563	ἡμ
74576	κυ—ρι
ἡμ
74579	χριστ
74584	Σιλ
74587	δι—
λογ
74590	τα— ́
74594	τῷ
74596	τῷ
74599	ἡμῖν
74601	πλ
74603	ὑμῖν
74624	οἱ
74629	εἴς
Ἀντιοχει
74643	παρακλης
74647	Σιλ
74650	προφ
74652	δι—
λογ
74678	ἐν
Ἀντιοχει
74690	κυ—ρι
74694	ἡμερ
εἰπ
74700	δ
74706	πᾶσαν
ἐν
74713	κυ—ρι
πῶς
74724	καλ
74728	ἐξι
74730	στ
74734	Παμφυλι
74739	εἴς
74759	ἐκπλ
εἴς
74765	Σιλ
74771	κυ—ρι
74778	Συ—ρι
74780	Κιλικι
74783	κλησι
74787	εἴς
74790	εἴς
74793	ἰδ
74796	ἦν
74803	πιστ
74811	ἐν
74827	δι—
74832	ἐν
74844	ἠρχ
ὥς
74849	πολ
74853	τα— ́
74855	τα— ́
74863	ἐν
74868	κλησι
74874	τῷ
74877	ἡμερ
74881	Φρυγι
74884	χωρ
74893	ἐν
74895	Ἀσι
74900	μυσι
74902	εἴς
74904	Βιθυνι
74916	μυσι
74918	εἴς
74922	δι—
74924	τῷ
74930	ἦν
74936	λεγ
ἀβ
εἴς
Μακεδονι
74941	ἡμῖν
ὥς
74947	εὐθέως
74950	εἴς
Μακεδονι
74955	ἡμ
74965	εἴς
74969	ἰ
εἴς
νε
74974	εἴς
74978	πρωτ
74981	Μακεδονι
74986	ἐν
74989	πολ
74991	ἡμερ
74995	ἡμερ
74999	ὧ
75002	πα—ρ
75004	οὗ
75018	Λυδι
75024	θ
75028	κυ—ρι
75031	καρδι
75037	ὥς
75045	λεγ
εἶ
75050	τῷ
κυ—ρι
75054	εἴς
75058	μενετ
75061	ἡμ
75065	ἡμ
εἴς
75070	τίνα
75074	ἀντης
ἡμῖν
75081	κυρ
75085	ἀκολουθ
τῷ
75089	ἡμῖν
ῥαζ
λεγ
75093	οἱ
ἀνθρωπ
δουλ
75097	θε
75103	ὑμῖν
75108	οἰ
75111	ἡμερ
ὀνηθ
75117	τῷ
75119	εἰπ
75121	ς
ἐν
75125	χριστ
75136	οἱ
κυρ
75141	ἧ
75151	Σιλ
75153	εἴς
75155	ἀγορ
75166	οἱ
ἀνθρωπ
ταρασς
ἡμ
75177	ἁ— ́
75180	ἡμῖν
75193	οἱ
75197	τα— ́
75205	πληγα
75207	εἴς
75210	τῷ
75221	εἴς
75230	εἴς
75239	Σιλ
75241	ὑμν
75243	θ
75247	οἱ
δεσμ
75256	τα— ́
75264	θυρ
πας
75268	τα— ́
δεσμ
75277	ἰ—δ
75297	φων
λεγ
75314	πες
τῷ
75318	Σιλ
75322	ὧ
75324	κυ—ρι
75327	δ
75331	οἱ
75337	κυ—ρι
75345	ς
75352	θε
75356	ἐν
75363	ἐν
75377	οἱ
75384	εἴς
75393	τῷ
75395	ἡμερ
75399	οἱ
75420	οἱ
75428	ἐν
εἰρην
75437	ἡμ
75444	εἴς
75449	ἡμ
75453	λ
75456	ἡμ
75462	οἱ
75464	τα— ́
75492	Λυ—δι
75508	εἴς
75511	ἦν
75519	τῷ
75527	τρια
75532	γραφ
75538	χριστ
ἐδ
75544	νεκρ
75556	ὑμῖν
75558	τιν
75561	θη
75564	τῷ
75567	τῷ
Σιλ
75575	γυναικ
75578	πρωτ
75583	οἱ
75589	δρ
75598	στ
75605	εἴς
75622	οἱ
75629	εἷσιν
75632	ἰ
75658	ἱκαν
πα—ρ
75664	λοιπ
75667	οἱ
75670	εὐθέως
δι—
75673	ψ
75679	Σιλ
εἴς
75684	εἴς
75695	ἐν
75703	θυ—μι
75706	ἡμερ
75709	γραφ
εἶ
75723	γυναικ
75727	ἀνδρ
75729	ὀλιγ
ὥς
75733	οἱ
75740	ἐν
75750	θε
75752	ἀκ
75758	εὐθέως
75764	οἱ
75767	ἑ
75775	Σιλ
75780	οἱ
75786	ἑ
75793	Σιλ
75798	ὥς
ταχιστ
75804	ἐν
75807	Ἀθην
75816	ἐν
75826	ἐν
75835	ἐν
75837	ἀγορ
75839	πᾶσαν
ἡμερ
75844	τιν
75848	κουρ
75855	τιν
λεγ
75858	ἄν
75864	οἱ
75866	ξεν
δαιμονι
δοκ
75883	Ἀρει—
75890	ἧ
75893	ἧ
75895	ς
75900	τίνα
75902	εἴς
75905	ἡμ
75909	τίνα
75917	οἱ
75919	ξεν
εἴς
75924	ἦ
75927	ἦ
75934	ἐν
75937	Ἀρει—
παγ
75944	ὥς
75947	θεωρ
75952	τα— ́
75955	εὑρ
75958	ἐν
75962	θε
75966	εὐσεβ
75970	ὑμῖν
75979	τα— ́
ἐν
75983	οὐραν
75987	κυ—ρι
75989	ἐν
75991	να
οἰκ
75995	χειρ
75998	δ
76001	διδ
76007	τα— ́
76019	ὠπ
76024	καιρ
76033	θ
εἶ
ἆρα
76044	μακρ
76048	ἡμ
76050	ἐν
76053	ζ
76058	ὥς
76060	τιν
76064	ποι
76075	θε
76080	ἦ
76082	ἦ
76088	ἀνθρωπ
76090	θει
76092	ὁμοι
76098	ἀγνοι
76102	τα— ́
76112	ἡμερ
ἐν
ᾗ
76119	ἐν
76121	ἐν
76126	σχ
76131	νεκρ
76135	νεκρ
οἱ
76139	οἱ
76143	ς
76153	μες
76155	τιν
76161	ἐν
76182	εἴς
76186	τίνα
76190	ποντικ
τῷ
76202	δι—
76216	δι—
76229	τεχν
76232	ἐν
76243	ὥς
76248	Μακεδονι
76251	Σιλ
76256	τῷ
76265	χριστ
76267	τασς
76273	τα— ́
76275	εἰπ
76290	εἴς
τα— ́
76295	ἀβ
76298	εἴς
76306	θ
οὗ
ἧ
76310	ἦν
ὁμορ
76319	τῷ
κυ—ρι
76323	τῷ
76334	εἰπ
76337	κυ—ρι
ἐν
76342	τῷ
76346	λ
λαλ
76355	ς
76359	ς
76361	κακ
76368	ἐν
76370	πολ
76376	μηνα
76379	ἐν
76384	θε
76387	ἀ—τ
76390	Ἀχαι
76393	οἱ
76395	τῷ
76405	πα—ρ
76408	ἀπειθ
76414	θ
76422	εἰπ
76428	εἶ
76430	ἦν
76433	ἦ
76435	πονηρ
76440	ἄν
76443	εἶ
76448	λογ
76483	τῷ
76491	ἡμερ
76497	εἴς
76499	Συ—ρι
76507	ἐν
76516	εἴς
ἑς
76524	εἴς
76534	πλειον
76538	νευς
λ
76544	καμψ
76548	θε
76550	ἐχθ
76556	εἴς
76558	ἀβ
76562	κλησι
76564	εἴς
Ἀντιοχει
76569	τίνα
76575	χωρ
76577	Φρυγι
76581	μαθητ
76585	λ
76588	τῷ
76593	εἴς
ἑς
76597	ἐν
76601	ἦν
76606	κυ—ρι
76609	τῷ
76614	ἀκρι—β
τα— ́
76619	ἐπιστ
76628	ἐν
76646	θε
76651	εἴς
76653	Ἀχαι
76655	οἱ
76668	δι—
76671	εὐτον
76678	δι—
76680	γραφ
76683	χριστ
76687	ἐν
τῷ
76690	Ἀπόλλω
76692	ἐν
76696	τα— ́
76700	εἴς
ἑς
76705	μαθητ
εἰπ
76710	εἶ
76715	οἱ
76721	εἶ
76726	εἰπ
76728	εἴς
76732	οἱ
76735	εἴς
76739	εἰπ
76745	οἰ
τῷ
76748	λεγ
εἴς
76758	εἴς
76764	εἴς
76768	κυ—ρι
76790	οἱ
76797	εἴς
76802	μηνα
76804	λεγ
76806	πειθ
76809	βασιλει
76811	θε
ὥς
76814	τιν
76821	ὠπ
76824	στ
76827	ὡρις
76829	μαθητ
76831	ἡμερ
λεγ
ἐν
76836	τυρανν
76848	Ἀσι
α—ʼκ
76853	κυ—ρι
76865	οἰ
δι—
76868	χειρ
76881	ἦ
76889	τα— ́
76892	τα— ́
πονηρ
76897	τιν
76907	τα— ́
76909	τα— ́
πονηρ
76914	κυ—ρι
76927	σκευ
76929	ἀρχιερ
76931	υἱ
76939	πονηρ
εἰπ
76948	ἐπιστ
76951	τιν
76959	ἐν
76961	ἦν
76965	πονηρ
κυ—ριευς
76979	κειν
76990	οἰκ
76992	ἑς
76994	πες
77004	κυ—ρι
77015	πρα—ξ
77017	ἱκαν
77020	τα— ́
77022	πρα—ξ
77027	ὠπ
77032	τι—μ
77035	εὑρ
77043	κυ—ρι
77049	ὥς
77056	ἐν
τῷ
77061	Μακεδονι
77063	Ἀχαι
77065	εἴς
77074	δ
77081	εἴς
77083	Μακεδονι
77086	κον
77094	εἴς
77096	Ἀσι
77108	ὁδ
77114	ποι
77116	ἀργυ—ρ
77125	ἁθροϊς
77129	τα— ́
77132	εἰπ
77134	ἱστ
77140	ἧ
77142	ἡμῖν
77145	θεωρ
77147	ἀκου
77152	λ
77156	Ἀσι
77160	πει—ς
77162	ἱκαν
77164	λεγ
77169	οἱ
δι—
χειρ
77178	ἡμῖν
77181	εἴς
77184	λ
77189	θε
77191	ἱερ
εἴς
77203	ὁλ
ἧ
Ἀσι
77207	ἧ
77215	θυ—μ
ῥαζ
77219	ἧ
77221	Ἐφεσι
77224	ἧ
77231	εἴς
77235	γαϊ
77245	εἴς
77249	εἰ
77251	οἱ
μαθητ
τιν
77260	φιλ
77268	εἴς
77271	λ
77276	ῥαζ
ἦν
77279	ἧ
ἐκκλησι
77283	οἱ
πλει
77308	τῷ
77320	ὥς
77326	ἧ
77328	Ἐφεσι
77346	Ἐφεσι
77356	ἀντιρρ
77360	δ
77372	δρ
77379	θ
ἡμ
εἶ
77386	οἱ
77392	τίνα
77401	εἶ
77405	ζητ
ἐν
77409	κλησι
77420	αἰτι
77423	οὗ
77430	στροφη
77437	κλησι
77448	μαθητ
77454	εἴς
Μακεδονι
77458	τα— ́
77467	εἴς
77472	μηνα
77482	εἴς
77484	Συ—ρι
77489	δι—
Μακεδονι
77495	πυρρ
77516	ἡμ
ἐν
77524	ἡμερ
77528	Φιλιππ
77533	εἴς
77537	ἡμερ
77541	ἡμερ
77543	ἐν
77549	ἠ
ἡμ
κλ
77560	αὐρ
77571	ἐν
τῷ
77574	οὗ
77588	βαθ
λεγ
77593	πλει
ἐχθ
77597	ὑπν
πες
77602	κατ
77606	ἀβ
77610	πες
77614	εἰπ
77616	θορυβ
ἧ
77619	ψυχ
77621	ἐν
77624	ἀβ
77627	κλ
77633	ἱκαν
77637	αὐγ
77648	μετρι
77658	Ἀσς
77667	ἦν
77671	ὥς
77674	ἡμῖν
εἴς
77677	Ἀσς
77681	εἴς
77686	ἰ
77689	χι
77694	εἴς
77700	εἴς
77706	πλευς
77708	ἑς
77714	ἐν
77716	Ἀσι
77719	εἶ
δυνατ
εἰ
77724	ἡμερ
77728	εἴς
77735	εἴς
ἑς
77741	κλησι
ὥς
77747	εἰπ
77750	ἱστ
77752	πρωτ
ἡμερ
77756	πεβ
εἴς
77759	Ἀσι
πῶς
77768	τῷ
κυ—ρι
77780	ἐν
77785	ὥς
77793	ὑμῖν
77807	εἴς
θ
οἰ
77812	εἴς
77814	κυ—ρι
ἡμ
77819	ἰδ
77822	τῷ
77825	εἴς
77827	τα— ́
ἐν
77830	ἀντης
ἐμ
77844	λεγ
77846	δεσμ
77848	θλι—ψ
77850	μεν
77853	λογ
77856	ψυχ
τιμι
77859	ὥς
τελειως
77866	κονι
77869	πα—ρ
77871	κυ—ρι
77875	εὐαγγελ
77879	θε
77882	ἰδ
77884	οἰδ
77893	ἐν
77898	βασιλει
77901	ὑμῖν
ἐν
77905	ἡμερ
77919	πᾶσαν
77923	θε
ὑμῖν
77929	τῷ
77931	ἐν
77942	κλησι
77944	θε
77947	δι—
77951	ἰ—δι
77953	οἰδ
77960	λυκ
βαρ
εἴς
77975	ἐστρα
77977	σπ
77979	μαθητ
ὀπις
77983	γρηγορ
77989	ἡμερ
77995	ἑνα
77998	τα— ́
78002	τῷ
κυ—ρι
78005	τῷ
78010	τῷ
78012	οἰκοδομη
78017	ἐν
78022	ἦ
78024	ἦ
78038	ἐμ
ἀρετης
78045	ὑμῖν
78049	δ
78052	ἀσθεν
78056	λογ
78058	κυ—ρι
78062	εἰπ
μακαρι
78067	ἦ
78073	τα— ́
78092	φιλ
78097	τῷ
78111	εἴς
78114	ὥς
78118	ἡμ
78124	εἴς
78126	κῶ
78130	εἴς
78134	εἴς
78139	ἀπερ
εἴς
78153	εἴς
Συ—ρι
78157	εἴς
78163	ἦν
ἀποφορτιζ
78170	μαθητ
78173	ἡμερ
78176	τῷ
78178	λεγ
δι—
78184	εἴς
78189	ἀρτις
ἡμ
78192	ἡμερ
78196	ἡμ
78201	τεκν
ἑ
ὧ
78208	τα— ́
78218	εἴς
78224	εἴς
τα— ́
ἰδι
78233	Τυρ
78235	εἴς
78242	ἡμερ
78248	αὐρ
78251	εἴς
78255	εἴς
78258	φιλιππ
78274	φητευ
78277	ἡμερ
πλει
78290	ἡμ
78292	ἀρ
78297	δης
78304	εἰπ
τα— ́δε
λεγ
78312	δρ
οὗ
78315	ἧ
78319	δης
ἐν
78322	οἱ
78325	δως
εἴς
78329	ὥς
78337	οἱ
ἐντοπι
78343	εἴς
78350	ποι
78356	καρδι
78362	λ
78365	εἴς
78367	ἑτοι—μ
χ
78373	κυ—ρι
78382	κυ—ρι
78384	θελημ
78389	ἡμερ
78393	εἴς
78403	ἡμῖν
78410	κυπρι
78415	ἡμ
εἴς
78420	ἡμ
οἱ
78425	ἰ
78430	ἡμῖν
78436	οἱ
78441	ἡγ
78449	ἐν
78452	δι—
78454	κονι
78456	οἱ
78461	θ
78467	πος
78470	ἐν
78477	ζηλωτ
78481	ἠχηθ
78484	ς
78486	στασι
78492	τα— ́
78496	λεγ
78500	τα— ́
78517	ς
λεγ
78520	ἡμῖν
78547	ς
78550	λ
78581	δρ
78584	ἡμερ
78589	εἴς
78591	ἱερ
78594	πληρ
78596	ἡμερ
78599	ἑ
οὗ
78606	ἧ
78608	ὥς
78613	ἡμερ
τελ
οἱ
78618	Ἀσι
78620	θεα—ς
78622	ἐν
τῷ
ἱερ
χ
78638	βοηθ
78662	εἴς
78664	ἱερ
78674	τροφιμ
78676	Ἐφεσι
ἐν
78679	πολ
78685	εἴς
78687	ἱερ
78693	ἧ
78695	ὁλ
78707	ὧ
78709	ἱερ
78711	εὐθέως
78714	θυρ
78720	φας
τῷ
78724	σπειρη
78726	ὁλ
78730	ἐξαυτῆς
78735	ἑδρ
78738	οἱ
78760	δυσί
78764	εἰ
78769	λ
78774	ἐν
τῷ
78784	δι—
78790	εἴς
78805	δι—
78807	βι
78822	εἴς
78827	λεγ
τῷ
78830	εἶ
78843	ἆρα
78845	εἴ
78852	ἡμερ
ἀναστατως
78856	εἴς
78858	ἐρη—μ
78861	δρ
78864	εἰπ
78875	Κιλικι
78882	ς
78898	εἱς
78901	τῷ
78905	σι—γη
78911	λεγ
78941	ἐν
78944	Κιλικι
78947	ἐν
78949	πολ
78951	πα—ρ
78959	πατρωϊ
78964	θε
78976	θανατ
78979	διδ
εἴς
φυλακ
δρ
78986	ὥς
78990	μαρτυρ
79004	εἴς
79007	ἀξ
79013	εἴς
79026	μεσημβρι
79030	οὐραν
α—ʼστρα
79033	ἱκαν
79038	εἴς
79053	κρι—θη
79055	εἴ
κυ—ρι
εἰπ
79069	οἱ
79072	ἐμ
79077	θεα—ς
79086	εἰπ
79089	ποιης
κυ—ρι
79093	κυ—ρι
εἰπ
79099	εἴς
79101	ἀκ
ς
79108	ς
79110	ὥς
79116	δοξ
79119	κειν
79126	εἴς
79128	ἀνι
79140	οἰκ
79146	ἱστ
εἰπ
79152	ἀ—γ
79157	εἴς
79161	εἰπ
79166	ἡμ
79171	θελημ
79176	δικαι
79178	α—ʼκ
79185	ῃ
μαρτ
79202	ὀλ
79205	ς
79214	εἴς
79219	ἐν
τῷ
ἱερ
79224	ἐν
στα—ς
79229	λεγ
79233	ἐλθ
ἐν
ταχ
79241	ς
79244	ἐμ
ἀ—γ
εἰπ
κυ—ρι
79249	ἐπιστ
79268	στεφαν
79271	ς
79280	τα— ́
79283	αἱρ
79286	εἰπ
79292	εἴς
79294	μακρ
79303	λογ
79305	ἐρ
79318	ἡκ
79325	ῥιπτ
τα— ́
79331	εἴς
79339	εἴς
79350	αἰτι
79354	ὥς
79360	εἰπ
79367	εἶ
79369	Ῥωμαι
79373	ὑμῖν
79375	ἀκ
79380	τῷ
79383	λεγ
79397	εἰπ
79399	λεγ
79403	εἴ
79407	ν
79414	κεφαλαι
79427	εὐθέως
79432	οἱ
79448	ἦν
79452	αὐρ
79479	εἴς
79485	τῷ
79487	εἰπ
79491	πα—ς
εἰδης
79495	τῷ
79500	ἡμερ
79504	ἀνι
πεταξ
79518	εἰπ
79528	ᾗ
κριν
79535	ὁμ
79539	οἱ
79546	θε
79564	ς
79566	ῥ
κακ
79582	ῥαζ
ἐν
τῷ
79597	νεκρ
79615	λεγ
79626	τα— ́
79634	τιν
79646	ἐν
τῷ
79650	εἶ
79655	ἦ
79673	ἀβ
ἁρπ
79677	μες
79681	εἴς
79686	ἰ
79688	ἱστ
79691	κυ—ρι
εἰπ
θαρς
ὥς
79697	τα— ́
79699	ἐμ
εἴς
79704	δ
79706	εἴς
79711	ἡμερ
79713	στροφη
οἱ
79723	ἑ
οὗ
79730	πλει
79732	οἱ
79750	ἑ
οὗ
79758	φανις
τῷ
79762	τῷ
79767	εἴς
79769	ὥς
79773	τα— ́
79782	ἑτοι—μ
79787	ἀκ
79795	ἑδρ
79799	εἴς
79803	τῷ
79809	ἑνα
79816	ἄπαγε
79820	χ
79851	ς
79860	ἀναχωρης
79862	ἰδι
79867	ἐχ
79870	εἰπ
79873	οἱ
79877	ἐρωτη
79884	εἴς
79887	ὥς
79905	πλει
79914	ἑ
οὗ
ἐλ
79921	ἑτοι—μ
79925	ς
79936	λαλης
79942	καί
79948	εἰπ
79954	ἑ
79963	τριτη
79986	λυσι
τῷ
79993	δρ
80004	ἱστ
80006	τῷ
80017	αἰτι
80023	εἴς
80028	εὑρ
καλ
80037	ἀξ
θανατ
ἦ
δεσμ
80047	εἴς
80049	δρ
80051	ἐξαυτῆς
ἐμψ
80063	ς
οἱ
80076	δι—
80078	εἴς
80083	αὐρ
80091	εἴς
80096	εἴς
80103	τῷ
80113	ἐρωτης
80115	ποι—
80122	Κιλικι
80124	ς
80128	οἱ
80130	ς
80132	κελ
ἐν
τῷ
80143	ἡμερ
80147	ἀνι
80150	τίνων
80157	τῷ
80169	λεγ
80173	δι—
ς
80178	τῷ
80181	δι—
80183	ς
προνοι
80199	πλει
80202	καλ
α—ʼκ
80205	ἡμ
80208	ς
80213	δρ
80218	στα—ς
80235	ἱερ
πειρα—ς
80242	οὗ
80252	κατηγορ
80257	οἱ
80274	ἐτ
80278	τῷ
80281	ἐπιστ
80283	τα— ́
80286	λογ
80288	ς
80292	πλει
80295	ἡμερ
80300	προσκυνης
εἴς
80305	ἐν
τῷ
ἱερ
εὑρ
80311	τίνα
λεγ
ἦ
ἱστ
ποι
80318	ἐν
80328	ς
80332	ἠγορ
80334	ὁμολογ
80337	ς
80343	λεγ
80347	τῷ
πατρωϊ
80358	ἐν
80363	χ
εἴς
80366	θ
80375	δικαι
80379	ἐν
80383	ἀσκ
ἀπροσκοπ
80389	θ
80393	δι—
80396	ἐτ
80398	πλειον
80401	εἴς
80408	ἐν
80410	εὑρ
80413	ἐν
τῷ
ἱερ
80422	τιν
80426	Ἀσι
80429	ἐδ
80431	ς
80440	ἦ
80445	εὑρ
80452	ἦ
80459	ἐν
80465	νεκρ
80478	τα— ́
80481	ὁδ
80484	λυσι
80487	ἀβ
80489	τα— ́
80493	τῷ
ἑκατονταρχ
80504	ἰδ
80510	ἡμερ
80518	ἰδι
80530	εἴς
χριστ
80534	λεγ
80553	ἐχ
80560	ἅμα
80572	πυκν
80588	χαριτ
80605	ἡμερ
80607	εἴς
80614	οἱ
80617	οἱ
80632	ψ
80634	εἴς
80636	ἑδρ
80651	εἴς
80656	ἐν
ταχ
80659	οἱ
80661	ἐν
ὑμῖν
80669	ἐν
τῷ
80677	ἐν
80679	ἡμερ
80681	πλει
80683	ἦ
δεκ
ἀβ
εἴς
80689	αὐρ
καθις
80703	οἱ
80710	βαρ
80713	ἁ— ́
80715	ἰσχυ—
80719	λογ
80722	εἴς
80728	εἴς
80730	ἱερ
80732	εἴς
Καισαρ
80745	τῷ
80747	εἰπ
80749	εἴς
80751	ἀβ
80757	ἐμ
εἰπ
80768	οὗ
80770	δ
80775	ὥς
80780	εἶ
80783	ἀδικ
80785	ἀξ
θανατ
80793	εἶ
80799	ἠγορ
80803	δυνατ
80806	Καισαρ
80816	Καισαρ
80819	Καισαρ
πορευς
ἡμερ
80824	τίνων
80831	εἴς
80836	ὥς
80838	πλει
ἡμερ
80844	τῷ
80847	τα— ́
80851	λεγ
80860	οὗ
80863	εἴς
80866	οἱ
80869	οἱ
80876	δικ
80879	κρι—θη
80886	τίνα
80889	ἦ
80907	βολ
μηδεμιᾶν
80912	καθις
80919	δρ
80921	οὗ
80923	οἱ
80925	οὐδεμιᾶν
αἰτι
80930	νο
πονηρ
80934	τίνα
80952	ὀρ
80959	λεγ
εἶ
80963	εἴς
80965	ἀκ
80975	εἴς
80983	ἑ
οὗ
πεμψ
80988	Καισαρ
80998	ἀνθρωπ
α—ʼκ
81002	ἀκους
81006	αὐρ
81009	Ἀγριππ
81018	εἴς
81025	δρ
81035	ἐχθ
81042	Ἀγριππ
81046	οἱ
81048	ἡμῖν
81050	θεωρ
81053	οὗ
81068	δεῖν
81076	ἀξ
81078	θανατ
81086	ῥι—ν
81089	οὗ
81093	τῷ
κυρι
81096	χ
81105	ς
81107	Ἀγριππ
81112	σχ
81114	γραψ
81118	δοκ
81120	δεσμι
81126	αἰτι
81135	ς
81153	Ἀγριππ
81156	μακαρι
81158	ς
81177	α—ʼκ
81182	βι
81190	ἐν
τῷ
81197	ἰς
81203	ἐ
81221	εἴς
81224	ἡμ
81229	θε
81232	εἴς
81236	ἡμ
ἐν
81241	ἡμερ
λατρευ
81244	ἀντη
81253	ιστον
81256	ὑμῖν
εἶ
81260	νεκρ
81273	δεῖν
81275	ἰ
πρα—ξ
81280	ἐν
81286	ἁγι
81288	ἐν
81292	πα—ρ
81294	ἀρχιερ
ἐξουσι
81297	αἱρ
81304	πάσα—ς
81317	ἑ
81319	εἴς
81321	ὧ
πολ
ἐν
81326	εἴς
81330	οὐσι
81332	ἐπιτροπ
81335	ἀρχιερ
ἡμερ
μες
81348	ἡλι
81355	ἐμ
81359	ὄντων
ἡμ
εἴς
81366	λεγ
81378	ς
81386	εἴ
κυ—ρι
81390	κυ—ρι
εἰπ
81398	λ
81405	ς
εἴς
81409	ὠ
ς
81413	ἀρετη
81423	ς
81433	εἴς
81438	οἰξ
81444	σκοτ
εἴς
81449	οὐσι
81454	θ
81459	ἁμαρτ
81462	ἐν
81467	εἴς
81471	Ἀγριππ
81474	ἑθ
81478	λ
81480	ἐν
81482	πρωτ
81486	πᾶσαν
81489	χωρ
81495	ἀγγελλ
81501	θ
ἀξι
81504	οἰ
81512	ἐν
τῷ
ἱερ
81517	κουρι
81523	θε
81526	ἡμερ
81536	λεγ
81539	οἱ
προφ
81546	εἶ
81550	εἶ
81554	νεκρ
81558	τῷ
81567	λογ
81572	φων
81576	τα— ́
81580	εἴς
μανι
81591	λ
ἀληθει
81597	ἱστ
81607	λαλ
81618	ἐν
γωνι
81624	Ἀγριππ
81627	οἰδ
81636	ἐν
81646	ἄν
τῷ
81650	ἐν
81653	ἐν
81658	λ
81673	δεσμ
81686	οἱ
81697	θανατ
ἦ
δεσμ
ἀξ
81707	τῷ
81715	εἶ
81718	Καισαρ
ὥς
81724	ἡμ
εἴς
81727	Ἰταλι
81736	ἑκατονταρχ
81739	σπειρη
81747	εἴς
81751	Ἀσι
81756	ἡμῖν
ἀρισταρχ
81764	εἴς
81770	τῷ
81776	φι—λ
81778	ἐπιμελει
81785	δι—
81788	ἀνεμ
81790	ἰ
81797	Κιλικι
81799	Παμφυλι
81802	εἴς
Μυρρ
81805	Λυκι
ἀκ
81812	πλ
εἴς
81815	Ἰταλι
81817	ἡμ
εἴς
81820	ἐν
81833	ἡμ
81835	ἀνεμ
81843	λεγ
81846	εἴς
81848	τίνα
καλ
81854	ἦν
81857	ἱκαν
81859	χρον
81867	δι—
81877	λεγ
81880	θεωρ
81894	λ
81897	ψυ—χ
ἡμ
81906	τῷ
81909	τῷ
81913	ἦ
81925	οἱ
81932	πως
81935	εἴς
Φοινικ
χειμ
81940	Κρητ
81943	λιβα
81979	τῷ
81983	νης
81987	καλ
81991	κρατ
81994	σκαφ
81998	χρ
82005	εἴς
82014	σφοδρ
82017	ἡμ
82021	ποι
82024	τριτ
82033	ἡλι
82039	ἡμερ
82043	ὀλιγ
82048	πᾶσα
82051	ἡμ
82060	ἐν
82063	εἰπ
ἐδ
82074	Κρητ
82082	ζημι
82084	τα— ́
82086	ἰν
82089	βολ
82092	οὐδεμία—
82106	θε
οὗ
82113	λεγ
82119	δ
82122	ἰδ
82124	ς
82131	ς
82133	εὐθυ—μ
82137	τῷ
82147	εἴς
νης
82150	τίνα
δ
ἡμ
82154	ὥς
82160	ἡμ
ἐν
τῷ
82168	νο
οἱ
82172	τίνα
82174	χωρ
82177	εὑρ
ὀργυι
εἰκ
82186	εὑρ
ὀργυι
82203	ἡμερ
82216	σκαφ
εἴς
82220	φα—ς
ὥς
82223	πρῳρ
82227	εἰπ
82230	τῷ
ἑκατονταρχ
82235	ἐ
82239	ἐν
τῷ
82248	οἱ
82250	τα— ́
82253	σκαφ
82255	εἰας
82260	οὗ
ἡμερ
82269	τροφ
λεγ
82273	ἡμερ
δοκ
82276	τελ
82280	καλ
82283	τροφ
82306	τῷ
82308	ὠπ
82311	κλ
82321	τροφ
ἥμεθα
82325	πας
ψυχ
ἐν
τῷ
82335	τροφ
82342	εἴς
82347	ἡμερ
82355	τίνα
νο
82359	εἴς
82362	εἶ
82364	ὠ
82371	εἰ
εἴς
82375	ἅμα
82382	ἀντ
82388	εἴς
82393	εἴς
82400	ἧ
82402	πρω—|ρ
82406	ἧ
82408	πρυμν
82412	βια—
82424	κολυμβης
διαφυγ
82430	ἀς
82441	κολυμβ
82458	τι—ν
82471	καί
82477	ἧ
82480	οἷ
82482	βαρβαρ
82488	ἡμῖν
82491	πυρ
82494	ἡμ
δι—
82497	ὑ—
82501	δι—
82515	πυρ
82519	θερμ
82525	ὥς
82528	οἱ
βαρβαρ
κρεμ
82532	θηρ
82539	λεγ
82551	ἧ
82559	ἀποτιναξ
82561	θηρ
εἴς
82568	οἱ
82570	δοκ
82574	ἦ
82582	δοκ
82587	εἴς
82591	λεγ
82594	θ
ἐν
82602	ἠρχ
82604	τῷ
82612	ἡμ
ἡμερ
82616	ἱς
82627	κ
82635	ἐπιθ
82645	οἱ
82647	οἱ
ἐν
82656	οἵ
82661	ἡμ
82665	τα— ́
82672	μηνα
82674	ἐν
82677	ἐν
82685	εἴς
Συρακου—ς
82688	ἡμερ
82693	εἴς
82698	ἡμερ
82703	εἴς
82705	οὗ
82712	ἡμερ
82716	εἴς
82721	οἱ
82724	τα— ́
82726	ἡμ
82728	εἴς
ἀπαντ
ἡμῖν
82732	πι
Φορ
82735	τρι
82738	ἰ—δ
82742	τῷ
82749	εἴς
82752	τῷ
82758	τῷ
φυ—λασς
82765	ἡμερ
82777	λεγ
82784	τι—
82786	τῷ
82788	ἦ
82792	πατρωϊ
82797	εἴς
82807	δι—
82809	μηδεμιᾶν
αἰτι
θανατ
82813	ἐν
ἐμ
λεγ
82819	ἀγκασθ
82821	Καισαρ
82823	ὥς
82827	χ
82830	δι—
82834	αἰτι
82839	λαλης
82850	οἱ
82859	ς
82870	ἦ
82874	ς
πονηρ
ἀξι
82878	πα—ρ
ς
α—ʼκ
ἁ— ́
φρον
82890	ἡμῖν
82898	ἡμερ
82902	εἴς
82904	ξενι
82910	βασιλει
82912	θε
πειθ
82926	προφητ
82928	πρωί
ἑ
82932	οἱ
82937	οἱ
82952	καλ
82958	δι—
82966	λεγ
82973	εἰπ
82979	ἦτε
82986	ἰδ
82989	ἧ
καρδι
83005	ποτε
83015	καρδι
συνως
83020	ἰα—ς
83025	ὑμῖν
83034	θε
83042	ἐν
83054	βασιλει
83056	θε
83059	τα— ́
83062	κυ—ρι
83064	χριστ
83071	χριστ
83076	εἴς
εὐαγγελ
θε
83081	δι—
83083	προφητ
83085	ἐν
83090	υἱ
83098	σαρκ
83101	υἱ
θε
ἐν
83110	νεκρ
83112	χριστ
83114	κυ—ρι
ἡμ
83117	οὗ
83122	εἴς
83125	ἐν
83133	ἐν
83140	χριστ
83144	ἐν
83147	θε
83151	ὑμῖν
83155	θε
83157	ἡμ
83159	κυ—ρι
83161	χριστ
πρωτ
83164	εὐχαριστ
τῷ
83168	δι—
83170	χριστ
83175	ἧ
83179	ἐν
83181	τῷ
83183	μαρτ
83191	ἐν
τῷ
83195	ἐν
τῷ
83199	υἱ
83201	ὥς
83211	δ
83213	πως
83215	ποτ
83217	ἐν
τῷ
83221	θε
83225	ποθ
83231	δ
83233	ὑμῖν
83235	εἴς
83243	ἐν
ὑμῖν
δι—
83247	ἐν
83253	ἐμ
83272	τίνα
83274	σχ
83276	ἐν
ὑμῖν
83280	ἐν
83287	βαρβαρ
σοφ
83300	ὑμῖν
83302	ἐν
83307	αἰσχυ—ν
83309	εὐαγγελ
83312	θε
83314	εἴς
83317	τῷ
83321	πρωτ
83326	θε
ἐν
83332	εἴς
83344	ὀργη
θε
83347	οὐραν
83349	πᾶσαν
83356	ἀληθει
ἐν
83364	θε
φανερ
83367	ἐν
83374	τα— ́
83383	νο
καθορ
83392	εἴς
83400	θ
83402	ὥς
θ
83405	ἦ
83407	λ
83409	ἐν
83415	ἧ
83418	καρδι
83421	σοφ
83426	δοξ
83429	θε
ἐν
83434	ἀνθρωπ
83446	ἐν
83448	ἐπιθυμι
83450	καρδι
83452	εἴς
83456	τα— ́
83459	ἐν
83464	ἀληθει
83466	θε
ἐν
τῷ
ψευδ
83475	κτις
πα—ρ
83482	εἴς
83485	ἀ—μ
Δι—
83492	εἴς
83494	ἀτι—μι—
83498	θηλ
83503	χρ
εἴς
83506	πα—ρ
83508	ὁμοι
83511	οἱ
83516	χρ
83520	ἐν
83522	ὀρεξ
83524	εἴς
83527	ἐν
83536	ἐδ
83538	πλαν
83540	ἐν
83543	καί
83548	θ
83550	ἐν
γνως
83556	εἴς
83558	ν
83560	τα— ́
83564	πα—ς
83571	φον
83573	δολ
κακοηθει
83576	ἀλαλ
83578	ὑβριστ
83582	κακ
83584	ἀπειθ
83593	θε
83596	οἱ
τα— ́
83600	ἀξι
θανατ
83606	ποι
λ
83609	συνευδοκ
83614	εἴ
83619	κριν
ἐν
83623	κρι̂ν
83627	κρι̂ν
τα— ́
83633	κριν
οἰδ
83640	θε
83643	ἀληθει
83646	τα— ́
83655	κριν
83657	τα— ́
83661	ποι
83665	φευξ
83669	θε
ἦ
83678	ὀχ
83682	καταφρον
83688	θε
εἴς
οἰ
83692	ἀγ
83697	ς
83700	καρδι
83703	ὀργη
ἐν
ἡμερ
ὀργη
83711	θε
83713	ὁδως
83716	τα— ́
83724	ἀγαθ
δοξ
83727	τι—μη
83732	αἰωνι
83740	ἀληθει
83745	ὀργη
83752	πᾶσαν
ψυχ
ἀνθρωπ
83761	πρωτ
83764	δοξ
83767	τι—μη
83771	τῷ
83777	πρωτ
83784	πα—ρ
τῷ
83789	ἀνομ
83791	ἀνομ
83793	λ
83796	ἐν
83799	δι—
83804	οἱ
ἀκρο
83807	δικαι
πα—ρ
τῷ
83812	οἱ
ποιητ
83819	τα— ́
83823	φυ—ς
τα— ́
83827	ποι
83842	ἐν
83855	ἠγορ
ἦ
83858	λογ
ἐν
ᾗ
ἡμερ
κρι—ν
83865	τα— ́
κρυπτ
83871	εὐαγγελ
83873	δι—
χριστ
83876	εἶ
83880	ὀνομαζ
83882	αὐ
83886	ἐν
83891	θελημ
83894	τα— ́
83905	τυφλ
83908	ἐν
σκοτ
83913	νηπι
83916	μορφ
83921	ἀληθει
ἐν
τῷ
83938	λεγ
83944	τα— ́
83948	ἐν
83951	δι—
83957	θ
83963	θε
83967	ἐν
83972	τομ
83975	ὠφελ
ἐ
83979	ἐ
83981	παραβατ
83984	ἧ
τομ
ς
83989	ἐ
83991	ἧ
83993	τα— ́
83997	φυ—λασς
83999	ἧ
84002	εἴς
τομη
84006	κρι—ν
ἧ
84013	τελ
84016	δι—
84019	τομ
ἀβ
84025	ἐν
τῷ
84031	ἧ
ἐν
τῷ
84035	ἐν
84037	τομ
84040	ἐν
τῷ
84045	τομ
καρδι
ἐν
84051	οὗ
84060	θε
84067	ἦ
84069	ἧ
84072	τομ
84077	πρωτ
84082	τα— ́
λογι
84085	θε
84088	εἶ
84090	τιν
84092	ἧ
ἱστι
84098	θε
ἀργης
84106	ἀληθ
84114	ἄν
84116	ἐν
84118	λογ
ς
84122	ἐν
τῷ
84126	εἶ
84128	ἧ
84130	ἡμ
θε
84133	συνιστη
84143	ὀργη
84146	λεγ
84149	ἐπ
πῶς
κρι—ν
84156	εἶ
84158	ἧ
ἀληθει
84161	θε
ἐν
τῷ
84167	εἴς
84169	δοξ
84173	ἀ—γ
ὥς
84183	φας
τιν
ἡμ
84189	τα— ́
κακ
84193	τα— ́
84198	δικ
84226	ἰ
84230	ζ
84232	θ
84234	ἐκλιν
ἅμα
84240	ποι
84244	ἑ
84258	τα— ́
84264	ἀρ
84267	γεμ
84269	οἱ
84272	ἐκχ
84277	ἐν
84279	ὁδ
84289	θε
84294	οἰδ
84300	λεγ
84302	ἐν
τῷ
84305	λαλ
84316	τῷ
84324	πᾶσα
84326	ὠπ
84328	δι—
84338	θε
84346	προφητ
84349	θε
δι—
84353	χριστ
εἴς
84368	δοξ
84370	θε
84376	δι—
84380	ἐν
84388	δι—
84390	ἐν
τῷ
84394	εἴς
84399	δι—
84405	ἐν
84407	ὀχ
84409	θε
84416	ἐν
τῷ
84420	εἴς
84424	δικαι
84433	ἧ
84436	δι—
ποι
84442	λ
δι—
84454	ἦ
84462	ν
84470	δικαιως
τομη
84476	δι—
84481	καταργ
δι—
84487	λ
84497	ἡμ
84499	σαρκ
εἶ
84506	χ
84511	θ
84514	ἧ
γραφ
λεγ
84520	τῷ
84525	εἴς
84527	τῷ
84536	λ
84539	τῷ
84549	ἀσεβ
84551	ἧ
84554	εἴς
84559	λεγ
84563	ἀνθρωπ
84571	μακαρι
84583	οὗ
84587	κυ—ρι
84595	τομη
ἦ
84601	λεγ
84604	τῷ
84606	ἧ
84608	εἴς
84610	πῶς
84613	ἐν
τομ
84616	ἦ
ἐν
84620	ἐν
τομ
84623	ἐν
84628	τομ
84635	ἐν
84638	εἴς
84648	εἴς
84656	τομ
84660	τομ
84662	λ
84669	ἐν
84674	ἡμ
84678	δι—
84680	ἧ
84682	τῷ
84684	ἦ
τῷ
84693	λ
δι—
84697	εἶ
84699	οἱ
84704	ἧ
84708	ἧ
84713	ὀργη
84715	οὗ
84722	Δι—
84729	εἴς
84736	τῷ
84739	τῷ
84744	λ
84746	τῷ
84754	ἡμ
84764	οὗ
84766	θε
84770	νεκρ
84773	τα— ́
84776	ὥς
84784	εἴς
84798	ς
84814	νεκρ
84816	μητρ
84818	εἴς
84823	θε
84827	ἱστι
λ
84833	δοξ
τῷ
84849	εἴς
84860	λ
84863	ἡμ
84874	κυ—ρι
ἡμ
84877	νεκρ
84880	δι—
τα— ́
84883	ἡμ
84886	δι—
84888	δικαι
ἡμ
84898	θ
δι—
84901	κυ—ρι
ἡμ
84904	χριστ
84906	οὗ
84913	εἴς
84917	ἐν
ᾗ
84921	καυχ
84925	δοξ
84927	θε
84931	λ
84933	καυχ
ἐν
84939	ἧ
84943	ἧ
84947	ἧ
84951	ἧ
84955	αἰσχυν
84957	ἧ
ἀγαπ
84960	θε
84962	ἐν
84965	ἡμ
δι—
84971	ἡμῖν
84976	ἡμ
ἀσθεν
84987	δικαι
84993	ἀγαθ
84997	τολμ
84999	συνιστη
85003	ἀγαπη
εἴς
ἡμ
85012	ἡμ
85015	ἡμ
85022	ἐν
τῷ
85031	ὀργη
εἶ
85037	τῷ
85039	δι—
85041	θανατ
85043	υἱ
85049	ἐν
85051	ζω
85056	λ
85059	ἐν
τῷ
85062	δι—
85064	κυ—ρι
ἡμ
85067	χριστ
85069	οὗ
85072	καταλλαγ
85074	Δι—
85079	ἀνθρωπ
ἧ
ἁμαρτι
εἴς
85087	δι—
85094	εἴς
85107	ἁμαρτι
ἦν
ἐν
85111	ἁμαρτι
85114	λογ
85118	λ
85132	τῷ
85144	ὥς
85151	εἶ
85153	τῷ
85157	οἱ
85162	ἧ
85165	θε
85167	ἧ
85169	ἐν
85174	ἀνθρωπ
85176	χριστ
εἴς
85183	ὥς
85195	εἴς
85203	εἴς
85205	εἶ
85207	τῷ
85214	δι—
85219	οἱ
85221	σει
85230	ἐν
ζω
βασιλευς
δι—
85237	χριστ
Ἀρ
85240	ὥς
85244	εἴς
85247	εἴς
85254	εἴς
85257	εἴς
δικαι
85262	δι—
85264	κοη
85267	ἀνθρωπ
85270	οἱ
85274	δι—
85279	δικαι
85281	οἱ
85287	πλεονας
85290	οὗ
85293	ἧ
ἁμαρτι
85296	ἧ
85301	ἧ
ἁμαρτι
ἐν
τῷ
85308	ἧ
85310	βασιλευς
δι—
85313	εἴς
85315	αἰωνι
δι—
85318	χριστ
85320	κυ—ρι
ἡμ
85329	ἧ
85331	πλεονας
85338	πῶς
85341	ἐν
85343	ἦ
ἀγνο
85348	εἴς
χριστ
85351	εἴς
85359	δι—
85362	εἴς
85370	νεκρ
δι—
85373	δοξ
85379	ἐν
85383	εἶ
85385	φυτ
85387	τῷ
85390	θανατ
85392	λ
85402	ἡμ
85414	ἡμ
85424	εἶ
85439	νεκρ
85455	ζ
ζ
τῷ
85465	νεκρ
85471	τῷ
85473	ἐν
85479	ἧ
ἁμαρτι
ἐν
τῷ
85486	εἴς
85490	ἐπιθυμι
85493	ἱσταν
τα— ́
85501	λ
85504	τῷ
85508	νεκρ
85511	τα— ́
85516	τῷ
85518	ἁμαρτι
85522	κυ—ριευς
85528	λ
85539	λ
85545	οἰδ
85548	ἱσταν
85550	δουλ
εἴς
85553	δουλ
85556	ἀκου
85559	εἴς
85561	ἦ
85563	εἴς
85567	τῷ
85570	ἦτε
δουλ
85577	καρδι
εἴς
85591	ἀνθρωπιν
λεγ
δι—
85602	τα— ́
85605	δουλ
85611	εἴς
85617	τα— ́
85620	δουλ
85623	εἴς
85627	δουλ
ἦτε
85631	ἐλευθερ
ἦτε
85635	τίνα
85643	αἰσχυ—ν
85647	κειν
85657	τῷ
85663	εἴς
85669	αἰωνι
τα— ́
85672	ὀψωνι
85680	θε
85683	ἐν
85686	τῷ
κυ—ρι
ἡμ
ἦ
ἀγνο
85695	λαλ
85701	ἀνθρωπ
85705	ζ
ἧ
85710	τῷ
85715	ἐ
85726	ἆρα
85732	χρηματις
ἐ
85737	ἐ
85742	ἐλευθερ
85761	τῷ
85763	δι—
85767	χριστ
εἴς
85773	τῷ
85775	νεκρ
85779	τῷ
85784	ἐν
85787	τα— ́
85790	ἁμαρτ
τα— ́
δι—
85796	ἐν
85799	ἡμ
εἴς
85803	τῷ
85812	ἐν
85817	ἡμ
ἐν
85830	ἁμαρτι
85833	λ
85838	εἶ
85840	δι—
85845	θυμι
85848	εἶ
85852	λεγ
85854	θυ—μης
ὁρμ
85858	ἧ
ἁμαρτι
δι—
85864	ἐν
ἐμ
πᾶσαν
θυμι
85871	ἁμαρτι
85878	ποτ
85883	ἧ
ἁμαρτι
85892	ἧ
85894	ἧ
εἴς
85898	εἴς
85900	ἧ
85902	ἁμαρτι
ὁρμ
85905	δι—
85913	κτειν
85920	ἧ
85922	ἁγι
85924	δικαι
85930	ἐμ
85935	λ
ἧ
ἁμαρτι
85939	φα—ν
ἁμαρτι
δι—
85943	ἀγαθ
85952	ἧ
ἁμαρτι
δι—
85957	οἰδ
85987	ποι
εἶ
85994	ποι
85996	τῷ
86006	λ
ἧ
οἰκ
ἐν
ἐμ
ἁμαρτι
οἰδ
86016	οἰκ
ἐν
ἐμ
86021	ἐν
86029	κ
86035	καλ
86041	ποι
86043	λ
86050	εἶ
86057	ποι
86062	λ
ἧ
86065	ἐν
ἐμ
ἁμαρτι
86069	ἆρα
86072	τῷ
86074	ἐμ
86077	καλ
86079	ἐμ
86082	κ
86085	τῷ
86088	θε
86091	ἔσω
86097	ἐν
86101	στρατευ
τῷ
86110	ἐν
τῷ
86115	τῷ
86117	ἐν
86131	θανατ
86134	τῷ
86136	δι—
86138	χριστ
86140	κυ—ρι
ἡμ
ἆρα
86146	τῷ
86148	ν
86151	θε
86158	ἆρα
86162	ἐν
86172	ἐν
86184	θανατ
86190	ἐν
86193	δι—
86202	ἐν
86212	ἐν
86221	ἐν
ἡμῖν
86226	σαρκ
πατ
λ
86231	οἱ
86234	σαρκ
86236	τα— ́
86240	οἱ
86244	τα— ́
86266	ἐχθρ
εἴς
θ
τῷ
86273	θε
86278	δυνατ
οἱ
86281	ἐν
86292	ἐν
86294	λ
ἐν
86299	θε
οἰκ
ἐν
ὑμῖν
εἶ
86307	χριστ
86309	χ
86314	εἶ
86317	ἐν
ὑμῖν
86323	δι—
86329	δι—
86331	εἶ
86340	νεκρ
οἰκ
ἐν
ὑμῖν
86347	νεκρ
χριστ
86350	ζωοποιης
86352	τα— ́
θνητ
86356	δι—
86361	ἐν
ὑμῖν
Ἀρ
86366	ὀφειλ
86373	σαρκ
86375	εἶ
86378	σαρκ
ζ
86382	εἶ
86386	πρα—ξ
86394	θε
86397	υἱ
86399	θε
86404	δουλει
86406	εἴς
86408	λ
86412	ἐν
86421	μαρτυρ
τῷ
86424	ἡμ
86428	θε
εἶ
86436	θε
86439	χριστ
86449	ἀξι
τα— ́
86454	καιρ
86458	δοξ
86460	εἴς
ἡμ
ἧ
86470	υἱ
86472	θε
86477	ἧ
86482	λ
δι—
86485	ταξ
86491	ἧ
86496	δουλει
86499	εἴς
86501	ἐλευθερι
86503	δοξ
86505	τεκν
86507	θε
οἰδ
86511	πᾶσα
ἧ
86523	λ
86534	ἐν
86540	λυτρ
86543	ἡμ
86556	βλεπ
86560	εἶ
86577	ἡμ
86583	δ
86585	οἰδ
λ
86595	ἐραυν
86597	καρδι
86606	θ
86609	ἁγι
οἰδ
86614	ἀγαπ
86616	θ
86618	συνεργ
εἴς
86630	ὠρις
86635	υἱ
86637	εἴς
86641	πρωτοτοκ
ἐν
86647	ὠρις
86668	εἶ
86672	ἡμ
86675	ἡμ
86679	ἰ—δι
υἱ
86683	λ
86685	ἡμ
86689	πῶς
86694	τα— ́
86696	ἡμῖν
χαρις
86699	καλες
86701	ἐκλεκτ
θε
86705	δικαι
86718	ἐν
δεξι
86721	θε
86726	ἡμ
86728	ἡμ
χωρις
86732	ἀγαπ
86734	χριστ
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86752	ς
θανατ
86756	ἡμερ
86758	ὥς
86760	σφαγ
86762	ἐν
86765	ὑπερνικ
δι—
86769	ἡμ
86796	ἡμ
86800	ἀγαπ
86802	θε
86804	ἐν
86807	τῷ
κυ—ρι
ἡμ
ἀληθει
λεγ
ἐν
86821	ἐν
86831	ὀδυνη
86833	καρδι
86843	χριστ
86852	σαρκ
86857	ἧ
86860	ἧ
δοξ
86866	ἧ
86869	ἧ
86875	οἱ
86884	σαρκ
86891	εἴς
86894	ἀ—μ
86903	θε
86907	οἱ
86920	ἐν
86923	ς
86928	τα— ́
86935	θε
λ
τα— ́
86942	εἴς
86962	λ
86972	ἡμ
86977	πρα—ξ
86980	ἦ
φαυ—λ
86983	ἧ
86985	λογη
86988	θε
μεν
87002	δουλευς
τῷ
87019	πα—ρ
τῷ
87024	τῷ
87027	λεγ
ἐλεης
87030	ἄν
ἐλε
87033	οἰκτειρης
87035	ἄν
οἰκτειρ
ἆρα
87045	λ
87048	θε
λεγ
87051	ἧ
γραφ
τῷ
87056	εἴς
87063	ἐν
ς
87070	γελ
87074	ἐν
πα—ς
87078	ἆρα
87082	ἐλε
87086	σκληρυ—ν
ῥ
87093	τῷ
87104	εἴ
87107	τῷ
87110	ἐρ
87113	τῷ
87119	ἦ
87121	χ
ἐξουσι
87126	πηλ
87134	εἴς
τι—μη
87139	εἴς
ἀτι—μι—
εἶ
87148	ὀργη
87152	δυνατ
87155	ἐν
87159	ὀργη
87161	εἴς
87165	γνωρις
87169	δοξ
87174	ἁ— ́
87176	εἴς
δοξ
87181	ἡμ
87186	λ
87190	ὥς
87192	ἐν
τῷ
87195	λεγ
καλες
87210	ἐν
τῷ
87213	οὗ
87222	υἱ
θε
87231	ἐ
87236	υἱ
87238	ὥς
ἧ
87248	τελ
87251	ποιης
κυ—ρι
87260	εἶ
87262	κυ—ρι
87265	ἡμῖν
87267	ὥς
87269	ἄν
87272	ὥς
87274	ἄν
87281	τα— ́
87297	εἴς
87301	δι—
87308	ὥς
87312	τῷ
87318	ἰδ
87320	ἐν
ς
87326	σκανδαλ
87335	ἧ
87339	ἐμ
καρδι
87342	ἧ
87346	θ
87349	εἴς
87351	μαρτυ—ρ
87356	θε
87366	θε
87370	ἰδι
87376	θε
87383	εἴς
87386	τῷ
87390	γραφ
87401	ἐν
87403	ἧ
87409	λεγ
87412	ἐν
87414	καρδι
ς
87417	βης
εἴς
87423	χριστ
87425	ἦ
87427	βης
εἴς
87433	χριστ
87435	νεκρ
87437	λ
87439	λεγ
87441	ς
87445	ἐν
τῷ
87448	ς
87450	ἐν
87452	καρδι
ς
87463	ἐ
87465	ἐν
τῷ
87468	ς
κυ—ρι
87473	ἐν
87475	καρδι
ς
87481	ἐγειρ
87483	νεκρ
87485	καρδι
87488	εἴς
87493	εἴς
87495	λεγ
87497	ἧ
γραφ
87517	κυ—ρι
87520	εἴς
87528	ἄν
87532	κυ—ρι
87534	πῶς
87537	εἴς
87541	πῶς
87544	οὗ
87547	πῶς
87552	πῶς
87555	ἐ
87557	σταλ
87560	ὥς
ὡραι
οἱ
87571	τῷ
87575	λεγ
κυ—ρι
87581	ἡμ
ἆρα
ἧ
87587	ἧ
87590	δι—
87592	χριστ
λ
λεγ
87599	εἴς
πᾶσαν
87608	εἴς
τα— ́
περατ
87613	τα— ́
87616	λ
λεγ
87624	λεγ
87626	ζηλως
87634	ὀργ
87638	τολμ
87640	λεγ
87646	φαν
87651	ἐπερωτ
87656	λεγ
87659	ἡμερ
πετα—ς
87668	λεγ
λεγ
87699	ἦ
87701	οἰδ
ἐν
87705	λεγ
ἧ
γραφ
ὥς
87710	τῷ
87715	κυ—ρι
87718	ς
87720	τα— ́
θυσιαστηρι
ς
87724	ἀ—γ
87730	ψυχ
87732	λ
87734	λεγ
87741	δρ
87751	ἐν
τῷ
87757	λογη
87760	εἶ
87766	ἐπ
ἧ
87775	ζητ
87780	ἧ
87782	λογ
87784	οἱ
87805	ἑ
87808	ἡμερ
87811	λεγ
87813	ἧ
87816	εἴς
87819	εἴς
θηρ
87822	εἴς
87825	εἴς
δομ
87829	οἱ
87839	δι—
87842	λεγ
87850	λ
τῷ
87854	ἧ
87858	εἴς
87860	παραζηλως
87862	εἶ
87880	ὑμῖν
87882	λεγ
87894	κονι
87898	πως
ζηλως
87902	σαρκ
87904	σως
87908	εἶ
87910	ἧ
βολ
87913	ἀλλαγ
87916	ἧ
87918	εἶ
87922	νεκρ
εἶ
87925	ἧ
87927	ἁγι
87932	εἶ
ἧ
87935	ἁγι
87937	οἱ
87939	εἶ
87941	τιν
87943	κλαδ
87950	ἐν
87959	ἐλαι
87962	καυχ
87964	κλαδ
εἶ
87967	καυχα—ς
87973	λ
ἧ
87977	ῥ
87984	καλ
87986	ἱστι
87995	φρον
λ
87998	εἶ
88005	κλαδ
88009	ς
88011	ἰδέ
88016	θε
88026	θε
ἐ
88031	ἐπ
88037	ἐ
88041	ἱστι
88051	εἶ
88061	πα—ρ
88064	εἴς
88069	οἱ
88074	ἰδι
ἐλαϊ
88087	ἦτε
ἐν
88095	τῷ
88099	οὗ
88112	ἡξ
88114	ς
88117	στρεψ
88124	ἧ
88126	ἐμ
88136	εὐαγγελ
88143	λογη
88145	δι—
88150	τα— ́
88153	ἧ
88156	θε
88160	ποτε
88162	τῷ
88175	τῷ
88177	ἐλε
88189	εἴς
88194	ἐλεης
88202	θε
ὥς
88205	τα— ́
88211	ὁδ
88216	ν
κυ—ρι
ἦ
88223	ἦ
88237	εἴς
88239	τα— ́
88242	ἧ
δοξ
εἴς
88247	ἀ—μ
καλ
88252	δι—
88256	θε
88258	τα— ́
88261	θυσι
ζως
ἁγι
τῷ
88274	τῷ
88277	λ
ἀμορφ
88280	ἀνακαινως
88283	εἴς
88289	θελημ
88291	θε
88297	τελει
λεγ
88300	δι—
88307	τῷ
88309	ἐν
ὑμῖν
88315	δ
88317	λ
88319	εἴς
88323	ὥς
88331	ἐν
88337	τα— ́
88344	χ
88347	οἱ
88352	ἐν
88368	ἡμῖν
ἀφορ
88378	κονι
ἐν
88381	κονι
88385	ἐν
88391	ἐν
88393	παρακλης
88395	διδ
ἐν
88400	ἐν
88403	ἐλε
ἐν
88406	ἧ
ἀγαπ
88411	πονηρ
88413	τῷ
88417	εἴς
88421	τι—μ
88428	τῷ
88431	τῷ
κυ—ρι
88438	θλι—ψ
88446	ἁγι
88451	εὐλογ
88454	εὐλογ
88457	καταρ
88466	εἴς
88470	τα— ́
88473	λ
88475	ταπειν
88485	κακ
88488	καλ
ὠπ
88492	εἶ
δυνατ
88505	λ
δοτ
88509	ὀργ
88512	ἐμ
88515	ὁδως
λεγ
κυ—ρι
λ
ἐ
πειν
88523	ς
88526	ἐ
88532	ποι
88535	σωρευς
88541	νι—κ
88544	κακ
λ
νι—κ
ἐν
τῷ
88552	πᾶσα
ψυχ
88560	ἐξουσι
εἶ
88564	θε
88569	θε
88576	ἐξουσι
88579	θε
τα—γ
88582	οἱ
88588	οἱ
88594	τῷ
88597	λ
τῷ
88605	ἐξουσι
88608	ποι
88610	ἑξ
88614	θε
88618	ς
εἴς
88622	ἐ
88626	ποι
88630	εἰκ
88633	φορ
θε
88639	εἴς
ὀργη
τῷ
88650	δι—
88652	ὀργη
λ
88655	δι—
88658	δι—
88663	τελ
88666	θε
88668	εἴς
88672	ἀποδοτ
88675	ὀφειλ
τῷ
88678	φορ
88680	φορ
τῷ
88686	τῷ
88691	τῷ
88693	τι—μη
88695	τι—μη
88698	ὀφειλ
εἶ
88703	ἀγαπ
88706	ἀγαπ
88720	θυ—μης
88726	ἐν
τῷ
88731	ἐν
τῷ
ἀγαπης
88735	πλησι
ς
ὥς
88739	ἧ
ἀγαπ
τῷ
πλησι
88749	ἧ
ἀγαπ
καί
88761	ὑπν
88766	ἡμ
ἧ
88769	ἦ
88772	ἧ
88775	ἧ
88777	ἡμερ
88779	ἀποθ
88781	τα— ́
88784	σκοτ
88787	τα— ́
88791	ὥς
ἐν
ἡμερ
88808	λ
88811	κυ—ρι
88813	χριστ
88817	προνοι
88819	ποι
εἴς
ἐπιθυμι
88824	ἀσθεν
88829	εἴς
ἀκρις
88839	ἀσθεν
88846	θ
88854	θ
88864	εἴ
88866	κριν
88869	τῷ
88871	κυρι
88873	ἦ
88877	δυνατ
88880	κυ—ρι
88886	κρι—ν
ἡμερ
88889	ἡμερ
88892	κρι—ν
πᾶσαν
ἡμερ
88896	ἐν
τῷ
88899	ν
88904	ἡμερ
κυ—ρι
φρον
88910	κυ—ρι
88912	εὐχαριστ
88914	τῷ
88920	κυ—ρι
88924	εὐχαριστ
τῷ
88929	ἡμ
88931	ζ
88936	ἐ
88939	ζ
τῷ
κυ—ρι
ζ
ἐ
88946	τῷ
κυ—ρι
88949	ἐ
88952	ζ
ἐ
88957	κυ—ρι
88959	εἴς
88968	νεκρ
88971	κυ—ριευς
88975	κρι̂ν
88978	ς
ἦ
88983	ἐξουθεν
88986	ς
88990	τῷ
88993	θε
88996	ζ
88998	λεγ
κυ—ρι
89001	ἐμ
καμψ
89006	πᾶσα
γλωσς
ἐξομολογης
τῷ
89011	ἆρα
89014	ἡμ
89018	δως
τῷ
89025	λ
89033	τῷ
89035	ἦ
89037	οἰδ
89040	ἐν
κυ—ρι
89045	κοιν
89048	εἶ
89050	τῷ
89053	κοιν
89056	κοιν
εἶ
89059	δι—
89063	ς
89067	ἀγαπη
πατ
89070	τῷ
89072	ς
89074	λυ—
89076	οὗ
89088	ἧ
βασιλει
89091	θε
89094	πος
λ
89101	ἐν
89106	ἐν
89109	τῷ
89112	τῷ
89118	ἆρα
89120	τα— ́
89125	τα— ́
89127	οἰκοδομ
89129	εἴς
89134	ἁλυ
89138	θε
89142	λ
89144	τῷ
89146	τῷ
δι—
89149	θ
καλ
89159	ἐν
89163	ς
89168	ἐχ
89172	ὠπ
89174	θε
89178	κριν
89180	ἐν
89186	ἐ
φαγ
89199	ἁμαρτι
89204	οἱ
89206	τα— ́
89209	ἀδυνατ
89216	ἡμ
τῷ
πλησι
89220	εἴς
89232	λ
89235	οἱ
89240	ἑς
89246	εἴς
89252	δι—
89256	δι—
89260	γραφ
89273	ὑμῖν
89277	ἐν
89280	χριστ
89284	ἐν
89289	θ
89293	κυ—ρι
ἡμ
89296	χριστ
89305	ἡμ
εἴς
δοξ
89309	θε
λεγ
89312	χριστ
89315	τομ
89317	ἀληθει
θε
εἴς
89326	τα— ́
89331	δοξ
89333	θ
89336	Δι—
89338	ἐξομολογης
ς
ἐν
89343	τῷ
89345	ς
ψα—λ
89349	λεγ
89358	αἰν
89360	τα— ́
89363	κυ—ρι
89368	οἱ
λ
89373	λεγ
89375	ἧ
89399	ἐν
τῷ
89402	εἴς
89406	ἐν
89409	ἐν
89425	μεστ
89439	ὑμῖν
89442	ὥς
89445	δι—
89453	θε
εἴς
89459	χριστ
89461	εἴς
τα— ́
89466	εὐαγγελ
89468	θε
89471	ἧ
89477	ἐν
89480	χ
89484	ἐν
89487	τα— ́
89490	θ
89493	τολμης
89501	ἐμ
εἴς
89508	ἐν
89510	σημει
89513	ἐν
89528	εὐαγγελ
89530	χριστ
89544	οἰκοδομ
λ
89555	οἵ
89558	ἡς
89562	τα— ́
89572	χ
ἐν
89579	χ
89585	ἱκαν
ἐτ
ὥς
ἄν
89590	εἴς
89592	σπανι
89596	θεα—ς
89603	ἐ
89605	πρωτ
89608	πλ
89612	εἴς
89614	ἀκον
89619	Μακεδονι
89621	Ἀχαι
89623	τίνα
89625	εἴς
89629	ἁγι
89631	ἐν
89636	ὀφειλ
89639	εἶ
89645	τα— ́
89647	ὀφειλ
89649	ἐν
89666	εἴς
σπανι
οἰδ
89674	ἐν
89677	χριστ
89679	καλ
89683	δι—
89685	κυ—ρι
ἡμ
89688	χριστ
89690	δι—
89692	ἀγαπ
89697	ἐν
89701	ἐμ
89704	θ
89710	ἐν
89714	ἧ
κονι
89717	ἧ
εἴς
89725	ἐν
89730	δι—
89732	θε
89734	ὑμῖν
89743	ἀ—μ
89746	ὑμῖν
φοιβ
89750	ἡμ
89754	κλησι
89756	ἐν
89760	δεξ
ἐν
κυ—ρι
ἀξι
89765	ἁγι
89767	στ
89769	ἐν
89771	ἄν
89773	χρηϊζ
89782	ἐμ
89791	ἐν
89807	εὐχαριστ
λ
89810	πας
89812	κλησι
89820	κλησι
89824	ἀγαπ
89830	Ἀσι
εἴς
χριστ
89838	εἴς
89845	συγγεν
89852	ἐπισημ
ἐν
89856	οἵ
89859	ἐμ
89861	ἐν
89866	ἀγαπ
89868	ἐν
κυ—ρι
89873	συνεργ
ἡμ
ἐν
89880	ἀγαπ
89883	λ
89886	ἐν
89896	συγγεν
89905	ἐν
κυ—ρι
89913	ἐν
κυ—ρι
89918	ἀγαπη
89922	ἐν
κυ—ρι
89928	ἐν
κυ—ρι
89935	ἐμ
89941	ἑρμ
89950	Ἰουλι
89966	ἐν
89972	κλησι
πας
89975	χριστ
καλ
89985	τα— ́
89987	πα—ρ
89995	κλι—ν
89998	οἱ
90001	τῷ
κυ—ρι
ἡμ
90007	λ
90012	δι—
90017	ἐξαπατ
90019	καρδι
90022	ἧ
90026	εἴς
90030	ὑμῖν
90038	εἴς
90043	εἴς
90051	τρι—ψ
90058	ἐν
ταχ
ἤ
90063	κυ—ρι
ἡμ
90077	ἰ
90080	οἱ
συγγεν
90091	ἐν
κυ—ρι
90100	ὁλ
90102	κλησι
90114	τῷ
90121	εὐαγγελ
90127	χριστ
90131	χρον
90137	δι—
90139	γραφ
90142	ταγ
90145	θε
εἴς
90149	εἴς
90151	τα— ́
90157	δι—
90159	χριστ
90161	ἧ
δοξ
εἴς
90168	ἀ—μ
90172	χριστ
90174	δι—
90176	θε
90182	κλησι
90184	θε
90187	ἐν
90190	ἐν
90202	κυ—ρι
ἡμ
90205	χριστ
ἐν
90211	ἡμ
90213	ὑμῖν
90217	θε
90219	ἡμ
90221	κυ—ρι
90223	χριστ
Εὐχαριστ
τῷ
90234	θε
90237	ὑμῖν
ἐν
90242	ἐν
90245	ἐν
90247	ἐν
90251	πα—ς
γνως
90255	μαρτυρ
90257	χριστ
90259	ἐν
ὑμῖν
90265	ἐν
90272	κυ—ρι
ἡμ
90275	χριστ
90278	βεβαιως
90280	ἑ
90283	ἐν
90285	ἡμερ
90287	κυ—ρι
ἡμ
90290	χριστ
90295	οὗ
90297	εἴς
90300	υἱ
90303	χριστ
90305	κυ—ρι
ἡμ
καλ
90311	δι—
90315	κυ—ρι
ἡμ
90318	χριστ
90322	λεγ
90327	ἐν
ὑμῖν
90330	ἦτε
90333	ἐν
τῷ
90336	ν
90338	ἐν
90351	χλο
90354	ἐν
ὑμῖν
90357	λεγ
90363	λεγ
90370	Ἀπολλ
90376	χριστ
90385	ἦ
εἴς
90391	εὐχαριστ
90396	εἶ
90400	γαϊ
90404	εἰπ
90406	εἴς
90415	στεφαν
90419	οἰδ
90421	τίνα
90430	λ
90433	ἐν
90435	λογ
90442	χριστ
90448	σταυρ
90457	ἡμῖν
90459	θε
90463	λ
90467	σοφ
90472	ἐτ
ἀθετης
90493	ἐν
90497	θε
90502	δι—
90506	θ
90510	δι—
90530	χριστ
ταυρ
90546	χριστ
θε
90550	θε
90554	μωρ
90556	θε
90565	θε
90578	σοφ
90580	σαρκ
90587	λ
τα— ́
μωρ
90596	αἰσχυ—ν
90600	τα— ́
ἀσθεν
90608	αἰσχυ—ν
τα— ́
90612	τα— ́
90617	τα— ́
90622	τα— ́
90626	τα— ́
90628	ἀργης
90632	πᾶσα
90634	ὠπ
90636	θε
90642	ἐν
90648	ἡμῖν
90650	θε
90662	ἐν
κυ—ρι
90665	ἀ—γ
90674	λογ
ἦ
90678	ὑμῖν
90680	μαρτυρ
90682	θε
90685	ῥι—ν
90688	ἐν
ὑμῖν
εἶ
90693	χριστ
90696	ταυρ
ἀ—γ
ἐν
90701	ἐν
90704	ἐν
90719	ἐν
90722	λογ
90724	ἐν
δειξ
90730	ἧ
90735	ἐν
90739	ἐν
90741	θε
Σοφι
90745	ἐν
90747	τελει
90761	ἀργ
λ
90764	θε
90766	ἐν
90771	ὠρις
90777	εἴς
δοξ
ἡμ
90788	εἶ
90792	ἄν
90794	κυ—ρι
90796	δοξ
90798	λ
90801	ἁ— ́
90811	καρδι
ἀνθρωπ
90820	ἀγαπ
90822	ἡμῖν
90827	δι—
90834	ἐραυν
90836	τα— ́
90839	θε
90844	τα— ́
90846	ἀνθρωπ
εἶ
90852	ἀνθρωπ
90854	ἐν
90858	τα— ́
90860	θε
90863	εἶ
90868	θε
90877	λ
90883	θε
90886	τα— ́
90889	θε
χαρισθ
ἡμῖν
ἁ— ́
90896	ἐν
90900	λογ
90902	ἐν
90913	τα— ́
90917	θε
90924	δυνατ
90932	κρι—ν
90943	ν
κυ—ρι
90946	βιβας
90950	ν
χριστ
90953	ἀ—γ
90958	ὑμῖν
ὥς
90962	ὥς
90964	ὥς
90966	ἐν
90987	ἐν
ὑμῖν
90998	πατ
91001	λεγ
91010	Ἀπολλ
91012	ἀνθρωπ
91017	λ
91022	δια—κον
91028	ὥς
91030	κυ—ρι
91034	λ
91036	λ
91048	ζ
91058	ζ
91064	ἰδ
91069	ἰδ
91071	θε
91075	θε
γεωργ
θε
οἰκοδομ
91084	θε
91088	ὥς
91095	οἰκοδομ
91099	πῶς
οἰκοδομ
91105	δυνατ
θ
πα—ρ
91109	κει
91114	εἶ
91117	οἰκοδομ
91123	λιθ
τιμι
91131	φανερ
91133	ἧ
91135	ἡμερ
δηλως
91138	ἐν
91150	δοκιμας
91155	μεν
91157	οἰκοδομης
91171	ὥς
δι—
91175	οἰδ
91178	θε
91184	θε
ἐν
ὑμῖν
οἰκ
91193	θε
91203	θε
91214	δοκ
91217	ἐν
ὑμῖν
ἐν
τῷ
91228	ἧ
91235	πα—ρ
τῷ
91245	ἐν
91251	κυ—ρι
91256	σοφ
91259	μαται
91263	ἐν
91272	λ
91289	χριστ
91292	θε
91294	ἡμ
91297	ὥς
91299	χριστ
91302	μυστηρι
θε
91307	ἐν
91314	ἐμ
91316	εἴς
91322	κρι—θ
ἦ
91326	ἡμερ
91330	κρι—ν
91334	οἰδ
91337	ἐν
91344	κυ—ρι
91349	καιρ
91351	κρι—ν
ἑ
ἄν
91356	κυ—ρι
91359	φωτις
τα— ́
κρυπτ
91363	σκοτ
91365	φανερως
91369	καρδι
91378	θε
91383	εἴς
91386	λ
91390	ἐν
ἡμῖν
91396	ἁ— ́
91411	κρι—ν
91414	ἐχ
91418	εἶ
91424	ὥς
91433	ἡμ
91436	ὀφελ
91442	ὑμῖν
91444	δοκ
91448	ἡμ
91453	ὥς
91458	τῷ
91465	μωρ
δι—
χριστ
91471	ἐν
91474	ἀσθεν
91477	ἰσχυρ
91479	δοξ
91482	ἀτι—μ
91488	πειν
91498	κοπ
91508	καλ
ὥς
91516	ἑ
91521	γραφ
91524	ὥς
91529	ἐ
91533	χη
ἐν
91540	ἐν
91544	δι—
91550	καλ
91553	μι—μητ
91556	Δι—
91559	ἐμψ
ὑμῖν
91566	ἀγαπ
91568	πιστ
ἐν
κυ—ρι
91573	μνης
91575	ὁδ
91578	ἐν
91583	ἐν
πα—ς
κλησι
91587	ὥς
91595	τιν
91601	ἐ
91603	κυ—ρι
θελης
91612	λ
91617	ἐν
91619	ἧ
βασιλει
91622	θε
91624	ἐν
91628	ἐν
91633	ἦ
ἐν
ἀγαπ
91639	ὁλ
91641	ἐν
ὑμῖν
91649	ἐν
91654	τίνα
91669	μες
91675	πρα—ξ
91680	τῷ
91682	παρ
91684	τῷ
91688	ὥς
παρ
91693	ἐργας
ἐν
τῷ
91698	κυ—ρι
91704	ἐμ
91710	κυ—ρι
ἡμ
91716	τῷ
91718	εἴς
91726	ἐν
91728	ἡμερ
91730	κυ—ρι
91732	καλ
91737	οἰδ
91739	μι—κρ
91741	ὁλ
91744	ζυ—μ
91750	ἦτε
ν
91760	ἡμ
91766	ἐν
91770	ἐν
91776	ἐν
91780	ἀληθει
91782	ὑμῖν
ἐν
91796	ἦ
91801	ἦ
91803	ἐπ
91805	ἆρα
91813	ὑμῖν
91816	ἐ
91822	ἦ
91824	ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91832	τῷ
91840	ὧ
91844	ἔσω
91846	κρι—ν
91849	ὧ
91852	κρι—ν
ἀρ
91855	πονηρ
91859	τολμ
91863	χ
91875	ἁγι
ἦ
91878	οἰδ
91880	οἱ
91884	κρι̂ν
91886	εἶ
ἐν
ὑμῖν
91892	ἀξι
91897	οἰδ
91907	ἐ
χη
91911	ἐν
91913	κλησι
91915	καθιζ
91918	ὑμῖν
λεγ
91922	ἐνί
ἐν
ὑμῖν
91930	ἀν
91935	λ
91943	ἱστ
91947	ὁλ
91949	ὑμῖν
91956	δι—
91960	ἀδικ
δι—
91965	στερ
λ
91968	ἀδικ
91970	στερ
91974	ἦ
91976	οἰδ
91979	θε
βασιλει
91982	κληρονομης
91984	πλαν
91992	μαλακ
92000	ὑ—ς
92005	βασιλει
θε
κληρονομης
92010	τιν
ἦτε
λ
92014	λ
92016	λ
92018	ἐν
τῷ
92022	κυ—ρι
92024	χριστ
92026	ἐν
τῷ
92030	θε
ἡμ
92048	τα— ́
92053	ἧ
92064	ἀργης
92071	λ
τῷ
κυ—ρι
92076	κυ—ρι
τῷ
92084	κυ—ρι
ἐγειρ
92087	ἡμ
92089	δι—
92094	οἰδ
92096	τα— ́
92100	χριστ
92102	ἀρ
92104	τα— ́
92107	χριστ
ποιης
92113	ἦ
92115	οἰδ
92127	οἱ
92129	εἴς
σαρκ
92135	τῷ
κυ—ρι
92146	ἐ
ποιης
92156	εἴς
92158	ἰδ
92161	ἦ
92163	οἰδ
92170	ἐν
ὑμῖν
92175	οὗ
92178	θε
92185	τι—μη
92187	δ
92189	θ
ἐν
τῷ
92198	καλ
92203	δι—
92215	ἰδ
δρ
92225	ὁμοι
92228	ἧ
92230	τῷ
92232	ἧ
92235	ἰ—δι
92238	οὐσιαζ
λ
92242	ὁμοι
92248	ἰ—δι
92251	οὐσιαζ
λ
ἧ
92256	στερ
92258	εἶ
μη—τ
ἄν
92262	συμφων
92274	ἦτε
92281	δι—
92283	ἀκρασι
92287	λεγ
92292	ταγ
92298	ὥς
92301	λ
92303	ἰδ
χ
92307	θε
92314	λεγ
92321	καλ
92323	ἐ
92325	ὥς
ἀ—γ
εἶ
92336	ἦ
92344	λ
92346	κυ—ρι
92352	ἐ
92358	ἦ
τῷ
92363	δρ
92370	λεγ
92374	κυ—ρι
92379	χ
ιστον
92383	εὐδοκ
92393	χ
δρ
ιστον
92398	εὐδοκ
92405	δρ
92412	ἐν
92417	ἧ
92419	ἧ
92421	ἐν
τῷ
92424	ἐπ
ἆρα
τα— ́
92433	ἁγι
92435	εἶ
92445	ἦ
ἧ
92448	ἐν
92451	ἐν
92453	εἰρην
92462	εἶ
92464	δρ
92466	ἦ
92470	εἶ
92474	εἶ
92477	ὥς
92480	κυ—ρι
92482	ὥς
92490	ἐν
92493	πα— ́σαις
92500	ἐν
92506	ἧ
τομ
92511	ἧ
92515	λ
92518	θε
92520	ἐν
92523	ᾗ
92525	ἐν
92531	ς
μελετ
92534	εἶ
92543	ἐν
κυ—ρι
92548	κυ—ρι
92550	ὁμοι
92556	χριστ
τι—μη
92561	δουλ
92564	ἐν
92568	ἐν
92571	πα—ρ
92576	θεν
ταγ
κυ—ρι
92580	χ
92584	ὥς
92587	κυ—ρι
92593	καλ
92595	δι—
92600	καλ
92608	ζητ
92614	ζητ
92616	ἐ
92623	ἐ
92625	ἧ
92633	ἑξ
οἱ
92652	οἱ
92655	ὥς
92660	οἱ
92662	ὥς
92666	οἱ
92668	ὥς
92672	οἱ
92674	ὥς
92678	οἱ
χρ
92682	ὥς
92684	χρ
ἀγ
92699	μεριμν
τα— ́
92702	κυ—ρι
πῶς
ἀρες
τῷ
κυ—ρι
92710	μεριμν
τα— ́
92714	πῶς
ἀρες
92721	ἧ
92723	ἧ
92726	ἧ
92728	μεριμν
τα— ́
92731	κυ—ρι
92734	ἁγι
92736	τῷ
92739	τῷ
92741	ἧ
92744	μεριμν
τα— ́
92748	πῶς
ἀρες
τῷ
92759	λεγ
92763	ὑμῖν
βα—λ
λ
92768	εὐσχημ
92771	τῷ
κυ—ρι
92774	εἶ
92780	θεν
92783	ἐ
92788	ὀφειλ
92799	ἐν
92801	καρδι
92805	χ
92807	ἐξουσι
92809	χ
92812	ἰ—δι
92817	ἐν
92819	ἰδι
καρδι
92824	θεν
καλ
ποιης
92833	θεν
καλ
ποι
92841	ποιης
92847	ζ
92851	ἐ
92856	ἐλευθερ
92862	ἐν
κυ—ρι
μακαρι
92867	ἐ
92874	δοκ
92876	ἀ—γ
92878	θε
92884	οἰδ
92889	ἧ
92891	φυ—σι
ἧ
92894	ἀγαπ
οἰκοδομ
92898	δοκ
92904	δ
92906	εἶ
92909	ἀγαπ
92911	θ
92922	οἰδ
92926	ἐν
92932	εἶ
92942	ἐν
92952	κυρ
92955	ἡμῖν
92961	οὗ
τα— ́
92966	εἴς
92970	κυ—ρι
92974	οὗ
τα— ́
92983	ἐν
92985	ἧ
92987	τιν
92990	συνηθ
ἑ
92995	ὥς
92999	ἧ
93002	ἀσθεν
93007	ἡμ
93009	στης
τῷ
93013	ἐ
93018	ἐ
93020	περισσευ
93024	πως
ἧ
ἐξουσι
93033	ἐ
93036	ἰδ
93041	ἐν
93043	κει
93045	ἧ
93048	ἀσθεν
93051	εἴς
93053	τα— ́
93059	ἀσθεν
ἐν
93062	ς
γνως
93073	εἴς
93082	εἴς
χριστ
ἁμαρταν
93086	εἶ
93094	φαγ
93096	εἴς
93104	σκανδαλις
93114	κυ—ρι
ἡμ
93123	ἐν
κυ—ρι
εἶ
ἀλλ
93130	λ
93132	ὑμῖν
93134	ἧ
93142	ἐν
κυ—ρι
ἤ
93149	κρι̂ν
93155	ἐξουσι
93162	ἐξουσι
93166	ὥς
93168	οἱ
93172	οἱ
93175	κυ—ρι
93178	ἦ
93185	ἐξουσι
93190	ἰ—δι
93192	ποτ
93202	ἦ
93218	λαλ
ἦ
93225	λεγ
ἐν
93228	τῷ
93233	κημως
93235	ἀλο
93238	βο
μελ
τῷ
93242	ἦ
93244	ἡμ
93246	λεγ
93248	ἡμ
93252	ὀφειλ
93256	ἀροτρι
ἀροτρι
93260	ἀλ
93265	εἶ
93267	ὑμῖν
τα— ́
93270	πειρα—
93272	εἶ
93275	τα— ́
93278	εἶ
λ
93282	οὐσι
93291	ἐξουσι
93293	λ
93298	τίνα
93300	δ
τῷ
93304	χριστ
93306	οἰδ
93308	οἱ
τα— ́
ἱερ
93312	τα— ́
93315	ἱερ
93317	οἱ
τῷ
93321	τῷ
93327	κυ—ρι
93331	εὐαγγελ
93350	ἐν
ἐμ
καλ
93357	ἦ
93362	κενως
ἐ
93378	ἐ
93381	εἶ
93387	χ
εἶ
93390	ἀκ
93404	εὐαγγελ
εἴς
93410	ἐξουσι
93412	ἐν
τῷ
93426	κερδης
93431	ὥς
93435	κερδης
93439	ὥς
93451	κερδης
93453	ὁμ
ὥς
93459	θε
93462	χριστ
93470	ἀσθεν
93473	ἀσθεν
κερδης
93482	σως
93485	ποι
δι—
93488	εὐαγγελ
93494	οἰδ
93496	οἱ
ἐν
93511	λαβ
93532	ὥς
93534	ἀδηλ
93537	ὥς
93541	λ
93547	δουλαγωγ
93549	πως
ἀλλ
93562	οἱ
93564	ἡμ
93572	δι—
93578	εἴς
93582	ἐν
93586	ἐν
93601	ἰόν
93608	πετρ
ἧ
93612	ἦν
93617	ἐν
93626	ἐν
93631	τυπ
ἡμ
93634	εἴς
93638	ἡμ
ἐπιθυμητ
κακ
93648	τιν
93664	τιν
93668	ἑς
93670	ἡμερ
93676	κυ—ρι
93678	τιν
93680	πειρα—ς
93689	τιν
93706	ἡμ
εἴς
93709	τα— ́
τελ
93713	τηκ
93716	δοκ
93725	εἶ
93734	ἐα—ς
93740	λ
ποιης
93743	τῷ
93747	β
93758	ὥς
93760	λεγ
93777	χριστ
93787	χριστ
93794	οἱ
93797	οἱ
93803	ἀρτ
93809	σαρκ
93811	οἱ
93814	θυσι
93826	ἦ
93833	ἁ— ́
θυ—
δαιμον
93839	θυ—
93846	δαιμονι
93851	κυ—ρι
93855	δαιμονι
93859	κυ—ρι
93863	δαιμονι
ἦ
ζηλ
93867	κυ—ρι
93883	οἰκοδομ
93888	λ
93892	πᾶν
93894	ἐν
93896	πωλ
93900	δι—
93904	κυ—ρι
93906	ἧ
93914	καλ
93917	ἱστ
93924	ὑμῖν
93928	δι—
93931	ἐ
93934	ὑμῖν
εἰπ
93950	λεγ
93954	λ
93961	ἧ
ἐλευθερι
93966	λ
93968	εἶ
93971	χ
93975	οὗ
93977	εὐχαριστ
93985	ποι
93987	εἴς
δοξ
θε
ποι
93999	κλησι
94001	θε
94003	ἀ—γ
94006	ἀρεσκ
94008	ζ
94012	λ
94018	μι—μητ
94022	ἀ—γ
χριστ
αἰν
94034	ὑμῖν
94045	ἧ
94058	χριστ
94064	ἦ
94068	χ
αἰσχυν
94073	πᾶσα
94077	ἦ
φητευ
94082	αἰσχυν
94094	εἶ
94101	εἶ
94103	αἰσχρ
94107	ἦ
ξυρα—
94114	ὀφειλ
94118	εἰκ
94120	δοξ
θε
94123	ἧ
94126	δοξ
94135	λ
94144	δι—
94147	λ
94149	δι—
94151	δρ
δι—
94154	ὀφειλ
ἧ
94157	ἐξουσι
94162	δι—
94174	ἐν
κυ—ρι
94178	ἧ
94187	δι—
94190	τα— ́
94195	θε
ἐν
ὑμῖν
94200	πρεπ
94204	τῷ
94208	ἧ
94216	ἐ
κομ
ἀτι—μι—
94223	ἐ
κομ
δοξ
94229	ἧ
κομη
94235	εἶ
94238	δοκ
94248	κλησι
94250	θε
94255	αἰν
94258	εἴς
94261	λ
εἴς
94266	πρωτ
94271	ἐν
κλησι
94275	ἐν
ὑμῖν
94282	δ
94286	ἐν
ὑμῖν
94291	οἱ
δοκιμ
φανερ
94295	ἐν
ὑμῖν
94311	ἰδ
94314	ἐν
τῷ
94320	πειν
94323	ὑ—
94329	εἴς
94334	ἦ
94336	κλησι
94338	θε
ἀφρον
94341	αἰσχυ—ν
94346	εἰπ
ὑμῖν
αἰνες
94350	ἐν
94353	αἰν
94359	κυ—ρι
94363	ὑμῖν
94366	κυ—ρι
94368	ἐν
94371	ᾗ
94377	λα—ς
94379	εἰπ
94389	ποι
εἴς
94401	λεγ
94405	ἧ
94409	ἐν
τῷ
94414	ποι
94416	ἐ
πιν
εἴς
94424	ἐ
94432	πιν
94436	κυ—ρι
ἀγγελλ
94439	οὗ
94443	ἄν
94447	ἦ
πιν
94452	κυ—ρι
ἀναξι
94462	κυ—ρι
94471	ἀρτ
94482	πιν
94487	πιν
94492	δι—
94494	ἐν
ὑμῖν
94497	ἀσθεν
94502	ἱκαν
εἶ
94508	ἄν
94514	κυ—ρι
94519	τῷ
94521	κρι—θ
94526	εἴς
94533	πειν
ἐν
94539	εἴς
94542	τα— ́
94544	λοιπ
ὥς
ἄν
94548	ταξ
94558	οἰδ
94562	ἦτε
94564	τα— ́
94566	τα— ́
94568	ὥς
ἄν
94574	ὑμῖν
94577	ἐν
94579	θε
λαλ
λεγ
94586	δυνατ
94588	κυ—ρι
94590	εἶ
94592	ἐν
94605	κον
94610	κυ—ρι
94620	ἐνεργ
τα— ́
94623	ἐν
94628	ἧ
94634	φερ
94638	δι—
94644	ἀλλ
94654	ἐν
τῷ
94658	ἀλλ
94662	ἐν
τῷ
94666	ἀλλ
94670	ἀλλ
94673	ἀλλ
94675	ἀκρις
πνευματ
94679	γλωσς
ἀλλ
94683	γλωσς
94687	ἐνεργ
94694	ι—ʽρ
ἰδι
94708	χ
94711	τα— ́
94726	ἐν
94731	εἴς
94740	δουλ
94742	ἐλευθερ
94756	λ
94758	ἐ
εἰπ
94772	πα—ρ
94780	ἐ
εἰπ
94794	πα—ρ
94801	εἶ
ὁλ
94807	ἧ
94809	εἶ
ὁλ
94813	ἧ
94820	τα— ́
94825	ἐν
τῷ
94830	εἶ
94832	ἦν
τα— ́
94849	δυνατ
94857	ς
94859	χ
ἦ
94862	ἧ
94869	χ
λ
94873	τα— ́
δοκ
94880	ἀναγκαι—
94883	ἁ— ́
δοκ
94890	τι—μη
94894	τα— ́
94896	ἡμ
94899	χ
τα— ́
94903	ἡμ
94906	χ
λ
94913	τῷ
94917	τι—μη
94922	ἐν
τῷ
94925	λ
94930	μεριμν
τα— ́
94940	τα— ́
94947	τα— ́
94953	χριστ
94958	καί
94964	ἐν
94966	κλησι
πρωτ
94979	κυβερνης
94981	γλωσς
94987	προφ
95005	ἑρμηνευ
95008	τα— ́
95010	τα— ́
95012	καί
95017	ὑμῖν
95019	ἐ
95024	λαλ
95027	γελ
ἀγαπη
95031	χ
95034	ἠχ
ἦ
95037	ἀλαλαζ
95039	ἐ
χ
95044	τα— ́
95048	πᾶσαν
95052	ἐ
χ
πᾶσαν
95058	ὀρ
95060	ἀγαπη
95063	χ
95067	ἐ
ψωμις
95070	τα— ́
95074	ἐ
δ
95081	ἀγαπη
95084	χ
95087	ἤ
ἀγαπ
μακροθυ—μ
95091	ἧ
ἀγαπ
95094	ζηλ
ἧ
ἀγαπ
95102	ἀσχημον
95104	ζητ
τα— ́
95108	ὀξυ—ν
95121	ἀληθει
95123	στεγ
95129	μεν
ἤ
ἀγαπ
95139	γλωσς
95151	φητευ
95156	τελει
95165	ὥς
95168	ὥς
95171	ὥς
95177	τα— ́
95185	ἐν
95204	μεν
95207	ἀγαπ
τα— ́
τρι
95214	ἧ
ἀγαπ
95218	ἀγαπη
95221	τα— ́
95229	λαλ
95233	λαλ
λ
95241	λαλ
95247	λαλ
95254	λαλ
95257	οἰκοδομ
95261	κλησι
οἰκοδομ
95277	ἦ
95279	λαλ
95282	εἶ
95284	ἑρμηνευ
95286	ἧ
ἐκκλησι
95289	λαβ
95293	ἐ
95298	λαλ
95301	ὠφελης
ἐ
95304	ὑμῖν
λαλης
ἦ
ἐν
καλυψ
ἦ
ἐν
γνως
ἦ
ἐν
95315	ἦ
95317	ὅμως
τα— ́
95326	ἐ
95332	πῶς
95336	ἦ
95341	ἐ
95347	σκευας
εἴς
95353	δι—
95356	ἐ
95360	δ
πῶς
95365	ἐσθ
95367	εἴς
95371	εἶ
95376	ἐν
95381	ἐ
95390	τῷ
95395	λαλ
ἐν
ἐμ
95402	ἐπ
ζηλωτ
95405	πνευματ
95410	κλησι
ζητ
95416	λαλ
95420	ἑρμηνευ
ἐ
95439	τῷ
95444	τῷ
ν
ψα—λ
τῷ
95449	ψα—λ
95452	τῷ
ν
ἐπ
ἐ
95459	ἀναπληρ
95464	πῶς
ἐρ
95467	ἀ—μ
95470	ς
95474	λεγ
95480	καλ
95487	εὐχαριστ
τῷ
95494	λαλ
λ
ἐν
κλησι
95501	τῷ
ν
95508	κατηχης
ἦ
95512	ἐν
95516	παιδι
95520	λ
95527	τελει
95529	ἐν
τῷ
95534	ἐν
95537	ἐν
95540	λαλης
τῷ
95549	λεγ
κυ—ρι
95553	γλωσς
εἴς
95560	λ
95563	ἧ
95569	λ
95572	ἐ
95575	ἧ
ἐκκλησι
ὁλ
95587	ἰδι
ἦ
95591	ἐρ
95594	ἐ
95602	ἦ
95610	τα— ́
κρυπτ
95613	καρδι
95615	φανερ
95622	κυνης
τῷ
95630	ἐν
ὑμῖν
95641	χ
95643	χ
95645	χ
γλωσς
χ
95649	χ
95657	λαλ
95660	ἦ
95665	ἀν
95670	ἐ
95676	ἐν
κλησι
95682	τῷ
95684	προφ
95687	ἦ
95691	οἱ
λ
95694	ἐ
95696	ἀλλ
95705	ἑνα
95716	προφητ
95725	λ
95727	ὥς
ἐν
πα— ́σαις
95733	ἁγι
95736	ἐν
95745	λ
95751	λεγ
εἶ
95757	ἐν
95761	δρ
95763	αἰσχρ
95768	ἐν
κλησι
ἦ
95776	θε
95778	ἦ
εἴς
95785	δοκ
95788	ἦ
95791	ἁ— ́
γραφ
ὑμῖν
95795	κυ—ρι
95798	εἶ
95801	ἀγνο
95824	ὑμῖν
95827	εὐαγγελ
95830	ὑμῖν
95834	ἐν
95839	οὗ
95845	ὑμῖν
εἶ
95849	εἶ
95851	εἰκ
95855	ὑμῖν
ἐν
95866	ἁμαρτ
ἡμ
95870	γραφ
95878	ἡμερ
95880	τριτ
95883	γραφ
95893	ἀν
95899	οἱ
95901	μεν
ἑ
95904	τιν
95914	χ
95918	τῷ
95921	ἀμ
95938	κλησι
95940	θε
95943	θε
95948	ἧ
95951	ἧ
εἴς
95957	λ
95965	λ
ἧ
95969	θε
95971	ἐμ
95982	εἶ
95988	νεκρ
95990	πῶς
λεγ
ἐν
ὑμῖν
τιν
95997	νεκρ
96000	εἶ
96003	νεκρ
96009	εἶ
96015	ἆρα
96018	ἡμ
96021	ἧ
96029	θε
96034	θε
96036	ἐγειρ
96038	χριστ
96041	ἐγειρ
96043	ἆρα
νεκρ
96047	εἶ
96049	νεκρ
96055	εἶ
96060	μαται
ἧ
96066	ἐν
96070	ἆρα
96072	οἱ
96074	ἐν
96077	εἶ
ἐν
96080	ζω
96082	ἐν
96096	νεκρ
96103	ἀνθρωπ
96107	ἀνθρωπ
96109	νεκρ
96112	ἐν
τῷ
96119	ἐν
τῷ
96126	ἐν
τῷ
96133	οἱ
96135	χριστ
ἐν
96138	οὐσι
96146	βασιλει
τῷ
96152	ἀργης
πᾶσαν
96156	πᾶσαν
ἐξουσι
96160	δ
96165	οὗ
θ
96188	εἰπ
96192	δη—λ
96198	τα— ́
96202	τα—γ
96204	τα— ́
96211	τα—γης
τῷ
96215	τα— ́
96222	ἐν
96224	ἐπ
96226	ποιης
οἱ
96231	νεκρ
εἶ
ὁλ
νεκρ
96246	πᾶσαν
ὁρ
96249	ἡμερ
96251	ν
96257	χ
ἐν
96261	τῷ
κυ—ρι
ἡμ
εἶ
96268	ἐν
96274	εἶ
νεκρ
96285	πλαν
96287	ἠθ
χρηστ
96290	κακ
96292	δικαι
96295	ἁμαρταν
96298	θε
τιν
96303	ὑμῖν
λαλ
λ
ἐρ
96308	πῶς
96310	οἱ
νεκρ
96316	ἀφρ
96319	σπειρ
96322	ἐ
96327	σπειρ
96333	σπειρ
λ
96337	εἶ
96339	σιτ
ἦ
96343	λοιπ
96347	διδ
96356	ἰδ
96359	πᾶσα
96361	ἧ
96364	λ
λ
96368	λ
96372	λ
96376	λ
96378	ἰχθυ
96385	λ
96388	ἧ
96390	οὐρανι
δοξ
96394	ἧ
96397	λ
δοξ
ἡλι
96401	λ
δοξ
96405	λ
δοξ
ἀστερ
96412	ἐν
δοξ
96416	ἧ
96419	νεκρ
96421	ἐν
96424	ἐν
96427	ἐν
ἀτι—μι—
96430	ἐν
δοξ
96433	ἐν
96436	ἐν
96444	εἶ
96459	εἴς
ψυχ
ζως
96465	εἴς
96467	ζωοποι
96470	πρωτ
96473	λ
96489	οὐραν
96495	οἱ
96503	οἱ
96526	βασιλει
θε
96530	δυνατ
96532	ἧ
96536	κληρονομ
ἰδ
96539	ὑμῖν
λεγ
96547	ἐν
96549	ἐν
96552	ἐν
96554	ἐσχατ
96556	σαλπις
96559	οἱ
νεκρ
96566	δ
96575	θνητ
96588	θνητ
96598	ποθ
96601	εἴς
96604	ς
96609	ς
96617	θανατ
ἧ
ἁμαρτι
ἧ
96627	τῷ
96631	τῷ
96633	ἡμῖν
96636	δι—
96638	κυ—ρι
ἡμ
96641	χριστ
96646	ἑδραι
96650	ἐν
τῷ
96654	κυ—ρι
96664	ἐν
κυ—ρι
96669	λογι
96671	εἴς
96695	ἐ
96702	λογι
96708	ἐ
96713	πεμψ
96718	εἴς
96720	ἐ
96722	ἀξ
96725	ἀμ
96728	ἐμ
96735	Μακεδονι
96737	Μακεδονι
96743	τυχ
96745	ἦ
96747	παραχειμας
96752	οὗ
ἐ
96760	ἐν
96766	τίνα
96770	ἐ
96772	κυ—ρι
τρεψ
96776	ἐν
96778	ἑ
96784	ἐῳγ
96787	ἐργ
96791	ἐ
96804	κυ—ρι
96806	ὥς
ἀ—γ
96812	οὐθενης
96816	ἐν
εἰρην
96830	Ἀπολλ
96846	ἦν
θελημ
96854	εὐκαιρης
γρηγορ
96857	ἐν
96860	ἀνδριζ
κραται
96864	ἐν
ἀγαπ
96867	καλ
96871	οἰδ
96874	στεφαν
96879	Ἀχαι
96881	εἴς
κονι
96890	τασς
96895	τῷ
ἐργ
96903	οὐσι
στεφαν
96915	παυς
96930	κλησι
96932	Ἀσι
96935	ἐν
κυ—ρι
96946	κλησι
96949	οἱ
96954	ἐν
96960	ἐμ
96966	φιλ
96968	κυ—ρι
96973	ἧ
96976	κυ—ρι
96980	ἧ
ἀγαπ
96986	ἐν
96991	χριστ
96993	δι—
96995	θε
97001	κλησι
97003	θε
97006	ἐν
97014	ἐν
ὁλ
97017	Ἀχαι
97019	ὑμῖν
97023	θε
97025	ἡμ
97027	κυ—ρι
97029	χριστ
97036	κυ—ρι
ἡμ
97039	χριστ
97050	ἡμ
97052	πα—ς
97054	θλι—ψ
ἡμ
εἴς
97059	ἡμ
97062	ἐν
πα—ς
θλι—ψ
δι—
97069	καλ
97073	θε
97076	περισσευ
τα— ́
97080	χριστ
εἴς
ἡμ
97084	δι—
97086	χριστ
περισσευ
97089	ἧ
97091	ἡμ
97102	καλ
97109	ἐν
97119	ἧ
97121	ἡμ
βεβαι
97127	ὥς
97145	ἡμ
97148	ἐν
97150	Ἀσι
97158	ῥηθ
ἡμ
97163	λ
97165	ἐν
97170	θανατ
97180	τῷ
97182	τῷ
97185	νεκρ
97189	θανατ
ῥυς
ἡμ
97194	εἴς
97201	ὑπουργ
97205	ἡμ
97207	δεης
97211	σωπ
97213	εἴς
ἡμ
97216	δι—
97220	ἡμ
ἤ
97224	ἡμ
97228	μαρτυρ
97231	ἡμ
97233	ἐν
97238	θε
97240	ἐν
97244	ἐν
97246	θε
97248	ἐν
τῷ
97257	λ
97259	ὑμῖν
97261	ἦ
ἁ— ́
97264	ἦ
97270	ἑ
97276	ἡμ
97286	ἡμ
ἐν
97289	ἡμερ
97291	κυ—ρι
ἡμ
97294	καί
97306	σχ
97311	εἴς
Μακεδονι
97316	Μακεδονι
97324	εἴς
97330	μη—τ
ἆρα
97335	ἦ
ἁ— ́
97339	σαρκ
97344	ἐμ
97346	ν
ν
97359	ἡμ
97365	ν
97370	θε
97376	ἐν
ὑμῖν
97379	ἡμ
97382	ἐμ
97389	ν
97392	λ
ν
ἐν
97400	θε
ἐν
97404	ν
97410	ἀ—μ
τῷ
97414	δοξ
97416	ἡμ
97419	βεβαι
ἡμ
97422	ὑμῖν
εἴς
χριστ
97427	ἡμ
97432	ἡμ
97439	ἐν
97442	ἡμ
97447	θ
97452	ψυχ
97458	εἴς
97466	λ
97476	ῥι—ν
97483	ἐν
λυ—π
97488	εἶ
97498	εἶ
97503	ἐμ
97512	σχ
97515	ἐδ
97523	ἧ
97534	ὀχ
καρδι
97537	ὑμῖν
δι—
97544	λ
97546	ἀγαπη
97548	γνωτ
97550	χ
97552	εἴς
97554	εἶ
97561	λ
97566	ἐπιβαρ
97569	ἱκαν
τῷ
97572	ἧ
ἐπιτι—μι
97575	ἧ
97578	πλειον
97580	ἀντ
97587	πως
97590	λυ—π
θ
97595	καλ
97598	εἴς
97600	ἀγαπη
εἴς
97611	εἶ
εἴς
97619	χαριζ
ἀ—γ
97631	ἐν
97633	χριστ
97643	τα— ́
97648	εἴς
97651	εἴς
97653	εὐαγγελ
97655	χριστ
97660	ἐν
κυ—ρι
97665	τῷ
97668	τῷ
97676	λ
97680	εἴς
Μακεδονι
τῷ
97686	τῷ
97689	ἡμ
ἐν
τῷ
97701	ἡμ
ἐν
97706	χριστ
97709	τῷ
97711	ἐν
97715	ἐν
97722	θανατ
εἴς
97730	εἴς
97740	ὥς
οἱ
97747	θε
97749	ὥς
97753	ὥς
97755	θε
97757	θε
ἐν
97765	ἦ
97767	χρηϊζ
ὧς
τιν
97774	ἦ
97777	ἧ
97779	ἡμ
97783	ἐν
97786	ἡμ
97797	χριστ
κονηθ
97800	ἡμ
97804	λ
97806	θε
97809	ἐν
97813	ἐν
97821	δι—
97823	χριστ
97826	θ
97831	ἱκαν
97835	ὥς
97839	ἧ
97841	ἡμ
97844	θε
97847	ἱκανως
ἡμ
97854	λ
97863	ζωοποι
εἶ
97866	ἧ
κονι
97869	θανατ
ἐν
97873	λιθ
97875	ἐν
δοξ
97880	α—ʼτενι
97884	εἴς
97888	δι—
97890	δοξ
97892	ὠπ
97896	πῶς
97899	ἧ
κονι
97904	ἐν
δοξ
εἶ
97908	ἧ
κονι
97912	δοξ
97915	περισσευ
ἧ
κονι
97920	δοξ
97927	ἐν
97929	τῷ
97934	δοξ
εἶ
97938	ἀργ
δι—
δοξ
97944	μεν
ἐν
δοξ
97953	χρ
97967	α—ʼτενι
97971	εἴς
97976	λ
97978	τα— ́
97985	ἡμερ
97991	γνως
97995	μεν
97999	ἐν
98003	ἑ
98006	ἄν
98012	καρδι
98017	ἐ
στρεψ
98020	κυ—ρι
98026	κυ—ρι
98030	οὗ
98034	κυ—ρι
ἐλευθερι
98042	δοξ
κυ—ρι
98048	μορφ
98050	δοξ
εἴς
δοξ
98055	κυ—ρι
98057	Δι—
98061	κονι
98066	κακ
λ
98069	τα— ́
κρυπτ
98075	ἐν
98082	θε
λ
98085	φανερως
98087	ἀληθει
98091	πᾶσαν
98094	ὠπ
98096	θε
εἶ
98103	εὐαγγελ
ἡμ
ἐν
98110	ἐν
98118	τα— ́
98121	ἱστ
εἴς
98125	αὐγ
98131	δοξ
98133	χριστ
98136	εἰκ
98138	θε
98143	λ
χριστ
98146	κυ—ρι
98149	δουλ
98151	δι—
98159	σκοτ
98161	λαμψ
98164	ἐν
98167	ἡμ
98173	δοξ
98175	θε
ἐν
98178	χριστ
98184	ἐν
98188	ἧ
βολ
98194	θε
98198	ἡμ
ἐν
98205	ὀρ
98208	ὁρ
98219	νεκρ
98222	ἐν
τῷ
98228	ἧ
98232	ἐν
τῷ
98235	ἡμ
98240	οἱ
98242	εἴς
98245	δι—
98249	ἧ
98254	ἐν
98258	ἡμ
98262	ἐν
ἡμῖν
98265	ἧ
98268	ἐν
ὑμῖν
98294	κυ—ρι
98297	ἡμ
98302	στης
98304	ὑμῖν
τα— ́
98311	ἧ
98314	δι—
98316	πλειον
98319	περισσευς
εἴς
98322	δοξ
98324	θε
98327	κακ
98329	εἶ
98332	ὧ
ἡμ
98338	ἔσω
ἡμ
98341	ἡμερ
98343	ἡμερ
98352	εἴς
98354	αἰωνι
98356	δοξ
98358	ἡμῖν
98360	σκοπ
ἡμ
τα— ́
98364	λ
τα— ́
98368	τα— ́
98372	τα— ́
98376	αἰωνι
οἰδ
98380	ἐ
ἧ
98383	ἡμ
98390	θε
98394	αἰωνι
ἐν
98397	οὐραν
98400	ἐν
98405	ἡμ
98408	οὐραν
98416	γυμν
98420	οἱ
98422	ἐν
τῷ
σκην
98435	θ
98437	θνητ
98444	ἡμ
εἴς
98451	ἡμῖν
98463	ἐν
τῷ
98466	δημ
98469	κυ—ρι
δι—
98473	πατ
98475	δι—
98482	δημης
98487	δημης
98490	κυ—ρι
98504	ἡμ
98506	δ
98511	χριστ
98515	τα— ́
δι—
98520	ἁ— ́
98525	φαυ—λ
98531	κυ—ρι
98540	ἐν
98549	ὑμῖν
λ
ὁρμ
98553	ὑμῖν
98556	ἡμ
98558	χη
98561	ἐν
98566	ἐν
καρδι
98574	ὑμῖν
ἧ
98577	ἀγαπ
98579	χριστ
χ
ἡμ
98589	ἆρα
οἱ
98598	οἱ
98602	ζ
λ
τῷ
98616	οἰδ
98618	σαρκ
εἶ
98623	σαρκ
χριστ
λ
98632	ἐν
98636	τα— ́
98639	ἰδ
98642	τα— ́
98647	θε
98649	ἀλλαξ
ἡμ
98652	δι—
χριστ
98656	ἡμῖν
98658	κονι
98660	ἀλλαγ
ὥς
98664	ἦν
ἐν
98668	λασς
98673	τα— ́
98678	ἐν
ἡμῖν
98683	ἀλλαγ
98685	χριστ
98688	ὥς
98690	θε
98693	ἡμ
δ
98696	χριστ
καταλλαγ
τῷ
98705	ἡμ
98712	θε
ἐν
98718	καλ
98720	εἴς
98725	θε
98728	λεγ
98733	ς
98735	ἐν
ἡμερ
98739	ς
ἰδ
98744	ἰδ
98746	ἡμερ
98748	μηδεμιᾶν
ἐν
98752	σκοπη
98756	ἧ
κονι
98759	ἐν
98763	ὥς
θε
δια—κον
ἐν
98769	ἐν
98771	ἐν
98773	ἐν
98775	ἐν
98777	ἐν
98779	ἐν
98781	ἐν
κοπ
ἐν
98785	ἐν
98787	ἐν
98789	ἐν
γνως
ἐν
98793	ἐν
98795	ἐν
98798	ἐν
ἀγαπ
98801	ἐν
98803	ἀληθει
ἐν
98806	θε
δι—
98813	δεξι
98816	δι—
δοξ
98819	ἀτι—μι—
δι—
98824	ὥς
98827	ἀληθ
ὥς
98832	ὥς
98835	ἰδ
ζ
ὥς
98842	ὥς
98847	ὥς
98852	ὥς
98860	ἡμ
ἐῳγ
98865	ἧ
καρδι
ἡμ
98870	στενοχωρ
ἐν
ἡμῖν
στενοχωρ
98875	ἐν
98883	ὥς
τεκν
λεγ
98899	ἦ
98908	χριστ
98911	ἦ
98916	ἀπιστ
98921	θε
98927	θε
98931	εἰπ
98935	οἰκης
ἐν
98939	περιπατης
98952	μες
98955	ἀφορισθ
λεγ
κυ—ρι
98961	ἁπτ
ἀ—γ
δεξ
98967	ὑμῖν
εἴς
98972	ἐσθ
98974	εἴς
98978	λεγ
κυ—ρι
98995	τελ
98997	ἐν
98999	θε
99001	ἡμ
99011	λεγ
99015	ἐν
99018	ἡμ
99020	εἴς
99037	παρακλης
ὑπερπερισσευ
99042	πα—ς
99044	θλι—ψ
ἡμ
καί
99049	ἡμ
εἴς
Μακεδονι
οὐδεμιᾶν
ἐσχηκ
99055	ἧ
99057	ἡμ
99059	ἐν
99063	μαχ
99072	ἡμ
99075	ἐν
99077	οὐσι
τιτ
99082	ἐν
99084	οὐσι
99086	λ
99088	ἐν
99090	παρακλης
ᾗ
99094	ὑμῖν
99096	ἡμῖν
99099	ἐπιποθ
99107	ἐμ
99113	εἶ
99117	ἐν
99122	εἶ
99127	ἧ
99130	εἶ
99133	ὁρ
99144	εἴς
οἰ
99149	θ
99151	ἐν
99155	ἡμ
ἧ
99159	θ
99161	οἰ
εἴς
99166	ἧ
99173	ἰδ
99179	θ
99183	ὑμῖν
99185	λ
99187	λ
99189	λ
99191	λ
ἐπιποθ
λ
99195	λ
ἐκδικ
ἐν
99203	τῷ
99205	ἆρα
εἶ
99209	ὑμῖν
99227	ἡμ
99230	ὠπ
99232	θε
δι—
99239	παρακλης
ἡμ
99247	τιτ
99266	ὥς
99268	ἐν
ἀληθει
99271	ὑμῖν
99274	ἧ
99276	ἡμ
99278	τιτ
ἀληθει
99282	τα— ́
99286	εἴς
99294	ὥς
99298	τρομ
99303	ἐν
99306	ἐν
ὑμῖν
99310	ὑμῖν
99315	θε
99318	ἐν
99322	Μακεδονι
99324	ἐν
99328	ἧ
99334	ἧ
99340	εἴς
99349	μαρτυ—ρ
99351	πα—ρ
99357	δ
ἡμ
99365	κονι
99367	εἴς
99374	λ
99377	πρωτ
τῷ
κυ—ρι
99381	ἡμῖν
δι—
99384	θε
εἴς
99388	ἡμ
99395	τελες
εἴς
99404	ἐν
99406	σευ
99411	γνως
99413	πα—ς
99418	ἡμ
ἐν
ὑμῖν
ἀγαπ
99424	ἐν
99431	ταγ
λεγ
λ
δι—
99442	ἀγαπ
99450	κυ—ρι
ἡμ
99453	χριστ
99463	κειν
99468	ἐν
99473	ὑμῖν
99480	λ
99495	ἧ
θυ—μι
99506	εἶ
99508	ἧ
θυ—μι
99512	ἐ
ἐχ
99518	χ
99522	ἀλλ
99524	ὑμῖν
99529	ἐν
τῷ
99536	εἴς
99538	κειν
99543	κειν
99546	εἴς
99568	τῷ
99570	τῷ
99577	ἐν
99579	καρδι
τιτ
99593	ψ
99599	οὗ
99602	ἐν
τῷ
99605	δι—
99608	κλησι
99612	λ
99617	κλησι
99619	ἡμ
ἐν
99627	ἡμ
99632	κυ—ρι
δοξ
99635	θυ—μι
ἡμ
99641	ἡμ
99643	ἐν
99650	ἡμ
προνο
99653	καλ
99656	ὠπ
κυ—ρι
λ
99660	ὠπ
99662	ψ
99667	ἡμ
99670	ἐν
99682	εἴς
99686	τιτ
99690	εἴς
99695	ἡμ
99697	κλησι
δοξ
χριστ
99704	ἀγαπ
99707	ἡμ
99711	εἴς
99714	εἴς
99717	κλησι
99722	κονι
99724	εἴς
99732	ὑμῖν
οἰδ
99736	θυ—μι
99744	Ἀχαι
99755	ἐμψ
99763	ἡμ
99768	ἐν
τῷ
99774	λεγ
99776	ἦτε
99778	πως
ἐ
99782	ἐμ
99792	λεγ
99794	ἐν
99796	στα—ς
99798	και
99800	ἁγης
99806	εἴς
99818	ὥς
99822	ὥς
99827	σπειρ
99831	θερις
99834	σπειρ
99840	θερις
99845	καρδι
99849	ἦ
99851	ἀναγκ
99855	ἀγαπ
99858	δυνατ
99862	πᾶσαν
99864	ς
εἴς
99868	ἐν
99871	πᾶσαν
99875	εἴς
99884	πεν
ἧ
99888	μεν
εἴς
99896	τῷ
99900	εἴς
99902	χορηγης
99904	πληθυ—ν
99909	αὐξης
τα— ́
99915	ἐν
99918	εἴς
πᾶσαν
99924	ἡμ
99926	τῷ
99929	ἧ
κονι
99937	ἀναπληρ
τα— ́
99941	ἁγι
λ
99944	περισσευ
δι—
99948	τῷ
99950	δι—
99954	κονι
99958	θ
99961	τα—γ
99965	εἴς
99967	εὐαγγελ
99969	χριστ
99974	εἴς
99977	εἴς
99981	δεης
99984	ποθ
99986	δι—
99991	θε
99993	ὑμῖν
99995	τῷ
100001	δωρ
100006	καλ
100008	δι—
100014	χριστ
100020	ἐν
ὑμῖν
100025	εἴς
100031	παρ
100035	ᾗ
100037	τολμη
100042	ἡμ
ὥς
100045	σαρκ
100047	ἐν
100053	σαρκ
100055	τα— ́
100060	ἡμ
100063	λ
δυνατ
τῷ
100080	θε
100085	εἴς
100089	χριστ
100091	ἐν
100094	δικης
πᾶσαν
κοη
100100	ἧ
100102	τα— ́
100110	χριστ
100120	χριστ
100124	ἐ
100132	οὐσι
ἡμ
100137	κυ—ρι
εἴς
100142	εἴς
100149	δοξ
ὥς
ἄν
100154	δι—
100165	ἧ
100167	παρουσι
100170	ἀσθεν
100182	τῷ
100190	τῷ
100194	τολμ
100196	ἦ
100203	λ
100205	ἐν
100214	ἰ
100218	εἴς
τα— ́
100222	λ
100228	οὗ
100230	ἡμῖν
100240	ὥς
100243	εἴς
100245	κτειν
100252	ἐν
τῷ
100256	χριστ
100258	εἴς
τα— ́
100262	ἐν
ἀλλοτρι
κοπ
100272	ἐν
ὑμῖν
100278	ἡμ
εἴς
σει
εἴς
τα— ́
100287	ἐν
100290	εἴς
τα— ́
ἑτοι—μ
100297	ἐν
κυ—ρι
100308	λ
100311	κυ—ρι
συνιστη
ὀφελ
100316	μι—κρ
100319	λ
100323	ζηλ
100326	θε
100333	θεν
100336	τῷ
100341	πως
ὥς
100346	εὐά—ν
ἐν
100352	τα— ́
100362	εἴς
χριστ
εἶ
100375	ἦ
100382	ἦ
εὐαγγελ
100388	καλ
100395	λι
100397	εἶ
100401	τῷ
100406	γνως
100408	ἐν
100411	ἐν
100413	εἴς
100415	ἦ
100419	ταπειν
100427	θε
εὐαγγελ
100430	ὑμῖν
λ
κλησι
100435	ὀψων
100439	κονι
100441	παρ
100454	οἱ
100458	Μακεδονι
100460	ἐν
100464	ὑμῖν
100467	τηρης
100469	ἀληθει
χριστ
ἐν
ἐμ
100474	ἧ
100479	εἴς
100481	ἐν
100485	Ἀχαι
δι—
100490	ἀγαπ
100497	ποι
100499	ποιης
100501	κοψ
100503	ὁρμ
100506	ὁρμ
100508	ἐν
100515	οἱ
100520	δολι
100522	εἴς
100524	χριστ
100533	εἴς
100539	εἶ
100541	οἱ
δια—κον
100545	ὥς
δια—κον
100553	τα— ́
100557	λεγ
100561	δοξ
ἀφρον
100564	εἶ
100568	ὥς
ἀφρον
δεξ
100573	ἀ—γ
μι—κρ
100578	λαλ
100581	κυ—ρι
λαλ
100584	ὥς
ἐν
100587	ἐν
100590	στα—ς
100593	ἐπ
100598	σαρκ
ἀ—γ
100613	δουλ
100625	εἴς
100628	δερ
100630	ἀτι—μι—
λεγ
ὥς
100636	ἐν
100639	ἄν
100641	τολμ
ἐν
100644	λεγ
τολμ
ἀ—γ
100649	ἀ—γ
100652	ἀ—γ
100656	ἀ—γ
δια—κον
χριστ
100660	παραφρ
λαλ
100664	ἐν
κοπ
100667	ἐν
100670	ἐν
100673	ἐν
θανατ
100680	πα—ρ
100690	ἐν
τῷ
100697	ἀμ
100699	λῃστ
100707	ἐν
πολ
100710	ἐν
100713	ἐν
100716	ἐν
100721	ἐν
100724	ἐν
100728	ἐν
100731	ἐν
ψυχ
100738	ἧ
100741	ἧ
100743	ἡμερ
ἧ
μεριμν
100748	κλησι
100750	ἀσθεν
100753	ἀσθεν
100760	εἶ
100762	δ
τα— ́
100773	κυ—ρι
100779	εἴς
100785	ἐν
100789	Ἀρετ
100795	Δαμασκην
πι
100799	δι—
100801	ἐν
100804	δι—
100813	δ
100815	φερ
100819	εἴς
100822	καλυψ
κυ—ρι
οἰδ
100826	ἐν
100829	ἐτ
100832	ἐν
100835	οἰδ
100841	οἰδ
100848	ἑ
τριτ
οὐραν
100852	οἰδ
100857	ἐν
100864	οἰδ
100870	εἴς
100875	ἀρρητ
100877	ἁ— ́
100891	εἶ
100893	ἐν
100896	ἐ
100898	θελης
100902	ἀφρ
ἀληθει
100905	ἐρ
100910	εἴς
100915	βλεπ
100917	ἦ
100920	ἐμ
100923	βολ
100947	κυ—ρι
100950	στ
100952	ἐμ
100956	ἀρκ
ς
ἧ
100961	ἧ
100964	ἐν
100971	ἐν
100975	σκηνως
100978	ἧ
100981	χριστ
100984	ἐν
100986	ἐν
100988	ἐν
100990	ἐν
100995	χριστ
100998	ἀσθεν
101003	ἀφρ
101017	λι
101019	εἶ
101023	τα— ́
101029	ἐν
ὑμῖν
ἐν
πα—ς
101034	σημει
101047	λοιπα
κλησι
εἶ
101057	χαρις
101062	ἰδ
101065	ἑτοι—μ
χ
101072	ναρκης
101075	ζ
τα— ́
101078	λ
101082	ὀφειλ
τα— ́
101088	λ
οἱ
γον
101092	τεκν
101096	δαπανης
101101	ψυ—χ
101103	εἶ
101106	ἀγαπ
101108	ἀγαπ
101115	λ
101122	τίνα
101137	μη—τ
101142	τῷ
101150	Παλ
δοκ
101153	ὑμῖν
λογ
101156	θε
ἐν
101160	τα— ́
101167	οἰκοδομ
101171	πως
101176	εὑρ
101178	ἀ—γ
101180	ὑμῖν
101185	πως
101188	θυ—μ
101192	φυ—σιως
101198	ταπεινως
101206	πενθης
101212	νοης
101220	ᾗ
101232	τρι
101238	λεγ
ὥς
παρ
101253	ἐ
101255	εἴς
101260	ἐπ
101262	ζητ
101264	ἐν
ἐμ
101267	χριστ
101269	εἴς
101272	ἀσθεν
λ
δυνατ
ἐν
ὑμῖν
101282	λ
ζ
101286	θε
101290	ἀσθεν
ἐν
101293	λ
101299	θε
εἴς
101304	εἶ
101306	ἐν
101311	ἦ
101318	ἐν
ὑμῖν
εἶ
μη—τ
101337	θ
101346	δοκιμ
φαν
101352	καλ
ποι
101356	ὥς
101365	ἀληθει
λ
101369	ἀληθει
101374	ἀσθεν
101378	ἦτε
101385	Δι—
101389	γραφ
101391	παρ
101397	ἐξουσι
101400	κυ—ρι
101403	εἴς
101407	εἴς
101412	ἀρτιζ
παρακαλ
101416	φρον
101422	ἀγαπ
101430	ἐν
101435	οἱ
101438	ἤ
101441	κυ—ρι
101443	χριστ
101445	ἧ
ἀγαπ
101448	θε
101450	ἧ
101465	ἀνθρωπ
λ
δι—
101469	χριστ
101471	θε
101477	νεκρ
101479	οἱ
101481	ἐμ
101489	ὑμῖν
101493	θε
101495	ἡμ
101497	κυ—ρι
101499	χριστ
101505	ἁμαρτ
ἡμ
101508	ἑλ
ἡμ
101518	θελημ
101520	θε
101523	ἡμ
101525	ἧ
δοξ
εἴς
101532	ἀ—μ
101542	ἐν
101544	χριστ
εἴς
101547	εὐαγγελ
101552	εἶ
101554	τιν
101556	οἱ
101563	εὐαγγελ
101565	χριστ
λ
101568	ἐ
101570	ἦ
101573	οὐραν
101575	ὑμῖν
101579	ὑμῖν
101582	ὥς
101587	λεγ
101600	πειθ
ἦ
101603	θ
ἦ
ζ
101608	εἶ
101612	χριστ
101615	ἄν
101619	ὑμῖν
101622	εὐαγγελ
101626	ἐμ
101635	πα—ρ
ἀνθρωπ
101641	λ
101645	χριστ
101650	στροφη
ποτ
ἐν
τῷ
101660	κλησι
101662	θε
101664	ὀρθ
101668	ἐν
τῷ
101674	ἐν
τῷ
101689	ἀφορις
101697	δι—
101705	ἐν
ἐμ
101710	ἐν
101713	εὐθέως
101721	εἴς
101726	ἐμ
101728	λ
101730	εἴς
Ἀραβι
101735	εἴς
101739	τρια
101742	εἴς
101744	ι—ʽστορη
101750	ἡμερ
101758	εἶ
101764	κυ—ρι
ἁ— ́
101767	γραφ
ὑμῖν
ἰδ
ὠπ
101772	θε
101778	εἴς
τα— ́
101782	Συ—ρι
101785	Κιλικι
101789	τῷ
101796	ἐν
101805	ἡμ
ποτε
101812	ποτ
101816	ἐν
ἐμ
101819	θ
101821	δι—
101823	ἐτ
101826	εἴς
101829	Βαρναβ
101841	εὐαγγελ
101844	ἐν
101848	ἰδι
101851	δοκ
101853	πως
εἴς
101857	ἦ
101864	ἐμ
101869	δι—
101876	σκοπη
101878	ἐλευθερι
ἡμ
101882	ἐν
101886	ἡμ
δουλως
101891	ὁρ
101894	τα—γ
101896	ἧ
ἀληθει
101906	δοκ
101910	ποτ
101918	ἀνθρωπ
101921	ἐμ
101923	οἱ
101927	λ
ἀντ
101933	εὐαγγελ
101939	τομ
101942	ἐργης
101944	εἴς
101947	τομ
ἠργης
101950	ἐμ
εἴς
τα— ́
101966	οἱ
101968	στυ—λ
101970	δεξι
101972	ἐμ
101974	Βαρναβ
101978	εἴς
τα— ́
101983	εἴς
101985	τομη
102001	εἴς
Ἀντιοχει
102009	ἦν
102024	τελλ
102026	ὡριζ
102031	τομ
102036	οἱ
102042	ἐχθ
102045	ὑποκρις
102054	ἀληθει
102057	εἰπ
τῷ
102062	εἶ
102071	πῶς
τα— ́
102077	φυ—ς
102093	ἐ
102095	δι—
102097	χριστ
102101	εἴς
χριστ
102109	χριστ
102121	πᾶσα
102123	εἶ
102127	ἐν
102133	ἆρα
102139	εἶ
102141	ἁ— ́
102145	οἰκοδομ
ἀβ
102151	δι—
102157	ζης
102159	ταυρ
ζ
102164	ζ
102166	ἐν
ἐμ
102172	ζ
ἐν
102175	ἐν
102177	ζ
102180	υἱ
102182	θε
102190	ἐμ
102192	ἀθετ
102196	θε
εἶ
102199	δι—
102202	ἆρα
102231	ἦ
102242	τελ
102245	εἰκ
102249	εἰκ
102253	ὑμῖν
102257	ἐνεργ
102259	ἐν
ὑμῖν
102264	ἦ
102271	τῷ
102276	εἴς
102279	ἆρα
102281	οἱ
102285	υἱ
102288	ἰδ
102290	ἧ
γραφ
102295	δικαι
τα— ́
102301	τῷ
102305	ἐν
ς
102308	τα— ́
102311	οἱ
102316	τῷ
102326	καταρ
102335	μεν
102339	ἐν
τῷ
102349	ἐν
102353	πα—ρ
τῷ
102356	δη—λ
102375	ἐν
102378	ἡμ
ἠγορα—ς
102382	καταρ
102387	ἡμ
καταρ
102394	κρεμ
102396	ξυλ
102398	εἴς
τα— ́
102401	ἧ
102406	ἐν
102415	δι—
102421	λεγ
ὅμως
ἀνθρωπ
102427	ἀθετ
ἦ
102430	τῷ
102437	τῷ
102441	λεγ
καί
102445	ὥς
102449	ὥς
102452	καί
τῷ
102455	ς
102461	λεγ
102466	θε
102476	ἀκυρ
εἴς
102479	ἀργης
102482	εἶ
102486	ἧ
102491	τῷ
102504	βας
102508	ἄν
102514	ταγ
102516	γελ
ἐν
102538	θε
102541	εἶ
102547	ζωοποιης
102551	ἄν
ἦν
ἧ
102555	λ
102557	ἧ
γραφ
τα— ́
102564	ἧ
102569	χριστ
102583	εἴς
102592	ἡμ
102594	εἴς
χριστ
102610	υἱ
θε
102613	δι—
102616	ἐν
102621	εἴς
χριστ
102624	χριστ
102627	ἐνί
102632	ἐνί
102637	ἐνί
ἀρς
102646	ἐν
102649	εἶ
102652	χριστ
ἆρα
102661	λεγ
102672	δουλ
κυ—ρ
102676	λ
102684	προθεσμι
102694	τα— ́
102698	ἥμεθα
102706	χρον
102723	ἀγορας
102731	υἱ
102738	υἱ
102740	εἴς
102742	καρδι
ἡμ
κραζ
102750	εἴ
102752	λ
102754	εἶ
102759	δι—
θε
λ
102766	θ
102769	φυ—ς
102772	θε
102776	θ
102781	θε
πῶς
102786	τα— ́
ἀσθεν
102789	πτωχ
102794	δουλ
102796	ἡμερ
τηρ
102799	μηνα
102801	καιρ
102807	πως
εἰκ
102810	εἴς
102813	ὥς
102816	ἀ—γ
ὥς
102825	οἰδ
102833	ὑμῖν
102840	ἐν
102845	ἐξουθενης
102848	λ
ὥς
102851	θε
102854	ὥς
χριστ
102862	μαρτυ—ρ
102864	ὑμῖν
102866	εἶ
δυνατ
102879	ὑμῖν
ζηλ
102883	καλ
λ
κλεϊς
102891	καλ
102894	ἐν
καλ
102900	ἐν
τῷ
102912	οὗ
102915	ἐν
ὑμῖν
102924	ἀλλα
102929	ὀρ
ἐν
ὑμῖν
λεγ
102934	οἱ
102942	ἀκου
102950	ἑνα
102955	ἑνα
102966	σαρκ
102973	δι—
102988	σινα
εἴς
δουλει
102998	σινα
103001	ἐν
103003	Ἀραβι
103013	τεκν
103015	ἧ
103017	ἀν
103019	ἐλευθερ
103024	ἡμ
103028	στειρ
ἧ
103032	ῥηξ
103035	ἧ
103040	τα— ́
103043	ἐρημ
103045	ἦ
103049	δρ
103063	σαρκ
103072	λ
103074	λεγ
ἧ
γραφ
103087	κληρονομης
103094	υἱ
103103	λ
103107	ἐλευθερι
ἡμ
103117	δουλει
103119	ἴδε
103122	λεγ
ὑμῖν
103125	ἐ
103130	ὠφελης
103140	ὁλ
103146	χριστ
103148	ἐν
103162	ἐν
103167	τομ
103172	λ
103175	ἀγαπ
103178	καλ
103182	ἀληθει
103185	ἧ
103192	μι—κρ
103194	ὁλ
103197	ζυ—μ
103200	εἴς
103202	ἐν
κυ—ρι
103212	βαστας
103216	ἐ
103221	εἶ
τομη
103228	ἆρα
103233	σταυρ
ὀφελ
103237	οἱ
ἀναστατ
103243	ἐλευθερι
103249	ἐλευθερι
εἴς
ὁρμ
103254	λ
δι—
103257	ἀγαπ
103264	ἐν
103268	ἐν
τῷ
ἀγαπης
103272	πλησι
ς
ὥς
103276	εἶ
103286	λωθ
λεγ
103290	περιπατ
103292	θυμι
103297	ἧ
103300	θυ—μ
103316	ἁ— ́
ἐ
103320	ποι
εἶ
103324	ἀγ
103329	φανερ
103332	τα— ́
103342	φαρμακει
ἐχθρ
103346	θυ—μ
103352	κωμ
103354	τα— ́
ὁμοι
103357	ἁ— ́
λεγ
ὑμῖν
103361	εἰπ
103363	οἱ
τα— ́
103367	βασιλει
θε
103370	κληρονομης
103377	ἀγαπ
103392	οἱ
103395	χριστ
103398	σαρκ
103405	ἐπιθυμι
εἶ
ζ
103420	ἐ
103428	οἱ
103430	ἀρτιζ
103433	ἐν
103436	σκοπ
103443	τα— ́
βα—ρ
103448	ἀναπληρως
103452	χριστ
εἶ
103455	δοκ
103461	φρεναπατ
103471	εἴς
103476	ἑξ
103479	εἴς
103485	ἰδ
103487	βαστας
103494	τῷ
ἠχ
ἐν
103498	ἀγαθ
103500	πλαν
103506	ἐ
σπειρ
103511	θερις
103514	σπειρ
εἴς
103517	σαρκ
103522	θερις
103526	σπειρ
εἴς
103533	θερις
103535	αἰωνι
103538	καλ
103541	κακ
103548	Ἀρ
103550	ὥς
103562	οἰκει
103567	ὑμῖν
103571	ἐμ
103576	ἐν
103584	τῷ
103587	χριστ
103592	οἱ
103596	φυ—λασς
λ
103602	ἐν
103607	ἐμ
103612	εἶ
103614	ἐν
τῷ
103618	κυ—ρι
ἡμ
103621	χριστ
103623	οὗ
ἐμ
103627	ἀ—γ
103631	τομ
103636	λ
103641	τῷ
103644	στοιχης
103655	θε
103664	τα— ́
103668	ἐν
τῷ
103673	ἤ
103676	κυ—ρι
ἡμ
103679	χριστ
103685	ἀ—μ
103688	χριστ
103690	δι—
103692	θε
103697	ἐν
103700	πιστ
ἐν
103705	ὑμῖν
103709	θε
103711	ἡμ
103713	κυ—ρι
103715	χριστ
103722	κυ—ρι
ἡμ
103725	χριστ
103728	ἡμ
ἐν
πα—ς
103733	ἐν
103736	ἐν
103740	ἡμ
ἐν
103744	ἀβολ
103747	ἡμ
103751	ὠπ
103753	ἐν
ἀγαπ
ὁρις
ἡμ
εἴς
103759	δι—
103761	χριστ
εἴς
103770	εἴς
103772	δοξ
103778	ἡμ
ἐν
τῷ
103782	ἐν
103786	λυτρ
δι—
103803	εἴς
ἡμ
ἐν
πα—ς
103809	φρονης
103811	ἡμῖν
103823	ἐν
103825	εἴς
103830	καιρ
103832	τα— ́
103834	ἐν
τῷ
103837	τα— ́
103840	οὐραν
103842	τα— ́
103846	ἐν
103848	ἐν
103856	τα— ́
103865	εἴς
103868	ἡμ
εἴς
103871	δοξ
103875	ἐν
τῷ
103878	ἐν
103886	ἀληθει
103888	εὐαγγελ
103892	ἐν
103897	τῷ
103901	τῷ
103908	ἡμ
εἴς
λυτρ
103913	εἴς
103916	δοξ
103918	Δι—
103920	ἀ—γ
ἀκ
103926	ἐν
τῷ
κυ—ρι
103932	ἀγαπη
103934	εἴς
103953	κυ—ρι
ἡμ
103956	χριστ
103960	δοξ
103962	ὑμῖν
103967	ἐν
γνως
103974	καρδι
103976	εἴς
103982	ἧ
103991	δοξ
103995	ἐν
104001	βαλλ
104006	εἴς
ἡμ
104019	ἠργηκ
ἐν
τῷ
104026	νεκρ
104028	καθις
ἐν
δεξι
104032	ἐν
104035	ἀν
104039	οὐσι
104050	ἐν
τῷ
104054	λ
104056	ἐν
τῷ
104073	κλησι
104082	τα— ́
104084	ἐν
104090	νεκρ
104097	ἐν
104099	ποτε
104111	οὐσι
104119	ἐν
104121	υἱ
104124	ἐν
104130	ποτ
ἐν
104133	ἐπιθυμι
104136	ἡμ
104138	τα— ́
104144	οἰ
104146	ἥμεθα
104148	φυ—ς
ὀργη
ὥς
104152	οἱ
104159	ἐν
ἐλε
δι—
104164	ἀγαπη
104168	ἡμ
104171	ἡμ
νεκρ
104175	ἐζωοποιης
τῷ
104182	ἐγειρ
104185	ἐν
104188	ἐν
104193	ἐν
104199	βαλλ
104204	ἐν
104207	ἡμ
ἐν
104216	δι—
104223	θε
104238	ἐν
104243	ἀγαθ
104249	ἐν
104255	ποτ
104257	τα— ́
104259	ἐν
104261	οἱ
104267	τομ
ἐν
104272	ἦτε
τῷ
104277	χριστ
104284	ξεν
104294	ἐν
τῷ
104299	ἐν
104303	οἷ
ποτ
104306	μακρ
104309	ἐν
τῷ
104313	χριστ
104317	ἧ
104319	ἡμ
104322	τα— ́
104332	ἐχθρ
ἐν
104341	ἐν
104343	καταργης
104347	κτις
ἐν
104350	εἴς
ἑνα
καιν
104354	ποι
104357	λα—ξ
104360	ἐν
104363	τῷ
104365	δι—
104367	σταυρ
104370	ἐχθρ
ἐν
104377	ὑμῖν
104379	μακρ
104390	οἱ
104392	ἐν
104398	ἆρα
104402	ξεν
104404	οἰκ
λ
104409	ἁγι
104411	οἰκει
104413	θε
104416	τῷ
104421	προφητ
104425	χριστ
104427	ἐν
104429	πᾶσα
οἰκοδομ
104432	αὐξ
εἴς
104436	ἐν
κυ—ρι
ἐν
104442	οἰκοδομ
εἴς
104446	θε
ἐν
104456	χριστ
104470	θε
104474	εἴς
104485	ἐν
104495	ἐν
τῷ
104499	χριστ
104506	υἱ
104509	ὥς
104518	ἐν
104521	τα— ́
104530	ἐν
104533	δι—
104536	οὗ
104545	θε
104555	ἐμ
τῷ
104559	ἁγι
104561	ἧ
104571	χριστ
104575	ἧ
104584	ἐν
τῷ
104587	τῷ
τα— ́
104599	ἐν
104602	δι—
104604	κλησι
ἧ
104609	θε
104616	ἐν
τῷ
104620	τῷ
κυ—ρι
ἡμ
ἐν
104630	ἐν
104632	δι—
104640	ἐν
104648	δοξ
104652	καμπτ
τα— ́
104660	οὗ
πᾶσα
πατρι
ἐν
οὐραν
104671	ὑμῖν
104676	δοξ
104680	δι—
104684	εἴς
104686	ἔσω
104688	οἰκης
104690	χριστ
δι—
104694	ἐν
104698	ἐν
ἀγαπ
104725	ἀγαπη
104727	χριστ
104730	εἴς
104735	θε
τῷ
104742	ὑπερεκπερισσοῦ
104745	ἦ
νο
104752	ἐν
ἡμῖν
104755	ἧ
δοξ
ἐν
104759	κλησι
104761	ἐν
104764	εἴς
πάσα—ς
104772	ἀ—μ
καλ
104779	ἐν
κυ—ρι
ἀξι
πατης
104796	ἐν
ἀγαπ
104804	ἐν
τῷ
104817	ἐν
104824	κυ—ρι
104838	δι—
104841	ἐν
104846	ἡμ
104848	ἧ
104856	χριστ
104858	λεγ
ἀβ
εἴς
104873	εἶ
104878	εἴς
τα— ́
κατωτερ
104885	ἀβ
104890	ἀβ
ἀν
104894	οὐραν
104896	πληρως
τα— ́
104920	ἁγι
εἴς
104923	κονι
εἴς
104929	χριστ
104932	οἱ
104934	εἴς
104943	υἱ
104945	θε
εἴς
δρ
τελει
εἴς
104955	χριστ
104967	ἐν
104972	ἐν
104976	ὁδι
104978	πλαν
104981	ἐν
ἀγαπ
104984	εἴς
104986	τα— ́
104990	ἧ
104994	οὗ
104998	συναρμολογ
105001	δι—
105003	ἁφ
105008	ἐν
105014	αὐξ
105018	εἴς
105021	ἐν
ἀγαπ
105025	λεγ
105028	ἐν
κυ—ρι
105035	τα— ́
105037	πατ
ἐν
105045	οἰ
105051	θε
δι—
105054	ἀγνοι
105057	ἐν
105059	δι—
105061	πωρ
105063	καρδι
105071	εἴς
105075	ἐν
105083	χριστ
105089	ἐν
105094	ἀληθει
ἐν
τῷ
105102	τερ
στροφη
105105	παλαι
105111	ἐπιθυμι
105113	ἀπατ
105116	τῷ
105124	καιν
105128	θ
105130	ἐν
105135	ἀληθει
105140	λαλ
ἀληθει
105145	πλησι
105154	ἁμαρταν
105165	τῷ
105181	ἐχ
105183	τῷ
105195	λ
105210	λυ—π
105216	θε
ἐν
105220	εἴς
ἡμερ
105223	πᾶσα
105228	ὀργη
105237	πα—ς
105241	εἴς
105251	ἐν
105254	ὑμῖν
105257	μι—μητ
105259	θε
ὥς
105264	περιπατ
ἐν
ἀγαπ
105277	ἡμ
105280	θυσι
τῷ
105283	εἴς
105290	πᾶσα
ἦ
105295	ἐν
ὑμῖν
105304	ἦ
105306	ἁ— ́
105308	α—ʼνηκ
λ
105319	ἦ
105321	ἦ
105327	χ
105329	ἐν
105331	βασιλει
105333	χριστ
105335	θε
105339	κεν
λογ
δι—
105345	ἧ
ὀργη
105348	θε
105359	ἦτε
105361	ποτ
105366	ἐν
κυ—ρι
ὥς
105371	περιπατ
105377	ἐν
πα—ς
105383	ἀληθει
105388	τῷ
κυ—ρι
105392	κοινων
105398	σκοτ
105403	τα— ́
105405	κρυφ
105409	αἰσχρ
105413	τα— ́
105428	λεγ
105436	νεκρ
105438	φαυς
ς
105444	ἀκρι—β
πῶς
πατ
105448	ὥς
105451	ὥς
σοφ
105458	ἡμερ
πονηρ
105461	δι—
105466	λ
ἵετε
105470	θελημ
105472	κυ—ρι
105477	ἐν
105481	λ
105483	ἐν
105497	καρδι
105499	τῷ
κυ—ρι
105505	ἐν
105508	κυ—ρι
ἡμ
105511	χριστ
τῷ
105518	ἐν
105520	χριστ
105524	ἰ—δι
δρ
ὥς
τῷ
κυ—ρι
105535	ὥς
105541	κλησι
105546	λ
ὥς
ἧ
ἐκκλησι
105551	τῷ
105558	δρ
ἐν
105561	οἱ
105563	ἀγαπ
105572	κλησι
105580	ἁγιας
105582	τῷ
105586	ἐν
105589	στης
105592	ἐνδοξ
105594	κλησι
105598	ἦ
105600	ἦ
105607	ἁγι
105611	ὀφειλ
105613	οἱ
105615	ἀγαπ
105619	ὥς
τα— ́
105624	ἀγαπ
105629	ἀγαπ
105632	ποτ
105635	σαρκ
105637	λ
105640	θαλπ
105647	κλησι
105656	ἀλειψ
105671	οἱ
105673	εἴς
σαρκ
105683	λεγ
εἴς
χριστ
105687	εἴς
105689	κλησι
105693	οἱ
105695	ἑνα
105702	ὥς
105704	ἧ
105708	φοβητ
105710	δρ
τα— ́
105713	ἀκου
105717	ἐν
κυ—ρι
105722	δικαι
τι—μ
105726	ς
105733	πρωτ
ἐν
105738	ς
105741	ῃ
105746	καί
οἱ
105750	ὀργιζ
τα— ́
105754	λ
105757	ἐν
105761	κυ—ρι
οἱ
δουλ
ἀκου
105767	σαρκ
κυρ
105772	τρομ
ἐν
105776	καρδι
105778	ὥς
τῷ
105784	ὥς
105787	ὥς
δουλ
χριστ
105792	θελημ
105794	θε
105798	εὐνοι
105800	ὥς
τῷ
κυ—ρι
105809	ἐ
105811	ποιης
105815	πα—ρ
κυ—ρι
105821	καί
οἱ
κυρ
τα— ́
105826	ποι
105831	εἰλ
105839	κυ—ρι
105841	ἐν
οὐραν
105851	δυναμ
ἐν
κυ—ρι
105855	ἐν
τῷ
κρατ
105865	θε
105875	βολ
105879	ἡμῖν
ἧ
παλ
105885	σαρκ
λ
105892	οὐσι
105897	σκοτ
105900	τα— ́
105904	ἐν
105907	δι—
105913	θε
105917	ἐν
105919	ἡμερ
105921	πονηρ
105926	στ
105930	ὀσφῦν
105932	ἐν
ἀληθει
105941	δης
105944	ἐν
105950	ἐν
105957	ἐν
105961	τα— ́
105965	τα— ́
105970	περικεφαλαι
105973	δεξ
105982	θε
δι—
105989	ἐν
105992	ἐν
105995	εἴς
105998	ἐν
πα—ς
προσκαρτερης
106002	δεης
106006	ἁγι
106009	ἐμ
106014	ἐν
ἀνοιξ
106019	ἐν
106027	οὗ
106029	ἐν
106032	ἐν
106035	ὥς
δ
106044	τα— ́
106050	γνωρις
ὑμῖν
106059	ἐν
κυ—ρι
106062	ἐμψ
106065	εἴς
106069	γνωτ
τα— ́
106072	ἡμ
106074	καλες
106076	καρδι
106078	εἰρην
106082	ἀγαπ
106086	θε
106089	κυ—ρι
106091	χριστ
ἧ
106099	κυ—ρι
ἡμ
106102	χριστ
ἐν
106108	δουλ
χριστ
106114	ἐν
106119	ἐν
φιλιππ
106122	ἐπισκοπ
106124	δια—κον
106126	ὑμῖν
106130	θε
106132	ἡμ
106134	κυ—ρι
106136	χριστ
Εὐχαριστ
τῷ
106142	πα—ς
106147	ἐν
πα—ς
δεης
106157	δ
106163	εἴς
106165	εὐαγγελ
106168	πρωτ
ἡμερ
106179	ἐν
ὑμῖν
106183	τελες
106185	ἡμερ
χριστ
106190	δικαι
ἐμ
106197	δι—
106201	ἐν
106203	καρδι
106208	δεσμ
106211	ἐν
106215	βεβαιως
106225	μαρτ
106230	ὥς
ποθ
106234	ἐν
106236	χριστ
106242	ἧ
ἀγαπ
106249	σευ
ἐν
γνως
106253	πα—ς
αἰσθης
εἴς
106259	τα— ́
106262	ἦτε
εἰλικριν
106266	εἴς
ἡμερ
χριστ
106273	δι—
106275	χριστ
εἴς
δοξ
106280	θε
106287	τα— ́
106291	εἴς
106300	φανερ
ἐν
106304	ἐν
106306	τῷ
106317	ἐν
κυ—ρι
106321	δεσμ
106324	τολμ
106329	θε
106331	τιν
106334	δι—
106338	τιν
106344	χριστ
106346	οἱ
106349	ἀγαπ
106352	εἴς
106357	οἱ
106362	χριστ
106370	δεσμ
106379	φα—ς
106381	ἀληθει
106385	ἐν
106388	λ
106391	οἰδ
106397	εἴς
106399	δι—
106408	χριστ
106416	ἐν
106420	ἐν
πα—ς
106423	ὥς
106429	ἐν
τῷ
106434	δι—
106437	δι—
θανατ
ἐμ
106448	εἶ
106452	ἐν
106469	θυμι
χ
εἴς
106473	α—ʼλυ
106487	ἀναγκαι—
106493	οἰδ
106499	ὑμῖν
εἴς
106512	σευ
ἐν
106516	ἐν
ἐμ
δι—
106520	ἐμ
παρουσι
106526	ἀξι
106530	χριστ
106536	ἰ—δ
106541	τα— ́
106546	ἐν
106550	ψυ—χ
106559	ἐν
106563	κει
106575	θε
106577	ὑμῖν
106581	χριστ
106585	εἴς
106588	λ
106600	ἐν
ἐμ
106604	ἀκου
ἐν
ἐμ
106611	ἐν
106615	μυθ
ἀγαπ
106633	φρον
106636	ἀγαπη
106638	ψυ—χ
106648	λ
106656	τα— ́
106660	λ
106662	τα— ́
106666	φρον
ἐν
ὑμῖν
106671	ἐν
106675	ἐν
μορφ
θε
106681	ἁγης
106684	ἰ—ς
106686	λ
106689	μορφη
δουλ
106692	ἐν
106699	ὥς
106706	θανατ
θανατ
106709	σταυρ
106715	ὑψως
106726	ἐν
τῷ
106732	καμψ
οὐρανι
106739	πᾶσα
γλωσς
ἐξομολογης
106743	κυ—ρι
106746	εἴς
δοξ
θε
106757	ὥς
ἐν
106760	οὐσι
106763	λ
106767	ἐν
106769	οὐσι
106774	τρομ
106778	ἐργαζ
106783	ἐνεργ
ἐν
ὑμῖν
106796	ποι
106805	ἀκεραι
106807	θε
106814	ἐν
106817	ὥς
106819	ἐν
106824	εἴς
106826	ἐμ
εἴς
ἡμερ
χριστ
106832	εἴς
106836	εἴς
106839	λ
εἶ
106845	θυσι
106855	ὑμῖν
106867	ἐν
κυ—ρι
106873	ὑμῖν
106875	ἀ—γ
εὐψυ—χ
106878	τα— ́
106883	χ
106886	γνησι
τα— ́
106890	μεριμνης
οἱ
106894	τα— ́
106898	τα— ́
χριστ
106907	ὥς
106911	ἐμ
106913	εἴς
106915	εὐαγγελ
106921	ὥς
ἄν
106924	τα— ́
106927	ἐξαυτῆς
106930	ἐν
κυ—ρι
106937	και
106939	ἁγης
106944	συνεργ
106961	ἦν
106973	πλης
106975	λ
106978	ἠλεης
106984	λ
106992	σχ
106995	ἐμψ
107001	χαρ
ἀ—γ
107008	ἐν
κυ—ρι
107019	δι—
107022	χριστ
107024	θανατ
107028	ψυ—χ
107030	πληρως
107043	ἐν
κυ—ρι
τα— ́
107048	ὑμῖν
ἐμ
107053	ὑμῖν
107058	κυνα
107065	τομη
107069	ἧ
τομ
οἱ
107073	θε
107077	ἐν
107082	ἐν
107087	χ
107090	ἐν
107094	δοκ
107097	ἐν
107101	τομ
107118	κλησι
107122	ἐν
107126	λ
107128	ἦν
107130	κερδ
107133	δι—
107135	χριστ
ζημι
λ
107144	ζημι
107146	δι—
107148	ἐχ
107151	χριστ
107154	κυ—ρι
107158	τα— ́
107165	χριστ
κερδης
107169	ἐν
107172	χ
107178	λ
107180	δι—
107182	χριστ
107185	θε
107204	τῷ
107208	πως
ἀντης
εἴς
107215	νεκρ
107220	ἦ
107225	εἶ
107233	χριστ
107243	τα— ́
107245	ὀπις
107254	εἴς
107258	ἀν
107261	θε
ἐν
107267	τελει
107274	φρον
107279	ὑμῖν
καλυψ
107282	εἴς
107285	τῷ
107293	σκοπ
107300	ἡμ
107303	πατ
107306	λεγ
ὑμῖν
107312	λεγ
107316	σταυρ
107318	χριστ
107326	ἧ
107329	ἧ
δοξ
ἐν
107333	αἰσχυ—ν
107335	οἱ
τα— ́
107339	ἡμ
107343	ἐν
οὐραν
107347	οὗ
107351	κυ—ρι
107353	χριστ
107355	σχηματις
107360	ἡμ
107362	τῷ
107365	δοξ
107374	ταξ
107376	τα— ́
107390	ἐν
κυ—ρι
107393	εὐοδι
καλ
107397	καλ
107401	ἐν
κυ—ρι
ν
ἐρωτ
107412	ἐν
τῷ
107422	λοιπ
συνεργ
107426	τα— ́
107428	ἐν
107432	ἐν
κυ—ρι
107436	ἐρ
107439	εἰκ
107445	κυ—ρι
107448	μεριμν
107450	ἐν
107456	δεης
107459	τα— ́
107465	θ
107467	ἧ
107470	θε
ἧ
107474	ν
φρουρης
107477	καρδι
107480	τα— ́
107483	ἐν
107491	ἀληθ
107493	σεμν
107495	δικαι
107499	φιλ
107504	ἀρετ
107511	ἁ— ́
107520	ἐν
ἐμ
107534	ἐν
κυ—ρι
107539	ποτ
107543	ἐμ
107554	ὑστερ
λεγ
107559	ἐν
107562	αὐταρκ
107564	οἰδ
107567	οἰδ
107570	ἐν
107573	ἐν
107579	πειν
107586	ἐν
τῷ
δυναμ
107591	καλ
107596	θλι—ψ
οἰδ
107603	ἐν
ἀρχ
107610	Μακεδονι
οὐδεμία—
107613	ἐκκλησι
107615	εἴς
107620	εἶ
107623	μον
107626	ἐν
107632	εἴς
107636	ἐμψ
107639	ζητ
107641	δομ
λ
ζητ
107648	εἴς
107651	χ
107655	σευ
107658	πα—ρ
107660	τα— ́
107665	θυσι
107668	τῷ
107674	πληρως
πᾶσαν
107682	ἐν
δοξ
ἐν
107687	τῷ
107692	ἡμ
ἧ
δοξ
εἴς
107700	ἀ—μ
107704	ἐν
107709	οἱ
107711	ἐμ
107716	οἱ
107720	οἱ
107725	ἤ
107728	κυ—ρι
107730	χριστ
107737	χριστ
107739	δι—
107741	θε
107747	ἐν
107751	πιστ
107753	ἐν
107756	ὑμῖν
107760	θε
107762	ἡμ
107764	τῷ
107768	κυ—ρι
ἡμ
107771	χριστ
107780	ἐν
107785	ἀγαπη
107788	εἴς
107792	δι—
107797	ὑμῖν
ἐν
107800	οὐραν
107803	ἐν
τῷ
107807	ἀληθει
107812	εἴς
107816	ἐν
107818	τῷ
107826	ἐν
ὑμῖν
107830	ἡμερ
107837	θε
ἐν
ἀληθει
107846	δουλ
ἡμ
107855	χριστ
107859	ἡμῖν
107862	ἀγαπη
ἐν
107865	Δι—
107871	ἡμερ
107887	ἐν
πα—ς
107891	εἶ
107893	πατης
ἀξι
107896	κυ—ρι
εἴς
πᾶσαν
ἀρεσκει
ἐν
107908	γνως
107910	θε
ἐν
πα—ς
107919	δοξ
107921	εἴς
πᾶσαν
107929	τῷ
107931	τῷ
107934	εἴς
107938	κληρ
107940	ἁγι
ἐν
τῷ
107946	ἡμ
107949	οὐσι
107951	σκοτ
107954	εἴς
107956	βασιλει
107958	υἱ
107960	ἀγαπ
107962	ἐν
107966	λυτρ
107970	ἁμαρτ
107973	εἰκ
107975	θε
107982	ἐν
107985	τα— ́
107987	ἐν
107989	οὐραν
107994	τα— ́
ὁρατ
107997	τα— ́
108006	ἐξουσι
τα— ́
108012	εἴς
108021	τα— ́
108023	ἐν
108025	τηκ
108029	ἧ
108034	κλησι
108041	νεκρ
108044	ἐν
108049	ἐν
108055	οἰκης
108059	λα—ξ
τα— ́
108062	εἴς
108065	δι—
108069	σταυρ
108074	τα— ́
108079	τα— ́
ἐν
108082	οὐραν
108085	ποτε
108091	οἰ
ἐν
108100	ἐν
τῷ
108106	δι—
108108	θανατ
108116	ὠπ
108125	ἑδραι
108134	οὗ
108138	ἐν
πα—ς
κτις
108145	οὗ
108152	ἐν
108158	πληρ
τα— ́
108164	χριστ
ἐν
108175	ἧ
ἐκκλησι
108185	θε
108189	εἴς
108195	θε
108222	δοξ
108226	ἐν
108232	ἐν
ὑμῖν
ἧ
108237	δοξ
108240	ἀγγελλ
108248	ἐν
πα—ς
108255	τελει
ἐν
108258	εἴς
108261	κοπι
108269	ἐν
ἐμ
ἐν
108279	χ
108284	ἐν
108293	ἐν
108298	καρδι
108301	ἐν
ἀγαπ
108304	εἴς
108311	εἴς
108316	θε
χριστ
ἐν
108322	οἱ
108330	λεγ
108335	ἐν
108337	εἶ
108343	λ
τῷ
108347	ὑμῖν
108359	εἴς
χριστ
108363	ὥς
108367	χριστ
108370	κυ—ρι
ἐν
108373	περιπατ
108377	ἐν
108386	ἐν
108395	δι—
108400	ἀπατ
108407	τα— ́
108414	χριστ
108416	ἐν
108418	οἰκ
108427	ἐν
108432	ἧ
108437	οὐσι
ἐν
108442	τομ
108444	ἐν
108446	δυ—ς
108451	ἐν
108453	τομ
108455	χριστ
108458	ἐν
τῷ
108461	ἐν
108465	δι—
108471	θε
108476	νεκρ
108479	νεκρ
108489	ἐζωοποιης
108494	ἡμῖν
108496	τα— ́
108501	ἡμ
χειρογραφ
108506	ἦν
τι—
ἡμῖν
108514	μες
προσηλως
108517	τῷ
108524	οὐσι
108526	ἐν
108530	ἐν
108537	ἐν
βρως
108540	ἐν
πος
ἦ
ἐν
108546	ἦ
108548	ἦ
108550	ἁ— ́
108552	σκι
108559	χριστ
108564	ἐν
108569	γελ
ἁ— ́
108573	εἰκ
108583	κρατ
108587	οὗ
108591	δι—
108593	ἁφ
108595	δεσμ
χορηγ
108599	αὐξ
108601	αὐξ
108603	θε
εἶ
108614	ὥς
108616	ἐν
108620	ἁψ
108622	γευς
108625	ἁ— ́
108628	εἴς
108631	χρης
108633	τα— ́
108645	ἐν
108653	ἐν
τι—μ
108660	εἶ
108663	τῷ
108665	τα— ́
ἀν
ζητ
οὗ
108672	ἐν
δεξι
108675	θε
108677	τα— ́
ἀν
φρον
108681	τα— ́
108688	ἧ
108693	τῷ
108695	ἐν
τῷ
108702	ἧ
108704	ἡμ
108711	ἐν
δοξ
108715	τα— ́
108717	τα— ́
108724	θυμι
108733	ἁ— ́
108735	ἧ
ὀργη
108738	θε
ἐν
108744	ποτ
108747	ἐν
108751	ὀθ
108754	τα— ́
108756	ὀργη
108767	εἴς
108771	παλαι
108780	ν
108782	καιν
εἴς
108792	ἐνί
108796	τομ
108803	λ
108806	ἐν
108811	ὥς
ἐκλεκτ
108814	θε
108829	ἐ
108832	τίνα
ἐχ
108838	κυ—ρι
108840	ὑμῖν
108849	ἀγαπη
108856	ἧ
108859	χριστ
108861	ἐν
108865	εἴς
108869	ἐν
108878	χριστ
108880	ἐν
ὑμῖν
108883	ἐν
πα—ς
108894	ἐν
108898	ἐν
108902	τῷ
108908	ἐ
ποι
ἐν
108912	ἦ
ἐν
108916	ἐν
108918	κυ—ρι
108921	τῷ
108928	τασς
108930	δρ
ὥς
α—ʼνηκ
ἐν
κυ—ρι
οἱ
108937	ἀγαπ
108945	τα— ́
108947	ἀκου
108956	ἐν
κυ—ρι
οἱ
108962	τα— ́
108967	ἀθυμ
οἱ
δουλ
ἀκου
108975	σαρκ
κυρ
108978	ἐν
108980	ὥς
108983	ἐν
108985	καρδι
108988	κυ—ρι
108990	ἐ
ποι
108995	ὥς
τῷ
κυ—ρι
109004	κυ—ρι
109010	τῷ
κυ—ρι
109024	οἱ
κυρ
109027	δικαι
109032	δουλ
109039	κυ—ρι
ἐν
109044	προσκαρτερ
109046	ἐν
109048	ἐν
109051	ἅμα
109054	ἡμ
109058	οἰξ
ἡμῖν
θυρ
109062	λογ
109067	χριστ
109073	φανερως
109075	ὥς
δ
109079	ἐν
109081	περιπατ
109084	ὧ
109092	ἐν
109097	πῶς
δ
109103	τα— ́
109107	γνωρις
ὑμῖν
109118	ἐν
κυ—ρι
109121	ἐμψ
109124	εἴς
109128	γνωτ
τα— ́
109131	ἡμ
109133	καλες
109135	καρδι
109139	τῷ
109149	ὑμῖν
γνωρις
τα— ́
109163	Βαρναβ
109165	οὗ
109168	ἐ
109172	δεξ
109179	οἱ
109182	τομ
109184	μον
109186	εἴς
109188	βασιλει
109190	θε
109202	χριστ
109208	ἐν
109213	τελει
109216	ἐν
109220	θε
μαρτυ—ρ
109225	χ
109232	ἐν
109236	ἐν
ἱεραπολ
109240	Λουκ
109249	ἐν
109253	Νυμφ
109259	κλησι
109264	ὑμῖν
ἧ
109270	ἐν
109273	κλησι
109288	κονι
109291	ἐν
κυ—ρι
109299	ἐμ
109305	δεσμ
ἧ
109316	κλησι
109318	ἐν
109322	κυ—ρι
109326	ὑμῖν
109330	τῷ
109341	ἡμ
109351	κοπ
109353	ἀγαπ
109360	κυ—ρι
ἡμ
109363	χριστ
109366	θε
109369	ἡμ
109375	θε
109377	λογη
109381	εὐαγγελ
ἡμ
109385	εἴς
109387	ἐν
109390	λ
109392	ἐν
109395	ἐν
109402	οἰδ
109405	ἐν
ὑμῖν
109411	μι—μητ
ἡμ
109416	κυ—ρι
109420	ἐν
θλι—ψ
109434	ἐν
109436	Μακεδονι
109438	ἐν
109440	Ἀχαι
109444	ἐξηχ
109448	κυ—ρι
109451	ἐν
109453	Μακεδονι
109455	Ἀχαι
109457	ἐν
109460	ἧ
109463	ἧ
109466	θ
109472	ἡμ
109478	ἡμ
109486	πῶς
109490	θ
109506	οὐραν
109508	ἐγειρ
109511	νεκρ
109515	ἡμ
109518	ὀργη
109523	οἰδ
109527	ἡμ
109535	λ
109540	οἰδ
ἐν
φιλιππ
109544	ἐν
τῷ
109547	ἡμ
109552	εὐαγγελ
109554	θε
ἐν
109558	ἧ
109561	ἡμ
109564	πλαν
109569	ἐν
109571	λ
109576	θε
109579	εὐαγγελ
109583	ὥς
109586	λ
109588	τῷ
109591	καρδι
ἡμ
109595	ποτ
ἐν
109601	οἰδ
109603	ἐν
φα—ς
109607	μαρτ
109612	δοξ
109618	λ
109620	ἐν
βαρ
109623	ὥς
χριστ
109626	λ
109628	ἠπι
ἐν
109632	ὥς
ἐ
109636	τα— ́
109644	ὑμῖν
109648	εὐαγγελ
109650	θε
λ
109658	ἡμῖν
109665	ἡμ
109671	ἡμερ
109676	ἐπιβαρης
τίνα
109680	εἴς
109683	εὐαγγελ
109685	θε
109691	ὥς
ὁσι
109694	δικαι
109697	ὑμῖν
109702	οἰδ
ὥς
ἑνα
109707	ὥς
109714	μυ—θ
109717	εἴς
109721	ἀξι
109723	θε
109727	εἴς
109730	βασιλει
109732	δοξ
καί
δι—
109739	τῷ
109747	ἡμ
109749	θε
109754	λ
109759	θε
109763	ἐν
ὑμῖν
109769	μι—μητ
109773	κλησι
109775	θε
109778	ἐν
109781	ἐν
109785	τα— ́
109792	ἰδ
109803	κυ—ρι
109810	ἡμ
109819	τι—
109821	ἡμ
109827	εἴς
109829	πληρως
109838	ἧ
ὀργη
εἴς
109853	καρδι
109860	ἐν
109862	θυμι
109877	ἡμ
109882	ἡμ
109884	ἦ
109886	ἦ
109889	ἦ
109895	κυ—ρι
ἡμ
109898	ἐν
109901	οὐσι
109905	ἧ
δοξ
ἡμ
109909	ἧ
109916	ἐν
Ἀθην
μον
109920	ψ
109924	ἡμ
109928	θε
ἐν
τῷ
109933	χριστ
εἴς
109947	ἐν
109953	οἰδ
109955	εἴς
109965	ὑμῖν
109973	οἰδ
δι—
109976	ἀ—γ
109978	στεγ
ἐμψ
εἴς
109987	πως
πειρα—ς
109993	εἴς
109998	ἡμ
110004	ἡμ
110009	ἡμῖν
110014	ἀγαπη
110020	ἡμ
ἀγα—θ
110024	ἡμ
110030	δι—
110035	ὑμῖν
110037	πα—ς
110039	κ
110041	θλι—ψ
ἡμ
δι—
110049	ζ
ἐ
110053	ἐν
κυ—ρι
τίνα
110059	τῷ
110065	πα—ς
110068	ᾗ
110074	θε
ἡμ
110078	ἡμερ
ὑπερεκπερισσοῦ
δ
εἴς
110088	ἀρτις
τα— ́
110100	ἡμ
110103	κυ—ρι
ἡμ
110106	εὐθυ—ν
110109	ἡμ
110115	κυ—ρι
πλεον
110118	ς
110120	ἀγαπ
εἴς
110124	εἴς
110129	εἴς
110131	εἴς
110136	καρδι
110138	ἐν
110142	θε
110145	ἡμ
ἐν
110148	οὐσι
110150	κυ—ρι
ἡμ
110156	ἁγι
110161	ἐρωτ
110164	καλ
ἐν
κυ—ρι
110172	ἡμ
110174	πῶς
δ
110183	πατ
110187	οἰδ
110192	ὑμῖν
δι—
110195	κυ—ρι
110200	θελημ
110202	θε
110218	ἐν
110221	τι—μ
110223	ἐν
110225	ἐπιθυμι
110228	τα— ́
110230	τα— ́
110234	θ
110240	ἐν
τῷ
110248	κυ—ρι
110255	ὑμῖν
110261	ἡμ
110267	ἐν
110274	ἀθετ
λ
110277	θ
110286	εἴς
110296	ὑμῖν
110302	εἴς
110304	ἀγαπ
110308	ποι
110310	εἴς
110314	ἐν
ὁλ
110317	Μακεδονι
καλ
110329	τα— ́
ἰδι
110337	ὑμῖν
110340	πατ
110344	ὧ
110348	χη
110360	λυ—π
110363	οἱ
110365	οἱ
110369	εἶ
110383	δι—
110386	ἀ—ξ
110391	ὑμῖν
λεγ
ἐν
110395	κυ—ρι
110398	οἱ
110400	οἱ
110402	εἴς
110404	οὐσι
110406	κυ—ρι
110415	κυ—ρι
ἐν
110418	ἐν
φων
110422	ἐν
110424	θε
βης
110427	οὐραν
110429	οἱ
νεκρ
ἐν
110434	πρωτ
110437	οἱ
110439	οἱ
110441	ἅμα
110445	ἐν
110447	εἴς
ἀπαντ
110450	κυ—ρι
εἴς
110457	κυ—ρι
110460	παρακαλ
110462	ἐν
110464	λογ
110469	χρον
110472	καιρ
110477	ὑμῖν
110481	ἀκρι—β
οἰδ
110484	ἡμερ
κυ—ρι
ὥς
110488	ἐν
110493	λεγ
εἰρην
110500	ἱστ
110503	ἧ
110506	ἐν
110518	ἐν
σκοτ
110521	ἧ
ἡμερ
110524	ὥς
110526	καταλαβ
110530	υἱ
110534	υἱ
ἡμερ
110540	σκοτ
ἆρα
110545	ὥς
οἱ
110548	λ
110552	οἱ
110558	οἱ
110561	ὑ—
110564	ἡμερ
110571	ἀγαπ
110573	περικεφαλαι
110579	ἡμ
110582	εἴς
ὀργη
λ
εἴς
ποι
110588	δι—
110590	κυ—ρι
ἡμ
110593	χριστ
110597	ἡμ
110603	ἅμα
110608	παρακαλ
110611	οἰκοδομ
110614	ἑνα
110617	ποι
ἐρωτ
110625	ἐν
ὑμῖν
110630	ἐν
κυ—ρι
110639	ἐν
ἀγαπ
δι—
110646	ἐν
110648	καλ
110652	νουθετ
110655	μυθ
110660	ἀσθεν
μακροθυ—μ
110664	ὁρ
110669	κακ
110671	ὁδ
λ
110677	εἴς
110680	εἴς
110685	εὐχ
ἐν
110688	εὐχαριστ
110691	θελημ
θε
ἐν
110696	εἴς
110704	ἐξουθεν
110709	καλ
110722	ἁγι
110731	ἧ
ψυχ
110737	ἐν
110739	οὐσι
110741	κυ—ρι
ἡμ
110744	χριστ
110748	καλ
110752	ποιης
110754	εὐχ
110756	ἡμ
110761	ἐν
110767	κυ—ρι
110774	ἤ
110777	κυ—ρι
ἡμ
110780	χριστ
110789	κλησι
110791	ἐν
110794	ἡμ
110796	κυ—ρι
110800	ὑμῖν
110804	θε
110807	κυ—ρι
110809	χριστ
110812	τῷ
110819	ἀξ
110823	ἧ
110828	ἧ
ἀγαπ
110834	εἴς
110838	ἡμ
ἐν
ὑμῖν
110842	ἐν
110846	θε
110853	ἐν
110865	δικαι
110868	θε
εἴς
110874	βασιλει
110876	θε
110882	δικαι
πα—ρ
110891	ὑμῖν
110896	ἡμ
ἐν
110899	καλυψ
110901	κυ—ρι
110904	οὐραν
110906	γελ
110909	ἐν
110913	ἐκδικ
110917	θ
110922	τῷ
110925	κυ—ρι
ἡμ
110930	τι—ς
110932	αἰωνι
110934	ὠπ
110936	κυ—ρι
110940	δοξ
110947	ἐν
110953	ἐν
110960	μαρτυρ
ἡμ
110964	ἐν
110966	ἡμερ
110968	εἴς
110977	α—ʼξιως
110982	ἡμ
110984	πληρως
πᾶσαν
110991	ἐν
110998	κυ—ρι
ἡμ
111001	ἐν
ὑμῖν
111005	ἐν
111011	θε
ἡμ
111014	κυ—ρι
111016	χριστ
ἐρωτ
111023	παρουσι
111025	κυ—ρι
ἡμ
111028	χριστ
111030	ἡμ
111034	εἴς
111046	δι—
111049	δι—
λογ
111054	ὥς
111056	ἡμ
ὥς
111059	τηκ
ἧ
ἡμερ
111063	κυ—ρι
111067	ἀπατης
111072	ἐ
111075	ἧ
111077	πρωτ
111094	λεγ
θ
ἦ
111100	εἴς
111104	θε
111119	λεγ
ὑμῖν
111124	ἐχ
οἰδ
εἴς
111130	ἐν
τῷ
111143	χ
111145	ἑ
111147	μες
111156	κυ—ρι
111159	τῷ
111165	ἀργης
111167	φαν
111169	παρουσι
111171	οὗ
111173	ἧ
παρουσι
111179	ἐν
πα—ς
111183	σημει
111188	ἐν
πα—ς
ἀπατ
111197	ἀγαπη
111199	ἀληθει
111202	εἴς
111207	δι—
111214	πλαν
εἴς
111217	πιστ
111219	τῷ
ψευδ
111222	κρι—θ
111224	οἱ
111228	ἀληθει
λ
111237	τῷ
111245	κυ—ρι
111253	εἴς
111255	ἐν
111260	ἀληθει
εἴς
111266	δι—
111269	ἡμ
εἴς
ποι
δοξ
111274	κυ—ρι
ἡμ
111277	χριστ
Ἀρ
111283	κρατ
111289	δι—
λογ
111294	ἡμ
111298	κυ—ρι
ἡμ
111307	ἡμ
111310	ἡμ
111317	ἀγα—θ
ἐν
111323	καρδι
111326	ἐν
111334	εὐχ
111337	ἡμ
111342	κυ—ρι
111357	πονηρ
111362	ἧ
111368	κυ—ρι
111370	στηριξ
111373	φυλαξ
111379	ἐν
κυ—ρι
111384	ἁ— ́
ἀγγελλ
111387	ποι
111392	κυ—ρι
εὐθυ—ν
111396	καρδι
εἴς
111399	ἀγαπη
111401	θε
111403	εἴς
111407	χριστ
ἀγγελλ
111410	ὑμῖν
111412	ἐν
111415	κυ—ρι
111417	χριστ
111433	ἡμ
111436	οἰδ
πῶς
δ
111440	ἡμ
111444	ἐν
ὑμῖν
111450	πα—ρ
111453	ἐν
111459	ἡμερ
111464	ἐπιβαρης
τίνα
111471	ἐξουσι
111476	δ
ὑμῖν
εἴς
111481	ἡμ
111490	ὑμῖν
111503	ἐν
ὑμῖν
111508	λ
111513	ἀγγελλ
111515	καλ
ἐν
κυ—ρι
111532	κακης
111534	εἶ
111539	τῷ
111541	ἡμ
δι—
111551	τραπ
111554	ὥς
111556	ἡγ
λ
νουθετ
ὥς
111564	κυ—ρι
111568	ὑμῖν
111571	δι—
111573	ἐν
111577	κυ—ρι
111584	ἐμ
111590	ἐν
πα—ς
111594	γραφ
ἧ
111598	κυ—ρι
ἡμ
111601	χριστ
111607	χριστ
111610	ταγ
θε
111613	ἡμ
111615	χριστ
111619	ἡμ
111623	ἐν
111629	θε
111632	χριστ
111635	κυρι
ἡμ
111641	ἐν
111644	εἴς
Μακεδονι
111658	ἐκζητης
111661	ἦ
111663	θε
111665	ἐν
111673	ἀγαπ
111676	καρδι
111684	τιν
111687	εἴς
111695	ἁ— ́
λεγ
111699	τι—ν
111701	οἰδ
111707	ἐ
111711	χρ
111719	ὁμ
111726	ὁσι
111728	βεβηλ
111737	ὁρκ
111748	εὐαγγελ
111750	δοξ
111753	θε
111757	χάριν
χ
τῷ
111764	τῷ
κυ—ρι
ἡμ
111768	πιστ
111770	ἁγης
111772	εἴς
κονι
111782	λ
ἐλεηθ
111787	ἐν
ἱστι
111791	ἧ
111794	κυ—ρι
ἡμ
111799	ἀγαπ
111801	ἐν
111815	εἴς
111824	λ
δι—
111827	ἐλεηθ
111829	ἐν
ἐμ
111839	ὑποτυπ
111845	εἴς
111847	αἰωνι
τῷ
111850	Βασιλ
111857	τι—μη
111859	δοξ
εἴς
111865	ἀ—μ
111870	ς
111875	ἀγ
111881	ἐν
111884	καλ
111886	χ
111889	ἀγα—θ
111892	τιν
111905	τῷ
111911	καλ
111913	πρωτ
111916	δεης
111918	τευξ
111928	ἐν
ὀχ
111934	ἡσυχ
βι
ἀγ
ἐν
πα—ς
111943	καλ
111946	ὠπ
111949	ἡμ
θε
111957	εἴς
111959	ἀληθει
111967	θε
111980	μαρτυρ
καιρ
ἰ—δι
εἴς
111990	ἀληθει
λεγ
111996	ἐν
111999	ἀληθει
112004	δρ
ἐν
112009	ὁσι
112012	ὀργη
112017	ἐν
112021	αἰδ
112027	ἐν
112031	ἦ
112033	ἦ
112035	πολυτελ
112044	ἀγαθ
112046	ἐν
112049	ἐν
πα—ς
τα—γ
112062	ἐν
112069	εὐ
112074	ἧ
112077	ἀπατηθ
ἐν
ἀβα—ς
112083	δι—
112086	ἐ
112088	ἐν
112091	ἀγαπ
112101	σκοπη
112103	καλ
112105	θυ—μ
δ
112114	δρ
112117	κοσμ
112124	λ
εἱκ
112129	ἰ—δι
112131	καλ
ἱστ
112135	ἐν
τα—γ
112140	εἶ
112144	ἰ—δι
112149	πῶς
κλησι
θε
μελης
112158	εἴς
112162	βολ
δ
112167	καλ
112174	εἴς
112180	βολ
112191	αἰσχροκερδ
112197	ἐν
112199	εἰδης
112204	πρωτ
112215	πιστ
ἐν
112218	δια—κον
112223	τεκν
καλ
112228	ἰδ
112230	οἱ
112232	καλ
112236	κα—λ
112241	ἐν
112244	ἐν
112248	ς
γραφ
112255	ἐ
112257	βραδυ—ν
112260	πῶς
δ
ἐν
112264	θε
112268	ἐκκλησι
θε
112275	ἀληθει
112286	ἐν
112289	ἐν
112294	ἐν
112297	ἐν
112300	ἐν
δοξ
112306	λεγ
112308	ἐν
112310	καιρ
112312	τιν
112320	δαιμονι
ἐν
ὑποκρις
112326	ἰδι
112332	ἁ— ́
112335	τι—ς
εἴς
112341	πιστ
112345	ἀληθει
112349	θε
καλ
112359	δι—
λογ
θε
112369	ῃ
112371	χριστ
112375	λογ
112380	καλ
112382	ᾗ
112390	αἰτ
112396	ἧ
112404	ἧ
112426	εἴς
112429	κοπ
112443	πιστ
ἀγγελλ
112449	ς
112453	λ
112457	πιστ
ἐν
112460	ἐν
στροφ
ἐν
ἀγαπ
ἐν
112466	ἐν
112468	ἑ
112472	γνως
112474	παρακλης
112478	ἀμελ
112480	ἐν
ς
112485	ς
δι—
112491	χειρ
112495	μελετ
ἐν
112500	ς
ἧ
112503	φανερ
112515	ποι
112522	ς
112526	λ
καλ
ὥς
112531	ὥς
112534	ὥς
112536	νε
ὥς
112539	ἐν
πα—ς
112542	χηρ
τι—μ
112546	χηρ
εἶ
112550	χηρ
112552	ἦ
γον
χ
112556	πρωτ
112558	ἰδ
112562	ἀμοιβα
112570	ὠπ
112572	θε
ἧ
112576	χηρ
112581	θ
112583	μεν
112591	ἡμερ
ἧ
112599	ἀγγελλ
112603	εἶ
112607	ἰδ
112610	οἰκει
112612	προνο
112618	ἀπιστ
χειρ
χηρ
λεγ
112624	ἐτ
112630	ἐν
112632	καλ
112634	εἶ
112636	εἶ
112638	εἶ
ἁγι
112641	νιψ
εἶ
112645	εἶ
112650	νε
112652	χηρ
αἰτ
112658	χριστ
112668	ἅμα
112671	α—ʼργ
112679	α—ʼργ
λ
112686	τα— ́
112688	δ
112691	νε
112695	μηδεμιᾶν
ὁρμ
112698	τῷ
112704	τιν
112706	ὀπις
112712	χ
χηρ
112719	ἧ
ἐκκλησι
112725	ἀρκες
οἱ
καλ
112731	τι—μη
112734	οἱ
112736	ἐν
112740	λεγ
112742	ἧ
γραφ
112745	ἀλο
112747	φιμως
112753	μισθ
112761	εἶ
112765	ἦ
τρι
112770	ὠπ
112775	οἱ
112780	ὠπ
112782	θε
112784	χριστ
112788	ἐκλεκτ
γελ
112796	ποι
112802	τιθ
112804	κοινων
112809	τηρ
112811	ὑδροποτ
λ
112815	χρ
δι—
112821	πύκνας
ς
112824	τι—ν
112828	προδηλ
112830	ἀγ
εἴς
112836	ἀκολουθ
112839	τα— ́
112841	τα— ́
καλ
112845	τα— ́
ἄλλως
112855	δουλ
112860	τι—μη
ἀξι
112868	θε
112870	ἧ
112873	οἱ
112875	πιστ
112883	λ
112887	πιστ
112891	οἱ
112898	καλ
112901	ἑτεροδι—δασκαλ
112906	λογ
112909	κυ—ρι
ἡμ
112912	χριστ
112920	ἐπιστ
λ
νος
112924	ζητης
112934	πονηρ
112939	ν
112943	ἀληθει
112953	ἧ
112960	εἴς
112975	οἱ
112980	εἴς
112985	ἐπιθυμι
112994	εἴς
113002	κακ
113004	ἧ
113007	τιν
113015	πειρ
113022	θε
113030	ἀγαπη
113035	κα—λ
113043	εἴς
113049	καλ
113051	ὠπ
113055	ὠπ
113057	θε
113060	τα— ́
113063	χριστ
113071	καλ
113083	κυ—ρι
ἡμ
113086	χριστ
113088	καιρ
ἰ—δι
δειξ
113101	κυ—ρι
113106	χ
113117	δυνατ
113119	τι—μη
113122	αἰωνι
ἀ—μ
113126	ἐν
τῷ
113130	ἀγγελλ
113141	τῷ
113143	ἡμῖν
113146	εἴς
113150	ἐν
113152	καλ
113159	κα—λ
εἴς
113162	μελλ
113172	φυ—λαξ
113183	τιν
113189	ἤ
113195	χριστ
113197	δι—
113199	θε
113204	ἐν
113214	θε
113217	χριστ
113220	κυ—ρι
ἡμ
χάριν
χ
τῷ
113229	γον
ἐν
113232	εἰδης
ὥς
113235	χ
113238	ς
113240	ἐν
113246	ἡμερ
113251	ς
113260	ἐν
ς
113266	πρωτ
ἐν
113270	ς
113275	ς
113281	ἐν
ς
113285	αἰτι
113292	θε
113295	ἐν
ς
δι—
113301	χειρ
113306	ἡμῖν
113310	δειλι
λ
113314	ἀγαπ
113321	μαρτυρ
113323	κυ—ρι
ἡμ
113328	δεσμι
113330	λ
113332	τῷ
113336	θε
113339	ἡμ
113343	ἁγι
113346	τα— ́
113348	ἡμ
λ
113351	ἰδι
113357	ἡμῖν
ἐν
113362	χρον
αἰωνι
113367	δι—
113372	ἡμ
χριστ
113384	δι—
113387	εἴς
113398	αἰτι
113404	αἰσχυ—ν
οἰδ
113417	φυ—λαξ
εἴς
113421	ἡμερ
ὑποτυπ
113425	λογ
113428	ἐμ
113430	ἐν
113433	ἀγαπ
113435	ἐν
113439	καλ
113441	φυ—λαξ
δι—
113447	ἐν
ἡμῖν
113455	οἱ
ἐν
113458	Ἀσι
113467	κυ—ρι
τῷ
113481	λ
113483	ἐν
113489	εὑρ
113493	κυ—ρι
113496	πα—ρ
κυ—ρι
ἐν
113501	ἡμερ
113504	ἐν
113506	διηκονης
113514	δυναμ
ἐν
113519	ἐν
113523	ἁ— ́
113526	ἐμ
δι—
113531	παραθ
πιστ
113535	ἱκαν
113541	ὥς
113544	χριστ
113551	βι
113554	τῷ
113556	ἀρες
ἐ
113564	ἐ
113567	α—ʼθλης
113571	δ
πρωτ
113574	καρπ
113576	νο
113578	λεγ
δως
113581	ς
113583	κυ—ρι
113585	ἐν
113589	χριστ
113592	νεκρ
113598	εὐαγγελ
113600	ἐν
113602	κακοπαθ
113604	δεσμ
ὥς
113607	λ
113611	θε
113614	δι—
113618	δι—
113627	ἐν
113631	δοξ
113636	εἶ
113640	συζης
εἶ
113645	εἶ
113649	ἡμ
εἶ
113654	μεν
113659	δυνατ
113663	ὠπ
113665	θε
113670	χρησιμ
113672	στροφ
113679	τῷ
113687	ἀληθει
113694	πλει
113696	κοψ
113702	ὥς
113705	ἑξ
113714	ἀληθει
113723	τι—ν
113730	θε
113732	χ
113737	κυ—ρι
113750	κυ—ρι
ἐν
113761	ἀργυρ
λ
113768	ἁ— ́
113770	εἴς
τι—μη
ἁ— ́
113774	εἴς
ἀτι—μι—
ἐ
113785	εἴς
τι—μη
113789	τῷ
δεσποτ
εἴς
113799	ἐπιθυμι
113805	ἀγαπη
113809	καλ
113811	κυ—ρι
113814	καρδι
113817	μωρ
113820	ζητης
αἰτ
113824	γενν
μαχ
113828	κυ—ρι
113830	δ
113832	λ
ἠπι
113839	ἐν
113845	ποτε
113850	οἰ
εἴς
113853	ἀληθει
113859	βολ
113864	εἴς
113866	κειν
θελημ
113872	ἐν
113876	καιρ
113880	οἱ
ἀνθρωπ
113888	ἀπειθ
113890	ὁσι
113893	βολ
ἀκρατ
ἡμερ
113898	πετ
113902	ἦ
113905	μορφ
113919	οἱ
113921	εἴς
113930	ἐπιθυμι
113936	εἴς
113938	ἀληθει
113952	ἱστ
113954	ἀληθει
ἀνθρωπ
113958	ν
113965	κοψ
113967	πλει
ἧ
113970	ἀνοι
113975	ὥς
113977	ἧ
κειν
113995	ἀγαπ
114005	ἐν
Ἀντιοχει
ἐν
114009	ἐν
114020	κυ—ρι
114024	οἱ
114028	ἐν
114034	ἀνθρωπ
114037	κοψ
114047	ἐν
114053	πα—ρ
τι—ν
114060	ἱερ
114063	τα— ́
114066	σοφις
εἴς
114069	δι—
114072	ἐν
114075	πᾶσα
γραφ
114085	ὀρθ
114089	ἐν
114096	θε
114104	ὠπ
114106	θε
114108	χριστ
114115	νεκρ
114122	βασιλει
114131	τι—μης
114133	ἐν
πα—ς
114147	λ
114151	ἐπιθυμι
114153	σωρευς
114162	ἀληθει
114165	στρεψ
114174	ἐν
114181	κονι
ς
114196	κα—λ
114213	ὁδως
114216	κυ—ρ
ἐν
114220	ἡμερ
114227	ἐμ
λ
114251	εἴς
114254	εἴς
114257	εἴς
114259	Λουκ
114263	ἐμ
114266	ἀγ
114273	εἴς
κονι
114278	εἴς
ἑς
114284	ἐν
114286	πα—ρ
114291	τα— ́
114298	χαλκ
114301	κακ
114303	ὁδως
114306	κυ—ρι
114308	τα— ́
114315	λι
114320	λογ
ἐν
114323	πρωτ
114329	λ
114338	κυ—ρι
114346	ἐμ
114353	τα— ́
114363	κυ—ρι
114369	σως
εἴς
114372	βασιλει
114377	ἧ
δοξ
εἴς
114384	ἀ—μ
114395	ἐν
114397	τροφιμ
114400	ἐν
114402	ἀσθεν
114417	οἱ
114421	κυ—ρι
114425	ς
ἧ
114432	θε
114436	χριστ
114439	ἐκλεκτ
θε
114443	ἀληθει
114454	ἀψευδ
114457	χρον
αἰωνι
114461	καιρ
ἰ—δι
114466	ἐν
114472	ταγ
114475	ἡμ
θε
114481	κοιν
114487	θε
114490	χριστ
114494	ἡμ
114499	ἐν
114502	τα— ́
114504	διορθως
114510	ὥς
114512	ς
114522	χ
πιστ
114525	ἐν
114528	ἦ
114530	δ
114534	ἐγκλ
114536	ὥς
θε
114548	αἰσχροκερδ
λ
114553	δικαι
ὁσι
ἐγκρατ
114561	πιστ
λογ
114568	ἐν
114583	φρεναπατ
114585	οἱ
114588	τομ
114590	δ
114597	ἁ— ́
114599	δ
114603	εἰπ
114613	κακ
114616	α—ʼργ
ἧ
114621	ἀληθ
114624	αἰτι
114630	ἐν
114642	ἀληθει
114654	λ
114661	ἧ
114663	θ
114673	ἀπειθ
114682	λαλ
ἁ— ́
114697	ἀγαπ
114702	ἐν
114715	νε
114723	τασς
114725	ἰ—δι
δρ
114732	θε
114737	καλ
114744	καλ
114746	ἐν
114757	ἀντι
τραπ
114760	χ
114763	ἡμ
φαυ—λ
δουλ
ἰ—δι
114769	ἐν
114777	λ
πᾶσαν
114781	ἀγα—θ
114788	ἡμ
θε
114791	ἐν
114795	ἧ
114798	θε
114803	ἡμ
114811	ἐπιθυμι
114814	δικαι
114818	ἐν
τῷ
114824	μακαρι
114829	δοξ
114832	θε
114835	ἡμ
χριστ
114842	ἡμ
114845	ἡμ
114850	καθαρις
114855	καλ
114858	λαλ
114860	καλ
114865	ταγ
114867	ς
114885	εἰκ
πᾶσαν
114894	ποτ
114898	ἀπειθ
114901	ἐπιθυμι
114905	ἐν
114915	ἧ
114918	ἧ
114923	ἡμ
θε
114929	ἐν
114931	ἁ— ́
114934	λ
114939	σως
ἡμ
δι—
114948	οὗ
ἐχ
114951	ἡμ
114953	δι—
114955	χριστ
114958	ἡμ
114962	κειν
114981	καλ
114984	οἱ
114989	καλ
114991	ὠφελιμ
114994	μωρ
114996	ζητης
115002	μαχ
115007	ὠφελ
115009	μαται
115017	αἰτ
115028	πεμψ
115032	ἦ
115038	εἴς
115043	χειμ
Ζην
115048	λ
115058	οἱ
115060	καλ
115063	εἴς
115065	ἀναγκαι
115073	οἱ
115075	ἐμ
115080	ἡμ
ἐν
115083	ἤ
115090	χριστ
115097	τῷ
115101	ἡμ
115108	τῷ
115110	ἡμ
115115	ς
κλησι
115118	ὑμῖν
115122	θε
115124	ἡμ
115126	κυ—ρι
115128	χριστ
Εὐχαριστ
τῷ
115135	ς
115142	ς
115144	ἀγαπη
115149	ἐχ
115152	κυ—ρι
115155	εἴς
115160	ἧ
115164	ς
ἐργ
115167	ἐν
γνως
115170	ἀγαθ
115172	ἐν
ἡμῖν
εἴς
χριστ
115184	ἀγαπ
ς
115187	τα— ́
115190	ἁγι
115192	δι—
ς
115197	ἐν
115200	χ
115202	ς
115204	ἡκ
δι—
115207	ἀγαπη
115209	καλ
115212	ὥς
115219	χριστ
115221	καλ
115225	ἐμ
τεκν
115229	ἐν
115231	δεσμ
115234	ποτ
ς
115240	ς
115242	ἐμ
115245	ἐμψ
ς
115250	τα— ́
115261	ς
115263	ἀκον
ἐν
115266	δεσμ
115272	ς
115279	ὥς
115284	ς
115286	λ
115288	ἑκουσι
115291	δι—
115295	ὁρ
115297	αἰωνι
115301	ὥς
115303	λ
115307	ἀγαπ
115309	ἐμ
115313	ς
115315	ἐν
115318	ἐν
κυ—ρι
εἶ
115323	ἐχ
115327	ὥς
115329	εἶ
115334	ἦ
ὀφειλ
115337	ἐμ
ἐλλογ
115343	ἐμ
115346	τις
115349	λεγ
ς
115355	ὀφειλ
ν
115359	ς
115361	ἐν
κυ—ρι
παυς
115365	τα— ́
115367	ἐν
115372	ς
115374	ς
115379	ἁ— ́
λεγ
ποιης
ἅμα
115387	ξενι
115391	δι—
115396	ὑμῖν
115403	ἐν
115409	Λουκ
οἱ
115413	ἤ
115416	κυ—ρι
115418	χριστ
115426	παλ
115432	ἐν
115436	χατ
115438	ἡμερ
115441	ἡμῖν
ἐν
115449	οὗ
115458	δοξ
115466	τα— ́
115468	τῷ
115475	ἁμαρτ
115478	ἐν
δεξι
115482	ἐν
115488	γελ
115497	εἰπ
ποτ
115500	γελ
115503	εἴ
115514	εἴς
115520	εἴς
115527	πρωτοτοκ
εἴς
115531	λεγ
καί
115537	θε
115543	λεγ
115545	ποι
115562	ς
115565	εἴς
115571	ἧ
115577	βασιλει
115584	δι—
115592	ς
ἐλα
115595	πα—ρ
115598	ς
115603	κυ—ρι
115610	χειρ
ς
115613	οἱ
οὐραν
115616	λ
115622	ὥς
115630	ὥς
115638	εἴ
115640	τα— ́
115642	ς
115644	λειψ
115646	τίνα
115649	γελ
115651	ποτ
115654	δεξι
115656	ἑ
ἄν
θ
115661	ς
115664	ποδ
ς
115671	εἴς
κονι
στελλ
δι—
115679	Δι—
115681	δ
115684	ἡμ
115688	ποτε
115690	εἶ
115694	γελ
115700	πᾶσα
115703	κοη
115705	δικ
115707	πῶς
115717	δι—
115719	κυ—ρι
115723	εἴς
ἡμ
115728	θε
σημει
115759	λεγ
115766	ἦ
115768	ἀνθρωπ
115778	δοξ
115780	τι—μ
115785	κατ
115787	ποδ
115789	ἐν
τῷ
115792	ταξ
115794	τα— ́
115797	ἡκ
115803	ὁρ
115805	τα— ́
115817	δι—
115821	θανατ
δοξ
115824	τι—μ
115828	θε
115832	θανατ
115838	τα— ́
115842	οὗ
τα— ́
115847	εἴς
δοξ
115855	δι—
115863	οἱ
115870	αἰτι
115872	αἰσχυ—ν
115876	λεγ
γελ
115880	ς
115884	ἐν
115886	κλησι
ὑμνης
115898	ἰδ
115901	τα— ́
παιδι
ἁ— ́
115908	ἐπ
115910	τα— ́
παιδι
115918	παραπλησι
115923	δι—
115925	θανατ
ἀργης
115932	θανατ
115938	α—ʼπαλλαξ
115942	θανατ
δι—
115949	δουλει
115953	γελ
115955	λ
115972	τα— ́
115975	θ
εἴς
115983	ἐν
115989	δυνατ
115999	νοης
116006	ἡμ
116008	πιστ
116010	τῷ
116013	ὥς
116016	ἐν
116018	τῷ
116024	δοξ
πα—ρ
116030	πλειον
τι—μη
χ
116036	σκευας
116047	σκευας
116053	ἐν
116055	τῷ
116058	ὥς
116060	εἴς
μαρτυρ
116066	ὥς
116072	οὗ
116076	ἐ
116087	σχ
116090	λεγ
116096	ἐ
116104	καρδι
116106	ὥς
ἐν
τῷ
116112	ἡμερ
116115	ἐν
116118	οὗ
πειρα—ς
οἱ
116123	ἐν
116127	τα— ́
116138	εἰπ
116142	καρδι
116148	ὁδ
116150	ὥς
116152	ἐν
116154	ὀργ
116156	εἶ
116158	εἴς
116165	ποτε
116170	καρδι
πονηρ
ἱστι
ἐν
τῷ
116177	θε
116179	λ
παρακαλ
116184	ἡμερ
116186	οὗ
116196	ἀπατ
116202	χριστ
116212	σχ
ἐν
τῷ
116217	ἐ
116225	καρδι
116227	ὥς
ἐν
τῷ
116231	τιν
116238	οἱ
116242	δι—
116253	τα— ́
116255	πες
ἐν
116264	εἴς
116268	εἶ
116279	ἱστι
116283	ποτε
116287	εἴς
116291	δοκ
116304	ὠφελης
116318	εἴς
116321	οἱ
116325	ὥς
116327	ἐν
116329	ὀργ
116331	εἶ
116333	εἴς
116341	ἀβολ
116351	καί
παυς
116355	ἐν
116357	ἡμερ
116366	ἐν
116369	εἶ
116371	εἴς
116375	ἐπ
116380	εἴς
116383	οἱ
116391	τίνα
116393	ἡμερ
116395	ἐν
116397	λεγ
116402	εἰρ
116404	ἐ
116412	καρδι
116414	εἶ
116418	παυς
116420	ἄν
116422	λ
116426	ἡμερ
ἆρα
116430	τῷ
116433	θε
116437	εἴς
116443	παυς
116451	ἰ—δ
116457	εἴς
116463	ἐν
τῷ
116471	ζ
116476	θε
116478	ἐργ
116482	πᾶσαν
116501	καρδι
116506	ἀφαν
ὠπ
116511	γυμνα
116519	ἡμῖν
116528	οὐραν
116533	θε
116546	ἡμ
πεπειρα
116559	τῷ
116569	εἴς
116580	ἱστ
τα— ́
116584	θ
116590	θυσι
116592	ἁμαρτ
116599	ἐπ
116607	ὀφειλ
116618	ἁμαρτ
116625	τι—μη
λ
116630	θε
116650	εἴ
116658	ἐν
116660	λεγ
116662	ἱερ
εἴς
116671	ἐν
116677	δεης
116687	θανατ
116698	εὐλαβει
116721	θε
116728	οὗ
116730	ἡμῖν
116736	ἐπ
116746	δι—
116755	τίνα
τα— ́
116761	λογι
116763	θε
116771	τροφ
116775	χ
116778	λογ
116783	τελει
116786	ἧ
116788	τροφ
116790	δι—
116793	τα— ́
116799	καλ
116802	κακ
116809	χριστ
116819	οἰ
116821	νεκρ
116826	θ
116831	χειρ
116833	νεκρ
116861	καλ
116863	θε
116873	εἴς
οἰ
116880	θε
116885	ἧ
116892	ὑ—
116906	θε
116914	καταρ
116919	εἴς
116926	τα— ́
116931	εἶ
116946	ἀγαπ
116949	εἴς
116958	ἐπιθυμ
116977	μι—μητ
116980	δι—
116987	τῷ
116993	ἐπ
117002	λεγ
εἶ
117006	εὐλογης
117010	πληθυ—ν
117018	ἀνθρωπ
117028	περ
εἴς
βεβαι
117033	ἐν
117052	δι—
117056	ἐν
117060	θ
117064	οἱ
117071	ὥς
117082	εἴς
117090	ἡμ
117099	εἴς
117108	ἱερ
117110	θε
117114	συναντης
117119	κοπ
117132	πρωτ
117151	ἡμερ
117155	χ
117158	τῷ
117161	θε
μεν
ἱερ
εἴς
117167	θεωρ
117181	οἱ
117185	υἱ
117236	δεκατ
117238	ἀνθρωπ
117244	ζ
117246	ὥς
117254	δεκατ
117259	ἐν
117264	ἦν
117269	εἶ
117273	δι—
117277	ἦν
117286	χρει—
117306	ἀναγκ
117318	ἐσχηκ
117322	ἐσχηκ
τῷ
117329	Ἰουδ
117332	κυ—ρι
ἡμ
εἴς
117338	ἱερε
117342	καί
117347	εἶ
117352	ἱστ
ἱερ
117362	λ
117371	ἱερ
εἴς
117385	δι—
117403	τῷ
117405	καί
117411	οἱ
117423	δι—
117429	κυ—ρι
117434	ἱερ
εἴς
117446	καί
οἱ
117453	δι—
117460	δι—
117464	εἴς
117468	χ
117474	εἴς
117477	δυνατ
117482	τῷ
117485	ζ
εἴς
117493	ἡμῖν
117507	οὐραν
117511	χ
117513	ἡμερ
117516	οἱ
117521	ἰ—δ
ἁμαρτ
θυσι
117539	καθιστη
117553	εἴς
117567	ἐν
δεξι
117573	ἐν
117575	οὐραν
117577	ἁγ
117581	σκηνη
117585	ἀ—ξ
117587	κυ—ρι
117593	εἴς
117599	θυσι
ἱστ
117602	και
117608	κ
εἶ
117612	ἦν
117616	ἄν
ἦν
ἱερ
117624	τα— ́
117629	σκι
117632	οὐρανι
117637	τελ
117639	σκην
ὁρ
117643	ποιης
117650	ς
ἐν
τῷ
ὀρ
117670	εἶ
117672	ἧ
πρωτ
117675	ἦν
117678	ἄν
117685	λεγ
ἰδ
ἡμερ
117689	λεγ
κυ—ρι
117692	τελες
117701	Ἰουδ
117713	ἐν
ἡμερ
117729	ἐν
117733	ἀ—γ
117736	λεγ
κυ—ρι
117740	ἧ
117744	τῷ
117749	ἡμερ
117751	λεγ
κυ—ρι
διδ
117756	εἴς
117758	οἰ
117762	καρδι
117764	γραψ
117769	εἴς
θ
117775	εἴς
117790	λεγ
117793	κυ—ρι
117796	εἰδης
117800	ἑ
117804	ἱλε
117811	ἁμαρτ
117817	ἐν
τῷ
117820	καιν
117828	γηρασκ
117835	ἧ
πρωτ
117843	σκην
117846	ἧ
πρωτ
ἐν
ᾗ
117852	λυχνι
117854	ἧ
117857	ἧ
117860	ἀρτ
117863	ἁγι
117869	σκην
ἧ
117872	ἁγι
ἁγ
χρυ—ς
117885	ἐν
ᾗ
117893	ἧ
117896	ἧ
βλαστης
117903	ἀν
117907	δοξ
σκιαζ
117923	εἴς
117927	σκην
δι—
117930	ἰ
οἱ
117935	τελ
εἴς
117942	ἀϋ—τ
117950	προσφερ
117968	ἁγ
117972	πρωτ
σκηνη
117977	ἀβολ
εἴς
117988	θυσι
118003	ἀφορ
118008	καιρ
118010	κει
118017	ἀγαθ
δι—
118023	σκηνη
118035	τραγ
118038	δι—
118041	ἰ—δι
118045	εἴς
τα— ́
ἁγι
118049	λυτρ
118051	εἶ
118055	τραγ
118057	ταυρ
118075	χριστ
118077	δι—
118083	τῷ
118085	καθαρι
118088	ἡμ
118090	νεκρ
118092	εἴς
118097	καί
δι—
118105	θανατ
118107	εἴς
λυτρ
118112	πρωτ
118114	βας
118118	οἱ
118134	νεκρ
βεβαι
ἐπ
118138	ποτε
118141	ζ
118146	ἧ
πρωτ
118161	τῷ
118170	τραγ
118187	λεγ
118201	σκην
118205	τα— ́
118209	τῷ
118211	ὁμοι
118215	ἐν
118230	τα— ́
118234	ἐν
118236	οὐραν
118241	τα— ́
118245	πα—ρ
118249	εἴς
118252	ἁγι
118254	ἀντιτυπ
118258	εἴς
118264	τῷ
118267	θε
118269	ἡμ
118279	εἴς
τα— ́
ἁγι
118284	ἐν
118287	ἐπ
ἐδ
118293	ἀβολ
118299	συντελ
118302	εἴς
118306	δι—
118308	θυς
118328	ἐχθ
εἴς
118335	δευτερ
118342	εἴς
118344	σκι
118346	χ
118351	ἀγαθ
118365	εἴς
118369	δυνατ
118373	ἐπ
118375	ἄν
118378	δι—
118380	μηδεμιᾶν
118384	ἁμαρτ
118390	ἐν
118393	ἁμαρτ
118399	ταυρ
118401	τραγ
118406	εἴς
118409	λεγ
θυσι
118426	εἰπ
ἰδ
ἡκ
ἐν
118434	ἐμ
118440	θελημ
ς
118443	λεγ
118445	θυσι
118463	ἰδ
ἡκ
118468	θελημ
ς
αἱρ
118472	πρωτ
118476	στης
ἐν
118482	δι—
118488	χριστ
118490	καί
118493	ἱερ
118496	ἡμερ
118503	θυσι
118513	ἁμαρτ
118515	θυσι
εἴς
118520	ἐν
δεξι
118523	θε
118527	ἑ
118529	οἱ
118534	ποδ
118540	εἴς
118545	μαρτυρ
118547	ἡμῖν
118558	ἧ
118566	ἡμερ
118568	λεγ
κυ—ρι
διδ
118574	καρδι
118579	οἰ
118581	γραψ
118585	ἁμαρτ
118607	εἴς
118611	ἁγ
ἐν
τῷ
118618	ἡμῖν
118620	φατον
118622	ζως
δι—
118638	θε
118642	καρδι
ἐν
118648	καρδι
118651	πονηρ
118669	νο
118671	εἴς
118673	ἀγαπ
118675	καλ
118685	λ
118694	ἡμερ
ἑκουσι
118698	ἡμ
118705	ἀληθει
118708	ἁμαρτ
118710	θυσι
118722	ἰ
118731	ἦ
118736	δοκ
118744	θε
καταπατης
118751	κοιν
118753	ἐν
118761	ἐνυβρις
οἰδ
118766	ἐμ
118769	ὁδως
118772	κρι—ν
κυ—ρι
118780	εἴς
118782	θε
118788	ἡμερ
ἐν
118813	δεσμ
118817	ἁρπαγ
118830	μεν
118838	χ
118847	θελημ
118849	θε
118856	μι—κρ
118861	ἡξ
118864	χρονις
118873	ἐ
118876	εὐδοκ
ἧ
ψυχ
118880	ἐν
118887	εἴς
118889	λ
118891	εἴς
ποι
118903	ἐν
118907	οἱ
118910	νο
118915	θε
εἴς
118925	πλειον
θυσι
118928	πα—ρ
118931	τῷ
118944	θε
118950	λαλ
118972	τῷ
118979	πιστ
118981	δ
118984	τῷ
118990	ζητ
119004	εἴς
119026	εἴς
119031	εἴς
119036	ἐπιστ
119041	εἴς
119045	ὥς
ἀλλοτρι
ἐν
119049	οἰκης
119078	εἴς
βολ
119083	πα—ρ
119086	ἐπ
πιστ
ἁγης
119100	τα— ́
119103	οὐραν
τῷ
πληθ
119107	ὥς
ἧ
119110	ἧ
πα—ρ
119116	ἧ
119127	λ
119136	ξεν
119138	δημ
119143	οἱ
119147	φανιζ
119150	ζητ
119152	εἶ
119160	ἄν
119172	αἰσχυ—ν
119201	ἐν
119204	ς
119210	νεκρ
119218	ἐν
ἀβολ
119237	υἱ
119244	ἀκρ
119250	τελευτ
119253	ὁδ
119255	υἱ
119297	τῷ
119300	θε
ἦ
σκαιρ
119315	χριστ
119318	εἴς
119333	ὥς
ὁρ
119349	τα— ́
119356	ἐρυθρ
119358	ὥς
δι—
ξηρ
119363	πειρ
119365	οἱ
Αἰγυπτι
ποθης
119369	τα— ́
τειχ
119372	ἑς
119376	ἡμερ
119379	ἧ
119390	καί
119393	λεγ
λειψ
119397	ἡγ
119411	προφητ
οἵ
δι—
119416	βασιλει
119434	ἰσχυρ
ἐν
119438	ἐκλιν
ἀλλοτρι
119445	νεκρ
119447	λ
119453	λυτρ
119462	μαστι—γ
πειρ
119467	δεσμ
119473	ἐν
119478	ἐν
119480	ἐν
119488	ἦν
119504	καί
119508	δι—
119516	θε
119518	ἡμ
119525	ἡμ
119532	κει
ἡμῖν
119547	κει
ἡμῖν
119551	εἴς
119568	καταφρονης
ἐν
δεξι
119575	θε
119577	ἀναλογις
119585	εἴς
119608	ὑμῖν
ὥς
υἱ
λεγ
119615	ὀλιγωρ
119617	κυ—ρι
119619	λυ
119625	ἀγαπ
κυ—ρι
119628	μαστι—γ
119634	εἴς
119636	ὑπομενετ
ὥς
υἱ
ὑμῖν
119650	εἶ
119659	ἆρα
νοθ
119663	υἱ
119670	ἡμ
119673	παιδευτ
119679	τα—γης
τῷ
119683	πνευματ
119686	οἱ
119691	ἡμερ
119694	δοκ
119701	φερ
εἴς
119708	πᾶσα
119710	παιδει—
119714	πα—ρ
119716	δοκ
119719	λ
119729	διδ
119733	εἱ
119736	τα— ́
119741	τροχι
119743	ποι
119751	τραπ
119762	οὗ
119767	κυ—ρι
119771	ὑστερ
119776	θε
119781	ἀν
119783	ὀχλ
119785	δι—
119788	οἱ
119793	ἦ
119795	ὥς
119802	τα— ́
119815	οἰ
119819	εὑρ
119823	ζητης
119842	φων
119845	οἱ
119856	στελλ
119858	θηρ
119866	ἦν
119868	φανταζ
119870	εἰπ
119875	λ
119877	ς
ὀρ
119880	πολ
θε
119887	γελ
119890	κλησι
119893	ἐν
οὐραν
119901	δικαι
119905	νε
119913	πα—ρ
119918	αἰτης
119921	εἶ
119934	οἱ
119937	οὐραν
119939	οὗ
ἧ
119944	ἀλευς
119949	λεγ
119953	σεις
119958	λ
119966	δηλ
119971	ὥς
119975	τα— ́
119979	βασιλει
119988	τῷ
119991	εὐλαβει
119998	ἡμ
120000	ἀ—λισκ
ἤ
120008	δι—
120011	λα—θ
τιν
120017	δεσμι
ὥς
120022	ὥς
120026	ἐν
120031	ἐν
120034	ἧ
120041	κρι—ν
120049	παρ
120056	ἀν
120061	λιπ
120064	ἡμ
120066	κυ—ρι
ἐμ
120072	ποιης
120081	ὑμῖν
120085	θε
120089	β
120091	στροφη
μι—μ
120103	εἴς
120112	καλ
120117	καρδι
120120	ἐν
120124	οἱ
120129	οὗ
120133	ἐξουσι
οἱ
120136	σκην
120141	ζῳ
120146	εἴς
τα— ́
ἁγι
δι—
120151	ἀρχιερ
120153	τα— ́
120156	ὧ
120158	βολ
120163	ἁγιας
δι—
120166	ἰ—δι
120170	ὧ
120178	ὧ
120180	βολ
120189	μεν
120191	λ
120194	ζητ
120199	θυσι
120201	δι—
120203	τῷ
120210	τῷ
120231	εἰκ
120237	ψυ—χ
120239	ὥς
120246	ποι
120252	ὑμῖν
120254	εὐχ
120256	ἡμ
120260	καλ
120263	ἐν
120265	καλ
120270	καλ
120276	ὑμῖν
120285	νεκρ
120289	β
120292	ἐν
120297	κυ—ρι
ἡμ
120300	ἀρτις
120302	ἐν
120305	εἴς
120309	θελημ
120311	ποι
ἐν
ἡμῖν
120316	ὠπ
120318	δι—
120320	χριστ
120322	ἧ
δοξ
εἴς
120329	ἀ—μ
καλ
120336	λογ
120341	δι—
βραχ
120344	ὑμῖν
120348	ἡμ
120352	οὗ
ἐ
120369	οἱ
120373	ἤ
120379	θε
120381	κυ—ρι
120383	χριστ
120389	ἐν
120391	σπορ
120393	πᾶσαν
120395	ἡγης
120401	ποικιλ
120411	ἧ
120415	τελει
120418	ἦτε
τελει
120422	ἐν
120425	εἶ
120432	πα—ρ
120435	θε
120437	ἁπλ
120446	ἐν
120468	πα—ρ
120470	κυ—ρι
120474	ἐν
πα— ́σαις
120477	ὁδ
120485	ἐν
τῷ
120492	ἐν
120494	ταπεινως
120497	ὥς
120506	τῷ
120516	πες
120518	ἧ
120521	ὠπ
120528	ἐν
120536	μεν
120549	ἀγαπ
120556	θε
120563	κακ
120574	ἐπιθυμι
120579	ἧ
θυμι
120584	ἧ
120586	ἁμαρτι
120588	κυ
120591	πλαν
120595	πᾶσα
120601	τελει
120604	βαιν
120613	ἐνί
ἀλλαγ
ἦ
τροπ
120620	ἡμ
120622	ἀληθει
εἴς
120626	ἡμ
120628	τίνα
120641	εἴς
120643	α—ʼκ
120645	εἴς
120649	εἴς
ὀργη
ὀργη
120655	θε
120660	πᾶσαν
120663	σει
120665	ἐν
120667	δεξ
120669	φ
120679	ποιητ
λογ
120683	ἀκρο
120691	λογ
120699	νο
120705	ἐν
120713	εὐθέως
120716	ἦν
120720	εἴς
120722	τελει
120732	λ
120737	ἐν
120739	ποιης
120744	δοκ
120749	γλωσς
120751	λ
ἀπατ
καρδι
120757	ἧ
120763	πα—ρ
τῷ
120773	χηρ
ἐν
120776	θλι—ψ
120787	ἐν
120793	κυ—ρι
ἡμ
120796	χριστ
120798	δοξ
ἐ
120802	εἴς
120807	ἐν
120814	ἐν
120831	καλ
120833	τῷ
120839	ἦ
120846	κρι—θη
ἐν
120851	κριτ
120853	πονηρ
120864	τῷ
120867	ἐν
120872	βασιλει
120876	ἀγαπ
120882	πτωχ
120884	οἱ
120886	δυναστευ
120890	ἑλκ
120892	εἴς
120898	καλ
120901	ἐπικληθ
120904	εἶ
120907	τελ
120911	γραφ
ἀγαπης
120914	πλησι
ς
ὥς
120918	καλ
ποι
εἶ
120929	ὥς
ἀβ
120933	ὁλ
120936	τηρης
πταις
120939	ἐν
120949	εἰπ
120953	εἶ
120960	παραβατ
120963	λαλ
120966	ποι
ὥς
δι—
120973	ἧ
120977	τῷ
120981	καυχ
120989	ἐ
120991	λεγ
120997	ἐχ
120999	δυνατ
ἧ
121004	ἐ
121006	ἦ
121008	γυμν
121013	ἡμερ
τροφ
εἰπ
121021	ἀγ
ἐν
εἰρην
121028	δ
121031	τα— ́
121040	ἧ
121042	ἐ
121044	ἐχ
121051	ἐρ
121055	ἐχ
ἀ—γ
121058	χ
121063	ς
121067	ἀ—γ
ς
δειξ
121083	καλ
121086	τα— ́
δαιμονι
121090	φρισς
121098	ἧ
121103	ἀργ
121108	ἡμ
121123	ἧ
121133	ἧ
121138	ἧ
γραφ
ἧ
λεγ
121145	τῷ
121150	εἴς
121154	θε
121156	ὁρ
121167	ὁμοι
121171	ἧ
121183	βαλ
121194	ἧ
121217	ἐν
121227	ὁλ
121230	εἶ
121236	εἴς
τα— ́
121240	εἴς
121244	ἡμῖν
121246	ὁλ
121251	ἰδ
121253	τα— ́
121259	ἀνεμ
σκληρ
121267	ἧ
ὁρμη
121274	ἧ
γλωσς
μι—κρ
121280	μεγαλ
αὐχ
ἰδ
121286	ὑλη
121289	ἧ
γλωσς
121296	ἧ
γλωσς
ἱστ
ἐν
121302	ἡμ
ἧ
121305	ὁλ
121319	πᾶσα
121322	θηρι
121329	ἁλι
121334	φυ—ς
121339	γλωσς
121341	δαμ
δυνατ
121347	ἰ
121349	ἐν
121353	κυ—ρι
121357	ἐν
121359	καταρ
121364	ὁμοι
θε
121374	καταρ
121376	χρ
121382	μη—τ
ἧ
121396	δυνατ
121400	ἐλαι
121402	ἦ
121404	συκ
121413	ἐπιστημ
ἐν
ὑμῖν
121419	καλ
στροφη
τα— ́
121424	ἐν
121427	εἶ
121434	ἐν
121436	καρδι
121439	κατακαυχ
121444	ἀληθει
121448	ἧ
121452	λ
121465	φαυ—λ
121467	ἧ
121471	πρωτ
121477	εἱκ
εὐπειθ
121482	καρπ
ἀγαθ
121489	ἐν
εἰρην
121493	ποι
121495	πόθεν
πολεμ
121498	πόθεν
μαχ
ἐν
ὑμῖν
121510	ἐν
121514	θυ—μ
121527	πολεμ
121530	δι—
121535	αἰτ
121540	κακ
αἰτ
121543	ἐν
121550	οἰδ
121552	ἧ
φιλι
121556	ἐχθρ
121558	θε
121561	ἐ
121570	θε
ἱστ
ἦ
δοκ
121575	κεν
ἧ
γραφ
λεγ
121581	ποθ
121586	ἐν
ἡμῖν
121590	διδ
121593	λεγ
121598	ταπειν
121600	διδ
121602	ταγ
121604	τῷ
121606	ἱστ
121608	τῷ
121615	τῷ
121619	ὑμῖν
121625	καρδι
121635	εἴς
121639	ἧ
121641	εἴς
κατηφει
121644	ὠπ
κυ—ρι
121647	ὑψως
121650	ἀλαλ
121654	ἀλαλ
121656	ἦ
κριν
121661	ἀλαλ
121664	κρι—ν
121666	εἶ
121669	κρι̂ν
121671	εἴ
121674	λ
121689	εἴ
121691	κριν
121693	πλησι
ἀγ
121696	οἱ
121699	ἦ
121702	εἴς
121711	ἐμπορευς
121716	ἱστ
121719	ποι—
ἧ
121726	ἧ
121737	ἐ
121739	κυ—ρι
θελης
121746	ἦ
121750	καυχ
ἐν
121755	πᾶσα
121758	πονηρ
121762	κα—λ
121766	ποι
ἁμαρτι
121770	ἀγ
121772	οἱ
121787	τα— ́
121798	ι—ʼω
121803	εἴς
μαρτυρ
ὑμῖν
121810	σαρκ
121812	ὥς
121815	ἐν
121818	ἰδ
121835	βο
121838	εἴς
τα— ́
121841	κυ—ρι
121852	καρδι
121854	ἐν
ἡμερ
σφαγ
121860	δικαι
121863	ὑμῖν
121867	ἑ
121869	παρουσι
121871	κυ—ρι
ἰδ
121877	τι—μ
121884	ἑ
λαβ
121894	καρδι
121897	ἧ
παρουσι
121900	κυ—ρι
121909	κρι—θ
ἰδ
121915	θυρ
121927	οἵ
121929	ἐν
τῷ
121932	κυ—ρι
ἰδ
121944	κυ—ρι
121950	κυ—ρι
121968	τίνα
121974	ν
ν
121985	κακοπαθ
121987	ἐν
ὑμῖν
121990	εὐθυ—μ
121993	ἀσθεν
121995	ἐν
ὑμῖν
122001	κλησι
122007	ἐλαι
ἐν
τῷ
122012	κυ—ρι
122014	ἧ
122018	σως
122025	κυ—ρι
122032	ἐξομολογ
122038	εὐχ
122046	δικαι
122050	ἦν
ὁμοιοπαθ
ἡμῖν
122068	μηνα
122076	ὑ—
122079	ἧ
122087	ἐ
122089	ἐν
ὑμῖν
122094	ἀληθει
122096	στρεψ
122105	πλαν
ὁδ
122108	σως
ψυχ
122112	θανατ
122114	καλυψ
122116	ἁμαρτ
122120	χριστ
ἐκλεκτ
122123	σπορ
ποντ
122126	Καππαδοκι
Ἀσι
122129	Βιθυνι
122132	θε
122134	ἐν
122137	εἴς
122143	χριστ
122145	ὑμῖν
122155	κυ—ρι
ἡμ
122158	χριστ
122165	ἀναγεννης
ἡμ
εἴς
122169	ζως
122173	χριστ
122175	νεκρ
εἴς
122184	ἐν
οὐραν
εἴς
122189	ἐν
122191	θε
122193	δι—
122195	εἴς
122199	ἐν
122202	ἐν
122204	ἀγαλλι
122207	εἶ
δ
122210	ἐν
ποικιλ
122223	δι—
122228	εἴς
122231	δοξ
122233	τι—μη
ἐν
καλυψ
122237	χριστ
122241	ἀγαπ
εἴς
122249	ἀγαλλι
122260	ψυ—χ
122267	προφ
οἱ
122271	εἴς
122276	εἴς
τίνα
ἦ
ποι
122281	δηλ
122283	ἐν
122286	χριστ
122288	τα— ́
εἴς
χριστ
122296	δοξ
122302	ὑμῖν
122304	διηκον
122306	ἁ— ́
122309	ὑμῖν
δι—
122314	ἐν
122319	οὐραν
εἴς
ἁ— ́
θυ—μ
122330	οἰ
122333	τελει
122338	ὑμῖν
122340	ἐν
καλυψ
122343	χριστ
ὥς
122351	ἐν
122353	ἀγνοι
122355	ἐπιθυμι
λ
122365	ἐν
πα—ς
στροφ
122372	ἐσθ
122377	εἶ
122379	καλ
122387	ἐν
122394	ἀστραφ
122400	ἦ
122407	στροφη
122409	λ
122412	ὥς
122417	χριστ
122421	ἀβολ
122426	χατ
122428	χρον
122434	πιστ
εἴς
θ
122441	νεκρ
122443	δοξ
122445	δ
122453	εἴς
θ
122459	ἐν
122463	ἀληθει
εἴς
122468	καρδι
122475	σπορ
122477	λ
122479	δι—
λογ
122482	θε
122486	πᾶσα
122488	ὥς
122491	πᾶσα
δοξ
122494	ὥς
122503	πες
122507	κυ—ρι
μεν
εἴς
122519	εἴς
122523	πᾶσαν
122529	ὑποκρις
122533	πάσα—ς
122535	ὥς
122542	ποθης
122544	ἐν
122547	εἴς
122549	εἶ
122554	κυ—ρι
122564	πα—ρ
122571	ὥς
λιθ
122574	οἰκοδομ
122577	εἴς
122582	θυσι
122585	δι—
122587	χριστ
122589	χ
ἐν
γραφ
ἰδ
122594	ἐν
ς
122608	ὑμῖν
122610	ἧ
τι—μη
122619	οἱ
122623	εἴς
122631	σκανδαλ
οἵ
122634	τῷ
122637	εἴς
122645	βασιλει
122650	εἴς
ποι
122654	ἀρετ
122658	σκοτ
122661	εἴς
122666	οἵ
ποτ
122673	θε
οἱ
122681	καλ
ὥς
122689	θυμι
122696	στροφη
122698	ἐν
122702	καλ
122704	ἐν
122706	ἀλαλ
122708	ὥς
122712	καλ
122717	θ
ἐν
ἡμερ
σκοπη
ταγ
πα—ς
122724	κτις
δι—
122727	κυ—ρι
122730	ὥς
122734	ὥς
122738	εἴς
ἐκδικ
122748	θελημ
122750	θε
122752	φι—μ
122758	ὥς
ἐλευθερ
122762	ὥς
122768	ἐλευθερι
122770	ὥς
θε
δουλ
122774	τιμης
122777	ἀγαπ
122779	θ
φοβ
122783	τι—μ
οἱ
122787	ἐν
122795	ἀγαθ
122798	λ
122805	εἶ
δι—
122808	θε
122814	πο
122817	εἶ
122823	εἶ
122830	πα—ρ
122832	εἴς
122842	ὑμῖν
122846	ἀκολουθης
122857	ἐν
τῷ
122870	τῷ
122872	δικαι
122876	ἡμ
122879	ἐν
τῷ
122893	οὗ
τῷ
122897	ἦτε
122899	ὥς
122902	λ
τραφ
122911	ψυ—χ
122913	ὁμοι
122915	τασς
122917	ἰ—δι
δρ
122922	τιν
122924	τῷ
122926	δι—
122929	γυναικ
στροφη
ἀν
λογ
122936	ἐν
122939	στροφη
122947	τριχ
122950	χρυσι
ἦ
122959	καρδι
122961	ἐν
τῷ
122971	ὠπ
122973	θε
122977	ποτ
122980	ἁγι
122984	εἴς
θ
122988	τασς
122990	ἰ—δι
δρ
ὥς
122995	τῷ
122997	κυ—ρι
122999	καλ
123007	μηδεμιᾶν
123009	οἱ
123011	ὁμοι
123015	ὥς
123018	τῷ
123021	τι—μη
ὥς
123027	εἴς
123039	παθ
123047	κακ
ἦ
123052	ἀντ
123056	εἴς
123066	ἀγαπ
123069	ἡμερ
123073	γλωσς
123075	κακ
123085	κακ
123096	κυ—ρι
123098	δικαι
123102	εἴς
δ
123107	κυ—ρι
123110	κακ
καί
123116	ἐ
123118	ἀγαθ
ζηλωτ
123122	εἶ
123125	δι—
123136	κυ—ρι
123139	χριστ
123141	ἐν
123145	ἑτοι—μ
123150	τῷ
123156	ἐν
ὑμῖν
123159	λ
123166	ἀγα—θ
123168	ἐν
123170	ἀλαλ
123172	οἱ
123176	ἀγα—θ
ἐν
123179	στροφη
123183	εἶ
123186	θελημ
123188	θε
123190	ἦ
123197	ἁμαρτ
123205	τῷ
123213	ἐν
123217	ἐν
123223	ποτ
123226	ἧ
123228	θε
123230	ἐν
123235	εἴς
123237	ὀλιγ
123241	ψυχ
ὠθης
123248	ἀντιτυπ
123255	ῥυπ
λ
123260	εἴς
θ
123265	χριστ
123268	ἐν
δεξι
θε
123272	εἴς
123274	ταγ
123276	γελ
123278	οὐσι
123281	χριστ
123297	εἴς
123301	ἐπιθυμι
λ
123304	θε
123307	ἐν
123309	βιως
123322	ἐν
123324	ἐπιθυμι
123331	ἐν
123337	εἴς
123344	οἵ
ὁδως
123347	τῷ
ἑτοι—μ
123353	νεκρ
εἴς
123358	νεκρ
123361	κρι—θ
123366	ζ
123369	θ
123380	εἴς
123385	εἴς
123387	ἀγαπη
123391	ἀγαπ
123394	ἁμαρτ
123396	εἴς
123398	ἀν
123404	εἴς
123408	ὥς
καλ
123411	ποικιλ
123413	θε
123416	λαλ
ὥς
λογι
θε
123422	ἀκον
ὥς
123427	χορηγ
123431	ἐν
123436	δι—
123438	χριστ
123441	ἧ
δοξ
123446	εἴς
123451	ἀ—μ
123456	ἐν
ὑμῖν
πυρως
123461	ὑμῖν
123463	ὥς
ξεν
ὑμῖν
123467	λ
123469	κοινων
123472	χριστ
123477	ἐν
123479	καλυψ
123481	δοξ
123483	χαρ
123485	εἶ
123487	ἐν
123489	χριστ
123494	δοξ
123498	θε
123508	ὥς
123510	ἦ
123512	ἦ
123514	ἦ
ὥς
123517	εἶ
123519	ὥς
123526	θ
ἐν
τῷ
123542	θε
εἶ
123545	πρωτ
123547	ἡμ
123553	τῷ
123555	θε
123558	εἶ
123564	ἀσεβ
123571	οἱ
123575	θελημ
123577	θε
123584	ἐν
123588	ἐν
ὑμῖν
καλ
123594	μαρτ
123597	χριστ
123604	δοξ
123608	ἐν
ὑμῖν
123612	θε
123615	λ
ἑκουσι
123618	θ
123621	λ
προθυ—μ
123624	ὥς
123627	κληρ
λ
τυπ
123641	δοξ
123643	ὁμοι
123645	ταγ
123652	κομβως
123658	ταπειν
123660	διδ
123666	κραται
123669	θε
123672	υ—ʽψως
ἐν
123675	πᾶσαν
123677	μεριμν
123684	μελ
123693	ὥς
λε
123696	πατ
ζ
τίνα
ἵειν
123701	ἱστ
στερε
123706	τα— ́
123711	ἐν
τῷ
123716	τελ
123725	εἴς
123727	αἰωνι
123729	δοξ
ἐν
123735	ἀρτις
στηριξ
σθενως
θεμελιως
123742	εἴς
123747	ἀ—μ
Δι—
123750	ὑμῖν
123752	πιστ
123754	ὥς
123757	ὀλιγ
123761	ἐπιμαρτυ
123764	ἀληθ
123767	θε
εἴς
123770	στ
123773	ἧ
ἐν
123784	ἐν
123786	ἀγαπ
εἰρην
ὑμῖν
123791	ἐν
123799	χριστ
123802	ἡμῖν
123805	ἐν
123808	θε
ἡμ
123813	χριστ
123815	ὑμῖν
123819	ἐν
γνως
123822	θε
123826	κυ—ρι
ἡμ
ὥς
τα— ́
123831	ἡμῖν
123833	θει—
123836	τα— ́
123842	δι—
123847	ἡμ
ἰδι
δοξ
123851	ἀρετ
123854	τα— ́
τιμι
123858	ἡμῖν
123862	δι—
123865	θει—
123870	ἐν
τῷ
123873	ἐν
θυμι
123881	πᾶσαν
123883	χορηγης
ἐν
123889	ἀρετη
ἐν
123893	ἀρετ
123896	ἐν
123899	γνως
123902	ἐν
123905	κρατ
123908	ἐν
123914	ἐν
123920	ἐν
123925	ἀγαπη
123928	ὑμῖν
123936	καθιστη
εἴς
123940	κυ—ρι
ἡμ
123943	χριστ
123958	παλ
123960	ἁμαρτ
123970	λογη
123978	ποτ
123983	ὑμῖν
ἧ
123986	εἴς
123988	αἰωνι
βασιλει
123991	κυ—ρι
ἡμ
123996	χριστ
123998	μελλης
124008	ἐν
124011	ἀληθει
δικαι
124018	ἐν
124020	τῷ
124024	ἐν
μνης
124030	ἧ
124038	κυ—ρι
ἡμ
124044	σπουδας
124064	ὑμῖν
124067	κυ—ρι
ἡμ
124070	χριστ
124073	οὐσι
124075	ἐποπτ
124078	κειν
124082	πα—ρ
θε
124085	τι—μη
124087	δοξ
124095	δοξ
124104	εἴς
124115	οὐραν
ἐχθ
124120	ἐν
τῷ
124123	ὀρ
124126	βεβαι
124131	καλ
ποι
124134	ὥς
124137	ἐν
124140	ἑ
οὗ
ἡμερ
αὐγας
124147	ἐν
124152	πρωτ
124155	πᾶσα
124157	γραφ
124165	ἀνθρωπ
124168	ποτ
λ
124176	θε
ἀνθρωπ
124182	ἐν
τῷ
124185	ὥς
124187	ἐν
ὑμῖν
124192	ἀ—ξ
124207	ἐξακολουθης
124213	ἧ
124216	ἀληθει
124219	ἐν
124222	λογ
124228	ἔκπαλαι
124230	ἀργ
124232	ἧ
124237	εἶ
124241	γελ
ἁμαρτης
124245	λ
σειρ
ζοφ
124250	εἴς
124254	ἀρχαι
124258	λ
124267	ἀξ
124269	πολ
124274	στροφ
124281	δικαι
124283	ὀν
124288	ἐν
124290	στροφη
124299	ἐν
124301	ἡμερ
124303	ἡμερ
ψυχ
δικαι
ὁμ
124310	κυ—ρι
εὐσεβ
124317	εἴς
ἡμερ
124325	ὀπις
124327	ἐν
θυμι
124334	τολμητ
124336	δοξ
124351	πα—ρ
κυ—ρι
124357	ὥς
124359	ζῳ
124362	εἴς
124366	ἐν
124370	ἐν
124382	ἐν
ἡμερ
τρυφ
σπιλ
124389	ἐν
124394	ὑμῖν
124405	καρδι
124409	καταρ
124412	εὐθ
124431	ζυγ
124433	ἐν
ἀνθρωπ
φων
124444	πηγ
124455	σκοτ
124462	ἐν
ἐπιθυμι
124467	ὀλιγ
124470	ἐν
πλαν
124473	ἐλευθερι
124477	δουλ
124484	ἡττ
124487	εἶ
124490	τα— ́
124494	ἐν
γνως
124497	κυ—ρι
124501	χριστ
124506	ἡττ
124509	τα— ́
ἐσχατ
χειρ
124513	πρωτ
124516	ἦν
124524	ἦ
124539	Κυ
124543	ἰδ
124548	εἴς
124550	βορβορ
124555	ὑμῖν
γραφ
124558	ἐν
124560	ἐγειρ
124562	ἐν
μνης
124565	εἰλικριν
οἰ
124573	ἁγι
προφητ
124582	κυ—ρι
124586	πρωτ
124591	ἐσχατ
124593	ἡμερ
ἐν
124600	ἐπιθυμι
124607	ἧ
124610	παρουσι
124615	οἱ
124620	μεν
124630	οὐραν
124632	ἔκπαλαι
124641	τῷ
124643	θε
124653	οἱ
124656	οὐραν
124658	ἧ
124660	τῷ
124667	εἴς
ἡμερ
124684	ἡμερ
πα—ρ
κυ—ρι
ὥς
χιλι
124691	χιλι
124693	ὥς
ἡμερ
124697	βραδυ—ν
κυ—ρι
124701	ὧς
τιν
124705	λ
μακροθυ—μ
εἴς
124713	λ
124715	εἴς
οἰ
124718	ἡξ
124720	ἡμερ
κυ—ρι
ὥς
124724	ἐν
ᾗ
οἱ
οὐραν
124732	καυς
124737	τα— ́
ἐν
124745	λυ—
124747	δ
124750	ἐν
124755	δοκ
124759	οὐσι
124762	θε
ἡμερ
124766	οὐραν
124771	καυς
124775	οὐραν
124783	δοκ
ἐν
124787	οἰκ
124791	δοκ
124798	ἐν
εἰρην
124803	κυ—ρι
ἡμ
124807	ἡγ
124812	ἡμ
124821	ὑμῖν
ὥς
124824	ἐν
πα— ́σαις
124827	λαλ
ἐν
124832	ἐν
124836	τίνα
ἁ— ́
οἱ
124843	ὥς
124846	λοιπα
γραφ
124850	ἰδι
124857	φυ—λασς
124863	πλαν
124867	ἰ—δι
124869	αὐξαν
124871	ἐν
124874	γνως
124876	κυ—ρι
ἡμ
124881	χριστ
124883	ἧ
δοξ
124888	εἴς
ἡμερ
124892	ἦν
124901	ἡμ
124903	θεα—ς
124907	ἡμ
124911	λογ
124915	ἧ
124923	ἀγγελλ
ὑμῖν
124928	αἰωνι
124930	ἦν
124936	ἡμῖν
124941	ἀγγελλ
124943	ὑμῖν
124948	χη
124950	ἡμ
124952	ἧ
124955	ἧ
124963	υἱ
124966	χριστ
124972	ἧ
124974	ἡμ
124977	καί
124980	ἧ
124987	ἀγγελλ
ὑμῖν
124995	σκοτι
ἐν
125000	οὐδεμία—
ἐ
125009	ἐν
τῷ
σκοτ
125016	ποι
125018	ἀληθει
ἐ
125021	ἐν
τῷ
125025	ὥς
125028	ἐν
τῷ
125040	υἱ
125043	ἡμ
125047	ἐ
125054	πλαν
125056	ἧ
ἀληθει
125060	ἐν
ἡμῖν
ἐ
125066	ἡμ
125072	ᾑ
ἡμῖν
125077	καθαρις
ἡμ
125082	ἐ
125088	ποι
125096	ἐν
ἡμῖν
125101	γραφ
ὑμῖν
125105	ἁμαρτ
125107	ἐ
125109	ἁμαρτ
κλ
125116	χριστ
δικαι
125124	ἁμαρτ
ἡμ
125132	λ
125135	ὁλ
125139	ἐν
125145	ἐ
125151	λεγ
125164	ἐν
125166	ἧ
ἀληθει
125172	ἄν
125178	ἐν
125180	ἧ
ἀγαπ
125183	θε
125185	ἐν
125189	ἐν
125193	λεγ
ἐν
125197	ὀφειλ
125209	γραφ
ὑμῖν
125218	ἧ
125220	ἧ
125230	γραφ
ὑμῖν
125234	ἀληθ
ἐν
125238	ἐν
ὑμῖν
125241	ἧ
σκοτι
125252	λεγ
ἐν
τῷ
125262	ἐν
125264	σκοτι
125266	ἑ
125269	ἀγαπ
125273	ἐν
τῷ
125276	μεν
125279	ἐν
125289	ἐν
125291	σκοτι
125294	ἐν
125296	σκοτι
πατ
125302	ἀγ
125304	ἧ
σκοτι
125310	γραφ
ὑμῖν
125315	ὑμῖν
125318	δι—
125322	γραφ
ὑμῖν
125330	γραφ
ὑμῖν
125336	πονηρ
125338	ὑμῖν
παιδι
125345	ὑμῖν
125353	ὑμῖν
125356	ἰσχυρ
125362	θε
ἐν
ὑμῖν
μεν
125369	πονηρ
125371	ἀγαπ
125375	τα— ́
ἐν
τῷ
125379	ἐ
125381	ἀγαπ
125386	ἧ
ἀγαπ
125390	ἐν
125395	ἐν
τῷ
125398	ἧ
θυμι
125403	ἧ
θυμι
125408	ἧ
ἀλαζονι
125411	βι
125417	λ
125427	ἧ
θυμι
125432	ποι
125434	θελημ
125436	θε
μεν
εἴς
125441	παιδι
ἐσχατη
125459	ἐσχατη
125463	ἡμ
125469	ἡμ
εἶ
125473	ἡμ
125476	ἄν
125478	ἡμ
125487	ἡμ
125496	οἰδ
125500	ὑμῖν
125503	οἰδ
125505	ἀληθει
125508	οἰδ
125516	ἀληθει
125523	εἶ
125552	χ
125560	χ
125566	ἐν
ὑμῖν
125569	ἐ
ἐν
ὑμῖν
125579	ἐν
τῷ
125583	ἐν
τῷ
125590	ἧ
125595	ἡμῖν
125599	αἰωνι
125602	ὑμῖν
125615	μεν
ἐν
ὑμῖν
125627	ὥς
125636	ἀληθ
125646	μενετ
ἐν
125649	καί
125652	μενετ
ἐν
125656	ἐ
125658	σχ
125665	ἐν
125667	οὐσι
125669	ἐ
125679	ποι
125687	ἀγαπη
125689	ἡμῖν
125694	θε
125698	δι—
125704	ἡμ
125712	θε
125719	οἰδ
125721	ἐ
125723	ὁμοι
125734	χ
125748	ποι
125754	ποι
125756	ἧ
ἁμαρτι
125759	ἧ
125762	οἰδ
125769	ἀρ
125771	ἁμαρτι
ἐν
125778	ἐν
125797	ποι
125807	ποι
125812	βολ
125820	εἴς
125826	θε
125828	λυ—ς
τα— ́
125832	βολ
125838	θε
125841	ποι
125845	ἐν
125847	μεν
125850	δυνατ
125855	θε
125857	ἐν
125859	φανερ
125861	τα— ́
125864	θε
125866	τα— ́
125869	βολ
125873	ποι
125879	θε
125883	ἀγαπ
125890	ἧ
125897	ἀγαπ
125905	ἦν
125917	τα— ́
125920	πονηρ
ἦν
τα— ́
125927	δικαι
125931	εἶ
μι—ς
125937	οἰδ
125942	θανατ
εἴς
125947	ἀγαπ
125952	ἀγαπ
μεν
ἐν
τῷ
125966	οἰδ
125971	χ
125973	αἰωνι
ἐν
125976	μεν
ἐν
125981	ἀγαπη
125985	ἡμ
125987	ψυχ
125998	θ
126001	ἄν
ἐχ
126004	βι
126015	κλεις
τα— ́
126021	πῶς
ἧ
ἀγαπ
126025	θε
μεν
ἐν
126031	ἀγαπ
126036	λ
ἐν
126040	ἀληθει
ἐν
126047	ἀληθει
126054	καρδι
ἡμ
126057	ἐ
126059	ἡμ
ἧ
καρδι
126068	καρδι
ἡμ
126074	ἐ
ἧ
καρδι
126083	θ
126086	ἐ
126097	τα— ́
ἀρεστ
ὠπ
126101	ποι
126105	ἧ
126110	τῷ
126113	υἱ
126116	χριστ
126118	ἀγαπ
126123	ἡμῖν
126130	ἐν
126132	μεν
126135	ἐν
126138	ἐν
126142	μεν
ἐν
ἡμῖν
126148	οὗ
ἡμῖν
126156	λ
126158	τα— ́
126160	εἶ
126163	θε
126169	εἴς
126172	ἐν
126178	θε
126182	ὁμολογ
126184	χριστ
ἐν
126190	θε
126197	ὁμολογ
126202	θε
126217	ἐν
τῷ
126225	θε
126235	ἐν
ὑμῖν
ἦ
126239	ἐν
τῷ
126247	δι—
126261	θε
126266	θ
126268	ἡμ
126274	θε
126277	ἡμ
126284	ἀληθει
126289	πλαν
126291	ἀγαπ
126294	ἧ
ἀγαπ
126298	θε
126303	ἀγαπ
126306	θε
126311	θ
126314	ἀγαπ
126318	θ
126322	ἀγαπ
126324	ἐν
126327	ἧ
ἀγαπ
126330	θε
ἐν
ἡμῖν
126342	εἴς
126349	ἐν
126352	ἧ
ἀγαπ
126359	θ
126364	ἡμ
126373	ἁμαρτ
ἡμ
126376	εἶ
126381	ἡμ
126386	ἀγαπ
θ
126390	τεθεα—
ἐ
ἀγαπ
126396	ἐν
ἡμῖν
μεν
126400	ἧ
ἀγαπ
126404	ἐν
ἡμῖν
126407	ἐν
126411	ἐν
126416	ἐν
ἡμῖν
126424	ἡμῖν
126427	τεθεα—
126440	ἐ
ὁμολογης
126448	θε
126451	ἐν
126453	μεν
126456	ἐν
τῷ
126465	ἀγαπη
126467	χ
126470	ἐν
ἡμῖν
126474	ἀγαπ
126479	ἐν
126481	ἀγαπ
ἐν
τῷ
126485	μεν
126489	ἐν
126491	μεν
ἐν
126495	ἧ
ἀγαπ
126498	ἡμ
126502	ἐν
126504	ἡμερ
126514	ἐν
τῷ
126521	ἐν
126523	ἀγαπ
126525	ἧ
126527	ἀγαπ
ὧ
βαλλ
126536	χ
126542	ἐν
126544	ἀγαπ
126546	ἀγαπ
126551	ἡμ
ἐ
126554	εἰπ
126556	ἀγαπ
126558	θ
126569	ἀγαπ
126576	θ
126581	δυνατ
ἀγαπ
126592	ἀγαπ
126594	θ
ἀγαπ
126610	θε
126615	ἀγαπ
126618	ἀγαπ
126623	ἐν
126627	ἀγαπ
τα— ́
126631	θε
126634	θ
ἀγαπ
126640	ποι
126644	ἧ
ἀγαπ
126647	θε
126666	θε
νι—κ
126673	ἧ
νι—κ
ἧ
126679	ἧ
126681	ἡμ
126685	νι—κ
126688	εἶ
126698	θε
126710	ἐν
τῷ
126715	ἐν
τῷ
126719	ἐν
τῷ
126727	μαρτυρ
126732	ἧ
ἀληθει
126737	οἱ
126748	οἱ
126750	εἴς
126754	εἶ
126760	ἧ
126763	θε
126769	ἧ
126772	θε
126777	υἱ
126781	εἴς
126785	θε
χ
126789	ἐν
126794	τῷ
126802	εἴς
126811	υἱ
126816	ἧ
126820	αἰωνι
126824	ἡμῖν
126827	ἧ
126829	ἐν
τῷ
126835	χ
126838	χ
126843	χ
126847	θε
126851	χ
126854	ὑμῖν
126860	αἰωνι
126863	εἴς
126867	υἱ
126869	θε
καί
126873	ἧ
126880	ἐ
126885	θελημ
126888	ἡμ
126890	ἐ
οἰδ
126894	ἡμ
126896	ἐ
126898	οἰδ
126901	τα— ́
126903	ἁ— ́
126907	ἐ
126909	ἰδ
126918	αἰτης
126920	δως
126929	ἁμαρτι
126935	λεγ
126937	ἐρωτης
πᾶσα
126940	ἁμαρτι
126944	ἁμαρτι
126948	οἰδ
126955	θε
126963	θε
τηρ
126972	οἰδ
126976	θε
126982	ἐν
τῷ
126986	οἰδ
126992	θε
126996	ἡμῖν
οἰ
127004	ἐν
τῷ
127007	ἐν
τῷ
127022	φυ—λαξ
127030	κυ—ρι
127033	τεκν
127037	ἀγαπ
ἐν
ἀληθει
127044	λ
127047	οἱ
127050	ἀληθει
δι—
127053	ἀληθει
127055	μεν
ἐν
ἡμῖν
127060	ἡμ
127062	εἴς
127067	ἡμ
127071	πα—ρ
θε
127075	πα—ρ
127077	χριστ
127079	υἱ
127082	ἐν
ἀληθει
127085	ἀγαπ
127087	λι
127092	τεκν
ς
127095	ἐν
ἀληθει
127100	πα—ρ
127105	ἐρωτ
127107	κυ—ρι
127109	ὥς
127111	γραφ
ς
127114	λ
127120	ἀγαπ
127125	ἧ
ἀγαπ
127134	ἧ
127142	ἐν
127144	πατ
127149	εἴς
127152	οἱ
127156	χριστ
127158	ἐν
127172	ἁ— ́
127174	λ
127177	λαβ
127180	ἀγ
127184	ἐν
127188	χριστ
θ
127191	χ
127194	ἐν
127204	χ
127219	εἴς
127225	λεγ
127227	λεγ
127231	κοινων
127237	Πολλ
χ
ὑμῖν
127243	δι—
127247	λ
127258	ἧ
127260	ἡμ
127265	τα— ́
127269	ς
127274	Γαι
τῷ
127279	ἀγαπ
ἐν
ἀληθει
ἀγαπ
127292	ς
ἧ
ψυχ
127297	λι
127302	ς
127304	ἀληθει
127307	ἐν
ἀληθει
πατ
127313	χ
127317	τα— ́
127320	ἐν
127322	ἀληθει
πατ
ἀγαπ
πιστ
127328	ἐ
ἐργας
εἴς
127335	ξεν
οἵ
127338	ς
127340	ἀγαπ
ὠπ
κλησι
127344	καλ
ποιης
127347	ἀξι
127349	θε
127370	ἀληθει
127374	κλησι
127379	Διοτρεφ
127382	ἡμ
δι—
127385	ἐ
127387	μνης
127389	τα— ́
127391	ἁ— ́
ποι
λογ
127396	ἡμ
127414	κλησι
127416	ἀγαπ
127421	λ
127428	θε
127435	θ
127444	ἀληθει
127452	ἧ
127454	ἡμ
ἀληθ
127457	Πολλ
127460	ς
127464	δι—
127467	καλαμ
ς
127472	εὐθέως
127480	εἰρην
ς
127484	οἱ
φιλ
127488	φι—λ
127493	χριστ
127499	ἐν
127509	ὑμῖν
127513	ἀγαπ
127516	πᾶσαν
127520	ὑμῖν
127523	κοιν
ἡμ
127529	ὑμῖν
127540	τιν
ἀνθρωπ
οἱ
παλ
127545	εἴς
127549	ἀσεβ
127552	θε
ἡμ
χαριτ
127556	εἴς
127563	κυ—ρι
ἡμ
127566	χριστ
127568	ὑπομνης
127576	κυ—ρι
127596	λ
127599	ἰδ
127601	εἴς
127604	ἡμερ
δεσμ
127610	ὥς
127618	πολ
127620	ὁμοι
127626	ὀπις
127635	ὁμοι
127640	σαρκ
127646	δοξ
127655	τῷ
127668	λ
εἰπ
τι—μης
ς
κυ—ρι
127678	οἰδ
127683	ὥς
τα— ́
127686	ζῳ
ἐπιστ
ἐν
127701	πλαν
127704	μισθ
127714	οἱ
ἐν
127717	ἀγαπ
127727	ἀνεμ
127729	δενδρα
127734	ῥιζωθ
127736	ἀγρι
127738	ἀφριζ
127741	αἰσχυ—ν
127743	πλανητ
127748	σκοτ
εἴς
127760	λεγ
ἰδ
127763	κυ—ρι
ἐν
127776	ἀσεβ
127789	σκληρ
127795	ἀσεβ
127802	ἐπιθυμι
127809	λαλ
127812	σωπ
127827	κυ—ρι
ἡμ
127830	χριστ
127832	λεγ
ὑμῖν
127835	χατ
127837	χρον
127843	ἐπιθυμι
127849	οἱ
127864	ἐν
127869	ἐν
ἀγαπ
θε
127877	κυ—ρι
ἡμ
127880	χριστ
εἴς
127883	αἰωνι
127887	ἐλε
127895	ἐλε
ἐν
127904	πιλ
127906	τῷ
127909	φυ—λαξ
127914	ὠπ
127916	δοξ
127919	ἐν
ἀγαλλιας
127924	ἡμ
δι—
127927	χριστ
127929	κυ—ρι
ἡμ
δοξ
127935	ἐξουσι
127943	εἴς
127947	ἀ—μ
127950	χριστ
127958	δουλ
127960	ἁ— ́
δ
127963	ἐν
ταχ
127968	δι—
127972	τῷ
127981	θε
127986	χριστ
127993	οἱ
128001	τα— ́
ἐν
128014	ἐν
128016	Ἀσι
128018	ὑμῖν
128026	ἦν
128034	πνευματ
ἁ— ́
ὠπ
128043	χριστ
128045	μαρτ
128051	νεκρ
128054	ἀρχ
128059	τῷ
ἀγαπ
ἡμ
128064	ἡμ
128067	ἁμαρτ
ἡμ
ἐν
τῷ
128075	ἡμ
βασιλει
128078	τῷ
128084	ἧ
δοξ
128089	εἴς
128094	ἀ—μ
ἰδ
128113	πας
128115	φυ—λ
128118	ν
ἀ—μ
128127	λεγ
κυ—ρι
128135	ἦν
128148	ἐν
128150	θλι—ψ
128152	βασιλει
128155	ἐν
128158	ἐν
128164	δι—
128168	θε
128174	ἐν
128176	ἐν
128179	ἡμερ
128182	ὀπις
128186	ὥς
128192	εἴς
128199	εἴς
ἑς
128202	εἴς
Σμυρν
128205	εἴς
128208	εἴς
128211	εἴς
128214	εἴς
128217	εἴς
128219	καί
128227	ἐμ
128232	λυχνι
128235	ἐν
128238	λυχνι
ὁμοι
128241	ἀνθρωπ
128251	ἧ
128258	λευκ
ὥς
ἐρ
λευκ
ὥς
χι
128265	οἱ
128268	ὥς
128272	οἱ
128275	ὁμοι
128277	ὥς
ἐν
128282	ἧ
128285	ὥς
128287	ὑδατ
128290	χ
ἐν
128293	δεξι
128308	ἧ
128311	ὥς
128315	ἐν
128319	καί
128328	ὥς
128333	δεξι
128337	λεγ
128349	ζ
128354	ἰδ
ζ
128357	εἴς
128363	χ
128367	θανατ
128373	ἁ— ́
128376	ἁ— ́
128379	ἁ— ́
128388	ἀστερ
128393	δεξι
128398	λυχνι
128401	οἱ
128407	κλησι
128411	λυχνι
128415	κλησι
128417	τῷ
128420	ἐν
128422	κλησι
128424	τα— ́δε
λεγ
128427	κρατ
128431	ἐν
128433	δεξι
128437	ἐν
128441	λυχνι
128443	χρυ—ς
οἰδ
τα— ́
128447	ς
128454	ς
128458	δυ—ν
βαστ
128462	πειρα—ς
128473	ψευδ
128476	ἐχ
128479	δι—
128486	λ
χ
128489	ς
128492	ἀγαπη
ς
128499	πόθεν
128502	μετανοης
128504	τα— ́
πρωτ
128508	εἶ
128512	ς
128514	κι—νης
128516	λυχνι
ς
128522	ἐ
128525	λ
128527	ἐχ
128530	τα— ́
128534	ἁ— ́
ἀ—γ
128538	χ
128544	λεγ
128547	τῷ
128554	ξυλ
128559	ἐν
τῷ
128563	θε
καί
τῷ
128568	ἐν
σμυρν
κλησι
128572	τα— ́δε
λεγ
128584	οἰδ
ς
128591	λ
128593	εἴ
128599	λεγ
128606	λ
128612	ἁ— ́
128615	ἰδ
128622	εἴς
128629	ἡμερ
δεκ
128634	θανατ
128637	ς
128643	χ
128649	λεγ
128653	νι—κ
128659	θανατ
128661	δευτερ
καί
τῷ
128666	ἐν
128668	κλησι
128670	τα— ́δε
λεγ
128673	χ
128680	οἰδ
128682	οἰκ
128700	ἐν
128705	μαρτ
128713	ὑμῖν
128717	οἰκ
128719	χ
128721	ς
128724	ἐχ
128732	τῷ
128736	ὠπ
128738	υἱ
128745	ἐχ
128753	ὁμοι
μετανοης
128756	εἶ
128760	ς
128763	πολεμης
128766	ἐν
128773	χ
128779	λεγ
128782	τῷ
128800	καιν
128805	εἶ
128809	καί
τῷ
128813	ἐν
128815	κλησι
128817	τα— ́δε
λεγ
128822	θε
128824	χ
128828	ὥς
128832	οἱ
128835	ὁμοι
128837	οἰδ
ς
τα— ́
128843	ἀγαπη
128849	κονι
128853	ς
128855	τα— ́
128857	ς
τα— ́
ἐσχατ
πλειον
128862	πρωτ
λ
χ
128866	ς
128872	ἧ
λεγ
128879	πλαν
128882	δουλ
128892	νοης
128896	νοης
128901	ἰδ
128904	εἴς
κλι̂ν
128911	εἴς
128914	ἐ
128916	νοης
128922	τα— ́
128926	ἐν
128930	πας
128932	κλησι
128937	ἐραυν
128940	καρδι
128943	ὑμῖν
128946	τα— ́
128949	ὑμῖν
128951	λεγ
128955	ἐν
128966	τα— ́
βαθ
128970	ὥς
λεγ
128983	οὗ
ἄν
ἡξ
καί
128988	νι—κ
128994	τα— ́
128999	ἐξουσι
129006	ἐν
129009	ὥς
τα— ́
129012	τα— ́
129015	ὥς
ἀ—γ
129018	πα—ρ
129030	χ
129036	λεγ
129039	καί
τῷ
129043	ἐν
129045	κλησι
129047	τα— ́δε
λεγ
129050	χ
τα— ́
129055	θε
129060	οἰδ
ς
τα— ́
129066	ἐχ
129071	εἴ
129076	τα— ́
λοιπ
ἁ— ́
129084	ς
129087	ὠπ
129089	θε
129093	πῶς
129098	τηρ
129100	μετανοης
ἐ
129105	ἡξ
ὥς
129112	ποι—
ὁρ
ἡξ
129117	λ
ἐχ
129121	ἐν
129123	ἁ— ́
129126	τα— ́
129130	πατης
129132	ἐμ
ἐν
λευκ
129136	ἀξι
129139	νι—κ
129142	ἐν
129144	λευκ
129148	ἀλειψ
129158	ὁμολογης
129162	ὠπ
129167	ὠπ
129169	γελ
129172	χ
129178	λεγ
129181	καί
τῷ
129185	ἐν
129187	κλησι
129189	τα— ́δε
λεγ
129196	χ
129204	κλεις
129206	κλει
129209	ἀνοιγ
οἰδ
ς
τα— ́
129214	ἰδ
129216	ὠπ
ς
θυρ
129222	δυνατ
κλεις
129226	μι—κρ
ἐχ
129240	ἰδ
διδ
129248	λεγ
129255	λ
129257	ἰδ
ποιης
129261	ἡξ
129263	κυνης
ὠπ
129266	ποδ
ς
129281	ἀ—γ
129283	τηρης
129295	ὁλ
πειρα—ς
129304	κρατ
129306	ἐχ
129309	λαβ
129312	ς
129314	νι—κ
ποιης
129318	ἐν
τῷ
129322	θε
129325	ὧ
129331	γραψ
129337	θε
129345	θε
129350	ἧ
129354	οὐραν
129357	θε
129364	καιν
129366	χ
129372	λεγ
129375	καί
τῷ
129379	ἐν
129381	κλησι
129383	τα— ́δε
λεγ
129386	ἀ—μ
129388	μαρτ
129393	ἧ
129398	θε
οἰδ
ς
τα— ́
129406	εἴ
129409	ὀφελ
129412	ἦ
129417	εἴ
129423	μελλ
129431	λεγ
129440	χ
129446	εἴ
129457	βουλευ
ς
ἀγορ
129461	ἐμ
129470	λευκ
129472	βαλ
129476	ἧ
129480	ς
129486	ς
129491	ἐ
φι—λ
ἐλεγχ
129499	μετανοης
ἰδ
129504	θυρ
129507	ἐ
129509	ἀκους
129514	οἰξ
129516	θυρ
129521	δειπνης
129527	ἐμ
129529	νι—κ
129534	ἐμ
ἐν
τῷ
129539	ὥς
ἀ—γ
129548	ἐν
τῷ
129553	χ
129559	λεγ
129566	ἰδ
129569	ἐν
τῷ
129573	ἧ
129575	ἧ
πρωτ
129579	ὥς
129583	ἐμ
λεγ
ἀβ
129588	δειξ
ς
ἁ— ́
δ
129595	εὐθέως
129597	ἐν
129600	ἰδ
129603	ἐν
τῷ
129614	ὁμοι
129621	ἰρ
129625	ὁμοι
129633	εἰκ
129639	εἰκ
129644	ἐν
129646	λευκ
129653	χρυ—ς
129663	βροντ
129669	ὠπ
129672	ἁ— ́
129674	τα— ́
129678	θε
129680	ὠπ
129683	ὥς
129686	ὁμοι
129689	ἐν
129698	ζῳ
129708	πρωτ
ὁμοι
129715	ὁμοι
129721	χ
129724	ὥς
ἀνθρωπ
129730	ὁμοι
129734	τα— ́
129736	ζῳ
129741	χ
ἀν
129748	γεμ
129754	ἡμερ
129758	ἁγ
129761	κυ—ρι
129767	ἦν
129774	καί
129776	δως
τα— ́
ζῳ
δοξ
129781	τι—μη
129784	τῷ
129787	τῷ
129789	τῷ
129791	εἴς
129797	οἱ
εἰκ
129801	ὠπ
129808	κυνης
τῷ
129811	εἴς
129817	βαλ
129821	ὠπ
129826	εἴ
129828	κυ—ρι
129832	ἡμ
129835	δοξ
129838	τι—μη
129844	τι—ς
τα— ́
129848	δι—
129850	θελημ
ς
129855	καί
129859	δεξι
129878	ἐν
φων
129883	οἰξ
129894	ἐν
τῷ
129902	κατ
129905	οἰξ
129918	οἰξ
129929	λεγ
129933	ἰδ
129936	λε
129941	Ἰουδ
ἧ
129945	οἰξ
129953	καί
129955	ἐν
129962	ζῳ
129964	ἐν
129970	ὥς
129972	χ
129978	οἵ
129980	τα— ́
129984	θε
129986	εἴς
πᾶσαν
129996	δεξι
130002	καί
130007	τα— ́
130009	ζῳ
130011	οἱ
εἰκ
130015	ἑς
ὠπ
130023	φια—λ
130032	ἁγι
130035	οἰδη
130039	εἴ
130044	οἰξ
130052	τῷ
130054	ἐν
τῷ
130057	ς
130070	τῷ
130072	ἡμ
βασιλει
130077	βασιλευς
130086	γελ
130093	ζῳ
130098	ἦν
130108	φων
130126	τι—μη
130128	δοξ
130135	ἐν
τῷ
130143	κατ
130152	τα— ́
ἐν
130158	τῷ
130161	τῷ
130164	τῷ
130166	ἧ
130169	ἧ
τι—μη
130172	ἧ
δοξ
130177	εἴς
130183	τα— ́
130185	ζῳ
λεγ
ἀ—μ
130189	οἱ
130191	ἑς
130194	καί
130211	ζῳ
130213	ὥς
φων
βροντ
130220	ἰδ
130228	χ
130236	νι—κ
130239	νι—κης
καί
130249	δευτερ
ζῳ
130259	τῷ
130274	σφαξ
130280	καί
130286	τριτ
130289	τριτ
ζῳ
130296	ἰδ
130304	χ
130306	ἐν
130312	ὥς
130314	ἐν
130318	ζῳ
λεγ
130321	σιτ
130326	κρι—θ
130330	ἐλα
130336	καί
130347	ζῳ
130353	ἰδ
130359	ἀν
130374	ἐξουσι
130381	ἐν
130384	ἐν
130387	ἐν
130392	θηρι
130395	καί
130402	κατ
130409	δι—
130413	θε
130415	δι—
130421	ῥαξ
φων
130425	ἑ
ποτ
130434	κρι̂ν
130436	δικ
130439	ἡμ
130442	οἰκ
130459	μι—κρ
ἑ
130463	οἱ
δουλ
130467	οἱ
130470	οἱ
130473	ὥς
130476	καί
130493	ὥς
130497	ἧ
130499	ὁλ
130501	ὥς
130504	οἱ
130507	οὐραν
ἑς
εἴς
130512	ὥς
130514	βαλλ
130519	ἀνεμ
130526	ὥς
130536	τοπ
130540	οἱ
130545	οἱ
130548	οἱ
130551	οἱ
130554	οἱ
ἰσχυρ
130563	εἴς
τα— ́
130567	εἴς
130569	πετρ
130573	λεγ
130581	ἡμ
130584	ἡμ
130586	ὠπ
130595	ὀργη
130600	ἧ
ἡμερ
ἧ
130605	ὀργη
130609	δυνατ
130626	ἀνεμ
130651	ἡλι
130654	θε
130657	ῥαξ
φων
130666	α—ʼδικη
130672	λεγ
130681	τα— ́
δενδρα
130686	δουλ
130688	θε
ἡμ
130692	ὠπ
130694	καί
130708	υἱ
130712	Ἰουδ
130776	ἰδ
130780	α—ʼριθμη
130788	φυ—λ
130792	γλωσς
130794	ὠπ
130798	ὠπ
130803	λευκ
130806	ἐν
130812	φων
130815	ἤ
130817	τῷ
130819	ἡμ
τῷ
130823	τῷ
130826	τῷ
130830	οἱ
130842	ζῳ
130844	ἑς
ὠπ
130849	τα— ́
σωπ
130854	τῷ
130857	ἀ—μ
ἧ
130861	ἧ
δοξ
130864	ἧ
130867	ἧ
130870	ἧ
τι—μη
130873	ἧ
130876	ἧ
130878	τῷ
130880	ἡμ
εἴς
130886	ἀ—μ
καί
130893	λεγ
130896	οἱ
130901	λευκ
τιν
130905	πόθεν
130910	κυ—ρι
130915	εἰπ
130919	οἱ
130934	ἐν
τῷ
130939	δι—
130942	ὠπ
130946	θε
130950	ἡμερ
130953	ἐν
τῷ
130963	σκηνως
130967	πεινα—ς
130970	διψης
130986	ἀν
130993	ὁδηγης
130997	πηγ
ὑδατ
131000	ἀλειψ
131004	δακρυ—
131009	καί
131017	σι—γ
ἐν
τῷ
131021	ὥς
131028	οἵ
ὠπ
131031	θε
131038	καί
131047	χ
131049	χρυ—ς
131056	δως
131060	ἁγι
131066	χρυ—ς
131068	ὠπ
131080	ἁγι
131085	ὠπ
131087	θε
131104	εἴς
131109	βροντ
131116	καί
οἱ
131120	οἱ
131129	καί
131135	χαλαζ
131138	μεμι
ἐν
131143	εἴς
131156	δενδρ
131163	καί
131169	ὥς
131175	εἴς
131192	ἐν
131195	τα— ́
131204	καί
131210	πες
131213	οὐραν
131217	ὥς
λαμπ
131220	πες
131225	ἀμ
131229	πηγ
131231	ὑδατ
131245	ὑδατ
εἴς
131255	ὑδατ
131258	καί
131268	ἡλι
131278	ἀστερ
131285	ἧ
ἡμερ
131288	φαν
131293	ἧ
131295	ὁμοι
καί
131303	ἐν
131306	φων
131318	λοιπ
131323	τρι
γελ
131328	καί
131338	οὐραν
131340	εἴς
131346	ἧ
131364	ὥς
131386	εἴς
131392	ἐξουσι
ὥς
131395	ἐξουσι
οἱ
σκορπι
131405	ἀδικης
131416	εἶ
131426	θε
131429	ὠπ
131440	μηνα
131446	ὥς
131448	σκορπι
131450	παις
131453	ἐν
131457	ζητης
οἱ
ἀνθρωπ
131465	εὑρης
131468	θυ—μης
131477	τα— ́
131481	ὁμοι
131484	εἴς
131491	ὥς
στεφαν
ὁμοι
131496	τα— ́
σωπ
131499	ὥς
σωπ
131505	ὥς
131507	γυναικ
131509	οἱ
131512	ὥς
131518	ὥς
131520	σιδηρ
131522	ἧ
131525	πτερυγ
131527	ὥς
131533	εἴς
131537	οὐρ
ὁμοι
131543	ἐν
131547	ἧ
ἐξουσι
131550	α—ʼδικη
131553	μηνα
131568	ἐν
131572	χ
λυ
ἤ
131576	ἧ
131579	ἰδ
131586	καί
131598	κερατ
131602	χρυ—ς
131604	ὠπ
131606	θε
λεγ
τῷ
131612	χ
131615	Λυ—ς
131622	τῷ
131624	τῷ
131629	οἱ
131632	οἱ
131634	εἴς
131636	ὁρ
131638	ἡμερ
131640	μηνα
131667	ἐν
131687	ὥς
131700	θει
131703	τρι
131719	θει
131726	ἧ
131728	ἐξουσι
131731	ἐν
τῷ
131737	ἐν
131745	ὁμοι
131750	ἐν
131754	οἱ
131758	οἵ
131761	ἐν
131771	χειρ
131775	κυνης
τα— ́
δαιμονι
131779	τα— ́
131781	τα— ́
131784	τα— ́
ἀργυρ
131787	τα— ́
χαλκ
131790	τα— ́
λιθιν
131793	τα— ́
131795	ἁ— ́
131808	φον
131825	καί
131833	οὐραν
131837	ἧ
ἰρ
131847	ὥς
131851	οἱ
131854	ὥς
στυ—λ
131858	χ
ἐν
131871	δεξι
131882	ῥαξ
φων
131886	λε
μυ—κα—τ
131890	ῥαξ
131894	βροντ
131898	καί
131903	βροντ
131911	οὐραν
λεγ
131914	ἁ— ́
131918	βροντ
131923	καί
131941	δεξι
εἴς
131947	ἐν
τῷ
131950	εἴς
131956	τι—ς
131960	τα— ́
ἐν
131967	τα— ́
ἐν
131974	τα— ́
ἐν
131982	ἐν
131998	θε
ὥς
132003	δουλ
132006	καί
ἧ
132013	οὐραν
132017	ἐμ
132019	λεγ
132026	ἐν
132045	λεγ
132052	λεγ
132054	Λαβ
132060	ς
132064	ἐν
τῷ
132067	ς
132070	ὥς
132085	ἦν
ἐν
τῷ
132090	ὥς
132098	ἧ
132102	λεγ
132104	δ
132107	φητευς
132109	λ
132117	καί
132121	ὁμοι
132123	λεγ
132130	θε
132137	ἐν
132145	να
132160	ἁγι
πατης
μηνα
132172	φητευς
ἡμερ
χιλι
132183	ἐλαϊ
132187	λυχνι
132189	ὠπ
132191	κυ—ρι
132200	α—ʼδικη
132215	θελης
132217	α—ʼδικη
132219	δ
132225	ἐξουσι
κλεις
132234	ἡμερ
132239	ἐξουσι
132243	ὑδατ
132246	εἴς
132252	ἐν
πα—ς
132256	ἐ
132265	θηρ
132267	βαιν
132271	ποιης
132276	νι—κης
132287	πλατ
132301	κυ—ρι
132310	φυ—λ
132312	γλωσς
132318	ἡμερ
132323	τα— ́
132327	ἀφι
132329	εἴς
132332	οἱ
132344	πεμψ
132348	οἱ
132350	προφ
132361	ἡμερ
132368	θε
132370	ἐν
132381	πες
132392	οὐραν
132395	ἀβ
132399	εἴς
132402	ἐν
132408	οἱ
132411	καί
ἐν
132421	δεκ
132424	πες
132427	ἐν
τῷ
132435	οἱ
132441	δοξ
τῷ
132445	οὐραν
ἤ
132448	ἧ
132451	ἰδ
ἧ
132454	ἧ
τριτη
132458	καί
132466	μεγαλ
ἐν
τῷ
132472	ἧ
βασιλει
132477	κυ—ρι
ἡμ
132481	χριστ
132484	βασιλευς
εἴς
132491	οἱ
εἰκ
132495	οἱ
ὠπ
132498	θε
132504	ἑς
132506	τα— ́
σωπ
132511	τῷ
132515	ς
κυ—ρι
132525	ἦν
132530	ς
132536	τα— ́
132541	ἧ
ὀργη
ς
132548	νεκρ
132555	δουλ
ς
132567	ς
132584	θε
132586	ἐν
τῷ
132591	ἧ
132596	ἐν
τῷ
132606	βροντ
132610	χαλαζ
132612	καί
132616	ἐν
τῷ
132624	ἧ
132626	κατ
132628	ποδ
132636	ἀστερ
132639	ἐν
132652	ἐν
τῷ
132656	ἰδ
δρακ
132660	χ
132665	δεκ
132674	ἧ
οὐ—ρ
132677	συ—ρ
132681	ἀστερ
132683	οὐραν
132687	εἴς
132692	δρακ
132694	ὠπ
132706	φαγ
132710	ἀρς
132715	τα— ́
132717	ἐν
132727	θ
132734	ἧ
132736	ὑγ
εἴς
132739	ἐρη—μ
132741	χ
132747	θε
132752	ἡμερ
χιλι
132756	καί
132759	ἐν
τῷ
132765	οἱ
132775	δρακ
132778	οἱ
132789	ἐν
τῷ
132795	δρακ
132809	πλαν
132814	εἴς
132818	οἱ
132828	ἐν
τῷ
132831	λεγ
132834	ἧ
132837	ἧ
132840	ἧ
βασιλει
132843	θε
ἡμ
132846	ἧ
ἐξουσι
132849	χριστ
132857	ἡμ
132861	ὠπ
132863	θε
ἡμ
ἡμερ
132870	νι—κη
132872	δι—
132878	δι—
132888	ψυχ
132891	θανατ
δι—
132894	εὐφραιν
οὐραν
132897	οἱ
ἐν
132913	χ
132920	χ
καί
132925	δρακ
132928	εἴς
132950	πετ
εἴς
132953	ἐρη—μ
εἴς
132963	καιρ
132966	καιρ
132968	ὠπ
132979	ὀπις
132983	ὥς
132988	ποιης
132991	ἧ
132997	ἧ
133003	ι—ʽ ͂εν
133009	δρακ
133017	δρακ
133027	λοιπ
133036	θε
133049	καί
133054	θηρ
βαιν
ἐχ
133058	δεκ
133065	κερατ
133067	δεκ
133078	θηρ
133081	ἦν
ὁμοι
δα—λ
133085	οἱ
133088	ὥς
ἀρκ
133094	ὥς
133101	δρακ
133110	ἐξουσι
133118	ὥς
133120	εἴς
133123	ἧ
133126	θανατ
133131	ὁλ
ἧ
133134	ὀπις
133136	θηρι
133139	τῷ
133144	ἐξουσι
τῷ
133149	τῷ
133153	ὁμοι
τῷ
133158	δυνατ
133166	λαλ
μεγαλ
133173	ἐξουσι
133175	μηνα
133183	εἴς
133187	θ
133194	σκην
133197	ἐν
τῷ
133208	ἁγι
133210	νι—κη
133215	ἐξουσι
133217	πᾶσαν
133222	γλωσς
133226	κυνης
133229	οἱ
133234	οὗ
133240	ἐν
τῷ
133250	ἀβολ
133254	χ
133259	εἴς
133261	εἴς
133263	ἀγ
133266	ἐν
133269	δ
133271	ἐν
133276	ἧ
133279	ἧ
133282	ἁγι
καί
133286	θηρ
βαιν
133295	ὁμοι
133299	ὥς
δρακ
133303	ἐξουσι
133306	θηρι
πᾶσαν
ποι
ὠπ
133312	ποι
133317	ἐν
133321	κυνης
133323	θηρ
133325	πρωτ
οὗ
133328	ἧ
133331	θανατ
133334	ποι
133336	μεγαλ
133340	ποι
133343	οὐραν
133345	εἴς
133348	ὠπ
133352	πλαν
133358	δι—
τα— ́
133361	ἁ— ́
133365	ὠπ
133367	θηρι
λεγ
133370	οἰκ
133376	τῷ
133379	χ
133381	πληγ
133394	θηρι
133397	λαλης
ἧ
εἰκ
133401	θηρι
133403	ποιης
133406	ἐ
133412	θηρι
133415	ποι
133430	ἐλευθερ
133433	δουλ
133443	δεξι
ἦ
133454	ἀγορ
ἦ
πωλης
εἶ
133460	χ
133466	θηρι
ἦ
133474	ἧ
133478	χ
ν
133484	θηρι
133487	ἀνθρωπ
133496	καί
133499	ἰδ
133506	ς
133527	ὠπ
133534	οὐραν
ὥς
133537	ὑδατ
133540	ὥς
133542	βροντ
133545	ἧ
133549	ὥς
133552	ἐν
133558	οἰδη
133560	ὠπ
133564	ὠπ
133567	ζῳ
133576	οἰδη
εἶ
133584	οἱ
133591	οἵ
133593	γυναικ
133600	οἱ
133602	τῷ
133605	ἄν
ἀγ
133613	τῷ
133616	τῷ
133619	ἐν
τῷ
133628	καί
133633	ἐν
133636	εὐαγγελ
αἰωνι
133652	γλωσς
133655	λεγ
ἐν
φων
133661	θ
133663	δοτ
133665	δοξ
133668	ἧ
133674	κυνης
τῷ
133685	πηγ
ὑδατ
καί
133692	λεγ
πες
πες
133696	ἧ
133701	οἰν
133703	θυ—μ
133709	τα— ́
133711	καί
133717	λεγ
ἐν
φων
133723	κυν
133725	θηρ
133735	ὠπ
133737	ἦ
133747	οἰν
133749	θυ—μ
133751	θε
133754	ἀκρατ
ἐν
τῷ
133759	ὀργη
133763	ἐν
133767	ὠπ
γελ
ἁγι
133771	ὠπ
133780	εἴς
133788	ἡμερ
133791	οἱ
133794	θηρ
133809	ἧ
133812	ἁγι
133814	οἱ
133819	θε
133824	καί
133829	οὐραν
133832	μακαρι
οἱ
νεκρ
οἱ
ἐν
κυ—ρι
133840	ν
λεγ
133848	κοπ
133850	τα— ́
133854	ἀκολουθ
133857	καί
133860	ἰδ
133868	ὁμοι
133870	ἀνθρωπ
χ
133877	χρυ—ς
133879	ἐν
133885	καί
133891	να
133893	ἐν
φων
133896	τῷ
133904	ς
133909	ἧ
133933	ἧ
133935	καί
133941	να
133943	ἐν
τῷ
133946	χ
133951	καί
133959	χ
ἐξουσι
133966	φων
133968	τῷ
133974	λεγ
133976	ς
133982	τρυγης
133986	πελ
133992	σταφυλ
134001	εἴς
134005	ἐτρυγης
134007	πελ
134012	εἴς
134016	θυ—μ
134018	θε
134023	ἧ
134036	χαλι—ν
134040	σταδι
χιλι
134043	καί
134047	ἐν
τῷ
134056	πληγα
134059	ἐσχατ
134061	ἐν
134067	θε
καί
134070	ὥς
134080	θηρι
134089	ἀριθμ
134102	θε
134106	οἰδη
134109	δουλ
134111	θε
134114	οἰδη
134118	μεγαλ
134120	θαυμαστ
τα— ́
134123	ς
κυ—ρι
134129	δικαι
134133	ὁδ
ς
134143	κυ—ρι
134145	δοξας
134148	ς
134154	τα— ́
134156	ἡξ
134158	κυνης
ὠπ
ς
134162	τα— ́
134164	ς
134166	καί
134175	σκηνη
134178	ἐν
τῷ
134183	οἱ
134186	οἱ
134190	πληγα
134193	να
134201	τα— ́
134210	ζῳ
134216	φια—λ
134220	θυ—μ
134222	θε
134225	εἴς
134237	δοξ
134239	θε
134249	εἴς
134259	γελ
καί
134266	να
134271	ἀγ
134273	ἐκχ
134276	φια—λ
134278	θυ—μ
134280	θε
εἴς
134284	καί
134289	ἐχ
134293	εἴς
134301	πονηρ
134310	θηρι
134317	καί
134320	ἐχ
134324	εἴς
134330	ὥς
νεκρ
134333	πᾶσα
ψυχ
134337	τα— ́
ἐν
134341	καί
134344	ἐχ
134348	εἴς
134350	ἀμ
134353	πηγ
134355	ὑδατ
134359	καί
134364	ὑδατ
134367	εἴ
134372	ἦν
134380	ἁγι
134382	προφητ
134389	ἀξι
134391	καί
134396	ν
κυ—ρι
134404	δικαι
134407	ς
καί
134411	ἐχ
134424	ἐν
134428	οἱ
ἀνθρωπ
134437	θε
134441	ἐξουσι
134444	πληγα
134451	δοξ
καί
134455	ἐχ
134463	θηρι
134466	ἧ
βασιλει
134473	γλωσς
134477	πον
134481	θ
134483	οὐραν
134491	ἑλκ
134500	καί
134503	ἐχ
134520	ἧ
134527	ἡλι
καί
134540	θηρι
134548	τρια
134550	ὥς
134555	δαιμονι
ποι
134558	ἁ— ́
134565	ὁλ
134568	εἴς
134572	ἡμερ
134576	θε
134579	ἰδ
134581	ὥς
134588	τα— ́
134594	πατ
134603	εἴς
134607	καλ
134610	καί
134613	ἐχ
134626	να
134630	λεγ
134638	βροντ
134647	οὗ
134659	ἧ
134661	ἧ
134663	εἴς
τρια
134668	πολ
134671	ἑς
134674	ἧ
134677	ὠπ
134679	θε
134685	οἰν
134687	θυ—μ
134689	ὀργη
134692	πᾶσα
134694	ὑγ
134696	ὀρ
134700	χαλαζ
134702	ὥς
134707	οὐραν
134713	οἱ
ἀνθρωπ
134716	θ
134721	χαλαζη
134725	ἧ
134728	σφοδρ
καί
134735	γελ
134740	φια—λ
134744	ἐμ
λεγ
134747	δειξ
ς
134758	ὑδατ
134763	οἱ
134769	οἱ
134775	οἰν
134782	εἴς
ἐρη—μ
ἐν
134791	θηρ
134796	χ
134801	δεκ
134803	ἧ
134805	ἦν
134807	πορφυρ
134820	χρυ—ς
ἐν
134825	γεμ
134828	τα— ́
134842	ἤ
134844	ἤ
134848	καί
134857	ὑ—
134862	ἁγι
134870	καί
134872	ἰ—δ
134877	εἰπ
134881	Δι—
134885	ἐρ
ς
134893	θηρι
134903	τα— ́
δεκ
134907	θηρ
134910	ἦν
134921	εἴς
134923	ἀγ
134926	οἱ
134942	ἀβολ
134946	θηρ
134948	ἦν
134958	χ
134964	ὀρ
134967	ἧ
134969	ἡται
134976	οἱ
134978	ἑς
134991	δ
134995	θηρ
134997	ἦν
135011	εἴς
135013	ἀγ
135015	τα— ́
δεκ
135018	ἁ— ́
135020	δεκ
135024	βασιλει
135027	λ
ἐξουσι
ὥς
135032	ὁρ
135036	θηρι
135045	ἐξουσι
135047	τῷ
135054	πολεμης
135058	νι—κης
135061	κυ—ρι
κυ—ρι
135068	οἱ
135073	ἐκλεκτ
135075	πιστ
καί
λεγ
135079	τα— ́
135081	ἁ— ́
135083	οὗ
ἧ
135086	ἡται
λ
135094	γλωσς
135096	τα— ́
δεκ
135099	ἁ— ́
135103	θηρ
135105	μι—σης
135110	ποιης
135116	σαρκ
135121	καυς
ἐν
135128	εἴς
135130	καρδι
135143	βασιλει
135145	τῷ
135149	οἱ
λογ
135152	θε
135154	ἧ
135159	ἧ
135161	ἧ
135163	ἧ
135165	βασιλει
135179	οὐραν
135181	ἐξουσι
135184	ἧ
135189	δοξ
135192	ῥαξ
ἐν
135195	φων
λεγ
πες
πες
135200	ἧ
135205	δαιμονι
135214	ὀρνε
135221	οἰν
135223	θυ—μ
135229	τα— ́
135232	οἱ
135240	οἱ
πορ
135251	καί
135257	οὐραν
λεγ
135278	λαβ
135286	οὐραν
135291	τα— ́
135294	ἀποδοτ
135296	ὥς
135302	τα— ́
διπλ
135305	τα— ́
135308	ἐν
τῷ
135315	διπλ
135322	δοτ
135328	ἐν
135330	καρδι
135332	λεγ
135337	χηρ
135344	ἰδῶ
δι—
135347	ἐν
135349	ἡμερ
ἡξ
135360	ἐν
135365	κυ—ρι
135377	οἱ
135381	οἱ
135397	δι—
135406	ἧ
135408	ἧ
135411	ἧ
135413	ἧ
135419	ἧ
135421	ς
135423	οἱ
πορ
135427	κλαι
135440	χρυ—ς
135442	ἀργυ—ρ
135444	λιθ
τιμι
135451	πορφυρ
135468	ξυλ
135471	χαλκ
135473	σιδηρ
135475	μαρμαρ
135483	μυ—ρ
135489	ἐλα
135503	σωματ
135508	ἧ
135510	ς
135512	ἐπιθυμι
135517	ς
135520	τα— ́
λιπαρ
135523	τα— ́
135527	ς
135533	εὑρης
οἱ
πορ
135537	οἱ
135544	δι—
135556	ἧ
135558	ἧ
135560	ἧ
135564	πορφυρ
135569	ἐν
135591	πλε
135603	ῥαζ
135612	ὁμοι
135614	πολ
135619	χ
135625	ῥαζ
135632	ἧ
135634	ἧ
135636	ἐν
ᾗ
135640	οἱ
135642	τα— ́
135644	ἐν
135660	οἱ
135663	οἱ
135666	οἱ
προφ
135677	καί
135683	ὥς
135688	εἴς
135691	λεγ
135696	ἧ
135710	αὐλ
135716	ἐν
ς
135727	ἐν
ς
135736	ἐν
ς
135744	φαν
ἐν
ς
135756	ἐν
ς
135760	οἱ
πορ
ς
135764	οἱ
135769	ἐν
135772	ς
135775	τα— ́
135778	ἐν
135781	προφητ
135783	ἁγι
135795	ὥς
135800	ἐν
τῷ
135803	λεγ
135805	ἧ
135808	ἧ
δοξ
135811	ἧ
135814	θε
ἡμ
135819	δικαι
135833	ἐν
135842	δουλ
135856	εἴς
135862	ἑς
οἱ
135865	οἱ
εἰκ
135869	τα— ́
135871	ζῳ
135874	τῷ
135876	τῷ
135879	τῷ
135882	ἀ—μ
135890	λεγ
αἰν
τῷ
135894	ἡμ
135896	οἱ
δουλ
135899	οἱ
135902	οἱ
135905	οἱ
135907	καί
135909	ὥς
135914	ὥς
135916	ὑδατ
135919	ὥς
135921	βροντ
ἰσχυρ
λεγ
135927	κυ—ρι
135930	ἡμ
135935	ἀγαλλι
135939	δοξ
135948	ἧ
135964	τα— ́
135967	ἁγι
135969	καί
λεγ
135973	μακαρι
οἱ
εἴς
135984	λεγ
135987	οἱ
λογ
135991	θε
135997	ποδ
135999	κυνη
136002	λεγ
136004	ὁρ
136007	ς
136012	ς
136018	τῷ
136020	προσκυνης
ἧ
136030	καί
136036	ἰδ
136049	ἐν
136051	κρι—ν
136053	πολεμ
οἱ
136067	χ
136073	εἶ
136089	θε
136091	τα— ́
136093	τα— ́
ἐν
τῷ
136101	λευκ
136104	λευκ
136115	ἐν
136117	παταξ
τα— ́
136124	ἐν
136129	πατ
136133	οἰν
136135	θυ—μ
136137	ὀργη
136139	θε
136143	χ
136155	Βασιλ
καί
κυ—ρι
κυ—ρι
καί
136161	ἑνα
136164	ἐν
τῷ
ἡλι
136168	ῥαξ
ἐν
φων
136172	λεγ
136175	ὀρνε
136178	ἐν
136181	ἀχθ
εἴς
136188	θε
136191	σαρκ
136194	σαρκ
136197	σαρκ
ἰσχυρ
136200	σαρκ
136208	σαρκ
136210	ἐλευθερ
136213	δουλ
136215	μι—κρ
136218	καί
136221	θηρ
136228	τα— ́
136231	ἠ
136240	ἱππ
136247	πιασθ
136249	θηρ
136257	τα— ́
136259	ὠπ
136261	ἐν
136269	θηρι
136278	οἱ
136280	εἴς
136287	ἐν
136290	οἱ
136293	ἐν
136300	ἱππ
136309	τα— ́
136314	σαρκ
136316	καί
136322	οὐραν
136352	χιλι
136357	εἴς
136364	ἀν
136368	πλανης
136370	τα— ́
136374	τα— ́
χιλι
136379	δ
136382	μι—κρ
136384	καί
136400	δι—
136405	δι—
136409	θε
136415	θηρ
136439	χριστ
χιλι
136442	οἱ
136445	νεκρ
136450	τα— ́
χιλι
136454	ἧ
136456	ἧ
πρωτ
136462	χ
136464	ἐν
136466	στας
136468	πρωτ
136475	χ
ἐξουσι
136481	θε
136484	χριστ
136486	βασιλευς
136489	τα— ́
χιλι
136492	καί
136495	τα— ́
χιλι
136507	πλανη
τα— ́
136510	τα— ́
ἐν
136523	εἴς
136530	ὥς
ἧ
136547	ἁγι
136558	οὐραν
136566	πλαν
136569	εἴς
136575	θει
136579	θηρ
136585	ἡμερ
136588	εἴς
136593	καί
136597	λευκ
136603	οὗ
136606	ὠπ
ὑγ
ἧ
136621	νεκρ
136628	ὠπ
136644	οἱ
νεκρ
136649	ἐν
136653	τα— ́
136658	ἧ
136661	νεκρ
136663	ἐν
136673	νεκρ
136675	ἐν
136681	τα— ́
136691	εἴς
136702	ἧ
136711	ἐν
136718	εἴς
136723	καί
136726	καιν
136735	ἧ
πρωτ
136740	ἧ
136749	ἁγι
136756	οὐραν
136759	θε
136761	ὥς
136764	τῷ
136775	ἰδ
ἧ
σκην
136779	θε
136784	σκηνως
136789	λ
136800	ἀλειψ
136802	δακρυ—
136823	τα— ́
πρωτ
136827	εἰπ
136831	τῷ
136833	ἰδ
136835	ποι
136838	λεγ
136842	οἱ
λογ
πιστ
136849	εἰπ
136858	ἧ
136864	τῷ
136869	πηγ
136876	νι—κ
κληρονομης
136896	φον
136900	φαρμακ
136910	ἐν
136912	λιμν
136924	καί
136930	γελ
136935	φια—λ
136942	ἐσχατ
136946	ἐμ
λεγ
136949	δειξ
ς
136960	ἐν
136973	ἁγι
136978	οὐραν
136981	θε
136984	δοξ
136986	θε
136990	ὁμοι
136993	ὥς
137008	πυλ
137014	ἁ— ́
137018	φυ—λ
υἱ
137045	χ
137058	καί
137060	λαλ
137062	ἐμ
137066	χρυ—ς
137068	μετρης
137080	ἧ
137095	τῷ
137098	σταδι
137110	ἰς
137122	ἀνθρωπ
137127	ἧ
137134	ἧ
137138	ὁμοι
137141	οἱ
θεμελι
137190	οἱ
137195	ἀν
137200	ἦν
137205	ἧ
πλατ
137211	ὥς
137213	αὐγ
καί
137218	ἐν
137222	κυ—ρι
137234	ἧ
137238	χ
137240	ἡλι
137247	ἧ
137249	δοξ
137251	θε
137261	πατης
τα— ́
137264	δι—
137269	οἱ
137275	δοξ
137277	εἴς
137280	οἱ
137286	ἡμερ
137293	οἰς
137295	δοξ
137298	τι—μη
137301	εἴς
137307	εἴς
137310	κοιν
137313	ποι
137317	εἶ
137319	οἱ
137321	ἐν
τῷ
137335	ὥς
137337	πορευ
137342	θε
137346	ἐν
137349	πλατ
137353	ἀμ
137359	ποι
καρπ
137363	μηνα
137365	διδ
137370	τα— ́
137373	ξυλ
εἴς
θεραπει
137388	θε
137392	ἐν
137396	οἱ
δουλ
137399	λατρευς
137412	ὠπ
137427	ἡλι
137429	κυ—ρι
137432	φωτις
137436	βασιλευς
εἴς
137442	καί
εἰπ
137446	οἱ
λογ
πιστ
137453	κυ—ρι
137457	πνευματ
137459	προφητ
137466	δουλ
137468	ἁ— ́
δ
137471	ἐν
ταχ
137474	ἰδ
137487	ἀ—γ
137500	κυνη
137503	ποδ
137511	λεγ
137513	ὁρ
137516	ς
137521	ς
137523	προφητ
137532	τῷ
137534	προσκυνης
καί
λεγ
137572	ἰδ
137580	ἐμ
137583	ὥς
137599	ἧ
137605	οἱ
137612	ἧ
ἐξουσι
137622	πυλ
137624	εἴς
137627	ὧ
οἱ
137631	οἱ
φαρμακ
137634	οἱ
137637	οἱ
φον
137640	οἱ
137644	φιλ
137646	ποι
137650	ἐμψ
137655	ὑμῖν
137662	ἧ
137674	καί
137678	ἧ
137680	λεγ
137689	διψ
137697	μαρτυ—ρ
137700	τῷ
137709	ἐ
137711	θ
137714	ἐπιθης
137720	πληγα
137723	ἐν
τῷ
137728	ἐ
137730	ἑλ
137733	λογ
137739	ἀφελ
137747	ξυλ
137758	ἐν
τῷ
137762	λεγ
137766	ν
137769	ἀ—μ
137771	κυ—ρι
137773	ἤ
137776	κυ—ρι
