@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 4 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-07-13T23:14:10+00:00Z

4	χριστοῦ
υἱοῦ
7	υἱοῦ
99	οὐρίου
154	ἀμῶς
ἀμῶς
238	ἀνδρᾶ
μαριᾶς
247	πᾶσαι
253	ἕως
260	ἕως
271	ἕως
273	χριστοῦ
279	χριστοῦ
ἧ
283	ἦν
288	μαριᾶς
τῷ
292	ἦ
296	ἔν
322	ι—ʼδοῦ
324	κυ—ρίου
329	λέγων
339	σοῦ
342	ἔν
360	σώσει
366	ἁμαρτίων
370	ὅλον
375	ῥῆθεν
377	κυ—ρίου
δι— ́α—
382	ι—ʼδοῦ
ἧ
385	ἔν
387	ἕξει
392	καλέσουσιν
399	μεθερμηνευόμενον
401	ἥμων
410	ὑπνοῦ
412	ὥς
417	κυ—ρίου
427	ἕως
οὗ
441	ἔν
445	ἔν
450	ι—ʼδοῦ
455	εἶς
470	ἔν
475	προσκύνησαι
477	ἀκούσα—ς
484	πα— ́σα—
504	οἱ
508	ἔν
515	δι— ́α—
518	Κάι
522	Ἰούδα—
525	εἴ
ἔν
529	Ἰούδα—
531	σοῦ
559	εἶς
561	εἶπεν
563	ἐξετάσατε
ἀκρι—βῶς
574	ἀ—γῶ
576	προσκυνήσω
578	οἱ
585	ι—ʼδοῦ
590	ἔν
595	ἕως
598	ἐπανῶ
οὗ
ἦν
610	σφοδρα— ́
613	εἶς
620	μαριᾶς
640	σμυρνᾶν
650	ἄλλης
ὁδοῦ
653	εἶς
655	χωρᾶν
657	ἀναχωρησάντων
660	ι—ʼδοῦ
662	κυριοῦ
666	τῷ
668	λέγων
679	εἶς
684	ἕως
ἄν
εἴπω
σοῖ
710	εἶς
713	ἦν
715	ἕως
717	τελεύτης
722	ῥῆθεν
724	κυριοῦ
δι— ́α—
737	ἰ—δῶν
739	ἐνεπα—ι— ́ ̈χθη
742	μαγῶν
744	λιᾶν
747	ἄνειλεν
752	ἔν
755	ἔν
758	ὁριοῖς
763	κατωτέρω
769	πα—ρά
771	μαγῶν
775	ῥῆθεν
δι— ́α—
782	ἔν
790	κλαιούσα—
τα— ́
805	ι—ʼδοῦ
807	κυ—ρίου
811	τῷ
813	ἔν
815	λέγων
826	εἶς
831	οἱ
834	ψύχην
849	εἶς
852	ἀκούσα—ς
872	εἶς
τα— ́
876	Γαλιλαία—ς
880	εἶς
887	ῥῆθεν
δι— ́α—
890	προφητῶν
894	ἔν
904	ἔν
909	λέγων
μετανοεῖτε
913	ἧ
βασιλεία—
916	οὐρανῶν
922	δι— ́α—
929	ἔν
935	κυ—ρίου
εὐθεία—ς
ποιεῖτε
950	τριχῶν
957	ὀσφῦν
959	ἧ
961	τροφῆ
ἦν
967	ἄγριον
974	πα— ́σα—
ἧ
978	πα— ́σα—
ἧ
985	ἔν
τῷ
995	Ἰδῶν
1006	εἶπεν
1012	ὑμῖν
1017	ὄργης
1021	ἀξίον
1023	μετανοία—ς
1028	ἔν
1034	λέγω
1036	ὑμῖν
1038	δυνατᾷ
1043	λιθῶν
1047	τῷ
1051	ἧ
1057	δενδρῶν
1063	ποίουν
1065	κᾶλον
1068	εἶς
1075	ἔν
1077	εἶς
μετανοιᾶν
1081	ὀπίσω
1087	οὗ
1091	τα— ́
1093	βαστᾶσαι
1096	βαπτίσει
ἔν
1102	οὗ
1104	πτύον
ἔν
1110	διακαθαριεῖ
1112	ἁλώνα—
1115	συνα— ́ξει
1119	εἶς
1124	ἀχυ—ρόν
κατακαύσει
1134	Γαλιλαία—ς
1149	λέγων
1152	ἐχῶ
1154	σοῦ
1165	εἶπεν
1171	πρέπον
1173	ἡμῖν
1175	πάσαν
1178	ἀφιῆσιν
1190	ι—ʼδοῦ
1192	οἱ
οὐρανοῖ
1197	θεοῦ
κατάβαινον
1205	ι—ʼδοῦ
1209	οὐρανῶν
λεγούσα—
1218	ἔν
1224	ἀνήχθη
εἶς
1227	ἐρῆμον
1234	διαβολοῦ
1237	ἡμέρα—ς
1248	εἶπεν
1250	εἶ
1252	εἴ
1254	θεοῦ
εἶπε
1257	οἱ
λιθοί
1265	εἶπεν
1279	δι— ́α—
1281	θεοῦ
1287	εἶς
1289	ἁγιᾶν
1298	ι—ʽεροῦ
1300	λέγει
1302	εἶ
1304	εἴ
1306	θεοῦ
1309	κατῶ
1316	ἐντελεῖται
1318	σοῦ
1321	χειρῶν
ἀ— ́ρουσιν
1325	ποτε
1331	σοῦ
1339	ἐκπειρα— ́σεις
κυ— ́ριον
1342	θέον
σοῦ
1349	εἶς
1352	λιᾶν
1356	πάσα—ς
1358	βασιλεία—ς
1363	δοξᾶν
1366	εἶπεν
1369	σοῖ
1372	ἐᾶν
1377	λέγει
1385	κυ— ́ριον
1387	θέον
σοῦ
προσκυνησεῖς
1393	λατρεύσεις
1395	ἀφιῆσιν
1400	ι—ʼδοῦ
1404	διηκόνουν
1406	ἀκούσα—ς
1412	εἶς
1414	Γαλιλαιᾶν
1416	καταλιπῶν
1421	εἶς
1425	ἔν
ὁριοῖς
1433	ῥῆθεν
δι— ́α—
1446	πέρα—ν
1449	Γαλιλαία—
1456	ἔν
σκοτίαι
1464	ἔν
χωρᾷ
1467	σκιᾷ
θανάτου
1480	μετανοεῖτε
1483	ἧ
βασιλεία—
1486	οὐρανῶν
1489	πα—ρά
1493	Γαλιλαία—ς
1499	λεγόμενον
1508	εἶς
1513	ἀλέεις
1515	λέγει
1518	ὀπίσω
1521	ποιήσω
1523	ἀλέεις
1525	οἱ
1527	εὐθέως
1529	τα— ́
1533	Κάι
1549	ἔν
τῷ
1558	τα— ́
1564	οἱ
1566	εὐθέως
1576	Κάι
1578	ἔν
ὁλῇ
1581	Γαλιλαῖαι
1583	ἔν
1590	εὐαγγέλιον
1592	βασιλεία—ς
1595	πάσαν
1598	πάσαν
μαλακιᾶν
ἔν
τῷ
1605	ἧ
1608	εἶς
1611	Συ—ριᾶν
1617	κάκως
1639	Γαλιλαία—ς
1647	πέρα—ν
1650	Ἰδῶν
1655	εἶς
1663	οἱ
μαθητᾷ
1667	ἀνοίξα—ς
1673	λέγων
μακαριοῖ
οἱ
1677	τῷ
1682	ἧ
βασιλεία—
1685	οὐρανῶν
1687	οἱ
1693	οἱ
1697	κληρονομήσουσιν
1701	οἱ
1711	οἱ
1717	οἱ
1720	καρδιᾷ
1724	θέον
1727	οἱ
1731	υἱοῖ
θεοῦ
1735	οἱ
1742	ἧ
βασιλεία—
1745	οὐρανῶν
1756	πονηρόν
1761	ἐμοῦ
1764	α—ʼγαλλιᾶσθε
1770	ἔν
1772	οὐρανοῖς
1784	ἁλα— ́ς
1787	ἐᾶν
1790	ἁλα— ́ς
1792	ἔν
1795	εἶς
1799	εἶ
1802	ἐξῶ
καταπατεῖσθαι
1814	δυνατᾷ
1817	ἐπανῶ
1832	λυχνίαν
1837	ἔν
1851	τα— ́
καλα— ́
1860	ἔν
1862	οὐρανοῖς
1867	κατα— ́λυσαι
1870	ἦ
1875	κατα— ́λυσαι
ἄλλα—
1878	ἀμήν
1880	λέγω
ὑμῖν
ἕως
ἄν
1888	ἧ
1892	ἦ
1901	ἕως
ἄν
1906	ἐᾶν
1908	λυ— ́σῃ
1916	διδάξῃ
1922	ἔν
1924	βασίλειαι
1926	οὐρανῶν
1929	ἄν
ποιήσῃ
1932	διδάξῃ
1936	ἔν
1938	βασίλειαι
1940	οὐρανῶν
λέγω
1943	ὑμῖν
1945	ἐᾶν
1947	περισσεύσῃ
1949	ἧ
1951	πλεῖον
1959	εἶς
1961	βασιλειᾶν
1963	οὐρανῶν
1973	ἄν
φονεύσῃ
1981	λέγω
ὑμῖν
1987	τῷ
1996	ἄν
εἴπῃ
τῷ
2004	τῷ
2008	ἄν
εἴπῃ
2013	εἶς
2018	ἐᾶν
2023	σοῦ
2027	α—ʼ ́κει
2032	σοῦ
ἔχει
2036	σοῦ
2041	σοῦ
2047	πρῶτον
2049	τῷ
2051	σοῦ
2058	σοῦ
2060	εὐνόων
τῷ
2063	σοῦ
2065	ἕως
2067	εἴ
2070	ἔν
2074	ποτε
2079	τῷ
2084	τῷ
ὑπηρετῇ
2087	εἶς
2090	ἀμήν
λέγω
σοῖ
2097	ἕως
ἄν
2101	ἐσχᾶτον
2110	λέγω
ὑμῖν
2119	ἐπιθυ—μήσαι—
2124	ἔν
2126	καρδιᾷ
2128	εἶ
2132	σοῦ
2142	σοῦ
2145	σοῖ
2147	ἀπολῆται
2151	σοῦ
2154	ὅλον
2157	σοῦ
2159	εἶς
2162	εἶ
ἧ
δεξια— ́
σοῦ
2174	σοῦ
2177	σοῖ
2179	ἀπολῆται
2183	σοῦ
2186	ὅλον
2189	σοῦ
εἶς
2196	ἄν
ἀπολυ— ́σῃ
2201	δοτώ
2203	ἀποστασίον
2206	λέγω
ὑμῖν
2211	ἀπολυῶν
2216	λόγου
2218	ποίει
2223	ἐᾶν
2234	ἐπϊορκήσεις
ἀποδωσεῖς
2237	τῷ
κυ—ρίῳ
2241	σοῦ
2244	λέγω
ὑμῖν
2248	ὅλως
2250	ἔν
τῷ
2257	θεοῦ
2259	ἔν
2266	ποδῶν
2269	εἶς
2276	Βασιλέω̂ς
2278	ἔν
2281	σοῦ
2290	ἦ
μελαινᾶν
2297	νᾷ
νᾷ
2321	λέγω
ὑμῖν
2325	τῷ
2331	εἶς
2333	δεξιᾶν
2335	σοῦ
2342	τῷ
2344	σοῖ
2349	σοῦ
2359	ἀγγαρευσεῖ
2366	τῷ
2372	θελοντά
2374	σοῦ
2381	ἀγαπήσεις
2383	πλησίον
σοῦ
2389	σοῦ
2392	λέγω
ὑμῖν
α—ʼγαπᾶτε
2399	προσεύχεσθε
2406	υἱοῖ
2411	ἔν
οὐρανοῖς
2421	ἀγάθους
2425	δικαίους
2428	ἐᾶν
2434	τίνα
2439	οἱ
2443	ποιοῦσιν
2445	ἐᾶν
2453	ποιεῖτε
2456	οἱ
2460	ποιοῦσιν
ἔσεσθε
2464	τελειοί
ὥς
2485	θεα—θῆναι
2487	εἶ
2493	πα—ρά
τῷ
2497	τῷ
ἔν
2500	οὐρανοῖς
2503	ποιῇς
2508	σοῦ
2510	οἱ
2512	ποιοῦσιν
ἔν
2517	ἔν
2525	ἀμήν
λέγω
ὑμῖν
2532	σοῦ
2537	γνωτῶ
ἧ
2540	σοῦ
2542	ποίει
ἧ
δεξια— ́
σοῦ
2548	σοῦ
ἧ
2551	ἔν
τῷ
2557	σοῦ
2560	ἔν
τῷ
2563	ἀποδώσει
σοῖ
Κάι
2569	ἔσεσθε
ὥς
οἱ
2574	φιλοῦσιν
ἔν
2579	ἔν
2583	πλατειῶν
2587	φανῶσιν
2590	ἀμήν
λέγω
ὑμῖν
2601	εἴσελθε
εἶς
2605	σοῦ
2607	κλεΐσα—ς
2609	θυρᾶν
σοῦ
2612	τῷ
2614	σοῦ
τῷ
ἔν
τῷ
2622	σοῦ
2625	ἔν
τῷ
2628	ἀποδώσει
σοῖ
2635	οἱ
2637	δοκοῦσιν
2640	ἔν
2664	προσεύχεσθε
2667	ἥμων
2669	ἔν
2671	οὐρανοῖς
2675	σοῦ
2677	ἧ
βασιλεία—
σοῦ
2682	θελημά
σοῦ
ὥς
ἔν
2692	ἥμων
2696	ἡμῖν
2700	ἡμῖν
τα— ́
2703	ἥμων
ὥς
2710	ἥμων
2714	ἡμᾶς
εἶς
2717	ἄλλα—
ῥυσᾷ
ἡμᾶς
2723	ἐᾶν
2728	τα— ́
2731	ἀφήσει
2733	ὑμῖν
2739	ἐᾶν
2749	ἀφήσει
τα— ́
2758	ὥς
οἱ
2764	τα— ́
προσωπᾶ
2768	φανῶσιν
2772	ἀμήν
λέγω
ὑμῖν
2783	σοῦ
2789	σοῦ
νίψαι
2793	φανῇς
2797	ἄλλα—
τῷ
2800	σοῦ
τῷ
ἔν
τῷ
2808	σοῦ
2811	ἔν
τῷ
2814	ἀποδώσει
σοῖ
2818	ὑμῖν
2824	σῆς
2831	διορυ— ́σσουσιν
2836	ὑμῖν
2838	ἔν
2842	σῆς
2850	διορυ— ́σσουσιν
2858	σοῦ
2862	ἧ
καρδία—
σοῦ
2872	ἐᾶν
2877	σοῦ
ἁπλοῦς
ὅλον
2882	σοῦ
2885	ἐᾶν
2889	σοῦ
2892	ὅλον
2895	σοῦ
2898	εἶ
2903	ἔν
σοῖ
2909	ποσόν
2911	δυνατᾷ
δυσί
κυρίοις
2915	ἦ
2918	ἑνά
μι—σήσει
2923	ἀγαπησεῖ
ἦ
2930	καταφρονησεῖ
2937	Δία
2939	λέγω
ὑμῖν
2942	μεριμνᾶτε
2944	ψυ— ́χῃ
2948	ἦ
2952	τῷ
2958	ἧ
ψύχη
πλεῖον
2963	τροφῆς
2970	εἶς
τα— ́
2974	οὐρανοῦ
2977	σπειροῦσιν
2981	συνάγουσιν
εἶς
ἀπόθηκας
2990	τρέφει
3001	μεριμνῶν
δυνατᾷ
προσθεῖναι
3009	ἑνά
3014	μεριμνᾶτε
3016	τα— ́
3019	ἀγροῦ
πῶς
3023	κοπίωσιν
3026	λέγω
3028	ὑμῖν
3032	ἔν
πα—σῇ
3035	δοξῇ
3038	ὥς
3041	εἶ
3046	ἀγροῦ
3051	εἶς
3069	ἦ
3072	ἦ
3078	τα— ́
3080	ἐπιζητοῦσιν
3089	χρηΐζετε
3092	ζητεῖτε
3094	πρῶτον
3096	βασιλειᾶν
3105	ὑμῖν
3109	εἶς
3112	ἧ
3115	μεριμνήσει
3119	ἡμέραι
ἧ
3124	κρι— ́νετε
3127	κρι—θῆτε
ἔν
3132	κρι— ́νετε
3135	ἔν
3138	μετρεῖτε
3140	ὑμῖν
3147	ἔν
τῷ
3152	σοῦ
3155	ἔν
τῷ
3161	κατανόεις
ἦ
πῶς
ἔρεις
τῷ
3167	σοῦ
3169	ἐκβα— ́λω
3175	σοῦ
3177	ι—ʼδοῦ
ἧ
3180	ἔν
τῷ
3183	σοῦ
ὑποκριτᾶ
3186	πρῶτον
3190	σοῦ
3204	σοῦ
3206	δῶτε
3220	ποτε
καταπατήσουσιν
3223	ἔν
3231	αἰτεῖτε
3234	ὑμῖν
ζητεῖτε
3241	ὑμῖν
3249	ζήτων
3252	τῷ
3255	ἦ
3262	αἰτήσει
3269	ἐπιδώσει
3271	ἦ
3274	αἰτήσει
3277	ἐπιδώσει
3279	εἶ
3284	οἰδᾶτε
3289	τεκνοῖς
3297	ἔν
3299	οὐρανοῖς
δώσει
3308	ἐᾶν
3311	ποιῶσιν
ὑμῖν
οἱ
ἀνθρωποί
3318	ποιεῖτε
3326	οἱ
προφῆται
3329	δι— ́α—
3334	πλατεία—
ἧ
3339	ἧ
3341	ἧ
ἀπαγούσα—
εἶς
3349	οἱ
3355	ἧ
3359	ἧ
3361	ἧ
ἀπαγούσα—
εἶς
3367	ὀλιγοῖ
3369	οἱ
3380	ἔν
3382	προβα— ́των
3386	λυκοῖ
3390	καρπῶν
3394	μῆτι
συλλέγουσιν
3398	σταφυλᾶς
ἦ
3402	συκᾶ
3407	κάρπους
3409	ποίει
3414	κάρπους
3416	ποίει
3418	δυνατᾷ
3421	κάρπους
3427	κάρπους
3433	ποίουν
3435	κᾶλον
3438	εἶς
3444	καρπῶν
3451	λέγων
3453	κυ— ́ριε
κυ— ́ριε
3456	εἶς
3458	βασιλειᾶν
3460	οὐρανῶν
3463	ποιῶν
3465	θελήμα—
3470	ἔν
3472	οὐρανοῖς
3474	ἐροῦσιν
3476	ἔν
3479	ἡμέραι
κυ— ́ριε
κυ— ́ριε
3483	τῷ
3488	τῷ
3491	δαιμονία—
3494	τῷ
3502	ὁμολογήσω
3508	ἀποχωρεῖτε
3510	ἐμοῦ
οἱ
3524	ποίει
3539	ἧ
3543	οἱ
ποταμοῖ
3547	οἱ
ἀνεμοῖ
3550	προσέπεσαν
3556	ἔπεσεν
3572	ποιῶν
3587	ἧ
3591	οἱ
ποταμοῖ
3595	οἱ
ἀνεμοῖ
3603	ἔπεσεν
3605	ἦν
ἧ
3610	Κάι
3620	οἱ
3626	ἦν
3630	ὥς
ἐξουσιᾶν
ἔχων
3635	ὥς
οἱ
3650	ι—ʼδοῦ
3655	λέγων
κυ— ́ριε
ἐᾶν
3668	λέγων
3672	εὐθέως
3675	ἧ
λεπρα— ́
3678	λέγει
3682	ὅρα—
3685	ἄλλα—
3689	τῷ
3692	προσενεγκόν
3698	εἶς
μαρτύριον
3704	εἶς
3712	λέγων
κυ— ́ριε
3718	ἔν
3722	δείνως
3724	λέγει
3728	θεραπεύσω
3735	κυ— ́ριε
3745	ἄλλα—
3747	εἶπε
3760	ἐξουσιᾶν
ἔχων
3766	λέγω
3772	ἄλλῳ
3777	τῷ
3783	ποίει
ἀκούσα—ς
3790	εἶπεν
3793	ἀμήν
λέγω
ὑμῖν
3800	ἔν
τῷ
3803	εὗρον
λέγω
3806	ὑμῖν
3813	ἥξουσιν
3822	ἔν
3824	βασίλειαι
3826	οὐρανῶν
οἱ
3829	υἱοῖ
3831	βασιλεία—ς
3833	εἶς
3848	εἶπεν
3851	τῷ
ἑκατονταρχῇ
3854	ὥς
3857	σοῖ
3862	ἔν
3866	Κάι
3870	εἶς
3873	πέτρου
3887	ἄφηκεν
3894	διηκονεῖ
3896	ὀψία—ς
3905	τα— ́
3911	κάκως
3917	ῥῆθεν
δι— ́α—
3926	ἥμων
3932	Ἰδῶν
3941	εἶς
3943	πέρα—ν
Κάι
3948	εἶπεν
3951	ἀκολουθήσω
σοῖ
3954	ἐᾶν
3957	λέγει
3966	τα— ́
3969	οὐρανοῦ
κατασκηνωσεῖς
3975	ἀνθρωποῦ
3977	ἔχει
3981	κλι— ́νῃ
3986	εἶπεν
3988	κυ— ́ριε
3991	πρῶτον
4001	λέγει
4003	ἀκολούθει
4008	νέκρους
4012	νέκρους
Κάι
4016	εἶς
4021	οἱ
μαθητᾷ
4025	ι—ʼδοῦ
4029	ἔν
4038	κυ—ματῶν
4047	κυ— ́ριε
4051	λέγει
4054	δειλοῖ
4061	ἀνεμοῖς
4067	γαληνῆ
4069	οἱ
4071	ἀνθρωποί
4079	οἱ
ἀνεμοῖ
4082	ἧ
4086	Κάι
4089	εἶς
4091	πέρα—ν
εἶς
4094	χωρᾶν
4106	λιᾶν
4110	τίνα
4112	δι— ́α—
4114	ὁδοῦ
4117	ι—ʼδοῦ
ἐκράξαν
4121	ἡμῖν
4123	σοῖ
4126	θεοῦ
4130	καίρου
4132	ἡμᾶς
ἦν
4135	μακρᾶν
4142	οἱ
4148	εἶ
4150	ἡμᾶς
4152	ἡμᾶς
εἶς
4159	εἶπεν
4161	ὑπάγετε
οἱ
4166	εἶς
4170	ι—ʼδοῦ
ὡρμήσε—ν
πα— ́σα—
ἧ
4178	εἶς
4183	ἔν
4186	οἱ
4192	εἶς
4198	τα— ́
4202	ι—ʼδοῦ
πα— ́σα—
ἧ
4207	εἶς
ὑπαντῆσιν
τῷ
4216	μεταβῇ
4219	ὁρίων
4221	Κάι
ἐμβα— ͂ς
εἶς
4225	διεπέρασεν
4228	εἶς
4230	ἰδιᾶν
4232	Κάι
ι—ʼδοῦ
4241	ἰ—δῶν
4247	εἶπεν
τῷ
4250	θαρσεῖ
4253	σοῦ
4257	ι—ʼδοῦ
τίνες
4262	ἔν
4265	βλασφήμει
4271	ἐνθυ—μησεῖς
4273	εἶπεν
4276	ἐνθυ—μεῖσθε
πονηρα— ́
ἔν
4288	σοῦ
4291	ἦ
4295	περιπατεῖ
4300	ἐξουσιᾶν
ἔχει
4305	ἀνθρωποῦ
4312	λέγει
τῷ
4316	α—ʼ ͂ρον
σοῦ
4319	κλι̂ ́νην
4322	εἶς
4325	σοῦ
4329	εἶς
4335	οἱ
4341	θέον
4343	δόντα
ἐξουσιᾶν
4348	Κάι
παραγῶν
4358	τελώνιον
4360	λεγόμενον
4362	λέγει
4364	ἀκολούθει
4370	Κάι
4374	ἔν
4378	ι—ʼδοῦ
4385	τῷ
4393	οἱ
4395	ἔλεγον
4399	Δία
4412	ἀκούσα—ς
εἶπεν
4417	οἱ
4421	οἱ
κάκως
4429	Ἔλεος
4433	θυσιᾶν
4438	δικαίους
ἄλλα—
4444	οἱ
μαθητᾷ
4448	Δία
4452	οἱ
4455	οἱ
4457	μαθητᾷ
σοῦ
4462	εἶπεν
4468	οἱ
υἱοῖ
4482	ἡμέρα—|
4491	νηστεύσουσιν
4516	νέον
εἶς
4520	εἶ
4524	οἱ
ἀσκοί
4531	οἱ
ἀσκοί
4534	ἄλλα—
4537	νέον
εἶς
4548	ι—ʼδοῦ
ἀρχῶν
4554	λέγων
4556	ἤ
4561	ἄλλα—
4566	σοῦ
4578	οἱ
μαθητᾷ
4581	Κάι
ι—ʼδοῦ
4595	ἔλεγεν
4597	ἔν
4599	ἐᾶν
4609	στραφεῖς
4611	ἰ—δῶν
4613	εἶπεν
θαρσεῖ
4616	ἧ
4618	σοῦ
4622	ἐσώθη
ἧ
4633	εἶς
4639	ἰ—δῶν
4641	αὐλητα— ́ς
4646	ἔλεγεν
ἀνα—χωρεῖτε
4653	ἄλλα—
4674	ἧ
4677	εἶς
4682	Κάι
4685	τῷ
4689	τυφλοῖ
4693	ἐλέησον
ἡμᾶς
4699	εἶς
4704	οἱ
τυφλοῖ
4707	λέγει
4716	λέγουσιν
4718	νᾷ
κυ— ́ριε
4725	λέγων
4731	ὑμῖν
4735	οἱ
4742	λέγων
ὁρᾶτε
4746	οἱ
4751	ἔν
ὁλῇ
4759	ι—ʼδοῦ
4773	οἱ
4779	ἔν
τῷ
4782	οἱ
4785	ἔλεγον
ἔν
τῷ
ἀρχοντί
4790	δαιμονίων
4792	τα— ́
δαιμονία—
Κάι
4799	πόλεις
πάσα—ς
4805	ἔν
4812	εὐαγγέλιον
4814	βασιλεία—ς
4817	πάσαν
4820	πάσαν
μαλακιᾶν
Ἰδῶν
4840	λέγει
4848	οἱ
4851	ὀλιγοῖ
4855	κυ—ρίου
4859	ἐκβα— ́λῃ
4861	εἶς
4865	Κάι
4869	μαθητᾶς
4873	ἐξουσιᾶν
πνευματῶν
4881	πάσαν
4884	πάσαν
μαλακιᾶν
4890	τα— ́
4895	σι—μῶν
4917	θωμα— ͂ς
4928	σι—μῶν
4947	λέγων
εἶς
4954	εἶς
4963	τα— ́
4965	τα— ́
4975	ἧ
βασιλεία—
4978	οὐρανῶν
4981	νέκρους
ἐγείρετε
4985	δαιμονία—
4990	δοτέ
4992	κτησῆσθε
4998	εἶς
5003	πηρᾶν
εἶς
5018	τροφῆς
5020	εἶς
5023	ἄν
5025	ἦ
5028	ἐξετάσατε
5030	ἔν
5034	α—ʼ ́κει
5036	ἕως
ἄν
5041	εἶς
5047	ἐᾶν
5050	ἧ
5052	ἀξία—
5054	ἧ
5059	ἐᾶν
5063	ἀξία—
ἧ
5072	ἄν
5074	δεξῆται
5077	ἀκούσῃ
5082	ἐξῶ
5085	ἦ
5089	ἐκτινάξατε
5093	ποδῶν
5095	ἀμήν
λέγω
ὑμῖν
5104	ἔν
ἡμέραι
5107	ἦ
5109	πολεῖ
5111	ι—ʼδοῦ
5115	ὥς
5117	ἔν
5119	λυκῶν
5123	ὥς
οἱ
5127	ἀκεραιοῖ
ὥς
5136	παραδωσοῦσιν
5139	εἶς
συνεδρία—
5142	ἔν
5146	μαστι—γώσουσιν
5156	ἐμοῦ
εἶς
μαρτύριον
5165	παραδῶσιν
5169	πῶς
ἦ
5175	ὑμῖν
ἔν
5186	οἱ
5188	ἄλλα—
5195	λάλουν
ἔν
ὑμῖν
παραδώσει
5202	εἶς
5211	γόνεις
5213	θανατώσουσιν
5216	ἔσεσθε
5220	δι— ́α—
5227	εἶς
5235	ἔν
5237	πολεῖ
5240	εἶς
5243	ἀμήν
5245	λέγω
ὑμῖν
5251	πόλεις
5254	ἕως
5259	ἀνθρωποῦ
5270	κυ— ́ριον
5273	τῷ
5277	ὥς
5284	ὥς
5286	κυ— ́ριος
5288	εἶ
5310	κρύπτον
5315	λέγω
ὑμῖν
ἔν
5319	σκοτίαι
5321	ἔν
τῷ
5326	εἶς
5329	ἀκούετε
5333	δωματῶν
5336	φοβεῖσθε
5344	ψύχην
5348	φοβεῖσθε
5354	ψύχην
5358	ἔν
5362	στρουθία
5374	ἄνευ
5385	πᾶσαι
5390	φοβεῖσθε
5392	στρουθιῶν
5398	ὁμολογήσει
ἔν
ἐμοῖ
5404	ὁμολογήσω
ἀ—γῶ
ἔν
5413	ἔν
5415	οὐρανοῖς
5418	ἄν
5425	ἀ—γῶ
5432	ἔν
5434	οὐρανοῖς
5448	ἄλλα—
5452	διχᾶσαι
5468	πενθερα— ́ς
5473	ἀνθρωποῦ
οἱ
5478	φιλῶν
5480	ἦ
5490	φιλῶν
5492	ἦ
5508	ἀκολουθεῖ
ὀπίσω
5518	ψύχην
5520	ἀπολέσει
5526	ψύχην
5529	ἐμοῦ
εὑρήσει
5548	εἶς
5557	δίκαιον
εἶς
5560	δικαίου
5562	δικαίου
5566	ἐᾶν
ποτίσῃ
ἑνά
5570	μι—κρῶν
5575	εἶς
5578	ἀμήν
λέγω
ὑμῖν
5583	ἀπολέσῃ
5587	Κάι
5604	ἔν
5611	ἀκούσα—ς
ἔν
τῷ
5615	τα— ́
5618	χριστοῦ
5620	δι— ́α—
5624	εἶπεν
5627	εἴ
5630	ἦ
5632	προσδοκῶμεν
5637	εἶπεν
5642	ἁ— ́
ἀκούετε
5646	τυφλοῖ
5649	χωλοί
περιπατοῦσιν
λεπροί
5657	νεκροί
5666	ἐᾶν
5669	ἔν
ἐμοῖ
5684	εἶς
5686	ἐρῆμον
θεα— ́σασθαι
5690	ἀνεμοῦ
5692	ἄλλα—
5697	ἔν
μαλακοῖς
5700	ι—ʼδοῦ
οἱ
τα— ́
5705	ἔν
5710	ἄλλα—
5715	νᾷ
λέγω
ὑμῖν
5724	οὗ
5726	ι—ʼδοῦ
5733	προσωποῦ
σοῦ
5736	κατασκευάσει
5739	σοῦ
5741	σοῦ
ἀμήν
λέγω
ὑμῖν
5747	ἔν
5749	γυναικῶν
5757	ἔν
5759	βασίλειαι
5761	οὐρανῶν
5768	ἡμερῶν
5772	ἕως
5774	ἧ
βασιλεία—
5777	οὐρανῶν
5780	βιαστᾷ
5785	οἱ
προφῆται
5790	ἕως
5794	εἶ
5804	ἔχων
5809	ὁμοιώσω
5813	ὅμοια
5817	ἔν
5820	ἁ— ́
προσφωνοῦντα
5824	λέγουσιν
5826	ὑμῖν
5840	πινῶν
5842	λέγουσιν
δαιμόνιον
ἔχει
5849	ἀνθρωποῦ
5852	πινῶν
5854	λέγουσιν
ι—ʼδοῦ
5859	οἰνοπότης
5866	ἧ
5876	πόλεις
ἔν
5888	σοῖ
5891	σοῖ
5894	εἶ
ἔν
5904	ἔν
ὑμῖν
πᾶλαι
ἄν
ἔν
5914	λέγω
ὑμῖν
5921	ἔν
ἡμέραι
5924	ἦ
ὑμῖν
5930	ἕως
οὐρανοῦ
5933	ἕως
5935	κατα—βήσῃ
5937	εἶ
ἔν
5945	ἔν
σοῖ
5948	ἄν
5953	λέγω
ὑμῖν
5960	ἔν
ἡμέραι
5963	ἦ
σοῖ
ἔν
5967	τῷ
5972	εἶπεν
5974	σοῖ
5976	κυ— ́ριε
5978	οὐρανοῦ
5986	σοφῶν
5988	συνετῶν
5993	νᾷ
6001	σοῦ
6014	εἶ
6023	εἶ
6029	ἐᾶν
6038	οἱ
6042	ἀ—γῶ
ἀναπα—υ— ́σω
6045	ἀρᾶτε
6054	ἐμοῦ
6061	καρδιᾷ
6079	ἔν
6081	τῷ
6088	δι— ́α—
6091	οἱ
6093	μαθητᾷ
6102	οἱ
6108	ι—ʼδοῦ
οἱ
μαθητᾷ
σοῦ
ποιοῦσιν
6117	ἔν
6121	εἶπεν
6131	οἱ
6134	πῶς
6136	εἶς
6140	θεοῦ
6150	ἦν
6157	εἶ
6160	ἱέρευσιν
μονοῖς
ἦ
6165	ἔν
τῷ
6171	οἱ
6173	ἔν
τῷ
ἱερῷ
6182	λέγω
6184	ὑμῖν
6187	ι—ʽεροῦ
6191	εἶ
6196	Ἔλεος
6200	θυσιᾶν
6202	ἄν
6206	κυ— ́ριος
6214	ἀνθρωποῦ
Κάι
μεταβα— ͂ς
6219	εἶς
6224	ι—ʼδοῦ
6227	ἔχων
ξηρᾶν
6233	εἶ
6243	εἶπεν
6251	ἕξει
πρόβα—τον
6255	ἐᾶν
6260	εἶς
6263	κρατήσει
6276	κάλω̂ς
6279	λέγει
τῷ
6282	ἐκτεῖνον
σοῦ
6290	ὑγιῆς
ὥς
ἧ
ἄλλη
6296	οἱ
6324	φανερόν
6330	ῥῆθεν
δι— ́α—
6336	ι—ʼδοῦ
6347	ἧ
ψύχη
6360	ἀπαγγελεῖ
6362	ἐρίσει
6364	κραυγάσει
6366	ἀκούσει
6368	ἔν
6377	κατεάξει
6382	σβέσει
ἕως
ἄν
ἐκβα— ́λῃ
εἶς
6391	τῷ
6415	οἱ
6418	ἔλεγον
μήτι
6425	οἱ
6429	εἶπον
6433	τα— ́
δαιμονία—
εἶ
6437	ἔν
τῷ
6440	ἀρχοντί
6442	δαιμονίων
6446	ἐνθυ—μησεῖς
6448	εἶπεν
6450	πα— ́σα—
βασιλεία—
6457	πα— ́σα—
6459	ἦ
6467	εἶ
6476	πῶς
6479	ἧ
βασιλεία—
6483	εἶ
6485	ἔν
6488	τα— ́
δαιμονία—
οἱ
υἱοῖ
6493	ἔν
6496	δι— ́α—
6499	κριτᾷ
6502	εἶ
6504	ἔν
6506	θεοῦ
6509	τα— ́
δαιμονία—
ἆρα
6515	ἧ
βασιλεία—
6518	θεοῦ
ἦ
πῶς
δυνατᾷ
6524	εἶς
6528	ἰσχυροῦ
6530	τα— ́
6533	ἁρπᾶσαι
ἐᾶν
6536	πρῶτον
δήσῃ
6545	διαρπάσει
6550	ἐμοῦ
6552	ἐμοῦ
6557	συναγῶν
6559	ἐμοῦ
6561	Δία
6563	λέγω
ὑμῖν
πα— ́σα—
ἁμάρτια
6572	ἧ
6581	ἐᾶν
εἴπῃ
6586	υἱοῦ
6588	ἀνθρωποῦ
6593	ἄν
εἴπῃ
6604	ἔν
6606	τῷ
6609	ἔν
τῷ
6612	ἦ
6616	κάλον
6621	κᾶλον
ἦ
6635	καρποῦ
6641	πῶς
6652	καρδία—ς
6655	λάλει
6661	ἀγαθοῦ
6674	πονηρα— ́
λέγω
6677	ὑμῖν
6681	α—ʼργόν
6683	λαλήσουσιν
οἱ
ἀνθρωποί
ἀποδώσουσιν
6690	ἔν
ἡμέραι
6696	λογῶν
σοῦ
6702	λογῶν
σοῦ
6708	τίνες
6717	σοῦ
6723	εἶπεν
6726	πονηρα— ́
6730	ἐπιζήτει
6736	εἶ
6745	ἦν
6747	ἔν
6753	ἡμέρα—ς
6762	ἀνθρωποῦ
ἔν
6765	καρδιᾷ
6769	ἡμέρα—ς
6776	ἔν
6784	κατακρι̂νοῦσιν
6788	εἶς
6793	ι—ʼδοῦ
πλεῖον
6800	ἔν
6808	κατακρι— ́νει
6814	περα—τῶν
6817	α—ʼ ́κουσαι
6822	ι—ʼδοῦ
πλεῖον
6834	ἀνθρωποῦ
6838	τοπῶν
ζήτουν
6845	λέγει
εἶς
6850	ἐπιστρέψω
6854	ἔλθον
6874	κατοίκει
6878	τα— ́
ἐσχάτα—
6881	ἀνθρωποῦ
ἐκείνου
χείρονα
6885	πρώτων
6893	πονηραί
6899	ι—ʼδοῦ
ἧ
6903	οἱ
6907	ἐξῶ
6911	εἶπεν
6915	ι—ʼδοῦ
ἧ
6918	σοῦ
6920	οἱ
6922	σοῦ
ἐξῶ
6926	σοῖ
6931	εἶπεν
τῷ
λέγοντι
6937	ἧ
6941	τίνες
6943	οἱ
6953	μαθητᾶς
6955	εἶπεν
ι—ʼδοῦ
ἧ
6961	οἱ
6966	ἄν
ποιήσῃ
6969	θελήμα—
6974	ἔν
οὐρανοῖς
6984	ἔν
6986	ἡμέραι
6994	πα—ρά
6998	συνήχθησαν
7005	εἶς
7007	ἐμβᾶντα
7021	ἔν
7023	λέγων
ι—ʼδοῦ
7027	σπειρῶν
7031	ἔν
τῷ
7035	ἁ— ́
7037	ἔπεσεν
πα—ρά
7043	τα— ́
7047	ἀλλᾶ
7049	ἔπεσεν
7051	τα— ́
7059	εὐθέως
7061	δι— ́α—
7067	ἡλιοῦ
7072	δι— ́α—
7078	ἀλλᾶ
7080	ἔπεσεν
7091	ἀλλᾶ
7093	ἔπεσεν
7098	καλῆν
7112	ἔχων
7115	Κάι
7117	οἱ
μαθητᾷ
7121	Δία
7123	ἔν
7130	εἶπεν
7132	ὑμῖν
7135	τα— ́
7138	βασιλεία—ς
7140	οὐρανῶν
7147	ἔχει
7155	ἔχει
7158	ἔχει
7162	δι— ́α—
7164	ἔν
7167	λάλω
7177	συνιοῦσιν
7181	ἧ
7184	ἧ
λεγούσα—
7191	συνῆτε
7198	ἰδῆτε
7201	ἧ
καρδία—
7217	ποτε
7227	καρδιᾷ
σύνωσιν
7232	ἰα— ́σομαι
7237	οἱ
7242	τα— ́
7247	ἀμήν
7249	λέγω
ὑμῖν
7253	προφῆται
7255	δικαιοί
7258	ἁ— ́
7264	α—ʼ ́κουσαι
ἁ— ́
ἀκούετε
7274	παραβολῆν
7282	βασιλεία—ς
7292	ἐσπαρμένον
ἔν
7295	καρδιᾷ
7300	πα—ρά
7307	τα— ́
7323	ἔχει
7326	ἔν
7328	ἄλλα—
7334	ἦ
7336	δι— ́α—
7343	εἶς
7354	ἧ
μεριμνᾶ
7359	ἧ
α—ʼπάτη
7363	συμπνιγεῖ
7373	καλῆν
7383	συνίεις
7385	δῆ
καρποφόρει
7388	ποίει
7399	παραβολῆν
7402	λέγων
7404	ἧ
βασιλεία—
7407	οὐρανῶν
7409	σπειρᾶντι
κάλον
7412	ἔν
τῷ
7416	ἔν
7418	τῷ
7427	ἐπέσπειρεν
7429	ἄνα
7432	σιτοῦ
7446	τα— ́
7450	οἱ
δουλοί
7454	εἶπον
7456	κυ— ́ριε
7458	κάλον
7460	ἐσπειρα— ͂ς
ἔν
τῷ
7465	ποθεν
7467	ἔχει
7477	οἱ
7479	δουλοί
7481	λέγουσιν
7492	ποτε
7494	τα— ́
7496	ἐκριζωσῆτε
α—ʽμα— ́
7504	ἕως
7508	ἔν
7512	ἐρῶ
7515	συλλέξατε
πρῶτον
τα— ́
7520	δήσατε
7522	εἶς
7532	εἶς
7537	παραβολῆν
7540	λέγων
ὅμοια
7543	ἧ
βασιλεία—
7546	οὐρανῶν
7552	ἔσπειρεν
ἔν
τῷ
7558	μι—κρότερον
7576	τα— ́
7579	οὐρανοῦ
7582	ἔν
7587	παραβολῆν
7590	ὅμοια
7592	ἧ
βασιλεία—
7595	οὐρανῶν
7600	ἐνεκρύψε—ν
εἶς
7604	τριά
ἕως
οὗ
7608	ὅλον
7614	ἔν
7620	παραβόλης
7627	ῥῆθεν
δι— ́α—
7632	ἀνοίξω
ἔν
7641	κατα—βόλης
7647	εἶς
7650	Κάι
7653	οἱ
μαθητᾷ
7657	διασαφῆσον
ἡμῖν
7660	παραβολῆν
7664	ἀγροῦ
7668	εἶπεν
7670	σπειρῶν
7672	κάλον
7678	ἀνθρωποῦ
7687	κάλον
7691	οἱ
υἱοῖ
7694	βασιλεία—ς
τα— ́
7699	οἱ
υἱοῖ
7707	σπει— ́ρα—ς
7718	οἱ
7720	θεριστᾷ
7726	τα— ́
7733	ἔν
7735	συντελεῖαι
7742	ἀνθρωποῦ
7747	συλλέξουσιν
7750	βασιλεία—ς
7753	τα— ́
7761	βαλοῦσιν
7763	εἶς
7778	οἱ
δικαιοί
ἐκλάμψουσιν
ὥς
7784	ἔν
7786	βασίλειαι
7791	ἔχων
7794	ὅμοια
7796	ἧ
βασιλεία—
7799	οὐρανῶν
7802	ἔν
τῷ
7808	ἐκρύψε—ν
7814	ὑπα— ́γει
7816	πώλει
7818	ἔχει
7825	ὅμοια
7827	ἧ
βασιλεία—
7830	οὐρανῶν
7837	ἑνά
7849	ὅμοια
7851	ἧ
βασιλεία—
7854	οὐρανῶν
7857	εἶς
7875	τα— ́
καλα— ́
εἶς
7879	τα— ́
7882	ἐξῶ
7886	ἔν
7888	συντελεῖαι
7892	οἱ
7895	ἀφοριοῦσιν
7899	μέσου
7901	δικαιῶν
7903	βαλοῦσιν
7905	εἶς
7922	λέγουσιν
7924	νᾷ
7927	εἶπεν
7929	Δία
7935	βασίλειαι
7937	οὐρανῶν
ὅμοιος
7941	οἰκοδεσποτῇ
7951	Κάι
7964	εἶς
7970	ἔν
7979	ποθεν
7981	ἧ
7995	ἧ
8001	οἱ
8008	σι—μῶν
8016	πᾶσαι
8018	ἡμᾶς
8020	ποθεν
8027	ἔν
8032	εἶπεν
8038	εἶ
8040	ἔν
8044	ἔν
8054	δι— ́α—
8056	ἀπιστιᾶν
8058	ἔν
8060	τῷ
8070	εἶπεν
8083	νεκρῶν
8085	δι— ́α—
8089	ἐνεργοῦσιν
ἔν
8100	ἔν
8103	δι— ́α—
8107	φιλιπποῦ
8111	ἔλεγεν
8118	σοῖ
8129	ὥς
8139	ἧ
8143	ἔν
τῷ
8148	τῷ
8152	ὁρκοῦ
8157	ἐᾶν
8159	ἧ
8161	προβιβασθείσα—
8181	δι— ́α—
8193	ἔν
8198	ἧ
8205	τῷ
8214	οἱ
μαθητᾷ
8217	ἤρα—ν
8226	τῷ
8228	ἀκούσα—ς
8234	ἔν
8236	εἶς
ἐρῆμον
8240	ἰδιᾶν
8243	οἱ
8250	πολέων
Κάι
8265	ὀψία—ς
8270	οἱ
μαθητᾷ
8278	ἧ
8288	εἶς
8297	εἶπεν
8303	δοτέ
8307	οἱ
8309	λέγουσιν
8314	εἶ
8320	ι—ʼχθύα—ς
8323	εἶπεν
8329	κελεύσα—ς
8343	ι—ʼχθύα—ς
8345	εἶς
8350	κλα— ́σα—ς
8356	οἱ
8358	μαθητᾷ
8367	ἤρα—ν
8369	περίσσευον
8375	οἱ
8383	γυναικῶν
8385	παιδιῶν
Κάι
εὐθέως
8390	μαθητᾶς
8392	εἶς
8398	εἶς
8400	πέρα—ν
ἕως
οὗ
ἀπολυ— ́σῃ
8411	εἶς
8415	ἰδιᾶν
8417	ὀψία—ς
8421	ἦν
8436	κυ—ματῶν
ἦν
8454	οἱ
8456	μαθητᾷ
8462	περιπατοῦντα
8472	ἐκράξαν
8479	λέγων
θαρσεῖτε
8484	φοβεῖσθε
8490	εἶπεν
κυ— ́ριε
εἶ
8494	εἴ
8501	τα— ́
8505	εἶπεν
ἔλθε
8508	καταβα— ͂ς
8515	τα— ́
8530	ἐκράξε—ν
λέγων
κυ— ́ριε
8535	εὐθέως
8545	λέγει
8548	εἶς
8552	ἀναβα— ́ντων
8554	εἶς
8560	οἱ
8562	ἔν
τῷ
8569	θεοῦ
8571	εἴ
Κάι
διαπεράσαντες
8578	εἶς
8583	οἱ
8587	ἐκείνου
8589	εἶς
8599	κάκως
8615	διεσώθησαν
8618	τῷ
8626	Δία
8628	οἱ
μαθητᾷ
σοῦ
8647	εἶπεν
8649	Δία
8657	θεοῦ
δι— ́α—
8665	εἶπεν
τι— ́μα—
8676	ἦ
8682	λέγετε
8684	ἄν
εἴπῃ
τῷ
8688	ἦ
8693	ἐᾶν
8695	ἐμοῦ
8699	τι—μήσει
8703	ἦ
8712	θεοῦ
δι— ́α—
8718	κάλω̂ς
8723	λέγων
8730	τι—μᾷ
ἧ
8733	καρδία—
8736	ἀπέχει
8738	ἐμοῦ
ματῆν
8747	Κάι
8751	εἶπεν
8753	ἀκούετε
8755	συνίετε
8759	εἶς
8762	κοινοί
8765	ἄλλα—
8767	ἐκπορευόμενον
8772	κοινοί
8777	οἱ
μαθητᾷ
λέγουσιν
8783	οἱ
8792	εἶπεν
πα— ́σα—
8806	τυφλοῖ
8809	τυφλῶν
8813	ἐᾶν
8816	εἶς
8823	εἶπεν
8826	ἡμῖν
8828	παραβολῆν
8831	εἶπεν
8838	νοεῖτε
8842	εἰσπορευόμενον
εἶς
8846	εἶς
8849	χώρει
8851	εἶς
8854	τα— ́
8856	ἐκπορευομένα—
8862	καρδία—ς
8865	κοινοί
8871	καρδία—ς
8875	φονοί
8883	τα— ́
8893	κοινοί
8896	Κάι
8902	εἶς
τα— ́
8905	Τυροῦ
8909	ι—ʼδοῦ
8911	χαναναία—
8914	ὁρίων
ἐκείνων
8917	ἐκράζε—ν
λεγούσα—
ἐλέησον
8921	κυ— ́ριε
8924	ἧ
8927	κάκως
8937	οἱ
μαθητᾷ
8948	ἥμων
8952	εἶπεν
8954	ἀπεστάλην
εἶ
8957	εἶς
τα— ́
8960	τα— ́
8964	ἧ
8969	λεγούσα—
κυ— ́ριε
βοηθεῖ
8976	εἶπεν
8979	κάλον
8984	τεκνῶν
8989	ἧ
8991	εἶπεν
νᾷ
8996	τα— ́
9008	κυ—ρίων
9014	εἶπεν
9019	σοῦ
ἧ
9023	σοῖ
ὥς
9028	ἧ
9035	Κάι
μεταβα— ͂ς
9041	πα—ρά
9045	Γαλιλαία—ς
9047	ἀναβα— ͂ς
εἶς
9071	πα—ρά
9081	θαυμᾶσαι
9096	θέον
9103	μαθητᾶς
9105	εἶπεν
9112	ἡμέρα—|
9114	προσμενοῦσιν
9128	ποτε
9130	ἔν
9134	λέγουσιν
9136	οἱ
μαθητᾷ
ποθεν
ἡμῖν
ἔν
9145	χορτᾶσαι
9149	λέγει
9153	πόσους
9156	οἱ
9165	τῷ
9177	ι—ʼχθύα—ς
9180	ἐκλα— ́σε—ν
9185	οἱ
9187	μαθητᾷ
9197	περίσσευον
9200	ἤρα—ν
9204	οἱ
9211	γυναικῶν
9213	παιδιῶν
Κάι
9219	εἶς
9224	εἶς
τα— ́
ὁρία—
9228	Κάι
9230	οἱ
9240	οὐρανοῦ
9246	εἶπεν
9248	ὀψία—ς
9250	λέγετε
εὐδία—
9257	πρωί
9259	χειμῶν
9269	οὐρανοῦ
9272	τα— ́
9276	καιρῶν
9280	πονηρα— ́
9284	ἐπιζήτει
9290	εἶ
9296	καταλιπῶν
9299	Κάι
9301	οἱ
μαθητᾷ
εἶς
9305	πέρα—ν
9312	εἶπεν
9314	ὁρᾶτε
9324	οἱ
9327	ἔν
9338	εἶπεν
9340	διαλογίζεσθε
ἔν
9349	νοεῖτε
9358	πόσους
9368	ποσᾶς
9371	πῶς
9373	νοεῖτε
9377	ἀρτῶν
εἶπον
ὑμῖν
9393	εἶπεν
9399	ἀρτῶν
ἄλλα—
9412	εἶς
τα— ́
9417	φιλιπποῦ
9420	μαθητᾶς
9422	λέγων
Τίνα
λέγουσιν
οἱ
ἀνθρωποί
9431	ἀνθρωποῦ
οἱ
9435	οἱ
9440	ἀλλοῖ
9446	ἦ
ἑνά
9449	προφητῶν
λέγει
9454	τίνα
9456	λέγετε
9460	σι—μῶν
9462	εἶπεν
9464	εἴ
9470	θεοῦ
9477	εἶπεν
9480	εἴ
σι—μῶν
9489	σοῖ
9495	ἔν
9497	οὐρανοῖς
ἀ—γῶ
9500	σοῖ
λέγω
9504	εἴ
9511	οἰκοδομήσω
9514	ἐκκλησιᾶν
9519	κατισχυ— ́σουσιν
9522	σοῖ
9526	βασιλεία—ς
9528	οὐρανῶν
9531	ἐᾶν
9538	ἔν
9540	οὐρανοῖς
9543	ἐᾶν
9550	ἔν
9552	οὐρανοῖς
9575	δεῖ
9577	εἶς
9587	ἀρχιερέω̂ν
9594	τριτῇ
ἡμέραι
9603	ἐπιτι—μᾶν
9605	λέγων
ἱλέως
σοῖ
κυ— ́ριε
9612	σοῖ
9616	στραφεῖς
εἶπεν
τῷ
9621	ὀπίσω
9625	εἴ
ἐμοῦ
9629	φρόνεις
τα— ́
9632	θεοῦ
ἄλλα—
τα— ́
9640	εἶπεν
9647	ὀπίσω
9662	ἐᾶν
9665	ψύχην
9668	ἀπολέσει
9672	ἄν
ἀπολέσῃ
9675	ψύχην
9678	ἐμοῦ
εὑρήσει
9685	ἐᾶν
9688	ὅλον
κερδήσῃ
9692	ψύχην
9695	ἦ
9697	δώσει
9708	ἀνθρωποῦ
9710	ἔν
9712	δοξῇ
9718	ἀγγελῶν
9722	ἀποδώσει
9728	ἀμήν
λέγω
ὑμῖν
9733	τίνες
9741	θανάτου
ἕως
ἄν
9748	ἀνθρωποῦ
9750	ἔν
9752	βασίλειαι
9754	Κάι
9756	ἡμέρα—ς
9773	εἶς
9777	ἰδιᾶν
9787	ὥς
9790	τα— ́
9795	λευκα— ́
ὥς
9800	ι—ʼδοῦ
9813	εἶπεν
τῷ
9816	κυ— ́ριε
κάλον
9819	ἡμᾶς
9822	εἶ
9824	ποιήσω
9827	σκήνα—ς
σοῖ
9839	ι—ʼδοῦ
9845	ι—ʼδοῦ
9850	λεγούσα—
9858	ἔν
9861	ἀκούετε
9865	οἱ
μαθητᾷ
ἔπεσαν
9873	σφοδρα— ́
9881	εἶπεν
9885	φοβεῖσθε
ἐπάραντες
9893	εἶ
9898	Κάι
9908	λέγων
9913	ἕως
οὗ
9918	ἀνθρωποῦ
9920	νεκρῶν
9922	Κάι
9925	οἱ
μαθητᾷ
9930	οἱ
9932	λέγουσιν
9935	δεῖ
9937	πρῶτον
9941	εἶπεν
9946	ἀποκαταστήσει
9948	λέγω
9950	ὑμῖν
9960	ἐποίησαν
ἔν
9970	ἀνθρωποῦ
9977	οἱ
μαθητᾷ
9984	εἶπεν
9986	Κάι
9997	λέγων
κυ— ́ριε
ἐλέησον
10006	κάκως
ἔχει
10011	εἶς
10016	εἶς
10024	σοῦ
10034	εἶπεν
10040	ἕως
ποτέ
10045	ἕως
ποτέ
ἀνεξομᾷ
10063	δαιμόνιον
10074	οἱ
μαθητᾷ
τῷ
10079	ἰδιᾶν
εἶπον
Δία
10090	λέγει
10092	Δία
10096	ἀμήν
10098	λέγω
ὑμῖν
ἐᾶν
ἔχητε
10103	ὥς
10106	ἐρεῖτε
τῷ
ὀρέϊ
10110	μεταβᾶ
ἐνθέν
10114	μεταβήσεται
10117	ἀδυνατησεῖ
ὑμῖν
10122	ἔν
10124	Γαλιλαῖαι
εἶπεν
10133	ἀνθρωποῦ
10135	εἶς
10143	τριτῇ
ἡμέραι
10148	σφοδρα— ́
10152	εἶς
10155	οἱ
τα— ́
10159	τῷ
10167	τελεῖ
10169	λέγει
νᾷ
10173	εἶς
10180	λέγων
10182	σοῖ
δόκει
σι—μῶν
οἱ
10190	τι— ́νων
10192	τέλη
ἦ
10197	υἱῶν
10199	ἦ
10202	ἀλλοτριῶν
10207	ἀλλοτριῶν
10213	ἐλευθεροί
10215	οἱ
υἱοῖ
10223	εἶς
10229	ἀναβᾶντα
πρῶτον
10232	α—ʼ ͂ρον
10234	ἀνοίξα—ς
10238	εὑρήσεις
10245	ἐμοῦ
10247	σοῦ
ἔν
10253	οἱ
μαθητᾷ
τῷ
10259	ἆρα
10262	ἔν
10264	βασίλειαι
10266	οὐρανῶν
10272	ἔν
10276	εἶπεν
ἀμήν
λέγω
ὑμῖν
ἐᾶν
10282	στραφῆτε
10285	ὥς
τα— ́
παιδία—
10291	εἶς
10293	βασιλειᾶν
10295	οὐρανῶν
10298	ταπεινώσει
10300	ὥς
10308	ἔν
10310	βασίλειαι
10312	οὐρανῶν
10315	ἐᾶν
δεξῆται
10321	τῷ
10328	ἄν
σκανδαλίσῃ
ἑνά
10332	μι—κρῶν
10336	εἶς
10350	ἔν
τῷ
10356	τῷ
10360	σκανδαλῶν
10364	τα— ́
10368	τῷ
10371	οὗ
10375	εἶ
10377	ἧ
10379	σοῦ
ἦ
10383	σοῦ
10391	σοῦ
κάλον
σοῖ
10396	εἶς
10400	ἦ
10402	ἦ
10405	ἦ
10410	εἶς
10414	αἰώνιον
10416	εἶ
10419	σοῦ
10427	σοῦ
κάλον
σοῖ
10432	εἶς
10436	ἦ
10441	εἶς
10446	ὁρᾶτε
10448	καταφρονήσητε
10451	μι—κρῶν
10453	λέγω
10455	ὑμῖν
10457	οἱ
10460	ἔν
οὐρανοῖς
δι— ́α—
10471	ἔν
οὐρανοῖς
10474	ὑμῖν
δόκει
ἐᾶν
10488	ἀφήσει
τα— ́
10491	ἐννεᾶ
10493	τα— ́
ὀρῆ
10497	ζήτει
10501	ἐᾶν
10505	ἀμήν
λέγω
ὑμῖν
10513	ἦ
10517	ἐννεᾶ
10524	θελημά
10530	ἔν
οὐρανοῖς
10533	ἀπολῆται
10536	μι—κρῶν
10538	ἐᾶν
10540	ἁμαρτήσῃ
10543	σοῦ
10548	σοῦ
10551	μονοῦ
ἐᾶν
σοῦ
ἀκούσῃ
10558	σοῦ
ἐᾶν
10562	ἀκούσῃ
10565	σοῦ
10567	ἑνά
ἦ
10575	ἦ
τριῶν
10580	ἐᾶν
10582	παρακούσῃ
10584	εἶπον
10586	ἐκκλησιᾷ
ἐᾶν
10591	ἐκκλησια— ͂ς
παρακούσῃ
10594	σοῖ
10601	ἀμήν
λέγω
ὑμῖν
10605	ἐᾶν
10612	ἔν
10616	ἐᾶν
10623	ἔν
10626	ἀμήν
λέγω
ὑμῖν
10630	ἐᾶν
10641	οὗ
ἐᾶν
10646	πα—ρά
10651	ἔν
οὐρανοῖς
οὗ
10657	ἦ
10660	εἶς
10666	ἔν
10673	εἶπεν
10675	κυ— ́ριε
10677	ἁμαρτησεῖ
εἶς
10684	ἀφήσω
10686	ἕως
10688	λέγει
10693	λέγω
σοῖ
ἕως
10697	ἄλλα—
ἕως
10701	Δία
10704	ἧ
βασιλεία—
10707	οὐρανῶν
10712	συναρᾷ
10716	δούλων
10722	προσήχθη
10726	μυριῶν
ταλαντῶν
10736	κυ— ́ριος
10742	τα— ́
10747	ἔχει
10756	λέγων
10759	ἐμοῖ
10762	ἀποδώσω
σοῖ
10767	κυ— ́ριος
10769	δούλου
ἐκείνου
10776	ἄφηκεν
10783	εὗρεν
ἑνά
10786	συνδουλῶν
10797	λέγων
ἄποδος
10801	ὀφείλεις
10809	λέγων
10812	ἐμοῖ
10814	ἀποδώσω
σοῖ
10820	ἄλλα—
10824	εἶς
10826	ἕως
ἀποδῷ
10832	οἱ
συνδουλοῖ
10835	τα— ́
10838	σφοδρα— ́
10842	τῷ
κυριῷ
10846	τα— ́
10852	κυ— ́ριος
10854	λέγει
10858	πάσαν
10863	σοῖ
ἔπει
10868	ἔδει
10871	ἐλέησαι
10874	σοῦ
ὥς
ἀ—γῶ
10882	κυ— ́ριος
10888	ἕως
οὗ
ἀποδῷ
10902	ποιήσει
ὑμῖν
ἐᾶν
10908	τῷ
10913	καρδιῶν
10915	Κάι
10927	Γαλιλαία—ς
10930	εἶς
τα— ́
ὁρία—
10935	πέρα—ν
10947	Κάι
10955	εἶ
10962	πάσαν
αἰτιᾶν
10967	εἶπεν
10975	α—ʼ ͂ρσεν
10981	εἶπεν
10984	καταλείψει
10998	οἱ
11000	εἶς
σαρκᾶ
11007	ἄλλα—
11018	λέγουσιν
11029	λέγει
11038	ὑμῖν
11049	λέγω
11051	ὑμῖν
11054	ἄν
ἀπολυ— ́σῃ
11066	λέγουσιν
11068	οἱ
μαθητᾷ
εἶ
11073	ἧ
αἴτια
11076	ἀνθρωποῦ
11085	εἶπεν
11119	δι— ́α—
11121	βασιλειᾶν
11123	οὐρανῶν
11131	παιδία—
11135	ἐπιθῇ
11139	οἱ
11141	μαθητᾷ
11147	εἶπεν
11149	τα— ́
παιδία—
11162	ἧ
βασιλεία—
11165	οὐρανῶν
11167	ἐπίθεις
11173	Κάι
ι—ʼδοῦ
11178	εἶπεν
11182	ποιήσω
11184	σχῶ
11186	αἰώνιον
11189	εἶπεν
11196	ἀγαθοῦ
11201	εἶ
11204	εἶς
11208	τηρεῖ
11211	λέγει
11213	ποι— ́α—ς
11227	τι— ́μα—
11234	ἀγαπήσεις
11236	πλησίον
σοῦ
ὥς
11240	λέγει
11249	ὑστέρω
11254	εἶ
11260	σοῦ
τα— ́
11267	ἕξεις
11269	ἔν
οὐρανοῖς
11273	ἀκολούθει
11275	ἀκούσα—ς
11283	ἦν
11285	ἔχων
11291	εἶπεν
11295	ἀμήν
λέγω
ὑμῖν
11302	εἶς
11304	βασιλειᾶν
11306	οὐρανῶν
11309	λέγω
ὑμῖν
11314	δι— ́α—
11318	ἦ
11320	εἶς
11322	βασιλειᾶν
11324	θεοῦ
11327	οἱ
μαθητᾷ
11330	σφοδρα— ́
11333	ἆρα
δυνατᾷ
11340	εἶπεν
11342	πα—ρά
11347	πα—ρά
11351	δυνατα— ́
11356	εἶπεν
11358	ι—ʼδοῦ
11364	σοῖ
11366	ἆρα
11368	ἡμῖν
11372	εἶπεν
11374	ἀμήν
λέγω
ὑμῖν
11379	οἱ
11382	ἔν
11386	καθίσηι
11390	ἀνθρωποῦ
11393	δοξῆς
11410	ἄφηκεν
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11426	ἐμοῦ
11432	αἰώνιον
κληρονομήσει
11442	ὅμοια
11445	ἧ
βασιλεία—
11448	οὐρανῶν
11450	οἰκοδεσποτῇ
11453	α—ʽμα— ́
πρωί
11457	εἶς
11461	συμφώνησας
11469	ἡμερᾶν
11472	εἶς
11479	τριτῆν
ὥρα—ν
11484	ἔν
11486	ἀγορᾷ
11490	εἶπεν
ὑπάγετε
11494	εἶς
11499	ἐᾶν
11501	δίκαιον
11503	ὑμῖν
οἱ
11514	ὥρα—ν
11522	εὗρεν
11526	λέγει
11533	ἡμερᾶν
ἀργοῖ
λέγουσιν
11539	ἡμᾶς
11541	λέγει
11543	ὑπάγετε
11546	εἶς
11549	ὀψία—ς
11552	λέγει
11554	κυ— ́ριος
11557	τῷ
11564	ἄποδος
11570	ἐσχατῶν
ἕως
11573	πρώτων
11576	οἱ
11580	ὥρα—ν
11582	ἄνα
11586	οἱ
11590	πλεῖον
11595	ἄνα
11607	οἱ
11610	ὥρα—ν
ἐποίησαν
11613	ἰσοῦς
11615	ἡμῖν
11622	ἡμέρα—ς
11631	εἶπεν
11634	ἀδίκω
11640	α—ʼ ͂ρον
11648	τῷ
11651	ὥς
11653	σοῖ
11660	ἔν
11663	ἦ
11666	σοῦ
11675	οἱ
11679	οἱ
11686	εἶς
11692	ἰδιᾶν
11694	ἔν
11697	εἶπεν
11699	ι—ʼδοῦ
11701	εἶς
11707	ἀνθρωποῦ
11714	κατακρι̂νοῦσιν
11716	εἶς
11719	παραδωσοῦσιν
11723	εἶς
11725	ἐμπαίξαι—
11732	τριτῇ
ἡμέραι
11738	ἧ
11741	υἱῶν
11745	υἱῶν
11747	προσκυνοῦσα
11755	εἶπεν
11759	λέγει
11761	εἶπε
11765	οἱ
11767	υἱοῖ
11771	δεξιῶν
11776	σοῦ
ἔν
11779	βασίλειαι
σοῦ
11785	εἶπεν
11787	οἰδᾶτε
11789	αἰτεῖσθε
11796	μελλώ
11798	λέγουσιν
11801	λέγει
11807	πι— ́εσθε
11812	δεξιῶν
11831	οἱ
δεκᾶ
11843	εἶπεν
οἰδᾶτε
11846	οἱ
11850	κατακυ—ριεύουσιν
11853	οἱ
11855	κατεξουσιάζουσιν
11860	ἔν
ὑμῖν
11864	ἐᾶν
11866	ἔν
ὑμῖν
11875	ἄν
11877	ἔν
ὑμῖν
11888	ἀνθρωποῦ
11892	ἄλλα—
διακόνησαι
11897	ψύχην
11902	Κάι
ἐκπορευομένων
11912	ι—ʼδοῦ
11914	τυφλοῖ
11916	πα—ρά
11922	παραγεῖ
ἐκράξαν
11925	κυ— ́ριε
ἐλέησον
ἡμᾶς
11937	οἱ
11940	ἐκράξαν
11942	κυ— ́ριε
ἐλέησον
ἡμᾶς
11954	εἶπεν
11957	ποιήσω
ὑμῖν
λέγουσιν
11961	κυ— ́ριε
11964	οἱ
11966	ἥμων
11973	ὀμματῶν
11976	εὐθέως
11981	Κάι
11984	εἶς
11988	εἶς
11990	εἶς
11994	Ἐλαιῶν
11999	μαθητᾶς
λέγων
12003	εἶς
12022	ἐᾶν
12024	ὑμῖν
εἴπῃ
12027	ἐρεῖτε
12030	κυ— ́ριος
12033	ἔχει
12044	ῥῆθεν
δι— ́α—
12052	σίων
ι—ʼδοῦ
12056	σοῦ
12058	σοῖ
12071	οἱ
μαθητᾷ
12090	τα— ́
12094	ἐπανῶ
12102	τα— ́
12104	ἔν
12107	ἀλλοῖ
12113	δενδρῶν
12116	ἔν
12119	οἱ
12122	οἱ
12126	οἱ
12128	ἐκράζον
12131	τῷ
12137	ἔν
12139	κυ—ρίου
12141	ἔν
12147	εἶς
12149	ἐσείσθη
πα— ́σα—
ἧ
12153	λεγούσα—
12157	οἱ
12160	ἔλεγον
12170	Γαλιλαία—ς
Κάι
12174	εἶς
12176	ἱερόν
12184	ἔν
τῷ
ἱερῷ
12201	λέγει
12213	ποιεῖτε
12215	λῃστῶν
Κάι
12219	τυφλοῖ
12221	χωλοί
ἔν
τῷ
ἱερῷ
12230	οἱ
12233	οἱ
12235	τα— ́
12237	ἁ— ́
12244	ἔν
τῷ
ἱερῷ
12250	τῷ
12260	λέγουσιν
12264	λέγει
12266	νᾷ
12272	νηπιῶν
12277	Κάι
καταλιπῶν
12281	ἐξῶ
12284	εἶς
12289	πρωί
12292	εἶς
12297	ἰ—δῶν
12302	ὁδοῦ
12308	εὗρεν
ἔν
12311	εἶ
12316	λέγει
12321	σοῦ
12324	εἶς
12330	ἧ
12334	οἱ
μαθητᾷ
12338	πῶς
12341	ἧ
12347	εἶπεν
12349	ἀμήν
λέγω
ὑμῖν
ἐᾶν
ἔχητε
12357	διακρι—θῆτε
12364	ἄλλα—
12366	τῷ
ὀρέϊ
12373	εἶς
12380	ἄν
12382	ἔν
12387	Κάι
12390	εἶς
12392	ἱερόν
12396	οἱ
12399	οἱ
12404	ἔν
ποῖαι
ἐξουσιᾷ
12411	σοῖ
12414	ἐξουσιᾶν
12420	εἶπεν
12422	ἐρωτήσω
12424	ἀ—γῶ
12426	ἑνά
12428	ἐᾶν
12431	ἀ—γῶ
ὑμῖν
ἐρῶ
ἔν
ποῖαι
ἐξουσιᾷ
12438	ποιῶ
12443	ποθεν
ἦν
12446	οὐρανοῦ
ἦ
12450	οἱ
12453	ἔν
12456	ἐᾶν
12459	οὐρανοῦ
ἐρεῖ
ἡμῖν
Δία
12468	ἐᾶν
12478	ὥς
12485	τῷ
12489	οἰδᾶμεν
12496	λέγω
ὑμῖν
ἔν
ποῖαι
ἐξουσιᾷ
12502	ποιῶ
12505	ὑμῖν
δόκει
12512	τῷ
12514	εἶπεν
12519	ἔν
τῷ
12525	εἶπεν
12533	τῷ
12535	εἶπεν
12540	εἶπεν
12552	θελήμα—
12555	λέγουσιν
12558	λέγει
12562	ἀμήν
λέγω
ὑμῖν
12566	οἱ
12571	προ ̈άγουσιν
12573	εἶς
12575	βασιλειᾶν
12577	θεοῦ
12583	ἔν
12590	οἱ
12605	πιστεῦσαι
12608	παραβολῆν
12611	ἦν
12622	ἔν
12640	καρπῶν
12643	δούλους
12650	κάρπους
12654	οἱ
12657	δούλους
12671	δούλους
12674	πρώτων
12676	ἐποίησαν
12687	λέγων
12692	οἱ
12698	εἶπον
ἔν
12709	σχῶμεν
12717	ἐξῶ
12726	κυ— ́ριος
12730	ποιήσει
12734	λέγουσιν
12736	κάκους
κάκως
ἀπολέσει
12744	ἄλλοις
12747	ἀποδώσουσιν
12750	κάρπους
ἔν
12753	καιροῖς
12755	λέγει
12761	ἔν
12767	οἱ
12771	εἶς
12774	πα—ρά
κυ—ρίου
12781	ἔν
12783	ἥμων
δι— ́α—
12786	λέγω
ὑμῖν
12792	ἧ
βασιλεία—
12795	θεοῦ
12799	ποιοῦντι
12801	κάρπους
12814	ἄν
12816	λικμήσει
12818	Κάι
12820	οἱ
12823	οἱ
12832	λέγει
12840	ἔπει
εἶς
12845	Κάι
12850	εἶπεν
ἔν
12854	λέγων
12856	ἧ
βασιλεία—
12859	οὐρανῶν
12865	τῷ
12871	δούλους
12876	εἶς
12886	δούλους
λέγων
12891	ι—ʼδοῦ
12893	ἄριστον
12896	οἱ
ταυροί
12900	τα— ́
σιτιστα— ́
12905	ἑτοῖμα
12907	εἶς
12910	οἱ
12916	εἶς
12918	ι—ʼ ́διον
12926	οἱ
12931	δούλους
12942	τα— ́
12947	φονεῖς
12955	λέγει
12957	δουλοῖς
12962	ἑτοῖμος
12964	οἱ
12969	ἀξιοί
12976	ὁδῶν
12979	ἐᾶν
12982	εἶς
12987	οἱ
δουλοί
12990	εἶς
12992	ὅδους
12996	εὗρον
13000	ἀγάθους
13005	ἀνακειμένων
13010	θεα— ́σασθαι
13021	λέγει
13024	πῶς
13028	ἔχων
13037	εἶπεν
13039	δια—κονοῖς
13047	εἶς
13065	ὀλιγοῖ
13067	ἐκλεκτοῖ
13070	οἱ
13077	ἔν
13083	μαθητᾶς
13090	οἰδᾶμεν
13092	α—ʼλήθης
εἴ
13098	θεοῦ
ἔν
ἀληθεῖαι
13104	μέλεϊ
σοῖ
13111	εἶς
13114	εἶπον
13116	ἡμῖν
13118	σοῖ
δόκει
13124	ἦ
13133	εἶπεν
13144	οἱ
13150	λέγει
13153	ἧ
εἰκῶν
13157	ἧ
ἐπιγράφη
λέγουσιν
13162	λέγει
13164	ἀπόδοτε
13166	τα— ́
13170	τα— ́
13172	θεοῦ
τῷ
13182	ἔν
13185	ἡμέραι
13199	εἶπεν
ἐᾶν
13204	ἔχων
13206	ἐπιγαμβρεύσει
13214	ἀναστήσει
13216	τῷ
13222	ἡμῖν
13232	ἔχων
13234	ἄφηκεν
13238	τῷ
13241	ὁμοίως
13248	ἕως
13255	ἧ
13257	ἔν
13259	ἀναστάσει
13274	εἶπεν
13276	πλανᾶσθε
13280	γραφα— ́ς
13285	θεοῦ
ἔν
13289	ἀναστάσει
13291	γαμοῦσιν
13295	ὥς
13297	ἔν
τῷ
13306	νεκρῶν
13310	ῥῆθεν
ὑμῖν
13314	θεοῦ
13333	νεκρῶν
ἄλλα—
13338	οἱ
13345	οἱ
13353	συνήχθησαν
13366	ποι— ́α—
13369	ἔν
τῷ
13376	ἀγαπήσεις
κυ— ́ριον
13379	θέον
σοῦ
ἔν
ὁλῇ
13384	καρδιᾷ
σοῦ
13387	ἔν
ὁλῇ
13390	ψυ— ́χῃ
σοῦ
13393	ἔν
ὁλῇ
13396	διανοιᾷ
σοῦ
13400	ἧ
13403	πρωτῆ
13406	ὅμοια
13408	ἀγαπήσεις
13410	πλησίον
σοῦ
ὥς
13414	ἔν
13422	κρεμᾶται
13424	οἱ
προφῆται
συνηγμένων
13434	λέγων
13436	ὑμῖν
δόκει
13440	χριστοῦ
13444	λέγουσιν
13448	λέγει
13450	πῶς
13453	ἔν
13455	καλεῖ
13457	κυ— ́ριον
λέγων
εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
13466	δεξιῶν
13468	ἕως
ἄν
θῶ
13473	σοῦ
ὑποκατῶ
13476	ποδῶν
σοῦ
εἶ
13481	καλεῖ
13483	κυ— ́ριον
πῶς
13500	ἡμέρα—ς
ἐπερωτήσαι—
13514	λέγων
13520	οἱ
13523	οἱ
13528	ἐᾶν
13530	ὑμῖν
13533	τηρεῖτε
13536	τα— ́
13540	ποιεῖτε
λέγουσιν
13545	ποιοῦσιν
13549	βαρέα
13559	τῷ
13568	τα— ́
13571	ποιοῦσιν
13574	θεα—θῆναι
13577	πλατυ— ́νουσιν
13579	τα— ́
φυλακτηρία—
13583	μεγαλυ— ́νουσιν
τα— ́
13586	φιλοῦσιν
13590	ἔν
13596	ἔν
13602	ἔν
13645	καθηγῆται
13662	ὑψωσεῖ
13667	ταπεινώσει
13672	ὑμῖν
13678	κλείετε
13680	βασιλειᾶν
13682	οὐρανῶν
13693	ἀφίετε
13696	ὑμῖν
13702	περϊάγετε
13707	ξηρᾶν
13709	ἑνά
13714	ποιεῖτε
13721	ὑμῖν
13723	τυφλοῖ
οἱ
13727	ἄν
ὀμόσῃ
ἔν
τῷ
13736	ἄν
ὀμόσῃ
ἔν
τῷ
13742	ναοῦ
ὀφείλει
μωροί
13746	τυφλοῖ
13753	ἦ
13757	ἁγια— ́σα—ς
13762	ἄν
ὀμόσῃ
ἔν
τῷ
13771	ἄν
ὀμόσῃ
ἔν
τῷ
13776	τῷ
ἐπανῶ
13779	ὀφείλει
τυφλοῖ
13786	ἦ
13790	ἁγίαζον
13796	ἔν
τῷ
13800	ἔν
13803	ἔν
13806	ἐπανῶ
13811	ἔν
τῷ
13815	ἔν
13818	ἔν
τῷ
κατοικοῦντι
13825	ἔν
τῷ
13829	ἔν
τῷ
13833	θεοῦ
13835	ἔν
τῷ
13838	ἐπανῶ
13841	ὑμῖν
13847	ἀποδεκατοῦτε
13852	ἀνῆθον
13858	τα— ́
13872	ἔδει
13878	τυφλοῖ
οἱ
13888	ὑμῖν
13904	γεμοῦσιν
13906	ἁρπαγῆς
13908	ἀκρασία—ς
13912	πρῶτον
13925	ὑμῖν
13931	παρομοιάζετε
13938	ὡραιοί
13941	γεμοῦσιν
13943	νεκρῶν
13955	δικαιοί
13959	μεστοῖ
13964	ὑμῖν
13970	οἰκοδομεῖτε
13974	προφητῶν
13976	κοσμεῖτε
τα— ́
13980	δικαιῶν
13982	λέγετε
εἶ
ἥμεθα
ἔν
13990	ἥμων
13992	ἄν
ἥμεθα
13996	ἔν
τῷ
14000	προφητῶν
14002	μαρτυρεῖτε
14005	υἱοῖ
14022	πῶς
14029	δι— ́α—
14031	ι—ʼδοῦ
14050	ἔν
14058	εἶς
14066	δίκαιον
14076	δικαίου
ἕως
14081	υἱοῦ
14087	ναοῦ
14091	ἀμήν
λέγω
ὑμῖν
ἥξει
14103	ἧ
14116	τα— ́
14118	σοῦ
14122	ἐπισυναγεῖ
τα— ́
14132	ι—ʼδοῦ
14134	ὑμῖν
14138	λέγω
14140	ὑμῖν
14144	ἰδῆτε
14147	ἕως
ἄν
14153	ἔν
14155	κυ—ρίου
Κάι
14162	ι—ʽεροῦ
14166	οἱ
μαθητᾷ
14174	ι—ʽεροῦ
14178	εἶπεν
14184	ἀμήν
λέγω
ὑμῖν
14204	Ἐλαιῶν
14207	οἱ
μαθητᾷ
14210	ἰδιᾶν
14212	εἶπε
ἡμῖν
ποτέ
14222	σῆς
παρουσια— ͂ς
14232	εἶπεν
14238	πλανήσῃ
14243	τῷ
14253	πλανήσουσιν
14260	πολεμῶν
ὁρᾶτε
14263	θροεῖσθε
δεῖ
14278	βασιλεία—
14280	βασιλειᾶν
14294	παραδωσοῦσιν
14296	εἶς
14302	ἔσεσθε
14308	δι— ́α—
14318	παραδωσοῦσιν
14320	μι—σήσουσιν
14327	πλανήσουσιν
14330	δι— ́α—
14336	ἧ
α—ʼγάπη
14343	εἶς
14351	εὐαγγέλιον
14353	βασιλεία—ς
ἔν
ὁλῇ
14358	εἶς
μαρτύριον
14365	ἥξει
14370	ἰδῆτε
14376	ῥῆθεν
δι— ́α—
14382	ἔν
14389	οἱ
ἔν
14394	εἶς
τα— ́
ὀρῆ
14402	καταβάτω
ἀραί
τα— ́
14411	ἔν
τῷ
14416	ὀπίσω
ἀραί
14424	ἔν
14430	ἔν
14434	προσεύχεσθε
14439	ἧ
14456	ἕως
14464	εἶ
14468	ἡμέρα—|
14471	ἄν
ἐσώθη
πα— ́σα—
14475	δι— ́α—
14481	ἡμέρα—|
14484	ἐᾶν
14486	ὑμῖν
εἴπῃ
ι—ʼδοῦ
14492	ἦ
14502	δωσοῦσιν
14504	μεγάλα
14508	πλάνησαι
εἶ
δυνατόν
14514	ι—ʼδοῦ
14516	ὑμῖν
ἐᾶν
14520	ὑμῖν
ι—ʼδοῦ
ἔν
14528	ι—ʼδοῦ
ἔν
14536	ἧ
14543	ἕως
14547	ἧ
παρουσιᾶ
14550	υἱοῦ
14552	ἀνθρωποῦ
14554	ἐᾶν
14560	οἱ
14562	εὐθέως
14568	ἡμερῶν
ἐκείνων
14574	ἧ
14577	δώσει
14582	οἱ
14587	οὐρανοῦ
14592	οὐρανῶν
14600	υἱοῦ
14602	ἀνθρωποῦ
ἔν
14608	πᾶσαι
14610	φυ—λᾷ
14618	ἀνθρωποῦ
14624	οὐρανοῦ
14628	δοξῆς
14639	ἐπισυνα— ́ξουσιν
14646	ἀνεμῶν
14648	ἀκρῶν
οὐρανῶν
ἕως
ἀκρῶν
14659	παραβολῆν
14668	τα— ́
14670	ἐκφυ— ́ῃ
14680	ἰδῆτε
14689	ἀμήν
λέγω
ὑμῖν
14696	ἧ
14699	ἕως
ἄν
14707	ἧ
14710	οἱ
14712	λογοί
14720	ἡμέρα—ς
14727	οἱ
14730	οὐρανῶν
14734	εἶ
14742	ἡμέρα—|
14747	ἧ
παρουσιᾶ
14750	υἱοῦ
14752	ἀνθρωποῦ
ὥς
14756	ἔν
14772	ἡμέρα—ς
14775	εἶς
14781	ἕως
14791	ἧ
παρουσιᾶ
14794	υἱοῦ
14796	ἀνθρωποῦ
14800	ἔν
τῷ
14810	ἔν
τῷ
14818	γρηγορεῖτε
14822	οἰδᾶτε
ποῖαι
ἡμέραι
14826	κυ— ́ριος
14833	εἶ
14837	ποῖαι
14842	ἐγρηγορήσε—ν
ἄν
14846	ἄν
14852	δι— ́α—
14857	ἑτοῖμοι
14859	ᾗ
14861	δοκεῖτε
14866	ἀνθρωποῦ
14869	ἆρα
14879	κυ— ́ριος
14889	ἔν
14898	κυ— ́ριος
14900	εὑρήσει
14902	ποιοῦντα
ἀμήν
λέγω
ὑμῖν
14912	καταστήσει
14914	ἐᾶν
14916	εἴπῃ
14921	ἔν
14923	καρδιᾷ
14928	κυ— ́ριος
14938	πινῇ
14941	μεθυ—όντων
ἥξει
14944	κυ— ́ριος
14946	δούλου
ἐκείνου
ἔν
ἡμέραι
ᾗ
14952	προσδοκᾷ
14954	ἔν
14956	ᾗ
14960	διχοτομήσει
14969	θήσει
14981	ἧ
βασιλεία—
14984	οὐρανῶν
δεκᾶ
14993	εἶς
ὑπαντῆσιν
15002	μωρᾷ
15008	μωρᾷ
15016	ἐλαίον
15021	ἐλαίον
ἔν
15034	πᾶσαι
15037	μέσης
15042	ι—ʼδοῦ
15046	εἶς
ἀπαντῆσιν
15050	πᾶσαι
15061	μωρᾷ
15065	δοτέ
ἡμῖν
15069	ἐλαίου
15074	ἥμων
15080	λεγούσα—|
15082	ποτε
15085	ἀρκέσῃ
ἡμῖν
15088	ὑμῖν
15100	ἀγορᾶσαι
15106	ἑτοῖμοι
15110	εἶς
15115	ἧ
15122	λοιπᾷ
15124	λεγούσα—|
κυ— ́ριε
15127	ἀνοῖξον
ἡμῖν
15132	εἶπεν
ἀμήν
λέγω
ὑμῖν
15137	οἴδα—
15139	γρηγορεῖτε
15143	οἰδᾶτε
15145	ἡμερᾶν
15148	ὥρα—ν
15156	δούλους
15160	τα— ́
15168	ταλαντᾶ
15178	ἰδιᾶν
15182	εὐθέως
15185	τα— ́
15187	ταλαντᾶ
15190	ἔν
15194	ἀλλᾶ
15198	τα— ́
15201	ἀλλᾶ
15212	ἐκρύψε—ν
15216	κυριοῦ
15224	κυ— ́ριος
15226	δούλων
ἐκείνων
15229	συναιρεῖ
15236	τα— ́
15238	ταλαντᾶ
15241	ἀλλᾶ
15243	ταλαντᾶ
λέγων
κυ— ́ριε
15247	ταλαντᾶ
15250	ἴδε
ἀλλᾶ
15253	ταλαντᾶ
15258	κυ— ́ριος
15272	καταστήσω
εἴσελθε
εἶς
15278	κυριοῦ
σοῦ
15283	τα— ́
15285	ταλαντᾶ
εἶπεν
κυ— ́ριε
15289	ταλαντᾶ
15292	ἴδε
ἀλλᾶ
15295	ταλαντᾶ
15300	κυ— ́ριος
15314	καταστήσω
εἴσελθε
εἶς
15320	κυριοῦ
σοῦ
15330	εἶπεν
κυ— ́ριε
15336	εἴ
15341	ἐσπειρα— ͂ς
15343	συναγῶν
15353	σοῦ
ἔν
15357	ἴδε
ἔχεις
15364	κυ— ́ριος
15366	εἶπεν
15377	ἐσπειρᾶ
15379	συναγῶ
15383	ἔδει
15387	τα— ́
15396	ἄν
15401	ἀρᾶτε
15408	δοτέ
τῷ
15411	τα— ́
δεκᾶ
ταλαντᾶ
τῷ
15427	ἔχει
15436	εἶς
15456	ἀνθρωποῦ
ἔν
15459	δοξῇ
15463	οἱ
15468	καθίσει
15471	δοξῆς
15478	τα— ́
15481	ἀφορίσει
15488	ἀφορίζει
τα— ́
15495	στήσει
τα— ́
15500	δεξιῶν
15502	τα— ́
15508	ἐρεῖ
15513	δεξιῶν
15516	οἱ
15524	ὑμῖν
βασιλειᾶν
15527	κατα—βόλης
15552	ἔν
15562	οἱ
δικαιοί
15565	κυ— ́ριε
ποτέ
15572	ἦ
15576	ποτέ
15580	ξένον
15583	ἦ
15587	ποτέ
15591	ἀσθενοῦντα
ἦ
ἔν
15603	ἐρεῖ
15605	ἀμήν
λέγω
ὑμῖν
15618	ἐμοῖ
15621	ἐρεῖ
15628	ἐμοῦ
κατηρα—μένοι
εἶς
15634	αἰώνιον
15637	τῷ
15666	α—ʼσθένης
15668	ἔν
15679	κυ— ́ριε
ποτέ
15684	ἦ
15686	ἦ
ξένον
ἦ
15690	ἦ
α—ʼσθένη
ἦ
ἔν
15698	σοῖ
15702	λέγων
ἀμήν
λέγω
ὑμῖν
15715	ἐμοῖ
15720	εἶς
15722	αἰώνιον
οἱ
15725	δικαιοί
εἶς
15728	αἰώνιον
Κάι
15739	εἶπεν
15743	οἰδᾶτε
15747	ἡμέρα—ς
15755	ἀνθρωποῦ
15757	εἶς
15761	συνήχθησαν
οἱ
15765	οἱ
15769	εἶς
15773	ἀρχιερέως
15786	ἔλεγον
15789	ἔν
15796	ἔν
τῷ
15803	ἔν
15805	ἔν
15809	λεπροῦ
15815	μυ— ́ρου
15818	κατέχεεν
15826	οἱ
μαθητᾷ
15830	εἶς
15832	ἧ
15847	εἶπεν
15856	κάλον
15858	εἶς
15872	βαλούσα—
15876	μῦρον
15884	ἐνταφιᾶσαι
15887	ἀμήν
λέγω
ὑμῖν
15891	ἐᾶν
15894	εὐαγγέλιον
15896	ἔν
15898	τῷ
15905	εἶς
15920	εἶπεν
15925	ἀ—γῶ
ὑμῖν
15929	οἱ
15945	πρωτῆι
15949	οἱ
μαθητᾷ
τῷ
15957	σοῖ
15963	εἶπεν
ὑπάγετε
εἶς
15970	δεινα— ́
15976	λέγει
15984	ποιῶ
15992	ἐποίησαν
οἱ
μαθητᾷ
ὥς
16004	ὀψία—ς
16013	ἐσθιόντων
16015	εἶπεν
ἀμήν
λέγω
ὑμῖν
16023	παραδώσει
16027	σφοδρα— ́
16033	μήτι
16036	κυ— ́ριε
16040	εἶπεν
16044	ἐμοῦ
16047	ἔν
τῷ
16052	παραδώσει
16057	ἀνθρωποῦ
ὑπα— ́γει
16065	τῷ
16069	οὗ
16073	ἀνθρωποῦ
16075	κάλον
ἦν
16078	εἶ
16088	παραδίδους
16090	εἶπεν
μήτι
16095	λέγει
16099	ἐσθιόντων
16108	ἐκλα— ́σε—ν
16113	εἶπεν
16128	λέγων
16145	εἶς
16147	ἁμαρτίων
λέγω
16150	ὑμῖν
16153	πι— ́ω
16161	ἀμπελοῦ
ἕως
16164	ἡμέρα—ς
16168	πινῶ
16171	καῖνον
ἔν
16174	βασίλειαι
16178	Κάι
16181	εἶς
16185	Ἐλαιῶν
16187	λέγει
16194	ἔν
ἐμοῖ
ἔν
16202	πατάξω
16207	τα— ́
16216	προ ̈α—— ́ξω
16218	εἶς
16220	Γαλιλαιᾶν
16225	εἶπεν
16227	εἶ
16230	ἔν
σοῖ
16239	ἀμήν
λέγω
σοῖ
16243	ἔν
16251	ἀπαρνήσῃ
16253	λέγει
16258	δέῃ
16261	σοῖ
16266	ἀπα—ρνήσομαι
ὁμοίως
16270	οἱ
μαθητᾷ
16279	εἶς
χώριον
λεγόμενον
16284	λέγει
16287	καθίσατε
16289	ἕως
οὗ
16308	λέγει
16312	ἧ
ψύχη
16315	ἕως
θανάτου
16320	γρηγορεῖτε
16322	ἐμοῦ
16325	μι—κρόν
ἔπεσεν
16332	λέγων
16335	εἶ
δυνατόν
16340	ἐμοῦ
16346	ὥς
16350	ὥς
16356	μαθητᾶς
16362	λέγει
τῷ
16369	ὥρα—ν
16372	ἐμοῦ
γρηγορεῖτε
16375	προσεύχεσθε
16379	εἶς
16385	ἧ
16388	α—ʼσθένης
16391	δευτέρου
16394	λέγων
16397	εἶ
16399	δυνατᾷ
16402	ἐᾶν
16405	πι— ́ω
16408	θελημά
σοῦ
16413	εὗρεν
16419	οἱ
16429	τριτοῦ
16439	μαθητᾶς
16441	λέγει
16443	καθεύδετε
16446	ἀναπαύεσθε
ι—ʼδοῦ
16449	ἧ
16455	ἀνθρωποῦ
16457	εἶς
16461	ἀγῶμεν
ι—ʼδοῦ
16465	παραδίδους
16467	Κάι
16471	ι—ʼδοῦ
16485	ξυλῶν
16488	ἀρχιερέω̂ν
16495	παραδίδους
16500	λέγων
16502	ἄν
φιλήσω
16509	εὐθέως
16511	τῷ
16513	εἶπεν
16522	εἶπεν
16527	πα— ́ρεϊ
16540	ι—ʼδοῦ
16557	ἀρχιερέως
16563	λέγει
16570	σοῦ
εἶς
16577	οἱ
16580	ἔν
16582	ἀπολοῦνται
ἦ
δοκεῖς
16593	παραστήσει
16596	πλείω
16599	ἀγγελῶν
πῶς
16604	γραφᾷ
16607	δεῖ
16609	ἔν
16613	εἶπεν
16618	ὥς
16625	ξυλῶν
16629	ἡμερᾶν
ἔν
τῷ
ἱερῷ
16641	ὅλον
16646	γραφᾷ
16648	προφητῶν
16650	οἱ
μαθητᾷ
16656	οἱ
16667	οἱ
16670	οἱ
16672	συνήχθησαν
16680	ἕως
16682	αὔλης
16684	ἀρχιερέως
16687	ἔσω
16691	ὑπηρέτων
16695	οἱ
16701	ὅλον
16712	εὗρον
16724	κατα— ́λυσαι
16728	θεοῦ
16730	δι— ́α—
τριῶν
ἡμερῶν
οἰκοδόμησαι
16738	εἶπεν
16741	ἀποκρι— ́νῃ
16744	σοῦ
καταμαρτυροῦσιν
16753	εἶπεν
16755	ἐξορκίζω
16759	θεοῦ
16763	ἡμῖν
16765	εἶ
16767	εἴ
16773	θεοῦ
λέγει
16781	λέγω
ὑμῖν
16789	ἀνθρωποῦ
16792	δεξιῶν
16801	οὐρανοῦ
16805	διερρήξε—ν
τα— ́
16809	λέγων
16816	ἴδε
16822	ὑμῖν
δόκει
οἱ
16829	θανάτου
16833	εἶς
16840	οἱ
16844	προφητεῦσον
ἡμῖν
16850	παΐσα—ς
16856	ἐξῶ
ἔν
16859	αὐλῇ
16865	λεγούσα—
Κάι
16878	λέγων
16880	οἴδα—
16882	λέγεις
16885	εἶς
16890	ἄλλη
16892	λέγει
16896	ἦν
16905	ὁρκοῦ
16908	οἴδα—
16912	μι—κρόν
16915	οἱ
16917	εἶπον
τῷ
16925	εἴ
16928	ἧ
λαλια— ́
σοῦ
δῆλον
16933	ποίει
16941	οἴδα—
16961	ἀπαρνήσῃ
16965	ἐξῶ
16967	πίκρως
πρω— ́|α—ς
16974	οἱ
16977	οἱ
16985	θανατῶσαι
16994	τῷ
16997	ἰ—δῶν
17006	τα— ́
17013	λέγων
17018	οἱ
17023	ἡμᾶς
17025	ὄψηι
17028	τα— ́
17030	εἶς
17037	οἱ
17041	τα— ́
17048	εἶς
17051	ἔπει
τι— ́μη
17064	κεραμέως
εἶς
τάφην
17068	ξενοῖς
17076	ἕως
17082	ῥῆθεν
δι— ́α—
17088	Κάι
17090	τα— ́
17094	τι— ́μην
17100	υἱῶν
17105	εἶς
17109	κεραμέως
17113	κυ— ́ριος
17126	λέγων
17128	εἴ
17138	λέγεις
17140	ἔν
τῷ
17146	ἀρχιερέω̂ν
17152	λέγει
17158	ποσά
σοῦ
καταμαρτυροῦσιν
17173	λιᾶν
17181	ἑνά
τῷ
17184	δέσμιον
17190	δέσμιον
17192	λεγόμενον
17194	συνηγμένων
17197	εἶπεν
17201	Τίνα
17203	ἀπολυ— ́σω
ὑμῖν
17206	ἦ
17209	λεγόμενον
χριστόν
17214	δι— ́α—
17227	ἧ
17230	λεγούσα—
17232	σοῖ
17234	τῷ
17245	οἱ
17249	οἱ
17251	ἐπεῖσαν
17266	εἶπεν
17268	Τίνα
17273	ἀπολυ— ́σω
ὑμῖν
οἱ
17280	λέγει
17286	ποιήσω
17289	λεγόμενον
χριστόν
λέγουσιν
17301	οἱ
17304	ἐκράζον
17307	ἰ—δῶν
17313	ὠφελεῖ
ἄλλα—
17320	ἀπενι— ́ψατο
17326	λέγων
17340	εἶπεν
17345	ἡμᾶς
17348	τα— ́
17350	ἥμων
17364	οἱ
17371	εἶς
17379	σπειρᾶν
17399	ἔν
17401	δεξιαί
17407	ἐνεπα— ́ιξαν
17416	εἶς
17423	εἶς
17429	ἐνεπα— ́ιξαν
17438	τα— ́
17444	εἶς
17449	εὗρον
17451	Κυρηναῖον
17457	ἀρῇ
17461	Κάι
17463	εἶς
17465	λεγόμενον
17477	χόλης
μεμιγμένον
17488	τα— ́
17500	ἐπανῶ
17505	αἰτιᾶν
17520	λῃστᾷ
17523	δεξιῶν
17528	οἱ
17540	καταλυῶν
17544	ἔν
17547	οἰκοδομῶν
17550	εἶ
17552	εἴ
17554	θεοῦ
17559	σταυροῦ
ὁμοίως
οἱ
17563	ἐμπαΐζοντες
17569	ἔλεγον
17571	ἔσωσεν
17574	δυνατᾷ
17579	καταβάτω
17583	σταυροῦ
17591	θέον
17594	εἶ
17597	εἶπεν
17600	θεοῦ
17607	οἱ
λῃστᾷ
οἱ
17617	ἑκτῆς
17622	πάσαν
17625	ἕως
17632	ὥρα—ν
17636	φωνῇ
17638	λέγων
ἤλει
ἤλει
17653	τίνες
17659	ἔλεγον
17662	φώνει
17665	εὐθέως
17677	περίθεις
17681	οἱ
17687	εἶ
17697	φωνῇ
17699	ἄφηκεν
17702	Κάι
ι—ʼδοῦ
17707	ναοῦ
17711	ἕως
κατῶ
εἶς
17716	ἧ
17718	ἐσείσθη
17724	τα— ́
17732	ἁγιῶν
17744	εἶς
17746	ἁγιᾶν
17755	οἱ
17765	τα— ́
17768	σφοδρα— ́
17771	θεοῦ
17773	ἦν
17785	τῷ
17789	Γαλιλαία—ς
διακονούσα—|
17792	ἔν
17794	ἦν
17796	ἧ
17800	ἧ
17807	ἧ
17810	υἱῶν
17812	ὀψία—ς
17820	οὐνομᾶ
17826	τῷ
17830	τῷ
17850	ἔν
17856	ἔν
τῷ
17863	ἔν
17871	θυρᾷ
17875	ἦν
17879	ἧ
17882	ἧ
ἄλλη
17891	ἐπαύριον
17897	συνήχθησαν
οἱ
17901	οἱ
17906	κυ— ́ριε
17912	εἶπεν
17914	ζῶν
17917	ἡμέρα—ς
17923	τάφον
ἕως
17926	τρίτης
ἡμέρα—ς
17929	ποτε
17931	οἱ
μαθητᾷ
17937	τῷ
17942	νεκρῶν
17945	ἧ
ἐσχάτη
πλάνη
χειρῶν
17950	πρωτῆς
17955	Ἔχετε
17957	ὑπάγετε
ἀσφαλίσασθε
ὥς
οἰδᾶτε
οἱ
17966	τάφον
17978	εἶς
17983	ἧ
17986	ἧ
ἄλλη
17991	τάφον
17993	ι—ʼδοῦ
17999	κυ—ρίου
καταβα— ͂ς
18002	οὐρανοῦ
18010	ἐπανῶ
18012	ἦν
18014	ἧ
18017	ὥς
18023	λεῦκον
ὥς
χιῶν
18031	ἐσείσθησαν
οἱ
18036	ὥς
νεκροί
18042	εἶπεν
18046	φοβεῖσθε
18048	οἴδα—
18053	ἐσταυρώμενον
ζητεῖτε
18061	εἶπεν
18079	νεκρῶν
18081	ι—ʼδοῦ
προ ̈αγεῖ
18084	εἶς
18086	Γαλιλαιᾶν
18090	ι—ʼδοῦ
εἶπον
ὑμῖν
18110	ι—ʼδοῦ
18114	λέγων
18127	λέγει
18132	φοβεῖσθε
ὑπάγετε
18140	εἶς
18142	Γαλιλαιᾶν
α—ʼ ́κει
18149	ι—ʼδοῦ
τίνες
18154	εἶς
18161	τα— ́
18179	οἱ
μαθητᾷ
18186	ἥμων
18189	ἐᾶν
18201	οἱ
18205	ἐποίησαν
ὥς
18208	Κάι
18213	πα—ρά
18218	ἡμέρα—ς
οἱ
18222	μαθητᾷ
18224	εἶς
18226	Γαλιλαιᾶν
εἶς
18230	οὗ
18239	οἱ
18248	λέγων
18251	πα— ́σα—
ἐξουσιᾶ
ἔν
18263	τα— ́
18267	εἶς
18274	υἱοῦ
18285	ὑμῖν
18287	ι—ʼδοῦ
18292	πάσα—ς
18294	ἡμέρα—ς
ἕως
18304	χριστοῦ
υἱοῦ
θεοῦ
18309	ἔν
τῷ
18312	τῷ
18314	ι—ʼδοῦ
18320	προσωποῦ
σοῦ
18323	κατασκευάσει
18326	σοῦ
18329	ἔν
18335	κυ—ρίου
εὐθεία—ς
ποιεῖτε
18345	ἔν
18350	μετανοία—ς
εἶς
18353	ἁμαρτίων
18358	πα— ́σα—
ἧ
18363	οἱ
18370	ἔν
τῷ
18379	ἦν
18390	ὀσφῦν
18393	ἐσθῶν
18397	ἄγριον
18400	λέγων
18405	ὀπίσω
18407	οὗ
18424	βαπτίσει
18428	Κάι
18430	ἔν
18439	Γαλιλαία—ς
18442	εἶς
18456	οὐράνους
18460	ὥς
18462	κατάβαινον
εἶς
18470	οὐρανῶν
18472	εἴ
18478	ἔν
σοῖ
18481	Κάι
18487	εἶς
18489	ἐρῆμον
18491	ἦν
ἔν
18496	ἡμέρα—ς
18502	ἦν
18505	θηριῶν
18507	οἱ
18509	διηκόνουν
18511	Κάι
18520	εἶς
18522	Γαλιλαιᾶν
18525	εὐαγγέλιον
18527	θεοῦ
18529	λέγων
18536	ἧ
βασιλεία—
18539	θεοῦ
μετανοεῖτε
18543	ἔν
τῷ
18546	Κάι
παραγῶν
πα—ρά
18552	Γαλιλαία—ς
18561	ἔν
18566	ἀλέεις
18568	εἶπεν
18573	ὀπίσω
18576	ποιήσω
18579	ἀλέεις
18584	τα— ́
18588	Κάι
18603	ἔν
τῷ
18607	τα— ́
18619	ἔν
τῷ
18624	μισθώτων
18626	ὀπίσω
18628	Κάι
18630	εἶς
18637	εἶς
18647	ἦν
18651	ὥς
ἐξουσιᾶν
ἔχων
18656	ὥς
οἱ
18659	Κάι
18661	ἦν
ἔν
18667	ἔν
18671	ἀνεκράξε—ν
λέγων
18674	ἡμῖν
18676	σοῖ
18681	ἡμᾶς
οἴδα—
18685	εἴ
18687	ἅγιος
18689	θεοῦ
18697	ἔξελθε
18709	φωνῇ
18727	ἐξουσιᾶν
18733	ἐπιτάσσει
18739	ἧ
18744	εἶς
18749	Γαλιλαία—ς
Κάι
18757	εἶς
18767	ἧ
18769	πενθερα— ́
18775	λέγουσιν
18781	ἤγειρεν
18787	ἄφηκεν
18792	διηκονεῖ
18794	ὀψία—ς
18806	κάκως
18812	ἦν
ὅλη
ἧ
18819	θυρᾶν
18823	κάκως
18828	δαιμονία—
18835	τα— ́
δαιμονία—
18840	Κάι
πρωί
18843	λιᾶν
18848	εἶς
ἐρῆμον
18851	α—ʼ ́κει
18856	σι—μῶν
18858	οἱ
18862	εὗρον
18865	λέγουσιν
18872	λέγει
18874	ἀγῶμεν
18876	εἶς
18883	κηρυ— ́ξω
εἶς
18891	εἶς
18895	εἶς
18898	Γαλιλαιᾶν
18900	τα— ́
δαιμονία—
18903	Κάι
18912	λέγων
18915	ἐᾶν
18928	λέγει
18937	ἧ
λεπρα— ́
18948	λέγει
18950	ὅρα—
18954	ἄλλα—
18958	τῷ
18965	σοῦ
ἁ— ́
18969	εἶς
μαρτύριον
18986	φανερώς
εἶς
18991	ἐξῶ
18993	ἐρημοῖς
18995	ἦν
19001	Κάι
19004	εἶς
19007	ἡμερῶν
19010	ἔν
19014	συνήχθησαν
19020	τα— ́
19023	θυρᾶν
19043	δι— ́α—
19050	ἦν
19053	χαλῶσι
19061	ἰ—δῶν
19067	λέγει
τῷ
19072	σοῦ
19077	τίνες
19084	ἔν
19091	λάλει
βλασφήμει
19094	δυνατᾷ
19097	εἶ
19107	τῷ
19113	ἔν
19115	λέγει
19119	διαλογίζεσθε
ἔν
19128	τῷ
19131	σοῦ
19134	ἦ
19138	α—ʼ ͂ρον
19141	σοῦ
19143	περιπατεῖ
19148	ἐξουσιᾶν
ἔχει
19153	ἀνθρωποῦ
19159	λέγει
τῷ
19162	σοῖ
λέγω
19165	α—ʼ ͂ρον
19168	σοῦ
19171	εἶς
19174	σοῦ
19179	ἀρᾶς
19191	θέον
19197	Κάι
19200	πα—ρά
19214	παραγῶν
19223	τελώνιον
19225	λέγει
19227	ἀκολούθει
19233	Κάι
19235	κατακεῖσθαι
19237	ἔν
19247	τῷ
19260	οἱ
19272	ἔλεγον
19284	ἀκούσα—ς
19287	λέγει
19292	οἱ
19296	οἱ
κάκως
19302	δικαίους
ἄλλα—
19305	Κάι
19307	οἱ
μαθητᾷ
19311	οἱ
19317	λέγουσιν
19319	Δία
19321	οἱ
μαθητᾷ
19325	οἱ
μαθητᾷ
19330	οἱ
19332	σοί
μαθητᾷ
19337	εἶπεν
19343	οἱ
υἱοῖ
19347	ἔν
19367	ἡμέρα—|
19376	νηστεύσουσιν
ἔν
19380	ἡμέραι
19388	πάλαιον
εἶ
19398	καῖνον
19400	παλαιοῦ
19407	βάλλει
19409	νέον
εἶς
19413	εἶ
19416	ῥήξει
19426	οἱ
ἀσκοί
ἄλλα—
19430	νέον
εἶς
19434	Κάι
19437	ἔν
19441	δι— ́α—
19445	οἱ
μαθητᾷ
19455	οἱ
19457	ἔλεγον
19459	ἴδε
19461	ποιοῦσιν
19468	λέγει
19482	οἱ
19485	πῶς
19487	εἶς
19491	θεοῦ
19494	ἀρχιερέως
19505	εἶ
19517	ἔλεγεν
19521	δι— ́α—
19529	δι— ́α—
19533	κυ— ́ριος
19538	ἀνθρωποῦ
19542	Κάι
19545	εἶς
19548	ἦν
19552	ἔχων
19558	εἶ
19561	θεραπεύσει
19567	λέγει
τῷ
19570	τῷ
19574	ξηρᾶν
19576	εἶς
19580	λέγει
19587	ἦ
19589	ψύχην
19591	ἦ
19593	οἱ
19600	ὄργης
19604	πωρώσει
19606	καρδία—ς
19608	λέγει
τῷ
19611	ἐκτεῖνον
19618	ἧ
19623	οἱ
19636	Κάι
19652	Γαλιλαία—ς
19664	Ἰδουμαία—ς
19666	πέρα—ν
19678	ποίει
19683	εἶπεν
19689	προσκαρτερῇ
19691	δι— ́α—
19711	τα— ́
19713	τα— ́
19721	ἐκράζον
λέγοντα
19725	εἴ
19729	θεοῦ
19737	φανερόν
19739	Κάι
19741	εἶς
19745	προσκαλεῖται
19762	ἀποστέλλῃ
19767	ἐξουσιᾶν
19769	τα— ́
δαιμονία—
19778	τῷ
19799	υἱοῖ
βροντῆς
19810	θωμᾶν
19829	Κάι
19831	εἶς
19847	οἱ
19853	ἔλεγον
19858	οἱ
19860	οἱ
19864	ἔλεγον
19867	ἔχει
19870	ἔν
τῷ
ἀρχοντί
19874	δαιμονίων
19876	τα— ́
δαιμονία—
19881	ἔν
19883	ἔλεγεν
19885	πῶς
δυνατᾷ
19891	ἐᾶν
βασιλεία—
19897	δυνατᾷ
19899	ἧ
βασιλεία—
19903	ἐᾶν
19910	ἧ
19915	εἶ
19924	δυνατᾷ
19926	ἄλλα—
19928	ἔχει
19931	δυνατᾷ
19933	εἶς
19937	ἰσχυροῦ
19939	τα— ́
19942	διαρπάσαι—
ἐᾶν
19945	πρῶτον
19948	δήσῃ
19954	διαρπάσει
ἀμήν
λέγω
ὑμῖν
19962	υἱοῖς
19965	τα— ́
19971	ἐᾶν
19975	ἄν
βλασφημήσῃ
εἶς
19983	ἔχει
19985	εἶς
19988	ἄλλα—
19994	ἔλεγον
19997	ἔχει
Κάι
20000	ἧ
20004	οἱ
20008	ἐξῶ
20021	λέγουσιν
20023	ι—ʼδοῦ
ἧ
20026	σοῦ
20028	οἱ
20030	σοῦ
20034	σοῦ
ἐξῶ
20041	λέγει
20044	ἧ
20048	οἱ
20057	λέγει
ἴδε
ἧ
20063	οἱ
20067	ἄν
ποιήσῃ
20070	θελήμα—
20072	θεοῦ
20081	Κάι
20085	πα—ρά
20096	εἶς
20098	ἐμβᾶντα
20100	ἔν
20117	ἔν
20121	ἔλεγεν
20123	ἔν
20127	ἀκούετε
ι—ʼδοῦ
20131	σπειρῶν
σπεῖραι
20135	ἔν
τῷ
20140	ἔπεσεν
πα—ρά
20146	τα— ́
20153	ἔπεσεν
20165	δι— ́α—
20178	δι— ́α—
20186	ἔπεσεν
εἶς
20202	ἀλλᾶ
ἔπεσεν
εἶς
20208	καλῆν
20217	εἶς
20220	ἔν
20223	ἔν
20226	ἔλεγεν
20228	ἔχει
20232	Κάι
20236	μονᾶς
20239	οἱ
20248	ἔλεγεν
20250	ὑμῖν
20255	βασιλεία—ς
20257	θεοῦ
20261	ἐξῶ
ἔν
20264	τα— ́
20278	συνιῶσιν
20280	ποτε
20286	λέγει
20289	οἰδᾶτε
20291	παραβολῆν
20294	πῶς
πάσα—ς
20300	σπειρῶν
20303	σπειρεῖ
20307	οἱ
πα—ρά
20327	ἐσπαρμένον
εἶς
20333	ὁμοίως
οἱ
20336	τα— ́
20339	οἵ
20353	ἔν
20355	ἄλλα—
προσκαιροί
20361	ἦ
20363	δι— ́α—
20369	ἀλλοῖ
20371	οἱ
εἶς
20378	οἱ
20384	μεριμνᾷ
20388	ἧ
α—ʼπάτη
20395	τα— ́
λοιπᾶ
ἐπιθυμιᾷ
εἰσπορευομένα—|
20408	οἱ
20413	καλῆν
20423	ἔν
20426	ἔν
20429	ἔν
20431	Κάι
ἔλεγεν
20435	μήτι
20444	ἦ
20447	κλι̂ ́νην
20452	λυχνίαν
20458	κρύπτον
ἐᾶν
20465	ἀπόκρυφον
20469	εἶς
φανερόν
20473	ἔχει
20477	Κάι
ἔλεγεν
20482	ἀκούετε
ἔν
20486	μετρεῖτε
20488	ὑμῖν
20491	ὑμῖν
20494	ἔχει
20500	ἔχει
20503	ἔχει
20507	Κάι
ἔλεγεν
20511	ἧ
βασιλεία—
20514	θεοῦ
ὥς
20517	βα— ́λῃ
20529	ἡμερᾶν
20533	βλαστᾷ
20536	ὥς
20540	αὐτομάτη
ἧ
20543	καρποφόρει
πρῶτον
20551	ἔν
τῷ
20564	παρέστηκεν
20567	Κάι
ἔλεγεν
πῶς
20572	βασιλειᾶν
20574	θεοῦ
ἦ
ἔν
20579	παραβολῇ
θῶμεν
ὥς
20590	μι—κρότερον
20610	ποίει
20617	σκιᾶν
20619	τα— ́
20622	οὐρανοῦ
20624	Κάι
20637	παραβόλης
20642	ἰδιᾶν
20645	ἰ—δίοις
20647	ἐπέλυ—εν
20649	Κάι
λέγει
20652	ἔν
20655	ἡμέραι
ὀψία—ς
20659	εἶς
20661	πέρα—ν
20668	ὥς
ἦν
ἔν
τῷ
20674	ἀλλᾶ
20676	ἦν
20683	ἀνεμοῦ
20685	τα— ́
20688	εἶς
20698	ἦν
ἔν
20710	λέγουσιν
20714	μέλεϊ
σοῖ
20721	τῷ
20724	εἶπεν
20727	σιώπα—
20735	γαληνῆ
20738	εἶπεν
20741	δειλοῖ
20744	πῶς
20753	ἔλεγον
20757	ἆρα
20765	ἧ
20769	Κάι
20771	εἶς
20773	πέρα—ν
20776	εἶς
20778	χωρᾶν
20794	ἔν
20799	κατοικῆσιν
20801	ἔν
20811	δῆσαι
δι— ́α—
20828	πέδα—ς
20834	δαμᾶσαι
20836	δι— ́α—
20840	ἡμέρα—ς
ἔν
20845	ἔν
20848	ἦν
20853	λιθοῖς
20855	ἰ—δῶν
20866	φωνῇ
20868	λέγει
20870	ἐμοῖ
20872	σοῖ
20876	θεοῦ
20882	θέον
20886	ἔλεγεν
20889	ἔξελθε
20896	ἀνθρωποῦ
20902	σοῖ
20904	λέγει
20920	ἐξῶ
20923	ἦν
20927	τῷ
ὀρέϊ
20938	ἡμᾶς
εἶς
20943	εἶς
20951	τα— ́
20953	τα— ́
20956	εἶς
20960	ὡρμήσε—ν
ἧ
20966	εἶς
20969	ὥς
20973	ἔν
20976	Κάι
οἱ
20983	εἶς
20987	εἶς
21011	ἐσχηκότα
21017	διηγήσαντο
21019	οἱ
21021	πῶς
21023	τῷ
21036	ὁρίων
21041	εἶς
21054	ἄφηκεν
21056	ἄλλα—
λέγει
21060	εἶς
21063	σοῦ
21072	κυ— ́ριος
σοῖ
21076	ἠλεήσε—ν
21083	ἔν
21094	Κάι
διαπεράσαντος
21098	ἔν
τῷ
21102	εἶς
21104	πέρα—ν
συνήχθη
21111	ἦν
πα—ρά
21123	ἰ—δῶν
21131	παρακάλει
21134	λέγων
21140	ἔχει
21143	ἐπιθῇς
21150	ζήσῃ
21163	Κάι
21166	ἔν
ῥυ— ́σεϊ
21179	τα— ́
21186	ἄλλα—
21188	εἶς
21193	τα— ́
21198	ἔν
τῷ
21206	ἔλεγεν
21209	ἐᾶν
21219	ἧ
21226	τῷ
21229	ἰατᾷ
21238	ἔν
21245	ἐπιστραφεῖς
ἔν
τῷ
21249	ἔλεγεν
21256	ἔλεγον
21258	οἱ
μαθητᾷ
21267	λέγεις
21277	ἧ
21289	προσέπεσεν
21292	εἶπεν
21294	πάσαν
21296	ἀληθειᾶν
21299	εἶπεν
21302	ἧ
21304	σοῦ
21308	εἶς
21312	ὑγιῆς
21316	σοῦ
21323	ἀρχισυναγωγοῦ
21326	ἤ
21328	σοῦ
21338	παρακούσα—ς
21342	λέγει
τῷ
21351	ἄφηκεν
21355	συνακολουθήσαι—
εἶ
21369	εἶς
21373	ἀρχισυναγωγοῦ
21375	θεώρει
21384	λέγει
21387	θορυβεῖσθε
21394	ἄλλα—
21418	ἦν
21427	λέγει
21433	μεθερμηνευόμενον
21436	σοῖ
λέγω
21446	ἦν
21448	ἐτῶν
21453	ἐκστα— ́σει
21464	εἶπεν
21468	Κάι
21473	εἶς
21480	οἱ
μαθητᾷ
21488	ἔν
21492	οἱ
21497	ποθεν
21502	ἧ
21504	ἧ
21511	δι— ́α—
21513	χειρῶν
21524	μαριᾶς
21531	Ἰούδα—
21542	ἡμᾶς
21545	ἔν
21548	ἔλεγεν
21557	εἶ
21559	ἔν
21564	ἔν
21569	ἔν
21578	οὐδεμιᾶν
21580	εἶ
21582	ὀλιγοῖς
21584	ἐπίθεις
21590	δι— ́α—
21592	ἀπιστιᾶν
21594	Κάι
21600	Κάι
προσκαλεῖται
21613	ἐξουσιᾶν
21615	πνευματῶν
21624	εἶς
21626	εἶ
21633	πηρᾶν
21635	εἶς
21639	ἄλλα—
21648	ἔλεγεν
21651	ἐᾶν
21653	εἶς
21656	μενετέ
ἕως
ἄν
21663	ἄν
21666	δεξῆται
21673	ἐκτινάξατε
21675	χοῦν
21677	ὑποκατῶ
21679	ποδῶν
21681	εἶς
μαρτύριον
21684	Κάι
21688	μετανοῶσιν
21690	δαιμονία—
21695	ἐλαιῷ
21700	Κάι
21705	φανερόν
21712	ἔλεγον
21719	νεκρῶν
21721	δι— ́α—
21723	ἐνεργοῦσιν
21726	ἔν
21728	ἀλλοῖ
21730	ἔλεγον
21734	ἀλλοῖ
21736	ἔλεγον
21739	ὥς
21742	προφητῶν
ἀκούσα—ς
21747	ἔλεγεν
21765	ἔν
21767	δι— ́α—
21771	φιλιπποῦ
21778	ἔλεγεν
21782	τῷ
21787	σοῖ
21793	σοῦ
ἧ
21814	ἀνδρᾶ
δίκαιον
21822	ἀκούσα—ς
21830	Κάι
21832	ἡμέρα—ς
21851	Γαλιλαία—ς
21862	τῷ
21870	εἶπεν
τῷ
21876	ἐᾶν
21880	σοῖ
21885	ἐᾶν
21889	σοῖ
ἕως
21893	βασιλεία—ς
21897	εἶπεν
21903	ἧ
21905	εἶπεν
21920	λεγούσα—
21923	ἐξαΰ—της
21938	δι— ́α—
21946	α—ʼθέτησαι
21954	ἐπέταξεν
21963	ἔν
21976	τῷ
21988	οἱ
μαθητᾷ
21993	ἤρα—ν
22000	ἔν
22002	Κάι
22004	οἱ
22014	ἐποίησαν
22019	λέγει
22025	ἰδιᾶν
εἶς
ἐρῆμον
22030	ἀναπαύσασθε
22034	οἱ
22037	οἱ
22043	εὐκαιροῦν
22046	ἔν
τῷ
22049	εἶς
ἐρῆμον
22053	ἰδιᾶν
22066	πολέων
22072	Κάι
22083	ὥς
22093	Κάι
22100	οἱ
μαθητᾷ
22103	ἔλεγον
22117	εἶς
22130	εἶπεν
22132	δοτέ
22137	λέγουσιν
22150	λέγει
22152	πόσους
22155	ὑπάγετε
22159	λέγουσιν
22163	ι—ʼχθύα—ς
22165	ἐπέταξεν
22169	συμποσία—
συμποσία—
22172	τῷ
22176	ἀνέπεσαν
πρασιᾷ
πρασιᾷ
22192	ι—ʼχθύα—ς
22194	εἶς
22199	κατεκλα— ́σε—ν
22212	ι—ʼχθύα—ς
22221	ἤρα—ν
22229	ἰχθυῶν
22232	οἱ
22238	Κάι
22242	μαθητᾶς
22245	εἶς
22250	εἶς
22252	πέρα—ν
22255	ἕως
22257	ἀπολύει
22264	εἶς
22269	ὀψία—ς
22271	ἦν
22274	ἔν
22285	ἰ—δῶν
22288	ἔν
τῷ
22291	ἦν
22313	οἱ
22320	περιπατοῦντα
22326	ἀνεκράξαν
22340	λέγει
22342	θαρσεῖτε
22346	φοβεῖσθε
22351	εἶς
22359	λιᾶν
22361	περισσοῦ
ἔν
22372	ἦν
22374	ἧ
καρδία—
22377	Κάι
διαπεράσαντες
22383	εἶς
22399	χωρᾶν
22407	κάκως
22416	ἄν
22418	εἶς
22420	ἦ
εἶς
πόλεις
ἦ
εἶς
22426	ἔν
22445	ἄν
22448	ἐσῴζοντο
Κάι
22453	οἱ
22456	τίνες
22477	οἱ
22482	οἱ
22484	ἐᾶν
22500	ἐᾶν
22506	ἀλλᾶ
22509	ἁ— ́
22519	ἐπερωτῶσιν
22521	οἱ
22524	οἱ
22526	Δία
22529	περιπατοῦσιν
οἱ
μαθητᾷ
σοῦ
22538	ἄλλα—
22546	εἶπεν
22548	κάλω̂ς
22555	ὥς
22564	τι—μᾷ
ἧ
22567	καρδία—
22570	ἀπέχει
22572	ἐμοῦ
ματῆν
22585	θεοῦ
κρατεῖτε
22592	ἔλεγεν
22594	κάλω̂ς
ἀθετεῖτε
22599	θεοῦ
22607	εἶπεν
τι— ́μα—
22611	σοῦ
22615	σοῦ
22620	ἦ
22626	λέγετε
ἐᾶν
εἴπῃ
22630	τῷ
22632	ἦ
22640	ἐᾶν
22642	ἐμοῦ
22645	ἀφίετε
22649	τῷ
22651	ἦ
22658	θεοῦ
22662	ᾗ
22665	παρομοία—
22668	ποιεῖτε
Κάι
22674	ἔλεγεν
22685	ἀνθρωποῦ
εἰσπορευόμενον
εἶς
22690	δυνατᾷ
κοινῶσαι
22693	ἄλλα—
τα— ́
22697	ἀνθρωποῦ
ἐκπορευομένα—
22700	τα— ́
22704	Κάι
22707	εἶς
22714	οἱ
μαθητᾷ
22718	παραβολῆν
22720	λέγει
22728	νοεῖτε
22733	εἰσπορευόμενον
εἶς
22738	δυνατᾷ
22740	κοινῶσαι
22745	εἶς
22747	καρδιᾶν
22749	εἶς
22753	εἶς
22759	τα— ́
22761	ἔλεγεν
22767	ἀνθρωποῦ
ἐκπορευόμενον
22770	κοινοί
22777	καρδία—ς
22780	οἱ
22782	οἱ
κακοῖ
22787	φονοί
22800	τα— ́
πονήρα—
22805	κοινοί
22812	εἶς
τα— ́
ὁρία—
Τυροῦ
Κάι
22818	εἶς
22841	προσέπεσεν
22846	ἧ
22849	ἦν
22852	τῷ
22859	δαιμόνιον
ἐκβα— ́λῃ
22866	ἔλεγεν
22869	πρῶτον
22871	τα— ́
22876	κάλον
22881	τεκνῶν
22886	ἧ
22890	λέγει
22892	νᾷ
κυ— ́ριε
22895	τα— ́
22897	ὑποκατῶ
22905	παιδιῶν
22907	εἶπεν
22909	Δία
22918	σοῦ
22920	δαιμόνιον
22923	εἶς
22927	εὗρεν
22933	κλι̂ ́νην
22936	δαιμόνιον
22938	Κάι
22943	ὁρίων
Τυροῦ
22946	δι— ́α—
22948	εἶς
22952	Γαλιλαία—ς
ἄνα
22956	ὁρίων
22958	Κάι
22965	παρακαλοῦσιν
22968	ἐπιθῇ
22979	ἰδιᾶν
22984	εἶς
τα— ́
22996	εἶς
23001	λέγει
23022	ὄρθως
23028	λέγωσιν
23032	διεστέλλετο
23041	κάλω̂ς
23047	ποίει
23050	ἀλάλους
23052	ἔν
23067	μαθητᾶς
λέγει
23076	ἡμέρα—|
23078	προσμενοῦσιν
23086	ἐᾶν
ἀπολυ— ́σω
23090	εἶς
23094	ἔν
23098	τίνες
23106	οἱ
μαθητᾷ
23110	ποθεν
23115	χορτᾶσαι
ἀρτῶν
23122	πόσους
23125	οἱ
23131	τῷ
23143	ἐκλα— ́σε—ν
23153	τῷ
23162	εἶπεν
23171	ἤρα—ν
23178	ὥς
23183	Κάι
23185	ἐμβα— ͂ς
εἶς
23194	εἶς
τα— ́
23198	Κάι
23200	οἱ
23212	οὐρανοῦ
23216	ἀναστέναξας
τῷ
23220	λέγει
23222	ἧ
23225	ζήτει
23227	ἀμήν
λέγω
ὑμῖν
εἶ
23240	ἐμβα— ͂ς
23242	εἶς
23244	πέρα—ν
Κάι
23250	εἶ
23252	ἑνά
23258	ἔν
τῷ
23262	διεστέλλετο
23264	λέγων
ὁρᾶτε
23286	λέγει
23289	διαλογίζεσθε
23295	νοεῖτε
23297	συνίετε
23301	καρδιᾶν
23311	ἀκούετε
23319	ἔκλασα
εἶς
23323	πόσους
23328	λέγουσιν
23334	εἶς
23337	ποσῶν
23343	λέγουσιν
23346	ἔλεγεν
23349	συνίετε
Κάι
23352	εἶς
23354	Κάι
23359	παρακαλοῦσιν
23369	τυφλοῦ
23372	ἐξῶ
23377	εἶς
τα— ́
23381	ἐπίθεις
23392	ἔλεγεν
23397	ὥς
δενδρά
ὁρῶ
23421	εἶς
23424	λέγων
23426	εἶς
23430	Κάι
23435	οἱ
μαθητᾷ
23438	εἶς
23443	φιλιπποῦ
23445	ἔν
23450	μαθητᾶς
23452	λέγων
23454	Τίνα
23456	λέγουσιν
οἱ
ἀνθρωποί
23460	οἱ
23470	ἀλλοῖ
23472	ἀλλοῖ
23477	προφητῶν
23484	τίνα
23486	λέγετε
23491	λέγει
23494	εἴ
23502	λέγωσιν
23505	Κάι
23510	δεῖ
23514	ἀνθρωποῦ
23524	ἀρχιερέω̂ν
23533	ἡμέρα—ς
23546	ἐπιτι—μᾶν
23550	ἐπιστραφεῖς
23552	ἰ—δῶν
23554	μαθητᾶς
23559	λέγει
23561	ὀπίσω
23566	φρόνεις
τα— ́
23569	θεοῦ
ἄλλα—
τα— ́
23574	Κάι
23582	εἶπεν
23587	ὀπίσω
23602	ἐᾶν
23605	ψύχην
23608	ἀπολέσει
23612	ἄν
ἀπολέσει
23615	ψύχην
23618	ἐμοῦ
23622	σώσει
23626	ὠφελεῖ
23631	ὅλον
23635	ψύχην
23647	ἐᾶν
23654	ἔν
23666	ἀνθρωποῦ
23671	ἔν
23673	δοξῇ
23679	ἀγγελῶν
23681	ἁγιῶν
23683	ἔλεγεν
23685	ἀμήν
λέγω
ὑμῖν
23690	τίνες
23698	θανάτου
ἕως
ἄν
23703	βασιλειᾶν
23705	θεοῦ
23707	ἔν
23709	Κάι
23711	ἡμέρα—ς
23726	εἶς
23730	ἰδιᾶν
23737	τα— ́
23742	λευκα— ́
λιᾶν
23745	γναφεῦς
23750	δυνατᾷ
23762	τῷ
23768	λέγει
τῷ
23772	κάλον
23774	ἡμᾶς
23780	σκήνα—ς
σοῖ
23793	ἀποκρι—θῇ
23800	ἐπισκιαζούσα—
23815	ἀκούετε
23818	ἐξαπινᾶ
23823	ἄλλα—
23829	Κάι
23839	ἁ— ́
23842	εἶ
23848	ἀνθρωποῦ
23850	νεκρῶν
ἀναστῇ
23863	νεκρῶν
23870	λέγουσιν
οἱ
23875	δεῖ
23877	πρῶτον
23885	πρῶτον
23889	πῶς
23895	ἀνθρωποῦ
23901	ἄλλα—
λέγω
ὑμῖν
23909	ἐποίησαν
23917	Κάι
23921	μαθητᾶς
23970	ἐᾶν
23972	καταλαβῆι
ῥήσσει
23987	σοῦ
23998	λέγει
24002	ἕως
ποτέ
24007	ἕως
ποτέ
ἀνεξομᾷ
24021	ἰ—δῶν
24026	συνεσπαρα— ͂ξεν
24043	ὥς
24049	εἶπεν
24055	εἶς
24060	εἶς
24063	ἀπολέσῃ
24068	δυ— ́νῃ
24070	ἡμῖν
24073	ἡμᾶς
24077	εἶπεν
24080	εἶ
δυ— ́νῃ
24083	δυνατα— ́
τῷ
24092	ἔλεγεν
24094	βοηθεῖ
24097	ἀπιστιᾷ
ἰ—δῶν
24106	τῷ
24108	τῷ
24110	λέγων
24118	ἐπιτάσσω
σοῖ
ἔξελθε
24126	εἶς
24151	ἤγειρεν
24158	εἶς
24160	οἱ
μαθητᾷ
24164	ἰδιᾶν
24174	εἶπεν
24179	ἔν
24181	δυνατᾷ
24183	εἶ
24185	ἔν
24190	δι— ́α—
24192	Γαλιλαία—ς
24202	μαθητᾶς
24205	ἔλεγεν
24211	ἀνθρωποῦ
24213	εἶς
24223	ἡμέρα—ς
24225	οἱ
24233	ἐπερωτήσαι—
Κάι
24236	εἶς
24238	Κάι
ἔν
24246	ἔν
24250	οἱ
24257	ἔν
24263	κάθισας
24268	λέγει
24286	ἔν
24292	εἶπεν
24295	ἄν
24299	παιδιῶν
δεξῆται
24302	τῷ
24309	ἄν
24315	ἄλλα—
24325	τίνα
ἔν
τῷ
24329	σοῦ
24331	δαιμονία—
24334	ἀκολουθεῖ
ἡμῖν
24342	ἡμῖν
24346	εἶπεν
24354	ποιήσει
24357	τῷ
24370	ἥμων
24372	ἥμων
24376	ἄν
ποτίσῃ
24381	ἔν
24384	χριστοῦ
24386	ἀμήν
λέγω
ὑμῖν
24392	ἀπολέσῃ
24396	Κάι
24398	ἄν
σκανδαλίσῃ
ἑνά
24402	μι—κρῶν
24406	κάλον
24410	εἶ
24420	εἶς
24423	Κάι
ἐᾶν
σκανδαλίσῃ
24427	ἧ
24429	σοῦ
24432	κάλον
24437	εἶς
24440	ἦ
24446	εἶς
24449	εἶς
24453	ἄσβεστον
24455	ἐᾶν
24458	σοῦ
24463	κάλον
24467	εἶς
24471	ἦ
24477	εἶς
24481	ἐᾶν
24484	σοῦ
24489	κάλον
24494	εἶς
24496	βασιλειᾶν
24498	θεοῦ
ἦ
24504	εἶς
24512	τελευτᾷ
24522	κάλον
24524	ἁλα— ́ς
ἐᾶν
24528	ἁλα— ́ς
ἄναλον
24531	ἔν
24536	ἔν
24538	ἁλα— ́
24541	ἔν
24543	Κάι
24547	εἶς
τα— ́
ὁρία—
24553	πέρα—ν
24563	ὥς
24568	Κάι
24573	εἶ
24583	εἶπεν
24586	ὑμῖν
24589	οἱ
24602	εἶπεν
24609	ὑμῖν
24617	α—ʼ ͂ρσεν
24624	καταλείψει
24634	οἱ
24636	εἶς
σαρκᾶ
24643	ἄλλα—
24655	εἶς
24659	οἱ
μαθητᾷ
24666	λέγει
24669	ἄν
ἀπολυ— ́σῃ
24681	ἐᾶν
24685	ἀνδρᾶ
24690	Κάι
24693	παιδία—
24697	οἱ
24699	μαθητᾷ
24702	ἰ—δῶν
24708	εἶπεν
24711	τα— ́
παιδία—
24723	ἧ
βασιλεία—
24726	θεοῦ
ἀμήν
λέγω
ὑμῖν
24731	ἄν
24733	δεξῆται
24735	βασιλειᾶν
24737	θεοῦ
ὥς
24743	εἶς
24748	κατευλογεῖ
τίθεις
24754	Κάι
24757	εἶς
24769	ποιήσω
24772	αἰώνιον
κληρονομήσω
24777	εἶπεν
24781	λέγεις
24785	εἶ
24803	τι— ́μα—
24806	σοῦ
24817	ἐφυ—λαξάμην
24829	εἶπεν
24833	ὑστερεῖ
24836	ἔχεις
24843	ἕξεις
24845	ἔν
24849	ἀκολούθει
24853	στυγνα— ́σα—ς
24855	τῷ
24859	ἦν
24861	ἔχων
24864	Κάι
24868	λέγει
24872	πῶς
24874	οἱ
τα— ́
24878	εἶς
24880	βασιλειᾶν
24882	θεοῦ
24884	οἱ
24886	μαθητᾷ
24890	λογοῖς
24897	λέγει
24900	πῶς
24903	εἶς
24905	βασιλειᾶν
24907	θεοῦ
24912	δι— ́α—
24918	ἦ
24920	εἶς
24922	βασιλειᾶν
24924	θεοῦ
24926	οἱ
24933	Κάι
24935	δυνατᾷ
24941	λέγει
πα—ρά
24947	πα—ρά
24951	δυνατα— ́
πα—ρά
τῷ
24960	ι—ʼδοῦ
24966	σοῖ
24970	ἀμήν
λέγω
ὑμῖν
24976	ἄφηκεν
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24991	ἐμοῦ
24996	ἐᾶν
24998	λαβῇ
25001	ἔν
τῷ
25019	ἔν
τῷ
25022	τῷ
25025	αἰώνιον
25032	οἱ
25037	ἔν
25041	εἶς
25044	ἦν
προ ̈αγῶν
25051	οἱ
25063	τα— ́
25068	ι—ʼδοῦ
25070	εἶς
25076	ἀνθρωποῦ
25084	κατακρι̂νοῦσιν
25088	παραδωσοῦσιν
25093	ἐμπαίξουσιν
25096	ἐμπτύσουσιν
25099	μαστι—γώσουσιν
25106	ἡμέρα—ς
25108	Κάι
25114	οἱ
υἱοῖ
25123	ἐᾶν
25127	ἡμῖν
25130	εἶπεν
25135	ποιήσω
ὑμῖν
οἱ
25142	ἡμῖν
25145	σοῦ
25147	δεξιῶν
25153	ἔν
25155	δοξῇ
σοῦ
25160	εἶπεν
25163	οἰδᾶτε
25165	αἰτεῖσθε
25172	πινῶ
ἦ
25180	οἱ
25188	εἶπεν
25194	πινῶ
πι— ́εσθε
25207	δεξιῶν
25209	ἦ
25219	Κάι
25221	οἱ
δεκᾶ
25234	λέγει
25236	οἰδᾶτε
25238	οἱ
25243	κατακυ—ριεύουσιν
25246	οἱ
25249	κατεξουσιάζουσιν
25255	ἔν
ὑμῖν
25259	ἄν
25263	ἔν
ὑμῖν
25270	ἄν
25272	ἔν
ὑμῖν
25284	ἀνθρωποῦ
25288	ἄλλα—
διακόνησαι
25293	ψύχην
25298	Κάι
25300	εἶς
25302	Κάι
25313	ἱκάνου
25319	προσαίτης
25321	πα—ρά
25325	ἀκούσα—ς
25338	ἐλέησον
25341	ἐπετι— ́μων
25345	σιωπήσῃ
25350	ἐκράζε—ν
25353	ἐλέησον
25359	εἶπεν
25368	θαρσεῖ
25370	φώνει
25378	ἀναπήδησας
25388	εἶπεν
25390	σοῖ
25392	ποιήσω
25396	εἶπεν
25404	εἶπεν
25407	ἧ
25409	σοῦ
25418	ἔν
25421	Κάι
25424	εἶς
25426	εἶς
25434	Ἐλαιῶν
25441	λέγει
25443	ὑπάγετε
εἶς
25453	εἶς
25469	ἐᾶν
25471	ὑμῖν
εἴπῃ
25474	ποιεῖτε
25478	κυ— ́ριος
25481	ἔχει
25491	εὗρον
25495	θυρᾶν
ἐξῶ
25499	ἀμφοδοῦ
25501	λυ— ́ουσιν
25504	τίνες
25508	ἔλεγον
25511	ποιεῖτε
25515	οἱ
25520	εἶπεν
25536	τα— ́
25545	τα— ́
25549	εἶς
25552	ἀλλοῖ
25560	οἱ
25563	οἱ
25565	ἐκράζον
25570	ἔν
25572	κυ—ρίου
25574	ἧ
25576	βασιλεία—
25579	ἥμων
25582	ἔν
25585	Κάι
25587	εἶς
25589	εἶς
25591	ἱερόν
25601	εἶς
25606	Κάι
25608	ἐπαύριον
25615	ἰ—δῶν
25622	εἶ
ἆρα
25625	εὑρήσει
ἔν
25633	εὗρεν
εἶ
25641	ἦν
συ—κῶν
25645	εἶπεν
25648	εἶς
25652	σοῦ
25655	φαγοί
25658	οἱ
μαθητᾷ
25661	Κάι
25663	εἶς
25665	Κάι
25667	εἶς
25669	ἱερόν
25677	ἔν
τῷ
ἱερῷ
25698	διενεγκῇ
25700	δι— ́α—
25702	ι—ʽεροῦ
25706	ἔλεγεν
25725	λῃστῶν
25728	οἱ
25731	οἱ
25735	πῶς
25750	Κάι
25755	ἐξῶ
25758	Κάι
25760	πρωί
25766	ῥιζῶν
25771	λέγει
25774	ἴδε
ἧ
25778	κατηρα— ́σω
ἐξήρα—νται
25784	λέγει
25786	Ἔχετε
25788	θεοῦ
ἀμήν
λέγω
ὑμῖν
25794	ἄν
εἴπῃ
τῷ
ὀρέϊ
25802	εἶς
25807	διακρι—θῇ
ἔν
25810	καρδιᾷ
25812	ἄλλα—
25816	λάλει
25820	δι— ́α—
25822	λέγω
ὑμῖν
25826	προσεύχεσθε
25828	αἰτεῖσθε
25834	ὑμῖν
25839	ἀφίετε
25851	ἔν
25853	οὐρανοῖς
ἄφῃ
ὑμῖν
τα— ́
25859	Κάι
25862	εἶς
25865	ἔν
τῷ
ἱερῷ
25873	οἱ
25876	οἱ
25879	οἱ
25882	ἔλεγον
25884	ἔν
ποῖαι
ἐξουσιᾷ
25889	ἦ
25891	σοῖ
25894	ἐξουσιᾶν
25898	ποιῇς
25902	εἶπεν
25904	ἐπερωτήσω
25906	ἑνά
25909	ἀποκρι—θῆτε
25912	ἐρῶ
ὑμῖν
ἔν
ποῖαι
ἐξουσιᾷ
25918	ποιῶ
25924	οὐρανοῦ
ἦν
ἦ
25929	ἀποκρι—θῆτε
25936	ἐᾶν
25939	οὐρανοῦ
ἐρεῖ
Δία
25947	ἄλλα—
25962	ἦν
25965	τῷ
25967	λέγουσιν
25969	οἰδᾶμεν
25973	λέγει
25977	λέγω
ὑμῖν
ἔν
ποῖαι
ἐξουσιᾷ
25983	ποιῶ
Κάι
25987	ἔν
26013	τῷ
26017	πα—ρά
26020	λαβῇ
26023	καρπῶν
26059	ἑνά
26062	ἀγαπῆτον
26065	ἐσχᾶτον
26068	λέγων
26076	οἱ
26090	ἥμων
26092	ἧ
26101	ἐξῶ
26105	ποιήσει
26107	κυ— ́ριος
26112	ἀπολέσει
26116	δώσει
26119	ἄλλοις
26122	γράφην
26128	οἱ
26132	εἶς
26135	πα—ρά
κυ—ρίου
26142	ἔν
26144	ἥμων
Κάι
26159	παραβολῆν
εἶπεν
26165	Κάι
26181	λέγουσιν
26184	οἰδᾶμεν
26186	α—ʼλήθης
εἴ
26190	μέλεϊ
σοῖ
26197	εἶς
26202	ἀληθεία—ς
26206	θεοῦ
26212	ἦ
26214	δῶμεν
ἦ
26217	δῶμεν
26224	εἶπεν
26233	ἰδῶ
οἱ
26238	λέγει
26241	ἧ
εἰκῶν
26245	ἧ
ἐπιγράφη
οἱ
26255	εἶπεν
26257	τα— ́
26259	ἀπόδοτε
26262	τα— ́
26264	θεοῦ
τῷ
26271	Κάι
26277	λέγουσιν
26288	ἡμῖν
26290	ἐᾶν
26295	καταλιπῇ
26299	ἄφῃ
26302	λαβῇ
26309	ἐξαναστήσῃ
26311	τῷ
26325	ἄφηκεν
26335	καταλιπῶν
26342	οἱ
26347	ἐσχᾶτον
26350	ἧ
26353	ἔν
26355	ἀναστάσει
26362	οἱ
26373	δι— ́α—
26375	πλανᾶσθε
26379	γραφα— ́ς
26384	θεοῦ
26388	νεκρῶν
26391	γαμοῦσιν
26396	ὥς
26398	ἔν
26400	οὐρανοῖς
26404	νεκρῶν
26409	ἔν
26415	βάτου
πῶς
εἶπεν
26421	λέγων
26435	νεκρῶν
ἄλλα—
26439	πλανᾶσθε
Κάι
26445	ἀκούσα—ς
26450	κάλω̂ς
26455	ποι— ́α—
26458	πρωτῆ
26464	πρώτη
26468	κυ— ́ριος
26471	ἥμων
κυ— ́ριος
26476	ἀγαπήσεις
κυ— ́ριον
26479	θέον
σοῦ
26482	ὅλης
26484	καρδία—ς
σοῦ
26488	ὅλης
26491	σοῦ
26494	ὅλης
26496	διανοία—ς
σοῦ
26500	ὅλης
26503	σοῦ
26506	ἀγαπήσεις
26508	πλησίον
σοῦ
ὥς
26514	ἄλλη
26519	εἶπεν
26523	κάλω̂ς
26526	ἀληθεία—ς
26539	ἀγαπᾶν
26542	ὅλης
26544	καρδία—ς
26547	ὅλης
26552	ὅλης
26557	ἀγαπᾶν
26559	πλησίον
ὥς
26568	θυ—σίων
26572	ἰ—δῶν
26577	εἶπεν
26580	μακρᾶν
εἴ
26584	βασιλεία—ς
26586	θεοῦ
26592	ἐπερωτήσαι—
Κάι
26597	ἔλεγεν
26599	ἔν
τῷ
ἱερῷ
πῶς
λέγουσιν
οἱ
26614	εἶπεν
ἔν
τῷ
26618	τῷ
26620	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
26627	δεξιῶν
26629	ἕως
ἄν
θῶ
26634	σοῦ
ὑποκατῶ
26637	ποδῶν
σοῦ
26641	λέγει
26643	κυ— ́ριον
26645	ποθεν
26649	Κάι
26656	Κάι
ἔν
26661	ἔλεγεν
26668	ἔν
26673	ἔν
26678	ἔν
26683	ἔν
26686	οἱ
26691	χήρων
26693	προφα— ́σει
μακρα— ́
26700	Κάι
κάθισας
26706	πῶς
26709	βάλλει
26711	εἶς
26713	γαζοφυλάκιον
26722	χήρα—
26725	λεπτα— ́
26733	μαθητᾶς
26735	εἶπεν
26737	ἀμήν
λέγω
ὑμῖν
26741	ἧ
χήρα—
26744	ἧ
26746	πλεῖον
26751	εἶς
26753	γαζοφυλάκιον
26771	ὅλον
26773	βίον
26775	Κάι
26780	ι—ʽεροῦ
λέγει
26788	ἴδε
26790	λιθοί
26797	εἶπεν
26814	Κάι
26817	εἶς
26821	Ἐλαιῶν
26824	ι—ʽεροῦ
26828	ἰδιᾶν
26836	εἶπον
ἡμῖν
ποτέ
26848	συντελεῖσθαι
26860	πλανήσῃ
26864	τῷ
26873	πλανήσουσιν
26880	πολεμῶν
26882	θροεῖσθε
δεῖ
26895	βασιλεία—
26897	βασιλειᾶν
26911	παραδωσοῦσιν
26913	εἶς
συνεδρία—
26916	εἶς
26926	ἐμοῦ
εἶς
μαρτύριον
26931	εἶς
26933	τα— ́
26935	πρῶτον
δεῖ
26939	εὐαγγέλιον
26942	ἀγῶσιν
26946	προμεριμνᾶτε
26951	ἐᾶν
26953	ὑμῖν
ἔν
26959	λαλεῖτε
26964	οἱ
26966	ἄλλα—
26972	παραδώσει
26975	εἶς
26984	γόνεις
26986	θανατώσουσιν
26989	ἔσεσθε
26993	δι— ́α—
27000	εἶς
27006	ἰδῆτε
27014	δεῖ
27019	οἱ
ἔν
27024	εἶς
τα— ́
ὀρῆ
27032	καταβάτω
27036	ἀραί
27043	εἶς
27048	εἶς
τα— ́
ὀπίσω
ἀραί
27058	ἔν
27064	ἔν
27068	προσεύχεσθε
27077	ἡμέρα—|
27088	ἐκτι— ́σε—ν
27091	ἕως
27099	εἶ
27102	κυ— ́ριος
27104	ἡμέρα—ς
27106	ἄν
ἐσώθη
πα— ́σα—
27110	ἄλλα—
δι— ́α—
27118	ἡμέρα—ς
27121	ἐᾶν
27123	ὑμῖν
εἴπῃ
ἴδε
27129	ἴδε
27139	ποιήσουσιν
27145	ἀποπλανᾶν
εἶ
δυνατόν
27154	ὑμῖν
27156	ἄλλα—
ἔν
27169	ἧ
27172	δώσει
27177	οἱ
27182	οὐρανοῦ
27188	ἔν
27190	οὐρανοῖς
27198	ἀνθρωποῦ
27200	ἔν
27206	δοξῆς
27213	ἐπισυνα— ́ξει
27220	ἀνεμῶν
27224	ἕως
27226	οὐρανοῦ
27233	παραβολῆν
27242	ἐκφυ— ́ῃ
τα— ́
27255	ἰδῆτε
27264	ἀμήν
λέγω
ὑμῖν
27271	ἧ
27275	οὗ
27282	ἧ
27285	οἱ
27287	λογοί
27294	ἡμέρα—ς
27296	ἦ
27302	οἱ
27304	ἔν
27309	εἶ
27314	α—ʼγρυπνεῖτε
27316	οἰδᾶτε
27318	ποτέ
27322	ὥς
27332	δουλοῖς
27335	ἐξουσιᾶν
27341	τῷ
27346	γρηγορεῖτε
27349	οἰδᾶτε
27351	ποτέ
27353	κυ— ́ριος
27357	ἦ
27359	ἦ
27361	ἦ
27363	ἦ
πρωί
27368	εὕρῃ
27373	ὑμῖν
λέγω
27376	λέγω
γρηγορεῖτε
ἦν
27383	τα— ́
27387	ἡμέρα—ς
27390	οἱ
27393	οἱ
27395	πῶς
27397	ἔν
27401	ἔλεγον
27404	ἔν
27408	ποτε
27413	Κάι
27416	ἔν
27418	ἔν
27423	λεπροῦ
27430	μυ— ́ρου
27437	κατέχεεν
27443	τίνες
27447	εἶς
27449	ἧ
27453	μυ— ́ρου
27459	μῦρον
27461	ἐπανῶ
27469	ἐνεβρίμωντο
27474	εἶπεν
27481	κάλον
27484	ἔν
ἐμοῖ
27513	εἶς
27516	ἀμήν
27518	λέγω
ὑμῖν
27521	ἐᾶν
27524	εὐαγγέλιον
εἶς
ὅλον
27534	εἶς
27537	Κάι
27552	οἱ
27563	πῶς
27567	Κάι
27569	πρωτῆι
ἡμέραι
27576	ἔθυ—ον
λέγουσιν
27579	οἱ
μαθητᾷ
27597	λέγει
27599	ὑπάγετε
εἶς
27604	ἀπαντήσει
ὑμῖν
27614	ἐᾶν
27617	τῷ
οἰκοδεσποτῇ
27622	λέγει
27635	φάγω
27638	ὑμῖν
δείξει
27643	ἑτοῖμον
27647	ἡμῖν
27650	οἱ
μαθητᾷ
27654	εἶς
27658	εὗρον
27660	εἶπεν
27666	Κάι
ὀψία—ς
27674	ἀνακειμένων
27677	ἐσθιόντων
27680	εἶπεν
ἀμήν
λέγω
ὑμῖν
27688	παραδώσει
27693	ἐμοῦ
27702	μήτι
27706	εἶπεν
27714	ἐμοῦ
εἶς
27723	ἀνθρωποῦ
ὑπα— ́γει
27731	τῷ
27735	οὗ
27739	ἀνθρωποῦ
27741	κάλον
27743	εἶ
27749	Κάι
ἐσθιόντων
27755	ἐκλα— ́σε—ν
27760	εἶπεν
27774	ἐπιόν
27779	εἶπεν
27792	ἀμήν
λέγω
ὑμῖν
27799	πι— ́ω
27804	ἀμπελοῦ
ἕως
27807	ἡμέρα—ς
27811	πινῶ
καῖνον
ἔν
27815	βασίλειαι
27817	θεοῦ
Κάι
27821	εἶς
27825	Ἐλαιῶν
Κάι
λέγει
27836	πατάξω
27840	τα— ́
27843	ἄλλα—
27848	προ ̈α—— ́ξω
27850	εἶς
27852	Γαλιλαιᾶν
27858	εἶ
27866	λέγει
27870	ἀμήν
λέγω
σοῖ
27880	ἦ
27886	ἀπαρνήσῃ
27891	ἐᾶν
δέῃ
27895	σοῖ
27899	ἀπα—ρνήσομαι
27904	ἔλεγον
Κάι
27907	εἶς
χώριον
οὗ
27914	λέγει
27918	καθίσατε
27920	ἕως
27940	λέγει
27944	ἧ
ψύχη
27947	ἕως
θανάτου
27952	γρηγορεῖτε
27955	μι—κρόν
27963	εἶ
δυνατόν
27969	ἧ
27972	ἔλεγεν
27977	δυνατα— ́
σοῖ
27984	ἐμοῦ
27990	ἄλλα—
28000	λέγει
τῷ
28003	σι—μῶν
28008	ὥρα—ν
28010	γρηγορεῖτε
28012	προσεύχεσθε
28016	εἶς
28022	ἧ
28025	α—ʼσθένης
28037	εὗρεν
28043	οἱ
28050	ἀποκρι—θῶσιν
28057	λέγει
28059	καθεύδετε
28063	ἀναπαύεσθε
ἀπέχει
28066	ἧ
28068	ι—ʼδοῦ
28073	ἀνθρωποῦ
εἶς
28080	ἀγῶμεν
ι—ʼδοῦ
28083	παραδίδους
28086	Κάι
28104	ξυλῶν
πα—ρά
28107	ἀρχιερέω̂ν
28117	παραδίδους
28121	λέγων
28123	ἄν
φιλήσω
28130	ἀπάγετε
28137	λέγει
28142	οἱ
28159	ἔπαισεν
28163	ἀρχιερέως
28173	εἶπεν
28175	ὥς
28182	ξυλῶν
28186	ἡμερᾶν
28190	ἔν
τῷ
ἱερῷ
28202	γραφᾷ
28208	Κάι
28216	γυμνοῦ
28222	καταλιπῶν
28226	ἐφυγέν
Κάι
28237	οἱ
28240	οἱ
28243	οἱ
28252	ἕως
ἔσω
εἶς
28258	ἀρχιερέως
28260	ἦν
28264	ὑπηρέτων
28270	οἱ
28274	ὅλον
28282	εἶς
28284	θανατῶσαι
28295	ἰ— ́σα—|
28301	τίνες
28314	κατα—λύσω
28319	χειροποιῆτον
28321	δι— ́α—
τριῶν
ἡμερῶν
28326	οἰκοδομήσω
28331	ἦν
ἧ
28339	εἶς
28344	λέγων
28346	ἀποκρι— ́νῃ
28350	σοῦ
καταμαρτυροῦσιν
28365	λέγει
28368	εἴ
28378	εἶπεν
28386	ἀνθρωποῦ
28388	δεξιῶν
28398	οὐρανοῦ
28402	διάρρηξας
28406	λέγει
28416	ὑμῖν
28418	οἱ
28421	κατεκρι—να— ͂ν
28425	θανάτου
Κάι
28428	τίνες
28442	προφητεῦσον
28444	οἱ
28449	Κάι
28452	πέτρου
κατῶ
ἔν
28456	αὐλῇ
28462	ἀρχιερέως
28464	ἰδούσα—
28470	λέγει
Κάι
28482	λέγων
28484	οἴδα—
28486	ἐπίσταμαι
28489	λέγεις
28492	ἐξῶ
εἶς
28495	προ ̈αύλιον
28497	ἧ
28499	ἰδούσα—
28517	μι—κρόν
28519	οἱ
28521	ἔλεγον
τῷ
28527	εἴ
28531	εἴ
28540	οἴδα—
28545	λέγετε
28549	δευτέρου
28558	ὥς
εἶπεν
28570	ἀπαρνήσῃ
28574	Κάι
28576	πρωί
28579	οἱ
28587	ὅλον
28603	εἴ
28612	λέγει
28614	λέγεις
28616	κατηγόρουν
28618	οἱ
28627	λέγων
28629	ἀποκρι— ́νῃ
28631	ἴδε
ποσά
σοῦ
κατηγοροῦσιν
28648	ἀπέλυ—εν
28650	ἑνά
δέσμιον
28654	ἦν
28664	ἔν
28666	στα— ́σει
28670	ἀναβα— ͂ς
28676	ἐποίει
28683	λέγων
28685	ἀπολυ— ́σω
ὑμῖν
28694	δι— ́α—
28698	οἱ
28700	οἱ
28703	ἀνεσεῖσαν
28710	ἀπολυ— ́σῃ
28717	ἔλεγεν
28721	ποιήσω
28723	λέγετε
28728	οἱ
28731	ἐκράξαν
28737	ἔλεγεν
28743	οἱ
28746	ἐκράξαν
28753	τῷ
28756	ἵκανον
28769	οἱ
28774	ἔσω
28776	αὔλης
28781	συνκαλοῦσιν
28784	σπειρᾶν
28788	πορφῦραν
28814	τα— ́
28816	προσεκύνουν
28820	ἐνεπα— ́ιξαν
28825	πορφῦραν
28829	τα— ́
28832	Κάι
ἐξαγοῦσιν
28841	τίνα
28843	Κυρηναῖον
28846	ἀγροῦ
28853	ἀρῇ
28883	τα— ́
28892	ἀρῇ
ἦν
28896	τρίτη
28901	ἦν
ἧ
ἐπιγράφη
28905	αἰτία—ς
28912	Κάι
28917	λῃστα— ́ς
ἑνά
28920	δεξιῶν
28922	ἑνά
28926	Κάι
οἱ
28939	καταλυῶν
28943	οἰκοδομῶν
ἔν
28949	καταβα— ͂ς
28952	σταυροῦ
ὁμοίως
28955	οἱ
28957	ἐμπαΐζοντες
28963	ἔλεγον
28965	ἔσωσεν
28968	δυνατᾷ
28975	καταβάτω
28979	σταυροῦ
28985	οἱ
28991	Κάι
28994	ἑκτῆς
29001	ἕως
29006	ἐνα—τῇ
29011	φωνῇ
29019	μεθερμηνευόμενον
29026	εἶς
29031	τίνες
29035	ἔλεγον
ἴδε
29038	φώνει
29046	περίθεις
29050	λέγων
29053	εἶ
29065	Κάι
29069	ναοῦ
29071	εἶς
29075	ἕως
κατῶ
Ἰδῶν
29084	ἐνα—ντία—ς
29089	εἶπεν
29095	θεοῦ
ἦν
29104	ἔν
29108	ἧ
29112	ἧ
29123	ἦν
ἔν
29126	Γαλιλαῖαι
29130	διηκόνουν
29133	ἀλλᾷ
29136	συναναβᾶσαι
29138	εἶς
29140	Κάι
29142	ὀψία—ς
29144	ἔπει
ἦν
29160	ἦν
29163	βασιλειᾶν
29165	θεοῦ
29181	εἶ
29190	εἶ
πᾶλαι
29201	τῷ
29204	ἀγορα— ́σα—ς
29208	ἐνειλήσε—ν
29214	ἔν
29217	ἦν
29220	πετρᾶς
29226	θυρᾶν
29229	ἧ
29232	ἧ
29236	ἧ
29241	Κάι
29246	ἧ
29250	ἧ
29262	λιᾶν
πρωί
29274	ἡλιοῦ
29276	ἔλεγον
29281	ἡμῖν
29296	ἦν
29299	σφοδρα— ́
29302	εἶς
29308	ἔν
29318	λέγει
29321	ἐκθαμβεῖσθε
29323	ζητεῖτε
29327	ἐσταυρώμενον
29332	ἴδε
29338	ἄλλα—
ὑπάγετε
29345	τῷ
29348	προ ̈αγεῖ
29350	εἶς
29352	Γαλιλαιᾶν
29357	εἶπεν
ὑμῖν
29379	πρωί
πρωτῆι
29383	πρῶτον
29391	δαιμονία—
29401	κλαιοῦσιν
29405	ζῇ
29407	ἐθεα— ́θη
29417	περιπατοῦσιν
29419	ἔν
29421	μορφῇ
29423	εἶς
29443	ἀπιστιᾶν
29449	θεα—σαμένοις
29455	εἶπεν
29458	εἶς
29464	εὐαγγέλιον
πα—σῇ
29467	κτίσει
29482	παρακολουθήσει
ἔν
τῷ
29487	δαιμονία—
ἐκβαλοῦσιν
29490	λαλήσουσιν
29493	ἀ— ́ρουσιν
29497	πιῶσιν
29501	βλάψῃ
29505	ἐπιθήσουσιν
29507	κάλω̂ς
ἑξοῦσιν
29512	κυ— ́ριος
29519	εἶς
29525	δεξιῶν
29527	θεοῦ
29534	κυ—ρίου
29540	δι— ́α—
29542	ἐπακολουθούντων
σημειῶν
29546	τα— ́
29570	ἱερόν
29585	ἔν
ἡμῖν
29590	ἡμῖν
οἱ
29599	λόγου
29601	ἀμοί
29605	ἀκρι—βῶς
29607	σοῖ
29615	κατηχήθης
λογῶν
29620	ἔν
29627	ἱέρευς
29632	ἐφημερία—ς
29648	δικαιοί
29650	ἐναντῖον
29652	θεοῦ
29654	ἔν
πάσαις
29661	κυ—ρίου
29665	ἦν
29669	ἦν
ἧ
29672	στείρα—
29676	ἔν
29683	ἔν
τῷ
29687	ἔν
29689	τάξει
29691	ἐφημερία—ς
29695	θεοῦ
29703	θυ—μιᾶσαι
29705	εἶς
29709	κυ—ρίου
29714	ἦν
29718	ἐξῶ
29727	κυ—ρίου
29730	δεξιῶν
29738	ἰ—δῶν
29741	ἐπέπεσεν
29744	εἶπεν
29752	Ζαχαρία—
29755	ἧ
29757	σοῦ
29759	ἧ
29761	σοῦ
29763	γεννήσει
29765	σοῖ
29775	σοῖ
29788	ἐνώπιον
κυ—ρίου
29796	πιῇ
29809	υἱῶν
29811	ἐπιστρέψει
29813	κυ— ́ριον
29815	θέον
29820	ἐνώπιον
29822	ἔν
29828	καρδία—ς
29833	ἀπειθεῖς
ἔν
φρονήσει
δικαιῶν
ἑτοιμᾶσαι
κυ—ρίῳ
29842	εἶπεν
29856	ἧ
29860	ἔν
29868	εἶπεν
29875	ἐνώπιον
29877	θεοῦ
29879	ἀπεστάλην
29885	σοῖ
29888	ι—ʼδοῦ
ἔσῃ
σιωπῶν
29897	ἡμέρα—ς
29905	λογοῖς
29909	εἶς
29914	ἦν
29917	προσδοκῶν
29922	ἔν
τῷ
29925	ἔν
τῷ
29940	ἔν
τῷ
29945	ἦν
διανευῶν
29953	ὥς
29956	ἡμέρα—|
29961	εἶς
29969	ἡμέρα—ς
29972	ἧ
29976	περϊεκρυβέν
29978	μηνάς
29980	λεγούσα—
29985	κυ— ́ριος
ἔν
29993	ἔν
29995	ἔν
29997	τῷ
29999	τῷ
30007	θεοῦ
εἶς
30011	Γαλιλαία—ς
ᾗ
30016	πάρθενον
30029	παρθενοῦ
30035	εἶπεν
30039	κυ— ́ριος
30041	σοῦ
ἧ
30045	τῷ
30051	εἴη
30056	εἶπεν
30066	πα—ρά
τῷ
30070	ι—ʼδοῦ
30072	ἔν
30075	τέξηι
30091	δώσει
30093	κυ— ́ριος
30103	βασιλεύσει
30108	εἶς
30113	βασιλεία—ς
30118	εἶπεν
30124	πῶς
30127	ἔπει
ἀνδρᾶ
30135	εἶπεν
30145	ἐπισκια— ́σει
σοῖ
30154	θεοῦ
30156	ι—ʼδοῦ
30158	ἧ
30160	σοῦ
30165	ἔν
γηρεῖ
30176	στεῖραι
30179	ἀδυνατησεῖ
πα—ρά
30182	θεοῦ
30185	εἶπεν
30188	ι—ʼδοῦ
ἧ
30191	κυ—ρίου
30197	σοῦ
30204	ἀναστα— ́σα—
30207	ἔν
30212	εἶς
30217	εἶς
30219	Ἰούδα—
30222	εἶς
30232	ὥς
30237	μαριᾶς
ἧ
30243	ἔν
30251	ἧ
30258	εἶπεν
30261	ἔν
30269	σοῦ
30271	ποθεν
30276	ἧ
30279	κυ—ρίου
30283	ι—ʼδοῦ
30285	ὥς
30287	ἧ
30291	σοῦ
εἶς
τα— ́
30297	ἔν
ἀγαλλιάσει
30301	ἔν
30306	μακάρια
ἧ
30315	πα—ρά
κυ—ρίου
Κάι
εἶπεν
30320	μεγαλυ— ́νει
ἧ
ψύχη
30325	κυ— ́ριον
30332	τῷ
30334	τῷ
30341	ταπεινῶσιν
30345	ι—ʼδοῦ
30352	πᾶσαι
30358	μεγάλα
30370	εἶς
30379	ἔν
30384	διανοιᾷ
καρδία—ς
30392	ὑψώσε—ν
30396	ἀγαθῶν
30412	ἥμων
τῷ
30416	τῷ
30419	εἶς
30427	ὥς
μηνάς
30432	εἶς
30450	οἱ
περιοικοῖ
30453	οἱ
συγγενεῖς
30458	κυ— ́ριος
30467	Κάι
30469	ἔν
30471	ἡμέραι
30482	τῷ
30490	ἧ
30493	εἶπεν
30495	ἄλλα—
30507	συγγενεία—ς
σοῦ
30511	τῷ
30514	ἐνένευον
30516	τῷ
30521	ἄν
30529	λέγων
30544	ἧ
γλώσσα—
30551	θέον
Κάι
30561	ἔν
ὁλῇ
30569	τα— ́
30575	οἱ
30577	ἔν
30579	καρδιᾷ
30583	ἆρα
30591	κυ—ρίου
ἦν
30595	Κάι
30605	λέγων
30607	κυ— ́ριος
30616	λυτρῶσιν
τῷ
30621	ἤγειρεν
30624	ἡμῖν
ἔν
30632	δι— ́α—
30635	ἁγιῶν
30638	προφητῶν
30642	ἐχθρῶν
ἥμων
30650	ἡμᾶς
30656	ἥμων
30669	ἥμων
30672	ἡμῖν
30676	ἐχθρῶν
30680	ἔν
30684	ἐνώπιον
30686	πάσαις
30689	ἥμων
Κάι
30697	προπορεύσῃ
30699	ἐνώπιον
κυ—ρίου
ἑτοιμᾶσαι
ὅδους
30708	τῷ
30711	ἔν
ἀφεσεῖ
ἁμαρτίων
30715	δι— ́α—
30718	θεοῦ
ἥμων
ἔν
30723	ἡμᾶς
30726	ὕψους
ἐπιφάναι
30729	ἔν
σκοτεῖ
30732	σκιᾷ
θανάτου
30736	κατευθυ— ́ναι—
30739	ἥμων
εἶς
30751	ἦν
ἔν
30754	ἐρημοῖς
ἕως
ἡμέρα—ς
30764	ἔν
30770	πα—ρά
30774	πάσαν
30778	ἀπογράφη
πρωτῆ
30783	Συ—ρία—ς
30790	εἶς
30800	Γαλιλαία—ς
30804	εἶς
30807	εἶς
30813	δι— ́α—
30820	πατρια— ́ς
30832	ἔν
τῷ
30839	ἡμέρα—|
30849	πρωτοτόκον
30851	ἐσπαργανώσε—ν
30856	ἔν
30860	ἦν
30863	ἔν
τῷ
30866	Κάι
30869	ἔν
30871	χωρᾷ
30877	φυλακᾶς
30886	κυ—ρίου
30890	δόξα
κυ—ρίου
30899	εἶπεν
30904	φοβεῖσθε
ι—ʼδοῦ
30908	ὑμῖν
30914	τῷ
30918	ὑμῖν
30924	κυ— ́ριος
ἔν
πολεῖ
30930	ὑμῖν
30934	ἐσπαργανώμενον
30936	κείμενον
ἔν
30943	τῷ
30946	στρατια— ́ς
30950	θέον
30952	λεγόντων
δόξα
ἔν
30961	ἔν
30964	Κάι
30966	ὥς
30970	εἶς
30973	οἱ
30975	οἱ
30981	δῆ
ἕως
30993	κυ— ́ριος
30995	ἡμῖν
31010	κείμενον
ἔν
31029	οἱ
31040	ἧ
31045	τα— ́
31049	ἔν
31051	καρδιᾷ
31055	οἱ
31061	θέον
31072	Κάι
31075	ἡμέρα—|
31095	ἔν
31098	Κάι
31102	ἡμέρα—|
31112	εἶς
31115	τῷ
κυ—ρίῳ
31119	ἔν
31121	κυ—ρίου
31123	Πα— ́ν
α—ʼ ͂ρσεν
διάνοιγον
μητρᾶν
31128	τῷ
κυ—ρίῳ
31134	θυσιᾶν
31138	ἔν
τῷ
31141	κυ—ρίου
31144	ἦ
31147	περιστερών
Κάι
ι—ʼδοῦ
31151	ἦν
ἔν
31170	ἦν
31175	ἦν
31187	ἦ
ἄν
ἰδῇ
31191	χριστόν
κυ—ρίου
31195	ἔν
τῷ
31198	εἶς
31200	ἱερόν
31202	ἔν
τῷ
31206	γόνεις
31224	εἶς
31230	θέον
31232	εἶπεν
31234	ἀπολυ— ́εις
31237	σοῦ
δεσπότα
31242	σοῦ
ἔν
εἰρηνῇ
31247	οἱ
31252	σοῦ
31261	εἶς
31265	δοξᾶν
31267	σοῦ
31270	ἦν
31275	ἧ
31288	εἶπεν
31294	ι—ʼδοῦ
31297	εἶς
31302	ἔν
τῷ
31306	εἶς
31308	ἀντιλεγόμενον
31310	σοῦ
31314	ψύχην
31318	ἄν
31322	καρδιῶν
31324	Κάι
ἦν
ἀννᾶ
31335	ἔν
31345	παρθενία—ς
31349	χήρα—
ἕως
ἐτῶν
31356	ἀφιστᾶτο
31358	ι—ʽεροῦ
31365	ἡμερᾶν
31370	ἐπιστα— ́σα—
31372	τῷ
31381	λυτρῶσιν
31383	Κάι
ὥς
31387	τα— ́
31391	κυ—ρίου
31393	εἶς
31395	Γαλιλαιᾶν
εἶς
31410	θεοῦ
ἦν
31414	Κάι
31416	οἱ
γόνεις
31421	εἶς
31427	Κάι
31430	ἐτῶν
31442	ἡμέρα—ς
ἔν
τῷ
31451	ἔν
31456	οἱ
γόνεις
31463	ἔν
31465	συνοδιᾷ
31467	ἡμέρα—ς
31472	ἔν
31482	εἶς
31489	ἡμέρα—ς
31491	εὗρον
31493	ἔν
τῷ
ἱερῷ
καθεζόμενον
ἔν
31505	ἐπερωτῶντα
31510	οἱ
31515	συνεσεῖ
31525	εἶπεν
31528	ἧ
31534	ἡμῖν
31536	ι—ʼδοῦ
31539	σοῦ
ἀ—γῶ
31545	εἶπεν
31555	ἔν
31560	δεῖ
31578	εἶς
31581	ἦν
31585	ἧ
31590	τα— ́
31592	ἔν
31594	καρδιᾷ
31596	Κάι
31599	ἔν
31606	πα—ρά
31610	ἔν
31626	Γαλιλαία—ς
31628	φιλιπποῦ
31635	Ἰτουραία—ς
31645	ἀρχιερέως
ἀννᾶ
31651	θεοῦ
31657	ἔν
31662	εἶς
πάσαν
31670	μετανοία—ς
εἶς
31673	ἁμαρτίων
ὥς
31676	ἔν
31678	λογῶν
31684	ἔν
31690	κυ—ρίου
εὐθεία—ς
ποιεῖτε
31696	πα— ́σα—
31707	τα— ́
σκολια— ́
εἶς
εὐθεία—ς
31714	εἶς
ὅδους
λει— ́α—ς
31719	πα— ́σα—
31724	θεοῦ
ἔλεγεν
31737	ὑμῖν
31742	ὄργης
31745	κάρπους
ἀξίους
31748	μετανοία—ς
31753	ἔν
31759	λέγω
31761	ὑμῖν
31763	δυνατᾷ
31768	λιθῶν
31772	τῷ
31777	ἧ
31783	δενδρῶν
31789	ποίουν
31791	κᾶλον
31794	εἶς
31797	Κάι
31800	οἱ
31808	ἔλεγεν
31811	ἔχων
31815	τῷ
31820	ἔχων
31822	ὁμοίως
31838	εἶπεν
31842	πλέον
πα—ρά
31846	ὑμῖν
31859	εἶπεν
31866	α—ʼρκεῖσθε
31870	προσδοκῶντος
31875	διαλογιζομένων
31877	ἔν
31885	ποτε
31887	εἴη
31891	λέγων
31905	οὗ
31917	βαπτίσει
ἔν
31923	οὗ
31925	πτύον
ἔν
31932	ἁλώνα—
31938	εἶς
31944	ἀχυ—ρόν
κατακαύσει
31948	Πόλλα—
31977	πονηρῶν
31988	ἔν
31992	ἔν
τῷ
32013	εἴδει
ὥς
32021	οὐρανοῦ
32024	εἴ
32030	ἔν
σοῖ
32033	Κάι
32035	ἦν
32039	ἐτῶν
32043	ὥς
32047	ἤλει
32061	ἀμῶς
32079	Ἰωανᾶν
32111	Ἰούδα—
32119	Μελέα—
32135	σάλα—
32149	Ἰούδα—
32169	σάλα—
32191	ἕνως
32197	θεοῦ
32209	ἔν
τῷ
32212	ἔν
32215	ἡμέρα—ς
32220	διαβολοῦ
Κάι
32225	ἔν
32233	εἶπεν
32238	εἶ
32240	εἴ
32242	θεοῦ
εἶπε
τῷ
32265	Κάι
32270	πάσα—ς
32272	βασιλεία—ς
32275	ἔν
32277	χρονοῦ
32279	εἶπεν
32283	σοῖ
32286	ἐξουσιᾶν
32291	δοξᾶν
32294	ἐμοῖ
32298	ἐᾶν
32304	ἐᾶν
32306	ἐνώπιον
ἐμοῦ
32309	σοῦ
πα— ́σα—
32315	εἶπεν
32318	προσκυνησεῖς
κυ— ́ριον
32321	θέον
σοῦ
32326	λατρεύσεις
32330	εἶς
32338	ι—ʽεροῦ
32340	εἶπεν
32342	εἶ
32344	εἴ
32346	θεοῦ
32350	κατῶ
32357	ἐντελεῖται
32359	σοῦ
32361	διαφυλάξαι
32366	χειρῶν
ἀ— ́ρουσιν
32370	ποτε
32376	σοῦ
32379	εἶπεν
32384	εἰρῆται
32386	ἐκπειρα— ́σεις
κυ— ́ριον
32389	θέον
σοῦ
Κάι
32401	καίρου
Κάι
32406	ἔν
32411	εἶς
32413	Γαλιλαιᾶν
32418	ὅλης
32420	περιχωροῦ
32426	ἔν
32433	Κάι
32435	εἶς
32437	οὗ
ἦν
32446	ἔν
32448	ἡμέραι
32451	εἶς
32465	ἀνοίξα—ς
32468	εὗρεν
32471	οὗ
ἦν
32475	κυ—ρίου
32478	οὗ
32490	τυφλοῖς
32494	ἔν
ἀφεσεῖ
32498	κυ—ρίου
32504	ἀπόδους
τῷ
ὑπηρετῇ
32510	οἱ
32512	ἔν
32526	ἧ
γραφῆ
32529	ἔν
32541	λογοῖς
32551	ἔλεγον
32558	εἶπεν
32562	ἐρεῖτε
32565	παραβολῆν
32573	εἶς
32579	ἔν
32582	σοῦ
εἶπεν
32585	ἀμήν
λέγω
ὑμῖν
32593	ἔν
32598	ἀληθεία—ς
32600	λέγω
ὑμῖν
32603	χήρα—|
32605	ἔν
32609	ἔν
τῷ
32618	τριά
32620	μηνάς
32622	ὥς
32627	πάσαν
32632	οὐδεμιᾶν
32636	εἶ
32638	εἶς
32641	Σιδωνιάς
32644	χηρᾶν
32647	λεπροί
32649	ἔν
τῷ
32660	εἶ
32668	θυ—μοῦ
ἔν
32678	ἐξῶ
32684	ἕως
32689	οὗ
ἧ
32692	ᾠκοδομῆτο
32695	κατακρημνίσαι—
32700	δι— ́α—
μέσου
32704	Κάι
32706	εἶς
32710	Γαλιλαία—ς
32712	ἦν
32715	ἔν
32725	ἔν
ἐξουσιᾷ
ἦν
32732	ἔν
32735	ἦν
32737	ἔχων
32742	ἀνεκράξε—ν
φωνῇ
32745	ἐᾶ
32747	ἡμῖν
32749	σοῖ
32754	ἡμᾶς
οἴδα—
32758	εἴ
32760	ἅγιος
32762	θεοῦ
32768	λέγων
32771	ἔξελθε
32778	δαιμόνιον
εἶς
32803	ἔν
ἐξουσιᾷ
32807	ἐπιτάσσει
32818	εἶς
32822	περιχωροῦ
32829	εἶς
32833	πενθερα— ́
32837	ἦν
32847	ἐπι— ́στα—ς
ἐπανῶ
32851	τῷ
32854	ἄφηκεν
32858	ἀναστα— ́σα—
διηκονεῖ
32864	ἡλιοῦ
32882	ἐπιτίθεις
32888	δαιμονία—
32893	λέγοντα
32896	εἴ
32900	θεοῦ
32902	ἐπιτιμῶν
32904	εἰᾶ
32910	χριστόν
32915	ἡμέρα—ς
32918	εἶς
ἐρῆμον
32922	οἱ
32928	ἕως
32940	εἶπεν
32944	Κάι
32950	δεῖ
32952	βασιλειᾶν
32954	θεοῦ
32958	ἀπεστάλην
32960	ἦν
32962	εἶς
32969	ἔν
τῷ
32980	θεοῦ
32983	ἦν
32985	πα—ρά
32994	πα—ρά
32997	οἱ
32999	ἀλέεις
33004	τα— ́
33006	ἐμβα— ͂ς
33008	εἶς
33013	ἦν
33022	κάθισας
33030	ὥς
33033	λαλῶν
εἶπεν
33039	εἶς
33044	τα— ́
33047	εἶς
33051	σι—μῶν
εἶπεν
ἐπιστάτα—
33055	ὅλης
33062	τῷ
33064	σοῦ
χαλάσω
τα— ́
33073	ἰχθυῶν
33077	τα— ́
33081	κατένευσαν
33084	ἔν
τῷ
33097	τα— ́
33102	ἰ—δῶν
33104	σι—μῶν
33106	προσέπεσεν
33108	γονᾶσιν
33110	λέγων
ἔξελθε
33113	ἐμοῦ
33118	κυ— ́ριε
33132	ἰχθυῶν
ᾗ
33135	ὁμοίως
33143	οἵ
33146	τῷ
33149	εἶπεν
33161	ἔσῃ
33165	τα— ́
33174	Κάι
33176	ἔν
τῷ
33180	ἔν
33183	πολέων
33185	ι—ʼδοῦ
33188	λεπρα— ́ς
ἰ—δῶν
33198	λέγων
κυ— ́ριε
ἐᾶν
33211	λέγων
33215	εὐθέως
ἧ
λεπρα— ́
33227	ἄλλα—
33231	τῷ
33238	σοῦ
33242	εἶς
μαρτύριον
33265	ἦν
ὑποχωρῶν
ἔν
33269	ἐρημοῖς
33272	Κάι
33274	ἔν
33277	ἡμερῶν
33280	ἦν
33288	οἵ
33295	Γαλιλαία—ς
33302	κυ—ρίου
ἦν
εἶς
33309	ι—ʼδοῦ
33316	ἦν
33323	θεῖναι
ἐνώπιον
33329	ποι— ́α—ς
33332	δι— ́α—
33338	δωμᾶ
δι— ́α—
33341	κεραμῶν
33345	τῷ
33347	εἶς
33354	ἰ—δῶν
33358	εἶπεν
33361	σοῖ
33364	σοῦ
33368	οἱ
33371	οἱ
33378	λάλει
33381	δυνατᾷ
33384	εἶ
33397	εἶπεν
33401	διαλογίζεσθε
ἔν
33411	σοῖ
33414	σοῦ
ἦ
33419	περιπατεῖ
33427	ἀνθρωποῦ
ἐξουσιᾶν
ἔχει
33435	εἶπεν
τῷ
33438	σοῖ
λέγω
33442	ἀρᾶς
33445	σοῦ
33447	εἶς
33450	σοῦ
33454	ἐνώπιον
33456	ἀρᾶς
33461	εἶς
33467	θέον
33475	θέον
33482	παράδοξα
33484	Κάι
33489	ἐθεα— ́σατο
33496	τελώνιον
33498	εἶπεν
33500	ἀκολούθει
33503	καταλιπῶν
33508	Κάι
33514	ἔν
33519	ἦν
33524	ἀλλῶν
οἵ
33532	οἱ
33535	οἱ
33540	μαθητᾶς
33543	Δία
33557	εἶπεν
33563	οἱ
33566	ἄλλα—
οἱ
κάκως
33573	δικαίους
ἄλλα—
33576	εἶς
μετανοιᾶν
οἱ
33583	οἱ
μαθητᾷ
33587	πύκνα
33589	δεησεῖς
33591	ὁμοίως
33593	οἱ
33596	οἱ
33598	σοί
33601	πινοῦσιν
33605	εἶπεν
33614	ἔν
33625	ἡμέρα—|
33634	νηστεύσουσιν
ἔν
33639	ἔλεγεν
33642	παραβολῆν
33650	καινοῦ
33655	πάλαιον
εἶ
33661	καῖνον
σχίσει
33664	τῷ
33667	συμφωνήσει
33673	καινοῦ
33676	βάλλει
33678	νέον
εἶς
33682	εἶ
33685	ῥήξει
33696	οἱ
ἀσκοί
ἀπολοῦνται
ἄλλα—
33701	νέον
εἶς
33705	βλητέον
33708	πιῶν
πάλαιον
33711	νέον
λέγει
33720	ἔν
33724	δι— ́α—
33728	οἱ
μαθητᾷ
33738	τίνες
33744	ποιεῖτε
33754	εἶπεν
33767	οἱ
33771	ὥς
33773	εἶς
33777	θεοῦ
33794	εἶ
33800	ἔλεγεν
33802	κυ— ́ριος
33809	ἀνθρωποῦ
33812	ἔν
33817	εἶς
33823	ἦν
33827	ἧ
33830	ἧ
δεξια— ́
ἦν
ξηρα— ́
33837	οἱ
33840	οἱ
33842	εἶ
ἔν
τῷ
33857	εἶπεν
33859	τῷ
33861	τῷ
ξηρᾶν
33869	εἶς
33875	εἶπεν
33881	ἐπερωτῶ
33883	εἶ
33885	τῷ
33887	α—ʼγαθοποίησαι
ἦ
33890	ψύχην
33892	ἦ
33898	εἶπεν
33900	ἐκτεῖνον
33903	σοῦ
33909	ἧ
33915	ἀνοία—ς
33921	ἄν
33923	τῷ
33927	ἔν
33933	εἶς
33938	ἦν
33940	ἔν
33944	θεοῦ
33948	ἡμέρα—
33951	μαθητᾶς
33983	θωμᾶν
33990	καλούμενον
ζηλώτην
34002	καταβα— ͂ς
34008	πεδι—νοῦ
34028	Τυροῦ
34031	οἵ
34033	α—ʼ ́κουσαι
34039	νοσῶν
34042	οἱ
34045	πνευματῶν
34063	Κάι
34065	ἐπαρᾶς
34069	εἶς
34071	μαθητᾶς
34073	ἔλεγεν
μακαριοῖ
οἱ
34080	ἧ
βασιλεία—
34083	θεοῦ
34085	οἱ
34091	οἱ
34101	οἱ
ἀνθρωποί
34114	ὥς
πονηρόν
34118	υἱοῦ
34120	ἀνθρωποῦ
χαρῆτε
ἔν
34125	ἡμέραι
34128	ι—ʼδοῦ
34134	ἔν
τῷ
34138	τα— ́
34141	ἐποιοῦν
34144	οἱ
34149	ὑμῖν
34158	ὑμῖν
οἱ
34165	οἱ
34174	κάλω̂ς
34178	οἱ
ἀνθρωποί
34181	τα— ́
34184	ἐποιοῦν
34187	οἱ
34190	ἄλλα—
ὑμῖν
λέγω
34195	α—ʼγαπᾶτε
34199	κάλω̂ς
ποιεῖτε
34204	εὐλογεῖτε
34206	καταρωμένους
34208	προσεύχεσθε
34211	ἐπηρεαζόντων
34213	τῷ
34227	σοῦ
34238	δίδου
34243	τα— ́
σα— ́
34246	ἀπαιτεῖ
34251	ποιῶσιν
ὑμῖν
οἱ
ἀνθρωποί
ποιεῖτε
34257	ὁμοίως
34259	εἶ
ἀγαπᾶτε
34264	ποι— ́α—
ὑμῖν
34270	οἱ
34275	ἀγαπῶσιν
34278	ἐᾶν
ἀγαθοποιῆτε
34283	ποι— ́α—
ὑμῖν
34288	οἱ
34292	ποιοῦσιν
34294	ἐᾶν
δανισῆτε
34300	ποι— ́α—
ὑμῖν
34307	δανίζουσιν
34310	τα— ́
ἰ— ́σα—
34313	α—ʼγαπᾶτε
34318	α—ʼγαθοποιεῖτε
34320	δανίζετε
34330	ἔσεσθε
υἱοῖ
34352	κρι— ́νετε
34356	κρι—θῆτε
34359	καταδικάζετε
34363	καταδικάσθητε
ἀπολυ— ́ετε
34370	ὑμῖν
34372	κάλον
34376	δωσοῦσιν
εἶς
34384	μετρεῖτε
34386	ὑμῖν
εἶπεν
34390	παραβολῆν
34392	μήτι
δυνατᾷ
34399	εἶς
34412	ὥς
34422	ἔν
τῷ
34427	σοῦ
34432	ἔν
τῷ
34437	κατανόεις
πῶς
34441	τῷ
34443	σοῦ
34446	ἐκβα— ́λω
34450	ἔν
τῷ
34453	σοῦ
34456	ἔν
τῷ
34459	σοῦ
34463	ὑποκριτᾶ
34465	πρῶτον
34471	σοῦ
34478	ἔν
τῷ
34483	σοῦ
34489	κάλον
ποίουν
34497	ποίουν
34499	κᾶλον
34505	ἰ—δίου
καρποῦ
34512	συλλέγουσιν
συκᾶ
34516	βάτου
34518	τρυγῶσιν
34524	ἀγαθοῦ
34527	καρδία—ς
προφερεῖ
34537	προφερεῖ
34539	πονηρόν
34543	καρδία—ς
λάλει
34551	καλεῖτε
κυ— ́ριε
34556	ποιεῖτε
ἁ— ́
λέγω
34568	λογῶν
34570	ποιῶν
34572	ὑποδείξω
ὑμῖν
34576	ὅμοιος
ὅμοιος
34583	ἐσκάψε—ν
34606	δι— ́α—
34608	κάλω̂ς
34613	ἀκούσα—ς
34617	ὅμοιος
34626	θεμελιοῦ
ᾗ
34633	συνέπεσεν
34645	τα— ́
34648	εἶς
34654	εἶς
34656	ἑκατονταρχοῦ
34660	κάκως
ἔχων
34663	τελευτᾶν
34665	ἦν
34668	ἀκούσα—ς
34679	ἐρωτῶν
34683	διασώσῃ
34687	οἱ
34701	παρέξῃ
34703	ἀγαπᾷ
34707	ἥμων
34713	ἡμῖν
34724	μακρᾶν
34730	φι— ́λους
34733	λέγων
34735	κυ— ́ριε
34755	ἄλλα—
εἶπε
34769	ἐξουσιᾶν
34771	ἔχων
34776	λέγω
34782	ἄλλῳ
34787	τῷ
34793	ποίει
ἀκούσα—ς
34802	στραφεῖς
τῷ
34807	εἶπεν
λέγω
ὑμῖν
34811	ἔν
τῷ
34816	εὗρον
34819	εἶς
34822	οἱ
34824	εὗρον
34828	Κάι
34830	ἔν
τῷ
34834	εἶς
34841	οἱ
μαθητᾷ
34847	ὥς
34855	ι—ʼδοῦ
34865	ἦν
χήρα—
34872	ἦν
34876	ἰ—δῶν
34879	κυ— ́ριος
34884	εἶπεν
34893	οἱ
34898	εἶπεν
34900	σοῖ
λέγω
34923	θέον
34929	ἔν
ἡμῖν
34944	ἔν
ὁλῇ
34951	πα—σῇ
34954	Κάι
34957	οἱ
μαθητᾷ
34975	κυ— ́ριον
λέγων
34978	εἴ
34981	ἦ
34983	προσδοκῶμεν
34988	οἱ
34995	ἡμᾶς
34998	λέγων
35000	εἴ
35003	ἦ
35005	προσδοκῶμεν
ἔν
35013	νοσῶν
35015	μαστι—γῶν
35017	πνευματῶν
πονηρῶν
35020	τυφλοῖς
35026	εἶπεν
35031	ἁ— ́
35035	τυφλοῖ
35037	χωλοί
περιπατοῦσιν
λεπροί
35044	νεκροί
35052	ἐᾶν
35055	ἔν
ἐμοῖ
35060	ἀγγελῶν
35071	εἶς
35073	ἐρῆμον
θεα— ́σασθαι
35077	ἀνεμοῦ
35079	ἄλλα—
35084	ἔν
μαλακοῖς
35088	ι—ʼδοῦ
οἱ
ἔν
35094	τρυφῇ
35096	ἔν
35100	ἄλλα—
35105	νᾷ
λέγω
ὑμῖν
35114	οὗ
35116	ι—ʼδοῦ
35122	προσωποῦ
σοῦ
35125	κατασκευάσει
35128	σοῦ
35130	σοῦ
λέγω
ὑμῖν
35134	ἔν
35136	γυναικῶν
35143	ἔν
35145	βασίλειαι
35147	θεοῦ
35155	ἀκούσα—ς
35157	οἱ
35161	θέον
35166	οἱ
35170	οἱ
35175	θεοῦ
35177	εἶς
35185	ὁμοιώσω
35194	ὅμοιοι
ὅμοιοι
35199	ἔν
ἀγορᾷ
35203	προσφωνοῦσιν
35205	ἁ— ́
λέγει
35208	ὑμῖν
35225	πινῶν
35228	λέγετε
δαιμόνιον
ἔχει
35235	ἀνθρωποῦ
35238	πινῶν
35240	λέγετε
ι—ʼδοῦ
35245	οἰνοπότης
35252	ἧ
35257	τεκνῶν
35266	φάγῃ
35271	εἶς
35276	κατεκλίθη
35278	ι—ʼδοῦ
35281	ἦν
ἔν
35284	πολεῖ
35289	κατακεῖται
ἔν
35297	μυ— ́ρου
35299	στα— ́σα—
ὀπίσω
πα—ρά
35305	κλαιούσα—
35327	τῷ
35329	ἰ—δῶν
35336	εἶπεν
ἔν
35339	λέγων
35341	εἶ
ἦν
35345	ἄν
35349	ἧ
35361	εἶπεν
35364	σι—μῶν
ἐχῶ
σοῖ
35372	εἶπε
35397	πλεῖον
ἀγαπησεῖ
35401	σι—μῶν
εἶπεν
35407	πλεῖον
35411	εἶπεν
35413	ὄρθως
35416	στραφεῖς
35420	τῷ
35428	σοῦ
εἶς
35462	καταφιλοῦσα
35466	ἐλαιῷ
35479	οὗ
35481	λέγω
σοῖ
35497	ἀγαπᾷ
εἶπεν
35502	σοῦ
35507	οἱ
35510	ἔν
35518	ἀφιῆσιν
εἶπεν
35524	ἤ
35526	σοῦ
35530	εἶς
35532	Κάι
35534	ἔν
τῷ
35548	βασιλειᾶν
35550	θεοῦ
35552	οἱ
35558	τίνες
35563	πνευματῶν
πονηρῶν
35568	ἧ
35573	δαιμονία—
35577	Ἰωάνα—
35580	ἐπιτροποῦ
35588	διηκόνουν
35602	ἐπιπορευομένων
35605	εἶπεν
δι— ́α—
παραβόλης
35610	σπειρῶν
35612	σπεῖραι
35617	ἔν
τῷ
35623	ἔπεσεν
πα—ρά
35630	τα— ́
35633	οὐρανοῦ
35638	κατέπεσεν
35643	φυ— ́ε—ν
35645	δι— ́α—
35652	ἔπεσεν
ἔν
35665	ἔπεσεν
εἶς
35670	α—ʼγα— ́θην
35672	φυ— ́ε—ν
35677	λέγων
35680	ἔχων
35687	οἱ
μαθητᾷ
35692	εἴη
ἧ
παραβόλη
35697	εἶπεν
ὑμῖν
35701	τα— ́
35704	βασιλεία—ς
35706	θεοῦ
35710	ἔν
35719	συνιῶσιν
35723	ἧ
παραβόλη
35731	θεοῦ
οἱ
35734	πα—ρά
35738	οἱ
35750	καρδία—ς
35756	οἱ
35760	πετρᾶς
οἵ
35774	οἵ
35779	ἔν
35782	ἀφιστᾶνται
35785	εἶς
35788	πέσον
35791	οἱ
35795	μεριμνῶν
35801	βιοῦ
35809	ἔν
35811	καλῇ
35816	ἔν
καρδιᾷ
καλῇ
35827	ἔν
35836	ἦ
ὑποκατῶ
35839	τιθῆσιν
35842	λυχνία—ς
τιθῆσιν
35845	οἱ
35853	κρύπτον
35856	φανερόν
35859	ἀπόκρυφον
35865	εἶς
φανερόν
35870	πῶς
ἀκούετε
35873	ἄν
35875	ἔχηι
35880	ἄν
35882	ἔχηι
35885	δόκει
35894	ἧ
35897	οἱ
35905	δι— ́α—
35911	ἤ
35913	σοῦ
35915	οἱ
35917	σοῦ
35919	ἐξῶ
35926	εἶπεν
35936	οἱ
35940	θεοῦ
35946	ἔν
35949	ἡμερῶν
35953	εἶς
35956	οἱ
μαθητᾷ
35960	εἶπεν
35964	εἶς
35966	πέρα—ν
35970	ἀνήχθησαν
35974	ἀφύπνωσεν
35978	ἀνεμοῦ
εἶς
35991	ἐπιστάτα—
ἐπιστάτα—
35998	τῷ
36001	τῷ
36009	γαληνῆ
εἶπεν
36014	ἧ
36024	ἆρα
36030	ἀνεμοῖς
ἐπιτάσσει
36033	τῷ
36038	Κάι
36040	εἶς
36042	χωρᾶν
36047	ἀντιπερᾶ
36049	Γαλιλαία—ς
36062	ἔχων
δαιμονία—
36071	ἔν
36076	ἔν
36079	ἰ—δῶν
36083	ἀνάκραξας
προσέπεσεν
36087	φωνῇ
36089	εἶπεν
36091	ἐμοῖ
36093	σοῖ
36097	θεοῦ
36101	σοῦ
36107	τῷ
36109	τῷ
36114	ἀνθρωποῦ
36117	χρονοῖς
36128	τα— ́
δέσμα—
36134	εἶς
36136	ἐρήμους
36143	σοῖ
36148	εἶπεν
36152	δαιμονία—
36154	εἶς
36161	ἐπιτάξῃ
36163	εἶς
36167	ἦν
36172	ἱκανῶν
36174	ἔν
τῷ
ὀρέϊ
36181	ἐπιτρέψῃ
36183	εἶς
36191	τα— ́
δαιμονία—
36195	ἀνθρωποῦ
36197	εἶς
36201	ὡρμήσε—ν
ἧ
36207	εἶς
36214	οἱ
36221	εἶς
36225	εἶς
36239	εὗρον
36244	οὗ
τα— ́
δαιμονία—
36251	πα—ρά
36261	οἱ
36263	πῶς
ἐσώθη
36274	περιχωροῦ
36286	ἐμβα— ͂ς
εἶς
36296	οὗ
36298	τα— ́
δαιμονία—
36306	λέγων
36308	εἶς
36311	σοῦ
36313	διη—γοῦ
36315	σοῖ
36331	ἔν
36333	τῷ
36344	προσδοκῶντες
36347	ι—ʼδοῦ
36355	ἀρχῶν
36358	ὑπήρχε—ν
36361	πα—ρά
36368	εἶς
36375	ἦν
36377	ὥς
ἐτῶν
36383	ἔν
36385	τῷ
36388	οἱ
36395	ἔν
ῥυ— ́σεϊ
36399	ἐτῶν
36418	ἧ
ῥυ— ́σι—ς
36424	εἶπεν
36434	εἶπεν
36437	ἐπιστάτα—
οἱ
36447	εἶπεν
36457	ἐμοῦ
ἰδούσα—
36460	ἧ
36464	ἐλαθέν
36472	αἰτιᾶν
36476	ἐνώπιον
36481	ὥς
36486	εἶπεν
36489	ἧ
36491	σοῦ
36495	εἶς
36502	πα—ρά
36504	ἀρχισυναγωγοῦ
λέγων
36508	ἧ
36510	σοῦ
36518	ἀκούσα—ς
36529	εἶς
36533	ἄφηκεν
36535	τίνα
36538	εἶ
36561	εἶπεν
36566	ἄλλα—
36581	λέγων
ἤ
36600	οἱ
γόνεις
36619	ἐξουσιᾶν
36622	τα— ́
δαιμονία—
36632	βασιλειᾶν
36634	θεοῦ
36638	εἶπεν
36643	εἶς
36649	πηρᾶν
36655	ἄνα
36660	εἶς
36662	ἄν
36666	μενετέ
36672	ἄν
36685	ποδῶν
36687	ἀποτινάσσετε
εἶς
μαρτύριον
36707	τα— ́
36712	δι— ́α—
36716	τι— ́νων
36721	νεκρῶν
36723	τι— ́νων
36728	ἀλλῶν
36736	εἶπεν
36747	οὗ
36754	Κάι
36756	οἱ
36758	διηγήσαντο
36761	ἐποίησαν
Κάι
36767	ἰδιᾶν
εἶς
36772	οἱ
36785	βασιλεία—ς
36787	θεοῦ
36792	θεραπεία—ς
36794	ἤ
36796	ἡμέρα—
36801	οἱ
36810	εἶς
36822	ἔν
36826	εἶπεν
36830	δοτέ
36834	οἱ
36839	ἡμῖν
πλεῖον
ἦ
36847	εἶ
μῆτι
36852	εἶς
36863	εἶπεν
36867	μαθητᾶς
36871	κλισιάς
36873	ἄνα
36876	ἐποίησαν
36879	κατεκλινα— ͂ν
36889	ι—ʼχθύα—ς
36891	εἶς
36897	κατεκλα— ́σε—ν
36902	παραθεῖναι
τῷ
36913	περισσευσᾶν
36916	κοφινοῖ
36918	Κάι
36920	ἔν
τῷ
36926	μονᾶς
36929	οἱ
μαθητᾷ
36934	λέγων
Τίνα
36937	οἱ
36939	λέγουσιν
36941	οἱ
36948	ἀλλοῖ
36951	ἀλλοῖ
36959	εἶπεν
36964	τίνα
36966	λέγετε
36971	εἶπεν
36973	χριστόν
36975	θεοῦ
36978	ἐπιτι— ́μησας
36986	δεῖ
36990	ἀνθρωποῦ
36999	ἀρχιερέω̂ν
37006	τριτῇ
ἡμέραι
37009	ἔλεγεν
37016	ὀπίσω
37027	ἡμερᾶν
37033	ἐᾶν
37036	ψύχην
37039	ἀπολέσει
37043	ἄν
ἀπολέσῃ
37046	ψύχην
37049	ἐμοῦ
37051	σώσει
37060	ὅλον
37064	ἦ
37068	ἄν
37079	ἀνθρωποῦ
37083	ἔν
37085	δοξῇ
37092	ἁγιῶν
ἀγγελῶν
λέγω
37096	ὑμῖν
37099	τίνες
37103	οἵ
37107	θανάτου
ἕως
ἄν
37112	βασιλειᾶν
37114	θεοῦ
37122	ἡμέρα—|
37132	εἶς
37138	ἔν
τῷ
37145	προσωποῦ
37155	ι—ʼδοῦ
37165	οἵ
37167	ἔν
δοξῇ
ἔλεγον
37175	πλήρουν
ἔν
37182	οἱ
37192	δοξᾶν
37197	ἀνδρα— ͂ς
37203	ἔν
τῷ
37209	εἶπεν
37215	ἐπιστάτα—
κάλον
37218	ἡμᾶς
37223	σκήνα—ς
37226	σοῖ
37236	λέγει
37248	ἔν
τῷ
37252	εἶς
37261	λεγούσα—
37270	ἀκούετε
37272	ἔν
τῷ
37286	ἔν
37297	ἡμέραι
37308	ι—ʼδοῦ
37314	λέγων
37317	σοῦ
37328	ι—ʼδοῦ
37339	α—ʼφροῦ
37342	ἀποχώρει
37345	σύντρι—βον
37351	σοῦ
37362	εἶπεν
37368	ἕως
ποτέ
37374	ἀνεξομᾷ
37380	σοῦ
37385	ἐρρήξε—ν
37388	δαιμόνιον
37390	συνεσπαρα— ͂ξεν
37395	τῷ
37397	τῷ
37406	τῷ
37416	θεοῦ
37423	ἐποίει
εἶπεν
37427	μαθητᾶς
37431	εἶς
τα— ́
37442	ἀνθρωποῦ
37445	εἶς
37448	οἱ
37455	ἦν
37465	ἐρώτησαι
37474	ἔν
37478	ἄν
εἴη
37489	καρδία—ς
37498	εἶπεν
37501	ἐᾶν
δεξῆται
37507	τῷ
37514	ἄν
37516	δεξῆται
37524	ἔν
37526	ὑμῖν
37535	εἶπεν
ἐπιστάτα—
37538	τίνα
ἔν
τῷ
37542	σοῦ
37544	δαιμονία—
37550	ἀκολουθεῖ
37552	ἥμων
εἶπεν
37571	ἔν
τῷ
37575	ἡμέρα—ς
37586	εἶς
37592	προσωποῦ
37597	εἶς
37601	ἑτοιμᾶσαι
37611	ἦν
37613	εἶς
37617	οἱ
μαθητᾷ
37623	κυ— ́ριε
37630	οὐρανοῦ
37632	ἀνα— ́λωσαι
37634	στραφεῖς
37640	εἶς
37643	Κάι
37646	ἔν
37649	εἶπεν
37653	ἀκολουθήσω
σοῖ
37656	ἐᾶν
37659	εἶπεν
37668	τα— ́
37671	οὐρανοῦ
κατασκηνωσεῖς
37677	ἀνθρωποῦ
37679	ἔχει
37683	κλι— ́νῃ
εἶπεν
37688	ἀκολούθει
37692	εἶπεν
37695	πρῶτον
37701	εἶπεν
37706	νέκρους
37710	νέκρους
37714	διάγγελλε
37716	βασιλειᾶν
37718	θεοῦ
εἶπεν
37723	ἀκολουθήσω
σοῖ
κυ— ́ριε
πρῶτον
37732	εἶς
37736	εἶπεν
37750	εἶς
τα— ́
ὀπίσω
37756	βασίλειαι
37758	θεοῦ
37764	κυ— ́ριος
37770	ἄνα
37773	προσωποῦ
37775	εἶς
πάσαν
37780	οὗ
37784	ἔλεγεν
37792	οἱ
37795	ὀλιγοῖ
37799	κυ—ρίου
37804	ἐκβα— ́λῃ
εἶς
37809	ὑπάγετε
ι—ʼδοῦ
37813	ὥς
37815	ἔν
37817	λυκῶν
37822	πηρᾶν
37831	εἶς
37834	ἄν
37837	πρῶτον
λέγετε
εἰρήνη
τῷ
37844	ἐᾶν
37852	ἧ
37855	εἶ
37860	ἀνακάμψει
ἔν
37866	μενετέ
37870	τα— ́
37878	μισθοῦ
37884	εἶς
37887	εἶς
37889	ἄν
37896	τα— ́
37898	ὑμῖν
37902	ἔν
37904	ἀσθενεῖς
37906	λέγετε
37911	ἧ
βασιλεία—
37914	θεοῦ
εἶς
37918	ἄν
37926	εἶς
37928	πλατεία—ς
37931	Κάι
37936	ἡμῖν
37941	εἶς
37944	ἀπομασσόμεθα
ὑμῖν
37951	ἧ
βασιλεία—
37954	θεοῦ
λέγω
ὑμῖν
37959	ἔν
37961	ἡμέραι
37965	ἦ
37967	πολεῖ
37970	σοῖ
37973	σοῖ
37976	εἶ
ἔν
37986	ἔν
ὑμῖν
πᾶλαι
ἄν
ἔν
38002	ἔν
38005	ἦ
ὑμῖν
38011	ἕως
οὐρανοῦ
38014	ἕως
38017	κατα—βήσῃ
38021	ἐμοῦ
38028	ἀθετεῖ
38033	ἀθετεῖ
38039	οἱ
38044	κυ— ́ριε
38046	τα— ́
δαιμονία—
38049	ἡμῖν
ἔν
τῷ
38053	σοῦ
εἶπεν
38060	ὥς
α—ʼστράπην
38064	οὐρανοῦ
38066	ι—ʼδοῦ
38068	ὑμῖν
38070	ἐξουσιᾶν
38073	ἐπανῶ
38079	πάσαν
38089	ἀδικησεῖ
38091	ἔν
38096	τα— ́
38098	ὑμῖν
38103	τα— ́
38107	ἔν
38109	οὐρανοῖς
ἔν
38115	τῷ
38117	τῷ
38120	εἶπεν
38122	σοῖ
38124	κυ— ́ριε
38126	οὐρανοῦ
38134	σοφῶν
38136	συνετῶν
38141	νᾷ
38149	σοῦ
38164	εἶ
38173	εἶ
38179	ἐᾶν
38184	Κάι
στραφεῖς
38188	μαθητᾶς
38190	ἰδιᾶν
εἶπεν
μακαριοῖ
οἱ
38195	οἱ
38197	ἁ— ́
38199	λέγω
38201	ὑμῖν
38204	προφῆται
38209	ἁ— ́
38216	α—ʼ ́κουσαι
ἁ— ́
ἀκούετε
38222	Κάι
ι—ʼδοῦ
38229	λέγων
38234	αἰώνιον
κληρονομήσω
38238	εἶπεν
38241	ἔν
τῷ
38246	πῶς
38251	εἶπεν
ἀγαπήσεις
κυ— ́ριον
38255	θέον
σοῦ
38258	ὅλης
38260	καρδία—ς
σοῦ
38263	ἔν
ὁλῇ
38266	ψυ— ́χῃ
σοῦ
38269	ἔν
ὁλῇ
38273	σοῦ
38275	ἔν
ὁλῇ
38278	διανοιᾷ
σοῦ
38282	πλησίον
σοῦ
ὥς
38286	εἶπεν
38289	ὄρθως
ἀπεκρι— ́θης
38292	ποιεῖ
38294	ζήσῃ
38300	εἶπεν
38304	Κάι
38308	πλησίον
38312	εἶπεν
38318	εἶς
38322	περϊέπεσεν
οἵ
38328	πληγάς
38334	συγκυριᾶν
38336	ἱέρευς
38339	ἔν
38344	ἰ—δῶν
38347	ὁμοίως
38356	ἰ—δῶν
38366	ἰ—δῶν
38371	τα— ́
38374	ἐπιχεῶν
ἐλαίον
38378	ἐπιβίβασας
38383	ι—ʼ ́διον
38387	εἶς
38400	τῷ
38403	εἶπεν
38409	ἄν
38412	ἔν
τῷ
38416	ἀποδώσω
σοῖ
38421	τριῶν
πλησίον
δόκει
σοῖ
38428	εἶς
38430	λῃστα— ́ς
38433	εἶπεν
38440	εἶπεν
38448	ποιεῖ
ὁμοίως
ἔν
38452	τῷ
38457	εἶς
38459	τίνα
38467	εἶς
38472	ἦν
38483	κυ—ρίου
38488	ἧ
38494	διακονιᾶν
ἐπιστα— ́σα—
38497	εἶπεν
κυ— ́ριε
38500	μέλεϊ
σοῖ
38503	ἧ
38510	εἶπον
38518	εἶπεν
38521	κυ— ́ριος
38529	ὀλίγων
38532	χρεῖα
ἦ
38538	α—ʼγα— ́θην
38545	Κάι
38547	ἔν
τῷ
38551	ἔν
38555	ὥς
38557	εἶπεν
38564	κυ— ́ριε
38566	ἡμᾶς
38573	μαθητᾶς
38575	εἶπεν
38580	λέγετε
38585	σοῦ
38587	ἧ
βασιλεία—
σοῦ
38592	ἥμων
38595	δίδου
ἡμῖν
38599	ἡμερᾶν
38602	ἡμῖν
38605	ἥμων
38612	ἡμῖν
38616	ἡμᾶς
εἶς
38619	Κάι
εἶπεν
38626	ἕξει
38634	εἴπῃ
38646	ὁδοῦ
38651	ἐχῶ
38653	παραθήσω
38658	εἴπῃ
38664	ἧ
38668	τα— ́
παιδία—
38672	ἐμοῦ
εἶς
38681	σοῖ
λέγω
ὑμῖν
εἶ
38687	δώσει
38690	δι— ́α—
38695	δι— ́α—
38698	ἀνα ̈ιδιᾶν
38701	δώσει
38704	χρηΐζει
ἀ—γῶ
ὑμῖν
λέγω
αἰτεῖτε
38711	ὑμῖν
ζητεῖτε
38718	ὑμῖν
38726	ζήτων
38729	τῷ
38732	τίνα
38738	αἰτήσει
38747	ἐπιδώσει
ἦ
38750	αἰτήσει
38752	ἐπιδώσει
38755	εἶ
38760	οἰδᾶτε
38765	τεκνοῖς
38773	οὐρανοῦ
δώσει
38780	Κάι
ἦν
38783	δαιμόνιον
38786	ἦν
38798	οἱ
38800	τίνες
38805	ἔν
38807	τῷ
ἀρχοντί
38810	δαιμονίων
38812	τα— ́
δαιμονία—
38819	οὐρανοῦ
38827	τα— ́
38829	εἶπεν
38831	πα— ́σα—
βασιλεία—
38835	διαμερισθείσα—
38842	εἶ
38850	πῶς
38852	ἧ
βασιλεία—
38856	λέγετε
ἔν
38861	τα— ́
δαιμονία—
εἶ
38866	ἔν
38869	τα— ́
δαιμονία—
οἱ
υἱοῖ
38874	ἔν
38877	δι— ́α—
38881	κριτᾷ
38883	εἶ
38885	ἔν
38887	θεοῦ
38890	τα— ́
δαιμονία—
ἆρα
38896	ἧ
βασιλεία—
38899	θεοῦ
38904	φυ—λάσσῃ
38908	ἔν
εἰρηνῇ
38911	τα— ́
38919	νι—κήσῃ
38926	ᾗ
38929	τα— ́
σκύλα—
38932	διαδιδῶσιν
38937	ἐμοῦ
38939	ἐμοῦ
38944	συναγῶν
38946	ἐμοῦ
38955	ἀνθρωποῦ
38959	τοπῶν
ζήτουν
38964	εὕρισκον
λέγει
ὑποστρέψω
εἶς
38974	ἔλθον
38990	κατοίκει
38994	τα— ́
ἐσχάτα—
38997	ἀνθρωποῦ
ἐκείνου
χείρονα
39001	πρώτων
39004	ἔν
τῷ
39009	ἐπαρα— ́σα—
39016	εἶπεν
39018	μακαρία—
ἧ
39021	ἧ
39030	εἶπεν
39033	οἱ
39038	θεοῦ
39043	ὀχλῶν
ἐπαθροιζομένων
39047	ἤ
39051	πονηρα— ́
39054	ζήτει
39060	εἶ
39078	ἀνθρωποῦ
39085	ἔν
39090	ἀνδρῶν
39095	κατακρι— ́νει
39101	περα—τῶν
39104	α—ʼ ́κουσαι
39109	ι—ʼδοῦ
πλεῖον
39116	ἔν
39124	κατακρι̂νοῦσιν
39128	εἶς
39133	ι—ʼδοῦ
πλεῖον
39140	εἶς
κρύπτην
τιθῆσιν
39150	λυχνίαν
39152	οἱ
39164	σοῦ
39168	σοῦ
ἁπλοῦς
39172	ὅλον
39175	σοῦ
39185	σοῦ
39187	σκοπεῖ
39193	ἔν
σοῖ
39197	εἶ
39201	σοῦ
ὅλον
39205	ἔχον
39211	ὅλον
ὥς
39220	ἔν
39222	τῷ
39224	ἐρωτᾷ
39228	α—ʼριστήσῃ
39233	ἀνέπεσεν
39237	ἰ—δῶν
39241	πρῶτον
39245	α—ʼ—ριστοῦ
εἶπεν
39249	κυ— ́ριος
39254	οἱ
39268	γέμει
ἁρπαγῆς
39283	τα— ́
39285	δοτέ
39288	ι—ʼδοῦ
39291	ὑμῖν
39293	ἄλλα—
39295	ὑμῖν
39299	ἀποδεκατοῦτε
39314	α—ʼγάπην
39316	θεοῦ
39319	ἔδει
39325	ὑμῖν
39329	ἀγαπᾶτε
39332	ἔν
39338	ἔν
39342	ὑμῖν
39345	ὥς
τα— ́
39348	τα— ́
39351	οἱ
ἀνθρωποί
οἱ
39355	ἐπανῶ
39357	οἰδᾶσιν
39363	λέγει
39367	λέγων
39369	ἡμᾶς
39373	εἶπεν
Κάι
ὑμῖν
39396	ὑμῖν
39398	οἰκοδομεῖτε
τα— ́
39402	προφητῶν
οἱ
39409	ἆρα
39413	συνευδοκεῖτε
39426	οἰκοδομεῖτε
δι— ́α—
39430	ἧ
39433	θεοῦ
εἶπεν
39436	εἶς
39446	διώξουσιν
39453	προφητῶν
39457	κατα—βόλης
39466	ἕως
39477	νᾷ
λέγω
ὑμῖν
39486	ὑμῖν
39506	οἱ
39509	οἱ
39511	δείνως
39517	πλειονῶν
39520	θηρεῦσαι
39526	ἔν
39540	μαθητᾶς
39542	πρῶτον
39561	κρύπτον
39568	ἔν
39570	σκοτίαι
39572	ἔν
τῷ
39582	ἔν
39588	δωματῶν
λέγω
39591	ὑμῖν
39593	φιλοῖς
39610	ὑποδείξω
39612	ὑμῖν
τίνα
39621	ἐξουσιᾶν
39623	εἶς
39626	νᾷ
λέγω
ὑμῖν
39633	στρουθία
39644	ἐνώπιον
39646	θεοῦ
ἄλλα—
39654	πᾶσαι
39657	φοβεῖσθε
39659	στρουθιῶν
39661	λέγω
39663	ὑμῖν
39666	ἄν
ὁμολογήσῃ
ἔν
ἐμοῖ
39677	ἀνθρωποῦ
ὁμολογήσει
ἔν
39683	ἀγγελῶν
39685	θεοῦ
39690	ἐνώπιον
39694	ἐνώπιον
39696	ἀγγελῶν
39698	θεοῦ
39702	ἐρεῖ
39704	εἶς
39708	ἀνθρωποῦ
39711	τῷ
39713	εἶς
39732	ἐξουσια— ͂ς
39735	πῶς
ἦ
39738	ἀπολογήσησθε
ἦ
39746	διδάξει
39748	ἔν
39752	ἁ— ́
δεῖ
39755	εἶπεν
39763	εἶπε
τῷ
39769	ἐμοῦ
39774	εἶπεν
39781	ἦ
39785	εἶπεν
39789	ὁρᾶτε
39791	φυ—λάσσεσθε
39797	ἔν
τῷ
39801	ἧ
39809	εἶπεν
39811	παραβολῆν
39814	λέγων
ἀνθρωποῦ
39819	ἧ
39823	ἔν
39825	λέγων
39827	ποιήσω
39830	ἐχῶ
39832	συνα—— ́ξω
39834	κάρπους
39837	εἶπεν
39839	ποιήσω
καθέλω
39843	ἀπόθηκας
39846	οἰκοδομήσω
39848	συνα—— ́ξω
39854	τα— ́
39858	ἐρῶ
39860	ψυ— ́χῃ
39862	ψυ— ́χη
ἔχεις
39866	κείμενα
εἶς
39870	ἀναπαύου
φάγε
39874	εἶπεν
39879	ἀφρῶν
39884	ψύχην
σοῦ
ἀπαιτοῦσιν
39888	σοῦ
ἁ— ́
39900	εἶς
θέον
39903	εἶπεν
39907	μαθητᾶς
39909	Δία
39911	λέγω
ὑμῖν
39914	μεριμνᾶτε
39916	ψυ— ́χῃ
39920	τῷ
39924	ἧ
39926	ψύχη
πλεῖον
39930	τροφῆς
39936	κατανοήσατε
39941	σπειροῦσιν
39953	τρέφει
39965	μεριμνῶν
δυνατᾷ
39971	προσθεῖναι
39973	εἶ
39981	λοιπῶν
μεριμνᾶτε
κατανοήσατε
τα— ́
39986	πῶς
39991	λέγω
39993	ὑμῖν
39996	ἔν
πα—σῇ
39999	δοξῇ
40002	ὥς
40005	εἶ
40007	ἔν
40015	εἶς
40021	ἀμφϊέζει
40029	ζητεῖτε
40041	τα— ́
40045	ἐπιζητοῦσιν
40052	χρηΐζετε
40055	ζητεῖτε
40057	βασιλειᾶν
40062	ὑμῖν
40066	μι—κρόν
40074	ὑμῖν
40076	βασιλειᾶν
40078	τα— ́
40082	δοτέ
40091	ἔν
40093	οὐρανοῖς
40099	σῆς
40109	ἧ
καρδία—
40119	οἱ
40124	ὅμοιοι
40128	κυ— ́ριον
40130	ποτέ
ἀναλύσῃ
40139	εὐθέως
40143	οἱ
δουλοί
40149	κυ— ́ριος
εὑρήσει
40152	ἀμήν
λέγω
ὑμῖν
40158	ἀνακλι— ́νει
40162	διακονησεῖ
40165	ἔν
40169	ἔν
40171	τριτῇ
40175	εὕρῃ
40184	εἶ
40188	ποῖαι
40194	ἄν
ἄφηκεν
40203	ἑτοῖμοι
40205	ᾗ
40208	δοκεῖτε
40212	ἀνθρωποῦ
40214	εἶπεν
40218	κυ— ́ριε
40220	ἡμᾶς
40222	παραβολῆν
40224	λέγεις
ἦ
40230	εἶπεν
40232	κυ— ́ριος
40234	ἆρα
40242	καταστήσει
40244	κυ— ́ριος
40247	θεραπεία—ς
40251	ἔν
40254	σιτομέτριον
40262	κυ— ́ριος
40264	εὑρήσει
ποιοῦντα
40268	λέγω
ὑμῖν
40276	καταστήσει
40278	ἐᾶν
40280	εἴπῃ
40284	ἔν
40286	καρδιᾷ
40290	κυ— ́ριος
40307	ἥξει
40309	κυ— ́ριος
40311	δούλου
ἐκείνου
ἔν
ἡμέραι
ᾗ
40317	προσδοκᾷ
40319	ἔν
40321	ᾗ
40325	διχοτομήσει
40333	ἀπιστῶν
θήσει
40342	θελήμα—
40344	κυριοῦ
40348	ἑτοιμα— ́σα—ς
ἦ
40353	θελήμα—
40363	ἀξία—
40381	αἰτήσουσιν
40392	εἶ
40394	ἀνήφθη
40397	ἐχῶ
40400	πῶς
40402	ἕως
40405	δοκεῖτε
40410	ἔν
40414	λέγω
ὑμῖν
40417	ἦ
40425	ἔν
40452	πενθερα— ́
40462	ἔλεγεν
40468	ἰδῆτε
40470	ἀνατελλουσᾶν
40473	εὐθέως
λέγετε
40485	λέγετε
40487	καυσῶν
40498	οὐρανοῦ
οἰδᾶτε
40505	πῶς
40514	κρι— ́νετε
40516	δίκαιον
ὥς
40519	ὑπάγεις
40522	α—ʼντιδικοῦ
σοῦ
40526	ἔν
40535	ποτε
κατασυ— ́ρῃ
40545	παραδώσει
τῷ
40553	εἶς
40555	λέγω
σοῖ
40561	ἕως
40564	ἐσχᾶτον
40567	πάρησαν
40569	τίνες
ἔν
40572	τῷ
40586	θυ—σίων
40590	εἶπεν
40592	δοκεῖτε
40594	οἱ
40598	πα—ρά
40607	λέγω
ὑμῖν
40610	ἐᾶν
40612	μετανοῆτε
40614	ὁμοίως
40616	ἦ
40618	οἱ
δεκᾶ
40623	ἔπεσεν
40626	ἔν
τῷ
40630	ἀπέκτεινεν
40632	δοκεῖτε
40635	ὀφείλεται
40637	πα—ρά
40645	λέγω
ὑμῖν
40648	ἐᾶν
40650	μετανοησῆτε
40654	ἔλεγεν
40658	παραβολῆν
40663	ἔν
τῷ
40669	ζήτων
40671	ἔν
40675	εὗρεν
εἶπεν
40681	ι—ʼδοῦ
τριά
40685	οὗ
40687	ζήτων
40689	ἔν
40691	συ—κῇ
40703	κατάργει
40707	λέγει
40709	κυ— ́ριε
40716	ἕως
40718	σκάψω
40722	βα— ́λω
κοπρία—
40726	ποιήσῃ
40728	εἶς
40730	μέλλον
εἶ
40736	ἦν
40739	ἔν
40743	ἔν
40747	ι—ʼδοῦ
40753	δεκᾶ
40756	ἦν
40762	εἶς
40765	ἰ—δῶν
40772	εἶπεν
40778	σοῦ
40790	θέον
40797	τῷ
40802	ἔλεγεν
τῷ
40807	ἡμέρα—|
40809	ἔν
40811	δεῖ
40813	ἔν
40821	ἡμέραι
40828	κυ— ́ριος
40830	εἶπεν
40834	τῷ
40837	λυ— ́ει
40841	ἦ
40849	ποτίζει
40859	ι—ʼδοῦ
δεκᾶ
40865	ἔδει
40869	δεσμοῦ
40872	ἡμέραι
40881	οἱ
40892	ἐνδοξοῖς
40897	ἔλεγεν
40900	ὅμοια
40902	ἧ
βασιλεία—
40905	θεοῦ
40908	ὁμοιώσω
40910	ὅμοια
40918	εἶς
40925	εἶς
40928	τα— ́
40931	οὐρανοῦ
40933	ἔν
40937	Κάι
40939	εἶπεν
40941	ὁμοιώσω
40943	βασιλειᾶν
40945	θεοῦ
ὅμοια
40952	ἐκρύψε—ν
εἶς
40956	τριά
ἕως
οὗ
40960	ὅλον
Κάι
40964	πόλεις
40971	εἶς
40973	εἶπεν
40977	κυ— ́ριε
εἶ
ὀλιγοῖ
οἱ
40984	εἶπεν
40987	ἀγωνίζεσθε
40989	δι— ́α—
40995	λέγω
ὑμῖν
ζητήσουσιν
41001	ἰσχυ— ́σουσιν
41003	οὗ
ἄν
41009	ἀποκλεΐσῃ
41011	θυρᾶν
41014	ἐξῶ
41019	θυρᾶν
41021	κυ— ́ριε
ἀνοῖξον
ἡμῖν
41026	ἐρεῖ
ὑμῖν
41029	οἴδα—
41031	ποθεν
41037	ἐνώπιον
σοῦ
41042	ἔν
41045	ἥμων
41048	ἐρεῖ
λέγων
ὑμῖν
41052	οἴδα—
ποθεν
41055	ἀποστῆτε
41057	ἐμοῦ
41081	ἔν
41083	βασίλειαι
41085	θεοῦ
41089	ἐξῶ
41091	ἥξουσιν
41103	ἔν
41105	βασίλειαι
41107	θεοῦ
41109	ι—ʼδοῦ
41112	οἵ
41118	οἵ
41121	ἔν
41126	τίνες
41130	ἔξελθε
41140	εἶπεν
41147	ι—ʼδοῦ
41149	δαιμονία—
41151	ἰασεῖς
ἀποτελῶ
41158	τριτῇ
41161	δεῖ
41175	ἐξῶ
41179	ἧ
41191	ἐπισυνάξαι
τα— ́
41194	σοῦ
41207	ι—ʼδοῦ
41209	ὑμῖν
41213	λέγω
41215	ὑμῖν
41218	ἰδῆτε
41220	ἕως
ἥξει
41227	ἔν
41229	κυ—ρίου
Κάι
41232	ἔν
τῷ
41236	εἶς
41252	ι—ʼδοῦ
41255	ἦν
41263	εἶπεν
41269	λέγων
41271	τῷ
41274	ἦ
41276	οἱ
41278	ἡσυχᾶσαν
41288	εἶπεν
41292	ἦ
41294	εἶς
41299	εὐθέως
ἀνασπάσει
41302	ἔν
ἡμέραι
41312	ἔλεγεν
41317	παραβολῆν
ἐπέχων
πῶς
41323	λέγων
41330	εἶς
41334	εἶς
41338	ποτε
41340	σοῦ
41352	ἐρεῖ
σοῖ
41359	ἄρξῃ
41363	ἐσχᾶτον
41370	ἀνάπεσε
εἶς
41373	ἐσχᾶτον
41381	ἐρεῖ
σοῖ
41388	σοῖ
δόξα
ἐνώπιον
41393	συνανακειμένων
σοῖ
41398	ὑψῶν
41403	ταπεινῶν
41406	ἔλεγεν
41409	τῷ
41413	ποιῇς
ἄριστον
ἦ
41418	φωνεῖ
41420	φι— ́λους
σοῦ
41425	σοῦ
41428	συγγενεῖς
σοῦ
41434	ποτε
41441	ἀνταποδομᾶ
σοῖ
41446	ποιῇς
καλεῖ
41449	ἀναπήρους
41454	ἔσῃ
41459	σοῖ
41462	σοῖ
ἔν
41465	ἀναστάσει
41467	δικαιῶν
ἀκούσα—ς
41472	συνανακειμένων
41474	εἶπεν
41480	ἔν
41482	βασίλειαι
41484	θεοῦ
41487	εἶπεν
41491	ἐποίει
41505	δειπνοῦ
41512	ἑτοῖμα
41522	εἶπεν
41527	ἐχῶ
41532	ἐρωτῶ
41539	εἶπεν
41541	βοῶν
41546	δοκιμᾶσαι
41548	ἐρωτῶ
41555	εἶπεν
41559	δι— ́α—
41569	τῷ
κυριῷ
41577	εἶπεν
τῷ
41581	ἔξελθε
41583	εἶς
41585	πλατεία—ς
41594	ἀναπήρους
41602	εἶπεν
41605	κυ— ́ριε
41608	ἐπέταξας
41614	εἶπεν
41616	κυ— ́ριος
41620	ἔξελθε
εἶς
41623	ὅδους
41634	λέγω
41636	ὑμῖν
41640	ἀνδρῶν
ἐκείνων
41647	δειπνοῦ
41654	στραφεῖς
εἶπεν
41665	μι— ́σει
41676	τα— ́
41688	ψύχην
41691	δυνατᾷ
41703	ὀπίσω
41706	δυνατᾷ
41716	οἰκοδόμησαι
41718	πρῶτον
κάθισας
41722	δαπάνην
εἶ
ἔχει
εἶς
41729	ποτε
41738	οἱ
41742	ἐμπαΐζειν
41754	ἦ
41761	εἶς
41764	κάθισας
πρῶτον
41767	εἶ
41770	ἔν
δεκᾶ
41773	ὑπαντήσαι—
τῷ
41776	εἰκόσι
41781	εἶ
41788	πρεσβειᾶν
41790	ἐρωτᾷ
τα— ́
41807	δυνατᾷ
41811	κάλον
41814	ἁλα— ́ς
ἐᾶν
41819	ἁλα— ́ς
41821	ἔν
41825	εἶς
41828	εἶς
κοπρίαν
41832	ἐξῶ
41836	ἔχων
41845	οἱ
41848	οἱ
41854	οἷ
41858	οἱ
41868	εἶπεν
41873	παραβολῆν
41875	λέγων
41880	ἔχων
41890	τα— ́
41892	ἐννεᾶ
ἔν
41901	ἕως
εὕρῃ
41906	ἐπιτιθῆσιν
41914	εἶς
41917	συνκαλεῖ
41919	φι— ́λους
41923	λέγων
41925	συνχαρῆτε
41928	εὗρον
41930	πρόβα—τον
41934	λέγω
ὑμῖν
41939	ἔν
τῷ
41946	μετανοοῦντι
ἦ
41950	ἐννεᾶ
δικαιοῖς
41956	μετανοία—ς
ἦ
41962	δεκᾶ
ἐᾶν
ἀπολέσῃ
41971	σαροί
41975	ζήτει
41977	ἕως
οὗ
εὕρῃ
41982	συνκαλεῖ
41984	φῖλας
41987	λεγούσα—
συνχαρῆτε
41991	εὗρον
41997	λέγω
ὑμῖν
42001	ἐνώπιον
42003	ἀγγελῶν
42005	θεοῦ
42009	μετανοοῦντι
εἶπεν
42018	εἶπεν
42022	τῷ
42028	ἐπίβαλλον
42034	διεῖλεν
42037	βίον
42042	ἡμέρα—ς
42049	εἶς
χωρᾶν
μακρᾶν
42056	οὐσιᾶν
42058	ζῶν
42069	χωρᾶν
42087	εἶς
42101	κερατιῶν
42104	οἱ
42110	εἶς
42115	ποσοί
42121	ἀρτῶν
42134	ἐρῶ
42138	εἶς
42142	ἐνώπιον
σοῦ
42149	σοῦ
42152	ὥς
ἑνά
42156	σοῦ
42167	μακρᾶν
42178	ἐπέπεσεν
42186	εἶπεν
42193	εἶς
42197	ἐνώπιον
σοῦ
42204	σοῦ
εἶπεν
42211	δούλους
42222	δοτέ
42224	εἶς
42230	εἶς
42239	θυ— ́σατε
42249	ἦν
42252	ἦν
42259	ἦν
42266	ἔν
42269	ὥς
42280	ἑνά
42285	ἄν
εἴη
42290	εἶπεν
42295	σοῦ
42301	σοῦ
42326	εἶπεν
τῷ
42329	ι—ʼδοῦ
42333	σοῖ
42337	σοῦ
42340	ἐμοῖ
42347	φιλῶν
42354	σοῦ
42358	σοῦ
42360	βίον
42371	εἶπεν
42377	ἐμοῦ
εἴ
42381	τα— ́
42383	σα— ́
42389	ἔδει
42393	σοῦ
42396	ἦν
42403	ἔλεγεν
42408	μαθητᾶς
42411	ἦν
42420	ὥς
42422	τα— ́
42428	εἶπεν
42434	σοῦ
ἄποδος
42440	σοῦ
42443	δυ— ́νῃ
42446	εἶπεν
42448	ἔν
42453	ποιήσω
42456	κυ— ́ριος
42462	ἐμοῦ
42470	ποιήσω
42479	εἶς
42485	ἑνά
42490	κυριοῦ
42492	ἔλεγεν
τῷ
42495	ποσόν
ὀφείλεις
τῷ
κυριῷ
42502	εἶπεν
42505	ἐλαίου
42508	εἶπεν
42510	δέξαι
σοῦ
τα— ́
42515	κάθισας
42521	εἶπεν
42524	ποσόν
ὀφείλεις
42528	εἶπεν
42531	σιτοῦ
λέγει
42534	δέξαι
σοῦ
τα— ́
42544	κυ— ́ριος
42553	οἱ
υἱοῖ
42564	εἶς
42570	Κάι
42572	ὑμῖν
λέγω
42576	φι— ́λους
42584	ἐκλιπῇ
42587	εἶς
42590	σκήνα—ς
42593	ἔν
42596	ἔν
42602	ἔν
42606	ἔν
42610	εἶ
42612	ἔν
τῷ
42616	πιστοί
42622	ὑμῖν
πιστεύσει
42625	εἶ
ἔν
τῷ
42629	πιστοί
42635	δώσει
ὑμῖν
42639	δυνατᾷ
δυσί
κυρίοις
42643	ἦ
42646	ἑνά
μι—σήσει
42651	ἀγαπησεῖ
ἦ
42658	καταφρονησεῖ
42669	οἱ
42677	εἶπεν
42681	οἱ
42684	ἐνώπιον
42692	καρδία—ς
42696	ἔν
42700	ἐνώπιον
42702	θεοῦ
42706	οἱ
προφῆται
42712	ἧ
βασιλεία—
42715	θεοῦ
42719	εἶς
42731	ἦ
42739	ἀπολυῶν
42757	ἦν
42761	πορφῦραν
42766	ἡμερᾶν
42780	ἐπιθυ—μῶν
42790	ἄλλα—
42792	οἱ
42796	τα— ́
ἕλκη
42803	πτωχόν
42809	ἀγγελῶν
εἶς
42822	ἔν
τῷ
42825	ἐπαρᾶς
42830	ἔν
42832	ὁρᾷ
42838	ἔν
42840	κολποῖς
42845	εἶπεν
42848	ἐλέησον
42854	βάψῃ
42856	ἄκρον
42862	καταψυ— ́ξῃ
42864	γλωσσᾶν
42868	ἔν
42872	εἶπεν
42879	τα— ́
42881	σοῦ
ἔν
42884	ζώῃ
σοῦ
42888	ὁμοίως
τα— ́
κάκα—
42897	ὀδύνα—σαι
42899	ἔν
42903	ἥμων
42906	χάσμα—
42910	οἱ
42913	ἐνθέν
42921	ἡμᾶς
διαπερῶσιν
εἶπεν
42925	ἐρωτῶ
42932	εἶς
42938	ἐχῶ
42943	διαμαρτυρῆται
42950	εἶς
42956	λέγει
42968	εἶπεν
42973	ἐᾶν
42976	νεκρῶν
42980	μετανοήσουσιν
εἶπεν
42984	εἶ
42988	προφητῶν
42992	ἐᾶν
42995	νεκρῶν
ἀναστῇ
42998	εἶπεν
43002	μαθητᾶς
43007	τα— ́
43014	οὗ
43016	λυ—σιτέλει
43018	εἶ
43028	εἶς
43031	ἦ
43033	σκανδαλίσῃ
43035	μι—κρῶν
43037	ἑνά
43040	ἐᾶν
ἁμαρτῇ
43044	σοῦ
ἐπιτι— ́μησον
43048	ἐᾶν
μετανοήσῃ
43053	ἐᾶν
43056	ἡμέρα—ς
ἁμαρτήσῃ
εἶς
43062	ἐπιστρέψῃ
43065	λέγων
μετανόω
43069	Κάι
43071	οἱ
43073	τῷ
κυ—ρίῳ
43076	ἡμῖν
43078	εἶπεν
43081	κυ— ́ριος
εἶ
43085	ὥς
43089	ἄν
43096	ἔν
43101	ἄν
ὑμῖν
43108	ἔχων
ἀροτριῶντα
ἦ
43116	ἀγροῦ
ἐρεῖ
43119	εὐθέως
43121	ἀνάπεσε
43124	ἐρεῖ
43128	δειπνήσω
43131	διακόνει
43133	ἕως
φάγω
43136	πι— ́ω
43145	ἔχει
43147	τῷ
43151	τα— ́
διαταχθέντα
43159	τα— ́
διαταχθέντα
ὑμῖν
λέγετε
43164	δουλοί
ἀχρειοῖ
43171	Κάι
43173	ἔν
τῷ
43176	εἶς
43181	δι— ́α—
43185	Γαλιλαία—ς
43190	τίνα
43193	δεκᾶ
λεπροί
43196	οἵ
43201	ἤρα—ν
43205	ἐπιστάτα—
ἐλέησον
ἡμᾶς
43209	ἰ—δῶν
εἶπεν
43216	ἱέρευσιν
43219	ἔν
τῷ
43228	ἰ—δῶν
43237	θέον
43239	ἔπεσεν
43242	πα—ρά
43250	ἦν
43256	εἶπεν
43258	οἱ
δεκᾶ
43261	οἱ
43263	ἐννεᾶ
43269	δοξᾶν
τῷ
43272	εἶ
43278	εἶπεν
43282	ἧ
43284	σοῦ
43292	ποτέ
43294	ἧ
βασιλεία—
43297	θεοῦ
43301	εἶπεν
43304	ἧ
βασιλεία—
43307	θεοῦ
43311	ἐροῦσιν
ι—ʼδοῦ
43314	ἦ
43316	ι—ʼδοῦ
43318	ἧ
βασιλεία—
43321	θεοῦ
43325	εἶπεν
43329	μαθητᾶς
43331	ἡμέρα—|
43333	ἐπιθυ—μήσετε
43336	ἡμερῶν
43338	υἱοῦ
43340	ἀνθρωποῦ
43346	ἐροῦσιν
ὑμῖν
ι—ʼδοῦ
43350	ι—ʼδοῦ
43358	ἧ
43366	εἶς
43376	ἀνθρωποῦ
ἔν
43379	ἡμέραι
43381	πρῶτον
43383	δεῖ
43396	ἔν
43403	ἔν
43407	υἱοῦ
43409	ἀνθρωποῦ
43416	ἡμέρα—ς
43419	εἶς
43429	ὁμοίως
43432	ἔν
43442	ᾗ
43444	ἡμέραι
43452	θεῖον
43454	οὐρανοῦ
43459	τα— ́
43462	ᾗ
ἡμέραι
43467	ἀνθρωποῦ
43469	ἔν
43472	ἡμέραι
43479	τα— ́
43482	ἔν
43486	καταβάτω
ἀραί
43491	ἔν
43493	ὁμοίως
43496	εἶς
τα— ́
ὀπίσω
43504	ἐᾶν
ζητήσῃ
43507	ψύχην
43510	ἀπολέσει
43514	ἄν
ἀπολέσει
ζωογονήσει
43518	λέγω
ὑμῖν
43541	ἧ
43544	ἧ
43550	λέγουσιν
43553	κυ— ́ριε
43556	εἶπεν
43563	οἱ
43566	ἔλεγεν
43568	παραβολῆν
43572	δεῖν
43579	λέγων
43582	ἦν
43585	πολεῖ
43587	θέον
43594	χήρα—
43596	ἦν
ἔν
43599	πολεῖ
43605	λεγούσα—
ἐκδικῆσον
43610	α—ʼντιδικοῦ
43620	εἶπεν
ἔν
43623	εἶ
43626	θέον
43632	δι— ́α—
43639	χηρᾶν
43641	ἐκδικήσω
43645	εἶς
43650	εἶπεν
43653	κυ— ́ριος
43660	λέγει
43666	ποιήσῃ
43668	ἐκδικῆσιν
43670	ἐκλεκτῶν
43673	βοώντων
43675	ἡμέρα—ς
43679	μακροθυ— ́μει
43682	λέγω
ὑμῖν
43685	ποιήσει
43687	ἐκδικῆσιν
43689	ἔν
ταχεῖ
43695	ἀνθρωποῦ
43697	ἆρα
εὑρήσει
43704	εἶπεν
43715	δικαιοί
43721	παραβολῆν
43723	ἀνθρωποί
43726	εἶς
43728	ἱερόν
43746	εὐχαρίστω
σοῖ
43752	οἱ
43759	ἦ
43761	ὥς
43769	ἀποδεκατεύω
43772	κτῶμαι
43783	ἐπαραί
εἶς
43792	λέγων
43797	τῷ
43799	λέγω
ὑμῖν
43804	εἶς
43813	ὑψῶν
43818	ταπεινῶν
43825	τα— ́
43832	οἱ
μαθητᾷ
ἐπετι— ́μων
43841	λέγων
43843	τα— ́
παιδία—
43856	ἧ
βασιλεία—
43859	θεοῦ
ἀμήν
λέγω
ὑμῖν
43864	ἄν
43866	δεξῆται
43868	βασιλειᾶν
43870	θεοῦ
ὥς
43876	εἶς
43878	Κάι
43882	ἀρχῶν
λέγων
43889	αἰώνιον
κληρονομήσω
εἶπεν
43898	λέγεις
43902	εἶ
43918	τι— ́μα—
43921	σοῦ
43927	εἶπεν
43933	ἀκούσα—ς
43937	εἶπεν
43941	σοῖ
43945	ἔχεις
43951	ἕξεις
43953	ἔν
43955	οὐρανοῖς
43958	ἀκολούθει
43962	ἀκούσα—ς
43966	ἦν
43969	σφοδρα— ́
ἰ—δῶν
43975	εἶπεν
πῶς
43978	οἱ
τα— ́
43982	εἶς
43984	βασιλειᾶν
43986	θεοῦ
43992	δι— ́α—
43996	ἦ
43998	εἶς
44000	βασιλειᾶν
44002	θεοῦ
44006	οἱ
44008	Κάι
44010	δυνατᾷ
44014	εἶπεν
τα— ́
44017	πα—ρά
44019	δυνατα— ́
πα—ρά
τῷ
44024	εἶπεν
44028	ι—ʼδοῦ
44031	τα— ́
ἰδία—
44034	σοῖ
44037	εἶπεν
44039	ἀμήν
λέγω
ὑμῖν
44046	ἄφηκεν
44048	ἦ
44050	ἦ
44052	ἦ
γόνεις
ἦ
44058	βασιλεία—ς
44060	θεοῦ
44064	λαβῇ
44066	ἔν
τῷ
44071	ἔν
τῷ
44074	τῷ
44077	αἰώνιον
44082	εἶπεν
44085	ι—ʼδοῦ
44087	εἶς
44092	τα— ́
44094	δι— ́α—
44096	προφητῶν
τῷ
44100	ἀνθρωποῦ
44117	ἡμέραι
44119	τριτῇ
44127	ἦν
44137	τα— ́
λεγόμενα
44141	ἔν
τῷ
44145	εἶς
44150	πα—ρά
44153	ἐπαίτων
ἀκούσα—ς
44160	εἴη
44172	λέγων
44176	ἐλέησον
44179	οἱ
44181	ἐπετι— ́μων
44184	σι—γήσῃ
44189	ἐκράζε—ν
44192	ἐλέησον
44209	σοῖ
44211	ποιήσω
44214	εἶπεν
κυ— ́ριε
44221	εἶπεν
44224	ἧ
44226	σοῦ
44237	θέον
44242	ἰ—δῶν
44245	τῷ
44247	Κάι
44252	Κάι
ι—ʼδοῦ
44260	ἦν
44282	ἦν
44285	εἶς
44292	ἰδῇ
44299	ὥς
44307	εἶπεν
44315	ἔν
τῷ
44318	σοῦ
δεῖ
44335	πα—ρά
44339	κατα— ́λυσαι
44343	εἶπεν
44346	κυ— ́ριον
ι—ʼδοῦ
τα— ́
ἡμίσεια
44353	κυ— ́ριε
44364	εἶπεν
44373	τῷ
44388	ἀνθρωποῦ
44398	πρόσθεις
εἶπεν
παραβολῆν
δι— ́α—
44413	ἧ
βασιλεία—
44416	θεοῦ
44418	εἶπεν
44424	εἶς
χωρᾶν
μακρᾶν
44429	βασιλειᾶν
44434	δεκᾶ
δούλους
44439	δεκᾶ
44442	εἶπεν
44446	ἔν
44449	οἱ
44457	πρεσβειᾶν
ὀπίσω
44466	ἡμᾶς
44469	ἔν
τῷ
44475	βασιλειᾶν
44477	εἶπεν
44481	δούλους
44496	λέγων
κυ— ́ριε
ἧ
44500	σοῦ
δεκᾶ
44505	εἶπεν
44511	ἔν
44516	ἐξουσιᾶν
ἔχων
ἐπανῶ
δεκᾶ
πολέων
44525	λέγων
ἤ
44528	σοῦ
44533	εἶπεν
44537	Κάι
44539	ἐπανῶ
44542	πολέων
44547	λέγων
κυ— ́ριε
ι—ʼδοῦ
ἧ
44552	σοῦ
44556	ἔν
44564	εἴ
44573	ἐσπειρα— ͂ς
λέγει
44579	σοῦ
κρι— ́νω
44598	ἐσπειρᾶ
44600	δι— ́α—
44609	ἀ—γῶ
44613	ἄν
44619	εἶπεν
ἀρᾶτε
44626	δοτέ
τῷ
44629	δεκᾶ
44635	κυ— ́ριε
ἔχει
δεκᾶ
44639	λέγω
ὑμῖν
44643	τῷ
44653	ἔχει
44670	κατασφάξατε
44674	Κάι
44680	εἶς
44682	Κάι
44684	ὥς
44686	εἶς
44694	καλούμενον
Ἐλαιῶν
44700	λέγων
ὑπάγετε
εἶς
44706	ἔν
ᾗ
44723	ἐᾶν
44726	ἐρωτᾷ
Δία
44729	λυ— ́ετε
44731	ἐρεῖτε
44734	κυ— ́ριος
44737	ἔχει
44740	οἱ
44742	εὗρον
44744	εἶπεν
44746	λυ—όντων
44752	οἱ
κυρίοι—
44758	λυ— ́ετε
44761	οἱ
44766	κυ— ́ριος
44769	ἔχει
44779	τα— ́
44791	τα— ́
44794	ἔν
44803	καταβα— ́σει
44807	Ἐλαιῶν
44817	θέον
φωνῇ
44831	ἔν
44833	κυ—ρίου
ἔν
44838	δόξα
ἔν
44842	τίνες
44852	ἐπιτι— ́μησον
44855	σοῦ
44858	εἶπεν
λέγω
ὑμῖν
ἐᾶν
44863	σιωπήσουσιν
οἱ
λιθοί
κράξουσιν
Κάι
ὥς
44870	ἰ—δῶν
44876	λέγων
44878	εἶ
44880	ἔν
44882	ἡμέραι
44886	τα— ́
44894	σοῦ
44896	ἥξουσιν
ἡμέρα—|
44901	παρεμβαλοῦσιν
οἱ
44904	σοῦ
44906	σοῖ
44908	περικυκλώσουσιν
44911	συνεξοῦσιν
44918	τα— ́
44920	σοῦ
ἔν
σοῖ
44925	ἀφησοῦσιν
44929	ἔν
σοῖ
44938	ἐπισκόπης
σοῦ
Κάι
44942	εἶς
44944	ἱερόν
44949	λέγων
44952	Κάι
44964	λῃστῶν
Κάι
ἦν
44970	ἡμερᾶν
ἔν
τῷ
ἱερῷ
οἱ
44978	οἱ
44984	οἱ
44990	εὕρισκον
45001	Κάι
45003	ἔν
45006	ἡμερῶν
45011	ἔν
τῷ
ἱερῷ
45017	οἱ
45020	οἱ
45030	εἶπον
ἡμῖν
ἔν
ποῖαι
ἐξουσιᾷ
45037	ἦ
45042	σοῖ
45044	ἐξουσιᾶν
45048	εἶπεν
45051	ἐρωτήσω
45053	ἀ—γῶ
45062	οὐρανοῦ
ἦν
ἦ
45067	οἱ
45074	ἐᾶν
45077	οὐρανοῦ
ἐρεῖ
Δία
45084	ἐᾶν
45092	καταλιθα— ́σει
ἡμᾶς
45104	ποθεν
45108	εἶπεν
45112	λέγω
ὑμῖν
ἔν
ποῖαι
ἐξουσιᾷ
45118	ποιῶ
45126	παραβολῆν
45138	ἱκάνους
45149	καρποῦ
45152	δωσοῦσιν
45154	οἱ
45166	οἱ
45178	οἱ
45184	εἶπεν
45187	κυ— ́ριος
45191	ποιήσω
πέμψω
45197	ἀγαπῆτον
ἰ— ́σως
45204	οἱ
45217	ἥμων
45219	ἧ
45224	ἐξῶ
45230	ποιήσει
45233	κυ— ́ριος
45238	ἀπολέσει
45243	δώσει
45246	ἄλλοις
45256	εἶπεν
45266	οἱ
45270	εἶς
45284	ἄν
45286	λικμήσει
45288	Κάι
45290	οἱ
45293	οἱ
45300	ἔν
45313	εἶπεν
45315	παραβολῆν
45317	Κάι
45323	δικαίους
45328	λόγου
45333	ἄρχῃ
45336	ἐξουσιᾷ
45344	οἰδᾶμεν
45346	ὄρθως
λέγεις
45356	ἀληθεία—ς
45360	θεοῦ
45363	ἡμᾶς
45365	φόρον
45367	ἦ
45369	κατανόησας
45374	εἶπεν
45381	ἔχει
45384	ἐπιγράφην
οἱ
45391	εἶπεν
45395	ἀπόδοτε
τα— ́
45400	τα— ́
45402	θεοῦ
τῷ
45411	ἐναντῖον
45418	ἀποκρίσεϊ
45423	τίνες
45426	οἱ
45437	ἡμῖν
ἐᾶν
45442	ἔχων
45449	λαβῇ
45456	ἐξαναστήσῃ
45458	τῷ
45483	οἱ
45492	ἧ
45495	ἧ
45498	ἔν
45500	ἀναστάσει
45505	οἱ
45512	εἶπεν
45516	οἱ
υἱοῖ
45521	γαμοῦσιν
45524	οἱ
45529	ἐκείνου
45536	νεκρῶν
45538	γαμοῦσιν
45550	υἱοῖ
45552	θεοῦ
45555	υἱοῖ
45560	οἱ
νεκροί
45567	βάτου
ὥς
λέγει
κυ— ́ριον
45572	θέον
45575	θέον
45578	θέον
45584	νεκρῶν
ἄλλα—
45590	ζῶσιν
45593	τίνες
45598	κάλω̂ς
45603	ἐπερωτᾶν
45606	εἶπεν
45610	πῶς
λέγουσιν
45613	χριστόν
45620	λέγει
ἔν
45624	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
45631	δεξιῶν
45633	ἕως
ἄν
θῶ
45638	σοῦ
45641	ποδῶν
σοῦ
45646	κυ— ́ριον
καλεῖ
45649	πῶς
45658	εἶπεν
45668	ἔν
45671	φιλούντων
45673	ἔν
45678	ἔν
45683	ἔν
45686	οἵ
45691	χήρων
45693	προφα— ́σει
μακρα— ́
45705	εἶς
45707	γαζοφυλάκιον
τα— ́
45714	τίνα
χηρᾶν
45719	λεπτα— ́
45722	εἶπεν
45724	λέγω
ὑμῖν
45727	ἧ
χήρα—
45730	ἧ
45732	πλεῖον
45743	εἶς
τα— ́
45754	βίον
45758	Κάι
τι— ́νων
λεγόντων
45763	ι—ʽεροῦ
45765	λιθοῖς
καλοῖς
45770	εἶπεν
45772	ἁ— ́
θεωρεῖτε
45775	ἡμέρα—|
ἔν
45791	ποτέ
45805	εἶπεν
45813	τῷ
45825	ὀπίσω
45835	δεῖ
45839	πρῶτον
45842	εὐθέως
45846	ἔλεγεν
45853	βασιλεία—
45855	βασιλειᾶν
45870	οὐρανοῦ
45872	μέγαλα
45878	ἐπιβαλοῦσιν
45885	διώξουσιν
45887	εἶς
45891	φυλακᾶς
45902	ὑμῖν
εἶς
μαρτύριον
45907	ἔν
45912	προμελετᾶν
45917	ὑμῖν
45921	ᾗ
45925	ἦ
45928	οἱ
45930	ὑμῖν
45935	γονέων
45941	φιλῶν
45943	θανατώσουσιν
45947	ἔσεσθε
45951	δι— ́α—
45963	ἀπολῆται
ἔν
45974	ἰδῆτε
45980	γνωτέ
45983	ἧ
45987	οἱ
ἔν
45992	εἶς
τα— ́
ὀρῆ
45996	οἱ
ἔν
46002	οἱ
ἔν
46008	εἶς
46011	ἡμέρα—|
46018	τα— ́
46022	ἔν
46028	ἔν
46040	ὄργη
τῷ
46050	εἶς
τα— ́
46061	οὗ
46063	καιροί
46065	Κάι
46068	ἔν
ἡλιῷ
46078	συνόχη
46080	ἔν
46085	σαλοῦ
46100	οὐρανῶν
46108	ἀνθρωποῦ
46110	ἔν
46115	δοξῆς
46123	ἐπαρᾶτε
46129	ἧ
46132	Κάι
εἶπεν
παραβολῆν
46141	τα— ́
δενδρά
46160	ἰδῆτε
46167	ἧ
βασιλεία—
46170	θεοῦ
ἀμήν
λέγω
ὑμῖν
46178	ἧ
46181	ἕως
ἄν
46188	ἧ
46191	οἱ
46193	λογοί
46202	ποτε
46206	καρδιᾷ
ἔν
κραιπαλῇ
46210	μεθῇ
46215	ἐπιστῇ
46219	ἧ
ἡμέρα—
46222	ὥς
46235	α—ʼγρυπνεῖτε
46237	ἔν
46240	δεόμενοι
46246	τα— ́
46253	υἱοῦ
46255	ἀνθρωποῦ
ἦν
46259	ἡμέρα—ς
ἔν
τῷ
ἱερῷ
46269	εἶς
46273	καλούμενον
Ἐλαιῶν
46282	ἔν
τῷ
ἱερῷ
46289	ἧ
46293	ἧ
46298	οἱ
46301	οἱ
46304	πῶς
ἀνελῶσιν
46314	εἶς
46317	καλούμενον
46322	ἀριθμοῦ
46333	πῶς
46357	ἧ
ἡμέρα—
46361	ᾗ
ἔδει
46374	ἡμῖν
46379	οἱ
46388	εἶπεν
46390	ι—ʼδοῦ
46393	εἶς
46396	συναντήσει
ὑμῖν
46404	εἶς
46407	εἶς
46411	ἐρεῖτε
τῷ
οἰκοδεσποτῇ
46416	λέγει
σοῖ
46431	φάγω
46433	ὑμῖν
δείξει
46442	εὗρον
46450	Κάι
46453	ἧ
46455	ἀνέπεσεν
46457	οἱ
46462	εἶπεν
46465	ἐπιθυμιᾷ
46477	λέγω
46479	ὑμῖν
46484	φάγω
46486	ἕως
46489	ἔν
46491	βασίλειαι
46493	θεοῦ
46498	εἶπεν
46502	διαμερίσατε
εἶς
46505	λέγω
46507	ὑμῖν
46510	πι— ́ω
46518	ἀμπελοῦ
ἕως
οὗ
ἧ
βασιλεία—
46524	θεοῦ
46530	ἐκλα— ́σε—ν
46534	λέγων
46545	ποιεῖτε
εἶς
46557	λέγων
46561	ἧ
46564	ἔν
τῷ
46573	ι—ʼδοῦ
ἧ
46580	ἐμοῦ
46589	ἀνθρωποῦ
46596	τῷ
46600	οὗ
46610	ἆρα
εἴη
46622	ἔν
46627	δόκει
46632	εἶπεν
46634	οἱ
46641	οἱ
46653	ἔν
ὑμῖν
46656	ὥς
46662	ὥς
46664	διακονῶν
46670	ἦ
46672	διακονῶν
46678	ἔν
46682	ὥς
46684	διακονῶν
46688	οἱ
46691	ἐμοῦ
ἔν
46696	ἀ—γῶ
46698	ὑμῖν
46705	βασιλειᾶν
46707	ἐσθῆτε
46709	πινῆτε
46714	ἔν
46716	βασίλειαι
46728	σι—μῶν
σι—μῶν
ι—ʼδοῦ
46736	σινιᾶσαι
ὥς
46744	σοῦ
46747	ἐκλιπῇ
ἧ
46750	σοῦ
46753	ποτέ
46758	σοῦ
46761	εἶπεν
46763	κυ— ́ριε
46765	σοῦ
ἑτοῖμος
46769	εἶς
46772	εἶς
46777	εἶπεν
λέγω
σοῖ
46782	φωνήσει
46785	ἕως
46788	ἀπαρνήσῃ
46791	Κάι
εἶπεν
46800	πηρα— ́ς
46806	οἱ
46810	εἶπεν
46813	ἄλλα—
46816	ἔχων
46819	ὁμοίως
46821	πηρᾶν
46825	ἔχων
46833	λέγω
46835	ὑμῖν
46840	δεῖ
46842	ἔν
ἐμοῖ
46845	Κάι
46847	ἀνόμων
46853	ἐμοῦ
46855	ἔχει
οἱ
46859	κυ— ́ριε
ι—ʼδοῦ
46866	εἶπεν
46868	ἵκανον
46870	Κάι
46876	εἶς
46880	Ἐλαιῶν
46885	οἱ
μαθητᾷ
46892	εἶπεν
46894	προσεύχεσθε
46897	εἶς
46905	λίθου
46909	τα— ́
46912	λέγων
46914	εἶ
46921	ἐμοῦ
46925	θελημά
46927	ἄλλα—
46936	οὐρανοῦ
46941	ἔν
ἀγωνιᾷ
46948	ἱ— ́δρως
46951	θρομβοῖ
46965	μαθητᾶς
εὗρεν
46973	εἶπεν
46976	καθεύδετε
46978	προσεύχεσθε
46982	εἶς
46987	ι—ʼδοῦ
47000	τῷ
47006	εἶπεν
47008	Ἰούδα—
47013	ἀνθρωποῦ
47017	οἱ
47023	κυ— ́ριε
εἶ
47026	ἔν
47035	ἀρχιερέως
47044	δεξιόν
47049	εἶπεν
ἐᾶτε
ἕως
47059	εἶπεν
47071	ι—ʽεροῦ
47074	ὥς
47081	ξυλῶν
47083	ἡμερᾶν
47088	ἔν
τῷ
ἱερῷ
47101	ἧ
47104	ἧ
ἐξουσιᾶ
47107	σκότους
47114	εἶς
47118	ἀρχιερέως
47124	περιαψάντων
47127	ἔν
47130	αὔλης
47138	ἰδούσα—
47150	εἶπεν
Κάι
47155	ἦν
47159	λέγων
47161	οἴδα—
47168	ἰ—δῶν
47171	Κάι
47175	εἴ
47184	διαστασῆς
47191	λέγων
47193	ἀληθεία—ς
47198	ἦν
47203	εἶπεν
47209	οἴδα—
47211	λέγεις
47220	στραφεῖς
47222	κυ— ́ριος
47224	τῷ
47231	λόγου
47233	κυ—ρίου
ὥς
εἶπεν
47242	ἀπαρνήσῃ
47247	ἐξῶ
47249	πίκρως
Κάι
οἱ
47253	οἱ
47256	ἐνεπάϊζον
47264	προφητεῦσον
47268	παΐσα—ς
47274	ἔλεγον
εἶς
47277	Κάι
ὥς
47280	ἡμέρα—
συνήχθη
47293	εἶς
47298	εἶ
47300	εἴ
47303	εἶπον
ἡμῖν
εἶπεν
47308	ἐᾶν
ὑμῖν
εἴπω
47314	ἐᾶν
47316	ἐρωτήσω
47319	ἀποκρι—θῆτε
47328	ἀνθρωποῦ
47331	δεξιῶν
47335	θεοῦ
47341	εἴ
47345	θεοῦ
47352	λέγετε
47356	οἱ
47371	Κάι
ἀναστᾶν
47392	ἥμων
47399	λέγοντα
47401	χριστόν
47409	λέγων
47411	εἴ
47422	λέγεις
47426	εἶπεν
47435	αἴτιον
ἔν
τῷ
47440	οἱ
47442	ἐπίσχυ—ον
47445	ἀνασείει
47450	ὅλης
47457	Γαλιλαία—ς
ἕως
47462	ἀκούσα—ς
47464	εἶ
47474	ἐξουσια— ͂ς
47484	ἔν
47486	ἔν
47493	ἰ—δῶν
47497	λιᾶν
ἦν
47501	ἱκανῶν
χρονῶν
47506	δι— ́α—
47522	ἔν
λογοῖς
ἱκανοῖς
47532	οἱ
47535	οἱ
47537	εὐτόνως
47540	ἐξουθένησας
47550	ἔμπαιξας
47556	τῷ
47560	φιλοί
47567	ἔν
47570	ἡμέραι
47575	ἔν
ἔχθραι
47591	εἶπεν
47599	ὥς
47604	ι—ʼδοῦ
47606	ἐνώπιον
47610	εὗρον
ἔν
τῷ
47615	αἴτιον
47617	κατηγορεῖτε
47627	ἡμᾶς
47629	ι—ʼδοῦ
47631	ἀξίον
θανάτου
47639	ἀπολυ— ́σω
47648	ἡμῖν
47652	ἦν
δι— ́α—
47655	τίνα
47657	ἔν
47659	πολεῖ
47663	ἔν
47676	οἱ
47680	σταυροῦ
σταυροῦ
47686	εἶπεν
47695	αἴτιον
θανάτου
εὗρον
ἔν
47703	ἀπολυ— ́σω
οἱ
47713	κατίσχυ—ον
47727	δι— ́α—
47732	εἶς
47740	τῷ
47743	Κάι
ὥς
47749	τίνα
Κυρηναῖον
47753	ἀγροῦ
47770	γυναικῶν
47776	στραφεῖς
47781	εἶπεν
47794	τα— ́
47798	ι—ʼδοῦ
47800	ἡμέρα—|
ἔν
47803	ἐροῦσιν
μακαρία—|
47806	στείρα—|
47815	οἵ
47825	ἡμᾶς
47830	ἡμᾶς
47832	εἶ
ἔν
47837	ποιοῦσιν
ἔν
τῷ
47852	Κάι
47859	καλούμενον
κρανίον
47870	δεξιῶν
47878	ἔλεγεν
47884	οἰδᾶσιν
47886	ποιοῦσιν
47889	τα— ́
47902	οἱ
47906	ἔσωσεν
47909	εἶ
47915	θεοῦ
47918	ἐνεπα— ́ιξαν
47922	οἱ
47930	εἶ
47932	εἴ
47939	ἦν
47942	ἐπιγράφη
47959	εἴ
47965	ἡμᾶς
47970	ἐπιτιμῶν
47974	φόβῃ
47977	θέον
47979	ἔν
τῷ
47983	εἴ
47987	δικαίως
ἀξία—
47999	ἔλεγεν
48005	εἶς
48007	βασιλειᾶν
σοῦ
48010	εἶπεν
48012	ἀμήν
σοῖ
λέγω
48017	ἐμοῦ
ἔσῃ
ἔν
τῷ
48022	Κάι
ἦν
48027	ἑκτῆ
48035	ἕως
48039	ἡλιοῦ
48046	ναοῦ
48050	φωνῇ
48054	εἶπεν
48056	εἶς
48058	σοῦ
48067	ἰ—δῶν
48075	θέον
λέγων
48082	ἦν
48085	οἱ
48093	τα— ́
48096	τα— ́
48098	ὑπεστρέφον
48102	οἱ
48110	συνακολουθούσα—|
48114	Γαλιλαία—ς
48117	Κάι
ι—ʼδοῦ
48130	ἦν
48133	βούλῃ
48136	πράξει
48146	βασιλειᾶν
48148	θεοῦ
48151	τῷ
48166	ἔν
48169	οὗ
48171	ἦν
48176	ἡμέρα—
ἦν
48191	Γαλιλαία—ς
48193	ἐθεα— ́σαντο
48197	ὥς
48208	Κάι
48212	ἡσυχᾶσαν
48221	ὀρθροῦ
48228	ἁ— ́
48231	εὗρον
48242	εὗρον
48246	κυ—ρίου
48250	ἔν
τῷ
ἀπορεῖσθαι
48257	ι—ʼδοῦ
48262	ἔν
48271	τα— ́
προσωπᾶ
εἶς
48280	ζητεῖτε
48285	νεκρῶν
48289	ἄλλα—
48292	ὥς
48294	ὑμῖν
48297	ἔν
48299	Γαλιλαῖαι
λέγων
48304	ἀνθρωποῦ
48306	δεῖ
48308	εἶς
48316	τριτῇ
ἡμέραι
48340	ἧ
48344	Ἰωάνα—
48347	ἧ
48351	λοιπᾷ
48354	ἔλεγον
48361	ἐνώπιον
48365	τα— ́
48381	βλέπει
τα— ́
48384	μονα— ́
48392	Κάι
ι—ʼδοῦ
48397	ἔν
48400	ἡμέραι
48403	εἶς
48410	ᾗ
48425	ἔν
τῷ
48437	οἱ
48446	εἶπεν
48450	τίνες
οἱ
λογοί
48467	εἶπεν
48472	παροίκεις
48477	τα— ́
48479	ἔν
48481	ἔν
48486	εἶπεν
48488	ποιά
οἱ
48493	τα— ́
48503	ἔν
48507	ἐναντῖον
48509	θεοῦ
48518	οἱ
48521	οἱ
48523	ἥμων
εἶς
48526	θανάτου
48541	ἄλλα—
48547	τριτῆν
48549	ἡμερᾶν
α—ʼ ́γει
48552	οὗ
48555	ἄλλα—
48558	τίνες
48560	ἥμων
48562	ἡμᾶς
48575	λεγούσα—|
48578	ἀγγελῶν
48580	οἵ
λέγουσιν
48586	τίνες
48589	ἡμῖν
48594	εὗρον
48600	εἶπον
48607	εἶπεν
48615	καρδιᾷ
48622	οἱ
προφῆται
48626	ἔδει
48629	χριστόν
48632	εἶς
48634	δοξᾶν
48644	προφητῶν
διερμηνεύσε—ν
48647	ἔν
πάσαις
48651	τα— ́
48654	Κάι
48656	εἶς
48659	οὗ
48672	ἥμων
48680	ἧ
ἡμέρα—
48690	ἔν
τῷ
48701	κλα— ́σα—ς
48707	οἱ
48723	ἧ
καρδία—
ἥμων
48727	ἦν
ἔν
ἡμῖν
ὥς
48732	ἡμῖν
ἔν
48736	ὥς
48738	ἡμῖν
48740	γραφα— ́ς
Κάι
48747	εἶς
48750	εὗρον
48763	κυ— ́ριος
48769	ἐξηγοῦντο
τα— ́
ἔν
48775	ὥς
48778	ἔν
48780	κλάσει
48782	ἀρτοῦ
48789	ἔν
48793	λέγει
48795	εἰρήνη
ὑμῖν
48802	ἐδόκουν
48806	εἶπεν
48812	δι— ́α—
48816	ἔν
48818	καρδιᾷ
48838	σαρκᾶ
48842	ἔχει
48845	θεωρεῖτε
48866	εἶπεν
48868	Ἔχετε
48872	οἱ
48881	ἐνώπιον
48884	εἶπεν
48889	οἱ
λογοί
48899	ὑμῖν
48901	δεῖ
48904	τα— ́
48906	ἔν
τῷ
48916	ἐμοῦ
48921	νοῦν
48925	γραφα— ́ς
48927	εἶπεν
48934	χριστόν
48938	νεκρῶν
48940	τριτῇ
ἡμέραι
48945	τῷ
48948	μετανοιᾶν
εἶς
48951	ἁμαρτίων
εἶς
48954	τα— ́
48963	ι—ʼδοῦ
48975	καθίσατε
ἔν
48978	πολεῖ
ἕως
οὗ
48983	ὕψους
48988	ἕως
48992	ἐπαρᾶς
49000	ἔν
τῷ
49010	εἶς
49018	εἶς
49025	δι— ́α—
49027	ἔν
τῷ
ἱερῷ
49032	θέον
ἔν
ἄρχῃ
ἦν
49041	ἦν
49044	θέον
49047	ἦν
49051	ἦν
ἔν
ἄρχῃ
49056	θέον
49069	ἔν
49072	ἦν
49074	ἧ
49076	ἦν
49084	ἔν
49086	σκοτίαι
49089	ἧ
σκότια
49097	πα—ρά
θεοῦ
49104	εἶς
49107	μαρτυρήσῃ
49117	ἦν
49123	μαρτυρήσῃ
49127	ἦν
49137	εἶς
49140	ἔν
τῷ
49143	ἦν
49156	εἶς
τα— ́
ἰδία—
49161	οἱ
ἰ—δίοι—
49172	ἐξουσιᾶν
49174	θεοῦ
49178	εἶς
49182	οἵ
49185	αἱματῶν
49196	θεοῦ
49198	Κάι
49205	ἔν
ἡμῖν
49208	ἐθεα—σάμεθα
49210	δοξᾶν
49212	δοξᾶν
ὥς
49215	πα—ρά
49220	ἀληθεία—ς
49222	μαρτύρει
49227	λέγων
49229	ἦν
49231	εἶπον
49233	ὀπίσω
49242	ἦν
49258	δι— ́α—
49261	ἧ
49264	ἧ
ἀληθεία—
δι— ́α—
49268	χριστοῦ
49270	θέον
49278	εἶς
49284	ἐξηγήσατο
Κάι
49288	ἧ
49296	οἱ
49308	εἴ
49329	εἴ
49331	λέγει
49336	εἴ
49345	εἴ
49348	δῶμεν
49351	ἡμᾶς
49353	λέγεις
49360	ἔν
49366	κυ—ρίου
49368	εἶπεν
49372	Κάι
49387	εἶ
49390	εἴ
49402	λέγων
49405	ἔν
49413	οἰδᾶτε
49415	ὀπίσω
49418	οὗ
49424	λυ— ́σω
49431	ἔν
49434	πέρα—ν
49438	ἦν
49443	ἐπαύριον
βλέπει
49451	λέγει
ἴδε
49456	θεοῦ
49466	οὗ
49468	εἶπον
ὀπίσω
49480	ἦν
ἀ—γῶ
49488	τῷ
49490	δι— ́α—
49494	ἔν
49497	Κάι
49500	λέγων
49502	τεθέα—μαι
49505	κατάβαινον
ὥς
49509	οὐρανοῦ
49514	ἀ—γῶ
49523	ἔν
49527	εἶπεν
49530	ἄν
ἰ— ́δῃς
49534	κατάβαινον
49536	μένον
49543	ἔν
49546	ἀ—γῶ
49556	θεοῦ
49558	ἐπαύριον
49571	τῷ
49573	περιπατοῦντι
λέγει
ἴδε
49579	θεοῦ
49582	οἱ
49584	μαθητᾷ
49589	τῷ
49591	στραφεῖς
49596	θεα—σάμενος
49599	λέγει
49602	ζητεῖτε
οἱ
49610	μεθερμηνευόμενον
49614	λέγει
49624	μενεῖ
49630	ἡμερᾶν
49633	ἦν
ὥς
49636	ἦν
49641	πέτρου
49648	πα—ρά
49655	πρῶτον
49659	ι—ʼ ́διον
49662	λέγει
49669	μεθερμηνευόμενον
49680	εἶπεν
49682	εἴ
σι—μῶν
49694	ἐπαύριον
49697	εἶς
49699	Γαλιλαιᾶν
49704	λέγει
49708	ἀκολούθει
49710	ἦν
49721	πέτρου
49727	λέγει
49732	ἔν
τῷ
49736	οἱ
προφῆται
49747	εἶπεν
49752	δυνατᾷ
49756	λέγει
49762	ἴδε
49771	λέγει
49774	ἴδε
49777	ἔν
49782	λέγει
49785	ποθεν
49791	εἶπεν
49809	εἴ
49813	θεοῦ
49816	εἴ
49822	εἶπεν
49825	εἶπον
σοῖ
49830	ὑποκατῶ
49836	ὄψηι
49838	λέγει
49840	ἀμήν
ἀμήν
λέγω
ὑμῖν
49852	θεοῦ
49860	ἀνθρωποῦ
Κάι
49863	ἡμέραι
49865	τριτῇ
49868	ἔν
Κανᾶ
49871	Γαλιλαία—ς
49873	ἦν
ἧ
49885	οἱ
μαθητᾷ
49888	εἶς
49893	οἰνοῦ
λέγει
ἧ
49905	λέγει
49910	ἐμοῖ
49912	σοῖ
49916	ἧ
49919	λέγει
ἧ
49924	δια—κονοῖς
49927	ἄν
λεγῇ
ὑμῖν
49935	ὑδρία—|
49942	κειμένα—|
49944	ἄνα
μετρητα— ́ς
49947	ἦ
49949	λέγει
49955	ὑδρία—ς
49960	ἕως
ἀνῶ
49963	λέγει
49969	τῷ
49971	οἱ
49974	ὥς
49986	ποθεν
49988	οἱ
49990	δια—κονοῖ
49992	οἱ
49996	φώνει
50002	λέγει
50006	πρῶτον
50008	κᾶλον
50010	τιθῆσιν
50015	ἐλάσσω
50019	κᾶλον
50021	ἕως
50027	σημειῶν
50030	ἔν
Κανᾶ
50033	Γαλιλαία—ς
50037	δοξᾶν
50041	εἶς
50043	οἱ
μαθητᾷ
50049	εἶς
50053	ἧ
50057	οἱ
50060	οἱ
μαθητᾷ
50068	ἡμέρα—ς
Κάι
50071	ἦν
50078	εἶς
50083	εὗρεν
ἔν
τῷ
ἱερῷ
50089	βοᾶς
50107	ι—ʽεροῦ
τα— ́
50113	βοᾶς
50117	ἐξέχεεν
τα— ́
50129	εἶπεν
ἀρᾶτε
50134	ποιεῖτε
50143	οἱ
μαθητᾷ
50153	σοῦ
50158	οἱ
50166	ἡμῖν
50173	εἶπεν
50180	ἔν
50187	οἱ
50199	ἔν
50206	ἔλεγεν
50209	ναοῦ
50217	νεκρῶν
50219	οἱ
μαθητᾷ
50224	ἔλεγεν
50228	γραφῇ
50230	τῷ
50233	εἶπεν
50236	ὥς
50238	ἦν
ἔν
50242	ἔν
τῷ
50245	ἔν
50250	εἶς
50256	τα— ́
50258	ἁ— ́
ἐποίει
50267	δι— ́α—
50279	μαρτυρήσῃ
50282	ἀνθρωποῦ
50287	ἦν
ἔν
τῷ
50291	ἦν
50300	ἀρχῶν
50309	εἶπεν
50312	οἰδᾶμεν
50315	θεοῦ
50320	δυνατᾷ
50322	τα— ́
50325	ἁ— ́
50328	ἐᾶν
50338	εἶπεν
50340	ἀμήν
ἀμήν
λέγω
σοῖ
ἐᾶν
50350	δυνατᾷ
50353	βασιλειᾶν
50355	θεοῦ
λέγει
50361	πῶς
δυνατᾷ
50365	γερῶν
50368	δυνατᾷ
εἶς
50381	ἀμήν
ἀμήν
λέγω
σοῖ
ἐᾶν
50394	δυνατᾷ
50396	εἶς
50398	βασιλειᾶν
50400	θεοῦ
50419	εἶπον
σοῖ
δεῖ
50429	πνεῖ
50438	ποθεν
50442	ὑπα— ́γει
50454	εἶπεν
50456	πῶς
δυνατᾷ
50463	εἶπεν
50466	εἴ
50475	ἀμήν
ἀμήν
λέγω
σοῖ
50481	οἰδᾶμεν
50490	ἥμων
50493	εἶ
τα— ́
50496	εἶπον
ὑμῖν
50501	πῶς
ἐᾶν
εἴπω
ὑμῖν
τα— ́
50511	εἶς
50514	εἶ
50519	οὐρανοῦ
καταβα— ͂ς
50524	ἀνθρωποῦ
50528	ὑψώσε—ν
50531	ἔν
50536	δεῖ
50540	ἀνθρωποῦ
50545	ἔν
50547	ἔχηι
50549	αἰώνιον
50567	εἶς
50570	ἀπολῆται
50572	ἔχηι
50574	αἰώνιον
50582	εἶς
50586	κρι— ́νῃ
50598	εἶς
50610	εἶς
50615	υἱοῦ
50617	θεοῦ
50621	ἧ
50627	εἶς
50632	οἱ
ἀνθρωποί
50637	ἦ
50640	ἦν
50643	πονήρα—
τα— ́
50649	φαυ— ́λα—
50651	μι— ́σει
50663	τα— ́
50668	ποιῶν
50670	ἀληθειᾶν
50678	τα— ́
50681	ἔν
50691	οἱ
μαθητᾷ
50694	εἶς
50705	ἦν
50710	ἔν
αἰνῶν
50718	ἦν
50726	ἦν
50728	εἶς
50753	ἦν
50755	σοῦ
πέρα—ν
50762	ἴδε
50773	εἶπεν
50775	δυνατᾷ
50779	ἐᾶν
50786	οὐρανοῦ
50790	μαρτυρεῖτε
50792	εἶπον
50803	ἐκείνου
50805	ἔχων
50822	δι— ́α—
50829	ἧ
50831	ἧ
50835	δεῖ
50843	ἐπανῶ
50859	λάλει
50863	οὐρανοῦ
50865	ἐπανῶ
50873	μαρτύρει
50889	α—ʼλήθης
50896	τα— ́
50899	θεοῦ
λάλει
50905	διδῶσιν
50910	ἀγαπᾷ
50916	ἔν
50922	εἶς
50925	ἔχει
50927	αἰώνιον
50931	τῷ
50937	ἧ
ὄργη
50940	θεοῦ
μενεῖ
50944	ὥς
50948	κυ— ́ριος
50951	οἱ
50956	μαθητᾶς
ποίει
50960	ἦ
50968	οἱ
μαθητᾷ
50971	ἄφηκεν
50977	εἶς
50979	Γαλιλαιᾶν
ἔδει
50984	δι— ́α—
50989	εἶς
50995	πλησίον
51002	τῷ
51005	ἦν
51022	πήγῃ
51024	ἦν
ὥς
ἑκτῆ
51032	α—ʼ ́ντλησαι
51034	λέγει
51041	οἱ
51043	μαθητᾷ
51046	εἶς
51052	λέγει
51055	ἧ
51057	ἧ
51059	πῶς
51064	ἐμοῦ
51072	συνχρῶνται
51078	εἶπεν
51080	εἶ
51085	θεοῦ
51090	λέγων
σοῖ
51096	ἄν
51101	ἄν
σοῖ
51104	ζῶν
λέγει
51107	κυ— ́ριε
51110	ἔχεις
51116	ποθεν
51118	ἔχεις
51122	ζῶν
51126	εἴ
51129	ἥμων
51133	ἡμῖν
51140	ἐπι— ͂εν
51142	οἱ
υἱοῖ
51146	τα— ́
51152	εἶπεν
51156	πινῶν
51161	διψήσει
51165	ἄν
πιῇ
51170	οὗ
51176	διψήσει
εἶς
51180	ἄλλα—
51187	ἔν
51192	εἶς
51194	αἰώνιον
λέγει
51198	ἧ
51200	κυ— ́ριε
51213	λέγει
51218	ἀνδρᾶ
σοῦ
51221	ἔλθε
51224	ἧ
51227	εἶπεν
51229	ἐχῶ
ἀνδρᾶ
λέγει
51235	κάλω̂ς
51238	ἄνδρα—
51240	ἐχῶ
51243	ἀνδρα— ͂ς
51248	ἔχεις
51251	σοῦ
51254	α—ʼ ́ληθες
51256	λέγει
51258	ἧ
51260	κυ— ́ριε
θεωρώ
51264	εἴ
51266	οἱ
51268	ἥμων
ἔν
τῷ
ὀρέϊ
51276	λέγετε
51278	ἔν
51285	δεῖ
λέγει
51298	ἔν
τῷ
ὀρέϊ
51303	ἔν
51305	προσκυνήσετε
τῷ
51309	προσκυνεῖτε
51312	οἰδᾶτε
51314	προσκυνοῦμεν
51316	οἰδᾶμεν
51318	ἧ
51324	ἄλλα—
51331	οἱ
51333	προσκυνητᾷ
προσκυνήσουσιν
τῷ
51337	ἔν
51340	ἀληθεῖαι
51346	ζήτει
51356	ἔν
51359	ἀληθεῖαι
δεῖ
51362	λέγει
51364	ἧ
51366	οἴδα—
51377	ἡμῖν
51379	λέγει
51386	λαλῶν
σοῖ
Κάι
51392	οἱ
μαθητᾷ
51403	εἶπεν
51406	ἦ
51411	ἄφηκεν
51414	ὑδριᾶν
51416	ἧ
51420	εἶς
51424	λέγει
51431	εἶπεν
51434	ἁ— ́
51436	μῆτι
51449	ἔν
τῷ
51454	οἱ
μαθητᾷ
51458	φάγε
51461	εἶπεν
51465	ἐχῶ
51470	οἰδᾶτε
ἔλεγον
51473	οἱ
μαθητᾷ
51482	λέγει
51490	ποιῶ
51492	θελήμα—
51497	τελειώσω
51503	λέγετε
51512	ι—ʼδοῦ
λέγω
ὑμῖν
ἐπαρᾶτε
51520	θεα— ́σασθε
51524	λευκᾷ
51534	συναγεῖ
51536	εἶς
51538	αἰώνιον
51541	σπειρῶν
ὁμοῦ
51547	ἔν
51558	σπειρῶν
51571	ἀλλοῖ
51575	εἶς
51587	εἶς
51591	δι— ́α—
51598	εἶπεν
51601	ἁ— ́
51603	ὥς
51608	οἱ
51619	ἡμέρα—ς
51622	πλείους
51624	δι— ́α—
51631	ἔλεγον
51634	δι— ́α—
51637	λαλιᾶν
51643	οἰδᾶμεν
51656	ἡμέρα—ς
51659	εἶς
51661	Γαλιλαιᾶν
51668	ἔν
51670	ἰδιᾷ
51672	τι— ́μην
51674	ἔχει
51678	εἶς
51680	Γαλιλαιᾶν
51683	οἱ
51689	ἔν
51691	ἔν
51698	εἶς
51704	εἶς
51706	Κανᾶ
51708	Γαλιλαία—ς
51714	Κάι
ἦν
51718	οὗ
51722	ἔν
51725	ἀκούσα—ς
51732	εἶς
51734	Γαλιλαιᾶν
51741	καταβῇ
51743	ἰα—σῆται
51750	εἶπεν
51756	ἐᾶν
51761	ἰδῆτε
51765	λέγει
51770	κυ— ́ριε
51777	λέγει
51784	σοῦ
ζῇ
51789	τῷ
51792	εἶπεν
51802	οἱ
δουλοί
51811	ζῇ
51815	ὥρα—ν
51818	ἔν
ᾗ
51827	ὥρα—ν
51829	ἄφηκεν
51841	ἔν
ᾗ
εἶπεν
51849	σοῦ
ζῇ
51855	ἧ
51858	ὅλη
51871	εἶς
51873	Γαλιλαιᾶν
51876	ἦν
51883	εἶς
51887	ἔν
51894	ἧ
51901	ἔν
51906	ἀσθενούντων
τυφλῶν
χωλῶν
51920	ἔν
51930	ἐμβα— ͂ς
51936	ὑγιῆς
51942	ἦν
51951	ἔχων
ἔν
51957	ἰ—δῶν
51960	κατακείμενον
51967	ἔχει
λέγει
51971	ὑγιῆς
51976	ἀσθενῶν
κυ— ́ριε
51980	ἐχῶ
51986	βα— ́λῃ
51988	εἶς
51991	ἔν
51998	ἐμοῦ
52000	λέγει
52005	α—ʼ ͂ρον
52008	σοῦ
52010	περιπατεῖ
52012	εὐθέως
52014	ὑγιῆς
52024	ἦν
52027	ἔν
52030	ἡμέραι
ἔλεγον
52033	οἱ
52035	τῷ
52042	σοῖ
ἀραί
52056	εἶπεν
α—ʼ ͂ρον
52060	σοῦ
52062	περιπατεῖ
52071	σοῖ
α—ʼ ͂ρον
52074	περιπατεῖ
52085	ἐξένευσεν
52088	ἔν
τῷ
52097	ἔν
τῷ
ἱερῷ
52101	εἶπεν
52103	ἴδε
ὑγιῆς
52111	σοῖ
52118	εἶπεν
52129	δι— ́α—
52132	οἱ
52138	ἐποίει
ἔν
52148	ἕως
52151	ἀ—γῶ
52153	δι— ́α—
52159	οἱ
52165	ἔλυ—εν
52168	ἄλλα—
52171	ι—ʼ ́διον
ἔλεγεν
52174	θέον
ἶσον
52177	ποιῶν
τῷ
52185	ἔλεγεν
52187	ἀμήν
ἀμήν
λέγω
ὑμῖν
52192	δυνατᾷ
52199	ἄν
52205	ποιοῦντα
ἁ— ́
52208	ἄν
52210	ποίῃ
52215	ὁμοίως
ποίει
52220	φίλει
52227	ἁ— ́
52229	ποίει
52233	δείξει
52245	νέκρους
52247	ζωοποίει
52254	ζωοποίει
52259	κρι— ́νει
52261	ἄλλα—
52264	πάσαν
52266	τῷ
52270	τι—μῶσι
52274	τι—μῶσι
52279	τι—μῶν
52283	τι—μᾷ
52289	ἀμήν
ἀμήν
λέγω
ὑμῖν
52301	τῷ
52304	ἔχει
52306	αἰώνιον
52308	εἶς
52312	ἄλλα—
52316	θανάτου
εἶς
52320	ἀμήν
ἀμήν
λέγω
ὑμῖν
52331	οἱ
νεκροί
ἀκούσουσιν
52337	υἱοῦ
52339	θεοῦ
52341	οἱ
52343	ζήσουσιν
52348	ἔχει
52350	ἔν
52354	τῷ
52359	ἔν
52362	ἐξουσιᾶν
52369	ἀνθρωποῦ
52377	ἔν
ᾗ
52380	οἱ
ἔν
52384	ἀκούσουσιν
52390	οἱ
τα— ́
52394	εἶς
52397	οἱ
τα— ́
φαυ— ́λα—
52401	εἶς
52413	κρι— ́νω
52415	ἧ
52417	ἧ
52419	δίκαια
52423	ζήτω
52425	θελήμα—
52428	ἄλλα—
52430	θελήμα—
52434	ἐᾶν
52436	μαρτυ— ́ρω
52439	ἧ
52444	α—ʼλήθης
52450	ἐμοῦ
52452	οἴδα—
52454	α—ʼλήθης
52456	ἧ
52459	μαρτύρει
52461	ἐμοῦ
52469	ἀληθεῖαι
52473	πα—ρά
ἀνθρωποῦ
52478	ἄλλα—
52480	λέγω
52485	ἦν
52497	ὥρα—ν
ἔν
τῷ
52504	ἐχῶ
52510	τα— ́
52513	ἁ— ́
52519	τελειώσω
52522	τα— ́
52524	ἁ— ́
ποιῶ
μαρτύρει
52528	ἐμοῦ
52542	ἐμοῦ
52558	ἔν
ὑμῖν
52569	ἐραυνᾶτε
52571	γραφα— ́ς
52574	δοκεῖτε
ἔν
52578	αἰώνιον
52586	ἐμοῦ
52595	ἔχητε
δοξᾶν
πα—ρά
52601	ἄλλα—
52606	α—ʼγάπην
52608	θεοῦ
52611	ἔν
52615	ἔν
τῷ
52625	ἐᾶν
52628	ἔν
τῷ
52631	τῷ
52635	πῶς
52638	πιστεῦσαι
δοξᾶν
πα—ρά
52645	δοξᾶν
52647	πα—ρά
52649	μονοῦ
θεοῦ
52652	ζητεῖτε
52654	δοκεῖτε
52657	κατηγορήσω
52667	εἶς
52671	εἶ
52676	ἄν
ἐμοῖ
52680	ἐμοῦ
52683	εἶ
52686	ἐκείνου
52690	πῶς
52700	πέρα—ν
52704	Γαλιλαία—ς
52714	τα— ́
52716	ἁ— ́
ἐποίει
52720	ἀσθενούντων
52723	εἶς
52734	ἦν
52739	ἧ
52743	ἐπαρᾶς
52750	θεα—σάμενος
52757	λέγει
52760	ποθεν
52768	ἔλεγεν
52791	λαβῇ
λέγει
52803	πέτρου
52808	ἔχει
52815	ἄλλα—
52819	εἶς
52821	εἶπεν
52828	ἦν
52832	ἔν
τῷ
52835	ἀνέπεσαν
52837	οἱ
52841	ὥς
52854	ὁμοίως
52861	ὥς
52864	λέγει
52869	τα— ́
52875	ἀπολῆται
52886	ἀρτῶν
52889	ἁ— ́
52893	οἱ
52895	ἀνθρωποί
52900	ἔλεγον
52909	εἶς
52926	εἶς
52931	ὥς
52933	ὀψία—
52936	οἱ
μαθητᾷ
52944	εἶς
52947	πέρα—ν
52950	εἶς
52953	σκότια
52966	ἀνεμοῦ
52972	ὥς
52974	εἰκόσι
52976	ἦ
52981	περιπατοῦντα
52994	λέγει
52999	φοβεῖσθε
53004	εἶς
53008	εὐθέως
53015	εἶς
53019	ἐπαύριον
53024	πέρα—ν
53032	ἦν
53034	εἶ
53046	εἶς
53049	ἄλλα—
μονοῖ
οἱ
μαθητᾷ
53055	ἄλλα—
53069	κυ—ρίου
53081	οἱ
μαθητᾷ
53086	εἶς
τα— ́
53091	εἶς
53099	πέρα—ν
53102	εἶπον
53105	ποτέ
53113	εἶπεν
ἀμήν
ἀμήν
λέγω
ὑμῖν
ζητεῖτε
53129	ἀρτῶν
53138	ἄλλα—
53142	μενουσᾶν
εἶς
53145	αἰώνιον
53150	ἀνθρωποῦ
ὑμῖν
δώσει
53160	εἶπον
53165	ποιῶμεν
53168	τα— ́
53171	θεοῦ
53175	εἶπεν
53182	θεοῦ
53185	εἶς
53189	εἶπον
53201	σοῖ
53204	οἱ
53206	ἥμων
53210	ἔν
53219	οὐρανοῦ
53223	εἶπεν
53228	ἀμήν
ἀμήν
λέγω
ὑμῖν
53235	ὑμῖν
53240	οὐρανοῦ
53245	διδῶσιν
ὑμῖν
53251	οὐρανοῦ
53258	θεοῦ
53264	οὐρανοῦ
53267	δίδους
τῷ
53270	εἶπον
53274	κυ— ́ριε
53277	ἡμῖν
53281	εἶπεν
53297	πεινα— ́σῃ
53301	εἶς
53305	διψήσει
53308	εἶπον
ὑμῖν
53317	Πα— ́ν
53319	διδῶσιν
53325	ἥξει
53333	ἐκβα— ́λω
ἐξῶ
53339	οὐρανοῦ
53342	ποιῶ
53344	θελήμα—
53347	ἄλλα—
53349	θελήμα—
53357	θελημά
53367	ἀπολέσω
53370	ἄλλα—
ἀναστήσω
53373	ἔν
53375	ἐσχατῇ
ἡμέραι
53381	θελημά
53393	εἶς
53395	ἔχηι
53397	αἰώνιον
53399	ἀναστήσω
53402	ἔν
53404	ἐσχατῇ
ἡμέραι
53408	οἱ
53413	εἶπεν
53419	καταβα— ͂ς
53422	οὐρανοῦ
53424	ἔλεγον
53432	οὗ
53434	οἰδᾶμεν
53440	πῶς
53442	λέγει
53446	οὐρανοῦ
53451	εἶπεν
53458	δυνατᾷ
53462	ἐᾶν
53471	ἀ—γῶ
ἀναστήσω
53474	ἔν
53476	ἐσχατῇ
ἡμέραι
53480	ἔν
53483	Κάι
53487	θεοῦ
53490	ἀκούσα—ς
πα—ρά
53505	εἶ
53509	πα—ρά
53511	θεοῦ
53516	ἀμήν
ἀμήν
λέγω
ὑμῖν
53522	ἔχει
53524	αἰώνιον
53531	οἱ
53535	ἔν
53549	οὐρανοῦ
53555	φάγῃ
53564	ζῶν
53568	οὐρανοῦ
καταβα— ͂ς
ἐᾶν
53572	φάγῃ
53576	ἀρτοῦ
ζήσει
εἶς
53588	ἧ
53601	οἱ
53604	πῶς
δυνατᾷ
53607	ἡμῖν
53610	σαρκᾶ
53612	εἶπεν
53617	ἀμήν
ἀμήν
λέγω
ὑμῖν
ἐᾶν
53625	σαρκᾶ
53627	υἱοῦ
53629	ἀνθρωποῦ
53638	ἔν
53644	σαρκᾶ
53646	πινῶν
53650	ἔχει
53652	αἰώνιον
ἀ—γῶ
ἀναστήσω
53657	ἐσχατῇ
ἡμέραι
ἧ
53663	α—ʼλήθης
53670	α—ʼλήθης
53672	πόσι—ς
53677	σαρκᾶ
53679	πινῶν
53683	ἔν
ἐμοῖ
μενεῖ
ἀ—γῶ
ἔν
53693	ζῶν
53695	ἀ—γῶ
ζῶ
δι— ́α—
53705	ζήσει
53714	οὐρανοῦ
καταβα— ͂ς
53719	οἱ
53728	ζήσει
εἶς
53733	εἶπεν
ἔν
53737	ἔν
53753	δυνατᾷ
53760	ἔν
53766	οἱ
μαθητᾷ
53769	εἶπεν
53774	ἐᾶν
53776	θεωρῆτε
53780	ἀνθρωποῦ
53783	ἦν
53790	ζωοποίουν
ἧ
53794	ὠφελεῖ
53796	τα— ́
53798	ἁ— ́
53801	ὑμῖν
53811	τίνες
οἵ
53821	τίνες
53823	οἱ
53833	ἔλεγεν
Δία
53837	ὑμῖν
53840	δυνατᾷ
53844	ἐᾶν
53859	εἶς
τα— ́
ὀπίσω
53866	περϊεπατοῦν
εἶπεν
53880	σι—μῶν
53882	κυ— ́ριε
53884	τίνα
53889	ἔχεις
53897	εἴ
53899	ἅγιος
53901	θεοῦ
53918	ἔλεγεν
53933	Κάι
53939	ἔν
53941	Γαλιλαῖαι
53945	ἔν
53952	οἱ
53955	ἦν
53958	ἧ
53962	ἧ
53964	εἶπον
53968	οἱ
53975	εἶς
53980	οἱ
μαθητᾷ
σοῦ
θεωρήσουσιν
τα— ́
53986	σοῦ
ἁ— ́
53992	ἔν
53994	ποίει
53996	ζήτει
53998	ἔν
54001	εἶ
54006	τῷ
54010	οἱ
54014	εἶς
54016	λέγει
54034	ἑτοῖμος
54036	δυνατᾷ
54043	μι— ́σει
54046	μαρτυ— ́ρω
54050	τα— ́
54053	πονήρα—
54056	ἀνάβητε
εἶς
54063	εἶς
54078	ἔν
54080	Γαλιλαῖαι
ὥς
54084	οἱ
54087	εἶς
54095	φανερώς
ἄλλα—
ὥς
ἔν
54100	οἱ
54105	ἔν
54109	ἔλεγον
54117	ἦν
54119	ἔν
54122	οἱ
54124	ἔλεγον
54128	ἀλλοῖ
54130	ἔλεγον
54132	ἄλλα—
πλανᾷ
54142	δι— ́α—
54154	εἶς
54156	ἱερόν
54161	οἱ
54164	πῶς
54175	εἶπεν
ἤ
54182	ἄλλα—
54186	ἐᾶν
54190	θελήμα—
54200	θεοῦ
54202	ἦ
54206	λάλω
54210	λαλῶν
54212	δοξᾶν
54214	ἰδιᾶν
ζήτει
54218	ζήτων
54220	δοξᾶν
54225	α—ʼλήθης
54229	ἔν
54236	ὑμῖν
54243	ποίει
54248	ζητεῖτε
54253	δαιμόνιον
ἔχεις
54257	ζήτει
54262	εἶπεν
54270	δι— ́α—
54274	ὑμῖν
54276	περιτόμην
54288	ἔν
54292	εἶ
περιτόμην
54296	ἔν
54304	ἐμοῖ
χολᾶτε
54307	ὅλον
54311	ἔν
54314	κρι— ́νετε
54317	ἄλλα—
54319	δικαιᾶν
54322	ἔλεγον
54324	τίνες
54335	ἴδε
54337	λάλει
54341	λέγουσιν
54343	ποτε
54346	οἱ
54353	ἄλλα—
54355	οἰδᾶμεν
ποθεν
54365	ποθεν
54367	ἐκράξε—ν
54369	ἔν
τῷ
ἱερῷ
54376	λέγων
ἀμέ
οἰδᾶτε
54380	οἰδᾶτε
ποθεν
54397	οἰδᾶτε
54399	οἴδα—
54411	πιᾶσαι
54422	ἧ
54431	εἶς
54434	ἔλεγον
54440	πλειονᾶ
54442	ποιήσει
54447	οἱ
54457	οἱ
54460	οἱ
54466	εἶπεν
54472	μι—κρόν
54477	ὑπαγῶ
54495	εἶπον
54497	οἱ
54511	εἶς
54513	διασπορᾶν
54528	εἶπεν
54542	ἔν
54545	ἐσχατῇ
ἡμέραι
54555	ἐκράξε—ν
λέγων
ἐᾶν
54567	εἶς
54570	εἶπεν
ἧ
γραφῆ
ποταμοῖ
54583	εἶπεν
54587	οὗ
54590	οἱ
54592	εἶς
54596	ἦν
54608	λογῶν
54610	ἔλεγον
54616	ἀλλοῖ
ἔλεγον
54622	οἱ
54624	ἔλεγον
54629	Γαλιλαία—ς
54634	ἧ
γραφῆ
εἶπεν
54648	ἦν
54656	ἔν
τῷ
54661	τίνες
54666	πιᾶσαι
54677	οἱ
54685	εἶπον
54688	Δία
54694	οἱ
54700	ὥς
54702	λάλει
54708	οἱ
54720	εἶς
54722	ἦ
54726	ἄλλα—
54737	λέγει
54753	ἥμων
κρι— ́νει
54757	ἐᾶν
54759	ἀκούσῃ
πρῶτον
54766	ποίει
54776	Γαλιλαία—ς
εἴ
54780	ἴδε
54784	Γαλιλαία—ς
54788	Κάι
54791	εἶς
54798	εἶς
54802	ἐλαιῶν
ὄρθρου
54807	εἶς
54809	ἱερόν
54818	κάθισας
54821	ἀγοῦσι
54823	οἱ
54826	οἱ
54831	ἔν
54837	ἔν
54839	λέγουσιν
54843	ἧ
54848	ἔν
54850	τῷ
54853	ἡμῖν
54861	λέγεις
54864	ἔλεγον
54874	κατῶ
54876	τῷ
54879	εἶς
54882	ὥς
54884	ἐπέμενον
54888	εἶπε
54902	κατῶ
54905	εἶς
54908	οἱ
54923	ἕως
54925	ἐσχατῶν
54932	ἧ
54934	ἔν
54943	θεα—σάμενος
54947	εἶπεν
54949	ἤ
54954	οἱ
54956	σοῦ
54960	ἧ
54962	εἶπεν
54965	εἶπε
54973	κατακρι— ́νω
54984	λέγων
54996	περιπατήσῃ
ἔν
54999	σκοτίαι
55001	ἕξει
55006	εἶπον
55009	οἱ
55014	μαρτυρείς
ἧ
55017	σοῦ
55020	α—ʼλήθης
55024	εἶπεν
55028	μαρτυ— ́ρω
55031	α—ʼλήθης
55033	ἧ
55037	οἴδα—
ποθεν
55042	ὑπαγῶ
55046	οἰδᾶτε
ποθεν
55049	ἦ
55051	ὑπαγῶ
55055	σαρκᾶ
κρι— ́νετε
55059	κρι— ́νω
55062	ἐᾶν
κρι— ́νω
55066	ἧ
55068	ἧ
55083	ἔν
τῷ
55087	τῷ
55093	ἧ
55095	α—ʼλήθης
55104	μαρτύρει
55106	ἐμοῦ
55111	ἔλεγον
55118	σοῦ
55123	οἰδᾶτε
55128	εἶ
55135	ἄν
55138	τα— ́
55141	ἔν
τῷ
55145	ἔν
τῷ
ἱερῷ
55150	ἐπιάσε—ν
55155	ἧ
55158	εἶπεν
55163	ὑπαγῶ
55168	ἔν
55175	ὑπαγῶ
55180	ἔλεγον
55182	οἱ
55184	μήτι
55188	λέγει
55191	ὑπαγῶ
55197	ἔλεγεν
55202	κατῶ
55207	ἀνῶ
55222	εἶπον
55224	ὑμῖν
55227	ἔν
55231	ἐᾶν
55239	ἔν
55243	ἔλεγον
55248	εἴ
εἶπεν
55258	λάλω
ὑμῖν
55261	ἐχῶ
55271	α—ʼλήθης
55273	ἀ—γῶ
ἁ— ́
55279	λάλω
εἶς
55289	ἔλεγεν
εἶπεν
55299	ἀνθρωποῦ
55308	ποιῶ
55310	ἄλλα—
55317	λάλω
55323	ἐμοῦ
55326	ἄφηκεν
55331	τα— ́
ἀρεστα— ́
55334	ποιῶ
55341	εἶς
55343	ἔλεγεν
55352	ἐᾶν
55355	ἔν
τῷ
55358	τῷ
55361	μαθητᾷ
55367	ἀληθειᾶν
55369	ἧ
ἀληθεία—
ἐλευθερώσει
55383	πῶς
55385	λέγεις
55387	ἐλευθεροί
55393	ἀμήν
ἀμήν
λέγω
ὑμῖν
55400	ποιῶν
55411	μενεῖ
ἔν
55415	εἶς
55420	μενεῖ
εἶς
55424	ἐᾶν
55429	ἐλευθερώσῃ
55431	ἐλευθεροί
ἔσεσθε
οἴδα—
55438	ἄλλα—
ζητεῖτε
55448	χώρει
ἔν
ὑμῖν
ἁ— ́
55454	πα—ρά
τῷ
55457	λάλω
55461	ἁ— ́
55463	πα—ρά
55466	ποιεῖτε
55473	ἥμων
55476	λέγει
55480	εἶ
55485	τα— ́
55489	ποιεῖτε
55492	ζητεῖτε
55498	ἀληθειᾶν
ὑμῖν
55503	πα—ρά
55505	θεοῦ
55511	ποιεῖτε
τα— ́
55524	ἑνά
55528	θέον
εἶπεν
55533	εἶ
55538	ἦν
55540	ἄν
55546	θεοῦ
55549	ἥκω
55559	δι— ́α—
55562	λαλιᾶν
55580	διαβολοῦ
55584	ἐπιθυμια— ͂ς
55592	ἦν
55596	ἔν
55598	ἀληθεῖαι
55604	ἀληθεία—
ἔν
55608	λαλῇ
55613	ἰ—δίων
λάλει
55626	ἀληθειᾶν
λέγω
55634	ἐλέγχει
55638	εἶ
ἀληθειᾶν
λέγω
δι— ́α—
55651	θεοῦ
τα— ́
55655	θεοῦ
55657	δι— ́α—
55661	ἀκούετε
55665	θεοῦ
55669	οἱ
55675	κάλω̂ς
λέγομεν
55680	εἴ
55683	δαιμόνιον
ἔχεις
55688	δαιμόνιον
55690	ἐχῶ
ἄλλα—
τι—μῶ
55698	ἀτι—μάζετε
55703	ζήτω
55705	δοξᾶν
55709	ζήτων
55711	κρίνων
ἀμήν
ἀμήν
λέγω
ὑμῖν
ἐᾶν
55721	τηρήσῃ
55725	θεωρήσῃ
εἶς
55731	οἱ
55736	δαιμόνιον
ἔχεις
55741	οἱ
προφῆται
55745	λέγεις
ἐᾶν
55751	τηρήσῃ
55755	θανάτου
εἶς
55762	εἴ
55765	ἥμων
55770	οἱ
προφῆται
55773	τίνα
55778	ἐᾶν
55780	δοξάσω
55782	ἧ
δόξα
55796	λέγετε
55799	ἥμων
55807	οἴδα—
55810	εἴπω
55813	οἴδα—
55816	ὅμοιος
ὑμῖν
55819	ἄλλα—
οἴδα—
55826	τηρώ
55833	ἰδῇ
55835	ἡμερᾶν
55844	οἱ
55851	ἔχεις
55855	εἶπεν
55858	ἀμήν
ἀμήν
λέγω
ὑμῖν
55867	ἤρα—ν
55869	λιθοῦς
55881	ι—ʽεροῦ
Κάι
παραγῶν
55892	οἱ
μαθητᾷ
55900	ἦ
οἱ
γόνεις
55913	οἱ
γόνεις
55919	τα— ́
55922	θεοῦ
ἔν
55925	ἡμᾶς
δεῖ
55928	τα— ́
55933	ἕως
ἡμέρα—
55940	δυνατᾷ
55943	ἔν
τῷ
55954	χᾶμαι
55970	εἶπεν
55973	νίψαι
εἶς
55985	ἐνι— ́ψατο
55989	οἱ
55993	οἱ
55999	προσαίτης
ἦν
ἔλεγον
56009	ἀλλοῖ
ἔλεγον
56014	ἀλλοῖ
ἔλεγον
56017	ἄλλα—
ὅμοιος
56022	ἔλεγεν
56026	ἔλεγον
56029	πῶς
56032	σοῦ
οἱ
56050	εἶπεν
56054	εἶς
56058	νίψαι
56070	λέγει
56072	οἴδα—
ἀγοῦσιν
56079	ποτέ
56081	ἦν
56084	ἔν
ᾗ
ἡμέραι
56102	οἱ
56104	πῶς
56108	εἶπεν
56117	ἐνι—ψάμην
56120	ἔλεγον
56125	τίνες
56129	πα—ρά
θεοῦ
56137	τήρει
ἀλλοῖ
ἔλεγον
πῶς
δυνατᾷ
56149	ἦν
ἔν
56152	λέγουσιν
56154	τῷ
56159	λέγεις
56164	σοῦ
56169	εἶπεν
56176	οἱ
56181	ἦν
56185	ἕως
56189	γόνεις
56204	λέγετε
56208	πῶς
56210	βλέπει
56214	οἱ
γόνεις
56219	οἰδᾶμεν
56225	ἥμων
56230	πῶς
56233	βλέπει
56235	οἰδᾶμεν
ἦ
56244	οἰδᾶμεν
56248	ἔχει
56252	λαλήσει
56255	οἱ
γόνεις
56265	οἱ
56268	ἐᾶν
56271	ὁμολογήσῃ
χριστόν
56275	δι— ́α—
56277	οἱ
γόνεις
56283	ἔχει
56285	ἐπερωτήσατε
56291	δευτέρου
56293	ἦν
56299	δοξᾶν
τῷ
56303	οἰδᾶμεν
56313	εἶ
56317	οἴδα—
56319	οἴδα—
56330	σοῖ
πῶς
56333	σοῦ
56338	εἶπον
ὑμῖν
56353	μαθητᾷ
56362	εἴ
ἐκείνου
56369	μαθητᾷ
56371	οἰδᾶμεν
56380	οἰδᾶμεν
ποθεν
56387	εἶπεν
56389	ἔν
56398	οἰδᾶτε
ποθεν
56406	οἰδᾶμεν
56414	ἐᾶν
56416	θεοσεβῆς
56420	θελήμα—
56422	ποίῃ
56434	τυφλοῦ
56436	εἶ
56438	ἦν
56440	πα—ρά
θεοῦ
56450	ἔν
56458	ἡμᾶς
56462	ἐξῶ
56468	ἐξῶ
56472	εἶπεν
56475	εἶς
56479	ἀνθρωποῦ
56483	εἶπεν
Κάι
56487	κυ— ́ριε
56489	πιστεύσω
εἶς
56492	εἶπεν
56496	Κάι
56501	λαλῶν
56503	σοῦ
56510	κυ— ́ριε
56515	εἶπεν
56518	εἶς
56521	εἶς
56527	οἱ
56532	οἱ
56534	τυφλοῖ
56541	οἱ
56551	τυφλοῖ
56553	εἶπεν
56557	εἶ
τυφλοῖ
ἦτε
56561	ἄν
56566	λέγετε
56569	ἧ
ἁμάρτια
56572	μενεῖ
ἀμήν
ἀμήν
λέγω
ὑμῖν
56580	δι— ́α—
56583	εἶς
56587	προβα— ́των
ἄλλα—
56599	δι— ́α—
56605	προβα— ́των
56609	ἀνοιγέϊ
56611	τα— ́
56618	τα— ́
ἰδία—
56621	φώνει
56625	ἐξα— ́γει
56628	τα— ́
ἰδία—
56631	ἐκβα— ́λῃ
56636	τα— ́
56639	ἀκολουθεῖ
56641	οἰδᾶσιν
56649	ἀκολουθήσουσιν
ἄλλα—
56656	οἰδᾶσιν
56658	ἀλλοτριῶν
56663	παροιμιᾶν
εἶπεν
56672	τίνα
ἦν
ἁ— ́
56677	εἶπεν
56682	ἀμήν
ἀμήν
λέγω
ὑμῖν
56689	ἧ
56692	προβα— ́των
56697	ἐμοῦ
56701	λῃστᾷ
56706	τα— ́
56710	ἧ
56713	ἐμοῦ
ἐᾶν
56724	εὑρήσει
56729	εἶ
56732	κλέψῃ
56734	θυ— ́σῃ
56736	ἀπολέσῃ
56756	ψύχην
56758	τιθῆσιν
56761	προβα— ́των
56768	οὗ
56771	τα— ́
56773	ἰδία—
θεώρει
56779	ἀφιῆσιν
τα— ́
56796	μέλεϊ
56800	προβα— ́των
56809	τα— ́
56814	τα— ́
56821	ἀ—γῶ
56827	ψύχην
56832	προβα— ́των
56834	ἀλλᾶ
56836	ἐχῶ
ἁ— ́
56842	αὔλης
56845	δεῖ
56852	ἀκούσουσιν
56859	δι— ́α—
56864	ἀγαπᾷ
56869	ψύχην
56879	ἐμοῦ
56886	ἐξουσιᾶν
ἐχῶ
θεῖναι
56891	ἐξουσιᾶν
ἐχῶ
56900	πα—ρά
56907	ἔν
56910	δι— ́α—
56914	ἔλεγον
56919	δαιμόνιον
ἔχει
56925	ἀκούετε
ἀλλοῖ
ἔλεγον
56929	τα— ́
56935	δαιμόνιον
δυνατᾷ
τυφλῶν
56939	ἀνοῖξαι
56942	τα— ́
56944	ἔν
56947	χειμῶν
ἦν
56953	ἔν
τῷ
ἱερῷ
ἔν
56964	οἱ
56967	ἔλεγον
56969	ἕως
ποτέ
56972	ψύχην
ἥμων
56975	εἶ
56977	εἴ
56980	εἶπον
ἡμῖν
56987	εἶπον
ὑμῖν
56992	τα— ́
56994	ἁ— ́
56996	ποιῶ
ἔν
τῷ
57004	μαρτύρει
57006	ἐμοῦ
ἄλλα—
57016	προβα— ́των
57018	ἐμῶν
τα— ́
57021	τα— ́
57027	ἀ—γῶ
57033	ἀ—γῶ
57037	αἰώνιον
57041	ἀπολῶνται
εἶς
57047	ἁρπάσει
57065	δυνατᾷ
57080	λιθοῦς
οἱ
57090	Πόλλα—
57093	ὑμῖν
καλα— ́
57098	δι— ́α—
πόιον
57106	οἱ
57109	καλοῦ
57114	ἄλλα—
57124	θέον
57132	ἔν
τῷ
57141	εἶ
57143	εἶπεν
57150	θεοῦ
57154	δυνατᾷ
57156	ἧ
γραφῆ
57164	εἶς
57168	λέγετε
57172	εἶπον
57175	θεοῦ
57177	εἶ
57179	ποιῶ
τα— ́
57188	εἶ
57190	ποιῶ
57192	ἐμοῖ
57199	γνωτέ
57203	ἔν
ἐμοῖ
57207	ἀ—γῶ
ἔν
τῷ
57215	πιᾶσαι
57222	Κάι
57225	πέρα—ν
57228	εἶς
57232	ἦν
57235	πρῶτον
57246	ἔλεγον
57256	εἶπεν
57260	α—ʼλήθη
ἦν
57265	εἶς
57268	ἦν
57271	ἀσθενῶν
57278	μαριᾶς
57284	ἦν
57287	ἧ
57290	κυ— ́ριον
57293	ἐκμαξα— ́σα—
57311	λεγούσα—|
κυ— ́ριε
ἴδε
57316	ἀσθενεῖ
ἀκούσα—ς
57321	εἶπεν
57323	ἧ
57332	δοξῆς
57334	θεοῦ
57340	θεοῦ
57356	ὥς
57360	ἀσθενεῖ
57364	ἔν
57366	ἦν
57369	ἡμέρα—ς
57373	λέγει
57376	ἀγῶμεν
εἶς
57381	λέγουσιν
57383	οἱ
μαθητᾷ
57389	λιθᾶσαι
οἱ
57394	ὑπάγεις
57403	ἡμέρα—ς
ἐᾶν
57406	περιπατῇ
ἔν
57409	ἡμέραι
57418	βλέπει
ἐᾶν
57422	περιπατῇ
ἔν
57432	ἔν
57435	εἶπεν
57439	λέγει
57444	ἥμων
57446	ἄλλα—
57449	ἐξυπνίσω
57453	οἱ
μαθητᾷ
57456	κυ— ́ριε
εἶ
57466	θανάτου
57476	ὑπνοῦ
λέγει
57480	εἶπεν
57497	ἄλλα—
ἀγῶμεν
57501	εἶπεν
57503	θωμα— ͂ς
57509	ἀγῶμεν
57520	εὗρεν
57524	ἡμέρα—ς
57526	ἔν
τῷ
57529	ἦν
57535	ὥς
57537	σταδίων
57556	ἧ
57559	ὥς
57568	ἔν
τῷ
57572	εἶπεν
57574	ἧ
57578	κυ— ́ριε
εἶ
57583	ἄν
57590	οἴδα—
57593	ἄν
αἰτήσῃ
57596	θέον
δώσει
σοῖ
57601	λέγει
57608	σοῦ
λέγει
57611	ἧ
57613	οἴδα—
57616	ἔν
57618	ἀναστάσει
ἔν
57621	ἐσχατῇ
ἡμέραι
εἶπεν
57629	ἧ
57632	ἧ
57636	εἶς
57644	ζῶν
57647	εἶς
57652	εἶς
57657	λέγει
57659	νᾷ
κυ— ́ριε
57665	εἴ
57671	θεοῦ
57673	εἶς
57693	φώνει
57697	ὥς
57710	εἶς
57714	ἦν
57716	ἔν
τῷ
57722	ἧ
57724	οἱ
57727	οἱ
57731	ἔν
57735	παραμυ—θούμενοι
57749	ὑπα— ́γει
εἶς
57754	κλαύσῃ
57756	ἧ
57759	ὥς
57762	ἦν
57764	ἰδούσα—
57766	ἔπεσεν
57771	λεγούσα—
57773	κυ— ́ριε
εἶ
57778	ἄν
57785	ὥς
57788	κλαιουσᾶν
57796	τῷ
57802	εἶπεν
57806	λέγουσιν
57808	κυ— ́ριε
57811	ἴδε
57815	ἔλεγον
57817	οἱ
57819	ἴδε
πῶς
57823	τίνες
57832	ἀνοίξα—ς
57836	τυφλοῦ
57846	ἐμβριμώμενος
ἔν
57850	εἶς
57853	ἦν
57861	λέγει
57864	ἀρᾶτε
57867	λέγει
57869	ἧ
57874	κυ— ́ριε
57880	λέγει
57885	εἶπον
σοῖ
57888	ἐᾶν
57890	ὄψηι
57892	δοξᾶν
57894	θεοῦ
ἤρα—ν
57905	ἀνῶ
57907	εἶπεν
57909	εὐχαρίστω
σοῖ
57921	ἄλλα—
δι— ́α—
57927	εἶπον
57937	φωνῇ
57942	ἐξῶ
57954	ἧ
57959	λέγει
57974	οἱ
57980	θεα—σάμενοι
57984	εἶς
57986	τίνες
57997	ἁ— ́
58002	οἱ
58005	οἱ
58009	ἔλεγον
58011	ποιοῦμεν
58017	ποίει
58019	ἐᾶν
58024	πιστεύσουσιν
εἶς
58029	οἱ
58032	ἀ— ́ρουσιν
ἥμων
58049	ἐνιαϋ—τοῦ
ἐκείνου
εἶπεν
58055	οἰδᾶτε
58061	ὑμῖν
58071	ὅλον
58074	ἀπολῆται
58080	εἶπεν
ἄλλα—
58085	ἐνιαϋ—τοῦ
ἐκείνου
58104	τα— ́
58107	θεοῦ
τα— ́
58111	εἶς
58117	ἡμέρα—ς
58128	ἔν
58131	ἄλλα—
58134	εἶς
58136	χωρᾶν
58139	ἐρήμου
εἶς
58144	α—ʼ ́κει
58149	ἦν
58159	εἶς
58175	ἔλεγον
58178	ἔν
τῷ
ἱερῷ
58183	δόκει
ὑμῖν
58189	εἶς
58194	οἱ
58197	οἱ
58201	ἐᾶν
58206	μηνυ— ́σῃ
58215	ἡμερῶν
58219	εἶς
58222	ἦν
58225	ἤγειρεν
58227	νεκρῶν
58229	ἐποίησαν
58235	ἧ
58237	διηκονεῖ
58242	ἦν
58245	ἀνακειμένων
58248	ἧ
58253	μυ— ́ρου
58270	ἧ
58278	μυ— ́ρου
λέγει
58292	Δία
58296	μῦρον
58304	εἶπεν
58317	ἦν
58321	ἔχων
τα— ́
58325	εἶπεν
58332	εἶς
58334	ἡμερᾶν
58338	τηρήσῃ
58366	δι— ́α—
58377	ἤγειρεν
58379	νεκρῶν
58382	οἱ
58398	εἶς
58402	ἐπαύριον
58408	εἶς
58415	εἶς
58418	τα— ́
βαια— ́
58421	φοι—νικῶν
58424	εἶς
ὑπαντῆσιν
58433	ἔν
58435	κυ—ρίου
58455	σίων
ι—ʼδοῦ
58459	σοῦ
58469	οἱ
μαθητᾷ
58472	πρῶτον
58481	ἦν
58487	ἐποίησαν
58505	ἤγειρεν
58508	νεκρῶν
δι— ́α—
58523	οἱ
58529	θεωρεῖτε
58532	ὠφελεῖτε
58534	ἴδε
58537	ὀπίσω
58543	τίνες
58549	ἔν
58556	τῷ
58560	Γαλιλαία—ς
58565	κυ— ́ριε
58574	λέγει
τῷ
58582	λέγουσιν
τῷ
58590	λέγων
58592	ἧ
58599	ἀνθρωποῦ
ἀμήν
ἀμήν
λέγω
ὑμῖν
ἐᾶν
58609	σιτοῦ
58611	εἶς
58617	μενεῖ
ἐᾶν
58625	φιλῶν
58627	ψύχην
58629	ἀπολλύει
58635	ψύχην
58637	ἔν
τῷ
58641	εἶς
58643	αἰώνιον
φυλάξει
58646	ἐᾶν
ἐμοῖ
58649	διακονῇ
ἐμοῖ
58663	ἐᾶν
58665	ἐμοῖ
διακονῇ
τι—μήσει
58672	ἧ
ψύχη
58678	εἴπω
58686	ἄλλα—
δι— ́α—
58690	εἶς
58692	ὥρα—ν
58696	σοῦ
58704	οὐρανοῦ
Κάι
58709	δοξάσω
58716	ἀκούσα—ς
ἔλεγεν
βροντῆν
58720	ἀλλοῖ
ἔλεγον
58728	εἶπεν
58732	ἧ
58736	ἄλλα—
58747	ἀρχῶν
58752	ἐξῶ
ἀ—γῶ
ἐᾶν
58765	ἔλεγεν
58784	μενεῖ
εἶς
58789	πῶς
λέγεις
58793	δεῖ
58798	ἀνθρωποῦ
58805	ἀνθρωποῦ
εἶπεν
58812	μι—κρόν
58816	ἔν
ὑμῖν
58819	περιπατεῖτε
ὥς
58826	σκότια
58828	καταλαβῆι
58832	ἔν
58834	σκοτίαι
58838	ὑπα— ́γει
ὥς
58844	εἶς
58848	υἱοῖ
58868	εἶς
58878	εἶπεν
κυ— ́ριε
58884	ἥμων
58887	βραχι— ́ων
κυ—ρίου
58891	δι— ́α—
58898	εἶπεν
58908	καρδιᾶν
58917	καρδιᾷ
58921	ἰα— ́σομαι
58924	εἶπεν
58929	δοξᾶν
58935	ὁμῶς
58943	εἶς
58945	ἄλλα—
δι— ́α—
58958	δοξᾶν
58964	δοξᾶν
58966	θεοῦ
58969	ἐκράξε—ν
58971	εἶπεν
58974	εἶς
58978	εἶς
58980	ἄλλα—
εἶς
58989	θεώρει
58995	εἶς
59003	εἶς
59005	ἔν
59007	σκοτίαι
59011	ἐᾶν
59014	ἀκούσῃ
59019	φυλάξῃ
59022	κρι— ́νω
59028	κρι— ́νω
59033	σώσω
59042	τα— ́
59045	ἔχει
59054	κρι— ́νει
59056	ἔν
59058	ἐσχατῇ
ἡμέραι
59076	εἴπω
59079	λαλήσω
59081	οἴδα—
59083	ἧ
59089	ἁ— ́
59092	λάλω
59099	λάλω
59112	ἧ
59115	μεταβῇ
59127	ἔν
τῷ
59130	εἶς
59135	δειπνοῦ
59138	διαβολοῦ
59141	εἶς
59143	καρδιᾶν
59157	εἶς
59163	θεοῦ
59168	θέον
ὑπα— ́γει
59173	δειπνοῦ
59175	τιθῆσιν
τα— ́
59184	βάλλει
59186	εἶς
59198	τῷ
59201	ἦν
59208	λέγει
59210	κυ— ́ριε
59219	εἶπεν
59223	ποιῶ
59232	λέγει
59241	εἶς
59247	ἐᾶν
59249	νι— ́ψω
59252	ἔχεις
59255	ἐμοῦ
λέγει
59258	σι—μῶν
59260	κυ— ́ριε
59266	ἄλλα—
59273	λέγει
59279	ἔχει
59281	εἶ
59302	δι— ́α—
59304	εἶπεν
59312	ἔνιψεν
59318	τα— ́
59322	ἀνέπεσεν
59324	εἶπεν
59329	ὑμῖν
59331	φωνεῖτε
59337	κυ— ́ριος
59339	κάλω̂ς
λέγετε
59343	εἶ
59346	ἐνιψᾶ
59351	κυ— ́ριος
59357	ὀφείλετε
59365	ὑμῖν
59370	ὑμῖν
59373	ποιῆτε
ἀμήν
ἀμήν
λέγω
ὑμῖν
59383	κυριοῦ
59391	εἶ
59393	οἰδᾶτε
59396	ἐᾶν
ποιῆτε
59403	λέγω
59405	οἴδα—
59410	ἧ
γραφῆ
59422	πτερνᾶν
59426	λέγω
ὑμῖν
59438	ἀμήν
ἀμήν
λέγω
ὑμῖν
59444	ἄν
τίνα
πέμψω
59461	τῷ
59466	εἶπεν
ἀμήν
ἀμήν
λέγω
ὑμῖν
59475	παραδώσει
59478	εἶς
59480	οἱ
μαθητᾷ
ἀπορούμενοι
59485	λέγει
ἦν
59493	ἔν
τῷ
59505	σι—μῶν
59508	λέγει
59510	εἶπε
59514	οὗ
λέγει
ἀναπέσων
59524	λέγει
59526	κυ— ́ριε
59537	βάψω
59549	διδῶσιν
59559	εἶς
59563	λέγει
59576	ἀνακειμένων
59579	εἶπεν
59581	τίνες
59583	ἐδόκουν
ἔπει
59590	λέγει
59597	εἶς
59600	ἦ
59613	ἦν
59619	λέγει
59626	ἀνθρωποῦ
59631	ἔν
59633	εἶ
59637	ἔν
59642	δοξάσει
59644	ἔν
59648	δοξάσει
59652	μι—κρόν
59660	εἶπον
59666	ὑπαγῶ
59672	ὑμῖν
λέγω
59678	ὑμῖν
59680	ἀγαπᾶτε
59688	ἀγαπᾶτε
59690	ἔν
59695	ἐμοί
μαθητᾷ
59698	ἐᾶν
α—ʼγάπην
ἔχητε
ἔν
59703	λέγει
59705	σι—μῶν
59707	κυ— ́ριε
59709	ὑπάγεις
59713	ὑπαγῶ
59718	α—ʼκολούθησαι
ἀκολουθήσεις
59722	λέγει
59725	κυ— ́ριε
δι— ́α—
59730	σοῖ
α—ʼκολούθησαι
59734	ψύχην
59737	σοῦ
59742	ψύχην
σοῦ
59745	ἐμοῦ
59747	ἀμήν
ἀμήν
λέγω
σοῖ
59754	φωνήσῃ
ἕως
οὗ
ἀρνήσῃ
59763	ἧ
καρδία—
59766	εἶς
59768	θέον
59770	εἶς
59773	ἔν
59779	μονᾷ
59782	εἶ
59785	εἶπον
ἄν
ὑμῖν
59790	ἑτοιμᾶσαι
59792	ὑμῖν
59794	ἐᾶν
59797	ἑτοιμάσω
59799	ὑμῖν
59813	ἦτε
59817	ὑπαγῶ
οἰδᾶτε
59821	λέγει
59823	θωμα— ͂ς
κυ— ́ριε
59826	οἰδᾶμεν
59828	ὑπάγεις
πῶς
οἰδᾶμεν
59833	λέγει
59838	ἧ
59841	ἧ
ἀληθεία—
59844	ἧ
59851	εἶ
59854	ἐμοῦ
εἶ
59862	ἄν
59870	λέγει
59873	κυ— ́ριε
59875	ἡμῖν
59879	ἀρκεῖ
ἡμῖν
λέγει
59901	πῶς
59903	λέγεις
59905	ἡμῖν
59912	ἔν
τῷ
59918	ἔν
ἐμοῖ
59921	τα— ́
59923	ἁ— ́
59925	λέγω
ὑμῖν
59930	λάλω
59934	ἔν
ἐμοῖ
59937	ποίει
τα— ́
59945	ἔν
τῷ
59951	ἔν
ἐμοῖ
εἶ
59956	δι— ́α—
τα— ́
59961	ἀμήν
ἀμήν
λέγω
ὑμῖν
59967	εἶς
59969	τα— ́
59971	ἁ— ́
59973	ποιῶ
59975	ποιήσει
59979	ποιήσει
59989	ἄν
59991	ἔν
τῷ
59996	ποιήσω
60001	ἔν
τῷ
60004	ἐᾶν
60008	ἔν
τῷ
60013	ποιήσω
ἐᾶν
ἀγαπᾶτε
60022	ἀ—γῶ
ἐρωτήσω
60028	παρακλῆτον
δώσει
ὑμῖν
60035	εἶς
60041	ἀληθεία—ς
60046	δυνατᾷ
60050	θεώρει
60059	ὑμῖν
μενεῖ
60062	ἔν
ὑμῖν
60066	ἀφήσω
60073	μι—κρόν
60079	θεώρει
60082	θεωρεῖτε
60086	ζῶ
60090	ἔν
60093	ἡμέραι
60098	ἔν
τῷ
60104	ἔν
ἐμοῖ
ἀ—γῶ
ἔν
ὑμῖν
60110	ἔχων
60120	ἀγαπῶν
60124	ἀγαπῶν
60131	ἀ—γῶ
ἀγαπήσω
60135	ἐμφανίσω
60138	λέγει
60144	κυ— ́ριε
60149	ἡμῖν
60155	τῷ
60160	εἶπεν
60162	ἐᾶν
60164	ἀγαπᾷ
60169	τηρήσει
60174	ἀγαπησεῖ
60187	ἀγαπῶν
60193	τήρει
60198	ἀκούετε
60202	ἄλλα—
60209	ὑμῖν
60211	ὑμῖν
60221	πέμψει
60224	ἔν
τῷ
60230	διδάξει
60233	ὑπομνήσει
60236	ἁ— ́
εἶπον
ὑμῖν
60242	ὑμῖν
60247	ὑμῖν
60252	διδῶσιν
60255	ὑμῖν
60259	ἧ
καρδία—
60266	εἶπον
ὑμῖν
ὑπαγῶ
60273	εἶ
60277	ἄν
60292	ὑμῖν
60301	λαλήσω
60309	ἀρχῶν
60311	ἔν
ἐμοῖ
60314	ἔχει
60322	ἀγαπῶ
60332	ποιῶ
60334	ἀγῶμεν
60338	ἧ
60340	ἧ
60351	ἔν
ἐμοῖ
60354	φέρον
60362	φέρον
καθαιρεῖ
60367	πλειονᾶ
60373	δι— ́α—
60378	ὑμῖν
60380	ἔν
ἐμοῖ
ἀ—γῶ
ἔν
ὑμῖν
60389	δυνατᾷ
60394	ἐᾶν
60396	μενῇ
ἔν
60403	ἐᾶν
60405	ἔν
ἐμοῖ
60410	ἧ
60413	τα— ́
60417	ἔν
ἐμοῖ
ἀ—γῶ
ἔν
60428	ἐμοῦ
60433	ἐᾶν
60436	μενῇ
ἔν
ἐμοῖ
60440	ἐξῶ
ὥς
60447	συνάγουσιν
60450	εἶς
60456	ἐᾶν
60458	ἔν
ἐμοῖ
60461	τα— ́
60464	ἔν
ὑμῖν
60468	ἐᾶν
60473	ὑμῖν
ἔν
60486	ἐμοί
μαθητᾷ
60493	ἀ—γῶ
60497	ἔν
60499	ἀγαπῇ
60501	ἐμῇ
ἐᾶν
60508	ἔν
60510	ἀγαπῇ
60523	ἔν
60525	ἀγαπῇ
60528	ὑμῖν
60530	ἧ
60532	ἧ
60534	ἔν
ὑμῖν
60538	ἧ
60544	ἧ
60546	ἧ
60549	ἀγαπᾶτε
60556	α—ʼγάπην
60558	ἔχει
60562	ψύχην
60564	θῇ
60567	φιλῶν
60570	φιλοί
60573	ἐᾶν
ποιῆτε
60578	ὑμῖν
60580	λέγω
60582	δούλους
60589	ποίει
60592	κυ— ́ριος
60596	φι— ́λους
60599	ἁ— ́
60601	πα—ρά
60606	ὑμῖν
60620	ὑπαγῆτε
60628	μενῇ
60632	ἄν
60636	ἔν
τῷ
60641	ὑμῖν
60644	ὑμῖν
60646	ἀγαπᾶτε
60648	εἶ
60652	μι— ́σει
60656	πρῶτον
60659	εἶ
60663	ἦτε
60666	ἄν
60668	ι—ʼ ́διον
60684	δι— ́α—
60686	μι— ́σει
60692	λόγου
οὗ
60695	εἶπον
ὑμῖν
60702	κυριοῦ
60704	εἶ
60709	διώξουσιν
εἶ
60718	τηρήσουσιν
ἄλλα—
60722	ποιήσουσιν
εἶς
60725	δι— ́α—
60731	οἰδᾶσιν
60735	εἶ
60746	πρόφα—σιν
60760	μι— ́σει
εἶ
τα— ́
60766	ἔν
60768	ἁ— ́
60793	ἔν
τῷ
60808	πέμψω
ὑμῖν
πα—ρά
60816	ἀληθεία—ς
60818	πα—ρά
60823	μαρτυρήσει
60825	ἐμοῦ
60829	μαρτυρεῖτε
60834	ἐμοῦ
60838	ὑμῖν
60843	ποιήσουσιν
60853	δόξῃ
60856	τῷ
60860	ποιήσουσιν
60868	ἄλλα—
60871	ὑμῖν
60875	ἧ
60882	εἶπον
ὑμῖν
60886	ὑμῖν
60890	εἶπον
60897	ὑπαγῶ
60906	ἐρωτᾷ
60909	ὑπάγεις
60914	ὑμῖν
ἧ
60920	καρδιᾶν
60924	ἀληθειᾶν
λέγω
ὑμῖν
60928	ὑμῖν
60932	ἐᾶν
60943	ἐᾶν
60946	πέμψω
60953	ἐλέγξει
60970	εἶς
60979	ὑπαγῶ
60982	θεωρεῖτε
60989	ἀρχῶν
60996	ἐχῶ
ὑμῖν
61011	ἀληθεία—ς
ὁδηγήσει
61014	εἶς
61016	ἀληθειᾶν
πάσαν
61020	λαλήσει
61026	λαλήσει
61028	τα— ́
61031	ὑμῖν
61034	δοξάσει
61038	ἐμοῦ
61042	ὑμῖν
61045	ἔχει
61050	δι— ́α—
61052	εἶπον
61056	ἐμοῦ
61060	ὑμῖν
μι—κρόν
61064	θεωρεῖτε
61068	μι—κρόν
61084	λέγει
ἡμῖν
μι—κρόν
61089	θεωρεῖτε
61093	μι—κρόν
61099	ὑπαγῶ
61103	ἔλεγον
61109	λέγει
61111	μι—κρόν
61113	οἰδᾶμεν
61115	λάλει
61121	ἐρωτᾶν
61123	εἶπεν
61127	ζητεῖτε
61131	εἶπον
μι—κρόν
61135	θεωρεῖτε
61139	μι—κρόν
61143	ἀμήν
ἀμήν
λέγω
ὑμῖν
61159	ἧ
61162	εἶς
61165	ἧ
61170	ἔχει
61173	ἧ
61178	γεννήσῃ
61185	δι— ́α—
61191	εἶς
61208	ἧ
καρδία—
61219	ἔν
61222	ἡμέραι
61227	ἀμήν
ἀμήν
λέγω
ὑμῖν
ἄν
61236	δώσει
ὑμῖν
ἔν
τῷ
61242	ἕως
61247	ἔν
τῷ
61251	αἰτεῖτε
61255	ἧ
61261	ἔν
61264	ὑμῖν
61269	ἔν
61271	λαλήσω
ὑμῖν
ἄλλα—
61278	ἀπαγγελῶ
ὑμῖν
ἔν
61283	ἡμέραι
ἔν
τῷ
61291	λέγω
ὑμῖν
61295	ἐρωτήσω
61304	φίλει
61314	πα—ρά
61316	θεοῦ
61324	εἶς
61336	λέγουσιν
οἱ
μαθητᾷ
61340	ἴδε
61342	ἔν
61346	παροιμιᾶν
οὐδεμιᾶν
λέγεις
61350	οἰδᾶμεν
61357	ἔχεις
61361	ἐρωτᾷ
ἔν
61367	θεοῦ
61374	ι—ʼδοῦ
61382	εἶς
τα— ́
ἰδία—
ἀμέ
61396	ἐμοῦ
61400	ὑμῖν
61402	ἔν
ἐμοῖ
61405	ἔχητε
ἔν
τῷ
61411	ἄλλα—
θαρσεῖτε
61421	ἐπαρᾶς
61425	εἶς
61428	εἶπεν
61431	ἧ
61434	σοῦ
61440	δοξάσῃ
61445	ἐξουσιᾶν
61456	αἰώνιον
61460	ἧ
61469	θέον
61474	χριστόν
61488	ποιήσω
61495	πα—ρά
61498	δοξῇ
ᾗ
61506	πα—ρά
σοῖ
61509	σοῦ
61520	σοί
61522	ἀμοί
61528	σοῦ
61537	πα—ρά
σοῦ
61541	τα— ́
61543	ἁ— ́
61555	πα—ρά
σοῦ
61567	ἐρωτῶ
61572	ἐρωτῶ
ἄλλα—
61579	σοί
61582	τα— ́
61585	σα— ́
61588	τα— ́
σα— ́
61593	ἔν
61598	ἔν
τῷ
61603	ἔν
τῷ
61607	ἀ—γῶ
61615	ἔν
τῷ
61618	σοῦ
61634	ἔν
τῷ
61637	σοῦ
61648	εἶ
61655	ἧ
γραφῆ
61665	λάλω
ἔν
τῷ
61676	ἔν
61683	σοῦ
61703	ἐρωτῶ
61705	ἀρῇς
61731	ἔν
61733	ἀληθεῖαι
61738	ἀληθεία—
61743	εἶς
61746	ἀ—γῶ
61749	εἶς
61763	ἔν
ἀληθεῖαι
61769	ἐρωτῶ
61771	ἄλλα—
61776	δι— ́α—
61778	λόγου
61780	εἶς
61789	ἔν
ἐμοῖ
ἀ—γῶ
ἔν
σοῖ
61797	ἔν
ἡμῖν
61808	ἀ—γῶ
61810	δοξᾶν
61823	ἔν
61827	ἔν
ἐμοῖ
61832	εἶς
61860	ἐμοῦ
61864	δοξᾶν
61874	κατα—βόλης
61900	σοῦ
61902	γνωρίσω
61904	ἧ
α—ʼγάπη
61909	ἔν
61912	ἀ—γῶ
ἔν
61923	πέρα—ν
61927	κεδρῶν
61929	ἦν
61931	εἶς
61936	οἱ
μαθητᾷ
61944	παραδίδους
61950	συνήχθη
61962	σπειρᾶν
61966	ἀρχιερέω̂ν
61975	φανῶν
61984	τα— ́
61990	λέγει
61992	Τίνα
ζητεῖτε
61999	λέγει
62008	παραδίδους
62012	ὥς
62014	εἶπεν
62019	εἶς
τα— ́
ὀπίσω
62023	ἔπεσαν
χᾶμαι
62029	Τίνα
ζητεῖτε
οἱ
62039	εἶπον
ὑμῖν
62044	εἶ
62047	ζητεῖτε
62056	εἶπεν
62066	σι—μῶν
62069	ἔχων
62074	ἔπαισεν
62077	ἀρχιερέως
62085	δεξιόν
ἦν
62089	τῷ
62092	εἶπεν
62096	τῷ
62101	εἶς
62113	πι— ́ω
62115	ἤ
62117	σπείρα—
62122	οἱ
62136	πρῶτον
ἦν
62143	ἦν
62146	ἐνιαϋ—τοῦ
ἐκείνου
ἦν
62152	συμβούλευσας
62157	ἑνά
62165	τῷ
62167	σι—μῶν
62176	ἦν
62178	τῷ
62182	τῷ
62184	εἶς
62188	ἀρχιερέως
62195	θυρᾷ
ἐξῶ
62206	ἀρχιερέως
62208	εἶπεν
62215	λέγει
62217	τῷ
62219	ἧ
62221	ἧ
62229	εἴ
62231	ἀνθρωποῦ
62233	λέγει
62239	οἱ
δουλοί
62242	οἱ
62244	ἀνθρακίαν
62248	ἦν
62251	ἦν
62282	τῷ
62287	ἔν
62290	ἔν
τῷ
ἱερῷ
62295	οἱ
62299	ἔν
62312	ἴδε
62314	οἰδᾶσιν
ἁ— ́
εἶπον
62325	ὑπηρέτων
62328	τῷ
62332	ἀποκρι— ́νῃ
τῷ
62338	εἶ
κάκως
62344	κακοῦ
εἶ
62347	κάλω̂ς
62355	ἄννα—ς
62361	ἦν
62363	σι—μῶν
62368	εἶπον
62378	εἴ
62382	εἶπεν
62385	λέγει
62389	δούλων
62391	ἀρχιερέως
συγγενῆς
62394	οὗ
62403	ἔν
τῷ
62413	εὐθέως
62416	ἀγοῦσιν
62423	εἶς
62426	ἦν
62428	πρωί
62433	εἶς
62439	ἄλλα—
62447	ἐξῶ
62452	Τίνα
62456	ἀνθρωποῦ
62462	εἶ
62464	ἦν
62467	ποιῶν
62469	ἄν
σοῖ
62473	εἶπεν
62488	εἶπον
62490	οἱ
62492	ἡμῖν
62504	εἶπεν
62513	εἶς
62523	εἶπεν
62526	εἴ
62537	λέγεις
ἦ
ἀλλοῖ
εἶπον
σοῖ
62543	ἐμοῦ
62547	μήτι
62556	οἱ
62560	ἐμοῖ
62565	ἤ
βασιλεία—
ἧ
62575	εἶ
62580	ἦν
ἧ
βασιλεία—
ἧ
62585	οἱ
62587	ἄν
οἱ
ἐμοί
62598	ἧ
βασιλεία—
ἧ
62605	εἶπεν
62612	εἴ
62618	λέγεις
62623	εἶς
62627	εἶς
62630	εἶς
62634	μαρτυρήσω
62636	ἀληθεῖαι
62642	ἀληθεία—ς
62647	λέγει
62653	ἀληθεία—
Κάι
62663	λέγει
62666	οὐδεμιᾶν
62668	ἔν
62670	αἰτιᾶν
62674	ὑμῖν
62676	ἑνά
ἀπολυ— ́σω
ὑμῖν
ἔν
τῷ
62684	ἀπολυ— ́σω
ὑμῖν
62696	ἄλλα—
62699	ἦν
62714	οἱ
62726	πορφυροῦν
62734	ἔλεγον
62744	Κάι
62747	ἐξῶ
62751	λέγει
62753	ἴδε
ἀγῶ
ὑμῖν
62757	ἐξῶ
62759	γνωτέ
62761	οὐδεμιᾶν
αἰτιᾶν
62764	ἔν
62770	ἐξῶ
φόρων
62777	πορφυροῦν
62780	λέγει
62782	ι—ʼδοῦ
62789	οἱ
62792	οἱ
62798	λέγει
62811	ἔν
62813	αἰτιᾶν
62816	οἱ
62825	ὀφείλει
62829	θεοῦ
62844	εἶς
62849	λέγει
τῷ
62852	ποθεν
εἴ
62862	λέγει
62867	ἐμοῖ
62873	ἐξουσιᾶν
ἐχῶ
62878	ἐξουσιᾶν
ἐχῶ
62886	ἐξουσιᾶν
62888	ἐμοῦ
οὐδεμιᾶν
εἶ
62892	ἦν
62894	σοῖ
62896	δι— ́α—
62901	σοῖ
62904	ἔχει
62912	οἱ
62917	ἐᾶν
62921	εἴ
62929	ποιῶν
ἀντιλέγει
τῷ
62936	ἀκούσα—ς
62938	λογῶν
62941	ἐξῶ
62948	εἶς
62950	λεγόμενον
62955	ἦν
62961	ἦν
ὥς
ἑκτῆ
62965	λέγει
62968	ἴδε
62975	α—ʼ ͂ρον
α—ʼ ͂ρον
62979	λέγει
62986	σταυρώσω
62988	οἱ
62993	εἶ
62995	Καίσαρα
63013	εἶς
63015	λεγόμενον
63047	σταυροῦ
ἦν
63068	ἦν
63078	ἦν
63083	ἔλεγον
63085	τῷ
63087	οἱ
63100	εἶπεν
63111	οἱ
63119	τα— ́
63123	ἐποίησαν
63132	ἦν
63142	ὁλοῦ
63150	ἄλλα—
63157	ἧ
γραφῆ
63161	τα— ́
63172	οἱ
63177	ἐποίησαν
63180	πα—ρά
τῷ
63185	ἧ
63189	ἧ
63195	ἧ
63200	ἧ
63204	ἰ—δῶν
63213	λέγει
63217	ἴδε
63220	σοῦ
63222	λέγει
τῷ
63225	ἴδε
ἧ
63228	σοῦ
63238	εἶς
τα— ́
ἰδία—
63252	ἧ
γραφῆ
λέγει
63269	τῷ
63278	εἶπεν
63281	κλι— ́να—ς
63287	οἱ
63290	ἔπει
63292	ἦν
63298	σταυροῦ
τα— ́
63301	ἔν
τῷ
63304	ἦν
63307	ἧ
ἡμέρα—
ἐκείνου
63318	τα— ́
63324	οἱ
63331	τα— ́
63335	ἄλλου
63344	ὥς
63352	τα— ́
63362	ἐνύξε—ν
63377	ἧ
63383	α—ʼλήθη
λέγει
63393	ἧ
γραφῆ
63403	γραφῆ
λέγει
63406	εἶς
63424	δι— ́α—
63430	ἀρῇ
63456	πρῶτον
63461	α—ʼλόης
ὥς
63484	ἦν
63486	ἔν
τῷ
63493	ἔν
τῷ
63497	καῖνον
ἔν
63502	ἦν
63506	δι— ́α—
63513	ἦν
63525	ἧ
63528	πρωί
σκοτία—ς
63532	εἶς
63536	βλέπει
63560	λέγει
63562	ἤρα—ν
63564	κυ— ́ριον
63570	οἰδᾶμεν
63584	εἶς
63589	οἱ
63591	ὁμοῦ
63596	προ ̈εδρᾶμεν
63599	πέτρου
63603	εἶς
63608	βλέπει
κείμενα
τα— ́
63618	σι—μῶν
63624	εἶς
63628	θεώρει
τα— ́
63631	κείμενα
63636	ἦν
63645	κείμενον
ἄλλα—
63649	εἶς
ἑνά
63662	εἶς
63673	γράφην
63675	δεῖ
63678	νεκρῶν
63685	οἱ
μαθητᾷ
63691	τῷ
63693	ἐξῶ
κλαιούσα—
ὥς
63699	εἶς
63703	θεώρει
63706	ἔν
λευκοῖς
63709	ἑνά
63714	ἑνά
63725	λέγουσιν
63731	λέγει
63734	ἤρα—ν
63736	κυ— ́ριον
63740	οἴδα—
63746	ἐστράφη
εἶς
τα— ́
ὀπίσω
63751	θεώρει
63761	λέγει
63767	τίνα
63770	δοκούσα—
63775	λέγει
63777	κυ— ́ριε
εἶ
63782	εἶπε
63787	ἀ—γῶ
63789	ἀ— ́ρω
λέγει
63794	στραφείσα—
63796	λέγει
63803	λέγει
63808	ἁπτοῦ
63822	εἶπε
63833	θέον
63836	θέον
63840	ἧ
63842	ἀγγελλούσα—
63848	κυ— ́ριον
63851	εἶπεν
63855	ὀψία—ς
63857	ἡμέραι
63864	θυρῶν
κεκλεισμένων
63868	οἱ
μαθητᾷ
δι— ́α—
63880	εἶς
63884	λέγει
63886	εἰρήνη
ὑμῖν
63901	οἱ
μαθητᾷ
63905	κυ— ́ριον
εἶπεν
63912	εἰρήνη
ὑμῖν
63919	ἀ—γῶ
63927	λέγει
63932	ἄν
τι— ́νων
63939	ἄν
τι— ́νων
κρατῆτε
63943	θωμα— ͂ς
63953	ἦν
63959	ἔλεγον
63962	οἱ
ἀλλοῖ
μαθητᾷ
63967	κυ— ́ριον
63970	εἶπεν
63972	ἐᾶν
63974	ἰδῶ
ἔν
63984	βα— ́λω
63988	εἶς
63994	βα— ́λω
63998	εἶς
64004	πιστεύσω
Κάι
64007	ἡμέρα—ς
64011	ἔσω
οἱ
μαθητᾷ
64016	θωμα— ͂ς
64023	θυρῶν
κεκλεισμένων
64027	εἶς
64031	εἶπεν
εἰρήνη
ὑμῖν
64035	λέγει
τῷ
θῶμαι
64041	σοῦ
64044	ἴδε
64052	σοῦ
64055	εἶς
64063	ἄλλα—
64066	θωμα— ͂ς
64068	εἶπεν
64071	κυ— ́ριος
64077	λέγει
64086	οἱ
64091	Πόλλα—
64095	ἀλλᾶ
64100	ἐνώπιον
64103	ἁ— ́
64107	ἔν
τῷ
64124	θεοῦ
64129	ἔχητε
ἔν
τῷ
64151	ὁμοῦ
σι—μῶν
64155	θωμα— ͂ς
64163	Κανᾶ
64165	Γαλιλαία—ς
64167	οἱ
64171	ἀλλοῖ
64177	λέγει
64179	σι—μῶν
64181	ὑπαγῶ
64183	λέγουσιν
64189	σοῖ
64193	εἶς
64197	ἔν
64201	ἐπιάσαν
64203	πρω— ́|α—ς
64209	εἶς
64215	οἱ
μαθητᾷ
64220	λέγει
64224	παιδία—
64234	εἶπεν
64237	εἶς
τα— ́
δεξια— ́
64252	ἕλκυσαι
ἴσχυ—ον
64258	ἰχθυῶν
λέγει
64268	τῷ
64271	κυ— ́ριος
64273	σι—μῶν
64276	ἀκούσα—ς
64279	κυ— ́ριος
64284	ἦν
64290	εἶς
64293	οἱ
64295	ἀλλοῖ
μαθητᾷ
τῷ
64303	μακρᾶν
64307	ἄλλα—
ὥς
64316	ἰχθυῶν
ὥς
64320	εἶς
64324	ἀνθρακίαν
64328	ἐπικείμενον
64331	λέγει
64340	ἐπιάσατε
64343	σι—μῶν
64349	εἶς
64353	ἰχθυῶν
64357	τριῶν
64365	λέγει
64375	ἐξετάσαι—
64379	εἴ
64383	κυ— ́ριος
64392	διδῶσιν
64397	ὁμοίως
64407	νεκρῶν
64411	λέγει
τῷ
64417	σι—μῶν
64419	ἀγάπαις
64421	πλέον
64423	λέγει
64425	νᾷ
κυ— ́ριε
64430	φι— ́λω
64432	λέγει
64435	τα— ́
64438	λέγει
64442	σι—μῶν
64444	ἀγάπαις
64446	λέγει
64448	νᾷ
κυ— ́ριε
64453	φι— ́λω
64455	λέγει
64458	τα— ́
64461	λέγει
64465	σι—μῶν
64473	εἶπεν
64480	εἶπεν
64482	κυ— ́ριε
64489	φι— ́λω
64491	λέγει
64495	τα— ́
64498	ἀμήν
ἀμήν
λέγω
σοῖ
64513	γηρα— ́σῃς
64517	σοῦ
64520	ζώσει
64523	οἴσει
64529	εἶπεν
64533	δοξάσει
64535	θέον
64539	λέγει
64541	ἀκολούθει
64543	ἐπιστραφεῖς
64546	βλέπει
64556	ἀνέπεσεν
ἔν
τῷ
64565	εἶπεν
κυ— ́ριε
64570	παραδίδους
64574	ἰ—δῶν
64577	λέγει
τῷ
64580	κυ— ́ριε
64584	λέγει
64588	ἐᾶν
64592	ἕως
64599	ἀκολούθει
64605	εἶς
64615	εἶπεν
64624	ἐᾶν
64628	ἕως
64646	οἰδᾶμεν
64648	α—ʼλήθης
64650	ἧ
64656	ἀλλᾶ
64658	ἁ— ́
64663	ἐᾶν
64669	οἰμᾷ
64673	τα— ́
64678	πρῶτον
64695	ἡμέρα—ς
64699	δι— ́α—
64714	ἔν
64716	τεκμηριοῖς
64718	ἡμερῶν
64723	λέγων
τα— ́
64727	βασιλεία—ς
64729	θεοῦ
64738	ἄλλα—
64754	ἔν
64762	ἡμέρα—ς
οἱ
64770	κυ— ́ριε
εἶ
ἔν
τῷ
64778	βασιλειᾶν
τῷ
64781	εἶπεν
64789	ἦ
καίρους
64795	ἔν
64797	ἰδιᾷ
ἐξουσιᾷ
ἄλλα—
64809	ἔσεσθε
64816	ἔν
πα—σῇ
64823	ἕως
ἐσχατοῦ
64842	ὥς
64845	εἶς
64851	ι—ʼδοῦ
64856	ἔν
64859	οἵ
64867	εἶς
64877	εἶς
64884	ἐθεα— ́σασθε
64887	εἶς
64892	εἶς
64904	ἔχον
64909	εἶς
64911	ὑπερῷον
64913	οὗ
64927	θωμα— ͂ς
64934	σι—μῶν
64960	Κάι
ἔν
64967	ἔν
64971	εἶπεν
ἦν
64981	εἰκόσι
64984	ἔδει
64987	γράφην
64989	πρό ̈ειπεν
64994	δι— ́α—
64998	Ἰούδα—
65007	ἦν
ἔν
ἡμῖν
65015	διακονία—ς
65021	χώριον
65023	μισθοῦ
65034	τα— ́
65042	κατοικοῦσιν
65047	χώριον
65050	ἰδιᾷ
65056	χώριον
65060	ἔν
65064	ἧ
65073	ἔν
65077	ἐπισκόπην
65081	δεῖ
65085	ἡμῖν
ἀνδρῶν
ἔν
65095	ἡμᾶς
65097	κυ— ́ριος
65104	ἕως
65106	ἡμέρα—ς
65110	ἥμων
65116	ἡμῖν
65118	ἑνά
65120	Κάι
65125	καλούμενον
65136	κυ— ́ριε
καρδιογνώστα—
65146	ἑνά
65151	διακονία—ς
65160	εἶς
65164	ι—ʼ ́διον
65170	ἔπεσεν
65181	Κάι
ἔν
τῷ
65186	ἡμερᾶν
65191	ὁμοῦ
65200	οὐρανοῦ
65208	ὅλον
65211	οὗ
65217	διαμεριζομένα—|
γλώσσα—|
65224	ἑνά
65245	εἶς
65273	ἰδιᾷ
65283	ι—ʼδοῦ
65287	οἱ
65291	πῶς
65296	ἰδιᾷ
65298	ἥμων
ἔν
ᾗ
65302	πάρθοι—
65308	οἱ
65311	μεσοποταμιᾶν
65315	Καππαδοκιᾶν
65319	Ἀσιᾶν
Φρυγιᾶν
65323	Παμφυλιᾶν
65326	τα— ́
65334	οἱ
65350	τα— ́
65353	θεοῦ
65370	ἔλεγον
65392	οἱ
65397	ὑμῖν
65401	ἐνωτίσασθε
τα— ́
65407	ὥς
65411	μεθυ— ́ουσιν
65415	τρίτη
65417	ἡμέρα—ς
ἄλλα—
65423	δι— ́α—
65427	Κάι
65429	ἔν
65433	λέγει
65436	ἐκχέω
65442	πάσαν
σαρκᾶ
65445	προφητεύσουσιν
οἱ
υἱοῖ
65454	οἱ
65460	οἱ
65463	ἐνυπνιοῖς
65468	δούλους
65473	δούλα—ς
65475	ἔν
65479	ἐκχέω
65485	προφητεύσουσιν
65489	ἔν
τῷ
65492	ἀνῶ
65498	κατῶ
65508	εἶς
65511	ἧ
65513	εἶς
65517	ἡμερᾶν
κυ—ρίου
65522	ἐπιφάνη
65527	ἐᾶν
65531	κυ—ρίου
65542	ἀνδρᾶ
65546	θεοῦ
εἶς
65553	σημειοῖς
65560	ἔν
65565	οἰδᾶτε
65569	βούλῃ
65571	προγνώσει
65573	θεοῦ
ἔκδοτον
δι— ́α—
65577	ἀνόμων
65588	θανάτου
65591	ἦν
δυνατόν
65599	λέγει
εἶς
65604	κυ— ́ριον
ἐνώπιον
65607	δι— ́α—
65611	δεξιῶν
65617	δι— ́α—
65621	ἧ
καρδία—
65625	ἧ
γλώσσα—
65631	ἧ
65634	κατασκηνώσει
65641	ψύχην
65643	εἶς
65648	ὅσιον
σοῦ
65654	ὅδους
65656	πληρώσεις
65661	προσωποῦ
σοῦ
65685	ἔν
ἡμῖν
65689	ἡμέρα—ς
65703	καρποῦ
65718	χριστοῦ
65722	εἶς
65725	ἧ
65736	οὗ
65742	δεξιαί
65745	θεοῦ
65755	πα—ρά
65758	ἐξέχεεν
65765	ἀκούετε
65770	εἶς
65772	οὐράνους
λέγει
65776	εἶπεν
κυ— ́ριος
τῷ
κυ—ρίῳ
65783	δεξιῶν
65785	ἕως
ἄν
θῶ
65790	σοῦ
65793	ποδῶν
σοῦ
65803	κυ— ́ριον
65806	χριστόν
65820	καρδιᾶν
εἶπον
65838	μετανοήσατε
65844	τῷ
65847	χριστοῦ
εἶς
65851	ἁμαρτίων
65860	ὑμῖν
65863	ἧ
65867	τεκνοῖς
65872	εἶς
μακρᾶν
65875	ἄν
65877	κυ— ́ριος
65880	ἥμων
65883	λογοῖς
65889	λέγων
65897	οἱ
65907	ἔν
65909	ἡμέραι
65911	ψυχᾷ
65925	κλάσει
65927	ἀρτοῦ
65933	πα—σῇ
ψυ— ́χῃ
65941	δι— ́α—
65947	οἱ
65954	κοινα— ́
65956	τα— ́
65960	ὑπαρξεῖς
ἐπίπρα—σκον
65967	ἄν
65972	ἡμερᾶν
65976	ἔν
τῷ
ἱερῷ
65985	τροφῆς
ἔν
ἀγαλλιάσει
65990	καρδία—ς
65993	θέον
65998	ὅλον
66003	κυ— ́ριος
66008	ἡμερᾶν
66017	εἶς
66019	ἱερόν
66022	ὥρα—ν
66040	ἡμερᾶν
66043	θυρᾶν
66045	ι—ʽεροῦ
66052	πα—ρά
66054	εἰσπορευομένων
εἶς
66057	ἱερόν
66059	ἰ—δῶν
66065	εἶς
66067	ἱερόν
66074	εἶς
66077	τῷ
66079	εἶπεν
66081	εἶς
ἡμᾶς
66087	προσδοκῶν
66092	εἶπεν
66103	ἐχῶ
66105	σοῖ
66107	ἔν
τῷ
66111	χριστοῦ
66114	περιπατεῖ
66116	πια— ́σα—ς
66119	δεξια— ́ς
66121	ἤγειρεν
66127	βασεῖς
66130	τα— ́
66141	εἶς
66143	ἱερόν
66148	αἰνῶν
66150	θέον
66157	περιπατοῦντα
66161	θέον
66167	ἦν
66178	ι—ʽεροῦ
66185	τῷ
66196	συνεδρᾶμεν
66208	ἐκθαμβοί
ἰ—δῶν
66223	ἦ
ἡμῖν
66226	ἀτενίζετε
ὥς
ἰδιᾷ
66230	ἦ
66247	ἥμων
66263	ἐκείνου
66270	δίκαιον
66274	ἀνδρᾶ
66277	ὑμῖν
66287	ἤγειρεν
66289	νεκρῶν
οὗ
66303	θεωρεῖτε
66305	οἰδᾶτε
66311	ἧ
66313	ἧ
66327	οἴδα—
66330	ἀγνοιᾶν
66334	οἱ
66340	ἁ— ́
66342	δι— ́α—
66346	προφητῶν
66349	χριστόν
66353	μετανοήσατε
66364	ἄν
66366	καιροί
66369	προσωποῦ
66371	κυ—ρίου
66376	ὑμῖν
χριστόν
66380	δεῖ
66385	χρονῶν
66392	δι— ́α—
66395	ἁγιῶν
66399	προφητῶν
66402	εἶπεν
66405	ὑμῖν
ἀναστήσει
κυ— ́ριος
66414	ὥς
66421	ἄν
λαλήσῃ
66427	πα— ́σα—
ψύχη
66430	ἐᾶν
66432	ἀκούσῃ
66435	ἐκείνου
66443	οἱ
προφῆται
66455	ἡμέρα—ς
66459	οἱ
υἱοῖ
66462	προφητῶν
66474	λέγων
66477	Κάι
ἔν
τῷ
66481	σοῦ
66483	πᾶσαι
66485	πατριᾷ
66488	ὑμῖν
πρῶτον
66500	ἔν
τῷ
66516	οἱ
66522	ι—ʽεροῦ
66524	οἱ
66526	διαπονούμενοι
δι— ́α—
66535	ἔν
τῷ
66542	νεκρῶν
66550	εἶς
66552	εἶς
66555	ἦν
66570	ἀνδρῶν
ὥς
66589	ἔν
66592	ἄννα—ς
66610	ἔν
τῷ
66614	ἔν
ποῖαι
66617	ἦ
ἔν
66629	εἶπεν
66637	εἶ
66643	ἀνθρωποῦ
ἀσθένους
ἔν
66652	ὑμῖν
66655	τῷ
66659	ἔν
τῷ
66663	χριστοῦ
66672	ἤγειρεν
66674	νεκρῶν
ἔν
66678	παρέστηκεν
ἐνώπιον
66681	ὑγιῆς
66691	οἰκοδομῶν
66694	εἶς
66700	ἔν
ἄλλῳ
66703	ἧ
66715	ἔν
66717	ἔν
66719	δεῖ
66721	ἡμᾶς
66726	πέτρου
66733	ἀνθρωποί
66737	ἰδιῶται
66744	τῷ
66762	ἐξῶ
66785	κατοικοῦσιν
66787	φανερόν
66796	πλεῖον
66798	εἶς
66801	ἀπειλησώμεθα
66806	τῷ
66821	τῷ
66831	εἶπον
66834	εἶ
δίκαιον
66837	ἐνώπιον
66839	θεοῦ
66843	ἦ
66845	θεοῦ
66851	ἁ— ́
66857	οἱ
66859	προσαπειλησάμενοι
66865	πῶς
66868	δι— ́α—
66875	θέον
66877	τῷ
66879	ἐτῶν
66881	ἦν
πλειονῶν
66905	οἱ
66908	οἱ
66911	οἱ
66915	ἤρα—ν
66919	θέον
66922	δεσπότα
66936	τα— ́
ἔν
66942	ἥμων
δι— ́α—
66949	σοῦ
66956	λάοι—
66960	οἱ
66965	οἱ
66967	συνήχθησαν
66973	κυ—ρίου
66977	χριστοῦ
66979	συνήχθησαν
66982	ἀληθεία—ς
ἔν
66985	πολεῖ
66991	σοῦ
66998	Πόντιος
67003	λάοις
67007	ἧ
67009	σοῦ
67011	ἧ
67013	προ ̈ώρισεν
67016	τα— ́
67018	κυ— ́ριε
67022	ἄπειλας
67027	δουλοῖς
σοῦ
67035	σοῦ
ἔν
τῷ
67042	εἶς
ἴα—σιν
67049	δι— ́α—
67055	σοῦ
67063	ἔν
67078	θεοῦ
67086	ἦν
καρδία—
67089	ψύχη
67098	ἔλεγεν
ι—ʼ ́διον
67102	ἦν
67105	κοινα— ́
67111	μαρτύριον
οἱ
67115	κυ—ρίου
67122	ἦν
67128	ἐνδεῆς
67130	ἦν
ἔν
67137	ἦ
οἰκιῶν
67143	τι—μα— ͂ς
67148	πα—ρά
67157	ἄν
67171	μεθερμηνευόμενον
67176	τῷ
67180	ἀγροῦ
67195	ἀνα—νία—ς
67208	τι— ́μης
67217	πα—ρά
67223	εἶπεν
67227	Ἀνανία—
δι— ́α—
67234	καρδιᾶν
σοῦ
67246	τι— ́μης
67250	μένον
σοῖ
67254	πράθεν
ἔν
67257	σῇ
ἐξουσιᾷ
ὑπήρχε—ν
67262	ἔθου
ἔν
67265	καρδιᾷ
σοῦ
67273	ἄλλα—
τῷ
67279	ἀνα—νία—ς
67295	οἱ
67304	ὥς
ὥρων
τριῶν
67309	ἧ
67322	εἶπε
67324	εἶ
67327	χώριον
67329	ἧ
67331	εἶπεν
νᾷ
67342	ὑμῖν
πειρα— ́σαι—
67346	κυ—ρίου
ι—ʼδοῦ
οἱ
67353	ἀνδρᾶ
σοῦ
67357	θυρᾷ
67359	ἐξοισοῦσιν
67361	ἔπεσεν
67372	οἱ
67374	εὗρον
67382	ἀνδρᾶ
67384	Κάι
67391	ἐκκλησιᾶν
67398	Δία
67401	χειρῶν
67409	ἔν
τῷ
67416	ἔν
67422	λοιπῶν
67436	τῷ
κυ—ρίῳ
67439	ἀνδρῶν
67442	γυναικῶν
67445	εἶς
67447	πλατεία—ς
67450	ἀσθενεῖς
67459	πέτρου
67461	ἧ
σκία—
ἐπισκια— ́σῃ
67473	πολέων
67476	ἀσθενεῖς
67480	πνευματῶν
67491	οἱ
67494	ἧ
67500	ζήλου
67511	ἔν
τηρήσει
67516	κυ—ρίου
δι— ́α—
67527	εἶπεν
67531	λαλεῖτε
ἔν
τῷ
ἱερῷ
τῷ
67538	τα— ́
67549	εἶς
67551	ἱερόν
67559	οἱ
67566	πάσαν
67568	γερουσιᾶν
67570	υἱῶν
67574	εἶς
67579	οἱ
67584	εὗρον
67586	ἔν
67597	κεκλεισμένον
ἔν
πα—σῇ
67603	φυλακᾶς
67607	θυρῶν
67610	ἔσω
67613	ὥς
67623	ι—ʽεροῦ
67625	οἱ
67631	ἄν
67640	ι—ʼδοῦ
οἱ
67644	ἔθεσθε
ἔν
67649	ἔν
τῷ
ἱερῷ
67668	βία—ς
67679	ἔν
τῷ
67687	λέγων
67690	ὑμῖν
67694	τῷ
67698	ι—ʼδοῦ
67709	ἡμᾶς
67713	ἀνθρωποῦ
67719	οἱ
67723	δεῖ
67726	ἦ
67732	ἥμων
ἤγειρεν
67740	ξυλοῦ
67747	ὑψώσε—ν
67749	δεξιαί
67753	μετανοιᾶν
τῷ
67758	ἁμαρτίων
67778	οἱ
67789	ἔν
τῷ
67798	τῷ
67801	ἐξῶ
67806	εἶπεν
67825	ἡμερῶν
67828	λέγων
67830	τίνα
67833	προσεκλίθη
ἀνδρῶν
67836	ὥς
67848	εἶς
67856	ἔν
67860	ἀπογράφης
67864	ὀπίσω
67875	τα— ́
67877	λέγω
ὑμῖν
ἀποστῆτε
67888	ἐᾶν
67892	ἧ
67895	ἦ
67900	εἶ
67903	θεοῦ
67907	κατα— ́λυσαι
67910	ποτε
67914	ἐπείσθησαν
67926	τῷ
67932	οἱ
67938	προσωποῦ
67947	πάσαν
67949	ἡμερᾶν
ἔν
τῷ
ἱερῷ
67957	ἐπαύοντο
67962	χριστόν
67964	ἔν
67981	ἔν
67983	διακονιᾷ
67987	χήρα—|
67991	οἱ
68001	ἡμᾶς
68006	θεοῦ
68012	ἀνδρα— ͂ς
68033	διακονιᾷ
68035	λόγου
προσκαρτερήσομεν
68041	ἐνώπιον
68048	ἀνδρᾶ
68070	ἐνώπιον
68079	Κάι
68083	θεοῦ
68091	ἔν
68093	σφοδρα— ́
68098	ἱερεῶν
68108	ἐποίει
68112	μεγάλα
ἔν
τῷ
68118	τίνες
68133	Κιλικία—ς
68135	Ἀσία—ς
68137	τῷ
68141	ἴσχυ—ον
68146	τῷ
68152	ἀνδρα— ͂ς
68160	εἶς
68164	θέον
68176	ἐπιστᾶντες
68181	εἶς
68187	ψευδεῖς
68194	λαλῶν
68213	καταλύσει
68218	ἀλλαξεῖ
τα— ́
68221	ἁ— ́
68223	ἡμῖν
68227	εἶς
68230	οἱ
68232	ἔν
τῷ
68242	εἶπεν
68246	εἶ
68249	ἔχει
68261	δοξῆς
68263	τῷ
68265	ἥμων
68268	ἔν
68270	μεσοποτάμιαι
68272	ἦ
κατοικήσαι—
68275	ἔν
68278	εἶπεν
68281	ἔξελθε
68285	σοῦ
68288	συγγενεία—ς
σοῦ
68292	εἶς
68296	ἄν
σοῖ
δείξω
68303	χαλδαιῶν
68305	ἔν
68316	εἶς
68320	εἶς
68324	κατοικεῖτε
68330	ἔν
68339	εἶς
68343	τῷ
68351	τεκνοῦ
68363	ἔν
68365	ἀλλοτριᾷ
68367	δουλώσουσιν
68370	κακώσουσιν
68377	ἐᾶν
δουλεύσουσιν
κρι— ́νω
68383	εἶπεν
68389	λατρεύσουσιν
68391	ἔν
τῷ
68399	περιτομῆς
68409	ἡμέραι
68421	Κάι
οἱ
68428	εἶς
68431	ἦν
68450	ἐναντῖον
68461	ὅλον
68481	οἱ
68483	ἥμων
ἀκούσα—ς
68489	εἶς
68494	ἥμων
πρῶτον
68497	ἔν
τῷ
68506	φανερόν
68508	τῷ
68522	πάσαν
68524	συγγενειᾶν
ἔν
68532	εἶς
68538	οἱ
68540	ἥμων
68543	εἶς
68547	ἔν
τῷ
68551	ὠνήσατο
68553	τι— ́μης
68555	πα—ρά
68557	υἱῶν
68559	ἔν
68572	τῷ
68579	ἔν
68582	οὗ
68597	ἥμων
68603	τα— ́
68605	ἐκθέτα—
68607	εἶς
68611	ἔν
68617	ἦν
68619	τῷ
68623	μηνάς
68625	ἔν
τῷ
68635	ἧ
68642	εἶς
68647	πα—σῇ
68649	Αἰγυπτιῶν
ἦν
68653	ἔν
λογοῖς
68658	ὥς
68667	καρδιᾶν
68677	ἰ—δῶν
τίνα
68683	ἐκδικῆσιν
τῷ
καταπονουμένῳ
68697	δι— ́α—
68700	διδῶσιν
68703	οἱ
68709	ἐπιούσῃ
ἡμέραι
68717	εἶς
68725	ἀδικεῖτε
68731	πλησίον
68742	ἥμων
68754	ἐφυγέν
68757	ἔν
τῷ
68764	ἔν
68767	οὗ
68771	Κάι
68773	ἐτῶν
68777	ἔν
68782	σινά
68784	ἔν
68787	βάτου
68791	ἰ—δῶν
68798	κατανοήσαι—
68801	κυ—ρίου
68807	σοῦ
68821	κατανοήσαι—
εἶπεν
68826	κυ— ́ριος
Λῦσον
68831	ποδῶν
σοῦ
68840	ἁγιᾶ
68842	ἰ—δῶν
68845	κακῶσιν
68850	ἔν
68866	εἶς
68894	ἔν
68896	βατῷ
68904	ἔν
68908	ἔν
ἐρυθραί
68912	ἔν
68924	υἱοῖς
68927	ὑμῖν
ἀναστήσει
68935	ὥς
68941	ἔν
68943	ἐκκλησιᾷ
ἔν
68953	ἔν
τῷ
ὀρέϊ
σινά
68960	ἥμων
68963	λογία—
68966	ὑμῖν
68972	οἱ
68974	ἥμων
ἄλλα—
68979	ἔν
68983	εἶς
68986	τῷ
68989	ἡμῖν
68991	οἵ
68993	ἥμων
69000	ἡμᾶς
69005	οἰδᾶμεν
69011	ἔν
69017	θυσιᾶν
τῷ
69022	ἔν
69026	χειρῶν
69037	στρατιαί
69039	οὐρανοῦ
69042	ἔν
69045	προφητῶν
69047	σφαγία—
69049	θυσία—ς
69054	ἔν
69062	σκηνῆν
69069	θεοῦ
69078	μετοικίω
69082	ἤ
σκήνη
69086	ἦν
69089	ἥμων
ἔν
69096	λαλῶν
τῷ
69110	οἱ
69112	ἥμων
69115	ἔν
69125	προσωποῦ
69128	ἥμων
ἕως
69131	ἡμερῶν
69134	εὗρεν
69136	ἐνώπιον
69138	θεοῦ
69143	τῷ
69155	ἔν
69157	κατοίκει
69161	λέγει
69166	ἧ
69171	ποδῶν
69173	ποιόν
69177	λέγει
κυ— ́ριος
ἦ
69186	ἧ
69201	τῷ
69203	τῷ
69206	ὥς
οἱ
69212	τίνα
69214	προφητῶν
69217	οἱ
69228	δικαιοῦ
οὗ
69234	φονεῖς
69240	εἶς
69242	ἀγγελῶν
69265	εἶς
69269	δοξᾶν
θεοῦ
69275	δεξιῶν
69277	θεοῦ
69279	εἶπεν
ι—ʼδοῦ
θεωρώ
69283	οὐράνους
69289	ἀνθρωποῦ
69291	δεξιῶν
69294	θεοῦ
69297	φωνῇ
69300	τα— ́
69310	ἐξῶ
69315	οἱ
69318	τα— ́
69321	πα—ρά
69331	ἐπικαλούμενον
69333	λέγοντα
κυ— ́ριε
69336	δέξαι
69342	τα— ́
69344	ἐκράξε—ν
φωνῇ
69347	κυ— ́ριε
69360	ἦν
69367	ἔν
69370	ἡμέραι
69375	ἐκκλησιᾶν
69377	ἔν
69381	διεσπαρήσα—ν
69399	ἐποίησαν
69408	ἐκκλησιᾶν
69413	συρῶν
69415	ἀνδρα— ͂ς
69419	εἶς
69421	οἱ
69432	εἶς
69440	χριστόν
69443	οἱ
69449	φιλιπποῦ
69451	ἔν
τῷ
69457	τα— ́
69459	ἁ— ́
ἐποίει
69467	βοῶντα
φωνῇ
69475	χωλοί
69481	ἔν
69483	πολεῖ
69489	σι—μῶν
προ ̈υπήρχε—ν
ἔν
69493	πολεῖ
69501	λέγων
69503	τίνα
69511	ἕως
69516	ἧ
69519	θεοῦ
ἧ
69526	δι— ́α—
69537	τῷ
69542	βασιλεία—ς
69544	θεοῦ
69549	χριστοῦ
69557	σι—μῶν
69563	ἦν
προσκαρτερῶν
τῷ
69574	ἐξι—στᾶτο
69577	οἱ
ἔν
69583	ἧ
69588	θεοῦ
69606	ἦν
69615	εἶς
69619	κυριοῦ
69631	ἰ—δῶν
69634	σι—μῶν
69636	δι— ́α—
69640	χειρῶν
69649	λέγων
δοτέ
ἀμοί
69653	ἐξουσιᾶν
69657	ἐᾶν
ἐπιθῶ
69666	εἶπεν
69671	σοῦ
69673	σοῖ
εἴη
εἶς
69681	θεοῦ
69683	δι— ́α—
69688	σοῖ
69692	ἔν
τῷ
69696	ἧ
69698	καρδία—
σοῦ
69702	εὐθεία—
69705	θεοῦ
μετανοῆσον
69711	σοῦ
69716	κυ—ρίου
εἶ
ἆρα
69720	σοῖ
ἧ
69724	καρδία—ς
σοῦ
εἶς
69728	χόλην
69733	ὁρῶ
69739	σι—μῶν
εἶπεν
69744	ἐμοῦ
69747	κυ— ́ριον
69755	οἱ
69764	κυ—ρίου
ὑπεστρέφον
εἶς
69776	κυ—ρίου
69780	λέγων
69785	μεσημβριᾶν
69793	εἶς
γαζᾶν
69802	ι—ʼδοῦ
69811	ἦν
69819	προσκυνήσων
εἶς
69822	ἦν
69836	εἶπεν
69840	τῷ
69842	πρόσελθε
69845	τῷ
69859	εἶπεν
Ἀρᾶ
69863	ἁ— ́
69867	εἶπεν
πῶς
69870	ἄν
69872	ἐᾶν
69875	ὁδηγήσει
69881	ἀναβᾶντα
69885	ἧ
69889	γραφῆς
69892	ἦν
69894	ὥς
πρόβα—τον
69898	ἤχθη
69900	ὥς
69902	ἐναντῖον
69909	ἀνοιγέϊ
69913	ἔν
69915	ταπεινώσει
ἧ
69924	διηγήσεται
69930	ἧ
69937	τῷ
69939	εἶπεν
69941	σοῦ
69946	λέγει
69950	ἦ
69954	ἀνοίξα—ς
69965	γραφῆς
69971	ὥς
69985	ι—ʼδοῦ
69999	εἶς
70018	κυ—ρίου
70038	εἶς
70044	πόλεις
πάσα—ς
ἕως
70050	εἶς
70057	ἀπείλης
70059	φονοῦ
εἶς
70062	μαθητᾶς
70064	κυ—ρίου
70066	τῷ
70072	εἶς
70078	ἐᾶν
70080	εὕρῃ
70082	ὁδοῦ
70084	ἀνδρα— ͂ς
70090	εἶς
70092	ἔν
70094	τῷ
70108	οὐρανοῦ
70116	λεγουσᾶν
70123	εἶπεν
70126	εἴ
κυ— ́ριε
70136	ἄλλα—
70139	εἴσελθε
εἶς
70145	σοῖ
70149	δεῖ
70151	οἱ
70154	οἱ
70183	εἶς
70186	ἦν
ἡμέρα—ς
70195	ἐπι— ͂εν
ἦν
70200	ἔν
70203	ἀνα—νία—ς
70205	εἶπεν
70208	ἔν
70211	κυ— ́ριος
Ἀνανία—
70215	εἶπεν
ι—ʼδοῦ
70218	κυ— ́ριε
70221	κυ— ́ριος
70231	εὐθειᾶν
70234	ἔν
70236	Ἰούδα—
70240	ι—ʼδοῦ
70245	ἀνδρᾶ
ἀνανιᾶν
70254	ἀναβλέψῃ
70257	ἀνα—νία—ς
κυ— ́ριε
70267	κάκα—
70270	σοῦ
70272	ἔν
70276	ἔχει
ἐξουσιᾶν
πα—ρά
70280	ἀρχιερέω̂ν
δῆσαι
70287	σοῦ
εἶπεν
70293	κυ— ́ριος
70297	ἐκλογῆς
70302	βαστᾶσαι
70306	ἐνώπιον
70311	υἱῶν
70316	ὑποδείξω
70319	δεῖ
70328	ἀνα—νία—ς
70331	εἶς
70335	ἐπίθεις
70340	εἶπεν
70344	κυ— ́ριος
70350	σοῖ
ἔν
70354	ᾗ
70363	εὐθέως
ἀπέπεσαν
70369	ὥς
70384	ἔν
70387	ἡμέρα—ς
70390	εὐθέως
ἔν
70403	θεοῦ
70407	οἱ
70410	ἔλεγον
70416	εἶς
70425	εἶς
70444	ἔν
70452	ὥς
70455	ἡμέρα—|
70458	οἱ
70464	τῷ
70466	ἧ
70474	ἡμέρα—ς
70480	ἀνελῶσιν
70483	οἱ
μαθητᾷ
70487	δι— ́α—
70493	ἔν
70497	εἶς
70521	διηγήσατο
70523	πῶς
ἔν
70529	κυ— ́ριον
70535	πῶς
ἔν
70539	ἔν
τῷ
70544	ἦν
70550	εἶς
70553	ἔν
τῷ
70557	κυ—ρίου
70565	οἱ
70567	ἐπεχείρουν
70572	οἱ
70576	εἶς
70581	εἶς
70583	ἤ
70586	ἐκκλησιᾶ
70588	ὅλης
70592	Γαλιλαία—ς
70600	τῷ
70603	κυ—ρίου
70606	παρακλησεῖ
70615	δι— ́α—
70625	εὗρεν
70629	τίνα
70633	ἐτῶν
70635	κατακείμενον
70639	ἦν
70642	εἶπεν
70646	Αἰνέα—
ἰατᾷ
70656	εὐθέως
70662	οἱ
70672	κυ— ́ριον
ἔν
70677	ἦν
70684	δόρκας
70686	ἦν
70689	α—ʼγάθων
70693	ἐποίει
70696	ἔν
70706	ἔν
70714	οἱ
μαθητᾷ
70720	ἔν
70724	ἀνδρα— ͂ς
70731	ἕως
ἥμων
70741	εἶς
70743	ὑπερῷον
70747	πᾶσαι
70749	χήρα—|
κλαιούσα—|
70757	ἐποίει
70761	ἧ
δόρκας
70765	ἐξῶ
70771	τα— ́
70779	εἶπεν
70782	ἧ
70789	ἰδούσα—
70805	χήρα—ς
70808	ζῶσαν
70813	ὅλης
70821	κυ— ́ριον
70824	ἡμέρα—ς
70827	ἔν
70829	πα—ρά
70836	ἔν
70842	σπείρης
70846	εὐσεβῆς
70850	θέον
70853	τῷ
70856	ποιῶν
70859	τῷ
70862	δεόμενος
70864	θεοῦ
δι— ́α—
70868	ἔν
70870	φανερώς
70873	ὥρα—ν
70876	ἡμέρα—ς
70879	θεοῦ
70894	εἶπεν
70897	κυ— ́ριε
εἶπεν
70903	σοῦ
70907	σοῦ
70909	εἶς
70913	θεοῦ
70917	ἀνδρα— ͂ς
εἶς
70921	μεταπεμψᾷ
70923	τίνα
70929	πα—ρά
70936	πα—ρά
70938	ὥς
70944	λαλῶν
70952	εὐσέβη
70954	προσκαρτερούντων
70962	εἶς
70967	ἐπαύριον
70969	ἐκείνων
70972	πολεῖ
70978	δωμᾶ
70981	ὥρα—ν
70989	παρασκευαζόντων
70997	θεώρει
71002	κατάβαινον
71005	ὥς
71014	ἔν
71016	ὑπήρχε—ν
71018	τα— ́
τετραπόδα—
71027	οὐρανοῦ
71035	θῦσον
71037	φάγε
71041	εἶπεν
71043	κυ— ́ριε
71048	κοινόν
71055	δευτέρου
71058	ἁ— ́
71064	κοινοῦ
71075	εἶς
71078	ὥς
71080	ἔν
71086	ἄν
εἴη
71092	ι—ʼδοῦ
οἱ
71095	οἱ
71112	εἶ
σι—μῶν
71121	πέτρου
διενθυμουμένου
71126	εἶπεν
71129	ι—ʼδοῦ
71134	ἄλλα—
71147	καταβα— ͂ς
71152	ἀνδρα— ͂ς
εἶπεν
ι—ʼδοῦ
71158	ζητεῖτε
71160	ἧ
αἴτια
71165	οἱ
71175	θέον
71179	ὁλοῦ
71190	εἶς
71195	α—ʼ ́κουσαι
71197	πα—ρά
σοῦ
71202	ἐξενι— ͂σεν
71205	ἐπαύριον
71211	τίνες
71221	ἐπαύριον
71223	εἶς
71229	ἦν
προσδοκῶν
71234	συγγενεῖς
71239	φι— ́λους
ὥς
71247	συνάντησας
71259	ἤγειρεν
71261	λέγων
71281	ἐπίστασθε
ὥς
ἀθέμιτον
71288	ἦ
71291	ἀμοί
71296	κοινόν
ἦ
71310	μετεπεμψᾶσθε
71312	Κάι
71318	ἡμέρα—ς
71327	ἔν
τῷ
71332	ι—ʼδοῦ
71335	ἐνώπιον
71337	ἔν
71344	σοῦ
ἧ
71350	σοῦ
71352	ἐνώπιον
71354	θεοῦ
71357	εἶς
71367	ἔν
71371	πα—ρά
71373	ἐξαΰ—της
71375	ἐπεμψᾶ
71380	κάλω̂ς
71387	ἐνώπιον
71389	θεοῦ
71391	α—ʼ ́κουσαι
71393	τα— ́
71395	σοῖ
71398	κυ—ρίου
ἀνοίξα—ς
71404	εἶπεν
71406	ἀληθεία—ς
71415	ἔν
71432	υἱοῖς
71436	δι— ́α—
71438	χριστοῦ
71442	κυ— ́ριος
71444	οἰδᾶτε
71449	ὅλης
71455	Γαλιλαία—ς
71466	ὥς
71479	ἰώμενος
71485	διαβολοῦ
71489	ἦν
71501	χωρᾷ
71511	ξυλοῦ
71515	ἤγειρεν
ἔν
71518	τριτῇ
ἡμέραι
71523	ἐμφάνη
71527	τῷ
71529	ἄλλα—
71535	θεοῦ
ἡμῖν
71547	νεκρῶν
71550	ἡμῖν
71552	τῷ
71563	θεοῦ
71567	νεκρῶν
71570	οἱ
προφῆται
71574	ἁμαρτίων
71576	δι— ́α—
71583	εἶς
71588	πέτρου
τα— ́
71592	ἐπέπεσεν
71605	οἱ
71607	περιτομῆς
πιστοί
71611	τῷ
71616	τα— ́
71618	ἧ
71632	θέον
71636	μήτι
71639	δυνατᾷ
71652	ὥς
71658	ἔν
τῷ
71662	χριστοῦ
71668	ἡμέρα—ς
71672	οἱ
71675	οἱ
71677	οἱ
71684	τα— ́
71690	θεοῦ
71695	εἶς
71700	οἱ
71702	περιτομῆς
71707	ἀνδρα— ͂ς
71719	λέγων
71722	ἔν
πολεῖ
71728	ἔν
ἐκστα— ́σει
71731	κατάβαινον
71734	ὥς
71742	οὐρανοῦ
71746	ἐμοῦ
εἶς
71750	κατενόουν
71753	τα— ́
τετραπόδα—
71758	τα— ́
71761	τα— ́
71764	τα— ́
71767	οὐρανοῦ
71776	θῦσον
71778	φάγε
εἶπον
71782	κυ— ́ριε
71784	κοινόν
ἦ
71789	εἶς
71796	δευτέρου
71800	οὐρανοῦ
ἁ— ́
71807	κοινοῦ
71817	εἶς
71821	ι—ʼδοῦ
ἐξαΰ—της
71829	ἔν
ᾗ
71837	εἶπεν
71849	ἐμοῖ
71851	οἱ
71857	εἶς
71864	ἡμῖν
πῶς
71869	ἔν
τῷ
71877	εἶς
71880	μεταπεμψᾷ
71883	ἐπικαλούμενον
71886	λαλήσει
71890	ἔν
71898	σοῦ
ἔν
71901	τῷ
71905	ἐπέπεσεν
71915	ἡμᾶς
ἔν
ἄρχῃ
71923	κυ—ρίου
ὥς
ἔλεγεν
71933	ἔν
71936	εἶ
71945	ὥς
71947	ἡμῖν
71951	κυ— ́ριον
71953	χριστόν
71960	θέον
71964	ἡσυχᾶσαν
71968	θέον
71970	Ἀρᾶ
71977	μετανοιᾶν
εἶς
71981	οἱ
71993	ἕως
71998	Ἀντιοχεία—ς
72003	εἶ
72009	τίνες
72018	εἶς
Ἀντιοχειᾶν
72027	κυ— ́ριον
72030	ἦν
72032	κυ—ρίου
72043	κυ— ́ριον
72048	εἶς
τα— ́
72052	ἐκκλησια— ͂ς
72055	ἔν
72062	ἕως
Ἀντιοχεία—ς
72067	ἰ—δῶν
72072	θεοῦ
72080	καρδία—ς
72082	τῷ
κυ—ρίῳ
72085	ἦν
72098	τῷ
κυ—ρίῳ
72102	εἶς
72104	ἀναζητήσαι—
72109	εἶς
Ἀντιοχειᾶν
72116	ὅλον
72118	ἔν
72120	ἐκκλησιᾷ
72124	ἵκανον
72127	πρώτως
ἔν
Ἀντιόχειαι
72131	μαθητᾶς
72133	ἔν
72141	προφῆται
εἶς
Ἀντιοχειᾶν
72152	δι— ́α—
72176	εἶς
διακονιᾶν
72180	κατοικοῦσιν
ἔν
72187	ἐποίησαν
72192	δι— ́α—
72194	Βαρνάβα—
72208	κακῶσαι
72213	ἐκκλησια— ͂ς
ἄνειλεν
72221	ἰ—δῶν
72234	ἡμέρα—|
72239	πια— ́σα—ς
72241	εἶς
72255	τῷ
72262	ἔν
72267	ἦν
72272	ἐκκλησια— ͂ς
72275	θέον
72288	ἦν
72307	ι—ʼδοῦ
72309	κυ—ρίου
72314	ἔν
τῷ
72322	πέτρου
ἤγειρεν
72325	λέγων
72327	ἔν
ταχεῖ
72330	ἐξέπεσαν
72336	χειρῶν
εἶπεν
72343	ζώσα—|
72345	ὑπόδησαι
τα— ́
72348	σοῦ
72353	λέγει
72358	σοῦ
72360	ἀκολούθει
72369	α—ʼ ́ληθες
72373	δι— ́α—
72394	εἶς
72398	αὐτομάτη
72407	εὐθέως
72416	ἔν
72419	εἶπεν
72421	οἴδα—
72426	κυ— ́ριος
72451	μαριᾶς
72458	οὗ
72460	ἱκανοί
72468	θυρᾶν
72473	ὑπακοῦσαι
72481	πέτρου
72498	οἱ
72504	ἧ
72509	οἱ
72511	ἔλεγον
72532	σι—γᾶν
διηγήσατο
72535	πῶς
72537	κυ— ́ριος
72543	εἶπεν
72554	εἶς
72559	ἡμέρα—ς
ἦν
72564	ἔν
72568	ἆρα
72574	ἐπιζήτησας
72581	φυλακᾶς
72589	εἶς
72592	ἦν
72600	πάρησαν
72605	βλαστόν
72614	δι— ́α—
72619	χωρᾶν
72625	ἡμέραι
72631	κάθισας
72642	θεοῦ
72646	ἀνθρωποῦ
72652	κυ—ρίου
72658	δοξᾶν
τῷ
72669	κυ—ρίου
72682	διακονιᾶν
72686	ἐπικληθέντα
72690	ἔν
Ἀντιόχειαι
72695	ἐκκλησιᾶν
προφῆται
72722	τῷ
κυ—ρίῳ
72726	εἶπεν
72731	ἀφορίσατε
δῆ
72738	εἶς
72763	εἶς
72768	εἶς
72772	ἔν
72774	κατήγγελλον
72778	θεοῦ
ἔν
72788	ὑπηρέτην
72793	νῆσον
72796	εὗρον
ἀνδρᾶ
τίνα
72806	ἦν
72808	τῷ
72820	α—ʼ ́κουσαι
72824	θεοῦ
ἀνθιστᾶτο
72837	ζήτων
72853	εἶς
72855	εἶπεν
72859	δολοῦ
72864	διαβολοῦ
72869	παύσῃ
72872	ὅδους
72874	κυ—ρίου
72876	εὐθεία—ς
72879	ι—ʼδοῦ
72881	κυ—ρίου
72885	ἔσῃ
72892	καίρου
72895	ἔπεσεν
72902	περϊαγῶν
72906	ἰ—δῶν
72917	κυ—ρίου
72923	οἱ
72927	εἶς
72930	Παμφυλία—ς
72933	ἀποχώρησας
72937	εἶς
72946	εἶς
Ἀντιοχειᾶν
72952	εἶς
72956	ἡμέραι
72968	προφητῶν
72970	οἱ
72980	ἔν
ὑμῖν
72987	λέγετε
72995	εἶπεν
72999	οἱ
73002	θέον
73013	ἥμων
73017	ὑψώσε—ν
ἔν
73021	ἔν
73033	ὥς
73038	ἔν
73045	ἔν
73052	ὥς
73061	κριτᾶς
ἕως
73077	ἀνδρᾶ
73086	ἤγειρεν
73090	εἶς
73094	εἶπεν
73096	εὗρον
73101	ἀνδρᾶ
73104	καρδιᾶν
73107	ποιήσει
73109	τα— ́
73121	τῷ
73128	προσωποῦ
73130	εἰσόδου
73133	μετανοία—ς
73135	τῷ
73138	ὥς
73144	ἔλεγεν
73147	ὑπονοεῖτε
73153	ι—ʼδοῦ
73157	οὗ
73164	ποδῶν
73168	υἱοῖ
73172	οἱ
ἔν
ὑμῖν
73177	θέον
ἡμῖν
73185	οἱ
73188	ἔν
73191	οἱ
73200	προφητῶν
73209	μηδεμιᾶν
αἰτιᾶν
θανάτου
73217	ὥς
73221	τα— ́
73228	ξυλοῦ
73230	εἶς
73235	ἤγειρεν
73238	νεκρῶν
73242	ἡμέρα—ς
πλείους
73245	συναναβᾶσιν
73249	Γαλιλαία—ς
εἶς
73276	τεκνοῖς
ἥμων
73280	ὥς
73282	ἔν
τῷ
73286	τῷ
73290	εἴ
73301	νεκρῶν
73305	εἶς
73311	ὑμῖν
τα— ́
ὁσία—
73315	τα— ́
πιστα— ́
73319	ἔν
73321	λέγει
73325	ὅσιον
σοῦ
73332	ἰδιᾷ
73334	ὑπηρετήσα—ς
73337	θεοῦ
βούλῃ
73353	ἤγειρεν
73360	ὑμῖν
73364	δι— ́α—
73366	ὑμῖν
73368	ἁμαρτίων
73376	ἔν
73380	ἔν
73392	ἔν
73396	οἱ
καταφρονῆται
73406	ἔν
73415	ἐᾶν
73417	ἐκδιηγῆται
ὑμῖν
73423	εἶς
73429	τα— ́
73444	τῷ
73447	τῷ
73458	θεοῦ
τῷ
73464	πα— ́σα—
ἧ
73467	συνήχθη
α—ʼ ́κουσαι
73472	θεοῦ
73475	οἱ
73480	ζήλου
73482	ἀντέλεγον
73496	ὑμῖν
ἦν
ἀνάγκαιον
πρῶτον
73504	θεοῦ
73506	ἀπωθεῖσθε
73510	ἀξίους
κρι— ́νετε
73516	ι—ʼδοῦ
73518	εἶς
τα— ́
73524	ἡμῖν
73526	κυ— ́ριος
73529	εἶς
73535	εἶς
73537	ἕως
ἐσχατοῦ
73543	τα— ́
73551	κυ—ρίου
73557	εἶς
73559	αἰώνιον
73565	κυ—ρίου
73567	ὅλης
73570	οἱ
73597	ὁρίων
73599	οἱ
73605	ποδῶν
73609	εἶς
73611	οἷ
73613	μαθητᾷ
73621	ἔν
73628	εἶς
73637	πιστεῦσαι
73644	οἱ
73658	ἵκανον
73665	τῷ
κυ—ρίῳ
τῷ
73670	τῷ
73680	δι— ́α—
73682	χειρῶν
73691	οἱ
73697	οἱ
73702	ὥς
73705	ὅρμη
73715	υ—ʽ ́βρισαι
73721	εἶς
73723	πόλεις
73732	α—ʼ ́κει
73735	Κάι
73739	ἔν
73761	ἰ—δῶν
73763	ἔχει
73767	εἶπεν
73769	φωνῇ
73774	σοῦ
73780	οἷ
73787	ἐπήρα—ν
73793	οἱ
73799	ἡμᾶς
73804	δι— ́α—
73811	ἦν
73815	λόγου
73818	ἱέρευς
73820	δῖος
73840	οἱ
73846	τα— ́
73850	εἶς
73859	ποιεῖτε
73862	ὁμοιοπάθεις
73864	ὑμῖν
ἀνθρωποί
73871	ματαιῶν
73874	θέον
73888	τα— ́
ἔν
73892	ἔν
73898	τα— ́
73902	ὁδοῖς
73908	ἄφηκεν
73911	ὑμῖν
73913	δίδους
73915	καίρους
73917	ἐμπιπλῶν
τροφῆς
73922	καρδία—ς
73928	κατέπαυσαν
73938	Ἀντιοχεία—ς
73951	ἐξῶ
73964	εἶς
73967	Κάι
73969	ἐπαύριον
73972	τῷ
73974	εἶς
73983	ἱκάνους
73985	εἶς
73989	εἶς
73992	εἶς
Ἀντιοχειᾶν
74005	δι— ́α—
74008	δεῖ
ἡμᾶς
74011	εἶς
74013	βασιλειᾶν
74015	θεοῦ
74020	ἐκκλησιᾶν
74027	τῷ
κυ—ρίῳ
εἶς
74037	εἶς
74039	Παμφυλιᾶν
74042	ἔν
74047	εἶς
74051	εἶς
Ἀντιοχειᾶν
74059	θεοῦ
εἶς
74070	ἐκκλησιᾶν
ἀνήγγελλον
74083	θυρᾶν
74093	Κάι
τίνες
74103	ἐᾶν
74106	τῷ
ἔθει
τῷ
74120	τῷ
74123	τῷ
74142	εἶς
74148	οἱ
74154	ἐκκλησια— ͂ς
74163	ἐπιστρόφην
74167	ἐποιοῦν
74175	εἶς
74180	ἐκκλησια— ͂ς
74197	τίνες
74207	δεῖ
74216	συνήχθησαν
74218	οἱ
74221	οἱ
74226	λόγου
74234	εἶπεν
74240	ἐπίστασθε
74243	ἡμερῶν
74245	ἔν
ὑμῖν
74250	δι— ́α—
74254	α—ʼ ́κουσαι
τα— ́
74262	πιστεῦσαι
74276	ἡμῖν
74281	ἥμων
74289	καρδία—ς
74296	θέον
ἐπιθεῖναι
74306	οἱ
74308	ἥμων
74312	βαστᾶσαι
ἄλλα—
δι— ́α—
74318	κυ—ρίου
74333	Βαρνάβα—
74336	ἐξηγουμένων
74344	ἔν
74352	σι— ́γησαι
74356	λέγων
74362	ἐξηγήσατο
74364	πρῶτον
74372	τῷ
74377	συμφωνοῦσιν
οἱ
λογοί
74381	προφητῶν
74386	ἀναστρέψω
74388	ἀνοικοδομήσω
74390	σκηνῆν
74395	τα— ́
κατεστραμμένα
74398	ἀνοικοδομήσω
74400	ἀνορθώσω
74403	ἄν
74405	οἱ
74410	κυ— ́ριον
74413	τα— ́
74423	λέγει
κυ— ́ριος
ποιῶν
74427	γνώστα—
74432	κρι— ́νω
74442	θέον
ἄλλα—
74470	ἔχει
ἔν
74486	ὁλῇ
74488	ἐκκλησιᾷ
74490	ἀνδρα— ͂ς
74494	εἶς
Ἀντιοχειᾶν
74497	τῷ
74503	καλούμενον
74506	Σίλαν
ἀνδρα— ͂ς
74509	ἔν
74513	δι— ́α—
74516	οἱ
74519	οἱ
74525	Ἀντιοχειᾶν
74527	Συ—ριᾶν
74529	Κιλικιᾶν
74538	τίνες
74540	ἥμων
74543	λογοῖς
74552	ἡμῖν
74556	ἀνδρα— ͂ς
74563	ἥμων
74576	κυ—ρίου
ἥμων
74579	χριστοῦ
74584	Σίλαν
74587	δι— ́α—
λόγου
74590	τα— ́
74594	τῷ
74596	τῷ
74599	ἡμῖν
74601	πλέον
74603	ὑμῖν
74624	οἱ
74629	εἶς
Ἀντιοχειᾶν
74643	παρακλησεῖ
74647	Σίλα—ς
74650	προφῆται
74652	δι— ́α—
λόγου
74678	ἔν
Ἀντιόχειαι
74690	κυ—ρίου
74694	ἡμέρα—ς
εἶπεν
74700	δῆ
74706	πάσαν
ἔν
74713	κυ—ρίου
πῶς
74724	καλούμενον
74728	ἠξιοῦ
74730	ἀποστᾶντα
74734	Παμφυλία—ς
74739	εἶς
74759	ἐκπλεῦσαι
εἶς
74765	Σίλαν
74771	κυ—ρίου
74778	Συ—ριᾶν
74780	Κιλικιᾶν
74783	ἐκκλησια— ͂ς
74787	εἶς
74790	εἶς
74793	ι—ʼδοῦ
74796	ἦν
74803	πίστης
74811	ἔν
74827	δι— ́α—
74832	ἔν
74844	ὑπήρχε—ν
ὥς
74849	πόλεις
74853	τα— ́
74855	τα— ́
74863	ἔν
74868	ἐκκλησιᾷ
74874	τῷ
74877	ἡμερᾶν
74881	Φρυγιᾶν
74884	χωρᾶν
74893	ἔν
74895	Ἀσίαι
74900	μυσιᾶν
74902	εἶς
74904	Βιθυνιᾶν
74916	μυσιᾶν
74918	εἶς
74922	δι— ́α—
74924	τῷ
74930	ἦν
74936	λέγων
διαβα— ͂ς
εἶς
Μακεδονιᾶν
74941	ἡμῖν
ὥς
74947	εὐθέως
74950	εἶς
Μακεδονιᾶν
74955	ἡμᾶς
74965	εἶς
74969	ἐπιούσῃ
εἶς
νέα—ν
74974	εἶς
74978	πρωτῆ
74981	Μακεδονία—ς
74986	ἔν
74989	πολεῖ
74991	ἡμέρα—ς
74995	ἡμέραι
74999	ἐξῶ
75002	πα—ρά
75004	οὗ
75018	Λύδια
75024	θέον
75028	κυ— ́ριος
75031	καρδιᾶν
75037	ὥς
75045	λεγούσα—
εἶ
75050	τῷ
κυ—ρίῳ
75054	εἶς
75058	μενετέ
75061	ἡμᾶς
75065	ἥμων
εἶς
75070	τίνα
75074	ὑπαντήσαι—
ἡμῖν
75081	κυρίοις
75085	κατακολουθούσα—
τῷ
75089	ἡμῖν
ἐκράζε—ν
λεγούσα—
75093	οἱ
ἀνθρωποί
δουλοί
75097	θεοῦ
75103	ὑμῖν
75108	ἐποίει
75111	ἡμέρα—ς
διαπονηθείς
75117	τῷ
75119	εἶπεν
75121	σοῖ
ἔν
75125	χριστοῦ
75136	οἱ
κυρίοι—
75141	ἧ
75151	Σίλαν
75153	εἶς
75155	ἀγορᾶν
75166	οἱ
ἀνθρωποί
ἐκταράσσουσιν
ἥμων
75177	ἁ— ́
75180	ἡμῖν
75193	οἱ
75197	τα— ́
75205	πληγάς
75207	εἶς
75210	τῷ
75221	εἶς
75230	εἶς
75239	Σίλα—ς
75241	ὕμνουν
75243	θέον
75247	οἱ
δεσμίοι—
75256	τα— ́
75264	θυρᾷ
πᾶσαι
75268	τα— ́
δέσμα—
75277	ἰ—δῶν
75297	φωνῇ
λέγων
75314	προσέπεσεν
τῷ
75318	Σίλαι
75322	ἐξῶ
75324	κυ— ́ριοι
75327	δεῖ
75331	οἱ
75337	κυ— ́ριον
75345	σοῦ
75352	θεοῦ
75356	ἔν
75363	ἔν
75377	οἱ
75384	εἶς
75393	τῷ
75395	ἡμέρα—ς
75399	οἱ
75420	οἱ
75428	ἔν
εἰρηνῇ
75437	ἡμᾶς
75444	εἶς
75449	ἡμᾶς
75453	ἄλλα—
75456	ἡμᾶς
75462	οἱ
75464	τα— ́
75492	Λυ—διᾶν
75508	εἶς
75511	ἦν
75519	τῷ
75527	τριά
75532	γράφων
75538	χριστόν
ἔδει
75544	νεκρῶν
75556	ὑμῖν
75558	τίνες
75561	ἐπείσθησαν
75564	τῷ
75567	τῷ
Σίλαι
75575	γυναικῶν
75578	πρώτων
75583	οἱ
75589	ἀνδρα— ͂ς
75598	ἐπιστᾶντες
75605	εἶς
75622	οἱ
75629	παρεῖσιν
75632	ἰα—σῶν
75658	ἵκανον
πα—ρά
75664	λοιπῶν
75667	οἱ
75670	εὐθέως
δι— ́α—
75673	ἐξεπεμψᾶν
75679	Σίλαν
εἶς
75684	εἶς
75695	ἔν
75703	προθυ—μία—ς
75706	ἡμερᾶν
75709	γραφα— ́ς
εἶ
75723	γυναικῶν
75727	ἀνδρῶν
75729	ὀλιγοῖ
ὥς
75733	οἱ
75740	ἔν
75750	θεοῦ
75752	α—ʼ ́κει
75758	εὐθέως
75764	οἱ
75767	ἕως
75775	Σίλα—ς
75780	οἱ
75786	ἕως
75793	Σίλαν
75798	ὥς
τάχιστα
75804	ἔν
75807	Ἀθήναις
75816	ἔν
75826	ἔν
75835	ἔν
75837	ἀγορᾷ
75839	πάσαν
ἡμερᾶν
75844	τίνες
75848	ἐπικουρίων
75855	τίνες
ἔλεγον
75858	ἄν
75864	οἱ
75866	ξενῶν
δαιμονίων
δόκει
75883	Ἄρει—ον
75890	ἧ
75893	ἧ
75895	σοῦ
75900	τίνα
75902	εἶς
75905	ἥμων
75909	τίνα
75917	οἱ
75919	ξενοί
εἶς
75924	ἦ
75927	ἦ
75934	ἔν
75937	Ἀρει— ́ου
παγοῦ
75944	ὥς
75947	θεωρώ
75952	τα— ́
75955	εὗρον
75958	ἔν
75962	θέω
75966	εὐσεβεῖτε
75970	ὑμῖν
75979	τα— ́
ἔν
75983	οὐρανοῦ
75987	κυ— ́ριος
75989	ἔν
75991	ναοῖς
κατοίκει
75995	χειρῶν
75998	προσδεόμενος
76001	δίδους
76007	τα— ́
76019	προσωποῦ
76024	καίρους
76033	θέον
εἶ
ἆρα
76044	μακρᾶν
76048	ἥμων
76050	ἔν
76053	ζῶμεν
76058	ὥς
76060	τίνες
76064	ποιήτων
76075	θεοῦ
76080	ἦ
76082	ἦ
76088	ἀνθρωποῦ
76090	θεῖον
76092	ὁμοῖον
76098	ἀγνοία—ς
76102	τα— ́
76112	ἡμερᾶν
ἔν
ᾗ
76119	ἔν
76121	ἔν
76126	παρασχῶν
76131	νεκρῶν
76135	νεκρῶν
οἱ
76139	οἱ
76143	σοῦ
76153	μέσου
76155	τίνες
76161	ἔν
76182	εἶς
76186	τίνα
76190	ποντικόν
τῷ
76202	δι— ́α—
76216	δι— ́α—
76229	τεχνῇ
76232	ἔν
76243	ὥς
76248	Μακεδονία—ς
76251	Σίλα—ς
76256	τῷ
76265	χριστόν
76267	ἀντιτασσομένων
76273	τα— ́
76275	εἶπεν
76290	εἶς
τα— ́
76295	μεταβα— ͂ς
76298	εἶς
76306	θέον
οὗ
ἧ
76310	ἦν
συνομορούσα—
76319	τῷ
κυ—ρίῳ
76323	τῷ
76334	εἶπεν
76337	κυ— ́ριος
ἔν
76342	τῷ
76346	ἄλλα—
λαλεῖ
76355	σοῦ
76359	σοῖ
76361	κακῶσαι
76368	ἔν
76370	πολεῖ
76376	μηνάς
76379	ἔν
76384	θεοῦ
76387	ἀνθυπα—τοῦ
76390	Ἀχαια— ́ς
76393	οἱ
76395	τῷ
76405	πα—ρά
76408	ἀναπειθεῖ
76414	θέον
76422	εἶπεν
76428	εἶ
76430	ἦν
76433	ἦ
76435	πονηρόν
76440	ἄν
76443	εἶ
76448	λόγου
76483	τῷ
76491	ἡμέρα—ς
76497	εἶς
76499	Συ—ριᾶν
76507	ἔν
76516	εἶς
ἐφέσον
76524	εἶς
76534	πλειονᾶ
76538	ἐπένευσεν
ἄλλα—
76544	ἀνακάμψω
76548	θεοῦ
76550	ἀνήχθη
76556	εἶς
76558	ἀναβα— ͂ς
76562	ἐκκλησιᾶν
76564	εἶς
Ἀντιοχειᾶν
76569	τίνα
76575	χωρᾶν
76577	Φρυγιᾶν
76581	μαθητᾶς
76585	ἀπολλῶς
76588	τῷ
76593	εἶς
ἐφέσον
76597	ἔν
76601	ἦν
76606	κυ—ρίου
76609	τῷ
76614	ἀκρι—βῶς
τα— ́
76619	ἐπιστάμενος
76628	ἔν
76646	θεοῦ
76651	εἶς
76653	Ἀχαιᾶν
76655	οἱ
76668	δι— ́α—
76671	εὐτόνως
76678	δι— ́α—
76680	γράφων
76683	χριστόν
76687	ἔν
τῷ
76690	Ἀπόλλω
76692	ἔν
76696	τα— ́
76700	εἶς
ἐφέσον
76705	μαθητᾶς
εἶπεν
76710	εἶ
76715	οἱ
76721	εἶ
76726	εἶπεν
76728	εἶς
76732	οἱ
76735	εἶς
76739	εἶπεν
76745	μετανοία—ς
τῷ
76748	λέγων
εἶς
76758	εἶς
76764	εἶς
76768	κυ—ρίου
76790	οἱ
76797	εἶς
76802	μηνάς
76804	διαλεγόμενος
76806	πειθῶν
76809	βασιλεία—ς
76811	θεοῦ
ὥς
76814	τίνες
76821	ἐνώπιον
76824	ἀποστα— ͂ς
76827	ἀφωρίσε—ν
76829	μαθητᾶς
76831	ἡμερᾶν
διαλεγόμενος
ἔν
76836	τυραννοῦ
76848	Ἀσιᾶν
α—ʼ ́κουσαι
76853	κυ—ρίου
76865	ἐποίει
δι— ́α—
76868	χειρῶν
76881	ἦ
76889	τα— ́
76892	τα— ́
πονηρα— ́
76897	τίνες
76907	τα— ́
76909	τα— ́
πονηρα— ́
76914	κυ—ρίου
76927	σκευᾶ
76929	ἀρχιερέως
76931	υἱοῖ
76939	πονηρόν
εἶπεν
76948	ἐπίσταμαι
76951	τίνες
76959	ἔν
76961	ἦν
76965	πονηρόν
κατακυ—ρίευσας
76979	ἐκείνου
76990	κατοικοῦσιν
76992	ἐφέσον
76994	ἐπέπεσεν
77004	κυ—ρίου
77015	πρα— ́ξεις
77017	ἱκανοί
77020	τα— ́
77022	πρα—ξάντων
77027	ἐνώπιον
77032	τι—μα— ͂ς
77035	εὗρον
77043	κυ—ρίου
77049	ὥς
77056	ἔν
τῷ
77061	Μακεδονιᾶν
77063	Ἀχαιᾶν
77065	εἶς
77074	δεῖ
77081	εἶς
77083	Μακεδονιᾶν
77086	διακονούντων
77094	εἶς
77096	Ἀσιᾶν
77108	ὁδοῦ
77114	ποιῶν
77116	α—ʼργυ— ́ρους
77125	συναθροΐσα—ς
77129	τα— ́
77132	εἶπεν
77134	ἐπίστασθε
77140	ἧ
77142	ἡμῖν
77145	θεωρεῖτε
77147	ἀκούετε
77152	ἄλλα—
77156	Ἀσία—ς
77160	πει— ́σα—ς
77162	ἵκανον
77164	λέγων
77169	οἱ
δι— ́α—
χειρῶν
77178	ἡμῖν
77181	εἶς
77184	ἄλλα—
77189	θεα— ́ς
77191	ἱερόν
εἶς
77203	ὅλη
ἧ
Ἀσία—
77207	ἧ
77215	θυ—μοῦ
ἐκράζον
77219	ἧ
77221	Ἐφεσίων
77224	ἧ
77231	εἶς
77235	γάϊον
77245	εἶς
77249	εἴων
77251	οἱ
μαθητᾷ
τίνες
77260	φιλοί
77268	εἶς
77271	ἀλλοῖ
77276	ἐκράζον
ἦν
77279	ἧ
ἐκκλησιᾶ
77283	οἱ
πλείους
77308	τῷ
77320	ὥς
77326	ἧ
77328	Ἐφεσίων
77346	Ἐφεσίων
77356	ἀναντιρρήτων
77360	δέον
77372	ἀνδρα— ͂ς
77379	θέον
ἥμων
εἶ
77386	οἱ
77392	τίνα
77401	εἶ
77405	ἐπιζητεῖτε
ἔν
77409	ἐκκλησιᾷ
77420	αἰτιοῦ
77423	οὗ
77430	συστρόφης
77437	ἐκκλησιᾶν
77448	μαθητᾶς
77454	εἶς
Μακεδονιᾶν
77458	τα— ́
77467	εἶς
77472	μηνάς
77482	εἶς
77484	Συ—ριᾶν
77489	δι— ́α—
Μακεδονία—ς
77495	πυρροῦ
77516	ἡμᾶς
ἔν
77524	ἡμέρα—ς
77528	Φιλιππῶν
77533	εἶς
77537	ἡμερῶν
77541	ἡμέρα—ς
77543	ἔν
77549	συνηγμένων
ἥμων
κλᾶσαι
77560	ἐπαύριον
77571	ἔν
τῷ
77574	οὗ
77588	βάθει
διαλεγομένου
77593	πλεῖον
κατενεχθεῖς
77597	ὑπνοῦ
ἔπεσεν
77602	κατῶ
77606	καταβα— ͂ς
77610	ἐπέπεσεν
77614	εἶπεν
77616	θορυβεῖσθε
ἧ
77619	ψύχη
77621	ἔν
77624	ἀναβα— ͂ς
77627	κλα— ́σα—ς
77633	ἵκανον
77637	αὐγῆς
77648	μετρίως
77658	Ἄσσον
77667	ἦν
77671	ὥς
77674	ἡμῖν
εἶς
77677	Ἄσσον
77681	εἶς
77686	ἐπιούσῃ
77689	χιοῦ
77694	εἶς
77700	εἶς
77706	παραπλεῦσαι
77708	ἐφέσον
77714	ἔν
77716	Ἀσίαι
77719	εἶ
δυνατόν
εἴη
77724	ἡμερᾶν
77728	εἶς
77735	εἶς
ἐφέσον
77741	ἐκκλησια— ͂ς
ὥς
77747	εἶπεν
77750	ἐπίστασθε
77752	πρωτῆς
ἡμέρα—ς
77756	ἐπέβην
εἶς
77759	Ἀσιᾶν
πῶς
77768	τῷ
κυ—ρίῳ
77780	ἔν
77785	ὥς
77793	ὑμῖν
77807	εἶς
θέον
μετανοιᾶν
77812	εἶς
77814	κυ— ́ριον
ἥμων
77819	ι—ʼδοῦ
77822	τῷ
77825	εἶς
77827	τα— ́
ἔν
77830	συναντήσοντα
ἐμοῖ
77844	λέγον
77846	δέσμα—
77848	θλι—ψεῖς
77850	μενοῦσιν
77853	λόγου
77856	ψύχην
τιμιᾶν
77859	ὥς
τελειώσω
77866	διακονιᾶν
77869	πα—ρά
77871	κυ—ρίου
77875	εὐαγγέλιον
77879	θεοῦ
77882	ι—ʼδοῦ
77884	οἴδα—
77893	ἔν
77898	βασιλειᾶν
77901	ὑμῖν
ἔν
77905	ἡμέραι
77919	πάσαν
77923	θεοῦ
ὑμῖν
77929	τῷ
77931	ἔν
77942	ἐκκλησιᾶν
77944	θεοῦ
77947	δι— ́α—
77951	ἰ—δίου
77953	οἴδα—
77960	λυκοῖ
βαρεῖς
εἶς
77975	διεστραμμένα
77977	ἀποσπᾶν
77979	μαθητᾶς
ὀπίσω
77983	γρηγορεῖτε
77989	ἡμερᾶν
77995	ἑνά
77998	τα— ́
78002	τῷ
κυ—ρίῳ
78005	τῷ
78010	τῷ
78012	οἰκοδόμησαι
78017	ἔν
78022	ἦ
78024	ἦ
78038	ἐμοῦ
ὑπηρέτησαν
78045	ὑμῖν
78049	δεῖ
78052	ἀσθενούντων
78056	λογῶν
78058	κυ—ρίου
78062	εἶπεν
μακάριον
78067	ἦ
78073	τα— ́
78092	κατεφίλουν
78097	τῷ
78111	εἶς
78114	ὥς
78118	ἡμᾶς
78124	εἶς
78126	κῶ
78130	εἶς
78134	εἶς
78139	διαπερῶν
εἶς
78153	εἶς
Συ—ριᾶν
78157	εἶς
78163	ἦν
ἀποφορτιζόμενον
78170	μαθητᾶς
78173	ἡμέρα—ς
78176	τῷ
78178	ἔλεγον
δι— ́α—
78184	εἶς
78189	ἐξαρτίσαι—
ἡμᾶς
78192	ἡμέρα—ς
78196	ἡμᾶς
78201	τεκνοῖς
ἕως
ἐξῶ
78208	τα— ́
78218	εἶς
78224	εἶς
τα— ́
ἰδία—
78233	Τυροῦ
78235	εἶς
78242	ἡμερᾶν
78248	ἐπαύριον
78251	εἶς
78255	εἶς
78258	φιλιπποῦ
78274	προφητευούσα—|
78277	ἡμέρα—ς
πλείους
78290	ἡμᾶς
78292	ἀρᾶς
78297	δῆσας
78304	εἶπεν
τα— ́δε
λέγει
78312	ἀνδρᾶ
οὗ
78315	ἧ
78319	δήσουσιν
ἔν
78322	οἱ
78325	παραδωσοῦσιν
εἶς
78329	ὥς
78337	οἱ
ἐντοπιοῖ
78343	εἶς
78350	ποιεῖτε
78356	καρδιᾶν
78362	ἄλλα—
78365	εἶς
78367	ἑτοι— ́μως
ἐχῶ
78373	κυ—ρίου
78382	κυ—ρίου
78384	θελημά
78389	ἡμέρα—ς
78393	εἶς
78403	ἡμῖν
78410	κυπριῷ
78415	ἥμων
εἶς
78420	ἡμᾶς
οἱ
78425	ἐπιούσῃ
78430	ἡμῖν
78436	οἱ
78441	ἐξηγεῖτο
78449	ἔν
78452	δι— ́α—
78454	διακονία—ς
78456	οἱ
78461	θέον
78467	ποσᾷ
78470	ἔν
78477	ζηλωτᾷ
78481	κατηχήθησαν
78484	σοῦ
78486	ἀποστασιᾶν
78492	τα— ́
78496	λέγων
78500	τα— ́
78517	σοῖ
λέγομεν
78520	ἡμῖν
78547	σοῦ
78550	ἄλλα—
78581	ἀνδρα— ͂ς
78584	ἡμέραι
78589	εἶς
78591	ἱερόν
78594	ἐκπληρῶσιν
78596	ἡμερῶν
78599	ἕως
οὗ
78606	ἧ
78608	ὥς
78613	ἡμέρα—|
συντελεῖσθαι
οἱ
78618	Ἀσία—ς
78620	θεα—σάμενοι
78622	ἔν
τῷ
ἱερῷ
συνέχεον
78638	βοηθεῖτε
78662	εἶς
78664	ἱερόν
78674	τρόφιμον
78676	Ἐφέσιον
ἔν
78679	πολεῖ
78685	εἶς
78687	ἱερόν
78693	ἧ
78695	ὅλη
78707	ἐξῶ
78709	ι—ʽεροῦ
78711	εὐθέως
78714	θυρᾷ
78720	φάσι—ς
τῷ
78724	σπείρης
78726	ὅλη
78730	ἐξαΰ—της
78735	κατεδρᾶμεν
78738	οἱ
78760	δυσί
78764	εἴη
78769	ἀλλοῖ
78774	ἔν
τῷ
78784	δι— ́α—
78790	εἶς
78805	δι— ́α—
78807	βιᾶν
78822	εἶς
78827	λέγει
τῷ
78830	εἶ
78843	ἆρα
78845	εἴ
78852	ἡμερῶν
α—ʼναστάτωσας
78856	εἶς
78858	ἐρῆμον
78861	ἀνδρα— ͂ς
78864	εἶπεν
78875	Κιλικία—ς
78882	σοῦ
78898	κατεσεῖσεν
78901	τῷ
78905	σι— ́γης
78911	λέγων
78941	ἔν
78944	Κιλικία—ς
78947	ἔν
78949	πολεῖ
78951	πα—ρά
78959	πατρωΐου
78964	θεοῦ
78976	θανάτου
78979	παραδίδους
εἶς
φυλακᾶς
ἀνδρα— ͂ς
78986	ὥς
78990	μαρτύρει
79004	εἶς
79007	ἄξων
79013	εἶς
79026	μεσημβριᾶν
79030	οὐρανοῦ
περϊα— ́στραψαι
79033	ἵκανον
79038	εἶς
79053	ἀπεκρι— ́θην
79055	εἴ
κυ— ́ριε
εἶπεν
79069	οἱ
79072	ἐμοῖ
79077	ἐθεα— ́σαντο
79086	εἶπον
79089	ποιήσω
κυ— ́ριε
79093	κυ— ́ριος
εἶπεν
79099	εἶς
79101	α—ʼ ́κει
σοῖ
79108	σοῖ
79110	ὥς
79116	δοξῆς
79119	ἐκείνου
79126	εἶς
79128	ἀνα—νία—ς
79140	κατοικούντων
79146	ἐπι— ́στα—ς
εἶπεν
79152	ἀ—γῶ
79157	εἶς
79161	εἶπεν
79166	ἥμων
79171	θελήμα—
79176	δίκαιον
79178	α—ʼ ́κουσαι
79185	ἔσῃ
μάρτυ—ς
79202	ἀπολούσα—|
79205	σοῦ
79214	εἶς
79219	ἔν
τῷ
ἱερῷ
79224	ἔν
ἐκστα— ́σει
79229	λέγοντα
79233	ἔξελθε
ἔν
ταχεῖ
79241	σοῦ
79244	ἐμοῦ
ἀ—γῶ
εἶπον
κυ— ́ριε
79249	ἐπίστανται
79268	στεφάνου
79271	σοῦ
79280	τα— ́
79283	ἀναιρούντων
79286	εἶπεν
79292	εἶς
79294	μακρᾶν
79303	λόγου
79305	ἐπήρα—ν
79318	καθῆκεν
79325	ῥιπτούντων
τα— ́
79331	εἶς
79339	εἶς
79350	αἰτιᾶν
79354	ὥς
79360	εἶπεν
79367	εἶ
79369	Ῥωμαῖον
79373	ὑμῖν
79375	ἀκούσα—ς
79380	τῷ
79383	λέγων
79397	εἶπεν
79399	λέγε
79403	εἴ
79407	νᾷ
79414	κεφαλαιοῦ
79427	εὐθέως
79432	οἱ
79448	ἦν
79452	ἐπαύριον
79479	εἶς
79485	τῷ
79487	εἶπεν
79491	πα—σῇ
συνειδησεῖ
79495	τῷ
79500	ἡμέρα—ς
79504	ἀνα—νία—ς
ἐπέταξεν
79518	εἶπεν
79528	καθῇ
κρίνων
79535	παρανομῶν
79539	οἱ
79546	θεοῦ
79564	σοῦ
79566	ἔρεις
κάκως
79582	ἐκράζε—ν
ἔν
τῷ
79597	νεκρῶν
79615	λέγουσιν
79626	τα— ́
79634	τίνες
79646	ἔν
τῷ
79650	εἶ
79655	ἦ
79673	καταβᾶν
ἁρπᾶσαι
79677	μέσου
79681	εἶς
79686	ἐπιούσῃ
79688	ἐπι— ́στα—ς
79691	κυ— ́ριος
εἶπεν
θαρσεῖ
ὥς
79697	τα— ́
79699	ἐμοῦ
εἶς
79704	δεῖ
79706	εἶς
79711	ἡμέρα—ς
79713	συστρόφην
οἱ
79723	ἕως
οὗ
79730	πλείους
79732	οἱ
79750	ἕως
οὗ
79758	ἐμφανίσατε
τῷ
79762	τῷ
79767	εἶς
79769	ὥς
79773	τα— ́
79782	ἑτοῖμοι
79787	ἀκούσα—ς
79795	ἐνεδρᾶν
79799	εἶς
79803	τῷ
79809	ἑνά
79816	ἄπαγε
79820	ἔχει
79851	σοῖ
79860	ἀναχωρήσα—ς
79862	ἰδιᾶν
79867	ἔχεις
79870	εἶπεν
79873	οἱ
79877	ἐρώτησαι
79884	εἶς
79887	ὥς
79905	πλείους
79914	ἕως
οὗ
ἀνελῶσιν
79921	ἑτοῖμοι
79925	σοῦ
79936	ἐκλαλήσαι—
79942	Κάι
79948	εἶπεν
79954	ἕως
79963	τρίτης
79986	λυσία—ς
τῷ
79993	ἀνδρᾶ
80004	ἐπι— ́στα—ς
80006	τῷ
80017	αἰτιᾶν
80023	εἶς
80028	εὗρον
ἐγκαλούμενον
80037	ἀξίον
θανάτου
ἦ
δεσμῶν
80047	εἶς
80049	ἀνδρᾶ
80051	ἐξαΰ—της
ἐπεμψᾶ
80063	σοῦ
οἱ
80076	δι— ́α—
80078	εἶς
80083	ἐπαύριον
80091	εἶς
80096	εἶς
80103	τῷ
80113	ἐπερώτησας
80115	ποι— ́α—ς
80122	Κιλικία—ς
80124	σοῦ
80128	οἱ
80130	σοῦ
80132	κελεύσα—ς
ἔν
τῷ
80143	ἡμέρα—ς
80147	ἀνα—νία—ς
80150	τίνων
80157	τῷ
80169	λέγων
80173	δι— ́α—
σοῦ
80178	τῷ
80181	δι— ́α—
80183	σῆς
προνοία—ς
80199	πλεῖον
80202	παρακαλῶ
α—ʼ ́κουσαι
80205	ἥμων
80208	σῇ
80213	ἀνδρᾶ
80218	στα—σεῖς
80235	ἱερόν
ἐπείρα—σεν
80242	οὗ
80252	κατηγοροῦμεν
80257	οἱ
80274	ἐτῶν
80278	τῷ
80281	ἐπιστάμενος
80283	τα— ́
80286	ἀπολογοῦμαι
80288	σοῦ
80292	πλείους
80295	ἡμέρα—|
80300	προσκυνήσων
εἶς
80305	ἔν
τῷ
ἱερῷ
εὗρον
80311	τίνα
διαλεγόμενον
ἦ
ἐπιστᾶσιν
ποιοῦντα
80318	ἔν
80328	σοῖ
80332	κατηγοροῦσιν
80334	ὁμολόγω
80337	σοῖ
80343	λέγουσιν
80347	τῷ
πατρωΐῳ
80358	ἔν
80363	ἔχων
εἶς
80366	θέον
80375	δικαιῶν
80379	ἔν
80383	ἀσκώ
ἀπρόσκοπον
80389	θέον
80393	δι— ́α—
80396	ἐτῶν
80398	πλειονῶν
80401	εἶς
80408	ἔν
80410	εὗρον
80413	ἔν
τῷ
ἱερῷ
80422	τίνες
80426	Ἀσία—ς
80429	ἔδει
80431	σοῦ
80440	ἦ
80445	εὗρον
80452	ἦ
80459	ἔν
80465	νεκρῶν
80478	τα— ́
80481	ὁδοῦ
80484	λυσία—ς
80487	καταβῇ
80489	τα— ́
80493	τῷ
ἑκατονταρχῇ
80504	ἰδίων
80510	ἡμέρα—ς
80518	ἰδιᾷ
80530	εἶς
χριστόν
80534	διαλεγομένου
80553	ἔχον
80560	α—ʽμα— ́
80572	πυκνότερον
80588	χάριτα
80605	ἡμέρα—ς
80607	εἶς
80614	οἱ
80617	οἱ
80632	μεταπεμψῆται
80634	εἶς
80636	ἐνεδρᾶν
80651	εἶς
80656	ἔν
ταχεῖ
80659	οἱ
80661	ἔν
ὑμῖν
80669	ἔν
τῷ
80677	ἔν
80679	ἡμέρα—ς
80681	πλείους
80683	ἦ
δεκᾶ
καταβα— ͂ς
εἶς
80689	ἐπαύριον
κάθισας
80703	οἱ
80710	βαρέα
80713	ἁ— ́
80715	ἴσχυ—ον
80719	ἀπολογουμένου
80722	εἶς
80728	εἶς
80730	ἱερόν
80732	εἶς
Καίσαρα
80745	τῷ
80747	εἶπεν
80749	εἶς
80751	ἀναβα— ͂ς
80757	ἐμοῦ
εἶπεν
80768	οὗ
80770	δεῖ
80775	ὥς
80780	εἶ
80783	ἀδίκω
80785	ἀξίον
θανάτου
80793	εἶ
80799	κατηγοροῦσιν
80803	δυνατᾷ
80806	Καίσαρα
80816	Καίσαρα
80819	Καίσαρα
πορεύσῃ
ἡμερῶν
80824	τίνων
80831	εἶς
80836	ὥς
80838	πλείους
ἡμέρα—ς
80844	τῷ
80847	τα— ́
80851	λέγων
80860	οὗ
80863	εἶς
80866	οἱ
80869	οἱ
80876	καταδικῆν
80879	ἀπεκρι— ́θην
80886	τίνα
80889	ἦ
80907	ἀναβολῆν
μηδεμιᾶν
80912	κάθισας
80919	ἀνδρᾶ
80921	οὗ
80923	οἱ
80925	οὐδεμιᾶν
αἰτιᾶν
80930	ὑπενόουν
πονηρῶν
80934	τίνα
80952	ἀπορούμενος
80959	ἔλεγον
εἶ
80963	εἶς
80965	α—ʼ ́κει
80975	εἶς
80983	ἕως
οὗ
ἀναπέμψω
80988	Καίσαρα
80998	ἀνθρωποῦ
α—ʼ ́κουσαι
81002	ἀκούσῃ
81006	ἐπαύριον
81009	Ἀγρίππα—
81018	εἶς
81025	ἀνδρᾶσιν
81035	ἤχθη
81042	Ἀγρίππα—
81046	οἱ
81048	ἡμῖν
81050	θεωρεῖτε
81053	οὗ
81068	δεῖν
81076	ἀξίον
81078	θανάτου
81086	ἐκρι— ́να—
81089	οὗ
81093	τῷ
κυριῷ
81096	ἐχῶ
81105	σοῦ
81107	Ἀγρίππα—
81112	σχῶ
81114	γράψω
81118	δόκει
81120	δέσμιον
81126	αἰτία—ς
81135	σοῖ
81153	Ἀγρίππα—
81156	μακάριον
81158	σοῦ
81177	α—ʼ ́κουσαι
81182	βιῶσιν
81190	ἔν
τῷ
81197	ἰσᾶσι
81203	ἐᾶν
81221	εἶς
81224	ἥμων
81229	θεοῦ
81232	εἶς
81236	ἥμων
ἔν
81241	ἡμερᾶν
λάτρευον
81244	κατάντησαι
81253	ἄπιστον
81256	ὑμῖν
εἶ
81260	νέκρους
81273	δεῖν
81275	ἐναντιᾶ
πρα— ́ξαι—
81280	ἔν
81286	ἁγιῶν
81288	ἔν
81292	πα—ρά
81294	ἀρχιερέω̂ν
ἐξουσιᾶν
81297	ἀναιρουμένων
81304	πάσα—ς
81317	ἕως
81319	εἶς
81321	ἐξῶ
πόλεις
ἔν
81326	εἶς
81330	ἐξουσια— ͂ς
81332	ἐπιτροπῆς
81335	ἀρχιερέω̂ν
ἡμέρα—ς
μέσης
81348	ἡλιοῦ
81355	ἐμοῖ
81359	καταπεσόντων
ἥμων
εἶς
81366	λεγουσᾶν
81378	σοῖ
81386	εἴ
κυ— ́ριε
81390	κυ— ́ριος
εἶπεν
81398	ἄλλα—
81405	σοῦ
εἶς
81409	ὤφθην
σοῖ
81413	ὑπηρέτην
81423	σοῖ
81433	εἶς
81438	ἀνοῖξαι
81444	σκότους
εἶς
81449	ἐξουσια— ͂ς
81454	θέον
81459	ἁμαρτίων
81462	ἔν
81467	εἶς
81471	Ἀγρίππα—
81474	ἀπείθης
81478	ἄλλα—
81480	ἔν
81482	πρῶτον
81486	πάσαν
81489	χωρᾶν
81495	ἀπήγγελλον
81501	θέον
ἀξία—
81504	μετανοία—ς
81512	ἔν
τῷ
ἱερῷ
81517	ἐπικουρία—ς
81523	θεοῦ
81526	ἡμέρα—ς
81536	λέγων
81539	οἱ
προφῆται
81546	εἶ
81550	εἶ
81554	νεκρῶν
81558	τῷ
81567	ἀπολογουμένου
81572	φωνῇ
81576	τα— ́
81580	εἶς
μανιᾶν
81591	ἄλλα—
ἀληθεία—ς
81597	ἐπιστᾶται
81607	λάλω
81618	ἔν
γωνιᾷ
81624	Ἀγρίππα—
81627	οἴδα—
81636	ἔν
81646	ἄν
τῷ
81650	ἔν
81653	ἔν
81658	ἄλλα—
81673	δεσμῶν
81686	οἱ
81697	θανάτου
ἦ
δεσμῶν
ἀξίον
81707	τῷ
81715	εἶ
81718	Καίσαρα
ὥς
81724	ἡμᾶς
εἶς
81727	Ἰταλιᾶν
81736	ἑκατονταρχῇ
81739	σπείρης
81747	εἶς
81751	Ἀσιᾶν
81756	ἡμῖν
ἀρισταρχοῦ
81764	εἶς
81770	τῷ
81776	φι— ́λους
81778	ἐπιμελεία—ς
81785	δι— ́α—
81788	ἀνέμους
81790	ἐναντίους
81797	Κιλικιᾶν
81799	Παμφυλιᾶν
81802	εἶς
Μύρρα
81805	Λυκία—ς
α—ʼ ́κει
81812	πλέον
εἶς
81815	Ἰταλιᾶν
81817	ἡμᾶς
εἶς
81820	ἔν
81833	ἡμᾶς
81835	ἀνεμοῦ
81843	παραλεγόμενοι
81846	εἶς
81848	τίνα
καλούμενον
81854	ἦν
81857	ἱκάνου
81859	χρονοῦ
81867	δι— ́α—
81877	λέγων
81880	θεωρώ
81894	ἄλλα—
81897	ψυ—χῶν
ἥμων
81906	τῷ
81909	τῷ
81913	ἦ
81925	οἱ
81932	πως
81935	εἶς
Φοινίκα—
παραχειμᾶσαι
81940	Κρητῆς
81943	λιβά
81979	τῷ
81983	νησίον
81987	καλούμενον
81991	περικράτεις
81994	σκαφῆς
81998	ἐχρῶντο
82005	εἶς
82014	σφοδρώς
82017	ἥμων
82021	ἐποιοῦντο
82024	τριτῇ
82033	ἡλιοῦ
82039	ἡμέρα—ς
82043	ὀλιγοῦ
82048	πα— ́σα—
82051	ἡμᾶς
82060	ἔν
82063	εἶπεν
ἔδει
82074	Κρητῆς
82082	ζημιᾶν
82084	τα— ́
82086	παρα ̈ινῶ
82089	ἀποβόλη
82092	οὐδεμία—
82106	θεοῦ
οὗ
82113	λέγων
82119	δεῖ
82122	ι—ʼδοῦ
82124	σοῖ
82131	σοῦ
82133	εὐθυ—μεῖτε
82137	τῷ
82147	εἶς
νῆσον
82150	τίνα
δεῖ
ἡμᾶς
82154	ὥς
82160	ἥμων
ἔν
τῷ
82168	ὑπενόουν
οἱ
82172	τίνα
82174	χωρᾶν
82177	εὗρον
ὀργυία—ς
εἰκόσι
82186	εὗρον
ὀργυία—ς
82203	ἡμερᾶν
82216	σκάφην
εἶς
82220	προφα— ́σει
ὥς
82223	πρῳρῆς
82227	εἶπεν
82230	τῷ
ἑκατονταρχῇ
82235	ἐᾶν
82239	ἔν
τῷ
82248	οἱ
82250	τα— ́
82253	σκαφῆς
82255	εἴασαν
82260	οὗ
ἡμέρα—
82269	τροφῆς
λέγων
82273	ἡμερᾶν
προσδοκῶντες
82276	διατελεῖτε
82280	παρακαλῶ
82283	τροφῆς
82306	τῷ
82308	ἐνώπιον
82311	κλα— ́σα—ς
82321	τροφῆς
ἥμεθα
82325	πᾶσαι
ψυχᾷ
ἔν
τῷ
82335	τροφῆς
82342	εἶς
82347	ἡμέρα—
82355	τίνα
κατενόουν
82359	εἶς
82362	εἶ
82364	ἐξῶσαι
82371	εἴων
εἶς
82375	α—ʽμα— ́
82382	ἐπάραντες
82388	εἶς
82393	εἶς
82400	ἧ
82402	πρω— ́|ρα—
82406	ἧ
82408	πρύμνα—
82412	βία—ς
82424	ἐκκολύμβησας
διαφυγῇ
82430	διασῶσαι
82441	κολυμβᾶν
82458	τι— ́νων
82471	Κάι
82477	ἧ
82480	οἷ
82482	βαρβαροῖ
82488	ἡμῖν
82491	πυρᾶν
82494	ἡμᾶς
δι— ́α—
82497	ὑ— ́ετον
82501	δι— ́α—
82515	πυρᾶν
82519	θερμῆς
82525	ὥς
82528	οἱ
βαρβαροῖ
κρεμα— ́μενον
82532	θήριον
82539	ἔλεγον
82551	ἧ
82559	ἀποτίναξας
82561	θήριον
εἶς
82568	οἱ
82570	προσεδόκων
82574	ἦ
82582	προσδοκώντων
82587	εἶς
82591	ἔλεγον
82594	θέον
ἔν
82602	ὑπήρχε—ν
82604	τῷ
82612	ἡμᾶς
ἡμέρα—ς
82616	ἐξενι— ͂σεν
82627	κατακεῖσθαι
82635	ἐπίθεις
82645	οἱ
82647	οἱ
ἔν
82656	οἵ
82661	ἡμᾶς
82665	τα— ́
82672	μηνάς
82674	ἔν
82677	ἔν
82685	εἶς
Συρακου— ́σα—ς
82688	ἡμέρα—ς
82693	εἶς
82698	ἡμερᾶν
82703	εἶς
82705	οὗ
82712	ἡμέρα—ς
82716	εἶς
82721	οἱ
82724	τα— ́
82726	ἥμων
82728	εἶς
ἀπαντῆσιν
ἡμῖν
82732	ἀππίου
Φόρου
82735	τριῶν
82738	ἰ—δῶν
82742	τῷ
82749	εἶς
82752	τῷ
82758	τῷ
φυ—λάσσοντι
82765	ἡμέρα—ς
82777	ἔλεγεν
82784	ἐναντῖον
82786	τῷ
82788	ἦ
82792	πατρωΐοις
82797	εἶς
82807	δι— ́α—
82809	μηδεμιᾶν
αἰτιᾶν
θανάτου
82813	ἔν
ἐμοῖ
ἀντιλεγόντων
82819	ἠνα—γκάσθην
82821	Καίσαρα
82823	ὥς
82827	ἔχων
82830	δι— ́α—
82834	αἰτιᾶν
82839	προσλαλήσαι—
82850	οἱ
82859	σοῦ
82870	ἦ
82874	σοῦ
πονηρόν
ἀξιούμεν
82878	πα—ρά
σοῦ
α—ʼ ́κουσαι
ἁ— ́
φρόνεις
82890	ἡμῖν
82898	ἡμερᾶν
82902	εἶς
82904	ξενιᾶν
82910	βασιλειᾶν
82912	θεοῦ
πειθῶν
82926	προφητῶν
82928	πρωί
ἕως
82932	οἱ
82937	οἱ
82952	κάλω̂ς
82958	δι— ́α—
82966	λέγων
82973	εἶπον
82979	συνῆτε
82986	ἰδῆτε
82989	ἧ
καρδία—
83005	ποτε
83015	καρδιᾷ
σύνωσιν
83020	ἰα— ́σομαι
83025	ὑμῖν
83034	θεοῦ
83042	ἔν
83054	βασιλειᾶν
83056	θεοῦ
83059	τα— ́
83062	κυ—ρίου
83064	χριστοῦ
83071	χριστοῦ
83076	εἶς
εὐαγγέλιον
θεοῦ
83081	δι— ́α—
83083	προφητῶν
83085	ἔν
83090	υἱοῦ
83098	σαρκᾶ
83101	υἱοῦ
θεοῦ
ἔν
83110	νεκρῶν
83112	χριστοῦ
83114	κυ—ρίου
ἥμων
83117	οὗ
83122	εἶς
83125	ἔν
83133	ἔν
83140	χριστοῦ
83144	ἔν
83147	θεοῦ
83151	ὑμῖν
83155	θεοῦ
83157	ἥμων
83159	κυ—ρίου
83161	χριστοῦ
πρῶτον
83164	εὐχαρίστω
τῷ
83168	δι— ́α—
83170	χριστοῦ
83175	ἧ
83179	ἔν
83181	τῷ
83183	μάρτυ—ς
83191	ἔν
τῷ
83195	ἔν
τῷ
83199	υἱοῦ
83201	ὥς
83211	δεόμενος
83213	πως
83215	ποτέ
83217	ἔν
τῷ
83221	θεοῦ
83225	ἐπιποθῶ
83231	μετάδω
83233	ὑμῖν
83235	εἶς
83243	ἔν
ὑμῖν
δι— ́α—
83247	ἔν
83253	ἐμοῦ
83272	τίνα
83274	σχῶ
83276	ἔν
ὑμῖν
83280	ἔν
83287	βαρβαροῖς
σοφοῖς
83300	ὑμῖν
83302	ἔν
83307	ἐπαισχυ— ́νομαι
83309	εὐαγγέλιον
83312	θεοῦ
83314	εἶς
83317	τῷ
83321	πρῶτον
83326	θεοῦ
ἔν
83332	εἶς
83344	ὄργη
θεοῦ
83347	οὐρανοῦ
83349	πάσαν
83356	ἀληθειᾶν
ἔν
83364	θεοῦ
φανερόν
83367	ἔν
83374	τα— ́
83383	νοούμενα
καθορᾶται
83392	εἶς
83400	θέον
83402	ὥς
θέον
83405	ἦ
83407	ἄλλα—
83409	ἔν
83415	ἧ
83418	καρδία—
83421	σοφοῖ
83426	δοξᾶν
83429	θεοῦ
ἔν
83434	ἀνθρωποῦ
83446	ἔν
83448	ἐπιθυμιᾷς
83450	καρδιῶν
83452	εἶς
83456	τα— ́
83459	ἔν
83464	ἀληθειᾶν
83466	θεοῦ
ἔν
τῷ
ψευδεῖ
83475	κτίσει
πα—ρά
83482	εἶς
83485	ἀμήν
Δία
83492	εἶς
83494	ἀτι—μι— ́α—ς
83498	θηλεῖαι
83503	χρῆσιν
εἶς
83506	πα—ρά
83508	ὁμοίως
83511	οἱ
83516	χρῆσιν
83520	ἔν
83522	ὀρέξει
83524	εἶς
83527	ἔν
83536	ἔδει
83538	πλανῆς
83540	ἔν
83543	Κάι
83548	θέον
83550	ἔν
ἐπιγνώσει
83556	εἶς
83558	νοῦν
83560	τα— ́
83564	πα—σῇ
83571	φονοῦ
83573	δολοῦ
κακοηθεία—ς
83576	καταλάλους
83578	ὑβρίστα—ς
83582	κακῶν
83584	ἀπειθεῖς
83593	θεοῦ
83596	οἱ
τα— ́
83600	ἀξιοί
θανάτου
83606	ποιοῦσιν
ἄλλα—
83609	συνευδοκοῦσιν
83614	εἴ
83619	κρίνων
ἔν
83623	κρι̂νεῖς
83627	κατακρι̂νεῖς
τα— ́
83633	κρίνων
οἰδᾶμεν
83640	θεοῦ
83643	ἀληθειᾶν
83646	τα— ́
83655	κρίνων
83657	τα— ́
83661	ποιῶν
83665	ἐκφεύξῃ
83669	θεοῦ
ἦ
83678	ἀνοχῆς
83682	καταφρονεῖς
83688	θεοῦ
εἶς
μετανοιᾶν
83692	α—ʼ ́γει
83697	σοῦ
83700	καρδιᾶν
83703	ὄργην
ἔν
ἡμέραι
ὄργης
83711	θεοῦ
83713	ἀποδώσει
83716	τα— ́
83724	ἀγαθοῦ
δοξᾶν
83727	τι— ́μην
83732	αἰώνιον
83740	ἀληθεῖαι
83745	ὄργη
83752	πάσαν
ψύχην
ἀνθρωποῦ
83761	πρῶτον
83764	δόξα
83767	τι— ́μη
83771	τῷ
83777	πρῶτον
83784	πα—ρά
τῷ
83789	ἀνόμως
83791	ἀνόμως
83793	ἀπολοῦνται
83796	ἔν
83799	δι— ́α—
83804	οἱ
ἀκροᾶται
83807	δικαιοί
πα—ρά
τῷ
83812	οἱ
ποιητᾷ
83819	τα— ́
83823	φυ— ́σει
τα— ́
83827	ποιῶσιν
83842	ἔν
83855	κατηγορούντων
ἦ
83858	ἀπολογουμένων
ἔν
ᾗ
ἡμέραι
κρι— ́νει
83865	τα— ́
κρύπτα—
83871	εὐαγγέλιον
83873	δι— ́α—
χριστοῦ
83876	εἶ
83880	ἐπονομάζῃ
83882	ἐπαναπαύῃ
83886	ἔν
83891	θελήμα—
83894	τα— ́
83905	τυφλῶν
83908	ἔν
σκοτεῖ
83913	νηπιῶν
83916	μορφῶσιν
83921	ἀληθεία—ς
ἔν
τῷ
83938	λέγων
83944	τα— ́
83948	ἔν
83951	δι— ́α—
83957	θέον
83963	θεοῦ
83967	ἔν
83972	περιτόμη
83975	ὠφελεῖ
ἐᾶν
83979	ἐᾶν
83981	παραβατῆς
83984	ἧ
περιτόμη
σοῦ
83989	ἐᾶν
83991	ἧ
83993	τα— ́
83997	φυ—λάσσῃ
83999	ἧ
84002	εἶς
περιτόμην
84006	κρι— ́νει
ἧ
84013	τελούσα—
84016	δι— ́α—
84019	περιτομῆς
παρα—βα— ́την
84025	ἔν
τῷ
84031	ἧ
ἔν
τῷ
84035	ἔν
84037	περιτόμη
84040	ἔν
τῷ
84045	περιτόμη
καρδία—ς
ἔν
84051	οὗ
84060	θεοῦ
84067	ἦ
84069	ἧ
84072	περιτομῆς
84077	πρῶτον
84082	τα— ́
λογία—
84085	θεοῦ
84088	εἶ
84090	τίνες
84092	ἧ
ἀπιστία—
84098	θεοῦ
καταργήσει
84106	α—ʼλήθης
84114	ἄν
84116	ἔν
84118	λογοῖς
σοῦ
84122	ἔν
τῷ
84126	εἶ
84128	ἧ
84130	ἥμων
θεοῦ
84133	συνίστησιν
84143	ὄργην
84146	λέγω
84149	ἔπει
πῶς
κρι— ́νει
84156	εἶ
84158	ἧ
ἀληθεία—
84161	θεοῦ
ἔν
τῷ
84167	εἶς
84169	δοξᾶν
84173	ἀ—γῶ
ὥς
84183	φάσιν
τίνες
ἡμᾶς
84189	τα— ́
κάκα—
84193	τα— ́
84198	ἔνδικον
84226	συνιῶν
84230	ἐκζήτων
84232	θέον
84234	ἐξεκλινα— ͂ν
α—ʽμα— ́
84240	ποιῶν
84244	ἕως
84258	τα— ́
84264	ἀρα— ́ς
84267	γέμει
84269	οἱ
84272	ἐκχέαι
84277	ἔν
84279	ὁδοῖς
84289	θεοῦ
84294	οἰδᾶμεν
84300	λέγει
84302	ἔν
τῷ
84305	λάλει
84316	τῷ
84324	πα— ́σα—
84326	ἐνώπιον
84328	δι— ́α—
84338	θεοῦ
84346	προφητῶν
84349	θεοῦ
δι— ́α—
84353	χριστοῦ
εἶς
84368	δοξῆς
84370	θεοῦ
84376	δι— ́α—
84380	ἔν
84388	δι— ́α—
84390	ἔν
τῷ
84394	εἶς
84399	δι— ́α—
84405	ἔν
84407	ἀνοχῇ
84409	θεοῦ
84416	ἔν
τῷ
84420	εἶς
84424	δίκαιον
84433	ἧ
84436	δι— ́α—
ποιοῦ
84442	ἄλλα—
δι— ́α—
84454	ἦ
84462	νᾷ
84470	δικαιώσει
περιτόμην
84476	δι— ́α—
84481	καταργοῦμεν
δι— ́α—
84487	ἄλλα—
84497	ἥμων
84499	σαρκᾶ
εἶ
84506	ἔχει
84511	θέον
84514	ἧ
γραφῆ
λέγει
84520	τῷ
84525	εἶς
84527	τῷ
84536	ἄλλα—
84539	τῷ
84549	α—ʼσέβη
84551	ἧ
84554	εἶς
84559	λέγει
84563	ἀνθρωποῦ
84571	μακαριοῖ
84583	οὗ
84587	κυ— ́ριος
84595	περιτόμην
ἦ
84601	λέγομεν
84604	τῷ
84606	ἧ
84608	εἶς
84610	πῶς
84613	ἔν
περιτομῇ
84616	ἦ
ἔν
84620	ἔν
περιτομῇ
84623	ἔν
84628	περιτομῆς
84635	ἔν
84638	εἶς
84648	εἶς
84656	περιτομῆς
84660	περιτομῆς
84662	ἄλλα—
84669	ἔν
84674	ἥμων
84678	δι— ́α—
84680	ἧ
84682	τῷ
84684	ἦ
τῷ
84693	ἄλλα—
δι— ́α—
84697	εἶ
84699	οἱ
84704	ἧ
84708	ἧ
84713	ὄργην
84715	οὗ
84722	Δία
84729	εἶς
84736	τῷ
84739	τῷ
84744	ἄλλα—
84746	τῷ
84754	ἥμων
84764	οὗ
84766	θεοῦ
84770	νέκρους
84773	τα— ́
84776	ὥς
84784	εἶς
84798	σοῦ
84814	νεκρῶσιν
84816	μητρα— ͂ς
84818	εἶς
84823	θεοῦ
84827	ἀπιστιᾷ
ἄλλα—
84833	δοξᾶν
τῷ
84849	εἶς
84860	ἄλλα—
84863	ἡμᾶς
84874	κυ— ́ριον
ἥμων
84877	νεκρῶν
84880	δι— ́α—
τα— ́
84883	ἥμων
84886	δι— ́α—
84888	δικαιῶσιν
ἥμων
84898	θέον
δι— ́α—
84901	κυ—ρίου
ἥμων
84904	χριστοῦ
84906	οὗ
84913	εἶς
84917	ἔν
ᾗ
84921	καυχώμεθα
84925	δοξῆς
84927	θεοῦ
84931	ἄλλα—
84933	καυχώμεθα
ἔν
84939	ἧ
84943	ἧ
84947	ἧ
84951	ἧ
84955	καταισχυνεῖ
84957	ἧ
α—ʼγάπη
84960	θεοῦ
84962	ἔν
84965	ἥμων
δι— ́α—
84971	ἡμῖν
84976	ἥμων
ἀσθενῶν
84987	δικαίου
84993	ἀγαθοῦ
84997	τολμᾷ
84999	συνίστησιν
85003	α—ʼγάπην
εἶς
ἡμᾶς
85012	ἥμων
85015	ἥμων
85022	ἔν
τῷ
85031	ὄργης
εἶ
85037	τῷ
85039	δι— ́α—
85041	θανάτου
85043	υἱοῦ
85049	ἔν
85051	ζώῃ
85056	ἄλλα—
85059	ἔν
τῷ
85062	δι— ́α—
85064	κυ—ρίου
ἥμων
85067	χριστοῦ
85069	οὗ
85072	καταλλάγην
85074	Δία
85079	ἀνθρωποῦ
ἧ
ἁμάρτια
εἶς
85087	δι— ́α—
85094	εἶς
85107	ἁμάρτια
ἦν
ἔν
85111	ἁμάρτια
85114	ἐλλογεῖται
85118	ἄλλα—
85132	τῷ
85144	ὥς
85151	εἶ
85153	τῷ
85157	οἱ
85162	ἧ
85165	θεοῦ
85167	ἧ
85169	ἔν
85174	ἀνθρωποῦ
85176	χριστοῦ
εἶς
85183	ὥς
85195	εἶς
85203	εἶς
85205	εἶ
85207	τῷ
85214	δι— ́α—
85219	οἱ
85221	περίσσειαν
85230	ἔν
ζώῃ
βασιλεύσουσιν
δι— ́α—
85237	χριστοῦ
Ἀρᾶ
85240	ὥς
85244	εἶς
85247	εἶς
85254	εἶς
85257	εἶς
δικαιῶσιν
85262	δι— ́α—
85264	παρακόης
85267	ἀνθρωποῦ
85270	οἱ
85274	δι— ́α—
85279	δικαιοί
85281	οἱ
85287	πλεονάσῃ
85290	οὗ
85293	ἧ
ἁμάρτια
85296	ἧ
85301	ἧ
ἁμάρτια
ἔν
τῷ
85308	ἧ
85310	βασιλεύσῃ
δι— ́α—
85313	εἶς
85315	αἰώνιον
δι— ́α—
85318	χριστοῦ
85320	κυ—ρίου
ἥμων
85329	ἧ
85331	πλεονάσῃ
85338	πῶς
85341	ἔν
85343	ἦ
ἀγνοεῖτε
85348	εἶς
χριστόν
85351	εἶς
85359	δι— ́α—
85362	εἶς
85370	νεκρῶν
δι— ́α—
85373	δοξῆς
85379	ἔν
85383	εἶ
85385	συμφυτοῖ
85387	τῷ
85390	θανάτου
85392	ἄλλα—
85402	ἥμων
85414	ἡμᾶς
85424	εἶ
85439	νεκρῶν
85455	ζῇ
ζῇ
τῷ
85465	νέκρους
85471	τῷ
85473	ἔν
85479	ἧ
ἁμάρτια
ἔν
τῷ
85486	εἶς
85490	ἐπιθυμιᾷς
85493	παριστάνετε
τα— ́
85501	ἄλλα—
85504	τῷ
85508	νεκρῶν
85511	τα— ́
85516	τῷ
85518	ἁμάρτια
85522	κυ—ριεύσει
85528	ἄλλα—
85539	ἄλλα—
85545	οἰδᾶτε
85548	παριστάνετε
85550	δούλους
εἶς
85553	δουλοί
85556	ὑπακούετε
85559	εἶς
85561	ἦ
85563	εἶς
85567	τῷ
85570	ἦτε
δουλοί
85577	καρδία—ς
εἶς
85591	ἀνθρώπινον
λέγω
δι— ́α—
85602	τα— ́
85605	δούλα—
85611	εἶς
85617	τα— ́
85620	δούλα—
85623	εἶς
85627	δουλοί
ἦτε
85631	ἐλευθεροί
ἦτε
85635	τίνα
85643	ἐπαισχυ— ́νεσθε
85647	ἐκείνων
85657	τῷ
85663	εἶς
85669	αἰώνιον
τα— ́
85672	ὀψωνιᾶ
85680	θεοῦ
85683	ἔν
85686	τῷ
κυ—ρίῳ
ἥμων
ἦ
ἀγνοεῖτε
85695	λάλω
85701	ἀνθρωποῦ
85705	ζῇ
ἧ
85710	τῷ
85715	ἐᾶν
85726	ἆρα
85732	χρηματίσει
ἐᾶν
85737	ἐᾶν
85742	ἐλεύθερα
85761	τῷ
85763	δι— ́α—
85767	χριστοῦ
εἶς
85773	τῷ
85775	νεκρῶν
85779	τῷ
85784	ἔν
85787	τα— ́
85790	ἁμαρτίων
τα— ́
δι— ́α—
85796	ἔν
85799	ἥμων
εἶς
85803	τῷ
85812	ἔν
85817	ἡμᾶς
ἔν
85830	ἁμάρτια
85833	ἄλλα—
85838	εἶ
85840	δι— ́α—
85845	ἐπιθυμιᾶν
85848	εἶ
85852	ἔλεγεν
85854	ἐπιθυ—μήσεις
ἀφορμῆν
85858	ἧ
ἁμάρτια
δι— ́α—
85864	ἔν
ἐμοῖ
πάσαν
ἐπιθυμιᾶν
85871	ἁμάρτια
85878	ποτέ
85883	ἧ
ἁμάρτια
85892	ἧ
85894	ἧ
εἶς
85898	εἶς
85900	ἧ
85902	ἁμάρτια
ἀφορμῆν
85905	δι— ́α—
85913	ἀπέκτεινεν
85920	ἧ
85922	ἁγιᾶ
85924	δίκαια
85930	ἐμοῖ
85935	ἄλλα—
ἧ
ἁμάρτια
85939	φα— ́νῃ
ἁμάρτια
δι— ́α—
85943	ἀγαθοῦ
85952	ἧ
ἁμάρτια
δι— ́α—
85957	οἰδᾶμεν
85987	ποιῶ
εἶ
85994	ποιῶ
85996	τῷ
86006	ἄλλα—
ἧ
ἐνοικούσα—
ἔν
ἐμοῖ
ἁμάρτια
οἴδα—
86016	οἴκει
ἔν
ἐμοῖ
86021	ἔν
86029	παρακεῖται
86035	κάλον
86041	ποιῶ
86043	ἄλλα—
86050	εἶ
86057	ποιῶ
86062	ἄλλα—
ἧ
86065	ἔν
ἐμοῖ
ἁμάρτια
86069	ἆρα
86072	τῷ
86074	ἐμοῖ
86077	κάλον
86079	ἐμοῖ
86082	παρακεῖται
86085	τῷ
86088	θεοῦ
86091	ἔσω
86097	ἔν
86101	ἀντιστρατευόμενον
τῷ
86110	ἔν
τῷ
86115	τῷ
86117	ἔν
86131	θανάτου
86134	τῷ
86136	δι— ́α—
86138	χριστοῦ
86140	κυ—ρίου
ἥμων
ἆρα
86146	τῷ
86148	νοῖ
86151	θεοῦ
86158	ἆρα
86162	ἔν
86172	ἔν
86184	θανάτου
86190	ἔν
86193	δι— ́α—
86202	ἔν
86212	ἔν
86221	ἔν
ἡμῖν
86226	σαρκᾶ
περιπατοῦσιν
ἄλλα—
86231	οἱ
86234	σαρκᾶ
86236	τα— ́
86240	οἱ
86244	τα— ́
86266	ἔχθρα—
εἶς
θέον
τῷ
86273	θεοῦ
86278	δυνατᾷ
οἱ
86281	ἔν
86292	ἔν
86294	ἄλλα—
ἔν
86299	θεοῦ
οἴκει
ἔν
ὑμῖν
εἶ
86307	χριστοῦ
86309	ἔχει
86314	εἶ
86317	ἔν
ὑμῖν
86323	δι— ́α—
86329	δι— ́α—
86331	εἶ
86340	νεκρῶν
οἴκει
ἔν
ὑμῖν
86347	νεκρῶν
χριστόν
86350	ζωοποιήσει
86352	τα— ́
θνητα— ́
86356	δι— ́α—
86361	ἔν
ὑμῖν
Ἀρᾶ
86366	ὀφείλεται
86373	σαρκᾶ
86375	εἶ
86378	σαρκᾶ
ζῆτε
86382	εἶ
86386	πρα— ́ξεις
86394	θεοῦ
86397	υἱοῖ
86399	θεοῦ
86404	δουλεία—ς
86406	εἶς
86408	ἄλλα—
86412	ἔν
86421	συνμαρτύρει
τῷ
86424	ἥμων
86428	θεοῦ
εἶ
86436	θεοῦ
86439	χριστοῦ
86449	ἀξία—
τα— ́
86454	καίρου
86458	δοξᾶν
86460	εἶς
ἡμᾶς
ἧ
86470	υἱῶν
86472	θεοῦ
86477	ἧ
86482	ἄλλα—
δι— ́α—
86485	ὑποτάξαντα
86491	ἧ
86496	δουλεία—ς
86499	εἶς
86501	ἐλευθεριᾶν
86503	δοξῆς
86505	τεκνῶν
86507	θεοῦ
οἰδᾶμεν
86511	πα— ́σα—
ἧ
86523	ἄλλα—
86534	ἔν
86540	ἀπολυτρῶσιν
86543	ἥμων
86556	βλέπει
86560	εἶ
86577	ἥμων
86583	δεῖ
86585	οἰδᾶμεν
ἄλλα—
86595	ἐραυνῶν
86597	καρδία—ς
86606	θέον
86609	ἁγιῶν
οἰδᾶμεν
86614	ἀγαπῶσιν
86616	θέον
86618	συνεργεῖ
εἶς
86630	προ ̈ώρισεν
86635	υἱοῦ
86637	εἶς
86641	πρωτοτόκον
ἔν
86647	προ ̈ώρισεν
86668	εἶ
86672	ἥμων
86675	ἥμων
86679	ἰ—δίου
υἱοῦ
86683	ἄλλα—
86685	ἥμων
86689	πῶς
86694	τα— ́
86696	ἡμῖν
χαρίσεται
86699	ἐγκαλέσει
86701	ἐκλεκτῶν
θεοῦ
86705	δικαιῶν
86718	ἔν
δεξιαί
86721	θεοῦ
86726	ἥμων
86728	ἡμᾶς
χωρίσει
86732	α—ʼγάπης
86734	χριστοῦ
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86752	σοῦ
θανατούμεθα
86756	ἡμερᾶν
86758	ὥς
86760	σφάγης
86762	ἔν
86765	ὑπερνικῶμεν
δι— ́α—
86769	ἡμᾶς
86796	ἡμᾶς
86800	α—ʼγάπης
86802	θεοῦ
86804	ἔν
86807	τῷ
κυ—ρίῳ
ἥμων
ἀληθειᾶν
λέγω
ἔν
86821	ἔν
86831	ὀδύνη
86833	καρδιᾷ
86843	χριστοῦ
86852	σαρκᾶ
86857	ἧ
86860	ἧ
δόξα
86866	ἧ
86869	ἧ
86875	οἱ
86884	σαρκᾶ
86891	εἶς
86894	ἀμήν
86903	θεοῦ
86907	οἱ
86920	ἔν
86923	σοῖ
86928	τα— ́
86935	θεοῦ
ἄλλα—
τα— ́
86942	εἶς
86962	ἄλλα—
86972	ἥμων
86977	πρα—ξάντων
86980	ἦ
φαῦλον
86983	ἧ
86985	ἐκλόγην
86988	θεοῦ
μενῇ
87002	δουλεύσει
τῷ
87019	πα—ρά
τῷ
87024	τῷ
87027	λέγει
ἐλεήσω
87030	ἄν
ἐλεῶ
87033	οἰκτειρήσω
87035	ἄν
οἰκτείρω
ἆρα
87045	ἄλλα—
87048	θεοῦ
λέγει
87051	ἧ
γραφῆ
τῷ
87056	εἶς
87063	ἔν
σοῖ
87070	διαγγελῇ
87074	ἔν
πα—σῇ
87078	ἆρα
87082	ἐλέει
87086	σκληρυ— ́νει
ἔρεις
87093	τῷ
87104	εἴ
87107	τῷ
87110	ἐρεῖ
87113	τῷ
87119	ἦ
87121	ἔχει
ἐξουσιᾶν
87126	πηλοῦ
87134	εἶς
τι— ́μην
87139	εἶς
ἀτι—μι—ᾶν
εἶ
87148	ὄργην
87152	δυνατόν
87155	ἔν
87159	ὄργης
87161	εἶς
87165	γνωρίσῃ
87169	δοξῆς
87174	ἁ— ́
87176	εἶς
δοξᾶν
87181	ἡμᾶς
87186	ἄλλα—
87190	ὥς
87192	ἔν
τῷ
87195	λέγει
καλέσω
87210	ἔν
τῷ
87213	οὗ
87222	υἱοῖ
θεοῦ
87231	ἐᾶν
87236	υἱῶν
87238	ὥς
ἧ
87248	συντελῶν
87251	ποιήσει
κυ— ́ριος
87260	εἶ
87262	κυ— ́ριος
87265	ἡμῖν
87267	ὥς
87269	ἄν
87272	ὥς
87274	ἄν
87281	τα— ́
87297	εἶς
87301	δι— ́α—
87308	ὥς
87312	τῷ
87318	ι—ʼδοῦ
87320	ἔν
σίων
87326	σκανδάλου
87335	ἧ
87339	ἐμῆς
καρδία—ς
87342	ἧ
87346	θέον
87349	εἶς
87351	μαρτυ— ́ρω
87356	θεοῦ
87366	θεοῦ
87370	ἰδιᾶν
87376	θεοῦ
87383	εἶς
87386	τῷ
87390	γράφεϊ
87401	ἔν
87403	ἧ
87409	λέγει
87412	ἔν
87414	καρδιᾷ
σοῦ
87417	ἀναβήσεται
εἶς
87423	χριστόν
87425	ἦ
87427	καταβήσεται
εἶς
87433	χριστόν
87435	νεκρῶν
87437	ἄλλα—
87439	λέγει
87441	σοῦ
87445	ἔν
τῷ
87448	σοῦ
87450	ἔν
87452	καρδιᾷ
σοῦ
87463	ἐᾶν
87465	ἔν
τῷ
87468	σοῦ
κυ— ́ριον
87473	ἔν
87475	καρδιᾷ
σοῦ
87481	ἤγειρεν
87483	νεκρῶν
87485	καρδιᾷ
87488	εἶς
87493	εἶς
87495	λέγει
87497	ἧ
γραφῆ
87517	κυ— ́ριος
87520	εἶς
87528	ἄν
87532	κυ—ρίου
87534	πῶς
87537	εἶς
87541	πῶς
87544	οὗ
87547	πῶς
87552	πῶς
87555	ἐᾶν
87557	ἀποσταλῶσιν
87560	ὥς
ὡραιοί
οἱ
87571	τῷ
87575	λέγει
κυ— ́ριε
87581	ἥμων
ἆρα
ἧ
87587	ἧ
87590	δι— ́α—
87592	χριστοῦ
ἄλλα—
λέγω
87599	εἶς
πάσαν
87608	εἶς
τα— ́
περάτα—
87613	τα— ́
87616	ἄλλα—
λέγω
87624	λέγει
87626	παραζηλώσω
87634	παροργίω
87638	ἀποτολμᾷ
87640	λέγει
87646	ἐμφανῆς
87651	ἐπερωτῶσιν
87656	λέγει
87659	ἡμερᾶν
ἐξεπέτα—σα
87668	ἀντιλέγοντα
λέγω
87699	ἦ
87701	οἰδᾶτε
ἔν
87705	λέγει
ἧ
γραφῆ
ὥς
87710	τῷ
87715	κυ— ́ριε
87718	σοῦ
87720	τα— ́
θυσιαστηρία—
σοῦ
87724	ἀ—γῶ
87730	ψύχην
87732	ἄλλα—
87734	λέγει
87741	ἀνδρα— ͂ς
87751	ἔν
τῷ
87757	ἐκλόγην
87760	εἶ
87766	ἔπει
ἧ
87775	ἐπιζήτει
87780	ἧ
87782	ἐκλόγη
87784	οἱ
87805	ἕως
87808	ἡμέρα—ς
87811	λέγει
87813	ἧ
87816	εἶς
87819	εἶς
θηρᾶν
87822	εἶς
87825	εἶς
ἀνταποδομᾶ
87829	οἱ
87839	δι— ́α—
87842	λέγω
87850	ἄλλα—
τῷ
87854	ἧ
87858	εἶς
87860	παραζηλῶσαι
87862	εἶ
87880	ὑμῖν
87882	λέγω
87894	διακονιᾶν
87898	πως
παραζηλώσω
87902	σαρκᾶ
87904	σώσω
87908	εἶ
87910	ἧ
ἀποβόλη
87913	καταλλάγη
87916	ἧ
87918	εἶ
87922	νεκρῶν
εἶ
87925	ἧ
87927	ἁγιᾶ
87932	εἶ
ἧ
87935	ἁγιᾶ
87937	οἱ
87939	εἶ
87941	τίνες
87943	κλαδῶν
87950	ἔν
87959	ἐλαια— ͂ς
87962	κατακαυχῶ
87964	κλαδῶν
εἶ
87967	κατακαύχα—σαι
87973	ἄλλα—
ἧ
87977	ἔρεις
87984	κάλω̂ς
87986	ἀπιστιᾷ
87995	φρονεῖ
ἄλλα—
87998	εἶ
88005	κλαδῶν
88009	σοῦ
88011	ἴδε
88016	θεοῦ
88026	θεοῦ
ἐᾶν
88031	ἔπει
88037	ἐᾶν
88041	ἀπιστιᾷ
88051	εἶ
88061	πα—ρά
88064	εἶς
88069	οἱ
88074	ἰδιᾷ
ἐλαϊᾷ
88087	ἦτε
ἔν
88095	τῷ
88099	οὗ
88112	ἥξει
88114	σίων
88117	ἀποστρέψει
88124	ἧ
88126	ἐμοῦ
88136	εὐαγγέλιον
88143	ἐκλόγην
88145	δι— ́α—
88150	τα— ́
88153	ἧ
88156	θεοῦ
88160	ποτε
88162	τῷ
88175	τῷ
88177	ἐλεεῖ
88189	εἶς
88194	ἐλεήσῃ
88202	θεοῦ
ὥς
88205	τα— ́
88211	ὁδοί
88216	νοῦν
κυ—ρίου
ἦ
88223	ἦ
88237	εἶς
88239	τα— ́
88242	ἧ
δόξα
εἶς
88247	ἀμήν
παρακαλῶ
88252	δι— ́α—
88256	θεοῦ
88258	τα— ́
88261	θυσιᾶν
ζῶσαν
ἁγιᾶν
τῷ
88274	τῷ
88277	ἄλλα—
μεταμορφοῦσθε
88280	ἀνακαινώσει
88283	εἶς
88289	θελημά
88291	θεοῦ
88297	τέλειον
λέγω
88300	δι— ́α—
88307	τῷ
88309	ἔν
ὑμῖν
88315	δεῖ
88317	ἄλλα—
88319	εἶς
88323	ὥς
88331	ἔν
88337	τα— ́
88344	ἔχει
88347	οἱ
88352	ἔν
88368	ἡμῖν
δια—φόρα—
88378	διακονιᾶν
ἔν
88381	διακονιᾷ
88385	ἔν
88391	ἔν
88393	παρακλησεῖ
88395	μεταδίδους
ἔν
88400	ἔν
88403	ἐλεῶν
ἔν
88406	ἧ
α—ʼγάπη
88411	πονηρόν
88413	τῷ
88417	εἶς
88421	τι—μῇ
88428	τῷ
88431	τῷ
κυ—ρίῳ
88438	θλι— ́ψει
88446	ἁγιῶν
88451	εὐλογεῖτε
88454	εὐλογεῖτε
88457	καταρᾶσθε
88466	εἶς
88470	τα— ́
88473	ἄλλα—
88475	ταπεινοῖς
88485	κακοῦ
88488	καλα— ́
ἐνώπιον
88492	εἶ
δυνατόν
88505	ἄλλα—
δοτέ
88509	ὀργῇ
88512	ἐμοῖ
88515	ἀνταποδώσω
λέγει
κυ— ́ριος
ἄλλα—
ἐᾶν
πεῖναι
88523	σοῦ
88526	ἐᾶν
88532	ποιῶν
88535	σωρεύσεις
88541	νι—κῶ
88544	κακοῦ
ἄλλα—
νι— ́κα—
ἔν
τῷ
88552	πα— ́σα—
ψύχη
88560	ἐξουσιᾶ
εἶ
88564	θεοῦ
88569	θεοῦ
88576	ἐξουσιᾷ
88579	θεοῦ
διατα—γῇ
88582	οἱ
88588	οἱ
88594	τῷ
88597	ἄλλα—
τῷ
88605	ἐξουσιᾶν
88608	ποιεῖ
88610	ἕξεις
88614	θεοῦ
88618	σοῖ
εἶς
88622	ἐᾶν
88626	ποιῇς
88630	εἴκῃ
88633	φόρει
θεοῦ
88639	εἶς
ὄργην
τῷ
88650	δι— ́α—
88652	ὄργην
ἄλλα—
88655	δι— ́α—
88658	δι— ́α—
88663	τελεῖτε
88666	θεοῦ
88668	εἶς
88672	ἀπόδοτε
88675	ὄφειλας
τῷ
88678	φόρον
88680	φόρον
τῷ
88686	τῷ
88691	τῷ
88693	τι— ́μην
88695	τι— ́μην
88698	ὀφείλετε
εἶ
88703	ἀγαπᾶν
88706	ἀγαπῶν
88720	ἐπιθυ—μήσεις
88726	ἔν
τῷ
88731	ἔν
τῷ
ἀγαπήσεις
88735	πλησίον
σοῦ
ὥς
88739	ἧ
α—ʼγάπη
τῷ
πλησίον
88749	ἧ
α—ʼγάπη
Κάι
88761	ὑπνοῦ
88766	ἥμων
ἧ
88769	ἦ
88772	ἧ
88775	ἧ
88777	ἡμέρα—
88779	ἀποθώμεθα
88781	τα— ́
88784	σκότους
88787	τα— ́
88791	ὥς
ἔν
ἡμέραι
88808	ἄλλα—
88811	κυ— ́ριον
88813	χριστόν
88817	προνοιᾶν
88819	ποιεῖσθε
εἶς
ἐπιθυμια— ͂ς
88824	ἀσθενοῦντα
88829	εἶς
διακρισεῖς
88839	ἀσθενῶν
88846	ἐσθίοντα
88854	ἐσθίοντα
88864	εἴ
88866	κρίνων
88869	τῷ
88871	κυριῷ
88873	ἦ
88877	δυνάτει
88880	κυ— ́ριος
88886	κρι— ́νει
ἡμερᾶν
88889	ἡμερᾶν
88892	κρι— ́νει
πάσαν
ἡμερᾶν
88896	ἔν
τῷ
88899	νοῖ
88904	ἡμερᾶν
κυ—ρίῳ
φρόνει
88910	κυ—ρίῳ
88912	εὐχαρίστει
88914	τῷ
88920	κυ—ρίῳ
88924	εὐχαρίστει
τῷ
88929	ἥμων
88931	ζῇ
88936	ἐᾶν
88939	ζῶμεν
τῷ
κυ—ρίῳ
ζῶμεν
ἐᾶν
88946	τῷ
κυ—ρίῳ
88949	ἐᾶν
88952	ζῶμεν
ἐᾶν
88957	κυ—ρίου
88959	εἶς
88968	νεκρῶν
88971	κυ—ριεύσῃ
88975	κρι̂νεῖς
88978	σοῦ
ἦ
88983	ἐξουθένεις
88986	σοῦ
88990	τῷ
88993	θεοῦ
88996	ζῶ
88998	λέγει
κυ— ́ριος
89001	ἐμοῖ
κάμψει
89006	πα— ́σα—
γλώσσα—
ἐξομολογήσεται
τῷ
89011	ἆρα
89014	ἥμων
89018	δώσει
τῷ
89025	ἄλλα—
89033	τῷ
89035	ἦ
89037	οἴδα—
89040	ἔν
κυ—ρίῳ
89045	κοινόν
89048	εἶ
89050	τῷ
89053	κοινόν
89056	κοινόν
εἶ
89059	δι— ́α—
89063	σοῦ
89067	α—ʼγάπην
περιπάτεις
89070	τῷ
89072	σοῦ
89074	ἀπόλλυ—ε
89076	οὗ
89088	ἧ
βασιλεία—
89091	θεοῦ
89094	πόσι—ς
ἄλλα—
89101	ἔν
89106	ἔν
89109	τῷ
89112	τῷ
89118	ἆρα
89120	τα— ́
89125	τα— ́
89127	οἰκοδομῆς
89129	εἶς
89134	κατάλυε
89138	θεοῦ
89142	ἄλλα—
89144	τῷ
89146	τῷ
δι— ́α—
89149	ἐσθίοντι
κάλον
89159	ἔν
89163	σοῦ
89168	ἔχεις
89172	ἐνώπιον
89174	θεοῦ
89178	κρίνων
89180	ἔν
89186	ἐᾶν
φάγῃ
89199	ἁμάρτια
89204	οἱ
89206	τα— ́
89209	ἀδυνατῶν
89216	ἥμων
τῷ
πλησίον
89220	εἶς
89232	ἄλλα—
89235	οἱ
89240	ἐπέπεσαν
89246	εἶς
89252	δι— ́α—
89256	δι— ́α—
89260	γράφων
89273	ὑμῖν
89277	ἔν
89280	χριστόν
89284	ἔν
89289	θέον
89293	κυ—ρίου
ἥμων
89296	χριστοῦ
89305	ἡμᾶς
εἶς
δοξᾶν
89309	θεοῦ
λέγω
89312	χριστόν
89315	περιτομῆς
89317	ἀληθεία—ς
θεοῦ
εἶς
89326	τα— ́
89331	δοξᾶσαι
89333	θέον
89336	Δία
89338	ἐξομολογήσομαι
σοῖ
ἔν
89343	τῷ
89345	σοῦ
ψα— ́λω
89349	λέγει
89358	αἰνεῖτε
89360	τα— ́
89363	κυ— ́ριον
89368	οἱ
λάοι—
89373	λέγει
89375	ἧ
89399	ἔν
τῷ
89402	εἶς
89406	ἔν
89409	ἔν
89425	μεστοῖ
89439	ὑμῖν
89442	ὥς
89445	δι— ́α—
89453	θεοῦ
εἶς
89459	χριστοῦ
89461	εἶς
τα— ́
89466	εὐαγγέλιον
89468	θεοῦ
89471	ἧ
89477	ἔν
89480	ἐχῶ
89484	ἔν
89487	τα— ́
89490	θέον
89493	τολμήσω
89501	ἐμοῦ
εἶς
89508	ἔν
89510	σημειῶν
89513	ἔν
89528	εὐαγγέλιον
89530	χριστοῦ
89544	οἰκοδόμω
ἄλλα—
89555	οἵ
89558	συνησοῦσιν
89562	τα— ́
89572	ἔχων
ἔν
89579	ἔχων
89585	ἱκανῶν
ἐτῶν
ὥς
ἄν
89590	εἶς
89592	σπανιᾶν
89596	θεα— ́σασθαι
89603	ἐᾶν
89605	πρῶτον
89608	ἐμπλήσθω
89612	εἶς
89614	διακονῶν
89619	Μακεδονία—
89621	Ἀχαια— ́
89623	τίνα
89625	εἶς
89629	ἁγιῶν
89631	ἔν
89636	ὀφείλεται
89639	εἶ
89645	τα— ́
89647	ὀφειλοῦσιν
89649	ἔν
89666	εἶς
σπανιᾶν
οἴδα—
89674	ἔν
89677	χριστοῦ
89679	παρακαλῶ
89683	δι— ́α—
89685	κυ—ρίου
ἥμων
89688	χριστοῦ
89690	δι— ́α—
89692	α—ʼγάπης
89697	ἔν
89701	ἐμοῦ
89704	θέον
89710	ἔν
89714	ἧ
διακονία—
89717	ἧ
εἶς
89725	ἔν
89730	δι— ́α—
89732	θεοῦ
89734	ὑμῖν
89743	ἀμήν
89746	ὑμῖν
φοιβῆν
89750	ἥμων
89754	ἐκκλησια— ͂ς
89756	ἔν
89760	προσδέξησθε
ἔν
κυ—ρίῳ
ἀξιῶς
89765	ἁγιῶν
89767	παραστῆτε
89769	ἔν
89771	ἄν
89773	χρηΐζῃ
89782	ἐμοῦ
89791	ἔν
89807	εὐχαρίστω
ἄλλα—
89810	πᾶσαι
89812	ἐκκλησιᾷ
89820	ἐκκλησιᾶν
89824	ἀγαπῆτον
89830	Ἀσία—ς
εἶς
χριστόν
89838	εἶς
89845	συγγενεῖς
89852	ἐπισημοῖ
ἔν
89856	οἵ
89859	ἐμοῦ
89861	ἔν
89866	ἀγαπῆτον
89868	ἔν
κυ—ρίῳ
89873	συνεργόν
ἥμων
ἔν
89880	ἀγαπῆτον
89883	ἀπελλῆν
89886	ἔν
89896	συγγενῆ
89905	ἔν
κυ—ρίῳ
89913	ἔν
κυ—ρίῳ
89918	α—ʼγαπήτην
89922	ἔν
κυ—ρίῳ
89928	ἔν
κυ—ρίῳ
89935	ἐμοῦ
89941	ἑρμᾶν
89950	Ἰουλιᾶν
89966	ἔν
89972	ἐκκλησιᾷ
πᾶσαι
89975	χριστοῦ
παρακαλῶ
89985	τα— ́
89987	πα—ρά
89995	ἐκκλι— ́νετε
89998	οἱ
90001	τῷ
κυ—ρίῳ
ἥμων
90007	ἄλλα—
90012	δι— ́α—
90017	ἐξαπατῶσιν
90019	καρδία—ς
90022	ἧ
90026	εἶς
90030	ὑμῖν
90038	εἶς
90043	εἶς
90051	συντρι— ́ψει
90058	ἔν
ταχεῖ
ἤ
90063	κυ—ρίου
ἥμων
90077	ἰα—σῶν
90080	οἱ
συγγενεῖς
90091	ἔν
κυ—ρίῳ
90100	ὅλης
90102	ἐκκλησια— ͂ς
90114	τῷ
90121	εὐαγγέλιον
90127	χριστοῦ
90131	χρονοῖς
90137	δι— ́α—
90139	γράφων
90142	ἐπιτάγην
90145	θεοῦ
εἶς
90149	εἶς
90151	τα— ́
90157	δι— ́α—
90159	χριστοῦ
90161	ἧ
δόξα
εἶς
90168	ἀμήν
90172	χριστοῦ
90174	δι— ́α—
90176	θεοῦ
90182	ἐκκλησιᾷ
90184	θεοῦ
90187	ἔν
90190	ἔν
90202	κυ—ρίου
ἥμων
90205	χριστοῦ
ἔν
90211	ἥμων
90213	ὑμῖν
90217	θεοῦ
90219	ἥμων
90221	κυ—ρίου
90223	χριστοῦ
Εὐχαρίστω
τῷ
90234	θεοῦ
90237	ὑμῖν
ἔν
90242	ἔν
90245	ἔν
90247	ἔν
90251	πα—σῇ
γνωσεῖ
90255	μαρτύριον
90257	χριστοῦ
90259	ἔν
ὑμῖν
90265	ἔν
90272	κυ—ρίου
ἥμων
90275	χριστοῦ
90278	βεβαιώσει
90280	ἕως
90283	ἔν
90285	ἡμέραι
90287	κυ—ρίου
ἥμων
90290	χριστοῦ
90295	οὗ
90297	εἶς
90300	υἱοῦ
90303	χριστοῦ
90305	κυ—ρίου
ἥμων
παρακαλῶ
90311	δι— ́α—
90315	κυ—ρίου
ἥμων
90318	χριστοῦ
90322	λέγητε
90327	ἔν
ὑμῖν
90330	ἦτε
90333	ἔν
τῷ
90336	νοῖ
90338	ἔν
90351	χλοῆς
90354	ἔν
ὑμῖν
90357	λέγω
90363	λέγει
90370	Ἀπολλῶ
90376	χριστοῦ
90385	ἦ
εἶς
90391	εὐχαρίστω
90396	εἶ
90400	γάϊον
90404	εἴπῃ
90406	εἶς
90415	στεφάνα—
90419	οἴδα—
90421	τίνα
90430	ἄλλα—
90433	ἔν
90435	λόγου
90442	χριστοῦ
90448	σταυροῦ
90457	ἡμῖν
90459	θεοῦ
90463	ἀπολῶ
90467	σοφῶν
90472	συνετῶν
ἀθετήσω
90493	ἔν
90497	θεοῦ
90502	δι— ́α—
90506	θέον
90510	δι— ́α—
90530	χριστόν
ἐσταυρώμενον
90546	χριστόν
θεοῦ
90550	θεοῦ
90554	μῶρον
90556	θεοῦ
90565	θεοῦ
90578	σοφοῖ
90580	σαρκᾶ
90587	ἄλλα—
τα— ́
μώρα—
90596	καταισχυ— ́νῃ
90600	τα— ́
α—ʼσθένη
90608	καταισχυ— ́νῃ
τα— ́
90612	τα— ́
90617	τα— ́
90622	τα— ́
90626	τα— ́
90628	καταργήσῃ
90632	πα— ́σα—
90634	ἐνώπιον
90636	θεοῦ
90642	ἔν
90648	ἡμῖν
90650	θεοῦ
90662	ἔν
κυ—ρίῳ
90665	ἀ—γῶ
90674	λόγου
ἦ
90678	ὑμῖν
90680	μαρτύριον
90682	θεοῦ
90685	ἐκρι— ́να—
90688	ἔν
ὑμῖν
εἶ
90693	χριστόν
90696	ἐσταυρώμενον
ἀ—γῶ
ἔν
90701	ἔν
90704	ἔν
90719	ἔν
90722	λογοῖς
90724	ἔν
ἀποδείξει
90730	ἧ
90735	ἔν
90739	ἔν
90741	θεοῦ
Σοφιᾶν
90745	ἔν
90747	τελειοῖς
90761	καταργουμένων
ἄλλα—
90764	θεοῦ
90766	ἔν
90771	προ ̈ώρισεν
90777	εἶς
δοξᾶν
ἥμων
90788	εἶ
90792	ἄν
90794	κυ— ́ριον
90796	δοξῆς
90798	ἄλλα—
90801	ἁ— ́
90811	καρδιᾶν
ἀνθρωποῦ
90820	ἀγαπῶσιν
90822	ἡμῖν
90827	δι— ́α—
90834	ἐραυνᾷ
90836	τα— ́
90839	θεοῦ
90844	τα— ́
90846	ἀνθρωποῦ
εἶ
90852	ἀνθρωποῦ
90854	ἔν
90858	τα— ́
90860	θεοῦ
90863	εἶ
90868	θεοῦ
90877	ἄλλα—
90883	θεοῦ
90886	τα— ́
90889	θεοῦ
χαρισθέντα
ἡμῖν
ἁ— ́
90896	ἔν
90900	λογοῖς
90902	ἔν
90913	τα— ́
90917	θεοῦ
90924	δυνατᾷ
90932	ἀνακρι— ́νει
90943	νοῦν
κυ—ρίου
90946	συμβιβάσει
90950	νοῦν
χριστοῦ
90953	ἀ—γῶ
90958	ὑμῖν
ὥς
90962	ὥς
90964	ὥς
90966	ἔν
90987	ἔν
ὑμῖν
90998	περιπατεῖτε
91001	λεγῇ
91010	Ἀπολλῶ
91012	ἀνθρωποί
91017	ἀπολλῶς
91022	δια—κονοῖ
91028	ὥς
91030	κυ— ́ριος
91034	ἀπολλῶς
91036	ἄλλα—
91048	ποτιζῶν
91058	ποτιζῶν
91064	ι—ʼ ́διον
91069	ι—ʼ ́διον
91071	θεοῦ
91075	θεοῦ
γεώργιον
θεοῦ
οἰκοδόμη
91084	θεοῦ
91088	ὥς
91095	ἐποικοδόμει
91099	πῶς
ἐποικοδόμει
91105	δυνατᾷ
θεῖναι
πα—ρά
91109	κείμενον
91114	εἶ
91117	ἐποικοδόμει
91123	λιθοῦς
τιμίους
91131	φανερόν
91133	ἧ
91135	ἡμέρα—
δηλώσει
91138	ἔν
91150	δοκιμάσει
91155	μένει
91157	ἐποικοδομήσε—ν
91171	ὥς
δι— ́α—
91175	οἰδᾶτε
91178	θεοῦ
91184	θεοῦ
ἔν
ὑμῖν
οἴκει
91193	θεοῦ
91203	θεοῦ
91214	δόκει
91217	ἔν
ὑμῖν
ἔν
τῷ
91228	ἧ
91235	πα—ρά
τῷ
91245	ἔν
91251	κυ— ́ριος
91256	σοφῶν
91259	ματαιοῖ
91263	ἔν
91272	ἀπολλῶς
91289	χριστοῦ
91292	θεοῦ
91294	ἡμᾶς
91297	ὥς
91299	χριστοῦ
91302	μυστηριῶν
θεοῦ
91307	ἔν
91314	ἐμοῖ
91316	εἶς
91322	ἀνακρι—θῶ
ἦ
91326	ἡμέρα—ς
91330	ἀνακρι— ́νω
91334	συνοίδα—
91337	ἔν
91344	κυ— ́ριος
91349	καίρου
91351	κρι— ́νετε
ἕως
ἄν
91356	κυ— ́ριος
91359	φωτίσει
τα— ́
κρύπτα—
91363	σκότους
91365	φανερώσει
91369	καρδιῶν
91378	θεοῦ
91383	εἶς
91386	ἀπολλῶν
91390	ἔν
ἡμῖν
91396	ἁ— ́
91411	διακρι— ́νει
91414	ἔχεις
91418	εἶ
91424	ὥς
91433	ἥμων
91436	ὀφελόν
91442	ὑμῖν
91444	δοκῶ
91448	ἡμᾶς
91453	ὥς
91458	τῷ
91465	μωροί
δι— ́α—
χριστόν
91471	ἔν
91474	ἀσθενεῖς
91477	ἰσχυροῖ
91479	ἐνδοξοῖ
91482	ἀτι—μοί
91488	πεινῶμεν
91498	κοπίωμεν
91508	παρακαλοῦμεν
ὥς
91516	ἕως
91521	γραφῶ
91524	ὥς
91529	ἐᾶν
91533	ἔχητε
ἔν
91540	ἔν
91544	δι— ́α—
91550	παρακαλῶ
91553	μι—μητᾷ
91556	Δία
91559	ἐπεμψᾶ
ὑμῖν
91566	ἀγαπῆτον
91568	πιστόν
ἔν
κυ—ρίῳ
91573	ἀναμνήσει
91575	ὅδους
91578	ἔν
91583	ἔν
πα—σῇ
ἐκκλησιᾷ
91587	ὥς
91595	τίνες
91601	ἐᾶν
91603	κυ— ́ριος
θελήσῃ
91612	ἄλλα—
91617	ἔν
91619	ἧ
βασιλεία—
91622	θεοῦ
91624	ἔν
91628	ἔν
91633	ἦ
ἔν
ἀγαπῇ
91639	ὅλως
91641	ἔν
ὑμῖν
91649	ἔν
91654	τίνα
91669	μέσου
91675	πρᾶξας
91680	τῷ
91682	παρῶν
91684	τῷ
91688	ὥς
παρῶν
91693	κατεργασάμενον
ἔν
τῷ
91698	κυ—ρίου
91704	ἐμοῦ
91710	κυ—ρίου
ἥμων
91716	τῷ
91718	εἶς
91726	ἔν
91728	ἡμέραι
91730	κυ—ρίου
91732	κάλον
91737	οἰδᾶτε
91739	μι—κρα— ́
91741	ὅλον
91744	ζυ—μοί
91750	ἦτε
νέον
91760	ἥμων
91766	ἔν
91770	ἔν
91776	ἔν
91780	ἀληθεία—ς
91782	ὑμῖν
ἔν
91796	ἦ
91801	ἦ
91803	ἔπει
91805	ἆρα
91813	ὑμῖν
91816	ἐᾶν
91822	ἦ
91824	ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91832	τῷ
91840	ἐξῶ
91844	ἔσω
91846	κρι— ́νετε
91849	ἐξῶ
91852	κρι— ́νει
ἐξαρᾶτε
91855	πονηρόν
91859	τολμᾷ
91863	ἔχων
91875	ἁγιῶν
ἦ
91878	οἰδᾶτε
91880	οἱ
91884	κρι̂νοῦσιν
91886	εἶ
ἔν
ὑμῖν
91892	ἀναξιοί
91897	οἰδᾶτε
91907	ἐᾶν
ἔχητε
91911	ἔν
91913	ἐκκλησιᾷ
91915	καθίζετε
91918	ὑμῖν
λέγω
91922	ἐνί
ἔν
ὑμῖν
91930	ἄνα
91935	ἄλλα—
91943	ἀπιστῶν
91947	ὅλως
91949	ὑμῖν
91956	δι— ́α—
91960	ἀδικεῖσθε
δι— ́α—
91965	ἀποστερεῖσθε
ἄλλα—
91968	ἀδικεῖτε
91970	ἀποστερεῖτε
91974	ἦ
91976	οἰδᾶτε
91979	θεοῦ
βασιλειᾶν
91982	κληρονομήσουσιν
91984	πλανᾶσθε
91992	μαλακοῖ
92000	μεθυ—σοῖ
92005	βασιλειᾶν
θεοῦ
κληρονομήσουσιν
92010	τίνες
ἦτε
ἄλλα—
92014	ἄλλα—
92016	ἄλλα—
92018	ἔν
τῷ
92022	κυ—ρίου
92024	χριστοῦ
92026	ἔν
τῷ
92030	θεοῦ
ἥμων
92048	τα— ́
92053	ἧ
92064	καταργήσει
92071	ἄλλα—
τῷ
κυ—ρίῳ
92076	κυ— ́ριος
τῷ
92084	κυ— ́ριον
ἤγειρεν
92087	ἡμᾶς
92089	δι— ́α—
92094	οἰδᾶτε
92096	τα— ́
92100	χριστοῦ
92102	ἀρᾶς
92104	τα— ́
92107	χριστοῦ
ποιήσω
92113	ἦ
92115	οἰδᾶτε
92127	οἱ
92129	εἶς
σαρκᾶ
92135	τῷ
κυ—ρίῳ
92146	ἐᾶν
ποιήσῃ
92156	εἶς
92158	ι—ʼ ́διον
92161	ἦ
92163	οἰδᾶτε
92170	ἔν
ὑμῖν
92175	οὗ
92178	θεοῦ
92185	τι— ́μης
92187	δῆ
92189	θέον
ἔν
τῷ
92198	κάλον
92203	δι— ́α—
92215	ι—ʼ ́διον
ἀνδρᾶ
92225	ὁμοίως
92228	ἧ
92230	τῷ
92232	ἧ
92235	ἰ—δίου
92238	ἐξουσιάζει
ἄλλα—
92242	ὁμοίως
92248	ἰ—δίου
92251	ἐξουσιάζει
ἄλλα—
ἧ
92256	ἀποστερεῖτε
92258	εἶ
μῆτι
ἄν
92262	συμφωνοῦ
92274	ἦτε
92281	δι— ́α—
92283	ἀκρασιᾶν
92287	λέγω
92292	ἐπιτάγην
92298	ὥς
92301	ἄλλα—
92303	ι—ʼ ́διον
ἔχει
92307	θεοῦ
92314	λέγω
92321	κάλον
92323	ἐᾶν
92325	ὥς
ἀ—γῶ
εἶ
92336	ἦ
92344	ἄλλα—
92346	κυ— ́ριος
92352	ἐᾶν
92358	ἦ
τῷ
92363	ἀνδρᾶ
92370	λέγω
92374	κυ— ́ριος
92379	ἔχει
ἄπιστον
92383	συνευδοκεῖ
92393	ἔχει
ἀνδρᾶ
ἄπιστον
92398	συνευδοκεῖ
92405	ἀνδρᾶ
92412	ἔν
92417	ἧ
92419	ἧ
92421	ἔν
τῷ
92424	ἔπει
ἆρα
τα— ́
92433	ἁγιᾶ
92435	εἶ
92445	ἦ
ἧ
92448	ἔν
92451	ἔν
92453	εἰρηνῇ
92462	εἶ
92464	ἀνδρᾶ
92466	ἦ
92470	εἶ
92474	εἶ
92477	ὥς
92480	κυ— ́ριος
92482	ὥς
92490	ἔν
92493	πάσαις
92500	ἔν
92506	ἧ
περιτόμη
92511	ἧ
92515	ἄλλα—
92518	θεοῦ
92520	ἔν
92523	ᾗ
92525	ἔν
92531	σοῖ
μελετῶ
92534	εἶ
92543	ἔν
κυ—ρίῳ
92548	κυ—ρίου
92550	ὁμοίως
92556	χριστοῦ
τι— ́μης
92561	δουλοί
92564	ἔν
92568	ἔν
92571	πα—ρά
92576	παρθενών
ἐπιτάγην
κυ—ρίου
92580	ἐχῶ
92584	ὥς
92587	κυ—ρίου
92593	κάλον
92595	δι— ́α—
92600	κάλον
92608	ζητεῖ
92614	ζητεῖ
92616	ἐᾶν
92623	ἐᾶν
92625	ἧ
92633	ἑξοῦσιν
οἱ
92652	οἱ
92655	ὥς
92660	οἱ
92662	ὥς
92666	οἱ
92668	ὥς
92672	οἱ
92674	ὥς
92678	οἱ
χρώμενοι
92682	ὥς
92684	καταχρώμενοι
παραγεῖ
92699	μεριμνᾷ
τα— ́
92702	κυ—ρίου
πῶς
ἀρέσῃ
τῷ
κυ—ρίῳ
92710	μεριμνᾷ
τα— ́
92714	πῶς
ἀρέσῃ
92721	ἧ
92723	ἧ
92726	ἧ
92728	μεριμνᾷ
τα— ́
92731	κυ—ρίου
92734	ἁγιᾶ
92736	τῷ
92739	τῷ
92741	ἧ
92744	μεριμνᾷ
τα— ́
92748	πῶς
ἀρέσῃ
τῷ
92759	λέγω
92763	ὑμῖν
ἐπιβα— ́λω
ἄλλα—
92768	εὐσχῆμον
92771	τῷ
κυ—ρίῳ
92774	εἶ
92780	πάρθενον
92783	ἐᾶν
92788	ὀφείλει
92799	ἔν
92801	καρδιᾷ
92805	ἔχων
92807	ἐξουσιᾶν
92809	ἔχει
92812	ἰ—δίου
92817	ἔν
92819	ἰδιᾷ
καρδιᾷ
92824	πάρθενον
κάλω̂ς
ποιήσει
92833	πάρθενον
κάλω̂ς
ποίει
92841	ποιήσει
92847	ζῇ
92851	ἐᾶν
92856	ἐλεύθερα
92862	ἔν
κυ—ρίῳ
μακαριωτέρα—
92867	ἐᾶν
92874	δοκῶ
92876	ἀ—γῶ
92878	θεοῦ
92884	οἰδᾶμεν
92889	ἧ
92891	φυ—σιοί
ἧ
92894	α—ʼγάπη
οἰκοδόμει
92898	δόκει
92904	δεῖ
92906	εἶ
92909	ἀγαπᾷ
92911	θέον
92922	οἰδᾶμεν
92926	ἔν
92932	εἶ
92942	ἔν
92952	κυρίοι—
92955	ἡμῖν
92961	οὗ
τα— ́
92966	εἶς
92970	κυ— ́ριος
92974	οὗ
τα— ́
92983	ἔν
92985	ἧ
92987	τίνες
92990	συνηθεῖαι
ἕως
92995	ὥς
92999	ἧ
93002	α—ʼσθένης
93007	ἡμᾶς
93009	παραστήσει
τῷ
93013	ἐᾶν
93018	ἐᾶν
93020	περισσεύομεν
93024	πως
ἧ
ἐξουσιᾶ
93033	ἐᾶν
93036	ἰδῇ
93041	ἔν
93043	κατακείμενον
93045	ἧ
93048	ἀσθένους
93051	εἶς
93053	τα— ́
93059	ἀσθενῶν
ἔν
93062	σῇ
γνωσεῖ
93073	εἶς
93082	εἶς
χριστόν
ἁμαρτάνετε
93086	εἶ
93094	φάγω
93096	εἶς
93104	σκανδαλίσω
93114	κυ— ́ριον
ἥμων
93123	ἔν
κυ—ρίῳ
εἶ
ἄλλοις
93130	ἄλλα—
93132	ὑμῖν
93134	ἧ
93142	ἔν
κυ—ρίῳ
ἤ
93149	ἀνακρι̂νοῦσιν
93155	ἐξουσιᾶν
93162	ἐξουσιᾶν
93166	ὥς
93168	οἱ
93172	οἱ
93175	κυ—ρίου
93178	ἦ
93185	ἐξουσιᾶν
93190	ἰ—δίοις
93192	ποτέ
93202	ἦ
93218	λάλω
ἦ
93225	λέγει
ἔν
93228	τῷ
93233	κημώσεις
93235	ἀλοῶντα
93238	βοῶν
μέλεϊ
τῷ
93242	ἦ
93244	ἡμᾶς
93246	λέγει
93248	ἡμᾶς
93252	ὀφείλει
93256	α—ʼροτρίων
ἀροτριᾶν
93260	α—ʼλόων
93265	εἶ
93267	ὑμῖν
τα— ́
93270	ἐσπείρα—μεν
93272	εἶ
93275	τα— ́
93278	εἶ
ἀλλοῖ
93282	ἐξουσια— ͂ς
93291	ἐξουσιᾷ
93293	ἄλλα—
93298	τίνα
93300	δῶμεν
τῷ
93304	χριστοῦ
93306	οἰδᾶτε
93308	οἱ
τα— ́
ἱερά
93312	τα— ́
93315	ι—ʽεροῦ
93317	οἱ
τῷ
93321	τῷ
93327	κυ— ́ριος
93331	εὐαγγέλιον
93350	ἔν
ἐμοῖ
κάλον
93357	ἦ
93362	κενώσει
ἐᾶν
93378	ἐᾶν
93381	εἶ
93387	ἐχῶ
εἶ
93390	ἀκῶν
93404	εὐαγγέλιον
εἶς
93410	ἐξουσιᾷ
93412	ἔν
τῷ
93426	κερδήσω
93431	ὥς
93435	κερδήσω
93439	ὥς
93451	κερδήσω
93453	ἀνομοῖς
ὥς
93459	θεοῦ
93462	χριστοῦ
93470	α—ʼσθένης
93473	ἀσθενεῖς
κερδήσω
93482	σώσω
93485	ποιῶ
δι— ́α—
93488	εὐαγγέλιον
93494	οἰδᾶτε
93496	οἱ
ἔν
93511	καταλάβητε
93532	ὥς
93534	ἀδηλῶς
93537	ὥς
93541	ἄλλα—
93547	δουλαγωγώ
93549	πως
ἄλλοις
93562	οἱ
93564	ἥμων
93572	δι— ́α—
93578	εἶς
93582	ἔν
93586	ἔν
93601	ἐπιόν
93608	πετρᾶς
ἧ
93612	ἦν
93617	ἔν
93626	ἔν
93631	τυποῖ
ἥμων
93634	εἶς
93638	ἡμᾶς
ἐπιθυμητᾶς
κακῶν
93648	τίνες
93664	τίνες
93668	ἔπεσαν
93670	ἡμέραι
93676	κυ— ́ριον
93678	τίνες
93680	ἐπείρα—σαν
93689	τίνες
93706	ἥμων
εἶς
93709	τα— ́
τέλη
93713	κατήντηκεν
93716	δοκῶν
93725	εἶ
93734	ἐα— ́σει
93740	ἄλλα—
ποιήσει
93743	τῷ
93747	ἐκβᾶσιν
93758	ὥς
93760	λέγω
93777	χριστοῦ
93787	χριστοῦ
93794	οἱ
93797	οἱ
93803	ἀρτοῦ
93809	σαρκᾶ
93811	οἱ
93814	θυσία—ς
93826	ἦ
93833	ἁ— ́
θυ— ́ουσιν
δαιμονίοις
93839	θυ— ́ουσιν
93846	δαιμονίων
93851	κυ—ρίου
93855	δαιμονίων
93859	κυ—ρίου
93863	δαιμονίων
ἦ
παραζηλοῦμεν
93867	κυ— ́ριον
93883	οἰκοδόμει
93888	ἄλλα—
93892	Πα— ́ν
93894	ἔν
93896	πωλούμενον
93900	δι— ́α—
93904	κυ—ρίου
93906	ἧ
93914	καλεῖ
93917	ἀπιστῶν
93924	ὑμῖν
93928	δι— ́α—
93931	ἐᾶν
93934	ὑμῖν
εἴπῃ
93950	λέγω
93954	ἄλλα—
93961	ἧ
ἐλευθέρια
93966	ἄλλης
93968	εἶ
93971	μετεχῶ
93975	οὗ
93977	εὐχαρίστω
93985	ποιεῖτε
93987	εἶς
δοξᾶν
θεοῦ
ποιεῖτε
93999	ἐκκλησιᾷ
94001	θεοῦ
94003	ἀ—γῶ
94006	ἀρέσκω
94008	ζήτων
94012	ἄλλα—
94018	μι—μητᾷ
94022	ἀ—γῶ
χριστοῦ
ἐπαινῶ
94034	ὑμῖν
94045	ἧ
94058	χριστοῦ
94064	ἦ
94068	ἔχων
καταισχυνεῖ
94073	πα— ́σα—
94077	ἦ
προφητευούσα—
94082	καταισχυνεῖ
94094	εἶ
94101	εἶ
94103	αἰσχρόν
94107	ἦ
ξύρα—σθαι
94114	ὀφείλει
94118	εἰκῶν
94120	δόξα
θεοῦ
94123	ἧ
94126	δόξα
94135	ἄλλα—
94144	δι— ́α—
94147	ἄλλα—
94149	δι— ́α—
94151	ἀνδρᾶ
δι— ́α—
94154	ὀφείλει
ἧ
94157	ἐξουσιᾶν
94162	δι— ́α—
94174	ἔν
κυ—ρίῳ
94178	ἧ
94187	δι— ́α—
94190	τα— ́
94195	θεοῦ
ἔν
ὑμῖν
94200	πρέπον
94204	τῷ
94208	ἧ
94216	ἐᾶν
κομᾷ
ἀτι—μι— ́α—
94223	ἐᾶν
κομᾷ
δόξα
94229	ἧ
κόμη
94235	εἶ
94238	δόκει
94248	ἐκκλησιᾷ
94250	θεοῦ
94255	ἐπαινῶ
94258	εἶς
94261	ἄλλα—
εἶς
94266	πρῶτον
94271	ἔν
ἐκκλησιᾷ
94275	ἔν
ὑμῖν
94282	δεῖ
94286	ἔν
ὑμῖν
94291	οἱ
δοκιμοῖ
φανεροί
94295	ἔν
ὑμῖν
94311	ι—ʼ ́διον
94314	ἔν
τῷ
94320	πεῖναι
94323	μεθυ— ́ει
94329	εἶς
94334	ἦ
94336	ἐκκλησια— ͂ς
94338	θεοῦ
καταφρονεῖτε
94341	καταισχυ— ́νετε
94346	εἴπω
ὑμῖν
ἐπαινέσω
94350	ἔν
94353	ἐπαινῶ
94359	κυ—ρίου
94363	ὑμῖν
94366	κυ— ́ριος
94368	ἔν
94371	ᾗ
94377	ἐκλα— ́σε—ν
94379	εἶπεν
94389	ποιεῖτε
εἶς
94401	λέγων
94405	ἧ
94409	ἔν
τῷ
94414	ποιεῖτε
94416	ἐᾶν
πινῆτε
εἶς
94424	ἐᾶν
94432	πινῆτε
94436	κυ—ρίου
καταγγέλλετε
94439	οὗ
94443	ἄν
94447	ἦ
πινῇ
94452	κυ—ρίου
ἀναξίως
94462	κυ—ρίου
94471	ἀρτοῦ
94482	πινῶν
94487	πίνει
94492	δι— ́α—
94494	ἔν
ὑμῖν
94497	ἀσθενεῖς
94502	ἱκανοί
εἶ
94508	ἄν
94514	κυ—ρίου
94519	τῷ
94521	κατακρι—θῶμεν
94526	εἶς
94533	πεῖναι
ἔν
94539	εἶς
94542	τα— ́
94544	λοιπᾶ
ὥς
ἄν
94548	διατάξομαι
94558	οἰδᾶτε
94562	ἦτε
94564	τα— ́
94566	τα— ́
94568	ὥς
ἄν
94574	ὑμῖν
94577	ἔν
94579	θεοῦ
λαλῶν
λέγει
94586	δυνατᾷ
94588	κυ— ́ριος
94590	εἶ
94592	ἔν
94605	διακονίων
94610	κυ— ́ριος
94620	ἐνεργῶν
τα— ́
94623	ἔν
94628	ἧ
94634	σύμφερον
94638	δι— ́α—
94644	ἄλλῳ
94654	ἔν
τῷ
94658	ἄλλῳ
94662	ἔν
τῷ
94666	ἄλλῳ
94670	ἄλλῳ
94673	ἄλλῳ
94675	διακρισεῖς
πνευματῶν
94679	γλωσσῶν
ἄλλῳ
94683	γλωσσῶν
94687	ἐνεργεῖ
94694	δια ̈ι— ́ρουν
ἰδιᾷ
94708	ἔχει
94711	τα— ́
94726	ἔν
94731	εἶς
94740	δουλοί
94742	ἐλευθεροί
94756	ἄλλα—
94758	ἐᾶν
εἴπῃ
94772	πα—ρά
94780	ἐᾶν
εἴπῃ
94794	πα—ρά
94801	εἶ
ὅλον
94807	ἧ
94809	εἶ
ὅλον
94813	ἧ
94820	τα— ́
94825	ἔν
τῷ
94830	εἶ
94832	ἦν
τα— ́
94849	δυνατᾷ
94857	σοῦ
94859	ἐχῶ
ἦ
94862	ἧ
94869	ἐχῶ
ἄλλα—
94873	τα— ́
δοκοῦντα
94880	ἀναγκαι— ́α—
94883	ἁ— ́
δοκοῦμεν
94890	τι— ́μην
94894	τα— ́
94896	ἥμων
94899	ἔχει
τα— ́
94903	ἥμων
94906	ἔχει
ἄλλα—
94913	τῷ
94917	τι— ́μην
94922	ἔν
τῷ
94925	ἄλλα—
94930	μεριμνῶσιν
τα— ́
94940	τα— ́
94947	τα— ́
94953	χριστοῦ
94958	Κάι
94964	ἔν
94966	ἐκκλησιᾷ
πρῶτον
94979	κυβερνησεῖς
94981	γλωσσῶν
94987	προφῆται
95005	διερμηνεύουσιν
95008	τα— ́
95010	τα— ́
95012	Κάι
95017	ὑμῖν
95019	ἐᾶν
95024	λάλω
95027	ἀγγελῶν
α—ʼγάπην
95031	ἐχῶ
95034	ἠχῶν
ἦ
95037	ἀλάλαζον
95039	ἐᾶν
ἐχῶ
95044	τα— ́
95048	πάσαν
95052	ἐᾶν
ἐχῶ
πάσαν
95058	ὀρῆ
95060	α—ʼγάπην
95063	ἐχῶ
95067	ἐᾶν
ψωμίσω
95070	τα— ́
95074	ἐᾶν
παράδω
95081	α—ʼγάπην
95084	ἐχῶ
95087	ἤ
α—ʼγάπη
μακροθυ— ́μει
95091	ἧ
α—ʼγάπη
95094	ζηλοί
ἧ
α—ʼγάπη
95102	ἀσχημονεῖ
95104	ζήτει
τα— ́
95108	παροξυ— ́νεται
95121	ἀληθεῖαι
95123	στέγει
95129	ὑπομενεῖ
ἤ
α—ʼγάπη
95139	γλώσσα—|
95151	προφητεύομεν
95156	τέλειον
95165	ὥς
95168	ὥς
95171	ὥς
95177	τα— ́
95185	ἔν
95204	μενεῖ
95207	α—ʼγάπη
τα— ́
τριᾶ
95214	ἧ
α—ʼγάπη
95218	α—ʼγάπην
95221	τα— ́
95229	λαλῶν
95233	λάλει
ἄλλα—
95241	λάλει
95247	λάλει
95254	λαλῶν
95257	οἰκοδόμει
95261	ἐκκλησιᾶν
οἰκοδόμει
95277	ἦ
95279	λαλῶν
95282	εἶ
95284	διερμηνεύῃ
95286	ἧ
ἐκκλησιᾶ
95289	λαβῇ
95293	ἐᾶν
95298	λαλῶν
95301	ὠφελήσω
ἐᾶν
95304	ὑμῖν
λαλήσω
ἦ
ἔν
ἀποκαλύψει
ἦ
ἔν
γνωσεῖ
ἦ
ἔν
95315	ἦ
95317	ὁμῶς
τα— ́
95326	ἐᾶν
95332	πῶς
95336	ἦ
95341	ἐᾶν
95347	παρασκευάσεται
εἶς
95353	δι— ́α—
95356	ἐᾶν
95360	δῶτε
πῶς
95365	ἔσεσθε
95367	εἶς
95371	εἶ
95376	ἔν
95381	ἐᾶν
95390	τῷ
95395	λαλῶν
ἔν
ἐμοῖ
95402	ἔπει
ζηλωτᾷ
95405	πνευματῶν
95410	ἐκκλησια— ͂ς
ζητεῖτε
95416	λαλῶν
95420	διερμηνεύῃ
ἐᾶν
95439	τῷ
95444	τῷ
νοῖ
ψα— ́λω
τῷ
95449	ψα— ́λω
95452	τῷ
νοῖ
ἔπει
ἐᾶν
95459	ἀναπληρῶν
95464	πῶς
ἐρεῖ
95467	ἀμήν
95470	σῇ
95474	λέγεις
95480	κάλω̂ς
95487	εὐχαρίστω
τῷ
95494	λάλω
ἄλλα—
ἔν
ἐκκλησιᾷ
95501	τῷ
νοῖ
95508	κατηχησῶ
ἦ
95512	ἔν
95516	παιδία—
95520	ἄλλα—
95527	τελειοί
95529	ἔν
τῷ
95534	ἔν
95537	ἔν
95540	λαλήσω
τῷ
95549	λέγει
κυ— ́ριος
95553	γλώσσα—|
εἶς
95560	ἄλλα—
95563	ἧ
95569	ἄλλα—
95572	ἐᾶν
95575	ἧ
ἐκκλησιᾶ
ὅλη
95587	ἰδιῶται
ἦ
95591	ἐροῦσιν
95594	ἐᾶν
95602	ἦ
95610	τα— ́
κρύπτα—
95613	καρδία—ς
95615	φανερα— ́
95622	προσκυνήσει
τῷ
95630	ἔν
ὑμῖν
95641	ἔχει
95643	ἔχει
95645	ἔχει
γλωσσᾶν
ἔχει
95649	ἔχει
95657	λάλει
95660	ἦ
95665	ἄνα
95670	ἐᾶν
95676	ἔν
ἐκκλησιᾷ
95682	τῷ
95684	προφῆται
95687	ἦ
95691	οἱ
ἀλλοῖ
95694	ἐᾶν
95696	ἄλλῳ
95705	ἑνά
95716	προφητῶν
95725	ἄλλα—
95727	ὥς
ἔν
πάσαις
95733	ἁγιῶν
95736	ἔν
95745	ἄλλα—
95751	λέγει
εἶ
95757	ἔν
95761	ἀνδρα— ͂ς
95763	αἰσχρόν
95768	ἔν
ἐκκλησιᾷ
ἦ
95776	θεοῦ
95778	ἦ
εἶς
95785	δόκει
95788	ἦ
95791	ἁ— ́
γραφῶ
ὑμῖν
95795	κυ—ρίου
95798	εἶ
95801	ἀγνοεῖ
95824	ὑμῖν
95827	εὐαγγέλιον
95830	ὑμῖν
95834	ἔν
95839	οὗ
95845	ὑμῖν
εἶ
95849	εἶ
95851	εἴκῃ
95855	ὑμῖν
ἔν
95866	ἁμαρτίων
ἥμων
95870	γραφα— ́ς
95878	ἡμέραι
95880	τριτῇ
95883	γραφα— ́ς
95893	ἐπανῶ
95899	οἱ
95901	μενοῦσιν
ἕως
95904	τίνες
95914	ἐσχᾶτον
95918	τῷ
95921	ἀμοί
95938	ἐκκλησιᾶν
95940	θεοῦ
95943	θεοῦ
95948	ἧ
95951	ἧ
εἶς
95957	ἄλλα—
95965	ἄλλα—
ἧ
95969	θεοῦ
95971	ἐμοῖ
95982	εἶ
95988	νεκρῶν
95990	πῶς
λέγουσιν
ἔν
ὑμῖν
τίνες
95997	νεκρῶν
96000	εἶ
96003	νεκρῶν
96009	εἶ
96015	ἆρα
96018	ἥμων
96021	ἧ
96029	θεοῦ
96034	θεοῦ
96036	ἤγειρεν
96038	χριστόν
96041	ἤγειρεν
96043	ἆρα
νεκροί
96047	εἶ
96049	νεκροί
96055	εἶ
96060	μάταια
ἧ
96066	ἔν
96070	ἆρα
96072	οἱ
96074	ἔν
96077	εἶ
ἔν
96080	ζώῃ
96082	ἔν
96096	νεκρῶν
96103	ἀνθρωποῦ
96107	ἀνθρωποῦ
96109	νεκρῶν
96112	ἔν
τῷ
96119	ἔν
τῷ
96126	ἔν
τῷ
96133	οἱ
96135	χριστοῦ
ἔν
96138	παρουσιᾷ
96146	βασιλειᾶν
τῷ
96152	καταργήσῃ
πάσαν
96156	πάσαν
ἐξουσιᾶν
96160	δεῖ
96165	οὗ
θῇ
96188	εἴπῃ
96192	δῆλον
96198	τα— ́
96202	ὑποτα—γῇ
96204	τα— ́
96211	ὑποτα—γήσεται
τῷ
96215	τα— ́
96222	ἔν
96224	ἔπει
96226	ποιήσουσιν
οἱ
96231	νεκρῶν
εἶ
ὅλως
νεκροί
96246	πάσαν
ὥρα—ν
96249	ἡμερᾶν
96251	νῆ
96257	ἐχῶ
ἔν
96261	τῷ
κυ—ρίῳ
ἥμων
εἶ
96268	ἔν
96274	εἶ
νεκροί
96285	πλανᾶσθε
96287	ἤθη
χρήστα—
96290	κακᾷ
96292	δικαίως
96295	ἁμαρτάνετε
96298	θεοῦ
τίνες
96303	ὑμῖν
λάλω
ἄλλα—
ἐρεῖ
96308	πῶς
96310	οἱ
νεκροί
96316	ἀφρῶν
96319	σπείρεις
96322	ἐᾶν
96327	σπείρεις
96333	σπείρεις
ἄλλα—
96337	εἶ
96339	σιτοῦ
ἦ
96343	λοιπῶν
96347	διδῶσιν
96356	ι—ʼ ́διον
96359	πα— ́σα—
96361	ἧ
96364	ἄλλα—
ἄλλη
96368	ἄλλη
96372	ἄλλη
96376	ἄλλη
96378	ἰχθυῶν
96385	ἄλλα—
96388	ἧ
96390	ἐπουρανιῶν
δόξα
96394	ἧ
96397	ἄλλη
δόξα
ἡλιοῦ
96401	ἄλλη
δόξα
96405	ἄλλη
δόξα
ἀστερῶν
96412	ἔν
δοξῇ
96416	ἧ
96419	νεκρῶν
96421	ἔν
96424	ἔν
96427	ἔν
ἀτι—μῖαι
96430	ἔν
δοξῇ
96433	ἔν
96436	ἔν
96444	εἶ
96459	εἶς
ψύχην
ζῶσαν
96465	εἶς
96467	ζωοποίουν
96470	πρῶτον
96473	ἄλλα—
96489	οὐρανοῦ
96495	οἱ
96503	οἱ
96526	βασιλειᾶν
θεοῦ
96530	δυνατᾷ
96532	ἧ
96536	κληρονόμει
ι—ʼδοῦ
96539	ὑμῖν
λέγω
96547	ἔν
96549	ἔν
96552	ἔν
96554	ἐσχατῇ
96556	σαλπίσει
96559	οἱ
νεκροί
96566	δεῖ
96575	θνητόν
96588	θνητόν
96598	κατεπόθη
96601	εἶς
96604	σοῦ
96609	σοῦ
96617	θανάτου
ἧ
ἁμάρτια
ἧ
96627	τῷ
96631	τῷ
96633	ἡμῖν
96636	δι— ́α—
96638	κυ—ρίου
ἥμων
96641	χριστοῦ
96646	ἑδραιοί
96650	ἔν
τῷ
96654	κυ—ρίου
96664	ἔν
κυ—ρίῳ
96669	λογία—ς
96671	εἶς
96695	ἐᾶν
96702	λογία—|
96708	ἐᾶν
96713	πέμψω
96718	εἶς
96720	ἐᾶν
96722	ἀξίον
96725	ἀμέ
96728	ἐμοῖ
96735	Μακεδονιᾶν
96737	Μακεδονιᾶν
96743	τύχον
96745	ἦ
96747	παραχειμασῶ
96752	οὗ
ἐᾶν
96760	ἔν
96766	τίνα
96770	ἐᾶν
96772	κυ— ́ριος
ἐπιτρέψῃ
96776	ἔν
96778	ἕως
96784	ἀνεῴγε—ν
96787	ἐνέργης
96791	ἐᾶν
96804	κυ—ρίου
96806	ὥς
ἀ—γῶ
96812	ἐξουθενήσῃ
96816	ἔν
εἰρηνῇ
96830	Ἀπολλῶ
96846	ἦν
θελημά
96854	εὐκαιρήσῃ
γρηγορεῖτε
96857	ἔν
96860	ἀνδρίζεσθε
κραταιοῦσθε
96864	ἔν
ἀγαπῇ
96867	παρακαλῶ
96871	οἰδᾶτε
96874	στεφάνα—
96879	Ἀχαια— ́ς
96881	εἶς
διακονιᾶν
96890	ὑποτάσσησθε
96895	τῷ
συνεργοῦντι
96903	παρουσιᾷ
στεφάνα—
96915	ἀνέπαυσαν
96930	ἐκκλησιᾷ
96932	Ἀσία—ς
96935	ἔν
κυ—ρίῳ
96946	ἐκκλησιᾷ
96949	οἱ
96954	ἔν
96960	ἐμῇ
96966	φίλει
96968	κυ— ́ριον
96973	ἧ
96976	κυ—ρίου
96980	ἧ
α—ʼγάπη
96986	ἔν
96991	χριστοῦ
96993	δι— ́α—
96995	θεοῦ
97001	ἐκκλησιᾷ
97003	θεοῦ
97006	ἔν
97014	ἔν
ὁλῇ
97017	Ἀχαιαί
97019	ὑμῖν
97023	θεοῦ
97025	ἥμων
97027	κυ—ρίου
97029	χριστοῦ
97036	κυ—ρίου
ἥμων
97039	χριστοῦ
97050	ἡμᾶς
97052	πα—σῇ
97054	θλι— ́ψει
ἥμων
εἶς
97059	ἡμᾶς
97062	ἔν
πα—σῇ
θλι— ́ψει
δι— ́α—
97069	παρακαλούμεθα
97073	θεοῦ
97076	περισσεύει
τα— ́
97080	χριστοῦ
εἶς
ἡμᾶς
97084	δι— ́α—
97086	χριστοῦ
περισσεύει
97089	ἧ
97091	ἥμων
97102	παρακαλούμεθα
97109	ἔν
97119	ἧ
97121	ἥμων
βέβαια
97127	ὥς
97145	ἥμων
97148	ἔν
97150	Ἀσίαι
97158	ἐξαπορηθῆναι
ἡμᾶς
97163	ἄλλα—
97165	ἔν
97170	θανάτου
97180	τῷ
97182	τῷ
97185	νέκρους
97189	θανάτου
ἐρρυσᾶτο
ἡμᾶς
97194	εἶς
97201	συνυπουργούντων
97205	ἥμων
97207	δεήσει
97211	προσωπῶν
97213	εἶς
ἡμᾶς
97216	δι— ́α—
97220	ἥμων
ἤ
97224	ἥμων
97228	μαρτύριον
97231	ἥμων
97233	ἔν
97238	θεοῦ
97240	ἔν
97244	ἔν
97246	θεοῦ
97248	ἔν
τῷ
97257	ἀλλᾶ
97259	ὑμῖν
97261	ἦ
ἁ— ́
97264	ἦ
97270	ἕως
97276	ἡμᾶς
97286	ἥμων
ἔν
97289	ἡμέραι
97291	κυ—ρίου
ἥμων
97294	Κάι
97306	σχῆτε
97311	εἶς
Μακεδονιᾶν
97316	Μακεδονία—ς
97324	εἶς
97330	μῆτι
ἆρα
97335	ἦ
ἁ— ́
97339	σαρκᾶ
97344	ἐμοῖ
97346	νᾷ
νᾷ
97359	ἥμων
97365	νᾷ
97370	θεοῦ
97376	ἔν
ὑμῖν
97379	ἥμων
97382	ἐμοῦ
97389	νᾷ
97392	ἄλλα—
νᾷ
ἔν
97400	θεοῦ
ἔν
97404	νᾷ
97410	ἀμήν
τῷ
97414	δοξᾶν
97416	ἥμων
97419	βεβαιῶν
ἡμᾶς
97422	ὑμῖν
εἶς
χριστόν
97427	ἡμᾶς
97432	ἡμᾶς
97439	ἔν
97442	ἥμων
97447	θέον
97452	ψύχην
97458	εἶς
97466	ἄλλα—
97476	ἐκρι— ́να—
97483	ἔν
λυ—πῇ
97488	εἶ
97498	εἶ
97503	ἐμοῦ
97512	σχῶ
97515	ἔδει
97523	ἧ
97534	συνοχῆς
καρδία—ς
97537	ὑμῖν
δι— ́α—
97544	ἄλλα—
97546	α—ʼγάπην
97548	γνωτέ
97550	ἐχῶ
97552	εἶς
97554	εἶ
97561	ἄλλα—
97566	ἐπιβαρῶ
97569	ἵκανον
τῷ
97572	ἧ
ἐπιτι—μία—
97575	ἧ
97578	πλειονῶν
97580	ἐναντίον
97587	πως
97590	λυ—πῇ
καταποθῇ
97595	παρακαλῶ
97598	εἶς
97600	α—ʼγάπην
εἶς
97611	εἶ
εἶς
97619	χαρίζεσθε
ἀ—γῶ
97631	ἔν
97633	χριστοῦ
97643	τα— ́
97648	εἶς
97651	εἶς
97653	εὐαγγέλιον
97655	χριστοῦ
97660	ἔν
κυ—ρίῳ
97665	τῷ
97668	τῷ
97676	ἄλλα—
97680	εἶς
Μακεδονιᾶν
τῷ
97686	τῷ
97689	ἡμᾶς
ἔν
τῷ
97701	ἥμων
ἔν
97706	χριστοῦ
97709	τῷ
97711	ἔν
97715	ἔν
97722	θανάτου
εἶς
97730	εἶς
97740	ὥς
οἱ
97747	θεοῦ
97749	ὥς
97753	ὥς
97755	θεοῦ
97757	θεοῦ
ἔν
97765	ἦ
97767	χρηΐζομεν
ὥς
τίνες
97774	ἦ
97777	ἧ
97779	ἥμων
97783	ἔν
97786	ἥμων
97797	χριστοῦ
διακονηθείσα—
97800	ἥμων
97804	ἄλλα—
97806	θεοῦ
97809	ἔν
97813	ἔν
97821	δι— ́α—
97823	χριστοῦ
97826	θέον
97831	ἱκανοί
97835	ὥς
97839	ἧ
97841	ἥμων
97844	θεοῦ
97847	ἱκανώσε—ν
ἡμᾶς
97854	ἄλλα—
97863	ζωοποίει
εἶ
97866	ἧ
διακονία—
97869	θανάτου
ἔν
97873	λιθοῖς
97875	ἔν
δοξῇ
97880	α—ʼτένισαι
97884	εἶς
97888	δι— ́α—
97890	δοξᾶν
97892	προσωποῦ
97896	πῶς
97899	ἧ
διακονία—
97904	ἔν
δοξῇ
εἶ
97908	ἧ
διακονία—
97912	δόξα
97915	περισσεύει
ἧ
διακονία—
97920	δοξῇ
97927	ἔν
97929	τῷ
97934	δοξῆς
εἶ
97938	καταργούμενον
δι— ́α—
δοξῆς
97944	μένον
ἔν
δοξῇ
97953	χρώμεθα
97967	α—ʼτένισαι
97971	εἶς
97976	ἄλλα—
97978	τα— ́
97985	ἡμέρα—ς
97991	ἀναγνώσει
97995	μενεῖ
97999	ἔν
98003	ἕως
98006	ἄν
98012	καρδιᾶν
98017	ἐᾶν
ἐπιστρέψῃ
98020	κυ— ́ριον
98026	κυ— ́ριος
98030	οὗ
98034	κυ—ρίου
ἐλευθέρια
98042	δοξᾶν
κυ—ρίου
98048	μεταμορφούμεθα
98050	δοξῆς
εἶς
δοξᾶν
98055	κυ—ρίου
98057	Δία
98061	διακονιᾶν
98066	ἐγκακοῦμεν
ἄλλα—
98069	τα— ́
κρύπτα—
98075	ἔν
98082	θεοῦ
ἄλλα—
98085	φανερώσει
98087	ἀληθεία—ς
98091	πάσαν
98094	ἐνώπιον
98096	θεοῦ
εἶ
98103	εὐαγγέλιον
ἥμων
ἔν
98110	ἔν
98118	τα— ́
98121	ἀπιστῶν
εἶς
98125	αὐγᾶσαι
98131	δοξῆς
98133	χριστοῦ
98136	εἰκῶν
98138	θεοῦ
98143	ἄλλα—
χριστόν
98146	κυ— ́ριον
98149	δούλους
98151	δι— ́α—
98159	σκότους
98161	λάμψει
98164	ἔν
98167	ἥμων
98173	δοξῆς
98175	θεοῦ
ἔν
98178	χριστοῦ
98184	ἔν
98188	ἧ
ὑπερβόλη
98194	θεοῦ
98198	ἥμων
ἔν
98205	ἀπορούμενοι
98208	ἐξαπορούμενοι
98219	νεκρῶσιν
98222	ἔν
τῷ
98228	ἧ
98232	ἔν
τῷ
98235	ἥμων
98240	οἱ
98242	εἶς
98245	δι— ́α—
98249	ἧ
98254	ἔν
98258	ἥμων
98262	ἔν
ἡμῖν
98265	ἧ
98268	ἔν
ὑμῖν
98294	κυ— ́ριον
98297	ἡμᾶς
98302	παραστήσει
98304	ὑμῖν
τα— ́
98311	ἧ
98314	δι— ́α—
98316	πλειονῶν
98319	περισσεύσῃ
εἶς
98322	δοξᾶν
98324	θεοῦ
98327	ἐγκακοῦμεν
98329	εἶ
98332	ἐξῶ
ἥμων
98338	ἔσω
ἥμων
98341	ἡμέραι
98343	ἡμέραι
98352	εἶς
98354	αἰώνιον
98356	δοξῆς
98358	ἡμῖν
98360	σκοπούντων
ἥμων
τα— ́
98364	ἄλλα—
τα— ́
98368	τα— ́
98372	τα— ́
98376	αἰωνία—
οἰδᾶμεν
98380	ἐᾶν
ἧ
98383	ἥμων
98390	θεοῦ
98394	αἰώνιον
ἔν
98397	οὐρανοῖς
98400	ἔν
98405	ἥμων
98408	οὐρανοῦ
98416	γυμνοῖ
98420	οἱ
98422	ἔν
τῷ
σκηνεῖ
98435	καταποθῇ
98437	θνητόν
98444	ἡμᾶς
εἶς
98451	ἡμῖν
98463	ἔν
τῷ
98466	ἐκδημοῦμεν
98469	κυ—ρίου
δι— ́α—
98473	περιπατοῦμεν
98475	δι— ́α—
98482	ἐκδημήσαι—
98487	ἐνδημήσαι—
98490	κυ— ́ριον
98504	ἡμᾶς
98506	δεῖ
98511	χριστοῦ
98515	τα— ́
δι— ́α—
98520	ἁ— ́
98525	φαῦλον
98531	κυ—ρίου
98540	ἔν
98549	ὑμῖν
ἄλλα—
ἀφορμῆν
98553	ὑμῖν
98556	ἥμων
98558	ἔχητε
98561	ἔν
98566	ἔν
καρδιᾷ
98574	ὑμῖν
ἧ
98577	α—ʼγάπη
98579	χριστοῦ
συνέχει
ἡμᾶς
98589	ἆρα
οἱ
98598	οἱ
98602	ζῶσιν
ἄλλα—
τῷ
98616	οἰδᾶμεν
98618	σαρκᾶ
εἶ
98623	σαρκᾶ
χριστόν
ἄλλα—
98632	ἔν
98636	τα— ́
98639	ι—ʼδοῦ
98642	τα— ́
98647	θεοῦ
98649	καταλλάξαντος
ἡμᾶς
98652	δι— ́α—
χριστοῦ
98656	ἡμῖν
98658	διακονιᾶν
98660	καταλλάγης
ὥς
98664	ἦν
ἔν
98668	καταλλάσσων
98673	τα— ́
98678	ἔν
ἡμῖν
98683	καταλλάγης
98685	χριστοῦ
98688	ὥς
98690	θεοῦ
98693	ἥμων
δεόμεθα
98696	χριστοῦ
καταλλάγητε
τῷ
98705	ἥμων
98712	θεοῦ
ἔν
98718	παρακαλοῦμεν
98720	εἶς
98725	θεοῦ
98728	λέγει
98733	σοῦ
98735	ἔν
ἡμέραι
98739	σοῖ
ι—ʼδοῦ
98744	ι—ʼδοῦ
98746	ἡμέρα—
98748	μηδεμιᾶν
ἔν
98752	προσκόπην
98756	ἧ
διακονία—
98759	ἔν
98763	ὥς
θεοῦ
δια—κονοῖ
ἔν
98769	ἔν
98771	ἔν
98773	ἔν
98775	ἔν
98777	ἔν
98779	ἔν
98781	ἔν
κοποῖς
ἔν
98785	ἔν
98787	ἔν
98789	ἔν
γνωσεῖ
ἔν
98793	ἔν
98795	ἔν
98798	ἔν
ἀγαπῇ
98801	ἔν
98803	ἀληθεία—ς
ἔν
98806	θεοῦ
δι— ́α—
98813	δεξιῶν
98816	δι— ́α—
δοξῆς
98819	ἀτι—μι— ́α—ς
δι— ́α—
98824	ὥς
98827	ἀλήθεις
ὥς
98832	ὥς
98835	ι—ʼδοῦ
ζῶμεν
ὥς
98842	ὥς
98847	ὥς
98852	ὥς
98860	ἥμων
ἀνεῴγε—ν
98865	ἧ
καρδία—
ἥμων
98870	στενοχωρεῖσθε
ἔν
ἡμῖν
στενοχωρεῖσθε
98875	ἔν
98883	ὥς
τεκνοῖς
λέγω
98899	ἦ
98908	χριστοῦ
98911	ἦ
98916	ἀπιστοῦ
98921	θεοῦ
98927	θεοῦ
98931	εἶπεν
98935	ἐνοικήσω
ἔν
98939	ἐνπεριπατήσω
98952	μέσου
98955	ἀφορίσθητε
λέγει
κυ— ́ριος
98961	ἅπτεσθε
ἀ—γῶ
εἰσδέξομαι
98967	ὑμῖν
εἶς
98972	ἔσεσθε
98974	εἶς
98978	λέγει
κυ— ́ριος
98995	ἐπιτελοῦντες
98997	ἔν
98999	θεοῦ
99001	ἡμᾶς
99011	λέγω
99015	ἔν
99018	ἥμων
99020	εἶς
99037	παρακλησεῖ
ὑπερπερισσεύομαι
99042	πα—σῇ
99044	θλι— ́ψει
ἥμων
Κάι
99049	ἥμων
εἶς
Μακεδονιᾶν
οὐδεμιᾶν
ἔσχηκεν
99055	ἧ
99057	ἥμων
99059	ἔν
99063	μαχᾷ
99072	ἡμᾶς
99075	ἔν
99077	παρουσιᾷ
τίτου
99082	ἔν
99084	παρουσιᾷ
99086	ἄλλα—
99088	ἔν
99090	παρακλησεῖ
ᾗ
99094	ὑμῖν
99096	ἡμῖν
99099	ἐπιποθῆσιν
99107	ἐμοῦ
99113	εἶ
99117	ἔν
99122	εἶ
99127	ἧ
99130	εἶ
99133	ὥρα—ν
99144	εἶς
μετανοιᾶν
99149	θέον
99151	ἔν
99155	ἥμων
ἧ
99159	θέον
99161	μετανοιᾶν
εἶς
99166	ἧ
99173	ι—ʼδοῦ
99179	θέον
99183	ὑμῖν
99185	ἄλλα—
99187	ἄλλα—
99189	ἄλλα—
99191	ἄλλα—
ἐπιποθῆσιν
ἄλλα—
99195	ἄλλα—
ἐκδικῆσιν
ἔν
99203	τῷ
99205	ἆρα
εἶ
99209	ὑμῖν
99227	ἥμων
99230	ἐνώπιον
99232	θεοῦ
δι— ́α—
99239	παρακλησεῖ
ἥμων
99247	τίτου
99266	ὥς
99268	ἔν
ἀληθεῖαι
99271	ὑμῖν
99274	ἧ
99276	ἥμων
99278	τίτου
ἀληθεία—
99282	τα— ́
99286	εἶς
99294	ὥς
99298	τρομοῦ
99303	ἔν
99306	ἔν
ὑμῖν
99310	ὑμῖν
99315	θεοῦ
99318	ἔν
99322	Μακεδονία—ς
99324	ἔν
99328	ἧ
99334	ἧ
99340	εἶς
99349	μαρτυ— ́ρω
99351	πα—ρά
99357	δεόμενοι
ἥμων
99365	διακονία—ς
99367	εἶς
99374	ἄλλα—
99377	πρῶτον
τῷ
κυ—ρίῳ
99381	ἡμῖν
δι— ́α—
99384	θεοῦ
εἶς
99388	ἡμᾶς
99395	ἐπιτελέσῃ
εἶς
99404	ἔν
99406	περισσεύετε
99411	γνωσεῖ
99413	πα—σῇ
99418	ἥμων
ἔν
ὑμῖν
ἀγαπῇ
99424	ἔν
99431	ἐπιτάγην
λέγω
ἄλλα—
δι— ́α—
99442	α—ʼγάπης
99450	κυ—ρίου
ἥμων
99453	χριστοῦ
99463	ἐκείνου
99468	ἔν
99473	ὑμῖν
99480	ἄλλα—
99495	ἧ
προθυ—μιᾶ
99506	εἶ
99508	ἧ
προθυ—μιᾶ
99512	ἐᾶν
ἔχηι
99518	ἔχει
99522	ἄλλοις
99524	ὑμῖν
99529	ἔν
τῷ
99536	εἶς
99538	ἐκείνων
99543	ἐκείνων
99546	εἶς
99568	τῷ
99570	τῷ
99577	ἔν
99579	καρδιᾷ
τίτου
99593	συνεπεμψᾶμεν
99599	οὗ
99602	ἔν
τῷ
99605	δι— ́α—
99608	ἐκκλησιῶν
99612	ἄλλα—
99617	ἐκκλησιῶν
99619	ἥμων
ἔν
99627	ἥμων
99632	κυ—ρίου
δοξᾶν
99635	προθυ—μιᾶν
ἥμων
99641	ἡμᾶς
99643	ἔν
99650	ἥμων
προνοοῦμεν
99653	καλα— ́
99656	ἐνώπιον
κυ—ρίου
ἄλλα—
99660	ἐνώπιον
99662	συνεπεμψᾶμεν
99667	ἥμων
99670	ἔν
99682	εἶς
99686	τίτου
99690	εἶς
99695	ἥμων
99697	ἐκκλησιῶν
δόξα
χριστοῦ
99704	α—ʼγάπης
99707	ἥμων
99711	εἶς
99714	εἶς
99717	ἐκκλησιῶν
99722	διακονία—ς
99724	εἶς
99732	ὑμῖν
οἴδα—
99736	προθυ—μιᾶν
99744	Ἀχαια— ́
99755	ἐπεμψᾶ
99763	ἥμων
99768	ἔν
τῷ
99774	ἔλεγον
99776	ἦτε
99778	πως
ἐᾶν
99782	ἐμοῖ
99792	λέγωμεν
99794	ἔν
99796	ὑποστα— ́σει
99798	ἀνάγκαιον
99800	ἡγησάμην
99806	εἶς
99818	ὥς
99822	ὥς
99827	σπειρῶν
99831	θερίσει
99834	σπειρῶν
99840	θερίσει
99845	καρδιᾷ
99849	ἦ
99851	ἀναγκῆς
99855	ἀγαπᾷ
99858	δυνάτει
99862	πάσαν
99864	περισσεῦσαι
εἶς
99868	ἔν
99871	πάσαν
99875	εἶς
99884	πενῆσιν
ἧ
99888	μενεῖ
εἶς
99896	τῷ
99900	εἶς
99902	χορηγήσει
99904	πληθυ— ́νει
99909	αὐξήσει
τα— ́
99915	ἔν
99918	εἶς
πάσαν
99924	ἥμων
99926	τῷ
99929	ἧ
διακονία—
99937	προσαναπληρούσα—
τα— ́
99941	ἁγιῶν
ἄλλα—
99944	περισσευούσα—
δι— ́α—
99948	τῷ
99950	δι— ́α—
99954	διακονία—ς
99958	θέον
99961	ὑποτα—γῇ
99965	εἶς
99967	εὐαγγέλιον
99969	χριστοῦ
99974	εἶς
99977	εἶς
99981	δεήσει
99984	ἐπιποθούντων
99986	δι— ́α—
99991	θεοῦ
99993	ὑμῖν
99995	τῷ
100001	δώρεαι
100006	παρακαλῶ
100008	δι— ́α—
100014	χριστοῦ
100020	ἔν
ὑμῖν
100025	εἶς
100031	παρῶν
100035	ᾗ
100037	τόλμησαι
100042	ἡμᾶς
ὥς
100045	σαρκᾶ
100047	ἔν
100053	σαρκᾶ
100055	τα— ́
100060	ἥμων
100063	ἄλλα—
δυνατα— ́
τῷ
100080	θεοῦ
100085	εἶς
100089	χριστοῦ
100091	ἔν
100094	ἐκδικήσαι—
πάσαν
παρακόην
100100	ἧ
100102	τα— ́
100110	χριστοῦ
100120	χριστοῦ
100124	ἐᾶν
100132	ἐξουσια— ͂ς
ἥμων
100137	κυ— ́ριος
εἶς
100142	εἶς
100149	δόξω
ὥς
ἄν
100154	δι— ́α—
100165	ἧ
100167	παρουσιᾶ
100170	α—ʼσθένης
100182	τῷ
100190	τῷ
100194	τολμῶμεν
100196	ἦ
100203	ἄλλα—
100205	ἔν
100214	συνιᾶσιν
100218	εἶς
τα— ́
100222	ἄλλα—
100228	οὗ
100230	ἡμῖν
100240	ὥς
100243	εἶς
100245	ὑπερεκτείνομεν
100252	ἔν
τῷ
100256	χριστοῦ
100258	εἶς
τα— ́
100262	ἔν
ἀλλοτριοῖς
κοποῖς
100272	ἔν
ὑμῖν
100278	ἥμων
εἶς
περίσσειαν
εἶς
τα— ́
100287	ἔν
100290	εἶς
τα— ́
ἑτοῖμα
100297	ἔν
κυ—ρίῳ
100308	ἄλλα—
100311	κυ— ́ριος
συνίστησιν
ὀφελόν
100316	μι—κρόν
100319	ἄλλα—
100323	ζηλῶ
100326	θεοῦ
100333	πάρθενον
100336	τῷ
100341	πως
ὥς
100346	εὐᾶν
ἔν
100352	τα— ́
100362	εἶς
χριστόν
εἶ
100375	ἦ
100382	ἦ
εὐαγγέλιον
100388	κάλω̂ς
100395	ὑπερλιᾶν
100397	εἶ
100401	τῷ
100406	γνωσεῖ
100408	ἔν
100411	ἔν
100413	εἶς
100415	ἦ
100419	ταπεινῶν
100427	θεοῦ
εὐαγγέλιον
100430	ὑμῖν
ἀλλα— ͂ς
ἐκκλησια— ͂ς
100435	ὀψώνιον
100439	διακονιᾶν
100441	παρῶν
100454	οἱ
100458	Μακεδονία—ς
100460	ἔν
100464	ὑμῖν
100467	τηρήσω
100469	ἀληθεία—
χριστοῦ
ἔν
ἐμοῖ
100474	ἧ
100479	εἶς
100481	ἔν
100485	Ἀχαια— ́ς
δι— ́α—
100490	ἀγαπῶ
100497	ποιῶ
100499	ποιήσω
100501	ἐκκόψω
100503	ἀφορμῆν
100506	ἀφορμῆν
100508	ἔν
100515	οἱ
100520	δολιοί
100522	εἶς
100524	χριστοῦ
100533	εἶς
100539	εἶ
100541	οἱ
δια—κονοῖ
100545	ὥς
δια—κονοῖ
100553	τα— ́
100557	λέγω
100561	δόξῃ
ἀφρόνα—
100564	εἶ
100568	ὥς
ἀφρόνα—
δέξασθε
100573	ἀ—γῶ
μι—κρόν
100578	λάλω
100581	κυ— ́ριον
λάλω
100584	ὥς
ἔν
100587	ἔν
100590	ὑποστα— ́σει
100593	ἔπει
100598	σαρκᾶ
ἀ—γῶ
100613	καταδουλοί
100625	εἶς
100628	δερεῖ
100630	ἀτι—μι—ᾶν
λέγω
ὥς
100636	ἔν
100639	ἄν
100641	τολμᾷ
ἔν
100644	λέγω
τολμῶ
ἀ—γῶ
100649	ἀ—γῶ
100652	ἀ—γῶ
100656	ἀ—γῶ
δια—κονοῖ
χριστοῦ
100660	παραφρόνων
λάλω
100664	ἔν
κοποῖς
100667	ἔν
100670	ἔν
100673	ἔν
θανατοῖς
100680	πα—ρά
100690	ἔν
τῷ
100697	ποταμῶν
100699	λῃστῶν
100707	ἔν
πολεῖ
100710	ἔν
100713	ἔν
100716	ἔν
100721	ἔν
100724	ἔν
100728	ἔν
100731	ἔν
ψυχεῖ
100738	ἧ
100741	ἧ
100743	ἡμερᾶν
ἧ
μεριμνᾶ
100748	ἐκκλησιῶν
100750	ἀσθενεῖ
100753	ἀσθενῶ
100760	εἶ
100762	δεῖ
τα— ́
100773	κυ—ρίου
100779	εἶς
100785	ἔν
100789	Ἀρέτα—
100795	Δαμασκηνῶν
πιᾶσαι
100799	δι— ́α—
100801	ἔν
100804	δι— ́α—
100813	δεῖ
100815	σύμφερον
100819	εἶς
100822	ἀποκαλυψεῖς
κυ—ρίου
οἴδα—
100826	ἔν
100829	ἐτῶν
100832	ἔν
100835	οἴδα—
100841	οἴδα—
100848	ἕως
τριτοῦ
οὐρανοῦ
100852	οἴδα—
100857	ἔν
100864	οἴδα—
100870	εἶς
100875	ἀρρήτα—
100877	ἁ— ́
100891	εἶ
100893	ἔν
100896	ἐᾶν
100898	θελήσω
100902	ἀφρῶν
ἀληθειᾶν
100905	ἐρῶ
100910	εἶς
100915	βλέπει
100917	ἦ
100920	ἐμοῦ
100923	ὑπερβολῇ
100947	κυ— ́ριον
100950	ἀποστῇ
100952	ἐμοῦ
100956	ἀρκεῖ
σοῖ
ἧ
100961	ἧ
100964	ἔν
100971	ἔν
100975	ἐπισκηνώσῃ
100978	ἧ
100981	χριστοῦ
100984	ἔν
100986	ἔν
100988	ἔν
100990	ἔν
100995	χριστοῦ
100998	ἀσθενῶ
101003	ἀφρῶν
101017	ὑπερλιᾶν
101019	εἶ
101023	τα— ́
101029	ἔν
ὑμῖν
ἔν
πα—σῇ
101034	σημειοῖς
101047	λοιπάς
ἐκκλησια— ͂ς
εἶ
101057	χαρίσασθε
101062	ι—ʼδοῦ
101065	ἑτοι— ́μως
ἐχῶ
101072	καταναρκήσω
101075	ζήτω
τα— ́
101078	ἄλλα—
101082	ὀφείλει
τα— ́
101088	ἄλλα—
οἱ
γόνεις
101092	τεκνοῖς
101096	δαπανήσω
101101	ψυ—χῶν
101103	εἶ
101106	ἀγαπῶ
101108	ἀγαπῶμαι
101115	ἄλλα—
101122	τίνα
101137	μῆτι
101142	τῷ
101150	πᾶλαι
δοκεῖτε
101153	ὑμῖν
ἀπολογούμεθα
101156	θεοῦ
ἔν
101160	τα— ́
101167	οἰκοδομῆς
101171	πως
101176	εὕρω
101178	ἀ—γῶ
101180	ὑμῖν
101185	πως
101188	θυ—μοί
101192	φυ—σιωσεῖς
101198	ταπεινώσῃ
101206	πενθήσω
101212	μετανοησάντων
101220	ᾗ
101232	τριῶν
101238	προλέγω
ὥς
παρῶν
101253	ἐᾶν
101255	εἶς
101260	ἔπει
101262	ζητεῖτε
101264	ἔν
ἐμοῖ
101267	χριστοῦ
101269	εἶς
101272	ἀσθενεῖ
ἄλλα—
δυνάτει
ἔν
ὑμῖν
101282	ἄλλα—
ζῇ
101286	θεοῦ
101290	ἀσθενοῦμεν
ἔν
101293	ἄλλα—
101299	θεοῦ
εἶς
101304	εἶ
101306	ἔν
101311	ἦ
101318	ἔν
ὑμῖν
εἶ
μῆτι
101337	θέον
101346	δοκιμοῖ
φανῶμεν
101352	κάλον
ποιῆτε
101356	ὥς
101365	ἀληθεία—ς
ἄλλα—
101369	ἀληθεία—ς
101374	α—ʼσθενῶμεν
101378	ἦτε
101385	Δία
101389	γραφῶ
101391	παρῶν
101397	ἐξουσιᾶν
101400	κυ— ́ριος
101403	εἶς
101407	εἶς
101412	καταρτίζεσθε
παρακαλεῖσθε
101416	φρονεῖτε
101422	α—ʼγάπης
101430	ἔν
101435	οἱ
101438	ἤ
101441	κυ—ρίου
101443	χριστοῦ
101445	ἧ
α—ʼγάπη
101448	θεοῦ
101450	ἧ
101465	ἀνθρωποῦ
ἄλλα—
δι— ́α—
101469	χριστοῦ
101471	θεοῦ
101477	νεκρῶν
101479	οἱ
101481	ἐμοῖ
101489	ὑμῖν
101493	θεοῦ
101495	ἥμων
101497	κυ—ρίου
101499	χριστοῦ
101505	ἁμαρτίων
ἥμων
101508	ἐξελῆται
ἡμᾶς
101518	θελήμα—
101520	θεοῦ
101523	ἥμων
101525	ἧ
δόξα
εἶς
101532	ἀμήν
101542	ἔν
101544	χριστοῦ
εἶς
101547	εὐαγγέλιον
101552	εἶ
101554	τίνες
101556	οἱ
101563	εὐαγγέλιον
101565	χριστοῦ
ἄλλα—
101568	ἐᾶν
101570	ἦ
101573	οὐρανοῦ
101575	ὑμῖν
101579	ὑμῖν
101582	ὥς
101587	λέγω
101600	πειθώ
ἦ
101603	θέον
ἦ
ζήτω
101608	εἶ
101612	χριστοῦ
101615	ἄν
101619	ὑμῖν
101622	εὐαγγέλιον
101626	ἐμοῦ
101635	πα—ρά
ἀνθρωποῦ
101641	ἄλλα—
101645	χριστοῦ
101650	ἀναστρόφην
ποτέ
ἔν
τῷ
101660	ἐκκλησιᾶν
101662	θεοῦ
101664	ἐπορθοῦν
101668	ἔν
τῷ
101674	ἔν
τῷ
101689	ἀφόρισας
101697	δι— ́α—
101705	ἔν
ἐμοῖ
101710	ἔν
101713	εὐθέως
101721	εἶς
101726	ἐμοῦ
101728	ἄλλα—
101730	εἶς
Ἀραβιᾶν
101735	εἶς
101739	τριά
101742	εἶς
101744	ι—ʽστόρησαι
101750	ἡμέρα—ς
101758	εἶ
101764	κυ—ρίου
ἁ— ́
101767	γραφῶ
ὑμῖν
ι—ʼδοῦ
ἐνώπιον
101772	θεοῦ
101778	εἶς
τα— ́
101782	Συ—ρία—ς
101785	Κιλικία—ς
101789	τῷ
101796	ἔν
101805	ἡμᾶς
ποτε
101812	ποτέ
101816	ἔν
ἐμοῖ
101819	θέον
101821	δι— ́α—
101823	ἐτῶν
101826	εἶς
101829	Βαρνάβα—
101841	εὐαγγέλιον
101844	ἔν
101848	ἰδιᾶν
101851	δοκοῦσιν
101853	πως
εἶς
101857	ἦ
101864	ἐμοῖ
101869	δι— ́α—
101876	κατασκόπησαι
101878	ἐλευθεριᾶν
ἥμων
101882	ἔν
101886	ἡμᾶς
καταδουλώσουσιν
101891	ὥρα—ν
101894	ὑποτα—γῇ
101896	ἧ
ἀληθεία—
101906	δοκούντων
101910	ποτέ
101918	ἀνθρωποῦ
101921	ἐμοῖ
101923	οἱ
101927	ἄλλα—
ἐναντίον
101933	εὐαγγέλιον
101939	περιτομῆς
101942	ἐνέργησας
101944	εἶς
101947	περιτομῆς
ἐνηργήσε—ν
101950	ἐμοῖ
εἶς
τα— ́
101966	οἱ
101968	στυ—λοῖ
101970	δεξια— ́ς
101972	ἐμοῖ
101974	Βαρνάβα—
101978	εἶς
τα— ́
101983	εἶς
101985	περιτόμην
102001	εἶς
Ἀντιοχειᾶν
102009	ἦν
102024	ὑπεστελλέν
102026	ἀφωρίζε—ν
102031	περιτομῆς
102036	οἱ
102042	συναπήχθη
102045	ὑποκρίσει
102054	ἀληθειᾶν
102057	εἶπον
τῷ
102062	εἶ
102071	πῶς
τα— ́
102077	φυ— ́σει
102093	ἐᾶν
102095	δι— ́α—
102097	χριστοῦ
102101	εἶς
χριστόν
102109	χριστοῦ
102121	πα— ́σα—
102123	εἶ
102127	ἔν
102133	ἆρα
102139	εἶ
102141	ἁ— ́
102145	οἰκοδόμω
παρα—βα— ́την
102151	δι— ́α—
102157	ζήσω
102159	συνεσταυρῶμαι
ζῶ
102164	ζῇ
102166	ἔν
ἐμοῖ
102172	ζῶ
ἔν
102175	ἔν
102177	ζῶ
102180	υἱοῦ
102182	θεοῦ
102190	ἐμοῦ
102192	ἀθέτω
102196	θεοῦ
εἶ
102199	δι— ́α—
102202	ἆρα
102231	ἦ
102242	ἐπιτελεῖσθε
102245	εἴκῃ
102249	εἴκῃ
102253	ὑμῖν
102257	ἐνεργῶν
102259	ἔν
ὑμῖν
102264	ἦ
102271	τῷ
102276	εἶς
102279	ἆρα
102281	οἱ
102285	υἱοῖ
102288	προ ̈ιδούσα—
102290	ἧ
γραφῆ
102295	δικαιοί
τα— ́
102301	τῷ
102305	ἔν
σοῖ
102308	τα— ́
102311	οἱ
102316	τῷ
102326	κατάραν
102335	ἐμμενεῖ
102339	ἔν
τῷ
102349	ἔν
102353	πα—ρά
τῷ
102356	δῆλον
102375	ἔν
102378	ἡμᾶς
ἐξηγόρα—σεν
102382	κατάρα—ς
102387	ἥμων
κατάρα—
102394	κρεμα— ́μενος
102396	ξυλοῦ
102398	εἶς
τα— ́
102401	ἧ
102406	ἔν
102415	δι— ́α—
102421	λέγω
ὁμῶς
ἀνθρωποῦ
102427	ἀθετεῖ
ἦ
102430	τῷ
102437	τῷ
102441	λέγει
Κάι
102445	ὥς
102449	ὥς
102452	Κάι
τῷ
102455	σοῦ
102461	λέγω
102466	θεοῦ
102476	ἀκυροί
εἶς
102479	καταργήσαι—
102482	εἶ
102486	ἧ
102491	τῷ
102504	παραβασέων
102508	ἄν
102514	διαταγεῖς
102516	ἀγγελῶν
ἔν
102538	θεοῦ
102541	εἶ
102547	ζωοποιῆσαι
102551	ἄν
ἦν
ἧ
102555	ἄλλα—
102557	ἧ
γραφῆ
τα— ́
102564	ἧ
102569	χριστοῦ
102583	εἶς
102592	ἥμων
102594	εἶς
χριστόν
102610	υἱοῖ
θεοῦ
102613	δι— ́α—
102616	ἔν
102621	εἶς
χριστόν
102624	χριστόν
102627	ἐνί
102632	ἐνί
102637	ἐνί
α—ʼ ͂ρσεν
102646	ἔν
102649	εἶ
102652	χριστοῦ
ἆρα
102661	λέγω
102672	δούλου
κυ— ́ριος
102676	ἄλλα—
102684	προθεσμία—ς
102694	τα— ́
102698	ἥμεθα
102706	χρονοῦ
102723	ἐξαγοράσῃ
102731	υἱοῖ
102738	υἱοῦ
102740	εἶς
102742	καρδία—ς
ἥμων
κράζον
102750	εἴ
102752	ἄλλα—
102754	εἶ
102759	δι— ́α—
θεοῦ
ἄλλα—
102766	θέον
102769	φυ— ́σει
102772	θεοῖς
102776	θέον
102781	θεοῦ
πῶς
102786	τα— ́
α—ʼσθένη
102789	πτωχα— ́
102794	δουλεῦσαι
102796	ἡμέρα—ς
παρατηρεῖσθε
102799	μηνάς
102801	καίρους
102807	πως
εἴκῃ
102810	εἶς
102813	ὥς
102816	ἀ—γῶ
ὥς
102825	οἰδᾶτε
102833	ὑμῖν
102840	ἔν
102845	ἐξουθενήσατε
102848	ἄλλα—
ὥς
102851	θεοῦ
102854	ὥς
χριστόν
102862	μαρτυ— ́ρω
102864	ὑμῖν
102866	εἶ
δυνατόν
102879	ὑμῖν
ζηλοῦσιν
102883	κάλω̂ς
ἄλλα—
ἐκκλεΐσαι—
102891	κάλον
102894	ἔν
κάλω̂|
102900	ἔν
τῷ
102912	οὗ
102915	ἔν
ὑμῖν
102924	ἄλλαξαι
102929	ἀποροῦμαι
ἔν
ὑμῖν
λέγετε
102934	οἱ
102942	ἀκούετε
102950	ἑνά
102955	ἑνά
102966	σαρκᾶ
102973	δι— ́α—
102988	σινά
εἶς
δουλειᾶν
102998	σινά
103001	ἔν
103003	Ἀράβιαι
103013	τεκνῶν
103015	ἧ
103017	ἀνῶ
103019	ἐλεύθερα
103024	ἥμων
103028	στείρα—
ἧ
103032	ῥῆξον
103035	ἧ
103040	τα— ́
103043	ἐρήμου
103045	ἦ
103049	ἀνδρᾶ
103063	σαρκᾶ
103072	ἄλλα—
103074	λέγει
ἧ
γραφῆ
103087	κληρονομήσει
103094	υἱοῦ
103103	ἄλλα—
103107	ἐλευθεριᾷ
ἡμᾶς
103117	δουλεία—ς
103119	ἴδε
103122	λέγω
ὑμῖν
103125	ἐᾶν
103130	ὠφελησεῖ
103140	ὅλον
103146	χριστοῦ
103148	ἔν
103162	ἔν
103167	περιτόμη
103172	ἄλλα—
103175	α—ʼγάπης
103178	κάλω̂ς
103182	ἀληθεῖαι
103185	ἧ
103192	μι—κρα— ́
103194	ὅλον
103197	ζυ—μοί
103200	εἶς
103202	ἔν
κυ—ρίῳ
103212	βαστάσει
103216	ἐᾶν
103221	εἶ
περιτόμην
103228	ἆρα
103233	σταυροῦ
ὀφελόν
103237	οἱ
ἀναστατοῦντες
103243	ἐλευθεριᾷ
103249	ἐλευθεριᾶν
εἶς
ἀφορμῆν
103254	ἄλλα—
δι— ́α—
103257	α—ʼγάπης
103264	ἔν
103268	ἔν
τῷ
ἀγαπήσεις
103272	πλησίον
σοῦ
ὥς
103276	εἶ
103286	ἀναλωθῆτε
λέγω
103290	περιπατεῖτε
103292	ἐπιθυμιᾶν
103297	ἧ
103300	ἐπιθυ— ́μει
103316	ἁ— ́
ἐᾶν
103320	ποιῆτε
εἶ
103324	ἄγεσθε
103329	φανερα— ́
103332	τα— ́
103342	φαρμακεία—
ἔχθρα—|
103346	θυ—μοί
103352	κωμοῖ
103354	τα— ́
ὁμοία—
103357	ἁ— ́
προλέγω
ὑμῖν
103361	πρό ̈ειπον
103363	οἱ
τα— ́
103367	βασιλειᾶν
θεοῦ
103370	κληρονομήσουσιν
103377	α—ʼγάπη
103392	οἱ
103395	χριστοῦ
103398	σαρκᾶ
103405	ἐπιθυμιᾷς
εἶ
ζῶμεν
103420	ἐᾶν
103428	οἱ
103430	καταρτίζετε
103433	ἔν
103436	σκοπῶν
103443	τα— ́
βα— ́ρη
103448	ἀναπληρώσετε
103452	χριστοῦ
εἶ
103455	δόκει
103461	φρεναπατᾷ
103471	εἶς
103476	ἕξει
103479	εἶς
103485	ι—ʼ ́διον
103487	βαστάσει
103494	τῷ
κατηχοῦντι
ἔν
103498	ἀγαθοῖς
103500	πλανᾶσθε
103506	ἐᾶν
σπείρῃ
103511	θερίσει
103514	σπειρῶν
εἶς
103517	σαρκᾶ
103522	θερίσει
103526	σπειρῶν
εἶς
103533	θερίσει
103535	αἰώνιον
103538	κάλον
103541	ἐνκακῶμεν
103548	Ἀρᾶ
103550	ὥς
103562	οἰκείους
103567	ὑμῖν
103571	ἐμῇ
103576	ἔν
103584	τῷ
103587	χριστοῦ
103592	οἱ
103596	φυ—λάσσουσιν
ἄλλα—
103602	ἔν
103607	ἐμοῖ
103612	εἶ
103614	ἔν
τῷ
103618	κυ—ρίου
ἥμων
103621	χριστοῦ
103623	οὗ
ἐμοῖ
103627	ἀ—γῶ
103631	περιτόμη
103636	ἄλλα—
103641	τῷ
103644	στοιχήσουσιν
103655	θεοῦ
103664	τα— ́
103668	ἔν
τῷ
103673	ἤ
103676	κυ—ρίου
ἥμων
103679	χριστοῦ
103685	ἀμήν
103688	χριστοῦ
103690	δι— ́α—
103692	θεοῦ
103697	ἔν
103700	πιστοῖς
ἔν
103705	ὑμῖν
103709	θεοῦ
103711	ἥμων
103713	κυ—ρίου
103715	χριστοῦ
103722	κυ—ρίου
ἥμων
103725	χριστοῦ
103728	ἡμᾶς
ἔν
πα—σῇ
103733	ἔν
103736	ἔν
103740	ἡμᾶς
ἔν
103744	κατα—βόλης
103747	ἡμᾶς
103751	κατενωπίον
103753	ἔν
ἀγαπῇ
προ ̈όρισας
ἡμᾶς
εἶς
103759	δι— ́α—
103761	χριστοῦ
εἶς
103770	εἶς
103772	δοξῆς
103778	ἡμᾶς
ἔν
τῷ
103782	ἔν
103786	ἀπολυτρῶσιν
δι— ́α—
103803	εἶς
ἡμᾶς
ἔν
πα—σῇ
103809	φρονήσει
103811	ἡμῖν
103823	ἔν
103825	εἶς
103830	καιρῶν
103832	τα— ́
103834	ἔν
τῷ
103837	τα— ́
103840	οὐρανοῖς
103842	τα— ́
103846	ἔν
103848	ἔν
103856	τα— ́
103865	εἶς
103868	ἡμᾶς
εἶς
103871	δοξῆς
103875	ἔν
τῷ
103878	ἔν
103886	ἀληθεία—ς
103888	εὐαγγέλιον
103892	ἔν
103897	τῷ
103901	τῷ
103908	ἥμων
εἶς
ἀπολυτρῶσιν
103913	εἶς
103916	δοξῆς
103918	Δία
103920	ἀ—γῶ
ἀκούσα—ς
103926	ἔν
τῷ
κυ—ρίῳ
103932	α—ʼγάπην
103934	εἶς
103953	κυ—ρίου
ἥμων
103956	χριστοῦ
103960	δοξῆς
103962	ὑμῖν
103967	ἔν
ἐπιγνώσει
103974	καρδία—ς
103976	εἶς
103982	ἧ
103991	δοξῆς
103995	ἔν
104001	ὑπέρβαλλον
104006	εἶς
ἡμᾶς
104019	ἐνήργηκεν
ἔν
τῷ
104026	νεκρῶν
104028	κάθισας
ἔν
δεξιαί
104032	ἔν
104035	ὑπεράνω
104039	ἐξουσια— ͂ς
104050	ἔν
τῷ
104054	ἄλλα—
104056	ἔν
τῷ
104073	ἐκκλησιᾷ
104082	τα— ́
104084	ἔν
104090	νέκρους
104097	ἔν
104099	ποτε
104111	ἐξουσια— ͂ς
104119	ἔν
104121	υἱοῖς
104124	ἔν
104130	ποτέ
ἔν
104133	ἐπιθυμιᾷς
104136	ἥμων
104138	τα— ́
104144	διανοιῶν
104146	ἥμεθα
104148	φυ— ́σει
ὄργης
ὥς
104152	οἱ
104159	ἔν
ἐλεεῖ
δι— ́α—
104164	α—ʼγάπην
104168	ἡμᾶς
104171	ἡμᾶς
νέκρους
104175	συνεζωοποιήσε—ν
τῷ
104182	συνήγειρεν
104185	ἔν
104188	ἔν
104193	ἔν
104199	ὑπέρβαλλον
104204	ἔν
104207	ἡμᾶς
ἔν
104216	δι— ́α—
104223	θεοῦ
104238	ἔν
104243	ἀγαθοῖς
104249	ἔν
104255	ποτέ
104257	τα— ́
104259	ἔν
104261	οἱ
104267	περιτομῆς
ἔν
104272	ἦτε
τῷ
104277	χριστοῦ
104284	ξενοί
104294	ἔν
τῷ
104299	ἔν
104303	οἷ
ποτέ
104306	μακρᾶν
104309	ἔν
τῷ
104313	χριστοῦ
104317	ἧ
104319	ἥμων
104322	τα— ́
104332	ἐχθρᾶν
ἔν
104341	ἔν
104343	κατάργησας
104347	κτίσῃ
ἔν
104350	εἶς
ἑνά
καῖνον
104354	ποιῶν
104357	ἀποκαταλλα— ́ξῃ
104360	ἔν
104363	τῷ
104365	δι— ́α—
104367	σταυροῦ
104370	ἐχθρᾶν
ἔν
104377	ὑμῖν
104379	μακρᾶν
104390	οἱ
104392	ἔν
104398	ἆρα
104402	ξενοί
104404	παροικοῖ
ἄλλα—
104409	ἁγιῶν
104411	οἰκείοι—
104413	θεοῦ
104416	τῷ
104421	προφητῶν
104425	χριστοῦ
104427	ἔν
104429	πα— ́σα—
οἰκοδόμη
104432	αὔξει
εἶς
104436	ἔν
κυ—ρίῳ
ἔν
104442	συνοικοδομεῖσθε
εἶς
104446	θεοῦ
ἔν
104456	χριστοῦ
104470	θεοῦ
104474	εἶς
104485	ἔν
104495	ἔν
τῷ
104499	χριστοῦ
104506	υἱοῖς
104509	ὥς
104518	ἔν
104521	τα— ́
104530	ἔν
104533	δι— ́α—
104536	οὗ
104545	θεοῦ
104555	ἐμοῖ
τῷ
104559	ἁγιῶν
104561	ἧ
104571	χριστοῦ
104575	ἧ
104584	ἔν
τῷ
104587	τῷ
τα— ́
104599	ἔν
104602	δι— ́α—
104604	ἐκκλησια— ͂ς
ἧ
104609	θεοῦ
104616	ἔν
τῷ
104620	τῷ
κυ—ρίῳ
ἥμων
ἔν
104630	ἔν
104632	δι— ́α—
104640	ἔν
104648	δόξα
104652	καμπτώ
τα— ́
104660	οὗ
πα— ́σα—
πάτρια
ἔν
οὐρανοῖς
104671	ὑμῖν
104676	δοξῆς
104680	δι— ́α—
104684	εἶς
104686	ἔσω
104688	κατοικήσαι—
104690	χριστόν
δι— ́α—
104694	ἔν
104698	ἔν
ἀγαπῇ
104725	α—ʼγάπην
104727	χριστοῦ
104730	εἶς
104735	θεοῦ
τῷ
104742	ὑπερεκπερισσοῦ
104745	ἦ
νοοῦμεν
104752	ἔν
ἡμῖν
104755	ἧ
δόξα
ἔν
104759	ἐκκλησιᾷ
104761	ἔν
104764	εἶς
πάσα—ς
104772	ἀμήν
παρακαλῶ
104779	ἔν
κυ—ρίῳ
ἀξιῶς
περιπατήσαι—
104796	ἔν
ἀγαπῇ
104804	ἔν
τῷ
104817	ἔν
104824	κυ— ́ριος
104838	δι— ́α—
104841	ἔν
104846	ἥμων
104848	ἧ
104856	χριστοῦ
104858	λέγει
ἀναβα— ͂ς
εἶς
104873	εἶ
104878	εἶς
τα— ́
κατώτερα
104885	καταβα— ͂ς
104890	ἀναβα— ͂ς
ὑπεράνω
104894	οὐρανῶν
104896	πληρώσῃ
τα— ́
104920	ἁγιῶν
εἶς
104923	διακονία—ς
εἶς
104929	χριστοῦ
104932	οἱ
104934	εἶς
104943	υἱοῦ
104945	θεοῦ
εἶς
ἀνδρᾶ
τέλειον
εἶς
104955	χριστοῦ
104967	ἔν
104972	ἔν
104976	μεθοδιᾶν
104978	πλανῆς
104981	ἔν
ἀγαπῇ
104984	εἶς
104986	τα— ́
104990	ἧ
104994	οὗ
104998	συναρμολογούμενον
105001	δι— ́α—
105003	ἅφης
105008	ἔν
105014	αὔξησιν
105018	εἶς
105021	ἔν
ἀγαπῇ
105025	λέγω
105028	ἔν
κυ—ρίῳ
105035	τα— ́
105037	περιπάτει
ἔν
105045	διανοιᾷ
105051	θεοῦ
δι— ́α—
105054	ἀγνοιᾶν
105057	ἔν
105059	δι— ́α—
105061	πωρῶσιν
105063	καρδία—ς
105071	εἶς
105075	ἔν
105083	χριστόν
105089	ἔν
105094	ἀληθεία—
ἔν
τῷ
105102	προτερᾶν
ἀναστρόφην
105105	πάλαιον
105111	ἐπιθυμια— ͂ς
105113	α—ʼπάτης
105116	τῷ
105124	καῖνον
105128	θέον
105130	ἔν
105135	ἀληθεία—ς
105140	λαλεῖτε
ἀληθειᾶν
105145	πλησίον
105154	ἁμαρτάνετε
105165	τῷ
105181	ἔχηι
105183	τῷ
105195	ἄλλα—
105210	λυ—πεῖτε
105216	θεοῦ
ἔν
105220	εἶς
ἡμερᾶν
105223	πα— ́σα—
105228	ὄργη
105237	πα—σῇ
105241	εἶς
105251	ἔν
105254	ὑμῖν
105257	μι—μητᾷ
105259	θεοῦ
ὥς
105264	περιπατεῖτε
ἔν
ἀγαπῇ
105277	ἥμων
105280	θυσιᾶν
τῷ
105283	εἶς
105290	πα— ́σα—
ἦ
105295	ἔν
ὑμῖν
105304	ἦ
105306	ἁ— ́
105308	α—ʼ ́νηκεν
ἄλλα—
105319	ἦ
105321	ἦ
105327	ἔχει
105329	ἔν
105331	βασίλειαι
105333	χριστοῦ
105335	θεοῦ
105339	κενοῖς
λογοῖς
δι— ́α—
105345	ἧ
ὄργη
105348	θεοῦ
105359	ἦτε
105361	ποτέ
105366	ἔν
κυ—ρίῳ
ὥς
105371	περιπατεῖτε
105377	ἔν
πα—σῇ
105383	ἀληθεῖαι
105388	τῷ
κυ—ρίῳ
105392	συνκοινωνεῖτε
105398	σκότους
105403	τα— ́
105405	κρύφῃ
105409	αἰσχρόν
105413	τα— ́
105428	λέγει
105436	νεκρῶν
105438	ἐπιφαύσει
σοῖ
105444	ἀκρι—βῶς
πῶς
περιπατεῖτε
105448	ὥς
105451	ὥς
σοφοῖ
105458	ἡμέρα—|
πονηρᾷ
105461	δι— ́α—
105466	ἄλλα—
συνίετε
105470	θελημά
105472	κυ—ρίου
105477	ἔν
105481	ἄλλα—
105483	ἔν
105497	καρδιᾷ
105499	τῷ
κυ—ρίῳ
105505	ἔν
105508	κυ—ρίου
ἥμων
105511	χριστοῦ
τῷ
105518	ἔν
105520	χριστοῦ
105524	ἰ—δίοις
ἀνδρᾶσιν
ὥς
τῷ
κυ—ρίῳ
105535	ὥς
105541	ἐκκλησια— ͂ς
105546	ἄλλα—
ὥς
ἧ
ἐκκλησιᾶ
105551	τῷ
105558	ἀνδρᾶσιν
ἔν
105561	οἱ
105563	α—ʼγαπᾶτε
105572	ἐκκλησιᾶν
105580	ἁγιάσῃ
105582	τῷ
105586	ἔν
105589	παραστήσῃ
105592	ἔνδοξον
105594	ἐκκλησιᾶν
105598	ἦ
105600	ἦ
105607	ἁγιᾶ
105611	ὀφειλοῦσιν
105613	οἱ
105615	ἀγαπᾶν
105619	ὥς
τα— ́
105624	ἀγαπῶν
105629	ἀγαπᾷ
105632	ποτέ
105635	σαρκᾶ
105637	ἄλλα—
105640	θάλπει
105647	ἐκκλησιᾶν
105656	καταλείψει
105671	οἱ
105673	εἶς
σαρκᾶ
105683	λέγω
εἶς
χριστόν
105687	εἶς
105689	ἐκκλησιᾶν
105693	οἱ
105695	ἑνά
105702	ὥς
105704	ἧ
105708	φοβηταί
105710	ἀνδρᾶ
τα— ́
105713	ὑπακούετε
105717	ἔν
κυ—ρίῳ
105722	δίκαιον
τι— ́μα—
105726	σοῦ
105733	πρωτῆ
ἔν
105738	σοῖ
105741	ἔσῃ
105746	Κάι
οἱ
105750	παροργίζετε
τα— ́
105754	ἄλλα—
105757	ἔν
105761	κυ—ρίου
οἱ
δουλοί
ὑπακούετε
105767	σαρκᾶ
κυρίοις
105772	τρομοῦ
ἔν
105776	καρδία—ς
105778	ὥς
τῷ
105784	ὥς
105787	ὥς
δουλοί
χριστοῦ
105792	θελήμα—
105794	θεοῦ
105798	εὐνοία—ς
105800	ὥς
τῷ
κυ—ρίῳ
105809	ἐᾶν
105811	ποιήσῃ
105815	πα—ρά
κυ—ρίου
105821	Κάι
οἱ
κυρίοι—
τα— ́
105826	ποιεῖτε
105831	ἀπείλην
105839	κυ— ́ριος
105841	ἔν
οὐρανοῖς
105851	ἐνδυναμοῦσθε
ἔν
κυ—ρίῳ
105855	ἔν
τῷ
κρατεῖ
105865	θεοῦ
105875	διαβολοῦ
105879	ἡμῖν
ἧ
πάλη
105885	σαρκᾶ
ἄλλα—
105892	ἐξουσια— ͂ς
105897	σκότους
105900	τα— ́
105904	ἔν
105907	δι— ́α—
105913	θεοῦ
105917	ἔν
105919	ἡμέραι
105921	πονηραί
105926	στῆτε
105930	ὀσφῦν
105932	ἔν
ἀληθεῖαι
105941	ὑποδησάμενοι
105944	ἔν
105950	ἔν
105957	ἔν
105961	τα— ́
105965	τα— ́
105970	περικεφαλαιᾶν
105973	δέξασθε
105982	θεοῦ
δι— ́α—
105989	ἔν
105992	ἔν
105995	εἶς
105998	ἔν
πα—σῇ
προσκαρτερήσει
106002	δεήσει
106006	ἁγιῶν
106009	ἐμοῦ
106014	ἔν
ἀνοίξει
106019	ἔν
106027	οὗ
106029	ἔν
106032	ἔν
106035	ὥς
δεῖ
106044	τα— ́
106050	γνωρίσει
ὑμῖν
106059	ἔν
κυ—ρίῳ
106062	ἐπεμψᾶ
106065	εἶς
106069	γνωτέ
τα— ́
106072	ἥμων
106074	παρακαλέσῃ
106076	καρδία—ς
106078	εἰρήνη
106082	α—ʼγάπη
106086	θεοῦ
106089	κυ—ρίου
106091	χριστοῦ
ἧ
106099	κυ— ́ριον
ἥμων
106102	χριστόν
ἔν
106108	δουλοί
χριστοῦ
106114	ἔν
106119	ἔν
φιλιπποῖς
106122	ἐπισκοποῖς
106124	δια—κονοῖς
106126	ὑμῖν
106130	θεοῦ
106132	ἥμων
106134	κυ—ρίου
106136	χριστοῦ
Εὐχαρίστω
τῷ
106142	πα—σῇ
106147	ἔν
πα—σῇ
δεήσει
106157	δέησιν
106163	εἶς
106165	εὐαγγέλιον
106168	πρωτῆς
ἡμέρα—ς
106179	ἔν
ὑμῖν
106183	ἐπιτελέσει
106185	ἡμέρα—ς
χριστοῦ
106190	δίκαιον
ἐμοῖ
106197	δι— ́α—
106201	ἔν
106203	καρδιᾷ
106208	δεσμοῖς
106211	ἔν
106215	βεβαιώσει
106225	μάρτυ—ς
106230	ὥς
ἐπιποθῶ
106234	ἔν
106236	χριστοῦ
106242	ἧ
α—ʼγάπη
106249	περισσεύῃ
ἔν
ἐπιγνώσει
106253	πα—σῇ
αἰσθησεῖ
εἶς
106259	τα— ́
106262	ἦτε
εἰλικρίνεις
106266	εἶς
ἡμερᾶν
χριστοῦ
106273	δι— ́α—
106275	χριστοῦ
εἶς
δοξᾶν
106280	θεοῦ
106287	τα— ́
106291	εἶς
106300	φανέρους
ἔν
106304	ἔν
106306	τῷ
106317	ἔν
κυ—ρίῳ
106321	δεσμοῖς
106324	τολμᾶν
106329	θεοῦ
106331	τίνες
106334	δι— ́α—
106338	τίνες
106344	χριστόν
106346	οἱ
106349	α—ʼγάπης
106352	εἶς
106357	οἱ
106362	χριστόν
106370	δεσμοῖς
106379	προφα— ́σει
106381	ἀληθεῖαι
106385	ἔν
106388	ἄλλα—
106391	οἴδα—
106397	εἶς
106399	δι— ́α—
106408	χριστοῦ
106416	ἔν
106420	ἔν
πα—σῇ
106423	ὥς
106429	ἔν
τῷ
106434	δι— ́α—
106437	δι— ́α—
θανάτου
ἐμοῖ
106448	εἶ
106452	ἔν
106469	ἐπιθυμιᾶν
ἔχων
εἶς
106473	ἀνα— ́λυσαι
106487	ἀναγκαι—ότερον
106493	οἴδα—
106499	ὑμῖν
εἶς
106512	περισσεύῃ
ἔν
106516	ἔν
ἐμοῖ
δι— ́α—
106520	ἐμῆς
παρουσια— ͂ς
106526	ἀξιῶς
106530	χριστοῦ
106536	ἰ—δῶν
106541	τα— ́
106546	ἔν
106550	ψυ— ́χῃ
106559	ἔν
106563	ἀντικειμένων
106575	θεοῦ
106577	ὑμῖν
106581	χριστοῦ
106585	εἶς
106588	ἄλλα—
106600	ἔν
ἐμοῖ
106604	ἀκούετε
ἔν
ἐμοῖ
106611	ἔν
106615	παραμύθιον
α—ʼγάπης
106633	φρονῆτε
106636	α—ʼγάπην
106638	συνψυ—χοῖ
106648	ἄλλα—
106656	τα— ́
106660	ἄλλα—
106662	τα— ́
106666	φρονεῖτε
ἔν
ὑμῖν
106671	ἔν
106675	ἔν
μορφῇ
θεοῦ
106681	ἡγήσατο
106684	ἰ— ́σα—
106686	ἄλλα—
106689	μόρφην
δούλου
106692	ἔν
106699	ὥς
106706	θανάτου
θανάτου
106709	σταυροῦ
106715	ὑπερύψωσεν
106726	ἔν
τῷ
106732	κάμψῃ
ἐπουρανιῶν
106739	πα— ́σα—
γλώσσα—
ἐξομολογησῆται
106743	κυ— ́ριος
106746	εἶς
δοξᾶν
θεοῦ
106757	ὥς
ἔν
106760	παρουσιᾷ
106763	ἄλλα—
106767	ἔν
106769	ἀπουσιᾷ
106774	τρομοῦ
106778	κατεργάζεσθε
106783	ἐνεργῶν
ἔν
ὑμῖν
106796	ποιεῖτε
106805	ἀκεραιοῖ
106807	θεοῦ
106814	ἔν
106817	ὥς
106819	ἔν
106824	εἶς
106826	ἐμοῖ
εἶς
ἡμερᾶν
χριστοῦ
106832	εἶς
106836	εἶς
106839	ἄλλα—
εἶ
106845	θυσιᾷ
106855	ὑμῖν
106867	ἔν
κυ—ρίῳ
106873	ὑμῖν
106875	ἀ—γῶ
εὐψυ— ́χω
106878	τα— ́
106883	ἐχῶ
106886	γνησίως
τα— ́
106890	μεριμνήσει
οἱ
106894	τα— ́
106898	τα— ́
χριστοῦ
106907	ὥς
106911	ἐμοῖ
106913	εἶς
106915	εὐαγγέλιον
106921	ὥς
ἄν
106924	τα— ́
106927	ἐξαΰ—της
106930	ἔν
κυ—ρίῳ
106937	ἀνάγκαιον
106939	ἡγησάμην
106944	συνεργόν
106961	ἦν
106973	παραπλησίον
106975	ἄλλα—
106978	ἠλεήσε—ν
106984	ἄλλα—
106992	σχῶ
106995	ἐπεμψᾶ
107001	χαρῆτε
ἀ—γῶ
107008	ἔν
κυ—ρίῳ
107019	δι— ́α—
107022	χριστοῦ
107024	θανάτου
107028	ψυ— ́χῃ
107030	ἀναπληρώσῃ
107043	ἔν
κυ—ρίῳ
τα— ́
107048	ὑμῖν
ἐμοῖ
107053	ὑμῖν
107058	κυνάς
107065	κατατόμην
107069	ἧ
περιτόμη
οἱ
107073	θεοῦ
107077	ἔν
107082	ἔν
107087	ἔχων
107090	ἔν
107094	δόκει
107097	ἔν
107101	περιτομῇ
107118	ἐκκλησιᾶν
107122	ἔν
107126	ἄλλα—
107128	ἦν
107130	κέρδη
107133	δι— ́α—
107135	χριστόν
ζημιᾶν
ἄλλα—
107144	ζημιᾶν
107146	δι— ́α—
107148	ὑπέρεχον
107151	χριστοῦ
107154	κυ—ρίου
107158	τα— ́
107165	χριστόν
κερδήσω
107169	ἔν
107172	ἔχων
107178	ἄλλα—
107180	δι— ́α—
107182	χριστοῦ
107185	θεοῦ
107204	τῷ
107208	πως
καταντήσω
εἶς
107215	νεκρῶν
107220	ἦ
107225	εἶ
107233	χριστοῦ
107243	τα— ́
107245	ὀπίσω
107254	εἶς
107258	ἀνῶ
107261	θεοῦ
ἔν
107267	τελειοί
107274	φρονεῖτε
107279	ὑμῖν
ἀποκαλύψει
107282	εἶς
107285	τῷ
107293	σκοπεῖτε
107300	ἡμᾶς
107303	περιπατοῦσιν
107306	ἔλεγον
ὑμῖν
107312	λέγω
107316	σταυροῦ
107318	χριστοῦ
107326	ἧ
107329	ἧ
δόξα
ἔν
107333	αἰσχυ— ́νῃ
107335	οἱ
τα— ́
107339	ἥμων
107343	ἔν
οὐρανοῖς
107347	οὗ
107351	κυ— ́ριον
107353	χριστόν
107355	μετασχηματίσει
107360	ἥμων
107362	τῷ
107365	δοξῆς
107374	ὑποτάξαι—
107376	τα— ́
107390	ἔν
κυ—ρίῳ
107393	εὐοδιᾶν
παρακαλῶ
107397	παρακαλῶ
107401	ἔν
κυ—ρίῳ
νᾷ
ἐρωτῶ
107412	ἔν
τῷ
107422	λοιπῶν
συνεργῶν
107426	τα— ́
107428	ἔν
107432	ἔν
κυ—ρίῳ
107436	ἐρῶ
107439	ἐπϊείκε—ς
107445	κυ— ́ριος
107448	μεριμνᾶτε
107450	ἔν
107456	δεήσει
107459	τα— ́
107465	θέον
107467	ἧ
107470	θεοῦ
ἧ
107474	νοῦν
φρουρήσει
107477	καρδία—ς
107480	τα— ́
107483	ἔν
107491	α—ʼλήθη
107493	σεμνα— ́
107495	δικαία—
107499	προσφίλη
107504	α—ʼρέτη
107511	ἁ— ́
107520	ἔν
ἐμοῖ
107534	ἔν
κυ—ρίῳ
107539	ποτέ
107543	ἐμοῦ
107554	ὑστερῆσιν
λέγω
107559	ἔν
107562	αὐτάρκης
107564	οἴδα—
107567	οἴδα—
107570	ἔν
107573	ἔν
107579	πεινᾶν
107586	ἔν
τῷ
ἐνδυναμοῦντι
107591	κάλω̂ς
107596	θλι— ́ψει
οἰδᾶτε
107603	ἔν
ἄρχῃ
107610	Μακεδονία—ς
οὐδεμία—
107613	ἐκκλησιᾶ
107615	εἶς
107620	εἶ
107623	μονοῖ
107626	ἔν
107632	εἶς
107636	ἐπεμψᾶτε
107639	ἐπιζητῶ
107641	δόμα—
ἄλλα—
ἐπιζητῶ
107648	εἶς
107651	ἀπεχῶ
107655	περισσεύω
107658	πα—ρά
107660	τα— ́
107665	θυσιᾶν
107668	τῷ
107674	πληρώσει
πάσαν
107682	ἔν
δοξῇ
ἔν
107687	τῷ
107692	ἥμων
ἧ
δόξα
εἶς
107700	ἀμήν
107704	ἔν
107709	οἱ
107711	ἐμοῖ
107716	οἱ
107720	οἱ
107725	ἤ
107728	κυ—ρίου
107730	χριστοῦ
107737	χριστοῦ
107739	δι— ́α—
107741	θεοῦ
107747	ἔν
107751	πιστοῖς
107753	ἔν
107756	ὑμῖν
107760	θεοῦ
107762	ἥμων
107764	τῷ
107768	κυ—ρίου
ἥμων
107771	χριστοῦ
107780	ἔν
107785	α—ʼγάπην
107788	εἶς
107792	δι— ́α—
107797	ὑμῖν
ἔν
107800	οὐρανοῖς
107803	ἔν
τῷ
107807	ἀληθεία—ς
107812	εἶς
107816	ἔν
107818	τῷ
107826	ἔν
ὑμῖν
107830	ἡμέρα—ς
107837	θεοῦ
ἔν
ἀληθεῖαι
107846	συνδουλοῦ
ἥμων
107855	χριστοῦ
107859	ἡμῖν
107862	α—ʼγάπην
ἔν
107865	Δία
107871	ἡμέρα—ς
107887	ἔν
πα—σῇ
107891	συνεσεῖ
107893	περιπατήσαι—
ἀξιῶς
107896	κυ—ρίου
εἶς
πάσαν
ἀρεσκειᾶν
ἔν
107908	ἐπιγνώσει
107910	θεοῦ
ἔν
πα—σῇ
107919	δοξῆς
107921	εἶς
πάσαν
107929	τῷ
107931	τῷ
107934	εἶς
107938	κληροῦ
107940	ἁγιῶν
ἔν
τῷ
107946	ἡμᾶς
107949	ἐξουσια— ͂ς
107951	σκότους
107954	εἶς
107956	βασιλειᾶν
107958	υἱοῦ
107960	α—ʼγάπης
107962	ἔν
107966	ἀπολυτρῶσιν
107970	ἁμαρτίων
107973	εἰκῶν
107975	θεοῦ
107982	ἔν
107985	τα— ́
107987	ἔν
107989	οὐρανοῖς
107994	τα— ́
ὁρατα— ́
107997	τα— ́
108006	ἐξουσιᾷ
τα— ́
108012	εἶς
108021	τα— ́
108023	ἔν
108025	συνέστηκεν
108029	ἧ
108034	ἐκκλησια— ͂ς
108041	νεκρῶν
108044	ἔν
108049	ἔν
108055	κατοικήσαι—
108059	ἀποκαταλλᾶξαι
τα— ́
108062	εἶς
108065	δι— ́α—
108069	σταυροῦ
108074	τα— ́
108079	τα— ́
ἔν
108082	οὐρανοῖς
108085	ποτε
108091	διανοιᾷ
ἔν
108100	ἔν
τῷ
108106	δι— ́α—
108108	θανάτου
108116	κατενωπίον
108125	ἑδραιοί
108134	οὗ
108138	ἔν
πα—σῇ
κτίσει
108145	οὗ
108152	ἔν
108158	ἀνταναπληρῶ
τα— ́
108164	χριστοῦ
ἔν
108175	ἧ
ἐκκλησιᾶ
108185	θεοῦ
108189	εἶς
108195	θεοῦ
108222	δοξῆς
108226	ἔν
108232	ἔν
ὑμῖν
ἧ
108237	δοξῆς
108240	κατα—γγέλλομεν
108248	ἔν
πα—σῇ
108255	τέλειον
ἔν
108258	εἶς
108261	κοπιῶ
108269	ἔν
ἐμοῖ
ἔν
108279	ἐχῶ
108284	ἔν
108293	ἔν
108298	καρδιᾷ
108301	ἔν
ἀγαπῇ
108304	εἶς
108311	εἶς
108316	θεοῦ
χριστοῦ
ἔν
108322	οἱ
108330	λέγω
108335	ἔν
108337	εἶ
108343	ἄλλα—
τῷ
108347	ὑμῖν
108359	εἶς
χριστόν
108363	ὥς
108367	χριστόν
108370	κυ— ́ριον
ἔν
108373	περιπατεῖτε
108377	ἔν
108386	ἔν
108395	δι— ́α—
108400	α—ʼπάτης
108407	τα— ́
108414	χριστόν
108416	ἔν
108418	κατοίκει
108427	ἔν
108432	ἧ
108437	ἐξουσια— ͂ς
ἔν
108442	περιτομῇ
108444	ἔν
108446	ἀπεκδυ—σεῖ
108451	ἔν
108453	περιτομῇ
108455	χριστοῦ
108458	ἔν
τῷ
108461	ἔν
108465	δι— ́α—
108471	θεοῦ
108476	νεκρῶν
108479	νέκρους
108489	συνεζωοποιήσε—ν
108494	ἡμῖν
108496	τα— ́
108501	ἥμων
χειρόγραφον
108506	ἦν
ὑπεναντῖον
ἡμῖν
108514	μέσου
προσήλωσας
108517	τῷ
108524	ἐξουσια— ͂ς
108526	ἔν
108530	ἔν
108537	ἔν
βρώσει
108540	ἔν
πόσεϊ
ἦ
ἔν
108546	ἦ
108548	ἦ
108550	ἁ— ́
108552	σκία—
108559	χριστοῦ
108564	ἔν
108569	ἀγγελῶν
ἁ— ́
108573	εἴκῃ
108583	κρατῶν
108587	οὗ
108591	δι— ́α—
108593	ἁφῶν
108595	συνδεσμῶν
ἐπιχορηγούμενον
108599	αὔξει
108601	αὔξησιν
108603	θεοῦ
εἶ
108614	ὥς
108616	ἔν
108620	ἅψῃ
108622	γεύσῃ
108625	ἁ— ́
108628	εἶς
108631	ἀποχρήσει
108633	τα— ́
108645	ἔν
108653	ἔν
τι—μῇ
108660	εἶ
108663	τῷ
108665	τα— ́
ἀνῶ
ζητεῖτε
οὗ
108672	ἔν
δεξιαί
108675	θεοῦ
108677	τα— ́
ἀνῶ
φρονεῖτε
108681	τα— ́
108688	ἧ
108693	τῷ
108695	ἔν
τῷ
108702	ἧ
108704	ἥμων
108711	ἔν
δοξῇ
108715	τα— ́
108717	τα— ́
108724	ἐπιθυμιᾶν
108733	ἁ— ́
108735	ἧ
ὄργη
108738	θεοῦ
ἔν
108744	ποτέ
108747	ἔν
108751	ἀπόθεσθε
108754	τα— ́
108756	ὄργην
108767	εἶς
108771	πάλαιον
108780	νέον
108782	ἀνακαινούμενον
εἶς
108792	ἐνί
108796	περιτόμη
108803	ἄλλα—
108806	ἔν
108811	ὥς
ἐκλεκτοῖ
108814	θεοῦ
108829	ἐᾶν
108832	τίνα
ἔχηι
108838	κυ— ́ριος
108840	ὑμῖν
108849	α—ʼγάπην
108856	ἧ
108859	χριστοῦ
108861	ἔν
108865	εἶς
108869	ἔν
108878	χριστοῦ
108880	ἔν
ὑμῖν
108883	ἔν
πα—σῇ
108894	ἔν
108898	ἔν
108902	τῷ
108908	ἐᾶν
ποιῆτε
ἔν
108912	ἦ
ἔν
108916	ἔν
108918	κυ—ρίου
108921	τῷ
108928	ὑποτάσσεσθε
108930	ἀνδρᾶσιν
ὥς
α—ʼ ́νηκεν
ἔν
κυ—ρίῳ
οἱ
108937	α—ʼγαπᾶτε
108945	τα— ́
108947	ὑπακούετε
108956	ἔν
κυ—ρίῳ
οἱ
108962	τα— ́
108967	ἀθυμῶσιν
οἱ
δουλοί
ὑπακούετε
108975	σαρκᾶ
κυρίοις
108978	ἔν
108980	ὥς
108983	ἔν
108985	καρδία—ς
108988	κυ— ́ριον
108990	ἐᾶν
ποιῆτε
108995	ὥς
τῷ
κυ—ρίῳ
109004	κυ—ρίου
109010	τῷ
κυ—ρίῳ
109024	οἱ
κυρίοι—
109027	δίκαιον
109032	δουλοῖς
109039	κυ— ́ριον
ἔν
109044	προσκαρτερεῖτε
109046	ἔν
109048	ἔν
109051	α—ʽμα— ́
109054	ἥμων
109058	ἀνοίξῃ
ἡμῖν
θυρᾶν
109062	λόγου
109067	χριστοῦ
109073	φανερώσω
109075	ὥς
δεῖ
109079	ἔν
109081	περιπατεῖτε
109084	ἐξῶ
109092	ἔν
109097	πῶς
δεῖ
109103	τα— ́
109107	γνωρίσει
ὑμῖν
109118	ἔν
κυ—ρίῳ
109121	ἐπεμψᾶ
109124	εἶς
109128	γνωτέ
τα— ́
109131	ἥμων
109133	παρακαλέσῃ
109135	καρδία—ς
109139	τῷ
109149	ὑμῖν
γνωρίσουσιν
τα— ́
109163	Βαρνάβα—
109165	οὗ
109168	ἐᾶν
109172	δέξασθε
109179	οἱ
109182	περιτομῆς
109184	μονοῖ
109186	εἶς
109188	βασιλειᾶν
109190	θεοῦ
109202	χριστοῦ
109208	ἔν
109213	τελειοί
109216	ἔν
109220	θεοῦ
μαρτυ— ́ρω
109225	ἔχει
109232	ἔν
109236	ἔν
ἱεραπολεῖ
109240	Λουκᾶς
109249	ἔν
109253	Νυμφᾶν
109259	ἐκκλησιᾶν
109264	ὑμῖν
ἧ
109270	ἔν
109273	ἐκκλησιᾷ
109288	διακονιᾶν
109291	ἔν
κυ—ρίῳ
109299	ἐμῇ
109305	δεσμῶν
ἧ
109316	ἐκκλησιᾷ
109318	ἔν
109322	κυ—ρίῳ
109326	ὑμῖν
109330	τῷ
109341	ἥμων
109351	κοποῦ
109353	α—ʼγάπης
109360	κυ—ρίου
ἥμων
109363	χριστοῦ
109366	θεοῦ
109369	ἥμων
109375	θεοῦ
109377	ἐκλόγην
109381	εὐαγγέλιον
ἥμων
109385	εἶς
109387	ἔν
109390	ἄλλα—
109392	ἔν
109395	ἔν
109402	οἰδᾶτε
109405	ἔν
ὑμῖν
109411	μι—μητᾷ
ἥμων
109416	κυ—ρίου
109420	ἔν
θλι— ́ψει
109434	ἔν
109436	Μακεδόνιαι
109438	ἔν
109440	Ἀχαιαί
109444	ἐξηχῆται
109448	κυ—ρίου
109451	ἔν
109453	Μακεδόνιαι
109455	Ἀχαιαί
109457	ἔν
109460	ἧ
109463	ἧ
109466	θέον
109472	ἡμᾶς
109478	ἥμων
109486	πῶς
109490	θέον
109506	οὐρανῶν
109508	ἤγειρεν
109511	νεκρῶν
109515	ἡμᾶς
109518	ὄργης
109523	οἰδᾶτε
109527	ἥμων
109535	ἄλλα—
109540	οἰδᾶτε
ἔν
φιλιπποῖς
109544	ἔν
τῷ
109547	ἥμων
109552	εὐαγγέλιον
109554	θεοῦ
ἔν
109558	ἧ
109561	ἥμων
109564	πλανῆς
109569	ἔν
109571	ἄλλα—
109576	θεοῦ
109579	εὐαγγέλιον
109583	ὥς
109586	ἄλλα—
109588	τῷ
109591	καρδία—ς
ἥμων
109595	ποτέ
ἔν
109601	οἰδᾶτε
109603	ἔν
προφα— ́σει
109607	μάρτυ—ς
109612	δοξᾶν
109618	ἀλλῶν
109620	ἔν
βαρεῖ
109623	ὥς
χριστοῦ
109626	ἄλλα—
109628	ἠπιοί
ἔν
109632	ὥς
ἐᾶν
109636	τα— ́
109644	ὑμῖν
109648	εὐαγγέλιον
109650	θεοῦ
ἄλλα—
109658	ἡμῖν
109665	ἥμων
109671	ἡμέρα—ς
109676	ἐπιβαρῆσαι
τίνα
109680	εἶς
109683	εὐαγγέλιον
109685	θεοῦ
109691	ὥς
ὁσίως
109694	δικαίως
109697	ὑμῖν
109702	οἰδᾶτε
ὥς
ἑνά
109707	ὥς
109714	παραμυ—θούμενοι
109717	εἶς
109721	ἀξιῶς
109723	θεοῦ
109727	εἶς
109730	βασιλειᾶν
109732	δοξᾶν
Κάι
δι— ́α—
109739	τῷ
109747	ἥμων
109749	θεοῦ
109754	ἄλλα—
109759	θεοῦ
109763	ἔν
ὑμῖν
109769	μι—μητᾷ
109773	ἐκκλησιῶν
109775	θεοῦ
109778	ἔν
109781	ἔν
109785	τα— ́
109792	ἰδίων
109803	κυ— ́ριον
109810	ἡμᾶς
109819	ἐναντι— ́ων
109821	ἡμᾶς
109827	εἶς
109829	ἀναπληρώσαι—
109838	ἧ
ὄργη
εἶς
109853	καρδιᾷ
109860	ἔν
109862	ἐπιθυμιᾷ
109877	ἡμᾶς
109882	ἥμων
109884	ἦ
109886	ἦ
109889	ἦ
109895	κυ—ρίου
ἥμων
109898	ἔν
109901	παρουσιᾷ
109905	ἧ
δόξα
ἥμων
109909	ἧ
109916	ἔν
Ἀθήναις
μονοῖ
109920	ἐπεμψᾶμεν
109924	ἥμων
109928	θεοῦ
ἔν
τῷ
109933	χριστοῦ
εἶς
109947	ἔν
109953	οἰδᾶτε
109955	εἶς
109965	ὑμῖν
109973	οἰδᾶτε
δι— ́α—
109976	ἀ—γῶ
109978	στεγῶν
ἐπεμψᾶ
εἶς
109987	πως
ἐπείρα—σεν
109993	εἶς
109998	ἥμων
110004	ἡμᾶς
110009	ἡμῖν
110014	α—ʼγάπην
110020	ἥμων
α—ʼγα— ́θην
110024	ἡμᾶς
110030	δι— ́α—
110035	ὑμῖν
110037	πα—σῇ
110039	ἀναγκῇ
110041	θλι— ́ψει
ἥμων
δι— ́α—
110049	ζῶμεν
ἐᾶν
110053	ἔν
κυ—ρίῳ
τίνα
110059	τῷ
110065	πα—σῇ
110068	ᾗ
110074	θεοῦ
ἥμων
110078	ἡμέρα—ς
ὑπερεκπερισσοῦ
δεόμενοι
εἶς
110088	καταρτίσαι—
τα— ́
110100	ἥμων
110103	κυ— ́ριος
ἥμων
110106	κατευθῦναι
110109	ἥμων
110115	κυ— ́ριος
πλεονα— ́σα—|
110118	περισσεύσα—|
110120	ἀγαπῇ
εἶς
110124	εἶς
110129	εἶς
110131	εἶς
110136	καρδία—ς
110138	ἔν
110142	θεοῦ
110145	ἥμων
ἔν
110148	παρουσιᾷ
110150	κυ—ρίου
ἥμων
110156	ἁγιῶν
110161	ἐρωτῶμεν
110164	παρακαλοῦμεν
ἔν
κυ—ρίῳ
110172	ἥμων
110174	πῶς
δεῖ
110183	περιπατεῖτε
110187	οἰδᾶτε
110192	ὑμῖν
δι— ́α—
110195	κυ—ρίου
110200	θελημά
110202	θεοῦ
110218	ἔν
110221	τι—μῇ
110223	ἔν
110225	ἐπιθυμια— ͂ς
110228	τα— ́
110230	τα— ́
110234	θέον
110240	ἔν
τῷ
110248	κυ— ́ριος
110255	ὑμῖν
110261	ἡμᾶς
110267	ἔν
110274	ἀθετεῖ
ἄλλα—
110277	θέον
110286	εἶς
110296	ὑμῖν
110302	εἶς
110304	ἀγαπᾶν
110308	ποιεῖτε
110310	εἶς
110314	ἔν
ὁλῇ
110317	Μακεδόνιαι
παρακαλοῦμεν
110329	τα— ́
ἰδία—
110337	ὑμῖν
110340	περιπατῆτε
110344	ἐξῶ
110348	ἔχητε
110360	λυ—πῆσθε
110363	οἱ
110365	οἱ
110369	εἶ
110383	δι— ́α—
110386	ἀ— ́ξει
110391	ὑμῖν
λέγομεν
ἔν
110395	κυ—ρίου
110398	οἱ
110400	οἱ
110402	εἶς
110404	παρουσιᾶν
110406	κυ—ρίου
110415	κυ— ́ριος
ἔν
110418	ἔν
φωνῇ
110422	ἔν
110424	θεοῦ
καταβήσεται
110427	οὐρανοῦ
110429	οἱ
νεκροί
ἔν
110434	πρῶτον
110437	οἱ
110439	οἱ
110441	α—ʽμα— ́
110445	ἔν
110447	εἶς
ἀπαντῆσιν
110450	κυ—ρίου
εἶς
110457	κυ—ρίῳ
110460	παρακαλεῖτε
110462	ἔν
110464	λογοῖς
110469	χρονῶν
110472	καιρῶν
110477	ὑμῖν
110481	ἀκρι—βῶς
οἰδᾶτε
110484	ἡμέρα—
κυ—ρίου
ὥς
110488	ἔν
110493	λέγωσιν
εἰρήνη
110500	ἐπιστᾶται
110503	ἧ
110506	ἔν
110518	ἔν
σκοτεῖ
110521	ἧ
ἡμέρα—
110524	ὥς
110526	καταλαβῆι
110530	υἱοῖ
110534	υἱοῖ
ἡμέρα—ς
110540	σκότους
ἆρα
110545	ὥς
οἱ
110548	ἄλλα—
110552	οἱ
110558	οἱ
110561	μεθυ— ́ουσιν
110564	ἡμέρα—ς
110571	α—ʼγάπης
110573	περικεφαλαιᾶν
110579	ἡμᾶς
110582	εἶς
ὄργην
ἄλλα—
εἶς
περιποιῆσιν
110588	δι— ́α—
110590	κυ—ρίου
ἥμων
110593	χριστοῦ
110597	ἥμων
110603	α—ʽμα— ́
110608	παρακαλεῖτε
110611	οἰκοδομεῖτε
110614	ἑνά
110617	ποιεῖτε
ἐρωτῶμεν
110625	ἔν
ὑμῖν
110630	ἔν
κυ—ρίῳ
110639	ἔν
ἀγαπῇ
δι— ́α—
110646	ἔν
110648	παρακαλοῦμεν
110652	νουθετεῖτε
110655	παραμυθεῖσθε
110660	ἀσθενῶν
μακροθυ—μεῖτε
110664	ὁρᾶτε
110669	κακοῦ
110671	ἀποδῷ
ἄλλα—
110677	εἶς
110680	εἶς
110685	προσεύχεσθε
ἔν
110688	εὐχαριστεῖτε
110691	θελημά
θεοῦ
ἔν
110696	εἶς
110704	ἐξουθενεῖτε
110709	κάλον
110722	ἁγια— ́σα—|
110731	ἧ
ψύχη
110737	ἔν
110739	παρουσιᾷ
110741	κυ—ρίου
ἥμων
110744	χριστοῦ
110748	κάλων
110752	ποιήσει
110754	προσεύχεσθε
110756	ἥμων
110761	ἔν
110767	κυ— ́ριον
110774	ἤ
110777	κυ—ρίου
ἥμων
110780	χριστοῦ
110789	ἐκκλησιᾷ
110791	ἔν
110794	ἥμων
110796	κυ—ρίῳ
110800	ὑμῖν
110804	θεοῦ
110807	κυ—ρίου
110809	χριστοῦ
110812	τῷ
110819	ἀξίον
110823	ἧ
110828	ἧ
α—ʼγάπη
110834	εἶς
110838	ἡμᾶς
ἔν
ὑμῖν
110842	ἔν
110846	θεοῦ
110853	ἔν
110865	δικαία—ς
110868	θεοῦ
εἶς
110874	βασιλεία—ς
110876	θεοῦ
110882	δίκαιον
πα—ρά
110891	ὑμῖν
110896	ἥμων
ἔν
110899	ἀποκαλύψει
110901	κυ—ρίου
110904	οὐρανοῦ
110906	ἀγγελῶν
110909	ἔν
110913	ἐκδικῆσιν
110917	θέον
110922	τῷ
110925	κυ—ρίου
ἥμων
110930	τι— ́σουσιν
110932	αἰώνιον
110934	προσωποῦ
110936	κυ—ρίου
110940	δοξῆς
110947	ἔν
110953	ἔν
110960	μαρτύριον
ἥμων
110964	ἔν
110966	ἡμέραι
110968	εἶς
110977	α—ʼξιώσῃ
110982	ἥμων
110984	πληρώσῃ
πάσαν
110991	ἔν
110998	κυ—ρίου
ἥμων
111001	ἔν
ὑμῖν
111005	ἔν
111011	θεοῦ
ἥμων
111014	κυ—ρίου
111016	χριστοῦ
ἐρωτῶμεν
111023	παρουσια— ͂ς
111025	κυ—ρίου
ἥμων
111028	χριστοῦ
111030	ἥμων
111034	εἶς
111046	δι— ́α—
111049	δι— ́α—
λόγου
111054	ὥς
111056	ἥμων
ὥς
111059	ἐνέστηκεν
ἧ
ἡμέρα—
111063	κυ—ρίου
111067	ἐξαπατήσῃ
111072	ἐᾶν
111075	ἧ
111077	πρῶτον
111094	λεγόμενον
θέον
ἦ
111100	εἶς
111104	θεοῦ
111119	ἔλεγον
ὑμῖν
111124	κάτεχον
οἰδᾶτε
εἶς
111130	ἔν
τῷ
111143	κατέχων
111145	ἕως
111147	μέσου
111156	κυ— ́ριος
111159	τῷ
111165	καταργήσει
111167	ἐπιφανεῖαι
111169	παρουσια— ͂ς
111171	οὗ
111173	ἧ
παρουσιᾶ
111179	ἔν
πα—σῇ
111183	σημειοῖς
111188	ἔν
πα—σῇ
ἀπατῇ
111197	α—ʼγάπην
111199	ἀληθεία—ς
111202	εἶς
111207	δι— ́α—
111214	πλανῆς
εἶς
111217	πιστεῦσαι
111219	τῷ
ψευδεῖ
111222	κρι—θῶσιν
111224	οἱ
111228	ἀληθεῖαι
ἄλλα—
111237	τῷ
111245	κυ—ρίου
111253	εἶς
111255	ἔν
111260	ἀληθεία—ς
εἶς
111266	δι— ́α—
111269	ἥμων
εἶς
περιποιῆσιν
δοξῆς
111274	κυ—ρίου
ἥμων
111277	χριστοῦ
Ἀρᾶ
111283	κρατεῖτε
111289	δι— ́α—
λόγου
111294	ἥμων
111298	κυ— ́ριος
ἥμων
111307	ἥμων
111310	ἡμᾶς
111317	α—ʼγα— ́θην
ἔν
111323	καρδία—ς
111326	ἔν
111334	προσεύχεσθε
111337	ἥμων
111342	κυ—ρίου
111357	πονηρῶν
111362	ἧ
111368	κυ— ́ριος
111370	στηρίξει
111373	φυλάξει
111379	ἔν
κυ—ρίῳ
111384	ἁ— ́
παρα—γγέλλομεν
111387	ποιεῖτε
111392	κυ— ́ριος
κατευθῦναι
111396	καρδία—ς
εἶς
111399	α—ʼγάπην
111401	θεοῦ
111403	εἶς
111407	χριστοῦ
παρα—γγέλλομεν
111410	ὑμῖν
111412	ἔν
111415	κυ—ρίου
111417	χριστοῦ
111433	ἥμων
111436	οἰδᾶτε
πῶς
δεῖ
111440	ἡμᾶς
111444	ἔν
ὑμῖν
111450	πα—ρά
111453	ἔν
111459	ἡμέρα—ς
111464	ἐπιβαρῆσαι
τίνα
111471	ἐξουσιᾶν
111476	δῶμεν
ὑμῖν
εἶς
111481	ἡμᾶς
111490	ὑμῖν
111503	ἔν
ὑμῖν
111508	ἄλλα—
111513	παρα—γγέλλομεν
111515	παρακαλοῦμεν
ἔν
κυ—ρίῳ
111532	ἐγκακησῆτε
111534	εἶ
111539	τῷ
111541	ἥμων
δι— ́α—
111551	ἐντράπῃ
111554	ὥς
111556	ἡγεῖσθε
ἄλλα—
νουθετεῖτε
ὥς
111564	κυ— ́ριος
111568	ὑμῖν
111571	δι— ́α—
111573	ἔν
111577	κυ— ́ριος
111584	ἐμῇ
111590	ἔν
πα—σῇ
111594	γραφῶ
ἧ
111598	κυ—ρίου
ἥμων
111601	χριστοῦ
111607	χριστοῦ
111610	ἐπιτάγην
θεοῦ
111613	ἥμων
111615	χριστοῦ
111619	ἥμων
111623	ἔν
111629	θεοῦ
111632	χριστοῦ
111635	κυριοῦ
ἥμων
111641	ἔν
111644	εἶς
Μακεδονιᾶν
111658	ἐκζητησεῖς
111661	ἦ
111663	θεοῦ
111665	ἔν
111673	α—ʼγάπη
111676	καρδία—ς
111684	τίνες
111687	εἶς
111695	ἁ— ́
λέγουσιν
111699	τι— ́νων
111701	οἰδᾶμεν
111707	ἐᾶν
111711	χρῆται
111719	ἀνομοῖς
111726	ἀνοσιοῖς
111728	βεβηλοῖς
111737	ἐπϊορκοῖς
111748	εὐαγγέλιον
111750	δοξῆς
111753	θεοῦ
111757	χάριν
ἐχῶ
τῷ
111764	τῷ
κυ—ρίῳ
ἥμων
111768	πιστόν
111770	ἡγήσατο
111772	εἶς
διακονιᾶν
111782	ἄλλα—
ἠλεήθην
111787	ἔν
ἀπιστιᾷ
111791	ἧ
111794	κυ—ρίου
ἥμων
111799	α—ʼγάπης
111801	ἔν
111815	εἶς
111824	ἄλλα—
δι— ́α—
111827	ἠλεήθην
111829	ἔν
ἐμοῖ
111839	ὑποτυπῶσιν
111845	εἶς
111847	αἰώνιον
τῷ
111850	Βασιλεῖ
111857	τι— ́μη
111859	δόξα
εἶς
111865	ἀμήν
111870	σοῖ
111875	προ ̈αγούσα—ς
111881	ἔν
111884	καλῆν
111886	ἔχων
111889	α—ʼγα— ́θην
111892	τίνες
111905	τῷ
111911	παρακαλῶ
111913	πρῶτον
111916	δεησεῖς
111918	ἐντευξεῖς
111928	ἔν
ὑπεροχῇ
111934	ἡσύχιον
βίον
δια—γῶμεν
ἔν
πα—σῇ
111943	κάλον
111946	ἐνώπιον
111949	ἥμων
θεοῦ
111957	εἶς
111959	ἀληθεία—ς
111967	θεοῦ
111980	μαρτύριον
καιροῖς
ἰ—δίοις
εἶς
111990	ἀληθειᾶν
λέγω
111996	ἔν
111999	ἀληθεῖαι
112004	ἀνδρα— ͂ς
ἔν
112009	ὁσίους
112012	ὄργης
112017	ἔν
112021	αἰδοῦς
112027	ἔν
112031	ἦ
112033	ἦ
112035	πολυτελεῖ
112044	α—ʼγάθων
112046	ἔν
112049	ἔν
πα—σῇ
ὑποτα—γῇ
112062	ἔν
112069	εὖα
112074	ἧ
112077	ἐξαπατηθείσα—
ἔν
παραβα— ́σει
112083	δι— ́α—
112086	ἐᾶν
112088	ἔν
112091	ἀγαπῇ
112101	ἐπισκόπης
112103	καλοῦ
112105	ἐπιθυ— ́μει
δεῖ
112114	ἀνδρᾶ
112117	κόσμιον
112124	ἄλλα—
ἐπϊείκη
112129	ἰ—δίου
112131	κάλω̂ς
προ ̈ιστάμενον
112135	ἔν
ὑποτα—γῇ
112140	εἶ
112144	ἰ—δίου
112149	πῶς
ἐκκλησια— ͂ς
θεοῦ
ἐπιμελήσεται
112158	εἶς
112162	διαβολοῦ
δεῖ
112167	καλῆν
112174	εἶς
112180	διαβολοῦ
112191	αἰσχροκέρδεις
112197	ἔν
112199	συνειδησεῖ
112204	πρῶτον
112215	πιστᾶς
ἔν
112218	δια—κονοῖ
112223	τεκνῶν
κάλω̂ς
112228	ἰδίων
112230	οἱ
112232	κάλω̂ς
112236	κᾶλον
112241	ἔν
112244	ἔν
112248	σοῖ
γραφῶ
112255	ἐᾶν
112257	βραδυ— ́νω
112260	πῶς
δεῖ
ἔν
112264	θεοῦ
112268	ἐκκλησιᾶ
θεοῦ
112275	ἀληθεία—ς
112286	ἔν
112289	ἔν
112294	ἔν
112297	ἔν
112300	ἔν
δοξῇ
112306	λέγει
112308	ἔν
112310	καιροῖς
112312	τίνες
112320	δαιμονίων
ἔν
ὑποκρίσει
112326	ἰδιᾶν
112332	ἁ— ́
112335	ἐκτι— ́σε—ν
εἶς
112341	πιστοῖς
112345	ἀληθειᾶν
112349	θεοῦ
κάλον
112359	δι— ́α—
λόγου
θεοῦ
112369	ἔσῃ
112371	χριστοῦ
112375	λογοῖς
112380	καλῆς
112382	ᾗ
112390	παραιτοῦ
112396	ἧ
112404	ἧ
112426	εἶς
112429	κοπίωμεν
112443	πιστῶν
παράγγελλε
112449	σοῦ
112453	ἄλλα—
112457	πιστῶν
ἔν
112460	ἔν
ἀναστροφῇ
ἔν
ἀγαπῇ
ἔν
112466	ἔν
112468	ἕως
112472	ἀναγνώσει
112474	παρακλησεῖ
112478	ἀμέλει
112480	ἔν
σοῖ
112485	σοῖ
δι— ́α—
112491	χειρῶν
112495	μελέτα—
ἔν
112500	σοῦ
ἧ
112503	φανερά
112515	ποιῶν
112522	σοῦ
112526	ἄλλα—
παρακαλεῖ
ὥς
112531	ὥς
112534	ὥς
112536	νεωτέρα—ς
ὥς
112539	ἔν
πα—σῇ
112542	χήρα—ς
τι— ́μα—
112546	χήρα—ς
εἶ
112550	χήρα—
112552	ἦ
ἐκγονᾶ
ἔχει
112556	πρῶτον
112558	ι—ʼ ́διον
112562	ἀμοιβάς
112570	ἐνώπιον
112572	θεοῦ
ἧ
112576	χήρα—
112581	θέον
112583	προσμενεῖ
112591	ἡμέρα—ς
ἧ
112599	παράγγελλε
112603	εἶ
112607	ἰδίων
112610	οἰκείων
112612	προνόει
112618	ἀπιστοῦ
χειρῶν
χήρα—
καταλεγέσθω
112624	ἐτῶν
112630	ἔν
112632	καλοῖς
112634	εἶ
112636	εἶ
112638	εἶ
ἁγιῶν
112641	ἔνιψεν
εἶ
112645	εἶ
112650	νεωτέρα—ς
112652	χήρα—ς
παραιτοῦ
112658	χριστοῦ
112668	α—ʽμα— ́
112671	α—ʼργᾷ
112679	α—ʼργᾷ
ἄλλα—
112686	τα— ́
112688	δέοντα
112691	νεωτέρα—ς
112695	μηδεμιᾶν
ἀφορμῆν
112698	τῷ
112704	τίνες
112706	ὀπίσω
112712	ἔχει
χήρα—ς
112719	ἧ
ἐκκλησιᾶ
112725	ἐπαρκέσῃ
οἱ
κάλω̂ς
112731	τι— ́μης
112734	οἱ
112736	ἔν
112740	λέγει
112742	ἧ
γραφῆ
112745	ἀλοῶντα
112747	φιμώσεις
112753	μισθοῦ
112761	εἶ
112765	ἦ
τριῶν
112770	ἐνώπιον
112775	οἱ
112780	ἐνώπιον
112782	θεοῦ
112784	χριστοῦ
112788	ἐκλεκτῶν
ἀγγελῶν
112796	ποιῶν
112802	ἐπιτίθει
112804	κοινωνεῖ
112809	τηρεῖ
112811	ὑδροπότει
ἄλλα—
112815	χρῶ
δι— ́α—
112821	πύκνας
σοῦ
112824	τι— ́νων
112828	προδηλοῖ
112830	προ ̈αγούσα—|
εἶς
112836	ἐπακολουθοῦσιν
112839	τα— ́
112841	τα— ́
καλα— ́
112845	τα— ́
ἄλλως
112855	δουλοί
112860	τι— ́μης
ἀξίους
112868	θεοῦ
112870	ἧ
112873	οἱ
112875	πίστους
112883	ἄλλα—
112887	πιστοί
112891	οἱ
112898	παρακαλεῖ
112901	ἑτεροδι—δασκάλει
112906	λογοῖς
112909	κυ—ρίου
ἥμων
112912	χριστοῦ
112920	ἐπιστάμενος
ἄλλα—
νοσῶν
112924	ζητησεῖς
112934	πονηρᾷ
112939	νοῦν
112943	ἀληθεία—ς
112953	ἧ
112960	εἶς
112975	οἱ
112980	εἶς
112985	ἐπιθυμια— ͂ς
112994	εἶς
113002	κακῶν
113004	ἧ
113007	τίνες
113015	περϊέπειραν
113022	θεοῦ
113030	α—ʼγάπην
113035	κᾶλον
113043	εἶς
113049	καλῆν
113051	ἐνώπιον
113055	ἐνώπιον
113057	θεοῦ
113060	τα— ́
113063	χριστοῦ
113071	καλῆν
113083	κυ—ρίου
ἥμων
113086	χριστοῦ
113088	καιροῖς
ἰ—δίοις
δείξει
113101	κυ— ́ριος
113106	ἔχων
113117	δυνατᾷ
113119	τι— ́μη
113122	αἰώνιον
ἀμήν
113126	ἔν
τῷ
113130	παράγγελλε
113141	τῷ
113143	ἡμῖν
113146	εἶς
113150	ἔν
113152	καλοῖς
113159	κᾶλον
εἶς
113162	μέλλον
113172	φυ— ́λαξον
113183	τίνες
113189	ἤ
113195	χριστοῦ
113197	δι— ́α—
113199	θεοῦ
113204	ἔν
113214	θεοῦ
113217	χριστοῦ
113220	κυ—ρίου
ἥμων
χάριν
ἐχῶ
τῷ
113229	προγονῶν
ἔν
113232	συνειδησεῖ
ὥς
113235	ἐχῶ
113238	σοῦ
113240	ἔν
113246	ἡμέρα—ς
113251	σοῦ
113260	ἔν
σοῖ
113266	πρῶτον
ἔν
113270	σοῦ
113275	σοῦ
113281	ἔν
σοῖ
113285	αἰτιᾶν
113292	θεοῦ
113295	ἔν
σοῖ
δι— ́α—
113301	χειρῶν
113306	ἡμῖν
113310	δειλία—ς
ἄλλα—
113314	α—ʼγάπης
113321	μαρτύριον
113323	κυ—ρίου
ἥμων
113328	δέσμιον
113330	ἄλλα—
113332	τῷ
113336	θεοῦ
113339	ἡμᾶς
113343	ἁγιᾷ
113346	τα— ́
113348	ἥμων
ἄλλα—
113351	ἰδιᾶν
113357	ἡμῖν
ἔν
113362	χρονῶν
αἰωνιῶν
113367	δι— ́α—
113372	ἥμων
χριστοῦ
113384	δι— ́α—
113387	εἶς
113398	αἰτιᾶν
113404	ἐπαισχυ— ́νομαι
οἴδα—
113417	φυ—λάξαι
εἶς
113421	ἡμερᾶν
ὑποτυπῶσιν
113425	λογῶν
113428	ἐμοῦ
113430	ἔν
113433	ἀγαπῇ
113435	ἔν
113439	καλῆν
113441	φυ— ́λαξον
δι— ́α—
113447	ἔν
ἡμῖν
113455	οἱ
ἔν
113458	Ἀσίαι
113467	κυ— ́ριος
τῷ
113481	ἄλλα—
113483	ἔν
113489	εὗρεν
113493	κυ— ́ριος
113496	πα—ρά
κυ—ρίου
ἔν
113501	ἡμέραι
113504	ἔν
113506	διηκονήσε—ν
113514	ἐνδυνάμου
ἔν
113519	ἔν
113523	ἁ— ́
113526	ἐμοῦ
δι— ́α—
113531	παραθοῦ
πιστοῖς
113535	ἱκανοί
113541	ὥς
113544	χριστοῦ
113551	βιοῦ
113554	τῷ
113556	ἀρέσῃ
ἐᾶν
113564	ἐᾶν
113567	α—ʼθλήσῃ
113571	δεῖ
πρῶτον
113574	καρπῶν
113576	νοεῖ
113578	λέγω
δώσει
113581	σοῖ
113583	κυ— ́ριος
113585	ἔν
113589	χριστόν
113592	νεκρῶν
113598	εὐαγγέλιον
113600	ἔν
113602	κακοπάθω
113604	δεσμῶν
ὥς
113607	ἄλλα—
113611	θεοῦ
113614	δι— ́α—
113618	δι— ́α—
113627	ἔν
113631	δοξῆς
113636	εἶ
113640	συζήσομεν
εἶ
113645	εἶ
113649	ἡμᾶς
εἶ
113654	μενεῖ
113659	δυνατᾷ
113663	ἐνώπιον
113665	θεοῦ
113670	χρήσιμον
113672	καταστροφῇ
113679	τῷ
113687	ἀληθεία—ς
113694	πλεῖον
113696	προκόψουσιν
113702	ὥς
113705	ἕξει
113714	ἀληθειᾶν
113723	τι— ́νων
113730	θεοῦ
113732	ἔχων
113737	κυ— ́ριος
113750	κυ—ρίου
ἔν
113761	ἀργυρα— ͂
ἄλλα—
113768	ἁ— ́
113770	εἶς
τι— ́μην
ἁ— ́
113774	εἶς
ἀτι—μι—ᾶν
ἐᾶν
113785	εἶς
τι— ́μην
113789	τῷ
δεσποτῇ
εἶς
113799	ἐπιθυμια— ͂ς
113805	α—ʼγάπην
113809	ἐπικαλουμένων
113811	κυ— ́ριον
113814	καρδία—ς
113817	μωρᾶς
113820	ζητησεῖς
παραιτοῦ
113824	γεννῶσιν
μάχα—ς
113828	κυ—ρίου
113830	δεῖ
113832	ἄλλα—
ἤπιον
113839	ἔν
113845	ποτε
113850	μετανοιᾶν
εἶς
113853	ἀληθεία—ς
113859	διαβολοῦ
113864	εἶς
113866	ἐκείνου
θελήμα—
113872	ἔν
113876	καιροί
113880	οἱ
ἀνθρωποί
113888	ἀπειθεῖς
113890	ἀνοσιοί
113893	διαβολοῖ
ἀκρατεῖς
ἀνημεροῖ
113898	προπέτεις
113902	ἦ
113905	μορφῶσιν
113919	οἱ
113921	εἶς
113930	ἐπιθυμιᾷς
113936	εἶς
113938	ἀληθεία—ς
113952	ἀνθιστᾶνται
113954	ἀληθεῖαι
ἀνθρωποί
113958	νοῦν
113965	προκόψουσιν
113967	πλεῖον
ἧ
113970	ἀνοία—
113975	ὥς
113977	ἧ
ἐκείνων
113995	ἀγαπῇ
114005	ἔν
Ἀντιόχειαι
ἔν
114009	ἔν
114020	κυ— ́ριος
114024	οἱ
114028	ἔν
114034	ἀνθρωποί
114037	προκόψουσιν
114047	ἔν
114053	πα—ρά
τι— ́νων
114060	ἱερά
114063	τα— ́
114066	σόφισαι
εἶς
114069	δι— ́α—
114072	ἔν
114075	πα— ́σα—
γραφῆ
114085	ἐπανορθῶσιν
114089	ἔν
114096	θεοῦ
114104	ἐνώπιον
114106	θεοῦ
114108	χριστοῦ
114115	νέκρους
114122	βασιλειᾶν
114131	ἐπιτι— ́μησον
114133	ἔν
πα—σῇ
114147	ἄλλα—
114151	ἐπιθυμια— ͂ς
114153	ἐπισωρεύσουσιν
114162	ἀληθεία—ς
114165	ἀποστρέψουσιν
114174	ἔν
114181	διακονιᾶν
σοῦ
114196	κᾶλον
114213	ἀποδώσει
114216	κυ— ́ριος
ἔν
114220	ἡμέραι
114227	ἐμοῖ
ἄλλα—
114251	εἶς
114254	εἶς
114257	εἶς
114259	Λουκᾶς
114263	ἐμοῦ
114266	ἄγε
114273	εἶς
διακονιᾶν
114278	εἶς
ἐφέσον
114284	ἔν
114286	πα—ρά
114291	τα— ́
114298	χαλκεῦς
114301	κάκα—
114303	ἀποδώσει
114306	κυ— ́ριος
114308	τα— ́
114315	λιᾶν
114320	λογοῖς
ἔν
114323	πρωτῆι
114329	ἄλλα—
114338	κυ— ́ριος
114346	ἐμοῦ
114353	τα— ́
114363	κυ— ́ριος
114369	σώσει
εἶς
114372	βασιλειᾶν
114377	ἧ
δόξα
εἶς
114384	ἀμήν
114395	ἔν
114397	τρόφιμον
114400	ἔν
114402	ἀσθενοῦντα
114417	οἱ
114421	κυ— ́ριος
114425	σοῦ
ἧ
114432	θεοῦ
114436	χριστοῦ
114439	ἐκλεκτῶν
θεοῦ
114443	ἀληθεία—ς
114454	α—ʼψεύδης
114457	χρονῶν
αἰωνιῶν
114461	καιροῖς
ἰ—δίοις
114466	ἔν
114472	ἐπιτάγην
114475	ἥμων
θεοῦ
114481	κοινῆν
114487	θεοῦ
114490	χριστοῦ
114494	ἥμων
114499	ἔν
114502	τα— ́
114504	ἐπιδιορθώσῃ
114510	ὥς
114512	σοῖ
114522	ἔχων
πιστα— ́
114525	ἔν
114528	ἦ
114530	δεῖ
114534	ἀνεγκλῆτον
114536	ὥς
θεοῦ
114548	αἰσχροκέρδη
ἄλλα—
114553	δίκαιον
ὅσιον
ἐγκράτη
114561	πιστοῦ
λόγου
114568	ἔν
114583	φρεναπατᾷ
114585	οἱ
114588	περιτομῆς
114590	δεῖ
114597	ἁ— ́
114599	δεῖ
114603	εἶπεν
114613	κάκα—
114616	α—ʼργᾷ
ἧ
114621	α—ʼλήθης
114624	αἰτιᾶν
114630	ἔν
114642	ἀληθειᾶν
114654	ἄλλα—
114661	ἧ
114663	θέον
114673	ἀπειθεῖς
114682	λαλεῖ
ἁ— ́
114697	ἀγαπῇ
114702	ἔν
114715	νέα—ς
114723	ὑποτασσομένα—ς
114725	ἰ—δίοις
ἀνδρᾶσιν
114732	θεοῦ
114737	παρακαλεῖ
114744	καλῶν
114746	ἔν
114757	ἐνα—ντία—ς
ἐντράπῃ
114760	ἔχων
114763	ἥμων
φαῦλον
δούλους
ἰ—δίοις
114769	ἔν
114777	ἄλλα—
πάσαν
114781	α—ʼγα— ́θην
114788	ἥμων
θεοῦ
114791	ἔν
114795	ἧ
114798	θεοῦ
114803	ἡμᾶς
114811	ἐπιθυμια— ͂ς
114814	δικαίως
114818	ἔν
τῷ
114824	μακαριᾶν
114829	δοξῆς
114832	θεοῦ
114835	ἥμων
χριστοῦ
114842	ἥμων
114845	ἡμᾶς
114850	καθαρίσῃ
114855	καλῶν
114858	λαλεῖ
114860	παρακαλεῖ
114865	ἐπιτάγης
114867	σοῦ
114885	ἐπϊείκεις
πάσαν
114894	ποτέ
114898	ἀπειθεῖς
114901	ἐπιθυμιᾷς
114905	ἔν
114915	ἧ
114918	ἧ
114923	ἥμων
θεοῦ
114929	ἔν
114931	ἁ— ́
114934	ἄλλα—
114939	ἔσωσεν
ἡμᾶς
δι— ́α—
114948	οὗ
ἐξέχεεν
114951	ἡμᾶς
114953	δι— ́α—
114955	χριστοῦ
114958	ἥμων
114962	ἐκείνου
114981	καλῶν
114984	οἱ
114989	καλα— ́
114991	ὠφελίμα—
114994	μωρᾶς
114996	ζητησεῖς
115002	μάχα—ς
115007	ἀνωφελεῖς
115009	ματαιοῖ
115017	παραιτοῦ
115028	πέμψω
115032	ἦ
115038	εἶς
115043	παραχειμᾶσαι
Ζηνα— ͂ν
115048	ἀπολλῶν
115058	οἱ
115060	καλῶν
115063	εἶς
115065	ἀναγκαία—ς
115073	οἱ
115075	ἐμοῦ
115080	ἡμᾶς
ἔν
115083	ἤ
115090	χριστοῦ
115097	τῷ
115101	ἥμων
115108	τῷ
115110	ἥμων
115115	σοῦ
ἐκκλησιᾷ
115118	ὑμῖν
115122	θεοῦ
115124	ἥμων
115126	κυ—ρίου
115128	χριστοῦ
Εὐχαρίστω
τῷ
115135	σοῦ
115142	σοῦ
115144	α—ʼγάπην
115149	ἔχεις
115152	κυ— ́ριον
115155	εἶς
115160	ἧ
115164	σοῦ
ἐνέργης
115167	ἔν
ἐπιγνώσει
115170	ἀγαθοῦ
115172	ἔν
ἡμῖν
εἶς
χριστόν
115184	ἀγαπῇ
σοῦ
115187	τα— ́
115190	ἁγιῶν
115192	δι— ́α—
σοῦ
115197	ἔν
115200	ἔχων
115202	σοῖ
115204	ἄνηκον
δι— ́α—
115207	α—ʼγάπην
115209	παρακαλῶ
115212	ὥς
115219	χριστοῦ
115221	παρακαλῶ
115225	ἐμοῦ
τεκνοῦ
115229	ἔν
115231	δεσμοῖς
115234	ποτέ
σοῖ
115240	σοῖ
115242	ἐμοῖ
115245	ἀνεπεμψᾶ
σοῖ
115250	τα— ́
115261	σοῦ
115263	διακονῇ
ἔν
115266	δεσμοῖς
115272	σῆς
115279	ὥς
115284	σοῦ
115286	ἄλλα—
115288	ἑκούσιον
115291	δι— ́α—
115295	ὥρα—ν
115297	αἰώνιον
115301	ὥς
115303	ἄλλα—
115307	ἀγαπῆτον
115309	ἐμοῖ
115313	σοῖ
115315	ἔν
115318	ἔν
κυ—ρίῳ
εἶ
115323	ἔχεις
115327	ὥς
115329	εἶ
115334	ἦ
ὀφείλει
115337	ἐμοῖ
ἐλλόγα—
115343	ἐμῇ
115346	ἀποτίσω
115349	λέγω
σοῖ
115355	προσοφείλεις
νᾷ
115359	σοῦ
115361	ἔν
κυ—ρίῳ
ἀνάπαυσον
115365	τα— ́
115367	ἔν
115372	σοῦ
115374	σοῖ
115379	ἁ— ́
λέγω
ποιήσεις
α—ʽμα— ́
115387	ξενιᾶν
115391	δι— ́α—
115396	ὑμῖν
115403	ἔν
115409	Λουκᾶς
οἱ
115413	ἤ
115416	κυ—ρίου
115418	χριστοῦ
115426	πᾶλαι
115432	ἔν
115436	ἐσχατοῦ
115438	ἡμερῶν
115441	ἡμῖν
ἔν
115449	οὗ
115458	δοξῆς
115466	τα— ́
115468	τῷ
115475	ἁμαρτίων
115478	ἔν
δεξιαί
115482	ἔν
115488	ἀγγελῶν
115497	εἶπεν
ποτέ
115500	ἀγγελῶν
115503	εἴ
115514	εἶς
115520	εἶς
115527	πρωτοτόκον
εἶς
115531	λέγει
Κάι
115537	θεοῦ
115543	λέγει
115545	ποιῶν
115562	σοῦ
115565	εἶς
115571	ἧ
115577	βασιλεία—ς
115584	δι— ́α—
115592	σοῦ
ἐλαίον
115595	πα—ρά
115598	σοῦ
115603	κυ— ́ριε
115610	χειρῶν
σοῦ
115613	οἱ
οὐρανοῖ
115616	ἀπολοῦνται
115622	ὥς
115630	ὥς
115638	εἴ
115640	τα— ́
115642	σοῦ
115644	ἐκλειψοῦσιν
115646	τίνα
115649	ἀγγελῶν
115651	ποτέ
115654	δεξιῶν
115656	ἕως
ἄν
θῶ
115661	σοῦ
115664	ποδῶν
σοῦ
115671	εἶς
διακονιᾶν
ἀποστελλόμενα
δι— ́α—
115679	Δία
115681	δεῖ
115684	ἡμᾶς
115688	ποτε
115690	εἶ
115694	ἀγγελῶν
115700	πα— ́σα—
115703	παρακόη
115705	ἔνδικον
115707	πῶς
115717	δι— ́α—
115719	κυ—ρίου
115723	εἶς
ἡμᾶς
115728	θεοῦ
σημειοῖς
115759	λέγων
115766	ἦ
115768	ἀνθρωποῦ
115778	δοξῇ
115780	τι—μῇ
115785	ὑποκατῶ
115787	ποδῶν
115789	ἔν
τῷ
115792	ὑποτάξαι—
115794	τα— ́
115797	ἄφηκεν
115803	ὁρῶμεν
115805	τα— ́
115817	δι— ́α—
115821	θανάτου
δοξῇ
115824	τι—μῇ
115828	θεοῦ
115832	θανάτου
115838	τα— ́
115842	οὗ
τα— ́
115847	εἶς
δοξᾶν
115855	δι— ́α—
115863	οἱ
115870	αἰτιᾶν
115872	ἐπαισχυ— ́νεται
115876	λέγων
ἀπαγγελῶ
115880	σοῦ
115884	ἔν
115886	ἐκκλησια— ͂ς
ὑμνήσω
115898	ι—ʼδοῦ
115901	τα— ́
παιδία—
ἁ— ́
115908	ἔπει
115910	τα— ́
παιδία—
115918	παραπλησίως
115923	δι— ́α—
115925	θανάτου
καταργήσῃ
115932	θανάτου
115938	α—ʼπαλλάξῃ
115942	θανάτου
δι— ́α—
115949	δουλεία—ς
115953	ἀγγελῶν
115955	ἄλλα—
115972	τα— ́
115975	θέον
εἶς
115983	ἔν
115989	δυνατᾷ
115999	κατανοήσατε
116006	ἥμων
116008	πιστόν
116010	τῷ
116013	ὥς
116016	ἔν
116018	τῷ
116024	δοξῆς
πα—ρά
116030	πλειονᾶ
τι— ́μην
ἔχει
116036	κατασκεύασας
116047	κατασκεύασας
116053	ἔν
116055	τῷ
116058	ὥς
116060	εἶς
μαρτύριον
116066	ὥς
116072	οὗ
116076	ἐᾶν
116087	κατασχῶμεν
116090	λέγει
116096	ἐᾶν
116104	καρδία—ς
116106	ὥς
ἔν
τῷ
116112	ἡμερᾶν
116115	ἔν
116118	οὗ
ἐπείρα—σαν
οἱ
116123	ἔν
116127	τα— ́
116138	εἶπον
116142	καρδιᾷ
116148	ὅδους
116150	ὥς
116152	ἔν
116154	ὀργῇ
116156	εἶ
116158	εἶς
116165	ποτε
116170	καρδία—
πονηρα— ́
ἀπιστια— ͂ς
ἔν
τῷ
116177	θεοῦ
116179	ἄλλα—
παρακαλεῖτε
116184	ἡμερᾶν
116186	οὗ
116196	ἀπατῇ
116202	χριστοῦ
116212	κατασχῶμεν
ἔν
τῷ
116217	ἐᾶν
116225	καρδία—ς
116227	ὥς
ἔν
τῷ
116231	τίνες
116238	οἱ
116242	δι— ́α—
116253	τα— ́
116255	ἔπεσεν
ἔν
116264	εἶς
116268	εἶ
116279	ἀπιστιᾶν
116283	ποτε
116287	εἶς
116291	δοκῇ
116304	ὠφελήσε—ν
116318	εἶς
116321	οἱ
116325	ὥς
116327	ἔν
116329	ὀργῇ
116331	εἶ
116333	εἶς
116341	κατα—βόλης
116351	Κάι
κατέπαυσεν
116355	ἔν
116357	ἡμέραι
116366	ἔν
116369	εἶ
116371	εἶς
116375	ἔπει
116380	εἶς
116383	οἱ
116391	τίνα
116393	ἡμερᾶν
116395	ἔν
116397	λέγων
116402	προ ̈ειρῆται
116404	ἐᾶν
116412	καρδία—ς
116414	εἶ
116418	κατέπαυσεν
116420	ἄν
116422	ἄλλης
116426	ἡμέρα—ς
ἆρα
116430	τῷ
116433	θεοῦ
116437	εἶς
116443	κατέπαυσεν
116451	ἰ—δίων
116457	εἶς
116463	ἔν
τῷ
116471	ζῶν
116476	θεοῦ
116478	ἐνέργης
116482	πάσαν
116501	καρδία—ς
116506	α—ʼφάνης
ἐνώπιον
116511	γυμνά
116519	ἡμῖν
116528	οὐράνους
116533	θεοῦ
116546	ἥμων
πεπειρασμένον
116559	τῷ
116569	εἶς
116580	καθιστᾶται
τα— ́
116584	θέον
116590	θυσία—ς
116592	ἁμαρτίων
116599	ἔπει
116607	ὀφείλει
116618	ἁμαρτίων
116625	τι— ́μην
ἄλλα—
116630	θεοῦ
116650	εἴ
116658	ἔν
116660	λέγει
116662	ἱέρευς
εἶς
116671	ἔν
116677	δεησεῖς
116687	θανάτου
116698	εὐλαβεία—ς
116721	θεοῦ
116728	οὗ
116730	ἡμῖν
116736	ἔπει
116746	δι— ́α—
116755	τίνα
τα— ́
116761	λογιῶν
116763	θεοῦ
116771	τροφῆς
116775	μετέχων
116778	λόγου
116783	τελειῶν
116786	ἧ
116788	τροφῆ
116790	δι— ́α—
116793	τα— ́
116799	καλοῦ
116802	κακοῦ
116809	χριστοῦ
116819	μετανοία—ς
116821	νεκρῶν
116826	θέον
116831	χειρῶν
116833	νεκρῶν
116861	κάλον
116863	θεοῦ
116873	εἶς
μετανοιᾶν
116880	θεοῦ
116885	ἧ
116892	ὑ— ́ετον
116906	θεοῦ
116914	κατάρα—ς
116919	εἶς
116926	τα— ́
116931	εἶ
116946	α—ʼγάπης
116949	εἶς
116958	ἐπιθυμοῦμεν
116977	μι—μητᾷ
116980	δι— ́α—
116987	τῷ
116993	ἔπει
117002	λέγων
εἶ
117006	εὐλογήσω
117010	πληθυ— ́νω
117018	ἀνθρωποί
117028	περα— ͂ς
εἶς
βεβαιῶσιν
117033	ἔν
117052	δι— ́α—
117056	ἔν
117060	θέον
117064	οἱ
117071	ὥς
117082	εἶς
117090	ἥμων
117099	εἶς
117108	ἱέρευς
117110	θεοῦ
117114	συνάντησας
117119	κοπῆς
117132	πρῶτον
117151	ἡμερῶν
117155	ἔχων
117158	τῷ
117161	θεοῦ
μενεῖ
ἱέρευς
εἶς
117167	θεωρεῖτε
117181	οἱ
117185	υἱῶν
117236	δεκάτα—ς
117238	ἀνθρωποί
117244	ζῇ
117246	ὥς
117254	δεκάτα—ς
117259	ἔν
117264	ἦν
117269	εἶ
117273	δι— ́α—
117277	ἦν
117286	χρεῖα
117306	ἀναγκῆς
117318	μετέσχηκεν
117322	προσέσχηκεν
τῷ
117329	Ἰούδα—
117332	κυ— ́ριος
ἥμων
εἶς
117338	ἱερεῶν
117342	Κάι
117347	εἶ
117352	ἀνιστᾶται
ἱέρευς
117362	ἄλλα—
117371	ἱέρευς
εἶς
117385	δι— ́α—
117403	τῷ
117405	Κάι
117411	οἱ
117423	δι— ́α—
117429	κυ— ́ριος
117434	ἱέρευς
εἶς
117446	Κάι
οἱ
117453	δι— ́α—
117460	δι— ́α—
117464	εἶς
117468	ἔχει
117474	εἶς
117477	δυνατᾷ
117482	τῷ
117485	ζῶν
εἶς
117493	ἡμῖν
117507	οὐρανῶν
117511	ἔχει
117513	ἡμερᾶν
117516	οἱ
117521	ἰ—δίων
ἁμαρτίων
θυσία—ς
117539	καθίστησιν
117553	εἶς
117567	ἔν
δεξιαί
117573	ἔν
117575	οὐρανοῖς
117577	ἁγίων
117581	σκήνης
117585	ἐπῆξεν
117587	κυ— ́ριος
117593	εἶς
117599	θυσία—ς
καθιστᾶται
117602	ἀνάγκαιον
117608	προσενεγκῇ
εἶ
117612	ἦν
117616	ἄν
ἦν
ἱέρευς
117624	τα— ́
117629	σκιᾷ
117632	ἐπουρανιῶν
117637	ἐπιτελεῖν
117639	σκηνῆν
ὅρα—
117643	ποιήσεις
117650	σοῖ
ἔν
τῷ
ὀρέϊ
117670	εἶ
117672	ἧ
πρωτῆ
117675	ἦν
117678	ἄν
117685	λέγει
ι—ʼδοῦ
ἡμέρα—|
117689	λέγει
κυ— ́ριος
117692	συντελέσω
117701	Ἰούδα—
117713	ἔν
ἡμέραι
117729	ἔν
117733	ἀ—γῶ
117736	λέγει
κυ— ́ριος
117740	ἧ
117744	τῷ
117749	ἡμέρα—ς
117751	λέγει
κυ— ́ριος
δίδους
117756	εἶς
117758	διανοιᾶν
117762	καρδία—ς
117764	ἐπιγράψω
117769	εἶς
θέον
117775	εἶς
117790	λέγων
117793	κυ— ́ριον
117796	εἰδησοῦσιν
117800	ἕως
117804	ἱλέως
117811	ἁμαρτίων
117817	ἔν
τῷ
117820	καινῆν
117828	γήρασκον
117835	ἧ
πρωτῆ
117843	σκήνη
117846	ἧ
πρωτῆ
ἔν
ᾗ
117852	λυχνία—
117854	ἧ
117857	ἧ
117860	ἀρτῶν
117863	ἁγιᾶ
117869	σκήνη
ἧ
117872	ἁγιᾶ
ἁγίων
χρυ— ́σουν
117885	ἔν
ᾗ
117893	ἧ
117896	ἧ
βλαστησα— ́σα—
117903	ὑπεράνω
117907	δοξῆς
κατασκιάζοντα
117923	εἶς
117927	σκηνῆν
δι— ́α—
117930	εἰσιᾶσιν
οἱ
117935	ἐπιτελοῦντες
εἶς
117942	ἐνιαϋ—τοῦ
117950	προσφερεῖ
117968	ἁγίων
117972	πρωτῆς
σκήνης
117977	παραβόλη
εἶς
117988	θυσιᾷ
118003	διαφοροῖς
118008	καίρου
118010	ἐπικείμενα
118017	α—ʼγάθων
δι— ́α—
118023	σκήνης
118035	τραγῶν
118038	δι— ́α—
118041	ἰ—δίου
118045	εἶς
τα— ́
ἁγιᾶ
118049	λυτρῶσιν
118051	εἶ
118055	τραγῶν
118057	ταυρῶν
118075	χριστοῦ
118077	δι— ́α—
118083	τῷ
118085	καθαρίει
118088	ἥμων
118090	νεκρῶν
118092	εἶς
118097	Κάι
δι— ́α—
118105	θανάτου
118107	εἶς
ἀπολυτρῶσιν
118112	πρωτῆι
118114	παραβασέων
118118	οἱ
118134	νεκροῖς
βέβαια
ἔπει
118138	ποτε
118141	ζῇ
118146	ἧ
πρωτῆ
118161	τῷ
118170	τραγῶν
118187	λέγων
118201	σκηνῆν
118205	τα— ́
118209	τῷ
118211	ὁμοίως
118215	ἔν
118230	τα— ́
118234	ἔν
118236	οὐρανοῖς
118241	τα— ́
118245	πα—ρά
118249	εἶς
118252	ἁγιᾶ
118254	ἀντιτύπα—
118258	εἶς
118264	τῷ
118267	θεοῦ
118269	ἥμων
118279	εἶς
τα— ́
ἁγιᾶ
118284	ἔν
118287	ἔπει
ἔδει
118293	κατα—βόλης
118299	συντελεῖαι
118302	εἶς
118306	δι— ́α—
118308	θύσιας
118328	προσενεχθεῖς
εἶς
118335	δευτέρου
118342	εἶς
118344	σκιᾶν
118346	ἔχων
118351	α—ʼγάθων
118365	εἶς
118369	δυνατᾷ
118373	ἔπει
118375	ἄν
118378	δι— ́α—
118380	μηδεμιᾶν
118384	ἁμαρτίων
118390	ἔν
118393	ἁμαρτίων
118399	ταυρῶν
118401	τραγῶν
118406	εἶς
118409	λέγει
θυσιᾶν
118426	εἶπον
ι—ʼδοῦ
ἥκω
ἔν
118434	ἐμοῦ
118440	θελήμα—
σοῦ
118443	λέγων
118445	θυσία—ς
118463	ι—ʼδοῦ
ἥκω
118468	θελήμα—
σοῦ
ἀναιρεῖ
118472	πρῶτον
118476	στήσῃ
ἔν
118482	δι— ́α—
118488	χριστοῦ
118490	Κάι
118493	ἱέρευς
118496	ἡμερᾶν
118503	θυσία—ς
118513	ἁμαρτίων
118515	θυσιᾶν
εἶς
118520	ἔν
δεξιαί
118523	θεοῦ
118527	ἕως
118529	οἱ
118534	ποδῶν
118540	εἶς
118545	μαρτύρει
118547	ἡμῖν
118558	ἧ
118566	ἡμέρα—ς
118568	λέγει
κυ— ́ριος
δίδους
118574	καρδία—ς
118579	διανοιᾶν
118581	ἐπιγράψω
118585	ἁμαρτίων
118607	εἶς
118611	ἁγίων
ἔν
τῷ
118618	ἡμῖν
118620	πρόσφατον
118622	ζῶσαν
δι— ́α—
118638	θεοῦ
118642	καρδία—ς
ἔν
118648	καρδία—ς
118651	πονηρα— ́ς
118669	κατανοῶμεν
118671	εἶς
118673	α—ʼγάπης
118675	καλῶν
118685	ἄλλα—
118694	ἡμερᾶν
ἑκουσίως
118698	ἥμων
118705	ἀληθεία—ς
118708	ἁμαρτίων
118710	θυσιᾶ
118722	ὑπεναντίους
118731	ἦ
118736	δοκεῖτε
118744	θεοῦ
καταπατήσα—ς
118751	κοινόν
118753	ἔν
118761	ἐνύβρισας
οἰδᾶμεν
118766	ἐμοῖ
118769	ἀνταποδώσω
118772	κρι— ́νει
κυ— ́ριος
118780	εἶς
118782	θεοῦ
118788	ἡμέρα—ς
ἔν
118813	δεσμίοις
118817	ἁρπάγην
118830	μενουσᾶν
118838	ἔχει
118847	θελήμα—
118849	θεοῦ
118856	μι—κρόν
118861	ἥξει
118864	χρονίσει
118873	ἐᾶν
118876	εὐδοκεῖ
ἧ
ψύχη
118880	ἔν
118887	εἶς
118889	ἄλλα—
118891	εἶς
περιποιῆσιν
118903	ἔν
118907	οἱ
118910	νοοῦμεν
118915	θεοῦ
εἶς
118925	πλειονᾶ
θυσιᾶν
118928	πα—ρά
118931	τῷ
118944	θεοῦ
118950	λάλει
118972	τῷ
118979	πιστεῦσαι
118981	δεῖ
118984	τῷ
118990	ἐκζητοῦσιν
119004	εἶς
119026	εἶς
119031	εἶς
119036	ἐπιστάμενος
119041	εἶς
119045	ὥς
ἀλλοτριᾶν
ἔν
119049	κατοίκησας
119078	εἶς
καταβολῆν
119083	πα—ρά
119086	ἔπει
πιστόν
ἡγήσατο
119100	τα— ́
119103	οὐρανοῦ
τῷ
πλήθει
119107	ὥς
ἧ
119110	ἧ
πα—ρά
119116	ἧ
119127	ἄλλα—
119136	ξενοί
119138	παρεπιδημοῖ
119143	οἱ
119147	ἐμφανίζουσιν
119150	ἐπιζητοῦσιν
119152	εἶ
119160	ἄν
119172	ἐπαισχυ— ́νεται
119201	ἔν
119204	σοῖ
119210	νεκρῶν
119218	ἔν
παραβολῇ
119237	υἱῶν
119244	ἄκρον
119250	τελευτῶν
119253	ἐξοδοῦ
119255	υἱῶν
119297	τῷ
119300	θεοῦ
ἦ
πρόσκαιρον
119315	χριστοῦ
119318	εἶς
119333	ὥς
ὁρῶν
119349	τα— ́
119356	ἐρυθρᾶν
119358	ὥς
δι— ́α—
ξηρα— ́ς
119363	πειρᾶν
119365	οἱ
Αἰγυπτιοῖ
κατεπόθησαν
119369	τα— ́
τείχη
119372	ἔπεσαν
119376	ἡμέρα—ς
119379	ἧ
119390	Κάι
119393	λέγω
ἐπιλείψει
119397	διηγούμενον
119411	προφητῶν
οἵ
δι— ́α—
119416	βασιλεία—ς
119434	ἰσχυροῖ
ἔν
119438	ἐκλινα— ͂ν
ἀλλοτριῶν
119445	νέκρους
119447	ἀλλοῖ
119453	ἀπολυτρῶσιν
119462	μαστι—γῶν
πειρᾶν
119467	δεσμῶν
119473	ἔν
119478	ἔν
119480	ἔν
119488	ἦν
119504	Κάι
119508	δι— ́α—
119516	θεοῦ
119518	ἥμων
119525	ἥμων
119532	περικείμενον
ἡμῖν
119547	προκείμενον
ἡμῖν
119551	εἶς
119568	καταφρονήσα—ς
ἔν
δεξιαί
119575	θεοῦ
119577	ἀναλογίσασθε
119585	εἶς
119608	ὑμῖν
ὥς
υἱοῖς
διαλέγεται
119615	ὀλιγωρεῖ
119617	κυ—ρίου
119619	ἐκλύου
119625	ἀγαπᾷ
κυ— ́ριος
119628	μαστι—γοῖ
119634	εἶς
119636	ὑπομενετέ
ὥς
υἱοῖς
ὑμῖν
119650	εἶ
119659	ἆρα
νοθοί
119663	υἱοῖ
119670	ἥμων
119673	παιδευτᾶς
119679	ὑποτα—γησόμεθα
τῷ
119683	πνευματῶν
119686	οἱ
119691	ἡμέρα—ς
119694	δόκουν
119701	σύμφερον
εἶς
119708	πα— ́σα—
119710	παιδεῖα
119714	πα—ρόν
119716	δόκει
119719	ἄλλα—
119729	ἀποδιδῶσιν
119733	παρειμένα—ς
119736	τα— ́
119741	τροχιᾶς
119743	ποιεῖτε
119751	ἐκτράπῃ
119762	οὗ
119767	κυ— ́ριον
119771	ὑστέρων
119776	θεοῦ
119781	ἀνῶ
119783	ἐνοχλῇ
119785	δι— ́α—
119788	οἱ
119793	ἦ
119795	ὥς
119802	τα— ́
119815	μετανοία—ς
119819	εὗρεν
119823	ἐκζήτησας
119842	φωνῇ
119845	οἱ
119856	διαστελλόμενον
119858	θήριον
119866	ἦν
119868	φανταζόμενον
119870	εἶπεν
119875	ἄλλα—
119877	σίων
ὀρέϊ
119880	πολεῖ
θεοῦ
119887	ἀγγελῶν
119890	ἐκκλησιᾷ
119893	ἔν
οὐρανοῖς
119901	δικαιῶν
119905	νέα—ς
119913	πα—ρά
119918	παραιτησῆσθε
119921	εἶ
119934	οἱ
119937	οὐρανῶν
119939	οὗ
ἧ
119944	ἐσαλεύσε—ν
119949	λέγων
119953	σείσω
119958	ἄλλα—
119966	δηλοί
119971	ὥς
119975	τα— ́
119979	βασιλειᾶν
119988	τῷ
119991	εὐλαβεία—ς
119998	ἥμων
120000	κατανα— ́λισκον
ἤ
120008	δι— ́α—
120011	ἔλα—θον
τίνες
120017	δεσμιῶν
ὥς
120022	ὥς
120026	ἔν
120031	ἔν
120034	ἧ
120041	κρι— ́νει
120049	παροῦσιν
120056	ἄνω
120061	ἐγκαταλιπῶ
120064	ἡμᾶς
120066	κυ— ́ριος
ἐμοῖ
120072	ποιήσει
120081	ὑμῖν
120085	θεοῦ
120089	ἐκβᾶσιν
120091	ἀναστρόφης
μι—μεῖσθε
120103	εἶς
120112	κάλον
120117	καρδιᾶν
120120	ἔν
120124	οἱ
120129	οὗ
120133	ἐξουσιᾶν
οἱ
120136	σκηνῇ
120141	ζῳῶν
120146	εἶς
τα— ́
ἁγιᾶ
δι— ́α—
120151	ἀρχιερέως
120153	τα— ́
120156	ἐξῶ
120158	παρεμβολῆς
120163	ἁγιάσῃ
δι— ́α—
120166	ἰ—δίου
120170	ἐξῶ
120178	ἐξῶ
120180	παρεμβολῆς
120189	μενουσᾶν
120191	ἄλλα—
120194	ἐπιζητοῦμεν
120199	θυσιᾶν
120201	δι— ́α—
120203	τῷ
120210	τῷ
120231	ὑπείκετε
120237	ψυ—χῶν
120239	ὥς
120246	ποιῶσιν
120252	ὑμῖν
120254	προσεύχεσθε
120256	ἥμων
120260	καλῆν
120263	ἔν
120265	κάλω̂ς
120270	παρακαλῶ
120276	ὑμῖν
120285	νεκρῶν
120289	προβα— ́των
120292	ἔν
120297	κυ— ́ριον
ἥμων
120300	καταρτίσαι
120302	ἔν
120305	εἶς
120309	θελήμα—
120311	ποιῶν
ἔν
ἡμῖν
120316	ἐνώπιον
120318	δι— ́α—
120320	χριστοῦ
120322	ἧ
δόξα
εἶς
120329	ἀμήν
παρακαλῶ
120336	λόγου
120341	δι— ́α—
βραχεῶν
120344	ὑμῖν
120348	ἥμων
120352	οὗ
ἐᾶν
120369	οἱ
120373	ἤ
120379	θεοῦ
120381	κυ—ρίου
120383	χριστοῦ
120389	ἔν
120391	διασπορᾷ
120393	πάσαν
120395	ἡγήσασθε
120401	ποικιλοῖς
120411	ἧ
120415	τέλειον
120418	ἦτε
τελειοί
120422	ἔν
120425	εἶ
120432	πα—ρά
120435	θεοῦ
120437	α—ʽ ́πλως
120446	ἔν
120468	πα—ρά
120470	κυ—ρίου
120474	ἔν
πάσαις
120477	ὁδοῖς
120485	ἔν
τῷ
120492	ἔν
120494	ταπεινώσει
120497	ὥς
120506	τῷ
120516	ἐξέπεσεν
120518	ἧ
120521	προσωποῦ
120528	ἔν
120536	ὑπομενεῖ
120549	ἀγαπῶσιν
120556	θεοῦ
120563	κακῶν
120574	ἐπιθυμια— ͂ς
120579	ἧ
ἐπιθυμιᾶ
120584	ἧ
120586	ἁμάρτια
120588	ἀποκυεῖ
120591	πλανᾶσθε
120595	πα— ́σα—
120601	τέλειον
120604	κατάβαινον
120613	ἐνί
παραλλάγη
ἦ
τρόπης
120620	ἡμᾶς
120622	ἀληθεία—ς
εἶς
120626	ἡμᾶς
120628	τίνα
120641	εἶς
120643	α—ʼ ́κουσαι
120645	εἶς
120649	εἶς
ὄργην
ὄργη
120655	θεοῦ
120660	πάσαν
120663	περίσσειαν
120665	ἔν
120667	δέξασθε
120669	ἔμφυ—τον
120679	ποιητᾷ
λόγου
120683	ἀκροᾶται
120691	λόγου
120699	κατανοοῦντι
120705	ἔν
120713	εὐθέως
120716	ἦν
120720	εἶς
120722	τέλειον
120732	ἄλλα—
120737	ἔν
120739	ποιήσει
120744	δόκει
120749	γλωσσᾶν
120751	ἄλλα—
ἀπατῶν
καρδιᾶν
120757	ἧ
120763	πα—ρά
τῷ
120773	χήρα—ς
ἔν
120776	θλι— ́ψει
120787	ἔν
120793	κυ—ρίου
ἥμων
120796	χριστοῦ
120798	δοξῆς
ἐᾶν
120802	εἶς
120807	ἔν
120814	ἔν
120831	κάλω̂ς
120833	τῷ
120839	ἦ
120846	διεκρι— ́θητε
ἔν
120851	κριτᾷ
120853	πονηρῶν
120864	τῷ
120867	ἔν
120872	βασιλεία—ς
120876	ἀγαπῶσιν
120882	πτωχόν
120884	οἱ
120886	καταδυναστεύουσιν
120890	ἑλκοῦσιν
120892	εἶς
120898	κάλον
120901	ἐπίκληθεν
120904	εἶ
120907	τελεῖτε
120911	γράφην
ἀγαπήσεις
120914	πλησίον
σοῦ
ὥς
120918	κάλω̂ς
ποιεῖτε
εἶ
120929	ὥς
παραβᾶται
120933	ὅλον
120936	τηρήσῃ
πταίσῃ
120939	ἔν
120949	εἶπεν
120953	εἶ
120960	παραβατῆς
120963	λαλεῖτε
120966	ποιεῖτε
ὥς
δι— ́α—
120973	ἧ
120977	τῷ
120981	κατακαυχᾶται
120989	ἐᾶν
120991	λεγῇ
120997	ἔχηι
120999	δυνατᾷ
ἧ
121004	ἐᾶν
121006	ἦ
121008	γυμνοῖ
121013	ἐφημεροῦ
τροφῆς
εἴπῃ
121021	ὑπάγετε
ἔν
εἰρηνῇ
121028	δῶτε
121031	τα— ́
121040	ἧ
121042	ἐᾶν
121044	ἔχηι
121051	ἐρεῖ
121055	ἔχεις
ἀ—γῶ
121058	ἐχῶ
121063	σοῦ
121067	ἀ—γῶ
σοῖ
δείξω
121083	κάλω̂ς
121086	τα— ́
δαιμονία—
121090	φρίσσουσιν
121098	ἧ
121103	ἄργη
121108	ἥμων
121123	ἧ
121133	ἧ
121138	ἧ
γραφῆ
ἧ
λεγούσα—
121145	τῷ
121150	εἶς
121154	θεοῦ
121156	ὁρᾶτε
121167	ὁμοίως
121171	ἧ
121183	ἐκβαλούσα—
121194	ἧ
121217	ἔν
121227	ὅλον
121230	εἶ
121236	εἶς
τα— ́
121240	εἶς
121244	ἡμῖν
121246	ὅλον
121251	ι—ʼδοῦ
121253	τα— ́
121259	ἀνεμῶν
σκληρῶν
121267	ἧ
ὅρμη
121274	ἧ
γλώσσα—
μι—κρόν
121280	μεγάλα
αὐχεῖ
ι—ʼδοῦ
121286	υ—ʽ ́λην
121289	ἧ
γλώσσα—
121296	ἧ
γλώσσα—
καθιστᾶται
ἔν
121302	ἥμων
ἧ
121305	ὅλον
121319	πα— ́σα—
121322	θηριῶν
121329	ἐναλιῶν
121334	φυ— ́σει
121339	γλωσσᾶν
121341	δαμᾶσαι
δυνατᾷ
121347	ἴου
121349	ἔν
121353	κυ— ́ριον
121357	ἔν
121359	καταρώμεθα
121364	ὁμοιῶσιν
θεοῦ
121374	κατάρα—
121376	χρῆ
121382	μῆτι
ἧ
121396	δυνατᾷ
121400	ἐλαια— ͂ς
121402	ἦ
121404	συκᾶ
121413	ἐπιστήμων
ἔν
ὑμῖν
121419	καλῆς
ἀναστρόφης
τα— ́
121424	ἔν
121427	εἶ
121434	ἔν
121436	καρδιᾷ
121439	κατακαυχᾶσθε
121444	ἀληθεία—ς
121448	ἧ
121452	ἄλλα—
121465	φαῦλον
121467	ἧ
121471	πρῶτον
121477	ἐπϊείκης
εὐπειθῆς
121482	καρπῶν
ἀγαθῶν
121489	ἔν
εἰρηνῇ
121493	ποιοῦσιν
121495	ποθεν
πολεμοί
121498	ποθεν
μαχᾷ
ἔν
ὑμῖν
121510	ἔν
121514	ἐπιθυ—μεῖτε
121527	πολεμεῖτε
121530	δι— ́α—
121535	αἰτεῖτε
121540	κάκως
αἰτεῖσθε
121543	ἔν
121550	οἰδᾶτε
121552	ἧ
φίλια
121556	ἔχθρα—
121558	θεοῦ
121561	ἐᾶν
121570	θεοῦ
καθιστᾶται
ἦ
δοκεῖτε
121575	κένως
ἧ
γραφῆ
λέγει
121581	ἐπιπόθει
121586	ἔν
ἡμῖν
121590	διδῶσιν
121593	λέγει
121598	ταπεινοῖς
121600	διδῶσιν
121602	ὑποταγῆτε
121604	τῷ
121606	ἀντιστῆτε
121608	τῷ
121615	τῷ
121619	ὑμῖν
121625	καρδία—ς
121635	εἶς
121639	ἧ
121641	εἶς
κατηφειᾶν
121644	ἐνώπιον
κυ—ρίου
121647	ὑψωσεῖ
121650	κατα—λαλεῖτε
121654	καταλαλῶν
121656	ἦ
κρίνων
121661	καταλαλεῖ
121664	κρι— ́νει
121666	εἶ
121669	κρι̂νεῖς
121671	εἴ
121674	ἄλλα—
121689	εἴ
121691	κρίνων
121693	πλησίον
ἄγε
121696	οἱ
121699	ἦ
121702	εἶς
121711	ἐμπορευσόμεθα
121716	ἐπίστασθε
121719	ποι— ́α—
ἧ
121726	ἧ
121737	ἐᾶν
121739	κυ— ́ριος
θελήσῃ
121746	ἦ
121750	καυχᾶσθε
ἔν
121755	πα— ́σα—
121758	πονηρα— ́
121762	κᾶλον
121766	ποιοῦντι
ἁμάρτια
121770	ἄγε
121772	οἱ
121787	τα— ́
121798	κατι— ́ωται
121803	εἶς
μαρτύριον
ὑμῖν
121810	σαρκα— ͂ς
121812	ὥς
121815	ἔν
121818	ι—ʼδοῦ
121835	βόαι
121838	εἶς
τα— ́
121841	κυ—ρίου
121852	καρδία—ς
121854	ἔν
ἡμέραι
σφάγης
121860	δίκαιον
121863	ὑμῖν
121867	ἕως
121869	παρουσια— ͂ς
121871	κυ—ρίου
ι—ʼδοῦ
121877	τι— ́μιον
121884	ἕως
λαβῇ
121894	καρδία—ς
121897	ἧ
παρουσιᾶ
121900	κυ—ρίου
121909	κρι—θῆτε
ι—ʼδοῦ
121915	θυρῶν
121927	οἵ
121929	ἔν
τῷ
121932	κυ—ρίου
ι—ʼδοῦ
121944	κυ—ρίου
121950	κυ— ́ριος
121968	τίνα
121974	νᾷ
νᾷ
121985	κακοπάθει
121987	ἔν
ὑμῖν
121990	εὐθυ— ́μει
121993	ἀσθενεῖ
121995	ἔν
ὑμῖν
122001	ἐκκλησια— ͂ς
122007	ἐλαιῷ
ἔν
τῷ
122012	κυ—ρίου
122014	ἧ
122018	σώσει
122025	κυ— ́ριος
122032	ἐξομολογεῖσθε
122038	προσεύχεσθε
122046	δικαίου
122050	ἦν
ὁμοιοπαθῆς
ἡμῖν
122068	μηνάς
122076	ὑ— ́ετον
122079	ἧ
122087	ἐᾶν
122089	ἔν
ὑμῖν
122094	ἀληθεία—ς
122096	ἐπιστρέψῃ
122105	πλανῆς
ὁδοῦ
122108	σώσει
ψύχην
122112	θανάτου
122114	καλύψει
122116	ἁμαρτίων
122120	χριστοῦ
ἐκλεκτοῖς
122123	διασπορα— ͂ς
πόντου
122126	Καππαδοκία—ς
Ἀσία—ς
122129	Βιθυνία—ς
122132	θεοῦ
122134	ἔν
122137	εἶς
122143	χριστοῦ
122145	ὑμῖν
122155	κυ—ρίου
ἥμων
122158	χριστοῦ
122165	ἀναγέννησας
ἡμᾶς
εἶς
122169	ζῶσαν
122173	χριστοῦ
122175	νεκρῶν
εἶς
122184	ἔν
οὐρανοῖς
εἶς
122189	ἔν
122191	θεοῦ
122193	δι— ́α—
122195	εἶς
122199	ἔν
122202	ἔν
122204	ἀγαλλιᾶσθε
122207	εἶ
δέον
122210	ἔν
ποικιλοῖς
122223	δι— ́α—
122228	εἶς
122231	δοξᾶν
122233	τι— ́μην
ἔν
ἀποκαλύψει
122237	χριστοῦ
122241	ἀγαπᾶτε
εἶς
122249	α—ʼγαλλιᾶσθε
122260	ψυ—χῶν
122267	προφῆται
οἱ
122271	εἶς
122276	εἶς
τίνα
ἦ
ποιόν
122281	ἐδηλοῦ
122283	ἔν
122286	χριστοῦ
122288	τα— ́
εἶς
χριστόν
122296	δόξας
122302	ὑμῖν
122304	διηκόνουν
122306	ἁ— ́
122309	ὑμῖν
δι— ́α—
122314	ἔν
122319	οὐρανοῦ
εἶς
ἁ— ́
ἐπιθυ—μοῦσιν
122330	διανοία—ς
122333	τελείως
122338	ὑμῖν
122340	ἔν
ἀποκαλύψει
122343	χριστοῦ
ὥς
122351	ἔν
122353	ἄγνοιαι
122355	ἐπιθυμιᾷς
ἄλλα—
122365	ἔν
πα—σῇ
ἀναστροφῇ
122372	ἔσεσθε
122377	εἶ
122379	ἐπικαλεῖσθε
122387	ἔν
122394	ἀναστράφητε
122400	ἦ
122407	ἀναστρόφης
122409	ἄλλα—
122412	ὥς
122417	χριστοῦ
122421	κατα—βόλης
122426	ἐσχατοῦ
122428	χρονῶν
122434	πίστους
εἶς
θέον
122441	νεκρῶν
122443	δοξᾶν
122445	δόντα
122453	εἶς
θέον
122459	ἔν
122463	ἀληθεία—ς
εἶς
122468	καρδία—ς
122475	σπορᾶς
122477	ἄλλα—
122479	δι— ́α—
λόγου
122482	θεοῦ
122486	πα— ́σα—
122488	ὥς
122491	πα— ́σα—
δόξα
122494	ὥς
122503	ἐξέπεσεν
122507	κυ—ρίου
μενεῖ
εἶς
122519	εἶς
122523	πάσαν
122529	ὑποκρισεῖς
122533	πάσα—ς
122535	ὥς
122542	ἐπιποθήσατε
122544	ἔν
122547	εἶς
122549	εἶ
122554	κυ— ́ριος
122564	πα—ρά
122571	ὥς
λιθοί
122574	οἰκοδομεῖσθε
122577	εἶς
122582	θυσία—ς
122585	δι— ́α—
122587	χριστοῦ
122589	περϊέχει
ἔν
γραφῇ
ι—ʼδοῦ
122594	ἔν
σίων
122608	ὑμῖν
122610	ἧ
τι— ́μη
122619	οἱ
122623	εἶς
122631	σκανδάλου
οἵ
122634	τῷ
122637	εἶς
122645	βασίλειον
122650	εἶς
περιποιῆσιν
122654	ἀρετα— ͂ς
122658	σκότους
122661	εἶς
122666	οἵ
ποτέ
122673	θεοῦ
οἱ
122681	παρακαλῶ
ὥς
122689	ἐπιθυμιῶν
122696	ἀναστρόφην
122698	ἔν
122702	καλῆν
122704	ἔν
122706	καταλαλοῦσιν
122708	ὥς
122712	καλῶν
122717	θέον
ἔν
ἡμέραι
ἐπισκόπης
ὑποταγῆτε
πα—σῇ
122724	κτίσει
δι— ́α—
122727	κυ— ́ριον
122730	ὥς
122734	ὥς
122738	εἶς
ἐκδικῆσιν
122748	θελημά
122750	θεοῦ
122752	φι— ́μουν
122758	ὥς
ἐλευθεροί
122762	ὥς
122768	ἐλευθεριᾶν
122770	ὥς
θεοῦ
δουλοί
122774	τιμήσατε
122777	α—ʼγαπᾶτε
122779	θέον
φοβεῖσθε
122783	τι—μᾶτε
οἱ
122787	ἔν
122795	ἀγαθοῖς
122798	ἄλλα—
122805	εἶ
δι— ́α—
122808	θεοῦ
122814	ποίον
122817	εἶ
122823	εἶ
122830	πα—ρά
122832	εἶς
122842	ὑμῖν
122846	ἐπακολουθησῆτε
122857	ἔν
τῷ
122870	τῷ
122872	δικαίως
122876	ἥμων
122879	ἔν
τῷ
122893	οὗ
τῷ
122897	ἦτε
122899	ὥς
122902	ἄλλα—
ἐπεστράφητε
122911	ψυ—χῶν
122913	ὁμοίως
122915	ὑποτασσομένα—|
122917	ἰ—δίοις
ἀνδρᾶσιν
122922	τίνες
122924	τῷ
122926	δι— ́α—
122929	γυναικῶν
ἀναστρόφης
ἄνευ
λόγου
122936	ἔν
122939	ἀναστρόφην
122947	τριχῶν
122950	χρυσιῶν
ἦ
122959	καρδία—ς
122961	ἔν
τῷ
122971	ἐνώπιον
122973	θεοῦ
122977	ποτέ
122980	ἁγιᾷ
122984	εἶς
θέον
122988	ὑποτασσομένα—|
122990	ἰ—δίοις
ἀνδρᾶσιν
ὥς
122995	τῷ
122997	κυ— ́ριον
122999	καλούσα—
123007	μηδεμιᾶν
123009	οἱ
123011	ὁμοίως
123015	ὥς
123018	τῷ
123021	τι— ́μην
ὥς
123027	εἶς
123039	συμπαθεῖς
123047	κακοῦ
ἦ
123052	ἐναντίον
123056	εἶς
123066	ἀγαπᾶν
123069	ἡμέρα—ς
123073	γλωσσᾶν
123075	κακοῦ
123085	κακοῦ
123096	κυ—ρίου
123098	δικαίους
123102	εἶς
δέησιν
123107	κυ—ρίου
123110	κάκα—
Κάι
123116	ἐᾶν
123118	ἀγαθοῦ
ζηλωτᾷ
123122	εἶ
123125	δι— ́α—
123136	κυ— ́ριον
123139	χριστόν
123141	ἔν
123145	ἑτοῖμοι
123150	τῷ
123156	ἔν
ὑμῖν
123159	ἄλλα—
123166	α—ʼγα— ́θην
123168	ἔν
123170	καταλαλεῖσθε
123172	οἱ
123176	α—ʼγα— ́θην
ἔν
123179	ἀναστρόφην
123183	εἶ
123186	θελημά
123188	θεοῦ
123190	ἦ
123197	ἁμαρτίων
123205	τῷ
123213	ἔν
123217	ἔν
123223	ποτέ
123226	ἧ
123228	θεοῦ
123230	ἔν
123235	εἶς
123237	ὀλιγοῖ
123241	ψυχᾷ
διεσώθησαν
123248	ἀντίτυπον
123255	ῥυποῦ
ἄλλα—
123260	εἶς
θέον
123265	χριστοῦ
123268	ἔν
δεξιαί
θεοῦ
123272	εἶς
123274	ὑποταγέντων
123276	ἀγγελῶν
123278	ἐξουσιῶν
123281	χριστοῦ
123297	εἶς
123301	ἐπιθυμιᾷς
ἄλλα—
123304	θεοῦ
123307	ἔν
123309	βίωσαι
123322	ἔν
123324	ἐπιθυμιᾷς
123331	ἔν
123337	εἶς
123344	οἵ
ἀποδώσουσιν
123347	τῷ
ἑτοι— ́μως
123353	νέκρους
εἶς
123358	νεκροῖς
123361	κρι—θῶσι
123366	ζῶσι
123369	θέον
123380	εἶς
123385	εἶς
123387	α—ʼγάπην
123391	α—ʼγάπη
123394	ἁμαρτίων
123396	εἶς
123398	ἄνευ
123404	εἶς
123408	ὥς
καλοῖ
123411	ποικιλῆς
123413	θεοῦ
123416	λάλει
ὥς
λογία—
θεοῦ
123422	διακονεῖ
ὥς
123427	χορήγει
123431	ἔν
123436	δι— ́α—
123438	χριστοῦ
123441	ἧ
δόξα
123446	εἶς
123451	ἀμήν
123456	ἔν
ὑμῖν
πυρώσει
123461	ὑμῖν
123463	ὥς
ξενοῦ
ὑμῖν
123467	ἄλλα—
123469	κοινωνεῖτε
123472	χριστοῦ
123477	ἔν
123479	ἀποκαλύψει
123481	δοξῆς
123483	χαρῆτε
123485	εἶ
123487	ἔν
123489	χριστοῦ
123494	δοξῆς
123498	θεοῦ
123508	ὥς
123510	ἦ
123512	ἦ
123514	ἦ
ὥς
123517	εἶ
123519	ὥς
123526	θέον
ἔν
τῷ
123542	θεοῦ
εἶ
123545	πρῶτον
123547	ἥμων
123553	τῷ
123555	θεοῦ
123558	εἶ
123564	α—ʼσέβης
123571	οἱ
123575	θελήμα—
123577	θεοῦ
123584	ἔν
123588	ἔν
ὑμῖν
παρακαλῶ
123594	μάρτυ—ς
123597	χριστοῦ
123604	δοξῆς
123608	ἔν
ὑμῖν
123612	θεοῦ
123615	ἄλλα—
ἑκουσίως
123618	θέον
123621	ἄλλα—
προθυ— ́μως
123624	ὥς
123627	κληρῶν
ἄλλα—
τυποῖ
123641	δοξῆς
123643	ὁμοίως
123645	ὑποταγῆτε
123652	ἐγκομβώσασθε
123658	ταπεινοῖς
123660	διδῶσιν
123666	κραταιᾶν
123669	θεοῦ
123672	υ—ʽψώσῃ
ἔν
123675	πάσαν
123677	μεριμνᾶν
123684	μέλεϊ
123693	ὥς
λεῶν
123696	περιπάτει
ζήτων
τίνα
καταπίειν
123701	ἀντιστῆτε
στερεοί
123706	τα— ́
123711	ἔν
τῷ
123716	ἐπιτελεῖσθαι
123725	εἶς
123727	αἰώνιον
123729	δοξᾶν
ἔν
123735	καταρτίσει
στηρίξει
σθενώσει
θεμελιώσει
123742	εἶς
123747	ἀμήν
Δία
123750	ὑμῖν
123752	πιστοῦ
123754	ὥς
123757	ὀλίγων
123761	ἐπιμαρτύρων
123764	α—ʼλήθη
123767	θεοῦ
εἶς
123770	στῆτε
123773	ἧ
ἔν
123784	ἔν
123786	α—ʼγάπης
εἰρήνη
ὑμῖν
123791	ἔν
123799	χριστοῦ
123802	ἡμῖν
123805	ἔν
123808	θεοῦ
ἥμων
123813	χριστοῦ
123815	ὑμῖν
123819	ἔν
ἐπιγνώσει
123822	θεοῦ
123826	κυ—ρίου
ἥμων
ὥς
τα— ́
123831	ἡμῖν
123833	θει— ́α—ς
123836	τα— ́
123842	δι— ́α—
123847	ἡμᾶς
ἰδιᾷ
δοξῇ
123851	ἀρετῇ
123854	τα— ́
τιμία—
123858	ἡμῖν
123862	δι— ́α—
123865	θει— ́α—ς
123870	ἔν
τῷ
123873	ἔν
ἐπιθυμιᾷ
123881	πάσαν
123883	ἐπιχορηγήσατε
ἔν
123889	α—ʼρέτην
ἔν
123893	ἀρετῇ
123896	ἔν
123899	γνωσεῖ
123902	ἔν
123905	ἐγκρατεῖαι
123908	ἔν
123914	ἔν
123920	ἔν
123925	α—ʼγάπην
123928	ὑμῖν
123936	καθίστησιν
εἶς
123940	κυ—ρίου
ἥμων
123943	χριστοῦ
123958	πᾶλαι
123960	ἁμαρτίων
123970	ἐκλόγην
123978	ποτέ
123983	ὑμῖν
ἧ
123986	εἶς
123988	αἰώνιον
βασιλειᾶν
123991	κυ—ρίου
ἥμων
123996	χριστοῦ
123998	μελλήσω
124008	ἔν
124011	ἀληθεῖαι
δίκαιον
124018	ἔν
124020	τῷ
124024	ἔν
ὑπομνήσει
124030	ἧ
124038	κυ— ́ριος
ἥμων
124044	σπουδάσω
124064	ὑμῖν
124067	κυ—ρίου
ἥμων
124070	χριστοῦ
124073	παρουσιᾶν
124075	ἐποπτᾷ
124078	ἐκείνου
124082	πα—ρά
θεοῦ
124085	τι— ́μην
124087	δοξᾶν
124095	δοξῆς
124104	εἶς
124115	οὐρανοῦ
ἐνεχθεισᾶν
124120	ἔν
τῷ
124123	ὀρέϊ
124126	βεβαιότερον
124131	κάλω̂ς
ποιεῖτε
124134	ὥς
124137	ἔν
124140	ἕως
οὗ
ἡμέρα—
διαυγάσῃ
124147	ἔν
124152	πρῶτον
124155	πα— ́σα—
124157	γραφῆς
124165	ἀνθρωποῦ
124168	ποτέ
ἄλλα—
124176	θεοῦ
ἀνθρωποί
124182	ἔν
τῷ
124185	ὥς
124187	ἔν
ὑμῖν
124192	παρεισα— ́ξουσιν
124207	ἐξακολουθήσουσιν
124213	ἧ
124216	ἀληθεία—ς
124219	ἔν
124222	λογοῖς
124228	ἐκπᾶλαι
124230	ἀργεῖ
124232	ἧ
124237	εἶ
124241	ἀγγελῶν
ἁμαρτησάντων
124245	ἄλλα—
σειροῖς
ζοφοῦ
124250	εἶς
124254	ἀρχαιοῦ
124258	ἄλλα—
124267	ἐπάξα—ς
124269	πόλεις
124274	καταστροφῇ
124281	δίκαιον
124283	καταπονούμενον
124288	ἔν
124290	ἀναστρόφης
124299	ἔν
124301	ἡμερᾶν
124303	ἡμέρα—ς
ψύχην
δικαιᾶν
ἀνομοῖς
124310	κυ— ́ριος
εὐσέβεις
124317	εἶς
ἡμερᾶν
124325	ὀπίσω
124327	ἔν
ἐπιθυμιᾷ
124334	τολμητᾷ
124336	δόξας
124351	πα—ρά
κυ—ρίῳ
124357	ὥς
124359	ζῴα—
124362	εἶς
124366	ἔν
124370	ἔν
124382	ἔν
ἡμέραι
τρυφῆν
σπιλοῖ
124389	ἔν
124394	ὑμῖν
124405	καρδιᾶν
124409	κατάρα—ς
124412	εὐθειᾶν
124431	ὑποζύγιον
124433	ἔν
ἀνθρωποῦ
φωνῇ
124444	πηγᾷ
124455	σκότους
124462	ἔν
ἐπιθυμιᾷς
124467	ὀλίγως
124470	ἔν
πλανῇ
124473	ἐλευθεριᾶν
124477	δουλοί
124484	ἡττῆται
124487	εἶ
124490	τα— ́
124494	ἔν
ἐπιγνώσει
124497	κυ—ρίου
124501	χριστοῦ
124506	ἡττῶνται
124509	τα— ́
ἐσχάτα—
χείρονα
124513	πρώτων
124516	ἦν
124524	ἦ
124539	Κύων
124543	ι—ʼ ́διον
124548	εἶς
124550	βορβοροῦ
124555	ὑμῖν
γραφῶ
124558	ἔν
124560	διεγείρω
124562	ἔν
ὑπομνήσει
124565	εἰλικρίνη
διανοιᾶν
124573	ἁγιῶν
προφητῶν
124582	κυ—ρίου
124586	πρῶτον
124591	ἐσχατῶν
124593	ἡμερῶν
ἔν
124600	ἐπιθυμια— ͂ς
124607	ἧ
124610	παρουσια— ͂ς
124615	οἱ
124620	διαμενεῖ
124630	οὐρανοῖ
124632	ἐκπᾶλαι
124641	τῷ
124643	θεοῦ
124653	οἱ
124656	οὐρανοῖ
124658	ἧ
124660	τῷ
124667	εἶς
ἡμερᾶν
124684	ἡμέρα—
πα—ρά
κυ—ρίῳ
ὥς
χιλία—
124691	χιλία—
124693	ὥς
ἡμέρα—
124697	βραδυ— ́νει
κυ— ́ριος
124701	ὥς
τίνες
124705	ἄλλα—
μακροθυ— ́μει
εἶς
124713	ἄλλα—
124715	εἶς
μετανοιᾶν
124718	ἥξει
124720	ἡμέρα—
κυ—ρίου
ὥς
124724	ἔν
ᾗ
οἱ
οὐρανοῖ
124732	καυσούμενα
124737	τα— ́
ἔν
124745	λυ—ομένων
124747	δεῖ
124750	ἔν
124755	προσδοκῶντας
124759	παρουσιᾶν
124762	θεοῦ
ἡμέρα—ς
124766	οὐρανοῖ
124771	καυσούμενα
124775	οὐράνους
124783	προσδοκῶμεν
ἔν
124787	κατοίκει
124791	προσδοκῶντες
124798	ἔν
εἰρηνῇ
124803	κυ—ρίου
ἥμων
124807	ἡγεῖσθε
124812	ἥμων
124821	ὑμῖν
ὥς
124824	ἔν
πάσαις
124827	λαλῶν
ἔν
124832	ἔν
124836	τίνα
ἁ— ́
οἱ
124843	ὥς
124846	λοιπάς
γραφα— ́ς
124850	ἰδιᾶν
124857	φυ—λάσσεσθε
124863	πλανῇ
124867	ἰ—δίου
124869	αὐξάνετε
124871	ἔν
124874	γνωσεῖ
124876	κυ—ρίου
ἥμων
124881	χριστοῦ
124883	ἧ
δόξα
124888	εἶς
ἡμερᾶν
124892	ἦν
124901	ἥμων
124903	ἐθεα—σάμεθα
124907	ἥμων
124911	λόγου
124915	ἧ
124923	ἀπα—γγέλλομεν
ὑμῖν
124928	αἰώνιον
124930	ἦν
124936	ἡμῖν
124941	ἀπα—γγέλλομεν
124943	ὑμῖν
124948	ἔχητε
124950	ἥμων
124952	ἧ
124955	ἧ
124963	υἱοῦ
124966	χριστοῦ
124972	ἧ
124974	ἥμων
124977	Κάι
124980	ἧ
124987	ἀνα—γγέλλομεν
ὑμῖν
124995	σκότια
ἔν
125000	οὐδεμία—
ἐᾶν
125009	ἔν
τῷ
σκοτεῖ
125016	ποιοῦμεν
125018	ἀληθειᾶν
ἐᾶν
125021	ἔν
τῷ
125025	ὥς
125028	ἔν
τῷ
125040	υἱοῦ
125043	ἡμᾶς
125047	ἐᾶν
125054	πλανῶμεν
125056	ἧ
ἀληθεία—
125060	ἔν
ἡμῖν
ἐᾶν
125066	ἥμων
125072	ἄφῃ
ἡμῖν
125077	καθαρίσῃ
ἡμᾶς
125082	ἐᾶν
125088	ποιοῦμεν
125096	ἔν
ἡμῖν
125101	γραφῶ
ὑμῖν
125105	ἁμαρτῆτε
125107	ἐᾶν
125109	ἁμαρτῇ
παρακλῆτον
125116	χριστόν
δίκαιον
125124	ἁμαρτίων
ἥμων
125132	ἄλλα—
125135	ὁλοῦ
125139	ἔν
125145	ἐᾶν
125151	λέγων
125164	ἔν
125166	ἧ
ἀληθεία—
125172	ἄν
125178	ἔν
125180	ἧ
α—ʼγάπη
125183	θεοῦ
125185	ἔν
125189	ἔν
125193	λέγων
ἔν
125197	ὀφείλει
125209	γραφῶ
ὑμῖν
125218	ἧ
125220	ἧ
125230	γραφῶ
ὑμῖν
125234	α—ʼ ́ληθες
ἔν
125238	ἔν
ὑμῖν
125241	ἧ
σκότια
125252	λέγων
ἔν
τῷ
125262	ἔν
125264	σκοτίαι
125266	ἕως
125269	ἀγαπῶν
125273	ἔν
τῷ
125276	μενεῖ
125279	ἔν
125289	ἔν
125291	σκοτίαι
125294	ἔν
125296	σκοτίαι
περιπάτει
125302	ὑπα— ́γει
125304	ἧ
σκότια
125310	γραφῶ
ὑμῖν
125315	ὑμῖν
125318	δι— ́α—
125322	γραφῶ
ὑμῖν
125330	γραφῶ
ὑμῖν
125336	πονηρόν
125338	ὑμῖν
παιδία—
125345	ὑμῖν
125353	ὑμῖν
125356	ἰσχυροῖ
125362	θεοῦ
ἔν
ὑμῖν
μενεῖ
125369	πονηρόν
125371	α—ʼγαπᾶτε
125375	τα— ́
ἔν
τῷ
125379	ἐᾶν
125381	ἀγαπᾷ
125386	ἧ
α—ʼγάπη
125390	ἔν
125395	ἔν
τῷ
125398	ἧ
ἐπιθυμιᾶ
125403	ἧ
ἐπιθυμιᾶ
125408	ἧ
ἀλαζονία—
125411	βιοῦ
125417	ἄλλα—
125427	ἧ
ἐπιθυμιᾶ
125432	ποιῶν
125434	θελήμα—
125436	θεοῦ
μενεῖ
εἶς
125441	παιδία—
ἐσχάτη
125459	ἐσχάτη
125463	ἥμων
125469	ἥμων
εἶ
125473	ἥμων
125476	ἄν
125478	ἥμων
125487	ἥμων
125496	οἰδᾶτε
125500	ὑμῖν
125503	οἰδᾶτε
125505	ἀληθειᾶν
125508	οἰδᾶτε
125516	ἀληθεία—ς
125523	εἶ
125552	ἔχει
125560	ἔχει
125566	ἔν
ὑμῖν
125569	ἐᾶν
ἔν
ὑμῖν
125579	ἔν
τῷ
125583	ἔν
τῷ
125590	ἧ
125595	ἡμῖν
125599	αἰώνιον
125602	ὑμῖν
125615	μενεῖ
ἔν
ὑμῖν
125627	ὥς
125636	α—ʼ ́ληθες
125646	μενετέ
ἔν
125649	Κάι
125652	μενετέ
ἔν
125656	ἐᾶν
125658	σχῶμεν
125665	ἔν
125667	παρουσιᾷ
125669	ἐᾶν
125679	ποιῶν
125687	α—ʼγάπην
125689	ἡμῖν
125694	θεοῦ
125698	δι— ́α—
125704	ἡμᾶς
125712	θεοῦ
125719	οἰδᾶμεν
125721	ἐᾶν
125723	ὅμοιοι
125734	ἔχων
125748	ποιῶν
125754	ποίει
125756	ἧ
ἁμάρτια
125759	ἧ
125762	οἰδᾶτε
125769	ἀρῇ
125771	ἁμάρτια
ἔν
125778	ἔν
125797	ποιῶν
125807	ποιῶν
125812	διαβολοῦ
125820	εἶς
125826	θεοῦ
125828	λυ— ́σῃ
τα— ́
125832	διαβολοῦ
125838	θεοῦ
125841	ποίει
125845	ἔν
125847	μενεῖ
125850	δυνατᾷ
125855	θεοῦ
125857	ἔν
125859	φανερα— ́
125861	τα— ́
125864	θεοῦ
125866	τα— ́
125869	διαβολοῦ
125873	ποιῶν
125879	θεοῦ
125883	ἀγαπῶν
125890	ἧ
125897	α—ʼγαπῶμεν
125905	ἦν
125917	τα— ́
125920	πονήρα—
ἦν
τα— ́
125927	δικαία—
125931	εἶ
μι— ́σει
125937	οἰδᾶμεν
125942	θανάτου
εἶς
125947	α—ʼγαπῶμεν
125952	ἀγαπῶν
μενεῖ
ἔν
τῷ
125966	οἰδᾶτε
125971	ἔχει
125973	αἰώνιον
ἔν
125976	μενουσᾶν
ἔν
125981	α—ʼγάπην
125985	ἥμων
125987	ψύχην
125998	θεῖναι
126001	ἄν
ἔχηι
126004	βίον
126015	κλείσῃ
τα— ́
126021	πῶς
ἧ
α—ʼγάπη
126025	θεοῦ
μενεῖ
ἔν
126031	α—ʼγαπῶμεν
126036	ἄλλα—
ἔν
126040	ἀληθεῖαι
ἔν
126047	ἀληθεία—ς
126054	καρδιᾶν
ἥμων
126057	ἐᾶν
126059	ἥμων
ἧ
καρδία—
126068	καρδία—ς
ἥμων
126074	ἐᾶν
ἧ
καρδία—
126083	θέον
126086	ἐᾶν
126097	τα— ́
ἀρεστα— ́
ἐνώπιον
126101	ποιοῦμεν
126105	ἧ
126110	τῷ
126113	υἱοῦ
126116	χριστοῦ
126118	α—ʼγαπῶμεν
126123	ἡμῖν
126130	ἔν
126132	μενεῖ
126135	ἔν
126138	ἔν
126142	μενεῖ
ἔν
ἡμῖν
126148	οὗ
ἡμῖν
126156	ἄλλα—
126158	τα— ́
126160	εἶ
126163	θεοῦ
126169	εἶς
126172	ἔν
126178	θεοῦ
126182	ὁμολόγει
126184	χριστόν
ἔν
126190	θεοῦ
126197	ὁμολόγει
126202	θεοῦ
126217	ἔν
τῷ
126225	θεοῦ
126235	ἔν
ὑμῖν
ἦ
126239	ἔν
τῷ
126247	δι— ́α—
126261	θεοῦ
126266	θέον
126268	ἥμων
126274	θεοῦ
126277	ἥμων
126284	ἀληθεία—ς
126289	πλανῆς
126291	α—ʼγαπῶμεν
126294	ἧ
α—ʼγάπη
126298	θεοῦ
126303	ἀγαπῶν
126306	θεοῦ
126311	θέον
126314	ἀγαπῶν
126318	θέον
126322	α—ʼγάπη
126324	ἔν
126327	ἧ
α—ʼγάπη
126330	θεοῦ
ἔν
ἡμῖν
126342	εἶς
126349	ἔν
126352	ἧ
α—ʼγάπη
126359	θέον
126364	ἡμᾶς
126373	ἁμαρτίων
ἥμων
126376	εἶ
126381	ἡμᾶς
126386	ἀγαπᾶν
θέον
126390	τεθέα—ται
ἐᾶν
α—ʼγαπῶμεν
126396	ἔν
ἡμῖν
μενεῖ
126400	ἧ
α—ʼγάπη
126404	ἔν
ἡμῖν
126407	ἔν
126411	ἔν
126416	ἔν
ἡμῖν
126424	ἡμῖν
126427	τεθεα— ́μεθα
126440	ἐᾶν
ὁμολογήσῃ
126448	θεοῦ
126451	ἔν
126453	μενεῖ
126456	ἔν
τῷ
126465	α—ʼγάπην
126467	ἔχει
126470	ἔν
ἡμῖν
126474	α—ʼγάπη
126479	ἔν
126481	ἀγαπῇ
ἔν
τῷ
126485	μενεῖ
126489	ἔν
126491	μενεῖ
ἔν
126495	ἧ
α—ʼγάπη
126498	ἥμων
126502	ἔν
126504	ἡμέραι
126514	ἔν
τῷ
126521	ἔν
126523	ἀγαπῇ
126525	ἧ
126527	α—ʼγάπη
ἐξῶ
βάλλει
126536	ἔχει
126542	ἔν
126544	ἀγαπῇ
126546	α—ʼγαπῶμεν
126551	ἡμᾶς
ἐᾶν
126554	εἴπῃ
126556	ἀγαπῶ
126558	θέον
126569	ἀγαπῶν
126576	θέον
126581	δυνατᾷ
ἀγαπᾶν
126592	ἀγαπῶν
126594	θέον
ἀγαπᾷ
126610	θεοῦ
126615	ἀγαπῶν
126618	ἀγαπᾷ
126623	ἔν
126627	α—ʼγαπῶμεν
τα— ́
126631	θεοῦ
126634	θέον
α—ʼγαπῶμεν
126640	ποιῶμεν
126644	ἧ
α—ʼγάπη
126647	θεοῦ
126666	θεοῦ
νι—κᾷ
126673	ἧ
νι— ́κη
ἧ
126679	ἧ
126681	ἥμων
126685	νι—κῶν
126688	εἶ
126698	θεοῦ
126710	ἔν
τῷ
126715	ἔν
τῷ
126719	ἔν
τῷ
126727	μαρτύρουν
126732	ἧ
ἀληθεία—
126737	οἱ
126748	οἱ
126750	εἶς
126754	εἶ
126760	ἧ
126763	θεοῦ
126769	ἧ
126772	θεοῦ
126777	υἱοῦ
126781	εἶς
126785	θεοῦ
ἔχει
126789	ἔν
126794	τῷ
126802	εἶς
126811	υἱοῦ
126816	ἧ
126820	αἰώνιον
126824	ἡμῖν
126827	ἧ
126829	ἔν
τῷ
126835	ἔχων
126838	ἔχει
126843	ἔχων
126847	θεοῦ
126851	ἔχει
126854	ὑμῖν
126860	αἰώνιον
126863	εἶς
126867	υἱοῦ
126869	θεοῦ
Κάι
126873	ἧ
126880	ἐᾶν
126885	θελήμα—
126888	ἥμων
126890	ἐᾶν
οἰδᾶμεν
126894	ἥμων
126896	ἐᾶν
126898	οἰδᾶμεν
126901	τα— ́
126903	ἁ— ́
126907	ἐᾶν
126909	ἰδῇ
126918	αἰτήσει
126920	δώσει
126929	ἁμάρτια
126935	λέγω
126937	ἐρωτήσῃ
πα— ́σα—
126940	ἁμάρτια
126944	ἁμάρτια
126948	οἰδᾶμεν
126955	θεοῦ
126963	θεοῦ
τήρει
126972	οἰδᾶμεν
126976	θεοῦ
126982	ἔν
τῷ
126986	οἰδᾶμεν
126992	θεοῦ
126996	ἡμῖν
διανοιᾶν
127004	ἔν
τῷ
127007	ἔν
τῷ
127022	φυ—λάξατε
127030	κυ—ρίαι
127033	τεκνοῖς
127037	ἀγαπῶ
ἔν
ἀληθεῖαι
127044	ἄλλα—
127047	οἱ
127050	ἀληθειᾶν
δι— ́α—
127053	ἀληθειᾶν
127055	μενουσᾶν
ἔν
ἡμῖν
127060	ἥμων
127062	εἶς
127067	ἥμων
127071	πα—ρά
θεοῦ
127075	πα—ρά
127077	χριστοῦ
127079	υἱοῦ
127082	ἔν
ἀληθεῖαι
127085	ἀγαπῇ
127087	λιᾶν
127092	τεκνῶν
σοῦ
127095	ἔν
ἀληθεῖαι
127100	πα—ρά
127105	ἐρωτῶ
127107	κυ— ́ρια
127109	ὥς
127111	γραφῶν
σοῖ
127114	ἄλλα—
127120	α—ʼγαπῶμεν
127125	ἧ
α—ʼγάπη
127134	ἧ
127142	ἔν
127144	περιπατῆτε
127149	εἶς
127152	οἱ
127156	χριστόν
127158	ἔν
127172	ἁ— ́
127174	ἄλλα—
127177	ἀπολάβητε
127180	προ ̈αγῶν
127184	ἔν
127188	χριστοῦ
θέον
127191	ἔχει
127194	ἔν
127204	ἔχει
127219	εἶς
127225	λέγετε
127227	λέγων
127231	κοινώνει
127237	Πόλλα—
ἔχων
ὑμῖν
127243	δι— ́α—
127247	ἄλλα—
127258	ἧ
127260	ἥμων
127265	τα— ́
127269	σοῦ
127274	Γαίῳ
τῷ
127279	ἀγαπῶ
ἔν
ἀληθεῖαι
ἀγαπῆτε
127292	σοῦ
ἧ
ψύχη
127297	λιᾶν
127302	σοῦ
127304	ἀληθεῖαι
127307	ἔν
ἀληθεῖαι
περιπάτεις
127313	ἐχῶ
127317	τα— ́
127320	ἔν
127322	ἀληθεῖαι
περιπατοῦντα
ἀγαπῆτε
πιστόν
127328	ἐᾶν
ἐργάσηι
εἶς
127335	ξενοῦς
οἵ
127338	σοῦ
127340	ἀγαπῇ
ἐνώπιον
ἐκκλησια— ͂ς
127344	κάλω̂ς
ποιήσεις
127347	ἀξιῶς
127349	θεοῦ
127370	ἀληθεῖαι
127374	ἐκκλησιᾷ
127379	Διοτρεφῆς
127382	ἡμᾶς
δι— ́α—
127385	ἐᾶν
127387	ὑπομνήσω
127389	τα— ́
127391	ἁ— ́
ποίει
λογοῖς
127396	ἡμᾶς
127414	ἐκκλησια— ͂ς
127416	ἀγαπῆτε
127421	ἄλλα—
127428	θεοῦ
127435	θέον
127444	ἀληθεία—ς
127452	ἧ
127454	ἥμων
α—ʼλήθης
127457	Πόλλα—
127460	σοῖ
127464	δι— ́α—
127467	καλαμοῦ
σοῖ
127472	εὐθέως
127480	εἰρήνη
σοῖ
127484	οἱ
φιλοί
127488	φι— ́λους
127493	χριστοῦ
127499	ἔν
127509	ὑμῖν
127513	α—ʼγάπη
127516	πάσαν
127520	ὑμῖν
127523	κοίνης
ἥμων
127529	ὑμῖν
127540	τίνες
ἀνθρωποί
οἱ
πᾶλαι
127545	εἶς
127549	ἀσεβεῖς
127552	θεοῦ
ἥμων
χάριτα
127556	εἶς
127563	κυ— ́ριον
ἥμων
127566	χριστόν
127568	ὑπόμνησαι
127576	κυ— ́ριος
127596	ἄλλα—
127599	ι—ʼ ́διον
127601	εἶς
127604	ἡμέρα—ς
δεσμοῖς
127610	ὥς
127618	πόλεις
127620	ὁμοῖον
127626	ὀπίσω
127635	ὁμοίως
127640	σαρκᾶ
127646	δόξας
127655	τῷ
127668	ἄλλα—
εἶπεν
ἐπιτι—μήσαι—
σοῖ
κυ— ́ριος
127678	οἰδᾶσιν
127683	ὥς
τα— ́
127686	ζῴα—
ἐπίστανται
ἔν
127701	πλανῇ
127704	μισθοῦ
127714	οἱ
ἔν
127717	ἀγαπᾷς
127727	ἀνεμῶν
127729	δενδρά
127734	ἐκριζωθέντα
127736	ἀγρία—
127738	ἐπαφρίζοντα
127741	αἴσχυ—νας
127743	πλανητᾷ
127748	σκότους
εἶς
127760	λέγων
ι—ʼδοῦ
127763	κυ— ́ριος
ἔν
127776	ἀσεβεῖς
127789	σκλήρων
127795	ἀσεβεῖς
127802	ἐπιθυμια— ͂ς
127809	λάλει
127812	προσωπᾶ
127827	κυ—ρίου
ἥμων
127830	χριστοῦ
127832	ἔλεγον
ὑμῖν
127835	ἐσχατοῦ
127837	χρονοῦ
127843	ἐπιθυμια— ͂ς
127849	οἱ
127864	ἔν
127869	ἔν
ἀγαπῇ
θεοῦ
127877	κυ—ρίου
ἥμων
127880	χριστοῦ
εἶς
127883	αἰώνιον
127887	ἐλεᾶτε
127895	ἐλεᾶτε
ἔν
127904	ἐσπιλώμενον
127906	τῷ
127909	φυ—λάξαι
127914	κατενωπίον
127916	δοξῆς
127919	ἔν
ἀγαλλιάσει
127924	ἥμων
δι— ́α—
127927	χριστοῦ
127929	κυ—ρίου
ἥμων
δόξα
127935	ἐξουσιᾶ
127943	εἶς
127947	ἀμήν
127950	χριστοῦ
127958	δουλοῖς
127960	ἁ— ́
δεῖ
127963	ἔν
ταχεῖ
127968	δι— ́α—
127972	τῷ
127981	θεοῦ
127986	χριστοῦ
127993	οἱ
128001	τα— ́
ἔν
128014	ἔν
128016	Ἀσίαι
128018	ὑμῖν
128026	ἦν
128034	πνευματῶν
ἁ— ́
ἐνώπιον
128043	χριστοῦ
128045	μάρτυ—ς
128051	νεκρῶν
128054	ἀρχῶν
128059	τῷ
ἀγαπῶντι
ἡμᾶς
128064	ἡμᾶς
128067	ἁμαρτίων
ἥμων
ἔν
τῷ
128075	ἡμᾶς
βασιλειᾶν
128078	τῷ
128084	ἧ
δόξα
128089	εἶς
128094	ἀμήν
ι—ʼδοῦ
128113	πᾶσαι
128115	φυ—λᾷ
128118	νᾷ
ἀμήν
128127	λέγει
κυ— ́ριος
128135	ἦν
128148	ἔν
128150	θλι— ́ψει
128152	βασίλειαι
128155	ἔν
128158	ἔν
128164	δι— ́α—
128168	θεοῦ
128174	ἔν
128176	ἔν
128179	ἡμέραι
128182	ὀπίσω
128186	ὥς
128192	εἶς
128199	εἶς
ἐφέσον
128202	εἶς
Σμυρνᾶν
128205	εἶς
128208	εἶς
128211	εἶς
128214	εἶς
128217	εἶς
128219	Κάι
128227	ἐμοῦ
128232	λυχνία—ς
128235	ἔν
128238	λυχνίων
ὁμοῖον
128241	ἀνθρωποῦ
128251	ἧ
128258	λευκᾷ
ὥς
ἔριον
λεῦκον
ὥς
χιῶν
128265	οἱ
128268	ὥς
128272	οἱ
128275	ὅμοιοι
128277	ὥς
ἔν
128282	ἧ
128285	ὥς
128287	ὑδατῶν
128290	ἔχων
ἔν
128293	δεξιαί
128308	ἧ
128311	ὥς
128315	ἔν
128319	Κάι
128328	ὥς
128333	δεξιᾶν
128337	λέγων
128349	ζῶν
128354	ι—ʼδοῦ
ζῶν
128357	εἶς
128363	ἐχῶ
128367	θανάτου
128373	ἁ— ́
128376	ἁ— ́
128379	ἁ— ́
128388	ἀστερῶν
128393	δεξια— ́ς
128398	λυχνία—ς
128401	οἱ
128407	ἐκκλησιῶν
128411	λυχνία—|
128415	ἐκκλησιᾷ
128417	τῷ
128420	ἔν
128422	ἐκκλησια— ͂ς
128424	τα— ́δε
λέγει
128427	κρατῶν
128431	ἔν
128433	δεξιαί
128437	ἔν
128441	λυχνίων
128443	χρυ— ́σων
οἴδα—
τα— ́
128447	σοῦ
128454	σοῦ
128458	δυ— ́νῃ
βαστᾶσαι
128462	ἐπείρα—σας
128473	ψευδεῖς
128476	ἔχεις
128479	δι— ́α—
128486	ἄλλα—
ἐχῶ
128489	σοῦ
128492	α—ʼγάπην
σοῦ
128499	ποθεν
128502	μετανοῆσον
128504	τα— ́
πρῶτα
128508	εἶ
128512	σοῖ
128514	κι—νήσω
128516	λυχνίαν
σοῦ
128522	ἐᾶν
128525	ἄλλα—
128527	ἔχεις
128530	τα— ́
128534	ἁ— ́
ἀ—γῶ
128538	ἔχων
128544	λέγει
128547	τῷ
128554	ξυλοῦ
128559	ἔν
τῷ
128563	θεοῦ
Κάι
τῷ
128568	ἔν
σμύρνῃ
ἐκκλησια— ͂ς
128572	τα— ́δε
λέγει
128584	οἴδα—
σοῦ
128591	ἄλλα—
128593	εἴ
128599	λεγόντων
128606	ἄλλα—
128612	ἁ— ́
128615	ι—ʼδοῦ
128622	εἶς
128629	ἡμερῶν
δεκᾶ
128634	θανάτου
128637	σοῖ
128643	ἔχων
128649	λέγει
128653	νι—κῶν
128659	θανάτου
128661	δευτέρου
Κάι
τῷ
128666	ἔν
128668	ἐκκλησια— ͂ς
128670	τα— ́δε
λέγει
128673	ἔχων
128680	οἴδα—
128682	κατοίκεις
128700	ἔν
128705	μάρτυ—ς
128713	ὑμῖν
128717	κατοίκει
128719	ἐχῶ
128721	σοῦ
128724	ἔχεις
128732	τῷ
128736	ἐνώπιον
128738	υἱῶν
128745	ἔχεις
128753	ὁμοίως
μετανοῆσον
128756	εἶ
128760	σοῖ
128763	πολεμήσω
128766	ἔν
128773	ἔχων
128779	λέγει
128782	τῷ
128800	καῖνον
128805	εἶ
128809	Κάι
τῷ
128813	ἔν
128815	ἐκκλησια— ͂ς
128817	τα— ́δε
λέγει
128822	θεοῦ
128824	ἔχων
128828	ὥς
128832	οἱ
128835	ὅμοιοι
128837	οἴδα—
σοῦ
τα— ́
128843	α—ʼγάπην
128849	διακονιᾶν
128853	σοῦ
128855	τα— ́
128857	σοῦ
τα— ́
ἐσχάτα—
πλειονᾶ
128862	πρώτων
ἄλλα—
ἐχῶ
128866	σοῦ
128872	ἧ
λεγούσα—
128879	πλανᾷ
128882	δούλους
128892	μετανοήσῃ
128896	μετανοήσαι—
128901	ι—ʼδοῦ
128904	εἶς
κλι̂ ́νην
128911	εἶς
128914	ἐᾶν
128916	μετανοήσουσιν
128922	τα— ́
128926	ἔν
128930	πᾶσαι
128932	ἐκκλησιᾷ
128937	ἐραυνῶν
128940	καρδία—ς
128943	ὑμῖν
128946	τα— ́
128949	ὑμῖν
128951	λέγω
128955	ἔν
128966	τα— ́
βαθέα
128970	ὥς
λέγουσιν
128983	οὗ
ἄν
ἥξω
Κάι
128988	νι—κῶν
128994	τα— ́
128999	ἐξουσιᾶν
129006	ἔν
129009	ὥς
τα— ́
129012	τα— ́
129015	ὥς
ἀ—γῶ
129018	πα—ρά
129030	ἔχων
129036	λέγει
129039	Κάι
τῷ
129043	ἔν
129045	ἐκκλησια— ͂ς
129047	τα— ́δε
λέγει
129050	ἔχων
τα— ́
129055	θεοῦ
129060	οἴδα—
σοῦ
τα— ́
129066	ἔχεις
129071	εἴ
129076	τα— ́
λοιπᾶ
ἁ— ́
129084	σοῦ
129087	ἐνώπιον
129089	θεοῦ
129093	πῶς
129098	τηρεῖ
129100	μετανοῆσον
ἐᾶν
129105	ἥξω
ὥς
129112	ποι—ᾶν
ὥρα—ν
ἥξω
129117	ἄλλα—
ἔχεις
129121	ἔν
129123	ἁ— ́
129126	τα— ́
129130	περιπατήσουσιν
129132	ἐμοῦ
ἔν
λευκοῖς
129136	ἀξιοί
129139	νι—κῶν
129142	ἔν
129144	λευκοῖς
129148	ἐξα—λείψω
129158	ὁμολογήσω
129162	ἐνώπιον
129167	ἐνώπιον
129169	ἀγγελῶν
129172	ἔχων
129178	λέγει
129181	Κάι
τῷ
129185	ἔν
129187	ἐκκλησια— ͂ς
129189	τα— ́δε
λέγει
129196	ἔχων
129204	κλείσει
129206	κλειῶν
129209	ἀνοιγέϊ
οἴδα—
σοῦ
τα— ́
129214	ι—ʼδοῦ
129216	ἐνώπιον
σοῦ
θυρᾶν
129222	δυνατᾷ
κλεῖσαι
129226	μι—κρᾶν
ἔχεις
129240	ι—ʼδοῦ
δίδω
129248	λεγόντων
129255	ἄλλα—
129257	ι—ʼδοῦ
ποιήσω
129261	ἥξουσιν
129263	προσκυνήσουσιν
ἐνώπιον
129266	ποδῶν
σοῦ
129281	ἀ—γῶ
129283	τηρήσω
129295	ὅλης
πειρα— ́σαι—
129304	κρατεῖ
129306	ἔχεις
129309	λαβῇ
129312	σοῦ
129314	νι—κῶν
ποιήσω
129318	ἔν
τῷ
129322	θεοῦ
129325	ἐξῶ
129331	γράψω
129337	θεοῦ
129345	θεοῦ
129350	ἧ
129354	οὐρανοῦ
129357	θεοῦ
129364	καῖνον
129366	ἔχων
129372	λέγει
129375	Κάι
τῷ
129379	ἔν
129381	ἐκκλησια— ͂ς
129383	τα— ́δε
λέγει
129386	ἀμήν
129388	μάρτυ—ς
129393	ἧ
129398	θεοῦ
οἴδα—
σοῦ
τα— ́
129406	εἴ
129409	ὀφελόν
129412	ἦ
129417	εἴ
129423	μελλώ
129431	λέγεις
129440	ἐχῶ
129446	εἴ
129457	συμβουλεύω
σοῖ
ἀγορᾶσαι
129461	ἐμοῦ
129470	λευκα— ́
129472	περιβάλῃ
129476	ἧ
129480	σοῦ
129486	σοῦ
129491	ἐᾶν
φι— ́λω
ἐλέγχω
129499	μετανοῆσον
ι—ʼδοῦ
129504	θυρᾶν
129507	ἐᾶν
129509	ἀκούσῃ
129514	ἀνοίξῃ
129516	θυρᾶν
129521	δειπνήσω
129527	ἐμοῦ
129529	νι—κῶν
129534	ἐμοῦ
ἔν
τῷ
129539	ὥς
ἀ—γῶ
129548	ἔν
τῷ
129553	ἔχων
129559	λέγει
129566	ι—ʼδοῦ
129569	ἔν
τῷ
129573	ἧ
129575	ἧ
πρωτῆ
129579	ὥς
129583	ἐμοῦ
λέγων
ἀναβᾶ
129588	δείξω
σοῖ
ἁ— ́
δεῖ
129595	εὐθέως
129597	ἔν
129600	ι—ʼδοῦ
129603	ἔν
τῷ
129614	ὅμοιος
129621	ἰρίς
129625	ὅμοιος
129633	εἰκόσι
129639	εἰκόσι
129644	ἔν
129646	λευκοῖς
129653	χρυ—σοῦς
129663	βρόντα—|
129669	ἐνώπιον
129672	ἁ— ́
129674	τα— ́
129678	θεοῦ
129680	ἐνώπιον
129683	ὥς
129686	ὅμοια
129689	ἔν
129698	ζῴα—
129708	πρῶτον
ὁμοῖον
129715	ὁμοῖον
129721	ἔχων
129724	ὥς
ἀνθρωποῦ
129730	ὁμοῖον
129734	τα— ́
129736	ζῴα—
129741	ἔχων
ἄνα
129748	γεμοῦσιν
129754	ἡμέρα—ς
129758	ἅγιος
129761	κυ— ́ριος
129767	ἦν
129774	Κάι
129776	δωσοῦσιν
τα— ́
ζῴα—
δοξᾶν
129781	τι— ́μην
129784	τῷ
129787	τῷ
129789	τῷ
129791	εἶς
129797	οἱ
εἰκόσι
129801	ἐνώπιον
129808	προσκυνήσουσιν
τῷ
129811	εἶς
129817	βαλοῦσιν
129821	ἐνώπιον
129826	εἴ
129828	κυ— ́ριος
129832	ἥμων
129835	δοξᾶν
129838	τι— ́μην
129844	ἐκτι— ́σα—ς
τα— ́
129848	δι— ́α—
129850	θελήμα—
σοῦ
129855	Κάι
129859	δεξιᾶν
129878	ἔν
φωνῇ
129883	ἀνοῖξαι
129894	ἔν
τῷ
129902	ὑποκατῶ
129905	ἀνοῖξαι
129918	ἀνοῖξαι
129929	λέγει
129933	ι—ʼδοῦ
129936	λεῶν
129941	Ἰούδα—
ἧ
129945	ἀνοῖξαι
129953	Κάι
129955	ἔν
129962	ζῳῶν
129964	ἔν
129970	ὥς
129972	ἔχων
129978	οἵ
129980	τα— ́
129984	θεοῦ
129986	εἶς
πάσαν
129996	δεξια— ́ς
130002	Κάι
130007	τα— ́
130009	ζῴα—
130011	οἱ
εἰκόσι
130015	ἔπεσαν
ἐνώπιον
130023	φια— ́λα—ς
130032	ἁγιῶν
130035	ᾤδην
130039	εἴ
130044	ἀνοῖξαι
130052	τῷ
130054	ἔν
τῷ
130057	σοῦ
130070	τῷ
130072	ἥμων
βασιλειᾶν
130077	βασιλεύσουσιν
130086	ἀγγελῶν
130093	ζῳῶν
130098	ἦν
130108	φωνῇ
130126	τι— ́μην
130128	δοξᾶν
130135	ἔν
τῷ
130143	ὑποκατῶ
130152	τα— ́
ἔν
130158	τῷ
130161	τῷ
130164	τῷ
130166	ἧ
130169	ἧ
τι— ́μη
130172	ἧ
δόξα
130177	εἶς
130183	τα— ́
130185	ζῴα—
ἔλεγον
ἀμήν
130189	οἱ
130191	ἔπεσαν
130194	Κάι
130211	ζῳῶν
130213	ὥς
φωνῇ
βροντῆς
130220	ι—ʼδοῦ
130228	ἔχων
130236	νι—κῶν
130239	νι—κήσῃ
Κάι
130249	δευτέρου
ζῴου
130259	τῷ
130274	σφάξουσιν
130280	Κάι
130286	τριτῆν
130289	τριτοῦ
ζῴου
130296	ι—ʼδοῦ
130304	ἔχων
130306	ἔν
130312	ὥς
130314	ἔν
130318	ζῳῶν
λεγουσᾶν
130321	σιτοῦ
130326	κρι—θῶν
130330	ἐλαίον
130336	Κάι
130347	ζῴου
130353	ι—ʼδοῦ
130359	ἐπανῶ
130374	ἐξουσιᾶ
130381	ἔν
130384	ἔν
130387	ἔν
130392	θηριῶν
130395	Κάι
130402	ὑποκατῶ
130409	δι— ́α—
130413	θεοῦ
130415	δι— ́α—
130421	ἐκράξαν
φωνῇ
130425	ἕως
ποτέ
130434	κρι̂νεῖς
130436	ἐκδίκεις
130439	ἥμων
130442	κατοικούντων
130459	μι—κρόν
ἕως
130463	οἱ
συνδουλοῖ
130467	οἱ
130470	οἱ
130473	ὥς
130476	Κάι
130493	ὥς
130497	ἧ
130499	ὅλη
130501	ὥς
130504	οἱ
130507	οὐρανοῦ
ἔπεσαν
εἶς
130512	ὥς
130514	βάλλει
130519	ἀνεμοῦ
130526	ὥς
130536	τοπῶν
130540	οἱ
130545	οἱ
130548	οἱ
130551	οἱ
130554	οἱ
ἰσχυροῖ
130563	εἶς
τα— ́
130567	εἶς
130569	πετρᾶς
130573	λέγουσιν
130581	ἡμᾶς
130584	ἡμᾶς
130586	προσωποῦ
130595	ὄργης
130600	ἧ
ἡμέρα—
ἧ
130605	ὄργης
130609	δυνατᾷ
130626	ἀνέμους
130651	ἡλιοῦ
130654	θεοῦ
130657	ἐκράξε—ν
φωνῇ
130666	α—ʼδίκησαι
130672	λέγων
130681	τα— ́
δενδρά
130686	δούλους
130688	θεοῦ
ἥμων
130692	μετωπῶν
130694	Κάι
130708	υἱῶν
130712	Ἰούδα—
130776	ι—ʼδοῦ
130780	α—ʼρίθμησαι
130788	φυ—λῶν
130792	γλωσσῶν
130794	ἐνώπιον
130798	ἐνώπιον
130803	λευκᾶς
130806	ἔν
130812	φωνῇ
130815	ἤ
130817	τῷ
130819	ἥμων
τῷ
130823	τῷ
130826	τῷ
130830	οἱ
130842	ζῳῶν
130844	ἔπεσαν
ἐνώπιον
130849	τα— ́
προσωπᾶ
130854	τῷ
130857	ἀμήν
ἧ
130861	ἧ
δόξα
130864	ἧ
130867	ἧ
130870	ἧ
τι— ́μη
130873	ἧ
130876	ἧ
130878	τῷ
130880	ἥμων
εἶς
130886	ἀμήν
Κάι
130893	λέγων
130896	οἱ
130901	λευκᾶς
τίνες
130905	ποθεν
130910	κυ— ́ριε
130915	εἶπεν
130919	οἱ
130934	ἔν
τῷ
130939	δι— ́α—
130942	ἐνώπιον
130946	θεοῦ
130950	ἡμέρα—ς
130953	ἔν
τῷ
130963	σκηνώσει
130967	πεινα— ́σουσιν
130970	διψήσουσιν
130986	ἄνα
130993	ὁδηγήσει
130997	πηγᾶς
ὑδατῶν
131000	ἐξαλείψει
131004	δάκρυ—ον
131009	Κάι
131017	σι— ́γη
ἔν
τῷ
131021	ὥς
131028	οἵ
ἐνώπιον
131031	θεοῦ
131038	Κάι
131047	ἔχων
131049	χρυ— ́σουν
131056	δώσει
131060	ἁγιῶν
131066	χρυ— ́σουν
131068	ἐνώπιον
131080	ἁγιῶν
131085	ἐνώπιον
131087	θεοῦ
131104	εἶς
131109	βρόντα—|
131116	Κάι
οἱ
131120	οἱ
131129	Κάι
131135	χαλαζᾶ
131138	μεμιγμένα—
ἔν
131143	εἶς
131156	δενδρῶν
131163	Κάι
131169	ὥς
131175	εἶς
131192	ἔν
131195	τα— ́
131204	Κάι
131210	ἔπεσεν
131213	οὐρανοῦ
131217	ὥς
λάμπα—ς
131220	ἔπεσεν
131225	ποταμῶν
131229	πηγᾶς
131231	ὑδατῶν
131245	ὑδατῶν
εἶς
131255	ὑδατῶν
131258	Κάι
131268	ἡλιοῦ
131278	ἀστερῶν
131285	ἧ
ἡμέρα—
131288	φάνῃ
131293	ἧ
131295	ὁμοίως
Κάι
131303	ἔν
131306	φωνῇ
131318	λοιπῶν
131323	τριῶν
ἀγγελῶν
131328	Κάι
131338	οὐρανοῦ
131340	εἶς
131346	ἧ
131364	ὥς
131386	εἶς
131392	ἐξουσιᾶ
ὥς
131395	ἐξουσιᾶν
οἱ
σκορπιοί
131405	ἀδικήσουσιν
131416	εἶ
131426	θεοῦ
131429	μετωπῶν
131440	μηνάς
131446	ὥς
131448	σκορπιοῦ
131450	παίσῃ
131453	ἔν
131457	ζητήσουσιν
οἱ
ἀνθρωποί
131465	εὑρησοῦσιν
131468	ἐπιθυ—μήσουσιν
131477	τα— ́
131481	ὅμοιοι
131484	εἶς
131491	ὥς
στεφανοῖ
ὅμοιοι
131496	τα— ́
προσωπᾶ
131499	ὥς
προσωπᾶ
131505	ὥς
131507	γυναικῶν
131509	οἱ
131512	ὥς
131518	ὥς
131520	σιδηροῦς
131522	ἧ
131525	πτερυγῶν
131527	ὥς
131533	εἶς
131537	οὐρᾶς
ὁμοία—ς
131543	ἔν
131547	ἧ
ἐξουσιᾶ
131550	α—ʼδίκησαι
131553	μηνάς
131568	ἔν
131572	ἔχει
ἀπολλυῶν
ἤ
131576	ἧ
131579	ι—ʼδοῦ
131586	Κάι
131598	κερατῶν
131602	χρυ— ́σου
131604	ἐνώπιον
131606	θεοῦ
λέγοντα
τῷ
131612	ἔχων
131615	Λῦσον
131622	τῷ
131624	τῷ
131629	οἱ
131632	οἱ
131634	εἶς
131636	ὥρα—ν
131638	ἡμερᾶν
131640	μηνά
131667	ἔν
131687	ὥς
131700	θεῖον
131703	τριῶν
131719	θείου
131726	ἧ
131728	ἐξουσιᾶ
131731	ἔν
τῷ
131737	ἔν
131745	ὅμοιαι
131750	ἔν
131754	οἱ
131758	οἵ
131761	ἔν
131771	χειρῶν
131775	προσκυνήσουσιν
τα— ́
δαιμονία—
131779	τα— ́
131781	τα— ́
131784	τα— ́
ἀργυρα— ͂
131787	τα— ́
χαλκᾶ
131790	τα— ́
λιθίνα—
131793	τα— ́
131795	ἁ— ́
131808	φονῶν
131825	Κάι
131833	οὐρανοῦ
131837	ἧ
ἰρίς
131847	ὥς
131851	οἱ
131854	ὥς
στυ—λοῖ
131858	ἔχων
ἔν
131871	δεξιόν
131882	ἐκράξε—ν
φωνῇ
131886	λεῶν
μυ—κα—ταί
131890	ἐκράξε—ν
131894	βρόντα—|
131898	Κάι
131903	βρόντα—|
131911	οὐρανοῦ
λεγουσᾶν
131914	ἁ— ́
131918	βρόντα—|
131923	Κάι
131941	δεξιᾶν
εἶς
131947	ἔν
τῷ
131950	εἶς
131956	ἐκτι— ́σε—ν
131960	τα— ́
ἔν
131967	τα— ́
ἔν
131974	τα— ́
ἔν
131982	ἔν
131998	θεοῦ
ὥς
132003	δούλους
132006	Κάι
ἧ
132013	οὐρανοῦ
132017	ἐμοῦ
132019	λεγουσᾶν
132026	ἔν
132045	λέγων
132052	λέγει
132054	Λάβε
132060	σοῦ
132064	ἔν
τῷ
132067	σοῦ
132070	ὥς
132085	ἦν
ἔν
τῷ
132090	ὥς
132098	ἧ
132102	λέγουσιν
132104	δεῖ
132107	προφητεύσαι—
132109	λάοις
132117	Κάι
132121	ὅμοιος
132123	λέγων
132130	θεοῦ
132137	ἔν
132145	ναοῦ
132160	ἁγιᾶν
πατήσουσιν
μηνάς
132172	προφητεύσουσιν
ἡμέρα—ς
χιλια— ͂ς
132183	ἐλαϊᾷ
132187	λυχνία—|
132189	ἐνώπιον
132191	κυ—ρίου
132200	α—ʼδίκησαι
132215	θελήσῃ
132217	α—ʼδίκησαι
132219	δεῖ
132225	ἐξουσιᾶν
κλεῖσαι
132234	ἡμέρα—ς
132239	ἐξουσιᾶν
132243	ὑδατῶν
132246	εἶς
132252	ἔν
πα—σῇ
132256	ἐᾶν
132265	θήριον
132267	ἀνάβαινον
132271	ποιήσει
132276	νι—κήσει
132287	πλατεία—ς
132301	κυ— ́ριος
132310	φυ—λῶν
132312	γλωσσῶν
132318	ἡμέρα—ς
132323	τα— ́
132327	ἀφιοῦσιν
132329	εἶς
132332	οἱ
132344	πέμψουσιν
132348	οἱ
132350	προφῆται
132361	ἡμέρα—ς
132368	θεοῦ
132370	ἔν
132381	ἐπέπεσεν
132392	οὐρανοῦ
132395	ἀναβᾶτε
132399	εἶς
132402	ἔν
132408	οἱ
132411	Κάι
ἔν
132421	δεκᾶτον
132424	ἔπεσεν
132427	ἔν
τῷ
132435	οἱ
132441	δοξᾶν
τῷ
132445	οὐρανοῦ
ἤ
132448	ἧ
132451	ι—ʼδοῦ
ἧ
132454	ἧ
τρίτη
132458	Κάι
132466	μεγάλα—|
ἔν
τῷ
132472	ἧ
βασιλεία—
132477	κυ—ρίου
ἥμων
132481	χριστοῦ
132484	βασιλεύσει
εἶς
132491	οἱ
εἰκόσι
132495	οἱ
ἐνώπιον
132498	θεοῦ
132504	ἔπεσαν
132506	τα— ́
προσωπᾶ
132511	τῷ
132515	σοῖ
κυ— ́ριε
132525	ἦν
132530	σοῦ
132536	τα— ́
132541	ἧ
ὄργη
σοῦ
132548	νεκρῶν
132555	δουλοῖς
σοῦ
132567	σοῦ
132584	θεοῦ
132586	ἔν
τῷ
132591	ἧ
132596	ἔν
τῷ
132606	βρόντα—|
132610	χαλαζᾶ
132612	Κάι
132616	ἔν
τῷ
132624	ἧ
132626	ὑποκατῶ
132628	ποδῶν
132636	ἀστερῶν
132639	ἔν
132652	ἔν
τῷ
132656	ι—ʼδοῦ
δρακῶν
132660	ἔχων
132665	δεκᾶ
132674	ἧ
οὖρα
132677	συ— ́ρει
132681	ἀστερῶν
132683	οὐρανοῦ
132687	εἶς
132692	δρακῶν
132694	ἐνώπιον
132706	καταφάγῃ
132710	α—ʼ ͂ρσεν
132715	τα— ́
132717	ἔν
132727	θέον
132734	ἧ
132736	ἐφυγέν
εἶς
132739	ἐρῆμον
132741	ἔχει
132747	θεοῦ
132752	ἡμέρα—ς
χιλια— ͂ς
132756	Κάι
132759	ἔν
τῷ
132765	οἱ
132775	δρακῶν
132778	οἱ
132789	ἔν
τῷ
132795	δρακῶν
132809	πλανῶν
132814	εἶς
132818	οἱ
132828	ἔν
τῷ
132831	λεγουσᾶν
132834	ἧ
132837	ἧ
132840	ἧ
βασιλεία—
132843	θεοῦ
ἥμων
132846	ἧ
ἐξουσιᾶ
132849	χριστοῦ
132857	ἥμων
132861	ἐνώπιον
132863	θεοῦ
ἥμων
ἡμέρα—ς
132870	ἐνι— ́κησαν
132872	δι— ́α—
132878	δι— ́α—
132888	ψύχην
132891	θανάτου
δι— ́α—
132894	εὐφραίνεσθε
οὐρανοῖ
132897	οἱ
ἔν
132913	ἔχων
132920	ἔχει
Κάι
132925	δρακῶν
132928	εἶς
132950	πετῆται
εἶς
132953	ἐρῆμον
εἶς
132963	καίρους
132966	καίρου
132968	προσωποῦ
132979	ὀπίσω
132983	ὥς
132988	ποιήσῃ
132991	ἧ
132997	ἧ
133003	κατεπι— ͂εν
133009	δρακῶν
133017	δρακῶν
133027	λοιπῶν
133036	θεοῦ
133049	Κάι
133054	θήριον
ἀνάβαινον
ἔχον
133058	δεκᾶ
133065	κερατῶν
133067	δεκᾶ
133078	θήριον
133081	ἦν
ὁμοῖον
παρδα—λεῖ
133085	οἱ
133088	ὥς
ἀρκοῦ
133094	ὥς
133101	δρακῶν
133110	ἐξουσιᾶν
133118	ὥς
133120	εἶς
133123	ἧ
133126	θανάτου
133131	ὅλη
ἧ
133134	ὀπίσω
133136	θηριοῦ
133139	τῷ
133144	ἐξουσιᾶν
τῷ
133149	τῷ
133153	ὅμοιος
τῷ
133158	δυνατᾷ
133166	λάλουν
μεγάλα
133173	ἐξουσιᾶ
133175	μηνάς
133183	εἶς
133187	θέον
133194	σκηνῆν
133197	ἔν
τῷ
133208	ἁγιῶν
133210	νι— ́κησαι
133215	ἐξουσιᾶ
133217	πάσαν
133222	γλωσσᾶν
133226	προσκυνήσουσιν
133229	οἱ
133234	οὗ
133240	ἔν
τῷ
133250	κατα—βόλης
133254	ἔχει
133259	εἶς
133261	εἶς
133263	ὑπα— ́γει
133266	ἔν
133269	δεῖ
133271	ἔν
133276	ἧ
133279	ἧ
133282	ἁγιῶν
Κάι
133286	θήριον
ἀνάβαινον
133295	ὁμοία—
133299	ὥς
δρακῶν
133303	ἐξουσιᾶν
133306	θηριοῦ
πάσαν
ποίει
ἐνώπιον
133312	ποίει
133317	ἔν
133321	προσκυνήσουσιν
133323	θήριον
133325	πρῶτον
οὗ
133328	ἧ
133331	θανάτου
133334	ποίει
133336	μεγάλα
133340	ποίῃ
133343	οὐρανοῦ
133345	εἶς
133348	ἐνώπιον
133352	πλανᾷ
133358	δι— ́α—
τα— ́
133361	ἁ— ́
133365	ἐνώπιον
133367	θηριοῦ
λέγων
133370	κατοικοῦσιν
133376	τῷ
133379	ἔχει
133381	πλήγην
133394	θηριοῦ
133397	λαλήσῃ
ἧ
εἰκῶν
133401	θηριοῦ
133403	ποιήσῃ
133406	ἐᾶν
133412	θηριοῦ
133415	ποίει
133430	ἐλευθέρους
133433	δούλους
133443	δεξια— ́ς
ἦ
133454	ἀγορᾶσαι
ἦ
πώλησαι
εἶ
133460	ἔχων
133466	θηριοῦ
ἦ
133474	ἧ
133478	ἔχων
νοῦν
133484	θηριοῦ
133487	ἀνθρωποῦ
133496	Κάι
133499	ι—ʼδοῦ
133506	σίων
133527	μετωπῶν
133534	οὐρανοῦ
ὥς
133537	ὑδατῶν
133540	ὥς
133542	βροντῆς
133545	ἧ
133549	ὥς
133552	ἔν
133558	ᾤδην
133560	ἐνώπιον
133564	ἐνώπιον
133567	ζῳῶν
133576	ᾤδην
εἶ
133584	οἱ
133591	οἵ
133593	γυναικῶν
133600	οἱ
133602	τῷ
133605	ἄν
ὑπαγῇ
133613	τῷ
133616	τῷ
133619	ἔν
τῷ
133628	Κάι
133633	ἔν
133636	εὐαγγέλιον
αἰώνιον
133652	γλωσσᾶν
133655	λέγων
ἔν
φωνῇ
133661	θέον
133663	δοτέ
133665	δοξᾶν
133668	ἧ
133674	προσκυνήσατε
τῷ
133685	πηγᾶς
ὑδατῶν
Κάι
133692	λέγων
ἔπεσεν
ἔπεσεν
133696	ἧ
133701	οἰνοῦ
133703	θυ—μοῦ
133709	τα— ́
133711	Κάι
133717	λέγων
ἔν
φωνῇ
133723	προσκύνει
133725	θήριον
133735	μετωποῦ
133737	ἦ
133747	οἰνοῦ
133749	θυ—μοῦ
133751	θεοῦ
133754	ἀκρατοῦ
ἔν
τῷ
133759	ὄργης
133763	ἔν
133767	ἐνώπιον
ἀγγελῶν
ἁγιῶν
133771	ἐνώπιον
133780	εἶς
133788	ἡμέρα—ς
133791	οἱ
133794	θήριον
133809	ἧ
133812	ἁγιῶν
133814	οἱ
133819	θεοῦ
133824	Κάι
133829	οὐρανοῦ
133832	μακαριοῖ
οἱ
νεκροί
οἱ
ἔν
κυ—ρίῳ
133840	νᾷ
λέγει
133848	κοπῶν
133850	τα— ́
133854	ἀκολουθεῖ
133857	Κάι
133860	ι—ʼδοῦ
133868	ὁμοῖον
133870	ἀνθρωποῦ
ἔχων
133877	χρυ— ́σουν
133879	ἔν
133885	Κάι
133891	ναοῦ
133893	ἔν
φωνῇ
133896	τῷ
133904	σοῦ
133909	ἧ
133933	ἧ
133935	Κάι
133941	ναοῦ
133943	ἔν
τῷ
133946	ἔχων
133951	Κάι
133959	ἔχων
ἐξουσιᾶν
133966	φωνῇ
133968	τῷ
133974	λέγων
133976	σοῦ
133982	τρύγησον
133986	ἀμπελοῦ
133992	σταφυλᾷ
134001	εἶς
134005	ἐτρυγήσε—ν
134007	ἄμπελον
134012	εἶς
134016	θυ—μοῦ
134018	θεοῦ
134023	ἧ
134036	χαλι—νῶν
134040	σταδίων
χιλίων
134043	Κάι
134047	ἔν
τῷ
134056	πληγάς
134059	ἐσχάτα—ς
134061	ἔν
134067	θεοῦ
Κάι
134070	ὥς
134080	θηριοῦ
134089	ἀριθμοῦ
134102	θεοῦ
134106	ᾤδην
134109	δούλου
134111	θεοῦ
134114	ᾤδην
134118	μέγαλα
134120	θαυμαστα— ́
τα— ́
134123	σοῦ
κυ— ́ριε
134129	δικαία—|
134133	ὁδοί
σοῦ
134143	κυ— ́ριε
134145	δοξάσει
134148	σοῦ
134154	τα— ́
134156	ἥξουσιν
134158	προσκυνήσουσιν
ἐνώπιον
σοῦ
134162	τα— ́
134164	σοῦ
134166	Κάι
134175	σκήνης
134178	ἔν
τῷ
134183	οἱ
134186	οἱ
134190	πληγάς
134193	ναοῦ
134201	τα— ́
134210	ζῳῶν
134216	φια— ́λα—ς
134220	θυ—μοῦ
134222	θεοῦ
134225	εἶς
134237	δοξῆς
134239	θεοῦ
134249	εἶς
134259	ἀγγελῶν
Κάι
134266	ναοῦ
134271	ὑπάγετε
134273	ἐκχέετε
134276	φια— ́λα—ς
134278	θυ—μοῦ
134280	θεοῦ
εἶς
134284	Κάι
134289	ἐξέχεεν
134293	εἶς
134301	πονηρόν
134310	θηριοῦ
134317	Κάι
134320	ἐξέχεεν
134324	εἶς
134330	ὥς
νέκρου
134333	πα— ́σα—
ψύχη
134337	τα— ́
ἔν
134341	Κάι
134344	ἐξέχεεν
134348	εἶς
134350	ποτάμους
134353	πηγᾶς
134355	ὑδατῶν
134359	Κάι
134364	ὑδατῶν
134367	εἴ
134372	ἦν
134380	ἁγιῶν
134382	προφητῶν
134389	ἀξιοί
134391	Κάι
134396	νᾷ
κυ— ́ριε
134404	δικαία—|
134407	σοῦ
Κάι
134411	ἐξέχεεν
134424	ἔν
134428	οἱ
ἀνθρωποί
134437	θεοῦ
134441	ἐξουσιᾶν
134444	πληγάς
134451	δοξᾶν
Κάι
134455	ἐξέχεεν
134463	θηριοῦ
134466	ἧ
βασιλεία—
134473	γλώσσα—ς
134477	πονοῦ
134481	θέον
134483	οὐρανοῦ
134491	ἑλκῶν
134500	Κάι
134503	ἐξέχεεν
134520	ἧ
134527	ἡλιοῦ
Κάι
134540	θηριοῦ
134548	τριά
134550	ὥς
134555	δαιμονίων
ποιοῦντα
134558	ἁ— ́
134565	ὅλης
134568	εἶς
134572	ἡμέρα—ς
134576	θεοῦ
134579	ι—ʼδοῦ
134581	ὥς
134588	τα— ́
134594	περιπατῇ
134603	εἶς
134607	καλούμενον
134610	Κάι
134613	ἐξέχεεν
134626	ναοῦ
134630	λεγούσα—
134638	βρόντα—|
134647	οὗ
134659	ἧ
134661	ἧ
134663	εἶς
τριά
134668	πόλεις
134671	ἔπεσαν
134674	ἧ
134677	ἐνώπιον
134679	θεοῦ
134685	οἰνοῦ
134687	θυ—μοῦ
134689	ὄργης
134692	πα— ́σα—
134694	ἐφυγέν
134696	ὀρῆ
134700	χαλαζᾶ
134702	ὥς
134707	οὐρανοῦ
134713	οἱ
ἀνθρωποί
134716	θέον
134721	χαλάζης
134725	ἧ
134728	σφοδρα— ́
Κάι
134735	ἀγγελῶν
134740	φια— ́λα—ς
134744	ἐμοῦ
λέγων
134747	δείξω
σοῖ
134758	ὑδατῶν
134763	οἱ
134769	οἱ
134775	οἰνοῦ
134782	εἶς
ἐρῆμον
ἔν
134791	θήριον
134796	ἔχων
134801	δεκᾶ
134803	ἧ
134805	ἦν
134807	πορφυροῦν
134820	χρυ— ́σουν
ἔν
134825	γέμον
134828	τα— ́
134842	ἤ
134844	ἤ
134848	Κάι
134857	μεθυ—ουσᾶν
134862	ἁγιῶν
134870	Κάι
134872	ἰ—δῶν
134877	εἶπεν
134881	Δία
134885	ἐρῶ
σοῖ
134893	θηριοῦ
134903	τα— ́
δεκᾶ
134907	θήριον
134910	ἦν
134921	εἶς
134923	ὑπα— ́γει
134926	οἱ
134942	κατα—βόλης
134946	θήριον
134948	ἦν
134958	ἔχων
134964	ὀρῆ
134967	ἧ
134969	κάθηται
134976	οἱ
134978	ἔπεσαν
134991	δεῖ
134995	θήριον
134997	ἦν
135011	εἶς
135013	ὑπα— ́γει
135015	τα— ́
δεκᾶ
135018	ἁ— ́
135020	δεκᾶ
135024	βασιλειᾶν
135027	ἄλλα—
ἐξουσιᾶν
ὥς
135032	ὥρα—ν
135036	θηριοῦ
135045	ἐξουσιᾶν
135047	τῷ
135054	πολεμήσουσιν
135058	νι—κήσει
135061	κυ— ́ριος
κυ—ρίων
135068	οἱ
135073	ἐκλεκτοῖ
135075	πιστοί
Κάι
λέγει
135079	τα— ́
135081	ἁ— ́
135083	οὗ
ἧ
135086	κάθηται
λάοι—
135094	γλώσσα—|
135096	τα— ́
δεκᾶ
135099	ἁ— ́
135103	θήριον
135105	μι—σήσουσιν
135110	ποιήσουσιν
135116	σαρκα— ͂ς
135121	κατακαύσουσιν
ἔν
135128	εἶς
135130	καρδία—ς
135143	βασιλειᾶν
135145	τῷ
135149	οἱ
λογοί
135152	θεοῦ
135154	ἧ
135159	ἧ
135161	ἧ
135163	ἧ
135165	βασιλειᾶν
135179	οὐρανοῦ
135181	ἐξουσιᾶν
135184	ἧ
135189	δοξῆς
135192	ἐκράξε—ν
ἔν
135195	φωνῇ
λέγων
ἔπεσεν
ἔπεσεν
135200	ἧ
135205	δαιμονίων
135214	ὀρνεοῦ
135221	οἰνοῦ
135223	θυ—μοῦ
135229	τα— ́
135232	οἱ
135240	οἱ
ἐμποροί
135251	Κάι
135257	οὐρανοῦ
λεγουσᾶν
135278	λάβητε
135286	οὐρανοῦ
135291	τα— ́
135294	ἀπόδοτε
135296	ὥς
135302	τα— ́
διπλα— ́
135305	τα— ́
135308	ἔν
τῷ
135315	δίπλουν
135322	δοτέ
135328	ἔν
135330	καρδιᾷ
135332	λέγει
135337	χήρα—
135344	ἰδῶ
δι— ́α—
135347	ἔν
135349	ἡμέραι
ἥξουσιν
135360	ἔν
135365	κυ— ́ριος
135377	οἱ
135381	οἱ
135397	δι— ́α—
135406	ἧ
135408	ἧ
135411	ἧ
135413	ἧ
135419	ἧ
135421	σοῦ
135423	οἱ
ἐμποροί
135427	κλαιοῦσιν
135440	χρυ— ́σου
135442	α—ʼργυ— ́ρου
135444	λίθου
τιμίου
135451	πορφυρᾶς
135468	ξυλοῦ
135471	χαλκοῦ
135473	σιδηροῦ
135475	μαρμάρου
135483	μῦρον
135489	ἐλαίον
135503	σωματῶν
135508	ἧ
135510	σοῦ
135512	ἐπιθυμια— ͂ς
135517	σοῦ
135520	τα— ́
λιπαρα— ́
135523	τα— ́
135527	σοῦ
135533	εὑρησοῦσιν
οἱ
ἐμποροί
135537	οἱ
135544	δι— ́α—
135556	ἧ
135558	ἧ
135560	ἧ
135564	πορφυροῦν
135569	ἔν
135591	πλέω̂ν
135603	ἐκράζον
135612	ὅμοια
135614	πολεῖ
135619	χοῦν
135625	ἐκράζον
135632	ἧ
135634	ἧ
135636	ἔν
ᾗ
135640	οἱ
135642	τα— ́
135644	ἔν
135660	οἱ
135663	οἱ
135666	οἱ
προφῆται
135677	Κάι
135683	ὥς
135688	εἶς
135691	λέγων
135696	ἧ
135710	αὐλήτων
135716	ἔν
σοῖ
135727	ἔν
σοῖ
135736	ἔν
σοῖ
135744	φάνῃ
ἔν
σοῖ
135756	ἔν
σοῖ
135760	οἱ
ἐμποροί
σοῦ
135764	οἱ
135769	ἔν
135772	σοῦ
135775	τα— ́
135778	ἔν
135781	προφητῶν
135783	ἁγιῶν
135795	ὥς
135800	ἔν
τῷ
135803	λεγόντων
135805	ἧ
135808	ἧ
δόξα
135811	ἧ
135814	θεοῦ
ἥμων
135819	δικαία—|
135833	ἔν
135842	δούλων
135856	εἶς
135862	ἔπεσαν
οἱ
135865	οἱ
εἰκόσι
135869	τα— ́
135871	ζῴα—
135874	τῷ
135876	τῷ
135879	τῷ
135882	ἀμήν
135890	λεγούσα—
αἰνεῖτε
τῷ
135894	ἥμων
135896	οἱ
δουλοί
135899	οἱ
135902	οἱ
135905	οἱ
135907	Κάι
135909	ὥς
135914	ὥς
135916	ὑδατῶν
135919	ὥς
135921	βροντῶν
ἰσχύρων
λεγόντων
135927	κυ— ́ριος
135930	ἥμων
135935	ἀγαλλιῶμεν
135939	δοξᾶν
135948	ἧ
135964	τα— ́
135967	ἁγιῶν
135969	Κάι
λέγει
135973	μακαριοῖ
οἱ
εἶς
135984	λέγει
135987	οἱ
λογοί
135991	θεοῦ
135997	ποδῶν
135999	προσκύνησαι
136002	λέγει
136004	ὅρα—
136007	σοῦ
136012	σοῦ
136018	τῷ
136020	προσκύνησον
ἧ
136030	Κάι
136036	ι—ʼδοῦ
136049	ἔν
136051	κρι— ́νει
136053	πολέμει
οἱ
136067	ἔχων
136073	εἶ
136089	θεοῦ
136091	τα— ́
136093	τα— ́
ἔν
τῷ
136101	λευκοῖς
136104	λεῦκον
136115	ἔν
136117	πατάξῃ
τα— ́
136124	ἔν
136129	πάτει
136133	οἰνοῦ
136135	θυ—μοῦ
136137	ὄργης
136139	θεοῦ
136143	ἔχει
136155	Βασιλέω̂ν
Κάι
κυ— ́ριος
κυ—ρίων
Κάι
136161	ἑνά
136164	ἔν
τῷ
ἡλιῷ
136168	ἐκράξε—ν
ἔν
φωνῇ
136172	λέγων
136175	ὀρνεοῖς
136178	ἔν
136181	συναχθῆτε
εἶς
136188	θεοῦ
136191	σαρκα— ͂ς
136194	σαρκα— ͂ς
136197	σαρκα— ͂ς
ἰσχυρῶν
136200	σαρκα— ͂ς
136208	σαρκα— ͂ς
136210	ἐλευθερῶν
136213	δούλων
136215	μι—κρῶν
136218	Κάι
136221	θήριον
136228	τα— ́
136231	συνηγμένα
136240	ἱπποῦ
136247	ἐπιάσθη
136249	θήριον
136257	τα— ́
136259	ἐνώπιον
136261	ἔν
136269	θηριοῦ
136278	οἱ
136280	εἶς
136287	ἔν
136290	οἱ
136293	ἔν
136300	ἱπποῦ
136309	τα— ́
136314	σαρκῶν
136316	Κάι
136322	οὐρανοῦ
136352	χιλία—
136357	εἶς
136364	ἐπανῶ
136368	πλανήσῃ
136370	τα— ́
136374	τα— ́
χιλία—
136379	δεῖ
136382	μι—κρόν
136384	Κάι
136400	δι— ́α—
136405	δι— ́α—
136409	θεοῦ
136415	θήριον
136439	χριστοῦ
χιλία—
136442	οἱ
136445	νεκρῶν
136450	τα— ́
χιλία—
136454	ἧ
136456	ἧ
πρωτῆ
136462	ἔχων
136464	ἔν
136466	ἀναστάσει
136468	πρωτῆι
136475	ἔχει
ἐξουσιᾶν
136481	θεοῦ
136484	χριστοῦ
136486	βασιλεύσουσιν
136489	τα— ́
χιλία—
136492	Κάι
136495	τα— ́
χιλία—
136507	πλάνησαι
τα— ́
136510	τα— ́
ἔν
136523	εἶς
136530	ὥς
ἧ
136547	ἁγιῶν
136558	οὐρανοῦ
136566	πλανῶν
136569	εἶς
136575	θείου
136579	θήριον
136585	ἡμέρα—ς
136588	εἶς
136593	Κάι
136597	λευκόν
136603	οὗ
136606	προσωποῦ
ἐφυγέν
ἧ
136621	νέκρους
136628	ἐνώπιον
136644	οἱ
νεκροί
136649	ἔν
136653	τα— ́
136658	ἧ
136661	νέκρους
136663	ἔν
136673	νέκρους
136675	ἔν
136681	τα— ́
136691	εἶς
136702	ἧ
136711	ἔν
136718	εἶς
136723	Κάι
136726	καῖνον
136735	ἧ
πρωτῆ
136740	ἧ
136749	ἁγιᾶν
136756	οὐρανοῦ
136759	θεοῦ
136761	ὥς
136764	τῷ
136775	ι—ʼδοῦ
ἧ
σκήνη
136779	θεοῦ
136784	σκηνώσει
136789	λάοι—
136800	ἐξαλείψει
136802	δάκρυ—ον
136823	τα— ́
πρῶτα
136827	εἶπεν
136831	τῷ
136833	ι—ʼδοῦ
136835	ποιῶ
136838	λέγει
136842	οἱ
λογοί
πιστοί
136849	εἶπεν
136858	ἧ
136864	τῷ
136869	πηγῆς
136876	νι—κῶν
κληρονομήσει
136896	φονεῦσιν
136900	φαρμακοῖς
136910	ἔν
136912	λιμνῇ
136924	Κάι
136930	ἀγγελῶν
136935	φια— ́λα—ς
136942	ἐσχατῶν
136946	ἐμοῦ
λέγων
136949	δείξω
σοῖ
136960	ἔν
136973	ἁγιᾶν
136978	οὐρανοῦ
136981	θεοῦ
136984	δοξᾶν
136986	θεοῦ
136990	ὅμοιος
136993	ὥς
137008	πυλῶσιν
137014	ἁ— ́
137018	φυ—λῶν
υἱῶν
137045	ἔχων
137058	Κάι
137060	λαλῶν
137062	ἐμοῦ
137066	χρυ— ́σουν
137068	μετρήσῃ
137080	ἧ
137095	τῷ
137098	σταδίων
137110	ἴσα—
137122	ἀνθρωποῦ
137127	ἧ
137134	ἧ
137138	ὁμοῖον
137141	οἱ
θεμελιοῖ
137190	οἱ
137195	ἄνα
137200	ἦν
137205	ἧ
πλατεία—
137211	ὥς
137213	διαύγης
Κάι
137218	ἔν
137222	κυ— ́ριος
137234	ἧ
137238	ἔχει
137240	ἡλιοῦ
137247	ἧ
137249	δόξα
137251	θεοῦ
137261	περιπατήσουσιν
τα— ́
137264	δι— ́α—
137269	οἱ
137275	δοξᾶν
137277	εἶς
137280	οἱ
137286	ἡμέρα—ς
137293	οἰσοῦσιν
137295	δοξᾶν
137298	τι— ́μην
137301	εἶς
137307	εἶς
137310	κοινόν
137313	ποιῶν
137317	εἶ
137319	οἱ
137321	ἔν
τῷ
137335	ὥς
137337	ἐκπορευόμενον
137342	θεοῦ
137346	ἔν
137349	πλατεία—ς
137353	ποταμοῦ
137359	ποίουν
κάρπους
137363	μηνά
137365	ἀποδίδουν
137370	τα— ́
137373	ξυλοῦ
εἶς
θεραπειᾶν
137388	θεοῦ
137392	ἔν
137396	οἱ
δουλοί
137399	λατρεύσουσιν
137412	μετωπῶν
137427	ἡλιοῦ
137429	κυ— ́ριος
137432	φωτίσει
137436	βασιλεύσουσιν
εἶς
137442	Κάι
εἶπεν
137446	οἱ
λογοί
πιστοί
137453	κυ— ́ριος
137457	πνευματῶν
137459	προφητῶν
137466	δουλοῖς
137468	ἁ— ́
δεῖ
137471	ἔν
ταχεῖ
137474	ι—ʼδοῦ
137487	ἀ—γῶ
137500	προσκύνησαι
137503	ποδῶν
137511	λέγει
137513	ὅρα—
137516	σοῦ
137521	σοῦ
137523	προφητῶν
137532	τῷ
137534	προσκύνησον
Κάι
λέγει
137572	ι—ʼδοῦ
137580	ἐμοῦ
137583	ὥς
137599	ἧ
137605	οἱ
137612	ἧ
ἐξουσιᾶ
137622	πυλῶσιν
137624	εἶς
137627	ἐξῶ
οἱ
137631	οἱ
φαρμακοί
137634	οἱ
137637	οἱ
φονεῖς
137640	οἱ
137644	φιλῶν
137646	ποιῶν
137650	ἐπεμψᾶ
137655	ὑμῖν
137662	ἧ
137674	Κάι
137678	ἧ
137680	λέγουσιν
137689	δίψων
137697	μαρτυ— ́ρω
137700	τῷ
137709	ἐᾶν
137711	ἐπιθῇ
137714	ἐπιθήσει
137720	πληγάς
137723	ἔν
τῷ
137728	ἐᾶν
137730	ἀφέλῃ
137733	λογῶν
137739	ἀφελεῖ
137747	ξυλοῦ
137758	ἔν
τῷ
137762	λέγει
137766	νᾷ
137769	ἀμήν
137771	κυ— ́ριε
137773	ἤ
137776	κυ—ρίου
