@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 4 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-29T14:49:05+00:00Z

4	χριστοῦ
υἱοῦ
7	υἱοῦ
99	οὐρίου
154	ἀμῶς
ἀμῶς
238	ἀνδρᾶ
μαριᾶς
247	πάσαι
253	ἕως
260	ἕως
271	ἕως
273	χριστοῦ
279	χριστοῦ
ἥ
283	ἦν
288	μαριᾶς
τῷ
292	ἦ
296	ἐν
322	ι—ʼδοῦ
324	κυ—ρίου
329	λέγων
339	σοῦ
342	ἐν
360	σωσεῖ
366	ἁμαρτιῶν
370	ὅλον
375	ῥῆθεν
377	κυ—ρίου
δι— ́α—
382	ἰδοῦ
ἥ
385	ἐν
387	ἑξεῖ
392	καλέσουσιν
399	μεθερμηνευόμενον
401	ἡμῶν
410	ὑπνοῦ
412	ὡς
417	κυ—ρίου
427	ἕως
οὗ
441	ἐν
445	ἐν
450	ι—ʼδοῦ
455	εἴς
470	ἐν
475	προσκύνησαι
477	ἀκούσα—ς
484	πᾶσα
504	οἵ
508	ἐν
515	δι— ́α—
518	καί
522	Ἰούδα—
525	εἶ
ἐν
529	Ἰούδα—
531	σοῦ
559	εἴς
561	εἶπεν
563	ἐξετάσατε
ἀκρι— ́βως
574	ἄγω
576	προσκυνήσω
578	οἵ
585	ι—ʼδοῦ
590	ἐν
595	ἕως
598	ἐπανῶ
οὗ
ἦν
610	σφοδρα— ́
613	εἴς
620	μαριᾶς
640	σμυρνᾶν
650	ἀλλῆς
ὁδοῦ
653	εἴς
655	χωρᾶν
657	ἀναχωρησάντων
660	ι—ʼδοῦ
662	κυριοῦ
666	τῷ
668	λέγων
679	εἴς
684	ἕως
ἄν
εἴπω
σοί
710	εἴς
713	ἦν
715	ἕως
717	τελεύτης
722	ῥῆθεν
724	κυριοῦ
δι— ́α—
737	ἰδῶν
739	ἐνεπα—ι— ́ ̈χθη
742	μαγῶν
744	λιᾶν
747	ἄνειλεν
752	ἐν
755	ἐν
758	ὁριοῖς
763	κατωτέρω
769	πα—ρά
771	μαγῶν
775	ῥῆθεν
δι— ́α—
782	ἐν
790	κλαιούσα—
τα— ́
805	ι—ʼδοῦ
807	κυ—ρίου
811	τῷ
813	ἐν
815	λέγων
826	εἴς
831	οἵ
834	ψυ— ́χην
849	εἴς
852	ἀκούσα—ς
872	εἴς
τα— ́
876	Γαλιλαία—ς
880	εἴς
887	ῥῆθεν
δι— ́α—
890	προφήτων
894	ἐν
904	ἐν
909	λέγων
μετανοεῖτε
913	ἥ
βασιλεία—
916	οὐρανῶν
922	δι— ́α—
929	ἐν
935	κυ—ρίου
εὐθεία—ς
ποιεῖτε
950	τριχῶν
957	ὀσφῦν
959	ἥ
961	τρόφη
ἦν
967	ἄγριον
974	πᾶσα
ἥ
978	πᾶσα
ἥ
985	ἐν
τῷ
995	ἰδών
