@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 5 :lem line - base lemma in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-07-13T23:14:11+00:00Z

5	υἱόω
7	υἱόω
99	οὐριόω
154	ἀμόω
ἀμόω
238	ἀνά-δράω
247	πάσσω
253	ἠώς
260	ἠώς
271	ἠώς
283	ἐάν
292	ἠμί
296	εἰμί
322	ἰδού
324	κυριόω
329	λέγος
339	σέω
342	εἰμί
360	σώζω
377	κυριόω
δῖος
382	ἰδού
385	εἰμί
387	ἕξις
392	καλέω
410	ὑπνόω
412	ὅς
417	κυριόω
427	ἠώς
441	εἰμί
445	εἰμί
450	ἰδού
470	εἰμί
475	προσκυνέω
477	ἀκέω
484	πάσσω
504	ἕ
508	εἰμί
515	δῖος
526	εἰμί
531	σεύω
561	εἶπον
564	ἀκριβόω
574	ἄγω
576	προσκυνέω
578	ἕ
585	ἰδού
590	εἰμί
595	ἠώς
598	ἐπί-ἄνω
600	ἐάν
610	σφοδρός
650	ἀνά-λάζω
ὁδόω
655	χωράζω
657	ἀναχωρέω
660	ἰδού
662	κυριόω
668	λέγος
684	ἠώς
686	εἶπος
713	ἐάν
715	ἠώς
717	τελευτάω
724	κυριόω
δῖος
739	ἐν-ἐπαίσσω
744	λιάζω
747	ἀνειλέω
752	εἰμί
755	εἰμί
763	κατώτερος
769	πηρός
776	δῖος
782	εἰμί
791	τίς
805	ἰδού
807	κυριόω
813	εἰμί
815	λέγος
831	ἕ
834	ψύχω
852	ἀκέω
873	τίς
888	δῖος
890	προφάω
894	εἰμί
904	εἰμί
909	λέγος
μετανοέω
914	βασίλειος
916	οὐρανόω
922	δῖος
929	εἰμί
935	κυριόω
950	τριχόω
961	τρέφω
ἐάν
967	ἀγρέω
974	πάσσω
978	πάσσω
985	εἰμί
995	Ἴς
1006	εἶπον
1017	ὀργάω
1021	ἄξιος
1028	εἰμί
1034	λέγω
1038	δυνατός
1043	λιθόομαι
1057	δενδρόω
1063	ποιόω
1075	εἰμί
1078	μετά,ἀνά-οἰάω
1081	ὀπίζω
1091	τίς
1093	βαστάζω
1096	βαπτίζω
εἰμί
1104	πτύω
εἰμί
1112	ἁλώνης
1115	συνάγνυμι
1125	κατακαίω
1149	λέγος
1154	σεύω
1165	εἶπον
1171	πρέπων
1175	πάσσω
1178	ἀπό-ἱέω
1190	ἰδού
1192	ἕ
οὐρανόω
1197	θεάω
1205	ἰδού
1209	οὐρανόω
λέγω
1218	εἰμί
1227	ἐρῆμος
1234	διά-βολέω
1248	εἶπον
1254	θεάω
εἶπον
1257	ἕ
λιθόομαι
1265	εἶπον
1279	δῖος
1281	θεάω
1289	ἅγιος
1298	ἱεράομαι
1300	λέγω
1306	θεάω
1309	κατόω
1318	σεύω
1321	χειρόω
αἴρω
1331	σέω
1339	ἐκπειράομαι
κύριος
1342	θέω
σέω
1352	λιάζω
1356	πάσσω
1358	βασιλεία
1363	δοξάζω
1366	εἶπον
1372	ἐάω
1377	λέγω
1385	κύριος
1387	θέω
σέω
προσκυνέω
1393	λάτρευσις
1395	ἀπό-ἱέω
1400	ἰδού
1404	διακονέω
1406	ἀκέω
1416	κατά-λιπάω
1425	εἰμί
1434	δῖος
1446	περάω
1449	Γαλιλαῖος
1456	εἰμί
1464	εἰμί
1467	σκιάω
θανατόω
1480	μετανοέω
1484	βασίλειος
1486	οὐρανόω
1489	πηρός
1499	λέγω
1513	ἐλεάω
1515	λέγω
1518	ὀπίζω
1523	ἐλεάω
1525	ἕ
1529	τίς
1549	εἰμί
1558	τίς
1564	ἕ
1578	εἰμί
ὁλάω
1583	εἰμί
1590	εὐαγγελέω
1592	βασιλεία
1595	πάσσω
1598	πάσσω
μαλακιάω
εἰμί
1611	Συρία
1647	περάω
1650	Ἴς
1663	ἕ
μανθάνω
1667	ἀνοίγνυμι
1673	λέγος
1675	ἕ
1683	βασίλειος
1685	οὐρανόω
1687	ἕ
1693	ἕ
1697	κληρονομέω
1701	ἕ
1711	ἕ
1717	ἕ
1720	καρδιάω
1724	θέω
1727	ἕ
1731	υἱόω
θεάω
1735	ἕ
1743	βασίλειος
1745	οὐρανόω
1764	ἀγαλλιάω
1770	εἰμί
1784	ἁλής
1787	ἐάω
1790	ἁλής
1792	εἰμί
1802	ἐξίημι
καταπατέω
1814	δυνατός
1817	ἐπί-ἄνω
1832	λυχνίας
1837	εἰμί
1851	τίς
κάλη
1860	εἰμί
1867	καταλύω
1870	ἠμί
1875	καταλύω
ἀνά-λάω
1878	ἀμάω
1880	λέγω
1882	ἠώς
1892	ἠμί
1901	ἠώς
1906	ἐάω
1908	λύσις
1916	δίδαξις
1922	εἰμί
1924	βασιλεία
1926	οὐρανόω
1930	ποίησις
1932	δίδαξις
1936	εἰμί
1938	βασιλεία
1940	οὐρανόω
λέγω
1945	ἐάω
1947	περί-σέω
1951	πλέω
1961	βασιλεία
1963	οὐρανόω
1974	φονάω
1981	λέγω
2018	ἐάω
2023	σέω
2027	ἀκέω
2032	σέω
ἔχις
2036	σεύω
2041	σέω
2047	πρωτός
2051	σέω
2058	σέω
2060	εὐνάω
2063	σέω
2065	ἠώς
2070	εἰμί
2085	ὑπό-ἠρετέω
2090	ἀμάω
λέγω
2097	ἠώς
2101	εἰσ-χάω
2110	λέγω
2119	ἐπιθυμέω
2124	εἰμί
2126	καρδιάω
2132	σέω
2142	σεύω
2147	ἀπό-λάω
2151	σέω
2157	σέω
2164	δεξιός
σέω
2174	σεύω
2179	ἀπό-λάω
2183	σέω
2189	σέω
2197	ἀπόλυσις
2203	ἀποστάζω
2206	λέγω
2211	ἀπό-λυάω
2216	λογόω
2223	ἐάω
2234	ἐπιορκέω
ἀποδίδωμι
2238	κυριάζω
2241	σέω
2244	λέγω
2250	εἰμί
2257	θεάω
2259	εἰμί
2266	ποδόω
2278	εἰμί
2281	σέω
2290	ἠμί
2297	ναί
ναί
2321	λέγω
2333	δεξιά
2335	σέω
2349	σέω
2359	ἀγγαρεύω
2372	θελοντής
2374	σεύω
2381	ἀγάπησις
2383	πίμπλημι
σέω
2389	σέω
2392	λέγω
2394	ἀγαπάω
2406	υἱόω
2411	εἰμί
2428	ἐάω
2439	ἕ
2445	ἐάω
2456	ἕ
2461	εἰσ-ἔσθω
2464	τελειόω
ὅς
2493	πηρός
2498	εἰμί
2508	σέω
2510	ἕ
2513	εἰμί
2517	εἰμί
2525	ἀμάω
λέγω
2532	σεύω
2537	γνωτός
2540	σέω
2544	δεξιός
σέω
2548	σέω
2551	εἰμί
2557	σέω
2560	εἰμί
2563	ἀπό-ὁδόω
2569	εἰσ-ἔσθω
ὅς
ἕ
2574	φιλόω
εἰμί
2579	εἰμί
2583	πλατειάζω
2587	φανάω
2590	ἀμάω
λέγω
2605	σέω
2609	θυράζω
σέω
2614	σέω
2616	εἰμί
2622	σέω
2625	εἰμί
2628	ἀπό-ὁδόω
2635	ἕ
2637	δοκώ
2640	εἰμί
2669	εἰμί
2675	σέω
2678	βασίλειος
σέω
2683	σέω
ὅς
εἰμί
2701	τίς
2704	ὅς
2717	ἀνά-λάω
ῥυσάω
2723	ἐάω
2728	τίς
2739	ἐάω
2750	τίς
2758	ὅς
ἕ
2764	τίς
πρό-σωπάω
2768	φανάω
2772	ἀμάω
λέγω
2783	σέω
2789	σέω
νίζω
2793	φανάω
2797	ἀνά-λάω
2800	σέω
2802	εἰμί
2808	σέω
2811	εἰμί
2814	ἀπό-ὁδόω
2824	σός
2838	εἰμί
2842	σός
2858	σέω
2863	καρδιάω
σέω
2872	ἐάω
2877	σέω
ἁπλόω
2882	σέω
2885	ἐάω
2889	σέω
2895	σέω
2903	εἰμί
2911	δυνατός
2913	κυρίζω
2915	ἠμί
2918	εἷς
μισέω
2923	ἀγαπάω
ἠμί
2930	κατά-ἀφρονέω
2937	Δῖα
2939	λέγω
2944	ψύχω
2948	ἠμί
2960	πλέω
2963	τρέφω
2971	τίς
2974	οὐρανόω
2977	σπειράομαι
2981	συνάγνυμι
2990	τρέφος
3001	μεριμνάω
δυνατός
3009	εἷς
3016	τίς
3026	λέγω
3032	εἰμί
πάομαι
3035	δοκέω
3038	ὅς
3069	ἠμί
3072	ἠμί
3078	τίς
3089	χρῄζω
3094	πρωτός
3096	βασιλεία
3115	μεριμνάω
3127	κριθάω
εἰμί
3135	εἰμί
3147	εἰμί
3152	σέω
3155	εἰμί
3162	ἠμί
3167	σέω
3175	σέω
3177	ἰδού
3180	εἰμί
3183	σεύω
3186	πρωτός
3190	σεύω
3204	σέω
3221	κατά-ἀπατάω
3223	εἰμί
3249	ζέω
3255	ἠμί
3262	αἰτέω
3271	ἠμί
3274	αἰτέω
3284	οἰδάω
3297	εἰμί
3308	ἐάω
3311	ποιόω
3313	ἕ
ἀνθρωπόομαι
3326	ἕ
προφάω
3329	δῖος
3334	πλατειάζω
3349	ἕ
3367	ὀλιγόω
3369	ἕ
3380	εἰμί
3386	λυκόω
3390	καρπόω
3394	μῆτις
σύν-λέγω
3399	ἠμί
3402	συκῆ
3418	δυνατός
3433	ποιόω
3444	καρπόω
3451	λέγος
3458	βασιλεία
3460	οὐρανόω
3463	ποιόω
3470	εἰμί
3476	εἰμί
3491	δαιμόνιος
3508	ἀποχωρέω
3511	ἕ
3543	ἕ
πρόσ-ἀμόω
3547	ἕ
ἀνεμόομαι
3550	πρόσ-ἔπειμι
3556	ἐπί-εἰσίημι
3572	ποιόω
3591	ἕ
πρόσ-ἀμόω
3595	ἕ
ἀνεμόομαι
3603	ἐπί-εἰσίημι
3605	ἐάν
3620	ἕ
3626	ἐάν
3630	ὅς
ἐξουσιάζω
χόω
3635	ὅς
ἕ
3650	ἰδού
3655	λέγος
3657	ἐάω
3668	λέγος
3676	λεπρός
3678	λέγω
3685	ἀνά-λάω
3699	μαρτυρέω
3712	λέγος
3718	εἰμί
3722	δεῖνος
3724	λέγω
3745	ἀνά-λάω
3747	εἶπον
3760	ἐξουσιάζω
χόω
3766	λέγω
3772	ἄλλος
3784	ἀκέω
3790	εἶπον
3793	ἀμάω
λέγω
3800	εἰμί
3803	εὑρίσκω
λέγω
3813	ἥκω
3822	εἰμί
3824	βασιλεία
3826	οὐρανόω
ἕ
3829	υἱόω
3831	βασιλεία
3848	εἶπον
3854	ὅς
3862	εἰμί
3873	πετρόω
3887	ἀφήκω
3894	διακονέω
3896	ὄψις
3905	τίς
3918	δῖος
3932	Ἴς
3943	περάω
3948	εἶπον
3951	ἀκολουθέω
3954	ἐάω
3957	λέγω
3966	τίς
3969	οὐρανόω
κατασκηνόω
3975	ἀνθρωπόομαι
3977	ἔχις
3981	κλίνω
3986	εἶπον
3991	πρωτός
4001	λέγω
4003	ἀκολουθέω
4021	ἕ
μανθάνω
4025	ἰδού
4029	εἰμί
4038	κυματόω
4051	λέγω
4061	ἀνεμόω
4069	ἕ
4071	ἀνθρωπόομαι
4079	ἕ
ἀνεμόομαι
4091	περάω
4094	χωράζω
4106	λιάζω
4112	δῖος
4114	ὁδόω
4117	ἰδού
ἐκ-ῥάζω
4126	θεάω
4130	καιρόω
4133	ἐάν
4135	μακρός
4142	ἕ
4159	εἶπον
4162	ἕ
4170	ἰδού
4172	πάσσω
4183	εἰμί
4186	ἕ
4198	τίς
4202	ἰδού
πάσσω
4208	ὑπαντάω
4216	μετά-ἀβάω
4219	ὁρίζω
4225	διά-περάω
4230	ἴδιος
4233	ἰδού
4247	εἶπον
4250	θάρσος
4253	σέω
4257	ἰδού
τίνω
4262	εἰμί
4271	ἐνθυμέομαι
4273	εἶπον
4276	ἐνθυμέομαι
πονηρός
εἰμί
4288	σέω
4291	ἠμί
4295	περιπατέω
4300	ἐξουσιάζω
ἔχις
4305	ἀνθρωπόομαι
4312	λέγω
4316	ἀρόω
σέω
4319	κλίνω
4325	σέω
4335	ἕ
4341	θέω
4344	ἐξουσιάζω
4349	παρά-ἀγάω
4358	τελωνέω
4360	λέγω
4362	λέγω
4364	ἀκολουθέω
4374	εἰμί
4378	ἰδού
4393	ἕ
4395	λέγω
4399	Δῖα
4412	ἀκέω
εἶπον
4417	ἕ
4421	ἕ
4429	ἐλεός
4433	θυσιάζω
4439	ἀνά-λάω
4444	ἕ
μανθάνω
4448	Δῖα
4452	ἕ
4455	ἕ
4457	μανθάνω
σέω
4462	εἶπον
4468	ἕ
υἱόω
4491	νηστεύω
4516	νέω
4524	ἕ
ἀσκόομαι
4531	ἕ
ἀσκόομαι
4534	ἀνά-λάω
4537	νέω
4548	ἰδού
4554	λέγος
4556	ἦ
4561	ἀνά-λάω
4566	σέω
4578	ἕ
μανθάνω
4582	ἰδού
4597	εἰμί
4599	ἐάω
4613	εἶπον
θάρσος
4618	σέω
4622	εἰσωθέω
4647	ἀνά-ἀχωρέω
4653	ἀνά-λάω
4689	τυφλόω
4693	ἐλεέω
4704	ἕ
τυφλόω
4707	λέγω
4716	λέγω
4718	νάω
4725	λέγος
4735	ἕ
4742	λέγος
ὁρατός
4746	ἕ
4751	εἰμί
ὁλάω
4759	ἰδού
4773	ἕ
4779	εἰμί
4782	ἕ
4785	λέγω
εἰμί
4790	δαιμονιάω
4792	τίς
δαιμόνιος
4799	πολέω
πάσσω
4805	εἰμί
4812	εὐαγγελέω
4814	βασιλεία
4817	πάσσω
4820	πάσσω
μαλακιάω
Ἴς
4840	λέγω
4848	ἕ
4851	ὀλιγόω
4855	κυριόω
4859	ἐκβάλλω
4873	ἐξουσιάζω
πνευματόω
4881	πάσσω
4884	πάσσω
μαλακιάω
4890	τίς
4895	σιμόω
4928	σιμόω
4947	λέγος
4963	τίς
4965	τίς
4976	βασίλειος
4978	οὐρανόω
4985	δαιμόνιος
5018	τρέφω
5025	ἠμί
5030	εἰμί
5034	ἀκέω
5036	ἠώς
5047	ἐάω
5052	ἀξία
5059	ἐάω
5063	ἀξία
5077	ἀκέω
5082	ἐξίημι
5085	ἠμί
5093	ποδόω
5095	ἀμάω
λέγω
5104	εἰμί
5107	ἠμί
5109	πολέω
5111	ἰδού
5115	ὅς
5117	εἰμί
5119	λυκόω
5123	ὅς
ἕ
5128	ὅς
5140	σύν-ἑδριάω
5142	εἰμί
5146	μαστιγόω
5158	μαρτυρέω
5170	ἠμί
5176	εἰμί
5186	ἕ
5188	ἀνά-λάω
5196	εἰμί
5213	θανατόω
5216	εἰσ-ἔσθω
5220	δῖος
5235	εἰμί
5237	πολέω
5243	ἀμάω
5245	λέγω
5251	πολέω
5254	ἠώς
5259	ἀνθρωπόομαι
5270	κύριος
5277	ὅς
5284	ὅς
5310	κρυπτός
5315	λέγω
5317	εἰμί
5321	εἰμί
5333	δωματόω
5344	ψύχω
5354	ψύχω
5358	εἰμί
5362	στρουθίας
5374	ἀνέω
5385	πάσσω
5398	ὁμολογέω
εἰμί
5405	ἄγω
εἰμί
5413	εἰμί
5425	ἄγω
5432	εἰμί
5448	ἀνά-λάω
5452	διχάω
5473	ἀνθρωπόομαι
ἕ
5478	φιλόω
5480	ἠμί
5490	φιλόω
5492	ἠμί
5508	ἀκολουθέω
ὀπίζω
5518	ψύχω
5520	ἀπόλλυμι
5526	ψύχω
5530	εὕρησις
5560	δικαιόω
5562	δικαιόω
5566	ἐάω
πρόσ-σέω
εἷς
5578	ἀμάω
λέγω
5604	εἰμί
5611	ἀκέω
εἰμί
5615	τίς
5620	δῖος
5624	εἶπον
5630	ἠμί
5632	προσδοκάω
5637	εἶπον
5642	ὅς
5646	τυφλόω
5649	χωλόομαι
5651	λεπρόομαι
5657	νεκρόω
5666	ἐάω
5669	εἰμί
5686	ἐρῆμος
5690	ἀνεμόομαι
5692	ἀνά-λάω
5697	εἰμί
5700	ἰδού
ἕ
τίς
5705	εἰμί
5710	ἀνά-λάω
5715	ναί
λέγω
5726	ἰδού
5733	πρόσ-ὠπάω
σέω
5736	κατασκευάζω
5739	σέω
5741	σέω
ἀμάω
λέγω
5747	εἰμί
5749	γυναικόω
5757	εἰμί
5759	βασιλεία
5761	οὐρανόω
5768	ἡμερόω
5772	ἠώς
5775	βασίλειος
5777	οὐρανόω
5785	ἕ
προφάω
5790	ἠώς
5804	χόω
5813	ὅμοιος
5817	εἰμί
5820	ὅς
5824	λέγω
5840	πινάω
5842	λέγω
δαιμόνιος
ἔχις
5849	ἀνθρωπόομαι
5852	πινάω
5854	λέγω
ἰδού
5876	πολέω
εἰμί
5895	εἰμί
5904	εἰμί
5906	πάλα
5908	εἰμί
5914	λέγω
5921	εἰμί
5924	ἠμί
5930	ἠώς
οὐρανόω
5933	ἠώς
5935	κατά-ἀβάω
5938	εἰμί
5945	εἰμί
5953	λέγω
5960	εἰμί
5963	ἠμί
5965	εἰμί
5972	εἶπον
5978	οὐρανόω
5986	σοφόω
5988	σύν-ἐτάζω
5993	ναί
6001	σέω
6029	ἐάω
6038	ἕ
6042	ἄγω
ἀνά,ἀπό-αὔω
6045	ἀρατός
6061	καρδιάω
6079	εἰμί
6088	δῖος
6091	ἕ
6093	μανθάνω
6102	ἕ
6108	ἰδού
ἕ
μανθάνω
σέω
6117	εἰμί
6121	εἶπον
6131	ἕ
6140	θεάω
6150	ἐάν
6162	ἠμί
6165	εἰμί
6171	ἕ
6173	εἰμί
6182	λέγω
6187	ἱεράομαι
6196	ἐλεός
6200	θυσιάζω
6214	ἀνθρωπόομαι
6216	μετά-ἀβάω
6224	ἰδού
6227	χόω
6243	εἶπον
6251	ἕξις
προβαίνω
6255	ἐάω
6263	κρατέω
6276	κάλως
6279	λέγω
6282	ἐκτείνω
σέω
6291	ὅς
6293	ἄλλος
6296	ἕ
6331	δῖος
6336	ἰδού
6362	ἐρίζω
6364	κραυγάζω
6366	ἀκούω
6368	εἰμί
6377	κατεάσσω
6382	σβέννυμι
ἠώς
6385	ἐκβάλλω
6415	ἕ
6418	λέγω
μῆτις
6425	ἕ
6429	εἶπον
6433	τίς
δαιμόνιος
6437	εἰμί
6442	δαιμονιάω
6446	ἐνθυμέομαι
6448	εἶπον
6450	πάσσω
βασίλειος
6457	πάσσω
6459	ἠμί
6480	βασίλειος
6485	εἰμί
6488	τίς
δαιμόνιος
ἕ
υἱόω
6493	εἰμί
6496	δῖος
6504	εἰμί
6506	θεάω
6509	τίς
δαιμόνιος
ἀρά
6516	βασίλειος
6518	θεάω
ἠμί
6521	δυνατός
6528	ἰσχυρόω
6530	τίς
6533	ἁρπάζω
ἐάω
6536	πρωτός
δέω
6545	διαρπάζω
6557	σύν-ἀγάω
6561	Δῖα
6563	λέγω
6565	πάσσω
6581	ἐάω
6586	υἱόω
6588	ἀνθρωπόομαι
6604	εἰμί
6609	εἰμί
6612	ἠμί
6622	ἠμί
6635	καρπόω
6661	ἀγαθόω
6674	πονηρός
λέγω
6681	ἀργός
6683	λαλέω
ἕ
ἀνθρωπόομαι
ἀπό-ὁδόω
6690	εἰμί
6696	λογόω
σέω
6702	λογόω
σέω
6708	τίνω
6717	σεύω
6723	εἶπον
6726	πονηρός
6730	ἐπιζητέω
6745	ἐάν
6747	εἰμί
6762	ἀνθρωπόομαι
εἰμί
6765	καρδιάω
6776	εἰμί
6784	κατακρίνω
6793	ἰδού
πλέω
6800	εἰμί
6808	κατακρίνω
6814	περατός
6817	ἀέκων
6822	ἰδού
πλέω
6834	ἀνθρωπόομαι
6845	λέγω
6854	ἔρχομαι
6874	κατοικέω
6878	τίς
ἐσχατάω
6881	ἀνθρωπόομαι
6885	πρωτός
6899	ἰδού
6903	ἕ
6907	ἐξίημι
6911	εἶπον
6915	ἰδού
6918	σέω
6920	ἕ
6922	σέω
ἐξίημι
6931	εἶπον
6933	λέγω
6941	τίνω
6943	ἕ
6955	εἶπον
ἰδού
6961	ἕ
6967	ποίησις
6974	εἰμί
6984	εἰμί
6994	πηρός
7021	εἰμί
7023	λέγος
ἰδού
7027	σπειράομαι
7031	εἰμί
7035	ὅς
7037	ἐπί-εἰσίημι
πηρός
7043	τίς
7047	ἀνά-λάω
7049	ἐπί-εἰσίημι
7051	τίς
7061	δῖος
7067	ἡλιόω
7072	δῖος
7078	ἀνά-λάω
7080	ἐπί-εἰσίημι
7091	ἀνά-λάω
7093	ἐπί-εἰσίημι
7098	καλέω
7112	χόω
7117	ἕ
μανθάνω
7121	Δῖα
7123	εἰμί
7130	εἶπον
7135	τίς
7138	βασιλεία
7140	οὐρανόω
7147	ἔχις
7155	ἔχις
7158	ἔχις
7162	δῖος
7164	εἰμί
7167	λάλος
7177	συνίζω
7185	λέγω
7198	ἰδέω
7202	καρδιάω
7227	καρδιάω
7237	ἕ
7242	τίς
7247	ἀμάω
7249	λέγω
7253	προφάω
7255	δικαιόω
7258	ὅς
7264	ἀέκων
ὅς
7282	βασιλεία
7292	εἰσ-παραμένω
εἰμί
7295	καρδιάω
7300	πηρός
7307	τίς
7323	ἔχις
7326	εἰμί
7328	ἀνά-λάω
7334	ἠμί
7336	δῖος
7355	μεριμνάω
7360	ἀπατάω
7363	συμπνιγής
7373	καλέω
7383	σύν-ἱέω
7385	δέω
7402	λέγος
7405	βασίλειος
7407	οὐρανόω
7409	σπειράομαι
7412	εἰμί
7416	εἰμί
7427	ἐπισπείρω
7429	ἄνη
7432	σιτέω
7446	τίς
7450	ἕ
δουλόω
7454	εἶπον
7460	εἰσ-πειράω
εἰμί
7467	ἔχις
7477	ἕ
7479	δουλόω
7481	λέγω
7494	τίς
7497	ἁμός
7504	ἠώς
7508	εἰμί
7512	ἐράω
7516	πρωτός
τίς
7540	λέγος
ὅμοιος
7544	βασίλειος
7546	οὐρανόω
7552	σπείρω
εἰμί
7558	σμικρός
7576	τίς
7579	οὐρανόω
7582	εἰμί
7590	ὅμοιος
7593	βασίλειος
7595	οὐρανόω
7604	τρεῖς
ἠώς
7614	εἰμί
7620	παρά-ἀντιβολέω
7628	δῖος
7632	ἀνά-ἀνοίγνυμι
εἰμί
7641	κατά-ἀβολέω
7653	ἕ
μανθάνω
7657	διασαφέω
7668	εἶπον
7670	σπειράομαι
7678	ἀνθρωπόομαι
7691	ἕ
υἱόω
7694	βασιλεία
τίς
7699	ἕ
υἱόω
7707	σπειράομαι
7718	ἕ
7726	τίς
7733	εἰμί
7735	συντελέω
7742	ἀνθρωπόομαι
7747	σύν-λέγω
7750	βασιλεία
7753	τίς
7778	ἕ
δικαιόω
ἐκλάμπω
ὅς
7784	εἰμί
7786	βασιλεία
7791	χόω
7794	ὅμοιος
7797	βασίλειος
7799	οὐρανόω
7802	εἰμί
7814	ὑπό-ἀγάω
7816	πωλέομαι
7818	ἔχις
7825	ὅμοιος
7828	βασίλειος
7830	οὐρανόω
7837	εἷς
7849	ὅμοιος
7852	βασίλειος
7854	οὐρανόω
7875	τίς
κάλη
7879	τίς
7882	ἐξίημι
7886	εἰμί
7888	συντελέω
7892	ἕ
7899	μεσόω
7901	δικαιόω
7922	λέγω
7924	νάω
7927	εἶπον
7929	Δῖα
7935	βασιλεία
7937	οὐρανόω
7970	εἰμί
8001	ἕ
8008	σιμόω
8016	πάσσω
8027	εἰμί
8032	εἶπον
8040	εἰμί
8044	εἰμί
8054	δῖος
8056	ἀπό-ἑστιάω
8058	εἰμί
8070	εἶπον
8083	νεκρόω
8085	δῖος
8089	ἐν-ἔργνυμι
εἰμί
8100	εἰμί
8103	δῖος
8129	ὅς
8143	εἰμί
8152	ὁρκόω
8157	ἐάω
8181	δῖος
8193	εἰμί
8214	ἕ
μανθάνω
8217	ἐράω
8228	ἀκέω
8234	εἰμί
8237	ἐρῆμος
8240	ἴδιος
8243	ἕ
8265	ὄψις
8270	ἕ
μανθάνω
8297	εἶπον
8307	ἕ
8309	λέγω
8320	ἰχθυάω
8323	εἶπον
8343	ἰχθυάω
8356	ἕ
8358	μανθάνω
8367	ἐράω
8369	περί-σεύω
8375	ἕ
8383	γυναικόω
8385	παιδιή
8400	περάω
ἠώς
8403	ἀπόλυσις
8415	ἴδιος
8417	ὄψις
8421	ἐάν
8436	κυματόω
ἐάν
8454	ἕ
8456	μανθάνω
8472	ἐκ-ῥάζω
8479	λέγος
8490	εἶπον
8501	τίς
8505	εἶπον
8508	κατά-ἀβάω
8515	τίς
8530	ἐκ-ῥάζω
λέγος
8545	λέγω
8552	ἀνά-βάζω
8560	ἕ
8562	εἰμί
8569	θεάω
8573	διαπεράω
8583	ἕ
8615	διά-εἰσωθέω
8626	Δῖα
8628	ἕ
μανθάνω
σέω
8647	εἶπον
8649	Δῖα
8657	θεάω
δῖος
8665	εἶπον
τιμή
8676	ἠμί
8682	λέγω
8688	ἠμί
8693	ἐάω
8699	τιμάω
8703	ἠμί
8712	θεάω
δῖος
8718	κάλως
8723	λέγος
8730	τιμή
8733	καρδιάω
8739	ματάω
8751	εἶπον
8755	συνίημι
8762	κοινόω
8765	ἀνά-λάω
8772	κοινόω
8777	ἕ
μανθάνω
λέγω
8783	ἕ
8792	εἶπον
πάσσω
8806	τυφλόω
8809	τυφλόω
8813	ἐάω
8823	εἶπον
8831	εἶπον
8854	τίς
8856	ἐκπορεύω
8865	κοινόω
8875	φονόω
8883	τίς
8893	κοινόω
8903	τίς
8905	τυρέω
8909	ἰδού
8911	χαναναῖος
8914	ὁρίζω
κενόω
8917	κράζω
λέγω
ἐλεέω
8937	ἕ
μανθάνω
8952	εἶπον
8958	τίς
8960	τίς
8969	λέγω
8976	εἶπον
8984	τεκνόω
8991	εἶπον
νάω
8996	τίς
9008	κῦρος
9014	εἶπον
9019	σέω
9024	ὅς
9036	μετά-ἀβάω
9041	πηρός
9047	ἀνά-ἀβάω
9071	πηρός
9081	θαυμάζω
9096	θέω
9105	εἶπον
9130	εἰμί
9134	λέγω
9136	ἕ
μανθάνω
9140	εἰμί
9145	χορτάζω
9149	λέγω
9156	ἕ
9177	ἰχθυάω
9185	ἕ
9187	μανθάνω
9197	περί-σεύω
9200	ἐράω
9204	ἕ
9211	γυναικόω
9213	παιδιή
9225	τίς
9230	ἕ
9240	οὐρανόω
9246	εἶπον
9248	ὄψις
9250	λέγω
εὐδιάω
9259	χειμάω
9269	οὐρανόω
9272	τίς
9276	καιρόω
9280	πονηρός
9284	ἐπιζητέω
9296	κατά-λιπάω
9301	ἕ
μανθάνω
9305	περάω
9312	εἶπον
9314	ὁρατός
9324	ἕ
9327	εἰμί
9338	εἶπον
9340	διαλογίζομαι
εἰμί
9377	ἀρτάω
εἶπον
9393	εἶπον
9399	ἀρτάω
ἀνά-λάω
9413	τίς
9422	λέγος
τίς
λέγω
ἕ
ἀνθρωπόομαι
9431	ἀνθρωπόομαι
ἕ
9435	ἕ
9440	ἀνά-λόω
9446	ἠμί
εἷς
9449	προφάω
λέγω
9456	λέγω
9460	σιμόω
9462	εἶπον
9470	θεάω
9477	εἶπον
9481	σιμόω
9495	εἰμί
9498	ἄγω
9501	λέγω
9514	ἐκ-ἐκκλησιάζω
9519	κατισχύω
9526	βασιλεία
9528	οὐρανόω
9531	ἐάω
9538	εἰμί
9543	ἐάω
9550	εἰμί
9575	δέω
9594	τριτάω
9603	ἐπιτιμάω
9605	λέγος
ἴλαος
9617	εἶπον
9621	ὀπίζω
9630	τίς
9632	θεάω
ἀνά-λάω
τίς
9640	εἶπον
9647	ὀπίζω
9662	ἐάω
9665	ψύχω
9668	ἀπόλλυμι
9675	ψύχω
9679	εὕρησις
9685	ἐάω
9692	ψύχω
9695	ἠμί
9708	ἀνθρωπόομαι
9710	εἰμί
9712	δοκέω
9718	ἀναγελάω
9722	ἀπό-ὁδόω
9728	ἀμάω
λέγω
9733	τίνω
9741	θανατόω
ἠώς
9748	ἀνθρωπόομαι
9750	εἰμί
9752	βασιλεία
9777	ἴδιος
9787	ὅς
9790	τίς
9795	λεύκη
ὅς
9800	ἰδού
9813	εἶπον
9839	ἰδού
9845	ἰδού
9850	λέγω
9858	εἰμί
9865	ἕ
μανθάνω
ἔπειμι
9873	σφοδρός
9881	εἶπον
9908	λέγος
9913	ἠώς
9918	ἀνθρωπόομαι
9920	νεκρόω
9925	ἕ
μανθάνω
9930	ἕ
9932	λέγω
9935	δέω
9937	πρωτός
9941	εἶπον
9946	ἀποκαθίστημι
9948	λέγω
9961	εἰμί
9970	ἀνθρωπόομαι
9977	ἕ
μανθάνω
9984	εἶπον
9997	λέγος
9999	ἐλεέω
10007	ἔχις
10024	σέω
10034	εἶπον
10040	ἠώς
10045	ἠώς
10047	ἀνά,ἐκ-ὀμάζω
10063	δαιμόνιος
10074	ἕ
μανθάνω
10079	ἴδιος
εἶπον
Δῖα
10090	λέγω
10092	Δῖα
10096	ἀμάω
10098	λέγω
10100	ἐάω
χέω
10103	ὅς
10106	ἐρέω
10108	ὀρεύς
10110	μετά-ἀβάω
10114	μεταβαίνω
10117	ἀδυνατέω
10122	εἰμί
10125	εἶπον
10133	ἀνθρωπόομαι
10143	τριτάω
10148	σφοδρός
10155	ἕ
τίς
10167	τελέω
10169	λέγω
νάω
10180	λέγος
10183	δοκεύς
σιμόω
ἕ
10190	τίς
10193	ἠμί
10197	υἱόω
10199	ἠμί
10202	ἀλλοτριάζω
10207	ἀλλοτριάζω
10213	ἐλευθερόω
10215	ἕ
υἱόω
10229	ἀνά-βάζω
πρωτός
10232	ἀρόω
10234	ἀνοίγνυμι
10247	σεύω
εἰμί
10253	ἕ
μανθάνω
10259	ἀρά
10262	εἰμί
10264	βασιλεία
10266	οὐρανόω
10272	εἰμί
10276	εἶπον
ἀμάω
λέγω
10280	ἐάω
10282	στρέφω
10285	ὅς
τίς
παιδιή
10293	βασιλεία
10295	οὐρανόω
10298	ταπεινόω
10300	ὅς
10308	εἰμί
10310	βασιλεία
10312	οὐρανόω
10315	ἐάω
10330	εἷς
10350	εἰμί
10360	σκανδαλόω
10364	τίς
10379	σέω
ἠμί
10383	σέω
10391	σεύω
10400	ἠμί
10402	ἠμί
10405	ἠμί
10419	σέω
10427	σεύω
10436	ἠμί
10446	ὁρατός
10448	καταφρονέω
10453	λέγω
10457	ἕ
10460	εἰμί
10462	δῖος
10471	εἰμί
10475	δοκεύς
ἐάω
10489	τίς
10491	ἐν-νεάω
10493	τίς
10501	ἐάω
10505	ἀμάω
λέγω
10513	ἠμί
10517	ἐν-νεάω
10530	εἰμί
10533	ἀπό-λάω
10538	ἐάω
10540	ἁμαρτέω
10543	σέω
10548	σεύω
10551	μονόω
ἐάω
σέω
ἀκέω
10558	σέω
ἐάω
10562	ἀκέω
10565	σεύω
10567	εἷς
ἠμί
10575	ἠμί
τριάξω
10580	ἐάω
10582	παρά-ἀκέω
10584	εἶπον
10586	ἐκκλησιάζω
ἐάω
10591	ἐκκλησιάζω
παρά-ἀκέω
10601	ἀμάω
λέγω
10605	ἐάω
10612	εἰμί
10616	ἐάω
10623	εἰμί
10626	ἀμάω
λέγω
10630	ἐάω
10642	ἐάω
10646	πηρός
10651	εἰμί
10657	ἠμί
10666	εἰμί
10673	εἶπον
10677	ἁμαρτέω
10684	ἀπό-ἥδομαι
10686	ἠώς
10688	λέγω
10693	λέγω
10695	ἠώς
10697	ἀνά-λάω
ἠώς
10701	Δῖα
10705	βασίλειος
10707	οὐρανόω
10712	σύν-ἀράζω
10716	δούλη
10727	ταλαντάω
10742	τίς
10747	ἔχις
10756	λέγος
10762	ἀποδίδωμι
10769	δουλόω
10776	ἀφήκω
10783	εὑρίσκω
εἷς
10786	σύν-δουλόω
10797	λέγος
10809	λέγος
10814	ἀποδίδωμι
10820	ἀνά-λάω
10826	ἠώς
ἄφοδος
10832	ἕ
σύν-δουλόω
10835	τίς
10838	σφοδρός
10846	τίς
10854	λέγω
10858	πάσσω
10864	ἔπος
10868	ἔδω
10871	ἐλεέω
10874	σέω
ὅς
ἄγω
10888	ἠώς
10890	ἄφοδος
10902	ποιέω
10904	ἐάω
10913	καρδιόω
10931	τίς
10935	περάω
10962	πάσσω
10967	εἶπον
10975	ἀραρίσκω
10981	εἶπον
10984	κατά-ἀλείφω
10998	ἕ
11001	σαρκάω
11007	ἀνά-λάω
11018	λέγω
11029	λέγω
11049	λέγω
11055	ἀπόλυσις
11066	λέγω
11068	ἕ
μανθάνω
11074	αἰτία
11076	ἀνθρωπόομαι
11085	εἶπον
11119	δῖος
11121	βασιλεία
11123	οὐρανόω
11131	παιδιή
11135	ἐπιθέω
11139	ἕ
11141	μανθάνω
11147	εἶπον
11149	τίς
παιδιή
11163	βασίλειος
11165	οὐρανόω
11167	ἐπιθέω
11174	ἰδού
11178	εἶπον
11184	σχάω
11189	εἶπον
11196	ἀγαθόω
11211	λέγω
11213	ποιός
11227	τιμή
11234	ἀγάπησις
11236	πίμπλημι
σέω
ὅς
11240	λέγω
11249	ὕστερος
11260	σέω
τίς
11269	εἰμί
11273	ἀκολουθέω
11275	ἀκέω
11283	ἐάν
11285	χόω
11291	εἶπον
11295	ἀμάω
λέγω
11304	βασιλεία
11306	οὐρανόω
11309	λέγω
11314	δῖος
11318	ἠμί
11322	βασιλεία
11324	θεάω
11327	ἕ
μανθάνω
11330	σφοδρός
11333	ἀρά
δυνατός
11340	εἶπον
11342	πηρός
11347	πηρός
11351	δυνάτης
11356	εἶπον
11358	ἰδού
11366	ἀρά
11372	εἶπον
11374	ἀμάω
λέγω
11379	ἕ
11382	εἰμί
11390	ἀνθρωπόομαι
11410	ἀφήκω
11412	ἠμί
11414	ἠμί
11416	ἠμί
11418	ἠμί
11420	ἠμί
11422	ἠμί
11433	κληρονομέω
11442	ὅμοιος
11446	βασίλειος
11448	οὐρανόω
11453	ἁμός
11479	τριτάω
11484	εἰμί
11486	ἀγοράζω
11490	εἶπον
11499	ἐάω
11504	ἕ
11522	εὑρίσκω
11526	λέγω
11535	λέγω
11541	λέγω
11549	ὄψις
11552	λέγω
11570	ἐσχατάω
ἠώς
11573	πρωτός
11576	ἕ
11582	ἄνη
11586	ἕ
11590	πλέω
11595	ἄνη
11607	ἕ
11613	ἰσόω
11631	εἶπον
11640	ἀρόω
11651	ὅς
11660	εἰμί
11663	ἠμί
11666	σέω
11675	ἕ
11679	ἕ
11692	ἴδιος
11694	εἰμί
11697	εἶπον
11699	ἰδού
11707	ἀνθρωπόομαι
11714	κατακρίνω
11725	ἐμπαίζω
11732	τριτάω
11741	υἱόω
11745	υἱόω
11747	προσκυνέω
11755	εἶπον
11759	λέγω
11761	εἶπον
11765	ἕ
11767	υἱόω
11771	δεξιάζω
11776	σέω
εἰμί
11779	βασιλεία
σέω
11785	εἶπον
11787	οἰδάω
11796	μέλλησις
11798	λέγω
11801	λέγω
11807	πίνω
11812	δεξιάζω
11831	ἕ
δεκάω
11843	εἶπον
οἰδάω
11846	ἕ
11853	ἕ
11855	κατεξουσιάζω
11860	εἰμί
11864	ἐάω
11866	εἰμί
11877	εἰμί
11888	ἀνθρωπόομαι
11892	ἀνά-λάω
διά-ἀκονάω
11897	ψύχω
11912	ἰδού
11914	τυφλόω
11916	πηρός
11922	παρά-ἀγάω
ἐκ-ῥάζω
11926	ἐλεέω
11937	ἕ
11940	ἐκ-ῥάζω
11943	ἐλεέω
11954	εἶπον
11959	λέγω
11964	ἕ
11973	ὀμματόω
11994	Ἐλαῖος
12000	λέγος
12022	ἐάω
12027	ἐρέω
12030	κῦρος
12033	ἔχις
12045	δῖος
12052	σίζω
ἰδού
12056	σέω
12071	ἕ
μανθάνω
12090	τίς
12094	ἐπί-ἄνω
12102	τίς
12104	εἰμί
12107	ἀνά-λόω
12113	δενδρόω
12116	εἰμί
12119	ἕ
12122	ἕ
12126	ἕ
12128	ἐκραίνω
12137	εἰμί
12139	κυριόω
12141	εἰμί
12150	πάσσω
12153	λέγω
12157	ἕ
12160	λέγω
12176	ἱερός
12184	εἰμί
12201	λέγω
12219	τυφλόω
12221	χωλόομαι
εἰμί
12230	ἕ
12233	ἕ
12235	τίς
12237	ὅς
12244	εἰμί
12260	λέγω
12264	λέγω
12266	νάω
12272	νηπιάζω
12278	κατά-λιπάω
12281	ἐξίημι
12302	ὁδόω
12308	εὑρίσκω
εἰμί
12316	λέγω
12321	σεύω
12334	ἕ
μανθάνω
12347	εἶπον
12349	ἀμάω
λέγω
12352	ἐάω
χέω
12357	διά-κριθάω
12364	ἀνά-λάω
12367	ὀρεύς
12382	εἰμί
12392	ἱερός
12396	ἕ
12399	ἕ
12404	εἰμί
ποιός
ἐκ-οὐσιάζω
12414	ἐξουσιάζω
12420	εἶπον
12424	ἄγω
12426	εἷς
12428	ἐάω
12431	ἄγω
12433	ἐράω
εἰμί
ποιός
ἐκ-οὐσιάζω
12438	ποιόω
12444	ἐάν
12446	οὐρανόω
ἠμί
12450	ἕ
12453	εἰμί
12456	ἐάω
12459	οὐρανόω
ἐρέω
12462	Δῖα
12468	ἐάω
12478	ὅς
12489	οἰδάω
12496	λέγω
12498	εἰμί
ποιός
ἐκ-οὐσιάζω
12502	ποιόω
12506	δοκεύς
12514	εἶπον
12519	εἰμί
12525	εἶπον
12535	εἶπον
12540	εἶπον
12555	λέγω
12558	λέγω
12562	ἀμάω
λέγω
12566	ἕ
12571	προάγνυμι
12575	βασιλεία
12577	θεάω
12583	εἰμί
12590	ἕ
12611	ἐάν
12622	εἰμί
12640	καρπόω
12654	ἕ
12674	πρωτός
12687	λέγος
12692	ἕ
12698	εἶπον
εἰμί
12709	σχάω
12717	ἐξίημι
12730	ποιέω
12734	λέγω
12738	ἀπόλλυμι
12744	ἄλλος
12747	ἀπό-ὁδόω
12751	εἰμί
12753	καιρόω
12755	λέγω
12761	εἰμί
12767	ἕ
12774	πηρός
κυριόω
12781	εἰμί
12784	δῖος
12786	λέγω
12793	βασίλειος
12795	θεάω
12816	λικμάω
12820	ἕ
12823	ἕ
12832	λέγω
12840	ἔπος
12850	εἶπον
εἰμί
12854	λέγος
12857	βασίλειος
12859	οὐρανόω
12887	λέγος
12891	ἰδού
12896	ἕ
ταυρόομαι
12900	τίς
σιτιστής
12905	ἑτοῖμος
12910	ἕ
12918	ἰδίω
12926	ἕ
12942	τίς
12947	φονάω
12955	λέγω
12957	δουλόω
12964	ἕ
12969	ἀξιόω
12976	ὁδόω
12979	ἐάω
12987	ἕ
δουλόω
12996	εὑρίσκω
13021	λέγω
13028	χόω
13037	εἶπον
13065	ὀλιγόω
13067	ἐκλεκτόω
13070	ἕ
13077	εἰμί
13090	οἰδάω
13092	ἀλάομαι
13098	θεάω
εἰμί
13104	μέλος
13114	εἶπον
13119	δοκεύς
13124	ἠμί
13133	εἶπον
13144	ἕ
13150	λέγω
13154	εἰκάζω
13159	λέγω
13162	λέγω
13166	τίς
13170	τίς
13172	θεάω
13182	εἰμί
13199	εἶπον
ἐάω
13204	χόω
13206	ἐπιγαμβρεύω
13214	ἀνίστημι
13232	χόω
13234	ἀφήκω
13241	ὁμοῖος
13248	ἠώς
13257	εἰμί
13259	ἀνά-στάζω
13274	εἶπον
13276	πλανάω
13280	γραφής
13285	θεάω
εἰμί
13289	ἀνά-στάζω
13291	γαμέω
13295	ὅς
13297	εἰμί
13306	νεκρόω
13314	θεάω
13333	νεκρόω
ἀνά-λάω
13338	ἕ
13345	ἕ
13366	ποῖος
13369	εἰμί
13376	ἀγάπησις
κύριος
13379	θέω
σέω
εἰμί
ὁλάω
13384	καρδιάω
σέω
13387	εἰμί
ὁλάω
13390	ψύχω
σέω
13393	εἰμί
ὁλάω
13396	διά,ἀνά-οἰάω
σέω
13403	πρωτεύς
13406	ὅμοιος
13408	ἀγάπησις
13410	πίμπλημι
σέω
ὅς
13414	εἰμί
13422	κρεμάζω
13424	ἕ
προφάω
13434	λέγος
13437	δοκεύς
13444	λέγω
13448	λέγω
13453	εἰμί
13455	καλέω
13457	κύριος
λέγος
εἶπον
κῦρος
13462	κυριάζω
13466	δεξιάζω
13468	ἠώς
13470	θάζω
13473	σέω
ὑπό-κατόω
13476	ποδόω
σέω
13481	καλέω
13483	κύριος
13501	ἐπερωτάω
13514	λέγος
13520	ἕ
13523	ἕ
13528	ἐάω
13536	τίς
13541	λέγω
13549	βᾶρις
13568	τίς
13577	πλατύνω
13579	τίς
φυλακτηρία
13583	μεγαλύνω
τίς
13586	φιλόω
13590	εἰμί
13596	εἰμί
13602	εἰμί
13645	καθηγέομαι
13662	ὑψόω
13667	ταπεινόω
13678	κλείω
13680	βασιλεία
13682	οὐρανόω
13693	ἀφίημι
13709	εἷς
13723	τυφλόω
ἕ
13729	εἰμί
13738	εἰμί
13742	ναόω
ὀφειλέω
μωρόομαι
13746	τυφλόω
13753	ἠμί
13757	ἁγιάζω
13764	εἰμί
13773	εἰμί
13777	ἐπί-ἄνω
13779	ὀφειλέω
τυφλόω
13786	ἠμί
13790	ἁγιάζω
13796	εἰμί
13800	εἰμί
13803	εἰμί
13806	ἐπί-ἄνω
13811	εἰμί
13815	εἰμί
13818	εἰμί
13825	εἰμί
13829	εἰμί
13833	θεάω
13835	εἰμί
13838	ἐπί-ἄνω
13847	ἀποδεκατόω
13852	ἀνά-ἠθέω
13858	τίς
13872	ἔδω
13878	τυφλόω
ἕ
13906	ἁρπάζω
13912	πρωτός
13931	παρομοιάζω
13938	ὡραιόομαι
13943	νεκρόω
13955	δικαιόω
13959	μεστόω
13974	προφάω
13977	τίς
13980	δικαιόω
13982	λέγω
13985	εἰμί
13996	εἰμί
14000	προφάω
14002	μαρτύρομαι
14005	υἱόω
14029	δῖος
14031	ἰδού
14050	εἰμί
14076	δικαιόω
ἠώς
14081	υἱόω
14087	ναόω
14091	ἀμάω
λέγω
14094	ἥκω
14116	τίς
14118	σέω
14122	ἐπί,σύν-ἀγάω
τίς
14132	ἰδού
14138	λέγω
14144	ἰδέω
14147	ἠώς
14153	εἰμί
14155	κυριόω
14162	ἱεράομαι
14166	ἕ
μανθάνω
14174	ἱεράομαι
14178	εἶπον
14184	ἀμάω
λέγω
14204	Ἐλαῖος
14207	ἕ
μανθάνω
14210	ἴδιος
14212	εἶπον
14222	σής
14232	εἶπον
14238	πλάνησις
14253	πλανάω
14260	πολεμόω
ὁρατός
14264	δέω
14278	βασίλειος
14280	βασιλεία
14302	εἰσ-ἔσθω
14308	δῖος
14320	μισέω
14327	πλανάω
14330	δῖος
14337	ἀγαπάω
14351	εὐαγγελέω
14353	βασιλεία
εἰμί
ὁλάω
14359	μαρτυρέω
14365	ἥκω
14370	ἰδέω
14377	δῖος
14382	εἰμί
14389	ἕ
εἰμί
14395	τίς
14402	καταβατός
ἀρά
τίς
14411	εἰμί
14416	ὀπίζω
ἀρά
14424	εἰμί
14430	εἰμί
14456	ἠώς
14472	εἰσωθέω
πάσσω
14475	δῖος
14484	ἐάω
14488	ἰδού
14492	ἠμί
14502	δώσων
14504	μέγας
14510	δύω
14514	ἰδού
14517	ἐάω
14521	ἰδού
εἰμί
14528	ἰδού
εἰμί
14543	ἠώς
14550	υἱόω
14552	ἀνθρωπόομαι
14554	ἐάω
14560	ἕ
14568	ἡμερόω
κενόω
14582	ἕ
14587	οὐρανόω
14592	οὐρανόω
14600	υἱόω
14602	ἀνθρωπόομαι
εἰμί
14608	πάσσω
14618	ἀνθρωπόομαι
14624	οὐρανόω
14639	ἐπί-συνάγνυμι
14646	ἀνεμόω
14648	ἄκρων
οὐρανόω
ἠώς
ἄκρων
14668	τίς
14670	ἐκφύω
14680	ἰδέω
14689	ἀμάω
λέγω
14699	ἠώς
14710	ἕ
14712	λογόω
14727	ἕ
14730	οὐρανόω
14750	υἱόω
14752	ἀνθρωπόομαι
ὅς
14756	εἰμί
14781	ἠώς
14794	υἱόω
14796	ἀνθρωπόομαι
14800	εἰμί
14810	εἰμί
14822	οἰδάω
ποιός
14837	ποιός
14852	δῖος
14859	ᾗ
14866	ἀνθρωπόομαι
14869	ἀρά
14889	εἰμί
14900	εὕρησις
14903	ἀμάω
λέγω
14912	καθίστημι
14914	ἐάω
14921	εἰμί
14923	καρδιάω
14938	πινάω
14942	ἥκω
14946	δουλόω
14948	εἰμί
14950	ᾗ
14952	προσδοκάω
14954	εἰμί
14956	ᾗ
14960	διχοτομέω
14982	βασίλειος
14984	οὐρανόω
δεκάω
14994	ὑπαντάω
15022	εἰμί
15034	πάσσω
15037	μεσεύς
15042	ἰδού
15047	ἀπαντάω
15050	πάσσω
15069	ἐλαιόω
15080	λέγω
15085	ἄρκεσις
15100	ἀγοράζω
15124	λέγω
15132	εἶπον
ἀμάω
λέγω
15137	οἰδάω
15143	οἰδάω
15160	τίς
15168	ταλαντάω
15178	ἴδιος
15185	τίς
15187	ταλαντάω
15190	εἰμί
15194	ἀνά-λάω
15198	τίς
15201	ἀνά-λάω
15216	κυριόω
15226	δούλη
κενόω
15229	συναιρέω
15236	τίς
15238	ταλαντάω
15241	ἀνά-λάω
15243	ταλαντάω
λέγος
15247	ταλαντάω
15250	ἰδέ
ἀνά-λάω
15253	ταλαντάω
15278	κυριόω
σέω
15283	τίς
15285	ταλαντάω
εἶπον
15289	ταλαντάω
15292	ἰδέ
ἀνά-λάω
15295	ταλαντάω
15320	κυριόω
σέω
15330	εἶπον
15341	εἰσ-πειράω
15343	σύν-ἀγάω
15353	σέω
εἰμί
15357	ἰδέ
ἔχις
15366	εἶπον
15377	εἰσ-πειράω
15379	σύν-ἀγάω
15383	ἔδω
15387	τίς
15401	ἀρατός
15411	τίς
δεκάω
ταλαντάω
15427	ἔχις
15456	ἀνθρωπόομαι
εἰμί
15459	δοκέω
15463	ἕ
15468	καθίζω
15478	τίς
15481	ἀφορίζω
15489	τίς
15495	ἵστημι
τίς
15500	δεξιάζω
15502	τίς
15508	ἐρέω
15513	δεξιάζω
15516	ἕ
15525	βασιλεία
15527	κατά-ἀβολέω
15552	εἰμί
15562	ἕ
δικαιόω
15572	ἠμί
15580	ξένος
15583	ἠμί
15592	ἠμί
εἰμί
15603	ἐρέω
15605	ἀμάω
λέγω
15621	ἐρέω
15629	κατά-ἐρέω
15666	ἀσθενέω
15668	εἰμί
15684	ἠμί
15686	ἠμί
ξένος
ἠμί
15690	ἠμί
ἀσθενέω
ἠμί
εἰμί
15702	λέγος
ἀμάω
λέγω
15723	ἕ
15725	δικαιόω
15739	εἶπον
15743	οἰδάω
15755	ἀνθρωπόομαι
15762	ἕ
15765	ἕ
15773	ἀρχιερεύς
15786	λέγω
15789	εἰμί
15796	εἰμί
15803	εἰμί
15805	εἰμί
15815	μυρόω
15826	ἕ
μανθάνω
15847	εἶπον
15876	μύρω
15884	ἐνταφιάζω
15887	ἀμάω
λέγω
15891	ἐάω
15894	εὐαγγελέω
15896	εἰμί
15920	εἶπον
15925	ἄγω
15929	ἕ
15949	ἕ
μανθάνω
15963	εἶπον
15970	δεῖνα
15976	λέγω
15984	ποιόω
15993	ἕ
μανθάνω
ὅς
16004	ὄψις
16015	εἶπον
ἀμάω
λέγω
16027	σφοδρός
16033	μῆτις
16040	εἶπον
16047	εἰμί
16057	ἀνθρωπόομαι
ὑπό-ἀγάω
16073	ἀνθρωπόομαι
16076	ἐάν
16090	εἶπον
μῆτις
16095	λέγω
16113	εἶπον
16128	λέγος
16148	λέγω
16153	πῖον
16162	ἠώς
16168	πινάω
16171	καινός
εἰμί
16174	βασιλεία
16185	Ἐλαῖος
16187	λέγω
16194	εἰμί
16196	εἰμί
16207	τίς
16216	προάγνυμι
16225	εἶπον
16230	εἰμί
16239	ἀμάω
λέγω
16243	εἰμί
16251	ἀπαρνέομαι
16253	λέγω
16258	δέω
16266	ἀπαρνέομαι
ὁμοῖος
16270	ἕ
μανθάνω
16280	χωρέω
λέγω
16284	λέγω
16289	ἠώς
16308	λέγω
16315	ἠώς
θανατόω
16326	ἐπί-εἰσίημι
16332	λέγος
16336	δύω
16346	ὅς
16350	ὅς
16362	λέγω
16388	ἀσθενέω
16391	δευτερόω
16394	λέγος
16399	δυνατός
16402	ἐάω
16405	πῖον
16409	σέω
16413	εὑρίσκω
16419	ἕ
16441	λέγω
16443	κατά-καθεύδω
16446	ἀνά-ἀφαύω
ἰδού
16455	ἀνθρωπόομαι
16461	ἀγάω
ἰδού
16471	ἰδού
16485	ξυλόω
16500	λέγος
16513	εἶπον
16522	εἶπον
16527	πῆρος
16540	ἰδού
16557	ἀρχιερεύς
16563	λέγω
16570	σέω
16577	ἕ
16580	εἰμί
16583	ἠμί
16593	παρίστημι
16596	πλέως
16599	ἀναγελάω
16607	δέω
16609	εἰμί
16613	εἶπον
16618	ὅς
16625	ξυλόω
16630	εἰμί
16648	προφάω
16650	ἕ
μανθάνω
16656	ἕ
16667	ἕ
16670	ἕ
16680	ἠώς
16684	ἀρχιερεύς
16691	ὑπό-ἀρετάω
16695	ἕ
16712	εὑρίσκω
16724	καταλύω
16728	θεάω
16730	δῖος
τριάξω
ἡμερόω
16738	εἶπον
16741	ἀποκρίνω
16744	σέω
κατά-μαρτύρομαι
16753	εἶπον
16759	θεάω
16773	θεάω
λέγω
16781	λέγω
16789	ἀνθρωπόομαι
16792	δεξιάζω
16801	οὐρανόω
16805	διά-ῥήσσω
τίς
16809	λέγος
16816	ἰδέ
16823	δοκεύς
ἕ
16829	θανατόω
16840	ἕ
16844	προφητεύω
16850	παίζω
16856	ἐξίημι
εἰμί
16865	λέγω
16878	λέγος
16880	οἰδάω
16882	λέγω
16890	ἄλλος
16892	λέγω
16896	ἐάν
16905	ὁρκόω
16908	οἰδάω
16915	ἕ
16917	εἶπον
16929	λαλιός
σέω
16941	οἰδάω
16961	ἀπαρνέομαι
16965	ἐξίημι
16974	ἕ
16977	ἕ
16985	θανατάω
17006	τίς
17013	λέγος
17018	ἕ
17028	τίς
17037	ἕ
17041	τίς
17051	ἔπος
τιμέω
17064	κεράμεος
17066	θάπτω
17068	ξενόω
17076	ἠώς
17083	δῖος
17090	τίς
17094	τιμάω
17100	υἱόω
17109	κεράμεος
17113	κῦρος
17126	λέγος
17138	λέγω
17140	εἰμί
17152	λέγω
17158	ποσός
σέω
κατά-μαρτύρομαι
17173	λιάζω
17181	εἷς
17184	δέσμιον
17190	δέσμιον
17192	λέγω
17197	εἶπον
17201	τίς
17206	ἠμί
17209	λέγω
17214	δῖος
17230	λέγω
17245	ἕ
17249	ἕ
17251	ἐπί-εἴδομαι
17266	εἶπον
17268	τίς
17275	ἕ
17280	λέγω
17289	λέγω
17291	λέγω
17301	ἕ
17304	ἐκραίνω
17313	ὠφελέω
ἀνά-λάω
17320	ἀπό,ἐν-ἴπτομαι
17326	λέγος
17340	εἶπον
17348	τίς
17364	ἕ
17379	σπειράομαι
17399	εἰμί
17401	δεξιάζω
17407	ἐν-ἐπαίσσω
17429	ἐν-ἐπαίσσω
17438	τίς
17449	εὑρίσκω
17457	ἀράζω
17465	λέγω
17477	χολάω
μίγνυμι
17488	τίς
17500	ἐπί-ἄνω
17520	ληιστός
17523	δεξιάζω
17528	ἕ
17540	κατά-λυάω
17544	εἰμί
17554	θεάω
17559	σταυρόω
ὁμοῖος
ἕ
17569	λέγω
17574	δυνατός
17579	καταβατός
17583	σταυρόω
17591	θέω
17597	εἶπον
17600	θεάω
17607	ἕ
ληιστός
ἕ
17617	ἑκτεύς
17622	πάσσω
17625	ἠώς
17638	λέγος
17653	τίνω
17659	λέγω
17677	περιθέω
17681	ἕ
17699	ἀφήκω
17703	ἰδού
17707	ναόω
17711	ἠώς
κατόω
17724	τίς
17732	ἁγιάζω
17746	ἅγιος
17755	ἕ
17765	τίς
17768	σφοδρός
17771	θεάω
17773	ἐάν
17790	διακονέω
17792	εἰμί
17794	ἐάν
17810	υἱόω
17812	ὄψις
17820	ὄνομα
17850	εἰμί
17856	εἰμί
17863	εἰμί
17875	ἐάν
17883	ἄλλος
17891	ἐπαυρέω
17898	ἕ
17901	ἕ
17912	εἶπον
17914	ζάω
17923	τέθηπα
ἠώς
17926	τριτάω
17931	ἕ
μανθάνω
17942	νεκρόω
17946	εἰσ-χατέω
17948	χειρόω
17950	πρωτεύς
17958	ἀσφαλίζομαι
ὅς
οἰδάω
ἕ
17966	τέθηπα
17987	ἄλλος
17991	τέθηπα
17993	ἰδού
17999	κυριόω
κατά-ἀβάω
18002	οὐρανόω
18010	ἐπί-ἄνω
18012	ἐάν
18017	ὅς
18024	ὅς
χιόω
18032	ἕ
18036	ὅς
νεκρόω
18042	εἶπον
18048	οἰδάω
18053	εἰσ-ταυρόομαι
18061	εἶπον
18079	νεκρόω
18081	ἰδού
πρό-ἀγάω
18090	ἰδού
εἶπον
18110	ἰδού
18114	λέγος
18127	λέγω
18143	ἀκέω
18149	ἰδού
τίνω
18161	τίς
18179	ἕ
μανθάνω
18189	ἐάω
18201	ἕ
18206	ὅς
18213	πηρός
18219	ἕ
18222	μανθάνω
18239	ἕ
18248	λέγος
18251	πάσσω
ἐκ-οὐσιάζω
εἰμί
18263	τίς
18274	υἱόω
18287	ἰδού
18292	πάσσω
18295	ἠώς
18305	υἱόω
θεάω
18309	εἰμί
18314	ἰδού
18320	πρόσ-ὠπάω
σέω
18323	κατασκευάζω
18326	σέω
18329	εἰμί
18335	κυριόω
18345	εἰμί
18358	πάσσω
18363	ἕ
18370	εἰμί
18379	ἐάν
18393	εἰσ-θάζω
18397	ἀγρέω
18400	λέγος
18405	ὀπίζω
18424	βαπτίζω
18430	εἰμί
18460	ὅς
18470	οὐρανόω
18478	εἰμί
18489	ἐρῆμος
18491	ἐάν
εἰμί
18502	ἐάν
18505	θηριόω
18507	ἕ
18509	διακονέω
18525	εὐαγγελέω
18527	θεάω
18529	λέγος
18537	βασίλειος
18539	θεάω
μετανοέω
18543	εἰμί
18547	παρά-ἀγάω
πηρός
18561	εἰμί
18566	ἐλεάω
18568	εἶπον
18573	ὀπίζω
18579	ἐλεάω
18584	τίς
18603	εἰμί
18607	τίς
18619	εἰμί
18624	μισθόω
18626	ὀπίζω
18647	ἐάν
18651	ὅς
ἐξουσιάζω
χόω
18656	ὅς
ἕ
18661	ἐάν
εἰμί
18667	εἰμί
18671	ἀνά-ἐξαράσσω
λέγος
18682	οἰδάω
18689	θεάω
18727	ἐξουσιάζω
18775	λέγω
18787	ἀφήκω
18792	διακονέω
18794	ὄψις
18812	ἐάν
18819	θυράζω
18828	δαιμόνιος
18835	τίς
δαιμόνιος
18843	λιάζω
18849	ἐρῆμος
18851	ἀκέω
18856	σιμόω
18858	ἕ
18862	εὑρίσκω
18865	λέγω
18872	λέγω
18874	ἀγάω
18900	τίς
δαιμόνιος
18912	λέγος
18915	ἐάω
18928	λέγω
18938	λεπρός
18948	λέγω
18954	ἀνά-λάω
18965	σέω
ὅς
18970	μαρτυρέω
18986	φανερόω
18991	ἐξίημι
18993	ἐρημόω
18995	ἐάν
19007	ἡμερόω
19010	εἰμί
19020	τίς
19023	θυράζω
19043	δῖος
19050	ἐάν
19053	χαλάω
19067	λέγω
19072	σέω
19077	τίνω
19084	εἰμί
19094	δυνατός
19113	εἰμί
19115	λέγω
19119	διαλογίζομαι
εἰμί
19131	σέω
19134	ἠμί
19138	ἀρόω
19141	σέω
19143	περιπατέω
19148	ἐξουσιάζω
ἔχις
19153	ἀνθρωπόομαι
19159	λέγω
19163	λέγω
19165	ἀρόω
19168	σέω
19174	σέω
19179	ἀρά
19191	θέω
19200	πηρός
19214	παρά-ἀγάω
19223	τελωνέω
19225	λέγω
19227	ἀκολουθέω
19235	κατάκειμαι
19237	εἰμί
19260	ἕ
19272	λέγω
19284	ἀκέω
19287	λέγω
19292	ἕ
19296	ἕ
19303	ἀνά-λάω
19307	ἕ
μανθάνω
19311	ἕ
19317	λέγω
19319	Δῖα
19321	ἕ
μανθάνω
19325	ἕ
μανθάνω
19330	ἕ
19333	μανθάνω
19337	εἶπον
19343	ἕ
υἱόω
19347	εἰμί
19376	νηστεύω
εἰμί
19388	παλαιός
19398	καινός
19400	παλαιόω
19407	βάλλις
19409	νέω
19416	ῥήγνυμι
19426	ἕ
ἀσκόομαι
ἀνά-λάω
19430	νέω
19437	εἰμί
19441	δῖος
19445	ἕ
μανθάνω
19455	ἕ
19457	λέγω
19459	ἰδέ
19468	λέγω
19482	ἕ
19491	θεάω
19494	ἀρχιερεύς
19521	δῖος
19529	δῖος
19538	ἀνθρωπόομαι
19548	ἐάν
19552	χόω
19561	θεραπεύω
19567	λέγω
19580	λέγω
19587	ἠμί
19589	ψύχω
19591	ἠμί
19593	ἕ
19600	ὀργάω
19604	πωρόω
19608	λέγω
19611	ἐκτείνω
19623	ἕ
19666	περάω
19683	εἶπον
19689	προσκαρτερέω
19691	δῖος
19711	τίς
19713	τίς
19721	ἐκραίνω
λέγω
19729	θεάω
19762	ἀποστέλλω
19767	ἐξουσιάζω
19769	τίς
δαιμόνιος
19799	υἱόω
βροντάω
19810	θαυμάζω
19847	ἕ
19853	λέγω
19858	ἕ
19860	ἕ
19864	λέγω
19867	ἔχις
19870	εἰμί
19874	δαιμονιάω
19876	τίς
δαιμόνιος
19881	εἰμί
19886	δυνατός
19891	ἐάω
βασίλειος
19897	δυνατός
19900	βασίλειος
19903	ἐάω
19924	δυνατός
19926	ἀνά-λάω
19928	ἔχις
19931	δυνατός
19937	ἰσχυρόω
19939	τίς
19942	διαρπάζω
ἐάω
19945	πρωτός
19948	δέω
19954	διαρπάζω
ἀμάω
λέγω
19965	τίς
19971	ἐάω
19983	ἔχις
19988	ἀνά-λάω
19994	λέγω
19997	ἔχις
20004	ἕ
20008	ἐξίημι
20021	λέγω
20023	ἰδού
20026	σέω
20028	ἕ
20030	σέω
20034	σέω
ἐξίημι
20041	λέγω
20048	ἕ
20057	λέγω
ἰδέ
20063	ἕ
20068	ποίησις
20072	θεάω
20085	πηρός
20100	εἰμί
20117	εἰμί
20123	εἰμί
20128	ἰδού
20131	σπειράομαι
σπεῖρα
20135	εἰμί
20140	ἐπί-εἰσίημι
πηρός
20146	τίς
20153	ἐπί-εἰσίημι
20165	δῖος
20178	δῖος
20186	ἐπί-εἰσίημι
20202	ἀνά-λάω
ἐπί-εἰσίημι
20208	καλέω
20220	εἰμί
20223	εἰμί
20228	ἔχις
20236	μονάζω
20239	ἕ
20255	βασιλεία
20257	θεάω
20261	ἐξίημι
εἰμί
20264	τίς
20278	σύνειμι
20286	λέγω
20289	οἰδάω
20295	πάσσω
20300	σπειράομαι
20303	σπειράομαι
20307	ἕ
πηρός
20327	εἰσ-παραμένω
20333	ὁμοῖος
ἕ
20336	τίς
20353	εἰμί
20355	ἀνά-λάω
πρόσ-καιρόω
20361	ἠμί
20363	δῖος
20369	ἀνά-λόω
20371	ἕ
20378	ἕ
20384	μεριμνάω
20389	ἀπατάω
20395	τίς
λοιπάς
ἐπιθυμιάω
20408	ἕ
20413	καλέω
20423	εἰμί
20426	εἰμί
20429	εἰμί
20435	μῆτις
20444	ἠμί
20447	κλίνω
20452	λυχνίας
20458	κρυπτός
ἐάω
20465	ἀπόκρυφος
20473	ἔχις
20483	εἰμί
20494	ἔχις
20500	ἔχις
20503	ἔχις
20512	βασίλειος
20514	θεάω
ὅς
20517	βάλλω
20533	βλάστη
20536	ὅς
20544	πρωτός
20551	εἰμί
20564	παρά,εἰσ-τήκω
20572	βασιλεία
20574	θεάω
ἠμί
εἰμί
20579	παρά-ἀντιβολέω
20581	ὅς
20590	σμικρός
20617	σκιάω
20619	τίς
20622	οὐρανόω
20637	παρά-ἀντιβολέω
20642	ἴδιος
20650	λέγω
20652	εἰμί
20656	ὄψις
20661	περάω
20668	ὅς
ἐάν
εἰμί
20674	ἀνά-λάω
20676	ἐάν
20683	ἀνεμόομαι
20685	τίς
20698	ἐάν
εἰμί
20710	λέγω
20714	μέλος
20724	εἶπον
20727	σιωπή
20738	εἶπον
20753	λέγω
20757	ἀρά
20773	περάω
20778	χωράζω
20794	εἰμί
20799	κατοικέω
20801	εἰμί
20811	δέω
δῖος
20834	δαμάω
20836	δῖος
20841	εἰμί
20845	εἰμί
20848	ἐάν
20853	λιθόομαι
20868	λέγω
20876	θεάω
20882	θέω
20896	ἀνθρωπόομαι
20904	λέγω
20920	ἐξίημι
20923	ἐάν
20928	ὀρεύς
20951	τίς
20953	τίς
20969	ὅς
20973	εἰμί
20977	ἕ
21017	διηγέομαι
21019	ἕ
21036	ὁρίζω
21054	ἀφήκω
21056	ἀνά-λάω
λέγω
21063	σέω
21072	κῦρος
21083	εἰμί
21095	διαπεράω
21098	εἰμί
21104	περάω
21111	ἐάν
πηρός
21131	παρακαλέω
21134	λέγος
21140	ἔχις
21143	ἐπί-θάζω
21150	ζῆσις
21166	εἰμί
ῥῦσις
21179	τίς
21186	ἀνά-λάω
21193	τίς
21198	εἰμί
21209	ἐάω
21229	ἰατής
21238	εἰμί
21245	ἐπιστραφής
εἰμί
21256	λέγω
21258	ἕ
μανθάνω
21267	λέγω
21289	πρός,ἐπί-εἰσίημι
21292	εἶπον
21294	πάσσω
21299	εἶπον
21304	σέω
21316	σέω
21326	ἦ
21328	σέω
21338	παρά-ἀκέω
21342	λέγω
21351	ἀφήκω
21355	συνακολουθέω
21384	λέγω
21394	ἀνά-λάω
21418	ἐάν
21427	λέγω
21437	λέγω
21446	ἐάν
21448	ἐτάζω
21453	ἐξίστημι
21464	εἶπον
21480	ἕ
μανθάνω
21488	εἰμί
21492	ἕ
21511	δῖος
21513	χειρόω
21545	εἰμί
21559	εἰμί
21564	εἰμί
21569	εἰμί
21584	ἐπιθέω
21590	δῖος
21592	ἀπό-ἑστιάω
21613	ἐξουσιάζω
21615	πνευματόω
21639	ἀνά-λάω
21651	ἐάω
21657	ἠώς
21675	χόω
21677	ὑπό-κατόω
21679	ποδόω
21682	μαρτυρέω
21688	μετά-νοόω
21690	δαιμόνιος
21712	λέγω
21719	νεκρόω
21721	δῖος
21723	ἐν-ἔργνυμι
21726	εἰμί
21728	ἀνά-λόω
21730	λέγω
21734	ἀνά-λόω
21736	λέγω
21739	ὅς
21742	προφάω
ἀκέω
21765	εἰμί
21767	δῖος
21793	σέω
21814	ἀνά-δράω
21822	ἀκέω
21870	εἶπον
21876	ἐάω
21885	ἐάω
21890	ἠώς
21893	βασιλεία
21897	εἶπον
21905	εἶπον
21920	λέγω
21938	δῖος
21963	εἰμί
21988	ἕ
μανθάνω
21993	ἐράω
22000	εἰμί
22004	ἕ
22019	λέγω
22025	ἴδιος
22027	ἐρῆμος
22030	ἀναπαύω
22034	ἕ
22037	ἕ
22046	εἰμί
22050	ἐρῆμος
22053	ἴδιος
22083	ὅς
22100	ἕ
μανθάνω
22103	λέγω
22130	εἶπον
22137	λέγω
22150	λέγω
22159	λέγω
22163	ἰχθυάω
22169	συμποσία
συμποσία
22176	ἀνά-ἔπειμι
πρασιάζω
πρασιάζω
22192	ἰχθυάω
22212	ἰχθυάω
22221	ἐράω
22229	ἰχθυάω
22232	ἕ
22252	περάω
22255	ἠώς
22257	ἀπολύω
22269	ὄψις
22271	ἐάν
22274	εἰμί
22288	εἰμί
22291	ἐάν
22313	ἕ
22326	ἀνά-ἐξαράσσω
22340	λέγω
22359	λιάζω
22362	εἰμί
22372	ἐάν
22375	καρδιάω
22378	διαπεράω
22399	χωράζω
22420	ἠμί
22422	πολέω
ἠμί
22426	εἰμί
22448	εἰσ-ὠίζω
22453	ἕ
22456	τίνω
22477	ἕ
22482	ἕ
22484	ἐάω
22500	ἐάω
22506	ἀνά-λάω
22509	ὅς
22519	ἐπερωτάω
22521	ἕ
22524	ἕ
22526	Δῖα
22530	ἕ
μανθάνω
σέω
22538	ἀνά-λάω
22546	εἶπον
22548	κάλως
22555	ὅς
22564	τιμή
22567	καρδιάω
22573	ματάω
22585	θεάω
22594	κάλως
ἀθετέω
22599	θεάω
22607	εἶπον
τιμή
22611	σέω
22615	σέω
22620	ἠμί
22626	λέγω
ἐάω
22632	ἠμί
22640	ἐάω
22645	ἀφίημι
22651	ἠμί
22658	θεάω
22662	ᾗ
22665	παρομοιάζω
22685	ἀνθρωπόομαι
22690	δυνατός
κοινόω
22693	ἀνά-λάω
τίς
22697	ἀνθρωπόομαι
ἐκπορεύω
22700	τίς
22714	ἕ
μανθάνω
22720	λέγω
22738	δυνατός
22740	κοινόω
22747	καρδιάω
22759	τίς
22767	ἀνθρωπόομαι
22770	κοινόω
22780	ἕ
22782	ἕ
κακόω
22787	φονόω
22800	τίς
πονηρός
22805	κοινόω
22813	τίς
22815	τυρέω
22841	πρός,ἐπί-εἰσίημι
22849	ἐάν
22859	δαιμόνιος
ἐκβάλλω
22869	πρωτός
22871	τίς
22881	τεκνόω
22890	λέγω
22892	νάω
22895	τίς
22897	ὑπό-κατόω
22905	παιδιή
22907	εἶπον
22909	Δῖα
22918	σέω
22920	δαιμόνιος
22927	εὑρίσκω
22933	κλίνω
22936	δαιμόνιος
22943	ὁρίζω
τυρέω
22946	δῖος
22953	ἄνη
22956	ὁρίζω
22965	παρακαλέω
22968	ἐπιθέω
22979	ἴδιος
22985	τίς
23001	λέγω
23041	κάλως
23052	εἰμί
23068	λέγω
23086	ἐάω
23094	εἰμί
23098	τίνω
23106	ἕ
μανθάνω
23115	χορτάζω
ἀρτάω
23125	ἕ
23162	εἶπον
23171	ἐράω
23178	ὅς
23195	τίς
23200	ἕ
23212	οὐρανόω
23216	ἀναστενάζω
23220	λέγω
23227	ἀμάω
λέγω
23244	περάω
23252	εἷς
23258	εἰμί
23264	λέγος
ὁρατός
23286	λέγω
23289	διαλογίζομαι
23297	συνίημι
23301	καρδιάω
23319	ἐκ-λάω
23328	λέγω
23337	ποσόω
23343	λέγω
23349	συνίημι
23359	παρακαλέω
23369	τυφλόω
23372	ἐξίημι
23378	τίς
23381	ἐπιθέω
23397	ὅς
23399	ὁράω
23424	λέγος
23435	ἕ
μανθάνω
23445	εἰμί
23452	λέγος
23454	τίς
23456	λέγω
ἕ
ἀνθρωπόομαι
23460	ἕ
23470	ἀνά-λόω
23472	ἀνά-λόω
23477	προφάω
23486	λέγω
23491	λέγω
23510	δέω
23514	ἀνθρωπόομαι
23546	ἐπιτιμάω
23550	ἐπιστραφής
23559	λέγω
23561	ὀπίζω
23567	τίς
23569	θεάω
ἀνά-λάω
τίς
23582	εἶπον
23587	ὀπίζω
23602	ἐάω
23605	ψύχω
23608	ἀπόλλυμι
23613	ἀπόλλυμι
23615	ψύχω
23622	σώζω
23626	ὠφελέω
23635	ψύχω
23647	ἐάω
23654	εἰμί
23666	ἀνθρωπόομαι
23671	εἰμί
23673	δοκέω
23679	ἀναγελάω
23681	ἁγιάζω
23685	ἀμάω
λέγω
23690	τίνω
23698	θανατόω
ἠώς
23703	βασιλεία
23705	θεάω
23707	εἰμί
23730	ἴδιος
23737	τίς
23742	λεύκη
λιάζω
23750	δυνατός
23768	λέγω
23793	ἀπό-κριθάω
23818	ἐκ,ἀπό-ἰνάω
23823	ἀνά-λάω
23839	ὅς
23848	ἀνθρωπόομαι
23850	νεκρόω
23863	νεκρόω
23870	λέγω
ἕ
23875	δέω
23877	πρωτός
23885	πρωτός
23895	ἀνθρωπόομαι
23901	ἀνά-λάω
λέγω
23970	ἐάω
23972	καταλαβή
23987	σέω
23998	λέγω
24002	ἠώς
24007	ἠώς
24009	ἀνά,ἐκ-ὀμάζω
24026	σύν,εἰσ-παράγω
24043	ὅς
24049	εἶπον
24068	δύω
24077	εἶπον
24081	δύω
24083	δυνάτης
24097	ἀπό-ἑστιάω
24110	λέγος
24160	ἕ
μανθάνω
24164	ἴδιος
24174	εἶπον
24179	εἰμί
24181	δυνατός
24185	εἰμί
24190	δῖος
24211	ἀνθρωπόομαι
24225	ἕ
24233	ἐπερωτάω
24239	εἰμί
24246	εἰμί
24250	ἕ
24257	εἰμί
24263	καθίζω
24268	λέγω
24286	εἰμί
24292	εἶπον
24299	παιδιή
24315	ἀνά-λάω
24326	εἰμί
24329	σέω
24331	δαιμόνιος
24334	ἀκολουθέω
24346	εἶπον
24354	ποιέω
24377	πρόσ-σέω
24381	εἰμί
24386	ἀμάω
λέγω
24400	εἷς
24424	ἐάω
24429	σέω
24440	ἠμί
24455	ἐάω
24458	σέω
24471	ἠμί
24481	ἐάω
24484	σέω
24496	βασιλεία
24498	θεάω
ἠμί
24512	τελευτή
24524	ἁλής
ἐάω
24528	ἁλής
24531	εἰμί
24536	εἰμί
24538	ἁλή
24541	εἰμί
24548	τίς
24553	περάω
24563	ὅς
24583	εἶπον
24589	ἕ
24602	εἶπον
24617	ἀραρίσκω
24624	κατά-ἀλείφω
24634	ἕ
24637	σαρκάω
24643	ἀνά-λάω
24659	ἕ
μανθάνω
24666	λέγω
24670	ἀπόλυσις
24681	ἐάω
24685	ἀνά-δράω
24693	παιδιή
24697	ἕ
24699	μανθάνω
24708	εἶπον
24711	τίς
παιδιή
24724	βασίλειος
24726	θεάω
ἀμάω
λέγω
24735	βασιλεία
24737	θεάω
ὅς
24748	κατά-εὐλογέω
24777	εἶπον
24781	λέγω
24803	τιμή
24806	σέω
24829	εἶπον
24833	ὑστερέω
24836	ἔχις
24845	εἰμί
24849	ἀκολουθέω
24859	ἐάν
24861	χόω
24868	λέγω
24874	ἕ
τίς
24880	βασιλεία
24882	θεάω
24884	ἕ
24886	μανθάνω
24890	λογόω
24897	λέγω
24905	βασιλεία
24907	θεάω
24912	δῖος
24918	ἠμί
24922	βασιλεία
24924	θεάω
24926	ἕ
24935	δυνατός
24941	λέγω
πηρός
24947	πηρός
24951	δυνάτης
πηρός
24960	ἰδού
24970	ἀμάω
λέγω
24976	ἀφήκω
24978	ἠμί
24980	ἠμί
24982	ἠμί
24984	ἠμί
24986	ἠμί
24988	ἠμί
24996	ἐάω
25001	εἰμί
25019	εἰμί
25032	ἕ
25037	εἰμί
25044	ἐάν
πρό-ἀγάω
25051	ἕ
25063	τίς
25068	ἰδού
25076	ἀνθρωπόομαι
25084	κατακρίνω
25093	ἐμπαίζω
25096	ἐμπτύω
25099	μαστιγόω
25114	ἕ
υἱόω
25123	ἐάω
25130	εἶπον
25137	ἕ
25145	σέω
25147	δεξιάζω
25153	εἰμί
25155	δοκέω
σέω
25160	εἶπον
25163	οἰδάω
25172	πινάω
ἠμί
25180	ἕ
25188	εἶπον
25194	πινάω
πίνω
25207	δεξιάζω
25209	ἠμί
25221	ἕ
δεκάω
25234	λέγω
25236	οἰδάω
25238	ἕ
25246	ἕ
25249	κατεξουσιάζω
25255	εἰμί
25263	εἰμί
25272	εἰμί
25284	ἀνθρωπόομαι
25288	ἀνά-λάω
διά-ἀκονάω
25293	ψύχω
25313	ἱκανόω
25319	προσαιτέω
25321	πηρός
25325	ἀκέω
25338	ἐλεέω
25345	σιώπησις
25350	κράζω
25353	ἐλεέω
25359	εἶπον
25368	θάρσος
25378	ἀναπηδάω
25388	εἶπον
25396	εἶπον
25404	εἶπον
25409	σέω
25418	εἰμί
25434	Ἐλαῖος
25441	λέγω
25469	ἐάω
25478	κῦρος
25481	ἔχις
25491	εὑρίσκω
25495	θυράζω
ἐξίημι
25499	ἀμφί-ὁδόω
25501	λυάω
25504	τίνω
25508	λέγω
25515	ἕ
25520	εἶπον
25536	τίς
25545	τίς
25552	ἀνά-λόω
25560	ἕ
25563	ἕ
25565	ἐκραίνω
25570	εἰμί
25572	κυριόω
25576	βασίλειος
25582	εἰμί
25591	ἱερός
25608	ἐπαυρέω
25623	ἀρά
25625	εὕρησις
εἰμί
25633	εὑρίσκω
25641	ἐάν
συκάζω
25645	εἶπον
25652	σεύω
25658	ἕ
μανθάνω
25669	ἱερός
25677	εἰμί
25698	διά,ἐν,ἐν-κέω
25700	δῖος
25702	ἱεράομαι
25728	ἕ
25731	ἕ
25755	ἐξίημι
25766	ῥιζόω
25771	λέγω
25774	ἰδέ
25778	καταράομαι
ἐξαράομαι
25784	λέγω
25788	θεάω
ἀμάω
λέγω
25797	ὀρεύς
25807	διά-κριθάω
εἰμί
25810	καρδιάω
25812	ἀνά-λάω
25820	δῖος
25822	λέγω
25839	ἀφίημι
25851	εἰμί
25856	τίς
25865	εἰμί
25873	ἕ
25876	ἕ
25879	ἕ
25882	λέγω
25884	εἰμί
ποιός
ἐκ-οὐσιάζω
25889	ἠμί
25894	ἐξουσιάζω
25902	εἶπον
25904	ἐπερωτάω
25906	εἷς
25909	ἀπό-κριθάω
25912	ἐράω
25914	εἰμί
ποιός
ἐκ-οὐσιάζω
25918	ποιόω
25924	οὐρανόω
ἐάν
ἠμί
25929	ἀπό-κριθάω
25936	ἐάω
25939	οὐρανόω
ἐρέω
Δῖα
25947	ἀνά-λάω
25962	ἐάν
25967	λέγω
25969	οἰδάω
25973	λέγω
25977	λέγω
25979	εἰμί
ποιός
ἐκ-οὐσιάζω
25983	ποιόω
25987	εἰμί
26017	πηρός
26023	καρπόω
26059	εἷς
26062	ἀγαπάω
26065	εἰσ-χάω
26068	λέγος
26076	ἕ
26101	ἐξίημι
26105	ποιέω
26112	ἀπόλλυμι
26119	ἄλλος
26122	γράφω
26128	ἕ
26135	πηρός
κυριόω
26142	εἰμί
26160	εἶπον
26181	λέγω
26184	οἰδάω
26186	ἀλάομαι
26190	μέλος
26206	θεάω
26212	ἠμί
26215	ἠμί
26224	εἶπον
26234	ἕ
26238	λέγω
26242	εἰκάζω
26247	ἕ
26255	εἶπον
26257	τίς
26262	τίς
26264	θεάω
26277	λέγω
26290	ἐάω
26295	κατά-λιπάω
26325	ἀφήκω
26335	κατά-λιπάω
26342	ἕ
26347	εἰσ-χάω
26353	εἰμί
26355	ἀνά-στάζω
26362	ἕ
26373	δῖος
26375	πλανάω
26379	γραφής
26384	θεάω
26388	νεκρόω
26391	γαμέω
26396	ὅς
26398	εἰμί
26404	νεκρόω
26409	εἰμί
26415	βάτος
26417	εἶπον
26421	λέγος
26435	νεκρόω
ἀνά-λάω
26439	πλανάω
26445	ἀκέω
26450	κάλως
26455	ποῖος
26458	πρωτεύς
26464	πρωτός
26468	κῦρος
26472	κῦρος
26476	ἀγάπησις
κύριος
26479	θέω
σέω
26485	σέω
26491	σέω
26497	σέω
26503	σέω
26506	ἀγάπησις
26508	πίμπλημι
σέω
ὅς
26514	ἄλλος
26519	εἶπον
26523	κάλως
26539	ἀγαπάω
26557	ἀγαπάω
26559	πίμπλημι
ὅς
26568	θύω
26577	εἶπον
26580	μακρός
26584	βασιλεία
26586	θεάω
26592	ἐπερωτάω
26599	εἰμί
26603	λέγω
ἕ
26614	εἶπον
εἰμί
26620	εἶπον
κῦρος
26623	κυριάζω
26627	δεξιάζω
26629	ἠώς
26631	θάζω
26634	σέω
ὑπό-κατόω
26637	ποδόω
σέω
26641	λέγω
26643	κύριος
26657	εἰμί
26668	εἰμί
26673	εἰμί
26678	εἰμί
26683	εἰμί
26686	ἕ
26691	χῆρος
26693	πρό-φημί
μάκρα
26701	καθίζω
26709	βάλλις
26713	γαζοφυλακέω
26722	χήρα
26735	εἶπον
26737	ἀμάω
λέγω
26742	χήρα
26746	πλέω
26753	γαζοφυλακέω
26780	ἱεράομαι
λέγω
26788	ἰδέ
26790	λιθόομαι
26797	εἶπον
26821	Ἐλαῖος
26824	ἱεράομαι
26828	ἴδιος
26836	εἶπον
26860	πλάνησις
26873	πλανάω
26880	πολεμόω
26883	δέω
26895	βασίλειος
26897	βασιλεία
26914	σύν-ἑδριάω
26928	μαρτυρέω
26933	τίς
26935	πρωτός
δέω
26939	εὐαγγελέω
26942	ἀγάω
26946	προμεριμνάω
26951	ἐάω
26954	εἰμί
26964	ἕ
26966	ἀνά-λάω
26986	θανατόω
26989	εἰσ-ἔσθω
26993	δῖος
27006	ἰδέω
27014	δέω
27019	ἕ
εἰμί
27025	τίς
27032	καταβατός
27036	ἀρά
27049	τίς
ὀπίζω
ἀρά
27058	εἰμί
27064	εἰμί
27088	κτίζω
27091	ἠώς
27102	κῦρος
27107	εἰσωθέω
πάσσω
27110	ἀνά-λάω
δῖος
27121	ἐάω
27125	ἰδέ
27129	ἰδέ
27139	ποιέω
27145	ἀποπλανάω
27147	δύω
27156	ἀνά-λάω
εἰμί
27177	ἕ
27182	οὐρανόω
27188	εἰμί
27198	ἀνθρωπόομαι
27200	εἰμί
27213	ἐπί-συνάγνυμι
27220	ἀνεμόω
27224	ἠώς
27226	οὐρανόω
27242	ἐκφύω
τίς
27255	ἰδέω
27264	ἀμάω
λέγω
27285	ἕ
27287	λογόω
27296	ἠμί
27302	ἕ
27304	εἰμί
27314	ἀγρυπνέω
27316	οἰδάω
27322	ὅς
27332	δουλόω
27335	ἐξουσιάζω
27349	οἰδάω
27357	ἠμί
27359	ἠμί
27361	ἠμί
27363	ἠμί
27374	λέγω
27376	λέγω
27378	ἐάν
27383	τίς
27390	ἕ
27393	ἕ
27397	εἰμί
27401	λέγω
27404	εἰμί
27416	εἰμί
27418	εἰμί
27430	μυρόω
27443	τίνω
27453	μυρόω
27459	μύρω
27461	ἐπί-ἄνω
27474	εἶπον
27484	εἰμί
27516	ἀμάω
27518	λέγω
27521	ἐάω
27524	εὐαγγελέω
27552	ἕ
27577	λέγω
27579	ἕ
μανθάνω
27597	λέγω
27604	ἀπαντάω
27614	ἐάω
27622	λέγω
27635	φάγος
27639	δείκνυμι
27643	ἑτοῖμος
27650	ἕ
μανθάνω
27658	εὑρίσκω
27660	εἶπον
27667	ὄψις
27680	εἶπον
ἀμάω
λέγω
27702	μῆτις
27706	εἶπον
27723	ἀνθρωπόομαι
ὑπό-ἀγάω
27739	ἀνθρωπόομαι
27760	εἶπον
27774	ἔπειμι
27779	εἶπον
27792	ἀμάω
λέγω
27799	πῖον
27805	ἠώς
27811	πινάω
καινός
εἰμί
27815	βασιλεία
27817	θεάω
27825	Ἐλαῖος
27827	λέγω
27840	τίς
27843	ἀνά-λάω
27848	προάγνυμι
27866	λέγω
27870	ἀμάω
λέγω
27880	ἠμί
27886	ἀπαρνέομαι
27891	ἐάω
δέω
27899	ἀπαρνέομαι
27904	λέγω
27908	χωρέω
27914	λέγω
27920	ἠώς
27940	λέγω
27947	ἠώς
θανατόω
27964	δύω
27977	δυνάτης
27990	ἀνά-λάω
28000	λέγω
28003	σιμόω
28025	ἀσθενέω
28037	εὑρίσκω
28043	ἕ
28050	ἀπό-κριθάω
28057	λέγω
28059	κατά-καθεύδω
28063	ἀνά-ἀφαύω
28068	ἰδού
28073	ἀνθρωπόομαι
28080	ἀγάω
ἰδού
28104	ξυλόω
πηρός
28121	λέγος
28137	λέγω
28142	ἕ
28159	παίζω
28163	ἀρχιερεύς
28173	εἶπον
28175	ὅς
28182	ξυλόω
28190	εἰμί
28216	γυμνόω
28222	κατά-λιπάω
28237	ἕ
28240	ἕ
28243	ἕ
28252	ἠώς
28258	ἀρχιερεύς
28260	ἐάν
28264	ὑπό-ἀρετάω
28270	ἕ
28284	θανατάω
28295	ἰσάζω
28301	τίνω
28314	κατά-ἀλύζω
28319	χειροποιέω
28321	δῖος
τριάξω
ἡμερόω
28331	ἐάν
28344	λέγος
28346	ἀποκρίνω
28350	σέω
κατά-μαρτύρομαι
28365	λέγω
28378	εἶπον
28386	ἀνθρωπόομαι
28388	δεξιάζω
28398	οὐρανόω
28402	διαρρήσσω
28406	λέγω
28418	ἕ
28421	κατά,ἐκ-ῥινάω
28425	θανατόω
28428	τίνω
28442	προφητεύω
28444	ἕ
28452	πετρόω
κατόω
εἰμί
28462	ἀρχιερεύς
28470	λέγω
28482	λέγος
28484	οἰδάω
28486	ἐπί-στάζω
28489	λέγω
28492	ἐξίημι
28495	προαυλέω
28519	ἕ
28521	λέγω
28540	οἰδάω
28545	λέγω
28549	δευτερόω
28558	ὅς
εἶπον
28570	ἀπαρνέομαι
28579	ἕ
28612	λέγω
28614	λέγω
28616	κατηγορέω
28618	ἕ
28627	λέγος
28629	ἀποκρίνω
28631	ἰδέ
ποσός
σέω
28650	εἷς
δέσμιον
28654	ἐάν
28664	εἰμί
28666	ἵστημι
28670	ἀνά-ἀβάω
28676	ποιέω
28683	λέγος
28694	δῖος
28698	ἕ
28700	ἕ
28703	ἀνά-εἰσίζομαι
28710	ἀπόλυσις
28723	λέγω
28728	ἕ
28731	ἐκ-ῥάζω
28743	ἕ
28746	ἐκ-ῥάζω
28756	ἱκάνω
28769	ἕ
28784	σπειράομαι
28788	πορφύρω
28814	τίς
28820	ἐν-ἐπαίσσω
28825	πορφύρω
28829	τίς
28833	ἐξάγνυμι
28853	ἀράζω
28883	τίς
28892	ἀράζω
ἐάν
28896	τριτεύς
28901	ἐάν
28917	ληιστός
εἷς
28920	δεξιάζω
28922	εἷς
28927	ἕ
28939	κατά-λυάω
28944	εἰμί
28949	κατά-ἀβάω
28952	σταυρόω
ὁμοῖος
28955	ἕ
28963	λέγω
28968	δυνατός
28975	καταβατός
28979	σταυρόω
28985	ἕ
28994	ἑκτεύς
29001	ἠώς
29006	ἐν-ἀτάομαι
29031	τίνω
29035	λέγω
ἰδέ
29046	περιθέω
29050	λέγος
29069	ναόω
29075	ἠώς
κατόω
Ἴς
29084	ἐν-ἀντιάω
29089	εἶπον
29095	θεάω
ἐάν
29104	εἰμί
29123	ἐάν
εἰμί
29130	διακονέω
29133	ἀνά-λάω
29136	σύν,ἀνά-ἀβάω
29142	ὄψις
29144	ἔπος
ἐάν
29160	ἐάν
29163	βασιλεία
29165	θεάω
29191	πάλα
29204	ἀγοράζω
29208	ἐνείλλω
29214	εἰμί
29217	ἐάν
29226	θυράζω
29262	λιάζω
29274	ἡλιόω
29276	λέγω
29296	ἐάν
29299	σφοδρός
29308	εἰμί
29318	λέγω
29321	ἐκ-θαμβέω
29327	εἰσ-ταυρόομαι
29332	ἰδέ
29338	ἀνά-λάω
29348	πρό-ἀγάω
29357	εἶπον
29383	πρωτός
29391	δαιμόνιος
29405	ζέω
29419	εἰμί
29421	μορφάω
29443	ἀπό-ἑστιάω
29455	εἶπον
29464	εὐαγγελέω
πάομαι
29467	κτίζω
29482	παρακολουθέω
εἰμί
29487	δαιμόνιος
29490	λαλέω
29493	αἴρω
29497	πιέζω
29501	βλάψις
29505	ἐπιθέω
29507	κάλως
29512	κῦρος
29525	δεξιάζω
29527	θεάω
29534	κυριόω
29540	δῖος
29543	σημειόω
29546	τίς
29570	ἱερός
29585	εἰμί
29591	ἕ
29599	λογόω
29601	Ἀμμοῦς
29605	ἀκριβόω
29616	λογόω
29620	εἰμί
29648	δικαιόω
29650	ἐν,ἀνά-τίω
29652	θεάω
29654	εἰμί
29661	κυριόω
29665	ἐάν
29669	ἐάν
29672	στεῖρος
29676	εἰμί
29683	εἰμί
29687	εἰμί
29689	τάσσω
29695	θεάω
29703	θυμιάω
29709	κυριόω
29714	ἐάν
29718	ἐξίημι
29727	κυριόω
29730	δεξιάζω
29741	ἐπί,ἐπί-εἰσίημι
29744	εἶπον
29752	Ζαχαρίας
29757	σέω
29761	σέω
29763	γεννάω
29788	ἐν-ὠπάω
κυριόω
29796	πίνω
29809	υἱόω
29811	ἐπιστρέφω
29813	κύριος
29815	θέω
29820	ἐν-ὠπάω
29822	εἰμί
29833	ἀπειθέω
εἰμί
φρονέω
δικαιόω
ἑτοιμάζω
κυριάζω
29842	εἶπον
29860	εἰμί
29868	εἶπον
29875	ἐν-ὠπάω
29877	θεάω
29888	ἰδού
εἰσίημι
σιωπάω
29905	λογόω
29914	ἐάν
29917	προσδοκάω
29922	εἰμί
29925	εἰμί
29940	εἰμί
29945	ἐάν
διά,ἀνά-εὐάζω
29953	ὅς
29978	μαίνομαι
29980	λέγω
29985	κῦρος
εἰμί
29993	εἰμί
29995	εἰμί
30007	θεάω
30012	ᾗ
30016	παρά-θένω
30035	εἶπον
30039	κῦρος
30041	σεύω
30051	ἐάω
30056	εἶπον
30066	πηρός
30070	ἰδού
30072	εἰμί
30093	κῦρος
30103	βασιλεύω
30113	βασιλεία
30118	εἶπον
30127	ἔπος
ἀνά-δράω
30135	εἶπον
30145	ἐπί-σκιάω
30154	θεάω
30156	ἰδού
30160	σέω
30165	εἰμί
γηράω
30179	ἀδυνατέω
πηρός
30182	θεάω
30185	εἶπον
30188	ἰδού
30191	κυριόω
30197	σέω
30204	ἀνά-στάζω
30207	εἰμί
30232	ὅς
30243	εἰμί
30258	εἶπον
30261	εἰμί
30269	σέω
30279	κυριόω
30283	ἰδού
30285	ὅς
30291	σέω
30293	τίς
30297	εἰμί
ἀγαλλιάω
30301	εἰμί
30306	μακαρία
30315	πηρός
κυριόω
30318	εἶπον
30320	μεγαλύνω
30325	κύριος
30345	ἰδού
30352	πάσσω
30358	μέγας
30379	εἰμί
30384	διά,ἀνά-οἰάω
30396	ἀγαθόω
30427	ὅς
μαίνομαι
30450	ἕ
περιοικέω
30453	ἕ
30458	κῦρος
30469	εἰμί
30493	εἶπον
30495	ἀνά-λάω
30507	σύν-γενειάω
σέω
30514	ἐν,ἐν-εὕω
30529	λέγος
30545	γλωσσός
30551	θέω
30561	εἰμί
ὁλάω
30569	τίς
30575	ἕ
30577	εἰμί
30579	καρδιάω
30583	ἀρά
30591	κυριόω
ἐάν
30605	λέγος
30607	κῦρος
30625	εἰμί
30632	δῖος
30635	ἁγιάζω
30638	προφάω
30680	εἰμί
30684	ἐν-ὠπάω
30697	προπορεύω
30699	ἐν-ὠπάω
κυριόω
ἑτοιμάζω
30711	εἰμί
ἀπό-ἕννυμι
30715	δῖος
30718	θεάω
30720	εἰμί
30727	ἐπί-φανάω
30729	εἰμί
σκοτάω
30732	σκιάω
θανατόω
30736	κατευθύνω
30751	ἐάν
εἰμί
30754	ἐρημόω
ἠώς
30764	εἰμί
30770	πηρός
30774	πάσσω
30779	πρωτεύς
30783	Συρία
30813	δῖος
30820	πατριάζω
30832	εἰμί
30856	εἰμί
30860	ἐάν
30863	εἰμί
30869	εἰμί
30886	κυριόω
30891	κυριόω
30899	εἶπον
30905	ἰδού
30924	κῦρος
εἰμί
πολέω
30934	εἰς,παρά-γανόω
30937	εἰμί
30946	στρατιά
30950	θέω
30952	λέγω
30954	εἰμί
30961	εἰμί
30966	ὅς
30973	ἕ
30975	ἕ
30981	δέω
ἠώς
30993	κῦρος
31011	εἰμί
31029	ἕ
31045	τίς
31049	εἰμί
31051	καρδιάω
31055	ἕ
31061	θέω
31095	εἰμί
31116	κυριάζω
31119	εἰμί
31121	κυριόω
31123	Πᾶν
ἀραρίσκω
διά-ἀνοίγνυμι
μητράζω
31129	κυριάζω
31134	θυσιάζω
31138	εἰμί
31141	κυριόω
31144	ἠμί
31147	περί-στερέω
31149	ἰδού
31151	ἐάν
εἰμί
31170	ἐάν
31175	ἐάν
31187	ἠμί
31189	ἰδέω
31192	κυριόω
31195	εἰμί
31200	ἱερός
31202	εἰμί
31230	θέω
31232	εἶπον
31237	σέω
δεσπότης
31242	σέω
εἰμί
31247	ἕ
31252	σέω
31265	δοξάζω
31267	σέω
31270	ἐάν
31288	εἶπον
31294	ἰδού
31302	εἰμί
31308	ἀντιλέγω
31310	σεύω
31314	ψύχω
31322	καρδιόω
31325	ἐάν
ἀνά-νάω
31335	εἰμί
31345	παρθενίας
31349	χήρα
ἠώς
ἐτάζω
31356	ἀπό-ἱστάω
31358	ἱεράομαι
31370	ἐπί-ἱστάω
31384	ὅς
31387	τίς
31391	κυριόω
31410	θεάω
ἐάν
31416	ἕ
31430	ἐτάζω
31443	εἰμί
31451	εἰμί
31456	ἕ
31463	εἰμί
31472	εἰμί
31491	εὑρίσκω
31493	εἰμί
31497	εἰμί
31510	ἕ
31515	σύν-ἕννυμι
31525	εἶπον
31536	ἰδού
31539	σέω
ἄγω
31545	εἶπον
31555	εἰμί
31560	δέω
31581	ἐάν
31590	τίς
31592	εἰμί
31594	καρδιάω
31599	εἰμί
31606	πηρός
31610	εἰμί
31645	ἀρχιερεύς
ἀνά-νάω
31651	θεάω
31657	εἰμί
31663	πάσσω
31674	ὅς
31676	εἰμί
31678	λογόω
31684	εἰμί
31690	κυριόω
31696	πάσσω
31707	τίς
σκολιάζω
31719	πάσσω
31724	θεάω
31742	ὀργάω
31753	εἰμί
31759	λέγω
31763	δυνατός
31768	λιθόομαι
31783	δενδρόω
31789	ποιόω
31800	ἕ
31811	χόω
31820	χόω
31822	ὁμοῖος
31838	εἶπον
31842	πλέω
πηρός
31859	εἶπον
31866	ἀρκέω
31875	διαλογίζομαι
31877	εἰμί
31887	ἐάω
31891	λέγος
31917	βαπτίζω
εἰμί
31925	πτύω
εἰμί
31932	ἁλώνης
31945	κατακαίω
31948	Πόλλης
31988	εἰμί
31992	εἰμί
32014	ὅς
32021	οὐρανόω
32030	εἰμί
32035	ἐάν
32039	ἐτάζω
32043	ὅς
32061	ἀμόω
32079	Ἰωάννης
32119	Μελέας
32135	σαλός
32169	σαλός
32197	θεάω
32209	εἰμί
32212	εἰμί
32220	διά-βολέω
32225	εἰμί
32233	εἶπον
32242	θεάω
εἶπον
32270	πάσσω
32272	βασιλεία
32275	εἰμί
32277	χρονόω
32279	εἶπον
32286	ἐξουσιάζω
32291	δοξάζω
32298	ἐάω
32304	ἐάω
32306	ἐν-ὠπάω
32309	σεύω
πάσσω
32315	εἶπον
32318	προσκυνέω
κύριος
32321	θέω
σέω
32326	λάτρευσις
32338	ἱεράομαι
32340	εἶπον
32346	θεάω
32350	κατόω
32359	σεύω
32361	διαφυλάσσω
32366	χειρόω
αἴρω
32376	σέω
32379	εἶπον
32384	ἔρομαι
32386	ἐκπειράομαι
κύριος
32389	θέω
σέω
32401	καιρόω
32406	εἰμί
32420	περιχωρέω
32426	εἰμί
32438	ἐάν
32446	εἰμί
32465	ἀνοίγνυμι
32468	εὑρίσκω
32472	ἐάν
32475	κυριόω
32494	εἰμί
ἀπό-ἕννυμι
32498	κυριόω
32504	ἀπό-ὁδόω
32506	ὑπό-ἠρετέω
32510	ἕ
32512	εἰμί
32527	γραφεύς
32529	εἰμί
32541	λογόω
32551	λέγω
32558	εἶπον
32562	ἐρέω
32579	εἰμί
32582	σέω
εἶπον
32585	ἀμάω
λέγω
32593	εἰμί
32600	λέγω
32603	χῆρος
32605	εἰμί
32609	εἰμί
32618	τρεῖς
32620	μαίνομαι
32622	ὅς
32627	πάσσω
32644	χῆρος
32647	λεπρόομαι
32649	εἰμί
32668	θυμόω
εἰμί
32678	ἐξίημι
32684	ἠώς
32695	κατακρημνίζω
32700	δῖος
μεσόω
32712	ἐάν
32715	εἰμί
32725	εἰμί
ἐκ-οὐσιάζω
ἐάν
32732	εἰμί
32735	ἐάν
32737	χόω
32742	ἀνά-ἐξαράσσω
32745	ἐάω
32755	οἰδάω
32762	θεάω
32768	λέγος
32778	δαιμόνιος
32803	εἰμί
ἐκ-οὐσιάζω
32822	περιχωρέω
32837	ἐάν
32847	ἐπί-ἱστάω
ἐπί-ἄνω
32854	ἀφήκω
32858	ἀνά-στάζω
διακονέω
32864	ἡλιόω
32888	δαιμόνιος
32893	λέγω
32900	θεάω
32902	ἐπί-τιμόω
32904	ἐάω
32919	ἐρῆμος
32922	ἕ
32928	ἠώς
32940	εἶπον
32950	δέω
32952	βασιλεία
32954	θεάω
32960	ἐάν
32969	εἰμί
32980	θεάω
32983	ἐάν
32985	πηρός
32994	πηρός
32997	ἕ
32999	ἐλεάω
33004	τίς
33013	ἐάν
33022	καθίζω
33030	ὅς
33033	λάλος
εἶπον
33044	τίς
33051	σιμόω
εἶπον
ἐπιστάτη
33064	σέω
33066	τίς
33073	ἰχθυάω
33077	τίς
33081	κατανεύω
33084	εἰμί
33097	τίς
33104	σιμόω
33106	πρός,ἐπί-εἰσίημι
33108	γονάω
33110	λέγος
33132	ἰχθυάω
ᾗ
33135	ὁμοῖος
33149	εἶπον
33161	εἰσίημι
33165	τίς
33176	εἰμί
33180	εἰμί
33185	ἰδού
33188	λεπράς
33198	λέγος
33200	ἐάω
33211	λέγος
33217	λεπρός
33227	ἀνά-λάω
33238	σέω
33243	μαρτυρέω
33265	ἐάν
ὑπό-χωράζω
εἰμί
33269	ἐρημόω
33274	εἰμί
33277	ἡμερόω
33280	ἐάν
33302	κυριόω
ἐάν
33309	ἰδού
33316	ἐάν
33323	θεινός
ἐν-ὠπάω
33329	ποιός
33332	δῖος
33338	δωμάω
δῖος
33341	κεραμόω
33358	εἶπον
33364	σέω
33368	ἕ
33371	ἕ
33381	δυνατός
33397	εἶπον
33401	διαλογίζομαι
εἰμί
33414	σέω
ἠμί
33419	περιπατέω
33427	ἀνθρωπόομαι
ἐξουσιάζω
ἔχις
33435	εἶπον
33439	λέγω
33442	ἀρά
33445	σέω
33450	σέω
33454	ἐν-ὠπάω
33456	ἀρά
33467	θέω
33475	θέω
33482	παραδοξάζω
33496	τελωνέω
33498	εἶπον
33500	ἀκολουθέω
33503	κατά-λιπάω
33514	εἰμί
33519	ἐάν
33524	ἀνά-λάω
33532	ἕ
33535	ἕ
33543	Δῖα
33557	εἶπον
33563	ἕ
33566	ἀνά-λάω
ἕ
33574	ἀνά-λάω
33577	μετά,ἀνά-οἰάω
ἕ
33583	ἕ
μανθάνω
33587	πυκνάζω
33589	δέω
33591	ὁμοῖος
33593	ἕ
33596	ἕ
33605	εἶπον
33614	εἰμί
33634	νηστεύω
εἰμί
33650	καινόω
33655	παλαιός
33661	καινός
σχίζω
33667	συμφωνέω
33673	καινόω
33676	βάλλις
33678	νέω
33685	ῥήγνυμι
33696	ἕ
ἀσκόομαι
33699	ἀνά-λάω
33701	νέω
33708	πιάζω
παλαιός
33711	νέω
λέγω
33720	εἰμί
33724	δῖος
33728	ἕ
μανθάνω
33738	τίνω
33754	εἶπον
33767	ἕ
33771	ὅς
33777	θεάω
33802	κῦρος
33809	ἀνθρωπόομαι
33812	εἰμί
33823	ἐάν
33831	δεξιός
ἐάν
ξηρός
33837	ἕ
33840	ἕ
33843	εἰμί
33857	εἶπον
33875	εἶπον
33881	ἐπερωτάω
33888	ἠμί
33890	ψύχω
33892	ἠμί
33898	εἶπον
33900	ἐκτείνω
33903	σέω
33915	ἀνά-οἰάω
33927	εἰμί
33938	ἐάν
33940	εἰμί
33944	θεάω
33948	ἡμέρα
33983	θαυμάζω
34002	κατά-ἀβάω
34008	μετά-ἰνέω
34028	τυρέω
34033	ἀέκων
34039	νοσέω
34042	ἕ
34045	πνευματόω
34065	ἐπαρά
34075	ἕ
34081	βασίλειος
34083	θεάω
34085	ἕ
34091	ἕ
34101	ἕ
ἀνθρωπόομαι
34114	ὅς
34118	υἱόω
34120	ἀνθρωπόομαι
34122	εἰμί
34128	ἰδού
34134	εἰμί
34138	τίς
34141	ποιέω
34144	ἕ
34159	ἕ
34165	ἕ
34174	κάλως
34178	ἕ
ἀνθρωπόομαι
34181	τίς
34184	ποιέω
34187	ἕ
34190	ἀνά-λάω
34192	λέγω
34195	ἀγαπάω
34199	κάλως
34204	εὐλογέω
34206	κατά-ἀράζω
34227	σέω
34243	τίς
σῶς
34246	ἀπαιτέω
34251	ποιόω
34253	ἕ
ἀνθρωπόομαι
34257	ὁμοῖος
34260	ἀγαπάω
34264	ποῖος
34270	ἕ
34275	ἀγαπάζω
34278	ἐάω
ἀγαθοποιέω
34283	ποῖος
34288	ἕ
34294	ἐάω
34300	ποῖος
34310	τίς
ἴσος
34313	ἀγαπάω
34318	ἀγαθοποιέω
34320	δανίζω
34330	εἰσ-ἔσθω
υἱόω
34356	κριθάω
34359	καταδικάζω
34364	ἀπολύω
34376	δώσων
34387	εἶπον
34392	μῆτις
δυνατός
34412	ὅς
34422	εἰμί
34427	σέω
34432	εἰμί
34443	σέω
34450	εἰμί
34453	σέω
34456	εἰμί
34459	σεύω
34465	πρωτός
34471	σεύω
34478	εἰμί
34483	σέω
34490	ποιόω
34497	ποιόω
34505	ἰδίω
καρπόω
34512	σύν-λέγω
συκῆ
34516	βατός
34518	τρυγέω
34524	ἀγαθόω
34528	προφερής
34537	προφερής
34551	καλέω
34557	ὅς
λέγω
34568	λογόω
34570	ποιόω
34606	δῖος
34608	κάλως
34613	ἀκέω
34626	θεμελιόω
ᾗ
34633	σύν,ἐπί-εἰσίημι
34645	τίς
34661	χόω
34663	τελευτάω
34665	ἐάν
34668	ἀκέω
34679	ἐρωτάω
34683	διά-ἀσάομαι
34687	ἕ
34701	παρά-ἔσσομαι
34703	ἀγαπάζω
34724	μακρός
34733	λέγος
34755	ἀνά-λάω
εἶπον
34769	ἐξουσιάζω
34771	χόω
34776	λέγω
34782	ἄλλος
34794	ἀκέω
34807	εἶπον
λέγω
34811	εἰμί
34816	εὑρίσκω
34822	ἕ
34824	εὑρίσκω
34830	εἰμί
34841	ἕ
μανθάνω
34847	ὅς
34855	ἰδού
34865	ἐάν
χήρα
34872	ἐάν
34879	κῦρος
34884	εἶπον
34893	ἕ
34898	εἶπον
34901	λέγω
34923	θέω
34929	εἰμί
34944	εἰμί
ὁλάω
34951	πάομαι
34957	ἕ
μανθάνω
34975	κύριος
λέγος
34981	ἠμί
34983	προσδοκάω
34988	ἕ
34998	λέγος
35003	ἠμί
35005	προσδοκάω
εἰμί
35013	νοσέω
35015	μαστιγόω
35017	πνευματόω
35026	εἶπον
35031	ὅς
35035	τυφλόω
35037	χωλόομαι
35039	λεπρόομαι
35044	νεκρόω
35052	ἐάω
35055	εἰμί
35060	ἀναγελάω
35073	ἐρῆμος
35077	ἀνεμόομαι
35079	ἀνά-λάω
35084	εἰμί
35088	ἰδού
ἕ
εἰμί
35094	τρυφάω
35096	εἰμί
35100	ἀνά-λάω
35105	ναί
λέγω
35116	ἰδού
35122	πρόσ-ὠπάω
σέω
35125	κατασκευάζω
35128	σέω
35130	σέω
λέγω
35134	εἰμί
35136	γυναικόω
35143	εἰμί
35145	βασιλεία
35147	θεάω
35155	ἀκέω
35157	ἕ
35161	θέω
35166	ἕ
35170	ἕ
35175	θεάω
35194	ὁμοιόω
ὁμοιόω
35199	εἰμί
ἀγοράζω
35205	ὅς
λέγω
35225	πινάω
35228	λέγω
δαιμόνιος
ἔχις
35235	ἀνθρωπόομαι
35238	πινάω
35240	λέγω
ἰδού
35257	τεκνόω
35278	ἰδού
35281	ἐάν
εἰμί
35284	πολέω
35289	κατάκειμαι
εἰμί
35297	μυρόω
35299	στάζω
ὀπίζω
πηρός
35336	εἶπον
εἰμί
35339	λέγος
35342	ἐάν
35361	εἶπον
35364	σιμόω
35372	εἶπον
35397	πλέω
ἀγαπάω
35401	σιμόω
εἶπον
35407	πλέω
35411	εἶπον
35413	Ὄρθος
35428	σέω
35462	καταφιλέω
35481	λέγω
35497	ἀγαπάζω
εἶπον
35502	σέω
35507	ἕ
35510	εἰμί
35518	ἀπό-ἱέω
εἶπον
35524	ἦ
35526	σέω
35534	εἰμί
35548	βασιλεία
35550	θεάω
35552	ἕ
35558	τίνω
35563	πνευματόω
35573	δαιμόνιος
35577	Ἰωάννης
35580	ἐπί-τροπόω
35588	διακονέω
35605	εἶπον
δῖος
παρά-ἀντιβολέω
35610	σπειράομαι
35612	σπεῖρα
35617	εἰμί
35623	ἐπί-εἰσίημι
πηρός
35630	τίς
35633	οὐρανόω
35638	κατά,ἐπί-εἰσίημι
35645	δῖος
35652	ἐπί-εἰσίημι
εἰμί
35665	ἐπί-εἰσίημι
35670	ἀγάω
35677	λέγος
35680	χόω
35687	ἕ
μανθάνω
35692	ἐάω
35694	παρά-ἀντιβολέω
35697	εἶπον
35701	τίς
35704	βασιλεία
35706	θεάω
35710	εἰμί
35719	σύνειμι
35724	παρά-ἀντιβολέω
35731	θεάω
ἕ
35734	πηρός
35738	ἕ
35756	ἕ
35779	εἰμί
35782	ἀπό-ἱστάω
35791	ἕ
35795	μεριμνάω
35801	βιόω
35809	εἰμί
35811	καλέω
35816	εἰμί
καρδιάω
καλέω
35827	εἰμί
35836	ἠμί
ὑπό-κατόω
35845	ἕ
35853	κρυπτός
35859	ἀπόκρυφος
35885	δοκεύς
35897	ἕ
35905	δῖος
35911	ἦ
35913	σέω
35915	ἕ
35917	σέω
35919	ἐξίημι
35926	εἶπον
35936	ἕ
35940	θεάω
35946	εἰμί
35949	ἡμερόω
35956	ἕ
μανθάνω
35960	εἶπον
35966	περάω
35974	ἀφυπνόω
35978	ἀνεμόομαι
35991	ἐπιστάτη
ἐπιστάτη
36010	εἶπον
36024	ἀρά
36030	ἀνεμόω
36042	χωράζω
36047	ἀντί-περάω
36062	χόω
δαιμόνιος
36071	εἰμί
36076	εἰμί
36083	ἀνακράζω
πρός,ἐπί-εἰσίημι
36089	εἶπον
36097	θεάω
36101	σέω
36114	ἀνθρωπόομαι
36128	τίς
36148	εἶπον
36152	δαιμόνιος
36161	ἐπιτάσσω
36167	ἐάν
36172	ἱκανόω
36174	εἰμί
36176	ὀρεύς
36191	τίς
δαιμόνιος
36195	ἀνθρωπόομαι
36214	ἕ
36239	εὑρίσκω
36245	τίς
δαιμόνιος
36251	πηρός
36261	ἕ
36264	εἰσωθέω
36274	περιχωρέω
36298	τίς
δαιμόνιος
36306	λέγος
36311	σέω
36313	διηγέομαι
36331	εἰμί
36347	ἰδού
36361	πηρός
36375	ἐάν
36377	ὅς
ἐτάζω
36383	εἰμί
36388	ἕ
36395	εἰμί
ῥῦσις
36399	ἐτάζω
36419	ῥυσίς
36424	εἶπον
36434	εἶπον
36437	ἐπιστάτη
ἕ
36447	εἶπον
36476	ἐν-ὠπάω
36481	ὅς
36486	εἶπον
36491	σέω
36502	πηρός
36505	λέγος
36510	σέω
36518	ἀκέω
36533	ἀφήκω
36561	εἶπον
36566	ἀνά-λάω
36581	λέγος
ἦ
36600	ἕ
36619	ἐξουσιάζω
36622	τίς
δαιμόνιος
36632	βασιλεία
36634	θεάω
36638	εἶπον
36655	ἄνη
36685	ποδόω
36687	ἀποτινάσσω
36689	μαρτυρέω
36707	τίς
36712	δῖος
36716	τίς
36721	νεκρόω
36723	τίς
36728	ἀνά-λάω
36736	εἶπον
36756	ἕ
36758	διηγέομαι
36767	ἴδιος
36772	ἕ
36785	βασιλεία
36787	θεάω
36794	ἦ
36796	ἡμέρα
36801	ἕ
36822	εἰμί
36826	εἶπον
36834	ἕ
36840	πλέω
ἠμί
36848	μῆτις
36863	εἶπον
36871	κλισιάζω
36873	ἄνη
36879	κατά-ἐκλινάω
36889	ἰχθυάω
36920	εἰμί
36926	μονάζω
36929	ἕ
μανθάνω
36934	λέγος
τίς
36937	ἕ
36939	λέγω
36941	ἕ
36948	ἀνά-λόω
36951	ἀνά-λόω
36959	εἶπον
36966	λέγω
36971	εἶπον
36975	θεάω
36986	δέω
36990	ἀνθρωπόομαι
37006	τριτάω
37016	ὀπίζω
37033	ἐάω
37036	ψύχω
37039	ἀπόλλυμι
37046	ψύχω
37051	σώζω
37064	ἠμί
37079	ἀνθρωπόομαι
37083	εἰμί
37085	δοκέω
37092	ἁγιάζω
ἀναγελάω
λέγω
37099	τίνω
37107	θανατόω
ἠώς
37112	βασιλεία
37114	θεάω
37138	εἰμί
37145	πρόσ-ὠπάω
37155	ἰδού
37167	εἰμί
δοκέω
λέγω
37175	πληρόω
εἰμί
37182	ἕ
37192	δοξάζω
37197	ἀνά-δράω
37203	εἰμί
37209	εἶπον
37215	ἐπιστάτη
37236	λέγω
37248	εἰμί
37261	λέγω
37272	εἰμί
37286	εἰμί
37308	ἰδού
37314	λέγος
37317	σέω
37328	ἰδού
37339	ἀφρόομαι
37342	ἀποχωρέω
37351	σέω
37362	εἶπον
37368	ἠώς
37374	ἀνά,ἐκ-ὀμάζω
37380	σέω
37385	ῥήγνυμι
37388	δαιμόνιος
37390	σύν,εἰσ-παράγω
37416	θεάω
37423	ποιέω
εἶπον
37432	τίς
37442	ἀνθρωπόομαι
37448	ἕ
37455	ἐάν
37474	εἰμί
37479	ἐάω
37498	εἶπον
37501	ἐάω
37524	εἰμί
37535	εἶπον
ἐπιστάτη
37539	εἰμί
37542	σέω
37544	δαιμόνιος
37550	ἀκολουθέω
37553	εἶπον
37571	εἰμί
37592	πρόσ-ὠπάω
37601	ἑτοιμάζω
37611	ἐάν
37617	ἕ
μανθάνω
37630	οὐρανόω
37632	ἀνά-λόω
37646	εἰμί
37649	εἶπον
37653	ἀκολουθέω
37656	ἐάω
37659	εἶπον
37668	τίς
37671	οὐρανόω
κατασκηνόω
37677	ἀνθρωπόομαι
37679	ἔχις
37683	κλίνω
εἶπον
37688	ἀκολουθέω
37692	εἶπον
37695	πρωτός
37701	εἶπον
37714	διαγγέλλω
37716	βασιλεία
37718	θεάω
εἶπον
37723	ἀκολουθέω
37726	πρωτός
37736	εἶπον
37751	τίς
ὀπίζω
37756	βασιλεία
37758	θεάω
37764	κῦρος
37770	ἄνη
37773	πρόσ-ὠπάω
37776	πάσσω
37792	ἕ
37795	ὀλιγόω
37799	κυριόω
37804	ἐκβάλλω
37810	ἰδού
37813	ὅς
37815	εἰμί
37817	λυκόω
37837	πρωτός
λέγω
37844	ἐάω
37860	ἀνακάμπτω
εἰμί
37870	τίς
37878	μισθόω
37896	τίς
37902	εἰμί
37904	ἀσθενέω
37906	λέγω
37912	βασίλειος
37914	θεάω
37928	πλατειάζω
37944	ἀπομάσσω
37952	βασίλειος
37954	θεάω
λέγω
37959	εἰμί
37965	ἠμί
37967	πολέω
37977	εἰμί
37986	εἰμί
37988	πάλα
37990	εἰμί
38002	εἰμί
38005	ἠμί
38011	ἠώς
οὐρανόω
38014	ἠώς
38017	κατά-ἀβάω
38028	ἀθετέω
38033	ἀθετέω
38039	ἕ
38046	τίς
δαιμόνιος
38050	εἰμί
38053	σέω
εἶπον
38060	ὅς
ἀστράπτω
38064	οὐρανόω
38066	ἰδού
38070	ἐξουσιάζω
38073	ἐπί-ἄνω
38079	πάσσω
38089	ἀδικέω
38091	εἰμί
38096	τίς
38103	τίς
38107	εἰμί
38110	εἰμί
38120	εἶπον
38126	οὐρανόω
38134	σοφόω
38136	σύν-ἐτάζω
38141	ναί
38149	σέω
38179	ἐάω
38190	ἴδιος
εἶπον
38193	ἕ
38195	ἕ
38197	ὅς
38199	λέγω
38204	προφάω
38209	ὅς
38216	ἀέκων
ὅς
38223	ἰδού
38229	λέγος
38238	εἶπον
38241	εἰμί
38251	εἶπον
ἀγάπησις
κύριος
38255	θέω
σέω
38261	σέω
38263	εἰμί
ὁλάω
38266	ψύχω
σέω
38269	εἰμί
ὁλάω
38273	σέω
38275	εἰμί
ὁλάω
38278	διά,ἀνά-οἰάω
σέω
38282	πίμπλημι
σέω
ὅς
38286	εἶπον
38289	Ὄρθος
38294	ζῆσις
38300	εἶπον
38308	πίμπλημι
38312	εἶπον
38322	περί,ἐπί-εἰσίημι
38334	σύν-κυριάζω
38339	εἰμί
38347	ὁμοῖος
38371	τίς
38378	ἐπιβιβάζω
38383	ἰδίω
38403	εἶπον
38412	εἰμί
38416	ἀποδίδωμι
38421	τριάξω
πίμπλημι
δοκεύς
38430	ληιστός
38433	εἶπον
38440	εἶπον
38449	ὁμοῖος
εἰμί
38472	ἐάν
38483	κυριόω
38494	διά-κονιάω
ἐπί-ἱστάω
38497	εἶπον
38500	μέλος
38510	εἶπον
38518	εἶπον
38521	κῦρος
38529	ὀλιγόω
38533	ἠμί
38538	ἀγάω
38547	εἰμί
38551	εἰμί
38555	ὅς
38557	εἶπον
38575	εἶπον
38580	λέγω
38585	σέω
38588	βασίλειος
σέω
38620	εἶπον
38626	ἕξις
38646	ὁδόω
38653	παρατίθημι
38668	τίς
παιδιή
38682	λέγω
38690	δῖος
38695	δῖος
38705	ἄγω
38707	λέγω
38726	ζέω
38738	αἰτέω
38748	ἠμί
38750	αἰτέω
38760	οἰδάω
38773	οὐρανόω
38781	ἐάν
38783	δαιμόνιος
38786	ἐάν
38798	ἕ
38800	τίνω
38805	εἰμί
38810	δαιμονιάω
38812	τίς
δαιμόνιος
38819	οὐρανόω
38827	τίς
38829	εἶπον
38831	πάσσω
βασίλειος
38853	βασίλειος
38856	λέγω
εἰμί
38861	τίς
δαιμόνιος
38866	εἰμί
38869	τίς
δαιμόνιος
ἕ
υἱόω
38874	εἰμί
38877	δῖος
38885	εἰμί
38887	θεάω
38890	τίς
δαιμόνιος
ἀρά
38897	βασίλειος
38899	θεάω
38904	φυλάζω
38908	εἰμί
38911	τίς
38926	ᾗ
38929	τίς
σκυλάω
38944	σύν-ἀγάω
38955	ἀνθρωπόομαι
38964	εὑρίσκω
λέγω
38974	ἔρχομαι
38990	κατοικέω
38994	τίς
ἐσχατάω
38997	ἀνθρωπόομαι
39001	πρωτός
39004	εἰμί
39009	ἐπί-ἀράζω
39016	εἶπον
39018	μακάριος
39030	εἶπον
39033	ἕ
39038	θεάω
39043	ὀχλέω
ἐπαθροίζομαι
39047	ἦ
39051	πονηρός
39078	ἀνθρωπόομαι
39085	εἰμί
39090	ἀνδρόω
39095	κατακρίνω
39101	περατός
39104	ἀέκων
39109	ἰδού
πλέω
39116	εἰμί
39124	κατακρίνω
39133	ἰδού
πλέω
39150	λυχνίας
39152	ἕ
39164	σέω
39168	σέω
ἁπλόω
39175	σέω
39185	σέω
39187	σκοπέω
39193	εἰμί
39201	σέω
39212	ὅς
39220	εἰμί
39228	ἀριστάω
39233	ἀνά,ἐπί-εἰσίημι
39241	πρωτός
39245	ἀριστάω
εἶπον
39249	κῦρος
39254	ἕ
39268	γέμος
ἁρπάζω
39283	τίς
39288	ἰδού
39293	ἀνά-λάω
39299	ἀποδεκατόω
39314	ἀγαπάω
39316	θεάω
39319	ἔδω
39329	ἀγαπάω
39332	εἰμί
39338	εἰμί
39345	ὅς
τίς
39348	τίς
39351	ἕ
ἀνθρωπόομαι
ἕ
39355	ἐπί-ἄνω
39357	οἰδάω
39363	λέγω
39367	λέγος
39373	εἶπον
39399	τίς
39402	προφάω
ἕ
39409	ἀρά
39413	σύν-εὐδοκέω
39427	δῖος
39433	θεάω
εἶπον
39446	διώκω
39453	προφάω
39457	κατά-ἀβολέω
39466	ἠώς
39477	ναί
λέγω
39506	ἕ
39509	ἕ
39511	δεῖνος
39517	πλειονάζω
39520	θηράω
39526	εἰμί
39542	πρωτός
39561	κρυπτός
39568	εἰμί
39572	εἰμί
39582	εἰμί
39588	δωματόω
λέγω
39593	φιλόω
39621	ἐξουσιάζω
39626	ναί
λέγω
39633	στρουθίας
39644	ἐν-ὠπάω
39646	θεάω
ἀνά-λάω
39654	πάσσω
39661	λέγω
39667	ὁμολόγησις
εἰμί
39677	ἀνθρωπόομαι
ὁμολογέω
εἰμί
39683	ἀναγελάω
39685	θεάω
39690	ἐν-ὠπάω
39694	ἐν-ὠπάω
39696	ἀναγελάω
39698	θεάω
39702	ἐρέω
39708	ἀνθρωπόομαι
39736	ἠμί
39738	ἀπολογέομαι
ἠμί
39746	διδάσκω
39748	εἰμί
39752	ὅς
δέω
39755	εἶπον
39763	εἶπον
39774	εἶπον
39781	ἠμί
39785	εἶπον
39789	ὁρατός
39797	εἰμί
39809	εἶπον
39814	λέγος
ἀνθρωπόομαι
39823	εἰμί
39825	λέγος
39832	συνάγνυμι
39837	εἶπον
39848	συνάγνυμι
39854	τίς
39858	ἐράω
39860	ψύχω
39862	ψύχω
ἔχις
39866	κεῖμαι
39870	ἀνά-ἀφαύω
φαγός
39874	εἶπον
39879	ἄφρων
39884	ψύχω
σέω
39888	σεύω
ὅς
39901	θέω
39903	εἶπον
39909	Δῖα
39911	λέγω
39916	ψύχω
39927	πλέω
39930	τρέφω
39941	σπειράομαι
39953	τρέφος
39965	μεριμνάω
δυνατός
39981	λοιπάζω
39984	τίς
39991	λέγω
39996	εἰμί
πάομαι
39999	δοκέω
40002	ὅς
40007	εἰμί
40041	τίς
40052	χρῄζω
40057	βασιλεία
40076	βασιλεία
40078	τίς
40091	εἰμί
40099	σός
40110	καρδιάω
40119	ἕ
40124	ὁμοιόω
40128	κύριος
40131	ἀναλύω
40143	ἕ
δουλόω
40150	εὕρησις
40152	ἀμάω
λέγω
40158	ἀνακλίνω
40162	διά-ἀκονάω
40165	εἰμί
40169	εἰμί
40171	τριτάω
40188	ποιός
40195	ἀφήκω
40205	ᾗ
40212	ἀνθρωπόομαι
40214	εἶπον
40224	λέγω
ἠμί
40230	εἶπον
40232	κῦρος
40234	ἀρά
40242	καθίστημι
40251	εἰμί
40254	σιτομετρέω
40264	εὕρησις
40268	λέγω
40276	καθίστημι
40278	ἐάω
40284	εἰμί
40286	καρδιάω
40307	ἥκω
40311	δουλόω
40313	εἰμί
40315	ᾗ
40317	προσδοκάω
40319	εἰμί
40321	ᾗ
40325	διχοτομέω
40333	ἀπό-ἱστάω
40344	κυριόω
40349	ἠμί
40363	ἀξία
40381	αἰτέω
40402	ἠώς
40410	εἰμί
40414	λέγω
40417	ἠμί
40425	εἰμί
40468	ἰδέω
40474	λέγω
40485	λέγω
40487	καυσόω
40498	οὐρανόω
οἰδάω
40517	ὅς
40519	ὑπό-ἄγνυμι
40522	ἀντιδικέω
σέω
40526	εἰμί
40536	κατασύρω
40555	λέγω
40561	ἠώς
40564	εἰσ-χάω
40569	τίνω
εἰμί
40586	θύω
40590	εἶπον
40594	ἕ
40598	πηρός
40607	λέγω
40610	ἐάω
40612	μετανοέω
40614	ὁμοῖος
40616	ἠμί
40618	ἕ
δεκάω
40623	ἐπί-εἰσίημι
40626	εἰμί
40630	ἀποκτείνω
40637	πηρός
40645	λέγω
40648	ἐάω
40663	εἰμί
40669	ζέω
40671	εἰμί
40675	εὑρίσκω
εἶπον
40681	ἰδού
τρεῖς
40687	ζέω
40689	εἰμί
40703	καταργέω
40707	λέγω
40716	ἠώς
40722	βηλός
κοπρίας
40726	ποίησις
40736	ἐάν
40739	εἰμί
40743	εἰμί
40747	ἰδού
40753	δεκάω
40756	ἐάν
40772	εἶπον
40778	σέω
40790	θέω
40809	εἰμί
40811	δέω
40813	εἰμί
40828	κῦρος
40830	εἶπον
40837	λυάω
40841	ἠμί
40849	πρόσ-ζέω
40859	ἰδού
δεκάω
40865	ἔδω
40869	δεσμεύω
40881	ἕ
40892	ἐν-δοκέω
40900	ὅμοιος
40903	βασίλειος
40905	θεάω
40910	ὅμοιος
40928	τίς
40931	οὐρανόω
40933	εἰμί
40939	εἶπον
40943	βασιλεία
40945	θεάω
ὅμοιος
40956	τρεῖς
ἠώς
40964	πολέω
40973	εἶπον
40979	ὀλιγόω
ἕ
40984	εἶπον
40989	δῖος
40995	λέγω
40997	ζητέω
41001	ἰσχύω
41009	ἀπό-κλῄζω
41011	θυράζω
41014	ἐξίημι
41019	θυράζω
41026	ἐρέω
41029	οἰδάω
41037	ἐν-ὠπάω
σέω
41042	εἰμί
41048	ἐρέω
λέγος
41052	οἰδάω
41055	ἀποστάζω
41081	εἰμί
41083	βασιλεία
41085	θεάω
41089	ἐξίημι
41091	ἥκω
41103	εἰμί
41105	βασιλεία
41107	θεάω
41109	ἰδού
41121	εἰμί
41126	τίνω
41140	εἶπον
41147	ἰδού
41149	δαιμόνιος
41151	ἰάζω
ἀποτελέω
41158	τριτάω
41161	δέω
41175	ἐξίημι
41191	ἐπισυνάγω
τίς
41194	σέω
41207	ἰδού
41213	λέγω
41218	ἰδέω
41220	ἠώς
ἥκω
41227	εἰμί
41229	κυριόω
41232	εἰμί
41252	ἰδού
41255	ἐάν
41263	εἶπον
41269	λέγος
41274	ἠμί
41276	ἕ
41278	ἡσυχάζω
41288	εἶπον
41292	ἠμί
41300	ἀνασπάω
41302	εἰμί
41318	ἐπί-χόω
41323	λέγος
41340	σέω
41352	ἐρέω
41363	εἰσ-χάω
41373	εἰσ-χάω
41381	ἐρέω
41390	ἐν-ὠπάω
41398	ὑψόω
41403	ταπεινόω
41415	ἠμί
41421	σέω
41425	σέω
41429	σέω
41441	ἀντί,ἀπό-δομάω
41447	καλέω
41454	εἰσίημι
41463	εἰμί
41465	ἀνά-στάζω
41467	δικαιόω
ἀκέω
41474	εἶπον
41480	εἰμί
41482	βασιλεία
41484	θεάω
41487	εἶπον
41491	ποιέω
41512	ἑτοῖμος
41522	εἶπον
41532	ἐρωτάω
41539	εἶπον
41541	βοῦς
41546	δοκιμάζω
41548	ἐρωτάω
41555	εἶπον
41559	δῖος
41577	εἶπον
41585	πλατειάζω
41602	εἶπον
41614	εἶπον
41634	λέγω
41640	ἀνδρόω
κενόω
41655	εἶπον
41665	μῖσος
41676	τίς
41688	ψύχω
41691	δυνατός
41703	ὀπίζω
41706	δυνατός
41718	πρωτός
καθίζω
41722	δαπανάω
41724	ἔχις
41738	ἕ
41754	ἠμί
41764	καθίζω
πρωτός
41770	εἰμί
δεκάω
41773	ὑπαντάω
41776	εἰκών
41791	τίς
41807	δυνατός
41814	ἁλής
ἐάω
41819	ἁλής
41821	εἰμί
41829	κοπρίας
41832	ἐξίημι
41836	χόω
41845	ἕ
41848	ἕ
41858	ἕ
41868	εἶπον
41875	λέγος
41880	χόω
41890	τίς
41892	ἐν-νεάω
εἰμί
41901	ἠώς
41917	συγκαλέω
41923	λέγος
41928	εὑρίσκω
41930	προβαίνω
41934	λέγω
41939	εἰμί
41946	μετανοέω
ἠμί
41950	ἐν-νεάω
δικαιόω
41957	ἠμί
41962	δεκάω
ἐάω
41971	σαρόω
41977	ἠώς
41982	συγκαλέω
41987	λέγω
41991	εὑρίσκω
41997	λέγω
42001	ἐν-ὠπάω
42003	ἀναγελάω
42005	θεάω
42009	μετανοέω
εἶπον
42018	εἶπον
42028	ἐπιβάλλον
42034	διαιρέω
42050	χωράζω
μακράν
42056	οὐσιάζω
42058	ζάω
42069	χωράζω
42101	κερατίας
42104	ἕ
42115	ποσόω
42121	ἀρτάω
42134	ἐράω
42142	ἐν-ὠπάω
σέω
42149	σέω
42152	ὅς
εἷς
42156	σέω
42167	μακρός
42178	ἐπί,ἐπί-εἰσίημι
42186	εἶπον
42197	ἐν-ὠπάω
σέω
42204	σέω
εἶπον
42249	ἐάν
42252	ἐάν
42259	ἐάν
42266	εἰμί
42269	ὅς
42280	εἷς
42286	ἐάω
42290	εἶπον
42295	σέω
42301	σέω
42326	εἶπον
42329	ἰδού
42337	σέω
42347	φιλόω
42354	σέω
42358	σέω
42371	εἶπον
42381	τίς
42383	σῶς
42389	ἔδω
42393	σέω
42396	ἐάν
42411	ἐάν
42420	ὅς
42422	τίς
42428	εἶπον
42434	σεύω
42440	σέω
42443	δύω
42446	εἶπον
42448	εἰμί
42485	εἷς
42490	κυριόω
42502	εἶπον
42505	ἐλαιόω
42508	εἶπον
42511	σέω
τίς
42515	καθίζω
42521	εἶπον
42528	εἶπον
42531	σιτέω
λέγω
42535	σέω
τίς
42553	ἕ
υἱόω
42573	λέγω
42584	ἐκ-λιπάω
42593	εἰμί
42596	εἰμί
42602	εἰμί
42606	εἰμί
42612	εἰμί
42616	πιστόω
42623	πιστεύω
42626	εἰμί
42629	πιστόω
42639	δυνατός
42641	κυρίζω
42643	ἠμί
42646	εἷς
μισέω
42651	ἀγαπάω
ἠμί
42658	κατά-ἀφρονέω
42669	ἕ
42677	εἶπον
42681	ἕ
42684	ἐν-ὠπάω
42696	εἰμί
42700	ἐν-ὠπάω
42702	θεάω
42706	ἕ
προφάω
42713	βασίλειος
42715	θεάω
42731	ἠμί
42739	ἀπό-λυάω
42757	ἐάν
42761	πορφύρω
42780	ἐπί-θυμόω
42790	ἀνά-λάω
42792	ἕ
42796	τίς
42809	ἀναγελάω
42822	εἰμί
42825	ἐπαρά
42830	εἰμί
42832	ὁράω
42838	εἰμί
42845	εἶπον
42848	ἐλεέω
42854	βάψις
42862	κατάψυξις
42864	γλωσσός
42868	εἰμί
42872	εἶπον
42879	τίς
42881	σέω
εἰμί
42884	ζώω
σέω
42888	ὁμοῖος
τίς
κάκη
42897	ὀδυνάω
42899	εἰμί
42906	χασμάω
42910	ἕ
42922	διά,ἀπό-ἐράω
εἶπον
42925	ἐρωτάω
42943	διαμαρτυρέω
42956	λέγω
42968	εἶπον
42973	ἐάω
42976	νεκρόω
42980	μετανοέω
εἶπον
42988	προφάω
42992	ἐάω
42995	νεκρόω
42998	εἶπον
43007	τίς
43016	λυσιτελής
43031	ἠμί
43037	εἷς
43040	ἐάω
ἁμαρτέω
43044	σέω
ἐπιτιμάω
43048	ἐάω
μετανοέω
43053	ἐάω
43057	ἁμαρτέω
43062	ἐπίστρεψις
43065	λέγος
μετά-νοόω
43071	ἕ
43074	κυριάζω
43078	εἶπον
43081	κῦρος
43085	ὅς
43096	εἰμί
43108	χόω
ἀροτριάζω
ἠμί
43117	ἐρέω
43124	ἐρέω
43131	διά-ἀκονάω
43133	ἠώς
φάγος
43136	πῖον
43145	ἔχις
43151	τίς
43159	τίς
43162	λέγω
43164	δουλόω
ἀχρειόω
43173	εἰμί
43181	δῖος
43193	δεκάω
λεπρόομαι
43201	ἐράω
43205	ἐπιστάτη
ἐλεέω
43210	εἶπον
43219	εἰμί
43237	θέω
43239	ἐπί-εἰσίημι
43242	πηρός
43250	ἐάν
43256	εἶπον
43258	ἕ
δεκάω
43261	ἕ
43263	ἐν-νεάω
43269	δοξάζω
43278	εἶπον
43284	σέω
43295	βασίλειος
43297	θεάω
43301	εἶπον
43305	βασίλειος
43307	θεάω
43312	ἰδού
43314	ἠμί
43316	ἰδού
43319	βασίλειος
43321	θεάω
43325	εἶπον
43336	ἡμερόω
43338	υἱόω
43340	ἀνθρωπόομαι
43348	ἰδού
43350	ἰδού
43376	ἀνθρωπόομαι
εἰμί
43381	πρωτός
43383	δέω
43396	εἰμί
43403	εἰμί
43407	υἱόω
43409	ἀνθρωπόομαι
43429	ὁμοῖος
43432	εἰμί
43442	ᾗ
43452	θέω
43454	οὐρανόω
43459	τίς
43462	ᾗ
43467	ἀνθρωπόομαι
43469	εἰμί
43479	τίς
43482	εἰμί
43486	καταβατός
ἀρά
43491	εἰμί
43493	ὁμοῖος
43497	τίς
ὀπίζω
43504	ἐάω
ζήτησις
43507	ψύχω
43510	ἀπόλλυμι
43515	ἀπόλλυμι
ζωογονέω
43518	λέγω
43550	λέγω
43556	εἶπον
43563	ἕ
43579	λέγος
43582	ἐάν
43585	πολέω
43587	θέω
43594	χήρα
43596	ἐάν
εἰμί
43599	πολέω
43605	λέγω
ἐκδικέω
43610	ἀντιδικέω
43620	εἶπον
εἰμί
43626	θέω
43632	δῖος
43639	χῆρος
43641	ἐκδικέω
43650	εἶπον
43653	κῦρος
43660	λέγω
43666	ποίησις
43668	ἐκδικέω
43670	ἐκλεκτόω
43673	βάζω
43682	λέγω
43685	ποιέω
43687	ἐκδικέω
43689	εἰμί
ταχύς
43695	ἀνθρωπόομαι
43697	ἀρά
εὕρησις
43704	εἶπον
43715	δικαιόω
43723	ἀνθρωπόομαι
43728	ἱερός
43752	ἕ
43759	ἠμί
43761	ὅς
43772	κτείνω
43783	ἐπαρά
43792	λέγος
43799	λέγω
43813	ὑψόω
43818	ταπεινόω
43825	τίς
43832	ἕ
μανθάνω
43841	λέγος
43843	τίς
παιδιή
43857	βασίλειος
43859	θεάω
ἀμάω
λέγω
43868	βασιλεία
43870	θεάω
ὅς
43883	λέγος
43891	εἶπον
43898	λέγω
43918	τιμή
43921	σέω
43927	εἶπον
43933	ἀκέω
43937	εἶπον
43945	ἔχις
43953	εἰμί
43958	ἀκολουθέω
43962	ἀκέω
43966	ἐάν
43969	σφοδρός
43975	εἶπον
43978	ἕ
τίς
43984	βασιλεία
43986	θεάω
43992	δῖος
43996	ἠμί
44000	βασιλεία
44002	θεάω
44006	ἕ
44010	δυνατός
44014	εἶπον
τίς
44017	πηρός
44019	δυνάτης
πηρός
44024	εἶπον
44028	ἰδού
44031	τίς
ἰδιάζω
44037	εἶπον
44039	ἀμάω
λέγω
44046	ἀφήκω
44048	ἠμί
44050	ἠμί
44052	ἠμί
44054	ἠμί
44058	βασιλεία
44060	θεάω
44066	εἰμί
44071	εἰμί
44082	εἶπον
44085	ἰδού
44092	τίς
44094	δῖος
44096	προφάω
44100	ἀνθρωπόομαι
44119	τριτάω
44127	ἐάν
44137	τίς
λέγω
44141	εἰμί
44150	πηρός
44154	ἀκέω
44160	ἐάω
44172	λέγος
44176	ἐλεέω
44179	ἕ
44189	κράζω
44192	ἐλεέω
44214	εἶπον
44221	εἶπον
44226	σέω
44237	θέω
44253	ἰδού
44260	ἐάν
44282	ἐάν
44292	ἰδέω
44299	ὅς
44307	εἶπον
44315	εἰμί
44318	σέω
δέω
44335	πηρός
44339	καταλύω
44343	εἶπον
44346	κύριος
ἰδού
τίς
44364	εἶπον
44388	ἀνθρωπόομαι
44398	προσθέω
εἶπον
44401	δῖος
44414	βασίλειος
44416	θεάω
44418	εἶπον
44425	χωράζω
μακράν
44429	βασιλεία
44434	δεκάω
44439	δεκάω
44442	εἶπον
44446	εἰμί
44449	ἕ
44458	ὀπίζω
44469	εἰμί
44475	βασιλεία
44477	εἶπον
44496	λέγος
44500	σέω
δεκάω
44505	εἶπον
44511	εἰμί
44516	ἐξουσιάζω
χόω
ἐπί-ἄνω
δεκάω
44525	λέγος
ἦ
44528	σέω
44533	εἶπον
44539	ἐπί-ἄνω
44547	λέγος
44549	ἰδού
44552	σέω
44556	εἰμί
44573	εἰσ-πειράω
λέγω
44579	σέω
κρίνω
44598	εἰσ-πειράω
44600	δῖος
44609	ἄγω
44619	εἶπον
Ἄρατος
44629	δεκάω
44636	ἔχις
δεκάω
44639	λέγω
44653	ἔχις
44684	ὅς
44695	Ἐλαῖος
44700	λέγος
44706	εἰμί
ᾗ
44723	ἐάω
44727	Δῖα
44729	λύω
44731	ἐρέω
44734	κῦρος
44737	ἔχις
44740	ἕ
44742	εὑρίσκω
44744	εἶπον
44752	ἕ
κυρίζω
44758	λύω
44761	ἕ
44766	κῦρος
44769	ἔχις
44779	τίς
44791	τίς
44794	εἰμί
44803	κατά-ἀβάω
44807	Ἐλαῖος
44817	θέω
44831	εἰμί
44833	κυριόω
εἰμί
44839	εἰμί
44842	τίνω
44852	ἐπιτιμάω
44855	σέω
44858	εἶπον
λέγω
44861	ἐάω
44863	σιωπάω
ἕ
λιθόομαι
κράζω
44868	ὅς
44876	λέγος
44880	εἰμί
44886	τίς
44894	σέω
44896	ἥκω
44902	ἕ
44904	σέω
44908	περικυκλόω
44911	σύν-ἔξεστι
44918	τίς
44920	σέω
εἰμί
44929	εἰμί
44938	ἐπί-σκοπάω
σέω
44944	ἱερός
44949	λέγος
44966	ἐάν
44971	εἰμί
44974	ἕ
44978	ἕ
44984	ἕ
44990	εὑρίσκω
45003	εἰμί
45006	ἡμερόω
45011	εἰμί
45017	ἕ
45020	ἕ
45030	εἶπον
45032	εἰμί
ποιός
ἐκ-οὐσιάζω
45037	ἠμί
45044	ἐξουσιάζω
45048	εἶπον
45053	ἄγω
45062	οὐρανόω
ἐάν
ἠμί
45067	ἕ
45074	ἐάω
45077	οὐρανόω
ἐρέω
Δῖα
45084	ἐάω
45092	κατά-λιθάω
45108	εἶπον
45112	λέγω
45114	εἰμί
ποιός
ἐκ-οὐσιάζω
45118	ποιόω
45149	καρπόω
45152	δώσων
45154	ἕ
45166	ἕ
45178	ἕ
45184	εἶπον
45197	ἀγαπάω
ἴσως
45204	ἕ
45224	ἐξίημι
45230	ποιέω
45238	ἀπόλλυμι
45246	ἄλλος
45256	εἶπον
45266	ἕ
45286	λικμάω
45290	ἕ
45293	ἕ
45300	εἰμί
45313	εἶπον
45328	λογόω
45333	ἄρχω
45336	ἐκ-οὐσιάζω
45344	οἰδάω
45347	λέγω
45360	θεάω
45367	ἠμί
45374	εἶπον
45381	ἔχις
45385	ἕ
45391	εἶπον
45396	τίς
45400	τίς
45402	θεάω
45411	ἐν,ἀνά-τίω
45418	ἀπόκρισις
45423	τίνω
45426	ἕ
45438	ἐάω
45442	χόω
45483	ἕ
45498	εἰμί
45500	ἀνά-στάζω
45505	ἕ
45512	εἶπον
45516	ἕ
υἱόω
45521	γαμέω
45524	ἕ
45536	νεκρόω
45538	γαμέω
45550	υἱόω
45552	θεάω
45555	υἱόω
45560	ἕ
νεκρόω
45567	βατός
ὅς
λέγω
κύριος
45572	θέω
45575	θέω
45578	θέω
45584	νεκρόω
ἀνά-λάω
45590	ζῶσις
45593	τίνω
45598	κάλως
45603	ἐπερωτάω
45606	εἶπον
45611	λέγω
45620	λέγω
εἰμί
45624	εἶπον
κῦρος
45627	κυριάζω
45631	δεξιάζω
45633	ἠώς
45635	θάζω
45638	σέω
45641	ποδόω
σέω
45646	κύριος
καλέω
45658	εἶπον
45668	εἰμί
45673	εἰμί
45678	εἰμί
45683	εἰμί
45691	χῆρος
45693	πρό-φημί
μάκρα
45707	γαζοφυλακέω
τίς
45715	χῆρος
45722	εἶπον
45724	λέγω
45728	χήρα
45732	πλέω
45744	τίς
45759	τίς
λέγω
45763	ἱεράομαι
45765	λιθόομαι
καλέω
45770	εἶπον
45772	ὅς
45776	εἰμί
45805	εἶπον
45825	ὀπίζω
45835	δέω
45839	πρωτός
45853	βασίλειος
45855	βασιλεία
45870	οὐρανόω
45872	μέγας
45885	διώκω
45904	μαρτυρέω
45907	εἰμί
45912	προμελετάω
45921	ᾗ
45925	ἠμί
45928	ἕ
45941	φιλόω
45943	θανατόω
45947	εἰσ-ἔσθω
45951	δῖος
45963	ἀπό-λάω
εἰμί
45974	ἰδέω
45980	γνωτός
45987	ἕ
εἰμί
45993	τίς
45996	ἕ
εἰμί
46002	ἕ
εἰμί
46018	τίς
46022	εἰμί
46028	εἰμί
46051	τίς
46063	καιρόω
46068	εἰμί
46078	συνοχέομαι
46080	εἰμί
46100	οὐρανόω
46108	ἀνθρωπόομαι
46110	εἰμί
46123	ἐπάρατος
46133	εἶπον
46141	τίς
46160	ἰδέω
46168	βασίλειος
46170	θεάω
ἀμάω
λέγω
46181	ἠώς
46191	ἕ
46193	λογόω
46206	καρδιάω
εἰμί
κραιπαλάω
46210	μεθίημι
46215	ἐπί-ἱστάω
46220	ἡμέρα
46222	ὅς
46235	ἀγρυπνέω
46237	εἰμί
46246	τίς
46253	υἱόω
46255	ἀνθρωπόομαι
ἐάν
46260	εἰμί
46274	Ἐλαῖος
46282	εἰμί
46298	ἕ
46301	ἕ
46305	ἀνά-ἐλαύνω
46358	ἡμέρα
46361	ᾗ
ἔδω
46379	ἕ
46388	εἶπον
46390	ἰδού
46396	συναντάω
46411	ἐρέω
46416	λέγω
46431	φάγος
46434	δείκνυμι
46442	εὑρίσκω
46455	ἀνά,ἐπί-εἰσίημι
46457	ἕ
46462	εἶπον
46465	ἐπιθυμιάω
46477	λέγω
46484	φάγος
46486	ἠώς
46489	εἰμί
46491	βασιλεία
46493	θεάω
46498	εἶπον
46505	λέγω
46510	πῖον
46519	ἠώς
46522	βασίλειος
46524	θεάω
46534	λέγος
46557	λέγος
46564	εἰμί
46573	ἰδού
46589	ἀνθρωπόομαι
46610	ἀρά
ἐάω
46622	εἰμί
46627	δοκεύς
46632	εἶπον
46634	ἕ
46641	ἕ
46653	εἰμί
46656	ὅς
46662	ὅς
46664	διά-ἀκονάω
46670	ἠμί
46672	διά-ἀκονάω
46678	εἰμί
46682	ὅς
46684	διά-ἀκονάω
46688	ἕ
46692	εἰμί
46696	ἄγω
46705	βασιλεία
46707	εἰσ-θάω
46709	πινάω
46714	εἰμί
46716	βασιλεία
46728	σιμόω
σιμόω
ἰδού
46736	σινιάζω
ὅς
46744	σεύω
46747	ἐκ-λιπάω
46750	σέω
46758	σέω
46761	εἶπον
46765	σεύω
46777	εἶπον
λέγω
46782	φωνέω
46785	ἠώς
46788	ἀπαρνέομαι
46792	εἶπον
46806	ἕ
46810	εἶπον
46813	ἀνά-λάω
46816	χόω
46819	ὁμοῖος
46825	χόω
46833	λέγω
46840	δέω
46842	εἰμί
46847	ἀνά-ὁμόω
46855	ἔχις
ἕ
46860	ἰδού
46866	εἶπον
46868	ἱκάνω
46880	Ἐλαῖος
46885	ἕ
μανθάνω
46892	εἶπον
46905	λιθόομαι
46909	τίς
46912	λέγος
46927	ἀνά-λάω
46936	οὐρανόω
46941	εἰμί
ἀγωνιάω
46966	εὑρίσκω
46973	εἶπον
46976	κατά-καθεύδω
46987	ἰδού
47006	εἶπον
47013	ἀνθρωπόομαι
47017	ἕ
47026	εἰμί
47035	ἀρχιερεύς
47049	εἶπον
εἰμί
ἠώς
47059	εἶπον
47071	ἱεράομαι
47074	ὅς
47081	ξυλόω
47088	εἰμί
47105	ἐκ-οὐσιάζω
47118	ἀρχιερεύς
47127	εἰμί
47150	εἶπον
47155	ἐάν
47159	λέγος
47161	οἰδάω
47184	διαστάζω
47191	λέγος
47198	ἐάν
47203	εἶπον
47209	οἰδάω
47211	λέγω
47222	κῦρος
47231	λογόω
47233	κυριόω
ὅς
εἶπον
47242	ἀπαρνέομαι
47247	ἐξίημι
47251	ἕ
47253	ἕ
47264	προφητεύω
47268	παίζω
47274	λέγω
47278	ὅς
47280	ἡμέρα
47303	εἶπον
47305	εἶπον
47308	ἐάω
47310	εἶπος
47314	ἐάω
47319	ἀπό-κριθάω
47328	ἀνθρωπόομαι
47331	δεξιάζω
47335	θεάω
47345	θεάω
47352	λέγω
47356	ἕ
47372	ἀνά-στάζω
47399	λέγω
47409	λέγος
47422	λέγω
47426	εἶπον
47435	αἴτιος
εἰμί
47440	ἕ
47442	ἐπισχύω
47445	ἀνασείω
47458	ἠώς
47462	ἀκέω
47484	εἰμί
47486	εἰμί
47497	λιάζω
ἐάν
47501	ἱκανόω
χρονόω
47506	δῖος
47522	εἰμί
λογόω
ἱκανόω
47532	ἕ
47535	ἕ
47540	ἐξουθενέω
47560	φιλόω
47567	εἰμί
47575	εἰμί
ἐχθρός
47591	εἶπον
47599	ὅς
47604	ἰδού
47606	ἐν-ὠπάω
47610	εὑρίσκω
εἰμί
47615	αἴτιος
47617	κατηγορέω
47629	ἰδού
47631	ἄξιος
θανατόω
47652	ἐάν
δῖος
47657	εἰμί
47659	πολέω
47663	εἰμί
47676	ἕ
47680	σταυρός
σταυρός
47686	εἶπον
47695	αἴτιος
θανατόω
εὑρίσκω
εἰμί
47704	ἕ
47713	κατισχύω
47727	δῖος
47744	ὅς
47770	γυναικόω
47781	εἶπον
47794	τίς
47798	ἰδού
47801	εἰμί
47804	μακαρία
47833	εἰμί
47838	εἰμί
47860	κραίνω
47870	δεξιάζω
47884	οἰδάω
47889	τίς
47902	ἕ
47915	θεάω
47918	ἐν-ἐπαίσσω
47922	ἕ
47939	ἐάν
47970	ἐπί-τιμόω
47977	θέω
47979	εἰμί
47987	δικαιόω
ἀξία
48007	βασιλεία
σέω
48010	εἶπον
48012	ἀμάω
48014	λέγω
48018	εἰσίημι
εἰμί
48023	ἐάν
48027	ἑκτεύς
48035	ἠώς
48039	ἡλιόω
48046	ναόω
48054	εἶπον
48058	σέω
48075	θέω
λέγος
48082	ἐάν
48085	ἕ
48093	τίς
48096	τίς
48098	ὑποστρέφω
48102	ἕ
48118	ἰδού
48130	ἐάν
48136	πράσσω
48146	βασιλεία
48148	θεάω
48166	εἰμί
48171	ἐάν
48176	ἡμέρα
ἐάν
48197	ὅς
48212	ἡσυχάζω
48221	ὀρθρόω
48228	ὅς
48231	εὑρίσκω
48242	εὑρίσκω
48246	κυριόω
48250	εἰμί
48252	ἀπό-ὄρνυμι
48257	ἰδού
48262	εἰμί
48271	τίς
πρό-σωπάω
48285	νεκρόω
48289	ἀνά-λάω
48292	ὅς
48297	εἰμί
48300	λέγος
48304	ἀνθρωπόομαι
48306	δέω
48316	τριτάω
48344	Ἰωάννης
48354	λέγω
48361	ἐν-ὠπάω
48365	τίς
48381	βλέπος
τίς
48384	μονή
48393	ἰδού
48397	εἰμί
48410	ᾗ
48425	εἰμί
48437	ἕ
48446	εἶπον
48450	τίνω
ἕ
λογόω
48467	εἶπον
48477	τίς
48479	εἰμί
48481	εἰμί
48486	εἶπον
48488	ποιός
ἕ
48493	τίς
48503	εἰμί
48507	ἐν,ἀνά-τίω
48509	θεάω
48518	ἕ
48521	ἕ
48526	θανατόω
48541	ἀνά-λάω
48547	τριτάω
48550	ἀγάω
48555	ἀνά-λάω
48558	τίνω
48575	λέγω
48578	ἀναγελάω
48581	λέγω
48586	τίνω
48594	εὑρίσκω
48600	εἶπον
48607	εἶπον
48615	καρδιάω
48622	ἕ
προφάω
48626	ἔδω
48634	δοξάζω
48644	προφάω
48647	εἰμί
48651	τίς
48681	ἡμέρα
48690	εἰμί
48707	ἕ
48724	καρδιάω
48727	ἐάν
εἰμί
48730	ὅς
48733	εἰμί
48736	ὅς
48740	γραφής
48750	εὑρίσκω
48763	κῦρος
48769	ἐκ-ἁγέομαι
τίς
εἰμί
48775	ὅς
48778	εἰμί
48780	κλάω
48782	ἀρτέομαι
48789	εἰμί
48793	λέγω
48806	εἶπον
48812	δῖος
48816	εἰμί
48818	καρδιάω
48838	σαρκάω
48842	ἔχις
48866	εἶπον
48872	ἕ
48881	ἐν-ὠπάω
48884	εἶπον
48889	ἕ
λογόω
48901	δέω
48904	τίς
48906	εἰμί
48921	νέω
48925	γραφής
48927	εἶπον
48938	νεκρόω
48940	τριτάω
48948	μετά,ἀνά-οἰάω
48954	τίς
48963	ἰδού
48976	εἰμί
48978	πολέω
ἠώς
48988	ἠώς
48992	ἐπαρά
49000	εἰμί
49025	δῖος
49027	εἰμί
49032	θέω
εἰμί
ἄρχω
ἐάν
49041	ἐάν
49044	θέω
49047	ἐάν
49051	ἐάν
εἰμί
ἄρχω
49056	θέω
49069	εἰμί
49072	ἐάν
49076	ἐάν
49084	εἰμί
49090	σκοτία
49097	πηρός
θεάω
49107	μαρτύρομαι
49117	ἐάν
49123	μαρτύρομαι
49127	ἐάν
49140	εἰμί
49143	ἐάν
49157	τίς
ἰδιάζω
49161	ἕ
ἰδιόομαι
49172	ἐξουσιάζω
49174	θεάω
49185	αἱματόω
49196	θεάω
49205	εἰμί
49210	δοξάζω
49212	δοξάζω
ὅς
49215	πηρός
49222	μαρτύρομαι
49227	λέγος
49229	ἐάν
49231	εἶπον
49233	ὀπίζω
49242	ἐάν
49258	δῖος
49266	δῖος
49270	θέω
49284	ἐκ-ἀγάω
49296	ἕ
49331	λέγω
49353	λέγω
49360	εἰμί
49366	κυριόω
49368	εἶπον
49402	λέγος
49405	εἰμί
49413	οἰδάω
49415	ὀπίζω
49431	εἰμί
49434	περάω
49438	ἐάν
49443	ἐπαυρέω
βλέπος
49451	λέγω
ἰδέ
49456	θεάω
49468	εἶπον
ὀπίζω
49480	ἐάν
ἄγω
49490	δῖος
49494	εἰμί
49500	λέγος
49506	ὅς
49509	οὐρανόω
49514	ἄγω
49523	εἰμί
49527	εἶπον
49543	εἰμί
49546	ἄγω
49556	θεάω
49558	ἐπαυρέω
49574	λέγω
ἰδέ
49579	θεάω
49582	ἕ
49584	μανθάνω
49599	λέγω
49603	ἕ
49614	λέγω
49624	μένος
49633	ἐάν
ὅς
49636	ἐάν
49641	πετρόω
49648	πηρός
49655	πρωτός
49659	ἰδίω
49662	λέγω
49680	εἶπον
49683	σιμόω
49694	ἐπαυρέω
49704	λέγω
49708	ἀκολουθέω
49710	ἐάν
49721	πετρόω
49727	λέγω
49732	εἰμί
49736	ἕ
προφάω
49747	εἶπον
49752	δυνατός
49756	λέγω
49762	ἰδέ
49771	λέγω
49774	ἰδέ
49777	εἰμί
49782	λέγω
49791	εἶπον
49813	θεάω
49822	εἶπον
49825	εἶπον
49830	ὑπό-κατόω
49838	λέγω
49840	ἀμάω
ἀμάω
λέγω
49852	θεάω
49860	ἀνθρωπόομαι
49865	τριτάω
49868	εἰμί
κάνεον
49873	ἐάν
49885	ἕ
μανθάνω
49893	οἰνόω
λέγω
49905	λέγω
49919	λέγω
49928	λέγω
49942	κέω
49944	ἄνη
μετρητός
49947	ἠμί
49949	λέγω
49955	ὑδριάς
49960	ἠώς
ἀνάζω
49963	λέγω
49971	ἕ
49974	ὅς
49988	ἕ
49992	ἕ
50002	λέγω
50006	πρωτός
50015	ἐλασσόω
50021	ἠώς
50027	σημειόω
50030	εἰμί
κάνεον
50037	δοξάζω
50043	ἕ
μανθάνω
50057	ἕ
50060	ἕ
μανθάνω
50071	ἐάν
50083	εὑρίσκω
εἰμί
50089	βοείη
50107	ἱεράομαι
τίς
50113	βοείη
50118	τίς
50129	εἶπον
Ἄρατος
50143	ἕ
μανθάνω
50153	σέω
50158	ἕ
50173	εἶπον
50180	εἰμί
50187	ἕ
50199	εἰμί
50209	ναόω
50217	νεκρόω
50219	ἕ
μανθάνω
50228	γράφω
50233	εἶπον
50236	ὅς
50238	ἐάν
εἰμί
50242	εἰμί
50245	εἰμί
50256	τίς
50258	ὅς
ποιέω
50267	δῖος
50279	μαρτύρομαι
50282	ἀνθρωπόομαι
50287	ἐάν
εἰμί
50291	ἐάν
50309	εἶπον
50312	οἰδάω
50315	θεάω
50320	δυνατός
50322	τίς
50325	ὅς
50328	ἐάω
50338	εἶπον
50340	ἀμάω
ἀμάω
λέγω
50344	ἐάω
50350	δυνατός
50353	βασιλεία
50355	θεάω
λέγω
50362	δυνατός
50365	γέρας
50368	δυνατός
50381	ἀμάω
ἀμάω
λέγω
50385	ἐάω
50394	δυνατός
50398	βασιλεία
50400	θεάω
50419	εἶπον
50421	δέω
50442	ὑπό-ἀγάω
50454	εἶπον
50457	δυνατός
50463	εἶπον
50475	ἀμάω
ἀμάω
λέγω
50481	οἰδάω
50494	τίς
50496	εἶπον
50502	ἐάω
εἶπος
50505	τίς
50519	οὐρανόω
κατά-ἀβάω
50524	ἀνθρωπόομαι
50531	εἰμί
50536	δέω
50540	ἀνθρωπόομαι
50545	εἰμί
50570	ἀπό-λάω
50586	κρίνω
50615	υἱόω
50617	θεάω
50632	ἕ
ἀνθρωπόομαι
50637	ἠμί
50640	ἐάν
50643	πονηρός
τίς
50651	μῖσος
50663	τίς
50668	ποιόω
50678	τίς
50681	εἰμί
50691	ἕ
μανθάνω
50705	ἐάν
50710	εἰμί
αἰνός
50718	ἐάν
50726	ἐάν
50753	ἐάν
50755	σεύω
περάω
50762	ἰδέ
50773	εἶπον
50775	δυνατός
50779	ἐάω
50786	οὐρανόω
50790	μαρτύρομαι
50792	εἶπον
50805	χόω
50822	δῖος
50835	δέω
50843	ἐπί-ἄνω
50863	οὐρανόω
50865	ἐπί-ἄνω
50873	μαρτύρομαι
50889	ἀλάομαι
50896	τίς
50899	θεάω
50910	ἀγαπάζω
50916	εἰμί
50925	ἔχις
50940	θεάω
μένος
50944	ὅς
50948	κῦρος
50951	ἕ
50960	ἠμί
50968	ἕ
μανθάνω
50971	ἀφήκω
50980	ἔδω
50984	δῖος
50995	πίμπλημι
51005	ἐάν
51022	πήγνυμι
51024	ἐάν
ὅς
ἑκτεύς
51034	λέγω
51041	ἕ
51043	μανθάνω
51052	λέγω
51072	σύν-χράω
51078	εἶπον
51085	θεάω
51090	λέγος
51104	ζάω
λέγω
51110	ἔχις
51118	ἔχις
51122	ζάω
51140	ἐφίημι
51142	ἕ
υἱόω
51146	τίς
51152	εἶπον
51156	πινάω
51161	διψάω
51166	πίνω
51176	διψάω
51180	ἀνά-λάω
51187	εἰμί
51195	λέγω
51213	λέγω
51218	ἀνά-δράω
σέω
51227	εἶπον
51230	ἀνά-δράω
λέγω
51235	κάλως
51238	ἀνά-δράω
51243	ἀνά-δράω
51248	ἔχις
51251	σέω
51254	ἀλήθω
51256	λέγω
51266	ἕ
51269	εἰμί
51271	ὀρεύς
51276	λέγω
51278	εἰμί
51285	δέω
λέγω
51298	εἰμί
51300	ὀρεύς
51303	εἰμί
51305	προσκυνέω
51309	προσκυνέω
51312	οἰδάω
51314	προσκυνέω
51316	οἰδάω
51324	ἀνά-λάω
51331	ἕ
51333	πρόσ-κυνάω
πρόσ-κυνάω
51337	εἰμί
51356	εἰμί
51360	δέω
51362	λέγω
51366	οἰδάω
51379	λέγω
51386	λάλος
51392	ἕ
μανθάνω
51403	εἶπον
51406	ἠμί
51411	ἀφήκω
51424	λέγω
51431	εἶπον
51434	ὅς
51436	μῆτις
51449	εἰμί
51454	ἕ
μανθάνω
51458	φαγός
51461	εἶπον
51470	οἰδάω
λέγω
51473	ἕ
μανθάνω
51482	λέγω
51490	ποιόω
51503	λέγω
51512	ἰδού
λέγω
51515	ἐπάρατος
51520	θεάομαι
51534	σύν-ἀγάω
51541	σπειράομαι
ὁμόω
51547	εἰμί
51558	σπειράομαι
51571	ἀνά-λόω
51591	δῖος
51598	εἶπον
51601	ὅς
51603	ὅς
51608	ἕ
51624	δῖος
51631	λέγω
51634	δῖος
51637	λαλιός
51643	οἰδάω
51668	εἰμί
51672	τιμάω
51674	ἔχις
51683	ἕ
51689	εἰμί
51691	εἰμί
51706	κάνεον
51715	ἐάν
51722	εἰμί
51725	ἀκέω
51741	κατά-ἀβάω
51750	εἶπον
51756	ἐάω
51761	ἰδέω
51765	λέγω
51777	λέγω
51784	σέω
ζέω
51792	εἶπον
51802	ἕ
δουλόω
51811	ζέω
51818	εἰμί
ᾗ
51829	ἀφήκω
51841	εἰμί
ᾗ
εἶπον
51849	σέω
ζέω
51876	ἐάν
51887	εἰμί
51901	εἰμί
51907	τυφλόω
χωλάω
51920	εἰμί
51942	ἐάν
51951	χόω
εἰμί
51967	ἔχις
λέγω
51976	ἀσθενόω
51986	βάλλω
51991	εἰμί
52000	λέγω
52005	ἀρόω
52008	σέω
52010	περιπατέω
52024	ἐάν
52027	εἰμί
52031	λέγω
52033	ἕ
52043	ἀρά
52056	εἶπον
ἀρόω
52060	σέω
52062	περιπατέω
52072	ἀρόω
52074	περιπατέω
52085	ἐκνεύω
52088	εἰμί
52097	εἰμί
52101	εἶπον
52103	ἰδέ
52118	εἶπον
52129	δῖος
52132	ἕ
52138	ποιέω
εἰμί
52148	ἠώς
52151	ἄγω
52153	δῖος
52159	ἕ
52168	ἀνά-λάω
52171	ἰδίω
52174	θέω
52177	ποιόω
52187	ἀμάω
ἀμάω
λέγω
52192	δυνατός
52206	ὅς
52210	ποῖος
52215	ὁμοῖος
52220	φιλέω
52227	ὅς
52233	δείκνυμι
52247	ζωοποιέω
52254	ζωοποιέω
52259	κρίνω
52261	ἀνά-λάω
52264	πάσσω
52270	τιμέω
52274	τιμέω
52279	τιμάω
52283	τιμή
52289	ἀμάω
ἀμάω
λέγω
52304	ἔχις
52312	ἀνά-λάω
52316	θανατόω
52320	ἀμάω
ἀμάω
λέγω
52331	ἕ
νεκρόω
ἀκούω
52337	υἱόω
52339	θεάω
52341	ἕ
52343	ζάω
52348	ἔχις
52350	εἰμί
52359	εἰμί
52362	ἐξουσιάζω
52369	ἀνθρωπόομαι
52377	εἰμί
ᾗ
52380	ἕ
εἰμί
52384	ἀκούω
52390	ἕ
τίς
52397	ἕ
τίς
52413	κρίνω
52419	δικαία
52428	ἀνά-λάω
52434	ἐάω
52436	μάρτυρος
52444	ἀλάομαι
52452	οἰδάω
52454	ἀλάομαι
52459	μαρτύρομαι
52473	πηρός
ἀνθρωπόομαι
52478	ἀνά-λάω
52480	λέγω
52485	ἐάν
52498	εἰμί
52510	τίς
52513	ὅς
52522	τίς
52524	ὅς
ποιόω
μαρτύρομαι
52558	εἰμί
52571	γραφής
52575	εἰμί
52595	χέω
δοξάζω
πηρός
52601	ἀνά-λάω
52606	ἀγαπάω
52608	θεάω
52611	εἰμί
52615	εἰμί
52625	ἐάω
52628	εἰμί
52639	δοξάζω
πηρός
52645	δοξάζω
52647	πηρός
52649	μονόω
θεάω
52657	κατηγορέω
52700	περάω
52714	τίς
52716	ὅς
ποιέω
52734	ἐάν
52743	ἐπαρά
52757	λέγω
52792	λέγω
52803	πετρόω
52808	ἔχις
52815	ἀνά-λάω
52821	εἶπον
52828	ἐάν
52832	εἰμί
52835	ἀνά-ἔπειμι
52837	ἕ
52841	ὅς
52854	ὁμοῖος
52861	ὅς
52864	λέγω
52869	τίς
52875	ἀπό-λάω
52886	ἀρτάω
52889	ὅς
52893	ἕ
52895	ἀνθρωπόομαι
52900	λέγω
52931	ὅς
52933	ὀψία
52936	ἕ
μανθάνω
52947	περάω
52953	σκοτία
52966	ἀνεμόομαι
52972	ὅς
52974	εἰκών
52976	ἠμί
52994	λέγω
53019	ἐπαυρέω
53024	περάω
53032	ἐάν
53049	ἀνά-λάω
μονόω
ἕ
μανθάνω
53055	ἀνά-λάω
53069	κυριόω
53081	ἕ
μανθάνω
53087	τίς
53099	περάω
53102	εἶπον
53113	εἶπον
ἀμάω
ἀμάω
λέγω
53129	ἀρτάω
53138	ἀνά-λάω
53150	ἀνθρωπόομαι
53160	εἶπον
53165	ποιόω
53168	τίς
53171	θεάω
53175	εἶπον
53182	θεάω
53189	εἶπον
53204	ἕ
53210	εἰμί
53219	οὐρανόω
53223	εἶπον
53228	ἀμάω
ἀμάω
λέγω
53240	οὐρανόω
53251	οὐρανόω
53258	θεάω
53264	οὐρανόω
53270	εἶπον
53281	εἶπον
53305	διψάω
53308	εἶπον
53317	Πᾶν
53325	ἥκω
53334	ἐξίημι
53339	οὐρανόω
53342	ποιόω
53347	ἀνά-λάω
53370	ἀνά-λάω
53373	εἰμί
53375	ἐσχατάω
53402	εἰμί
53404	ἐσχατάω
53408	ἕ
53413	εἶπον
53419	κατά-ἀβάω
53422	οὐρανόω
53424	λέγω
53434	οἰδάω
53442	λέγω
53446	οὐρανόω
53451	εἶπον
53458	δυνατός
53462	ἐάω
53471	ἄγω
53474	εἰμί
53476	ἐσχατάω
53480	εἰμί
53487	θεάω
53490	ἀκέω
πηρός
53509	πηρός
53511	θεάω
53516	ἀμάω
ἀμάω
λέγω
53522	ἔχις
53531	ἕ
53535	εἰμί
53549	οὐρανόω
53564	ζάω
53568	οὐρανόω
κατά-ἀβάω
ἐάω
53576	ἀρτέομαι
ζάω
53601	ἕ
53605	δυνατός
53610	σαρκάω
53612	εἶπον
53617	ἀμάω
ἀμάω
λέγω
53621	ἐάω
53625	σαρκάω
53627	υἱόω
53629	ἀνθρωπόομαι
53638	εἰμί
53644	σαρκάω
53646	πινάω
53650	ἔχις
53653	ἄγω
53657	ἐσχατάω
53663	ἀλάομαι
53670	ἀλάομαι
53677	σαρκάω
53679	πινάω
53683	εἰμί
53685	μένος
ἄγω
εἰμί
53693	ζάω
53695	ἄγω
ζώς
δῖος
53705	ζάω
53714	οὐρανόω
κατά-ἀβάω
53719	ἕ
53728	ζάω
53733	εἶπον
εἰμί
53737	εἰμί
53753	δυνατός
53760	εἰμί
53766	ἕ
μανθάνω
53769	εἶπον
53774	ἐάω
53776	θεωρητός
53780	ἀνθρωπόομαι
53783	ἐάν
53790	ζωοποιέω
53794	ὠφελέω
53796	τίς
53798	ὅς
53811	τίνω
53821	τίνω
53823	ἕ
53834	Δῖα
53840	δυνατός
53844	ἐάω
53860	τίς
ὀπίζω
53867	εἶπον
53880	σιμόω
53889	ἔχις
53901	θεάω
53939	εἰμί
53945	εἰμί
53952	ἕ
53955	ἐάν
53964	εἶπον
53968	ἕ
53980	ἕ
μανθάνω
σέω
θεωρέω
τίς
53986	σεύω
ὅς
53992	εἰμί
53998	εἰμί
54010	ἕ
54016	λέγω
54036	δυνατός
54043	μῖσος
54046	μάρτυρος
54050	τίς
54053	πονηρός
54056	ἀνάπτω
54078	εἰμί
54081	ὅς
54084	ἕ
54095	φανερόω
ἀνά-λάω
ὅς
εἰμί
54100	ἕ
54105	εἰμί
54109	λέγω
54117	ἐάν
54119	εἰμί
54122	ἕ
54124	λέγω
54128	ἀνά-λόω
54130	λέγω
54132	ἀνά-λάω
πλάνη
54142	δῖος
54156	ἱερός
54161	ἕ
54175	εἶπον
ἦ
54182	ἀνά-λάω
54186	ἐάω
54200	θεάω
54202	ἠμί
54206	λάλος
54210	λάλος
54212	δοξάζω
54214	ἴδιος
54218	ζέω
54220	δοξάζω
54225	ἀλάομαι
54229	εἰμί
54253	δαιμόνιος
ἔχις
54262	εἶπον
54270	δῖος
54276	περί-τομάω
54288	εἰμί
54293	περί-τομάω
54296	εἰμί
54311	εἰμί
54317	ἀνά-λάω
54322	λέγω
54324	τίνω
54335	ἰδέ
54341	λέγω
54346	ἕ
54353	ἀνά-λάω
54355	οἰδάω
54367	ἐκ-ῥάζω
54369	εἰμί
54376	λέγος
54378	οἰδάω
54380	οἰδάω
54397	οἰδάω
54399	οἰδάω
54411	πιάζω
54434	λέγω
54442	ποιέω
54447	ἕ
54457	ἕ
54460	ἕ
54466	εἶπον
54477	ὑπό-ἀγάω
54495	εἶπον
54497	ἕ
54513	διά-σποράζω
54528	εἶπον
54542	εἰμί
54545	ἐσχατάω
54555	ἐκ-ῥάζω
λέγος
ἐάω
54570	εἶπον
54572	γραφεύς
πρόσ-ἀμόω
54583	εἶπον
54590	ἕ
54596	ἐάν
54608	λογόω
54610	λέγω
54616	ἀνά-λόω
λέγω
54622	ἕ
54624	λέγω
54635	γραφεύς
εἶπον
54648	ἐάν
54656	εἰμί
54661	τίνω
54666	πιάζω
54677	ἕ
54685	εἶπον
54688	Δῖα
54694	ἕ
54700	ὅς
54708	ἕ
54722	ἠμί
54726	ἀνά-λάω
54737	λέγω
54754	κρίνω
54757	ἐάω
54759	ἀκέω
πρωτός
54780	ἰδέ
54802	ἐλαιόω
ὀρθρόω
54809	ἱερός
54818	καθίζω
54821	ἄγνυμι
54823	ἕ
54826	ἕ
54831	εἰμί
54837	εἰμί
54839	λέγω
54848	εἰμί
54861	λέγω
54864	λέγω
54874	κατόω
54882	ὅς
54888	εἶπον
54902	κατόω
54908	ἕ
54923	ἠώς
54925	ἐσχατάω
54934	εἰμί
54947	εἶπον
54949	ἦ
54954	ἕ
54956	σέω
54962	εἶπον
54965	εἶπον
54973	κατακρίνω
54984	λέγος
54996	περιπατέω
εἰμί
55001	ἕξις
55006	εἶπον
55009	ἕ
55017	σέω
55020	ἀλάομαι
55024	εἶπον
55028	μάρτυρος
55031	ἀλάομαι
55037	οἰδάω
55042	ὑπό-ἀγάω
55046	οἰδάω
55049	ἠμί
55051	ὑπό-ἀγάω
55055	σαρκάω
55059	κρίνω
55062	ἐάω
κρίνω
55083	εἰμί
55095	ἀλάομαι
55104	μαρτύρομαι
55111	λέγω
55118	σέω
55123	οἰδάω
55138	τίς
55141	εἰμί
55145	εἰμί
55150	πιάζω
55158	εἶπον
55163	ὑπό-ἀγάω
55168	εἰμί
55175	ὑπό-ἀγάω
55180	λέγω
55182	ἕ
55184	μῆτις
55188	λέγω
55191	ὑπό-ἀγάω
55202	κατόω
55207	ἀνάζω
55222	εἶπον
55227	εἰμί
55231	ἐάω
55239	εἰμί
55243	λέγω
55249	εἶπον
55258	λάλος
55271	ἀλάομαι
55273	ἄγω
ὅς
55279	λάλος
55290	εἶπον
55299	ἀνθρωπόομαι
55308	ποιόω
55310	ἀνά-λάω
55317	λάλος
55326	ἀφήκω
55331	τίς
ἀρεστής
55334	ποιόω
55352	ἐάω
55355	εἰμί
55361	μανθάνω
55371	ἐλευθερόω
55385	λέγω
55387	ἐλευθερόω
55393	ἀμάω
ἀμάω
λέγω
55400	ποιόω
55411	μένος
εἰμί
55420	μένος
55424	ἐάω
55429	ἐλευθέρωσις
55431	ἐλευθερόω
εἰσ-ἔσθω
οἰδάω
55438	ἀνά-λάω
55449	εἰμί
55451	ὅς
55454	πηρός
55457	λάλος
55461	ὅς
55463	πηρός
55476	λέγω
55485	τίς
55503	πηρός
55505	θεάω
55512	τίς
55524	εἷς
55528	θέω
εἶπον
55538	ἐάν
55546	θεάω
55559	δῖος
55562	λαλιός
55580	διά-βολέω
55584	ἐπιθυμιάω
55592	ἐάν
55596	εἰμί
55605	εἰμί
55608	λαλάζω
55613	ἰδιάζω
55627	λέγω
55634	ἔλεγχος
55640	λέγω
δῖος
55651	θεάω
τίς
55655	θεάω
55657	δῖος
55665	θεάω
55669	ἕ
55675	κάλως
λέγω
55683	δαιμόνιος
ἔχις
55688	δαιμόνιος
55691	ἀνά-λάω
τιμάω
55705	δοξάζω
55709	ζέω
55712	ἀμάω
ἀμάω
λέγω
55716	ἐάω
55721	τήρησις
55725	θεώρησις
55731	ἕ
55736	δαιμόνιος
ἔχις
55741	ἕ
προφάω
55745	λέγω
ἐάω
55751	τήρησις
55755	θανατόω
55770	ἕ
προφάω
55778	ἐάω
55796	λέγω
55807	οἰδάω
55810	εἶπος
55813	οἰδάω
55819	ἀνά-λάω
οἰδάω
55833	ἰδέω
55844	ἕ
55851	ἔχις
55855	εἶπον
55858	ἀμάω
ἀμάω
λέγω
55867	ἐράω
55869	λιθόω
55881	ἱεράομαι
55883	παρά-ἀγάω
55892	ἕ
μανθάνω
55900	ἠμί
ἕ
55913	ἕ
55919	τίς
55922	θεάω
εἰμί
55926	δέω
55928	τίς
55933	ἠώς
ἡμέρα
55940	δυνατός
55943	εἰμί
55954	χαμάομαι
55970	εἶπον
55973	νίζω
55985	ἐν-ἴπτομαι
55989	ἕ
55993	ἕ
55999	προσαιτέω
ἐάν
λέγω
56009	ἀνά-λόω
λέγω
56014	ἀνά-λόω
λέγω
56017	ἀνά-λάω
56026	λέγω
56032	σέω
ἕ
56050	εἶπον
56058	νίζω
56070	λέγω
56072	οἰδάω
ἄγνυμι
56081	ἐάν
56084	εἰμί
ᾗ
56102	ἕ
56108	εἶπον
56117	ἐν-ἴπτομαι
56120	λέγω
56125	τίνω
56129	πηρός
θεάω
56138	ἀνά-λόω
λέγω
56141	δυνατός
56149	ἐάν
εἰμί
56152	λέγω
56159	λέγω
56164	σέω
56169	εἶπον
56176	ἕ
56181	ἐάν
56185	ἠώς
56204	λέγω
56210	βλέπος
56214	ἕ
56219	οἰδάω
56233	βλέπος
56235	οἰδάω
ἠμί
56244	οἰδάω
56248	ἔχις
56252	λαλέω
56255	ἕ
56265	ἕ
56268	ἐάω
56271	ὁμολόγησις
56275	δῖος
56277	ἕ
56283	ἔχις
56291	δευτερόω
56293	ἐάν
56299	δοξάζω
56303	οἰδάω
56317	οἰδάω
56319	οἰδάω
56333	σέω
56338	εἶπον
56353	μανθάνω
56369	μανθάνω
56371	οἰδάω
56380	οἰδάω
56387	εἶπον
56389	εἰμί
56398	οἰδάω
56406	οἰδάω
56414	ἐάω
56416	θεοσεβέω
56422	ποῖος
56434	τυφλόω
56438	ἐάν
56440	πηρός
θεάω
56450	εἰμί
56462	ἐξίημι
56468	ἐξίημι
56472	εἶπον
56479	ἀνθρωπόομαι
56483	εἶπον
56492	εἶπον
56501	λάλος
56503	σεύω
56515	εἶπον
56527	ἕ
56532	ἕ
56534	τυφλόω
56541	ἕ
56551	τυφλόω
56553	εἶπον
56558	τυφλόω
56566	λέγω
56572	μένος
ἀμάω
ἀμάω
λέγω
56580	δῖος
56588	ἀνά-λάω
56599	δῖος
56609	ἀνοιγεύς
56611	τίς
56618	τίς
ἰδιάζω
56625	ἐκ-ἀγάω
56628	τίς
ἰδιάζω
56631	ἐκβάλλω
56636	τίς
56639	ἀκολουθέω
56641	οἰδάω
56649	ἀκολουθέω
ἀνά-λάω
56656	οἰδάω
56658	ἀλλοτριάζω
56663	παροιμιάζω
εἶπον
56673	ἐάν
ὅς
56677	εἶπον
56682	ἀμάω
ἀμάω
λέγω
56701	ληιστός
56706	τίς
56714	ἐάω
56724	εὕρησις
56734	θύω
56756	ψύχω
56771	τίς
56773	ἰδιάζω
56779	ἀπό-ἱέω
τίς
56796	μέλος
56809	τίς
56814	τίς
56821	ἄγω
56827	ψύχω
56834	ἀνά-λάω
56837	ὅς
56845	δέω
56852	ἀκούω
56859	δῖος
56864	ἀγαπάζω
56869	ψύχω
56886	ἐξουσιάζω
56888	θεινός
56891	ἐξουσιάζω
56900	πηρός
56907	εἰμί
56910	δῖος
56914	λέγω
56919	δαιμόνιος
ἔχις
56926	ἀνά-λόω
λέγω
56929	τίς
56935	δαιμόνιος
δυνατός
τυφλόω
56939	ἀνοίγνυμι
56942	τίς
56944	εἰμί
56947	χειμάω
ἐάν
56953	εἰμί
56956	εἰμί
56964	ἕ
56967	λέγω
56969	ἠώς
56972	ψύχω
56980	εἶπον
56987	εἶπον
56992	τίς
56994	ὅς
56996	ποιόω
εἰμί
57004	μαρτύρομαι
57007	ἀνά-λάω
57018	μῶμαι
τίς
57021	τίς
57027	ἄγω
57033	ἄγω
57041	ἀπό-λάω
57047	ἁρπάζω
57065	δυνατός
57080	λιθόω
ἕ
57090	Πόλλης
57094	κάλη
57098	δῖος
ποιέω
57106	ἕ
57109	καλέω
57114	ἀνά-λάω
57124	θέω
57132	εἰμί
57143	εἶπον
57150	θεάω
57154	δυνατός
57157	γραφεύς
57168	λέγω
57172	εἶπον
57175	θεάω
57179	ποιόω
τίς
57190	ποιόω
57199	γνωτός
57203	εἰμί
57207	ἄγω
εἰμί
57215	πιάζω
57225	περάω
57232	ἐάν
57235	πρωτός
57246	λέγω
57256	εἶπον
57260	ἀλάομαι
ἐάν
57268	ἐάν
57271	ἀσθενόω
57284	ἐάν
57290	κύριος
57311	λέγω
57313	ἰδέ
57316	ἀσθενέω
ἀκέω
57321	εἶπον
57334	θεάω
57340	θεάω
57356	ὅς
57360	ἀσθενέω
57364	εἰμί
57366	ἐάν
57373	λέγω
57376	ἀγάω
57381	λέγω
57383	ἕ
μανθάνω
57389	λιθάω
ἕ
57394	ὑπό-ἄγνυμι
57404	ἐάω
57406	περιπατέω
εἰμί
57418	βλέπος
ἐάω
57422	περιπατέω
εἰμί
57432	εἰμί
57435	εἶπον
57439	λέγω
57446	ἀνά-λάω
57449	ἐξυπνίζω
57453	ἕ
μανθάνω
57466	θανατόω
57476	ὑπνόω
λέγω
57480	εἶπον
57497	ἀνά-λάω
ἀγάω
57501	εἶπον
57509	ἀγάω
57520	εὑρίσκω
57526	εἰμί
57529	ἐάν
57535	ὅς
57537	σταδίη
57559	ὅς
57568	εἰμί
57572	εἶπον
57590	οἰδάω
57594	αἴτησις
57596	θέω
57601	λέγω
57608	σέω
λέγω
57613	οἰδάω
57616	εἰμί
57618	ἀνά-στάζω
εἰμί
57621	ἐσχατάω
57623	εἶπον
57644	ζάω
57657	λέγω
57659	νάω
57671	θεάω
57697	ὅς
57714	ἐάν
57716	εἰμί
57724	ἕ
57727	ἕ
57731	εἰμί
57749	ὑπό-ἀγάω
57754	κλαῦσις
57759	ὅς
57762	ἐάν
57766	ἐπί-εἰσίημι
57771	λέγω
57785	ὅς
57802	εἶπον
57806	λέγω
57811	ἰδέ
57815	λέγω
57817	ἕ
57819	ἰδέ
57823	τίνω
57832	ἀνοίγνυμι
57836	τυφλόω
57846	ἐν-βριμάζω
εἰμί
57853	ἐάν
57861	λέγω
57864	Ἄρατος
57867	λέγω
57880	λέγω
57885	εἶπον
57888	ἐάω
57892	δοξάζω
57894	θεάω
ἐράω
57905	ἀνάζω
57907	εἶπον
57921	ἀνά-λάω
δῖος
57927	εἶπον
57942	ἐξίημι
57959	λέγω
57974	ἕ
57986	τίνω
57997	ὅς
58002	ἕ
58005	ἕ
58009	λέγω
58011	ποιόω
58019	ἐάω
58024	πιστεύω
58029	ἕ
58032	αἴρω
58051	εἶπον
58055	οἰδάω
58074	ἀπό-λάω
58080	εἶπον
ἀνά-λάω
58104	τίς
58107	θεάω
τίς
58128	εἰμί
58131	ἀνά-λάω
58136	χωράζω
58139	ἐρημόω
58144	ἀκέω
58149	ἐάν
58175	λέγω
58178	εἰμί
58183	δοκεύς
58194	ἕ
58197	ἕ
58201	ἐάω
58206	μήνυσις
58215	ἡμερόω
58222	ἐάν
58227	νεκρόω
58237	διακονέω
58242	ἐάν
58253	μυρόω
58278	μυρόω
λέγω
58292	Δῖα
58296	μύρω
58304	εἶπον
58317	ἐάν
58321	χόω
τίς
58325	εἶπον
58338	τήρησις
58366	δῖος
58379	νεκρόω
58382	ἕ
58402	ἐπαυρέω
58418	τίς
βαία
58421	φοινικών
58425	ὑπαντάω
58433	εἰμί
58435	κυριόω
58455	σίζω
ἰδού
58459	σέω
58469	ἕ
μανθάνω
58472	πρωτός
58481	ἐάν
58508	νεκρόω
δῖος
58523	ἕ
58532	ὠφελέω
58534	ἰδέ
58537	ὀπίζω
58543	τίνω
58549	εἰμί
58574	λέγω
58582	λέγω
58590	λέγος
58599	ἀνθρωπόομαι
ἀμάω
ἀμάω
λέγω
58604	ἐάω
58609	σιτέω
58617	μένος
ἐάω
58625	φιλόω
58627	ψύχω
58629	ἀπόλλυμι
58635	ψύχω
58637	εἰμί
58644	φυλάσσω
58646	ἐάω
58649	διά-ἀκονάω
58663	ἐάω
58666	διά-ἀκονάω
τιμάω
58678	εἶπος
58686	ἀνά-λάω
δῖος
58696	σέω
58704	οὐρανόω
58716	ἀκέω
58718	βροντάω
58720	ἀνά-λόω
λέγω
58728	εἶπον
58736	ἀνά-λάω
58752	ἐξίημι
ἄγω
ἐάω
58784	μένος
58790	λέγω
58793	δέω
58798	ἀνθρωπόομαι
58805	ἀνθρωπόομαι
εἶπον
58816	εἰμί
58819	περιπατέω
ὅς
58826	σκοτία
58828	καταλαβή
58832	εἰμί
58838	ὑπό-ἀγάω
ὅς
58848	υἱόω
58878	εἶπον
58887	βράχεα
κυριόω
58891	δῖος
58898	εἶπον
58908	καρδιάω
58917	καρδιάω
58924	εἶπον
58929	δοξάζω
58935	ὁμός
58945	ἀνά-λάω
δῖος
58958	δοξάζω
58964	δοξάζω
58966	θεάω
58969	ἐκ-ῥάζω
58971	εἶπον
58980	ἀνά-λάω
59005	εἰμί
59011	ἐάω
59014	ἀκέω
59019	φυλάζω
59022	κρίνω
59028	κρίνω
59042	τίς
59045	ἔχις
59054	κρίνω
59056	εἰμί
59058	ἐσχατάω
59076	εἶπος
59081	οἰδάω
59089	ὅς
59092	λάλος
59099	λάλος
59115	μετά-ἀβάω
59127	εἰμί
59138	διά-βολέω
59143	καρδιάω
59163	θεάω
59168	θέω
ὑπό-ἀγάω
59176	τίς
59184	βάλλις
59201	ἐάν
59208	λέγω
59219	εἶπον
59223	ποιόω
59232	λέγω
59247	ἐάω
59249	νίζω
59252	ἔχις
59256	λέγω
59258	σιμόω
59266	ἀνά-λάω
59273	λέγω
59279	ἔχις
59302	δῖος
59304	εἶπον
59312	ἐνέπω
59318	τίς
59322	ἀνά,ἐπί-εἰσίημι
59324	εἶπον
59337	κῦρος
59339	κάλως
λέγω
59346	ἐν-ψάω
59351	κῦρος
59373	ποιητός
ἀμάω
ἀμάω
λέγω
59383	κυριόω
59393	οἰδάω
59396	ἐάω
ποιητός
59403	λέγω
59405	οἰδάω
59411	γραφεύς
59426	λέγω
59438	ἀμάω
ἀμάω
λέγω
59466	εἶπον
ἀμάω
ἀμάω
λέγω
59480	ἕ
μανθάνω
59485	λέγω
ἐάν
59493	εἰμί
59505	σιμόω
59508	λέγω
59510	εἶπον
59515	λέγω
59524	λέγω
59563	λέγω
59579	εἶπον
59581	τίνω
59584	ἔπος
59590	λέγω
59600	ἠμί
59613	ἐάν
59619	λέγω
59626	ἀνθρωπόομαι
59631	εἰμί
59637	εἰμί
59642	δοξάζω
59644	εἰμί
59648	δοξάζω
59660	εἶπον
59666	ὑπό-ἀγάω
59673	λέγω
59680	ἀγαπάω
59688	ἀγαπάω
59690	εἰμί
59696	μανθάνω
59698	ἐάω
ἀγαπάω
χέω
εἰμί
59703	λέγω
59705	σιμόω
59709	ὑπό-ἄγνυμι
59713	ὑπό-ἀγάω
59719	ἀκολούθησις
59722	λέγω
59726	δῖος
59734	ψύχω
59737	σεύω
59742	ψύχω
σέω
59747	ἀμάω
ἀμάω
λέγω
59754	φώνησις
ἠώς
59757	ἄρνησις
59764	καρδιάω
59768	θέω
59773	εἰμί
59779	μονάζω
59785	εἶπον
59790	ἑτοιμάζω
59794	ἐάω
59817	ὑπό-ἀγάω
οἰδάω
59821	λέγω
59826	οἰδάω
59828	ὑπό-ἄγνυμι
59830	οἰδάω
59833	λέγω
59870	λέγω
59879	ἀρκέω
59881	λέγω
59903	λέγω
59912	εἰμί
59918	εἰμί
59921	τίς
59923	ὅς
59925	λέγω
59930	λάλος
59934	εἰμί
59938	τίς
59945	εἰμί
59951	εἰμί
59956	δῖος
τίς
59961	ἀμάω
ἀμάω
λέγω
59969	τίς
59971	ὅς
59973	ποιόω
59975	ποιέω
59979	ποιέω
59991	εἰμί
60001	εἰμί
60004	ἐάω
60008	εἰμί
60014	ἐάω
ἀγαπάω
60022	ἄγω
60028	παρά-κλάω
60046	δυνατός
60060	μένος
60062	εἰμί
60066	ἀπό-ἥδομαι
60086	ζώς
60090	εἰμί
60098	εἰμί
60104	εἰμί
60106	ἄγω
εἰμί
60110	χόω
60120	ἀγαπάω
60124	ἀγαπάω
60131	ἄγω
ἀγαπάω
60135	ἐμφανίζω
60138	λέγω
60160	εἶπον
60162	ἐάω
60164	ἀγαπάζω
60169	τηρέω
60174	ἀγαπάω
60187	ἀγαπάω
60202	ἀνά-λάω
60221	πέμπω
60224	εἰμί
60230	διδάσκω
60233	ὑπομιμνήσκω
60236	ὅς
εἶπον
60260	καρδιάω
60266	εἶπον
60268	ὑπό-ἀγάω
60311	εἰμί
60314	ἔχις
60322	ἀγαπάω
60332	ποιόω
60334	ἀγάω
60351	εἰμί
60363	καθαιρέω
60373	δῖος
60380	εἰμί
60382	ἄγω
εἰμί
60389	δυνατός
60394	ἐάω
60397	εἰμί
60403	ἐάω
60405	εἰμί
60413	τίς
60417	εἰμί
60419	ἄγω
εἰμί
60433	ἐάω
60437	εἰμί
60440	ἐξίημι
ὅς
60447	συνάγνυμι
60456	ἐάω
60458	εἰμί
60461	τίς
60464	εἰμί
60468	ἐάω
60474	εἰμί
60487	μανθάνω
60493	ἄγω
60497	εἰμί
60499	ἀγαπάω
60501	ἐμός
ἐάω
60508	εἰμί
60510	ἀγαπάω
60523	εἰμί
60525	ἀγαπάω
60534	εἰμί
60549	ἀγαπάω
60556	ἀγαπάω
60558	ἔχις
60562	ψύχω
60564	θέω
60567	φιλόω
60570	φιλόω
60573	ἐάω
ποιητός
60580	λέγω
60599	ὅς
60601	πηρός
60620	ὑπό-ἀγάω
60636	εἰμί
60646	ἀγαπάω
60652	μῖσος
60656	πρωτός
60668	ἰδίω
60684	δῖος
60686	μῖσος
60692	λογόω
60695	εἶπον
60702	κυριόω
60709	διώκω
60718	τηρέω
ἀνά-λάω
60722	ποιέω
60725	δῖος
60731	οἰδάω
60746	προφάω
60760	μῖσος
60762	τίς
60766	εἰμί
60768	ὅς
60793	εἰμί
60810	πηρός
60818	πηρός
60823	μαρτυρέω
60829	μαρτύρομαι
60843	ποιέω
60853	δοξάζω
60860	ποιέω
60868	ἀνά-λάω
60882	εἶπον
60890	εἶπον
60897	ὑπό-ἀγάω
60909	ὑπό-ἄγνυμι
60920	καρδιάω
60925	λέγω
60932	ἐάω
60943	ἐάω
60953	ἐλέγχω
60979	ὑπό-ἀγάω
61012	ὁδηγέω
61017	πάσσω
61020	λαλέω
61026	λαλέω
61028	τίς
61034	δοξάζω
61045	ἔχις
61050	δῖος
61052	εἶπον
61084	λέγω
61099	ὑπό-ἀγάω
61103	λέγω
61109	λέγω
61113	οἰδάω
61121	ἐρωτάω
61123	εἶπον
61131	εἶπον
61143	ἀμάω
ἀμάω
λέγω
61170	ἔχις
61178	γέννησις
61185	δῖος
61209	καρδιάω
61219	εἰμί
61227	ἀμάω
ἀμάω
λέγω
61238	εἰμί
61242	ἠώς
61247	εἰμί
61261	εἰμί
61269	εἰμί
61273	ἀνά-λάω
61278	ἀπό-ἀναγελάω
61280	εἰμί
61284	εἰμί
61291	λέγω
61304	φιλέω
61314	πηρός
61316	θεάω
61336	λέγω
ἕ
μανθάνω
61340	ἰδέ
61342	εἰμί
61346	παροιμιάζω
61348	λέγω
61350	οἰδάω
61357	ἔχις
61362	εἰμί
61367	θεάω
61374	ἰδού
61383	τίς
ἰδιάζω
61402	εἰμί
61405	χέω
εἰμί
61411	ἀνά-λάω
61421	ἐπαρά
61428	εἶπον
61434	σέω
61440	δοκέω
61445	ἐξουσιάζω
61469	θέω
61495	πηρός
61498	δοκέω
ᾗ
61506	πηρός
61509	σέω
61522	Ἀμμοῦς
61528	σέω
61537	πηρός
σεύω
61541	τίς
61543	ὅς
61555	πηρός
σεύω
61567	ἐρωτάω
61572	ἐρωτάω
ἀνά-λάω
61582	τίς
61585	σῶς
61588	τίς
σῶς
61593	εἰμί
61598	εἰμί
61603	εἰμί
61607	ἄγω
61615	εἰμί
61618	σέω
61634	εἰμί
61637	σέω
61656	γραφεύς
61665	λάλος
εἰμί
61676	εἰμί
61683	σέω
61703	ἐρωτάω
61731	εἰμί
61746	ἄγω
61763	εἰμί
61769	ἐρωτάω
61771	ἀνά-λάω
61776	δῖος
61778	λογόω
61789	εἰμί
61791	ἄγω
εἰμί
61797	εἰμί
61808	ἄγω
61810	δοξάζω
61823	εἰμί
61827	εἰμί
61864	δοξάζω
61874	κατά-ἀβολέω
61900	σέω
61905	ἀγαπάω
61909	εἰμί
61912	ἄγω
εἰμί
61923	περάω
61927	κεδρόω
61929	ἐάν
61936	ἕ
μανθάνω
61962	σπειράομαι
61975	φαίνω
61984	τίς
61990	λέγω
61992	τίς
61999	λέγω
62012	ὅς
62014	εἶπον
62020	τίς
ὀπίζω
62023	ἔπειμι
χαμάομαι
62029	τίς
62031	ἕ
62039	εἶπον
62056	εἶπον
62066	σιμόω
62069	χόω
62074	παίζω
62077	ἀρχιερεύς
62086	ἐάν
62092	εἶπον
62113	πῖον
62115	ἦ
62117	σπείρω
62122	ἕ
62136	πρωτός
ἐάν
62143	ἐάν
62148	ἐάν
62157	εἷς
62167	σιμόω
62176	ἐάν
62188	ἀρχιερεύς
62196	ἐξίημι
62206	ἀρχιερεύς
62208	εἶπον
62215	λέγω
62231	ἀνθρωπόομαι
62233	λέγω
62239	ἕ
δουλόω
62242	ἕ
62244	ἀνθρακίας
62248	ἐάν
62251	ἐάν
62287	εἰμί
62290	εἰμί
62295	ἕ
62299	εἰμί
62312	ἰδέ
62314	οἰδάω
ὅς
εἶπον
62325	ὑπό-ἀρετάω
62332	ἀποκρίνω
62344	κακόω
62347	κάλως
62361	ἐάν
62363	σιμόω
62368	εἶπον
62382	εἶπον
62385	λέγω
62389	δούλη
62391	ἀρχιερεύς
συγγενεύς
62403	εἰμί
62416	ἄγνυμι
62426	ἐάν
62439	ἀνά-λάω
62447	ἐξίημι
62452	τίς
62456	ἀνθρωπόομαι
62464	ἐάν
62467	ποιόω
62473	εἶπον
62488	εἶπον
62490	ἕ
62504	εἶπον
62523	εἶπον
62537	λέγω
ἠμί
ἀνά-λόω
εἶπον
62547	μῆτις
62556	ἕ
62565	ἦ
βασίλειος
62580	ἐάν
62582	βασίλειος
62585	ἕ
62588	ἕ
62599	βασίλειος
62605	εἶπον
62618	λέγω
62647	λέγω
62663	λέγω
62668	εἰμί
62676	εἷς
62679	εἰμί
62696	ἀνά-λάω
62699	ἐάν
62714	ἕ
62726	πορφυρέω
62734	λέγω
62747	ἐξίημι
62751	λέγω
62753	ἰδέ
ἀγάω
62757	ἐξίημι
62759	γνωτός
62764	εἰμί
62770	ἐξίημι
φορά
62777	πορφυρέω
62780	λέγω
62782	ἰδού
62789	ἕ
62792	ἕ
62798	λέγω
62811	εἰμί
62816	ἕ
62825	ὀφειλέω
62829	θεάω
62849	λέγω
62862	λέγω
62873	ἐξουσιάζω
62878	ἐξουσιάζω
62886	ἐξουσιάζω
62892	ἐάν
62896	δῖος
62904	ἔχις
62912	ἕ
62917	ἐάω
62929	ποιόω
ἀντί-λέγω
62936	ἀκέω
62938	λογόω
62941	ἐξίημι
62950	λέγω
62955	ἐάν
62961	ἐάν
ὅς
ἑκτεύς
62965	λέγω
62968	ἰδέ
62975	ἀρόω
ἀρόω
62979	λέγω
62988	ἕ
62995	Καισάρας
63015	λέγω
63047	σταυρόω
ἐάν
63068	ἐάν
63078	ἐάν
63083	λέγω
63087	ἕ
63100	εἶπον
63111	ἕ
63119	τίς
63132	ἐάν
63150	ἀνά-λάω
63158	γραφεύς
63161	τίς
63172	ἕ
63180	πηρός
63213	λέγω
63217	ἰδέ
63220	σέω
63222	λέγω
63225	ἰδέ
63228	σέω
63239	τίς
ἰδιάζω
63253	γραφεύς
λέγω
63278	εἶπον
63287	ἕ
63290	ἔπος
63292	ἐάν
63298	σταυρόω
τίς
63301	εἰμί
63304	ἐάν
63308	ἡμέρα
63318	τίς
63324	ἕ
63331	τίς
63335	ἀνά-λούω
63344	ὅς
63352	τίς
63362	νύσσω
63383	ἀλάομαι
λέγω
63394	γραφεύς
63403	γραφεύς
λέγω
63424	δῖος
63430	ἀράζω
63456	πρωτός
63461	ἀλοάω
ὅς
63484	ἐάν
63486	εἰμί
63493	εἰμί
63497	καινός
εἰμί
63502	ἐάν
63506	δῖος
63513	ἐάν
63536	βλέπος
63560	λέγω
63562	ἐράω
63564	κύριος
63570	οἰδάω
63589	ἕ
63591	ὁμόω
63599	πετρόω
63608	βλέπος
κεῖμαι
τίς
63618	σιμόω
63629	τίς
63631	κεῖμαι
63636	ἐάν
63646	ἀνά-λάω
63650	εἷς
63673	γράφω
63675	δέω
63678	νεκρόω
63685	ἕ
μανθάνω
63693	ἐξίημι
63695	ὅς
63706	εἰμί
λευκόω
63709	εἷς
63714	εἷς
63725	λέγω
63731	λέγω
63734	ἐράω
63736	κύριος
63740	οἰδάω
63746	στρέφω
63748	τίς
ὀπίζω
63761	λέγω
63775	λέγω
63782	εἶπον
63787	ἄγω
63789	αἴρω
λέγω
63796	λέγω
63803	λέγω
63822	εἶπον
63833	θέω
63836	θέω
63848	κύριος
63851	εἶπον
63855	ὄψις
63864	θυρόω
63868	ἕ
μανθάνω
δῖος
63884	λέγω
63901	ἕ
μανθάνω
63905	κύριος
εἶπον
63919	ἄγω
63927	λέγω
63933	τίς
63940	τίς
κρατητός
63953	ἐάν
63959	λέγω
63962	ἕ
ἀνά-λόω
μανθάνω
63967	κύριος
63970	εἶπον
63972	ἐάω
63975	εἰμί
63984	βηλός
63994	βηλός
64012	ἕ
μανθάνω
64023	θυρόω
64031	εἶπον
64035	λέγω
64037	θάζω
64041	σέω
64044	ἰδέ
64052	σέω
64063	ἀνά-λάω
64068	εἶπον
64071	κῦρος
64077	λέγω
64086	ἕ
64091	Πόλλης
64095	ἀνά-λάω
64100	ἐν-ὠπάω
64103	ὅς
64107	εἰμί
64124	θεάω
64129	χέω
εἰμί
64151	ὁμόω
σιμόω
64163	κάνεον
64167	ἕ
64171	ἀνά-λόω
64177	λέγω
64179	σιμόω
64181	ὑπό-ἀγάω
64183	λέγω
64197	εἰμί
64201	ἐπί-ἰάζω
64215	ἕ
μανθάνω
64220	λέγω
64224	παιδιή
64234	εἶπον
64238	τίς
δεξιά
64253	ἰσχύω
64258	ἰχθυάω
λέγω
64271	κῦρος
64273	σιμόω
64276	ἀκέω
64279	κῦρος
64284	ἐάν
64293	ἕ
64295	ἀνά-λόω
μανθάνω
64303	μακρός
64307	ἀνά-λάω
ὅς
64316	ἰχθυάω
ὅς
64324	ἀνθρακίας
64331	λέγω
64340	πιάζω
64343	σιμόω
64353	ἰχθυάω
64357	τριάξω
64365	λέγω
64375	ἐξετάζω
64383	κῦρος
64397	ὁμοῖος
64407	νεκρόω
64411	λέγω
64417	σιμόω
64421	πλέω
64423	λέγω
64425	νάω
64430	φιλόω
64432	λέγω
64435	τίς
64438	λέγω
64442	σιμόω
64446	λέγω
64448	νάω
64453	φιλόω
64455	λέγω
64458	τίς
64461	λέγω
64465	σιμόω
64473	εἶπον
64480	εἶπον
64489	φιλόω
64491	λέγω
64495	τίς
64498	ἀμάω
ἀμάω
λέγω
64517	σέω
64520	ζώννυμι
64523	οἶσις
64529	εἶπον
64533	δοξάζω
64535	θέω
64539	λέγω
64541	ἀκολουθέω
64543	ἐπιστραφής
64546	βλέπος
64556	ἀνά,ἐπί-εἰσίημι
εἰμί
64565	εἶπον
64577	λέγω
64584	λέγω
64588	ἐάω
64592	ἠώς
64599	ἀκολουθέω
64615	εἶπον
64624	ἐάω
64628	ἠώς
64646	οἰδάω
64648	ἀλάομαι
64656	ἀνά-λάω
64658	ὅς
64663	ἐάω
64669	οἰμάω
64673	τίς
64678	πρωτός
64699	δῖος
64714	εἰμί
64718	ἡμερόω
64723	λέγος
τίς
64727	βασιλεία
64729	θεάω
64738	ἀνά-λάω
64754	εἰμί
64763	ἕ
64772	εἰμί
64778	βασιλεία
64781	εἶπον
64789	ἠμί
64795	εἰμί
64798	ἐκ-οὐσιάζω
ἀνά-λάω
64809	εἰσ-ἔσθω
64816	εἰμί
πάομαι
64823	ἠώς
64842	ὅς
64851	ἰδού
64856	εἰμί
64911	ὑπερωέω
64934	σιμόω
64961	εἰμί
64967	εἰμί
64971	εἶπον
ἐάν
64981	εἰκών
64984	ἔδω
64987	γράφω
64989	προεῖπον
64994	δῖος
65007	ἐάν
εἰμί
65015	διά-κονιάζω
65021	χωρέω
65023	μισθόω
65034	τίς
65047	χωρέω
65056	χωρέω
65060	εἰμί
65073	εἰμί
65077	ἐπί-σκοπάω
65081	δέω
65086	ἀνδρόω
εἰμί
65097	κῦρος
65104	ἠώς
65118	εἷς
65146	εἷς
65151	διά-κονιάζω
65164	ἰδίω
65170	ἐπί-εἰσίημι
65182	εἰμί
65191	ὁμόω
65200	οὐρανόω
65218	γλωσσός
65224	εἷς
65283	ἰδού
65287	ἕ
65299	εἰμί
ᾗ
65308	ἕ
65319	ἄσιος
φρύγιος
65326	τίς
65334	ἕ
65350	τίς
65353	θεάω
65370	λέγω
65392	ἕ
65401	ἐνωτίζομαι
τίς
65407	ὅς
65415	τριτεύς
65418	ἀνά-λάω
65423	δῖος
65429	εἰμί
65433	λέγω
65436	ἐκχέω
65442	πάσσω
σαρκάω
65445	προφητεύω
ἕ
υἱόω
65454	ἕ
65460	ἕ
65473	δοῦλος
65475	εἰμί
65479	ἐκχέω
65485	προφητεύω
65489	εἰμί
65492	ἀνάζω
65498	κατόω
65518	κυριόω
65522	ἐπί-φανάω
65527	ἐάω
65531	κυριόω
65542	ἀνά-δράω
65546	θεάω
65560	εἰμί
65565	οἰδάω
65571	πρό-γνοέω
65573	θεάω
65575	δῖος
65577	ἀνά-ὁμόω
65588	θανατόω
65591	ἐάν
δύω
65599	λέγω
65604	κύριος
ἐν-ὠπάω
65607	δῖος
65611	δεξιάζω
65617	δῖος
65622	καρδιάω
65626	γλωσσός
65634	κατασκηνόω
65641	ψύχω
65648	ὅσιος
σέω
65656	πλήρωσις
65661	πρόσ-ὠπάω
σέω
65685	εἰμί
65703	καρπόω
65742	δεξιάζω
65745	θεάω
65755	πηρός
65773	λέγω
65776	εἶπον
κῦρος
65779	κυριάζω
65783	δεξιάζω
65785	ἠώς
65787	θάζω
65790	σέω
65793	ποδόω
σέω
65803	κύριος
65820	καρδιάω
εἶπον
65873	μακράν
65877	κῦρος
65883	λογόω
65889	λέγος
65897	ἕ
65907	εἰμί
65925	κλάω
65927	ἀρτέομαι
65933	πάομαι
ψύχω
65941	δῖος
65947	ἕ
65954	κοινόω
65956	τίς
65960	ὑπάρχω
65976	εἰμί
65985	τρέφω
εἰμί
ἀγαλλιάω
65993	θέω
66003	κῦρος
66019	ἱερός
66043	θυράζω
66045	ἱεράομαι
66052	πηρός
66057	ἱερός
66067	ἱερός
66079	εἶπον
66087	προσδοκάω
66092	εἶπον
66107	εἰμί
66114	περιπατέω
66116	πιέζω
66119	δεξιάζω
66127	βάζω
66130	τίς
66143	ἱερός
66148	αἴνη
66150	θέω
66161	θέω
66167	ἐάν
66178	ἱεράομαι
66208	ἐκ-θαμβόομαι
66223	ἠμί
66227	ὅς
66230	ἠμί
66270	δίκαιος
66274	ἀνά-δράω
66289	νεκρόω
66305	οἰδάω
66327	οἰδάω
66334	ἕ
66340	ὅς
66342	δῖος
66346	προφάω
66366	καιρόω
66369	πρόσ-ὠπάω
66371	κυριόω
66380	δέω
66385	χρονόω
66392	δῖος
66395	ἁγιάζω
66399	προφάω
66402	εἶπον
66406	ἀνίστημι
κῦρος
66414	ὅς
66422	λάλησις
66427	πάσσω
66430	ἐάω
66432	ἀκέω
66443	ἕ
προφάω
66459	ἕ
υἱόω
66462	προφάω
66474	λέγος
66478	εἰμί
66481	σέω
66483	πάσσω
66485	πατριάζω
66489	πρωτός
66500	εἰμί
66516	ἕ
66522	ἱεράομαι
66524	ἕ
66526	διά-ἀπονέω
δῖος
66535	εἰμί
66542	νεκρόω
66555	ἐάν
66570	ἀνδρόω
ὅς
66589	εἰμί
66610	εἰμί
66614	εἰμί
ποιός
66617	ἠμί
εἰμί
66629	εἶπον
66643	ἀνθρωπόομαι
66645	εἰμί
66659	εἰμί
66674	νεκρόω
εἰμί
66678	παρά,εἰσ-τήκω
ἐν-ὠπάω
66700	εἰμί
ἄλλος
66715	εἰμί
66717	εἰμί
66719	δέω
66726	πετρόω
66733	ἀνθρωπόομαι
66737	ἰδιόομαι
66762	ἐξίημι
66796	πλέω
66801	ἀπό-εἰλέω
66831	εἶπον
66837	ἐν-ὠπάω
66839	θεάω
66843	ἠμί
66845	θεάω
66851	ὅς
66857	ἕ
66859	προσαπειλέω
66868	δῖος
66875	θέω
66879	ἐτάζω
66881	ἐάν
πλειονάζω
66905	ἕ
66908	ἕ
66911	ἕ
66915	ἐράω
66919	θέω
66922	δεσπότης
66936	τίς
εἰμί
66943	δῖος
66949	σέω
66960	ἕ
66965	ἕ
66973	κυριόω
66983	εἰμί
66985	πολέω
66991	σέω
67009	σέω
67013	πρό-ὠρίζω
67016	τίς
67022	ἀφαιρέω
67027	δουλόω
σέω
67035	σέω
εἰμί
67049	δῖος
67055	σέω
67063	εἰμί
67078	θεάω
67086	ἐάν
καρδιάω
67099	ἰδίω
67102	ἐάν
67105	κοινόω
67111	μαρτυρέω
ἕ
67115	κυριόω
67122	ἐάν
67130	ἐάν
εἰμί
67137	ἠμί
67143	τιμάω
67148	πηρός
67195	ἀνά-ἀνιάω
67208	τιμάω
67217	πηρός
67223	εἶπον
67227	Ἀνανίας
δῖος
67234	καρδιάω
σέω
67246	τιμάω
67255	εἰμί
67258	ἐκ-οὐσιάζω
67263	εἰμί
67265	καρδιάω
σέω
67273	ἀνά-λάω
67279	ἀνά-ἀνιάω
67295	ἕ
67304	ὅς
67306	τριάξω
67322	εἶπον
67327	χωρέω
67331	εἶπον
νάω
67343	πειράω
67346	κυριόω
ἰδού
ἕ
67353	ἀνά-δράω
σέω
67361	ἐπί-εἰσίημι
67372	ἕ
67374	εὑρίσκω
67382	ἀνά-δράω
67391	ἐκ-ἐκκλησιάζω
67398	Δῖα
67401	χειρόω
67409	εἰμί
67416	εἰμί
67422	λοιπάζω
67437	κυριάζω
67439	ἀνδρόω
67442	γυναικόω
67447	πλατειάζω
67450	ἀσθενέω
67459	πετρόω
67462	σκιάω
ἐπισκιάω
67476	ἀσθενέω
67480	πνευματόω
67491	ἕ
67500	ζηλόω
67511	εἰμί
τηρέω
67516	κυριόω
δῖος
67527	εἶπον
67532	εἰμί
67538	τίς
67551	ἱερός
67559	ἕ
67566	πάσσω
67568	γερούσιας
67570	υἱόω
67579	ἕ
67584	εὑρίσκω
67586	εἰμί
67598	εἰμί
πάομαι
67607	θυρόω
67613	ὅς
67623	ἱεράομαι
67625	ἕ
67640	ἰδού
ἕ
67645	εἰμί
67649	εἰμί
67668	βιάω
67679	εἰμί
67687	λέγος
67698	ἰδού
67713	ἀνθρωπόομαι
67719	ἕ
67723	δέω
67726	ἠμί
67740	ξυλόω
67749	δεξιάζω
67753	μετά,ἀνά-οἰάω
67778	ἕ
67789	εἰμί
67801	ἐξίημι
67806	εἶπον
67825	ἡμερόω
67828	λέγος
67834	ἀνδρόω
67836	ὅς
67856	εἰμί
67864	ὀπίζω
67875	τίς
67877	λέγω
67879	ἀποστάζω
67888	ἐάω
67895	ἠμί
67903	θεάω
67907	καταλύω
67932	ἕ
67938	πρόσ-ὠπάω
67947	πάσσω
67950	εἰμί
67957	ἐπί-αὔω
67964	εἰμί
67981	εἰμί
67983	διά-κονιάω
67987	χῆρος
67991	ἕ
68006	θεάω
68012	ἀνά-δράω
68033	διά-κονιάω
68035	λογόω
68041	ἐν-ὠπάω
68048	ἀνά-δράω
68070	ἐν-ὠπάω
68083	θεάω
68091	εἰμί
68093	σφοδρός
68098	ἱερά
68108	ποιέω
68112	μέγας
εἰμί
68118	τίνω
68135	ἄσιος
68141	ἰσχύω
68152	ἀνά-δράω
68164	θέω
68176	ἐπιστάζω
68187	ψεύδω
68194	λάλος
68213	κατά-ἀλύζω
68218	ἀλλάσσω
τίς
68221	ὅς
68230	ἕ
68232	εἰμί
68242	εἶπον
68249	ἔχις
68268	εἰμί
68272	ἠμί
κατοικέω
68275	εἰμί
68278	εἶπον
68285	σέω
68288	σύν-γενειάω
σέω
68305	εἰμί
68324	κατοικέω
68330	εἰμί
68351	τεκνόω
68363	εἰμί
68367	δουλόω
68370	κακόω
68377	ἐάω
δουλεύω
κρίνω
68383	εἶπον
68389	λατρεύω
68391	εἰμί
68399	περί-τομάω
68422	ἕ
68431	ἐάν
68450	ἐν,ἀνά-τίω
68481	ἕ
68484	ἀκέω
68495	πρωτός
68497	εἰμί
68522	πάσσω
68524	σύν-γενειάω
εἰμί
68538	ἕ
68547	εἰμί
68551	ὀνέομαι
68553	τιμάω
68555	πηρός
68557	υἱόω
68559	εἰμί
68579	εἰμί
68603	τίς
68605	ἐκθέτης
68611	εἰμί
68617	ἐάν
68623	μαίνομαι
68625	εἰμί
68647	πάομαι
68649	Αἰγυπτιάζω
ἐάν
68653	εἰμί
λογόω
68658	ὅς
68667	καρδιάω
68683	ἐκδικέω
68685	κατά-ἀπονέω
68697	δῖος
68703	ἕ
68725	ἀδικέω
68731	πίμπλημι
68757	εἰμί
68764	εἰμί
68773	ἐτάζω
68777	εἰμί
68782	σινής
68784	εἰμί
68787	βατός
68798	κατανοέω
68801	κυριόω
68807	σέω
68821	κατανοέω
εἶπον
68826	κῦρος
68831	ποδόω
σέω
68845	κακόω
68850	εἰμί
68894	εἰμί
68904	εἰμί
68908	εἰμί
Ἐρύθρας
68912	εἰμί
68928	ἀνίστημι
68935	ὅς
68941	εἰμί
68943	ἐκκλησιάζω
εἰμί
68953	εἰμί
68955	ὀρεύς
σινής
68963	λογία
68972	ἕ
68975	ἀνά-λάω
68979	εἰμί
69005	οἰδάω
69011	εἰμί
69017	θυσιάζω
69022	εἰμί
69026	χειρόω
69037	στρατιά
69039	οὐρανόω
69042	εἰμί
69045	προφάω
69047	σφαγιάζομαι
69049	θυσιάς
69054	εἰμί
69062	σκηνάω
69069	θεάω
69078	μετοικέω
69082	ἦ
σκηνάω
69086	ἐάν
69090	εἰμί
69096	λάλος
69110	ἕ
69115	εἰμί
69125	πρόσ-ὠπάω
69129	ἠώς
69131	ἡμερόω
69134	εὑρίσκω
69136	ἐν-ὠπάω
69138	θεάω
69155	εἰμί
69157	κατοικέω
69161	λέγω
69171	ποδόω
69173	ποιέω
69177	λέγω
κῦρος
ἠμί
69206	ὅς
ἕ
69214	προφάω
69217	ἕ
69228	δικαιόω
69234	φονάω
69242	ἀναγελάω
69269	δοξάζω
θεάω
69275	δεξιάζω
69277	θεάω
69279	εἶπον
ἰδού
69289	ἀνθρωπόομαι
69291	δεξιάζω
69294	θεάω
69300	τίς
69310	ἐξίημι
69315	ἕ
69318	τίς
69321	πηρός
69331	ἐπικαλέω
69333	λέγω
69342	τίς
69344	ἐκ-ῥάζω
69360	ἐάν
69367	εἰμί
69375	ἐκ-ἐκκλησιάζω
69377	εἰμί
69381	διά,εἰσ-πάρειμι
69408	ἐκ-ἐκκλησιάζω
69413	σύρον
69415	ἀνά-δράω
69421	ἕ
69443	ἕ
69451	εἰμί
69457	τίς
69459	ὅς
ποιέω
69467	βάζω
69475	χωλόομαι
69481	εἰμί
69483	πολέω
69489	σιμόω
69491	εἰμί
69493	πολέω
69501	λέγος
69511	ἠώς
69519	θεάω
69526	δῖος
69542	βασιλεία
69544	θεάω
69557	σιμόω
69563	ἐάν
πρόσ-καρτερόω
69574	ἐκ-ἱστάω
69577	ἕ
εἰμί
69588	θεάω
69606	ἐάν
69619	κυριόω
69634	σιμόω
69636	δῖος
69640	χειρόω
69649	λέγος
69651	Ἀμμοῦς
69653	ἐξουσιάζω
69657	ἐάω
ἐπιθέω
69666	εἶπον
69671	σέω
69674	ἐάω
69681	θεάω
69683	δῖος
69692	εἰμί
69698	καρδιάω
σέω
69705	θεάω
μετανοέω
69711	σέω
69716	κυριόω
69718	ἀρά
69725	σέω
69728	χολάω
69733	ὁράω
69739	σιμόω
εἶπον
69747	κύριος
69755	ἕ
69764	κυριόω
ὑποστρέφω
69776	κυριόω
69780	λέγος
69785	μεσημβριάω
69802	ἰδού
69811	ἐάν
69822	ἐάν
69836	εἶπον
69859	εἶπον
Ἀρή
69863	ὅς
69867	εἶπον
69872	ἐάω
69875	ὁδηγέω
69881	ἀνά-βάζω
69889	γράφω
69892	ἐάν
69894	ὅς
προβαίνω
69900	ὅς
69902	ἐν,ἀνά-τίω
69909	ἀνοιγεύς
69913	εἰμί
69915	ταπεινόω
69924	διηγέομαι
69939	εἶπον
69941	σέω
69946	λέγω
69950	ἠμί
69954	ἀνοίγνυμι
69965	γράφω
69971	ὅς
69985	ἰδού
70018	κυριόω
70044	πολέω
πάσσω
ἠώς
70057	ἀπειλέω
70059	φονόω
70064	κυριόω
70078	ἐάω
70082	ὁδόω
70084	ἀνά-δράω
70092	εἰμί
70108	οὐρανόω
70116	λέγω
70123	εἶπον
70136	ἀνά-λάω
70149	δέω
70151	ἕ
70154	ἕ
70186	ἐάν
70195	ἐφίημι
ἐάν
70200	εἰμί
70203	ἀνά-ἀνιάω
70205	εἶπον
70208	εἰμί
70211	κῦρος
Ἀνανίας
70215	εἶπον
ἰδού
70221	κῦρος
70234	εἰμί
70240	ἰδού
70245	ἀνά-δράω
ἀνά,ἀνά-ἰάζω
70254	ἀνάβλεψις
70257	ἀνά-ἀνιάω
70267	κάκη
70270	σέω
70272	εἰμί
70276	ἔχις
ἐξουσιάζω
πηρός
70281	δέω
70287	σέω
εἶπον
70293	κῦρος
70297	ἐκ-λογάω
70302	βαστάζω
70306	ἐν-ὠπάω
70311	υἱόω
70319	δέω
70328	ἀνά-ἀνιάω
70335	ἐπιθέω
70340	εἶπον
70344	κῦρος
70351	εἰμί
70354	ᾗ
70364	ἀπό-ἔπειμι
70369	ὅς
70384	εἰμί
70391	εἰμί
70403	θεάω
70407	ἕ
70410	λέγω
70444	εἰμί
70452	ὅς
70458	ἕ
70480	ἀνά-ἐλαύνω
70483	ἕ
μανθάνω
70487	δῖος
70493	εἰμί
70521	διηγέομαι
70524	εἰμί
70529	κύριος
70536	εἰμί
70539	εἰμί
70544	ἐάν
70553	εἰμί
70557	κυριόω
70565	ἕ
70572	ἕ
70583	ἦ
70603	κυριόω
70606	παρακλάομαι
70615	δῖος
70625	εὑρίσκω
70633	ἐτάζω
70639	ἐάν
70642	εἶπον
70647	ἰατής
70662	ἕ
70672	κύριος
εἰμί
70677	ἐάν
70684	Δορκεύς
70686	ἐάν
70689	ἀγαθόω
70693	ποιέω
70696	εἰμί
70706	εἰμί
70714	ἕ
μανθάνω
70720	εἰμί
70724	ἀνά-δράω
70731	ἠώς
70743	ὑπερωέω
70747	πάσσω
70749	χῆρος
70757	ποιέω
70762	Δορκεύς
70765	ἐξίημι
70771	τίς
70779	εἶπον
70805	χῆρος
70821	κύριος
70827	εἰμί
70829	πηρός
70836	εἰμί
70842	σπειράομαι
70846	εὐσεβέω
70850	θέω
70856	ποιόω
70864	θεάω
δῖος
70868	εἰμί
70870	φανερόω
70879	θεάω
70894	εἶπον
70898	εἶπον
70903	σέω
70907	σέω
70913	θεάω
70917	ἀνά-δράω
70921	μετά,ἀπό-ἐμψάω
70929	πηρός
70936	πηρός
70938	ὅς
70944	λάλος
70952	εὐσεβέω
70954	προσκαρτερέω
70967	ἐπαυρέω
70969	κενόω
70972	πολέω
70978	δωμάω
71005	ὅς
71014	εἰμί
71018	τίς
τετραπόδης
71027	οὐρανόω
71035	θύω
71037	φαγός
71041	εἶπον
71055	δευτερόω
71058	ὅς
71064	κοινός
71078	ὅς
71080	εἰμί
71087	ἐάω
71092	ἰδού
ἕ
71095	ἕ
71113	σιμόω
71121	πετρόω
71126	εἶπον
71129	ἰδού
71134	ἀνά-λάω
71147	κατά-ἀβάω
71152	ἀνά-δράω
εἶπον
ἰδού
71161	αἰτία
71165	ἕ
71175	θέω
71195	ἀέκων
71197	πηρός
σεύω
71202	ἐκ-ἐνίζω
71205	ἐπαυρέω
71211	τίνω
71221	ἐπαυρέω
71229	ἐάν
προσδοκάω
71240	ὅς
71247	συναντάω
71261	λέγος
71281	ἐφίστημι
ὅς
71288	ἠμί
71291	Ἀμμοῦς
71297	ἠμί
71310	μετά,ἐπί-ἐμψάω
71327	εἰμί
71332	ἰδού
71335	ἐν-ὠπάω
71337	εἰμί
71344	σέω
71350	σέω
71352	ἐν-ὠπάω
71354	θεάω
71367	εἰμί
71371	πηρός
71375	ἐπί-ἐμψάω
71380	κάλως
71387	ἐν-ὠπάω
71389	θεάω
71391	ἀέκων
71393	τίς
71398	κυριόω
ἀνοίγνυμι
71404	εἶπον
71415	εἰμί
71436	δῖος
71442	κῦρος
71444	οἰδάω
71466	ὅς
71479	ἰόω
71485	διά-βολέω
71489	ἐάν
71511	ξυλόω
71516	εἰμί
71518	τριτάω
71523	ἐν-φανάω
71529	ἀνά-λάω
71535	θεάω
71547	νεκρόω
71563	θεάω
71567	νεκρόω
71570	ἕ
προφάω
71576	δῖος
71588	πετρόω
τίς
71592	ἐπί,ἐπί-εἰσίημι
71605	ἕ
71607	περί-τομάω
πιστόω
71616	τίς
71632	θέω
71636	μῆτις
71639	δυνατός
71652	ὅς
71658	εἰμί
71672	ἕ
71675	ἕ
71677	ἕ
71684	τίς
71690	θεάω
71700	ἕ
71702	περί-τομάω
71707	ἀνά-δράω
71719	λέγος
71722	εἰμί
πολέω
71728	εἰμί
ἐξίστημι
71734	ὅς
71742	οὐρανόω
71753	τίς
τετραπόδης
71758	τίς
71761	τίς
71764	τίς
71767	οὐρανόω
71776	θύω
71778	φαγός
εἶπον
71785	ἠμί
71796	δευτερόω
71800	οὐρανόω
ὅς
71807	κοινός
71821	ἰδού
71829	εἰμί
ᾗ
71837	εἶπον
71851	ἕ
71869	εἰμί
71880	μετά,ἀπό-ἐμψάω
71883	ἐπικαλέω
71886	λαλέω
71890	εἰμί
71898	σέω
εἰμί
71905	ἐπί,ἐπί-εἰσίημι
71916	εἰμί
ἄρχω
71923	κυριόω
ὅς
71933	εἰμί
71945	ὅς
71951	κύριος
71960	θέω
71964	ἡσυχάζω
71968	θέω
71970	Ἀρή
71977	μετά,ἀνά-οἰάω
71981	ἕ
71993	ἠώς
72009	τίνω
72027	κύριος
72030	ἐάν
72032	κυριόω
72043	κύριος
72049	τίς
72052	ἐκκλησιάζω
72055	εἰμί
72062	ἠώς
72072	θεάω
72083	κυριάζω
72085	ἐάν
72099	κυριάζω
72104	ἀναζητέω
72118	εἰμί
72120	ἐκκλησιάζω
72124	ἱκάνω
72127	πρῶτος
εἰμί
ἀντί-ὀχάομαι
72133	εἰμί
72141	προφάω
72152	δῖος
72177	διά-κονιάω
72181	εἰμί
72192	δῖος
72208	κακάζω
72213	ἐκκλησιάζω
ἀνειλέω
72239	πιέζω
72262	εἰμί
72267	ἐάν
72272	ἐκκλησιάζω
72275	θέω
72288	ἐάν
72307	ἰδού
72309	κυριόω
72314	εἰμί
72322	πετρόω
72325	λέγος
72327	εἰμί
ταχύς
72330	ἐκ-ἔπειμι
72336	χειρόω
εἶπον
72343	ζάω
72345	ὑπό-ὁδάω
τίς
72348	σέω
72353	λέγω
72358	σέω
72360	ἀκολουθέω
72369	ἀλήθω
72373	δῖος
72416	εἰμί
72419	εἶπον
72421	οἰδάω
72426	κῦρος
72460	ἱκανόω
72468	θυράζω
72473	ὑπό-ἀκέω
72481	πετρόω
72498	ἕ
72509	ἕ
72511	λέγω
72532	σιγάω
διηγέομαι
72537	κῦρος
72543	εἶπον
72560	ἐάν
72564	εἰμί
72568	ἀρά
72592	ἐάν
72605	βλαστάνω
72614	δῖος
72619	χωράζω
72631	καθίζω
72642	θεάω
72646	ἀνθρωπόομαι
72652	κυριόω
72658	δοξάζω
72669	κυριόω
72682	διά-κονιάω
72690	εἰμί
ἀντί-ὀχάομαι
72695	ἐκ-ἐκκλησιάζω
προφάω
72723	κυριάζω
72726	εἶπον
72731	ἀφορίζω
δέω
72772	εἰμί
72778	θεάω
εἰμί
72788	ὑπό-ἀρετάω
72793	νέω
72796	εὑρίσκω
ἀνά-δράω
72806	ἐάν
72820	ἀέκων
72824	θεάω
ἀντί-ἱστάω
72837	ζέω
72855	εἶπον
72859	δολόω
72864	διά-βολέω
72869	παῦσις
72874	κυριόω
72879	ἰδού
72881	κυριόω
72885	εἰσίημι
72892	καιρόω
72895	ἐπί-εἰσίημι
72902	περί-ἀγάω
72917	κυριόω
72923	ἕ
72933	ἀποχωρέω
72968	προφάω
72970	ἕ
72980	εἰμί
72987	λέγω
72995	εἶπον
72999	ἕ
73002	θέω
73018	εἰμί
73021	εἰμί
73033	ὅς
73038	εἰμί
73045	εἰμί
73052	ὅς
73062	ἠώς
73077	ἀνά-δράω
73094	εἶπον
73096	εὑρίσκω
73101	ἀνά-δράω
73104	καρδιάω
73107	ποιέω
73109	τίς
73128	πρόσ-ὠπάω
73130	εἰσ-ὁδόω
73138	ὅς
73147	ὑπονοέω
73153	ἰδού
73164	ποδόω
73168	υἱόω
73172	ἕ
εἰμί
73177	θέω
73185	ἕ
73188	εἰμί
73191	ἕ
73200	προφάω
73211	θανατόω
73217	ὅς
73221	τίς
73228	ξυλόω
73238	νεκρόω
73245	σύν,ἀνά-ἀβάω
73280	ὅς
73282	εἰμί
73301	νεκρόω
73312	τίς
ὁσία
73315	τίς
πιστός
73319	εἰμί
73321	λέγω
73325	ὅσιος
σέω
73334	ὑπό-ἠρετέω
73337	θεάω
73364	δῖος
73376	εἰμί
73380	εἰμί
73392	εἰμί
73396	ἕ
κατά-ἀφρονέω
73406	εἰμί
73415	ἐάω
73417	ἐκ-διηγέομαι
73429	τίς
73458	θεάω
73464	πάσσω
73468	ἀέκων
73472	θεάω
73475	ἕ
73480	ζηλόω
73482	ἀντιλέγω
73497	ἐάν
ἀναγκαῖον
πρωτός
73504	θεάω
73506	ἀπωθέω
73516	ἰδού
73519	τίς
73526	κῦρος
73537	ἠώς
73543	τίς
73551	κυριόω
73565	κυριόω
73570	ἕ
73597	ὁρίζω
73599	ἕ
73605	ποδόω
73613	μανθάνω
73621	εἰμί
73644	ἕ
73658	ἱκάνω
73666	κυριάζω
73680	δῖος
73682	χειρόω
73691	ἕ
73697	ἕ
73702	ὅς
73705	ὁρμέω
73723	πολέω
73732	ἀκέω
73739	εἰμί
73763	ἔχις
73767	εἶπον
73774	σέω
73787	ἐπί-ἐράω
73793	ἕ
73804	δῖος
73811	ἐάν
73815	λογόω
73840	ἕ
73846	τίς
73865	ἀνθρωπόομαι
73871	ματαιάζω
73874	θέω
73888	τίς
εἰμί
73892	εἰμί
73898	τίς
73902	ὁδόω
73908	ἀφήκω
73917	ἐμπίπλημι
τρέφω
73951	ἐξίημι
73969	ἐπαυρέω
74005	δῖος
74008	δέω
74013	βασιλεία
74015	θεάω
74020	ἐκ-ἐκκλησιάζω
74028	κυριάζω
74042	εἰμί
74059	θεάω
74070	ἐκ-ἐκκλησιάζω
74083	θυράζω
74094	τίνω
74103	ἐάω
74107	ἔθω
74148	ἕ
74154	ἐκκλησιάζω
74163	ἐπί-στροφάω
74167	ποιέω
74180	ἐκκλησιάζω
74197	τίνω
74207	δέω
74218	ἕ
74221	ἕ
74226	λογόω
74234	εἶπον
74240	ἐφίστημι
74243	ἡμερόω
74245	εἰμί
74250	δῖος
74254	ἀέκων
τίς
74296	θέω
74306	ἕ
74312	βαστάζω
ἀνά-λάω
δῖος
74318	κυριόω
74344	εἰμί
74356	λέγος
74362	ἐκ-ἀγάω
74364	πρωτός
74378	ἕ
λογόω
74381	προφάω
74388	ἀνοικοδομέω
74390	σκηνάω
74395	τίς
καταστρέφω
74398	ἀνοικοδομέω
74405	ἕ
74410	κύριος
74413	τίς
74423	λέγω
κῦρος
ποιόω
74427	γνώστης
74432	κρίνω
74442	θέω
ἀνά-λάω
74470	ἔχις
εἰμί
74486	ὁλάω
74488	ἐκκλησιάζω
74490	ἀνά-δράω
74506	Σίλα
ἀνά-δράω
74509	εἰμί
74513	δῖος
74516	ἕ
74519	ἕ
74527	Συρία
74538	τίνω
74543	λογόω
74556	ἀνά-δράω
74576	κυριόω
74584	Σίλα
74587	δῖος
λογόω
74590	τίς
74601	πλέω
74624	ἕ
74643	παρακλάομαι
74650	προφάω
74652	δῖος
λογόω
74678	εἰμί
ἀντί-ὀχάομαι
74690	κυριόω
74695	εἶπον
74700	δέω
74706	πάσσω
εἰμί
74713	κυριόω
74730	ἀποστάζω
74759	ἐκπλέω
74765	Σίλα
74771	κυριόω
74778	Συρία
74783	ἐκκλησιάζω
74793	ἰδού
74796	ἐάν
74811	εἰμί
74827	δῖος
74832	εἰμί
74845	ὅς
74849	πολέω
74853	τίς
74855	τίς
74863	εἰμί
74868	ἐκκλησιάζω
74881	φρύγιος
74884	χωράζω
74893	εἰμί
74895	ἄσιος
74900	μυσιάω
74904	Σκόπας
74916	μυσιάω
74922	δῖος
74930	ἐάν
74936	λέγος
διά-ἀβάω
74942	ὅς
74971	νεάω
74978	πρωτεύς
74986	εἰμί
74989	πολέω
74999	ἐξίημι
75002	πηρός
75018	Λυδία
75024	θέω
75028	κῦρος
75031	καρδιάω
75037	ὅς
75045	λέγω
75051	κυριάζω
75074	ὑπαντάω
75081	κυρίζω
75090	κράζω
λέγω
75093	ἕ
ἀνθρωπόομαι
δουλόω
75097	θεάω
75108	ποιέω
75112	διαπονέω
75119	εἶπον
75122	εἰμί
75136	ἕ
κυρίζω
75151	Σίλα
75155	ἀγοράζω
75166	ἕ
ἀνθρωπόομαι
75177	ὅς
75193	ἕ
75197	τίς
75241	ὑμνέω
75243	θέω
75247	ἕ
75256	τίς
75265	πάσσω
75268	τίς
75298	λέγος
75314	πρός,ἐπί-εἰσίημι
75322	ἐξίημι
75324	κυρέω
75327	δέω
75331	ἕ
75337	κύριος
75345	σέω
75352	θεάω
75356	εἰμί
75363	εἰμί
75377	ἕ
75399	ἕ
75420	ἕ
75428	εἰμί
75453	ἀνά-λάω
75462	ἕ
75464	τίς
75492	Λυδίας
75511	ἐάν
75527	τρεῖς
75539	ἔδω
75544	νεκρόω
75558	τίνω
75575	γυναικόω
75578	πρωτός
75583	ἕ
75589	ἀνά-δράω
75598	ἐπιστάζω
75622	ἕ
75629	πῆρος
75632	Ἴασος
75658	ἱκάνω
πηρός
75664	λοιπάζω
75667	ἕ
75671	δῖος
75673	ἐκ,ἐπί,ἐν-ψάω
75679	Σίλα
75695	εἰμί
75703	πρό-θυμιάζω
75709	γραφής
75723	γυναικόω
75727	ἀνδρόω
75729	ὀλιγόω
ὅς
75733	ἕ
75740	εἰμί
75750	θεάω
75752	ἀκέω
75764	ἕ
75767	ἠώς
75780	ἕ
75786	ἠώς
75793	Σίλα
75798	ὅς
ταχύς
75804	εἰμί
75807	Ἀθηναΐς
75816	εἰμί
75826	εἰμί
75835	εἰμί
75837	ἀγοράζω
75839	πάσσω
75844	τίνω
75848	ἐπί-κουρίζω
75855	τίνω
λέγω
75864	ἕ
75866	ξενόω
δαιμονιάω
δοκεύς
75883	ἄρειος
75895	σεύω
75917	ἕ
75919	ξενόω
75924	ἠμί
75927	ἠμί
75934	εἰμί
75937	ἄρειος
παγάομαι
75944	ὅς
75952	τίς
75955	εὑρίσκω
75958	εἰμί
75962	θέω
75979	τίς
εἰμί
75983	οὐρανόω
75987	κῦρος
75989	εἰμί
75991	ναόω
κατοικέω
75995	χειρόω
75998	προσδέομαι
76007	τίς
76019	πρόσ-ὠπάω
76033	θέω
76035	ἀρά
76044	μακρός
76050	εἰμί
76058	ὅς
76060	τίνω
76064	ποιέω
76075	θεάω
76080	ἠμί
76082	ἠμί
76088	ἀνθρωπόομαι
76090	θεάω
76092	ὅμοιος
76102	τίς
76113	εἰμί
ᾗ
76119	εἰμί
76121	εἰμί
76126	παρά-σχάω
76131	νεκρόω
76135	νεκρόω
ἕ
76139	ἕ
76143	σέω
76153	μεσόω
76155	τίνω
76161	εἰμί
76202	δῖος
76216	δῖος
76229	τεχνάομαι
76232	εἰμί
76243	ὅς
76273	τίς
76275	εἶπον
76291	τίς
76295	μετά-ἀβάω
76306	θέω
76310	ἐάν
76320	κυριάζω
76334	εἶπον
76337	κῦρος
εἰμί
76346	ἀνά-λάω
76355	σεύω
76361	κακάζω
76368	εἰμί
76370	πολέω
76376	μαίνομαι
76379	εἰμί
76384	θεάω
76390	ἀχαιά
76393	ἕ
76405	πηρός
76408	ἀνά-ἀπειθέω
76414	θέω
76422	εἶπον
76430	ἐάν
76433	ἠμί
76448	λογόω
76499	Συρία
76507	εἰμί
76517	ἐφέζομαι
76538	ἐπινεύω
ἀνά-λάω
76548	θεάω
76558	ἀνά-ἀβάω
76562	ἐκ-ἐκκλησιάζω
76575	χωράζω
76577	φρύγιος
76585	ἀπό-λόω
76594	ἐφέζομαι
76597	εἰμί
76601	ἐάν
76606	κυριόω
76614	ἀκριβόω
τίς
76619	ἐπί-στάζω
76628	εἰμί
76646	θεάω
76653	ἀχαιά
76655	ἕ
76668	δῖος
76678	δῖος
76687	εἰμί
76690	ἀπό-λάω
76692	εἰμί
76696	τίς
76701	ἐφέζομαι
76706	εἶπον
76715	ἕ
76726	εἶπον
76732	ἕ
76739	εἶπον
76748	λέγος
76768	κυριόω
76790	ἕ
76802	μαίνομαι
76809	βασιλεία
76811	θεάω
ὅς
76814	τίνω
76821	ἐν-ὠπάω
76833	εἰμί
76848	ἄσιος
ἀέκων
76853	κυριόω
76865	ποιέω
δῖος
76868	χειρόω
76881	ἠμί
76889	τίς
76892	τίς
πονηρός
76897	τίνω
76907	τίς
76909	τίς
πονηρός
76914	κυριόω
76929	ἀρχιερεύς
76931	υἱόω
76940	εἶπον
76948	ἐπί-στάζω
76951	τίνω
76959	εἰμί
76961	ἐάν
76966	κατά-κυρίζω
76992	ἐφέζομαι
76994	ἐπί,ἐπί-εἰσίημι
77004	κυριόω
77015	πράσσω
77017	ἱκανόω
77020	τίς
77027	ἐν-ὠπάω
77032	τιμάω
77035	εὑρίσκω
77043	κυριόω
77049	ὅς
77056	εἰμί
77063	ἀχαιά
77074	δέω
77086	διακονέω
77096	ἄσιος
77108	ὁδόω
77114	ποιόω
77116	ἀργυρόω
77125	συναθροίζω
77129	τίς
77132	εἶπον
77134	ἐφίστημι
77152	ἀνά-λάω
77156	ἄσιος
77162	ἱκάνω
77164	λέγος
77169	ἕ
δῖος
χειρόω
77184	ἀνά-λάω
77189	θεάω
77191	ἱερός
77205	Ἀσία
77215	θυμόω
ἐκραίνω
77221	Ἐφεσία
77235	Γαῖον
77249	ἐάω
77251	ἕ
μανθάνω
τίνω
77260	φιλόω
77271	ἀνά-λόω
77276	ἐκραίνω
ἐάν
77283	ἕ
77320	ὅς
77328	Ἐφεσία
77346	Ἐφεσία
77356	ἀνά-ἀντιρρέω
77360	δέω
77372	ἀνά-δράω
77379	θέω
77386	ἕ
77405	ἐπιζητέω
εἰμί
77409	ἐκκλησιάζω
77430	σύν-στροφάω
77437	ἐκ-ἐκκλησιάζω
77458	τίς
77472	μαίνομαι
77484	Συρία
77489	δῖος
77517	εἰμί
77528	φιλιππέω
77537	ἡμερόω
77543	εἰμί
77551	κλάω
77560	ἐπαυρέω
77571	εἰμί
77588	βάθος
77593	πλέω
κατά,ἐν-ἐχθέω
77597	ὑπνόω
ἐπί-εἰσίημι
77602	κατόω
77606	κατά-ἀβάω
77610	ἐπί,ἐπί-εἰσίημι
77614	εἶπον
77621	εἰμί
77624	ἀνά-ἀβάω
77633	ἱκάνω
77637	αὐγάζω
77648	μετριόω
77667	ἐάν
77671	ὅς
77689	χιόω
77706	παραπλέω
77708	ἐφέζομαι
77714	εἰμί
77716	ἄσιος
77720	δύω
ἐάω
77736	ἐφέζομαι
77741	ἐκκλησιάζω
ὅς
77747	εἶπον
77750	ἐφίστημι
77752	πρωτεύς
77759	ἄσιος
77769	κυριάζω
77780	εἰμί
77785	ὅς
77808	θέω
μετά,ἀνά-οἰάω
77814	κύριος
77819	ἰδού
77827	τίς
εἰμί
77830	συναντάω
77844	λέγω
77848	θλίβω
77853	λογόω
77856	ψύχω
τίμιος
77859	ὅς
77866	διά-κονιάω
77869	πηρός
77871	κυριόω
77875	εὐαγγελέω
77879	θεάω
77882	ἰδού
77884	οἰδάω
77893	εἰμί
77898	βασιλεία
77902	εἰμί
77919	πάσσω
77923	θεάω
77931	εἰμί
77942	ἐκ-ἐκκλησιάζω
77944	θεάω
77947	δῖος
77951	ἰδίω
77953	οἰδάω
77960	λυκόω
βαρέω
77975	διαστρέφω
77977	ἀποσπάω
77980	ὀπίζω
77995	εἷς
77998	τίς
78003	κυριάζω
78017	εἰμί
78022	ἠμί
78024	ἠμί
78039	ὑπό-ἀρετάω
78049	δέω
78056	λογόω
78058	κυριόω
78062	εἶπον
Μακάριος
78067	ἠμί
78073	τίς
78114	ὅς
78126	κέω
78139	διά-ἀπεράω
78154	Συρία
78163	ἐάν
78178	λέγω
δῖος
78189	ἐξαρτίζω
78202	ἠώς
ἐξίημι
78208	τίς
78225	τίς
ἰδιάζω
78233	τυρέω
78248	ἐπαυρέω
78292	ἀρά
78304	εἶπον
78306	λέγω
78312	ἀνά-δράω
78319	δέω
εἰμί
78322	ἕ
78329	ὅς
78337	ἕ
78356	καρδιάω
78362	ἀνά-λάω
78373	κυριόω
78382	κυριόω
78421	ἕ
78436	ἕ
78441	ἐξηγέομαι
78449	εἰμί
78452	δῖος
78454	διά-κονιάζω
78456	ἕ
78461	θέω
78470	εἰμί
78477	ζηλόω
78484	σεύω
78486	ἀπό-στασιάζω
78492	τίς
78496	λέγος
78500	τίς
78518	λέγω
78547	σεύω
78550	ἀνά-λάω
78581	ἀνά-δράω
78591	ἱερός
78594	ἐκπληρόω
78596	ἡμερόω
78599	ἠώς
78608	ὅς
78615	ἕ
78618	ἄσιος
78622	εἰμί
78638	βοάω
78664	ἱερός
78677	εἰμί
78679	πολέω
78687	ἱερός
78707	ἐξίημι
78709	ἱεράομαι
78724	σπειράομαι
78738	ἕ
78764	ἐάω
78769	ἀνά-λόω
78774	εἰμί
78784	δῖος
78805	δῖος
78807	βιάω
78827	λέγω
78843	ἀρά
78852	ἡμερόω
ἀναστατόω
78858	ἐρῆμος
78861	ἀνά-δράω
78864	εἶπον
78882	σέω
78898	κατά-εἰσίζομαι
78905	σιγάω
78911	λέγος
78941	εἰμί
78947	εἰμί
78949	πολέω
78951	πηρός
78959	πατρῷος
78964	θεάω
78976	θανατόω
78982	ἀνά-δράω
78986	ὅς
78990	μαρτύρομαι
79007	ἄξων
79026	μεσημβριάω
79030	οὐρανόω
79033	ἱκάνω
79057	εἶπον
79069	ἕ
79086	εἶπον
79093	κῦρος
εἶπον
79101	ἀκέω
79110	ὅς
79128	ἀνά-ἀνιάω
79146	ἐπί-ἱστάω
εἶπον
79152	ἄγω
79161	εἶπον
79176	δίκαιος
79178	ἀέκων
79185	εἰσίημι
79202	ἀπόλλυμι
79205	σέω
79219	εἰμί
79224	εἰμί
ἐξίστημι
79229	λέγω
79234	εἰμί
ταχύς
79241	σέω
79245	ἄγω
εἶπον
79249	ἐπί-στάζω
79268	στεφανόω
79271	σέω
79280	τίς
79283	ἀνιερόω
79286	εἶπον
79294	μακρός
79303	λογόω
79305	ἐπί-ἐράω
79318	καθίημι
79326	τίς
79354	ὅς
79360	εἶπον
79375	ἀκέω
79383	λέγος
79397	εἶπον
79399	λέγω
79407	νάω
79414	κεφαλαιόω
79432	ἕ
79448	ἐάν
79452	ἐπαυρέω
79487	εἶπον
79491	πάομαι
σύν-εἶδον
79504	ἀνά-ἀνιάω
79518	εἶπον
79528	καθίημι
79535	παρά,ἀνά-ὁμόω
79539	ἕ
79546	θεάω
79564	σέω
79582	κράζω
εἰμί
79597	νεκρόω
79615	λέγω
79626	τίς
79634	τίνω
79646	εἰμί
79655	ἠμί
79673	κατά-ἀβάω
ἁρπάζω
79677	μεσόω
79688	ἐπί-ἱστάω
79691	κῦρος
εἶπον
θάρσος
ὅς
79697	τίς
79704	δέω
79713	σύν-στροφάω
ἕ
79723	ἠώς
79732	ἕ
79750	ἠώς
79769	ὅς
79773	τίς
79787	ἀκέω
79795	ἐν-ἑδράζω
79809	εἷς
79820	ἔχις
79860	ἀναχωρέω
79862	ἴδιος
79867	ἔχις
79870	εἶπον
79873	ἕ
79887	ὅς
79914	ἠώς
79916	ἀνά-ἐλαύνω
79925	σεύω
79936	ἐκλαλέω
79948	εἶπον
79954	ἠώς
79963	τριτάω
79986	λύσιος
79993	ἀνά-δράω
80004	ἐπί-ἱστάω
80028	εὑρίσκω
ἐγκαλέω
80037	ἄξιος
θανατόω
ἠμί
δεσμεύω
80049	ἀνά-δράω
80052	ἐπί-ἐμψάω
80063	σεύω
ἕ
80076	δῖος
80083	ἐπαυρέω
80115	ποιός
80124	σέω
80128	ἕ
80130	σέω
80133	εἰμί
80147	ἀνά-ἀνιάω
80169	λέγος
80173	δῖος
σεύω
80181	δῖος
80183	σής
80199	πλέω
80202	παρακαλέω
ἀέκων
80213	ἀνά-δράω
80218	ἵστημι
80235	ἱερός
πειράζω
80252	κατηγορέω
80257	ἕ
80274	ἐτάζω
80281	ἐπί-στάζω
80283	τίς
80288	σέω
80305	εἰμί
80308	εὑρίσκω
80312	διά-λέγω
ἠμί
ἐπί-ἱστάω
80318	εἰμί
80343	λέγω
80348	πατρῷος
80358	εἰμί
80363	χόω
80366	θέω
80375	δικαιόω
80379	εἰμί
80389	θέω
80393	δῖος
80396	ἐτάζω
80398	πλειονάζω
80408	εἰμί
80410	εὑρίσκω
80413	εἰμί
80422	τίνω
80426	ἄσιος
80429	ἔδω
80431	σεύω
80440	ἠμί
80445	εὑρίσκω
80452	ἠμί
80459	εἰμί
80465	νεκρόω
80478	τίς
80481	ὁδόω
80484	λύσιος
80487	κατά-ἀβάω
80489	τίς
80504	ἰδίω
80560	ἁμός
80572	πυκνος
80614	ἕ
80617	ἕ
80632	μετά,ἀπό,ἐν-ψέω
80636	ἐν-ἑδράζω
80656	εἰμί
ταχύς
80659	ἕ
80661	εἰμί
80669	εἰμί
80677	εἰμί
80683	ἠμί
δεκάω
κατά-ἀβάω
80689	ἐπαυρέω
καθίζω
80703	ἕ
80710	βᾶρις
80713	ὅς
80715	ἰσχύω
80730	ἱερός
80733	Καισάρας
80747	εἶπον
80751	ἀνά-ἀβάω
80758	εἶπον
80770	δέω
80775	ὅς
80785	ἄξιος
θανατόω
80803	δυνατός
80806	Καισάρας
80816	Καισάρας
80819	Καισάρας
πορόω
ἡμερόω
80836	ὅς
80847	τίς
80851	λέγος
80866	ἕ
80869	ἕ
80889	ἠμί
80912	καθίζω
80919	ἀνά-δράω
80923	ἕ
80959	λέγω
80965	ἀκέω
80983	ἠώς
80985	ἀνά,ἀπό,ἐν-ψάω
80988	Καισάρας
80998	ἀνθρωπόομαι
ἀέκων
81002	ἀκέω
81006	ἐπαυρέω
81025	ἀνά-δράω
81046	ἕ
81076	ἄξιος
81078	θανατόω
81086	ἐκ-ῥινάω
81105	σεύω
81112	σχάω
81118	δοκεύς
81120	δέσμιον
81158	σεύω
81177	ἀέκων
81182	βιάω
81190	εἰμί
81197	ἰσάζω
81203	ἐάω
81229	θεάω
81237	εἰμί
81244	κατά-ἀντάω
81253	ἀπό-οἶδα
81275	ἐν-ἀντιάω
πράσσω
81280	εἰμί
81286	ἁγιάζω
81288	εἰμί
81292	πηρός
81295	ἐξουσιάζω
81297	ἀναιρέω
81304	πάσσω
81317	ἠώς
81321	ἐξίημι
πολέω
εἰμί
81332	ἐπιτροπέω
81337	μεσεύς
81348	ἡλιόω
81359	κατά,ἀπό-ἕννυμι
81366	λέγω
81390	κῦρος
εἶπον
81398	ἀνά-λάω
81405	σέω
81413	ὑπό-ἀρετάω
81438	ἀνοίγνυμι
81454	θέω
81462	εἰμί
81474	ἀπειθέω
81478	ἀνά-λάω
81480	εἰμί
81482	πρωτός
81486	πάσσω
81489	χωράζω
81501	θέω
ἀξία
81512	εἰμί
81523	θεάω
81536	λέγος
81539	ἕ
προφάω
81554	νεκρόω
81576	τίς
81581	μανιάω
81591	ἀνά-λάω
81597	ἐπίσταμαι
81607	λάλος
81618	εἰμί
81627	οἰδάω
81636	εἰμί
81650	εἰμί
81653	εἰμί
81658	ἀνά-λάω
81673	δεσμεύω
81686	ἕ
81697	θανατόω
ἠμί
δεσμεύω
ἄξιος
81718	Καισάρας
ὅς
81727	Ἰταλιάζω
81739	σπειράομαι
81751	ἄσιος
81757	ἀρισταρχέω
81785	δῖος
81806	ἀκέω
81812	πλέος
81815	Ἰταλιάζω
81820	εἰμί
81835	ἀνεμόομαι
81854	ἐάν
81857	ἱκανόω
81859	χρονόω
81867	δῖος
81877	λέγος
81894	ἀνά-λάω
81897	ψυχόω
81913	ἠμί
81925	ἕ
81936	Φοινίκη
παρά-χειμάω
81943	λιβάζω
81983	νέω
81991	περικρατέω
81994	σκάπτω
81998	χράω
82024	τριτάω
82033	ἡλιόω
82043	ὀλιγόω
82048	πάσσω
82060	εἰμί
82063	εἶπον
ἔδω
82082	ζημιάζω
82084	τίς
82086	παρά-ἰνάω
82089	ἀπό-ἀντιβολέω
82106	θεάω
82113	λέγος
82119	δέω
82122	ἰδού
82131	σεύω
82148	νέω
82151	δέω
82154	ὅς
82161	εἰμί
82169	ἕ
82174	χωράζω
82177	εὑρίσκω
ὄργυια
εἰκών
82186	εὑρίσκω
ὄργυια
82216	σκάπτω
82220	πρό-φημί
ὅς
82227	εἶπον
82235	ἐάω
82239	εἰμί
82248	ἕ
82250	τίς
82253	σκάπτω
82255	εἰάζω
82261	ἡμέρα
82269	τρέφω
λέγος
82276	διατελέω
82280	παρακαλέω
82283	τρέφω
82308	ἐν-ὠπάω
82321	τρέφω
82325	πάσσω
82327	εἰμί
82335	τρέφω
82347	ἡμέρα
82371	ἐάω
82375	ἁμός
82402	πρῳρεύς
82408	πρυμνός
82412	βιάω
82425	διαφύσσω
82430	διά-ἀσάομαι
82441	κολυμβάω
82458	τίς
82482	βαρβαρόομαι
82491	πυράζω
82495	δῖος
82497	ὕω
82501	δῖος
82515	πυράζω
82525	ὅς
82528	ἕ
βαρβαρόομαι
κρεμάω
82532	θηράω
82539	λέγω
82559	ἀποτινάσσω
82561	θηράω
82568	ἕ
82574	ἠμί
82582	προσδοκάω
82591	λέγω
82594	θέω
εἰμί
82616	ἐκ-ἐνίζω
82627	κατάκειμαι
82635	ἐπιθέω
82645	ἕ
82647	ἕ
εἰμί
82665	τίς
82672	μαίνομαι
82674	εἰμί
82677	εἰμί
82721	ἕ
82724	τίς
82729	ἀπαντάω
82733	φόρος
82735	τριάξω
82784	ἐν,ἀνά-τίω
82788	ἠμί
82792	πατρῷος
82807	δῖος
82811	θανατόω
82813	εἰμί
82815	ἀντιλέγω
82819	ἀνά-ἀγκάζομαι
82821	Καισάρας
82823	ὅς
82827	χόω
82830	δῖος
82839	προσλαλέω
82850	ἕ
82859	σεύω
82870	ἠμί
82874	σεύω
82878	πηρός
σεύω
ἀέκων
ὅς
82910	βασιλεία
82912	θεάω
82926	προφάω
82929	ἠώς
82932	ἕ
82937	ἕ
82952	κάλως
82958	δῖος
82966	λέγος
82973	εἶπον
82986	ἰδέω
82990	καρδιάω
83015	καρδιάω
83034	θεάω
83042	εἰμί
83054	βασιλεία
83056	θεάω
83059	τίς
83062	κυριόω
83077	εὐαγγελέω
θεάω
83081	δῖος
83083	προφάω
83085	εἰμί
83090	υἱόω
83098	σαρκάω
83101	υἱόω
θεάω
εἰμί
83110	νεκρόω
83114	κυριόω
83125	εἰμί
83133	εἰμί
83144	εἰμί
83147	θεάω
83155	θεάω
83159	κυριόω
83162	πρωτός
83168	δῖος
83179	εἰμί
83191	εἰμί
83195	εἰμί
83199	υἱόω
83201	ὅς
83217	εἰμί
83221	θεάω
83225	ἐπιπίνω
83243	εἰμί
83245	δῖος
83247	εἰμί
83274	σχάω
83276	εἰμί
83280	εἰμί
83287	βαρβαρόω
83302	εἰμί
83309	εὐαγγελέω
83312	θεάω
83321	πρωτός
83326	θεάω
εἰμί
83345	θεάω
83347	οὐρανόω
83349	πάσσω
83357	εἰμί
83364	θεάω
83367	εἰμί
83374	τίς
83383	νοόω
καθοράω
83400	θέω
83402	ὅς
θέω
83405	ἠμί
83407	ἀνά-λάω
83409	εἰμί
83418	καρδιάω
83421	σοφόω
83426	δοξάζω
83429	θεάω
εἰμί
83434	ἀνθρωπόομαι
83446	εἰμί
83448	ἐπιθυμιάω
83450	καρδιόω
83456	τίς
83459	εἰμί
83466	θεάω
εἰμί
83469	ψευδής
83475	κτίζω
πηρός
83485	ἀμάω
Δῖα
83503	χράω
83506	πηρός
83508	ὁμοῖος
83511	ἕ
83516	χράω
83520	εἰμί
83522	ὀρέγω
83527	εἰμί
83536	ἔδω
83538	πλανάω
83540	εἰμί
83548	θέω
83550	εἰμί
ἐπί-γνοέω
83558	νέω
83560	τίς
83564	πάομαι
83571	φονόω
83573	δολόω
83582	κακάζω
83584	ἀπειθέω
83593	θεάω
83596	ἕ
τίς
83600	ἀξιόω
θανατόω
83607	ἀνά-λάω
83620	εἰμί
83623	κρίνω
83627	κατακρίνω
τίς
83634	οἰδάω
83640	θεάω
83646	τίς
83657	τίς
83661	ποιόω
83665	ἐκφεύγω
83669	θεάω
ἠμί
83678	ἀνά-ὀχέω
83682	καταφρονέω
83688	θεάω
83690	μετά,ἀνά-οἰάω
83692	ἀγάω
83697	σέω
83700	καρδιάω
83703	ὀργάω
εἰμί
83706	ὀργάω
83711	θεάω
83713	ἀπό-ὁδόω
83716	τίς
83724	ἀγαθόω
δοξάζω
83727	τιμάω
83752	πάσσω
ψύχω
ἀνθρωπόομαι
83761	πρωτός
83767	τιμέω
83777	πρωτός
83784	πηρός
83796	εἰμί
83799	δῖος
83804	ἕ
ἀκροάζομαι
83807	δικαιόω
πηρός
83812	ἕ
ποιέω
83819	τίς
83823	φύω
τίς
83827	ποιόω
83842	εἰμί
83856	ἠμί
83858	ἀπολογέομαι
εἰμί
ᾗ
83862	κρίνω
83865	τίς
κρύπτης
83871	εὐαγγελέω
83873	δῖος
83880	ἐπονομάζω
83882	ἐπί,ἀνά,ἀπό-αὔω
83886	εἰμί
83894	τίς
83905	τυφλόω
83908	εἰμί
σκοτάω
83913	νηπιάζω
83916	μορφάω
83922	εἰμί
83938	λέγος
83944	τίς
83948	εἰμί
83951	δῖος
83957	θέω
83963	θεάω
83967	εἰμί
83972	περί-τομάω
83975	ὠφελέω
ἐάω
83979	ἐάω
83981	παραβατέω
83985	περί-τομάω
σέω
83989	ἐάω
83993	τίς
83997	φυλάζω
84003	περί-τομάω
84006	κρίνω
84013	τέλλω
84016	δῖος
84019	περί-τομάω
παρά-ἀβάω
84025	εἰμί
84032	εἰμί
84035	εἰμί
84037	περί-τομάω
84040	εἰμί
84045	περί-τομάω
84047	εἰμί
84060	θεάω
84067	ἠμί
84072	περί-τομάω
84077	πρωτός
84082	τίς
λογία
84085	θεάω
84090	τίνω
84093	ἀπό-ἑστιάω
84098	θεάω
καταργέω
84106	ἀλάομαι
84116	εἰμί
84118	λογόω
σέω
84122	εἰμί
84131	θεάω
84133	συνιστάω
84143	ὀργάω
84146	λέγω
84149	ἔπος
84151	κρίνω
84161	θεάω
εἰμί
84169	δοξάζω
84173	ἄγω
ὅς
84183	φάσις
τίνω
84189	τίς
κάκη
84193	τίς
84198	ἔνδικος
84226	σύν-ἰόω
84230	ἐκζέω
84232	θέω
84234	ἐκ-ἐκλινάω
ἁμός
84240	ποιόω
84244	ἠώς
84258	τίς
84264	αἴρω
84267	γέμος
84269	ἕ
84272	ἐκχέω
84277	εἰμί
84279	ὁδόω
84289	θεάω
84294	οἰδάω
84300	λέγω
84302	εἰμί
84324	πάσσω
84326	ἐν-ὠπάω
84328	δῖος
84338	θεάω
84346	προφάω
84349	θεάω
δῖος
84370	θεάω
84376	δῖος
84380	εἰμί
84388	δῖος
84390	εἰμί
84399	δῖος
84405	εἰμί
84407	ἀνά-ὀχάομαι
84409	θεάω
84416	εἰμί
84436	δῖος
ποιόω
84442	ἀνά-λάω
δῖος
84454	ἠμί
84462	ναί
84470	δικαιόω
περί-τομάω
84476	δῖος
84481	καταργέω
δῖος
84487	ἀνά-λάω
84499	σαρκάω
84506	ἔχις
84511	θέω
84515	γραφεύς
λέγω
84536	ἀνά-λάω
84549	ἀσεβέω
84559	λέγω
84563	ἀνθρωπόομαι
84587	κῦρος
84595	περί-τομάω
ἠμί
84601	λέγω
84613	εἰμί
περί-τομάω
84616	ἠμί
εἰμί
84620	εἰμί
περί-τομάω
84623	εἰμί
84628	περί-τομάω
84635	εἰμί
84656	περί-τομάω
84660	περί-τομάω
84662	ἀνά-λάω
84669	εἰμί
84678	δῖος
84684	ἠμί
84693	ἀνά-λάω
δῖος
84699	ἕ
84713	ὀργάω
84722	Δῖα
84744	ἀνά-λάω
84766	θεάω
84773	τίς
84776	ὅς
84798	σέω
84814	νεκρόω
84823	θεάω
84827	ἀπό-ἑστιάω
ἀνά-λάω
84833	δοξάζω
84860	ἀνά-λάω
84874	κύριος
84877	νεκρόω
84880	δῖος
τίς
84886	δῖος
84898	θέω
δῖος
84901	κυριόω
84917	εἰμί
ᾗ
84927	θεάω
84931	ἀνά-λάω
84934	εἰμί
84955	καταισχύνω
84958	ἀγαπάω
84960	θεάω
84962	εἰμί
84966	δῖος
84977	ἀσθενόω
84987	δικαιόω
84993	ἀγαθόω
84997	τόλμα
84999	συνιστάω
85003	ἀγαπάω
85022	εἰμί
85031	ὀργάω
85039	δῖος
85041	θανατόω
85043	υἱόω
85049	εἰμί
85051	ζώω
85056	ἀνά-λάω
85059	εἰμί
85062	δῖος
85064	κυριόω
85072	καταλλάσσω
85074	Δῖα
85079	ἀνθρωπόομαι
85087	δῖος
85108	ἐάν
εἰμί
85118	ἀνά-λάω
85144	ὅς
85157	ἕ
85165	θεάω
85169	εἰμί
85174	ἀνθρωπόομαι
85183	ὅς
85214	δῖος
85219	ἕ
85221	περιίζομαι
85230	εἰμί
ζώω
βασιλεύω
δῖος
85238	Ἀρή
85240	ὅς
85262	δῖος
85264	παρά-κοάω
85267	ἀνθρωπόομαι
85270	ἕ
85274	δῖος
85279	δικαιόω
85281	ἕ
85287	πλεόνασις
85303	εἰμί
85311	δῖος
85316	δῖος
85320	κυριόω
85331	πλεόνασις
85341	εἰμί
85343	ἠμί
ἀγνοέω
85359	δῖος
85370	νεκρόω
δῖος
85379	εἰμί
85390	θανατόω
85392	ἀνά-λάω
85439	νεκρόω
85455	ζέω
ζέω
85473	εἰμί
85481	εἰμί
85490	ἐπιθυμιάω
85494	τίς
85501	ἀνά-λάω
85508	νεκρόω
85511	τίς
85522	κυριεύω
85528	ἀνά-λάω
85539	ἀνά-λάω
85545	οἰδάω
85553	δουλόω
85561	ἠμί
85571	δουλόω
85592	λέγω
δῖος
85602	τίς
85605	δοῦλος
85617	τίς
85620	δοῦλος
85627	δουλόω
85631	ἐλευθερόω
85643	ἐπαισχύνομαι
85647	κενόω
85670	τίς
85680	θεάω
85683	εἰμί
85687	κυριάζω
85689	ἠμί
ἀγνοέω
85695	λάλος
85701	ἀνθρωπόομαι
85705	ζέω
85715	ἐάω
85726	ἀρά
85732	χρηματίζω
ἐάω
85737	ἐάω
85763	δῖος
85775	νεκρόω
85784	εἰμί
85787	τίς
85791	τίς
δῖος
85796	εἰμί
85812	εἰμί
85818	εἰμί
85833	ἀνά-λάω
85840	δῖος
85845	ἐπί-θυμιάζω
85854	ἐπιθυμέω
ἀφορμάω
85860	δῖος
85864	εἰμί
85866	πάσσω
ἐπί-θυμιάζω
85903	ἀφορμάω
85905	δῖος
85913	ἀποκτείνω
85924	δικαία
85935	ἀνά-λάω
85939	φαίνω
85941	δῖος
85943	ἀγαθόω
85954	δῖος
85957	οἰδάω
85987	ποιόω
85994	ποιόω
86006	ἀνά-λάω
86009	εἰμί
86012	οἰδάω
86016	οἴκει
εἰμί
86021	εἰμί
86029	παράκειμαι
86041	ποιόω
86043	ἀνά-λάω
86057	ποιόω
86062	ἀνά-λάω
86065	εἰμί
86069	ἀρά
86082	παράκειμαι
86088	θεάω
86097	εἰμί
86110	εἰμί
86117	εἰμί
86131	θανατόω
86136	δῖος
86140	κυριόω
86142	ἀρά
86148	νέω
86151	θεάω
86158	ἀρά
86162	εἰμί
86172	εἰμί
86184	θανατόω
86190	εἰμί
86193	δῖος
86202	εἰμί
86212	εἰμί
86221	εἰμί
86226	σαρκάω
86228	ἀνά-λάω
86231	ἕ
86234	σαρκάω
86236	τίς
86240	ἕ
86244	τίς
86266	ἐχθρός
86268	θέω
86273	θεάω
86278	δυνατός
ἕ
86281	εἰμί
86292	εἰμί
86294	ἀνά-λάω
εἰμί
86299	θεάω
οἴκει
εἰμί
86309	ἔχις
86317	εἰμί
86323	δῖος
86329	δῖος
86340	νεκρόω
οἴκει
εἰμί
86347	νεκρόω
86350	ζωοποιέω
86352	τίς
86356	δῖος
86361	εἰμί
86363	Ἀρή
86373	σαρκάω
86378	σαρκάω
ζέω
86386	πράσσω
86394	θεάω
86397	υἱόω
86399	θεάω
86408	ἀνά-λάω
86412	εἰμί
86421	σύν-μαρτύρομαι
86428	θεάω
86436	θεάω
86449	ἀξία
τίς
86454	καιρόω
86458	δοξάζω
86470	υἱόω
86472	θεάω
86482	ἀνά-λάω
δῖος
86501	ἐλευθεριάζω
86505	τεκνόω
86507	θεάω
οἰδάω
86511	πάσσω
86523	ἀνά-λάω
86534	εἰμί
86540	ἀπολυτρόω
86556	βλέπος
86583	δέω
86585	οἰδάω
ἀνά-λάω
86595	ἐραυνάω
86606	θέω
86609	ἁγιάζω
οἰδάω
86614	ἀγαπάζω
86616	θέω
86618	συνεργέω
86630	πρό-ὠρίζω
86635	υἱόω
86642	εἰμί
86647	πρό-ὠρίζω
86679	ἰδίω
υἱόω
86683	ἀνά-λάω
86694	τίς
86699	ἐγκαλέω
86701	ἐκλεκτόω
θεάω
86705	δικαιόω
86718	εἰμί
δεξιάζω
86721	θεάω
86729	χωρίζω
86732	ἀγαπάω
86736	ἠμί
86738	ἠμί
86740	ἠμί
86742	ἠμί
86744	ἠμί
86746	ἠμί
86752	σεύω
86758	ὅς
86762	εἰμί
86765	ὑπερνικάω
δῖος
86800	ἀγαπάω
86802	θεάω
86804	εἰμί
86808	κυριάζω
86811	λέγω
εἰμί
86821	εἰμί
86833	καρδιάω
86852	σαρκάω
86875	ἕ
86884	σαρκάω
86894	ἀμάω
86903	θεάω
86907	ἕ
86920	εἰμί
86928	τίς
86935	θεάω
ἀνά-λάω
τίς
86962	ἀνά-λάω
86980	ἠμί
86985	ἐκ-λογάω
86988	θεάω
87002	δουλεύω
87019	πηρός
87027	λέγω
ἐλεέω
87031	ἐλεάω
87036	οἰκτειρέω
ἀρά
87045	ἀνά-λάω
87048	θεάω
λέγω
87052	γραφεύς
87063	εἰμί
87070	διά-ἀναγελάω
87074	εἰμί
πάομαι
87078	ἀρά
87082	ἐλεέω
87086	σκληρύνω
87110	ἐρέω
87119	ἠμί
87121	ἔχις
ἐξουσιάζω
87126	πηλόω
87135	τιμάω
87148	ὀργάω
87152	δύω
87155	εἰμί
87159	ὀργάω
87165	γνώρισις
87174	ὅς
87177	δοξάζω
87186	ἀνά-λάω
87190	ὅς
87192	εἰμί
87195	λέγω
87210	εἰμί
87222	υἱόω
θεάω
87231	ἐάω
87236	υἱόω
87238	ὅς
87248	συντελής
87251	ποιέω
κῦρος
87262	κῦρος
87267	ὅς
87272	ὅς
87281	τίς
87301	δῖος
87308	ὅς
87318	ἰδού
87320	εἰμί
σίζω
87326	σκανδαλόω
87346	θέω
87351	μάρτυρος
87356	θεάω
87366	θεάω
87370	ἴδιος
87376	θεάω
87390	γράφος
87401	εἰμί
87409	λέγω
87412	εἰμί
87414	καρδιάω
σέω
87417	ἀναβαίνω
87425	ἠμί
87427	καταβαίνω
87435	νεκρόω
87437	ἀνά-λάω
87439	λέγω
87441	σέω
87445	εἰμί
87448	σέω
87450	εἰμί
87452	καρδιάω
σέω
87463	ἐάω
87465	εἰμί
87468	σέω
κύριος
87473	εἰμί
87475	καρδιάω
σέω
87483	νεκρόω
87485	καρδιάω
87495	λέγω
87498	γραφεύς
87517	κῦρος
87532	κυριόω
87555	ἐάω
87557	ἀπό-σταλάω
87560	ὅς
ὡραιόομαι
ἕ
87575	λέγω
87582	ἀρά
87590	δῖος
87593	ἀνά-λάω
λέγω
87600	πάσσω
87609	τίς
περατός
87613	τίς
87616	ἀνά-λάω
λέγω
87624	λέγω
87626	παραζηλόω
87634	παρά-ὀργάω
87638	ἀποτολμάω
87640	λέγω
87646	ἐμφαίνω
87651	ἐπερωτάω
87656	λέγω
87660	ἐκ-πετάζω
87668	ἀντιλέγω
λέγω
87699	ἠμί
87701	οἰδάω
εἰμί
87705	λέγω
87707	γραφεύς
ὅς
87718	σέω
87720	τίς
87722	σέω
87724	ἄγω
87730	ψύχω
87732	ἀνά-λάω
87734	λέγω
87741	ἀνά-δράω
87751	εἰμί
87757	ἐκ-λογάω
87766	ἔπος
87775	ἐπιζητέω
87782	ἐκ-λογάω
87784	ἕ
87805	ἠώς
87811	λέγω
87820	θηράω
87826	ἀντί,ἀπό-δομάω
87829	ἕ
87839	δῖος
87842	λέγω
87850	ἀνά-λάω
87860	παραζηλόω
87882	λέγω
87894	διά-κονιάω
87899	παραζηλόω
87902	σαρκάω
87911	ἀπό-ἀντιβολέω
87922	νεκρόω
87937	ἕ
87941	τίνω
87943	κλαδάω
87950	εἰμί
87959	ἐλαιάω
87964	κλαδάω
87973	ἀνά-λάω
87984	κάλως
87986	ἀπό-ἑστιάω
87995	φρόνις
ἀνά-λάω
88005	κλαδάω
88009	σεύω
88011	ἰδέ
88016	θεάω
88026	θεάω
ἐάω
88031	ἔπος
88037	ἐάω
88041	ἀπό-ἑστιάω
88061	πηρός
88069	ἕ
88075	ἐλαιάω
88088	εἰμί
88112	ἥκω
88114	σίζω
88117	ἀποστρέφω
88136	εὐαγγελέω
88143	ἐκ-λογάω
88145	δῖος
88150	τίς
88156	θεάω
88177	ἐλεάω
88194	ἐλεέω
88202	θεάω
ὅς
88205	τίς
88211	ὁδόω
88216	νέω
κυριόω
ἠμί
88223	ἠμί
88239	τίς
88247	ἀμάω
παρακαλέω
88252	δῖος
88256	θεάω
88258	τίς
88261	θυσιάζω
88263	ἅγιος
88277	ἀνά-λάω
μεταμορφόω
88280	ἀνακαινόω
88291	θεάω
88297	τέλειος
λέγω
88300	δῖος
88309	εἰμί
88315	δέω
88317	ἀνά-λάω
88323	ὅς
88331	εἰμί
88337	τίς
88344	ἔχις
88347	ἕ
88352	εἰμί
88369	διά-ἀφοράω
88378	διά-κονιάω
εἰμί
88381	διά-κονιάω
88385	εἰμί
88391	εἰμί
88393	παρακλάομαι
88396	εἰμί
88400	εἰμί
88403	ἐλεάω
εἰμί
88407	ἀγαπάω
88421	τιμάω
88432	κυριάζω
88438	θλίβω
88446	ἁγιάζω
88451	εὐλογέω
88454	εὐλογέω
88457	καταράομαι
88470	τίς
88473	ἀνά-λάω
88485	κακόω
88488	κάλη
ἐν-ὠπάω
88493	δύω
88505	ἀνά-λάω
88509	ὀργάω
88515	ἀντί,ἀπό-ὁδόω
λέγω
κῦρος
ἀνά-λάω
ἐάω
88523	σέω
88526	ἐάω
88532	ποιόω
88535	σώρευσις
88541	νικάω
88544	κακόω
ἀνά-λάω
νίκη
εἰμί
88552	πάσσω
88560	ἐκ-οὐσιάζω
88564	θεάω
88569	θεάω
88576	ἐκ-οὐσιάζω
88579	θεάω
διατάσσω
88582	ἕ
88588	ἕ
88597	ἀνά-λάω
88605	ἐξουσιάζω
88614	θεάω
88622	ἐάω
88630	εἰκάζω
88633	φορεύς
θεάω
88640	ὀργάω
88650	δῖος
88652	ὀργάω
ἀνά-λάω
88655	δῖος
88658	δῖος
88663	τελέω
88666	θεάω
88693	τιμάω
88695	τιμάω
88703	ἀγαπάω
88706	ἀγαπάω
88720	ἐπιθυμέω
88726	εἰμί
88731	εἰμί
88733	ἀγάπησις
88735	πίμπλημι
σέω
ὅς
88740	ἀγαπάω
88742	πίμπλημι
88750	ἀγαπάω
88761	ὑπνόω
88769	ἠμί
88777	ἡμέρα
88779	ἀπό-ὄθομαι
88781	τίς
88787	τίς
88791	ὅς
εἰμί
88808	ἀνά-λάω
88811	κύριος
88821	ἐπιθυμιάω
88830	διά-ἀκρίζω
88839	ἀσθενόω
88873	ἠμί
88880	κῦρος
88886	κρίνω
88892	κρίνω
πάσσω
88896	εἰμί
88899	νέω
88905	κυριάζω
φρόνις
88910	κυριάζω
88920	κυριάζω
88931	ζέω
88936	ἐάω
88941	κυριάζω
88943	ἐάω
88947	κυριάζω
88949	ἐάω
88953	ἐάω
88957	κυριόω
88968	νεκρόω
88971	κυρίζω
88975	κρίνω
88978	σέω
ἠμί
88983	ἐξουθενέω
88986	σέω
88993	θεάω
88996	ζώς
88998	λέγω
κῦρος
89002	κάμπτω
89006	πάσσω
γλωσσός
89011	ἀρά
89025	ἀνά-λάω
89035	ἠμί
89037	οἰδάω
89040	εἰμί
κυριάζω
89059	δῖος
89063	σέω
89067	ἀγαπάω
89072	σέω
89074	ἀπολύω
89089	βασίλειος
89091	θεάω
89095	ἀνά-λάω
89101	εἰμί
89106	εἰμί
89118	ἀρά
89120	τίς
89125	τίς
89127	οἰκοδομέω
89134	καταλύω
89138	θεάω
89142	ἀνά-λάω
89147	δῖος
89159	εἰμί
89163	σέω
89168	ἔχις
89172	ἐν-ὠπάω
89174	θεάω
89180	εἰμί
89186	ἐάω
89204	ἕ
89206	τίς
89209	ἀδυνατόω
89218	πίμπλημι
89232	ἀνά-λάω
89235	ἕ
89240	ἐπί-ἔπειμι
89252	δῖος
89256	δῖος
89277	εἰμί
89284	εἰμί
89289	θέω
89293	κυριόω
89307	δοξάζω
89309	θεάω
λέγω
89315	περί-τομάω
89318	θεάω
89326	τίς
89331	δοξάζω
89333	θέω
89336	Δῖα
89340	εἰμί
89345	σέω
89349	λέγω
89360	τίς
89363	κύριος
89368	ἕ
89373	λέγω
89399	εἰμί
89406	εἰμί
89409	εἰμί
89425	μεστόω
89442	ὅς
89445	δῖος
89453	θεάω
89462	τίς
89466	εὐαγγελέω
89468	θεάω
89477	εἰμί
89484	εἰμί
89487	τίς
89490	θέω
89508	εἰμί
89510	σημειόω
89513	εἰμί
89528	εὐαγγελέω
89544	οἰκοδόμος
ἀνά-λάω
89562	τίς
89572	χόω
εἰμί
89579	χόω
89585	ἱκανόω
ἐτάζω
ὅς
89603	ἐάω
89605	πρωτός
89614	διά-ἀκονάω
89619	Μακεδονία
89621	Ἀχαιός
89629	ἁγιάζω
89631	εἰμί
89645	τίς
89647	ὀφέλλω
89649	εἰμί
89668	οἰδάω
89674	εἰμί
89679	παρακαλέω
89683	δῖος
89685	κυριόω
89690	δῖος
89692	ἀγαπάω
89697	εἰμί
89704	θέω
89710	εἰμί
89715	διά-κονιάω
89725	εἰμί
89730	δῖος
89732	θεάω
89743	ἀμάω
89747	φοιβάω
89754	ἐκκλησιάζω
89756	εἰμί
89760	προσδέχομαι
εἰμί
κυριάζω
ἀξιόω
89765	ἁγιάζω
89767	παραστάζω
89769	εἰμί
89773	χρῄζω
89791	εἰμί
89808	ἀνά-λάω
89810	πάσσω
89812	ἐκκλησιάζω
89820	ἐκ-ἐκκλησιάζω
89824	ἀγαπάω
89830	ἄσιος
89853	εἰμί
89861	εἰμί
89866	ἀγαπάω
89868	εἰμί
κυριάζω
89873	σύνεργον
89875	εἰμί
89880	ἀγαπάω
89883	ἀπό,ἐν-λάω
89886	εἰμί
89896	συγγενής
89905	εἰμί
κυριάζω
89913	εἰμί
κυριάζω
89918	ἀγαπάω
89922	εἰμί
κυριάζω
89928	εἰμί
κυριάζω
89941	ἑρμάζω
89966	εἰμί
89972	ἐκκλησιάζω
πάσσω
89976	παρακαλέω
89985	τίς
89987	πηρός
89998	ἕ
90002	κυριάζω
90007	ἀνά-λάω
90012	δῖος
90017	ἐξαπατάω
90051	συντρίβω
90058	εἰμί
ταχύς
ἦ
90063	κυριόω
90077	Ἴασος
90080	ἕ
90091	εἰμί
κυριάζω
90102	ἐκκλησιάζω
90121	εὐαγγελέω
90137	δῖος
90142	ἐπιτάσσω
90145	θεάω
90151	τίς
90157	δῖος
90168	ἀμάω
90174	δῖος
90176	θεάω
90182	ἐκκλησιάζω
90184	θεάω
90187	εἰμί
90190	εἰμί
90202	κυριόω
90206	εἰμί
90217	θεάω
90221	κυριόω
90224	εὐχάριστος
90234	θεάω
90238	εἰμί
90242	εἰμί
90245	εἰμί
90247	εἰμί
90251	πάομαι
γιγνώσκω
90255	μαρτυρέω
90259	εἰμί
90265	εἰμί
90272	κυριόω
90278	βεβαιόω
90280	ἠώς
90283	εἰμί
90287	κυριόω
90300	υἱόω
90305	κυριόω
90307	παρακαλέω
90311	δῖος
90315	κυριόω
90322	λέγω
90327	εἰμί
90333	εἰμί
90336	νέω
90338	εἰμί
90351	χλοάω
90354	εἰμί
90357	λέγω
90363	λέγω
90370	ἀπό-λάω
90385	ἠμί
90400	Γαῖον
90419	οἰδάω
90430	ἀνά-λάω
90433	εἰμί
90435	λογόω
90448	σταυρόω
90459	θεάω
90463	ἀπό-λάω
90467	σοφόω
90472	σύν-ἐτάζω
ἀθετέω
90493	εἰμί
90497	θεάω
90502	δῖος
90506	θέω
90510	δῖος
90531	εἰσ-ταυρόομαι
90547	θεάω
90550	θεάω
90554	μωρός
90556	θεάω
90565	θεάω
90578	σοφόω
90580	σαρκάω
90587	ἀνά-λάω
τίς
μωρός
90596	καταισχύνω
90600	τίς
ἀσθενέω
90608	καταισχύνω
τίς
90612	τίς
90617	τίς
90622	τίς
90626	τίς
90628	καταργέω
90632	πάσσω
90634	ἐν-ὠπάω
90636	θεάω
90642	εἰμί
90650	θεάω
90662	εἰμί
κυριάζω
90665	ἄγω
90674	λογόω
ἠμί
90680	μαρτυρέω
90682	θεάω
90685	ἐκ-ῥινάω
90688	εἰμί
90696	εἰσ-ταυρόομαι
ἄγω
εἰμί
90701	εἰμί
90704	εἰμί
90719	εἰμί
90722	λογόω
90724	εἰμί
ἀποδείκνυμι
90735	εἰμί
90739	εἰμί
90741	θεάω
90745	εἰμί
90747	τελειόω
90762	ἀνά-λάω
90764	θεάω
90766	εἰμί
90771	πρό-ὠρίζω
90778	δοξάζω
90794	κύριος
90798	ἀνά-λάω
90801	ὅς
90811	καρδιάω
ἀνθρωπόομαι
90820	ἀγαπάζω
90827	δῖος
90836	τίς
90839	θεάω
90844	τίς
90846	ἀνθρωπόομαι
90852	ἀνθρωπόομαι
90854	εἰμί
90858	τίς
90860	θεάω
90868	θεάω
90877	ἀνά-λάω
90883	θεάω
90886	τίς
90889	θεάω
90892	ὅς
90896	εἰμί
90900	λογόω
90902	εἰμί
90913	τίς
90917	θεάω
90924	δυνατός
90932	ἀνακρίνω
90943	νέω
κυριόω
90946	συμβιβάζω
90950	νέω
90953	ἄγω
90959	ὅς
90962	ὅς
90964	ὅς
90966	εἰμί
90987	εἰμί
90998	περιπατέω
91001	λέγω
91010	ἀπό-λάω
91012	ἀνθρωπόομαι
91017	ἀπό-λόω
91028	ὅς
91030	κῦρος
91034	ἀπό-λόω
91036	ἀνά-λάω
91048	πρόσ-ζάω
91058	πρόσ-ζάω
91064	ἰδίω
91069	ἰδίω
91071	θεάω
91075	θεάω
γεωργέω
θεάω
οἰκοδομέω
91084	θεάω
91088	ὅς
91095	ἐποικοδομέω
91100	ἐποικοδομέω
91105	δυνατός
θεινός
πηρός
91117	ἐποικοδομέω
91123	λιθόω
91135	ἡμέρα
δηλόω
91138	εἰμί
91150	δοκιμάζω
91155	μένος
91171	ὅς
δῖος
91175	οἰδάω
91178	θεάω
91184	θεάω
εἰμί
91187	οἴκει
91193	θεάω
91203	θεάω
91214	δοκεύς
91217	εἰμί
91219	εἰμί
91235	πηρός
91245	εἰμί
91251	κῦρος
91256	σοφόω
91259	ματαιόω
91263	εἰμί
91272	ἀπό-λόω
91292	θεάω
91297	ὅς
91303	θεάω
91307	εἰμί
91322	ἀνά-κριθάω
ἠμί
91330	ἀνακρίνω
91334	σύν-οἰδάω
91337	εἰμί
91344	κῦρος
91349	καιρόω
91352	ἠώς
91356	κῦρος
91359	φωτίζω
τίς
κρύπτης
91365	φανερόω
91369	καρδιόω
91378	θεάω
91386	ἀπό-λόω
91390	εἰμί
91396	ὅς
91411	διακρίνω
91414	ἔχις
91424	ὅς
91436	ὀφελός
91444	δοκόω
91453	ὅς
91465	μωρόομαι
δῖος
91471	εἰμί
91474	ἀσθενέω
91477	ἰσχυρόω
91479	ἐν-δοξόω
91482	ἀτιμόω
91508	παρακαλέω
ὅς
91516	ἠώς
91524	ὅς
91529	ἐάω
91533	χέω
εἰμί
91540	εἰμί
91544	δῖος
91550	παρακαλέω
91553	μιμέομαι
91556	Δῖα
91559	ἐπί-ἐμψάω
91566	ἀγαπάω
91568	πιστός
εἰμί
κυριάζω
91573	ἀναμιμνήσκω
91578	εἰμί
91583	εἰμί
πάομαι
ἐκκλησιάζω
91587	ὅς
91595	τίνω
91601	ἐάω
91603	κῦρος
θέλησις
91612	ἀνά-λάω
91617	εἰμί
91620	βασίλειος
91622	θεάω
91624	εἰμί
91628	εἰμί
91633	ἠμί
εἰμί
ἀγαπάω
91641	εἰμί
91649	εἰμί
91669	μεσόω
91682	παρόω
91688	ὅς
παρόω
91694	εἰμί
91698	κυριόω
91710	κυριόω
91726	εἰμί
91730	κυριόω
91737	οἰδάω
91739	σμικρός
91744	ζυμόω
91751	νέω
91766	εἰμί
91770	εἰμί
91776	εἰμί
91783	εἰμί
91796	ἠμί
91801	ἠμί
91803	ἔπος
91805	ἀρά
91816	ἐάω
91822	ἠμί
91824	ἠμί
91826	ἠμί
91828	ἠμί
91830	ἠμί
91840	ἐξίημι
91849	ἐξίημι
91852	κρίνω
91859	τόλμα
91863	χόω
91875	ἁγιάζω
ἠμί
91878	οἰδάω
91880	ἕ
91884	κρίνω
91887	εἰμί
91892	ἀνά-ἀξιόω
91897	οἰδάω
91907	ἐάω
χέω
91911	εἰμί
91913	ἐκκλησιάζω
91915	καθίζω
91919	λέγω
91923	εἰμί
91930	ἄνη
91935	ἀνά-λάω
91943	ἀπό-ἱστάω
91956	δῖος
91960	ἀδικέω
δῖος
91965	ἀποστερέω
ἀνά-λάω
91968	ἀδικέω
91970	ἀποστερέω
91974	ἠμί
91976	οἰδάω
91979	θεάω
βασιλεία
91982	κληρονομέω
91984	πλανάω
91992	μαλακόω
92000	μετά-ὕω
92005	βασιλεία
θεάω
κληρονομέω
92010	τίνω
92012	ἀνά-λάω
92014	ἀνά-λάω
92016	ἀνά-λάω
92018	εἰμί
92022	κυριόω
92026	εἰμί
92030	θεάω
92048	τίς
92064	καταργέω
92071	ἀνά-λάω
92073	κυριάζω
92076	κῦρος
92084	κύριος
92089	δῖος
92094	οἰδάω
92096	τίς
92102	ἀρά
92104	τίς
92113	ἠμί
92115	οἰδάω
92127	ἕ
92130	σαρκάω
92136	κυριάζω
92146	ἐάω
ποίησις
92158	ἰδίω
92161	ἠμί
92163	οἰδάω
92170	εἰμί
92178	θεάω
92185	τιμάω
92187	δέω
92189	θέω
εἰμί
92203	δῖος
92215	ἰδίω
ἀνά-δράω
92225	ὁμοῖος
92235	ἰδίω
92239	ἀνά-λάω
92242	ὁμοῖος
92248	ἰδίω
92252	ἀνά-λάω
92256	ἀποστερέω
92259	μῆτις
92262	συμφωνέω
92281	δῖος
92287	λέγω
92292	ἐπιτάσσω
92298	ὅς
92301	ἀνά-λάω
92303	ἰδίω
ἔχις
92307	θεάω
92314	λέγω
92323	ἐάω
92325	ὅς
ἄγω
92336	ἠμί
92344	ἀνά-λάω
92346	κῦρος
92352	ἐάω
92358	ἠμί
92363	ἀνά-δράω
92370	λέγω
92374	κῦρος
92379	ἔχις
ἀπό-οἶδα
92383	σύν-εὐδοκέω
92393	ἔχις
ἀνά-δράω
ἀπό-οἶδα
92398	σύν-εὐδοκέω
92405	ἀνά-δράω
92412	εἰμί
92421	εἰμί
92424	ἔπος
ἀρά
τίς
92445	ἠμί
92448	εἰμί
92451	εἰμί
92464	ἀνά-δράω
92466	ἠμί
92477	ὅς
92480	κῦρος
92482	ὅς
92490	εἰμί
92500	εἰμί
92507	περί-τομάω
92515	ἀνά-λάω
92518	θεάω
92520	εἰμί
92523	ᾗ
92525	εἰμί
92532	μελετάω
92543	εἰμί
κυριάζω
92548	κυριόω
92550	ὁμοῖος
92557	τιμάω
92561	δουλόω
92564	εἰμί
92568	εἰμί
92571	πηρός
92576	παρά-θείνω
ἐπιτάσσω
κυριόω
92584	ὅς
92587	κυριόω
92595	δῖος
92616	ἐάω
92623	ἐάω
92634	ἕ
92652	ἕ
92655	ὅς
92660	ἕ
92662	ὅς
92666	ἕ
92668	ὅς
92672	ἕ
92674	ὅς
92678	ἕ
χράω
92682	ὅς
92684	καταχράομαι
παρά-ἀγάω
92699	μέριμνα
τίς
92702	κυριόω
92704	ἄρεσις
92706	κυριάζω
92710	μέριμνα
τίς
92715	ἄρεσις
92728	μέριμνα
τίς
92731	κυριόω
92744	μέριμνα
τίς
92749	ἄρεσις
92759	λέγω
92765	ἀνά-λάω
92772	κυριάζω
92780	παρά-θένω
92783	ἐάω
92788	ὀφειλέω
92799	εἰμί
92801	καρδιάω
92805	χόω
92807	ἐξουσιάζω
92809	ἔχις
92812	ἰδίω
92817	εἰμί
92820	καρδιάω
92824	παρά-θένω
κάλως
ποιέω
92833	παρά-θένω
κάλως
92841	ποιέω
92847	ζέω
92851	ἐάω
92862	εἰμί
κυριάζω
μακάριος
92867	ἐάω
92874	δοκόω
92876	ἄγω
92878	θεάω
92884	οἰδάω
92891	φυσιόω
92894	ἀγαπάω
οἰκοδομεύς
92898	δοκεύς
92904	δέω
92909	ἀγαπάζω
92911	θέω
92922	οἰδάω
92926	εἰμί
92942	εἰμί
92952	κυρίζω
92962	τίς
92970	κῦρος
92975	τίς
92983	εἰμί
92987	τίνω
92991	ἠώς
92995	ὅς
93002	ἀσθενέω
93009	παρίστημι
93013	ἐάω
93018	ἐάω
93020	περισσεύω
93026	ἐκ-οὐσιάζω
93033	ἐάω
93036	ἰδέω
93041	εἰμί
93053	τίς
93059	ἀσθενόω
εἰμί
93063	γιγνώσκω
93094	φάγος
93114	κύριος
93123	εἰμί
κυριάζω
93126	ἄλλος
93130	ἀνά-λάω
93142	εἰμί
κυριάζω
ἦ
93149	ἀνακρίνω
93155	ἐξουσιάζω
93162	ἐξουσιάζω
93166	ὅς
93168	ἕ
93172	ἕ
93175	κυριόω
93178	ἠμί
93185	ἐξουσιάζω
93202	ἠμί
93218	λάλος
ἠμί
93225	λέγω
εἰμί
93233	κήμωσις
93238	βοῦς
μέλος
93242	ἠμί
93246	λέγω
93252	ὀφειλέω
93256	ἀροτριάω
ἀροτριάω
93260	ἀλόω
93268	τίς
93270	εἰσ-πειράω
93275	τίς
93279	ἀνά-λόω
93291	ἐκ-οὐσιάζω
93293	ἀνά-λάω
93306	οἰδάω
93308	ἕ
τίς
ἱερός
93312	τίς
93315	ἱεράομαι
93317	ἕ
93327	κῦρος
93331	εὐαγγελέω
93350	εἰμί
93357	ἠμί
93362	κενόω
ἐάω
93378	ἐάω
93390	ἀκή
93404	εὐαγγελέω
93410	ἐκ-οὐσιάζω
93412	εἰμί
93431	ὅς
93439	ὅς
93453	ἀνομέω
ὅς
93459	θεάω
93470	ἀσθενέω
93473	ἀσθενέω
93485	ποιόω
δῖος
93488	εὐαγγελέω
93494	οἰδάω
93496	ἕ
εἰμί
93532	ὅς
93534	ἀδηλόω
93537	ὅς
93541	ἀνά-λάω
93550	ἄλλος
93562	ἕ
93572	δῖος
93582	εἰμί
93586	εἰμί
93601	ἔπειμι
93612	ἐάν
93617	εἰμί
93626	εἰμί
93631	τυπόω
93640	κακάζω
93648	τίνω
93664	τίνω
93668	ἔπειμι
93676	κύριος
93678	τίνω
93680	πειράω
93689	τίνω
93709	τίς
93716	δοκόω
93734	ἐάω
93740	ἀνά-λάω
ποιέω
93747	ἐκβαίνω
93758	ὅς
93760	λέγω
93794	ἕ
93797	ἕ
93803	ἀρτέομαι
93809	σαρκάω
93811	ἕ
93814	θυσιάς
93826	ἠμί
93833	ὅς
θυάω
93839	θυάω
93846	δαιμονιάω
93851	κυριόω
93855	δαιμονιάω
93859	κυριόω
93863	δαιμονιάω
ἠμί
παρά-ζηλόω
93867	κύριος
93883	οἰκοδομεύς
93888	ἀνά-λάω
93892	Πᾶν
93894	εἰμί
93900	δῖος
93904	κυριόω
93914	καλέω
93917	ἀπό-ἱστάω
93928	δῖος
93931	ἐάω
93950	λέγω
93954	ἀνά-λάω
93962	ἐλευθεριάζω
93966	ἀνά-λάζω
93988	δοξάζω
θεάω
93999	ἐκκλησιάζω
94001	θεάω
94003	ἄγω
94008	ζέω
94012	ἀνά-λάω
94018	μιμέομαι
94022	ἄγω
94024	ἔπαινος
94064	ἠμί
94068	χόω
καταισχύνω
94073	πάσσω
94077	ἠμί
94082	καταισχύνω
94107	ἠμί
ξυρέω
94114	ὀφειλέω
94118	εἰκάζω
94121	θεάω
94135	ἀνά-λάω
94144	δῖος
94147	ἀνά-λάω
94149	δῖος
94151	ἀνά-δράω
δῖος
94154	ὀφειλέω
94157	ἐξουσιάζω
94162	δῖος
94174	εἰμί
κυριάζω
94187	δῖος
94190	τίς
94195	θεάω
εἰμί
94200	πρέπων
94216	ἐάω
κόμη
94223	ἐάω
κόμη
94230	κομέω
94238	δοκεύς
94248	ἐκκλησιάζω
94250	θεάω
94255	ἔπαινος
94261	ἀνά-λάω
94266	πρωτός
94271	εἰμί
ἐκκλησιάζω
94275	εἰμί
94282	δέω
94286	εἰμί
94291	ἕ
δοκιμόω
φανερόω
94295	εἰμί
94311	ἰδίω
94314	εἰμί
94334	ἠμί
94336	ἐκκλησιάζω
94338	θεάω
κατά-ἀφρονέω
94341	καταισχύνω
94346	εἶπος
94350	εἰμί
94353	ἔπαινος
94359	κυριόω
94366	κῦρος
94368	εἰμί
94371	ᾗ
94379	εἶπον
94401	λέγος
94409	εἰμί
94416	ἐάω
πινάω
94424	ἐάω
94432	πινάω
94436	κυριόω
καταγγέλλω
94447	ἠμί
πινάω
94452	κυριόω
ἀνά-ἀξιόω
94462	κυριόω
94471	ἀρτέομαι
94482	πινάω
94487	πινάω
94492	δῖος
94494	εἰμί
94497	ἀσθενέω
94502	ἱκανόω
94514	κυριόω
94521	κατά-κριθάω
94534	εἰμί
94542	τίς
94544	λοιπάς
ὅς
94548	διατήκω
94558	οἰδάω
94564	τίς
94566	τίς
94568	ὅς
94577	εἰμί
94579	θεάω
λάλος
λέγω
94586	δυνατός
94588	κῦρος
94592	εἰμί
94605	διά-κονίω
94610	κῦρος
94620	ἐνεργός
τίς
94623	εἰμί
94638	δῖος
94644	ἄλλος
94654	εἰμί
94658	ἄλλος
94662	εἰμί
94666	ἄλλος
94670	ἄλλος
94673	ἄλλος
94675	διά-ἀκρίζω
πνευματόω
94680	ἄλλος
94687	ἐνεργέω
94694	διά-ἱερόω
94708	ἔχις
94711	τίς
94726	εἰμί
94740	δουλόω
94742	ἐλευθερόω
94756	ἀνά-λάω
94758	ἐάω
94772	πηρός
94780	ἐάω
94794	πηρός
94820	τίς
94825	εἰμί
94832	ἐάν
τίς
94849	δυνατός
94857	σέω
94860	ἠμί
94870	ἀνά-λάω
94873	τίς
94880	ἀναγκαῖος
94883	ὅς
δοκόω
94890	τιμάω
94894	τίς
94899	ἔχις
τίς
94906	ἔχις
ἀνά-λάω
94917	τιμάω
94922	εἰμί
94925	ἀνά-λάω
94931	τίς
94940	τίς
94947	τίς
94964	εἰμί
94966	ἐκκλησιάζω
πρωτός
94979	κυβερνάω
94987	προφάω
95008	τίς
95010	τίς
95019	ἐάω
95024	λάλος
95027	ἀναγελάω
ἀγαπάω
95035	ἠμί
95037	ἀλαλάζω
95039	ἐάω
95044	τίς
95048	πάσσω
95052	ἐάω
95054	πάσσω
95060	ἀγαπάω
95067	ἐάω
95070	τίς
95074	ἐάω
παραδέω
95081	ἀγαπάω
95087	ἦ
ἀγαπάω
95092	ἀγαπάω
95094	ζηλόω
95096	ἀγαπάω
95102	ἀσχημονέω
95105	τίς
95123	στέγος
95130	ἦ
ἀγαπάω
95139	γλωσσός
95156	τέλειος
95165	ὅς
95168	ὅς
95171	ὅς
95177	τίς
95185	εἰμί
95204	μένος
95207	ἀγαπάω
τίς
τρεῖς
95215	ἀγαπάω
95218	ἀγαπάω
95221	τίς
95229	λάλος
95234	ἀνά-λάω
95254	λάλος
95257	οἰκοδομεύς
95261	ἐκ-ἐκκλησιάζω
οἰκοδομεύς
95277	ἠμί
95279	λάλος
95284	διερμηνεύω
95293	ἐάω
95298	λάλος
95301	ὠφελέω
ἐάω
95306	ἠμί
εἰμί
ἀποκαλύπτω
ἠμί
εἰμί
γιγνώσκω
ἠμί
εἰμί
95315	ἠμί
95317	ὁμός
τίς
95326	ἐάω
95336	ἠμί
95341	ἐάω
95353	δῖος
95356	ἐάω
95365	εἰσ-ἔσθω
95376	εἰμί
95381	ἐάω
95395	λάλος
εἰμί
95402	ἔπος
ζηλόω
95405	πνευματόω
95410	ἐκκλησιάζω
95416	λάλος
95420	διερμηνεύω
ἐάω
95445	νέω
95453	νέω
ἔπος
ἐάω
95459	ἀναπληρόω
95465	ἐρέω
95467	ἀμάω
95474	λέγω
95480	κάλως
95494	λάλος
ἀνά-λάω
εἰμί
ἐκκλησιάζω
95502	νέω
95508	κατηχέω
ἠμί
95512	εἰμί
95516	παιδιή
95520	ἀνά-λάω
95527	τελειόω
95529	εἰμί
95534	εἰμί
95537	εἰμί
95549	λέγω
κῦρος
95553	γλωσσός
95560	ἀνά-λάω
95569	ἀνά-λάω
95572	ἐάω
95587	ἰδιόομαι
ἠμί
95594	ἐάω
95602	ἠμί
95610	τίς
κρύπτης
95622	πρόσ-κυνάω
95630	εἰμί
95641	ἔχις
95643	ἔχις
95645	ἔχις
γλωσσός
ἔχις
95649	ἔχις
95660	ἠμί
95665	ἄνη
95670	ἐάω
95676	εἰμί
ἐκκλησιάζω
95684	προφάω
95687	ἠμί
95691	ἕ
ἀνά-λόω
95694	ἐάω
95696	ἄλλος
95705	εἷς
95716	προφάω
95725	ἀνά-λάω
95727	ὅς
εἰμί
95733	ἁγιάζω
95736	εἰμί
95745	ἀνά-λάω
95751	λέγω
95757	εἰμί
95761	ἀνά-δράω
95768	εἰμί
ἐκκλησιάζω
ἠμί
95776	θεάω
95778	ἠμί
95785	δοκεύς
95788	ἠμί
95791	ὅς
95795	κυριόω
95801	ἀγνοέω
95827	εὐαγγελέω
95834	εἰμί
95851	εἰκάζω
95856	εἰμί
95870	γραφής
95880	τριτάω
95883	γραφής
95893	ἐπί-ἄνω
95899	ἕ
95902	ἠώς
95904	τίνω
95914	εἰσ-χάω
95921	Ἀμμοῦς
95938	ἐκ-ἐκκλησιάζω
95940	θεάω
95943	θεάω
95957	ἀνά-λάω
95965	ἀνά-λάω
95969	θεάω
95988	νεκρόω
95991	λέγω
εἰμί
95994	τίνω
95997	νεκρόω
96003	νεκρόω
96015	ἀρά
96029	θεάω
96034	θεάω
96043	ἀρά
νεκρόω
96049	νεκρόω
96060	ματαιάζω
96066	εἰμί
96070	ἀρά
96072	ἕ
96074	εἰμί
96078	εἰμί
96080	ζώω
96082	εἰμί
96096	νεκρόω
96103	ἀνθρωπόομαι
96107	ἀνθρωπόομαι
96109	νεκρόω
96112	εἰμί
96119	εἰμί
96126	εἰμί
96133	ἕ
96136	εἰμί
96138	παρουσιάζω
96146	βασιλεία
96152	καταργέω
πάσσω
96156	πάσσω
ἐξουσιάζω
96160	δέω
96166	θέω
96198	τίς
96202	ὑπό-ταγέω
96204	τίς
96211	ὑπό-ταγέω
96215	τίς
96222	εἰμί
96224	ἔπος
96226	ποιέω
ἕ
96231	νεκρόω
96234	νεκρόω
96246	πάσσω
96251	νέω
96258	εἰμί
96262	κυριάζω
96268	εἰμί
96275	νεκρόω
96285	πλανάω
96287	ἠθέω
χρήστης
96290	κακάζω
96292	δικαιόω
96298	θεάω
τίνω
96304	λάλος
ἀνά-λάω
ἐρέω
96310	ἕ
νεκρόω
96316	ἄφρων
96322	ἐάω
96334	ἀνά-λάω
96339	σιτέω
ἠμί
96343	λοιπάζω
96356	ἰδίω
96359	πάσσω
96364	ἀνά-λάω
ἄλλος
96368	ἄλλος
96372	ἄλλος
96376	ἄλλος
96378	ἰχθυάω
96385	ἀνά-λάω
96390	ἐπί-οὐρανίζω
96397	ἄλλος
96399	ἡλιόω
96401	ἄλλος
96405	ἄλλος
96407	ἀστερόω
96412	εἰμί
δοκέω
96419	νεκρόω
96421	εἰμί
96424	εἰμί
96427	εἰμί
96430	εἰμί
δοκέω
96433	εἰμί
96436	εἰμί
96460	ψύχω
96467	ζωοποιέω
96470	πρωτός
96473	ἀνά-λάω
96489	οὐρανόω
96495	ἕ
96503	ἕ
96526	βασιλεία
θεάω
96530	δυνατός
96537	ἰδού
96540	λέγω
96547	εἰμί
96549	εἰμί
96552	εἰμί
96554	ἐσχατάω
96556	σαλπίζω
96559	ἕ
νεκρόω
96566	δέω
96604	σέω
96609	σέω
96617	θανατόω
96636	δῖος
96638	κυριόω
96646	ἑδραιόω
96650	εἰμί
96654	κυριόω
96664	εἰμί
κυριάζω
96695	ἐάω
96708	ἐάω
96720	ἐάω
96722	ἄξιος
96743	τύχος
96745	ἠμί
96747	παραχειμάζω
96753	ἐάω
96760	εἰμί
96770	ἐάω
96772	κῦρος
96776	εἰμί
96778	ἠώς
96787	ἐνεργέω
96791	ἐάω
96804	κυριόω
96806	ὅς
ἄγω
96812	ἐξουθενέω
96816	εἰμί
96830	ἀπό-λάω
96846	ἐάν
96857	εἰμί
96861	κραταιόω
96864	εἰμί
ἀγαπάω
96867	παρακαλέω
96871	οἰδάω
96879	ἀχαιά
96882	διά-κονιάω
96903	παρουσιάζω
96930	ἐκκλησιάζω
96932	ἄσιος
96935	εἰμί
κυριάζω
96946	ἐκκλησιάζω
96949	ἕ
96954	εἰμί
96960	ἐμός
96966	φιλέω
96968	κύριος
96976	κυριόω
96981	ἀγαπάω
96986	εἰμί
96993	δῖος
96995	θεάω
97001	ἐκκλησιάζω
97003	θεάω
97006	εἰμί
97014	εἰμί
ὁλάω
97017	ἀχαιά
97023	θεάω
97027	κυριόω
97036	κυριόω
97052	πάομαι
97054	θλίβω
97062	εἰμί
πάομαι
θλίβω
δῖος
97069	παρακαλέω
97073	θεάω
97076	περισσεύω
τίς
97084	δῖος
97087	περισσεύω
97102	παρακαλέω
97109	εἰμί
97127	ὅς
97148	εἰμί
97150	ἄσιος
97163	ἀνά-λάω
97165	εἰμί
97170	θανατόω
97189	θανατόω
ῥυσάω
97207	δέω
97211	πρό-σωπάω
97216	δῖος
97221	ἦ
97228	μαρτυρέω
97233	εἰμί
97238	θεάω
97240	εἰμί
97244	εἰμί
97246	θεάω
97248	εἰμί
97257	ἀνά-λάω
97261	ἠμί
ὅς
97264	ἠμί
97270	ἠώς
97287	εἰμί
97291	κυριόω
97306	σχάω
97330	μῆτις
ἀρά
97335	ἠμί
ὅς
97339	σαρκάω
97346	νάω
ναί
97365	νάω
97370	θεάω
97376	εἰμί
97389	νάω
97392	ἀνά-λάω
νάω
εἰμί
97400	θεάω
εἰμί
97404	νάω
97410	ἀμάω
97414	δοξάζω
97419	βεβαιόω
97439	εἰμί
97447	θέω
97452	ψύχω
97466	ἀνά-λάω
97476	ἐκ-ῥινάω
97483	εἰμί
97512	σχάω
97515	ἔδω
97534	συνοχέομαι
97538	δῖος
97544	ἀνά-λάω
97546	ἀγαπάω
97548	γνωτός
97561	ἀνά-λάω
97569	ἱκάνω
97573	ἐπιτιμία
97578	πλειονάζω
97580	ἐν-ἀντάω
97591	κατά-ἀποτίθημι
97595	παρακαλέω
97600	ἀγαπάω
97619	χαρίζω
ἄγω
97631	εἰμί
97643	τίς
97653	εὐαγγελέω
97660	εἰμί
κυριάζω
97676	ἀνά-λάω
97690	εἰμί
97702	εἰμί
97711	εἰμί
97715	εἰμί
97722	θανατόω
97740	ὅς
ἕ
97747	θεάω
97749	ὅς
97753	ὅς
97755	θεάω
97757	θεάω
εἰμί
97765	ἠμί
97769	τίνω
97774	ἠμί
97783	εἰμί
97798	διακονέω
97804	ἀνά-λάω
97806	θεάω
97809	εἰμί
97813	εἰμί
97821	δῖος
97826	θέω
97831	ἱκανόω
97835	ὅς
97844	θεάω
97854	ἀνά-λάω
97863	ζωοποιέω
97867	διά-κονιάω
97869	θανατόω
εἰμί
97873	λιθόομαι
97875	εἰμί
δοκέω
97888	δῖος
97890	δοξάζω
97892	πρόσ-ὠπάω
97900	διά-κονιάω
97904	εἰμί
δοκέω
97909	διά-κονιάω
97915	περισσεύω
97917	διά-κονιάω
97920	δοκέω
97927	εἰμί
97939	δῖος
97945	εἰμί
δοκέω
97953	χράομαι
97976	ἀνά-λάω
97978	τίς
97991	ἀνά-γνοέω
97995	μένος
97999	εἰμί
98003	ἠώς
98012	καρδιάω
98017	ἐάω
ἐπίστρεψις
98020	κύριος
98026	κῦρος
98034	κυριόω
ἐλευθεριάζω
98042	δοξάζω
κυριόω
98048	μετά-μορφάω
98052	δοξάζω
98055	κυριόω
98057	Δῖα
98061	διά-κονιάω
98066	ἐν-κακόω
ἀνά-λάω
98069	τίς
κρύπτης
98075	εἰμί
98082	θεάω
ἀνά-λάω
98085	φανερόω
98091	πάσσω
98094	ἐν-ὠπάω
98096	θεάω
98103	εὐαγγελέω
98105	εἰμί
98110	εἰμί
98118	τίς
98121	ἀπό-ἱστάω
98125	αὐγάζω
98136	εἰκάζω
98138	θεάω
98143	ἀνά-λάω
98146	κύριος
98151	δῖος
98161	λάμπω
98164	εἰμί
98175	θεάω
εἰμί
98184	εἰμί
98189	ὑπέρ-βολέω
98194	θεάω
98199	εἰμί
98208	ἐκ,ἀπό-ὄρνυμι
98219	νεκρόω
98222	εἰμί
98232	εἰμί
98240	ἕ
98245	δῖος
98254	εἰμί
98262	εἰμί
98268	εἰμί
98294	κύριος
98302	παρίστημι
98305	τίς
98314	δῖος
98316	πλειονάζω
98319	περί-σέω
98322	δοξάζω
98324	θεάω
98327	ἐν-κακόω
98332	ἐξίημι
98362	τίς
98364	ἀνά-λάω
τίς
98368	τίς
98372	τίς
98377	οἰδάω
98380	ἐάω
98390	θεάω
98395	εἰμί
98400	εἰμί
98408	οὐρανόω
98416	γυμνόω
98420	ἕ
98422	εἰμί
98424	σκηνάω
98435	κατά-ἀποτίθημι
98463	εἰμί
98469	κυριόω
δῖος
98475	δῖος
98482	ἐκδημέω
98487	ἐνδημέω
98490	κύριος
98506	δέω
98515	τίς
δῖος
98520	ὅς
98531	κυριόω
98540	εἰμί
98550	ἀνά-λάω
ἀφορμάω
98558	χέω
98561	εἰμί
98566	εἰμί
καρδιάω
98577	ἀγαπάω
98580	συνεχής
98589	ἀρά
ἕ
98598	ἕ
98602	ζῶσις
ἀνά-λάω
98616	οἰδάω
98618	σαρκάω
98623	σαρκάω
98625	ἀνά-λάω
98632	εἰμί
98636	τίς
98639	ἰδού
98642	τίς
98647	θεάω
98652	δῖος
98658	διά-κονιάω
98661	ὅς
98664	ἐάν
εἰμί
98673	τίς
98678	εἰμί
98688	ὅς
98690	θεάω
98694	δέω
98697	καταλλάσσω
98712	θεάω
εἰμί
98718	παρακαλέω
98725	θεάω
98728	λέγω
98733	σέω
98735	εἰμί
98740	ἰδού
98744	ἰδού
98746	ἡμέρα
98749	εἰμί
98752	πρό-σκοπάω
98757	διά-κονιάω
98759	εἰμί
98763	ὅς
θεάω
98766	εἰμί
98769	εἰμί
98771	εἰμί
98773	εἰμί
98775	εἰμί
98777	εἰμί
98779	εἰμί
98781	εἰμί
98783	εἰμί
98785	εἰμί
98787	εἰμί
98789	εἰμί
γιγνώσκω
εἰμί
98793	εἰμί
98795	εἰμί
98798	εἰμί
ἀγαπάω
98801	εἰμί
98804	εἰμί
98806	θεάω
δῖος
98813	δεξιάζω
98816	δῖος
98820	δῖος
98824	ὅς
98828	ὅς
98832	ὅς
98835	ἰδού
98837	ὅς
98842	ὅς
98847	ὅς
98852	ὅς
98866	καρδιάω
98871	εἰμί
98875	εἰμί
98883	ὅς
98885	λέγω
98899	ἠμί
98911	ἠμί
98921	θεάω
98927	θεάω
98931	εἶπον
98935	ἐνοικέω
εἰμί
98952	μεσόω
98955	ἀφορίζω
λέγω
κῦρος
98962	ἄγω
98972	εἰσ-ἔσθω
98978	λέγω
κῦρος
98997	εἰμί
98999	θεάω
99011	λέγω
99015	εἰμί
99037	παρακλάομαι
99042	πάομαι
99044	θλίβω
99053	σχάω
99059	εἰμί
99063	μαχάω
99075	εἰμί
99077	παρουσιάζω
99082	εἰμί
99084	παρουσιάζω
99086	ἀνά-λάω
99088	εἰμί
99090	παρακλάομαι
ᾗ
99099	ἐπιποθέω
99117	εἰμί
99145	μετά,ἀνά-οἰάω
99149	θέω
99151	εἰμί
99159	θέω
99161	μετά,ἀνά-οἰάω
99173	ἰδού
99179	θέω
99185	ἀνά-λάω
99187	ἀνά-λάω
99189	ἀνά-λάω
99191	ἀνά-λάω
ἐπιποθέω
ἀνά-λάω
99195	ἀνά-λάω
ἐκδικέω
εἰμί
99205	ἀρά
99230	ἐν-ὠπάω
99232	θεάω
δῖος
99239	παρακλάομαι
99266	ὅς
99268	εἰμί
99282	τίς
99294	ὅς
99303	εἰμί
99306	εἰμί
99315	θεάω
99318	εἰμί
99324	εἰμί
99349	μάρτυρος
99351	πηρός
99365	διά-κονιάζω
99374	ἀνά-λάω
99377	πρωτός
99379	κυριάζω
99382	δῖος
99384	θεάω
99395	ἐπιτέλεσις
99404	εἰμί
99406	περισσεύω
99411	γιγνώσκω
99413	πάομαι
99419	εἰμί
99421	ἀγαπάω
99424	εἰμί
99431	ἐπιτάσσω
λέγω
ἀνά-λάω
δῖος
99442	ἀγαπάω
99450	κυριόω
99468	εἰμί
99480	ἀνά-λάω
99496	πρό-θυμιάω
99509	πρό-θυμιάω
99512	ἐάω
99518	ἔχις
99522	ἄλλος
99529	εἰμί
99538	κενόω
99543	κενόω
99577	εἰμί
99579	καρδιάω
99593	σύν,ἐπί-ἐμψάω
99602	εἰμί
99605	δῖος
99608	ἐκ-ἐκκλησιάζω
99612	ἀνά-λάω
99617	ἐκ-ἐκκλησιάζω
99620	εἰμί
99632	κυριόω
δοξάζω
99635	πρό-θυμιάω
99643	εἰμί
99651	προνοέω
99653	κάλη
99656	ἐν-ὠπάω
κυριόω
ἀνά-λάω
99660	ἐν-ὠπάω
99662	σύν,ἐπί-ἐμψάω
99670	εἰμί
99697	ἐκ-ἐκκλησιάζω
99704	ἀγαπάω
99717	ἐκ-ἐκκλησιάζω
99722	διά-κονιάζω
99733	οἰδάω
99736	πρό-θυμιάω
99744	Ἀχαιός
99755	ἐπί-ἐμψάω
99768	εἰμί
99774	λέγω
99779	ἐάω
99794	εἰμί
99796	ὑφίστημι
99798	ἀναγκαῖον
99818	ὅς
99822	ὅς
99827	σπειράομαι
99831	θερίζω
99834	σπειράομαι
99840	θερίζω
99845	καρδιάω
99849	ἠμί
99855	ἀγαπάζω
99862	πάσσω
99864	περί-σέω
99868	εἰμί
99871	πάσσω
99888	μένος
99902	χορηγέω
99904	πληθύνω
99909	αὐξάνω
τίς
99915	εἰμί
99919	πάσσω
99930	διά-κονιάω
99937	προσαναπληρόω
τίς
99941	ἁγιάζω
ἀνά-λάω
99945	δῖος
99950	δῖος
99954	διά-κονιάζω
99958	θέω
99961	ὑποτάσσω
99967	εὐαγγελέω
99981	δέω
99986	δῖος
99991	θεάω
100001	δωρέω
100006	παρακαλέω
100008	δῖος
100020	εἰμί
100031	παρόω
100035	ᾗ
100043	ὅς
100045	σαρκάω
100047	εἰμί
100053	σαρκάω
100055	τίς
100063	ἀνά-λάω
δυνάτης
100080	θεάω
100091	εἰμί
100094	ἐκδικέω
πάσσω
παρά-κοάω
100102	τίς
100124	ἐάω
100137	κῦρος
100149	δοξόω
ὅς
100154	δῖος
100170	ἀσθενέω
100196	ἠμί
100203	ἀνά-λάω
100205	εἰμί
100219	τίς
100222	ἀνά-λάω
100240	ὅς
100252	εἰμί
100259	τίς
100262	εἰμί
100272	εἰμί
100280	περιίζομαι
100282	τίς
100287	εἰμί
100291	τίς
ἑτοῖμος
100297	εἰμί
κυριάζω
100308	ἀνά-λάω
100311	κῦρος
συνιστάω
ὀφελός
100319	ἀνά-λάω
100323	ζηλόω
100326	θεάω
100333	παρά-θένω
100342	ὅς
100346	εὐάζω
εἰμί
100352	τίς
100375	ἠμί
100382	ἠμί
εὐαγγελέω
100388	κάλως
100395	ὑπέρ-λιάζω
100406	γιγνώσκω
100408	εἰμί
100411	εἰμί
100415	ἠμί
100419	ταπεινόω
100427	θεάω
εὐαγγελέω
100431	ἄλλος
ἐκκλησιάζω
100435	ὀψωνέω
100439	διά-κονιάω
100441	παρόω
100454	ἕ
100460	εἰμί
100471	εἰμί
100481	εἰμί
100485	ἀχαιά
δῖος
100490	ἀγαπάω
100497	ποιόω
100503	ἀφορμάω
100506	ἀφορμάω
100508	εἰμί
100515	ἕ
100520	δολιόω
100541	ἕ
100545	ὅς
100553	τίς
100557	λέγω
100561	δοξάζω
100568	ὅς
100573	ἄγω
100578	λάλος
100581	κύριος
λάλος
100584	ὅς
εἰμί
100587	εἰμί
100590	ὑφίστημι
100593	ἔπος
100598	σαρκάω
ἄγω
100613	καταδουλόω
100628	δέρος
100631	λέγω
ὅς
100636	εἰμί
100641	τόλμα
εἰμί
100644	λέγω
τολμάω
ἄγω
100649	ἄγω
100652	ἄγω
100656	ἄγω
100661	λάλος
100664	εἰμί
100667	εἰμί
100670	εἰμί
100673	εἰμί
θανατόω
100680	πηρός
100690	εἰμί
100697	πρόσ-ἀμόω
100707	εἰμί
πολέω
100710	εἰμί
100713	εἰμί
100716	εἰμί
100721	εἰμί
100724	εἰμί
100728	εἰμί
100731	εἰμί
ψύχω
100745	μεριμνάω
100748	ἐκ-ἐκκλησιάζω
100750	ἀσθενέω
100753	ἀσθενόω
100762	δέω
τίς
100773	κυριόω
100785	εἰμί
100789	Ἀρετή
100796	πιάζω
100799	δῖος
100801	εἰμί
100804	δῖος
100813	δέω
100822	ἀποκαλύπτω
κυριόω
οἰδάω
100826	εἰμί
100829	ἐτάζω
100832	εἰμί
100835	οἰδάω
100841	οἰδάω
100848	ἠώς
100850	οὐρανόω
100852	οἰδάω
100857	εἰμί
100864	οἰδάω
100877	ὅς
100893	εἰμί
100896	ἐάω
100902	ἄφρων
100905	ἐράω
100915	βλέπος
100917	ἠμί
100923	ὑπέρ-βολέω
100947	κύριος
100950	ἀποστάζω
100956	ἀρκέω
100964	εἰμί
100971	εἰμί
100975	ἐπισκηνόω
100984	εἰμί
100986	εἰμί
100988	εἰμί
100990	εἰμί
100998	ἀσθενόω
101003	ἄφρων
101017	ὑπέρ-λιάζω
101023	τίς
101029	εἰμί
101031	εἰμί
πάομαι
101048	ἐκκλησιάζω
101062	ἰδού
101072	καταναρκάομαι
101076	τίς
101078	ἀνά-λάω
101082	ὀφειλέω
τίς
101088	ἀνά-λάω
ἕ
101101	ψυχόω
101106	ἀγαπάω
101115	ἀνά-λάω
101137	μῆτις
101150	Πάλη
101154	ἀπολογέομαι
101156	θεάω
εἰμί
101160	τίς
101167	οἰκοδομέω
101178	ἄγω
101188	θυμόω
101192	φυσιόω
101198	ταπείνωσις
101220	ᾗ
101232	τριάξω
101238	προλέγω
ὅς
παρόω
101253	ἐάω
101260	ἔπος
101264	εἰμί
101272	ἀσθενέω
ἀνά-λάω
101275	εἰμί
101282	ἀνά-λάω
ζέω
101286	θεάω
101290	ἀσθενόω
εἰμί
101293	ἀνά-λάω
101299	θεάω
101306	εἰμί
101311	ἠμί
101318	εἰμί
101321	μῆτις
101337	θέω
101346	δοκιμόω
φανάω
101353	ποιητός
101356	ὅς
101366	ἀνά-λάω
101374	ἀσθενόω
101385	Δῖα
101391	παρόω
101397	ἐξουσιάζω
101400	κῦρος
101412	καταρτίζω
παρακαλέω
101422	ἀγαπάω
101430	εἰμί
101435	ἕ
101438	ἦ
101441	κυριόω
101446	ἀγαπάω
101448	θεάω
101465	ἀνθρωπόομαι
ἀνά-λάω
δῖος
101471	θεάω
101477	νεκρόω
101479	ἕ
101493	θεάω
101497	κυριόω
101508	ἐξελαύνω
101520	θεάω
101532	ἀμάω
101542	εἰμί
101547	εὐαγγελέω
101554	τίνω
101556	ἕ
101563	εὐαγγελέω
101566	ἀνά-λάω
101568	ἐάω
101570	ἠμί
101573	οὐρανόω
101582	ὅς
101587	λέγω
101600	Πειθώ
ἠμί
101603	θέω
ἠμί
101622	εὐαγγελέω
101635	πηρός
ἀνθρωπόομαι
101641	ἀνά-λάω
101650	ἀνά-στροφάω
101652	εἰμί
101660	ἐκ-ἐκκλησιάζω
101662	θεάω
101664	ἐπί-ὀρθόω
101668	εἰμί
101674	εἰμί
101689	ἀφορίζω
101697	δῖος
101705	εἰμί
101710	εἰμί
101728	ἀνά-λάω
101731	Ἀραβία
101739	τρεῖς
101764	κυριόω
ὅς
101769	ἰδού
ἐν-ὠπάω
101772	θεάω
101779	τίς
101782	Συρία
101796	εἰμί
101816	εἰμί
101819	θέω
101821	δῖος
101823	ἐτάζω
101841	εὐαγγελέω
101844	εἰμί
101848	ἴδιος
101851	δοκώ
101857	ἠμί
101869	δῖος
101876	κατασκοπέω
101878	ἐλευθεριάζω
101882	εἰμί
101887	καταδουλόω
101894	ὑποτάσσω
101918	ἀνθρωπόομαι
101923	ἕ
101927	ἀνά-λάω
ἐν-ἀντάω
101933	εὐαγγελέω
101939	περί-τομάω
101947	περί-τομάω
101952	τίς
101966	ἕ
101968	στυλόω
101970	δεξιός
101979	τίς
101985	περί-τομάω
102009	ἐάν
102024	ὑποστέλλω
102031	περί-τομάω
102036	ἕ
102045	ὑποκρίζω
102057	εἶπον
102072	τίς
102077	φύω
102093	ἐάω
102095	δῖος
102121	πάσσω
102127	εἰμί
102133	ἀρά
102141	ὅς
102145	οἰκοδόμος
παρά-ἀβάω
102151	δῖος
102159	σύν,εἰσ-ταυρόομαι
ζώς
102164	ζέω
102166	εἰμί
102172	ζώς
εἰμί
102175	εἰμί
102177	ζώς
102180	υἱόω
102182	θεάω
102196	θεάω
102199	δῖος
102202	ἀρά
102231	ἠμί
102242	ἐπιτελέω
102245	εἰκάζω
102249	εἰκάζω
102257	ἐνεργός
102259	εἰμί
102264	ἠμί
102279	ἀρά
102281	ἕ
102285	υἱόω
102291	γραφεύς
102295	δικαιόω
τίς
102305	εἰμί
102308	τίς
102311	ἕ
102326	κατάρης
102335	ἐμμενής
102339	εἰμί
102349	εἰμί
102353	πηρός
102375	εἰμί
102379	ἐκ-ἠγορέω
102382	καταίρω
102388	κατάρης
102396	ξυλόω
102399	τίς
102406	εἰμί
102415	δῖος
102421	λέγω
ὁμός
ἀνθρωπόομαι
102427	ἀθετέω
ἠμί
102441	λέγω
102445	ὅς
102449	ὅς
102455	σέω
102461	λέγω
102466	θεάω
102476	ἀκυρόω
102479	καταργέω
102514	διά-ταγέω
102516	ἀναγελάω
εἰμί
102538	θεάω
102547	ζωοποιέω
102552	ἐάν
102555	ἀνά-λάω
102558	γραφεύς
τίς
102610	υἱόω
θεάω
102613	δῖος
102616	εἰμί
102638	ἀραρίσκω
102646	εἰμί
102653	ἀρά
102661	λέγω
102672	δουλόω
102676	ἀνά-λάω
102694	τίς
102706	χρονόω
102723	ἐκ-ἀγοράομαι
102731	υἱόω
102738	υἱόω
102752	ἀνά-λάω
102759	δῖος
θεάω
ἀνά-λάω
102766	θέω
102769	φύω
102776	θέω
102781	θεάω
102786	τίς
ἀσθενέω
102797	παρατηρέω
102799	μαίνομαι
102808	εἰκάζω
102813	ὅς
102816	ἄγω
ὅς
102825	οἰδάω
102840	εἰμί
102845	ἐξουθενέω
102848	ἀνά-λάω
ὅς
102851	θεάω
102854	ὅς
102862	μάρτυρος
102867	δύω
102883	κάλως
ἀνά-λάω
ἐκ-κλῄζω
102894	εἰμί
κάλως
102900	εἰμί
102915	εἰμί
102924	ἀλλάσσω
102930	εἰμί
102932	λέγω
102934	ἕ
102950	εἷς
102955	εἷς
102966	σαρκάω
102973	δῖος
102988	σινής
102998	σινής
103001	εἰμί
103003	Ἀραβία
103013	τεκνόω
103017	ἀνάζω
103028	στεῖρος
103032	ῥήσσω
103040	τίς
103043	ἐρημόω
103045	ἠμί
103049	ἀνά-δράω
103063	σαρκάω
103072	ἀνά-λάω
103074	λέγω
103076	γραφεύς
103087	κληρονομέω
103094	υἱόω
103103	ἀνά-λάω
103119	ἰδέ
103122	λέγω
103125	ἐάω
103130	ὠφελέω
103148	εἰμί
103162	εἰμί
103167	περί-τομάω
103172	ἀνά-λάω
103175	ἀγαπάω
103178	κάλως
103192	σμικρός
103197	ζυμόω
103202	εἰμί
κυριάζω
103212	βαστάζω
103216	ἐάω
103222	περί-τομάω
103228	ἀρά
103233	σταυρόω
ὀφελός
103237	ἕ
ἀναστατόω
103249	ἐλευθεριάζω
103251	ἀφορμάω
103254	ἀνά-λάω
δῖος
103257	ἀγαπάω
103264	εἰμί
103268	εἰμί
103270	ἀγάπησις
103272	πίμπλημι
σέω
ὅς
103286	ἀνά-λόω
λέγω
103290	περιπατέω
103292	ἐπί-θυμιάζω
103300	ἐπιθυμέω
103316	ὅς
ἐάω
103320	ποιητός
103332	τίς
103342	φαρμακεῖον
ἐχθρός
103346	θυμόω
103354	τίς
ὅμοιος
103357	ὅς
προλέγω
103361	προεῖπον
103363	ἕ
τίς
103367	βασιλεία
θεάω
103370	κληρονομέω
103377	ἀγαπάω
103392	ἕ
103398	σαρκάω
103405	ἐπιθυμιάω
103420	ἐάω
103428	ἕ
103430	καταρτίζω
103433	εἰμί
103436	σκοπάω
103443	τίς
βαρέω
103448	ἀναπληρόω
103455	δοκεύς
103461	φρεναπάτης
103476	ἕξις
103485	ἰδίω
103487	βαστάζω
103496	εἰμί
103500	πλανάω
103506	ἐάω
σπείρω
103511	θερίζω
103514	σπειράομαι
103517	σαρκάω
103522	θερίζω
103526	σπειράομαι
103533	θερίζω
103541	ἐν-κακάζω
103548	Ἀρή
103550	ὅς
103571	ἐμός
103576	εἰμί
103592	ἕ
103596	φυλάζω
ἀνά-λάω
103602	εἰμί
103614	εἰμί
103618	κυριόω
103627	ἄγω
103631	περί-τομάω
103636	ἀνά-λάω
103644	στοιχέω
103655	θεάω
103664	τίς
103668	εἰμί
103673	ἦ
103676	κυριόω
103685	ἀμάω
103690	δῖος
103692	θεάω
103697	εἰμί
103700	πιστόω
εἰμί
103709	θεάω
103713	κυριόω
103722	κυριόω
103729	εἰμί
πάομαι
103733	εἰμί
103736	εἰμί
103741	εἰμί
103744	κατά-ἀβολέω
103751	κατενώπιον
103753	εἰμί
ἀγαπάω
103759	δῖος
103779	εἰμί
103782	εἰμί
103786	ἀπολυτρόω
δῖος
103805	εἰμί
πάομαι
103809	φρονέω
103823	εἰμί
103830	καιρόω
103832	τίς
103834	εἰμί
103837	τίς
103842	τίς
103846	εἰμί
103848	εἰμί
103856	τίς
103875	εἰμί
103878	εἰμί
103888	εὐαγγελέω
103892	εἰμί
103910	ἀπολυτρόω
103918	Δῖα
103920	ἄγω
ἀκέω
103926	εἰμί
103928	κυριάζω
103932	ἀγαπάω
103953	κυριόω
103967	εἰμί
ἐπί-γνοέω
103995	εἰμί
104019	ἐνεργέω
εἰμί
104026	νεκρόω
104028	καθίζω
εἰμί
δεξιάζω
104032	εἰμί
104035	ὑπέρ-ἀνάζω
104050	εἰμί
104054	ἀνά-λάω
104056	εἰμί
104073	ἐκκλησιάζω
104082	τίς
104084	εἰμί
104097	εἰμί
104119	εἰμί
104124	εἰμί
104131	εἰμί
104133	ἐπιθυμιάω
104138	τίς
104144	διά,ἀνά-οἰάω
104148	φύω
ὀργάω
ὅς
104152	ἕ
104159	εἰμί
ἐλεάω
δῖος
104164	ἀγαπάω
104185	εἰμί
104188	εἰμί
104193	εἰμί
104204	εἰμί
104208	εἰμί
104216	δῖος
104223	θεάω
104238	εἰμί
104249	εἰμί
104257	τίς
104259	εἰμί
104261	ἕ
104267	περί-τομάω
εἰμί
104284	ξενόω
104294	εἰμί
104299	εἰμί
104306	μακρός
104309	εἰμί
104322	τίς
104332	ἐχθρός
εἰμί
104341	εἰμί
104343	καταργέω
104347	κτίσις
εἰμί
104351	εἷς
καινός
104354	ποιόω
104357	ἀπό-καταλλάσσω
104360	εἰμί
104365	δῖος
104367	σταυρόω
104370	ἐχθρός
εἰμί
104379	μακρός
104390	ἕ
104392	εἰμί
104398	ἀρά
104402	ξενόω
104405	ἀνά-λάω
104409	ἁγιάζω
104411	οἰκειόω
104413	θεάω
104421	προφάω
104427	εἰμί
104429	πάσσω
οἰκοδομέω
104432	αὖξις
104436	εἰμί
κυριάζω
εἰμί
104442	συνοικοδομέω
104446	θεάω
εἰμί
104470	θεάω
104485	εἰμί
104495	εἰμί
104509	ὅς
104518	εἰμί
104521	τίς
104530	εἰμί
104533	δῖος
104545	θεάω
104559	ἁγιάζω
104584	εἰμί
104588	τίς
104599	εἰμί
104602	δῖος
104604	ἐκκλησιάζω
104609	θεάω
104616	εἰμί
104621	κυριάζω
104623	εἰμί
104630	εἰμί
104632	δῖος
104640	εἰμί
104653	τίς
104661	πάσσω
πατριά
εἰμί
104680	δῖος
104688	κατοικέω
104691	δῖος
104694	εἰμί
104698	εἰμί
ἀγαπάω
104725	ἀγαπάω
104735	θεάω
104745	ἠμί
νοόω
104752	εἰμί
104757	εἰμί
104759	ἐκκλησιάζω
104761	εἰμί
104765	πάσσω
104772	ἀμάω
παρακαλέω
104779	εἰμί
κυριάζω
ἀξιόω
περιπατέω
104796	εἰμί
ἀγαπάω
104804	εἰμί
104817	εἰμί
104824	κῦρος
104838	δῖος
104841	εἰμί
104858	λέγω
ἀνά-ἀβάω
104879	τίς
κατώτερος
104885	κατά-ἀβάω
104890	ἀνά-ἀβάω
ὑπέρ-ἀνάζω
104894	οὐρανόω
104896	πλήρωσις
τίς
104920	ἁγιάζω
104923	διά-κονιάζω
104932	ἕ
104943	υἱόω
104945	θεάω
104947	ἀνά-δράω
τέλειος
104967	εἰμί
104972	εἰμί
104976	μετά-ὁδιάζω
104978	πλανάω
104981	εἰμί
ἀγαπάω
104986	τίς
105001	δῖος
105003	ἁφάω
105008	εἰμί
105014	αὐξάνω
105021	εἰμί
ἀγαπάω
105025	λέγω
105028	εἰμί
κυριάζω
105035	τίς
105037	περιπατέω
εἰμί
105045	διά,ἀνά-οἰάω
105051	θεάω
δῖος
105057	εἰμί
105059	δῖος
105061	πωρέω
105075	εἰμί
105089	εἰμί
105095	εἰμί
105102	πρόσ-ἐράω
ἀνά-στροφάω
105105	παλαιός
105111	ἐπιθυμιάω
105113	ἀπατάω
105124	καινός
105128	θέω
105130	εἰμί
105145	πίμπλημι
105195	ἀνά-λάω
105216	θεάω
εἰμί
105223	πάσσω
105237	πάομαι
105251	εἰμί
105257	μιμέομαι
105259	θεάω
ὅς
105264	περιπατέω
εἰμί
ἀγαπάω
105280	θυσιάζω
105290	πάσσω
ἠμί
105295	εἰμί
105304	ἠμί
105306	ὅς
105308	ἀνέω
ἀνά-λάω
105319	ἠμί
105321	ἠμί
105327	ἔχις
105329	εἰμί
105331	βασιλεία
105335	θεάω
105340	λογόω
δῖος
105348	θεάω
105366	εἰμί
κυριάζω
ὅς
105371	περιπατέω
105377	εἰμί
πάομαι
105389	κυριάζω
105403	τίς
105405	κρύπτω
105413	τίς
105428	λέγω
105436	νεκρόω
105438	ἐπί-φαύζω
105444	ἀκριβόω
105446	περιπατέω
105448	ὅς
105451	ὅς
σοφόω
105461	δῖος
105466	ἀνά-λάω
συνίημι
105472	κυριόω
105477	εἰμί
105481	ἀνά-λάω
105483	εἰμί
105497	καρδιάω
105500	κυριάζω
105505	εἰμί
105508	κυριόω
105518	εἰμί
105525	ἀνά-δράω
ὅς
105528	κυριάζω
105535	ὅς
105541	ἐκκλησιάζω
105546	ἀνά-λάω
ὅς
105558	ἀνά-δράω
εἰμί
105561	ἕ
105563	ἀγαπάω
105572	ἐκ-ἐκκλησιάζω
105586	εἰμί
105592	ἔνδοξος
105594	ἐκ-ἐκκλησιάζω
105598	ἠμί
105600	ἠμί
105611	ὀφέλλω
105613	ἕ
105615	ἀγαπάω
105619	ὅς
τίς
105624	ἀγαπάω
105629	ἀγαπάζω
105635	σαρκάω
105637	ἀνά-λάω
105640	θάλπος
105647	ἐκ-ἐκκλησιάζω
105656	κατά-ἀλείφω
105671	ἕ
105674	σαρκάω
105683	λέγω
105689	ἐκ-ἐκκλησιάζω
105693	ἕ
105695	εἷς
105702	ὅς
105710	ἀνά-δράω
τίς
105717	εἰμί
κυριάζω
105723	τιμή
105726	σέω
105733	πρωτεύς
εἰμί
105741	εἰσίημι
105747	ἕ
105750	παροργίζω
τίς
105754	ἀνά-λάω
105757	εἰμί
105761	κυριόω
ἕ
δουλόω
105767	σαρκάω
κυρίζω
105773	εἰμί
105778	ὅς
105784	ὅς
105787	ὅς
δουλόω
105794	θεάω
105798	εὔνοια
105800	ὅς
105802	κυριάζω
105809	ἐάω
105811	ποίησις
105815	πηρός
κυριόω
105822	ἕ
κυρίζω
τίς
105831	ἀπειλέω
105839	κῦρος
105841	εἰμί
105851	ἐνδυναμόω
εἰμί
κυριάζω
105855	εἰμί
105857	κρατύς
105865	θεάω
105875	διά-βολέω
105881	παλέω
105885	σαρκάω
ἀνά-λάω
105900	τίς
105904	εἰμί
105907	δῖος
105913	θεάω
105917	εἰμί
105926	στέαρ
105932	εἰμί
105941	ὑπό-δέομαι
105944	εἰμί
105950	εἰμί
105957	εἰμί
105961	τίς
105965	τίς
105982	θεάω
δῖος
105989	εἰμί
105992	εἰμί
105998	εἰμί
πάομαι
προσκαρτερέω
106002	δέω
106006	ἁγιάζω
106014	εἰμί
ἀνοίγνυμι
106019	εἰμί
106029	εἰμί
106032	εἰμί
106035	ὅς
δέω
106044	τίς
106050	γνωρίζω
106059	εἰμί
κυριάζω
106062	ἐπί-ἐμψάω
106069	γνωτός
τίς
106082	ἀγαπάω
106086	θεάω
106089	κυριόω
106099	κύριος
106103	εἰμί
106108	δουλόω
106114	εἰμί
106119	εἰμί
106122	ἐπισκοπέω
106130	θεάω
106134	κυριόω
106137	εὐχάριστος
106142	πάομαι
106147	εἰμί
πάομαι
δέω
106157	δέω
106165	εὐαγγελέω
106168	πρωτεύς
106179	εἰμί
106183	ἐπιτελέω
106197	δῖος
106201	εἰμί
106203	καρδιάω
106208	δεσμεύω
106211	εἰμί
106215	βεβαιόω
106230	ὅς
ἐπιπίνω
106234	εἰμί
106243	ἀγαπάω
106249	περί-σεύω
εἰμί
ἐπί-γνοέω
106253	πάομαι
αἰσθάνομαι
106259	τίς
106273	δῖος
106277	δοξάζω
106280	θεάω
106287	τίς
106301	εἰμί
106304	εἰμί
106317	εἰμί
κυριάζω
106321	δεσμεύω
106324	τολμάω
106329	θεάω
106331	τίνω
106334	δῖος
106338	τίνω
106346	ἕ
106349	ἀγαπάω
106357	ἕ
106370	δεσμεύω
106379	πρό-φημί
106385	εἰμί
106388	ἀνά-λάω
106391	οἰδάω
106399	δῖος
106416	εἰμί
106420	εἰμί
πάομαι
106423	ὅς
106429	εἰμί
106434	δῖος
106437	δῖος
θανατόω
106452	εἰμί
106469	ἐπί-θυμιάζω
χόω
106473	ἀναλύω
106487	ἀναγκαῖος
106493	οἰδάω
106512	περί-σεύω
εἰμί
106516	εἰμί
106518	δῖος
106526	ἀξιόω
106541	τίς
106546	εἰμί
106550	ψύχω
106559	εἰμί
106575	θεάω
106588	ἀνά-λάω
106600	εἰμί
106605	εἰμί
106611	εἰμί
106615	παρά-μυθέω
ἀγαπάω
106636	ἀγαπάω
106638	σύν-ψυχόω
106648	ἀνά-λάω
106656	τίς
106660	ἀνά-λάω
106662	τίς
106667	εἰμί
106671	εἰμί
106675	εἰμί
μορφάω
θεάω
106684	ἴσος
106686	ἀνά-λάω
106689	μορφάω
δουλόω
106692	εἰμί
106699	ὅς
106706	θανατόω
θανατόω
106709	σταυρόω
106715	ὑπερυψόω
106726	εἰμί
106732	κάμψη
ἐπί-οὐρανιάζω
106739	πάσσω
γλωσσός
106743	κῦρος
106747	δοξάζω
θεάω
106757	ὅς
εἰμί
106760	παρουσιάζω
106763	ἀνά-λάω
106767	εἰμί
106769	ἀπουσιάζω
106778	κατεργάζομαι
106783	ἐνεργός
εἰμί
106807	θεάω
106814	εἰμί
106817	ὅς
106819	εἰμί
106839	ἀνά-λάω
106867	εἰμί
κυριάζω
106875	ἄγω
106878	τίς
106887	τίς
106890	μεριμνάω
ἕ
106894	τίς
106898	τίς
106907	ὅς
106915	εὐαγγελέω
106921	ὅς
106924	τίς
106930	εἰμί
κυριάζω
106937	ἀναγκαῖον
106944	σύνεργον
106961	ἐάν
106973	παραπλέω
106975	ἀνά-λάω
106984	ἀνά-λάω
106992	σχάω
106995	ἐπί-ἐμψάω
107002	ἄγω
107008	εἰμί
κυριάζω
107019	δῖος
107024	θανατόω
107028	ψύχω
107030	ἀναπληρόω
107043	εἰμί
κυριάζω
τίς
107058	κυνάω
107065	κατά-τομάω
107070	περί-τομάω
ἕ
107073	θεάω
107077	εἰμί
107082	εἰμί
107087	χόω
107090	εἰμί
107094	δοκεύς
107097	εἰμί
107101	περί-τομάω
107118	ἐκ-ἐκκλησιάζω
107122	εἰμί
107126	ἀνά-λάω
107128	ἐάν
107133	δῖος
107136	ζημιάζω
ἀνά-λάω
107144	ζημιάζω
107146	δῖος
107154	κυριόω
107158	τίς
107169	εἰμί
107172	χόω
107178	ἀνά-λάω
107180	δῖος
107185	θεάω
107209	κατά-ἀντάω
107215	νεκρόω
107220	ἠμί
107243	τίς
107245	ὀπίζω
107258	ἀνάζω
107261	θεάω
εἰμί
107267	τελειόω
107280	ἀποκαλύπτω
107293	σκοπέω
107306	λέγω
107312	λέγω
107316	σταυρόω
107331	εἰμί
107333	αἰσχύνω
107335	ἕ
τίς
107343	εἰμί
107351	κύριος
107355	μετασχηματίζω
107374	ὑποτάσσω
107376	τίς
107390	εἰμί
κυριάζω
107393	εὐοδιάζω
παρακαλέω
107397	παρακαλέω
107401	εἰμί
κυριάζω
ναί
ἐρωτάω
107412	εἰμί
107422	λοιπάζω
συνεργέω
107426	τίς
107428	εἰμί
107432	εἰμί
κυριάζω
107436	ἐράω
107439	ἐπί-εἴκω
107445	κῦρος
107450	εἰμί
107456	δέω
107459	τίς
107465	θέω
107470	θεάω
107474	νέω
φρουρέω
107480	τίς
107483	εἰμί
107491	ἀλάομαι
107495	δικαία
107499	πρόσ-φιλέω
107504	ἀρετάω
107511	ὅς
107520	εἰμί
107534	εἰμί
κυριάζω
107555	λέγω
107559	εἰμί
107562	αὐταρκέω
107564	οἰδάω
107567	οἰδάω
107570	εἰμί
107573	εἰμί
107579	πεινάω
107586	εἰμί
107591	κάλως
107596	θλίβω
οἰδάω
107603	εἰμί
ἄρχω
107623	μονόω
107626	εἰμί
107636	ἐπί-ἐμψάω
107639	ἐπιζάω
107641	δομάω
ἀνά-λάω
ἐπιζάω
107655	περισσεύω
107658	πηρός
107660	τίς
107665	θυσιάζω
107674	πληρόω
πάσσω
107682	εἰμί
δοκέω
εἰμί
107700	ἀμάω
107704	εἰμί
107709	ἕ
107716	ἕ
107720	ἕ
107725	ἦ
107728	κυριόω
107739	δῖος
107741	θεάω
107747	εἰμί
107751	πιστόω
107753	εἰμί
107760	θεάω
107768	κυριόω
107780	εἰμί
107785	ἀγαπάω
107792	δῖος
107798	εἰμί
107803	εἰμί
107816	εἰμί
107826	εἰμί
107837	θεάω
εἰμί
107846	σύν-δουλόω
107862	ἀγαπάω
εἰμί
107865	Δῖα
107887	εἰμί
πάομαι
107891	σύν-ἕννυμι
107893	περιπατέω
ἀξιόω
107896	κυριόω
107898	πάσσω
107900	εἰμί
107908	ἐπί-γνοέω
107910	θεάω
εἰμί
πάομαι
107922	πάσσω
107938	κληρόω
107940	ἁγιάζω
εἰμί
107956	βασιλεία
107958	υἱόω
107960	ἀγαπάω
107962	εἰμί
107966	ἀπολυτρόω
107973	εἰκάζω
107975	θεάω
107982	εἰμί
107985	τίς
107987	εἰμί
107994	τίς
ὁρατής
107997	τίς
108006	ἐκ-οὐσιάζω
τίς
108021	τίς
108023	εἰμί
108025	σύν,εἰσ-τήκω
108034	ἐκκλησιάζω
108041	νεκρόω
108044	εἰμί
108049	εἰμί
108055	κατοικέω
108059	ἀπό-καταλήγω
τίς
108065	δῖος
108069	σταυρόω
108074	τίς
108079	τίς
εἰμί
108091	διά,ἀνά-οἰάω
εἰμί
108100	εἰμί
108106	δῖος
108108	θανατόω
108116	κατενώπιον
108125	ἑδραιόω
108138	εἰμί
πάομαι
κτίζω
108152	εἰμί
108158	ἀνταναπληρόω
τίς
108165	εἰμί
108185	θεάω
108195	θεάω
108226	εἰμί
108232	εἰμί
108240	καταγγέλλω
108248	εἰμί
πάομαι
108255	τέλειος
εἰμί
108261	κοπίζω
108269	εἰμί
108271	εἰμί
108284	εἰμί
108293	εἰμί
108298	καρδιάω
108301	εἰμί
ἀγαπάω
108316	θεάω
108318	εἰμί
108322	ἕ
108330	λέγω
108335	εἰμί
108343	ἀνά-λάω
108363	ὅς
108370	κύριος
εἰμί
108373	περιπατέω
108377	εἰμί
108386	εἰμί
108395	δῖος
108400	ἀπατάω
108407	τίς
108416	εἰμί
108418	κατοικέω
108427	εἰμί
108438	εἰμί
108442	περί-τομάω
108444	εἰμί
108446	ἀπεκδύομαι
108451	εἰμί
108453	περί-τομάω
108458	εἰμί
108461	εἰμί
108465	δῖος
108471	θεάω
108476	νεκρόω
108496	τίς
108506	ἐάν
ὑπό,ἐν,ἀνά-τίω
108514	μεσόω
προσηλόω
108526	εἰμί
108530	εἰμί
108537	εἰμί
βιβρώσκω
108540	εἰμί
πόσις
ἠμί
εἰμί
108546	ἠμί
108548	ἠμί
108550	ὅς
108552	σκιάω
108564	εἰμί
108569	ἀναγελάω
ὅς
108573	εἰκάζω
108583	κάρα
108591	δῖος
108593	ἁφάω
108595	σύν-δεσμεύω
108599	αὖξις
108601	αὐξάνω
108603	θεάω
108614	ὅς
108616	εἰμί
108620	ἅπτω
108622	γεῦσις
108625	ὅς
108631	ἀπό-χράω
108633	τίς
108645	εἰμί
108653	εἰμί
τιμάω
108665	τίς
ἀνάζω
108672	εἰμί
δεξιάζω
108675	θεάω
108677	τίς
ἀνάζω
108681	τίς
108695	εἰμί
108711	εἰμί
δοκέω
108715	τίς
108717	τίς
108724	ἐπί-θυμιάζω
108733	ὅς
108738	θεάω
εἰμί
108747	εἰμί
108751	ἀπό-ὄθομαι
108754	τίς
108756	ὀργάω
108771	παλαιός
108780	νέω
108782	ἀνακαινόω
108796	περί-τομάω
108803	ἀνά-λάω
108806	εἰμί
108811	ὅς
ἐκλεκτόω
108814	θεάω
108829	ἐάω
108838	κῦρος
108849	ἀγαπάω
108861	εἰμί
108869	εἰμί
108880	εἰμί
108883	εἰμί
πάομαι
108894	εἰμί
108898	εἰμί
108908	ἐάω
ποιητός
εἰμί
108912	ἠμί
εἰμί
108916	εἰμί
108918	κυριόω
108928	ὑποτάσσω
108930	ἀνά-δράω
ὅς
ἀνέω
εἰμί
κυριάζω
ἕ
108937	ἀγαπάω
108945	τίς
108956	εἰμί
κυριάζω
ἕ
108962	τίς
108968	ἕ
δουλόω
108975	σαρκάω
κυρίζω
108978	εἰμί
108980	ὅς
108983	εἰμί
108988	κύριος
108990	ἐάω
ποιητός
108995	ὅς
108997	κυριάζω
109004	κυριόω
109011	κυριάζω
109024	ἕ
κυρίζω
109032	δουλόω
109039	κύριος
εἰμί
109044	προσκαρτερέω
109046	εἰμί
109048	εἰμί
109051	ἁμός
109058	ἀνοίγνυμι
109060	θυράζω
109062	λογόω
109075	ὅς
δέω
109079	εἰμί
109081	περιπατέω
109084	ἐξίημι
109092	εἰμί
109098	δέω
109103	τίς
109107	γνωρίζω
109118	εἰμί
κυριάζω
109121	ἐπί-ἐμψάω
109128	γνωτός
τίς
109150	γνωρίζω
τίς
109168	ἐάω
109179	ἕ
109182	περί-τομάω
109184	μονόω
109188	βασιλεία
109190	θεάω
109208	εἰμί
109213	τελειόω
109216	εἰμί
109220	θεάω
μάρτυρος
109225	ἔχις
109232	εἰμί
109236	εἰμί
ἱεραπολέω
109249	εἰμί
109253	νύμφη
109259	ἐκ-ἐκκλησιάζω
109270	εἰμί
109273	ἐκκλησιάζω
109288	διά-κονιάω
109291	εἰμί
κυριάζω
109299	ἐμός
109305	δεσμεύω
109316	ἐκκλησιάζω
109318	εἰμί
109322	κυριάζω
109351	κοπόω
109353	ἀγαπάω
109360	κυριόω
109366	θεάω
109375	θεάω
109377	ἐκ-λογάω
109381	εὐαγγελέω
109387	εἰμί
109390	ἀνά-λάω
109392	εἰμί
109395	εἰμί
109402	οἰδάω
109405	εἰμί
109411	μιμέομαι
109416	κυριόω
109420	εἰμί
θλίβω
109434	εἰμί
109438	εἰμί
109440	ἀχαιά
109444	ἐξηχέω
109448	κυριόω
109451	εἰμί
109455	ἀχαιά
109457	εἰμί
109466	θέω
109490	θέω
109506	οὐρανόω
109511	νεκρόω
109518	ὀργάω
109523	οἰδάω
109535	ἀνά-λάω
109540	οἰδάω
εἰμί
109544	εἰμί
109552	εὐαγγελέω
109554	θεάω
εἰμί
109564	πλανάω
109569	εἰμί
109571	ἀνά-λάω
109576	θεάω
109579	εὐαγγελέω
109583	ὅς
109586	ἀνά-λάω
109596	εἰμί
109601	οἰδάω
109603	εἰμί
πρό-φημί
109612	δοξάζω
109618	ἀνά-λάω
109620	εἰμί
βαρύς
109623	ὅς
109626	ἀνά-λάω
109628	ἠπιόω
εἰμί
109632	ὅς
ἐάω
109636	τίς
109648	εὐαγγελέω
109650	θεάω
ἀνά-λάω
109676	ἐπιβαρέω
109683	εὐαγγελέω
109685	θεάω
109691	ὅς
ὁσιόω
109694	δικαιόω
109702	οἰδάω
ὅς
εἷς
109707	ὅς
109721	ἀξιόω
109723	θεάω
109730	βασιλεία
109732	δοξάζω
109734	δῖος
109749	θεάω
109754	ἀνά-λάω
109759	θεάω
109763	εἰμί
109769	μιμέομαι
109773	ἐκ-ἐκκλησιάζω
109775	θεάω
109778	εἰμί
109781	εἰμί
109785	τίς
109792	ἰδίω
109803	κύριος
109819	ἐν,ἀνά-τίζω
109829	ἀναπληρόω
109853	καρδιάω
109860	εἰμί
109862	ἐπιθυμιάω
109884	ἠμί
109886	ἠμί
109889	ἠμί
109895	κυριόω
109898	εἰμί
109901	παρουσιάζω
109916	εἰμί
Ἀθηναΐς
μονόω
109920	ἐπί-ἐμψάω
109928	θεάω
εἰμί
109947	εἰμί
109953	οἰδάω
109973	οἰδάω
δῖος
109976	ἄγω
109978	στέγη
ἐπί-ἐμψάω
109988	πειράζω
110014	ἀγαπάω
110021	ἀγάω
110030	δῖος
110037	πάομαι
110039	ἀνά-ἀγκάζομαι
110041	θλίβω
110043	δῖος
110050	ἐάω
110053	εἰμί
κυριάζω
110065	πάομαι
110068	ᾗ
110074	θεάω
110088	καταρτίζω
τίς
110103	κῦρος
110106	κατευθύνω
110115	κῦρος
πλεονάζω
110118	περί-σέω
110120	ἀγαπάω
110138	εἰμί
110142	θεάω
110146	εἰμί
110148	παρουσιάζω
110150	κυριόω
110156	ἁγιάζω
110164	παρακαλέω
εἰμί
κυριάζω
110175	δέω
110183	περιπατέω
110187	οἰδάω
110193	δῖος
110195	κυριόω
110202	θεάω
110218	εἰμί
110221	τιμάω
110223	εἰμί
110225	ἐπιθυμιάω
110228	τίς
110230	τίς
110234	θέω
110240	εἰμί
110248	κῦρος
110267	εἰμί
110274	ἀθετέω
ἀνά-λάω
110277	θέω
110304	ἀγαπάω
110314	εἰμί
ὁλάω
110318	παρακαλέω
110329	τίς
ἰδιάζω
110340	περιπατέω
110344	ἐξίημι
110348	χέω
110360	λυπέω
110363	ἕ
110365	ἕ
110383	δῖος
110386	ἄγνυμι
110392	λέγω
εἰμί
110395	κυριόω
110398	ἕ
110400	ἕ
110404	παρά-οὐσιάζω
110406	κυριόω
110415	κῦρος
εἰμί
110418	εἰμί
110422	εἰμί
110424	θεάω
καταβαίνω
110427	οὐρανόω
110429	ἕ
νεκρόω
εἰμί
110434	πρωτός
110437	ἕ
110439	ἕ
110441	ἁμός
110445	εἰμί
110448	ἀπαντάω
110450	κυριόω
110457	κυριάζω
110460	παρακαλέω
110462	εἰμί
110464	λογόω
110469	χρονόω
110472	καιρόω
110481	ἀκριβόω
οἰδάω
110484	ἡμέρα
κυριόω
ὅς
110488	εἰμί
110500	ἐπίσταμαι
110506	εἰμί
110518	εἰμί
σκοτάω
110522	ἡμέρα
110524	ὅς
110526	καταλαβή
110530	υἱόω
110534	υἱόω
110541	ἀρά
110545	ὅς
ἕ
110548	ἀνά-λάω
110552	ἕ
110558	ἕ
110571	ἀγαπάω
110583	ὀργάω
ἀνά-λάω
110586	περιποιέω
110588	δῖος
110590	κυριόω
110603	ἁμός
110608	παρακαλέω
110614	εἷς
110625	εἰμί
110630	εἰμί
κυριάζω
110639	εἰμί
ἀγαπάω
δῖος
110646	εἰμί
110648	παρακαλέω
110655	παραμυθέομαι
110660	ἀσθενόω
110664	ὁρατός
110669	κακόω
110671	ἄφοδος
ἀνά-λάω
110686	εἰμί
110692	θεάω
εἰμί
110704	ἐξουθενέω
110722	ἁγιάζω
110737	εἰμί
110739	παρουσιάζω
110741	κυριόω
110748	κάλως
110752	ποιέω
110761	εἰμί
110767	κύριος
110774	ἦ
110777	κυριόω
110789	ἐκκλησιάζω
110791	εἰμί
110796	κυριάζω
110804	θεάω
110807	κυριόω
110819	ἄξιος
110829	ἀγαπάω
110839	εἰμί
110842	εἰμί
110846	θεάω
110853	εἰμί
110868	θεάω
110874	βασιλεία
110876	θεάω
110883	πηρός
110897	εἰμί
110899	ἀποκαλύπτω
110901	κυριόω
110904	οὐρανόω
110906	ἀναγελάω
110909	εἰμί
110913	ἐκδικέω
110917	θέω
110925	κυριόω
110930	τίνω
110934	πρόσ-ὠπάω
110936	κυριόω
110947	εἰμί
110953	εἰμί
110960	μαρτυρέω
110964	εἰμί
110977	ἀξιόω
110984	πλήρωσις
πάσσω
110991	εἰμί
110998	κυριόω
111001	εἰμί
111005	εἰμί
111011	θεάω
111014	κυριόω
111025	κυριόω
111046	δῖος
111049	δῖος
λογόω
111054	ὅς
111057	ὅς
111059	ἐν,εἰσ-τήκω
111061	ἡμέρα
111063	κυριόω
111067	ἐξαπατάω
111072	ἐάω
111077	πρωτός
111094	λέγω
θέω
ἠμί
111104	θεάω
111119	λέγω
111125	οἰδάω
111130	εἰμί
111143	καταχώννυμι
111145	ἠώς
111147	μεσόω
111156	κῦρος
111165	καταργέω
111179	εἰμί
πάομαι
111188	εἰμί
πάομαι
ἀπατάω
111197	ἀγαπάω
111207	δῖος
111214	πλανάω
111220	ψευδής
111222	κριθάω
111224	ἕ
111229	ἀνά-λάω
111245	κυριόω
111255	εἰμί
111266	δῖος
111271	περιποιέω
111274	κυριόω
111278	Ἀρή
111289	δῖος
λογόω
111298	κῦρος
111317	ἀγάω
εἰμί
111326	εἰμί
111342	κυριόω
111368	κῦρος
111370	στηρίζω
111373	φυλάσσω
111379	εἰμί
κυριάζω
111384	ὅς
παραγγέλλω
111392	κῦρος
κατευθύνω
111399	ἀγαπάω
111401	θεάω
111408	παραγγέλλω
111412	εἰμί
111415	κυριόω
111436	οἰδάω
111438	δέω
111444	εἰμί
111450	πηρός
111453	εἰμί
111464	ἐπιβαρέω
111471	ἐξουσιάζω
111503	εἰμί
111508	ἀνά-λάω
111513	παραγγέλλω
111515	παρακαλέω
εἰμί
κυριάζω
111542	δῖος
111551	ἐν-τραπέω
111554	ὅς
111556	ἡγέομαι
ἀνά-λάω
111559	ὅς
111564	κῦρος
111571	δῖος
111573	εἰμί
111577	κῦρος
111584	ἐμός
111590	εἰμί
πάομαι
111598	κυριόω
111610	ἐπιτάσσω
θεάω
111623	εἰμί
111629	θεάω
111635	κυριόω
111641	εἰμί
111658	ἐκζητέω
111661	ἠμί
111663	θεάω
111665	εἰμί
111673	ἀγαπάω
111684	τίνω
111695	ὅς
λέγω
111699	τίς
111701	οἰδάω
111707	ἐάω
111711	χράω
111719	ἀνομέω
111726	ἀνά-ὁσιόω
111737	ἐπιορκέω
111748	εὐαγγελέω
111753	θεάω
111765	κυριάζω
111768	πιστόν
111773	διά-κονιάω
111782	ἀνά-λάω
111787	εἰμί
ἀπό-ἑστιάω
111794	κυριόω
111799	ἀγαπάω
111801	εἰμί
111824	ἀνά-λάω
δῖος
111829	εἰμί
111839	ὑποτυπόω
111850	Βασιλίς
111857	τιμέω
111865	ἀμάω
111881	εἰμί
111884	καλέω
111886	χόω
111889	ἀγάω
111892	τίνω
111911	παρακαλέω
111913	πρωτός
111916	δέω
111918	ἐν-τεύχω
111928	εἰμί
ὑπέρ-ὀχάομαι
111934	ἡσυχάω
111936	διά-ἀγάω
εἰμί
πάομαι
111946	ἐν-ὠπάω
111950	θεάω
111967	θεάω
111980	μαρτυρέω
καιρόω
111991	λέγω
111996	εἰμί
112004	ἀνά-δράω
εἰμί
112012	ὀργάω
112017	εἰμί
112027	εἰμί
112031	ἠμί
112033	ἠμί
112035	πολυτελέω
112044	ἀγαθόω
112046	εἰμί
112049	εἰμί
πάομαι
ὑποτάσσω
112062	εἰμί
112069	εὔας
112077	ἐκ,ἀπό-ἀτάομαι
εἰμί
παρά-ἀβάω
112083	δῖος
112086	ἐάω
112088	εἰμί
112091	ἀγαπάω
112101	ἐπί-σκοπάω
112103	καλέω
112105	ἐπιθυμέω
δέω
112114	ἀνά-δράω
112117	κόσμιος
112124	ἀνά-λάω
ἐφίημι
112129	ἰδίω
112131	κάλως
112135	εἰμί
ὑποτάσσω
112144	ἰδίω
112150	ἐκκλησιάζω
θεάω
112162	διά-βολέω
δέω
112167	καλέω
112180	διά-βολέω
112197	εἰμί
112199	σύν-εἶδον
112204	πρωτός
112216	εἰμί
112223	τεκνόω
κάλως
112228	ἰδίω
112230	ἕ
112232	κάλως
112241	εἰμί
112244	εἰμί
112255	ἐάω
112257	βραδύνω
112261	δέω
εἰμί
112264	θεάω
112269	θεάω
112286	εἰμί
112289	εἰμί
112294	εἰμί
112297	εἰμί
112300	εἰμί
δοκέω
112306	λέγω
112308	εἰμί
112310	καιρόω
112312	τίνω
112320	δαιμονιάω
εἰμί
ὑποκρίζω
112326	ἴδιος
112332	ὅς
112335	κτίζω
112341	πιστόω
112349	θεάω
112359	δῖος
λογόω
θεάω
112369	εἰσίημι
112375	λογόω
112380	καλέω
112382	ᾗ
112443	πιστόω
παραγγέλλω
112449	σέω
112453	ἀνά-λάω
112457	πιστόω
εἰμί
112460	εἰμί
ἀνά-στροφάω
εἰμί
ἀγαπάω
εἰμί
112466	εἰμί
112468	ἠώς
112472	ἀνά-γνοέω
112474	παρακλάομαι
112478	ἀμελέω
112480	εἰμί
112486	δῖος
112491	χειρόω
112495	μελέτη
εἰμί
112500	σέω
112515	ποιόω
112522	σέω
112526	ἀνά-λάω
παρακαλέω
ὅς
112531	ὅς
112534	ὅς
112536	νεώτερος
ὅς
112539	εἰμί
πάομαι
112542	χήρα
τιμή
112546	χῆρος
112550	χήρα
112552	ἠμί
ἐκ-γονάω
ἔχις
112556	πρωτός
112558	ἰδίω
112562	ἀμοιβάζω
112570	ἐν-ὠπάω
112572	θεάω
112576	χήρα
112581	θέω
112599	παραγγέλλω
112607	ἰδίω
112610	οἰκείω
112612	προνοοῦμαι
112619	χειρόω
χήρα
112624	ἐτάζω
112630	εἰμί
112632	καλέω
112639	ἁγιάζω
112641	ἐνέπω
112650	νεώτερος
112652	χῆρος
112668	ἁμός
112680	ἀνά-λάω
112686	τίς
112688	δέω
112691	νεώτερος
112696	ἀφορμάω
112704	τίνω
112706	ὀπίζω
112712	ἔχις
χῆρος
112725	ἐπάρκεσις
ἕ
κάλως
112731	τιμάω
112734	ἕ
112736	εἰμί
112740	λέγω
112743	γραφεύς
112747	φίμωσις
112753	μισθόω
112765	ἠμί
τριάξω
112770	ἐν-ὠπάω
112775	ἕ
112780	ἐν-ὠπάω
112782	θεάω
112788	ἐκλεκτόω
ἀναγελάω
112796	ποιόω
112802	ἐπιτίθημι
112811	ὑδροποτέω
ἀνά-λάω
112815	χράω
δῖος
112822	σέω
112824	τίς
112828	προδηλόω
112839	τίς
112841	τίς
κάλη
112845	τίς
112855	δουλόω
112860	τιμάω
112868	θεάω
112873	ἕ
112883	ἀνά-λάω
112887	πιστόω
112891	ἕ
112898	παρακαλέω
112906	λογόω
112909	κυριόω
112920	ἐπί-στάζω
ἀνά-λάω
νόσος
112924	ζητέω
112939	νέω
112975	ἕ
112985	ἐπιθυμιάω
113002	κακάζω
113007	τίνω
113015	περί-πειράω
113022	θεάω
113030	ἀγαπάω
113049	καλέω
113051	ἐν-ὠπάω
113055	ἐν-ὠπάω
113057	θεάω
113060	τίς
113071	καλέω
113083	κυριόω
113088	καιρόω
113090	δείκνυμι
113101	κῦρος
113106	χόω
113117	δυνατός
113119	τιμέω
113123	ἀμάω
113126	εἰμί
113130	παραγγέλλω
113150	εἰμί
113152	καλέω
113172	φυλάζω
113183	τίνω
113189	ἦ
113197	δῖος
113199	θεάω
113204	εἰμί
113214	θεάω
113220	κυριόω
113229	πρό-γονάω
εἰμί
113232	σύν-εἶδον
ὅς
113238	σεύω
113240	εἰμί
113251	σέω
113260	εἰμί
113266	πρωτός
εἰμί
113270	σέω
113275	σέω
113281	εἰμί
113292	θεάω
113295	εἰμί
113297	δῖος
113301	χειρόω
113311	ἀνά-λάω
113314	ἀγαπάω
113321	μαρτυρέω
113323	κυριόω
113328	δέσμιον
113330	ἀνά-λάω
113336	θεάω
113346	τίς
113349	ἀνά-λάω
113351	ἴδιος
113358	εἰμί
113362	χρονόω
113367	δῖος
113384	δῖος
113405	οἰδάω
113417	φυλάζω
113422	ὑποτυπόω
113425	λογόω
113430	εἰμί
113433	ἀγαπάω
113435	εἰμί
113439	καλέω
113441	φυλάζω
δῖος
113447	εἰμί
113455	ἕ
εἰμί
113458	ἄσιος
113467	κῦρος
113481	ἀνά-λάω
113483	εἰμί
113489	εὑρίσκω
113493	κῦρος
113496	πηρός
κυριόω
εἰμί
113504	εἰμί
113514	ἐνδυναμόω
εἰμί
113519	εἰμί
113523	ὅς
113527	δῖος
113532	πιστόω
113535	ἱκανόω
113541	ὅς
113551	βιόω
113556	ἄρεσις
ἐάω
113564	ἐάω
113567	ἀθλέω
113571	δέω
πρωτός
113574	καρπόω
113578	λέγω
113583	κῦρος
113585	εἰμί
113592	νεκρόω
113598	εὐαγγελέω
113600	εἰμί
113604	δεσμεύω
ὅς
113607	ἀνά-λάω
113611	θεάω
113614	δῖος
113618	δῖος
113627	εἰμί
113654	μένος
113659	δυνατός
113663	ἐν-ὠπάω
113665	θεάω
113672	κατά-στροφάω
113694	πλέω
113696	προκόπτω
113702	ὅς
113705	ἕξις
113723	τίς
113730	θεάω
113732	χόω
113737	κῦρος
113750	κυριόω
εἰμί
113762	ἀνά-λάω
113768	ὅς
113771	τιμάω
ὅς
113776	ἐάω
113786	τιμάω
113799	ἐπιθυμιάω
113805	ἀγαπάω
113809	ἐπικαλέω
113811	κύριος
113820	ζητέω
113828	κυριόω
113830	δέω
113832	ἀνά-λάω
113839	εἰμί
113850	μετά,ἀνά-οἰάω
113859	διά-βολέω
113872	εἰμί
113876	καιρόω
113880	ἕ
ἀνθρωπόομαι
113888	ἀπειθέω
113890	ἀνά-ὁσιόω
113894	ἀκρατέω
ἀνά-ἡμερόω
113902	ἠμί
113905	μορφάω
113919	ἕ
113930	ἐπιθυμιάω
113952	ἀντί-ἱστάω
113955	ἀνθρωπόομαι
113958	νέω
113965	προκόπτω
113967	πλέω
113970	ἀνά-οἰάω
113975	ὅς
113978	κενόω
113995	ἀγαπάω
114005	εἰμί
ἀντί-ὀχάομαι
εἰμί
114009	εἰμί
114020	κῦρος
114024	ἕ
114028	εἰμί
114034	ἀνθρωπόομαι
114037	προκόπτω
114047	εἰμί
114053	πηρός
τίς
114060	ἱερός
114063	τίς
114069	δῖος
114072	εἰμί
114075	πάσσω
γραφεύς
114085	ἐπανορθόω
114089	εἰμί
114096	θεάω
114104	ἐν-ὠπάω
114106	θεάω
114122	βασιλεία
114131	ἐπιτιμάω
114133	εἰμί
πάομαι
114147	ἀνά-λάω
114151	ἐπιθυμιάω
114153	ἐπί-σωρεύω
114165	ἀποστρέφω
114174	εἰμί
114181	διά-κονιάω
σέω
114213	ἀπό-ὁδόω
114217	εἰμί
114228	ἀνά-λάω
114266	ἀγός
114274	διά-κονιάω
114279	ἐφέζομαι
114284	εἰμί
114286	πηρός
114291	τίς
114298	χαλκοῦς
114301	κάκη
114303	ἀπό-ὁδόω
114306	κῦρος
114308	τίς
114315	λιάζω
114320	λογόω
εἰμί
114329	ἀνά-λάω
114338	κῦρος
114353	τίς
114363	κῦρος
114369	σώζω
114372	βασιλεία
114384	ἀμάω
114395	εἰμί
114400	εἰμί
114417	ἕ
114421	κῦρος
114425	σέω
114432	θεάω
114439	ἐκλεκτόω
θεάω
114454	ἀψευδέω
114457	χρονόω
114461	καιρόω
114466	εἰμί
114472	ἐπιτάσσω
114476	θεάω
114487	θεάω
114499	εἰμί
114502	τίς
114504	ἐπιδιορθόομαι
114510	ὅς
114522	χόω
πιστός
114525	εἰμί
114528	ἠμί
114530	δέω
114534	ἀνά-ἐγκλάω
114536	ὅς
θεάω
114548	αἰσχροκερδέω
ἀνά-λάω
114555	ἐγκρατέω
114561	πιστόω
λογόω
114568	εἰμί
114583	φρεναπατάω
114585	ἕ
114588	περί-τομάω
114590	δέω
114597	ὅς
114599	δέω
114603	εἶπον
114613	κάκη
114621	ἀλάομαι
114630	εἰμί
114654	ἀνά-λάω
114663	θέω
114673	ἀπειθέω
114683	ὅς
114697	ἀγαπάω
114702	εἰμί
114715	νεάω
114726	ἀνά-δράω
114732	θεάω
114737	παρακαλέω
114744	κάλως
114746	εἰμί
114757	ἐν-ἀντιάω
ἐν-τραπέω
114760	χόω
114769	εἰμί
114777	ἀνά-λάω
πάσσω
114781	ἀγάω
114789	θεάω
114791	εἰμί
114798	θεάω
114811	ἐπιθυμιάω
114814	δικαιόω
114818	εἰμί
114832	θεάω
114850	καθάρισις
114855	κάλως
114860	παρακαλέω
114865	ἐπιτάσσω
114867	σέω
114885	ἐπί-εἴκω
πάσσω
114898	ἀπειθέω
114901	ἐπιθυμιάω
114905	εἰμί
114924	θεάω
114929	εἰμί
114931	ὅς
114934	ἀνά-λάω
114941	δῖος
114953	δῖος
114981	κάλως
114984	ἕ
114989	κάλη
114996	ζητέω
115007	ἀνά-ὠφελέω
115009	ματαιόω
115032	ἠμί
115043	παρά-χειμάω
115048	ἀπό-λόω
115058	ἕ
115060	κάλως
115065	ἀναγκαῖος
115073	ἕ
115081	εἰμί
115083	ἦ
115115	σέω
ἐκκλησιάζω
115122	θεάω
115126	κυριόω
115129	εὐχάριστος
115135	σέω
115142	σέω
115144	ἀγαπάω
115149	ἔχις
115152	κύριος
115164	σέω
ἐνεργέω
115167	εἰμί
ἐπί-γνοέω
115170	ἀγαθόω
115172	εἰμί
115184	ἀγαπάω
σέω
115187	τίς
115190	ἁγιάζω
115192	δῖος
σεύω
115197	εἰμί
115200	χόω
115204	ἀνήκω
δῖος
115207	ἀγαπάω
115209	παρακαλέω
115212	ὅς
115221	παρακαλέω
115226	τεκνόω
115229	εἰμί
115231	δεσμεύω
115245	ἀνά,ἐπί-ἐμψάω
115250	τίς
115261	σεύω
115263	διά-ἀκονάω
εἰμί
115266	δεσμεύω
115272	σής
115279	ὅς
115284	σέω
115286	ἀνά-λάω
115291	δῖος
115301	ὅς
115303	ἀνά-λάω
115307	ἀγαπάω
115315	εἰμί
115318	εἰμί
κυριάζω
115323	ἔχις
115327	ὅς
115334	ἠμί
ὀφειλέω
115338	ἐν-λογάω
115343	ἐμός
115346	ἀπό-τίζω
115349	λέγω
115356	ναί
115359	σέω
115361	εἰμί
κυριάζω
ἀναπαύω
115365	τίς
115367	εἰμί
115372	σέω
115379	ὅς
λέγω
ποίησις
ἁμός
115391	δῖος
115403	εἰμί
115410	ἕ
115413	ἦ
115416	κυριόω
115426	πάλα
115432	εἰμί
115438	ἡμερόω
115442	εἰμί
115466	τίς
115478	εἰμί
δεξιάζω
115482	εἰμί
115488	ἀναγελάω
115497	εἶπον
115500	ἀναγελάω
115531	λέγω
115537	θεάω
115543	λέγω
115545	ποιόω
115562	σέω
115577	βασιλεία
115584	δῖος
115592	σέω
115595	πηρός
115598	σέω
115610	χειρόω
σέω
115613	ἕ
οὐρανόω
115622	ὅς
115630	ὅς
115640	τίς
115642	σέω
115644	ἐκ-λείβω
115649	ἀναγελάω
115654	δεξιάζω
115656	ἠώς
115658	θάζω
115661	σέω
115664	ποδόω
σέω
115672	διά-κονιάω
ἀποστέλλω
δῖος
115679	Δῖα
115681	δέω
115694	ἀναγελάω
115700	πάσσω
115703	παρά-κοέω
115705	ἔνδικος
115717	δῖος
115719	κυριόω
115728	θεάω
115759	λέγος
115766	ἠμί
115768	ἀνθρωπόομαι
115778	δοκέω
115780	τιμάω
115785	ὑπό-κατόω
115787	ποδόω
115789	εἰμί
115792	ὑποτάσσω
115794	τίς
115797	ἀφήκω
115805	τίς
115817	δῖος
115821	θανατόω
δοκέω
115824	τιμάω
115828	θεάω
115832	θανατόω
115838	τίς
115843	τίς
115848	δοξάζω
115855	δῖος
115863	ἕ
115876	λέγος
ἀπό-ἀναγελάω
115880	σέω
115884	εἰμί
115886	ἐκκλησιάζω
ὑμνέω
115898	ἰδού
115901	τίς
παιδιή
ὅς
115908	ἔπος
115910	τίς
παιδιή
115923	δῖος
115925	θανατόω
καταργέω
115932	θανατόω
115938	ἀπαλλάσσω
115942	θανατόω
δῖος
115953	ἀναγελάω
115955	ἀνά-λάω
115972	τίς
115975	θέω
115983	εἰμί
115989	δυνατός
116008	πιστόν
116013	ὅς
116016	εἰμί
116025	πηρός
116031	τιμάω
ἔχις
116036	κατασκευάζω
116047	κατασκευάζω
116053	εἰμί
116058	ὅς
116061	μαρτυρέω
116066	ὅς
116076	ἐάω
116087	κατά-σχάω
116090	λέγω
116096	ἐάω
116106	ὅς
εἰμί
116115	εἰμί
116119	πειράω
ἕ
116123	εἰμί
116127	τίς
116138	εἶπον
116142	καρδιάω
116150	ὅς
116152	εἰμί
116154	ὀργάω
116170	καρδιάω
πονηρός
ἀπό-ἑστιάω
εἰμί
116177	θεάω
116179	ἀνά-λάω
παρακαλέω
116196	ἀπατάω
116212	κατά-σχάω
εἰμί
116217	ἐάω
116227	ὅς
εἰμί
116231	τίνω
116238	ἕ
116242	δῖος
116253	τίς
116255	ἐπί-εἰσίημι
εἰμί
116279	ἀπό-ἑστιάω
116291	δοκάζω
116321	ἕ
116325	ὅς
116327	εἰμί
116329	ὀργάω
116341	κατά-ἀβολέω
116355	εἰμί
116366	εἰμί
116375	ἔπος
116383	ἕ
116395	εἰμί
116397	λέγος
116402	πρό-ἔρομαι
116404	ἐάω
116422	ἀνά-λάζω
116427	ἀρά
116433	θεάω
116451	ἰδιάζω
116463	εἰμί
116471	ζάω
116476	θεάω
116478	ἐνεργέω
116482	πάσσω
116506	ἀφανέω
ἐν-ὠπάω
116511	γυμνάζω
116533	θεάω
116580	καθιστάω
τίς
116584	θέω
116590	θυσιάς
116599	ἔπος
116607	ὀφειλέω
116625	τιμάω
ἀνά-λάω
116630	θεάω
116658	εἰμί
116660	λέγω
116671	εἰμί
116677	δέω
116687	θανατόω
116721	θεάω
116736	ἔπος
116746	δῖος
116756	τίς
116761	λογάω
116763	θεάω
116771	τρέφω
116775	μετά-χόω
116778	λογόω
116783	τελειόω
116788	τρέφω
116790	δῖος
116793	τίς
116799	καλέω
116802	κακόω
116821	νεκρόω
116826	θέω
116831	χειρόω
116833	νεκρόω
116863	θεάω
116874	μετά,ἀνά-οἰάω
116880	θεάω
116892	ὕω
116906	θεάω
116914	καταίρω
116926	τίς
116946	ἀγαπάω
116958	ἐπιθυμέω
116977	μιμέομαι
116980	δῖος
116993	ἔπος
117002	λέγος
117006	εὐλογέω
117010	πληθύνω
117018	ἀνθρωπόομαι
117028	περάω
117033	εἰμί
117052	δῖος
117056	εἰμί
117060	θέω
117064	ἕ
117071	ὅς
117110	θεάω
117114	συναντάω
117119	κόπτω
117132	πρωτός
117151	ἡμερόω
117155	χόω
117161	θεάω
μένος
117181	ἕ
117185	υἱόω
117238	ἀνθρωπόομαι
117244	ζέω
117246	ὅς
117259	εἰμί
117264	ἐάν
117273	δῖος
117277	ἐάν
117318	μετέχω
117322	πρόσ-σχάω
117332	κῦρος
117338	ἱερά
117362	ἀνά-λάω
117385	δῖος
117411	ἕ
117423	δῖος
117429	κῦρος
117447	ἕ
117453	δῖος
117460	δῖος
117468	ἔχις
117477	δυνατός
117485	ζάω
117507	οὐρανόω
117511	ἔχις
117516	ἕ
117521	ἰδέω
117523	θυσιάς
117539	καθιστάω
117567	εἰμί
δεξιάζω
117573	εἰμί
117577	ἁγιάζω
117581	σκηνάω
117585	ἐπάγω
117587	κῦρος
117599	θυσιάς
καθιστάω
117602	ἀναγκαῖον
117608	πρός,ἐν,ἐν-κέω
117612	ἐάν
117617	ἐάν
117624	τίς
117629	σκιάω
117632	ἐπί-οὐρανίζω
117639	σκηνάω
117643	ποίησις
117651	εἰμί
117653	ὀρεύς
117673	πρωτεύς
117675	ἐάν
117685	λέγω
ἰδού
117689	λέγω
κῦρος
117713	εἰμί
117729	εἰμί
117733	ἄγω
117736	λέγω
κῦρος
117751	λέγω
κῦρος
117758	διά,ἀνά-οἰάω
117770	θέω
117790	λέγος
117793	κύριος
117800	ἠώς
117804	ἴλαος
117817	εἰμί
117828	γηράσκω
117836	πρωτεύς
117843	σκηνάω
117847	πρωτεύς
εἰμί
ᾗ
117852	λυχνίας
117860	ἀρτάω
117869	σκηνάω
117873	ἁγιάζω
χρυσόω
117885	εἰμί
ᾗ
117903	ὑπέρ-ἀνάζω
117927	σκηνάω
δῖος
117931	ἕ
117950	προσφερής
117968	ἁγιάζω
117972	πρωτεύς
σκηνάω
117977	παρά-ἀντιβολέω
118003	διαφορέω
118008	καιρόω
118010	ἐπίκειμαι
118017	ἀγαθόω
δῖος
118023	σκηνάω
118035	τραγάω
118038	δῖος
118041	ἰδίω
118046	τίς
118055	τραγάω
118057	ταυράω
118077	δῖος
118085	καθάριος
118090	νεκρόω
118098	δῖος
118105	θανατόω
118108	ἀπολυτρόω
118118	ἕ
118134	νεκρόω
118136	ἔπος
118141	ζέω
118147	πρωτεύς
118170	τραγάω
118187	λέγος
118201	σκηνάω
118205	τίς
118211	ὁμοῖος
118215	εἰμί
118230	τίς
118234	εἰμί
118241	τίς
118245	πηρός
118254	ἀντιτυπής
118267	θεάω
118280	τίς
118284	εἰμί
118287	ἔπος
ἔδω
118293	κατά-ἀβολέω
118299	συντελέω
118306	δῖος
118308	θῦσις
118328	πρός,ἐν-ἐχθέω
118335	δευτερόω
118344	σκιάω
118346	χόω
118351	ἀγαθόω
118369	δυνατός
118373	ἔπος
118378	δῖος
118390	εἰμί
118399	ταυράω
118401	τραγάω
118409	λέγω
θυσιάζω
118426	εἶπον
ἰδού
118429	εἰμί
118441	σέω
118443	λέγος
118445	θυσιάς
118463	ἰδού
118469	σέω
ἀναιρέω
118472	πρωτός
118477	εἰμί
118482	δῖος
118503	θυσιάς
118515	θυσιάζω
118520	εἰμί
δεξιάζω
118523	θεάω
118527	ἠώς
118529	ἕ
118534	ποδόω
118545	μαρτύρομαι
118568	λέγω
κῦρος
118579	διά,ἀνά-οἰάω
118611	ἁγιάζω
εἰμί
118620	πρόσφημι
118623	δῖος
118638	θεάω
118643	εἰμί
118669	κατά-νοόω
118673	ἀγαπάω
118675	κάλως
118685	ἀνά-λάω
118731	ἠμί
118744	θεάω
καταπατέω
118753	εἰμί
118761	ἐνυβρίζω
οἰδάω
118769	ἀντί,ἀπό-ὁδόω
118772	κρίνω
κῦρος
118782	θεάω
118789	εἰμί
118813	δεσμεύω
118817	ἁρπάζω
118838	ἔχις
118849	θεάω
118861	ἥκω
118864	χρονίζω
118873	ἐάω
118876	εὐδοκέω
118880	εἰμί
118889	ἀνά-λάω
118892	περιποιέω
118903	εἰμί
118907	ἕ
118910	νοόω
118915	θεάω
118926	θυσιάζω
118928	πηρός
118944	θεάω
118981	δέω
119036	ἐπί-στάζω
119045	ὅς
ἀλλότριος
εἰμί
119083	πηρός
119086	ἔπος
πιστόν
119100	τίς
119103	οὐρανόω
119105	πλήθω
119107	ὅς
119111	πηρός
119127	ἀνά-λάω
119136	ξενόω
119138	παρά-ἐπιδημέω
119143	ἕ
119201	εἰμί
119210	νεκρόω
119218	εἰμί
παρά-ἀντιβολέω
119237	υἱόω
119250	τελευτάω
119253	ἐκ-ὁδόω
119255	υἱόω
119300	θεάω
ἠμί
πρόσκαιρος
119333	ὅς
ὁράω
119349	τίς
119356	Ἐρύθρας
119358	ὅς
δῖος
119363	πειράω
119365	ἕ
Αἰγυπτιόω
κατά-ποθέω
119369	τίς
119372	ἔπειμι
119393	λέγω
ἐπιλείβω
119411	προφάω
119413	δῖος
119416	βασιλεία
119434	ἰσχυρόω
εἰμί
119438	ἐκλινάω
ἀλλοτριάζω
119447	ἀνά-λόω
119453	ἀπολυτρόω
119462	μαστιγόω
πειράω
119467	δεσμεύω
119473	εἰμί
119478	εἰμί
119480	εἰμί
119488	ἐάν
119508	δῖος
119516	θεάω
119568	καταφρονέω
εἰμί
δεξιάζω
119575	θεάω
119577	ἀναλογίζομαι
119609	ὅς
119617	κυριόω
119619	ἐκλύω
119625	ἀγαπάζω
κῦρος
119628	μαστιγόω
119637	ὅς
119659	ἀρά
νοθόω
119663	υἱόω
119679	ὑπό-ταγέω
119683	πνευματόω
119686	ἕ
119694	δοκόω
119708	πάσσω
119710	παιδεῖος
119716	δοκεύς
119719	ἀνά-λάω
119733	παρίημι
119736	τίς
119741	τρόχις
119751	ἐκ-τραπέω
119767	κύριος
119771	ὑστέρα
119776	θεάω
119781	ἀνάζω
119783	ἐνοχλέω
119785	δῖος
119788	ἕ
119793	ἠμί
119795	ὅς
119802	τίς
119819	εὑρίσκω
119845	ἕ
119858	θηράω
119866	ἐάν
119870	εἶπον
119875	ἀνά-λάω
119877	σίζω
ὀρεύς
119880	πολέω
θεάω
119887	ἀναγελάω
119890	ἐκκλησιάζω
119893	εἰμί
119901	δικαιόω
119905	νεάω
119913	πηρός
119918	παραιτέομαι
119934	ἕ
119937	οὐρανόω
119944	σαλεύω
119949	λέγος
119958	ἀνά-λάω
119966	δηλόω
119971	ὅς
119975	τίς
119979	βασιλεία
120000	καταναλίσκω
ἦ
120008	δῖος
120012	τίνω
120017	δέσμιον
ὅς
120022	ὅς
120026	εἰμί
120031	εἰμί
120041	κρίνω
120056	ἀνά-εἰμί
120061	ἐν,κατά-λιπάω
120066	κῦρος
120072	ποιέω
120085	θεάω
120089	ἐκβαίνω
120091	ἀνά-στροφάω
120117	καρδιάω
120120	εἰμί
120124	ἕ
120133	ἐξουσιάζω
ἕ
120136	σκηνάω
120141	ζῳόω
120147	τίς
120149	δῖος
120151	ἀρχιερεύς
120153	τίς
120156	ἐξίημι
120158	παρά,ἐν-βολέω
120164	δῖος
120166	ἰδίω
120170	ἐξίημι
120178	ἐξίημι
120180	παρά,ἐν-βολέω
120191	ἀνά-λάω
120199	θυσιάζω
120201	δῖος
120231	ὑφίημι
120237	ψυχόω
120239	ὅς
120246	ποιόω
120260	καλέω
120263	εἰμί
120265	κάλως
120270	παρακαλέω
120285	νεκρόω
120292	εἰμί
120297	κύριος
120300	καταρτίζω
120302	εἰμί
120311	ποιόω
εἰμί
120316	ἐν-ὠπάω
120318	δῖος
120329	ἀμάω
παρακαλέω
120336	λογόω
120341	δῖος
120353	ἐάω
120369	ἕ
120373	ἦ
120379	θεάω
120381	κυριόω
120389	εἰμί
120393	πάσσω
120395	ἁγέομαι
120401	ποικιλόω
120415	τέλειος
120419	τελειόω
120422	εἰμί
120432	πηρός
120435	θεάω
120437	ἁπλόω
120446	εἰμί
120468	πηρός
120470	κυριόω
120474	εἰμί
120477	ὁδόω
120485	εἰμί
120492	εἰμί
120494	ταπεινόω
120497	ὅς
120516	ἐκ,ἐπί-εἰσίημι
120521	πρόσ-ὠπάω
120528	εἰμί
120549	ἀγαπάζω
120556	θεάω
120563	κακάζω
120574	ἐπιθυμιάω
120580	ἐπιθυμιάω
120588	ἀποκυέω
120591	πλανάω
120595	πάσσω
120601	τέλειος
120615	ἠμί
120643	ἀέκων
120650	ὀργάω
120655	θεάω
120660	πάσσω
120663	περιίζομαι
120665	εἰμί
120679	ποιέω
λογόω
120683	ἀκροάζομαι
120691	λογόω
120699	κατανοέω
120705	εἰμί
120716	ἐάν
120722	τέλειος
120732	ἀνά-λάω
120737	εἰμί
120739	ποιέω
120744	δοκεύς
120749	γλωσσός
120751	ἀνά-λάω
ἀπατάω
καρδιάω
120763	πηρός
120773	χῆρος
εἰμί
120776	θλίβω
120787	εἰμί
120793	κυριόω
120799	ἐάω
120807	εἰμί
120814	εἰμί
120831	κάλως
120839	ἠμί
120847	εἰμί
120867	εἰμί
120872	βασιλεία
120876	ἀγαπάζω
120884	ἕ
120890	ἑλκόω
120907	τελέω
120911	γράφω
ἀγάπησις
120914	πίμπλημι
σέω
ὅς
120918	κάλως
120929	ὅς
παρά-βάζω
120936	τήρησις
120939	εἰμί
120949	εἶπον
120960	παραβατέω
120967	ὅς
δῖος
120989	ἐάω
120991	λέγω
120999	δυνατός
121004	ἐάω
121006	ἠμί
121008	γυμνόω
121013	ἐπί-ἡμερόω
τρέφω
121022	εἰμί
121031	τίς
121042	ἐάω
121051	ἐρέω
121055	ἔχις
ἄγω
121063	σέω
121067	ἄγω
121083	κάλως
121086	τίς
δαιμόνιος
121090	φρίζω
121103	ἀργέω
121139	γραφεύς
121141	λέγω
121154	θεάω
121156	ὁρατός
121167	ὁμοῖος
121217	εἰμί
121237	τίς
121251	ἰδού
121253	τίς
121259	ἀνεμόω
σκληρόω
121268	ὁρμέω
121275	γλωσσός
121280	μέγας
αὐχέω
ἰδού
121286	ὑλάω
121290	γλωσσός
121297	γλωσσός
καθιστάω
εἰμί
121319	πάσσω
121322	θηριόω
121329	ἐν-ἀλέω
121334	φύω
121339	γλωσσός
121341	δαμάω
δυνατός
121347	ἰάομαι
121349	εἰμί
121353	κύριος
121357	εἰμί
121359	καταράομαι
121364	ὁμοιόω
θεάω
121374	κατάρης
121376	χράω
121382	μῆτις
121396	δυνατός
121400	ἐλαιάω
121402	ἠμί
121404	συκῆ
121413	ἐπιστημόω
εἰμί
121419	καλέω
ἀνά-στροφάω
τίς
121424	εἰμί
121434	εἰμί
121436	καρδιάω
121439	κατακαυχάομαι
121452	ἀνά-λάω
121471	πρωτός
121477	ἐπέοικε
εὐπειθέω
121482	καρπόω
ἀγαθόω
121489	εἰμί
121496	πολεμόω
121499	μαχάω
εἰμί
121510	εἰμί
121514	ἐπιθυμέω
121530	δῖος
121543	εἰμί
121550	οἰδάω
121553	φιλία
121556	ἐχθρός
121558	θεάω
121561	ἐάω
121570	θεάω
καθιστάω
ἠμί
121577	γραφεύς
λέγω
121581	ἐπιποθέω
121586	εἰμί
121593	λέγω
121602	ὑποτάσσω
121606	ἀντί-ἱστάω
121644	ἐν-ὠπάω
κυριόω
121647	ὑψόω
121650	κατά-ἀλαλάω
121654	κατά-ἀλαλάω
121656	ἠμί
121661	κατά-ἀλαλάω
121664	κρίνω
121669	κρίνω
121674	ἀνά-λάω
121693	πίμπλημι
ἀγός
121696	ἕ
121699	ἠμί
121716	ἐφίστημι
121719	ποῖος
121737	ἐάω
121739	κῦρος
θέλησις
121746	ἠμί
121751	εἰμί
121755	πάσσω
121758	πονηρός
121770	ἀγός
121772	ἕ
121787	τίς
121798	κατά-ἰόω
121804	μαρτυρέω
121812	ὅς
121815	εἰμί
121818	ἰδού
121835	βοείη
121839	τίς
121841	κυριόω
121854	εἰμί
121867	ἠώς
121871	κυριόω
ἰδού
121877	τιμέω
121884	ἠώς
121900	κυριόω
121909	κριθάω
ἰδού
121915	θυρόω
121929	εἰμί
121932	κυριόω
ἰδού
121944	κυριόω
121950	κῦρος
121974	νάω
ναί
121985	κακοπαθής
121987	εἰμί
121993	ἀσθενέω
121995	εἰμί
122001	ἐκκλησιάζω
122008	εἰμί
122012	κυριόω
122018	σώζω
122025	κῦρος
122032	ἐξομολογέομαι
122046	δικαιόω
122050	ἐάν
ὁμοιοπαθέω
122068	μαίνομαι
122076	ὕω
122087	ἐάω
122089	εἰμί
122096	ἐπίστρεψις
122105	πλανάω
ὁδόω
122108	σώζω
ψύχω
122112	θανατόω
122114	καλύπτω
122124	ποντίζω
122127	ἄσιος
122129	Σκόπας
122132	θεάω
122134	εἰμί
122155	κυριόω
122165	ἀναγεννάω
122175	νεκρόω
122184	εἰμί
122189	εἰμί
122191	θεάω
122193	δῖος
122199	εἰμί
122202	εἰμί
122204	ἀγαλλιάω
122208	δέω
122210	εἰμί
ποικιλόω
122223	δῖος
122231	δοξάζω
122233	τιμάω
εἰμί
ἀποκαλύπτω
122241	ἀγαπάω
122249	ἀγαλλιάω
122260	ψυχόω
122267	προφάω
ἕ
122278	ἠμί
ποιέω
122283	εἰμί
122288	τίς
122296	δοξάζω
122304	διακονέω
122306	ὅς
122310	δῖος
122314	εἰμί
122319	οὐρανόω
122321	ὅς
ἐπιθυμέω
122340	εἰμί
ἀποκαλύπτω
122344	ὅς
122351	εἰμί
122355	ἐπιθυμιάω
ἀνά-λάω
122365	εἰμί
πάομαι
ἀνά-στροφάω
122372	εἰσ-ἔσθω
122379	ἐπικαλέω
122387	εἰμί
122394	ἀνά-ἀστράπτω
122400	ἠμί
122407	ἀνά-στροφάω
122409	ἀνά-λάω
122412	ὅς
122421	κατά-ἀβολέω
122428	χρονόω
122436	θέω
122441	νεκρόω
122443	δοξάζω
122454	θέω
122459	εἰμί
122475	σποράζω
122477	ἀνά-λάω
122479	δῖος
λογόω
122482	θεάω
122486	πάσσω
122488	ὅς
122491	πάσσω
122494	ὅς
122503	ἐκ,ἐπί-εἰσίημι
122507	κυριόω
μένος
122523	πάσσω
122529	ὑποκρίζω
122533	πάσσω
122535	ὅς
122544	εἰμί
122554	κῦρος
122564	πηρός
122571	ὅς
λιθόομαι
122582	θυσιάς
122585	δῖος
122589	περιεχής
εἰμί
γράφω
ἰδού
122594	εἰμί
σίζω
122611	τιμέω
122619	ἕ
122631	σκανδαλόω
122645	βασίλειος
122651	περιποιέω
122654	ἀρετάω
122673	θεάω
ἕ
122681	παρακαλέω
ὅς
122689	ἐπί-θυμιάζω
122696	ἀνά-στροφάω
122698	εἰμί
122702	καλέω
122704	εἰμί
122706	καταλαλέω
122708	ὅς
122712	κάλως
122717	θέω
εἰμί
122720	ἐπί-σκοπάω
ὑποτάσσω
πάομαι
122724	κτίζω
δῖος
122727	κύριος
122730	ὅς
122734	ὅς
122739	ἐκδικέω
122750	θεάω
122752	φιμόω
122758	ὅς
ἐλευθερόω
122762	ὅς
122768	ἐλευθεριάζω
122770	ὅς
θεάω
δουλόω
122777	ἀγαπάω
122779	θέω
122784	ἕ
122787	εἰμί
122798	ἀνά-λάω
122806	δῖος
122808	θεάω
122814	ποιέω
122830	πηρός
122857	εἰμί
122872	δικαιόω
122879	εἰμί
122899	ὅς
122902	ἀνά-λάω
ἐπί,εἰσ-τρέφω
122911	ψυχόω
122913	ὁμοῖος
122918	ἀνά-δράω
122922	τίνω
122926	δῖος
122929	γυναικόω
ἀνά-στροφάω
ἀνέω
λογόω
122936	εἰμί
122939	ἀνά-στροφάω
122947	τριχόω
122951	ἠμί
122961	εἰμί
122971	ἐν-ὠπάω
122973	θεάω
122985	θέω
122991	ἀνά-δράω
ὅς
122997	κύριος
123009	ἕ
123011	ὁμοῖος
123015	ὅς
123021	τιμάω
ὅς
123039	συμπαθέω
123047	κακόω
ἠμί
123052	ἐν-ἀντάω
123066	ἀγαπάω
123073	γλωσσός
123075	κακόω
123085	κακόω
123096	κυριόω
123103	δέω
123107	κυριόω
123110	κάκη
123116	ἐάω
123118	ἀγαθόω
ζηλόω
123125	δῖος
123136	κύριος
123141	εἰμί
123156	εἰμί
123159	ἀνά-λάω
123166	ἀγάω
123168	εἰμί
123170	κατά-ἀλαλάω
123172	ἕ
123176	ἀγάω
εἰμί
123179	ἀνά-στροφάω
123188	θεάω
123190	ἠμί
123213	εἰμί
123217	εἰμί
123228	θεάω
123230	εἰμί
123237	ὀλιγόω
123242	διά-εἰσωθέω
123255	ῥυπόω
ἀνά-λάω
123261	θέω
123268	εἰμί
δεξιάζω
θεάω
123276	ἀναγελάω
123278	ἐκ-οὐσιόω
123301	ἐπιθυμιάω
ἀνά-λάω
123304	θεάω
123307	εἰμί
123309	βιάω
123322	εἰμί
123324	ἐπιθυμιάω
123331	εἰμί
123345	ἀπό-ὁδόω
123358	νεκρόω
123361	κριθάω
123366	ζῶσις
123369	θέω
123387	ἀγαπάω
123391	ἀγαπάω
123398	ἀνέω
123408	ὅς
123413	θεάω
123417	ὅς
λογία
θεάω
123422	διά-ἀκονάω
ὅς
123431	εἰμί
123436	δῖος
123451	ἀμάω
123456	εἰμί
123458	πυρόω
123463	ὅς
ξενόω
123467	ἀνά-λάω
123477	εἰμί
123479	ἀποκαλύπτω
123487	εἰμί
123498	θεάω
123508	ὅς
123510	ἠμί
123512	ἠμί
123514	ἠμί
ὅς
123519	ὅς
123526	θέω
εἰμί
123542	θεάω
123545	πρωτός
123555	θεάω
123564	ἀσεβέω
123571	ἕ
123577	θεάω
123584	εἰμί
123588	εἰμί
123590	παρακαλέω
123608	εἰμί
123612	θεάω
123615	ἀνά-λάω
123618	θέω
123621	ἀνά-λάω
123624	ὅς
123627	κληρόω
ἀνά-λάω
τυπόω
123643	ὁμοῖος
123645	ὑποτάσσω
123652	ἐγκομβόομαι
123669	θεάω
123672	ὑψόω
εἰμί
123675	πάσσω
123677	μεριμνάω
123684	μέλος
123693	ὅς
λαός
123696	περιπατέω
ζέω
123701	ἀντί-ἱστάω
στερεόω
123706	τίς
123711	εἰμί
123729	δοξάζω
εἰμί
123735	καταρτίζω
στηρίζω
σθενόω
θεμελιόω
123747	ἀμάω
Δῖα
123752	πιστόω
123754	ὅς
123757	ὀλιγόω
123764	ἀλάομαι
123767	θεάω
123770	στέαρ
123774	εἰμί
123784	εἰμί
123786	ἀγαπάω
123791	εἰμί
123805	εἰμί
123808	θεάω
123819	εἰμί
ἐπί-γνοέω
123822	θεάω
123826	κυριόω
123828	ὅς
τίς
123833	θειάζω
123836	τίς
123842	δῖος
123849	δοκέω
123851	ἀρετάω
123854	τίς
τιμιάζω
123862	δῖος
123865	θειάζω
123870	εἰμί
123873	εἰμί
ἐπιθυμιάω
123881	πάσσω
123884	εἰμί
123889	ἀρετάω
εἰμί
123893	ἀρετάω
123896	εἰμί
123899	γιγνώσκω
123902	εἰμί
123908	εἰμί
123914	εἰμί
123920	εἰμί
123925	ἀγαπάω
123936	καθιστάω
123940	κυριόω
123958	πάλα
123970	ἐκ-λογάω
123989	βασιλεία
123991	κυριόω
124008	εἰμί
124018	εἰμί
124024	εἰμί
ὑπομιμνήσκω
124038	κῦρος
124067	κυριόω
124073	παρά-οὐσιάζω
124075	ἐποπτάω
124082	πηρός
θεάω
124085	τιμάω
124087	δοξάζω
124115	οὐρανόω
124120	εἰμί
124123	ὀρεύς
124126	βέβαιος
124131	κάλως
124134	ὅς
124137	εἰμί
124140	ἠώς
124142	ἡμέρα
διαυγάζω
124147	εἰμί
124152	πρωτός
124155	πάσσω
124157	γράφω
124165	ἀνθρωπόομαι
124169	ἀνά-λάω
124176	θεάω
ἀνθρωπόομαι
124182	εἰμί
124185	ὅς
124187	εἰμί
124192	παρά,εἰσ-ἄγνυμι
124207	ἐξακολουθέω
124219	εἰμί
124222	λογόω
124230	ἀργέω
124241	ἀναγελάω
124245	ἀνά-λάω
σειρόω
ζοφόω
124258	ἀνά-λάω
124267	ἐπάγω
124269	πολέω
124274	κατά-στροφάω
124283	κατά-ἀπονέομαι
124288	εἰμί
124290	ἀνά-στροφάω
124299	εἰμί
124304	ψύχω
124306	ἀνομέω
124310	κῦρος
124325	ὀπίζω
124327	εἰμί
ἐπιθυμιάω
124334	τολμάω
124336	δοξάζω
124351	πηρός
κυριάζω
124357	ὅς
124366	εἰμί
124370	εἰμί
124382	εἰμί
124384	τρυφάω
σπιλόω
124389	εἰμί
124405	καρδιάω
124409	καταίρω
124431	ὑπό-ζυγέω
124433	εἰμί
ἀνθρωπόομαι
124444	πηγάζω
124462	εἰμί
ἐπιθυμιάω
124470	εἰμί
πλανάω
124473	ἐλευθεριάζω
124477	δουλόω
124484	ἡττάω
124490	τίς
124494	εἰμί
ἐπί-γνοέω
124497	κυριόω
124506	ἡττάω
124509	τίς
ἐσχατάω
124513	πρωτός
124516	ἐάν
124524	ἠμί
124539	κύος
124543	ἰδίω
124550	βορβορόω
124558	εἰμί
124562	εἰμί
ὑπομιμνήσκω
124565	εἰλικρινέω
διά,ἀνά-οἰάω
124573	ἁγιάζω
προφάω
124582	κυριόω
124586	πρωτός
124591	ἐσχατάω
124593	ἡμερόω
εἰμί
124600	ἐπιθυμιάω
124615	ἕ
124630	οὐρανόω
124643	θεάω
124653	ἕ
124656	οὐρανόω
124684	ἡμέρα
πηρός
κυριάζω
ὅς
χιλιάς
124691	χιλιάς
124693	ὅς
ἡμέρα
124697	βραδύνω
κῦρος
124702	τίνω
124705	ἀνά-λάω
124713	ἀνά-λάω
124716	μετά,ἀνά-οἰάω
124718	ἥκω
124720	ἡμέρα
κυριόω
ὅς
124724	εἰμί
ᾗ
ἕ
οὐρανόω
124732	καυσόω
124737	τίς
εἰμί
124747	δέω
124750	εἰμί
124759	παρά-οὐσιάζω
124762	θεάω
124766	οὐρανόω
124771	καυσόω
124783	προσδοκάω
εἰμί
124787	κατοικέω
124798	εἰμί
124803	κυριόω
124807	ἡγέομαι
124822	ὅς
124824	εἰμί
124827	λάλος
εἰμί
124832	εἰμί
124837	ὅς
ἕ
124843	ὅς
124847	γραφής
124850	ἴδιος
124863	πλανάω
124867	ἰδίω
124871	εἰμί
124874	γιγνώσκω
124876	κυριόω
124892	ἐάν
124911	λογόω
124923	ἀπαγγέλλω
124930	ἐάν
124941	ἀπαγγέλλω
124948	χέω
124963	υἱόω
124987	ἀναγγέλλω
124995	σκοτία
εἰμί
125001	ἐάω
125009	εἰμί
125011	σκοτάω
125016	ποιόω
125019	ἐάω
125021	εἰμί
125025	ὅς
125028	εἰμί
125040	υἱόω
125047	ἐάω
125060	εἰμί
125062	ἐάω
125077	καθάρισις
125082	ἐάω
125088	ποιόω
125096	εἰμί
125105	ἁμαρτέω
125107	ἐάω
125109	ἁμαρτέω
παρά-κλάω
125132	ἀνά-λάω
125139	εἰμί
125145	ἐάω
125151	λέγος
125164	εἰμί
125178	εἰμί
125181	ἀγαπάω
125183	θεάω
125185	εἰμί
125189	εἰμί
125193	λέγος
εἰμί
125197	ὀφειλέω
125234	ἀλήθω
εἰμί
125238	εἰμί
125242	σκοτία
125252	λέγος
εἰμί
125262	εἰμί
125266	ἠώς
125269	ἀγαπάω
125273	εἰμί
125276	μένος
125279	εἰμί
125289	εἰμί
125294	εἰμί
125297	περιπατέω
125302	ὑπό-ἀγάω
125305	σκοτία
125318	δῖος
125339	παιδιή
125356	ἰσχυρόω
125362	θεάω
εἰμί
125365	μένος
125371	ἀγαπάω
125375	τίς
εἰμί
125379	ἐάω
125381	ἀγαπάζω
125387	ἀγαπάω
125390	εἰμί
125395	εἰμί
125399	ἐπιθυμιάω
125404	ἐπιθυμιάω
125409	ἀλαζονίας
125411	βιόω
125417	ἀνά-λάω
125428	ἐπιθυμιάω
125432	ποιόω
125436	θεάω
μένος
125441	παιδιή
εἰσ-χατέω
125459	εἰσ-χατέω
125496	οἰδάω
125503	οἰδάω
125508	οἰδάω
125552	ἔχις
125560	ἔχις
125566	εἰμί
125569	ἐάω
εἰμί
125579	εἰμί
125583	εἰμί
125615	μένος
εἰμί
125627	ὅς
125636	ἀλήθω
125647	εἰμί
125653	εἰμί
125656	ἐάω
125658	σχάω
125665	εἰμί
125667	παρουσιάζω
125669	ἐάω
125679	ποιόω
125687	ἀγαπάω
125694	θεάω
125698	δῖος
125712	θεάω
125719	οἰδάω
125721	ἐάω
125723	ὁμοιόω
125734	χόω
125748	ποιόω
125762	οἰδάω
125769	ἀράζω
125772	εἰμί
125778	εἰμί
125797	ποιόω
125807	ποιόω
125812	διά-βολέω
125826	θεάω
125828	λύσις
τίς
125832	διά-βολέω
125838	θεάω
125845	εἰμί
125847	μένος
125850	δυνατός
125855	θεάω
125857	εἰμί
125861	τίς
125864	θεάω
125866	τίς
125869	διά-βολέω
125873	ποιόω
125879	θεάω
125883	ἀγαπάω
125897	ἀγαπάω
125905	ἐάν
125917	τίς
125920	πονηρός
ἐάν
τίς
125927	δικαία
125932	μῖσος
125937	οἰδάω
125942	θανατόω
125947	ἀγαπάω
125952	ἀγαπάω
μένος
εἰμί
125966	οἰδάω
125971	ἔχις
125974	εἰμί
125977	εἰμί
125981	ἀγαπάω
125987	ψύχω
125998	θεινός
126015	κλῄζω
τίς
126023	ἀγαπάω
126025	θεάω
μένος
εἰμί
126031	ἀγαπάω
126036	ἀνά-λάω
εἰμί
126041	εἰμί
126054	καρδιάω
126057	ἐάω
126061	καρδιάω
126074	ἐάω
126076	καρδιάω
126083	θέω
126086	ἐάω
126097	τίς
ἀρεστής
ἐν-ὠπάω
126101	ποιόω
126113	υἱόω
126118	ἀγαπάω
126130	εἰμί
126132	μένος
126135	εἰμί
126138	εἰμί
126142	μένος
εἰμί
126156	ἀνά-λάω
126158	τίς
126163	θεάω
126172	εἰμί
126178	θεάω
126185	εἰμί
126190	θεάω
126202	θεάω
126217	εἰμί
126225	θεάω
126235	εἰμί
126237	ἠμί
126239	εἰμί
126247	δῖος
126261	θεάω
126266	θέω
126274	θεάω
126289	πλανάω
126291	ἀγαπάω
126295	ἀγαπάω
126298	θεάω
126303	ἀγαπάω
126306	θεάω
126311	θέω
126314	ἀγαπάω
126318	θέω
126322	ἀγαπάω
126324	εἰμί
126328	ἀγαπάω
126330	θεάω
εἰμί
126349	εἰμί
126353	ἀγαπάω
126359	θέω
126386	ἀγαπάω
θέω
126391	ἐάω
ἀγαπάω
126396	εἰμί
126398	μένος
126401	ἀγαπάω
126404	εἰμί
126407	εἰμί
126411	εἰμί
126416	εἰμί
126427	θεάω
126440	ἐάω
ὁμολόγησις
126448	θεάω
126451	εἰμί
126453	μένος
126456	εἰμί
126465	ἀγαπάω
126467	ἔχις
126470	εἰμί
126474	ἀγαπάω
126479	εἰμί
126481	ἀγαπάω
εἰμί
126485	μένος
126489	εἰμί
126491	μένος
εἰμί
126496	ἀγαπάω
126502	εἰμί
126514	εἰμί
126521	εἰμί
126523	ἀγαπάω
126527	ἀγαπάω
ἐξίημι
βάλλις
126536	ἔχις
126542	εἰμί
126544	ἀγαπάω
126546	ἀγαπάω
126552	ἐάω
126556	ἀγαπάω
126558	θέω
126569	ἀγαπάω
126576	θέω
126581	δυνατός
ἀγαπάω
126592	ἀγαπάω
126594	θέω
ἀγαπάζω
126610	θεάω
126615	ἀγαπάω
126618	ἀγαπάζω
126623	εἰμί
126627	ἀγαπάω
τίς
126631	θεάω
126634	θέω
ἀγαπάω
126640	ποιόω
126645	ἀγαπάω
126647	θεάω
126666	θεάω
νίκη
126674	νικάω
126685	νικάω
126698	θεάω
126710	εἰμί
126715	εἰμί
126719	εἰμί
126737	ἕ
126748	ἕ
126763	θεάω
126772	θεάω
126777	υἱόω
126785	θεάω
ἔχις
126789	εἰμί
126811	υἱόω
126829	εἰμί
126835	χόω
126838	ἔχις
126843	χόω
126847	θεάω
126851	ἔχις
126867	υἱόω
126869	θεάω
126880	ἐάω
126890	ἐάω
οἰδάω
126896	ἐάω
126898	οἰδάω
126901	τίς
126903	ὅς
126907	ἐάω
126909	ἰδέω
126918	αἰτέω
126935	λέγω
126937	ἐρώτησις
πάσσω
126948	οἰδάω
126955	θεάω
126963	θεάω
126972	οἰδάω
126976	θεάω
126982	εἰμί
126986	οἰδάω
126992	θεάω
126997	διά,ἀνά-οἰάω
127004	εἰμί
127007	εἰμί
127030	κυριάζω
127037	ἀγαπάω
εἰμί
127044	ἀνά-λάω
127047	ἕ
127051	δῖος
127056	εἰμί
127071	πηρός
θεάω
127075	πηρός
127079	υἱόω
127082	εἰμί
127085	ἀγαπάω
127087	λιάζω
127092	τεκνόω
σέω
127095	εἰμί
127100	πηρός
127105	ἐρωτάω
127107	κυρία
127109	ὅς
127114	ἀνά-λάω
127120	ἀγαπάω
127126	ἀγαπάω
127142	εἰμί
127144	περιπατέω
127152	ἕ
127158	εἰμί
127172	ὅς
127174	ἀνά-λάω
127180	πρό-ἀγάω
127184	εἰμί
127189	θέω
127191	ἔχις
127194	εἰμί
127204	ἔχις
127225	λέγω
127227	λέγος
127237	Πόλλης
χόω
127243	δῖος
127247	ἀνά-λάω
127265	τίς
127269	σέω
127279	ἀγαπάω
εἰμί
127282	ἀγαπάω
127292	σέω
127297	λιάζω
127302	σέω
127307	εἰμί
127317	τίς
127320	εἰμί
127324	ἀγαπάω
πιστός
127328	ἐάω
127335	ξενόω
127338	σέω
127340	ἀγαπάω
ἐν-ὠπάω
ἐκκλησιάζω
127344	κάλως
ποίησις
127347	ἀξιόω
127349	θεάω
127374	ἐκκλησιάζω
127379	Διοτρεφής
127383	δῖος
127385	ἐάω
127387	ὑπομνάομαι
127389	τίς
127391	ὅς
127393	λογόω
127414	ἐκκλησιάζω
127416	ἀγαπάω
127421	ἀνά-λάω
127428	θεάω
127435	θέω
127455	ἀλάομαι
127457	Πόλλης
127464	δῖος
127467	καλαμόω
127484	ἕ
φιλόω
127499	εἰμί
127513	ἀγαπάω
127516	πάσσω
127523	κοινόω
127540	τίνω
ἀνθρωπόομαι
ἕ
πάλα
127549	ἀσεβέω
127552	θεάω
127563	κύριος
127568	ὑπομνάομαι
127576	κῦρος
127596	ἀνά-λάω
127599	ἰδίω
127605	δεσμεύω
127610	ὅς
127618	πολέω
127620	ὅμοιος
127626	ὀπίζω
127635	ὁμοῖος
127640	σαρκάω
127646	δοξάζω
127668	ἀνά-λάω
εἶπον
ἐπιτιμάω
127672	κῦρος
127678	οἰδάω
127683	ὅς
τίς
127687	ἐπί-στάζω
εἰμί
127701	πλανάω
127704	μισθόω
127714	ἕ
εἰμί
127727	ἀνεμόω
127736	ἀγρία
127743	πλανάω
127760	λέγος
ἰδού
127763	κῦρος
εἰμί
127776	ἀσεβέω
127789	σκληρόω
127795	ἀσεβέω
127802	ἐπιθυμιάω
127812	πρό-σωπάω
127827	κυριόω
127832	λέγω
127837	χρονόω
127843	ἐπιθυμιάω
127849	ἕ
127864	εἰμί
127869	εἰμί
ἀγαπάω
θεάω
127877	κυριόω
127887	ἐλεάω
127895	ἐλεάω
εἰμί
127909	φυλάζω
127914	κατενώπιον
127919	εἰμί
ἀγαλλιάω
127925	δῖος
127929	κυριόω
127935	ἐκ-οὐσιάζω
127947	ἀμάω
127958	δουλόω
127960	ὅς
δέω
127963	εἰμί
ταχύς
127968	δῖος
127981	θεάω
127993	ἕ
128001	τίς
εἰμί
128014	εἰμί
128016	ἄσιος
128026	ἐάν
128034	πνευματόω
ὅς
ἐν-ὠπάω
128051	νεκρόω
128060	ἀγαπάζω
128069	εἰμί
128076	βασιλεία
128094	ἀμάω
ἰδού
128113	πάσσω
128118	ναί
ἀμάω
128127	λέγω
κῦρος
128135	ἐάν
128148	εἰμί
128150	θλίβω
128152	βασιλεία
128155	εἰμί
128158	εἰμί
128164	δῖος
128168	θεάω
128174	εἰμί
128176	εἰμί
128182	ὀπίζω
128186	ὅς
128200	ἐφέζομαι
128203	σμύρνα
128235	εἰμί
128239	ὅμοιος
128241	ἀνθρωπόομαι
128259	ὅς
ἐρέω
128262	ὅς
χιόω
128265	ἕ
128268	ὅς
128272	ἕ
128275	ὁμοιόω
128277	ὅς
εἰμί
128285	ὅς
128287	ὑδατόω
128290	χόω
εἰμί
128293	δεξιάζω
128311	ὅς
128315	εἰμί
128328	ὅς
128333	δεξιά
128337	λέγος
128349	ζάω
128354	ἰδού
ζάω
128367	θανατόω
128373	ὅς
128376	ὅς
128379	ὅς
128388	ἀστερόω
128393	δεξιάζω
128401	ἕ
128407	ἐκ-ἐκκλησιάζω
128415	ἐκκλησιάζω
128420	εἰμί
128422	ἐκκλησιάζω
128425	λέγω
128427	κάρα
128431	εἰμί
128433	δεξιάζω
128437	εἰμί
128443	χρυσόω
οἰδάω
τίς
128447	σέω
128454	σέω
128458	δύω
βαστάζω
128462	πειράζω
128473	ψεύδω
128476	ἔχις
128479	δῖος
128486	ἀνά-λάω
128489	σεύω
128492	ἀγαπάω
σέω
128502	μετανοέω
128504	τίς
πρῶτος
128516	λυχνίας
σέω
128522	ἐάω
128525	ἀνά-λάω
128527	ἔχις
128530	τίς
128534	ὅς
ἄγω
128538	χόω
128544	λέγω
128554	ξυλόω
128559	εἰμί
128563	θεάω
128568	εἰμί
128570	ἐκκλησιάζω
128573	λέγω
128584	οἰδάω
σέω
128591	ἀνά-λάω
128599	λέγω
128606	ἀνά-λάω
128612	ὅς
128615	ἰδού
128629	ἡμερόω
δεκάω
128634	θανατόω
128643	χόω
128649	λέγω
128653	νικάω
128659	θανατόω
128661	δευτερόω
128666	εἰμί
128668	ἐκκλησιάζω
128671	λέγω
128673	χόω
128680	οἰδάω
128700	εἰμί
128717	κατοικέω
128721	σεύω
128724	ἔχις
128736	ἐν-ὠπάω
128738	υἱόω
128745	ἔχις
128753	ὁμοῖος
μετανοέω
128766	εἰμί
128773	χόω
128779	λέγω
128800	καινός
128813	εἰμί
128815	ἐκκλησιάζω
128818	λέγω
128822	θεάω
128824	χόω
128828	ὅς
128832	ἕ
128835	ὁμοιόω
128837	οἰδάω
σέω
τίς
128843	ἀγαπάω
128849	διά-κονιάω
128853	σέω
128855	τίς
128857	σέω
τίς
ἐσχατάω
128862	πρωτός
ἀνά-λάω
128866	σεύω
128873	λέγω
128879	πλάνη
128892	μετανοέω
128896	μετανοέω
128901	ἰδού
128905	κλίνω
128914	ἐάω
128916	μετανοέω
128922	τίς
128926	εἰμί
128930	πάσσω
128932	ἐκκλησιάζω
128937	ἐραυνάω
128946	τίς
128951	λέγω
128955	εἰμί
128966	τίς
128970	ὅς
λέγω
128985	ἥκω
128988	νικάω
128994	τίς
128999	ἐξουσιάζω
129006	εἰμί
129009	ὅς
τίς
129012	τίς
129015	ὅς
ἄγω
129018	πηρός
129030	χόω
129036	λέγω
129043	εἰμί
129045	ἐκκλησιάζω
129048	λέγω
129050	χόω
τίς
129055	θεάω
129060	οἰδάω
σέω
τίς
129066	ἔχις
129076	τίς
λοιπάς
ὅς
129084	σέω
129087	ἐν-ὠπάω
129089	θεάω
129100	μετανοέω
ἐάω
129105	ἥκω
ὅς
129112	ποιός
129114	ἥκω
129117	ἀνά-λάω
ἔχις
129121	εἰμί
129123	ὅς
129126	τίς
129130	περιπατέω
129133	εἰμί
λευκόω
129136	ἀξιόω
129139	νικάω
129142	εἰμί
129144	λευκόω
129148	ἐξαλείφω
129162	ἐν-ὠπάω
129167	ἐν-ὠπάω
129169	ἀναγελάω
129172	χόω
129178	λέγω
129185	εἰμί
129187	ἐκκλησιάζω
129190	λέγω
129196	χόω
129204	κλείω
129209	ἀνοιγεύς
οἰδάω
σέω
τίς
129214	ἰδού
129216	ἐν-ὠπάω
σέω
θυράζω
129222	δυνατός
κλῄζω
129227	ἔχις
129240	ἰδού
δίδωμι
129248	λέγω
129255	ἀνά-λάω
129257	ἰδού
129261	ἥκω
129263	πρόσ-κυνάω
ἐν-ὠπάω
129266	ποδόω
σέω
129281	ἄγω
129296	πειράω
129304	κράτος
129306	ἔχις
129312	σέω
129314	νικάω
129318	εἰμί
129322	θεάω
129325	ἐξίημι
129337	θεάω
129345	θεάω
129354	οὐρανόω
129357	θεάω
129364	καινός
129366	χόω
129372	λέγω
129379	εἰμί
129381	ἐκκλησιάζω
129384	λέγω
129386	ἀμάω
129398	θεάω
οἰδάω
σέω
τίς
129409	ὀφελός
129412	ἠμί
129423	μέλλησις
129431	λέγω
129459	ἀγοράζω
129470	λεύκη
129472	περιβάλλω
129480	σέω
129486	σέω
129491	ἐάω
φιλόω
129499	μετανοέω
ἰδού
129504	θυράζω
129507	ἐάω
129509	ἀκέω
129514	ἀνοίγνυμι
129516	θυράζω
129529	νικάω
129535	εἰμί
129539	ὅς
ἄγω
129548	εἰμί
129553	χόω
129559	λέγω
129566	ἰδού
129569	εἰμί
129576	πρωτεύς
129579	ὅς
129584	λέγος
ἀνά-ἀβάω
129590	ὅς
δέω
129597	εἰμί
129600	ἰδού
129603	εἰμί
129633	εἰκών
129639	εἰκών
129644	εἰμί
129646	λευκόω
129653	χρυσόω
129663	βροντάω
129669	ἐν-ὠπάω
129672	ὅς
129674	τίς
129678	θεάω
129680	ἐν-ὠπάω
129683	ὅς
129686	ὅμοιος
129689	εἰμί
129708	πρωτός
ὅμοιος
129715	ὅμοιος
129721	χόω
129724	ὅς
ἀνθρωπόομαι
129730	ὅμοιος
129734	τίς
129741	χόω
ἄνη
129761	κῦρος
129767	ἐάν
129776	δώσων
τίς
129779	δοξάζω
129781	τιμάω
129797	ἕ
εἰκών
129801	ἐν-ὠπάω
129808	πρόσ-κυνάω
129821	ἐν-ὠπάω
129828	κῦρος
129835	δοξάζω
129838	τιμάω
129844	κτίζω
τίς
129848	δῖος
129851	σέω
129859	δεξιά
129878	εἰμί
129883	ἀνοίγνυμι
129894	εἰμί
129902	ὑπό-κατόω
129905	ἀνοίγνυμι
129918	ἀνοίγνυμι
129929	λέγω
129933	ἰδού
129936	λεάζω
129945	ἀνοίγνυμι
129955	εἰμί
129962	ζῳόω
129964	εἰμί
129970	ὅς
129972	χόω
129980	τίς
129984	θεάω
129987	πάσσω
129996	δεξιάζω
130007	τίς
130011	ἕ
εἰκών
130015	ἔπειμι
ἐν-ὠπάω
130023	φιάλλω
130032	ἁγιάζω
130044	ἀνοίγνυμι
130054	εἰμί
130057	σέω
130073	βασιλεία
130077	βασιλεύω
130086	ἀναγελάω
130093	ζῳόω
130098	ἐάν
130126	τιμάω
130128	δοξάζω
130135	εἰμί
130143	ὑπό-κατόω
130152	τίς
εἰμί
130170	τιμέω
130183	τίς
130186	λέγω
ἀμάω
130189	ἕ
130191	ἔπειμι
130211	ζῳόω
130213	ὅς
130215	βροντάω
130220	ἰδού
130228	χόω
130236	νικάω
130249	δευτερόω
ζῳόω
130274	σφάζω
130286	τριτάω
130290	ζῳόω
130296	ἰδού
130304	χόω
130306	εἰμί
130312	ὅς
130314	εἰμί
130318	ζῳόω
λέγω
130321	σιτέω
130326	κριθάω
130347	ζῳόω
130353	ἰδού
130359	ἐπί-ἄνω
130374	ἐκ-οὐσιάζω
130381	εἰμί
130384	εἰμί
130387	εἰμί
130392	θηριόω
130402	ὑπό-κατόω
130409	δῖος
130413	θεάω
130415	δῖος
130421	ἐκ-ῥάζω
130425	ἠώς
130434	κρίνω
130460	ἠώς
130463	ἕ
σύν-δουλόω
130467	ἕ
130470	ἕ
130473	ὅς
130493	ὅς
130501	ὅς
130504	ἕ
130507	οὐρανόω
ἔπειμι
130512	ὅς
130514	βάλλις
130519	ἀνεμόομαι
130526	ὅς
130540	ἕ
130545	ἕ
130548	ἕ
130551	ἕ
130554	ἕ
ἰσχυρόω
130564	τίς
130573	λέγω
130586	πρόσ-ὠπάω
130595	ὀργάω
130601	ἡμέρα
130605	ὀργάω
130609	δυνατός
130651	ἡλιόω
130654	θεάω
130657	ἐκ-ῥάζω
130672	λέγος
130681	τίς
130688	θεάω
130692	μετά-ὠπάω
130708	υἱόω
130776	ἰδού
130788	φυλάζω
130794	ἐν-ὠπάω
130798	ἐν-ὠπάω
130803	λευκάς
130806	εἰμί
130815	ἦ
130830	ἕ
130842	ζῳόω
130844	ἔπειμι
ἐν-ὠπάω
130849	τίς
πρό-σωπάω
130857	ἀμάω
130871	τιμέω
130886	ἀμάω
130893	λέγος
130896	ἕ
130901	λευκάς
τίνω
130915	εἶπον
130919	ἕ
130934	εἰμί
130939	δῖος
130942	ἐν-ὠπάω
130946	θεάω
130953	εἰμί
130963	σκηνόω
130967	πεινάω
130970	διψάω
130986	ἄνη
130993	ὁδηγέω
130997	πηγάς
ὑδατόω
131000	ἐξαλείφω
131004	δακρύω
131017	σιγάω
εἰμί
131021	ὅς
131029	ἐν-ὠπάω
131031	θεάω
131047	χόω
131049	χρυσόω
131060	ἁγιάζω
131066	χρυσόω
131068	ἐν-ὠπάω
131080	ἁγιάζω
131085	ἐν-ὠπάω
131087	θεάω
131109	βροντάω
131117	ἕ
131120	ἕ
131135	χαλαζάω
131138	μίγνυμι
εἰμί
131156	δενδρόω
131169	ὅς
131192	εἰμί
131195	τίς
131210	ἐπί-εἰσίημι
131213	οὐρανόω
131217	ὅς
λαμπάζω
131220	ἐπί-εἰσίημι
131225	πρόσ-ἀμόω
131229	πηγάς
131231	ὑδατόω
131245	ὑδατόω
131255	ὑδατόω
131268	ἡλιόω
131278	ἀστερόω
131286	ἡμέρα
131288	φαίνω
131295	ὁμοῖος
131303	εἰμί
131318	λοιπάζω
131323	τριάξω
ἀναγελάω
131338	οὐρανόω
131364	ὅς
131392	ἐκ-οὐσιάζω
ὅς
131395	ἐξουσιάζω
ἕ
σκορπιόομαι
131405	ἀδικέω
131426	θεάω
131429	μετά-ὠπάω
131440	μαίνομαι
131446	ὅς
131450	παίζω
131453	εἰμί
131457	ζητέω
ἕ
ἀνθρωπόομαι
131468	ἐπιθυμέω
131477	τίς
131481	ὁμοιόω
131491	ὅς
στεφανόω
ὁμοιόω
131496	τίς
πρό-σωπάω
131499	ὅς
πρό-σωπάω
131505	ὅς
131507	γυναικόω
131509	ἕ
131512	ὅς
131518	ὅς
131520	σιδηρόω
131525	πτερυγόω
131527	ὅς
131538	ὁμοιάζω
131543	εἰμί
131548	ἐκ-οὐσιάζω
131553	μαίνομαι
131568	εἰμί
131572	ἔχις
ἀπό-λυάω
ἦ
131579	ἰδού
131598	κερατόω
131602	χρυσόω
131604	ἐν-ὠπάω
131606	θεάω
λέγω
131612	χόω
131629	ἕ
131632	ἕ
131640	μαίνομαι
131667	εἰμί
131687	ὅς
131700	θέω
131703	τριάξω
131719	θειόω
131728	ἐκ-οὐσιάζω
131731	εἰμί
131737	εἰμί
131745	ὁμοῖος
131750	εἰμί
131754	ἕ
131761	εἰμί
131771	χειρόω
131775	πρόσ-κυνάω
τίς
δαιμόνιος
131779	τίς
131781	τίς
131784	τίς
131787	τίς
χαλκοῦς
131790	τίς
131793	τίς
131795	ὅς
131808	φονόω
131833	οὐρανόω
131847	ὅς
131851	ἕ
131854	ὅς
στυλόω
131858	χόω
εἰμί
131882	ἐκ-ῥάζω
131886	λαός
131890	ἐκ-ῥάζω
131894	βροντάω
131903	βροντάω
131911	οὐρανόω
λέγω
131914	ὅς
131918	βροντάω
131941	δεξιά
131947	εἰμί
131956	κτίζω
131960	τίς
εἰμί
131967	τίς
εἰμί
131974	τίς
εἰμί
131982	εἰμί
131998	θεάω
ὅς
132013	οὐρανόω
132019	λέγω
132026	εἰμί
132045	λέγος
132052	λέγω
132060	σέω
132064	εἰμί
132067	σέω
132070	ὅς
132085	ἐάν
εἰμί
132090	ὅς
132102	λέγω
132104	δέω
132107	προφητεύω
132123	λέγος
132130	θεάω
132137	εἰμί
132145	ναόω
132160	ἅγιος
πατέω
μαίνομαι
132172	προφητεύω
132174	χιλιάς
132183	ἐλαιάω
132189	ἐν-ὠπάω
132191	κυριόω
132215	θέλησις
132219	δέω
132225	ἐξουσιάζω
κλῄζω
132239	ἐξουσιάζω
132243	ὑδατόω
132252	εἰμί
πάομαι
132256	ἐάω
132265	θηράω
132271	ποιέω
132276	νικάω
132287	πλατειάζω
132301	κῦρος
132310	φυλάζω
132323	τίς
132332	ἕ
132344	πέμπω
132348	ἕ
132350	προφάω
132368	θεάω
132370	εἰμί
132381	ἐπί,ἐπί-εἰσίημι
132392	οὐρανόω
132395	ἀνά-ἀβάω
132402	εἰμί
132408	ἕ
132412	εἰμί
132421	δεκάω
132424	ἐπί-εἰσίημι
132427	εἰμί
132435	ἕ
132441	δοξάζω
132445	οὐρανόω
ἦ
132451	ἰδού
132455	τριτεύς
132467	εἰμί
132473	βασίλειος
132477	κυριόω
132484	βασιλεύω
132491	ἕ
εἰκών
132495	ἕ
ἐν-ὠπάω
132498	θεάω
132504	ἔπειμι
132506	τίς
πρό-σωπάω
132525	ἐάν
132530	σέω
132536	τίς
132543	σέω
132548	νεκρόω
132555	δουλόω
σέω
132567	σέω
132584	θεάω
132586	εἰμί
132596	εἰμί
132606	βροντάω
132610	χαλαζάω
132616	εἰμί
132626	ὑπό-κατόω
132628	ποδόω
132636	ἀστερόω
132639	εἰμί
132652	εἰμί
132656	ἰδού
132660	χόω
132665	δεκάω
132675	οὖρον
132677	σύρω
132681	ἀστερόω
132683	οὐρανόω
132694	ἐν-ὠπάω
132706	κατά-ἀφάσσω
132710	ἀραρίσκω
132715	τίς
132717	εἰμί
132727	θέω
132739	ἐρῆμος
132741	ἔχις
132747	θεάω
132753	χιλιάς
132759	εἰμί
132765	ἕ
132778	ἕ
132789	εἰμί
132809	πλανάω
132818	ἕ
132828	εἰμί
132831	λέγω
132841	βασίλειος
132843	θεάω
132847	ἐκ-οὐσιάζω
132861	ἐν-ὠπάω
132863	θεάω
132872	δῖος
132878	δῖος
132888	ψύχω
132891	θανατόω
δῖος
132895	οὐρανόω
132897	ἕ
εἰμί
132913	χόω
132920	ἔχις
132950	πετάννυμι
132953	ἐρῆμος
132966	καιρόω
132968	πρόσ-ὠπάω
132979	ὀπίζω
132983	ὅς
132988	ποίησις
133003	κατά-ἐφίημι
133027	λοιπάζω
133036	θεάω
133054	θηράω
133058	δεκάω
133065	κερατόω
133067	δεκάω
133078	θηράω
133081	ἐάν
ὅμοιος
133085	ἕ
133088	ὅς
133094	ὅς
133110	ἐξουσιάζω
133118	ὅς
133126	θανατόω
133134	ὀπίζω
133136	θηριόω
133144	ἐξουσιάζω
133158	δυνατός
133167	μέγας
133173	ἐκ-οὐσιάζω
133175	μαίνομαι
133187	θέω
133194	σκηνάω
133197	εἰμί
133208	ἁγιάζω
133215	ἐκ-οὐσιάζω
133217	πάσσω
133222	γλωσσός
133226	πρόσ-κυνάω
133229	ἕ
133240	εἰμί
133250	κατά-ἀβολέω
133254	ἔχις
133263	ὑπό-ἀγάω
133266	εἰμί
133269	δέω
133271	εἰμί
133282	ἁγιάζω
133286	θηράω
133295	ὅμοιος
133299	ὅς
133303	ἐξουσιάζω
133306	θηριόω
πάσσω
133309	ἐν-ὠπάω
133317	εἰμί
133321	πρόσ-κυνάω
133323	θηράω
133325	πρωτός
133331	θανατόω
133336	μέγας
133340	ποῖος
133343	οὐρανόω
133348	ἐν-ὠπάω
133352	πλάνη
133358	δῖος
τίς
133361	ὅς
133365	ἐν-ὠπάω
133367	θηριόω
λέγος
133379	ἔχις
133381	πλήσσω
133394	θηριόω
133397	λάλησις
133399	εἰκάζω
133401	θηριόω
133403	ποίησις
133406	ἐάω
133412	θηριόω
133443	δεξιάζω
ἠμί
133454	ἀγοράζω
ἠμί
133460	χόω
133466	θηριόω
ἠμί
133478	χόω
νέω
133484	θηριόω
133487	ἀνθρωπόομαι
133499	ἰδού
133506	σίζω
133527	μετά-ὠπάω
133534	οὐρανόω
ὅς
133537	ὑδατόω
133540	ὅς
133542	βροντάω
133549	ὅς
133552	εἰμί
133560	ἐν-ὠπάω
133564	ἐν-ὠπάω
133567	ζῳόω
133584	ἕ
133593	γυναικόω
133600	ἕ
133606	ὑπό-ἀγάω
133619	εἰμί
133633	εἰμί
133636	εὐαγγελέω
133652	γλωσσός
133655	λέγος
εἰμί
133661	θέω
133665	δοξάζω
133674	προσκυνέω
133685	πηγάς
ὑδατόω
133692	λέγος
ἐπί-εἰσίημι
ἐπί-εἰσίημι
133701	οἰνόω
133703	θυμόω
133709	τίς
133717	λέγος
εἰμί
133723	προσκυνέω
133725	θηράω
133737	ἠμί
133747	οἰνόω
133749	θυμόω
133751	θεάω
133755	εἰμί
133759	ὀργάω
133763	εἰμί
133767	ἐν-ὠπάω
ἀναγελάω
ἁγιάζω
133771	ἐν-ὠπάω
133791	ἕ
133794	θηράω
133812	ἁγιάζω
133814	ἕ
133819	θεάω
133829	οὐρανόω
133833	ἕ
νεκρόω
ἕ
εἰμί
κυριάζω
133840	ναί
λέγω
133848	κοπόω
133850	τίς
133854	ἀκολουθέω
133860	ἰδού
133868	ὅμοιος
133870	ἀνθρωπόομαι
χόω
133877	χρυσόω
133879	εἰμί
133891	ναόω
133893	εἰμί
133904	σέω
133941	ναόω
133943	εἰμί
133946	χόω
133959	χόω
ἐξουσιάζω
133974	λέγος
133976	σέω
133982	τρυγέω
134007	ἀνά-πέλω
134016	θυμόω
134018	θεάω
134036	χαλινόω
134040	σταδίη
χίλιος
134047	εἰμί
134061	εἰμί
134067	θεάω
134070	ὅς
134080	θηριόω
134102	θεάω
134109	δουλόω
134111	θεάω
134118	μέγας
134120	θαυμαστής
τίς
134123	σέω
134133	ὁδόω
σέω
134145	δοξάζω
134148	σέω
134154	τίς
134156	ἥκω
134158	πρόσ-κυνάω
ἐν-ὠπάω
σέω
134162	τίς
134164	σέω
134175	σκηνάω
134178	εἰμί
134183	ἕ
134186	ἕ
134193	ναόω
134201	τίς
134210	ζῳόω
134216	φιάλλω
134220	θυμόω
134222	θεάω
134239	θεάω
134259	ἀναγελάω
134266	ναόω
134273	ἐκχέω
134276	φιάλλω
134278	θυμόω
134280	θεάω
134310	θηριόω
134330	ὅς
νεκρόω
134333	πάσσω
134337	τίς
εἰμί
134353	πηγάς
134355	ὑδατόω
134364	ὑδατόω
134372	ἐάν
134380	ἁγιάζω
134382	προφάω
134389	ἀξιόω
134396	νάω
134407	σέω
134424	εἰμί
134428	ἕ
ἀνθρωπόομαι
134437	θεάω
134441	ἐξουσιάζω
134451	δοξάζω
134463	θηριόω
134467	βασίλειος
134473	γλωσσός
134477	πονέω
134481	θέω
134483	οὐρανόω
134491	ἑλκόω
134527	ἡλιόω
134540	θηριόω
134548	τρεῖς
134550	ὅς
134555	δαιμονιάω
134558	ὅς
134576	θεάω
134579	ἰδού
134581	ὅς
134588	τίς
134594	περιπατέω
134626	ναόω
134630	λέγω
134638	βροντάω
134664	τρεῖς
134668	πολέω
134671	ἔπειμι
134677	ἐν-ὠπάω
134679	θεάω
134685	οἰνόω
134687	θυμόω
134689	ὀργάω
134692	πάσσω
134700	χαλαζάω
134702	ὅς
134707	οὐρανόω
134713	ἕ
ἀνθρωπόομαι
134716	θέω
134721	χαλαζάω
134728	σφοδρός
134735	ἀναγελάω
134740	φιάλλω
134745	λέγος
134758	ὑδατόω
134763	ἕ
134769	ἕ
134775	οἰνόω
134783	ἐρῆμος
εἰμί
134791	θηράω
134796	χόω
134801	δεκάω
134805	ἐάν
134807	πορφυρέω
134820	χρυσόω
εἰμί
134825	γέμος
134828	τίς
134842	ἦ
134844	ἦ
134862	ἁγιάζω
134877	εἶπον
134881	Δῖα
134885	ἐράω
134893	θηριόω
134903	τίς
δεκάω
134907	θηράω
134910	ἐάν
134923	ὑπό-ἀγάω
134926	ἕ
134942	κατά-ἀβολέω
134946	θηράω
134948	ἐάν
134958	χόω
134976	ἕ
134978	ἔπειμι
134991	δέω
134995	θηράω
134997	ἐάν
135013	ὑπό-ἀγάω
135015	τίς
δεκάω
135018	ὅς
135020	δεκάω
135024	βασιλεία
135027	ἀνά-λάω
ἐξουσιάζω
ὅς
135036	θηριόω
135045	ἐξουσιάζω
135054	πολεμέω
135058	νικάω
135061	κῦρος
κῦρος
135068	ἕ
135073	ἐκλεκτόω
135075	πιστόω
135077	λέγω
135079	τίς
135081	ὅς
135094	γλωσσός
135096	τίς
δεκάω
135099	ὅς
135103	θηράω
135105	μισέω
135110	ποιέω
135121	κατακαίω
εἰμί
135143	βασιλεία
135149	ἕ
λογόω
135152	θεάω
135165	βασιλεία
135179	οὐρανόω
135181	ἐξουσιάζω
135192	ἐκ-ῥάζω
εἰμί
135196	λέγος
ἐπί-εἰσίημι
ἐπί-εἰσίημι
135205	δαιμονιάω
135214	ὀρνεόω
135221	οἰνόω
135223	θυμόω
135229	τίς
135232	ἕ
135240	ἕ
ἐν-πορόω
135257	οὐρανόω
λέγω
135286	οὐρανόω
135291	τίς
135296	ὅς
135302	τίς
διπλός
135305	τίς
135308	εἰμί
135315	διπλόω
135328	εἰμί
135330	καρδιάω
135332	λέγω
135337	χήρα
135345	δῖος
135347	εἰμί
135350	ἥκω
135360	εἰμί
135365	κῦρος
135377	ἕ
135381	ἕ
135397	δῖος
135421	σέω
135423	ἕ
ἐν-πορόω
135440	χρυσόω
135442	ἀργυρόω
135444	λιθόομαι
τιμιόω
135451	πορφυρεύς
135468	ξυλόω
135471	χαλκοῦς
135473	σιδηρόω
135475	μαρμαρόω
135483	μύρω
135503	σωματόω
135510	σέω
135512	ἐπιθυμιάω
135517	σεύω
135520	τίς
λιπαρός
135523	τίς
135527	σεύω
135534	ἕ
ἐν-πορόω
135537	ἕ
135544	δῖος
135564	πορφυρέω
135569	εἰμί
135591	πλέως
135603	ἐκραίνω
135612	ὅμοιος
135614	πολέω
135619	χόω
135625	ἐκραίνω
135636	εἰμί
ᾗ
135640	ἕ
135642	τίς
135644	εἰμί
135660	ἕ
135663	ἕ
135666	ἕ
προφάω
135683	ὅς
135691	λέγος
135716	εἰμί
135727	εἰμί
135736	εἰμί
135744	φαίνω
εἰμί
135756	εἰμί
135760	ἕ
ἐν-πορόω
σέω
135764	ἕ
135769	εἰμί
135772	σέω
135775	τίς
135778	εἰμί
135781	προφάω
135783	ἁγιάζω
135795	ὅς
135800	εἰμί
135803	λέγω
135814	θεάω
135833	εἰμί
135842	δούλη
135862	ἔπειμι
ἕ
135865	ἕ
εἰκών
135869	τίς
135882	ἀμάω
135890	λέγω
135896	ἕ
δουλόω
135899	ἕ
135902	ἕ
135905	ἕ
135909	ὅς
135914	ὅς
135916	ὑδατόω
135919	ὅς
135921	βροντάω
ἰσχυρόω
λέγω
135927	κῦρος
135935	ἀγαλλιάω
135939	δοξάζω
135964	τίς
135967	ἁγιάζω
135970	λέγω
135974	ἕ
135984	λέγω
135987	ἕ
λογόω
135991	θεάω
135997	ποδόω
135999	προσκυνέω
136002	λέγω
136007	σέω
136012	σέω
136020	προσκυνέω
136036	ἰδού
136049	εἰμί
136051	κρίνω
136054	ἕ
136067	χόω
136089	θεάω
136091	τίς
136093	τίς
εἰμί
136101	λευκόω
136115	εἰμί
136118	τίς
136124	εἰμί
136129	πατέομαι
136133	οἰνόω
136135	θυμόω
136137	ὀργάω
136139	θεάω
136143	ἔχις
136155	βασίλη
136157	κῦρος
κύριος
136161	εἷς
136164	εἰμί
136168	ἐκ-ῥάζω
εἰμί
136172	λέγος
136178	εἰμί
136181	σύν-ἀχθέω
136188	θεάω
136198	ἰσχυρόω
136210	ἐλευθερόω
136213	δούλη
136221	θηράω
136228	τίς
136231	συνάγω
136247	πιέζω
136249	θηράω
136257	τίς
136259	ἐν-ὠπάω
136261	εἰμί
136269	θηριόω
136278	ἕ
136287	εἰμί
136290	ἕ
136293	εἰμί
136309	τίς
136314	σαρκόω
136322	οὐρανόω
136352	χιλιάζω
136364	ἐπί-ἄνω
136368	πλάνησις
136370	τίς
136374	τίς
χιλιάς
136379	δέω
136400	δῖος
136405	δῖος
136409	θεάω
136415	θηράω
136440	χιλιάζω
136442	ἕ
136445	νεκρόω
136450	τίς
χιλιάς
136457	πρωτεύς
136462	χόω
136464	εἰμί
136466	ἀνά-στάζω
136475	ἔχις
ἐξουσιάζω
136481	θεάω
136486	βασιλεύω
136489	τίς
χιλιάζω
136495	τίς
χιλιάς
136508	τίς
136510	τίς
εἰμί
136530	ὅς
136547	ἁγιάζω
136558	οὐρανόω
136566	πλανάω
136575	θειόω
136579	θηράω
136606	πρόσ-ὠπάω
136628	ἐν-ὠπάω
136644	ἕ
νεκρόω
136649	εἰμί
136653	τίς
136663	εἰμί
136675	εἰμί
136681	τίς
136711	εἰμί
136726	καινός
136736	πρωτεύς
136749	ἅγιος
136756	οὐρανόω
136759	θεάω
136761	ὅς
136775	ἰδού
136777	σκηνάω
136779	θεάω
136784	σκηνόω
136800	ἐξαλείφω
136802	δακρύω
136823	τίς
πρῶτος
136827	εἶπον
136833	ἰδού
136835	ποιόω
136838	λέγω
136842	ἕ
λογόω
πιστόω
136849	εἶπον
136876	νικάω
κληρονομέω
136896	φονόω
136900	φαρμακόω
136910	εἰμί
136930	ἀναγελάω
136935	φιάλλω
136942	ἐσχατάω
136947	λέγος
136960	εἰμί
136973	ἅγιος
136978	οὐρανόω
136981	θεάω
136984	δοξάζω
136986	θεάω
136993	ὅς
137014	ὅς
137018	φυλάζω
υἱόω
137045	χόω
137060	λάλος
137066	χρυσόω
137068	μέτρησις
137098	σταδίη
137110	ἴσος
137122	ἀνθρωπόομαι
137138	ὅμοιος
137141	ἕ
θεμελιόω
137190	ἕ
137195	ἄνη
137200	ἐάν
137206	πλατεῖον
137211	ὅς
137213	διά-αὐγέω
137218	εἰμί
137222	κῦρος
137238	ἔχις
137240	ἡλιόω
137251	θεάω
137261	περιπατέω
τίς
137264	δῖος
137269	ἕ
137275	δοξάζω
137280	ἕ
137295	δοξάζω
137298	τιμάω
137313	ποιόω
137319	ἕ
137321	εἰμί
137335	ὅς
137342	θεάω
137346	εἰμί
137349	πλατειάζω
137353	πρόσ-ἀμόω
137359	ποιόω
137363	μαίνομαι
137370	τίς
137373	ξυλόω
137388	θεάω
137392	εἰμί
137396	ἕ
δουλόω
137399	λατρεύω
137412	μετά-ὠπάω
137427	ἡλιόω
137429	κῦρος
137432	φωτίζω
137436	βασιλεύω
137443	εἶπον
137446	ἕ
λογόω
πιστόω
137453	κῦρος
137457	πνευματόω
137459	προφάω
137466	δουλόω
137468	ὅς
δέω
137471	εἰμί
ταχύς
137474	ἰδού
137487	ἄγω
137500	προσκυνέω
137503	ποδόω
137511	λέγω
137516	σέω
137521	σέω
137523	προφάω
137534	προσκυνέω
137536	λέγω
137572	ἰδού
137583	ὅς
137605	ἕ
137613	ἐκ-οὐσιάζω
137627	ἐξίημι
ἕ
137631	ἕ
φαρμακόω
137634	ἕ
137637	ἕ
φονάω
137640	ἕ
137644	φιλόω
137646	ποιόω
137650	ἐπί-ἐμψάω
137680	λέγω
137689	διψάω
137697	μάρτυρος
137709	ἐάω
137711	ἐπιθέω
137714	ἐπιθέω
137723	εἰμί
137728	ἐάω
137730	ἀφαιρέω
137733	λογόω
137739	ἀφελής
137747	ξυλόω
137758	εἰμί
137762	λέγω
137766	νάω
137769	ἀμάω
137773	ἦ
137776	κυριόω
