@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 5 :stem line - stem in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-15T22:27:32+00:00Z

5	υἱ
7	υἱ
99	οὐρι
154	ἀμ
ἀμ
238	δρ
247	πας
253	ἑ
260	ἑ
271	ἑ
283	ἤν
292	ἦ
296	ἔν
322	ἰδού
324	κυρι
329	λεγ
339	ς
342	ἔν
360	σως
377	κυρι
δι—
382	Ἰδ
385	ἔν
387	ἑξ
392	καλες
410	ὑπν
412	ὧς
417	κυρι
427	ἑ
441	ἔν
445	ἔν
450	ἰδού
470	ἔν
475	προσκυνης
477	ἀκ
484	πα— ́σα—
504	οἷ
508	ἔν
515	δι—
526	ἔν
531	ς
561	εἰπ
564	ἀκρι—βῶς
574	ἀγ
576	προσκυνης
578	οἷ
585	ἰδού
590	ἔν
595	ἑ
598	ἀν
600	ἤν
610	σφόδρα
650	λ
ὁδ
655	χωρ
657	ἀναχωρης
660	ἰδού
662	κυρι
668	λεγ
684	ἑ
686	εἰπ
713	ἤν
715	ἑ
717	τελευτη
724	κυρι
δι—
739	ἐπαιχθ
744	λία—ν
747	εἰλ
752	ἔν
755	ἔν
763	κατωτερ
769	πα—ρ
776	δι—
782	ἔν
791	τά
805	ἰδού
807	κυρι
813	ἔν
815	λεγ
831	οἷ
834	ψυχ
852	ἀκ
873	τά
888	δι—
890	προφ
894	ἔν
904	ἔν
909	λεγ
νο
914	βασιλει
916	οὐραν
922	δι—
929	ἔν
935	κυρι
950	τριχ
961	τροφ
ἤν
967	ἀγρ
974	πα— ́σα—
978	πα— ́σα—
985	ἔν
995	*ʼ
1006	εἰπ
1017	ὀργη
1021	ἀξι
1028	ἔν
1034	λεγ
1038	δυνατ
1043	λιθ
1057	δενδρ
1063	ποι
1075	ἔν
1078	οἰ
1081	ὀπίσω
1091	τά
1093	βαστ
1096	βαπτις
ἔν
1104	πτυ
ἔν
1112	ἁλων
1115	ἀ—ξ
1125	καυς
1149	λεγ
1154	ς
1165	εἰπ
1171	πρεπ
1175	πασᾶν
1178	ἱ
1190	ἰδού
1192	οἷ
οὐραν
1197	θε
1205	ἰδού
1209	οὐραν
λεγ
1218	ἔν
1227	ἐρη—μ
1234	βολ
1248	εἰπ
1254	θε
εἰπ
1257	οἷ
λιθ
1265	εἰπ
1279	δι—
1281	θε
1289	ἁγι
1298	ἱερ
1300	λεγ
1306	θε
1309	κατ
1318	ς
1321	χειρ
ἀρ
1331	ς
1339	πειρα—ς
κυ—ρι
1342	θ
ς
1352	λία—ν
1356	πα— ́σα—ς
1358	βασιλει
1363	δοξ
1366	εἰπ
1372	ἐ
1377	λεγ
1385	κυ—ρι
1387	θ
ς
προσκυνης
1393	λατρευς
1395	ἱ
1400	ἰδού
1404	διηκον
1406	ἀκ
1416	λιπ
1425	ἔν
1434	δι—
1446	περ
1449	Γαλιλαι
1456	ἔν
1464	ἔν
1467	σκι
θανατ
1480	νο
1484	βασιλει
1486	οὐραν
1489	πα—ρ
1499	λεγ
1513	ἐλε
1515	λεγ
1518	ὀπίσω
1523	ἐλε
1525	οἷ
1529	τά
1549	ἔν
1558	τά
1564	οἷ
1578	ἔν
ὁλ
1583	ἔν
1590	εὐαγγελ
1592	βασιλει
1595	πασᾶν
1598	πασᾶν
μαλακι
ἔν
1611	Συρι
1647	περ
1650	*ʼ
1663	οἷ
μαθ
1667	οἰξ
1673	λεγ
1675	οἷ
1683	βασιλει
1685	οὐραν
1687	οἷ
1693	οἷ
1697	κληρονομης
1701	οἷ
1711	οἷ
1717	οἷ
1720	καρδι
1724	θ
1727	οἷ
1731	υἱ
θε
1735	οἷ
1743	βασιλει
1745	οὐραν
1764	ἀγαλλι
1770	ἔν
1784	α—ʽλ
1787	ἐ
1790	α—ʽλ
1792	ἔν
1802	ἔξω
πατ
1814	δυνατ
1817	ἀν
1832	λυχνι
1837	ἔν
1851	τά
καλ
1860	ἔν
1867	λυ—ς
1870	ἦ
1875	λυ—ς
λ
1878	ἀμήν
1880	λεγ
1882	ἑ
1892	ἦ
1901	ἑ
1906	ἐ
1908	λυς
1916	διδαξ
1922	ἔν
1924	βασιλει
1926	οὐραν
1930	ποιης
1932	διδαξ
1936	ἔν
1938	βασιλει
1940	οὐραν
λεγ
1945	ἐ
1947	ς
1951	πλει
1961	βασιλει
1963	οὐραν
1974	φον
1981	λεγ
2018	ἐ
2023	ς
2027	ἀκ
2032	ς
ἐχ
2036	ς
2041	ς
2047	πρωτ
2051	ς
2058	ς
2060	εὐν
2063	ς
2065	ἑ
2070	ἔν
2085	ἠρετ
2090	ἀμήν
λεγ
2097	ἑ
2101	χ
2110	λεγ
2119	ἐπιθυμης
2124	ἔν
2126	καρδι
2132	ς
2142	ς
2147	λ
2151	ς
2157	ς
2164	δεξι
ς
2174	ς
2179	λ
2183	ς
2189	ς
2197	ἀπολυς
2203	ἀποστας
2206	λεγ
2211	λυ
2216	λογ
2223	ἐ
2234	ἐπιορκης
δως
2238	κυρι
2241	ς
2244	λεγ
2250	ἔν
2257	θε
2259	ἔν
2266	ποδ
2278	ἔν
2281	ς
2290	ἦ
2297	ναί
ναί
2321	λεγ
2333	δεξι
2335	ς
2349	ς
2359	ἀγγαρευς
2372	θελοντ
2374	ς
2381	ἀγαπης
2383	πλησι
ς
2389	ς
2392	λεγ
2394	ἀγαπ
2406	υἱ
2411	ἔν
2428	ἐ
2439	οἷ
2445	ἐ
2456	οἷ
2461	ἐσθ
2464	τελει
ὧς
2493	πα—ρ
2498	ἔν
2508	ς
2510	οἷ
2513	ἔν
2517	ἔν
2525	ἀμήν
λεγ
2532	ς
2537	γνωτ
2540	ς
2544	δεξι
ς
2548	ς
2551	ἔν
2557	ς
2560	ἔν
2563	ὁδως
2569	ἐσθ
ὧς
οἷ
2574	φιλ
ἔν
2579	ἔν
2583	πλατει
2587	φαν
2590	ἀμήν
λεγ
2605	ς
2609	θυρ
ς
2614	ς
2616	ἔν
2622	ς
2625	ἔν
2628	ὁδως
2635	οἷ
2637	δοκ
2640	ἔν
2669	ἔν
2675	ς
2678	βασιλει
ς
2683	ς
ὧς
ἔν
2701	τά
2704	ὧς
2717	λ
ῥυς
2723	ἐ
2728	τά
2739	ἐ
2750	τά
2758	ὧς
οἷ
2764	τά
σωπ
2768	φαν
2772	ἀμήν
λεγ
2783	ς
2789	ς
νιψ
2793	φαν
2797	λ
2800	ς
2802	ἔν
2808	ς
2811	ἔν
2814	ὁδως
2824	ς
2838	ἔν
2842	ς
2858	ς
2863	καρδι
ς
2872	ἐ
2877	ς
ἁπλ
2882	ς
2885	ἐ
2889	ς
2895	ς
2903	ἔν
2911	δυνατ
2913	κυρι
2915	ἦ
2918	ἕνα
μι—σης
2923	ἀγαπης
ἦ
2930	ἀφρονης
2937	Δι—
2939	λεγ
2944	ψυ—χ
2948	ἦ
2960	πλει
2963	τροφ
2971	τά
2974	οὐραν
2977	σπειρ
2981	ἀ—γ
2990	τρεφ
3001	μεριμν
δυνατ
3009	ἕνα
3016	τά
3026	λεγ
3032	ἔν
πας
3035	δοξ
3038	ὧς
3069	ἦ
3072	ἦ
3078	τά
3089	χρῃζ
3094	πρωτ
3096	βασιλει
3115	μεριμνης
3127	κρι—θ
ἔν
3135	ἔν
3147	ἔν
3152	ς
3155	ἔν
3162	ἦ
3167	ς
3175	ς
3177	ἰδού
3180	ἔν
3183	ς
3186	πρωτ
3190	ς
3204	ς
3221	ἀπατης
3223	ἔν
3249	ζ
3255	ἦ
3262	αἰτης
3271	ἦ
3274	αἰτης
3284	οἰδ
3297	ἔν
3308	ἐ
3311	ποι
3313	οἷ
ἀνθρωπ
3326	οἷ
προφ
3329	δι—
3334	πλατει
3349	οἷ
3367	ὀλιγ
3369	οἷ
3380	ἔν
3386	λυκ
3390	καρπ
3394	μη—τ
λεγ
3399	ἦ
3402	συ—κ
3418	δυνατ
3433	ποι
3444	καρπ
3451	λεγ
3458	βασιλει
3460	οὐραν
3463	ποι
3470	ἔν
3476	ἔν
3491	δαιμονι
3508	χωρ
3511	οἷ
3543	οἷ
ἀμ
3547	οἷ
ἀνεμ
3550	εσαν
3556	εν
3572	ποι
3591	οἷ
ἀμ
3595	οἷ
ἀνεμ
3603	εν
3605	ἤν
3620	οἷ
3626	ἤν
3630	ὧς
ἐξουσι
χ
3635	ὧς
οἷ
3650	ἰδού
3655	λεγ
3657	ἐ
3668	λεγ
3676	λεπρ
3678	λεγ
3685	λ
3699	μαρτυρ
3712	λεγ
3718	ἔν
3722	δειν
3724	λεγ
3745	λ
3747	εἰπ
3760	ἐξουσι
χ
3766	λεγ
3772	ἀλλ
3784	ἀκ
3790	εἰπ
3793	ἀμήν
λεγ
3800	ἔν
3803	εὑρ
λεγ
3813	ἡξ
3822	ἔν
3824	βασιλει
3826	οὐραν
οἷ
3829	υἱ
3831	βασιλει
3848	εἰπ
3854	ὧς
3862	ἔν
3873	πετρ
3887	ἡκ
3894	διηκον
3896	ὀψ
3905	τά
3918	δι—
3932	*ʼ
3943	περ
3948	εἰπ
3951	ἀκολουθης
3954	ἐ
3957	λεγ
3966	τά
3969	οὐραν
κατασκηνως
3975	ἀνθρωπ
3977	ἐχ
3981	κλι̂ν
3986	εἰπ
3991	πρωτ
4001	λεγ
4003	ἀκολουθ
4021	οἷ
μαθ
4025	ἰδού
4029	ἔν
4038	κυ—ματ
4051	λεγ
4061	ἀνεμ
4069	οἷ
4071	ἀνθρωπ
4079	οἷ
ἀνεμ
4091	περ
4094	χωρ
4106	λία—ν
4112	δι—
4114	ὁδ
4117	ἰδού
ῥαξ
4126	θε
4130	καιρ
4133	ἤν
4135	μακράν
4142	οἷ
4159	εἰπ
4162	οἷ
4170	ἰδού
4172	πα— ́σα—
4183	ἔν
4186	οἷ
4198	τά
4202	ἰδού
πα— ́σα—
4208	ἀντ
4216	ἀβ
4219	ὁρι
4225	περας
4230	ἰδι
4233	ἰδού
4247	εἰπ
4250	θαρς
4253	ς
4257	ἰδού
τι—ν
4262	ἔν
4271	θυ—μης
4273	εἰπ
4276	ἐνθυμ
πονηρ
ἔν
4288	ς
4291	ἦ
4295	περιπατ
4300	ἐξουσι
ἐχ
4305	ἀνθρωπ
4312	λεγ
4316	ἀρο
ς
4319	κλι̂ν
4325	ς
4335	οἷ
4341	θ
4344	ἐξουσι
4349	ἀγ
4358	τελων
4360	λεγ
4362	λεγ
4364	ἀκολουθ
4374	ἔν
4378	ἰδού
4393	οἷ
4395	λεγ
4399	Δι—
4412	ἀκ
εἰπ
4417	οἷ
4421	οἷ
4429	ἐλε
4433	θυσι
4439	λ
4444	οἷ
μαθ
4448	Δι—
4452	οἷ
4455	οἷ
4457	μαθ
ς
4462	εἰπ
4468	οἷ
υἱ
4491	νηστευς
4516	ν
4524	οἷ
ἀσκ
4531	οἷ
ἀσκ
4534	λ
4537	ν
4548	ἰδού
4554	λεγ
4556	ἦ
4561	λ
4566	ς
4578	οἷ
μαθ
4582	ἰδού
4597	ἔν
4599	ἐ
4613	εἰπ
θαρς
4618	ς
4622	ὠθ
4647	ἀχωρ
4653	λ
4689	τυφλ
4693	ἐλεης
4704	οἷ
τυφλ
4707	λεγ
4716	λεγ
4718	ν
4725	λεγ
4735	οἷ
4742	λεγ
ὁρα—τ
4746	οἷ
4751	ἔν
ὁλ
4759	ἰδού
4773	οἷ
4779	ἔν
4782	οἷ
4785	λεγ
ἔν
4790	δαιμονι
4792	τά
δαιμονι
4799	πολ
πα— ́σα—ς
4805	ἔν
4812	εὐαγγελ
4814	βασιλει
4817	πασᾶν
4820	πασᾶν
μαλακι
*ʼ
4840	λεγ
4848	οἷ
4851	ὀλιγ
4855	κυρι
4859	βαλ
4873	ἐξουσι
πνευματ
4881	πασᾶν
4884	πασᾶν
μαλακι
4890	τά
4895	σι—μ
4928	σι—μ
4947	λεγ
4963	τά
4965	τά
4976	βασιλει
4978	οὐραν
4985	δαιμονι
5018	τροφ
5025	ἦ
5030	ἔν
5034	ἀκ
5036	ἑ
5047	ἐ
5052	ἀξι
5059	ἐ
5063	ἀξι
5077	ἀκ
5082	ἔξω
5085	ἦ
5093	ποδ
5095	ἀμήν
λεγ
5104	ἔν
5107	ἦ
5109	πολ
5111	Ἰδ
5115	ὧς
5117	ἔν
5119	λυκ
5123	ὧς
οἷ
5128	ὧς
5140	ἑδρι
5142	ἔν
5146	μαστι—γως
5158	μαρτυρ
5170	ἦ
5176	ἔν
5186	οἷ
5188	λ
5196	ἔν
5213	θανατως
5216	ἐσθ
5220	δι—
5235	ἔν
5237	πολ
5243	ἀμήν
5245	λεγ
5251	πολ
5254	ἑ
5259	ἀνθρωπ
5270	κυ—ρι
5277	ὧς
5284	ὧς
5310	κρυπτ
5315	λεγ
5317	ἔν
5321	ἔν
5333	δωματ
5344	ψυχ
5354	ψυχ
5358	ἔν
5362	στρουθι
5374	ἀ—ν
5385	πας
5398	ὁμολογης
ἔν
5405	ἀγ
ἔν
5413	ἔν
5425	ἀγ
5432	ἔν
5448	λ
5452	διχ
5473	ἀνθρωπ
οἷ
5478	φιλ
5480	ἦ
5490	φιλ
5492	ἦ
5508	ἀκολουθ
ὀπίσω
5518	ψυχ
5520	ὀλες
5526	ψυχ
5530	εὑρης
5560	δικαι
5562	δικαι
5566	ἐ
ς
ἕνα
5578	ἀμήν
λεγ
5604	ἔν
5611	ἀκ
ἔν
5615	τά
5620	δι—
5624	εἰπ
5630	ἦ
5632	προσδοκ
5637	εἰπ
5642	ἁ— ́
5646	τυφλ
5649	χωλ
5651	λεπρ
5657	νεκρ
5666	ἐ
5669	ἔν
5686	ἐρη—μ
5690	ἀνεμ
5692	λ
5697	ἔν
5700	ἰδού
οἷ
τά
5705	ἔν
5710	λ
5715	ναί
λεγ
5726	Ἰδ
5733	ὠπ
ς
5736	κατασκευας
5739	ς
5741	ς
ἀμήν
λεγ
5747	ἔν
5749	γυναικ
5757	ἔν
5759	βασιλει
5761	οὐραν
5768	ἡμερ
5772	ἑ
5775	βασιλει
5777	οὐραν
5785	οἷ
προφ
5790	ἑ
5804	χ
5813	ὁμοι
5817	ἔν
5820	ἁ— ́
5824	λεγ
5840	πιν
5842	λεγ
δαιμονι
ἐχ
5849	ἀνθρωπ
5852	πιν
5854	λεγ
Ἰδ
5876	πολ
ἔν
5895	ἔν
5904	ἔν
5906	παλ
5908	ἔν
5914	λεγ
5921	ἔν
5924	ἦ
5930	ἑ
οὐραν
5933	ἑ
5935	ἀβης
5938	ἔν
5945	ἔν
5953	λεγ
5960	ἔν
5963	ἦ
5965	ἔν
5972	εἰπ
5978	οὐραν
5986	σοφ
5988	ἐτ
5993	ναί
6001	ς
6029	ἐ
6038	οἷ
6042	ἀγ
ἀυ—ς
6045	ἀρα—τ
6061	καρδι
6079	ἔν
6088	δι—
6091	οἷ
6093	μαθ
6102	οἷ
6108	Ἰδ
οἷ
μαθ
ς
6117	ἔν
6121	εἰπ
6131	οἷ
6140	θε
6150	ἤν
6162	ἦ
6165	ἔν
6171	οἷ
6173	ἔν
6182	λεγ
6187	ἱερ
6196	ἐλε
6200	θυσι
6214	ἀνθρωπ
6216	ἀβ
6224	ἰδού
6227	χ
6243	εἰπ
6251	ἑξ
β
6255	ἐ
6263	κρατης
6276	καλ
6279	λεγ
6282	τειν
ς
6291	ὧς
6293	ἀλλ
6296	οἷ
6331	δι—
6336	Ἰδ
6362	ἐρις
6364	κραυγας
6366	ἀκους
6368	ἔν
6377	κατεαξ
6382	σβες
ἑ
6385	βαλ
6415	οἷ
6418	λεγ
μητ
6425	οἷ
6429	εἰπόν
6433	τά
δαιμονι
6437	ἔν
6442	δαιμονι
6446	θυ—μης
6448	εἰπ
6450	πα— ́σα—
βασιλει
6457	πα— ́σα—
6459	ἦ
6480	βασιλει
6485	ἔν
6488	τά
δαιμονι
οἷ
υἱ
6493	ἔν
6496	δι—
6504	ἔν
6506	θε
6509	τά
δαιμονι
ἀρ
6516	βασιλει
6518	θε
ἦ
6521	δυνατ
6528	ἰσχυρ
6530	τά
6533	ἁρπ
ἐ
6536	πρωτ
δης
6545	διαρπας
6557	ἀγ
6561	Δι—
6563	λεγ
6565	πα— ́σα—
6581	ἐ
6586	υἱ
6588	ἀνθρωπ
6604	ἔν
6609	ἔν
6612	ἦ
6622	ἦ
6635	καρπ
6661	ἀγαθ
6674	πονηρ
λεγ
6681	α—ʼργ
6683	λαλης
οἷ
ἀνθρωπ
ὁδως
6690	ἔν
6696	λογ
ς
6702	λογ
ς
6708	τι—ν
6717	ς
6723	εἰπ
6726	πονηρ
6730	ἐπιζητ
6745	ἤν
6747	ἔν
6762	ἀνθρωπ
ἔν
6765	καρδι
6776	ἔν
6784	κρι—ν
6793	ἰδού
πλει
6800	ἔν
6808	κρι—ν
6814	περα—τ
6817	α—ʼκ
6822	ἰδού
πλει
6834	ἀνθρωπ
6845	λεγ
6854	ἐλθ
6874	κατοικ
6878	τά
ἐσχατ
6881	ἀνθρωπ
6885	πρωτ
6899	ἰδού
6903	οἷ
6907	ἔξω
6911	εἰπ
6915	Ἰδ
6918	ς
6920	οἷ
6922	ς
ἔξω
6931	εἰπ
6933	λεγ
6941	τι—ν
6943	οἷ
6955	εἰπ
Ἰδ
6961	οἷ
6967	ποιης
6974	ἔν
6984	ἔν
6994	πα—ρ
7021	ἔν
7023	λεγ
Ἰδ
7027	σπειρ
7031	ἔν
7035	ἁ— ́
7037	εν
πα—ρ
7043	τά
7047	λ
7049	εν
7051	τά
7061	δι—
7067	ἡλι
7072	δι—
7078	λ
7080	εν
7091	λ
7093	εν
7098	καλ
7112	χ
7117	οἷ
μαθ
7121	Δι—
7123	ἔν
7130	εἰπ
7135	τά
7138	βασιλει
7140	οὐραν
7147	ἐχ
7155	ἐχ
7158	ἐχ
7162	δι—
7164	ἔν
7167	λαλ
7177	συνι
7185	λεγ
7198	ἰδ
7202	καρδι
7227	καρδι
7237	οἷ
7242	τά
7247	ἀμήν
7249	λεγ
7253	προφ
7255	δικαι
7258	ἁ— ́
7264	α—ʼκ
ἁ— ́
7282	βασιλει
7292	μεν
ἔν
7295	καρδι
7300	πα—ρ
7307	τά
7323	ἐχ
7326	ἔν
7328	λ
7334	ἦ
7336	δι—
7355	μεριμν
7360	ἀπατ
7363	συμπνιγ
7373	καλ
7383	ἱ
7385	δ
7402	λεγ
7405	βασιλει
7407	οὐραν
7409	σπειρα—
7412	ἔν
7416	ἔν
7427	σπειρ
7429	ἀν
7432	σιτ
7446	τά
7450	οἷ
δουλ
7454	εἰπόν
7460	πειρα—
ἔν
7467	ἐχ
7477	οἷ
7479	δουλ
7481	λεγ
7494	τά
7497	ἁμᾶ
7504	ἑ
7508	ἔν
7512	ἐρ
7516	πρωτ
τά
7540	λεγ
ὁμοι
7544	βασιλει
7546	οὐραν
7552	σπειρ
ἔν
7558	μι—κρ
7576	τά
7579	οὐραν
7582	ἔν
7590	ὁμοι
7593	βασιλει
7595	οὐραν
7604	τρία
ἑ
7614	ἔν
7620	βολ
7628	δι—
7632	ἀνοιξ
ἔν
7641	ἀβολ
7653	οἷ
μαθ
7657	σαφης
7668	εἰπ
7670	σπειρ
7678	ἀνθρωπ
7691	οἷ
υἱ
7694	βασιλει
τά
7699	οἷ
υἱ
7707	σπειρ
7718	οἷ
7726	τά
7733	ἔν
7735	τελ
7742	ἀνθρωπ
7747	λεξ
7750	βασιλει
7753	τά
7778	οἷ
δικαι
λαμψ
ὧς
7784	ἔν
7786	βασιλει
7791	χ
7794	ὁμοι
7797	βασιλει
7799	οὐραν
7802	ἔν
7814	ἀγ
7816	πωλ
7818	ἐχ
7825	ὁμοι
7828	βασιλει
7830	οὐραν
7837	ἕνα
7849	ὁμοι
7852	βασιλει
7854	οὐραν
7875	τά
καλ
7879	τά
7882	ἔξω
7886	ἔν
7888	τελ
7892	οἷ
7899	μες
7901	δικαι
7922	λεγ
7924	ν
7927	εἰπ
7929	Δι—
7935	βασιλει
7937	οὐραν
7970	ἔν
8001	οἷ
8008	σι—μ
8016	πας
8027	ἔν
8032	εἰπ
8040	ἔν
8044	ἔν
8054	δι—
8056	ἱστι
8058	ἔν
8070	εἰπ
8083	νεκρ
8085	δι—
8089	ἐργ
ἔν
8100	ἔν
8103	δι—
8129	ὧς
8143	ἔν
8152	ὁρκ
8157	ἐ
8181	δι—
8193	ἔν
8214	οἷ
μαθ
8217	ἐρ
8228	ἀκ
8234	ἔν
8237	ἐρη—μ
8240	ἰδι
8243	οἷ
8265	ὀψ
8270	οἷ
μαθ
8297	εἰπ
8307	οἷ
8309	λεγ
8320	ἰχθυ
8323	εἰπ
8343	ἰχθυ
8356	οἷ
8358	μαθ
8367	ἐρ
8369	σευ
8375	οἷ
8383	γυναικ
8385	παιδι
8400	περ
ἑ
8403	ἀπολυς
8415	ἰδι
8417	ὀψ
8421	ἤν
8436	κυ—ματ
ἤν
8454	οἷ
8456	μαθ
8472	ῥαξ
8479	λεγ
8490	εἰπ
8501	τά
8505	εἰπ
8508	ἀβ
8515	τά
8530	ῥαξ
λεγ
8545	λεγ
8552	β
8560	οἷ
8562	ἔν
8569	θε
8573	διαπερα—ς
8583	οἷ
8615	ὠθης
8626	Δι—
8628	οἷ
μαθ
ς
8647	εἰπ
8649	Δι—
8657	θε
δι—
8665	εἰπ
τι—μ
8676	ἦ
8682	λεγ
8688	ἦ
8693	ἐ
8699	τι—μης
8703	ἦ
8712	θε
δι—
8718	καλ
8723	λεγ
8730	τι—μ
8733	καρδι
8739	ματ
8751	εἰπ
8755	ι—ʽ ́ετε
8762	κοιν
8765	λ
8772	κοιν
8777	οἷ
μαθ
λεγ
8783	οἷ
8792	εἰπ
πα— ́σα—
8806	τυφλ
8809	τυφλ
8813	ἐ
8823	εἰπ
8831	εἰπ
8854	τά
8856	πορευ
8865	κοιν
8875	φον
8883	τά
8893	κοιν
8903	τά
8905	τυρ
8909	ἰδού
8911	χαναναι
8914	ὁρι
κειν
8917	κραζ
λεγ
ἐλεης
8937	οἷ
μαθ
8952	εἰπ
8958	τά
8960	τά
8969	λεγ
8976	εἰπ
8984	τεκν
8991	εἰπ
ν
8996	τά
9008	κυ—ρ
9014	εἰπ
9019	ς
9024	ὧς
9036	ἀβ
9041	πα—ρ
9047	ἀβ
9071	πα—ρ
9081	θαυμ
9096	θ
9105	εἰπ
9130	ἔν
9134	λεγ
9136	οἷ
μαθ
9140	ἔν
9145	χορτ
9149	λεγ
9156	οἷ
9177	ἰχθυ
9185	οἷ
9187	μαθ
9197	σευ
9200	ἐρ
9204	οἷ
9211	γυναικ
9213	παιδι
9225	τά
9230	οἷ
9240	οὐραν
9246	εἰπ
9248	ὀψ
9250	λεγ
εὐδι
9259	χειμ
9269	οὐραν
9272	τά
9276	καιρ
9280	πονηρ
9284	ἐπιζητ
9296	λιπ
9301	οἷ
μαθ
9305	περ
9312	εἰπ
9314	ὁρα—τ
9324	οἷ
9327	ἔν
9338	εἰπ
9340	διαλογιζ
ἔν
9377	ἀρτ
εἰπόν
9393	εἰπ
9399	ἀρτ
λ
9413	τά
9422	λεγ
τίνα
λεγ
οἷ
ἀνθρωπ
9431	ἀνθρωπ
οἷ
9435	οἷ
9440	λ
9446	ἦ
ἕνα
9449	προφ
λεγ
9456	λεγ
9460	σι—μ
9462	εἰπ
9470	θε
9477	εἰπ
9481	σι—μ
9495	ἔν
9498	ἀγ
9501	λεγ
9514	κλησι
9519	ἰσχυ—ς
9526	βασιλει
9528	οὐραν
9531	ἐ
9538	ἔν
9543	ἐ
9550	ἔν
9575	δ
9594	τριτ
9603	τι—μ
9605	λεγ
ἱλε
9617	εἰπ
9621	ὀπίσω
9630	τά
9632	θε
λ
τά
9640	εἰπ
9647	ὀπίσω
9662	ἐ
9665	ψυχ
9668	ὀλες
9675	ψυχ
9679	εὑρης
9685	ἐ
9692	ψυχ
9695	ἦ
9708	ἀνθρωπ
9710	ἔν
9712	δοξ
9718	γελ
9722	ὁδως
9728	ἀμήν
λεγ
9733	τι—ν
9741	θανατ
ἑ
9748	ἀνθρωπ
9750	ἔν
9752	βασιλει
9777	ἰδι
9787	ὧς
9790	τά
9795	λευκ
ὧς
9800	ἰδού
9813	εἰπ
9839	ἰδού
9845	ἰδού
9850	λεγ
9858	ἔν
9865	οἷ
μαθ
εσαν
9873	σφόδρα
9881	εἰπ
9908	λεγ
9913	ἑ
9918	ἀνθρωπ
9920	νεκρ
9925	οἷ
μαθ
9930	οἷ
9932	λεγ
9935	δ
9937	πρωτ
9941	εἰπ
9946	στης
9948	λεγ
9961	ἔν
9970	ἀνθρωπ
9977	οἷ
μαθ
9984	εἰπ
9997	λεγ
9999	ἐλεης
10007	ἐχ
10024	ς
10034	εἰπ
10040	ἑ
10045	ἑ
10047	ὀμ
10063	δαιμονι
10074	οἷ
μαθ
10079	ἰδι
εἰπόν
Δι—
10090	λεγ
10092	Δι—
10096	ἀμήν
10098	λεγ
10100	ἐ
χ
10103	ὧς
10106	ἐρ
10108	ὀρ
10110	ἀβ
10114	βης
10117	ἀδυνατης
10122	ἔν
10125	εἰπ
10133	ἀνθρωπ
10143	τριτ
10148	σφόδρα
10155	οἷ
τά
10167	τελ
10169	λεγ
ν
10180	λεγ
10183	δοκ
σι—μ
οἷ
10190	τίνων
10193	ἦ
10197	υἱ
10199	ἦ
10202	ἀλλοτρι
10207	ἀλλοτρι
10213	ἐλευθερ
10215	οἷ
υἱ
10229	β
πρωτ
10232	ἀρο
10234	οἰξ
10247	ς
ἔν
10253	οἷ
μαθ
10259	ἀρ
10262	ἔν
10264	βασιλει
10266	οὐραν
10272	ἔν
10276	εἰπ
ἀμήν
λεγ
10280	ἐ
10282	στραφ
10285	ὧς
τά
παιδι
10293	βασιλει
10295	οὐραν
10298	ταπεινως
10300	ὧς
10308	ἔν
10310	βασιλει
10312	οὐραν
10315	ἐ
10330	ἕνα
10350	ἔν
10360	σκανδαλ
10364	τά
10379	ς
ἦ
10383	ς
10391	ς
10400	ἦ
10402	ἦ
10405	ἦ
10419	ς
10427	ς
10436	ἦ
10446	ὁρα—τ
10448	καταφρονης
10453	λεγ
10457	οἷ
10460	ἔν
10462	δι—
10471	ἔν
10475	δοκ
ἐ
10489	τά
10491	νε
10493	τά
10501	ἐ
10505	ἀμήν
λεγ
10513	ἦ
10517	νε
10530	ἔν
10533	λ
10538	ἐ
10540	ἁμαρτης
10543	ς
10548	ς
10551	μον
ἐ
ς
ἀκ
10558	ς
ἐ
10562	ἀκ
10565	ς
10567	ἕνα
ἦ
10575	ἦ
τρι
10580	ἐ
10582	ἀκ
10584	εἰπ
10586	ἐκκλησι
ἐ
10591	ἐκκλησι
ἀκ
10601	ἀμήν
λεγ
10605	ἐ
10612	ἔν
10616	ἐ
10623	ἔν
10626	ἀμήν
λεγ
10630	ἐ
10642	ἐ
10646	πα—ρ
10651	ἔν
10657	ἦ
10666	ἔν
10673	εἰπ
10677	ἁμαρτης
10684	ἁ—ς
10686	ἑ
10688	λεγ
10693	λεγ
10695	ἑ
10697	λ
ἑ
10701	Δι—
10705	βασιλει
10707	οὐραν
10712	ἀρ
10716	δουλ
10727	ταλαντ
10742	τά
10747	ἐχ
10756	λεγ
10762	δως
10769	δουλ
10776	ἡκ
10783	εὑρ
ἕνα
10786	δουλ
10797	λεγ
10809	λεγ
10814	δως
10820	λ
10826	ἑ
ἀποδ
10832	οἷ
δουλ
10835	τά
10838	σφόδρα
10846	τά
10854	λεγ
10858	πασᾶν
10864	ἐπ
10868	ἐδ
10871	ἐλεης
10874	ς
ὧς
ἀγ
10888	ἑ
10890	ἀποδ
10902	ποιης
10904	ἐ
10913	καρδι
10931	τά
10935	περ
10962	πασᾶν
10967	εἰπ
10975	ἀρς
10981	εἰπ
10984	ἀλειψ
10998	οἷ
11001	σαρκ
11007	λ
11018	λεγ
11029	λεγ
11049	λεγ
11055	ἀπολυς
11066	λεγ
11068	οἷ
μαθ
11074	αἰτι
11076	ἀνθρωπ
11085	εἰπ
11119	δι—
11121	βασιλει
11123	οὐραν
11131	παιδι
11135	ἐπιθ
11139	οἷ
11141	μαθ
11147	εἰπ
11149	τά
παιδι
11163	βασιλει
11165	οὐραν
11167	θ
11174	ἰδού
11178	εἰπ
11184	σχ
11189	εἰπ
11196	ἀγαθ
11211	λεγ
11213	ποι
11227	τι—μ
11234	ἀγαπης
11236	πλησι
ς
ὧς
11240	λεγ
11249	ὑστερ
11260	ς
τά
11269	ἔν
11273	ἀκολουθ
11275	ἀκ
11283	ἤν
11285	χ
11291	εἰπ
11295	ἀμήν
λεγ
11304	βασιλει
11306	οὐραν
11309	λεγ
11314	δι—
11318	ἦ
11322	βασιλει
11324	θε
11327	οἷ
μαθ
11330	σφόδρα
11333	ἀρ
δυνατ
11340	εἰπ
11342	πα—ρ
11347	πα—ρ
11351	δυνατ
11356	εἰπ
11358	Ἰδ
11366	ἀρ
11372	εἰπ
11374	ἀμήν
λεγ
11379	οἷ
11382	ἔν
11390	ἀνθρωπ
11410	ἡκ
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11433	κληρονομης
11442	ὁμοι
11446	βασιλει
11448	οὐραν
11453	ἁμᾶ
11479	τριτ
11484	ἔν
11486	ἀγορ
11490	εἰπ
11499	ἐ
11504	οἷ
11522	εὑρ
11526	λεγ
11535	λεγ
11541	λεγ
11549	ὀψ
11552	λεγ
11570	ἐσχατ
ἑ
11573	πρωτ
11576	οἷ
11582	ἀν
11586	οἷ
11590	πλει
11595	ἀν
11607	οἷ
11613	ἰς
11631	εἰπ
11640	ἀρο
11651	ὧς
11660	ἔν
11663	ἦ
11666	ς
11675	οἷ
11679	οἷ
11692	ἰδι
11694	ἔν
11697	εἰπ
11699	Ἰδ
11707	ἀνθρωπ
11714	κρι—ν
11725	ἐμπαιξ
11732	τριτ
11741	υἱ
11745	υἱ
11747	προσκυν
11755	εἰπ
11759	λεγ
11761	εἰπ
11765	οἷ
11767	υἱ
11771	δεξι
11776	ς
ἔν
11779	βασιλει
ς
11785	εἰπ
11787	οἰδ
11796	μελλ
11798	λεγ
11801	λεγ
11807	πι
11812	δεξι
11831	οἷ
δεκ
11843	εἰπ
οἰδ
11846	οἷ
11853	οἷ
11855	κατεξουσιαζ
11860	ἔν
11864	ἐ
11866	ἔν
11877	ἔν
11888	ἀνθρωπ
11892	λ
α—ʼκονη
11897	ψυχ
11912	ἰδού
11914	τυφλ
11916	πα—ρ
11922	ἀγ
ῥαξ
11926	ἐλεης
11937	οἷ
11940	ῥαξ
11943	ἐλεης
11954	εἰπ
11959	λεγ
11964	οἷ
11973	ὀμματ
11994	Ἐλαι—
12000	λεγ
12022	ἐ
12027	ἐρ
12030	κυ—ρ
12033	ἐχ
12045	δι—
12052	σι
Ἰδ
12056	ς
12071	οἷ
μαθ
12090	τά
12094	ἀν
12102	τά
12104	ἔν
12107	λ
12113	δενδρ
12116	ἔν
12119	οἷ
12122	οἷ
12126	οἷ
12128	ῥαζ
12137	ἔν
12139	κυρι
12141	ἔν
12150	πα— ́σα—
12153	λεγ
12157	οἷ
12160	λεγ
12176	ἱερ
12184	ἔν
12201	λεγ
12219	τυφλ
12221	χωλ
ἔν
12230	οἷ
12233	οἷ
12235	τά
12237	ἁ— ́
12244	ἔν
12260	λεγ
12264	λεγ
12266	ν
12272	νηπι
12278	λιπ
12281	ἔξω
12302	ὁδ
12308	εὑρ
ἔν
12316	λεγ
12321	ς
12334	οἷ
μαθ
12347	εἰπ
12349	ἀμήν
λεγ
12352	ἐ
χ
12357	κρι—θ
12364	λ
12367	ὀρ
12382	ἔν
12392	ἱερ
12396	οἷ
12399	οἷ
12404	ἔν
ποι
οὐσι
12414	ἐξουσι
12420	εἰπ
12424	ἀγ
12426	ἕνα
12428	ἐ
12431	ἀγ
12433	ἐρ
ἔν
ποι
οὐσι
12438	ποι
12444	ἤν
12446	οὐραν
ἦ
12450	οἷ
12453	ἔν
12456	ἐ
12459	οὐραν
ἐρ
12462	Δι—
12468	ἐ
12478	ὧς
12489	οἰδ
12496	λεγ
12498	ἔν
ποι
οὐσι
12502	ποι
12506	δοκ
12514	εἰπ
12519	ἔν
12525	εἰπ
12535	εἰπ
12540	εἰπ
12555	λεγ
12558	λεγ
12562	ἀμήν
λεγ
12566	οἷ
12571	ἀ—γ
12575	βασιλει
12577	θε
12583	ἔν
12590	οἷ
12611	ἤν
12622	ἔν
12640	καρπ
12654	οἷ
12674	πρωτ
12687	λεγ
12692	οἷ
12698	εἰπόν
ἔν
12709	σχ
12717	ἔξω
12730	ποιης
12734	λεγ
12738	ὀλες
12744	ἀλλ
12747	ὁδως
12751	ἔν
12753	καιρ
12755	λεγ
12761	ἔν
12767	οἷ
12774	πα—ρ
κυρι
12781	ἔν
12784	δι—
12786	λεγ
12793	βασιλει
12795	θε
12816	λικμης
12820	οἷ
12823	οἷ
12832	λεγ
12840	ἐπ
12850	εἰπ
ἔν
12854	λεγ
12857	βασιλει
12859	οὐραν
12887	λεγ
12891	Ἰδ
12896	οἷ
ταυρ
12900	τά
σιτιστ
12905	ἑτοι—μ
12910	οἷ
12918	ἰ—δι
12926	οἷ
12942	τά
12947	φον
12955	λεγ
12957	δουλ
12964	οἷ
12969	ἀξι
12976	ὁδ
12979	ἐ
12987	οἷ
δουλ
12996	εὑρ
13021	λεγ
13028	χ
13037	εἰπ
13065	ὀλιγ
13067	ἐκλεκτ
13070	οἷ
13077	ἔν
13090	οἰδ
13092	ἀληθ
13098	θε
ἔν
13104	μελ
13114	εἰπ
13119	δοκ
13124	ἦ
13133	εἰπ
13144	οἷ
13150	λεγ
13154	εἰκ
13159	λεγ
13162	λεγ
13166	τά
13170	τά
13172	θε
13182	ἔν
13199	εἰπ
ἐ
13204	χ
13206	ἐπιγαμβρευς
13214	στης
13232	χ
13234	ἡκ
13241	ὁμοι
13248	ἑ
13257	ἔν
13259	στας
13274	εἰπ
13276	πλαν
13280	γραφ
13285	θε
ἔν
13289	στας
13291	γαμ
13295	ὧς
13297	ἔν
13306	νεκρ
13314	θε
13333	νεκρ
λ
13338	οἷ
13345	οἷ
13366	ποι—
13369	ἔν
13376	ἀγαπης
κυ—ρι
13379	θ
ς
ἔν
ὁλ
13384	καρδι
ς
13387	ἔν
ὁλ
13390	ψυ—χ
ς
13393	ἔν
ὁλ
13396	οἰ
ς
13403	πρωτ
13406	ὁμοι
13408	ἀγαπης
13410	πλησι
ς
ὧς
13414	ἔν
13422	κρεμ
13424	οἷ
προφ
13434	λεγ
13437	δοκ
13444	λεγ
13448	λεγ
13453	ἔν
13455	καλ
13457	κυ—ρι
λεγ
εἰπ
κυ—ρ
13462	κυρι
13466	δεξι
13468	ἑ
13470	θ
13473	ς
κατ
13476	ποδ
ς
13481	καλ
13483	κυ—ρι
13501	ἐπερωτης
13514	λεγ
13520	οἷ
13523	οἷ
13528	ἐ
13536	τά
13541	λεγ
13549	βα—ρ
13568	τά
13577	πλατυν
13579	τά
φυλακτηρι
13583	μεγαλυν
τά
13586	φιλ
13590	ἔν
13596	ἔν
13602	ἔν
13645	ἡγ
13662	ὑψως
13667	ταπεινως
13678	κλει
13680	βασιλει
13682	οὐραν
13693	ἱ
13709	ἕνα
13723	τυφλ
οἷ
13729	ἔν
13738	ἔν
13742	να
ὀφειλ
μωρ
13746	τυφλ
13753	ἦ
13757	ἁγι
13764	ἔν
13773	ἔν
13777	ἀν
13779	ὀφειλ
τυφλ
13786	ἦ
13790	ἁγιαζ
13796	ἔν
13800	ἔν
13803	ἔν
13806	ἀν
13811	ἔν
13815	ἔν
13818	ἔν
13825	ἔν
13829	ἔν
13833	θε
13835	ἔν
13838	ἀν
13847	δεκατ
13852	ἠθ
13858	τά
13872	ἐδ
13878	τυφλ
οἷ
13906	ἁρπαγ
13912	πρωτ
13931	παρομοιαζ
13938	ὡραι
13943	νεκρ
13955	δικαι
13959	μεστ
13974	προφ
13977	τά
13980	δικαι
13982	λεγ
13985	ἔν
13996	ἔν
14000	προφ
14002	μαρτυρ
14005	υἱ
14029	δι—
14031	ἰδού
14050	ἔν
14076	δικαι
ἑ
14081	υἱ
14087	να
14091	ἀμήν
λεγ
14094	ἡξ
14116	τά
14118	ς
14122	ἀγ
τά
14132	ἰδού
14138	λεγ
14144	ἰδ
14147	ἑ
14153	ἔν
14155	κυρι
14162	ἱερ
14166	οἷ
μαθ
14174	ἱερ
14178	εἰπ
14184	ἀμήν
λεγ
14204	Ἐλαι—
14207	οἷ
μαθ
14210	ἰδι
14212	εἰπ
14222	ς
14232	εἰπ
14238	πλανης
14253	πλανης
14260	πολεμ
ὁρα—τ
14264	δ
14278	βασιλει
14280	βασιλει
14302	ἐσθ
14308	δι—
14320	μι—σης
14327	πλανης
14330	δι—
14337	ἀγαπ
14351	εὐαγγελ
14353	βασιλει
ἔν
ὁλ
14359	μαρτυρ
14365	ἡξ
14370	ἰδ
14377	δι—
14382	ἔν
14389	οἷ
ἔν
14395	τά
14402	καταβατ
ἀρ
τά
14411	ἔν
14416	ὀπίσω
ἀρ
14424	ἔν
14430	ἔν
14456	ἑ
14472	ὠθ
πα— ́σα—
14475	δι—
14484	ἐ
14488	Ἰδ
14492	ἦ
14502	δως
14504	μεγαλ
14510	δυ—ν
14514	ἰδού
14517	ἐ
14521	Ἰδ
ἔν
14528	Ἰδ
ἔν
14543	ἑ
14550	υἱ
14552	ἀνθρωπ
14554	ἐ
14560	οἷ
14568	ἡμερ
κειν
14582	οἷ
14587	οὐραν
14592	οὐραν
14600	υἱ
14602	ἀνθρωπ
ἔν
14608	πας
14618	ἀνθρωπ
14624	οὐραν
14639	ἀ—ξ
14646	ἀνεμ
14648	ἀκρ
οὐραν
ἑ
ἀκρ
14668	τά
14670	φυ
14680	ἰδ
14689	ἀμήν
λεγ
14699	ἑ
14710	οἷ
14712	λογ
14727	οἷ
14730	οὐραν
14750	υἱ
14752	ἀνθρωπ
ὧς
14756	ἔν
14781	ἑ
14794	υἱ
14796	ἀνθρωπ
14800	ἔν
14810	ἔν
14822	οἰδ
ποι
14837	ποι
14852	δι—
14859	ᾗ
14866	ἀνθρωπ
14869	ἀρ
14889	ἔν
14900	εὑρης
14903	ἀμήν
λεγ
14912	στης
14914	ἐ
14921	ἔν
14923	καρδι
14938	πιν
14942	ἡξ
14946	δουλ
14948	ἔν
14950	ᾗ
14952	προσδοκ
14954	ἔν
14956	ᾗ
14960	διχοτομης
14982	βασιλει
14984	οὐραν
δεκ
14994	ἀντ
15022	ἔν
15034	πας
15037	μες
15042	Ἰδ
15047	ἀντ
15050	πας
15069	ἐλαι
15080	λεγ
15085	ἀρκες
15100	ἀγορ
15124	λεγ
15132	εἰπ
ἀμήν
λεγ
15137	οἰδ
15143	οἰδ
15160	τά
15168	ταλαντ
15178	ἰδι
15185	τά
15187	ταλαντ
15190	ἔν
15194	λ
15198	τά
15201	λ
15216	κυρι
15226	δουλ
κειν
15229	συναιρ
15236	τά
15238	ταλαντ
15241	λ
15243	ταλαντ
λεγ
15247	ταλαντ
15250	ἰδέ
λ
15253	ταλαντ
15278	κυρι
ς
15283	τά
15285	ταλαντ
εἰπ
15289	ταλαντ
15292	ἰδέ
λ
15295	ταλαντ
15320	κυρι
ς
15330	εἰπ
15341	πειρα—
15343	ἀγ
15353	ς
ἔν
15357	ἰδέ
ἐχ
15366	εἰπ
15377	πειρ
15379	ἀγ
15383	ἐδ
15387	τά
15401	ἀρα—τ
15411	τά
δεκ
ταλαντ
15427	ἐχ
15456	ἀνθρωπ
ἔν
15459	δοξ
15463	οἷ
15468	ἱς
15478	τά
15481	ἀφορις
15489	τά
15495	στης
τά
15500	δεξι
15502	τά
15508	ἐρ
15513	δεξι
15516	οἷ
15525	βασιλει
15527	ἀβολ
15552	ἔν
15562	οἷ
δικαι
15572	ἦ
15580	ξεν
15583	ἦ
15592	ἦ
ἔν
15603	ἐρ
15605	ἀμήν
λεγ
15621	ἐρ
15629	ἠρα—
15666	ἀσθεν
15668	ἔν
15684	ἦ
15686	ἦ
ξεν
ἦ
15690	ἦ
ἀσθεν
ἦ
ἔν
15702	λεγ
ἀμήν
λεγ
15723	οἷ
15725	δικαι
15739	εἰπ
15743	οἰδ
15755	ἀνθρωπ
15762	οἷ
15765	οἷ
15773	ἀρχιερ
15786	λεγ
15789	ἔν
15796	ἔν
15803	ἔν
15805	ἔν
15815	μυρ
15826	οἷ
μαθ
15847	εἰπ
15876	μυ—ρ
15884	ἐνταφι
15887	ἀμήν
λεγ
15891	ἐ
15894	εὐαγγελ
15896	ἔν
15920	εἰπ
15925	ἀγ
15929	οἷ
15949	οἷ
μαθ
15963	εἰπ
15970	δεῖνα
15976	λεγ
15984	ποι
15993	οἷ
μαθ
ὧς
16004	ὀψ
16015	εἰπ
ἀμήν
λεγ
16027	σφόδρα
16033	μητ
16040	εἰπ
16047	ἔν
16057	ἀνθρωπ
ἀγ
16073	ἀνθρωπ
16076	ἤν
16090	εἰπ
μητ
16095	λεγ
16113	εἰπ
16128	λεγ
16148	λεγ
16153	πι—
16162	ἑ
16168	πιν
16171	καιν
ἔν
16174	βασιλει
16185	Ἐλαι—
16187	λεγ
16194	ἔν
16196	ἔν
16207	τά
16216	ἀ—ξ
16225	εἰπ
16230	ἔν
16239	ἀμήν
λεγ
16243	ἔν
16251	α—ʼπαρνης
16253	λεγ
16258	δ
16266	ἀπαρνης
ὁμοι
16270	οἷ
μαθ
16280	χωρ
λεγ
16284	λεγ
16289	ἑ
16308	λεγ
16315	ἑ
θανατ
16326	εν
16332	λεγ
16336	δυ—ν
16346	ὧς
16350	ὧς
16362	λεγ
16388	ἀσθεν
16391	δευτερ
16394	λεγ
16399	δυνατ
16402	ἐ
16405	πι—
16409	ς
16413	εὑρ
16419	οἷ
16441	λεγ
16443	καθευδ
16446	αὑ
ἰδού
16455	ἀνθρωπ
16461	ἀγ
ἰδού
16471	ἰδού
16485	ξυλ
16500	λεγ
16513	εἰπ
16522	εἰπ
16527	πα—ρ
16540	ἰδού
16557	ἀρχιερ
16563	λεγ
16570	ς
16577	οἷ
16580	ἔν
16583	ἦ
16593	στης
16596	πλει
16599	γελ
16607	δ
16609	ἔν
16613	εἰπ
16618	ὧς
16625	ξυλ
16630	ἔν
16648	προφ
16650	οἷ
μαθ
16656	οἷ
16667	οἷ
16670	οἷ
16680	ἑ
16684	ἀρχιερ
16691	ἀρετ
16695	οἷ
16712	εὑρ
16724	λυ—ς
16728	θε
16730	δι—
τρι
ἡμερ
16738	εἰπ
16741	κρι—ν
16744	ς
μαρτυρ
16753	εἰπ
16759	θε
16773	θε
λεγ
16781	λεγ
16789	ἀνθρωπ
16792	δεξι
16801	οὐραν
16805	ῥηξ
τά
16809	λεγ
16816	ἰδέ
16823	δοκ
οἷ
16829	θανατ
16840	οἷ
16844	φητευς
16850	παις
16856	ἔξω
ἔν
16865	λεγ
16878	λεγ
16880	οἰδ
16882	λεγ
16890	ἀλλ
16892	λεγ
16896	ἤν
16905	ὁρκ
16908	οἰδ
16915	οἷ
16917	εἰπόν
16929	λαλι
ς
16941	οἰδ
16961	α—ʼπαρνης
16965	ἔξω
16974	οἷ
16977	οἷ
16985	θανατ
17006	τά
17013	λεγ
17018	οἷ
17028	τά
17037	οἷ
17041	τά
17051	ἐπ
τιμ
17064	κεραμε
17066	ταφ
17068	ξεν
17076	ἑ
17083	δι—
17090	τά
17094	τι—μη
17100	υἱ
17109	κεραμε
17113	κυ—ρ
17126	λεγ
17138	λεγ
17140	ἔν
17152	λεγ
17158	πος
ς
μαρτυρ
17173	λία—ν
17181	ἕνα
17184	δεσμι
17190	δεσμι
17192	λεγ
17197	εἰπ
17201	τίνα
17206	ἦ
17209	λεγ
17214	δι—
17230	λεγ
17245	οἷ
17249	οἷ
17251	εἰς
17266	εἰπ
17268	τίνα
17275	οἷ
17280	λεγ
17289	λεγ
17291	λεγ
17301	οἷ
17304	ῥαζ
17313	ὠφελ
λ
17320	ἰψ
17326	λεγ
17340	εἰπ
17348	τά
17364	οἷ
17379	σπειρ
17399	ἔν
17401	δεξι
17407	ἀι— ̈ξ
17429	ἀι— ̈ξ
17438	τά
17449	εὑρ
17457	ἀρ
17465	λεγ
17477	χολη
μεμι—
17488	τά
17500	ἀν
17520	λῃστ
17523	δεξι
17528	οἷ
17540	λυ
17544	ἔν
17554	θε
17559	σταυρ
ὁμοι
οἷ
17569	λεγ
17574	δυνατ
17579	καταβατ
17583	σταυρ
17591	θ
17597	εἰπ
17600	θε
17607	οἷ
λῃστ
οἷ
17617	ἑκτ
17622	πασᾶν
17625	ἑ
17638	λεγ
17653	τι—ν
17659	λεγ
17677	θ
17681	οἷ
17699	ἡκ
17703	ἰδού
17707	να
17711	ἑ
κατ
17724	τά
17732	ἁγι
17746	ἁγι
17755	οἷ
17765	τά
17768	σφόδρα
17771	θε
17773	ἤν
17790	δια—κον
17792	ἔν
17794	ἤν
17810	υἱ
17812	ὀψ
17820	ὀνο
17850	ἔν
17856	ἔν
17863	ἔν
17875	ἤν
17883	ἀλλ
17891	αὐρ
17898	οἷ
17901	οἷ
17912	εἰπ
17914	ζ
17923	ταφ
ἑ
17926	τριτη
17931	οἷ
μαθ
17942	νεκρ
17946	χατ
17948	χειρ
17950	πρωτ
17958	ἀσφαλις
ὧς
οἰδ
οἷ
17966	ταφ
17987	ἀλλ
17991	ταφ
17993	ἰδού
17999	κυρι
ἀβ
18002	οὐραν
18010	ἀν
18012	ἤν
18017	ὧς
18024	ὧς
χι
18032	οἷ
18036	ὧς
νεκρ
18042	εἰπ
18048	οἰδ
18053	ταυρ
18061	εἰπ
18079	νεκρ
18081	ἰδού
ἀγ
18090	ἰδού
εἰπόν
18110	ἰδού
18114	λεγ
18127	λεγ
18143	ἀκ
18149	ἰδού
τι—ν
18161	τά
18179	οἷ
μαθ
18189	ἐ
18201	οἷ
18206	ὧς
18213	πα—ρ
18219	οἷ
18222	μαθ
18239	οἷ
18248	λεγ
18251	πα— ́σα—
οὐσι
ἔν
18263	τά
18274	υἱ
18287	ἰδού
18292	πα— ́σα—ς
18295	ἑ
18305	υἱ
θε
18309	ἔν
18314	Ἰδ
18320	ὠπ
ς
18323	κατασκευας
18326	ς
18329	ἔν
18335	κυρι
18345	ἔν
18358	πα— ́σα—
18363	οἷ
18370	ἔν
18379	ἤν
18393	θ
18397	ἀγρ
18400	λεγ
18405	ὀπίσω
18424	βαπτις
18430	ἔν
18460	ὧς
18470	οὐραν
18478	ἔν
18489	ἐρη—μ
18491	ἤν
ἔν
18502	ἤν
18505	θηρι
18507	οἷ
18509	διηκον
18525	εὐαγγελ
18527	θε
18529	λεγ
18537	βασιλει
18539	θε
νο
18543	ἔν
18547	ἀγ
πα—ρ
18561	ἔν
18566	ἐλε
18568	εἰπ
18573	ὀπίσω
18579	ἐλε
18584	τά
18603	ἔν
18607	τά
18619	ἔν
18624	μισθ
18626	ὀπίσω
18647	ἤν
18651	ὧς
ἐξουσι
χ
18656	ὧς
οἷ
18661	ἤν
ἔν
18667	ἔν
18671	ῥαξ
λεγ
18682	οἰδ
18689	θε
18727	ἐξουσι
18775	λεγ
18787	ἡκ
18792	διηκον
18794	ὀψ
18812	ἤν
18819	θυρ
18828	δαιμονι
18835	τά
δαιμονι
18843	λία—ν
18849	ἐρη—μ
18851	ἀκ
18856	σι—μ
18858	οἷ
18862	εὑρ
18865	λεγ
18872	λεγ
18874	ἀγ
18900	τά
δαιμονι
18912	λεγ
18915	ἐ
18928	λεγ
18938	λεπρ
18948	λεγ
18954	λ
18965	ς
ἁ— ́
18970	μαρτυρ
18986	φανερ
18991	ἔξω
18993	ἐρημ
18995	ἤν
19007	ἡμερ
19010	ἔν
19020	τά
19023	θυρ
19043	δι—
19050	ἤν
19053	χαλ
19067	λεγ
19072	ς
19077	τι—ν
19084	ἔν
19094	δυνατ
19113	ἔν
19115	λεγ
19119	διαλογιζ
ἔν
19131	ς
19134	ἦ
19138	ἀρο
19141	ς
19143	περιπατ
19148	ἐξουσι
ἐχ
19153	ἀνθρωπ
19159	λεγ
19163	λεγ
19165	ἀρο
19168	ς
19174	ς
19179	ἀρ
19191	θ
19200	πα—ρ
19214	ἀγ
19223	τελων
19225	λεγ
19227	ἀκολουθ
19235	κει
19237	ἔν
19260	οἷ
19272	λεγ
19284	ἀκ
19287	λεγ
19292	οἷ
19296	οἷ
19303	λ
19307	οἷ
μαθ
19311	οἷ
19317	λεγ
19319	Δι—
19321	οἷ
μαθ
19325	οἷ
μαθ
19330	οἷ
19333	μαθ
19337	εἰπ
19343	οἷ
υἱ
19347	ἔν
19376	νηστευς
ἔν
19388	παλαι
19398	καιν
19400	παλαι
19407	βαλλ
19409	ν
19416	ῥηξ
19426	οἷ
ἀσκ
λ
19430	ν
19437	ἔν
19441	δι—
19445	οἷ
μαθ
19455	οἷ
19457	λεγ
19459	ἰδέ
19468	λεγ
19482	οἷ
19491	θε
19494	ἀρχιερ
19521	δι—
19529	δι—
19538	ἀνθρωπ
19548	ἤν
19552	χ
19561	θεραπευς
19567	λεγ
19580	λεγ
19587	ἦ
19589	ψυχ
19591	ἦ
19593	οἷ
19600	ὀργη
19604	πωρως
19608	λεγ
19611	τειν
19623	οἷ
19666	περ
19683	εἰπ
19689	προσκαρτερ
19691	δι—
19711	τά
19713	τά
19721	ῥαζ
λεγ
19729	θε
19762	στελλ
19767	ἐξουσι
19769	τά
δαιμονι
19799	υἱ
βροντ
19810	θωμ
19847	οἷ
19853	λεγ
19858	οἷ
19860	οἷ
19864	λεγ
19867	ἐχ
19870	ἔν
19874	δαιμονι
19876	τά
δαιμονι
19881	ἔν
19886	δυνατ
19891	ἐ
βασιλει
19897	δυνατ
19900	βασιλει
19903	ἐ
19924	δυνατ
19926	λ
19928	ἐχ
19931	δυνατ
19937	ἰσχυρ
19939	τά
19942	διαρπας
ἐ
19945	πρωτ
19948	δης
19954	διαρπας
ἀμήν
λεγ
19965	τά
19971	ἐ
19983	ἐχ
19988	λ
19994	λεγ
19997	ἐχ
20004	οἷ
20008	ἔξω
20021	λεγ
20023	Ἰδ
20026	ς
20028	οἷ
20030	ς
20034	ς
ἔξω
20041	λεγ
20048	οἷ
20057	λεγ
ἰδέ
20063	οἷ
20068	ποιης
20072	θε
20085	πα—ρ
20100	ἔν
20117	ἔν
20123	ἔν
20128	ἰδού
20131	σπειρ
σπει—ρ
20135	ἔν
20140	εν
πα—ρ
20146	τά
20153	εν
20165	δι—
20178	δι—
20186	εν
20202	λ
εν
20208	καλ
20220	ἔν
20223	ἔν
20228	ἐχ
20236	μον
20239	οἷ
20255	βασιλει
20257	θε
20261	ἔξω
ἔν
20264	τά
20278	ἴωσιν
20286	λεγ
20289	οἰδ
20295	πα— ́σα—ς
20300	σπειρ
20303	σπειρ
20307	οἷ
πα—ρ
20327	μεν
20333	ὁμοι
οἷ
20336	τά
20353	ἔν
20355	λ
καιρ
20361	ἦ
20363	δι—
20369	λ
20371	οἷ
20378	οἷ
20384	μεριμν
20389	ἀπατ
20395	τά
λοιπα
ἐπιθυμι
20408	οἷ
20413	καλ
20423	ἔν
20426	ἔν
20429	ἔν
20435	μητ
20444	ἦ
20447	κλι̂ν
20452	λυχνι
20458	κρυπτ
ἐ
20465	ἀποκρυφ
20473	ἐχ
20483	ἔν
20494	ἐχ
20500	ἐχ
20503	ἐχ
20512	βασιλει
20514	θε
ὧς
20517	βαλ
20533	βλαστ
20536	ὧς
20544	πρωτ
20551	ἔν
20564	τηκ
20572	βασιλει
20574	θε
ἦ
ἔν
20579	βολ
20581	ὧς
20590	μι—κρ
20617	σκι
20619	τά
20622	οὐραν
20637	βολ
20642	ἰδι
20650	λεγ
20652	ἔν
20656	ὀψ
20661	περ
20668	ὧς
ἤν
ἔν
20674	λ
20676	ἤν
20683	ἀνεμ
20685	τά
20698	ἤν
ἔν
20710	λεγ
20714	μελ
20724	εἰπ
20727	σιωπ
20738	εἰπ
20753	λεγ
20757	ἀρ
20773	περ
20778	χωρ
20794	ἔν
20799	οἰκ
20801	ἔν
20811	δης
δι—
20834	δαμ
20836	δι—
20841	ἔν
20845	ἔν
20848	ἤν
20853	λιθ
20868	λεγ
20876	θε
20882	θ
20896	ἀνθρωπ
20904	λεγ
20920	ἔξω
20923	ἤν
20928	ὀρ
20951	τά
20953	τά
20969	ὧς
20973	ἔν
20977	οἷ
21017	διηγης
21019	οἷ
21036	ὁρι
21054	ἡκ
21056	λ
λεγ
21063	ς
21072	κυ—ρ
21083	ἔν
21095	διαπερα—ς
21098	ἔν
21104	περ
21111	ἤν
πα—ρ
21131	καλ
21134	λεγ
21140	ἐχ
21143	θ
21150	ζης
21166	ἔν
ῥυ—ς
21179	τά
21186	λ
21193	τά
21198	ἔν
21209	ἐ
21229	ἰατ
21238	ἔν
21245	ἐπιστραφ
ἔν
21256	λεγ
21258	οἷ
μαθ
21267	λεγ
21289	εν
21292	εἰπ
21294	πασᾶν
21299	εἰπ
21304	ς
21316	ς
21326	ἦ
21328	ς
21338	ἀκ
21342	λεγ
21351	ἡκ
21355	συνακολουθης
21384	λεγ
21394	λ
21418	ἤν
21427	λεγ
21437	λεγ
21446	ἤν
21448	ἐτ
21453	στα—ς
21464	εἰπ
21480	οἷ
μαθ
21488	ἔν
21492	οἷ
21511	δι—
21513	χειρ
21545	ἔν
21559	ἔν
21564	ἔν
21569	ἔν
21584	θ
21590	δι—
21592	ἱστι
21613	ἐξουσι
21615	πνευματ
21639	λ
21651	ἐ
21657	ἑ
21675	χ
21677	κατ
21679	ποδ
21682	μαρτυρ
21688	νο
21690	δαιμονι
21712	λεγ
21719	νεκρ
21721	δι—
21723	ἐργ
21726	ἔν
21728	λ
21730	λεγ
21734	λ
21736	λεγ
21739	ὧς
21742	προφ
ἀκ
21765	ἔν
21767	δι—
21793	ς
21814	δρ
21822	ἀκ
21870	εἰπ
21876	ἐ
21885	ἐ
21890	ἑ
21893	βασιλει
21897	εἰπ
21905	εἰπ
21920	λεγ
21938	δι—
21963	ἔν
21988	οἷ
μαθ
21993	ἐρ
22000	ἔν
22004	οἷ
22019	λεγ
22025	ἰδι
22027	ἐρη—μ
22030	παυς
22034	οἷ
22037	οἷ
22046	ἔν
22050	ἐρη—μ
22053	ἰδι
22083	ὧς
22100	οἷ
μαθ
22103	λεγ
22130	εἰπ
22137	λεγ
22150	λεγ
22159	λεγ
22163	ἰχθυ
22169	συμποσι
συμποσι
22176	εσαν
πρασι
πρασι
22192	ἰχθυ
22212	ἰχθυ
22221	ἐρ
22229	ἰχθυ
22232	οἷ
22252	περ
22255	ἑ
22257	λυ
22269	ὀψ
22271	ἤν
22274	ἔν
22288	ἔν
22291	ἤν
22313	οἷ
22326	ῥαξ
22340	λεγ
22359	λία—ν
22362	ἔν
22372	ἤν
22375	καρδι
22378	διαπερα—ς
22399	χωρ
22420	ἦ
22422	πολ
ἦ
22426	ἔν
22448	ᾠζ
22453	οἷ
22456	τι—ν
22477	οἷ
22482	οἷ
22484	ἐ
22500	ἐ
22506	λ
22509	ἁ— ́
22519	ἐρωτ
22521	οἷ
22524	οἷ
22526	Δι—
22530	οἷ
μαθ
ς
22538	λ
22546	εἰπ
22548	καλ
22555	ὧς
22564	τι—μ
22567	καρδι
22573	ματ
22585	θε
22594	καλ
ἀθετ
22599	θε
22607	εἰπ
τι—μ
22611	ς
22615	ς
22620	ἦ
22626	λεγ
ἐ
22632	ἦ
22640	ἐ
22645	ἱ
22651	ἦ
22658	θε
22662	ᾗ
22665	παρομοι
22685	ἀνθρωπ
22690	δυνατ
κοιν
22693	λ
τά
22697	ἀνθρωπ
πορευ
22700	τά
22714	οἷ
μαθ
22720	λεγ
22738	δυνατ
22740	κοιν
22747	καρδι
22759	τά
22767	ἀνθρωπ
22770	κοιν
22780	οἷ
22782	οἷ
κακ
22787	φον
22800	τά
πονηρ
22805	κοιν
22813	τά
22815	τυρ
22841	εν
22849	ἤν
22859	δαιμονι
βαλ
22869	πρωτ
22871	τά
22881	τεκν
22890	λεγ
22892	ν
22895	τά
22897	κατ
22905	παιδι
22907	εἰπ
22909	Δι—
22918	ς
22920	δαιμονι
22927	εὑρ
22933	κλι̂ν
22936	δαιμονι
22943	ὁρι
τυρ
22946	δι—
22953	ἀν
22956	ὁρι
22965	καλ
22968	ἐπιθ
22979	ἰδι
22985	τά
23001	λεγ
23041	καλ
23052	ἔν
23068	λεγ
23086	ἐ
23094	ἔν
23098	τι—ν
23106	οἷ
μαθ
23115	χορτ
ἀρτ
23125	οἷ
23162	εἰπ
23171	ἐρ
23178	ὧς
23195	τά
23200	οἷ
23212	οὐραν
23216	στεναξ
23220	λεγ
23227	ἀμήν
λεγ
23244	περ
23252	ἕνα
23258	ἔν
23264	λεγ
ὁρα—τ
23286	λεγ
23289	διαλογιζ
23297	ἱ
23301	καρδι
23319	λ
23328	λεγ
23337	πος
23343	λεγ
23349	ἱ
23359	καλ
23369	τυφλ
23372	ἔξω
23378	τά
23381	θ
23397	ὧς
23399	ὁρ
23424	λεγ
23435	οἷ
μαθ
23445	ἔν
23452	λεγ
23454	τίνα
23456	λεγ
οἷ
ἀνθρωπ
23460	οἷ
23470	λ
23472	λ
23477	προφ
23486	λεγ
23491	λεγ
23510	δ
23514	ἀνθρωπ
23546	τι—μ
23550	ἐπιστραφ
23559	λεγ
23561	ὀπίσω
23567	τά
23569	θε
λ
τά
23582	εἰπ
23587	ὀπίσω
23602	ἐ
23605	ψυχ
23608	ὀλες
23613	ὀλες
23615	ψυχ
23622	σως
23626	ὠφελ
23635	ψυχ
23647	ἐ
23654	ἔν
23666	ἀνθρωπ
23671	ἔν
23673	δοξ
23679	γελ
23681	ἁγι
23685	ἀμήν
λεγ
23690	τι—ν
23698	θανατ
ἑ
23703	βασιλει
23705	θε
23707	ἔν
23730	ἰδι
23737	τά
23742	λευκ
λία—ν
23750	δυνατ
23768	λεγ
23793	κρι—θ
23818	ἰν
23823	λ
23839	ἁ— ́
23848	ἀνθρωπ
23850	νεκρ
23863	νεκρ
23870	λεγ
οἷ
23875	δ
23877	πρωτ
23885	πρωτ
23895	ἀνθρωπ
23901	λ
λεγ
23970	ἐ
23972	καταλαβ
23987	ς
23998	λεγ
24002	ἑ
24007	ἑ
24009	ὀμ
24026	ἀξ
24043	ὧς
24049	εἰπ
24068	δυ—ν
24077	εἰπ
24081	δυ—ν
24083	δυνατ
24097	ἱστι
24110	λεγ
24160	οἷ
μαθ
24164	ἰδι
24174	εἰπ
24179	ἔν
24181	δυνατ
24185	ἔν
24190	δι—
24211	ἀνθρωπ
24225	οἷ
24233	ἐπερωτης
24239	ἔν
24246	ἔν
24250	οἷ
24257	ἔν
24263	ἱς
24268	λεγ
24286	ἔν
24292	εἰπ
24299	παιδι
24315	λ
24326	ἔν
24329	ς
24331	δαιμονι
24334	ἀκολουθ
24346	εἰπ
24354	ποιης
24377	ς
24381	ἔν
24386	ἀμήν
λεγ
24400	ἕνα
24424	ἐ
24429	ς
24440	ἦ
24455	ἐ
24458	ς
24471	ἦ
24481	ἐ
24484	ς
24496	βασιλει
24498	θε
ἦ
24512	τελευτ
24524	α—ʽλ
ἐ
24528	α—ʽλ
24531	ἔν
24536	ἔν
24538	ἁλ
24541	ἔν
24548	τά
24553	περ
24563	ὧς
24583	εἰπ
24589	οἷ
24602	εἰπ
24617	ἀρς
24624	ἀλειψ
24634	οἷ
24637	σαρκ
24643	λ
24659	οἷ
μαθ
24666	λεγ
24670	ἀπολυς
24681	ἐ
24685	δρ
24693	παιδι
24697	οἷ
24699	μαθ
24708	εἰπ
24711	τά
παιδι
24724	βασιλει
24726	θε
ἀμήν
λεγ
24735	βασιλει
24737	θε
ὧς
24748	εὐλογ
24777	εἰπ
24781	λεγ
24803	τι—μ
24806	ς
24829	εἰπ
24833	ὑστερ
24836	ἐχ
24845	ἔν
24849	ἀκολουθ
24859	ἤν
24861	χ
24868	λεγ
24874	οἷ
τά
24880	βασιλει
24882	θε
24884	οἷ
24886	μαθ
24890	λογ
24897	λεγ
24905	βασιλει
24907	θε
24912	δι—
24918	ἦ
24922	βασιλει
24924	θε
24926	οἷ
24935	δυνατ
24941	λεγ
πα—ρ
24947	πα—ρ
24951	δυνατ
πα—ρ
24960	Ἰδ
24970	ἀμήν
λεγ
24976	ἡκ
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24996	ἐ
25001	ἔν
25019	ἔν
25032	οἷ
25037	ἔν
25044	ἤν
ἀγ
25051	οἷ
25063	τά
25068	Ἰδ
25076	ἀνθρωπ
25084	κρι—ν
25093	ἐμπαιξ
25096	πτυς
25099	μαστι—γως
25114	οἷ
υἱ
25123	ἐ
25130	εἰπ
25137	οἷ
25145	ς
25147	δεξι
25153	ἔν
25155	δοξ
ς
25160	εἰπ
25163	οἰδ
25172	πιν
ἦ
25180	οἷ
25188	εἰπ
25194	πιν
πι
25207	δεξι
25209	ἦ
25221	οἷ
δεκ
25234	λεγ
25236	οἰδ
25238	οἷ
25246	οἷ
25249	κατεξουσιαζ
25255	ἔν
25263	ἔν
25272	ἔν
25284	ἀνθρωπ
25288	λ
α—ʼκονη
25293	ψυχ
25313	ἱκαν
25319	αἰτ
25321	πα—ρ
25325	ἀκ
25338	ἐλεης
25345	σιωπης
25350	κραζ
25353	ἐλεης
25359	εἰπ
25368	θαρς
25378	πηδης
25388	εἰπ
25396	εἰπ
25404	εἰπ
25409	ς
25418	ἔν
25434	Ἐλαι—
25441	λεγ
25469	ἐ
25478	κυ—ρ
25481	ἐχ
25491	εὑρ
25495	θυρ
ἔξω
25499	ὁδ
25501	λυ
25504	τι—ν
25508	λεγ
25515	οἷ
25520	εἰπ
25536	τά
25545	τά
25552	λ
25560	οἷ
25563	οἷ
25565	ῥαζ
25570	ἔν
25572	κυρι
25576	βασιλει
25582	ἔν
25591	ἱερ
25608	αὐρ
25623	ἀρ
25625	εὑρης
ἔν
25633	εὑρ
25641	ἤν
συ—κ
25645	εἰπ
25652	ς
25658	οἷ
μαθ
25669	ἱερ
25677	ἔν
25698	κ
25700	δι—
25702	ἱερ
25728	οἷ
25731	οἷ
25755	ἔξω
25766	ῥιζ
25771	λεγ
25774	ἰδέ
25778	ἀρας
ἠρα
25784	λεγ
25788	θε
ἀμήν
λεγ
25797	ὀρ
25807	κρι—θ
ἔν
25810	καρδι
25812	λ
25820	δι—
25822	λεγ
25839	ι—ʽ ́ετε
25851	ἔν
25856	τά
25865	ἔν
25873	οἷ
25876	οἷ
25879	οἷ
25882	λεγ
25884	ἔν
ποι
οὐσι
25889	ἦ
25894	ἐξουσι
25902	εἰπ
25904	ἐπερωτης
25906	ἕνα
25909	κρι—θη
25912	ἐρ
25914	ἔν
ποι
οὐσι
25918	ποι
25924	οὐραν
ἤν
ἦ
25929	κρι—θη
25936	ἐ
25939	οὐραν
ἐρ
Δι—
25947	λ
25962	ἤν
25967	λεγ
25969	οἰδ
25973	λεγ
25977	λεγ
25979	ἔν
ποι
οὐσι
25983	ποι
25987	ἔν
26017	πα—ρ
26023	καρπ
26059	ἕνα
26062	ἀγαπ
26065	χ
26068	λεγ
26076	οἷ
26101	ἔξω
26105	ποιης
26112	ὀλες
26119	ἀλλ
26122	γραφ
26128	οἷ
26135	πα—ρ
κυρι
26142	ἔν
26160	εἰπ
26181	λεγ
26184	οἰδ
26186	ἀληθ
26190	μελ
26206	θε
26212	ἦ
26215	ἦ
26224	εἰπ
26234	οἷ
26238	λεγ
26242	εἰκ
26247	οἷ
26255	εἰπ
26257	τά
26262	τά
26264	θε
26277	λεγ
26290	ἐ
26295	λιπ
26325	ἡκ
26335	λιπ
26342	οἷ
26347	χ
26353	ἔν
26355	στας
26362	οἷ
26373	δι—
26375	πλαν
26379	γραφ
26384	θε
26388	νεκρ
26391	γαμ
26396	ὧς
26398	ἔν
26404	νεκρ
26409	ἔν
26415	βατ
26417	εἰπ
26421	λεγ
26435	νεκρ
λ
26439	πλαν
26445	ἀκ
26450	καλ
26455	ποι—
26458	πρωτ
26464	πρωτ
26468	κυ—ρ
26472	κυ—ρ
26476	ἀγαπης
κυ—ρι
26479	θ
ς
26485	ς
26491	ς
26497	ς
26503	ς
26506	ἀγαπης
26508	πλησι
ς
ὧς
26514	ἀλλ
26519	εἰπ
26523	καλ
26539	ἀγαπ
26557	ἀγαπ
26559	πλησι
ὧς
26568	θυ—ς
26577	εἰπ
26580	μακράν
26584	βασιλει
26586	θε
26592	ἐπερωτης
26599	ἔν
26603	λεγ
οἷ
26614	εἰπ
ἔν
26620	εἰπ
κυ—ρ
26623	κυρι
26627	δεξι
26629	ἑ
26631	θ
26634	ς
κατ
26637	ποδ
ς
26641	λεγ
26643	κυ—ρι
26657	ἔν
26668	ἔν
26673	ἔν
26678	ἔν
26683	ἔν
26686	οἷ
26691	χηρ
26693	φα—ς
μακρ
26701	ἱς
26709	βαλλ
26713	γαζοφυλακ
26722	χηρ
26735	εἰπ
26737	ἀμήν
λεγ
26742	χηρ
26746	πλει
26753	γαζοφυλακ
26780	ἱερ
λεγ
26788	ἰδέ
26790	λιθ
26797	εἰπ
26821	Ἐλαι—
26824	ἱερ
26828	ἰδι
26836	εἰπ
26860	πλανης
26873	πλανης
26880	πολεμ
26883	δ
26895	βασιλει
26897	βασιλει
26914	ἑδρι
26928	μαρτυρ
26933	τά
26935	πρωτ
δ
26939	εὐαγγελ
26942	ἀγ
26946	μεριμν
26951	ἐ
26954	ἔν
26964	οἷ
26966	λ
26986	θανατως
26989	ἐσθ
26993	δι—
27006	ἰδ
27014	δ
27019	οἷ
ἔν
27025	τά
27032	καταβατ
27036	ἀρ
27049	τά
ὀπίσω
ἀρ
27058	ἔν
27064	ἔν
27088	κτις
27091	ἑ
27102	κυ—ρ
27107	ὠθ
πα— ́σα—
27110	λ
δι—
27121	ἐ
27125	ἰδέ
27129	ἰδέ
27139	ποιης
27145	ἀποπλαν
27147	δυ—ν
27156	λ
ἔν
27177	οἷ
27182	οὐραν
27188	ἔν
27198	ἀνθρωπ
27200	ἔν
27213	ἀ—ξ
27220	ἀνεμ
27224	ἑ
27226	οὐραν
27242	φυ
τά
27255	ἰδ
27264	ἀμήν
λεγ
27285	οἷ
27287	λογ
27296	ἦ
27302	οἷ
27304	ἔν
27314	ἀγρυπν
27316	οἰδ
27322	ὧς
27332	δουλ
27335	ἐξουσι
27349	οἰδ
27357	ἦ
27359	ἦ
27361	ἦ
27363	ἦ
27374	λεγ
27376	λεγ
27378	ἤν
27383	τά
27390	οἷ
27393	οἷ
27397	ἔν
27401	λεγ
27404	ἔν
27416	ἔν
27418	ἔν
27430	μυρ
27443	τι—ν
27453	μυρ
27459	μυ—ρ
27461	ἀν
27474	εἰπ
27484	ἔν
27516	ἀμήν
27518	λεγ
27521	ἐ
27524	εὐαγγελ
27552	οἷ
27577	λεγ
27579	οἷ
μαθ
27597	λεγ
27604	α—ʼπαντης
27614	ἐ
27622	λεγ
27635	φαγ
27639	δειξ
27643	ἑτοι—μ
27650	οἷ
μαθ
27658	εὑρ
27660	εἰπ
27667	ὀψ
27680	εἰπ
ἀμήν
λεγ
27702	μητ
27706	εἰπ
27723	ἀνθρωπ
ἀγ
27739	ἀνθρωπ
27760	εἰπ
27774	ὄν
27779	εἰπ
27792	ἀμήν
λεγ
27799	πι—
27805	ἑ
27811	πιν
καιν
ἔν
27815	βασιλει
27817	θε
27825	Ἐλαι—
27827	λεγ
27840	τά
27843	λ
27848	ἀ—ξ
27866	λεγ
27870	ἀμήν
λεγ
27880	ἦ
27886	α—ʼπαρνης
27891	ἐ
δ
27899	ἀπαρνης
27904	λεγ
27908	χωρ
27914	λεγ
27920	ἑ
27940	λεγ
27947	ἑ
θανατ
27964	δυ—ν
27977	δυνατ
27990	λ
28000	λεγ
28003	σι—μ
28025	ἀσθεν
28037	εὑρ
28043	οἷ
28050	κρι—θ
28057	λεγ
28059	καθευδ
28063	αὑ
28068	ἰδού
28073	ἀνθρωπ
28080	ἀγ
ἰδού
28104	ξυλ
πα—ρ
28121	λεγ
28137	λεγ
28142	οἷ
28159	παις
28163	ἀρχιερ
28173	εἰπ
28175	ὧς
28182	ξυλ
28190	ἔν
28216	γυμν
28222	λιπ
28237	οἷ
28240	οἷ
28243	οἷ
28252	ἑ
28258	ἀρχιερ
28260	ἤν
28264	ἀρετ
28270	οἷ
28284	θανατ
28295	ἰς
28301	τι—ν
28314	ἀλυς
28319	χειροποι
28321	δι—
τρι
ἡμερ
28331	ἤν
28344	λεγ
28346	κρι—ν
28350	ς
μαρτυρ
28365	λεγ
28378	εἰπ
28386	ἀνθρωπ
28388	δεξι
28398	οὐραν
28402	διαρρηξ
28406	λεγ
28418	οἷ
28421	ῥι—ν
28425	θανατ
28428	τι—ν
28442	φητευς
28444	οἷ
28452	πετρ
κατ
ἔν
28462	ἀρχιερ
28470	λεγ
28482	λεγ
28484	οἰδ
28486	στ
28489	λεγ
28492	ἔξω
28495	αὐλ
28519	οἷ
28521	λεγ
28540	οἰδ
28545	λεγ
28549	δευτερ
28558	ὧς
εἰπ
28570	α—ʼπαρνης
28579	οἷ
28612	λεγ
28614	λεγ
28616	κατηγορ
28618	οἷ
28627	λεγ
28629	κρι—ν
28631	ἰδέ
πος
ς
28650	ἕνα
δεσμι
28654	ἤν
28664	ἔν
28666	στα—ς
28670	ἀβ
28676	ποι
28683	λεγ
28694	δι—
28698	οἷ
28700	οἷ
28703	εἱς
28710	ἀπολυς
28723	λεγ
28728	οἷ
28731	ῥαξ
28743	οἷ
28746	ῥαξ
28756	ἱκαν
28769	οἷ
28784	σπειρ
28788	πορφυ—ρ
28814	τά
28820	ἀι— ̈ξ
28825	πορφυ—ρ
28829	τά
28833	ἀ—γ
28853	ἀρ
28883	τά
28892	ἀρ
ἤν
28896	τριτ
28901	ἤν
28917	λῃστ
ἕνα
28920	δεξι
28922	ἕνα
28927	οἷ
28939	λυ
28944	ἔν
28949	ἀβ
28952	σταυρ
ὁμοι
28955	οἷ
28963	λεγ
28968	δυνατ
28975	καταβατ
28979	σταυρ
28985	οἷ
28994	ἑκτ
29001	ἑ
29006	ἀ—τ
29031	τι—ν
29035	λεγ
ἰδέ
29046	θ
29050	λεγ
29069	να
29075	ἑ
κατ
*ʼ
29084	ἀντι
29089	εἰπ
29095	θε
ἤν
29104	ἔν
29123	ἤν
ἔν
29130	διηκον
29133	λ
29136	ἀβα—ς
29142	ὀψ
29144	ἐπ
ἤν
29160	ἤν
29163	βασιλει
29165	θε
29191	παλ
29204	ἀγορ
29208	εἰλης
29214	ἔν
29217	ἤν
29226	θυρ
29262	λία—ν
29274	ἡλι
29276	λεγ
29296	ἤν
29299	σφόδρα
29308	ἔν
29318	λεγ
29321	θαμβ
29327	ταυρ
29332	ἰδέ
29338	λ
29348	ἀγ
29357	εἰπ
29383	πρωτ
29391	δαιμονι
29405	ζ
29419	ἔν
29421	μορφ
29443	ἱστι
29455	εἰπ
29464	εὐαγγελ
πας
29467	κτις
29482	α—ʼκολουθης
ἔν
29487	δαιμονι
29490	λαλης
29493	ἀρ
29497	πι
29501	βλαψ
29505	ἐπιθης
29507	καλ
29512	κυ—ρ
29525	δεξι
29527	θε
29534	κυρι
29540	δι—
29543	σημει
29546	τά
29570	ἱερ
29585	ἔν
29591	οἷ
29599	λογ
29601	Ἀμ
29605	ἀκρι—βῶς
29616	λογ
29620	ἔν
29648	δικαι
29650	τι
29652	θε
29654	ἔν
29661	κυρι
29665	ἤν
29669	ἤν
29672	στει—ρ
29676	ἔν
29683	ἔν
29687	ἔν
29689	ταξ
29695	θε
29703	θυ—μι
29709	κυρι
29714	ἤν
29718	ἔξω
29727	κυρι
29730	δεξι
29741	εν
29744	εἰπ
29752	Ζαχαρι
29757	ς
29761	ς
29763	γεννης
29788	ὠπ
κυρι
29796	πι—
29809	υἱ
29811	στρεψ
29813	κυ—ρι
29815	θ
29820	ὠπ
29822	ἔν
29833	ἀπειθ
ἔν
φρονης
δικαι
ἑτοιμ
κυρι
29842	εἰπ
29860	ἔν
29868	εἰπ
29875	ὠπ
29877	θε
29888	ἰδού
ᾗ
σιωπ
29905	λογ
29914	ἤν
29917	προσδοκ
29922	ἔν
29925	ἔν
29940	ἔν
29945	ἤν
εὐ
29953	ὧς
29978	μην
29980	λεγ
29985	κυ—ρ
ἔν
29993	ἔν
29995	ἔν
30007	θε
30012	ᾗ
30016	θεν
30035	εἰπ
30039	κυ—ρ
30041	ς
30051	εἰ
30056	εἰπ
30066	πα—ρ
30070	ἰδού
30072	ἔν
30093	κυ—ρ
30103	βασιλευς
30113	βασιλει
30118	εἰπ
30127	ἐπ
δρ
30135	εἰπ
30145	σκια—ς
30154	θε
30156	ἰδού
30160	ς
30165	ἔν
γηρ
30179	ἀδυνατης
πα—ρ
30182	θε
30185	εἰπ
30188	Ἰδ
30191	κυρι
30197	ς
30204	στας
30207	ἔν
30232	ὧς
30243	ἔν
30258	εἰπ
30261	ἔν
30269	ς
30279	κυρι
30283	ἰδού
30285	ὧς
30291	ς
30293	τά
30297	ἔν
ἀγαλλιας
30301	ἔν
30306	μακαρι
30315	πα—ρ
κυρι
30318	εἰπ
30320	μεγαλυν
30325	κυ—ρι
30345	ἰδού
30352	πας
30358	μεγαλ
30379	ἔν
30384	οἰ
30396	ἀγαθ
30427	ὧς
μην
30450	οἷ
οἰκ
30453	οἷ
30458	κυ—ρ
30469	ἔν
30493	εἰπ
30495	λ
30507	γενει
ς
30514	εὑ
30529	λεγ
30545	γλωσς
30551	θ
30561	ἔν
ὁλ
30569	τά
30575	οἷ
30577	ἔν
30579	καρδι
30583	ἀρ
30591	κυρι
ἤν
30605	λεγ
30607	κυ—ρ
30625	ἔν
30632	δι—
30635	ἁγι
30638	προφ
30680	ἔν
30684	ὠπ
30697	προπορευς
30699	ὠπ
κυρι
ἑτοιμ
30711	ἔν
ἑς
30715	δι—
30718	θε
30720	ἔν
30727	φαν
30729	ἔν
σκοτ
30732	σκι
θανατ
30736	κατευθυ—ν
30751	ἤν
ἔν
30754	ἐρημ
ἑ
30764	ἔν
30770	πα—ρ
30774	πασᾶν
30779	πρωτ
30783	Συρι
30813	δι—
30820	πατρι
30832	ἔν
30856	ἔν
30860	ἤν
30863	ἔν
30869	ἔν
30886	κυρι
30891	κυρι
30899	εἰπ
30905	ἰδού
30924	κυ—ρ
ἔν
πολ
30934	γαν
30937	ἔν
30946	στρατι
30950	θ
30952	λεγ
30954	ἔν
30961	ἔν
30966	ὧς
30973	οἷ
30975	οἷ
30981	δ
ἑ
30993	κυ—ρ
31011	ἔν
31029	οἷ
31045	τά
31049	ἔν
31051	καρδι
31055	οἷ
31061	θ
31095	ἔν
31116	κυρι
31119	ἔν
31121	κυρι
31123	πᾶν
ἀρς
ἀνοιγ
μητρ
31129	κυρι
31134	θυσι
31138	ἔν
31141	κυρι
31144	ἦ
31147	στερ
31149	ἰδού
31151	ἤν
ἔν
31170	ἤν
31175	ἤν
31187	ἦ
31189	ἰδ
31192	κυρι
31195	ἔν
31200	ἱερ
31202	ἔν
31230	θ
31232	εἰπ
31237	ς
δεσποτ
31242	ς
ἔν
31247	οἷ
31252	ς
31265	δοξ
31267	ς
31270	ἤν
31288	εἰπ
31294	Ἰδ
31302	ἔν
31308	λεγ
31310	ς
31314	ψυχ
31322	καρδι
31325	ἤν
ν
31335	ἔν
31345	παρθενι
31349	χηρ
ἑ
ἐτ
31356	ἱστ
31358	ἱερ
31370	ἱστ
31384	ὧς
31387	τά
31391	κυρι
31410	θε
ἤν
31416	οἷ
31430	ἐτ
31443	ἔν
31451	ἔν
31456	οἷ
31463	ἔν
31472	ἔν
31491	εὑρ
31493	ἔν
31497	ἔν
31510	οἷ
31515	ἑς
31525	εἰπ
31536	ἰδού
31539	ς
ἀγ
31545	εἰπ
31555	ἔν
31560	δ
31581	ἤν
31590	τά
31592	ἔν
31594	καρδι
31599	ἔν
31606	πα—ρ
31610	ἔν
31645	ἀρχιερ
ν
31651	θε
31657	ἔν
31663	πασᾶν
31674	ὧς
31676	ἔν
31678	λογ
31684	ἔν
31690	κυρι
31696	πα— ́σα—
31707	τά
σκολι
31719	πα— ́σα—
31724	θε
31742	ὀργη
31753	ἔν
31759	λεγ
31763	δυνατ
31768	λιθ
31783	δενδρ
31789	ποι
31800	οἷ
31811	χ
31820	χ
31822	ὁμοι
31838	εἰπ
31842	πλ
πα—ρ
31859	εἰπ
31866	ἀρκ
31875	διαλογιζ
31877	ἔν
31887	εἰ
31891	λεγ
31917	βαπτις
ἔν
31925	πτυ
ἔν
31932	ἁλων
31945	καυς
31948	Πολλ
31988	ἔν
31992	ἔν
32014	ὧς
32021	οὐραν
32030	ἔν
32035	ἤν
32039	ἐτ
32043	ὧς
32061	ἀμ
32079	Ἰωαν
32119	Μελε
32135	σαλ
32169	σαλ
32197	θε
32209	ἔν
32212	ἔν
32220	βολ
32225	ἔν
32233	εἰπ
32242	θε
εἰπ
32270	πα— ́σα—ς
32272	βασιλει
32275	ἔν
32277	χρον
32279	εἰπ
32286	ἐξουσι
32291	δοξ
32298	ἐ
32304	ἐ
32306	ὠπ
32309	ς
πα— ́σα—
32315	εἰπ
32318	προσκυνης
κυ—ρι
32321	θ
ς
32326	λατρευς
32338	ἱερ
32340	εἰπ
32346	θε
32350	κατ
32359	ς
32361	φυλαξ
32366	χειρ
ἀρ
32376	ς
32379	εἰπ
32384	εἰρ
32386	πειρα—ς
κυ—ρι
32389	θ
ς
32401	καιρ
32406	ἔν
32420	χωρ
32426	ἔν
32438	ἤν
32446	ἔν
32465	οἰξ
32468	εὑρ
32472	ἤν
32475	κυρι
32494	ἔν
ἑς
32498	κυρι
32504	ὁδ
32506	ἠρετ
32510	οἷ
32512	ἔν
32527	γραφ
32529	ἔν
32541	λογ
32551	λεγ
32558	εἰπ
32562	ἐρ
32579	ἔν
32582	ς
εἰπ
32585	ἀμήν
λεγ
32593	ἔν
32600	λεγ
32603	χηρ
32605	ἔν
32609	ἔν
32618	τρία
32620	μην
32622	ὧς
32627	πασᾶν
32644	χηρ
32647	λεπρ
32649	ἔν
32668	θυ—μ
ἔν
32678	ἔξω
32684	ἑ
32695	κατακρημνις
32700	δι—
μες
32712	ἤν
32715	ἔν
32725	ἔν
οὐσι
ἤν
32732	ἔν
32735	ἤν
32737	χ
32742	ῥαξ
32745	ἐ
32755	οἰδ
32762	θε
32768	λεγ
32778	δαιμονι
32803	ἔν
οὐσι
32822	χωρ
32837	ἤν
32847	ἱστ
ἀν
32854	ἡκ
32858	στας
διηκον
32864	ἡλι
32888	δαιμονι
32893	λεγ
32900	θε
32902	τιμ
32904	εἰ
32919	ἐρη—μ
32922	οἷ
32928	ἑ
32940	εἰπ
32950	δ
32952	βασιλει
32954	θε
32960	ἤν
32969	ἔν
32980	θε
32983	ἤν
32985	πα—ρ
32994	πα—ρ
32997	οἷ
32999	ἐλε
33004	τά
33013	ἤν
33022	ἱς
33030	ὧς
33033	λαλ
εἰπ
33044	τά
33051	σι—μ
εἰπ
ἐπιστατ
33064	ς
33066	τά
33073	ἰχθυ
33077	τά
33081	νευς
33084	ἔν
33097	τά
33104	σι—μ
33106	εν
33108	γον
33110	λεγ
33132	ἰχθυ
ᾗ
33135	ὁμοι
33149	εἰπ
33161	ᾗ
33165	τά
33176	ἔν
33180	ἔν
33185	ἰδού
33188	λεπρα
33198	λεγ
33200	ἐ
33211	λεγ
33217	λεπρ
33227	λ
33238	ς
33243	μαρτυρ
33265	ἤν
χωρ
ἔν
33269	ἐρημ
33274	ἔν
33277	ἡμερ
33280	ἤν
33302	κυρι
ἤν
33309	ἰδού
33316	ἤν
33323	θειν
ὠπ
33329	ποι
33332	δι—
33338	δωμ
δι—
33341	κεραμ
33358	εἰπ
33364	ς
33368	οἷ
33371	οἷ
33381	δυνατ
33397	εἰπ
33401	διαλογιζ
ἔν
33414	ς
ἦ
33419	περιπατ
33427	ἀνθρωπ
ἐξουσι
ἐχ
33435	εἰπ
33439	λεγ
33442	ἀρ
33445	ς
33450	ς
33454	ὠπ
33456	ἀρ
33467	θ
33475	θ
33482	παραδοξ
33496	τελων
33498	εἰπ
33500	ἀκολουθ
33503	λιπ
33514	ἔν
33519	ἤν
33524	λ
33532	οἷ
33535	οἷ
33543	Δι—
33557	εἰπ
33563	οἷ
33566	λ
οἷ
33574	λ
33577	οἰ
οἷ
33583	οἷ
μαθ
33587	πυκν
33589	δεης
33591	ὁμοι
33593	οἷ
33596	οἷ
33605	εἰπ
33614	ἔν
33634	νηστευς
ἔν
33650	καιν
33655	παλαι
33661	καιν
σχις
33667	συμφωνης
33673	καιν
33676	βαλλ
33678	ν
33685	ῥηξ
33696	οἷ
ἀσκ
33699	λ
33701	ν
33708	πι
παλαι
33711	ν
λεγ
33720	ἔν
33724	δι—
33728	οἷ
μαθ
33738	τι—ν
33754	εἰπ
33767	οἷ
33771	ὧς
33777	θε
33802	κυ—ρ
33809	ἀνθρωπ
33812	ἔν
33823	ἤν
33831	δεξι
ἤν
ξηρ
33837	οἷ
33840	οἷ
33843	ἔν
33857	εἰπ
33875	εἰπ
33881	ἐπερωτ
33888	ἦ
33890	ψυχ
33892	ἦ
33898	εἰπ
33900	τειν
33903	ς
33915	οἰ
33927	ἔν
33938	ἤν
33940	ἔν
33944	θε
33948	ἡμερ
33983	θωμ
34002	ἀβ
34008	ἰν
34028	τυρ
34033	α—ʼκ
34039	νος
34042	οἷ
34045	πνευματ
34065	ἐπαρ
34075	οἷ
34081	βασιλει
34083	θε
34085	οἷ
34091	οἷ
34101	οἷ
ἀνθρωπ
34114	ὧς
34118	υἱ
34120	ἀνθρωπ
34122	ἔν
34128	ἰδού
34134	ἔν
34138	τά
34141	ποι
34144	οἷ
34159	οἷ
34165	οἷ
34174	καλ
34178	οἷ
ἀνθρωπ
34181	τά
34184	ποι
34187	οἷ
34190	λ
34192	λεγ
34195	ἀγαπ
34199	καλ
34204	εὐλογ
34206	ἀρ
34227	ς
34243	τά
σᾶ
34246	ἀπαιτ
34251	ποι
34253	οἷ
ἀνθρωπ
34257	ὁμοι
34260	ἀγαπ
34264	ποι—
34270	οἷ
34275	ἀγαπ
34278	ἐ
ἀγαθοποι
34283	ποι—
34288	οἷ
34294	ἐ
34300	ποι—
34310	τά
ἰς
34313	ἀγαπ
34318	ἀγαθοποι
34320	δανιζ
34330	ἐσθ
υἱ
34356	κρι—θ
34359	καταδικαζ
34364	λυ
34376	δως
34387	εἰπ
34392	μητ
δυνατ
34412	ὧς
34422	ἔν
34427	ς
34432	ἔν
34443	ς
34450	ἔν
34453	ς
34456	ἔν
34459	ς
34465	πρωτ
34471	ς
34478	ἔν
34483	ς
34490	ποι
34497	ποι
34505	ἰ—δι
καρπ
34512	λεγ
συ—κ
34516	βατ
34518	τρυγ
34524	ἀγαθ
34528	προφερ
34537	προφερ
34551	καλ
34557	ἁ— ́
λεγ
34568	λογ
34570	ποι
34606	δι—
34608	καλ
34613	ἀκ
34626	θεμελι
ᾗ
34633	εν
34645	τά
34661	χ
34663	τελευτ
34665	ἤν
34668	ἀκ
34679	ἐρωτ
34683	ἀς
34687	οἷ
34701	ἐξ
34703	ἀγαπ
34724	μακράν
34733	λεγ
34755	λ
εἰπ
34769	ἐξουσι
34771	χ
34776	λεγ
34782	ἀλλ
34794	ἀκ
34807	εἰπ
λεγ
34811	ἔν
34816	εὑρ
34822	οἷ
34824	εὑρ
34830	ἔν
34841	οἷ
μαθ
34847	ὧς
34855	ἰδού
34865	ἤν
χηρ
34872	ἤν
34879	κυ—ρ
34884	εἰπ
34893	οἷ
34898	εἰπ
34901	λεγ
34923	θ
34929	ἔν
34944	ἔν
ὁλ
34951	πας
34957	οἷ
μαθ
34975	κυ—ρι
λεγ
34981	ἦ
34983	προσδοκ
34988	οἷ
34998	λεγ
35003	ἦ
35005	προσδοκ
ἔν
35013	νος
35015	μαστι—γ
35017	πνευματ
35026	εἰπ
35031	ἁ— ́
35035	τυφλ
35037	χωλ
35039	λεπρ
35044	νεκρ
35052	ἐ
35055	ἔν
35060	γελ
35073	ἐρη—μ
35077	ἀνεμ
35079	λ
35084	ἔν
35088	ἰδού
οἷ
ἔν
35094	τρυφ
35096	ἔν
35100	λ
35105	ναί
λεγ
35116	Ἰδ
35122	ὠπ
ς
35125	κατασκευας
35128	ς
35130	ς
λεγ
35134	ἔν
35136	γυναικ
35143	ἔν
35145	βασιλει
35147	θε
35155	ἀκ
35157	οἷ
35161	θ
35166	οἷ
35170	οἷ
35175	θε
35194	ὁμοι
ὁμοι
35199	ἔν
ἀγορ
35205	ἁ— ́
λεγ
35225	πιν
35228	λεγ
δαιμονι
ἐχ
35235	ἀνθρωπ
35238	πιν
35240	λεγ
Ἰδ
35257	τεκν
35278	ἰδού
35281	ἤν
ἔν
35284	πολ
35289	κει
ἔν
35297	μυρ
35299	στας
ὀπίσω
πα—ρ
35336	εἰπ
ἔν
35339	λεγ
35342	ἤν
35361	εἰπ
35364	σι—μ
35372	εἰπ
35397	πλει
ἀγαπης
35401	σι—μ
εἰπ
35407	πλει
35411	εἰπ
35413	ὀρθ
35428	ς
35462	καταφιλ
35481	λεγ
35497	ἀγαπ
εἰπ
35502	ς
35507	οἷ
35510	ἔν
35518	ἱ
εἰπ
35524	ἦ
35526	ς
35534	ἔν
35548	βασιλει
35550	θε
35552	οἷ
35558	τι—ν
35563	πνευματ
35573	δαιμονι
35577	Ἰωαν
35580	τροπ
35588	διηκον
35605	εἰπ
δι—
βολ
35610	σπειρ
35612	σπει—ρ
35617	ἔν
35623	εν
πα—ρ
35630	τά
35633	οὐραν
35638	εν
35645	δι—
35652	εν
ἔν
35665	εν
35670	ἀγα—θ
35677	λεγ
35680	χ
35687	οἷ
μαθ
35692	εἰ
35694	βολ
35697	εἰπ
35701	τά
35704	βασιλει
35706	θε
35710	ἔν
35719	ἴωσιν
35724	βολ
35731	θε
οἷ
35734	πα—ρ
35738	οἷ
35756	οἷ
35779	ἔν
35782	ἱστ
35791	οἷ
35795	μεριμν
35801	βι
35809	ἔν
35811	καλ
35816	ἔν
καρδι
καλ
35827	ἔν
35836	ἦ
κατ
35845	οἷ
35853	κρυπτ
35859	ἀποκρυφ
35885	δοκ
35897	οἷ
35905	δι—
35911	ἦ
35913	ς
35915	οἷ
35917	ς
35919	ἔξω
35926	εἰπ
35936	οἷ
35940	θε
35946	ἔν
35949	ἡμερ
35956	οἷ
μαθ
35960	εἰπ
35966	περ
35974	α—ʼφυπνως
35978	ἀνεμ
35991	ἐπιστατ
ἐπιστατ
36010	εἰπ
36024	ἀρ
36030	ἀνεμ
36042	χωρ
36047	περ
36062	χ
δαιμονι
36071	ἔν
36076	ἔν
36083	κραξ
εν
36089	εἰπ
36097	θε
36101	ς
36114	ἀνθρωπ
36128	τά
36148	εἰπ
36152	δαιμονι
36161	ἐπιταξ
36167	ἤν
36172	ἱκαν
36174	ἔν
36176	ὀρ
36191	τά
δαιμονι
36195	ἀνθρωπ
36214	οἷ
36239	εὑρ
36245	τά
δαιμονι
36251	πα—ρ
36261	οἷ
36264	ὠθ
36274	χωρ
36298	τά
δαιμονι
36306	λεγ
36311	ς
36313	διηγ
36331	ἔν
36347	ἰδού
36361	πα—ρ
36375	ἤν
36377	ὧς
ἐτ
36383	ἔν
36388	οἷ
36395	ἔν
ῥυ—ς
36399	ἐτ
36419	ῥυς
36424	εἰπ
36434	εἰπ
36437	ἐπιστατ
οἷ
36447	εἰπ
36476	ὠπ
36481	ὧς
36486	εἰπ
36491	ς
36502	πα—ρ
36505	λεγ
36510	ς
36518	ἀκ
36533	ἡκ
36561	εἰπ
36566	λ
36581	λεγ
ἦ
36600	οἷ
36619	ἐξουσι
36622	τά
δαιμονι
36632	βασιλει
36634	θε
36638	εἰπ
36655	ἀν
36685	ποδ
36687	ἀποτινασς
36689	μαρτυρ
36707	τά
36712	δι—
36716	τίνων
36721	νεκρ
36723	τίνων
36728	λ
36736	εἰπ
36756	οἷ
36758	διηγης
36767	ἰδι
36772	οἷ
36785	βασιλει
36787	θε
36794	ἦ
36796	ἡμερ
36801	οἷ
36822	ἔν
36826	εἰπ
36834	οἷ
36840	πλει
ἦ
36848	μη—τ
36863	εἰπ
36871	κλισι
36873	ἀν
36879	ἐκλιν
36889	ἰχθυ
36920	ἔν
36926	μον
36929	οἷ
μαθ
36934	λεγ
τίνα
36937	οἷ
36939	λεγ
36941	οἷ
36948	λ
36951	λ
36959	εἰπ
36966	λεγ
36971	εἰπ
36975	θε
36986	δ
36990	ἀνθρωπ
37006	τριτ
37016	ὀπίσω
37033	ἐ
37036	ψυχ
37039	ὀλες
37046	ψυχ
37051	σως
37064	ἦ
37079	ἀνθρωπ
37083	ἔν
37085	δοξ
37092	ἁγι
γελ
λεγ
37099	τι—ν
37107	θανατ
ἑ
37112	βασιλει
37114	θε
37138	ἔν
37145	ὠπ
37155	ἰδού
37167	ἔν
δοξ
λεγ
37175	πληρ
ἔν
37182	οἷ
37192	δοξ
37197	δρ
37203	ἔν
37209	εἰπ
37215	ἐπιστατ
37236	λεγ
37248	ἔν
37261	λεγ
37272	ἔν
37286	ἔν
37308	ἰδού
37314	λεγ
37317	ς
37328	ἰδού
37339	ἀφρ
37342	χωρ
37351	ς
37362	εἰπ
37368	ἑ
37374	ὀμ
37380	ς
37385	ῥηξ
37388	δαιμονι
37390	ἀξ
37416	θε
37423	ποι
εἰπ
37432	τά
37442	ἀνθρωπ
37448	οἷ
37455	ἤν
37474	ἔν
37479	εἰ
37498	εἰπ
37501	ἐ
37524	ἔν
37535	εἰπ
ἐπιστατ
37539	ἔν
37542	ς
37544	δαιμονι
37550	ἀκολουθ
37553	εἰπ
37571	ἔν
37592	ὠπ
37601	ἑτοιμ
37611	ἤν
37617	οἷ
μαθ
37630	οὐραν
37632	λως
37646	ἔν
37649	εἰπ
37653	ἀκολουθης
37656	ἐ
37659	εἰπ
37668	τά
37671	οὐραν
κατασκηνως
37677	ἀνθρωπ
37679	ἐχ
37683	κλι̂ν
εἰπ
37688	ἀκολουθ
37692	εἰπ
37695	πρωτ
37701	εἰπ
37714	ἀγγελλ
37716	βασιλει
37718	θε
εἰπ
37723	ἀκολουθης
37726	πρωτ
37736	εἰπ
37751	τά
ὀπίσω
37756	βασιλει
37758	θε
37764	κυ—ρ
37770	ἀν
37773	ὠπ
37776	πασᾶν
37792	οἷ
37795	ὀλιγ
37799	κυρι
37804	βαλ
37810	ἰδού
37813	ὧς
37815	ἔν
37817	λυκ
37837	πρωτ
λεγ
37844	ἐ
37860	καμψ
ἔν
37870	τά
37878	μισθ
37896	τά
37902	ἔν
37904	ἀσθεν
37906	λεγ
37912	βασιλει
37914	θε
37928	πλατει
37944	μασς
37952	βασιλει
37954	θε
λεγ
37959	ἔν
37965	ἦ
37967	πολ
37977	ἔν
37986	ἔν
37988	παλ
37990	ἔν
38002	ἔν
38005	ἦ
38011	ἑ
οὐραν
38014	ἑ
38017	ἀβης
38028	ἀθετ
38033	ἀθετ
38039	οἷ
38046	τά
δαιμονι
38050	ἔν
38053	ς
εἰπ
38060	ὧς
ἀστραπ
38064	οὐραν
38066	ἰδού
38070	ἐξουσι
38073	ἀν
38079	πασᾶν
38089	ἀδικης
38091	ἔν
38096	τά
38103	τά
38107	ἔν
38110	ἔν
38120	εἰπ
38126	οὐραν
38134	σοφ
38136	ἐτ
38141	ναί
38149	ς
38179	ἐ
38190	ἰδι
εἰπ
38193	οἷ
38195	οἷ
38197	ἁ— ́
38199	λεγ
38204	προφ
38209	ἁ— ́
38216	α—ʼκ
ἁ— ́
38223	ἰδού
38229	λεγ
38238	εἰπ
38241	ἔν
38251	εἰπ
ἀγαπης
κυ—ρι
38255	θ
ς
38261	ς
38263	ἔν
ὁλ
38266	ψυ—χ
ς
38269	ἔν
ὁλ
38273	ς
38275	ἔν
ὁλ
38278	οἰ
ς
38282	πλησι
ς
ὧς
38286	εἰπ
38289	ὀρθ
38294	ζης
38300	εἰπ
38308	πλησι
38312	εἰπ
38322	εν
38334	κυρι
38339	ἔν
38347	ὁμοι
38371	τά
38378	ἐπιβιβ
38383	ἰ—δι
38403	εἰπ
38412	ἔν
38416	δως
38421	τρι
πλησι
δοκ
38430	λῃστ
38433	εἰπ
38440	εἰπ
38449	ὁμοι
ἔν
38472	ἤν
38483	κυρι
38494	κονι
ἱστ
38497	εἰπ
38500	μελ
38510	εἰπ
38518	εἰπ
38521	κυ—ρ
38529	ὀλιγ
38533	ἦ
38538	ἀγα—θ
38547	ἔν
38551	ἔν
38555	ὧς
38557	εἰπ
38575	εἰπ
38580	λεγ
38585	ς
38588	βασιλει
ς
38620	εἰπ
38626	ἑξ
38646	ὁδ
38653	θης
38668	τά
παιδι
38682	λεγ
38690	δι—
38695	δι—
38705	ἀγ
38707	λεγ
38726	ζ
38738	αἰτης
38748	ἦ
38750	αἰτης
38760	οἰδ
38773	οὐραν
38781	ἤν
38783	δαιμονι
38786	ἤν
38798	οἷ
38800	τι—ν
38805	ἔν
38810	δαιμονι
38812	τά
δαιμονι
38819	οὐραν
38827	τά
38829	εἰπ
38831	πα— ́σα—
βασιλει
38853	βασιλει
38856	λεγ
ἔν
38861	τά
δαιμονι
38866	ἔν
38869	τά
δαιμονι
οἷ
υἱ
38874	ἔν
38877	δι—
38885	ἔν
38887	θε
38890	τά
δαιμονι
ἀρ
38897	βασιλει
38899	θε
38904	φυ—λασς
38908	ἔν
38911	τά
38926	ᾗ
38929	τά
σκυλ
38944	ἀγ
38955	ἀνθρωπ
38964	εὑρισκ
λεγ
38974	ἐλθ
38990	κατοικ
38994	τά
ἐσχατ
38997	ἀνθρωπ
39001	πρωτ
39004	ἔν
39009	ἀρας
39016	εἰπ
39018	μακαρι
39030	εἰπ
39033	οἷ
39038	θε
39043	ὀχλ
ἐπαθροϊζ
39047	ἦ
39051	πονηρ
39078	ἀνθρωπ
39085	ἔν
39090	ἀνδρ
39095	κρι—ν
39101	περα—τ
39104	α—ʼκ
39109	ἰδού
πλει
39116	ἔν
39124	κρι—ν
39133	ἰδού
πλει
39150	λυχνι
39152	οἷ
39164	ς
39168	ς
ἁπλ
39175	ς
39185	ς
39187	σκοπ
39193	ἔν
39201	ς
39212	ὧς
39220	ἔν
39228	ἀ—ριστης
39233	εν
39241	πρωτ
39245	ἀ—ριστ
εἰπ
39249	κυ—ρ
39254	οἷ
39268	γεμ
ἁρπαγ
39283	τά
39288	ἰδού
39293	λ
39299	δεκατ
39314	ἀγαπη
39316	θε
39319	ἐδ
39329	ἀγαπ
39332	ἔν
39338	ἔν
39345	ὧς
τά
39348	τά
39351	οἷ
ἀνθρωπ
οἷ
39355	ἀν
39357	οἰδ
39363	λεγ
39367	λεγ
39373	εἰπ
39399	τά
39402	προφ
οἷ
39409	ἀρ
39413	εὐδοκ
39427	δι—
39433	θε
εἰπ
39446	διωξ
39453	προφ
39457	ἀβολ
39466	ἑ
39477	ναί
λεγ
39506	οἷ
39509	οἷ
39511	δειν
39517	πλειον
39520	θηρ
39526	ἔν
39542	πρωτ
39561	κρυπτ
39568	ἔν
39572	ἔν
39582	ἔν
39588	δωματ
λεγ
39593	φιλ
39621	ἐξουσι
39626	ναί
λεγ
39633	στρουθι
39644	ὠπ
39646	θε
λ
39654	πας
39661	λεγ
39667	ὁμολογης
ἔν
39677	ἀνθρωπ
ὁμολογης
ἔν
39683	γελ
39685	θε
39690	ὠπ
39694	ὠπ
39696	γελ
39698	θε
39702	ἐρ
39708	ἀνθρωπ
39736	ἦ
39738	ἀπολογης
ἦ
39746	διδαξ
39748	ἔν
39752	ἁ— ́
δ
39755	εἰπ
39763	εἰπ
39774	εἰπ
39781	ἦ
39785	εἰπ
39789	ὁρα—τ
39797	ἔν
39809	εἰπ
39814	λεγ
ἀνθρωπ
39823	ἔν
39825	λεγ
39832	ἀ—ξ
39837	εἰπ
39848	ἀ—ξ
39854	τά
39858	ἐρ
39860	ψυ—χ
39862	ψυχ
ἐχ
39866	κει
39870	αὑ
φαγ
39874	εἰπ
39879	ἀφρ
39884	ψυχ
ς
39888	ς
ἁ— ́
39901	θ
39903	εἰπ
39909	Δι—
39911	λεγ
39916	ψυ—χ
39927	πλει
39930	τροφ
39941	σπειρ
39953	τρεφ
39965	μεριμν
δυνατ
39981	λοιπ
39984	τά
39991	λεγ
39996	ἔν
πας
39999	δοξ
40002	ὧς
40007	ἔν
40041	τά
40052	χρῃζ
40057	βασιλει
40076	βασιλει
40078	τά
40091	ἔν
40099	ς
40110	καρδι
40119	οἷ
40124	ὁμοι
40128	κυ—ρι
40131	λυ—ς
40143	οἷ
δουλ
40150	εὑρης
40152	ἀμήν
λεγ
40158	κλι—ν
40162	ἀκονης
40165	ἔν
40169	ἔν
40171	τριτ
40188	ποι
40195	ἡκ
40205	ᾗ
40212	ἀνθρωπ
40214	εἰπ
40224	λεγ
ἦ
40230	εἰπ
40232	κυ—ρ
40234	ἀρ
40242	στης
40251	ἔν
40254	σιτομετρ
40264	εὑρης
40268	λεγ
40276	στης
40278	ἐ
40284	ἔν
40286	καρδι
40307	ἡξ
40311	δουλ
40313	ἔν
40315	ᾗ
40317	προσδοκ
40319	ἔν
40321	ᾗ
40325	διχοτομης
40333	ἱστ
40344	κυρι
40349	ἦ
40363	ἀξι
40381	αἰτης
40402	ἑ
40410	ἔν
40414	λεγ
40417	ἦ
40425	ἔν
40468	ἰδ
40474	λεγ
40485	λεγ
40487	καυς
40498	οὐραν
οἰδ
40517	ὧς
40519	ἀ—γ
40522	ἀντιδικ
ς
40526	ἔν
40536	συ—ρ
40555	λεγ
40561	ἑ
40564	χ
40569	τι—ν
ἔν
40586	θυ—ς
40590	εἰπ
40594	οἷ
40598	πα—ρ
40607	λεγ
40610	ἐ
40612	μετανο
40614	ὁμοι
40616	ἦ
40618	οἷ
δεκ
40623	εν
40626	ἔν
40630	κτειν
40637	πα—ρ
40645	λεγ
40648	ἐ
40663	ἔν
40669	ζ
40671	ἔν
40675	εὑρ
εἰπ
40681	Ἰδ
τρία
40687	ζ
40689	ἔν
40703	ἀργ
40707	λεγ
40716	ἑ
40722	βα—λ
κοπρι
40726	ποιης
40736	ἤν
40739	ἔν
40743	ἔν
40747	ἰδού
40753	δεκ
40756	ἤν
40772	εἰπ
40778	ς
40790	θ
40809	ἔν
40811	δ
40813	ἔν
40828	κυ—ρ
40830	εἰπ
40837	λυ
40841	ἦ
40849	ζ
40859	ἰδού
δεκ
40865	ἐδ
40869	δεσμ
40881	οἷ
40892	δοξ
40900	ὁμοι
40903	βασιλει
40905	θε
40910	ὁμοι
40928	τά
40931	οὐραν
40933	ἔν
40939	εἰπ
40943	βασιλει
40945	θε
ὁμοι
40956	τρία
ἑ
40964	πολ
40973	εἰπ
40979	ὀλιγ
οἷ
40984	εἰπ
40989	δι—
40995	λεγ
40997	ζητης
41001	ἰσχυ—ς
41009	κλεις
41011	θυρ
41014	ἔξω
41019	θυρ
41026	ἐρ
41029	οἰδ
41037	ὠπ
ς
41042	ἔν
41048	ἐρ
λεγ
41052	οἰδ
41055	στ
41081	ἔν
41083	βασιλει
41085	θε
41089	ἔξω
41091	ἡξ
41103	ἔν
41105	βασιλει
41107	θε
41109	ἰδού
41121	ἔν
41126	τι—ν
41140	εἰπ
41147	Ἰδ
41149	δαιμονι
41151	ἰας
τελ
41158	τριτ
41161	δ
41175	ἔξω
41191	ἀξ
τά
41194	ς
41207	ἰδού
41213	λεγ
41218	ἰδ
41220	ἑ
ἡξ
41227	ἔν
41229	κυρι
41232	ἔν
41252	ἰδού
41255	ἤν
41263	εἰπ
41269	λεγ
41274	ἦ
41276	οἷ
41278	ἡσυχας
41288	εἰπ
41292	ἦ
41300	ἀνασπα—ς
41302	ἔν
41318	χ
41323	λεγ
41340	ς
41352	ἐρ
41363	χ
41373	χ
41381	ἐρ
41390	ὠπ
41398	ὑψ
41403	ταπειν
41415	ἦ
41421	ς
41425	ς
41429	ς
41441	δομ
41447	καλ
41454	ᾗ
41463	ἔν
41465	στας
41467	δικαι
ἀκ
41474	εἰπ
41480	ἔν
41482	βασιλει
41484	θε
41487	εἰπ
41491	ποι
41512	ἑτοι—μ
41522	εἰπ
41532	ἐρωτ
41539	εἰπ
41541	βοῶν
41546	δοκιμ
41548	ἐρωτ
41555	εἰπ
41559	δι—
41577	εἰπ
41585	πλατει
41602	εἰπ
41614	εἰπ
41634	λεγ
41640	ἀνδρ
κειν
41655	εἰπ
41665	μι—ς
41676	τά
41688	ψυχ
41691	δυνατ
41703	ὀπίσω
41706	δυνατ
41718	πρωτ
ἱς
41722	δαπανη
41724	ἐχ
41738	οἷ
41754	ἦ
41764	ἱς
πρωτ
41770	ἔν
δεκ
41773	ὑπαντης
41776	εἰκ
41791	τά
41807	δυνατ
41814	α—ʽλ
ἐ
41819	α—ʽλ
41821	ἔν
41829	κοπρι
41832	ἔξω
41836	χ
41845	οἷ
41848	οἷ
41858	οἷ
41868	εἰπ
41875	λεγ
41880	χ
41890	τά
41892	νε
ἔν
41901	ἑ
41917	καλ
41923	λεγ
41928	εὑρ
41930	β
41934	λεγ
41939	ἔν
41946	μετανο
ἦ
41950	νε
δικαι
41957	ἦ
41962	δεκ
ἐ
41971	σαρ
41977	ἑ
41982	καλ
41987	λεγ
41991	εὑρ
41997	λεγ
42001	ὠπ
42003	γελ
42005	θε
42009	μετανο
εἰπ
42018	εἰπ
42028	ἐπιβαλλ
42034	ἑλ
42050	χωρ
μακράν
42056	οὐσι
42058	ζ
42069	χωρ
42101	κερατι
42104	οἷ
42115	πος
42121	ἀρτ
42134	ἐρ
42142	ὠπ
ς
42149	ς
42152	ὧς
ἕνα
42156	ς
42167	μακράν
42178	εν
42186	εἰπ
42197	ὠπ
ς
42204	ς
εἰπ
42249	ἤν
42252	ἤν
42259	ἤν
42266	ἔν
42269	ὧς
42280	ἕνα
42286	εἰ
42290	εἰπ
42295	ς
42301	ς
42326	εἰπ
42329	Ἰδ
42337	ς
42347	φιλ
42354	ς
42358	ς
42371	εἰπ
42381	τά
42383	σᾶ
42389	ἐδ
42393	ς
42396	ἤν
42411	ἤν
42420	ὧς
42422	τά
42428	εἰπ
42434	ς
42440	ς
42443	δυ—ν
42446	εἰπ
42448	ἔν
42485	ἕνα
42490	κυρι
42502	εἰπ
42505	ἐλαι
42508	εἰπ
42511	ς
τά
42515	ἱς
42521	εἰπ
42528	εἰπ
42531	σιτ
λεγ
42535	ς
τά
42553	οἷ
υἱ
42573	λεγ
42584	λιπ
42593	ἔν
42596	ἔν
42602	ἔν
42606	ἔν
42612	ἔν
42616	πιστ
42623	πιστευς
42626	ἔν
42629	πιστ
42639	δυνατ
42641	κυρι
42643	ἦ
42646	ἕνα
μι—σης
42651	ἀγαπης
ἦ
42658	ἀφρονης
42669	οἷ
42677	εἰπ
42681	οἷ
42684	ὠπ
42696	ἔν
42700	ὠπ
42702	θε
42706	οἷ
προφ
42713	βασιλει
42715	θε
42731	ἦ
42739	λυ
42757	ἤν
42761	πορφυ—ρ
42780	θυ—μ
42790	λ
42792	οἷ
42796	τά
42809	γελ
42822	ἔν
42825	ἐπαρ
42830	ἔν
42832	ὁρ
42838	ἔν
42845	εἰπ
42848	ἐλεης
42854	βαψ
42862	καταψυξ
42864	γλωσς
42868	ἔν
42872	εἰπ
42879	τά
42881	ς
ἔν
42884	ζω
ς
42888	ὁμοι
τά
κακ
42897	ὀδυνα—ς
42899	ἔν
42906	χασμ
42910	οἷ
42922	ἐρ
εἰπ
42925	ἐρωτ
42943	μαρτυρ
42956	λεγ
42968	εἰπ
42973	ἐ
42976	νεκρ
42980	μετανοης
εἰπ
42988	προφ
42992	ἐ
42995	νεκρ
42998	εἰπ
43007	τά
43016	λυ—σιτελ
43031	ἦ
43037	ἕνα
43040	ἐ
ἁμαρτ
43044	ς
τι—μης
43048	ἐ
μετανοης
43053	ἐ
43057	ἁμαρτης
43062	ἐπιστρεψ
43065	λεγ
νο
43071	οἷ
43074	κυρι
43078	εἰπ
43081	κυ—ρ
43085	ὧς
43096	ἔν
43108	χ
ἀροτρι
ἦ
43117	ἐρ
43124	ἐρ
43131	ἀκον
43133	ἑ
φαγ
43136	πι—
43145	ἐχ
43151	τά
43159	τά
43162	λεγ
43164	δουλ
ἀχρει
43173	ἔν
43181	δι—
43193	δεκ
λεπρ
43201	ἐρ
43205	ἐπιστατ
ἐλεης
43210	εἰπ
43219	ἔν
43237	θ
43239	εν
43242	πα—ρ
43250	ἤν
43256	εἰπ
43258	οἷ
δεκ
43261	οἷ
43263	νε
43269	δοξ
43278	εἰπ
43284	ς
43295	βασιλει
43297	θε
43301	εἰπ
43305	βασιλει
43307	θε
43312	Ἰδ
43314	ἦ
43316	ἰδού
43319	βασιλει
43321	θε
43325	εἰπ
43336	ἡμερ
43338	υἱ
43340	ἀνθρωπ
43348	Ἰδ
43350	Ἰδ
43376	ἀνθρωπ
ἔν
43381	πρωτ
43383	δ
43396	ἔν
43403	ἔν
43407	υἱ
43409	ἀνθρωπ
43429	ὁμοι
43432	ἔν
43442	ᾗ
43452	θει
43454	οὐραν
43459	τά
43462	ᾗ
43467	ἀνθρωπ
43469	ἔν
43479	τά
43482	ἔν
43486	καταβατ
ἀρ
43491	ἔν
43493	ὁμοι
43497	τά
ὀπίσω
43504	ἐ
ζητης
43507	ψυχ
43510	ὀλες
43515	ὀλες
ζωογονης
43518	λεγ
43550	λεγ
43556	εἰπ
43563	οἷ
43579	λεγ
43582	ἤν
43585	πολ
43587	θ
43594	χηρ
43596	ἤν
ἔν
43599	πολ
43605	λεγ
δικης
43610	ἀντιδικ
43620	εἰπ
ἔν
43626	θ
43632	δι—
43639	χηρ
43641	ἐκδικης
43650	εἰπ
43653	κυ—ρ
43660	λεγ
43666	ποιης
43668	ἐκδικ
43670	ἐκλεκτ
43673	β
43682	λεγ
43685	ποιης
43687	ἐκδικ
43689	ἔν
ταχ
43695	ἀνθρωπ
43697	ἀρ
εὑρης
43704	εἰπ
43715	δικαι
43723	ἀνθρωπ
43728	ἱερ
43752	οἷ
43759	ἦ
43761	ὧς
43772	κτ
43783	ἐπαρ
43792	λεγ
43799	λεγ
43813	ὑψ
43818	ταπειν
43825	τά
43832	οἷ
μαθ
43841	λεγ
43843	τά
παιδι
43857	βασιλει
43859	θε
ἀμήν
λεγ
43868	βασιλει
43870	θε
ὧς
43883	λεγ
43891	εἰπ
43898	λεγ
43918	τι—μ
43921	ς
43927	εἰπ
43933	ἀκ
43937	εἰπ
43945	ἐχ
43953	ἔν
43958	ἀκολουθ
43962	ἀκ
43966	ἤν
43969	σφόδρα
43975	εἰπ
43978	οἷ
τά
43984	βασιλει
43986	θε
43992	δι—
43996	ἦ
44000	βασιλει
44002	θε
44006	οἷ
44010	δυνατ
44014	εἰπ
τά
44017	πα—ρ
44019	δυνατ
πα—ρ
44024	εἰπ
44028	Ἰδ
44031	τά
ἰδι
44037	εἰπ
44039	ἀμήν
λεγ
44046	ἡκ
44048	ἦ
44050	ἦ
44052	ἦ
44054	ἦ
44058	βασιλει
44060	θε
44066	ἔν
44071	ἔν
44082	εἰπ
44085	Ἰδ
44092	τά
44094	δι—
44096	προφ
44100	ἀνθρωπ
44119	τριτ
44127	ἤν
44137	τά
λεγ
44141	ἔν
44150	πα—ρ
44154	ἀκ
44160	εἰ
44172	λεγ
44176	ἐλεης
44179	οἷ
44189	κραζ
44192	ἐλεης
44214	εἰπ
44221	εἰπ
44226	ς
44237	θ
44253	ἰδού
44260	ἤν
44282	ἤν
44292	ἰδ
44299	ὧς
44307	εἰπ
44315	ἔν
44318	ς
δ
44335	πα—ρ
44339	λυ—ς
44343	εἰπ
44346	κυ—ρι
Ἰδ
τά
44364	εἰπ
44388	ἀνθρωπ
44398	θ
εἰπ
44401	δι—
44414	βασιλει
44416	θε
44418	εἰπ
44425	χωρ
μακράν
44429	βασιλει
44434	δεκ
44439	δεκ
44442	εἰπ
44446	ἔν
44449	οἷ
44458	ὀπίσω
44469	ἔν
44475	βασιλει
44477	εἰπ
44496	λεγ
44500	ς
δεκ
44505	εἰπ
44511	ἔν
44516	ἐξουσι
χ
ἀν
δεκ
44525	λεγ
ἦ
44528	ς
44533	εἰπ
44539	ἀν
44547	λεγ
44549	ἰδού
44552	ς
44556	ἔν
44573	πειρα—
λεγ
44579	ς
κρι̂ν
44598	πειρ
44600	δι—
44609	ἀγ
44619	εἰπ
Ἀρατ
44629	δεκ
44636	ἐχ
δεκ
44639	λεγ
44653	ἐχ
44684	ὧς
44695	Ἐλαι—
44700	λεγ
44706	ἔν
ᾗ
44723	ἐ
44727	Δι—
44729	λυ
44731	ἐρ
44734	κυ—ρ
44737	ἐχ
44740	οἷ
44742	εὑρ
44744	εἰπ
44752	οἷ
κυρι
44758	λυ
44761	οἷ
44766	κυ—ρ
44769	ἐχ
44779	τά
44791	τά
44794	ἔν
44803	ἀβα—ς
44807	Ἐλαι—
44817	θ
44831	ἔν
44833	κυρι
ἔν
44839	ἔν
44842	τι—ν
44852	τι—μης
44855	ς
44858	εἰπ
λεγ
44861	ἐ
44863	σιωπης
οἷ
λιθ
κραξ
44868	ὧς
44876	λεγ
44880	ἔν
44886	τά
44894	ς
44896	ἡξ
44902	οἷ
44904	ς
44908	περικυκλως
44911	οὖσιν
44918	τά
44920	ς
ἔν
44929	ἔν
44938	σκοπη
ς
44944	ἱερ
44949	λεγ
44966	ἤν
44971	ἔν
44974	οἷ
44978	οἷ
44984	οἷ
44990	εὑρισκ
45003	ἔν
45006	ἡμερ
45011	ἔν
45017	οἷ
45020	οἷ
45030	εἰπ
45032	ἔν
ποι
οὐσι
45037	ἦ
45044	ἐξουσι
45048	εἰπ
45053	ἀγ
45062	οὐραν
ἤν
ἦ
45067	οἷ
45074	ἐ
45077	οὐραν
ἐρ
Δι—
45084	ἐ
45092	λιθα—ς
45108	εἰπ
45112	λεγ
45114	ἔν
ποι
οὐσι
45118	ποι
45149	καρπ
45152	δως
45154	οἷ
45166	οἷ
45178	οἷ
45184	εἰπ
45197	ἀγαπ
ἰ—ς
45204	οἷ
45224	ἔξω
45230	ποιης
45238	ὀλες
45246	ἀλλ
45256	εἰπ
45266	οἷ
45286	λικμης
45290	οἷ
45293	οἷ
45300	ἔν
45313	εἰπ
45328	λογ
45333	ἀρχ
45336	οὐσι
45344	οἰδ
45347	λεγ
45360	θε
45367	ἦ
45374	εἰπ
45381	ἐχ
45385	οἷ
45391	εἰπ
45396	τά
45400	τά
45402	θε
45411	τι
45418	ἀποκρις
45423	τι—ν
45426	οἷ
45438	ἐ
45442	χ
45483	οἷ
45498	ἔν
45500	στας
45505	οἷ
45512	εἰπ
45516	οἷ
υἱ
45521	γαμ
45524	οἷ
45536	νεκρ
45538	γαμ
45550	υἱ
45552	θε
45555	υἱ
45560	οἷ
νεκρ
45567	βατ
ὧς
λεγ
κυ—ρι
45572	θ
45575	θ
45578	θ
45584	νεκρ
λ
45590	ζως
45593	τι—ν
45598	καλ
45603	ἐπερωτ
45606	εἰπ
45611	λεγ
45620	λεγ
ἔν
45624	εἰπ
κυ—ρ
45627	κυρι
45631	δεξι
45633	ἑ
45635	θ
45638	ς
45641	ποδ
ς
45646	κυ—ρι
καλ
45658	εἰπ
45668	ἔν
45673	ἔν
45678	ἔν
45683	ἔν
45691	χηρ
45693	φα—ς
μακρ
45707	γαζοφυλακ
τά
45715	χηρ
45722	εἰπ
45724	λεγ
45728	χηρ
45732	πλει
45744	τά
45759	τίνων
λεγ
45763	ἱερ
45765	λιθ
καλ
45770	εἰπ
45772	ἁ— ́
45776	ἔν
45805	εἰπ
45825	ὀπίσω
45835	δ
45839	πρωτ
45853	βασιλει
45855	βασιλει
45870	οὐραν
45872	μεγαλ
45885	διωξ
45904	μαρτυρ
45907	ἔν
45912	προμελετ
45921	ᾗ
45925	ἦ
45928	οἷ
45941	φιλ
45943	θανατως
45947	ἐσθ
45951	δι—
45963	λ
ἔν
45974	ἰδ
45980	γνωτ
45987	οἷ
ἔν
45993	τά
45996	οἷ
ἔν
46002	οἷ
ἔν
46018	τά
46022	ἔν
46028	ἔν
46051	τά
46063	καιρ
46068	ἔν
46078	ὀχ
46080	ἔν
46100	οὐραν
46108	ἀνθρωπ
46110	ἔν
46123	ἐπαρα—τ
46133	εἰπ
46141	τά
46160	ἰδ
46168	βασιλει
46170	θε
ἀμήν
λεγ
46181	ἑ
46191	οἷ
46193	λογ
46206	καρδι
ἔν
κραιπαλ
46210	ᾗ
46215	ἱστ
46220	ἡμερ
46222	ὧς
46235	ἀγρυπν
46237	ἔν
46246	τά
46253	υἱ
46255	ἀνθρωπ
ἤν
46260	ἔν
46274	Ἐλαι—
46282	ἔν
46298	οἷ
46301	οἷ
46305	ἐλ
46358	ἡμερ
46361	ᾗ
ἐδ
46379	οἷ
46388	εἰπ
46390	Ἰδ
46396	συναντης
46411	ἐρ
46416	λεγ
46431	φαγ
46434	δειξ
46442	εὑρ
46455	εν
46457	οἷ
46462	εἰπ
46465	ἐπιθυμι
46477	λεγ
46484	φαγ
46486	ἑ
46489	ἔν
46491	βασιλει
46493	θε
46498	εἰπ
46505	λεγ
46510	πι—
46519	ἑ
46522	βασιλει
46524	θε
46534	λεγ
46557	λεγ
46564	ἔν
46573	ἰδού
46589	ἀνθρωπ
46610	ἀρ
εἰ
46622	ἔν
46627	δοκ
46632	εἰπ
46634	οἷ
46641	οἷ
46653	ἔν
46656	ὧς
46662	ὧς
46664	ἀκον
46670	ἦ
46672	ἀκον
46678	ἔν
46682	ὧς
46684	ἀκον
46688	οἷ
46692	ἔν
46696	ἀγ
46705	βασιλει
46707	θη
46709	πιν
46714	ἔν
46716	βασιλει
46728	σι—μ
σι—μ
ἰδού
46736	σινι
ὧς
46744	ς
46747	λιπ
46750	ς
46758	ς
46761	εἰπ
46765	ς
46777	εἰπ
λεγ
46782	φωνης
46785	ἑ
46788	α—ʼπαρνης
46792	εἰπ
46806	οἷ
46810	εἰπ
46813	λ
46816	χ
46819	ὁμοι
46825	χ
46833	λεγ
46840	δ
46842	ἔν
46847	ὁμ
46855	ἐχ
οἷ
46860	ἰδού
46866	εἰπ
46868	ἱκαν
46880	Ἐλαι—
46885	οἷ
μαθ
46892	εἰπ
46905	λιθ
46909	τά
46912	λεγ
46927	λ
46936	οὐραν
46941	ἔν
ἀγωνι
46966	εὑρ
46973	εἰπ
46976	καθευδ
46987	ἰδού
47006	εἰπ
47013	ἀνθρωπ
47017	οἷ
47026	ἔν
47035	ἀρχιερ
47049	εἰπ
ἔατε
ἑ
47059	εἰπ
47071	ἱερ
47074	ὧς
47081	ξυλ
47088	ἔν
47105	οὐσι
47118	ἀρχιερ
47127	ἔν
47150	εἰπ
47155	ἤν
47159	λεγ
47161	οἰδ
47184	διαστας
47191	λεγ
47198	ἤν
47203	εἰπ
47209	οἰδ
47211	λεγ
47222	κυ—ρ
47231	λογ
47233	κυρι
ὧς
εἰπ
47242	α—ʼπαρνης
47247	ἔξω
47251	οἷ
47253	οἷ
47264	φητευς
47268	παις
47274	λεγ
47278	ὧς
47280	ἡμερ
47303	εἰπ
47305	εἰπ
47308	ἐ
47310	εἰπ
47314	ἐ
47319	κρι—θ
47328	ἀνθρωπ
47331	δεξι
47335	θε
47345	θε
47352	λεγ
47356	οἷ
47372	στ
47399	λεγ
47409	λεγ
47422	λεγ
47426	εἰπ
47435	αἰτι
ἔν
47440	οἷ
47442	ἰσχυ—
47445	σει
47458	ἑ
47462	ἀκ
47484	ἔν
47486	ἔν
47497	λία—ν
ἤν
47501	ἱκαν
χρον
47506	δι—
47522	ἔν
λογ
ἱκαν
47532	οἷ
47535	οἷ
47540	οὐθενης
47560	φιλ
47567	ἔν
47575	ἔν
ἐχθρ
47591	εἰπ
47599	ὧς
47604	ἰδού
47606	ὠπ
47610	εὑρ
ἔν
47615	αἰτι
47617	ἠγορ
47629	ἰδού
47631	ἀξι
θανατ
47652	ἤν
δι—
47657	ἔν
47659	πολ
47663	ἔν
47676	οἷ
47680	σταυρ
σταυρ
47686	εἰπ
47695	αἰτι
θανατ
εὑρ
ἔν
47704	οἷ
47713	ἰσχυ—
47727	δι—
47744	ὧς
47770	γυναικ
47781	εἰπ
47794	τά
47798	ἰδού
47801	ἔν
47804	μακαρι
47833	ἔν
47838	ἔν
47860	κραν
47870	δεξι
47884	οἰδ
47889	τά
47902	οἷ
47915	θε
47918	ἀι— ̈ξ
47922	οἷ
47939	ἤν
47970	τιμ
47977	θ
47979	ἔν
47987	δικαι
ἀξι
48007	βασιλει
ς
48010	εἰπ
48012	ἀμήν
48014	λεγ
48018	ᾗ
ἔν
48023	ἤν
48027	ἑκτ
48035	ἑ
48039	ἡλι
48046	να
48054	εἰπ
48058	ς
48075	θ
λεγ
48082	ἤν
48085	οἷ
48093	τά
48096	τά
48098	στρεφ
48102	οἷ
48118	ἰδού
48130	ἤν
48136	πρα—ξ
48146	βασιλει
48148	θε
48166	ἔν
48171	ἤν
48176	ἡμερ
ἤν
48197	ὧς
48212	ἡσυχας
48221	ὀρθρ
48228	ἁ— ́
48231	εὑρ
48242	εὑρ
48246	κυρι
48250	ἔν
48252	ὀρ
48257	ἰδού
48262	ἔν
48271	τά
σωπ
48285	νεκρ
48289	λ
48292	ὧς
48297	ἔν
48300	λεγ
48304	ἀνθρωπ
48306	δ
48316	τριτ
48344	Ἰωαν
48354	λεγ
48361	ὠπ
48365	τά
48381	βλεπ
τά
48384	μον
48393	ἰδού
48397	ἔν
48410	ᾗ
48425	ἔν
48437	οἷ
48446	εἰπ
48450	τι—ν
οἷ
λογ
48467	εἰπ
48477	τά
48479	ἔν
48481	ἔν
48486	εἰπ
48488	ποι
οἷ
48493	τά
48503	ἔν
48507	τι
48509	θε
48518	οἷ
48521	οἷ
48526	θανατ
48541	λ
48547	τριτ
48550	ἀγ
48555	λ
48558	τι—ν
48575	λεγ
48578	γελ
48581	λεγ
48586	τι—ν
48594	εὑρ
48600	εἰπόν
48607	εἰπ
48615	καρδι
48622	οἷ
προφ
48626	ἐδ
48634	δοξ
48644	προφ
48647	ἔν
48651	τά
48681	ἡμερ
48690	ἔν
48707	οἷ
48724	καρδι
48727	ἤν
ἔν
48730	ὧς
48733	ἔν
48736	ὧς
48740	γραφ
48750	εὑρ
48763	κυ—ρ
48769	ἁγ
τά
ἔν
48775	ὧς
48778	ἔν
48780	κλας
48782	ἀρτ
48789	ἔν
48793	λεγ
48806	εἰπ
48812	δι—
48816	ἔν
48818	καρδι
48838	σαρκ
48842	ἐχ
48866	εἰπ
48872	οἷ
48881	ὠπ
48884	εἰπ
48889	οἷ
λογ
48901	δ
48904	τά
48906	ἔν
48921	ν
48925	γραφ
48927	εἰπ
48938	νεκρ
48940	τριτ
48948	οἰ
48954	τά
48963	ἰδού
48976	ἔν
48978	πολ
ἑ
48988	ἑ
48992	ἐπαρ
49000	ἔν
49025	δι—
49027	ἔν
49032	θ
ἔν
ἀρχ
ἤν
49041	ἤν
49044	θ
49047	ἤν
49051	ἤν
ἔν
ἀρχ
49056	θ
49069	ἔν
49072	ἤν
49076	ἤν
49084	ἔν
49090	σκοτι
49097	πα—ρ
θε
49107	μαρτυρ
49117	ἤν
49123	μαρτυρ
49127	ἤν
49140	ἔν
49143	ἤν
49157	τά
ἰδι
49161	οἷ
ἰδι
49172	ἐξουσι
49174	θε
49185	αἱματ
49196	θε
49205	ἔν
49210	δοξ
49212	δοξ
ὧς
49215	πα—ρ
49222	μαρτυ—ρ
49227	λεγ
49229	ἤν
49231	εἰπόν
49233	ὀπίσω
49242	ἤν
49258	δι—
49266	δι—
49270	θ
49284	ἀγης
49296	οἷ
49331	λεγ
49353	λεγ
49360	ἔν
49366	κυρι
49368	εἰπ
49402	λεγ
49405	ἔν
49413	οἰδ
49415	ὀπίσω
49431	ἔν
49434	περ
49438	ἤν
49443	αὐρ
βλεπ
49451	λεγ
ἰδέ
49456	θε
49468	εἰπόν
ὀπίσω
49480	ἤν
ἀγ
49490	δι—
49494	ἔν
49500	λεγ
49506	ὧς
49509	οὐραν
49514	ἀγ
49523	ἔν
49527	εἰπ
49543	ἔν
49546	ἀγ
49556	θε
49558	αὐρ
49574	λεγ
ἰδέ
49579	θε
49582	οἷ
49584	μαθ
49599	λεγ
49603	οἷ
49614	λεγ
49624	μεν
49633	ἤν
ὧς
49636	ἤν
49641	πετρ
49648	πα—ρ
49655	πρωτ
49659	ἰ—δι
49662	λεγ
49680	εἰπ
49683	σι—μ
49694	αὐρ
49704	λεγ
49708	ἀκολουθ
49710	ἤν
49721	πετρ
49727	λεγ
49732	ἔν
49736	οἷ
προφ
49747	εἰπ
49752	δυνατ
49756	λεγ
49762	ἰδέ
49771	λεγ
49774	ἰδέ
49777	ἔν
49782	λεγ
49791	εἰπ
49813	θε
49822	εἰπ
49825	εἰπόν
49830	κατ
49838	λεγ
49840	ἀμήν
ἀμήν
λεγ
49852	θε
49860	ἀνθρωπ
49865	τριτ
49868	ἔν
καν
49873	ἤν
49885	οἷ
μαθ
49893	οἰν
λεγ
49905	λεγ
49919	λεγ
49928	λεγ
49942	κ
49944	ἀν
μετρητ
49947	ἦ
49949	λεγ
49955	ὑδρια
49960	ἑ
ἀ—ν
49963	λεγ
49971	οἷ
49974	ὧς
49988	οἷ
49992	οἷ
50002	λεγ
50006	πρωτ
50015	ἐλασς
50021	ἑ
50027	σημει
50030	ἔν
καν
50037	δοξ
50043	οἷ
μαθ
50057	οἷ
50060	οἷ
μαθ
50071	ἤν
50083	εὑρ
ἔν
50089	βο
50107	ἱερ
τά
50113	βο
50118	τά
50129	εἰπ
Ἀρατ
50143	οἷ
μαθ
50153	ς
50158	οἷ
50173	εἰπ
50180	ἔν
50187	οἷ
50199	ἔν
50209	να
50217	νεκρ
50219	οἷ
μαθ
50228	γραφ
50233	εἰπ
50236	ὧς
50238	ἤν
ἔν
50242	ἔν
50245	ἔν
50256	τά
50258	ἁ— ́
ποι
50267	δι—
50279	μαρτυρ
50282	ἀνθρωπ
50287	ἤν
ἔν
50291	ἤν
50309	εἰπ
50312	οἰδ
50315	θε
50320	δυνατ
50322	τά
50325	ἁ— ́
50328	ἐ
50338	εἰπ
50340	ἀμήν
ἀμήν
λεγ
50344	ἐ
50350	δυνατ
50353	βασιλει
50355	θε
λεγ
50362	δυνατ
50365	γερ
50368	δυνατ
50381	ἀμήν
ἀμήν
λεγ
50385	ἐ
50394	δυνατ
50398	βασιλει
50400	θε
50419	εἰπόν
50421	δ
50442	ἀγ
50454	εἰπ
50457	δυνατ
50463	εἰπ
50475	ἀμήν
ἀμήν
λεγ
50481	οἰδ
50494	τά
50496	εἰπόν
50502	ἐ
εἰπ
50505	τά
50519	οὐραν
ἀβ
50524	ἀνθρωπ
50531	ἔν
50536	δ
50540	ἀνθρωπ
50545	ἔν
50570	λ
50586	κρι̂ν
50615	υἱ
50617	θε
50632	οἷ
ἀνθρωπ
50637	ἦ
50640	ἤν
50643	πονηρ
τά
50651	μι—ς
50663	τά
50668	ποι
50678	τά
50681	ἔν
50691	οἷ
μαθ
50705	ἤν
50710	ἔν
αἰν
50718	ἤν
50726	ἤν
50753	ἤν
50755	ς
περ
50762	ἰδέ
50773	εἰπ
50775	δυνατ
50779	ἐ
50786	οὐραν
50790	μαρτυρ
50792	εἰπόν
50805	χ
50822	δι—
50835	δ
50843	ἀν
50863	οὐραν
50865	ἀν
50873	μαρτυ—ρ
50889	ἀληθ
50896	τά
50899	θε
50910	ἀγαπ
50916	ἔν
50925	ἐχ
50940	θε
μεν
50944	ὧς
50948	κυ—ρ
50951	οἷ
50960	ἦ
50968	οἷ
μαθ
50971	ἡκ
50980	ἐδ
50984	δι—
50995	πλησι
51005	ἤν
51022	πηγ
51024	ἤν
ὧς
ἑκτ
51034	λεγ
51041	οἷ
51043	μαθ
51052	λεγ
51072	χρ
51078	εἰπ
51085	θε
51090	λεγ
51104	ζ
λεγ
51110	ἐχ
51118	ἐχ
51122	ζ
51140	ἕν
51142	οἷ
υἱ
51146	τά
51152	εἰπ
51156	πιν
51161	διψης
51166	πι—
51176	διψης
51180	λ
51187	ἔν
51195	λεγ
51213	λεγ
51218	δρ
ς
51227	εἰπ
51230	δρ
λεγ
51235	καλ
51238	δρ
51243	δρ
51248	ἐχ
51251	ς
51254	ἀληθ
51256	λεγ
51266	οἷ
51269	ἔν
51271	ὀρ
51276	λεγ
51278	ἔν
51285	δ
λεγ
51298	ἔν
51300	ὀρ
51303	ἔν
51305	κυνης
51309	προσκυν
51312	οἰδ
51314	κυν
51316	οἰδ
51324	λ
51331	οἷ
51333	κυν
κυνης
51337	ἔν
51356	ἔν
51360	δ
51362	λεγ
51366	οἰδ
51379	λεγ
51386	λαλ
51392	οἷ
μαθ
51403	εἰπ
51406	ἦ
51411	ἡκ
51424	λεγ
51431	εἰπ
51434	ἁ— ́
51436	μη—τ
51449	ἔν
51454	οἷ
μαθ
51458	φαγ
51461	εἰπ
51470	οἰδ
λεγ
51473	οἷ
μαθ
51482	λεγ
51490	ποι
51503	λεγ
51512	ἰδού
λεγ
51515	ἐπαρα—τ
51520	θεα—ς
51534	ἀγ
51541	σπειρ
ὁμ
51547	ἔν
51558	σπειρ
51571	λ
51591	δι—
51598	εἰπ
51601	ἁ— ́
51603	ὧς
51608	οἷ
51624	δι—
51631	λεγ
51634	δι—
51637	λαλι
51643	οἰδ
51668	ἔν
51672	τι—μη
51674	ἐχ
51683	οἷ
51689	ἔν
51691	ἔν
51706	καν
51715	ἤν
51722	ἔν
51725	ἀκ
51741	ἀβ
51750	εἰπ
51756	ἐ
51761	ἰδ
51765	λεγ
51777	λεγ
51784	ς
ζ
51792	εἰπ
51802	οἷ
δουλ
51811	ζ
51818	ἔν
ᾗ
51829	ἡκ
51841	ἔν
ᾗ
εἰπ
51849	ς
ζ
51876	ἤν
51887	ἔν
51901	ἔν
51907	τυφλ
χωλ
51920	ἔν
51942	ἤν
51951	χ
ἔν
51967	ἐχ
λεγ
51976	ἀσθεν
51986	βαλ
51991	ἔν
52000	λεγ
52005	ἀρο
52008	ς
52010	περιπατ
52024	ἤν
52027	ἔν
52031	λεγ
52033	οἷ
52043	ἀρ
52056	εἰπ
ἀρο
52060	ς
52062	περιπατ
52072	ἀρο
52074	περιπατ
52085	νευς
52088	ἔν
52097	ἔν
52101	εἰπ
52103	ἰδέ
52118	εἰπ
52129	δι—
52132	οἷ
52138	ποι
ἔν
52148	ἑ
52151	ἀγ
52153	δι—
52159	οἷ
52168	λ
52171	ἰ—δι
52174	θ
52177	ποι
52187	ἀμήν
ἀμήν
λεγ
52192	δυνατ
52206	ἁ— ́
52210	ποι—
52215	ὁμοι
52220	φι—λ
52227	ἁ— ́
52233	δειξ
52247	ζωοποι
52254	ζωοποι
52259	κρι̂ν
52261	λ
52264	πασᾶν
52270	τιμ
52274	τιμ
52279	τι—μ
52283	τι—μ
52289	ἀμήν
ἀμήν
λεγ
52304	ἐχ
52312	λ
52316	θανατ
52320	ἀμήν
ἀμήν
λεγ
52331	οἷ
νεκρ
ἀκους
52337	υἱ
52339	θε
52341	οἷ
52343	ζης
52348	ἐχ
52350	ἔν
52359	ἔν
52362	ἐξουσι
52369	ἀνθρωπ
52377	ἔν
ᾗ
52380	οἷ
ἔν
52384	ἀκους
52390	οἷ
τά
52397	οἷ
τά
52413	κρι̂ν
52419	δικαι
52428	λ
52434	ἐ
52436	μαρτυρ
52444	ἀληθ
52452	οἰδ
52454	ἀληθ
52459	μαρτυ—ρ
52473	πα—ρ
ἀνθρωπ
52478	λ
52480	λεγ
52485	ἤν
52498	ἔν
52510	τά
52513	ἁ— ́
52522	τά
52524	ἁ— ́
ποι
μαρτυ—ρ
52558	ἔν
52571	γραφ
52575	ἔν
52595	χ
δοξ
πα—ρ
52601	λ
52606	ἀγαπη
52608	θε
52611	ἔν
52615	ἔν
52625	ἐ
52628	ἔν
52639	δοξ
πα—ρ
52645	δοξ
52647	πα—ρ
52649	μον
θε
52657	ἠγορης
52700	περ
52714	τά
52716	ἁ— ́
ποι
52734	ἤν
52743	ἐπαρ
52757	λεγ
52792	λεγ
52803	πετρ
52808	ἐχ
52815	λ
52821	εἰπ
52828	ἤν
52832	ἔν
52835	εσαν
52837	οἷ
52841	ὧς
52854	ὁμοι
52861	ὧς
52864	λεγ
52869	τά
52875	λ
52886	ἀρτ
52889	ἁ— ́
52893	οἷ
52895	ἀνθρωπ
52900	λεγ
52931	ὧς
52933	ὀψι
52936	οἷ
μαθ
52947	περ
52953	σκοτι
52966	ἀνεμ
52972	ὧς
52974	εἰκ
52976	ἦ
52994	λεγ
53019	αὐρ
53024	περ
53032	ἤν
53049	λ
μον
οἷ
μαθ
53055	λ
53069	κυρι
53081	οἷ
μαθ
53087	τά
53099	περ
53102	εἰπόν
53113	εἰπ
ἀμήν
ἀμήν
λεγ
53129	ἀρτ
53138	λ
53150	ἀνθρωπ
53160	εἰπόν
53165	ποι
53168	τά
53171	θε
53175	εἰπ
53182	θε
53189	εἰπόν
53204	οἷ
53210	ἔν
53219	οὐραν
53223	εἰπ
53228	ἀμήν
ἀμήν
λεγ
53240	οὐραν
53251	οὐραν
53258	θε
53264	οὐραν
53270	εἰπόν
53281	εἰπ
53305	διψης
53308	εἰπόν
53317	πᾶν
53325	ἡξ
53334	ἔξω
53339	οὐραν
53342	ποι
53347	λ
53370	λ
53373	ἔν
53375	ἐσχατ
53402	ἔν
53404	ἐσχατ
53408	οἷ
53413	εἰπ
53419	ἀβ
53422	οὐραν
53424	λεγ
53434	οἰδ
53442	λεγ
53446	οὐραν
53451	εἰπ
53458	δυνατ
53462	ἐ
53471	ἀγ
53474	ἔν
53476	ἐσχατ
53480	ἔν
53487	θε
53490	ἀκ
πα—ρ
53509	πα—ρ
53511	θε
53516	ἀμήν
ἀμήν
λεγ
53522	ἐχ
53531	οἷ
53535	ἔν
53549	οὐραν
53564	ζ
53568	οὐραν
ἀβ
ἐ
53576	ἀρτ
ζης
53601	οἷ
53605	δυνατ
53610	σαρκ
53612	εἰπ
53617	ἀμήν
ἀμήν
λεγ
53621	ἐ
53625	σαρκ
53627	υἱ
53629	ἀνθρωπ
53638	ἔν
53644	σαρκ
53646	πιν
53650	ἐχ
53653	ἀγ
53657	ἐσχατ
53663	ἀληθ
53670	ἀληθ
53677	σαρκ
53679	πιν
53683	ἔν
53685	μεν
ἀγ
ἔν
53693	ζ
53695	ἀγ
ζ
δι—
53705	ζης
53714	οὐραν
ἀβ
53719	οἷ
53728	ζης
53733	εἰπ
ἔν
53737	ἔν
53753	δυνατ
53760	ἔν
53766	οἷ
μαθ
53769	εἰπ
53774	ἐ
53776	θεωρητ
53780	ἀνθρωπ
53783	ἤν
53790	ζωοποι
53794	ὠφελ
53796	τά
53798	ἁ— ́
53811	τι—ν
53821	τι—ν
53823	οἷ
53834	Δι—
53840	δυνατ
53844	ἐ
53860	τά
ὀπίσω
53867	εἰπ
53880	σι—μ
53889	ἐχ
53901	θε
53939	ἔν
53945	ἔν
53952	οἷ
53955	ἤν
53964	εἰπόν
53968	οἷ
53980	οἷ
μαθ
ς
θεωρης
τά
53986	ς
ἁ— ́
53992	ἔν
53998	ἔν
54010	οἷ
54016	λεγ
54036	δυνατ
54043	μι—ς
54046	μαρτυρ
54050	τά
54053	πονηρ
54056	ἁβ
54078	ἔν
54081	ὧς
54084	οἷ
54095	φανερ
λ
ὧς
ἔν
54100	οἷ
54105	ἔν
54109	λεγ
54117	ἤν
54119	ἔν
54122	οἷ
54124	λεγ
54128	λ
54130	λεγ
54132	λ
πλαν
54142	δι—
54156	ἱερ
54161	οἷ
54175	εἰπ
ἦ
54182	λ
54186	ἐ
54200	θε
54202	ἦ
54206	λαλ
54210	λαλ
54212	δοξ
54214	ἰδι
54218	ζ
54220	δοξ
54225	ἀληθ
54229	ἔν
54253	δαιμονι
ἐχ
54262	εἰπ
54270	δι—
54276	τομη
54288	ἔν
54293	τομη
54296	ἔν
54311	ἔν
54317	λ
54322	λεγ
54324	τι—ν
54335	ἰδέ
54341	λεγ
54346	οἷ
54353	λ
54355	οἰδ
54367	ῥαξ
54369	ἔν
54376	λεγ
54378	οἰδ
54380	οἰδ
54397	οἰδ
54399	οἰδ
54411	πι
54434	λεγ
54442	ποιης
54447	οἷ
54457	οἷ
54460	οἷ
54466	εἰπ
54477	ἀγ
54495	εἰπόν
54497	οἷ
54513	σπορ
54528	εἰπ
54542	ἔν
54545	ἐσχατ
54555	ῥαξ
λεγ
ἐ
54570	εἰπ
54572	γραφ
ἀμ
54583	εἰπ
54590	οἷ
54596	ἤν
54608	λογ
54610	λεγ
54616	λ
λεγ
54622	οἷ
54624	λεγ
54635	γραφ
εἰπ
54648	ἤν
54656	ἔν
54661	τι—ν
54666	πι
54677	οἷ
54685	εἰπόν
54688	Δι—
54694	οἷ
54700	ὧς
54708	οἷ
54722	ἦ
54726	λ
54737	λεγ
54754	κρι̂ν
54757	ἐ
54759	ἀκ
πρωτ
54780	ἰδέ
54802	ἐλαι
ὀρθρ
54809	ἱερ
54818	ἱς
54821	ἀ—γ
54823	οἷ
54826	οἷ
54831	ἔν
54837	ἔν
54839	λεγ
54848	ἔν
54861	λεγ
54864	λεγ
54874	κατ
54882	ὧς
54888	εἰπέ
54902	κατ
54908	οἷ
54923	ἑ
54925	ἐσχατ
54934	ἔν
54947	εἰπ
54949	ἦ
54954	οἷ
54956	ς
54962	εἰπ
54965	εἰπέ
54973	κρι̂ν
54984	λεγ
54996	περιπατης
ἔν
55001	ἑξ
55006	εἰπόν
55009	οἷ
55017	ς
55020	ἀληθ
55024	εἰπ
55028	μαρτυρ
55031	ἀληθ
55037	οἰδ
55042	ἀγ
55046	οἰδ
55049	ἦ
55051	ἀγ
55055	σαρκ
55059	κρι̂ν
55062	ἐ
κρι̂ν
55083	ἔν
55095	ἀληθ
55104	μαρτυ—ρ
55111	λεγ
55118	ς
55123	οἰδ
55138	τά
55141	ἔν
55145	ἔν
55150	πιας
55158	εἰπ
55163	ἀγ
55168	ἔν
55175	ἀγ
55180	λεγ
55182	οἷ
55184	μητ
55188	λεγ
55191	ἀγ
55202	κατ
55207	ἀ—ν
55222	εἰπόν
55227	ἔν
55231	ἐ
55239	ἔν
55243	λεγ
55249	εἰπ
55258	λαλ
55271	ἀληθ
55273	ἀγ
ἁ— ́
55279	λαλ
55290	εἰπ
55299	ἀνθρωπ
55308	ποι
55310	λ
55317	λαλ
55326	ἡκ
55331	τά
ἀρεστ
55334	ποι
55352	ἐ
55355	ἔν
55361	μαθ
55371	ἐλευθερως
55385	λεγ
55387	ἐλευθερ
55393	ἀμήν
ἀμήν
λεγ
55400	ποι
55411	μεν
ἔν
55420	μεν
55424	ἐ
55429	ἐλευθερως
55431	ἐλευθερ
ἐσθ
οἰδ
55438	λ
55449	ἔν
55451	ἁ— ́
55454	πα—ρ
55457	λαλ
55461	ἁ— ́
55463	πα—ρ
55476	λεγ
55485	τά
55503	πα—ρ
55505	θε
55512	τά
55524	ἕνα
55528	θ
εἰπ
55538	ἤν
55546	θε
55559	δι—
55562	λαλι
55580	βολ
55584	θυ—μι
55592	ἤν
55596	ἔν
55605	ἔν
55608	λαλ
55613	ἰδι
55627	λεγ
55634	ἐλεγχ
55640	λεγ
δι—
55651	θε
τά
55655	θε
55657	δι—
55665	θε
55669	οἷ
55675	καλ
λεγ
55683	δαιμονι
ἐχ
55688	δαιμονι
55691	λ
τι—μ
55705	δοξ
55709	ζ
55712	ἀμήν
ἀμήν
λεγ
55716	ἐ
55721	τηρης
55725	θεωρης
55731	οἷ
55736	δαιμονι
ἐχ
55741	οἷ
προφ
55745	λεγ
ἐ
55751	τηρης
55755	θανατ
55770	οἷ
προφ
55778	ἐ
55796	λεγ
55807	οἰδ
55810	εἰπ
55813	οἰδ
55819	λ
οἰδ
55833	ἰδ
55844	οἷ
55851	ἐχ
55855	εἰπ
55858	ἀμήν
ἀμήν
λεγ
55867	ἐρ
55869	λιθ
55881	ἱερ
55883	ἀγ
55892	οἷ
μαθ
55900	ἦ
οἷ
55913	οἷ
55919	τά
55922	θε
ἔν
55926	δ
55928	τά
55933	ἑ
ἡμερ
55940	δυνατ
55943	ἔν
55954	χαμ
55970	εἰπ
55973	νιψ
55985	ἰψ
55989	οἷ
55993	οἷ
55999	αἰτ
ἤν
λεγ
56009	λ
λεγ
56014	λ
λεγ
56017	λ
56026	λεγ
56032	ς
οἷ
56050	εἰπ
56058	νιψ
56070	λεγ
56072	οἰδ
ἀ—γ
56081	ἤν
56084	ἔν
ᾗ
56102	οἷ
56108	εἰπ
56117	ἰψ
56120	λεγ
56125	τι—ν
56129	πα—ρ
θε
56138	λ
λεγ
56141	δυνατ
56149	ἤν
ἔν
56152	λεγ
56159	λεγ
56164	ς
56169	εἰπ
56176	οἷ
56181	ἤν
56185	ἑ
56204	λεγ
56210	βλεπ
56214	οἷ
56219	οἰδ
56233	βλεπ
56235	οἰδ
ἦ
56244	οἰδ
56248	ἐχ
56252	λαλης
56255	οἷ
56265	οἷ
56268	ἐ
56271	ὁμολογης
56275	δι—
56277	οἷ
56283	ἐχ
56291	δευτερ
56293	ἤν
56299	δοξ
56303	οἰδ
56317	οἰδ
56319	οἰδ
56333	ς
56338	εἰπόν
56353	μαθ
56369	μαθ
56371	οἰδ
56380	οἰδ
56387	εἰπ
56389	ἔν
56398	οἰδ
56406	οἰδ
56414	ἐ
56416	θεοσεβ
56422	ποι—
56434	τυφλ
56438	ἤν
56440	πα—ρ
θε
56450	ἔν
56462	ἔξω
56468	ἔξω
56472	εἰπ
56479	ἀνθρωπ
56483	εἰπ
56492	εἰπ
56501	λαλ
56503	ς
56515	εἰπ
56527	οἷ
56532	οἷ
56534	τυφλ
56541	οἷ
56551	τυφλ
56553	εἰπ
56558	τυφλ
56566	λεγ
56572	μεν
ἀμήν
ἀμήν
λεγ
56580	δι—
56588	λ
56599	δι—
56609	ἀνοιγ
56611	τά
56618	τά
ἰδι
56625	ἀγ
56628	τά
ἰδι
56631	βαλ
56636	τά
56639	ἀκολουθ
56641	οἰδ
56649	ἀκολουθης
λ
56656	οἰδ
56658	ἀλλοτρι
56663	παροιμι
εἰπ
56673	ἤν
ἁ— ́
56677	εἰπ
56682	ἀμήν
ἀμήν
λεγ
56701	λῃστ
56706	τά
56714	ἐ
56724	εὑρης
56734	θυ—ς
56756	ψυχ
56771	τά
56773	ἰδι
56779	ἱ
τά
56796	μελ
56809	τά
56814	τά
56821	ἀγ
56827	ψυχ
56834	λ
56837	ἁ— ́
56845	δ
56852	ἀκους
56859	δι—
56864	ἀγαπ
56869	ψυχ
56886	ἐξουσι
56888	θειν
56891	ἐξουσι
56900	πα—ρ
56907	ἔν
56910	δι—
56914	λεγ
56919	δαιμονι
ἐχ
56926	λ
λεγ
56929	τά
56935	δαιμονι
δυνατ
τυφλ
56939	οἰξ
56942	τά
56944	ἔν
56947	χειμ
ἤν
56953	ἔν
56956	ἔν
56964	οἷ
56967	λεγ
56969	ἑ
56972	ψυχ
56980	εἰπ
56987	εἰπόν
56992	τά
56994	ἁ— ́
56996	ποι
ἔν
57004	μαρτυ—ρ
57007	λ
57018	μω
τά
57021	τά
57027	ἀγ
57033	ἀγ
57041	λ
57047	ἁρπας
57065	δυνατ
57080	λιθ
οἷ
57090	Πολλ
57094	καλ
57098	δι—
πο
57106	οἷ
57109	καλ
57114	λ
57124	θ
57132	ἔν
57143	εἰπ
57150	θε
57154	δυνατ
57157	γραφ
57168	λεγ
57172	εἰπόν
57175	θε
57179	ποι
τά
57190	ποι
57199	γνωτ
57203	ἔν
57207	ἀγ
ἔν
57215	πι
57225	περ
57232	ἤν
57235	πρωτ
57246	λεγ
57256	εἰπ
57260	ἀληθ
ἤν
57268	ἤν
57271	ἀσθεν
57284	ἤν
57290	κυ—ρι
57311	λεγ
57313	ἰδέ
57316	ἀσθεν
ἀκ
57321	εἰπ
57334	θε
57340	θε
57356	ὧς
57360	ἀσθεν
57364	ἔν
57366	ἤν
57373	λεγ
57376	ἀγ
57381	λεγ
57383	οἷ
μαθ
57389	λιθ
οἷ
57394	ἀ—γ
57404	ἐ
57406	περιπατ
ἔν
57418	βλεπ
ἐ
57422	περιπατ
ἔν
57432	ἔν
57435	εἰπ
57439	λεγ
57446	λ
57449	ὑπνις
57453	οἷ
μαθ
57466	θανατ
57476	ὑπν
λεγ
57480	εἰπ
57497	λ
ἀγ
57501	εἰπ
57509	ἀγ
57520	εὑρ
57526	ἔν
57529	ἤν
57535	ὧς
57537	σταδι
57559	ὧς
57568	ἔν
57572	εἰπ
57590	οἰδ
57594	αἰτης
57596	θ
57601	λεγ
57608	ς
λεγ
57613	οἰδ
57616	ἔν
57618	στας
ἔν
57621	ἐσχατ
57623	εἰπ
57644	ζ
57657	λεγ
57659	ν
57671	θε
57697	ὧς
57714	ἤν
57716	ἔν
57724	οἷ
57727	οἷ
57731	ἔν
57749	ἀγ
57754	κλαυς
57759	ὧς
57762	ἤν
57766	εν
57771	λεγ
57785	ὧς
57802	εἰπ
57806	λεγ
57811	ἰδέ
57815	λεγ
57817	οἷ
57819	ἰδέ
57823	τι—ν
57832	οἰξ
57836	τυφλ
57846	βριμ
ἔν
57853	ἤν
57861	λεγ
57864	Ἀρατ
57867	λεγ
57880	λεγ
57885	εἰπόν
57888	ἐ
57892	δοξ
57894	θε
ἐρ
57905	ἀ—ν
57907	εἰπ
57921	λ
δι—
57927	εἰπόν
57942	ἔξω
57959	λεγ
57974	οἷ
57986	τι—ν
57997	ἁ— ́
58002	οἷ
58005	οἷ
58009	λεγ
58011	ποι
58019	ἐ
58024	πιστευς
58029	οἷ
58032	ἀρ
58051	εἰπ
58055	οἰδ
58074	λ
58080	εἰπ
λ
58104	τά
58107	θε
τά
58128	ἔν
58131	λ
58136	χωρ
58139	ἐρημ
58144	ἀκ
58149	ἤν
58175	λεγ
58178	ἔν
58183	δοκ
58194	οἷ
58197	οἷ
58201	ἐ
58206	μηνυς
58215	ἡμερ
58222	ἤν
58227	νεκρ
58237	διηκον
58242	ἤν
58253	μυρ
58278	μυρ
λεγ
58292	Δι—
58296	μυ—ρ
58304	εἰπ
58317	ἤν
58321	χ
τά
58325	εἰπ
58338	τηρης
58366	δι—
58379	νεκρ
58382	οἷ
58402	αὐρ
58418	τά
βαι
58421	φοινικω
58425	ἀντ
58433	ἔν
58435	κυρι
58455	σι
ἰδού
58459	ς
58469	οἷ
μαθ
58472	πρωτ
58481	ἤν
58508	νεκρ
δι—
58523	οἷ
58532	ὠφελ
58534	ἰδέ
58537	ὀπίσω
58543	τι—ν
58549	ἔν
58574	λεγ
58582	λεγ
58590	λεγ
58599	ἀνθρωπ
ἀμήν
ἀμήν
λεγ
58604	ἐ
58609	σιτ
58617	μεν
ἐ
58625	φιλ
58627	ψυχ
58629	ὀλλυ
58635	ψυχ
58637	ἔν
58644	φυλαξ
58646	ἐ
58649	ἀκον
58663	ἐ
58666	ἀκον
τι—μης
58678	εἰπ
58686	λ
δι—
58696	ς
58704	οὐραν
58716	ἀκ
58718	βροντη
58720	λ
λεγ
58728	εἰπ
58736	λ
58752	ἔξω
ἀγ
ἐ
58784	μεν
58790	λεγ
58793	δ
58798	ἀνθρωπ
58805	ἀνθρωπ
εἰπ
58816	ἔν
58819	πατ
ὧς
58826	σκοτι
58828	καταλαβ
58832	ἔν
58838	ἀγ
ὧς
58848	υἱ
58878	εἰπ
58887	βραχ
κυρι
58891	δι—
58898	εἰπ
58908	καρδι
58917	καρδι
58924	εἰπ
58929	δοξ
58935	ὁμῶς
58945	λ
δι—
58958	δοξ
58964	δοξ
58966	θε
58969	ῥαξ
58971	εἰπ
58980	λ
59005	ἔν
59011	ἐ
59014	ἀκ
59019	φυ—λαξ
59022	κρι̂ν
59028	κρι̂ν
59042	τά
59045	ἐχ
59054	κρι—ν
59056	ἔν
59058	ἐσχατ
59076	εἰπ
59081	οἰδ
59089	ἁ— ́
59092	λαλ
59099	λαλ
59115	ἀβ
59127	ἔν
59138	βολ
59143	καρδι
59163	θε
59168	θ
ἀγ
59176	τά
59184	βαλλ
59201	ἤν
59208	λεγ
59219	εἰπ
59223	ποι
59232	λεγ
59247	ἐ
59249	νιψ
59252	ἐχ
59256	λεγ
59258	σι—μ
59266	λ
59273	λεγ
59279	ἐχ
59302	δι—
59304	εἰπ
59312	ἐνιψ
59318	τά
59322	εν
59324	εἰπ
59337	κυ—ρ
59339	καλ
λεγ
59346	ψ
59351	κυ—ρ
59373	ποιητ
ἀμήν
ἀμήν
λεγ
59383	κυρι
59393	οἰδ
59396	ἐ
ποιητ
59403	λεγ
59405	οἰδ
59411	γραφ
59426	λεγ
59438	ἀμήν
ἀμήν
λεγ
59466	εἰπ
ἀμήν
ἀμήν
λεγ
59480	οἷ
μαθ
59485	λεγ
ἤν
59493	ἔν
59505	σι—μ
59508	λεγ
59510	εἰπ
59515	λεγ
59524	λεγ
59563	λεγ
59579	εἰπ
59581	τι—ν
59584	ἐπ
59590	λεγ
59600	ἦ
59613	ἤν
59619	λεγ
59626	ἀνθρωπ
59631	ἔν
59637	ἔν
59642	δοξας
59644	ἔν
59648	δοξας
59660	εἰπόν
59666	ἀγ
59673	λεγ
59680	ἀγαπ
59688	ἀγαπ
59690	ἔν
59696	μαθ
59698	ἐ
ἀγαπη
χ
ἔν
59703	λεγ
59705	σι—μ
59709	ἀ—γ
59713	ἀγ
59719	ἀκολουθης
59722	λεγ
59726	δι—
59734	ψυχ
59737	ς
59742	ψυχ
ς
59747	ἀμήν
ἀμήν
λεγ
59754	φωνης
ἑ
59757	ἀρνης
59764	καρδι
59768	θ
59773	ἔν
59779	μον
59785	εἰπόν
59790	ἑτοιμ
59794	ἐ
59817	ἀγ
οἰδ
59821	λεγ
59826	οἰδ
59828	ἀ—γ
59830	οἰδ
59833	λεγ
59870	λεγ
59879	ἀρκ
59881	λεγ
59903	λεγ
59912	ἔν
59918	ἔν
59921	τά
59923	ἁ— ́
59925	λεγ
59930	λαλ
59934	ἔν
59938	τά
59945	ἔν
59951	ἔν
59956	δι—
τά
59961	ἀμήν
ἀμήν
λεγ
59969	τά
59971	ἁ— ́
59973	ποι
59975	ποιης
59979	ποιης
59991	ἔν
60001	ἔν
60004	ἐ
60008	ἔν
60014	ἐ
ἀγαπ
60022	ἀγ
60028	κλ
60046	δυνατ
60060	μεν
60062	ἔν
60066	ἁ—ς
60086	ζ
60090	ἔν
60098	ἔν
60104	ἔν
60106	ἀγ
ἔν
60110	χ
60120	ἀγαπ
60124	ἀγαπ
60131	ἀγ
ἀγαπης
60135	ἐμφανις
60138	λεγ
60160	εἰπ
60162	ἐ
60164	ἀγαπ
60169	τηρης
60174	ἀγαπης
60187	ἀγαπ
60202	λ
60221	πεμψ
60224	ἔν
60230	διδαξ
60233	μνης
60236	ἁ— ́
εἰπόν
60260	καρδι
60266	εἰπόν
60268	ἀγ
60311	ἔν
60314	ἐχ
60322	ἀγαπ
60332	ποι
60334	ἀγ
60351	ἔν
60363	καθαιρ
60373	δι—
60380	ἔν
60382	ἀγ
ἔν
60389	δυνατ
60394	ἐ
60397	ἔν
60403	ἐ
60405	ἔν
60413	τά
60417	ἔν
60419	ἀγ
ἔν
60433	ἐ
60437	ἔν
60440	ἔξω
ὧς
60447	ἀ—γ
60456	ἐ
60458	ἔν
60461	τά
60464	ἔν
60468	ἐ
60474	ἔν
60487	μαθ
60493	ἀγ
60497	ἔν
60499	ἀγαπ
60501	ἐμ
ἐ
60508	ἔν
60510	ἀγαπ
60523	ἔν
60525	ἀγαπ
60534	ἔν
60549	ἀγαπ
60556	ἀγαπη
60558	ἐχ
60562	ψυχ
60564	θ
60567	φιλ
60570	φιλ
60573	ἐ
ποιητ
60580	λεγ
60599	ἁ— ́
60601	πα—ρ
60620	ἀγ
60636	ἔν
60646	ἀγαπ
60652	μι—ς
60656	πρωτ
60668	ἰ—δι
60684	δι—
60686	μι—ς
60692	λογ
60695	εἰπόν
60702	κυρι
60709	διωξ
60718	τηρης
λ
60722	ποιης
60725	δι—
60731	οἰδ
60746	προφ
60760	μι—ς
60762	τά
60766	ἔν
60768	ἁ— ́
60793	ἔν
60810	πα—ρ
60818	πα—ρ
60823	μαρτυρης
60829	μαρτυρ
60843	ποιης
60853	δοξ
60860	ποιης
60868	λ
60882	εἰπόν
60890	εἰπόν
60897	ἀγ
60909	ἀ—γ
60920	καρδι
60925	λεγ
60932	ἐ
60943	ἐ
60953	ἐλεγξ
60979	ἀγ
61012	ὁδηγης
61017	πασᾶν
61020	λαλης
61026	λαλης
61028	τά
61034	δοξας
61045	ἐχ
61050	δι—
61052	εἰπόν
61084	λεγ
61099	ἀγ
61103	λεγ
61109	λεγ
61113	οἰδ
61121	ἐρωτ
61123	εἰπ
61131	εἰπόν
61143	ἀμήν
ἀμήν
λεγ
61170	ἐχ
61178	γεννης
61185	δι—
61209	καρδι
61219	ἔν
61227	ἀμήν
ἀμήν
λεγ
61238	ἔν
61242	ἑ
61247	ἔν
61261	ἔν
61269	ἔν
61273	λ
61278	γελ
61280	ἔν
61284	ἔν
61291	λεγ
61304	φι—λ
61314	πα—ρ
61316	θε
61336	λεγ
οἷ
μαθ
61340	ἰδέ
61342	ἔν
61346	παροιμι
61348	λεγ
61350	οἰδ
61357	ἐχ
61362	ἔν
61367	θε
61374	ἰδού
61383	τά
ἰδι
61402	ἔν
61405	χ
ἔν
61411	λ
61421	ἐπαρ
61428	εἰπ
61434	ς
61440	δοξ
61445	ἐξουσι
61469	θ
61495	πα—ρ
61498	δοξ
ᾗ
61506	πα—ρ
61509	ς
61522	Ἀμ
61528	ς
61537	πα—ρ
ς
61541	τά
61543	ἁ— ́
61555	πα—ρ
ς
61567	ἐρωτ
61572	ἐρωτ
λ
61582	τά
61585	σᾶ
61588	τά
σᾶ
61593	ἔν
61598	ἔν
61603	ἔν
61607	ἀγ
61615	ἔν
61618	ς
61634	ἔν
61637	ς
61656	γραφ
61665	λαλ
ἔν
61676	ἔν
61683	ς
61703	ἐρωτ
61731	ἔν
61746	ἀγ
61763	ἔν
61769	ἐρωτ
61771	λ
61776	δι—
61778	λογ
61789	ἔν
61791	ἀγ
ἔν
61797	ἔν
61808	ἀγ
61810	δοξ
61823	ἔν
61827	ἔν
61864	δοξ
61874	ἀβολ
61900	ς
61905	ἀγαπ
61909	ἔν
61912	ἀγ
ἔν
61923	περ
61927	κεδρ
61929	ἤν
61936	οἷ
μαθ
61962	σπειρ
61975	φαν
61984	τά
61990	λεγ
61992	τίνα
61999	λεγ
62012	ὧς
62014	εἰπ
62020	τά
ὀπίσω
62023	εσαν
χαμ
62029	τίνα
62031	οἷ
62039	εἰπόν
62056	εἰπ
62066	σι—μ
62069	χ
62074	παις
62077	ἀρχιερ
62086	ἤν
62092	εἰπ
62113	πι—
62115	ἦ
62117	σπειρ
62122	οἷ
62136	πρωτ
ἤν
62143	ἤν
62148	ἤν
62157	ἕνα
62167	σι—μ
62176	ἤν
62188	ἀρχιερ
62196	ἔξω
62206	ἀρχιερ
62208	εἰπ
62215	λεγ
62231	ἀνθρωπ
62233	λεγ
62239	οἷ
δουλ
62242	οἷ
62244	ἀνθρακι
62248	ἤν
62251	ἤν
62287	ἔν
62290	ἔν
62295	οἷ
62299	ἔν
62312	ἰδέ
62314	οἰδ
ἁ— ́
εἰπόν
62325	ἀρετ
62332	κρι—ν
62344	κακ
62347	καλ
62361	ἤν
62363	σι—μ
62368	εἰπόν
62382	εἰπ
62385	λεγ
62389	δουλ
62391	ἀρχιερ
συγγεν
62403	ἔν
62416	ἀ—γ
62426	ἤν
62439	λ
62447	ἔξω
62452	τίνα
62456	ἀνθρωπ
62464	ἤν
62467	ποι
62473	εἰπ
62488	εἰπόν
62490	οἷ
62504	εἰπ
62523	εἰπ
62537	λεγ
ἦ
λ
εἰπόν
62547	μητ
62556	οἷ
62565	ἦ
βασιλει
62580	ἤν
62582	βασιλει
62585	οἷ
62588	οἷ
62599	βασιλει
62605	εἰπ
62618	λεγ
62647	λεγ
62663	λεγ
62668	ἔν
62676	ἕνα
62679	ἔν
62696	λ
62699	ἤν
62714	οἷ
62726	πορφυρ
62734	λεγ
62747	ἔξω
62751	λεγ
62753	ἰδέ
ἀγ
62757	ἔξω
62759	γνωτ
62764	ἔν
62770	ἔξω
φορ
62777	πορφυρ
62780	λεγ
62782	Ἰδ
62789	οἷ
62792	οἷ
62798	λεγ
62811	ἔν
62816	οἷ
62825	ὀφειλ
62829	θε
62849	λεγ
62862	λεγ
62873	ἐξουσι
62878	ἐξουσι
62886	ἐξουσι
62892	ἤν
62896	δι—
62904	ἐχ
62912	οἷ
62917	ἐ
62929	ποι
λεγ
62936	ἀκ
62938	λογ
62941	ἔξω
62950	λεγ
62955	ἤν
62961	ἤν
ὧς
ἑκτ
62965	λεγ
62968	ἰδέ
62975	ἀρο
ἀρο
62979	λεγ
62988	οἷ
62995	Καισαρ
63015	λεγ
63047	σταυρ
ἤν
63068	ἤν
63078	ἤν
63083	λεγ
63087	οἷ
63100	εἰπ
63111	οἷ
63119	τά
63132	ἤν
63150	λ
63158	γραφ
63161	τά
63172	οἷ
63180	πα—ρ
63213	λεγ
63217	ἰδέ
63220	ς
63222	λεγ
63225	ἰδέ
63228	ς
63239	τά
ἰδι
63253	γραφ
λεγ
63278	εἰπ
63287	οἷ
63290	ἐπ
63292	ἤν
63298	σταυρ
τά
63301	ἔν
63304	ἤν
63308	ἡμερ
63318	τά
63324	οἷ
63331	τά
63335	λ
63344	ὧς
63352	τά
63362	νυξ
63383	ἀληθ
λεγ
63394	γραφ
63403	γραφ
λεγ
63424	δι—
63430	ἀρ
63456	πρωτ
63461	ἀλο
ὧς
63484	ἤν
63486	ἔν
63493	ἔν
63497	καιν
ἔν
63502	ἤν
63506	δι—
63513	ἤν
63536	βλεπ
63560	λεγ
63562	ἐρ
63564	κυ—ρι
63570	οἰδ
63589	οἷ
63591	ὁμ
63599	πετρ
63608	βλεπ
κει
τά
63618	σι—μ
63629	τά
63631	κει
63636	ἤν
63646	λ
63650	ἕνα
63673	γραφ
63675	δ
63678	νεκρ
63685	οἷ
μαθ
63693	ἔξω
63695	ὧς
63706	ἔν
λευκ
63709	ἕνα
63714	ἕνα
63725	λεγ
63731	λεγ
63734	ἐρ
63736	κυ—ρι
63740	οἰδ
63746	στραφ
63748	τά
ὀπίσω
63761	λεγ
63775	λεγ
63782	εἰπ
63787	ἀγ
63789	ἀ—ρ
λεγ
63796	λεγ
63803	λεγ
63822	εἰπ
63833	θ
63836	θ
63848	κυ—ρι
63851	εἰπ
63855	ὀψ
63864	θυρ
63868	οἷ
μαθ
δι—
63884	λεγ
63901	οἷ
μαθ
63905	κυ—ρι
εἰπ
63919	ἀγ
63927	λεγ
63933	τίνων
63940	τίνων
κρατητ
63953	ἤν
63959	λεγ
63962	οἷ
λ
μαθ
63967	κυ—ρι
63970	εἰπ
63972	ἐ
63975	ἔν
63984	βα—λ
63994	βα—λ
64012	οἷ
μαθ
64023	θυρ
64031	εἰπ
64035	λεγ
64037	θ
64041	ς
64044	ἰδέ
64052	ς
64063	λ
64068	εἰπ
64071	κυ—ρ
64077	λεγ
64086	οἷ
64091	Πολλ
64095	λ
64100	ὠπ
64103	ἁ— ́
64107	ἔν
64124	θε
64129	χ
ἔν
64151	ὁμ
σι—μ
64163	καν
64167	οἷ
64171	λ
64177	λεγ
64179	σι—μ
64181	ἀγ
64183	λεγ
64197	ἔν
64201	ἰ
64215	οἷ
μαθ
64220	λεγ
64224	παιδι
64234	εἰπ
64238	τά
δεξι
64253	ἰσχυ—
64258	ἰχθυ
λεγ
64271	κυ—ρ
64273	σι—μ
64276	ἀκ
64279	κυ—ρ
64284	ἤν
64293	οἷ
64295	λ
μαθ
64303	μακράν
64307	λ
ὧς
64316	ἰχθυ
ὧς
64324	ἀνθρακι
64331	λεγ
64340	πιας
64343	σι—μ
64353	ἰχθυ
64357	τρι
64365	λεγ
64375	ἐξετας
64383	κυ—ρ
64397	ὁμοι
64407	νεκρ
64411	λεγ
64417	σι—μ
64421	πλ
64423	λεγ
64425	ν
64430	φιλ
64432	λεγ
64435	τά
64438	λεγ
64442	σι—μ
64446	λεγ
64448	ν
64453	φιλ
64455	λεγ
64458	τά
64461	λεγ
64465	σι—μ
64473	εἰπ
64480	εἰπ
64489	φιλ
64491	λεγ
64495	τά
64498	ἀμήν
ἀμήν
λεγ
64517	ς
64520	ζως
64523	οἰς
64529	εἰπ
64533	δοξας
64535	θ
64539	λεγ
64541	ἀκολουθ
64543	ἐπιστραφ
64546	βλεπ
64556	εν
ἔν
64565	εἰπ
64577	λεγ
64584	λεγ
64588	ἐ
64592	ἑ
64599	ἀκολουθ
64615	εἰπ
64624	ἐ
64628	ἑ
64646	οἰδ
64648	ἀληθ
64656	λ
64658	ἁ— ́
64663	ἐ
64669	οἰμ
64673	τά
64678	πρωτ
64699	δι—
64714	ἔν
64718	ἡμερ
64723	λεγ
τά
64727	βασιλει
64729	θε
64738	λ
64754	ἔν
64763	οἷ
64772	ἔν
64778	βασιλει
64781	εἰπ
64789	ἦ
64795	ἔν
64798	οὐσι
λ
64809	ἐσθ
64816	ἔν
πας
64823	ἑ
64842	ὧς
64851	ἰδού
64856	ἔν
64911	ὑπερω
64934	σι—μ
64961	ἔν
64967	ἔν
64971	εἰπ
ἤν
64981	εἰκ
64984	ἐδ
64987	γραφ
64989	εἰπ
64994	δι—
65007	ἤν
ἔν
65015	κονι
65021	χωρ
65023	μισθ
65034	τά
65047	χωρ
65056	χωρ
65060	ἔν
65073	ἔν
65077	σκοπη
65081	δ
65086	ἀνδρ
ἔν
65097	κυ—ρ
65104	ἑ
65118	ἕνα
65146	ἕνα
65151	κονι
65164	ἰ—δι
65170	εν
65182	ἔν
65191	ὁμ
65200	οὐραν
65218	γλωσς
65224	ἕνα
65283	ἰδού
65287	οἷ
65299	ἔν
ᾗ
65308	οἷ
65319	ἀσι
φρυγι
65326	τά
65334	οἷ
65350	τά
65353	θε
65370	λεγ
65392	οἷ
65401	ὠτις
τά
65407	ὧς
65415	τριτ
65418	λ
65423	δι—
65429	ἔν
65433	λεγ
65436	χ
65442	πασᾶν
σαρκ
65445	προφητευς
οἷ
υἱ
65454	οἷ
65460	οἷ
65473	δουλ
65475	ἔν
65479	χ
65485	προφητευς
65489	ἔν
65492	ἀ—ν
65498	κατ
65518	κυρι
65522	φαν
65527	ἐ
65531	κυρι
65542	δρ
65546	θε
65560	ἔν
65565	οἰδ
65571	γνως
65573	θε
65575	δι—
65577	ὁμ
65588	θανατ
65591	ἤν
δυ—ν
65599	λεγ
65604	κυ—ρι
ὠπ
65607	δι—
65611	δεξι
65617	δι—
65622	καρδι
65626	γλωσς
65634	κατασκηνως
65641	ψυχ
65648	ὁσι
ς
65656	πληρως
65661	ὠπ
ς
65685	ἔν
65703	καρπ
65742	δεξι
65745	θε
65755	πα—ρ
65773	λεγ
65776	εἰπ
κυ—ρ
65779	κυρι
65783	δεξι
65785	ἑ
65787	θ
65790	ς
65793	ποδ
ς
65803	κυ—ρι
65820	καρδι
εἰπόν
65873	μακράν
65877	κυ—ρ
65883	λογ
65889	λεγ
65897	οἷ
65907	ἔν
65925	κλας
65927	ἀρτ
65933	πας
ψυ—χ
65941	δι—
65947	οἷ
65954	κοιν
65956	τά
65960	ἀρξ
65976	ἔν
65985	τροφ
ἔν
ἀγαλλιας
65993	θ
66003	κυ—ρ
66019	ἱερ
66043	θυρ
66045	ἱερ
66052	πα—ρ
66057	ἱερ
66067	ἱερ
66079	εἰπ
66087	προσδοκ
66092	εἰπ
66107	ἔν
66114	περιπατ
66116	πιας
66119	δεξι
66127	βας
66130	τά
66143	ἱερ
66148	αἰν
66150	θ
66161	θ
66167	ἤν
66178	ἱερ
66208	θαμβ
66223	ἦ
66227	ὧς
66230	ἦ
66270	δικαι
66274	δρ
66289	νεκρ
66305	οἰδ
66327	οἰδ
66334	οἷ
66340	ἁ— ́
66342	δι—
66346	προφ
66366	καιρ
66369	ὠπ
66371	κυρι
66380	δ
66385	χρον
66392	δι—
66395	ἁγι
66399	προφ
66402	εἰπ
66406	στης
κυ—ρ
66414	ὧς
66422	λαλης
66427	πα— ́σα—
66430	ἐ
66432	ἀκ
66443	οἷ
προφ
66459	οἷ
υἱ
66462	προφ
66474	λεγ
66478	ἔν
66481	ς
66483	πας
66485	πατρι
66489	πρωτ
66500	ἔν
66516	οἷ
66522	ἱερ
66524	οἷ
66526	ἀπον
δι—
66535	ἔν
66542	νεκρ
66555	ἤν
66570	ἀνδρ
ὧς
66589	ἔν
66610	ἔν
66614	ἔν
ποι
66617	ἦ
ἔν
66629	εἰπ
66643	ἀνθρωπ
66645	ἔν
66659	ἔν
66674	νεκρ
ἔν
66678	τηκ
ὠπ
66700	ἔν
ἀλλ
66715	ἔν
66717	ἔν
66719	δ
66726	πετρ
66733	ἀνθρωπ
66737	ι—ʼδιω
66762	ἔξω
66796	πλει
66801	εἰλης
66831	εἰπόν
66837	ὠπ
66839	θε
66843	ἦ
66845	θε
66851	ἁ— ́
66857	οἷ
66859	προσαπειλης
66868	δι—
66875	θ
66879	ἐτ
66881	ἤν
πλειον
66905	οἷ
66908	οἷ
66911	οἷ
66915	ἐρ
66919	θ
66922	δεσποτ
66936	τά
ἔν
66943	δι—
66949	ς
66960	οἷ
66965	οἷ
66973	κυρι
66983	ἔν
66985	πολ
66991	ς
67009	ς
67013	ὠρις
67016	τά
67022	ἑλ
67027	δουλ
ς
67035	ς
ἔν
67049	δι—
67055	ς
67063	ἔν
67078	θε
67086	ἤν
καρδι
67099	ἰ—δι
67102	ἤν
67105	κοιν
67111	μαρτυρ
οἷ
67115	κυρι
67122	ἤν
67130	ἤν
ἔν
67137	ἦ
67143	τι—μ
67148	πα—ρ
67195	ἀνι
67208	τι—μη
67217	πα—ρ
67223	εἰπ
67227	Ἀνανι
δι—
67234	καρδι
ς
67246	τι—μη
67255	ἔν
67258	οὐσι
67263	ἔν
67265	καρδι
ς
67273	λ
67279	ἀνι
67295	οἷ
67304	ὧς
67306	τρι
67322	εἰπ
67327	χωρ
67331	εἰπ
ν
67343	πειρα—ς
67346	κυρι
ἰδού
οἷ
67353	δρ
ς
67361	εν
67372	οἷ
67374	εὑρ
67382	δρ
67391	κλησι
67398	Δι—
67401	χειρ
67409	ἔν
67416	ἔν
67422	λοιπ
67437	κυρι
67439	ἀνδρ
67442	γυναικ
67447	πλατει
67450	ἀσθεν
67459	πετρ
67462	σκι
ἐπισκια—ς
67476	ἀσθεν
67480	πνευματ
67491	οἷ
67500	ζηλ
67511	ἔν
τηρης
67516	κυρι
δι—
67527	εἰπ
67532	ἔν
67538	τά
67551	ἱερ
67559	οἷ
67566	πασᾶν
67568	γερουσι
67570	υἱ
67579	οἷ
67584	εὑρ
67586	ἔν
67598	ἔν
πας
67607	θυρ
67613	ὧς
67623	ἱερ
67625	οἷ
67640	Ἰδ
οἷ
67645	ἔν
67649	ἔν
67668	βι
67679	ἔν
67687	λεγ
67698	ἰδού
67713	ἀνθρωπ
67719	οἷ
67723	δ
67726	ἦ
67740	ξυλ
67749	δεξι
67753	οἰ
67778	οἷ
67789	ἔν
67801	ἔξω
67806	εἰπ
67825	ἡμερ
67828	λεγ
67834	ἀνδρ
67836	ὧς
67856	ἔν
67864	ὀπίσω
67875	τά
67877	λεγ
67879	στ
67888	ἐ
67895	ἦ
67903	θε
67907	λυ—ς
67932	οἷ
67938	ὠπ
67947	πασᾶν
67950	ἔν
67957	αὐ
67964	ἔν
67981	ἔν
67983	κονι
67987	χηρ
67991	οἷ
68006	θε
68012	δρ
68033	κονι
68035	λογ
68041	ὠπ
68048	δρ
68070	ὠπ
68083	θε
68091	ἔν
68093	σφόδρα
68098	ἱερ
68108	ποι
68112	μεγαλ
ἔν
68118	τι—ν
68135	ἀσι
68141	ἰσχυ—
68152	δρ
68164	θ
68176	ἐπιστ
68187	ψευδ
68194	λαλ
68213	ἀλυς
68218	ἀλλαξ
τά
68221	ἁ— ́
68230	οἷ
68232	ἔν
68242	εἰπ
68249	ἐχ
68268	ἔν
68272	ἦ
κατοικης
68275	ἔν
68278	εἰπ
68285	ς
68288	γενει
ς
68305	ἔν
68324	κατοικ
68330	ἔν
68351	τεκν
68363	ἔν
68367	δουλως
68370	κακως
68377	ἐ
δουλευς
κρι̂ν
68383	εἰπ
68389	λατρευς
68391	ἔν
68399	τομ
68422	οἷ
68431	ἤν
68450	τι
68481	οἷ
68484	ἀκ
68495	πρωτ
68497	ἔν
68522	πασᾶν
68524	γενει
ἔν
68538	οἷ
68547	ἔν
68551	ὀνης
68553	τι—μη
68555	πα—ρ
68557	υἱ
68559	ἔν
68579	ἔν
68603	τά
68605	ἐκθετ
68611	ἔν
68617	ἤν
68623	μην
68625	ἔν
68647	πας
68649	Αἰγυπτι
ἤν
68653	ἔν
λογ
68658	ὧς
68667	καρδι
68683	ἐκδικ
68685	ἀπον
68697	δι—
68703	οἷ
68725	ἀδικ
68731	πλησι
68757	ἔν
68764	ἔν
68773	ἐτ
68777	ἔν
68782	σιν
68784	ἔν
68787	βατ
68798	κατανοης
68801	κυρι
68807	ς
68821	κατανοης
εἰπ
68826	κυ—ρ
68831	ποδ
ς
68845	κακ
68850	ἔν
68894	ἔν
68904	ἔν
68908	ἔν
Ἐρυθρ
68912	ἔν
68928	στης
68935	ὧς
68941	ἔν
68943	ἐκκλησι
ἔν
68953	ἔν
68955	ὀρ
σιν
68963	λογι
68972	οἷ
68975	λ
68979	ἔν
69005	οἰδ
69011	ἔν
69017	θυσι
69022	ἔν
69026	χειρ
69037	στρατι
69039	οὐραν
69042	ἔν
69045	προφ
69047	σφαγι
69049	θυσια
69054	ἔν
69062	σκηνη
69069	θε
69078	μετοικ
69082	ἦ
σκην
69086	ἤν
69090	ἔν
69096	λαλ
69110	οἷ
69115	ἔν
69125	ὠπ
69129	ἑ
69131	ἡμερ
69134	εὑρ
69136	ὠπ
69138	θε
69155	ἔν
69157	κατοικ
69161	λεγ
69171	ποδ
69173	πο
69177	λεγ
κυ—ρ
ἦ
69206	ὧς
οἷ
69214	προφ
69217	οἷ
69228	δικαι
69234	φον
69242	γελ
69269	δοξ
θε
69275	δεξι
69277	θε
69279	εἰπ
Ἰδ
69289	ἀνθρωπ
69291	δεξι
69294	θε
69300	τά
69310	ἔξω
69315	οἷ
69318	τά
69321	πα—ρ
69331	καλ
69333	λεγ
69342	τά
69344	ῥαξ
69360	ἤν
69367	ἔν
69375	κλησι
69377	ἔν
69381	ἦσαν
69408	κλησι
69413	συρ
69415	δρ
69421	οἷ
69443	οἷ
69451	ἔν
69457	τά
69459	ἁ— ́
ποι
69467	β
69475	χωλ
69481	ἔν
69483	πολ
69489	σι—μ
69491	ἔν
69493	πολ
69501	λεγ
69511	ἑ
69519	θε
69526	δι—
69542	βασιλει
69544	θε
69557	σι—μ
69563	ἤν
καρτερ
69574	ἱστ
69577	οἷ
ἔν
69588	θε
69606	ἤν
69619	κυρι
69634	σι—μ
69636	δι—
69640	χειρ
69649	λεγ
69651	Ἀμ
69653	ἐξουσι
69657	ἐ
ἐπιθ
69666	εἰπ
69671	ς
69674	εἰ
69681	θε
69683	δι—
69692	ἔν
69698	καρδι
ς
69705	θε
νοης
69711	ς
69716	κυρι
69718	ἀρ
69725	ς
69728	χολη
69733	ὁρ
69739	σι—μ
εἰπ
69747	κυ—ρι
69755	οἷ
69764	κυρι
στρεφ
69776	κυρι
69780	λεγ
69785	μεσημβρι
69802	ἰδού
69811	ἤν
69822	ἤν
69836	εἰπ
69859	εἰπ
Ἀρ
69863	ἁ— ́
69867	εἰπ
69872	ἐ
69875	ὁδηγης
69881	β
69889	γραφ
69892	ἤν
69894	ὧς
β
69900	ὧς
69902	τι
69909	ἀνοιγ
69913	ἔν
69915	ταπεινως
69924	διηγης
69939	εἰπ
69941	ς
69946	λεγ
69950	ἦ
69954	οἰξ
69965	γραφ
69971	ὧς
69985	Ἰδ
70018	κυρι
70044	πολ
πα— ́σα—ς
ἑ
70057	εἰλ
70059	φον
70064	κυρι
70078	ἐ
70082	ὁδ
70084	δρ
70092	ἔν
70108	οὐραν
70116	λεγ
70123	εἰπ
70136	λ
70149	δ
70151	οἷ
70154	οἷ
70186	ἤν
70195	ἕν
ἤν
70200	ἔν
70203	ἀνι
70205	εἰπ
70208	ἔν
70211	κυ—ρ
Ἀνανι
70215	εἰπ
Ἰδ
70221	κυ—ρ
70234	ἔν
70240	ἰδού
70245	δρ
ἰ
70254	ἀναβλεψ
70257	ἀνι
70267	κακ
70270	ς
70272	ἔν
70276	ἐχ
ἐξουσι
πα—ρ
70281	δης
70287	ς
εἰπ
70293	κυ—ρ
70297	λογ
70302	βαστ
70306	ὠπ
70311	υἱ
70319	δ
70328	ἀνι
70335	θ
70340	εἰπ
70344	κυ—ρ
70351	ἔν
70354	ᾗ
70364	εσαν
70369	ὧς
70384	ἔν
70391	ἔν
70403	θε
70407	οἷ
70410	λεγ
70444	ἔν
70452	ὧς
70458	οἷ
70480	ἐλ
70483	οἷ
μαθ
70487	δι—
70493	ἔν
70521	διηγης
70524	ἔν
70529	κυ—ρι
70536	ἔν
70539	ἔν
70544	ἤν
70553	ἔν
70557	κυρι
70565	οἷ
70572	οἷ
70583	ἦ
70603	κυρι
70606	παρακλης
70615	δι—
70625	εὑρ
70633	ἐτ
70639	ἤν
70642	εἰπ
70647	ἰατ
70662	οἷ
70672	κυ—ρι
ἔν
70677	ἤν
70684	Δορκ
70686	ἤν
70689	ἀγαθ
70693	ποι
70696	ἔν
70706	ἔν
70714	οἷ
μαθ
70720	ἔν
70724	δρ
70731	ἑ
70743	ὑπερω
70747	πας
70749	χηρ
70757	ποι
70762	Δορκ
70765	ἔξω
70771	τά
70779	εἰπ
70805	χηρ
70821	κυ—ρι
70827	ἔν
70829	πα—ρ
70836	ἔν
70842	σπειρη
70846	εὐσεβ
70850	θ
70856	ποι
70864	θε
δι—
70868	ἔν
70870	φανερ
70879	θε
70894	εἰπ
70898	εἰπ
70903	ς
70907	ς
70913	θε
70917	δρ
70921	ἐμψ
70929	πα—ρ
70936	πα—ρ
70938	ὧς
70944	λαλ
70952	εὐσεβ
70954	προσκαρτερ
70967	αὐρ
70969	κειν
70972	πολ
70978	δωμ
71005	ὧς
71014	ἔν
71018	τά
τετραποδ
71027	οὐραν
71035	θυ—ς
71037	φαγ
71041	εἰπ
71055	δευτερ
71058	ἁ— ́
71064	κοιν
71078	ὧς
71080	ἔν
71087	εἰ
71092	ἰδού
οἷ
71095	οἷ
71113	σι—μ
71121	πετρ
71126	εἰπ
71129	Ἰδ
71134	λ
71147	ἀβ
71152	δρ
εἰπ
Ἰδ
71161	αἰτι
71165	οἷ
71175	θ
71195	α—ʼκ
71197	πα—ρ
ς
71202	ἐνις
71205	αὐρ
71211	τι—ν
71221	αὐρ
71229	ἤν
προσδοκ
71240	ὧς
71247	ἀντης
71261	λεγ
71281	στ
ὧς
71288	ἦ
71291	Ἀμ
71297	ἦ
71310	ἐμψ
71327	ἔν
71332	ἰδού
71335	ὠπ
71337	ἔν
71344	ς
71350	ς
71352	ὠπ
71354	θε
71367	ἔν
71371	πα—ρ
71375	ἐμψ
71380	καλ
71387	ὠπ
71389	θε
71391	α—ʼκ
71393	τά
71398	κυρι
οἰξ
71404	εἰπ
71415	ἔν
71436	δι—
71442	κυ—ρ
71444	οἰδ
71466	ὧς
71479	ι—ʼω
71485	βολ
71489	ἤν
71511	ξυλ
71516	ἔν
71518	τριτ
71523	φαν
71529	λ
71535	θε
71547	νεκρ
71563	θε
71567	νεκρ
71570	οἷ
προφ
71576	δι—
71588	πετρ
τά
71592	εν
71605	οἷ
71607	τομ
πιστ
71616	τά
71632	θ
71636	μητ
71639	δυνατ
71652	ὧς
71658	ἔν
71672	οἷ
71675	οἷ
71677	οἷ
71684	τά
71690	θε
71700	οἷ
71702	τομ
71707	δρ
71719	λεγ
71722	ἔν
πολ
71728	ἔν
στα—ς
71734	ὧς
71742	οὐραν
71753	τά
τετραποδ
71758	τά
71761	τά
71764	τά
71767	οὐραν
71776	θυ—ς
71778	φαγ
εἰπόν
71785	ἦ
71796	δευτερ
71800	οὐραν
ἁ— ́
71807	κοιν
71821	ἰδού
71829	ἔν
ᾗ
71837	εἰπ
71851	οἷ
71869	ἔν
71880	ἐμψ
71883	καλ
71886	λαλης
71890	ἔν
71898	ς
ἔν
71905	εν
71916	ἔν
ἀρχ
71923	κυρι
ὧς
71933	ἔν
71945	ὧς
71951	κυ—ρι
71960	θ
71964	ἡσυχας
71968	θ
71970	Ἀρ
71977	οἰ
71981	οἷ
71993	ἑ
72009	τι—ν
72027	κυ—ρι
72030	ἤν
72032	κυρι
72043	κυ—ρι
72049	τά
72052	ἐκκλησι
72055	ἔν
72062	ἑ
72072	θε
72083	κυρι
72085	ἤν
72099	κυρι
72104	ἀναζητης
72118	ἔν
72120	ἐκκλησι
72124	ἱκαν
72127	πρωτ
ἔν
ὀχ
72133	ἔν
72141	προφ
72152	δι—
72177	κονι
72181	ἔν
72192	δι—
72208	κακ
72213	ἐκκλησι
εἰλ
72239	πιας
72262	ἔν
72267	ἤν
72272	ἐκκλησι
72275	θ
72288	ἤν
72307	ἰδού
72309	κυρι
72314	ἔν
72322	πετρ
72325	λεγ
72327	ἔν
ταχ
72330	εσαν
72336	χειρ
εἰπ
72343	ζ
72345	ὁδη
τά
72348	ς
72353	λεγ
72358	ς
72360	ἀκολουθ
72369	ἀληθ
72373	δι—
72416	ἔν
72419	εἰπ
72421	οἰδ
72426	κυ—ρ
72460	ἱκαν
72468	θυρ
72473	ἀκ
72481	πετρ
72498	οἷ
72509	οἷ
72511	λεγ
72532	σι—γ
διηγης
72537	κυ—ρ
72543	εἰπ
72560	ἤν
72564	ἔν
72568	ἀρ
72592	ἤν
72605	βλαστ
72614	δι—
72619	χωρ
72631	ἱς
72642	θε
72646	ἀνθρωπ
72652	κυρι
72658	δοξ
72669	κυρι
72682	κονι
72690	ἔν
ὀχ
72695	κλησι
προφ
72723	κυρι
72726	εἰπ
72731	ὁρις
δ
72772	ἔν
72778	θε
ἔν
72788	ἀρετη
72793	νης
72796	εὑρ
δρ
72806	ἤν
72820	α—ʼκ
72824	θε
ἱστ
72837	ζ
72855	εἰπ
72859	δολ
72864	βολ
72869	παυς
72874	κυρι
72879	ἰδού
72881	κυρι
72885	ᾗ
72892	καιρ
72895	εν
72902	ἀγ
72917	κυρι
72923	οἷ
72933	χωρης
72968	προφ
72970	οἷ
72980	ἔν
72987	λεγ
72995	εἰπ
72999	οἷ
73002	θ
73018	ἔν
73021	ἔν
73033	ὧς
73038	ἔν
73045	ἔν
73052	ὧς
73062	ἑ
73077	δρ
73094	εἰπ
73096	εὑρ
73101	δρ
73104	καρδι
73107	ποιης
73109	τά
73128	ὠπ
73130	ὁδ
73138	ὧς
73147	νο
73153	ἰδού
73164	ποδ
73168	υἱ
73172	οἷ
ἔν
73177	θ
73185	οἷ
73188	ἔν
73191	οἷ
73200	προφ
73211	θανατ
73217	ὧς
73221	τά
73228	ξυλ
73238	νεκρ
73245	ἀβ
73280	ὧς
73282	ἔν
73301	νεκρ
73312	τά
ὁσι
73315	τά
πιστ
73319	ἔν
73321	λεγ
73325	ὁσι
ς
73334	ἠρετης
73337	θε
73364	δι—
73376	ἔν
73380	ἔν
73392	ἔν
73396	οἷ
α—ʼφρονη
73406	ἔν
73415	ἐ
73417	ἡγη
73429	τά
73458	θε
73464	πα— ́σα—
73468	α—ʼκ
73472	θε
73475	οἷ
73480	ζηλ
73482	λεγ
73497	ἤν
ἀναγκαι—
πρωτ
73504	θε
73506	ἀπωθ
73516	ἰδού
73519	τά
73526	κυ—ρ
73537	ἑ
73543	τά
73551	κυρι
73565	κυρι
73570	οἷ
73597	ὁρι
73599	οἷ
73605	ποδ
73613	μαθ
73621	ἔν
73644	οἷ
73658	ἱκαν
73666	κυρι
73680	δι—
73682	χειρ
73691	οἷ
73697	οἷ
73702	ὧς
73705	ὁρμ
73723	πολ
73732	ἀκ
73739	ἔν
73763	ἐχ
73767	εἰπ
73774	ς
73787	ἐρ
73793	οἷ
73804	δι—
73811	ἤν
73815	λογ
73840	οἷ
73846	τά
73865	ἀνθρωπ
73871	μαται
73874	θ
73888	τά
ἔν
73892	ἔν
73898	τά
73902	ὁδ
73908	ἡκ
73917	πιπλ
τροφ
73951	ἔξω
73969	αὐρ
74005	δι—
74008	δ
74013	βασιλει
74015	θε
74020	κλησι
74028	κυρι
74042	ἔν
74059	θε
74070	κλησι
74083	θυρ
74094	τι—ν
74103	ἐ
74107	ἐθ
74148	οἷ
74154	ἐκκλησι
74163	στροφη
74167	ποι
74180	ἐκκλησι
74197	τι—ν
74207	δ
74218	οἷ
74221	οἷ
74226	λογ
74234	εἰπ
74240	στ
74243	ἡμερ
74245	ἔν
74250	δι—
74254	α—ʼκ
τά
74296	θ
74306	οἷ
74312	βαστ
λ
δι—
74318	κυρι
74344	ἔν
74356	λεγ
74362	ἀγης
74364	πρωτ
74378	οἷ
λογ
74381	προφ
74388	α—ʼνοικοδομης
74390	σκηνη
74395	τά
ἐστρα
74398	α—ʼνοικοδομης
74405	οἷ
74410	κυ—ρι
74413	τά
74423	λεγ
κυ—ρ
ποι
74427	γνωστ
74432	κρι̂ν
74442	θ
λ
74470	ἐχ
ἔν
74486	ὁλ
74488	ἐκκλησι
74490	δρ
74506	Σιλ
δρ
74509	ἔν
74513	δι—
74516	οἷ
74519	οἷ
74527	Συρι
74538	τι—ν
74543	λογ
74556	δρ
74576	κυρι
74584	Σιλ
74587	δι—
λογ
74590	τά
74601	πλ
74624	οἷ
74643	παρακλης
74650	προφ
74652	δι—
λογ
74678	ἔν
ὀχ
74690	κυρι
74695	εἰπ
74700	δ
74706	πασᾶν
ἔν
74713	κυρι
74730	ἀποστ
74759	ἐκπλ
74765	Σιλ
74771	κυρι
74778	Συρι
74783	ἐκκλησι
74793	ἰδού
74796	ἤν
74811	ἔν
74827	δι—
74832	ἔν
74845	ὧς
74849	πολ
74853	τά
74855	τά
74863	ἔν
74868	ἐκκλησι
74881	φρυγι
74884	χωρ
74893	ἔν
74895	ἀσι
74900	μυσι
74904	Βιθυνι
74916	μυσι
74922	δι—
74930	ἤν
74936	λεγ
ἀβ
74942	ὧς
74971	νεα—
74978	πρωτ
74986	ἔν
74989	πολ
74999	ἔξω
75002	πα—ρ
75018	Λυ—δι
75024	θ
75028	κυ—ρ
75031	καρδι
75037	ὧς
75045	λεγ
75051	κυρι
75074	ὑπαντης
75081	κυρι
75090	κραζ
λεγ
75093	οἷ
ἀνθρωπ
δουλ
75097	θε
75108	ποι
75112	διαπονηθ
75119	εἰπ
75122	ἔν
75136	οἷ
κυρι
75151	Σιλ
75155	ἀγορ
75166	οἷ
ἀνθρωπ
75177	ἁ— ́
75193	οἷ
75197	τά
75241	ὑμν
75243	θ
75247	οἷ
75256	τά
75265	πας
75268	τά
75298	λεγ
75314	εν
75322	ἔξω
75324	κυρ
75327	δ
75331	οἷ
75337	κυ—ρι
75345	ς
75352	θε
75356	ἔν
75363	ἔν
75377	οἷ
75399	οἷ
75420	οἷ
75428	ἔν
75453	λ
75462	οἷ
75464	τά
75492	Λυδι
75511	ἤν
75527	τρία
75539	ἐδ
75544	νεκρ
75558	τι—ν
75575	γυναικ
75578	πρωτ
75583	οἷ
75589	δρ
75598	ἐπιστ
75622	οἷ
75629	πα—ρ
75632	Ἰ—ας
75658	ἱκαν
πα—ρ
75664	λοιπ
75667	οἷ
75671	δι—
75673	ψ
75679	Σιλ
75695	ἔν
75703	θυμι
75709	γραφ
75723	γυναικ
75727	ἀνδρ
75729	ὀλιγ
ὧς
75733	οἷ
75740	ἔν
75750	θε
75752	ἀκ
75764	οἷ
75767	ἑ
75780	οἷ
75786	ἑ
75793	Σιλ
75798	ὧς
ταχιστ
75804	ἔν
75807	Ἀθηνα
75816	ἔν
75826	ἔν
75835	ἔν
75837	ἀγορ
75839	πασᾶν
75844	τι—ν
75848	κουρι
75855	τι—ν
λεγ
75864	οἷ
75866	ξεν
δαιμονι
δοκ
75883	Ἀρει
75895	ς
75917	οἷ
75919	ξεν
75924	ἦ
75927	ἦ
75934	ἔν
75937	Ἀρει
παγ
75944	ὧς
75952	τά
75955	εὑρ
75958	ἔν
75962	θ
75979	τά
ἔν
75983	οὐραν
75987	κυ—ρ
75989	ἔν
75991	να
κατοικ
75995	χειρ
75998	δ
76007	τά
76019	ὠπ
76033	θ
76035	ἀρ
76044	μακράν
76050	ἔν
76058	ὧς
76060	τι—ν
76064	ποι
76075	θε
76080	ἦ
76082	ἦ
76088	ἀνθρωπ
76090	θε
76092	ὁμοι
76102	τά
76113	ἔν
ᾗ
76119	ἔν
76121	ἔν
76126	σχ
76131	νεκρ
76135	νεκρ
οἷ
76139	οἷ
76143	ς
76153	μες
76155	τι—ν
76161	ἔν
76202	δι—
76216	δι—
76229	τεχν
76232	ἔν
76243	ὧς
76273	τά
76275	εἰπ
76291	τά
76295	ἀβ
76306	θ
76310	ἤν
76320	κυρι
76334	εἰπ
76337	κυ—ρ
ἔν
76346	λ
76355	ς
76361	κακ
76368	ἔν
76370	πολ
76376	μην
76379	ἔν
76384	θε
76390	ἀχαι
76393	οἷ
76405	πα—ρ
76408	ἀπειθ
76414	θ
76422	εἰπ
76430	ἤν
76433	ἦ
76448	λογ
76499	Συρι
76507	ἔν
76517	ἑς
76538	νευς
λ
76548	θε
76558	ἀβ
76562	κλησι
76575	χωρ
76577	φρυγι
76585	λ
76594	ἑς
76597	ἔν
76601	ἤν
76606	κυρι
76614	ἀκρι—βῶς
τά
76619	στ
76628	ἔν
76646	θε
76653	ἀχαι
76655	οἷ
76668	δι—
76678	δι—
76687	ἔν
76690	λ
76692	ἔν
76696	τά
76701	ἑς
76706	εἰπ
76715	οἷ
76726	εἰπ
76732	οἷ
76739	εἰπ
76748	λεγ
76768	κυρι
76790	οἷ
76802	μην
76809	βασιλει
76811	θε
ὧς
76814	τι—ν
76821	ὠπ
76833	ἔν
76848	ἀσι
α—ʼκ
76853	κυρι
76865	ποι
δι—
76868	χειρ
76881	ἦ
76889	τά
76892	τά
πονηρ
76897	τι—ν
76907	τά
76909	τά
πονηρ
76914	κυρι
76929	ἀρχιερ
76931	υἱ
76940	εἰπ
76948	στ
76951	τι—ν
76959	ἔν
76961	ἤν
76966	κυρι
76992	ἑς
76994	εν
77004	κυρι
77015	πρα—ξ
77017	ἱκαν
77020	τά
77027	ὠπ
77032	τι—μ
77035	εὑρ
77043	κυρι
77049	ὧς
77056	ἔν
77063	ἀχαι
77074	δ
77086	δια—κον
77096	ἀσι
77108	ὁδ
77114	ποι
77116	ἀργυ—ρ
77125	ἁθροις
77129	τά
77132	εἰπ
77134	στ
77152	λ
77156	ἀσι
77162	ἱκαν
77164	λεγ
77169	οἷ
δι—
χειρ
77184	λ
77189	θε
77191	ἱερ
77205	Ἀσι
77215	θυ—μ
ῥαζ
77221	Ἐφεσι
77235	Γαι
77249	ἐ
77251	οἷ
μαθ
τι—ν
77260	φιλ
77271	λ
77276	ῥαζ
ἤν
77283	οἷ
77320	ὧς
77328	Ἐφεσι
77346	Ἐφεσι
77356	ἀντιρρ
77360	δ
77372	δρ
77379	θ
77386	οἷ
77405	ἐπιζητ
ἔν
77409	ἐκκλησι
77430	στροφη
77437	κλησι
77458	τά
77472	μην
77484	Συρι
77489	δι—
77517	ἔν
77528	φιλιππ
77537	ἡμερ
77543	ἔν
77551	κλ
77560	αὐρ
77571	ἔν
77588	βαθ
77593	πλει
ἐχθ
77597	ὑπν
εν
77602	κατ
77606	ἀβ
77610	εν
77614	εἰπ
77621	ἔν
77624	ἀβ
77633	ἱκαν
77637	αὐγ
77648	μετρι
77667	ἤν
77671	ὧς
77689	χι
77706	πλευς
77708	ἑς
77714	ἔν
77716	ἀσι
77720	δυ—ν
εἰ
77736	ἑς
77741	ἐκκλησι
ὧς
77747	εἰπ
77750	στ
77752	πρωτ
77759	ἀσι
77769	κυρι
77780	ἔν
77785	ὧς
77808	θ
οἰ
77814	κυ—ρι
77819	ἰδού
77827	τά
ἔν
77830	συναντης
77844	λεγ
77848	θλι—ψ
77853	λογ
77856	ψυχ
τιμι
77859	ὧς
77866	κονι
77869	πα—ρ
77871	κυρι
77875	εὐαγγελ
77879	θε
77882	ἰδού
77884	οἰδ
77893	ἔν
77898	βασιλει
77902	ἔν
77919	πασᾶν
77923	θε
77931	ἔν
77942	κλησι
77944	θε
77947	δι—
77951	ἰ—δι
77953	οἰδ
77960	λυκ
βαρ
77975	ἐστρα
77977	ἀποσπ
77980	ὀπίσω
77995	ἕνα
77998	τά
78003	κυρι
78017	ἔν
78022	ἦ
78024	ἦ
78039	ἀρετη
78049	δ
78056	λογ
78058	κυρι
78062	εἰπ
Μακαρι
78067	ἦ
78073	τά
78114	ὧς
78126	κ
78139	ἀπερ
78154	Συρι
78163	ἤν
78178	λεγ
δι—
78189	ἐξαρτις
78202	ἑ
ἔξω
78208	τά
78225	τά
ἰδι
78233	τυρ
78248	αὐρ
78292	ἀρ
78304	εἰπ
78306	λεγ
78312	δρ
78319	δης
ἔν
78322	οἷ
78329	ὧς
78337	οἷ
78356	καρδι
78362	λ
78373	κυρι
78382	κυρι
78421	οἷ
78436	οἷ
78441	ἐξηγ
78449	ἔν
78452	δι—
78454	κονι
78456	οἷ
78461	θ
78470	ἔν
78477	ζηλ
78484	ς
78486	στασι
78492	τά
78496	λεγ
78500	τά
78518	λεγ
78547	ς
78550	λ
78581	δρ
78591	ἱερ
78594	πληρ
78596	ἡμερ
78599	ἑ
78608	ὧς
78615	οἷ
78618	ἀσι
78622	ἔν
78638	βοηθ
78664	ἱερ
78677	ἔν
78679	πολ
78687	ἱερ
78707	ἔξω
78709	ἱερ
78724	σπειρη
78738	οἷ
78764	εἰ
78769	λ
78774	ἔν
78784	δι—
78805	δι—
78807	βι
78827	λεγ
78843	ἀρ
78852	ἡμερ
ἀναστατως
78858	ἐρη—μ
78861	δρ
78864	εἰπ
78882	ς
78898	εἱς
78905	σι—γη
78911	λεγ
78941	ἔν
78947	ἔν
78949	πολ
78951	πα—ρ
78959	πατρωϊ
78964	θε
78976	θανατ
78982	δρ
78986	ὧς
78990	μαρτυ—ρ
79007	ἀξ
79026	μεσημβρι
79030	οὐραν
79033	ἱκαν
79057	εἰπ
79069	οἷ
79086	εἰπόν
79093	κυ—ρ
εἰπ
79101	ἀκ
79110	ὧς
79128	ἀνι
79146	ἱστ
εἰπ
79152	ἀγ
79161	εἰπ
79176	δικαι
79178	α—ʼκ
79185	ᾗ
79202	ὀλ
79205	ς
79219	ἔν
79224	ἔν
στα—ς
79229	λεγ
79234	ἔν
ταχ
79241	ς
79245	ἀγ
εἰπόν
79249	στ
79268	στεφαν
79271	ς
79280	τά
79283	ι—ʽρ
79286	εἰπ
79294	μακράν
79303	λογ
79305	ἐρ
79318	ἡκ
79326	τά
79354	ὧς
79360	εἰπ
79375	ἀκ
79383	λεγ
79397	εἰπ
79399	λεγ
79407	ν
79414	κεφαλαι
79432	οἷ
79448	ἤν
79452	αὐρ
79487	εἰπ
79491	πας
εἰδης
79504	ἀνι
79518	εἰπ
79528	ᾗ
79535	ὁμ
79539	οἷ
79546	θε
79564	ς
79582	κραζ
ἔν
79597	νεκρ
79615	λεγ
79626	τά
79634	τι—ν
79646	ἔν
79655	ἦ
79673	ἀβ
ἁρπ
79677	μες
79688	ἱστ
79691	κυ—ρ
εἰπ
θαρς
ὧς
79697	τά
79704	δ
79713	στροφη
οἷ
79723	ἑ
79732	οἷ
79750	ἑ
79769	ὧς
79773	τά
79787	ἀκ
79795	ἑδρ
79809	ἕνα
79820	ἐχ
79860	χωρης
79862	ἰδι
79867	ἐχ
79870	εἰπ
79873	οἷ
79887	ὧς
79914	ἑ
79916	ἐλ
79925	ς
79936	ἐκλαλης
79948	εἰπ
79954	ἑ
79963	τριτη
79986	λυσι
79993	δρ
80004	ἱστ
80028	εὑρ
καλ
80037	ἀξι
θανατ
ἦ
δεσμ
80049	δρ
80052	ἐμψ
80063	ς
οἷ
80076	δι—
80083	αὐρ
80115	ποι
80124	ς
80128	οἷ
80130	ς
80133	ἔν
80147	ἀνι
80169	λεγ
80173	δι—
ς
80181	δι—
80183	ς
80199	πλει
80202	καλ
α—ʼκ
80213	δρ
80218	στα—ς
80235	ἱερ
πειρας
80252	ἠγορ
80257	οἷ
80274	ἐτ
80281	στ
80283	τά
80288	ς
80305	ἔν
80308	εὑρ
80312	λεγ
ἦ
ἱστ
80318	ἔν
80343	λεγ
80348	πατρωϊ
80358	ἔν
80363	χ
80366	θ
80375	δικαι
80379	ἔν
80389	θ
80393	δι—
80396	ἐτ
80398	πλειον
80408	ἔν
80410	εὑρ
80413	ἔν
80422	τι—ν
80426	ἀσι
80429	ἐδ
80431	ς
80440	ἦ
80445	εὑρ
80452	ἦ
80459	ἔν
80465	νεκρ
80478	τά
80481	ὁδ
80484	λυσι
80487	ἀβ
80489	τά
80504	ἰ—δι
80560	ἁμᾶ
80572	πυκν
80614	οἷ
80617	οἷ
80632	ψ
80636	ἑδρ
80656	ἔν
ταχ
80659	οἷ
80661	ἔν
80669	ἔν
80677	ἔν
80683	ἦ
δεκ
ἀβ
80689	αὐρ
ἱς
80703	οἷ
80710	βα—ρ
80713	ἁ— ́
80715	ἰσχυ—
80730	ἱερ
80733	Καισαρ
80747	εἰπ
80751	ἀβ
80758	εἰπ
80770	δ
80775	ὧς
80785	ἀξι
θανατ
80803	δυνατ
80806	Καισαρ
80816	Καισαρ
80819	Καισαρ
πορ
ἡμερ
80836	ὧς
80847	τά
80851	λεγ
80866	οἷ
80869	οἷ
80889	ἦ
80912	ἱς
80919	δρ
80923	οἷ
80959	λεγ
80965	ἀκ
80983	ἑ
80985	ψ
80988	Καισαρ
80998	ἀνθρωπ
α—ʼκ
81002	ἀκ
81006	αὐρ
81025	δρ
81046	οἷ
81076	ἀξι
81078	θανατ
81086	ῥι—ν
81105	ς
81112	σχ
81118	δοκ
81120	δεσμι
81158	ς
81177	α—ʼκ
81182	βι
81190	ἔν
81197	ἰς
81203	ἐ
81229	θε
81237	ἔν
81244	α—ʼντη
81253	ιστον
81275	ἀντι
πραξ
81280	ἔν
81286	ἁγι
81288	ἔν
81292	πα—ρ
81295	ἐξουσι
81297	ἀναιρ
81304	πα— ́σα—ς
81317	ἑ
81321	ἔξω
πολ
ἔν
81332	ἐπιτροπ
81337	μες
81348	ἡλι
81359	ἑς
81366	λεγ
81390	κυ—ρ
εἰπ
81398	λ
81405	ς
81413	ἀρετη
81438	οἰξ
81454	θ
81462	ἔν
81474	ἀπειθ
81478	λ
81480	ἔν
81482	πρωτ
81486	πασᾶν
81489	χωρ
81501	θ
ἀξι
81512	ἔν
81523	θε
81536	λεγ
81539	οἷ
προφ
81554	νεκρ
81576	τά
81581	μανι
81591	λ
81597	ἐπιστ
81607	λαλ
81618	ἔν
81627	οἰδ
81636	ἔν
81650	ἔν
81653	ἔν
81658	λ
81673	δεσμ
81686	οἷ
81697	θανατ
ἦ
δεσμ
ἀξι
81718	Καισαρ
ὧς
81727	Ἰταλι
81739	σπειρη
81751	ἀσι
81757	ἀρισταρχ
81785	δι—
81806	ἀκ
81812	πλε
81815	Ἰταλι
81820	ἔν
81835	ἀνεμ
81854	ἤν
81857	ἱκαν
81859	χρον
81867	δι—
81877	λεγ
81894	λ
81897	ψυ—χ
81913	ἦ
81925	οἷ
81936	Φοινικ
χειμ
81943	λιβ
81983	νης
81991	περικρατ
81994	σκαφ
81998	χρ
82024	τριτ
82033	ἡλι
82043	ὀλιγ
82048	πα— ́σα—
82060	ἔν
82063	εἰπ
ἐδ
82082	ζημι
82084	τά
82086	ἰν
82089	βολ
82106	θε
82113	λεγ
82119	δ
82122	ἰδού
82131	ς
82148	νης
82151	δ
82154	ὧς
82161	ἔν
82169	οἷ
82174	χωρ
82177	εὑρ
ὀργυι
εἰκ
82186	εὑρ
ὀργυι
82216	σκαφ
82220	φα—ς
ὧς
82227	εἰπ
82235	ἐ
82239	ἔν
82248	οἷ
82250	τά
82253	σκαφ
82255	εἰας
82261	ἡμερ
82269	τροφ
λεγ
82276	τελ
82280	καλ
82283	τροφ
82308	ὠπ
82321	τροφ
82325	πας
82327	ἔν
82335	τροφ
82347	ἡμερ
82371	ἐ
82375	ἁμᾶ
82402	πρῳρ
82408	πρυμν
82412	βι
82425	ἀφυγ
82430	ἀς
82441	κολυμβ
82458	τίνων
82482	βαρβαρ
82491	πυρ
82495	δι—
82497	ὑ—
82501	δι—
82515	πυρ
82525	ὧς
82528	οἷ
βαρβαρ
κρεμ
82532	θηρ
82539	λεγ
82559	τιναξ
82561	θηρ
82568	οἷ
82574	ἦ
82582	προσδοκ
82591	λεγ
82594	θ
ἔν
82616	ἐνις
82627	κει
82635	θ
82645	οἷ
82647	οἷ
ἔν
82665	τά
82672	μην
82674	ἔν
82677	ἔν
82721	οἷ
82724	τά
82729	ἀντ
82733	φορ
82735	τρι
82784	τι
82788	ἦ
82792	πατρωϊ
82807	δι—
82811	θανατ
82813	ἔν
82815	λεγ
82819	ἀγκασθ
82821	Καισαρ
82823	ὧς
82827	χ
82830	δι—
82839	προσλαλης
82850	οἷ
82859	ς
82870	ἦ
82874	ς
82878	πα—ρ
ς
α—ʼκ
ἁ— ́
82910	βασιλει
82912	θε
82926	προφ
82929	ἑ
82932	οἷ
82937	οἷ
82952	καλ
82958	δι—
82966	λεγ
82973	εἰπ
82986	ἰδ
82990	καρδι
83015	καρδι
83034	θε
83042	ἔν
83054	βασιλει
83056	θε
83059	τά
83062	κυρι
83077	εὐαγγελ
θε
83081	δι—
83083	προφ
83085	ἔν
83090	υἱ
83098	σαρκ
83101	υἱ
θε
ἔν
83110	νεκρ
83114	κυρι
83125	ἔν
83133	ἔν
83144	ἔν
83147	θε
83155	θε
83159	κυρι
83162	πρωτ
83168	δι—
83179	ἔν
83191	ἔν
83195	ἔν
83199	υἱ
83201	ὧς
83217	ἔν
83221	θε
83225	ποθ
83243	ἔν
83245	δι—
83247	ἔν
83274	σχ
83276	ἔν
83280	ἔν
83287	βαρβαρ
83302	ἔν
83309	εὐαγγελ
83312	θε
83321	πρωτ
83326	θε
ἔν
83345	θε
83347	οὐραν
83349	πασᾶν
83357	ἔν
83364	θε
83367	ἔν
83374	τά
83383	νο
ὁρ
83400	θ
83402	ὧς
θ
83405	ἦ
83407	λ
83409	ἔν
83418	καρδι
83421	σοφ
83426	δοξ
83429	θε
ἔν
83434	ἀνθρωπ
83446	ἔν
83448	θυ—μι
83450	καρδι
83456	τά
83459	ἔν
83466	θε
ἔν
83469	ψευδ
83475	κτις
πα—ρ
83485	ἀμήν
Δι—
83503	χρ
83506	πα—ρ
83508	ὁμοι
83511	οἷ
83516	χρ
83520	ἔν
83522	ὀρεξ
83527	ἔν
83536	ἐδ
83538	πλανη
83540	ἔν
83548	θ
83550	ἔν
γνως
83558	ν
83560	τά
83564	πας
83571	φον
83573	δολ
83582	κακ
83584	ἀπειθ
83593	θε
83596	οἷ
τά
83600	ἀξι
θανατ
83607	λ
83620	ἔν
83623	κρι̂ν
83627	κρι̂ν
τά
83634	οἰδ
83640	θε
83646	τά
83657	τά
83661	ποι
83665	φευξ
83669	θε
ἦ
83678	ὀχ
83682	φρον
83688	θε
83690	οἰ
83692	ἀγ
83697	ς
83700	καρδι
83703	ὀργη
ἔν
83706	ὀργη
83711	θε
83713	ὁδως
83716	τά
83724	ἀγαθ
δοξ
83727	τι—μη
83752	πασᾶν
ψυχ
ἀνθρωπ
83761	πρωτ
83767	τιμ
83777	πρωτ
83784	πα—ρ
83796	ἔν
83799	δι—
83804	οἷ
ἀκρο
83807	δικαι
πα—ρ
83812	οἷ
ποι
83819	τά
83823	φυ—ς
τά
83827	ποι
83842	ἔν
83856	ἦ
83858	ἀπολογ
ἔν
ᾗ
83862	κρι̂ν
83865	τά
κρυπτ
83871	εὐαγγελ
83873	δι—
83880	ἐπονομαζ
83882	αὐ
83886	ἔν
83894	τά
83905	τυφλ
83908	ἔν
σκοτ
83913	νηπι
83916	μορφ
83922	ἔν
83938	λεγ
83944	τά
83948	ἔν
83951	δι—
83957	θ
83963	θε
83967	ἔν
83972	τομ
83975	ὠφελ
ἐ
83979	ἐ
83981	παραβατ
83985	τομ
ς
83989	ἐ
83993	τά
83997	φυ—λασς
84003	τομη
84006	κρι—ν
84013	τελ
84016	δι—
84019	τομ
ἀβ
84025	ἔν
84032	ἔν
84035	ἔν
84037	τομ
84040	ἔν
84045	τομ
84047	ἔν
84060	θε
84067	ἦ
84072	τομ
84077	πρωτ
84082	τά
λογι
84085	θε
84090	τι—ν
84093	ἱστι
84098	θε
α—ʼργης
84106	ἀληθ
84116	ἔν
84118	λογ
ς
84122	ἔν
84131	θε
84133	συνιστ
84143	ὀργη
84146	λεγ
84149	ἐπ
84151	κρι—ν
84161	θε
ἔν
84169	δοξ
84173	ἀγ
ὧς
84183	φας
τι—ν
84189	τά
κακ
84193	τά
84198	ἐνδικ
84226	ἰ
84230	ἐκζ
84232	θ
84234	ἐκλιν
ἁμᾶ
84240	ποι
84244	ἑ
84258	τά
84264	ἀ—ρ
84267	γεμ
84269	οἷ
84272	ἐκχ
84277	ἔν
84279	ὁδ
84289	θε
84294	οἰδ
84300	λεγ
84302	ἔν
84324	πα— ́σα—
84326	ὠπ
84328	δι—
84338	θε
84346	προφ
84349	θε
δι—
84370	θε
84376	δι—
84380	ἔν
84388	δι—
84390	ἔν
84399	δι—
84405	ἔν
84407	ὀχ
84409	θε
84416	ἔν
84436	δι—
ποι
84442	λ
δι—
84454	ἦ
84462	ναί
84470	δικαιως
τομη
84476	δι—
84481	ἀργ
δι—
84487	λ
84499	σαρκ
84506	ἐχ
84511	θ
84515	γραφ
λεγ
84536	λ
84549	ἀσεβ
84559	λεγ
84563	ἀνθρωπ
84587	κυ—ρ
84595	τομη
ἦ
84601	λεγ
84613	ἔν
τομ
84616	ἦ
ἔν
84620	ἔν
τομ
84623	ἔν
84628	τομ
84635	ἔν
84656	τομ
84660	τομ
84662	λ
84669	ἔν
84678	δι—
84684	ἦ
84693	λ
δι—
84699	οἷ
84713	ὀργη
84722	Δι—
84744	λ
84766	θε
84773	τά
84776	ὧς
84798	ς
84814	νεκρ
84823	θε
84827	ἱστι
λ
84833	δοξ
84860	λ
84874	κυ—ρι
84877	νεκρ
84880	δι—
τά
84886	δι—
84898	θ
δι—
84901	κυρι
84917	ἔν
ᾗ
84927	θε
84931	λ
84934	ἔν
84955	καταισχυ—ν
84958	ἀγαπ
84960	θε
84962	ἔν
84966	δι—
84977	ἀσθεν
84987	δικαι
84993	ἀγαθ
84997	τολμ
84999	συνιστ
85003	ἀγαπη
85022	ἔν
85031	ὀργη
85039	δι—
85041	θανατ
85043	υἱ
85049	ἔν
85051	ζω
85056	λ
85059	ἔν
85062	δι—
85064	κυρι
85072	ἀλλαγ
85074	Δι—
85079	ἀνθρωπ
85087	δι—
85108	ἤν
ἔν
85118	λ
85144	ὧς
85157	οἷ
85165	θε
85169	ἔν
85174	ἀνθρωπ
85183	ὧς
85214	δι—
85219	οἷ
85221	ἱσς
85230	ἔν
ζω
βασιλευς
δι—
85238	Ἀρ
85240	ὧς
85262	δι—
85264	κοη
85267	ἀνθρωπ
85270	οἷ
85274	δι—
85279	δικαι
85281	οἷ
85287	πλεονας
85303	ἔν
85311	δι—
85316	δι—
85320	κυρι
85331	πλεονας
85341	ἔν
85343	ἦ
ἀγνο
85359	δι—
85370	νεκρ
δι—
85379	ἔν
85390	θανατ
85392	λ
85439	νεκρ
85455	ζ
ζ
85473	ἔν
85481	ἔν
85490	θυ—μι
85494	τά
85501	λ
85508	νεκρ
85511	τά
85522	κυ—ριευς
85528	λ
85539	λ
85545	οἰδ
85553	δουλ
85561	ἦ
85571	δουλ
85592	λεγ
δι—
85602	τά
85605	δουλ
85617	τά
85620	δουλ
85627	δουλ
85631	ἐλευθερ
85643	ἐπαισχυ—ν
85647	κειν
85670	τά
85680	θε
85683	ἔν
85687	κυρι
85689	ἦ
ἀγνο
85695	λαλ
85701	ἀνθρωπ
85705	ζ
85715	ἐ
85726	ἀρ
85732	χρηματις
ἐ
85737	ἐ
85763	δι—
85775	νεκρ
85784	ἔν
85787	τά
85791	τά
δι—
85796	ἔν
85812	ἔν
85818	ἔν
85833	λ
85840	δι—
85845	θυμι
85854	ἐπιθυμης
ὁρμ
85860	δι—
85864	ἔν
85866	πασᾶν
θυμι
85903	ὁρμ
85905	δι—
85913	κτειν
85924	δικαι
85935	λ
85939	φα—ν
85941	δι—
85943	ἀγαθ
85954	δι—
85957	οἰδ
85987	ποι
85994	ποι
86006	λ
86009	ἔν
86012	οἰδ
86016	οἰκ
ἔν
86021	ἔν
86029	κει
86041	ποι
86043	λ
86057	ποι
86062	λ
86065	ἔν
86069	ἀρ
86082	κει
86088	θε
86097	ἔν
86110	ἔν
86117	ἔν
86131	θανατ
86136	δι—
86140	κυρι
86142	ἀρ
86148	ν
86151	θε
86158	ἀρ
86162	ἔν
86172	ἔν
86184	θανατ
86190	ἔν
86193	δι—
86202	ἔν
86212	ἔν
86221	ἔν
86226	σαρκ
86228	λ
86231	οἷ
86234	σαρκ
86236	τά
86240	οἷ
86244	τά
86266	ἐχθρ
86268	θ
86273	θε
86278	δυνατ
οἷ
86281	ἔν
86292	ἔν
86294	λ
ἔν
86299	θε
οἰκ
ἔν
86309	ἐχ
86317	ἔν
86323	δι—
86329	δι—
86340	νεκρ
οἰκ
ἔν
86347	νεκρ
86350	ζωοποιης
86352	τά
86356	δι—
86361	ἔν
86363	Ἀρ
86373	σαρκ
86378	σαρκ
ζ
86386	πρα—ξ
86394	θε
86397	υἱ
86399	θε
86408	λ
86412	ἔν
86421	μαρτυ—ρ
86428	θε
86436	θε
86449	ἀξι
τά
86454	καιρ
86458	δοξ
86470	υἱ
86472	θε
86482	λ
δι—
86501	ἐλευθερι
86505	τεκν
86507	θε
οἰδ
86511	πα— ́σα—
86523	λ
86534	ἔν
86540	λυτρ
86556	βλεπ
86583	δ
86585	οἰδ
λ
86595	ἐραυν
86606	θ
86609	ἁγι
οἰδ
86614	ἀγαπ
86616	θ
86618	ἐργ
86630	ὠρις
86635	υἱ
86642	ἔν
86647	ὠρις
86679	ἰ—δι
υἱ
86683	λ
86694	τά
86699	καλες
86701	ἐκλεκτ
θε
86705	δικαι
86718	ἔν
δεξι
86721	θε
86729	χωρις
86732	ἀγαπ
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86752	ς
86758	ὧς
86762	ἔν
86765	νι—κ
δι—
86800	ἀγαπ
86802	θε
86804	ἔν
86808	κυρι
86811	λεγ
ἔν
86821	ἔν
86833	καρδι
86852	σαρκ
86875	οἷ
86884	σαρκ
86894	ἀμήν
86903	θε
86907	οἷ
86920	ἔν
86928	τά
86935	θε
λ
τά
86962	λ
86980	ἦ
86985	λογη
86988	θε
87002	δουλευς
87019	πα—ρ
87027	λεγ
ἐλεης
87031	ἐλε
87036	οἰκτειρ
ἀρ
87045	λ
87048	θε
λεγ
87052	γραφ
87063	ἔν
87070	γελ
87074	ἔν
πας
87078	ἀρ
87082	ἐλε
87086	σκληρυν
87110	ἐρ
87119	ἦ
87121	ἐχ
ἐξουσι
87126	πηλ
87135	τι—μη
87148	ὀργη
87152	δυ—ν
87155	ἔν
87159	ὀργη
87165	γνωρις
87174	ἁ— ́
87177	δοξ
87186	λ
87190	ὧς
87192	ἔν
87195	λεγ
87210	ἔν
87222	υἱ
θε
87231	ἐ
87236	υἱ
87238	ὧς
87248	συντελ
87251	ποιης
κυ—ρ
87262	κυ—ρ
87267	ὧς
87272	ὧς
87281	τά
87301	δι—
87308	ὧς
87318	Ἰδ
87320	ἔν
σι
87326	σκανδαλ
87346	θ
87351	μαρτυρ
87356	θε
87366	θε
87370	ἰδι
87376	θε
87390	γραφ
87401	ἔν
87409	λεγ
87412	ἔν
87414	καρδι
ς
87417	βης
87425	ἦ
87427	βης
87435	νεκρ
87437	λ
87439	λεγ
87441	ς
87445	ἔν
87448	ς
87450	ἔν
87452	καρδι
ς
87463	ἐ
87465	ἔν
87468	ς
κυ—ρι
87473	ἔν
87475	καρδι
ς
87483	νεκρ
87485	καρδι
87495	λεγ
87498	γραφ
87517	κυ—ρ
87532	κυρι
87555	ἐ
87557	σταλ
87560	ὧς
ὡραι
οἷ
87575	λεγ
87582	ἀρ
87590	δι—
87593	λ
λεγ
87600	πασᾶν
87609	τά
περα—τ
87613	τά
87616	λ
λεγ
87624	λεγ
87626	παραζηλως
87634	ὀργ
87638	ἀποτολμ
87640	λεγ
87646	φαν
87651	ἐπερωτ
87656	λεγ
87660	πετας
87668	λεγ
λεγ
87699	ἦ
87701	οἰδ
ἔν
87705	λεγ
87707	γραφ
ὧς
87718	ς
87720	τά
87722	ς
87724	ἀγ
87730	ψυχ
87732	λ
87734	λεγ
87741	δρ
87751	ἔν
87757	λογη
87766	ἐπ
87775	ἐπιζητ
87782	λογ
87784	οἷ
87805	ἑ
87811	λεγ
87820	θηρ
87826	δομ
87829	οἷ
87839	δι—
87842	λεγ
87850	λ
87860	παραζηλως
87882	λεγ
87894	κονι
87899	παραζηλως
87902	σαρκ
87911	βολ
87922	νεκρ
87937	οἷ
87941	τι—ν
87943	κλαδ
87950	ἔν
87959	ἐλαϊ
87964	κλαδ
87973	λ
87984	καλ
87986	ἱστι
87995	φρον
λ
88005	κλαδ
88009	ς
88011	ἰδέ
88016	θε
88026	θε
ἐ
88031	ἐπ
88037	ἐ
88041	ἱστι
88061	πα—ρ
88069	οἷ
88075	ἐλαϊ
88088	ἔν
88112	ἡξ
88114	σι
88117	στρεψ
88136	εὐαγγελ
88143	λογη
88145	δι—
88150	τά
88156	θε
88177	ἐλε
88194	ἐλεης
88202	θε
ὧς
88205	τά
88211	ὁδ
88216	ν
κυρι
ἦ
88223	ἦ
88239	τά
88247	ἀμήν
καλ
88252	δι—
88256	θε
88258	τά
88261	θυσι
88263	ἁγι
88277	λ
μεταμορφ
88280	ἀνακαινως
88291	θε
88297	τελει
λεγ
88300	δι—
88309	ἔν
88315	δ
88317	λ
88323	ὧς
88331	ἔν
88337	τά
88344	ἐχ
88347	οἷ
88352	ἔν
88369	ἀφορ
88378	κονι
ἔν
88381	κονι
88385	ἔν
88391	ἔν
88393	παρακλης
88396	ἔν
88400	ἔν
88403	ἐλε
ἔν
88407	ἀγαπ
88421	τι—μ
88432	κυρι
88438	θλι—ψ
88446	ἁγι
88451	εὐλογ
88454	εὐλογ
88457	καταρ
88470	τά
88473	λ
88485	κακ
88488	καλ
ὠπ
88493	δυ—ν
88505	λ
88509	ὀργ
88515	ὁδως
λεγ
κυ—ρ
λ
ἐ
88523	ς
88526	ἐ
88532	ποι
88535	σωρευς
88541	νι—κ
88544	κακ
λ
νι—κ
ἔν
88552	πα— ́σα—
88560	οὐσι
88564	θε
88569	θε
88576	οὐσι
88579	θε
διαταγ
88582	οἷ
88588	οἷ
88597	λ
88605	ἐξουσι
88614	θε
88622	ἐ
88630	εἰκ
88633	φορ
θε
88640	ὀργη
88650	δι—
88652	ὀργη
λ
88655	δι—
88658	δι—
88663	τελ
88666	θε
88693	τι—μη
88695	τι—μη
88703	ἀγαπ
88706	ἀγαπ
88720	ἐπιθυμης
88726	ἔν
88731	ἔν
88733	ἀγαπης
88735	πλησι
ς
ὧς
88740	ἀγαπ
88742	πλησι
88750	ἀγαπ
88761	ὑπν
88769	ἦ
88777	ἡμερ
88779	ὀθ
88781	τά
88787	τά
88791	ὧς
ἔν
88808	λ
88811	κυ—ρι
88821	θυ—μι
88830	ἀκρις
88839	ἀσθεν
88873	ἦ
88880	κυ—ρ
88886	κρι̂ν
88892	κρι̂ν
πασᾶν
88896	ἔν
88899	ν
88905	κυρι
φρον
88910	κυρι
88920	κυρι
88931	ζ
88936	ἐ
88941	κυρι
88943	ἐ
88947	κυρι
88949	ἐ
88953	ἐ
88957	κυρι
88968	νεκρ
88971	κυρι
88975	κρι̂ν
88978	ς
ἦ
88983	οὐθεν
88986	ς
88993	θε
88996	ζ
88998	λεγ
κυ—ρ
89002	καμψ
89006	πα— ́σα—
γλωσς
89011	ἀρ
89025	λ
89035	ἦ
89037	οἰδ
89040	ἔν
κυρι
89059	δι—
89063	ς
89067	ἀγαπη
89072	ς
89074	λυ
89089	βασιλει
89091	θε
89095	λ
89101	ἔν
89106	ἔν
89118	ἀρ
89120	τά
89125	τά
89127	οἰκοδομ
89134	λυ
89138	θε
89142	λ
89147	δι—
89159	ἔν
89163	ς
89168	ἐχ
89172	ὠπ
89174	θε
89180	ἔν
89186	ἐ
89204	οἷ
89206	τά
89209	ἀδυνατ
89218	πλησι
89232	λ
89235	οἷ
89240	εσαν
89252	δι—
89256	δι—
89277	ἔν
89284	ἔν
89289	θ
89293	κυρι
89307	δοξ
89309	θε
λεγ
89315	τομ
89318	θε
89326	τά
89331	δοξ
89333	θ
89336	Δι—
89340	ἔν
89345	ς
89349	λεγ
89360	τά
89363	κυ—ρι
89368	οἷ
89373	λεγ
89399	ἔν
89406	ἔν
89409	ἔν
89425	μεστ
89442	ὧς
89445	δι—
89453	θε
89462	τά
89466	εὐαγγελ
89468	θε
89477	ἔν
89484	ἔν
89487	τά
89490	θ
89508	ἔν
89510	σημει
89513	ἔν
89528	εὐαγγελ
89544	οἰκοδομ
λ
89562	τά
89572	χ
ἔν
89579	χ
89585	ἱκαν
ἐτ
ὧς
89603	ἐ
89605	πρωτ
89614	ἀκον
89619	Μακεδονι
89621	Ἀχαι
89629	ἁγι
89631	ἔν
89645	τά
89647	ὀφειλ
89649	ἔν
89668	οἰδ
89674	ἔν
89679	καλ
89683	δι—
89685	κυρι
89690	δι—
89692	ἀγαπ
89697	ἔν
89704	θ
89710	ἔν
89715	κονι
89725	ἔν
89730	δι—
89732	θε
89743	ἀμήν
89747	φοιβ
89754	ἐκκλησι
89756	ἔν
89760	δεξ
ἔν
κυρι
ἀξι
89765	ἁγι
89767	παραστ
89769	ἔν
89773	χρῃζ
89791	ἔν
89808	λ
89810	πας
89812	ἐκκλησι
89820	κλησι
89824	ἀγαπ
89830	ἀσι
89853	ἔν
89861	ἔν
89866	ἀγαπ
89868	ἔν
κυρι
89873	συνεργ
89875	ἔν
89880	ἀγαπ
89883	λ
89886	ἔν
89896	συγγεν
89905	ἔν
κυρι
89913	ἔν
κυρι
89918	ἀγαπη
89922	ἔν
κυρι
89928	ἔν
κυρι
89941	ἑρμ
89966	ἔν
89972	ἐκκλησι
πας
89976	καλ
89985	τά
89987	πα—ρ
89998	οἷ
90002	κυρι
90007	λ
90012	δι—
90017	ἀπατ
90051	τρι—ψ
90058	ἔν
ταχ
ἦ
90063	κυρι
90077	Ἰ—ας
90080	οἷ
90091	ἔν
κυρι
90102	ἐκκλησι
90121	εὐαγγελ
90137	δι—
90142	ταγ
90145	θε
90151	τά
90157	δι—
90168	ἀμήν
90174	δι—
90176	θε
90182	ἐκκλησι
90184	θε
90187	ἔν
90190	ἔν
90202	κυρι
90206	ἔν
90217	θε
90221	κυρι
90224	εὐχαριστ
90234	θε
90238	ἔν
90242	ἔν
90245	ἔν
90247	ἔν
90251	πας
γνως
90255	μαρτυρ
90259	ἔν
90265	ἔν
90272	κυρι
90278	βεβαιως
90280	ἑ
90283	ἔν
90287	κυρι
90300	υἱ
90305	κυρι
90307	καλ
90311	δι—
90315	κυρι
90322	λεγ
90327	ἔν
90333	ἔν
90336	ν
90338	ἔν
90351	χλοη
90354	ἔν
90357	λεγ
90363	λεγ
90370	λ
90385	ἦ
90400	Γαι
90419	οἰδ
90430	λ
90433	ἔν
90435	λογ
90448	σταυρ
90459	θε
90463	λ
90467	σοφ
90472	ἐτ
ἀθετης
90493	ἔν
90497	θε
90502	δι—
90506	θ
90510	δι—
90531	ταυρ
90547	θε
90550	θε
90554	μωρ
90556	θε
90565	θε
90578	σοφ
90580	σαρκ
90587	λ
τά
μωρ
90596	καταισχυ—ν
90600	τά
ἀσθεν
90608	καταισχυ—ν
τά
90612	τά
90617	τά
90622	τά
90626	τά
90628	α—ʼργης
90632	πα— ́σα—
90634	ὠπ
90636	θε
90642	ἔν
90650	θε
90662	ἔν
κυρι
90665	ἀγ
90674	λογ
ἦ
90680	μαρτυρ
90682	θε
90685	ῥι—ν
90688	ἔν
90696	ταυρ
ἀγ
ἔν
90701	ἔν
90704	ἔν
90719	ἔν
90722	λογ
90724	ἔν
δειξ
90735	ἔν
90739	ἔν
90741	θε
90745	ἔν
90747	τελει
90762	λ
90764	θε
90766	ἔν
90771	ὠρις
90778	δοξ
90794	κυ—ρι
90798	λ
90801	ἁ— ́
90811	καρδι
ἀνθρωπ
90820	ἀγαπ
90827	δι—
90836	τά
90839	θε
90844	τά
90846	ἀνθρωπ
90852	ἀνθρωπ
90854	ἔν
90858	τά
90860	θε
90868	θε
90877	λ
90883	θε
90886	τά
90889	θε
90892	ἁ— ́
90896	ἔν
90900	λογ
90902	ἔν
90913	τά
90917	θε
90924	δυνατ
90932	κρι̂ν
90943	ν
κυρι
90946	συμβιβας
90950	ν
90953	ἀγ
90959	ὧς
90962	ὧς
90964	ὧς
90966	ἔν
90987	ἔν
90998	περιπατ
91001	λεγ
91010	λ
91012	ἀνθρωπ
91017	λ
91028	ὧς
91030	κυ—ρ
91034	λ
91036	λ
91048	ζ
91058	ζ
91064	ἰ—δι
91069	ἰ—δι
91071	θε
91075	θε
γεωργ
θε
οἰκοδομ
91084	θε
91088	ὧς
91095	ἐποικοδομ
91100	ἐποικοδομ
91105	δυνατ
θειν
πα—ρ
91117	ἐποικοδομ
91123	λιθ
91135	ἡμερ
δηλως
91138	ἔν
91150	δοκιμας
91155	μεν
91171	ὧς
δι—
91175	οἰδ
91178	θε
91184	θε
ἔν
91187	οἰκ
91193	θε
91203	θε
91214	δοκ
91217	ἔν
91219	ἔν
91235	πα—ρ
91245	ἔν
91251	κυ—ρ
91256	σοφ
91259	μαται
91263	ἔν
91272	λ
91292	θε
91297	ὧς
91303	θε
91307	ἔν
91322	κρι—θ
ἦ
91330	κρι̂ν
91334	οἰδ
91337	ἔν
91344	κυ—ρ
91349	καιρ
91352	ἑ
91356	κυ—ρ
91359	φωτις
τά
κρυπτ
91365	φανερως
91369	καρδι
91378	θε
91386	λ
91390	ἔν
91396	ἁ— ́
91411	κρι̂ν
91414	ἐχ
91424	ὧς
91436	ὀφελ
91444	δοκ
91453	ὧς
91465	μωρ
δι—
91471	ἔν
91474	ἀσθεν
91477	ἰσχυρ
91479	δοξ
91482	ἀτι—μ
91508	καλ
ὧς
91516	ἑ
91524	ὧς
91529	ἐ
91533	χ
ἔν
91540	ἔν
91544	δι—
91550	καλ
91553	μι—μ
91556	Δι—
91559	ἐμψ
91566	ἀγαπ
91568	πιστ
ἔν
κυρι
91573	μνης
91578	ἔν
91583	ἔν
πας
ἐκκλησι
91587	ὧς
91595	τι—ν
91601	ἐ
91603	κυ—ρ
θελης
91612	λ
91617	ἔν
91620	βασιλει
91622	θε
91624	ἔν
91628	ἔν
91633	ἦ
ἔν
ἀγαπ
91641	ἔν
91649	ἔν
91669	μες
91682	παρ
91688	ὧς
παρ
91694	ἔν
91698	κυρι
91710	κυρι
91726	ἔν
91730	κυρι
91737	οἰδ
91739	μι—κρ
91744	ζυ—μ
91751	ν
91766	ἔν
91770	ἔν
91776	ἔν
91783	ἔν
91796	ἦ
91801	ἦ
91803	ἐπ
91805	ἀρ
91816	ἐ
91822	ἦ
91824	ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91840	ἔξω
91849	ἔξω
91852	κρι—ν
91859	τολμ
91863	χ
91875	ἁγι
ἦ
91878	οἰδ
91880	οἷ
91884	κρι—ν
91887	ἔν
91892	ἀξι
91897	οἰδ
91907	ἐ
χ
91911	ἔν
91913	ἐκκλησι
91915	ἱζ
91919	λεγ
91923	ἔν
91930	ἀν
91935	λ
91943	ἱστ
91956	δι—
91960	ἀδικ
δι—
91965	στερ
λ
91968	ἀδικ
91970	στερ
91974	ἦ
91976	οἰδ
91979	θε
βασιλει
91982	κληρονομης
91984	πλαν
91992	μαλακ
92000	ὑ—ς
92005	βασιλει
θε
κληρονομης
92010	τι—ν
92012	λ
92014	λ
92016	λ
92018	ἔν
92022	κυρι
92026	ἔν
92030	θε
92048	τά
92064	α—ʼργης
92071	λ
92073	κυρι
92076	κυ—ρ
92084	κυ—ρι
92089	δι—
92094	οἰδ
92096	τά
92102	ἀρ
92104	τά
92113	ἦ
92115	οἰδ
92127	οἷ
92130	σαρκ
92136	κυρι
92146	ἐ
ποιης
92158	ἰ—δι
92161	ἦ
92163	οἰδ
92170	ἔν
92178	θε
92185	τι—μη
92187	δ
92189	θ
ἔν
92203	δι—
92215	ἰ—δι
δρ
92225	ὁμοι
92235	ἰ—δι
92239	λ
92242	ὁμοι
92248	ἰ—δι
92252	λ
92256	στερ
92259	μη—τ
92262	φων
92281	δι—
92287	λεγ
92292	ταγ
92298	ὧς
92301	λ
92303	ἰ—δι
ἐχ
92307	θε
92314	λεγ
92323	ἐ
92325	ὧς
ἀγ
92336	ἦ
92344	λ
92346	κυ—ρ
92352	ἐ
92358	ἦ
92363	δρ
92370	λεγ
92374	κυ—ρ
92379	ἐχ
ιστον
92383	εὐδοκ
92393	ἐχ
δρ
ιστον
92398	εὐδοκ
92405	δρ
92412	ἔν
92421	ἔν
92424	ἐπ
ἀρ
τά
92445	ἦ
92448	ἔν
92451	ἔν
92464	δρ
92466	ἦ
92477	ὧς
92480	κυ—ρ
92482	ὧς
92490	ἔν
92500	ἔν
92507	τομ
92515	λ
92518	θε
92520	ἔν
92523	ᾗ
92525	ἔν
92532	μελετ
92543	ἔν
κυρι
92548	κυρι
92550	ὁμοι
92557	τι—μη
92561	δουλ
92564	ἔν
92568	ἔν
92571	πα—ρ
92576	θεν
ταγ
κυρι
92584	ὧς
92587	κυρι
92595	δι—
92616	ἐ
92623	ἐ
92634	οἷ
92652	οἷ
92655	ὧς
92660	οἷ
92662	ὧς
92666	οἷ
92668	ὧς
92672	οἷ
92674	ὧς
92678	οἷ
χρ
92682	ὧς
92684	χρ
ἀγ
92699	μεριμν
τά
92702	κυρι
92704	ἀρες
92706	κυρι
92710	μεριμν
τά
92715	ἀρες
92728	μεριμν
τά
92731	κυρι
92744	μεριμν
τά
92749	ἀρες
92759	λεγ
92765	λ
92772	κυρι
92780	θεν
92783	ἐ
92788	ὀφειλ
92799	ἔν
92801	καρδι
92805	χ
92807	ἐξουσι
92809	ἐχ
92812	ἰ—δι
92817	ἔν
92820	καρδι
92824	θεν
καλ
ποιης
92833	θεν
καλ
92841	ποιης
92847	ζ
92851	ἐ
92862	ἔν
κυρι
μακαρι
92867	ἐ
92874	δοκ
92876	ἀγ
92878	θε
92884	οἰδ
92891	φυ—σι
92894	ἀγαπ
οἰκοδομ
92898	δοκ
92904	δ
92909	ἀγαπ
92911	θ
92922	οἰδ
92926	ἔν
92942	ἔν
92952	κυρι
92962	τά
92970	κυ—ρ
92975	τά
92983	ἔν
92987	τι—ν
92991	ἑ
92995	ὧς
93002	ἀσθεν
93009	στης
93013	ἐ
93018	ἐ
93020	περισσευ
93026	οὐσι
93033	ἐ
93036	ἰδ
93041	ἔν
93053	τά
93059	ἀσθεν
ἔν
93063	γνως
93094	φαγ
93114	κυ—ρι
93123	ἔν
κυρι
93126	ἀλλ
93130	λ
93142	ἔν
κυρι
ἦ
93149	κρι—ν
93155	ἐξουσι
93162	ἐξουσι
93166	ὧς
93168	οἷ
93172	οἷ
93175	κυρι
93178	ἦ
93185	ἐξουσι
93202	ἦ
93218	λαλ
ἦ
93225	λεγ
ἔν
93233	κημως
93238	βοῶν
μελ
93242	ἦ
93246	λεγ
93252	ὀφειλ
93256	ἀροτρι
ἀροτρι
93260	ἀλ
93268	τά
93270	πειρ
93275	τά
93279	λ
93291	οὐσι
93293	λ
93306	οἰδ
93308	οἷ
τά
ἱερ
93312	τά
93315	ἱερ
93317	οἷ
93327	κυ—ρ
93331	εὐαγγελ
93350	ἔν
93357	ἦ
93362	κενως
ἐ
93378	ἐ
93390	ἀκ
93404	εὐαγγελ
93410	οὐσι
93412	ἔν
93431	ὧς
93439	ὧς
93453	ἀνομ
ὧς
93459	θε
93470	ἀσθεν
93473	ἀσθεν
93485	ποι
δι—
93488	εὐαγγελ
93494	οἰδ
93496	οἷ
ἔν
93532	ὧς
93534	ἀδηλ
93537	ὧς
93541	λ
93550	ἀλλ
93562	οἷ
93572	δι—
93582	ἔν
93586	ἔν
93601	ὄν
93612	ἤν
93617	ἔν
93626	ἔν
93631	τυπ
93640	κακ
93648	τι—ν
93664	τι—ν
93668	εσαν
93676	κυ—ρι
93678	τι—ν
93680	πειρα—
93689	τι—ν
93709	τά
93716	δοκ
93734	ἐα—ς
93740	λ
ποιης
93747	β
93758	ὧς
93760	λεγ
93794	οἷ
93797	οἷ
93803	ἀρτ
93809	σαρκ
93811	οἷ
93814	θυσια
93826	ἦ
93833	ἁ— ́
θυ
93839	θυ
93846	δαιμονι
93851	κυρι
93855	δαιμονι
93859	κυρι
93863	δαιμονι
ἦ
ζηλ
93867	κυ—ρι
93883	οἰκοδομ
93888	λ
93892	πᾶν
93894	ἔν
93900	δι—
93904	κυρι
93914	καλ
93917	ἱστ
93928	δι—
93931	ἐ
93950	λεγ
93954	λ
93962	ἐλευθερι
93966	λ
93988	δοξ
θε
93999	ἐκκλησι
94001	θε
94003	ἀγ
94008	ζ
94012	λ
94018	μι—μ
94022	ἀγ
94024	ἐπαιν
94064	ἦ
94068	χ
καταισχυ—ν
94073	πα— ́σα—
94077	ἦ
94082	καταισχυ—ν
94107	ἦ
ξυ—ρ
94114	ὀφειλ
94118	εἰκ
94121	θε
94135	λ
94144	δι—
94147	λ
94149	δι—
94151	δρ
δι—
94154	ὀφειλ
94157	ἐξουσι
94162	δι—
94174	ἔν
κυρι
94187	δι—
94190	τά
94195	θε
ἔν
94200	πρεπ
94216	ἐ
κομ
94223	ἐ
κομ
94230	κομ
94238	δοκ
94248	ἐκκλησι
94250	θε
94255	ἐπαιν
94261	λ
94266	πρωτ
94271	ἔν
ἐκκλησι
94275	ἔν
94282	δ
94286	ἔν
94291	οἷ
δοκιμ
φανερ
94295	ἔν
94311	ἰ—δι
94314	ἔν
94334	ἦ
94336	ἐκκλησι
94338	θε
ἀφρον
94341	καταισχυ—ν
94346	εἰπ
94350	ἔν
94353	ἐπαιν
94359	κυρι
94366	κυ—ρ
94368	ἔν
94371	ᾗ
94379	εἰπ
94401	λεγ
94409	ἔν
94416	ἐ
πιν
94424	ἐ
94432	πιν
94436	κυρι
ἀγγελλ
94447	ἦ
πιν
94452	κυρι
ἀναξι
94462	κυρι
94471	ἀρτ
94482	πιν
94487	πιν
94492	δι—
94494	ἔν
94497	ἀσθεν
94502	ἱκαν
94514	κυρι
94521	κρι—θ
94534	ἔν
94542	τά
94544	λοιπα
ὧς
94548	τα—ξ
94558	οἰδ
94564	τά
94566	τά
94568	ὧς
94577	ἔν
94579	θε
λαλ
λεγ
94586	δυνατ
94588	κυ—ρ
94592	ἔν
94605	κονι—
94610	κυ—ρ
94620	ἐνεργ
τά
94623	ἔν
94638	δι—
94644	ἀλλ
94654	ἔν
94658	ἀλλ
94662	ἔν
94666	ἀλλ
94670	ἀλλ
94673	ἀλλ
94675	ἀκρις
πνευματ
94680	ἀλλ
94687	ἐργ
94694	ι—ʽρ
94708	ἐχ
94711	τά
94726	ἔν
94740	δουλ
94742	ἐλευθερ
94756	λ
94758	ἐ
94772	πα—ρ
94780	ἐ
94794	πα—ρ
94820	τά
94825	ἔν
94832	ἤν
τά
94849	δυνατ
94857	ς
94860	ἦ
94870	λ
94873	τά
94880	ἀναγκαι—
94883	ἁ— ́
δοκ
94890	τι—μη
94894	τά
94899	ἐχ
τά
94906	ἐχ
λ
94917	τι—μη
94922	ἔν
94925	λ
94931	τά
94940	τά
94947	τά
94964	ἔν
94966	ἐκκλησι
πρωτ
94979	κυβερνης
94987	προφ
95008	τά
95010	τά
95019	ἐ
95024	λαλ
95027	γελ
ἀγαπη
95035	ἦ
95037	ἀλαλαζ
95039	ἐ
95044	τά
95048	πασᾶν
95052	ἐ
95054	πασᾶν
95060	ἀγαπη
95067	ἐ
95070	τά
95074	ἐ
παραδ
95081	ἀγαπη
95087	ἦ
ἀγαπ
95092	ἀγαπ
95094	ζηλ
95096	ἀγαπ
95102	ἀσχημον
95105	τά
95123	στεγ
95130	ἦ
ἀγαπ
95139	γλωσς
95156	τελει
95165	ὧς
95168	ὧς
95171	ὧς
95177	τά
95185	ἔν
95204	μεν
95207	ἀγαπ
τά
τρία
95215	ἀγαπ
95218	ἀγαπη
95221	τά
95229	λαλ
95234	λ
95254	λαλ
95257	οἰκοδομ
95261	κλησι
οἰκοδομ
95277	ἦ
95279	λαλ
95284	διερμηνευ
95293	ἐ
95298	λαλ
95301	ὠφελης
ἐ
95306	ἦ
ἔν
καλυψ
ἦ
ἔν
γνως
ἦ
ἔν
95315	ἦ
95317	ὁμῶς
τά
95326	ἐ
95336	ἦ
95341	ἐ
95353	δι—
95356	ἐ
95365	ἐσθ
95376	ἔν
95381	ἐ
95395	λαλ
ἔν
95402	ἐπ
ζηλ
95405	πνευματ
95410	ἐκκλησι
95416	λαλ
95420	διερμηνευ
ἐ
95445	ν
95453	ν
ἐπ
ἐ
95459	πληρ
95465	ἐρ
95467	ἀμήν
95474	λεγ
95480	καλ
95494	λαλ
λ
ἔν
ἐκκλησι
95502	ν
95508	κατηχης
ἦ
95512	ἔν
95516	παιδι
95520	λ
95527	τελει
95529	ἔν
95534	ἔν
95537	ἔν
95549	λεγ
κυ—ρ
95553	γλωσς
95560	λ
95569	λ
95572	ἐ
95587	ι—ʼδιω
ἦ
95594	ἐ
95602	ἦ
95610	τά
κρυπτ
95622	κυνης
95630	ἔν
95641	ἐχ
95643	ἐχ
95645	ἐχ
γλωσς
ἐχ
95649	ἐχ
95660	ἦ
95665	ἀν
95670	ἐ
95676	ἔν
ἐκκλησι
95684	προφ
95687	ἦ
95691	οἷ
λ
95694	ἐ
95696	ἀλλ
95705	ἕνα
95716	προφ
95725	λ
95727	ὧς
ἔν
95733	ἁγι
95736	ἔν
95745	λ
95751	λεγ
95757	ἔν
95761	δρ
95768	ἔν
ἐκκλησι
ἦ
95776	θε
95778	ἦ
95785	δοκ
95788	ἦ
95791	ἁ— ́
95795	κυρι
95801	ἀγνο
95827	εὐαγγελ
95834	ἔν
95851	εἰκ
95856	ἔν
95870	γραφ
95880	τριτ
95883	γραφ
95893	ἀν
95899	οἷ
95902	ἑ
95904	τι—ν
95914	χ
95921	Ἀμ
95938	κλησι
95940	θε
95943	θε
95957	λ
95965	λ
95969	θε
95988	νεκρ
95991	λεγ
ἔν
95994	τι—ν
95997	νεκρ
96003	νεκρ
96015	ἀρ
96029	θε
96034	θε
96043	ἀρ
νεκρ
96049	νεκρ
96060	μαται
96066	ἔν
96070	ἀρ
96072	οἷ
96074	ἔν
96078	ἔν
96080	ζω
96082	ἔν
96096	νεκρ
96103	ἀνθρωπ
96107	ἀνθρωπ
96109	νεκρ
96112	ἔν
96119	ἔν
96126	ἔν
96133	οἷ
96136	ἔν
96138	παρουσι
96146	βασιλει
96152	α—ʼργης
πασᾶν
96156	πασᾶν
ἐξουσι
96160	δ
96166	θ
96198	τά
96202	τα—γ
96204	τά
96211	τα—γης
96215	τά
96222	ἔν
96224	ἐπ
96226	ποιης
οἷ
96231	νεκρ
96234	νεκρ
96246	πασᾶν
96251	ν
96258	ἔν
96262	κυρι
96268	ἔν
96275	νεκρ
96285	πλαν
96287	ἠθ
χρηστ
96290	κακ
96292	δικαι
96298	θε
τι—ν
96304	λαλ
λ
ἐρ
96310	οἷ
νεκρ
96316	ἀφρ
96322	ἐ
96334	λ
96339	σιτ
ἦ
96343	λοιπ
96356	ἰ—δι
96359	πα— ́σα—
96364	λ
ἀλλ
96368	ἀλλ
96372	ἀλλ
96376	ἀλλ
96378	ἰχθυ
96385	λ
96390	οὐρανι
96397	ἀλλ
96399	ἡλι
96401	ἀλλ
96405	ἀλλ
96407	ἀστερ
96412	ἔν
δοξ
96419	νεκρ
96421	ἔν
96424	ἔν
96427	ἔν
96430	ἔν
δοξ
96433	ἔν
96436	ἔν
96460	ψυχ
96467	ζωοποι
96470	πρωτ
96473	λ
96489	οὐραν
96495	οἷ
96503	οἷ
96526	βασιλει
θε
96530	δυνατ
96537	ἰδού
96540	λεγ
96547	ἔν
96549	ἔν
96552	ἔν
96554	ἐσχατ
96556	σαλπις
96559	οἷ
νεκρ
96566	δ
96604	ς
96609	ς
96617	θανατ
96636	δι—
96638	κυρι
96646	ἑδραι
96650	ἔν
96654	κυρι
96664	ἔν
κυρι
96695	ἐ
96708	ἐ
96720	ἐ
96722	ἀξι
96743	τυχ
96745	ἦ
96747	παραχειμας
96753	ἐ
96760	ἔν
96770	ἐ
96772	κυ—ρ
96776	ἔν
96778	ἑ
96787	ἐνεργ
96791	ἐ
96804	κυρι
96806	ὧς
ἀγ
96812	οὐθενης
96816	ἔν
96830	λ
96846	ἤν
96857	ἔν
96861	κραται
96864	ἔν
ἀγαπ
96867	καλ
96871	οἰδ
96879	ἀχαι
96882	κονι
96903	παρουσι
96930	ἐκκλησι
96932	ἀσι
96935	ἔν
κυρι
96946	ἐκκλησι
96949	οἷ
96954	ἔν
96960	ἐμ
96966	φι—λ
96968	κυ—ρι
96976	κυρι
96981	ἀγαπ
96986	ἔν
96993	δι—
96995	θε
97001	ἐκκλησι
97003	θε
97006	ἔν
97014	ἔν
ὁλ
97017	ἀχαι
97023	θε
97027	κυρι
97036	κυρι
97052	πας
97054	θλι—ψ
97062	ἔν
πας
θλι—ψ
δι—
97069	καλ
97073	θε
97076	περισσευ
τά
97084	δι—
97087	περισσευ
97102	καλ
97109	ἔν
97127	ὧς
97148	ἔν
97150	ἀσι
97163	λ
97165	ἔν
97170	θανατ
97189	θανατ
ἐρρυσα—
97207	δεης
97211	σωπ
97216	δι—
97221	ἦ
97228	μαρτυρ
97233	ἔν
97238	θε
97240	ἔν
97244	ἔν
97246	θε
97248	ἔν
97257	λ
97261	ἦ
ἁ— ́
97264	ἦ
97270	ἑ
97287	ἔν
97291	κυρι
97306	σχ
97330	μη—τ
ἀρ
97335	ἦ
ἁ— ́
97339	σαρκ
97346	ν
ναί
97365	ν
97370	θε
97376	ἔν
97389	ν
97392	λ
ν
ἔν
97400	θε
ἔν
97404	ν
97410	ἀμήν
97414	δοξ
97419	βεβαι
97439	ἔν
97447	θ
97452	ψυχ
97466	λ
97476	ῥι—ν
97483	ἔν
97512	σχ
97515	ἐδ
97534	ὀχ
97538	δι—
97544	λ
97546	ἀγαπη
97548	γνωτ
97561	λ
97569	ἱκαν
97573	ἐπιτι—μι
97578	πλειον
97580	τι
97591	θ
97595	καλ
97600	ἀγαπη
97619	χαριζ
ἀγ
97631	ἔν
97643	τά
97653	εὐαγγελ
97660	ἔν
κυρι
97676	λ
97690	ἔν
97702	ἔν
97711	ἔν
97715	ἔν
97722	θανατ
97740	ὧς
οἷ
97747	θε
97749	ὧς
97753	ὧς
97755	θε
97757	θε
ἔν
97765	ἦ
97769	τι—ν
97774	ἦ
97783	ἔν
97798	δια—κονηθ
97804	λ
97806	θε
97809	ἔν
97813	ἔν
97821	δι—
97826	θ
97831	ἱκαν
97835	ὧς
97844	θε
97854	λ
97863	ζωοποι
97867	κονι
97869	θανατ
ἔν
97873	λιθ
97875	ἔν
δοξ
97888	δι—
97890	δοξ
97892	ὠπ
97900	κονι
97904	ἔν
δοξ
97909	κονι
97915	περισσευ
97917	κονι
97920	δοξ
97927	ἔν
97939	δι—
97945	ἔν
δοξ
97953	χρ
97976	λ
97978	τά
97991	γνως
97995	μεν
97999	ἔν
98003	ἑ
98012	καρδι
98017	ἐ
ἐπιστρεψ
98020	κυ—ρι
98026	κυ—ρ
98034	κυρι
ἐλευθερι
98042	δοξ
κυρι
98048	μορφ
98052	δοξ
98055	κυρι
98057	Δι—
98061	κονι
98066	κακ
λ
98069	τά
κρυπτ
98075	ἔν
98082	θε
λ
98085	φανερως
98091	πασᾶν
98094	ὠπ
98096	θε
98103	εὐαγγελ
98105	ἔν
98110	ἔν
98118	τά
98121	ἱστ
98125	αὐγ
98136	εἰκ
98138	θε
98143	λ
98146	κυ—ρι
98151	δι—
98161	λαμψ
98164	ἔν
98175	θε
ἔν
98184	ἔν
98189	βολ
98194	θε
98199	ἔν
98208	ὀρ
98219	νεκρ
98222	ἔν
98232	ἔν
98240	οἷ
98245	δι—
98254	ἔν
98262	ἔν
98268	ἔν
98294	κυ—ρι
98302	στης
98305	τά
98314	δι—
98316	πλειον
98319	ς
98322	δοξ
98324	θε
98327	κακ
98332	ἔξω
98362	τά
98364	λ
τά
98368	τά
98372	τά
98377	οἰδ
98380	ἐ
98390	θε
98395	ἔν
98400	ἔν
98408	οὐραν
98416	γυμν
98420	οἷ
98422	ἔν
98424	σκην
98435	θ
98463	ἔν
98469	κυρι
δι—
98475	δι—
98482	ἐκδημης
98487	ἐνδημης
98490	κυ—ρι
98506	δ
98515	τά
δι—
98520	ἁ— ́
98531	κυρι
98540	ἔν
98550	λ
ὁρμ
98558	χ
98561	ἔν
98566	ἔν
καρδι
98577	ἀγαπ
98580	συνεχ
98589	ἀρ
οἷ
98598	οἷ
98602	ζως
λ
98616	οἰδ
98618	σαρκ
98623	σαρκ
98625	λ
98632	ἔν
98636	τά
98639	ἰδού
98642	τά
98647	θε
98652	δι—
98658	κονι
98661	ὧς
98664	ἤν
ἔν
98673	τά
98678	ἔν
98688	ὧς
98690	θε
98694	δ
98697	ἀλλαγ
98712	θε
ἔν
98718	καλ
98725	θε
98728	λεγ
98733	ς
98735	ἔν
98740	ἰδού
98744	ἰδού
98746	ἡμερ
98749	ἔν
98752	σκοπη
98757	κονι
98759	ἔν
98763	ὧς
θε
98766	ἔν
98769	ἔν
98771	ἔν
98773	ἔν
98775	ἔν
98777	ἔν
98779	ἔν
98781	ἔν
98783	ἔν
98785	ἔν
98787	ἔν
98789	ἔν
γνως
ἔν
98793	ἔν
98795	ἔν
98798	ἔν
ἀγαπ
98801	ἔν
98804	ἔν
98806	θε
δι—
98813	δεξι
98816	δι—
98820	δι—
98824	ὧς
98828	ὧς
98832	ὧς
98835	ἰδού
98837	ὧς
98842	ὧς
98847	ὧς
98852	ὧς
98866	καρδι
98871	ἔν
98875	ἔν
98883	ὧς
98885	λεγ
98899	ἦ
98911	ἦ
98921	θε
98927	θε
98931	εἰπ
98935	ἐνοικης
ἔν
98952	μες
98955	ὁρισθ
λεγ
κυ—ρ
98962	ἀγ
98972	ἐσθ
98978	λεγ
κυ—ρ
98997	ἔν
98999	θε
99011	λεγ
99015	ἔν
99037	παρακλης
99042	πας
99044	θλι—ψ
99053	ἐσχηκ
99059	ἔν
99063	μαχ
99075	ἔν
99077	παρουσι
99082	ἔν
99084	παρουσι
99086	λ
99088	ἔν
99090	παρακλης
ᾗ
99099	ποθ
99117	ἔν
99145	οἰ
99149	θ
99151	ἔν
99159	θ
99161	οἰ
99173	ἰδού
99179	θ
99185	λ
99187	λ
99189	λ
99191	λ
ποθ
λ
99195	λ
ἐκδικ
ἔν
99205	ἀρ
99230	ὠπ
99232	θε
δι—
99239	παρακλης
99266	ὧς
99268	ἔν
99282	τά
99294	ὧς
99303	ἔν
99306	ἔν
99315	θε
99318	ἔν
99324	ἔν
99349	μαρτυρ
99351	πα—ρ
99365	κονι
99374	λ
99377	πρωτ
99379	κυρι
99382	δι—
99384	θε
99395	ἐπιτελες
99404	ἔν
99406	περισσευ
99411	γνως
99413	πας
99419	ἔν
99421	ἀγαπ
99424	ἔν
99431	ταγ
λεγ
λ
δι—
99442	ἀγαπ
99450	κυρι
99468	ἔν
99480	λ
99496	θυ—μι
99509	θυ—μι
99512	ἐ
99518	ἐχ
99522	ἀλλ
99529	ἔν
99538	κειν
99543	κειν
99577	ἔν
99579	καρδι
99593	ἐμψ
99602	ἔν
99605	δι—
99608	κλησι
99612	λ
99617	κλησι
99620	ἔν
99632	κυρι
δοξ
99635	θυ—μι
99643	ἔν
99651	προνο
99653	καλ
99656	ὠπ
κυρι
λ
99660	ὠπ
99662	ἐμψ
99670	ἔν
99697	κλησι
99704	ἀγαπ
99717	κλησι
99722	κονι
99733	οἰδ
99736	θυ—μι
99744	Ἀχαι
99755	ἐμψ
99768	ἔν
99774	λεγ
99779	ἐ
99794	ἔν
99796	στα—ς
99798	ἀναγκαι—
99818	ὧς
99822	ὧς
99827	σπειρ
99831	θερις
99834	σπειρ
99840	θερις
99845	καρδι
99849	ἦ
99855	ἀγαπ
99862	πασᾶν
99864	ς
99868	ἔν
99871	πασᾶν
99888	μεν
99902	χορηγης
99904	πληθυ—ν
99909	αὐξης
τά
99915	ἔν
99919	πασᾶν
99930	κονι
99937	προσαναπληρ
τά
99941	ἁγι
λ
99945	δι—
99950	δι—
99954	κονι
99958	θ
99961	ὑποταγ
99967	εὐαγγελ
99981	δεης
99986	δι—
99991	θε
100001	δωρ
100006	καλ
100008	δι—
100020	ἔν
100031	παρ
100035	ᾗ
100043	ὧς
100045	σαρκ
100047	ἔν
100053	σαρκ
100055	τά
100063	λ
δυνατ
100080	θε
100091	ἔν
100094	ἐκδικης
πασᾶν
κοη
100102	τά
100124	ἐ
100137	κυ—ρ
100149	δοξ
ὧς
100154	δι—
100170	ἀσθεν
100196	ἦ
100203	λ
100205	ἔν
100219	τά
100222	λ
100240	ὧς
100252	ἔν
100259	τά
100262	ἔν
100272	ἔν
100280	ἱσς
100282	τά
100287	ἔν
100291	τά
ἑτοι—μ
100297	ἔν
κυρι
100308	λ
100311	κυ—ρ
συνιστ
ὀφελ
100319	λ
100323	ζηλ
100326	θε
100333	θεν
100342	ὧς
100346	εὐ
ἔν
100352	τά
100375	ἦ
100382	ἦ
εὐαγγελ
100388	καλ
100395	ὑπερλί—αν
100406	γνως
100408	ἔν
100411	ἔν
100415	ἦ
100419	ταπειν
100427	θε
εὐαγγελ
100431	ἀλλ
ἐκκλησι
100435	ὀψων
100439	κονι
100441	παρ
100454	οἷ
100460	ἔν
100471	ἔν
100481	ἔν
100485	ἀχαι
δι—
100490	ἀγαπ
100497	ποι
100503	ὁρμ
100506	ὁρμ
100508	ἔν
100515	οἷ
100520	δολι
100541	οἷ
100545	ὧς
100553	τά
100557	λεγ
100561	δοξ
100568	ὧς
100573	ἀγ
100578	λαλ
100581	κυ—ρι
λαλ
100584	ὧς
ἔν
100587	ἔν
100590	στα—ς
100593	ἐπ
100598	σαρκ
ἀγ
100613	καταδουλ
100628	δερ
100631	λεγ
ὧς
100636	ἔν
100641	τολμ
ἔν
100644	λεγ
τολμ
ἀγ
100649	ἀγ
100652	ἀγ
100656	ἀγ
100661	λαλ
100664	ἔν
100667	ἔν
100670	ἔν
100673	ἔν
θανατ
100680	πα—ρ
100690	ἔν
100697	ἀμ
100707	ἔν
πολ
100710	ἔν
100713	ἔν
100716	ἔν
100721	ἔν
100724	ἔν
100728	ἔν
100731	ἔν
ψυ—χ
100745	μεριμν
100748	κλησι
100750	ἀσθεν
100753	ἀσθεν
100762	δ
τά
100773	κυρι
100785	ἔν
100789	Ἀρετ
100796	πι
100799	δι—
100801	ἔν
100804	δι—
100813	δ
100822	καλυψ
κυρι
οἰδ
100826	ἔν
100829	ἐτ
100832	ἔν
100835	οἰδ
100841	οἰδ
100848	ἑ
100850	οὐραν
100852	οἰδ
100857	ἔν
100864	οἰδ
100877	ἁ— ́
100893	ἔν
100896	ἐ
100902	ἀφρ
100905	ἐρ
100915	βλεπ
100917	ἦ
100923	βολ
100947	κυ—ρι
100950	ἀποστ
100956	ἀρκ
100964	ἔν
100971	ἔν
100975	ἐπισκηνως
100984	ἔν
100986	ἔν
100988	ἔν
100990	ἔν
100998	ἀσθεν
101003	ἀφρ
101017	ὑπερλί—αν
101023	τά
101029	ἔν
101031	ἔν
πας
101048	ἐκκλησι
101062	Ἰδ
101072	καταναρκης
101076	τά
101078	λ
101082	ὀφειλ
τά
101088	λ
οἷ
101101	ψυ—χ
101106	ἀγαπ
101115	λ
101137	μη—τ
101150	Παλ
101154	ἀπολογ
101156	θε
ἔν
101160	τά
101167	οἰκοδομ
101178	ἀγ
101188	θυ—μ
101192	φυ—σιως
101198	ταπεινως
101220	ᾗ
101232	τρι
101238	λεγ
ὧς
παρ
101253	ἐ
101260	ἐπ
101264	ἔν
101272	ἀσθεν
λ
101275	ἔν
101282	λ
ζ
101286	θε
101290	ἀσθεν
ἔν
101293	λ
101299	θε
101306	ἔν
101311	ἦ
101318	ἔν
101321	μη—τ
101337	θ
101346	δοκιμ
φαν
101353	ποιητ
101356	ὧς
101366	λ
101374	ἀσθεν
101385	Δι—
101391	παρ
101397	ἐξουσι
101400	κυ—ρ
101412	ἀρτιζ
καλ
101422	ἀγαπ
101430	ἔν
101435	οἷ
101438	ἦ
101441	κυρι
101446	ἀγαπ
101448	θε
101465	ἀνθρωπ
λ
δι—
101471	θε
101477	νεκρ
101479	οἷ
101493	θε
101497	κυρι
101508	ἐλ
101520	θε
101532	ἀμήν
101542	ἔν
101547	εὐαγγελ
101554	τι—ν
101556	οἷ
101563	εὐαγγελ
101566	λ
101568	ἐ
101570	ἦ
101573	οὐραν
101582	ὧς
101587	λεγ
101600	πειθ
ἦ
101603	θ
ἦ
101622	εὐαγγελ
101635	πα—ρ
ἀνθρωπ
101641	λ
101650	στροφη
101652	ἔν
101660	κλησι
101662	θε
101664	ὀρθ
101668	ἔν
101674	ἔν
101689	ὁρις
101697	δι—
101705	ἔν
101710	ἔν
101728	λ
101731	Ἀραβι
101739	τρία
101764	κυρι
ἁ— ́
101769	ἰδού
ὠπ
101772	θε
101779	τά
101782	Συρι
101796	ἔν
101816	ἔν
101819	θ
101821	δι—
101823	ἐτ
101841	εὐαγγελ
101844	ἔν
101848	ἰδι
101851	δοκ
101857	ἦ
101869	δι—
101876	κατασκοπης
101878	ἐλευθερι
101882	ἔν
101887	καταδουλως
101894	ὑποταγ
101918	ἀνθρωπ
101923	οἷ
101927	λ
τι
101933	εὐαγγελ
101939	τομ
101947	τομ
101952	τά
101966	οἷ
101968	στυ—λ
101970	δεξι
101979	τά
101985	τομη
102009	ἤν
102024	στελλ
102031	τομ
102036	οἷ
102045	ὑποκρις
102057	εἰπόν
102072	τά
102077	φυ—ς
102093	ἐ
102095	δι—
102121	πα— ́σα—
102127	ἔν
102133	ἀρ
102141	ἁ— ́
102145	οἰκοδομ
ἀβ
102151	δι—
102159	ταυρ
ζ
102164	ζ
102166	ἔν
102172	ζ
ἔν
102175	ἔν
102177	ζ
102180	υἱ
102182	θε
102196	θε
102199	δι—
102202	ἀρ
102231	ἦ
102242	τελ
102245	εἰκ
102249	εἰκ
102257	ἐνεργ
102259	ἔν
102264	ἦ
102279	ἀρ
102281	οἷ
102285	υἱ
102291	γραφ
102295	δικαι
τά
102305	ἔν
102308	τά
102311	οἷ
102326	καταρ
102335	ἐμμεν
102339	ἔν
102349	ἔν
102353	πα—ρ
102375	ἔν
102379	ἠγορα—ς
102382	ἀ—ρ
102388	καταρ
102396	ξυλ
102399	τά
102406	ἔν
102415	δι—
102421	λεγ
ὁμῶς
ἀνθρωπ
102427	ἀθετ
ἦ
102441	λεγ
102445	ὧς
102449	ὧς
102455	ς
102461	λεγ
102466	θε
102476	ἀκυρ
102479	καταργης
102514	τα—γ
102516	γελ
ἔν
102538	θε
102547	ζωοποιης
102552	ἤν
102555	λ
102558	γραφ
τά
102610	υἱ
θε
102613	δι—
102616	ἔν
102638	ἀρς
102646	ἔν
102653	ἀρ
102661	λεγ
102672	δουλ
102676	λ
102694	τά
102706	χρον
102723	ἀγορα—ς
102731	υἱ
102738	υἱ
102752	λ
102759	δι—
θε
λ
102766	θ
102769	φυ—ς
102776	θ
102781	θε
102786	τά
ἀσθεν
102797	παρατηρ
102799	μην
102808	εἰκ
102813	ὧς
102816	ἀγ
ὧς
102825	οἰδ
102840	ἔν
102845	οὐθενης
102848	λ
ὧς
102851	θε
102854	ὧς
102862	μαρτυρ
102867	δυ—ν
102883	καλ
λ
κλεις
102894	ἔν
καλ
102900	ἔν
102915	ἔν
102924	α—ʼλλα
102930	ἔν
102932	λεγ
102934	οἷ
102950	ἕνα
102955	ἕνα
102966	σαρκ
102973	δι—
102988	σιν
102998	σιν
103001	ἔν
103003	Ἀραβι
103013	τεκν
103017	ἀ—ν
103028	στει—ρ
103032	ῥηξ
103040	τά
103043	ἐρημ
103045	ἦ
103049	δρ
103063	σαρκ
103072	λ
103074	λεγ
103076	γραφ
103087	κληρονομης
103094	υἱ
103103	λ
103119	ἰδέ
103122	λεγ
103125	ἐ
103130	ὠφελης
103148	ἔν
103162	ἔν
103167	τομ
103172	λ
103175	ἀγαπ
103178	καλ
103192	μι—κρ
103197	ζυ—μ
103202	ἔν
κυρι
103212	βαστας
103216	ἐ
103222	τομη
103228	ἀρ
103233	σταυρ
ὀφελ
103237	οἷ
ἀναστατ
103249	ἐλευθερι
103251	ὁρμ
103254	λ
δι—
103257	ἀγαπ
103264	ἔν
103268	ἔν
103270	ἀγαπης
103272	πλησι
ς
ὧς
103286	λωθ
λεγ
103290	πατ
103292	θυμι
103300	ἐπιθυμ
103316	ἁ— ́
ἐ
103320	ποιητ
103332	τά
103342	φαρμακει—
ἐχθρ
103346	θυ—μ
103354	τά
ὁμοι
103357	ἁ— ́
λεγ
103361	εἰπόν
103363	οἷ
τά
103367	βασιλει
θε
103370	κληρονομης
103377	ἀγαπ
103392	οἷ
103398	σαρκ
103405	θυ—μι
103420	ἐ
103428	οἷ
103430	ἀρτιζ
103433	ἔν
103436	σκοπ
103443	τά
βαρ
103448	πληρως
103455	δοκ
103461	φρεναπατ
103476	ἑξ
103485	ἰ—δι
103487	βαστας
103496	ἔν
103500	πλαν
103506	ἐ
σπειρ
103511	θερις
103514	σπειρ
103517	σαρκ
103522	θερις
103526	σπειρ
103533	θερις
103541	κακ
103548	Ἀρ
103550	ὧς
103571	ἐμ
103576	ἔν
103592	οἷ
103596	φυ—λασς
λ
103602	ἔν
103614	ἔν
103618	κυρι
103627	ἀγ
103631	τομ
103636	λ
103644	στοιχης
103655	θε
103664	τά
103668	ἔν
103673	ἦ
103676	κυρι
103685	ἀμήν
103690	δι—
103692	θε
103697	ἔν
103700	πιστ
ἔν
103709	θε
103713	κυρι
103722	κυρι
103729	ἔν
πας
103733	ἔν
103736	ἔν
103741	ἔν
103744	ἀβολ
103751	ὠπ
103753	ἔν
ἀγαπ
103759	δι—
103779	ἔν
103782	ἔν
103786	λυτρ
δι—
103805	ἔν
πας
103809	φρονης
103823	ἔν
103830	καιρ
103832	τά
103834	ἔν
103837	τά
103842	τά
103846	ἔν
103848	ἔν
103856	τά
103875	ἔν
103878	ἔν
103888	εὐαγγελ
103892	ἔν
103910	λυτρ
103918	Δι—
103920	ἀγ
ἀκ
103926	ἔν
103928	κυρι
103932	ἀγαπη
103953	κυρι
103967	ἔν
γνως
103995	ἔν
104019	ἠργηκ
ἔν
104026	νεκρ
104028	ἱς
ἔν
δεξι
104032	ἔν
104035	ἀ—ν
104050	ἔν
104054	λ
104056	ἔν
104073	ἐκκλησι
104082	τά
104084	ἔν
104097	ἔν
104119	ἔν
104124	ἔν
104131	ἔν
104133	θυ—μι
104138	τά
104144	οἰ
104148	φυ—ς
ὀργη
ὧς
104152	οἷ
104159	ἔν
ἐλε
δι—
104164	ἀγαπη
104185	ἔν
104188	ἔν
104193	ἔν
104204	ἔν
104208	ἔν
104216	δι—
104223	θε
104238	ἔν
104249	ἔν
104257	τά
104259	ἔν
104261	οἷ
104267	τομ
ἔν
104284	ξεν
104294	ἔν
104299	ἔν
104306	μακράν
104309	ἔν
104322	τά
104332	ἐχθρ
ἔν
104341	ἔν
104343	ἀργης
104347	κτις
ἔν
104351	ἕνα
καιν
104354	ποι
104357	καταλλαξ
104360	ἔν
104365	δι—
104367	σταυρ
104370	ἐχθρ
ἔν
104379	μακράν
104390	οἷ
104392	ἔν
104398	ἀρ
104402	ξεν
104405	λ
104409	ἁγι
104411	οἰκει
104413	θε
104421	προφ
104427	ἔν
104429	πα— ́σα—
οἰκοδομ
104432	αὐξ
104436	ἔν
κυρι
ἔν
104442	συνοικοδομ
104446	θε
ἔν
104470	θε
104485	ἔν
104495	ἔν
104509	ὧς
104518	ἔν
104521	τά
104530	ἔν
104533	δι—
104545	θε
104559	ἁγι
104584	ἔν
104588	τά
104599	ἔν
104602	δι—
104604	ἐκκλησι
104609	θε
104616	ἔν
104621	κυρι
104623	ἔν
104630	ἔν
104632	δι—
104640	ἔν
104653	τά
104661	πα— ́σα—
πατρι
ἔν
104680	δι—
104688	κατοικης
104691	δι—
104694	ἔν
104698	ἔν
ἀγαπ
104725	ἀγαπη
104735	θε
104745	ἦ
νο
104752	ἔν
104757	ἔν
104759	ἐκκλησι
104761	ἔν
104765	πα— ́σα—ς
104772	ἀμήν
καλ
104779	ἔν
κυρι
ἀξι
περιπατης
104796	ἔν
ἀγαπ
104804	ἔν
104817	ἔν
104824	κυ—ρ
104838	δι—
104841	ἔν
104858	λεγ
ἀβ
104879	τά
κατωτερ
104885	ἀβ
104890	ἀβ
ἀ—ν
104894	οὐραν
104896	πληρως
τά
104920	ἁγι
104923	κονι
104932	οἷ
104943	υἱ
104945	θε
104947	δρ
τελει
104967	ἔν
104972	ἔν
104976	ὁδι
104978	πλανη
104981	ἔν
ἀγαπ
104986	τά
105001	δι—
105003	ἁφ
105008	ἔν
105014	αὐξ
105021	ἔν
ἀγαπ
105025	λεγ
105028	ἔν
κυρι
105035	τά
105037	περιπατ
ἔν
105045	οἰ
105051	θε
δι—
105057	ἔν
105059	δι—
105061	πωρ
105075	ἔν
105089	ἔν
105095	ἔν
105102	ἐρ
στροφη
105105	παλαι
105111	θυ—μι
105113	ἀπατ
105124	καιν
105128	θ
105130	ἔν
105145	πλησι
105195	λ
105216	θε
ἔν
105223	πα— ́σα—
105237	πας
105251	ἔν
105257	μι—μ
105259	θε
ὧς
105264	πατ
ἔν
ἀγαπ
105280	θυσι
105290	πα— ́σα—
ἦ
105295	ἔν
105304	ἦ
105306	ἁ— ́
105308	α—ʼνηκ
λ
105319	ἦ
105321	ἦ
105327	ἐχ
105329	ἔν
105331	βασιλει
105335	θε
105340	λογ
δι—
105348	θε
105366	ἔν
κυρι
ὧς
105371	πατ
105377	ἔν
πας
105389	κυρι
105403	τά
105405	κρυφῇ
105413	τά
105428	λεγ
105436	νεκρ
105438	φαυς
105444	ἀκρι—βῶς
105446	περιπατ
105448	ὧς
105451	ὧς
σοφ
105461	δι—
105466	λ
ι—ʽ ́ετε
105472	κυρι
105477	ἔν
105481	λ
105483	ἔν
105497	καρδι
105500	κυρι
105505	ἔν
105508	κυρι
105518	ἔν
105525	δρ
ὧς
105528	κυρι
105535	ὧς
105541	ἐκκλησι
105546	λ
ὧς
105558	δρ
ἔν
105561	οἷ
105563	ἀγαπ
105572	κλησι
105586	ἔν
105592	ἐνδοξ
105594	κλησι
105598	ἦ
105600	ἦ
105611	ὀφειλ
105613	οἷ
105615	ἀγαπ
105619	ὧς
τά
105624	ἀγαπ
105629	ἀγαπ
105635	σαρκ
105637	λ
105640	θαλπ
105647	κλησι
105656	ἀλειψ
105671	οἷ
105674	σαρκ
105683	λεγ
105689	κλησι
105693	οἷ
105695	ἕνα
105702	ὧς
105710	δρ
τά
105717	ἔν
κυρι
105723	τι—μ
105726	ς
105733	πρωτ
ἔν
105741	ᾗ
105747	οἷ
105750	παροργιζ
τά
105754	λ
105757	ἔν
105761	κυρι
οἷ
δουλ
105767	σαρκ
κυρι
105773	ἔν
105778	ὧς
105784	ὧς
105787	ὧς
δουλ
105794	θε
105798	εὐνοι
105800	ὧς
105802	κυρι
105809	ἐ
105811	ποιης
105815	πα—ρ
κυρι
105822	οἷ
κυρι
τά
105831	ἀπειλ
105839	κυ—ρ
105841	ἔν
105851	ἐνδυναμ
ἔν
κυρι
105855	ἔν
105857	κρατ
105865	θε
105875	βολ
105881	παλ
105885	σαρκ
λ
105900	τά
105904	ἔν
105907	δι—
105913	θε
105917	ἔν
105926	στη
105932	ἔν
105941	δης
105944	ἔν
105950	ἔν
105957	ἔν
105961	τά
105965	τά
105982	θε
δι—
105989	ἔν
105992	ἔν
105998	ἔν
πας
προσκαρτερης
106002	δεης
106006	ἁγι
106014	ἔν
οἰξ
106019	ἔν
106029	ἔν
106032	ἔν
106035	ὧς
δ
106044	τά
106050	γνωρις
106059	ἔν
κυρι
106062	ἐμψ
106069	γνωτ
τά
106082	ἀγαπ
106086	θε
106089	κυρι
106099	κυ—ρι
106103	ἔν
106108	δουλ
106114	ἔν
106119	ἔν
106122	σκοπ
106130	θε
106134	κυρι
106137	εὐχαριστ
106142	πας
106147	ἔν
πας
δεης
106157	δ
106165	εὐαγγελ
106168	πρωτ
106179	ἔν
106183	τελες
106197	δι—
106201	ἔν
106203	καρδι
106208	δεσμ
106211	ἔν
106215	βεβαιως
106230	ὧς
ποθ
106234	ἔν
106243	ἀγαπ
106249	σευ
ἔν
γνως
106253	πας
αἰσθης
106259	τά
106273	δι—
106277	δοξ
106280	θε
106287	τά
106301	ἔν
106304	ἔν
106317	ἔν
κυρι
106321	δεσμ
106324	τολμ
106329	θε
106331	τι—ν
106334	δι—
106338	τι—ν
106346	οἷ
106349	ἀγαπ
106357	οἷ
106370	δεσμ
106379	φα—ς
106385	ἔν
106388	λ
106391	οἰδ
106399	δι—
106416	ἔν
106420	ἔν
πας
106423	ὧς
106429	ἔν
106434	δι—
106437	δι—
θανατ
106452	ἔν
106469	θυμι
χ
106473	λυ—ς
106487	ἀναγκαι—
106493	οἰδ
106512	σευ
ἔν
106516	ἔν
106518	δι—
106526	ἀξι
106541	τά
106546	ἔν
106550	ψυ—χ
106559	ἔν
106575	θε
106588	λ
106600	ἔν
106605	ἔν
106611	ἔν
106615	μυθ
ἀγαπ
106636	ἀγαπη
106638	ψυ—χ
106648	λ
106656	τά
106660	λ
106662	τά
106667	ἔν
106671	ἔν
106675	ἔν
μορφ
θε
106684	ἰς
106686	λ
106689	μορφη
δουλ
106692	ἔν
106699	ὧς
106706	θανατ
θανατ
106709	σταυρ
106715	υ—ʽπερυψως
106726	ἔν
106732	καμψ
οὐρανι
106739	πα— ́σα—
γλωσς
106743	κυ—ρ
106747	δοξ
θε
106757	ὧς
ἔν
106760	παρουσι
106763	λ
106767	ἔν
106769	ἀπουσι
106778	κατεργαζ
106783	ἐνεργ
ἔν
106807	θε
106814	ἔν
106817	ὧς
106819	ἔν
106839	λ
106867	ἔν
κυρι
106875	ἀγ
106878	τά
106887	τά
106890	μεριμνης
οἷ
106894	τά
106898	τά
106907	ὧς
106915	εὐαγγελ
106921	ὧς
106924	τά
106930	ἔν
κυρι
106937	ἀναγκαι—
106944	συνεργ
106961	ἤν
106973	παραπλης
106975	λ
106984	λ
106992	σχ
106995	ἐμψ
107002	ἀγ
107008	ἔν
κυρι
107019	δι—
107024	θανατ
107028	ψυ—χ
107030	α—ʼναπληρως
107043	ἔν
κυρι
τά
107058	κυν
107065	τομη
107070	τομ
οἷ
107073	θε
107077	ἔν
107082	ἔν
107087	χ
107090	ἔν
107094	δοκ
107097	ἔν
107101	τομ
107118	κλησι
107122	ἔν
107126	λ
107128	ἤν
107133	δι—
107136	ζημι
λ
107144	ζημι
107146	δι—
107154	κυρι
107158	τά
107169	ἔν
107172	χ
107178	λ
107180	δι—
107185	θε
107209	ἀντης
107215	νεκρ
107220	ἦ
107243	τά
107245	ὀπίσω
107258	ἀ—ν
107261	θε
ἔν
107267	τελει
107280	καλυψ
107293	σκοπ
107306	λεγ
107312	λεγ
107316	σταυρ
107331	ἔν
107333	αἰσχυ—ν
107335	οἷ
τά
107343	ἔν
107351	κυ—ρι
107355	μετασχηματις
107374	ὑποταξ
107376	τά
107390	ἔν
κυρι
107393	εὐοδι
καλ
107397	καλ
107401	ἔν
κυρι
ναί
ἐρωτ
107412	ἔν
107422	λοιπ
ἐργ
107426	τά
107428	ἔν
107432	ἔν
κυρι
107436	ἐρ
107439	εἰκ
107445	κυ—ρ
107450	ἔν
107456	δεης
107459	τά
107465	θ
107470	θε
107474	ν
φρουρης
107480	τά
107483	ἔν
107491	ἀληθ
107495	δικαι
107499	φιλ
107504	ἀρετ
107511	ἁ— ́
107520	ἔν
107534	ἔν
κυρι
107555	λεγ
107559	ἔν
107562	αὐταρκ
107564	οἰδ
107567	οἰδ
107570	ἔν
107573	ἔν
107579	πειν
107586	ἔν
107591	καλ
107596	θλι—ψ
οἰδ
107603	ἔν
ἀρχ
107623	μον
107626	ἔν
107636	ἐμψ
107639	ἐπιζ
107641	δομ
λ
ἐπιζ
107655	περισσευ
107658	πα—ρ
107660	τά
107665	θυσι
107674	πληρως
πασᾶν
107682	ἔν
δοξ
ἔν
107700	ἀμήν
107704	ἔν
107709	οἷ
107716	οἷ
107720	οἷ
107725	ἦ
107728	κυρι
107739	δι—
107741	θε
107747	ἔν
107751	πιστ
107753	ἔν
107760	θε
107768	κυρι
107780	ἔν
107785	ἀγαπη
107792	δι—
107798	ἔν
107803	ἔν
107816	ἔν
107826	ἔν
107837	θε
ἔν
107846	δουλ
107862	ἀγαπη
ἔν
107865	Δι—
107887	ἔν
πας
107891	ἑς
107893	περιπατης
ἀξι
107896	κυρι
107898	πασᾶν
107900	ἔν
107908	γνως
107910	θε
ἔν
πας
107922	πασᾶν
107938	κληρ
107940	ἁγι
ἔν
107956	βασιλει
107958	υἱ
107960	ἀγαπ
107962	ἔν
107966	λυτρ
107973	εἰκ
107975	θε
107982	ἔν
107985	τά
107987	ἔν
107994	τά
ὁρατ
107997	τά
108006	οὐσι
τά
108021	τά
108023	ἔν
108025	τηκ
108034	ἐκκλησι
108041	νεκρ
108044	ἔν
108049	ἔν
108055	κατοικης
108059	λα—ξ
τά
108065	δι—
108069	σταυρ
108074	τά
108079	τά
ἔν
108091	οἰ
ἔν
108100	ἔν
108106	δι—
108108	θανατ
108116	ὠπ
108125	ἑδραι
108138	ἔν
πας
κτις
108152	ἔν
108158	ἀνταναπληρ
τά
108165	ἔν
108185	θε
108195	θε
108226	ἔν
108232	ἔν
108240	ἀγγελλ
108248	ἔν
πας
108255	τελει
ἔν
108261	κοπι
108269	ἔν
108271	ἔν
108284	ἔν
108293	ἔν
108298	καρδι
108301	ἔν
ἀγαπ
108316	θε
108318	ἔν
108322	οἷ
108330	λεγ
108335	ἔν
108343	λ
108363	ὧς
108370	κυ—ρι
ἔν
108373	πατ
108377	ἔν
108386	ἔν
108395	δι—
108400	ἀπατ
108407	τά
108416	ἔν
108418	κατοικ
108427	ἔν
108438	ἔν
108442	τομ
108444	ἔν
108446	δυ—ς
108451	ἔν
108453	τομ
108458	ἔν
108461	ἔν
108465	δι—
108471	θε
108476	νεκρ
108496	τά
108506	ἤν
τι
108514	μες
ἡλως
108526	ἔν
108530	ἔν
108537	ἔν
βρως
108540	ἔν
πος
ἦ
ἔν
108546	ἦ
108548	ἦ
108550	ἁ— ́
108552	σκι
108564	ἔν
108569	γελ
ἁ— ́
108573	εἰκ
108583	κράτων
108591	δι—
108593	ἁφ
108595	δεσμ
108599	αὐξ
108601	αὐξ
108603	θε
108614	ὧς
108616	ἔν
108620	ἁψ
108622	γευς
108625	ἁ— ́
108631	χρης
108633	τά
108645	ἔν
108653	ἔν
τι—μ
108665	τά
ἀ—ν
108672	ἔν
δεξι
108675	θε
108677	τά
ἀ—ν
108681	τά
108695	ἔν
108711	ἔν
δοξ
108715	τά
108717	τά
108724	θυμι
108733	ἁ— ́
108738	θε
ἔν
108747	ἔν
108751	ὀθ
108754	τά
108756	ὀργη
108771	παλαι
108780	ν
108782	ἀνακαιν
108796	τομ
108803	λ
108806	ἔν
108811	ὧς
ἐκλεκτ
108814	θε
108829	ἐ
108838	κυ—ρ
108849	ἀγαπη
108861	ἔν
108869	ἔν
108880	ἔν
108883	ἔν
πας
108894	ἔν
108898	ἔν
108908	ἐ
ποιητ
ἔν
108912	ἦ
ἔν
108916	ἔν
108918	κυρι
108928	ὑποτασς
108930	δρ
ὧς
α—ʼνηκ
ἔν
κυρι
οἷ
108937	ἀγαπ
108945	τά
108956	ἔν
κυρι
οἷ
108962	τά
108968	οἷ
δουλ
108975	σαρκ
κυρι
108978	ἔν
108980	ὧς
108983	ἔν
108988	κυ—ρι
108990	ἐ
ποιητ
108995	ὧς
108997	κυρι
109004	κυρι
109011	κυρι
109024	οἷ
κυρι
109032	δουλ
109039	κυ—ρι
ἔν
109044	καρτερ
109046	ἔν
109048	ἔν
109051	ἁμᾶ
109058	οἰξ
109060	θυρ
109062	λογ
109075	ὧς
δ
109079	ἔν
109081	πατ
109084	ἔξω
109092	ἔν
109098	δ
109103	τά
109107	γνωρις
109118	ἔν
κυρι
109121	ἐμψ
109128	γνωτ
τά
109150	γνωρις
τά
109168	ἐ
109179	οἷ
109182	τομ
109184	μον
109188	βασιλει
109190	θε
109208	ἔν
109213	τελει
109216	ἔν
109220	θε
μαρτυρ
109225	ἐχ
109232	ἔν
109236	ἔν
ἱεραπολ
109249	ἔν
109253	νυμφ
109259	κλησι
109270	ἔν
109273	ἐκκλησι
109288	κονι
109291	ἔν
κυρι
109299	ἐμ
109305	δεσμ
109316	ἐκκλησι
109318	ἔν
109322	κυρι
109351	κοπ
109353	ἀγαπ
109360	κυρι
109366	θε
109375	θε
109377	λογη
109381	εὐαγγελ
109387	ἔν
109390	λ
109392	ἔν
109395	ἔν
109402	οἰδ
109405	ἔν
109411	μι—μ
109416	κυρι
109420	ἔν
θλι—ψ
109434	ἔν
109438	ἔν
109440	ἀχαι
109444	ἠχ
109448	κυρι
109451	ἔν
109455	ἀχαι
109457	ἔν
109466	θ
109490	θ
109506	οὐραν
109511	νεκρ
109518	ὀργη
109523	οἰδ
109535	λ
109540	οἰδ
ἔν
109544	ἔν
109552	εὐαγγελ
109554	θε
ἔν
109564	πλανη
109569	ἔν
109571	λ
109576	θε
109579	εὐαγγελ
109583	ὧς
109586	λ
109596	ἔν
109601	οἰδ
109603	ἔν
φα—ς
109612	δοξ
109618	λ
109620	ἔν
βαρ
109623	ὧς
109626	λ
109628	ἠπι
ἔν
109632	ὧς
ἐ
109636	τά
109648	εὐαγγελ
109650	θε
λ
109676	ἐπιβαρης
109683	εὐαγγελ
109685	θε
109691	ὧς
ὁσι
109694	δικαι
109702	οἰδ
ὧς
ἕνα
109707	ὧς
109721	ἀξι
109723	θε
109730	βασιλει
109732	δοξ
109734	δι—
109749	θε
109754	λ
109759	θε
109763	ἔν
109769	μι—μ
109773	κλησι
109775	θε
109778	ἔν
109781	ἔν
109785	τά
109792	ἰ—δι
109803	κυ—ρι
109819	τι
109829	ἀναπληρως
109853	καρδι
109860	ἔν
109862	ἐπιθυμι
109884	ἦ
109886	ἦ
109889	ἦ
109895	κυρι
109898	ἔν
109901	παρουσι
109916	ἔν
Ἀθηνα
μον
109920	ἐμψ
109928	θε
ἔν
109947	ἔν
109953	οἰδ
109973	οἰδ
δι—
109976	ἀγ
109978	στεγ
ἐμψ
109988	πειρας
110014	ἀγαπη
110021	ἀγα—θ
110030	δι—
110037	πας
110039	ἀγκ
110041	θλι—ψ
110043	δι—
110050	ἐ
110053	ἔν
κυρι
110065	πας
110068	ᾗ
110074	θε
110088	καταρτις
τά
110103	κυ—ρ
110106	κατευθυ—ν
110115	κυ—ρ
πλεον
110118	ς
110120	ἀγαπ
110138	ἔν
110142	θε
110146	ἔν
110148	παρουσι
110150	κυρι
110156	ἁγι
110164	καλ
ἔν
κυρι
110175	δ
110183	περιπατ
110187	οἰδ
110193	δι—
110195	κυρι
110202	θε
110218	ἔν
110221	τι—μ
110223	ἔν
110225	θυ—μι
110228	τά
110230	τά
110234	θ
110240	ἔν
110248	κυ—ρ
110267	ἔν
110274	ἀθετ
λ
110277	θ
110304	ἀγαπ
110314	ἔν
ὁλ
110318	καλ
110329	τά
ἰδι
110340	περιπατ
110344	ἔξω
110348	χ
110360	λυ—π
110363	οἷ
110365	οἷ
110383	δι—
110386	ἀ—ξ
110392	λεγ
ἔν
110395	κυρι
110398	οἷ
110400	οἷ
110404	οὐσι
110406	κυρι
110415	κυ—ρ
ἔν
110418	ἔν
110422	ἔν
110424	θε
βης
110427	οὐραν
110429	οἷ
νεκρ
ἔν
110434	πρωτ
110437	οἷ
110439	οἷ
110441	ἁμᾶ
110445	ἔν
110448	ἀντ
110450	κυρι
110457	κυρι
110460	καλ
110462	ἔν
110464	λογ
110469	χρον
110472	καιρ
110481	ἀκρι—βῶς
οἰδ
110484	ἡμερ
κυρι
ὧς
110488	ἔν
110500	ἐπιστ
110506	ἔν
110518	ἔν
σκοτ
110522	ἡμερ
110524	ὧς
110526	καταλαβ
110530	υἱ
110534	υἱ
110541	ἀρ
110545	ὧς
οἷ
110548	λ
110552	οἷ
110558	οἷ
110571	ἀγαπ
110583	ὀργη
λ
110586	ποι
110588	δι—
110590	κυρι
110603	ἁμᾶ
110608	καλ
110614	ἕνα
110625	ἔν
110630	ἔν
κυρι
110639	ἔν
ἀγαπ
δι—
110646	ἔν
110648	καλ
110655	παραμυθ
110660	ἀσθεν
110664	ὁρα—τ
110669	κακ
110671	ἀποδ
λ
110686	ἔν
110692	θε
ἔν
110704	οὐθεν
110722	ἁγι
110737	ἔν
110739	παρουσι
110741	κυρι
110748	καλ
110752	ποιης
110761	ἔν
110767	κυ—ρι
110774	ἦ
110777	κυρι
110789	ἐκκλησι
110791	ἔν
110796	κυρι
110804	θε
110807	κυρι
110819	ἀξι
110829	ἀγαπ
110839	ἔν
110842	ἔν
110846	θε
110853	ἔν
110868	θε
110874	βασιλει
110876	θε
110883	πα—ρ
110897	ἔν
110899	καλυψ
110901	κυρι
110904	οὐραν
110906	γελ
110909	ἔν
110913	ἐκδικ
110917	θ
110925	κυρι
110930	τι—ς
110934	ὠπ
110936	κυρι
110947	ἔν
110953	ἔν
110960	μαρτυρ
110964	ἔν
110977	ἀξιως
110984	πληρως
πασᾶν
110991	ἔν
110998	κυρι
111001	ἔν
111005	ἔν
111011	θε
111014	κυρι
111025	κυρι
111046	δι—
111049	δι—
λογ
111054	ὧς
111057	ὧς
111059	τηκ
111061	ἡμερ
111063	κυρι
111067	α—ʼπατης
111072	ἐ
111077	πρωτ
111094	λεγ
θ
ἦ
111104	θε
111119	λεγ
111125	οἰδ
111130	ἔν
111143	χ
111145	ἑ
111147	μες
111156	κυ—ρ
111165	α—ʼργης
111179	ἔν
πας
111188	ἔν
πας
ἀπατ
111197	ἀγαπη
111207	δι—
111214	πλανη
111220	ψευδ
111222	κρι—θ
111224	οἷ
111229	λ
111245	κυρι
111255	ἔν
111266	δι—
111271	ποι
111274	κυρι
111278	Ἀρ
111289	δι—
λογ
111298	κυ—ρ
111317	ἀγα—θ
ἔν
111326	ἔν
111342	κυρι
111368	κυ—ρ
111370	στηριξ
111373	φυλαξ
111379	ἔν
κυρι
111384	ἁ— ́
ἀγγελλ
111392	κυ—ρ
κατευθυ—ν
111399	ἀγαπη
111401	θε
111408	ἀγγελλ
111412	ἔν
111415	κυρι
111436	οἰδ
111438	δ
111444	ἔν
111450	πα—ρ
111453	ἔν
111464	ἐπιβαρης
111471	ἐξουσι
111503	ἔν
111508	λ
111513	ἀγγελλ
111515	καλ
ἔν
κυρι
111542	δι—
111551	τραπ
111554	ὧς
111556	ἁ—γ
λ
111559	ὧς
111564	κυ—ρ
111571	δι—
111573	ἔν
111577	κυ—ρ
111584	ἐμ
111590	ἔν
πας
111598	κυρι
111610	ταγ
θε
111623	ἔν
111629	θε
111635	κυρι
111641	ἔν
111658	ἐκζητης
111661	ἦ
111663	θε
111665	ἔν
111673	ἀγαπ
111684	τι—ν
111695	ἁ— ́
λεγ
111699	τίνων
111701	οἰδ
111707	ἐ
111711	χρ
111719	ἀνομ
111726	ὁσι
111737	ἐπιορκ
111748	εὐαγγελ
111753	θε
111765	κυρι
111768	πιστ
111773	κονι
111782	λ
111787	ἔν
ἱστι
111794	κυρι
111799	ἀγαπ
111801	ἔν
111824	λ
δι—
111829	ἔν
111839	ὑποτυπ
111850	Βασιλ
111857	τιμ
111865	ἀμήν
111881	ἔν
111884	καλ
111886	χ
111889	ἀγα—θ
111892	τι—ν
111911	καλ
111913	πρωτ
111916	δεης
111918	τευξ
111928	ἔν
ὀχ
111934	ἡσυχ
111936	ἀγ
ἔν
πας
111946	ὠπ
111950	θε
111967	θε
111980	μαρτυρ
καιρ
111991	λεγ
111996	ἔν
112004	δρ
ἔν
112012	ὀργη
112017	ἔν
112027	ἔν
112031	ἦ
112033	ἦ
112035	πολυτελ
112044	ἀγαθ
112046	ἔν
112049	ἔν
πας
ὑποταγ
112062	ἔν
112069	εὐ
112077	ἀ—τηθ
ἔν
ἀβα—ς
112083	δι—
112086	ἐ
112088	ἔν
112091	ἀγαπ
112101	σκοπη
112103	καλ
112105	ἐπιθυμ
δ
112114	δρ
112117	κοσμι
112124	λ
εἱκ
112129	ἰ—δι
112131	καλ
112135	ἔν
ὑποταγ
112144	ἰ—δι
112150	ἐκκλησι
θε
112162	βολ
δ
112167	καλ
112180	βολ
112197	ἔν
112199	εἰδης
112204	πρωτ
112216	ἔν
112223	τεκν
καλ
112228	ἰ—δι
112230	οἷ
112232	καλ
112241	ἔν
112244	ἔν
112255	ἐ
112257	βραδυ—ν
112261	δ
ἔν
112264	θε
112269	θε
112286	ἔν
112289	ἔν
112294	ἔν
112297	ἔν
112300	ἔν
δοξ
112306	λεγ
112308	ἔν
112310	καιρ
112312	τι—ν
112320	δαιμονι
ἔν
ὑποκρις
112326	ἰδι
112332	ἁ— ́
112335	κτις
112341	πιστ
112349	θε
112359	δι—
λογ
θε
112369	ᾗ
112375	λογ
112380	καλ
112382	ᾗ
112443	πιστ
ἀγγελλ
112449	ς
112453	λ
112457	πιστ
ἔν
112460	ἔν
στροφ
ἔν
ἀγαπ
ἔν
112466	ἔν
112468	ἑ
112472	γνως
112474	παρακλης
112478	ἀμελ
112480	ἔν
112486	δι—
112491	χειρ
112495	μελετ
ἔν
112500	ς
112515	ποι
112522	ς
112526	λ
παρακαλ
ὧς
112531	ὧς
112534	ὧς
112536	νεωτερ
ὧς
112539	ἔν
πας
112542	χηρ
τι—μ
112546	χηρ
112550	χηρ
112552	ἦ
γον
ἐχ
112556	πρωτ
112558	ἰ—δι
112562	ἀμοιβ
112570	ὠπ
112572	θε
112576	χηρ
112581	θ
112599	ἀγγελλ
112607	ἰ—δι
112610	οἰκει
112612	νο
112619	χειρ
χηρ
112624	ἐτ
112630	ἔν
112632	καλ
112639	ἁγι
112641	ἐνιψ
112650	νεωτερ
112652	χηρ
112668	ἁμᾶ
112680	λ
112686	τά
112688	δ
112691	νεωτερ
112696	ὁρμ
112704	τι—ν
112706	ὀπίσω
112712	ἐχ
χηρ
112725	ἐπαρκες
οἷ
καλ
112731	τι—μη
112734	οἷ
112736	ἔν
112740	λεγ
112743	γραφ
112747	φιμως
112753	μισθ
112765	ἦ
τρι
112770	ὠπ
112775	οἷ
112780	ὠπ
112782	θε
112788	ἐκλεκτ
γελ
112796	ποι
112802	τιθ
112811	ὑδροποτ
λ
112815	χρ
δι—
112822	ς
112824	τίνων
112828	προδηλ
112839	τά
112841	τά
καλ
112845	τά
112855	δουλ
112860	τι—μη
112868	θε
112873	οἷ
112883	λ
112887	πιστ
112891	οἷ
112898	παρακαλ
112906	λογ
112909	κυρι
112920	στ
λ
νος
112924	ζητης
112939	ν
112975	οἷ
112985	θυ—μι
113002	κακ
113007	τι—ν
113015	πειρ
113022	θε
113030	ἀγαπη
113049	καλ
113051	ὠπ
113055	ὠπ
113057	θε
113060	τά
113071	καλ
113083	κυρι
113088	καιρ
113090	δειξ
113101	κυ—ρ
113106	χ
113117	δυνατ
113119	τιμ
113123	ἀμήν
113126	ἔν
113130	ἀγγελλ
113150	ἔν
113152	καλ
113172	φυ—λαξ
113183	τι—ν
113189	ἦ
113197	δι—
113199	θε
113204	ἔν
113214	θε
113220	κυρι
113229	γον
ἔν
113232	εἰδης
ὧς
113238	ς
113240	ἔν
113251	ς
113260	ἔν
113266	πρωτ
ἔν
113270	ς
113275	ς
113281	ἔν
113292	θε
113295	ἔν
113297	δι—
113301	χειρ
113311	λ
113314	ἀγαπ
113321	μαρτυρ
113323	κυρι
113328	δεσμι
113330	λ
113336	θε
113346	τά
113349	λ
113351	ἰδι
113358	ἔν
113362	χρον
113367	δι—
113384	δι—
113405	οἰδ
113417	φυ—λαξ
113422	ὑποτυπ
113425	λογ
113430	ἔν
113433	ἀγαπ
113435	ἔν
113439	καλ
113441	φυ—λαξ
δι—
113447	ἔν
113455	οἷ
ἔν
113458	ἀσι
113467	κυ—ρ
113481	λ
113483	ἔν
113489	εὑρ
113493	κυ—ρ
113496	πα—ρ
κυρι
ἔν
113504	ἔν
113514	ἐνδυναμ
ἔν
113519	ἔν
113523	ἁ— ́
113527	δι—
113532	πιστ
113535	ἱκαν
113541	ὧς
113551	βι
113556	ἀρες
ἐ
113564	ἐ
113567	ἀ—θλης
113571	δ
πρωτ
113574	καρπ
113578	λεγ
113583	κυ—ρ
113585	ἔν
113592	νεκρ
113598	εὐαγγελ
113600	ἔν
113604	δεσμ
ὧς
113607	λ
113611	θε
113614	δι—
113618	δι—
113627	ἔν
113654	μεν
113659	δυνατ
113663	ὠπ
113665	θε
113672	στροφ
113694	πλει
113696	κοψ
113702	ὧς
113705	ἑξ
113723	τίνων
113730	θε
113732	χ
113737	κυ—ρ
113750	κυρι
ἔν
113762	λ
113768	ἁ— ́
113771	τι—μη
ἁ— ́
113776	ἐ
113786	τι—μη
113799	θυ—μι
113805	ἀγαπη
113809	καλ
113811	κυ—ρι
113820	ζητης
113828	κυρι
113830	δ
113832	λ
113839	ἔν
113850	οἰ
113859	βολ
113872	ἔν
113876	καιρ
113880	οἷ
ἀνθρωπ
113888	ἀπειθ
113890	ὁσι
113894	ἀκρατ
ἡμερ
113902	ἦ
113905	μορφ
113919	οἷ
113930	θυ—μι
113952	ἱστ
113955	ἀνθρωπ
113958	ν
113965	κοψ
113967	πλει
113970	οἰ
113975	ὧς
113978	κειν
113995	ἀγαπ
114005	ἔν
ὀχ
ἔν
114009	ἔν
114020	κυ—ρ
114024	οἷ
114028	ἔν
114034	ἀνθρωπ
114037	κοψ
114047	ἔν
114053	πα—ρ
τίνων
114060	ἱερ
114063	τά
114069	δι—
114072	ἔν
114075	πα— ́σα—
γραφ
114085	ὀρθ
114089	ἔν
114096	θε
114104	ὠπ
114106	θε
114122	βασιλει
114131	τι—μης
114133	ἔν
πας
114147	λ
114151	θυ—μι
114153	σωρευς
114165	στρεψ
114174	ἔν
114181	κονι
ς
114213	ὁδως
114217	ἔν
114228	λ
114266	ἄγε
114274	κονι
114279	ἑς
114284	ἔν
114286	πα—ρ
114291	τά
114298	χαλκ
114301	κακ
114303	ὁδως
114306	κυ—ρ
114308	τά
114315	λία—ν
114320	λογ
ἔν
114329	λ
114338	κυ—ρ
114353	τά
114363	κυ—ρ
114369	σως
114372	βασιλει
114384	ἀμήν
114395	ἔν
114400	ἔν
114417	οἷ
114421	κυ—ρ
114425	ς
114432	θε
114439	ἐκλεκτ
θε
114454	ἀψευδ
114457	χρον
114461	καιρ
114466	ἔν
114472	ταγ
114476	θε
114487	θε
114499	ἔν
114502	τά
114504	ὀρθως
114510	ὧς
114522	χ
πιστ
114525	ἔν
114528	ἦ
114530	δ
114534	ἐγκλ
114536	ὧς
θε
114548	αἰσχροκερδ
λ
114555	ἐγκρατ
114561	πιστ
λογ
114568	ἔν
114583	φρεναπατ
114585	οἷ
114588	τομ
114590	δ
114597	ἁ— ́
114599	δ
114603	εἰπ
114613	κακ
114621	ἀληθ
114630	ἔν
114654	λ
114663	θ
114673	ἀπειθ
114683	ἁ— ́
114697	ἀγαπ
114702	ἔν
114715	νε
114726	δρ
114732	θε
114737	παρακαλ
114744	καλ
114746	ἔν
114757	ἀντι
τραπ
114760	χ
114769	ἔν
114777	λ
πασᾶν
114781	ἀγα—θ
114789	θε
114791	ἔν
114798	θε
114811	θυ—μι
114814	δικαι
114818	ἔν
114832	θε
114850	καθαρις
114855	καλ
114860	παρακαλ
114865	ταγ
114867	ς
114885	εἰκ
πασᾶν
114898	ἀπειθ
114901	θυ—μι
114905	ἔν
114924	θε
114929	ἔν
114931	ἁ— ́
114934	λ
114941	δι—
114953	δι—
114981	καλ
114984	οἷ
114989	καλ
114996	ζητης
115007	ὠφελ
115009	μαται
115032	ἦ
115043	χειμ
115048	λ
115058	οἷ
115060	καλ
115065	ἀναγκαι—
115073	οἷ
115081	ἔν
115083	ἦ
115115	ς
ἐκκλησι
115122	θε
115126	κυρι
115129	εὐχαριστ
115135	ς
115142	ς
115144	ἀγαπη
115149	ἐχ
115152	κυ—ρι
115164	ς
ἐνεργ
115167	ἔν
γνως
115170	ἀγαθ
115172	ἔν
115184	ἀγαπ
ς
115187	τά
115190	ἁγι
115192	δι—
ς
115197	ἔν
115200	χ
115204	ἡκ
δι—
115207	ἀγαπη
115209	καλ
115212	ὧς
115221	καλ
115226	τεκν
115229	ἔν
115231	δεσμ
115245	ἐμψ
115250	τά
115261	ς
115263	ἀκον
ἔν
115266	δεσμ
115272	ς
115279	ὧς
115284	ς
115286	λ
115291	δι—
115301	ὧς
115303	λ
115307	ἀγαπ
115315	ἔν
115318	ἔν
κυρι
115323	ἐχ
115327	ὧς
115334	ἦ
ὀφειλ
115338	λογ
115343	ἐμ
115346	τις
115349	λεγ
115356	ναί
115359	ς
115361	ἔν
κυρι
παυς
115365	τά
115367	ἔν
115372	ς
115379	ἁ— ́
λεγ
ποιης
ἁμᾶ
115391	δι—
115403	ἔν
115410	οἷ
115413	ἦ
115416	κυρι
115426	παλ
115432	ἔν
115438	ἡμερ
115442	ἔν
115466	τά
115478	ἔν
δεξι
115482	ἔν
115488	γελ
115497	εἰπ
115500	γελ
115531	λεγ
115537	θε
115543	λεγ
115545	ποι
115562	ς
115577	βασιλει
115584	δι—
115592	ς
115595	πα—ρ
115598	ς
115610	χειρ
ς
115613	οἷ
οὐραν
115622	ὧς
115630	ὧς
115640	τά
115642	ς
115644	λειψ
115649	γελ
115654	δεξι
115656	ἑ
115658	θ
115661	ς
115664	ποδ
ς
115672	κονι
στελλ
δι—
115679	Δι—
115681	δ
115694	γελ
115700	πα— ́σα—
115703	κο
115705	ἐνδικ
115717	δι—
115719	κυρι
115728	θε
115759	λεγ
115766	ἦ
115768	ἀνθρωπ
115778	δοξ
115780	τι—μ
115785	κατ
115787	ποδ
115789	ἔν
115792	ὑποταξ
115794	τά
115797	ἡκ
115805	τά
115817	δι—
115821	θανατ
δοξ
115824	τι—μ
115828	θε
115832	θανατ
115838	τά
115843	τά
115848	δοξ
115855	δι—
115863	οἷ
115876	λεγ
γελ
115880	ς
115884	ἔν
115886	ἐκκλησι
ὑμνης
115898	Ἰδ
115901	τά
παιδι
ἁ— ́
115908	ἐπ
115910	τά
παιδι
115923	δι—
115925	θανατ
α—ʼργης
115932	θανατ
115938	ἀπαλλαξ
115942	θανατ
δι—
115953	γελ
115955	λ
115972	τά
115975	θ
115983	ἔν
115989	δυνατ
116008	πιστ
116013	ὧς
116016	ἔν
116025	πα—ρ
116031	τι—μη
ἐχ
116036	κατασκευ
116047	κατασκευ
116053	ἔν
116058	ὧς
116061	μαρτυρ
116066	ὧς
116076	ἐ
116087	σχ
116090	λεγ
116096	ἐ
116106	ὧς
ἔν
116115	ἔν
116119	πειρα—
οἷ
116123	ἔν
116127	τά
116138	εἰπόν
116142	καρδι
116150	ὧς
116152	ἔν
116154	ὀργ
116170	καρδι
πονηρ
ἱστι
ἔν
116177	θε
116179	λ
καλ
116196	ἀπατ
116212	σχ
ἔν
116217	ἐ
116227	ὧς
ἔν
116231	τι—ν
116238	οἷ
116242	δι—
116253	τά
116255	εν
ἔν
116279	ἱστι
116291	δοκ
116321	οἷ
116325	ὧς
116327	ἔν
116329	ὀργ
116341	ἀβολ
116355	ἔν
116366	ἔν
116375	ἐπ
116383	οἷ
116395	ἔν
116397	λεγ
116402	εἰρ
116404	ἐ
116422	λ
116427	ἀρ
116433	θε
116451	ἰδι
116463	ἔν
116471	ζ
116476	θε
116478	ἐνεργ
116482	πασᾶν
116506	ἀφαν
ὠπ
116511	γυμν
116533	θε
116580	καθιστ
τά
116584	θ
116590	θυσια
116599	ἐπ
116607	ὀφειλ
116625	τι—μη
λ
116630	θε
116658	ἔν
116660	λεγ
116671	ἔν
116677	δεης
116687	θανατ
116721	θε
116736	ἐπ
116746	δι—
116756	τά
116761	λογ
116763	θε
116771	τροφ
116775	χ
116778	λογ
116783	τελει
116788	τροφ
116790	δι—
116793	τά
116799	καλ
116802	κακ
116821	νεκρ
116826	θ
116831	χειρ
116833	νεκρ
116863	θε
116874	οἰ
116880	θε
116892	ὑ—
116906	θε
116914	ἀ—ρ
116926	τά
116946	ἀγαπ
116958	θυ—μ
116977	μι—μ
116980	δι—
116993	ἐπ
117002	λεγ
117006	εὐλογης
117010	πληθυ—ν
117018	ἀνθρωπ
117028	περα—
117033	ἔν
117052	δι—
117056	ἔν
117060	θ
117064	οἷ
117071	ὧς
117110	θε
117114	ἀντης
117119	κοπ
117132	πρωτ
117151	ἡμερ
117155	χ
117161	θε
μεν
117181	οἷ
117185	υἱ
117238	ἀνθρωπ
117244	ζ
117246	ὧς
117259	ἔν
117264	ἤν
117273	δι—
117277	ἤν
117318	ἐσχηκ
117322	ἐσχηκ
117332	κυ—ρ
117338	ἱερ
117362	λ
117385	δι—
117411	οἷ
117423	δι—
117429	κυ—ρ
117447	οἷ
117453	δι—
117460	δι—
117468	ἐχ
117477	δυνατ
117485	ζ
117507	οὐραν
117511	ἐχ
117516	οἷ
117521	ἰδ
117523	θυσια
117539	καθιστ
117567	ἔν
δεξι
117573	ἔν
117577	ἁγι
117581	σκηνη
117585	ἀξ
117587	κυ—ρ
117599	θυσια
καθιστ
117602	ἀναγκαι—
117608	κ
117612	ἤν
117617	ἤν
117624	τά
117629	σκι
117632	οὐρανι
117639	σκηνη
117643	ποιης
117651	ἔν
117653	ὀρ
117673	πρωτ
117675	ἤν
117685	λεγ
Ἰδ
117689	λεγ
κυ—ρ
117713	ἔν
117729	ἔν
117733	ἀγ
117736	λεγ
κυ—ρ
117751	λεγ
κυ—ρ
117758	οἰ
117770	θ
117790	λεγ
117793	κυ—ρι
117800	ἑ
117804	ἱλε
117817	ἔν
117828	γηρ
117836	πρωτ
117843	σκην
117847	πρωτ
ἔν
ᾗ
117852	λυχνι
117860	ἀρτ
117869	σκην
117873	ἁγι
χρυ—ς
117885	ἔν
ᾗ
117903	ἀ—ν
117927	σκηνη
δι—
117931	οἷ
117950	προσφερ
117968	ἁγι
117972	πρωτ
σκηνη
117977	βολ
118003	διαφορ
118008	καιρ
118010	κει
118017	ἀγαθ
δι—
118023	σκηνη
118035	τραγ
118038	δι—
118041	ἰ—δι
118046	τά
118055	τραγ
118057	ταυρ
118077	δι—
118085	καθαρι
118090	νεκρ
118098	δι—
118105	θανατ
118108	λυτρ
118118	οἷ
118134	νεκρ
118136	ἐπ
118141	ζ
118147	πρωτ
118170	τραγ
118187	λεγ
118201	σκηνη
118205	τά
118211	ὁμοι
118215	ἔν
118230	τά
118234	ἔν
118241	τά
118245	πα—ρ
118254	ἀντιτυπ
118267	θε
118280	τά
118284	ἔν
118287	ἐπ
ἐδ
118293	ἀβολ
118299	τελ
118306	δι—
118308	θυ—ς
118328	ἐχθ
118335	δευτερ
118344	σκι
118346	χ
118351	ἀγαθ
118369	δυνατ
118373	ἐπ
118378	δι—
118390	ἔν
118399	ταυρ
118401	τραγ
118409	λεγ
θυσι
118426	εἰπόν
Ἰδ
118429	ἔν
118441	ς
118443	λεγ
118445	θυσια
118463	Ἰδ
118469	ς
ἀναιρ
118472	πρωτ
118477	ἔν
118482	δι—
118503	θυσια
118515	θυσι
118520	ἔν
δεξι
118523	θε
118527	ἑ
118529	οἷ
118534	ποδ
118545	μαρτυ—ρ
118568	λεγ
κυ—ρ
118579	οἰ
118611	ἁγι
ἔν
118620	φατον
118623	δι—
118638	θε
118643	ἔν
118669	νο
118673	ἀγαπ
118675	καλ
118685	λ
118731	ἦ
118744	θε
πατης
118753	ἔν
118761	ὑ—βρις
οἰδ
118769	ὁδως
118772	κρι—ν
κυ—ρ
118782	θε
118789	ἔν
118813	δεσμ
118817	ἁρπαγ
118838	ἐχ
118849	θε
118861	ἡξ
118864	χρονις
118873	ἐ
118876	εὐδοκ
118880	ἔν
118889	λ
118892	ποι
118903	ἔν
118907	οἷ
118910	νο
118915	θε
118926	θυσι
118928	πα—ρ
118944	θε
118981	δ
119036	στ
119045	ὧς
ἀλλοτρι
ἔν
119083	πα—ρ
119086	ἐπ
πιστ
119100	τά
119103	οὐραν
119105	πληθ
119107	ὧς
119111	πα—ρ
119127	λ
119136	ξεν
119138	ἐπιδημ
119143	οἷ
119201	ἔν
119210	νεκρ
119218	ἔν
βολ
119237	υἱ
119250	τελευτ
119253	ὁδ
119255	υἱ
119300	θε
ἦ
προσκαιρ
119333	ὧς
ὁρ
119349	τά
119356	Ἐρυθρ
119358	ὧς
δι—
119363	πειρ
119365	οἷ
Αἰγυπτι
ποθη
119369	τά
119372	εσαν
119393	λεγ
λειψ
119411	προφ
119413	δι—
119416	βασιλει
119434	ἰσχυρ
ἔν
119438	ἐκλιν
ἀλλοτρι
119447	λ
119453	λυτρ
119462	μαστι—γ
πειρ
119467	δεσμ
119473	ἔν
119478	ἔν
119480	ἔν
119488	ἤν
119508	δι—
119516	θε
119568	φρονης
ἔν
δεξι
119575	θε
119577	λογις
119609	ὧς
119617	κυρι
119619	λυ—
119625	ἀγαπ
κυ—ρ
119628	μαστι—γ
119637	ὧς
119659	ἀρ
νοθ
119663	υἱ
119679	τα—γης
119683	πνευματ
119686	οἷ
119694	δοκ
119708	πα— ́σα—
119710	παιδει
119716	δοκ
119719	λ
119733	εἱ
119736	τά
119741	τροχ
119751	τραπ
119767	κυ—ρι
119771	ὑστερ
119776	θε
119781	ἀ—ν
119783	ἐνοχλ
119785	δι—
119788	οἷ
119793	ἦ
119795	ὧς
119802	τά
119819	εὑρ
119845	οἷ
119858	θηρ
119866	ἤν
119870	εἰπ
119875	λ
119877	σι
ὀρ
119880	πολ
θε
119887	γελ
119890	ἐκκλησι
119893	ἔν
119901	δικαι
119905	νε
119913	πα—ρ
119918	παραιτης
119934	οἷ
119937	οὐραν
119944	σαλευς
119949	λεγ
119958	λ
119966	δηλ
119971	ὧς
119975	τά
119979	βασιλει
120000	ἀ—λισκ
ἦ
120008	δι—
120012	τι—ν
120017	δεσμι
ὧς
120022	ὧς
120026	ἔν
120031	ἔν
120041	κρι—ν
120056	ὦ
120061	λιπ
120066	κυ—ρ
120072	ποιης
120085	θε
120089	β
120091	στροφη
120117	καρδι
120120	ἔν
120124	οἷ
120133	ἐξουσι
οἷ
120136	σκην
120141	ζῳ
120147	τά
120149	δι—
120151	ἀρχιερ
120153	τά
120156	ἔξω
120158	βολ
120164	δι—
120166	ἰ—δι
120170	ἔξω
120178	ἔξω
120180	βολ
120191	λ
120199	θυσι
120201	δι—
120231	εἱκ
120237	ψυ—χ
120239	ὧς
120246	ποι
120260	καλ
120263	ἔν
120265	καλ
120270	καλ
120285	νεκρ
120292	ἔν
120297	κυ—ρι
120300	καταρτις
120302	ἔν
120311	ποι
ἔν
120316	ὠπ
120318	δι—
120329	ἀμήν
καλ
120336	λογ
120341	δι—
120353	ἐ
120369	οἷ
120373	ἦ
120379	θε
120381	κυρι
120389	ἔν
120393	πασᾶν
120395	ἁγης
120401	ποικιλ
120415	τελει
120419	τελει
120422	ἔν
120432	πα—ρ
120435	θε
120437	ἁπλ
120446	ἔν
120468	πα—ρ
120470	κυρι
120474	ἔν
120477	ὁδ
120485	ἔν
120492	ἔν
120494	ταπεινως
120497	ὧς
120516	εν
120521	ὠπ
120528	ἔν
120549	ἀγαπ
120556	θε
120563	κακ
120574	θυ—μι
120580	ἐπιθυμι
120588	ἀποκυ
120591	πλαν
120595	πα— ́σα—
120601	τελει
120615	ἦ
120643	α—ʼκ
120650	ὀργη
120655	θε
120660	πασᾶν
120663	ἱσς
120665	ἔν
120679	ποι
λογ
120683	ἀκρο
120691	λογ
120699	κατανο
120705	ἔν
120716	ἤν
120722	τελει
120732	λ
120737	ἔν
120739	ποιης
120744	δοκ
120749	γλωσς
120751	λ
ἀπατ
καρδι
120763	πα—ρ
120773	χηρ
ἔν
120776	θλι—ψ
120787	ἔν
120793	κυρι
120799	ἐ
120807	ἔν
120814	ἔν
120831	καλ
120839	ἦ
120847	ἔν
120867	ἔν
120872	βασιλει
120876	ἀγαπ
120884	οἷ
120890	ἑλκ
120907	τελ
120911	γραφ
ἀγαπης
120914	πλησι
ς
ὧς
120918	καλ
120929	ὧς
β
120936	τηρης
120939	ἔν
120949	εἰπ
120960	παραβατ
120967	ὧς
δι—
120989	ἐ
120991	λεγ
120999	δυνατ
121004	ἐ
121006	ἦ
121008	γυμν
121013	ἡμερ
τροφ
121022	ἔν
121031	τά
121042	ἐ
121051	ἐρ
121055	ἐχ
ἀγ
121063	ς
121067	ἀγ
121083	καλ
121086	τά
δαιμονι
121090	φρισς
121103	ἀργ
121139	γραφ
121141	λεγ
121154	θε
121156	ὁρα—τ
121167	ὁμοι
121217	ἔν
121237	τά
121251	ἰδού
121253	τά
121259	ἀνεμ
σκληρ
121268	ὁρμ
121275	γλωσς
121280	μεγαλ
αὐχ
ἰδού
121286	ὑλη
121290	γλωσς
121297	γλωσς
καθιστ
ἔν
121319	πα— ́σα—
121322	θηρι
121329	ἀλ
121334	φυ—ς
121339	γλωσς
121341	δαμ
δυνατ
121347	ἰού
121349	ἔν
121353	κυ—ρι
121357	ἔν
121359	ἀρ
121364	ὁμοι
θε
121374	καταρ
121376	χρ
121382	μη—τ
121396	δυνατ
121400	ἐλαϊ
121402	ἦ
121404	συ—κ
121413	ἐπιστημ
ἔν
121419	καλ
στροφη
τά
121424	ἔν
121434	ἔν
121436	καρδι
121439	καυχ
121452	λ
121471	πρωτ
121477	εἰκ
εὐπειθ
121482	καρπ
ἀγαθ
121489	ἔν
121496	πολεμ
121499	μαχ
ἔν
121510	ἔν
121514	ἐπιθυμ
121530	δι—
121543	ἔν
121550	οἰδ
121553	φιλι
121556	ἐχθρ
121558	θε
121561	ἐ
121570	θε
καθιστ
ἦ
121577	γραφ
λεγ
121581	ἐπιποθ
121586	ἔν
121593	λεγ
121602	ταγ
121606	ἱστ
121644	ὠπ
κυρι
121647	ὑψως
121650	ἀλαλ
121654	ἀλαλ
121656	ἦ
121661	ἀλαλ
121664	κρι̂ν
121669	κρι̂ν
121674	λ
121693	πλησι
ἄγε
121696	οἷ
121699	ἦ
121716	στ
121719	ποι—
121737	ἐ
121739	κυ—ρ
θελης
121746	ἦ
121751	ἔν
121755	πα— ́σα—
121758	πονηρ
121770	ἄγε
121772	οἷ
121787	τά
121798	ἰ
121804	μαρτυρ
121812	ὧς
121815	ἔν
121818	ἰδού
121835	βο
121839	τά
121841	κυρι
121854	ἔν
121867	ἑ
121871	κυρι
ἰδού
121877	τιμ
121884	ἑ
121900	κυρι
121909	κρι—θ
ἰδού
121915	θυρ
121929	ἔν
121932	κυρι
ἰδού
121944	κυρι
121950	κυ—ρ
121974	ν
ναί
121985	κακοπαθ
121987	ἔν
121993	ἀσθεν
121995	ἔν
122001	ἐκκλησι
122008	ἔν
122012	κυρι
122018	σως
122025	κυ—ρ
122032	ὁμολογ
122046	δικαι
122050	ἤν
ὁμοιοπαθ
122068	μην
122076	ὑ—
122087	ἐ
122089	ἔν
122096	ἐπιστρεψ
122105	πλανη
ὁδ
122108	σως
ψυχ
122112	θανατ
122114	καλυψ
122124	ποντ
122127	ἀσι
122129	Βιθυνι
122132	θε
122134	ἔν
122155	κυρι
122165	γεννης
122175	νεκρ
122184	ἔν
122189	ἔν
122191	θε
122193	δι—
122199	ἔν
122202	ἔν
122204	ἀγαλλι
122208	δ
122210	ἔν
ποικιλ
122223	δι—
122231	δοξ
122233	τι—μη
ἔν
καλυψ
122241	ἀγαπ
122249	ἀγαλλι
122260	ψυ—χ
122267	προφ
οἷ
122278	ἦ
πο
122283	ἔν
122288	τά
122296	δοξ
122304	διηκον
122306	ἁ— ́
122310	δι—
122314	ἔν
122319	οὐραν
122321	ἁ— ́
ἐπιθυμ
122340	ἔν
καλυψ
122344	ὧς
122351	ἔν
122355	θυ—μι
λ
122365	ἔν
πας
στροφ
122372	ἐσθ
122379	καλ
122387	ἔν
122394	α—ʼστραφ
122400	ἦ
122407	στροφη
122409	λ
122412	ὧς
122421	ἀβολ
122428	χρον
122436	θ
122441	νεκρ
122443	δοξ
122454	θ
122459	ἔν
122475	σπορ
122477	λ
122479	δι—
λογ
122482	θε
122486	πα— ́σα—
122488	ὧς
122491	πα— ́σα—
122494	ὧς
122503	εν
122507	κυρι
μεν
122523	πασᾶν
122529	ὑποκρις
122533	πα— ́σα—ς
122535	ὧς
122544	ἔν
122554	κυ—ρ
122564	πα—ρ
122571	ὧς
λιθ
122582	θυσια
122585	δι—
122589	περιεχ
ἔν
γραφ
Ἰδ
122594	ἔν
σι
122611	τιμ
122619	οἷ
122631	σκανδαλ
122645	βασιλει
122651	ποι
122654	ἀρετ
122673	θε
οἷ
122681	καλ
ὧς
122689	θυμι
122696	στροφη
122698	ἔν
122702	καλ
122704	ἔν
122706	καταλαλ
122708	ὧς
122712	καλ
122717	θ
ἔν
122720	σκοπη
ταγ
πας
122724	κτις
δι—
122727	κυ—ρι
122730	ὧς
122734	ὧς
122739	ἐκδικ
122750	θε
122752	φι—μ
122758	ὧς
ἐλευθερ
122762	ὧς
122768	ἐλευθερι
122770	ὧς
θε
δουλ
122777	ἀγαπ
122779	θ
122784	οἷ
122787	ἔν
122798	λ
122806	δι—
122808	θε
122814	πο
122830	πα—ρ
122857	ἔν
122872	δικαι
122879	ἔν
122899	ὧς
122902	λ
τραφ
122911	ψυ—χ
122913	ὁμοι
122918	δρ
122922	τι—ν
122926	δι—
122929	γυναικ
στροφη
ἀ—ν
λογ
122936	ἔν
122939	στροφη
122947	τριχ
122951	ἦ
122961	ἔν
122971	ὠπ
122973	θε
122985	θ
122991	δρ
ὧς
122997	κυ—ρι
123009	οἷ
123011	ὁμοι
123015	ὧς
123021	τι—μη
ὧς
123039	συμπαθ
123047	κακ
ἦ
123052	τι
123066	ἀγαπ
123073	γλωσς
123075	κακ
123085	κακ
123096	κυρι
123103	δ
123107	κυρι
123110	κακ
123116	ἐ
123118	ἀγαθ
ζηλ
123125	δι—
123136	κυ—ρι
123141	ἔν
123156	ἔν
123159	λ
123166	ἀγα—θ
123168	ἔν
123170	ἀλαλ
123172	οἷ
123176	ἀγα—θ
ἔν
123179	στροφη
123188	θε
123190	ἦ
123213	ἔν
123217	ἔν
123228	θε
123230	ἔν
123237	ὀλιγ
123242	ὠθης
123255	ῥυπ
λ
123261	θ
123268	ἔν
δεξι
θε
123276	γελ
123278	οὐσι
123301	θυ—μι
λ
123304	θε
123307	ἔν
123309	βι
123322	ἔν
123324	θυ—μι
123331	ἔν
123345	ὁδως
123358	νεκρ
123361	κρι—θ
123366	ζως
123369	θ
123387	ἀγαπη
123391	ἀγαπ
123398	ἀ—ν
123408	ὧς
123413	θε
123417	ὧς
λογι
θε
123422	ἀκον
ὧς
123431	ἔν
123436	δι—
123451	ἀμήν
123456	ἔν
123458	πυρως
123463	ὧς
ξεν
123467	λ
123477	ἔν
123479	καλυψ
123487	ἔν
123498	θε
123508	ὧς
123510	ἦ
123512	ἦ
123514	ἦ
ὧς
123519	ὧς
123526	θ
ἔν
123542	θε
123545	πρωτ
123555	θε
123564	ἀσεβ
123571	οἷ
123577	θε
123584	ἔν
123588	ἔν
123590	καλ
123608	ἔν
123612	θε
123615	λ
123618	θ
123621	λ
123624	ὧς
123627	κληρ
λ
τυπ
123643	ὁμοι
123645	ταγ
123652	ἐγκομβως
123669	θε
123672	ὑψως
ἔν
123675	πασᾶν
123677	μεριμν
123684	μελ
123693	ὧς
λε
123696	περιπατ
ζ
123701	ἱστ
στερε
123706	τά
123711	ἔν
123729	δοξ
ἔν
123735	καταρτις
στηριξ
σθενως
θεμελιως
123747	ἀμήν
Δι—
123752	πιστ
123754	ὧς
123757	ὀλιγ
123764	ἀληθ
123767	θε
123770	στη
123774	ἔν
123784	ἔν
123786	ἀγαπ
123791	ἔν
123805	ἔν
123808	θε
123819	ἔν
γνως
123822	θε
123826	κυρι
123828	ὧς
τά
123833	θει
123836	τά
123842	δι—
123849	δοξ
123851	ἀρετ
123854	τά
τιμι
123862	δι—
123865	θει
123870	ἔν
123873	ἔν
ἐπιθυμι
123881	πασᾶν
123884	ἔν
123889	ἀρετη
ἔν
123893	ἀρετ
123896	ἔν
123899	γνως
123902	ἔν
123908	ἔν
123914	ἔν
123920	ἔν
123925	ἀγαπη
123936	καθιστ
123940	κυρι
123958	παλ
123970	λογη
123989	βασιλει
123991	κυρι
124008	ἔν
124018	ἔν
124024	ἔν
μνης
124038	κυ—ρ
124067	κυρι
124073	οὐσι
124075	ἐποπτ
124082	πα—ρ
θε
124085	τι—μη
124087	δοξ
124115	οὐραν
124120	ἔν
124123	ὀρ
124126	βεβαι
124131	καλ
124134	ὧς
124137	ἔν
124140	ἑ
124142	ἡμερ
διαυγας
124147	ἔν
124152	πρωτ
124155	πα— ́σα—
124157	γραφ
124165	ἀνθρωπ
124169	λ
124176	θε
ἀνθρωπ
124182	ἔν
124185	ὧς
124187	ἔν
124192	ἀ—ξ
124207	ἐξακολουθης
124219	ἔν
124222	λογ
124230	ἀργ
124241	γελ
124245	λ
σειρ
ζοφ
124258	λ
124267	ἀξ
124269	πολ
124274	στροφ
124283	ἀπον
124288	ἔν
124290	στροφη
124299	ἔν
124304	ψυχ
124306	ἀνομ
124310	κυ—ρ
124325	ὀπίσω
124327	ἔν
ἐπιθυμι
124334	τολμ
124336	δοξ
124351	πα—ρ
κυρι
124357	ὧς
124366	ἔν
124370	ἔν
124382	ἔν
124384	τρυφη
σπιλ
124389	ἔν
124405	καρδι
124409	ἀ—ρ
124431	ζυγ
124433	ἔν
ἀνθρωπ
124444	πηγ
124462	ἔν
θυ—μι
124470	ἔν
πλαν
124473	ἐλευθερι
124477	δουλ
124484	ἡττη
124490	τά
124494	ἔν
γνως
124497	κυρι
124506	ἡττ
124509	τά
ἐσχατ
124513	πρωτ
124516	ἤν
124524	ἦ
124539	κυ
124543	ἰ—δι
124550	βορβορ
124558	ἔν
124562	ἔν
μνης
124565	εἰλικριν
οἰ
124573	ἁγι
προφ
124582	κυρι
124586	πρωτ
124591	ἐσχατ
124593	ἡμερ
ἔν
124600	θυ—μι
124615	οἷ
124630	οὐραν
124643	θε
124653	οἷ
124656	οὐραν
124684	ἡμερ
πα—ρ
κυρι
ὧς
χι—λια
124691	χι—λια
124693	ὧς
ἡμερ
124697	βραδυν
κυ—ρ
124702	τι—ν
124705	λ
124713	λ
124716	οἰ
124718	ἡξ
124720	ἡμερ
κυρι
ὧς
124724	ἔν
ᾗ
οἷ
οὐραν
124732	καυς
124737	τά
ἔν
124747	δ
124750	ἔν
124759	οὐσι
124762	θε
124766	οὐραν
124771	καυς
124783	προσδοκ
ἔν
124787	κατοικ
124798	ἔν
124803	κυρι
124807	ἁ—γ
124822	ὧς
124824	ἔν
124827	λαλ
ἔν
124832	ἔν
124837	ἁ— ́
οἷ
124843	ὧς
124847	γραφ
124850	ἰδι
124863	πλαν
124867	ἰ—δι
124871	ἔν
124874	γνως
124876	κυρι
124892	ἤν
124911	λογ
124923	ἀγγελλ
124930	ἤν
124941	ἀγγελλ
124948	χ
124963	υἱ
124987	ἀγγελλ
124995	σκοτι
ἔν
125001	ἐ
125009	ἔν
125011	σκοτ
125016	ποι
125019	ἐ
125021	ἔν
125025	ὧς
125028	ἔν
125040	υἱ
125047	ἐ
125060	ἔν
125062	ἐ
125077	καθαρις
125082	ἐ
125088	ποι
125096	ἔν
125105	ἁμαρτ
125107	ἐ
125109	ἁμαρτ
κλ
125132	λ
125139	ἔν
125145	ἐ
125151	λεγ
125164	ἔν
125178	ἔν
125181	ἀγαπ
125183	θε
125185	ἔν
125189	ἔν
125193	λεγ
ἔν
125197	ὀφειλ
125234	ἀληθ
ἔν
125238	ἔν
125242	σκοτι
125252	λεγ
ἔν
125262	ἔν
125266	ἑ
125269	ἀγαπ
125273	ἔν
125276	μεν
125279	ἔν
125289	ἔν
125294	ἔν
125297	περιπατ
125302	ἀγ
125305	σκοτι
125318	δι—
125339	παιδι
125356	ἰσχυρ
125362	θε
ἔν
125365	μεν
125371	ἀγαπ
125375	τά
ἔν
125379	ἐ
125381	ἀγαπ
125387	ἀγαπ
125390	ἔν
125395	ἔν
125399	ἐπιθυμι
125404	ἐπιθυμι
125409	ἀλαζονι
125411	βι
125417	λ
125428	ἐπιθυμι
125432	ποι
125436	θε
μεν
125441	παιδι
χατ
125459	χατ
125496	οἰδ
125503	οἰδ
125508	οἰδ
125552	ἐχ
125560	ἐχ
125566	ἔν
125569	ἐ
ἔν
125579	ἔν
125583	ἔν
125615	μεν
ἔν
125627	ὧς
125636	ἀληθ
125647	ἔν
125653	ἔν
125656	ἐ
125658	σχ
125665	ἔν
125667	παρουσι
125669	ἐ
125679	ποι
125687	ἀγαπη
125694	θε
125698	δι—
125712	θε
125719	οἰδ
125721	ἐ
125723	ὁμοι
125734	χ
125748	ποι
125762	οἰδ
125769	ἀρ
125772	ἔν
125778	ἔν
125797	ποι
125807	ποι
125812	βολ
125826	θε
125828	λυς
τά
125832	βολ
125838	θε
125845	ἔν
125847	μεν
125850	δυνατ
125855	θε
125857	ἔν
125861	τά
125864	θε
125866	τά
125869	βολ
125873	ποι
125879	θε
125883	ἀγαπ
125897	ἀγαπ
125905	ἤν
125917	τά
125920	πονηρ
ἤν
τά
125927	δικαι
125932	μι—ς
125937	οἰδ
125942	θανατ
125947	ἀγαπ
125952	ἀγαπ
μεν
ἔν
125966	οἰδ
125971	ἐχ
125974	ἔν
125977	ἔν
125981	ἀγαπη
125987	ψυχ
125998	θειν
126015	κλεις
τά
126023	ἀγαπ
126025	θε
μεν
ἔν
126031	ἀγαπ
126036	λ
ἔν
126041	ἔν
126054	καρδι
126057	ἐ
126061	καρδι
126074	ἐ
126076	καρδι
126083	θ
126086	ἐ
126097	τά
ἀρεστ
ὠπ
126101	ποι
126113	υἱ
126118	ἀγαπ
126130	ἔν
126132	μεν
126135	ἔν
126138	ἔν
126142	μεν
ἔν
126156	λ
126158	τά
126163	θε
126172	ἔν
126178	θε
126185	ἔν
126190	θε
126202	θε
126217	ἔν
126225	θε
126235	ἔν
126237	ἦ
126239	ἔν
126247	δι—
126261	θε
126266	θ
126274	θε
126289	πλανη
126291	ἀγαπ
126295	ἀγαπ
126298	θε
126303	ἀγαπ
126306	θε
126311	θ
126314	ἀγαπ
126318	θ
126322	ἀγαπ
126324	ἔν
126328	ἀγαπ
126330	θε
ἔν
126349	ἔν
126353	ἀγαπ
126359	θ
126386	ἀγαπ
θ
126391	ἐ
ἀγαπ
126396	ἔν
126398	μεν
126401	ἀγαπ
126404	ἔν
126407	ἔν
126411	ἔν
126416	ἔν
126427	τεθεα—
126440	ἐ
ὁμολογης
126448	θε
126451	ἔν
126453	μεν
126456	ἔν
126465	ἀγαπη
126467	ἐχ
126470	ἔν
126474	ἀγαπ
126479	ἔν
126481	ἀγαπ
ἔν
126485	μεν
126489	ἔν
126491	μεν
ἔν
126496	ἀγαπ
126502	ἔν
126514	ἔν
126521	ἔν
126523	ἀγαπ
126527	ἀγαπ
ἔξω
βαλλ
126536	ἐχ
126542	ἔν
126544	ἀγαπ
126546	ἀγαπ
126552	ἐ
126556	ἀγαπ
126558	θ
126569	ἀγαπ
126576	θ
126581	δυνατ
ἀγαπ
126592	ἀγαπ
126594	θ
ἀγαπ
126610	θε
126615	ἀγαπ
126618	ἀγαπ
126623	ἔν
126627	ἀγαπ
τά
126631	θε
126634	θ
ἀγαπ
126640	ποι
126645	ἀγαπ
126647	θε
126666	θε
νι—κ
126674	νι—κ
126685	νι—κ
126698	θε
126710	ἔν
126715	ἔν
126719	ἔν
126737	οἷ
126748	οἷ
126763	θε
126772	θε
126777	υἱ
126785	θε
ἐχ
126789	ἔν
126811	υἱ
126829	ἔν
126835	χ
126838	ἐχ
126843	χ
126847	θε
126851	ἐχ
126867	υἱ
126869	θε
126880	ἐ
126890	ἐ
οἰδ
126896	ἐ
126898	οἰδ
126901	τά
126903	ἁ— ́
126907	ἐ
126909	ἰδ
126918	αἰτης
126935	λεγ
126937	ἐρωτης
πα— ́σα—
126948	οἰδ
126955	θε
126963	θε
126972	οἰδ
126976	θε
126982	ἔν
126986	οἰδ
126992	θε
126997	οἰ
127004	ἔν
127007	ἔν
127030	κυρι
127037	ἀγαπ
ἔν
127044	λ
127047	οἷ
127051	δι—
127056	ἔν
127071	πα—ρ
θε
127075	πα—ρ
127079	υἱ
127082	ἔν
127085	ἀγαπ
127087	λία—ν
127092	τεκν
ς
127095	ἔν
127100	πα—ρ
127105	ἐρωτ
127107	κυ—ρι
127109	ὧς
127114	λ
127120	ἀγαπ
127126	ἀγαπ
127142	ἔν
127144	περιπατ
127152	οἷ
127158	ἔν
127172	ἁ— ́
127174	λ
127180	ἀγ
127184	ἔν
127189	θ
127191	ἐχ
127194	ἔν
127204	ἐχ
127225	λεγ
127227	λεγ
127237	Πολλ
χ
127243	δι—
127247	λ
127265	τά
127269	ς
127279	ἀγαπ
ἔν
127282	ἀγαπ
127292	ς
127297	λία—ν
127302	ς
127307	ἔν
127317	τά
127320	ἔν
127324	ἀγαπ
πιστ
127328	ἐ
127335	ξεν
127338	ς
127340	ἀγαπ
ὠπ
ἐκκλησι
127344	καλ
ποιης
127347	ἀξι
127349	θε
127374	ἐκκλησι
127379	διοτρεφ
127383	δι—
127385	ἐ
127387	ὑπομνης
127389	τά
127391	ἁ— ́
127393	λογ
127414	ἐκκλησι
127416	ἀγαπ
127421	λ
127428	θε
127435	θ
127455	ἀληθ
127457	Πολλ
127464	δι—
127467	καλαμ
127484	οἷ
φιλ
127499	ἔν
127513	ἀγαπ
127516	πασᾶν
127523	κοινη
127540	τι—ν
ἀνθρωπ
οἷ
παλ
127549	ἀσεβ
127552	θε
127563	κυ—ρι
127568	ὑπομνη
127576	κυ—ρ
127596	λ
127599	ἰ—δι
127605	δεσμ
127610	ὧς
127618	πολ
127620	ὁμοι
127626	ὀπίσω
127635	ὁμοι
127640	σαρκ
127646	δοξ
127668	λ
εἰπ
τι—μης
127672	κυ—ρ
127678	οἰδ
127683	ὧς
τά
127687	στ
ἔν
127701	πλαν
127704	μισθ
127714	οἷ
ἔν
127727	ἀνεμ
127736	ἀγρι
127743	πλαν
127760	λεγ
Ἰδ
127763	κυ—ρ
ἔν
127776	ἀσεβ
127789	σκληρ
127795	ἀσεβ
127802	θυ—μι
127812	σωπ
127827	κυρι
127832	λεγ
127837	χρον
127843	θυ—μι
127849	οἷ
127864	ἔν
127869	ἔν
ἀγαπ
θε
127877	κυρι
127887	ἐλεα—
127895	ἐλεα—
ἔν
127909	φυ—λαξ
127914	ὠπ
127919	ἔν
ἀγαλλιας
127925	δι—
127929	κυρι
127935	οὐσι
127947	ἀμήν
127958	δουλ
127960	ἁ— ́
δ
127963	ἔν
ταχ
127968	δι—
127981	θε
127993	οἷ
128001	τά
ἔν
128014	ἔν
128016	ἀσι
128026	ἤν
128034	πνευματ
ἁ— ́
ὠπ
128051	νεκρ
128060	ἀγαπ
128069	ἔν
128076	βασιλει
128094	ἀμήν
Ἰδ
128113	πας
128118	ναί
ἀμήν
128127	λεγ
κυ—ρ
128135	ἤν
128148	ἔν
128150	θλι—ψ
128152	βασιλει
128155	ἔν
128158	ἔν
128164	δι—
128168	θε
128174	ἔν
128176	ἔν
128182	ὀπίσω
128186	ὧς
128200	ἑς
128203	σμυρν
128235	ἔν
128239	ὁμοι
128241	ἀνθρωπ
128259	ὧς
ἐρ
128262	ὧς
χι
128265	οἷ
128268	ὧς
128272	οἷ
128275	ὁμοι
128277	ὧς
ἔν
128285	ὧς
128287	ὑδατ
128290	χ
ἔν
128293	δεξι
128311	ὧς
128315	ἔν
128328	ὧς
128333	δεξι
128337	λεγ
128349	ζ
128354	ἰδού
ζ
128367	θανατ
128373	ἁ— ́
128376	ἁ— ́
128379	ἁ— ́
128388	ἀστερ
128393	δεξι
128401	οἷ
128407	κλησι
128415	ἐκκλησι
128420	ἔν
128422	ἐκκλησι
128425	λεγ
128427	κράτων
128431	ἔν
128433	δεξι
128437	ἔν
128443	χρυ—ς
οἰδ
τά
128447	ς
128454	ς
128458	δυ—ν
βαστ
128462	πειρας
128473	ψευδ
128476	ἐχ
128479	δι—
128486	λ
128489	ς
128492	ἀγαπη
ς
128502	νοης
128504	τά
πρωτ
128516	λυχνι
ς
128522	ἐ
128525	λ
128527	ἐχ
128530	τά
128534	ἁ— ́
ἀγ
128538	χ
128544	λεγ
128554	ξυλ
128559	ἔν
128563	θε
128568	ἔν
128570	ἐκκλησι
128573	λεγ
128584	οἰδ
ς
128591	λ
128599	λεγ
128606	λ
128612	ἁ— ́
128615	ἰδού
128629	ἡμερ
δεκ
128634	θανατ
128643	χ
128649	λεγ
128653	νι—κ
128659	θανατ
128661	δευτερ
128666	ἔν
128668	ἐκκλησι
128671	λεγ
128673	χ
128680	οἰδ
128700	ἔν
128717	κατοικ
128721	ς
128724	ἐχ
128736	ὠπ
128738	υἱ
128745	ἐχ
128753	ὁμοι
νοης
128766	ἔν
128773	χ
128779	λεγ
128800	καιν
128813	ἔν
128815	ἐκκλησι
128818	λεγ
128822	θε
128824	χ
128828	ὧς
128832	οἷ
128835	ὁμοι
128837	οἰδ
ς
τά
128843	ἀγαπη
128849	κονι
128853	ς
128855	τά
128857	ς
τά
ἐσχατ
128862	πρωτ
λ
128866	ς
128873	λεγ
128879	πλαν
128892	μετανοης
128896	μετανοης
128901	ἰδού
128905	κλι̂ν
128914	ἐ
128916	μετανοης
128922	τά
128926	ἔν
128930	πας
128932	ἐκκλησι
128937	ἐραυν
128946	τά
128951	λεγ
128955	ἔν
128966	τά
128970	ὧς
λεγ
128985	ἡξ
128988	νι—κ
128994	τά
128999	ἐξουσι
129006	ἔν
129009	ὧς
τά
129012	τά
129015	ὧς
ἀγ
129018	πα—ρ
129030	χ
129036	λεγ
129043	ἔν
129045	ἐκκλησι
129048	λεγ
129050	χ
τά
129055	θε
129060	οἰδ
ς
τά
129066	ἐχ
129076	τά
λοιπα
ἁ— ́
129084	ς
129087	ὠπ
129089	θε
129100	νοης
ἐ
129105	ἡξ
ὧς
129112	ποι
129114	ἡξ
129117	λ
ἐχ
129121	ἔν
129123	ἁ— ́
129126	τά
129130	περιπατης
129133	ἔν
λευκ
129136	ἀξι
129139	νι—κ
129142	ἔν
129144	λευκ
129148	ἀλειψ
129162	ὠπ
129167	ὠπ
129169	γελ
129172	χ
129178	λεγ
129185	ἔν
129187	ἐκκλησι
129190	λεγ
129196	χ
129204	κλεις
129209	ἀνοιγ
οἰδ
ς
τά
129214	ἰδού
129216	ὠπ
ς
θυρ
129222	δυνατ
κλεϊς
129227	ἐχ
129240	ἰδού
διδ
129248	λεγ
129255	λ
129257	ἰδού
129261	ἡξ
129263	κυνης
ὠπ
129266	ποδ
ς
129281	ἀγ
129296	πειρα—ς
129304	κρατ
129306	ἐχ
129312	ς
129314	νι—κ
129318	ἔν
129322	θε
129325	ἔξω
129337	θε
129345	θε
129354	οὐραν
129357	θε
129364	καιν
129366	χ
129372	λεγ
129379	ἔν
129381	ἐκκλησι
129384	λεγ
129386	ἀμήν
129398	θε
οἰδ
ς
τά
129409	ὀφελ
129412	ἦ
129423	μελλ
129431	λεγ
129459	ἀγορ
129470	λευκ
129472	βα—λ
129480	ς
129486	ς
129491	ἐ
φιλ
129499	νοης
Ἰδ
129504	θυρ
129507	ἐ
129509	ἀκ
129514	οἰξ
129516	θυρ
129529	νι—κ
129535	ἔν
129539	ὧς
ἀγ
129548	ἔν
129553	χ
129559	λεγ
129566	ἰδού
129569	ἔν
129576	πρωτ
129579	ὧς
129584	λεγ
ἀβ
129590	ἁ— ́
δ
129597	ἔν
129600	ἰδού
129603	ἔν
129633	εἰκ
129639	εἰκ
129644	ἔν
129646	λευκ
129653	χρυ—ς
129663	βροντ
129669	ὠπ
129672	ἁ— ́
129674	τά
129678	θε
129680	ὠπ
129683	ὧς
129686	ὁμοι
129689	ἔν
129708	πρωτ
ὁμοι
129715	ὁμοι
129721	χ
129724	ὧς
ἀνθρωπ
129730	ὁμοι
129734	τά
129741	χ
ἀν
129761	κυ—ρ
129767	ἤν
129776	δως
τά
129779	δοξ
129781	τι—μη
129797	οἷ
εἰκ
129801	ὠπ
129808	κυνης
129821	ὠπ
129828	κυ—ρ
129835	δοξ
129838	τι—μη
129844	κτις
τά
129848	δι—
129851	ς
129859	δεξι
129878	ἔν
129883	οἰξ
129894	ἔν
129902	κατ
129905	οἰξ
129918	οἰξ
129929	λεγ
129933	ἰδού
129936	λε
129945	οἰξ
129955	ἔν
129962	ζῳ
129964	ἔν
129970	ὧς
129972	χ
129980	τά
129984	θε
129987	πασᾶν
129996	δεξι
130007	τά
130011	οἷ
εἰκ
130015	εσαν
ὠπ
130023	φια—λ
130032	ἁγι
130044	οἰξ
130054	ἔν
130057	ς
130073	βασιλει
130077	βασιλευς
130086	γελ
130093	ζῳ
130098	ἤν
130126	τι—μη
130128	δοξ
130135	ἔν
130143	κατ
130152	τά
ἔν
130170	τιμ
130183	τά
130186	λεγ
ἀμήν
130189	οἷ
130191	εσαν
130211	ζῳ
130213	ὧς
130215	βροντη
130220	ἰδού
130228	χ
130236	νι—κ
130249	δευτερ
ζῳ
130274	σφαξ
130286	τριτ
130290	ζῳ
130296	ἰδού
130304	χ
130306	ἔν
130312	ὧς
130314	ἔν
130318	ζῳ
λεγ
130321	σιτ
130326	κρι—θ
130347	ζῳ
130353	ἰδού
130359	ἀν
130374	οὐσι
130381	ἔν
130384	ἔν
130387	ἔν
130392	θηρι
130402	κατ
130409	δι—
130413	θε
130415	δι—
130421	ῥαξ
130425	ἑ
130434	κρι̂ν
130460	ἑ
130463	οἷ
δουλ
130467	οἷ
130470	οἷ
130473	ὧς
130493	ὧς
130501	ὧς
130504	οἷ
130507	οὐραν
εσαν
130512	ὧς
130514	βαλλ
130519	ἀνεμ
130526	ὧς
130540	οἷ
130545	οἷ
130548	οἷ
130551	οἷ
130554	οἷ
ἰσχυρ
130564	τά
130573	λεγ
130586	ὠπ
130595	ὀργη
130601	ἡμερ
130605	ὀργη
130609	δυνατ
130651	ἡλι
130654	θε
130657	ῥαξ
130672	λεγ
130681	τά
130688	θε
130692	ὠπ
130708	υἱ
130776	ἰδού
130788	φυ—λ
130794	ὠπ
130798	ὠπ
130803	λευκα
130806	ἔν
130815	ἦ
130830	οἷ
130842	ζῳ
130844	εσαν
ὠπ
130849	τά
σωπ
130857	ἀμήν
130871	τιμ
130886	ἀμήν
130893	λεγ
130896	οἷ
130901	λευκα
τι—ν
130915	εἰπ
130919	οἷ
130934	ἔν
130939	δι—
130942	ὠπ
130946	θε
130953	ἔν
130963	σκηνως
130967	πεινα—ς
130970	διψης
130986	ἀν
130993	ὁδηγης
130997	πηγα
ὑδατ
131000	ἀλειψ
131004	δακρυ—
131017	σι—γ
ἔν
131021	ὧς
131029	ὠπ
131031	θε
131047	χ
131049	χρυ—ς
131060	ἁγι
131066	χρυ—ς
131068	ὠπ
131080	ἁγι
131085	ὠπ
131087	θε
131109	βροντ
131117	οἷ
131120	οἷ
131135	χαλαζ
131138	μεμι
ἔν
131156	δενδρ
131169	ὧς
131192	ἔν
131195	τά
131210	εν
131213	οὐραν
131217	ὧς
λαμπ
131220	εν
131225	ἀμ
131229	πηγα
131231	ὑδατ
131245	ὑδατ
131255	ὑδατ
131268	ἡλι
131278	ἀστερ
131286	ἡμερ
131288	φα—ν
131295	ὁμοι
131303	ἔν
131318	λοιπ
131323	τρι
γελ
131338	οὐραν
131364	ὧς
131392	οὐσι
ὧς
131395	ἐξουσι
οἷ
σκορπι
131405	ἀδικης
131426	θε
131429	ὠπ
131440	μην
131446	ὧς
131450	παις
131453	ἔν
131457	ζητης
οἷ
ἀνθρωπ
131468	ἐπιθυμης
131477	τά
131481	ὁμοι
131491	ὧς
στεφαν
ὁμοι
131496	τά
σωπ
131499	ὧς
σωπ
131505	ὧς
131507	γυναικ
131509	οἷ
131512	ὧς
131518	ὧς
131520	σιδηρ
131525	πτερυγ
131527	ὧς
131538	ὁμοι
131543	ἔν
131548	οὐσι
131553	μην
131568	ἔν
131572	ἐχ
λυ
ἦ
131579	ἰδού
131598	κερατ
131602	χρυ—ς
131604	ὠπ
131606	θε
λεγ
131612	χ
131629	οἷ
131632	οἷ
131640	μην
131667	ἔν
131687	ὧς
131700	θει
131703	τρι
131719	θει
131728	οὐσι
131731	ἔν
131737	ἔν
131745	ὁμοι
131750	ἔν
131754	οἷ
131761	ἔν
131771	χειρ
131775	κυνης
τά
δαιμονι
131779	τά
131781	τά
131784	τά
131787	τά
χαλκ
131790	τά
131793	τά
131795	ἁ— ́
131808	φον
131833	οὐραν
131847	ὧς
131851	οἷ
131854	ὧς
στυ—λ
131858	χ
ἔν
131882	ῥαξ
131886	λε
131890	ῥαξ
131894	βροντ
131903	βροντ
131911	οὐραν
λεγ
131914	ἁ— ́
131918	βροντ
131941	δεξι
131947	ἔν
131956	κτις
131960	τά
ἔν
131967	τά
ἔν
131974	τά
ἔν
131982	ἔν
131998	θε
ὧς
132013	οὐραν
132019	λεγ
132026	ἔν
132045	λεγ
132052	λεγ
132060	ς
132064	ἔν
132067	ς
132070	ὧς
132085	ἤν
ἔν
132090	ὧς
132102	λεγ
132104	δ
132107	προφητευς
132123	λεγ
132130	θε
132137	ἔν
132145	να
132160	ἁγι
πατης
μην
132172	προφητευς
132174	χι—λια
132183	ἐλαϊ
132189	ὠπ
132191	κυρι
132215	θελης
132219	δ
132225	ἐξουσι
κλεϊς
132239	ἐξουσι
132243	ὑδατ
132252	ἔν
πας
132256	ἐ
132265	θηρ
132271	ποιης
132276	νι—κης
132287	πλατει
132301	κυ—ρ
132310	φυ—λ
132323	τά
132332	οἷ
132344	πεμψ
132348	οἷ
132350	προφ
132368	θε
132370	ἔν
132381	εν
132392	οὐραν
132395	ἀβ
132402	ἔν
132408	οἷ
132412	ἔν
132421	δεκ
132424	εν
132427	ἔν
132435	οἷ
132441	δοξ
132445	οὐραν
ἦ
132451	ἰδού
132455	τριτ
132467	ἔν
132473	βασιλει
132477	κυρι
132484	βασιλευς
132491	οἷ
εἰκ
132495	οἷ
ὠπ
132498	θε
132504	εσαν
132506	τά
σωπ
132525	ἤν
132530	ς
132536	τά
132543	ς
132548	νεκρ
132555	δουλ
ς
132567	ς
132584	θε
132586	ἔν
132596	ἔν
132606	βροντ
132610	χαλαζ
132616	ἔν
132626	κατ
132628	ποδ
132636	ἀστερ
132639	ἔν
132652	ἔν
132656	ἰδού
132660	χ
132665	δεκ
132675	οὐ—ρ
132677	συ̂ρ
132681	ἀστερ
132683	οὐραν
132694	ὠπ
132706	ἀφαγ
132710	ἀρς
132715	τά
132717	ἔν
132727	θ
132739	ἐρη—μ
132741	ἐχ
132747	θε
132753	χι—λια
132759	ἔν
132765	οἷ
132778	οἷ
132789	ἔν
132809	πλαν
132818	οἷ
132828	ἔν
132831	λεγ
132841	βασιλει
132843	θε
132847	οὐσι
132861	ὠπ
132863	θε
132872	δι—
132878	δι—
132888	ψυχ
132891	θανατ
δι—
132895	οὐραν
132897	οἷ
ἔν
132913	χ
132920	ἐχ
132950	πετ
132953	ἐρη—μ
132966	καιρ
132968	ὠπ
132979	ὀπίσω
132983	ὧς
132988	ποιης
133003	ἕν
133027	λοιπ
133036	θε
133054	θηρ
133058	δεκ
133065	κερατ
133067	δεκ
133078	θηρ
133081	ἤν
ὁμοι
133085	οἷ
133088	ὧς
133094	ὧς
133110	ἐξουσι
133118	ὧς
133126	θανατ
133134	ὀπίσω
133136	θηρι
133144	ἐξουσι
133158	δυνατ
133167	μεγαλ
133173	οὐσι
133175	μην
133187	θ
133194	σκηνη
133197	ἔν
133208	ἁγι
133215	οὐσι
133217	πασᾶν
133222	γλωσς
133226	κυνης
133229	οἷ
133240	ἔν
133250	ἀβολ
133254	ἐχ
133263	ἀγ
133266	ἔν
133269	δ
133271	ἔν
133282	ἁγι
133286	θηρ
133295	ὁμοι
133299	ὧς
133303	ἐξουσι
133306	θηρι
πασᾶν
133309	ὠπ
133317	ἔν
133321	κυνης
133323	θηρ
133325	πρωτ
133331	θανατ
133336	μεγαλ
133340	ποι—
133343	οὐραν
133348	ὠπ
133352	πλαν
133358	δι—
τά
133361	ἁ— ́
133365	ὠπ
133367	θηρι
λεγ
133379	ἐχ
133381	πληγ
133394	θηρι
133397	λαλης
133399	εἰκ
133401	θηρι
133403	ποιης
133406	ἐ
133412	θηρι
133443	δεξι
ἦ
133454	ἀγορ
ἦ
133460	χ
133466	θηρι
ἦ
133478	χ
ν
133484	θηρι
133487	ἀνθρωπ
133499	ἰδού
133506	σι
133527	ὠπ
133534	οὐραν
ὧς
133537	ὑδατ
133540	ὧς
133542	βροντη
133549	ὧς
133552	ἔν
133560	ὠπ
133564	ὠπ
133567	ζῳ
133584	οἷ
133593	γυναικ
133600	οἷ
133606	ἀγ
133619	ἔν
133633	ἔν
133636	εὐαγγελ
133652	γλωσς
133655	λεγ
ἔν
133661	θ
133665	δοξ
133674	προσκυνης
133685	πηγα
ὑδατ
133692	λεγ
εν
εν
133701	οἰν
133703	θυ—μ
133709	τά
133717	λεγ
ἔν
133723	προσκυν
133725	θηρ
133737	ἦ
133747	οἰν
133749	θυ—μ
133751	θε
133755	ἔν
133759	ὀργη
133763	ἔν
133767	ὠπ
γελ
ἁγι
133771	ὠπ
133791	οἷ
133794	θηρ
133812	ἁγι
133814	οἷ
133819	θε
133829	οὐραν
133833	οἷ
νεκρ
οἷ
ἔν
κυρι
133840	ναί
λεγ
133848	κοπ
133850	τά
133854	ἀκολουθ
133860	ἰδού
133868	ὁμοι
133870	ἀνθρωπ
χ
133877	χρυ—ς
133879	ἔν
133891	να
133893	ἔν
133904	ς
133941	να
133943	ἔν
133946	χ
133959	χ
ἐξουσι
133974	λεγ
133976	ς
133982	τρυγης
134007	πελ
134016	θυ—μ
134018	θε
134036	χαλι—ν
134040	σταδι
χιλι
134047	ἔν
134061	ἔν
134067	θε
134070	ὧς
134080	θηρι
134102	θε
134109	δουλ
134111	θε
134118	μεγαλ
134120	θαυμαστ
τά
134123	ς
134133	ὁδ
ς
134145	δοξας
134148	ς
134154	τά
134156	ἡξ
134158	κυνης
ὠπ
ς
134162	τά
134164	ς
134175	σκηνη
134178	ἔν
134183	οἷ
134186	οἷ
134193	να
134201	τά
134210	ζῳ
134216	φια—λ
134220	θυ—μ
134222	θε
134239	θε
134259	γελ
134266	να
134273	χ
134276	φια—λ
134278	θυ—μ
134280	θε
134310	θηρι
134330	ὧς
νεκρ
134333	πα— ́σα—
134337	τά
ἔν
134353	πηγα
134355	ὑδατ
134364	ὑδατ
134372	ἤν
134380	ἁγι
134382	προφ
134389	ἀξι
134396	ν
134407	ς
134424	ἔν
134428	οἷ
ἀνθρωπ
134437	θε
134441	ἐξουσι
134451	δοξ
134463	θηρι
134467	βασιλει
134473	γλωσς
134477	πον
134481	θ
134483	οὐραν
134491	ἑλκ
134527	ἡλι
134540	θηρι
134548	τρία
134550	ὧς
134555	δαιμονι
134558	ἁ— ́
134576	θε
134579	Ἰδ
134581	ὧς
134588	τά
134594	περιπατ
134626	να
134630	λεγ
134638	βροντ
134664	τρία
134668	πολ
134671	εσαν
134677	ὠπ
134679	θε
134685	οἰν
134687	θυ—μ
134689	ὀργη
134692	πα— ́σα—
134700	χαλαζ
134702	ὧς
134707	οὐραν
134713	οἷ
ἀνθρωπ
134716	θ
134721	χαλαζη
134728	σφόδρα
134735	γελ
134740	φια—λ
134745	λεγ
134758	ὑδατ
134763	οἷ
134769	οἷ
134775	οἰν
134783	ἐρη—μ
ἔν
134791	θηρ
134796	χ
134801	δεκ
134805	ἤν
134807	πορφυρ
134820	χρυ—ς
ἔν
134825	γεμ
134828	τά
134842	ἦ
134844	ἦ
134862	ἁγι
134877	εἰπ
134881	Δι—
134885	ἐρ
134893	θηρι
134903	τά
δεκ
134907	θηρ
134910	ἤν
134923	ἀγ
134926	οἷ
134942	ἀβολ
134946	θηρ
134948	ἤν
134958	χ
134976	οἷ
134978	εσαν
134991	δ
134995	θηρ
134997	ἤν
135013	ἀγ
135015	τά
δεκ
135018	ἁ— ́
135020	δεκ
135024	βασιλει
135027	λ
ἐξουσι
ὧς
135036	θηρι
135045	ἐξουσι
135054	πολεμης
135058	νι—κης
135061	κυ—ρ
κυ—ρ
135068	οἷ
135073	ἐκλεκτ
135075	πιστ
135077	λεγ
135079	τά
135081	ἁ— ́
135094	γλωσς
135096	τά
δεκ
135099	ἁ— ́
135103	θηρ
135105	μι—σης
135110	ποιης
135121	καυς
ἔν
135143	βασιλει
135149	οἷ
λογ
135152	θε
135165	βασιλει
135179	οὐραν
135181	ἐξουσι
135192	ῥαξ
ἔν
135196	λεγ
εν
εν
135205	δαιμονι
135214	ὀρνε
135221	οἰν
135223	θυ—μ
135229	τά
135232	οἷ
135240	οἷ
πορ
135257	οὐραν
λεγ
135286	οὐραν
135291	τά
135296	ὧς
135302	τά
διπλ
135305	τά
135308	ἔν
135315	διπλ
135328	ἔν
135330	καρδι
135332	λεγ
135337	χηρ
135345	δι—
135347	ἔν
135350	ἡξ
135360	ἔν
135365	κυ—ρ
135377	οἷ
135381	οἷ
135397	δι—
135421	ς
135423	οἷ
πορ
135440	χρυ—ς
135442	ἀργυ—ρ
135444	λιθ
τιμι
135451	πορφυρ
135468	ξυλ
135471	χαλκ
135473	σιδηρ
135475	μαρμαρ
135483	μυ—ρ
135503	σωματ
135510	ς
135512	θυ—μι
135517	ς
135520	τά
λιπαρ
135523	τά
135527	ς
135534	οἷ
πορ
135537	οἷ
135544	δι—
135564	πορφυρ
135569	ἔν
135591	πλε
135603	ῥαζ
135612	ὁμοι
135614	πολ
135619	χ
135625	ῥαζ
135636	ἔν
ᾗ
135640	οἷ
135642	τά
135644	ἔν
135660	οἷ
135663	οἷ
135666	οἷ
προφ
135683	ὧς
135691	λεγ
135716	ἔν
135727	ἔν
135736	ἔν
135744	φα—ν
ἔν
135756	ἔν
135760	οἷ
πορ
ς
135764	οἷ
135769	ἔν
135772	ς
135775	τά
135778	ἔν
135781	προφ
135783	ἁγι
135795	ὧς
135800	ἔν
135803	λεγ
135814	θε
135833	ἔν
135842	δουλ
135862	εσαν
οἷ
135865	οἷ
εἰκ
135869	τά
135882	ἀμήν
135890	λεγ
135896	οἷ
δουλ
135899	οἷ
135902	οἷ
135905	οἷ
135909	ὧς
135914	ὧς
135916	ὑδατ
135919	ὧς
135921	βροντ
ἰσχυρ
λεγ
135927	κυ—ρ
135935	ἀγαλλι
135939	δοξ
135964	τά
135967	ἁγι
135970	λεγ
135974	οἷ
135984	λεγ
135987	οἷ
λογ
135991	θε
135997	ποδ
135999	προσκυνης
136002	λεγ
136007	ς
136012	ς
136020	κυνης
136036	ἰδού
136049	ἔν
136051	κρι̂ν
136054	οἷ
136067	χ
136089	θε
136091	τά
136093	τά
ἔν
136101	λευκ
136115	ἔν
136118	τά
136124	ἔν
136129	πατ
136133	οἰν
136135	θυ—μ
136137	ὀργη
136139	θε
136143	ἐχ
136155	βασιλ
136157	κυ—ρ
κυ—ρι
136161	ἕνα
136164	ἔν
136168	ῥαξ
ἔν
136172	λεγ
136178	ἔν
136181	ἀχθ
136188	θε
136198	ἰσχυρ
136210	ἐλευθερ
136213	δουλ
136221	θηρ
136228	τά
136231	ἠ
136247	πιασθ
136249	θηρ
136257	τά
136259	ὠπ
136261	ἔν
136269	θηρι
136278	οἷ
136287	ἔν
136290	οἷ
136293	ἔν
136309	τά
136314	σαρκ
136322	οὐραν
136352	χιλι
136364	ἀν
136368	πλανης
136370	τά
136374	τά
χι—λια
136379	δ
136400	δι—
136405	δι—
136409	θε
136415	θηρ
136440	χιλι
136442	οἷ
136445	νεκρ
136450	τά
χι—λια
136457	πρωτ
136462	χ
136464	ἔν
136466	στας
136475	ἐχ
ἐξουσι
136481	θε
136486	βασιλευς
136489	τά
χιλι
136495	τά
χι—λια
136508	τά
136510	τά
ἔν
136530	ὧς
136547	ἁγι
136558	οὐραν
136566	πλαν
136575	θει
136579	θηρ
136606	ὠπ
136628	ὠπ
136644	οἷ
νεκρ
136649	ἔν
136653	τά
136663	ἔν
136675	ἔν
136681	τά
136711	ἔν
136726	καιν
136736	πρωτ
136749	ἁγι
136756	οὐραν
136759	θε
136761	ὧς
136775	Ἰδ
136777	σκην
136779	θε
136784	σκηνως
136800	ἀλειψ
136802	δακρυ—
136823	τά
πρωτ
136827	εἰπ
136833	Ἰδ
136835	ποι
136838	λεγ
136842	οἷ
λογ
πιστ
136849	εἰπ
136876	νι—κ
κληρονομης
136896	φον
136900	φαρμακ
136910	ἔν
136930	γελ
136935	φια—λ
136942	ἐσχατ
136947	λεγ
136960	ἔν
136973	ἁγι
136978	οὐραν
136981	θε
136984	δοξ
136986	θε
136993	ὧς
137014	ἁ— ́
137018	φυ—λ
υἱ
137045	χ
137060	λαλ
137066	χρυ—ς
137068	μετρης
137098	σταδι
137110	ἰ—ς
137122	ἀνθρωπ
137138	ὁμοι
137141	οἷ
θεμελι
137190	οἷ
137195	ἀν
137200	ἤν
137206	πλατει—
137211	ὧς
137213	αὐγ
137218	ἔν
137222	κυ—ρ
137238	ἐχ
137240	ἡλι
137251	θε
137261	περιπατης
τά
137264	δι—
137269	οἷ
137275	δοξ
137280	οἷ
137295	δοξ
137298	τι—μη
137313	ποι
137319	οἷ
137321	ἔν
137335	ὧς
137342	θε
137346	ἔν
137349	πλατει
137353	ἀμ
137359	ποι
137363	μην
137370	τά
137373	ξυλ
137388	θε
137392	ἔν
137396	οἷ
δουλ
137399	λατρευς
137412	ὠπ
137427	ἡλι
137429	κυ—ρ
137432	φωτις
137436	βασιλευς
137443	εἰπ
137446	οἷ
λογ
πιστ
137453	κυ—ρ
137457	πνευματ
137459	προφ
137466	δουλ
137468	ἁ— ́
δ
137471	ἔν
ταχ
137474	Ἰδ
137487	ἀγ
137500	προσκυνης
137503	ποδ
137511	λεγ
137516	ς
137521	ς
137523	προφ
137534	κυνης
137536	λεγ
137572	Ἰδ
137583	ὧς
137605	οἷ
137613	οὐσι
137627	ἔξω
οἷ
137631	οἷ
φαρμακ
137634	οἷ
137637	οἷ
φον
137640	οἷ
137644	φιλ
137646	ποι
137650	ἐμψ
137680	λεγ
137689	διψ
137697	μαρτυρ
137709	ἐ
137711	ἐπιθ
137714	ἐπιθης
137723	ἔν
137728	ἐ
137730	ἑλ
137733	λογ
137739	ἀφελ
137747	ξυλ
137758	ἔν
137762	λεγ
137766	ν
137769	ἀμήν
137773	ἦ
137776	κυρι
