@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 5 :workw line - workw in unicode
@license=Creative Commons Attribution 4.0 International (CC BY 4.0)
@licenseUrl=https://github.com/tonyjurg/N1904addons/blob/main/LICENSE.md
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-06-15T22:27:32+00:00Z

5	υἵου
7	υἵου
99	οὐριοῦ
154	α—ʼ ́μως
α—ʼ ́μως
238	ἀνδρᾶ
247	πάσαι
253	ἕως
260	ἕως
271	ἕως
283	ἤν
292	ἦ
296	ἔν
322	ἰδού
324	κυριοῦ
329	λέγων
339	σοῦ
342	ἔν
360	σώσει
377	κυριοῦ
δῖα
382	Ἴδου
385	ἔν
387	ἕξεϊ
392	καλεσοῦσιν
410	υ—ʽπνοῦ
412	ὧς
417	κυριοῦ
427	ἕως
441	ἔν
445	ἔν
450	ἰδού
470	ἔν
475	προσκυνῆσαι
477	ἀκούσα—ς
484	πα— ́σα—
504	οἷ
508	ἔν
515	δῖα
526	ἔν
531	σοῦ
561	εἰπέν
564	ἀκρι—βῶς
574	ἄγω
576	προσκυνήσω
578	οἷ
585	ἰδού
590	ἔν
595	ἕως
598	ἐπάνω
600	ἤν
610	σφόδρα
650	ἀλλῆς
ὅδου
655	χωρᾶν
657	ἀναχωρησάντων
660	ἰδού
662	κυρίου
668	λέγων
684	ἕως
686	εἴπω
713	ἤν
715	ἕως
717	τελεύτης
724	κυρίου
δῖα
739	ἐνεπαίχθη
744	λία—ν
747	ἀνείλε—ν
752	ἔν
755	ἔν
763	κατωτέρω
769	πα—ρα— ́
776	δῖα
782	ἔν
791	τά
805	ἰδού
807	κυριοῦ
813	ἔν
815	λέγων
831	οἷ
834	ψύχην
852	ἀκούσα—ς
873	τά
888	δῖα
890	προφήτων
894	ἔν
904	ἔν
909	λέγων
μετανοεῖτε
914	βασίλεια
916	οὐρανῶν
922	δῖα
929	ἔν
935	κυριοῦ
950	τριχῶν
961	τρόφη
ἤν
967	α—ʼ ́γριον
974	πα— ́σα—
978	πα— ́σα—
985	ἔν
995	Ἰ ́δων
1006	εἰπέν
1017	ὄργης
1021	ἄξιον
1028	ἔν
1034	λέγω
1038	δυναταί
1043	λιθῶν
1057	δενδρῶν
1063	ποιοῦν
1075	ἔν
1078	μετανοιᾶν
1081	ὀπίσω
1091	τά
1093	βαστα— ́σα—|
1096	βαπτίσει
ἔν
1104	πτύον
ἔν
1112	ἁλῶνα
1115	συνα— ́ξει
1125	κατακαύσει
1149	λέγων
1154	σοῦ
1165	εἰπέν
1171	πρέπον
1175	πασᾶν
1178	ἀφιῆσιν
1190	ἰδού
1192	οἷ
οὐρανοῖ
1197	θεοῦ
1205	ἰδού
1209	οὐρανῶν
λέγουσα
1218	ἔν
1227	ἔρη—μον
1234	διαβολοῦ
1248	εἰπέν
1254	θεοῦ
εἶπε
1257	οἷ
λιθοῖ
1265	εἰπέν
1279	δῖα
1281	θεοῦ
1289	ἁγία—ν
1298	ἱεροῦ
1300	λέγει
1306	θεοῦ
1309	κατῶ
1318	σοῦ
1321	χειρῶν
ἀροῦσιν
1331	σοῦ
1339	ἐκπειρα— ́σεις
κυ— ́ριον
1342	θέον
σοῦ
1352	λία—ν
1356	πα— ́σα—ς
1358	βασιλεία—ς
1363	δοξᾶν
1366	εἰπέν
1372	ἐα— ͂ν
1377	λέγει
1385	κυ— ́ριον
1387	θέον
σοῦ
προσκυνήσεις
1393	λατρεύσεις
1395	ἀφιῆσιν
1400	ἰδού
1404	διηκονοῦν
1406	ἀκούσα—ς
1416	καταλιπῶν
1425	ἔν
1434	δῖα
1446	περα— ͂ν
1449	Γαλιλαῖα
1456	ἔν
1464	ἔν
1467	σκιᾷ
θανατοῦ
1480	μετανοεῖτε
1484	βασίλεια
1486	οὐρανῶν
1489	πα—ρα— ́
1499	λεγόμενον
1513	ἐλεεῖς
1515	λέγει
1518	ὀπίσω
1523	ἐλεεῖς
1525	οἷ
1529	τά
1549	ἔν
1558	τά
1564	οἷ
1578	ἔν
ὁλῇ
1583	ἔν
1590	εὐαγγέλιον
1592	βασιλεία—ς
1595	πασᾶν
1598	πασᾶν
μαλακιᾶν
ἔν
1611	Συρία—ν
1647	περα— ͂ν
1650	Ἰ ́δων
1663	οἷ
μάθηται
1667	ἄνοιξας
1673	λέγων
1675	οἷ
1683	βασίλεια
1685	οὐρανῶν
1687	οἷ
1693	οἷ
1697	κληρονομησοῦσιν
1701	οἷ
1711	οἷ
1717	οἷ
1720	καρδιᾷ
1724	θέον
1727	οἷ
1731	υἱοῖ
θεοῦ
1735	οἷ
1743	βασίλεια
1745	οὐρανῶν
1764	ἀγαλλιᾶσθε
1770	ἔν
1784	α—ʽλᾶς
1787	ἐα— ͂ν
1790	α—ʽλᾶς
1792	ἔν
1802	ἔξω
καταπατεῖσθαι
1814	δυναταί
1817	ἐπάνω
1832	λυχνιᾶν
1837	ἔν
1851	τά
κάλα—
1860	ἔν
1867	καταλῦσαι
1870	ἦ
1875	καταλῦσαι
ἄλλα—
1878	ἀμήν
1880	λέγω
1882	ἕως
1892	ἦ
1901	ἕως
1906	ἐα— ͂ν
1908	λύσηι
1916	διδάξηι
1922	ἔν
1924	βασιλεία—|
1926	οὐρανῶν
1930	ποιήσηι
1932	διδάξηι
1936	ἔν
1938	βασιλεία—|
1940	οὐρανῶν
λέγω
1945	ἐα— ͂ν
1947	περισσεύσῃ
1951	πλεῖον
1961	βασιλεία—ν
1963	οὐρανῶν
1974	φονεύσῃ
1981	λέγω
2018	ἐα— ͂ν
2023	σοῦ
2027	ἄκει
2032	σοῦ
ἔχεϊ
2036	σοῦ
2041	σοῦ
2047	πρωτόν
2051	σοῦ
2058	σοῦ
2060	εὐνόων
2063	σοῦ
2065	ἕως
2070	ἔν
2085	ὑπηρετῇ
2090	ἀμήν
λέγω
2097	ἕως
2101	ἐσχᾶτον
2110	λέγω
2119	ἐπιθύμησαι
2124	ἔν
2126	καρδιᾷ
2132	σοῦ
2142	σοῦ
2147	ἀπολῆται
2151	σοῦ
2157	σοῦ
2164	δεξιά
σοῦ
2174	σοῦ
2179	ἀπολῆται
2183	σοῦ
2189	σοῦ
2197	ἀπολύσηι
2203	ἀποστασίον
2206	λέγω
2211	ἀπολύων
2216	λογοῦ
2223	ἐα— ͂ν
2234	ἐπιορκήσεις
ἀποδώσεις
2238	κυριῷ
2241	σοῦ
2244	λέγω
2250	ἔν
2257	θεοῦ
2259	ἔν
2266	ποδῶν
2278	ἔν
2281	σοῦ
2290	ἦ
2297	ναί
ναί
2321	λέγω
2333	δεξια— ́ν
2335	σοῦ
2349	σοῦ
2359	ἀγγαρεύσει
2372	θελοντᾶ
2374	σοῦ
2381	ἀγαπήσεις
2383	πλησίον
σοῦ
2389	σοῦ
2392	λέγω
2394	ἀγαπᾶτε
2406	υἱοῖ
2411	ἔν
2428	ἐα— ͂ν
2439	οἷ
2445	ἐα— ͂ν
2456	οἷ
2461	ἔσεσθε
2464	τελειοῖ
ὧς
2493	πα—ρα— ́
2498	ἔν
2508	σοῦ
2510	οἷ
2513	ἔν
2517	ἔν
2525	ἀμήν
λέγω
2532	σοῦ
2537	γνωτώ
2540	σοῦ
2544	δεξιά
σοῦ
2548	σοῦ
2551	ἔν
2557	σοῦ
2560	ἔν
2563	ἀποδώσει
2569	ἔσεσθε
ὧς
οἷ
2574	φιλοῦσιν
ἔν
2579	ἔν
2583	πλατειῶν
2587	φανῶσιν
2590	ἀμήν
λέγω
2605	σοῦ
2609	θυρᾶν
σοῦ
2614	σοῦ
2616	ἔν
2622	σοῦ
2625	ἔν
2628	ἀποδώσει
2635	οἷ
2637	δοκοῦσιν
2640	ἔν
2669	ἔν
2675	σοῦ
2678	βασίλεια
σοῦ
2683	σοῦ
ὧς
ἔν
2701	τά
2704	ὧς
2717	ἄλλα—
ῥυσᾷ
2723	ἐα— ͂ν
2728	τά
2739	ἐα— ͂ν
2750	τά
2758	ὧς
οἷ
2764	τά
προσώπα—
2768	φανῶσιν
2772	ἀμήν
λέγω
2783	σοῦ
2789	σοῦ
νίψαι—
2793	φανῇς
2797	ἄλλα—
2800	σοῦ
2802	ἔν
2808	σοῦ
2811	ἔν
2814	ἀποδώσει
2824	σῆς
2838	ἔν
2842	σῆς
2858	σοῦ
2863	καρδιᾶ
σοῦ
2872	ἐα— ͂ν
2877	σοῦ
ἅπλους
2882	σοῦ
2885	ἐα— ͂ν
2889	σοῦ
2895	σοῦ
2903	ἔν
2911	δυναταί
2913	κυριοῖς
2915	ἦ
2918	ἕνα
μι—σήσει
2923	ἀγαπήσει
ἦ
2930	καταφρονήσει
2937	Δῖα
2939	λέγω
2944	ψυ— ́χῃ
2948	ἦ
2960	πλεῖον
2963	τροφῆς
2971	τά
2974	οὐράνου
2977	σπειροῦσιν
2981	συνα—γοῦσιν
2990	τρέφει
3001	μερίμνων
δυναταί
3009	ἕνα
3016	τά
3026	λέγω
3032	ἔν
πάσῃ
3035	δόξῃ
3038	ὧς
3069	ἦ
3072	ἦ
3078	τά
3089	χρῄζετε
3094	πρωτόν
3096	βασιλεία—ν
3115	μεριμνήσει
3127	κρι—θῆτε
ἔν
3135	ἔν
3147	ἔν
3152	σοῦ
3155	ἔν
3162	ἦ
3167	σοῦ
3175	σοῦ
3177	ἰδού
3180	ἔν
3183	σοῦ
3186	πρωτόν
3190	σοῦ
3204	σοῦ
3221	καταπατήσουσιν
3223	ἔν
3249	ζήτων
3255	ἦ
3262	αἰτήσει
3271	ἦ
3274	αἰτήσει
3284	οἰδᾶτε
3297	ἔν
3308	ἐα— ͂ν
3311	ποιῶσιν
3313	οἷ
ἀνθρωποί
3326	οἷ
προφῆται
3329	δῖα
3334	πλατειᾶ
3349	οἷ
3367	ὀλιγοῖ
3369	οἷ
3380	ἔν
3386	λυκοῖ
3390	καρπῶν
3394	μη— ́τι—
συλλέγουσιν
3399	ἦ
3402	συ—κᾶ
3418	δυναταί
3433	ποιοῦν
3444	καρπῶν
3451	λέγων
3458	βασιλεία—ν
3460	οὐρανῶν
3463	ποιῶν
3470	ἔν
3476	ἔν
3491	δαιμονία—
3508	ἀποχωρεῖτε
3511	οἷ
3543	οἷ
ποταμοῖ
3547	οἷ
ἀνεμοί
3550	προσέπεσαν
3556	ἐπέσεν
3572	ποιῶν
3591	οἷ
ποταμοῖ
3595	οἷ
ἀνεμοί
3603	ἐπέσεν
3605	ἤν
3620	οἷ
3626	ἤν
3630	ὧς
ἐξουσιᾶν
ἔχων
3635	ὧς
οἷ
3650	ἰδού
3655	λέγων
3657	ἐα— ͂ν
3668	λέγων
3676	λεπρά
3678	λέγει
3685	ἄλλα—
3699	μαρτύριον
3712	λέγων
3718	ἔν
3722	δεινῶς
3724	λέγει
3745	ἄλλα—
3747	εἶπε
3760	ἐξουσιᾶν
ἔχων
3766	λέγω
3772	ἄλλῳ
3784	ἀκούσα—ς
3790	εἰπέν
3793	ἀμήν
λέγω
3800	ἔν
3803	εὗρον
λέγω
3813	ἡξοῦσιν
3822	ἔν
3824	βασιλεία—|
3826	οὐρανῶν
οἷ
3829	υἱοῖ
3831	βασιλεία—ς
3848	εἰπέν
3854	ὧς
3862	ἔν
3873	πετροῦ
3887	ἀφήκε—ν
3894	διηκόνει
3896	ὄψιας
3905	τά
3918	δῖα
3932	Ἰ ́δων
3943	περα— ͂ν
3948	εἰπέν
3951	α—ʼκολουθήσω
3954	ἐα— ͂ν
3957	λέγει
3966	τά
3969	οὐράνου
κατασκηνώσεις
3975	ἀνθρωποῦ
3977	ἔχεϊ
3981	κλι̂νῇ
3986	εἰπέν
3991	πρωτόν
4001	λέγει
4003	ἀκολουθεῖ
4021	οἷ
μάθηται
4025	ἰδού
4029	ἔν
4038	κυ—ματῶν
4051	λέγει
4061	ἀνεμοῖς
4069	οἷ
4071	ἀνθρωποί
4079	οἷ
ἀνεμοί
4091	περα— ͂ν
4094	χωρᾶν
4106	λία—ν
4112	δῖα
4114	ὅδου
4117	ἰδού
ἔκραξαν
4126	θεοῦ
4130	καιροῦ
4133	ἤν
4135	μακράν
4142	οἷ
4159	εἰπέν
4162	οἷ
4170	ἰδού
4172	πα— ́σα—
4183	ἔν
4186	οἷ
4198	τά
4202	ἰδού
πα— ́σα—
4208	ὑπαντῆσιν
4216	μεταβῇ
4219	ὁριῶν
4225	διεπέρασεν
4230	ἰδία—ν
4233	ἰδού
4247	εἰπέν
4250	θάρσεϊ
4253	σοῦ
4257	ἰδού
τῖνες
4262	ἔν
4271	ἐνθυ—μήσεις
4273	εἰπέν
4276	ἐνθυμεῖσθε
πονήρα—
ἔν
4288	σοῦ
4291	ἦ
4295	περιπάτει
4300	ἐξουσιᾶν
ἔχεϊ
4305	ἀνθρωποῦ
4312	λέγει
4316	ἄρον
σοῦ
4319	κλι̂ ́νην
4325	σοῦ
4335	οἷ
4341	θέον
4344	ἐξουσιᾶν
4349	παρα— ́γων
4358	τελώνιον
4360	λεγόμενον
4362	λέγει
4364	ἀκολουθεῖ
4374	ἔν
4378	ἰδού
4393	οἷ
4395	ἔλεγον
4399	Δῖα
4412	ἀκούσα—ς
εἰπέν
4417	οἷ
4421	οἷ
4429	ἐλεός
4433	θυσιᾶν
4439	ἄλλα—
4444	οἷ
μάθηται
4448	Δῖα
4452	οἷ
4455	οἷ
4457	μάθηται
σοῦ
4462	εἰπέν
4468	οἷ
υἱοῖ
4491	νηστευσοῦσιν
4516	νέον
4524	οἷ
ἀσκοῖ
4531	οἷ
ἀσκοῖ
4534	ἄλλα—
4537	νέον
4548	ἰδού
4554	λέγων
4556	ἦ
4561	ἄλλα—
4566	σοῦ
4578	οἷ
μάθηται
4582	ἰδού
4597	ἔν
4599	ἐα— ͂ν
4613	εἰπέν
θάρσεϊ
4618	σοῦ
4622	ἐσώθη
4647	ἀναχωρεῖτε
4653	ἄλλα—
4689	τυφλοῖ
4693	ἐλεῆσον
4704	οἷ
τυφλοῖ
4707	λέγει
4716	λέγουσιν
4718	νᾷ
4725	λέγων
4735	οἷ
4742	λέγων
ὁρα—τέ
4746	οἷ
4751	ἔν
ὁλῇ
4759	ἰδού
4773	οἷ
4779	ἔν
4782	οἷ
4785	ἔλεγον
ἔν
4790	δαιμονιῶν
4792	τά
δαιμονία—
4799	πολεῖς
πα— ́σα—ς
4805	ἔν
4812	εὐαγγέλιον
4814	βασιλεία—ς
4817	πασᾶν
4820	πασᾶν
μαλακιᾶν
Ἰ ́δων
4840	λέγει
4848	οἷ
4851	ὀλιγοῖ
4855	κυριοῦ
4859	ἐκβαλῇ
4873	ἐξουσιᾶν
πνευματῶν
4881	πασᾶν
4884	πασᾶν
μαλακιᾶν
4890	τά
4895	σι—μῶν
4928	σι—μῶν
4947	λέγων
4963	τά
4965	τά
4976	βασίλεια
4978	οὐρανῶν
4985	δαιμονία—
5018	τροφῆς
5025	ἦ
5030	ἔν
5034	ἄκει
5036	ἕως
5047	ἐα— ͂ν
5052	ἀξία—
5059	ἐα— ͂ν
5063	ἀξία—
5077	ἀκούσῃ
5082	ἔξω
5085	ἦ
5093	ποδῶν
5095	ἀμήν
λέγω
5104	ἔν
5107	ἦ
5109	πόλει
5111	Ἴδου
5115	ὧς
5117	ἔν
5119	λυκῶν
5123	ὧς
οἷ
5128	ὧς
5140	συνεδριᾶ
5142	ἔν
5146	μαστι—γωσοῦσιν
5158	μαρτύριον
5170	ἦ
5176	ἔν
5186	οἷ
5188	ἄλλα—
5196	ἔν
5213	θανατωσοῦσιν
5216	ἔσεσθε
5220	δῖα
5235	ἔν
5237	πόλει
5243	ἀμήν
5245	λέγω
5251	πολεῖς
5254	ἕως
5259	ἀνθρωποῦ
5270	κυ— ́ριον
5277	ὧς
5284	ὧς
5310	κρυπτόν
5315	λέγω
5317	ἔν
5321	ἔν
5333	δωματῶν
5344	ψύχην
5354	ψύχην
5358	ἔν
5362	στρουθία—
5374	α—ʼ—νεῦ
5385	πάσαι
5398	ὁμολογήσει
ἔν
5405	ἄγω
ἔν
5413	ἔν
5425	ἄγω
5432	ἔν
5448	ἄλλα—
5452	διχα— ́σα—|
5473	ἀνθρωποῦ
οἷ
5478	φιλῶν
5480	ἦ
5490	φιλῶν
5492	ἦ
5508	ἀκολούθει
ὀπίσω
5518	ψύχην
5520	ἀπολέσει
5526	ψύχην
5530	εὑρήσεϊ
5560	δικαιοῦ
5562	δικαιοῦ
5566	ἐα— ͂ν
ποτισῇ
ἕνα
5578	ἀμήν
λέγω
5604	ἔν
5611	ἀκούσα—ς
ἔν
5615	τά
5620	δῖα
5624	εἰπέν
5630	ἦ
5632	προσδοκῶμεν
5637	εἰπέν
5642	ἁ— ́
5646	τυφλοῖ
5649	χωλοῖ
5651	λεπροῖ
5657	νεκροῖ
5666	ἐα— ͂ν
5669	ἔν
5686	ἔρη—μον
5690	α—ʼνεμοῦ
5692	ἄλλα—
5697	ἔν
5700	ἰδού
οἷ
τά
5705	ἔν
5710	ἄλλα—
5715	ναί
λέγω
5726	Ἴδου
5733	προσωποῦ
σοῦ
5736	κατασκευασεῖ
5739	σοῦ
5741	σοῦ
ἀμήν
λέγω
5747	ἔν
5749	γυναικῶν
5757	ἔν
5759	βασιλεία—|
5761	οὐρανῶν
5768	ἡμερῶν
5772	ἕως
5775	βασίλεια
5777	οὐρανῶν
5785	οἷ
προφῆται
5790	ἕως
5804	ἔχων
5813	ὁμοῖα
5817	ἔν
5820	ἁ— ́
5824	λέγουσιν
5840	πινῶν
5842	λέγουσιν
δαιμόνιον
ἔχεϊ
5849	ἀνθρωποῦ
5852	πινῶν
5854	λέγουσιν
Ἴδου
5876	πολεῖς
ἔν
5895	ἔν
5904	ἔν
5906	πάλα—|
5908	ἔν
5914	λέγω
5921	ἔν
5924	ἦ
5930	ἕως
οὐράνου
5933	ἕως
5935	καταβήσῃ
5938	ἔν
5945	ἔν
5953	λέγω
5960	ἔν
5963	ἦ
5965	ἔν
5972	εἰπέν
5978	οὐράνου
5986	σόφων
5988	συνετῶν
5993	ναί
6001	σοῦ
6029	ἐα— ͂ν
6038	οἷ
6042	ἄγω
ἀναπαυ— ́σω
6045	ἀρα—τέ
6061	καρδιᾷ
6079	ἔν
6088	δῖα
6091	οἷ
6093	μάθηται
6102	οἷ
6108	Ἴδου
οἷ
μάθηται
σοῦ
6117	ἔν
6121	εἰπέν
6131	οἷ
6140	θεοῦ
6150	ἤν
6162	ἦ
6165	ἔν
6171	οἷ
6173	ἔν
6182	λέγω
6187	ἱεροῦ
6196	ἐλεός
6200	θυσιᾶν
6214	ἀνθρωποῦ
6216	μετάβα—ς
6224	ἰδού
6227	ἔχων
6243	εἰπέν
6251	ἕξεϊ
πρόβατον
6255	ἐα— ͂ν
6263	κρατήσει
6276	καλῶς
6279	λέγει
6282	ἔκτεινον
σοῦ
6291	ὧς
6293	ἄλλη
6296	οἷ
6331	δῖα
6336	Ἴδου
6362	ἐρίσει
6364	κραυγάσει
6366	ἀκούσει
6368	ἔν
6377	κατεάξει
6382	σβέσει
ἕως
6385	ἐκβαλῇ
6415	οἷ
6418	ἔλεγον
μῆτι
6425	οἷ
6429	εἰπόν
6433	τά
δαιμονία—
6437	ἔν
6442	δαιμονιῶν
6446	ἐνθυ—μήσεις
6448	εἰπέν
6450	πα— ́σα—
βασίλεια
6457	πα— ́σα—
6459	ἦ
6480	βασίλεια
6485	ἔν
6488	τά
δαιμονία—
οἷ
υἱοῖ
6493	ἔν
6496	δῖα
6504	ἔν
6506	θεοῦ
6509	τά
δαιμονία—
ἀρα— ́
6516	βασίλεια
6518	θεοῦ
ἦ
6521	δυναταί
6528	ἰσχύρου
6530	τά
6533	ἁρπα— ́σα—|
ἐα— ͂ν
6536	πρωτόν
δήσῃ
6545	διαρπασεῖ
6557	συνα— ́γων
6561	Δῖα
6563	λέγω
6565	πα— ́σα—
6581	ἐα— ͂ν
6586	υἵου
6588	ἀνθρωποῦ
6604	ἔν
6609	ἔν
6612	ἦ
6622	ἦ
6635	κάρπου
6661	ἀγάθου
6674	πονήρα—
λέγω
6681	α—ʼργόν
6683	λαλησοῦσιν
οἷ
ἀνθρωποί
ἀποδωσοῦσιν
6690	ἔν
6696	λογῶν
σοῦ
6702	λογῶν
σοῦ
6708	τῖνες
6717	σοῦ
6723	εἰπέν
6726	πόνηρα
6730	ἐπιζητεῖ
6745	ἤν
6747	ἔν
6762	ἀνθρωποῦ
ἔν
6765	καρδιᾷ
6776	ἔν
6784	κατακρι— ́νουσιν
6793	ἰδού
πλεῖον
6800	ἔν
6808	κατακρι— ́νει
6814	περα—τῶν
6817	α—ʼκούσα—|
6822	ἰδού
πλεῖον
6834	ἀνθρωποῦ
6845	λέγει
6854	ἔλθον
6874	κατοικεῖ
6878	τά
ἐσχατᾶ
6881	ἀνθρωποῦ
6885	πρωτῶν
6899	ἰδού
6903	οἷ
6907	ἔξω
6911	εἰπέν
6915	Ἴδου
6918	σοῦ
6920	οἷ
6922	σοῦ
ἔξω
6931	εἰπέν
6933	λέγοντι
6941	τῖνες
6943	οἷ
6955	εἰπέν
Ἴδου
6961	οἷ
6967	ποιήσηι
6974	ἔν
6984	ἔν
6994	πα—ρα— ́
7021	ἔν
7023	λέγων
Ἴδου
7027	σπειρῶν
7031	ἔν
7035	ἁ— ́
7037	ἐπέσεν
πα—ρα— ́
7043	τά
7047	ἄλλα—
7049	ἐπέσεν
7051	τά
7061	δῖα
7067	ἡλιοῦ
7072	δῖα
7078	ἄλλα—
7080	ἐπέσεν
7091	ἄλλα—
7093	ἐπέσεν
7098	καλῆν
7112	ἔχων
7117	οἷ
μάθηται
7121	Δῖα
7123	ἔν
7130	εἰπέν
7135	τά
7138	βασιλεία—ς
7140	οὐρανῶν
7147	ἔχεϊ
7155	ἔχεϊ
7158	ἔχεϊ
7162	δῖα
7164	ἔν
7167	λάλω
7177	συνιοῦσιν
7185	λέγουσα
7198	ἰδῆτε
7202	καρδιᾶ
7227	καρδιᾷ
7237	οἷ
7242	τά
7247	ἀμήν
7249	λέγω
7253	προφῆται
7255	δικαιοῖ
7258	ἁ— ́
7264	α—ʼκούσα—|
ἁ— ́
7282	βασιλεία—ς
7292	ἐσπάρμενον
ἔν
7295	καρδιᾷ
7300	πα—ρα— ́
7307	τά
7323	ἔχεϊ
7326	ἔν
7328	ἄλλα—
7334	ἦ
7336	δῖα
7355	μεριμνᾶ
7360	ἀπάτη
7363	συμπνιγεῖ
7373	καλῆν
7383	συνιεῖς
7385	δῆ
7402	λέγων
7405	βασίλεια
7407	οὐρανῶν
7409	σπείρα—ντι
7412	ἔν
7416	ἔν
7427	ἐπέσπειρεν
7429	ἄνα—
7432	σιτοῦ
7446	τά
7450	οἷ
δουλοῖ
7454	εἰπόν
7460	ἐσπείρα—ς
ἔν
7467	ἔχεϊ
7477	οἷ
7479	δουλοῖ
7481	λέγουσιν
7494	τά
7497	ἁμᾶ
7504	ἕως
7508	ἔν
7512	ἐρῶ
7516	πρωτόν
τά
7540	λέγων
ὁμοῖα
7544	βασίλεια
7546	οὐρανῶν
7552	ἔσπειρεν
ἔν
7558	μι—κρότερον
7576	τά
7579	οὐράνου
7582	ἔν
7590	ὁμοῖα
7593	βασίλεια
7595	οὐρανῶν
7604	τρία
ἕως
7614	ἔν
7620	παραβολῆς
7628	δῖα
7632	ἀνοίξω
ἔν
7641	καταβολῆς
7653	οἷ
μάθηται
7657	διασαφῆσον
7668	εἰπέν
7670	σπειρῶν
7678	ἀνθρωποῦ
7691	οἷ
υἱοῖ
7694	βασιλεία—ς
τά
7699	οἷ
υἱοῖ
7707	σπειρα— ͂ς
7718	οἷ
7726	τά
7733	ἔν
7735	συντελεῖαι
7742	ἀνθρωποῦ
7747	συλλεξοῦσιν
7750	βασιλεία—ς
7753	τά
7778	οἷ
δικαιοῖ
ἐκλαμψοῦσιν
ὧς
7784	ἔν
7786	βασιλεία—|
7791	ἔχων
7794	ὁμοῖα
7797	βασίλεια
7799	οὐρανῶν
7802	ἔν
7814	ὑπάγει
7816	πωλεῖ
7818	ἔχεϊ
7825	ὁμοῖα
7828	βασίλεια
7830	οὐρανῶν
7837	ἕνα
7849	ὁμοῖα
7852	βασίλεια
7854	οὐρανῶν
7875	τά
κάλα—
7879	τά
7882	ἔξω
7886	ἔν
7888	συντελεῖαι
7892	οἷ
7899	μεσοῦ
7901	δικαιῶν
7922	λέγουσιν
7924	νᾷ
7927	εἰπέν
7929	Δῖα
7935	βασιλεία—|
7937	οὐρανῶν
7970	ἔν
8001	οἷ
8008	σι—μῶν
8016	πάσαι
8027	ἔν
8032	εἰπέν
8040	ἔν
8044	ἔν
8054	δῖα
8056	ἀπιστιᾶν
8058	ἔν
8070	εἰπέν
8083	νεκρῶν
8085	δῖα
8089	ἐνέργουσιν
ἔν
8100	ἔν
8103	δῖα
8129	ὧς
8143	ἔν
8152	ὅρκου
8157	ἐα— ͂ν
8181	δῖα
8193	ἔν
8214	οἷ
μάθηται
8217	ἤρα—ν
8228	ἀκούσα—ς
8234	ἔν
8237	ἔρη—μον
8240	ἰδία—ν
8243	οἷ
8265	ὄψιας
8270	οἷ
μάθηται
8297	εἰπέν
8307	οἷ
8309	λέγουσιν
8320	ἰχθυα— ͂ς
8323	εἰπέν
8343	ἰχθυα— ͂ς
8356	οἷ
8358	μάθηται
8367	ἤρα—ν
8369	περίσσευον
8375	οἷ
8383	γυναικῶν
8385	παιδιῶν
8400	περα— ͂ν
ἕως
8403	ἀπολύσηι
8415	ἰδία—ν
8417	ὄψιας
8421	ἤν
8436	κυ—ματῶν
ἤν
8454	οἷ
8456	μάθηται
8472	ἔκραξαν
8479	λέγων
8490	εἰπέν
8501	τά
8505	εἰπέν
8508	κατάβα—ς
8515	τά
8530	ἔκραξεν
λέγων
8545	λέγει
8552	ἀναβα— ́ντων
8560	οἷ
8562	ἔν
8569	θεοῦ
8573	διαπερα— ́σαντες
8583	οἷ
8615	διεσωθῆσαν
8626	Δῖα
8628	οἷ
μάθηται
σοῦ
8647	εἰπέν
8649	Δῖα
8657	θεοῦ
δῖα
8665	εἰπέν
τι—μα— ́
8676	ἦ
8682	λέγετε
8688	ἦ
8693	ἐα— ͂ν
8699	τι—μήσει
8703	ἦ
8712	θεοῦ
δῖα
8718	καλῶς
8723	λέγων
8730	τι—μᾷ
8733	καρδιᾶ
8739	ματῆν
8751	εἰπέν
8755	συνι— ́ετε
8762	κοινοῖ
8765	ἄλλα—
8772	κοινοῖ
8777	οἷ
μάθηται
λέγουσιν
8783	οἷ
8792	εἰπέν
πα— ́σα—
8806	τυφλοῖ
8809	τύφλων
8813	ἐα— ͂ν
8823	εἰπέν
8831	εἰπέν
8854	τά
8856	ἐκπορευομένα—
8865	κοινοῖ
8875	φονοί
8883	τά
8893	κοινοῖ
8903	τά
8905	τυροῦ
8909	ἰδού
8911	χαναναία—
8914	ὁριῶν
ἐκείνων
8917	ἔκραζεν
λέγουσα
ἐλεῆσον
8937	οἷ
μάθηται
8952	εἰπέν
8958	τά
8960	τά
8969	λέγουσα
8976	εἰπέν
8984	τεκνῶν
8991	εἰπέν
νᾷ
8996	τά
9008	κυ—ρίων
9014	εἰπέν
9019	σοῦ
9024	ὧς
9036	μετάβα—ς
9041	πα—ρα— ́
9047	ἀνάβα—ς
9071	πα—ρα— ́
9081	θαυμα— ́σα—|
9096	θέον
9105	εἰπέν
9130	ἔν
9134	λέγουσιν
9136	οἷ
μάθηται
9140	ἔν
9145	χορτα— ́σα—|
9149	λέγει
9156	οἷ
9177	ἰχθυα— ͂ς
9185	οἷ
9187	μάθηται
9197	περίσσευον
9200	ἤρα—ν
9204	οἷ
9211	γυναικῶν
9213	παιδιῶν
9225	τά
9230	οἷ
9240	οὐράνου
9246	εἰπέν
9248	ὄψιας
9250	λέγετε
εὐδιᾶ
9259	χειμῶν
9269	οὐράνου
9272	τά
9276	καιρῶν
9280	πόνηρα
9284	ἐπιζητεῖ
9296	καταλιπῶν
9301	οἷ
μάθηται
9305	περα— ͂ν
9312	εἰπέν
9314	ὁρα—τέ
9324	οἷ
9327	ἔν
9338	εἰπέν
9340	διαλογίζεσθε
ἔν
9377	ἀρτῶν
εἰπόν
9393	εἰπέν
9399	ἀρτῶν
ἄλλα—
9413	τά
9422	λέγων
τίνα
λέγουσιν
οἷ
ἀνθρωποί
9431	ἀνθρωποῦ
οἷ
9435	οἷ
9440	ἀλλοί
9446	ἦ
ἕνα
9449	προφήτων
λέγει
9456	λέγετε
9460	σι—μῶν
9462	εἰπέν
9470	θεοῦ
9477	εἰπέν
9481	σι—μῶν
9495	ἔν
9498	ἄγω
9501	λέγω
9514	ἐκκλησιᾶν
9519	κατισχυ—σοῦσιν
9526	βασιλεία—ς
9528	οὐρανῶν
9531	ἐα— ͂ν
9538	ἔν
9543	ἐα— ͂ν
9550	ἔν
9575	δεῖ
9594	τριτῇ
9603	ἐπιτι—μᾶν
9605	λέγων
ἵλεω̂ς
9617	εἰπέν
9621	ὀπίσω
9630	τά
9632	θεοῦ
ἄλλα—
τά
9640	εἰπέν
9647	ὀπίσω
9662	ἐα— ͂ν
9665	ψύχην
9668	ἀπολέσει
9675	ψύχην
9679	εὑρήσεϊ
9685	ἐα— ͂ν
9692	ψύχην
9695	ἦ
9708	ἀνθρωποῦ
9710	ἔν
9712	δόξῃ
9718	ἀγγελῶν
9722	ἀποδώσει
9728	ἀμήν
λέγω
9733	τῖνες
9741	θανατοῦ
ἕως
9748	ἀνθρωποῦ
9750	ἔν
9752	βασιλεία—|
9777	ἰδία—ν
9787	ὧς
9790	τά
9795	λεύκα—
ὧς
9800	ἰδού
9813	εἰπέν
9839	ἰδού
9845	ἰδού
9850	λέγουσα
9858	ἔν
9865	οἷ
μάθηται
ἔπεσαν
9873	σφόδρα
9881	εἰπέν
9908	λέγων
9913	ἕως
9918	ἀνθρωποῦ
9920	νεκρῶν
9925	οἷ
μάθηται
9930	οἷ
9932	λέγουσιν
9935	δεῖ
9937	πρωτόν
9941	εἰπέν
9946	ἀποκαταστήσει
9948	λέγω
9961	ἔν
9970	ἀνθρωποῦ
9977	οἷ
μάθηται
9984	εἰπέν
9997	λέγων
9999	ἐλεῆσον
10007	ἔχεϊ
10024	σοῦ
10034	εἰπέν
10040	ἕως
10045	ἕως
10047	ἀνεξομᾷ
10063	δαιμόνιον
10074	οἷ
μάθηται
10079	ἰδία—ν
εἰπόν
Δῖα
10090	λέγει
10092	Δῖα
10096	ἀμήν
10098	λέγω
10100	ἐα— ͂ν
ἐχῆτε
10103	ὧς
10106	ἐρεῖτε
10108	ὀρεῖ
10110	μετάβα—
10114	μεταβήσεται
10117	ἀδυνατήσει
10122	ἔν
10125	εἰπέν
10133	ἀνθρωποῦ
10143	τριτῇ
10148	σφόδρα
10155	οἷ
τά
10167	τέλει
10169	λέγει
νᾷ
10180	λέγων
10183	δοκέϊ
σι—μῶν
οἷ
10190	τίνων
10193	ἦ
10197	υἱῶν
10199	ἦ
10202	ἀλλοτριῶν
10207	ἀλλοτριῶν
10213	ἐλευθεροῖ
10215	οἷ
υἱοῖ
10229	ἀναβᾶντα
πρωτόν
10232	ἄρον
10234	ἄνοιξας
10247	σοῦ
ἔν
10253	οἷ
μάθηται
10259	ἀρα— ́
10262	ἔν
10264	βασιλεία—|
10266	οὐρανῶν
10272	ἔν
10276	εἰπέν
ἀμήν
λέγω
10280	ἐα— ͂ν
10282	στράφητε
10285	ὧς
τά
παιδια— ́
10293	βασιλεία—ν
10295	οὐρανῶν
10298	ταπεινώσει
10300	ὧς
10308	ἔν
10310	βασιλεία—|
10312	οὐρανῶν
10315	ἐα— ͂ν
10330	ἕνα
10350	ἔν
10360	σκανδαλῶν
10364	τά
10379	σοῦ
ἦ
10383	σοῦ
10391	σοῦ
10400	ἦ
10402	ἦ
10405	ἦ
10419	σοῦ
10427	σοῦ
10436	ἦ
10446	ὁρα—τέ
10448	καταφρονησῆτε
10453	λέγω
10457	οἷ
10460	ἔν
10462	δῖα
10471	ἔν
10475	δοκέϊ
ἐα— ͂ν
10489	τά
10491	ἐννεᾶ
10493	τά
10501	ἐα— ͂ν
10505	ἀμήν
λέγω
10513	ἦ
10517	ἐννεᾶ
10530	ἔν
10533	ἀπολῆται
10538	ἐα— ͂ν
10540	ἁμαρτήσῃ
10543	σοῦ
10548	σοῦ
10551	μόνου
ἐα— ͂ν
σοῦ
ἀκούσῃ
10558	σοῦ
ἐα— ͂ν
10562	ἀκούσῃ
10565	σοῦ
10567	ἕνα
ἦ
10575	ἦ
τριῶν
10580	ἐα— ͂ν
10582	παρακούσῃ
10584	εἰπόν
10586	ἐκκλησιᾷ
ἐα— ͂ν
10591	ἐκκλησια— ͂ς
παρακούσῃ
10601	ἀμήν
λέγω
10605	ἐα— ͂ν
10612	ἔν
10616	ἐα— ͂ν
10623	ἔν
10626	ἀμήν
λέγω
10630	ἐα— ͂ν
10642	ἐα— ͂ν
10646	πα—ρα— ́
10651	ἔν
10657	ἦ
10666	ἔν
10673	εἰπέν
10677	ἁμαρτήσει
10684	ἀφη— ́σω
10686	ἕως
10688	λέγει
10693	λέγω
10695	ἕως
10697	ἄλλα—
ἕως
10701	Δῖα
10705	βασίλεια
10707	οὐρανῶν
10712	συναρᾷ
10716	δουλῶν
10727	ταλαντῶν
10742	τά
10747	ἔχεϊ
10756	λέγων
10762	ἀποδωσῶ
10769	δουλοῦ
10776	ἀφήκε—ν
10783	εὑρέν
ἕνα
10786	συνδουλῶν
10797	λέγων
10809	λέγων
10814	ἀποδωσῶ
10820	ἄλλα—
10826	ἕως
ἀπόδῳ
10832	οἷ
συνδουλοῖ
10835	τά
10838	σφόδρα
10846	τά
10854	λέγει
10858	πασᾶν
10864	ἔπει
10868	ἐδεῖ
10871	ἐλεῆσαι
10874	σοῦ
ὧς
ἄγω
10888	ἕως
10890	ἀπόδῳ
10902	ποιήσει
10904	ἐα— ͂ν
10913	καρδιῶν
10931	τά
10935	περα— ͂ν
10962	πασᾶν
10967	εἰπέν
10975	ἄρσεν
10981	εἰπέν
10984	καταλείψει
10998	οἷ
11001	σάρκα—
11007	ἄλλα—
11018	λέγουσιν
11029	λέγει
11049	λέγω
11055	ἀπολύσηι
11066	λέγουσιν
11068	οἷ
μάθηται
11074	αἰτία—
11076	ἀνθρωποῦ
11085	εἰπέν
11119	δῖα
11121	βασιλεία—ν
11123	οὐρανῶν
11131	παιδια— ́
11135	ἐπιθῇ
11139	οἷ
11141	μάθηται
11147	εἰπέν
11149	τά
παιδια— ́
11163	βασίλεια
11165	οὐρανῶν
11167	ἐπίθεις
11174	ἰδού
11178	εἰπέν
11184	σχῶ
11189	εἰπέν
11196	ἀγάθου
11211	λέγει
11213	ποια— ́ς
11227	τι—μα— ́
11234	ἀγαπήσεις
11236	πλησίον
σοῦ
ὧς
11240	λέγει
11249	ὑστέρω
11260	σοῦ
τά
11269	ἔν
11273	ἀκολουθεῖ
11275	ἀκούσα—ς
11283	ἤν
11285	ἔχων
11291	εἰπέν
11295	ἀμήν
λέγω
11304	βασιλεία—ν
11306	οὐρανῶν
11309	λέγω
11314	δῖα
11318	ἦ
11322	βασιλεία—ν
11324	θεοῦ
11327	οἷ
μάθηται
11330	σφόδρα
11333	ἀρα— ́
δυναταί
11340	εἰπέν
11342	πα—ρα— ́
11347	πα—ρα— ́
11351	δυνάτα—
11356	εἰπέν
11358	Ἴδου
11366	ἀρα— ́
11372	εἰπέν
11374	ἀμήν
λέγω
11379	οἷ
11382	ἔν
11390	ἀνθρωποῦ
11410	ἀφήκε—ν
11412	ἦ
11414	ἦ
11416	ἦ
11418	ἦ
11420	ἦ
11422	ἦ
11433	κληρονομήσει
11442	ὁμοῖα
11446	βασίλεια
11448	οὐρανῶν
11453	ἁμᾶ
11479	τριτῆν
11484	ἔν
11486	ἀγορᾷ
11490	εἰπέν
11499	ἐα— ͂ν
11504	οἷ
11522	εὑρέν
11526	λέγει
11535	λέγουσιν
11541	λέγει
11549	ὄψιας
11552	λέγει
11570	ἐσχατῶν
ἕως
11573	πρωτῶν
11576	οἷ
11582	ἄνα—
11586	οἷ
11590	πλεῖον
11595	ἄνα—
11607	οἷ
11613	ἴσους
11631	εἰπέν
11640	ἄρον
11651	ὧς
11660	ἔν
11663	ἦ
11666	σοῦ
11675	οἷ
11679	οἷ
11692	ἰδία—ν
11694	ἔν
11697	εἰπέν
11699	Ἴδου
11707	ἀνθρωποῦ
11714	κατακρι— ́νουσιν
11725	ἔμπαιξαι
11732	τριτῇ
11741	υἱῶν
11745	υἱῶν
11747	προσκυνούσα—
11755	εἰπέν
11759	λέγει
11761	εἶπε
11765	οἷ
11767	υἱοῖ
11771	δεξιῶν
11776	σοῦ
ἔν
11779	βασιλεία—|
σοῦ
11785	εἰπέν
11787	οἰδᾶτε
11796	μελλῶ
11798	λέγουσιν
11801	λέγει
11807	πίεσθε
11812	δεξιῶν
11831	οἷ
δεκᾶ
11843	εἰπέν
οἰδᾶτε
11846	οἷ
11853	οἷ
11855	κατεξουσιάζουσιν
11860	ἔν
11864	ἐα— ͂ν
11866	ἔν
11877	ἔν
11888	ἀνθρωποῦ
11892	ἄλλα—
δια—κόνησαι
11897	ψύχην
11912	ἰδού
11914	τυφλοῖ
11916	πα—ρα— ́
11922	παράγει
ἔκραξαν
11926	ἐλεῆσον
11937	οἷ
11940	ἔκραξαν
11943	ἐλεῆσον
11954	εἰπέν
11959	λέγουσιν
11964	οἷ
11973	ὀμματῶν
11994	Ἐλαι— ́ων
12000	λέγων
12022	ἐα— ͂ν
12027	ἐρεῖτε
12030	κυ— ́ριος
12033	ἔχεϊ
12045	δῖα
12052	σιῶν
Ἴδου
12056	σοῦ
12071	οἷ
μάθηται
12090	τά
12094	ἐπάνω
12102	τά
12104	ἔν
12107	ἀλλοί
12113	δενδρῶν
12116	ἔν
12119	οἷ
12122	οἷ
12126	οἷ
12128	ἔκραζον
12137	ἔν
12139	κυριοῦ
12141	ἔν
12150	πα— ́σα—
12153	λέγουσα
12157	οἷ
12160	ἔλεγον
12176	ἱερόν
12184	ἔν
12201	λέγει
12219	τυφλοῖ
12221	χωλοῖ
ἔν
12230	οἷ
12233	οἷ
12235	τά
12237	ἁ— ́
12244	ἔν
12260	λέγουσιν
12264	λέγει
12266	νᾷ
12272	νηπιῶν
12278	καταλιπῶν
12281	ἔξω
12302	ὅδου
12308	εὑρέν
ἔν
12316	λέγει
12321	σοῦ
12334	οἷ
μάθηται
12347	εἰπέν
12349	ἀμήν
λέγω
12352	ἐα— ͂ν
ἐχῆτε
12357	διακρι—θῆτε
12364	ἄλλα—
12367	ὀρεῖ
12382	ἔν
12392	ἱερόν
12396	οἷ
12399	οἷ
12404	ἔν
ποιᾷ
ἐξουσιᾷ
12414	ἐξουσιᾶν
12420	εἰπέν
12424	ἄγω
12426	ἕνα
12428	ἐα— ͂ν
12431	ἄγω
12433	ἐρῶ
ἔν
ποιᾷ
ἐξουσιᾷ
12438	ποιῶ
12444	ἤν
12446	οὐράνου
ἦ
12450	οἷ
12453	ἔν
12456	ἐα— ͂ν
12459	οὐράνου
ἐρεῖ
12462	Δῖα
12468	ἐα— ͂ν
12478	ὧς
12489	οἰδα— ́μεν
12496	λέγω
12498	ἔν
ποιᾷ
ἐξουσιᾷ
12502	ποιῶ
12506	δοκέϊ
12514	εἰπέν
12519	ἔν
12525	εἰπέν
12535	εἰπέν
12540	εἰπέν
12555	λέγουσιν
12558	λέγει
12562	ἀμήν
λέγω
12566	οἷ
12571	προ ̈α—γοῦσιν
12575	βασιλεία—ν
12577	θεοῦ
12583	ἔν
12590	οἷ
12611	ἤν
12622	ἔν
12640	καρπῶν
12654	οἷ
12674	πρωτῶν
12687	λέγων
12692	οἷ
12698	εἰπόν
ἔν
12709	σχῶμεν
12717	ἔξω
12730	ποιήσει
12734	λέγουσιν
12738	ἀπολέσει
12744	ἄλλοις
12747	ἀποδωσοῦσιν
12751	ἔν
12753	καιροῖς
12755	λέγει
12761	ἔν
12767	οἷ
12774	πα—ρα— ́
κυριοῦ
12781	ἔν
12784	δῖα
12786	λέγω
12793	βασίλεια
12795	θεοῦ
12816	λικμήσει
12820	οἷ
12823	οἷ
12832	λέγει
12840	ἔπει
12850	εἰπέν
ἔν
12854	λέγων
12857	βασίλεια
12859	οὐρανῶν
12887	λέγων
12891	Ἴδου
12896	οἷ
ταυροῖ
12900	τά
σιτιστά
12905	ἑτοι— ́μα—
12910	οἷ
12918	ἰ—δίον
12926	οἷ
12942	τά
12947	φόνεις
12955	λέγει
12957	δουλοῖς
12964	οἷ
12969	ἀξιοί
12976	ὁδῶν
12979	ἐα— ͂ν
12987	οἷ
δουλοῖ
12996	εὗρον
13021	λέγει
13028	ἔχων
13037	εἰπέν
13065	ὀλιγοῖ
13067	ἐκλεκτοῖ
13070	οἷ
13077	ἔν
13090	οἰδα— ́μεν
13092	ἀλήθης
13098	θεοῦ
ἔν
13104	μέλει
13114	εἰπόν
13119	δοκέϊ
13124	ἦ
13133	εἰπέν
13144	οἷ
13150	λέγει
13154	εἰκῶν
13159	λέγουσιν
13162	λέγει
13166	τά
13170	τά
13172	θεοῦ
13182	ἔν
13199	εἰπέν
ἐα— ͂ν
13204	ἔχων
13206	ἐπιγαμβρευσεῖ
13214	ἀναστήσει
13232	ἔχων
13234	ἀφήκε—ν
13241	ὁμοίως
13248	ἕως
13257	ἔν
13259	ἀναστασεῖ
13274	εἰπέν
13276	πλανᾶσθε
13280	γραφα— ́ς
13285	θεοῦ
ἔν
13289	ἀναστασεῖ
13291	γαμοῦσιν
13295	ὧς
13297	ἔν
13306	νεκρῶν
13314	θεοῦ
13333	νεκρῶν
ἄλλα—
13338	οἷ
13345	οἷ
13366	ποῖα
13369	ἔν
13376	ἀγαπήσεις
κυ— ́ριον
13379	θέον
σοῦ
ἔν
ὁλῇ
13384	καρδιᾷ
σοῦ
13387	ἔν
ὁλῇ
13390	ψυ— ́χῃ
σοῦ
13393	ἔν
ὁλῇ
13396	διανοιᾷ
σοῦ
13403	πρωτῆ
13406	ὁμοῖα
13408	ἀγαπήσεις
13410	πλησίον
σοῦ
ὧς
13414	ἔν
13422	κρεμᾶται
13424	οἷ
προφῆται
13434	λέγων
13437	δοκέϊ
13444	λέγουσιν
13448	λέγει
13453	ἔν
13455	κάλει
13457	κυ— ́ριον
λέγων
εἰπέν
κυ— ́ριος
13462	κυριῷ
13466	δεξιῶν
13468	ἕως
13470	θῶ
13473	σοῦ
ὑποκατῶ
13476	ποδῶν
σοῦ
13481	κάλει
13483	κυ— ́ριον
13501	ἐπερώτησαι
13514	λέγων
13520	οἷ
13523	οἷ
13528	ἐα— ͂ν
13536	τά
13541	λέγουσιν
13549	βα— ́ρεα
13568	τά
13577	πλατυνοῦσιν
13579	τά
φυλακτηρία—
13583	μεγαλυνοῦσιν
τά
13586	φιλοῦσιν
13590	ἔν
13596	ἔν
13602	ἔν
13645	καθηγῆται
13662	ὑψώσει
13667	ταπεινώσει
13678	κλείετε
13680	βασιλεία—ν
13682	οὐρανῶν
13693	ἀφίετε
13709	ἕνα
13723	τυφλοῖ
οἷ
13729	ἔν
13738	ἔν
13742	νάου
ὀφειλεῖ
μωροί
13746	τυφλοῖ
13753	ἦ
13757	ἁγια— ́σα—ς
13764	ἔν
13773	ἔν
13777	ἐπάνω
13779	ὀφειλεῖ
τυφλοῖ
13786	ἦ
13790	α—ʽγίαζον
13796	ἔν
13800	ἔν
13803	ἔν
13806	ἐπάνω
13811	ἔν
13815	ἔν
13818	ἔν
13825	ἔν
13829	ἔν
13833	θεοῦ
13835	ἔν
13838	ἐπάνω
13847	ἀποδεκατοῦτε
13852	ἄνηθον
13858	τά
13872	ἐδεῖ
13878	τυφλοῖ
οἷ
13906	α—ʽρπάγης
13912	πρωτόν
13931	παρομοιάζετε
13938	ὡραιοῖ
13943	νεκρῶν
13955	δικαιοῖ
13959	μεστοῖ
13974	προφήτων
13977	τά
13980	δικαιῶν
13982	λέγετε
13985	ἔν
13996	ἔν
14000	προφήτων
14002	μαρτυρεῖτε
14005	υἱοῖ
14029	δῖα
14031	ἰδού
14050	ἔν
14076	δικαιοῦ
ἕως
14081	υἵου
14087	νάου
14091	ἀμήν
λέγω
14094	ἥξει
14116	τά
14118	σοῦ
14122	ἐπισυνάγει
τά
14132	ἰδού
14138	λέγω
14144	ἰδῆτε
14147	ἕως
14153	ἔν
14155	κυριοῦ
14162	ἱεροῦ
14166	οἷ
μάθηται
14174	ἱεροῦ
14178	εἰπέν
14184	ἀμήν
λέγω
14204	Ἐλαι— ́ων
14207	οἷ
μάθηται
14210	ἰδία—ν
14212	εἶπε
14222	σής
14232	εἰπέν
14238	πλανήσηι
14253	πλανησοῦσιν
14260	πολεμῶν
ὁρα—τέ
14264	δεῖ
14278	βασίλεια
14280	βασιλεία—ν
14302	ἔσεσθε
14308	δῖα
14320	μι—σησοῦσιν
14327	πλανησοῦσιν
14330	δῖα
14337	ἀγάπη
14351	εὐαγγέλιον
14353	βασιλεία—ς
ἔν
ὁλῇ
14359	μαρτύριον
14365	ἥξει
14370	ἰδῆτε
14377	δῖα
14382	ἔν
14389	οἷ
ἔν
14395	τά
14402	καταβατῶ
ἀρᾷ
τά
14411	ἔν
14416	ὀπίσω
ἀρᾷ
14424	ἔν
14430	ἔν
14456	ἕως
14472	ἐσώθη
πα— ́σα—
14475	δῖα
14484	ἐα— ͂ν
14488	Ἴδου
14492	ἦ
14502	δώσουσιν
14504	μεγάλα—
14510	δυ— ́νατον
14514	ἰδού
14517	ἐα— ͂ν
14521	Ἴδου
ἔν
14528	Ἴδου
ἔν
14543	ἕως
14550	υἵου
14552	ἀνθρωποῦ
14554	ἐα— ͂ν
14560	οἷ
14568	ἡμερῶν
ἐκείνων
14582	οἷ
14587	οὐράνου
14592	οὐρανῶν
14600	υἵου
14602	ἀνθρωποῦ
ἔν
14608	πάσαι
14618	ἀνθρωποῦ
14624	οὐράνου
14639	ἐπισυνα—ξοῦσιν
14646	ἀνεμῶν
14648	ἄκρων
οὐρανῶν
ἕως
ἄκρων
14668	τά
14670	ἐκφυῇ
14680	ἰδῆτε
14689	ἀμήν
λέγω
14699	ἕως
14710	οἷ
14712	λογοῖ
14727	οἷ
14730	οὐρανῶν
14750	υἵου
14752	ἀνθρωποῦ
ὧς
14756	ἔν
14781	ἕως
14794	υἵου
14796	ἀνθρωποῦ
14800	ἔν
14810	ἔν
14822	οἰδᾶτε
ποιᾷ
14837	ποιᾷ
14852	δῖα
14859	ᾗ
14866	ἀνθρωποῦ
14869	ἀρα— ́
14889	ἔν
14900	εὑρήσεϊ
14903	ἀμήν
λέγω
14912	καταστήσει
14914	ἐα— ͂ν
14921	ἔν
14923	καρδιᾷ
14938	πινῇ
14942	ἥξει
14946	δουλοῦ
14948	ἔν
14950	ᾗ
14952	προσδοκᾷ
14954	ἔν
14956	ᾗ
14960	διχοτομήσει
14982	βασίλεια
14984	οὐρανῶν
δεκᾶ
14994	ὑπαντῆσιν
15022	ἔν
15034	πάσαι
15037	μεσῆς
15042	Ἴδου
15047	ἀπαντῆσιν
15050	πάσαι
15069	ἐλαιοῦ
15080	λέγουσαι
15085	ἀρκέσηι
15100	ἀγορα— ́σα—|
15124	λέγουσαι
15132	εἰπέν
ἀμήν
λέγω
15137	οἴδα—
15143	οἰδᾶτε
15160	τά
15168	ταλάντα—
15178	ἰδία—ν
15185	τά
15187	ταλάντα—
15190	ἔν
15194	ἄλλα—
15198	τά
15201	ἄλλα—
15216	κυρίου
15226	δουλῶν
ἐκείνων
15229	συναίρει
15236	τά
15238	ταλάντα—
15241	ἄλλα—
15243	ταλάντα—
λέγων
15247	ταλάντα—
15250	ἰδέ
ἄλλα—
15253	ταλάντα—
15278	κυρίου
σοῦ
15283	τά
15285	ταλάντα—
εἰπέν
15289	ταλάντα—
15292	ἰδέ
ἄλλα—
15295	ταλάντα—
15320	κυρίου
σοῦ
15330	εἰπέν
15341	ἐσπείρα—ς
15343	συνα— ́γων
15353	σοῦ
ἔν
15357	ἰδέ
ἔχεις
15366	εἰπέν
15377	ἐσπείρα—
15379	συνα—γῶ
15383	ἐδεῖ
15387	τά
15401	ἀρα—τέ
15411	τά
δεκᾶ
ταλάντα—
15427	ἔχεϊ
15456	ἀνθρωποῦ
ἔν
15459	δόξῃ
15463	οἷ
15468	καθίσει
15478	τά
15481	ἀφορισεῖ
15489	τά
15495	στήσει
τά
15500	δεξιῶν
15502	τά
15508	ἐρεῖ
15513	δεξιῶν
15516	οἷ
15525	βασιλεία—ν
15527	καταβολῆς
15552	ἔν
15562	οἷ
δικαιοῖ
15572	ἦ
15580	ξένον
15583	ἦ
15592	ἦ
ἔν
15603	ἐρεῖ
15605	ἀμήν
λέγω
15621	ἐρεῖ
15629	κατηρα—μένοι
15666	ἀσθενῆς
15668	ἔν
15684	ἦ
15686	ἦ
ξένον
ἦ
15690	ἦ
ἀσθένη
ἦ
ἔν
15702	λέγων
ἀμήν
λέγω
15723	οἷ
15725	δικαιοῖ
15739	εἰπέν
15743	οἰδᾶτε
15755	ἀνθρωποῦ
15762	οἷ
15765	οἷ
15773	ἀρχιερέω̂ς
15786	ἔλεγον
15789	ἔν
15796	ἔν
15803	ἔν
15805	ἔν
15815	μυροῦ
15826	οἷ
μάθηται
15847	εἰπέν
15876	μῦρον
15884	ἐνταφια— ́σα—|
15887	ἀμήν
λέγω
15891	ἐα— ͂ν
15894	εὐαγγέλιον
15896	ἔν
15920	εἰπέν
15925	ἄγω
15929	οἷ
15949	οἷ
μάθηται
15963	εἰπέν
15970	δεῖνα
15976	λέγει
15984	ποιῶ
15993	οἷ
μάθηται
ὧς
16004	ὄψιας
16015	εἰπέν
ἀμήν
λέγω
16027	σφόδρα
16033	μῆτι
16040	εἰπέν
16047	ἔν
16057	ἀνθρωποῦ
ὑπάγει
16073	ἀνθρωποῦ
16076	ἤν
16090	εἰπέν
μῆτι
16095	λέγει
16113	εἰπέν
16128	λέγων
16148	λέγω
16153	πι— ́ω
16162	ἕως
16168	πινῶ
16171	καινόν
ἔν
16174	βασιλεία—|
16185	Ἐλαι— ́ων
16187	λέγει
16194	ἔν
16196	ἔν
16207	τά
16216	προ ̈α— ́ξω
16225	εἰπέν
16230	ἔν
16239	ἀμήν
λέγω
16243	ἔν
16251	α—ʼπαρνήσῃ
16253	λέγει
16258	δέῃ
16266	ἀπαρνήσομαι
ὁμοίως
16270	οἷ
μάθηται
16280	χώριον
λεγόμενον
16284	λέγει
16289	ἕως
16308	λέγει
16315	ἕως
θανατοῦ
16326	ἐπέσεν
16332	λέγων
16336	δυ— ́νατον
16346	ὧς
16350	ὧς
16362	λέγει
16388	ἀσθενῆς
16391	δευτεροῦ
16394	λέγων
16399	δυναταί
16402	ἐα— ͂ν
16405	πι— ́ω
16409	σοῦ
16413	εὑρέν
16419	οἷ
16441	λέγει
16443	καθεύδετε
16446	ἀναπαύεσθε
ἰδού
16455	ἀνθρωποῦ
16461	α—ʼγῶμεν
ἰδού
16471	ἰδού
16485	ξυλῶν
16500	λέγων
16513	εἰπέν
16522	εἰπέν
16527	πα— ́ρει
16540	ἰδού
16557	ἀρχιερέω̂ς
16563	λέγει
16570	σοῦ
16577	οἷ
16580	ἔν
16583	ἦ
16593	παραστήσει
16596	πλείω
16599	ἀγγελῶν
16607	δεῖ
16609	ἔν
16613	εἰπέν
16618	ὧς
16625	ξυλῶν
16630	ἔν
16648	προφήτων
16650	οἷ
μάθηται
16656	οἷ
16667	οἷ
16670	οἷ
16680	ἕως
16684	ἀρχιερέω̂ς
16691	ὑπηρέτων
16695	οἷ
16712	εὗρον
16724	καταλῦσαι
16728	θεοῦ
16730	δῖα
τριῶν
ἡμερῶν
16738	εἰπέν
16741	ἀποκρι— ́νῃ
16744	σοῦ
καταμαρτυροῦσιν
16753	εἰπέν
16759	θεοῦ
16773	θεοῦ
λέγει
16781	λέγω
16789	ἀνθρωποῦ
16792	δεξιῶν
16801	οὐράνου
16805	διέρρηξεν
τά
16809	λέγων
16816	ἰδέ
16823	δοκέϊ
οἷ
16829	θανατοῦ
16840	οἷ
16844	προφητεῦσον
16850	παῖσας
16856	ἔξω
ἔν
16865	λέγουσα
16878	λέγων
16880	οἴδα—
16882	λέγεις
16890	ἄλλη
16892	λέγει
16896	ἤν
16905	ὅρκου
16908	οἴδα—
16915	οἷ
16917	εἰπόν
16929	λαλια— ́
σοῦ
16941	οἴδα—
16961	α—ʼπαρνήσῃ
16965	ἔξω
16974	οἷ
16977	οἷ
16985	θανατώσα—|
17006	τά
17013	λέγων
17018	οἷ
17028	τά
17037	οἷ
17041	τά
17051	ἔπει
τίμη
17064	κεραμέως
17066	τάφην
17068	ξενοῖς
17076	ἕως
17083	δῖα
17090	τά
17094	τι— ́μην
17100	υἱῶν
17109	κεραμέως
17113	κυ— ́ριος
17126	λέγων
17138	λέγεις
17140	ἔν
17152	λέγει
17158	ποσα— ́
σοῦ
καταμαρτυροῦσιν
17173	λία—ν
17181	ἕνα
17184	δέσμιον
17190	δέσμιον
17192	λεγόμενον
17197	εἰπέν
17201	τίνα
17206	ἦ
17209	λεγόμενον
17214	δῖα
17230	λέγουσα
17245	οἷ
17249	οἷ
17251	ἐπεῖσαν
17266	εἰπέν
17268	τίνα
17275	οἷ
17280	λέγει
17289	λεγόμενον
17291	λέγουσιν
17301	οἷ
17304	ἔκραζον
17313	ὠφέλει
ἄλλα—
17320	ἀπενίψατο
17326	λέγων
17340	εἰπέν
17348	τά
17364	οἷ
17379	σπειρᾶν
17399	ἔν
17401	δεξιᾷ
17407	ἐνεπα— ́ι— ̈ξαν
17429	ἐνεπα— ́ι— ̈ξαν
17438	τά
17449	εὗρον
17457	ἀρῇ
17465	λεγόμενον
17477	χόλης
μεμι—γμένον
17488	τά
17500	ἐπάνω
17520	λῃσταί
17523	δεξιῶν
17528	οἷ
17540	καταλυῶν
17544	ἔν
17554	θεοῦ
17559	σταύρου
ὁμοίως
οἷ
17569	ἔλεγον
17574	δυναταί
17579	καταβατῶ
17583	σταύρου
17591	θέον
17597	εἰπέν
17600	θεοῦ
17607	οἷ
λῃσταί
οἷ
17617	ἑκτῆς
17622	πασᾶν
17625	ἕως
17638	λέγων
17653	τῖνες
17659	ἔλεγον
17677	περίθεις
17681	οἷ
17699	ἀφήκε—ν
17703	ἰδού
17707	νάου
17711	ἕως
κατῶ
17724	τά
17732	ἁγιῶν
17746	ἁγία—ν
17755	οἷ
17765	τά
17768	σφόδρα
17771	θεοῦ
17773	ἤν
17790	δια—κονοῦσαι
17792	ἔν
17794	ἤν
17810	υἱῶν
17812	ὄψιας
17820	ὄνομα
17850	ἔν
17856	ἔν
17863	ἔν
17875	ἤν
17883	ἄλλη
17891	ἐπαυρίον
17898	οἷ
17901	οἷ
17912	εἰπέν
17914	ζῶν
17923	τάφον
ἕως
17926	τρίτης
17931	οἷ
μάθηται
17942	νεκρῶν
17946	ἐσχάτη
17948	χείρων
17950	πρωτῆς
17958	α—ʼσφαλίσασθε
ὧς
οἰδᾶτε
οἷ
17966	τάφον
17987	ἄλλη
17991	τάφον
17993	ἰδού
17999	κυριοῦ
κατάβα—ς
18002	οὐράνου
18010	ἐπάνω
18012	ἤν
18017	ὧς
18024	ὧς
χιῶν
18032	οἷ
18036	ὧς
νεκροῖ
18042	εἰπέν
18048	οἴδα—
18053	ἐσταυρώμενον
18061	εἰπέν
18079	νεκρῶν
18081	ἰδού
προ ̈άγει
18090	ἰδού
εἰπόν
18110	ἰδού
18114	λέγων
18127	λέγει
18143	ἄκει
18149	ἰδού
τῖνες
18161	τά
18179	οἷ
μάθηται
18189	ἐα— ͂ν
18201	οἷ
18206	ὧς
18213	πα—ρα— ́
18219	οἷ
18222	μάθηται
18239	οἷ
18248	λέγων
18251	πα— ́σα—
ἐξουσιᾶ
ἔν
18263	τά
18274	υἵου
18287	ἰδού
18292	πα— ́σα—ς
18295	ἕως
18305	υἵου
θεοῦ
18309	ἔν
18314	Ἴδου
18320	προσωποῦ
σοῦ
18323	κατασκευασεῖ
18326	σοῦ
18329	ἔν
18335	κυριοῦ
18345	ἔν
18358	πα— ́σα—
18363	οἷ
18370	ἔν
18379	ἤν
18393	ἐσθῶν
18397	α—ʼ ́γριον
18400	λέγων
18405	ὀπίσω
18424	βαπτίσει
18430	ἔν
18460	ὧς
18470	οὐρανῶν
18478	ἔν
18489	ἔρη—μον
18491	ἤν
ἔν
18502	ἤν
18505	θηριῶν
18507	οἷ
18509	διηκονοῦν
18525	εὐαγγέλιον
18527	θεοῦ
18529	λέγων
18537	βασίλεια
18539	θεοῦ
μετανοεῖτε
18543	ἔν
18547	παρα— ́γων
πα—ρα— ́
18561	ἔν
18566	ἐλεεῖς
18568	εἰπέν
18573	ὀπίσω
18579	ἐλεεῖς
18584	τά
18603	ἔν
18607	τά
18619	ἔν
18624	μισθώτων
18626	ὀπίσω
18647	ἤν
18651	ὧς
ἐξουσιᾶν
ἔχων
18656	ὧς
οἷ
18661	ἤν
ἔν
18667	ἔν
18671	ἀνέκραξεν
λέγων
18682	οἴδα—
18689	θεοῦ
18727	ἐξουσιᾶν
18775	λέγουσιν
18787	ἀφήκε—ν
18792	διηκόνει
18794	ὄψιας
18812	ἤν
18819	θυρᾶν
18828	δαιμονία—
18835	τά
δαιμονία—
18843	λία—ν
18849	ἔρη—μον
18851	ἄκει
18856	σι—μῶν
18858	οἷ
18862	εὗρον
18865	λέγουσιν
18872	λέγει
18874	α—ʼγῶμεν
18900	τά
δαιμονία—
18912	λέγων
18915	ἐα— ͂ν
18928	λέγει
18938	λεπρά
18948	λέγει
18954	ἄλλα—
18965	σοῦ
ἁ— ́
18970	μαρτύριον
18986	φανερῶς
18991	ἔξω
18993	ἐρημοῖς
18995	ἤν
19007	ἡμερῶν
19010	ἔν
19020	τά
19023	θυρᾶν
19043	δῖα
19050	ἤν
19053	χαλῶσι
19067	λέγει
19072	σοῦ
19077	τῖνες
19084	ἔν
19094	δυναταί
19113	ἔν
19115	λέγει
19119	διαλογίζεσθε
ἔν
19131	σοῦ
19134	ἦ
19138	ἄρον
19141	σοῦ
19143	περιπάτει
19148	ἐξουσιᾶν
ἔχεϊ
19153	ἀνθρωποῦ
19159	λέγει
19163	λέγω
19165	ἄρον
19168	σοῦ
19174	σοῦ
19179	ἀρα— ́ς
19191	θέον
19200	πα—ρα— ́
19214	παρα— ́γων
19223	τελώνιον
19225	λέγει
19227	ἀκολουθεῖ
19235	κατακεῖσθαι
19237	ἔν
19260	οἷ
19272	ἔλεγον
19284	ἀκούσα—ς
19287	λέγει
19292	οἷ
19296	οἷ
19303	ἄλλα—
19307	οἷ
μάθηται
19311	οἷ
19317	λέγουσιν
19319	Δῖα
19321	οἷ
μάθηται
19325	οἷ
μάθηται
19330	οἷ
19333	μάθηται
19337	εἰπέν
19343	οἷ
υἱοῖ
19347	ἔν
19376	νηστευσοῦσιν
ἔν
19388	παλαιόν
19398	καινόν
19400	παλαίου
19407	βάλλει
19409	νέον
19416	ῥήξει
19426	οἷ
ἀσκοῖ
ἄλλα—
19430	νέον
19437	ἔν
19441	δῖα
19445	οἷ
μάθηται
19455	οἷ
19457	ἔλεγον
19459	ἰδέ
19468	λέγει
19482	οἷ
19491	θεοῦ
19494	ἀρχιερέω̂ς
19521	δῖα
19529	δῖα
19538	ἀνθρωποῦ
19548	ἤν
19552	ἔχων
19561	θεραπεύσει
19567	λέγει
19580	λέγει
19587	ἦ
19589	ψύχην
19591	ἦ
19593	οἷ
19600	ὄργης
19604	πωρωσεῖ
19608	λέγει
19611	ἔκτεινον
19623	οἷ
19666	περα— ͂ν
19683	εἰπέν
19689	προσκαρτερῇ
19691	δῖα
19711	τά
19713	τά
19721	ἔκραζον
λέγοντα
19729	θεοῦ
19762	ἀποστέλλῃ
19767	ἐξουσιᾶν
19769	τά
δαιμονία—
19799	υἱοῖ
βροντῆς
19810	θωμᾶν
19847	οἷ
19853	ἔλεγον
19858	οἷ
19860	οἷ
19864	ἔλεγον
19867	ἔχεϊ
19870	ἔν
19874	δαιμονιῶν
19876	τά
δαιμονία—
19881	ἔν
19886	δυναταί
19891	ἐα— ͂ν
βασίλεια
19897	δυναταί
19900	βασίλεια
19903	ἐα— ͂ν
19924	δυναταί
19926	ἄλλα—
19928	ἔχεϊ
19931	δυναταί
19937	ἰσχύρου
19939	τά
19942	διάρπασαι
ἐα— ͂ν
19945	πρωτόν
19948	δήσῃ
19954	διαρπασεῖ
ἀμήν
λέγω
19965	τά
19971	ἐα— ͂ν
19983	ἔχεϊ
19988	ἄλλα—
19994	ἔλεγον
19997	ἔχεϊ
20004	οἷ
20008	ἔξω
20021	λέγουσιν
20023	Ἴδου
20026	σοῦ
20028	οἷ
20030	σοῦ
20034	σοῦ
ἔξω
20041	λέγει
20048	οἷ
20057	λέγει
ἰδέ
20063	οἷ
20068	ποιήσηι
20072	θεοῦ
20085	πα—ρα— ́
20100	ἔν
20117	ἔν
20123	ἔν
20128	ἰδού
20131	σπειρῶν
σπει— ́ρα—|
20135	ἔν
20140	ἐπέσεν
πα—ρα— ́
20146	τά
20153	ἐπέσεν
20165	δῖα
20178	δῖα
20186	ἐπέσεν
20202	ἄλλα—
ἐπέσεν
20208	καλῆν
20220	ἔν
20223	ἔν
20228	ἔχεϊ
20236	μονα— ͂ς
20239	οἷ
20255	βασιλεία—ς
20257	θεοῦ
20261	ἔξω
ἔν
20264	τά
20278	συνίωσιν
20286	λέγει
20289	οἰδᾶτε
20295	πα— ́σα—ς
20300	σπειρῶν
20303	σπείρει
20307	οἷ
πα—ρα— ́
20327	ἐσπάρμενον
20333	ὁμοίως
οἷ
20336	τά
20353	ἔν
20355	ἄλλα—
προσκαιροῖ
20361	ἦ
20363	δῖα
20369	ἀλλοί
20371	οἷ
20378	οἷ
20384	μεριμνᾷ
20389	ἀπάτη
20395	τά
λοιπά
ἐπιθυμιᾷ
20408	οἷ
20413	καλῆν
20423	ἔν
20426	ἔν
20429	ἔν
20435	μῆτι
20444	ἦ
20447	κλι̂ ́νην
20452	λυχνιᾶν
20458	κρυπτόν
ἐα— ͂ν
20465	ἀπόκρυφον
20473	ἔχεϊ
20483	ἔν
20494	ἔχεϊ
20500	ἔχεϊ
20503	ἔχεϊ
20512	βασίλεια
20514	θεοῦ
ὧς
20517	βαλῇ
20533	βλάστα—|
20536	ὧς
20544	πρωτόν
20551	ἔν
20564	παρεστήκε—ν
20572	βασιλεία—ν
20574	θεοῦ
ἦ
ἔν
20579	παραβολῇ
20581	ὧς
20590	μι—κρότερον
20617	σκιᾶν
20619	τά
20622	οὐράνου
20637	παραβολῆς
20642	ἰδία—ν
20650	λέγει
20652	ἔν
20656	ὄψιας
20661	περα— ͂ν
20668	ὧς
ἤν
ἔν
20674	ἄλλα—
20676	ἤν
20683	α—ʼνεμοῦ
20685	τά
20698	ἤν
ἔν
20710	λέγουσιν
20714	μέλει
20724	εἰπέν
20727	σιωπα— ́
20738	εἰπέν
20753	ἔλεγον
20757	ἀρα— ́
20773	περα— ͂ν
20778	χωρᾶν
20794	ἔν
20799	κατοικῆσιν
20801	ἔν
20811	δήσαι—
δῖα
20834	δαμα— ́σα—|
20836	δῖα
20841	ἔν
20845	ἔν
20848	ἤν
20853	λιθοῖς
20868	λέγει
20876	θεοῦ
20882	θέον
20896	ἀνθρωποῦ
20904	λέγει
20920	ἔξω
20923	ἤν
20928	ὀρεῖ
20951	τά
20953	τά
20969	ὧς
20973	ἔν
20977	οἷ
21017	διηγήσαντο
21019	οἷ
21036	ὁριῶν
21054	ἀφήκε—ν
21056	ἄλλα—
λέγει
21063	σοῦ
21072	κυ— ́ριος
21083	ἔν
21095	διαπερα— ́σαντος
21098	ἔν
21104	περα— ͂ν
21111	ἤν
πα—ρα— ́
21131	παρακαλεῖ
21134	λέγων
21140	ἔχεϊ
21143	ἐπιθῇς
21150	ζήσηι
21166	ἔν
ῥυ— ́σει
21179	τά
21186	ἄλλα—
21193	τά
21198	ἔν
21209	ἐα— ͂ν
21229	ἰαταί
21238	ἔν
21245	ἐπιστραφεῖς
ἔν
21256	ἔλεγον
21258	οἷ
μάθηται
21267	λέγεις
21289	προσεπέσεν
21292	εἰπέν
21294	πασᾶν
21299	εἰπέν
21304	σοῦ
21316	σοῦ
21326	ἦ
21328	σοῦ
21338	παρακούσα—ς
21342	λέγει
21351	ἀφήκε—ν
21355	συνακολούθησαι
21384	λέγει
21394	ἄλλα—
21418	ἤν
21427	λέγει
21437	λέγω
21446	ἤν
21448	ἐτῶν
21453	ἐκστα—σεῖ
21464	εἰπέν
21480	οἷ
μάθηται
21488	ἔν
21492	οἷ
21511	δῖα
21513	χειρῶν
21545	ἔν
21559	ἔν
21564	ἔν
21569	ἔν
21584	ἐπίθεις
21590	δῖα
21592	ἀπιστιᾶν
21613	ἐξουσιᾶν
21615	πνευματῶν
21639	ἄλλα—
21651	ἐα— ͂ν
21657	ἕως
21675	χοῦν
21677	ὑποκατῶ
21679	ποδῶν
21682	μαρτύριον
21688	μετανοῶσιν
21690	δαιμονία—
21712	ἔλεγον
21719	νεκρῶν
21721	δῖα
21723	ἐνέργουσιν
21726	ἔν
21728	ἀλλοί
21730	ἔλεγον
21734	ἀλλοί
21736	ἔλεγον
21739	ὧς
21742	προφήτων
ἀκούσα—ς
21765	ἔν
21767	δῖα
21793	σοῦ
21814	ἀνδρᾶ
21822	ἀκούσα—ς
21870	εἰπέν
21876	ἐα— ͂ν
21885	ἐα— ͂ν
21890	ἕως
21893	βασιλεία—ς
21897	εἰπέν
21905	εἰπέν
21920	λέγουσα
21938	δῖα
21963	ἔν
21988	οἷ
μάθηται
21993	ἤρα—ν
22000	ἔν
22004	οἷ
22019	λέγει
22025	ἰδία—ν
22027	ἔρη—μον
22030	ἀναπαύσασθε
22034	οἷ
22037	οἷ
22046	ἔν
22050	ἔρη—μον
22053	ἰδία—ν
22083	ὧς
22100	οἷ
μάθηται
22103	ἔλεγον
22130	εἰπέν
22137	λέγουσιν
22150	λέγει
22159	λέγουσιν
22163	ἰχθυα— ͂ς
22169	συμποσία—
συμποσία—
22176	ἀνέπεσαν
πρασιᾷ
πρασιᾷ
22192	ἰχθυα— ͂ς
22212	ἰχθυα— ͂ς
22221	ἤρα—ν
22229	ἰχθυῶν
22232	οἷ
22252	περα— ͂ν
22255	ἕως
22257	ἀπολύει
22269	ὄψιας
22271	ἤν
22274	ἔν
22288	ἔν
22291	ἤν
22313	οἷ
22326	ἀνέκραξαν
22340	λέγει
22359	λία—ν
22362	ἔν
22372	ἤν
22375	καρδιᾶ
22378	διαπερα— ́σαντες
22399	χωρᾶν
22420	ἦ
22422	πολεῖς
ἦ
22426	ἔν
22448	ἐσῴζοντο
22453	οἷ
22456	τῖνες
22477	οἷ
22482	οἷ
22484	ἐα— ͂ν
22500	ἐα— ͂ν
22506	ἄλλα—
22509	ἁ— ́
22519	ἐπερωτῶσιν
22521	οἷ
22524	οἷ
22526	Δῖα
22530	οἷ
μάθηται
σοῦ
22538	ἄλλα—
22546	εἰπέν
22548	καλῶς
22555	ὧς
22564	τι—μᾷ
22567	καρδιᾶ
22573	ματῆν
22585	θεοῦ
22594	καλῶς
ἀθετεῖτε
22599	θεοῦ
22607	εἰπέν
τι—μα— ́
22611	σοῦ
22615	σοῦ
22620	ἦ
22626	λέγετε
ἐα— ͂ν
22632	ἦ
22640	ἐα— ͂ν
22645	ἀφίετε
22651	ἦ
22658	θεοῦ
22662	ᾗ
22665	παρομοιᾶ
22685	ἀνθρωποῦ
22690	δυναταί
κοινώσα—|
22693	ἄλλα—
τά
22697	ἀνθρωποῦ
ἐκπορευομένα—
22700	τά
22714	οἷ
μάθηται
22720	λέγει
22738	δυναταί
22740	κοινώσα—|
22747	καρδιᾶν
22759	τά
22767	ἀνθρωποῦ
22770	κοινοῖ
22780	οἷ
22782	οἷ
κακοῖ
22787	φονοί
22800	τά
πονηρα— ́
22805	κοινοῖ
22813	τά
22815	τυροῦ
22841	προσεπέσεν
22849	ἤν
22859	δαιμόνιον
ἐκβαλῇ
22869	πρωτόν
22871	τά
22881	τεκνῶν
22890	λέγει
22892	νᾷ
22895	τά
22897	ὑποκατῶ
22905	παιδιῶν
22907	εἰπέν
22909	Δῖα
22918	σοῦ
22920	δαιμόνιον
22927	εὑρέν
22933	κλι̂ ́νην
22936	δαιμόνιον
22943	ὁριῶν
τυροῦ
22946	δῖα
22953	ἄνα—
22956	ὁριῶν
22965	παρακαλοῦσιν
22968	ἐπιθῇ
22979	ἰδία—ν
22985	τά
23001	λέγει
23041	καλῶς
23052	ἔν
23068	λέγει
23086	ἐα— ͂ν
23094	ἔν
23098	τῖνες
23106	οἷ
μάθηται
23115	χορτα— ́σα—|
ἀρτῶν
23125	οἷ
23162	εἰπέν
23171	ἤρα—ν
23178	ὧς
23195	τά
23200	οἷ
23212	οὐράνου
23216	ἀναστέναξας
23220	λέγει
23227	ἀμήν
λέγω
23244	περα— ͂ν
23252	ἕνα
23258	ἔν
23264	λέγων
ὁρα—τέ
23286	λέγει
23289	διαλογίζεσθε
23297	συνίετε
23301	καρδιᾶν
23319	ἐκλᾶσα
23328	λέγουσιν
23337	πόσων
23343	λέγουσιν
23349	συνίετε
23359	παρακαλοῦσιν
23369	τύφλου
23372	ἔξω
23378	τά
23381	ἐπίθεις
23397	ὧς
23399	ὁρῶ
23424	λέγων
23435	οἷ
μάθηται
23445	ἔν
23452	λέγων
23454	τίνα
23456	λέγουσιν
οἷ
ἀνθρωποί
23460	οἷ
23470	ἀλλοί
23472	ἀλλοί
23477	προφήτων
23486	λέγετε
23491	λέγει
23510	δεῖ
23514	ἀνθρωποῦ
23546	ἐπιτι—μᾶν
23550	ἐπιστραφεῖς
23559	λέγει
23561	ὀπίσω
23567	τά
23569	θεοῦ
ἄλλα—
τά
23582	εἰπέν
23587	ὀπίσω
23602	ἐα— ͂ν
23605	ψύχην
23608	ἀπολέσει
23613	ἀπολέσει
23615	ψύχην
23622	σώσει
23626	ὠφέλει
23635	ψύχην
23647	ἐα— ͂ν
23654	ἔν
23666	ἀνθρωποῦ
23671	ἔν
23673	δόξῃ
23679	ἀγγελῶν
23681	ἁγιῶν
23685	ἀμήν
λέγω
23690	τῖνες
23698	θανατοῦ
ἕως
23703	βασιλεία—ν
23705	θεοῦ
23707	ἔν
23730	ἰδία—ν
23737	τά
23742	λεύκα—
λία—ν
23750	δυναταί
23768	λέγει
23793	ἀποκρι—θῇ
23818	ἐξαπίνα—
23823	ἄλλα—
23839	ἁ— ́
23848	ἀνθρωποῦ
23850	νεκρῶν
23863	νεκρῶν
23870	λέγουσιν
οἷ
23875	δεῖ
23877	πρωτόν
23885	πρωτόν
23895	ἀνθρωποῦ
23901	ἄλλα—
λέγω
23970	ἐα— ͂ν
23972	καταλαβῇ
23987	σοῦ
23998	λέγει
24002	ἕως
24007	ἕως
24009	ἀνεξομᾷ
24026	συνεσπαρα— ͂ξεν
24043	ὧς
24049	εἰπέν
24068	δυ— ́νῃ
24077	εἰπέν
24081	δυ— ́νῃ
24083	δυνάτα—
24097	ἀπιστιᾷ
24110	λέγων
24160	οἷ
μάθηται
24164	ἰδία—ν
24174	εἰπέν
24179	ἔν
24181	δυναταί
24185	ἔν
24190	δῖα
24211	ἀνθρωποῦ
24225	οἷ
24233	ἐπερώτησαι
24239	ἔν
24246	ἔν
24250	οἷ
24257	ἔν
24263	κάθισας
24268	λέγει
24286	ἔν
24292	εἰπέν
24299	παιδιῶν
24315	ἄλλα—
24326	ἔν
24329	σοῦ
24331	δαιμονία—
24334	ἀκολούθει
24346	εἰπέν
24354	ποιήσει
24377	ποτισῇ
24381	ἔν
24386	ἀμήν
λέγω
24400	ἕνα
24424	ἐα— ͂ν
24429	σοῦ
24440	ἦ
24455	ἐα— ͂ν
24458	σοῦ
24471	ἦ
24481	ἐα— ͂ν
24484	σοῦ
24496	βασιλεία—ν
24498	θεοῦ
ἦ
24512	τελευτᾷ
24524	α—ʽλᾶς
ἐα— ͂ν
24528	α—ʽλᾶς
24531	ἔν
24536	ἔν
24538	ἁλα— ́
24541	ἔν
24548	τά
24553	περα— ͂ν
24563	ὧς
24583	εἰπέν
24589	οἷ
24602	εἰπέν
24617	ἄρσεν
24624	καταλείψει
24634	οἷ
24637	σάρκα—
24643	ἄλλα—
24659	οἷ
μάθηται
24666	λέγει
24670	ἀπολύσηι
24681	ἐα— ͂ν
24685	ἀνδρᾶ
24693	παιδια— ́
24697	οἷ
24699	μάθηται
24708	εἰπέν
24711	τά
παιδια— ́
24724	βασίλεια
24726	θεοῦ
ἀμήν
λέγω
24735	βασιλεία—ν
24737	θεοῦ
ὧς
24748	κατευλόγει
24777	εἰπέν
24781	λέγεις
24803	τι—μα— ́
24806	σοῦ
24829	εἰπέν
24833	ὑστέρει
24836	ἔχεις
24845	ἔν
24849	ἀκολουθεῖ
24859	ἤν
24861	ἔχων
24868	λέγει
24874	οἷ
τά
24880	βασιλεία—ν
24882	θεοῦ
24884	οἷ
24886	μάθηται
24890	λογοῖς
24897	λέγει
24905	βασιλεία—ν
24907	θεοῦ
24912	δῖα
24918	ἦ
24922	βασιλεία—ν
24924	θεοῦ
24926	οἷ
24935	δυναταί
24941	λέγει
πα—ρα— ́
24947	πα—ρα— ́
24951	δυνάτα—
πα—ρα— ́
24960	Ἴδου
24970	ἀμήν
λέγω
24976	ἀφήκε—ν
24978	ἦ
24980	ἦ
24982	ἦ
24984	ἦ
24986	ἦ
24988	ἦ
24996	ἐα— ͂ν
25001	ἔν
25019	ἔν
25032	οἷ
25037	ἔν
25044	ἤν
προ ̈α— ́γων
25051	οἷ
25063	τά
25068	Ἴδου
25076	ἀνθρωποῦ
25084	κατακρι— ́νουσιν
25093	ἐμπαίξουσιν
25096	ἐμπτυσοῦσιν
25099	μαστι—γωσοῦσιν
25114	οἷ
υἱοῖ
25123	ἐα— ͂ν
25130	εἰπέν
25137	οἷ
25145	σοῦ
25147	δεξιῶν
25153	ἔν
25155	δόξῃ
σοῦ
25160	εἰπέν
25163	οἰδᾶτε
25172	πινῶ
ἦ
25180	οἷ
25188	εἰπέν
25194	πινῶ
πίεσθε
25207	δεξιῶν
25209	ἦ
25221	οἷ
δεκᾶ
25234	λέγει
25236	οἰδᾶτε
25238	οἷ
25246	οἷ
25249	κατεξουσιάζουσιν
25255	ἔν
25263	ἔν
25272	ἔν
25284	ἀνθρωποῦ
25288	ἄλλα—
δια—κόνησαι
25293	ψύχην
25313	ι—ʽκανοῦ
25319	προσαίτης
25321	πα—ρα— ́
25325	ἀκούσα—ς
25338	ἐλεῆσον
25345	σιωπήσηι
25350	ἔκραζεν
25353	ἐλεῆσον
25359	εἰπέν
25368	θάρσεϊ
25378	ἀναπήδησας
25388	εἰπέν
25396	εἰπέν
25404	εἰπέν
25409	σοῦ
25418	ἔν
25434	Ἐλαι— ́ων
25441	λέγει
25469	ἐα— ͂ν
25478	κυ— ́ριος
25481	ἔχεϊ
25491	εὗρον
25495	θυρᾶν
ἔξω
25499	ἀμφόδου
25501	λυοῦσιν
25504	τῖνες
25508	ἔλεγον
25515	οἷ
25520	εἰπέν
25536	τά
25545	τά
25552	ἀλλοί
25560	οἷ
25563	οἷ
25565	ἔκραζον
25570	ἔν
25572	κυριοῦ
25576	βασίλεια
25582	ἔν
25591	ἱερόν
25608	ἐπαυρίον
25623	ἀρα— ́
25625	εὑρήσεϊ
ἔν
25633	εὑρέν
25641	ἤν
συ—κῶν
25645	εἰπέν
25652	σοῦ
25658	οἷ
μάθηται
25669	ἱερόν
25677	ἔν
25698	διενεγκῇ
25700	δῖα
25702	ἱεροῦ
25728	οἷ
25731	οἷ
25755	ἔξω
25766	ῥιζῶν
25771	λέγει
25774	ἰδέ
25778	κατηράσω
ἐξήρανται
25784	λέγει
25788	θεοῦ
ἀμήν
λέγω
25797	ὀρεῖ
25807	διακρι—θῇ
ἔν
25810	καρδιᾷ
25812	ἄλλα—
25820	δῖα
25822	λέγω
25839	ἀφι— ́ετε
25851	ἔν
25856	τά
25865	ἔν
25873	οἷ
25876	οἷ
25879	οἷ
25882	ἔλεγον
25884	ἔν
ποιᾷ
ἐξουσιᾷ
25889	ἦ
25894	ἐξουσιᾶν
25902	εἰπέν
25904	ἐπερωτήσω
25906	ἕνα
25909	ἀποκρι— ́θητε
25912	ἐρῶ
25914	ἔν
ποιᾷ
ἐξουσιᾷ
25918	ποιῶ
25924	οὐράνου
ἤν
ἦ
25929	ἀποκρι— ́θητε
25936	ἐα— ͂ν
25939	οὐράνου
ἐρεῖ
Δῖα
25947	ἄλλα—
25962	ἤν
25967	λέγουσιν
25969	οἰδα— ́μεν
25973	λέγει
25977	λέγω
25979	ἔν
ποιᾷ
ἐξουσιᾷ
25983	ποιῶ
25987	ἔν
26017	πα—ρα— ́
26023	καρπῶν
26059	ἕνα
26062	ἀγαπῆτον
26065	ἐσχᾶτον
26068	λέγων
26076	οἷ
26101	ἔξω
26105	ποιήσει
26112	ἀπολέσει
26119	ἄλλοις
26122	γράφην
26128	οἷ
26135	πα—ρα— ́
κυριοῦ
26142	ἔν
26160	εἰπέν
26181	λέγουσιν
26184	οἰδα— ́μεν
26186	ἀλήθης
26190	μέλει
26206	θεοῦ
26212	ἦ
26215	ἦ
26224	εἰπέν
26234	οἷ
26238	λέγει
26242	εἰκῶν
26247	οἷ
26255	εἰπέν
26257	τά
26262	τά
26264	θεοῦ
26277	λέγουσιν
26290	ἐα— ͂ν
26295	καταλιπῇ
26325	ἀφήκε—ν
26335	καταλιπῶν
26342	οἷ
26347	ἐσχᾶτον
26353	ἔν
26355	ἀναστασεῖ
26362	οἷ
26373	δῖα
26375	πλανᾶσθε
26379	γραφα— ́ς
26384	θεοῦ
26388	νεκρῶν
26391	γαμοῦσιν
26396	ὧς
26398	ἔν
26404	νεκρῶν
26409	ἔν
26415	βάτου
26417	εἰπέν
26421	λέγων
26435	νεκρῶν
ἄλλα—
26439	πλανᾶσθε
26445	ἀκούσα—ς
26450	καλῶς
26455	ποῖα
26458	πρωτῆ
26464	πρωτή
26468	κυ— ́ριος
26472	κυ— ́ριος
26476	ἀγαπήσεις
κυ— ́ριον
26479	θέον
σοῦ
26485	σοῦ
26491	σοῦ
26497	σοῦ
26503	σοῦ
26506	ἀγαπήσεις
26508	πλησίον
σοῦ
ὧς
26514	ἄλλη
26519	εἰπέν
26523	καλῶς
26539	ἀγαπᾶν
26557	ἀγαπᾶν
26559	πλησίον
ὧς
26568	θυ—σίων
26577	εἰπέν
26580	μακράν
26584	βασιλεία—ς
26586	θεοῦ
26592	ἐπερώτησαι
26599	ἔν
26603	λέγουσιν
οἷ
26614	εἰπέν
ἔν
26620	εἰπέν
κυ— ́ριος
26623	κυριῷ
26627	δεξιῶν
26629	ἕως
26631	θῶ
26634	σοῦ
ὑποκατῶ
26637	ποδῶν
σοῦ
26641	λέγει
26643	κυ— ́ριον
26657	ἔν
26668	ἔν
26673	ἔν
26678	ἔν
26683	ἔν
26686	οἷ
26691	χήρων
26693	προφα—σεῖ
μάκρα—
26701	κάθισας
26709	βάλλει
26713	γαζοφυλάκιον
26722	χῆρα
26735	εἰπέν
26737	ἀμήν
λέγω
26742	χῆρα
26746	πλεῖον
26753	γαζοφυλάκιον
26780	ἱεροῦ
λέγει
26788	ἰδέ
26790	λιθοῖ
26797	εἰπέν
26821	Ἐλαι— ́ων
26824	ἱεροῦ
26828	ἰδία—ν
26836	εἰπόν
26860	πλανήσηι
26873	πλανησοῦσιν
26880	πολεμῶν
26883	δεῖ
26895	βασίλεια
26897	βασιλεία—ν
26914	συνεδριᾶ
26928	μαρτύριον
26933	τά
26935	πρωτόν
δεῖ
26939	εὐαγγέλιον
26942	ἀγῶσιν
26946	προμεριμνᾶτε
26951	ἐα— ͂ν
26954	ἔν
26964	οἷ
26966	ἄλλα—
26986	θανατωσοῦσιν
26989	ἔσεσθε
26993	δῖα
27006	ἰδῆτε
27014	δεῖ
27019	οἷ
ἔν
27025	τά
27032	καταβατῶ
27036	ἀρᾷ
27049	τά
ὀπίσω
ἀρᾷ
27058	ἔν
27064	ἔν
27088	ἔκτισεν
27091	ἕως
27102	κυ— ́ριος
27107	ἐσώθη
πα— ́σα—
27110	ἄλλα—
δῖα
27121	ἐα— ͂ν
27125	ἰδέ
27129	ἰδέ
27139	ποιησοῦσιν
27145	ἀποπλανᾶν
27147	δυ— ́νατον
27156	ἄλλα—
ἔν
27177	οἷ
27182	οὐράνου
27188	ἔν
27198	ἀνθρωποῦ
27200	ἔν
27213	ἐπισυνα— ́ξει
27220	ἀνεμῶν
27224	ἕως
27226	οὐράνου
27242	ἐκφυῇ
τά
27255	ἰδῆτε
27264	ἀμήν
λέγω
27285	οἷ
27287	λογοῖ
27296	ἦ
27302	οἷ
27304	ἔν
27314	ἀγρυπνεῖτε
27316	οἰδᾶτε
27322	ὧς
27332	δουλοῖς
27335	ἐξουσιᾶν
27349	οἰδᾶτε
27357	ἦ
27359	ἦ
27361	ἦ
27363	ἦ
27374	λέγω
27376	λέγω
27378	ἤν
27383	τά
27390	οἷ
27393	οἷ
27397	ἔν
27401	ἔλεγον
27404	ἔν
27416	ἔν
27418	ἔν
27430	μυροῦ
27443	τῖνες
27453	μυροῦ
27459	μῦρον
27461	ἐπάνω
27474	εἰπέν
27484	ἔν
27516	ἀμήν
27518	λέγω
27521	ἐα— ͂ν
27524	εὐαγγέλιον
27552	οἷ
27577	λέγουσιν
27579	οἷ
μάθηται
27597	λέγει
27604	α—ʼπαντήσει
27614	ἐα— ͂ν
27622	λέγει
27635	φάγω
27639	δείξει
27643	ἕτοι—μον
27650	οἷ
μάθηται
27658	εὗρον
27660	εἰπέν
27667	ὄψιας
27680	εἰπέν
ἀμήν
λέγω
27702	μῆτι
27706	εἰπέν
27723	ἀνθρωποῦ
ὑπάγει
27739	ἀνθρωποῦ
27760	εἰπέν
27774	ἐπϊόν
27779	εἰπέν
27792	ἀμήν
λέγω
27799	πι— ́ω
27805	ἕως
27811	πινῶ
καινόν
ἔν
27815	βασιλεία—|
27817	θεοῦ
27825	Ἐλαι— ́ων
27827	λέγει
27840	τά
27843	ἄλλα—
27848	προ ̈α— ́ξω
27866	λέγει
27870	ἀμήν
λέγω
27880	ἦ
27886	α—ʼπαρνήσῃ
27891	ἐα— ͂ν
δέῃ
27899	ἀπαρνήσομαι
27904	ἔλεγον
27908	χώριον
27914	λέγει
27920	ἕως
27940	λέγει
27947	ἕως
θανατοῦ
27964	δυ— ́νατον
27977	δυνάτα—
27990	ἄλλα—
28000	λέγει
28003	σι—μῶν
28025	ἀσθενῆς
28037	εὑρέν
28043	οἷ
28050	ἀποκρι—θῶσιν
28057	λέγει
28059	καθεύδετε
28063	ἀναπαύεσθε
28068	ἰδού
28073	ἀνθρωποῦ
28080	α—ʼγῶμεν
ἰδού
28104	ξυλῶν
πα—ρα— ́
28121	λέγων
28137	λέγει
28142	οἷ
28159	ἔπαισεν
28163	ἀρχιερέω̂ς
28173	εἰπέν
28175	ὧς
28182	ξυλῶν
28190	ἔν
28216	γύμνου
28222	καταλιπῶν
28237	οἷ
28240	οἷ
28243	οἷ
28252	ἕως
28258	ἀρχιερέω̂ς
28260	ἤν
28264	ὑπηρέτων
28270	οἷ
28284	θανατώσα—|
28295	ἰσᾷ
28301	τῖνες
28314	καταλύσω
28319	χειροποιῆτον
28321	δῖα
τριῶν
ἡμερῶν
28331	ἤν
28344	λέγων
28346	ἀποκρι— ́νῃ
28350	σοῦ
καταμαρτυροῦσιν
28365	λέγει
28378	εἰπέν
28386	ἀνθρωποῦ
28388	δεξιῶν
28398	οὐράνου
28402	διαρρήξα—ς
28406	λέγει
28418	οἷ
28421	κατεκρι—νᾶν
28425	θανατοῦ
28428	τῖνες
28442	προφητεῦσον
28444	οἷ
28452	πετροῦ
κατῶ
ἔν
28462	ἀρχιερέω̂ς
28470	λέγει
28482	λέγων
28484	οἴδα—
28486	ἐπιστᾶμαι
28489	λέγεις
28492	ἔξω
28495	προ ̈αύλιον
28519	οἷ
28521	ἔλεγον
28540	οἴδα—
28545	λέγετε
28549	δευτεροῦ
28558	ὧς
εἰπέν
28570	α—ʼπαρνήσῃ
28579	οἷ
28612	λέγει
28614	λέγεις
28616	κατηγόρουν
28618	οἷ
28627	λέγων
28629	ἀποκρι— ́νῃ
28631	ἰδέ
ποσα— ́
σοῦ
28650	ἕνα
δέσμιον
28654	ἤν
28664	ἔν
28666	στα—σεῖ
28670	ἀνάβα—ς
28676	ἐποίει
28683	λέγων
28694	δῖα
28698	οἷ
28700	οἷ
28703	ἀνεσεῖσαν
28710	ἀπολύσηι
28723	λέγετε
28728	οἷ
28731	ἔκραξαν
28743	οἷ
28746	ἔκραξαν
28756	ι—ʽ ́κανον
28769	οἷ
28784	σπειρᾶν
28788	πόρφυ—ραν
28814	τά
28820	ἐνεπα— ́ι— ̈ξαν
28825	πόρφυ—ραν
28829	τά
28833	ἐξα—γοῦσιν
28853	ἀρῇ
28883	τά
28892	ἀρῇ
ἤν
28896	τριτῆ
28901	ἤν
28917	λῃστα— ́ς
ἕνα
28920	δεξιῶν
28922	ἕνα
28927	οἷ
28939	καταλυῶν
28944	ἔν
28949	κατάβα—ς
28952	σταύρου
ὁμοίως
28955	οἷ
28963	ἔλεγον
28968	δυναταί
28975	καταβατῶ
28979	σταύρου
28985	οἷ
28994	ἑκτῆς
29001	ἕως
29006	ἐνα—τῇ
29031	τῖνες
29035	ἔλεγον
ἰδέ
29046	περίθεις
29050	λέγων
29069	νάου
29075	ἕως
κατῶ
Ἰ ́δων
29084	ἐναντια— ͂ς
29089	εἰπέν
29095	θεοῦ
ἤν
29104	ἔν
29123	ἤν
ἔν
29130	διηκονοῦν
29133	ἀλλᾷ
29136	συναναβᾶσαι
29142	ὄψιας
29144	ἔπει
ἤν
29160	ἤν
29163	βασιλεία—ν
29165	θεοῦ
29191	πάλα—|
29204	ἀγορα— ́σα—ς
29208	ἐνείλησεν
29214	ἔν
29217	ἤν
29226	θυρᾶν
29262	λία—ν
29274	ἡλιοῦ
29276	ἔλεγον
29296	ἤν
29299	σφόδρα
29308	ἔν
29318	λέγει
29321	ἐκθαμβεῖσθε
29327	ἐσταυρώμενον
29332	ἰδέ
29338	ἄλλα—
29348	προ ̈άγει
29357	εἰπέν
29383	πρωτόν
29391	δαιμονία—
29405	ζῇ
29419	ἔν
29421	μορφῇ
29443	ἀπιστιᾶν
29455	εἰπέν
29464	εὐαγγέλιον
πάσῃ
29467	κτισεῖ
29482	παρα—κολουθήσει
ἔν
29487	δαιμονία—
29490	λαλησοῦσιν
29493	ἀροῦσιν
29497	πιῶσιν
29501	βλάψηι
29505	ἐπιθησοῦσιν
29507	καλῶς
29512	κυ— ́ριος
29525	δεξιῶν
29527	θεοῦ
29534	κυριοῦ
29540	δῖα
29543	σημειῶν
29546	τά
29570	ἱερόν
29585	ἔν
29591	οἷ
29599	λογοῦ
29601	Ἀμοῖ
29605	ἀκρι—βῶς
29616	λογῶν
29620	ἔν
29648	δικαιοῖ
29650	ἐνάντιον
29652	θεοῦ
29654	ἔν
29661	κυριοῦ
29665	ἤν
29669	ἤν
29672	στεῖρα
29676	ἔν
29683	ἔν
29687	ἔν
29689	ταξεῖ
29695	θεοῦ
29703	θυ—μια— ́σα—|
29709	κυριοῦ
29714	ἤν
29718	ἔξω
29727	κυριοῦ
29730	δεξιῶν
29741	ἐπεπέσεν
29744	εἰπέν
29752	Ζαχαρία—
29757	σοῦ
29761	σοῦ
29763	γεννήσει
29788	ἐνώπιον
κυριοῦ
29796	πι—ῇ
29809	υἱῶν
29811	ἐπιστρέψει
29813	κυ— ́ριον
29815	θέον
29820	ἐνώπιον
29822	ἔν
29833	ἀπείθεις
ἔν
φρονησεῖ
δικαιῶν
ἑτοιμα— ́σα—|
κυριῷ
29842	εἰπέν
29860	ἔν
29868	εἰπέν
29875	ἐνώπιον
29877	θεοῦ
29888	ἰδού
ἐσῇ
σιώπων
29905	λογοῖς
29914	ἤν
29917	προσδοκῶν
29922	ἔν
29925	ἔν
29940	ἔν
29945	ἤν
διανευῶν
29953	ὧς
29978	μήνα—ς
29980	λέγουσα
29985	κυ— ́ριος
ἔν
29993	ἔν
29995	ἔν
30007	θεοῦ
30012	ᾗ
30016	πάρθενον
30035	εἰπέν
30039	κυ— ́ριος
30041	σοῦ
30051	εἴη
30056	εἰπέν
30066	πα—ρα— ́
30070	ἰδού
30072	ἔν
30093	κυ— ́ριος
30103	βασιλεύσει
30113	βασιλεία—ς
30118	εἰπέν
30127	ἔπει
ἀνδρᾶ
30135	εἰπέν
30145	ἐπισκια— ́σει
30154	θεοῦ
30156	ἰδού
30160	σοῦ
30165	ἔν
γήρει
30179	ἀδυνατήσει
πα—ρα— ́
30182	θεοῦ
30185	εἰπέν
30188	Ἴδου
30191	κυριοῦ
30197	σοῦ
30204	ἀνάστασα
30207	ἔν
30232	ὧς
30243	ἔν
30258	εἰπέν
30261	ἔν
30269	σοῦ
30279	κυριοῦ
30283	ἰδού
30285	ὧς
30291	σοῦ
30293	τά
30297	ἔν
ἀγαλλιασεῖ
30301	ἔν
30306	μακαρία—
30315	πα—ρα— ́
κυριοῦ
30318	εἰπέν
30320	μεγαλυνεῖ
30325	κυ— ́ριον
30345	ἰδού
30352	πάσαι
30358	μεγάλα—
30379	ἔν
30384	διανοιᾷ
30396	α—ʼγάθων
30427	ὧς
μήνα—ς
30450	οἷ
περϊοικοῖ
30453	οἷ
30458	κυ— ́ριος
30469	ἔν
30493	εἰπέν
30495	ἄλλα—
30507	συγγενεία—ς
σοῦ
30514	ἐνενεῦον
30529	λέγων
30545	γλωσσα— ́
30551	θέον
30561	ἔν
ὁλῇ
30569	τά
30575	οἷ
30577	ἔν
30579	καρδιᾷ
30583	ἀρα— ́
30591	κυριοῦ
ἤν
30605	λέγων
30607	κυ— ́ριος
30625	ἔν
30632	δῖα
30635	ἁγιῶν
30638	προφήτων
30680	ἔν
30684	ἐνώπιον
30697	προπορευσῇ
30699	ἐνώπιον
κυριοῦ
ἑτοιμα— ́σα—|
30711	ἔν
ἀφέσει
30715	δῖα
30718	θεοῦ
30720	ἔν
30727	ἐπιφανᾷ
30729	ἔν
σκότει
30732	σκιᾷ
θανατοῦ
30736	κατεύθυ—ναι
30751	ἤν
ἔν
30754	ἐρημοῖς
ἕως
30764	ἔν
30770	πα—ρα— ́
30774	πασᾶν
30779	πρωτῆ
30783	Συρία—ς
30813	δῖα
30820	πατρια— ͂ς
30832	ἔν
30856	ἔν
30860	ἤν
30863	ἔν
30869	ἔν
30886	κυριοῦ
30891	κυριοῦ
30899	εἰπέν
30905	ἰδού
30924	κυ— ́ριος
ἔν
πόλει
30934	ἐσπαργανώμενον
30937	ἔν
30946	στρατιᾶς
30950	θέον
30952	λεγόντων
30954	ἔν
30961	ἔν
30966	ὧς
30973	οἷ
30975	οἷ
30981	δῆ
ἕως
30993	κυ— ́ριος
31011	ἔν
31029	οἷ
31045	τά
31049	ἔν
31051	καρδιᾷ
31055	οἷ
31061	θέον
31095	ἔν
31116	κυριῷ
31119	ἔν
31121	κυριοῦ
31123	πᾶν
ἄρσεν
δια— ́νοιγον
μητρᾶν
31129	κυριῷ
31134	θυσιᾶν
31138	ἔν
31141	κυριοῦ
31144	ἦ
31147	περιστερῶν
31149	ἰδού
31151	ἤν
ἔν
31170	ἤν
31175	ἤν
31187	ἦ
31189	ἰδῇ
31192	κυριοῦ
31195	ἔν
31200	ἱερόν
31202	ἔν
31230	θέον
31232	εἰπέν
31237	σοῦ
δεσπότα—
31242	σοῦ
ἔν
31247	οἷ
31252	σοῦ
31265	δοξᾶν
31267	σοῦ
31270	ἤν
31288	εἰπέν
31294	Ἴδου
31302	ἔν
31308	ἀντιλεγόμενον
31310	σοῦ
31314	ψύχην
31322	καρδιῶν
31325	ἤν
ἀννᾶ
31335	ἔν
31345	παρθενία—ς
31349	χῆρα
ἕως
ἐτῶν
31356	ἀφι—στᾶτο
31358	ἱεροῦ
31370	ἐπιστᾶσα
31384	ὧς
31387	τά
31391	κυριοῦ
31410	θεοῦ
ἤν
31416	οἷ
31430	ἐτῶν
31443	ἔν
31451	ἔν
31456	οἷ
31463	ἔν
31472	ἔν
31491	εὗρον
31493	ἔν
31497	ἔν
31510	οἷ
31515	συνεσεῖ
31525	εἰπέν
31536	ἰδού
31539	σοῦ
ἄγω
31545	εἰπέν
31555	ἔν
31560	δεῖ
31581	ἤν
31590	τά
31592	ἔν
31594	καρδιᾷ
31599	ἔν
31606	πα—ρα— ́
31610	ἔν
31645	ἀρχιερέω̂ς
ἀννᾶ
31651	θεοῦ
31657	ἔν
31663	πασᾶν
31674	ὧς
31676	ἔν
31678	λογῶν
31684	ἔν
31690	κυριοῦ
31696	πα— ́σα—
31707	τά
σκολιᾶ
31719	πα— ́σα—
31724	θεοῦ
31742	ὄργης
31753	ἔν
31759	λέγω
31763	δυναταί
31768	λιθῶν
31783	δενδρῶν
31789	ποιοῦν
31800	οἷ
31811	ἔχων
31820	ἔχων
31822	ὁμοίως
31838	εἰπέν
31842	πλέον
πα—ρα— ́
31859	εἰπέν
31866	ἀρκεῖσθε
31875	διαλογιζομένων
31877	ἔν
31887	εἴη
31891	λέγων
31917	βαπτίσει
ἔν
31925	πτύον
ἔν
31932	ἁλῶνα
31945	κατακαύσει
31948	Πόλλα
31988	ἔν
31992	ἔν
32014	ὧς
32021	οὐράνου
32030	ἔν
32035	ἤν
32039	ἐτῶν
32043	ὧς
32061	α—ʼ ́μως
32079	Ἰωάνα—ν
32119	Μελέα—
32135	σαλά
32169	σαλά
32197	θεοῦ
32209	ἔν
32212	ἔν
32220	διαβολοῦ
32225	ἔν
32233	εἰπέν
32242	θεοῦ
εἶπε
32270	πα— ́σα—ς
32272	βασιλεία—ς
32275	ἔν
32277	χρόνου
32279	εἰπέν
32286	ἐξουσιᾶν
32291	δοξᾶν
32298	ἐα— ͂ν
32304	ἐα— ͂ν
32306	ἐνώπιον
32309	σοῦ
πα— ́σα—
32315	εἰπέν
32318	προσκυνήσεις
κυ— ́ριον
32321	θέον
σοῦ
32326	λατρεύσεις
32338	ἱεροῦ
32340	εἰπέν
32346	θεοῦ
32350	κατῶ
32359	σοῦ
32361	διαφυλάξαι
32366	χειρῶν
ἀροῦσιν
32376	σοῦ
32379	εἰπέν
32384	εἴρηται
32386	ἐκπειρα— ́σεις
κυ— ́ριον
32389	θέον
σοῦ
32401	καιροῦ
32406	ἔν
32420	περιχωροῦ
32426	ἔν
32438	ἤν
32446	ἔν
32465	ἄνοιξας
32468	εὑρέν
32472	ἤν
32475	κυριοῦ
32494	ἔν
ἀφέσει
32498	κυριοῦ
32504	ἀποδοῦς
32506	ὑπηρετῇ
32510	οἷ
32512	ἔν
32527	γραφῆ
32529	ἔν
32541	λογοῖς
32551	ἔλεγον
32558	εἰπέν
32562	ἐρεῖτε
32579	ἔν
32582	σοῦ
εἰπέν
32585	ἀμήν
λέγω
32593	ἔν
32600	λέγω
32603	χῆραι
32605	ἔν
32609	ἔν
32618	τρία
32620	μήνα—ς
32622	ὧς
32627	πασᾶν
32644	χήρα—ν
32647	λεπροῖ
32649	ἔν
32668	θυ— ́μου
ἔν
32678	ἔξω
32684	ἕως
32695	κατακρήμνισαι
32700	δῖα
μεσοῦ
32712	ἤν
32715	ἔν
32725	ἔν
ἐξουσιᾷ
ἤν
32732	ἔν
32735	ἤν
32737	ἔχων
32742	ἀνέκραξεν
32745	ἔα—
32755	οἴδα—
32762	θεοῦ
32768	λέγων
32778	δαιμόνιον
32803	ἔν
ἐξουσιᾷ
32822	περιχωροῦ
32837	ἤν
32847	ἐπιστα— ͂ς
ἐπάνω
32854	ἀφήκε—ν
32858	ἀνάστασα
διηκόνει
32864	ἡλιοῦ
32888	δαιμονία—
32893	λέγοντα
32900	θεοῦ
32902	ἐπιτιμῶν
32904	εἰᾶ
32919	ἔρη—μον
32922	οἷ
32928	ἕως
32940	εἰπέν
32950	δεῖ
32952	βασιλεία—ν
32954	θεοῦ
32960	ἤν
32969	ἔν
32980	θεοῦ
32983	ἤν
32985	πα—ρα— ́
32994	πα—ρα— ́
32997	οἷ
32999	ἐλεεῖς
33004	τά
33013	ἤν
33022	κάθισας
33030	ὧς
33033	λάλων
εἰπέν
33044	τά
33051	σι—μῶν
εἰπέν
ἐπιστάτα—
33064	σοῦ
33066	τά
33073	ἰχθυῶν
33077	τά
33081	κατένευσαν
33084	ἔν
33097	τά
33104	σι—μῶν
33106	προσεπέσεν
33108	γονᾶσιν
33110	λέγων
33132	ἰχθυῶν
ᾗ
33135	ὁμοίως
33149	εἰπέν
33161	ἐσῇ
33165	τά
33176	ἔν
33180	ἔν
33185	ἰδού
33188	λεπράς
33198	λέγων
33200	ἐα— ͂ν
33211	λέγων
33217	λεπρά
33227	ἄλλα—
33238	σοῦ
33243	μαρτύριον
33265	ἤν
ὑποχωρῶν
ἔν
33269	ἐρημοῖς
33274	ἔν
33277	ἡμερῶν
33280	ἤν
33302	κυριοῦ
ἤν
33309	ἰδού
33316	ἤν
33323	θειναί
ἐνώπιον
33329	ποιᾶς
33332	δῖα
33338	δώμα—
δῖα
33341	κεραμῶν
33358	εἰπέν
33364	σοῦ
33368	οἷ
33371	οἷ
33381	δυναταί
33397	εἰπέν
33401	διαλογίζεσθε
ἔν
33414	σοῦ
ἦ
33419	περιπάτει
33427	ἀνθρωποῦ
ἐξουσιᾶν
ἔχεϊ
33435	εἰπέν
33439	λέγω
33442	ἀρα— ́ς
33445	σοῦ
33450	σοῦ
33454	ἐνώπιον
33456	ἀρα— ́ς
33467	θέον
33475	θέον
33482	παραδοξᾶ
33496	τελώνιον
33498	εἰπέν
33500	ἀκολουθεῖ
33503	καταλιπῶν
33514	ἔν
33519	ἤν
33524	ἄλλων
33532	οἷ
33535	οἷ
33543	Δῖα
33557	εἰπέν
33563	οἷ
33566	ἄλλα—
οἷ
33574	ἄλλα—
33577	μετανοιᾶν
οἷ
33583	οἷ
μάθηται
33587	πυκνᾶ
33589	δεήσεις
33591	ὁμοίως
33593	οἷ
33596	οἷ
33605	εἰπέν
33614	ἔν
33634	νηστευσοῦσιν
ἔν
33650	καινοῦ
33655	παλαιόν
33661	καινόν
σχίσει
33667	συμφωνησεῖ
33673	καινοῦ
33676	βάλλει
33678	νέον
33685	ῥήξει
33696	οἷ
ἀσκοῖ
33699	ἄλλα—
33701	νέον
33708	πιῶν
παλαιόν
33711	νέον
λέγει
33720	ἔν
33724	δῖα
33728	οἷ
μάθηται
33738	τῖνες
33754	εἰπέν
33767	οἷ
33771	ὧς
33777	θεοῦ
33802	κυ— ́ριος
33809	ἀνθρωποῦ
33812	ἔν
33823	ἤν
33831	δεξιά
ἤν
ξηρά
33837	οἷ
33840	οἷ
33843	ἔν
33857	εἰπέν
33875	εἰπέν
33881	ἐπερωτῶ
33888	ἦ
33890	ψύχην
33892	ἦ
33898	εἰπέν
33900	ἔκτεινον
33903	σοῦ
33915	ἀνοια— ͂ς
33927	ἔν
33938	ἤν
33940	ἔν
33944	θεοῦ
33948	ἡμέρα—
33983	θωμᾶν
34002	κατάβα—ς
34008	πεδινοῦ
34028	τυροῦ
34033	α—ʼκούσα—|
34039	νοσῶν
34042	οἷ
34045	πνευματῶν
34065	ἐπαρα— ́ς
34075	οἷ
34081	βασίλεια
34083	θεοῦ
34085	οἷ
34091	οἷ
34101	οἷ
ἀνθρωποί
34114	ὧς
34118	υἵου
34120	ἀνθρωποῦ
34122	ἔν
34128	ἰδού
34134	ἔν
34138	τά
34141	ἐποίουν
34144	οἷ
34159	οἷ
34165	οἷ
34174	καλῶς
34178	οἷ
ἀνθρωποί
34181	τά
34184	ἐποίουν
34187	οἷ
34190	ἄλλα—
34192	λέγω
34195	ἀγαπᾶτε
34199	καλῶς
34204	εὐλογεῖτε
34206	καταρωμένους
34227	σοῦ
34243	τά
σᾶ
34246	α—ʼπαίτει
34251	ποιῶσιν
34253	οἷ
ἀνθρωποί
34257	ὁμοίως
34260	ἀγαπᾶτε
34264	ποῖα
34270	οἷ
34275	ἀγαπῶσιν
34278	ἐα— ͂ν
ἀγαθοποιῆτε
34283	ποῖα
34288	οἷ
34294	ἐα— ͂ν
34300	ποῖα
34310	τά
ἴσα—
34313	ἀγαπᾶτε
34318	ἀγαθοποιεῖτε
34320	δανίζετε
34330	ἔσεσθε
υἱοῖ
34356	κρι—θῆτε
34359	καταδικάζετε
34364	ἀπολύετε
34376	δώσουσιν
34387	εἰπέν
34392	μῆτι
δυναταί
34412	ὧς
34422	ἔν
34427	σοῦ
34432	ἔν
34443	σοῦ
34450	ἔν
34453	σοῦ
34456	ἔν
34459	σοῦ
34465	πρωτόν
34471	σοῦ
34478	ἔν
34483	σοῦ
34490	ποιοῦν
34497	ποιοῦν
34505	ἰ—δίου
κάρπου
34512	συλλέγουσιν
συ—κᾶ
34516	βατοῦ
34518	τρυγῶσιν
34524	ἀγάθου
34528	προφερέϊ
34537	προφερέϊ
34551	καλεῖτε
34557	ἁ— ́
λέγω
34568	λογῶν
34570	ποιῶν
34606	δῖα
34608	καλῶς
34613	ἀκούσα—ς
34626	θεμελίου
ᾗ
34633	συνεπέσεν
34645	τά
34661	ἔχων
34663	τελευτᾶν
34665	ἤν
34668	ἀκούσα—ς
34679	ἐρώτων
34683	διασώσῃ
34687	οἷ
34701	παρέξῃ
34703	ἀγαπᾷ
34724	μακράν
34733	λέγων
34755	ἄλλα—
εἶπε
34769	ἐξουσιᾶν
34771	ἔχων
34776	λέγω
34782	ἄλλῳ
34794	ἀκούσα—ς
34807	εἰπέν
λέγω
34811	ἔν
34816	εὗρον
34822	οἷ
34824	εὗρον
34830	ἔν
34841	οἷ
μάθηται
34847	ὧς
34855	ἰδού
34865	ἤν
χῆρα
34872	ἤν
34879	κυ— ́ριος
34884	εἰπέν
34893	οἷ
34898	εἰπέν
34901	λέγω
34923	θέον
34929	ἔν
34944	ἔν
ὁλῇ
34951	πάσῃ
34957	οἷ
μάθηται
34975	κυ— ́ριον
λέγων
34981	ἦ
34983	προσδοκῶμεν
34988	οἷ
34998	λέγων
35003	ἦ
35005	προσδοκῶμεν
ἔν
35013	νοσῶν
35015	μαστι—γῶν
35017	πνευματῶν
35026	εἰπέν
35031	ἁ— ́
35035	τυφλοῖ
35037	χωλοῖ
35039	λεπροῖ
35044	νεκροῖ
35052	ἐα— ͂ν
35055	ἔν
35060	ἀγγελῶν
35073	ἔρη—μον
35077	α—ʼνεμοῦ
35079	ἄλλα—
35084	ἔν
35088	ἰδού
οἷ
ἔν
35094	τρυφῇ
35096	ἔν
35100	ἄλλα—
35105	ναί
λέγω
35116	Ἴδου
35122	προσωποῦ
σοῦ
35125	κατασκευασεῖ
35128	σοῦ
35130	σοῦ
λέγω
35134	ἔν
35136	γυναικῶν
35143	ἔν
35145	βασιλεία—|
35147	θεοῦ
35155	ἀκούσα—ς
35157	οἷ
35161	θέον
35166	οἷ
35170	οἷ
35175	θεοῦ
35194	ὁμοιοί
ὁμοιοί
35199	ἔν
ἀγορᾷ
35205	ἁ— ́
λέγει
35225	πινῶν
35228	λέγετε
δαιμόνιον
ἔχεϊ
35235	ἀνθρωποῦ
35238	πινῶν
35240	λέγετε
Ἴδου
35257	τεκνῶν
35278	ἰδού
35281	ἤν
ἔν
35284	πόλει
35289	κατάκειται
ἔν
35297	μυροῦ
35299	στάσα
ὀπίσω
πα—ρα— ́
35336	εἰπέν
ἔν
35339	λέγων
35342	ἤν
35361	εἰπέν
35364	σι—μῶν
35372	εἶπε
35397	πλεῖον
ἀγαπήσει
35401	σι—μῶν
εἰπέν
35407	πλεῖον
35411	εἰπέν
35413	ὀρθῶς
35428	σοῦ
35462	καταφιλούσα—
35481	λέγω
35497	ἀγαπᾷ
εἰπέν
35502	σοῦ
35507	οἷ
35510	ἔν
35518	ἀφιῆσιν
εἰπέν
35524	ἦ
35526	σοῦ
35534	ἔν
35548	βασιλεία—ν
35550	θεοῦ
35552	οἷ
35558	τῖνες
35563	πνευματῶν
35573	δαιμονία—
35577	Ἰώανα
35580	ἐπιτρόπου
35588	διηκονοῦν
35605	εἰπέν
δῖα
παραβολῆς
35610	σπειρῶν
35612	σπει— ́ρα—|
35617	ἔν
35623	ἐπέσεν
πα—ρα— ́
35630	τά
35633	οὐράνου
35638	κατεπέσεν
35645	δῖα
35652	ἐπέσεν
ἔν
35665	ἐπέσεν
35670	ἀγα— ́θην
35677	λέγων
35680	ἔχων
35687	οἷ
μάθηται
35692	εἴη
35694	παραβόλη
35697	εἰπέν
35701	τά
35704	βασιλεία—ς
35706	θεοῦ
35710	ἔν
35719	συνίωσιν
35724	παραβόλη
35731	θεοῦ
οἷ
35734	πα—ρα— ́
35738	οἷ
35756	οἷ
35779	ἔν
35782	ἀφιστᾶνται
35791	οἷ
35795	μεριμνῶν
35801	βίου
35809	ἔν
35811	καλῇ
35816	ἔν
καρδιᾷ
καλῇ
35827	ἔν
35836	ἦ
ὑποκατῶ
35845	οἷ
35853	κρυπτόν
35859	ἀπόκρυφον
35885	δοκέϊ
35897	οἷ
35905	δῖα
35911	ἦ
35913	σοῦ
35915	οἷ
35917	σοῦ
35919	ἔξω
35926	εἰπέν
35936	οἷ
35940	θεοῦ
35946	ἔν
35949	ἡμερῶν
35956	οἷ
μάθηται
35960	εἰπέν
35966	περα— ͂ν
35974	α—ʼφυπνώσε—ν
35978	α—ʼνεμοῦ
35991	ἐπιστάτα—
ἐπιστάτα—
36010	εἰπέν
36024	ἀρα— ́
36030	ἀνεμοῖς
36042	χωρᾶν
36047	ἀντιπερᾶ
36062	ἔχων
δαιμονία—
36071	ἔν
36076	ἔν
36083	ἀνάκραξας
προσεπέσεν
36089	εἰπέν
36097	θεοῦ
36101	σοῦ
36114	ἀνθρωποῦ
36128	τά
36148	εἰπέν
36152	δαιμονία—
36161	ἐπιταξῇ
36167	ἤν
36172	ἱκανῶν
36174	ἔν
36176	ὀρεῖ
36191	τά
δαιμονία—
36195	ἀνθρωποῦ
36214	οἷ
36239	εὗρον
36245	τά
δαιμονία—
36251	πα—ρα— ́
36261	οἷ
36264	ἐσώθη
36274	περιχωροῦ
36298	τά
δαιμονία—
36306	λέγων
36311	σοῦ
36313	διηγοῦ
36331	ἔν
36347	ἰδού
36361	πα—ρα— ́
36375	ἤν
36377	ὧς
ἐτῶν
36383	ἔν
36388	οἷ
36395	ἔν
ῥυ— ́σει
36399	ἐτῶν
36419	ῥυσίς
36424	εἰπέν
36434	εἰπέν
36437	ἐπιστάτα—
οἷ
36447	εἰπέν
36476	ἐνώπιον
36481	ὧς
36486	εἰπέν
36491	σοῦ
36502	πα—ρα— ́
36505	λέγων
36510	σοῦ
36518	ἀκούσα—ς
36533	ἀφήκε—ν
36561	εἰπέν
36566	ἄλλα—
36581	λέγων
ἦ
36600	οἷ
36619	ἐξουσιᾶν
36622	τά
δαιμονία—
36632	βασιλεία—ν
36634	θεοῦ
36638	εἰπέν
36655	ἄνα—
36685	ποδῶν
36687	α—ʼποτινάσσετε
36689	μαρτύριον
36707	τά
36712	δῖα
36716	τίνων
36721	νεκρῶν
36723	τίνων
36728	ἄλλων
36736	εἰπέν
36756	οἷ
36758	διηγήσαντο
36767	ἰδία—ν
36772	οἷ
36785	βασιλεία—ς
36787	θεοῦ
36794	ἦ
36796	ἡμέρα—
36801	οἷ
36822	ἔν
36826	εἰπέν
36834	οἷ
36840	πλεῖον
ἦ
36848	μη— ́τι—
36863	εἰπέν
36871	κλισια— ͂ς
36873	ἄνα—
36879	κατεκλινᾶν
36889	ἰχθυα— ͂ς
36920	ἔν
36926	μονα— ͂ς
36929	οἷ
μάθηται
36934	λέγων
τίνα
36937	οἷ
36939	λέγουσιν
36941	οἷ
36948	ἀλλοί
36951	ἀλλοί
36959	εἰπέν
36966	λέγετε
36971	εἰπέν
36975	θεοῦ
36986	δεῖ
36990	ἀνθρωποῦ
37006	τριτῇ
37016	ὀπίσω
37033	ἐα— ͂ν
37036	ψύχην
37039	ἀπολέσει
37046	ψύχην
37051	σώσει
37064	ἦ
37079	ἀνθρωποῦ
37083	ἔν
37085	δόξῃ
37092	ἁγιῶν
ἀγγελῶν
λέγω
37099	τῖνες
37107	θανατοῦ
ἕως
37112	βασιλεία—ν
37114	θεοῦ
37138	ἔν
37145	προσωποῦ
37155	ἰδού
37167	ἔν
δόξῃ
ἔλεγον
37175	πλήρουν
ἔν
37182	οἷ
37192	δοξᾶν
37197	ἄνδρα—ς
37203	ἔν
37209	εἰπέν
37215	ἐπιστάτα—
37236	λέγει
37248	ἔν
37261	λέγουσα
37272	ἔν
37286	ἔν
37308	ἰδού
37314	λέγων
37317	σοῦ
37328	ἰδού
37339	ἀφροῦ
37342	ἀποχώρει
37351	σοῦ
37362	εἰπέν
37368	ἕως
37374	ἀνεξομᾷ
37380	σοῦ
37385	ἔρρηξεν
37388	δαιμόνιον
37390	συνεσπαρα— ͂ξεν
37416	θεοῦ
37423	ἐποίει
εἰπέν
37432	τά
37442	ἀνθρωποῦ
37448	οἷ
37455	ἤν
37474	ἔν
37479	εἴη
37498	εἰπέν
37501	ἐα— ͂ν
37524	ἔν
37535	εἰπέν
ἐπιστάτα—
37539	ἔν
37542	σοῦ
37544	δαιμονία—
37550	ἀκολούθει
37553	εἰπέν
37571	ἔν
37592	προσωποῦ
37601	ἑτοιμα— ́σα—|
37611	ἤν
37617	οἷ
μάθηται
37630	οὐράνου
37632	ἀναλῶσαι
37646	ἔν
37649	εἰπέν
37653	α—ʼκολουθήσω
37656	ἐα— ͂ν
37659	εἰπέν
37668	τά
37671	οὐράνου
κατασκηνώσεις
37677	ἀνθρωποῦ
37679	ἔχεϊ
37683	κλι̂νῇ
εἰπέν
37688	ἀκολουθεῖ
37692	εἰπέν
37695	πρωτόν
37701	εἰπέν
37714	δια— ́γγελλε
37716	βασιλεία—ν
37718	θεοῦ
εἰπέν
37723	α—ʼκολουθήσω
37726	πρωτόν
37736	εἰπέν
37751	τά
ὀπίσω
37756	βασιλεία—|
37758	θεοῦ
37764	κυ— ́ριος
37770	ἄνα—
37773	προσωποῦ
37776	πασᾶν
37792	οἷ
37795	ὀλιγοῖ
37799	κυριοῦ
37804	ἐκβαλῇ
37810	ἰδού
37813	ὧς
37815	ἔν
37817	λυκῶν
37837	πρωτόν
λέγετε
37844	ἐα— ͂ν
37860	ἀνακάμψει
ἔν
37870	τά
37878	μίσθου
37896	τά
37902	ἔν
37904	ἀσθένεις
37906	λέγετε
37912	βασίλεια
37914	θεοῦ
37928	πλατεια— ͂ς
37944	ἀπομασσόμεθα
37952	βασίλεια
37954	θεοῦ
λέγω
37959	ἔν
37965	ἦ
37967	πόλει
37977	ἔν
37986	ἔν
37988	πάλα—|
37990	ἔν
38002	ἔν
38005	ἦ
38011	ἕως
οὐράνου
38014	ἕως
38017	καταβήσῃ
38028	ἀθέτει
38033	ἀθέτει
38039	οἷ
38046	τά
δαιμονία—
38050	ἔν
38053	σοῦ
εἰπέν
38060	ὧς
ἀστράπην
38064	οὐράνου
38066	ἰδού
38070	ἐξουσιᾶν
38073	ἐπάνω
38079	πασᾶν
38089	ἀδικήσει
38091	ἔν
38096	τά
38103	τά
38107	ἔν
38110	ἔν
38120	εἰπέν
38126	οὐράνου
38134	σόφων
38136	συνετῶν
38141	ναί
38149	σοῦ
38179	ἐα— ͂ν
38190	ἰδία—ν
εἰπέν
38193	οἷ
38195	οἷ
38197	ἁ— ́
38199	λέγω
38204	προφῆται
38209	ἁ— ́
38216	α—ʼκούσα—|
ἁ— ́
38223	ἰδού
38229	λέγων
38238	εἰπέν
38241	ἔν
38251	εἰπέν
ἀγαπήσεις
κυ— ́ριον
38255	θέον
σοῦ
38261	σοῦ
38263	ἔν
ὁλῇ
38266	ψυ— ́χῃ
σοῦ
38269	ἔν
ὁλῇ
38273	σοῦ
38275	ἔν
ὁλῇ
38278	διανοιᾷ
σοῦ
38282	πλησίον
σοῦ
ὧς
38286	εἰπέν
38289	ὀρθῶς
38294	ζήσηι
38300	εἰπέν
38308	πλησίον
38312	εἰπέν
38322	περϊεπέσεν
38334	συγκυριᾶν
38339	ἔν
38347	ὁμοίως
38371	τά
38378	ἐπιβιβα— ́σα—ς
38383	ἰ—δίον
38403	εἰπέν
38412	ἔν
38416	ἀποδωσῶ
38421	τριῶν
πλησίον
δοκέϊ
38430	λῃστα— ́ς
38433	εἰπέν
38440	εἰπέν
38449	ὁμοίως
ἔν
38472	ἤν
38483	κυριοῦ
38494	διακονιᾶν
ἐπιστᾶσα
38497	εἰπέν
38500	μέλει
38510	εἰπόν
38518	εἰπέν
38521	κυ— ́ριος
38529	ὀλιγῶν
38533	ἦ
38538	ἀγα— ́θην
38547	ἔν
38551	ἔν
38555	ὧς
38557	εἰπέν
38575	εἰπέν
38580	λέγετε
38585	σοῦ
38588	βασίλεια
σοῦ
38620	εἰπέν
38626	ἕξεϊ
38646	ὅδου
38653	παραθησῶ
38668	τά
παιδια— ́
38682	λέγω
38690	δῖα
38695	δῖα
38705	ἄγω
38707	λέγω
38726	ζήτων
38738	αἰτήσει
38748	ἦ
38750	αἰτήσει
38760	οἰδᾶτε
38773	οὐράνου
38781	ἤν
38783	δαιμόνιον
38786	ἤν
38798	οἷ
38800	τῖνες
38805	ἔν
38810	δαιμονιῶν
38812	τά
δαιμονία—
38819	οὐράνου
38827	τά
38829	εἰπέν
38831	πα— ́σα—
βασίλεια
38853	βασίλεια
38856	λέγετε
ἔν
38861	τά
δαιμονία—
38866	ἔν
38869	τά
δαιμονία—
οἷ
υἱοῖ
38874	ἔν
38877	δῖα
38885	ἔν
38887	θεοῦ
38890	τά
δαιμονία—
ἀρα— ́
38897	βασίλεια
38899	θεοῦ
38904	φυ—λασσῇ
38908	ἔν
38911	τά
38926	ᾗ
38929	τά
σκυλᾶ
38944	συνα— ́γων
38955	ἀνθρωποῦ
38964	εὕρισκον
λέγει
38974	ἔλθον
38990	κατοικεῖ
38994	τά
ἐσχατᾶ
38997	ἀνθρωποῦ
39001	πρωτῶν
39004	ἔν
39009	ἐπα— ́ρασα
39016	εἰπέν
39018	μακάρια
39030	εἰπέν
39033	οἷ
39038	θεοῦ
39043	ὀχλῶν
ἐπαθροϊζομένων
39047	ἦ
39051	πόνηρα
39078	ἀνθρωποῦ
39085	ἔν
39090	ἀνδρῶν
39095	κατακρι— ́νει
39101	περα—τῶν
39104	α—ʼκούσα—|
39109	ἰδού
πλεῖον
39116	ἔν
39124	κατακρι— ́νουσιν
39133	ἰδού
πλεῖον
39150	λυχνιᾶν
39152	οἷ
39164	σοῦ
39168	σοῦ
ἅπλους
39175	σοῦ
39185	σοῦ
39187	σκόπει
39193	ἔν
39201	σοῦ
39212	ὧς
39220	ἔν
39228	ἀ—ριστησῇ
39233	ἀνεπέσεν
39241	πρωτόν
39245	ἀ—ριστοῦ
εἰπέν
39249	κυ— ́ριος
39254	οἷ
39268	γέμει
α—ʽρπάγης
39283	τά
39288	ἰδού
39293	ἄλλα—
39299	ἀποδεκατοῦτε
39314	ἀγάπην
39316	θεοῦ
39319	ἐδεῖ
39329	ἀγαπᾶτε
39332	ἔν
39338	ἔν
39345	ὧς
τά
39348	τά
39351	οἷ
ἀνθρωποί
οἷ
39355	ἐπάνω
39357	οἰδᾶσιν
39363	λέγει
39367	λέγων
39373	εἰπέν
39399	τά
39402	προφήτων
οἷ
39409	ἀρα— ́
39413	συνευδοκεῖτε
39427	δῖα
39433	θεοῦ
εἰπέν
39446	διωξοῦσιν
39453	προφήτων
39457	καταβολῆς
39466	ἕως
39477	ναί
λέγω
39506	οἷ
39509	οἷ
39511	δεινῶς
39517	πλειονῶν
39520	θηρεύσα—|
39526	ἔν
39542	πρωτόν
39561	κρυπτόν
39568	ἔν
39572	ἔν
39582	ἔν
39588	δωματῶν
λέγω
39593	φιλοῖς
39621	ἐξουσιᾶν
39626	ναί
λέγω
39633	στρουθία—
39644	ἐνώπιον
39646	θεοῦ
ἄλλα—
39654	πάσαι
39661	λέγω
39667	ὁμολογήσηι
ἔν
39677	ἀνθρωποῦ
ὁμολογήσει
ἔν
39683	ἀγγελῶν
39685	θεοῦ
39690	ἐνώπιον
39694	ἐνώπιον
39696	ἀγγελῶν
39698	θεοῦ
39702	ἐρεῖ
39708	ἀνθρωποῦ
39736	ἦ
39738	ἀπολογήσησθε
ἦ
39746	διδάξει
39748	ἔν
39752	ἁ— ́
δεῖ
39755	εἰπέν
39763	εἶπε
39774	εἰπέν
39781	ἦ
39785	εἰπέν
39789	ὁρα—τέ
39797	ἔν
39809	εἰπέν
39814	λέγων
ἀνθρωποῦ
39823	ἔν
39825	λέγων
39832	συνα— ́ξω
39837	εἰπέν
39848	συνα— ́ξω
39854	τά
39858	ἐρῶ
39860	ψυ— ́χῃ
39862	ψύχη
ἔχεις
39866	κειμένα—
39870	ἀναπαύου
φαγέ
39874	εἰπέν
39879	ἄφρων
39884	ψύχην
σοῦ
39888	σοῦ
ἁ— ́
39901	θέον
39903	εἰπέν
39909	Δῖα
39911	λέγω
39916	ψυ— ́χῃ
39927	πλεῖον
39930	τροφῆς
39941	σπειροῦσιν
39953	τρέφει
39965	μερίμνων
δυναταί
39981	λοιπῶν
39984	τά
39991	λέγω
39996	ἔν
πάσῃ
39999	δόξῃ
40002	ὧς
40007	ἔν
40041	τά
40052	χρῄζετε
40057	βασιλεία—ν
40076	βασιλεία—ν
40078	τά
40091	ἔν
40099	σῆς
40110	καρδιᾶ
40119	οἷ
40124	ὁμοιοί
40128	κυ— ́ριον
40131	ἀναλυ— ́σῃ
40143	οἷ
δουλοῖ
40150	εὑρήσεϊ
40152	ἀμήν
λέγω
40158	ἀνακλι— ́νει
40162	διακονήσει
40165	ἔν
40169	ἔν
40171	τριτῇ
40188	ποιᾷ
40195	ἀφήκε—ν
40205	ᾗ
40212	ἀνθρωποῦ
40214	εἰπέν
40224	λέγεις
ἦ
40230	εἰπέν
40232	κυ— ́ριος
40234	ἀρα— ́
40242	καταστήσει
40251	ἔν
40254	σιτομέτριον
40264	εὑρήσεϊ
40268	λέγω
40276	καταστήσει
40278	ἐα— ͂ν
40284	ἔν
40286	καρδιᾷ
40307	ἥξει
40311	δουλοῦ
40313	ἔν
40315	ᾗ
40317	προσδοκᾷ
40319	ἔν
40321	ᾗ
40325	διχοτομήσει
40333	ἀπι— ́στων
40344	κυρίου
40349	ἦ
40363	ἀξία—
40381	αἰτησοῦσιν
40402	ἕως
40410	ἔν
40414	λέγω
40417	ἦ
40425	ἔν
40468	ἰδῆτε
40474	λέγετε
40485	λέγετε
40487	καυσῶν
40498	οὐράνου
οἰδᾶτε
40517	ὧς
40519	ὑπα—γεῖς
40522	ἀντιδικοῦ
σοῦ
40526	ἔν
40536	κατασυ— ́ρῃ
40555	λέγω
40561	ἕως
40564	ἐσχᾶτον
40569	τῖνες
ἔν
40586	θυ—σίων
40590	εἰπέν
40594	οἷ
40598	πα—ρα— ́
40607	λέγω
40610	ἐα— ͂ν
40612	μετανοῆτε
40614	ὁμοίως
40616	ἦ
40618	οἷ
δεκᾶ
40623	ἐπέσεν
40626	ἔν
40630	ἀπέκτεινεν
40637	πα—ρα— ́
40645	λέγω
40648	ἐα— ͂ν
40663	ἔν
40669	ζήτων
40671	ἔν
40675	εὑρέν
εἰπέν
40681	Ἴδου
τρία
40687	ζήτων
40689	ἔν
40703	κατάργει
40707	λέγει
40716	ἕως
40722	βα—λῶ
κοπρία
40726	ποιήσηι
40736	ἤν
40739	ἔν
40743	ἔν
40747	ἰδού
40753	δεκᾶ
40756	ἤν
40772	εἰπέν
40778	σοῦ
40790	θέον
40809	ἔν
40811	δεῖ
40813	ἔν
40828	κυ— ́ριος
40830	εἰπέν
40837	λυεῖ
40841	ἦ
40849	ποτιζεῖ
40859	ἰδού
δεκᾶ
40865	ἐδεῖ
40869	δέσμου
40881	οἷ
40892	ἐνδοξοῖς
40900	ὁμοῖα
40903	βασίλεια
40905	θεοῦ
40910	ὁμοῖα
40928	τά
40931	οὐράνου
40933	ἔν
40939	εἰπέν
40943	βασιλεία—ν
40945	θεοῦ
ὁμοῖα
40956	τρία
ἕως
40964	πολεῖς
40973	εἰπέν
40979	ὀλιγοῖ
οἷ
40984	εἰπέν
40989	δῖα
40995	λέγω
40997	ζητησοῦσιν
41001	ἰσχυ—σοῦσιν
41009	ἀποκλεισῇ
41011	θυρᾶν
41014	ἔξω
41019	θυρᾶν
41026	ἐρεῖ
41029	οἴδα—
41037	ἐνώπιον
σοῦ
41042	ἔν
41048	ἐρεῖ
λέγων
41052	οἴδα—
41055	ἀποστῆτε
41081	ἔν
41083	βασιλεία—|
41085	θεοῦ
41089	ἔξω
41091	ἡξοῦσιν
41103	ἔν
41105	βασιλεία—|
41107	θεοῦ
41109	ἰδού
41121	ἔν
41126	τῖνες
41140	εἰπέν
41147	Ἴδου
41149	δαιμονία—
41151	ἰάσεις
ἀποτελῶ
41158	τριτῇ
41161	δεῖ
41175	ἔξω
41191	ἐπισυνάξαι—
τά
41194	σοῦ
41207	ἰδού
41213	λέγω
41218	ἰδῆτε
41220	ἕως
ἥξει
41227	ἔν
41229	κυριοῦ
41232	ἔν
41252	ἰδού
41255	ἤν
41263	εἰπέν
41269	λέγων
41274	ἦ
41276	οἷ
41278	ἡσύχασαν
41288	εἰπέν
41292	ἦ
41300	ἀνασπα—σεῖ
41302	ἔν
41318	ἐπέχων
41323	λέγων
41340	σοῦ
41352	ἐρεῖ
41363	ἐσχᾶτον
41373	ἐσχᾶτον
41381	ἐρεῖ
41390	ἐνώπιον
41398	υ—ʽ ́ψων
41403	ταπείνων
41415	ἦ
41421	σοῦ
41425	σοῦ
41429	σοῦ
41441	ἀνταποδόμα—
41447	καλεῖ
41454	ἐσῇ
41463	ἔν
41465	ἀναστασεῖ
41467	δικαιῶν
ἀκούσα—ς
41474	εἰπέν
41480	ἔν
41482	βασιλεία—|
41484	θεοῦ
41487	εἰπέν
41491	ἐποίει
41512	ἑτοι— ́μα—
41522	εἰπέν
41532	ἐρωτῶ
41539	εἰπέν
41541	βοῶν
41546	δοκιμα— ́σα—|
41548	ἐρωτῶ
41555	εἰπέν
41559	δῖα
41577	εἰπέν
41585	πλατεια— ͂ς
41602	εἰπέν
41614	εἰπέν
41634	λέγω
41640	ἀνδρῶν
ἐκείνων
41655	εἰπέν
41665	μι— ́σεϊ
41676	τά
41688	ψύχην
41691	δυναταί
41703	ὀπίσω
41706	δυναταί
41718	πρωτόν
κάθισας
41722	δαπάνην
41724	ἔχεϊ
41738	οἷ
41754	ἦ
41764	κάθισας
πρωτόν
41770	ἔν
δεκᾶ
41773	ὑπάντησαι
41776	εἰκόσι
41791	τά
41807	δυναταί
41814	α—ʽλᾶς
ἐα— ͂ν
41819	α—ʽλᾶς
41821	ἔν
41829	κοπριᾶν
41832	ἔξω
41836	ἔχων
41845	οἷ
41848	οἷ
41858	οἷ
41868	εἰπέν
41875	λέγων
41880	ἔχων
41890	τά
41892	ἐννεᾶ
ἔν
41901	ἕως
41917	συνκάλει
41923	λέγων
41928	εὗρον
41930	πρόβατον
41934	λέγω
41939	ἔν
41946	μετανοοῦντι
ἦ
41950	ἐννεᾶ
δικαιοῖς
41957	ἦ
41962	δεκᾶ
ἐα— ͂ν
41971	σαροῖ
41977	ἕως
41982	συνκάλει
41987	λέγουσα
41991	εὗρον
41997	λέγω
42001	ἐνώπιον
42003	ἀγγελῶν
42005	θεοῦ
42009	μετανοοῦντι
εἰπέν
42018	εἰπέν
42028	ἐπιβάλλον
42034	διεῖλεν
42050	χωρᾶν
μακράν
42056	οὐσιᾶν
42058	ζῶν
42069	χωρᾶν
42101	κερατιῶν
42104	οἷ
42115	ποσοῖ
42121	ἀρτῶν
42134	ἐρῶ
42142	ἐνώπιον
σοῦ
42149	σοῦ
42152	ὧς
ἕνα
42156	σοῦ
42167	μακράν
42178	ἐπεπέσεν
42186	εἰπέν
42197	ἐνώπιον
σοῦ
42204	σοῦ
εἰπέν
42249	ἤν
42252	ἤν
42259	ἤν
42266	ἔν
42269	ὧς
42280	ἕνα
42286	εἴη
42290	εἰπέν
42295	σοῦ
42301	σοῦ
42326	εἰπέν
42329	Ἴδου
42337	σοῦ
42347	φιλῶν
42354	σοῦ
42358	σοῦ
42371	εἰπέν
42381	τά
42383	σᾶ
42389	ἐδεῖ
42393	σοῦ
42396	ἤν
42411	ἤν
42420	ὧς
42422	τά
42428	εἰπέν
42434	σοῦ
42440	σοῦ
42443	δυ— ́νῃ
42446	εἰπέν
42448	ἔν
42485	ἕνα
42490	κυρίου
42502	εἰπέν
42505	ἐλαιοῦ
42508	εἰπέν
42511	σοῦ
τά
42515	κάθισας
42521	εἰπέν
42528	εἰπέν
42531	σιτοῦ
λέγει
42535	σοῦ
τά
42553	οἷ
υἱοῖ
42573	λέγω
42584	ἐκλιπῇ
42593	ἔν
42596	ἔν
42602	ἔν
42606	ἔν
42612	ἔν
42616	πιστοῖ
42623	πιστεύσει
42626	ἔν
42629	πιστοῖ
42639	δυναταί
42641	κυριοῖς
42643	ἦ
42646	ἕνα
μι—σήσει
42651	ἀγαπήσει
ἦ
42658	καταφρονήσει
42669	οἷ
42677	εἰπέν
42681	οἷ
42684	ἐνώπιον
42696	ἔν
42700	ἐνώπιον
42702	θεοῦ
42706	οἷ
προφῆται
42713	βασίλεια
42715	θεοῦ
42731	ἦ
42739	ἀπολύων
42757	ἤν
42761	πόρφυ—ραν
42780	ἐπιθυ— ́μων
42790	ἄλλα—
42792	οἷ
42796	τά
42809	ἀγγελῶν
42822	ἔν
42825	ἐπαρα— ́ς
42830	ἔν
42832	ὁρᾷ
42838	ἔν
42845	εἰπέν
42848	ἐλεῆσον
42854	βάψηι
42862	καταψύξηι
42864	γλωσσα— ́ν
42868	ἔν
42872	εἰπέν
42879	τά
42881	σοῦ
ἔν
42884	ζώῃ
σοῦ
42888	ὁμοίως
τά
κάκα—
42897	ὀδυνα— ́σαι—
42899	ἔν
42906	χασμᾶ
42910	οἷ
42922	διαπερῶσιν
εἰπέν
42925	ἐρωτῶ
42943	διαμαρτυρῆται
42956	λέγει
42968	εἰπέν
42973	ἐα— ͂ν
42976	νεκρῶν
42980	μετανοήσουσιν
εἰπέν
42988	προφήτων
42992	ἐα— ͂ν
42995	νεκρῶν
42998	εἰπέν
43007	τά
43016	λυ—σιτελεῖ
43031	ἦ
43037	ἕνα
43040	ἐα— ͂ν
ἁμαρτῇ
43044	σοῦ
ἐπιτι—μῆσον
43048	ἐα— ͂ν
μετανοησῇ
43053	ἐα— ͂ν
43057	ἁμαρτήσῃ
43062	ἐπιστρέψηι
43065	λέγων
μετανοῶ
43071	οἷ
43074	κυριῷ
43078	εἰπέν
43081	κυ— ́ριος
43085	ὧς
43096	ἔν
43108	ἔχων
ἀροτριῶντα
ἦ
43117	ἐρεῖ
43124	ἐρεῖ
43131	διακονεῖ
43133	ἕως
φάγω
43136	πι— ́ω
43145	ἔχεϊ
43151	τά
43159	τά
43162	λέγετε
43164	δουλοῖ
ἀχρειοῖ
43173	ἔν
43181	δῖα
43193	δεκᾶ
λεπροῖ
43201	ἤρα—ν
43205	ἐπιστάτα—
ἐλεῆσον
43210	εἰπέν
43219	ἔν
43237	θέον
43239	ἐπέσεν
43242	πα—ρα— ́
43250	ἤν
43256	εἰπέν
43258	οἷ
δεκᾶ
43261	οἷ
43263	ἐννεᾶ
43269	δοξᾶν
43278	εἰπέν
43284	σοῦ
43295	βασίλεια
43297	θεοῦ
43301	εἰπέν
43305	βασίλεια
43307	θεοῦ
43312	Ἴδου
43314	ἦ
43316	ἰδού
43319	βασίλεια
43321	θεοῦ
43325	εἰπέν
43336	ἡμερῶν
43338	υἵου
43340	ἀνθρωποῦ
43348	Ἴδου
43350	Ἴδου
43376	ἀνθρωποῦ
ἔν
43381	πρωτόν
43383	δεῖ
43396	ἔν
43403	ἔν
43407	υἵου
43409	ἀνθρωποῦ
43429	ὁμοίως
43432	ἔν
43442	ᾗ
43452	θεῖον
43454	οὐράνου
43459	τά
43462	ᾗ
43467	ἀνθρωποῦ
43469	ἔν
43479	τά
43482	ἔν
43486	καταβατῶ
ἀρᾷ
43491	ἔν
43493	ὁμοίως
43497	τά
ὀπίσω
43504	ἐα— ͂ν
ζητήσηι
43507	ψύχην
43510	ἀπολέσει
43515	ἀπολέσει
ζωογονήσει
43518	λέγω
43550	λέγουσιν
43556	εἰπέν
43563	οἷ
43579	λέγων
43582	ἤν
43585	πόλει
43587	θέον
43594	χῆρα
43596	ἤν
ἔν
43599	πόλει
43605	λέγουσα
ἐκδικῆσον
43610	ἀντιδικοῦ
43620	εἰπέν
ἔν
43626	θέον
43632	δῖα
43639	χήρα—ν
43641	ἐκδικήσω
43650	εἰπέν
43653	κυ— ́ριος
43660	λέγει
43666	ποιήσηι
43668	ἐκδικῆσιν
43670	ἐκλέκτων
43673	βοώντων
43682	λέγω
43685	ποιήσει
43687	ἐκδικῆσιν
43689	ἔν
ταχέϊ
43695	ἀνθρωποῦ
43697	ἀρα— ́
εὑρήσεϊ
43704	εἰπέν
43715	δικαιοῖ
43723	ἀνθρωποί
43728	ἱερόν
43752	οἷ
43759	ἦ
43761	ὧς
43772	κτῶμαι
43783	ἐπαρᾷ
43792	λέγων
43799	λέγω
43813	υ—ʽ ́ψων
43818	ταπείνων
43825	τά
43832	οἷ
μάθηται
43841	λέγων
43843	τά
παιδια— ́
43857	βασίλεια
43859	θεοῦ
ἀμήν
λέγω
43868	βασιλεία—ν
43870	θεοῦ
ὧς
43883	λέγων
43891	εἰπέν
43898	λέγεις
43918	τι—μα— ́
43921	σοῦ
43927	εἰπέν
43933	ἀκούσα—ς
43937	εἰπέν
43945	ἔχεις
43953	ἔν
43958	ἀκολουθεῖ
43962	ἀκούσα—ς
43966	ἤν
43969	σφόδρα
43975	εἰπέν
43978	οἷ
τά
43984	βασιλεία—ν
43986	θεοῦ
43992	δῖα
43996	ἦ
44000	βασιλεία—ν
44002	θεοῦ
44006	οἷ
44010	δυναταί
44014	εἰπέν
τά
44017	πα—ρα— ́
44019	δυνάτα—
πα—ρα— ́
44024	εἰπέν
44028	Ἴδου
44031	τά
ἰδιᾶ
44037	εἰπέν
44039	ἀμήν
λέγω
44046	ἀφήκε—ν
44048	ἦ
44050	ἦ
44052	ἦ
44054	ἦ
44058	βασιλεία—ς
44060	θεοῦ
44066	ἔν
44071	ἔν
44082	εἰπέν
44085	Ἴδου
44092	τά
44094	δῖα
44096	προφήτων
44100	ἀνθρωποῦ
44119	τριτῇ
44127	ἤν
44137	τά
λεγομένα—
44141	ἔν
44150	πα—ρα— ́
44154	ἀκούσα—ς
44160	εἴη
44172	λέγων
44176	ἐλεῆσον
44179	οἷ
44189	ἔκραζεν
44192	ἐλεῆσον
44214	εἰπέν
44221	εἰπέν
44226	σοῦ
44237	θέον
44253	ἰδού
44260	ἤν
44282	ἤν
44292	ἰδῇ
44299	ὧς
44307	εἰπέν
44315	ἔν
44318	σοῦ
δεῖ
44335	πα—ρα— ́
44339	καταλῦσαι
44343	εἰπέν
44346	κυ— ́ριον
Ἴδου
τά
44364	εἰπέν
44388	ἀνθρωποῦ
44398	πρόσθεις
εἰπέν
44401	δῖα
44414	βασίλεια
44416	θεοῦ
44418	εἰπέν
44425	χωρᾶν
μακράν
44429	βασιλεία—ν
44434	δεκᾶ
44439	δεκᾶ
44442	εἰπέν
44446	ἔν
44449	οἷ
44458	ὀπίσω
44469	ἔν
44475	βασιλεία—ν
44477	εἰπέν
44496	λέγων
44500	σοῦ
δεκᾶ
44505	εἰπέν
44511	ἔν
44516	ἐξουσιᾶν
ἔχων
ἐπάνω
δεκᾶ
44525	λέγων
ἦ
44528	σοῦ
44533	εἰπέν
44539	ἐπάνω
44547	λέγων
44549	ἰδού
44552	σοῦ
44556	ἔν
44573	ἐσπείρα—ς
λέγει
44579	σοῦ
κρι̂νῶ
44598	ἐσπείρα—
44600	δῖα
44609	ἄγω
44619	εἰπέν
Ἄρατε
44629	δεκᾶ
44636	ἔχεϊ
δεκᾶ
44639	λέγω
44653	ἔχεϊ
44684	ὧς
44695	Ἐλαι— ́ων
44700	λέγων
44706	ἔν
ᾗ
44723	ἐα— ͂ν
44727	Δῖα
44729	λύετε
44731	ἐρεῖτε
44734	κυ— ́ριος
44737	ἔχεϊ
44740	οἷ
44742	εὗρον
44744	εἰπέν
44752	οἷ
κυριοῖ
44758	λύετε
44761	οἷ
44766	κυ— ́ριος
44769	ἔχεϊ
44779	τά
44791	τά
44794	ἔν
44803	καταβα—σεῖ
44807	Ἐλαι— ́ων
44817	θέον
44831	ἔν
44833	κυριοῦ
ἔν
44839	ἔν
44842	τῖνες
44852	ἐπιτι—μῆσον
44855	σοῦ
44858	εἰπέν
λέγω
44861	ἐα— ͂ν
44863	σιωπησοῦσιν
οἷ
λιθοῖ
κραξοῦσιν
44868	ὧς
44876	λέγων
44880	ἔν
44886	τά
44894	σοῦ
44896	ἡξοῦσιν
44902	οἷ
44904	σοῦ
44908	περικυκλώσουσιν
44911	συνεξοῦσιν
44918	τά
44920	σοῦ
ἔν
44929	ἔν
44938	ἐπισκόπης
σοῦ
44944	ἱερόν
44949	λέγων
44966	ἤν
44971	ἔν
44974	οἷ
44978	οἷ
44984	οἷ
44990	εὕρισκον
45003	ἔν
45006	ἡμερῶν
45011	ἔν
45017	οἷ
45020	οἷ
45030	εἰπόν
45032	ἔν
ποιᾷ
ἐξουσιᾷ
45037	ἦ
45044	ἐξουσιᾶν
45048	εἰπέν
45053	ἄγω
45062	οὐράνου
ἤν
ἦ
45067	οἷ
45074	ἐα— ͂ν
45077	οὐράνου
ἐρεῖ
Δῖα
45084	ἐα— ͂ν
45092	καταλιθα— ́σει
45108	εἰπέν
45112	λέγω
45114	ἔν
ποιᾷ
ἐξουσιᾷ
45118	ποιῶ
45149	κάρπου
45152	δώσουσιν
45154	οἷ
45166	οἷ
45178	οἷ
45184	εἰπέν
45197	ἀγαπῆτον
ἰ— ́σως
45204	οἷ
45224	ἔξω
45230	ποιήσει
45238	ἀπολέσει
45246	ἄλλοις
45256	εἰπέν
45266	οἷ
45286	λικμήσει
45290	οἷ
45293	οἷ
45300	ἔν
45313	εἰπέν
45328	λογοῦ
45333	ἄρχῃ
45336	ἐξουσιᾷ
45344	οἰδα— ́μεν
45347	λέγεις
45360	θεοῦ
45367	ἦ
45374	εἰπέν
45381	ἔχεϊ
45385	οἷ
45391	εἰπέν
45396	τά
45400	τά
45402	θεοῦ
45411	ἐνάντιον
45418	ἀποκρίσει
45423	τῖνες
45426	οἷ
45438	ἐα— ͂ν
45442	ἔχων
45483	οἷ
45498	ἔν
45500	ἀναστασεῖ
45505	οἷ
45512	εἰπέν
45516	οἷ
υἱοῖ
45521	γαμοῦσιν
45524	οἷ
45536	νεκρῶν
45538	γαμοῦσιν
45550	υἱοῖ
45552	θεοῦ
45555	υἱοῖ
45560	οἷ
νεκροῖ
45567	βατοῦ
ὧς
λέγει
κυ— ́ριον
45572	θέον
45575	θέον
45578	θέον
45584	νεκρῶν
ἄλλα—
45590	ζῶσιν
45593	τῖνες
45598	καλῶς
45603	ἐπερωτᾶν
45606	εἰπέν
45611	λέγουσιν
45620	λέγει
ἔν
45624	εἰπέν
κυ— ́ριος
45627	κυριῷ
45631	δεξιῶν
45633	ἕως
45635	θῶ
45638	σοῦ
45641	ποδῶν
σοῦ
45646	κυ— ́ριον
κάλει
45658	εἰπέν
45668	ἔν
45673	ἔν
45678	ἔν
45683	ἔν
45691	χήρων
45693	προφα—σεῖ
μάκρα—
45707	γαζοφυλάκιον
τά
45715	χήρα—ν
45722	εἰπέν
45724	λέγω
45728	χῆρα
45732	πλεῖον
45744	τά
45759	τίνων
λεγόντων
45763	ἱεροῦ
45765	λιθοῖς
καλοῖς
45770	εἰπέν
45772	ἁ— ́
45776	ἔν
45805	εἰπέν
45825	ὀπίσω
45835	δεῖ
45839	πρωτόν
45853	βασίλεια
45855	βασιλεία—ν
45870	οὐράνου
45872	μεγάλα—
45885	διωξοῦσιν
45904	μαρτύριον
45907	ἔν
45912	προμελετᾶν
45921	ᾗ
45925	ἦ
45928	οἷ
45941	φιλῶν
45943	θανατωσοῦσιν
45947	ἔσεσθε
45951	δῖα
45963	ἀπολῆται
ἔν
45974	ἰδῆτε
45980	γνωτέ
45987	οἷ
ἔν
45993	τά
45996	οἷ
ἔν
46002	οἷ
ἔν
46018	τά
46022	ἔν
46028	ἔν
46051	τά
46063	καιροῖ
46068	ἔν
46078	συνόχη
46080	ἔν
46100	οὐρανῶν
46108	ἀνθρωποῦ
46110	ἔν
46123	ἐπάρα—τε
46133	εἰπέν
46141	τά
46160	ἰδῆτε
46168	βασίλεια
46170	θεοῦ
ἀμήν
λέγω
46181	ἕως
46191	οἷ
46193	λογοῖ
46206	καρδιᾷ
ἔν
κραιπαλῇ
46210	μεθῇ
46215	ἐπιστῇ
46220	ἡμέρα—
46222	ὧς
46235	ἀγρυπνεῖτε
46237	ἔν
46246	τά
46253	υἵου
46255	ἀνθρωποῦ
ἤν
46260	ἔν
46274	Ἐλαι— ́ων
46282	ἔν
46298	οἷ
46301	οἷ
46305	ἀνελῶσιν
46358	ἡμέρα—
46361	ᾗ
ἐδεῖ
46379	οἷ
46388	εἰπέν
46390	Ἴδου
46396	συναντησεῖ
46411	ἐρεῖτε
46416	λέγει
46431	φάγω
46434	δείξει
46442	εὗρον
46455	ἀνεπέσεν
46457	οἷ
46462	εἰπέν
46465	ἐπιθυμιᾷ
46477	λέγω
46484	φάγω
46486	ἕως
46489	ἔν
46491	βασιλεία—|
46493	θεοῦ
46498	εἰπέν
46505	λέγω
46510	πι— ́ω
46519	ἕως
46522	βασίλεια
46524	θεοῦ
46534	λέγων
46557	λέγων
46564	ἔν
46573	ἰδού
46589	ἀνθρωποῦ
46610	ἀρα— ́
εἴη
46622	ἔν
46627	δοκέϊ
46632	εἰπέν
46634	οἷ
46641	οἷ
46653	ἔν
46656	ὧς
46662	ὧς
46664	δια—κόνων
46670	ἦ
46672	δια—κόνων
46678	ἔν
46682	ὧς
46684	δια—κόνων
46688	οἷ
46692	ἔν
46696	ἄγω
46705	βασιλεία—ν
46707	ἔσθητε
46709	πινῆτε
46714	ἔν
46716	βασιλεία—|
46728	σι—μῶν
σι—μῶν
ἰδού
46736	σινια— ́σα—|
ὧς
46744	σοῦ
46747	ἐκλιπῇ
46750	σοῦ
46758	σοῦ
46761	εἰπέν
46765	σοῦ
46777	εἰπέν
λέγω
46782	φωνήσει
46785	ἕως
46788	α—ʼπαρνήσῃ
46792	εἰπέν
46806	οἷ
46810	εἰπέν
46813	ἄλλα—
46816	ἔχων
46819	ὁμοίως
46825	ἔχων
46833	λέγω
46840	δεῖ
46842	ἔν
46847	ἀνομῶν
46855	ἔχεϊ
οἷ
46860	ἰδού
46866	εἰπέν
46868	ι—ʽ ́κανον
46880	Ἐλαι— ́ων
46885	οἷ
μάθηται
46892	εἰπέν
46905	λιθοῦ
46909	τά
46912	λέγων
46927	ἄλλα—
46936	οὐράνου
46941	ἔν
ἀγωνιᾷ
46966	εὑρέν
46973	εἰπέν
46976	καθεύδετε
46987	ἰδού
47006	εἰπέν
47013	ἀνθρωποῦ
47017	οἷ
47026	ἔν
47035	ἀρχιερέω̂ς
47049	εἰπέν
ἔατε
ἕως
47059	εἰπέν
47071	ἱεροῦ
47074	ὧς
47081	ξυλῶν
47088	ἔν
47105	ἐξουσιᾶ
47118	ἀρχιερέω̂ς
47127	ἔν
47150	εἰπέν
47155	ἤν
47159	λέγων
47161	οἴδα—
47184	διαστασῆς
47191	λέγων
47198	ἤν
47203	εἰπέν
47209	οἴδα—
47211	λέγεις
47222	κυ— ́ριος
47231	λογοῦ
47233	κυριοῦ
ὧς
εἰπέν
47242	α—ʼπαρνήσῃ
47247	ἔξω
47251	οἷ
47253	οἷ
47264	προφητεῦσον
47268	παῖσας
47274	ἔλεγον
47278	ὧς
47280	ἡμέρα—
47303	εἰπόν
47305	εἰπέν
47308	ἐα— ͂ν
47310	εἴπω
47314	ἐα— ͂ν
47319	ἀποκρι—θῆτε
47328	ἀνθρωποῦ
47331	δεξιῶν
47335	θεοῦ
47345	θεοῦ
47352	λέγετε
47356	οἷ
47372	ἀναστᾶν
47399	λέγοντα
47409	λέγων
47422	λέγεις
47426	εἰπέν
47435	αἴτιον
ἔν
47440	οἷ
47442	ἐπισχῦον
47445	ἀνασείει
47458	ἕως
47462	ἀκούσα—ς
47484	ἔν
47486	ἔν
47497	λία—ν
ἤν
47501	ἱκανῶν
χρονῶν
47506	δῖα
47522	ἔν
λογοῖς
ἱκανοῖς
47532	οἷ
47535	οἷ
47540	ἐξουθένησας
47560	φιλοῖ
47567	ἔν
47575	ἔν
ἐχθρᾷ
47591	εἰπέν
47599	ὧς
47604	ἰδού
47606	ἐνώπιον
47610	εὗρον
ἔν
47615	αἴτιον
47617	κατηγορεῖτε
47629	ἰδού
47631	ἄξιον
θανατοῦ
47652	ἤν
δῖα
47657	ἔν
47659	πόλει
47663	ἔν
47676	οἷ
47680	σταυροῦ
σταυροῦ
47686	εἰπέν
47695	αἴτιον
θανατοῦ
εὗρον
ἔν
47704	οἷ
47713	κατισχῦον
47727	δῖα
47744	ὧς
47770	γυναικῶν
47781	εἰπέν
47794	τά
47798	ἰδού
47801	ἔν
47804	μακαρίαι
47833	ἔν
47838	ἔν
47860	κρανίον
47870	δεξιῶν
47884	οἰδᾶσιν
47889	τά
47902	οἷ
47915	θεοῦ
47918	ἐνεπα— ́ι— ̈ξαν
47922	οἷ
47939	ἤν
47970	ἐπιτιμῶν
47977	θέον
47979	ἔν
47987	δικαίως
ἀξία—
48007	βασιλεία—ν
σοῦ
48010	εἰπέν
48012	ἀμήν
48014	λέγω
48018	ἐσῇ
ἔν
48023	ἤν
48027	ἑκτῆ
48035	ἕως
48039	ἡλιοῦ
48046	νάου
48054	εἰπέν
48058	σοῦ
48075	θέον
λέγων
48082	ἤν
48085	οἷ
48093	τά
48096	τά
48098	ὑπέστρεφον
48102	οἷ
48118	ἰδού
48130	ἤν
48136	πρα— ́ξει
48146	βασιλεία—ν
48148	θεοῦ
48166	ἔν
48171	ἤν
48176	ἡμέρα—
ἤν
48197	ὧς
48212	ἡσύχασαν
48221	ὄρθρου
48228	ἁ— ́
48231	εὗρον
48242	εὗρον
48246	κυριοῦ
48250	ἔν
48252	ἀπορεῖσθαι
48257	ἰδού
48262	ἔν
48271	τά
προσώπα—
48285	νεκρῶν
48289	ἄλλα—
48292	ὧς
48297	ἔν
48300	λέγων
48304	ἀνθρωποῦ
48306	δεῖ
48316	τριτῇ
48344	Ἰώανα
48354	ἔλεγον
48361	ἐνώπιον
48365	τά
48381	βλέπει
τά
48384	μονα— ́
48393	ἰδού
48397	ἔν
48410	ᾗ
48425	ἔν
48437	οἷ
48446	εἰπέν
48450	τῖνες
οἷ
λογοῖ
48467	εἰπέν
48477	τά
48479	ἔν
48481	ἔν
48486	εἰπέν
48488	ποια— ́
οἷ
48493	τά
48503	ἔν
48507	ἐνάντιον
48509	θεοῦ
48518	οἷ
48521	οἷ
48526	θανατοῦ
48541	ἄλλα—
48547	τριτῆν
48550	ἄγει
48555	ἄλλα—
48558	τῖνες
48575	λέγουσαι
48578	ἀγγελῶν
48581	λέγουσιν
48586	τῖνες
48594	εὗρον
48600	εἰπόν
48607	εἰπέν
48615	καρδιᾷ
48622	οἷ
προφῆται
48626	ἐδεῖ
48634	δοξᾶν
48644	προφήτων
48647	ἔν
48651	τά
48681	ἡμέρα—
48690	ἔν
48707	οἷ
48724	καρδιᾶ
48727	ἤν
ἔν
48730	ὧς
48733	ἔν
48736	ὧς
48740	γραφα— ́ς
48750	εὗρον
48763	κυ— ́ριος
48769	ἐξηγοῦντο
τά
ἔν
48775	ὧς
48778	ἔν
48780	κλασεῖ
48782	α—ʼρτοῦ
48789	ἔν
48793	λέγει
48806	εἰπέν
48812	δῖα
48816	ἔν
48818	καρδιᾷ
48838	σάρκα—
48842	ἔχεϊ
48866	εἰπέν
48872	οἷ
48881	ἐνώπιον
48884	εἰπέν
48889	οἷ
λογοῖ
48901	δεῖ
48904	τά
48906	ἔν
48921	νοῦν
48925	γραφα— ́ς
48927	εἰπέν
48938	νεκρῶν
48940	τριτῇ
48948	μετανοιᾶν
48954	τά
48963	ἰδού
48976	ἔν
48978	πόλει
ἕως
48988	ἕως
48992	ἐπαρα— ́ς
49000	ἔν
49025	δῖα
49027	ἔν
49032	θέον
ἔν
ἄρχῃ
ἤν
49041	ἤν
49044	θέον
49047	ἤν
49051	ἤν
ἔν
ἄρχῃ
49056	θέον
49069	ἔν
49072	ἤν
49076	ἤν
49084	ἔν
49090	σκοτία—
49097	πα—ρα— ́
θεοῦ
49107	μαρτυρήσῃ
49117	ἤν
49123	μαρτυρήσῃ
49127	ἤν
49140	ἔν
49143	ἤν
49157	τά
ἰδιᾶ
49161	οἷ
ἰδιοί
49172	ἐξουσιᾶν
49174	θεοῦ
49185	αἱματῶν
49196	θεοῦ
49205	ἔν
49210	δοξᾶν
49212	δοξᾶν
ὧς
49215	πα—ρα— ́
49222	μαρτυ— ́ρει
49227	λέγων
49229	ἤν
49231	εἰπόν
49233	ὀπίσω
49242	ἤν
49258	δῖα
49266	δῖα
49270	θέον
49284	ἐξηγήσατο
49296	οἷ
49331	λέγει
49353	λέγεις
49360	ἔν
49366	κυριοῦ
49368	εἰπέν
49402	λέγων
49405	ἔν
49413	οἰδᾶτε
49415	ὀπίσω
49431	ἔν
49434	περα— ͂ν
49438	ἤν
49443	ἐπαυρίον
βλέπει
49451	λέγει
ἰδέ
49456	θεοῦ
49468	εἰπόν
ὀπίσω
49480	ἤν
ἄγω
49490	δῖα
49494	ἔν
49500	λέγων
49506	ὧς
49509	οὐράνου
49514	ἄγω
49523	ἔν
49527	εἰπέν
49543	ἔν
49546	ἄγω
49556	θεοῦ
49558	ἐπαυρίον
49574	λέγει
ἰδέ
49579	θεοῦ
49582	οἷ
49584	μάθηται
49599	λέγει
49603	οἷ
49614	λέγει
49624	μένεϊ
49633	ἤν
ὧς
49636	ἤν
49641	πετροῦ
49648	πα—ρα— ́
49655	πρωτόν
49659	ἰ—δίον
49662	λέγει
49680	εἰπέν
49683	σι—μῶν
49694	ἐπαυρίον
49704	λέγει
49708	ἀκολουθεῖ
49710	ἤν
49721	πετροῦ
49727	λέγει
49732	ἔν
49736	οἷ
προφῆται
49747	εἰπέν
49752	δυναταί
49756	λέγει
49762	ἰδέ
49771	λέγει
49774	ἰδέ
49777	ἔν
49782	λέγει
49791	εἰπέν
49813	θεοῦ
49822	εἰπέν
49825	εἰπόν
49830	ὑποκατῶ
49838	λέγει
49840	ἀμήν
ἀμήν
λέγω
49852	θεοῦ
49860	ἀνθρωποῦ
49865	τριτῇ
49868	ἔν
κάνα—
49873	ἤν
49885	οἷ
μάθηται
49893	οἰνοῦ
λέγει
49905	λέγει
49919	λέγει
49928	λέγῃ
49942	κείμεναι
49944	ἄνα—
μετρητα— ́ς
49947	ἦ
49949	λέγει
49955	ὑδριάς
49960	ἕως
ἀ—νῶ
49963	λέγει
49971	οἷ
49974	ὧς
49988	οἷ
49992	οἷ
50002	λέγει
50006	πρωτόν
50015	ἐλασσῶ
50021	ἕως
50027	σημειῶν
50030	ἔν
κάνα—
50037	δοξᾶν
50043	οἷ
μάθηται
50057	οἷ
50060	οἷ
μάθηται
50071	ἤν
50083	εὑρέν
ἔν
50089	βοᾶς
50107	ἱεροῦ
τά
50113	βοᾶς
50118	τά
50129	εἰπέν
Ἄρατε
50143	οἷ
μάθηται
50153	σοῦ
50158	οἷ
50173	εἰπέν
50180	ἔν
50187	οἷ
50199	ἔν
50209	νάου
50217	νεκρῶν
50219	οἷ
μάθηται
50228	γράφῃ
50233	εἰπέν
50236	ὧς
50238	ἤν
ἔν
50242	ἔν
50245	ἔν
50256	τά
50258	ἁ— ́
ἐποίει
50267	δῖα
50279	μαρτυρήσῃ
50282	ἀνθρωποῦ
50287	ἤν
ἔν
50291	ἤν
50309	εἰπέν
50312	οἰδα— ́μεν
50315	θεοῦ
50320	δυναταί
50322	τά
50325	ἁ— ́
50328	ἐα— ͂ν
50338	εἰπέν
50340	ἀμήν
ἀμήν
λέγω
50344	ἐα— ͂ν
50350	δυναταί
50353	βασιλεία—ν
50355	θεοῦ
λέγει
50362	δυναταί
50365	γερῶν
50368	δυναταί
50381	ἀμήν
ἀμήν
λέγω
50385	ἐα— ͂ν
50394	δυναταί
50398	βασιλεία—ν
50400	θεοῦ
50419	εἰπόν
50421	δεῖ
50442	ὑπάγει
50454	εἰπέν
50457	δυναταί
50463	εἰπέν
50475	ἀμήν
ἀμήν
λέγω
50481	οἰδα— ́μεν
50494	τά
50496	εἰπόν
50502	ἐα— ͂ν
εἴπω
50505	τά
50519	οὐράνου
κατάβα—ς
50524	ἀνθρωποῦ
50531	ἔν
50536	δεῖ
50540	ἀνθρωποῦ
50545	ἔν
50570	ἀπολῆται
50586	κρι̂νῇ
50615	υἵου
50617	θεοῦ
50632	οἷ
ἀνθρωποί
50637	ἦ
50640	ἤν
50643	πονηρα— ́
τά
50651	μι— ́σεϊ
50663	τά
50668	ποιῶν
50678	τά
50681	ἔν
50691	οἷ
μάθηται
50705	ἤν
50710	ἔν
αἰνῶν
50718	ἤν
50726	ἤν
50753	ἤν
50755	σοῦ
περα— ͂ν
50762	ἰδέ
50773	εἰπέν
50775	δυναταί
50779	ἐα— ͂ν
50786	οὐράνου
50790	μαρτυρεῖτε
50792	εἰπόν
50805	ἔχων
50822	δῖα
50835	δεῖ
50843	ἐπάνω
50863	οὐράνου
50865	ἐπάνω
50873	μαρτυ— ́ρει
50889	ἀλήθης
50896	τά
50899	θεοῦ
50910	ἀγαπᾷ
50916	ἔν
50925	ἔχεϊ
50940	θεοῦ
μένεϊ
50944	ὧς
50948	κυ— ́ριος
50951	οἷ
50960	ἦ
50968	οἷ
μάθηται
50971	ἀφήκε—ν
50980	ἐδεῖ
50984	δῖα
50995	πλησίον
51005	ἤν
51022	πήγῃ
51024	ἤν
ὧς
ἑκτῆ
51034	λέγει
51041	οἷ
51043	μάθηται
51052	λέγει
51072	συνχρῶνται
51078	εἰπέν
51085	θεοῦ
51090	λέγων
51104	ζῶν
λέγει
51110	ἔχεις
51118	ἔχεις
51122	ζῶν
51140	ἐπϊέν
51142	οἷ
υἱοῖ
51146	τά
51152	εἰπέν
51156	πινῶν
51161	διψήσει
51166	πι—ῇ
51176	διψήσει
51180	ἄλλα—
51187	ἔν
51195	λέγει
51213	λέγει
51218	ἀνδρᾶ
σοῦ
51227	εἰπέν
51230	ἀνδρᾶ
λέγει
51235	καλῶς
51238	ἀνδρᾶ
51243	ἄνδρα—ς
51248	ἔχεις
51251	σοῦ
51254	ἀλήθε—ς
51256	λέγει
51266	οἷ
51269	ἔν
51271	ὀρεῖ
51276	λέγετε
51278	ἔν
51285	δεῖ
λέγει
51298	ἔν
51300	ὀρεῖ
51303	ἔν
51305	προσκυνήσετε
51309	προσκυνεῖτε
51312	οἰδᾶτε
51314	προσκυνοῦμεν
51316	οἰδα— ́μεν
51324	ἄλλα—
51331	οἷ
51333	προσκυνῆται
προσκυνησοῦσιν
51337	ἔν
51356	ἔν
51360	δεῖ
51362	λέγει
51366	οἴδα—
51379	λέγει
51386	λάλων
51392	οἷ
μάθηται
51403	εἰπέν
51406	ἦ
51411	ἀφήκε—ν
51424	λέγει
51431	εἰπέν
51434	ἁ— ́
51436	μη— ́τι—
51449	ἔν
51454	οἷ
μάθηται
51458	φαγέ
51461	εἰπέν
51470	οἰδᾶτε
ἔλεγον
51473	οἷ
μάθηται
51482	λέγει
51490	ποιῶ
51503	λέγετε
51512	ἰδού
λέγω
51515	ἐπάρα—τε
51520	θεα— ́σασθε
51534	συνάγει
51541	σπειρῶν
ὁμοῦ
51547	ἔν
51558	σπειρῶν
51571	ἀλλοί
51591	δῖα
51598	εἰπέν
51601	ἁ— ́
51603	ὧς
51608	οἷ
51624	δῖα
51631	ἔλεγον
51634	δῖα
51637	λαλια— ́ν
51643	οἰδα— ́μεν
51668	ἔν
51672	τι— ́μην
51674	ἔχεϊ
51683	οἷ
51689	ἔν
51691	ἔν
51706	κάνα—
51715	ἤν
51722	ἔν
51725	ἀκούσα—ς
51741	καταβῇ
51750	εἰπέν
51756	ἐα— ͂ν
51761	ἰδῆτε
51765	λέγει
51777	λέγει
51784	σοῦ
ζῇ
51792	εἰπέν
51802	οἷ
δουλοῖ
51811	ζῇ
51818	ἔν
ᾗ
51829	ἀφήκε—ν
51841	ἔν
ᾗ
εἰπέν
51849	σοῦ
ζῇ
51876	ἤν
51887	ἔν
51901	ἔν
51907	τύφλων
χωλῶν
51920	ἔν
51942	ἤν
51951	ἔχων
ἔν
51967	ἔχεϊ
λέγει
51976	ἀσθενῶν
51986	βαλῇ
51991	ἔν
52000	λέγει
52005	ἄρον
52008	σοῦ
52010	περιπάτει
52024	ἤν
52027	ἔν
52031	ἔλεγον
52033	οἷ
52043	ἀρᾷ
52056	εἰπέν
ἄρον
52060	σοῦ
52062	περιπάτει
52072	ἄρον
52074	περιπάτει
52085	ἐξένευσεν
52088	ἔν
52097	ἔν
52101	εἰπέν
52103	ἰδέ
52118	εἰπέν
52129	δῖα
52132	οἷ
52138	ἐποίει
ἔν
52148	ἕως
52151	ἄγω
52153	δῖα
52159	οἷ
52168	ἄλλα—
52171	ἰ—δίον
52174	θέον
52177	ποιῶν
52187	ἀμήν
ἀμήν
λέγω
52192	δυναταί
52206	ἁ— ́
52210	ποι— ́ῃ
52215	ὁμοίως
52220	φι— ́λει
52227	ἁ— ́
52233	δείξει
52247	ζωοποιεῖ
52254	ζωοποιεῖ
52259	κρι̂νεῖ
52261	ἄλλα—
52264	πασᾶν
52270	τιμῶσι
52274	τιμῶσι
52279	τι— ́μων
52283	τι—μᾷ
52289	ἀμήν
ἀμήν
λέγω
52304	ἔχεϊ
52312	ἄλλα—
52316	θανατοῦ
52320	ἀμήν
ἀμήν
λέγω
52331	οἷ
νεκροῖ
ἀκουσοῦσιν
52337	υἵου
52339	θεοῦ
52341	οἷ
52343	ζησοῦσιν
52348	ἔχεϊ
52350	ἔν
52359	ἔν
52362	ἐξουσιᾶν
52369	ἀνθρωποῦ
52377	ἔν
ᾗ
52380	οἷ
ἔν
52384	ἀκουσοῦσιν
52390	οἷ
τά
52397	οἷ
τά
52413	κρι̂νῶ
52419	δικαία—
52428	ἄλλα—
52434	ἐα— ͂ν
52436	μαρτύρω
52444	ἀλήθης
52452	οἴδα—
52454	ἀλήθης
52459	μαρτυ— ́ρει
52473	πα—ρα— ́
ἀνθρωποῦ
52478	ἄλλα—
52480	λέγω
52485	ἤν
52498	ἔν
52510	τά
52513	ἁ— ́
52522	τά
52524	ἁ— ́
ποιῶ
μαρτυ— ́ρει
52558	ἔν
52571	γραφα— ́ς
52575	ἔν
52595	ἐχῆτε
δοξᾶν
πα—ρα— ́
52601	ἄλλα—
52606	ἀγάπην
52608	θεοῦ
52611	ἔν
52615	ἔν
52625	ἐα— ͂ν
52628	ἔν
52639	δοξᾶν
πα—ρα— ́
52645	δοξᾶν
52647	πα—ρα— ́
52649	μόνου
θεοῦ
52657	κατηγορήσω
52700	περα— ͂ν
52714	τά
52716	ἁ— ́
ἐποίει
52734	ἤν
52743	ἐπαρα— ́ς
52757	λέγει
52792	λέγει
52803	πετροῦ
52808	ἔχεϊ
52815	ἄλλα—
52821	εἰπέν
52828	ἤν
52832	ἔν
52835	ἀνέπεσαν
52837	οἷ
52841	ὧς
52854	ὁμοίως
52861	ὧς
52864	λέγει
52869	τά
52875	ἀπολῆται
52886	ἀρτῶν
52889	ἁ— ́
52893	οἷ
52895	ἀνθρωποί
52900	ἔλεγον
52931	ὧς
52933	ὀψία—
52936	οἷ
μάθηται
52947	περα— ͂ν
52953	σκοτία—
52966	α—ʼνεμοῦ
52972	ὧς
52974	εἰκόσι
52976	ἦ
52994	λέγει
53019	ἐπαυρίον
53024	περα— ͂ν
53032	ἤν
53049	ἄλλα—
μονοῖ
οἷ
μάθηται
53055	ἄλλα—
53069	κυριοῦ
53081	οἷ
μάθηται
53087	τά
53099	περα— ͂ν
53102	εἰπόν
53113	εἰπέν
ἀμήν
ἀμήν
λέγω
53129	ἀρτῶν
53138	ἄλλα—
53150	ἀνθρωποῦ
53160	εἰπόν
53165	ποιῶμεν
53168	τά
53171	θεοῦ
53175	εἰπέν
53182	θεοῦ
53189	εἰπόν
53204	οἷ
53210	ἔν
53219	οὐράνου
53223	εἰπέν
53228	ἀμήν
ἀμήν
λέγω
53240	οὐράνου
53251	οὐράνου
53258	θεοῦ
53264	οὐράνου
53270	εἰπόν
53281	εἰπέν
53305	διψήσει
53308	εἰπόν
53317	πᾶν
53325	ἥξει
53334	ἔξω
53339	οὐράνου
53342	ποιῶ
53347	ἄλλα—
53370	ἄλλα—
53373	ἔν
53375	ἐσχατῇ
53402	ἔν
53404	ἐσχατῇ
53408	οἷ
53413	εἰπέν
53419	κατάβα—ς
53422	οὐράνου
53424	ἔλεγον
53434	οἰδα— ́μεν
53442	λέγει
53446	οὐράνου
53451	εἰπέν
53458	δυναταί
53462	ἐα— ͂ν
53471	ἄγω
53474	ἔν
53476	ἐσχατῇ
53480	ἔν
53487	θεοῦ
53490	ἀκούσα—ς
πα—ρα— ́
53509	πα—ρα— ́
53511	θεοῦ
53516	ἀμήν
ἀμήν
λέγω
53522	ἔχεϊ
53531	οἷ
53535	ἔν
53549	οὐράνου
53564	ζῶν
53568	οὐράνου
κατάβα—ς
ἐα— ͂ν
53576	α—ʼρτοῦ
ζήσει
53601	οἷ
53605	δυναταί
53610	σάρκα—
53612	εἰπέν
53617	ἀμήν
ἀμήν
λέγω
53621	ἐα— ͂ν
53625	σάρκα—
53627	υἵου
53629	ἀνθρωποῦ
53638	ἔν
53644	σάρκα—
53646	πινῶν
53650	ἔχεϊ
53653	ἄγω
53657	ἐσχατῇ
53663	ἀλήθης
53670	ἀλήθης
53677	σάρκα—
53679	πινῶν
53683	ἔν
53685	μένεϊ
ἄγω
ἔν
53693	ζῶν
53695	ἄγω
ζω̂ ́
δῖα
53705	ζήσει
53714	οὐράνου
κατάβα—ς
53719	οἷ
53728	ζήσει
53733	εἰπέν
ἔν
53737	ἔν
53753	δυναταί
53760	ἔν
53766	οἷ
μάθηται
53769	εἰπέν
53774	ἐα— ͂ν
53776	θεωρητέ
53780	ἀνθρωποῦ
53783	ἤν
53790	ζωοποιοῦν
53794	ὠφέλει
53796	τά
53798	ἁ— ́
53811	τῖνες
53821	τῖνες
53823	οἷ
53834	Δῖα
53840	δυναταί
53844	ἐα— ͂ν
53860	τά
ὀπίσω
53867	εἰπέν
53880	σι—μῶν
53889	ἔχεις
53901	θεοῦ
53939	ἔν
53945	ἔν
53952	οἷ
53955	ἤν
53964	εἰπόν
53968	οἷ
53980	οἷ
μάθηται
σοῦ
θεωρησοῦσιν
τά
53986	σοῦ
ἁ— ́
53992	ἔν
53998	ἔν
54010	οἷ
54016	λέγει
54036	δυναταί
54043	μι— ́σεϊ
54046	μαρτύρω
54050	τά
54053	πονηρα— ́
54056	ἀναβῆτε
54078	ἔν
54081	ὧς
54084	οἷ
54095	φανερῶς
ἄλλα—
ὧς
ἔν
54100	οἷ
54105	ἔν
54109	ἔλεγον
54117	ἤν
54119	ἔν
54122	οἷ
54124	ἔλεγον
54128	ἀλλοί
54130	ἔλεγον
54132	ἄλλα—
πλάνα—|
54142	δῖα
54156	ἱερόν
54161	οἷ
54175	εἰπέν
ἦ
54182	ἄλλα—
54186	ἐα— ͂ν
54200	θεοῦ
54202	ἦ
54206	λάλω
54210	λάλων
54212	δοξᾶν
54214	ἰδία—ν
54218	ζήτων
54220	δοξᾶν
54225	ἀλήθης
54229	ἔν
54253	δαιμόνιον
ἔχεις
54262	εἰπέν
54270	δῖα
54276	περιτόμην
54288	ἔν
54293	περιτόμην
54296	ἔν
54311	ἔν
54317	ἄλλα—
54322	ἔλεγον
54324	τῖνες
54335	ἰδέ
54341	λέγουσιν
54346	οἷ
54353	ἄλλα—
54355	οἰδα— ́μεν
54367	ἔκραξεν
54369	ἔν
54376	λέγων
54378	οἰδᾶτε
54380	οἰδᾶτε
54397	οἰδᾶτε
54399	οἴδα—
54411	πια— ́σα—|
54434	ἔλεγον
54442	ποιήσει
54447	οἷ
54457	οἷ
54460	οἷ
54466	εἰπέν
54477	ὑπαγῶ
54495	εἰπόν
54497	οἷ
54513	διασπορᾶν
54528	εἰπέν
54542	ἔν
54545	ἐσχατῇ
54555	ἔκραξεν
λέγων
ἐα— ͂ν
54570	εἰπέν
54572	γραφῆ
ποταμοῖ
54583	εἰπέν
54590	οἷ
54596	ἤν
54608	λογῶν
54610	ἔλεγον
54616	ἀλλοί
ἔλεγον
54622	οἷ
54624	ἔλεγον
54635	γραφῆ
εἰπέν
54648	ἤν
54656	ἔν
54661	τῖνες
54666	πια— ́σα—|
54677	οἷ
54685	εἰπόν
54688	Δῖα
54694	οἷ
54700	ὧς
54708	οἷ
54722	ἦ
54726	ἄλλα—
54737	λέγει
54754	κρι̂νεῖ
54757	ἐα— ͂ν
54759	ἀκούσῃ
πρωτόν
54780	ἰδέ
54802	ἐλαιῶν
ὀρθροῦ
54809	ἱερόν
54818	κάθισας
54821	ἀ—γοῦσι
54823	οἷ
54826	οἷ
54831	ἔν
54837	ἔν
54839	λέγουσιν
54848	ἔν
54861	λέγεις
54864	ἔλεγον
54874	κατῶ
54882	ὧς
54888	εἰπέ
54902	κατῶ
54908	οἷ
54923	ἕως
54925	ἐσχατῶν
54934	ἔν
54947	εἰπέν
54949	ἦ
54954	οἷ
54956	σοῦ
54962	εἰπέν
54965	εἰπέ
54973	κατακρι̂νῶ
54984	λέγων
54996	περιπατησῇ
ἔν
55001	ἕξεϊ
55006	εἰπόν
55009	οἷ
55017	σοῦ
55020	ἀλήθης
55024	εἰπέν
55028	μαρτύρω
55031	ἀλήθης
55037	οἴδα—
55042	ὑπαγῶ
55046	οἰδᾶτε
55049	ἦ
55051	ὑπαγῶ
55055	σάρκα—
55059	κρι̂νῶ
55062	ἐα— ͂ν
κρι̂νῶ
55083	ἔν
55095	ἀλήθης
55104	μαρτυ— ́ρει
55111	ἔλεγον
55118	σοῦ
55123	οἰδᾶτε
55138	τά
55141	ἔν
55145	ἔν
55150	ἐπίασεν
55158	εἰπέν
55163	ὑπαγῶ
55168	ἔν
55175	ὑπαγῶ
55180	ἔλεγον
55182	οἷ
55184	μῆτι
55188	λέγει
55191	ὑπαγῶ
55202	κατῶ
55207	ἀ—νῶ
55222	εἰπόν
55227	ἔν
55231	ἐα— ͂ν
55239	ἔν
55243	ἔλεγον
55249	εἰπέν
55258	λάλω
55271	ἀλήθης
55273	ἄγω
ἁ— ́
55279	λάλω
55290	εἰπέν
55299	ἀνθρωποῦ
55308	ποιῶ
55310	ἄλλα—
55317	λάλω
55326	ἀφήκε—ν
55331	τά
ἀρεστά
55334	ποιῶ
55352	ἐα— ͂ν
55355	ἔν
55361	μάθηται
55371	ἐλευθερώσει
55385	λέγεις
55387	ἐλευθεροί
55393	ἀμήν
ἀμήν
λέγω
55400	ποιῶν
55411	μένεϊ
ἔν
55420	μένεϊ
55424	ἐα— ͂ν
55429	ἐλευθερώσηι
55431	ἐλευθεροῖ
ἔσεσθε
οἴδα—
55438	ἄλλα—
55449	ἔν
55451	ἁ— ́
55454	πα—ρα— ́
55457	λάλω
55461	ἁ— ́
55463	πα—ρα— ́
55476	λέγει
55485	τά
55503	πα—ρα— ́
55505	θεοῦ
55512	τά
55524	ἕνα
55528	θέον
εἰπέν
55538	ἤν
55546	θεοῦ
55559	δῖα
55562	λαλια— ́ν
55580	διαβολοῦ
55584	ἐπιθυ—μια— ͂ς
55592	ἤν
55596	ἔν
55605	ἔν
55608	λαλῇ
55613	ἰδιῶν
55627	λέγω
55634	ἐλέγχει
55640	λέγω
δῖα
55651	θεοῦ
τά
55655	θεοῦ
55657	δῖα
55665	θεοῦ
55669	οἷ
55675	καλῶς
λέγομεν
55683	δαιμόνιον
ἔχεις
55688	δαιμόνιον
55691	ἄλλα—
τι—μῶ
55705	δοξᾶν
55709	ζήτων
55712	ἀμήν
ἀμήν
λέγω
55716	ἐα— ͂ν
55721	τηρήσηι
55725	θεωρήσηι
55731	οἷ
55736	δαιμόνιον
ἔχεις
55741	οἷ
προφῆται
55745	λέγεις
ἐα— ͂ν
55751	τηρήσηι
55755	θανατοῦ
55770	οἷ
προφῆται
55778	ἐα— ͂ν
55796	λέγετε
55807	οἴδα—
55810	εἴπω
55813	οἴδα—
55819	ἄλλα—
οἴδα—
55833	ἰδῇ
55844	οἷ
55851	ἔχεις
55855	εἰπέν
55858	ἀμήν
ἀμήν
λέγω
55867	ἤρα—ν
55869	λίθους
55881	ἱεροῦ
55883	παρα— ́γων
55892	οἷ
μάθηται
55900	ἦ
οἷ
55913	οἷ
55919	τά
55922	θεοῦ
ἔν
55926	δεῖ
55928	τά
55933	ἕως
ἡμέρα—
55940	δυναταί
55943	ἔν
55954	χαμᾷ
55970	εἰπέν
55973	νίψαι—
55985	ἐνίψατο
55989	οἷ
55993	οἷ
55999	προσαίτης
ἤν
ἔλεγον
56009	ἀλλοί
ἔλεγον
56014	ἀλλοί
ἔλεγον
56017	ἄλλα—
56026	ἔλεγον
56032	σοῦ
οἷ
56050	εἰπέν
56058	νίψαι—
56070	λέγει
56072	οἴδα—
ἀ—γοῦσιν
56081	ἤν
56084	ἔν
ᾗ
56102	οἷ
56108	εἰπέν
56117	ἐνιψάμην
56120	ἔλεγον
56125	τῖνες
56129	πα—ρα— ́
θεοῦ
56138	ἀλλοί
ἔλεγον
56141	δυναταί
56149	ἤν
ἔν
56152	λέγουσιν
56159	λέγεις
56164	σοῦ
56169	εἰπέν
56176	οἷ
56181	ἤν
56185	ἕως
56204	λέγετε
56210	βλέπει
56214	οἷ
56219	οἰδα— ́μεν
56233	βλέπει
56235	οἰδα— ́μεν
ἦ
56244	οἰδα— ́μεν
56248	ἔχεϊ
56252	λαλήσει
56255	οἷ
56265	οἷ
56268	ἐα— ͂ν
56271	ὁμολογήσηι
56275	δῖα
56277	οἷ
56283	ἔχεϊ
56291	δευτεροῦ
56293	ἤν
56299	δοξᾶν
56303	οἰδα— ́μεν
56317	οἴδα—
56319	οἴδα—
56333	σοῦ
56338	εἰπόν
56353	μάθηται
56369	μάθηται
56371	οἰδα— ́μεν
56380	οἰδα— ́μεν
56387	εἰπέν
56389	ἔν
56398	οἰδᾶτε
56406	οἰδα— ́μεν
56414	ἐα— ͂ν
56416	θεοσέβης
56422	ποι— ́ῃ
56434	τύφλου
56438	ἤν
56440	πα—ρα— ́
θεοῦ
56450	ἔν
56462	ἔξω
56468	ἔξω
56472	εἰπέν
56479	ἀνθρωποῦ
56483	εἰπέν
56492	εἰπέν
56501	λάλων
56503	σοῦ
56515	εἰπέν
56527	οἷ
56532	οἷ
56534	τυφλοῖ
56541	οἷ
56551	τυφλοῖ
56553	εἰπέν
56558	τυφλοῖ
56566	λέγετε
56572	μένεϊ
ἀμήν
ἀμήν
λέγω
56580	δῖα
56588	ἄλλα—
56599	δῖα
56609	ἀνοιγεῖ
56611	τά
56618	τά
ἰδιᾶ
56625	ἐξάγει
56628	τά
ἰδιᾶ
56631	ἐκβαλῇ
56636	τά
56639	ἀκολούθει
56641	οἰδᾶσιν
56649	ἀκολουθήσουσιν
ἄλλα—
56656	οἰδᾶσιν
56658	ἀλλοτριῶν
56663	παροιμιᾶν
εἰπέν
56673	ἤν
ἁ— ́
56677	εἰπέν
56682	ἀμήν
ἀμήν
λέγω
56701	λῃσταί
56706	τά
56714	ἐα— ͂ν
56724	εὑρήσεϊ
56734	θυ— ́σῃ
56756	ψύχην
56771	τά
56773	ἰδιᾶ
56779	ἀφιῆσιν
τά
56796	μέλει
56809	τά
56814	τά
56821	ἄγω
56827	ψύχην
56834	ἄλλα—
56837	ἁ— ́
56845	δεῖ
56852	ἀκουσοῦσιν
56859	δῖα
56864	ἀγαπᾷ
56869	ψύχην
56886	ἐξουσιᾶν
56888	θειναί
56891	ἐξουσιᾶν
56900	πα—ρα— ́
56907	ἔν
56910	δῖα
56914	ἔλεγον
56919	δαιμόνιον
ἔχεϊ
56926	ἀλλοί
ἔλεγον
56929	τά
56935	δαιμόνιον
δυναταί
τύφλων
56939	ἀνοίξαι—
56942	τά
56944	ἔν
56947	χειμῶν
ἤν
56953	ἔν
56956	ἔν
56964	οἷ
56967	ἔλεγον
56969	ἕως
56972	ψύχην
56980	εἰπόν
56987	εἰπόν
56992	τά
56994	ἁ— ́
56996	ποιῶ
ἔν
57004	μαρτυ— ́ρει
57007	ἄλλα—
57018	ἔμων
τά
57021	τά
57027	ἄγω
57033	ἄγω
57041	ἀπολῶνται
57047	ἁρπάσει
57065	δυναταί
57080	λίθους
οἷ
57090	Πόλλα
57094	κάλα—
57098	δῖα
ποίον
57106	οἷ
57109	καλοῦ
57114	ἄλλα—
57124	θέον
57132	ἔν
57143	εἰπέν
57150	θεοῦ
57154	δυναταί
57157	γραφῆ
57168	λέγετε
57172	εἰπόν
57175	θεοῦ
57179	ποιῶ
τά
57190	ποιῶ
57199	γνωτέ
57203	ἔν
57207	ἄγω
ἔν
57215	πια— ́σα—|
57225	περα— ͂ν
57232	ἤν
57235	πρωτόν
57246	ἔλεγον
57256	εἰπέν
57260	ἀλήθη
ἤν
57268	ἤν
57271	ἀσθενῶν
57284	ἤν
57290	κυ— ́ριον
57311	λέγουσαι
57313	ἰδέ
57316	ἀσθένει
ἀκούσα—ς
57321	εἰπέν
57334	θεοῦ
57340	θεοῦ
57356	ὧς
57360	ἀσθένει
57364	ἔν
57366	ἤν
57373	λέγει
57376	α—ʼγῶμεν
57381	λέγουσιν
57383	οἷ
μάθηται
57389	λιθα— ́σα—|
οἷ
57394	ὑπα—γεῖς
57404	ἐα— ͂ν
57406	περιπατῇ
ἔν
57418	βλέπει
ἐα— ͂ν
57422	περιπατῇ
ἔν
57432	ἔν
57435	εἰπέν
57439	λέγει
57446	ἄλλα—
57449	ἐξυπνισῶ
57453	οἷ
μάθηται
57466	θανατοῦ
57476	υ—ʽπνοῦ
λέγει
57480	εἰπέν
57497	ἄλλα—
α—ʼγῶμεν
57501	εἰπέν
57509	α—ʼγῶμεν
57520	εὑρέν
57526	ἔν
57529	ἤν
57535	ὧς
57537	σταδιῶν
57559	ὧς
57568	ἔν
57572	εἰπέν
57590	οἴδα—
57594	αἰτήσηι
57596	θέον
57601	λέγει
57608	σοῦ
λέγει
57613	οἴδα—
57616	ἔν
57618	ἀναστασεῖ
ἔν
57621	ἐσχατῇ
57623	εἰπέν
57644	ζῶν
57657	λέγει
57659	νᾷ
57671	θεοῦ
57697	ὧς
57714	ἤν
57716	ἔν
57724	οἷ
57727	οἷ
57731	ἔν
57749	ὑπάγει
57754	κλαύσηι
57759	ὧς
57762	ἤν
57766	ἐπέσεν
57771	λέγουσα
57785	ὧς
57802	εἰπέν
57806	λέγουσιν
57811	ἰδέ
57815	ἔλεγον
57817	οἷ
57819	ἰδέ
57823	τῖνες
57832	ἄνοιξας
57836	τύφλου
57846	ἐμβριμώμενος
ἔν
57853	ἤν
57861	λέγει
57864	Ἄρατε
57867	λέγει
57880	λέγει
57885	εἰπόν
57888	ἐα— ͂ν
57892	δοξᾶν
57894	θεοῦ
ἤρα—ν
57905	ἀ—νῶ
57907	εἰπέν
57921	ἄλλα—
δῖα
57927	εἰπόν
57942	ἔξω
57959	λέγει
57974	οἷ
57986	τῖνες
57997	ἁ— ́
58002	οἷ
58005	οἷ
58009	ἔλεγον
58011	ποιούμεν
58019	ἐα— ͂ν
58024	πιστευσοῦσιν
58029	οἷ
58032	ἀροῦσιν
58051	εἰπέν
58055	οἰδᾶτε
58074	ἀπολῆται
58080	εἰπέν
ἄλλα—
58104	τά
58107	θεοῦ
τά
58128	ἔν
58131	ἄλλα—
58136	χωρᾶν
58139	ἐρημοῦ
58144	ἄκει
58149	ἤν
58175	ἔλεγον
58178	ἔν
58183	δοκέϊ
58194	οἷ
58197	οἷ
58201	ἐα— ͂ν
58206	μηνύσηι
58215	ἡμερῶν
58222	ἤν
58227	νεκρῶν
58237	διηκόνει
58242	ἤν
58253	μυροῦ
58278	μυροῦ
λέγει
58292	Δῖα
58296	μῦρον
58304	εἰπέν
58317	ἤν
58321	ἔχων
τά
58325	εἰπέν
58338	τηρήσηι
58366	δῖα
58379	νεκρῶν
58382	οἷ
58402	ἐπαυρίον
58418	τά
βαία—
58421	φοινικών
58425	ὑπαντῆσιν
58433	ἔν
58435	κυριοῦ
58455	σιῶν
ἰδού
58459	σοῦ
58469	οἷ
μάθηται
58472	πρωτόν
58481	ἤν
58508	νεκρῶν
δῖα
58523	οἷ
58532	ὠφελεῖτε
58534	ἰδέ
58537	ὀπίσω
58543	τῖνες
58549	ἔν
58574	λέγει
58582	λέγουσιν
58590	λέγων
58599	ἀνθρωποῦ
ἀμήν
ἀμήν
λέγω
58604	ἐα— ͂ν
58609	σιτοῦ
58617	μένεϊ
ἐα— ͂ν
58625	φιλῶν
58627	ψύχην
58629	ἀπολλύει
58635	ψύχην
58637	ἔν
58644	φυλάξει
58646	ἐα— ͂ν
58649	διακονῇ
58663	ἐα— ͂ν
58666	διακονῇ
τι—μήσει
58678	εἴπω
58686	ἄλλα—
δῖα
58696	σοῦ
58704	οὐράνου
58716	ἀκούσα—ς
58718	βρόντην
58720	ἀλλοί
ἔλεγον
58728	εἰπέν
58736	ἄλλα—
58752	ἔξω
ἄγω
ἐα— ͂ν
58784	μένεϊ
58790	λέγεις
58793	δεῖ
58798	ἀνθρωποῦ
58805	ἀνθρωποῦ
εἰπέν
58816	ἔν
58819	περιπατεῖτε
ὧς
58826	σκοτία—
58828	καταλαβῇ
58832	ἔν
58838	ὑπάγει
ὧς
58848	υἱοῖ
58878	εἰπέν
58887	βραχίων
κυριοῦ
58891	δῖα
58898	εἰπέν
58908	καρδιᾶν
58917	καρδιᾷ
58924	εἰπέν
58929	δοξᾶν
58935	ὁμῶς
58945	ἄλλα—
δῖα
58958	δοξᾶν
58964	δοξᾶν
58966	θεοῦ
58969	ἔκραξεν
58971	εἰπέν
58980	ἄλλα—
59005	ἔν
59011	ἐα— ͂ν
59014	ἀκούσῃ
59019	φυ—λάξῃ
59022	κρι̂νῶ
59028	κρι̂νῶ
59042	τά
59045	ἔχεϊ
59054	κρι— ́νει
59056	ἔν
59058	ἐσχατῇ
59076	εἴπω
59081	οἴδα—
59089	ἁ— ́
59092	λάλω
59099	λάλω
59115	μεταβῇ
59127	ἔν
59138	διαβολοῦ
59143	καρδιᾶν
59163	θεοῦ
59168	θέον
ὑπάγει
59176	τά
59184	βάλλει
59201	ἤν
59208	λέγει
59219	εἰπέν
59223	ποιῶ
59232	λέγει
59247	ἐα— ͂ν
59249	νίψω
59252	ἔχεις
59256	λέγει
59258	σι—μῶν
59266	ἄλλα—
59273	λέγει
59279	ἔχεϊ
59302	δῖα
59304	εἰπέν
59312	ἐνίψε—ν
59318	τά
59322	ἀνεπέσεν
59324	εἰπέν
59337	κυ— ́ριος
59339	καλῶς
λέγετε
59346	ἐνιψᾶ
59351	κυ— ́ριος
59373	ποιητέ
ἀμήν
ἀμήν
λέγω
59383	κυρίου
59393	οἰδᾶτε
59396	ἐα— ͂ν
ποιητέ
59403	λέγω
59405	οἴδα—
59411	γραφῆ
59426	λέγω
59438	ἀμήν
ἀμήν
λέγω
59466	εἰπέν
ἀμήν
ἀμήν
λέγω
59480	οἷ
μάθηται
59485	λέγει
ἤν
59493	ἔν
59505	σι—μῶν
59508	λέγει
59510	εἶπε
59515	λέγει
59524	λέγει
59563	λέγει
59579	εἰπέν
59581	τῖνες
59584	ἔπει
59590	λέγει
59600	ἦ
59613	ἤν
59619	λέγει
59626	ἀνθρωποῦ
59631	ἔν
59637	ἔν
59642	δοξάσει
59644	ἔν
59648	δοξάσει
59660	εἰπόν
59666	ὑπαγῶ
59673	λέγω
59680	ἀγαπᾶτε
59688	ἀγαπᾶτε
59690	ἔν
59696	μάθηται
59698	ἐα— ͂ν
ἀγάπην
ἐχῆτε
ἔν
59703	λέγει
59705	σι—μῶν
59709	ὑπα—γεῖς
59713	ὑπαγῶ
59719	ἀκολουθήσεις
59722	λέγει
59726	δῖα
59734	ψύχην
59737	σοῦ
59742	ψύχην
σοῦ
59747	ἀμήν
ἀμήν
λέγω
59754	φωνήσηι
ἕως
59757	ἀρνήσηι
59764	καρδιᾶ
59768	θέον
59773	ἔν
59779	μονᾷ
59785	εἰπόν
59790	ἑτοιμα— ́σα—|
59794	ἐα— ͂ν
59817	ὑπαγῶ
οἰδᾶτε
59821	λέγει
59826	οἰδα— ́μεν
59828	ὑπα—γεῖς
59830	οἰδα— ́μεν
59833	λέγει
59870	λέγει
59879	ἄρκει
59881	λέγει
59903	λέγεις
59912	ἔν
59918	ἔν
59921	τά
59923	ἁ— ́
59925	λέγω
59930	λάλω
59934	ἔν
59938	τά
59945	ἔν
59951	ἔν
59956	δῖα
τά
59961	ἀμήν
ἀμήν
λέγω
59969	τά
59971	ἁ— ́
59973	ποιῶ
59975	ποιήσει
59979	ποιήσει
59991	ἔν
60001	ἔν
60004	ἐα— ͂ν
60008	ἔν
60014	ἐα— ͂ν
ἀγαπᾶτε
60022	ἄγω
60028	παρακλῆτον
60046	δυναταί
60060	μένεϊ
60062	ἔν
60066	ἀφη— ́σω
60086	ζω̂ ́
60090	ἔν
60098	ἔν
60104	ἔν
60106	ἄγω
ἔν
60110	ἔχων
60120	α—ʼγάπων
60124	α—ʼγάπων
60131	ἄγω
α—ʼγαπήσω
60135	ἐμφανίσω
60138	λέγει
60160	εἰπέν
60162	ἐα— ͂ν
60164	ἀγαπᾷ
60169	τηρήσει
60174	ἀγαπήσει
60187	α—ʼγάπων
60202	ἄλλα—
60221	πέμψει
60224	ἔν
60230	διδάξει
60233	ὑπομνήσει
60236	ἁ— ́
εἰπόν
60260	καρδιᾶ
60266	εἰπόν
60268	ὑπαγῶ
60311	ἔν
60314	ἔχεϊ
60322	α—ʼγαπῶ
60332	ποιῶ
60334	α—ʼγῶμεν
60351	ἔν
60363	καθαίρει
60373	δῖα
60380	ἔν
60382	ἄγω
ἔν
60389	δυναταί
60394	ἐα— ͂ν
60397	ἔν
60403	ἐα— ͂ν
60405	ἔν
60413	τά
60417	ἔν
60419	ἄγω
ἔν
60433	ἐα— ͂ν
60437	ἔν
60440	ἔξω
ὧς
60447	συνα—γοῦσιν
60456	ἐα— ͂ν
60458	ἔν
60461	τά
60464	ἔν
60468	ἐα— ͂ν
60474	ἔν
60487	μάθηται
60493	ἄγω
60497	ἔν
60499	ἀγαπῇ
60501	ἐμῇ
ἐα— ͂ν
60508	ἔν
60510	ἀγαπῇ
60523	ἔν
60525	ἀγαπῇ
60534	ἔν
60549	ἀγαπᾶτε
60556	ἀγάπην
60558	ἔχεϊ
60562	ψύχην
60564	θῇ
60567	φιλῶν
60570	φιλοῖ
60573	ἐα— ͂ν
ποιητέ
60580	λέγω
60599	ἁ— ́
60601	πα—ρα— ́
60620	ὑπαγῆτε
60636	ἔν
60646	ἀγαπᾶτε
60652	μι— ́σεϊ
60656	πρωτόν
60668	ἰ—δίον
60684	δῖα
60686	μι— ́σεϊ
60692	λογοῦ
60695	εἰπόν
60702	κυρίου
60709	διωξοῦσιν
60718	τηρησοῦσιν
ἄλλα—
60722	ποιησοῦσιν
60725	δῖα
60731	οἰδᾶσιν
60746	προφᾶσιν
60760	μι— ́σεϊ
60762	τά
60766	ἔν
60768	ἁ— ́
60793	ἔν
60810	πα—ρα— ́
60818	πα—ρα— ́
60823	μαρτυρήσει
60829	μαρτυρεῖτε
60843	ποιησοῦσιν
60853	δοξῇ
60860	ποιησοῦσιν
60868	ἄλλα—
60882	εἰπόν
60890	εἰπόν
60897	ὑπαγῶ
60909	ὑπα—γεῖς
60920	καρδιᾶν
60925	λέγω
60932	ἐα— ͂ν
60943	ἐα— ͂ν
60953	ἐλέγξει
60979	ὑπαγῶ
61012	ὁδηγήσει
61017	πασᾶν
61020	λαλήσει
61026	λαλήσει
61028	τά
61034	δοξάσει
61045	ἔχεϊ
61050	δῖα
61052	εἰπόν
61084	λέγει
61099	ὑπαγῶ
61103	ἔλεγον
61109	λέγει
61113	οἰδα— ́μεν
61121	ἐρωτᾶν
61123	εἰπέν
61131	εἰπόν
61143	ἀμήν
ἀμήν
λέγω
61170	ἔχεϊ
61178	γεννήσηι
61185	δῖα
61209	καρδιᾶ
61219	ἔν
61227	ἀμήν
ἀμήν
λέγω
61238	ἔν
61242	ἕως
61247	ἔν
61261	ἔν
61269	ἔν
61273	ἄλλα—
61278	ἀπαγγελῶ
61280	ἔν
61284	ἔν
61291	λέγω
61304	φι— ́λει
61314	πα—ρα— ́
61316	θεοῦ
61336	λέγουσιν
οἷ
μάθηται
61340	ἰδέ
61342	ἔν
61346	παροιμιᾶν
61348	λέγεις
61350	οἰδα— ́μεν
61357	ἔχεις
61362	ἔν
61367	θεοῦ
61374	ἰδού
61383	τά
ἰδιᾶ
61402	ἔν
61405	ἐχῆτε
ἔν
61411	ἄλλα—
61421	ἐπαρα— ́ς
61428	εἰπέν
61434	σοῦ
61440	δοξα— ́σῃ
61445	ἐξουσιᾶν
61469	θέον
61495	πα—ρα— ́
61498	δόξῃ
ᾗ
61506	πα—ρα— ́
61509	σοῦ
61522	Ἀμοῖ
61528	σοῦ
61537	πα—ρα— ́
σοῦ
61541	τά
61543	ἁ— ́
61555	πα—ρα— ́
σοῦ
61567	ἐρωτῶ
61572	ἐρωτῶ
ἄλλα—
61582	τά
61585	σᾶ
61588	τά
σᾶ
61593	ἔν
61598	ἔν
61603	ἔν
61607	ἄγω
61615	ἔν
61618	σοῦ
61634	ἔν
61637	σοῦ
61656	γραφῆ
61665	λάλω
ἔν
61676	ἔν
61683	σοῦ
61703	ἐρωτῶ
61731	ἔν
61746	ἄγω
61763	ἔν
61769	ἐρωτῶ
61771	ἄλλα—
61776	δῖα
61778	λογοῦ
61789	ἔν
61791	ἄγω
ἔν
61797	ἔν
61808	ἄγω
61810	δοξᾶν
61823	ἔν
61827	ἔν
61864	δοξᾶν
61874	καταβολῆς
61900	σοῦ
61905	ἀγάπη
61909	ἔν
61912	ἄγω
ἔν
61923	περα— ͂ν
61927	κεδρῶν
61929	ἤν
61936	οἷ
μάθηται
61962	σπειρᾶν
61975	φανών
61984	τά
61990	λέγει
61992	τίνα
61999	λέγει
62012	ὧς
62014	εἰπέν
62020	τά
ὀπίσω
62023	ἔπεσαν
χαμᾷ
62029	τίνα
62031	οἷ
62039	εἰπόν
62056	εἰπέν
62066	σι—μῶν
62069	ἔχων
62074	ἔπαισεν
62077	ἀρχιερέω̂ς
62086	ἤν
62092	εἰπέν
62113	πι— ́ω
62115	ἦ
62117	σπεῖρα
62122	οἷ
62136	πρωτόν
ἤν
62143	ἤν
62148	ἤν
62157	ἕνα
62167	σι—μῶν
62176	ἤν
62188	ἀρχιερέω̂ς
62196	ἔξω
62206	ἀρχιερέω̂ς
62208	εἰπέν
62215	λέγει
62231	ἀνθρωποῦ
62233	λέγει
62239	οἷ
δουλοῖ
62242	οἷ
62244	ἀνθρακιᾶν
62248	ἤν
62251	ἤν
62287	ἔν
62290	ἔν
62295	οἷ
62299	ἔν
62312	ἰδέ
62314	οἰδᾶσιν
ἁ— ́
εἰπόν
62325	ὑπηρέτων
62332	ἀποκρι— ́νῃ
62344	κάκου
62347	καλῶς
62361	ἤν
62363	σι—μῶν
62368	εἰπόν
62382	εἰπέν
62385	λέγει
62389	δουλῶν
62391	ἀρχιερέω̂ς
συγγενῆς
62403	ἔν
62416	ἀ—γοῦσιν
62426	ἤν
62439	ἄλλα—
62447	ἔξω
62452	τίνα
62456	ἀνθρωποῦ
62464	ἤν
62467	ποιῶν
62473	εἰπέν
62488	εἰπόν
62490	οἷ
62504	εἰπέν
62523	εἰπέν
62537	λέγεις
ἦ
ἀλλοί
εἰπόν
62547	μῆτι
62556	οἷ
62565	ἦ
βασίλεια
62580	ἤν
62582	βασίλεια
62585	οἷ
62588	οἷ
62599	βασίλεια
62605	εἰπέν
62618	λέγεις
62647	λέγει
62663	λέγει
62668	ἔν
62676	ἕνα
62679	ἔν
62696	ἄλλα—
62699	ἤν
62714	οἷ
62726	πορφύρουν
62734	ἔλεγον
62747	ἔξω
62751	λέγει
62753	ἰδέ
ἀγῶ
62757	ἔξω
62759	γνωτέ
62764	ἔν
62770	ἔξω
φορῶν
62777	πορφύρουν
62780	λέγει
62782	Ἴδου
62789	οἷ
62792	οἷ
62798	λέγει
62811	ἔν
62816	οἷ
62825	ὀφειλεῖ
62829	θεοῦ
62849	λέγει
62862	λέγει
62873	ἐξουσιᾶν
62878	ἐξουσιᾶν
62886	ἐξουσιᾶν
62892	ἤν
62896	δῖα
62904	ἔχεϊ
62912	οἷ
62917	ἐα— ͂ν
62929	ποιῶν
ἀντιλέγει
62936	ἀκούσα—ς
62938	λογῶν
62941	ἔξω
62950	λεγόμενον
62955	ἤν
62961	ἤν
ὧς
ἑκτῆ
62965	λέγει
62968	ἰδέ
62975	ἄρον
ἄρον
62979	λέγει
62988	οἷ
62995	Καισάρα—
63015	λεγόμενον
63047	σταύρου
ἤν
63068	ἤν
63078	ἤν
63083	ἔλεγον
63087	οἷ
63100	εἰπέν
63111	οἷ
63119	τά
63132	ἤν
63150	ἄλλα—
63158	γραφῆ
63161	τά
63172	οἷ
63180	πα—ρα— ́
63213	λέγει
63217	ἰδέ
63220	σοῦ
63222	λέγει
63225	ἰδέ
63228	σοῦ
63239	τά
ἰδιᾶ
63253	γραφῆ
λέγει
63278	εἰπέν
63287	οἷ
63290	ἔπει
63292	ἤν
63298	σταύρου
τά
63301	ἔν
63304	ἤν
63308	ἡμέρα—
63318	τά
63324	οἷ
63331	τά
63335	ἄλλου
63344	ὧς
63352	τά
63362	ἔνυξεν
63383	ἀλήθη
λέγει
63394	γραφῆ
63403	γραφῆ
λέγει
63424	δῖα
63430	ἀρῇ
63456	πρωτόν
63461	ἀλοῆς
ὧς
63484	ἤν
63486	ἔν
63493	ἔν
63497	καινόν
ἔν
63502	ἤν
63506	δῖα
63513	ἤν
63536	βλέπει
63560	λέγει
63562	ἤρα—ν
63564	κυ— ́ριον
63570	οἰδα— ́μεν
63589	οἷ
63591	ὁμοῦ
63599	πετροῦ
63608	βλέπει
κειμένα—
τά
63618	σι—μῶν
63629	τά
63631	κειμένα—
63636	ἤν
63646	ἄλλα—
63650	ἕνα
63673	γράφην
63675	δεῖ
63678	νεκρῶν
63685	οἷ
μάθηται
63693	ἔξω
63695	ὧς
63706	ἔν
λευκοῖς
63709	ἕνα
63714	ἕνα
63725	λέγουσιν
63731	λέγει
63734	ἤρα—ν
63736	κυ— ́ριον
63740	οἴδα—
63746	ἐστράφη
63748	τά
ὀπίσω
63761	λέγει
63775	λέγει
63782	εἶπε
63787	ἄγω
63789	α—ʼ— ́ρω
λέγει
63796	λέγει
63803	λέγει
63822	εἶπε
63833	θέον
63836	θέον
63848	κυ— ́ριον
63851	εἰπέν
63855	ὄψιας
63864	θυρῶν
63868	οἷ
μάθηται
δῖα
63884	λέγει
63901	οἷ
μάθηται
63905	κυ— ́ριον
εἰπέν
63919	ἄγω
63927	λέγει
63933	τίνων
63940	τίνων
κρατητέ
63953	ἤν
63959	ἔλεγον
63962	οἷ
ἀλλοί
μάθηται
63967	κυ— ́ριον
63970	εἰπέν
63972	ἐα— ͂ν
63975	ἔν
63984	βα—λῶ
63994	βα—λῶ
64012	οἷ
μάθηται
64023	θυρῶν
64031	εἰπέν
64035	λέγει
64037	θῶμαι
64041	σοῦ
64044	ἰδέ
64052	σοῦ
64063	ἄλλα—
64068	εἰπέν
64071	κυ— ́ριος
64077	λέγει
64086	οἷ
64091	Πόλλα
64095	ἄλλα—
64100	ἐνώπιον
64103	ἁ— ́
64107	ἔν
64124	θεοῦ
64129	ἐχῆτε
ἔν
64151	ὁμοῦ
σι—μῶν
64163	κάνα—
64167	οἷ
64171	ἀλλοί
64177	λέγει
64179	σι—μῶν
64181	ὑπαγῶ
64183	λέγουσιν
64197	ἔν
64201	ἐπια—σᾶν
64215	οἷ
μάθηται
64220	λέγει
64224	παιδια— ́
64234	εἰπέν
64238	τά
δεξια— ́
64253	ἰσχῦον
64258	ἰχθυῶν
λέγει
64271	κυ— ́ριος
64273	σι—μῶν
64276	ἀκούσα—ς
64279	κυ— ́ριος
64284	ἤν
64293	οἷ
64295	ἀλλοί
μάθηται
64303	μακράν
64307	ἄλλα—
ὧς
64316	ἰχθυῶν
ὧς
64324	ἀνθρακιᾶν
64331	λέγει
64340	ἐπιάσατε
64343	σι—μῶν
64353	ἰχθυῶν
64357	τριῶν
64365	λέγει
64375	ἐξέτασαι
64383	κυ— ́ριος
64397	ὁμοίως
64407	νεκρῶν
64411	λέγει
64417	σι—μῶν
64421	πλέον
64423	λέγει
64425	νᾷ
64430	φιλῶ
64432	λέγει
64435	τά
64438	λέγει
64442	σι—μῶν
64446	λέγει
64448	νᾷ
64453	φιλῶ
64455	λέγει
64458	τά
64461	λέγει
64465	σι—μῶν
64473	εἰπέν
64480	εἰπέν
64489	φιλῶ
64491	λέγει
64495	τά
64498	ἀμήν
ἀμήν
λέγω
64517	σοῦ
64520	ζώσει
64523	οἴσεϊ
64529	εἰπέν
64533	δοξάσει
64535	θέον
64539	λέγει
64541	ἀκολουθεῖ
64543	ἐπιστραφεῖς
64546	βλέπει
64556	ἀνεπέσεν
ἔν
64565	εἰπέν
64577	λέγει
64584	λέγει
64588	ἐα— ͂ν
64592	ἕως
64599	ἀκολουθεῖ
64615	εἰπέν
64624	ἐα— ͂ν
64628	ἕως
64646	οἰδα— ́μεν
64648	ἀλήθης
64656	ἄλλα—
64658	ἁ— ́
64663	ἐα— ͂ν
64669	οἰμᾷ
64673	τά
64678	πρωτόν
64699	δῖα
64714	ἔν
64718	ἡμερῶν
64723	λέγων
τά
64727	βασιλεία—ς
64729	θεοῦ
64738	ἄλλα—
64754	ἔν
64763	οἷ
64772	ἔν
64778	βασιλεία—ν
64781	εἰπέν
64789	ἦ
64795	ἔν
64798	ἐξουσιᾷ
ἄλλα—
64809	ἔσεσθε
64816	ἔν
πάσῃ
64823	ἕως
64842	ὧς
64851	ἰδού
64856	ἔν
64911	ὑπερωίον
64934	σι—μῶν
64961	ἔν
64967	ἔν
64971	εἰπέν
ἤν
64981	εἰκόσι
64984	ἐδεῖ
64987	γράφην
64989	προ ̈ειπέν
64994	δῖα
65007	ἤν
ἔν
65015	διακονια— ͂ς
65021	χώριον
65023	μίσθου
65034	τά
65047	χώριον
65056	χώριον
65060	ἔν
65073	ἔν
65077	ἐπισκόπην
65081	δεῖ
65086	ἀνδρῶν
ἔν
65097	κυ— ́ριος
65104	ἕως
65118	ἕνα
65146	ἕνα
65151	διακονια— ͂ς
65164	ἰ—δίον
65170	ἐπέσεν
65182	ἔν
65191	ὁμοῦ
65200	οὐράνου
65218	γλωσσαί
65224	ἕνα
65283	ἰδού
65287	οἷ
65299	ἔν
ᾗ
65308	οἷ
65319	ἀσία—ν
φρυγία—ν
65326	τά
65334	οἷ
65350	τά
65353	θεοῦ
65370	ἔλεγον
65392	οἷ
65401	ἐνωτίσασθε
τά
65407	ὧς
65415	τριτῆ
65418	ἄλλα—
65423	δῖα
65429	ἔν
65433	λέγει
65436	ἐκχέω
65442	πασᾶν
σάρκα—
65445	προφητεύσουσιν
οἷ
υἱοῖ
65454	οἷ
65460	οἷ
65473	δούλα—ς
65475	ἔν
65479	ἐκχέω
65485	προφητεύσουσιν
65489	ἔν
65492	ἀ—νῶ
65498	κατῶ
65518	κυριοῦ
65522	ἐπιφάνη
65527	ἐα— ͂ν
65531	κυριοῦ
65542	ἀνδρᾶ
65546	θεοῦ
65560	ἔν
65565	οἰδᾶτε
65571	προγνωσεῖ
65573	θεοῦ
65575	δῖα
65577	ἀνομῶν
65588	θανατοῦ
65591	ἤν
δυ— ́νατον
65599	λέγει
65604	κυ— ́ριον
ἐνώπιον
65607	δῖα
65611	δεξιῶν
65617	δῖα
65622	καρδιᾶ
65626	γλωσσα— ́
65634	κατασκηνωσεῖ
65641	ψύχην
65648	ὅσιον
σοῦ
65656	πληρώσεις
65661	προσωποῦ
σοῦ
65685	ἔν
65703	κάρπου
65742	δεξιᾷ
65745	θεοῦ
65755	πα—ρα— ́
65773	λέγει
65776	εἰπέν
κυ— ́ριος
65779	κυριῷ
65783	δεξιῶν
65785	ἕως
65787	θῶ
65790	σοῦ
65793	ποδῶν
σοῦ
65803	κυ— ́ριον
65820	καρδιᾶν
εἰπόν
65873	μακράν
65877	κυ— ́ριος
65883	λογοῖς
65889	λέγων
65897	οἷ
65907	ἔν
65925	κλασεῖ
65927	α—ʼρτοῦ
65933	πάσῃ
ψυ— ́χῃ
65941	δῖα
65947	οἷ
65954	κοίνα—
65956	τά
65960	ὑπάρξεις
65976	ἔν
65985	τροφῆς
ἔν
ἀγαλλιασεῖ
65993	θέον
66003	κυ— ́ριος
66019	ἱερόν
66043	θυρᾶν
66045	ἱεροῦ
66052	πα—ρα— ́
66057	ἱερόν
66067	ἱερόν
66079	εἰπέν
66087	προσδοκῶν
66092	εἰπέν
66107	ἔν
66114	περιπάτει
66116	πιάσα—ς
66119	δεξια— ͂ς
66127	βάσεις
66130	τά
66143	ἱερόν
66148	αἰνῶν
66150	θέον
66161	θέον
66167	ἤν
66178	ἱεροῦ
66208	ἐκθαμβοῖ
66223	ἦ
66227	ὧς
66230	ἦ
66270	δίκαιον
66274	ἀνδρᾶ
66289	νεκρῶν
66305	οἰδᾶτε
66327	οἴδα—
66334	οἷ
66340	ἁ— ́
66342	δῖα
66346	προφήτων
66366	καιροῖ
66369	προσωποῦ
66371	κυριοῦ
66380	δεῖ
66385	χρονῶν
66392	δῖα
66395	ἁγιῶν
66399	προφήτων
66402	εἰπέν
66406	ἀναστήσει
κυ— ́ριος
66414	ὧς
66422	λαλήσηι
66427	πα— ́σα—
66430	ἐα— ͂ν
66432	ἀκούσῃ
66443	οἷ
προφῆται
66459	οἷ
υἱοῖ
66462	προφήτων
66474	λέγων
66478	ἔν
66481	σοῦ
66483	πάσαι
66485	πατριᾷ
66489	πρωτόν
66500	ἔν
66516	οἷ
66522	ἱεροῦ
66524	οἷ
66526	διαπονούμενοι
δῖα
66535	ἔν
66542	νεκρῶν
66555	ἤν
66570	ἀνδρῶν
ὧς
66589	ἔν
66610	ἔν
66614	ἔν
ποιᾷ
66617	ἦ
ἔν
66629	εἰπέν
66643	ἀνθρωποῦ
66645	ἔν
66659	ἔν
66674	νεκρῶν
ἔν
66678	παρεστήκε—ν
ἐνώπιον
66700	ἔν
ἄλλῳ
66715	ἔν
66717	ἔν
66719	δεῖ
66726	πετροῦ
66733	ἀνθρωποί
66737	ι—ʼδίωται
66762	ἔξω
66796	πλεῖον
66801	ἀπειλησώμεθα
66831	εἰπόν
66837	ἐνώπιον
66839	θεοῦ
66843	ἦ
66845	θεοῦ
66851	ἁ— ́
66857	οἷ
66859	προσαπειλησάμενοι
66868	δῖα
66875	θέον
66879	ἐτῶν
66881	ἤν
πλειονῶν
66905	οἷ
66908	οἷ
66911	οἷ
66915	ἤρα—ν
66919	θέον
66922	δεσπότα—
66936	τά
ἔν
66943	δῖα
66949	σοῦ
66960	οἷ
66965	οἷ
66973	κυριοῦ
66983	ἔν
66985	πόλει
66991	σοῦ
67009	σοῦ
67013	προ ̈ώρισεν
67016	τά
67022	ἀπεῖλας
67027	δουλοῖς
σοῦ
67035	σοῦ
ἔν
67049	δῖα
67055	σοῦ
67063	ἔν
67078	θεοῦ
67086	ἤν
καρδιᾶ
67099	ἰ—δίον
67102	ἤν
67105	κοίνα—
67111	μαρτύριον
οἷ
67115	κυριοῦ
67122	ἤν
67130	ἤν
ἔν
67137	ἦ
67143	τι— ́μα—ς
67148	πα—ρα— ́
67195	ἀνανια— ͂ς
67208	τι— ́μης
67217	πα—ρα— ́
67223	εἰπέν
67227	Ἀνανία—
δῖα
67234	καρδιᾶν
σοῦ
67246	τι— ́μης
67255	ἔν
67258	ἐξουσιᾷ
67263	ἔν
67265	καρδιᾷ
σοῦ
67273	ἄλλα—
67279	ἀνανια— ͂ς
67295	οἷ
67304	ὧς
67306	τριῶν
67322	εἶπε
67327	χώριον
67331	εἰπέν
νᾷ
67343	πείρα—σαι
67346	κυριοῦ
ἰδού
οἷ
67353	ἀνδρᾶ
σοῦ
67361	ἐπέσεν
67372	οἷ
67374	εὗρον
67382	ἀνδρᾶ
67391	ἐκκλησιᾶν
67398	Δῖα
67401	χειρῶν
67409	ἔν
67416	ἔν
67422	λοιπῶν
67437	κυριῷ
67439	ἀνδρῶν
67442	γυναικῶν
67447	πλατεια— ͂ς
67450	ἀσθένεις
67459	πετροῦ
67462	σκιᾶ
ἐπισκια— ́σῃ
67476	ἀσθένεις
67480	πνευματῶν
67491	οἷ
67500	ζηλοῦ
67511	ἔν
τηρησεῖ
67516	κυριοῦ
δῖα
67527	εἰπέν
67532	ἔν
67538	τά
67551	ἱερόν
67559	οἷ
67566	πασᾶν
67568	γερουσία—ν
67570	υἱῶν
67579	οἷ
67584	εὗρον
67586	ἔν
67598	ἔν
πάσῃ
67607	θυρῶν
67613	ὧς
67623	ἱεροῦ
67625	οἷ
67640	Ἴδου
οἷ
67645	ἔν
67649	ἔν
67668	βία—ς
67679	ἔν
67687	λέγων
67698	ἰδού
67713	ἀνθρωποῦ
67719	οἷ
67723	δεῖ
67726	ἦ
67740	ξύλου
67749	δεξιᾷ
67753	μετανοιᾶν
67778	οἷ
67789	ἔν
67801	ἔξω
67806	εἰπέν
67825	ἡμερῶν
67828	λέγων
67834	ἀνδρῶν
67836	ὧς
67856	ἔν
67864	ὀπίσω
67875	τά
67877	λέγω
67879	ἀποστῆτε
67888	ἐα— ͂ν
67895	ἦ
67903	θεοῦ
67907	καταλῦσαι
67932	οἷ
67938	προσωποῦ
67947	πασᾶν
67950	ἔν
67957	ἐπαύοντο
67964	ἔν
67981	ἔν
67983	διακονιᾷ
67987	χῆραι
67991	οἷ
68006	θεοῦ
68012	ἄνδρα—ς
68033	διακονιᾷ
68035	λογοῦ
68041	ἐνώπιον
68048	ἀνδρᾶ
68070	ἐνώπιον
68083	θεοῦ
68091	ἔν
68093	σφόδρα
68098	ἱερέων
68108	ἐποίει
68112	μεγάλα—
ἔν
68118	τῖνες
68135	ἀσία—ς
68141	ἰσχῦον
68152	ἄνδρα—ς
68164	θέον
68176	ἐπιστᾶντες
68187	ψεύδεις
68194	λάλων
68213	καταλύσει
68218	ἀλλάξει
τά
68221	ἁ— ́
68230	οἷ
68232	ἔν
68242	εἰπέν
68249	ἔχεϊ
68268	ἔν
68272	ἦ
κατοίκησαι
68275	ἔν
68278	εἰπέν
68285	σοῦ
68288	συγγενεία—ς
σοῦ
68305	ἔν
68324	κατοικεῖτε
68330	ἔν
68351	τέκνου
68363	ἔν
68367	δουλωσοῦσιν
68370	κακωσοῦσιν
68377	ἐα— ͂ν
δουλευσοῦσιν
κρι̂νῶ
68383	εἰπέν
68389	λατρευσοῦσιν
68391	ἔν
68399	περιτομῆς
68422	οἷ
68431	ἤν
68450	ἐνάντιον
68481	οἷ
68484	ἀκούσα—ς
68495	πρωτόν
68497	ἔν
68522	πασᾶν
68524	συγγενειᾶν
ἔν
68538	οἷ
68547	ἔν
68551	ὠνήσατο
68553	τι— ́μης
68555	πα—ρα— ́
68557	υἱῶν
68559	ἔν
68579	ἔν
68603	τά
68605	ἐκθέτα
68611	ἔν
68617	ἤν
68623	μήνα—ς
68625	ἔν
68647	πάσῃ
68649	Αἰγυπτιῶν
ἤν
68653	ἔν
λογοῖς
68658	ὧς
68667	καρδιᾶν
68683	ἐκδικῆσιν
68685	καταπονουμένῳ
68697	δῖα
68703	οἷ
68725	ἀδικεῖτε
68731	πλησίον
68757	ἔν
68764	ἔν
68773	ἐτῶν
68777	ἔν
68782	σινᾶ
68784	ἔν
68787	βατοῦ
68798	κατανόησαι
68801	κυριοῦ
68807	σοῦ
68821	κατανόησαι
εἰπέν
68826	κυ— ́ριος
68831	ποδῶν
σοῦ
68845	κακῶσιν
68850	ἔν
68894	ἔν
68904	ἔν
68908	ἔν
Ἐρύθρα—|
68912	ἔν
68928	ἀναστήσει
68935	ὧς
68941	ἔν
68943	ἐκκλησιᾷ
ἔν
68953	ἔν
68955	ὀρεῖ
σινᾶ
68963	λογία—
68972	οἷ
68975	ἄλλα—
68979	ἔν
69005	οἰδα— ́μεν
69011	ἔν
69017	θυσιᾶν
69022	ἔν
69026	χειρῶν
69037	στρατιᾷ
69039	οὐράνου
69042	ἔν
69045	προφήτων
69047	σφαγιᾶ
69049	θυσιάς
69054	ἔν
69062	σκήνην
69069	θεοῦ
69078	μετοικίω
69082	ἦ
σκήνη
69086	ἤν
69090	ἔν
69096	λάλων
69110	οἷ
69115	ἔν
69125	προσωποῦ
69129	ἕως
69131	ἡμερῶν
69134	εὑρέν
69136	ἐνώπιον
69138	θεοῦ
69155	ἔν
69157	κατοικεῖ
69161	λέγει
69171	ποδῶν
69173	ποίον
69177	λέγει
κυ— ́ριος
ἦ
69206	ὧς
οἷ
69214	προφήτων
69217	οἷ
69228	δικαίου
69234	φόνεις
69242	ἀγγελῶν
69269	δοξᾶν
θεοῦ
69275	δεξιῶν
69277	θεοῦ
69279	εἰπέν
Ἴδου
69289	ἀνθρωποῦ
69291	δεξιῶν
69294	θεοῦ
69300	τά
69310	ἔξω
69315	οἷ
69318	τά
69321	πα—ρα— ́
69331	ἐπικαλούμενον
69333	λέγοντα
69342	τά
69344	ἔκραξεν
69360	ἤν
69367	ἔν
69375	ἐκκλησιᾶν
69377	ἔν
69381	διεσπαρῆσαν
69408	ἐκκλησιᾶν
69413	σύρων
69415	ἄνδρα—ς
69421	οἷ
69443	οἷ
69451	ἔν
69457	τά
69459	ἁ— ́
ἐποίει
69467	βόωντα
69475	χωλοῖ
69481	ἔν
69483	πόλει
69489	σι—μῶν
69491	ἔν
69493	πόλει
69501	λέγων
69511	ἕως
69519	θεοῦ
69526	δῖα
69542	βασιλεία—ς
69544	θεοῦ
69557	σι—μῶν
69563	ἤν
προσκαρτέρων
69574	ἐξιστᾶτο
69577	οἷ
ἔν
69588	θεοῦ
69606	ἤν
69619	κυρίου
69634	σι—μῶν
69636	δῖα
69640	χειρῶν
69649	λέγων
69651	Ἀμοῖ
69653	ἐξουσιᾶν
69657	ἐα— ͂ν
ἐπιθῶ
69666	εἰπέν
69671	σοῦ
69674	εἴη
69681	θεοῦ
69683	δῖα
69692	ἔν
69698	καρδιᾶ
σοῦ
69705	θεοῦ
μετανοῆσον
69711	σοῦ
69716	κυριοῦ
69718	ἀρα— ́
69725	σοῦ
69728	χόλην
69733	ὁρῶ
69739	σι—μῶν
εἰπέν
69747	κυ— ́ριον
69755	οἷ
69764	κυριοῦ
ὑπέστρεφον
69776	κυριοῦ
69780	λέγων
69785	μεσημβρια— ͂ν
69802	ἰδού
69811	ἤν
69822	ἤν
69836	εἰπέν
69859	εἰπέν
Ἀρα— ́
69863	ἁ— ́
69867	εἰπέν
69872	ἐα— ͂ν
69875	ὁδηγήσει
69881	ἀναβᾶντα
69889	γράφης
69892	ἤν
69894	ὧς
πρόβατον
69900	ὧς
69902	ἐνάντιον
69909	ἀνοιγεῖ
69913	ἔν
69915	ταπεινωσεῖ
69924	διηγήσεται
69939	εἰπέν
69941	σοῦ
69946	λέγει
69950	ἦ
69954	ἄνοιξας
69965	γράφης
69971	ὧς
69985	Ἴδου
70018	κυριοῦ
70044	πολεῖς
πα— ́σα—ς
ἕως
70057	ἀπείλης
70059	φόνου
70064	κυριοῦ
70078	ἐα— ͂ν
70082	ὅδου
70084	ἄνδρα—ς
70092	ἔν
70108	οὐράνου
70116	λέγουσαν
70123	εἰπέν
70136	ἄλλα—
70149	δεῖ
70151	οἷ
70154	οἷ
70186	ἤν
70195	ἐπϊέν
ἤν
70200	ἔν
70203	ἀνανια— ͂ς
70205	εἰπέν
70208	ἔν
70211	κυ— ́ριος
Ἀνανία—
70215	εἰπέν
Ἴδου
70221	κυ— ́ριος
70234	ἔν
70240	ἰδού
70245	ἀνδρᾶ
ἀνανιᾶν
70254	ἀναβλέψηι
70257	ἀνανια— ͂ς
70267	κάκα—
70270	σοῦ
70272	ἔν
70276	ἔχεϊ
ἐξουσιᾶν
πα—ρα— ́
70281	δήσαι—
70287	σοῦ
εἰπέν
70293	κυ— ́ριος
70297	ἐκλογῆς
70302	βαστα— ́σα—|
70306	ἐνώπιον
70311	υἱῶν
70319	δεῖ
70328	ἀνανια— ͂ς
70335	ἐπίθεις
70340	εἰπέν
70344	κυ— ́ριος
70351	ἔν
70354	ᾗ
70364	ἀπέπεσαν
70369	ὧς
70384	ἔν
70391	ἔν
70403	θεοῦ
70407	οἷ
70410	ἔλεγον
70444	ἔν
70452	ὧς
70458	οἷ
70480	ἀνελῶσιν
70483	οἷ
μάθηται
70487	δῖα
70493	ἔν
70521	διηγήσατο
70524	ἔν
70529	κυ— ́ριον
70536	ἔν
70539	ἔν
70544	ἤν
70553	ἔν
70557	κυριοῦ
70565	οἷ
70572	οἷ
70583	ἦ
70603	κυριοῦ
70606	παρακλήσει
70615	δῖα
70625	εὑρέν
70633	ἐτῶν
70639	ἤν
70642	εἰπέν
70647	ἰαταί
70662	οἷ
70672	κυ— ́ριον
ἔν
70677	ἤν
70684	Δορκᾶς
70686	ἤν
70689	ἀγάθων
70693	ἐποίει
70696	ἔν
70706	ἔν
70714	οἷ
μάθηται
70720	ἔν
70724	ἄνδρα—ς
70731	ἕως
70743	ὑπερωίον
70747	πάσαι
70749	χῆραι
70757	ἐποίει
70762	Δορκᾶς
70765	ἔξω
70771	τά
70779	εἰπέν
70805	χήρα—ς
70821	κυ— ́ριον
70827	ἔν
70829	πα—ρα— ́
70836	ἔν
70842	σπείρης
70846	εὐσέβης
70850	θέον
70856	ποιῶν
70864	θεοῦ
δῖα
70868	ἔν
70870	φανερῶς
70879	θεοῦ
70894	εἰπέν
70898	εἰπέν
70903	σοῦ
70907	σοῦ
70913	θεοῦ
70917	ἄνδρα—ς
70921	μεταπεμψᾷ
70929	πα—ρα— ́
70936	πα—ρα— ́
70938	ὧς
70944	λάλων
70952	εὐσέβη
70954	προσκαρτερούντων
70967	ἐπαυρίον
70969	ἐκείνων
70972	πόλει
70978	δώμα—
71005	ὧς
71014	ἔν
71018	τά
τετραπόδα
71027	οὐράνου
71035	θῦσον
71037	φαγέ
71041	εἰπέν
71055	δευτεροῦ
71058	ἁ— ́
71064	κοινοῦ
71078	ὧς
71080	ἔν
71087	εἴη
71092	ἰδού
οἷ
71095	οἷ
71113	σι—μῶν
71121	πετροῦ
71126	εἰπέν
71129	Ἴδου
71134	ἄλλα—
71147	κατάβα—ς
71152	ἄνδρα—ς
εἰπέν
Ἴδου
71161	αἰτία—
71165	οἷ
71175	θέον
71195	α—ʼκούσα—|
71197	πα—ρα— ́
σοῦ
71202	ἐξένισεν
71205	ἐπαυρίον
71211	τῖνες
71221	ἐπαυρίον
71229	ἤν
προσδοκῶν
71240	ὧς
71247	συνάντησας
71261	λέγων
71281	ἐπίστασθε
ὧς
71288	ἦ
71291	Ἀμοῖ
71297	ἦ
71310	μετεπεμψᾶσθε
71327	ἔν
71332	ἰδού
71335	ἐνώπιον
71337	ἔν
71344	σοῦ
71350	σοῦ
71352	ἐνώπιον
71354	θεοῦ
71367	ἔν
71371	πα—ρα— ́
71375	ἐπεμψᾶ
71380	καλῶς
71387	ἐνώπιον
71389	θεοῦ
71391	α—ʼκούσα—|
71393	τά
71398	κυριοῦ
ἄνοιξας
71404	εἰπέν
71415	ἔν
71436	δῖα
71442	κυ— ́ριος
71444	οἰδᾶτε
71466	ὧς
71479	ι—ʼωμένος
71485	διαβολοῦ
71489	ἤν
71511	ξύλου
71516	ἔν
71518	τριτῇ
71523	ἐμφάνη
71529	ἄλλα—
71535	θεοῦ
71547	νεκρῶν
71563	θεοῦ
71567	νεκρῶν
71570	οἷ
προφῆται
71576	δῖα
71588	πετροῦ
τά
71592	ἐπεπέσεν
71605	οἷ
71607	περιτομῆς
πιστοῖ
71616	τά
71632	θέον
71636	μῆτι
71639	δυναταί
71652	ὧς
71658	ἔν
71672	οἷ
71675	οἷ
71677	οἷ
71684	τά
71690	θεοῦ
71700	οἷ
71702	περιτομῆς
71707	ἄνδρα—ς
71719	λέγων
71722	ἔν
πόλει
71728	ἔν
ἐκστα—σεῖ
71734	ὧς
71742	οὐράνου
71753	τά
τετραπόδα
71758	τά
71761	τά
71764	τά
71767	οὐράνου
71776	θῦσον
71778	φαγέ
εἰπόν
71785	ἦ
71796	δευτεροῦ
71800	οὐράνου
ἁ— ́
71807	κοινοῦ
71821	ἰδού
71829	ἔν
ᾗ
71837	εἰπέν
71851	οἷ
71869	ἔν
71880	μεταπεμψᾷ
71883	ἐπικαλούμενον
71886	λαλήσει
71890	ἔν
71898	σοῦ
ἔν
71905	ἐπεπέσεν
71916	ἔν
ἄρχῃ
71923	κυριοῦ
ὧς
71933	ἔν
71945	ὧς
71951	κυ— ́ριον
71960	θέον
71964	ἡσύχασαν
71968	θέον
71970	Ἀρα— ́
71977	μετανοιᾶν
71981	οἷ
71993	ἕως
72009	τῖνες
72027	κυ— ́ριον
72030	ἤν
72032	κυριοῦ
72043	κυ— ́ριον
72049	τά
72052	ἐκκλησια— ͂ς
72055	ἔν
72062	ἕως
72072	θεοῦ
72083	κυριῷ
72085	ἤν
72099	κυριῷ
72104	ἀναζήτησαι
72118	ἔν
72120	ἐκκλησιᾷ
72124	ι—ʽ ́κανον
72127	πρωτώς
ἔν
ἀντϊοχεῖαι
72133	ἔν
72141	προφῆται
72152	δῖα
72177	διακονιᾶν
72181	ἔν
72192	δῖα
72208	κακώσα—|
72213	ἐκκλησια— ͂ς
ἀνείλε—ν
72239	πιάσα—ς
72262	ἔν
72267	ἤν
72272	ἐκκλησια— ͂ς
72275	θέον
72288	ἤν
72307	ἰδού
72309	κυριοῦ
72314	ἔν
72322	πετροῦ
72325	λέγων
72327	ἔν
ταχέϊ
72330	ἐξέπεσαν
72336	χειρῶν
εἰπέν
72343	ζῶσαι
72345	ὑπόδησαι
τά
72348	σοῦ
72353	λέγει
72358	σοῦ
72360	ἀκολουθεῖ
72369	ἀλήθε—ς
72373	δῖα
72416	ἔν
72419	εἰπέν
72421	οἴδα—
72426	κυ— ́ριος
72460	ἱκανοῖ
72468	θυρᾶν
72473	ὑπακούσα—|
72481	πετροῦ
72498	οἷ
72509	οἷ
72511	ἔλεγον
72532	σι—γᾶν
διηγήσατο
72537	κυ— ́ριος
72543	εἰπέν
72560	ἤν
72564	ἔν
72568	ἀρα— ́
72592	ἤν
72605	βλάστον
72614	δῖα
72619	χωρᾶν
72631	κάθισας
72642	θεοῦ
72646	ἀνθρωποῦ
72652	κυριοῦ
72658	δοξᾶν
72669	κυριοῦ
72682	διακονιᾶν
72690	ἔν
ἀντϊοχεῖαι
72695	ἐκκλησιᾶν
προφῆται
72723	κυριῷ
72726	εἰπέν
72731	ἀφορίσατε
δῆ
72772	ἔν
72778	θεοῦ
ἔν
72788	ὑπηρέτην
72793	νῆσον
72796	εὗρον
ἀνδρᾶ
72806	ἤν
72820	α—ʼκούσα—|
72824	θεοῦ
ἀνθι—στᾶτο
72837	ζήτων
72855	εἰπέν
72859	δόλου
72864	διαβολοῦ
72869	παύσηι
72874	κυριοῦ
72879	ἰδού
72881	κυριοῦ
72885	ἐσῇ
72892	καιροῦ
72895	ἐπέσεν
72902	περϊα— ́γων
72917	κυριοῦ
72923	οἷ
72933	ἀποχώρησας
72968	προφήτων
72970	οἷ
72980	ἔν
72987	λέγετε
72995	εἰπέν
72999	οἷ
73002	θέον
73018	ἔν
73021	ἔν
73033	ὧς
73038	ἔν
73045	ἔν
73052	ὧς
73062	ἕως
73077	ἀνδρᾶ
73094	εἰπέν
73096	εὗρον
73101	ἀνδρᾶ
73104	καρδιᾶν
73107	ποιήσει
73109	τά
73128	προσωποῦ
73130	εἰσοδοῦ
73138	ὧς
73147	ὑπονοεῖτε
73153	ἰδού
73164	ποδῶν
73168	υἱοῖ
73172	οἷ
ἔν
73177	θέον
73185	οἷ
73188	ἔν
73191	οἷ
73200	προφήτων
73211	θανατοῦ
73217	ὧς
73221	τά
73228	ξύλου
73238	νεκρῶν
73245	συναναβᾶσιν
73280	ὧς
73282	ἔν
73301	νεκρῶν
73312	τά
ὁσία—
73315	τά
πιστά
73319	ἔν
73321	λέγει
73325	ὅσιον
σοῦ
73334	ὑπηρέτησας
73337	θεοῦ
73364	δῖα
73376	ἔν
73380	ἔν
73392	ἔν
73396	οἷ
κατα—φρόνηται
73406	ἔν
73415	ἐα— ͂ν
73417	ἐκδιήγηται
73429	τά
73458	θεοῦ
73464	πα— ́σα—
73468	α—ʼκούσα—|
73472	θεοῦ
73475	οἷ
73480	ζηλοῦ
73482	ἀντέλεγον
73497	ἤν
ἀναγκαῖον
πρωτόν
73504	θεοῦ
73506	ἀπωθεῖσθε
73516	ἰδού
73519	τά
73526	κυ— ́ριος
73537	ἕως
73543	τά
73551	κυριοῦ
73565	κυριοῦ
73570	οἷ
73597	ὁριῶν
73599	οἷ
73605	ποδῶν
73613	μάθηται
73621	ἔν
73644	οἷ
73658	ι—ʽ ́κανον
73666	κυριῷ
73680	δῖα
73682	χειρῶν
73691	οἷ
73697	οἷ
73702	ὧς
73705	ὅρμη
73723	πολεῖς
73732	ἄκει
73739	ἔν
73763	ἔχεϊ
73767	εἰπέν
73774	σοῦ
73787	ἐπήρα—ν
73793	οἷ
73804	δῖα
73811	ἤν
73815	λογοῦ
73840	οἷ
73846	τά
73865	ἀνθρωποί
73871	ματαιῶν
73874	θέον
73888	τά
ἔν
73892	ἔν
73898	τά
73902	ὁδοῖς
73908	ἀφήκε—ν
73917	ἐμπίπλων
τροφῆς
73951	ἔξω
73969	ἐπαυρίον
74005	δῖα
74008	δεῖ
74013	βασιλεία—ν
74015	θεοῦ
74020	ἐκκλησιᾶν
74028	κυριῷ
74042	ἔν
74059	θεοῦ
74070	ἐκκλησιᾶν
74083	θυρᾶν
74094	τῖνες
74103	ἐα— ͂ν
74107	ἔθει
74148	οἷ
74154	ἐκκλησια— ͂ς
74163	ἐπιστρόφην
74167	ἐποίουν
74180	ἐκκλησια— ͂ς
74197	τῖνες
74207	δεῖ
74218	οἷ
74221	οἷ
74226	λογοῦ
74234	εἰπέν
74240	ἐπίστασθε
74243	ἡμερῶν
74245	ἔν
74250	δῖα
74254	α—ʼκούσα—|
τά
74296	θέον
74306	οἷ
74312	βαστα— ́σα—|
ἄλλα—
δῖα
74318	κυριοῦ
74344	ἔν
74356	λέγων
74362	ἐξηγήσατο
74364	πρωτόν
74378	οἷ
λογοῖ
74381	προφήτων
74388	α—ʼνοικοδομήσω
74390	σκήνην
74395	τά
κατεστραμμένα—
74398	α—ʼνοικοδομήσω
74405	οἷ
74410	κυ— ́ριον
74413	τά
74423	λέγει
κυ— ́ριος
ποιῶν
74427	γνῶστα
74432	κρι̂νῶ
74442	θέον
ἄλλα—
74470	ἔχεϊ
ἔν
74486	ὁλῇ
74488	ἐκκλησιᾷ
74490	ἄνδρα—ς
74506	Σιλᾶν
ἄνδρα—ς
74509	ἔν
74513	δῖα
74516	οἷ
74519	οἷ
74527	Συρία—ν
74538	τῖνες
74543	λογοῖς
74556	ἄνδρα—ς
74576	κυριοῦ
74584	Σιλᾶν
74587	δῖα
λογοῦ
74590	τά
74601	πλέον
74624	οἷ
74643	παρακλήσει
74650	προφῆται
74652	δῖα
λογοῦ
74678	ἔν
ἀντϊοχεῖαι
74690	κυριοῦ
74695	εἰπέν
74700	δῆ
74706	πασᾶν
ἔν
74713	κυριοῦ
74730	ἀποστᾶντα
74759	ἐκπλεύσα—|
74765	Σιλᾶν
74771	κυριοῦ
74778	Συρία—ν
74783	ἐκκλησια— ͂ς
74793	ἰδού
74796	ἤν
74811	ἔν
74827	δῖα
74832	ἔν
74845	ὧς
74849	πολεῖς
74853	τά
74855	τά
74863	ἔν
74868	ἐκκλησιᾷ
74881	φρυγία—ν
74884	χωρᾶν
74893	ἔν
74895	ἀσία—|
74900	μυσια— ͂ν
74904	Βιθυνία—ν
74916	μυσια— ͂ν
74922	δῖα
74930	ἤν
74936	λέγων
διάβα—ς
74942	ὧς
74971	νέα—ν
74978	πρωτῆ
74986	ἔν
74989	πόλει
74999	ἔξω
75002	πα—ρα— ́
75018	Λυ—δία—
75024	θέον
75028	κυ— ́ριος
75031	καρδιᾶν
75037	ὧς
75045	λέγουσα
75051	κυριῷ
75074	ὑπάντησαι
75081	κυριοῖς
75090	ἔκραζεν
λέγουσα
75093	οἷ
ἀνθρωποί
δουλοῖ
75097	θεοῦ
75108	ἐποίει
75112	διαπονηθείς
75119	εἰπέν
75122	ἔν
75136	οἷ
κυριοῖ
75151	Σιλᾶν
75155	ἀγορᾶν
75166	οἷ
ἀνθρωποί
75177	ἁ— ́
75193	οἷ
75197	τά
75241	ὑμνοῦν
75243	θέον
75247	οἷ
75256	τά
75265	πάσαι
75268	τά
75298	λέγων
75314	προσεπέσεν
75322	ἔξω
75324	κυρίοι—
75327	δεῖ
75331	οἷ
75337	κυ— ́ριον
75345	σοῦ
75352	θεοῦ
75356	ἔν
75363	ἔν
75377	οἷ
75399	οἷ
75420	οἷ
75428	ἔν
75453	ἄλλα—
75462	οἷ
75464	τά
75492	Λυδία—ν
75511	ἤν
75527	τρία
75539	ἐδεῖ
75544	νεκρῶν
75558	τῖνες
75575	γυναικῶν
75578	πρωτῶν
75583	οἷ
75589	ἄνδρα—ς
75598	ἐπιστᾶντες
75622	οἷ
75629	πα—ρεῖσιν
75632	Ἰ—άσων
75658	ι—ʽ ́κανον
πα—ρα— ́
75664	λοιπῶν
75667	οἷ
75671	δῖα
75673	ἐξεπεμψᾶν
75679	Σιλᾶν
75695	ἔν
75703	προθυμια— ͂ς
75709	γραφα— ́ς
75723	γυναικῶν
75727	ἀνδρῶν
75729	ὀλιγοῖ
ὧς
75733	οἷ
75740	ἔν
75750	θεοῦ
75752	ἄκει
75764	οἷ
75767	ἕως
75780	οἷ
75786	ἕως
75793	Σιλᾶν
75798	ὧς
ταχίστα—
75804	ἔν
75807	Ἀθηναίς
75816	ἔν
75826	ἔν
75835	ἔν
75837	ἀγορᾷ
75839	πασᾶν
75844	τῖνες
75848	ἐπικουριῶν
75855	τῖνες
ἔλεγον
75864	οἷ
75866	ξένων
δαιμονιῶν
δοκέϊ
75883	Ἄρειον
75895	σοῦ
75917	οἷ
75919	ξενοί
75924	ἦ
75927	ἦ
75934	ἔν
75937	Ἀρείου
παγοῦ
75944	ὧς
75952	τά
75955	εὗρον
75958	ἔν
75962	θέω
75979	τά
ἔν
75983	οὐράνου
75987	κυ— ́ριος
75989	ἔν
75991	ναοῖς
κατοικεῖ
75995	χειρῶν
75998	προσδεόμενος
76007	τά
76019	προσωποῦ
76033	θέον
76035	ἀρα— ́
76044	μακράν
76050	ἔν
76058	ὧς
76060	τῖνες
76064	ποιήτων
76075	θεοῦ
76080	ἦ
76082	ἦ
76088	ἀνθρωποῦ
76090	θείον
76092	ὅμοιον
76102	τά
76113	ἔν
ᾗ
76119	ἔν
76121	ἔν
76126	παρασχῶν
76131	νεκρῶν
76135	νεκρῶν
οἷ
76139	οἷ
76143	σοῦ
76153	μεσοῦ
76155	τῖνες
76161	ἔν
76202	δῖα
76216	δῖα
76229	τεχνῇ
76232	ἔν
76243	ὧς
76273	τά
76275	εἰπέν
76291	τά
76295	μετάβα—ς
76306	θέον
76310	ἤν
76320	κυριῷ
76334	εἰπέν
76337	κυ— ́ριος
ἔν
76346	ἄλλα—
76355	σοῦ
76361	κακώσα—|
76368	ἔν
76370	πόλει
76376	μήνα—ς
76379	ἔν
76384	θεοῦ
76390	ἀχαιᾶς
76393	οἷ
76405	πα—ρα— ́
76408	ἀναπείθει
76414	θέον
76422	εἰπέν
76430	ἤν
76433	ἦ
76448	λογοῦ
76499	Συρία—ν
76507	ἔν
76517	ἔφεσον
76538	ἐπένευσεν
ἄλλα—
76548	θεοῦ
76558	ἀνάβα—ς
76562	ἐκκλησιᾶν
76575	χωρᾶν
76577	φρυγία—ν
76585	ἀπόλλως
76594	ἔφεσον
76597	ἔν
76601	ἤν
76606	κυριοῦ
76614	ἀκρι—βῶς
τά
76619	ἐπιστα— ́μενος
76628	ἔν
76646	θεοῦ
76653	ἀχαια— ́ν
76655	οἷ
76668	δῖα
76678	δῖα
76687	ἔν
76690	ἀπολλῶ
76692	ἔν
76696	τά
76701	ἔφεσον
76706	εἰπέν
76715	οἷ
76726	εἰπέν
76732	οἷ
76739	εἰπέν
76748	λέγων
76768	κυριοῦ
76790	οἷ
76802	μήνα—ς
76809	βασιλεία—ς
76811	θεοῦ
ὧς
76814	τῖνες
76821	ἐνώπιον
76833	ἔν
76848	ἀσία—ν
α—ʼκούσα—|
76853	κυριοῦ
76865	ἐποίει
δῖα
76868	χειρῶν
76881	ἦ
76889	τά
76892	τά
πονήρα—
76897	τῖνες
76907	τά
76909	τά
πονήρα—
76914	κυριοῦ
76929	ἀρχιερέω̂ς
76931	υἱοῖ
76940	εἰπέν
76948	ἐπιστᾶμαι
76951	τῖνες
76959	ἔν
76961	ἤν
76966	κατακυριεύσα—ς
76992	ἔφεσον
76994	ἐπεπέσεν
77004	κυριοῦ
77015	πρα—ξεῖς
77017	ἱκανοῖ
77020	τά
77027	ἐνώπιον
77032	τι— ́μα—ς
77035	εὗρον
77043	κυριοῦ
77049	ὧς
77056	ἔν
77063	ἀχαια— ́ν
77074	δεῖ
77086	δια—κονούντων
77096	ἀσία—ν
77108	ὅδου
77114	ποιῶν
77116	ἀργυ—ροῦς
77125	συνα— ́θροισας
77129	τά
77132	εἰπέν
77134	ἐπίστασθε
77152	ἄλλα—
77156	ἀσία—ς
77162	ι—ʽ ́κανον
77164	λέγων
77169	οἷ
δῖα
χειρῶν
77184	ἄλλα—
77189	θεα— ͂ς
77191	ἱερόν
77205	Ἀσία—
77215	θυ— ́μου
ἔκραζον
77221	Ἐφεσιῶν
77235	Γαῖον
77249	εἴων
77251	οἷ
μάθηται
τῖνες
77260	φιλοῖ
77271	ἀλλοί
77276	ἔκραζον
ἤν
77283	οἷ
77320	ὧς
77328	Ἐφεσιῶν
77346	Ἐφεσιῶν
77356	ἀναντιρρήτων
77360	δέον
77372	ἄνδρα—ς
77379	θέον
77386	οἷ
77405	ἐπιζητεῖτε
ἔν
77409	ἐκκλησιᾷ
77430	συστρόφης
77437	ἐκκλησιᾶν
77458	τά
77472	μήνα—ς
77484	Συρία—ν
77489	δῖα
77517	ἔν
77528	φιλιππῶν
77537	ἡμερῶν
77543	ἔν
77551	κλα— ́σα—|
77560	ἐπαυρίον
77571	ἔν
77588	βάθει
77593	πλεῖον
κατενέχθεις
77597	υ—ʽπνοῦ
ἐπέσεν
77602	κατῶ
77606	κατάβα—ς
77610	ἐπεπέσεν
77614	εἰπέν
77621	ἔν
77624	ἀνάβα—ς
77633	ι—ʽ ́κανον
77637	αὐγῆς
77648	μετρίως
77667	ἤν
77671	ὧς
77689	χίου
77706	παραπλεύσαι—
77708	ἔφεσον
77714	ἔν
77716	ἀσία—|
77720	δυ— ́νατον
εἴη
77736	ἔφεσον
77741	ἐκκλησια— ͂ς
ὧς
77747	εἰπέν
77750	ἐπίστασθε
77752	πρωτῆς
77759	ἀσία—ν
77769	κυριῷ
77780	ἔν
77785	ὧς
77808	θέον
μετανοιᾶν
77814	κυ— ́ριον
77819	ἰδού
77827	τά
ἔν
77830	συναντήσοντα
77844	λέγον
77848	θλι— ́ψεις
77853	λογοῦ
77856	ψύχην
τιμία—ν
77859	ὧς
77866	διακονιᾶν
77869	πα—ρα— ́
77871	κυριοῦ
77875	εὐαγγέλιον
77879	θεοῦ
77882	ἰδού
77884	οἴδα—
77893	ἔν
77898	βασιλεία—ν
77902	ἔν
77919	πασᾶν
77923	θεοῦ
77931	ἔν
77942	ἐκκλησιᾶν
77944	θεοῦ
77947	δῖα
77951	ἰ—δίου
77953	οἴδα—
77960	λυκοῖ
βάρεις
77975	διεστραμμένα—
77977	ἀποσπᾶν
77980	ὀπίσω
77995	ἕνα
77998	τά
78003	κυριῷ
78017	ἔν
78022	ἦ
78024	ἦ
78039	ὑπηρέτησαν
78049	δεῖ
78056	λογῶν
78058	κυριοῦ
78062	εἰπέν
Μακάριον
78067	ἦ
78073	τά
78114	ὧς
78126	κῶ
78139	διαπερῶν
78154	Συρία—ν
78163	ἤν
78178	ἔλεγον
δῖα
78189	ἐξάρτισαι
78202	ἕως
ἔξω
78208	τά
78225	τά
ἰδιᾶ
78233	τυροῦ
78248	ἐπαυρίον
78292	ἀρα— ́ς
78304	εἰπέν
78306	λέγει
78312	ἀνδρᾶ
78319	δησοῦσιν
ἔν
78322	οἷ
78329	ὧς
78337	οἷ
78356	καρδιᾶν
78362	ἄλλα—
78373	κυριοῦ
78382	κυριοῦ
78421	οἷ
78436	οἷ
78441	ἐξηγεῖτο
78449	ἔν
78452	δῖα
78454	διακονια— ͂ς
78456	οἷ
78461	θέον
78470	ἔν
78477	ζηλῶται
78484	σοῦ
78486	ἀποστασιᾶν
78492	τά
78496	λέγων
78500	τά
78518	λέγομεν
78547	σοῦ
78550	ἄλλα—
78581	ἄνδρα—ς
78591	ἱερόν
78594	ἐκπληρῶσιν
78596	ἡμερῶν
78599	ἕως
78608	ὧς
78615	οἷ
78618	ἀσία—ς
78622	ἔν
78638	βοηθεῖτε
78664	ἱερόν
78677	ἔν
78679	πόλει
78687	ἱερόν
78707	ἔξω
78709	ἱεροῦ
78724	σπείρης
78738	οἷ
78764	εἴη
78769	ἀλλοί
78774	ἔν
78784	δῖα
78805	δῖα
78807	βιᾶν
78827	λέγει
78843	ἀρα— ́
78852	ἡμερῶν
ἀναστάτωσας
78858	ἔρη—μον
78861	ἄνδρα—ς
78864	εἰπέν
78882	σοῦ
78898	κατέσεισεν
78905	σι— ́γης
78911	λέγων
78941	ἔν
78947	ἔν
78949	πόλει
78951	πα—ρα— ́
78959	πατρωΐου
78964	θεοῦ
78976	θανατοῦ
78982	ἄνδρα—ς
78986	ὧς
78990	μαρτυ— ́ρει
79007	ἄξων
79026	μεσημβρια— ͂ν
79030	οὐράνου
79033	ι—ʽ ́κανον
79057	εἰπέν
79069	οἷ
79086	εἰπόν
79093	κυ— ́ριος
εἰπέν
79101	ἄκει
79110	ὧς
79128	ἀνανια— ͂ς
79146	ἐπιστα— ͂ς
εἰπέν
79152	ἄγω
79161	εἰπέν
79176	δίκαιον
79178	α—ʼκούσα—|
79185	ἐσῇ
79202	ἀπολοῦσαι
79205	σοῦ
79219	ἔν
79224	ἔν
ἐκστα—σεῖ
79229	λέγοντα
79234	ἔν
ταχέϊ
79241	σοῦ
79245	ἄγω
εἰπόν
79249	ἐπιστᾶνται
79268	στεφανοῦ
79271	σοῦ
79280	τά
79283	ἀνα ̈ι—ρούντων
79286	εἰπέν
79294	μακράν
79303	λογοῦ
79305	ἐπήρα—ν
79318	κάθηκεν
79326	τά
79354	ὧς
79360	εἰπέν
79375	ἀκούσα—ς
79383	λέγων
79397	εἰπέν
79399	λέγε
79407	νᾷ
79414	κεφαλαίου
79432	οἷ
79448	ἤν
79452	ἐπαυρίον
79487	εἰπέν
79491	πάσῃ
συνειδήσει
79504	ἀνανια— ͂ς
79518	εἰπέν
79528	καθῇ
79535	παρανόμων
79539	οἷ
79546	θεοῦ
79564	σοῦ
79582	ἔκραζεν
ἔν
79597	νεκρῶν
79615	λέγουσιν
79626	τά
79634	τῖνες
79646	ἔν
79655	ἦ
79673	καταβᾶν
ἁρπα— ́σα—|
79677	μεσοῦ
79688	ἐπιστα— ͂ς
79691	κυ— ́ριος
εἰπέν
θάρσεϊ
ὧς
79697	τά
79704	δεῖ
79713	συστρόφην
οἷ
79723	ἕως
79732	οἷ
79750	ἕως
79769	ὧς
79773	τά
79787	ἀκούσα—ς
79795	ἐνεδρᾶν
79809	ἕνα
79820	ἔχεϊ
79860	ἀναχωρήσα—ς
79862	ἰδία—ν
79867	ἔχεις
79870	εἰπέν
79873	οἷ
79887	ὧς
79914	ἕως
79916	ἀνελῶσιν
79925	σοῦ
79936	ἐκλάλησαι
79948	εἰπέν
79954	ἕως
79963	τρίτης
79986	λυσία—ς
79993	ἀνδρᾶ
80004	ἐπιστα— ͂ς
80028	εὗρον
ἐγκαλούμενον
80037	ἄξιον
θανατοῦ
ἦ
δεσμῶν
80049	ἀνδρᾶ
80052	ἐπεμψᾶ
80063	σοῦ
οἷ
80076	δῖα
80083	ἐπαυρίον
80115	ποιᾶς
80124	σοῦ
80128	οἷ
80130	σοῦ
80133	ἔν
80147	ἀνανια— ͂ς
80169	λέγων
80173	δῖα
σοῦ
80181	δῖα
80183	σής
80199	πλεῖον
80202	παρακαλῶ
α—ʼκούσα—|
80213	ἀνδρᾶ
80218	στα— ́σεις
80235	ἱερόν
ἐπείρασεν
80252	κατηγοροῦμεν
80257	οἷ
80274	ἐτῶν
80281	ἐπιστα— ́μενος
80283	τά
80288	σοῦ
80305	ἔν
80308	εὗρον
80312	διαλεγόμενον
ἦ
ἐπιστᾶσιν
80318	ἔν
80343	λέγουσιν
80348	πατρωΐῳ
80358	ἔν
80363	ἔχων
80366	θέον
80375	δικαιῶν
80379	ἔν
80389	θέον
80393	δῖα
80396	ἐτῶν
80398	πλειονῶν
80408	ἔν
80410	εὗρον
80413	ἔν
80422	τῖνες
80426	ἀσία—ς
80429	ἐδεῖ
80431	σοῦ
80440	ἦ
80445	εὗρον
80452	ἦ
80459	ἔν
80465	νεκρῶν
80478	τά
80481	ὅδου
80484	λυσία—ς
80487	καταβῇ
80489	τά
80504	ἰ—δίων
80560	ἁμᾶ
80572	πυκνότερον
80614	οἷ
80617	οἷ
80632	μεταπεμψῆται
80636	ἐνεδρᾶν
80656	ἔν
ταχέϊ
80659	οἷ
80661	ἔν
80669	ἔν
80677	ἔν
80683	ἦ
δεκᾶ
κατάβα—ς
80689	ἐπαυρίον
κάθισας
80703	οἷ
80710	βα— ́ρεα
80713	ἁ— ́
80715	ἰσχῦον
80730	ἱερόν
80733	Καισάρα—
80747	εἰπέν
80751	ἀνάβα—ς
80758	εἰπέν
80770	δεῖ
80775	ὧς
80785	ἄξιον
θανατοῦ
80803	δυναταί
80806	Καισάρα—
80816	Καισάρα—
80819	Καισάρα—
πορεύσῃ
ἡμερῶν
80836	ὧς
80847	τά
80851	λέγων
80866	οἷ
80869	οἷ
80889	ἦ
80912	κάθισας
80919	ἀνδρᾶ
80923	οἷ
80959	ἔλεγον
80965	ἄκει
80983	ἕως
80985	ἀναπεμψῶ
80988	Καισάρα—
80998	ἀνθρωποῦ
α—ʼκούσα—|
81002	ἀκούσῃ
81006	ἐπαυρίον
81025	ἀνδρᾶσιν
81046	οἷ
81076	ἄξιον
81078	θανατοῦ
81086	ἐκρι— ́να—
81105	σοῦ
81112	σχῶ
81118	δοκέϊ
81120	δέσμιον
81158	σοῦ
81177	α—ʼκούσα—|
81182	βιῶσιν
81190	ἔν
81197	ἰσᾶσι
81203	ἐα— ͂ν
81229	θεοῦ
81237	ἔν
81244	κατα— ́ντησαι
81253	ἄπιστον
81275	ἐνα—ντία—
πράξαι
81280	ἔν
81286	ἁγιῶν
81288	ἔν
81292	πα—ρα— ́
81295	ἐξουσιᾶν
81297	ἀναιρουμένων
81304	πα— ́σα—ς
81317	ἕως
81321	ἔξω
πολεῖς
ἔν
81332	ἐπιτρόπης
81337	μεσῆς
81348	ἡλιοῦ
81359	καταπεσόντων
81366	λέγουσαν
81390	κυ— ́ριος
εἰπέν
81398	ἄλλα—
81405	σοῦ
81413	ὑπηρέτην
81438	ἀνοίξαι—
81454	θέον
81462	ἔν
81474	α—ʼπείθης
81478	ἄλλα—
81480	ἔν
81482	πρωτόν
81486	πασᾶν
81489	χωρᾶν
81501	θέον
ἀξία—
81512	ἔν
81523	θεοῦ
81536	λέγων
81539	οἷ
προφῆται
81554	νεκρῶν
81576	τά
81581	μανιᾶν
81591	ἄλλα—
81597	ἐπίσταται
81607	λάλω
81618	ἔν
81627	οἴδα—
81636	ἔν
81650	ἔν
81653	ἔν
81658	ἄλλα—
81673	δεσμῶν
81686	οἷ
81697	θανατοῦ
ἦ
δεσμῶν
ἄξιον
81718	Καισάρα—
ὧς
81727	Ἰταλιᾶν
81739	σπείρης
81751	ἀσία—ν
81757	ἀρισταρχοῦ
81785	δῖα
81806	ἄκει
81812	πλέον
81815	Ἰταλιᾶν
81820	ἔν
81835	α—ʼνεμοῦ
81854	ἤν
81857	ι—ʽκανοῦ
81859	χρόνου
81867	δῖα
81877	λέγων
81894	ἄλλα—
81897	ψυ—χῶν
81913	ἦ
81925	οἷ
81936	Φοινίκα—
παραχειμα— ́σα—|
81943	λιβᾶ
81983	νησίον
81991	περικρατεῖς
81994	σκάφης
81998	ἐχρῶντο
82024	τριτῇ
82033	ἡλιοῦ
82043	ὀλίγου
82048	πα— ́σα—
82060	ἔν
82063	εἰπέν
ἐδεῖ
82082	ζημιᾶν
82084	τά
82086	παρα ̈ι—νῶ
82089	ἀποβόλη
82106	θεοῦ
82113	λέγων
82119	δεῖ
82122	ἰδού
82131	σοῦ
82148	νῆσον
82151	δεῖ
82154	ὧς
82161	ἔν
82169	οἷ
82174	χωρᾶν
82177	εὗρον
ὀργυιᾶς
εἰκόσι
82186	εὗρον
ὀργυιᾶς
82216	σκάφην
82220	προφα—σεῖ
ὧς
82227	εἰπέν
82235	ἐα— ͂ν
82239	ἔν
82248	οἷ
82250	τά
82253	σκάφης
82255	εἰάσαν
82261	ἡμέρα—
82269	τροφῆς
λέγων
82276	διατελεῖτε
82280	παρακαλῶ
82283	τροφῆς
82308	ἐνώπιον
82321	τροφῆς
82325	πάσαι
82327	ἔν
82335	τροφῆς
82347	ἡμέρα—
82371	εἴων
82375	ἁμᾶ
82402	πρῳρᾶ
82408	πρυμνα— ́
82412	βία—ς
82425	διαφυγῇ
82430	διασώσα—|
82441	κολυμβᾶν
82458	τίνων
82482	βαρβαροῖ
82491	πυρᾶν
82495	δῖα
82497	ὑ— ́ετον
82501	δῖα
82515	πυρᾶν
82525	ὧς
82528	οἷ
βαρβαροῖ
κρεμα— ́μενον
82532	θήριον
82539	ἔλεγον
82559	ἀποτίναξας
82561	θήριον
82568	οἷ
82574	ἦ
82582	προσδοκώντων
82591	ἔλεγον
82594	θέον
ἔν
82616	ἐξένισεν
82627	κατακεῖσθαι
82635	ἐπίθεις
82645	οἷ
82647	οἷ
ἔν
82665	τά
82672	μήνα—ς
82674	ἔν
82677	ἔν
82721	οἷ
82724	τά
82729	ἀπαντῆσιν
82733	φόρου
82735	τριῶν
82784	ἐνάντιον
82788	ἦ
82792	πατρωΐοις
82807	δῖα
82811	θανατοῦ
82813	ἔν
82815	ἀντιλεγόντων
82819	ἠναγκάσθην
82821	Καισάρα—
82823	ὧς
82827	ἔχων
82830	δῖα
82839	προσλάλησαι
82850	οἷ
82859	σοῦ
82870	ἦ
82874	σοῦ
82878	πα—ρα— ́
σοῦ
α—ʼκούσα—|
ἁ— ́
82910	βασιλεία—ν
82912	θεοῦ
82926	προφήτων
82929	ἕως
82932	οἷ
82937	οἷ
82952	καλῶς
82958	δῖα
82966	λέγων
82973	εἰπόν
82986	ἰδῆτε
82990	καρδιᾶ
83015	καρδιᾷ
83034	θεοῦ
83042	ἔν
83054	βασιλεία—ν
83056	θεοῦ
83059	τά
83062	κυριοῦ
83077	εὐαγγέλιον
θεοῦ
83081	δῖα
83083	προφήτων
83085	ἔν
83090	υἵου
83098	σάρκα—
83101	υἵου
θεοῦ
ἔν
83110	νεκρῶν
83114	κυριοῦ
83125	ἔν
83133	ἔν
83144	ἔν
83147	θεοῦ
83155	θεοῦ
83159	κυριοῦ
83162	πρωτόν
83168	δῖα
83179	ἔν
83191	ἔν
83195	ἔν
83199	υἵου
83201	ὧς
83217	ἔν
83221	θεοῦ
83225	ἐπιποθῶ
83243	ἔν
83245	δῖα
83247	ἔν
83274	σχῶ
83276	ἔν
83280	ἔν
83287	βαρβαροῖς
83302	ἔν
83309	εὐαγγέλιον
83312	θεοῦ
83321	πρωτόν
83326	θεοῦ
ἔν
83345	θεοῦ
83347	οὐράνου
83349	πασᾶν
83357	ἔν
83364	θεοῦ
83367	ἔν
83374	τά
83383	νοουμένα—
καθορᾶται
83400	θέον
83402	ὧς
θέον
83405	ἦ
83407	ἄλλα—
83409	ἔν
83418	καρδιᾶ
83421	σοφοῖ
83426	δοξᾶν
83429	θεοῦ
ἔν
83434	ἀνθρωποῦ
83446	ἔν
83448	ἐπιθυ—μιᾷς
83450	καρδιῶν
83456	τά
83459	ἔν
83466	θεοῦ
ἔν
83469	ψευδεῖ
83475	κτισεῖ
πα—ρα— ́
83485	ἀμήν
Δῖα
83503	χρῆσιν
83506	πα—ρα— ́
83508	ὁμοίως
83511	οἷ
83516	χρῆσιν
83520	ἔν
83522	ὀρεξεῖ
83527	ἔν
83536	ἐδεῖ
83538	πλάνης
83540	ἔν
83548	θέον
83550	ἔν
ἐπιγνωσεῖ
83558	νοῦν
83560	τά
83564	πάσῃ
83571	φόνου
83573	δόλου
83582	κακῶν
83584	ἀπείθεις
83593	θεοῦ
83596	οἷ
τά
83600	ἀξιοί
θανατοῦ
83607	ἄλλα—
83620	ἔν
83623	κρι̂νείς
83627	κατακρι̂νείς
τά
83634	οἰδα— ́μεν
83640	θεοῦ
83646	τά
83657	τά
83661	ποιῶν
83665	ἐκφευξῇ
83669	θεοῦ
ἦ
83678	ἀνόχης
83682	καταφρονεῖς
83688	θεοῦ
83690	μετανοιᾶν
83692	ἄγει
83697	σοῦ
83700	καρδιᾶν
83703	ὄργην
ἔν
83706	ὄργης
83711	θεοῦ
83713	ἀποδώσει
83716	τά
83724	ἀγάθου
δοξᾶν
83727	τι— ́μην
83752	πασᾶν
ψύχην
ἀνθρωποῦ
83761	πρωτόν
83767	τίμη
83777	πρωτόν
83784	πα—ρα— ́
83796	ἔν
83799	δῖα
83804	οἷ
ἀκροᾶται
83807	δικαιοῖ
πα—ρα— ́
83812	οἷ
ποιῆται
83819	τά
83823	φυ—σεῖ
τά
83827	ποιῶσιν
83842	ἔν
83856	ἦ
83858	ἀπολογουμένων
ἔν
ᾗ
83862	κρι̂νεῖ
83865	τά
κρύπτα
83871	εὐαγγέλιον
83873	δῖα
83880	ἐπονομάζῃ
83882	ἐπαναπαύῃ
83886	ἔν
83894	τά
83905	τύφλων
83908	ἔν
σκότει
83913	νηπιῶν
83916	μορφῶσιν
83922	ἔν
83938	λέγων
83944	τά
83948	ἔν
83951	δῖα
83957	θέον
83963	θεοῦ
83967	ἔν
83972	περιτόμη
83975	ὠφέλει
ἐα— ͂ν
83979	ἐα— ͂ν
83981	παραβάτης
83985	περιτόμη
σοῦ
83989	ἐα— ͂ν
83993	τά
83997	φυ—λασσῇ
84003	περιτόμην
84006	κρι— ́νει
84013	τελοῦσα
84016	δῖα
84019	περιτομῆς
παραβα— ́την
84025	ἔν
84032	ἔν
84035	ἔν
84037	περιτόμη
84040	ἔν
84045	περιτόμη
84047	ἔν
84060	θεοῦ
84067	ἦ
84072	περιτομῆς
84077	πρωτόν
84082	τά
λογία—
84085	θεοῦ
84090	τῖνες
84093	ἀπιστιᾶ
84098	θεοῦ
κατα—ργήσει
84106	ἀλήθης
84116	ἔν
84118	λογοῖς
σοῦ
84122	ἔν
84131	θεοῦ
84133	συνιστῆσιν
84143	ὄργην
84146	λέγω
84149	ἔπει
84151	κρι— ́νει
84161	θεοῦ
ἔν
84169	δοξᾶν
84173	ἄγω
ὧς
84183	φάσιν
τῖνες
84189	τά
κάκα—
84193	τά
84198	ἔνδικον
84226	συνιῶν
84230	ἐκζήτων
84232	θέον
84234	ἐξεκλινᾶν
ἁμᾶ
84240	ποιῶν
84244	ἕως
84258	τά
84264	ἀ— ́ρα—ς
84267	γέμει
84269	οἷ
84272	ἔκχεαι
84277	ἔν
84279	ὁδοῖς
84289	θεοῦ
84294	οἰδα— ́μεν
84300	λέγει
84302	ἔν
84324	πα— ́σα—
84326	ἐνώπιον
84328	δῖα
84338	θεοῦ
84346	προφήτων
84349	θεοῦ
δῖα
84370	θεοῦ
84376	δῖα
84380	ἔν
84388	δῖα
84390	ἔν
84399	δῖα
84405	ἔν
84407	ἀνοχῇ
84409	θεοῦ
84416	ἔν
84436	δῖα
ποίου
84442	ἄλλα—
δῖα
84454	ἦ
84462	ναί
84470	δικαιώσει
περιτόμην
84476	δῖα
84481	καταργοῦμεν
δῖα
84487	ἄλλα—
84499	σάρκα—
84506	ἔχεϊ
84511	θέον
84515	γραφῆ
λέγει
84536	ἄλλα—
84549	ἀσέβη
84559	λέγει
84563	ἀνθρωποῦ
84587	κυ— ́ριος
84595	περιτόμην
ἦ
84601	λέγομεν
84613	ἔν
περιτομῇ
84616	ἦ
ἔν
84620	ἔν
περιτομῇ
84623	ἔν
84628	περιτομῆς
84635	ἔν
84656	περιτομῆς
84660	περιτομῆς
84662	ἄλλα—
84669	ἔν
84678	δῖα
84684	ἦ
84693	ἄλλα—
δῖα
84699	οἷ
84713	ὄργην
84722	Δῖα
84744	ἄλλα—
84766	θεοῦ
84773	τά
84776	ὧς
84798	σοῦ
84814	νεκρῶσιν
84823	θεοῦ
84827	ἀπιστιᾷ
ἄλλα—
84833	δοξᾶν
84860	ἄλλα—
84874	κυ— ́ριον
84877	νεκρῶν
84880	δῖα
τά
84886	δῖα
84898	θέον
δῖα
84901	κυριοῦ
84917	ἔν
ᾗ
84927	θεοῦ
84931	ἄλλα—
84934	ἔν
84955	καταισχυ— ́νει
84958	ἀγάπη
84960	θεοῦ
84962	ἔν
84966	δῖα
84977	α—ʼσθένων
84987	δικαιοῦ
84993	ἀγάθου
84997	τόλμα—|
84999	συνιστῆσιν
85003	ἀγάπην
85022	ἔν
85031	ὄργης
85039	δῖα
85041	θανατοῦ
85043	υἵου
85049	ἔν
85051	ζώῃ
85056	ἄλλα—
85059	ἔν
85062	δῖα
85064	κυριοῦ
85072	καταλλάγην
85074	Δῖα
85079	ἀνθρωποῦ
85087	δῖα
85108	ἤν
ἔν
85118	ἄλλα—
85144	ὧς
85157	οἷ
85165	θεοῦ
85169	ἔν
85174	ἀνθρωποῦ
85183	ὧς
85214	δῖα
85219	οἷ
85221	περίσσειαν
85230	ἔν
ζώῃ
βασιλευσοῦσιν
δῖα
85238	Ἀρα— ́
85240	ὧς
85262	δῖα
85264	παρακόης
85267	ἀνθρωποῦ
85270	οἷ
85274	δῖα
85279	δικαιοῖ
85281	οἷ
85287	πλεονάσηι
85303	ἔν
85311	δῖα
85316	δῖα
85320	κυριοῦ
85331	πλεονάσηι
85341	ἔν
85343	ἦ
ἀγνοεῖτε
85359	δῖα
85370	νεκρῶν
δῖα
85379	ἔν
85390	θανατοῦ
85392	ἄλλα—
85439	νεκρῶν
85455	ζῇ
ζῇ
85473	ἔν
85481	ἔν
85490	ἐπιθυ—μιᾷς
85494	τά
85501	ἄλλα—
85508	νεκρῶν
85511	τά
85522	κυ—ριεύσει
85528	ἄλλα—
85539	ἄλλα—
85545	οἰδᾶτε
85553	δουλοῖ
85561	ἦ
85571	δουλοῖ
85592	λέγω
δῖα
85602	τά
85605	δούλα—
85617	τά
85620	δούλα—
85627	δουλοῖ
85631	ἐλευθεροῖ
85643	ἐπαισχυ— ́νεσθε
85647	ἐκείνων
85670	τά
85680	θεοῦ
85683	ἔν
85687	κυριῷ
85689	ἦ
ἀγνοεῖτε
85695	λάλω
85701	ἀνθρωποῦ
85705	ζῇ
85715	ἐα— ͂ν
85726	ἀρα— ́
85732	χρηματίσει
ἐα— ͂ν
85737	ἐα— ͂ν
85763	δῖα
85775	νεκρῶν
85784	ἔν
85787	τά
85791	τά
δῖα
85796	ἔν
85812	ἔν
85818	ἔν
85833	ἄλλα—
85840	δῖα
85845	ἐπιθυμιᾶν
85854	ἐπιθυμήσεις
ἀφορμῆν
85860	δῖα
85864	ἔν
85866	πασᾶν
ἐπιθυμιᾶν
85903	ἀφορμῆν
85905	δῖα
85913	ἀπέκτεινεν
85924	δικαία—
85935	ἄλλα—
85939	φα— ́νῃ
85941	δῖα
85943	ἀγάθου
85954	δῖα
85957	οἰδα— ́μεν
85987	ποιῶ
85994	ποιῶ
86006	ἄλλα—
86009	ἔν
86012	οἴδα—
86016	οἰκέϊ
ἔν
86021	ἔν
86029	παράκειται
86041	ποιῶ
86043	ἄλλα—
86057	ποιῶ
86062	ἄλλα—
86065	ἔν
86069	ἀρα— ́
86082	παράκειται
86088	θεοῦ
86097	ἔν
86110	ἔν
86117	ἔν
86131	θανατοῦ
86136	δῖα
86140	κυριοῦ
86142	ἀρα— ́
86148	νοῖ
86151	θεοῦ
86158	ἀρα— ́
86162	ἔν
86172	ἔν
86184	θανατοῦ
86190	ἔν
86193	δῖα
86202	ἔν
86212	ἔν
86221	ἔν
86226	σάρκα—
86228	ἄλλα—
86231	οἷ
86234	σάρκα—
86236	τά
86240	οἷ
86244	τά
86266	ἐχθρα— ́
86268	θέον
86273	θεοῦ
86278	δυναταί
οἷ
86281	ἔν
86292	ἔν
86294	ἄλλα—
ἔν
86299	θεοῦ
οἰκέϊ
ἔν
86309	ἔχεϊ
86317	ἔν
86323	δῖα
86329	δῖα
86340	νεκρῶν
οἰκέϊ
ἔν
86347	νεκρῶν
86350	ζωοποιήσει
86352	τά
86356	δῖα
86361	ἔν
86363	Ἀρα— ́
86373	σάρκα—
86378	σάρκα—
ζῆτε
86386	πρα—ξεῖς
86394	θεοῦ
86397	υἱοῖ
86399	θεοῦ
86408	ἄλλα—
86412	ἔν
86421	συνμαρτυ— ́ρει
86428	θεοῦ
86436	θεοῦ
86449	ἀξία—
τά
86454	καιροῦ
86458	δοξᾶν
86470	υἱῶν
86472	θεοῦ
86482	ἄλλα—
δῖα
86501	ἐλευθεριᾶν
86505	τεκνῶν
86507	θεοῦ
οἰδα— ́μεν
86511	πα— ́σα—
86523	ἄλλα—
86534	ἔν
86540	ἀπολυτρῶσιν
86556	βλέπει
86583	δεῖ
86585	οἰδα— ́μεν
ἄλλα—
86595	ἐραύνων
86606	θέον
86609	ἁγιῶν
οἰδα— ́μεν
86614	ἀγαπῶσιν
86616	θέον
86618	συνεργεῖ
86630	προ ̈ώρισεν
86635	υἵου
86642	ἔν
86647	προ ̈ώρισεν
86679	ἰ—δίου
υἵου
86683	ἄλλα—
86694	τά
86699	ἐγκαλέσει
86701	ἐκλέκτων
θεοῦ
86705	δικαίων
86718	ἔν
δεξιᾷ
86721	θεοῦ
86729	χωρίσει
86732	ἀγαπῆς
86736	ἦ
86738	ἦ
86740	ἦ
86742	ἦ
86744	ἦ
86746	ἦ
86752	σοῦ
86758	ὧς
86762	ἔν
86765	ὑπερνι—κῶμεν
δῖα
86800	ἀγαπῆς
86802	θεοῦ
86804	ἔν
86808	κυριῷ
86811	λέγω
ἔν
86821	ἔν
86833	καρδιᾷ
86852	σάρκα—
86875	οἷ
86884	σάρκα—
86894	ἀμήν
86903	θεοῦ
86907	οἷ
86920	ἔν
86928	τά
86935	θεοῦ
ἄλλα—
τά
86962	ἄλλα—
86980	ἦ
86985	ἐκλόγην
86988	θεοῦ
87002	δουλεύσει
87019	πα—ρα— ́
87027	λέγει
ἐλεησῶ
87031	ἐλεῶ
87036	οἰκτειρῶ
ἀρα— ́
87045	ἄλλα—
87048	θεοῦ
λέγει
87052	γραφῆ
87063	ἔν
87070	διαγγελῇ
87074	ἔν
πάσῃ
87078	ἀρα— ́
87082	ἐλεεῖ
87086	σκληρυνεῖ
87110	ἐρεῖ
87119	ἦ
87121	ἔχεϊ
ἐξουσιᾶν
87126	πήλου
87135	τι— ́μην
87148	ὄργην
87152	δυ— ́νατον
87155	ἔν
87159	ὄργης
87165	γνωρίσηι
87174	ἁ— ́
87177	δοξᾶν
87186	ἄλλα—
87190	ὧς
87192	ἔν
87195	λέγει
87210	ἔν
87222	υἱοῖ
θεοῦ
87231	ἐα— ͂ν
87236	υἱῶν
87238	ὧς
87248	συντελῶν
87251	ποιήσει
κυ— ́ριος
87262	κυ— ́ριος
87267	ὧς
87272	ὧς
87281	τά
87301	δῖα
87308	ὧς
87318	Ἴδου
87320	ἔν
σιῶν
87326	σκανδαλοῦ
87346	θέον
87351	μαρτύρω
87356	θεοῦ
87366	θεοῦ
87370	ἰδία—ν
87376	θεοῦ
87390	γράφει
87401	ἔν
87409	λέγει
87412	ἔν
87414	καρδιᾷ
σοῦ
87417	ἀναβήσεται
87425	ἦ
87427	καταβήσεται
87435	νεκρῶν
87437	ἄλλα—
87439	λέγει
87441	σοῦ
87445	ἔν
87448	σοῦ
87450	ἔν
87452	καρδιᾷ
σοῦ
87463	ἐα— ͂ν
87465	ἔν
87468	σοῦ
κυ— ́ριον
87473	ἔν
87475	καρδιᾷ
σοῦ
87483	νεκρῶν
87485	καρδιᾷ
87495	λέγει
87498	γραφῆ
87517	κυ— ́ριος
87532	κυριοῦ
87555	ἐα— ͂ν
87557	ἀποσταλῶσιν
87560	ὧς
ὡραιοῖ
οἷ
87575	λέγει
87582	ἀρα— ́
87590	δῖα
87593	ἄλλα—
λέγω
87600	πασᾶν
87609	τά
περα—τά
87613	τά
87616	ἄλλα—
λέγω
87624	λέγει
87626	παραζηλωσῶ
87634	παροργίω
87638	ἀποτολμᾷ
87640	λέγει
87646	ἐμφάνης
87651	ἐπερωτῶσιν
87656	λέγει
87660	ἐξεπέτασα
87668	ἀντιλέγοντα
λέγω
87699	ἦ
87701	οἰδᾶτε
ἔν
87705	λέγει
87707	γραφῆ
ὧς
87718	σοῦ
87720	τά
87722	σοῦ
87724	ἄγω
87730	ψύχην
87732	ἄλλα—
87734	λέγει
87741	ἄνδρα—ς
87751	ἔν
87757	ἐκλόγην
87766	ἔπει
87775	ἐπιζητεῖ
87782	ἐκλόγη
87784	οἷ
87805	ἕως
87811	λέγει
87820	θηρᾶν
87826	ἀνταποδόμα—
87829	οἷ
87839	δῖα
87842	λέγω
87850	ἄλλα—
87860	παραζηλώσαι—
87882	λέγω
87894	διακονιᾶν
87899	παραζηλώσω
87902	σάρκα—
87911	ἀποβόλη
87922	νεκρῶν
87937	οἷ
87941	τῖνες
87943	κλαδῶν
87950	ἔν
87959	ἐλαΐα—ς
87964	κλαδῶν
87973	ἄλλα—
87984	καλῶς
87986	ἀπιστιᾷ
87995	φρόνεϊ
ἄλλα—
88005	κλαδῶν
88009	σοῦ
88011	ἰδέ
88016	θεοῦ
88026	θεοῦ
ἐα— ͂ν
88031	ἔπει
88037	ἐα— ͂ν
88041	ἀπιστιᾷ
88061	πα—ρα— ́
88069	οἷ
88075	ἐλαϊᾷ
88088	ἔν
88112	ἥξει
88114	σιῶν
88117	ἀποστρέψει
88136	εὐαγγέλιον
88143	ἐκλόγην
88145	δῖα
88150	τά
88156	θεοῦ
88177	ἐλέει
88194	ἐλεήσῃ
88202	θεοῦ
ὧς
88205	τά
88211	ὁδοί
88216	νοῦν
κυριοῦ
ἦ
88223	ἦ
88239	τά
88247	ἀμήν
παρακαλῶ
88252	δῖα
88256	θεοῦ
88258	τά
88261	θυσιᾶν
88263	ἁγία—ν
88277	ἄλλα—
μεταμορφοῦσθε
88280	ἀνακαινωσεῖ
88291	θεοῦ
88297	τέλειον
λέγω
88300	δῖα
88309	ἔν
88315	δεῖ
88317	ἄλλα—
88323	ὧς
88331	ἔν
88337	τά
88344	ἔχεϊ
88347	οἷ
88352	ἔν
88369	διαφόρα—
88378	διακονιᾶν
ἔν
88381	διακονιᾷ
88385	ἔν
88391	ἔν
88393	παρακλήσει
88396	ἔν
88400	ἔν
88403	ἐλέων
ἔν
88407	ἀγάπη
88421	τι—μῇ
88432	κυριῷ
88438	θλι—ψεῖ
88446	ἁγιῶν
88451	εὐλογεῖτε
88454	εὐλογεῖτε
88457	καταρᾶσθε
88470	τά
88473	ἄλλα—
88485	κάκου
88488	κάλα—
ἐνώπιον
88493	δυ— ́νατον
88505	ἄλλα—
88509	ὀργῇ
88515	ἀνταποδώσω
λέγει
κυ— ́ριος
ἄλλα—
ἐα— ͂ν
88523	σοῦ
88526	ἐα— ͂ν
88532	ποιῶν
88535	σωρεύσεις
88541	νι—κῶ
88544	κάκου
ἄλλα—
νι— ́κα—
ἔν
88552	πα— ́σα—
88560	ἐξουσιᾶ
88564	θεοῦ
88569	θεοῦ
88576	ἐξουσιᾷ
88579	θεοῦ
διαταγῇ
88582	οἷ
88588	οἷ
88597	ἄλλα—
88605	ἐξουσιᾶν
88614	θεοῦ
88622	ἐα— ͂ν
88630	εἰκῇ
88633	φορέϊ
θεοῦ
88640	ὄργην
88650	δῖα
88652	ὄργην
ἄλλα—
88655	δῖα
88658	δῖα
88663	τελεῖτε
88666	θεοῦ
88693	τι— ́μην
88695	τι— ́μην
88703	ἀγαπᾶν
88706	α—ʼγάπων
88720	ἐπιθυμήσεις
88726	ἔν
88731	ἔν
88733	ἀγαπήσεις
88735	πλησίον
σοῦ
ὧς
88740	ἀγάπη
88742	πλησίον
88750	ἀγάπη
88761	υ—ʽπνοῦ
88769	ἦ
88777	ἡμέρα—
88779	ἀποθώμεθα
88781	τά
88787	τά
88791	ὧς
ἔν
88808	ἄλλα—
88811	κυ— ́ριον
88821	ἐπιθυ—μια— ͂ς
88830	διακρίσεις
88839	ἀσθενῶν
88873	ἦ
88880	κυ— ́ριος
88886	κρι̂νεῖ
88892	κρι̂νεῖ
πασᾶν
88896	ἔν
88899	νοῖ
88905	κυριῷ
φρόνεϊ
88910	κυριῷ
88920	κυριῷ
88931	ζῇ
88936	ἐα— ͂ν
88941	κυριῷ
88943	ἐα— ͂ν
88947	κυριῷ
88949	ἐα— ͂ν
88953	ἐα— ͂ν
88957	κυριοῦ
88968	νεκρῶν
88971	κυριεύσῃ
88975	κρι̂νείς
88978	σοῦ
ἦ
88983	ἐξουθένεις
88986	σοῦ
88993	θεοῦ
88996	ζω̂ ́
88998	λέγει
κυ— ́ριος
89002	κάμψει
89006	πα— ́σα—
γλωσσα— ́
89011	ἀρα— ́
89025	ἄλλα—
89035	ἦ
89037	οἴδα—
89040	ἔν
κυριῷ
89059	δῖα
89063	σοῦ
89067	ἀγάπην
89072	σοῦ
89074	ἀπόλλυε
89089	βασίλεια
89091	θεοῦ
89095	ἄλλα—
89101	ἔν
89106	ἔν
89118	ἀρα— ́
89120	τά
89125	τά
89127	οἰκοδόμης
89134	κατάλυε
89138	θεοῦ
89142	ἄλλα—
89147	δῖα
89159	ἔν
89163	σοῦ
89168	ἔχεις
89172	ἐνώπιον
89174	θεοῦ
89180	ἔν
89186	ἐα— ͂ν
89204	οἷ
89206	τά
89209	α—ʼδυνάτων
89218	πλησίον
89232	ἄλλα—
89235	οἷ
89240	ἐπέπεσαν
89252	δῖα
89256	δῖα
89277	ἔν
89284	ἔν
89289	θέον
89293	κυριοῦ
89307	δοξᾶν
89309	θεοῦ
λέγω
89315	περιτομῆς
89318	θεοῦ
89326	τά
89331	δοξα— ́σα—|
89333	θέον
89336	Δῖα
89340	ἔν
89345	σοῦ
89349	λέγει
89360	τά
89363	κυ— ́ριον
89368	οἷ
89373	λέγει
89399	ἔν
89406	ἔν
89409	ἔν
89425	μεστοῖ
89442	ὧς
89445	δῖα
89453	θεοῦ
89462	τά
89466	εὐαγγέλιον
89468	θεοῦ
89477	ἔν
89484	ἔν
89487	τά
89490	θέον
89508	ἔν
89510	σημειῶν
89513	ἔν
89528	εὐαγγέλιον
89544	οἰκοδόμω
ἄλλα—
89562	τά
89572	ἔχων
ἔν
89579	ἔχων
89585	ἱκανῶν
ἐτῶν
ὧς
89603	ἐα— ͂ν
89605	πρωτόν
89614	δια—κόνων
89619	Μακεδονία—
89621	Ἀχαιά
89629	ἁγιῶν
89631	ἔν
89645	τά
89647	ὀφείλουσιν
89649	ἔν
89668	οἴδα—
89674	ἔν
89679	παρακαλῶ
89683	δῖα
89685	κυριοῦ
89690	δῖα
89692	ἀγαπῆς
89697	ἔν
89704	θέον
89710	ἔν
89715	διακονιᾶ
89725	ἔν
89730	δῖα
89732	θεοῦ
89743	ἀμήν
89747	φοιβῆν
89754	ἐκκλησια— ͂ς
89756	ἔν
89760	προσδεξῆσθε
ἔν
κυριῷ
ἀξίως
89765	ἁγιῶν
89767	παραστῆτε
89769	ἔν
89773	χρῄζῃ
89791	ἔν
89808	ἄλλα—
89810	πάσαι
89812	ἐκκλησιᾷ
89820	ἐκκλησιᾶν
89824	ἀγαπῆτον
89830	ἀσία—ς
89853	ἔν
89861	ἔν
89866	ἀγαπῆτον
89868	ἔν
κυριῷ
89873	σύνεργον
89875	ἔν
89880	ἀγαπῆτον
89883	ἀπελλῆν
89886	ἔν
89896	συγγενῆ
89905	ἔν
κυριῷ
89913	ἔν
κυριῷ
89918	ἀγαπήτην
89922	ἔν
κυριῷ
89928	ἔν
κυριῷ
89941	ἑρμᾶν
89966	ἔν
89972	ἐκκλησιᾷ
πάσαι
89976	παρακαλῶ
89985	τά
89987	πα—ρα— ́
89998	οἷ
90002	κυριῷ
90007	ἄλλα—
90012	δῖα
90017	ἐξαπατῶσιν
90051	συντρι— ́ψει
90058	ἔν
ταχέϊ
ἦ
90063	κυριοῦ
90077	Ἰ—άσων
90080	οἷ
90091	ἔν
κυριῷ
90102	ἐκκλησια— ͂ς
90121	εὐαγγέλιον
90137	δῖα
90142	ἐπιτάγην
90145	θεοῦ
90151	τά
90157	δῖα
90168	ἀμήν
90174	δῖα
90176	θεοῦ
90182	ἐκκλησιᾷ
90184	θεοῦ
90187	ἔν
90190	ἔν
90202	κυριοῦ
90206	ἔν
90217	θεοῦ
90221	κυριοῦ
90224	εὐχαρίστω
90234	θεοῦ
90238	ἔν
90242	ἔν
90245	ἔν
90247	ἔν
90251	πάσῃ
γνώσει
90255	μαρτύριον
90259	ἔν
90265	ἔν
90272	κυριοῦ
90278	βεβαιώσει
90280	ἕως
90283	ἔν
90287	κυριοῦ
90300	υἵου
90305	κυριοῦ
90307	παρακαλῶ
90311	δῖα
90315	κυριοῦ
90322	λέγητε
90327	ἔν
90333	ἔν
90336	νοῖ
90338	ἔν
90351	χλόης
90354	ἔν
90357	λέγω
90363	λέγει
90370	ἀπολλῶ
90385	ἦ
90400	Γαῖον
90419	οἴδα—
90430	ἄλλα—
90433	ἔν
90435	λογοῦ
90448	σταύρου
90459	θεοῦ
90463	ἀπολῶ
90467	σόφων
90472	συνετῶν
α—ʼθετήσω
90493	ἔν
90497	θεοῦ
90502	δῖα
90506	θέον
90510	δῖα
90531	ἐσταυρώμενον
90547	θεοῦ
90550	θεοῦ
90554	μωρόν
90556	θεοῦ
90565	θεοῦ
90578	σοφοῖ
90580	σάρκα—
90587	ἄλλα—
τά
μωρα— ́
90596	καταισχυ— ́νῃ
90600	τά
ἀσθένη
90608	καταισχυ— ́νῃ
τά
90612	τά
90617	τά
90622	τά
90626	τά
90628	κατα—ργήσῃ
90632	πα— ́σα—
90634	ἐνώπιον
90636	θεοῦ
90642	ἔν
90650	θεοῦ
90662	ἔν
κυριῷ
90665	ἄγω
90674	λογοῦ
ἦ
90680	μαρτύριον
90682	θεοῦ
90685	ἐκρι— ́να—
90688	ἔν
90696	ἐσταυρώμενον
ἄγω
ἔν
90701	ἔν
90704	ἔν
90719	ἔν
90722	λογοῖς
90724	ἔν
ἀποδειξεῖ
90735	ἔν
90739	ἔν
90741	θεοῦ
90745	ἔν
90747	τελειοῖς
90762	ἄλλα—
90764	θεοῦ
90766	ἔν
90771	προ ̈ώρισεν
90778	δοξᾶν
90794	κυ— ́ριον
90798	ἄλλα—
90801	ἁ— ́
90811	καρδιᾶν
ἀνθρωποῦ
90820	ἀγαπῶσιν
90827	δῖα
90836	τά
90839	θεοῦ
90844	τά
90846	ἀνθρωποῦ
90852	ἀνθρωποῦ
90854	ἔν
90858	τά
90860	θεοῦ
90868	θεοῦ
90877	ἄλλα—
90883	θεοῦ
90886	τά
90889	θεοῦ
90892	ἁ— ́
90896	ἔν
90900	λογοῖς
90902	ἔν
90913	τά
90917	θεοῦ
90924	δυναταί
90932	ἀνακρι̂νεῖ
90943	νοῦν
κυριοῦ
90946	συμβιβασεῖ
90950	νοῦν
90953	ἄγω
90959	ὧς
90962	ὧς
90964	ὧς
90966	ἔν
90987	ἔν
90998	περιπατεῖτε
91001	λέγῃ
91010	ἀπολλῶ
91012	ἀνθρωποί
91017	ἀπόλλως
91028	ὧς
91030	κυ— ́ριος
91034	ἀπόλλως
91036	ἄλλα—
91048	ποτίζων
91058	ποτίζων
91064	ἰ—δίον
91069	ἰ—δίον
91071	θεοῦ
91075	θεοῦ
γεώργιον
θεοῦ
οἰκοδόμη
91084	θεοῦ
91088	ὧς
91095	ἐποικοδομεῖ
91100	ἐποικοδομεῖ
91105	δυναταί
θειναί
πα—ρα— ́
91117	ἐποικοδομεῖ
91123	λίθους
91135	ἡμέρα—
δηλώσει
91138	ἔν
91150	δοκιμάσει
91155	μένεϊ
91171	ὧς
δῖα
91175	οἰδᾶτε
91178	θεοῦ
91184	θεοῦ
ἔν
91187	οἰκέϊ
91193	θεοῦ
91203	θεοῦ
91214	δοκέϊ
91217	ἔν
91219	ἔν
91235	πα—ρα— ́
91245	ἔν
91251	κυ— ́ριος
91256	σόφων
91259	ματαιοί
91263	ἔν
91272	ἀπόλλως
91292	θεοῦ
91297	ὧς
91303	θεοῦ
91307	ἔν
91322	ἀνακρι—θῶ
ἦ
91330	ἀνακρι̂νῶ
91334	συνοίδα—
91337	ἔν
91344	κυ— ́ριος
91349	καιροῦ
91352	ἕως
91356	κυ— ́ριος
91359	φωτίσει
τά
κρύπτα
91365	φανερώσει
91369	καρδιῶν
91378	θεοῦ
91386	ἀπολλῶν
91390	ἔν
91396	ἁ— ́
91411	διακρι̂νεῖ
91414	ἔχεις
91424	ὧς
91436	ὀφελόν
91444	δόκω
91453	ὧς
91465	μωροί
δῖα
91471	ἔν
91474	ἀσθένεις
91477	ἰσχυροῖ
91479	ἐνδοξοί
91482	ἀτι—μοῖ
91508	παρακαλοῦμεν
ὧς
91516	ἕως
91524	ὧς
91529	ἐα— ͂ν
91533	ἐχῆτε
ἔν
91540	ἔν
91544	δῖα
91550	παρακαλῶ
91553	μι—μῆται
91556	Δῖα
91559	ἐπεμψᾶ
91566	ἀγαπῆτον
91568	πιστόν
ἔν
κυριῷ
91573	ἀναμνήσει
91578	ἔν
91583	ἔν
πάσῃ
ἐκκλησιᾷ
91587	ὧς
91595	τῖνες
91601	ἐα— ͂ν
91603	κυ— ́ριος
θελήσηι
91612	ἄλλα—
91617	ἔν
91620	βασίλεια
91622	θεοῦ
91624	ἔν
91628	ἔν
91633	ἦ
ἔν
ἀγαπῇ
91641	ἔν
91649	ἔν
91669	μεσοῦ
91682	παρῶν
91688	ὧς
παρῶν
91694	ἔν
91698	κυριοῦ
91710	κυριοῦ
91726	ἔν
91730	κυριοῦ
91737	οἰδᾶτε
91739	μι—κρα— ́
91744	ζυ—μοῖ
91751	νέον
91766	ἔν
91770	ἔν
91776	ἔν
91783	ἔν
91796	ἦ
91801	ἦ
91803	ἔπει
91805	ἀρα— ́
91816	ἐα— ͂ν
91822	ἦ
91824	ἦ
91826	ἦ
91828	ἦ
91830	ἦ
91840	ἔξω
91849	ἔξω
91852	κρι— ́νει
91859	τόλμα—|
91863	ἔχων
91875	ἁγιῶν
ἦ
91878	οἰδᾶτε
91880	οἷ
91884	κρι— ́νουσιν
91887	ἔν
91892	ἀναξιοί
91897	οἰδᾶτε
91907	ἐα— ͂ν
ἐχῆτε
91911	ἔν
91913	ἐκκλησιᾷ
91915	καθίζετε
91919	λέγω
91923	ἔν
91930	ἄνα—
91935	ἄλλα—
91943	ἀπι— ́στων
91956	δῖα
91960	ἀδικεῖσθε
δῖα
91965	ἀποστερεῖσθε
ἄλλα—
91968	ἀδικεῖτε
91970	ἀποστερεῖτε
91974	ἦ
91976	οἰδᾶτε
91979	θεοῦ
βασιλεία—ν
91982	κληρονομησοῦσιν
91984	πλανᾶσθε
91992	μαλακοῖ
92000	μεθυ— ́σοι—
92005	βασιλεία—ν
θεοῦ
κληρονομησοῦσιν
92010	τῖνες
92012	ἄλλα—
92014	ἄλλα—
92016	ἄλλα—
92018	ἔν
92022	κυριοῦ
92026	ἔν
92030	θεοῦ
92048	τά
92064	κατα—ργήσει
92071	ἄλλα—
92073	κυριῷ
92076	κυ— ́ριος
92084	κυ— ́ριον
92089	δῖα
92094	οἰδᾶτε
92096	τά
92102	ἀρα— ́ς
92104	τά
92113	ἦ
92115	οἰδᾶτε
92127	οἷ
92130	σάρκα—
92136	κυριῷ
92146	ἐα— ͂ν
ποιήσηι
92158	ἰ—δίον
92161	ἦ
92163	οἰδᾶτε
92170	ἔν
92178	θεοῦ
92185	τι— ́μης
92187	δῆ
92189	θέον
ἔν
92203	δῖα
92215	ἰ—δίον
ἀνδρᾶ
92225	ὁμοίως
92235	ἰ—δίου
92239	ἄλλα—
92242	ὁμοίως
92248	ἰ—δίου
92252	ἄλλα—
92256	ἀποστερεῖτε
92259	μη— ́τι—
92262	συμφωνοῦ
92281	δῖα
92287	λέγω
92292	ἐπιτάγην
92298	ὧς
92301	ἄλλα—
92303	ἰ—δίον
ἔχεϊ
92307	θεοῦ
92314	λέγω
92323	ἐα— ͂ν
92325	ὧς
ἄγω
92336	ἦ
92344	ἄλλα—
92346	κυ— ́ριος
92352	ἐα— ͂ν
92358	ἦ
92363	ἀνδρᾶ
92370	λέγω
92374	κυ— ́ριος
92379	ἔχεϊ
ἄπιστον
92383	συνευδόκει
92393	ἔχεϊ
ἀνδρᾶ
ἄπιστον
92398	συνευδόκει
92405	ἀνδρᾶ
92412	ἔν
92421	ἔν
92424	ἔπει
ἀρα— ́
τά
92445	ἦ
92448	ἔν
92451	ἔν
92464	ἀνδρᾶ
92466	ἦ
92477	ὧς
92480	κυ— ́ριος
92482	ὧς
92490	ἔν
92500	ἔν
92507	περιτόμη
92515	ἄλλα—
92518	θεοῦ
92520	ἔν
92523	ᾗ
92525	ἔν
92532	μελετῶ
92543	ἔν
κυριῷ
92548	κυριοῦ
92550	ὁμοίως
92557	τι— ́μης
92561	δουλοῖ
92564	ἔν
92568	ἔν
92571	πα—ρα— ́
92576	παρθενῶν
ἐπιτάγην
κυριοῦ
92584	ὧς
92587	κυριοῦ
92595	δῖα
92616	ἐα— ͂ν
92623	ἐα— ͂ν
92634	οἷ
92652	οἷ
92655	ὧς
92660	οἷ
92662	ὧς
92666	οἷ
92668	ὧς
92672	οἷ
92674	ὧς
92678	οἷ
χρώμενοι
92682	ὧς
92684	καταχρώμενοι
παράγει
92699	μερίμνα—|
τά
92702	κυριοῦ
92704	ἀρέσηι
92706	κυριῷ
92710	μερίμνα—|
τά
92715	ἀρέσηι
92728	μερίμνα—|
τά
92731	κυριοῦ
92744	μερίμνα—|
τά
92749	ἀρέσηι
92759	λέγω
92765	ἄλλα—
92772	κυριῷ
92780	πάρθενον
92783	ἐα— ͂ν
92788	ὀφειλεῖ
92799	ἔν
92801	καρδιᾷ
92805	ἔχων
92807	ἐξουσιᾶν
92809	ἔχεϊ
92812	ἰ—δίου
92817	ἔν
92820	καρδιᾷ
92824	πάρθενον
καλῶς
ποιήσει
92833	πάρθενον
καλῶς
92841	ποιήσει
92847	ζῇ
92851	ἐα— ͂ν
92862	ἔν
κυριῷ
μακαριώτερα
92867	ἐα— ͂ν
92874	δόκω
92876	ἄγω
92878	θεοῦ
92884	οἰδα— ́μεν
92891	φυ—σιοῖ
92894	ἀγάπη
οἰκοδομέϊ
92898	δοκέϊ
92904	δεῖ
92909	ἀγαπᾷ
92911	θέον
92922	οἰδα— ́μεν
92926	ἔν
92942	ἔν
92952	κυριοῖ
92962	τά
92970	κυ— ́ριος
92975	τά
92983	ἔν
92987	τῖνες
92991	ἕως
92995	ὧς
93002	ἀσθενῆς
93009	παραστήσει
93013	ἐα— ͂ν
93018	ἐα— ͂ν
93020	περισσεύομεν
93026	ἐξουσιᾶ
93033	ἐα— ͂ν
93036	ἰδῇ
93041	ἔν
93053	τά
93059	ἀσθενῶν
ἔν
93063	γνώσει
93094	φάγω
93114	κυ— ́ριον
93123	ἔν
κυριῷ
93126	ἄλλοις
93130	ἄλλα—
93142	ἔν
κυριῷ
ἦ
93149	ἀνακρι— ́νουσιν
93155	ἐξουσιᾶν
93162	ἐξουσιᾶν
93166	ὧς
93168	οἷ
93172	οἷ
93175	κυριοῦ
93178	ἦ
93185	ἐξουσιᾶν
93202	ἦ
93218	λάλω
ἦ
93225	λέγει
ἔν
93233	κημώσεις
93238	βοῶν
μέλει
93242	ἦ
93246	λέγει
93252	ὀφειλεῖ
93256	ἀροτρίων
ἀροτριᾶν
93260	ἀλόων
93268	τά
93270	ἐσπειρᾶμεν
93275	τά
93279	ἀλλοί
93291	ἐξουσιᾷ
93293	ἄλλα—
93306	οἰδᾶτε
93308	οἷ
τά
ἱερά
93312	τά
93315	ἱεροῦ
93317	οἷ
93327	κυ— ́ριος
93331	εὐαγγέλιον
93350	ἔν
93357	ἦ
93362	κενώσει
ἐα— ͂ν
93378	ἐα— ͂ν
93390	ἀκῶν
93404	εὐαγγέλιον
93410	ἐξουσιᾷ
93412	ἔν
93431	ὧς
93439	ὧς
93453	ἀνομοῖς
ὧς
93459	θεοῦ
93470	ἀσθενῆς
93473	ἀσθένεις
93485	ποιῶ
δῖα
93488	εὐαγγέλιον
93494	οἰδᾶτε
93496	οἷ
ἔν
93532	ὧς
93534	ἀδήλως
93537	ὧς
93541	ἄλλα—
93550	ἄλλοις
93562	οἷ
93572	δῖα
93582	ἔν
93586	ἔν
93601	ἐπϊόν
93612	ἤν
93617	ἔν
93626	ἔν
93631	τυποῖ
93640	κακῶν
93648	τῖνες
93664	τῖνες
93668	ἔπεσαν
93676	κυ— ́ριον
93678	τῖνες
93680	ἐπείρα—σαν
93689	τῖνες
93709	τά
93716	δοκῶν
93734	ἐα— ́σει
93740	ἄλλα—
ποιήσει
93747	ἐκβᾶσιν
93758	ὧς
93760	λέγω
93794	οἷ
93797	οἷ
93803	α—ʼρτοῦ
93809	σάρκα—
93811	οἷ
93814	θυσιάς
93826	ἦ
93833	ἁ— ́
θυοῦσιν
93839	θυοῦσιν
93846	δαιμονιῶν
93851	κυριοῦ
93855	δαιμονιῶν
93859	κυριοῦ
93863	δαιμονιῶν
ἦ
παραζηλούμεν
93867	κυ— ́ριον
93883	οἰκοδομέϊ
93888	ἄλλα—
93892	πᾶν
93894	ἔν
93900	δῖα
93904	κυριοῦ
93914	κάλει
93917	ἀπι— ́στων
93928	δῖα
93931	ἐα— ͂ν
93950	λέγω
93954	ἄλλα—
93962	ἐλευθεριᾶ
93966	ἀλλῆς
93988	δοξᾶν
θεοῦ
93999	ἐκκλησιᾷ
94001	θεοῦ
94003	ἄγω
94008	ζήτων
94012	ἄλλα—
94018	μι—μῆται
94022	ἄγω
94024	ἐπαίνω
94064	ἦ
94068	ἔχων
καταισχυ— ́νει
94073	πα— ́σα—
94077	ἦ
94082	καταισχυ— ́νει
94107	ἦ
ξυ— ́ρασθαι
94114	ὀφειλεῖ
94118	εἰκῶν
94121	θεοῦ
94135	ἄλλα—
94144	δῖα
94147	ἄλλα—
94149	δῖα
94151	ἀνδρᾶ
δῖα
94154	ὀφειλεῖ
94157	ἐξουσιᾶν
94162	δῖα
94174	ἔν
κυριῷ
94187	δῖα
94190	τά
94195	θεοῦ
ἔν
94200	πρέπον
94216	ἐα— ͂ν
κόμα—|
94223	ἐα— ͂ν
κόμα—|
94230	κόμη
94238	δοκέϊ
94248	ἐκκλησιᾷ
94250	θεοῦ
94255	ἐπαίνω
94261	ἄλλα—
94266	πρωτόν
94271	ἔν
ἐκκλησιᾷ
94275	ἔν
94282	δεῖ
94286	ἔν
94291	οἷ
δοκιμοῖ
φανεροῖ
94295	ἔν
94311	ἰ—δίον
94314	ἔν
94334	ἦ
94336	ἐκκλησια— ͂ς
94338	θεοῦ
καταφρονεῖτε
94341	καταισχυ— ́νετε
94346	εἴπω
94350	ἔν
94353	ἐπαίνω
94359	κυριοῦ
94366	κυ— ́ριος
94368	ἔν
94371	ᾗ
94379	εἰπέν
94401	λέγων
94409	ἔν
94416	ἐα— ͂ν
πινῆτε
94424	ἐα— ͂ν
94432	πινῆτε
94436	κυριοῦ
κατα—γγέλλετε
94447	ἦ
πινῇ
94452	κυριοῦ
ἀναξίως
94462	κυριοῦ
94471	α—ʼρτοῦ
94482	πινῶν
94487	πινεῖ
94492	δῖα
94494	ἔν
94497	ἀσθένεις
94502	ἱκανοῖ
94514	κυριοῦ
94521	κατακρι—θῶμεν
94534	ἔν
94542	τά
94544	λοιπά
ὧς
94548	διατα— ́ξομαι
94558	οἰδᾶτε
94564	τά
94566	τά
94568	ὧς
94577	ἔν
94579	θεοῦ
λάλων
λέγει
94586	δυναταί
94588	κυ— ́ριος
94592	ἔν
94605	διακονι— ́ων
94610	κυ— ́ριος
94620	ἐνεργῶν
τά
94623	ἔν
94638	δῖα
94644	ἄλλῳ
94654	ἔν
94658	ἄλλῳ
94662	ἔν
94666	ἄλλῳ
94670	ἄλλῳ
94673	ἄλλῳ
94675	διακρίσεις
πνευματῶν
94680	ἄλλῳ
94687	ἐνεργεῖ
94694	δια ̈ι— ́ρουν
94708	ἔχεϊ
94711	τά
94726	ἔν
94740	δουλοῖ
94742	ἐλευθεροῖ
94756	ἄλλα—
94758	ἐα— ͂ν
94772	πα—ρα— ́
94780	ἐα— ͂ν
94794	πα—ρα— ́
94820	τά
94825	ἔν
94832	ἤν
τά
94849	δυναταί
94857	σοῦ
94860	ἦ
94870	ἄλλα—
94873	τά
94880	ἀναγκαι— ́α—
94883	ἁ— ́
δοκούμεν
94890	τι— ́μην
94894	τά
94899	ἔχεϊ
τά
94906	ἔχεϊ
ἄλλα—
94917	τι— ́μην
94922	ἔν
94925	ἄλλα—
94931	τά
94940	τά
94947	τά
94964	ἔν
94966	ἐκκλησιᾷ
πρωτόν
94979	κυβερνήσεις
94987	προφῆται
95008	τά
95010	τά
95019	ἐα— ͂ν
95024	λάλω
95027	ἀγγελῶν
ἀγάπην
95035	ἦ
95037	α—ʼλάλαζον
95039	ἐα— ͂ν
95044	τά
95048	πασᾶν
95052	ἐα— ͂ν
95054	πασᾶν
95060	ἀγάπην
95067	ἐα— ͂ν
95070	τά
95074	ἐα— ͂ν
παραδῶ
95081	ἀγάπην
95087	ἦ
ἀγάπη
95092	ἀγάπη
95094	ζηλοῖ
95096	ἀγάπη
95102	ἀσχημόνει
95105	τά
95123	στέγει
95130	ἦ
ἀγάπη
95139	γλωσσαί
95156	τέλειον
95165	ὧς
95168	ὧς
95171	ὧς
95177	τά
95185	ἔν
95204	μένεϊ
95207	ἀγάπη
τά
τρία
95215	ἀγάπη
95218	ἀγάπην
95221	τά
95229	λάλων
95234	ἄλλα—
95254	λάλων
95257	οἰκοδομέϊ
95261	ἐκκλησιᾶν
οἰκοδομέϊ
95277	ἦ
95279	λάλων
95284	διερμηνεύῃ
95293	ἐα— ͂ν
95298	λάλων
95301	ὠφελήσω
ἐα— ͂ν
95306	ἦ
ἔν
ἀποκαλυψεῖ
ἦ
ἔν
γνώσει
ἦ
ἔν
95315	ἦ
95317	ὁμῶς
τά
95326	ἐα— ͂ν
95336	ἦ
95341	ἐα— ͂ν
95353	δῖα
95356	ἐα— ͂ν
95365	ἔσεσθε
95376	ἔν
95381	ἐα— ͂ν
95395	λάλων
ἔν
95402	ἔπει
ζηλῶται
95405	πνευματῶν
95410	ἐκκλησια— ͂ς
95416	λάλων
95420	διερμηνεύῃ
ἐα— ͂ν
95445	νοῖ
95453	νοῖ
ἔπει
ἐα— ͂ν
95459	ἀναπληρῶν
95465	ἐρεῖ
95467	ἀμήν
95474	λέγεις
95480	καλῶς
95494	λάλω
ἄλλα—
ἔν
ἐκκλησιᾷ
95502	νοῖ
95508	κατηχήσω
ἦ
95512	ἔν
95516	παιδια— ́
95520	ἄλλα—
95527	τελειοῖ
95529	ἔν
95534	ἔν
95537	ἔν
95549	λέγει
κυ— ́ριος
95553	γλωσσαί
95560	ἄλλα—
95569	ἄλλα—
95572	ἐα— ͂ν
95587	ι—ʼδίωται
ἦ
95594	ἐα— ͂ν
95602	ἦ
95610	τά
κρύπτα
95622	προσκυνήσει
95630	ἔν
95641	ἔχεϊ
95643	ἔχεϊ
95645	ἔχεϊ
γλωσσα— ́ν
ἔχεϊ
95649	ἔχεϊ
95660	ἦ
95665	ἄνα—
95670	ἐα— ͂ν
95676	ἔν
ἐκκλησιᾷ
95684	προφῆται
95687	ἦ
95691	οἷ
ἀλλοί
95694	ἐα— ͂ν
95696	ἄλλῳ
95705	ἕνα
95716	προφήτων
95725	ἄλλα—
95727	ὧς
ἔν
95733	ἁγιῶν
95736	ἔν
95745	ἄλλα—
95751	λέγει
95757	ἔν
95761	ἄνδρα—ς
95768	ἔν
ἐκκλησιᾷ
ἦ
95776	θεοῦ
95778	ἦ
95785	δοκέϊ
95788	ἦ
95791	ἁ— ́
95795	κυριοῦ
95801	ἀγνόει
95827	εὐαγγέλιον
95834	ἔν
95851	εἰκῇ
95856	ἔν
95870	γραφα— ́ς
95880	τριτῇ
95883	γραφα— ́ς
95893	ἐπάνω
95899	οἷ
95902	ἕως
95904	τῖνες
95914	ἐσχᾶτον
95921	Ἀμοῖ
95938	ἐκκλησιᾶν
95940	θεοῦ
95943	θεοῦ
95957	ἄλλα—
95965	ἄλλα—
95969	θεοῦ
95988	νεκρῶν
95991	λέγουσιν
ἔν
95994	τῖνες
95997	νεκρῶν
96003	νεκρῶν
96015	ἀρα— ́
96029	θεοῦ
96034	θεοῦ
96043	ἀρα— ́
νεκροῖ
96049	νεκροῖ
96060	ματαιᾶ
96066	ἔν
96070	ἀρα— ́
96072	οἷ
96074	ἔν
96078	ἔν
96080	ζώῃ
96082	ἔν
96096	νεκρῶν
96103	ἀνθρωποῦ
96107	ἀνθρωποῦ
96109	νεκρῶν
96112	ἔν
96119	ἔν
96126	ἔν
96133	οἷ
96136	ἔν
96138	παρουσιᾷ
96146	βασιλεία—ν
96152	κατα—ργήσῃ
πασᾶν
96156	πασᾶν
ἐξουσιᾶν
96160	δεῖ
96166	θῇ
96198	τά
96202	ὑποτα—γῇ
96204	τά
96211	ὑποτα—γήσεται
96215	τά
96222	ἔν
96224	ἔπει
96226	ποιησοῦσιν
οἷ
96231	νεκρῶν
96234	νεκροῖ
96246	πασᾶν
96251	νῆ
96258	ἔν
96262	κυριῷ
96268	ἔν
96275	νεκροῖ
96285	πλανᾶσθε
96287	ἤθη
χρῆστα
96290	κακᾷ
96292	δικαίως
96298	θεοῦ
τῖνες
96304	λάλω
ἄλλα—
ἐρεῖ
96310	οἷ
νεκροῖ
96316	ἄφρων
96322	ἐα— ͂ν
96334	ἄλλα—
96339	σιτοῦ
ἦ
96343	λοιπῶν
96356	ἰ—δίον
96359	πα— ́σα—
96364	ἄλλα—
ἄλλη
96368	ἄλλη
96372	ἄλλη
96376	ἄλλη
96378	ἰχθυῶν
96385	ἄλλα—
96390	ἐπουρανιῶν
96397	ἄλλη
96399	ἡλιοῦ
96401	ἄλλη
96405	ἄλλη
96407	ἀστερῶν
96412	ἔν
δόξῃ
96419	νεκρῶν
96421	ἔν
96424	ἔν
96427	ἔν
96430	ἔν
δόξῃ
96433	ἔν
96436	ἔν
96460	ψύχην
96467	ζωοποιοῦν
96470	πρωτόν
96473	ἄλλα—
96489	οὐράνου
96495	οἷ
96503	οἷ
96526	βασιλεία—ν
θεοῦ
96530	δυναταί
96537	ἰδού
96540	λέγω
96547	ἔν
96549	ἔν
96552	ἔν
96554	ἐσχατῇ
96556	σαλπίσει
96559	οἷ
νεκροῖ
96566	δεῖ
96604	σοῦ
96609	σοῦ
96617	θανατοῦ
96636	δῖα
96638	κυριοῦ
96646	ἑδραιοῖ
96650	ἔν
96654	κυριοῦ
96664	ἔν
κυριῷ
96695	ἐα— ͂ν
96708	ἐα— ͂ν
96720	ἐα— ͂ν
96722	ἄξιον
96743	τύχον
96745	ἦ
96747	παραχειμάσω
96753	ἐα— ͂ν
96760	ἔν
96770	ἐα— ͂ν
96772	κυ— ́ριος
96776	ἔν
96778	ἕως
96787	ἐνεργῆς
96791	ἐα— ͂ν
96804	κυριοῦ
96806	ὧς
ἄγω
96812	ἐξουθενήσῃ
96816	ἔν
96830	ἀπολλῶ
96846	ἤν
96857	ἔν
96861	κραταιοῦσθε
96864	ἔν
ἀγαπῇ
96867	παρακαλῶ
96871	οἰδᾶτε
96879	ἀχαιᾶς
96882	διακονιᾶν
96903	παρουσιᾷ
96930	ἐκκλησιᾷ
96932	ἀσία—ς
96935	ἔν
κυριῷ
96946	ἐκκλησιᾷ
96949	οἷ
96954	ἔν
96960	ἐμῇ
96966	φι— ́λει
96968	κυ— ́ριον
96976	κυριοῦ
96981	ἀγάπη
96986	ἔν
96993	δῖα
96995	θεοῦ
97001	ἐκκλησιᾷ
97003	θεοῦ
97006	ἔν
97014	ἔν
ὁλῇ
97017	ἀχαιᾷ
97023	θεοῦ
97027	κυριοῦ
97036	κυριοῦ
97052	πάσῃ
97054	θλι—ψεῖ
97062	ἔν
πάσῃ
θλι—ψεῖ
δῖα
97069	παρακαλούμεθα
97073	θεοῦ
97076	περισσεύει
τά
97084	δῖα
97087	περισσεύει
97102	παρακαλούμεθα
97109	ἔν
97127	ὧς
97148	ἔν
97150	ἀσία—|
97163	ἄλλα—
97165	ἔν
97170	θανατοῦ
97189	θανατοῦ
ἐρρύσα—το
97207	δεησεῖ
97211	προσωπῶν
97216	δῖα
97221	ἦ
97228	μαρτύριον
97233	ἔν
97238	θεοῦ
97240	ἔν
97244	ἔν
97246	θεοῦ
97248	ἔν
97257	ἄλλα—
97261	ἦ
ἁ— ́
97264	ἦ
97270	ἕως
97287	ἔν
97291	κυριοῦ
97306	σχῆτε
97330	μη— ́τι—
ἀρα— ́
97335	ἦ
ἁ— ́
97339	σάρκα—
97346	νᾷ
ναί
97365	νᾷ
97370	θεοῦ
97376	ἔν
97389	νᾷ
97392	ἄλλα—
νᾷ
ἔν
97400	θεοῦ
ἔν
97404	νᾷ
97410	ἀμήν
97414	δοξᾶν
97419	βεβαίων
97439	ἔν
97447	θέον
97452	ψύχην
97466	ἄλλα—
97476	ἐκρι— ́να—
97483	ἔν
97512	σχῶ
97515	ἐδεῖ
97534	συνόχης
97538	δῖα
97544	ἄλλα—
97546	ἀγάπην
97548	γνωτέ
97561	ἄλλα—
97569	ι—ʽ ́κανον
97573	ἐπιτι—μία—
97578	πλειονῶν
97580	ἐναντίον
97591	καταποθῇ
97595	παρακαλῶ
97600	ἀγάπην
97619	χαρίζεσθε
ἄγω
97631	ἔν
97643	τά
97653	εὐαγγέλιον
97660	ἔν
κυριῷ
97676	ἄλλα—
97690	ἔν
97702	ἔν
97711	ἔν
97715	ἔν
97722	θανατοῦ
97740	ὧς
οἷ
97747	θεοῦ
97749	ὧς
97753	ὧς
97755	θεοῦ
97757	θεοῦ
ἔν
97765	ἦ
97769	τῖνες
97774	ἦ
97783	ἔν
97798	δια—κονηθεῖσα
97804	ἄλλα—
97806	θεοῦ
97809	ἔν
97813	ἔν
97821	δῖα
97826	θέον
97831	ἱκανοῖ
97835	ὧς
97844	θεοῦ
97854	ἄλλα—
97863	ζωοποιεῖ
97867	διακονιᾶ
97869	θανατοῦ
ἔν
97873	λιθοῖς
97875	ἔν
δόξῃ
97888	δῖα
97890	δοξᾶν
97892	προσωποῦ
97900	διακονιᾶ
97904	ἔν
δόξῃ
97909	διακονιᾶ
97915	περισσεύει
97917	διακονιᾶ
97920	δόξῃ
97927	ἔν
97939	δῖα
97945	ἔν
δόξῃ
97953	χρώμεθα
97976	ἄλλα—
97978	τά
97991	ἀναγνωσεῖ
97995	μένεϊ
97999	ἔν
98003	ἕως
98012	καρδιᾶν
98017	ἐα— ͂ν
ἐπιστρέψηι
98020	κυ— ́ριον
98026	κυ— ́ριος
98034	κυριοῦ
ἐλευθεριᾶ
98042	δοξᾶν
κυριοῦ
98048	μεταμορφούμεθα
98052	δοξᾶν
98055	κυριοῦ
98057	Δῖα
98061	διακονιᾶν
98066	ἐγκακοῦμεν
ἄλλα—
98069	τά
κρύπτα
98075	ἔν
98082	θεοῦ
ἄλλα—
98085	φανερωσεῖ
98091	πασᾶν
98094	ἐνώπιον
98096	θεοῦ
98103	εὐαγγέλιον
98105	ἔν
98110	ἔν
98118	τά
98121	ἀπι— ́στων
98125	αὐγα— ́σα—|
98136	εἰκῶν
98138	θεοῦ
98143	ἄλλα—
98146	κυ— ́ριον
98151	δῖα
98161	λάμψει
98164	ἔν
98175	θεοῦ
ἔν
98184	ἔν
98189	ὑπερβόλη
98194	θεοῦ
98199	ἔν
98208	ἐξαπορούμενοι
98219	νεκρῶσιν
98222	ἔν
98232	ἔν
98240	οἷ
98245	δῖα
98254	ἔν
98262	ἔν
98268	ἔν
98294	κυ— ́ριον
98302	παραστήσει
98305	τά
98314	δῖα
98316	πλειονῶν
98319	περισσεύσῃ
98322	δοξᾶν
98324	θεοῦ
98327	ἐγκακοῦμεν
98332	ἔξω
98362	τά
98364	ἄλλα—
τά
98368	τά
98372	τά
98377	οἰδα— ́μεν
98380	ἐα— ͂ν
98390	θεοῦ
98395	ἔν
98400	ἔν
98408	οὐράνου
98416	γυμνοῖ
98420	οἷ
98422	ἔν
98424	σκήνει
98435	καταποθῇ
98463	ἔν
98469	κυριοῦ
δῖα
98475	δῖα
98482	ἐκδήμησαι
98487	ἐνδήμησαι
98490	κυ— ́ριον
98506	δεῖ
98515	τά
δῖα
98520	ἁ— ́
98531	κυριοῦ
98540	ἔν
98550	ἄλλα—
ἀφορμῆν
98558	ἐχῆτε
98561	ἔν
98566	ἔν
καρδιᾷ
98577	ἀγάπη
98580	συνεχεῖ
98589	ἀρα— ́
οἷ
98598	οἷ
98602	ζῶσιν
ἄλλα—
98616	οἰδα— ́μεν
98618	σάρκα—
98623	σάρκα—
98625	ἄλλα—
98632	ἔν
98636	τά
98639	ἰδού
98642	τά
98647	θεοῦ
98652	δῖα
98658	διακονιᾶν
98661	ὧς
98664	ἤν
ἔν
98673	τά
98678	ἔν
98688	ὧς
98690	θεοῦ
98694	δεόμεθα
98697	καταλλάγητε
98712	θεοῦ
ἔν
98718	παρακαλοῦμεν
98725	θεοῦ
98728	λέγει
98733	σοῦ
98735	ἔν
98740	ἰδού
98744	ἰδού
98746	ἡμέρα—
98749	ἔν
98752	προσκόπην
98757	διακονιᾶ
98759	ἔν
98763	ὧς
θεοῦ
98766	ἔν
98769	ἔν
98771	ἔν
98773	ἔν
98775	ἔν
98777	ἔν
98779	ἔν
98781	ἔν
98783	ἔν
98785	ἔν
98787	ἔν
98789	ἔν
γνώσει
ἔν
98793	ἔν
98795	ἔν
98798	ἔν
ἀγαπῇ
98801	ἔν
98804	ἔν
98806	θεοῦ
δῖα
98813	δεξιῶν
98816	δῖα
98820	δῖα
98824	ὧς
98828	ὧς
98832	ὧς
98835	ἰδού
98837	ὧς
98842	ὧς
98847	ὧς
98852	ὧς
98866	καρδιᾶ
98871	ἔν
98875	ἔν
98883	ὧς
98885	λέγω
98899	ἦ
98911	ἦ
98921	θεοῦ
98927	θεοῦ
98931	εἰπέν
98935	ἐνοικήσω
ἔν
98952	μεσοῦ
98955	ἀφορίσθητε
λέγει
κυ— ́ριος
98962	ἄγω
98972	ἔσεσθε
98978	λέγει
κυ— ́ριος
98997	ἔν
98999	θεοῦ
99011	λέγω
99015	ἔν
99037	παρακλήσει
99042	πάσῃ
99044	θλι—ψεῖ
99053	ἔσχηκεν
99059	ἔν
99063	μαχᾷ
99075	ἔν
99077	παρουσιᾷ
99082	ἔν
99084	παρουσιᾷ
99086	ἄλλα—
99088	ἔν
99090	παρακλήσει
ᾗ
99099	ἐπιποθῆσιν
99117	ἔν
99145	μετανοιᾶν
99149	θέον
99151	ἔν
99159	θέον
99161	μετανοιᾶν
99173	ἰδού
99179	θέον
99185	ἄλλα—
99187	ἄλλα—
99189	ἄλλα—
99191	ἄλλα—
ἐπιποθῆσιν
ἄλλα—
99195	ἄλλα—
ἐκδικῆσιν
ἔν
99205	ἀρα— ́
99230	ἐνώπιον
99232	θεοῦ
δῖα
99239	παρακλήσει
99266	ὧς
99268	ἔν
99282	τά
99294	ὧς
99303	ἔν
99306	ἔν
99315	θεοῦ
99318	ἔν
99324	ἔν
99349	μαρτύρω
99351	πα—ρα— ́
99365	διακονια— ͂ς
99374	ἄλλα—
99377	πρωτόν
99379	κυριῷ
99382	δῖα
99384	θεοῦ
99395	ἐπιτελέσηι
99404	ἔν
99406	περισσεύετε
99411	γνώσει
99413	πάσῃ
99419	ἔν
99421	ἀγαπῇ
99424	ἔν
99431	ἐπιτάγην
λέγω
ἄλλα—
δῖα
99442	ἀγαπῆς
99450	κυριοῦ
99468	ἔν
99480	ἄλλα—
99496	προθυ—μιᾶ
99509	προθυ—μιᾶ
99512	ἐα— ͂ν
99518	ἔχεϊ
99522	ἄλλοις
99529	ἔν
99538	ἐκείνων
99543	ἐκείνων
99577	ἔν
99579	καρδιᾷ
99593	συνεπεμψᾶμεν
99602	ἔν
99605	δῖα
99608	ἐκκλησιῶν
99612	ἄλλα—
99617	ἐκκλησιῶν
99620	ἔν
99632	κυριοῦ
δοξᾶν
99635	προθυ—μιᾶν
99643	ἔν
99651	προνοοῦμεν
99653	κάλα—
99656	ἐνώπιον
κυριοῦ
ἄλλα—
99660	ἐνώπιον
99662	συνεπεμψᾶμεν
99670	ἔν
99697	ἐκκλησιῶν
99704	ἀγαπῆς
99717	ἐκκλησιῶν
99722	διακονια— ͂ς
99733	οἴδα—
99736	προθυ—μιᾶν
99744	Ἀχαιά
99755	ἐπεμψᾶ
99768	ἔν
99774	ἔλεγον
99779	ἐα— ͂ν
99794	ἔν
99796	ὑποστα—σεῖ
99798	ἀναγκαῖον
99818	ὧς
99822	ὧς
99827	σπειρῶν
99831	θερίσει
99834	σπειρῶν
99840	θερίσει
99845	καρδιᾷ
99849	ἦ
99855	ἀγαπᾷ
99862	πασᾶν
99864	περισσεύσα—|
99868	ἔν
99871	πασᾶν
99888	μένεϊ
99902	χορηγήσει
99904	πληθυ— ́νει
99909	αὐξήσει
τά
99915	ἔν
99919	πασᾶν
99930	διακονιᾶ
99937	προσαναπληροῦσα
τά
99941	ἁγιῶν
ἄλλα—
99945	δῖα
99950	δῖα
99954	διακονια— ͂ς
99958	θέον
99961	ὑποταγῇ
99967	εὐαγγέλιον
99981	δεησεῖ
99986	δῖα
99991	θεοῦ
100001	δωρέαι
100006	παρακαλῶ
100008	δῖα
100020	ἔν
100031	παρῶν
100035	ᾗ
100043	ὧς
100045	σάρκα—
100047	ἔν
100053	σάρκα—
100055	τά
100063	ἄλλα—
δυνάτα—
100080	θεοῦ
100091	ἔν
100094	ἐκδίκησαι
πασᾶν
παρακόην
100102	τά
100124	ἐα— ͂ν
100137	κυ— ́ριος
100149	δοξῶ
ὧς
100154	δῖα
100170	ἀσθενῆς
100196	ἦ
100203	ἄλλα—
100205	ἔν
100219	τά
100222	ἄλλα—
100240	ὧς
100252	ἔν
100259	τά
100262	ἔν
100272	ἔν
100280	περίσσειαν
100282	τά
100287	ἔν
100291	τά
ἑτοι— ́μα—
100297	ἔν
κυριῷ
100308	ἄλλα—
100311	κυ— ́ριος
συνιστῆσιν
ὀφελόν
100319	ἄλλα—
100323	ζήλω
100326	θεοῦ
100333	πάρθενον
100342	ὧς
100346	εὐᾶν
ἔν
100352	τά
100375	ἦ
100382	ἦ
εὐαγγέλιον
100388	καλῶς
100395	ὑπερλί—αν
100406	γνώσει
100408	ἔν
100411	ἔν
100415	ἦ
100419	ταπείνων
100427	θεοῦ
εὐαγγέλιον
100431	ἄλλα—ς
ἐκκλησια— ͂ς
100435	ὀψώνιον
100439	διακονιᾶν
100441	παρῶν
100454	οἷ
100460	ἔν
100471	ἔν
100481	ἔν
100485	ἀχαιᾶς
δῖα
100490	α—ʼγαπῶ
100497	ποιῶ
100503	ἀφορμῆν
100506	ἀφορμῆν
100508	ἔν
100515	οἷ
100520	δολιοί
100541	οἷ
100545	ὧς
100553	τά
100557	λέγω
100561	δοξῇ
100568	ὧς
100573	ἄγω
100578	λάλω
100581	κυ— ́ριον
λάλω
100584	ὧς
ἔν
100587	ἔν
100590	ὑποστα—σεῖ
100593	ἔπει
100598	σάρκα—
ἄγω
100613	καταδουλοῖ
100628	δέρει
100631	λέγω
ὧς
100636	ἔν
100641	τόλμα—|
ἔν
100644	λέγω
τολμῶ
ἄγω
100649	ἄγω
100652	ἄγω
100656	ἄγω
100661	λάλω
100664	ἔν
100667	ἔν
100670	ἔν
100673	ἔν
θανατοῖς
100680	πα—ρα— ́
100690	ἔν
100697	ποταμῶν
100707	ἔν
πόλει
100710	ἔν
100713	ἔν
100716	ἔν
100721	ἔν
100724	ἔν
100728	ἔν
100731	ἔν
ψυ— ́χει
100745	μεριμνᾶ
100748	ἐκκλησιῶν
100750	ἀσθένει
100753	α—ʼσθένω
100762	δεῖ
τά
100773	κυριοῦ
100785	ἔν
100789	Ἀρετα— ́
100796	πια— ́σα—|
100799	δῖα
100801	ἔν
100804	δῖα
100813	δεῖ
100822	ἀποκαλύψεις
κυριοῦ
οἴδα—
100826	ἔν
100829	ἐτῶν
100832	ἔν
100835	οἴδα—
100841	οἴδα—
100848	ἕως
100850	οὐράνου
100852	οἴδα—
100857	ἔν
100864	οἴδα—
100877	ἁ— ́
100893	ἔν
100896	ἐα— ͂ν
100902	ἄφρων
100905	ἐρῶ
100915	βλέπει
100917	ἦ
100923	ὑπερβολῇ
100947	κυ— ́ριον
100950	ἀποστῇ
100956	ἄρκει
100964	ἔν
100971	ἔν
100975	ἐπισκηνώσῃ
100984	ἔν
100986	ἔν
100988	ἔν
100990	ἔν
100998	α—ʼσθένω
101003	ἄφρων
101017	ὑπερλί—αν
101023	τά
101029	ἔν
101031	ἔν
πάσῃ
101048	ἐκκλησια— ͂ς
101062	Ἴδου
101072	καταναρκήσω
101076	τά
101078	ἄλλα—
101082	ὀφειλεῖ
τά
101088	ἄλλα—
οἷ
101101	ψυ—χῶν
101106	α—ʼγαπῶ
101115	ἄλλα—
101137	μη— ́τι—
101150	Πάλα—|
101154	ἀπολογούμεθα
101156	θεοῦ
ἔν
101160	τά
101167	οἰκοδόμης
101178	ἄγω
101188	θυ—μοῖ
101192	φυ—σιώσεις
101198	ταπεινώσηι
101220	ᾗ
101232	τριῶν
101238	προλεγῶ
ὧς
παρῶν
101253	ἐα— ͂ν
101260	ἔπει
101264	ἔν
101272	ἀσθένει
ἄλλα—
101275	ἔν
101282	ἄλλα—
ζῇ
101286	θεοῦ
101290	α—ʼσθενοῦμεν
ἔν
101293	ἄλλα—
101299	θεοῦ
101306	ἔν
101311	ἦ
101318	ἔν
101321	μη— ́τι—
101337	θέον
101346	δοκιμοῖ
φανῶμεν
101353	ποιητέ
101356	ὧς
101366	ἄλλα—
101374	ἀσθενῶμεν
101385	Δῖα
101391	παρῶν
101397	ἐξουσιᾶν
101400	κυ— ́ριος
101412	κατα—ρτίζεσθε
παρακαλεῖσθε
101422	ἀγαπῆς
101430	ἔν
101435	οἷ
101438	ἦ
101441	κυριοῦ
101446	ἀγάπη
101448	θεοῦ
101465	ἀνθρωποῦ
ἄλλα—
δῖα
101471	θεοῦ
101477	νεκρῶν
101479	οἷ
101493	θεοῦ
101497	κυριοῦ
101508	ἐξελῆται
101520	θεοῦ
101532	ἀμήν
101542	ἔν
101547	εὐαγγέλιον
101554	τῖνες
101556	οἷ
101563	εὐαγγέλιον
101566	ἄλλα—
101568	ἐα— ͂ν
101570	ἦ
101573	οὐράνου
101582	ὧς
101587	λέγω
101600	πειθῶ
ἦ
101603	θέον
ἦ
101622	εὐαγγέλιον
101635	πα—ρα— ́
ἀνθρωποῦ
101641	ἄλλα—
101650	ἀναστρόφην
101652	ἔν
101660	ἐκκλησιᾶν
101662	θεοῦ
101664	ἐπορθοῦν
101668	ἔν
101674	ἔν
101689	ἀφόρισας
101697	δῖα
101705	ἔν
101710	ἔν
101728	ἄλλα—
101731	Ἀραβία—ν
101739	τρία
101764	κυριοῦ
ἁ— ́
101769	ἰδού
ἐνώπιον
101772	θεοῦ
101779	τά
101782	Συρία—ς
101796	ἔν
101816	ἔν
101819	θέον
101821	δῖα
101823	ἐτῶν
101841	εὐαγγέλιον
101844	ἔν
101848	ἰδία—ν
101851	δοκοῦσιν
101857	ἦ
101869	δῖα
101876	κατασκοπῆσαι
101878	ἐλευθεριᾶν
101882	ἔν
101887	καταδουλώσουσιν
101894	ὑποταγῇ
101918	ἀνθρωποῦ
101923	οἷ
101927	ἄλλα—
ἐναντίον
101933	εὐαγγέλιον
101939	περιτομῆς
101947	περιτομῆς
101952	τά
101966	οἷ
101968	στυ—λοῖ
101970	δεξιᾶς
101979	τά
101985	περιτόμην
102009	ἤν
102024	ὑπέστελλεν
102031	περιτομῆς
102036	οἷ
102045	ὑποκρισεῖ
102057	εἰπόν
102072	τά
102077	φυ—σεῖ
102093	ἐα— ͂ν
102095	δῖα
102121	πα— ́σα—
102127	ἔν
102133	ἀρα— ́
102141	ἁ— ́
102145	οἰκοδόμω
παραβα— ́την
102151	δῖα
102159	συνεσταυρῶμαι
ζω̂ ́
102164	ζῇ
102166	ἔν
102172	ζω̂ ́
ἔν
102175	ἔν
102177	ζω̂ ́
102180	υἵου
102182	θεοῦ
102196	θεοῦ
102199	δῖα
102202	ἀρα— ́
102231	ἦ
102242	ἐπιτελεῖσθε
102245	εἰκῇ
102249	εἰκῇ
102257	ἐνεργῶν
102259	ἔν
102264	ἦ
102279	ἀρα— ́
102281	οἷ
102285	υἱοῖ
102291	γραφῆ
102295	δικαιοῖ
τά
102305	ἔν
102308	τά
102311	οἷ
102326	καταρᾶν
102335	ἐμμενεῖ
102339	ἔν
102349	ἔν
102353	πα—ρα— ́
102375	ἔν
102379	ἐξηγόρα—σεν
102382	κατα— ́ρα—ς
102388	κατάρα
102396	ξύλου
102399	τά
102406	ἔν
102415	δῖα
102421	λέγω
ὁμῶς
ἀνθρωποῦ
102427	ἀθέτει
ἦ
102441	λέγει
102445	ὧς
102449	ὧς
102455	σοῦ
102461	λέγω
102466	θεοῦ
102476	ἀκυροῖ
102479	κατάργησαι
102514	διατα—γεῖς
102516	ἀγγελῶν
ἔν
102538	θεοῦ
102547	ζωοποιήσαι—
102552	ἤν
102555	ἄλλα—
102558	γραφῆ
τά
102610	υἱοῖ
θεοῦ
102613	δῖα
102616	ἔν
102638	ἄρσεν
102646	ἔν
102653	ἀρα— ́
102661	λέγω
102672	δουλοῦ
102676	ἄλλα—
102694	τά
102706	χρόνου
102723	ἐξαγορα— ́σῃ
102731	υἱοῖ
102738	υἵου
102752	ἄλλα—
102759	δῖα
θεοῦ
ἄλλα—
102766	θέον
102769	φυ—σεῖ
102776	θέον
102781	θεοῦ
102786	τά
ἀσθένη
102797	παρατηρεῖσθε
102799	μήνα—ς
102808	εἰκῇ
102813	ὧς
102816	ἄγω
ὧς
102825	οἰδᾶτε
102840	ἔν
102845	ἐξουθενήσατε
102848	ἄλλα—
ὧς
102851	θεοῦ
102854	ὧς
102862	μαρτύρω
102867	δυ— ́νατον
102883	καλῶς
ἄλλα—
ἔκκλεισαι
102894	ἔν
κάλω̂|
102900	ἔν
102915	ἔν
102924	α—ʼ ́λλαξαι
102930	ἔν
102932	λέγετε
102934	οἷ
102950	ἕνα
102955	ἕνα
102966	σάρκα—
102973	δῖα
102988	σινᾶ
102998	σινᾶ
103001	ἔν
103003	Ἀραβία—|
103013	τεκνῶν
103017	ἀ—νῶ
103028	στεῖρα
103032	ῥῆξον
103040	τά
103043	ἐρημοῦ
103045	ἦ
103049	ἀνδρᾶ
103063	σάρκα—
103072	ἄλλα—
103074	λέγει
103076	γραφῆ
103087	κληρονομήσει
103094	υἵου
103103	ἄλλα—
103119	ἰδέ
103122	λέγω
103125	ἐα— ͂ν
103130	ὠφελήσει
103148	ἔν
103162	ἔν
103167	περιτόμη
103172	ἄλλα—
103175	ἀγαπῆς
103178	καλῶς
103192	μι—κρα— ́
103197	ζυ—μοῖ
103202	ἔν
κυριῷ
103212	βαστάσει
103216	ἐα— ͂ν
103222	περιτόμην
103228	ἀρα— ́
103233	σταύρου
ὀφελόν
103237	οἷ
ἀναστατοῦντες
103249	ἐλευθεριᾶν
103251	ἀφορμῆν
103254	ἄλλα—
δῖα
103257	ἀγαπῆς
103264	ἔν
103268	ἔν
103270	ἀγαπήσεις
103272	πλησίον
σοῦ
ὧς
103286	ἀναλώθητε
λέγω
103290	περιπατεῖτε
103292	ἐπιθυμιᾶν
103300	ἐπιθυμεῖ
103316	ἁ— ́
ἐα— ͂ν
103320	ποιητέ
103332	τά
103342	φαρμακεῖα
ἐχθραί
103346	θυ—μοῖ
103354	τά
ὁμοία—
103357	ἁ— ́
προλεγῶ
103361	προ ̈ειπόν
103363	οἷ
τά
103367	βασιλεία—ν
θεοῦ
103370	κληρονομησοῦσιν
103377	ἀγάπη
103392	οἷ
103398	σάρκα—
103405	ἐπιθυ—μιᾷς
103420	ἐα— ͂ν
103428	οἷ
103430	κατα—ρτίζετε
103433	ἔν
103436	σκόπων
103443	τά
βάρη
103448	ἀναπληρώσετε
103455	δοκέϊ
103461	φρεναπάτα—|
103476	ἕξεϊ
103485	ἰ—δίον
103487	βαστάσει
103496	ἔν
103500	πλανᾶσθε
103506	ἐα— ͂ν
σπείρῃ
103511	θερίσει
103514	σπειρῶν
103517	σάρκα—
103522	θερίσει
103526	σπειρῶν
103533	θερίσει
103541	ἐνκακῶμεν
103548	Ἀρα— ́
103550	ὧς
103571	ἐμῇ
103576	ἔν
103592	οἷ
103596	φυ—λάσσουσιν
ἄλλα—
103602	ἔν
103614	ἔν
103618	κυριοῦ
103627	ἄγω
103631	περιτόμη
103636	ἄλλα—
103644	στοιχησοῦσιν
103655	θεοῦ
103664	τά
103668	ἔν
103673	ἦ
103676	κυριοῦ
103685	ἀμήν
103690	δῖα
103692	θεοῦ
103697	ἔν
103700	πιστοῖς
ἔν
103709	θεοῦ
103713	κυριοῦ
103722	κυριοῦ
103729	ἔν
πάσῃ
103733	ἔν
103736	ἔν
103741	ἔν
103744	καταβολῆς
103751	κατενώπιον
103753	ἔν
ἀγαπῇ
103759	δῖα
103779	ἔν
103782	ἔν
103786	ἀπολυτρῶσιν
δῖα
103805	ἔν
πάσῃ
103809	φρονησεῖ
103823	ἔν
103830	καιρῶν
103832	τά
103834	ἔν
103837	τά
103842	τά
103846	ἔν
103848	ἔν
103856	τά
103875	ἔν
103878	ἔν
103888	εὐαγγέλιον
103892	ἔν
103910	ἀπολυτρῶσιν
103918	Δῖα
103920	ἄγω
ἀκούσα—ς
103926	ἔν
103928	κυριῷ
103932	ἀγάπην
103953	κυριοῦ
103967	ἔν
ἐπιγνωσεῖ
103995	ἔν
104019	ἐνήργηκεν
ἔν
104026	νεκρῶν
104028	κάθισας
ἔν
δεξιᾷ
104032	ἔν
104035	ὑπερα—νῶ
104050	ἔν
104054	ἄλλα—
104056	ἔν
104073	ἐκκλησιᾷ
104082	τά
104084	ἔν
104097	ἔν
104119	ἔν
104124	ἔν
104131	ἔν
104133	ἐπιθυ—μιᾷς
104138	τά
104144	διανοιῶν
104148	φυ—σεῖ
ὄργης
ὧς
104152	οἷ
104159	ἔν
ἐλέει
δῖα
104164	ἀγάπην
104185	ἔν
104188	ἔν
104193	ἔν
104204	ἔν
104208	ἔν
104216	δῖα
104223	θεοῦ
104238	ἔν
104249	ἔν
104257	τά
104259	ἔν
104261	οἷ
104267	περιτομῆς
ἔν
104284	ξενοί
104294	ἔν
104299	ἔν
104306	μακράν
104309	ἔν
104322	τά
104332	ἐχθρα— ́ν
ἔν
104341	ἔν
104343	κατάργησας
104347	κτίσηι
ἔν
104351	ἕνα
καινόν
104354	ποιῶν
104357	ἀποκαταλλάξῃ
104360	ἔν
104365	δῖα
104367	σταύρου
104370	ἐχθρα— ́ν
ἔν
104379	μακράν
104390	οἷ
104392	ἔν
104398	ἀρα— ́
104402	ξενοί
104405	ἄλλα—
104409	ἁγιῶν
104411	οἰκειοί
104413	θεοῦ
104421	προφήτων
104427	ἔν
104429	πα— ́σα—
οἰκοδόμη
104432	αὔξει
104436	ἔν
κυριῷ
ἔν
104442	συνοικοδομεῖσθε
104446	θεοῦ
ἔν
104470	θεοῦ
104485	ἔν
104495	ἔν
104509	ὧς
104518	ἔν
104521	τά
104530	ἔν
104533	δῖα
104545	θεοῦ
104559	ἁγιῶν
104584	ἔν
104588	τά
104599	ἔν
104602	δῖα
104604	ἐκκλησια— ͂ς
104609	θεοῦ
104616	ἔν
104621	κυριῷ
104623	ἔν
104630	ἔν
104632	δῖα
104640	ἔν
104653	τά
104661	πα— ́σα—
πατρια— ́
ἔν
104680	δῖα
104688	κατοίκησαι
104691	δῖα
104694	ἔν
104698	ἔν
ἀγαπῇ
104725	ἀγάπην
104735	θεοῦ
104745	ἦ
νοούμεν
104752	ἔν
104757	ἔν
104759	ἐκκλησιᾷ
104761	ἔν
104765	πα— ́σα—ς
104772	ἀμήν
παρακαλῶ
104779	ἔν
κυριῷ
ἀξίως
περιπάτησαι
104796	ἔν
ἀγαπῇ
104804	ἔν
104817	ἔν
104824	κυ— ́ριος
104838	δῖα
104841	ἔν
104858	λέγει
ἀνάβα—ς
104879	τά
κατωτέρα—
104885	κατάβα—ς
104890	ἀνάβα—ς
ὑπερα—νῶ
104894	οὐρανῶν
104896	πληρώσηι
τά
104920	ἁγιῶν
104923	διακονια— ͂ς
104932	οἷ
104943	υἵου
104945	θεοῦ
104947	ἀνδρᾶ
τέλειον
104967	ἔν
104972	ἔν
104976	μεθοδιᾶν
104978	πλάνης
104981	ἔν
ἀγαπῇ
104986	τά
105001	δῖα
105003	α—ʽ ́φης
105008	ἔν
105014	αὔξησιν
105021	ἔν
ἀγαπῇ
105025	λέγω
105028	ἔν
κυριῷ
105035	τά
105037	περιπατεῖ
ἔν
105045	διανοιᾷ
105051	θεοῦ
δῖα
105057	ἔν
105059	δῖα
105061	πωρῶσιν
105075	ἔν
105089	ἔν
105095	ἔν
105102	προτερᾶν
ἀναστρόφην
105105	παλαιόν
105111	ἐπιθυ—μια— ͂ς
105113	ἀπατῆς
105124	καινόν
105128	θέον
105130	ἔν
105145	πλησίον
105195	ἄλλα—
105216	θεοῦ
ἔν
105223	πα— ́σα—
105237	πάσῃ
105251	ἔν
105257	μι—μῆται
105259	θεοῦ
ὧς
105264	περιπατεῖτε
ἔν
ἀγαπῇ
105280	θυσιᾶν
105290	πα— ́σα—
ἦ
105295	ἔν
105304	ἦ
105306	ἁ— ́
105308	α—ʼ ́νηκεν
ἄλλα—
105319	ἦ
105321	ἦ
105327	ἔχεϊ
105329	ἔν
105331	βασιλεία—|
105335	θεοῦ
105340	λογοῖς
δῖα
105348	θεοῦ
105366	ἔν
κυριῷ
ὧς
105371	περιπατεῖτε
105377	ἔν
πάσῃ
105389	κυριῷ
105403	τά
105405	κρυφῇ
105413	τά
105428	λέγει
105436	νεκρῶν
105438	ἐπιφαύσει
105444	ἀκρι—βῶς
105446	περιπατεῖτε
105448	ὧς
105451	ὧς
σοφοῖ
105461	δῖα
105466	ἄλλα—
συνι— ́ετε
105472	κυριοῦ
105477	ἔν
105481	ἄλλα—
105483	ἔν
105497	καρδιᾷ
105500	κυριῷ
105505	ἔν
105508	κυριοῦ
105518	ἔν
105525	ἀνδρᾶσιν
ὧς
105528	κυριῷ
105535	ὧς
105541	ἐκκλησια— ͂ς
105546	ἄλλα—
ὧς
105558	ἀνδρᾶσιν
ἔν
105561	οἷ
105563	ἀγαπᾶτε
105572	ἐκκλησιᾶν
105586	ἔν
105592	ἔνδοξον
105594	ἐκκλησιᾶν
105598	ἦ
105600	ἦ
105611	ὀφείλουσιν
105613	οἷ
105615	ἀγαπᾶν
105619	ὧς
τά
105624	α—ʼγάπων
105629	ἀγαπᾷ
105635	σάρκα—
105637	ἄλλα—
105640	θάλπει
105647	ἐκκλησιᾶν
105656	καταλείψει
105671	οἷ
105674	σάρκα—
105683	λέγω
105689	ἐκκλησιᾶν
105693	οἷ
105695	ἕνα
105702	ὧς
105710	ἀνδρᾶ
τά
105717	ἔν
κυριῷ
105723	τι—μα— ́
105726	σοῦ
105733	πρωτῆ
ἔν
105741	ἐσῇ
105747	οἷ
105750	παροργίζετε
τά
105754	ἄλλα—
105757	ἔν
105761	κυριοῦ
οἷ
δουλοῖ
105767	σάρκα—
κυριοῖς
105773	ἔν
105778	ὧς
105784	ὧς
105787	ὧς
δουλοῖ
105794	θεοῦ
105798	εὐνοία—ς
105800	ὧς
105802	κυριῷ
105809	ἐα— ͂ν
105811	ποιήσηι
105815	πα—ρα— ́
κυριοῦ
105822	οἷ
κυριοῖ
τά
105831	ἀπειλῆν
105839	κυ— ́ριος
105841	ἔν
105851	ἐνδυναμοῦσθε
ἔν
κυριῷ
105855	ἔν
105857	κρατέϊ
105865	θεοῦ
105875	διαβολοῦ
105881	πάλη
105885	σάρκα—
ἄλλα—
105900	τά
105904	ἔν
105907	δῖα
105913	θεοῦ
105917	ἔν
105926	στῆτε
105932	ἔν
105941	ὑποδησάμενοι
105944	ἔν
105950	ἔν
105957	ἔν
105961	τά
105965	τά
105982	θεοῦ
δῖα
105989	ἔν
105992	ἔν
105998	ἔν
πάσῃ
προσκαρτερησεῖ
106002	δεησεῖ
106006	ἁγιῶν
106014	ἔν
ἀνοίξει
106019	ἔν
106029	ἔν
106032	ἔν
106035	ὧς
δεῖ
106044	τά
106050	γνωρίσει
106059	ἔν
κυριῷ
106062	ἐπεμψᾶ
106069	γνωτέ
τά
106082	ἀγάπη
106086	θεοῦ
106089	κυριοῦ
106099	κυ— ́ριον
106103	ἔν
106108	δουλοῖ
106114	ἔν
106119	ἔν
106122	ἐπισκοποῖς
106130	θεοῦ
106134	κυριοῦ
106137	εὐχαρίστω
106142	πάσῃ
106147	ἔν
πάσῃ
δεησεῖ
106157	δέησιν
106165	εὐαγγέλιον
106168	πρωτῆς
106179	ἔν
106183	ἐπιτελέσει
106197	δῖα
106201	ἔν
106203	καρδιᾷ
106208	δεσμοῖς
106211	ἔν
106215	βεβαιωσεῖ
106230	ὧς
ἐπιποθῶ
106234	ἔν
106243	ἀγάπη
106249	περισσεύῃ
ἔν
ἐπιγνωσεῖ
106253	πάσῃ
αἰσθήσει
106259	τά
106273	δῖα
106277	δοξᾶν
106280	θεοῦ
106287	τά
106301	ἔν
106304	ἔν
106317	ἔν
κυριῷ
106321	δεσμοῖς
106324	τολμᾶν
106329	θεοῦ
106331	τῖνες
106334	δῖα
106338	τῖνες
106346	οἷ
106349	ἀγαπῆς
106357	οἷ
106370	δεσμοῖς
106379	προφα—σεῖ
106385	ἔν
106388	ἄλλα—
106391	οἴδα—
106399	δῖα
106416	ἔν
106420	ἔν
πάσῃ
106423	ὧς
106429	ἔν
106434	δῖα
106437	δῖα
θανατοῦ
106452	ἔν
106469	ἐπιθυμιᾶν
ἔχων
106473	ἀναλῦσαι
106487	ἀναγκαι—ότερον
106493	οἴδα—
106512	περισσεύῃ
ἔν
106516	ἔν
106518	δῖα
106526	ἀξίως
106541	τά
106546	ἔν
106550	ψυ— ́χῃ
106559	ἔν
106575	θεοῦ
106588	ἄλλα—
106600	ἔν
106605	ἔν
106611	ἔν
106615	παραμύθιον
ἀγαπῆς
106636	ἀγάπην
106638	συνψυ—χοῖ
106648	ἄλλα—
106656	τά
106660	ἄλλα—
106662	τά
106667	ἔν
106671	ἔν
106675	ἔν
μορφῇ
θεοῦ
106684	ἴσα—
106686	ἄλλα—
106689	μόρφην
δουλοῦ
106692	ἔν
106699	ὧς
106706	θανατοῦ
θανατοῦ
106709	σταύρου
106715	υ—ʽπερυψώσε—ν
106726	ἔν
106732	κάμψῃ
ἐπουρανιῶν
106739	πα— ́σα—
γλωσσα— ́
106743	κυ— ́ριος
106747	δοξᾶν
θεοῦ
106757	ὧς
ἔν
106760	παρουσιᾷ
106763	ἄλλα—
106767	ἔν
106769	ἀπουσιᾷ
106778	κατεργάζεσθε
106783	ἐνεργῶν
ἔν
106807	θεοῦ
106814	ἔν
106817	ὧς
106819	ἔν
106839	ἄλλα—
106867	ἔν
κυριῷ
106875	ἄγω
106878	τά
106887	τά
106890	μεριμνήσει
οἷ
106894	τά
106898	τά
106907	ὧς
106915	εὐαγγέλιον
106921	ὧς
106924	τά
106930	ἔν
κυριῷ
106937	ἀναγκαῖον
106944	σύνεργον
106961	ἤν
106973	παραπλησίον
106975	ἄλλα—
106984	ἄλλα—
106992	σχῶ
106995	ἐπεμψᾶ
107002	ἄγω
107008	ἔν
κυριῷ
107019	δῖα
107024	θανατοῦ
107028	ψυ— ́χῃ
107030	α—ʼναπληρώσῃ
107043	ἔν
κυριῷ
τά
107058	κυνα— ͂ς
107065	κατατόμην
107070	περιτόμη
οἷ
107073	θεοῦ
107077	ἔν
107082	ἔν
107087	ἔχων
107090	ἔν
107094	δοκέϊ
107097	ἔν
107101	περιτομῇ
107118	ἐκκλησιᾶν
107122	ἔν
107126	ἄλλα—
107128	ἤν
107133	δῖα
107136	ζημιᾶν
ἄλλα—
107144	ζημιᾶν
107146	δῖα
107154	κυριοῦ
107158	τά
107169	ἔν
107172	ἔχων
107178	ἄλλα—
107180	δῖα
107185	θεοῦ
107209	κατα—ντήσω
107215	νεκρῶν
107220	ἦ
107243	τά
107245	ὀπίσω
107258	ἀ—νῶ
107261	θεοῦ
ἔν
107267	τελειοῖ
107280	ἀποκαλύψει
107293	σκοπεῖτε
107306	ἔλεγον
107312	λέγω
107316	σταύρου
107331	ἔν
107333	αἰσχυ— ́νῃ
107335	οἷ
τά
107343	ἔν
107351	κυ— ́ριον
107355	μετασχηματισεῖ
107374	ὑπόταξαι
107376	τά
107390	ἔν
κυριῷ
107393	εὐοδιᾶν
παρακαλῶ
107397	παρακαλῶ
107401	ἔν
κυριῷ
ναί
ἐρωτῶ
107412	ἔν
107422	λοιπῶν
συνεργῶν
107426	τά
107428	ἔν
107432	ἔν
κυριῷ
107436	ἐρῶ
107439	ἐπΐεικες
107445	κυ— ́ριος
107450	ἔν
107456	δεησεῖ
107459	τά
107465	θέον
107470	θεοῦ
107474	νοῦν
φρουρήσει
107480	τά
107483	ἔν
107491	ἀλήθη
107495	δικαία—
107499	προσφίλη
107504	ἀρέτη
107511	ἁ— ́
107520	ἔν
107534	ἔν
κυριῷ
107555	λέγω
107559	ἔν
107562	αὐταρκῆς
107564	οἴδα—
107567	οἴδα—
107570	ἔν
107573	ἔν
107579	πείνα—ν
107586	ἔν
107591	καλῶς
107596	θλι—ψεῖ
οἰδᾶτε
107603	ἔν
ἄρχῃ
107623	μονοῖ
107626	ἔν
107636	ἐπεμψᾶτε
107639	ἐπιζήτω
107641	δομᾶ
ἄλλα—
ἐπιζήτω
107655	περισσεύω
107658	πα—ρα— ́
107660	τά
107665	θυσιᾶν
107674	πληρώσει
πασᾶν
107682	ἔν
δόξῃ
ἔν
107700	ἀμήν
107704	ἔν
107709	οἷ
107716	οἷ
107720	οἷ
107725	ἦ
107728	κυριοῦ
107739	δῖα
107741	θεοῦ
107747	ἔν
107751	πιστοῖς
107753	ἔν
107760	θεοῦ
107768	κυριοῦ
107780	ἔν
107785	ἀγάπην
107792	δῖα
107798	ἔν
107803	ἔν
107816	ἔν
107826	ἔν
107837	θεοῦ
ἔν
107846	συνδούλου
107862	ἀγάπην
ἔν
107865	Δῖα
107887	ἔν
πάσῃ
107891	συνεσεῖ
107893	περιπάτησαι
ἀξίως
107896	κυριοῦ
107898	πασᾶν
107900	ἔν
107908	ἐπιγνωσεῖ
107910	θεοῦ
ἔν
πάσῃ
107922	πασᾶν
107938	κλήρου
107940	ἁγιῶν
ἔν
107956	βασιλεία—ν
107958	υἵου
107960	ἀγαπῆς
107962	ἔν
107966	ἀπολυτρῶσιν
107973	εἰκῶν
107975	θεοῦ
107982	ἔν
107985	τά
107987	ἔν
107994	τά
ὁρατά
107997	τά
108006	ἐξουσιᾷ
τά
108021	τά
108023	ἔν
108025	συνεστήκε—ν
108034	ἐκκλησια— ͂ς
108041	νεκρῶν
108044	ἔν
108049	ἔν
108055	κατοίκησαι
108059	ἀποκαταλλα— ́ξαι—
τά
108065	δῖα
108069	σταύρου
108074	τά
108079	τά
ἔν
108091	διανοιᾷ
ἔν
108100	ἔν
108106	δῖα
108108	θανατοῦ
108116	κατενώπιον
108125	ἑδραιοῖ
108138	ἔν
πάσῃ
κτισεῖ
108152	ἔν
108158	α—ʼνταναπλήρω
τά
108165	ἔν
108185	θεοῦ
108195	θεοῦ
108226	ἔν
108232	ἔν
108240	καταγγέλλομεν
108248	ἔν
πάσῃ
108255	τέλειον
ἔν
108261	κοπιῶ
108269	ἔν
108271	ἔν
108284	ἔν
108293	ἔν
108298	καρδιᾷ
108301	ἔν
ἀγαπῇ
108316	θεοῦ
108318	ἔν
108322	οἷ
108330	λέγω
108335	ἔν
108343	ἄλλα—
108363	ὧς
108370	κυ— ́ριον
ἔν
108373	περιπατεῖτε
108377	ἔν
108386	ἔν
108395	δῖα
108400	ἀπατῆς
108407	τά
108416	ἔν
108418	κατοικεῖ
108427	ἔν
108438	ἔν
108442	περιτομῇ
108444	ἔν
108446	ἀπεκδυ— ́σει
108451	ἔν
108453	περιτομῇ
108458	ἔν
108461	ἔν
108465	δῖα
108471	θεοῦ
108476	νεκρῶν
108496	τά
108506	ἤν
ὑπενάντιον
108514	μεσοῦ
προσήλωσας
108526	ἔν
108530	ἔν
108537	ἔν
βρωσεῖ
108540	ἔν
πόσει
ἦ
ἔν
108546	ἦ
108548	ἦ
108550	ἁ— ́
108552	σκιᾶ
108564	ἔν
108569	ἀγγελῶν
ἁ— ́
108573	εἰκῇ
108583	κράτων
108591	δῖα
108593	α—ʽ ́φων
108595	συνδεσμῶν
108599	αὔξει
108601	αὔξησιν
108603	θεοῦ
108614	ὧς
108616	ἔν
108620	ἁψῇ
108622	γεύσηι
108625	ἁ— ́
108631	ἀποχρησεῖ
108633	τά
108645	ἔν
108653	ἔν
τι—μῇ
108665	τά
ἀ—νῶ
108672	ἔν
δεξιᾷ
108675	θεοῦ
108677	τά
ἀ—νῶ
108681	τά
108695	ἔν
108711	ἔν
δόξῃ
108715	τά
108717	τά
108724	ἐπιθυμιᾶν
108733	ἁ— ́
108738	θεοῦ
ἔν
108747	ἔν
108751	ἀπόθεσθε
108754	τά
108756	ὄργην
108771	παλαιόν
108780	νέον
108782	ἀνακαινούμενον
108796	περιτόμη
108803	ἄλλα—
108806	ἔν
108811	ὧς
ἐκλεκτοῖ
108814	θεοῦ
108829	ἐα— ͂ν
108838	κυ— ́ριος
108849	ἀγάπην
108861	ἔν
108869	ἔν
108880	ἔν
108883	ἔν
πάσῃ
108894	ἔν
108898	ἔν
108908	ἐα— ͂ν
ποιητέ
ἔν
108912	ἦ
ἔν
108916	ἔν
108918	κυριοῦ
108928	υ—ʽποτάσσεσθε
108930	ἀνδρᾶσιν
ὧς
α—ʼ ́νηκεν
ἔν
κυριῷ
οἷ
108937	ἀγαπᾶτε
108945	τά
108956	ἔν
κυριῷ
οἷ
108962	τά
108968	οἷ
δουλοῖ
108975	σάρκα—
κυριοῖς
108978	ἔν
108980	ὧς
108983	ἔν
108988	κυ— ́ριον
108990	ἐα— ͂ν
ποιητέ
108995	ὧς
108997	κυριῷ
109004	κυριοῦ
109011	κυριῷ
109024	οἷ
κυριοῖ
109032	δουλοῖς
109039	κυ— ́ριον
ἔν
109044	προσκαρτερεῖτε
109046	ἔν
109048	ἔν
109051	ἁμᾶ
109058	ἀνοιξῇ
109060	θυρᾶν
109062	λογοῦ
109075	ὧς
δεῖ
109079	ἔν
109081	περιπατεῖτε
109084	ἔξω
109092	ἔν
109098	δεῖ
109103	τά
109107	γνωρίσει
109118	ἔν
κυριῷ
109121	ἐπεμψᾶ
109128	γνωτέ
τά
109150	γνωρισοῦσιν
τά
109168	ἐα— ͂ν
109179	οἷ
109182	περιτομῆς
109184	μονοῖ
109188	βασιλεία—ν
109190	θεοῦ
109208	ἔν
109213	τελειοῖ
109216	ἔν
109220	θεοῦ
μαρτύρω
109225	ἔχεϊ
109232	ἔν
109236	ἔν
ἱεραπόλει
109249	ἔν
109253	νύμφα—ν
109259	ἐκκλησιᾶν
109270	ἔν
109273	ἐκκλησιᾷ
109288	διακονιᾶν
109291	ἔν
κυριῷ
109299	ἐμῇ
109305	δεσμῶν
109316	ἐκκλησιᾷ
109318	ἔν
109322	κυριῷ
109351	κόπου
109353	ἀγαπῆς
109360	κυριοῦ
109366	θεοῦ
109375	θεοῦ
109377	ἐκλόγην
109381	εὐαγγέλιον
109387	ἔν
109390	ἄλλα—
109392	ἔν
109395	ἔν
109402	οἰδᾶτε
109405	ἔν
109411	μι—μῆται
109416	κυριοῦ
109420	ἔν
θλι—ψεῖ
109434	ἔν
109438	ἔν
109440	ἀχαιᾷ
109444	ἐξηχῆται
109448	κυριοῦ
109451	ἔν
109455	ἀχαιᾷ
109457	ἔν
109466	θέον
109490	θέον
109506	οὐρανῶν
109511	νεκρῶν
109518	ὄργης
109523	οἰδᾶτε
109535	ἄλλα—
109540	οἰδᾶτε
ἔν
109544	ἔν
109552	εὐαγγέλιον
109554	θεοῦ
ἔν
109564	πλάνης
109569	ἔν
109571	ἄλλα—
109576	θεοῦ
109579	εὐαγγέλιον
109583	ὧς
109586	ἄλλα—
109596	ἔν
109601	οἰδᾶτε
109603	ἔν
προφα—σεῖ
109612	δοξᾶν
109618	ἄλλων
109620	ἔν
βαρέϊ
109623	ὧς
109626	ἄλλα—
109628	ἠπιοῖ
ἔν
109632	ὧς
ἐα— ͂ν
109636	τά
109648	εὐαγγέλιον
109650	θεοῦ
ἄλλα—
109676	ἐπιβαρήσαι—
109683	εὐαγγέλιον
109685	θεοῦ
109691	ὧς
ὁσίως
109694	δικαίως
109702	οἰδᾶτε
ὧς
ἕνα
109707	ὧς
109721	ἀξίως
109723	θεοῦ
109730	βασιλεία—ν
109732	δοξᾶν
109734	δῖα
109749	θεοῦ
109754	ἄλλα—
109759	θεοῦ
109763	ἔν
109769	μι—μῆται
109773	ἐκκλησιῶν
109775	θεοῦ
109778	ἔν
109781	ἔν
109785	τά
109792	ἰ—δίων
109803	κυ— ́ριον
109819	ἐναντιῶν
109829	ἀναπλήρωσαι
109853	καρδιᾷ
109860	ἔν
109862	ἐπιθυμιᾷ
109884	ἦ
109886	ἦ
109889	ἦ
109895	κυριοῦ
109898	ἔν
109901	παρουσιᾷ
109916	ἔν
Ἀθηναίς
μονοῖ
109920	ἐπεμψᾶμεν
109928	θεοῦ
ἔν
109947	ἔν
109953	οἰδᾶτε
109973	οἰδᾶτε
δῖα
109976	ἄγω
109978	στεγῶν
ἐπεμψᾶ
109988	ἐπείρασεν
110014	ἀγάπην
110021	ἀγα— ́θην
110030	δῖα
110037	πάσῃ
110039	ἀναγκῇ
110041	θλι—ψεῖ
110043	δῖα
110050	ἐα— ͂ν
110053	ἔν
κυριῷ
110065	πάσῃ
110068	ᾗ
110074	θεοῦ
110088	κατάρτισαι
τά
110103	κυ— ́ριος
110106	κατεύθυ—ναι
110115	κυ— ́ριος
πλεονᾶσαι
110118	περισσεῦσαι
110120	ἀγαπῇ
110138	ἔν
110142	θεοῦ
110146	ἔν
110148	παρουσιᾷ
110150	κυριοῦ
110156	ἁγιῶν
110164	παρακαλοῦμεν
ἔν
κυριῷ
110175	δεῖ
110183	περιπατεῖτε
110187	οἰδᾶτε
110193	δῖα
110195	κυριοῦ
110202	θεοῦ
110218	ἔν
110221	τι—μῇ
110223	ἔν
110225	ἐπιθυ—μια— ͂ς
110228	τά
110230	τά
110234	θέον
110240	ἔν
110248	κυ— ́ριος
110267	ἔν
110274	ἀθέτει
ἄλλα—
110277	θέον
110304	ἀγαπᾶν
110314	ἔν
ὁλῇ
110318	παρακαλοῦμεν
110329	τά
ἰδιᾶ
110340	περιπατῆτε
110344	ἔξω
110348	ἐχῆτε
110360	λυ—πῆσθε
110363	οἷ
110365	οἷ
110383	δῖα
110386	ἀ— ́ξει
110392	λέγομεν
ἔν
110395	κυριοῦ
110398	οἷ
110400	οἷ
110404	παρουσιᾶν
110406	κυριοῦ
110415	κυ— ́ριος
ἔν
110418	ἔν
110422	ἔν
110424	θεοῦ
καταβήσεται
110427	οὐράνου
110429	οἷ
νεκροῖ
ἔν
110434	πρωτόν
110437	οἷ
110439	οἷ
110441	ἁμᾶ
110445	ἔν
110448	ἀπαντῆσιν
110450	κυριοῦ
110457	κυριῷ
110460	παρακαλεῖτε
110462	ἔν
110464	λογοῖς
110469	χρονῶν
110472	καιρῶν
110481	ἀκρι—βῶς
οἰδᾶτε
110484	ἡμέρα—
κυριοῦ
ὧς
110488	ἔν
110500	ἐπίσταται
110506	ἔν
110518	ἔν
σκότει
110522	ἡμέρα—
110524	ὧς
110526	καταλαβῇ
110530	υἱοῖ
110534	υἱοῖ
110541	ἀρα— ́
110545	ὧς
οἷ
110548	ἄλλα—
110552	οἷ
110558	οἷ
110571	ἀγαπῆς
110583	ὄργην
ἄλλα—
110586	περιποιῆσιν
110588	δῖα
110590	κυριοῦ
110603	ἁμᾶ
110608	παρακαλεῖτε
110614	ἕνα
110625	ἔν
110630	ἔν
κυριῷ
110639	ἔν
ἀγαπῇ
δῖα
110646	ἔν
110648	παρακαλοῦμεν
110655	παραμυθεῖσθε
110660	α—ʼσθένων
110664	ὁρα—τέ
110669	κάκου
110671	ἀπόδῳ
ἄλλα—
110686	ἔν
110692	θεοῦ
ἔν
110704	ἐξουθενεῖτε
110722	ἁγιᾶσαι
110737	ἔν
110739	παρουσιᾷ
110741	κυριοῦ
110748	κάλων
110752	ποιήσει
110761	ἔν
110767	κυ— ́ριον
110774	ἦ
110777	κυριοῦ
110789	ἐκκλησιᾷ
110791	ἔν
110796	κυριῷ
110804	θεοῦ
110807	κυριοῦ
110819	ἄξιον
110829	ἀγάπη
110839	ἔν
110842	ἔν
110846	θεοῦ
110853	ἔν
110868	θεοῦ
110874	βασιλεία—ς
110876	θεοῦ
110883	πα—ρα— ́
110897	ἔν
110899	ἀποκαλυψεῖ
110901	κυριοῦ
110904	οὐράνου
110906	ἀγγελῶν
110909	ἔν
110913	ἐκδικῆσιν
110917	θέον
110925	κυριοῦ
110930	τι—σοῦσιν
110934	προσωποῦ
110936	κυριοῦ
110947	ἔν
110953	ἔν
110960	μαρτύριον
110964	ἔν
110977	ἀξιωσῇ
110984	πληρώσηι
πασᾶν
110991	ἔν
110998	κυριοῦ
111001	ἔν
111005	ἔν
111011	θεοῦ
111014	κυριοῦ
111025	κυριοῦ
111046	δῖα
111049	δῖα
λογοῦ
111054	ὧς
111057	ὧς
111059	ἐνεστήκε—ν
111061	ἡμέρα—
111063	κυριοῦ
111067	ἐξα—πατήσῃ
111072	ἐα— ͂ν
111077	πρωτόν
111094	λεγόμενον
θέον
ἦ
111104	θεοῦ
111119	ἔλεγον
111125	οἰδᾶτε
111130	ἔν
111143	κατέχων
111145	ἕως
111147	μεσοῦ
111156	κυ— ́ριος
111165	κατα—ργήσει
111179	ἔν
πάσῃ
111188	ἔν
πάσῃ
ἀπατῇ
111197	ἀγάπην
111207	δῖα
111214	πλάνης
111220	ψευδεῖ
111222	κρι—θῶσιν
111224	οἷ
111229	ἄλλα—
111245	κυριοῦ
111255	ἔν
111266	δῖα
111271	περιποιῆσιν
111274	κυριοῦ
111278	Ἀρα— ́
111289	δῖα
λογοῦ
111298	κυ— ́ριος
111317	ἀγα— ́θην
ἔν
111326	ἔν
111342	κυριοῦ
111368	κυ— ́ριος
111370	στηρίξει
111373	φυλάξει
111379	ἔν
κυριῷ
111384	ἁ— ́
παραγγέλλομεν
111392	κυ— ́ριος
κατεύθυ—ναι
111399	ἀγάπην
111401	θεοῦ
111408	παραγγέλλομεν
111412	ἔν
111415	κυριοῦ
111436	οἰδᾶτε
111438	δεῖ
111444	ἔν
111450	πα—ρα— ́
111453	ἔν
111464	ἐπιβαρήσαι—
111471	ἐξουσιᾶν
111503	ἔν
111508	ἄλλα—
111513	παραγγέλλομεν
111515	παρακαλοῦμεν
ἔν
κυριῷ
111542	δῖα
111551	ἐντραπῇ
111554	ὧς
111556	ἡ—γεῖσθε
ἄλλα—
111559	ὧς
111564	κυ— ́ριος
111571	δῖα
111573	ἔν
111577	κυ— ́ριος
111584	ἐμῇ
111590	ἔν
πάσῃ
111598	κυριοῦ
111610	ἐπιτάγην
θεοῦ
111623	ἔν
111629	θεοῦ
111635	κυρίου
111641	ἔν
111658	ἐκζητήσεις
111661	ἦ
111663	θεοῦ
111665	ἔν
111673	ἀγάπη
111684	τῖνες
111695	ἁ— ́
λέγουσιν
111699	τίνων
111701	οἰδα— ́μεν
111707	ἐα— ͂ν
111711	χρῆται
111719	ἀνομοῖς
111726	ἀνοσιοῖς
111737	ἐπιορκοῖς
111748	εὐαγγέλιον
111753	θεοῦ
111765	κυριῷ
111768	πιστόν
111773	διακονιᾶν
111782	ἄλλα—
111787	ἔν
ἀπιστιᾷ
111794	κυριοῦ
111799	ἀγαπῆς
111801	ἔν
111824	ἄλλα—
δῖα
111829	ἔν
111839	ὑποτυπῶσιν
111850	Βασιλεῖ
111857	τίμη
111865	ἀμήν
111881	ἔν
111884	καλῆν
111886	ἔχων
111889	ἀγα— ́θην
111892	τῖνες
111911	παρακαλῶ
111913	πρωτόν
111916	δεήσεις
111918	ἐντεύξεις
111928	ἔν
ὑπεροχῇ
111934	ἡσύχιον
111936	διαγῶμεν
ἔν
πάσῃ
111946	ἐνώπιον
111950	θεοῦ
111967	θεοῦ
111980	μαρτύριον
καιροῖς
111991	λέγω
111996	ἔν
112004	ἄνδρα—ς
ἔν
112012	ὄργης
112017	ἔν
112027	ἔν
112031	ἦ
112033	ἦ
112035	πολυτέλει
112044	ἀγάθων
112046	ἔν
112049	ἔν
πάσῃ
ὑποταγῇ
112062	ἔν
112069	εὔα—
112077	ἐξαπα—τηθεῖσα
ἔν
παραβα—σεῖ
112083	δῖα
112086	ἐα— ͂ν
112088	ἔν
112091	ἀγαπῇ
112101	ἐπισκόπης
112103	καλοῦ
112105	ἐπιθυμεῖ
δεῖ
112114	ἀνδρᾶ
112117	κόσμιον
112124	ἄλλα—
ἐπϊείκη
112129	ἰ—δίου
112131	καλῶς
112135	ἔν
ὑποταγῇ
112144	ἰ—δίου
112150	ἐκκλησια— ͂ς
θεοῦ
112162	διαβολοῦ
δεῖ
112167	καλῆν
112180	διαβολοῦ
112197	ἔν
112199	συνειδήσει
112204	πρωτόν
112216	ἔν
112223	τεκνῶν
καλῶς
112228	ἰ—δίων
112230	οἷ
112232	καλῶς
112241	ἔν
112244	ἔν
112255	ἐα— ͂ν
112257	βραδυ— ́νω
112261	δεῖ
ἔν
112264	θεοῦ
112269	θεοῦ
112286	ἔν
112289	ἔν
112294	ἔν
112297	ἔν
112300	ἔν
δόξῃ
112306	λέγει
112308	ἔν
112310	καιροῖς
112312	τῖνες
112320	δαιμονιῶν
ἔν
ὑποκρισεῖ
112326	ἰδία—ν
112332	ἁ— ́
112335	ἔκτισεν
112341	πιστοῖς
112349	θεοῦ
112359	δῖα
λογοῦ
θεοῦ
112369	ἐσῇ
112375	λογοῖς
112380	καλῆς
112382	ᾗ
112443	πιστῶν
παρα— ́γγελλε
112449	σοῦ
112453	ἄλλα—
112457	πιστῶν
ἔν
112460	ἔν
ἀναστροφῇ
ἔν
ἀγαπῇ
ἔν
112466	ἔν
112468	ἕως
112472	ἀναγνωσεῖ
112474	παρακλήσει
112478	ἀμελεῖ
112480	ἔν
112486	δῖα
112491	χειρῶν
112495	μελέτα—
ἔν
112500	σοῦ
112515	ποιῶν
112522	σοῦ
112526	ἄλλα—
παρακάλει
ὧς
112531	ὧς
112534	ὧς
112536	νεωτέρα—ς
ὧς
112539	ἔν
πάσῃ
112542	χήρα—ς
τι—μα— ́
112546	χήρα—ς
112550	χῆρα
112552	ἦ
ἐκγόνα—
ἔχεϊ
112556	πρωτόν
112558	ἰ—δίον
112562	ἀμοιβα— ͂ς
112570	ἐνώπιον
112572	θεοῦ
112576	χῆρα
112581	θέον
112599	παρα— ́γγελλε
112607	ἰ—δίων
112610	οἰκείων
112612	προνοεῖ
112619	χείρων
χήρα—
112624	ἐτῶν
112630	ἔν
112632	καλοῖς
112639	ἁγιῶν
112641	ἐνίψε—ν
112650	νεωτέρα—ς
112652	χήρα—ς
112668	ἁμᾶ
112680	ἄλλα—
112686	τά
112688	δέοντα
112691	νεωτέρα—ς
112696	ἀφορμῆν
112704	τῖνες
112706	ὀπίσω
112712	ἔχεϊ
χήρα—ς
112725	ἐπαρκέσηι
οἷ
καλῶς
112731	τι— ́μης
112734	οἷ
112736	ἔν
112740	λέγει
112743	γραφῆ
112747	φιμώσεις
112753	μίσθου
112765	ἦ
τριῶν
112770	ἐνώπιον
112775	οἷ
112780	ἐνώπιον
112782	θεοῦ
112788	ἐκλέκτων
ἀγγελῶν
112796	ποιῶν
112802	ἐπιτίθει
112811	ὑδροποτεῖ
ἄλλα—
112815	χρῶ
δῖα
112822	σοῦ
112824	τίνων
112828	προδηλοῖ
112839	τά
112841	τά
κάλα—
112845	τά
112855	δουλοῖ
112860	τι— ́μης
112868	θεοῦ
112873	οἷ
112883	ἄλλα—
112887	πιστοῖ
112891	οἷ
112898	παρακάλει
112906	λογοῖς
112909	κυριοῦ
112920	ἐπιστα— ́μενος
ἄλλα—
νόσων
112924	ζητήσεις
112939	νοῦν
112975	οἷ
112985	ἐπιθυ—μια— ͂ς
113002	κακῶν
113007	τῖνες
113015	περϊεπείρα—ν
113022	θεοῦ
113030	ἀγάπην
113049	καλῆν
113051	ἐνώπιον
113055	ἐνώπιον
113057	θεοῦ
113060	τά
113071	καλῆν
113083	κυριοῦ
113088	καιροῖς
113090	δείξει
113101	κυ— ́ριος
113106	ἔχων
113117	δυναταί
113119	τίμη
113123	ἀμήν
113126	ἔν
113130	παρα— ́γγελλε
113150	ἔν
113152	καλοῖς
113172	φυ—λάξον
113183	τῖνες
113189	ἦ
113197	δῖα
113199	θεοῦ
113204	ἔν
113214	θεοῦ
113220	κυριοῦ
113229	προγονῶν
ἔν
113232	συνειδήσει
ὧς
113238	σοῦ
113240	ἔν
113251	σοῦ
113260	ἔν
113266	πρωτόν
ἔν
113270	σοῦ
113275	σοῦ
113281	ἔν
113292	θεοῦ
113295	ἔν
113297	δῖα
113301	χειρῶν
113311	ἄλλα—
113314	ἀγαπῆς
113321	μαρτύριον
113323	κυριοῦ
113328	δέσμιον
113330	ἄλλα—
113336	θεοῦ
113346	τά
113349	ἄλλα—
113351	ἰδία—ν
113358	ἔν
113362	χρονῶν
113367	δῖα
113384	δῖα
113405	οἴδα—
113417	φυ—λάξαι—
113422	ὑποτυπῶσιν
113425	λογῶν
113430	ἔν
113433	ἀγαπῇ
113435	ἔν
113439	καλῆν
113441	φυ—λάξον
δῖα
113447	ἔν
113455	οἷ
ἔν
113458	ἀσία—|
113467	κυ— ́ριος
113481	ἄλλα—
113483	ἔν
113489	εὑρέν
113493	κυ— ́ριος
113496	πα—ρα— ́
κυριοῦ
ἔν
113504	ἔν
113514	ἐνδυναμοῦ
ἔν
113519	ἔν
113523	ἁ— ́
113527	δῖα
113532	πιστοῖς
113535	ἱκανοῖ
113541	ὧς
113551	βίου
113556	ἀρέσηι
ἐα— ͂ν
113564	ἐα— ͂ν
113567	ἀ—θλησῇ
113571	δεῖ
πρωτόν
113574	καρπῶν
113578	λέγω
113583	κυ— ́ριος
113585	ἔν
113592	νεκρῶν
113598	εὐαγγέλιον
113600	ἔν
113604	δεσμῶν
ὧς
113607	ἄλλα—
113611	θεοῦ
113614	δῖα
113618	δῖα
113627	ἔν
113654	μένεϊ
113659	δυναταί
113663	ἐνώπιον
113665	θεοῦ
113672	καταστροφῇ
113694	πλεῖον
113696	προκοψοῦσιν
113702	ὧς
113705	ἕξεϊ
113723	τίνων
113730	θεοῦ
113732	ἔχων
113737	κυ— ́ριος
113750	κυριοῦ
ἔν
113762	ἄλλα—
113768	ἁ— ́
113771	τι— ́μην
ἁ— ́
113776	ἐα— ͂ν
113786	τι— ́μην
113799	ἐπιθυ—μια— ͂ς
113805	ἀγάπην
113809	ἐπικαλουμένων
113811	κυ— ́ριον
113820	ζητήσεις
113828	κυριοῦ
113830	δεῖ
113832	ἄλλα—
113839	ἔν
113850	μετανοιᾶν
113859	διαβολοῦ
113872	ἔν
113876	καιροῖ
113880	οἷ
ἀνθρωποί
113888	ἀπείθεις
113890	ἀνοσιοῖ
113894	ἀκράτεις
ἀνημεροῖ
113902	ἦ
113905	μορφῶσιν
113919	οἷ
113930	ἐπιθυ—μιᾷς
113952	ἀνθιστᾶνται
113955	ἀνθρωποί
113958	νοῦν
113965	προκοψοῦσιν
113967	πλεῖον
113970	ἀνοία—
113975	ὧς
113978	ἐκείνων
113995	ἀγαπῇ
114005	ἔν
ἀντϊοχεῖαι
ἔν
114009	ἔν
114020	κυ— ́ριος
114024	οἷ
114028	ἔν
114034	ἀνθρωποί
114037	προκοψοῦσιν
114047	ἔν
114053	πα—ρα— ́
τίνων
114060	ἱερά
114063	τά
114069	δῖα
114072	ἔν
114075	πα— ́σα—
γραφῆ
114085	ἐπανορθῶσιν
114089	ἔν
114096	θεοῦ
114104	ἐνώπιον
114106	θεοῦ
114122	βασιλεία—ν
114131	ἐπιτι—μῆσον
114133	ἔν
πάσῃ
114147	ἄλλα—
114151	ἐπιθυ—μια— ͂ς
114153	ἐπισωρευσοῦσιν
114165	ἀποστρεψοῦσιν
114174	ἔν
114181	διακονιᾶν
σοῦ
114213	ἀποδώσει
114217	ἔν
114228	ἄλλα—
114266	ἄγε
114274	διακονιᾶν
114279	ἔφεσον
114284	ἔν
114286	πα—ρα— ́
114291	τά
114298	χαλκεῦς
114301	κάκα—
114303	ἀποδώσει
114306	κυ— ́ριος
114308	τά
114315	λία—ν
114320	λογοῖς
ἔν
114329	ἄλλα—
114338	κυ— ́ριος
114353	τά
114363	κυ— ́ριος
114369	σώσει
114372	βασιλεία—ν
114384	ἀμήν
114395	ἔν
114400	ἔν
114417	οἷ
114421	κυ— ́ριος
114425	σοῦ
114432	θεοῦ
114439	ἐκλέκτων
θεοῦ
114454	ἀψευδῆς
114457	χρονῶν
114461	καιροῖς
114466	ἔν
114472	ἐπιτάγην
114476	θεοῦ
114487	θεοῦ
114499	ἔν
114502	τά
114504	ἐπιδιορθώσῃ
114510	ὧς
114522	ἔχων
πιστά
114525	ἔν
114528	ἦ
114530	δεῖ
114534	ἀνεγκλῆτον
114536	ὧς
θεοῦ
114548	αἰσχροκέρδη
ἄλλα—
114555	ἐγκράτη
114561	πίστου
λογοῦ
114568	ἔν
114583	φρεναπατᾷ
114585	οἷ
114588	περιτομῆς
114590	δεῖ
114597	ἁ— ́
114599	δεῖ
114603	εἰπέν
114613	κάκα—
114621	ἀλήθης
114630	ἔν
114654	ἄλλα—
114663	θέον
114673	ἀπείθεις
114683	ἁ— ́
114697	ἀγαπῇ
114702	ἔν
114715	νεα— ͂ς
114726	ἀνδρᾶσιν
114732	θεοῦ
114737	παρακάλει
114744	κάλων
114746	ἔν
114757	ἐναντια— ͂ς
ἐντραπῇ
114760	ἔχων
114769	ἔν
114777	ἄλλα—
πασᾶν
114781	ἀγα— ́θην
114789	θεοῦ
114791	ἔν
114798	θεοῦ
114811	ἐπιθυ—μια— ͂ς
114814	δικαίως
114818	ἔν
114832	θεοῦ
114850	καθαρίσηι
114855	κάλων
114860	παρακάλει
114865	ἐπιτάγης
114867	σοῦ
114885	ἐπϊείκεις
πασᾶν
114898	ἀπείθεις
114901	ἐπιθυ—μιᾷς
114905	ἔν
114924	θεοῦ
114929	ἔν
114931	ἁ— ́
114934	ἄλλα—
114941	δῖα
114953	δῖα
114981	κάλων
114984	οἷ
114989	κάλα—
114996	ζητήσεις
115007	ἀνωφέλεις
115009	ματαιοί
115032	ἦ
115043	παραχειμα— ́σα—|
115048	ἀπολλῶν
115058	οἷ
115060	κάλων
115065	ἀναγκαι— ́α—ς
115073	οἷ
115081	ἔν
115083	ἦ
115115	σοῦ
ἐκκλησιᾷ
115122	θεοῦ
115126	κυριοῦ
115129	εὐχαρίστω
115135	σοῦ
115142	σοῦ
115144	ἀγάπην
115149	ἔχεις
115152	κυ— ́ριον
115164	σοῦ
ἐνεργῆς
115167	ἔν
ἐπιγνωσεῖ
115170	ἀγάθου
115172	ἔν
115184	ἀγαπῇ
σοῦ
115187	τά
115190	ἁγιῶν
115192	δῖα
σοῦ
115197	ἔν
115200	ἔχων
115204	ἀνῆκον
δῖα
115207	ἀγάπην
115209	παρακαλῶ
115212	ὧς
115221	παρακαλῶ
115226	τέκνου
115229	ἔν
115231	δεσμοῖς
115245	ἀνεπεμψᾶ
115250	τά
115261	σοῦ
115263	διακονῇ
ἔν
115266	δεσμοῖς
115272	σής
115279	ὧς
115284	σοῦ
115286	ἄλλα—
115291	δῖα
115301	ὧς
115303	ἄλλα—
115307	ἀγαπῆτον
115315	ἔν
115318	ἔν
κυριῷ
115323	ἔχεις
115327	ὧς
115334	ἦ
ὀφειλεῖ
115338	ἐλλόγα—
115343	ἐμῇ
115346	ἀποτίσω
115349	λέγω
115356	ναί
115359	σοῦ
115361	ἔν
κυριῷ
ἀναπαῦσον
115365	τά
115367	ἔν
115372	σοῦ
115379	ἁ— ́
λέγω
ποιήσεις
ἁμᾶ
115391	δῖα
115403	ἔν
115410	οἷ
115413	ἦ
115416	κυριοῦ
115426	πάλα—|
115432	ἔν
115438	ἡμερῶν
115442	ἔν
115466	τά
115478	ἔν
δεξιᾷ
115482	ἔν
115488	ἀγγελῶν
115497	εἰπέν
115500	ἀγγελῶν
115531	λέγει
115537	θεοῦ
115543	λέγει
115545	ποιῶν
115562	σοῦ
115577	βασιλεία—ς
115584	δῖα
115592	σοῦ
115595	πα—ρα— ́
115598	σοῦ
115610	χειρῶν
σοῦ
115613	οἷ
οὐρανοῖ
115622	ὧς
115630	ὧς
115640	τά
115642	σοῦ
115644	ἐκλείψουσιν
115649	ἀγγελῶν
115654	δεξιῶν
115656	ἕως
115658	θῶ
115661	σοῦ
115664	ποδῶν
σοῦ
115672	διακονιᾶν
ἀποστελλομένα—
δῖα
115679	Δῖα
115681	δεῖ
115694	ἀγγελῶν
115700	πα— ́σα—
115703	παρακόη
115705	ἔνδικον
115717	δῖα
115719	κυριοῦ
115728	θεοῦ
115759	λέγων
115766	ἦ
115768	ἀνθρωποῦ
115778	δόξῃ
115780	τι—μῇ
115785	ὑποκατῶ
115787	ποδῶν
115789	ἔν
115792	ὑπόταξαι
115794	τά
115797	ἀφήκε—ν
115805	τά
115817	δῖα
115821	θανατοῦ
δόξῃ
115824	τι—μῇ
115828	θεοῦ
115832	θανατοῦ
115838	τά
115843	τά
115848	δοξᾶν
115855	δῖα
115863	οἷ
115876	λέγων
ἀπαγγελῶ
115880	σοῦ
115884	ἔν
115886	ἐκκλησια— ͂ς
υ—ʽμνήσω
115898	Ἴδου
115901	τά
παιδια— ́
ἁ— ́
115908	ἔπει
115910	τά
παιδια— ́
115923	δῖα
115925	θανατοῦ
κατα—ργήσῃ
115932	θανατοῦ
115938	ἀπαλλαξῇ
115942	θανατοῦ
δῖα
115953	ἀγγελῶν
115955	ἄλλα—
115972	τά
115975	θέον
115983	ἔν
115989	δυναταί
116008	πιστόν
116013	ὧς
116016	ἔν
116025	πα—ρα— ́
116031	τι— ́μην
ἔχεϊ
116036	κατασκευα— ́σα—ς
116047	κατασκευα— ́σα—ς
116053	ἔν
116058	ὧς
116061	μαρτύριον
116066	ὧς
116076	ἐα— ͂ν
116087	κατασχῶμεν
116090	λέγει
116096	ἐα— ͂ν
116106	ὧς
ἔν
116115	ἔν
116119	ἐπείρα—σαν
οἷ
116123	ἔν
116127	τά
116138	εἰπόν
116142	καρδιᾷ
116150	ὧς
116152	ἔν
116154	ὀργῇ
116170	καρδιᾶ
πόνηρα
ἀπιστία—ς
ἔν
116177	θεοῦ
116179	ἄλλα—
παρακαλεῖτε
116196	ἀπατῇ
116212	κατασχῶμεν
ἔν
116217	ἐα— ͂ν
116227	ὧς
ἔν
116231	τῖνες
116238	οἷ
116242	δῖα
116253	τά
116255	ἐπέσεν
ἔν
116279	ἀπιστιᾶν
116291	δοκῇ
116321	οἷ
116325	ὧς
116327	ἔν
116329	ὀργῇ
116341	καταβολῆς
116355	ἔν
116366	ἔν
116375	ἔπει
116383	οἷ
116395	ἔν
116397	λέγων
116402	προ ̈είρηται
116404	ἐα— ͂ν
116422	ἀλλῆς
116427	ἀρα— ́
116433	θεοῦ
116451	ἰδιῶν
116463	ἔν
116471	ζῶν
116476	θεοῦ
116478	ἐνεργῆς
116482	πασᾶν
116506	ἀφανῆς
ἐνώπιον
116511	γυμνᾶ
116533	θεοῦ
116580	καθιστᾶται
τά
116584	θέον
116590	θυσιάς
116599	ἔπει
116607	ὀφειλεῖ
116625	τι— ́μην
ἄλλα—
116630	θεοῦ
116658	ἔν
116660	λέγει
116671	ἔν
116677	δεήσεις
116687	θανατοῦ
116721	θεοῦ
116736	ἔπει
116746	δῖα
116756	τά
116761	λογίων
116763	θεοῦ
116771	τροφῆς
116775	μετέχων
116778	λογοῦ
116783	τελειῶν
116788	τρόφη
116790	δῖα
116793	τά
116799	καλοῦ
116802	κάκου
116821	νέκρων
116826	θέον
116831	χειρῶν
116833	νεκρῶν
116863	θεοῦ
116874	μετανοιᾶν
116880	θεοῦ
116892	ὑ— ́ετον
116906	θεοῦ
116914	κατα— ́ρα—ς
116926	τά
116946	ἀγαπῆς
116958	ἐπιθυ—μοῦμεν
116977	μι—μῆται
116980	δῖα
116993	ἔπει
117002	λέγων
117006	εὐλογήσω
117010	πληθυ— ́νω
117018	ἀνθρωποί
117028	πέρα—ς
117033	ἔν
117052	δῖα
117056	ἔν
117060	θέον
117064	οἷ
117071	ὧς
117110	θεοῦ
117114	συνάντησας
117119	κόπης
117132	πρωτόν
117151	ἡμερῶν
117155	ἔχων
117161	θεοῦ
μένεϊ
117181	οἷ
117185	υἱῶν
117238	ἀνθρωποί
117244	ζῇ
117246	ὧς
117259	ἔν
117264	ἤν
117273	δῖα
117277	ἤν
117318	μετέσχηκεν
117322	προσέσχηκεν
117332	κυ— ́ριος
117338	ἱερέων
117362	ἄλλα—
117385	δῖα
117411	οἷ
117423	δῖα
117429	κυ— ́ριος
117447	οἷ
117453	δῖα
117460	δῖα
117468	ἔχεϊ
117477	δυναταί
117485	ζῶν
117507	οὐρανῶν
117511	ἔχεϊ
117516	οἷ
117521	ἰδίων
117523	θυσιάς
117539	καθιστῆσιν
117567	ἔν
δεξιᾷ
117573	ἔν
117577	ἁγιῶν
117581	σκήνης
117585	ἐπῆξεν
117587	κυ— ́ριος
117599	θυσιάς
καθιστᾶται
117602	ἀναγκαῖον
117608	προσενεγκῇ
117612	ἤν
117617	ἤν
117624	τά
117629	σκιᾷ
117632	ἐπουρανιῶν
117639	σκήνην
117643	ποιήσεις
117651	ἔν
117653	ὀρεῖ
117673	πρωτῆ
117675	ἤν
117685	λέγει
Ἴδου
117689	λέγει
κυ— ́ριος
117713	ἔν
117729	ἔν
117733	ἄγω
117736	λέγει
κυ— ́ριος
117751	λέγει
κυ— ́ριος
117758	διανοιᾶν
117770	θέον
117790	λέγων
117793	κυ— ́ριον
117800	ἕως
117804	ἵλεω̂ς
117817	ἔν
117828	γήρασκον
117836	πρωτῆ
117843	σκήνη
117847	πρωτῆ
ἔν
ᾗ
117852	λυχνία
117860	ἀρτῶν
117869	σκήνη
117873	ἁγιῶν
χρυ—σοῦν
117885	ἔν
ᾗ
117903	ὑπερα—νῶ
117927	σκήνην
δῖα
117931	οἷ
117950	προσφερέϊ
117968	ἁγιῶν
117972	πρωτῆς
σκήνης
117977	παραβόλη
118003	διαφοροῖς
118008	καιροῦ
118010	ἐπικειμένα—
118017	ἀγάθων
δῖα
118023	σκήνης
118035	τραγῶν
118038	δῖα
118041	ἰ—δίου
118046	τά
118055	τραγῶν
118057	ταυρῶν
118077	δῖα
118085	καθαρίει
118090	νέκρων
118098	δῖα
118105	θανατοῦ
118108	ἀπολυτρῶσιν
118118	οἷ
118134	νεκροῖς
118136	ἔπει
118141	ζῇ
118147	πρωτῆ
118170	τραγῶν
118187	λέγων
118201	σκήνην
118205	τά
118211	ὁμοίως
118215	ἔν
118230	τά
118234	ἔν
118241	τά
118245	πα—ρα— ́
118254	ἀντιτυπᾶ
118267	θεοῦ
118280	τά
118284	ἔν
118287	ἔπει
ἐδεῖ
118293	καταβολῆς
118299	συντελεῖαι
118306	δῖα
118308	θυ— ́σιας
118328	προσενέχθεις
118335	δευτεροῦ
118344	σκια— ͂ν
118346	ἔχων
118351	ἀγάθων
118369	δυναταί
118373	ἔπει
118378	δῖα
118390	ἔν
118399	ταυρῶν
118401	τραγῶν
118409	λέγει
θυσιᾶν
118426	εἰπόν
Ἴδου
118429	ἔν
118441	σοῦ
118443	λέγων
118445	θυσιάς
118463	Ἴδου
118469	σοῦ
α—ʼναίρει
118472	πρωτόν
118477	ἔν
118482	δῖα
118503	θυσιάς
118515	θυσιᾶν
118520	ἔν
δεξιᾷ
118523	θεοῦ
118527	ἕως
118529	οἷ
118534	ποδῶν
118545	μαρτυ— ́ρει
118568	λέγει
κυ— ́ριος
118579	διανοιᾶν
118611	ἁγιῶν
ἔν
118620	πρόσφατον
118623	δῖα
118638	θεοῦ
118643	ἔν
118669	κατανοῶμεν
118673	ἀγαπῆς
118675	κάλων
118685	ἄλλα—
118731	ἦ
118744	θεοῦ
καταπατήσα—ς
118753	ἔν
118761	ἐνυ— ́βρισας
οἰδα— ́μεν
118769	ἀνταποδώσω
118772	κρι— ́νει
κυ— ́ριος
118782	θεοῦ
118789	ἔν
118813	δεσμίοις
118817	α—ʽρπάγην
118838	ἔχεϊ
118849	θεοῦ
118861	ἥξει
118864	χρονίσει
118873	ἐα— ͂ν
118876	εὐδόκει
118880	ἔν
118889	ἄλλα—
118892	περιποιῆσιν
118903	ἔν
118907	οἷ
118910	νοούμεν
118915	θεοῦ
118926	θυσιᾶν
118928	πα—ρα— ́
118944	θεοῦ
118981	δεῖ
119036	ἐπιστα— ́μενος
119045	ὧς
ἀλλοτρία—ν
ἔν
119083	πα—ρα— ́
119086	ἔπει
πιστόν
119100	τά
119103	οὐράνου
119105	πλήθει
119107	ὧς
119111	πα—ρα— ́
119127	ἄλλα—
119136	ξενοί
119138	παρεπιδημοῖ
119143	οἷ
119201	ἔν
119210	νεκρῶν
119218	ἔν
παραβολῇ
119237	υἱῶν
119250	τελεύτων
119253	ἐξοδοῦ
119255	υἱῶν
119300	θεοῦ
ἦ
πρόσκαιρον
119333	ὧς
ὅρων
119349	τά
119356	Ἐρύθρα—ν
119358	ὧς
δῖα
119363	πειρα— ͂ν
119365	οἷ
Αἰγυπτιοῖ
κατεπόθησαν
119369	τά
119372	ἔπεσαν
119393	λέγω
ἐπιλείψει
119411	προφήτων
119413	δῖα
119416	βασιλεία—ς
119434	ἰσχυροῖ
ἔν
119438	ἐκλινᾶν
ἀλλοτριῶν
119447	ἀλλοί
119453	ἀπολυτρῶσιν
119462	μαστι—γῶν
πειρα— ͂ν
119467	δεσμῶν
119473	ἔν
119478	ἔν
119480	ἔν
119488	ἤν
119508	δῖα
119516	θεοῦ
119568	καταφρονήσα—ς
ἔν
δεξιᾷ
119575	θεοῦ
119577	ἀναλογίσασθε
119609	ὧς
119617	κυριοῦ
119619	ἐκλυ— ́ου
119625	ἀγαπᾷ
κυ— ́ριος
119628	μαστι—γοί
119637	ὧς
119659	ἀρα— ́
νοθοῖ
119663	υἱοῖ
119679	ὑποτα—γησόμεθα
119683	πνευματῶν
119686	οἷ
119694	δοκοῦν
119708	πα— ́σα—
119710	παιδεῖα
119716	δοκέϊ
119719	ἄλλα—
119733	παρειμένα—ς
119736	τά
119741	τρόχιας
119751	ἐκτραπῇ
119767	κυ— ́ριον
119771	ὑστερῶν
119776	θεοῦ
119781	ἀ—νῶ
119783	ἐνοχλῇ
119785	δῖα
119788	οἷ
119793	ἦ
119795	ὧς
119802	τά
119819	εὑρέν
119845	οἷ
119858	θήριον
119866	ἤν
119870	εἰπέν
119875	ἄλλα—
119877	σιῶν
ὀρεῖ
119880	πόλει
θεοῦ
119887	ἀγγελῶν
119890	ἐκκλησιᾷ
119893	ἔν
119901	δικαιῶν
119905	νεα— ͂ς
119913	πα—ρα— ́
119918	παραιτησῆσθε
119934	οἷ
119937	οὐρανῶν
119944	ἐσάλευσεν
119949	λέγων
119958	ἄλλα—
119966	δηλοῖ
119971	ὧς
119975	τά
119979	βασιλεία—ν
120000	κατανα—— ́λισκον
ἦ
120008	δῖα
120012	τῖνες
120017	δεσμίων
ὧς
120022	ὧς
120026	ἔν
120031	ἔν
120041	κρι— ́νει
120056	ἀνῶ
120061	ἐγκαταλιπῶ
120066	κυ— ́ριος
120072	ποιήσει
120085	θεοῦ
120089	ἐκβᾶσιν
120091	ἀναστρόφης
120117	καρδιᾶν
120120	ἔν
120124	οἷ
120133	ἐξουσιᾶν
οἷ
120136	σκηνῇ
120141	ζῳῶν
120147	τά
120149	δῖα
120151	ἀρχιερέω̂ς
120153	τά
120156	ἔξω
120158	παρεμβόλης
120164	δῖα
120166	ἰ—δίου
120170	ἔξω
120178	ἔξω
120180	παρεμβόλης
120191	ἄλλα—
120199	θυσιᾶν
120201	δῖα
120231	ὑπείκετε
120237	ψυ—χῶν
120239	ὧς
120246	ποιῶσιν
120260	καλῆν
120263	ἔν
120265	καλῶς
120270	παρακαλῶ
120285	νεκρῶν
120292	ἔν
120297	κυ— ́ριον
120300	κατάρτισαι
120302	ἔν
120311	ποιῶν
ἔν
120316	ἐνώπιον
120318	δῖα
120329	ἀμήν
παρακαλῶ
120336	λογοῦ
120341	δῖα
120353	ἐα— ͂ν
120369	οἷ
120373	ἦ
120379	θεοῦ
120381	κυριοῦ
120389	ἔν
120393	πασᾶν
120395	ἡγήσασθε
120401	ποικιλοῖς
120415	τέλειον
120419	τελειοῖ
120422	ἔν
120432	πα—ρα— ́
120435	θεοῦ
120437	ἁπλῶς
120446	ἔν
120468	πα—ρα— ́
120470	κυριοῦ
120474	ἔν
120477	ὁδοῖς
120485	ἔν
120492	ἔν
120494	ταπεινωσεῖ
120497	ὧς
120516	ἐξεπέσεν
120521	προσωποῦ
120528	ἔν
120549	ἀγαπῶσιν
120556	θεοῦ
120563	κακῶν
120574	ἐπιθυ—μια— ͂ς
120580	ἐπιθυμία—
120588	α—ʼποκύει
120591	πλανᾶσθε
120595	πα— ́σα—
120601	τέλειον
120615	ἦ
120643	α—ʼκούσα—|
120650	ὄργην
120655	θεοῦ
120660	πασᾶν
120663	περίσσειαν
120665	ἔν
120679	ποιῆται
λογοῦ
120683	ἀκροᾶται
120691	λογοῦ
120699	κατανοοῦντι
120705	ἔν
120716	ἤν
120722	τέλειον
120732	ἄλλα—
120737	ἔν
120739	ποιησεῖ
120744	δοκέϊ
120749	γλωσσα— ́ν
120751	ἄλλα—
α—ʼπάτων
καρδιᾶν
120763	πα—ρα— ́
120773	χήρα—ς
ἔν
120776	θλι—ψεῖ
120787	ἔν
120793	κυριοῦ
120799	ἐα— ͂ν
120807	ἔν
120814	ἔν
120831	καλῶς
120839	ἦ
120847	ἔν
120867	ἔν
120872	βασιλεία—ς
120876	ἀγαπῶσιν
120884	οἷ
120890	ἑλκοῦσιν
120907	τελεῖτε
120911	γράφην
ἀγαπήσεις
120914	πλησίον
σοῦ
ὧς
120918	καλῶς
120929	ὧς
παραβᾶται
120936	τηρήσηι
120939	ἔν
120949	εἰπέν
120960	παραβάτης
120967	ὧς
δῖα
120989	ἐα— ͂ν
120991	λέγῃ
120999	δυναταί
121004	ἐα— ͂ν
121006	ἦ
121008	γυμνοῖ
121013	ἐφημέρου
τροφῆς
121022	ἔν
121031	τά
121042	ἐα— ͂ν
121051	ἐρεῖ
121055	ἔχεις
ἄγω
121063	σοῦ
121067	ἄγω
121083	καλῶς
121086	τά
δαιμονία—
121090	φρίσσουσιν
121103	ἄργη
121139	γραφῆ
121141	λέγουσα
121154	θεοῦ
121156	ὁρα—τέ
121167	ὁμοίως
121217	ἔν
121237	τά
121251	ἰδού
121253	τά
121259	ἀνεμῶν
σκλήρων
121268	ὅρμη
121275	γλωσσα— ́
121280	μεγάλα—
αὔχει
ἰδού
121286	ὕλην
121290	γλωσσα— ́
121297	γλωσσα— ́
καθιστᾶται
ἔν
121319	πα— ́σα—
121322	θηριῶν
121329	ἐναλίων
121334	φυ—σεῖ
121339	γλωσσα— ́ν
121341	δαμα— ́σα—|
δυναταί
121347	ἰού
121349	ἔν
121353	κυ— ́ριον
121357	ἔν
121359	καταρώμεθα
121364	ὁμοιῶσιν
θεοῦ
121374	κατάρα
121376	χρῆ
121382	μη— ́τι—
121396	δυναταί
121400	ἐλαΐα—ς
121402	ἦ
121404	συ—κᾶ
121413	ἐπιστήμων
ἔν
121419	καλῆς
ἀναστρόφης
τά
121424	ἔν
121434	ἔν
121436	καρδιᾷ
121439	κατακαυχᾶσθε
121452	ἄλλα—
121471	πρωτόν
121477	ἐπϊείκης
εὐπείθης
121482	καρπῶν
α—ʼγάθων
121489	ἔν
121496	πολεμοῖ
121499	μαχᾷ
ἔν
121510	ἔν
121514	ἐπιθυμεῖτε
121530	δῖα
121543	ἔν
121550	οἰδᾶτε
121553	φιλία—
121556	ἐχθρα— ́
121558	θεοῦ
121561	ἐα— ͂ν
121570	θεοῦ
καθιστᾶται
ἦ
121577	γραφῆ
λέγει
121581	ἐπιποθεῖ
121586	ἔν
121593	λέγει
121602	ὑποταγῆτε
121606	ἀντιστῆτε
121644	ἐνώπιον
κυριοῦ
121647	ὑψώσει
121650	καταλαλεῖτε
121654	κατα—λάλων
121656	ἦ
121661	καταλάλει
121664	κρι̂νεῖ
121669	κρι̂νείς
121674	ἄλλα—
121693	πλησίον
ἄγε
121696	οἷ
121699	ἦ
121716	ἐπίστασθε
121719	ποῖα
121737	ἐα— ͂ν
121739	κυ— ́ριος
θελήσηι
121746	ἦ
121751	ἔν
121755	πα— ́σα—
121758	πόνηρα
121770	ἄγε
121772	οἷ
121787	τά
121798	κατιῶται
121804	μαρτύριον
121812	ὧς
121815	ἔν
121818	ἰδού
121835	βοᾷ
121839	τά
121841	κυριοῦ
121854	ἔν
121867	ἕως
121871	κυριοῦ
ἰδού
121877	τιμίον
121884	ἕως
121900	κυριοῦ
121909	κρι—θῆτε
ἰδού
121915	θυρῶν
121929	ἔν
121932	κυριοῦ
ἰδού
121944	κυριοῦ
121950	κυ— ́ριος
121974	νᾷ
ναί
121985	κακοπαθεῖ
121987	ἔν
121993	ἀσθένει
121995	ἔν
122001	ἐκκλησια— ͂ς
122008	ἔν
122012	κυριοῦ
122018	σώσει
122025	κυ— ́ριος
122032	ἐξομολογεῖσθε
122046	δικαιοῦ
122050	ἤν
ὁμοιοπάθης
122068	μήνα—ς
122076	ὑ— ́ετον
122087	ἐα— ͂ν
122089	ἔν
122096	ἐπιστρέψηι
122105	πλάνης
ὅδου
122108	σώσει
ψύχην
122112	θανατοῦ
122114	καλύψει
122124	ποντοῦ
122127	ἀσία—ς
122129	Βιθυνία—ς
122132	θεοῦ
122134	ἔν
122155	κυριοῦ
122165	ἀναγέννησας
122175	νεκρῶν
122184	ἔν
122189	ἔν
122191	θεοῦ
122193	δῖα
122199	ἔν
122202	ἔν
122204	ἀγαλλιᾶσθε
122208	δέον
122210	ἔν
ποικιλοῖς
122223	δῖα
122231	δοξᾶν
122233	τι— ́μην
ἔν
ἀποκαλυψεῖ
122241	ἀγαπᾶτε
122249	ἀγαλλιᾶσθε
122260	ψυ—χῶν
122267	προφῆται
οἷ
122278	ἦ
ποίον
122283	ἔν
122288	τά
122296	δοξα— ͂ς
122304	διηκονοῦν
122306	ἁ— ́
122310	δῖα
122314	ἔν
122319	οὐράνου
122321	ἁ— ́
ἐπιθυμοῦσιν
122340	ἔν
ἀποκαλυψεῖ
122344	ὧς
122351	ἔν
122355	ἐπιθυ—μιᾷς
ἄλλα—
122365	ἔν
πάσῃ
ἀναστροφῇ
122372	ἔσεσθε
122379	ἐπικαλεῖσθε
122387	ἔν
122394	ἀνα—στράφητε
122400	ἦ
122407	ἀναστρόφης
122409	ἄλλα—
122412	ὧς
122421	καταβολῆς
122428	χρονῶν
122436	θέον
122441	νεκρῶν
122443	δοξᾶν
122454	θέον
122459	ἔν
122475	σπορα— ͂ς
122477	ἄλλα—
122479	δῖα
λογοῦ
122482	θεοῦ
122486	πα— ́σα—
122488	ὧς
122491	πα— ́σα—
122494	ὧς
122503	ἐξεπέσεν
122507	κυριοῦ
μένεϊ
122523	πασᾶν
122529	ὑποκρίσεις
122533	πα— ́σα—ς
122535	ὧς
122544	ἔν
122554	κυ— ́ριος
122564	πα—ρα— ́
122571	ὧς
λιθοῖ
122582	θυσιάς
122585	δῖα
122589	περιεχεῖ
ἔν
γράφῃ
Ἴδου
122594	ἔν
σιῶν
122611	τίμη
122619	οἷ
122631	σκανδαλοῦ
122645	βασίλειον
122651	περιποιῆσιν
122654	ἀρέτα—ς
122673	θεοῦ
οἷ
122681	παρακαλῶ
ὧς
122689	ἐπιθυμιῶν
122696	ἀναστρόφην
122698	ἔν
122702	καλῆν
122704	ἔν
122706	καταλαλοῦσιν
122708	ὧς
122712	κάλων
122717	θέον
ἔν
122720	ἐπισκόπης
ὑποταγῆτε
πάσῃ
122724	κτισεῖ
δῖα
122727	κυ— ́ριον
122730	ὧς
122734	ὧς
122739	ἐκδικῆσιν
122750	θεοῦ
122752	φι— ́μουν
122758	ὧς
ἐλευθεροῖ
122762	ὧς
122768	ἐλευθεριᾶν
122770	ὧς
θεοῦ
δουλοῖ
122777	ἀγαπᾶτε
122779	θέον
122784	οἷ
122787	ἔν
122798	ἄλλα—
122806	δῖα
122808	θεοῦ
122814	πόιον
122830	πα—ρα— ́
122857	ἔν
122872	δικαίως
122879	ἔν
122899	ὧς
122902	ἄλλα—
ἐπεστράφητε
122911	ψυ—χῶν
122913	ὁμοίως
122918	ἀνδρᾶσιν
122922	τῖνες
122926	δῖα
122929	γυναικῶν
ἀναστρόφης
α—ʼ—νεῦ
λογοῦ
122936	ἔν
122939	ἀναστρόφην
122947	τριχῶν
122951	ἦ
122961	ἔν
122971	ἐνώπιον
122973	θεοῦ
122985	θέον
122991	ἀνδρᾶσιν
ὧς
122997	κυ— ́ριον
123009	οἷ
123011	ὁμοίως
123015	ὧς
123021	τι— ́μην
ὧς
123039	συμπάθεις
123047	κάκου
ἦ
123052	ἐναντίον
123066	ἀγαπᾶν
123073	γλωσσα— ́ν
123075	κάκου
123085	κάκου
123096	κυριοῦ
123103	δέησιν
123107	κυριοῦ
123110	κάκα—
123116	ἐα— ͂ν
123118	ἀγάθου
ζηλῶται
123125	δῖα
123136	κυ— ́ριον
123141	ἔν
123156	ἔν
123159	ἄλλα—
123166	ἀγα— ́θην
123168	ἔν
123170	καταλαλεῖσθε
123172	οἷ
123176	ἀγα— ́θην
ἔν
123179	ἀναστρόφην
123188	θεοῦ
123190	ἦ
123213	ἔν
123217	ἔν
123228	θεοῦ
123230	ἔν
123237	ὀλιγοῖ
123242	διεσωθῆσαν
123255	ῥυποῦ
ἄλλα—
123261	θέον
123268	ἔν
δεξιᾷ
θεοῦ
123276	ἀγγελῶν
123278	ἐξουσιῶν
123301	ἐπιθυ—μιᾷς
ἄλλα—
123304	θεοῦ
123307	ἔν
123309	βιῶσαι
123322	ἔν
123324	ἐπιθυ—μιᾷς
123331	ἔν
123345	ἀποδωσοῦσιν
123358	νεκροῖς
123361	κρι—θῶσι
123366	ζῶσι
123369	θέον
123387	ἀγάπην
123391	ἀγάπη
123398	α—ʼ—νεῦ
123408	ὧς
123413	θεοῦ
123417	ὧς
λογία—
θεοῦ
123422	διακόνει
ὧς
123431	ἔν
123436	δῖα
123451	ἀμήν
123456	ἔν
123458	πυρωσεῖ
123463	ὧς
ξένου
123467	ἄλλα—
123477	ἔν
123479	ἀποκαλυψεῖ
123487	ἔν
123498	θεοῦ
123508	ὧς
123510	ἦ
123512	ἦ
123514	ἦ
ὧς
123519	ὧς
123526	θέον
ἔν
123542	θεοῦ
123545	πρωτόν
123555	θεοῦ
123564	ἀσεβῆς
123571	οἷ
123577	θεοῦ
123584	ἔν
123588	ἔν
123590	παρακαλῶ
123608	ἔν
123612	θεοῦ
123615	ἄλλα—
123618	θέον
123621	ἄλλα—
123624	ὧς
123627	κληρῶν
ἄλλα—
τυποῖ
123643	ὁμοίως
123645	ὑποταγῆτε
123652	ἐγκομβώσασθε
123669	θεοῦ
123672	ὑψωσῇ
ἔν
123675	πασᾶν
123677	μεριμνᾶν
123684	μέλει
123693	ὧς
λεών
123696	περιπατεῖ
ζήτων
123701	ἀντιστῆτε
στερεοί
123706	τά
123711	ἔν
123729	δοξᾶν
ἔν
123735	καταρτισεῖ
στηρίξει
σθενώσει
θεμελιώσει
123747	ἀμήν
Δῖα
123752	πίστου
123754	ὧς
123757	ὀλιγῶν
123764	ἀλήθη
123767	θεοῦ
123770	στῆτε
123774	ἔν
123784	ἔν
123786	ἀγαπῆς
123791	ἔν
123805	ἔν
123808	θεοῦ
123819	ἔν
ἐπιγνωσεῖ
123822	θεοῦ
123826	κυριοῦ
123828	ὧς
τά
123833	θεια— ͂ς
123836	τά
123842	δῖα
123849	δόξῃ
123851	ἀρετῇ
123854	τά
τιμιᾶ
123862	δῖα
123865	θεια— ͂ς
123870	ἔν
123873	ἔν
ἐπιθυμιᾷ
123881	πασᾶν
123884	ἔν
123889	ἀρέτην
ἔν
123893	ἀρετῇ
123896	ἔν
123899	γνώσει
123902	ἔν
123908	ἔν
123914	ἔν
123920	ἔν
123925	ἀγάπην
123936	καθιστῆσιν
123940	κυριοῦ
123958	πάλα—|
123970	ἐκλόγην
123989	βασιλεία—ν
123991	κυριοῦ
124008	ἔν
124018	ἔν
124024	ἔν
ὑπομνησεῖ
124038	κυ— ́ριος
124067	κυριοῦ
124073	παρουσιᾶν
124075	ἐποπτᾷ
124082	πα—ρα— ́
θεοῦ
124085	τι— ́μην
124087	δοξᾶν
124115	οὐράνου
124120	ἔν
124123	ὀρεῖ
124126	βεβαιότερον
124131	καλῶς
124134	ὧς
124137	ἔν
124140	ἕως
124142	ἡμέρα—
διαυγασῇ
124147	ἔν
124152	πρωτόν
124155	πα— ́σα—
124157	γράφης
124165	ἀνθρωποῦ
124169	ἄλλα—
124176	θεοῦ
ἀνθρωποί
124182	ἔν
124185	ὧς
124187	ἔν
124192	παρεισα—ξοῦσιν
124207	ἐξακολουθησοῦσιν
124219	ἔν
124222	λογοῖς
124230	ἄργει
124241	ἀγγελῶν
124245	ἄλλα—
σειροῖς
ζόφου
124258	ἄλλα—
124267	ἐπα— ͂ξας
124269	πολεῖς
124274	καταστροφῇ
124283	καταπονούμενον
124288	ἔν
124290	ἀναστρόφης
124299	ἔν
124304	ψύχην
124306	ἀνομοῖς
124310	κυ— ́ριος
124325	ὀπίσω
124327	ἔν
ἐπιθυμιᾷ
124334	τολμῆται
124336	δοξα— ͂ς
124351	πα—ρα— ́
κυριῷ
124357	ὧς
124366	ἔν
124370	ἔν
124382	ἔν
124384	τρύφην
σπιλοῖ
124389	ἔν
124405	καρδιᾶν
124409	κατα— ́ρα—ς
124431	ὑποζύγιον
124433	ἔν
ἀνθρωποῦ
124444	πηγᾷ
124462	ἔν
ἐπιθυ—μιᾷς
124470	ἔν
πλανῇ
124473	ἐλευθεριᾶν
124477	δουλοῖ
124484	ἥττηται
124490	τά
124494	ἔν
ἐπιγνωσεῖ
124497	κυριοῦ
124506	ἡττῶνται
124509	τά
ἐσχατᾶ
124513	πρωτῶν
124516	ἤν
124524	ἦ
124539	κυῶν
124543	ἰ—δίον
124550	βορβόρου
124558	ἔν
124562	ἔν
ὑπομνησεῖ
124565	εἰλικρίνη
διανοιᾶν
124573	ἁγιῶν
προφήτων
124582	κυριοῦ
124586	πρωτόν
124591	ἐσχατῶν
124593	ἡμερῶν
ἔν
124600	ἐπιθυ—μια— ͂ς
124615	οἷ
124630	οὐρανοῖ
124643	θεοῦ
124653	οἷ
124656	οὐρανοῖ
124684	ἡμέρα—
πα—ρα— ́
κυριῷ
ὧς
χι—λιά
124691	χι—λιά
124693	ὧς
ἡμέρα—
124697	βραδυνεῖ
κυ— ́ριος
124702	τῖνες
124705	ἄλλα—
124713	ἄλλα—
124716	μετανοιᾶν
124718	ἥξει
124720	ἡμέρα—
κυριοῦ
ὧς
124724	ἔν
ᾗ
οἷ
οὐρανοῖ
124732	καυσουμένα—
124737	τά
ἔν
124747	δεῖ
124750	ἔν
124759	παρουσιᾶν
124762	θεοῦ
124766	οὐρανοῖ
124771	καυσουμένα—
124783	προσδοκῶμεν
ἔν
124787	κατοικεῖ
124798	ἔν
124803	κυριοῦ
124807	ἡ—γεῖσθε
124822	ὧς
124824	ἔν
124827	λάλων
ἔν
124832	ἔν
124837	ἁ— ́
οἷ
124843	ὧς
124847	γραφα— ́ς
124850	ἰδία—ν
124863	πλανῇ
124867	ἰ—δίου
124871	ἔν
124874	γνώσει
124876	κυριοῦ
124892	ἤν
124911	λογοῦ
124923	ἀπαγγέλλομεν
124930	ἤν
124941	ἀπαγγέλλομεν
124948	ἐχῆτε
124963	υἵου
124987	ἀναγγέλλομεν
124995	σκοτία—
ἔν
125001	ἐα— ͂ν
125009	ἔν
125011	σκότει
125016	ποιούμεν
125019	ἐα— ͂ν
125021	ἔν
125025	ὧς
125028	ἔν
125040	υἵου
125047	ἐα— ͂ν
125060	ἔν
125062	ἐα— ͂ν
125077	καθαρίσηι
125082	ἐα— ͂ν
125088	ποιούμεν
125096	ἔν
125105	ἁμαρτῆτε
125107	ἐα— ͂ν
125109	ἁμαρτῇ
παρακλῆτον
125132	ἄλλα—
125139	ἔν
125145	ἐα— ͂ν
125151	λέγων
125164	ἔν
125178	ἔν
125181	ἀγάπη
125183	θεοῦ
125185	ἔν
125189	ἔν
125193	λέγων
ἔν
125197	ὀφειλεῖ
125234	ἀλήθε—ς
ἔν
125238	ἔν
125242	σκοτία—
125252	λέγων
ἔν
125262	ἔν
125266	ἕως
125269	α—ʼγάπων
125273	ἔν
125276	μένεϊ
125279	ἔν
125289	ἔν
125294	ἔν
125297	περιπατεῖ
125302	ὑπάγει
125305	σκοτία—
125318	δῖα
125339	παιδια— ́
125356	ἰσχυροῖ
125362	θεοῦ
ἔν
125365	μένεϊ
125371	ἀγαπᾶτε
125375	τά
ἔν
125379	ἐα— ͂ν
125381	ἀγαπᾷ
125387	ἀγάπη
125390	ἔν
125395	ἔν
125399	ἐπιθυμία—
125404	ἐπιθυμία—
125409	ἀλαζονία
125411	βίου
125417	ἄλλα—
125428	ἐπιθυμία—
125432	ποιῶν
125436	θεοῦ
μένεϊ
125441	παιδια— ́
ἐσχάτη
125459	ἐσχάτη
125496	οἰδᾶτε
125503	οἰδᾶτε
125508	οἰδᾶτε
125552	ἔχεϊ
125560	ἔχεϊ
125566	ἔν
125569	ἐα— ͂ν
ἔν
125579	ἔν
125583	ἔν
125615	μένεϊ
ἔν
125627	ὧς
125636	ἀλήθε—ς
125647	ἔν
125653	ἔν
125656	ἐα— ͂ν
125658	σχῶμεν
125665	ἔν
125667	παρουσιᾷ
125669	ἐα— ͂ν
125679	ποιῶν
125687	ἀγάπην
125694	θεοῦ
125698	δῖα
125712	θεοῦ
125719	οἰδα— ́μεν
125721	ἐα— ͂ν
125723	ὁμοιοί
125734	ἔχων
125748	ποιῶν
125762	οἰδᾶτε
125769	ἀρῇ
125772	ἔν
125778	ἔν
125797	ποιῶν
125807	ποιῶν
125812	διαβολοῦ
125826	θεοῦ
125828	λύσηι
τά
125832	διαβολοῦ
125838	θεοῦ
125845	ἔν
125847	μένεϊ
125850	δυναταί
125855	θεοῦ
125857	ἔν
125861	τά
125864	θεοῦ
125866	τά
125869	διαβολοῦ
125873	ποιῶν
125879	θεοῦ
125883	α—ʼγάπων
125897	ἀγαπῶμεν
125905	ἤν
125917	τά
125920	πονηρα— ́
ἤν
τά
125927	δικαία—
125932	μι— ́σεϊ
125937	οἰδα— ́μεν
125942	θανατοῦ
125947	ἀγαπῶμεν
125952	α—ʼγάπων
μένεϊ
ἔν
125966	οἰδᾶτε
125971	ἔχεϊ
125974	ἔν
125977	ἔν
125981	ἀγάπην
125987	ψύχην
125998	θειναί
126015	κλείσῃ
τά
126023	ἀγάπη
126025	θεοῦ
μένεϊ
ἔν
126031	ἀγαπῶμεν
126036	ἄλλα—
ἔν
126041	ἔν
126054	καρδιᾶν
126057	ἐα— ͂ν
126061	καρδιᾶ
126074	ἐα— ͂ν
126076	καρδιᾶ
126083	θέον
126086	ἐα— ͂ν
126097	τά
ἀρεστά
ἐνώπιον
126101	ποιούμεν
126113	υἵου
126118	ἀγαπῶμεν
126130	ἔν
126132	μένεϊ
126135	ἔν
126138	ἔν
126142	μένεϊ
ἔν
126156	ἄλλα—
126158	τά
126163	θεοῦ
126172	ἔν
126178	θεοῦ
126185	ἔν
126190	θεοῦ
126202	θεοῦ
126217	ἔν
126225	θεοῦ
126235	ἔν
126237	ἦ
126239	ἔν
126247	δῖα
126261	θεοῦ
126266	θέον
126274	θεοῦ
126289	πλάνης
126291	ἀγαπῶμεν
126295	ἀγάπη
126298	θεοῦ
126303	α—ʼγάπων
126306	θεοῦ
126311	θέον
126314	α—ʼγάπων
126318	θέον
126322	ἀγάπη
126324	ἔν
126328	ἀγάπη
126330	θεοῦ
ἔν
126349	ἔν
126353	ἀγάπη
126359	θέον
126386	ἀγαπᾶν
θέον
126391	ἐα— ͂ν
ἀγαπῶμεν
126396	ἔν
126398	μένεϊ
126401	ἀγάπη
126404	ἔν
126407	ἔν
126411	ἔν
126416	ἔν
126427	τεθεα— ́μεθα
126440	ἐα— ͂ν
ὁμολογήσηι
126448	θεοῦ
126451	ἔν
126453	μένεϊ
126456	ἔν
126465	ἀγάπην
126467	ἔχεϊ
126470	ἔν
126474	ἀγάπη
126479	ἔν
126481	ἀγαπῇ
ἔν
126485	μένεϊ
126489	ἔν
126491	μένεϊ
ἔν
126496	ἀγάπη
126502	ἔν
126514	ἔν
126521	ἔν
126523	ἀγαπῇ
126527	ἀγάπη
ἔξω
βάλλει
126536	ἔχεϊ
126542	ἔν
126544	ἀγαπῇ
126546	ἀγαπῶμεν
126552	ἐα— ͂ν
126556	α—ʼγαπῶ
126558	θέον
126569	α—ʼγάπων
126576	θέον
126581	δυναταί
ἀγαπᾶν
126592	α—ʼγάπων
126594	θέον
ἀγαπᾷ
126610	θεοῦ
126615	α—ʼγάπων
126618	ἀγαπᾷ
126623	ἔν
126627	ἀγαπῶμεν
τά
126631	θεοῦ
126634	θέον
ἀγαπῶμεν
126640	ποιῶμεν
126645	ἀγάπη
126647	θεοῦ
126666	θεοῦ
νι— ́κα—|
126674	νι— ́κη
126685	νι— ́κων
126698	θεοῦ
126710	ἔν
126715	ἔν
126719	ἔν
126737	οἷ
126748	οἷ
126763	θεοῦ
126772	θεοῦ
126777	υἵου
126785	θεοῦ
ἔχεϊ
126789	ἔν
126811	υἵου
126829	ἔν
126835	ἔχων
126838	ἔχεϊ
126843	ἔχων
126847	θεοῦ
126851	ἔχεϊ
126867	υἵου
126869	θεοῦ
126880	ἐα— ͂ν
126890	ἐα— ͂ν
οἰδα— ́μεν
126896	ἐα— ͂ν
126898	οἰδα— ́μεν
126901	τά
126903	ἁ— ́
126907	ἐα— ͂ν
126909	ἰδῇ
126918	αἰτήσει
126935	λέγω
126937	ἐρωτήσηι
πα— ́σα—
126948	οἰδα— ́μεν
126955	θεοῦ
126963	θεοῦ
126972	οἰδα— ́μεν
126976	θεοῦ
126982	ἔν
126986	οἰδα— ́μεν
126992	θεοῦ
126997	διανοιᾶν
127004	ἔν
127007	ἔν
127030	κυριᾷ
127037	α—ʼγαπῶ
ἔν
127044	ἄλλα—
127047	οἷ
127051	δῖα
127056	ἔν
127071	πα—ρα— ́
θεοῦ
127075	πα—ρα— ́
127079	υἵου
127082	ἔν
127085	ἀγαπῇ
127087	λία—ν
127092	τεκνῶν
σοῦ
127095	ἔν
127100	πα—ρα— ́
127105	ἐρωτῶ
127107	κυ—ρία—
127109	ὧς
127114	ἄλλα—
127120	ἀγαπῶμεν
127126	ἀγάπη
127142	ἔν
127144	περιπατῆτε
127152	οἷ
127158	ἔν
127172	ἁ— ́
127174	ἄλλα—
127180	προ ̈α— ́γων
127184	ἔν
127189	θέον
127191	ἔχεϊ
127194	ἔν
127204	ἔχεϊ
127225	λέγετε
127227	λέγων
127237	Πόλλα
ἔχων
127243	δῖα
127247	ἄλλα—
127265	τά
127269	σοῦ
127279	α—ʼγαπῶ
ἔν
127282	ἀγαπῆτε
127292	σοῦ
127297	λία—ν
127302	σοῦ
127307	ἔν
127317	τά
127320	ἔν
127324	ἀγαπῆτε
πιστόν
127328	ἐα— ͂ν
127335	ξένους
127338	σοῦ
127340	ἀγαπῇ
ἐνώπιον
ἐκκλησια— ͂ς
127344	καλῶς
ποιήσεις
127347	ἀξίως
127349	θεοῦ
127374	ἐκκλησιᾷ
127379	διοτρεφῆς
127383	δῖα
127385	ἐα— ͂ν
127387	υ—ʽπομνήσω
127389	τά
127391	ἁ— ́
127393	λογοῖς
127414	ἐκκλησια— ͂ς
127416	ἀγαπῆτε
127421	ἄλλα—
127428	θεοῦ
127435	θέον
127455	ἀλήθης
127457	Πόλλα
127464	δῖα
127467	καλάμου
127484	οἷ
φιλοῖ
127499	ἔν
127513	ἀγάπη
127516	πασᾶν
127523	κοίνης
127540	τῖνες
ἀνθρωποί
οἷ
πάλα—|
127549	ἀσέβεις
127552	θεοῦ
127563	κυ— ́ριον
127568	ὑπόμνησαι
127576	κυ— ́ριος
127596	ἄλλα—
127599	ἰ—δίον
127605	δεσμοῖς
127610	ὧς
127618	πολεῖς
127620	ὅμοιον
127626	ὀπίσω
127635	ὁμοίως
127640	σάρκα—
127646	δοξα— ͂ς
127668	ἄλλα—
εἰπέν
ἐπιτι—μῆσαι
127672	κυ— ́ριος
127678	οἰδᾶσιν
127683	ὧς
τά
127687	ἐπιστᾶνται
ἔν
127701	πλανῇ
127704	μίσθου
127714	οἷ
ἔν
127727	ἀνεμῶν
127736	ἀγρία—
127743	πλανῆται
127760	λέγων
Ἴδου
127763	κυ— ́ριος
ἔν
127776	ἀσέβεις
127789	σκληρῶν
127795	ἀσέβεις
127802	ἐπιθυ—μια— ͂ς
127812	προσώπα—
127827	κυριοῦ
127832	ἔλεγον
127837	χρόνου
127843	ἐπιθυ—μια— ͂ς
127849	οἷ
127864	ἔν
127869	ἔν
ἀγαπῇ
θεοῦ
127877	κυριοῦ
127887	ἐλέα—τε
127895	ἐλέα—τε
ἔν
127909	φυ—λάξαι—
127914	κατενώπιον
127919	ἔν
ἀγαλλιασεῖ
127925	δῖα
127929	κυριοῦ
127935	ἐξουσιᾶ
127947	ἀμήν
127958	δουλοῖς
127960	ἁ— ́
δεῖ
127963	ἔν
ταχέϊ
127968	δῖα
127981	θεοῦ
127993	οἷ
128001	τά
ἔν
128014	ἔν
128016	ἀσία—|
128026	ἤν
128034	πνευματῶν
ἁ— ́
ἐνώπιον
128051	νεκρῶν
128060	ἀγαπῶντι
128069	ἔν
128076	βασιλεία—ν
128094	ἀμήν
Ἴδου
128113	πάσαι
128118	ναί
ἀμήν
128127	λέγει
κυ— ́ριος
128135	ἤν
128148	ἔν
128150	θλι—ψεῖ
128152	βασιλεία—|
128155	ἔν
128158	ἔν
128164	δῖα
128168	θεοῦ
128174	ἔν
128176	ἔν
128182	ὀπίσω
128186	ὧς
128200	ἔφεσον
128203	σμύρναν
128235	ἔν
128239	ὅμοιον
128241	ἀνθρωποῦ
128259	ὧς
ἔριον
128262	ὧς
χιῶν
128265	οἷ
128268	ὧς
128272	οἷ
128275	ὁμοιοί
128277	ὧς
ἔν
128285	ὧς
128287	ὑδατῶν
128290	ἔχων
ἔν
128293	δεξιᾷ
128311	ὧς
128315	ἔν
128328	ὧς
128333	δεξια— ́ν
128337	λέγων
128349	ζῶν
128354	ἰδού
ζῶν
128367	θανατοῦ
128373	ἁ— ́
128376	ἁ— ́
128379	ἁ— ́
128388	ἀστερῶν
128393	δεξια— ͂ς
128401	οἷ
128407	ἐκκλησιῶν
128415	ἐκκλησιᾷ
128420	ἔν
128422	ἐκκλησια— ͂ς
128425	λέγει
128427	κράτων
128431	ἔν
128433	δεξιᾷ
128437	ἔν
128443	χρυ—σῶν
οἴδα—
τά
128447	σοῦ
128454	σοῦ
128458	δυ— ́νῃ
βαστα— ́σα—|
128462	ἐπείρασας
128473	ψεύδεις
128476	ἔχεις
128479	δῖα
128486	ἄλλα—
128489	σοῦ
128492	ἀγάπην
σοῦ
128502	μετανοῆσον
128504	τά
πρώτα—
128516	λυχνιᾶν
σοῦ
128522	ἐα— ͂ν
128525	ἄλλα—
128527	ἔχεις
128530	τά
128534	ἁ— ́
ἄγω
128538	ἔχων
128544	λέγει
128554	ξύλου
128559	ἔν
128563	θεοῦ
128568	ἔν
128570	ἐκκλησια— ͂ς
128573	λέγει
128584	οἴδα—
σοῦ
128591	ἄλλα—
128599	λεγόντων
128606	ἄλλα—
128612	ἁ— ́
128615	ἰδού
128629	ἡμερῶν
δεκᾶ
128634	θανατοῦ
128643	ἔχων
128649	λέγει
128653	νι— ́κων
128659	θανατοῦ
128661	δευτεροῦ
128666	ἔν
128668	ἐκκλησια— ͂ς
128671	λέγει
128673	ἔχων
128680	οἴδα—
128700	ἔν
128717	κατοικεῖ
128721	σοῦ
128724	ἔχεις
128736	ἐνώπιον
128738	υἱῶν
128745	ἔχεις
128753	ὁμοίως
μετανοῆσον
128766	ἔν
128773	ἔχων
128779	λέγει
128800	καινόν
128813	ἔν
128815	ἐκκλησια— ͂ς
128818	λέγει
128822	θεοῦ
128824	ἔχων
128828	ὧς
128832	οἷ
128835	ὁμοιοί
128837	οἴδα—
σοῦ
τά
128843	ἀγάπην
128849	διακονιᾶν
128853	σοῦ
128855	τά
128857	σοῦ
τά
ἐσχατᾶ
128862	πρωτῶν
ἄλλα—
128866	σοῦ
128873	λέγουσα
128879	πλάνα—|
128892	μετανοησῇ
128896	μετανόησαι
128901	ἰδού
128905	κλι̂ ́νην
128914	ἐα— ͂ν
128916	μετανοήσουσιν
128922	τά
128926	ἔν
128930	πάσαι
128932	ἐκκλησιᾷ
128937	ἐραύνων
128946	τά
128951	λέγω
128955	ἔν
128966	τά
128970	ὧς
λέγουσιν
128985	ἥξω
128988	νι— ́κων
128994	τά
128999	ἐξουσιᾶν
129006	ἔν
129009	ὧς
τά
129012	τά
129015	ὧς
ἄγω
129018	πα—ρα— ́
129030	ἔχων
129036	λέγει
129043	ἔν
129045	ἐκκλησια— ͂ς
129048	λέγει
129050	ἔχων
τά
129055	θεοῦ
129060	οἴδα—
σοῦ
τά
129066	ἔχεις
129076	τά
λοιπά
ἁ— ́
129084	σοῦ
129087	ἐνώπιον
129089	θεοῦ
129100	μετανοῆσον
ἐα— ͂ν
129105	ἥξω
ὧς
129112	ποια— ́ν
129114	ἥξω
129117	ἄλλα—
ἔχεις
129121	ἔν
129123	ἁ— ́
129126	τά
129130	περιπατήσουσιν
129133	ἔν
λευκοῖς
129136	ἀξιοί
129139	νι— ́κων
129142	ἔν
129144	λευκοῖς
129148	ἐξαλείψω
129162	ἐνώπιον
129167	ἐνώπιον
129169	ἀγγελῶν
129172	ἔχων
129178	λέγει
129185	ἔν
129187	ἐκκλησια— ͂ς
129190	λέγει
129196	ἔχων
129204	κλείσει
129209	ἀνοιγεῖ
οἴδα—
σοῦ
τά
129214	ἰδού
129216	ἐνώπιον
σοῦ
θυρᾶν
129222	δυναταί
κλεΐσαι
129227	ἔχεις
129240	ἰδού
δίδω
129248	λεγόντων
129255	ἄλλα—
129257	ἰδού
129261	ἡξοῦσιν
129263	προσκυνησοῦσιν
ἐνώπιον
129266	ποδῶν
σοῦ
129281	ἄγω
129296	πείρα—σαι
129304	κράτεϊ
129306	ἔχεις
129312	σοῦ
129314	νι— ́κων
129318	ἔν
129322	θεοῦ
129325	ἔξω
129337	θεοῦ
129345	θεοῦ
129354	οὐράνου
129357	θεοῦ
129364	καινόν
129366	ἔχων
129372	λέγει
129379	ἔν
129381	ἐκκλησια— ͂ς
129384	λέγει
129386	ἀμήν
129398	θεοῦ
οἴδα—
σοῦ
τά
129409	ὀφελόν
129412	ἦ
129423	μελλῶ
129431	λέγεις
129459	ἀγορα— ́σα—|
129470	λεύκα—
129472	περιβα— ́λῃ
129480	σοῦ
129486	σοῦ
129491	ἐα— ͂ν
φιλῶ
129499	μετανοῆσον
Ἴδου
129504	θυρᾶν
129507	ἐα— ͂ν
129509	ἀκούσῃ
129514	ἀνοιξῇ
129516	θυρᾶν
129529	νι— ́κων
129535	ἔν
129539	ὧς
ἄγω
129548	ἔν
129553	ἔχων
129559	λέγει
129566	ἰδού
129569	ἔν
129576	πρωτῆ
129579	ὧς
129584	λέγων
ἀνάβα—
129590	ἁ— ́
δεῖ
129597	ἔν
129600	ἰδού
129603	ἔν
129633	εἰκόσι
129639	εἰκόσι
129644	ἔν
129646	λευκοῖς
129653	χρυ— ́σους
129663	βροντᾷ
129669	ἐνώπιον
129672	ἁ— ́
129674	τά
129678	θεοῦ
129680	ἐνώπιον
129683	ὧς
129686	ὁμοῖα
129689	ἔν
129708	πρωτόν
ὅμοιον
129715	ὅμοιον
129721	ἔχων
129724	ὧς
ἀνθρωποῦ
129730	ὅμοιον
129734	τά
129741	ἔχων
ἄνα—
129761	κυ— ́ριος
129767	ἤν
129776	δώσουσιν
τά
129779	δοξᾶν
129781	τι— ́μην
129797	οἷ
εἰκόσι
129801	ἐνώπιον
129808	προσκυνησοῦσιν
129821	ἐνώπιον
129828	κυ— ́ριος
129835	δοξᾶν
129838	τι— ́μην
129844	ἔκτισας
τά
129848	δῖα
129851	σοῦ
129859	δεξια— ́ν
129878	ἔν
129883	ἀνοίξαι—
129894	ἔν
129902	ὑποκατῶ
129905	ἀνοίξαι—
129918	ἀνοίξαι—
129929	λέγει
129933	ἰδού
129936	λεῶν
129945	ἀνοίξαι—
129955	ἔν
129962	ζῳῶν
129964	ἔν
129970	ὧς
129972	ἔχων
129980	τά
129984	θεοῦ
129987	πασᾶν
129996	δεξια— ͂ς
130007	τά
130011	οἷ
εἰκόσι
130015	ἔπεσαν
ἐνώπιον
130023	φία—λας
130032	ἁγιῶν
130044	ἀνοίξαι—
130054	ἔν
130057	σοῦ
130073	βασιλεία—ν
130077	βασιλευσοῦσιν
130086	ἀγγελῶν
130093	ζῳῶν
130098	ἤν
130126	τι— ́μην
130128	δοξᾶν
130135	ἔν
130143	ὑποκατῶ
130152	τά
ἔν
130170	τίμη
130183	τά
130186	ἔλεγον
ἀμήν
130189	οἷ
130191	ἔπεσαν
130211	ζῳῶν
130213	ὧς
130215	βρόντης
130220	ἰδού
130228	ἔχων
130236	νι— ́κων
130249	δευτεροῦ
ζῳοῦ
130274	σφαξοῦσιν
130286	τριτῆν
130290	ζῳοῦ
130296	ἰδού
130304	ἔχων
130306	ἔν
130312	ὧς
130314	ἔν
130318	ζῳῶν
λέγουσαν
130321	σιτοῦ
130326	κρι—θῶν
130347	ζῳοῦ
130353	ἰδού
130359	ἐπάνω
130374	ἐξουσιᾶ
130381	ἔν
130384	ἔν
130387	ἔν
130392	θηριῶν
130402	ὑποκατῶ
130409	δῖα
130413	θεοῦ
130415	δῖα
130421	ἔκραξαν
130425	ἕως
130434	κρι̂νείς
130460	ἕως
130463	οἷ
συνδουλοῖ
130467	οἷ
130470	οἷ
130473	ὧς
130493	ὧς
130501	ὧς
130504	οἷ
130507	οὐράνου
ἔπεσαν
130512	ὧς
130514	βάλλει
130519	α—ʼνεμοῦ
130526	ὧς
130540	οἷ
130545	οἷ
130548	οἷ
130551	οἷ
130554	οἷ
ἰσχυροῖ
130564	τά
130573	λέγουσιν
130586	προσωποῦ
130595	ὄργης
130601	ἡμέρα—
130605	ὄργης
130609	δυναταί
130651	ἡλιοῦ
130654	θεοῦ
130657	ἔκραξεν
130672	λέγων
130681	τά
130688	θεοῦ
130692	μετωπῶν
130708	υἱῶν
130776	ἰδού
130788	φυ—λῶν
130794	ἐνώπιον
130798	ἐνώπιον
130803	λευκάς
130806	ἔν
130815	ἦ
130830	οἷ
130842	ζῳῶν
130844	ἔπεσαν
ἐνώπιον
130849	τά
προσώπα—
130857	ἀμήν
130871	τίμη
130886	ἀμήν
130893	λέγων
130896	οἷ
130901	λευκάς
τῖνες
130915	εἰπέν
130919	οἷ
130934	ἔν
130939	δῖα
130942	ἐνώπιον
130946	θεοῦ
130953	ἔν
130963	σκηνώσει
130967	πεινα—σοῦσιν
130970	διψησοῦσιν
130986	ἄνα—
130993	ὁδηγήσει
130997	πηγάς
ὑδατῶν
131000	ἐξαλείψει
131004	δάκρυ—ον
131017	σι— ́γη
ἔν
131021	ὧς
131029	ἐνώπιον
131031	θεοῦ
131047	ἔχων
131049	χρυ—σοῦν
131060	ἁγιῶν
131066	χρυ—σοῦν
131068	ἐνώπιον
131080	ἁγιῶν
131085	ἐνώπιον
131087	θεοῦ
131109	βροντᾷ
131117	οἷ
131120	οἷ
131135	χαλαζᾶ
131138	μεμιγμένα—
ἔν
131156	δενδρῶν
131169	ὧς
131192	ἔν
131195	τά
131210	ἐπέσεν
131213	οὐράνου
131217	ὧς
λαμπα— ͂ς
131220	ἐπέσεν
131225	ποταμῶν
131229	πηγάς
131231	ὑδατῶν
131245	ὑδατῶν
131255	ὑδατῶν
131268	ἡλιοῦ
131278	ἀστερῶν
131286	ἡμέρα—
131288	φα— ́νῃ
131295	ὁμοίως
131303	ἔν
131318	λοιπῶν
131323	τριῶν
ἀγγελῶν
131338	οὐράνου
131364	ὧς
131392	ἐξουσιᾶ
ὧς
131395	ἐξουσιᾶν
οἷ
σκορπιοῖ
131405	ἀδικήσουσιν
131426	θεοῦ
131429	μετωπῶν
131440	μήνα—ς
131446	ὧς
131450	παίσῃ
131453	ἔν
131457	ζητησοῦσιν
οἷ
ἀνθρωποί
131468	ἐπιθυμήσουσιν
131477	τά
131481	ὁμοιοί
131491	ὧς
στεφανοῖ
ὁμοιοί
131496	τά
προσώπα—
131499	ὧς
προσώπα—
131505	ὧς
131507	γυναικῶν
131509	οἷ
131512	ὧς
131518	ὧς
131520	σιδήρους
131525	πτερυγῶν
131527	ὧς
131538	ὁμοια— ͂ς
131543	ἔν
131548	ἐξουσιᾶ
131553	μήνα—ς
131568	ἔν
131572	ἔχεϊ
ἀπολλύων
ἦ
131579	ἰδού
131598	κερατῶν
131602	χρυ—σοῦ
131604	ἐνώπιον
131606	θεοῦ
λέγοντα
131612	ἔχων
131629	οἷ
131632	οἷ
131640	μῆνα
131667	ἔν
131687	ὧς
131700	θεῖον
131703	τριῶν
131719	θειοῦ
131728	ἐξουσιᾶ
131731	ἔν
131737	ἔν
131745	ὁμοία—|
131750	ἔν
131754	οἷ
131761	ἔν
131771	χειρῶν
131775	προσκυνησοῦσιν
τά
δαιμονία—
131779	τά
131781	τά
131784	τά
131787	τά
χαλκᾶ
131790	τά
131793	τά
131795	ἁ— ́
131808	φονῶν
131833	οὐράνου
131847	ὧς
131851	οἷ
131854	ὧς
στυ—λοῖ
131858	ἔχων
ἔν
131882	ἔκραξεν
131886	λεών
131890	ἔκραξεν
131894	βροντᾷ
131903	βροντᾷ
131911	οὐράνου
λέγουσαν
131914	ἁ— ́
131918	βροντᾷ
131941	δεξια— ́ν
131947	ἔν
131956	ἔκτισεν
131960	τά
ἔν
131967	τά
ἔν
131974	τά
ἔν
131982	ἔν
131998	θεοῦ
ὧς
132013	οὐράνου
132019	λέγουσαν
132026	ἔν
132045	λέγων
132052	λέγει
132060	σοῦ
132064	ἔν
132067	σοῦ
132070	ὧς
132085	ἤν
ἔν
132090	ὧς
132102	λέγουσιν
132104	δεῖ
132107	προφήτευσαι
132123	λέγων
132130	θεοῦ
132137	ἔν
132145	νάου
132160	ἁγία—ν
πατησοῦσιν
μήνα—ς
132172	προφητεύσουσιν
132174	χι—λιάς
132183	ἐλαϊᾷ
132189	ἐνώπιον
132191	κυριοῦ
132215	θελήσηι
132219	δεῖ
132225	ἐξουσιᾶν
κλεΐσαι
132239	ἐξουσιᾶν
132243	ὑδατῶν
132252	ἔν
πάσῃ
132256	ἐα— ͂ν
132265	θήριον
132271	ποιήσει
132276	νι—κήσει
132287	πλατεια— ͂ς
132301	κυ— ́ριος
132310	φυ—λῶν
132323	τά
132332	οἷ
132344	πεμψοῦσιν
132348	οἷ
132350	προφῆται
132368	θεοῦ
132370	ἔν
132381	ἐπεπέσεν
132392	οὐράνου
132395	ἀναβᾶτε
132402	ἔν
132408	οἷ
132412	ἔν
132421	δεκᾶτον
132424	ἐπέσεν
132427	ἔν
132435	οἷ
132441	δοξᾶν
132445	οὐράνου
ἦ
132451	ἰδού
132455	τριτῆ
132467	ἔν
132473	βασίλεια
132477	κυριοῦ
132484	βασιλεύσει
132491	οἷ
εἰκόσι
132495	οἷ
ἐνώπιον
132498	θεοῦ
132504	ἔπεσαν
132506	τά
προσώπα—
132525	ἤν
132530	σοῦ
132536	τά
132543	σοῦ
132548	νεκρῶν
132555	δουλοῖς
σοῦ
132567	σοῦ
132584	θεοῦ
132586	ἔν
132596	ἔν
132606	βροντᾷ
132610	χαλαζᾶ
132616	ἔν
132626	ὑποκατῶ
132628	ποδῶν
132636	ἀστερῶν
132639	ἔν
132652	ἔν
132656	ἰδού
132660	ἔχων
132665	δεκᾶ
132675	οὖρα
132677	συ̂ρεῖ
132681	ἀστερῶν
132683	οὐράνου
132694	ἐνώπιον
132706	καταφαγῇ
132710	ἄρσεν
132715	τά
132717	ἔν
132727	θέον
132739	ἔρη—μον
132741	ἔχεϊ
132747	θεοῦ
132753	χι—λιάς
132759	ἔν
132765	οἷ
132778	οἷ
132789	ἔν
132809	πλάνων
132818	οἷ
132828	ἔν
132831	λέγουσαν
132841	βασίλεια
132843	θεοῦ
132847	ἐξουσιᾶ
132861	ἐνώπιον
132863	θεοῦ
132872	δῖα
132878	δῖα
132888	ψύχην
132891	θανατοῦ
δῖα
132895	οὐρανοῖ
132897	οἷ
ἔν
132913	ἔχων
132920	ἔχεϊ
132950	πετῆται
132953	ἔρη—μον
132966	καιροῦ
132968	προσωποῦ
132979	ὀπίσω
132983	ὧς
132988	ποιήσηι
133003	κατεπϊέν
133027	λοιπῶν
133036	θεοῦ
133054	θήριον
133058	δεκᾶ
133065	κερατῶν
133067	δεκᾶ
133078	θήριον
133081	ἤν
ὅμοιον
133085	οἷ
133088	ὧς
133094	ὧς
133110	ἐξουσιᾶν
133118	ὧς
133126	θανατοῦ
133134	ὀπίσω
133136	θηρίου
133144	ἐξουσιᾶν
133158	δυναταί
133167	μεγάλα—
133173	ἐξουσιᾶ
133175	μήνα—ς
133187	θέον
133194	σκήνην
133197	ἔν
133208	ἁγιῶν
133215	ἐξουσιᾶ
133217	πασᾶν
133222	γλωσσα— ́ν
133226	προσκυνησοῦσιν
133229	οἷ
133240	ἔν
133250	καταβολῆς
133254	ἔχεϊ
133263	ὑπάγει
133266	ἔν
133269	δεῖ
133271	ἔν
133282	ἁγιῶν
133286	θήριον
133295	ὁμοία—
133299	ὧς
133303	ἐξουσιᾶν
133306	θηρίου
πασᾶν
133309	ἐνώπιον
133317	ἔν
133321	προσκυνησοῦσιν
133323	θήριον
133325	πρωτόν
133331	θανατοῦ
133336	μεγάλα—
133340	ποι— ́ῃ
133343	οὐράνου
133348	ἐνώπιον
133352	πλάνα—|
133358	δῖα
τά
133361	ἁ— ́
133365	ἐνώπιον
133367	θηρίου
λέγων
133379	ἔχεϊ
133381	πλήγην
133394	θηρίου
133397	λαλήσηι
133399	εἰκῶν
133401	θηρίου
133403	ποιήσηι
133406	ἐα— ͂ν
133412	θηρίου
133443	δεξια— ͂ς
ἦ
133454	ἀγορα— ́σα—|
ἦ
133460	ἔχων
133466	θηρίου
ἦ
133478	ἔχων
νοῦν
133484	θηρίου
133487	ἀνθρωποῦ
133499	ἰδού
133506	σιῶν
133527	μετωπῶν
133534	οὐράνου
ὧς
133537	ὑδατῶν
133540	ὧς
133542	βρόντης
133549	ὧς
133552	ἔν
133560	ἐνώπιον
133564	ἐνώπιον
133567	ζῳῶν
133584	οἷ
133593	γυναικῶν
133600	οἷ
133606	ὑπαγῇ
133619	ἔν
133633	ἔν
133636	εὐαγγέλιον
133652	γλωσσα— ́ν
133655	λέγων
ἔν
133661	θέον
133665	δοξᾶν
133674	προσκυνήσατε
133685	πηγάς
ὑδατῶν
133692	λέγων
ἐπέσεν
ἐπέσεν
133701	οἰνοῦ
133703	θυ— ́μου
133709	τά
133717	λέγων
ἔν
133723	προσκυνεῖ
133725	θήριον
133737	ἦ
133747	οἰνοῦ
133749	θυ— ́μου
133751	θεοῦ
133755	ἔν
133759	ὄργης
133763	ἔν
133767	ἐνώπιον
ἀγγελῶν
ἁγιῶν
133771	ἐνώπιον
133791	οἷ
133794	θήριον
133812	ἁγιῶν
133814	οἷ
133819	θεοῦ
133829	οὐράνου
133833	οἷ
νεκροῖ
οἷ
ἔν
κυριῷ
133840	ναί
λέγει
133848	κοπῶν
133850	τά
133854	ἀκολούθει
133860	ἰδού
133868	ὅμοιον
133870	ἀνθρωποῦ
ἔχων
133877	χρυ—σοῦν
133879	ἔν
133891	νάου
133893	ἔν
133904	σοῦ
133941	νάου
133943	ἔν
133946	ἔχων
133959	ἔχων
ἐξουσιᾶν
133974	λέγων
133976	σοῦ
133982	τρυγῆσον
134007	ἄμπελον
134016	θυ— ́μου
134018	θεοῦ
134036	χαλι—νῶν
134040	σταδιῶν
χιλίων
134047	ἔν
134061	ἔν
134067	θεοῦ
134070	ὧς
134080	θηρίου
134102	θεοῦ
134109	δουλοῦ
134111	θεοῦ
134118	μεγάλα—
134120	θαυμαστά
τά
134123	σοῦ
134133	ὁδοί
σοῦ
134145	δοξάσει
134148	σοῦ
134154	τά
134156	ἡξοῦσιν
134158	προσκυνησοῦσιν
ἐνώπιον
σοῦ
134162	τά
134164	σοῦ
134175	σκήνης
134178	ἔν
134183	οἷ
134186	οἷ
134193	νάου
134201	τά
134210	ζῳῶν
134216	φία—λας
134220	θυ— ́μου
134222	θεοῦ
134239	θεοῦ
134259	ἀγγελῶν
134266	νάου
134273	ἐκχέετε
134276	φία—λας
134278	θυ— ́μου
134280	θεοῦ
134310	θηρίου
134330	ὧς
νεκροῦ
134333	πα— ́σα—
134337	τά
ἔν
134353	πηγάς
134355	ὑδατῶν
134364	ὑδατῶν
134372	ἤν
134380	ἁγιῶν
134382	προφήτων
134389	ἀξιοί
134396	νᾷ
134407	σοῦ
134424	ἔν
134428	οἷ
ἀνθρωποί
134437	θεοῦ
134441	ἐξουσιᾶν
134451	δοξᾶν
134463	θηρίου
134467	βασίλεια
134473	γλωσσα— ́ς
134477	πονοῦ
134481	θέον
134483	οὐράνου
134491	ἑλκῶν
134527	ἡλιοῦ
134540	θηρίου
134548	τρία
134550	ὧς
134555	δαιμονιῶν
134558	ἁ— ́
134576	θεοῦ
134579	Ἴδου
134581	ὧς
134588	τά
134594	περιπατῇ
134626	νάου
134630	λέγουσα
134638	βροντᾷ
134664	τρία
134668	πολεῖς
134671	ἔπεσαν
134677	ἐνώπιον
134679	θεοῦ
134685	οἰνοῦ
134687	θυ— ́μου
134689	ὄργης
134692	πα— ́σα—
134700	χαλαζᾶ
134702	ὧς
134707	οὐράνου
134713	οἷ
ἀνθρωποί
134716	θέον
134721	χαλάζης
134728	σφόδρα
134735	ἀγγελῶν
134740	φία—λας
134745	λέγων
134758	ὑδατῶν
134763	οἷ
134769	οἷ
134775	οἰνοῦ
134783	ἔρη—μον
ἔν
134791	θήριον
134796	ἔχων
134801	δεκᾶ
134805	ἤν
134807	πορφύρουν
134820	χρυ—σοῦν
ἔν
134825	γέμον
134828	τά
134842	ἦ
134844	ἦ
134862	ἁγιῶν
134877	εἰπέν
134881	Δῖα
134885	ἐρῶ
134893	θηρίου
134903	τά
δεκᾶ
134907	θήριον
134910	ἤν
134923	ὑπάγει
134926	οἷ
134942	καταβολῆς
134946	θήριον
134948	ἤν
134958	ἔχων
134976	οἷ
134978	ἔπεσαν
134991	δεῖ
134995	θήριον
134997	ἤν
135013	ὑπάγει
135015	τά
δεκᾶ
135018	ἁ— ́
135020	δεκᾶ
135024	βασιλεία—ν
135027	ἄλλα—
ἐξουσιᾶν
ὧς
135036	θηρίου
135045	ἐξουσιᾶν
135054	πολεμησοῦσιν
135058	νι—κήσει
135061	κυ— ́ριος
κυ—ρίων
135068	οἷ
135073	ἐκλεκτοῖ
135075	πιστοῖ
135077	λέγει
135079	τά
135081	ἁ— ́
135094	γλωσσαί
135096	τά
δεκᾶ
135099	ἁ— ́
135103	θήριον
135105	μι—σησοῦσιν
135110	ποιησοῦσιν
135121	κατακαυσοῦσιν
ἔν
135143	βασιλεία—ν
135149	οἷ
λογοῖ
135152	θεοῦ
135165	βασιλεία—ν
135179	οὐράνου
135181	ἐξουσιᾶν
135192	ἔκραξεν
ἔν
135196	λέγων
ἐπέσεν
ἐπέσεν
135205	δαιμονιῶν
135214	ὀρνέου
135221	οἰνοῦ
135223	θυ— ́μου
135229	τά
135232	οἷ
135240	οἷ
ἐμποροῖ
135257	οὐράνου
λέγουσαν
135286	οὐράνου
135291	τά
135296	ὧς
135302	τά
διπλα— ́
135305	τά
135308	ἔν
135315	διπλοῦν
135328	ἔν
135330	καρδιᾷ
135332	λέγει
135337	χῆρα
135345	δῖα
135347	ἔν
135350	ἡξοῦσιν
135360	ἔν
135365	κυ— ́ριος
135377	οἷ
135381	οἷ
135397	δῖα
135421	σοῦ
135423	οἷ
ἐμποροῖ
135440	χρυ—σοῦ
135442	ἀργυ—ροῦ
135444	λιθοῦ
τιμιοῦ
135451	πορφυρᾶς
135468	ξύλου
135471	χαλκοῦ
135473	σιδήρου
135475	μαρμαροῦ
135483	μῦρον
135503	σωματῶν
135510	σοῦ
135512	ἐπιθυ—μια— ͂ς
135517	σοῦ
135520	τά
λιπαρα— ́
135523	τά
135527	σοῦ
135534	οἷ
ἐμποροῖ
135537	οἷ
135544	δῖα
135564	πορφύρουν
135569	ἔν
135591	πλέων
135603	ἔκραζον
135612	ὁμοῖα
135614	πόλει
135619	χοῦν
135625	ἔκραζον
135636	ἔν
ᾗ
135640	οἷ
135642	τά
135644	ἔν
135660	οἷ
135663	οἷ
135666	οἷ
προφῆται
135683	ὧς
135691	λέγων
135716	ἔν
135727	ἔν
135736	ἔν
135744	φα— ́νῃ
ἔν
135756	ἔν
135760	οἷ
ἐμποροῖ
σοῦ
135764	οἷ
135769	ἔν
135772	σοῦ
135775	τά
135778	ἔν
135781	προφήτων
135783	ἁγιῶν
135795	ὧς
135800	ἔν
135803	λεγόντων
135814	θεοῦ
135833	ἔν
135842	δουλῶν
135862	ἔπεσαν
οἷ
135865	οἷ
εἰκόσι
135869	τά
135882	ἀμήν
135890	λέγουσα
135896	οἷ
δουλοῖ
135899	οἷ
135902	οἷ
135905	οἷ
135909	ὧς
135914	ὧς
135916	ὑδατῶν
135919	ὧς
135921	βροντῶν
ἰσχυρῶν
λεγόντων
135927	κυ— ́ριος
135935	ἀγαλλιῶμεν
135939	δοξᾶν
135964	τά
135967	ἁγιῶν
135970	λέγει
135974	οἷ
135984	λέγει
135987	οἷ
λογοῖ
135991	θεοῦ
135997	ποδῶν
135999	προσκυνῆσαι
136002	λέγει
136007	σοῦ
136012	σοῦ
136020	προσκύνησον
136036	ἰδού
136049	ἔν
136051	κρι̂νεῖ
136054	οἷ
136067	ἔχων
136089	θεοῦ
136091	τά
136093	τά
ἔν
136101	λευκοῖς
136115	ἔν
136118	τά
136124	ἔν
136129	πατεῖ
136133	οἰνοῦ
136135	θυ— ́μου
136137	ὄργης
136139	θεοῦ
136143	ἔχεϊ
136155	βασιλέων
136157	κυ— ́ριος
κυ—ρίων
136161	ἕνα
136164	ἔν
136168	ἔκραξεν
ἔν
136172	λέγων
136178	ἔν
136181	συνα—χθῆτε
136188	θεοῦ
136198	ι—ʼσχύρων
136210	ἐλευθερῶν
136213	δουλῶν
136221	θήριον
136228	τά
136231	συνηγμένα—
136247	ἐπιάσθη
136249	θήριον
136257	τά
136259	ἐνώπιον
136261	ἔν
136269	θηρίου
136278	οἷ
136287	ἔν
136290	οἷ
136293	ἔν
136309	τά
136314	σαρκῶν
136322	οὐράνου
136352	χιλιᾶ
136364	ἐπάνω
136368	πλανήσηι
136370	τά
136374	τά
χι—λιά
136379	δεῖ
136400	δῖα
136405	δῖα
136409	θεοῦ
136415	θήριον
136440	χιλιᾶ
136442	οἷ
136445	νεκρῶν
136450	τά
χι—λιά
136457	πρωτῆ
136462	ἔχων
136464	ἔν
136466	ἀναστασεῖ
136475	ἔχεϊ
ἐξουσιᾶν
136481	θεοῦ
136486	βασιλευσοῦσιν
136489	τά
χιλιᾶ
136495	τά
χι—λιά
136508	τά
136510	τά
ἔν
136530	ὧς
136547	ἁγιῶν
136558	οὐράνου
136566	πλάνων
136575	θειοῦ
136579	θήριον
136606	προσωποῦ
136628	ἐνώπιον
136644	οἷ
νεκροῖ
136649	ἔν
136653	τά
136663	ἔν
136675	ἔν
136681	τά
136711	ἔν
136726	καινόν
136736	πρωτῆ
136749	ἁγία—ν
136756	οὐράνου
136759	θεοῦ
136761	ὧς
136775	Ἴδου
136777	σκήνη
136779	θεοῦ
136784	σκηνώσει
136800	ἐξαλείψει
136802	δάκρυ—ον
136823	τά
πρώτα—
136827	εἰπέν
136833	Ἴδου
136835	ποιῶ
136838	λέγει
136842	οἷ
λογοῖ
πιστοῖ
136849	εἰπέν
136876	νι— ́κων
κληρονομήσει
136896	φονεῦσιν
136900	φαρμακοῖς
136910	ἔν
136930	ἀγγελῶν
136935	φία—λας
136942	ἐσχατῶν
136947	λέγων
136960	ἔν
136973	ἁγία—ν
136978	οὐράνου
136981	θεοῦ
136984	δοξᾶν
136986	θεοῦ
136993	ὧς
137014	ἁ— ́
137018	φυ—λῶν
υἱῶν
137045	ἔχων
137060	λάλων
137066	χρυ—σοῦν
137068	μετρήσηι
137098	σταδιῶν
137110	ἰ— ́σα—
137122	ἀνθρωποῦ
137138	ὅμοιον
137141	οἷ
θεμελιοῖ
137190	οἷ
137195	ἄνα—
137200	ἤν
137206	πλατεῖα
137211	ὧς
137213	διαυγῆς
137218	ἔν
137222	κυ— ́ριος
137238	ἔχεϊ
137240	ἡλιοῦ
137251	θεοῦ
137261	περιπατήσουσιν
τά
137264	δῖα
137269	οἷ
137275	δοξᾶν
137280	οἷ
137295	δοξᾶν
137298	τι— ́μην
137313	ποιῶν
137319	οἷ
137321	ἔν
137335	ὧς
137342	θεοῦ
137346	ἔν
137349	πλατεια— ͂ς
137353	ποτάμου
137359	ποιοῦν
137363	μῆνα
137370	τά
137373	ξύλου
137388	θεοῦ
137392	ἔν
137396	οἷ
δουλοῖ
137399	λατρευσοῦσιν
137412	μετωπῶν
137427	ἡλιοῦ
137429	κυ— ́ριος
137432	φωτίσει
137436	βασιλευσοῦσιν
137443	εἰπέν
137446	οἷ
λογοῖ
πιστοῖ
137453	κυ— ́ριος
137457	πνευματῶν
137459	προφήτων
137466	δουλοῖς
137468	ἁ— ́
δεῖ
137471	ἔν
ταχέϊ
137474	Ἴδου
137487	ἄγω
137500	προσκυνῆσαι
137503	ποδῶν
137511	λέγει
137516	σοῦ
137521	σοῦ
137523	προφήτων
137534	προσκύνησον
137536	λέγει
137572	Ἴδου
137583	ὧς
137605	οἷ
137613	ἐξουσιᾶ
137627	ἔξω
οἷ
137631	οἷ
φαρμακοί
137634	οἷ
137637	οἷ
φόνεις
137640	οἷ
137644	φιλῶν
137646	ποιῶν
137650	ἐπεμψᾶ
137680	λέγουσιν
137689	δίψων
137697	μαρτύρω
137709	ἐα— ͂ν
137711	ἐπιθῇ
137714	ἐπιθήσει
137723	ἔν
137728	ἐα— ͂ν
137730	ἀφέλῃ
137733	λογῶν
137739	ἀφελεῖ
137747	ξύλου
137758	ἔν
137762	λέγει
137766	νᾷ
137769	ἀμήν
137773	ἦ
137776	κυριοῦ
