@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 6 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:37+00:00Z

99	οὐρίου
154	ἀμῶς
ἀμῶς
238	ἄνδρα
247	πάσαι
253	ἕως
260	ἕως
271	ἕως
283	ἦν
324	κυρίου
339	σου
377	κυρίου
διά
382	ἰδού
387	ἑξεῖ
410	υ—ʽ ́πνου
417	κυρίου
427	ἕως
475	προσκυνῆσαι
477	α—ʼ ́κουσας
515	διά
531	σοῦ
574	ἀγῶ
576	προσκυνήσω
595	ἕως
598	ἐπάνω
600	ἦν
650	ἀλλῆς
ὁδοῦ
655	χωρᾶν
657	ἀναχωρησάντων
662	κυριοῦ
684	ἕως
686	εἴπω
713	ἦν
715	ἕως
724	κυριοῦ
διά
739	ἐνεπαίχθη
769	πα—ρα— ́
776	διά
807	κυρίου
852	α—ʼ ́κουσας
888	διά
890	προφητῶν
910	μετανοεῖτε
914	βασίλεια
916	οὐράνων
922	διά
935	κυρίου
950	τρίχων
961	τροφῆ
ἦν
967	ἀγρίον
995	ἰ—δῶν
1017	ὀργῆς
1021	ἀξίον
1034	λέγω
1043	λίθων
1057	δενδρῶν
1063	ποιοῦν
1078	μετανοία—ν
1096	βαπτίσει
1115	συνα— ́ξει
1125	κατακαύσει
1154	σοῦ
1193	οὐρανοί
1197	θέου
1209	οὐράνων
λεγούσα—
1227	ἐρῆμον
1234	διαβόλου
1254	θέου
εἶπε
1258	λιθοῖ
1279	διά
1281	θέου
1289	ἁγιᾶν
1298	ι—ʽεροῦ
1300	λέγει
1306	θέου
1309	κατῶ
1318	σοῦ
1321	χειρῶν
ἀ— ́ρουσιν
1331	σου
1339	ἐκπειρα— ́σεις
κυ— ́ριον
1342	θεόν
σου
1358	βασιλεία—ς
1363	δοξᾶν
1372	ἐᾶν
1377	λέγει
1385	κυ— ́ριον
1387	θέον
σου
προσκυνησεῖς
1404	διηκονοῦν
1406	α—ʼ ́κουσας
1416	καταλίπων
1434	διά
1446	περᾶν
1467	σκιᾷ
θανάτου
1480	μετανοεῖτε
1484	βασίλεια
1486	οὐράνων
1489	πα—ρα— ́
1499	λεγόμενον
1513	ἐλεεῖς
1515	λέγει
1523	ἐλεεῖς
1579	ὁλῇ
1592	βασιλεία—ς
1599	μαλακια— ͂ν
1611	Συριᾶν
1647	περᾶν
1650	ἰ—δῶν
1664	μαθητᾷ
1683	βασίλεια
1685	οὐράνων
1720	καρδιᾷ
1724	θεόν
1731	υἱοί
θέου
1743	βασίλεια
1745	οὐράνων
1764	α—ʼγαλλίασθε
1787	ἐᾶν
1817	ἐπάνω
1852	καλα— ́
1867	καταλυ— ́σαι—
1875	καταλυ— ́σαι—
ἀλλᾶ
1880	λέγω
1882	ἕως
1901	ἕως
1906	ἐᾶν
1924	βασιλεῖαι
1926	οὐράνων
1938	βασιλεῖαι
1940	οὐράνων
λέγω
1945	ἐᾶν
1947	περισσεύσῃ
1951	πλεῖον
1961	βασιλειᾶν
1963	οὐράνων
1974	φονεύσῃ
1981	λέγω
2018	ἐᾶν
2023	σου
2027	α—ʼ ́κει
2032	σου
ἔχει
2036	σοῦ
2041	σου
2047	πρωτόν
2051	σου
2058	σου
2060	εὐνόων
2063	σου
2065	ἕως
2085	ὑπηρετῇ
2091	λέγω
2097	ἕως
2101	ἐσχᾶτον
2110	λέγω
2119	ἐπιθυ— ́μησαι
2126	καρδιᾷ
2132	σου
2142	σοῦ
2147	ἀπολῆται
2151	σου
2157	σου
2164	δεξιά
σου
2174	σοῦ
2179	ἀπολῆται
2183	σου
2189	σου
2203	ἀποστασίον
2206	λέγω
2211	ἀπολύων
2216	λόγου
2223	ἐᾶν
2234	ἐπϊορκήσεις
2241	σου
2244	λέγω
2257	θέου
2266	πόδων
2281	σου
2297	να—ΐ
να—ΐ
2321	λέγω
2333	δεξιᾶν
2335	σου
2349	σου
2359	ἀγγαρεύσει
2372	θελοντά
2374	σοῦ
2381	ἀγαπήσεις
2383	πλησίον
σου
2389	σου
2392	λέγω
2394	ἀγαπᾶτε
2406	υἱοί
2428	ἐᾶν
2445	ἐᾶν
2464	τελειοῖ
2493	πα—ρα— ́
2508	σου
2526	λέγω
2532	σοῦ
2537	γνωτώ
2540	σου
2544	δεξιά
σου
2548	σου
2557	σου
2563	ἀποδωσεῖ
2583	πλατειῶν
2587	φανῶσιν
2591	λέγω
2605	σου
2609	θυρᾶν
σου
2614	σου
2622	σου
2628	ἀποδωσεῖ
2675	σου
2678	βασίλεια
σου
2683	σου
2717	ἀλλᾶ
ῥυσᾷ
2723	ἐᾶν
2739	ἐᾶν
2765	προσώπα—
2768	φανῶσιν
2773	λέγω
2783	σου
2789	σου
νίψαι
2793	φανῇς
2797	ἀλλᾶ
2800	σου
2808	σου
2814	ἀποδωσεῖ
2824	σῆς
2842	σῆς
2858	σου
2863	καρδιᾶ
σου
2872	ἐᾶν
2877	σου
ἅπλους
2882	σου
2885	ἐᾶν
2889	σου
2895	σου
2913	κυριοῖς
2923	α—ʼγαπήσει
2930	καταφρονήσει
2937	Διᾶ
2939	λέγω
2944	ψυχῇ
2960	πλεῖον
2963	τροφῆς
2974	οὐρανοῦ
2977	σπειροῦσιν
3001	μερίμνων
3026	λέγω
3033	πα— ́σῃ
3035	δόξῃ
3089	χρηΐζετε
3094	πρωτόν
3096	βασιλειᾶν
3127	κρι—θῆτε
3152	σου
3167	σου
3175	σου
3183	σοῦ
3186	πρωτόν
3190	σοῦ
3204	σου
3221	καταπατησοῦσιν
3262	αἰτήσει
3274	αἰτήσει
3308	ἐᾶν
3311	ποιῶσιν
3314	ἀνθρωποῖ
3327	προφῆται
3329	διά
3334	πλατεία—
3367	ὀλιγοί
3386	λυκοί
3390	καρπῶν
3395	συλλέγουσιν
3402	συκᾶ
3433	ποιοῦν
3444	καρπῶν
3458	βασιλειᾶν
3460	οὐράνων
3463	ποιῶν
3491	δαιμονία—
3508	ἀποχωρεῖτε
3544	ποταμοί
3548	ἀνεμοί
3550	προσέπεσαν
3556	ἐπέσε—ν
3572	ποιῶν
3592	ποταμοί
3596	ἀνεμοί
3603	ἐπέσε—ν
3605	ἦν
3626	ἦν
3631	ἐξουσιᾶν
3657	ἐᾶν
3676	λεπρᾶ
3678	λέγει
3685	ἀλλᾶ
3724	λέγει
3745	ἀλλᾶ
3747	εἶπε
3760	ἐξουσιᾶν
3766	λέγω
3784	α—ʼ ́κουσας
3794	λέγω
3803	εὑρόν
λέγω
3824	βασιλεῖαι
3826	οὐράνων
3829	υἱοί
3831	βασιλεία—ς
3873	πέτρου
3918	διά
3932	ἰ—δῶν
3943	περᾶν
3951	ἀκολουθήσω
3954	ἐᾶν
3957	λέγει
3969	οὐρανοῦ
κατασκηνώσεις
3977	ἔχει
3981	κλι̂νῇ
3991	πρωτόν
4001	λέγει
4022	μαθητᾷ
4038	κυ—μάτων
4051	λέγει
4061	ἀνεμοῖς
4071	ἀνθρωποῖ
4080	ἀνεμοί
4091	περᾶν
4094	χωρᾶν
4112	διά
4114	ὁδοῦ
4118	ἐκράξαν
4126	θέου
4130	καίρου
4133	ἦν
4208	ὑπάντησιν
4216	μεταβῇ
4225	διεπέρα—σεν
4230	ἰδιᾶν
4250	θάρσει
4253	σου
4258	τινες
4276	ἐνθυμεῖσθε
πονηρα— ́
4288	σου
4295	περιπάτει
4300	ἐξουσιᾶν
ἔχει
4312	λέγει
4316	ἆρον
σου
4325	σου
4341	θεόν
4344	ἐξουσιᾶν
4349	παράγων
4360	λεγόμενον
4362	λέγει
4395	ἔλεγον
4399	Διᾶ
4412	α—ʼ ́κουσας
4433	θυσιᾶν
4439	ἀλλᾶ
4445	μαθητᾷ
4448	Διᾶ
4457	μαθητᾷ
σου
4469	υἱοί
4516	νέον
4534	ἀλλᾶ
4537	νέον
4561	ἀλλᾶ
4566	σου
4579	μαθητᾷ
4599	ἐᾶν
4614	θάρσει
4618	σου
4647	ἀναχωρεῖτε
4653	ἀλλᾶ
4689	τυφλοί
4693	ἐλεῆσον
4705	τυφλοί
4707	λέγει
4716	λέγουσιν
4718	ναί
4752	ὁλῇ
4785	ἔλεγον
4790	δαιμονιῶν
4793	δαιμονία—
4799	πόλεις
4814	βασιλεία—ς
4821	μαλακια— ͂ν
ἰ—δῶν
4840	λέγει
4851	ὀλιγοί
4855	κυρίου
4873	ἐξουσιᾶν
πνευμάτων
4885	μαλακια— ͂ν
4895	σι—μῶν
4928	σι—μῶν
4976	βασίλεια
4978	οὐράνων
4985	δαιμονία—
5018	τροφῆς
5034	α—ʼ ́κει
5036	ἕως
5047	ἐᾶν
5052	α—ʼξία—
5059	ἐᾶν
5063	α—ʼξία—
5077	ἀκουσῇ
5093	πόδων
5096	λέγω
5109	πολεῖ
5111	ἰδού
5119	λύκων
5140	συνεδρία—
5188	ἀλλᾶ
5220	διά
5237	πολεῖ
5245	λέγω
5251	πόλεις
5254	ἕως
5270	κυρίον
5310	κρυπτόν
5315	λέγω
5333	δωματῶν
5362	στρουθία
5374	ἀ—νεῦ
5385	πάσαι
5398	ὁμολογήσει
5405	ἀγῶ
5425	ἀγῶ
5448	ἀλλᾶ
5452	διχᾶσαι
5478	φιλῶν
5490	φιλῶν
5530	εὑρησεῖ
5560	δικαίου
5562	δικαίου
5566	ἐᾶν
ποτισῇ
5579	λέγω
5611	α—ʼ ́κουσας
5620	διά
5632	προσδοκῶμεν
5642	ἁ— ́
5646	τυφλοί
5657	νεκροῖ
5666	ἐᾶν
5686	ἐρῆμον
5690	ἀνεμοῦ
5692	ἀλλᾶ
5710	ἀλλᾶ
5715	να—ΐ
λέγω
5726	ἰδού
5733	προσώπου
σου
5736	κατασκευασεῖ
5739	σου
5741	σου
5743	λέγω
5749	γυναίκων
5759	βασιλεῖαι
5761	οὐράνων
5768	ἡμερῶν
5772	ἕως
5775	βασίλεια
5777	οὐράνων
5786	προφῆται
5790	ἕως
5813	ὁμοία—
5820	ἁ— ́
5824	λέγουσιν
5840	πινῶν
5842	λέγουσιν
δαιμονίον
ἔχει
5852	πινῶν
5854	λέγουσιν
ἰδού
5876	πόλεις
5906	πᾶλαι
5914	λέγω
5930	ἕως
οὐρανοῦ
5933	ἕως
5935	καταβήσῃ
5953	λέγω
5978	οὐρανοῦ
5986	σοφῶν
5988	συνέτων
5993	να—ΐ
6001	σου
6029	ἐᾶν
6042	ἀγῶ
ἀναπαυσῶ
6061	καρδιᾷ
6088	διά
6093	μαθητᾷ
6108	ἰδού
6110	μαθητᾷ
σου
6140	θέου
6150	ἦν
6182	λέγω
6187	ι—ʽεροῦ
6200	θυσιᾶν
6216	μετάβας
6251	ἑξεῖ
6255	ἐᾶν
6263	κρατήσει
6279	λέγει
6282	ἔκτεινον
σου
6331	διά
6336	ἰδού
6366	ἀκούσει
6382	σβέσεϊ
ἕως
6418	ἔλεγον
μῆτι
6429	εἶπον
6434	δαιμονία—
6442	δαιμονιῶν
6451	βασίλεια
6480	βασίλεια
6489	δαιμονία—
6491	υἱοί
6496	διά
6506	θέου
6510	δαιμονία—
ἀρα— ́
6516	βασίλεια
6518	θέου
6528	ἰσχυροῦ
6533	α—ʽ ́ρπασαι
ἐᾶν
6536	πρωτόν
δήσῃ
6545	διαρπασεῖ
6557	συνάγων
6561	Διᾶ
6563	λέγω
6581	ἐᾶν
6635	καρποῦ
6661	ἀγαθοῦ
6674	πονηρα— ́
λέγω
6681	α—ʼργόν
6685	ἀνθρωποῖ
ἀποδωσοῦσιν
6696	λόγων
σου
6702	λόγων
σου
6708	τινες
6717	σοῦ
6726	πονηρά
6730	ἐπιζήτει
6745	ἦν
6765	καρδιᾷ
6784	κατακρι— ́νουσιν
6794	πλεῖον
6808	κατακρι̂νεῖ
6814	περα— ́των
6817	ἀκούσαι—
6823	πλεῖον
6845	λέγει
6874	κατοίκει
6879	ἐσχατᾶ
6885	πρωτῶν
6915	ἰδού
6918	σου
6922	σου
6933	λέγοντι
6941	τινες
6956	ἰδού
6994	πα—ρα— ́
7024	ἰδού
7027	σπειρῶν
7035	ἁ— ́
7037	ἐπέσε—ν
πα—ρα— ́
7047	ἀλλᾶ
7049	ἐπέσε—ν
7061	διά
7067	ἡλίου
7072	διά
7078	ἀλλᾶ
7080	ἐπέσε—ν
7091	ἀλλᾶ
7093	ἐπέσε—ν
7118	μαθητᾷ
7121	Διᾶ
7138	βασιλεία—ς
7140	οὐράνων
7147	ἔχει
7155	ἔχει
7158	ἔχει
7162	διά
7177	συνιοῦσιν
7185	λεγούσα—
7198	ἰδῆτε
7202	καρδιᾶ
7227	καρδιᾷ
7249	λέγω
7253	προφῆται
7255	δικαιοῖ
7258	ἁ— ́
7264	ἀκούσαι—
ἁ— ́
7282	βασιλεία—ς
7292	ἐσπαρμένον
7295	καρδιᾷ
7300	πα—ρα— ́
7323	ἔχει
7328	ἀλλᾶ
7336	διά
7355	μερίμνα—
7360	ἀπάτη
7363	συμπνιγέϊ
7383	συνι— ́εις
7385	δή
7405	βασίλεια
7407	οὐράνων
7429	ἄνα—
7451	δουλοῖ
7454	εἶπον
7460	ἐσπειρα— ͂ς
7467	ἔχει
7479	δουλοῖ
7481	λέγουσιν
7504	ἕως
7512	ἐρῶ
7516	πρωτόν
7541	ὁμοία—
7544	βασίλεια
7546	οὐράνων
7558	μι—κρότερον
7579	οὐρανοῦ
7590	ὁμοία—
7593	βασίλεια
7595	οὐράνων
7605	ἕως
7620	παραβολῆς
7628	διά
7632	ἀνοίξω
7641	καταβολῆς
7654	μαθητᾷ
7657	διασαφῆσον
7670	σπειρῶν
7692	υἱοί
7694	βασιλεία—ς
7700	υἱοί
7707	σπείρα—ς
7735	συντελεῖαι
7747	συλλέξουσιν
7750	βασιλεία—ς
7779	δικαιοῖ
7786	βασιλεῖαι
7794	ὁμοία—
7797	βασίλεια
7799	οὐράνων
7814	ὑπαγεῖ
7818	ἔχει
7825	ὁμοία—
7828	βασίλεια
7830	οὐράνων
7849	ὁμοία—
7852	βασίλεια
7854	οὐράνων
7876	καλα— ́
7888	συντελεῖαι
7899	μέσου
7901	δικαιῶν
7922	λέγουσιν
7924	ναί
7929	Διᾶ
7935	βασιλεῖαι
7937	οὐράνων
8008	σι—μῶν
8016	πάσαι
8054	διά
8056	ἀπι—στία—ν
8083	νεκρῶν
8085	διά
8089	ἐνεργοῦσιν
8103	διά
8157	ἐᾶν
8181	διά
8215	μαθητᾷ
8217	ἠρᾶν
8228	α—ʼ ́κουσας
8237	ἐρῆμον
8240	ἰδιᾶν
8271	μαθητᾷ
8309	λέγουσιν
8320	ἰχθύα—ς
8343	ἰχθύα—ς
8358	μαθητᾷ
8367	ἠρᾶν
8369	περισσεῦον
8383	γυναίκων
8400	περᾶν
ἕως
8415	ἰδιᾶν
8421	ἦν
8436	κυ—μάτων
ἦν
8456	μαθητᾷ
8472	ἐκράξαν
8508	κατάβας
8530	ἐκράξε—ν
8545	λέγει
8569	θέου
8573	διαπεράσαντες
8626	Διᾶ
8629	μαθητᾷ
σου
8649	Διᾶ
8657	θέου
διά
8666	τι—μα— ́
8682	λέγετε
8693	ἐᾶν
8699	τι—μήσει
8712	θέου
διά
8730	τι—μαί
8733	καρδιᾶ
8739	μάτην
8762	κοινοί
8765	ἀλλᾶ
8772	κοινοί
8778	μαθητᾷ
λέγουσιν
8806	τυφλοί
8809	τυφλῶν
8813	ἐᾶν
8856	ἐκπορευομένα—
8865	κοινοί
8875	φονοῖ
8893	κοινοί
8905	τυ—ροῦ
8911	χανάναια
8918	λεγούσα—
ἐλεῆσον
8938	μαθητᾷ
8969	λεγούσα—
8984	τέκνων
8992	ναί
9008	κυρίων
9019	σου
9036	μετάβας
9041	πα—ρα— ́
9047	ἀνάβας
9071	πα—ρα— ́
9096	θεόν
9134	λέγουσιν
9137	μαθητᾷ
9149	λέγει
9177	ἰχθύα—ς
9187	μαθητᾷ
9197	περισσεῦον
9200	ἠρᾶν
9211	γυναίκων
9240	οὐρανοῦ
9250	λέγετε
εὐδιᾶ
9259	χείμων
9269	οὐρανοῦ
9276	καιρῶν
9280	πονηρά
9284	ἐπιζήτει
9296	καταλίπων
9302	μαθητᾷ
9305	περᾶν
9340	διαλογίζεσθε
9377	α—ʼ ́ρτων
εἶπον
9399	α—ʼ ́ρτων
ἀλλᾶ
9423	τινα
λέγουσιν
9426	ἀνθρωποῖ
9440	ἀλλοί
9449	προφητῶν
λέγει
9456	λέγετε
9460	σι—μῶν
9470	θέου
9481	σι—μῶν
9498	ἀγῶ
9501	λέγω
9514	ἐκκλησιᾶν
9526	βασιλεία—ς
9528	οὐράνων
9531	ἐᾶν
9543	ἐᾶν
9575	δεῖ
9594	τριτῇ
9603	ἐπιτι— ́μα—ν
9606	ἱλέως
9632	θέου
ἀλλᾶ
9662	ἐᾶν
9679	εὑρησεῖ
9685	ἐᾶν
9712	δόξῃ
9718	ἀγγελῶν
9722	ἀποδωσεῖ
9729	λέγω
9733	τινες
9741	θανάτου
ἕως
9752	βασιλεῖαι
9777	ἰδιᾶν
9795	λευκα— ́
9850	λεγούσα—
9866	μαθητᾷ
ἔπεσαν
9913	ἕως
9920	νεκρῶν
9926	μαθητᾷ
9932	λέγουσιν
9935	δεῖ
9937	πρωτόν
9948	λέγω
9978	μαθητᾷ
9999	ἐλεῆσον
10007	ἔχει
10024	σου
10040	ἕως
10045	ἕως
10063	δαιμονίον
10075	μαθητᾷ
10079	ἰδιᾶν
εἶπον
Διᾶ
10090	λέγει
10092	Διᾶ
10098	λέγω
10100	ἐᾶν
ἐχῆτε
10106	ἐρεῖτε
10108	ὀρέϊ
10110	μεταβᾶ
10114	μεταβήσεται
10117	ἀδυνατήσει
10143	τριτῇ
10167	τελεῖ
10169	λέγει
ναί
10183	δοκεῖ
σι—μῶν
10197	υἵων
10202	ἀλλοτριῶν
10207	ἀλλοτριῶν
10213	ἐλευθεροῖ
10216	υἱοί
10229	ἀναβάντα
πρωτόν
10232	ἆρον
10247	σοῦ
10254	μαθητᾷ
10259	ἀρα— ́
10264	βασιλεῖαι
10266	οὐράνων
10278	λέγω
10280	ἐᾶν
10282	στράφητε
10287	παιδια— ́
10293	βασιλειᾶν
10295	οὐράνων
10298	ταπεινώσει
10310	βασιλεῖαι
10312	οὐράνων
10315	ἐᾶν
10360	σκανδαλῶν
10379	σου
10383	σου
10391	σοῦ
10419	σου
10427	σοῦ
10448	καταφρονησῆτε
10453	λέγω
10462	διά
10475	δοκεῖ
ἐᾶν
10491	ἐννεά
10501	ἐᾶν
10506	λέγω
10517	ἐννεά
10533	ἀπολῆται
10538	ἐᾶν
10540	ἁμαρτήσῃ
10543	σου
10548	σοῦ
10552	ἐᾶν
σου
ἀκουσῇ
10558	σου
ἐᾶν
10562	ἀκουσῇ
10565	σοῦ
10576	τριῶν
10580	ἐᾶν
10582	παρακουσῇ
10584	εἶπον
10586	ἐκκλησιᾷ
ἐᾶν
10592	παρακουσῇ
10602	λέγω
10605	ἐᾶν
10616	ἐᾶν
10627	λέγω
10630	ἐᾶν
10642	ἐᾶν
10646	πα—ρα— ́
10677	α—ʽμαρτήσει
10684	ἀφήσω
10686	ἕως
10688	λέγει
10693	λέγω
10695	ἕως
10697	ἀλλᾶ
ἕως
10701	Διᾶ
10705	βασίλεια
10707	οὐράνων
10712	συνα— ́ραι—
10716	δουλῶν
10727	ταλάντων
10747	ἔχει
10762	ἀποδώσω
10769	δούλου
10786	συνδούλων
10814	ἀποδώσω
10820	ἀλλᾶ
10826	ἕως
ἀποδῷ
10833	συνδουλοῖ
10854	λέγει
10864	ἐπεί
10868	ἔδει
10871	ἐλεήσαι—
10874	σου
10876	ἀγῶ
10888	ἕως
10890	ἀποδῷ
10902	ποιήσει
10904	ἐᾶν
10913	καρδίων
10935	περᾶν
10984	καταλείψεϊ
11001	σαρκᾶ
11007	ἀλλᾶ
11018	λέγουσιν
11029	λέγει
11049	λέγω
11066	λέγουσιν
11069	μαθητᾷ
11074	αἰτία—
11119	διά
11121	βασιλειᾶν
11123	οὐράνων
11131	παιδια— ́
11135	ἐπιθῇ
11141	μαθητᾷ
11150	παιδια— ́
11163	βασίλεια
11165	οὐράνων
11167	ἐπίθεις
11184	σχῶ
11196	ἀγαθοῦ
11211	λέγει
11213	ποιᾶς
11227	τι—μα— ́
11234	ἀγαπήσεις
11236	πλησίον
σου
11240	λέγει
11249	ὑστερῶ
11260	σου
11275	α—ʼ ́κουσας
11283	ἦν
11296	λέγω
11304	βασιλειᾶν
11306	οὐράνων
11309	λέγω
11314	διά
11322	βασιλειᾶν
11324	θέου
11328	μαθητᾷ
11333	ἀρα— ́
11342	πα—ρα— ́
11347	πα—ρα— ́
11351	δυνατά
11358	ἰδού
11366	ἀρα— ́
11375	λέγω
11442	ὁμοία—
11446	βασίλεια
11448	οὐράνων
11486	ἀγορᾷ
11499	ἐᾶν
11526	λέγει
11535	λέγουσιν
11541	λέγει
11552	λέγει
11570	ἐσχατῶν
ἕως
11573	πρωτῶν
11582	ἄνα—
11590	πλεῖον
11595	ἄνα—
11640	ἆρον
11666	σου
11692	ἰδιᾶν
11699	ἰδού
11714	κατακρι— ́νουσιν
11725	ἔμπαιξαι
11732	τριτῇ
11741	υἵων
11745	υἵων
11747	προσκυνούσα—
11759	λέγει
11761	εἶπε
11767	υἱοί
11771	δεξιῶν
11776	σου
11779	βασιλεῖαι
σου
11798	λέγουσιν
11801	λέγει
11812	δεξιῶν
11832	δέκα—
11855	κατεξουσιάζουσιν
11864	ἐᾶν
11892	ἀλλᾶ
διακονῆσαι
11914	τυφλοί
11916	πα—ρα— ́
11922	παραγεῖ
ἐκράξαν
11926	ἐλεῆσον
11940	ἐκράξαν
11943	ἐλεῆσον
11959	λέγουσιν
11973	ὀμμάτων
11994	ἐλαίων
12022	ἐᾶν
12027	ἐρεῖτε
12033	ἔχει
12045	διά
12053	ἰδού
12056	σου
12072	μαθητᾷ
12094	ἐπάνω
12107	ἀλλοί
12113	δενδρῶν
12128	ἔκραζον
12139	κυρίου
12153	λεγούσα—
12160	ἔλεγον
12201	λέγει
12219	τυφλοί
12237	ἁ— ́
12260	λέγουσιν
12264	λέγει
12266	ναί
12272	νηπιῶν
12278	καταλίπων
12302	ὁδοῦ
12316	λέγει
12321	σοῦ
12335	μαθητᾷ
12350	λέγω
12352	ἐᾶν
ἐχῆτε
12357	διακρι— ́θητε
12364	ἀλλᾶ
12367	ὀρέϊ
12405	ποιαί
ἐξουσιᾷ
12414	ἐξουσιᾶν
12424	ἀγῶ
12428	ἐᾶν
12431	ἀγῶ
12433	ἐρῶ
12435	ποιαί
ἐξουσιᾷ
12438	ποιῶ
12444	ἦν
12446	οὐρανοῦ
12456	ἐᾶν
12459	οὐρανοῦ
ἐρεῖ
12462	Διᾶ
12468	ἐᾶν
12496	λέγω
12499	ποιαί
ἐξουσιᾷ
12502	ποιῶ
12506	δοκεῖ
12555	λέγουσιν
12558	λέγει
12563	λέγω
12575	βασιλειᾶν
12577	θέου
12611	ἦν
12640	καρπῶν
12674	πρωτῶν
12698	εἶπον
12709	σχῶμεν
12730	ποιήσει
12734	λέγουσιν
12747	ἀποδωσοῦσιν
12755	λέγει
12774	πα—ρα— ́
κυρίου
12784	διά
12786	λέγω
12793	βασίλεια
12795	θέου
12832	λέγει
12840	ἐπεί
12857	βασίλεια
12859	οὐράνων
12891	ἰδού
12901	σι—τιστα— ́
12905	ἑτοι— ́μα—
12918	ἰδίον
12955	λέγει
12969	ἀξιοῖ
12976	ὅδων
12979	ἐᾶν
12988	δουλοῖ
12996	εὑρόν
13021	λέγει
13065	ὀλιγοί
13067	ἐκλεκτοί
13098	θέου
13104	μέλει
13114	εἶπον
13119	δοκεῖ
13150	λέγει
13154	εἰκῶν
13159	λέγουσιν
13162	λέγει
13172	θέου
13200	ἐᾶν
13206	ἐπιγαμβρευσεῖ
13241	ὁμοίως
13248	ἕως
13259	ἀναστάσεϊ
13285	θέου
13289	ἀναστάσεϊ
13306	νεκρῶν
13314	θέου
13333	νεκρῶν
ἀλλᾶ
13366	ποια— ́
13376	ἀγαπήσεις
κυρίον
13379	θεόν
σου
13382	ὁλῇ
13384	καρδιᾷ
σου
13388	ὁλῇ
13390	ψυχῇ
σου
13394	ὁλῇ
13396	διάνοιαι
σου
13406	ὁμοία—
13408	ἀγαπήσεις
13410	πλησίον
σου
13425	προφῆται
13437	δοκεῖ
13444	λέγουσιν
13448	λέγει
13455	καλεῖ
13457	κυ— ́ριον
13466	δεξιῶν
13468	ἕως
13470	θώ
13473	σου
ὑποκατῶ
13476	πόδων
σου
13481	καλεῖ
13483	κυ— ́ριον
13501	ἐπερώτησαι
13528	ἐᾶν
13541	λέγουσιν
13580	φυλακτηρία—
13645	καθηγηταί
13662	υ—ʽψώσει
13667	ταπεινώσει
13678	κλείετε
13680	βασιλειᾶν
13682	οὐράνων
13723	τυφλοί
13743	ὀφειλεῖ
μῶροι
13746	τυφλοί
13777	ἐπάνω
13779	ὀφειλεῖ
τυφλοί
13790	ἁγίαζον
13806	ἐπάνω
13833	θέου
13838	ἐπάνω
13847	ἀποδεκατοῦτε
13852	ἀνῆθον
13872	ἔδει
13878	τυφλοί
13906	ἁρπαγῆς
13912	πρωτόν
13931	παρομοιάζετε
13943	νεκρῶν
13955	δικαιοῖ
13959	μεστοί
13974	προφητῶν
13980	δικαιῶν
13982	λέγετε
14000	προφητῶν
14002	μαρτυρεῖτε
14005	υἱοί
14029	διά
14076	δικαίου
ἕως
14092	λέγω
14118	σου
14122	ἐπισυνάγει
14138	λέγω
14144	ἰδῆτε
14147	ἕως
14155	κυρίου
14162	ι—ʽεροῦ
14167	μαθητᾷ
14174	ι—ʽεροῦ
14185	λέγω
14204	ἐλαίων
14208	μαθητᾷ
14210	ἰδιᾶν
14212	εἶπε
14222	σής
14260	πολεμῶν
14264	δεῖ
14278	βασίλεια
14280	βασιλειᾶν
14308	διά
14330	διά
14337	ἀγάπη
14353	βασιλεία—ς
14355	ὁλῇ
14370	ἰδῆτε
14377	διά
14402	καταβατώ
ἀρᾷ
14417	ἀρᾷ
14456	ἕως
14475	διά
14484	ἐᾶν
14488	ἰδού
14504	μεγάλα—
14510	δυνατόν
14517	ἐᾶν
14521	ἰδού
14528	ἰδού
14543	ἕως
14554	ἐᾶν
14568	ἡμερῶν
14587	οὐρανοῦ
14592	οὐράνων
14608	πάσαι
14624	οὐρανοῦ
14639	ἐπισυναξοῦσιν
14646	ἀνεμῶν
14649	οὐράνων
ἕως
14670	ἐκφύῃ
14680	ἰδῆτε
14690	λέγω
14699	ἕως
14712	λογοῖ
14730	οὐράνων
14781	ἕως
14823	ποιαί
14837	ποιαί
14852	διά
14869	ἀρα— ́
14900	εὑρησεῖ
14904	λέγω
14914	ἐᾶν
14923	καρδιᾷ
14938	πινῇ
14946	δούλου
14952	προσδοκᾷ
14960	διχοτομήσει
14982	βασίλεια
14984	οὐράνων
δέκα—
14994	ὑπάντησιν
15034	πάσαι
15037	μεσῆς
15042	ἰδού
15047	ἀπαντῆσιν
15050	πάσαι
15069	ἐλαίου
15080	λεγούσα—|
15100	ἀγοράσαι—
15124	λεγούσα—|
15134	λέγω
15137	οἴδα—
15178	ἰδιᾶν
15194	ἀλλᾶ
15201	ἀλλᾶ
15216	κυριοῦ
15226	δουλῶν
15229	συναίρει
15241	ἀλλᾶ
15251	ἀλλᾶ
15278	κυριοῦ
σου
15293	ἀλλᾶ
15320	κυριοῦ
σου
15341	ἐσπειρα— ͂ς
15343	συνάγων
15353	σου
15377	ἐσπειρᾶ
15379	συνα—γῶ
15383	ἔδει
15412	δέκα—
15427	ἔχει
15459	δόξῃ
15468	καθισεῖ
15481	ἀφορισεῖ
15500	δεξιῶν
15508	ἐρεῖ
15513	δεξιῶν
15525	βασιλειᾶν
15527	καταβολῆς
15563	δικαιοῖ
15603	ἐρεῖ
15606	λέγω
15621	ἐρεῖ
15629	κατηραμένοι
15666	ἀσθενῆς
15691	ἀσθενῆ
15704	λέγω
15725	δικαιοῖ
15773	ἀρχιερέως
15786	ἔλεγον
15815	μύρου
15827	μαθητᾷ
15876	μῦρον
15888	λέγω
15891	ἐᾶν
15925	ἀγῶ
15950	μαθητᾷ
15970	δεινα— ́
15976	λέγει
15984	ποιῶ
15994	μαθητᾷ
16017	λέγω
16033	μῆτι
16058	ὑπαγεῖ
16076	ἦν
16091	μῆτι
16095	λέγει
16148	λέγω
16153	πιῶ
16162	ἕως
16168	πι— ́νω
16171	καινόν
16174	βασιλεῖαι
16185	ἐλαίων
16187	λέγει
16216	προ ̈αξῶ
16240	λέγω
16251	α—ʼπαρνήσῃ
16253	λέγει
16258	δέῃ
16266	ἀπαρνήσομαι
ὁμοίως
16271	μαθητᾷ
16281	λεγόμενον
16284	λέγει
16289	ἕως
16308	λέγει
16315	ἕως
θανάτου
16326	ἐπέσε—ν
16336	δυνατόν
16362	λέγει
16388	ἀσθενῆς
16391	δευτέρου
16402	ἐᾶν
16405	πιῶ
16409	σου
16441	λέγει
16446	ἀναπαύεσθε
16461	α—ʼγῶμεν
16485	ξύλων
16527	πα— ́ρει
16557	ἀρχιερέως
16563	λέγει
16570	σου
16596	πλείω
16599	ἀγγελῶν
16607	δεῖ
16625	ξύλων
16648	προφητῶν
16651	μαθητᾷ
16680	ἕως
16684	ἀρχιερέως
16712	εὑρόν
16724	καταλυ— ́σαι—
16728	θέου
16730	διά
τριῶν
ἡμερῶν
16741	ἀποκρι̂νῇ
16744	σου
16759	θέου
16773	θέου
λέγει
16781	λέγω
16792	δεξιῶν
16801	οὐρανοῦ
16805	διερρήξε—ν
16823	δοκεῖ
16829	θανάτου
16844	προφητεῦσον
16850	παΐσα—ς
16865	λεγούσα—
16880	οἴδα—
16892	λέγει
16896	ἦν
16908	οἴδα—
16917	εἶπον
16929	λαλια— ́
σου
16941	οἴδα—
16961	α—ʼπαρνήσῃ
17051	ἐπεί
17064	κεραμέως
17068	ξενοῖς
17076	ἕως
17083	διά
17094	τι—μήν
17100	υἵων
17109	κεραμέως
17152	λέγει
17158	ποσα— ́
σου
17184	δεσμίον
17190	δεσμίον
17192	λεγόμενον
17201	τινα
17209	λεγόμενον
17214	διά
17230	λεγούσα—
17251	ἐπεῖσαν
17268	τινα
17280	λέγει
17289	λεγόμενον
17291	λέγουσιν
17304	ἔκραζον
17314	ἀλλᾶ
17379	σπειρᾶν
17401	δεξιᾷ
17407	ἐνέπαιξαν
17429	ἐνέπαιξαν
17449	εὑρόν
17457	ἀρῇ
17465	λεγόμενον
17478	μεμι—γμένον
17500	ἐπάνω
17520	λῃστᾷ
17523	δεξιῶν
17540	καταλύων
17554	θέου
17560	ὁμοίως
17569	ἔλεγον
17579	καταβατώ
17591	θεόν
17600	θέου
17608	λῃστᾷ
17625	ἕως
17653	τινες
17659	ἔλεγον
17711	ἕως
κατῶ
17732	ἁγιῶν
17746	ἁγιᾶν
17771	θέου
17773	ἦν
17790	δια—κονούσα—|
17794	ἦν
17810	υἵων
17820	οὐνομᾶ
17875	ἦν
17891	ἐπαυρίον
17914	ζῶν
17924	ἕως
17926	τριτῆς
17932	μαθητᾷ
17942	νεκρῶν
17948	χειρῶν
17958	ἀσφαλίσασθε
17999	κυρίου
κατάβας
18002	οὐρανοῦ
18010	ἐπάνω
18012	ἦν
18025	χιῶν
18037	νεκροῖ
18048	οἴδα—
18053	ἐσταυρωμένον
18079	νεκρῶν
18082	προ ̈άγει
18091	εἶπον
18127	λέγει
18143	α—ʼ ́κει
18150	τινες
18180	μαθητᾷ
18189	ἐᾶν
18213	πα—ρα— ́
18222	μαθητᾷ
18295	ἕως
18306	θέου
18314	ἰδού
18320	προσώπου
σου
18323	κατασκευασεῖ
18326	σου
18335	κυρίου
18379	ἦν
18393	ἐσθῶν
18397	ἀγρίον
18424	βαπτίσει
18470	οὐράνων
18489	ἐρῆμον
18491	ἦν
18502	ἦν
18505	θηριῶν
18509	διηκονοῦν
18527	θέου
18537	βασίλεια
18539	θέου
μετανοεῖτε
18547	παράγων
πα—ρα— ́
18566	ἐλεεῖς
18579	ἐλεεῖς
18647	ἦν
18652	ἐξουσιᾶν
18661	ἦν
18671	ἀνεκράξε—ν
18682	οἴδα—
18689	θέου
18727	ἐξουσιᾶν
18775	λέγουσιν
18812	ἦν
18819	θυρᾶν
18828	δαιμονία—
18836	δαιμονία—
18849	ἐρῆμον
18851	α—ʼ ́κει
18856	σι—μῶν
18862	εὑρόν
18865	λέγουσιν
18872	λέγει
18874	α—ʼγῶμεν
18901	δαιμονία—
18915	ἐᾶν
18928	λέγει
18938	λεπρᾶ
18948	λέγει
18954	ἀλλᾶ
18965	σου
ἁ— ́
18986	φανέρως
18995	ἦν
19007	ἡμερῶν
19023	θυρᾶν
19043	διά
19050	ἦν
19067	λέγει
19072	σου
19077	τινες
19115	λέγει
19119	διαλογίζεσθε
19131	σου
19138	ἆρον
19141	σου
19143	περιπάτει
19148	ἐξουσιᾶν
ἔχει
19159	λέγει
19163	λέγω
19165	ἆρον
19168	σου
19174	σου
19179	ἀ— ́ρα—ς
19191	θεόν
19200	πα—ρα— ́
19214	παράγων
19225	λέγει
19272	ἔλεγον
19284	α—ʼ ́κουσας
19287	λέγει
19303	ἀλλᾶ
19308	μαθητᾷ
19317	λέγουσιν
19319	Διᾶ
19322	μαθητᾷ
19326	μαθητᾷ
19333	μαθητᾷ
19344	υἱοί
19388	παλαιόν
19398	καινόν
19400	παλαιοῦ
19409	νέον
19416	ῥηξεῖ
19428	ἀλλᾶ
19430	νέον
19441	διά
19446	μαθητᾷ
19457	ἔλεγον
19459	ἰδέ
19468	λέγει
19491	θέου
19494	ἀρχιερέως
19521	διά
19529	διά
19548	ἦν
19561	θεραπεύσει
19567	λέγει
19580	λέγει
19600	ὀργῆς
19604	πωρώσει
19608	λέγει
19611	ἔκτεινον
19666	περᾶν
19689	προσκαρτερῇ
19691	διά
19721	ἔκραζον
λέγοντα
19729	θέου
19767	ἐξουσιᾶν
19770	δαιμονία—
19799	υἱοί
βρόντης
19810	θωμᾶν
19853	ἔλεγον
19864	ἔλεγον
19867	ἔχει
19874	δαιμονιῶν
19877	δαιμονία—
19891	ἐᾶν
βασίλεια
19900	βασίλεια
19903	ἐᾶν
19926	ἀλλᾶ
19928	ἔχει
19937	ἰσχυροῦ
19942	διάρπασαι
ἐᾶν
19945	πρωτόν
19948	δήσῃ
19954	διαρπασεῖ
19956	λέγω
19971	ἐᾶν
19983	ἔχει
19988	ἀλλᾶ
19994	ἔλεγον
19997	ἔχει
20021	λέγουσιν
20023	ἰδού
20026	σου
20030	σου
20034	σου
20041	λέγει
20057	λέγει
ἰδέ
20072	θέου
20085	πα—ρα— ́
20131	σπειρῶν
σπειρᾷ
20140	ἐπέσε—ν
πα—ρα— ́
20153	ἐπέσε—ν
20165	διά
20178	διά
20186	ἐπέσε—ν
20202	ἀλλᾶ
ἐπέσε—ν
20228	ἔχει
20236	μονᾶς
20255	βασιλεία—ς
20257	θέου
20278	συνιῶσιν
20286	λέγει
20300	σπειρῶν
20303	σπείρει
20308	πα—ρα— ́
20327	ἐσπαρμένον
20333	ὁμοίως
20355	ἀλλᾶ
προσκαιροί
20363	διά
20369	ἀλλοί
20384	μεριμνᾷ
20389	ἀπάτη
20397	ἐπιθυμιᾷ
20435	μῆτι
20458	κρυπτόν
ἐᾶν
20465	ἀπόκρυφον
20473	ἔχει
20494	ἔχει
20500	ἔχει
20503	ἔχει
20512	βασίλεια
20514	θέου
20533	βλαστᾷ
20544	πρωτόν
20564	παρεστήκε—ν
20572	βασιλειᾶν
20574	θέου
20579	παραβολῇ
20590	μι—κρότερον
20617	σκια— ͂ν
20622	οὐρανοῦ
20637	παραβολῆς
20642	ἰδιᾶν
20650	λέγει
20661	περᾶν
20669	ἦν
20674	ἀλλᾶ
20676	ἦν
20683	ἀνεμοῦ
20698	ἦν
20710	λέγουσιν
20714	μέλει
20727	σιωπα— ́
20753	ἔλεγον
20757	ἀρα— ́
20773	περᾶν
20778	χωρᾶν
20799	κατοικῆσιν
20811	δῆσαι
διά
20834	δαμᾶσαι
20836	διά
20848	ἦν
20853	λιθοῖς
20868	λέγει
20876	θέου
20882	θεόν
20904	λέγει
20923	ἦν
20928	ὀρέϊ
21017	διηγήσαντο
21056	ἀλλᾶ
λέγει
21063	σου
21095	διαπεράσαντος
21104	περᾶν
21111	ἦν
πα—ρα— ́
21131	παρακαλεῖ
21140	ἔχει
21167	ῥυ— ́σεϊ
21186	ἀλλᾶ
21209	ἐᾶν
21229	ἰα—τᾷ
21245	ἐπιστραφεῖς
21256	ἔλεγον
21259	μαθητᾷ
21289	προσεπέσε—ν
21304	σου
21316	σου
21328	σου
21338	παρα— ́κουσας
21342	λέγει
21355	συνακολούθησαι
21384	λέγει
21394	ἀλλᾶ
21418	ἦν
21427	λέγει
21437	λέγω
21446	ἦν
21448	ἐτῶν
21453	ἐκστα— ́σει
21481	μαθητᾷ
21511	διά
21513	χειρῶν
21584	ἐπίθεις
21590	διά
21592	ἀπι—στία—ν
21613	ἐξουσιᾶν
21615	πνευμάτων
21639	ἀλλᾶ
21651	ἐᾶν
21657	ἕως
21675	χοῦν
21677	ὑποκατῶ
21679	πόδων
21688	μετανοῶσιν
21690	δαιμονία—
21712	ἔλεγον
21719	νεκρῶν
21721	διά
21723	ἐνεργοῦσιν
21728	ἀλλοί
21730	ἔλεγον
21734	ἀλλοί
21736	ἔλεγον
21742	προφητῶν
α—ʼ ́κουσας
21767	διά
21793	σου
21814	ἄνδρα
21822	α—ʼ ́κουσας
21876	ἐᾶν
21885	ἐᾶν
21890	ἕως
21893	βασιλεία—ς
21920	λεγούσα—
21938	διά
21989	μαθητᾷ
21993	ἠρᾶν
22019	λέγει
22025	ἰδιᾶν
22027	ἐρῆμον
22050	ἐρῆμον
22053	ἰδιᾶν
22101	μαθητᾷ
22103	ἔλεγον
22137	λέγουσιν
22150	λέγει
22159	λέγουσιν
22163	ἰχθύα—ς
22169	συμποσία—
συμποσία—
22176	ἀνέπεσαν
πρασιᾷ
πρασιᾷ
22192	ἰχθύα—ς
22212	ἰχθύα—ς
22221	ἠρᾶν
22229	ἰχθυῶν
22252	περᾶν
22255	ἕως
22257	ἀπολυ— ́ει
22271	ἦν
22291	ἦν
22326	ἀνεκράξαν
22340	λέγει
22372	ἦν
22375	καρδιᾶ
22378	διαπεράσαντες
22399	χωρᾶν
22422	πόλεις
22448	ἐσωΐζοντο
22456	τινες
22484	ἐᾶν
22500	ἐᾶν
22506	ἀλλᾶ
22509	ἁ— ́
22519	ἐπερωτῶσιν
22526	Διᾶ
22531	μαθητᾷ
σου
22538	ἀλλᾶ
22548	καλώς
22564	τι—μαί
22567	καρδιᾶ
22573	μάτην
22585	θέου
22594	καλώς
22599	θέου
22608	τι—μα— ́
22611	σου
22615	σου
22626	λέγετε
ἐᾶν
22640	ἐᾶν
22658	θέου
22665	παρομοιᾶ
22693	ἀλλᾶ
22698	ἐκπορευομένα—
22715	μαθητᾷ
22720	λέγει
22747	καρδια— ͂ν
22770	κοινοί
22783	κακοί
22787	φονοῖ
22801	πονηρα— ́
22805	κοινοί
22815	τυ—ροῦ
22841	προσεπέσε—ν
22849	ἦν
22859	δαιμονίον
22869	πρωτόν
22881	τέκνων
22890	λέγει
22892	ναί
22897	ὑποκατῶ
22909	Διᾶ
22918	σου
22920	δαιμονίον
22936	δαιμονίον
22944	τυ—ροῦ
22946	διά
22953	ἄνα—
22965	παρακαλοῦσιν
22968	ἐπιθῇ
22979	ἰδιᾶν
23001	λέγει
23041	καλώς
23068	λέγει
23086	ἐᾶν
23098	τινες
23107	μαθητᾷ
23116	α—ʼ ́ρτων
23171	ἠρᾶν
23212	οὐρανοῦ
23220	λέγει
23228	λέγω
23244	περᾶν
23286	λέγει
23289	διαλογίζεσθε
23301	καρδια— ͂ν
23319	ἐκλᾶσα
23328	λέγουσιν
23337	ποσῶν
23343	λέγουσιν
23359	παρακαλοῦσιν
23381	ἐπίθεις
23399	ὁρῶ
23436	μαθητᾷ
23454	τινα
23456	λέγουσιν
23458	ἀνθρωποῖ
23470	ἀλλοί
23472	ἀλλοί
23477	προφητῶν
23486	λέγετε
23491	λέγει
23510	δεῖ
23546	ἐπιτι— ́μα—ν
23550	ἐπιστραφεῖς
23559	λέγει
23569	θέου
ἀλλᾶ
23602	ἐᾶν
23647	ἐᾶν
23673	δόξῃ
23679	ἀγγελῶν
23681	ἁγιῶν
23686	λέγω
23690	τινες
23698	θανάτου
ἕως
23703	βασιλειᾶν
23705	θέου
23730	ἰδιᾶν
23742	λευκα— ́
23768	λέγει
23793	ἀποκρι—θῇ
23818	ἐξαπίνα—
23823	ἀλλᾶ
23839	ἁ— ́
23850	νεκρῶν
23863	νεκρῶν
23870	λέγουσιν
23875	δεῖ
23877	πρωτόν
23885	πρωτόν
23901	ἀλλᾶ
λέγω
23970	ἐᾶν
23987	σου
23998	λέγει
24002	ἕως
24007	ἕως
24026	συνεσπαρα— ͂ξεν
24068	δυ— ́νῃ
24081	δυ— ́νῃ
24083	δυνατά
24097	ἀπιστιᾷ
24161	μαθητᾷ
24164	ἰδιᾶν
24190	διά
24233	ἐπερώτησαι
24268	λέγει
24315	ἀλλᾶ
24329	σου
24331	δαιμονία—
24354	ποιήσει
24377	ποτισῇ
24387	λέγω
24424	ἐᾶν
24429	σου
24455	ἐᾶν
24458	σου
24481	ἐᾶν
24484	σου
24496	βασιλειᾶν
24498	θέου
24512	τελευταί
24525	ἐᾶν
24553	περᾶν
24624	καταλείψεϊ
24637	σαρκᾶ
24643	ἀλλᾶ
24660	μαθητᾷ
24666	λέγει
24681	ἐᾶν
24685	ἄνδρα
24693	παιδια— ́
24699	μαθητᾷ
24712	παιδια— ́
24724	βασίλεια
24726	θέου
24728	λέγω
24735	βασιλειᾶν
24737	θέου
24748	κατευλόγει
24803	τι—μα— ́
24806	σου
24859	ἦν
24868	λέγει
24880	βασιλειᾶν
24882	θέου
24886	μαθητᾷ
24897	λέγει
24905	βασιλειᾶν
24907	θέου
24912	διά
24922	βασιλειᾶν
24924	θέου
24941	λέγει
πα—ρα— ́
24947	πα—ρα— ́
24951	δυνατά
πα—ρα— ́
24960	ἰδού
24971	λέγω
24996	ἐᾶν
25044	ἦν
προ ̈άγων
25068	ἰδού
25084	κατακρι— ́νουσιν
25093	ἐμπαίξουσιν
25115	υἱοί
25123	ἐᾶν
25145	σου
25147	δεξιῶν
25155	δόξῃ
σου
25172	πι— ́νω
25194	πι— ́νω
25207	δεξιῶν
25222	δέκα—
25234	λέγει
25249	κατεξουσιάζουσιν
25288	ἀλλᾶ
διακονῆσαι
25313	ι—ʽκάνου
25321	πα—ρα— ́
25325	α—ʼ ́κουσας
25338	ἐλεῆσον
25353	ἐλεῆσον
25368	θάρσει
25409	σου
25434	ἐλαίων
25441	λέγει
25469	ἐᾶν
25481	ἔχει
25491	εὑρόν
25495	θυρᾶν
25499	ἀμφοδοῦ
25501	λυοῦσιν
25504	τινες
25508	ἔλεγον
25552	ἀλλοί
25565	ἔκραζον
25572	κυρίου
25576	βασίλεια
25608	ἐπαυρίον
25623	ἀρα— ́
25625	εὑρησεῖ
25641	ἦν
25652	σοῦ
25659	μαθητᾷ
25700	διά
25702	ι—ʽεροῦ
25766	ῥίζων
25771	λέγει
25778	κατηρα— ́σω
ἐξήρα—νται
25784	λέγει
25788	θέου
25790	λέγω
25797	ὀρέϊ
25807	διακρι—θῇ
25810	καρδιᾷ
25812	ἀλλᾶ
25820	διά
25822	λέγω
25882	ἔλεγον
25885	ποιαί
ἐξουσιᾷ
25894	ἐξουσιᾶν
25904	ἐπερωτήσω
25909	ἀποκρι—θῆτε
25912	ἐρῶ
25915	ποιαί
ἐξουσιᾷ
25918	ποιῶ
25924	οὐρανοῦ
ἦν
25929	ἀποκρι—θῆτε
25936	ἐᾶν
25939	οὐρανοῦ
ἐρεῖ
Διᾶ
25947	ἀλλᾶ
25962	ἦν
25967	λέγουσιν
25973	λέγει
25977	λέγω
25980	ποιαί
ἐξουσιᾷ
25983	ποιῶ
26017	πα—ρα— ́
26023	καρπῶν
26062	ἀγαπῆτον
26065	ἐσχᾶτον
26105	ποιήσει
26122	γραφήν
26135	πα—ρα— ́
κυρίου
26181	λέγουσιν
26190	μέλει
26206	θέου
26238	λέγει
26242	εἰκῶν
26264	θέου
26277	λέγουσιν
26290	ἐᾶν
26295	καταλιπῇ
26335	καταλίπων
26347	ἐσχᾶτον
26355	ἀναστάσεϊ
26373	διά
26384	θέου
26388	νεκρῶν
26404	νεκρῶν
26415	βατοῦ
26435	νεκρῶν
ἀλλᾶ
26445	α—ʼ ́κουσας
26455	ποῖα
26464	πρώτη
26476	ἀγαπήσεις
κυ— ́ριον
26479	θεόν
σου
26485	σου
26491	σου
26497	σου
26503	σου
26506	ἀγαπήσεις
26508	πλησίον
σου
26523	καλώς
26539	ἀγαπᾶν
26557	ἀγαπᾶν
26559	πλησίον
26568	θυσιῶν
26584	βασιλεία—ς
26586	θέου
26592	ἐπερώτησαι
26603	λέγουσιν
26627	δεξιῶν
26629	ἕως
26631	θώ
26634	σου
ὑποκατῶ
26637	πόδων
σου
26641	λέγει
26643	κυ— ́ριον
26691	χήρων
26693	προφάσεϊ
μακρα— ́
26722	χήρα—
26738	λέγω
26742	χήρα—
26746	πλεῖον
26780	ι—ʽεροῦ
λέγει
26790	λιθοῖ
26821	ἐλαίων
26824	ι—ʽεροῦ
26828	ἰδιᾶν
26836	εἶπον
26880	πολεμῶν
26883	δεῖ
26895	βασίλεια
26897	βασιλειᾶν
26914	συνεδρία—
26935	πρωτόν
δεῖ
26942	ἀγῶσιν
26946	προμεριμνᾶτε
26951	ἐᾶν
26966	ἀλλᾶ
26993	διά
27006	ἰδῆτε
27014	δεῖ
27032	καταβατώ
27036	ἀρᾷ
27051	ἀρᾷ
27088	ἔκτισεν
27091	ἕως
27110	ἀλλᾶ
διά
27121	ἐᾶν
27125	ἰδέ
27129	ἰδέ
27145	ἀποπλανᾶν
27147	δυνατόν
27156	ἀλλᾶ
27182	οὐρανοῦ
27213	ἐπισυναξεῖ
27220	ἀνεμῶν
27224	ἕως
27226	οὐρανοῦ
27242	ἐκφύῃ
27255	ἰδῆτε
27265	λέγω
27287	λογοῖ
27335	ἐξουσιᾶν
27374	λέγω
27376	λέγω
27378	ἦν
27401	ἔλεγον
27430	μύρου
27443	τινες
27453	μύρου
27459	μῦρον
27461	ἐπάνω
27518	λέγω
27521	ἐᾶν
27577	λέγουσιν
27580	μαθητᾷ
27597	λέγει
27604	ἀπαντησεῖ
27614	ἐᾶν
27622	λέγει
27635	φαγῶ
27639	δείξει
27643	ἑτοῖμον
27651	μαθητᾷ
27658	εὑρόν
27682	λέγω
27702	μῆτι
27724	ὑπαγεῖ
27774	ἐπιόν
27793	λέγω
27799	πιῶ
27805	ἕως
27811	πι— ́νω
καινόν
27815	βασιλεῖαι
27817	θέου
27825	ἐλαίων
27827	λέγει
27843	ἀλλᾶ
27848	προ ̈αξῶ
27866	λέγει
27871	λέγω
27886	α—ʼπαρνήσῃ
27891	ἐᾶν
δέῃ
27899	ἀπαρνήσομαι
27904	ἔλεγον
27914	λέγει
27920	ἕως
27940	λέγει
27947	ἕως
θανάτου
27964	δυνατόν
27977	δυνατά
27990	ἀλλᾶ
28000	λέγει
28003	σι—μῶν
28025	ἀσθενῆς
28057	λέγει
28063	ἀναπαύεσθε
28080	α—ʼγῶμεν
28104	ξύλων
πα—ρα— ́
28137	λέγει
28159	ἐπάϊσεν
28163	ἀρχιερέως
28182	ξύλων
28222	καταλίπων
28252	ἕως
28258	ἀρχιερέως
28260	ἦν
28295	ἰσᾷ
28301	τινες
28314	καταλυ—σῶ
28319	χειροποιῆτον
28321	διά
τριῶν
ἡμερῶν
28331	ἦν
28346	ἀποκρι̂νῇ
28350	σου
28365	λέγει
28388	δεξιῶν
28398	οὐρανοῦ
28402	διάρρηξας
28406	λέγει
28421	κατεκρι—νᾶν
28425	θανάτου
28428	τινες
28442	προφητεῦσον
28452	πέτρου
κατῶ
28462	ἀρχιερέως
28470	λέγει
28484	οἴδα—
28486	ἐπιστᾶμαι
28495	προ ̈αύλιον
28521	ἔλεγον
28540	οἴδα—
28545	λέγετε
28549	δευτέρου
28570	α—ʼπαρνήσῃ
28612	λέγει
28616	κατηγόρουν
28629	ἀποκρι̂νῇ
28632	ποσα— ́
σου
28651	δεσμίον
28654	ἦν
28666	στάσεϊ
28670	ἀνάβας
28676	ἐποιεῖ
28694	διά
28703	ἀνεσεῖσαν
28723	λέγετε
28731	ἐκράξαν
28746	ἐκράξαν
28756	ἵκανον
28784	σπειρᾶν
28820	ἐνέπαιξαν
28853	ἀρῇ
28892	ἀρῇ
ἦν
28896	τριτῆ
28901	ἦν
28917	λῃστα— ́ς
28920	δεξιῶν
28939	καταλύων
28949	κατάβας
28953	ὁμοίως
28963	ἔλεγον
28975	καταβατώ
29001	ἕως
29031	τινες
29035	ἔλεγον
ἰδέ
29075	ἕως
κατῶ
ἰ—δῶν
29084	ἐναντία—ς
29095	θέου
ἦν
29123	ἦν
29130	διηκονοῦν
29133	ἀλλᾷ
29136	συναναβᾶσαι
29144	ἐπεί
ἦν
29160	ἦν
29163	βασιλειᾶν
29165	θέου
29191	πᾶλαι
29208	ἐνείλησεν
29217	ἦν
29226	θυρᾶν
29274	ἡλίου
29276	ἔλεγον
29296	ἦν
29318	λέγει
29321	ἐκθαμβεῖσθε
29327	ἐσταυρωμένον
29338	ἀλλᾶ
29348	προ ̈άγει
29383	πρωτόν
29391	δαιμονία—
29405	ζῇ
29421	μορφῇ
29443	ἀπι—στία—ν
29465	πα— ́σῃ
29467	κτίσει
29482	παρακολουθήσει
29487	δαιμονία—
29493	ἀ— ́ρουσιν
29505	ἐπιθησοῦσιν
29525	δεξιῶν
29527	θέου
29534	κυρίου
29540	διά
29543	σημειῶν
29599	λόγου
29601	ἀμοῖ
29616	λόγων
29648	δικαιοῖ
29650	ἐναντίον
29652	θέου
29661	κυρίου
29665	ἦν
29669	ἦν
29689	τάξει
29695	θέου
29703	θυ—μιᾶσαι
29709	κυρίου
29714	ἦν
29727	κυρίου
29730	δεξιῶν
29741	ἐπεπέσε—ν
29757	σου
29761	σου
29763	γεννήσει
29788	ἐνωπίον
κυρίου
29796	πι— ́ῃ
29809	υἵων
29811	ἐπιστρέψει
29813	κυ— ́ριον
29815	θεόν
29820	ἐνωπίον
29835	φρονήσει
δικαιῶν
29875	ἐνωπίον
29877	θέου
29889	ἐσῇ
σιώπων
29914	ἦν
29917	προσδοκῶν
29945	ἦν
διανευῶν
29978	μηνάς
29980	λεγούσα—
30007	θέου
30016	παρθενόν
30041	σοῦ
30066	πα—ρα— ́
30113	βασιλεία—ς
30127	ἐπεί
ἄνδρα
30145	ἐπισκια—σεῖ
30154	θέου
30160	σου
30166	γηρεῖ
30179	ἀδυνατήσει
πα—ρα— ́
30182	θέου
30188	ἰδού
30191	κυρίου
30197	σου
30269	σου
30279	κυρίου
30291	σου
30298	ἀγαλλιάσει
30306	μακαρία—
30315	πα—ρα— ́
κυρίου
30325	κυ— ́ριον
30352	πάσαι
30358	μεγάλα—
30384	διάνοιαι
30396	α—ʼγάθων
30428	μηνάς
30495	ἀλλᾶ
30507	συγγενεία—ς
σου
30514	ἐνενεῦον
30545	γλωσσα— ́
30551	θεόν
30562	ὁλῇ
30579	καρδιᾷ
30583	ἀρα— ́
30591	κυρίου
ἦν
30632	διά
30635	ἁγιῶν
30638	προφητῶν
30684	ἐνωπίον
30697	προπορευσῇ
30699	ἐνωπίον
κυρίου
30712	ἀφεσεῖ
30715	διά
30718	θέου
30727	ἐπιφᾶναι
30730	σκοτεῖ
30732	σκιᾷ
θανάτου
30736	κατεύθυ—ναι
30751	ἦν
30755	ἕως
30770	πα—ρα— ́
30783	Συρία—ς
30813	διά
30860	ἦν
30886	κυρίου
30891	κυρίου
30926	πολεῖ
30934	ἐσπαργανωμένον
30946	στρατια— ́ς
30950	θεόν
30952	λεγόντων
30981	δή
ἕως
31051	καρδιᾷ
31061	θεόν
31121	κυρίου
31125	διανοῖγον
μητρᾶν
31134	θυσιᾶν
31141	κυρίου
31147	περιστερών
31151	ἦν
31170	ἦν
31175	ἦν
31189	ἰδῇ
31192	κυρίου
31230	θεόν
31237	σου
31242	σου
31252	σου
31265	δοξᾶν
31267	σου
31270	ἦν
31294	ἰδού
31308	ἀντιλεγόμενον
31310	σοῦ
31322	καρδίων
31325	ἦν
ἄννα—
31345	παρθενία—ς
31349	χήρα—
ἕως
ἐτῶν
31356	ἀφιστᾶτο
31358	ι—ʽεροῦ
31370	ἐπιστα— ́σα—
31391	κυρίου
31410	θέου
ἦν
31430	ἐτῶν
31491	εὑρόν
31515	συνέσει
31539	σου
ἀγῶ
31560	δεῖ
31581	ἦν
31594	καρδιᾷ
31606	πα—ρα— ́
31645	ἀρχιερέως
ἄννα—
31651	θέου
31678	λόγων
31690	κυρίου
31724	θέου
31742	ὀργῆς
31759	λέγω
31768	λίθων
31783	δενδρῶν
31789	ποιοῦν
31822	ὁμοίως
31842	πλέον
πα—ρα— ́
31875	διαλογιζομένων
31917	βαπτίσει
31945	κατακαύσει
31948	Πολλᾶ
32021	οὐρανοῦ
32035	ἦν
32039	ἐτῶν
32061	ἀμῶς
32079	Ἰώαναν
32119	Μέλεα
32135	σαλα— ́
32169	σαλα— ́
32197	θέου
32220	διαβόλου
32242	θέου
εἶπε
32272	βασιλεία—ς
32286	ἐξουσιᾶν
32291	δοξᾶν
32298	ἐᾶν
32304	ἐᾶν
32306	ἐνωπίον
32309	σοῦ
32318	προσκυνησεῖς
κυ— ́ριον
32321	θεόν
σου
32338	ι—ʽεροῦ
32346	θέου
32350	κατῶ
32359	σοῦ
32361	διαφυλάξαι
32366	χειρῶν
ἀ— ́ρουσιν
32376	σου
32384	εἴρηται
32386	ἐκπειρα— ́σεις
κυ— ́ριον
32389	θεόν
σου
32401	καίρου
32438	ἦν
32472	ἦν
32475	κυρίου
32495	ἀφεσεῖ
32498	κυρίου
32504	ἀποδούς
32506	ὑπηρετῇ
32527	γραφή
32551	ἔλεγον
32562	ἐρεῖτε
32582	σου
32586	λέγω
32600	λέγω
32603	χήρα—|
32620	μηνάς
32644	χηρᾶν
32668	θυ—μοῦ
32684	ἕως
32695	κατακρήμνισαι
32700	διά
μέσου
32712	ἦν
32726	ἐξουσιᾷ
ἦν
32735	ἦν
32742	ἀνεκράξε—ν
32745	ἔα
32755	οἴδα—
32762	θέου
32778	δαιμονίον
32804	ἐξουσιᾷ
32837	ἦν
32847	ἐπίστα—ς
ἐπάνω
32864	ἡλίου
32888	δαιμονία—
32893	λέγοντα
32900	θέου
32902	ἐπιτι— ́μων
32904	εἴα—
32919	ἐρῆμον
32928	ἕως
32950	δεῖ
32952	βασιλειᾶν
32954	θέου
32960	ἦν
32980	θέου
32983	ἦν
32985	πα—ρα— ́
32994	πα—ρα— ́
32999	ἐλεεῖς
33013	ἦν
33033	λαλῶν
33051	σι—μῶν
33053	ἐπιστάτα
33064	σου
33073	ἰχθυῶν
33081	κατένευσαν
33104	σι—μῶν
33106	προσεπέσε—ν
33132	ἰχθυῶν
33135	ὁμοίως
33161	ἐσῇ
33188	λέπρα—ς
33200	ἐᾶν
33217	λεπρᾶ
33227	ἀλλᾶ
33238	σου
33265	ἦν
33277	ἡμερῶν
33280	ἦν
33302	κυρίου
ἦν
33316	ἦν
33323	θεῖναι
ἐνωπίον
33329	ποιᾶς
33332	διά
33339	διά
33341	κεράμων
33364	σου
33401	διαλογίζεσθε
33414	σου
33419	περιπάτει
33428	ἐξουσιᾶν
ἔχει
33439	λέγω
33442	ἀ— ́ρα—ς
33445	σου
33450	σου
33454	ἐνωπίον
33456	ἀ— ́ρα—ς
33467	θεόν
33475	θεόν
33503	καταλίπων
33519	ἦν
33524	ἀλλῶν
33543	Διᾶ
33566	ἀλλᾶ
33574	ἀλλᾶ
33577	μετανοία—ν
33584	μαθητᾷ
33587	πύκνα
33591	ὁμοίως
33650	καίνου
33655	παλαιόν
33661	καινόν
σχίσει
33667	συμφωνησεῖ
33673	καίνου
33678	νέον
33685	ῥηξεῖ
33699	ἀλλᾶ
33701	νέον
33708	πιῶν
παλαιόν
33711	νέον
λέγει
33724	διά
33729	μαθητᾷ
33738	τινες
33777	θέου
33823	ἦν
33831	δεξιά
ἦν
33881	ἐπερωτῶ
33900	ἔκτεινον
33903	σου
33915	ἀνοία—ς
33938	ἦν
33944	θέου
33983	θωμᾶν
34002	κατάβας
34008	πεδι— ́νου
34028	τυ—ροῦ
34033	ἀκούσαι—
34045	πνευμάτων
34065	ἐπαρα— ͂ς
34081	βασίλεια
34083	θέου
34102	ἀνθρωποῖ
34141	ἐποιοῦν
34179	ἀνθρωποῖ
34184	ἐποιοῦν
34190	ἀλλᾶ
34192	λέγω
34195	ἀγαπᾶτε
34206	καταρωμένους
34227	σου
34246	ἀπαίτει
34251	ποιῶσιν
34254	ἀνθρωποῖ
34257	ὁμοίως
34260	ἀγαπᾶτε
34264	ποια— ́
34275	ἀγαπῶσιν
34278	ἐᾶν
34283	ποια— ́
34294	ἐᾶν
34300	ποια— ́
34311	ἰ— ́σα—
34313	ἀγαπᾶτε
34320	δανίζετε
34331	υἱοί
34356	κρι—θῆτε
34359	καταδικάζετε
34364	ἀπολυ— ́ετε
34392	μῆτι
34427	σου
34443	σου
34453	σου
34459	σοῦ
34465	πρωτόν
34471	σοῦ
34483	σου
34490	ποιοῦν
34497	ποιοῦν
34505	ι—ʼδιοῦ
καρποῦ
34512	συλλέγουσιν
συκᾶ
34516	βατοῦ
34518	τρυγῶσιν
34524	ἀγαθοῦ
34557	ἁ— ́
λέγω
34568	λόγων
34570	ποιῶν
34606	διά
34613	α—ʼ ́κουσας
34633	συνεπέσε—ν
34663	τελεύτα—ν
34665	ἦν
34668	α—ʼ ́κουσας
34679	ἐρώτων
34683	διασώσῃ
34701	παρέξῃ
34703	ἀγαπᾷ
34755	ἀλλᾶ
εἶπε
34769	ἐξουσιᾶν
34776	λέγω
34794	α—ʼ ́κουσας
34808	λέγω
34816	εὑρόν
34824	εὑρόν
34842	μαθητᾷ
34865	ἦν
χήρα—
34872	ἦν
34901	λέγω
34923	θεόν
34945	ὁλῇ
34951	πα— ́σῃ
34958	μαθητᾷ
34975	κυ— ́ριον
34983	προσδοκῶμεν
35005	προσδοκῶμεν
35015	μαστι—γῶν
35017	πνευμάτων
35031	ἁ— ́
35035	τυφλοί
35044	νεκροῖ
35052	ἐᾶν
35060	ἀγγελῶν
35073	ἐρῆμον
35077	ἀνεμοῦ
35079	ἀλλᾶ
35094	τρυφῇ
35100	ἀλλᾶ
35105	να—ΐ
λέγω
35116	ἰδού
35122	προσώπου
σου
35125	κατασκευασεῖ
35128	σου
35130	σου
λέγω
35136	γυναίκων
35145	βασιλεῖαι
35147	θέου
35155	α—ʼ ́κουσας
35161	θεόν
35175	θέου
35194	ὁμοιοί
ὁμοιοί
35200	ἀγορᾷ
35205	ἁ— ́
λέγει
35225	πινῶν
35228	λέγετε
δαιμονίον
ἔχει
35238	πινῶν
35240	λέγετε
ἰδού
35257	τέκνων
35281	ἦν
35284	πολεῖ
35297	μύρου
35301	πα—ρα— ́
35342	ἦν
35364	σι—μῶν
35372	εἶπε
35397	πλεῖον
α—ʼγαπήσει
35401	σι—μῶν
35407	πλεῖον
35428	σου
35462	καταφιλούσα—
35481	λέγω
35497	ἀγαπᾷ
35502	σου
35526	σου
35548	βασιλειᾶν
35550	θέου
35558	τινες
35563	πνευμάτων
35573	δαιμονία—
35577	Ἰωάνα—
35580	ἐπιτρόπου
35588	διηκονοῦν
35606	διά
παραβολῆς
35610	σπειρῶν
35612	σπειρᾷ
35623	ἐπέσε—ν
πα—ρα— ́
35633	οὐρανοῦ
35638	κατεπέσε—ν
35645	διά
35652	ἐπέσε—ν
35665	ἐπέσε—ν
35688	μαθητᾷ
35694	παραβόλη
35704	βασιλεία—ς
35706	θέου
35719	συνιῶσιν
35724	παραβόλη
35731	θέου
35734	πα—ρα— ́
35795	μερίμνων
35801	βίου
35811	καλῇ
35817	καρδιᾷ
καλῇ
35837	ὑποκατῶ
35853	κρυπτόν
35859	ἀπόκρυφον
35885	δοκεῖ
35905	διά
35913	σου
35917	σου
35940	θέου
35949	ἡμερῶν
35957	μαθητᾷ
35966	περᾶν
35974	ἀφυ—πνώσε—ν
35978	ἀνεμοῦ
35991	ἐπιστάτα
ἐπιστάτα
36024	ἀρα— ́
36030	ἀνεμοῖς
36042	χωρᾶν
36047	ἀντιπέρα—
36063	δαιμονία—
36084	προσεπέσε—ν
36097	θέου
36101	σου
36152	δαιμονία—
36161	ἐπιταξῇ
36167	ἦν
36172	ἱκανῶν
36176	ὀρέϊ
36192	δαιμονία—
36239	εὑρόν
36246	δαιμονία—
36251	πα—ρα— ́
36299	δαιμονία—
36311	σου
36313	διηγοῦ
36361	πα—ρα— ́
36375	ἦν
36378	ἐτῶν
36396	ῥυ— ́σεϊ
36399	ἐτῶν
36437	ἐπιστάτα
36476	ἐνωπίον
36491	σου
36502	πα—ρα— ́
36510	σου
36518	α—ʼ ́κουσας
36566	ἀλλᾶ
36619	ἐξουσιᾶν
36623	δαιμονία—
36632	βασιλειᾶν
36634	θέου
36655	ἄνα—
36685	πόδων
36687	ἀποτινάσσετε
36712	διά
36721	νεκρῶν
36728	ἀλλῶν
36758	διηγήσαντο
36767	ἰδιᾶν
36785	βασιλεία—ς
36787	θέου
36840	πλεῖον
36873	ἄνα—
36879	κατεκλινᾶν
36889	ἰχθύα—ς
36926	μονᾶς
36930	μαθητᾷ
36935	τινα
36939	λέγουσιν
36948	ἀλλοί
36951	ἀλλοί
36966	λέγετε
36975	θέου
36986	δεῖ
37006	τριτῇ
37033	ἐᾶν
37085	δόξῃ
37092	ἁγιῶν
ἀγγελῶν
λέγω
37099	τινες
37107	θανάτου
ἕως
37112	βασιλειᾶν
37114	θέου
37145	προσώπου
37168	δόξῃ
ἔλεγον
37192	δοξᾶν
37215	ἐπιστάτα
37236	λέγει
37261	λεγούσα—
37317	σου
37339	ἀφροῦ
37342	ἀποχωρεῖ
37351	σου
37368	ἕως
37380	σου
37385	ἐρρήξε—ν
37388	δαιμονίον
37390	συνεσπαρα— ͂ξεν
37416	θέου
37423	ἐποιεῖ
37455	ἦν
37501	ἐᾶν
37536	ἐπιστάτα
37542	σου
37544	δαιμονία—
37592	προσώπου
37611	ἦν
37618	μαθητᾷ
37630	οὐρανοῦ
37632	ἀναλώσα—|
37653	ἀκολουθήσω
37656	ἐᾶν
37671	οὐρανοῦ
κατασκηνώσεις
37679	ἔχει
37683	κλι̂νῇ
37695	πρωτόν
37714	διάγγελλε
37716	βασιλειᾶν
37718	θέου
37723	ἀκολουθήσω
37726	πρωτόν
37756	βασιλεῖαι
37758	θέου
37770	ἄνα—
37773	προσώπου
37795	ὀλιγοί
37799	κυρίου
37817	λύκων
37837	πρωτόν
λέγετε
37844	ἐᾶν
37860	ἀνακάμψει
37906	λέγετε
37912	βασίλεια
37914	θέου
37944	α—ʼπομασσόμεθα
37952	βασίλεια
37954	θέου
λέγω
37967	πολεῖ
37988	πᾶλαι
38011	ἕως
οὐρανοῦ
38014	ἕως
38017	καταβήσῃ
38047	δαιμονία—
38053	σου
38064	οὐρανοῦ
38070	ἐξουσιᾶν
38073	ἐπάνω
38089	ἀδικήσει
38126	οὐρανοῦ
38134	σοφῶν
38136	συνέτων
38141	να—ΐ
38149	σου
38179	ἐᾶν
38190	ἰδιᾶν
38197	ἁ— ́
38199	λέγω
38204	προφῆται
38209	ἁ— ́
38216	ἀκούσαι—
ἁ— ́
38252	ἀγαπήσεις
κυ— ́ριον
38255	θεόν
σου
38261	σου
38264	ὁλῇ
38266	ψυχῇ
σου
38270	ὁλῇ
38273	σου
38276	ὁλῇ
38278	διάνοιαι
σου
38282	πλησίον
σου
38308	πλησίον
38322	περϊεπέσε—ν
38334	συγκυριᾶν
38347	ὁμοίως
38378	ἐπιβιβάσα—ς
38383	ἰδίον
38416	ἀποδώσω
38421	τριῶν
πλησίον
δοκεῖ
38430	λῃστα— ́ς
38449	ὁμοίως
38472	ἦν
38483	κυρίου
38494	διακονία—ν
ἐπιστα— ́σα—
38500	μέλει
38510	εἶπον
38529	ὀλιγῶν
38580	λέγετε
38585	σου
38588	βασίλεια
σου
38626	ἑξεῖ
38646	ὁδοῦ
38653	παραθήσω
38669	παιδια— ́
38682	λέγω
38690	διά
38695	διά
38707	λέγω
38738	αἰτήσει
38750	αἰτήσει
38773	οὐρανοῦ
38781	ἦν
38783	δαιμονίον
38786	ἦν
38800	τινες
38810	δαιμονιῶν
38813	δαιμονία—
38819	οὐρανοῦ
38832	βασίλεια
38853	βασίλεια
38856	λέγετε
38862	δαιμονία—
38870	δαιμονία—
38872	υἱοί
38877	διά
38887	θέου
38891	δαιμονία—
ἀρα— ́
38897	βασίλεια
38899	θέου
38904	φυ—λάσσῃ
38930	σκυλᾶ
38944	συνάγων
38964	εὕρισκον
λέγει
38990	κατοίκει
38995	ἐσχατᾶ
39001	πρωτῶν
39009	ἐπάρασα
39018	μακάρια
39038	θέου
39044	ἐπαθροιζομένων
39051	πονηρά
39090	ἀνδρῶν
39095	κατακρι̂νεῖ
39101	περα— ́των
39104	ἀκούσαι—
39110	πλεῖον
39124	κατακρι— ́νουσιν
39134	πλεῖον
39164	σου
39168	σου
ἅπλους
39175	σου
39185	σου
39187	σκοπεῖ
39201	σου
39228	ἀ—ριστήσῃ
39233	ἀνεπέσε—ν
39241	πρωτόν
39245	ἀ—ριστοῦ
39269	ἁρπαγῆς
39293	ἀλλᾶ
39299	ἀποδεκατοῦτε
39314	α—ʼγάπην
39316	θέου
39319	ἔδει
39329	ἀγαπᾶτε
39352	ἀνθρωποῖ
39355	ἐπάνω
39363	λέγει
39402	προφητῶν
39409	ἀρα— ́
39413	συνευδοκεῖτε
39427	διά
39433	θέου
39453	προφητῶν
39457	καταβολῆς
39466	ἕως
39477	να—ΐ
λέγω
39542	πρωτόν
39561	κρυπτόν
39588	δωματῶν
λέγω
39621	ἐξουσιᾶν
39626	να—ΐ
λέγω
39633	στρουθία
39644	ἐνωπίον
39646	θέου
ἀλλᾶ
39654	πάσαι
39661	λέγω
39678	ὁμολογήσει
39683	ἀγγελῶν
39685	θέου
39690	ἐνωπίον
39694	ἐνωπίον
39696	ἀγγελῶν
39698	θέου
39702	ἐρεῖ
39738	ἀπολογήσησθε
39746	διδάξει
39752	ἁ— ́
δεῖ
39763	εἶπε
39832	συναξῶ
39848	συναξῶ
39858	ἐρῶ
39860	ψυχῇ
39866	κειμένα—
39870	ἀναπαύου
39879	ἀφρῶν
39885	σου
39888	σοῦ
ἁ— ́
39901	θεόν
39909	Διᾶ
39911	λέγω
39916	ψυχῇ
39927	πλεῖον
39930	τροφῆς
39941	σπειροῦσιν
39965	μερίμνων
39991	λέγω
39997	πα— ́σῃ
39999	δόξῃ
40052	χρηΐζετε
40057	βασιλειᾶν
40076	βασιλειᾶν
40099	σῆς
40110	καρδιᾶ
40124	ὁμοιοί
40128	κυρίον
40131	ἀναλυ— ́σῃ
40144	δουλοῖ
40150	εὑρησεῖ
40153	λέγω
40158	ἀνακλι̂νεῖ
40162	διακονήσει
40171	τριτῇ
40188	ποιαί
40234	ἀρα— ́
40264	εὑρησεῖ
40268	λέγω
40278	ἐᾶν
40286	καρδιᾷ
40311	δούλου
40317	προσδοκᾷ
40325	διχοτομήσει
40333	ἀπι— ́στων
40344	κυριοῦ
40363	α—ʼξία—
40402	ἕως
40414	λέγω
40468	ἰδῆτε
40474	λέγετε
40485	λέγετε
40487	καυσῶν
40498	οὐρανοῦ
40519	ὑπάγεις
40522	ἀντιδικοῦ
σου
40536	κατασυ— ́ρῃ
40555	λέγω
40561	ἕως
40564	ἐσχᾶτον
40569	τινες
40586	θυσιῶν
40598	πα—ρα— ́
40607	λέγω
40610	ἐᾶν
40612	μετανοῆτε
40614	ὁμοίως
40619	δέκα—
40623	ἐπέσε—ν
40637	πα—ρα— ́
40645	λέγω
40648	ἐᾶν
40681	ἰδού
40703	καταργεῖ
40707	λέγει
40716	ἕως
40722	βα—λώ
κοπρία—
40736	ἦν
40753	δέκα—
40756	ἦν
40778	σου
40790	θεόν
40811	δεῖ
40837	λύει
40849	ποτίζει
40860	δέκα—
40865	ἔδει
40869	δέσμου
40892	ἐνδόξοις
40900	ὁμοία—
40903	βασίλεια
40905	θέου
40910	ὁμοία—
40931	οὐρανοῦ
40943	βασιλειᾶν
40945	θέου
ὁμοία—
40957	ἕως
40964	πόλεις
40979	ὀλιγοί
40989	διά
40995	λέγω
41009	ἀποκλείσῃ
41011	θυρᾶν
41019	θυρᾶν
41026	ἐρεῖ
41029	οἴδα—
41037	ἐνωπίον
σου
41048	ἐρεῖ
41052	οἴδα—
41083	βασιλεῖαι
41085	θέου
41105	βασιλεῖαι
41107	θέου
41126	τινες
41147	ἰδού
41149	δαιμονία—
41152	ἀποτελῶ
41158	τριτῇ
41161	δεῖ
41191	ἐπισύναξαι
41194	σου
41213	λέγω
41218	ἰδῆτε
41220	ἕως
41229	κυρίου
41255	ἦν
41278	ἡσύχασαν
41300	ἀνασπα—σεῖ
41340	σου
41352	ἐρεῖ
41363	ἐσχᾶτον
41373	ἐσχᾶτον
41381	ἐρεῖ
41390	ἐνωπίον
41398	υ—ʽ ́ψων
41403	ταπεινῶν
41421	σου
41425	σου
41429	σου
41447	καλεῖ
41454	ἐσῇ
41465	ἀναστάσεϊ
41467	δικαιῶν
α—ʼ ́κουσας
41482	βασιλεῖαι
41484	θέου
41491	ἐποιεῖ
41512	ἑτοι— ́μα—
41532	ἐρωτῶ
41541	βοῶν
41548	ἐρωτῶ
41559	διά
41634	λέγω
41640	ἀνδρῶν
41665	μι—σεῖ
41718	πρωτόν
41724	ἔχει
41765	πρωτόν
41771	δέκα—
41773	ὑπάντησαι
41815	ἐᾶν
41892	ἐννεά
41901	ἕως
41917	συνκαλεῖ
41928	εὑρόν
41934	λέγω
41946	μετανοοῦντι
41950	ἐννεά
41962	δέκα—
ἐᾶν
41971	σαροῖ
41977	ἕως
41982	συνκαλεῖ
41987	λεγούσα—
41991	εὑρόν
41997	λέγω
42001	ἐνωπίον
42003	ἀγγελῶν
42005	θέου
42009	μετανοοῦντι
42050	χωρᾶν
42056	οὐσιᾶν
42058	ζῶν
42069	χωρᾶν
42101	κερατιῶν
42115	ποσοῖ
42121	α—ʼ ́ρτων
42134	ἐρῶ
42142	ἐνωπίον
σου
42149	σου
42156	σου
42178	ἐπεπέσε—ν
42197	ἐνωπίον
σου
42204	σου
42249	ἦν
42252	ἦν
42259	ἦν
42295	σου
42301	σου
42329	ἰδού
42337	σου
42347	φιλῶν
42354	σου
42358	σου
42389	ἔδει
42393	σου
42396	ἦν
42411	ἦν
42434	σοῦ
42440	σου
42443	δυ— ́νῃ
42490	κυριοῦ
42505	ἐλαίου
42511	σου
42532	λέγει
42535	σου
42554	υἱοί
42573	λέγω
42584	ἐκλιπῇ
42616	πιστοῖ
42623	πιστεύσει
42629	πιστοῖ
42641	κυριοῖς
42651	α—ʼγαπήσει
42658	καταφρονήσει
42684	ἐνωπίον
42700	ἐνωπίον
42702	θέου
42707	προφῆται
42713	βασίλεια
42715	θέου
42739	ἀπολύων
42757	ἦν
42780	ἐπιθυ— ́μων
42790	ἀλλᾶ
42809	ἀγγελῶν
42825	ἐπαρα— ͂ς
42832	ὁρᾷ
42848	ἐλεῆσον
42864	γλωσσᾶν
42881	σου
42885	σου
42888	ὁμοίως
42890	κακα— ́
42897	ὀδυνᾶσαι
42906	χασμᾶ
42922	διαπερῶσιν
42925	ἐρωτῶ
42943	διαμαρτυρῆται
42956	λέγει
42973	ἐᾶν
42976	νεκρῶν
42980	μετανοήσουσιν
42988	προφητῶν
42992	ἐᾶν
42995	νεκρῶν
43016	λυ—σιτελεῖ
43040	ἐᾶν
ἁμαρτῇ
43044	σου
ἐπιτι—μῆσον
43048	ἐᾶν
μετανοήσῃ
43053	ἐᾶν
43057	ἁμαρτήσῃ
43066	μετανοῶ
43109	ἀροτριῶντα
43117	ἐρεῖ
43124	ἐρεῖ
43131	διακόνει
43133	ἕως
φαγῶ
43136	πιῶ
43145	ἔχει
43162	λέγετε
43164	δουλοῖ
ἀχρειοί
43181	διά
43193	δέκα—
43201	ἠρᾶν
43205	ἐπιστάτα
ἐλεῆσον
43237	θεόν
43239	ἐπέσε—ν
43242	πα—ρα— ́
43250	ἦν
43259	δέκα—
43263	ἐννεά
43269	δοξᾶν
43284	σου
43295	βασίλεια
43297	θέου
43305	βασίλεια
43307	θέου
43312	ἰδού
43319	βασίλεια
43321	θέου
43336	ἡμερῶν
43348	ἰδού
43350	ἰδού
43381	πρωτόν
43383	δεῖ
43429	ὁμοίως
43452	θείον
43454	οὐρανοῦ
43486	καταβατώ
ἀρᾷ
43493	ὁμοίως
43504	ἐᾶν
43516	ζωογονήσει
43518	λέγω
43550	λέγουσιν
43582	ἦν
43585	πολεῖ
43587	θεόν
43594	χήρα—
43596	ἦν
43599	πολεῖ
43605	λεγούσα—
ἐκδικῆσον
43610	ἀντιδικοῦ
43626	θεόν
43632	διά
43639	χηρᾶν
43641	ἐκδικήσω
43660	λέγει
43668	ἐκδικῆσιν
43670	ἐκλεκτῶν
43682	λέγω
43685	ποιήσει
43687	ἐκδικῆσιν
43697	ἀρα— ́
εὑρησεῖ
43715	δικαιοῖ
43723	ἀνθρωποῖ
43783	ἐπαρᾷ
43799	λέγω
43813	υ—ʽ ́ψων
43818	ταπεινῶν
43833	μαθητᾷ
43844	παιδια— ́
43857	βασίλεια
43859	θέου
43861	λέγω
43868	βασιλειᾶν
43870	θέου
43918	τι—μα— ́
43921	σου
43933	α—ʼ ́κουσας
43962	α—ʼ ́κουσας
43966	ἦν
43984	βασιλειᾶν
43986	θέου
43992	διά
44000	βασιλειᾶν
44002	θέου
44017	πα—ρα— ́
44019	δυνατά
πα—ρα— ́
44028	ἰδού
44040	λέγω
44058	βασιλεία—ς
44060	θέου
44085	ἰδού
44094	διά
44096	προφητῶν
44119	τριτῇ
44127	ἦν
44138	λεγομένα—
44150	πα—ρα— ́
44154	α—ʼ ́κουσας
44176	ἐλεῆσον
44192	ἐλεῆσον
44226	σου
44237	θεόν
44260	ἦν
44282	ἦν
44292	ἰδῇ
44318	σου
δεῖ
44335	πα—ρα— ́
44339	καταλυ— ́σαι—
44346	κυ— ́ριον
ἰδού
44401	διά
44414	βασίλεια
44416	θέου
44425	χωρᾶν
44429	βασιλειᾶν
44434	δέκα—
44439	δέκα—
44475	βασιλειᾶν
44500	σου
δέκα—
44516	ἐξουσιᾶν
44518	ἐπάνω
δέκα—
44528	σου
44539	ἐπάνω
44552	σου
44573	ἐσπειρα— ͂ς
λέγει
44579	σου
κρι— ́νω
44598	ἐσπειρᾶ
44600	διά
44609	ἀγῶ
44620	ἀ— ́ρατε
44629	δέκα—
44636	ἔχει
δέκα—
44639	λέγω
44653	ἔχει
44695	ἐλαίων
44723	ἐᾶν
44727	Διᾶ
44729	λυ— ́ετε
44731	ἐρεῖτε
44737	ἔχει
44742	εὑρόν
44753	κυριοί
44758	λυ— ́ετε
44769	ἔχει
44803	καταβάσει
44807	ἐλαίων
44817	θεόν
44833	κυρίου
44842	τινες
44852	ἐπιτι—μῆσον
44855	σου
44859	λέγω
44861	ἐᾶν
44865	λιθοῖ
44894	σου
44904	σου
44908	περικυκλώσουσιν
44920	σου
44938	ἐπισκοπῆς
σου
44966	ἦν
44990	εὕρισκον
45006	ἡμερῶν
45030	εἶπον
45033	ποιαί
ἐξουσιᾷ
45044	ἐξουσιᾶν
45053	ἀγῶ
45062	οὐρανοῦ
ἦν
45074	ἐᾶν
45077	οὐρανοῦ
ἐρεῖ
Διᾶ
45084	ἐᾶν
45092	καταλιθασεῖ
45112	λέγω
45115	ποιαί
ἐξουσιᾷ
45118	ποιῶ
45149	καρποῦ
45197	ἀγαπῆτον
ι—ʼ ́σως
45230	ποιήσει
45328	λόγου
45336	ἐξουσιᾷ
45360	θέου
45381	ἔχει
45402	θέου
45411	ἐναντίον
45418	ἀποκρίσει
45423	τινες
45438	ἐᾶν
45500	ἀναστάσεϊ
45517	υἱοί
45536	νεκρῶν
45550	υἱοί
45552	θέου
45555	υἱοί
45561	νεκροῖ
45567	βατοῦ
45569	λέγει
κυ— ́ριον
45572	θεόν
45575	θεόν
45578	θεόν
45584	νεκρῶν
ἀλλᾶ
45593	τινες
45603	ἐπερωτᾶν
45611	λέγουσιν
45620	λέγει
45631	δεξιῶν
45633	ἕως
45635	θώ
45638	σου
45641	πόδων
σου
45646	κυ— ́ριον
καλεῖ
45691	χήρων
45693	προφάσεϊ
μακρα— ́
45715	χηρᾶν
45724	λέγω
45728	χήρα—
45732	πλεῖον
45760	λεγόντων
45763	ι—ʽεροῦ
45765	λιθοῖς
45772	ἁ— ́
45835	δεῖ
45839	πρωτόν
45853	βασίλεια
45855	βασιλειᾶν
45870	οὐρανοῦ
45872	μέγαλα
45912	προμελετᾶν
45941	φιλῶν
45951	διά
45963	ἀπολῆται
45974	ἰδῆτε
45980	γνωτέ
46063	καιροῖ
46078	συνοχῆ
46100	οὐράνων
46160	ἰδῆτε
46168	βασίλεια
46170	θέου
46172	λέγω
46181	ἕως
46193	λογοῖ
46206	καρδιᾷ
46208	κραιπαλῇ
46215	ἐπιστῇ
46256	ἦν
46274	ἐλαίων
46305	ἀνέλωσιν
46362	ἔδει
46390	ἰδού
46396	συναντήσεϊ
46411	ἐρεῖτε
46416	λέγει
46431	φαγῶ
46434	δείξει
46442	εὑρόν
46455	ἀνεπέσε—ν
46465	ἐπιθυμιᾷ
46477	λέγω
46484	φαγῶ
46486	ἕως
46491	βασιλεῖαι
46493	θέου
46505	λέγω
46510	πιῶ
46519	ἕως
46522	βασίλεια
46524	θέου
46610	ἀρα— ́
46627	δοκεῖ
46664	διακόνων
46672	διακόνων
46684	διακόνων
46696	ἀγῶ
46705	βασιλειᾶν
46707	ἐσθῆτε
46709	πίνητε
46716	βασιλεῖαι
46728	σι—μῶν
σι—μῶν
46744	σοῦ
46747	ἐκλιπῇ
46750	σου
46758	σου
46765	σοῦ
46778	λέγω
46782	φωνήσει
46785	ἕως
46788	α—ʼπαρνήσῃ
46813	ἀλλᾶ
46819	ὁμοίως
46833	λέγω
46840	δεῖ
46847	ἀνόμων
46855	ἔχει
46868	ἵκανον
46880	ἐλαίων
46886	μαθητᾷ
46905	λίθου
46927	ἀλλᾶ
46936	οὐρανοῦ
46942	ἀγωνιᾷ
47035	ἀρχιερέως
47051	ἕως
47071	ι—ʽεροῦ
47081	ξύλων
47118	ἀρχιερέως
47155	ἦν
47161	οἴδα—
47198	ἦν
47209	οἴδα—
47231	λόγου
47233	κυρίου
47242	α—ʼπαρνήσῃ
47264	προφητεῦσον
47268	παΐσα—ς
47274	ἔλεγον
47303	εἶπον
47308	ἐᾶν
47310	εἴπω
47314	ἐᾶν
47319	ἀποκρι— ́θητε
47331	δεξιῶν
47335	θέου
47345	θέου
47352	λέγετε
47372	ἀνάσταν
47399	λέγοντα
47435	αἰτίον
47442	ἐπισχῦον
47445	ἀνασειεῖ
47458	ἕως
47462	α—ʼ ́κουσας
47498	ἦν
47501	ἱκανῶν
χρόνων
47506	διά
47560	φιλοῖ
47576	ἐχθραί
47606	ἐνωπίον
47610	εὑρόν
47615	αἰτίον
47617	κατηγορεῖτε
47631	ἀξίον
θανάτου
47652	ἦν
διά
47659	πολεῖ
47695	αἰτίον
θανάτου
εὑρόν
47713	κατισχῦον
47727	διά
47770	γυναίκων
47804	μακαρία—|
47870	δεξιῶν
47915	θέου
47918	ἐνέπαιξαν
47939	ἦν
47970	ἐπιτι— ́μων
47977	θεόν
47987	δικαίως
α—ʼξία—
48007	βασιλειᾶν
σου
48014	λέγω
48018	ἐσῇ
48023	ἦν
48035	ἕως
48039	ἡλίου
48058	σου
48075	θεόν
48082	ἦν
48098	ὑπέστρεφον
48130	ἦν
48136	πρα— ́ξει
48146	βασιλειᾶν
48148	θέου
48171	ἦν
48177	ἦν
48212	ἡσύχασαν
48228	ἁ— ́
48231	εὑρόν
48242	εὑρόν
48246	κυρίου
48272	προσώπα—
48285	νεκρῶν
48289	ἀλλᾶ
48306	δεῖ
48316	τριτῇ
48344	Ἰωάνα—
48354	ἔλεγον
48361	ἐνωπίον
48384	μονα— ́
48450	τινες
48452	λογοῖ
48488	ποι— ́α—
48507	ἐναντίον
48509	θέου
48526	θανάτου
48541	ἀλλᾶ
48550	ἄγει
48555	ἀλλᾶ
48558	τινες
48575	λεγούσα—|
48578	ἀγγελῶν
48581	λέγουσιν
48586	τινες
48594	εὑρόν
48600	εἶπον
48615	καρδιᾷ
48623	προφῆται
48626	ἔδει
48634	δοξᾶν
48644	προφητῶν
48724	καρδιᾶ
48727	ἦν
48750	εὑρόν
48769	ἐξηγοῦντο
48780	κλάσει
48782	ἀρτοῦ
48793	λέγει
48812	διά
48818	καρδιᾷ
48838	σαρκᾶ
48842	ἔχει
48881	ἐνωπίον
48890	λογοῖ
48901	δεῖ
48921	νοῦν
48938	νεκρῶν
48940	τριτῇ
48948	μετανοία—ν
48978	πολεῖ
ἕως
48988	ἕως
48992	ἐπαρα— ͂ς
49025	διά
49032	θεόν
49035	ἦν
49041	ἦν
49044	θεόν
49047	ἦν
49051	ἦν
49056	θεόν
49072	ἦν
49076	ἦν
49090	σκοτία—
49097	πα—ρα— ́
θέου
49107	μαρτυρήσῃ
49117	ἦν
49123	μαρτυρήσῃ
49127	ἦν
49143	ἦν
49162	ἰδιοί
49172	ἐξουσιᾶν
49174	θέου
49185	αἱματῶν
49196	θέου
49210	δοξᾶν
49212	δοξᾶν
49215	πα—ρα— ́
49222	μαρτυρεῖ
49229	ἦν
49231	εἶπον
49242	ἦν
49258	διά
49266	διά
49270	θεόν
49284	ἐξηγήσατο
49331	λέγει
49366	κυρίου
49434	περᾶν
49438	ἦν
49443	ἐπαυρίον
49451	λέγει
ἰδέ
49456	θέου
49468	εἶπον
49480	ἦν
ἀγῶ
49490	διά
49509	οὐρανοῦ
49514	ἀγῶ
49546	ἀγῶ
49556	θέου
49558	ἐπαυρίον
49574	λέγει
ἰδέ
49579	θέου
49584	μαθητᾷ
49599	λέγει
49614	λέγει
49624	μένει
49633	ἦν
49636	ἦν
49641	πέτρου
49648	πα—ρα— ́
49655	πρωτόν
49659	ἰδίον
49662	λέγει
49683	σι—μῶν
49694	ἐπαυρίον
49704	λέγει
49710	ἦν
49721	πέτρου
49727	λέγει
49737	προφῆται
49756	λέγει
49771	λέγει
49774	ἰδέ
49782	λέγει
49813	θέου
49825	εἶπον
49830	ὑποκατῶ
49838	λέγει
49842	λέγω
49852	θέου
49865	τριτῇ
49869	κανᾶ
49873	ἦν
49886	μαθητᾷ
49893	οἴνου
λέγει
49905	λέγει
49919	λέγει
49928	λέγῃ
49944	ἄνα—
μετρητᾶς
49949	λέγει
49960	ἕως
ἀνῶ
49963	λέγει
50002	λέγει
50006	πρωτόν
50015	ἐλασσῶ
50021	ἕως
50027	σημειῶν
50031	κανᾶ
50037	δοξᾶν
50044	μαθητᾷ
50061	μαθητᾷ
50071	ἦν
50089	βοᾶς
50107	ι—ʽεροῦ
50113	βοᾶς
50130	ἀ— ́ρατε
50144	μαθητᾷ
50153	σου
50217	νεκρῶν
50220	μαθητᾷ
50228	γραφῇ
50238	ἦν
50258	ἁ— ́
ἐποιεῖ
50267	διά
50279	μαρτυρήσῃ
50287	ἦν
50291	ἦν
50315	θέου
50325	ἁ— ́
50328	ἐᾶν
50342	λέγω
50344	ἐᾶν
50353	βασιλειᾶν
50355	θέου
λέγει
50383	λέγω
50385	ἐᾶν
50398	βασιλειᾶν
50400	θέου
50419	εἶπον
50421	δεῖ
50442	ὑπαγεῖ
50477	λέγω
50496	εἶπον
50502	ἐᾶν
εἴπω
50519	οὐρανοῦ
κατάβας
50536	δεῖ
50570	ἀπολῆται
50586	κρι̂νῇ
50617	θέου
50633	ἀνθρωποῖ
50640	ἦν
50643	πονηρα— ́
50651	μι—σεῖ
50668	ποιῶν
50692	μαθητᾷ
50705	ἦν
50711	αἰνῶν
50718	ἦν
50726	ἦν
50753	ἦν
50755	σοῦ
περᾶν
50779	ἐᾶν
50786	οὐρανοῦ
50790	μαρτυρεῖτε
50792	εἶπον
50822	διά
50835	δεῖ
50843	ἐπάνω
50863	οὐρανοῦ
50865	ἐπάνω
50873	μαρτυρεῖ
50899	θέου
50910	ἀγαπᾷ
50925	ἔχει
50940	θέου
μένει
50969	μαθητᾷ
50980	ἔδει
50984	διά
50995	πλησίον
51005	ἦν
51022	πηγῇ
51024	ἦν
51034	λέγει
51043	μαθητᾷ
51052	λέγει
51072	συνχρῶνται
51085	θέου
51104	ζῶν
λέγει
51122	ζῶν
51140	ἐπϊέν
51143	υἱοί
51156	πινῶν
51161	διψήσει
51166	πι— ́ῃ
51176	διψήσει
51180	ἀλλᾶ
51195	λέγει
51213	λέγει
51218	ἄνδρα
σου
51230	ἄνδρα
λέγει
51235	καλώς
51238	ἄνδρα—
51251	σου
51254	ἄληθες
51256	λέγει
51271	ὀρέϊ
51276	λέγετε
51285	δεῖ
λέγει
51300	ὀρέϊ
51309	προσκυνεῖτε
51314	προσκυνοῦμεν
51324	ἀλλᾶ
51333	προσκυνῆται
προσκυνησοῦσιν
51360	δεῖ
51362	λέγει
51366	οἴδα—
51379	λέγει
51386	λαλῶν
51393	μαθητᾷ
51424	λέγει
51434	ἁ— ́
51455	μαθητᾷ
51471	ἔλεγον
51474	μαθητᾷ
51482	λέγει
51490	ποιῶ
51503	λέγετε
51513	λέγω
51520	θεα— ́σασθε
51534	συνάγει
51541	σπειρῶν
ὅμου
51558	σπειρῶν
51571	ἀλλοί
51591	διά
51601	ἁ— ́
51624	διά
51631	ἔλεγον
51634	διά
51637	λαλιᾶν
51672	τι—μήν
51674	ἔχει
51706	κανᾶ
51715	ἦν
51725	α—ʼ ́κουσας
51741	καταβῇ
51756	ἐᾶν
51761	ἰδῆτε
51765	λέγει
51777	λέγει
51784	σου
ζῇ
51803	δουλοῖ
51811	ζῇ
51849	σου
ζῇ
51876	ἦν
51907	τυφλῶν
χώλων
51942	ἦν
51967	ἔχει
λέγει
51976	ἀσθενῶν
52000	λέγει
52005	ἆρον
52008	σου
52010	περιπάτει
52024	ἦν
52031	ἔλεγον
52043	ἀρᾷ
52057	ἆρον
52060	σου
52062	περιπάτει
52072	ἆρον
52074	περιπάτει
52103	ἰδέ
52129	διά
52138	ἐποιεῖ
52148	ἕως
52151	ἀγῶ
52153	διά
52168	ἀλλᾶ
52171	ἰδίον
52174	θεόν
52177	ποιῶν
52189	λέγω
52206	ἁ— ́
52210	ποιῇ
52215	ὁμοίως
52220	φιλεῖ
52227	ἁ— ́
52233	δείξει
52247	ζωοποίει
52254	ζωοποίει
52259	κρι— ́νει
52261	ἀλλᾶ
52270	τιμῶσι
52274	τιμῶσι
52279	τι— ́μων
52283	τι—μαί
52291	λέγω
52304	ἔχει
52312	ἀλλᾶ
52316	θανάτου
52322	λέγω
52332	νεκροῖ
52339	θέου
52348	ἔχει
52362	ἐξουσιᾶν
52413	κρι— ́νω
52419	δικαία—
52428	ἀλλᾶ
52434	ἐᾶν
52436	μαρτυρῶ
52452	οἴδα—
52459	μαρτυρεῖ
52473	πα—ρα— ́
52478	ἀλλᾶ
52480	λέγω
52485	ἦν
52513	ἁ— ́
52524	ἁ— ́
ποιῶ
μαρτυρεῖ
52595	ἐχῆτε
δοξᾶν
πα—ρα— ́
52601	ἀλλᾶ
52606	α—ʼγάπην
52608	θέου
52625	ἐᾶν
52639	δοξᾶν
πα—ρα— ́
52645	δοξᾶν
52647	πα—ρα— ́
52650	θέου
52657	κατηγορήσω
52700	περᾶν
52716	ἁ— ́
ἐποιεῖ
52734	ἦν
52743	ἐπαρα— ͂ς
52757	λέγει
52792	λέγει
52803	πέτρου
52808	ἔχει
52815	ἀλλᾶ
52828	ἦν
52835	ἀνέπεσαν
52854	ὁμοίως
52864	λέγει
52875	ἀπολῆται
52886	α—ʼ ́ρτων
52889	ἁ— ́
52895	ἀνθρωποῖ
52900	ἔλεγον
52933	ὀψία
52937	μαθητᾷ
52947	περᾶν
52953	σκοτία—
52966	ἀνεμοῦ
52994	λέγει
53019	ἐπαυρίον
53024	περᾶν
53032	ἦν
53049	ἀλλᾶ
μονοί
53052	μαθητᾷ
53055	ἀλλᾶ
53069	κυρίου
53082	μαθητᾷ
53099	περᾶν
53102	εἶπον
53116	λέγω
53129	α—ʼ ́ρτων
53138	ἀλλᾶ
53160	εἶπον
53171	θέου
53182	θέου
53189	εἶπον
53219	οὐρανοῦ
53230	λέγω
53240	οὐρανοῦ
53251	οὐρανοῦ
53258	θέου
53264	οὐρανοῦ
53270	εἶπον
53305	διψήσει
53308	εἶπον
53339	οὐρανοῦ
53342	ποιῶ
53347	ἀλλᾶ
53370	ἀλλᾶ
53375	ἐσχατῇ
53404	ἐσχατῇ
53419	κατάβας
53422	οὐρανοῦ
53424	ἔλεγον
53442	λέγει
53446	οὐρανοῦ
53462	ἐᾶν
53471	ἀγῶ
53476	ἐσχατῇ
53487	θέου
53490	α—ʼ ́κουσας
πα—ρα— ́
53509	πα—ρα— ́
53511	θέου
53518	λέγω
53522	ἔχει
53549	οὐρανοῦ
53564	ζῶν
53568	οὐρανοῦ
κατάβας
ἐᾶν
53576	ἀρτοῦ
ζήσεϊ
53610	σαρκᾶ
53619	λέγω
53621	ἐᾶν
53625	σαρκᾶ
53644	σαρκᾶ
53646	πινῶν
53650	ἔχει
53653	ἀγῶ
53657	ἐσχατῇ
53677	σαρκᾶ
53679	πινῶν
53685	μένει
ἀγῶ
53693	ζῶν
53695	ἀγῶ
ζω̂ ́
διά
53705	ζήσεϊ
53714	οὐρανοῦ
κατάβας
53728	ζήσεϊ
53767	μαθητᾷ
53774	ἐᾶν
53783	ἦν
53790	ζωοποίουν
53798	ἁ— ́
53811	τινες
53821	τινες
53834	Διᾶ
53844	ἐᾶν
53880	σι—μῶν
53901	θέου
53955	ἦν
53964	εἶπον
53981	μαθητᾷ
σου
53986	σοῦ
ἁ— ́
54016	λέγει
54043	μι—σεῖ
54046	μαρτυρῶ
54053	πονηρα— ́
54056	ἀναβῆτε
54095	φανέρως
ἀλλᾶ
54109	ἔλεγον
54117	ἦν
54124	ἔλεγον
54128	ἀλλοί
54130	ἔλεγον
54132	ἀλλᾶ
πλανᾷ
54142	διά
54182	ἀλλᾶ
54186	ἐᾶν
54200	θέου
54210	λαλῶν
54212	δοξᾶν
54214	ἰδιᾶν
54220	δοξᾶν
54253	δαιμονίον
54270	διά
54317	ἀλλᾶ
54322	ἔλεγον
54324	τινες
54341	λέγουσιν
54353	ἀλλᾶ
54367	ἐκράξε—ν
54399	οἴδα—
54411	πιάσαι
54434	ἔλεγον
54442	ποιήσει
54477	ὑπαγῶ
54495	εἶπον
54513	διασπορᾶν
54545	ἐσχατῇ
54555	ἐκράξε—ν
54557	ἐᾶν
54572	γραφή
ποταμοί
54596	ἦν
54608	λόγων
54610	ἔλεγον
54616	ἀλλοί
ἔλεγον
54624	ἔλεγον
54635	γραφή
54648	ἦν
54661	τινες
54666	πιάσαι
54685	εἶπον
54688	Διᾶ
54726	ἀλλᾶ
54737	λέγει
54754	κρι— ́νει
54757	ἐᾶν
54759	ἀκουσῇ
πρωτόν
54802	ἐλαϊῶν
ὄρθρου
54839	λέγουσιν
54864	ἔλεγον
54874	κατῶ
54888	εἶπε
54902	κατῶ
54923	ἕως
54925	ἐσχατῶν
54956	σου
54965	εἶπε
54973	κατακρι— ́νω
54996	περιπατησῇ
55001	ἑξεῖ
55006	εἶπον
55017	σου
55028	μαρτυρῶ
55037	οἴδα—
55042	ὑπαγῶ
55051	ὑπαγῶ
55055	σαρκᾶ
55059	κρι— ́νω
55062	ἐᾶν
κρι— ́νω
55104	μαρτυρεῖ
55111	ἔλεγον
55118	σου
55150	ἐπίασεν
55163	ὑπαγῶ
55175	ὑπαγῶ
55180	ἔλεγον
55184	μῆτι
55188	λέγει
55191	ὑπαγῶ
55202	κατῶ
55207	ἀνῶ
55222	εἶπον
55231	ἐᾶν
55243	ἔλεγον
55273	ἀγῶ
ἁ— ́
55308	ποιῶ
55310	ἀλλᾶ
55332	ἀρεστα— ́
55334	ποιῶ
55352	ἐᾶν
55361	μαθητᾷ
55371	ἐλευθερώσει
55387	ἐλευθεροῖ
55395	λέγω
55400	ποιῶν
55411	μένει
55420	μένει
55424	ἐᾶν
55431	ἐλευθεροῖ
55433	οἴδα—
55438	ἀλλᾶ
55451	ἁ— ́
55454	πα—ρα— ́
55461	ἁ— ́
55463	πα—ρα— ́
55476	λέγει
55503	πα—ρα— ́
55505	θέου
55528	θεόν
55538	ἦν
55546	θέου
55559	διά
55562	λαλιᾶν
55580	διαβόλου
55584	ἐπιθυμία—ς
55592	ἦν
55608	λαλῇ
55613	ἰ—δίων
55627	λέγω
55634	ἐλεγχεῖ
55640	λέγω
διά
55651	θέου
55655	θέου
55657	διά
55665	θέου
55676	λέγομεν
55683	δαιμονίον
55688	δαιμονίον
55691	ἀλλᾶ
τι—μῶ
55705	δοξᾶν
55714	λέγω
55716	ἐᾶν
55736	δαιμονίον
55742	προφῆται
55746	ἐᾶν
55755	θανάτου
55771	προφῆται
55778	ἐᾶν
55796	λέγετε
55807	οἴδα—
55810	εἴπω
55813	οἴδα—
55819	ἀλλᾶ
οἴδα—
55833	ἰδῇ
55860	λέγω
55867	ἠρᾶν
55881	ι—ʽεροῦ
55883	παράγων
55893	μαθητᾷ
55922	θέου
55926	δεῖ
55933	ἕως
55954	χαμαί
55973	νίψαι
56000	ἦν
ἔλεγον
56009	ἀλλοί
ἔλεγον
56014	ἀλλοί
ἔλεγον
56017	ἀλλᾶ
56026	ἔλεγον
56032	σου
56058	νίψαι
56070	λέγει
56072	οἴδα—
56081	ἦν
56120	ἔλεγον
56125	τινες
56129	πα—ρα— ́
θέου
56138	ἀλλοί
ἔλεγον
56149	ἦν
56152	λέγουσιν
56164	σου
56181	ἦν
56185	ἕως
56204	λέγετε
56248	ἔχει
56252	λαλήσει
56268	ἐᾶν
56275	διά
56283	ἔχει
56291	δευτέρου
56293	ἦν
56299	δοξᾶν
56317	οἴδα—
56319	οἴδα—
56333	σου
56338	εἶπον
56353	μαθητᾷ
56369	μαθητᾷ
56414	ἐᾶν
56422	ποιῇ
56438	ἦν
56440	πα—ρα— ́
θέου
56501	λαλῶν
56503	σοῦ
56534	τυφλοί
56551	τυφλοί
56558	τυφλοί
56566	λέγετε
56572	μένει
56575	λέγω
56580	διά
56588	ἀλλᾶ
56599	διά
56625	ἐξαγεῖ
56649	ἀκολουθησοῦσιν
ἀλλᾶ
56658	ἀλλοτριῶν
56663	παροιμιᾶν
56673	ἦν
ἁ— ́
56684	λέγω
56701	λῃστᾷ
56714	ἐᾶν
56724	εὑρησεῖ
56734	θυ—σῇ
56796	μέλει
56821	ἀγῶ
56834	ἀλλᾶ
56837	ἁ— ́
56845	δεῖ
56859	διά
56864	ἀγαπᾷ
56886	ἐξουσιᾶν
56888	θεῖναι
56891	ἐξουσιᾶν
56900	πα—ρα— ́
56910	διά
56914	ἔλεγον
56919	δαιμονίον
ἔχει
56926	ἀλλοί
ἔλεγον
56935	δαιμονίον
56937	τυφλῶν
56939	ἄνοιξαι
56947	χείμων
ἦν
56967	ἔλεγον
56969	ἕως
56980	εἶπον
56987	εἶπον
56994	ἁ— ́
56996	ποιῶ
57004	μαρτυρεῖ
57007	ἀλλᾶ
57018	ἔμων
57027	ἀγῶ
57033	ἀγῶ
57041	ἀπολῶνται
57047	ἁρπάσει
57090	Πολλᾶ
57094	καλα— ́
57098	διά
πόιον
57114	ἀλλᾶ
57124	θεόν
57150	θέου
57157	γραφή
57168	λέγετε
57172	εἶπον
57175	θέου
57179	ποιῶ
57190	ποιῶ
57199	γνωτέ
57207	ἀγῶ
57215	πιάσαι
57225	περᾶν
57232	ἦν
57235	πρωτόν
57246	ἔλεγον
57261	ἦν
57268	ἦν
57271	ἀσθενῶν
57284	ἦν
57290	κυ— ́ριον
57311	λεγούσα—|
57316	ἀσθενεῖ
α—ʼ ́κουσας
57334	θέου
57340	θέου
57360	ἀσθενεῖ
57366	ἦν
57373	λέγει
57376	α—ʼγῶμεν
57381	λέγουσιν
57384	μαθητᾷ
57389	λιθᾶσαι
57394	ὑπάγεις
57404	ἐᾶν
57406	περιπατῇ
57419	ἐᾶν
57422	περιπατῇ
57439	λέγει
57446	ἀλλᾶ
57449	ἐξυπνίσω
57454	μαθητᾷ
57466	θανάτου
57476	υ—ʽ ́πνου
λέγει
57497	ἀλλᾶ
α—ʼγῶμεν
57509	α—ʼγῶμεν
57529	ἦν
57590	οἴδα—
57596	θεόν
57601	λέγει
57608	σου
λέγει
57613	οἴδα—
57618	ἀναστάσεϊ
57621	ἐσχατῇ
57644	ζῶν
57657	λέγει
57659	ναί
57671	θέου
57714	ἦν
57749	ὑπαγεῖ
57762	ἦν
57766	ἐπέσε—ν
57771	λεγούσα—
57806	λέγουσιν
57815	ἔλεγον
57819	ἰδέ
57823	τινες
57853	ἦν
57861	λέγει
57864	ἀ— ́ρατε
57867	λέγει
57880	λέγει
57885	εἶπον
57888	ἐᾶν
57892	δοξᾶν
57894	θέου
ἠρᾶν
57905	ἀνῶ
57921	ἀλλᾶ
διά
57927	εἶπον
57959	λέγει
57986	τινες
57997	ἁ— ́
58009	ἔλεγον
58019	ἐᾶν
58032	ἀ— ́ρουσιν
58074	ἀπολῆται
58081	ἀλλᾶ
58107	θέου
58131	ἀλλᾶ
58136	χωρᾶν
58139	ἐρήμου
58144	α—ʼ ́κει
58149	ἦν
58175	ἔλεγον
58183	δοκεῖ
58201	ἐᾶν
58215	ἡμερῶν
58222	ἦν
58227	νεκρῶν
58242	ἦν
58253	μύρου
58278	μύρου
λέγει
58292	Διᾶ
58296	μῦρον
58317	ἦν
58366	διά
58379	νεκρῶν
58402	ἐπαυρίον
58419	βαια— ́
58425	ὑπάντησιν
58435	κυρίου
58459	σου
58470	μαθητᾷ
58472	πρωτόν
58481	ἦν
58508	νεκρῶν
διά
58543	τινες
58574	λέγει
58582	λέγουσιν
58602	λέγω
58604	ἐᾶν
58617	μένει
ἐᾶν
58625	φιλῶν
58629	ἀπολλύει
58644	φυλάξει
58646	ἐᾶν
58649	διακονῇ
58663	ἐᾶν
58666	διακονῇ
τι—μήσει
58678	εἴπω
58686	ἀλλᾶ
διά
58696	σου
58704	οὐρανοῦ
58716	α—ʼ ́κουσας
58718	βροντήν
58720	ἀλλοί
ἔλεγον
58736	ἀλλᾶ
58753	ἀγῶ
ἐᾶν
58784	μένει
58793	δεῖ
58819	περιπατεῖτε
58826	σκοτία—
58838	ὑπαγεῖ
58848	υἱοί
58888	κυρίου
58891	διά
58908	καρδια— ͂ν
58917	καρδιᾷ
58929	δοξᾶν
58945	ἀλλᾶ
διά
58958	δοξᾶν
58964	δοξᾶν
58966	θέου
58969	ἐκράξε—ν
58980	ἀλλᾶ
59011	ἐᾶν
59014	ἀκουσῇ
59019	φυ—λάξῃ
59022	κρι— ́νω
59028	κρι— ́νω
59045	ἔχει
59054	κρι̂νεῖ
59058	ἐσχατῇ
59076	εἴπω
59081	οἴδα—
59089	ἁ— ́
59115	μεταβῇ
59138	διαβόλου
59143	καρδια— ͂ν
59163	θέου
59168	θεόν
ὑπαγεῖ
59201	ἦν
59208	λέγει
59223	ποιῶ
59232	λέγει
59247	ἐᾶν
59249	νιψῶ
59256	λέγει
59258	σι—μῶν
59266	ἀλλᾶ
59273	λέγει
59279	ἔχει
59302	διά
59322	ἀνεπέσε—ν
59340	λέγετε
59376	λέγω
59383	κυριοῦ
59396	ἐᾶν
59403	λέγω
59405	οἴδα—
59411	γραφή
59426	λέγω
59440	λέγω
59469	λέγω
59481	μαθητᾷ
59485	λέγει
ἦν
59505	σι—μῶν
59508	λέγει
59510	εἶπε
59515	λέγει
59524	λέγει
59563	λέγει
59581	τινες
59584	ἐπεί
59590	λέγει
59613	ἦν
59619	λέγει
59642	δοξάσει
59648	δοξάσει
59660	εἶπον
59666	ὑπαγῶ
59673	λέγω
59680	ἀγαπᾶτε
59688	ἀγαπᾶτε
59696	μαθητᾷ
59698	ἐᾶν
α—ʼγάπην
ἐχῆτε
59703	λέγει
59705	σι—μῶν
59709	ὑπάγεις
59713	ὑπαγῶ
59719	ἀκολουθήσεις
59722	λέγει
59726	διά
59737	σοῦ
59743	σου
59749	λέγω
59755	ἕως
59764	καρδιᾶ
59768	θεόν
59779	μονᾷ
59785	εἶπον
59794	ἐᾶν
59817	ὑπαγῶ
59821	λέγει
59828	ὑπάγεις
59833	λέγει
59870	λέγει
59879	ἄρκει
59881	λέγει
59923	ἁ— ́
59925	λέγω
59956	διά
59963	λέγω
59971	ἁ— ́
59973	ποιῶ
59975	ποιήσει
59979	ποιήσει
60004	ἐᾶν
60014	ἐᾶν
ἀγαπᾶτε
60022	ἀγῶ
60028	παρακλῆτον
60060	μένει
60066	ἀφήσω
60086	ζω̂ ́
60106	ἀγῶ
60120	α—ʼγάπων
60124	α—ʼγάπων
60131	ἀγῶ
ἀγαπήσω
60135	ἐμφανίσω
60138	λέγει
60162	ἐᾶν
60164	ἀγαπᾷ
60169	τηρήσει
60174	α—ʼγαπήσει
60187	α—ʼγάπων
60202	ἀλλᾶ
60221	πέμψεϊ
60230	διδάξει
60233	ὑπομνήσει
60236	ἁ— ́
εἶπον
60260	καρδιᾶ
60266	εἶπον
60268	ὑπαγῶ
60314	ἔχει
60322	ἀγαπῶ
60332	ποιῶ
60334	α—ʼγῶμεν
60363	καθαίρει
60373	διά
60382	ἀγῶ
60394	ἐᾶν
60403	ἐᾶν
60419	ἀγῶ
60433	ἐᾶν
60456	ἐᾶν
60468	ἐᾶν
60487	μαθητᾷ
60493	ἀγῶ
60499	ἀγαπῇ
60502	ἐᾶν
60510	ἀγαπῇ
60525	ἀγαπῇ
60549	ἀγαπᾶτε
60556	α—ʼγάπην
60558	ἔχει
60564	θῇ
60567	φιλῶν
60570	φιλοῖ
60573	ἐᾶν
60580	λέγω
60599	ἁ— ́
60601	πα—ρα— ́
60620	ὑπαγῆτε
60646	ἀγαπᾶτε
60652	μι—σεῖ
60656	πρωτόν
60668	ἰδίον
60684	διά
60686	μι—σεῖ
60692	λόγου
60695	εἶπον
60702	κυριοῦ
60719	ἀλλᾶ
60725	διά
60746	προφᾶσιν
60760	μι—σεῖ
60768	ἁ— ́
60810	πα—ρα— ́
60818	πα—ρα— ́
60823	μαρτυρήσει
60829	μαρτυρεῖτε
60853	δόξῃ
60868	ἀλλᾶ
60882	εἶπον
60890	εἶπον
60897	ὑπαγῶ
60909	ὑπάγεις
60920	καρδια— ͂ν
60925	λέγω
60932	ἐᾶν
60943	ἐᾶν
60953	ἐλέγξει
60979	ὑπαγῶ
61012	ὁδηγήσει
61020	λαλήσει
61026	λαλήσει
61034	δοξάσει
61045	ἔχει
61050	διά
61052	εἶπον
61084	λέγει
61099	ὑπαγῶ
61103	ἔλεγον
61109	λέγει
61121	ἐρώτα—ν
61131	εἶπον
61145	λέγω
61170	ἔχει
61185	διά
61209	καρδιᾶ
61229	λέγω
61242	ἕως
61273	ἀλλᾶ
61278	ἀπαγγελῶ
61291	λέγω
61304	φιλεῖ
61314	πα—ρα— ́
61316	θέου
61336	λέγουσιν
61338	μαθητᾷ
61340	ἰδέ
61346	παροιμιᾶν
61367	θέου
61405	ἐχῆτε
61411	ἀλλᾶ
61421	ἐπαρα— ͂ς
61434	σου
61440	δοξα— ́σῃ
61445	ἐξουσιᾶν
61469	θεόν
61495	πα—ρα— ́
61498	δόξῃ
61506	πα—ρα— ́
61509	σου
61522	ἀμοῖ
61528	σου
61537	πα—ρα— ́
σοῦ
61543	ἁ— ́
61555	πα—ρα— ́
σοῦ
61567	ἐρωτῶ
61572	ἐρωτῶ
ἀλλᾶ
61607	ἀγῶ
61618	σου
61637	σου
61656	γραφή
61683	σου
61703	ἐρωτῶ
61746	ἀγῶ
61769	ἐρωτῶ
61771	ἀλλᾶ
61776	διά
61778	λόγου
61791	ἀγῶ
61808	ἀγῶ
61810	δοξᾶν
61864	δοξᾶν
61874	καταβολῆς
61900	σου
61905	ἀγάπη
61912	ἀγῶ
61923	περᾶν
61927	κέδρων
61929	ἦν
61937	μαθητᾷ
61962	σπειρᾶν
61975	φανῶν
61990	λέγει
61992	τινα
61999	λέγει
62023	ἔπεσαν
χαμαί
62029	τινα
62039	εἶπον
62066	σι—μῶν
62074	ἐπάϊσεν
62077	ἀρχιερέως
62086	ἦν
62113	πιῶ
62117	σπείρα—
62136	πρωτόν
ἦν
62143	ἦν
62148	ἦν
62167	σι—μῶν
62176	ἦν
62188	ἀρχιερέως
62206	ἀρχιερέως
62215	λέγει
62233	λέγει
62240	δουλοῖ
62248	ἦν
62251	ἦν
62315	ἁ— ́
εἶπον
62332	ἀποκρι̂νῇ
62361	ἦν
62363	σι—μῶν
62368	εἶπον
62385	λέγει
62389	δουλῶν
62391	ἀρχιερέως
62426	ἦν
62439	ἀλλᾶ
62452	τινα
62464	ἦν
62467	ποιῶν
62488	εἶπον
62539	ἀλλοί
εἶπον
62547	μῆτι
62566	βασίλεια
62580	ἦν
62582	βασίλεια
62599	βασίλεια
62647	λέγει
62663	λέγει
62696	ἀλλᾶ
62699	ἦν
62726	πορφυροῦν
62734	ἔλεγον
62751	λέγει
62753	ἰδέ
ἀγῶ
62759	γνωτέ
62777	πορφυροῦν
62780	λέγει
62782	ἰδού
62798	λέγει
62825	ὀφειλεῖ
62829	θέου
62849	λέγει
62862	λέγει
62873	ἐξουσιᾶν
62878	ἐξουσιᾶν
62886	ἐξουσιᾶν
62892	ἦν
62896	διά
62904	ἔχει
62917	ἐᾶν
62929	ποιῶν
ἀντιλέγει
62936	α—ʼ ́κουσας
62938	λόγων
62950	λεγόμενον
62955	ἦν
62961	ἦν
62965	λέγει
62968	ἰδέ
62975	ἆρον
ἆρον
62979	λέγει
62995	Καίσαρα
63015	λεγόμενον
63048	ἦν
63068	ἦν
63078	ἦν
63083	ἔλεγον
63132	ἦν
63150	ἀλλᾶ
63158	γραφή
63180	πα—ρα— ́
63213	λέγει
63220	σου
63222	λέγει
63225	ἰδέ
63228	σου
63253	γραφή
λέγει
63290	ἐπεί
63292	ἦν
63304	ἦν
63335	ἀλλοῦ
63384	λέγει
63394	γραφή
63403	γραφή
λέγει
63424	διά
63430	ἀρῇ
63456	πρωτόν
63461	α—ʼλόης
63484	ἦν
63497	καινόν
63502	ἦν
63506	διά
63513	ἦν
63560	λέγει
63562	ἠρᾶν
63564	κυ— ́ριον
63591	ὅμου
63599	πέτρου
63609	κειμένα—
63618	σι—μῶν
63631	κειμένα—
63636	ἦν
63646	ἀλλᾶ
63673	γραφήν
63675	δεῖ
63678	νεκρῶν
63686	μαθητᾷ
63707	λευκοῖς
63725	λέγουσιν
63731	λέγει
63734	ἠρᾶν
63736	κυ— ́ριον
63740	οἴδα—
63761	λέγει
63775	λέγει
63782	εἶπε
63787	ἀγῶ
63789	ἀρῶ
λέγει
63796	λέγει
63803	λέγει
63822	εἶπε
63833	θεόν
63836	θεόν
63848	κυ— ́ριον
63864	θυρῶν
63869	μαθητᾷ
διά
63884	λέγει
63902	μαθητᾷ
63905	κυ— ́ριον
63919	ἀγῶ
63927	λέγει
63953	ἦν
63959	ἔλεγον
63963	ἀλλοί
μαθητᾷ
63967	κυ— ́ριον
63972	ἐᾶν
63984	βα—λώ
63994	βα—λώ
64013	μαθητᾷ
64023	θυρῶν
64035	λέγει
64037	θωμᾷ
64041	σου
64052	σου
64063	ἀλλᾶ
64077	λέγει
64091	Πολλᾶ
64095	ἀλλᾶ
64100	ἐνωπίον
64103	ἁ— ́
64124	θέου
64129	ἐχῆτε
64151	ὅμου
σι—μῶν
64163	κανᾶ
64171	ἀλλοί
64177	λέγει
64179	σι—μῶν
64181	ὑπαγῶ
64183	λέγουσιν
64201	ἐπϊα— ́σα—ν
64216	μαθητᾷ
64220	λέγει
64224	παιδια— ́
64239	δεξια— ́
64253	ἰσχῦον
64258	ἰχθυῶν
λέγει
64273	σι—μῶν
64276	α—ʼ ́κουσας
64284	ἦν
64295	ἀλλοί
μαθητᾷ
64307	ἀλλᾶ
64316	ἰχθυῶν
64331	λέγει
64340	ἐπϊασᾶτε
64343	σι—μῶν
64353	ἰχθυῶν
64357	τριῶν
64365	λέγει
64375	ἐξέτασαι
64397	ὁμοίως
64407	νεκρῶν
64411	λέγει
64417	σι—μῶν
64421	πλέον
64423	λέγει
64425	ναί
64430	φι— ́λω
64432	λέγει
64438	λέγει
64442	σι—μῶν
64446	λέγει
64448	ναί
64453	φι— ́λω
64455	λέγει
64461	λέγει
64465	σι—μῶν
64489	φι— ́λω
64491	λέγει
64500	λέγω
64517	σου
64520	ζώσεϊ
64523	οἴσει
64533	δοξάσει
64535	θεόν
64539	λέγει
64543	ἐπιστραφεῖς
64556	ἀνεπέσε—ν
64577	λέγει
64584	λέγει
64588	ἐᾶν
64592	ἕως
64624	ἐᾶν
64628	ἕως
64656	ἀλλᾶ
64658	ἁ— ́
64663	ἐᾶν
64669	οἰμᾷ
64678	πρωτόν
64699	διά
64718	ἡμερῶν
64727	βασιλεία—ς
64729	θέου
64738	ἀλλᾶ
64778	βασιλειᾶν
64798	ἐξουσιᾷ
ἀλλᾶ
64817	πα— ́σῃ
64823	ἕως
64911	ὑπερωίον
64934	σι—μῶν
64972	ἦν
64984	ἔδει
64987	γραφήν
64994	διά
65007	ἦν
65077	ἐπισκοπῆν
65081	δεῖ
65086	ἀνδρῶν
65104	ἕως
65164	ἰδίον
65170	ἐπέσε—ν
65191	ὅμου
65200	οὐρανοῦ
65218	γλωσσᾷ
65319	Ἄσιαν
φρυγιᾶν
65353	θέου
65370	ἔλεγον
65401	ἐνωτίσασθε
65415	τριτῆ
65418	ἀλλᾶ
65423	διά
65433	λέγει
65436	ἐκχέω
65443	σαρκᾶ
65445	προφητεύσουσιν
65447	υἱοί
65473	δούλα—ς
65479	ἐκχέω
65485	προφητεύσουσιν
65492	ἀνῶ
65498	κατῶ
65518	κυρίου
65522	ἐπιφανῆ
65527	ἐᾶν
65531	κυρίου
65542	ἄνδρα
65546	θέου
65571	προγνώσεϊ
65573	θέου
65575	διά
65577	ἀνόμων
65588	θανάτου
65591	ἦν
δυνατόν
65599	λέγει
65604	κυ— ́ριον
ἐνωπίον
65607	διά
65611	δεξιῶν
65617	διά
65622	καρδιᾶ
65626	γλωσσα— ́
65634	κατασκηνωσεῖ
65649	σου
65661	προσώπου
σου
65703	καρποῦ
65742	δεξιᾷ
65745	θέου
65755	πα—ρα— ́
65773	λέγει
65783	δεξιῶν
65785	ἕως
65787	θώ
65790	σου
65793	πόδων
σου
65803	κυ— ́ριον
65820	καρδια— ͂ν
εἶπον
65925	κλάσει
65927	ἀρτοῦ
65933	πα— ́σῃ
ψυχῇ
65941	διά
65954	κοινᾶ
65985	τροφῆς
65987	ἀγαλλιάσει
65993	θεόν
66043	θυρᾶν
66045	ι—ʽεροῦ
66052	πα—ρα— ́
66087	προσδοκῶν
66114	περιπάτει
66116	πια— ́σα—ς
66119	δεξια— ́ς
66127	βα— ́σεις
66150	θεόν
66161	θεόν
66167	ἦν
66178	ι—ʽεροῦ
66208	ἐκθαμβοῖ
66274	ἄνδρα
66289	νεκρῶν
66327	οἴδα—
66340	ἁ— ́
66342	διά
66346	προφητῶν
66366	καιροῖ
66369	προσώπου
66371	κυρίου
66380	δεῖ
66385	χρόνων
66392	διά
66395	ἁγιῶν
66399	προφητῶν
66430	ἐᾶν
66432	ἀκουσῇ
66444	προφῆται
66460	υἱοί
66462	προφητῶν
66481	σου
66483	πάσαι
66485	πατριᾷ
66489	πρωτόν
66522	ι—ʽεροῦ
66526	διαπονούμενοι
διά
66542	νεκρῶν
66555	ἦν
66570	ἀνδρῶν
66615	ποιαί
66674	νεκρῶν
66678	παρεστήκε—ν
ἐνωπίον
66719	δεῖ
66726	πέτρου
66733	ἀνθρωποῖ
66796	πλεῖον
66831	εἶπον
66837	ἐνωπίον
66839	θέου
66845	θέου
66851	ἁ— ́
66859	προσαπειλησάμενοι
66868	διά
66875	θεόν
66879	ἐτῶν
66881	ἦν
66915	ἠρᾶν
66919	θεόν
66943	διά
66949	σου
66973	κυρίου
66985	πολεῖ
66991	σου
67009	σου
67013	προ ̈ωρίσε—ν
67028	σου
67035	σου
67049	διά
67055	σου
67078	θέου
67086	ἦν
καρδιᾶ
67099	ἰδίον
67102	ἦν
67105	κοινᾶ
67115	κυρίου
67122	ἦν
67130	ἦν
67148	πα—ρα— ́
67195	ἀνανία—ς
67208	τι—μῆς
67217	πα—ρα— ́
67227	ἀνανιᾶ
διά
67234	καρδια— ͂ν
σου
67246	τι—μῆς
67258	ἐξουσιᾷ
67265	καρδιᾷ
σου
67273	ἀλλᾶ
67279	ἀνανία—ς
67306	τριῶν
67322	εἶπε
67332	ναί
67343	πείρα—σαι
67346	κυρίου
67353	ἄνδρα
σου
67361	ἐπέσε—ν
67374	εὑρόν
67382	ἄνδρα
67391	ἐκκλησιᾶν
67398	Διᾶ
67401	χειρῶν
67439	ἀνδρῶν
67442	γυναίκων
67459	πέτρου
67462	σκιᾶ
ἐπισκια— ́σῃ
67480	πνευμάτων
67500	ζήλου
67512	τηρήσει
67516	κυρίου
διά
67568	γερουσία—ν
67570	υἵων
67584	εὑρόν
67599	πα— ́σῃ
67607	θυρῶν
67623	ι—ʽεροῦ
67640	ἰδού
67668	βια— ͂ς
67723	δεῖ
67749	δεξιᾷ
67753	μετανοία—ν
67825	ἡμερῶν
67834	ἀνδρῶν
67877	λέγω
67888	ἐᾶν
67903	θέου
67907	καταλυ— ́σαι—
67938	προσώπου
67957	ἐπαύοντο
67983	διακονιᾷ
67987	χήρα—|
68006	θέου
68033	διακονιᾷ
68035	λόγου
68041	ἐνωπίον
68048	ἄνδρα
68070	ἐνωπίον
68083	θέου
68098	ἱερέων
68108	ἐποιεῖ
68112	μεγάλα—
68118	τινες
68135	Ἀσία—ς
68141	ἰσχῦον
68164	θεόν
68194	λαλῶν
68213	καταλύσεϊ
68218	α—ʼλλάξει
68221	ἁ— ́
68249	ἔχει
68273	κατοίκησαι
68285	σου
68288	συγγενεία—ς
σου
68324	κατοικεῖτε
68377	ἐᾶν
68379	κρι— ́νω
68399	περιτομῆς
68431	ἦν
68450	ἐναντίον
68484	α—ʼ ́κουσας
68495	πρωτόν
68524	συγγενεία—ν
68553	τι—μῆς
68555	πα—ρα— ́
68557	υἵων
68617	ἦν
68623	μηνάς
68647	πα— ́σῃ
68649	Αἰγυπτιῶν
ἦν
68667	καρδια— ͂ν
68683	ἐκδικῆσιν
68685	καταπονουμένῳ
68697	διά
68731	πλησίον
68773	ἐτῶν
68782	σινᾶ
68787	βατοῦ
68798	κατανόησαι
68801	κυρίου
68807	σου
68821	κατανόησαι
68831	πόδων
σου
68845	κακῶσιν
68909	ἐρυθραί
68943	ἐκκλησιᾷ
68955	ὀρέϊ
σινᾶ
68963	λογία—
68975	ἀλλᾶ
69017	θυσιᾶν
69026	χειρῶν
69037	στρατιαί
69039	οὐρανοῦ
69045	προφητῶν
69047	σφαγιᾶ
69049	θυσια— ͂ς
69062	σκηνῆν
69069	θέου
69078	μετοικίω
69083	σκήνη
69086	ἦν
69096	λαλῶν
69125	προσώπου
69129	ἕως
69131	ἡμερῶν
69136	ἐνωπίον
69138	θέου
69157	κατοίκει
69161	λέγει
69171	πόδων
69173	πόιον
69177	λέγει
69214	προφητῶν
69228	δικαιοῦ
69242	ἀγγελῶν
69269	δοξᾶν
θέου
69275	δεξιῶν
69277	θέου
69280	ἰδού
69291	δεξιῶν
69294	θέου
69321	πα—ρα— ́
69331	ἐπικαλούμενον
69333	λέγοντα
69344	ἐκράξε—ν
69360	ἦν
69375	ἐκκλησιᾶν
69408	ἐκκλησιᾶν
69459	ἁ— ́
ἐποιεῖ
69467	βοῶντα
69483	πολεῖ
69489	σι—μῶν
69493	πολεῖ
69511	ἕως
69519	θέου
69526	διά
69542	βασιλεία—ς
69544	θέου
69557	σι—μῶν
69563	ἦν
προσκαρτέρων
69588	θέου
69606	ἦν
69619	κυριοῦ
69634	σι—μῶν
69636	διά
69640	χειρῶν
69651	ἀμοῖ
69653	ἐξουσιᾶν
69657	ἐᾶν
ἐπιθῶ
69671	σου
69681	θέου
69683	διά
69698	καρδιᾶ
σου
69705	θέου
μετανοῆσον
69711	σου
69716	κυρίου
69718	ἀρα— ́
69725	σου
69733	ὁρῶ
69739	σι—μῶν
69747	κυ— ́ριον
69764	κυρίου
ὑπέστρεφον
69776	κυρίου
69785	μεσημβριᾶν
69811	ἦν
69822	ἦν
69860	ἄρα
69863	ἁ— ́
69872	ἐᾶν
69875	ὁδηγήσει
69881	ἀναβάντα
69892	ἦν
69902	ἐναντίον
69915	ταπεινώσει
69924	διηγήσεται
69941	σου
69946	λέγει
69985	ἰδού
70018	κυρίου
70044	πόλεις
70046	ἕως
70057	ἀπείλης
70059	φονοῦ
70064	κυρίου
70078	ἐᾶν
70082	ὁδοῦ
70108	οὐρανοῦ
70116	λεγουσᾶν
70136	ἀλλᾶ
70149	δεῖ
70186	ἦν
70195	ἐπϊέν
ἦν
70203	ἀνανία—ς
70212	ἀνανιᾶ
70216	ἰδού
70245	ἄνδρα
ἀνανιᾶν
70257	ἀνανία—ς
70267	κακα— ́
70270	σου
70276	ἔχει
ἐξουσιᾶν
πα—ρα— ́
70281	δῆσαι
70287	σου
70297	ἐκλογῆς
70306	ἐνωπίον
70311	υἵων
70319	δεῖ
70328	ἀνανία—ς
70335	ἐπίθεις
70364	ἀπέπεσαν
70403	θέου
70410	ἔλεγον
70480	ἀνέλωσιν
70484	μαθητᾷ
70487	διά
70521	διηγήσατο
70529	κυ— ́ριον
70544	ἦν
70557	κυρίου
70603	κυρίου
70615	διά
70633	ἐτῶν
70639	ἦν
70647	ἰα—τᾷ
70672	κυ— ́ριον
70677	ἦν
70684	δορκα— ͂ς
70686	ἦν
70689	α—ʼγάθων
70693	ἐποιεῖ
70715	μαθητᾷ
70731	ἕως
70743	ὑπερωίον
70747	πάσαι
70749	χήρα—|
70757	ἐποιεῖ
70762	δορκα— ͂ς
70805	χήρα—ς
70821	κυ— ́ριον
70829	πα—ρα— ́
70850	θεόν
70856	ποιῶν
70864	θέου
διά
70870	φανέρως
70879	θέου
70903	σου
70907	σου
70913	θέου
70921	μεταπέμψαι—
70929	πα—ρα— ́
70936	πα—ρα— ́
70944	λαλῶν
70954	προσκαρτερούντων
70967	ἐπαυρίον
70972	πολεῖ
71019	τετραπόδα
71027	οὐρανοῦ
71035	θῦσον
71055	δευτέρου
71058	ἁ— ́
71064	κοινοῦ
71113	σι—μῶν
71121	πέτρου
71129	ἰδού
71134	ἀλλᾶ
71147	κατάβας
71154	ἰδού
71161	αἰτία—
71175	θεόν
71195	ἀκούσαι—
71197	πα—ρα— ́
σοῦ
71202	ἐξένισεν
71205	ἐπαυρίον
71211	τινες
71221	ἐπαυρίον
71229	ἦν
προσδοκῶν
71247	συνάντησας
71281	ἐπίστασθε
71291	ἀμοῖ
71310	μετεπέμψασθε
71335	ἐνωπίον
71344	σου
71350	σου
71352	ἐνωπίον
71354	θέου
71371	πα—ρα— ́
71375	ἐπέμψα—
71387	ἐνωπίον
71389	θέου
71391	ἀκούσαι—
71398	κυρίου
71436	διά
71479	ι—ʼωμένος
71485	διαβόλου
71489	ἦν
71518	τριτῇ
71523	ἐμφάνη
71529	ἀλλᾶ
71535	θέου
71547	νεκρῶν
71563	θέου
71567	νεκρῶν
71571	προφῆται
71576	διά
71588	πέτρου
71592	ἐπεπέσε—ν
71607	περιτομῆς
πιστοῖ
71632	θεόν
71636	μῆτι
71690	θέου
71702	περιτομῆς
71723	πολεῖ
71729	ἐκστα— ́σει
71742	οὐρανοῦ
71754	τετραπόδα—
71767	οὐρανοῦ
71776	θῦσον
71779	εἶπον
71796	δευτέρου
71800	οὐρανοῦ
ἁ— ́
71807	κοινοῦ
71880	μεταπέμψαι—
71883	ἐπικαλούμενον
71886	λαλήσει
71898	σου
71905	ἐπεπέσε—ν
71923	κυρίου
71951	κυ— ́ριον
71960	θεόν
71964	ἡσύχασαν
71968	θεόν
71970	ἄρα
71977	μετανοία—ν
71993	ἕως
72009	τινες
72027	κυ— ́ριον
72030	ἦν
72032	κυρίου
72043	κυ— ́ριον
72062	ἕως
72072	θέου
72085	ἦν
72104	ἀναζήτησαι
72120	ἐκκλησιᾷ
72124	ἵκανον
72127	πρωτῶς
72129	ἀντϊοχεῖαι
72141	προφῆται
72152	διά
72177	διακονία—ν
72192	διά
72239	πια— ́σα—ς
72267	ἦν
72275	θεόν
72288	ἦν
72309	κυρίου
72322	πέτρου
72330	ἐξέπεσαν
72336	χειρῶν
72345	ὑπόδησαι
72348	σου
72353	λέγει
72358	σου
72369	ἄληθες
72373	διά
72421	οἴδα—
72460	ἱκανοῖ
72468	θυρᾶν
72481	πέτρου
72511	ἔλεγον
72532	σι— ́γα—ν
διηγήσατο
72560	ἦν
72568	ἀρα— ́
72592	ἦν
72605	βλαστόν
72614	διά
72619	χωρᾶν
72642	θέου
72652	κυρίου
72658	δοξᾶν
72669	κυρίου
72682	διακονία—ν
72691	ἀντϊοχεῖαι
72695	ἐκκλησιᾶν
προφῆται
72732	δή
72778	θέου
72793	νῆσον
72796	εὑρόν
ἄνδρα
72806	ἦν
72820	ἀκούσαι—
72824	θέου
ἀνθιστᾶτο
72864	διαβόλου
72874	κυρίου
72881	κυρίου
72885	ἐσῇ
72892	καίρου
72895	ἐπέσε—ν
72902	περϊάγων
72917	κυρίου
72968	προφητῶν
72987	λέγετε
73002	θεόν
73062	ἕως
73077	ἄνδρα
73096	εὑρόν
73101	ἄνδρα
73104	καρδια— ͂ν
73107	ποιήσει
73128	προσώπου
73130	εἰσόδου
73147	ὑπονοεῖτε
73164	πόδων
73168	υἱοί
73177	θεόν
73200	προφητῶν
73211	θανάτου
73238	νεκρῶν
73245	συναναβᾶσιν
73301	νεκρῶν
73313	ὁσία—
73316	πιστα— ́
73321	λέγει
73326	σου
73334	ὑπηρέτησας
73337	θέου
73364	διά
73397	καταφρονῆται
73415	ἐᾶν
73417	ἐκδιηγῆται
73458	θέου
73468	ἀκούσαι—
73472	θέου
73480	ζήλου
73482	ἀντέλεγον
73497	ἦν
ἀναγκαῖον
πρωτόν
73504	θέου
73506	ἀπωθεῖσθε
73537	ἕως
73551	κυρίου
73565	κυρίου
73605	πόδων
73613	μαθητᾷ
73658	ἵκανον
73680	διά
73682	χειρῶν
73723	πόλεις
73732	α—ʼ ́κει
73763	ἔχει
73774	σου
73804	Διᾶ
73811	ἦν
73815	λόγου
73865	ἀνθρωποῖ
73871	ματαιῶν
73874	θέον
73902	ὁδοῖς
73917	ἐμπίπλων
τροφῆς
73969	ἐπαυρίον
74005	διά
74008	δεῖ
74013	βασιλειᾶν
74015	θέου
74020	ἐκκλησιᾶν
74059	θέου
74070	ἐκκλησιᾶν
74083	θυρᾶν
74094	τινες
74103	ἐᾶν
74107	ἔθει
74163	ἐπιστροφήν
74167	ἐποιοῦν
74197	τινες
74207	δεῖ
74226	λόγου
74240	ἐπίστασθε
74243	ἡμερῶν
74250	διά
74254	ἀκούσαι—
74296	θεόν
74313	ἀλλᾶ
διά
74318	κυρίου
74362	ἐξηγήσατο
74364	πρωτόν
74379	λογοῖ
74381	προφητῶν
74388	ἀνοικοδομήσω
74390	σκηνῆν
74396	κατεστραμμένα—
74398	ἀνοικοδομήσω
74410	κυ— ́ριον
74423	λέγει
74425	ποιῶν
74427	γνωστα— ́
74432	κρι— ́νω
74442	θεόν
ἀλλᾶ
74470	ἔχει
74486	ὁλῇ
74488	ἐκκλησιᾷ
74513	διά
74527	Συριᾶν
74538	τινες
74576	κυρίου
74587	διά
λόγου
74601	πλέον
74650	προφῆται
74652	διά
λόγου
74679	ἀντϊοχεῖαι
74690	κυρίου
74700	δή
74713	κυρίου
74730	ἀποστᾶντα
74771	κυρίου
74778	Συριᾶν
74796	ἦν
74827	διά
74849	πόλεις
74868	ἐκκλησιᾷ
74881	φρυγιᾶν
74884	χωρᾶν
74895	Ἄσιαι
74900	μυσιᾶν
74904	Βιθυνιᾶν
74916	μυσιᾶν
74922	διά
74930	ἦν
74937	διάβας
74971	νεᾶν
74989	πολεῖ
75002	πα—ρα— ́
75018	Λυ—δία—
75024	θεόν
75031	καρδια— ͂ν
75045	λεγούσα—
75074	ὑπάντησαι
75081	κυριοῖς
75091	λεγούσα—
75094	ἀνθρωποῖ
δουλοῖ
75097	θέου
75108	ἐποιεῖ
75112	διαπονηθείς
75137	κυριοί
75155	ἀγορᾶν
75167	ἀνθρωποῖ
75177	ἁ— ́
75241	ὑμνοῦν
75243	θεόν
75265	πάσαι
75314	προσεπέσε—ν
75324	κυριοῖ
75327	δεῖ
75337	κυ— ́ριον
75345	σου
75352	θέου
75453	ἀλλᾶ
75492	Λύδιαν
75511	ἦν
75539	ἔδει
75544	νεκρῶν
75558	τινες
75575	γυναίκων
75578	πρωτῶν
75629	πα—ρεῖσιν
75632	ἰα—σῶν
75658	ἵκανον
πα—ρα— ́
75671	διά
75673	ἐξεπεμψᾶν
75723	γυναίκων
75727	ἀνδρῶν
75729	ὀλιγοί
75750	θέου
75752	α—ʼ ́κει
75767	ἕως
75786	ἕως
75799	ταχίστα—
75837	ἀγορᾷ
75844	τινες
75848	ἐπικουριῶν
75855	τινες
ἔλεγον
75866	ξένων
δαιμονιῶν
δοκεῖ
75883	Ἄρειον
75895	σοῦ
75919	ξενοῖ
75937	ἀρείου
75955	εὑρόν
75962	θεῶ
75983	οὐρανοῦ
75992	κατοίκει
75995	χειρῶν
75998	προσδεόμενος
76019	προσώπου
76033	θεόν
76035	ἀρα— ́
76060	τινες
76075	θέου
76090	θείον
76092	ὁμοῖον
76126	παράσχων
76131	νεκρῶν
76135	νεκρῶν
76143	σου
76153	μέσου
76155	τινες
76202	διά
76216	διά
76229	τεχνῇ
76295	μετάβας
76306	θεόν
76310	ἦν
76346	ἀλλᾶ
76355	σοῦ
76370	πολεῖ
76376	μηνάς
76384	θέου
76390	ἀχαια— ́ς
76405	πα—ρα— ́
76408	ἀναπείθει
76414	θεόν
76430	ἦν
76448	λόγου
76499	Συριᾶν
76539	ἀλλᾶ
76548	θέου
76558	ἀνάβας
76562	ἐκκλησιᾶν
76575	χωρᾶν
76577	φρυγιᾶν
76601	ἦν
76606	κυρίου
76619	ἐπιστα— ́μενος
76646	θέου
76653	ἀχαιᾶν
76668	διά
76678	διά
76690	ἀπολλῶ
76768	κυρίου
76802	μηνάς
76809	βασιλεία—ς
76811	θέου
76814	τινες
76821	ἐνωπίον
76848	Ἄσιαν
ἀκούσαι—
76853	κυρίου
76865	ἐποιεῖ
διά
76868	χειρῶν
76893	πονηρα— ́
76897	τινες
76910	πονηρα— ́
76914	κυρίου
76929	ἀρχιερέως
76931	υἱοί
76948	ἐπιστᾶμαι
76951	τινες
76961	ἦν
76966	κατακυρίευσας
76994	ἐπεπέσε—ν
77004	κυρίου
77015	πρα— ́ξεις
77017	ἱκανοῖ
77027	ἐνωπίον
77035	εὑρόν
77043	κυρίου
77063	ἀχαιᾶν
77074	δεῖ
77086	δια—κονούντων
77096	Ἄσιαν
77108	ὁδοῦ
77114	ποιῶν
77116	ἀργυ— ́ρους
77125	συναθροΐσα—ς
77134	ἐπίστασθε
77152	ἀλλᾶ
77156	Ἀσία—ς
77162	ἵκανον
77170	διά
χειρῶν
77184	ἀλλᾶ
77189	θέα—ς
77205	Ἀσία—
77215	θυ—μοῦ
ἔκραζον
77221	ἐφεσίων
77235	γαῖον
77249	εἴων
77252	μαθητᾷ
τινες
77260	φιλοῖ
77271	ἀλλοί
77276	ἔκραζον
ἦν
77328	ἐφεσίων
77346	ἐφεσίων
77360	δέον
77379	θέον
77405	ἐπιζητεῖτε
77409	ἐκκλησιᾷ
77430	συστροφῆς
77437	ἐκκλησιᾶν
77472	μηνάς
77484	Συριᾶν
77489	διά
77537	ἡμερῶν
77551	κλᾶσαι
77560	ἐπαυρίον
77593	πλεῖον
77597	υ—ʽ ́πνου
ἐπέσε—ν
77602	κατῶ
77606	κατάβας
77610	ἐπεπέσε—ν
77624	ἀνάβας
77633	ἵκανον
77637	αὐγής
77648	μετρίως
77667	ἦν
77689	χιοῦ
77706	παραπλεῦσαι
77716	Ἄσιαι
77720	δυνατόν
77750	ἐπίστασθε
77759	Ἄσιαν
77808	θεόν
μετανοία—ν
77814	κυ— ́ριον
77830	συναντήσοντα
77844	λέγον
77853	λόγου
77857	τιμιᾶν
77866	διακονία—ν
77869	πα—ρα— ́
77871	κυρίου
77879	θέου
77884	οἴδα—
77898	βασιλειᾶν
77923	θέου
77942	ἐκκλησιᾶν
77944	θέου
77947	διά
77951	ι—ʼδιοῦ
77953	οἴδα—
77960	λυκοί
77975	διεστραμμένα—
77977	ἀποσπᾶν
78039	ὑπηρέτησαν
78049	δεῖ
78056	λόγων
78058	κυρίου
78126	κῶ
78139	διαπερῶν
78154	Συριᾶν
78163	ἦν
78178	ἔλεγον
διά
78189	ἐξάρτισαι
78202	ἕως
78233	τυ—ροῦ
78248	ἐπαυρίον
78292	ἀ— ́ρα—ς
78306	λέγει
78312	ἄνδρα
78319	δησοῦσιν
78356	καρδια— ͂ν
78362	ἀλλᾶ
78373	κυρίου
78382	κυρίου
78441	ἐξηγεῖτο
78452	διά
78461	θεόν
78477	ζηλωτᾷ
78484	σοῦ
78486	ἀποστασιᾶν
78518	λέγομεν
78547	σοῦ
78550	ἀλλᾶ
78594	ἐκπληρῶσιν
78596	ἡμερῶν
78599	ἕως
78618	Ἀσία—ς
78679	πολεῖ
78709	ι—ʽεροῦ
78769	ἀλλοί
78784	διά
78805	διά
78807	βια— ͂ν
78827	λέγει
78843	ἀρα— ́
78852	ἡμερῶν
78858	ἐρῆμον
78882	σου
78898	κατεσεισέν
78905	σι—γῆς
78949	πολεῖ
78951	πα—ρα— ́
78964	θέου
78976	θανάτου
78990	μαρτυρεῖ
79007	ἄξων
79026	μεσημβριᾶν
79030	οὐρανοῦ
79033	ἵκανον
79086	εἶπον
79101	α—ʼ ́κει
79128	ἀνανία—ς
79146	ἐπίστα—ς
79152	ἀγῶ
79178	ἀκούσαι—
79185	ἐσῇ
79202	ἀπολοῦσαι
79205	σου
79225	ἐκστα— ́σει
79229	λέγοντα
79241	σου
79245	ἀγῶ
εἶπον
79249	ἐπιστᾶνται
79268	στεφάνου
79271	σου
79283	ἀνα ̈ι—ρούντων
79303	λόγου
79375	α—ʼ ́κουσας
79399	λέγε
79407	ναί
79448	ἦν
79452	ἐπαυρίον
79491	πα— ́σῃ
συνειδήσει
79504	ἀνανία—ς
79535	παρανόμων
79546	θέου
79564	σου
79597	νεκρῶν
79615	λέγουσιν
79634	τινες
79673	κατα— ́βα—ν
α—ʽ ́ρπασαι
79677	μέσου
79688	ἐπίστα—ς
79693	θάρσει
79704	δεῖ
79713	συστροφήν
79723	ἕως
79750	ἕως
79787	α—ʼ ́κουσας
79795	ἐνεδρᾶν
79820	ἔχει
79860	α—ʼναχώρησας
79862	ἰδιᾶν
79914	ἕως
79916	ἀνέλωσιν
79925	σοῦ
79936	ἐκλάλησαι
79954	ἕως
79963	τριτῆς
79986	λυσία—ς
79993	ἄνδρα
80004	ἐπίστα—ς
80028	εὑρόν
ἐγκαλούμενον
80037	ἀξίον
θανάτου
80040	δεσμῶν
80049	ἄνδρα
80052	ἐπέμψα—
80063	σοῦ
80076	διά
80083	ἐπαυρίον
80115	ποιᾶς
80124	σου
80130	σου
80147	ἀνανία—ς
80173	διά
σοῦ
80181	διά
80183	σής
80199	πλεῖον
80203	ἀκούσαι—
80213	ἄνδρα
80218	στάσεις
80274	ἐτῶν
80281	ἐπιστα— ́μενος
80288	σου
80308	εὑρόν
80312	διαλεγόμενον
80314	ἐπιστᾶσιν
80343	λέγουσιν
80366	θεόν
80375	δικαιῶν
80389	θεόν
80393	διά
80396	ἐτῶν
80410	εὑρόν
80422	τινες
80426	Ἀσία—ς
80429	ἔδει
80431	σοῦ
80445	εὑρόν
80465	νεκρῶν
80481	ὁδοῦ
80484	λυσία—ς
80487	καταβῇ
80504	ἰ—δίων
80572	πυκνότερον
80632	μεταπεμψῆται
80636	ἐνεδρᾶν
80684	δέκα—
κατάβας
80689	ἐπαυρίον
80713	ἁ— ́
80715	ἰσχῦον
80733	Καίσαρα
80751	ἀνάβας
80770	δεῖ
80785	ἀξίον
θανάτου
80806	Καίσαρα
80816	Καίσαρα
80819	Καίσαρα
πορεύσῃ
80919	ἄνδρα
80959	ἔλεγον
80965	α—ʼ ́κει
80983	ἕως
80985	ἀναπεμψῶ
80988	Καίσαρα
80999	ἀκούσαι—
81002	ἀκούσῃ
81006	ἐπαυρίον
81025	ἀνδράσιν
81076	ἀξίον
81078	θανάτου
81105	σοῦ
81112	σχῶ
81118	δοκεῖ
81120	δεσμίον
81158	σοῦ
81177	ἀκούσαι—
81182	βιῶσιν
81203	ἐᾶν
81229	θέου
81244	κατάντησαι
81275	ἐναντία—
πρᾶξαι
81286	ἁγιῶν
81292	πα—ρα— ́
81295	ἐξουσιᾶν
81297	ἀναιρουμένων
81317	ἕως
81322	πόλεις
81337	μεσῆς
81348	ἡλίου
81366	λεγουσᾶν
81398	ἀλλᾶ
81405	σου
81438	ἄνοιξαι
81454	θεόν
81474	ἀπειθῆς
81478	ἀλλᾶ
81482	πρωτόν
81489	χωρᾶν
81501	θεόν
α—ʼξία—
81523	θέου
81540	προφῆται
81554	νεκρῶν
81581	μανια— ͂ν
81591	ἀλλᾶ
81597	ἐπίσταται
81627	οἴδα—
81658	ἀλλᾶ
81673	δεσμῶν
81697	θανάτου
81699	δεσμῶν
ἀξίον
81718	Καίσαρα
81727	Ἰταλιᾶν
81751	Ἄσιαν
81785	διά
81812	πλέον
81815	Ἰταλιᾶν
81835	ἀνεμοῦ
81854	ἦν
81857	ι—ʽκάνου
81867	διά
81894	ἀλλᾶ
81897	ψυ—χῶν
81936	φοινικᾶ
παραχειμᾶσαι
81991	περικρατεῖς
81998	ἐχρῶντο
82024	τριτῇ
82033	ἡλίου
82064	ἔδει
82082	ζημιᾶν
82086	παρα ̈ινῶ
82089	ἀποβολῆ
82106	θέου
82119	δεῖ
82131	σοῦ
82148	νῆσον
82151	δεῖ
82174	χωρᾶν
82177	εὑρόν
ὀργυιᾶς
82186	εὑρόν
ὀργυιᾶς
82220	προφάσεϊ
82235	ἐᾶν
82255	εἰα—σᾶν
82269	τροφῆς
82276	διατελεῖτε
82283	τροφῆς
82308	ἐνωπίον
82321	τροφῆς
82325	πάσαι
82335	τροφῆς
82371	εἴων
82402	πρῳρᾶ
82408	πρυμνα— ́
82412	βια— ͂ς
82425	διαφυγῇ
82430	διασώσαι—
82441	κολύμβα—ν
82482	βαρβαροί
82491	πυρᾶν
82495	διά
82497	ὑ—ετόν
82501	διά
82515	πυρᾶν
82529	βαρβαροί
κρεμα— ́μενον
82539	ἔλεγον
82582	προσδοκώντων
82591	ἔλεγον
82594	θέον
82616	ἐξένισεν
82635	ἐπίθεις
82672	μηνάς
82729	ἀπαντῆσιν
82733	φοροῦ
82735	τριῶν
82784	ἐνάντι—ον
82807	διά
82811	θανάτου
82815	ἀντιλεγόντων
82819	ἠναγκάσθην
82821	Καίσαρα
82830	διά
82839	προσλάλησαι
82859	σοῦ
82874	σοῦ
82878	πα—ρα— ́
σοῦ
ἀκούσαι—
ἁ— ́
82910	βασιλειᾶν
82912	θέου
82926	προφητῶν
82929	ἕως
82952	καλώς
82958	διά
82973	εἶπον
82986	ἰδῆτε
82990	καρδιᾶ
83015	καρδιᾷ
83034	θέου
83054	βασιλειᾶν
83056	θέου
83062	κυρίου
83078	θέου
83081	διά
83083	προφητῶν
83098	σαρκᾶ
83102	θέου
83110	νεκρῶν
83114	κυρίου
83147	θέου
83155	θέου
83159	κυρίου
83162	πρωτόν
83168	διά
83221	θέου
83245	διά
83274	σχῶ
83287	βαρβαροῖς
83312	θέου
83321	πρωτόν
83326	θέου
83345	θέου
83347	οὐρανοῦ
83364	θέου
83383	νοουμένα—
καθορᾶται
83400	θεόν
83403	θεόν
83407	ἀλλᾶ
83418	καρδιᾶ
83421	σοφοί
83426	δοξᾶν
83429	θέου
83448	ἐπιθυ—μιᾷς
83450	καρδίων
83466	θέου
83469	ψευ— ́δεϊ
83475	κτίσει
πα—ρα— ́
83486	Διᾶ
83503	χρῆσιν
83506	πα—ρα— ́
83508	ὁμοίως
83516	χρῆσιν
83522	ὀρέξει
83536	ἔδει
83538	πλάνης
83548	θεόν
83551	ἐπιγνώσεϊ
83558	νοῦν
83564	πα— ́σῃ
83571	φονοῦ
83582	κακῶν
83593	θέου
83600	ἀξιοῖ
θανάτου
83607	ἀλλᾶ
83640	θέου
83661	ποιῶν
83665	ἐκφευξῇ
83669	θέου
83678	ἀνοχῆς
83682	καταφρόνεις
83688	θέου
83690	μετανοία—ν
83692	ἄγει
83697	σου
83700	καρδια— ͂ν
83706	ὀργῆς
83711	θέου
83713	ἀποδωσεῖ
83724	ἀγαθοῦ
δοξᾶν
83727	τι—μήν
83761	πρωτόν
83777	πρωτόν
83784	πα—ρα— ́
83799	διά
83807	δικαιοῖ
πα—ρα— ́
83813	ποιητᾷ
83823	φυ— ́σει
83827	ποιῶσιν
83858	ἀπολογουμένων
83862	κρι— ́νει
83866	κρυπτα— ́
83873	διά
83880	ἐπονομάζῃ
83882	ἐπαναπαύῃ
83905	τυφλῶν
83909	σκοτεῖ
83913	νηπιῶν
83916	μορφῶσιν
83951	διά
83957	θεόν
83963	θέου
83972	περιτομή
83976	ἐᾶν
83979	ἐᾶν
83985	περιτομή
σου
83989	ἐᾶν
83997	φυ—λάσσῃ
84006	κρι̂νεῖ
84013	τελούσα—
84016	διά
84019	περιτομῆς
παραβάτην
84037	περιτομή
84045	περιτομή
84060	θέου
84072	περιτομῆς
84077	πρωτόν
84083	λογία—
84085	θέου
84090	τινες
84093	ἀπιστιᾶ
84098	θέου
καταργησεῖ
84119	σου
84131	θέου
84133	συνιστῆσιν
84146	λέγω
84149	ἐπεί
84151	κρι̂νεῖ
84161	θέου
84169	δοξᾶν
84173	ἀγῶ
84184	τινες
84190	κακα— ́
84198	ἐνδικόν
84226	συνιῶν
84230	ἐκζήτων
84232	θεόν
84234	ἐξεκλινᾶν
84240	ποιῶν
84244	ἕως
84264	ἀ— ́ρα—ς
84272	ἐκχέαι
84279	ὁδοῖς
84289	θέου
84300	λέγει
84326	ἐνωπίον
84328	διά
84338	θέου
84346	προφητῶν
84349	θέου
διά
84370	θέου
84376	διά
84388	διά
84399	διά
84407	ἀνοχῇ
84409	θέου
84436	διά
ποιοῦ
84442	ἀλλᾶ
διά
84462	να—ΐ
84470	δικαιώσει
84476	διά
84482	διά
84487	ἀλλᾶ
84499	σαρκᾶ
84506	ἔχει
84511	θεόν
84515	γραφή
λέγει
84536	ἀλλᾶ
84549	ἀσεβῆ
84559	λέγει
84601	λέγομεν
84614	περιτομῇ
84621	περιτομῇ
84628	περιτομῆς
84656	περιτομῆς
84660	περιτομῆς
84662	ἀλλᾶ
84678	διά
84693	ἀλλᾶ
διά
84722	Διᾶ
84744	ἀλλᾶ
84766	θέου
84798	σου
84823	θέου
84827	ἀπιστιᾷ
ἀλλᾶ
84833	δοξᾶν
84860	ἀλλᾶ
84874	κυ— ́ριον
84877	νεκρῶν
84880	διά
84886	διά
84898	θεόν
διά
84901	κυρίου
84927	θέου
84931	ἀλλᾶ
84955	καταισχυ— ́νει
84958	ἀγάπη
84960	θέου
84966	διά
84977	α—ʼσθένων
84987	δικαίου
84993	ἀγαθοῦ
84997	τολμᾷ
84999	συνιστῆσιν
85003	α—ʼγάπην
85031	ὀργῆς
85039	διά
85041	θανάτου
85056	ἀλλᾶ
85062	διά
85064	κυρίου
85072	καταλλάγην
85074	Διᾶ
85087	διά
85108	ἦν
85118	ἀλλᾶ
85165	θέου
85214	διά
85233	διά
85238	ἄρα
85262	διά
85264	παρακοῆς
85274	διά
85279	δικαιοῖ
85311	διά
85316	διά
85320	κυρίου
85359	διά
85370	νεκρῶν
διά
85390	θανάτου
85392	ἀλλᾶ
85439	νεκρῶν
85455	ζῇ
ζῇ
85490	ἐπιθυ—μιᾷς
85501	ἀλλᾶ
85508	νεκρῶν
85528	ἀλλᾶ
85539	ἀλλᾶ
85553	δουλοῖ
85571	δουλοῖ
85592	λέγω
διά
85605	δούλα—
85620	δούλα—
85627	δουλοῖ
85631	ἐλευθεροῖ
85643	ἐπαισχυ— ́νεσθε
85680	θέου
85705	ζῇ
85715	ἐᾶν
85726	ἀρα— ́
85732	χρηματίσει
ἐᾶν
85737	ἐᾶν
85763	διά
85775	νεκρῶν
85792	διά
85833	ἀλλᾶ
85840	διά
85845	ἐπιθυ—μιᾶν
85854	ἐπιθυ—μήσεις
ἀφόρμην
85860	διά
85867	ἐπιθυ—μιᾶν
85903	ἀφόρμην
85905	διά
85924	δικαία—
85935	ἀλλᾶ
85939	φανῇ
85941	διά
85943	ἀγαθοῦ
85954	διά
85987	ποιῶ
85994	ποιῶ
86006	ἀλλᾶ
86012	οἴδα—
86016	οἰκέϊ
86041	ποιῶ
86043	ἀλλᾶ
86057	ποιῶ
86062	ἀλλᾶ
86069	ἀρα— ́
86088	θέου
86131	θανάτου
86136	διά
86140	κυρίου
86142	ἀρα— ́
86148	νοῖ
86151	θέου
86158	ἀρα— ́
86184	θανάτου
86193	διά
86226	σαρκᾶ
86228	ἀλλᾶ
86234	σαρκᾶ
86266	ἐχθρα— ́
86268	θεόν
86273	θέου
86294	ἀλλᾶ
86299	θέου
οἰκέϊ
86309	ἔχει
86323	διά
86329	διά
86340	νεκρῶν
οἰκέϊ
86347	νεκρῶν
86350	ζωοποιησεῖ
86356	διά
86363	ἄρα
86373	σαρκᾶ
86378	σαρκᾶ
ζῆτε
86386	πρα— ́ξεις
86394	θέου
86397	υἱοί
86399	θέου
86408	ἀλλᾶ
86421	συνμαρτυρεῖ
86428	θέου
86436	θέου
86449	α—ʼξία—
86454	καίρου
86458	δοξᾶν
86470	υἵων
86472	θέου
86482	ἀλλᾶ
διά
86501	ἐλευθεριᾶν
86505	τέκνων
86507	θέου
86523	ἀλλᾶ
86540	ἀπολυτρῶσιν
86583	δεῖ
86586	ἀλλᾶ
86595	ἐραύνων
86606	θεόν
86609	ἁγιῶν
86614	ἀγαπῶσιν
86616	θεόν
86618	συνέργει
86630	προ ̈ωρίσε—ν
86647	προ ̈ωρίσε—ν
86679	ι—ʼδιοῦ
86683	ἀλλᾶ
86701	ἐκλεκτῶν
θέου
86705	δικαιῶν
86719	δεξιᾷ
86721	θέου
86729	χωρίσει
86732	α—ʼγάπης
86752	σοῦ
86765	ὑπερνι—κῶμεν
διά
86800	α—ʼγάπης
86802	θέου
86811	λέγω
86833	καρδιᾷ
86852	σαρκᾶ
86884	σαρκᾶ
86903	θέου
86935	θέου
ἀλλᾶ
86962	ἀλλᾶ
86985	ἐκλογῆν
86988	θέου
87002	δουλεύσει
87019	πα—ρα— ́
87027	λέγει
ἐλεήσω
87031	ἐλεῶ
87036	οἰκτειρῶ
ἀρα— ́
87045	ἀλλᾶ
87048	θέου
λέγει
87052	γραφή
87070	διαγγελῇ
87075	πα— ́σῃ
87078	ἀρα— ́
87082	ἐλεεῖ
87110	ἐρεῖ
87121	ἔχει
ἐξουσιᾶν
87126	πηλοῦ
87135	τι—μήν
87152	δυνατόν
87159	ὀργῆς
87174	ἁ— ́
87177	δοξᾶν
87186	ἀλλᾶ
87195	λέγει
87222	υἱοί
θέου
87231	ἐᾶν
87236	υἵων
87251	ποιήσει
87301	διά
87318	ἰδού
87326	σκανδάλου
87346	θεόν
87351	μαρτυρῶ
87356	θέου
87366	θέου
87370	ἰδιᾶν
87376	θέου
87390	γραφεῖ
87409	λέγει
87414	καρδιᾷ
σου
87417	ἀναβήσεται
87427	καταβήσεται
87435	νεκρῶν
87437	ἀλλᾶ
87439	λέγει
87441	σου
87448	σου
87452	καρδιᾷ
σου
87463	ἐᾶν
87468	σου
κυ— ́ριον
87475	καρδιᾷ
σου
87483	νεκρῶν
87485	καρδιᾷ
87495	λέγει
87498	γραφή
87532	κυρίου
87555	ἐᾶν
87557	ἀποσταλῶσιν
87575	λέγει
87582	ἀρα— ́
87590	διά
87593	ἀλλᾶ
λέγω
87610	περάτα—
87616	ἀλλᾶ
λέγω
87624	λέγει
87626	παραζηλώσω
87634	παροργιῶ
87638	ἀποτολμᾷ
87640	λέγει
87646	ἐμφανῆς
87651	ἐπερωτῶσιν
87656	λέγει
87660	ἐξεπέτασα
87668	ἀντιλέγοντα
λέγω
87705	λέγει
87707	γραφή
87718	σου
87722	σου
87724	ἀγῶ
87732	ἀλλᾶ
87734	λέγει
87757	ἐκλογῆν
87766	ἐπεί
87775	ἐπιζήτει
87782	ἐκλογῆ
87805	ἕως
87811	λέγει
87820	θηρα— ͂ν
87839	διά
87842	λέγω
87850	ἀλλᾶ
87860	παραζήλωσαι
87882	λέγω
87894	διακονία—ν
87899	παραζηλωσῶ
87902	σαρκᾶ
87911	ἀποβολῆ
87922	νεκρῶν
87941	τινες
87943	κλαδῶν
87959	ἐλαία—ς
87964	κλαδῶν
87973	ἀλλᾶ
87986	ἀπιστιᾷ
87995	φρόνει
ἀλλᾶ
88005	κλαδῶν
88009	σοῦ
88016	θέου
88026	θέου
ἐᾶν
88031	ἐπεί
88037	ἐᾶν
88041	ἀπιστιᾷ
88061	πα—ρα— ́
88075	ἐλαϊᾷ
88143	ἐκλογῆν
88145	διά
88156	θέου
88177	ἐλεεῖ
88194	ἐλεήσῃ
88202	θέου
88211	ὁδοῖ
88216	νοῦν
κυρίου
88252	διά
88256	θέου
88261	θυσιᾶν
88263	ἁγιᾶν
88277	ἀλλᾶ
μεταμορφοῦσθε
88280	ἀνακαινώσει
88291	θέου
88297	τέλειον
λέγω
88300	διά
88315	δεῖ
88317	ἀλλᾶ
88344	ἔχει
88369	διαφορᾶ
88378	διακονία—ν
88381	διακονιᾷ
88403	ἐλεῶν
88407	ἀγάπη
88421	τι—μῇ
88438	θλι— ́ψεϊ
88446	ἁγιῶν
88457	καταρᾶσθε
88473	ἀλλᾶ
88488	καλα— ́
ἐνωπίον
88493	δυνατόν
88505	ἀλλᾶ
88509	ὀργῇ
88515	ἀνταποδώσω
λέγει
88518	ἀλλᾶ
ἐᾶν
88523	σου
88526	ἐᾶν
88532	ποιῶν
88541	νι—κῶ
88545	ἀλλᾶ
νι—κᾶ
88564	θέου
88569	θέου
88576	ἐξουσιᾷ
88579	θέου
διαταγῇ
88597	ἀλλᾶ
88605	ἐξουσιᾶν
88614	θέου
88622	ἐᾶν
88630	εἰκῇ
88633	φορεῖ
θέου
88650	διά
88653	ἀλλᾶ
88655	διά
88658	διά
88663	τελεῖτε
88666	θέου
88693	τι—μήν
88695	τι—μήν
88703	ἀγαπᾶν
88706	α—ʼγάπων
88720	ἐπιθυ—μήσεις
88733	ἀγαπήσεις
88735	πλησίον
σου
88740	ἀγάπη
88742	πλησίον
88750	ἀγάπη
88761	υ—ʽ ́πνου
88779	ἀποθώμεθα
88808	ἀλλᾶ
88811	κυ— ́ριον
88821	ἐπιθυμία—ς
88839	ἀσθενῶν
88886	κρι— ́νει
88892	κρι— ́νει
88899	νοῖ
88906	φρονεῖ
88931	ζῇ
88936	ἐᾶν
88943	ἐᾶν
88949	ἐᾶν
88953	ἐᾶν
88957	κυρίου
88968	νεκρῶν
88971	κυριεύσῃ
88978	σου
88986	σου
88993	θέου
88996	ζω̂ ́
88998	λέγει
89002	κάμψεϊ
89007	γλωσσα— ́
89011	ἀρα— ́
89025	ἀλλᾶ
89037	οἴδα—
89059	διά
89063	σου
89067	α—ʼγάπην
89072	σου
89074	ἀπόλλυ—ε
89089	βασίλεια
89091	θέου
89095	ἀλλᾶ
89118	ἀρα— ́
89134	κατάλυ—ε
89138	θέου
89142	ἀλλᾶ
89147	διά
89163	σου
89172	ἐνωπίον
89174	θέου
89186	ἐᾶν
89209	α—ʼδυνάτων
89218	πλησίον
89232	ἀλλᾶ
89240	ἐπέπεσαν
89252	διά
89256	διά
89289	θεόν
89293	κυρίου
89307	δοξᾶν
89309	θέου
λέγω
89315	περιτομῆς
89318	θέου
89331	δόξα—σαι
89333	θεόν
89336	Διᾶ
89345	σου
89349	λέγει
89363	κυ— ́ριον
89373	λέγει
89425	μεστοί
89445	διά
89453	θέου
89468	θέου
89490	θεόν
89510	σημειῶν
89544	οἰκοδομῶ
ἀλλᾶ
89585	ἱκανῶν
ἐτῶν
89603	ἐᾶν
89605	πρωτόν
89614	διακόνων
89621	ἀχαια— ́
89629	ἁγιῶν
89668	οἴδα—
89683	διά
89685	κυρίου
89690	διά
89692	α—ʼγάπης
89704	θεόν
89715	διακόνια
89730	διά
89732	θέου
89747	φοίβην
89765	ἁγιῶν
89773	χρηΐζῃ
89808	ἀλλᾶ
89810	πάσαι
89812	ἐκκλησιᾷ
89820	ἐκκλησιᾶν
89824	ἀγαπῆτον
89830	Ἀσία—ς
89866	ἀγαπῆτον
89880	ἀγαπῆτον
89883	ἀπελλῆν
89941	ἑρμᾶν
89972	ἐκκλησιᾷ
πάσαι
89987	πα—ρα— ́
90007	ἀλλᾶ
90012	διά
90017	ἐξαπατῶσιν
90051	συντρι— ́ψει
90063	κυρίου
90077	ἰα—σῶν
90137	διά
90142	ἐπιτάγην
90145	θέου
90157	διά
90174	διά
90176	θέου
90182	ἐκκλησιᾷ
90184	θέου
90202	κυρίου
90217	θέου
90221	κυρίου
90224	εὐχαριστῶ
90234	θέου
90251	πα— ́σῃ
90272	κυρίου
90278	βεβαιώσει
90280	ἕως
90287	κυρίου
90305	κυρίου
90311	διά
90315	κυρίου
90322	λέγητε
90336	νοῖ
90351	χλόης
90357	λέγω
90363	λέγει
90370	ἀπολλῶ
90400	γαῖον
90419	οἴδα—
90430	ἀλλᾶ
90435	λόγου
90459	θέου
90463	ἀπολῶ
90467	σοφῶν
90472	συνέτων
ἀθετήσω
90497	θέου
90502	διά
90506	θεόν
90510	διά
90531	ἐσταυρωμένον
90547	θέου
90550	θέου
90554	μῶρον
90556	θέου
90565	θέου
90578	σοφοί
90580	σαρκᾶ
90587	ἀλλᾶ
90589	μώρα—
90596	καταισχυ— ́νῃ
90601	ἀσθενῆ
90608	καταισχυ— ́νῃ
90628	κατα—ργήσῃ
90634	ἐνωπίον
90636	θέου
90650	θέου
90674	λόγου
90682	θέου
90696	ἐσταυρωμένον
ἀγῶ
90725	ἀποδείξει
90741	θέου
90762	ἀλλᾶ
90764	θέου
90771	προ ̈ωρίσε—ν
90778	δοξᾶν
90794	κυ— ́ριον
90798	ἀλλᾶ
90801	ἁ— ́
90811	καρδια— ͂ν
90820	ἀγαπῶσιν
90827	διά
90839	θέου
90860	θέου
90868	θέου
90877	ἀλλᾶ
90883	θέου
90889	θέου
90892	ἁ— ́
90917	θέου
90932	ἀνακρι̂νεῖ
90943	νοῦν
κυρίου
90946	συμβιβασεῖ
90950	νοῦν
90998	περιπατεῖτε
91001	λέγῃ
91010	ἀπολλῶ
91012	ἀνθρωποῖ
91036	ἀλλᾶ
91048	ποτίζων
91058	ποτίζων
91064	ἰδίον
91069	ἰδίον
91071	θέου
91075	θέου
91077	θέου
91084	θέου
91095	ἐποικοδόμει
91100	ἐποικοδόμει
91106	θεῖναι
πα—ρα— ́
91117	ἐποικοδόμει
91136	δηλώσει
91155	μενεῖ
91172	διά
91178	θέου
91184	θέου
91187	οἰκέϊ
91193	θέου
91203	θέου
91214	δοκεῖ
91235	πα—ρα— ́
91256	σοφῶν
91259	ματαιοί
91292	θέου
91303	θέου
91322	ἀνακρι—θῶ
91330	ἀνακρι— ́νω
91349	καίρου
91352	ἕως
91359	φωτίσει
91361	κρυπτα— ́
91365	φανερώσει
91369	καρδίων
91378	θέου
91386	ἀπολλῶν
91396	ἁ— ́
91411	διακρι̂νεῖ
91444	δοκῶ
91465	μῶροι
διά
91477	ἰσχυροί
91479	ἐνδοξοί
91482	ἀτι—μοῖ
91516	ἕως
91529	ἐᾶν
91533	ἐχῆτε
91544	διά
91553	μι—μητᾷ
91556	Διᾶ
91559	ἐπέμψα—
91566	ἀγαπῆτον
91573	ἀναμνήσει
91584	πα— ́σῃ
ἐκκλησιᾷ
91595	τινες
91601	ἐᾶν
91612	ἀλλᾶ
91620	βασίλεια
91622	θέου
91635	ἀγαπῇ
91669	μέσου
91682	πάρων
91689	πάρων
91698	κυρίου
91710	κυρίου
91730	κυρίου
91739	μι—κρά
91744	ζυ—μοί
91751	νέον
91803	ἐπεί
91805	ἀρα— ́
91816	ἐᾶν
91852	κρι̂νεῖ
91859	τολμᾷ
91875	ἁγιῶν
91884	κρι— ́νουσιν
91892	ἀναξιοί
91907	ἐᾶν
ἐχῆτε
91913	ἐκκλησιᾷ
91915	καθίζετε
91919	λέγω
91930	ἄνα—
91935	ἀλλᾶ
91943	ἀπι— ́στων
91956	διά
91961	διά
91966	ἀλλᾶ
91970	ἀποστερεῖτε
91979	θέου
βασιλειᾶν
91992	μαλακοί
92005	βασιλειᾶν
θέου
92010	τινες
92012	ἀλλᾶ
92014	ἀλλᾶ
92016	ἀλλᾶ
92022	κυρίου
92030	θέου
92064	καταργησεῖ
92071	ἀλλᾶ
92084	κυ— ́ριον
92089	διά
92102	ἀ— ́ρα—ς
92130	σαρκᾶ
92146	ἐᾶν
92158	ἰδίον
92178	θέου
92185	τι—μῆς
92187	δή
92189	θεόν
92203	διά
92215	ἰδίον
ἄνδρα
92225	ὁμοίως
92235	ι—ʼδιοῦ
92239	ἀλλᾶ
92242	ὁμοίως
92248	ι—ʼδιοῦ
92252	ἀλλᾶ
92256	ἀποστερεῖτε
92281	διά
92287	λέγω
92292	ἐπιτάγην
92301	ἀλλᾶ
92303	ἰδίον
ἔχει
92307	θέου
92314	λέγω
92323	ἐᾶν
92326	ἀγῶ
92344	ἀλλᾶ
92352	ἐᾶν
92363	ἄνδρα
92370	λέγω
92379	ἔχει
92383	συνευδοκεῖ
92393	ἔχει
ἄνδρα
92398	συνευδοκεῖ
92405	ἄνδρα
92424	ἐπεί
ἀρα— ́
92464	ἄνδρα
92507	περιτομή
92515	ἀλλᾶ
92518	θέου
92532	μελετῶ
92548	κυρίου
92550	ὁμοίως
92557	τι—μῆς
92561	δουλοῖ
92571	πα—ρα— ́
92577	ἐπιτάγην
κυρίου
92587	κυρίου
92595	διά
92616	ἐᾶν
92623	ἐᾶν
92679	χρώμενοι
92684	καταχρώμενοι
παραγεῖ
92699	μεριμνᾷ
92702	κυρίου
92710	μεριμνᾷ
92728	μεριμνᾷ
92731	κυρίου
92744	μεριμνᾷ
92759	λέγω
92765	ἀλλᾶ
92780	παρθενόν
92783	ἐᾶν
92788	ὀφειλεῖ
92801	καρδιᾷ
92807	ἐξουσιᾶν
92809	ἔχει
92812	ι—ʼδιοῦ
92820	καρδιᾷ
92824	παρθενόν
92826	ποιήσει
92833	παρθενόν
92841	ποιήσει
92847	ζῇ
92851	ἐᾶν
92864	μακαριώτερα
92867	ἐᾶν
92874	δοκῶ
92876	ἀγῶ
92878	θέου
92891	φυ—σιοῖ
92894	ἀγάπη
οἰκοδομεῖ
92898	δοκεῖ
92904	δεῖ
92909	ἀγαπᾷ
92911	θεόν
92952	κυριοί
92987	τινες
92991	ἕως
93002	ἀσθενῆς
93013	ἐᾶν
93018	ἐᾶν
93033	ἐᾶν
93036	ἰδῇ
93059	ἀσθενῶν
93094	φαγῶ
93114	κυ— ́ριον
93130	ἀλλᾶ
93149	ἀνακρι̂νοῦσιν
93155	ἐξουσιᾶν
93162	ἐξουσιᾶν
93175	κυρίου
93185	ἐξουσιᾶν
93225	λέγει
93238	βοῶν
μέλει
93246	λέγει
93252	ὀφειλεῖ
93256	ἀροτρίων
α—ʼροτρία—ν
93260	ἀλόων
93270	ἐσπειρᾶμεν
93279	ἀλλοί
93291	ἐξουσιᾷ
93293	ἀλλᾶ
93310	ἱερα— ́
93315	ι—ʽεροῦ
93362	κενώσει
ἐᾶν
93378	ἐᾶν
93410	ἐξουσιᾷ
93459	θέου
93470	ἀσθενῆς
93485	ποιῶ
διά
93541	ἀλλᾶ
93572	διά
93601	ἐπιόν
93612	ἦν
93631	τυποί
93640	κακῶν
93648	τινες
93664	τινες
93668	ἔπεσαν
93676	κυ— ́ριον
93678	τινες
93680	ἐπείρα—σαν
93689	τινες
93716	δοκῶν
93740	ἀλλᾶ
ποιήσει
93760	λέγω
93803	ἀρτοῦ
93809	σαρκᾶ
93814	θυσια— ͂ς
93833	ἁ— ́
θυοῦσιν
93839	θυοῦσιν
93846	δαιμονιῶν
93851	κυρίου
93855	δαιμονιῶν
93859	κυρίου
93863	δαιμονιῶν
93865	παραζηλοῦμεν
93867	κυ— ́ριον
93883	οἰκοδομεῖ
93888	ἀλλᾶ
93900	διά
93904	κυρίου
93914	καλεῖ
93917	ἀπι— ́στων
93928	διά
93931	ἐᾶν
93950	λέγω
93954	ἀλλᾶ
93966	ἀλλῆς
93988	δοξᾶν
θέου
93999	ἐκκλησιᾷ
94001	θέου
94003	ἀγῶ
94012	ἀλλᾶ
94018	μι—μητᾷ
94022	ἀγῶ
94024	ἐπαινῶ
94069	καταισχυ— ́νει
94082	καταισχυ— ́νει
94114	ὀφειλεῖ
94118	εἰκῶν
94121	θέου
94135	ἀλλᾶ
94144	διά
94147	ἀλλᾶ
94149	διά
94151	ἄνδρα
διά
94154	ὀφειλεῖ
94157	ἐξουσιᾶν
94162	διά
94187	διά
94195	θέου
94216	ἐᾶν
κομᾷ
94223	ἐᾶν
κομᾷ
94238	δοκεῖ
94248	ἐκκλησιᾷ
94250	θέου
94255	ἐπαινῶ
94261	ἀλλᾶ
94266	πρωτόν
94272	ἐκκλησιᾷ
94282	δεῖ
94292	δοκιμοί
φανεροῖ
94311	ἰδίον
94338	θέου
καταφρονεῖτε
94341	καταισχυ— ́νετε
94346	εἴπω
94353	ἐπαινῶ
94359	κυρίου
94416	ἐᾶν
πίνητε
94424	ἐᾶν
94432	πίνητε
94436	κυρίου
καταγγέλλετε
94448	πινῇ
94452	κυρίου
ἀναξίως
94462	κυρίου
94471	ἀρτοῦ
94482	πινῶν
94487	πίνει
94492	διά
94502	ἱκανοῖ
94514	κυρίου
94579	θέου
λαλῶν
λέγει
94605	διακονιῶν
94638	διά
94676	πνευμάτων
94687	ἐνέργει
94694	διαιροῦν
94708	ἔχει
94740	δουλοῖ
94742	ἐλευθεροῖ
94756	ἀλλᾶ
94758	ἐᾶν
94772	πα—ρα— ́
94780	ἐᾶν
94794	πα—ρα— ́
94832	ἦν
94857	σου
94870	ἀλλᾶ
94880	ἀναγκαῖα
94883	ἁ— ́
94890	τι—μήν
94899	ἔχει
94906	ἔχει
ἀλλᾶ
94917	τι—μήν
94925	ἀλλᾶ
94966	ἐκκλησιᾷ
πρωτόν
94987	προφῆται
95019	ἐᾶν
95027	ἀγγελῶν
α—ʼγάπην
95037	ἀλάλαζον
95039	ἐᾶν
95052	ἐᾶν
95060	α—ʼγάπην
95067	ἐᾶν
95074	ἐᾶν
παράδω
95081	α—ʼγάπην
95088	ἀγάπη
95092	ἀγάπη
95094	ζηλοί
95096	ἀγάπη
95131	ἀγάπη
95139	γλωσσᾷ
95156	τέλειον
95204	μένει
95207	ἀγάπη
95215	ἀγάπη
95218	α—ʼγάπην
95229	λαλῶν
95234	ἀλλᾶ
95254	λαλῶν
95257	οἰκοδομεῖ
95261	ἐκκλησιᾶν
οἰκοδομεῖ
95279	λαλῶν
95284	διερμηνεύῃ
95293	ἐᾶν
95298	λαλῶν
95301	ὠφελήσω
ἐᾶν
95308	ἀποκαλύψει
95326	ἐᾶν
95341	ἐᾶν
95353	διά
95356	ἐᾶν
95381	ἐᾶν
95395	λαλῶν
95402	ἐπεί
ζηλωτᾷ
95405	πνευμάτων
95416	λαλῶν
95420	διερμηνεύῃ
ἐᾶν
95445	νοῖ
95453	νοῖ
ἐπεί
ἐᾶν
95459	ἀναπληρῶν
95465	ἐρεῖ
95495	ἀλλᾶ
95497	ἐκκλησιᾷ
95502	νοῖ
95508	κατηχησῶ
95516	παιδια— ́
95520	ἀλλᾶ
95527	τελειοῖ
95549	λέγει
95553	γλωσσᾷ
95560	ἀλλᾶ
95569	ἀλλᾶ
95572	ἐᾶν
95594	ἐᾶν
95611	κρυπτα— ́
95622	προσκυνήσεϊ
95641	ἔχει
95643	ἔχει
95645	ἔχει
γλωσσᾶν
ἔχει
95649	ἔχει
95665	ἄνα—
95670	ἐᾶν
95677	ἐκκλησιᾷ
95684	προφῆται
95692	ἀλλοί
95694	ἐᾶν
95716	προφητῶν
95725	ἀλλᾶ
95733	ἁγιῶν
95745	ἀλλᾶ
95751	λέγει
95769	ἐκκλησιᾷ
95776	θέου
95785	δοκεῖ
95791	ἁ— ́
95795	κυρίου
95851	εἰκῇ
95880	τριτῇ
95893	ἐπάνω
95902	ἕως
95904	τινες
95914	ἐσχᾶτον
95921	ἀμοῖ
95938	ἐκκλησιᾶν
95940	θέου
95943	θέου
95957	ἀλλᾶ
95965	ἀλλᾶ
95969	θέου
95988	νεκρῶν
95991	λέγουσιν
95994	τινες
95997	νεκρῶν
96003	νεκρῶν
96015	ἀρα— ́
96029	θέου
96034	θέου
96043	ἀρα— ́
νεκροῖ
96049	νεκροῖ
96070	ἀρα— ́
96096	νεκρῶν
96109	νεκρῶν
96138	παρουσιᾷ
96146	βασιλειᾶν
96152	κατα—ργήσῃ
96157	ἐξουσιᾶν
96160	δεῖ
96166	θῇ
96202	ὑποταγῇ
96224	ἐπεί
96231	νεκρῶν
96234	νεκροῖ
96251	νῆ
96275	νεκροῖ
96288	χρηστα— ́
96290	κακᾷ
96292	δικαίως
96298	θέου
τινες
96305	ἀλλᾶ
ἐρεῖ
96311	νεκροῖ
96316	ἀφρῶν
96322	ἐᾶν
96334	ἀλλᾶ
96356	ἰδίον
96364	ἀλλᾶ
96378	ἰχθυῶν
96385	ἀλλᾶ
96399	ἡλίου
96407	ἀστέρων
96413	δόξῃ
96419	νεκρῶν
96431	δόξῃ
96467	ζωοποίουν
96470	πρωτόν
96473	ἀλλᾶ
96489	οὐρανοῦ
96526	βασιλειᾶν
θέου
96540	λέγω
96554	ἐσχατῇ
96560	νεκροῖ
96566	δεῖ
96604	σου
96609	σου
96617	θανάτου
96636	διά
96638	κυρίου
96646	ἑδραιοῖ
96654	κυρίου
96695	ἐᾶν
96708	ἐᾶν
96720	ἐᾶν
96722	ἀξίον
96743	τυχόν
96747	παραχειμασῶ
96753	ἐᾶν
96770	ἐᾶν
96778	ἕως
96787	ἐνεργῆς
96791	ἐᾶν
96804	κυρίου
96807	ἀγῶ
96812	ἐξουθενήσῃ
96830	ἀπολλῶ
96846	ἦν
96861	κραταιοῦσθε
96865	ἀγαπῇ
96879	ἀχαια— ́ς
96882	διακονία—ν
96903	παρουσιᾷ
96930	ἐκκλησιᾷ
96932	Ἀσία—ς
96946	ἐκκλησιᾷ
96966	φιλεῖ
96968	κυ— ́ριον
96976	κυρίου
96981	ἀγάπη
96993	διά
96995	θέου
97001	ἐκκλησιᾷ
97003	θέου
97015	ὁλῇ
97017	ἀχαιαί
97023	θέου
97027	κυρίου
97036	κυρίου
97052	πα— ́σῃ
97054	θλι— ́ψεϊ
97063	πα— ́σῃ
θλι— ́ψεϊ
διά
97073	θέου
97084	διά
97150	Ἄσιαι
97163	ἀλλᾶ
97170	θανάτου
97189	θανάτου
97207	δεήσει
97211	προσώπων
97216	διά
97238	θέου
97246	θέου
97257	ἀλλᾶ
97262	ἁ— ́
97270	ἕως
97291	κυρίου
97306	σχῆτε
97331	ἀρα— ́
97336	ἁ— ́
97339	σαρκᾶ
97346	ναί
να—ΐ
97365	ναί
97370	θέου
97389	ναί
97392	ἀλλᾶ
ναί
97400	θέου
97404	ναί
97414	δοξᾶν
97419	βεβαιῶν
97447	θεόν
97466	ἀλλᾶ
97512	σχῶ
97515	ἔδει
97534	συνοχῆς
97538	διά
97544	ἀλλᾶ
97546	α—ʼγάπην
97548	γνωτέ
97561	ἀλλᾶ
97569	ἵκανον
97573	ἐπιτι—μία—
97580	ἐναντιόν
97591	καταποθῇ
97600	α—ʼγάπην
97619	χαρίζεσθε
ἀγῶ
97676	ἀλλᾶ
97722	θανάτου
97747	θέου
97755	θέου
97757	θέου
97769	τινες
97798	δια—κονηθείσα—
97804	ἀλλᾶ
97806	θέου
97821	διά
97826	θεόν
97831	ἱκανοῖ
97844	θέου
97854	ἀλλᾶ
97863	ζωοποίει
97867	διακόνια
97869	θανάτου
97873	λιθοῖς
97876	δόξῃ
97888	διά
97890	δοξᾶν
97892	προσώπου
97900	διακόνια
97905	δόξῃ
97909	διακόνια
97917	διακόνια
97920	δόξῃ
97939	διά
97946	δόξῃ
97953	χρώμεθα
97976	ἀλλᾶ
97991	ἀναγνώσεϊ
97995	μένει
98003	ἕως
98012	καρδια— ͂ν
98017	ἐᾶν
98020	κυ— ́ριον
98034	κυρίου
98042	δοξᾶν
κυρίου
98048	μεταμορφούμεθα
98052	δοξᾶν
98055	κυρίου
98057	Διᾶ
98061	διακονία—ν
98066	ἐγκακοῦμεν
ἀλλᾶ
98070	κρυπτα— ́
98082	θέου
ἀλλᾶ
98085	φανερώσει
98094	ἐνωπίον
98096	θέου
98121	ἀπι— ́στων
98125	αὔγασαι
98136	εἰκῶν
98138	θέου
98143	ἀλλᾶ
98146	κυ— ́ριον
98151	διά
98161	λάμψεϊ
98175	θέου
98194	θέου
98245	διά
98294	κυ— ́ριον
98314	διά
98319	περισσεύσῃ
98322	δοξᾶν
98324	θέου
98327	ἐγκακοῦμεν
98364	ἀλλᾶ
98380	ἐᾶν
98390	θέου
98408	οὐρανοῦ
98416	γυμνοί
98424	σκηνεῖ
98435	καταποθῇ
98469	κυρίου
διά
98475	διά
98482	ἐκδήμησαι
98487	ἐνδήμησαι
98490	κυ— ́ριον
98506	δεῖ
98516	διά
98520	ἁ— ́
98531	κυρίου
98550	ἀλλᾶ
ἀφόρμην
98558	ἐχῆτε
98567	καρδιᾷ
98577	ἀγάπη
98580	συνέχει
98589	ἀρα— ́
98603	ἀλλᾶ
98618	σαρκᾶ
98623	σαρκᾶ
98625	ἀλλᾶ
98647	θέου
98652	διά
98658	διακονία—ν
98664	ἦν
98690	θέου
98694	δεόμεθα
98697	καταλλάγητε
98712	θέου
98725	θέου
98728	λέγει
98733	σου
98752	προσκόπην
98757	διακόνια
98764	θέου
98799	ἀγαπῇ
98806	θέου
διά
98813	δεξιῶν
98816	διά
98820	διά
98866	καρδιᾶ
98885	λέγω
98921	θέου
98927	θέου
98935	ἐνοικήσω
98952	μέσου
98956	λέγει
98962	ἀγῶ
98978	λέγει
98999	θέου
99011	λέγω
99042	πα— ́σῃ
99044	θλι— ́ψεϊ
99053	ἐσχήκε—ν
99063	μαχᾷ
99077	παρουσιᾷ
99084	παρουσιᾷ
99086	ἀλλᾶ
99099	ἐπιποθῆσιν
99145	μετανοία—ν
99149	θεόν
99159	θεόν
99161	μετανοία—ν
99179	θεόν
99185	ἀλλᾶ
99187	ἀλλᾶ
99189	ἀλλᾶ
99191	ἀλλᾶ
ἐπιποθῆσιν
ἀλλᾶ
99195	ἀλλᾶ
ἐκδικῆσιν
99205	ἀρα— ́
99230	ἐνωπίον
99232	θέου
διά
99315	θέου
99349	μαρτυρῶ
99351	πα—ρα— ́
99374	ἀλλᾶ
99377	πρωτόν
99382	διά
99384	θέου
99406	περισσεύετε
99413	πα— ́σῃ
99421	ἀγαπῇ
99431	ἐπιτάγην
λέγω
ἀλλᾶ
διά
99442	α—ʼγάπης
99450	κυρίου
99480	ἀλλᾶ
99496	προθυ—μία—
99509	προθυ—μία—
99512	ἐᾶν
99518	ἔχει
99579	καρδιᾷ
99593	συνεπεμψᾶμεν
99605	διά
99608	ἐκκλησιῶν
99612	ἀλλᾶ
99617	ἐκκλησιῶν
99632	κυρίου
δοξᾶν
99635	προθυ—μία—ν
99651	προνοοῦμεν
99653	καλα— ́
99656	ἐνωπίον
κυρίου
ἀλλᾶ
99660	ἐνωπίον
99662	συνεπεμψᾶμεν
99697	ἐκκλησιῶν
99704	α—ʼγάπης
99717	ἐκκλησιῶν
99733	οἴδα—
99736	προθυ—μία—ν
99744	ἀχαια— ́
99755	ἐπέμψα—
99774	ἔλεγον
99779	ἐᾶν
99796	ὑποστάσει
99798	ἀναγκαῖον
99827	σπειρῶν
99834	σπειρῶν
99845	καρδιᾷ
99855	ἀγαπᾷ
99888	μένει
99902	χορηγήσει
99909	αὐξήσει
99930	διακόνια
99937	προσαναπληροῦσα
99941	ἁγιῶν
ἀλλᾶ
99945	διά
99950	διά
99958	θεόν
99961	ὑποταγῇ
99981	δεήσει
99986	διά
99991	θέου
100001	δωρεαί
100008	διά
100031	πάρων
100045	σαρκᾶ
100053	σαρκᾶ
100063	ἀλλᾶ
δυνατά
100080	θέου
100094	ἐκδίκησαι
100096	παρακοῆν
100124	ἐᾶν
100149	δοξῶ
100154	διά
100170	ἀσθενῆς
100203	ἀλλᾶ
100222	ἀλλᾶ
100292	ἑτοι— ́μα—
100308	ἀλλᾶ
100312	συνιστῆσιν
100319	ἀλλᾶ
100323	ζηλῶ
100326	θέου
100333	παρθενόν
100419	ταπεινῶν
100427	θέου
100431	ἀλλα— ͂ς
100439	διακονία—ν
100441	πάρων
100485	ἀχαια— ́ς
διά
100490	ἀγαπῶ
100497	ποιῶ
100503	ἀφόρμην
100506	ἀφόρμην
100520	δολιοῖ
100557	λέγω
100561	δόξῃ
100573	ἀγῶ
100581	κυ— ́ριον
100590	ὑποστάσει
100593	ἐπεί
100598	σαρκᾶ
ἀγῶ
100613	καταδουλοί
100631	λέγω
100641	τολμᾷ
100644	λέγω
τολμῶ
ἀγῶ
100649	ἀγῶ
100652	ἀγῶ
100656	ἀγῶ
100680	πα—ρα— ́
100697	ποτα—— ́μων
100708	πολεῖ
100732	ψυ— ́χει
100745	μερίμνα—
100748	ἐκκλησιῶν
100750	ἀσθενεῖ
100753	ἀσθένω
100762	δεῖ
100773	κυρίου
100789	Ἀρετα— ́
100796	πιάσαι
100799	διά
100804	διά
100813	δεῖ
100823	κυρίου
οἴδα—
100829	ἐτῶν
100835	οἴδα—
100841	οἴδα—
100848	ἕως
100850	οὐρανοῦ
100852	οἴδα—
100864	οἴδα—
100877	ἁ— ́
100896	ἐᾶν
100902	ἀφρῶν
100905	ἐρῶ
100923	ὑπερβολῇ
100947	κυ— ́ριον
100950	ἀποστῇ
100956	ἄρκει
100975	ἐπισκηνώσῃ
100998	ἀσθένω
101003	ἀφρῶν
101032	πα— ́σῃ
101062	ἰδού
101078	ἀλλᾶ
101082	ὀφειλεῖ
101088	ἀλλᾶ
101101	ψυ—χῶν
101106	ἀγαπῶ
101115	ἀλλᾶ
101150	πάλαι
101154	ἀπολογούμεθα
101156	θέου
101178	ἀγῶ
101188	θυ—μοῖ
101232	τριῶν
101238	προλέγω
101240	πάρων
101253	ἐᾶν
101260	ἐπεί
101272	ἀσθενεῖ
ἀλλᾶ
101282	ἀλλᾶ
ζῇ
101286	θέου
101290	ἀσθενοῦμεν
101293	ἀλλᾶ
101299	θέου
101337	θεόν
101346	δοκιμοί
φανῶμεν
101366	ἀλλᾶ
101385	Διᾶ
101391	πάρων
101397	ἐξουσιᾶν
101412	καταρτίζεσθε
παρακαλεῖσθε
101422	α—ʼγάπης
101441	κυρίου
101446	ἀγάπη
101448	θέου
101466	ἀλλᾶ
διά
101471	θέου
101477	νεκρῶν
101493	θέου
101497	κυρίου
101508	ἐξελῆται
101520	θέου
101554	τινες
101566	ἀλλᾶ
101568	ἐᾶν
101573	οὐρανοῦ
101587	λέγω
101600	πειθῶ
101603	θεόν
101635	πα—ρα— ́
101641	ἀλλᾶ
101650	ἀναστροφήν
101660	ἐκκλησιᾶν
101662	θέου
101664	ἐπόρθουν
101697	διά
101728	ἀλλᾶ
101731	Ἀραβιᾶν
101764	κυρίου
ἁ— ́
101770	ἐνωπίον
101772	θέου
101782	Συρία—ς
101819	θεόν
101821	διά
101823	ἐτῶν
101848	ἰδιᾶν
101869	διά
101876	κατασκοπῆσαι
101878	ἐλευθεριᾶν
101887	καταδουλώσουσιν
101894	ὑποταγῇ
101927	ἀλλᾶ
ἐναντιόν
101939	περιτομῆς
101947	περιτομῆς
101968	στυ—λοί
101970	δεξιᾶς
102009	ἦν
102024	ὑπέστελλεν
102031	περιτομῆς
102045	ὑποκρίσει
102057	εἶπον
102077	φυ— ́σει
102093	ἐᾶν
102095	διά
102133	ἀρα— ́
102141	ἁ— ́
102145	οἰκοδομῶ
παραβάτην
102151	διά
102159	συνεσταύρωμαι
ζω̂ ́
102164	ζῇ
102172	ζω̂ ́
102177	ζω̂ ́
102182	θέου
102196	θέου
102199	διά
102202	ἀρα— ́
102242	ἐπιτελεῖσθε
102245	εἰκῇ
102249	εἰκῇ
102279	ἀρα— ́
102285	υἱοί
102291	γραφή
102295	δικαιοί
102326	καταρᾶν
102335	ἐμμενεῖ
102353	πα—ρα— ́
102379	ἐξηγορα— ́σε—ν
102382	κατάρα—ς
102388	κατάρα
102415	διά
102421	λέγω
102441	λέγει
102455	σου
102461	λέγω
102466	θέου
102476	ἀκυροῖ
102479	κατάργησαι
102514	διαταγεῖς
102516	ἀγγελῶν
102538	θέου
102547	ζωοποίησαι
102552	ἦν
102555	ἀλλᾶ
102558	γραφή
102610	υἱοί
θέου
102613	διά
102653	ἀρα— ́
102661	λέγω
102672	δούλου
102676	ἀλλᾶ
102723	ἐξαγορα— ́σῃ
102731	υἱοί
102752	ἀλλᾶ
102759	διά
θέου
ἀλλᾶ
102766	θεόν
102769	φυ— ́σει
102776	θεόν
102781	θέου
102787	ἀσθενῆ
102797	παρατηρεῖσθε
102799	μηνάς
102808	εἰκῇ
102816	ἀγῶ
102848	ἀλλᾶ
102851	θέου
102862	μαρτυρῶ
102867	δυνατόν
102884	ἀλλᾶ
ἐκκλέϊσαι
102924	ἀλλάξαι
102932	λέγετε
102966	σαρκᾶ
102973	διά
102988	σινᾶ
102998	σινᾶ
103003	Ἀραβίαι
103013	τέκνων
103017	ἀνῶ
103032	ῥῆξον
103043	ἐρήμου
103049	ἄνδρα
103063	σαρκᾶ
103072	ἀλλᾶ
103074	λέγει
103076	γραφή
103103	ἀλλᾶ
103119	ἰδέ
103122	λέγω
103125	ἐᾶν
103130	ὠφελήσει
103167	περιτομή
103172	ἀλλᾶ
103175	α—ʼγάπης
103192	μι—κρά
103197	ζυ—μοί
103216	ἐᾶν
103228	ἀρα— ́
103249	ἐλευθεριᾶν
103251	ἀφόρμην
103254	ἀλλᾶ
διά
103257	α—ʼγάπης
103270	ἀγαπήσεις
103272	πλησίον
σου
103286	ἀνα—λωθῆτε
λέγω
103290	περιπατεῖτε
103292	ἐπιθυ—μιᾶν
103300	ἐπιθύμει
103316	ἁ— ́
ἐᾶν
103343	ἐχθρᾷ
103346	θυ—μοῖ
103355	ὅμοια
103357	ἁ— ́
προλέγω
103361	πρό ̈ειπον
103367	βασιλειᾶν
θέου
103377	ἀγάπη
103398	σαρκᾶ
103405	ἐπιθυ—μιᾷς
103420	ἐᾶν
103430	καταρτίζετε
103436	σκόπων
103444	βαρῆ
103455	δοκεῖ
103461	φρεναπατᾷ
103476	ἑξεῖ
103485	ἰδίον
103506	ἐᾶν
σπει— ́ρῃ
103514	σπειρῶν
103517	σαρκᾶ
103526	σπειρῶν
103548	ἄρα
103596	φυ—λάσσουσιν
ἀλλᾶ
103618	κυρίου
103627	ἀγῶ
103631	περιτομή
103636	ἀλλᾶ
103655	θέου
103676	κυρίου
103690	διά
103692	θέου
103700	πιστοῖς
103709	θέου
103713	κυρίου
103722	κυρίου
103730	πα— ́σῃ
103744	καταβολῆς
103751	κατενωπίον
103754	ἀγαπῇ
103759	διά
103786	ἀπολυτρῶσιν
διά
103806	πα— ́σῃ
103809	φρονήσει
103830	καιρῶν
103910	ἀπολυτρῶσιν
103918	Διᾶ
103920	ἀγῶ
α—ʼ ́κουσας
103932	α—ʼγάπην
103953	κυρίου
103968	ἐπιγνώσεϊ
104019	ἐνηργήκε—ν
104026	νεκρῶν
104030	δεξιᾷ
104035	ὑπερα—νῶ
104054	ἀλλᾶ
104073	ἐκκλησιᾷ
104133	ἐπιθυ—μιᾷς
104144	διανοίων
104148	φυ— ́σει
ὀργῆς
104160	ἐλεεῖ
διά
104164	α—ʼγάπην
104216	διά
104223	θέου
104267	περιτομῆς
104284	ξενοῖ
104332	ἐχθρᾶν
104352	καινόν
104354	ποιῶν
104357	ἀποκαταλλα— ́ξῃ
104365	διά
104370	ἐχθρᾶν
104398	ἀρα— ́
104402	ξενοῖ
104405	ἀλλᾶ
104409	ἁγιῶν
104411	οἰκειοί
104413	θέου
104421	προφητῶν
104442	συνοικοδομεῖσθε
104446	θέου
104470	θέου
104533	διά
104545	θέου
104559	ἁγιῶν
104602	διά
104609	θέου
104632	διά
104662	πατρια— ́
104680	διά
104688	κατοίκησαι
104691	διά
104699	ἀγαπῇ
104725	α—ʼγάπην
104735	θέου
104759	ἐκκλησιᾷ
104782	περιπάτησαι
104797	ἀγαπῇ
104838	διά
104858	λέγει
ἀνάβας
104880	κατωτέρα—
104885	κατάβας
104890	ἀνάβας
ὑπερα—νῶ
104894	οὐράνων
104920	ἁγιῶν
104945	θέου
104947	ἄνδρα
τέλειον
104976	μεθοδιᾶν
104978	πλάνης
104982	ἀγαπῇ
105001	διά
105003	ἁφῆς
105022	ἀγαπῇ
105025	λέγω
105037	περιπατεῖ
105045	διάνοιαι
105051	θέου
διά
105059	διά
105102	προτερᾶν
ἀναστροφήν
105105	παλαιόν
105111	ἐπιθυμία—ς
105113	α—ʼπάτης
105124	καινόν
105128	θεόν
105145	πλησίον
105195	ἀλλᾶ
105216	θέου
105237	πα— ́σῃ
105257	μι—μητᾷ
105259	θέου
105264	περιπατεῖτε
105266	ἀγαπῇ
105280	θυσιᾶν
105306	ἁ— ́
105308	ἀνήκε—ν
ἀλλᾶ
105327	ἔχει
105331	βασιλεῖαι
105335	θέου
105341	διά
105348	θέου
105371	περιπατεῖτε
105378	πα— ́σῃ
105428	λέγει
105436	νεκρῶν
105438	ἐπιφαυσεῖ
105446	περιπατεῖτε
105452	σοφοί
105461	διά
105466	ἀλλᾶ
105472	κυρίου
105481	ἀλλᾶ
105497	καρδιᾷ
105508	κυρίου
105525	ἀνδράσιν
105546	ἀλλᾶ
105558	ἀνδράσιν
105563	ἀγαπᾶτε
105572	ἐκκλησιᾶν
105594	ἐκκλησιᾶν
105615	ἀγαπᾶν
105624	α—ʼγάπων
105629	ἀγαπᾷ
105635	σαρκᾶ
105637	ἀλλᾶ
105647	ἐκκλησιᾶν
105656	καταλείψεϊ
105674	σαρκᾶ
105683	λέγω
105689	ἐκκλησιᾶν
105710	ἄνδρα
105723	τι—μα— ́
105726	σου
105741	ἐσῇ
105750	παροργίζετε
105754	ἀλλᾶ
105761	κυρίου
105763	δουλοῖ
105767	σαρκᾶ
κυριοῖς
105788	δουλοῖ
105794	θέου
105798	εὐνοΐα—ς
105809	ἐᾶν
105815	πα—ρα— ́
κυρίου
105823	κυριοί
105831	ἀπειλῆν
105851	ἐνδυναμοῦσθε
105857	κρατεῖ
105865	θέου
105875	διαβόλου
105885	σαρκᾶ
ἀλλᾶ
105907	διά
105913	θέου
105982	θέου
διά
105999	πα— ́σῃ
προσκαρτερήσει
106002	δεήσει
106006	ἁγιῶν
106015	ἀνοιξεῖ
106036	δεῖ
106050	γνωρίσει
106062	ἐπέμψα—
106069	γνωτέ
106082	ἀγάπη
106086	θέου
106089	κυρίου
106099	κυ— ́ριον
106108	δουλοῖ
106130	θέου
106134	κυρίου
106137	εὐχαριστῶ
106142	πα— ́σῃ
106148	πα— ́σῃ
δεήσει
106157	δέησιν
106183	ἐπιτελέσει
106197	διά
106203	καρδιᾷ
106208	δεσμοῖς
106215	βεβαιώσει
106243	ἀγάπη
106249	περισσεύῃ
106251	ἐπιγνώσεϊ
106253	πα— ́σῃ
106273	διά
106277	δοξᾶν
106280	θέου
106321	δεσμοῖς
106324	τολμᾶν
106329	θέου
106331	τινες
106334	διά
106338	τινες
106349	α—ʼγάπης
106370	δεσμοῖς
106379	προφάσεϊ
106388	ἀλλᾶ
106391	οἴδα—
106399	διά
106421	πα— ́σῃ
106434	διά
106437	διά
θανάτου
106469	ἐπιθυ—μιᾶν
106473	ἀναλυ— ́σαι—
106487	ἀναγκαι—ότερον
106493	οἴδα—
106512	περισσεύῃ
106518	διά
106550	ψυχῇ
106575	θέου
106588	ἀλλᾶ
106616	α—ʼγάπης
106636	α—ʼγάπην
106638	συνψυ—χοί
106648	ἀλλᾶ
106660	ἀλλᾶ
106676	μορφῇ
θέου
106684	ἰ— ́σα—
106686	ἀλλᾶ
106690	δούλου
106706	θανάτου
θανάτου
106715	ὑπερυ—ψώσε—ν
106732	κάμψηι
106740	γλωσσα— ́
106747	δοξᾶν
θέου
106760	παρουσιᾷ
106763	ἀλλᾶ
106769	ἀπουσιᾷ
106778	κατεργάζεσθε
106807	θέου
106839	ἀλλᾶ
106875	ἀγῶ
106937	ἀναγκαῖον
106961	ἦν
106973	παραπλησίον
106975	ἀλλᾶ
106984	ἀλλᾶ
106992	σχῶ
106995	ἐπέμψα—
107002	ἀγῶ
107019	διά
107024	θανάτου
107028	ψυχῇ
107030	α—ʼναπληρώσῃ
107058	κυνᾶς
107070	περιτομή
107073	θέου
107094	δοκεῖ
107101	περιτομῇ
107118	ἐκκλησιᾶν
107126	ἀλλᾶ
107128	ἦν
107133	διά
107136	ζημιᾶν
ἀλλᾶ
107144	ζημιᾶν
107146	διά
107154	κυρίου
107178	ἀλλᾶ
107180	διά
107185	θέου
107209	καταντήσω
107215	νεκρῶν
107258	ἀνῶ
107261	θέου
107267	τελειοῖ
107280	ἀποκαλύψει
107293	σκοπεῖτε
107306	ἔλεγον
107312	λέγω
107333	αἰσχυ— ́νῃ
107351	κυ— ́ριον
107355	μετασχηματισεῖ
107374	ὑπόταξαι
107393	εὐοδιᾶν
107403	να—ΐ
ἐρωτῶ
107423	συνεργῶν
107436	ἐρῶ
107456	δεήσει
107465	θεόν
107470	θέου
107474	νοῦν
φρουρήσει
107495	δικαία—
107499	προσφιλῆ
107504	ἀρετή
107511	ἁ— ́
107555	λέγω
107562	αὐτάρκης
107564	οἴδα—
107567	οἴδα—
107579	πεινᾶν
107596	θλι— ́ψεϊ
107623	μονοί
107639	ἐπιζήτω
107641	δομα— ́
ἀλλᾶ
ἐπιζήτω
107655	περισσεύω
107658	πα—ρα— ́
107665	θυσιᾶν
107674	πληρώσει
107683	δόξῃ
107728	κυρίου
107739	διά
107741	θέου
107751	πιστοῖς
107760	θέου
107768	κυρίου
107785	α—ʼγάπην
107792	διά
107837	θέου
107862	α—ʼγάπην
107865	Διᾶ
107888	πα— ́σῃ
107891	συνέσει
107893	περιπάτησαι
107896	κυρίου
107908	ἐπιγνώσεϊ
107910	θέου
107912	πα— ́σῃ
107940	ἁγιῶν
107956	βασιλειᾶν
107960	α—ʼγάπης
107966	ἀπολυτρῶσιν
107973	εἰκῶν
107975	θέου
107995	ὁρα—τα— ́
108006	ἐξουσιᾷ
108025	συνεστήκε—ν
108041	νεκρῶν
108055	κατοίκησαι
108059	ἀποκαταλλα— ́ξαι—
108065	διά
108091	διάνοιαι
108106	διά
108108	θανάτου
108116	κατενωπίον
108125	ἑδραιοῖ
108139	πα— ́σῃ
κτίσει
108158	ἀνταναπλήρω
108185	θέου
108195	θέου
108249	πα— ́σῃ
108255	τέλειον
108261	κοπιῶ
108298	καρδιᾷ
108302	ἀγαπῇ
108316	θέου
108330	λέγω
108343	ἀλλᾶ
108370	κυ— ́ριον
108373	περιπατεῖτε
108395	διά
108400	α—ʼπάτης
108418	κατοίκει
108442	περιτομῇ
108446	ἀπεκδυ— ́σει
108453	περιτομῇ
108465	διά
108471	θέου
108476	νεκρῶν
108506	ἦν
ὑπεναντῖον
108514	μέσου
προσήλωσας
108538	βρώσει
108541	πόσει
108550	ἁ— ́
108552	σκιᾶ
108569	ἀγγελῶν
ἁ— ́
108573	εἰκῇ
108591	διά
108593	α—ʽ ́φων
108595	συνδεσμῶν
108603	θέου
108620	ἅψῃ
108625	ἁ— ́
108631	ἀποχρήσεϊ
108654	τι—μῇ
108666	ἀνῶ
108673	δεξιᾷ
108675	θέου
108678	ἀνῶ
108712	δόξῃ
108724	ἐπιθυ—μιᾶν
108733	ἁ— ́
108738	θέου
108771	παλαιόν
108780	νέον
108782	ἀνακαινούμενον
108796	περιτομή
108803	ἀλλᾶ
108812	ἐκλεκτοί
108814	θέου
108829	ἐᾶν
108849	α—ʼγάπην
108884	πα— ́σῃ
108908	ἐᾶν
108918	κυρίου
108928	ὑποτάσσεσθε
108930	ἀνδράσιν
108932	ἀνήκε—ν
108937	ἀγαπᾶτε
108969	δουλοῖ
108975	σαρκᾶ
κυριοῖς
108988	κυ— ́ριον
108990	ἐᾶν
109004	κυρίου
109025	κυριοί
109039	κυ— ́ριον
109044	προσκαρτερεῖτε
109058	ἀνοιξῇ
109060	θυρᾶν
109062	λόγου
109076	δεῖ
109081	περιπατεῖτε
109098	δεῖ
109107	γνωρίσει
109121	ἐπέμψα—
109128	γνωτέ
109168	ἐᾶν
109182	περιτομῆς
109184	μονοί
109188	βασιλειᾶν
109190	θέου
109213	τελειοῖ
109220	θέου
μαρτυρῶ
109225	ἔχει
109253	νυμφᾶν
109259	ἐκκλησιᾶν
109273	ἐκκλησιᾷ
109288	διακονία—ν
109305	δεσμῶν
109316	ἐκκλησιᾷ
109351	κοποῦ
109353	α—ʼγάπης
109360	κυρίου
109366	θέου
109375	θέου
109377	ἐκλογῆν
109390	ἀλλᾶ
109411	μι—μητᾷ
109416	κυρίου
109421	θλι— ́ψεϊ
109440	ἀχαιαί
109448	κυρίου
109455	ἀχαιαί
109466	θεόν
109490	θεόν
109506	οὐράνων
109511	νεκρῶν
109518	ὀργῆς
109535	ἀλλᾶ
109554	θέου
109564	πλάνης
109571	ἀλλᾶ
109576	θέου
109586	ἀλλᾶ
109604	προφάσεϊ
109612	δοξᾶν
109618	ἀλλῶν
109621	βα— ́ρει
109626	ἀλλᾶ
109628	ἠπιοῖ
109633	ἐᾶν
109650	θέου
ἀλλᾶ
109676	ἐπιβάρησαι
109685	θέου
109692	ὁσίως
109694	δικαίως
109723	θέου
109730	βασιλειᾶν
109732	δοξᾶν
109734	διά
109749	θέου
109754	ἀλλᾶ
109759	θέου
109769	μι—μητᾷ
109773	ἐκκλησιῶν
109775	θέου
109792	ἰ—δίων
109803	κυ— ́ριον
109819	ἐναντϊών
109829	ἀναπλήρωσαι
109853	καρδιᾷ
109862	ἐπιθυμιᾷ
109895	κυρίου
109901	παρουσιᾷ
109918	μονοί
109920	ἐπεμψᾶμεν
109928	θέου
109974	διά
109976	ἀγῶ
109978	στεγῶν
ἐπέμψα—
110014	α—ʼγάπην
110030	διά
110037	πα— ́σῃ
110039	ἀναγκῇ
110041	θλι— ́ψεϊ
110043	διά
110050	ἐᾶν
110065	πα— ́σῃ
110074	θέου
110088	κατάρτισαι
110106	κατεύθυ—ναι
110120	ἀγαπῇ
110142	θέου
110148	παρουσιᾷ
110150	κυρίου
110156	ἁγιῶν
110175	δεῖ
110183	περιπατεῖτε
110193	διά
110195	κυρίου
110202	θέου
110221	τι—μῇ
110225	ἐπιθυμία—ς
110234	θεόν
110275	ἀλλᾶ
110277	θεόν
110304	ἀγαπᾶν
110315	ὁλῇ
110340	περιπατῆτε
110348	ἐχῆτε
110383	διά
110386	ἀξεῖ
110392	λέγομεν
110395	κυρίου
110404	παρουσιᾶν
110406	κυρίου
110424	θέου
καταβήσεται
110427	οὐρανοῦ
110430	νεκροῖ
110434	πρωτόν
110448	ἀπαντῆσιν
110450	κυρίου
110460	παρακαλεῖτε
110469	χρόνων
110472	καιρῶν
110485	κυρίου
110500	ἐπίσταται
110519	σκοτεῖ
110530	υἱοί
110534	υἱοί
110541	ἀρα— ́
110548	ἀλλᾶ
110571	α—ʼγάπης
110584	ἀλλᾶ
110588	διά
110590	κυρίου
110608	παρακαλεῖτε
110640	ἀγαπῇ
διά
110655	παραμυ—θεῖσθε
110660	α—ʼσθένων
110671	ἀποδῷ
ἀλλᾶ
110692	θέου
110704	ἐξουθενεῖτε
110722	ἁγιᾶσαι
110739	παρουσιᾷ
110741	κυρίου
110748	καλῶν
110752	ποιήσει
110767	κυ— ́ριον
110777	κυρίου
110789	ἐκκλησιᾷ
110804	θέου
110807	κυρίου
110819	ἀξίον
110829	ἀγάπη
110846	θέου
110868	θέου
110874	βασιλεία—ς
110876	θέου
110883	πα—ρα— ́
110899	ἀποκαλύψει
110901	κυρίου
110904	οὐρανοῦ
110906	ἀγγελῶν
110913	ἐκδικῆσιν
110917	θεόν
110925	κυρίου
110930	τι—σοῦσιν
110934	προσώπου
110936	κυρίου
110977	α—ʼξιώσῃ
110998	κυρίου
111011	θέου
111014	κυρίου
111025	κυρίου
111046	διά
111049	διά
λόγου
111059	ἐνεστήκε—ν
111063	κυρίου
111067	ἐξα—πατήσῃ
111072	ἐᾶν
111077	πρωτόν
111094	λεγόμενον
θεόν
111104	θέου
111119	ἔλεγον
111145	ἕως
111147	μέσου
111165	καταργησεῖ
111180	πα— ́σῃ
111189	πα— ́σῃ
ἀπατῇ
111197	α—ʼγάπην
111207	διά
111214	πλάνης
111220	ψευ— ́δεϊ
111229	ἀλλᾶ
111245	κυρίου
111266	διά
111274	κυρίου
111278	ἄρα
111289	διά
λόγου
111342	κυρίου
111370	στηρίξει
111373	φυλάξει
111384	ἁ— ́
111393	κατεύθυ—ναι
111399	α—ʼγάπην
111401	θέου
111415	κυρίου
111438	δεῖ
111450	πα—ρα— ́
111464	ἐπιβάρησαι
111471	ἐξουσιᾶν
111508	ἀλλᾶ
111542	διά
111551	ἐντράπῃ
111556	ἡ—γεῖσθε
ἀλλᾶ
111571	διά
111591	πα— ́σῃ
111598	κυρίου
111610	ἐπιτάγην
θέου
111629	θέου
111635	κυριοῦ
111658	ἐκζητήσεις
111663	θέου
111673	ἀγάπη
111684	τινες
111695	ἁ— ́
λέγουσιν
111707	ἐᾶν
111711	χρῆται
111737	ἐπϊορκοῖς
111753	θέου
111773	διακονία—ν
111782	ἀλλᾶ
111788	ἀπιστιᾷ
111794	κυρίου
111799	α—ʼγάπης
111824	ἀλλᾶ
διά
111839	ὑποτυπῶσιν
111892	τινες
111913	πρωτόν
111929	ὑπεροχῇ
111934	ἡσύχιον
111936	διαγῶμεν
111938	πα— ́σῃ
111946	ἐνωπίον
111950	θέου
111967	θέου
111991	λέγω
112012	ὀργῆς
112035	πολυτελεῖ
112044	α—ʼγάθων
112050	πα— ́σῃ
ὑποταγῇ
112069	εὐᾶ
112077	ἐξαπα—τηθείσα—
112079	παραβάσει
112083	διά
112086	ἐᾶν
112091	ἀγαπῇ
112101	ἐπισκοπῆς
112105	ἐπιθύμει
δεῖ
112114	ἄνδρα
112117	κοσμίον
112124	ἀλλᾶ
ἐπιεικῆ
112129	ι—ʼδιοῦ
112136	ὑποταγῇ
112144	ι—ʼδιοῦ
112151	θέου
112162	διαβόλου
δεῖ
112180	διαβόλου
112199	συνειδήσει
112204	πρωτόν
112223	τέκνων
112228	ἰ—δίων
112255	ἐᾶν
112261	δεῖ
112264	θέου
112269	θέου
112301	δόξῃ
112306	λέγει
112312	τινες
112320	δαιμονιῶν
112322	ὑποκρίσει
112326	ἰδιᾶν
112332	ἁ— ́
112335	ἔκτισεν
112341	πιστοῖς
112349	θέου
112359	διά
λόγου
θέου
112369	ἐσῇ
112380	κα— ́λης
112443	πιστῶν
παράγγελλε
112449	σου
112453	ἀλλᾶ
112457	πιστῶν
112461	ἀναστροφῇ
112463	ἀγαπῇ
112468	ἕως
112472	ἀναγνώσεϊ
112478	ἀμελεῖ
112486	διά
112491	χειρῶν
112495	μελέτα—
112500	σου
112515	ποιῶν
112522	σου
112526	ἀλλᾶ
παρακάλει
112536	νεωτέρα—ς
112540	πα— ́σῃ
112542	χήρα—ς
τι—μα— ́
112546	χήρα—ς
112550	χήρα—
112554	ἔχει
112556	πρωτόν
112558	ἰδίον
112570	ἐνωπίον
112572	θέου
112576	χήρα—
112581	θεόν
112599	παράγγελλε
112607	ἰ—δίων
112610	οἰκειῶν
112612	προνόει
112619	χειρῶν
χήρα—
112624	ἐτῶν
112639	ἁγιῶν
112650	νεωτέρα—ς
112652	χήρα—ς
112680	ἀλλᾶ
112688	δέοντα
112691	νεωτέρα—ς
112696	ἀφόρμην
112704	τινες
112712	ἔχει
χήρα—ς
112731	τι—μῆς
112740	λέγει
112743	γραφή
112766	τριῶν
112770	ἐνωπίον
112780	ἐνωπίον
112782	θέου
112788	ἐκλεκτῶν
ἀγγελῶν
112796	ποιῶν
112812	ἀλλᾶ
112815	χρῶ
διά
112822	σου
112828	προδηλοί
112842	καλα— ́
112855	δουλοῖ
112860	τι—μῆς
112868	θέου
112883	ἀλλᾶ
112887	πιστοῖ
112898	παρακάλει
112909	κυρίου
112920	ἐπιστα— ́μενος
ἀλλᾶ
112939	νοῦν
112985	ἐπιθυμία—ς
113002	κακῶν
113007	τινες
113015	περϊεπείρα—ν
113022	θέου
113030	α—ʼγάπην
113051	ἐνωπίον
113055	ἐνωπίον
113057	θέου
113083	κυρίου
113090	δείξει
113130	παράγγελλε
113172	φυ—λάξον
113183	τινες
113197	διά
113199	θέου
113214	θέου
113220	κυρίου
113229	προγόνων
113232	συνειδήσει
113238	σοῦ
113251	σου
113266	πρωτόν
113270	σου
113275	σου
113292	θέου
113297	διά
113301	χειρῶν
113311	ἀλλᾶ
113314	α—ʼγάπης
113323	κυρίου
113328	δεσμίον
113330	ἀλλᾶ
113336	θέου
113349	ἀλλᾶ
113351	ἰδιᾶν
113362	χρόνων
113367	διά
113384	διά
113405	οἴδα—
113417	φυ— ́λαξαι
113422	ὑποτυπῶσιν
113425	λόγων
113433	ἀγαπῇ
113441	φυ—λάξον
διά
113458	Ἄσιαι
113481	ἀλλᾶ
113496	πα—ρα— ́
κυρίου
113514	ἐνδυναμοῦ
113523	ἁ— ́
113527	διά
113532	πιστοῖς
113535	ἱκανοῖ
113551	βίου
113557	ἐᾶν
113564	ἐᾶν
113567	ἀ—θλησῇ
113571	δεῖ
πρωτόν
113574	καρπῶν
113578	λέγω
113592	νεκρῶν
113604	δεσμῶν
113607	ἀλλᾶ
113611	θέου
113614	διά
113618	διά
113654	μένει
113663	ἐνωπίον
113665	θέου
113672	καταστροφῇ
113694	πλεῖον
113705	ἑξεῖ
113730	θέου
113750	κυρίου
113762	ἀλλᾶ
113768	ἁ— ́
113771	τι—μήν
ἁ— ́
113776	ἐᾶν
113786	τι—μήν
113799	ἐπιθυμία—ς
113805	α—ʼγάπην
113809	ἐπικαλουμένων
113811	κυ— ́ριον
113828	κυρίου
113830	δεῖ
113832	ἀλλᾶ
113850	μετανοία—ν
113859	διαβόλου
113876	καιροῖ
113881	ἀνθρωποῖ
113890	ἀνοσιοῖ
113895	ἀνημεροῖ
113905	μορφῶσιν
113930	ἐπιθυ—μιᾷς
113955	ἀνθρωποῖ
113958	νοῦν
113967	πλεῖον
113970	ἀνοιᾶ
113995	ἀγαπῇ
114006	ἀντϊοχεῖαι
114034	ἀνθρωποῖ
114053	πα—ρα— ́
114060	ἱερα— ́
114069	διά
114076	γραφή
114085	ἐπανορθῶσιν
114096	θέου
114104	ἐνωπίον
114106	θέου
114122	βασιλειᾶν
114131	ἐπιτι—μῆσον
114134	πα— ́σῃ
114147	ἀλλᾶ
114151	ἐπιθυμία—ς
114153	ἐπισωρευσοῦσιν
114181	διακονία—ν
σου
114213	ἀποδωσεῖ
114228	ἀλλᾶ
114274	διακονία—ν
114286	πα—ρα— ́
114298	χαλκεῦς
114301	κακα— ́
114303	ἀποδωσεῖ
114329	ἀλλᾶ
114372	βασιλειᾶν
114425	σου
114432	θέου
114439	ἐκλεκτῶν
θέου
114454	ἀψευδῆς
114457	χρόνων
114472	ἐπιτάγην
114476	θέου
114487	θέου
114504	ἐπιδιορθώσῃ
114523	πιστα— ́
114530	δεῖ
114534	ἀνεγκλῆτον
114537	θέου
114549	ἀλλᾶ
114555	ἐγκράτη
114561	πιστοῦ
λόγου
114583	φρεναπατᾷ
114588	περιτομῆς
114590	δεῖ
114597	ἁ— ́
114599	δεῖ
114613	κακα— ́
114654	ἀλλᾶ
114663	θεόν
114683	ἁ— ́
114697	ἀγαπῇ
114715	νεα— ͂ς
114726	ἀνδράσιν
114732	θέου
114737	παρακάλει
114744	καλῶν
114757	ἐναντία—ς
ἐντράπῃ
114777	ἀλλᾶ
114789	θέου
114798	θέου
114811	ἐπιθυμία—ς
114814	δικαίως
114832	θέου
114855	καλῶν
114860	παρακάλει
114867	σου
114901	ἐπιθυ—μιᾷς
114924	θέου
114931	ἁ— ́
114934	ἀλλᾶ
114941	διά
114953	διά
114981	καλῶν
114989	καλα— ́
115009	ματαιοί
115043	παραχειμᾶσαι
115048	ἀπολλῶν
115060	καλῶν
115065	ἀναγκαι— ́α—ς
115115	σου
ἐκκλησιᾷ
115122	θέου
115126	κυρίου
115129	εὐχαριστῶ
115135	σου
115142	σου
115144	α—ʼγάπην
115152	κυ— ́ριον
115164	σου
ἐνεργῆς
115168	ἐπιγνώσεϊ
115170	ἀγαθοῦ
115184	ἀγαπῇ
σου
115190	ἁγιῶν
115192	διά
σοῦ
115204	ἄνηκον
διά
115207	α—ʼγάπην
115231	δεσμοῖς
115245	ἀνεπέμψα—
115261	σοῦ
115263	διακονῇ
115266	δεσμοῖς
115272	σής
115284	σου
115286	ἀλλᾶ
115291	διά
115303	ἀλλᾶ
115307	ἀγαπῆτον
115335	ὀφειλεῖ
115338	ἐλλόγα—
115346	ἀποτίσω
115349	λέγω
115356	να—ΐ
115359	σου
115363	ἀναπαῦσον
115372	σου
115379	ἁ— ́
λέγω
115391	διά
115416	κυρίου
115426	πᾶλαι
115438	ἡμερῶν
115479	δεξιᾷ
115488	ἀγγελῶν
115500	ἀγγελῶν
115531	λέγει
115537	θέου
115543	λέγει
115545	ποιῶν
115562	σου
115577	βασιλεία—ς
115584	διά
115592	σου
115595	πα—ρα— ́
115598	σου
115610	χειρῶν
σου
115614	οὐρανοί
115642	σου
115649	ἀγγελῶν
115654	δεξιῶν
115656	ἕως
115658	θώ
115661	σου
115664	πόδων
σου
115672	διακονία—ν
ἀποστελλομένα—
διά
115679	Διᾶ
115681	δεῖ
115694	ἀγγελῶν
115703	παρακόη
115705	ἐνδικόν
115717	διά
115719	κυρίου
115728	θέου
115778	δόξῃ
115780	τι—μῇ
115785	ὑποκατῶ
115787	πόδων
115792	ὑπόταξαι
115817	διά
115821	θανάτου
δόξῃ
115824	τι—μῇ
115828	θέου
115832	θανάτου
115848	δοξᾶν
115855	διά
115877	ἀπαγγελῶ
115880	σου
115887	ὑμνήσω
115898	ἰδού
115902	παιδια— ́
ἁ— ́
115908	ἐπεί
115911	παιδια— ́
115923	διά
115925	θανάτου
κατα—ργήσῃ
115932	θανάτου
115938	ἀπαλλαξῇ
115942	θανάτου
διά
115953	ἀγγελῶν
115955	ἀλλᾶ
115975	θεόν
116025	πα—ρα— ́
116031	τι—μήν
ἔχει
116036	κατασκευα— ́σα—ς
116047	κατασκευα— ́σα—ς
116076	ἐᾶν
116087	κατασχῶμεν
116090	λέγει
116096	ἐᾶν
116119	ἐπείρα—σαν
116138	εἶπον
116142	καρδιᾷ
116154	ὀργῇ
116170	καρδιᾶ
πονηρά
116177	θέου
116179	ἀλλᾶ
παρακαλεῖτε
116196	ἀπατῇ
116212	κατασχῶμεν
116217	ἐᾶν
116231	τινες
116242	διά
116255	ἐπέσε—ν
116279	ἀπι—στία—ν
116291	δοκῆι
116329	ὀργῇ
116341	καταβολῆς
116375	ἐπεί
116402	προ ̈ειρῆται
116404	ἐᾶν
116422	ἀλλῆς
116427	ἀρα— ́
116433	θέου
116451	ἰ—δίων
116471	ζῶν
116476	θέου
116478	ἐνεργῆς
116506	ἀφανῆς
ἐνωπίον
116533	θέου
116580	καθιστᾶται
116584	θεόν
116590	θυσια— ͂ς
116599	ἐπεί
116607	ὀφειλεῖ
116625	τι—μήν
ἀλλᾶ
116630	θέου
116660	λέγει
116687	θανάτου
116721	θέου
116736	ἐπεί
116746	διά
116763	θέου
116771	τροφῆς
116778	λόγου
116783	τελειῶν
116788	τροφῆ
116790	διά
116821	νεκρῶν
116826	θεόν
116831	χειρῶν
116833	νεκρῶν
116863	θέου
116874	μετανοία—ν
116880	θέου
116892	ὑ—ετόν
116906	θέου
116914	κατάρα—ς
116946	α—ʼγάπης
116958	ἐπιθυμοῦμεν
116977	μι—μητᾷ
116980	διά
116993	ἐπεί
117018	ἀνθρωποῖ
117028	πέρα—ς
117052	διά
117060	θεόν
117110	θέου
117114	συνάντησας
117119	κοπῆς
117132	πρωτόν
117151	ἡμερῶν
117161	θέου
μένει
117185	υἵων
117238	ἀνθρωποῖ
117244	ζῇ
117264	ἦν
117273	διά
117277	ἦν
117318	μετεσχήκε—ν
117322	προσεσχήκε—ν
117338	ἱερέων
117362	ἀλλᾶ
117385	διά
117423	διά
117453	διά
117460	διά
117468	ἔχει
117485	ζῶν
117507	οὐράνων
117511	ἔχει
117521	ἰ—δίων
117523	θυσια— ͂ς
117539	καθιστῆσιν
117568	δεξιᾷ
117577	ἁγιῶν
117581	σκηνῆς
117585	ἐπῆξεν
117599	θυσια— ͂ς
καθιστᾶται
117602	ἀναγκαῖον
117612	ἦν
117617	ἦν
117629	σκιᾷ
117639	σκηνῆν
117653	ὀρέϊ
117675	ἦν
117685	λέγει
ἰδού
117689	λέγει
117733	ἀγῶ
117736	λέγει
117751	λέγει
117758	διανοία—ν
117770	θεόν
117793	κυ— ́ριον
117800	ἕως
117804	ἱλέως
117828	γήρασκον
117843	σκήνη
117852	λυχνία
117860	α—ʼ ́ρτων
117869	σκήνη
117873	ἁγιῶν
χρυ— ́σουν
117903	ὑπερα—νῶ
117927	σκηνῆν
διά
117968	ἁγιῶν
117973	σκηνῆς
117977	παραβόλη
118003	διαφοροῖς
118008	καίρου
118010	ἐπικειμένα—
118017	α—ʼγάθων
διά
118023	σκηνῆς
118035	τραγῶν
118038	διά
118041	ι—ʼδιοῦ
118055	τραγῶν
118057	ταύρων
118077	διά
118090	νεκρῶν
118098	διά
118105	θανάτου
118108	ἀπολυτρῶσιν
118136	ἐπεί
118141	ζῇ
118170	τραγῶν
118201	σκηνῆν
118211	ὁμοίως
118245	πα—ρα— ́
118254	ἀντιτυπᾶ
118267	θέου
118287	ἐπεί
ἔδει
118293	καταβολῆς
118299	συντελεῖαι
118306	διά
118308	θυσια— ͂ς
118335	δευτέρου
118344	σκιᾶν
118351	α—ʼγάθων
118373	ἐπεί
118378	διά
118399	ταύρων
118401	τραγῶν
118409	λέγει
θυσιᾶν
118426	εἶπον
ἰδού
118441	σου
118445	θυσια— ͂ς
118463	ἰδού
118469	σου
α—ʼναίρει
118472	πρωτόν
118482	διά
118503	θυσια— ͂ς
118515	θυσιᾶν
118521	δεξιᾷ
118523	θέου
118527	ἕως
118534	πόδων
118545	μαρτυρεῖ
118568	λέγει
118579	διανοία—ν
118611	ἁγιῶν
118620	πρόσφατον
118623	διά
118638	θέου
118669	κατανοῶμεν
118673	α—ʼγάπης
118675	καλῶν
118685	ἀλλᾶ
118744	θέου
καταπάτησας
118769	ἀνταποδώσω
118772	κρίνει
118782	θέου
118817	ἁρπαγήν
118838	ἔχει
118849	θέου
118873	ἐᾶν
118889	ἀλλᾶ
118915	θέου
118926	θυσιᾶν
118928	πα—ρα— ́
118944	θέου
118981	δεῖ
119036	ἐπιστα— ́μενος
119046	ἀλλοτριᾶν
119083	πα—ρα— ́
119086	ἐπεί
119103	οὐρανοῦ
119111	πα—ρα— ́
119127	ἀλλᾶ
119136	ξενοῖ
119138	παρεπίδημοι
119210	νεκρῶν
119219	παραβολῇ
119237	υἵων
119250	τελεύτων
119253	ἐξόδου
119255	υἵων
119300	θέου
119302	πρόσκαιρον
119334	ὅρων
119356	ἐρυθρα— ́ν
119359	διά
119363	πειρᾶν
119366	Αἰγυπτιοί
119372	ἔπεσαν
119393	λέγω
ἐπιλείψει
119411	προφητῶν
119413	διά
119416	βασιλεία—ς
119434	ἰσχυροί
119438	ἐκλινᾶν
ἀλλοτριῶν
119447	ἀλλοί
119453	ἀπολυτρῶσιν
119462	μαστι—γῶν
πειρᾶν
119467	δεσμῶν
119488	ἦν
119508	διά
119516	θέου
119568	καταφρόνησας
119570	δεξιᾷ
119575	θέου
119577	α—ʼναλογίσασθε
119617	κυρίου
119619	ἐκλύου
119625	ἀγαπᾷ
119628	μαστι—γοῖ
119659	ἀρα— ́
νοθοῖ
119663	υἱοί
119683	πνευμάτων
119694	δοκοῦν
119716	δοκεῖ
119719	ἀλλᾶ
119733	παρειμένα—ς
119741	τροχια— ͂ς
119751	ἐκτράπῃ
119767	κυ— ́ριον
119776	θέου
119781	ἀνῶ
119783	ἐνοχλῇ
119785	διά
119866	ἦν
119875	ἀλλᾶ
119878	ὀρέϊ
119880	πολεῖ
θέου
119887	ἀγγελῶν
119890	ἐκκλησιᾷ
119901	δικαιῶν
119905	νεα— ͂ς
119913	πα—ρα— ́
119937	οὐράνων
119958	ἀλλᾶ
119966	δηλοί
119979	βασιλειᾶν
120000	κατανα— ́λισκον
120008	διά
120012	τινες
120017	δεσμίων
120041	κρι̂νεῖ
120056	ἀνῶ
120061	ἐγκαταλιπῶ
120072	ποιήσει
120085	θέου
120091	ἀναστροφῆς
120117	καρδια— ͂ν
120133	ἐξουσιᾶν
120136	σκηνῇ
120141	ζῳῶν
120149	διά
120151	ἀρχιερέως
120164	διά
120166	ι—ʼδιοῦ
120191	ἀλλᾶ
120199	θυσιᾶν
120201	διά
120231	ὑπείκετε
120237	ψυ—χῶν
120246	ποιῶσιν
120285	νεκρῶν
120297	κυ— ́ριον
120300	κατάρτισαι
120311	ποιῶν
120316	ἐνωπίον
120318	διά
120336	λόγου
120341	διά
120353	ἐᾶν
120379	θέου
120381	κυρίου
120415	τέλειον
120419	τελειοῖ
120432	πα—ρα— ́
120435	θέου
120437	ἁπλῶς
120468	πα—ρα— ́
120470	κυρίου
120477	ὁδοῖς
120494	ταπεινώσει
120516	ἐξεπέσε—ν
120521	προσώπου
120549	ἀγαπῶσιν
120556	θέου
120563	κακῶν
120574	ἐπιθυμία—ς
120580	ἐπιθυμιᾶ
120588	ἀποκύει
120601	τέλειον
120643	ἀκούσαι—
120655	θέου
120679	ποιητᾷ
λόγου
120691	λόγου
120699	κατανοοῦντι
120716	ἦν
120722	τέλειον
120732	ἀλλᾶ
120739	ποιήσει
120744	δοκεῖ
120749	γλωσσᾶν
120751	ἀλλᾶ
ἀπατῶν
καρδια— ͂ν
120763	πα—ρα— ́
120773	χήρα—ς
120776	θλι— ́ψεϊ
120793	κυρίου
120799	ἐᾶν
120872	βασιλεία—ς
120876	ἀγαπῶσιν
120890	ἑλκοῦσιν
120907	τελεῖτε
120911	γραφήν
ἀγαπήσεις
120914	πλησίον
σου
120968	διά
120989	ἐᾶν
120991	λέγῃ
121004	ἐᾶν
121008	γυμνοί
121013	ἐφημεροῦ
τροφῆς
121042	ἐᾶν
121051	ἐρεῖ
121056	ἀγῶ
121063	σου
121067	ἀγῶ
121087	δαιμονία—
121090	φρίσσουσιν
121139	γραφή
121141	λεγούσα—
121154	θέου
121167	ὁμοίως
121259	ἀνεμῶν
σκληρῶν
121275	γλωσσα— ́
121280	μεγάλα—
121286	υ—ʽ ́λην
121290	γλωσσα— ́
121297	γλωσσα— ́
καθιστᾶται
121322	θηριῶν
121334	φυ— ́σει
121339	γλωσσᾶν
121341	δαμᾶσαι
121347	ἰοῦ
121353	κυ— ́ριον
121359	καταρώμεθα
121364	ὁμοιῶσιν
θέου
121374	κατάρα
121376	χρῆ
121400	ἐλαία—ς
121404	συκᾶ
121413	ἐπιστημῶν
121419	κα— ́λης
ἀναστροφῆς
121436	καρδιᾷ
121439	κατακαυχᾶσθε
121452	ἀλλᾶ
121471	πρωτόν
121477	ἐπιεικῆς
121482	καρπῶν
α—ʼγάθων
121496	πολεμοῖ
121499	μαχᾷ
121514	ἐπιθυμεῖτε
121530	διά
121553	φιλία—
121556	ἐχθρα— ́
121558	θέου
121561	ἐᾶν
121570	θέου
καθιστᾶται
121577	γραφή
λέγει
121581	ἐπιπόθει
121593	λέγει
121602	ὑποτάγητε
121606	ἀντι—στῆτε
121644	ἐνωπίον
κυρίου
121647	υ—ʽψώσει
121650	καταλαλεῖτε
121654	κατα—λάλων
121661	καταλαλεῖ
121664	κρι— ́νει
121674	ἀλλᾶ
121693	πλησίον
121716	ἐπίστασθε
121719	ποια— ́
121737	ἐᾶν
121758	πονηρά
121798	κατιῶται
121835	βοᾷ
121841	κυρίου
121867	ἕως
121871	κυρίου
121877	τι—μίον
121884	ἕως
121900	κυρίου
121909	κρι—θῆτε
121915	θυρῶν
121932	κυρίου
121944	κυρίου
121974	ναί
να—ΐ
121985	κακοπαθεῖ
121993	ἀσθενεῖ
122012	κυρίου
122032	ἐξομολογεῖσθε
122046	δικαίου
122050	ἦν
122068	μηνάς
122076	ὑ—ετόν
122087	ἐᾶν
122105	πλάνης
ὁδοῦ
122112	θανάτου
122114	καλύψει
122124	πόντου
122127	Ἀσία—ς
122129	Βιθυνία—ς
122132	θέου
122155	κυρίου
122175	νεκρῶν
122191	θέου
122193	διά
122204	ἀγαλλιᾶσθε
122208	δέον
122223	διά
122231	δοξᾶν
122233	τι—μήν
122235	ἀποκαλύψει
122241	ἀγαπᾶτε
122249	α—ʼγαλλίασθε
122260	ψυ—χῶν
122267	προφῆται
122279	πόιον
122304	διηκονοῦν
122306	ἁ— ́
122310	διά
122319	οὐρανοῦ
122321	ἁ— ́
ἐπιθυ—μοῦσιν
122341	ἀποκαλύψει
122355	ἐπιθυ—μιᾷς
ἀλλᾶ
122366	πα— ́σῃ
ἀναστροφῇ
122379	ἐπικαλεῖσθε
122394	ἀναστράφητε
122407	ἀναστροφῆς
122409	ἀλλᾶ
122421	καταβολῆς
122428	χρόνων
122436	θεόν
122441	νεκρῶν
122443	δοξᾶν
122454	θεόν
122477	ἀλλᾶ
122479	διά
λόγου
122482	θέου
122503	ἐξεπέσε—ν
122507	κυρίου
μένει
122564	πα—ρα— ́
122572	λιθοῖ
122582	θυσια— ͂ς
122585	διά
122589	περιεχέϊ
122591	γραφῇ
ἰδού
122631	σκανδάλου
122673	θέου
122689	ἐπιθυμίων
122696	ἀναστροφήν
122706	καταλαλοῦσιν
122712	καλῶν
122717	θεόν
122720	ἐπισκοπῆς
ὑποτάγητε
πα— ́σῃ
122724	κτίσει
διά
122727	κυ— ́ριον
122739	ἐκδικῆσιν
122750	θέου
122759	ἐλευθεροῖ
122768	ἐλευθεριᾶν
122771	θέου
δουλοῖ
122777	ἀγαπᾶτε
122779	θεόν
122798	ἀλλᾶ
122806	διά
122808	θέου
122814	πόιον
122830	πα—ρα— ́
122872	δικαίως
122902	ἀλλᾶ
ἐπεστράφητε
122911	ψυ—χῶν
122913	ὁμοίως
122918	ἀνδράσιν
122922	τινες
122926	διά
122929	γυναίκων
ἀναστροφῆς
ἀ—νεῦ
λόγου
122939	ἀναστροφήν
122947	τρίχων
122971	ἐνωπίον
122973	θέου
122985	θεόν
122991	ἀνδράσιν
122997	κυρίον
123011	ὁμοίως
123021	τι—μήν
123039	συμπαθεῖς
123052	ἐναντιόν
123066	ἀγαπᾶν
123073	γλωσσᾶν
123096	κυρίου
123103	δέησιν
123107	κυρίου
123110	κακα— ́
123116	ἐᾶν
123118	ἀγαθοῦ
ζηλωτᾷ
123125	διά
123136	κυ— ́ριον
123159	ἀλλᾶ
123170	καταλαλεῖσθε
123179	ἀναστροφήν
123188	θέου
123228	θέου
123237	ὀλιγοί
123255	ῥύπου
ἀλλᾶ
123261	θεόν
123269	δεξιᾷ
θέου
123276	ἀγγελῶν
123278	ἐξουσιῶν
123301	ἐπιθυ—μιᾷς
ἀλλᾶ
123304	θέου
123309	βιώσαι—
123324	ἐπιθυ—μιᾷς
123345	ἀποδωσοῦσιν
123366	ζώσι—
123369	θεόν
123387	α—ʼγάπην
123391	ἀγάπη
123398	ἀ—νεῦ
123413	θέου
123418	λογία—
θέου
123422	διακονεῖ
123436	διά
123458	πυρώσει
123464	ξενοῦ
123467	ἀλλᾶ
123479	ἀποκαλύψει
123498	θέου
123526	θεόν
123542	θέου
123545	πρωτόν
123555	θέου
123564	ἀσεβῆς
123577	θέου
123612	θέου
123615	ἀλλᾶ
123618	θεόν
123621	ἀλλᾶ
123627	κλήρων
ἀλλᾶ
τυποί
123643	ὁμοίως
123645	ὑποτάγητε
123652	ἐγκομβώσασθε
123669	θέου
123672	ὑψωσῇ
123677	μεριμνα— ͂ν
123684	μέλει
123694	λεῶν
123696	περιπατεῖ
123701	ἀντι—στῆτε
στερεοῖ
123729	δοξᾶν
123735	καταρτισεῖ
στηρίξει
123738	θεμελιώσει
123748	Διᾶ
123752	πιστοῦ
123757	ὀλιγῶν
123767	θέου
123786	α—ʼγάπης
123808	θέου
123820	ἐπιγνώσεϊ
123822	θέου
123826	κυρίου
123842	διά
123849	δόξῃ
123851	ἀρετῇ
123862	διά
123874	ἐπιθυμιᾷ
123889	ἀρέτην
123893	ἀρετῇ
123925	α—ʼγάπην
123936	καθιστῆσιν
123940	κυρίου
123958	πᾶλαι
123970	ἐκλογῆν
123989	βασιλειᾶν
123991	κυρίου
124025	ὑπομνήσει
124067	κυρίου
124073	παρουσιᾶν
124075	ἐποπτᾷ
124082	πα—ρα— ́
θέου
124085	τι—μήν
124087	δοξᾶν
124115	οὐρανοῦ
124123	ὀρέϊ
124126	βεβαιότερον
124140	ἕως
124143	διαυγάσῃ
124152	πρωτόν
124169	ἀλλᾶ
124176	θέου
ἀνθρωποῖ
124192	παρεισαξοῦσιν
124207	ἐξακολουθησοῦσιν
124241	ἀγγελῶν
124245	ἀλλᾶ
124258	ἀλλᾶ
124267	ἔπαξας
124269	πόλεις
124274	καταστροφῇ
124283	καταπονούμενον
124290	ἀναστροφῆς
124328	ἐπιθυμιᾷ
124334	τολμηταί
124351	πα—ρα— ́
124384	τρύφην
σπιλοί
124405	καρδια— ͂ν
124409	κατάρα—ς
124431	ὑποζυγίον
124444	πηγᾷ
124463	ἐπιθυ—μιᾷς
124471	πλανῇ
124473	ἐλευθεριᾶν
124477	δουλοῖ
124484	ἡττῆται
124495	ἐπιγνώσεϊ
124497	κυρίου
124510	ἐσχατᾶ
124513	πρωτῶν
124516	ἦν
124543	ἰδίον
124563	ὑπομνήσει
124566	διανοία—ν
124573	ἁγιῶν
προφητῶν
124582	κυρίου
124586	πρωτόν
124591	ἐσχατῶν
124593	ἡμερῶν
124600	ἐπιθυμία—ς
124630	οὐρανοί
124643	θέου
124656	οὐρανοί
124685	πα—ρα— ́
124688	χιλιᾶ
124691	χιλιᾶ
124702	τινες
124705	ἀλλᾶ
124713	ἀλλᾶ
124716	μετανοία—ν
124721	κυρίου
124727	οὐρανοί
124732	καυσουμένα—
124747	δεῖ
124759	παρουσιᾶν
124762	θέου
124766	οὐρανοί
124771	καυσουμένα—
124783	προσδοκῶμεν
124787	κατοίκει
124803	κυρίου
124807	ἡ—γεῖσθε
124827	λαλῶν
124837	ἁ— ́
124850	ἰδιᾶν
124863	πλανῇ
124867	ι—ʼδιοῦ
124876	κυρίου
124892	ἦν
124911	λόγου
124930	ἦν
124948	ἐχῆτε
124995	σκοτία—
125001	ἐᾶν
125011	σκοτεῖ
125019	ἐᾶν
125047	ἐᾶν
125062	ἐᾶν
125082	ἐᾶν
125105	ἁμαρτῆτε
125107	ἐᾶν
125109	ἁμαρτῇ
παρακλῆτον
125132	ἀλλᾶ
125145	ἐᾶν
125181	ἀγάπη
125183	θέου
125197	ὀφειλεῖ
125234	ἄληθες
125242	σκοτία—
125266	ἕως
125269	α—ʼγάπων
125276	μένει
125297	περιπατεῖ
125302	ὑπαγεῖ
125305	σκοτία—
125318	διά
125339	παιδια— ́
125356	ἰσχυροί
125362	θέου
125365	μένει
125371	ἀγαπᾶτε
125379	ἐᾶν
125381	ἀγαπᾷ
125387	ἀγάπη
125399	ἐπιθυμιᾶ
125404	ἐπιθυμιᾶ
125409	ἀλαζονία—
125411	βίου
125417	ἀλλᾶ
125428	ἐπιθυμιᾶ
125432	ποιῶν
125436	θέου
μένει
125441	παιδια— ́
125552	ἔχει
125560	ἔχει
125569	ἐᾶν
125615	μένει
125636	ἄληθες
125656	ἐᾶν
125658	σχῶμεν
125667	παρουσιᾷ
125669	ἐᾶν
125679	ποιῶν
125687	α—ʼγάπην
125694	θέου
125698	διά
125712	θέου
125721	ἐᾶν
125723	ὁμοιοί
125748	ποιῶν
125769	ἀρῇ
125797	ποιῶν
125807	ποιῶν
125812	διαβόλου
125826	θέου
125832	διαβόλου
125838	θέου
125847	μένει
125855	θέου
125864	θέου
125869	διαβόλου
125873	ποιῶν
125879	θέου
125883	α—ʼγάπων
125897	ἀγαπῶμεν
125905	ἦν
125920	πονηρα— ́
ἦν
125927	δικαία—
125932	μι—σεῖ
125942	θανάτου
125947	ἀγαπῶμεν
125952	α—ʼγάπων
μένει
125971	ἔχει
125981	α—ʼγάπην
125998	θεῖναι
126015	κλείσῃ
126023	ἀγάπη
126025	θέου
μένει
126031	ἀγαπῶμεν
126036	ἀλλᾶ
126054	καρδια— ͂ν
126057	ἐᾶν
126061	καρδιᾶ
126074	ἐᾶν
126076	καρδιᾶ
126083	θεόν
126086	ἐᾶν
126098	ἀρεστα— ́
ἐνωπίον
126118	ἀγαπῶμεν
126132	μένει
126142	μένει
126156	ἀλλᾶ
126163	θέου
126178	θέου
126190	θέου
126202	θέου
126225	θέου
126247	διά
126261	θέου
126266	θεόν
126274	θέου
126289	πλάνης
126291	ἀγαπῶμεν
126295	ἀγάπη
126298	θέου
126303	α—ʼγάπων
126306	θέου
126311	θεόν
126314	α—ʼγάπων
126318	θεόν
126322	ἀγάπη
126328	ἀγάπη
126330	θέου
126353	ἀγάπη
126359	θεόν
126386	ἀγαπᾶν
θεόν
126391	ἐᾶν
ἀγαπῶμεν
126398	μένει
126401	ἀγάπη
126427	τεθεα— ́μεθα
126440	ἐᾶν
126448	θέου
126453	μένει
126465	α—ʼγάπην
126467	ἔχει
126474	ἀγάπη
126481	ἀγαπῇ
126485	μένει
126491	μένει
126496	ἀγάπη
126523	ἀγαπῇ
126527	ἀγάπη
126536	ἔχει
126544	ἀγαπῇ
126546	ἀγαπῶμεν
126552	ἐᾶν
126556	ἀγαπῶ
126558	θεόν
126569	α—ʼγάπων
126576	θεόν
126582	ἀγαπᾶν
126592	α—ʼγάπων
126594	θεόν
ἀγαπᾷ
126610	θέου
126615	α—ʼγάπων
126618	ἀγαπᾷ
126627	ἀγαπῶμεν
126631	θέου
126634	θεόν
ἀγαπῶμεν
126645	ἀγάπη
126647	θέου
126666	θέου
νι—κᾷ
126674	νι— ́κη
126685	νι—κῶν
126698	θέου
126763	θέου
126772	θέου
126785	θέου
ἔχει
126838	ἔχει
126847	θέου
126851	ἔχει
126869	θέου
126880	ἐᾶν
126890	ἐᾶν
126896	ἐᾶν
126903	ἁ— ́
126907	ἐᾶν
126909	ἰδῇ
126918	αἰτήσει
126935	λέγω
126955	θέου
126963	θέου
126976	θέου
126992	θέου
126997	διανοία—ν
127030	κυριᾷ
127037	ἀγαπῶ
127044	ἀλλᾶ
127051	διά
127071	πα—ρα— ́
θέου
127075	πα—ρα— ́
127085	ἀγαπῇ
127092	τέκνων
σου
127100	πα—ρα— ́
127105	ἐρωτῶ
127107	κυ—ρία—
127114	ἀλλᾶ
127120	ἀγαπῶμεν
127126	ἀγάπη
127144	περιπατῆτε
127172	ἁ— ́
127174	ἀλλᾶ
127180	προ ̈άγων
127189	θεόν
127191	ἔχει
127204	ἔχει
127225	λέγετε
127237	Πολλᾶ
127243	διά
127247	ἀλλᾶ
127269	σου
127279	ἀγαπῶ
127282	α—ʼγαπῆτε
127292	σου
127302	σου
127324	α—ʼγαπῆτε
127328	ἐᾶν
127338	σου
127340	ἀγαπῇ
ἐνωπίον
127349	θέου
127374	ἐκκλησιᾷ
127379	Διοτρεφῆς
127383	διά
127385	ἐᾶν
127387	ὑπομνήσω
127391	ἁ— ́
127416	α—ʼγαπῆτε
127421	ἀλλᾶ
127428	θέου
127435	θεόν
127457	Πολλᾶ
127464	διά
127485	φιλοῖ
127513	ἀγάπη
127540	τινες
ἀνθρωποῖ
127543	πᾶλαι
127552	θέου
127563	κυ— ́ριον
127568	υ—ʽπόμνησαι
127596	ἀλλᾶ
127599	ἰδίον
127605	δεσμοῖς
127618	πόλεις
127620	ὁμοῖον
127635	ὁμοίως
127640	σαρκᾶ
127668	ἀλλᾶ
127670	ἐπιτι— ́μησαι
127687	ἐπιστᾶνται
127701	πλανῇ
127727	ἀνεμῶν
127736	ἀγρία—
127743	πλανῆται
127761	ἰδού
127789	σκληρῶν
127802	ἐπιθυμία—ς
127812	προσώπα—
127827	κυρίου
127832	ἔλεγον
127843	ἐπιθυμία—ς
127870	ἀγαπῇ
θέου
127877	κυρίου
127887	ἐλεᾶτε
127895	ἐλεᾶτε
127909	φυ— ́λαξαι
127914	κατενωπίον
127920	ἀγαλλιάσει
127925	διά
127929	κυρίου
127960	ἁ— ́
δεῖ
127968	διά
127981	θέου
128016	Ἄσιαι
128026	ἦν
128034	πνευμάτων
ἁ— ́
ἐνωπίον
128051	νεκρῶν
128076	βασιλειᾶν
128095	ἰδού
128113	πάσαι
128118	να—ΐ
128127	λέγει
128135	ἦν
128150	θλι— ́ψεϊ
128152	βασιλεῖαι
128164	διά
128168	θέου
128203	σμύρνα—ν
128239	ὁμοῖον
128260	ἐρίον
128263	χιῶν
128275	ὁμοιοί
128287	ὑδατῶν
128293	δεξιᾷ
128333	δεξιᾶν
128349	ζῶν
128355	ζῶν
128367	θανάτου
128373	ἁ— ́
128376	ἁ— ́
128379	ἁ— ́
128388	ἀστέρων
128393	δεξια— ́ς
128407	ἐκκλησιῶν
128415	ἐκκλησιᾷ
128425	λέγει
128433	δεξιᾷ
128443	χρυ—σῶν
οἴδα—
128447	σου
128454	σου
128458	δυ— ́νῃ
128462	ἐπείρασας
128479	διά
128486	ἀλλᾶ
128489	σοῦ
128492	α—ʼγάπην
σου
128502	μετανοῆσον
128505	πρώτα—
128517	σου
128522	ἐᾶν
128525	ἀλλᾶ
128534	ἁ— ́
ἀγῶ
128544	λέγει
128563	θέου
128573	λέγει
128584	οἴδα—
σου
128591	ἀλλᾶ
128599	λεγόντων
128606	ἀλλᾶ
128612	ἁ— ́
128629	ἡμερῶν
δέκα—
128634	θανάτου
128649	λέγει
128653	νι—κῶν
128659	θανάτου
128661	δευτέρου
128671	λέγει
128680	οἴδα—
128717	κατοίκει
128721	σοῦ
128736	ἐνωπίον
128738	υἵων
128753	ὁμοίως
μετανοῆσον
128779	λέγει
128800	καινόν
128818	λέγει
128822	θέου
128835	ὁμοιοί
128837	οἴδα—
σου
128843	α—ʼγάπην
128849	διακονία—ν
128853	σου
128857	σου
128859	ἐσχατᾶ
128862	πρωτῶν
ἀλλᾶ
128866	σοῦ
128873	λεγούσα—
128879	πλανᾷ
128892	μετανοήσῃ
128896	μετανόησαι
128914	ἐᾶν
128916	μετανοήσουσιν
128930	πάσαι
128932	ἐκκλησιᾷ
128937	ἐραύνων
128951	λέγω
128971	λέγουσιν
128988	νι—κῶν
128999	ἐξουσιᾶν
129016	ἀγῶ
129018	πα—ρα— ́
129036	λέγει
129048	λέγει
129055	θέου
129060	οἴδα—
σου
129078	ἁ— ́
129084	σου
129087	ἐνωπίον
129089	θέου
129100	μετανοῆσον
ἐᾶν
129112	ποιᾶν
129117	ἀλλᾶ
129123	ἁ— ́
129130	περιπατήσουσιν
129134	λευκοῖς
129136	ἀξιοῖ
129139	νι—κῶν
129144	λευκοῖς
129162	ἐνωπίον
129167	ἐνωπίον
129169	ἀγγελῶν
129178	λέγει
129190	λέγει
129204	κλει— ́σεϊ
129210	οἴδα—
σου
129216	ἐνωπίον
σου
θυρᾶν
129223	κλείσαι—
129248	λεγόντων
129255	ἀλλᾶ
129263	προσκυνησοῦσιν
ἐνωπίον
129266	πόδων
σου
129281	ἀγῶ
129296	πείρα—σαι
129304	κράτει
129312	σου
129314	νι—κῶν
129322	θέου
129337	θέου
129345	θέου
129354	οὐρανοῦ
129357	θέου
129364	καινόν
129372	λέγει
129384	λέγει
129398	θέου
οἴδα—
σου
129459	ἀγοράσαι—
129470	λευκα— ́
129480	σου
129486	σου
129491	ἐᾶν
φι— ́λω
129499	μετανοῆσον
ἰδού
129504	θυρᾶν
129507	ἐᾶν
129509	ἀκουσῇ
129514	ἀνοιξῇ
129516	θυρᾶν
129529	νι—κῶν
129540	ἀγῶ
129559	λέγει
129585	ἀνάβα—
129590	ἁ— ́
δεῖ
129646	λευκοῖς
129663	βροντᾷ
129669	ἐνωπίον
129672	ἁ— ́
129678	θέου
129680	ἐνωπίον
129686	ὁμοία—
129708	πρωτόν
ὁμοῖον
129715	ὁμοῖον
129730	ὁμοῖον
129742	ἄνα—
129767	ἦν
129779	δοξᾶν
129781	τι—μήν
129801	ἐνωπίον
129808	προσκυνησοῦσιν
129821	ἐνωπίον
129835	δοξᾶν
129838	τι—μήν
129848	διά
129851	σου
129859	δεξιᾶν
129883	ἄνοιξαι
129902	ὑποκατῶ
129905	ἄνοιξαι
129918	ἄνοιξαι
129929	λέγει
129936	λεών
129945	ἄνοιξαι
129962	ζῳῶν
129984	θέου
129996	δεξια— ́ς
130015	ἔπεσαν
ἐνωπίον
130023	φία—λας
130032	ἁγιῶν
130044	ἄνοιξαι
130057	σου
130073	βασιλειᾶν
130086	ἀγγελῶν
130093	ζῳῶν
130098	ἦν
130126	τι—μήν
130128	δοξᾶν
130143	ὑποκατῶ
130186	ἔλεγον
130191	ἔπεσαν
130211	ζῳῶν
130215	βροντῆς
130236	νι—κῶν
130249	δευτέρου
ζῴου
130274	σφάξουσιν
130290	ζῴου
130318	ζῳῶν
λεγουσᾶν
130326	κρι— ́θων
130347	ζῴου
130359	ἐπάνω
130392	θηριῶν
130402	ὑποκατῶ
130409	διά
130413	θέου
130415	διά
130421	ἐκράξαν
130425	ἕως
130460	ἕως
130464	συνδουλοῖ
130507	οὐρανοῦ
ἔπεσαν
130519	ἀνεμοῦ
130555	ἰσχυροί
130573	λέγουσιν
130586	προσώπου
130595	ὀργῆς
130605	ὀργῆς
130651	ἡλίου
130654	θέου
130657	ἐκράξε—ν
130688	θέου
130692	μετώπων
130708	υἵων
130794	ἐνωπίον
130798	ἐνωπίον
130842	ζῳῶν
130844	ἔπεσαν
ἐνωπίον
130850	προσώπα—
130902	τινες
130939	διά
130942	ἐνωπίον
130946	θέου
130963	σκηνώσει
130986	ἄνα—
130993	ὁδηγήσει
130997	πηγᾶς
ὑδατῶν
131000	ἐξαλείψει
131017	σι—γή
131029	ἐνωπίον
131031	θέου
131049	χρυ— ́σουν
131060	ἁγιῶν
131066	χρυ— ́σουν
131068	ἐνωπίον
131080	ἁγιῶν
131085	ἐνωπίον
131087	θέου
131109	βροντᾷ
131135	χαλάζα—
131138	μεμι—γμένα—
131156	δενδρῶν
131210	ἐπέσε—ν
131213	οὐρανοῦ
131220	ἐπέσε—ν
131225	ποτα—— ́μων
131229	πηγᾶς
131231	ὑδατῶν
131245	ὑδατῶν
131255	ὑδατῶν
131268	ἡλίου
131278	ἀστέρων
131288	φανῇ
131295	ὁμοίως
131323	τριῶν
ἀγγελῶν
131338	οὐρανοῦ
131395	ἐξουσιᾶν
131405	ἀδικησοῦσιν
131426	θέου
131429	μετώπων
131440	μηνάς
131450	παΐσῃ
131459	ἀνθρωποῖ
131468	ἐπιθυ—μήσουσιν
131481	ὁμοιοί
131492	στεφανοί
ὁμοιοί
131497	προσώπα—
131500	προσώπα—
131507	γυναίκων
131525	πτερύγων
131553	μηνάς
131572	ἔχει
ἀπολλύων
131598	κεράτων
131602	χρυ— ́σου
131604	ἐνωπίον
131606	θέου
λέγοντα
131700	θείον
131703	τριῶν
131719	θείου
131745	ὁμοιᾷ
131771	χειρῶν
131775	προσκυνησοῦσιν
131777	δαιμονία—
131788	χαλκᾶ
131795	ἁ— ́
131808	φόνων
131833	οὐρανοῦ
131855	στυ—λοί
131882	ἐκράξε—ν
131886	λεῶν
131890	ἐκράξε—ν
131894	βροντᾷ
131903	βροντᾷ
131911	οὐρανοῦ
λεγουσᾶν
131914	ἁ— ́
131918	βροντᾷ
131941	δεξιᾶν
131956	ἔκτισεν
131998	θέου
132013	οὐρανοῦ
132019	λεγουσᾶν
132052	λέγει
132060	σου
132067	σου
132085	ἦν
132102	λέγουσιν
132104	δεῖ
132107	προφήτευσαι
132130	θέου
132160	ἁγιᾶν
132162	μηνάς
132172	προφητεύσουσιν
132183	ἐλαϊᾷ
132189	ἐνωπίον
132191	κυρίου
132219	δεῖ
132225	ἐξουσιᾶν
κλείσαι—
132239	ἐξουσιᾶν
132243	ὑδατῶν
132253	πα— ́σῃ
132256	ἐᾶν
132271	ποιήσει
132350	προφῆται
132368	θέου
132381	ἐπεπέσε—ν
132392	οὐρανοῦ
132395	ἀναβᾶτε
132421	δεκᾶτον
132424	ἐπέσε—ν
132441	δοξᾶν
132445	οὐρανοῦ
132455	τριτῆ
132473	βασίλεια
132477	κυρίου
132496	ἐνωπίον
132498	θέου
132504	ἔπεσαν
132507	προσώπα—
132525	ἦν
132530	σου
132543	σου
132548	νεκρῶν
132556	σου
132567	σου
132584	θέου
132606	βροντᾷ
132610	χαλάζα—
132626	ὑποκατῶ
132628	πόδων
132636	ἀστέρων
132665	δέκα—
132675	οὐρα— ́
132677	συρεῖ
132681	ἀστέρων
132683	οὐρανοῦ
132694	ἐνωπίον
132706	καταφάγῃ
132727	θεόν
132739	ἐρῆμον
132741	ἔχει
132747	θέου
132809	πλανῶν
132831	λεγουσᾶν
132841	βασίλεια
132843	θέου
132861	ἐνωπίον
132863	θέου
132872	διά
132878	διά
132891	θανάτου
διά
132895	οὐρανοί
132920	ἔχει
132950	πετῆται
132953	ἐρῆμον
132966	καίρου
132968	προσώπου
133003	κατεπϊέν
133036	θέου
133058	δέκα—
133065	κεράτων
133067	δέκα—
133081	ἦν
ὁμοῖον
133110	ἐξουσιᾶν
133126	θανάτου
133144	ἐξουσιᾶν
133167	μεγάλα—
133175	μηνάς
133187	θεόν
133194	σκηνῆν
133208	ἁγιῶν
133222	γλωσσᾶν
133226	προσκυνησοῦσιν
133250	καταβολῆς
133254	ἔχει
133263	ὑπαγεῖ
133269	δεῖ
133282	ἁγιῶν
133295	ὅμοια
133303	ἐξουσιᾶν
133309	ἐνωπίον
133321	προσκυνησοῦσιν
133325	πρωτόν
133331	θανάτου
133336	μεγάλα—
133340	ποιῇ
133343	οὐρανοῦ
133348	ἐνωπίον
133352	πλανᾷ
133358	διά
133361	ἁ— ́
133365	ἐνωπίον
133379	ἔχει
133399	εἰκῶν
133406	ἐᾶν
133443	δεξια— ́ς
133454	ἀγοράσαι—
133479	νοῦν
133527	μετώπων
133534	οὐρανοῦ
133537	ὑδατῶν
133542	βροντῆς
133560	ἐνωπίον
133564	ἐνωπίον
133567	ζῳῶν
133593	γυναίκων
133606	ὑπαγῇ
133652	γλωσσᾶν
133661	θεόν
133665	δοξᾶν
133674	προσκυνήσατε
133685	πηγᾶς
ὑδατῶν
133693	ἐπέσε—ν
ἐπέσε—ν
133701	οἴνου
133703	θυ—μοῦ
133723	προσκυνεῖ
133747	οἴνου
133749	θυ—μοῦ
133751	θέου
133759	ὀργῆς
133767	ἐνωπίον
ἀγγελῶν
ἁγιῶν
133771	ἐνωπίον
133812	ἁγιῶν
133819	θέου
133829	οὐρανοῦ
133834	νεκροῖ
133840	να—ΐ
λέγει
133848	κοπῶν
133868	ὁμοῖον
133877	χρυ— ́σουν
133904	σου
133960	ἐξουσιᾶν
133976	σου
133982	τρυγῆσον
134016	θυ—μοῦ
134018	θέου
134036	χαλι— ́νων
134041	χιλιῶν
134067	θέου
134102	θέου
134109	δούλου
134111	θέου
134118	μεγάλα—
134120	θαυμαστα— ́
134123	σου
134133	ὁδοῖ
σου
134145	δοξάσει
134148	σου
134158	προσκυνησοῦσιν
ἐνωπίον
σου
134164	σου
134175	σκηνῆς
134210	ζῳῶν
134216	φία—λας
134220	θυ—μοῦ
134222	θέου
134239	θέου
134259	ἀγγελῶν
134273	ἐκχέετε
134276	φία—λας
134278	θυ—μοῦ
134280	θέου
134331	νέκρου
134353	πηγᾶς
134355	ὑδατῶν
134364	ὑδατῶν
134372	ἦν
134380	ἁγιῶν
134382	προφητῶν
134389	ἀξιοῖ
134396	ναί
134407	σου
134429	ἀνθρωποῖ
134437	θέου
134441	ἐξουσιᾶν
134451	δοξᾶν
134467	βασίλεια
134473	γλωσσᾶς
134481	θεόν
134483	οὐρανοῦ
134491	ἑλκῶν
134527	ἡλίου
134555	δαιμονιῶν
134558	ἁ— ́
134576	θέου
134579	ἰδού
134594	περιπατῇ
134630	λεγούσα—
134638	βροντᾷ
134668	πόλεις
134671	ἔπεσαν
134677	ἐνωπίον
134679	θέου
134685	οἴνου
134687	θυ—μοῦ
134689	ὀργῆς
134700	χαλάζα—
134707	οὐρανοῦ
134714	ἀνθρωποῖ
134716	θεόν
134735	ἀγγελῶν
134740	φία—λας
134758	ὑδατῶν
134775	οἴνου
134783	ἐρῆμον
134801	δέκα—
134805	ἦν
134807	πορφυροῦν
134820	χρυ— ́σουν
134862	ἁγιῶν
134881	Διᾶ
134885	ἐρῶ
134904	δέκα—
134910	ἦν
134923	ὑπαγεῖ
134942	καταβολῆς
134948	ἦν
134978	ἔπεσαν
134991	δεῖ
134997	ἦν
135013	ὑπαγεῖ
135016	δέκα—
135018	ἁ— ́
135020	δέκα—
135024	βασιλειᾶν
135027	ἀλλᾶ
ἐξουσιᾶν
135045	ἐξουσιᾶν
135062	κυρίων
135073	ἐκλεκτοί
135075	πιστοῖ
135077	λέγει
135081	ἁ— ́
135094	γλωσσᾷ
135097	δέκα—
135099	ἁ— ́
135121	κατακαύσουσιν
135143	βασιλειᾶν
135150	λογοῖ
135152	θέου
135165	βασιλειᾶν
135179	οὐρανοῦ
135181	ἐξουσιᾶν
135192	ἐκράξε—ν
135197	ἐπέσε—ν
ἐπέσε—ν
135205	δαιμονιῶν
135221	οἴνου
135223	θυ—μοῦ
135241	ἐμποροῖ
135257	οὐρανοῦ
λεγουσᾶν
135286	οὐρανοῦ
135303	διπλα— ́
135315	δίπλουν
135330	καρδιᾷ
135332	λέγει
135337	χήρα—
135345	διά
135397	διά
135421	σου
135424	ἐμποροῖ
135440	χρυ— ́σου
135442	ἀργυ— ́ρου
135444	λίθου
τιμίου
135451	πόρφυ—ρας
135471	χαλκοῦ
135473	σιδηροῦ
135475	μαρμάρου
135483	μῦρον
135503	σωμάτων
135510	σου
135512	ἐπιθυμία—ς
135517	σοῦ
135527	σοῦ
135535	ἐμποροῖ
135544	διά
135564	πορφυροῦν
135591	πλέων
135603	ἔκραζον
135612	ὁμοία—
135614	πολεῖ
135619	χοῦν
135625	ἔκραζον
135667	προφῆται
135744	φανῇ
135761	ἐμποροῖ
σου
135772	σου
135781	προφητῶν
135783	ἁγιῶν
135803	λεγόντων
135814	θέου
135842	δουλῶν
135862	ἔπεσαν
135890	λεγούσα—
135897	δουλοῖ
135916	ὑδατῶν
135921	βροντῶν
ι—ʼσχύρων
λεγόντων
135939	δοξᾶν
135967	ἁγιῶν
135970	λέγει
135984	λέγει
135988	λογοῖ
135991	θέου
135997	πόδων
135999	προσκυνῆσαι
136002	λέγει
136007	σου
136012	σου
136020	προσκυνῆσον
136051	κρι— ́νει
136089	θέου
136101	λευκοῖς
136133	οἴνου
136135	θυ—μοῦ
136137	ὀργῆς
136139	θέου
136143	ἔχει
136158	κυ—ρίων
136168	ἐκράξε—ν
136181	συνα— ́χθητε
136188	θέου
136198	ι—ʼσχύρων
136210	ἐλευθερῶν
136213	δουλῶν
136231	συνηγμένα—
136259	ἐνωπίον
136314	σάρκων
136322	οὐρανοῦ
136352	χιλιᾶ
136364	ἐπάνω
136375	χιλιᾶ
136379	δεῖ
136400	διά
136405	διά
136409	θέου
136440	χιλιᾶ
136445	νεκρῶν
136451	χιλιᾶ
136466	ἀναστάσεϊ
136475	ἔχει
ἐξουσιᾶν
136481	θέου
136490	χιλιᾶ
136496	χιλιᾶ
136547	ἁγιῶν
136558	οὐρανοῦ
136566	πλανῶν
136575	θείου
136606	προσώπου
136628	ἐνωπίον
136645	νεκροῖ
136726	καινόν
136749	ἁγιᾶν
136756	οὐρανοῦ
136759	θέου
136775	ἰδού
136777	σκήνη
136779	θέου
136784	σκηνώσει
136800	ἐξαλείψει
136824	πρώτα—
136833	ἰδού
136835	ποιῶ
136838	λέγει
136843	λογοῖ
πιστοῖ
136876	νι—κῶν
136900	φαρμακοῖς
136930	ἀγγελῶν
136935	φία—λας
136942	ἐσχατῶν
136973	ἁγιᾶν
136978	οὐρανοῦ
136981	θέου
136984	δοξᾶν
136986	θέου
137014	ἁ— ́
137019	υἵων
137060	λαλῶν
137066	χρυ— ́σουν
137110	ἰ— ́σα—
137138	ὁμοῖον
137142	θεμελιοί
137195	ἄνα—
137200	ἦν
137206	πλατεία—
137213	διαυγῆς
137238	ἔχει
137240	ἡλίου
137251	θέου
137261	περιπατήσουσιν
137264	διά
137275	δοξᾶν
137295	δοξᾶν
137298	τι—μήν
137313	ποιῶν
137342	θέου
137353	ποταμοῦ
137359	ποιοῦν
137388	θέου
137397	δουλοῖ
137412	μετώπων
137427	ἡλίου
137432	φωτίσει
137447	λογοῖ
πιστοῖ
137457	πνευμάτων
137459	προφητῶν
137468	ἁ— ́
δεῖ
137474	ἰδού
137500	προσκυνῆσαι
137503	πόδων
137511	λέγει
137516	σου
137521	σου
137523	προφητῶν
137534	προσκυνῆσον
137536	λέγει
137572	ἰδού
137632	φαρμακοῖ
137644	φιλῶν
137646	ποιῶν
137650	ἐπέμψα—
137680	λέγουσιν
137689	δίψων
137697	μαρτυρῶ
137709	ἐᾶν
137711	ἐπιθῇ
137714	ἐπιθησεῖ
137728	ἐᾶν
137730	ἀφελῇ
137733	λόγων
137739	ἀφελέϊ
137762	λέγει
137766	ναί
137776	κυρίου
