@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 7 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:37+00:00Z

99	οὐριοῦ
154	ἀμῶς
ἀμῶς
247	πᾶσαι
253	ἕως
260	ἕως
271	ἕως
324	κυριοῦ
339	σοῦ
377	κυριοῦ
387	ἕξει
410	ὑπνοῦ
417	κυριοῦ
427	ἕως
475	προσκυνήσαι—
477	ἄκουσας
574	ἀγῶ
576	προσκυνησῶ
595	ἕως
598	ἐπανῶ
651	ὅδου
662	κυρίου
684	ἕως
715	ἕως
724	κυρίου
739	ἐνεπαι— ́ ̈χθη
807	κυριοῦ
852	ἄκουσας
890	προφητῶν
910	μετανοεῖτε
914	βασίλεια
916	οὐρανῶν
935	κυριοῦ
950	τρίχων
961	τροφῆ
967	α—ʼ ́γριον
995	ἰδῶν
1034	λέγω
1043	λίθων
1057	δένδρων
1063	ποιοῦν
1078	μετανοία—ν
1096	βαπτισεῖ
1115	συνα—ξεῖ
1125	κατακαυσεῖ
1193	οὐρανοῖ
1209	οὐρανῶν
1234	διαβόλου
1255	εἶπε
1258	λιθοί
1298	ι—ʽέρου
1300	λεγεῖ
1309	κάτω
1321	χείρων
ἀροῦσιν
1331	σοῦ
1339	ἐκπειρασεῖς
κυρίον
1342	θέον
σοῦ
1358	βασιλεϊα— ͂ς
1363	δόξαν
1372	ἐᾶν
1377	λεγεῖ
1385	κυρίον
1388	σοῦ
προσκυνήσεις
1406	ἄκουσας
1416	καταλιπῶν
1446	περα— ͂ν
1467	σκιᾷ
1480	μετανοεῖτε
1484	βασίλεια
1486	οὐρανῶν
1513	ἀλέεις
1515	λεγεῖ
1523	ἀλέεις
1592	βασιλεϊα— ͂ς
1599	μαλακιᾶν
1611	Συρια— ́ν
1647	περα— ͂ν
1650	ἰδῶν
1683	βασίλεια
1685	οὐρανῶν
1724	θέον
1731	υἱοῖ
1743	βασίλεια
1745	οὐρανῶν
1764	ἀγαλλιᾶσθε
1787	ἐᾶν
1817	ἐπανῶ
1852	κα— ́λα—
1867	κατάλυ—σαι
1875	κατάλυ—σαι
ἀλλᾶ
1880	λέγω
1882	ἕως
1901	ἕως
1906	ἐᾶν
1924	βασιλεϊᾷ
1926	οὐρανῶν
1938	βασιλεϊᾷ
1940	οὐρανῶν
λέγω
1945	ἐᾶν
1951	πλεῖον
1961	βασιλεϊᾶν
1963	οὐρανῶν
1981	λέγω
2018	ἐᾶν
2023	σοῦ
2027	ἀκεῖ
2032	σοῦ
ἔχει
2041	σοῦ
2051	σοῦ
2058	σοῦ
2060	εὐνόων
2063	σοῦ
2065	ἕως
2085	ὑπηρετῇ
2091	λέγω
2097	ἕως
2101	ἐσχᾶτον
2110	λέγω
2132	σοῦ
2147	ἀπολῆται
2151	σοῦ
2157	σοῦ
2165	σοῦ
2179	ἀπολῆται
2183	σοῦ
2189	σοῦ
2206	λέγω
2211	ἀπολύων
2223	ἐᾶν
2241	σοῦ
2244	λέγω
2266	ποδῶν
2281	σοῦ
2297	ναΐ
ναΐ
2321	λέγω
2333	δεξια— ́ν
2335	σοῦ
2349	σοῦ
2359	α—ʼγγαρεύσει
2383	πλησίον
σοῦ
2389	σοῦ
2392	λέγω
2394	ἀγαπα—τέ
2406	υἱοῖ
2428	ἐᾶν
2445	ἐᾶν
2464	τελειοί
2508	σοῦ
2526	λέγω
2537	γνωτώ
2540	σοῦ
2545	σοῦ
2548	σοῦ
2557	σοῦ
2563	ἀποδώσει
2587	φανῶσιν
2591	λέγω
2605	σοῦ
2610	σοῦ
2614	σοῦ
2622	σοῦ
2628	ἀποδώσει
2675	σοῦ
2678	βασίλεια
σοῦ
2683	σοῦ
2717	ἀλλᾶ
ῥυσαί
2723	ἐᾶν
2739	ἐᾶν
2765	προσωπᾶ
2768	φανῶσιν
2773	λέγω
2783	σοῦ
2789	σοῦ
2793	φανῇς
2797	ἀλλᾶ
2800	σοῦ
2808	σοῦ
2814	ἀποδώσει
2824	σῆς
2842	σῆς
2858	σοῦ
2863	καρδία—
σοῦ
2872	ἐᾶν
2877	σοῦ
2882	σοῦ
2885	ἐᾶν
2889	σοῦ
2895	σοῦ
2913	κυριοῖς
2923	ἀγαπήσει
2930	κατα—φρονήσει
2937	Διά
2939	λέγω
2944	ψυ—χῇ
2960	πλεῖον
2963	τροφῆς
2974	οὐράνου
2977	σπειροῦσιν
3001	μερίμνων
3026	λέγω
3033	πα— ́σηι
3035	δοξῇ
3096	βασιλεϊᾶν
3127	κρι— ́θητε
3152	σοῦ
3167	σοῦ
3175	σοῦ
3204	σοῦ
3221	κατα—πατήσουσιν
3262	αἰτησεῖ
3274	αἰτησεῖ
3308	ἐᾶν
3327	προφήτα—|
3367	ὀλιγοῖ
3386	λυκοῖ
3390	καρπῶν
3395	συλλέγουσιν
3402	συ—κᾶ
3433	ποιοῦν
3444	καρπῶν
3458	βασιλεϊᾶν
3460	οὐρανῶν
3463	ποιῶν
3491	δαιμονιᾶ
3508	α—ʼποχωρεῖτε
3544	ποταμοῖ
3548	ἀνεμοῖ
3556	ἔπεσεν
3572	ποιῶν
3592	ποταμοῖ
3596	ἀνεμοῖ
3603	ἔπεσεν
3631	ἐξουσιᾶν
3657	ἐᾶν
3676	λέπρα—
3678	λεγεῖ
3685	ἀλλᾶ
3724	λεγεῖ
3745	ἀλλᾶ
3747	εἶπε
3760	ἐξουσιᾶν
3766	λέγω
3784	ἄκουσας
3794	λέγω
3803	εὑρόν
λέγω
3824	βασιλεϊᾷ
3826	οὐρανῶν
3829	υἱοῖ
3831	βασιλεϊα— ͂ς
3932	ἰδῶν
3943	περα— ͂ν
3954	ἐᾶν
3957	λεγεῖ
3969	οὐράνου
κατασκηνωσεῖς
3977	ἔχει
3981	κλι̂νῇ
4001	λεγεῖ
4038	κυ—μάτων
4051	λεγεῖ
4061	ἀνεμοῖς
4080	ἀνεμοῖ
4091	περα— ͂ν
4114	ὅδου
4118	ἔκραξαν
4208	ὑπάντησιν
4216	μεταβῇ
4225	διεπέρα—σεν
4250	θαρσεῖ
4253	σοῦ
4276	ἐνθυ—μεῖσθε
4288	σοῦ
4295	περιπάτει
4300	ἐξουσιᾶν
ἔχει
4312	λεγεῖ
4316	ἄρον
σοῦ
4325	σοῦ
4341	θέον
4344	ἐξουσιᾶν
4349	παρα— ́γων
4362	λεγεῖ
4395	ἔλεγον
4399	Διά
4412	ἄκουσας
4439	ἀλλᾶ
4448	Διά
4458	σοῦ
4469	υἱοῖ
4516	νέον
4534	ἀλλᾶ
4537	νέον
4561	ἀλλᾶ
4566	σοῦ
4599	ἐᾶν
4614	θαρσεῖ
4618	σοῦ
4647	ἀναχωρεῖτε
4653	ἀλλᾶ
4689	τυφλοῖ
4705	τυφλοῖ
4707	λεγεῖ
4716	λέγουσιν
4718	να—ΐ
4785	ἔλεγον
4790	δαιμονιῶν
4793	δαιμονιᾶ
4814	βασιλεϊα— ͂ς
4821	μαλακιᾶν
ἰδῶν
4840	λεγεῖ
4851	ὀλιγοῖ
4855	κυριοῦ
4873	ἐξουσιᾶν
πνευμάτων
4885	μαλακιᾶν
4895	σι—μῶν
4928	σι—μῶν
4976	βασίλεια
4978	οὐρανῶν
4985	δαιμονιᾶ
5018	τροφῆς
5034	ἀκεῖ
5036	ἕως
5047	ἐᾶν
5052	ἀξία—
5059	ἐᾶν
5063	ἀξία—
5077	ἀκούσῃ
5093	ποδῶν
5096	λέγω
5109	πόλει
5119	λύκων
5140	συνεδρία—
5188	ἀλλᾶ
5237	πόλει
5245	λέγω
5254	ἕως
5270	κυρίον
5315	λέγω
5333	δωματῶν
5374	ἀ—νεῦ
5385	πᾶσαι
5398	ὁμολογησεῖ
5405	ἀγῶ
5425	ἀγῶ
5448	ἀλλᾶ
5452	διχάσαι
5478	φιλῶν
5490	φιλῶν
5530	εὑρήσει
5566	ἐᾶν
ποτισῇ
5579	λέγω
5611	ἄκουσας
5632	προσδοκῶμεν
5642	ἁ— ́
5646	τυφλοῖ
5657	νεκροί
5666	ἐᾶν
5690	ἀνεμοῦ
5692	ἀλλᾶ
5710	ἀλλᾶ
5715	ναΐ
λέγω
5734	σοῦ
5736	κατασκευάσει
5739	σοῦ
5741	σοῦ
5743	λέγω
5749	γυναικών
5759	βασιλεϊᾷ
5761	οὐρανῶν
5768	ἡμέρων
5772	ἕως
5775	βασίλεια
5777	οὐρανῶν
5786	προφήτα—|
5790	ἕως
5813	ὁμοία—
5820	ἁ— ́
5824	λεγοῦσιν
5840	πινῶν
5842	λέγουσιν
δαιμονίον
ἔχει
5852	πινῶν
5854	λέγουσιν
5906	πᾶλαι
5914	λέγω
5930	ἕως
οὐράνου
5933	ἕως
5935	καταβήσῃ
5953	λέγω
5978	οὐράνου
5986	σόφων
5993	ναΐ
6001	σοῦ
6029	ἐᾶν
6042	ἀγῶ
ἀναπαύσω
6111	σοῦ
6182	λέγω
6187	ι—ʽέρου
6251	ἕξει
6255	ἐᾶν
6263	κρατησεῖ
6279	λεγεῖ
6282	ἔκτεινον
σοῦ
6366	ἀκουσεῖ
6382	σβέσει
ἕως
6418	ἔλεγον
μη— ́τι—
6429	εἰπόν
6434	δαιμονιᾶ
6442	δαιμονιῶν
6451	βασίλεια
6480	βασίλεια
6489	δαιμονιᾶ
6491	υἱοῖ
6510	δαιμονιᾶ
ἀρᾶ
6516	βασίλεια
6528	ἰσχύρου
6534	ἐᾶν
6537	δήσῃ
6545	διαρπάσει
6557	συνα— ́γων
6561	Διά
6563	λέγω
6581	ἐᾶν
6635	κάρπου
6661	ἀγάθου
6675	λέγω
6686	ἀποδώσουσιν
6696	λόγων
σοῦ
6702	λόγων
σοῦ
6730	ἐπιζητεῖ
6794	πλεῖον
6814	περα— ́των
6817	ἄκουσαι
6823	πλεῖον
6845	λεγεῖ
6874	κατοικεῖ
6879	ἐσχάτα—
6918	σοῦ
6922	σοῦ
7027	σπειρῶν
7035	ἁ— ́
7037	ἔπεσεν
7047	ἀλλᾶ
7049	ἔπεσεν
7067	ἡλιοῦ
7078	ἀλλᾶ
7080	ἔπεσεν
7091	ἀλλᾶ
7093	ἔπεσεν
7121	Διά
7138	βασιλεϊα— ͂ς
7140	οὐρανῶν
7147	ἔχει
7155	ἔχει
7158	ἔχει
7177	συνιοῦσιν
7202	καρδία—
7249	λέγω
7253	προφήτα—|
7255	δικαιοί
7258	ἁ— ́
7264	ἄκουσαι
ἁ— ́
7282	βασιλεϊα— ͂ς
7323	ἔχει
7328	ἀλλᾶ
7383	συνίεις
7405	βασίλεια
7407	οὐρανῶν
7429	ἀνά
7451	δουλοί
7454	εἰπόν
7460	ἔσπειρας
7467	ἔχει
7479	δουλοί
7481	λέγουσιν
7504	ἕως
7512	ἐρῶ
7541	ὁμοία—
7544	βασίλεια
7546	οὐρανῶν
7579	οὐράνου
7590	ὁμοία—
7593	βασίλεια
7595	οὐρανῶν
7605	ἕως
7620	παραβόλης
7632	ἀνοίξω
7641	καταβόλης
7670	σπειρῶν
7692	υἱοῖ
7694	βασιλεϊα— ͂ς
7700	υἱοῖ
7707	σπείρα—ς
7747	συλλέξουσιν
7750	βασιλεϊα— ͂ς
7779	δικαιοί
7786	βασιλεϊᾷ
7794	ὁμοία—
7797	βασίλεια
7799	οὐρανῶν
7814	ὑπα— ́γει
7818	ἔχει
7825	ὁμοία—
7828	βασίλεια
7830	οὐρανῶν
7849	ὁμοία—
7852	βασίλεια
7854	οὐρανῶν
7876	κα— ́λα—
7901	δικαιῶν
7922	λέγουσιν
7924	να—ΐ
7929	Διά
7935	βασιλεϊᾷ
7937	οὐρανῶν
8008	σι—μῶν
8016	πᾶσαι
8056	ἀπιστια— ͂ν
8083	νεκρῶν
8157	ἐᾶν
8217	ἤρα—ν
8228	ἄκουσας
8309	λέγουσιν
8367	ἤρα—ν
8369	περισσεῦον
8383	γυναικών
8400	περα— ͂ν
ἕως
8436	κυ—μάτων
8472	ἔκραξαν
8530	ἔκραξεν
8545	λεγεῖ
8573	διαπερα— ́σαντες
8626	Διά
8630	σοῦ
8649	Διά
8682	λέγετε
8693	ἐᾶν
8699	τι—μησεῖ
8733	καρδία—
8739	μάτην
8762	κοινοῖ
8765	ἀλλᾶ
8772	κοινοῖ
8779	λέγουσιν
8806	τυφλοῖ
8809	τύφλων
8813	ἐᾶν
8865	κοινοῖ
8875	φονοῖ
8893	κοινοῖ
8984	τέκνων
8992	να—ΐ
9008	κυ—ριῶν
9019	σοῦ
9096	θέον
9134	λέγουσιν
9149	λεγεῖ
9197	περισσεῦον
9200	ἤρα—ν
9211	γυναικών
9240	οὐράνου
9250	λέγετε
εὐδία—
9259	χειμῶν
9269	οὐράνου
9276	καίρων
9284	ἐπιζητεῖ
9296	καταλιπῶν
9305	περα— ͂ν
9340	διαλογίζεσθε
9377	ἄρτων
εἰπόν
9399	ἄρτων
ἀλλᾶ
9424	λέγουσιν
9440	ἀλλοῖ
9449	προφητῶν
λεγεῖ
9456	λέγετε
9460	σι—μῶν
9481	σι—μῶν
9498	ἀγῶ
9501	λέγω
9514	ἐκκλησιᾶν
9526	βασιλεϊα— ͂ς
9528	οὐρανῶν
9531	ἐᾶν
9543	ἐᾶν
9575	δεῖ
9594	τριτῇ
9603	ἐπιτι— ́μα—ν
9606	ἵλεω̂ς
9633	ἀλλᾶ
9662	ἐᾶν
9679	εὑρήσει
9685	ἐᾶν
9712	δοξῇ
9718	ἀγγελῶν
9722	ἀποδώσει
9729	λέγω
9742	ἕως
9752	βασιλεϊᾷ
9795	λευκα— ́
9913	ἕως
9920	νεκρῶν
9932	λέγουσιν
9935	δεῖ
9948	λέγω
10007	ἔχει
10024	σοῦ
10040	ἕως
10045	ἕως
10063	δαιμονίον
10080	εἰπόν
Διά
10090	λεγεῖ
10092	Διά
10098	λέγω
10100	ἐᾶν
10108	ὀρεῖ
10110	μετάβα
10117	α—ʼδυνατήσει
10143	τριτῇ
10167	τέλει
10169	λεγεῖ
να—ΐ
10184	σι—μῶν
10197	υἱῶν
10202	ἀλλοτριῶν
10207	ἀλλοτριῶν
10213	ἐλευθεροί
10216	υἱοῖ
10232	ἄρον
10259	ἀρᾶ
10264	βασιλεϊᾷ
10266	οὐρανῶν
10278	λέγω
10280	ἐᾶν
10293	βασιλεϊᾶν
10295	οὐρανῶν
10298	ταπεινωσεῖ
10310	βασιλεϊᾷ
10312	οὐρανῶν
10315	ἐᾶν
10360	σκανδαλῶν
10379	σοῦ
10383	σοῦ
10419	σοῦ
10453	λέγω
10476	ἐᾶν
10491	ἐννεα— ́
10501	ἐᾶν
10506	λέγω
10517	ἐννεα— ́
10533	ἀπολῆται
10538	ἐᾶν
10540	α—ʽμαρτήσῃ
10543	σοῦ
10552	ἐᾶν
σοῦ
ἀκούσῃ
10558	σοῦ
ἐᾶν
10562	ἀκούσῃ
10576	τριῶν
10580	ἐᾶν
10582	παρακούσῃ
10584	εἰπόν
10587	ἐᾶν
10592	παρακούσῃ
10602	λέγω
10605	ἐᾶν
10616	ἐᾶν
10627	λέγω
10630	ἐᾶν
10642	ἐᾶν
10677	ἁμαρτήσει
10686	ἕως
10688	λεγεῖ
10693	λέγω
10695	ἕως
10697	ἀλλᾶ
ἕως
10701	Διά
10705	βασίλεια
10707	οὐρανῶν
10712	σύνα—ραι
10716	δουλῶν
10727	ταλάντων
10747	ἔχει
10786	συνδούλων
10820	ἀλλᾶ
10826	ἕως
10833	σύνδουλοι
10854	λεγεῖ
10868	ἔδει
10871	ἐλέησαι
10874	σοῦ
10876	ἀγῶ
10888	ἕως
10902	ποιησεῖ
10904	ἐᾶν
10913	καρδίων
10935	περα— ͂ν
10984	καταλείψει
11007	ἀλλᾶ
11018	λέγουσιν
11029	λεγεῖ
11049	λέγω
11066	λέγουσιν
11121	βασιλεϊᾶν
11123	οὐρανῶν
11135	ἐπιθῇ
11163	βασίλεια
11165	οὐρανῶν
11184	σχῶ
11196	ἀγάθου
11211	λεγεῖ
11213	ποια— ́ς
11236	πλησίον
σοῦ
11240	λεγεῖ
11260	σοῦ
11275	ἄκουσας
11296	λέγω
11304	βασιλεϊᾶν
11306	οὐρανῶν
11309	λέγω
11322	βασιλεϊᾶν
11333	ἀρᾶ
11351	δυνατα— ́
11366	ἀρᾶ
11375	λέγω
11442	ὁμοία—
11446	βασίλεια
11448	οὐρανῶν
11499	ἐᾶν
11526	λεγεῖ
11535	λέγουσιν
11541	λεγεῖ
11552	λεγεῖ
11570	ἐσχάτων
ἕως
11582	ἀνά
11590	πλεῖον
11595	ἀνά
11640	ἄρον
11666	σοῦ
11732	τριτῇ
11741	υἱῶν
11745	υἱῶν
11759	λεγεῖ
11761	εἶπε
11767	υἱοῖ
11771	δεξιῶν
11776	σοῦ
11779	βασιλεϊᾷ
σοῦ
11798	λέγουσιν
11801	λεγεῖ
11812	δεξιῶν
11832	δεκᾶ
11864	ἐᾶν
11892	ἀλλᾶ
διακονήσαι—
11914	τυφλοῖ
11922	παράγει
ἔκραξαν
11940	ἔκραξαν
11959	λέγουσιν
11973	ὀμμάτων
11994	ἐλαίων
12022	ἐᾶν
12033	ἔχει
12056	σοῦ
12094	ἐπανῶ
12107	ἀλλοῖ
12113	δένδρων
12128	ἐκράζον
12139	κυριοῦ
12160	ἔλεγον
12201	λεγεῖ
12219	τυφλοῖ
12237	ἁ— ́
12260	λέγουσιν
12264	λεγεῖ
12266	να—ΐ
12278	καταλιπῶν
12302	ὅδου
12316	λεγεῖ
12350	λέγω
12352	ἐᾶν
12357	διακρι—θῆτε
12364	ἀλλᾶ
12367	ὀρεῖ
12414	ἐξουσιᾶν
12424	ἀγῶ
12428	ἐᾶν
12431	ἀγῶ
12433	ἐρῶ
12438	ποιῶ
12446	οὐράνου
12456	ἐᾶν
12459	οὐράνου
ἔρει
12462	Διά
12468	ἐᾶν
12496	λέγω
12502	ποιῶ
12555	λέγουσιν
12558	λεγεῖ
12563	λέγω
12575	βασιλεϊᾶν
12640	καρπῶν
12698	εἰπόν
12709	σχῶμεν
12730	ποιησεῖ
12734	λέγουσιν
12747	ἀποδώσουσιν
12755	λεγεῖ
12775	κυριοῦ
12786	λέγω
12793	βασίλεια
12832	λεγεῖ
12857	βασίλεια
12859	οὐρανῶν
12901	σι—τιστα— ́
12905	ἑτοιμᾶ
12918	ι—ʼ ́διον
12955	λεγεῖ
12969	ἀξιοῖ
12976	ὁδῶν
12979	ἐᾶν
12988	δουλοί
12996	εὑρόν
13021	λεγεῖ
13065	ὀλιγοῖ
13067	ἐκλεκτοῖ
13114	εἰπόν
13150	λεγεῖ
13159	λέγουσιν
13162	λεγεῖ
13200	ἐᾶν
13206	ἐπιγαμβρεύσει
13241	ὁμοιῶς
13248	ἕως
13259	ἀναστάσει
13289	ἀναστάσει
13306	νεκρῶν
13333	νεκρῶν
ἀλλᾶ
13366	ποια— ́
13377	κυρίον
13379	θέον
σοῦ
13385	σοῦ
13390	ψυ—χῇ
σοῦ
13397	σοῦ
13406	ὁμοία—
13410	πλησίον
σοῦ
13425	προφήτα—|
13444	λέγουσιν
13448	λεγεῖ
13457	κυρίον
13466	δεξιῶν
13468	ἕως
13470	θώ
13473	σοῦ
ὑποκάτω
13476	ποδῶν
σοῦ
13483	κυρίον
13501	ἐπερώτησαι
13528	ἐᾶν
13541	λέγουσιν
13580	φυλακτηριᾶ
13645	καθηγητᾷ
13662	ὑψώσει
13667	ταπεινωσεῖ
13678	κλείετε
13680	βασιλεϊᾶν
13682	οὐρανῶν
13723	τυφλοῖ
13743	ὀφείλει
13746	τυφλοῖ
13777	ἐπανῶ
13779	ὀφείλει
τυφλοῖ
13806	ἐπανῶ
13838	ἐπανῶ
13847	ἀποδεκατοῦτε
13852	ἄνηθον
13872	ἔδει
13878	τυφλοῖ
13943	νεκρῶν
13955	δικαιοί
13959	μεστοῖ
13974	προφητῶν
13980	δικαιῶν
13982	λέγετε
14000	προφητῶν
14005	υἱοῖ
14077	ἕως
14092	λέγω
14118	σοῦ
14122	ἐπισυνα—γεῖ
14138	λέγω
14147	ἕως
14155	κυριοῦ
14162	ι—ʽέρου
14174	ι—ʽέρου
14185	λέγω
14204	ἐλαίων
14212	εἶπε
14222	σῆς
14260	πολέμων
14264	δεῖ
14278	βασίλεια
14280	βασιλεϊᾶν
14353	βασιλεϊα— ͂ς
14402	καταβάτω
ἀραί
14417	ἀραί
14456	ἕως
14484	ἐᾶν
14504	μεγάλα—
14517	ἐᾶν
14543	ἕως
14554	ἐᾶν
14568	ἡμέρων
14587	οὐράνου
14592	οὐρανῶν
14608	πᾶσαι
14624	οὐράνου
14639	ἐπισυνάξουσιν
14646	ἀνεμῶν
14649	οὐρανῶν
ἕως
14690	λέγω
14699	ἕως
14712	λογοί
14730	οὐρανῶν
14781	ἕως
14869	ἀρᾶ
14900	εὑρήσει
14904	λέγω
14914	ἐᾶν
14938	πινῇ
14952	προσδοκᾷ
14960	διχοτομησεῖ
14982	βασίλεια
14984	οὐρανῶν
δεκᾶ
14994	ὑπάντησιν
15034	πᾶσαι
15047	ἀπάντησιν
15050	πᾶσαι
15100	ἀγόρασαι
15134	λέγω
15194	ἀλλᾶ
15201	ἀλλᾶ
15216	κυρίου
15226	δουλῶν
15229	συναιρεῖ
15241	ἀλλᾶ
15251	ἀλλᾶ
15278	κυρίου
σοῦ
15293	ἀλλᾶ
15320	κυρίου
σοῦ
15341	ἔσπειρας
15343	συνα— ́γων
15353	σοῦ
15377	ἔσπειρα
15379	συναγῶ
15383	ἔδει
15412	δεκᾶ
15427	ἔχει
15459	δοξῇ
15468	καθίσει
15481	ἀφορίσει
15500	δεξιῶν
15508	ἔρει
15513	δεξιῶν
15525	βασιλεϊᾶν
15527	καταβόλης
15563	δικαιοί
15603	ἔρει
15606	λέγω
15621	ἔρει
15704	λέγω
15725	δικαιοί
15773	ἀρχιερέω̂ς
15786	ἔλεγον
15815	μυροῦ
15876	μῦρον
15888	λέγω
15891	ἐᾶν
15925	ἀγῶ
15970	δεινά
15976	λεγεῖ
15984	ποιῶ
16017	λέγω
16033	μη— ́τι—
16058	ὑπα— ́γει
16091	μη— ́τι—
16095	λεγεῖ
16148	λέγω
16153	πιῶ
16162	ἕως
16168	πινῶ
16174	βασιλεϊᾷ
16185	ἐλαίων
16187	λεγεῖ
16216	προ ̈άξω
16240	λέγω
16251	ἀπα—ρνήσῃ
16253	λεγεῖ
16258	δέῃ
16267	ὁμοιῶς
16284	λεγεῖ
16289	ἕως
16308	λεγεῖ
16315	ἕως
16326	ἔπεσεν
16362	λεγεῖ
16402	ἐᾶν
16405	πιῶ
16409	σοῦ
16441	λεγεῖ
16446	ἀναπαύεσθε
16461	ἀγῶμεν
16485	ξύλων
16557	ἀρχιερέω̂ς
16563	λεγεῖ
16570	σοῦ
16596	πλείω
16599	ἀγγελῶν
16607	δεῖ
16625	ξύλων
16648	προφητῶν
16680	ἕως
16684	ἀρχιερέω̂ς
16712	εὑρόν
16724	κατάλυ—σαι
16731	τριῶν
ἡμέρων
16741	ἀποκρι— ́νῃ
16744	σοῦ
16774	λεγεῖ
16781	λέγω
16792	δεξιῶν
16801	οὐράνου
16805	διέρρηξεν
16850	παῖσας
16892	λεγεῖ
16917	εἰπόν
16929	λαλιά
σοῦ
16961	ἀπα—ρνήσῃ
17076	ἕως
17100	υἱῶν
17152	λεγεῖ
17159	σοῦ
17184	δεσμίον
17190	δεσμίον
17251	ἐπεῖσαν
17280	λεγεῖ
17291	λέγουσιν
17304	ἐκράζον
17314	ἀλλᾶ
17379	σπειρᾶν
17401	δεξιᾷ
17407	ἐνέπαιξαν
17429	ἐνέπαιξαν
17449	εὑρόν
17457	ἀρῇ
17500	ἐπανῶ
17523	δεξιῶν
17540	καταλύων
17560	ὁμοιῶς
17569	ἔλεγον
17579	καταβάτω
17591	θέον
17625	ἕως
17659	ἔλεγον
17711	ἕως
κάτω
17732	ἁγιῶν
17810	υἱῶν
17891	ἐπαυρίον
17914	ζω̂ ́ν
17924	ἕως
17926	τριτῆς
17942	νεκρῶν
17948	χείρων
17999	κυριοῦ
18002	οὐράνου
18010	ἐπανῶ
18025	χιῶν
18037	νεκροί
18079	νεκρῶν
18082	προ ̈α—γεῖ
18091	εἰπόν
18127	λεγεῖ
18143	ἀκεῖ
18189	ἐᾶν
18295	ἕως
18321	σοῦ
18323	κατασκευάσει
18326	σοῦ
18335	κυριοῦ
18397	α—ʼ ́γριον
18424	βαπτισεῖ
18470	οὐρανῶν
18505	θηρίων
18537	βασίλεια
18540	μετανοεῖτε
18547	παρα— ́γων
18566	ἀλέεις
18579	ἀλέεις
18652	ἐξουσιᾶν
18671	ἀνέκραξεν
18727	ἐξουσιᾶν
18775	λέγουσιν
18828	δαιμονιᾶ
18836	δαιμονιᾶ
18851	ἀκεῖ
18856	σι—μῶν
18862	εὑρόν
18865	λέγουσιν
18872	λεγεῖ
18874	ἀγῶμεν
18901	δαιμονιᾶ
18915	ἐᾶν
18928	λεγεῖ
18938	λέπρα—
18948	λεγεῖ
18954	ἀλλᾶ
18965	σοῦ
ἁ— ́
19007	ἡμέρων
19067	λεγεῖ
19072	σοῦ
19115	λεγεῖ
19119	διαλογίζεσθε
19131	σοῦ
19138	ἄρον
19141	σοῦ
19143	περιπάτει
19148	ἐξουσιᾶν
ἔχει
19159	λεγεῖ
19163	λέγω
19165	ἄρον
19168	σοῦ
19174	σοῦ
19179	α—ʼ ͂ρας
19191	θέον
19214	παρα— ́γων
19225	λεγεῖ
19272	ἔλεγον
19284	ἄκουσας
19287	λεγεῖ
19303	ἀλλᾶ
19317	λέγουσιν
19319	Διά
19344	υἱοῖ
19400	παλαίου
19409	νέον
19416	ῥήξει
19428	ἀλλᾶ
19430	νέον
19457	ἔλεγον
19468	λεγεῖ
19494	ἀρχιερέω̂ς
19561	θεραπευσεῖ
19567	λεγεῖ
19580	λεγεῖ
19604	πωρωσεῖ
19608	λεγεῖ
19611	ἔκτεινον
19666	περα— ͂ν
19721	ἐκράζον
19767	ἐξουσιᾶν
19770	δαιμονιᾶ
19799	υἱοῖ
βροντῆς
19810	θωμᾶν
19853	ἔλεγον
19864	ἔλεγον
19867	ἔχει
19874	δαιμονιῶν
19877	δαιμονιᾶ
19891	ἐᾶν
βασίλεια
19900	βασίλεια
19903	ἐᾶν
19926	ἀλλᾶ
19928	ἔχει
19937	ἰσχύρου
19942	διαρπᾶσαι
ἐᾶν
19948	δήσῃ
19954	διαρπάσει
19956	λέγω
19971	ἐᾶν
19983	ἔχει
19988	ἀλλᾶ
19994	ἔλεγον
19997	ἔχει
20021	λέγουσιν
20026	σοῦ
20030	σοῦ
20034	σοῦ
20041	λεγεῖ
20057	λεγεῖ
20131	σπειρῶν
σπειρᾷ
20140	ἔπεσεν
20153	ἔπεσεν
20186	ἔπεσεν
20202	ἀλλᾶ
ἔπεσεν
20228	ἔχει
20255	βασιλεϊα— ͂ς
20278	συνιῶσιν
20286	λεγεῖ
20300	σπειρῶν
20303	σπειρεῖ
20333	ὁμοιῶς
20355	ἀλλᾶ
προσκαιροῖ
20369	ἀλλοῖ
20397	ἐπιθυμιᾷ
20435	μη— ́τι—
20459	ἐᾶν
20473	ἔχει
20494	ἔχει
20500	ἔχει
20503	ἔχει
20512	βασίλεια
20572	βασιλεϊᾶν
20579	παραβολῇ
20617	σκιᾶν
20622	οὐράνου
20637	παραβόλης
20650	λεγεῖ
20661	περα— ͂ν
20674	ἀλλᾶ
20683	ἀνεμοῦ
20710	λέγουσιν
20753	ἔλεγον
20757	ἀρᾶ
20773	περα— ͂ν
20811	δῆσαι
20834	δαμάσαι
20853	λιθοῖς
20868	λεγεῖ
20882	θέον
20904	λεγεῖ
20928	ὀρεῖ
21056	ἀλλᾶ
λεγεῖ
21063	σοῦ
21095	διαπερα— ́σαντος
21104	περα— ͂ν
21131	παρακάλει
21140	ἔχει
21167	ῥυ— ́σει
21186	ἀλλᾶ
21209	ἐᾶν
21229	ἰα—ταί
21256	ἔλεγον
21289	προσέπεσεν
21304	σοῦ
21316	σοῦ
21328	σοῦ
21338	παράκουσας
21342	λεγεῖ
21355	συνα—κολούθησαι
21384	λεγεῖ
21394	ἀλλᾶ
21427	λεγεῖ
21437	λέγω
21453	ἐκστα—σεῖ
21513	χείρων
21592	ἀπιστια— ͂ν
21613	ἐξουσιᾶν
21615	πνευμάτων
21639	ἀλλᾶ
21651	ἐᾶν
21657	ἕως
21675	χοῦν
21677	ὑποκάτω
21679	ποδῶν
21688	μετανοῶσιν
21690	δαιμονιᾶ
21712	ἔλεγον
21719	νεκρῶν
21728	ἀλλοῖ
21730	ἔλεγον
21734	ἀλλοῖ
21736	ἔλεγον
21742	προφητῶν
ἄκουσας
21793	σοῦ
21822	ἄκουσας
21876	ἐᾶν
21885	ἐᾶν
21890	ἕως
21893	βασιλεϊα— ͂ς
21993	ἤρα—ν
22019	λεγεῖ
22103	ἔλεγον
22137	λέγουσιν
22150	λεγεῖ
22159	λέγουσιν
22169	συμποσιᾶ
συμποσιᾶ
22221	ἤρα—ν
22229	ι—ʼχθύων
22252	περα— ͂ν
22255	ἕως
22257	ἀπολύει
22326	ἀνέκραξαν
22340	λεγεῖ
22375	καρδία—
22378	διαπερα— ́σαντες
22448	ἐσῴζοντο
22484	ἐᾶν
22500	ἐᾶν
22506	ἀλλᾶ
22509	ἁ— ́
22519	ἐπερωτῶσιν
22526	Διά
22532	σοῦ
22538	ἀλλᾶ
22567	καρδία—
22573	μάτην
22611	σοῦ
22615	σοῦ
22626	λέγετε
ἐᾶν
22640	ἐᾶν
22693	ἀλλᾶ
22720	λεγεῖ
22747	καρδιᾶν
22770	κοινοῖ
22783	κακοῖ
22787	φονοῖ
22805	κοινοῖ
22841	προσέπεσεν
22859	δαιμονίον
22881	τέκνων
22890	λεγεῖ
22892	να—ΐ
22897	ὑποκάτω
22909	Διά
22918	σοῦ
22920	δαιμονίον
22936	δαιμονίον
22953	ἀνά
22968	ἐπιθῇ
23001	λεγεῖ
23068	λεγεῖ
23086	ἐᾶν
23116	ἄρτων
23171	ἤρα—ν
23212	οὐράνου
23220	λεγεῖ
23228	λέγω
23244	περα— ͂ν
23286	λεγεῖ
23289	διαλογίζεσθε
23301	καρδιᾶν
23319	ἐκλα— ́σα—
23328	λέγουσιν
23337	ποσῶν
23343	λέγουσιν
23399	ὁρῶ
23456	λέγουσιν
23470	ἀλλοῖ
23472	ἀλλοῖ
23477	προφητῶν
23486	λέγετε
23491	λεγεῖ
23510	δεῖ
23546	ἐπιτι— ́μα—ν
23559	λεγεῖ
23570	ἀλλᾶ
23602	ἐᾶν
23647	ἐᾶν
23673	δοξῇ
23679	ἀγγελῶν
23681	ἁγιῶν
23686	λέγω
23699	ἕως
23703	βασιλεϊᾶν
23742	λευκα— ́
23768	λεγεῖ
23793	ἀποκρι—θῇ
23823	ἀλλᾶ
23839	ἁ— ́
23850	νεκρῶν
23863	νεκρῶν
23870	λέγουσιν
23875	δεῖ
23901	ἀλλᾶ
λέγω
23970	ἐᾶν
23987	σοῦ
23998	λεγεῖ
24002	ἕως
24007	ἕως
24026	συνεσπάραξεν
24083	δυνατα— ́
24233	ἐπερώτησαι
24268	λεγεῖ
24315	ἀλλᾶ
24329	σοῦ
24331	δαιμονιᾶ
24354	ποιησεῖ
24377	ποτισῇ
24387	λέγω
24424	ἐᾶν
24429	σοῦ
24455	ἐᾶν
24458	σοῦ
24481	ἐᾶν
24484	σοῦ
24496	βασιλεϊᾶν
24525	ἐᾶν
24553	περα— ͂ν
24624	καταλείψει
24643	ἀλλᾶ
24666	λεγεῖ
24681	ἐᾶν
24724	βασίλεια
24728	λέγω
24735	βασιλεϊᾶν
24748	κατευλογεῖ
24806	σοῦ
24868	λεγεῖ
24880	βασιλεϊᾶν
24897	λεγεῖ
24905	βασιλεϊᾶν
24922	βασιλεϊᾶν
24941	λεγεῖ
24951	δυνατα— ́
24971	λέγω
24996	ἐᾶν
25045	προ ̈α— ́γων
25093	ἐμπαίξουσιν
25115	υἱοῖ
25123	ἐᾶν
25145	σοῦ
25147	δεξιῶν
25155	δοξῇ
σοῦ
25172	πινῶ
25194	πινῶ
25207	δεξιῶν
25222	δεκᾶ
25234	λεγεῖ
25288	ἀλλᾶ
διακονήσαι—
25313	ἱκανοῦ
25325	ἄκουσας
25368	θαρσεῖ
25409	σοῦ
25434	ἐλαίων
25441	λεγεῖ
25469	ἐᾶν
25481	ἔχει
25491	εὑρόν
25499	ἀμφόδου
25508	ἔλεγον
25552	ἀλλοῖ
25565	ἐκράζον
25572	κυριοῦ
25576	βασίλεια
25608	ἐπαυρίον
25623	ἀρᾶ
25625	εὑρήσει
25702	ι—ʽέρου
25766	ῥίζων
25771	λεγεῖ
25778	κατηρα— ́σω
ἐξήρα—νται
25784	λεγεῖ
25790	λέγω
25797	ὀρεῖ
25807	διακρι—θῇ
25812	ἀλλᾶ
25822	λέγω
25882	ἔλεγον
25894	ἐξουσιᾶν
25904	ἐπερωτήσω
25909	ἀποκρι—θῆτε
25912	ἐρῶ
25918	ποιῶ
25924	οὐράνου
25929	ἀποκρι—θῆτε
25936	ἐᾶν
25939	οὐράνου
ἔρει
Διά
25947	ἀλλᾶ
25967	λέγουσιν
25973	λεγεῖ
25977	λέγω
25983	ποιῶ
26023	καρπῶν
26062	α—ʼγαπῆτον
26065	ἐσχᾶτον
26105	ποιησεῖ
26136	κυριοῦ
26181	λέγουσιν
26238	λεγεῖ
26277	λέγουσιν
26290	ἐᾶν
26295	καταλιπῇ
26335	καταλιπῶν
26347	ἐσχᾶτον
26355	ἀναστάσει
26388	νεκρῶν
26404	νεκρῶν
26415	βατοῦ
26435	νεκρῶν
ἀλλᾶ
26445	ἄκουσας
26455	ποια— ́
26464	πρωτῆ
26477	κυρίον
26479	θέον
σοῦ
26485	σοῦ
26491	σοῦ
26497	σοῦ
26503	σοῦ
26508	πλησίον
σοῦ
26539	ἀγαπᾶν
26557	ἀγαπᾶν
26559	πλησίον
26568	θυσιῶν
26584	βασιλεϊα— ͂ς
26592	ἐπερώτησαι
26603	λέγουσιν
26627	δεξιῶν
26629	ἕως
26631	θώ
26634	σοῦ
ὑποκάτω
26637	ποδῶν
σοῦ
26641	λεγεῖ
26643	κυρίον
26691	χηρῶν
26693	προφάσει
26722	χήρα—
26738	λέγω
26742	χήρα—
26746	πλεῖον
26780	ι—ʽέρου
λεγεῖ
26790	λιθοί
26821	ἐλαίων
26824	ι—ʽέρου
26836	εἰπόν
26880	πολέμων
26883	δεῖ
26895	βασίλεια
26897	βασιλεϊᾶν
26914	συνεδρία—
26936	δεῖ
26942	ἀγῶσιν
26946	προμεριμνᾶτε
26951	ἐᾶν
26966	ἀλλᾶ
27014	δεῖ
27032	καταβάτω
27036	ἀραί
27051	ἀραί
27091	ἕως
27110	ἀλλᾶ
27121	ἐᾶν
27145	ἀποπλανᾶν
27156	ἀλλᾶ
27182	οὐράνου
27213	ἐπισυνάξει
27220	ἀνεμῶν
27224	ἕως
27226	οὐράνου
27265	λέγω
27287	λογοί
27335	ἐξουσιᾶν
27374	λέγω
27376	λέγω
27401	ἔλεγον
27430	μυροῦ
27453	μυροῦ
27459	μῦρον
27461	ἐπανῶ
27518	λέγω
27521	ἐᾶν
27577	λέγουσιν
27597	λεγεῖ
27604	ἀπαντήσει
27614	ἐᾶν
27622	λεγεῖ
27635	φαγώ
27639	δειξεῖ
27643	ἕτοι—μον
27658	εὑρόν
27682	λέγω
27702	μη— ́τι—
27724	ὑπα— ́γει
27774	ἔπιον
27793	λέγω
27799	πιῶ
27805	ἕως
27811	πινῶ
27815	βασιλεϊᾷ
27825	ἐλαίων
27827	λεγεῖ
27843	ἀλλᾶ
27848	προ ̈άξω
27866	λεγεῖ
27871	λέγω
27886	ἀπα—ρνήσῃ
27891	ἐᾶν
δέῃ
27904	ἔλεγον
27914	λεγεῖ
27920	ἕως
27940	λεγεῖ
27947	ἕως
27977	δυνατα— ́
27990	ἀλλᾶ
28000	λεγεῖ
28003	σι—μῶν
28057	λεγεῖ
28063	ἀναπαύεσθε
28080	ἀγῶμεν
28104	ξύλων
28137	λεγεῖ
28163	ἀρχιερέω̂ς
28182	ξύλων
28222	καταλιπῶν
28252	ἕως
28258	ἀρχιερέω̂ς
28314	καταλυ— ́σω
28319	χειροποιῆτον
28322	τριῶν
ἡμέρων
28346	ἀποκρι— ́νῃ
28350	σοῦ
28365	λεγεῖ
28388	δεξιῶν
28398	οὐράνου
28406	λεγεῖ
28421	κατεκρι—νᾶν
28453	κάτω
28462	ἀρχιερέω̂ς
28470	λεγεῖ
28495	προ ̈αύλιον
28521	ἔλεγον
28545	λέγετε
28570	ἀπα—ρνήσῃ
28612	λεγεῖ
28616	κατηγοροῦν
28629	ἀποκρι— ́νῃ
28633	σοῦ
28651	δεσμίον
28666	στάσει
28676	ἐποιεῖ
28703	ἀνεσεῖσαν
28723	λέγετε
28731	ἔκραξαν
28746	ἔκραξαν
28756	ἱκανόν
28784	σπειρᾶν
28820	ἐνέπαιξαν
28853	ἀρῇ
28892	ἀρῇ
28920	δεξιῶν
28939	καταλύων
28953	ὁμοιῶς
28963	ἔλεγον
28975	καταβάτω
29001	ἕως
29035	ἔλεγον
29075	ἕως
κάτω
ἰδῶν
29084	ἐναντία—ς
29133	ἀλλᾷ
29136	συναναβᾶσαι
29163	βασιλεϊᾶν
29191	πᾶλαι
29208	ἐνειλήσε—ν
29274	ἡλιοῦ
29276	ἔλεγον
29318	λεγεῖ
29321	ἐκθαμβεῖσθε
29338	ἀλλᾶ
29348	προ ̈α—γεῖ
29391	δαιμονιᾶ
29405	ζῇ
29421	μορφῇ
29443	ἀπιστια— ͂ν
29465	πα— ́σηι
29467	κτισεῖ
29482	παρακολουθησεῖ
29487	δαιμονιᾶ
29493	ἀροῦσιν
29505	ἐπιθήσουσιν
29525	δεξιῶν
29534	κυριοῦ
29543	σημείων
29601	ἀμοῖ
29616	λόγων
29648	δικαιοί
29650	ἐναντῖον
29661	κυριοῦ
29689	ταξεῖ
29703	θυμιάσαι
29709	κυριοῦ
29727	κυριοῦ
29730	δεξιῶν
29741	ἐπέπεσεν
29757	σοῦ
29761	σοῦ
29763	γεννησεῖ
29788	ἐνώπιον
κυριοῦ
29796	πι— ́ῃ
29809	υἱῶν
29811	ἐπιστρεψεῖ
29813	κυρίον
29815	θέον
29820	ἐνώπιον
29835	φρονησεῖ
δικαιῶν
29875	ἐνώπιον
29889	ἐσῇ
σιωπῶν
29917	προσδοκῶν
29946	διανευῶν
30016	παρθένον
30113	βασιλεϊα— ͂ς
30145	ἐπισκια— ́σει
30160	σοῦ
30166	γήρει
30179	α—ʼδυνατήσει
30191	κυριοῦ
30197	σοῦ
30269	σοῦ
30279	κυριοῦ
30291	σοῦ
30298	ἀγαλλιασεῖ
30316	κυριοῦ
30325	κυρίον
30352	πᾶσαι
30358	μεγάλα—
30396	ἀγαθῶν
30495	ἀλλᾶ
30508	σοῦ
30514	ἐνένευον
30545	γλωσσά
30551	θέον
30583	ἀρᾶ
30591	κυριοῦ
30635	ἁγιῶν
30638	προφητῶν
30684	ἐνώπιον
30697	προπορεύσῃ
30699	ἐνώπιον
κυριοῦ
30712	ἀφέσει
30727	ἐπιφα— ́ναι—
30730	σκότει
30732	σκιᾷ
30755	ἕως
30783	Συρια— ́ς
30886	κυριοῦ
30891	κυριοῦ
30926	πόλει
30950	θέον
30982	ἕως
31061	θέον
31121	κυριοῦ
31125	διάνοιγον
31141	κυριοῦ
31189	ἰδῇ
31192	κυριοῦ
31230	θέον
31237	σοῦ
31242	σοῦ
31252	σοῦ
31265	δόξαν
31267	σοῦ
31322	καρδίων
31345	παρθενία—ς
31349	χήρα—
ἕως
31358	ι—ʽέρου
31370	ἐπιστᾶσα
31391	κυριοῦ
31491	εὑρόν
31515	συνέσει
31539	σοῦ
ἀγῶ
31560	δεῖ
31645	ἀρχιερέω̂ς
31678	λόγων
31690	κυριοῦ
31759	λέγω
31768	λίθων
31783	δένδρων
31789	ποιοῦν
31822	ὁμοιῶς
31842	πλέον
31917	βαπτισεῖ
31945	κατακαυσεῖ
31948	πολλά
32021	οὐράνου
32061	ἀμῶς
32119	μέλεα
32135	σαλα— ́
32169	σαλα— ́
32220	διαβόλου
32243	εἶπε
32272	βασιλεϊα— ͂ς
32286	ἐξουσιᾶν
32291	δόξαν
32298	ἐᾶν
32304	ἐᾶν
32306	ἐνώπιον
32318	προσκυνήσεις
κυρίον
32321	θέον
σοῦ
32338	ι—ʽέρου
32350	κάτω
32361	διαφυλάξαι
32366	χείρων
ἀροῦσιν
32376	σοῦ
32384	εἰρῆται
32386	ἐκπειρασεῖς
κυρίον
32389	θέον
σοῦ
32475	κυριοῦ
32495	ἀφέσει
32498	κυριοῦ
32506	ὑπηρετῇ
32527	γραφῆ
32551	ἔλεγον
32582	σοῦ
32586	λέγω
32600	λέγω
32668	θυ— ́μου
32684	ἕως
32742	ἀνέκραξεν
32778	δαιμονίον
32847	ἐπιστα— ͂ς
ἐπανῶ
32864	ἡλιοῦ
32888	δαιμονιᾶ
32902	ἐπιτι—μῶν
32904	εἶα
32928	ἕως
32950	δεῖ
32952	βασιλεϊᾶν
32999	ἀλέεις
33051	σι—μῶν
33053	ἐπιστάτα—
33064	σοῦ
33073	ι—ʼχθύων
33104	σι—μῶν
33106	προσέπεσεν
33132	ι—ʼχθύων
33135	ὁμοιῶς
33161	ἐσῇ
33188	λεπρᾶς
33200	ἐᾶν
33217	λέπρα—
33227	ἀλλᾶ
33238	σοῦ
33277	ἡμέρων
33302	κυριοῦ
33324	ἐνώπιον
33329	ποια— ́ς
33341	κεράμων
33364	σοῦ
33401	διαλογίζεσθε
33414	σοῦ
33419	περιπάτει
33428	ἐξουσιᾶν
ἔχει
33439	λέγω
33442	α—ʼ ͂ρας
33445	σοῦ
33450	σοῦ
33454	ἐνώπιον
33456	α—ʼ ͂ρας
33467	θέον
33475	θέον
33503	καταλιπῶν
33524	ἀλλῶν
33543	Διά
33566	ἀλλᾶ
33574	ἀλλᾶ
33577	μετανοία—ν
33591	ὁμοιῶς
33650	καινοῦ
33662	σχισεῖ
33667	συμφωνήσει
33673	καινοῦ
33678	νέον
33685	ῥήξει
33699	ἀλλᾶ
33701	νέον
33708	πιῶν
33711	νέον
λεγεῖ
33881	ἐπερωτῶ
33900	ἔκτεινον
33903	σοῦ
33983	θωμᾶν
34008	πεδινοῦ
34033	ἄκουσαι
34045	πνευμάτων
34081	βασίλεια
34141	ἐποίουν
34184	ἐποίουν
34190	ἀλλᾶ
34192	λέγω
34195	ἀγαπα—τέ
34206	καταρωμένους
34227	σοῦ
34246	ἀπαίτει
34257	ὁμοιῶς
34260	ἀγαπα—τέ
34264	ποια— ́
34278	ἐᾶν
34283	ποια— ́
34294	ἐᾶν
34300	ποια— ́
34311	ἰσᾶ
34313	ἀγαπα—τέ
34331	υἱοῖ
34356	κρι— ́θητε
34392	μη— ́τι—
34427	σοῦ
34443	σοῦ
34453	σοῦ
34483	σοῦ
34490	ποιοῦν
34497	ποιοῦν
34505	ἰδιοῦ
κάρπου
34512	συλλέγουσιν
συ—κᾶ
34516	βατοῦ
34518	τρυγῶσιν
34524	ἀγάθου
34557	ἁ— ́
λέγω
34568	λόγων
34570	ποιῶν
34613	ἄκουσας
34633	συνέπεσεν
34663	τελεύτα—ν
34668	ἄκουσας
34679	ἐρώτων
34701	παρεξῇ
34703	ἀγαπᾷ
34755	ἀλλᾶ
εἶπε
34769	ἐξουσιᾶν
34776	λέγω
34794	ἄκουσας
34808	λέγω
34816	εὑρόν
34824	εὑρόν
34866	χήρα—
34901	λέγω
34923	θέον
34951	πα— ́σηι
34975	κυρίον
34983	προσδοκῶμεν
35005	προσδοκῶμεν
35015	μαστι— ́γων
35017	πνευμάτων
35031	ἁ— ́
35035	τυφλοῖ
35044	νεκροί
35052	ἐᾶν
35060	ἀγγελῶν
35077	ἀνεμοῦ
35079	ἀλλᾶ
35094	τρυφῇ
35100	ἀλλᾶ
35105	ναΐ
λέγω
35123	σοῦ
35125	κατασκευάσει
35128	σοῦ
35130	σοῦ
λέγω
35136	γυναικών
35145	βασιλεϊᾷ
35155	ἄκουσας
35161	θέον
35194	ὁμοιοῖ
ὁμοιοῖ
35205	ἁ— ́
λεγεῖ
35225	πινῶν
35228	λέγετε
δαιμονίον
ἔχει
35238	πινῶν
35240	λέγετε
35257	τέκνων
35284	πόλει
35297	μυροῦ
35364	σι—μῶν
35372	εἶπε
35397	πλεῖον
ἀγαπήσει
35401	σι—μῶν
35407	πλεῖον
35428	σοῦ
35481	λέγω
35497	ἀγαπᾷ
35502	σοῦ
35526	σοῦ
35548	βασιλεϊᾶν
35563	πνευμάτων
35573	δαιμονιᾶ
35577	Ἰώανα
35580	ἐπιτρόπου
35607	παραβόλης
35610	σπειρῶν
35612	σπειρᾷ
35623	ἔπεσεν
35633	οὐράνου
35638	κατέπεσεν
35652	ἔπεσεν
35665	ἔπεσεν
35694	παραβόλη
35704	βασιλεϊα— ͂ς
35719	συνιῶσιν
35724	παραβόλη
35795	μερίμνων
35801	βιοῦ
35811	κα— ́λῃ
35818	κα— ́λῃ
35837	ὑποκάτω
35913	σοῦ
35917	σοῦ
35949	ἡμέρων
35966	περα— ͂ν
35974	ἀφυπνώσε—ν
35978	ἀνεμοῦ
35991	ἐπιστάτα—
ἐπιστάτα—
36024	ἀρᾶ
36030	ἀνεμοῖς
36047	ἀντιπερᾶ
36063	δαιμονιᾶ
36084	προσέπεσεν
36101	σοῦ
36152	δαιμονιᾶ
36161	ἐπιτάξῃ
36172	ι—ʽκάνων
36176	ὀρεῖ
36192	δαιμονιᾶ
36239	εὑρόν
36246	δαιμονιᾶ
36299	δαιμονιᾶ
36311	σοῦ
36313	διη—γοῦ
36396	ῥυ— ́σει
36437	ἐπιστάτα—
36476	ἐνώπιον
36491	σοῦ
36510	σοῦ
36518	ἄκουσας
36566	ἀλλᾶ
36619	ἐξουσιᾶν
36623	δαιμονιᾶ
36632	βασιλεϊᾶν
36655	ἀνά
36685	ποδῶν
36687	ἀποτινάσσετε
36721	νεκρῶν
36728	ἀλλῶν
36785	βασιλεϊα— ͂ς
36840	πλεῖον
36873	ἀνά
36879	κατεκλινᾶν
36939	λέγουσιν
36948	ἀλλοῖ
36951	ἀλλοῖ
36966	λέγετε
36986	δεῖ
37006	τριτῇ
37033	ἐᾶν
37085	δοξῇ
37092	ἁγιῶν
ἀγγελῶν
λέγω
37108	ἕως
37112	βασιλεϊᾶν
37168	δοξῇ
ἔλεγον
37192	δόξαν
37215	ἐπιστάτα—
37236	λεγεῖ
37317	σοῦ
37342	ἀποχώρει
37351	σοῦ
37368	ἕως
37380	σοῦ
37385	ἔρρηξεν
37388	δαιμονίον
37390	συνεσπάραξεν
37423	ἐποιεῖ
37501	ἐᾶν
37536	ἐπιστάτα—
37542	σοῦ
37544	δαιμονιᾶ
37630	οὐράνου
37632	ἀναλῶσαι
37656	ἐᾶν
37671	οὐράνου
κατασκηνωσεῖς
37679	ἔχει
37683	κλι̂νῇ
37716	βασιλεϊᾶν
37756	βασιλεϊᾷ
37770	ἀνά
37795	ὀλιγοῖ
37799	κυριοῦ
37817	λύκων
37838	λέγετε
37844	ἐᾶν
37860	ἀνακαμψεῖ
37906	λέγετε
37912	βασίλεια
37944	ἀπομασσόμεθα
37952	βασίλεια
37955	λέγω
37967	πόλει
37988	πᾶλαι
38011	ἕως
οὐράνου
38014	ἕως
38017	καταβήσῃ
38047	δαιμονιᾶ
38053	σοῦ
38064	οὐράνου
38070	ἐξουσιᾶν
38073	ἐπανῶ
38089	α—ʼδικήσει
38126	οὐράνου
38134	σόφων
38141	ναΐ
38149	σοῦ
38179	ἐᾶν
38197	ἁ— ́
38199	λέγω
38204	προφήτα—|
38209	ἁ— ́
38216	ἄκουσαι
ἁ— ́
38253	κυρίον
38255	θέον
σοῦ
38261	σοῦ
38266	ψυ—χῇ
σοῦ
38273	σοῦ
38279	σοῦ
38282	πλησίον
σοῦ
38308	πλησίον
38322	περϊέπεσεν
38347	ὁμοιῶς
38378	ἐπιβιβα— ́σα—ς
38383	ι—ʼ ́διον
38421	τριῶν
πλησίον
38449	ὁμοιῶς
38483	κυριοῦ
38494	διακονία—ν
ἐπιστᾶσα
38510	εἰπόν
38529	ὀλίγων
38580	λέγετε
38585	σοῦ
38588	βασίλεια
σοῦ
38626	ἕξει
38646	ὅδου
38682	λέγω
38707	λέγω
38738	αἰτησεῖ
38750	αἰτησεῖ
38773	οὐράνου
38783	δαιμονίον
38810	δαιμονιῶν
38813	δαιμονιᾶ
38819	οὐράνου
38832	βασίλεια
38853	βασίλεια
38856	λέγετε
38862	δαιμονιᾶ
38870	δαιμονιᾶ
38872	υἱοῖ
38891	δαιμονιᾶ
ἀρᾶ
38897	βασίλεια
38904	φυ—λάσσῃ
38930	σκύλα—
38944	συνα— ́γων
38965	λεγεῖ
38990	κατοικεῖ
38995	ἐσχάτα—
39009	ἐπάρα—σα
39018	μακάρια
39044	ἐπαθροϊζομένων
39090	ἀνδρῶν
39101	περα— ́των
39104	ἄκουσαι
39110	πλεῖον
39134	πλεῖον
39164	σοῦ
39168	σοῦ
39175	σοῦ
39185	σοῦ
39187	σκόπει
39201	σοῦ
39233	ἀνέπεσεν
39293	ἀλλᾶ
39299	ἀποδεκατοῦτε
39314	ἀγάπην
39319	ἔδει
39329	ἀγαπα—τέ
39355	ἐπανῶ
39363	λεγεῖ
39402	προφητῶν
39409	ἀρᾶ
39413	συνευδοκεῖτε
39453	προφητῶν
39457	καταβόλης
39466	ἕως
39477	ναΐ
λέγω
39588	δωματῶν
λέγω
39621	ἐξουσιᾶν
39626	ναΐ
λέγω
39644	ἐνώπιον
39647	ἀλλᾶ
39654	πᾶσαι
39661	λέγω
39678	ὁμολογησεῖ
39683	ἀγγελῶν
39690	ἐνώπιον
39694	ἐνώπιον
39696	ἀγγελῶν
39702	ἔρει
39738	ἀπολογησῆσθε
39746	διδαξεῖ
39752	ἁ— ́
δεῖ
39763	εἶπε
39832	συνάξω
39848	συνάξω
39858	ἐρῶ
39860	ψυ—χῇ
39870	ἀναπαύου
39879	ἀφρῶν
39885	σοῦ
39889	ἁ— ́
39901	θέον
39909	Διά
39911	λέγω
39916	ψυ—χῇ
39927	πλεῖον
39930	τροφῆς
39941	σπειροῦσιν
39965	μερίμνων
39991	λέγω
39997	πα— ́σηι
39999	δοξῇ
40057	βασιλεϊᾶν
40076	βασιλεϊᾶν
40099	σῆς
40110	καρδία—
40124	ὁμοιοῖ
40128	κυρίον
40131	ἀναλυ— ́σῃ
40144	δουλοί
40150	εὑρήσει
40153	λέγω
40162	δια—κονήσει
40171	τριτῇ
40234	ἀρᾶ
40264	εὑρήσει
40268	λέγω
40278	ἐᾶν
40317	προσδοκᾷ
40325	διχοτομησεῖ
40333	ἀπίστων
40344	κυρίου
40363	ἀξία—
40402	ἕως
40414	λέγω
40474	λέγετε
40485	λέγετε
40487	καυσῶν
40498	οὐράνου
40523	σοῦ
40536	κατασυ̂ρῇ
40555	λέγω
40561	ἕως
40564	ἐσχᾶτον
40586	θυσιῶν
40607	λέγω
40610	ἐᾶν
40612	μετανοῆτε
40614	ὁμοιῶς
40619	δεκᾶ
40623	ἔπεσεν
40645	λέγω
40648	ἐᾶν
40703	κατάργει
40707	λεγεῖ
40716	ἕως
40723	κοπρία—
40753	δεκᾶ
40778	σοῦ
40790	θέον
40811	δεῖ
40837	λυεῖ
40860	δεκᾶ
40865	ἔδει
40869	δεσμοῦ
40900	ὁμοία—
40903	βασίλεια
40910	ὁμοία—
40931	οὐράνου
40943	βασιλεϊᾶν
40946	ὁμοία—
40957	ἕως
40979	ὀλιγοῖ
40995	λέγω
41009	ἀποκλείσηι
41026	ἔρει
41037	ἐνώπιον
σοῦ
41048	ἔρει
41083	βασιλεϊᾷ
41105	βασιλεϊᾷ
41149	δαιμονιᾶ
41158	τριτῇ
41161	δεῖ
41194	σοῦ
41213	λέγω
41220	ἕως
41229	κυριοῦ
41278	ἡσυχάσαν
41300	ἀνασπα— ́σει
41340	σοῦ
41352	ἔρει
41363	ἐσχᾶτον
41373	ἐσχᾶτον
41381	ἔρει
41390	ἐνώπιον
41398	ὕψων
41403	ταπείνων
41421	σοῦ
41425	σοῦ
41429	σοῦ
41454	ἐσῇ
41465	ἀναστάσει
41467	δικαιῶν
ἄκουσας
41482	βασιλεϊᾷ
41491	ἐποιεῖ
41512	ἑτοιμᾶ
41541	βοῶν
41634	λέγω
41640	ἀνδρῶν
41665	μι— ́σει
41724	ἔχει
41771	δεκᾶ
41773	ὑπάντησαι
41815	ἐᾶν
41892	ἐννεα— ́
41901	ἕως
41928	εὑρόν
41934	λέγω
41950	ἐννεα— ́
41962	δεκᾶ
ἐᾶν
41971	σαροί
41977	ἕως
41991	εὑρόν
41997	λέγω
42001	ἐνώπιον
42003	ἀγγελῶν
42058	ζω̂ ́ν
42115	ποσοί
42121	ἄρτων
42134	ἐρῶ
42142	ἐνώπιον
σοῦ
42149	σοῦ
42156	σοῦ
42178	ἐπέπεσεν
42197	ἐνώπιον
σοῦ
42204	σοῦ
42295	σοῦ
42301	σοῦ
42337	σοῦ
42347	φιλῶν
42354	σοῦ
42358	σοῦ
42389	ἔδει
42393	σοῦ
42440	σοῦ
42490	κυρίου
42511	σοῦ
42532	λεγεῖ
42535	σοῦ
42554	υἱοῖ
42573	λέγω
42584	ἐκλιπῇ
42616	πιστοί
42623	πιστευσεῖ
42629	πιστοί
42641	κυριοῖς
42651	ἀγαπήσει
42658	κατα—φρονήσει
42684	ἐνώπιον
42700	ἐνώπιον
42707	προφήτα—|
42713	βασίλεια
42739	ἀπολύων
42780	ἐπιθύμων
42790	ἀλλᾶ
42809	ἀγγελῶν
42881	σοῦ
42885	σοῦ
42888	ὁμοιῶς
42906	χάσμα—
42922	διαπερῶσιν
42943	διαμαρτυρῆται
42956	λεγεῖ
42973	ἐᾶν
42976	νεκρῶν
42980	μετανοήσουσιν
42988	προφητῶν
42992	ἐᾶν
42995	νεκρῶν
43016	λυ—σιτελέϊ
43040	ἐᾶν
43044	σοῦ
43048	ἐᾶν
μετανοησῇ
43053	ἐᾶν
43057	α—ʽμαρτήσῃ
43066	μετανοῶ
43117	ἔρει
43124	ἔρει
43131	διακονεῖ
43133	ἕως
φαγώ
43136	πιῶ
43145	ἔχει
43162	λέγετε
43164	δουλοί
ἀχρειοῖ
43193	δεκᾶ
43201	ἤρα—ν
43205	ἐπιστάτα—
43237	θέον
43239	ἔπεσεν
43259	δεκᾶ
43263	ἐννεα— ́
43269	δόξαν
43284	σοῦ
43295	βασίλεια
43305	βασίλεια
43319	βασίλεια
43336	ἡμέρων
43383	δεῖ
43429	ὁμοιῶς
43452	θεῖον
43454	οὐράνου
43486	καταβάτω
ἀραί
43493	ὁμοιῶς
43504	ἐᾶν
43516	ζωογονησεῖ
43518	λέγω
43550	λέγουσιν
43585	πόλει
43587	θέον
43594	χήρα—
43599	πόλει
43626	θέον
43641	ἐκδικήσω
43660	λεγεῖ
43668	ἐκδικῆσιν
43670	ἐκλέκτων
43682	λέγω
43685	ποιησεῖ
43687	ἐκδικῆσιν
43697	ἀρᾶ
εὑρήσει
43715	δικαιοί
43783	ἐπαρᾷ
43799	λέγω
43813	ὕψων
43818	ταπείνων
43857	βασίλεια
43861	λέγω
43868	βασιλεϊᾶν
43921	σοῦ
43933	ἄκουσας
43962	ἄκουσας
43984	βασιλεϊᾶν
44000	βασιλεϊᾶν
44019	δυνατα— ́
44040	λέγω
44058	βασιλεϊα— ͂ς
44096	προφητῶν
44119	τριτῇ
44138	λεγομένα—
44154	ἄκουσας
44226	σοῦ
44237	θέον
44292	ἰδῇ
44318	σοῦ
δεῖ
44339	κατάλυ—σαι
44346	κυρίον
44414	βασίλεια
44429	βασιλεϊᾶν
44434	δεκᾶ
44439	δεκᾶ
44475	βασιλεϊᾶν
44500	σοῦ
δεκᾶ
44516	ἐξουσιᾶν
44518	ἐπανῶ
δεκᾶ
44528	σοῦ
44539	ἐπανῶ
44552	σοῦ
44573	ἔσπειρας
λεγεῖ
44579	σοῦ
κρι̂νῶ
44598	ἔσπειρα
44609	ἀγῶ
44629	δεκᾶ
44636	ἔχει
δεκᾶ
44639	λέγω
44653	ἔχει
44695	ἐλαίων
44723	ἐᾶν
44727	Διά
44737	ἔχει
44742	εὑρόν
44753	κυριοί
44769	ἔχει
44803	καταβασεῖ
44807	ἐλαίων
44817	θέον
44833	κυριοῦ
44855	σοῦ
44859	λέγω
44861	ἐᾶν
44865	λιθοί
44894	σοῦ
44904	σοῦ
44908	περικυκλώσουσιν
44920	σοῦ
44938	ἐπισκοπῆς
σοῦ
45006	ἡμέρων
45030	εἰπόν
45044	ἐξουσιᾶν
45053	ἀγῶ
45062	οὐράνου
45074	ἐᾶν
45077	οὐράνου
ἔρει
Διά
45084	ἐᾶν
45092	καταλιθάσει
45112	λέγω
45118	ποιῶ
45149	κάρπου
45197	α—ʼγαπῆτον
ἰσῶς
45230	ποιησεῖ
45381	ἔχει
45411	ἐναντῖον
45438	ἐᾶν
45500	ἀναστάσει
45517	υἱοῖ
45536	νεκρῶν
45550	υἱοῖ
45555	υἱοῖ
45561	νεκροί
45567	βατοῦ
45569	λεγεῖ
κυρίον
45572	θέον
45575	θέον
45578	θέον
45584	νεκρῶν
ἀλλᾶ
45603	ἐπερωτᾶν
45611	λέγουσιν
45620	λεγεῖ
45631	δεξιῶν
45633	ἕως
45635	θώ
45638	σοῦ
45641	ποδῶν
σοῦ
45646	κυρίον
45691	χηρῶν
45693	προφάσει
45724	λέγω
45728	χήρα—
45732	πλεῖον
45763	ι—ʽέρου
45765	λιθοῖς
45772	ἁ— ́
45835	δεῖ
45853	βασίλεια
45855	βασιλεϊᾶν
45870	οὐράνου
45872	μεγάλα—
45912	προμελετᾶν
45941	φιλῶν
45963	ἀπολῆται
46063	καιροί
46078	συνοχή
46100	οὐρανῶν
46168	βασίλεια
46172	λέγω
46181	ἕως
46193	λογοί
46208	κραιπαλῇ
46215	ἐπιστῇ
46274	ἐλαίων
46305	ἀνέλωσιν
46362	ἔδει
46396	συναντήσει
46416	λεγεῖ
46431	φαγώ
46434	δειξεῖ
46442	εὑρόν
46455	ἀνέπεσεν
46465	ἐπιθυμιᾷ
46477	λέγω
46484	φαγώ
46486	ἕως
46491	βασιλεϊᾷ
46505	λέγω
46510	πιῶ
46519	ἕως
46522	βασίλεια
46610	ἀρᾶ
46664	δια—κόνων
46672	δια—κόνων
46684	δια—κόνων
46696	ἀγῶ
46705	βασιλεϊᾶν
46707	ἐσθῆτε
46709	πίνητε
46716	βασιλεϊᾷ
46728	σι—μῶν
σι—μῶν
46747	ἐκλιπῇ
46750	σοῦ
46758	σοῦ
46778	λέγω
46782	φωνησεῖ
46785	ἕως
46788	ἀπα—ρνήσῃ
46813	ἀλλᾶ
46819	ὁμοιῶς
46833	λέγω
46840	δεῖ
46847	ἀνόμων
46855	ἔχει
46868	ἱκανόν
46880	ἐλαίων
46905	λιθοῦ
46927	ἀλλᾶ
46936	οὐράνου
47035	ἀρχιερέω̂ς
47051	ἕως
47071	ι—ʽέρου
47081	ξύλων
47118	ἀρχιερέω̂ς
47233	κυριοῦ
47242	ἀπα—ρνήσῃ
47268	παῖσας
47274	ἔλεγον
47303	εἰπόν
47308	ἐᾶν
47314	ἐᾶν
47319	ἀποκρι—θῆτε
47331	δεξιῶν
47352	λέγετε
47435	αἴτιον
47445	ἀνασείει
47458	ἕως
47462	ἄκουσας
47501	ι—ʽκάνων
χρόνων
47560	φιλοί
47606	ἐνώπιον
47610	εὑρόν
47615	αἴτιον
47617	κατηγορεῖτε
47659	πόλει
47695	αἴτιον
47697	εὑρόν
47770	γυναικών
47870	δεξιῶν
47918	ἐνέπαιξαν
47970	ἐπιτι—μῶν
47977	θέον
47988	ἀξία—
48007	βασιλεϊᾶν
σοῦ
48014	λέγω
48018	ἐσῇ
48035	ἕως
48039	ἡλιοῦ
48058	σοῦ
48075	θέον
48136	πρα— ́ξεϊ
48146	βασιλεϊᾶν
48212	ἡσυχάσαν
48228	ἁ— ́
48231	εὑρόν
48242	εὑρόν
48246	κυριοῦ
48272	προσωπᾶ
48285	νεκρῶν
48289	ἀλλᾶ
48306	δεῖ
48316	τριτῇ
48344	Ἰώανα
48354	ἔλεγον
48361	ἐνώπιον
48384	μονα— ́
48452	λογοί
48488	ποιά
48507	ἐναντῖον
48541	ἀλλᾶ
48550	ἀγεῖ
48555	ἀλλᾶ
48578	ἀγγελῶν
48581	λέγουσιν
48594	εὑρόν
48600	εἰπόν
48623	προφήτα—|
48626	ἔδει
48634	δόξαν
48644	προφητῶν
48724	καρδία—
48750	εὑρόν
48780	κλασεῖ
48782	ἀρτοῦ
48793	λεγεῖ
48842	ἔχει
48881	ἐνώπιον
48890	λογοί
48901	δεῖ
48921	νοῦν
48938	νεκρῶν
48940	τριτῇ
48948	μετανοία—ν
48978	πόλει
ἕως
48988	ἕως
49032	θέον
49044	θέον
49056	θέον
49162	ἰδιοῖ
49172	ἐξουσιᾶν
49185	αἱμάτων
49210	δόξαν
49212	δόξαν
49222	μαρτύρει
49231	εἰπόν
49270	θέον
49331	λεγεῖ
49366	κυριοῦ
49434	περα— ͂ν
49443	ἐπαυρίον
49451	λεγεῖ
49468	εἰπόν
49481	ἀγῶ
49509	οὐράνου
49514	ἀγῶ
49546	ἀγῶ
49558	ἐπαυρίον
49574	λεγεῖ
49599	λεγεῖ
49614	λεγεῖ
49624	μενεῖ
49659	ι—ʼ ́διον
49662	λεγεῖ
49683	σι—μῶν
49694	ἐπαυρίον
49704	λεγεῖ
49727	λεγεῖ
49737	προφήτα—|
49756	λεγεῖ
49771	λεγεῖ
49782	λεγεῖ
49825	εἰπόν
49830	ὑποκάτω
49838	λεγεῖ
49842	λέγω
49865	τριτῇ
49893	οἰνοῦ
λεγεῖ
49905	λεγεῖ
49919	λεγεῖ
49928	λέγῃ
49944	ἀνά
49949	λεγεῖ
49960	ἕως
ἀ—νῶ
49963	λεγεῖ
50002	λεγεῖ
50015	ἐλάσσω
50021	ἕως
50027	σημείων
50037	δόξαν
50089	βοᾶς
50107	ι—ʽέρου
50113	βοᾶς
50153	σοῦ
50217	νεκρῶν
50228	γραφῇ
50258	ἁ— ́
ἐποιεῖ
50325	ἁ— ́
50328	ἐᾶν
50342	λέγω
50344	ἐᾶν
50353	βασιλεϊᾶν
50356	λεγεῖ
50383	λέγω
50385	ἐᾶν
50398	βασιλεϊᾶν
50419	εἰπόν
50421	δεῖ
50442	ὑπα— ́γει
50477	λέγω
50496	εἰπόν
50502	ἐᾶν
50519	οὐράνου
50536	δεῖ
50570	ἀπολῆται
50586	κρι— ́νῃ
50651	μι— ́σει
50668	ποιῶν
50756	περα— ͂ν
50779	ἐᾶν
50786	οὐράνου
50792	εἰπόν
50835	δεῖ
50843	ἐπανῶ
50863	οὐράνου
50865	ἐπανῶ
50873	μαρτύρει
50910	ἀγαπᾷ
50925	ἔχει
50941	μενεῖ
50980	ἔδει
50995	πλησίον
51022	πηγῇ
51034	λεγεῖ
51052	λεγεῖ
51072	συνχρῶνται
51104	ζω̂ ́ν
λεγεῖ
51122	ζω̂ ́ν
51140	ἐπιέν
51143	υἱοῖ
51156	πινῶν
51161	διψησεῖ
51166	πι— ́ῃ
51176	διψησεῖ
51180	ἀλλᾶ
51195	λεγεῖ
51213	λεγεῖ
51219	σοῦ
51231	λεγεῖ
51238	ἄνδρα
51251	σοῦ
51256	λεγεῖ
51271	ὀρεῖ
51276	λέγετε
51285	δεῖ
λεγεῖ
51300	ὀρεῖ
51309	προσκυνεῖτε
51324	ἀλλᾶ
51333	προσκυνῆται
προσκυνήσουσιν
51360	δεῖ
51362	λεγεῖ
51379	λεγεῖ
51424	λεγεῖ
51434	ἁ— ́
51471	ἔλεγον
51482	λεγεῖ
51490	ποιῶ
51503	λέγετε
51513	λέγω
51520	θεα— ́σασθε
51534	συνα—γεῖ
51541	σπειρῶν
ὁμοῦ
51558	σπειρῶν
51571	ἀλλοῖ
51601	ἁ— ́
51631	ἔλεγον
51674	ἔχει
51725	ἄκουσας
51741	καταβῇ
51756	ἐᾶν
51765	λεγεῖ
51777	λεγεῖ
51784	σοῦ
ζῇ
51803	δουλοί
51811	ζῇ
51849	σοῦ
ζῇ
51907	τύφλων
χωλῶν
51967	ἔχει
λεγεῖ
51976	α—ʼσθένων
52000	λεγεῖ
52005	ἄρον
52008	σοῦ
52010	περιπάτει
52031	ἔλεγον
52043	ἀραί
52057	ἄρον
52060	σοῦ
52062	περιπάτει
52072	ἄρον
52074	περιπάτει
52138	ἐποιεῖ
52148	ἕως
52151	ἀγῶ
52168	ἀλλᾶ
52171	ι—ʼ ́διον
52174	θέον
52177	ποιῶν
52189	λέγω
52206	ἁ— ́
52215	ὁμοιῶς
52220	φίλει
52227	ἁ— ́
52233	δειξεῖ
52247	ζωοποιεῖ
52254	ζωοποιεῖ
52259	κρι— ́νει
52261	ἀλλᾶ
52270	τιμῶσι
52274	τιμῶσι
52279	τι— ́μων
52291	λέγω
52304	ἔχει
52312	ἀλλᾶ
52322	λέγω
52332	νεκροί
52348	ἔχει
52362	ἐξουσιᾶν
52413	κρι̂νῶ
52428	ἀλλᾶ
52434	ἐᾶν
52459	μαρτύρει
52478	ἀλλᾶ
52480	λέγω
52513	ἁ— ́
52524	ἁ— ́
ποιῶ
μαρτύρει
52596	δόξαν
52601	ἀλλᾶ
52606	ἀγάπην
52625	ἐᾶν
52639	δόξαν
52645	δόξαν
52657	κατηγορήσω
52700	περα— ͂ν
52716	ἁ— ́
ἐποιεῖ
52757	λεγεῖ
52792	λεγεῖ
52808	ἔχει
52815	ἀλλᾶ
52854	ὁμοιῶς
52864	λεγεῖ
52875	ἀπολῆται
52886	ἄρτων
52889	ἁ— ́
52900	ἔλεγον
52947	περα— ͂ν
52966	ἀνεμοῦ
52994	λεγεῖ
53019	ἐπαυρίον
53024	περα— ͂ν
53049	ἀλλᾶ
μονοῖ
53055	ἀλλᾶ
53069	κυριοῦ
53099	περα— ͂ν
53102	εἰπόν
53116	λέγω
53129	ἄρτων
53138	ἀλλᾶ
53160	εἰπόν
53189	εἰπόν
53219	οὐράνου
53230	λέγω
53240	οὐράνου
53251	οὐράνου
53264	οὐράνου
53270	εἰπόν
53305	διψησεῖ
53308	εἰπόν
53339	οὐράνου
53342	ποιῶ
53347	ἀλλᾶ
53370	ἀλλᾶ
53375	ἐσχατῇ
53404	ἐσχατῇ
53422	οὐράνου
53424	ἔλεγον
53442	λεγεῖ
53446	οὐράνου
53462	ἐᾶν
53471	ἀγῶ
53476	ἐσχατῇ
53490	ἄκουσας
53518	λέγω
53522	ἔχει
53549	οὐράνου
53564	ζω̂ ́ν
53568	οὐράνου
53570	ἐᾶν
53576	ἀρτοῦ
ζήσει
53619	λέγω
53621	ἐᾶν
53646	πινῶν
53650	ἔχει
53653	ἀγῶ
53657	ἐσχατῇ
53679	πινῶν
53685	μενεῖ
ἀγῶ
53693	ζω̂ ́ν
53695	ἀγῶ
53705	ζήσει
53714	οὐράνου
53728	ζήσει
53774	ἐᾶν
53790	ζωοποίουν
53798	ἁ— ́
53834	Διά
53844	ἐᾶν
53880	σι—μῶν
53964	εἰπόν
53982	σοῦ
53987	ἁ— ́
54016	λεγεῖ
54043	μι— ́σει
54056	ἀνα—βῆτε
54096	ἀλλᾶ
54109	ἔλεγον
54124	ἔλεγον
54128	ἀλλοῖ
54130	ἔλεγον
54132	ἀλλᾶ
54182	ἀλλᾶ
54186	ἐᾶν
54212	δόξαν
54220	δόξαν
54253	δαιμονίον
54317	ἀλλᾶ
54322	ἔλεγον
54341	λέγουσιν
54353	ἀλλᾶ
54367	ἔκραξεν
54411	πιάσαι—
54434	ἔλεγον
54442	ποιησεῖ
54477	ὑπαγῶ
54495	εἰπόν
54545	ἐσχατῇ
54555	ἔκραξεν
54557	ἐᾶν
54572	γραφῆ
ποταμοῖ
54608	λόγων
54610	ἔλεγον
54616	ἀλλοῖ
ἔλεγον
54624	ἔλεγον
54635	γραφῆ
54666	πιάσαι—
54685	εἰπόν
54688	Διά
54726	ἀλλᾶ
54737	λεγεῖ
54754	κρι— ́νει
54757	ἐᾶν
54759	ἀκούσῃ
54802	ἐλαϊῶν
54839	λέγουσιν
54864	ἔλεγον
54874	κάτω
54888	εἶπε
54902	κάτω
54923	ἕως
54925	ἐσχάτων
54956	σοῦ
54965	εἶπε
54996	περιπατήσῃ
55001	ἕξει
55006	εἰπόν
55017	σοῦ
55042	ὑπαγῶ
55051	ὑπαγῶ
55059	κρι̂νῶ
55062	ἐᾶν
κρι̂νῶ
55104	μαρτύρει
55111	ἔλεγον
55118	σοῦ
55150	ἐπίασεν
55163	ὑπαγῶ
55175	ὑπαγῶ
55180	ἔλεγον
55184	μη— ́τι—
55188	λεγεῖ
55191	ὑπαγῶ
55202	κάτω
55207	ἀ—νῶ
55222	εἰπόν
55231	ἐᾶν
55243	ἔλεγον
55273	ἀγῶ
ἁ— ́
55308	ποιῶ
55310	ἀλλᾶ
55332	ἀρεστα— ́
55334	ποιῶ
55352	ἐᾶν
55371	ἐλευθερωσεῖ
55387	ἐλευθεροῖ
55395	λέγω
55400	ποιῶν
55411	μενεῖ
55420	μενεῖ
55424	ἐᾶν
55431	ἐλευθεροί
55438	ἀλλᾶ
55451	ἁ— ́
55461	ἁ— ́
55476	λεγεῖ
55528	θέον
55580	διαβόλου
55584	ἐπιθυ—μία—ς
55613	ἰδιῶν
55627	λέγω
55634	ἐλεγχεῖ
55640	λέγω
55683	δαιμονίον
55688	δαιμονίον
55691	ἀλλᾶ
τι—μῶ
55705	δόξαν
55714	λέγω
55716	ἐᾶν
55736	δαιμονίον
55742	προφήτα—|
55746	ἐᾶν
55771	προφήτα—|
55778	ἐᾶν
55796	λέγετε
55819	ἀλλᾶ
55833	ἰδῇ
55860	λέγω
55867	ἤρα—ν
55881	ι—ʽέρου
55883	παρα— ́γων
55926	δεῖ
55933	ἕως
56001	ἔλεγον
56009	ἀλλοῖ
ἔλεγον
56014	ἀλλοῖ
ἔλεγον
56017	ἀλλᾶ
56026	ἔλεγον
56032	σοῦ
56070	λεγεῖ
56120	ἔλεγον
56138	ἀλλοῖ
ἔλεγον
56152	λέγουσιν
56164	σοῦ
56185	ἕως
56204	λέγετε
56248	ἔχει
56252	λαλησεῖ
56268	ἐᾶν
56283	ἔχει
56299	δόξαν
56333	σοῦ
56338	εἰπόν
56414	ἐᾶν
56534	τυφλοῖ
56551	τυφλοῖ
56558	τυφλοῖ
56566	λέγετε
56572	μενεῖ
56575	λέγω
56588	ἀλλᾶ
56625	ἐξα— ́γει
56649	α—ʼκολουθήσουσιν
ἀλλᾶ
56658	ἀλλοτριῶν
56674	ἁ— ́
56684	λέγω
56714	ἐᾶν
56724	εὑρήσει
56734	θυ— ́σῃ
56821	ἀγῶ
56834	ἀλλᾶ
56837	ἁ— ́
56845	δεῖ
56864	ἀγαπᾷ
56886	ἐξουσιᾶν
56891	ἐξουσιᾶν
56914	ἔλεγον
56919	δαιμονίον
ἔχει
56926	ἀλλοῖ
ἔλεγον
56935	δαιμονίον
56937	τύφλων
56947	χειμῶν
56967	ἔλεγον
56969	ἕως
56980	εἰπόν
56987	εἰπόν
56994	ἁ— ́
56996	ποιῶ
57004	μαρτύρει
57007	ἀλλᾶ
57027	ἀγῶ
57033	ἀγῶ
57041	ἀπολῶνται
57047	ἁρπασεῖ
57090	πολλά
57094	κα— ́λα—
57099	ποιόν
57114	ἀλλᾶ
57124	θέον
57157	γραφῆ
57168	λέγετε
57172	εἰπόν
57179	ποιῶ
57190	ποιῶ
57207	ἀγῶ
57215	πιάσαι—
57225	περα— ͂ν
57246	ἔλεγον
57271	α—ʼσθένων
57290	κυρίον
57316	ἀσθενεῖ
ἄκουσας
57360	ἀσθενεῖ
57373	λεγεῖ
57376	ἀγῶμεν
57381	λέγουσιν
57389	λιθάσαι
57404	ἐᾶν
57406	περιπατῇ
57419	ἐᾶν
57422	περιπατῇ
57439	λεγεῖ
57446	ἀλλᾶ
57449	ἐξυ—πνίσω
57476	ὑπνοῦ
λεγεῖ
57497	ἀλλᾶ
ἀγῶμεν
57509	ἀγῶμεν
57596	θέον
57601	λεγεῖ
57608	σοῦ
λεγεῖ
57618	ἀναστάσει
57621	ἐσχατῇ
57644	ζω̂ ́ν
57657	λεγεῖ
57659	να—ΐ
57749	ὑπα— ́γει
57766	ἔπεσεν
57806	λέγουσιν
57815	ἔλεγον
57861	λεγεῖ
57867	λεγεῖ
57880	λεγεῖ
57885	εἰπόν
57888	ἐᾶν
57892	δόξαν
57895	ἤρα—ν
57905	ἀ—νῶ
57921	ἀλλᾶ
57927	εἰπόν
57959	λεγεῖ
57997	ἁ— ́
58009	ἔλεγον
58019	ἐᾶν
58032	ἀροῦσιν
58074	ἀπολῆται
58081	ἀλλᾶ
58131	ἀλλᾶ
58144	ἀκεῖ
58175	ἔλεγον
58201	ἐᾶν
58215	ἡμέρων
58227	νεκρῶν
58253	μυροῦ
58278	μυροῦ
λεγεῖ
58292	Διά
58296	μῦρον
58379	νεκρῶν
58402	ἐπαυρίον
58425	ὑπάντησιν
58435	κυριοῦ
58459	σοῦ
58508	νεκρῶν
58574	λεγεῖ
58582	λέγουσιν
58602	λέγω
58604	ἐᾶν
58617	μενεῖ
ἐᾶν
58625	φιλῶν
58629	ἀπολλύει
58644	φυλαξεῖ
58646	ἐᾶν
58649	διακονῇ
58663	ἐᾶν
58666	διακονῇ
τι—μησεῖ
58686	ἀλλᾶ
58696	σοῦ
58704	οὐράνου
58716	ἄκουσας
58720	ἀλλοῖ
ἔλεγον
58736	ἀλλᾶ
58753	ἀγῶ
ἐᾶν
58784	μενεῖ
58793	δεῖ
58819	περιπατεῖτε
58838	ὑπα— ́γει
58848	υἱοῖ
58888	κυριοῦ
58908	καρδιᾶν
58929	δόξαν
58945	ἀλλᾶ
58958	δόξαν
58964	δόξαν
58969	ἔκραξεν
58980	ἀλλᾶ
59011	ἐᾶν
59014	ἀκούσῃ
59019	φυ—λάξῃ
59022	κρι̂νῶ
59028	κρι̂νῶ
59045	ἔχει
59054	κρι— ́νει
59058	ἐσχατῇ
59089	ἁ— ́
59115	μεταβῇ
59138	διαβόλου
59143	καρδιᾶν
59168	θέον
ὑπα— ́γει
59208	λεγεῖ
59223	ποιῶ
59232	λεγεῖ
59247	ἐᾶν
59249	νίψω
59256	λεγεῖ
59258	σι—μῶν
59266	ἀλλᾶ
59273	λεγεῖ
59279	ἔχει
59322	ἀνέπεσεν
59340	λέγετε
59376	λέγω
59383	κυρίου
59396	ἐᾶν
59403	λέγω
59411	γραφῆ
59426	λέγω
59440	λέγω
59469	λέγω
59485	λεγεῖ
59505	σι—μῶν
59508	λεγεῖ
59510	εἶπε
59515	λεγεῖ
59524	λεγεῖ
59563	λεγεῖ
59590	λεγεῖ
59619	λεγεῖ
59642	δοξασεῖ
59648	δοξασεῖ
59660	εἰπόν
59666	ὑπαγῶ
59673	λέγω
59680	ἀγαπα—τέ
59688	ἀγαπα—τέ
59698	ἐᾶν
ἀγάπην
59703	λεγεῖ
59705	σι—μῶν
59713	ὑπαγῶ
59722	λεγεῖ
59743	σοῦ
59749	λέγω
59755	ἕως
59764	καρδία—
59768	θέον
59785	εἰπόν
59794	ἐᾶν
59817	ὑπαγῶ
59821	λεγεῖ
59833	λεγεῖ
59870	λεγεῖ
59879	ἀρκεῖ
59881	λεγεῖ
59923	ἁ— ́
59925	λέγω
59963	λέγω
59971	ἁ— ́
59973	ποιῶ
59975	ποιησεῖ
59979	ποιησεῖ
60004	ἐᾶν
60014	ἐᾶν
ἀγαπα—τέ
60022	ἀγῶ
60028	παράκλητον
60060	μενεῖ
60106	ἀγῶ
60120	ἀγάπων
60124	ἀγάπων
60131	ἀγῶ
60135	ἐμφανίσω
60138	λεγεῖ
60162	ἐᾶν
60164	ἀγαπᾷ
60169	τηρησεῖ
60174	ἀγαπήσει
60187	ἀγάπων
60202	ἀλλᾶ
60221	πέμψει
60230	διδαξεῖ
60233	ὑπομνησεῖ
60236	ἁ— ́
εἰπόν
60260	καρδία—
60266	εἰπόν
60268	ὑπαγῶ
60314	ἔχει
60322	ἀγαπῶ
60332	ποιῶ
60334	ἀγῶμεν
60363	καθαιρεῖ
60382	ἀγῶ
60394	ἐᾶν
60403	ἐᾶν
60419	ἀγῶ
60433	ἐᾶν
60456	ἐᾶν
60468	ἐᾶν
60493	ἀγῶ
60499	ἀγαπῇ
60502	ἐᾶν
60510	ἀγαπῇ
60525	ἀγαπῇ
60549	ἀγαπα—τέ
60556	ἀγάπην
60558	ἔχει
60564	θῇ
60567	φιλῶν
60570	φιλοί
60573	ἐᾶν
60580	λέγω
60599	ἁ— ́
60620	ὑπαγῆτε
60646	ἀγαπα—τέ
60652	μι— ́σει
60668	ι—ʼ ́διον
60686	μι— ́σει
60695	εἰπόν
60702	κυρίου
60719	ἀλλᾶ
60746	προφᾶσιν
60760	μι— ́σει
60768	ἁ— ́
60823	μαρτυρήσει
60853	δοξῇ
60868	ἀλλᾶ
60882	εἰπόν
60890	εἰπόν
60897	ὑπαγῶ
60920	καρδιᾶν
60925	λέγω
60932	ἐᾶν
60943	ἐᾶν
60953	ἐλεγξεῖ
60979	ὑπαγῶ
61012	ὁδηγησεῖ
61020	λαλησεῖ
61026	λαλησεῖ
61034	δοξασεῖ
61045	ἔχει
61052	εἰπόν
61084	λεγεῖ
61099	ὑπαγῶ
61103	ἔλεγον
61109	λεγεῖ
61121	ἐρώτα—ν
61131	εἰπόν
61145	λέγω
61170	ἔχει
61209	καρδία—
61229	λέγω
61242	ἕως
61273	ἀλλᾶ
61291	λέγω
61304	φίλει
61336	λέγουσιν
61411	ἀλλᾶ
61434	σοῦ
61445	ἐξουσιᾶν
61469	θέον
61498	δοξῇ
61509	σοῦ
61522	ἀμοῖ
61528	σοῦ
61543	ἁ— ́
61573	ἀλλᾶ
61607	ἀγῶ
61618	σοῦ
61637	σοῦ
61656	γραφῆ
61683	σοῦ
61746	ἀγῶ
61771	ἀλλᾶ
61791	ἀγῶ
61808	ἀγῶ
61810	δόξαν
61864	δόξαν
61874	καταβόλης
61900	σοῦ
61912	ἀγῶ
61923	περα— ͂ν
61927	κεδρῶν
61962	σπειρᾶν
61975	φάνων
61990	λεγεῖ
61999	λεγεῖ
62039	εἰπόν
62066	σι—μῶν
62077	ἀρχιερέω̂ς
62113	πιῶ
62117	σπειρᾶ
62167	σι—μῶν
62188	ἀρχιερέω̂ς
62206	ἀρχιερέω̂ς
62215	λεγεῖ
62233	λεγεῖ
62240	δουλοί
62315	ἁ— ́
εἰπόν
62332	ἀποκρι— ́νῃ
62363	σι—μῶν
62368	εἰπόν
62385	λεγεῖ
62389	δουλῶν
62391	ἀρχιερέω̂ς
62439	ἀλλᾶ
62467	ποιῶν
62488	εἰπόν
62539	ἀλλοῖ
εἰπόν
62547	μη— ́τι—
62566	βασίλεια
62582	βασίλεια
62599	βασίλεια
62647	λεγεῖ
62663	λεγεῖ
62696	ἀλλᾶ
62726	πορφύρουν
62734	ἔλεγον
62751	λεγεῖ
62754	ἀγῶ
62777	πορφύρουν
62780	λεγεῖ
62798	λεγεῖ
62825	ὀφείλει
62849	λεγεῖ
62862	λεγεῖ
62873	ἐξουσιᾶν
62878	ἐξουσιᾶν
62886	ἐξουσιᾶν
62904	ἔχει
62917	ἐᾶν
62929	ποιῶν
ἀντιλέγει
62936	ἄκουσας
62938	λόγων
62965	λεγεῖ
62975	ἄρον
ἄρον
62979	λεγεῖ
62995	Καισαρᾶ
63083	ἔλεγον
63150	ἀλλᾶ
63158	γραφῆ
63213	λεγεῖ
63220	σοῦ
63222	λεγεῖ
63228	σοῦ
63253	γραφῆ
λεγεῖ
63335	ἄλλου
63384	λεγεῖ
63394	γραφῆ
63403	γραφῆ
λεγεῖ
63430	ἀρῇ
63461	ἀλόης
63560	λεγεῖ
63562	ἤρα—ν
63564	κυρίον
63591	ὁμοῦ
63618	σι—μῶν
63646	ἀλλᾶ
63675	δεῖ
63678	νεκρῶν
63725	λέγουσιν
63731	λεγεῖ
63734	ἤρα—ν
63736	κυρίον
63761	λεγεῖ
63775	λεγεῖ
63782	εἶπε
63787	ἀγῶ
63789	ἀρῶ
λεγεῖ
63796	λεγεῖ
63803	λεγεῖ
63822	εἶπε
63833	θέον
63836	θέον
63848	κυρίον
63864	θυρῶν
63884	λεγεῖ
63905	κυρίον
63919	ἀγῶ
63927	λεγεῖ
63959	ἔλεγον
63963	ἀλλοῖ
63967	κυρίον
63972	ἐᾶν
64023	θυρῶν
64035	λεγεῖ
64037	θωμᾷ
64041	σοῦ
64052	σοῦ
64063	ἀλλᾶ
64077	λεγεῖ
64091	πολλά
64095	ἀλλᾶ
64100	ἐνώπιον
64103	ἁ— ́
64151	ὁμοῦ
σι—μῶν
64171	ἀλλοῖ
64177	λεγεῖ
64179	σι—μῶν
64181	ὑπαγῶ
64183	λέγουσιν
64201	ἐπϊασα— ͂ν
64220	λεγεῖ
64258	ι—ʼχθύων
λεγεῖ
64273	σι—μῶν
64276	ἄκουσας
64295	ἀλλοῖ
64307	ἀλλᾶ
64316	ι—ʼχθύων
64331	λεγεῖ
64340	ἐπι—άσατε
64343	σι—μῶν
64353	ι—ʼχθύων
64357	τριῶν
64365	λεγεῖ
64375	ἐξετᾶσαι
64397	ὁμοιῶς
64407	νεκρῶν
64411	λεγεῖ
64417	σι—μῶν
64421	πλέον
64423	λεγεῖ
64425	να—ΐ
64430	φιλῶ
64432	λεγεῖ
64438	λεγεῖ
64442	σι—μῶν
64446	λεγεῖ
64448	να—ΐ
64453	φιλῶ
64455	λεγεῖ
64461	λεγεῖ
64465	σι—μῶν
64489	φιλῶ
64491	λεγεῖ
64500	λέγω
64517	σοῦ
64520	ζώσει
64523	οἴσει
64533	δοξασεῖ
64535	θέον
64539	λεγεῖ
64556	ἀνέπεσεν
64577	λεγεῖ
64584	λεγεῖ
64588	ἐᾶν
64592	ἕως
64624	ἐᾶν
64628	ἕως
64656	ἀλλᾶ
64658	ἁ— ́
64663	ἐᾶν
64669	οἰμᾷ
64718	ἡμέρων
64727	βασιλεϊα— ͂ς
64738	ἀλλᾶ
64778	βασιλεϊᾶν
64799	ἀλλᾶ
64817	πα— ́σηι
64823	ἕως
64911	ὑπερωίον
64934	σι—μῶν
64984	ἔδει
65077	ἐπισκοπήν
65081	δεῖ
65086	ἀνδρῶν
65104	ἕως
65164	ι—ʼ ́διον
65170	ἔπεσεν
65191	ὁμοῦ
65200	οὐράνου
65319	Ἀσιᾶν
φρυγία—ν
65370	ἔλεγον
65418	ἀλλᾶ
65433	λεγεῖ
65436	ἐκχέω
65445	προφητεύσουσιν
65447	υἱοῖ
65479	ἐκχέω
65485	προφητεύσουσιν
65492	ἀ—νῶ
65498	κάτω
65518	κυριοῦ
65527	ἐᾶν
65531	κυριοῦ
65571	προγνώσει
65577	ἀνόμων
65599	λεγεῖ
65604	κυρίον
ἐνώπιον
65611	δεξιῶν
65622	καρδία—
65626	γλωσσά
65634	κατασκηνώσει
65649	σοῦ
65662	σοῦ
65703	κάρπου
65742	δεξιᾷ
65773	λεγεῖ
65783	δεξιῶν
65785	ἕως
65787	θώ
65790	σοῦ
65793	ποδῶν
σοῦ
65803	κυρίον
65820	καρδιᾶν
εἰπόν
65925	κλασεῖ
65927	ἀρτοῦ
65933	πα— ́σηι
ψυ—χῇ
65954	κοινᾶ
65985	τροφῆς
65987	ἀγαλλιασεῖ
65993	θέον
66045	ι—ʽέρου
66087	προσδοκῶν
66114	περιπάτει
66116	πια— ́σα—ς
66150	θέον
66161	θέον
66178	ι—ʽέρου
66289	νεκρῶν
66340	ἁ— ́
66346	προφητῶν
66366	καιροί
66371	κυριοῦ
66380	δεῖ
66385	χρόνων
66395	ἁγιῶν
66399	προφητῶν
66430	ἐᾶν
66432	ἀκούσῃ
66444	προφήτα—|
66460	υἱοῖ
66462	προφητῶν
66481	σοῦ
66483	πᾶσαι
66522	ι—ʽέρου
66526	διαπονούμενοι
66542	νεκρῶν
66570	ἀνδρῶν
66674	νεκρῶν
66679	ἐνώπιον
66719	δεῖ
66796	πλεῖον
66831	εἰπόν
66837	ἐνώπιον
66851	ἁ— ́
66875	θέον
66915	ἤρα—ν
66919	θέον
66949	σοῦ
66973	κυριοῦ
66985	πόλει
66991	σοῦ
67009	σοῦ
67013	προ ̈ώρισεν
67028	σοῦ
67035	σοῦ
67055	σοῦ
67087	καρδία—
67099	ι—ʼ ́διον
67105	κοινᾶ
67115	κυριοῦ
67195	ἀνανι—α— ͂ς
67227	ἀνα—νία—
67234	καρδιᾶν
σοῦ
67266	σοῦ
67273	ἀλλᾶ
67279	ἀνανι—α— ͂ς
67306	τριῶν
67322	εἶπε
67332	να—ΐ
67343	πείρα—σαι
67346	κυριοῦ
67354	σοῦ
67361	ἔπεσεν
67374	εὑρόν
67391	ἐκκλησιᾶν
67398	Διά
67401	χείρων
67439	ἀνδρῶν
67442	γυναικών
67462	σκία—
ἐπισκια—σῇ
67480	πνευμάτων
67512	τηρησεῖ
67516	κυριοῦ
67568	γερουσιᾶν
67570	υἱῶν
67584	εὑρόν
67599	πα— ́σηι
67607	θυρῶν
67623	ι—ʽέρου
67723	δεῖ
67749	δεξιᾷ
67753	μετανοία—ν
67825	ἡμέρων
67834	ἀνδρῶν
67877	λέγω
67888	ἐᾶν
67907	κατάλυ—σαι
67983	δια—κονία—|
68033	δια—κονία—|
68041	ἐνώπιον
68070	ἐνώπιον
68098	ἱερέων
68108	ἐποιεῖ
68112	μεγάλα—
68135	Ἀσία—ς
68164	θέον
68213	καταλύσει
68218	ἀλλάξει
68221	ἁ— ́
68249	ἔχει
68273	κατοίκησαι
68285	σοῦ
68289	σοῦ
68324	κατοικεῖτε
68377	ἐᾶν
68379	κρι̂νῶ
68399	περιτομῆς
68450	ἐναντῖον
68484	ἄκουσας
68524	συγγενεία—ν
68557	υἱῶν
68647	πα— ́σηι
68649	Αἰγυπτιῶν
68667	καρδιᾶν
68683	ἐκδικῆσιν
68685	καταπονουμένῳ
68731	πλησίον
68787	βατοῦ
68801	κυριοῦ
68807	σοῦ
68831	ποδῶν
σοῦ
68955	ὀρεῖ
68975	ἀλλᾶ
69026	χείρων
69039	οὐράνου
69045	προφητῶν
69062	σκηνήν
69078	μετοικιῶ
69083	σκηνή
69129	ἕως
69131	ἡμέρων
69136	ἐνώπιον
69157	κατοικεῖ
69161	λεγεῖ
69171	ποδῶν
69173	ποιόν
69177	λεγεῖ
69214	προφητῶν
69228	δικαίου
69242	ἀγγελῶν
69269	δόξαν
69275	δεξιῶν
69291	δεξιῶν
69344	ἔκραξεν
69375	ἐκκλησιᾶν
69408	ἐκκλησιᾶν
69459	ἁ— ́
ἐποιεῖ
69483	πόλει
69489	σι—μῶν
69493	πόλει
69511	ἕως
69542	βασιλεϊα— ͂ς
69557	σι—μῶν
69564	προσκαρτερῶν
69619	κυρίου
69634	σι—μῶν
69640	χείρων
69651	ἀμοῖ
69653	ἐξουσιᾶν
69657	ἐᾶν
ἐπιθῶ
69671	σοῦ
69698	καρδία—
σοῦ
69711	σοῦ
69716	κυριοῦ
69718	ἀρᾶ
69725	σοῦ
69733	ὁρῶ
69739	σι—μῶν
69747	κυρίον
69764	κυριοῦ
69776	κυριοῦ
69785	μεσημβριᾶν
69860	ἄρα
69863	ἁ— ́
69872	ἐᾶν
69875	ὁδηγησεῖ
69902	ἐναντῖον
69915	ταπεινωσεῖ
69924	διηγήσεται
69941	σοῦ
69946	λεγεῖ
70018	κυριοῦ
70046	ἕως
70057	α—ʼπείλης
70059	φόνου
70064	κυριοῦ
70078	ἐᾶν
70082	ὅδου
70108	οὐράνου
70136	ἀλλᾶ
70149	δεῖ
70195	ἐπιέν
70203	ἀνανι—α— ͂ς
70212	ἀνα—νία—
70246	ἀνανιᾶν
70257	ἀνανι—α— ͂ς
70270	σοῦ
70276	ἔχει
ἐξουσιᾶν
70281	δῆσαι
70287	σοῦ
70297	ἐκλογῆς
70306	ἐνώπιον
70311	υἱῶν
70319	δεῖ
70328	ἀνανι—α— ͂ς
70410	ἔλεγον
70480	ἀνέλωσιν
70529	κυρίον
70557	κυριοῦ
70603	κυριοῦ
70647	ἰα—ταί
70672	κυρίον
70689	ἀγαθῶν
70693	ἐποιεῖ
70731	ἕως
70743	ὑπερωίον
70747	πᾶσαι
70757	ἐποιεῖ
70821	κυρίον
70850	θέον
70856	ποιῶν
70903	σοῦ
70907	σοῦ
70921	μεταπέμψαι
70967	ἐπαυρίον
70972	πόλει
71019	τετραπόδα—
71027	οὐράνου
71058	ἁ— ́
71113	σι—μῶν
71134	ἀλλᾶ
71175	θέον
71195	ἄκουσαι
71202	ἐξενίσε—ν
71205	ἐπαυρίον
71221	ἐπαυρίον
71230	προσδοκῶν
71281	ἐπιστᾶσθε
71291	ἀμοῖ
71335	ἐνώπιον
71344	σοῦ
71350	σοῦ
71352	ἐνώπιον
71375	ἔπεμψα
71387	ἐνώπιον
71391	ἄκουσαι
71398	κυριοῦ
71485	διαβόλου
71518	τριτῇ
71529	ἀλλᾶ
71547	νεκρῶν
71567	νεκρῶν
71571	προφήτα—|
71592	ἐπέπεσεν
71607	περιτομῆς
πιστοί
71632	θέον
71636	μη— ́τι—
71702	περιτομῆς
71723	πόλει
71729	ἐκστα—σεῖ
71742	οὐράνου
71754	τετραπόδα
71767	οὐράνου
71779	εἰπόν
71800	οὐράνου
ἁ— ́
71880	μεταπέμψαι
71886	λαλησεῖ
71898	σοῦ
71905	ἐπέπεσεν
71923	κυριοῦ
71951	κυρίον
71960	θέον
71964	ἡσυχάσαν
71968	θέον
71970	ἄρα
71977	μετανοία—ν
71993	ἕως
72027	κυρίον
72032	κυριοῦ
72043	κυρίον
72062	ἕως
72104	α—ʼναζήτησαι
72124	ἱκανόν
72127	πρωτῶς
72141	προφήτα—|
72177	διακονία—ν
72239	πια— ́σα—ς
72275	θέον
72309	κυριοῦ
72336	χείρων
72345	ὑποδήσαι—
72348	σοῦ
72353	λεγεῖ
72358	σοῦ
72460	ἱκανοί
72511	ἔλεγον
72532	σι— ́γα—ν
72568	ἀρᾶ
72652	κυριοῦ
72658	δόξαν
72669	κυριοῦ
72682	διακονία—ν
72695	ἐκκλησιᾶν
προφήτα—|
72793	νῆσον
72796	εὑρόν
72820	ἄκουσαι
72864	διαβόλου
72874	κυριοῦ
72881	κυριοῦ
72885	ἐσῇ
72895	ἔπεσεν
72902	περϊα— ́γων
72917	κυριοῦ
72968	προφητῶν
72987	λέγετε
73002	θέον
73062	ἕως
73096	εὑρόν
73104	καρδιᾶν
73107	ποιησεῖ
73147	ὑπονοεῖτε
73164	ποδῶν
73168	υἱοῖ
73177	θέον
73200	προφητῶν
73238	νεκρῶν
73301	νεκρῶν
73316	πιστα— ́
73321	λεγεῖ
73326	σοῦ
73334	ὑπηρέτησας
73397	καταφρονῆται
73415	ἐᾶν
73417	ἐκδιήγηται
73468	ἄκουσαι
73498	ἀναγκαῖον
73506	ἀπωθεῖσθε
73537	ἕως
73551	κυριοῦ
73565	κυριοῦ
73605	ποδῶν
73658	ἱκανόν
73682	χείρων
73732	ἀκεῖ
73763	ἔχει
73774	σοῦ
73804	Δία
73871	ματαιῶν
73918	τροφῆς
73969	ἐπαυρίον
74008	δεῖ
74013	βασιλεϊᾶν
74020	ἐκκλησιᾶν
74070	ἐκκλησιᾶν
74103	ἐᾶν
74167	ἐποίουν
74207	δεῖ
74240	ἐπιστᾶσθε
74243	ἡμέρων
74254	ἄκουσαι
74296	θέον
74313	ἀλλᾶ
74318	κυριοῦ
74379	λογοί
74381	προφητῶν
74388	ἀνοικοδομήσω
74390	σκηνήν
74398	ἀνοικοδομήσω
74410	κυρίον
74423	λεγεῖ
74425	ποιῶν
74427	γνωστα— ́
74432	κρι̂νῶ
74442	θέον
ἀλλᾶ
74470	ἔχει
74527	Συρια— ́ν
74576	κυριοῦ
74601	πλέον
74650	προφήτα—|
74690	κυριοῦ
74713	κυριοῦ
74771	κυριοῦ
74778	Συρια— ́ν
74881	φρυγία—ν
74895	ἀσία—|
74900	μυσιᾶν
74916	μυσιᾶν
74971	νεᾶν
74989	πόλει
75018	Λύδια
75024	θέον
75031	καρδιᾶν
75074	ὑπάντησαι
75081	κυριοῖς
75095	δουλοί
75108	ἐποιεῖ
75112	διαπονηθείς
75137	κυριοί
75177	ἁ— ́
75243	θέον
75265	πᾶσαι
75314	προσέπεσεν
75324	κυριοί
75327	δεῖ
75337	κυρίον
75345	σοῦ
75453	ἀλλᾶ
75492	Λυδιᾶν
75539	ἔδει
75544	νεκρῶν
75575	γυναικών
75658	ἱκανόν
75673	ἐξεπέμψα—ν
75723	γυναικών
75727	ἀνδρῶν
75729	ὀλιγοῖ
75752	ἀκεῖ
75767	ἕως
75786	ἕως
75848	ἐπικουρίων
75856	ἔλεγον
75866	ξενῶν
δαιμονιῶν
75883	ἄρειον
75919	ξενοῖ
75937	ἀρείου
75955	εὑρόν
75962	θεῶ
75983	οὐράνου
75992	κατοικεῖ
75995	χείρων
75998	προσδεόμενος
76033	θέον
76035	ἀρᾶ
76090	θεῖον
76092	ὅμοιον
76126	παρασχῶν
76131	νεκρῶν
76135	νεκρῶν
76143	σοῦ
76229	τεχνῇ
76306	θέον
76346	ἀλλᾶ
76370	πόλει
76408	ἀναπείθει
76414	θέον
76499	Συρια— ́ν
76539	ἀλλᾶ
76562	ἐκκλησιᾶν
76577	φρυγία—ν
76606	κυριοῦ
76690	ἀπολλῶ
76768	κυριοῦ
76809	βασιλεϊα— ͂ς
76821	ἐνώπιον
76848	Ἀσιᾶν
ἄκουσαι
76853	κυριοῦ
76865	ἐποιεῖ
76868	χείρων
76914	κυριοῦ
76929	ἀρχιερέω̂ς
76931	υἱοῖ
76966	κατακυ—ρίευσας
76994	ἐπέπεσεν
77004	κυριοῦ
77017	ἱκανοί
77027	ἐνώπιον
77035	εὑρόν
77043	κυριοῦ
77074	δεῖ
77096	Ἀσιᾶν
77108	ὅδου
77114	ποιῶν
77125	συναθροίσα—ς
77134	ἐπιστᾶσθε
77152	ἀλλᾶ
77156	Ἀσία—ς
77162	ἱκανόν
77171	χείρων
77184	ἀλλᾶ
77189	θέα—ς
77205	Ἄσια
77215	θυ— ́μου
ἐκράζον
77235	γαῖον
77249	εἰῶν
77260	φιλοί
77271	ἀλλοῖ
77276	ἐκράζον
77360	δέον
77405	ἐπιζητεῖτε
77437	ἐκκλησιᾶν
77484	Συρια— ́ν
77537	ἡμέρων
77560	ἐπαυρίον
77593	πλεῖον
77597	ὑπνοῦ
ἔπεσεν
77602	κάτω
77610	ἐπέπεσεν
77633	ἱκανόν
77637	αὐγῆς
77689	χίου
77706	παραπλεύσαι—
77716	ἀσία—|
77750	ἐπιστᾶσθε
77759	Ἀσιᾶν
77808	θέον
μετανοία—ν
77814	κυρίον
77830	συνα—ντήσοντα
77844	λέγον
77866	διακονία—ν
77871	κυριοῦ
77898	βασιλεϊᾶν
77942	ἐκκλησιᾶν
77951	ἰδιοῦ
77960	λυκοῖ
77977	ἀποσπᾶν
78039	ὑπηρέτησαν
78049	δεῖ
78056	λόγων
78058	κυριοῦ
78139	διαπερῶν
78154	Συρια— ́ν
78178	ἔλεγον
78189	ἐξα— ́ρτισαι
78202	ἕως
78248	ἐπαυρίον
78292	α—ʼ ͂ρας
78306	λεγεῖ
78356	καρδιᾶν
78362	ἀλλᾶ
78373	κυριοῦ
78382	κυριοῦ
78441	ἐξηγεῖτο
78461	θέον
78550	ἀλλᾶ
78594	ἐκπληρῶσιν
78596	ἡμέρων
78599	ἕως
78618	Ἀσία—ς
78679	πόλει
78709	ι—ʽέρου
78769	ἀλλοῖ
78807	βιᾶν
78827	λεγεῖ
78843	ἀρᾶ
78852	ἡμέρων
78882	σοῦ
78898	κατεσεῖσεν
78949	πόλει
78990	μαρτύρει
79026	μεσημβριᾶν
79030	οὐράνου
79033	ἱκανόν
79086	εἰπόν
79101	ἀκεῖ
79128	ἀνανι—α— ͂ς
79146	ἐπιστα— ͂ς
79152	ἀγῶ
79178	ἄκουσαι
79185	ἐσῇ
79205	σοῦ
79225	ἐκστα—σεῖ
79241	σοῦ
79245	ἀγῶ
εἰπόν
79271	σοῦ
79375	ἄκουσας
79399	λέγε
79407	να—ΐ
79452	ἐπαυρίον
79491	πα— ́σηι
συνειδήσεϊ
79504	ἀνανι—α— ͂ς
79535	παρανομῶν
79564	σοῦ
79597	νεκρῶν
79615	λέγουσιν
79673	κατα— ́βα—ν
79688	ἐπιστα— ͂ς
79693	θαρσεῖ
79704	δεῖ
79723	ἕως
79750	ἕως
79787	ἄκουσας
79795	ἐνεδρᾶν
79820	ἔχει
79860	ἀναχώρησας
79914	ἕως
79916	ἀνέλωσιν
79954	ἕως
79963	τριτῆς
79986	λυσία—ς
80004	ἐπιστα— ͂ς
80028	εὑρόν
80040	δεσμῶν
80052	ἔπεμψα
80083	ἐπαυρίον
80115	ποια— ́ς
80124	σοῦ
80130	σοῦ
80147	ἀνανι—α— ͂ς
80183	σῆς
80199	πλεῖον
80203	ἄκουσαι
80218	στασεῖς
80288	σοῦ
80308	εὑρόν
80312	διαλεγόμενον
80314	ἐπιστᾶσιν
80343	λέγουσιν
80366	θέον
80375	δικαιῶν
80389	θέον
80410	εὑρόν
80426	Ἀσία—ς
80429	ἔδει
80445	εὑρόν
80465	νεκρῶν
80481	ὅδου
80484	λυσία—ς
80487	καταβῇ
80504	ἰδιῶν
80632	μεταπεμψῆται
80636	ἐνεδρᾶν
80684	δεκᾶ
80689	ἐπαυρίον
80713	ἁ— ́
80733	Καισαρᾶ
80770	δεῖ
80806	Καισαρᾶ
80816	Καισαρᾶ
80819	Καισαρᾶ
80959	ἔλεγον
80965	ἀκεῖ
80983	ἕως
80985	ἀναπεμψῶ
80988	Καισαρᾶ
80999	ἄκουσαι
81002	ἀκούσῃ
81006	ἐπαυρίον
81112	σχῶ
81120	δεσμίον
81177	ἄκουσαι
81182	βιῶσιν
81203	ἐᾶν
81244	κατάντησαι
81275	ἐναντιᾶ
81286	ἁγιῶν
81295	ἐξουσιᾶν
81297	ἀνα ̈ι—ρουμένων
81317	ἕως
81348	ἡλιοῦ
81398	ἀλλᾶ
81405	σοῦ
81454	θέον
81474	ἀπειθῆς
81478	ἀλλᾶ
81501	θέον
ἀξία—
81540	προφήτα—|
81554	νεκρῶν
81581	μανιᾶν
81591	ἀλλᾶ
81597	ἐπιστάτα—|
81658	ἀλλᾶ
81673	δεσμῶν
81699	δεσμῶν
81718	Καισαρᾶ
81751	Ἀσιᾶν
81812	πλέον
81835	ἀνεμοῦ
81857	ἱκανοῦ
81894	ἀλλᾶ
81897	ψυ—χῶν
81936	φοινικᾶ
παραχειμάσαι
82024	τριτῇ
82033	ἡλιοῦ
82064	ἔδει
82086	παρα ̈ινῶ
82089	ἀποβολή
82119	δεῖ
82148	νῆσον
82151	δεῖ
82177	εὑρόν
82186	εὑρόν
82220	προφάσει
82235	ἐᾶν
82255	εἰᾶσαν
82269	τροφῆς
82276	διατελεῖτε
82283	τροφῆς
82308	ἐνώπιον
82321	τροφῆς
82325	πᾶσαι
82335	τροφῆς
82371	εἰῶν
82408	πρυμνα— ́
82430	διάσωσαι
82441	κολύμβα—ν
82482	βαρβαροῖ
82529	βαρβαροῖ
κρεμα— ́μενον
82539	ἔλεγον
82582	προσδοκώντων
82591	ἔλεγον
82616	ἐξενίσε—ν
82729	ἀπάντησιν
82733	φοροῦ
82735	τριῶν
82784	ἐνάντιον
82819	ἠναγκάσθην
82821	Καισαρᾶ
82880	ἄκουσαι
ἁ— ́
82910	βασιλεϊᾶν
82926	προφητῶν
82929	ἕως
82973	εἰπόν
82990	καρδία—
83054	βασιλεϊᾶν
83062	κυριοῦ
83083	προφητῶν
83110	νεκρῶν
83114	κυριοῦ
83159	κυριοῦ
83274	σχῶ
83287	βαρβαροῖς
83347	οὐράνου
83384	καθορᾶται
83400	θέον
83403	θέον
83407	ἀλλᾶ
83418	καρδία—
83421	σοφοῖ
83426	δόξαν
83450	καρδίων
83469	ψευ— ́δει
83475	κτισεῖ
83486	Διά
83508	ὁμοιῶς
83522	ὀρεξεῖ
83536	ἔδει
83548	θέον
83551	ἐπιγνώσει
83558	νοῦν
83564	πα— ́σηι
83571	φόνου
83582	κακῶν
83600	ἀξιοῖ
83607	ἀλλᾶ
83661	ποιῶν
83665	ἐκφευξῇ
83678	ἀνοχῆς
83682	καταφρόνεις
83690	μετανοία—ν
83692	ἀγεῖ
83697	σοῦ
83700	καρδιᾶν
83713	ἀποδώσει
83724	ἀγάθου
δόξαν
83807	δικαιοί
83823	φυ—σεῖ
83858	ἀπολογουμένων
83862	κρι— ́νει
83866	κρυπτά
83882	ἐπαναπαύῃ
83905	τύφλων
83909	σκότει
83916	μορφῶσιν
83957	θέον
83976	ἐᾶν
83979	ἐᾶν
83986	σοῦ
83989	ἐᾶν
83997	φυ—λάσσῃ
84006	κρι— ́νει
84019	περιτομῆς
παραβατῆν
84072	περιτομῆς
84093	ἀπιστία—
84099	καταργήσει
84119	σοῦ
84146	λέγω
84151	κρι— ́νει
84169	δόξαν
84173	ἀγῶ
84198	ἔνδικον
84226	συνιῶν
84230	ἐκζητῶν
84232	θέον
84234	ἐξεκλινᾶν
84240	ποιῶν
84244	ἕως
84264	α—ʼ ͂ρας
84272	ἔκχεαι
84300	λεγεῖ
84326	ἐνώπιον
84346	προφητῶν
84407	ἀνοχῇ
84437	ποίου
84442	ἀλλᾶ
84462	ναΐ
84470	δικαιωσεῖ
84487	ἀλλᾶ
84506	ἔχει
84511	θέον
84515	γραφῆ
λεγεῖ
84536	ἀλλᾶ
84559	λεγεῖ
84614	περιτομῇ
84621	περιτομῇ
84628	περιτομῆς
84656	περιτομῆς
84660	περιτομῆς
84662	ἀλλᾶ
84693	ἀλλᾶ
84722	Διά
84744	ἀλλᾶ
84798	σοῦ
84828	ἀλλᾶ
84833	δόξαν
84860	ἀλλᾶ
84874	κυρίον
84877	νεκρῶν
84898	θέον
84901	κυριοῦ
84931	ἀλλᾶ
84955	καταισχυ— ́νει
84977	ἀσθενῶν
84993	ἀγάθου
85003	ἀγάπην
85056	ἀλλᾶ
85064	κυριοῦ
85072	καταλλάγην
85074	Διά
85118	ἀλλᾶ
85238	ἄρα
85264	παρακοῆς
85279	δικαιοί
85320	κυριοῦ
85370	νεκρῶν
85392	ἀλλᾶ
85439	νεκρῶν
85455	ζῇ
ζῇ
85501	ἀλλᾶ
85508	νεκρῶν
85528	ἀλλᾶ
85539	ἀλλᾶ
85553	δουλοί
85571	δουλοί
85592	λέγω
85605	δούλα—
85620	δούλα—
85627	δουλοί
85631	ἐλευθεροί
85705	ζῇ
85715	ἐᾶν
85726	ἀρᾶ
85732	χρηματισεῖ
ἐᾶν
85737	ἐᾶν
85775	νεκρῶν
85833	ἀλλᾶ
85845	ἐπιθυμιᾶν
85854	ἐπιθυμήσεις
ἀφόρμην
85867	ἐπιθυμιᾶν
85903	ἀφόρμην
85935	ἀλλᾶ
85939	φανῇ
85943	ἀγάθου
85987	ποιῶ
85994	ποιῶ
86006	ἀλλᾶ
86016	οἰκεῖ
86041	ποιῶ
86043	ἀλλᾶ
86057	ποιῶ
86062	ἀλλᾶ
86069	ἀρᾶ
86140	κυριοῦ
86142	ἀρᾶ
86158	ἀρᾶ
86228	ἀλλᾶ
86266	ἐχθρά
86268	θέον
86294	ἀλλᾶ
86300	οἰκεῖ
86309	ἔχει
86340	νεκρῶν
οἰκεῖ
86347	νεκρῶν
86350	ζωοποιήσει
86363	ἄρα
86379	ζῆτε
86397	υἱοῖ
86408	ἀλλᾶ
86421	συνμαρτύρει
86449	ἀξία—
86458	δόξαν
86470	υἱῶν
86482	ἀλλᾶ
86505	τέκνων
86523	ἀλλᾶ
86540	ἀπολυτρῶσιν
86583	δεῖ
86586	ἀλλᾶ
86606	θέον
86609	ἁγιῶν
86616	θέον
86618	συνέργει
86630	προ ̈ώρισεν
86647	προ ̈ώρισεν
86679	ἰδιοῦ
86683	ἀλλᾶ
86701	ἐκλέκτων
86705	δικαιῶν
86719	δεξιᾷ
86729	χωρισεῖ
86732	ἀγάπης
86765	υ—ʽπερνικῶμεν
86800	ἀγάπης
86811	λέγω
86936	ἀλλᾶ
86962	ἀλλᾶ
86985	ἐκλογήν
87002	δουλευσεῖ
87027	λεγεῖ
ἐλεήσω
87031	ἐλεῶ
87037	ἀρᾶ
87045	ἀλλᾶ
87049	λεγεῖ
87052	γραφῆ
87070	διαγγελῇ
87075	πα— ́σηι
87078	ἀρᾶ
87082	ἐλέει
87110	ἔρει
87121	ἔχει
ἐξουσιᾶν
87126	πήλου
87174	ἁ— ́
87177	δόξαν
87186	ἀλλᾶ
87195	λεγεῖ
87222	υἱοῖ
87231	ἐᾶν
87236	υἱῶν
87251	ποιησεῖ
87346	θέον
87390	γραφέϊ
87409	λεγεῖ
87415	σοῦ
87435	νεκρῶν
87437	ἀλλᾶ
87439	λεγεῖ
87441	σοῦ
87448	σοῦ
87453	σοῦ
87463	ἐᾶν
87468	σοῦ
κυρίον
87476	σοῦ
87483	νεκρῶν
87495	λεγεῖ
87498	γραφῆ
87532	κυριοῦ
87555	ἐᾶν
87557	ἀποσταλῶσιν
87575	λεγεῖ
87582	ἀρᾶ
87593	ἀλλᾶ
λέγω
87610	περατα— ́
87616	ἀλλᾶ
λέγω
87624	λεγεῖ
87626	παραζηλώσω
87634	παροργιῶ
87638	ἀποτολμᾷ
87640	λεγεῖ
87646	ἐμφανῆς
87651	ἐπερωτῶσιν
87656	λεγεῖ
87669	λέγω
87705	λεγεῖ
87707	γραφῆ
87718	σοῦ
87722	σοῦ
87724	ἀγῶ
87732	ἀλλᾶ
87734	λεγεῖ
87757	ἐκλογήν
87775	ἐπιζητεῖ
87782	ἐκλογῆ
87805	ἕως
87811	λεγεῖ
87820	θηρᾶν
87842	λέγω
87850	ἀλλᾶ
87882	λέγω
87894	διακονία—ν
87899	παραζηλώσω
87911	ἀποβολή
87922	νεκρῶν
87943	κλάδων
87964	κλάδων
87973	ἀλλᾶ
87995	φρονεῖ
ἀλλᾶ
88005	κλάδων
88027	ἐᾶν
88037	ἐᾶν
88075	ἐλαιᾷ
88143	ἐκλογήν
88177	ἐλέει
88194	ἐλεησῇ
88211	ὁδοῖ
88216	νοῦν
κυριοῦ
88277	ἀλλᾶ
μεταμορφοῦσθε
88280	ἀνακαινωσεῖ
88298	λέγω
88315	δεῖ
88317	ἀλλᾶ
88344	ἔχει
88369	διαφορᾶ
88378	διακονία—ν
88381	δια—κονία—|
88403	ἐλεῶν
88421	τι—μῇ
88438	θλι— ́ψει
88446	ἁγιῶν
88457	κατα— ́ρασθε
88473	ἀλλᾶ
88488	κα— ́λα—
ἐνώπιον
88505	ἀλλᾶ
88509	ὀργῇ
88516	λεγεῖ
88518	ἀλλᾶ
ἐᾶν
88523	σοῦ
88526	ἐᾶν
88532	ποιῶν
88545	ἀλλᾶ
νι— ́κα—
88580	διαταγῇ
88597	ἀλλᾶ
88605	ἐξουσιᾶν
88622	ἐᾶν
88653	ἀλλᾶ
88703	ἀγαπᾶν
88706	ἀγάπων
88720	ἐπιθυμήσεις
88735	πλησίον
σοῦ
88742	πλησίον
88761	ὑπνοῦ
88779	ἀποθώμεθα
88808	ἀλλᾶ
88811	κυρίον
88821	ἐπιθυ—μία—ς
88839	α—ʼσθένων
88886	κρι— ́νει
88892	κρι— ́νει
88906	φρόνει
88931	ζῇ
88936	ἐᾶν
88943	ἐᾶν
88949	ἐᾶν
88953	ἐᾶν
88957	κυριοῦ
88968	νεκρῶν
88978	σοῦ
88986	σοῦ
88998	λεγεῖ
89002	κάμψει
89007	γλωσσά
89011	ἀρᾶ
89025	ἀλλᾶ
89063	σοῦ
89067	ἀγάπην
89072	σοῦ
89089	βασίλεια
89095	ἀλλᾶ
89118	ἀρᾶ
89134	κατάλυε
89142	ἀλλᾶ
89163	σοῦ
89172	ἐνώπιον
89186	ἐᾶν
89209	ἀδυνατῶν
89218	πλησίον
89232	ἀλλᾶ
89289	θέον
89293	κυριοῦ
89307	δόξαν
89310	λέγω
89315	περιτομῆς
89333	θέον
89336	Διά
89345	σοῦ
89349	λεγεῖ
89363	κυρίον
89373	λεγεῖ
89425	μεστοῖ
89490	θέον
89510	σημείων
89545	ἀλλᾶ
89585	ι—ʽκάνων
89603	ἐᾶν
89614	δια—κόνων
89621	ἀχαια— ́
89629	ἁγιῶν
89685	κυριοῦ
89692	ἀγάπης
89704	θέον
89715	δια—κονία—
89747	φοίβην
89765	ἁγιῶν
89808	ἀλλᾶ
89810	πᾶσαι
89820	ἐκκλησιᾶν
89824	α—ʼγαπῆτον
89830	Ἀσία—ς
89866	α—ʼγαπῆτον
89880	α—ʼγαπῆτον
89883	ἀπελλῆν
89941	ἑρμᾶν
89973	πᾶσαι
90007	ἀλλᾶ
90017	ἐξαπατῶσιν
90051	συντρι—ψεῖ
90063	κυριοῦ
90142	ἐπιτάγην
90202	κυριοῦ
90221	κυριοῦ
90251	πα— ́σηι
90272	κυριοῦ
90278	βεβαιωσεῖ
90280	ἕως
90287	κυριοῦ
90305	κυριοῦ
90315	κυριοῦ
90351	χλοῆς
90357	λέγω
90363	λεγεῖ
90370	ἀπολλῶ
90400	γαῖον
90430	ἀλλᾶ
90463	ἀπολῶ
90467	σόφων
90506	θέον
90578	σοφοῖ
90587	ἀλλᾶ
90589	μωρα— ́
90596	καταισχυ— ́νῃ
90608	καταισχυ— ́νῃ
90628	κατα—ργήσῃ
90634	ἐνώπιον
90697	ἀγῶ
90725	ἀποδειξεῖ
90762	ἀλλᾶ
90771	προ ̈ώρισεν
90778	δόξαν
90794	κυρίον
90798	ἀλλᾶ
90801	ἁ— ́
90811	καρδιᾶν
90877	ἀλλᾶ
90892	ἁ— ́
90943	νοῦν
κυριοῦ
90946	συμβιβάσει
90950	νοῦν
90998	περιπατεῖτε
91001	λέγῃ
91010	ἀπολλῶ
91036	ἀλλᾶ
91048	ποτιζῶν
91058	ποτιζῶν
91064	ι—ʼ ́διον
91069	ι—ʼ ́διον
91095	ἐποικοδομεῖ
91100	ἐποικοδομεῖ
91117	ἐποικοδομεῖ
91136	δηλωσεῖ
91155	μένει
91187	οἰκεῖ
91256	σόφων
91259	ματαιοῖ
91322	ἀνακρι̂θῶ
91352	ἕως
91359	φωτισεῖ
91361	κρυπτά
91365	φανερωσεῖ
91369	καρδίων
91386	ἀπολλῶν
91396	ἁ— ́
91444	δοκώ
91477	ἰσχυροῖ
91479	ἐνδοξοῖ
91482	ἀτι—μοί
91516	ἕως
91529	ἐᾶν
91556	Διά
91559	ἔπεμψα
91566	α—ʼγαπῆτον
91573	ἀναμνησεῖ
91584	πα— ́σηι
91601	ἐᾶν
91612	ἀλλᾶ
91620	βασίλεια
91635	ἀγαπῇ
91682	πάρων
91689	πάρων
91698	κυριοῦ
91710	κυριοῦ
91730	κυριοῦ
91751	νέον
91805	ἀρᾶ
91816	ἐᾶν
91852	κρι— ́νει
91875	ἁγιῶν
91892	ἀναξιοῖ
91907	ἐᾶν
91919	λέγω
91930	ἀνά
91935	ἀλλᾶ
91943	ἀπίστων
91966	ἀλλᾶ
91970	ἀποστερεῖτε
91980	βασιλεϊᾶν
91992	μαλακοῖ
92005	βασιλεϊᾶν
92012	ἀλλᾶ
92014	ἀλλᾶ
92016	ἀλλᾶ
92022	κυριοῦ
92064	καταργήσει
92071	ἀλλᾶ
92084	κυρίον
92102	α—ʼ ͂ρας
92146	ἐᾶν
92158	ι—ʼ ́διον
92189	θέον
92215	ι—ʼ ́διον
92225	ὁμοιῶς
92235	ἰδιοῦ
92239	ἀλλᾶ
92242	ὁμοιῶς
92248	ἰδιοῦ
92252	ἀλλᾶ
92256	ἀποστερεῖτε
92287	λέγω
92292	ἐπιτάγην
92301	ἀλλᾶ
92303	ι—ʼ ́διον
ἔχει
92314	λέγω
92323	ἐᾶν
92326	ἀγῶ
92344	ἀλλᾶ
92352	ἐᾶν
92370	λέγω
92379	ἔχει
92383	συνευδόκει
92393	ἔχει
92398	συνευδόκει
92425	ἀρᾶ
92515	ἀλλᾶ
92532	μελετῶ
92548	κυριοῦ
92550	ὁμοιῶς
92561	δουλοί
92577	ἐπιτάγην
κυριοῦ
92587	κυριοῦ
92616	ἐᾶν
92623	ἐᾶν
92684	καταχρώμενοι
παράγει
92702	κυριοῦ
92731	κυριοῦ
92759	λέγω
92765	ἀλλᾶ
92780	παρθένον
92783	ἐᾶν
92788	ὀφείλει
92807	ἐξουσιᾶν
92809	ἔχει
92812	ἰδιοῦ
92824	παρθένον
92826	ποιησεῖ
92833	παρθένον
92841	ποιησεῖ
92847	ζῇ
92851	ἐᾶν
92867	ἐᾶν
92874	δοκώ
92876	ἀγῶ
92891	φυ—σιοί
92904	δεῖ
92909	ἀγαπᾷ
92911	θέον
92952	κυριοί
92991	ἕως
93013	ἐᾶν
93018	ἐᾶν
93033	ἐᾶν
93036	ἰδῇ
93059	α—ʼσθένων
93094	φαγώ
93114	κυρίον
93130	ἀλλᾶ
93155	ἐξουσιᾶν
93162	ἐξουσιᾶν
93175	κυριοῦ
93185	ἐξουσιᾶν
93225	λεγεῖ
93238	βοῶν
93246	λεγεῖ
93252	ὀφείλει
93256	α—ʼροτρίων
α—ʼροτρία—ν
93260	α—ʼλόων
93270	ἐσπειρᾶμεν
93279	ἀλλοῖ
93293	ἀλλᾶ
93310	ἱερα— ́
93315	ι—ʽέρου
93362	κενωσεῖ
ἐᾶν
93378	ἐᾶν
93485	ποιῶ
93541	ἀλλᾶ
93601	ἔπιον
93631	τυποῖ
93640	κακῶν
93676	κυρίον
93680	ἐπείρασαν
93716	δοκῶν
93740	ἀλλᾶ
ποιησεῖ
93760	λέγω
93803	ἀρτοῦ
93833	ἁ— ́
θυοῦσιν
93839	θυοῦσιν
93846	δαιμονιῶν
93851	κυριοῦ
93855	δαιμονιῶν
93859	κυριοῦ
93863	δαιμονιῶν
93865	παραζηλοῦμεν
93867	κυρίον
93888	ἀλλᾶ
93904	κυριοῦ
93917	ἀπίστων
93931	ἐᾶν
93950	λέγω
93954	ἀλλᾶ
93988	δόξαν
94003	ἀγῶ
94012	ἀλλᾶ
94022	ἀγῶ
94069	καταισχυ— ́νει
94082	καταισχυ— ́νει
94114	ὀφείλει
94135	ἀλλᾶ
94147	ἀλλᾶ
94154	ὀφείλει
94157	ἐξουσιᾶν
94216	ἐᾶν
94223	ἐᾶν
94261	ἀλλᾶ
94282	δεῖ
94292	δοκιμοῖ
φανεροί
94311	ι—ʼ ́διον
94339	καταφρονεῖτε
94341	καταισχυ— ́νετε
94359	κυριοῦ
94416	ἐᾶν
πίνητε
94424	ἐᾶν
94432	πίνητε
94436	κυριοῦ
καταγγέλλετε
94448	πινῇ
94452	κυριοῦ
ἀναξίως
94462	κυριοῦ
94471	ἀρτοῦ
94482	πινῶν
94502	ἱκανοί
94514	κυριοῦ
94581	λεγεῖ
94605	διακονιῶν
94676	πνευμάτων
94687	ἐνέργει
94694	διαιροῦν
94708	ἔχει
94740	δουλοί
94742	ἐλευθεροί
94756	ἀλλᾶ
94758	ἐᾶν
94780	ἐᾶν
94857	σοῦ
94870	ἀλλᾶ
94880	ἀναγκαῖα
94883	ἁ— ́
94899	ἔχει
94906	ἔχει
ἀλλᾶ
94925	ἀλλᾶ
94987	προφήτα—|
95019	ἐᾶν
95027	ἀγγελῶν
ἀγάπην
95039	ἐᾶν
95052	ἐᾶν
95060	ἀγάπην
95067	ἐᾶν
95074	ἐᾶν
95081	ἀγάπην
95094	ζηλοῖ
95204	μενεῖ
95218	ἀγάπην
95234	ἀλλᾶ
95261	ἐκκλησιᾶν
95293	ἐᾶν
95302	ἐᾶν
95308	ἀποκαλυψεῖ
95326	ἐᾶν
95341	ἐᾶν
95356	ἐᾶν
95381	ἐᾶν
95405	πνευμάτων
95421	ἐᾶν
95455	ἐᾶν
95459	ἀναπληρῶν
95465	ἔρει
95495	ἀλλᾶ
95508	κατηχήσω
95520	ἀλλᾶ
95527	τελειοί
95549	λεγεῖ
95560	ἀλλᾶ
95569	ἀλλᾶ
95572	ἐᾶν
95594	ἐᾶν
95611	κρυπτά
95622	προσκυνήσει
95641	ἔχει
95643	ἔχει
95645	ἔχει
95647	ἔχει
95649	ἔχει
95665	ἀνά
95670	ἐᾶν
95684	προφήτα—|
95692	ἀλλοῖ
95694	ἐᾶν
95716	προφητῶν
95725	ἀλλᾶ
95733	ἁγιῶν
95745	ἀλλᾶ
95751	λεγεῖ
95791	ἁ— ́
95795	κυριοῦ
95880	τριτῇ
95893	ἐπανῶ
95902	ἕως
95914	ἐσχᾶτον
95921	ἀμοῖ
95938	ἐκκλησιᾶν
95957	ἀλλᾶ
95965	ἀλλᾶ
95988	νεκρῶν
95991	λέγουσιν
95997	νεκρῶν
96003	νεκρῶν
96015	ἀρᾶ
96043	ἀρᾶ
νεκροί
96049	νεκροί
96070	ἀρᾶ
96096	νεκρῶν
96109	νεκρῶν
96146	βασιλεϊᾶν
96152	κατα—ργήσῃ
96157	ἐξουσιᾶν
96160	δεῖ
96166	θῇ
96202	ὑποταγῇ
96231	νεκρῶν
96234	νεκροί
96251	νῆ
96275	νεκροί
96288	χρηστα— ́
96305	ἀλλᾶ
ἔρει
96311	νεκροί
96316	ἀφρῶν
96322	ἐᾶν
96334	ἀλλᾶ
96356	ι—ʼ ́διον
96364	ἀλλᾶ
96378	ι—ʼχθύων
96385	ἀλλᾶ
96399	ἡλιοῦ
96407	α—ʼστέρων
96413	δοξῇ
96419	νεκρῶν
96431	δοξῇ
96467	ζωοποίουν
96473	ἀλλᾶ
96489	οὐράνου
96526	βασιλεϊᾶν
96540	λέγω
96554	ἐσχατῇ
96560	νεκροί
96566	δεῖ
96604	σοῦ
96609	σοῦ
96638	κυριοῦ
96646	ἑδραιοί
96654	κυριοῦ
96695	ἐᾶν
96708	ἐᾶν
96720	ἐᾶν
96747	παραχειμάσω
96753	ἐᾶν
96770	ἐᾶν
96778	ἕως
96791	ἐᾶν
96804	κυριοῦ
96807	ἀγῶ
96812	ἐξουθενησῇ
96830	ἀπολλῶ
96865	ἀγαπῇ
96882	διακονία—ν
96932	Ἀσία—ς
96966	φίλει
96968	κυρίον
96976	κυριοῦ
97027	κυριοῦ
97036	κυριοῦ
97052	πα— ́σηι
97054	θλι— ́ψει
97063	πα— ́σηι
θλι— ́ψει
97150	ἀσία—|
97163	ἀλλᾶ
97207	δεησεῖ
97211	προσωπῶν
97257	ἀλλᾶ
97262	ἁ— ́
97270	ἕως
97291	κυριοῦ
97306	σχῆτε
97331	ἀρᾶ
97336	ἁ— ́
97346	να—ΐ
ναΐ
97365	να—ΐ
97389	να—ΐ
97392	ἀλλᾶ
να—ΐ
97404	να—ΐ
97414	δόξαν
97419	βεβαιῶν
97447	θέον
97466	ἀλλᾶ
97512	σχῶ
97515	ἔδει
97534	συνοχῆς
97544	ἀλλᾶ
97546	ἀγάπην
97561	ἀλλᾶ
97569	ἱκανόν
97573	ἐπιτι—μία—
97580	ἐναντιόν
97591	καταποθῇ
97600	ἀγάπην
97620	ἀγῶ
97676	ἀλλᾶ
97804	ἀλλᾶ
97826	θέον
97831	ἱκανοί
97854	ἀλλᾶ
97863	ζωοποιεῖ
97867	δια—κονία—
97873	λιθοῖς
97876	δοξῇ
97890	δόξαν
97900	δια—κονία—
97905	δοξῇ
97909	δια—κονία—
97917	δια—κονία—
97920	δοξῇ
97946	δοξῇ
97953	χρώμεθα
97976	ἀλλᾶ
97991	ἀναγνώσει
97995	μενεῖ
98003	ἕως
98012	καρδιᾶν
98017	ἐᾶν
98020	κυρίον
98034	κυριοῦ
98042	δόξαν
κυριοῦ
98048	μεταμορφούμεθα
98052	δόξαν
98055	κυριοῦ
98057	Διά
98061	διακονία—ν
98066	ἐγκακούμεν
ἀλλᾶ
98070	κρυπτά
98083	ἀλλᾶ
98085	φανερωσεῖ
98094	ἐνώπιον
98121	ἀπίστων
98143	ἀλλᾶ
98146	κυρίον
98161	λάμψει
98294	κυρίον
98322	δόξαν
98327	ἐγκακούμεν
98364	ἀλλᾶ
98380	ἐᾶν
98408	οὐράνου
98416	γυμνοῖ
98424	σκήνει
98435	καταποθῇ
98469	κυριοῦ
98490	κυρίον
98506	δεῖ
98520	ἁ— ́
98531	κυριοῦ
98550	ἀλλᾶ
ἀφόρμην
98580	συνέχει
98589	ἀρᾶ
98603	ἀλλᾶ
98625	ἀλλᾶ
98658	διακονία—ν
98728	λεγεῖ
98733	σοῦ
98752	προσκοπῆν
98757	δια—κονία—
98799	ἀγαπῇ
98813	δεξιῶν
98866	καρδία—
98885	λέγω
98935	ἐνοικήσω
98956	λεγεῖ
98962	ἀγῶ
98978	λεγεῖ
99011	λέγω
99042	πα— ́σηι
99044	θλι— ́ψει
99086	ἀλλᾶ
99099	ἐπιπόθησιν
99145	μετανοία—ν
99149	θέον
99159	θέον
99161	μετανοία—ν
99179	θέον
99185	ἀλλᾶ
99187	ἀλλᾶ
99189	ἀλλᾶ
99191	ἀλλᾶ
ἐπιπόθησιν
ἀλλᾶ
99195	ἀλλᾶ
ἐκδικῆσιν
99205	ἀρᾶ
99230	ἐνώπιον
99374	ἀλλᾶ
99406	περισσεύετε
99413	πα— ́σηι
99421	ἀγαπῇ
99431	ἐπιτάγην
λέγω
ἀλλᾶ
99442	ἀγάπης
99450	κυριοῦ
99480	ἀλλᾶ
99496	προθυ—μία—
99509	προθυ—μία—
99512	ἐᾶν
99518	ἔχει
99593	συνεπεμψα— ́μεν
99608	ἐκκλησιῶν
99612	ἀλλᾶ
99617	ἐκκλησιῶν
99632	κυριοῦ
δόξαν
99635	προθυ—μία—ν
99651	προνοοῦμεν
99653	κα— ́λα—
99656	ἐνώπιον
κυριοῦ
ἀλλᾶ
99660	ἐνώπιον
99662	συνεπεμψα— ́μεν
99697	ἐκκλησιῶν
99704	ἀγάπης
99717	ἐκκλησιῶν
99736	προθυ—μία—ν
99744	ἀχαια— ́
99755	ἔπεμψα
99774	ἔλεγον
99779	ἐᾶν
99796	ὑποστασεῖ
99798	ἀναγκαῖον
99827	σπειρῶν
99834	σπειρῶν
99855	ἀγαπᾷ
99888	μενεῖ
99902	χορηγησεῖ
99909	αὐξησεῖ
99930	δια—κονία—
99937	προσαναπληρούσα—
99941	ἁγιῶν
ἀλλᾶ
99958	θέον
99961	ὑποταγῇ
99981	δεησεῖ
100031	πάρων
100063	ἀλλᾶ
δυνατα— ́
100096	παρακοῆν
100124	ἐᾶν
100149	δόξω
100203	ἀλλᾶ
100222	ἀλλᾶ
100292	ἑτοιμᾶ
100308	ἀλλᾶ
100319	ἀλλᾶ
100323	ζήλω
100333	παρθένον
100419	ταπείνων
100431	ἀλλα— ͂ς
100439	διακονία—ν
100441	πάρων
100490	ἀγαπῶ
100497	ποιῶ
100503	ἀφόρμην
100506	ἀφόρμην
100520	δολιοῖ
100557	λέγω
100561	δοξῇ
100573	ἀγῶ
100581	κυρίον
100590	ὑποστασεῖ
100599	ἀγῶ
100613	καταδουλοῖ
100631	λέγω
100644	λέγω
100646	ἀγῶ
100649	ἀγῶ
100652	ἀγῶ
100656	ἀγῶ
100697	ποτάμων
100708	πόλει
100748	ἐκκλησιῶν
100750	ἀσθενεῖ
100753	ἀσθένω
100762	δεῖ
100773	κυριοῦ
100789	α—ʼρέτα—
100796	πιάσαι—
100813	δεῖ
100823	κυριοῦ
100848	ἕως
100850	οὐράνου
100877	ἁ— ́
100896	ἐᾶν
100902	ἀφρῶν
100905	ἐρῶ
100923	ὑπερβόλῃ
100947	κυρίον
100956	ἀρκεῖ
100975	ἐπισκηνώσῃ
100998	ἀσθένω
101003	ἀφρῶν
101032	πα— ́σηι
101078	ἀλλᾶ
101082	ὀφείλει
101088	ἀλλᾶ
101101	ψυ—χῶν
101106	ἀγαπῶ
101115	ἀλλᾶ
101150	πάλαι
101154	α—ʼπολογούμεθα
101178	ἀγῶ
101188	θυ—μοί
101232	τριῶν
101238	προλεγῶ
101240	πάρων
101253	ἐᾶν
101272	ἀσθενεῖ
ἀλλᾶ
101282	ἀλλᾶ
ζῇ
101290	ἀσθενούμεν
101293	ἀλλᾶ
101337	θέον
101346	δοκιμοῖ
φανῶμεν
101366	ἀλλᾶ
101385	Διά
101391	πάρων
101397	ἐξουσιᾶν
101412	καταρτίζεσθε
παρακαλεῖσθε
101422	ἀγάπης
101441	κυριοῦ
101466	ἀλλᾶ
101477	νεκρῶν
101497	κυριοῦ
101508	ἐξελῆται
101566	ἀλλᾶ
101568	ἐᾶν
101573	οὐράνου
101587	λέγω
101600	πειθώ
101603	θέον
101641	ἀλλᾶ
101660	ἐκκλησιᾶν
101664	ἐπόρθουν
101728	ἀλλᾶ
101764	κυριοῦ
ἁ— ́
101770	ἐνώπιον
101782	Συρια— ́ς
101819	θέον
101876	κατασκοπήσαι—
101887	καταδουλώσουσιν
101894	ὑποταγῇ
101927	ἀλλᾶ
ἐναντιόν
101939	περιτομῆς
101947	περιτομῆς
101968	στυ—λοῖ
102031	περιτομῆς
102045	ὑποκρισεῖ
102057	εἰπόν
102077	φυ—σεῖ
102093	ἐᾶν
102133	ἀρᾶ
102141	ἁ— ́
102146	παραβατῆν
102164	ζῇ
102202	ἀρᾶ
102242	ἐπιτελεῖσθε
102279	ἀρᾶ
102285	υἱοῖ
102291	γραφῆ
102295	δικαιοῖ
102326	καταρᾶν
102335	ἐμμενέϊ
102379	ἐξηγορα— ́σε—ν
102382	κατάρα—ς
102388	κατάρα—
102421	λέγω
102441	λεγεῖ
102455	σοῦ
102461	λέγω
102476	ἀκυροί
102479	κατα— ́ργησαι
102516	ἀγγελῶν
102555	ἀλλᾶ
102558	γραφῆ
102610	υἱοῖ
102653	ἀρᾶ
102661	λέγω
102676	ἀλλᾶ
102723	ἐξαγορα—σῇ
102731	υἱοῖ
102752	ἀλλᾶ
102761	ἀλλᾶ
102766	θέον
102769	φυ—σεῖ
102776	θέον
102797	παρατηρεῖσθε
102816	ἀγῶ
102848	ἀλλᾶ
102884	ἀλλᾶ
ἐκκλεῖσαι
102924	ἀλλάξαι—
102932	λέγετε
103013	τέκνων
103017	ἀ—νῶ
103072	ἀλλᾶ
103074	λεγεῖ
103076	γραφῆ
103103	ἀλλᾶ
103122	λέγω
103125	ἐᾶν
103130	ὠφελήσει
103172	ἀλλᾶ
103175	ἀγάπης
103216	ἐᾶν
103228	ἀρᾶ
103251	ἀφόρμην
103254	ἀλλᾶ
103257	ἀγάπης
103272	πλησίον
σοῦ
103286	ἀνα——λώθητε
λέγω
103290	περιπατεῖτε
103292	ἐπιθυμιᾶν
103300	ἐπιθυ—μεῖ
103316	ἁ— ́
ἐᾶν
103346	θυ—μοί
103355	ὁμοία—
103357	ἁ— ́
προλεγῶ
103361	προ ̈ειπόν
103367	βασιλεϊᾶν
103420	ἐᾶν
103430	καταρτίζετε
103436	σκοπῶν
103476	ἕξει
103485	ι—ʼ ́διον
103506	ἐᾶν
σπειρῇ
103514	σπειρῶν
103526	σπειρῶν
103548	ἄρα
103596	φυ—λασσοῦσιν
ἀλλᾶ
103618	κυριοῦ
103627	ἀγῶ
103636	ἀλλᾶ
103676	κυριοῦ
103713	κυριοῦ
103722	κυριοῦ
103730	πα— ́σηι
103744	καταβόλης
103754	ἀγαπῇ
103786	ἀπολυτρῶσιν
103806	πα— ́σηι
103809	φρονησεῖ
103830	καίρων
103910	ἀπολυτρῶσιν
103918	Διά
103920	ἀγῶ
ἄκουσας
103932	ἀγάπην
103953	κυριοῦ
103968	ἐπιγνώσει
104026	νεκρῶν
104030	δεξιᾷ
104035	ὑπερανῶ
104054	ἀλλᾶ
104144	διανοιῶν
104148	φυ—σεῖ
104160	ἐλέει
104164	ἀγάπην
104267	περιτομῆς
104284	ξενοῖ
104354	ποιῶν
104357	ἀποκαταλλα— ́ξῃ
104398	ἀρᾶ
104402	ξενοῖ
104405	ἀλλᾶ
104409	ἁγιῶν
104411	οἰκειοῖ
104421	προφητῶν
104442	συνοικοδομεῖσθε
104559	ἁγιῶν
104662	πατριᾶ
104688	κατοίκησαι
104699	ἀγαπῇ
104725	ἀγάπην
104797	ἀγαπῇ
104858	λεγεῖ
104891	ὑπερανῶ
104894	οὐρανῶν
104920	ἁγιῶν
104982	ἀγαπῇ
105022	ἀγαπῇ
105025	λέγω
105037	περιπάτει
105102	προτερᾶν
105111	ἐπιθυ—μία—ς
105113	ἀπάτης
105128	θέον
105145	πλησίον
105195	ἀλλᾶ
105237	πα— ́σηι
105264	περιπατεῖτε
105266	ἀγαπῇ
105306	ἁ— ́
105308	ἀνῆκεν
ἀλλᾶ
105327	ἔχει
105331	βασιλεϊᾷ
105371	περιπατεῖτε
105378	πα— ́σηι
105428	λεγεῖ
105436	νεκρῶν
105438	ἐπιφαύσει
105446	περιπατεῖτε
105452	σοφοῖ
105466	ἀλλᾶ
105472	κυριοῦ
105481	ἀλλᾶ
105508	κυριοῦ
105546	ἀλλᾶ
105563	ἀγαπα—τέ
105572	ἐκκλησιᾶν
105594	ἐκκλησιᾶν
105615	ἀγαπᾶν
105624	ἀγάπων
105629	ἀγαπᾷ
105637	ἀλλᾶ
105647	ἐκκλησιᾶν
105656	καταλείψει
105683	λέγω
105689	ἐκκλησιᾶν
105726	σοῦ
105741	ἐσῇ
105754	ἀλλᾶ
105761	κυριοῦ
105763	δουλοί
105768	κυριοῖς
105788	δουλοί
105809	ἐᾶν
105816	κυριοῦ
105823	κυριοί
105831	ἀπειλῆν
105857	κράτει
105875	διαβόλου
105886	ἀλλᾶ
105999	πα— ́σηι
προσκαρτερησεῖ
106002	δεησεῖ
106006	ἁγιῶν
106015	ἀνοίξει
106036	δεῖ
106050	γνωρισεῖ
106062	ἔπεμψα
106089	κυριοῦ
106099	κυρίον
106108	δουλοί
106134	κυριοῦ
106142	πα— ́σηι
106148	πα— ́σηι
δεησεῖ
106157	δέησιν
106183	ἐπιτελεσεῖ
106208	δεσμοῖς
106215	βεβαιωσεῖ
106249	περισσεύῃ
106251	ἐπιγνώσει
106253	πα— ́σηι
106277	δόξαν
106321	δεσμοῖς
106324	τολμᾶν
106349	ἀγάπης
106370	δεσμοῖς
106379	προφάσει
106388	ἀλλᾶ
106421	πα— ́σηι
106469	ἐπιθυμιᾶν
106473	ἀνάλυ—σαι
106512	περισσεύῃ
106550	ψυ—χῇ
106588	ἀλλᾶ
106616	ἀγάπης
106636	ἀγάπην
106638	συνψυ—χοῖ
106648	ἀλλᾶ
106660	ἀλλᾶ
106676	μορφῇ
106684	ἰσᾶ
106686	ἀλλᾶ
106715	ὑπερυψώσε—ν
106732	καμψῇ
106740	γλωσσά
106747	δόξαν
106763	ἀλλᾶ
106839	ἀλλᾶ
106875	ἀγῶ
106937	ἀναγκαῖον
106973	παραπλήσιον
106975	ἀλλᾶ
106984	ἀλλᾶ
106992	σχῶ
106995	ἔπεμψα
107002	ἀγῶ
107028	ψυ—χῇ
107030	α—ʼναπληρώσῃ
107101	περιτομῇ
107118	ἐκκλησιᾶν
107126	ἀλλᾶ
107137	ἀλλᾶ
107154	κυριοῦ
107178	ἀλλᾶ
107209	καταντησῶ
107215	νεκρῶν
107258	ἀ—νῶ
107267	τελειοί
107280	ἀποκαλυψεῖ
107293	σκοπεῖτε
107306	ἔλεγον
107312	λέγω
107333	αἰσχυ— ́νῃ
107351	κυρίον
107355	μετασχηματίσει
107374	υ—ʽπόταξαι
107403	ναΐ
107436	ἐρῶ
107456	δεησεῖ
107465	θέον
107474	νοῦν
φρουρησεῖ
107499	προσφιλῆ
107511	ἁ— ́
107555	λέγω
107579	πεινᾶν
107596	θλι— ́ψει
107623	μονοῖ
107639	ἐπιζητῶ
107641	δομα— ́
ἀλλᾶ
ἐπιζητῶ
107674	πληρωσεῖ
107683	δοξῇ
107728	κυριοῦ
107768	κυριοῦ
107785	ἀγάπην
107862	ἀγάπην
107865	Διά
107888	πα— ́σηι
107891	συνέσει
107896	κυριοῦ
107908	ἐπιγνώσει
107912	πα— ́σηι
107940	ἁγιῶν
107956	βασιλεϊᾶν
107960	ἀγάπης
107966	ἀπολυτρῶσιν
107995	ὁρα—τα— ́
108041	νεκρῶν
108055	κατοίκησαι
108059	ἀποκατάλλα—ξαι
108125	ἑδραιοί
108139	πα— ́σηι
κτισεῖ
108158	ἀνταναπλήρω
108249	πα— ́σηι
108302	ἀγαπῇ
108330	λέγω
108343	ἀλλᾶ
108370	κυρίον
108373	περιπατεῖτε
108400	ἀπάτης
108418	κατοικεῖ
108442	περιτομῇ
108446	ἀπεκδυ—σεῖ
108453	περιτομῇ
108476	νεκρῶν
108507	ὑπενάντιον
108550	ἁ— ́
108552	σκία—
108569	ἀγγελῶν
ἁ— ́
108593	ἅφων
108595	συνδέσμων
108620	ἅψηι
108625	ἁ— ́
108631	ἀποχρήσει
108654	τι—μῇ
108666	ἀ—νῶ
108673	δεξιᾷ
108678	ἀ—νῶ
108712	δοξῇ
108724	ἐπιθυμιᾶν
108733	ἁ— ́
108780	νέον
108803	ἀλλᾶ
108812	ἐκλεκτοῖ
108829	ἐᾶν
108849	ἀγάπην
108884	πα— ́σηι
108908	ἐᾶν
108918	κυριοῦ
108928	ὑποτάσσεσθε
108932	ἀνῆκεν
108937	ἀγαπα—τέ
108969	δουλοί
108976	κυριοῖς
108988	κυρίον
108990	ἐᾶν
109004	κυριοῦ
109025	κυριοί
109039	κυρίον
109044	προσκαρτερεῖτε
109058	ἀνοίξῃ
109076	δεῖ
109081	περιπατεῖτε
109098	δεῖ
109107	γνωρισεῖ
109121	ἔπεμψα
109168	ἐᾶν
109182	περιτομῆς
109184	μονοῖ
109188	βασιλεϊᾶν
109213	τελειοί
109225	ἔχει
109259	ἐκκλησιᾶν
109288	διακονία—ν
109305	δεσμῶν
109351	κόπου
109353	ἀγάπης
109360	κυριοῦ
109377	ἐκλογήν
109390	ἀλλᾶ
109416	κυριοῦ
109421	θλι— ́ψει
109448	κυριοῦ
109466	θέον
109490	θέον
109506	οὐρανῶν
109511	νεκρῶν
109535	ἀλλᾶ
109571	ἀλλᾶ
109586	ἀλλᾶ
109604	προφάσει
109612	δόξαν
109618	ἀλλῶν
109621	βαρεῖ
109626	ἀλλᾶ
109628	ἠπιοί
109633	ἐᾶν
109651	ἀλλᾶ
109730	βασιλεϊᾶν
109732	δόξαν
109754	ἀλλᾶ
109773	ἐκκλησιῶν
109792	ἰδιῶν
109803	κυρίον
109819	ἐναντιῶν
109829	α—ʼναπλήρωσαι
109862	ἐπιθυμιᾷ
109895	κυριοῦ
109918	μονοῖ
109920	ἐπεμψα— ́μεν
109976	ἀγῶ
109979	ἔπεμψα
110014	ἀγάπην
110037	πα— ́σηι
110039	ἀναγκῇ
110041	θλι— ́ψει
110050	ἐᾶν
110065	πα— ́σηι
110088	κατα— ́ρτισαι
110120	ἀγαπῇ
110150	κυριοῦ
110156	ἁγιῶν
110175	δεῖ
110183	περιπατεῖτε
110195	κυριοῦ
110221	τι—μῇ
110225	ἐπιθυ—μία—ς
110234	θέον
110275	ἀλλᾶ
110277	θέον
110304	ἀγαπᾶν
110340	περιπατῆτε
110386	ἄξει
110395	κυριοῦ
110404	παρουσιᾶν
110406	κυριοῦ
110427	οὐράνου
110430	νεκροί
110448	ἀπάντησιν
110450	κυριοῦ
110460	παρακαλεῖτε
110469	χρόνων
110472	καίρων
110485	κυριοῦ
110500	ἐπιστάτα—|
110519	σκότει
110530	υἱοῖ
110534	υἱοῖ
110541	ἀρᾶ
110548	ἀλλᾶ
110571	ἀγάπης
110584	ἀλλᾶ
110590	κυριοῦ
110608	παρακαλεῖτε
110640	ἀγαπῇ
110655	παραμυθεῖσθε
110660	ἀσθενῶν
110672	ἀλλᾶ
110704	ἐξουθενεῖτε
110741	κυριοῦ
110748	καλῶν
110752	ποιησεῖ
110767	κυρίον
110777	κυριοῦ
110807	κυριοῦ
110874	βασιλεϊα— ͂ς
110899	ἀποκαλυψεῖ
110901	κυριοῦ
110904	οὐράνου
110906	ἀγγελῶν
110913	ἐκδικῆσιν
110917	θέον
110925	κυριοῦ
110930	τι— ́σουσιν
110936	κυριοῦ
110977	ἀξιωσῇ
110998	κυριοῦ
111014	κυριοῦ
111025	κυριοῦ
111063	κυριοῦ
111067	ἐξα—πατήσῃ
111072	ἐᾶν
111095	θέον
111119	ἔλεγον
111145	ἕως
111165	καταργήσει
111180	πα— ́σηι
111189	πα— ́σηι
ἀπατῇ
111197	ἀγάπην
111220	ψευ— ́δει
111229	ἀλλᾶ
111245	κυριοῦ
111274	κυριοῦ
111278	ἄρα
111342	κυριοῦ
111370	στηριξεῖ
111373	φυλαξεῖ
111384	ἁ— ́
111399	ἀγάπην
111415	κυριοῦ
111438	δεῖ
111471	ἐξουσιᾶν
111508	ἀλλᾶ
111551	ἐντράπῃ
111556	ἡγεῖσθε
ἀλλᾶ
111591	πα— ́σηι
111598	κυριοῦ
111610	ἐπιτάγην
111635	κυρίου
111658	ἐκζητησεῖς
111695	ἁ— ́
λέγουσιν
111707	ἐᾶν
111711	χρῆται
111773	διακονία—ν
111782	ἀλλᾶ
111794	κυριοῦ
111799	ἀγάπης
111824	ἀλλᾶ
111839	ὑποτυπῶσιν
111929	ὑπεροχῇ
111934	ἡσύχιον
111936	διαγῶμεν
111938	πα— ́σηι
111946	ἐνώπιον
111991	λέγω
112035	πολυτελέϊ
112044	ἀγαθῶν
112050	πα— ́σηι
ὑποταγῇ
112079	παραβασεῖ
112086	ἐᾶν
112091	ἀγαπῇ
112101	ἐπισκοπῆς
112105	ἐπιθυ—μεῖ
δεῖ
112117	κοσμίον
112124	ἀλλᾶ
ἐπιεικῆ
112129	ἰδιοῦ
112136	ὑποταγῇ
112144	ἰδιοῦ
112162	διαβόλου
δεῖ
112180	διαβόλου
112199	συνειδήσεϊ
112223	τέκνων
112228	ἰδιῶν
112255	ἐᾶν
112261	δεῖ
112301	δοξῇ
112306	λεγεῖ
112320	δαιμονιῶν
112322	ὑποκρισεῖ
112332	ἁ— ́
112369	ἐσῇ
112443	πιστῶν
112449	σοῦ
112453	ἀλλᾶ
112457	πιστῶν
112461	ἀναστροφῇ
112463	ἀγαπῇ
112468	ἕως
112472	ἀναγνώσει
112478	ἀμελεῖ
112491	χείρων
112500	σοῦ
112515	ποιῶν
112522	σοῦ
112526	ἀλλᾶ
παρακαλεῖ
112540	πα— ́σηι
112542	χήρα—ς
112550	χήρα—
112554	ἔχει
112558	ι—ʼ ́διον
112570	ἐνώπιον
112576	χήρα—
112581	θέον
112607	ἰδιῶν
112610	οἰκειῶν
112612	προνοεῖ
112619	χείρων
χῆρα
112639	ἁγιῶν
112680	ἀλλᾶ
112688	δέοντα
112696	ἀφόρμην
112712	ἔχει
112740	λεγεῖ
112743	γραφῆ
112766	τριῶν
112770	ἐνώπιον
112780	ἐνώπιον
112788	ἐκλέκτων
ἀγγελῶν
112796	ποιῶν
112812	ἀλλᾶ
112815	χρῶ
112822	σοῦ
112828	προδηλοῖ
112842	κα— ́λα—
112855	δουλοί
112883	ἀλλᾶ
112887	πιστοί
112898	παρακαλεῖ
112909	κυριοῦ
112921	ἀλλᾶ
112939	νοῦν
112985	ἐπιθυ—μία—ς
113002	κακῶν
113015	περϊεπείρα—ν
113030	ἀγάπην
113051	ἐνώπιον
113055	ἐνώπιον
113083	κυριοῦ
113090	δειξεῖ
113220	κυριοῦ
113229	προγόνων
113232	συνειδήσεϊ
113251	σοῦ
113270	σοῦ
113275	σοῦ
113301	χείρων
113311	ἀλλᾶ
113314	ἀγάπης
113323	κυριοῦ
113328	δεσμίον
113330	ἀλλᾶ
113349	ἀλλᾶ
113362	χρόνων
113422	ὑποτυπῶσιν
113425	λόγων
113433	ἀγαπῇ
113458	ἀσία—|
113481	ἀλλᾶ
113497	κυριοῦ
113514	ἐνδυναμοῦ
113523	ἁ— ́
113535	ἱκανοί
113551	βιοῦ
113557	ἐᾶν
113564	ἐᾶν
113567	ἀ—θλήσῃ
113571	δεῖ
113574	καρπῶν
113578	λέγω
113592	νεκρῶν
113604	δεσμῶν
113607	ἀλλᾶ
113654	μενεῖ
113663	ἐνώπιον
113672	καταστροφῇ
113694	πλεῖον
113705	ἕξει
113750	κυριοῦ
113762	ἀλλᾶ
113768	ἁ— ́
113772	ἁ— ́
113776	ἐᾶν
113799	ἐπιθυ—μία—ς
113805	ἀγάπην
113811	κυρίον
113828	κυριοῦ
113830	δεῖ
113832	ἀλλᾶ
113850	μετανοία—ν
113859	διαβόλου
113876	καιροί
113890	ἀνόσιοι
113895	ἀνήμεροι
113905	μορφῶσιν
113958	νοῦν
113967	πλεῖον
113970	ἀνοιᾶ
113995	ἀγαπῇ
114060	ἱερα— ́
114076	γραφῆ
114085	ἐπανορθῶσιν
114104	ἐνώπιον
114122	βασιλεϊᾶν
114134	πα— ́σηι
114147	ἀλλᾶ
114151	ἐπιθυ—μία—ς
114153	ἐπισωρεύσουσιν
114181	διακονία—ν
σοῦ
114213	ἀποδώσει
114228	ἀλλᾶ
114274	διακονία—ν
114298	χαλκεῦς
114303	ἀποδώσει
114329	ἀλλᾶ
114372	βασιλεϊᾶν
114425	σοῦ
114439	ἐκλέκτων
114457	χρόνων
114472	ἐπιτάγην
114504	ἐπιδιορθώσῃ
114523	πιστα— ́
114530	δεῖ
114534	ἀνεγκλῆτον
114549	ἀλλᾶ
114555	ἐγκράτη
114561	πίστου
114588	περιτομῆς
114590	δεῖ
114597	ἁ— ́
114599	δεῖ
114654	ἀλλᾶ
114663	θέον
114683	ἁ— ́
114697	ἀγαπῇ
114715	νέα—ς
114737	παρακαλεῖ
114744	καλῶν
114757	ἐναντία—ς
ἐντράπῃ
114777	ἀλλᾶ
114811	ἐπιθυ—μία—ς
114855	καλῶν
114860	παρακαλεῖ
114867	σοῦ
114931	ἁ— ́
114934	ἀλλᾶ
114981	καλῶν
114989	κα— ́λα—
115009	ματαιοῖ
115043	παραχειμάσαι
115048	ἀπολλῶν
115060	καλῶν
115115	σοῦ
115126	κυριοῦ
115135	σοῦ
115142	σοῦ
115144	ἀγάπην
115152	κυρίον
115164	σοῦ
115168	ἐπιγνώσει
115170	ἀγάθου
115184	ἀγαπῇ
σοῦ
115190	ἁγιῶν
115207	ἀγάπην
115231	δεσμοῖς
115245	ἀνέπεμψα
115263	διακονῇ
115266	δεσμοῖς
115272	σῆς
115284	σοῦ
115286	ἀλλᾶ
115303	ἀλλᾶ
115307	α—ʼγαπῆτον
115335	ὀφείλει
115338	ἐλλογᾶ
115346	ἀποτι—σῶ
115349	λέγω
115356	ναΐ
115359	σοῦ
115372	σοῦ
115379	ἁ— ́
λέγω
115416	κυριοῦ
115426	πᾶλαι
115438	ἡμέρων
115479	δεξιᾷ
115488	ἀγγελῶν
115500	ἀγγελῶν
115531	λεγεῖ
115543	λεγεῖ
115545	ποιῶν
115562	σοῦ
115577	βασιλεϊα— ͂ς
115592	σοῦ
115598	σοῦ
115610	χείρων
σοῦ
115614	οὐρανοῖ
115642	σοῦ
115649	ἀγγελῶν
115654	δεξιῶν
115656	ἕως
115658	θώ
115661	σοῦ
115664	ποδῶν
σοῦ
115672	διακονία—ν
115679	Διά
115681	δεῖ
115694	ἀγγελῶν
115703	παρακόη
115705	ἔνδικον
115719	κυριοῦ
115778	δοξῇ
115780	τι—μῇ
115785	ὑποκάτω
115787	ποδῶν
115792	υ—ʽπόταξαι
115822	δοξῇ
115824	τι—μῇ
115848	δόξαν
115880	σοῦ
115903	ἁ— ́
115926	κατα—ργήσῃ
115938	ἀπαλλάξῃ
115953	ἀγγελῶν
115955	ἀλλᾶ
115975	θέον
116032	ἔχει
116036	κατασκεύασας
116047	κατασκεύασας
116076	ἐᾶν
116087	κατασχῶμεν
116090	λεγεῖ
116096	ἐᾶν
116119	ἐπείρασαν
116138	εἰπόν
116154	ὀργῇ
116170	καρδία—
116179	ἀλλᾶ
παρακαλεῖτε
116196	ἀπατῇ
116212	κατασχῶμεν
116217	ἐᾶν
116255	ἔπεσεν
116279	ἀπιστια— ͂ν
116291	δοκῇ
116329	ὀργῇ
116341	καταβόλης
116402	προ ̈είρηται
116404	ἐᾶν
116427	ἀρᾶ
116451	ἰδιῶν
116471	ζω̂ ́ν
116507	ἐνώπιον
116584	θέον
116607	ὀφείλει
116626	ἀλλᾶ
116660	λεγεῖ
116771	τροφῆς
116783	τελειῶν
116788	τροφῆ
116821	νεκρῶν
116826	θέον
116831	χείρων
116833	νεκρῶν
116874	μετανοία—ν
116914	κατάρα—ς
116946	ἀγάπης
116958	ἐπιθυ—μοῦμεν
117028	περα— ͂ς
117060	θέον
117151	ἡμέρων
117162	μενεῖ
117185	υἱῶν
117244	ζῇ
117322	προσέσχηκεν
117338	ἱερέων
117362	ἀλλᾶ
117468	ἔχει
117485	ζω̂ ́ν
117507	οὐρανῶν
117511	ἔχει
117521	ἰδιῶν
117568	δεξιᾷ
117577	ἁγιῶν
117585	ἔπηξεν
117602	ἀναγκαῖον
117629	σκιᾷ
117639	σκηνήν
117653	ὀρεῖ
117685	λεγεῖ
117689	λεγεῖ
117733	ἀγῶ
117736	λεγεῖ
117751	λεγεῖ
117758	διανοία—ν
117770	θέον
117793	κυρίον
117800	ἕως
117804	ἵλεω̂ς
117828	γήρασκον
117843	σκηνή
117852	λυχνία—
117860	ἄρτων
117869	σκηνή
117873	ἁγιῶν
χρυ— ́σουν
117903	ὑπερανῶ
117927	σκηνήν
117968	ἁγιῶν
117977	παραβόλη
118017	ἀγαθῶν
118035	τράγων
118041	ἰδιοῦ
118055	τράγων
118057	ταύρων
118090	νεκρῶν
118108	ἀπολυτρῶσιν
118141	ζῇ
118170	τράγων
118201	σκηνήν
118211	ὁμοιῶς
118254	ἀντιτυπᾶ
118288	ἔδει
118293	καταβόλης
118344	σκιᾶν
118351	ἀγαθῶν
118399	ταύρων
118401	τράγων
118409	λεγεῖ
118426	εἰπόν
118441	σοῦ
118469	σοῦ
ἀναίρει
118521	δεξιᾷ
118527	ἕως
118534	ποδῶν
118545	μαρτύρει
118568	λεγεῖ
118579	διανοία—ν
118611	ἁγιῶν
118620	προσφᾶτον
118669	κατανοῶμεν
118673	ἀγάπης
118675	καλῶν
118685	ἀλλᾶ
118745	καταπάτησας
118772	κρι̂νεῖ
118838	ἔχει
118873	ἐᾶν
118889	ἀλλᾶ
118981	δεῖ
119103	οὐράνου
119127	ἀλλᾶ
119136	ξενοῖ
119210	νεκρῶν
119219	παραβολῇ
119237	υἱῶν
119250	τελευτῶν
119253	ἐξοδοῦ
119255	υἱῶν
119334	ὅρων
119356	ἐρυθρᾶν
119363	πειρᾶν
119366	Αἰγυπτιοῖ
119393	λέγω
ἐπιλειψεῖ
119411	προφητῶν
119416	βασιλεϊα— ͂ς
119434	ἰσχυροῖ
119438	ἐκλινᾶν
ἀλλοτριῶν
119447	ἀλλοῖ
119453	ἀπολυτρῶσιν
119462	μαστι— ́γων
πειρᾶν
119467	δεσμῶν
119568	καταφρόνησας
119570	δεξιᾷ
119577	ἀναλογίσασθε
119617	κυριοῦ
119619	ἐκλύου
119625	ἀγαπᾷ
119628	μαστι—γοί
119659	ἀρᾶ
νοθοί
119663	υἱοῖ
119683	πνευμάτων
119694	δοκοῦν
119719	ἀλλᾶ
119741	τροχια— ́ς
119751	ἐκτράπῃ
119767	κυρίον
119781	ἀ—νῶ
119783	ἐνοχλῇ
119875	ἀλλᾶ
119878	ὀρεῖ
119880	πόλει
119887	ἀγγελῶν
119901	δικαιῶν
119905	νέα—ς
119937	οὐρανῶν
119958	ἀλλᾶ
119966	δηλοῖ
119979	βασιλεϊᾶν
120017	δεσμιῶν
120041	κρι— ́νει
120056	ἀ—νῶ
120061	ἐγκαταλιπῶ
120072	ποιησεῖ
120117	καρδιᾶν
120133	ἐξουσιᾶν
120136	σκηνῇ
120141	ζῳῶν
120151	ἀρχιερέω̂ς
120166	ἰδιοῦ
120191	ἀλλᾶ
120231	ὑπείκετε
120237	ψυ—χῶν
120285	νεκρῶν
120297	κυρίον
120300	κατα— ́ρτισαι
120311	ποιῶν
120316	ἐνώπιον
120353	ἐᾶν
120381	κυριοῦ
120419	τελειοί
120470	κυριοῦ
120494	ταπεινωσεῖ
120516	ἐξέπεσεν
120563	κακῶν
120574	ἐπιθυ—μία—ς
120580	ἐπιθυμιᾶ
120588	ἀποκύει
120643	ἄκουσαι
120732	ἀλλᾶ
120739	ποιησεῖ
120751	ἀλλᾶ
α—ʼπάτων
καρδιᾶν
120776	θλι— ́ψει
120793	κυριοῦ
120799	ἐᾶν
120872	βασιλεϊα— ͂ς
120914	πλησίον
σοῦ
120989	ἐᾶν
120991	λέγῃ
121004	ἐᾶν
121008	γυμνοῖ
121013	ἐφημέρου
τροφῆς
121042	ἐᾶν
121051	ἔρει
121056	ἀγῶ
121063	σοῦ
121067	ἀγῶ
121087	δαιμονιᾶ
121090	φρισσοῦσιν
121139	γραφῆ
121167	ὁμοιῶς
121259	ἀνεμῶν
σκλήρων
121275	γλωσσά
121280	μεγάλα—
121286	ὕλην
121290	γλωσσά
121297	γλωσσά
121322	θηρίων
121334	φυ—σεῖ
121341	δαμάσαι
121347	ἰοῦ
121353	κυρίον
121359	κατα—ρώμεθα
121374	κατάρα—
121376	χρῆ
121404	συ—κᾶ
121413	ἐπιστημῶν
121439	κατακαυχᾶσθε
121452	ἀλλᾶ
121482	καρπῶν
ἀγαθῶν
121496	πολεμοί
121514	ἐπιθυ—μεῖτε
121553	φιλιᾶ
121556	ἐχθρά
121561	ἐᾶν
121577	γραφῆ
λεγεῖ
121581	ἐπιποθεῖ
121593	λεγεῖ
121602	ὑποταγῆτε
121606	ἀντιστῆτε
121644	ἐνώπιον
κυριοῦ
121647	ὑψώσει
121650	καταλαλεῖτε
121654	καταλάλων
121661	καταλαλεῖ
121664	κρι— ́νει
121674	ἀλλᾶ
121693	πλησίον
121716	ἐπιστᾶσθε
121719	ποια— ́
121737	ἐᾶν
121798	κατιῶται
121835	βοᾷ
121841	κυριοῦ
121867	ἕως
121871	κυριοῦ
121877	τι— ́μιον
121884	ἕως
121900	κυριοῦ
121909	κρι— ́θητε
121915	θυρῶν
121932	κυριοῦ
121944	κυριοῦ
121974	να—ΐ
ναΐ
121985	κακοπαθέϊ
121993	ἀσθενεῖ
122012	κυριοῦ
122032	ἐξομολογεῖσθε
122087	ἐᾶν
122106	ὅδου
122114	καλυψεῖ
122124	ποντοῦ
122127	Ἀσία—ς
122129	Βιθυνία—ς
122155	κυριοῦ
122175	νεκρῶν
122204	ἀγαλλιᾶσθε
122208	δέον
122231	δόξαν
122235	ἀποκαλυψεῖ
122241	ἀγαπα—τέ
122249	ἀγαλλιᾶσθε
122260	ψυ—χῶν
122267	προφήτα—|
122279	ποιόν
122306	ἁ— ́
122319	οὐράνου
122321	ἁ— ́
122341	ἀποκαλυψεῖ
122356	ἀλλᾶ
122366	πα— ́σηι
ἀναστροφῇ
122379	ἐπικαλεῖσθε
122394	ἀναστραφῆτε
122409	ἀλλᾶ
122421	καταβόλης
122428	χρόνων
122436	θέον
122441	νεκρῶν
122443	δόξαν
122454	θέον
122477	ἀλλᾶ
122503	ἐξέπεσεν
122507	κυριοῦ
μενεῖ
122572	λιθοί
122589	περϊέχει
122591	γραφῇ
122689	ἐπιθυ—μίων
122706	καταλαλοῦσιν
122712	καλῶν
122717	θέον
122720	ἐπισκοπῆς
ὑποταγῆτε
πα— ́σηι
122724	κτισεῖ
122727	κυρίον
122739	ἐκδικῆσιν
122759	ἐλευθεροί
122772	δουλοί
122777	ἀγαπα—τέ
122779	θέον
122798	ἀλλᾶ
122814	ποιόν
122902	ἀλλᾶ
ἐπεστράφητε
122911	ψυ—χῶν
122913	ὁμοιῶς
122929	γυναικών
122931	ἀ—νεῦ
122947	τρίχων
122971	ἐνώπιον
122985	θέον
122997	κυρίον
123011	ὁμοιῶς
123052	ἐναντιόν
123066	ἀγαπᾶν
123096	κυριοῦ
123103	δέησιν
123107	κυριοῦ
123116	ἐᾶν
123118	ἀγάθου
123136	κυρίον
123159	ἀλλᾶ
123170	καταλαλεῖσθε
123237	ὀλιγοῖ
123255	ῥυποῦ
ἀλλᾶ
123261	θέον
123269	δεξιᾷ
123276	ἀγγελῶν
123278	ἐξουσιῶν
123302	ἀλλᾶ
123309	βίωσαι
123345	ἀποδώσουσιν
123369	θέον
123387	ἀγάπην
123398	ἀ—νεῦ
123422	διακόνει
123458	πυρωσεῖ
123464	ξένου
123467	ἀλλᾶ
123479	ἀποκαλυψεῖ
123526	θέον
123615	ἀλλᾶ
123618	θέον
123621	ἀλλᾶ
123627	κλήρων
ἀλλᾶ
τυποῖ
123643	ὁμοιῶς
123645	ὑποταγῆτε
123672	ὑψώσῃ
123677	μεριμνᾶν
123696	περιπάτει
123701	ἀντιστῆτε
στερεοῖ
123729	δόξαν
123735	καταρτίσει
στηριξεῖ
123738	θεμελιωσεῖ
123748	Διά
123752	πίστου
123757	ὀλίγων
123786	ἀγάπης
123820	ἐπιγνώσει
123826	κυριοῦ
123849	δοξῇ
123851	ἀρετῇ
123874	ἐπιθυμιᾷ
123889	ἀρετήν
123893	ἀρετῇ
123925	ἀγάπην
123940	κυριοῦ
123958	πᾶλαι
123970	ἐκλογήν
123989	βασιλεϊᾶν
123991	κυριοῦ
124025	ὑπομνησεῖ
124067	κυριοῦ
124073	παρουσιᾶν
124075	ἐποπτᾷ
124087	δόξαν
124115	οὐράνου
124123	ὀρεῖ
124140	ἕως
124143	διαυγασῇ
124169	ἀλλᾶ
124192	παρεισάξουσιν
124207	ἐξακολουθήσουσιν
124241	ἀγγελῶν
124245	ἀλλᾶ
124258	ἀλλᾶ
124267	ἔπαξας
124274	καταστροφῇ
124283	καταπονούμενον
124328	ἐπιθυμιᾷ
124334	τολμητᾷ
124384	τρύφην
σπιλοῖ
124405	καρδιᾶν
124409	κατάρα—ς
124431	ὑποζυγίον
124471	πλανῇ
124477	δουλοί
124484	ἡττῆται
124495	ἐπιγνώσει
124497	κυριοῦ
124510	ἐσχάτα—
124543	ι—ʼ ́διον
124563	ὑπομνησεῖ
124566	διανοία—ν
124573	ἁγιῶν
προφητῶν
124582	κυριοῦ
124591	ἐσχάτων
124593	ἡμέρων
124600	ἐπιθυ—μία—ς
124630	οὐρανοῖ
124656	οὐρανοῖ
124705	ἀλλᾶ
124713	ἀλλᾶ
124716	μετανοία—ν
124721	κυριοῦ
124727	οὐρανοῖ
124732	καυσούμενα
124747	δεῖ
124759	παρουσιᾶν
124766	οὐρανοῖ
124771	καυσούμενα
124783	προσδοκῶμεν
124787	κατοικεῖ
124803	κυριοῦ
124807	ἡγεῖσθε
124837	ἁ— ́
124863	πλανῇ
124867	ἰδιοῦ
124876	κυριοῦ
125001	ἐᾶν
125011	σκότει
125019	ἐᾶν
125047	ἐᾶν
125062	ἐᾶν
125082	ἐᾶν
125107	ἐᾶν
125110	παράκλητον
125132	ἀλλᾶ
125145	ἐᾶν
125197	ὀφείλει
125266	ἕως
125269	ἀγάπων
125276	μενεῖ
125297	περιπάτει
125302	ὑπα— ́γει
125356	ἰσχυροῖ
125365	μενεῖ
125371	ἀγαπα—τέ
125379	ἐᾶν
125381	ἀγαπᾷ
125399	ἐπιθυμιᾶ
125404	ἐπιθυμιᾶ
125409	ἀλαζονία—
125411	βιοῦ
125417	ἀλλᾶ
125428	ἐπιθυμιᾶ
125432	ποιῶν
125437	μενεῖ
125552	ἔχει
125560	ἔχει
125569	ἐᾶν
125615	μενεῖ
125656	ἐᾶν
125658	σχῶμεν
125669	ἐᾶν
125679	ποιῶν
125687	ἀγάπην
125721	ἐᾶν
125723	ὁμοιοῖ
125748	ποιῶν
125769	ἀρῇ
125797	ποιῶν
125807	ποιῶν
125812	διαβόλου
125832	διαβόλου
125847	μενεῖ
125869	διαβόλου
125873	ποιῶν
125883	ἀγάπων
125932	μι— ́σει
125952	ἀγάπων
μενεῖ
125971	ἔχει
125981	ἀγάπην
126015	κλεΐσῃ
126026	μενεῖ
126036	ἀλλᾶ
126054	καρδιᾶν
126057	ἐᾶν
126061	καρδία—
126074	ἐᾶν
126076	καρδία—
126083	θέον
126086	ἐᾶν
126098	ἀρεστα— ́
ἐνώπιον
126132	μενεῖ
126142	μενεῖ
126156	ἀλλᾶ
126266	θέον
126303	ἀγάπων
126311	θέον
126314	ἀγάπων
126318	θέον
126359	θέον
126386	ἀγαπᾶν
θέον
126391	ἐᾶν
126398	μενεῖ
126427	τεθεα— ́μεθα
126440	ἐᾶν
126453	μενεῖ
126465	ἀγάπην
126467	ἔχει
126481	ἀγαπῇ
126485	μενεῖ
126491	μενεῖ
126523	ἀγαπῇ
126536	ἔχει
126544	ἀγαπῇ
126552	ἐᾶν
126556	ἀγαπῶ
126558	θέον
126569	ἀγάπων
126576	θέον
126582	ἀγαπᾶν
126592	ἀγάπων
126594	θέον
ἀγαπᾷ
126615	ἀγάπων
126618	ἀγαπᾷ
126634	θέον
126685	νι— ́κων
126786	ἔχει
126838	ἔχει
126851	ἔχει
126880	ἐᾶν
126890	ἐᾶν
126896	ἐᾶν
126903	ἁ— ́
126907	ἐᾶν
126909	ἰδῇ
126918	αἰτησεῖ
126935	λέγω
126997	διανοία—ν
127037	ἀγαπῶ
127044	ἀλλᾶ
127085	ἀγαπῇ
127092	τέκνων
σοῦ
127107	κυριᾶ
127114	ἀλλᾶ
127144	περιπατῆτε
127172	ἁ— ́
127174	ἀλλᾶ
127180	προ ̈α— ́γων
127189	θέον
127191	ἔχει
127204	ἔχει
127225	λέγετε
127237	πολλά
127247	ἀλλᾶ
127269	σοῦ
127279	ἀγαπῶ
127282	ἀγαπῆτε
127292	σοῦ
127302	σοῦ
127324	ἀγαπῆτε
127328	ἐᾶν
127338	σοῦ
127340	ἀγαπῇ
ἐνώπιον
127379	διοτρεφῆς
127385	ἐᾶν
127391	ἁ— ́
127416	ἀγαπῆτε
127421	ἀλλᾶ
127435	θέον
127457	πολλά
127485	φιλοί
127543	πᾶλαι
127563	κυρίον
127596	ἀλλᾶ
127599	ι—ʼ ́διον
127605	δεσμοῖς
127620	ὅμοιον
127635	ὁμοιῶς
127668	ἀλλᾶ
127670	ἐπιτι— ́μησαι
127701	πλανῇ
127727	ἀνεμῶν
127736	ἀγριά
127743	πλανήτα—|
127789	σκλήρων
127802	ἐπιθυ—μία—ς
127812	προσωπᾶ
127827	κυριοῦ
127832	ἔλεγον
127843	ἐπιθυ—μία—ς
127870	ἀγαπῇ
127877	κυριοῦ
127920	ἀγαλλιασεῖ
127929	κυριοῦ
127960	ἁ— ́
δεῖ
128016	ἀσία—|
128034	πνευμάτων
ἁ— ́
ἐνώπιον
128051	νεκρῶν
128076	βασιλεϊᾶν
128113	πᾶσαι
128118	ναΐ
128127	λεγεῖ
128150	θλι— ́ψει
128152	βασιλεϊᾷ
128203	σμυρνᾶν
128239	ὅμοιον
128260	ἐρίον
128263	χιῶν
128275	ὁμοιοῖ
128287	ὑδάτων
128293	δεξιᾷ
128333	δεξια— ́ν
128349	ζω̂ ́ν
128355	ζω̂ ́ν
128373	ἁ— ́
128376	ἁ— ́
128379	ἁ— ́
128388	α—ʼστέρων
128407	ἐκκλησιῶν
128425	λεγεῖ
128433	δεξιᾷ
128443	χρυ—σῶν
128447	σοῦ
128454	σοῦ
128486	ἀλλᾶ
128492	ἀγάπην
σοῦ
128505	πρωτά
128517	σοῦ
128522	ἐᾶν
128525	ἀλλᾶ
128534	ἁ— ́
ἀγῶ
128544	λεγεῖ
128573	λεγεῖ
128585	σοῦ
128591	ἀλλᾶ
128606	ἀλλᾶ
128612	ἁ— ́
128629	ἡμέρων
δεκᾶ
128649	λεγεῖ
128653	νι— ́κων
128671	λεγεῖ
128717	κατοικεῖ
128736	ἐνώπιον
128738	υἱῶν
128753	ὁμοιῶς
128779	λεγεῖ
128818	λεγεῖ
128835	ὁμοιοῖ
128838	σοῦ
128843	ἀγάπην
128849	διακονία—ν
128853	σοῦ
128857	σοῦ
128859	ἐσχάτα—
128863	ἀλλᾶ
128892	μετανοησῇ
128914	ἐᾶν
128916	μετανοήσουσιν
128930	πᾶσαι
128951	λέγω
128971	λέγουσιν
128988	νι— ́κων
128999	ἐξουσιᾶν
129016	ἀγῶ
129036	λεγεῖ
129048	λεγεῖ
129061	σοῦ
129078	ἁ— ́
129084	σοῦ
129087	ἐνώπιον
129101	ἐᾶν
129117	ἀλλᾶ
129123	ἁ— ́
129130	περιπατήσουσιν
129136	ἀξιοῖ
129139	νι— ́κων
129162	ἐνώπιον
129167	ἐνώπιον
129169	ἀγγελῶν
129178	λεγεῖ
129190	λεγεῖ
129204	κλει— ́σει
129211	σοῦ
129216	ἐνώπιον
σοῦ
129223	κλεΐσαι—
129255	ἀλλᾶ
129263	προσκυνήσουσιν
ἐνώπιον
129266	ποδῶν
σοῦ
129281	ἀγῶ
129296	πείρα—σαι
129304	κρατεῖ
129312	σοῦ
129314	νι— ́κων
129354	οὐράνου
129372	λεγεῖ
129384	λεγεῖ
129400	σοῦ
129459	ἀγόρασαι
129470	λευκα— ́
129480	σοῦ
129486	σοῦ
129491	ἐᾶν
φιλῶ
129507	ἐᾶν
129509	ἀκούσῃ
129514	ἀνοίξῃ
129529	νι— ́κων
129540	ἀγῶ
129559	λεγεῖ
129585	ἀναβᾶ
129590	ἁ— ́
δεῖ
129663	βροντᾷ
129669	ἐνώπιον
129672	ἁ— ́
129680	ἐνώπιον
129686	ὁμοία—
129709	ὅμοιον
129715	ὅμοιον
129730	ὅμοιον
129742	ἀνά
129779	δόξαν
129801	ἐνώπιον
129808	προσκυνήσουσιν
129821	ἐνώπιον
129835	δόξαν
129851	σοῦ
129859	δεξια— ́ν
129902	ὑποκάτω
129929	λεγεῖ
129936	λεῶν
129962	ζῳῶν
130016	ἐνώπιον
130032	ἁγιῶν
130057	σοῦ
130073	βασιλεϊᾶν
130086	ἀγγελῶν
130093	ζῳῶν
130128	δόξαν
130143	ὑποκάτω
130186	ἔλεγον
130211	ζῳῶν
130215	βροντῆς
130236	νι— ́κων
130274	σφαξοῦσιν
130318	ζῳῶν
130326	κρι—θῶν
130359	ἐπανῶ
130392	θηρίων
130402	ὑποκάτω
130421	ἔκραξαν
130425	ἕως
130460	ἕως
130464	σύνδουλοι
130507	οὐράνου
130519	ἀνεμοῦ
130555	ἰσχυροῖ
130573	λέγουσιν
130651	ἡλιοῦ
130657	ἔκραξεν
130692	μετώπων
130708	υἱῶν
130794	ἐνώπιον
130798	ἐνώπιον
130842	ζῳῶν
130845	ἐνώπιον
130850	προσωπᾶ
130942	ἐνώπιον
130963	σκηνωσεῖ
130986	ἀνά
130993	ὁδηγησεῖ
130998	ὑδάτων
131000	ἐξαλειψεῖ
131029	ἐνώπιον
131049	χρυ— ́σουν
131060	ἁγιῶν
131066	χρυ— ́σουν
131068	ἐνώπιον
131080	ἁγιῶν
131085	ἐνώπιον
131109	βροντᾷ
131138	μεμι—γμένα—
131156	δένδρων
131210	ἔπεσεν
131213	οὐράνου
131220	ἔπεσεν
131225	ποτάμων
131231	ὑδάτων
131245	ὑδάτων
131255	ὑδάτων
131268	ἡλιοῦ
131278	α—ʼστέρων
131288	φανῇ
131295	ὁμοιῶς
131323	τριῶν
ἀγγελῶν
131338	οὐράνου
131395	ἐξουσιᾶν
131405	α—ʼδικήσουσιν
131429	μετώπων
131450	παίσῃ
131468	ἐπιθυμήσουσιν
131481	ὁμοιοῖ
131492	στεφανοῖ
ὁμοιοῖ
131497	προσωπᾶ
131500	προσωπᾶ
131507	γυναικών
131525	πτερύγων
131572	ἔχει
ἀπολλύων
131598	κεράτων
131604	ἐνώπιον
131700	θεῖον
131703	τριῶν
131745	ὁμοιᾷ
131771	χείρων
131775	προσκυνήσουσιν
131777	δαιμονιᾶ
131795	ἁ— ́
131808	φόνων
131833	οὐράνου
131855	στυ—λοῖ
131882	ἔκραξεν
131890	ἔκραξεν
131894	βροντᾷ
131903	βροντᾷ
131911	οὐράνου
131914	ἁ— ́
131918	βροντᾷ
131941	δεξια— ́ν
132013	οὐράνου
132052	λεγεῖ
132060	σοῦ
132067	σοῦ
132102	λέγουσιν
132104	δεῖ
132172	προφητεύσουσιν
132183	ἐλαιᾷ
132189	ἐνώπιον
132191	κυριοῦ
132219	δεῖ
132225	ἐξουσιᾶν
κλεΐσαι—
132239	ἐξουσιᾶν
132243	ὑδάτων
132253	πα— ́σηι
132256	ἐᾶν
132271	ποιησεῖ
132350	προφήτα—|
132381	ἐπέπεσεν
132392	οὐράνου
132395	ἀνάβα—τε
132421	δεκᾶτον
132424	ἔπεσεν
132441	δόξαν
132445	οὐράνου
132473	βασίλεια
132477	κυριοῦ
132496	ἐνώπιον
132507	προσωπᾶ
132530	σοῦ
132543	σοῦ
132548	νεκρῶν
132556	σοῦ
132567	σοῦ
132606	βροντᾷ
132626	ὑποκάτω
132628	ποδῶν
132636	α—ʼστέρων
132665	δεκᾶ
132675	οὐρᾶ
132681	α—ʼστέρων
132683	οὐράνου
132694	ἐνώπιον
132706	καταφάγῃ
132727	θέον
132741	ἔχει
132809	πλάνων
132841	βασίλεια
132861	ἐνώπιον
132895	οὐρανοῖ
132920	ἔχει
132950	πετῆται
133003	κατεπιέν
133058	δεκᾶ
133065	κεράτων
133067	δεκᾶ
133082	ὅμοιον
133110	ἐξουσιᾶν
133144	ἐξουσιᾶν
133167	μεγάλα—
133187	θέον
133194	σκηνήν
133208	ἁγιῶν
133226	προσκυνήσουσιν
133250	καταβόλης
133254	ἔχει
133263	ὑπα— ́γει
133269	δεῖ
133282	ἁγιῶν
133295	ὁμοία—
133303	ἐξουσιᾶν
133309	ἐνώπιον
133321	προσκυνήσουσιν
133336	μεγάλα—
133343	οὐράνου
133348	ἐνώπιον
133361	ἁ— ́
133365	ἐνώπιον
133379	ἔχει
133406	ἐᾶν
133454	ἀγόρασαι
133479	νοῦν
133527	μετώπων
133534	οὐράνου
133537	ὑδάτων
133542	βροντῆς
133560	ἐνώπιον
133564	ἐνώπιον
133567	ζῳῶν
133593	γυναικών
133606	ὑπαγῇ
133661	θέον
133665	δόξαν
133686	ὑδάτων
133693	ἔπεσεν
ἔπεσεν
133701	οἰνοῦ
133703	θυ— ́μου
133723	προσκύνει
133747	οἰνοῦ
133749	θυ— ́μου
133767	ἐνώπιον
ἀγγελῶν
ἁγιῶν
133771	ἐνώπιον
133812	ἁγιῶν
133829	οὐράνου
133834	νεκροί
133840	ναΐ
λεγεῖ
133848	κοπῶν
133868	ὅμοιον
133877	χρυ— ́σουν
133904	σοῦ
133960	ἐξουσιᾶν
133976	σοῦ
134016	θυ— ́μου
134036	χαλι— ́νων
134041	χιλιῶν
134118	μεγάλα—
134120	θαυμαστα— ́
134123	σοῦ
134133	ὁδοῖ
σοῦ
134145	δοξασεῖ
134148	σοῦ
134158	προσκυνήσουσιν
ἐνώπιον
σοῦ
134164	σοῦ
134210	ζῳῶν
134220	θυ— ́μου
134259	ἀγγελῶν
134273	ἐκχέετε
134278	θυ— ́μου
134355	ὑδάτων
134364	ὑδάτων
134380	ἁγιῶν
134382	προφητῶν
134389	ἀξιοῖ
134396	να—ΐ
134407	σοῦ
134441	ἐξουσιᾶν
134451	δόξαν
134467	βασίλεια
134481	θέον
134483	οὐράνου
134491	ἑλκῶν
134527	ἡλιοῦ
134555	δαιμονιῶν
134558	ἁ— ́
134594	περιπατῇ
134638	βροντᾷ
134677	ἐνώπιον
134685	οἰνοῦ
134687	θυ— ́μου
134707	οὐράνου
134716	θέον
134735	ἀγγελῶν
134758	ὑδάτων
134775	οἰνοῦ
134801	δεκᾶ
134807	πορφύρουν
134820	χρυ— ́σουν
134862	ἁγιῶν
134881	Διά
134885	ἐρῶ
134904	δεκᾶ
134923	ὑπα— ́γει
134942	καταβόλης
134991	δεῖ
135013	ὑπα— ́γει
135016	δεκᾶ
135018	ἁ— ́
135020	δεκᾶ
135024	βασιλεϊᾶν
135027	ἀλλᾶ
ἐξουσιᾶν
135045	ἐξουσιᾶν
135062	κυ—ριῶν
135073	ἐκλεκτοῖ
135075	πιστοί
135077	λεγεῖ
135081	ἁ— ́
135097	δεκᾶ
135099	ἁ— ́
135121	κατακαυσοῦσιν
135143	βασιλεϊᾶν
135150	λογοί
135165	βασιλεϊᾶν
135179	οὐράνου
135181	ἐξουσιᾶν
135192	ἔκραξεν
135197	ἔπεσεν
ἔπεσεν
135205	δαιμονιῶν
135221	οἰνοῦ
135223	θυ— ́μου
135241	ἐμποροί
135257	οὐράνου
135286	οὐράνου
135315	δίπλουν
135332	λεγεῖ
135337	χήρα—
135421	σοῦ
135424	ἐμποροί
135442	ἀργυ—ροῦ
135444	λιθοῦ
135451	πορφυρᾶς
135471	χάλκου
135473	σιδήρου
135483	μῦρον
135503	σωμάτων
135510	σοῦ
135512	ἐπιθυ—μία—ς
135535	ἐμποροί
135564	πορφύρουν
135591	πλέω̂ν
135603	ἐκράζον
135612	ὁμοία—
135614	πόλει
135619	χοῦν
135625	ἐκράζον
135667	προφήτα—|
135744	φανῇ
135761	ἐμποροί
σοῦ
135772	σοῦ
135781	προφητῶν
135783	ἁγιῶν
135842	δουλῶν
135897	δουλοί
135916	ὑδάτων
135921	βρόντων
ἰσχυρῶν
135939	δόξαν
135967	ἁγιῶν
135970	λεγεῖ
135984	λεγεῖ
135988	λογοί
135997	ποδῶν
135999	προσκυνήσαι—
136002	λεγεῖ
136007	σοῦ
136012	σοῦ
136020	προσκυνῆσον
136051	κρι— ́νει
136133	οἰνοῦ
136135	θυ— ́μου
136143	ἔχει
136158	κυρίων
136168	ἔκραξεν
136181	συνάχθητε
136198	ἰσχυρῶν
136210	ἐλευθερῶν
136213	δουλῶν
136259	ἐνώπιον
136314	σάρκων
136322	οὐράνου
136364	ἐπανῶ
136379	δεῖ
136445	νεκρῶν
136466	ἀναστάσει
136475	ἔχει
ἐξουσιᾶν
136547	ἁγιῶν
136558	οὐράνου
136566	πλάνων
136628	ἐνώπιον
136645	νεκροί
136756	οὐράνου
136777	σκηνή
136784	σκηνωσεῖ
136800	ἐξαλειψεῖ
136824	πρωτά
136835	ποιῶ
136838	λεγεῖ
136843	λογοί
πιστοί
136876	νι— ́κων
136900	φαρμακοῖς
136930	ἀγγελῶν
136942	ἐσχάτων
136978	οὐράνου
136984	δόξαν
137014	ἁ— ́
137019	υἱῶν
137066	χρυ— ́σουν
137110	ἰσᾶ
137138	ὅμοιον
137142	θεμελιοῖ
137195	ἀνά
137213	διαύγης
137238	ἔχει
137240	ἡλιοῦ
137261	περιπατήσουσιν
137275	δόξαν
137295	δόξαν
137313	ποιῶν
137353	ποτάμου
137359	ποιοῦν
137397	δουλοί
137412	μετώπων
137427	ἡλιοῦ
137432	φωτισεῖ
137447	λογοί
πιστοί
137457	πνευμάτων
137459	προφητῶν
137468	ἁ— ́
δεῖ
137500	προσκυνήσαι—
137503	ποδῶν
137511	λεγεῖ
137516	σοῦ
137521	σοῦ
137523	προφητῶν
137534	προσκυνῆσον
137536	λεγεῖ
137632	φαρμακοῖ
137644	φιλῶν
137646	ποιῶν
137650	ἔπεμψα
137680	λέγουσιν
137689	δίψων
137709	ἐᾶν
137711	ἐπιθῇ
137714	ἐπιθήσει
137728	ἐᾶν
137733	λόγων
137762	λεγεῖ
137766	να—ΐ
137776	κυριοῦ
