@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 14 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:27+00:00Z

574	ἐγῶ
914	βασιλειᾶ
1043	λιθῶν
1258	λιθοῖ
1446	πέρα—ν
1484	βασιλειᾶ
1647	πέρα—ν
1683	βασιλειᾶ
1743	βασιλειᾶ
1924	βασιλειᾷ
1938	βασιλειᾷ
1961	βασιλεϊᾶν
2678	βασιλειᾶ
2930	καταφρονήσει
3096	βασιλεϊᾶν
3221	καταπατήσουσιν
3458	βασιλεϊᾶν
3824	βασιλειᾷ
3943	πέρα—ν
4091	πέρα—ν
4516	νέον
4537	νέον
4647	ἀναχωρεῖτε
4976	βασιλειᾶ
5405	ἐγῶ
5425	ἐγῶ
5759	βασιλειᾷ
5775	βασιλειᾶ
6042	ἐγῶ
6451	βασιλειᾶ
6480	βασιλειᾶ
6516	βασιλειᾶ
6814	περατῶν
7027	σπειρῶν
7405	βασιλειᾶ
7512	ἐρῶ
7544	βασιλειᾶ
7593	βασιλειᾶ
7670	σπειρῶν
7747	συλλεξοῦσιν
7786	βασιλειᾷ
7797	βασιλειᾶ
7828	βασιλειᾶ
7852	βασιλειᾶ
7935	βασιλειᾷ
8400	πέρα—ν
9008	κυριῶν
9305	πέρα—ν
9498	ἐγῶ
9752	βασιλειᾷ
10264	βασιλειᾷ
10293	βασιλεϊᾶν
10310	βασιλειᾷ
10491	ἐννεα— ́
10517	ἐννεα— ́
10705	βασιλειᾶ
10876	ἐγῶ
10935	πέρα—ν
11121	βασιλεϊᾶν
11135	ἐπιθῇ
11163	βασιλειᾶ
11304	βασιλεϊᾶν
11322	βασιλεϊᾶν
11446	βασιλειᾶ
11779	βασιλειᾷ
11994	ἐλαιῶν
12424	ἐγῶ
12431	ἐγῶ
12433	ἐρῶ
12575	βασιλεϊᾶν
12793	βασιλειᾶ
12857	βασιλειᾶ
12918	ἰ— ́διον
13680	βασιλεϊᾶν
14204	ἐλαιῶν
14278	βασιλειᾶ
14280	βασιλεϊᾶν
14646	ἀνέμων
14982	βασιλειᾶ
15525	βασιλεϊᾶν
15925	ἐγῶ
16174	βασιλειᾷ
16185	ἐλαιῶν
17457	ἀ— ́ρῃ
18537	βασιλειᾶ
19409	νέον
19430	νέον
19666	πέρα—ν
19892	βασιλειᾶ
19900	βασιλειᾶ
20131	σπειρῶν
20300	σπειρῶν
20512	βασιλειᾶ
20572	βασιλεϊᾶν
20661	πέρα—ν
20773	πέρα—ν
21104	πέρα—ν
21453	ἐκστάσει
22252	πέρα—ν
22968	ἐπιθῇ
23244	πέρα—ν
23703	βασιλεϊᾶν
24496	βασιλεϊᾶν
24553	πέρα—ν
24724	βασιλειᾶ
24735	βασιλεϊᾶν
24880	βασιλεϊᾶν
24905	βασιλεϊᾶν
24922	βασιλεϊᾶν
25045	προαγών
25434	ἐλαιῶν
25576	βασιλειᾶ
25912	ἐρῶ
26062	ἀγάπητον
26539	ἀγαπᾶν
26557	ἀγαπᾶν
26790	λιθοῖ
26821	ἐλαιῶν
26895	βασιλειᾶ
26897	βασιλεϊᾶν
27145	ἀποπλάνα—ν
27220	ἀνέμων
27604	ἀπαντησεῖ
27815	βασιλειᾷ
27825	ἐλαιῶν
28853	ἀ— ́ρῃ
28892	ἀ— ́ρῃ
29136	συναναβα— ́σαι—
29163	βασιλεϊᾶν
29482	παρακολουθησεῖ
29601	ἀμοί
29650	ἐναντϊόν
29917	προσδοκῶν
30145	ἐπισκιάσει
31540	ἐγῶ
31768	λιθῶν
32952	βασιλεϊᾶν
33524	ἀλλῶν
33678	νέον
33701	νέον
33711	νέον
34081	βασιλειᾶ
35145	βασιλειᾷ
35548	βασιλεϊᾶν
35610	σπειρῶν
35966	πέρα—ν
36632	βασιλεϊᾶν
36728	ἀλλῶν
37112	βασιλεϊᾶν
37632	ἀνα—λῶσαι
37716	βασιλεϊᾶν
37756	βασιλειᾷ
37912	βασιλειᾶ
37952	βασιλειᾶ
38383	ἰ— ́διον
38588	βασιλειᾶ
38832	βασιλειᾶ
38853	βασιλειᾶ
38897	βασιλειᾶ
39101	περατῶν
39858	ἐρῶ
40057	βασιλεϊᾶν
40076	βασιλεϊᾶν
40162	διακονήσει
40903	βασιλειᾶ
40943	βασιλεϊᾶν
41083	βασιλειᾷ
41105	βασιλειᾷ
41300	ἀνασπασεῖ
41482	βασιλειᾷ
41541	βοῶν
41892	ἐννεα— ́
41950	ἐννεα— ́
42134	ἐρῶ
42658	καταφρονήσει
42713	βασιλειᾶ
42922	διαπερῶσιν
43263	ἐννεα— ́
43295	βασιλειᾶ
43305	βασιλειᾶ
43319	βασιλειᾶ
43857	βασιλειᾶ
43868	βασιλεϊᾶν
43984	βασιλεϊᾶν
44000	βασιλεϊᾶν
44414	βασιλειᾶ
44429	βασιλεϊᾶν
44475	βασιλεϊᾶν
44609	ἐγῶ
44695	ἐλαιῶν
44803	καταβα— ́σει
44807	ἐλαιῶν
44865	λιθοῖ
45053	ἐγῶ
45092	καταλιθασεῖ
45197	ἀγάπητον
45411	ἐναντϊόν
45603	ἐπερώτα—ν
45853	βασιλειᾶ
45855	βασιλεϊᾶν
45912	προμελέτα—ν
46168	βασιλειᾶ
46215	ἐπιστῇ
46274	ἐλαιῶν
46396	συναντήσει
46491	βασιλειᾷ
46522	βασιλειᾶ
46696	ἐγῶ
46705	βασιλεϊᾶν
46716	βασιλειᾷ
46880	ἐλαιῶν
48007	βασιλεϊᾶν
48146	βασιλεϊᾶν
48507	ἐναντϊόν
48921	νοῦν
49434	πέρα—ν
49481	ἐγῶ
49514	ἐγῶ
49546	ἐγῶ
49659	ἰ— ́διον
50353	βασιλεϊᾶν
50398	βασιλεϊᾶν
50756	πέρα—ν
51541	σπειρῶν
51558	σπειρῶν
52151	ἐγῶ
52171	ἰ— ́διον
52700	πέρα—ν
52947	πέρα—ν
53024	πέρα—ν
53099	πέρα—ν
53471	ἐγῶ
53653	ἐγῶ
53686	ἐγῶ
53695	ἐγῶ
54056	ἀνάβητε
54802	ἐλαίων
55273	ἐγῶ
56821	ἐγῶ
57027	ἐγῶ
57033	ἐγῶ
57041	ἀπολῶνται
57207	ἐγῶ
57225	πέρα—ν
58644	φυ—λαξεῖ
58753	ἐγῶ
60022	ἐγῶ
60106	ἐγῶ
60131	ἐγῶ
60382	ἐγῶ
60419	ἐγῶ
60493	ἐγῶ
60620	ὑπαγῆτε
60668	ἰ— ́διον
61522	ἀμοί
61607	ἐγῶ
61746	ἐγῶ
61791	ἐγῶ
61808	ἐγῶ
61912	ἐγῶ
61923	πέρα—ν
62566	βασιλειᾶ
62582	βασιλειᾶ
62599	βασιλειᾶ
62754	ἀγώ
63430	ἀ— ́ρῃ
63787	ἐγῶ
63789	α—ʼ— ́ρω
63919	ἐγῶ
64201	ἐπιάσαν
64778	βασιλεϊᾶν
64911	ὑπερώιον
65164	ἰ— ́διον
66087	προσδοκῶν
67099	ἰ— ́διον
67343	πείρασαι
67463	ἐπισκιάσῃ
68218	ἀλλάξει
68450	ἐναντϊόν
68524	συγγένειαν
69651	ἀμοί
69785	μεσημβριᾶν
69860	ἀρα— ́
69902	ἐναντϊόν
70057	ἀπείλης
70246	ἀνανία—ν
70743	ὑπερώιον
71230	προσδοκῶν
71281	ἐπίστασθε
71291	ἀμοί
71729	ἐκστάσει
71970	ἀρα— ́
72345	ὑποδῆσαι
73871	ματαίων
74013	βασιλεϊᾶν
74240	ἐπίστασθε
74971	νέα—ν
75673	ἐξέπεμψαν
75962	θέω
76126	παράσχων
76690	ἀπολλῶ
77125	συναθρόϊσας
77134	ἐπίστασθε
77205	ἀσία—
77360	δέον
77750	ἐπίστασθε
77844	λέγον
77898	βασιλεϊᾶν
77977	ἀπόσπα—ν
78139	διαπερῶν
78807	βιᾶν
79026	μεσημβριᾶν
79152	ἐγῶ
79225	ἐκστάσει
79245	ἐγῶ
79535	παρανόμων
79673	κατάβαν
79795	ἐνεδρᾶν
80636	ἐνεδρᾶν
80985	ἀναπέμψω
81937	παραχειμα— ́σα—|
82086	παραινῶ
82784	ἐναντϊόν
82910	βασιλεϊᾶν
83054	βασιλεϊᾶν
83558	νοῦν
83823	φυ—σεῖ
84099	καταργήσει
84173	ἐγῶ
84226	συνιών
85238	ἀρα— ́
85845	ἐπιθυμιᾶν
85867	ἐπιθυμιᾶν
85939	φανῇ
86363	ἀρα— ́
86618	συνεργέϊ
87031	ἐλεώ
87724	ἐγῶ
88216	νοῦν
88280	ἀνακαινωσεῖ
88457	καταρᾶσθε
88703	ἀγαπᾶν
89089	βασιλειᾶ
89824	ἀγάπητον
89866	ἀγάπητον
89880	ἀγάπητον
90370	ἀπολλῶ
90463	ἀπολῶ
90697	ἐγῶ
90943	νοῦν
90950	νοῦν
91010	ἀπολλῶ
91064	ἰ— ́διον
91069	ἰ— ́διον
91386	ἀπολλῶν
91444	δοκῶ
91566	ἀγάπητον
91620	βασιλειᾶ
91751	νέον
91892	ἀναξίοι—
91980	βασιλεϊᾶν
92005	βασιλεϊᾶν
92064	καταργήσει
92158	ἰ— ́διον
92215	ἰ— ́διον
92303	ἰ— ́διον
92326	ἐγῶ
92874	δοκῶ
92876	ἐγῶ
93238	βοῶν
93256	ἀροτριῶν
93260	ἀλόων
93716	δόκων
94003	ἐγῶ
94022	ἐγῶ
94311	ἰ— ́διον
94605	δια—κονίων
94687	ἐνεργέϊ
95459	ἀναπλήρων
95622	προσκυνήσει
95921	ἀμοί
96146	βασιλεϊᾶν
96356	ἰ— ́διον
96526	βασιλεϊᾶν
96807	ἐγῶ
96830	ἀπολλῶ
97211	προσώπων
97306	σχῆτε
97580	ἐναντίον
97591	καταποθῇ
97620	ἐγῶ
97953	χρώμεθα
98435	καταποθῇ
98962	ἐγῶ
99796	ὑποστάσει
99827	σπειρῶν
99834	σπειρῶν
100573	ἐγῶ
100590	ὑποστάσει
100599	ἐγῶ
100613	καταδουλοί
100646	ἐγῶ
100649	ἐγῶ
100652	ἐγῶ
100656	ἐγῶ
100697	ποταμῶν
100905	ἐρῶ
101178	ἐγῶ
101928	ἐναντίον
102077	φυ—σεῖ
102326	καταρᾶν
102769	φυ—σεῖ
102816	ἐγῶ
103292	ἐπιθυμιᾶν
103367	βασιλεϊᾶν
103485	ἰ— ́διον
103514	σπειρῶν
103526	σπειρῶν
103548	ἀρα— ́
103627	ἐγῶ
103920	ἐγῶ
104148	φυ—σεῖ
104357	ἀποκαταλλάξῃ
105102	προτερα— ͂ν
105331	βασιλειᾷ
105615	ἀγαπᾶν
106469	ἐπιθυμιᾶν
106875	ἐγῶ
107002	ἐγῶ
107209	καταντήσω
107436	ἐρῶ
107474	νοῦν
107956	βασιλεϊᾶν
108059	ἀποκαταλλάξαι—
108158	ἀντα—ναπλήρω
108507	ὑπεναντϊόν
108631	α—ʼποχρήσει
108724	ἐπιθυμιᾶν
108780	νέον
109188	βασιλεϊᾶν
109618	ἀλλῶν
109730	βασιλεϊᾶν
109819	ἐναντι— ́ων
109976	ἐγῶ
110304	ἀγαπᾶν
110930	τισοῦσιν
111165	καταργήσει
111278	ἀρα— ́
111373	φυ—λαξεῖ
112079	παραβα— ́σει
112558	ἰ— ́διον
112815	χρῶ
112939	νοῦν
113958	νοῦν
114122	βασιλεϊᾶν
114372	βασιλεϊᾶν
114534	ἀνέγκλητον
115043	παραχειμα— ́σα—|
115048	ἀπολλῶν
115307	ἀγάπητον
115938	ἀπαλλάξηι
116087	κατάσχωμεν
116212	κατάσχωμεν
117733	ἐγῶ
118344	σκιᾶν
119363	πειρᾶν
119463	πειρᾶν
119979	βασιλεϊᾶν
121056	ἐγῶ
121067	ἐγῶ
121259	ἀνέμων
121334	φυ—σεῖ
121347	ἰοῦ
121359	κατα—ρώμεθα
121654	καταλαλῶν
121716	ἐπίστασθε
122208	δέον
122572	λιθοῖ
122689	ἐπιθυ—μιῶν
123052	ἐναντίον
123066	ἀγαπᾶν
123278	ἐξουσίων
123989	βασιλεϊᾶν
124283	καταπονούμενον
124543	ἰ— ́διον
125769	ἀ— ́ρῃ
126386	ἀγαπᾶν
126582	ἀγαπᾶν
127180	προαγών
127282	ἀγαπῆτε
127324	ἀγαπῆτε
127416	ἀγαπῆτε
127599	ἰ— ́διον
127727	ἀνέμων
128076	βασιλεϊᾶν
128152	βασιλειᾷ
128535	ἐγῶ
129016	ἐγῶ
129204	κλεΐσει
129281	ἐγῶ
129296	πείρασαι
129540	ἐγῶ
130073	βασιλεϊᾶν
131225	ποταμῶν
131288	φανῇ
132473	βασιλειᾶ
132841	βασιλειᾶ
132950	πετῆται
133479	νοῦν
133606	ὑπαγῇ
134467	βασιλειᾶ
134885	ἐρῶ
135024	βασιλεϊᾶν
135062	κυριῶν
135143	βασιλεϊᾶν
135165	βασιλεϊᾶν
135744	φανῇ
136158	κυριῶν
136314	σαρκῶν
137711	ἐπιθῇ
