@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 15 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:27+00:00Z

574	ἐγώ
914	βασιλειᾶ
1043	λιθῶν
1446	περᾶν
1484	βασιλειᾶ
1647	περᾶν
1683	βασιλειᾶ
1743	βασιλειᾶ
1961	βασιλεια— ͂ν
2678	βασιλειᾶ
2930	καταφρονήσει
3096	βασιλεια— ͂ν
3221	καταπατησοῦσιν
3458	βασιλεια— ͂ν
3943	περᾶν
4091	περᾶν
4516	νέον
4537	νέον
4976	βασιλειᾶ
5405	ἐγώ
5425	ἐγώ
5775	βασιλειᾶ
6042	ἐγώ
6451	βασιλειᾶ
6480	βασιλειᾶ
6516	βασιλειᾶ
6814	περατῶν
7405	βασιλειᾶ
7512	ἐρῶ
7544	βασιλειᾶ
7593	βασιλειᾶ
7797	βασιλειᾶ
7828	βασιλειᾶ
7852	βασιλειᾶ
8400	περᾶν
9008	κυριῶν
9305	περᾶν
9498	ἐγώ
10293	βασιλεια— ͂ν
10705	βασιλειᾶ
10876	ἐγώ
10935	περᾶν
11121	βασιλεια— ͂ν
11163	βασιλειᾶ
11304	βασιλεια— ͂ν
11322	βασιλεια— ͂ν
11446	βασιλειᾶ
11994	ἐλαιῶν
12424	ἐγώ
12431	ἐγώ
12433	ἐρῶ
12575	βασιλεια— ͂ν
12793	βασιλειᾶ
12857	βασιλειᾶ
13680	βασιλεια— ͂ν
14204	ἐλαιῶν
14278	βασιλειᾶ
14280	βασιλεια— ͂ν
14982	βασιλειᾶ
15525	βασιλεια— ͂ν
15925	ἐγώ
16185	ἐλαιῶν
17457	ἀ— ́ρῃ
18537	βασιλειᾶ
19409	νέον
19430	νέον
19666	περᾶν
19892	βασιλειᾶ
19900	βασιλειᾶ
20512	βασιλειᾶ
20572	βασιλεια— ͂ν
20661	περᾶν
20773	περᾶν
21104	περᾶν
21453	ἐκστασεῖ
22252	περᾶν
23244	περᾶν
23703	βασιλεια— ͂ν
24496	βασιλεια— ͂ν
24553	περᾶν
24724	βασιλειᾶ
24735	βασιλεια— ͂ν
24880	βασιλεια— ͂ν
24905	βασιλεια— ͂ν
24922	βασιλεια— ͂ν
25434	ἐλαιῶν
25576	βασιλειᾶ
25912	ἐρῶ
26062	ἀγάπητον
26539	ἀγαπᾶν
26557	ἀγαπᾶν
26821	ἐλαιῶν
26895	βασιλειᾶ
26897	βασιλεια— ͂ν
27145	ἀποπλάνα—ν
27604	ἀπαντήσει
27825	ἐλαιῶν
28853	ἀ— ́ρῃ
28892	ἀ— ́ρῃ
29163	βασιλεια— ͂ν
29482	παρακολουθήσει
29650	ἐνα— ́ντιον
29917	προσδοκῶν
30145	ἐπισκιάσει
31540	ἐγώ
31768	λιθῶν
32952	βασιλεια— ͂ν
33524	ἀλλῶν
33678	νέον
33701	νέον
33711	νέον
34081	βασιλειᾶ
35548	βασιλεια— ͂ν
35966	περᾶν
36632	βασιλεια— ͂ν
36728	ἀλλῶν
37112	βασιλεια— ͂ν
37632	ἀνα—λώσαι—
37716	βασιλεια— ͂ν
37912	βασιλειᾶ
37952	βασιλειᾶ
38588	βασιλειᾶ
38832	βασιλειᾶ
38853	βασιλειᾶ
38897	βασιλειᾶ
39101	περατῶν
39858	ἐρῶ
40057	βασιλεια— ͂ν
40076	βασιλεια— ͂ν
40162	διακονήσει
40903	βασιλειᾶ
40943	βασιλεια— ͂ν
41300	ἀνασπάσει
41541	βοῶν
42134	ἐρῶ
42658	καταφρονήσει
42713	βασιλειᾶ
42922	διαπερῶσιν
43295	βασιλειᾶ
43305	βασιλειᾶ
43319	βασιλειᾶ
43857	βασιλειᾶ
43868	βασιλεια— ͂ν
43984	βασιλεια— ͂ν
44000	βασιλεια— ͂ν
44414	βασιλειᾶ
44429	βασιλεια— ͂ν
44475	βασιλεια— ͂ν
44609	ἐγώ
44695	ἐλαιῶν
44803	καταβα—σεῖ
44807	ἐλαιῶν
45053	ἐγώ
45092	καταλιθάσει
45197	ἀγάπητον
45411	ἐνα— ́ντιον
45853	βασιλειᾶ
45855	βασιλεια— ͂ν
46168	βασιλειᾶ
46274	ἐλαιῶν
46396	συναντησεῖ
46522	βασιλειᾶ
46696	ἐγώ
46705	βασιλεια— ͂ν
46880	ἐλαιῶν
48007	βασιλεια— ͂ν
48146	βασιλεια— ͂ν
48507	ἐνα— ́ντιον
48921	νοῦν
49434	περᾶν
49481	ἐγώ
49514	ἐγώ
49546	ἐγώ
50353	βασιλεια— ͂ν
50398	βασιλεια— ͂ν
50756	περᾶν
52151	ἐγώ
52700	περᾶν
52947	περᾶν
53024	περᾶν
53099	περᾶν
53471	ἐγώ
53653	ἐγώ
53686	ἐγώ
53695	ἐγώ
54056	ἀναβῆτε
54802	ἐλαιῶν
55273	ἐγώ
56821	ἐγώ
57027	ἐγώ
57033	ἐγώ
57207	ἐγώ
57225	περᾶν
58644	φυ—λάξει
58753	ἐγώ
60022	ἐγώ
60106	ἐγώ
60131	ἐγώ
60382	ἐγώ
60419	ἐγώ
60493	ἐγώ
60620	ὑπαγῆτε
61607	ἐγώ
61746	ἐγώ
61791	ἐγώ
61808	ἐγώ
61912	ἐγώ
61923	περᾶν
62566	βασιλειᾶ
62582	βασιλειᾶ
62599	βασιλειᾶ
63430	ἀ— ́ρῃ
63787	ἐγώ
63789	ἀ— ́ρω
63919	ἐγώ
64201	ἐπια—σᾶν
64778	βασιλεια— ͂ν
66087	προσδοκῶν
67343	πειρᾶσαι
67463	ἐπισκιασῇ
68218	ἀλλαξεῖ
68450	ἐνα— ́ντιον
68524	συγγενειᾶν
69785	μεσημβριᾶν
69860	α—ʼ ͂ρα
69902	ἐνα— ́ντιον
70246	ἀνα—νία—ν
71230	προσδοκῶν
71281	ἐπίστασθε
71729	ἐκστασεῖ
71970	α—ʼ ͂ρα
72345	ὑποδῆσαι
74013	βασιλεια— ͂ν
74240	ἐπίστασθε
74971	νέα—ν
75962	θέω
76126	παρασχῶν
76690	ἀπολλῶ
77125	συνάθροισας
77134	ἐπίστασθε
77205	ἄσια
77360	δέον
77750	ἐπίστασθε
77898	βασιλεια— ͂ν
77977	ἀπόσπα—ν
78139	διαπερῶν
78807	βιᾶν
79026	μεσημβριᾶν
79152	ἐγώ
79225	ἐκστασεῖ
79245	ἐγώ
79535	παρανομῶν
79795	ἐνέδρα—ν
80636	ἐνέδρα—ν
81937	παραχειμᾶσαι
82086	παραινῶ
82784	ἐναντίον
82910	βασιλεια— ͂ν
83054	βασιλεια— ͂ν
83558	νοῦν
83823	φυ— ́σει
84099	κατα—ργήσει
84173	ἐγώ
84226	συνιῶν
85238	α—ʼ ͂ρα
85845	ἐπιθυ—μια— ͂ν
85867	ἐπιθυ—μια— ͂ν
85939	φα—νῇ
86363	α—ʼ ͂ρα
87724	ἐγώ
88216	νοῦν
88280	ἀνακαινώσει
88457	καταρᾶσθε
88703	ἀγαπᾶν
89089	βασιλειᾶ
89824	ἀγάπητον
89866	ἀγάπητον
89880	ἀγάπητον
90370	ἀπολλῶ
90463	ἀπολῶ
90697	ἐγώ
90943	νοῦν
90950	νοῦν
91010	ἀπολλῶ
91386	ἀπολλῶν
91444	δοκώ
91566	ἀγάπητον
91620	βασιλειᾶ
91751	νέον
91892	ἀναξίοι—
91980	βασιλεια— ͂ν
92005	βασιλεια— ͂ν
92064	κατα—ργήσει
92326	ἐγώ
92874	δοκώ
92876	ἐγώ
93238	βοῶν
93256	ἀροτριῶν
93260	α—ʼλόων
93716	δοκῶν
94003	ἐγώ
94022	ἐγώ
94605	δια—κονιῶν
95459	ἀναπλήρων
95622	προσκυνησεῖ
96146	βασιλεια— ͂ν
96526	βασιλεια— ͂ν
96807	ἐγώ
96830	ἀπολλῶ
97211	προσώπων
97580	ἐναντίον
97591	καταποθῇ
97620	ἐγώ
98435	καταποθῇ
98962	ἐγώ
99796	ὑποστασεῖ
100573	ἐγώ
100590	ὑποστασεῖ
100599	ἐγώ
100646	ἐγώ
100649	ἐγώ
100652	ἐγώ
100656	ἐγώ
100697	ποταμῶν
100905	ἐρῶ
101178	ἐγώ
101928	ἐναντίον
102077	φυ— ́σει
102326	κατάρα—ν
102769	φυ— ́σει
102816	ἐγώ
103292	ἐπιθυ—μια— ͂ν
103367	βασιλεια— ͂ν
103548	α—ʼ ͂ρα
103627	ἐγώ
103920	ἐγώ
104148	φυ— ́σει
104357	ἀποκαταλλάξῃ
105102	προτερᾶν
105615	ἀγαπᾶν
106469	ἐπιθυ—μια— ͂ν
106875	ἐγώ
107002	ἐγώ
107209	καταντήσω
107436	ἐρῶ
107474	νοῦν
107956	βασιλεια— ͂ν
108059	ἀποκατάλλαξαι
108158	ἀνταναπλήρω
108507	ὑπεναντιόν
108631	α—ʼποχρήσει
108724	ἐπιθυ—μια— ͂ν
108780	νέον
109188	βασιλεια— ͂ν
109618	ἀλλῶν
109730	βασιλεια— ͂ν
109819	ἐναντίων
109976	ἐγώ
110304	ἀγαπᾶν
111165	κατα—ργήσει
111278	α—ʼ ͂ρα
111373	φυ—λάξει
112079	παραβα—σεῖ
112939	νοῦν
113958	νοῦν
114122	βασιλεια— ͂ν
114372	βασιλεια— ͂ν
114534	ἀνεγκλῆτον
115043	παραχειμᾶσαι
115048	ἀπολλῶν
115307	ἀγάπητον
117733	ἐγώ
118344	σκιᾶν
119363	πειρᾶν
119463	πειρᾶν
119979	βασιλεια— ͂ν
121056	ἐγώ
121067	ἐγώ
121334	φυ— ́σει
121347	ἴου
121359	καταρώμεθα
121654	κατα—λάλων
121716	ἐπίστασθε
122208	δέον
122689	ἐπιθυμίων
123052	ἐναντίον
123066	ἀγαπᾶν
123278	ἐξουσίων
123989	βασιλεια— ͂ν
124283	καταπονούμενον
125769	ἀ— ́ρῃ
126386	ἀγαπᾶν
126582	ἀγαπᾶν
127282	ἀγαπητέ
127324	ἀγαπητέ
127416	ἀγαπητέ
128076	βασιλεια— ͂ν
128535	ἐγώ
129016	ἐγώ
129281	ἐγώ
129296	πειρᾶσαι
129540	ἐγώ
130073	βασιλεια— ͂ν
131225	ποταμῶν
131288	φα—νῇ
132473	βασιλειᾶ
132841	βασιλειᾶ
132950	πέτηται
133479	νοῦν
133606	ὑπαγῇ
134467	βασιλειᾶ
134885	ἐρῶ
135024	βασιλεια— ͂ν
135062	κυριῶν
135143	βασιλεια— ͂ν
135165	βασιλεια— ͂ν
135744	φα—νῇ
136158	κυριῶν
