@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 21 :workw line - workw in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:31+00:00Z

1446	περᾶν
1647	περᾶν
3943	περᾶν
4091	περᾶν
4516	νεόν
4537	νεόν
8400	περᾶν
9305	περᾶν
10935	περᾶν
11994	ἐλαιῶν
14204	ἐλαιῶν
16185	ἐλαιῶν
19409	νεόν
19430	νεόν
19666	περᾶν
20661	περᾶν
20773	περᾶν
21104	περᾶν
22252	περᾶν
23244	περᾶν
24553	περᾶν
25434	ἐλαιῶν
26062	ἀγαπητόν
26821	ἐλαιῶν
27604	ἀπαντησεῖ
27825	ἐλαιῶν
29650	ἐναντίον
29917	προσδοκῶν
33678	νεόν
33701	νεόν
33711	νεόν
35966	περᾶν
37632	α—ʼνάλωσαι
42922	διαπερῶσιν
44695	ἐλαιῶν
44807	ἐλαιῶν
45197	ἀγαπητόν
45411	ἐναντίον
46274	ἐλαιῶν
46880	ἐλαιῶν
48507	ἐναντίον
49434	περᾶν
50756	περᾶν
52700	περᾶν
52947	περᾶν
53024	περᾶν
53099	περᾶν
57225	περᾶν
61923	περᾶν
66087	προσδοκῶν
68218	ἀλλα—ξεῖ
68450	ἐναντίον
69902	ἐναντίον
71230	προσδοκῶν
78139	διαπερῶν
82086	παραινῶ
82784	ἐναντίον
89824	ἀγαπητόν
89866	ἀγαπητόν
89880	ἀγαπητόν
91566	ἀγαπητόν
91751	νεόν
97591	καταποθῇ
98435	καταποθῇ
104357	ἀποκατα—λλάξῃ
108780	νεόν
109819	ἐναντιῶν
114534	ἀνέγκλητον
115307	ἀγαπητόν
121359	κατα—ρώμεθα
121654	καταλαλῶν
