@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 3 :lem line - raw lemma in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:34+00:00Z

3	Ἰησοῦσ-πλ
χριστός
υἱόω
7	υἱόω
22	Ἰούδασ-πλ
26	αὐτοῦ
98	τις
οὔριος
109	ἄβιος
ἄβιος
144	Ἐζεκίασ-πλ
154	ἀμόω
ἀμόω
164	Ἰεχονίας
168	αὐτοῦ
238	ἀνά-δράω
μάρις
ἐκ
243	Ἰησοῦσ-πλ
ὅς
λέγω3
χριστός
πάσσω
249	ὅς
253	ἑός
260	ἑός
271	ἑός
τις
χριστός
276	τις
278	Ἰησοῦσ-πλ
χριστός
ὁ
283	εἰμί
287	αὐτοῦ
μάρις
τις
292	ἤ1
296	εἰμί
304	ὅς
313	δειγματίζω
316	ἀπολύω
320	αὐτοῦ
322	ἰδέω
324	κύριος
327	φανάω
329	λέγω1
339	σεύω
342	εἰμί
353	καλέω
356	αὐτοῦ
360	σώζω
363	αὐτοῦ
366	ἁμαρτέω
αὐτός
370	ὅλος
γίγνομαι
375	ῥέομαι
377	κύριος
δῖος
τις
381	λέγω3
εἶδον
ὁ
385	εἰμί
387	ἕξις
392	καλέω
395	αὐτοῦ
399	μετά-ἑρμηνεύω
401	ἡμός
ὅς
406	ὅς
409	τις
ὑπνάω
ποιέω
ὡς
προστάσσω
415	ὅς
417	κύριος
422	αὐτοῦ
427	ἑός
ὅς
435	αὐτοῦ
437	τις
439	Ἰησοῦσ-πλ
441	εἰμί
445	εἰμί
448	τις
βασιλεύς
ἰδέω
455	εἰς
457	λέγω3
460	ὅς
464	Ἰουδαῖος
467	αὐτοῦ
470	εἰμί
475	πρόσ-κυνάω
477	ἀκέω
479	ὅς
484	πᾶς
487	αὐτοῦ
495	τις
499	αὐτός
501	ὅς
χριστός
504	ὁ
506	εἶπον
508	εἰμί
515	δῖος
τις
518	Κάισ-πλ
522	Ἰούδας
οὐδαμῶς
525	εἶμι
εἰμί
529	Ἰούδας
531	σεύω
550	αὐτός
553	τις
559	εἰς
561	εἶπον
563	ἐξετάζω
ἀκριβόω
566	τις
παιδίον
571	ἀπαγγέλλω
574	ἄγω
576	πρόσ-κυνάω
578	ὁ
581	τις
βασιλεύς
585	ἰδέω
ὅς
590	εἰμί
595	ἑός
598	ἐπανίημι
ὅς
εἰμί
602	παιδίον
610	σφοδρός
613	εἰς
618	παιδίον
620	μάρις
623	αὐτοῦ
626	προσκυνέω
632	αὐτός
640	σμύρνα
646	ἀνακάμπτω
650	ἀνά-λάω1
ὁδός
653	εἰς
655	χωράζω
αὐτός
ἀναχωρέω
659	αὐτός
ἰδέω
662	κύριος
666	τις
668	λέγω1
670	παραλαμβάνω
672	παιδίον
676	αὐτοῦ
679	εἰς
684	ἑός
ἀνά
εἶπον
σύ
693	παιδίον
τις
ἀπόλλυμι
697	ὅς
702	παιδίον
706	αὐτοῦ
710	εἰς
713	εἰμί
715	ἑός
717	τελευτάω
722	ῥέομαι
724	κύριος
δῖος
τις
728	λέγω3
ἐκ
737	ἶδος
ὅτι1
ἐν-ἐπαίσσω
742	μαγάζω
744	λιάζω
747	ἀνειλέω
752	εἰμί
755	εἰμί
πᾶσις
758	ὁράω
761	διετής
763	κάτω
κατά
769	πῆρος
771	μαγάζω
775	ῥέομαι
δῖος
778	τις
780	λέγω3
φωνή
εἰμί
790	κλείω1
ὁ
798	ὅτι1
800	εἰμί
803	τις
805	ἰδέω
807	κύριος
811	τις
813	εἰμί
815	λέγω1
817	παραλαμβάνω
819	παιδίον
823	αὐτοῦ
826	εἰς
831	ὁ
834	ψύχω
τις
παιδίον
ὅς
842	παιδίον
846	αὐτοῦ
849	εἰς
852	ἀκέω
854	ὅτι1
860	τις
862	αὐτοῦ
872	εἰς
ὁ
μέρος
876	Γαλιλαῖος
880	εἰς
882	λέγω3
887	ῥέομαι
δῖος
890	προφάω
ὅτι1
894	εἰμί
901	ὅς
904	εἰμί
906	ἐρημάζω
909	λέγω1
μετανοέω
913	ὁ
βασίλειον
916	οὐρανόω
920	ὅς
922	δῖος
924	τις
926	λέγω3
φωνή
βοόω
εἰμί
931	ἐρημάζω
935	κύριος
εὐθύς
ποιέω
940	αὐτοῦ
943	ὅς
948	αὐτοῦ
950	τριχόω
957	ὀσφύς
αὐτοῦ
ὁ
961	τρόφις
εἰμί
αὐτοῦ
967	ἄγριος
974	πᾶς
ὁ
Ἰουδαῖος
978	πᾶς
ὁ
981	τις
985	εἰμί
τις
990	αὐτοῦ
994	αὐτός
Ἴς
1006	εἶπον
1012	σύ
1017	ὀργάω
1021	ἄγνυμι
1023	μετάνοια
1026	δοκέω
λέγω3
εἰμί
1034	λέγω1
1036	σύ
ὅτι1
δυνάτης
ὅς
1043	λιθάω
1045	ἐγείρω
1047	τις
1049	ἦδος
1051	ὁ
1057	δενδρόω
1059	πᾶς
1063	ποιέω
1065	καλός
1068	εἰς
1073	ὑμός
1075	εἰμί
1077	εἰς
μετά,ἀνά-οἰάω
ὅς
1081	ὀπίζω
1087	ὅς
1091	ὁ
1093	βαστάζω
1095	ὑμός
βάπτισις
εἰμί
1099	ἁγιάζω
1102	ὅς
1104	πτύω
εἰμί
1108	αὐτοῦ
1110	διακαθαρίζω
1112	ἁλώνης
αὐτοῦ
1115	σύναξις
1118	αὐτοῦ
εἰς
1124	ἀχυρός
κατάκαυσις
1130	ὅς
Ἰησοῦσ-πλ
1134	Γαλιλαῖος
1141	τις
1144	αὐτοῦ
ὅς
1149	λέγω1
1152	χάω
1154	σεύω
1161	ἀποκρίνω
1163	ὅς
Ἰησοῦσ-πλ
εἶπον
1171	πρέπω
1173	ἐγώ
πληρόω
πᾶς
1178	ἀφίημι
1182	ὅς
Ἰησοῦσ-πλ
1187	τις
1190	ἰδέω
1192	ὁ
οὐρανόω
1197	θεάω
καταβαίνω
1205	ἰδέω
φωνή
1209	οὐρανόω
λέγω3
1213	ὅς
1216	ὅς
1218	εἰμί
1222	ὅς
Ἰησοῦσ-πλ
ἀνά-ἐχθέω
εἰς
1227	ἐρῆμος
1229	τις
1233	τις
διά-ἀντιβολέω
1237	ἡμέρα
1242	ὕστερος
1246	ὅς
1248	εἶπον
1250	εἶμι
1252	εἶμι
τις
θεάω
εἶπον
1257	ὁ
λιθόομαι
1262	ὅς
1264	ἀποκρίνω
εἶπον
1272	ὅς
1279	δῖος
1281	θεάω
1285	ὅς
1287	εἰς
1289	ἁγιάζω
1297	τις
ἱερόν
1300	λέγω3
1302	εἶμι
1304	εἶμι
τις
θεάω
βηλός
σαυτοῦ
κάτω
1312	ὅτι1
1315	αὐτοῦ
ἐντέλλω
1318	σεύω
1321	χειρόω
ἀρόω
σύ
1325	ποτέ
1331	σεύω
1334	ὅς
Ἰησοῦσ-πλ
1339	ἐκπειράομαι
κύριος
1342	θέω
σεύω
1347	ὅς
1349	εἰς
1352	λιάζω
1354	δείκνυμι
1356	πᾶς
1358	βασίλειος
τις
κοσμέω
1363	δοξάζω
αὐτός
1366	εἶπον
1369	σύ
πᾶς
1372	ἐάω
1374	προσκυνέω
1377	λέγω3
1379	ὅς
Ἰησοῦσ-πλ
ὑπάγω
Σατάν-πλ
1385	κύριος
1387	θέω
σεύω
πρόσ-κυνάω
1393	λατρεύω
1395	ἀφίημι
1397	ὅς
1400	ἰδέω
1404	διακονέω
1406	ἀκέω
1408	ὅτι1
1412	εἰς
1414	Γαλιλαῖος
1416	κατά-λιπάω
1421	εἰς
1425	εἰμί
ὁράω
1433	ῥέομαι
δῖος
1436	τις
1438	λέγω3
γῆ
1445	θαλασσεύς
πέραν
τις
1449	Γαλιλαῖος
1452	ὅς
1454	ὅς
1456	εἰμί
σκοτία
1464	εἰμί
χωράζω
1467	σκιάω
θανατόω
1475	ὅς
Ἰησοῦσ-πλ
1479	λέγω3
μετανοέω
1483	ὁ
βασίλειον
1486	οὐρανόω
περιπατέω
1489	πῆρος
1493	Γαλιλαῖος
1499	λέγω3
πέτρος
1502	Ἀνδρέας
1505	αὐτοῦ
1508	εἰς
1511	εἰμί
1513	ἀλεής
1515	λέγω3
1518	ὀπίζω
1521	ποιέω
ὑμός
ἀλεής
1525	ὁ
1527	εὐθύς
1529	ὁ
1533	Κάισ-πλ
προβαίνω
1537	ἀνά-λόω
1542	τις
1548	αὐτοῦ
εἰμί
τις
1554	τις
1556	αὐτός
1558	ὁ
1560	αὐτός
1564	ὁ
1566	εὐθύς
1573	αὐτός
1576	Κάισ-πλ
1578	εἰμί
ὁλάω
1581	Γαλιλαῖος
1583	εἰμί
1586	αὐτός
1590	εὐαγγελέω
1592	βασίλειος
1595	πᾶς
1598	πᾶς
μαλακιάω
εἰμί
τις
1605	ὁ
1607	αὐτοῦ
εἰς
ὁλάω
1611	Σῦρος
1617	κακόω
1619	ποικίλος
1639	Γαλιλαῖος
1647	πέραν
τις
1650	Ἴς
1655	εἰς
1660	αὐτοῦ
1663	ὁ
μαθητής
αὐτοῦ
1667	ἀνά-ἀνοίγνυμι
1670	αὐτοῦ
1673	λέγω1
μακάριος
ὁ
1677	τις
1679	ὅτι1
αὐτός
1682	ὁ
βασίλειον
1685	οὐρανόω
μακαρίζω
ὁ
1689	ὅτι1
1692	μακαρίζω
ὁ
1695	ὅτι1
1697	κληρονομέω
1700	μακαρίζω
ὁ
1707	ὅτι1
1710	μακαρίζω
ὁ
1713	ὅτι1
1716	μακαρίζω
ὁ
1720	καρδιάω
ὅτι1
1724	θέω
1726	μακαρίζω
ὁ
1729	ὅτι1
1731	υἱόω
θεάω
1734	μακαρίζω
ὁ
1739	ὅτι1
αὐτός
1742	ὁ
βασίλειον
1745	οὐρανόω
μακαρίζω
εἰμί
1750	ὑμός
1755	πᾶς
πονηρός
1758	ὑμός
1761	ἐμέω
χαίρω
1764	ἀγαλλιάω
ὅτι1
ὅς
1768	ὑμός
1770	εἰμί
1772	οὐρανόω
1777	προφητάζω
1780	ὑμός
1782	εἰμί
1784	ἁλή
1787	ἐάω
1790	ἁλή
1792	εἰμί
1795	εἰς
1799	εἶμι
1802	ἔσσομαι
κατά-πατέομαι
1808	εἰμί
1811	τις
κοσμέω
1814	δυνάτης
1817	ἐπανίημι
1820	οὐδός
1832	λυχνίας
1837	εἰμί
1844	ὑμός
1850	ὑμός
ὁ
κᾶλον
1858	ὑμός
1860	εἰμί
1862	οὐρανόω
μής
1865	ὅτι1
1867	κατά-ἀλύζω
1870	ἤ1
1872	προφητάζω
1875	κατά-ἀλύζω
ἄλλος
πληρόω
ἀμάω1
1880	λέγω1
σύ
ἑός
ἀνά
παρέρχομαι
ὅς
1888	ὁ
1891	ἵημι
ἤ1
1897	παρέρχομαι
1899	τις
1901	ἑός
ἀνά
πᾶς
γίγνομαι
1906	ἐάω
1908	λύω
1916	διδάσκω
1919	ἀνθρωπώ
1922	εἰμί
1924	βασίλειος
1926	οὐρανόω
1929	ἀνά
ποιέω
1932	διδάσκω
1936	εἰμί
1938	βασίλειος
1940	οὐρανόω
λέγω1
1943	σύ
ὅτι1
ἐάω
1947	περισσεύω
ὑμός
ὁ
1951	πλέω
1959	εἰς
1961	βασίλειος
1963	οὐρανόω
1965	ὅτι1
1970	φονεύω
1973	ἀνά
φονεύω
1978	κρίσις
1981	λέγω1
σύ
ὅτι1
1985	ὅς
1987	τις
1989	αὐτοῦ
1993	κρίσις
1996	ἀνά
εἶπον
τις
2000	αὐτοῦ
2004	τις
συνεδριάζω
2008	ἀνά
εἶπον
μωρός
2013	εἰς
2016	τις
2018	ἐάω
2023	σεύω
2026	θυσιαστήριος
ἄκος
2029	ὅτι1
ὅς
2032	σεύω
ἔχις
2035	κατά
σεύω
2041	σεύω
2043	τις
2046	ὑπάγω
πρῶτος
2049	τις
2051	σεύω
2058	σεύω
2060	εὐνάω
τις
2063	σεύω
2065	ἑός
2067	εἶμι
2069	αὐτοῦ
εἰμί
2072	ὁδός
2074	ποτέ
σύ
παραδίδωμι
ὅς
2079	τις
2082	ὅς
2084	τις
ὑπηρετέω
2087	εἰς
2090	ἀμάω1
λέγω1
σύ
2097	ἑός
ἀνά
ἀποδίδωμι
2101	εἰσ-χάω
2104	ὅτι1
2107	μοιχεύω
2110	λέγω1
σύ
ὅτι1
2114	ὅς
2119	ἐπιθυμέω
2121	ἦδος
2124	εἰμί
2126	καρδιάω
αὐτοῦ
εἶμι
2130	ὅς
2132	σεύω
ὅς
2136	σύ
ἐξαιρέω
2140	βηλός
2142	σεύω
2145	σύ
2147	ἀπό-λάω1
ἵημι
2150	μέλω
σεύω
2154	ὅλος
2157	σεύω
2159	εἰς
2162	εἶμι
ὁ
δεξιάζω
σεύω
2168	σύ
ἐκκόπτω
2172	βηλός
2174	σεύω
2177	σύ
2179	ἀπό-λάω1
ἵημι
2182	μέλω
σεύω
2186	ὅλος
2189	σεύω
εἰς
2192	ἀπέρχομαι
2196	ἀνά
ἀπολύω
2200	αὐτοῦ
δοτός
2203	ἀποστάζω
2206	λέγω1
σύ
ὅτι1
2210	ὅς
ἀπό-λυάω
2214	αὐτοῦ
2216	λογόω
2218	ποιέω
2223	ἐάω
2226	μοιχάζω
2229	ὅτι1
2234	ἐπιορκέω
ἀπό-ὁδόω
2237	τις
κύριος
2240	ὁρκόω
σεύω
2244	λέγω1
σύ
2247	ὄμνυμι
ὅλος
2250	εἰμί
τις
2253	ὅτι1
2256	τις
θεάω
2259	εἰμί
2262	ὅτι1
2266	ποδόω
αὐτοῦ
2269	εἰς
2271	ὅτι1
2274	τις
2276	βασιλεύς
2278	εἰμί
2281	σεύω
2283	ὅτι1
2287	τριχάς
2289	ποιέω
ἤ1
μέλας
2294	ὅς
2296	ὑμός
νάω
νάω
2303	περισσός
2306	τις
2310	ὅτι1
2316	ὀδών
2318	ὀδών
2321	λέγω1
σύ
2325	τις
2329	σύ
2331	εἰς
2333	δεξιάζω
2335	σεύω
στρέφω
2340	ἀνά-λάω2
2342	τις
2344	σύ
2348	χιτώνη
σεύω
2358	σύ
ἀγγαρεύω
2361	ἵημι
ὑπάγω
2364	αὐτοῦ
2366	τις
2368	σύ
2372	θελοντής
2374	σεύω
2379	ὅτι1
2381	ἀγαπάω
2383	πλήσιος
σεύω
2386	μισέω
2389	σεύω
2392	λέγω1
σύ
ἀγαπάω
2397	ὑμός
2399	προσεύχομαι
2403	ὑμός
2406	υἱόω
τις
2409	ὑμός
τις
εἰμί
οὐρανόω
ὅτι1
2416	αὐτοῦ
2421	ἀγαθόω
2425	δικαιόω
2428	ἐάω
2433	ὑμός
τις
2436	ἔχω
2439	ὁ
2443	ποιόω
2445	ἐάω
2449	ὑμός
2452	περισσός
ποιέω
2456	ὁ
2460	ποιόω
εἰσ-ἔσθω
2464	τελειόω
ὡς
ὅς
2468	ὑμός
ὅς
2473	προσέχω
2477	ὑμός
2485	θεάω
2487	εἶμι
2492	ἔχω
πῆρος
τις
πατρίς
ὑμός
τις
εἰμί
2500	οὐρανόω
2503	ποιέω
2508	σεύω
2510	ὁ
2512	ποιόω
εἰμί
2517	εἰμί
2525	ἀμάω1
λέγω1
σύ
2531	αὐτός
σεύω
2537	γνωτός
ὁ
ἀριστερός
σεύω
2542	ποιέω
ὁ
δεξιάζω
σεύω
2548	σεύω
ὁ
2551	εἰμί
τις
2555	ὅς
2557	σεύω
ὅς
2560	εἰμί
τις
2563	ἀπό-ὁδόω
σύ
Κάισ-πλ
2569	εἰσ-ἔσθω
ὡς
ὁ
2573	ὅτι1
φιλέω
εἰμί
2579	εἰμί
2583	πλατειάζω
2587	φαίνω
2590	ἀμάω1
λέγω1
σύ
2596	αὐτός
2600	προσευχή
εἰσέρχομαι
εἰς
2605	σεύω
2607	κλῄζω1
2609	θυράζω
σεύω
2612	τις
πατρίς
σεύω
τις
εἰμί
τις
2620	ὅς
2622	σεύω
ὅς
2625	εἰμί
τις
2628	ἀπό-ὁδόω
σύ
2635	ὁ
2637	δοκόω
2639	ὅτι1
εἰμί
2643	αὐτός
2651	ὅς
2653	ὑμός
2656	ἔχω
2658	τις
ὑμός
αἰτέω
2664	προσεύχομαι
2667	ἡμός
ὅς
εἰμί
2671	οὐρανόω
2675	σεύω
2677	ὁ
βασίλειον
σεύω
2682	θελήμη
σεύω
ὡς
εἰμί
2692	ἡμός
2696	ἐγώ
2700	ἐγώ
ὁ
2703	ἡμός
ὡς
2710	ἡμός
2714	ἡμός
εἰς
2717	ἄλλος
ῥυσάω
ἡμός
2721	τις
2723	ἐάω
2728	ὁ
2730	αὐτός
ἀφίημι
2733	σύ
ὅς
2736	ὑμός
ὅς
2739	ἐάω
2745	οὐδός
ὅς
2748	ὑμός
ἀφίημι
ὁ
2752	ὑμός
2757	γίγνομαι
ὡς
ὁ
2764	ὁ
πρό-σωπάω
αὐτός
2768	φαίνω
2772	ἀμάω1
λέγω1
σύ
2778	αὐτός
2782	ἀλείφω
σεύω
2789	σεύω
νίφω
2793	φαίνω
2797	ἄλλος
τις
πατρίς
σεύω
τις
εἰμί
τις
2806	ὅς
2808	σεύω
ὅς
2811	εἰμί
τις
2814	ἀπό-ὁδόω
σύ
μής
θησαυρίζω
σύ
2824	σής
2831	διορύσσω
2834	θησαυρίζω
2836	σύ
2838	εἰμί
2842	σής
2850	διορύσσω
οὐδός
2856	ὅς
2858	σεύω
2862	ὁ
καρδία
σεύω
ὅς
2867	τις
2870	ὅς
2872	ἐάω
2875	ὅς
2877	σεύω
ἁπλός
ὅλος
2882	σεύω
2885	ἐάω
2887	ὅς
2889	σεύω
2892	ὅλος
2895	σεύω
2898	εἶμι
2903	εἰμί
σύ
2909	ποσός
2911	δυνάτης
δύσις
κύριος
2915	ἤ1
2918	ἕνος
μισέω
2923	ἀγάπησις
ἤ1
2928	τις
ἑτερέω
κατά-ἀφρονέω
2932	δύναμαι
θεον
2937	Δίον
2939	λέγω1
σύ
2942	μεριμνάω
2944	ψύχω
ὑμός
2948	ἤ1
2950	πιέζω
2952	τις
2954	ὑμός
2956	ἐνδύω
2958	ὁ
ψῦχος
πλέω
2963	τρόφις
2967	τις
2970	εἰς
ὁ
πετεινός
τις
οὐρανόω
ὅτι1
2977	σπείρω
οὐδός
2980	οὐδός
συνάγνυμι
εἰς
ἀποθήκη
2985	ὅς
2987	ὑμός
ὅς
2990	τρέφος
αὐτός
2995	διαφέρω
αὐτός
2999	ἐκ
ὑμός
μεριμνάω
δυνάτης
πρόσ-θείνω
3007	αὐτοῦ
3009	ἕνος
3014	μεριμνάω
3016	ὁ
κρίνω
τις
ἀγρέω
πῶς
3023	κοπιάω
οὐδός
3026	λέγω1
3028	σύ
ὅτι1
οὐδός
3032	εἰμί
πάομαι
3035	δοξάζω
αὐτοῦ
3038	ὡς
ἵημι
3041	εἶμι
3045	τις
ἀγρέω
3048	ὄντα
3051	εἰς
3054	ὅς
3057	ἀμφιέννυμι
3061	ὑμός
3066	λέγω3
3069	ἤ1
3071	πιέζω
ἤ1
3075	πᾶς
3078	ὁ
3080	ἐπιζητέω
3083	ὅς
3085	ὑμός
ὅς
3088	ὅτι1
χρῄζω
3092	ζητέω
3094	πρῶτος
3096	βασίλειος
3100	αὐτοῦ
3103	πᾶς
3105	σύ
3109	εἰς
3112	ὁ
3115	μεριμνάω
3119	ἡμέρα
ὁ
3123	μής
κρίνω
3127	κριθάω
εἰμί
3132	κρίνω
3135	εἰμί
3138	μετρέω
3140	σύ
3147	εἰμί
τις
3150	τις
3152	σεύω
3155	εἰμί
τις
3159	δοκός
3161	κατανοέω
ἤ1
πῶς
ἐρῶ
τις
3167	σεύω
3169	ἐκβάλλω
3173	τις
3175	σεύω
3177	ἰδέω
ὁ
3180	εἰμί
τις
3183	σεύω
ὑποκριτής
3186	πρῶτος
3188	τις
3190	σεύω
3192	δοκός
3200	τις
3202	τις
3204	σεύω
μής
δίδωμι
3212	βάλλω
3215	ὑμός
3220	ποτέ
κατά-ἀπατάω
3223	εἰμί
3225	πούς
αὐτός
3230	ὑμός
αἰτέω
3234	σύ
ζητέω
3238	κρούω
3241	σύ
3244	ὅς
3248	ὅς
ζέω
3252	τις
3255	ἤ1
3258	ἐκ
ὑμός
3262	αἴτησις
ὅς
3265	αὐτοῦ
3269	ἐπιδίδωμι
3271	ἤ1
3274	αἴτησις
3277	ἐπιδίδωμι
3279	εἶμι
3284	οἰδάω
3286	ἀγαθός
3289	τεκνόω
ὑμός
3293	ὅς
3295	ὑμός
ὅς
εἰμί
3299	οὐρανόω
δίδωμι
ἀγαθός
3305	πᾶς
3307	ὅσος
ἐάω
3311	ποιέω
σύ
ὁ
ἀνθρωπόομαι
3318	ποιέω
3323	ὅς
3326	ὁ
προφάω
3329	δῖος
3333	ὅτι1
πλατεῖον
ὁ
3339	ὁ
3341	ὁ
ἀπό-ἀγάω
εἰς
3348	εἰμί
ὁ
3353	ὅτι1
στενός
ὁ
3359	ὁ
3361	ὁ
ἀπό-ἀγάω
εἰς
3365	ζωός
3367	ὀλιγόω
εἰμί
ὁ
3372	προσέχω
3379	ὑμός
εἰμί
3382	προβαίνω
3385	εἰμί
λυκόω
3390	καρπός
αὐτός
3394	μῆτις
σύν-λέγω1
3397	ἀκανθών
σταφυλή
ἤ1
3402	συκάζω
3404	πᾶς
3407	καρπόω
3409	ποιέω
3414	καρπόω
3416	ποιέω
3418	δυνάτης
3421	καρπόω
3424	οὐδός
3427	καρπόω
3430	πᾶς
3433	ποιέω
3435	καλός
3438	εἰς
3444	καρπός
αὐτός
3450	ὅς
λέγω1
3453	κύριος
κύριος
3456	εἰς
3458	βασίλειος
3460	οὐρανόω
3462	ὅς
ποῖος
3465	θελήμη
τις
3469	τις
εἰμί
3472	οὐρανόω
3474	ἐρῶ
3476	εἰμί
3479	ἡμέρα
κύριος
κύριος
3483	τις
3488	τις
3491	δαιμόνιος
3494	τις
3502	ὁμολογέω
3504	ὅτι1
3507	ὑμός
ἀποχωρέω
3510	ἐμέω
ὁ
3521	λογόω
3524	ποιέω
3531	αὐτοῦ
3539	ὁ
βροχίς
3543	ὁ
πρόσ-ἀμόω
3547	ὁ
ἀνά-ἐμέω
3550	πρόσ-ἐφέζομαι
3556	ἐπί-εἰσίημι
3564	ὅς
ἀκουή
3568	λογόω
3572	ποῖος
3576	μωρός
3579	αὐτοῦ
3584	ἄμμος
3587	ὁ
βροχίς
3591	ὁ
πρόσ-ἀμόω
3595	ὁ
ἀνά-ἐμέω
3603	ἐπί-εἰσίημι
3605	εἰμί
ὁ
3610	Κάισ-πλ
3612	ὅτε
3614	ὅς
Ἰησοῦσ-πλ
3617	λογόω
3620	ὁ
3625	αὐτοῦ
εἰμί
3630	ὡς
ἐξουσιάζω
χάω
3635	ὡς
ὁ
3638	αὐτός
καταβαίνω
3641	αὐτοῦ
3643	τις
3650	ἰδέω
3655	λέγω1
κύριος
ἐάω
3661	καθαρίζω
3663	κτείνω
3666	ἑψάω
αὐτοῦ
λέγω1
3672	εὐθύς
3674	αὐτοῦ
ὁ
λεπράς
3678	λέγω3
3680	ὅς
Ἰησοῦσ-πλ
ὁράω
3685	ἄλλος
ὑπάγω
σαυτοῦ
δείκνυμι
τις
ἱερεύς
3692	προσφέρω
3696	προστάσσω
Μωυσῆσ-πλ
εἰς
μαρτυρέω
3703	αὐτοῦ
εἰς
3709	παρακαλέω
3712	λέγω1
κύριος
ὅς
παῖς
3718	εἰμί
3722	δεινός
3724	λέγω3
3728	θεραπεύω
3730	ἀποκρίνω
3732	ὅς
3735	κύριος
3743	στέγω
3745	ἄλλος
3747	εἶπον
3751	ὅς
παῖς
3760	ἐξουσιάζω
χάω
3766	λέγω1
3772	ἀνά-λάω1
3777	τις
3780	ποιέω
3783	ποιέω
ἀκέω
3786	ὅς
Ἰησοῦσ-πλ
3790	εἶπον
3793	ἀμάω1
λέγω1
σύ
3800	εἰμί
τις
3803	εὑρίσκω
λέγω1
3806	σύ
ὅτι1
3813	ἥκω
3822	εἰμί
3824	βασίλειος
3826	οὐρανόω
ὁ
3829	υἱόω
3831	βασίλειος
3833	εἰς
3840	ὅς
3843	ὅς
3846	ὀδών
3848	εἶπον
ὅς
Ἰησοῦσ-πλ
τις
ἑκατονταρχέω
ὑπάγω
ὡς
3857	σύ
3860	ὅς
παῖς
εἰμί
3866	Κάισ-πλ
3868	ὅς
Ἰησοῦσ-πλ
εἰς
3873	πετρόω
3876	πενθερά
αὐτοῦ
3882	ἑψάω
3887	ἀφήκω
3889	ὅς
3894	διακονέω
3896	ὄψις
3905	ὁ
3911	κακόω
3917	ῥέομαι
δῖος
3920	τις
3922	λέγω3
3926	ἡμός
3932	Ἴς
3934	ὅς
Ἰησοῦσ-πλ
3941	εἰς
3943	πέραν
Κάισ-πλ
3948	εἶπον
3951	ἀκολουθέω
σύ
3954	ἐάω
3957	λέγω3
3959	ὅς
Ἰησοῦσ-πλ
ὅς
3966	ὁ
πετεινός
τις
οὐρανόω
κατασκηνόω
ὅς
3974	τις
ἀνθρωπόομαι
3977	ἔχις
3981	κλίνω
3985	μαθητός
εἶπον
3988	κύριος
ἐπιτρέπω
3991	πρῶτος
3994	θάπτω
3998	ὅς
4000	Ἰησοῦσ-πλ
λέγω3
4003	ἀκολουθέω
4008	νεκρόω
θάπτω
4011	ἑαυτοῦ
νεκρόω
Κάισ-πλ
ἐν-βάζω
4016	εἰς
4021	ὁ
μαθητής
αὐτοῦ
4025	ἰδέω
4029	εἰμί
4038	κυματόω
4046	λέγω3
κύριος
σώζω
ἀπολύω
4051	λέγω3
4054	δειλόομαι
εἰμί
4061	ἀνά-ἐμέω
4067	γαληνής
4069	ὁ
4071	ἀνθρωπόομαι
4073	λέγω3
4077	ὅτι1
4079	ὁ
ἀνά-ἐμέω
4082	ὁ
4086	Κάισ-πλ
4088	αὐτοῦ
εἰς
4091	πέραν
εἰς
4094	χωράζω
4106	λιάζω
4110	τις
4112	δῖος
4114	ὁδός
4117	ἰδέω
ἐκ-ῥάσσω
λέγω3
4121	ἐγώ
4123	σύ
4125	τις
θεάω
4130	καιρόω
βασανίζω
ἡμός
εἰμί
4135	μακράν
4137	αὐτός
4142	ὁ
4147	λέγω3
εἶμι
4150	ἡμός
4152	ἡμός
εἰς
4159	εἶπον
4161	ὑπάγω
ὁ
4166	εἰς
4170	ἰδέω
ὁρμέω
πᾶς
ὁ
4175	κατά
τις
κρημνός
εἰς
4183	εἰμί
4186	ὁ
4192	εἰς
4196	πᾶς
4198	ὁ
4202	ἰδέω
πᾶς
ὁ
4207	εἰς
ὑπαντάω
τις
Ἰησοῦσ-πλ
4216	μετά-ἀβάω
4219	ὁράω
αὐτός
Κάισ-πλ
ἐμβαίνω
εἰς
4225	διά,ἐπί-ῥάζω
4228	εἰς
4230	ἰδιάζω
4232	Κάισ-πλ
ἰδέω
4238	κλίνω
4241	ἶδος
ὅς
Ἰησοῦσ-πλ
4246	αὐτός
εἶπον
τις
4250	θάρσος
4253	σεύω
ὅς
4257	ἰδέω
τίνω
4261	εἶπον
εἰμί
4265	βλασφημέω
4268	ὅς
Ἰησοῦσ-πλ
4271	ἐνθυμέομαι
αὐτός
εἶπον
4276	ἐνθυμέομαι
πονηρός
εἰμί
4280	καρδιάω
ὑμός
4285	εὔκοπος
4288	σεύω
ὅς
4291	ἤ1
4293	ἐγείρω
4295	περιπατέω
4298	οἶδα
ὅτι1
ἐξουσιάζω
ἔχις
ὅς
4304	τις
ἀνθρωπόομαι
4312	λέγω3
τις
4315	ἐγείρω
ἀρόω
σεύω
4319	κλίνω
4321	ὑπάγω
εἰς
4325	σεύω
4329	εἰς
4332	αὐτοῦ
4335	ὁ
4341	θέω
4343	δίδωμι
ἐξουσιάζω
4348	Κάισ-πλ
παρά-ἀγάω
ὅς
Ἰησοῦσ-πλ
4358	τελωνέω
4360	λέγω3
4362	λέγω3
4364	ἀκολουθέω
4367	ἀνίστημι
4370	Κάισ-πλ
4372	αὐτοῦ
4374	εἰμί
4378	ἰδέω
4385	τις
Ἰησοῦσ-πλ
4390	αὐτοῦ
4393	ὁ
4395	λέγω2
4398	αὐτοῦ
Δίον
4407	ὅς
4409	ὑμός
ὅς
4412	ἀκέω
εἶπον
4417	ὁ
4421	ὁ
κακόω
4429	ἔλεος
4433	θυσιάζω
4437	καλέω
δικαιόω
ἄλλος
4444	ὁ
μαθητής
4447	λέγω3
Δίον
4452	ὁ
4455	ὁ
4457	μαθητής
σεύω
4462	εἶπον
4464	ὅς
Ἰησοῦσ-πλ
μής
4468	ὁ
υἱόω
τις
4476	αὐτός
4478	ὅς
4482	ἡμέρα
4486	αὐτός
ὅς
4491	νηστεύω
4496	ῥακόω
4505	αὐτοῦ
4507	τις
4510	χείρων
σχισμή
4513	οὐδός
4516	νέος
εἰς
4519	παλαιόω
εἶμι
4524	ὁ
ἀσκόομαι
4527	ὅς
4529	ἐκχέω
4531	ὁ
ἀσκόομαι
4534	ἄλλος
4537	νέος
εἰς
4540	καινόω
4545	αὐτοῦ
4548	ἰδέω
ἀρχή
4554	λέγω1
ὅτι1
ἤ2
4561	ἄλλος
4563	πείθω
4566	σεύω
4573	ὅς
Ἰησοῦσ-πλ
4578	ὁ
μαθητής
αὐτοῦ
Κάισ-πλ
ἰδέω
4586	ἔτος
4588	ὀπίζω
ἑψάω
τις
κρασπεδόομαι
τις
4594	αὐτοῦ
λέγω3
4597	εἰμί
4599	ἐάω
4602	τις
4604	αὐτοῦ
4606	ὅς
4608	Ἰησοῦσ-πλ
στρέφω
4611	ἶδος
4613	εἶπον
θάρσος
4616	ὁ
4618	σεύω
σώζω
σύ
4622	εἰσωθέω
ὁ
4627	ὥρα
4631	ὅς
Ἰησοῦσ-πλ
εἰς
4636	τις
4639	ἶδος
4641	αὐλητής
4646	λέγω3
ἀνά-ἀχωρέω
4652	κορέω
ἄλλος
4657	αὐτοῦ
ὅτε
4661	ὅς
4671	κορέω
4674	ὁ
4677	εἰς
ὁλάω
4682	Κάισ-πλ
4685	τις
Ἰησοῦσ-πλ
4689	τυφλόω
4692	λέγω3
ἐλεάω
ἡμός
4699	εἰς
4704	ὁ
τυφλόω
4707	λέγω3
4709	ὅς
Ἰησοῦσ-πλ
πιστεύω
ὅτι1
4715	ποιέω
λέγω3
4718	νάω
κύριος
4721	ἑψάω
4724	αὐτός
λέγω1
κατά
4729	ὑμός
4731	σύ
4734	αὐτός
ὁ
4740	ὅς
Ἰησοῦσ-πλ
λέγω1
ὁράω
4746	ὁ
4751	εἰμί
ὁλάω
4756	αὐτός
4759	ἰδέω
4766	τις
δαιμόνιος
4769	ὅς
4773	ὁ
4775	λέγω3
4777	φανάω
4779	εἰμί
τις
4782	ὁ
4785	λέγω2
εἰμί
τις
ἄρχων
4790	δαιμόνιος
4792	ὁ
δαιμόνιος
Κάισ-πλ
4796	ὅς
Ἰησοῦσ-πλ
4799	πόλις
πᾶς
4803	κωμάζω
4805	εἰμί
4808	αὐτός
4812	εὐαγγελέω
4814	βασίλειος
4817	πᾶς
4820	πᾶς
μαλακιάω
Ἴς
4828	αὐτός
ὅτι1
εἰμί
4840	λέγω3
4843	αὐτοῦ
ὅς
4848	ὁ
4850	ἐργάζομαι
ὀλιγόω
4854	τις
κύριος
τις
4859	ἐκβάλλω
4861	εἰς
4864	αὐτοῦ
Κάισ-πλ
4869	μαθητός
αὐτοῦ
4873	ἐξουσιάζω
πνευματόω
4878	αὐτός
4881	πᾶς
4884	πᾶς
μαλακιάω
4890	ὁ
4894	πρωτός
Σιμοί
ὅς
λέγω3
4900	Ἀνδρεύς
ὅς
4903	αὐτοῦ
4906	ὅς
τις
4911	ὅς
4913	αὐτοῦ
4917	θαυμάζω
4920	ὅς
τελωνέω
4923	ὅς
τις
4928	Σιμοί
ὅς
4933	ὅς
4935	ὅς
4943	ὅς
Ἰησοῦσ-πλ
παραγγέλλω
4947	λέγω1
εἰς
4954	εἰς
4959	πορεύω
4963	ὁ
4965	ὁ
4967	οἰκέω
4971	κηρύσσω
λέγω3
ὅτι1
4975	ὁ
βασίλειον
4978	οὐρανόω
4980	θεραπεύω
νεκρόω
ἐγείρω
4984	καθαρίζω
δαιμόνιος
ἐκβάλλω
δωρεά
4989	δωρεά
δίδωμι
μής
κτέομαι
4997	χαλκός
εἰς
5001	ὑμός
5003	πηρός
εἰς
5008	χιτώνη
5015	ὅς
5018	τρόφις
αὐτοῦ
εἰς
5023	ἀνά
5025	ἤ1
5028	ἐξετάζω
5030	εἰμί
5034	ἄκος
5036	ἑός
ἀνά
5041	εἰς
5044	ἀσπάζομαι
5047	ἐάω
5050	ὁ
οἰκίον
ἄξιος
5054	ὁ
εἰρηνέω
ὑμός
5059	ἐάω
5063	ἄξιος
ὁ
εἰρηνέω
ὑμός
5068	ὑμός
5072	ἀνά
5074	δείκνυμι
ὑμός
5077	ἀκέω
5079	λογόω
ὑμός
5082	ἔσσομαι
5085	ἤ1
5089	ἐκτινάσσω
5093	ποδόω
ὑμός
ἀμάω1
λέγω1
σύ
ἀνεκτός
5104	εἰμί
ἡμέρα
5107	ἤ1
5109	πόλις
5111	εἶδον
5113	ἀποστέλλω
ὑμός
ὡς
5117	εἰμί
5119	λυκόω
γίγνομαι
5123	ὡς
ὁ
5127	ἀκεραιόομαι
ὡς
ὅς
5131	προσέχω
5136	παραδίδωμι
5138	ὑμός
εἰς
σύν-ἑδριάω
5142	εἰμί
5145	αὐτός
μαστιγόω
ὑμός
5153	βασιλεύς
ἀχθέω
5156	ἐμέω
εἰς
μαρτυρέω
5165	παραδίδωμι
ὑμός
5169	πῶς
ἤ1
5175	σύ
εἰμί
5185	εἰμί
ὁ
5188	ἄλλος
5191	τις
5193	ὑμός
5195	λαλέω
εἰμί
σύ
παραδίδωμι
5202	εἰς
5211	γονεύς
5213	θανατόω
5216	εἰσ-ἔσθω
5220	δῖος
5224	ὅς
5227	εἰς
5234	ὑμός
εἰμί
5237	πόλις
5239	φεύγω
εἰς
5243	ἀμάω1
5245	λέγω1
σύ
5251	πόλις
τις
5254	ἑός
ἔρχομαι
ὅς
5258	τις
ἀνθρωπόομαι
5266	οὐδός
5270	κύριος
αὐτοῦ
5273	τις
5276	γίγνομαι
ὡς
ὅς
5280	αὐτοῦ
5282	ὅς
5284	ὡς
ὅς
κύριος
αὐτοῦ
εἶμι
5297	αὐτοῦ
5310	κρύπτω
5315	λέγω1
σύ
εἰμί
5319	σκοτία
εἶπον
εἰμί
τις
5326	εἰς
5329	ἀκούω
5333	δωμάω
5336	φοβέω
5344	ψύχω
5347	ἀποκτείνω
φοβέω
5354	ψύχω
5357	ἀπόλλυμι
εἰμί
5362	στρουθίας
5366	ἵημι
ἐκ
αὐτός
5374	ἄνω1
τις
5377	ὑμός
ὑμός
5381	ὅς
5385	πάσσω
5387	εἰμί
5390	φοβέω
5392	στρουθίων
διαφέρω
5398	ὁμολόγησις
εἰμί
ἐμέω
5404	ὁμολογέω
ἄγω
εἰμί
5409	τις
5412	τις
εἰμί
5415	οὐρανόω
5418	ἀνά
5424	ἀρνέομαι
ἄγω
5428	τις
5431	τις
εἰμί
5434	οὐρανόω
μής
5437	ὅτι1
5448	ἄλλος
5452	διχάω
5454	κατά
τις
5457	αὐτοῦ
5460	κατά
5466	κατά
5468	πενθερά
5472	τις
ἀνθρωπόομαι
ὁ
5476	αὐτοῦ
ὅς
φίλων
5480	ἤ1
5489	ὅς
φίλων
5492	ἤ1
5506	αὐτοῦ
5508	ἀκολουθέω
ὀπίζω
5515	ὅς
5518	ψύχω
αὐτοῦ
ἀπόλλυμι
5523	ὅς
5526	ψύχω
αὐτοῦ
5529	ἐμέω
εὕρησις
5532	ὅς
5534	ὑμός
5538	ὅς
5545	ὅς
5548	εἰς
5555	ὅς
5557	δίκαιος
εἰς
5560	δικαιόω
5562	δικαιόω
5566	ἐάω
ποτίζω
ἕνος
5570	σμικρός
5572	πρόσ-ἐρέω
ψυχρός
5575	εἰς
5578	ἀμάω1
λέγω1
σύ
5583	ἀπόλλυμι
5586	αὐτοῦ
Κάισ-πλ
5589	ὅτε
5591	ὅς
Ἰησοῦσ-πλ
5597	αὐτοῦ
5600	τις
5604	εἰμί
5606	πολύς
αὐτός
ὅς
5611	ἀκέω
εἰμί
τις
5615	ὁ
5617	τις
χριστός
5620	δῖος
5622	μαθητός
αὐτοῦ
εἶπον
5627	εἶμι
ὅς
5630	ἤ1
5632	πρόσ-δοκόω
5634	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
5640	ἀπαγγέλλω
5642	ὅς
ἀκούω
5645	βλέπω
τυφλόω
5649	χωλόομαι
περιπατέω
λεπρόομαι
5657	νεκρόω
5666	ἐάω
5669	εἰμί
ἐμέω
5675	ὅς
Ἰησοῦσ-πλ
λέγω3
5684	εἰς
5686	ἐρῆμος
θεάω
5690	ἀνεμέω
5692	ἄλλος
5697	εἰμί
μαλακόω
5700	ἰδέω
ὁ
ὁ
μαλακός
5705	εἰμί
5707	οἰκέω
5709	βασιλεύς
ἄλλος
5715	νάω
λέγω1
σύ
5719	περισσός
5724	ὅς
5726	εἶδον
5728	ἀποστέλλω
5733	πρόσ-ὠπάω
σεύω
5736	κατασκευάζω
5739	σεύω
5741	σεύω
ἀμάω1
λέγω1
σύ
5747	εἰμί
5749	γυναικόω
5752	τις
5754	ὅς
5757	εἰμί
5759	βασίλειος
5761	οὐρανόω
5763	αὐτοῦ
5768	ἡμέρα
5770	τις
5772	ἑός
5774	ὁ
βασίλειον
5777	οὐρανόω
5780	βιαστός
5785	ὁ
προφάω
5788	ὅς
5790	ἑός
5794	εἶμι
ἐθέλω
5800	ὅς
5803	ὅς
χάω
5809	ὁμοιόω
5813	ὅμοιος
5815	παιδίον
5817	εἰμί
5820	ὅς
προσφωνέω
5824	λέγω3
5826	σύ
5838	εἰσθέω
5840	πίνω
5842	λέγω3
δαιμόνιος
ἔχις
5846	ὅς
5848	τις
ἀνθρωπόομαι
εἰσθέω
5852	πίνω
5854	λέγω3
εἶδον
5857	φαγός
5859	οἰνοποτέω
5866	ὁ
5876	πόλις
εἰμί
5880	ὅς
5883	αὐτοῦ
ὅτι1
5888	σύ
5891	σύ
5893	ὅτι1
εἶμι
εἰμί
5900	ὅς
5902	ὅς
5904	εἰμί
σύ
πάλαι
ἀνά
εἰμί
5914	λέγω1
σύ
5919	ἀνεκτός
5921	εἰμί
ἡμέρα
5924	ἤ1
σύ
5930	ἑός
οὐρανόω
5933	ἑός
ᾅδης
κατά-ἀβάω
ὅτι1
εἶμι
εἰμί
5941	ὅς
5943	ὅς
5945	εἰμί
σύ
5948	ἀνά
μέχρι
5953	λέγω1
σύ
ὅτι1
5958	ἀνεκτός
5960	εἰμί
ἡμέρα
5963	ἤ1
σύ
εἰμί
5967	τις
5969	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
5974	σύ
5976	κύριος
τις
οὐρανόω
5982	ὅτι1
κρύπτω
5986	σοφόω
5988	σύν-ἐτάζω
5991	αὐτός
5993	νάω
ὅς
5996	ὅτι1
6001	σεύω
πᾶς
6006	τις
6014	εἶμι
6016	ὅς
6018	οὐδός
6023	εἶμι
6025	ὅς
6029	ἐάω
βουλητός
ὅς
6033	ἀποκαλύπτω
6038	ὁ
6042	ἄγω
ἀνά,ἀπό-αὔω2
ὑμός
αἴρω
6047	ζυγός
6050	ὑμός
6054	ἐμέω
ὅτι1
6061	καρδιάω
6067	ὑμός
ὅς
6079	εἰμί
6081	τις
6084	ὅς
Ἰησοῦσ-πλ
6088	δῖος
6091	ὁ
6093	μαθητής
αὐτοῦ
6102	ὁ
6106	εἶπον
6108	εἶδον
ὁ
μαθητής
σεύω
ποιόω
6117	εἰμί
6119	ὅς
6121	εἶπον
6126	ποιέω
6128	ὅτε
6131	ὁ
6133	αὐτοῦ
πῶς
6136	εἰς
6139	τις
θεάω
6150	εἰμί
6153	οὐδός
6156	αὐτοῦ
εἶμι
6160	ἱερόω
μονόω
ἤ1
6165	εἰμί
τις
νομός
ὅτι1
6171	ὁ
6173	εἰμί
τις
ἱερός
6180	ἀναίτιος
εἰμί
λέγω1
6184	σύ
ὅτι1
τις
ἱερόν
6191	εἶμι
6196	ἔλεος
6200	θυσιάζω
6202	ἀνά
6206	κύριος
6209	τις
6211	ὅς
6213	τις
ἀνθρωπόομαι
Κάισ-πλ
μετά-ἀβάω
6219	εἰς
6222	αὐτός
6224	ἰδέω
6227	χάω
ξηρός
6232	λέγω3
εἶμι
6237	θεραπεύω
6240	αὐτοῦ
ὅς
6243	εἶπον
6247	ἐκ
ὑμός
6251	ἕξις
πρόβατον
ἵημι
6255	ἐάω
6260	εἰς
6263	κράτησις
6271	πρόβατον
6276	κάλως
6279	λέγω3
τις
6282	ἐκτείνω
σεύω
6290	ὑγιής
ὡς
ὁ
ἀνά-λάω1
6296	ὁ
6301	αὐτοῦ
6305	ὅς
6307	Ἰησοῦσ-πλ
6324	φανερός
6330	ῥέομαι
δῖος
6333	τις
6335	λέγω3
εἶδον
ὅς
παῖς
6342	ὅς
6347	ὁ
ψῦχος
6360	ἀπαγγελεύς
6362	ἐρίζω
οὐδός
κραυγάζω
οὐδός
ἄκουσις
6368	εἰμί
6370	πλατύς
6373	αὐτοῦ
6377	κατεάσσω
6382	σβέννυμι
ἑός
ἀνά
ἐκβάλλω
εἰς
6391	τις
6393	αὐτοῦ
6413	ἐκ-ἱστάω
6415	ὁ
6418	λέγω2
μήτις
6422	ὅς
6425	ὁ
6429	εἶπον
6433	ὁ
δαιμόνιος
εἶμι
6437	εἰμί
τις
6440	ἄρχων
6442	δαιμόνιος
6446	ἐνθυμέομαι
αὐτός
εἶπον
6450	πᾶς
βασίλειον
6457	πᾶς
6459	ἤ1
οἰκίον
6467	εἶμι
ὅς
Σατάν-πλ
6476	πῶς
6479	ὁ
βασίλειον
αὐτοῦ
6483	εἶμι
6485	εἰμί
6488	ὁ
δαιμόνιος
ὁ
υἱόω
ὑμός
εἰμί
6496	δῖος
6499	κριτός
6501	ὑμός
εἶμι
6504	εἰμί
6506	θεάω
6509	ὁ
δαιμόνιος
ἄρος
6514	ὑμός
ὁ
βασίλειον
τις
θεάω
ἤ1
πῶς
δυνάτης
6524	εἰς
6527	τις
ἰσχυρόω
6530	ὁ
σκευή
αὐτοῦ
ἁρπάζω
ἐάω
6536	πρῶτος
δέομαι
6544	αὐτοῦ
διάρπασις
ὅς
6550	ἐμέω
6552	ἐμέω
6555	ὅς
6557	σύν-ἀγάω
6559	ἐμέω
6561	Δίον
6563	λέγω1
σύ
πᾶς
ἁμαρτία
6572	ὁ
6574	τις
6581	ἐάω
εἶπον
6584	κατά
τις
υἱόω
τις
ἀνθρωπόομαι
6593	ἀνά
εἶπον
κατά
τις
6598	τις
6604	εἰμί
6606	τις
6609	εἰμί
τις
6612	ἤ1
6616	καλός
6620	αὐτοῦ
καλός
ἤ1
6630	αὐτοῦ
6634	τις
καρπός
6641	πῶς
δύναμαι
ἀγαθός
6649	τις
6652	καρδιάω
6655	λαλέω
ὅς
6660	τις
ἀγαθόω
6664	ἀγαθός
6666	ὅς
6670	τις
6674	πονηρός
λέγω1
6677	σύ
ὅτι1
πᾶς
6681	ἀργός
6683	λαλέω
ὁ
ἀνθρωπόομαι
ἀπό-ὁδόω
6688	αὐτοῦ
6690	εἰμί
ἡμέρα
6696	λογάω
σεύω
6702	λογάω
σεύω
6706	ἀποκρίνω
6708	τίνω
6713	λέγω3
6717	σεύω
6720	ὅς
6722	ἀποκρίνω
εἶπον
6725	γενεά
πονηρός
6730	ἐπιζητέω
6736	εἶμι
6741	τις
6745	εἰμί
6747	εἰμί
6750	τις
6752	τρεῖς
ἡμέρα
6755	τρεῖς
6759	ὅς
6761	τις
ἀνθρωπόομαι
εἰμί
6765	καρδιάω
6768	τρεῖς
ἡμέρα
6771	τρεῖς
6776	εἰμί
6778	κρίσις
6784	κατακρίνω
6786	ὅτι1
6788	εἰς
6793	ἰδέω
πλέω
6797	βασιλίζω
νοτέω
6800	εἰμί
6802	κρίσις
6808	κατακρίνω
6810	ὅτι1
6814	πέρατος
6817	ἀκέω
6822	ἰδέω
πλέω
6831	ἐξέρχομαι
6833	τις
ἀνθρωπόομαι
6838	τοπάζω
ζητέω
6845	λέγω3
εἰς
6850	ἐπιστρέφω
6854	ἔρχομαι
6868	ἕτερος
6870	πονηρός
6874	κατοικέω
6878	ὁ
ἔσχατος
τις
ἀνθρωπόομαι
κενόω
χείρων
6885	πρῶτος
6893	πονηρός
6895	αὐτοῦ
6899	ἰδέω
ὁ
6903	ὁ
6905	αὐτοῦ
6907	ἔσσομαι
6910	λαλέω
εἶπον
6915	εἶδον
ὁ
6918	σεύω
6920	ὁ
6922	σεύω
ἔσσομαι
6926	σύ
λαλέω
ὅς
6930	ἀποκρίνω
εἶπον
τις
λέγω3
6937	ὁ
6941	τίνω
εἰμί
ὁ
6947	κτείνω
6950	αὐτοῦ
6953	μαθητός
αὐτοῦ
εἶπον
εἶδον
ὁ
6961	ὁ
6966	ἀνά
ποιέω
6969	θελήμη
τις
6973	τις
εἰμί
οὐρανόω
6984	εἰμί
6986	ἡμέρα
6989	ὅς
Ἰησοῦσ-πλ
6994	πῆρος
6998	σύν-ἐχθέω
7005	εἰς
7007	ἐν-βάζω
7011	ὅς
7020	πολύς
εἰμί
7023	λέγω1
εἶδον
7026	ὅς
σπεῖρον
τις
7031	εἰμί
τις
7035	ὅς
7037	ἐπί-εἰσίημι
πῆρος
7043	ὁ
πετεινός
7046	αὐτός
ἄλλος
7049	ἐπί-εἰσίημι
7051	ὁ
πετρώδης
7059	εὐθύς
7061	δῖος
7067	ἡλιόομαι
7072	δῖος
7078	ἄλλος
7080	ἐπί-εἰσίημι
7086	ὅς
7090	αὐτός
ἄλλος
7093	ἐπί-εἰσίημι
7098	καλέω
7111	ὅς
χάω
7115	Κάισ-πλ
7117	ὁ
μαθητής
εἶπον
7121	Δίον
7123	εἰμί
7127	ὅς
7129	ἀποκρίνω
εἶπον
ὅτι1
σύ
7135	ὁ
7138	βασίλειος
7140	οὐρανόω
7147	ἔχις
7155	ἔχις
7158	ἔχις
7161	αὐτοῦ
δῖος
7164	εἰμί
7167	λαλάζω
ὅτι1
7176	οὐδός
σύν-ἰόω
7181	ὁ
7184	ὁ
λέγω3
7191	συνίημι
7198	ἰδέω
7201	ὁ
καρδία
τις
7208	ὦσις
7214	αὐτός
7217	ποτέ
7223	ὦσις
7227	καρδιάω
συνίημι
7232	ἰάζω
7234	ὑμός
7236	μακαρίζω
ὁ
7239	ὅτι1
7242	ὁ
7244	ὑμός
ὅτι1
7247	ἀμάω1
7249	λέγω1
σύ
ὅτι1
7253	προφάω
7255	δικαιόω
7258	ὅς
βλέπω
7264	ἀκέω
ὅς
ἀκούω
7272	ἀκούω
7274	παρά-βολέω
τις
7282	βασίλειος
7287	ὅς
7292	εἰσ-παραμένω
εἰμί
7295	καρδιάω
αὐτοῦ
7299	ὅς
πῆρος
7304	ὅς
7307	ὁ
πετρώδης
7312	ὅς
7315	ἀκουή
7323	ἔχις
7326	εἰμί
7328	ἄλλος
7334	ἤ1
7336	δῖος
7341	ὅς
7343	εἰς
7349	ὅς
7352	ἀκουή
7354	ὁ
μεριμνάω
τις
7359	ὁ
ἀπατάω
τις
πλουτέω
συμπνίγω
7369	ὅς
7373	καλέω
7378	ὅς
7381	ἀκουή
7383	σύν-ἱέω
7385	δέω2
καρποφορέω
7388	ποιέω
7398	ἀνά-λάω2
παρά-βολέω
7402	λέγω1
7404	ὁ
βασίλειον
7407	οὐρανόω
7409	σπειράομαι
καλός
7412	εἰμί
τις
7415	αὐτοῦ
εἰμί
7418	τις
7421	ἀνθρωπώ
7423	αὐτοῦ
ὅς
7427	ἐπί,εἰσ-πείρω
7429	ἄναξ
7431	τις
σιτέομαι
7435	ὅτε
7437	βλαστάω
ὅς
7442	ποιέω
7444	φανάω
7446	ὁ
7450	ὁ
δουλόω
τις
οἰκοδεσποτέω
εἶπον
7456	κύριος
7458	καλός
7460	εἰσ-πειράω
εἰμί
τις
7465	πόθεν
7467	ἔχις
7469	ὅς
7476	ποιέω
ὁ
7479	δουλόω
7481	λέγω3
7486	αὐτός
ὅς
7492	ποτέ
συλλέγω
ὁ
7496	ἐκριζόω
ἁμός
7501	ἀφίημι
7503	ἀμφότερος
ἑός
τις
7508	εἰμί
7510	τις
7512	ἔρος
7515	σύν-λέγω1
πρῶτος
ὁ
7520	δέω1
αὐτός
εἰς
7526	κατακαίω
αὐτός
7531	συνάγω
εἰς
7536	ἀνά-λάω2
παρά-βολέω
7540	λέγω1
ὅμοιος
7543	ὁ
βασίλειον
7546	οὐρανόω
7552	εἰσ-πείρω
εἰμί
τις
7556	αὐτοῦ
7558	μικρός
7576	ὁ
πετεινός
τις
οὐρανόω
7582	εἰμί
7584	κλαδέω
αὐτοῦ
ἀνά-λάω2
παρά-βολέω
7590	ὅμοιος
7592	ὁ
βασίλειον
7595	οὐρανόω
7600	ἐν,ἐκ-ῥύπτω
εἰς
7604	τριάξω
ἑός
ὅς
7608	ὅλος
7610	πᾶς
7612	ὅς
Ἰησοῦσ-πλ
εἰμί
7620	παρά-ἀβολέω
7627	ῥέομαι
δῖος
τις
7631	λέγω3
ἀνά-ἀνοίγνυμι
εἰμί
7639	κρύπτω
7641	κατά-ἀβολέω
7647	εἰς
7650	Κάισ-πλ
7653	ὁ
μαθητής
αὐτοῦ
λέγω3
διασαφέω
ἐγώ
7660	παρά-βολέω
7663	τις
ἀγρέω
ὅς
7667	ἀποκρίνω
εἶπον
ὅς
σπεῖρον
7672	καλός
7675	ὅς
7677	τις
ἀνθρωπόομαι
ὅς
7683	ὅς
7687	καλός
7690	εἰμί
ὁ
υἱόω
7694	βασίλειος
ὁ
7698	εἰμί
ὁ
υἱόω
τις
7703	ὅς
7706	ὅς
σπεῖρα
αὐτός
7710	ὅς
7712	ὅς
7718	ὁ
7720	θεριστός
7722	εἰμί
7725	συλλέγω
ὁ
7733	εἰμί
7735	συντέλεια
τις
7739	ὅς
7741	τις
ἀνθρωπόομαι
7745	αὐτοῦ
7747	σύν-λέγω3
7750	βασίλειος
αὐτοῦ
πᾶς
ὁ
σκανδάλη
7761	βάλλω
7763	εἰς
7766	τις
7770	ὅς
7773	ὅς
7776	ὀδών
7778	ὁ
δικαιόω
ἐκλάμπω
ὡς
ὅς
7784	εἰμί
7786	βασίλειος
τις
7789	αὐτός
ὅς
χάω
7794	ὅμοιος
7796	ὁ
βασίλειον
7799	οὐρανόω
7802	εἰμί
τις
7808	κρύπτω
7813	αὐτοῦ
ὑπάγω
7816	πωλέω
ὅσος
ἔχις
7825	ὅμοιος
7827	ὁ
βασίλειον
7830	οὐρανόω
7837	ἕνος
7841	πιπράσκω
πᾶς
ὅσος
7849	ὅμοιος
7851	ὁ
βασίλειον
7854	οὐρανόω
σαγηνευτήρ
7857	εἰς
7866	ὅτε
7875	ὁ
κᾶλον
εἰς
7879	ὁ
7881	σαπρός
ἔσσομαι
7886	εἰμί
7888	συντέλεια
τις
7892	ὁ
7895	ἀφορίζω
7899	μεσόω
7901	δίκαιος
7903	βάλλω
7905	εἰς
7908	τις
7912	ὅς
7915	ὅς
7918	ὀδών
7921	πᾶς
λέγω3
7924	νάω
ὅς
7927	εἶπον
7929	Δίον
7935	βασίλειος
7937	οὐρανόω
ὅμοιος
7941	οἰκοδεσποτέω
7945	τις
7947	αὐτοῦ
καινός
7950	παλαιός
Κάισ-πλ
7953	ὅτε
7955	ὅς
Ἰησοῦσ-πλ
7964	εἰς
7967	αὐτοῦ
7970	εἰμί
7973	αὐτός
7978	λέγω3
πόθεν
7981	ὁ
7985	ὅς
7990	ὅς
τις
7995	ὁ
7997	αὐτοῦ
λέγω3
8001	ὁ
8003	αὐτοῦ
8008	Σιμοί
8012	ὅς
8014	αὐτοῦ
8016	πάσσω
8018	ἡμός
εἰμί
πόθεν
8024	πᾶς
8027	εἰμί
8029	ὅς
8031	Ἰησοῦσ-πλ
εἶπον
8038	εἶμι
8040	εἰμί
8044	εἰμί
8047	αὐτοῦ
8050	ποιέω
8054	δῖος
8056	ἀπό-ἑστιάω
αὐτός
εἰμί
8060	τις
8064	ὅς
8068	Ἰησοῦσ-πλ
8070	εἶπον
8073	αὐτοῦ
8077	ὅς
8083	νεκρός
8085	δῖος
8087	ὅς
8089	ἐνεργέω
εἰμί
8092	ὅς
8100	εἰμί
8103	δῖος
8107	φιλιππέω
τις
8110	αὐτοῦ
λέγω3
8113	ὅς
8118	σύ
8124	ἀποκτείνω
8128	ὅτι1
ὡς
8136	τις
8139	ὁ
8143	εἰμί
τις
8148	τις
8152	ὁρκόω
8157	ἐάω
8159	ὁ
8161	προβιβάζω
8175	τις
8179	ὅς
8181	δῖος
8183	ὁρκόω
8193	εἰμί
8198	ὁ
8200	αὐτοῦ
8205	τις
8210	μητρίς
8214	ὁ
μαθητής
αὐτοῦ
ἐράω2
8226	τις
Ἰησοῦσ-πλ
ἀκέω
8230	ὅς
Ἰησοῦσ-πλ
8234	εἰμί
8236	εἰς
ἐρῆμος
8240	ἰδιάζω
8243	ὁ
8247	πεζός
8250	πολύς
Κάισ-πλ
8264	αὐτός
ὄψις
8270	ὁ
μαθητής
λέγω3
ἐρῆμος
8275	ὅς
8278	ὁ
ὥρα
ἦδος
8282	ἀπολύω
8288	εἰς
8290	κωμάζω
8294	ὅς
8296	Ἰησοῦσ-πλ
εἶπον
8303	δίδωμι
8307	ὁ
8309	λέγω3
8314	εἶμι
8320	ἰχθύς
ὅς
8323	εἶπον
φέρω
8329	κελεύω
8334	τις
8343	ἰχθύς
8345	εἰς
8348	εὐλογέω
8350	κλάω
8356	ὁ
8358	μαθητής
8367	ἐράω2
8369	περί-σεύω
8375	ὁ
8378	εἰμί
8383	γυναικόω
8385	παιδία
Κάισ-πλ
εὐθύς
8390	μαθητός
8392	εἰς
8398	εἰς
8400	πέραν
ἑός
ὅς
ἀπολύω
8411	εἰς
8415	ἰδιάζω
8417	ὄψις
8421	εἰμί
8426	ἦδος
8436	κυματόω
εἰμί
8440	ὅς
8450	περιπατέω
8454	ὁ
8456	μαθητής
8461	θαλασσεύς
περιπατέω
8464	λέγω3
ὅτι1
8470	τις
φοβέω
ἐκ-ῥάσσω
8476	ὅς
Ἰησοῦσ-πλ
8479	λέγω1
θαρσέω
8484	φοβέω
ἀποκρίνω
8488	ὅς
8490	εἶπον
κύριος
εἶμι
8494	εἶμι
κελεύω
8499	σύ
8501	ὁ
8503	ὅς
8505	εἶπον
ἔρχομαι
8508	κατά-ἀβάω
8510	τις
8515	ὁ
8530	ἐκ-ῥάσσω
λέγω1
κύριος
σώζω
8535	εὐθύς
8537	ὅς
Ἰησοῦσ-πλ
κτείνω
8543	αὐτοῦ
8545	λέγω3
8548	εἰς
8552	ἀνά-βάζω
αὐτός
εἰς
8558	ὅς
8560	ὁ
8562	εἰμί
τις
8565	προσκυνέω
8567	λέγω3
8569	θεάω
8571	εἶμι
Κάισ-πλ
διά,περί-ἀσάω
8578	εἰς
8583	ὁ
8585	τις
8587	κενόω
ἀποστέλλω
εἰς
ὁλάω
8599	κακόω
8607	τις
κρασπεδόομαι
τις
8611	αὐτοῦ
8614	ἑψάω
διά-εἰσωθέω
8618	τις
Ἰησοῦσ-πλ
8625	λέγω3
Δίον
8628	ὁ
μαθητής
σεύω
8643	εἰστίθημι
ὅς
8646	ἀποκρίνω
εἶπον
8649	Δίον
8653	παραβαίνω
8656	τις
θεάω
δῖος
8661	ὑμός
ὅς
8665	εἶπον
τιμάω
8673	ὅς
κακολογέω
8676	ἤ1
8682	λέγω3
8684	ἀνά
εἶπον
τις
8688	ἤ1
8690	μητρίς
8693	ἐάω
ἐκ
ἐμέω
8699	τίμησις
8702	αὐτοῦ
ἤ1
8706	αὐτοῦ
8711	τις
θεάω
δῖος
8716	ὑμός
8718	κάλως
8721	ὑμός
8723	λέγω1
ὅς
8730	τιμάω
ὁ
8733	καρδία
αὐτός
8736	ἀπό-χάω
8738	ἐμέω
μάτος
8747	Κάισ-πλ
8751	εἶπον
8753	ἀκούω
8755	συνίημι
8759	εἰς
8762	κοινόω
8765	ἄλλος
8767	ἐκπορεύω
8769	τις
8772	κοινόω
8777	ὁ
μαθητής
λέγω3
8781	οἰδάω
ὅτι1
ὁ
8789	ὅς
8791	ἀποκρίνω
εἶπον
πᾶς
8798	ὅς
8801	ὅς
8804	ἀφίημι
8806	τυφλόω
εἰμί
8809	τυφλόω
8813	ἐάω
ὁδηγέω
8816	εἰς
8819	ἀποκρίνω
8821	ὅς
8823	εἶπον
8825	φράζω
ἐγώ
8828	παρά-βολέω
ὅς
8831	εἶπον
8836	εἰμί
8838	νοέω
ὅτι1
πᾶς
8842	εἰσπορεύω
εἰς
8846	εἰς
8849	χωρέω
8851	εἰς
8854	ὁ
8856	ἐκπορεύω
8858	τις
8862	καρδιάω
8864	ἐκεῖνος
κοινόω
8871	καρδιάω
8875	φονός
μοιχεία
8883	ὁ
8893	κοινόω
8896	Κάισ-πλ
8899	ὅς
Ἰησοῦσ-πλ
8902	εἰς
ὁ
μέρος
Τυρώ-πλ
8909	ἰδέω
8911	Χαναναῖος
8914	ὁράω
ἐκεῖνος
8917	ἐκραίνω
λέγω3
ἐλεάω
8921	κύριος
8924	ὁ
8927	κακόω
8929	ὅς
8932	ἀποκρίνω
8937	ὁ
μαθητής
αὐτοῦ
8942	λέγω3
ἀπολύω
8945	ὅτι1
8947	ὀπίζω
ἡμός
ὅς
8951	ἀποκρίνω
εἶπον
8954	ἀποστέλλω
εἶμι
8957	εἰς
ὁ
8960	ὁ
8962	οἰκέω
8964	ὁ
8969	λέγω3
κύριος
βοηθέω
8973	ὅς
8975	ἀποκρίνω
εἶπον
8979	καλός
8984	τεκνόω
8989	ὁ
8991	εἶπον
νάω
κύριος
8996	ὁ
9006	τραπεζεύς
9008	κύριος
αὐτός
9011	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
9016	ὦ
9019	σεύω
ὁ
9023	σύ
ὡς
9028	ὁ
9033	ὥρα
9035	Κάισ-πλ
μετά-ἀβάω
9038	ὅς
Ἰησοῦσ-πλ
9041	πῆρος
9045	Γαλιλαῖος
9047	ἀνά-ἀβάω
εἰς
9060	ἑαυτοῦ
9062	κυλλόω
τυφλόω
9071	πῆρος
9074	αὐτοῦ
9081	θαυμάζω
9085	κυλλόω
ὑγιής
9091	τυφλόω
9096	θέω
9098	ὅς
9100	Ἰησοῦσ-πλ
9103	μαθητός
αὐτοῦ
εἶπον
9110	ὅτι1
ἦδος
ἡμέρα
τρεῖς
προσμένω
9122	ἀπολύω
9124	νῆστις
9128	ποτέ
ἐκλύω
εἰμί
9132	ὁδός
9134	λέγω3
9136	ὁ
μαθητής
πόθεν
ἐγώ
εἰμί
9145	χορτάζω
9149	λέγω3
9151	ὅς
Ἰησοῦσ-πλ
ποσόω
9155	ἔχω
ὁ
9158	εἶπον
9161	ὀλίγος
9164	παραγγέλλω
τις
9167	ἀναπίπτω
9177	ἰχθύς
9180	ἐκλανθάνω
9185	ὁ
9187	μαθητής
9197	περί-σεύω
9200	ἐράω2
9204	ὁ
9207	εἰμί
9211	γυναικόω
9213	παιδία
Κάισ-πλ
9219	εἰς
9224	εἰς
ὁ
ὁρία
9228	Κάισ-πλ
9230	ὁ
9239	τις
οὐρανόω
ἐπιδείκνυμι
9243	ὅς
9245	ἀποκρίνω
εἶπον
9248	ὄψις
9250	λέγω3
εὐδία
9254	ὅς
9257	πρωί
9259	χειμάω
9263	ὅς
9268	τις
οὐρανόω
γιγνώσκω
9272	ὁ
9274	σημεῖον
9276	καιρόω
9278	δύναμαι
γενεά
πονηρός
9284	ἐπιζητέω
9290	εἶμι
9296	κατά-λιπάω
9299	Κάισ-πλ
9301	ὁ
μαθητής
εἰς
9305	πέραν
9309	ὅς
9311	Ἰησοῦσ-πλ
εἶπον
9314	ὁράω
9316	προσέχω
9324	ὁ
9327	εἰμί
9329	λέγω3
ὅτι1
9336	ὅς
Ἰησοῦσ-πλ
εἶπον
9340	διά-ἀλογίζομαι
εἰμί
9344	ὅτι1
9347	ἔχω
9349	νοέω
οὐδός
μνημονεύω
9358	ποσόω
9361	οὐδός
9368	ποσός
9371	πῶς
9373	νοέω
ὅτι1
9377	ἀρτάω
εἶπον
σύ
προσέχω
9391	ὅτι1
9393	εἶπον
9399	ἀρτάω
ἄλλος
9410	ὅς
Ἰησοῦσ-πλ
εἰς
ὁ
μέρος
9417	φιλιππέω
9420	μαθητός
αὐτοῦ
λέγω1
τίς
λέγω3
ὁ
ἀνθρωπόομαι
9430	τις
ἀνθρωπόομαι
ὁ
9434	εἶπον
ὁ
9440	ἀνά-λόω
9445	Ἱερεμίασ-πλ
ἤ1
ἕνος
9449	προφάω
λέγω3
9454	τις
9456	λέγω3
9458	ἀποκρίνω
9460	Σιμοί
9462	εἶπον
9464	εἶμι
ὅς
χριστός
ὅς
9469	τις
θεάω
τις
9473	ἀποκρίνω
9475	ὅς
Ἰησοῦσ-πλ
εἶπον
9479	μακάριος
εἶμι
Σιμοί
9483	ὅτι1
9489	σύ
9491	ὅς
9494	ὅς
εἰμί
9497	οὐρανόω
ἄγω
9500	σύ
λέγω1
ὅτι1
9504	εἶμι
9511	οἰκοδομέω
9514	ἐκ-ἐκκλησιάζω
9517	ᾅδης
9519	κατισχύω
9522	σύ
9526	βασίλειος
9528	οὐρανόω
9531	ἐάω
9538	εἰμί
9540	οὐρανόω
9543	ἐάω
9550	εἰμί
9552	οὐρανόω
9560	ὅτι1
9563	ὅς
χριστός
9568	Ἰησοῦσ-πλ
χριστός
9573	αὐτοῦ
ὅτι1
δέω2
9577	εἰς
9581	πολύς
9587	ἀρχιερεύς
9594	τριτάω
ἡμέρα
9600	ὅς
9603	ἐπιτιμάω
9605	λέγω1
ἴλαος
σύ
κύριος
9612	σύ
9614	ὅς
9616	στρέφω
εἶπον
τις
9620	ὑπάγω
ὀπίζω
9623	Σατάν-πλ
9625	εἶμι
ἐμέω
ὅτι1
9629	φρονέω
ὁ
τις
θεάω
ἄλλος
ὁ
9638	ὅς
Ἰησοῦσ-πλ
εἶπον
9643	αὐτοῦ
εἰμί
9647	ὀπίζω
9653	αἴρω
9656	αὐτοῦ
9662	ἐάω
ἐθέλω
9665	ψύχω
αὐτοῦ
σώζω
ἀπόλλυμι
9672	ἀνά
ἀπόλλυμι
9675	ψύχω
αὐτοῦ
9678	ἐμέω
εὕρησις
9685	ἐάω
9688	ὅλος
κερδαίνω
9692	ψύχω
αὐτοῦ
9695	ἤ1
9697	δίδωμι
9701	ψυχή
αὐτοῦ
9705	ὅς
9707	τις
ἀνθρωπόομαι
9710	εἰμί
9712	δοξάζω
τις
9715	αὐτοῦ
9718	ἀναγελάω
αὐτοῦ
9722	ἀπό-ὁδόω
9724	κατά
9727	αὐτοῦ
ἀμάω1
λέγω1
σύ
ὅτι1
εἰμί
τίνω
9741	θανατόω
ἑός
ἀνά
9747	τις
ἀνθρωπόομαι
9750	εἰμί
9752	βασίλειος
αὐτοῦ
Κάισ-πλ
9756	ἡμέρα
9759	ὅς
Ἰησοῦσ-πλ
9762	πέτρος
9769	αὐτοῦ
9773	εἰς
9777	ἰδιάζω
9781	αὐτός
9786	αὐτοῦ
ὡς
ὅς
9790	ὁ
9793	αὐτοῦ
9795	λευκάς
ὡς
9800	ἰδέω
9803	Μωυσῆσ-πλ
9808	αὐτοῦ
ἀποκρίνω
9811	ὅς
9813	εἶπον
τις
Ἰησοῦσ-πλ
κύριος
καλός
9819	ἡμός
9822	εἶμι
9824	ποιέω
9826	τρεῖς
σκηνή
σύ
9837	αὐτοῦ
9839	ἰδέω
9842	ἐπισκιάζω
9845	ἰδέω
φωνή
9850	λέγω3
9853	ὅς
9856	ὅς
9858	εἰμί
9861	ἀκούω
αὐτοῦ
9865	ὁ
μαθητής
ἐφέζομαι
9870	αὐτός
9873	σφοδρός
9876	ὅς
Ἰησοῦσ-πλ
9880	αὐτός
εἶπον
9885	φοβέω
παρά-ἄντομαι
9890	αὐτός
9893	εἶμι
9898	Κάισ-πλ
9900	αὐτός
9902	τις
9906	ὅς
Ἰησοῦσ-πλ
λέγω1
9913	ἑός
ὅς
ὅς
9917	τις
ἀνθρωπόομαι
9920	νεκρός
9922	Κάισ-πλ
9925	ὁ
μαθητής
λέγω3
9930	ὁ
9932	λέγω3
ὅτι1
9935	δέω2
9937	πρῶτος
ὅς
9940	ἀποκρίνω
εἶπον
9946	ἀποκαθίστημι
πᾶς
λέγω1
9950	σύ
ὅτι1
9953	ἦδος
9960	ἐπί-οἰάω
εἰμί
9963	ὅσος
9967	ὅς
9969	τις
ἀνθρωπόομαι
9974	αὐτός
9977	ὁ
μαθητής
ὅτι1
9982	τις
9984	εἶπον
9986	Κάισ-πλ
9997	λέγω1
κύριος
ἐλεάω
10003	ὅτι1
10006	κακόω
ἔχις
10011	εἰς
10016	εἰς
10024	σεύω
10029	θεραπεύω
ἀποκρίνω
10032	ὅς
Ἰησοῦσ-πλ
εἶπον
ὦ
γενεά
10040	ἑός
ποτέ
10043	ὑμός
εἰσ-ὀμάζω
ἑός
ποτέ
ἀνά-ἔσσομαι
ὑμός
φέρω
10056	ὅς
Ἰησοῦσ-πλ
10061	αὐτοῦ
10063	δαιμόνιος
10066	ὅς
παῖς
10070	ὥρα
10074	ὁ
μαθητής
τις
Ἰησοῦσ-πλ
10079	ἰδιάζω
εἶπον
Δίον
10088	ὅς
10090	λέγω3
10092	Δίον
10095	ὑμός
ἀμάω1
10098	λέγω1
σύ
ἐάω
χάω
10103	ὡς
10106	ἐρέω
τις
ὄρος
10110	μετά-ἀβάω
ἔρχομαι
10114	μετά-ἀβάω
10117	ἀδυνατέω
σύ
10121	αὐτός
εἰμί
10124	Γαλιλαῖος
εἶπον
10127	ὅς
Ἰησοῦσ-πλ
10130	ὅς
10132	τις
ἀνθρωπόομαι
10135	εἰς
10143	τριτάω
ἡμέρα
10148	σφοδρός
10151	αὐτός
εἰς
10155	ὁ
ὁ
10159	τις
10162	εἶπον
ὅς
10165	ὑμός
10167	τέλος
10169	λέγω3
νάω
10173	εἰς
10178	ὅς
Ἰησοῦσ-πλ
λέγω1
10182	σύ
δοκέω
Σιμοί
ὁ
βασιλεύς
10190	τίς
10192	τελέω
ἤ1
10197	υἱόω
αὐτός
ἤ1
10202	ἀλλοτριάζω
10207	ἀλλοτριάζω
10210	ὅς
Ἰησοῦσ-πλ
10213	ἐλευθερόω
εἰμί
ὁ
υἱόω
10223	εἰς
10225	βηλός
10229	ἀνά-βάζω
πρῶτος
10232	ἀρόω
10234	ἀνά-ἀνοίγνυμι
10237	αὐτοῦ
εὑρίσκω
10245	ἐμέω
10247	σεύω
εἰμί
10253	ὁ
μαθητής
τις
Ἰησοῦσ-πλ
λέγω3
10259	ἄρος
10262	εἰμί
10264	βασίλειος
10266	οὐρανόω
10269	παιδίον
10272	εἰμί
10274	αὐτός
10276	εἶπον
ἀμάω1
λέγω1
σύ
ἐάω
10282	στράπτω
10285	ὡς
ὁ
παιδία
10291	εἰς
10293	βασίλειος
10295	οὐρανόω
10298	ταπείνωσις
10300	ὡς
10302	παιδίον
10306	ὅς
10308	εἰμί
10310	βασίλειος
10312	οὐρανόω
10315	ἐάω
δείκνυμι
ἵημι
παιδίον
10321	τις
10328	ἀνά
σκανδαλίζω
ἕνος
10332	σμικρός
10336	εἰς
10347	αὐτοῦ
10350	εἰμί
τις
πέλαγος
10354	θαλασσεύς
10356	τις
10360	σκανδάλη
ἀνάγκη
10364	ὁ
σκανδάλη
10368	τις
10371	ὅς
10375	εἶμι
10377	ὁ
10379	σεύω
ἤ1
ὅς
10383	σεύω
10385	σύ
ἐκκόπτω
10389	βηλός
10391	σεύω
καλός
σύ
10396	εἰς
10398	ζωός
10400	ἤ1
10402	ἤ1
10405	ἤ1
10410	εἰς
10414	αἰώνιος
10416	εἶμι
ὅς
10419	σεύω
10421	σύ
ἐξαιρέω
10425	βηλός
10427	σεύω
καλός
σύ
10432	εἰς
10434	ζωός
10436	ἤ1
10441	εἰς
10444	τις
10446	ὁράω
10448	καταφρονέω
10451	σμικρός
10453	λέγω1
10455	σύ
ὅτι1
ὁ
10459	αὐτός
εἰμί
οὐρανόω
δῖος
10467	τις
10470	τις
εἰμί
οὐρανόω
10474	σύ
δοκέω
ἐάω
γίγνομαι
10484	ἵημι
ἐκ
αὐτός
10488	ἀφίημι
ὁ
ἐνενήκοντα
ἐν-νεάω
10493	ὁ
ὀρεύς
10497	ζητέω
10501	ἐάω
γίγνομαι
10505	ἀμάω1
λέγω1
σύ
ὅτι1
10513	ἤ1
10516	ἐνενήκοντα
ἐν-νεάω
10524	θελήμη
10526	τις
10528	ὑμός
τις
εἰμί
οὐρανόω
10533	ἀπό-λάω1
ἵημι
10536	σμικρός
10538	ἐάω
10540	ἁμαρτάνω
ὅς
10543	σεύω
ὑπάγω
ἐλέγχω
10548	σεύω
10550	αὐτοῦ
μονόω
ἐάω
σεύω
ἀκέω
10558	σεύω
ἐάω
10562	ἀκέω
παραλαμβάνω
10565	σεύω
10567	ἕνος
ἤ1
10574	μαρτυρέω
ἤ1
τρία
10578	πᾶς
10580	ἐάω
10582	παράκουσις
αὐτός
εἶπον
10586	ἐκκλησία
ἐάω
10591	ἐκκλησία
παράκουσις
10594	σύ
10596	ὅς
10599	ὅς
τελωνέω
ἀμάω1
λέγω1
σύ
ὅσος
ἐάω
δέω1
10611	δέω1
εἰμί
10615	ὅσος
ἐάω
10622	λύω
εἰμί
10626	ἀμάω1
λέγω1
σύ
ὅτι1
ἐάω
10633	ἐκ
ὑμός
10641	ὅς
ἐάω
10646	πῆρος
τις
10650	τις
εἰμί
οὐρανόω
ὅς
10655	εἰμί
10657	ἤ1
τρεῖς
10660	εἰς
10666	εἰμί
10668	αὐτός
10671	ὅς
10673	εἶπον
10675	κύριος
10677	ἁμαρτάνω
εἰς
10680	ὅς
10684	ἀπό-ἕζομαι
10686	ἑός
10688	λέγω3
10690	ὅς
Ἰησοῦσ-πλ
10693	λέγω1
σύ
ἑός
10697	ἄλλος
ἑός
10701	Δίον
10704	ὁ
βασίλειον
10707	οὐρανόω
10712	σύν-ἀράζω
10716	δοῦλος
αὐτοῦ
10720	αὐτοῦ
συναιρέω
πρόσ-ἐχθέω
10726	μυρίος
ταλαντάω
10731	αὐτοῦ
10735	ὅς
κύριος
10742	ὁ
10745	πᾶς
ὅσος
ἔχις
10752	ὅς
10756	λέγω1
μακροθυμέω
10759	ἐμέω
10761	πᾶς
ἀπό-ὁδόω
σύ
10766	ὅς
κύριος
τις
δουλόω
κενόω
ἀπολύω
10776	ἀφήκω
10780	ὅς
10783	εὑρίσκω
ἕνος
10786	σύν-δουλόω
αὐτοῦ
10797	λέγω1
ἄπους
εἰμί
10801	ὀφειλέω
10804	ὅς
10806	αὐτοῦ
10809	λέγω1
μακροθυμέω
10812	ἐμέω
10814	ἀπό-ὁδόω
σύ
ὅς
10820	ἄλλος
10824	εἰς
10826	ἑός
ἀπό-ὁδάω
10832	ὁ
σύν-δουλόω
αὐτοῦ
ὁ
γίγνομαι
10838	σφοδρός
10841	διασαφέω
τις
κύριος
ἑαυτοῦ
πᾶς
ὁ
γίγνομαι
10851	ὅς
κύριος
αὐτοῦ
λέγω3
10858	πᾶς
10860	ὀφειλή
10863	σύ
ἔπος
10868	δεῖ
10870	σύ
ἐλεάω
10874	σεύω
ὡς
ἄγω
σύ
10881	ὅς
κύριος
αὐτοῦ
10888	ἑός
ὅς
ἀπό-ὁδάω
πᾶς
10897	ὅς
10900	ὅς
10902	ποίησις
σύ
ἐάω
10908	τις
10910	αὐτοῦ
10913	καρδιάω
ὑμός
Κάισ-πλ
10917	ὅτε
10919	ὅς
Ἰησοῦσ-πλ
10922	λογόω
10927	Γαλιλαῖος
10930	εἰς
ὁ
ὁρία
10935	πέραν
τις
10947	Κάισ-πλ
10954	λέγω3
εἶμι
10957	ἀπολύω
10960	αὐτοῦ
κατά
πᾶς
αἰτία
ὅς
10966	ἀποκρίνω
εἶπον
10970	ὅτι1
ὅς
10975	ἄρσην
10978	ποιέω
10981	εἶπον
10984	κατά-ἀλείφω
10995	αὐτοῦ
10998	ὁ
11000	εἰς
σαρκάω
11005	εἰμί
11007	ἄλλος
11012	ὅς
11018	λέγω3
11022	Μωυσῆσ-πλ
11028	ἀπολύω
λέγω3
11031	ὅτι1
Μωυσῆσ-πλ
11036	ὑμός
11038	σύ
ἀπολύω
11042	ὑμός
11047	γίγνομαι
11049	λέγω1
11051	σύ
ὅτι1
11054	ἀνά
ἀπολύω
11058	αὐτοῦ
11064	ἀνά-λάω2
μοιχάζω
λέγω3
11068	ὁ
μαθητής
εἶμι
11073	ὁ
αἴτιος
τις
ἀνθρωπόομαι
11082	γαμέω
ὅς
11085	εἶπον
11096	εἰμί
11106	εἰμί
11114	εἰμί
11119	δῖος
11121	βασίλειος
11123	οὐρανόω
ὅς
11129	προσφέρω
11131	παιδία
11135	ἐπί-θάζω
11139	ὁ
11141	μαθητής
ἐπιτιμάω
11144	ὅς
11146	Ἰησοῦσ-πλ
εἶπον
ἀφίημι
ὁ
παιδία
11153	κωλύω
αὐτός
11162	ὁ
βασίλειον
11165	οὐρανόω
11167	ἐπιθέω
11173	Κάισ-πλ
ἰδέω
11178	εἶπον
11182	ποιέω
11184	σχάω
ζωός
αἰώνιος
ὅς
11189	εἶπον
11195	τις
ἀγαθόω
11199	ὅς
11201	εἶμι
11204	εἰς
11206	ζωός
11208	τηρέω
11210	ἐντολή
λέγω3
11213	πόα
ὅς
11216	Ἰησοῦσ-πλ
11220	φονεύω
11222	μοιχεύω
11224	κλέπτω
11226	ψευδομαρτυρέω
τιμάω
11234	ἀγαπάω
11236	πλήσιος
σεύω
ὡς
σαυτοῦ
λέγω3
11242	ὅς
11245	πᾶς
11249	ὕστερος
11252	ὅς
Ἰησοῦσ-πλ
εἶμι
11258	ὑπάγω
πωλέω
σεύω
ὁ
11267	ἔχω
11269	εἰμί
οὐρανόω
11273	ἀκολουθέω
11275	ἀκέω
11277	ὅς
11283	εἰμί
11285	χάω
11287	πολύς
ὅς
11290	Ἰησοῦσ-πλ
εἶπον
11294	αὐτοῦ
ἀμάω1
λέγω1
σύ
ὅτι1
11302	εἰς
11304	βασίλειος
11306	οὐρανόω
11309	λέγω1
σύ
εὔκοπος
11314	δῖος
11318	ἤ1
11320	εἰς
11322	βασίλειος
τις
θεάω
11327	ὁ
μαθητής
11330	σφοδρός
λέγω3
11333	ἄρος
δυνάτης
11338	ὅς
Ἰησοῦσ-πλ
εἶπον
11342	πῆρος
11347	πῆρος
11349	θεον
πᾶς
δυνάτης
11353	ἀποκρίνω
ὅς
11356	εἶπον
11358	εἶδον
11361	πᾶς
11364	σύ
11366	ἄρος
11368	ἐγώ
ὅς
11371	Ἰησοῦσ-πλ
εἶπον
11374	ἀμάω1
λέγω1
σύ
ὅτι1
11379	ὁ
11382	εἰμί
11386	καθίζω
ὅς
11389	τις
ἀνθρωπόομαι
11393	δοξάζω
αὐτοῦ
11404	φυλή
τις
11410	ἀφήκω
11412	ἤ1
11414	ἤ1
11416	ἤ1
11418	ἤ1
11420	ἤ1
11422	ἤ1
11425	τις
ἐμέω
11431	ζωός
αἰώνιος
κληρονομέω
11437	πρωτός
εἰσ-χατέω
11440	εἰσ-χατέω
πρωτός
ὅμοιος
11445	ὁ
βασίλειον
11448	οὐρανόω
11450	οἰκοδεσποτέω
11453	ἁμός
πρωί
11457	εἰς
11460	αὐτοῦ
συμφωνέω
11469	ἡμέρα
11472	εἰς
11475	αὐτοῦ
11479	τριτάω
ὥρα
11482	ἀνά-λόω
11484	εἰμί
11486	ἀγοράομαι
ἀργός
11490	εἶπον
ὑπάγω
11494	εἰς
11499	ἐάω
11501	δίκαιος
11503	σύ
ὁ
11511	ἑκτός
11514	ὥρα
ποιέω
11522	εὑρίσκω
ἀνά-λόω
11526	λέγω3
11531	ὁλάω
11533	ἡμέρα
ἀργός
λέγω3
11537	ὅτι1
11539	ἡμός
11541	λέγω3
11543	ὑπάγω
11546	εἰς
11549	ὄψις
11552	λέγω3
ὅς
κύριος
τις
11557	τις
11559	αὐτοῦ
καλέω
11564	ἄπους
11570	ἐσχατάω
ἑός
11573	πρῶτος
11576	ὁ
11580	ὥρα
11582	ἄναξ
11586	ὁ
πρωτός
11589	ὅτι1
πλέω
11595	ἄναξ
11602	κατά
τις
οἰκοδεσποτέω
λέγω3
11607	ὁ
εἰσ-χατέω
11610	ὥρα
ἐπί-οἰάω
11613	ἰσόω
11615	ἐγώ
ποιέω
11622	ἡμέρα
11626	ὅς
11628	ἀποκρίνω
11630	αὐτός
εἶπον
11634	ἀδικέω
σύ
11640	ἀρόω
11644	ὑπάγω
11648	τις
11651	ὡς
11653	σύ
11659	ποιέω
εἰμί
11662	ἐμός
ἤ1
ὅς
11666	σεύω
11669	ὅτι1
11675	ὁ
εἰσ-χατέω
πρωτός
11679	ὁ
πρωτός
εἰσ-χατέω
11685	Ἰησοῦσ-πλ
εἰς
11692	ἰδιάζω
11694	εἰμί
11696	ὁδός
εἶπον
11699	εἶδον
11701	εἰς
11704	ὅς
11706	τις
ἀνθρωπόομαι
11714	κατακρίνω
11716	εἰς
11719	παραδίδωμι
11723	εἰς
11725	ἐμπαίζω
11727	μαστιγόω
11729	σταυρόω
11732	τριτάω
ἡμέρα
11738	ὁ
11741	υἱόω
11745	υἱόω
11747	προσκυνέω
11752	αὐτοῦ
ὅς
11755	εἶπον
11759	λέγω3
11761	εἶπον
11765	ὁ
11767	υἱόω
11771	δεξιάζω
11774	ἐκ
11776	σεύω
εἰμί
11779	βασίλειος
σεύω
ἀποκρίνω
11783	ὅς
Ἰησοῦσ-πλ
εἶπον
11787	οἰδάω
11789	αἰτέω
δύναμαι
11793	πρόσ-ἐρέω
11796	μέλλησις
11798	λέγω3
11801	λέγω3
11805	πρόσ-ἐρέω
11807	πίνω
11812	δεξιάζω
11815	ἐκ
11826	τις
11831	ὁ
δεκάω
11838	ὅς
11840	Ἰησοῦσ-πλ
11843	εἶπον
οἰδάω
ὅτι1
ὁ
11850	κατακυριεύω
αὐτός
11853	ὁ
μέγας
κατεξουσιάζω
αὐτός
11860	εἰμί
σύ
11864	ἐάω
ἐθέλω
εἰμί
σύ
11871	ὑμός
11875	ἀνά
ἐθέλω
εἰμί
σύ
11880	πρωτός
11882	ὑμός
11885	ὅς
11887	τις
ἀνθρωπόομαι
11891	διακονέω
ἄλλος
διά-ἀκονάω
11897	ψύχω
αὐτοῦ
11902	Κάισ-πλ
ἐκπορεύω
αὐτός
11912	ἰδέω
11914	τυφλόω
11916	πῆρος
11920	ὅτι1
Ἰησοῦσ-πλ
παρά-ἀγάω
ἐκ-ῥάσσω
λέγω3
κύριος
ἐλεάω
ἡμός
11930	ὅς
11937	ὁ
11940	ἐκ-ῥάσσω
λέγω3
κύριος
ἐλεάω
ἡμός
11948	στάζω
ὅς
Ἰησοῦσ-πλ
11954	εἶπον
11956	ἐθέλω
ποιέω
σύ
λέγω3
11961	κύριος
11964	ὁ
11966	ἡμός
11969	ὅς
Ἰησοῦσ-πλ
ἑψάω
11973	ὀμματόω
αὐτός
11976	εὐθύς
11981	Κάισ-πλ
ὅτε
11984	εἰς
11988	εἰς
11990	εἰς
11994	Ἐλαία
11996	Ἰησοῦσ-πλ
11999	μαθητός
λέγω1
12002	πορεύω
εἰς
12008	ὑμός
12019	ἄγω
12022	ἐάω
12024	σύ
εἶπον
12027	ἐρέω
ὅτι1
ὅς
κύριος
αὐτός
12033	ἔχις
12040	γίγνομαι
12044	ῥέομαι
δῖος
τις
12048	λέγω3
εἶπον
12052	σής
εἶδον
ὅς
12056	σεύω
12058	σύ
12071	ὁ
μαθητής
12076	συντάσσω
12078	ὅς
Ἰησοῦσ-πλ
12089	αὐτός
ὁ
12094	ἐπανίημι
αὐτός
ὅς
12100	στόρεννυμι
ἑαυτοῦ
ὁ
12104	εἰμί
12106	ὁδός
ἀνά-λόω
12113	δενδρόω
12116	εἰμί
12118	ὁδός
ὁ
12122	ὁ
12126	ὁ
12128	ἐκ-ῥάζω
λέγω3
12131	τις
12135	ὅς
12137	εἰμί
12139	κύριος
12141	εἰμί
12146	αὐτοῦ
εἰς
12149	εἰσ-εἰσθέω
πᾶς
ὁ
12153	λέγω3
12157	ὁ
12160	λέγω2
12163	ὅς
12165	Ἰησοῦσ-πλ
ὅς
12170	Γαλιλαῖος
Κάισ-πλ
12173	Ἰησοῦσ-πλ
εἰς
12176	ἱερός
12184	εἰμί
τις
ἱερός
12189	τραπεζεύς
12192	καταστρέφω
12195	κατά-ἑδράζω
12201	λέγω3
12204	ὅς
οἶκος
12207	οἶκος
12213	ποιέω
12215	ληιστός
Κάισ-πλ
12219	τυφλόω
12221	χωλόομαι
εἰμί
τις
ἱερός
12230	ὁ
12233	ὁ
12235	ὁ
θαυμάσιος
ὅς
ποιέω
12244	εἰμί
τις
ἱερός
12248	λέγω3
12250	τις
12255	εἶπον
12260	λέγω3
ὅς
12263	Ἰησοῦσ-πλ
λέγω3
12266	νάω
12269	ὅτι1
12272	νηπιάα
12276	αἰνός
Κάισ-πλ
κατά-λιπάω
12281	ἔσσομαι
12284	εἰς
12289	πρωί
12292	εἰς
12297	ἶδος
12302	ὁδός
12308	εὑρίσκω
εἰμί
12311	εἶμι
12313	φυλλάζω
12316	λέγω3
12321	σεύω
12323	γίγνομαι
εἰς
12330	ὁ
12334	ὁ
μαθητής
12337	λέγω3
πῶς
12341	ὁ
12343	ἀποκρίνω
12345	ὅς
Ἰησοῦσ-πλ
εἶπον
12349	ἀμάω1
λέγω1
σύ
ἐάω
χάω
12357	διά-κριθάω
12362	συκῆ
12364	ἄλλος
12366	τις
ὄρος
12373	εἰς
12378	πᾶς
ὅσος
ἀνά
12382	εἰμί
12384	προσευχή
12387	Κάισ-πλ
12389	αὐτοῦ
εἰς
12392	ἱερός
12396	ὁ
12399	ὁ
12401	τις
12403	λέγω3
εἰμί
ποῖος
ἐξουσιάζω
12411	σύ
12414	ἐξουσιάζω
12416	ἀποκρίνω
12418	ὅς
Ἰησοῦσ-πλ
εἶπον
12422	ἐρωτάω
ὑμός
ἄγω
12426	ἕνος
12428	ἐάω
12431	ἄγω
σύ
ἔρος
εἰμί
ποῖος
ἐξουσιάζω
12438	ποιέω
12443	πόθεν
εἰμί
ἐκ
οὐρανόω
ἤ1
ἐκ
12450	ὁ
12453	εἰμί
12455	λέγω3
ἐάω
12458	ἐκ
οὐρανόω
ἔρος
ἐγώ
Δίον
12468	ἐάω
12471	ἐκ
12478	ὡς
12485	τις
Ἰησοῦσ-πλ
εἶπον
12489	οἰδάω
12494	οὐδός
12496	λέγω1
σύ
εἰμί
ποῖος
ἐξουσιάζω
12502	ποιέω
12505	σύ
δοκέω
12512	τις
πρωτός
εἶπον
12516	ὑπάγω
12519	εἰμί
τις
12522	ὅς
12524	ἀποκρίνω
εἶπον
12527	κύριος
12533	τις
12535	εἶπον
12537	ὅς
12539	ἀποκρίνω
εἶπον
12543	ὕστερος
μεταμελέομαι
12550	ποιέω
12552	θελήμη
τις
12555	λέγω3
ὅς
12558	λέγω3
12560	ὅς
Ἰησοῦσ-πλ
ἀμάω1
λέγω1
σύ
ὅτι1
ὁ
12569	ὅς
12571	προάγνυμι
ὑμός
εἰς
12575	βασίλειος
τις
θεάω
12582	ὑμός
εἰμί
ὁδός
12590	ὁ
12594	ὅς
12601	οὐδός
12603	ὕστερος
τις
πιστεύω
12607	ἀνά-λάω2
παρά-βολέω
ἀκούω
12611	εἰμί
οἰκοδεσποτέω
12622	εἰμί
12634	ὅτε
12637	ὅς
12640	καρπός
12643	δουλόω
αὐτοῦ
12650	καρπόω
αὐτοῦ
12654	ὁ
12657	δουλόω
αὐτοῦ
12664	ἀποκτείνω
12670	ἀνά-λόω
δουλόω
12674	πρῶτος
12676	ἐπί-οἰάω
12679	ὕστερος
12686	αὐτοῦ
λέγω1
ἐντρέπω
12692	ὁ
12698	εἶπον
εἰμί
12703	ὅς
12709	σχάω
12712	αὐτοῦ
12717	ἔσσομαι
τις
12721	ἀποκτείνω
12724	ἔρχομαι
ὅς
κύριος
τις
12730	ποίησις
12734	λέγω3
12736	κακόω
κακόω
ἀπόλλυμι
12744	ἀνά-λόω
12747	ἀπό-ὁδόω
12750	καρπόω
εἰμί
12753	καιρόω
αὐτός
λέγω3
12757	ὅς
Ἰησοῦσ-πλ
12761	εἰμί
12767	ὁ
12771	εἰς
12773	γωνιάζω
πῆρος
κύριος
12781	εἰμί
12783	ἡμός
δῖος
12786	λέγω1
σύ
ὅτι1
12791	ὑμός
ὁ
βασίλειον
τις
θεάω
12798	ἔθνος
ποιόω
12801	καρπόω
12804	ὅς
12814	ἀνά
12816	λικμάω
12818	Κάισ-πλ
12820	ὁ
12823	ὁ
12827	αὐτοῦ
12829	ὅτι1
12831	αὐτός
λέγω3
12836	κρατέω
12840	ἔπος
εἰς
12845	Κάισ-πλ
ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
12850	εἶπον
εἰμί
12854	λέγω1
12856	ὁ
βασίλειον
12859	οὐρανόω
12863	ποιέω
12865	τις
12867	αὐτοῦ
12871	δουλόω
αὐτοῦ
καλέω
12876	εἰς
12885	ἀνά-λόω
δουλόω
λέγω1
εἶπον
12891	εἶδον
12893	ἄριστος
12896	ὁ
ταυρόομαι
12900	ὁ
σιτιστής
θύω1
12904	πᾶς
ἑτοῖμος
12907	εἰς
12910	ὁ
12916	εἰς
12918	ἴδιος
12925	αὐτοῦ
ὁ
12931	δουλόω
αὐτοῦ
ὑβρίζω
12935	ἀποκτείνω
ὅς
12942	ὁ
12944	αὐτοῦ
12947	φονεύς
12952	αὐτός
12955	λέγω3
12957	δουλόω
αὐτοῦ
ὅς
12962	ἑτοῖμος
12964	ὁ
12968	εἰμί
ἄγω
πορεύω
12974	διέξοδος
12976	ὁδάω
12979	ἐάω
12982	εἰς
12987	ὁ
δουλόω
12990	εἰς
12992	ὁδόω
12996	εὑρίσκω
13000	ἀγαθόω
13003	ὅς
13005	ἀνάκειμαι
13008	ὅς
13010	θεάω
13019	γαμέω
13021	λέγω3
13024	πῶς
13028	χάω
13030	γαμέω
ὅς
13035	ὅς
13037	εἶπον
13039	διάκονος
13041	αὐτοῦ
13045	ἐκβάλλω
13047	εἰς
13054	ὅς
13057	ὅς
13060	ὀδών
13063	εἰμί
13065	ὀλιγόω
13067	ἐκλεκτόω
13070	ὁ
13077	εἰμί
13080	ἀποστέλλω
13083	μαθητός
αὐτός
13088	λέγω3
13090	οἰδάω
ὅτι1
ἀληθής
εἶμι
13097	τις
θεάω
εἰμί
ἀλήθεια
13104	μέλος
σύ
13111	εἰς
13114	εἶπον
13116	ἐγώ
13118	σύ
δοκέω
13124	ἤ1
13128	ὅς
Ἰησοῦσ-πλ
13132	αὐτός
εἶπον
13136	πειράζω
13142	τις
13144	ὁ
13150	λέγω3
13153	ὁ
εἰκάζω
13157	ὁ
ἐπιγραφεύς
λέγω3
13162	λέγω3
13164	ἀποδίδωμι
13166	ὁ
13170	ὁ
τις
θεάω
τις
θεον
13182	εἰμί
13185	ἡμέρα
13189	λέγω3
13192	ἀνίστημι
13196	λέγω3
13198	Μωυσῆσ-πλ
εἶπον
ἐάω
13202	ἀποθνήσκω
13204	χάω
13206	ἐπιγάμβρευσις
ὅς
13209	αὐτοῦ
13212	αὐτοῦ
13214	ἀνίστημι
13216	τις
13218	αὐτοῦ
εἰμί
13222	ἐγώ
13226	ὅς
πρωτός
13232	χάω
13234	ἀφήκω
13237	αὐτοῦ
τις
13240	αὐτοῦ
ὅμοιος
13243	ὅς
13246	ὅς
13248	ἑός
13251	ὕστερος
13255	ὁ
13257	εἰμί
13259	ἀνά-στάζω
13270	ἀποκρίνω
13272	ὅς
Ἰησοῦσ-πλ
εἶπον
13276	πλανάω
13280	γραφή
13284	τις
θεάω
εἰμί
13289	ἀνά-στάζω
13291	γαμέω
13295	ὡς
13297	εἰμί
τις
13300	εἰμί
13306	νεκρός
13310	ῥέομαι
σύ
13313	τις
θεάω
λέγω3
13318	ὅς
13322	ὅς
13326	ὅς
13331	ὅς
13333	νεκρός
ἄλλος
13338	ὁ
13344	αὐτοῦ
ὁ
13349	ὅτι1
13353	σύν-ἐχθέω
13360	ἐκ
αὐτός
13366	ποῖος
ἐντολή
13369	εἰμί
τις
νομός
ὅς
13376	ἀγαπάω
κύριος
13379	θέω
σεύω
εἰμί
ὁλάω
13384	καρδιάω
σεύω
13387	εἰμί
ὁλάω
13390	ψύχω
σεύω
13393	εἰμί
ὁλάω
13396	διά,ἀνά-οἰάω
σεύω
13400	ὁ
13403	πρωτεύς
ἐντολή
δεύτερος
ὅμοιος
13408	ἀγαπάω
13410	πλήσιος
σεύω
ὡς
σαυτοῦ
εἰμί
13417	δύω2
13420	ὅς
13422	κρεμάω
13424	ὁ
προφάω
συνάγω
13432	ὅς
Ἰησοῦσ-πλ
λέγω1
13436	σύ
δοκέω
13439	τις
χριστός
13444	λέγω3
13446	τις
13448	λέγω3
13450	πῶς
13453	εἰμί
13455	καλέω
13457	κύριος
λέγω1
εἶπον
κύριος
τις
κύριος
13466	δεξιάζω
13468	ἑός
ἀνά
θάζω
13473	σεύω
ὑπό-καθίημι
13476	ποδόω
σεύω
εἶμι
13481	καλέω
13483	κύριος
πῶς
13486	αὐτοῦ
13494	οὐδός
13500	ἡμέρα
ἐπερωτάω
13505	ὅς
Ἰησοῦσ-πλ
13513	αὐτοῦ
λέγω1
13517	Μωυσῆσ-πλ
κατά-ἑδράζω
13520	ὁ
13523	ὁ
13525	πᾶς
13527	ὅσος
ἐάω
13530	σύ
13533	τηρέω
κατά
13536	ὁ
13538	αὐτός
13540	ποιέω
λέγω3
13545	ποιόω
13549	βαρύς
13559	τις
13561	αὐτός
13564	κινέω
αὐτός
πᾶς
13568	ὁ
13570	αὐτός
ποιόω
13574	θεάω
13577	πλατύνω
13579	ὁ
φυλακτήριος
αὐτός
13583	μεγαλύνω
ὁ
13586	φιλέω
13590	εἰμί
13592	δειπνέω
13596	εἰμί
13602	εἰμί
13619	ὑμός
ὅς
13626	εἰμί
13631	ὑμός
13638	ὑμός
ὅς
13641	ὅς
13645	καθηγέομαι
ὅτι1
13648	ὑμός
13651	ὅς
χριστός
ὅς
13656	ὑμός
13658	ὑμός
13662	ὕψωσις
13667	ταπείνωσις
13672	σύ
13677	ὅτι1
κλέω
13680	βασίλειος
13682	οὐρανόω
13689	εἰσέρχομαι
οὐδός
13693	ἀφίημι
13696	σύ
13701	ὅτι1
περιάγω
13707	ξηρός
ποιέω
ἕνος
13713	γίγνομαι
ποιέω
13718	διπλός
ὑμός
13721	σύ
13723	τυφλόω
ὁ
λέγω3
13727	ἀνά
ὄμνυμι
εἰμί
τις
13736	ἀνά
ὄμνυμι
εἰμί
τις
13741	τις
ναόω
ὀφείλω
μωρόομαι
13746	τυφλόω
13751	ὅς
13753	ἤ1
ὅς
ναῦς
ὅς
ἁγιάζω
13762	ἀνά
ὄμνυμι
εἰμί
τις
13771	ἀνά
ὄμνυμι
εἰμί
τις
13776	τις
ἐπανίημι
αὐτοῦ
ὀφείλω
τυφλόω
13786	ἤ1
13788	θυσιαστήριος
13790	ἁγιάζω
13793	ὅς
13796	εἰμί
τις
13800	εἰμί
13803	εἰμί
πᾶσις
13806	ἐπανίημι
αὐτοῦ
13809	ὅς
13811	εἰμί
τις
13815	εἰμί
13818	εἰμί
τις
κατοικέω
13823	ὅς
13825	εἰμί
τις
13829	εἰμί
τις
13832	τις
θεάω
13835	εἰμί
τις
13838	ἐπανίημι
αὐτοῦ
13841	σύ
13846	ὅτι1
ἀποδεκατόω
13849	ἡδύοσμος
13852	ἀνά-ἔθω
13858	ὁ
βαρύς
τις
13866	ἐλεός
13872	δεῖ
ποιέω
ἐκεῖνος
13878	τυφλόω
ὁ
13888	σύ
13893	ὅτι1
καθαρίζω
13897	τις
13904	γεμόω
ἐκ
ἁρπάζω
13908	ἀκρασία
13911	καθαρίζω
πρῶτος
13915	τις
13918	γίγνομαι
13922	αὐτοῦ
13925	σύ
13930	ὅτι1
παρομοιάζω
13938	ὡραιόομαι
13941	γεμόω
13943	νεκρός
13952	φαίνω
13955	δικαιόω
13958	εἰμί
μεστόω
13964	σύ
13969	ὅτι1
οἰκοδομέω
13974	προφάω
13976	κοσμέω
ὁ
13980	δίκαιος
13982	λέγω3
εἶμι
κάθημαι
εἰμί
13990	ἡμός
13992	ἀνά
κάθημαι
αὐτός
13996	εἰμί
τις
14000	προφάω
14002	μαρτυρέω
14004	ὅτι1
υἱόω
εἰμί
14010	προφητάζω
14018	ὑμός
14022	πῶς
14029	δῖος
14031	ἰδέω
14033	ἀποστέλλω
14035	ὑμός
προφητάζω
14038	σοφόω
14041	ἐκ
αὐτός
14047	ἐκ
αὐτός
14050	εἰμί
14053	ὑμός
14058	εἰς
14061	ἔρχομαι
14063	ὑμός
πᾶς
14066	δίκαιος
14072	τις
14075	τις
δικαιόω
ἑός
τις
14081	υἱόω
14086	τις
ναόω
14089	τις
14091	ἀμάω1
λέγω1
σύ
ἥκω
14096	πᾶς
14103	ὁ
14106	προφητάζω
14116	ὁ
14118	σεύω
14122	ἐπί,σύν-ἀγάω
ὁ
14132	ἰδέω
14134	σύ
ὅς
οἶκος
ὑμός
λέγω1
14140	σύ
14144	ἰδέω
14147	ἑός
ἀνά
14151	ὅς
14153	εἰμί
14155	κύριος
Κάισ-πλ
14158	ὅς
Ἰησοῦσ-πλ
14161	τις
ἱερόν
14166	ὁ
μαθητής
αὐτοῦ
ἐπιδείκνυμι
14172	οἰκοδομή
τις
ἱερόν
ὅς
14177	ἀποκρίνω
εἶπον
14181	βλέπω
14183	πᾶς
ἀμάω1
λέγω1
σύ
14199	αὐτοῦ
14201	τις
14204	Ἐλαία
14207	ὁ
μαθητής
14210	ἰδιάζω
λέγω3
εἶπον
ἐγώ
ποτέ
14222	σής
παρουσία
14226	τις
14229	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
14234	βλέπω
14237	ὑμός
πλανάω
14243	τις
14246	λέγω3
14249	ὅς
χριστός
14253	πλανάω
14257	πολεμόω
14260	πολεμόω
ὁράω
14263	θροέω
δέω2
14278	βασίλειον
14280	βασίλειος
14286	κατά
14288	πᾶς
14294	παραδίδωμι
ὑμός
εἰς
14300	ὑμός
14302	εἰσ-ἔσθω
14308	δῖος
14318	παραδίδωμι
14320	μισέω
14327	πλανάω
14330	δῖος
14336	ὁ
ἀγαπάω
14340	ὅς
14343	εἰς
14351	εὐαγγελέω
14353	βασίλειος
εἰμί
ὁλάω
14358	εἰς
μαρτυρέω
14365	ἥκω
14370	ἰδέω
14376	ῥέομαι
δῖος
14379	τις
14382	εἰμί
14385	ὅς
14389	ὁ
εἰμί
14394	εἰς
ὁ
ὀρεύς
ὅς
14399	τις
14402	κατά-βατέω
ἀράομαι
ὁ
14408	αὐτοῦ
14410	ὅς
εἰμί
τις
14416	ὀπίζω
ἀράομαι
14420	αὐτοῦ
14424	εἰμί
14430	εἰμί
14434	προσεύχομαι
14438	γίγνομαι
ὁ
14441	ὑμός
14450	οἷος
14452	γίγνομαι
14455	κοσμέω
ἑός
τις
14462	γίγνομαι
14464	εἶμι
14467	ὅς
ἡμέρα
14471	ἀνά
εἰσωθέω
πᾶς
14475	δῖος
14478	ἐκλεκτόω
14480	ὅς
ἡμέρα
14484	ἐάω
14486	σύ
εἶπον
εἶδον
14490	ὅς
χριστός
ἤ1
14502	δίδωμι
σημεῖον
μέγας
14508	πλανάω
εἶμι
δυνατός
14513	ἐκλεκτόω
ἰδέω
14516	σύ
ἐάω
14520	σύ
εἶδον
εἰμί
14524	ἐρημάζω
14528	εἶδον
εἰμί
14536	ὁ
ἀστραπή
14543	ἑός
14547	ὁ
παρουσία
τις
υἱόω
τις
ἀνθρωπόομαι
14554	ἐάω
14559	συνάγω
ὁ
14562	εὐθύς
14568	ἡμέρα
ἐκεῖνος
ὅς
14574	ὁ
14577	δίδωμι
14582	ὁ
14586	τις
οὐρανόω
14589	ὅς
14592	οὐρανόω
14596	φανάω
14599	τις
υἱόω
τις
ἀνθρωπόομαι
εἰμί
14608	πάσσω
ὅς
φυλή
14617	τις
ἀνθρωπόομαι
14623	τις
οὐρανόω
14628	δοξάζω
14634	αὐτοῦ
14639	ἐπί-συνάγνυμι
14641	ἐκλεκτόω
αὐτοῦ
14646	ἀνά-ἐμέω
14648	ἄκρος
οὐρανόω
ἑός
ἄκρος
αὐτός
14656	συκῆ
14659	παρά-βολέω
14661	ἦδος
ὅς
14665	γίγνομαι
14668	ὁ
φυλλάζω
ἐκφύω
γιγνώσκω
ὅτι1
14680	ἰδέω
πᾶς
14683	γιγνώσκω
ὅτι1
14689	ἀμάω1
λέγω1
σύ
ὅτι1
14695	παρέρχομαι
ὁ
γενεά
14699	ἑός
ἀνά
πᾶς
14703	γίγνομαι
ὅς
14707	ὁ
14710	ὁ
14712	λογόω
14720	ἡμέρα
14723	ὥρα
14726	οὐδός
ὁ
14730	οὐρανόω
οὐδός
ὅς
14734	εἶμι
14736	ὅς
14741	ὅς
ἡμέρα
τις
14747	ὁ
παρουσία
τις
υἱόω
τις
ἀνθρωπόομαι
ὡς
14755	εἰμί
εἰμί
14762	τις
14772	ἡμέρα
14775	εἰς
14781	ἑός
14783	ὅς
14791	ὁ
παρουσία
τις
υἱόω
τις
ἀνθρωπόομαι
14800	εἰμί
τις
14810	εἰμί
τις
14818	γρηγορέω
14820	ὅτι1
14822	οἰδάω
ποῖος
ἡμέρα
ὅς
κύριος
ὑμός
14831	γιγνώσκω
ὅτι1
εἶμι
14835	ὅς
οἰκοδεσποτέω
ποῖος
14839	ὅς
14842	γρηγορέω
ἀνά
14846	ἀνά
εἰάζω
14851	αὐτοῦ
δῖος
14856	γίγνομαι
ἑτοῖμος
ὅτι1
ἵημι
14861	δοκέω
14863	ὅς
14865	τις
ἀνθρωπόομαι
14869	ἄρος
14871	ὅς
14878	ὅς
κύριος
14883	αὐτοῦ
τις
14888	τροφή
εἰμί
14892	ὅς
14897	ὅς
κύριος
αὐτοῦ
εὕρησις
14902	ποιόω
ἀμάω1
λέγω1
σύ
ὅτι1
14911	αὐτοῦ
καθίστημι
14914	ἐάω
14916	εἶπον
ὅς
14921	εἰμί
14923	καρδιάω
αὐτοῦ
14927	ὅς
κύριος
14933	σύνδουλος
αὐτοῦ
ἐσθίω
14938	πίνω
14941	μετά-ὕω
ἥκω
ὅς
κύριος
τις
δουλόω
κενόω
εἰμί
ἡμέρα
ἵημι
14952	προσδοκάω
14954	εἰμί
14956	ἵημι
14960	διχοτόμησις
14965	αὐτοῦ
14969	τίθημι
14972	ὅς
14975	ὅς
14978	ὀδών
14981	ὁ
βασίλειον
14984	οὐρανόω
δεκάω
παρθένος
14991	ἑαυτοῦ
14993	εἰς
ὑπαντάω
τις
14999	ἐκ
αὐτός
εἰμί
μωρός
15006	ὅς
15008	μωρός
15015	ἑαυτοῦ
ἐλαύνω
ὅς
15021	ἐλαύνω
εἰμί
15028	ἑαυτοῦ
15031	τις
15034	πάσσω
15037	μέσος
15041	γίγνομαι
εἶδον
ὅς
15045	ἐξέρχομαι
εἰς
ἀπαντάω
15050	πάσσω
ὅς
παρθένος
15058	ἑαυτοῦ
ὅς
15061	μωρός
15064	εἶπον
δίδωμι
ἐγώ
15068	τις
ἐλαιόω
ὑμός
ὅτι1
ὅς
15074	ἡμός
15076	ἀποκρίνω
15078	ὅς
15080	λέγω3
μής
ποτέ
15085	ἀρκέω
ἐγώ
15088	σύ
πορεύω
15095	ἀγοράζω
15099	αὐτός
ἀγοράομαι
15102	ὅς
15105	ὅς
ἑτοῖμος
15109	αὐτοῦ
εἰς
15114	κλῄζω1
ὁ
θυράζω
ὕστερος
15121	ὅς
λοιπός
παρθένος
λέγω3
κύριος
κύριος
ἀνοίγνυμι
ἐγώ
ὅς
15131	ἀποκρίνω
εἶπον
ἀμάω1
λέγω1
σύ
15137	οἰδάω
ὑμός
γρηγορέω
15141	ὅτι1
15143	οἰδάω
15145	ἡμέρα
οὐδός
15148	ὥρα
15152	ἀποδημέω
15156	δουλόω
15160	ὁ
15162	αὐτοῦ
15168	ταλαντάω
15174	ἵημι
15176	κατά
15178	ἰδιάζω
15182	εὐθύς
15184	ὅς
ὁ
15187	ταλαντάω
15190	εἰμί
15194	ἄλλος
15197	ὅς
ὁ
15201	ἄλλος
15203	ὅς
15206	ἵημι
15212	κρύπτω
15215	τις
κύριος
αὐτοῦ
15223	ὅς
κύριος
15226	δοῦλος
ἐκεῖνος
15229	συναιρέω
15232	αὐτός
15235	ὅς
ὁ
15238	ταλαντάω
15241	ἄλλος
15243	ταλαντάω
λέγω1
κύριος
15247	ταλαντάω
15250	ἰδέ
ἄλλος
15253	ταλαντάω
15257	ὅς
κύριος
αὐτοῦ
15266	ὀλίγος
15271	σύ
καθίστημι
εἰσέρχομαι
εἰς
15277	τις
κύριος
σεύω
15282	ὅς
ὁ
15285	ταλαντάω
εἶπον
κύριος
15289	ταλαντάω
15292	ἰδέ
ἄλλος
15295	ταλαντάω
15299	ὅς
κύριος
αὐτοῦ
15308	ὀλίγος
15313	σύ
καθίστημι
εἰσέρχομαι
εἰς
15319	τις
κύριος
σεύω
15325	ὅς
15327	ἵημι
15330	εἶπον
κύριος
15333	σύ
ὅτι1
15336	εἶμι
15341	εἰσ-πειράω
15343	σύν-ἀγάω
15353	σεύω
εἰμί
15357	ἰδέ
ἔχω
15361	ἀποκρίνω
15363	ὅς
κύριος
αὐτοῦ
εἶπον
15373	ὅτι1
15377	εἰσ-πειράω
15379	σύν-ἀγάω
15383	δεῖ
σύ
15387	ὁ
15396	ἀνά
15401	αἴρω
15404	αὐτοῦ
15408	δίδωμι
τις
15411	ὁ
δεκάω
ταλαντάω
τις
15421	τις
15427	ἔχις
15430	αὐτοῦ
15434	δοῦλος
ἐκβάλλω
εἰς
15443	ὅς
15446	ὅς
15449	ὀδών
15452	ἔρχομαι
ὅς
15455	τις
ἀνθρωπόομαι
εἰμί
15459	δοξάζω
αὐτοῦ
15463	ὁ
15466	αὐτοῦ
15468	κάθισις
15471	δοξάζω
αὐτοῦ
15474	συνάγω
15476	αὐτοῦ
πᾶς
ὁ
15481	ἀφόρισις
15484	ἀλλήλων
15486	ὅς
15488	ἀφορίζω
ὁ
15495	ἵστημι
ὁ
15500	δεξιάζω
αὐτοῦ
ὁ
15505	ἐκ
15508	ἔρος
ὅς
15513	δεξιάζω
αὐτοῦ
15516	ὁ
15518	τις
15524	σύ
βασίλειος
15527	κατά-ἀβολέω
κοσμέω
15539	ξένος
15552	εἰμί
15562	ὁ
δικαιόω
λέγω3
κύριος
ποτέ
σύ
15572	ἤ1
15576	ποτέ
15578	σύ
15580	ξένος
15583	ἤ1
15587	ποτέ
15589	σύ
15591	ἀσθενόω
ἤ1
εἰμί
15598	σύ
15600	ἀποκρίνω
ὅς
15603	ἔρος
15605	ἀμάω1
λέγω1
σύ
15610	ποιέω
15618	ἐμέω
ποιέω
15621	ἔρος
15624	ἐκ
15626	πορεύω
15628	ἐμέω
κατά-ἐράομαι
εἰς
15634	αἰώνιος
15637	τις
15642	αὐτοῦ
15655	ξένος
15666	ἀσθενέω
15668	εἰμί
15678	λέγω3
κύριος
ποτέ
σύ
15684	ἤ1
15686	ἤ1
ξένος
ἤ1
15690	ἤ1
ἀσθενέω
ἤ1
εἰμί
15698	σύ
15700	ἀποκρίνω
15702	λέγω1
ἀμάω1
λέγω1
σύ
15709	ποιέω
15714	οὐδός
ἐμέω
ποιέω
15720	εἰς
15722	αἰώνιος
ὁ
15725	δικαιόω
εἰς
ζωός
αἰώνιος
Κάισ-πλ
15731	ὅτε
15733	ὅς
Ἰησοῦσ-πλ
15737	λογόω
15739	εἶπον
15742	αὐτοῦ
οἰδάω
ὅτι1
15747	ἡμέρα
15752	ὅς
15754	τις
ἀνθρωπόομαι
15757	εἰς
15761	σύν-ἐχθέω
ὁ
15765	ὁ
15767	τις
15769	εἰς
15772	τις
ἀρχιερεύς
τις
λέγω3
15786	λέγω2
15788	μής
εἰμί
15791	ἑορτή
15795	γίγνομαι
εἰμί
τις
15799	τις
15801	Ἰησοῦσ-πλ
15803	εἰμί
15805	εἰμί
15808	τις
λεπρόομαι
15815	μύρω
βαρυτιμέω
15818	καταχέω
15822	αὐτοῦ
15826	ὁ
μαθητής
15829	λέγω3
εἰς
15832	ὁ
15845	ὅς
Ἰησοῦσ-πλ
εἶπον
15850	κοπόω
παρέχω
15854	ἔργον
15856	καλός
15858	εἰς
15864	ἔχω
15866	ἑαυτοῦ
15871	ἔχω
βάλλω
15876	μύρω
15879	τις
15884	ἐνταφιάζω
15886	ποιέω
ἀμάω1
λέγω1
σύ
15891	ἐάω
15894	εὐαγγελέω
15896	εἰμί
ὁλάω
τις
15903	ποιέω
15905	εἰς
15913	ὅς
λέγω3
15920	εἶπον
15922	ἐθέλω
15925	ἄγω
σύ
15929	ὁ
15942	παραδίδωμι
15945	πρωτεύς
15949	ὁ
μαθητής
τις
Ἰησοῦσ-πλ
λέγω3
15957	σύ
15961	ὅς
15963	εἶπον
ὑπάγω
εἰς
15970	δεῖνα
15972	εἶπον
15974	ὅς
15976	λέγω3
ὅς
15983	σύ
ποιέω
15989	μαθητός
15992	ἐπί-οἰάω
ὁ
μαθητής
ὡς
συντάσσω
15998	ὅς
Ἰησοῦσ-πλ
16004	ὄψις
16011	μαθητός
16013	εἰσθέω
αὐτός
εἶπον
ἀμάω1
λέγω1
σύ
ὅτι1
16021	ἐκ
ὑμός
παραδίδωμι
16027	σφοδρός
16029	λέγω3
16033	μήτις
16036	κύριος
ὅς
16039	ἀποκρίνω
εἶπον
ὅς
16044	ἐμέω
16047	εἰμί
τις
16052	παραδίδωμι
ὅς
16056	τις
ἀνθρωπόομαι
ὑπάγω
16062	αὐτοῦ
16065	τις
16069	ὅς
ὅς
16072	τις
ἀνθρωπόομαι
16075	καλός
εἰμί
16078	εἶμι
16081	ὅς
16084	ἀποκρίνω
16087	ὅς
παραδίδωμι
16090	εἶπον
μήτις
16095	λέγω3
16098	εἶπον
εἰσθέω
16101	αὐτός
16103	ὅς
Ἰησοῦσ-πλ
16107	εὐλογέω
ἐκλανθάνω
16113	εἶπον
16123	πρόσ-ἐρέω
16128	λέγω1
16130	ἐκ
αὐτοῦ
16145	εἰς
16147	ἁμαρτέω
λέγω1
16150	σύ
16153	πῖον
16158	τις
16161	ἀνά-πέλω
ἑός
16164	ἡμέρα
16168	πίνω
16170	ὑμός
καίνω
εἰμί
16174	βασίλειος
τις
16178	Κάισ-πλ
16181	εἰς
16185	Ἐλαία
16187	λέγω3
16189	ὅς
Ἰησοῦσ-πλ
16194	εἰμί
ἐμέω
εἰμί
16202	πατάσσω
16207	ὁ
16216	προάγνυμι
ὑμός
εἰς
16220	Γαλιλαῖος
ἀποκρίνω
16223	ὅς
16225	εἶπον
16227	εἶμι
16230	εἰμί
σύ
16237	ὅς
Ἰησοῦσ-πλ
ἀμάω1
λέγω1
σύ
ὅτι1
εἰμί
16249	φωνέω
16251	ἀπαρνέομαι
16253	λέγω3
16255	ὅς
16258	δέω1
16261	σύ
16265	σύ
ἀπαρνέομαι
ὅμοιος
16270	ὁ
μαθητής
εἶπον
16276	αὐτός
ὅς
Ἰησοῦσ-πλ
εἰς
χωρέω
λέγω3
16284	λέγω3
16287	καθίζω
αὐτοῦ
ἑός
ὅς
16297	πέτρος
16301	υἱόω
16308	λέγω3
16312	ὁ
ψῦχος
16315	ἑός
θανατόω
16320	γρηγορέω
16322	ἐμέω
16325	σμικρός
ἐπί-εἰσίημι
16329	αὐτοῦ
16332	λέγω1
16335	εἶμι
δυνατός
16340	ἐμέω
16342	πρόσ-ἐρέω
16346	ὡς
16350	ὡς
16356	μαθητός
16362	λέγω3
τις
16367	ἰσχύω
16369	ὥρα
γρηγορέω
16372	ἐμέω
γρηγορέω
16375	προσεύχομαι
16379	εἰς
16385	ὁ
16388	ἀσθενέω
16391	δευτερόω
16394	λέγω1
16397	εἶμι
16399	δυνάτης
16402	ἐάω
16405	πῖον
16408	θελήμη
σεύω
16413	εὑρίσκω
16416	εἰμί
16418	αὐτός
ὁ
16429	τριτάω
16439	μαθητός
16441	λέγω3
16443	καθεύδω
16446	ἀνά,ἀπό-αὔω2
ἰδέω
16449	ὁ
ὥρα
16452	ὅς
16454	τις
ἀνθρωπόομαι
16457	εἰς
16460	ἐγείρω
ἀγάω
ἰδέω
16464	ὅς
παραδίδωμι
16467	Κάισ-πλ
16469	αὐτοῦ
16471	ἰδέω
16479	αὐτοῦ
16485	ξυλόω
16488	ἀρχιερεύς
16491	τις
16493	ὅς
16495	παραδίδωμι
16500	λέγω1
16502	ἀνά
φιλέω
16509	εὐθύς
16511	τις
Ἰησοῦσ-πλ
εἶπον
16519	ὅς
16521	Ἰησοῦσ-πλ
εἶπον
16527	πείρω
16540	ἰδέω
16544	Ἰησοῦσ-πλ
κτείνω
16551	αὐτοῦ
16555	δοῦλος
τις
ἀρχιερεύς
16559	αὐτοῦ
16563	λέγω3
16565	ὅς
Ἰησοῦσ-πλ
ἀποστρέφω
16570	σεύω
εἰς
16577	ὁ
16580	εἰμί
16582	ἀπόλλυμι
ἤ1
δοκεύς
ὅτι1
16588	παρακαλέω
16593	παρίστημι
16596	πλέως
16599	ἀναγελάω
πῶς
16603	ὅς
γραφής
ὅτι1
16607	δέω2
16609	εἰμί
16613	εἶπον
ὅς
Ἰησοῦσ-πλ
16618	ὡς
16620	λῃστής
16625	ξυλόω
16629	ἡμέρα
εἰμί
τις
ἱερός
16641	ὅλος
γίγνομαι
16645	ὅς
γραφής
16648	προφάω
16650	ὁ
μαθητής
16656	ὁ
16667	ὁ
16670	ὁ
16672	σύν-ἐχθέω
ὅς
16680	ἑός
16682	αὐλέω
τις
ἀρχιερεύς
16687	εἰσίημι
16691	ὑπό-ἀρετάω
16695	ὁ
16701	ὅλος
16704	κατά
τις
Ἰησοῦσ-πλ
16712	εὑρίσκω
16715	ψευδομαρτυρέω
ὕστερος
16720	εἶπον
16724	κατά-ἀλύζω
16727	τις
θεάω
16730	δῖος
τρία
ἡμέρα
οἰκοδομέω
16735	ἀνίστημι
ὅς
ἀρχιερεύς
εἶπον
16741	ἀποκρίνω
16744	σεύω
καταμαρτυρέω
ὅς
16748	Ἰησοῦσ-πλ
16751	ὅς
ἀρχιερεύς
εἶπον
16755	ἐξορκίζω
σύ
κατά
τις
θεάω
τις
16763	ἐγώ
16765	εἶμι
16767	εἶμι
ὅς
χριστός
ὅς
16772	τις
θεάω
λέγω3
16776	ὅς
Ἰησοῦσ-πλ
16779	εἶπον
16781	λέγω1
σύ
16788	τις
ἀνθρωπόομαι
16792	δεξιάζω
16800	τις
οὐρανόω
16803	ὅς
ἀρχιερεύς
διά,ἐν-ῥήσσω
ὁ
16808	αὐτοῦ
λέγω1
16815	μαρτυρέω
ἰδέ
16822	σύ
δοκέω
ὁ
16827	εἶπον
16829	θανατόω
16833	εἰς
16836	αὐτοῦ
16840	ὁ
16843	λέγω3
προφητεύω
ἐγώ
χριστός
16849	ὅς
παίω1
σύ
ὅς
16856	ἔσσομαι
εἰμί
16859	αὐλέω
16865	λέγω3
Κάισ-πλ
16870	Ἰησοῦσ-πλ
τις
16873	ὅς
16878	λέγω1
16880	οἰδάω
16882	λέγω3
16885	εἰς
16890	ἀνά-λάω1
16892	λέγω3
16896	εἰμί
16898	Ἰησοῦσ-πλ
τις
16905	ὁρκόω
ὅτι1
16908	οἰδάω
16912	σμικρός
16915	ὁ
16917	εἶπον
τις
16923	ἐκ
αὐτός
εἶμι
16928	ὁ
λαλιή
σεύω
δῆλος
σύ
ποιέω
16939	ὅτι1
16941	οἰδάω
16950	ὅς
16952	τις
16954	Ἰησοῦσ-πλ
16956	ὅτι1
16959	φωνέω
16961	ἀπαρνέομαι
16965	ἔσσομαι
16967	πικρόω
πρώιος
16974	ὁ
16977	ὁ
16979	τις
16981	κατά
τις
Ἰησοῦσ-πλ
16985	θανατόω
16994	τις
16997	ἶδος
16999	ὅς
17002	ὅτι1
κατακρίνω
μεταμελέομαι
στρέφω
ὁ
17013	λέγω1
17018	ὁ
17020	εἶπον
17023	ἡμός
17025	ὁράω
17028	ὁ
17030	εἰς
17037	ὁ
17041	ὁ
17043	εἶπον
17047	αὐτός
εἰς
17051	ἔπος
τιμάω
17059	ἐκ
αὐτός
17063	τις
κεραμεοῦς
εἰς
τάφος
17068	ξένος
17071	ὅς
17076	ἑός
17082	ῥέομαι
δῖος
17085	τις
17087	λέγω3
Κάισ-πλ
17090	ὁ
17094	τιμάω
τις
17100	υἱόω
17104	αὐτός
εἰς
17108	τις
κεραμεοῦς
17111	συντάσσω
17113	κύριος
ὅς
17116	Ἰησοῦσ-πλ
17119	τις
17124	ὅς
17126	λέγω1
17128	εἶμι
ὅς
17132	Ἰουδαῖος
ὅς
17135	Ἰησοῦσ-πλ
17138	λέγω3
17140	εἰμί
τις
17146	ἀρχιερεύς
17152	λέγω3
17154	ὅς
17158	πόσος
σεύω
καταμαρτυρέω
17163	ἀποκρίνω
17166	οὐδός
ἵημι
17173	λιάζω
κατά
17178	ὅς
17180	ἀπολύω
ἕνος
τις
17184	δέσμιος
17190	δέσμιος
ἐπίσημος
λέγω3
17194	συνάγω
17196	αὐτός
εἶπον
17199	ὅς
17201	τίς
ἐθέλω
ἀπολύω
σύ
17206	ἤ1
17209	λέγω3
χριστός
17213	ὅτι1
δῖος
17220	αὐτοῦ
17222	τις
17227	ὁ
17229	αὐτοῦ
λέγω3
17232	σύ
17234	τις
17237	πολύς
17245	ὁ
17249	ὁ
17251	ἐφίημι
17262	ἀποκρίνω
17264	ὅς
17266	εἶπον
17268	τίς
ἐθέλω
17273	ἀπολύω
σύ
ὁ
17277	εἶπον
17280	λέγω3
17282	ὅς
17286	ποιέω
17289	λέγω3
χριστός
λέγω3
17294	ὅς
17300	ποιέω
ὁ
17303	περισσῶς
ἐκ-ῥάζω
λέγω3
17307	ἶδος
17309	ὅς
17311	ὅτι1
17313	ὠφελέω
ἄλλος
17320	ἀπό-ἐνίπτω
17324	τις
ὀχλέω
λέγω1
ἀθῷος
17330	τις
17336	ἀποκρίνω
17338	ὅς
17340	εἶπον
17343	αὐτοῦ
17345	ἡμός
17348	ὁ
17350	ἡμός
17352	ἀπολύω
17364	ὁ
17366	τις
17371	εἰς
17377	ὁλάω
17379	σπεῖρα
17390	ἐκ
ἀκανθών
17396	αὐτοῦ
17399	εἰμί
17401	δεξιάζω
αὐτοῦ
17406	αὐτοῦ
ἐν-ἐπᾴσσω
17409	λέγω3
17413	Ἰουδαῖος
17416	εἰς
17423	εἰς
17426	αὐτοῦ
17428	ὅτε
ἐν-ἐπᾴσσω
17438	ὁ
17440	αὐτοῦ
17444	εἰς
17446	σταυρόω
17449	εὑρίσκω
17451	Κυρηναῖος
17457	ἀείρω
17460	αὐτοῦ
Κάισ-πλ
17463	εἰς
17465	λέγω3
17471	λέγω3
17477	χολάω
μίγνυμι
17488	ὁ
17490	αὐτοῦ
17500	ἐπανίημι
17503	αὐτοῦ
17505	αἰτία
αὐτοῦ
17520	ληιστός
17523	δεξιάζω
17526	ἐκ
17528	ὁ
17530	παραπορεύομαι
17536	αὐτός
17538	λέγω3
ὅς
κατά-λυάω
17544	εἰμί
17547	οἰκοδομέω
σώζω
σαυτοῦ
εἶμι
17552	εἶμι
τις
θεάω
17556	καταβαίνω
17558	τις
σταυρόω
ὅμοιος
ὁ
17563	ἐμπαίζω
17569	λέγω2
ἀνά-λόω
εἰσωθέω
17574	δυνάτης
σώζω
17579	κατά-βατέω
17582	τις
σταυρόω
17588	πείθω
17591	θέω
17594	εἶμι
17597	εἶπον
17599	ὅτι1
θεάω
17607	ὁ
ληιστός
ὁ
17617	ἑκτεύς
ὥρα
17622	πᾶς
17625	ἑός
ὥρα
17632	ὥρα
17634	ὅς
Ἰησοῦσ-πλ
φωνέω
17638	λέγω1
Ἦλις
Ἦλις
17645	θεός
17647	θεός
17653	τίνω
17659	λέγω2
ὅτι1
17662	φωνέω
17665	εὐθύς
17668	ἐκ
αὐτός
17677	περιθέω
17681	ὁ
17684	εἶπον
17687	εἶμι
17692	ὅς
17694	Ἰησοῦσ-πλ
17697	φωνέω
17699	ἀφήκω
17702	Κάισ-πλ
ἰδέω
17706	τις
ναόω
17711	ἑός
κάτω
εἰς
17716	ὁ
17718	εἰσ-εἰσθέω
17720	ὅς
17724	ὁ
17728	πολύς
17732	ἁγής
17742	αὐτοῦ
17744	εἰς
17746	ἁγιάζω
17751	ὅς
17755	ὁ
17757	αὐτοῦ
17765	ὁ
γίγνομαι
17768	σφοδρός
λέγω3
17771	θεάω
17773	εἰμί
17775	εἰμί
17785	τις
Ἰησοῦσ-πλ
17789	Γαλιλαῖος
διά-κονέω
17792	εἰμί
17794	εἰμί
μαριεύς
ὁ
17799	μαριεύς
ὁ
τις
17807	ὁ
17810	υἱόω
17812	ὄψις
17820	ὄνομα
17826	τις
Ἰησοῦσ-πλ
17830	τις
17835	τις
Ἰησοῦσ-πλ
17838	ὅς
17846	ὅς
17850	εἰμί
17856	εἰμί
τις
17859	αὐτοῦ
17863	εἰμί
17871	θυράζω
τις
17875	εἰμί
17879	ὁ
17882	ὁ
ἀνά-λάω1
μαριεύς
17887	τις
τέθηπα
17891	ἐπαυρέω
17897	σύν-ἐχθέω
ὁ
17901	ὁ
17905	λέγω3
κύριος
17908	ὅτι1
17910	ὅς
17912	εἶπον
17914	ζάω
17916	τρεῖς
ἡμέρα
17919	κελεύω
17923	τέθηπα
ἑός
17926	τριτάω
ἡμέρα
17929	ποτέ
17931	ὁ
μαθητής
17937	τις
17942	νεκρός
17945	ὁ
ἐσχατάω
πλανάω
χειρόω
17950	πρωτεύς
17953	ὅς
17955	ἔχω
17957	ὑπάγω
ἀσφαλίζομαι
ὡς
οἰδάω
ὁ
17966	τέθηπα
17978	εἰς
17983	ὁ
17986	ὁ
ἀνά-λάω1
μαριεύς
θεωρέω
17991	τέθηπα
17993	ἰδέω
17999	κύριος
κατά-ἀβάω
ἐκ
οὐρανόω
18010	ἐπανίημι
αὐτοῦ
εἰμί
18014	ὁ
18016	αὐτοῦ
ὡς
ἀστραπή
18022	αὐτοῦ
λευκός
ὡς
χιάζω
18028	τις
φοβέω
αὐτοῦ
εἰσ-εἰσθέω
ὁ
18036	ὡς
νεκρόω
ἀποκρίνω
18040	ὅς
18042	εἶπον
18045	μής
φοβέω
18048	οἰδάω
18050	ὅτι1
18053	εἰσ-ταυρόομαι
ζητέω
18061	εἶπον
18071	εἶπον
18074	αὐτοῦ
ὅτι1
18079	νεκρός
18081	ἰδέω
πρό-ἀγάω
ὑμός
εἰς
18086	Γαλιλαῖος
18090	ἰδέω
εἶπον
σύ
18097	τις
18100	φοβέω
18105	ἀπαγγέλλω
18108	αὐτοῦ
18110	ἰδέω
Ἰησοῦσ-πλ
18114	λέγω1
χαίρω
ὅς
18120	αὐτοῦ
18124	προσκυνέω
18127	λέγω3
18129	ὅς
Ἰησοῦσ-πλ
μής
φοβέω
ὑπάγω
ἀπαγγέλλω
18140	εἰς
18142	Γαλιλαῖος
ἄκος
18148	αὐτός
ἰδέω
τίνω
18154	εἰς
18161	ὁ
γίγνομαι
18172	ἱκανός
18176	λέγω3
εἶπον
ὅτι1
ὁ
μαθητής
αὐτοῦ
18184	κλέπτω
18186	ἡμός
18189	ἐάω
18193	τις
18198	ὑμός
18201	ὁ
18205	ἐπί-οἰάω
ὡς
18208	Κάισ-πλ
18210	ὅς
18213	πῆρος
18215	μέχρι
18218	ἡμέρα
ὁ
18222	μαθητής
18224	εἰς
18226	Γαλιλαῖος
εἰς
18230	ὅς
18233	ὅς
Ἰησοῦσ-πλ
18238	προσκυνέω
ὁ
18244	ὅς
Ἰησοῦσ-πλ
18248	λέγω1
18251	πᾶς
ἐξουσία
εἰμί
18262	πᾶς
ὁ
18267	εἰς
18270	τις
18273	τις
υἱόω
18276	τις
18282	πᾶς
ὅσος
18285	σύ
18287	ἰδέω
18290	ὑμός
18292	πᾶς
18294	ἡμέρα
ἑός
18298	τις
18301	τις
18303	Ἰησοῦσ-πλ
χριστός
υἱόω
θεάω
18309	εἰμί
τις
18312	τις
προφητάζω
εἶδον
ἀποστέλλω
18320	πρόσ-ὠπάω
σεύω
18323	κατασκευάζω
18326	σεύω
φωνή
βοόω
εἰμί
18331	ἐρημάζω
18335	κύριος
εὐθύς
ποιέω
18340	αὐτοῦ
18343	ὅς
18345	εἰμί
18347	ἐρημάζω
18350	μετάνοια
εἰς
18353	ἁμαρτέω
18358	πᾶς
ὁ
Ἰουδαῖος
χωράζω
18363	ὁ
18369	αὐτοῦ
εἰμί
τις
18377	αὐτός
18379	εἰμί
ὅς
18390	ὀσφύς
αὐτοῦ
18393	εἰσ-θάζω
18397	ἄγριος
18400	λέγω1
18402	ὅς
18405	ὀπίζω
18407	ὅς
18412	λύω
18414	ἱμάς
18417	αὐτοῦ
18420	ὑμός
18424	βάπτισις
ὑμός
18427	ἁγιάζω
Κάισ-πλ
18430	εἰμί
18435	Ἰησοῦσ-πλ
18439	Γαλιλαῖος
18442	εἰς
18451	τις
18456	οὐρανόω
18460	ὡς
18462	καταβαίνω
εἰς
18466	φωνή
18470	οὐρανόω
18472	εἶμι
ὅς
18476	ὅς
18478	εἰμί
σύ
18481	Κάισ-πλ
18487	εἰς
18489	ἐρῆμος
18491	εἰμί
εἰμί
18494	ἐρημάζω
18496	ἡμέρα
18499	τις
Σατάν-πλ
18502	εἰμί
18505	θηριόω
18507	ὁ
18509	διακονέω
18511	Κάισ-πλ
18518	ὅς
Ἰησοῦσ-πλ
εἰς
18522	Γαλιλαῖος
18525	εὐαγγελέω
τις
θεάω
18529	λέγω1
ὅτι1
18532	ὅς
18536	ὁ
βασίλειον
τις
θεάω
μετανοέω
18542	πιστεύω
εἰμί
τις
18546	Κάισ-πλ
παρά-ἀγάω
πῆρος
18552	Γαλιλαῖος
18556	Ἀνδρέας
18561	εἰμί
18564	εἰμί
18566	ἀλεής
18568	εἶπον
18570	ὅς
Ἰησοῦσ-πλ
18573	ὀπίζω
18576	ποιέω
ὑμός
18579	ἀλεής
18584	ὁ
18588	Κάισ-πλ
προβαίνω
18594	τις
18600	αὐτοῦ
18603	εἰμί
τις
18607	ὁ
18617	αὐτός
18619	εἰμί
τις
18624	μισθωτής
18626	ὀπίζω
αὐτοῦ
Κάισ-πλ
18630	εἰς
18637	εἰς
18646	αὐτοῦ
εἰμί
18651	ὡς
ἐξουσιάζω
χάω
18656	ὡς
ὁ
18659	Κάισ-πλ
18661	εἰμί
εἰμί
18665	αὐτός
18667	εἰμί
18671	ἀνά,ἐκ-ῥάζω
λέγω1
18674	ἐγώ
18676	σύ
Ἰησοῦσ-πλ
18680	ἀπόλλυμι
ἡμός
οἰδάω
σύ
18685	εἶμι
ὅς
ἁγής
τις
θεάω
18693	ὅς
Ἰησοῦσ-πλ
18697	ἐξέρχομαι
ἐκ
αὐτοῦ
18709	φωνέω
18712	ἐκ
αὐτοῦ
18720	λέγω3
18725	καινός
18727	ἐξουσιάζω
18733	ἐπιτάσσω
18739	ὁ
18741	αὐτοῦ
18744	εἰς
ὁλάω
18749	Γαλιλαῖος
Κάισ-πλ
18754	συναγωγή
18757	εἰς
18767	ὁ
18769	πενθερά
18775	λέγω3
18781	ἐγείρω
18787	ἀφήκω
18789	ὅς
18792	διακονέω
18794	ὄψις
18797	ὅτε
18799	ὅς
18806	κακόω
18812	εἰμί
ὁλάω
ὁ
18819	θυράζω
18823	κακόω
18825	ποικίλος
18828	δαιμόνιος
πολύς
18833	ἀφίημι
18835	ὁ
δαιμόνιος
ὅτι1
18840	Κάισ-πλ
πρωί
18843	λιάζω
ἀνίστημι
18848	εἰς
ἐρῆμος
18851	ἄκος
18856	Σιμοί
18858	ὁ
18860	αὐτοῦ
18862	εὑρίσκω
18865	λέγω3
18867	ὅτι1
18870	σύ
18872	λέγω3
18874	ἀγάω
ἀνά-λαγχάνω
εἰς
18883	κηρύσσω
εἰς
18891	εἰς
18893	συναγωγή
αὐτός
εἰς
ὁλάω
18898	Γαλιλαῖος
18900	ὁ
δαιμόνιος
18903	Κάισ-πλ
18908	παρακαλέω
18912	λέγω1
18914	ὅτι1
ἐάω
18919	καθαρίζω
18922	κτείνω
18925	αὐτοῦ
ἑψάω
18928	λέγω3
18936	αὐτοῦ
ὁ
λεπράς
18948	λέγω3
18950	ὁράω
18954	ἄλλος
ὑπάγω
σαυτοῦ
δείκνυμι
τις
ἱερεύς
18963	τις
18965	σεύω
ὅς
προστάσσω
Μωυσῆσ-πλ
εἰς
μαρτυρέω
18972	ὅς
18977	πολύς
18986	φανερός
εἰς
18991	ἔσσομαι
18993	ἐρημόω
18995	εἰμί
19001	Κάισ-πλ
19004	εἰς
19007	ἡμέρα
19009	ὅτι1
εἰμί
19014	σύν-ἐχθέω
19020	ὁ
19023	θυράζω
19041	προσφέρω
19043	δῖος
19048	στέγω
19050	εἰμί
19053	χαλάω
19057	ὅς
19061	ἶδος
ὅς
Ἰησοῦσ-πλ
19066	αὐτός
λέγω3
τις
19072	σεύω
ὅς
19075	εἰμί
19077	τίνω
19083	διαλογίζομαι
εἰμί
19086	καρδιάω
αὐτός
19091	λαλέω
βλασφημέω
19094	δυνάτης
19097	εἶμι
19100	ὅς
19105	ὅς
Ἰησοῦσ-πλ
τις
19109	αὐτοῦ
ὅτι1
19112	διαλογίζομαι
εἰμί
19115	λέγω3
19119	διά-ἀλογίζομαι
εἰμί
19122	καρδιάω
ὑμός
19126	εὔκοπος
19128	τις
19131	σεύω
ὅς
19134	ἤ1
19136	ἐγείρω
19138	ἀρόω
19141	σεύω
19143	περιπατέω
19146	οἶδα
ὅτι1
ἐξουσιάζω
ἔχις
ὅς
19152	τις
ἀνθρωπόομαι
19159	λέγω3
τις
19162	σύ
λέγω1
ἐγείρω
ἀρόω
19168	σεύω
19170	ὑπάγω
εἰς
19174	σεύω
19179	ἀράζω
19186	ἐκ-ἱστάω
19191	θέω
λέγω3
ὅτι1
19197	Κάισ-πλ
19200	πῆρος
19205	ὅς
19214	παρά-ἀγάω
19218	τις
19223	τελωνέω
19225	λέγω3
19227	ἀκολουθέω
19230	ἀνίστημι
19233	Κάισ-πλ
19235	κατά-ἀκέω
19237	εἰμί
19240	αὐτοῦ
19247	τις
Ἰησοῦσ-πλ
19252	αὐτοῦ
εἰμί
19260	ὁ
19265	ὅτι1
19272	λέγω2
19275	αὐτοῦ
ὅτι1
19284	ἀκέω
ὅς
Ἰησοῦσ-πλ
λέγω3
19292	ὁ
19296	ὁ
κακόω
19301	καλέω
δικαιόω
ἄλλος
19305	Κάισ-πλ
εἰμί
ὁ
μαθητής
19311	ὁ
19317	λέγω3
19319	Δίον
19321	ὁ
μαθητής
19325	ὁ
μαθητής
19330	ὁ
19332	σύ
μαθητής
19337	εἶπον
19339	ὅς
Ἰησοῦσ-πλ
μής
19343	ὁ
υἱόω
τις
19347	εἰμί
19349	ὅς
19352	αὐτός
19359	νυμφίος
19361	αὐτός
19367	ἡμέρα
19371	αὐτός
ὅς
19376	νηστεύω
εἰμί
19380	ἡμέρα
19383	ῥακόω
19388	παλαίω
εἶμι
19396	αὐτοῦ
19398	καίνω
τις
παλαιός
19402	χείρων
σχισμή
19407	βάλλις
19409	νέος
εἰς
19412	παλαιόω
εἶμι
19416	ῥήγνυμι
ὅς
19422	ὅς
19426	ὁ
ἀσκόομαι
ἄλλος
19430	νέος
εἰς
19433	καινόω
Κάισ-πλ
19437	εἰμί
19440	παραπορεύομαι
δῖος
19445	ὁ
μαθητής
αὐτοῦ
19455	ὁ
19457	λέγω2
19459	εἶδον
19461	ποιόω
19468	λέγω3
19473	ποιέω
19475	ὅτε
19482	ὁ
19484	αὐτοῦ
πῶς
19487	εἰς
19490	τις
θεάω
19494	ἀρχιερεύς
19505	εἶμι
19517	λέγω3
19521	δῖος
19527	ὅς
19529	δῖος
19533	κύριος
19535	ὅς
19537	τις
ἀνθρωπόομαι
19540	τις
19542	Κάισ-πλ
19545	εἰς
19548	εἰμί
19552	χάω
19558	εἶμι
19561	θεράπευσις
19565	αὐτοῦ
19567	λέγω3
τις
19570	τις
19574	ξηρός
ἐγείρω
εἰς
19580	λέγω3
19586	ποιέω
ἤ1
κακοποιέω
ψύχω
σώζω
ἤ1
ἀποκτείνω
ὁ
19600	ὀργάω
19604	πώρωσις
19606	καρδιάω
αὐτός
λέγω3
τις
19611	ἐκτείνω
19618	ὁ
19620	αὐτοῦ
19623	ὁ
19630	δίδωμι
19632	αὐτοῦ
19636	Κάισ-πλ
ὅς
Ἰησοῦσ-πλ
19641	μαθητός
αὐτοῦ
19652	Γαλιλαῖος
19664	Ἰδουμαῖος
19666	πέραν
τις
19677	ὅσος
ποιέω
19683	εἶπον
19686	αὐτοῦ
19689	προσκαρτερέω
19691	δῖος
19705	αὐτοῦ
19711	ὁ
19713	ὁ
19721	ἐκ-ῥάζω
λέγω3
ὅτι1
19725	εἶμι
ὅς
19728	τις
θεάω
19731	πολύς
19737	φανερός
19739	Κάισ-πλ
19741	εἰς
19745	προσκαλέω
19754	ποιέω
19757	ὦσις
19759	αὐτοῦ
19762	ἀποστέλλω
19767	ἐξουσιάζω
19769	ὁ
δαιμόνιος
19772	ποιέω
19778	τις
19780	πέτρος
19784	τις
19790	τις
19799	υἱόω
βροντάω
19802	Ἀνδρέας
19804	φίλιππος
19806	Βαρθολομαῖος
19810	θάομαι
19814	τις
19823	Ἰούδασ-πλ
19829	Κάισ-πλ
19831	εἰς
19836	ὅς
19847	ὁ
19849	αὐτοῦ
19851	κρατέω
19853	λέγω2
19855	ὅτι1
ἐκ,εἰσ-τῆ
19858	ὁ
19860	ὁ
19863	καταβαίνω
λέγω2
ὅτι1
19867	ἔχις
19869	ὅτι1
εἰμί
τις
ἄρχων
19874	δαιμόνιος
19876	ὁ
δαιμόνιος
19881	εἰμί
19883	λέγω3
19885	πῶς
δυνάτης
Σατάν-πλ
19891	ἐάω
βασίλειον
19897	δυνάτης
19899	ὁ
βασίλειον
19903	ἐάω
οἰκίον
19910	ὁ
οἰκίον
19915	εἶμι
ὅς
Σατάν-πλ
ἀνίστημι
19924	δυνάτης
19926	ἄλλος
19928	ἔχις
19931	δυνάτης
19933	εἰς
19936	τις
ἰσχυρόω
19939	ὁ
σκευή
αὐτοῦ
διαρπάζω
ἐάω
19945	πρῶτος
19948	δέομαι
19953	αὐτοῦ
διάρπασις
ἀμάω1
λέγω1
σύ
ὅτι1
πᾶς
19962	υἱόω
19965	ὁ
19968	ὅς
19970	ὅσος
ἐάω
19975	ἀνά
βλασφημέω
εἰς
19981	ἅγιος
19983	ἔχις
19985	εἰς
19988	ἄλλος
19993	ὅτι1
λέγω2
19997	ἔχις
Κάισ-πλ
20000	ὁ
20002	αὐτοῦ
20004	ὁ
20006	αὐτοῦ
20008	ἔσσομαι
20010	ἀποστέλλω
20021	λέγω3
20023	εἶδον
ὁ
20026	σεύω
20028	ὁ
20030	σεύω
20032	ὅς
20034	σεύω
ἔσσομαι
20037	σύ
20039	ἀποκρίνω
20041	λέγω3
20044	ὁ
20048	ὁ
20057	λέγω3
εἶδον
ὁ
20063	ὁ
20067	ἀνά
ποιέω
20070	θελήμη
τις
θεάω
20081	Κάισ-πλ
20085	πῆρος
20096	εἰς
20098	ἐν-βάζω
20100	εἰμί
20105	ὅς
20113	εἰμί
20117	εἰμί
20119	πολύς
20121	λέγω3
20123	εἰμί
20126	αὐτοῦ
ἀκούω
ἰδέω
20130	ὅς
σπεῖρον
σπείρω
20135	εἰμί
τις
20140	ἐπί-εἰσίημι
πῆρος
20146	ὁ
πετεινός
20153	ἐπί-εἰσίημι
20165	δῖος
20172	ὅτε
20174	ὅς
20178	δῖος
20186	ἐπί-εἰσίημι
εἰς
20192	ὅς
20202	ἄλλος
ἐπί-εἰσίημι
εἰς
20208	καλέω
20214	αὐξάνω
20217	εἰς
20220	εἰμί
20223	εἰμί
20226	λέγω3
20228	ἔχις
20232	Κάισ-πλ
ὅτε
20235	κατά
μονάς
20239	ὁ
20248	λέγω3
20250	σύ
20255	βασίλειος
τις
θεάω
20261	ἔσσομαι
εἰμί
20264	ὁ
πᾶς
20278	σύν-ἰάζω
20280	ποτέ
20286	λέγω3
20289	οἰδάω
20291	παρά-βολέω
20294	πῶς
πᾶς
20299	ὅς
σπεῖρον
20303	σπείρω
20306	εἰμί
ὁ
πῆρος
20313	ὅς
20320	ὅς
Σατάν-πλ
20327	εἰσ-παραμένω
εἰς
20332	εἰμί
ὅμοιος
ὁ
20336	ὁ
πετρώδης
20339	ὁ
20353	εἰμί
20355	ἄλλος
πρόσ-καιρόω
εἰμί
20361	ἤ1
20363	δῖος
20369	ἀνά-λόω
εἰμί
ὁ
εἰς
20377	εἰμί
ὁ
20383	ὅς
μεριμνάω
τις
20388	ὁ
ἀπατάω
τις
πλουτέω
20393	ὅς
20395	ὁ
λοιπός
ἐπιθυμία
εἰσπορεύω
συμπνίγω
20407	εἰμί
ὁ
20413	καλέω
20423	εἰμί
20426	εἰμί
20429	εἰμί
20431	Κάισ-πλ
λέγω3
20434	ὅτι1
μήτις
20437	ὅς
20444	ἤ1
20447	κλίνω
20452	λυχνίας
20458	κρύπτω
ἐάω
20463	οὐδός
20465	ἀπό-κρύφω
20468	ἔρχομαι
εἰς
φανερός
εἰμί
20473	ἔχις
20477	Κάισ-πλ
λέγω3
20480	βλέπω
20482	ἀκούω
εἰμί
20486	μετρέω
20488	σύ
20491	σύ
20494	ἔχις
20500	ἔχις
20503	ἔχις
20506	αὐτοῦ
Κάισ-πλ
λέγω3
20511	ὁ
βασίλειον
τις
θεάω
ὡς
20517	βάλλω
20524	καθεύδω
20529	ἡμέρα
20531	ὅς
20533	βλαστάω
20535	μηκύνω
ὡς
20540	αὐτοματέω
ὁ
20543	καρποφορέω
πρῶτος
20549	πλήρης
20551	εἰμί
τις
20557	ὅς
20563	ὅτι1
παρά-στήκω
ὅς
20567	Κάισ-πλ
λέγω3
πῶς
20572	βασίλειος
τις
θεάω
ἤ1
εἰμί
20579	παρά-ἀβολέω
τίθημι
ὡς
20590	μικρός
20610	ποιέω
20617	σκιάω
αὐτοῦ
ὁ
πετεινός
τις
οὐρανόω
20624	Κάισ-πλ
20637	παρά-ἀβολέω
20642	ἰδιάζω
20645	ἰδέω
20647	ἐπιλύω
πᾶς
Κάισ-πλ
λέγω3
20652	εἰμί
20655	ἡμέρα
ὄψις
20659	εἰς
20661	πέραν
20668	ὡς
εἰμί
εἰμί
τις
20674	ἄλλος
20676	εἰμί
20678	αὐτοῦ
20683	ἀνεμέω
20685	ὁ
20688	εἰς
20692	ἦδος
20698	εἰμί
εἰμί
20701	πρυμνός
20707	ἐγείρω
20710	λέγω3
20714	μέλος
σύ
ὅτι1
ἀπολύω
20721	τις
20724	εἶπον
20727	σιωπάω
20731	ὅς
20735	γαληνής
20738	εἶπον
20741	δειλόομαι
εἰμί
20744	πῶς
20746	ἔχω
20753	λέγω2
20757	ἄρος
20760	ὅτι1
20762	ὅς
20765	ὁ
20769	Κάισ-πλ
20771	εἰς
20773	πέραν
20775	θαλασσεύς
εἰς
20778	χωράζω
20783	αὐτοῦ
20785	τις
20794	εἰμί
20799	κατοικέω
20801	εἰμί
20805	οὐδός
ἅλυσις
20811	δέω2
δῖος
20816	πεδάω
20823	αὐτοῦ
20828	πεδάω
20832	ἰσχύω
20834	δαμάω
20836	δῖος
20840	ἡμέρα
εἰμί
20845	εἰμί
20848	εἰμί
20853	λιθόομαι
20855	ἶδος
20866	φωνέω
20868	λέγω3
20870	ἐμέω
20872	σύ
Ἰησοῦσ-πλ
20875	τις
θεάω
τις
20880	σύ
20882	θέω
20886	λέγω3
20889	ἐξέρχομαι
20895	τις
ἀνθρωπόομαι
20902	σύ
20904	λέγω3
20909	ὅτι1
20915	πολύς
20918	αὐτός
20920	ἔσσομαι
20922	χωράζω
εἰμί
20927	τις
ὄρος
20936	λέγω3
πέμπω
ἡμός
εἰς
20943	εἰς
20951	ὁ
20953	ὁ
20956	εἰς
20960	ὁρμέω
ὁ
20963	κατά
τις
κρημνός
εἰς
20969	ὡς
20973	εἰμί
20976	Κάισ-πλ
ὁ
20983	εἰς
20987	εἰς
21011	σχάω
21017	διηγέομαι
21019	ὁ
21021	πῶς
21023	τις
21031	παρακαλέω
21036	ὁράω
αὐτός
21040	αὐτοῦ
εἰς
21046	ὅς
21050	αὐτοῦ
21054	ἀφήκω
21056	ἄλλος
λέγω3
21059	ὑπάγω
εἰς
21063	σεύω
21070	ὅσος
ὅς
κύριος
σύ
ποιέω
21076	ἐλεέω
σύ
21083	εἰμί
21085	δεκάπολις
ὅσος
ποιέω
21089	ὅς
Ἰησοῦσ-πλ
21094	Κάισ-πλ
διά,περί-ἀσάω
τις
Ἰησοῦσ-πλ
εἰμί
τις
21102	εἰς
21104	πέραν
σύν-ἐχθέω
21111	εἰμί
πῆρος
21123	ἶδος
21129	αὐτοῦ
21131	παρακαλέω
21133	πολύς
λέγω1
ὅτι1
21140	ἔχις
21143	ἐπιθέω
21150	ζάω
21154	αὐτοῦ
21163	Κάισ-πλ
21165	οὖσον
εἰμί
ῥύσις
21170	ἔτος
21172	πολύς
21179	ὁ
21182	πᾶς
21186	ἄλλος
21188	εἰς
21190	χείρων
21193	ὁ
21195	τις
Ἰησοῦσ-πλ
21198	εἰμί
τις
21201	ὀπίζω
ἑψάω
τις
21205	αὐτοῦ
λέγω3
21208	ὅτι1
ἐάω
21214	αὐτοῦ
21219	ὁ
πηγός
τις
21226	τις
21228	ὅτι1
ἰάζω
21235	ὅς
Ἰησοῦσ-πλ
21238	εἰμί
21241	ἐκ
αὐτοῦ
21245	ἐπιστραφής
εἰμί
τις
21249	λέγω3
21252	ἑψάω
21256	λέγω2
21258	ὁ
μαθητής
αὐτοῦ
21265	σύ
21267	λέγω3
21270	ἑψάω
21277	ὁ
21285	γίγνομαι
21289	πρός,ἐπί-εἰσίημι
21292	εἶπον
21294	πᾶς
21296	ἀλήθεια
ὅς
21299	εἶπον
21302	ὁ
21304	σεύω
σώζω
σύ
ὑπάγω
εἰς
21312	ὑγιής
21316	σεύω
21318	αὐτοῦ
21322	τις
ἀρχισυναγωγέω
λέγω3
ὅτι1
ἤ2
21328	σεύω
21335	ὅς
21337	Ἰησοῦσ-πλ
παρά-κέω
21342	λέγω3
τις
21345	μής
φοβέω
21351	ἀφήκω
21354	αὐτοῦ
συνακολουθέω
εἶμι
21359	πέτρος
21369	εἰς
21372	τις
ἀρχισυναγωγέω
21375	θεωρέω
21381	πολύς
21384	λέγω3
21387	θορυβέω
21389	κλαίω
21391	παιδίον
21394	ἄλλος
21398	αὐτοῦ
21406	τις
παιδίον
21414	αὐτοῦ
21418	εἰμί
21420	παιδίον
21425	τις
παιδίον
λέγω3
21433	μετά-ἑρμηνεύω
21435	κορέω
σύ
λέγω1
ἐγείρω
21441	ἀνίστημι
21443	κορέω
21446	εἰμί
21448	ἔτος
21453	ἔκστασις
21458	πολύς
21464	εἶπον
21468	Κάισ-πλ
21473	εἰς
21476	αὐτοῦ
21480	ὁ
μαθητής
αὐτοῦ
21488	εἰμί
21492	ὁ
21496	λέγω3
πόθεν
21502	ὁ
21504	ὁ
21508	ὅς
21511	δῖος
21513	χειρόω
αὐτοῦ
21519	ὅς
21521	ὅς
21524	μάρις
21531	Ἰούδας
21536	εἰμί
ὅς
21539	αὐτοῦ
21542	ἡμός
21545	εἰμί
21548	λέγω3
21550	ὅς
Ἰησοῦσ-πλ
ὅτι1
21557	εἶμι
21559	εἰμί
21562	αὐτοῦ
21564	εἰμί
21567	αὐτοῦ
21569	εἰμί
21572	αὐτοῦ
21577	ποιέω
οὐδείς
21580	εἶμι
21582	ὀλιγόω
21584	ἐπιθέω
21590	δῖος
21592	ἀπό-ἑστιάω
αὐτός
Κάισ-πλ
21597	κωμάζω
21600	Κάισ-πλ
προσκαλέω
21613	ἐξουσιάζω
21615	πνευματόω
21624	εἰς
21626	εἶμι
21633	πηρός
21635	εἰς
21638	χαλκός
ἄλλος
21644	ἐνδύω
21646	χιτώνη
21648	λέγω3
21651	ἐάω
21653	εἰς
21656	μένω
ἑός
ἀνά
21663	ἀνά
21666	δείκνυμι
ὑμός
21670	ὑμός
21673	ἐκτινάσσω
21675	χάω
21677	ὑπό-καθίημι
21679	ποδόω
ὑμός
εἰς
μαρτυρέω
21684	Κάισ-πλ
21688	μετά-νάω
21690	δαιμόνιος
πολύς
21695	ἐλαιάω
21700	Κάισ-πλ
21702	ὅς
21705	φανερός
21710	αὐτοῦ
21712	λέγω2
ὅτι1
21715	ὅς
21719	νεκρός
21721	δῖος
21723	ἐνεργέω
ὅς
21726	εἰμί
21728	ἀνά-λόω
21730	λέγω2
ὅτι1
21734	ἀνά-λόω
21736	λέγω2
ὅτι1
21739	ὡς
21742	προφάω
ἀκέω
21745	ὅς
21747	λέγω3
21756	ὅς
21765	εἰμί
21767	δῖος
21771	φιλιππέω
τις
21774	αὐτοῦ
ὅτι1
21778	λέγω3
21780	ὅς
21782	τις
21784	ὅτι1
21787	σύ
21791	τις
21793	σεύω
ὁ
21802	ἀποκτείνω
21806	ὅς
21814	ἀνά-δράω
δίκαιος
21822	ἀκέω
αὐτοῦ
πολύς
21827	ἡδύς
αὐτοῦ
21830	Κάισ-πλ
21832	ἡμέρα
εὐκαιρέω
ὅτε
21838	αὐτοῦ
21840	ποιέω
21843	αὐτοῦ
21849	πρωτός
21851	Γαλιλαῖος
21862	τις
21867	ὅς
21870	εἶπον
τις
21873	αἰτέω
21876	ἐάω
21880	σύ
21884	ὅτι1
ἐάω
21889	σύ
ἑός
21893	βασίλειος
21897	εἶπον
21899	μητρίς
21903	ὁ
21905	εἶπον
21909	τις
21920	λέγω3
21923	ἐκ-ἀυτέω
21931	τις
21936	ὅς
21938	δῖος
21940	ὁρκόω
21946	ἀθετέω
21951	ὅς
21954	ἐπιτάσσω
φέρω
21958	αὐτοῦ
21963	εἰμί
21970	αὐτοῦ
21976	τις
21980	κορέω
21984	μητρίς
21988	ὁ
μαθητής
αὐτοῦ
21993	ἐράω2
21996	αὐτοῦ
22000	εἰμί
22002	Κάισ-πλ
22004	ὁ
22012	πᾶς
ὅσος
ἐπί-οἰάω
22016	ὅσος
22019	λέγω3
22025	ἰδιάζω
εἰς
ἐρῆμος
22030	ἀνά,ἀπό-αὔω2
22032	εἰμί
22034	ὁ
22037	ὁ
22041	οὐδός
22043	εὐκαιρέω
22046	εἰμί
τις
22049	εἰς
ἐρῆμος
22053	ἰδιάζω
22062	πεζός
22066	πολύς
22072	Κάισ-πλ
22081	ὅτι1
εἰμί
ὡς
22092	πολύς
Κάισ-πλ
ἦδος
ὥρα
22100	ὁ
μαθητής
αὐτοῦ
λέγω2
ὅτι1
ἐρῆμος
22107	ὅς
22110	ἦδος
ὥρα
22113	ἀπολύω
22117	εἰς
22122	κωμάζω
22127	ὅς
22129	ἀποκρίνω
εἶπον
22132	δίδωμι
22137	λέγω3
22148	ὅς
22150	λέγω3
22152	ποσόω
ἔχω
22155	ὑπάγω
22159	λέγω3
22163	ἰχθύς
22165	ἐπιτάσσω
22169	συμπόσιος
συμπόσιος
22172	τις
χλωρός
22176	ἀνά-ἐφέζομαι
πρασιά
πρασιά
κατά
22182	κατά
22192	ἰχθύς
22194	εἰς
22197	εὐλογέω
22199	κατά-ἐκλανθάνω
22212	ἰχθύς
22221	ἐράω2
22229	ἰχθυάω
22231	εἰμί
ὁ
22238	Κάισ-πλ
22242	μαθητός
αὐτοῦ
22245	εἰς
22250	εἰς
22252	πέραν
22255	ἑός
22257	ἀπό-λυάω
22264	εἰς
22269	ὄψις
22271	εἰμί
22274	εἰμί
22277	θαλασσεύς
22285	ἶδος
22288	εἰμί
τις
22291	εἰμί
22293	ὅς
22305	περιπατέω
22308	θαλασσεύς
22313	ὁ
22319	θαλασσεύς
περιπατέω
22322	ὅτι1
22326	ἀνά,ἐκ-ῥάζω
22333	ὅς
22338	αὐτός
22340	λέγω3
22342	θαρσέω
22346	φοβέω
22351	εἰς
22356	ὅς
22359	λιάζω
22361	περί-σεύω
εἰμί
22364	ἐκ-ἱστάω
22372	εἰμί
αὐτός
ὁ
καρδία
22377	Κάισ-πλ
διά,περί-ἀσάω
22383	εἰς
22389	αὐτός
22391	τις
22397	ὁλάω
22399	χωράζω
22407	κακόω
22412	ὅτι1
22416	ἀνά
22418	εἰς
κωμάζω
ἤ1
εἰς
πόλις
ἤ1
εἰς
22426	εἰμί
22437	τις
κρασπεδόομαι
τις
22441	αὐτοῦ
22445	ἀνά
ἑψάω
αὐτοῦ
εἰσ-ᾤζω
Κάισ-πλ
22453	ὁ
22456	τίνω
22466	μαθητός
αὐτοῦ
ὅτι1
κοινόω
22477	ὁ
22482	ὁ
22484	ἐάω
22499	ἀγοράζω
ἐάω
22506	ἄλλος
πολύς
22509	ὅς
22515	ξεστός
22519	ἐπερωτάω
22521	ὁ
22524	ὁ
22526	Δίον
22529	περιπατέω
ὁ
μαθητής
σεύω
κατά
22538	ἄλλος
κοινόω
22544	ὅς
22546	εἶπον
22548	κάλως
22552	ὑμός
22555	ὡς
22557	ὅτι1
22559	ὅς
22564	τιμάω
ὁ
22567	καρδία
αὐτός
22570	ἀπό-χάω
22572	ἐμέω
μάτος
22584	τις
θεάω
κρατέω
22592	λέγω3
22594	κάλως
ἀθετέω
22598	τις
θεάω
22603	ὑμός
22605	Μωυσῆσ-πλ
22607	εἶπον
τιμάω
22611	σεύω
22615	σεύω
22617	ὅς
κακολογέω
22620	ἤ1
22626	λέγω3
ἐάω
εἶπον
22630	τις
22632	ἤ1
22634	μητρίς
22640	ἐάω
ἐκ
ἐμέω
22645	ἀφίημι
22648	ποιέω
τις
22651	ἤ1
22653	μητρίς
22657	τις
θεάω
22660	παράδοσις
ὑμός
ἵημι
22665	παρόμοιος
τοιοῦτος
πολύς
ποιέω
Κάισ-πλ
22674	λέγω3
22676	ἀκούω
22680	συνίημι
22684	τις
ἀνθρωπόομαι
εἰσπορεύω
εἰς
22690	δυνάτης
κοινόω
22693	ἄλλος
ὁ
22696	τις
ἀνθρωπόομαι
ἐκπορεύω
22700	ὁ
22704	Κάισ-πλ
ὅτε
22707	εἰς
22710	τις
ὀχλέω
22714	ὁ
μαθητής
αὐτοῦ
22718	παρά-βολέω
22720	λέγω3
22726	εἰμί
22728	νοέω
ὅτι1
πᾶς
22733	εἰσπορεύω
εἰς
22738	δυνάτης
22740	κοινόω
ὅτι1
22744	αὐτοῦ
εἰς
22747	καρδιάω
22749	εἰς
22753	εἰς
22758	πᾶς
ὁ
22761	λέγω3
22763	ὅτι1
22766	τις
ἀνθρωπόομαι
ἐκπορεύω
22770	κοινόω
22777	καρδιάω
22780	ὁ
22782	ὁ
κακόω
22787	φονός
μοιχεία
22798	πᾶς
22800	ὁ
πονηρός
22805	κοινόω
22810	ἀνίστημι
22812	εἰς
ὁ
ὁρία
Τυρώ-πλ
Κάισ-πλ
22818	εἰς
22832	αὐτοῦ
22841	πρός,ἐπί-εἰσίημι
22845	αὐτοῦ
ὁ
22849	εἰμί
22852	τις
γένος
22859	δαιμόνιος
ἐκβάλλω
22866	λέγω3
22869	πρῶτος
22871	ὁ
22876	καλός
22881	τεκνόω
22886	ὁ
22888	ἀποκρίνω
22890	λέγω3
22892	νάω
κύριος
22895	ὁ
22897	ὑπό-καθίημι
22899	τραπεζεύς
22905	παιδία
22907	εἶπον
22909	Δίον
22913	ὑπάγω
ἐξέρχομαι
22918	σεύω
22920	δαιμόνιος
22923	εἰς
22927	εὑρίσκω
22929	παιδίον
22933	κλίνω
22936	δαιμόνιος
22938	Κάισ-πλ
22943	ὁράω
Τυρώ-πλ
22946	δῖος
22948	εἰς
22952	Γαλιλαῖος
ἄναξ
22956	ὁράω
22958	Κάισ-πλ
22965	παρακαλέω
22968	ἐπί-θάζω
22976	τις
ὀχλέω
22979	ἰδιάζω
22983	αὐτοῦ
εἰς
ὁ
22987	αὐτοῦ
22990	ἑψάω
22992	γλωσσός
αὐτοῦ
22996	εἰς
23001	λέγω3
23009	αὐτοῦ
ὅς
23015	ὅς
23018	γλωσσός
αὐτοῦ
23022	ὀρθόω
23028	λέγω3
23032	διαστέλλω
23035	περισσός
23040	λέγω3
κάλως
πᾶς
ποιέω
23047	ποιέω
23050	ἀλαλόω
23052	εἰμί
23058	ὀχλέω
23067	μαθητός
λέγω3
23074	ὅτι1
ἦδος
ἡμέρα
τρεῖς
προσμένω
23086	ἐάω
ἀπολύω
23089	νῆστις
εἰς
23092	αὐτός
23094	εἰμί
23096	ὁδός
23098	τίνω
αὐτός
23102	εἰμί
23104	ἀποκρίνω
23106	ὁ
μαθητής
αὐτοῦ
ὅτι1
πόθεν
23115	χορτάζω
ἀρτάω
23118	ἐρημιάς
23122	ποσόω
ἔχω
23125	ὁ
23127	εἶπον
23131	τις
23133	ἀναπίπτω
23143	ἐκλανθάνω
23148	αὐτοῦ
23153	τις
23158	ὀλίγος
23160	εὐλογέω
αὐτός
εἶπον
23171	ἐράω2
23176	εἰμί
23178	ὡς
23181	ἀπολύω
23183	Κάισ-πλ
23185	ἐμβαίνω
εἰς
23191	μαθητός
αὐτοῦ
23194	εἰς
ὁ
μέρος
23198	Κάισ-πλ
23200	ὁ
23208	αὐτοῦ
23211	τις
οὐρανόω
23216	ἀναστενάζω
τις
23219	αὐτοῦ
λέγω3
23222	ὁ
γενεά
23225	ζητέω
23227	ἀμάω1
λέγω1
σύ
εἶμι
23240	ἐμβαίνω
23242	εἰς
23244	πέραν
Κάισ-πλ
23250	εἶμι
23252	ἕνος
23257	ἑαυτοῦ
εἰμί
τις
23262	διαστέλλω
23264	λέγω1
ὁράω
βλέπω
23280	ὅτι1
23286	λέγω3
23289	διά-ἀλογίζομαι
ὅτι1
23293	ἔχω
23295	νοέω
οὐδός
συνίημι
23299	ἔχω
23301	καρδιάω
ὑμός
23306	βλέπω
23311	ἀκούω
23314	μνημονεύω
ὅτε
23319	ἐκ-λάω1
εἰς
23323	ποσόω
23327	ἐράω2
λέγω3
23331	ὅτε
23334	εἰς
23337	ποσός
23341	ἐράω2
23343	λέγω3
23346	λέγω3
23349	συνίημι
Κάισ-πλ
23352	εἰς
23354	Κάισ-πλ
23359	παρακαλέω
23362	αὐτοῦ
23368	τις
τυφλόω
23372	ἔσσομαι
23377	εἰς
ὁ
23380	αὐτοῦ
ἐπιθέω
23387	εἰμί
23392	λέγω3
23395	ἀνθρωπώ
ὅτι1
ὡς
δένδρον
ὁράω
23409	αὐτοῦ
23421	εἰς
23423	αὐτοῦ
λέγω1
23426	εἰς
23430	Κάισ-πλ
23432	ὅς
Ἰησοῦσ-πλ
23435	ὁ
μαθητής
αὐτοῦ
εἰς
23440	κωμάζω
23443	φιλιππέω
23445	εἰμί
23447	ὁδός
23450	μαθητός
αὐτοῦ
λέγω1
23454	τίς
23456	λέγω3
ὁ
ἀνθρωπόομαι
23460	ὁ
23462	εἶπον
23464	λέγω3
ὅτι1
23470	ἀνά-λόω
23472	ἀνά-λόω
23474	ὅτι1
23477	προφάω
23484	τις
23486	λέγω3
23488	ἀποκρίνω
ὅς
23491	λέγω3
23494	εἶμι
ὅς
χριστός
23502	λέγω3
23504	αὐτοῦ
Κάισ-πλ
23509	ὅτι1
δέω2
23513	τις
ἀνθρωπόομαι
πολύς
23524	ἀρχιερεύς
23532	τρεῖς
ἡμέρα
23536	παρρησιάζομαι
23542	ὅς
23546	ἐπιτιμάω
23548	ὅς
23550	ἐπιστραφής
23552	ἶδος
23554	μαθητός
αὐτοῦ
23559	λέγω3
ὑπάγω
ὀπίζω
23563	Σατάν-πλ
ὅτι1
23566	φρονέω
ὁ
τις
θεάω
ἄλλος
ὁ
23574	Κάισ-πλ
23581	αὐτοῦ
εἶπον
23584	εἰμί
23587	ὀπίζω
23593	αἴρω
23596	αὐτοῦ
23602	ἐάω
ἐθέλω
23605	ψύχω
αὐτοῦ
σώζω
ἀπόλλυμι
23612	ἀνά
ἀπόλλυμι
23615	ψύχω
αὐτοῦ
23618	ἐμέω
23620	τις
23622	σώζω
23626	ὠφελέω
23628	κερδαίνω
23631	ὅλος
23635	ψύχω
αὐτοῦ
23643	ψυχή
αὐτοῦ
23647	ἐάω
23653	λογόω
εἰμί
23663	ὅς
23665	τις
ἀνθρωπόομαι
23670	ἔρχομαι
εἰμί
23673	δοξάζω
τις
23676	αὐτοῦ
23679	ἀναγελάω
23681	ἁγής
23683	λέγω3
23685	ἀμάω1
λέγω1
σύ
ὅτι1
εἰμί
τίνω
23698	θανατόω
ἑός
ἀνά
23703	βασίλειος
τις
θεάω
23707	εἰμί
δύναμις
Κάισ-πλ
23711	ἡμέρα
23714	ὅς
Ἰησοῦσ-πλ
23717	πέτρος
23726	εἰς
23730	ἰδιάζω
μονόω
23735	αὐτός
23737	ὁ
23739	αὐτοῦ
23741	στίλβων
λευκάς
λιάζω
οἷος
κναφεύς
23750	δυνάτης
23760	εἰμί
23762	τις
Ἰησοῦσ-πλ
23765	ἀποκρίνω
ὅς
23768	λέγω3
τις
Ἰησοῦσ-πλ
23772	καλός
23774	ἡμός
23779	τρεῖς
σκηνή
σύ
23793	ἀπό-κριθάω
ἐκφοβέω
23800	ἐπισκιάζω
23804	φωνή
23810	ὅς
23813	ὅς
23815	ἀκούω
αὐτοῦ
23818	ἐκ,ἀπό-ἰνάω
23823	ἄλλος
23828	ἑαυτοῦ
Κάισ-πλ
23831	αὐτός
23833	τις
23839	ὅς
23842	εἶμι
23845	ὅς
23847	τις
ἀνθρωπόομαι
23850	νεκρός
ἀνίστημι
23863	νεκρός
23868	λέγω3
ὅτι1
λέγω3
ὁ
23873	ὅτι1
23875	δέω2
23877	πρῶτος
ὅς
23885	πρῶτος
23887	πᾶς
23889	πῶς
23894	τις
ἀνθρωπόομαι
23897	πολύς
πάσχω
23901	ἄλλος
λέγω1
σύ
ὅτι1
23907	ἔρχομαι
23909	ἐπί-οἰάω
23911	ὅσος
23917	Κάισ-πλ
23921	μαθητός
23935	ὅς
23952	ἀποκρίνω
23956	τις
ὀχλέω
23964	σύ
23970	ἐάω
23972	καταλαβή
ῥήσσω
23980	ὀδών
23987	σεύω
23993	ἰσχύω
ὅς
23996	ἀποκρίνω
23998	λέγω3
ὦ
γενεά
24002	ἑός
ποτέ
24005	ὑμός
εἰσ-ὀμάζω
ἑός
ποτέ
ἀνά-ἔσσομαι
ὑμός
φέρω
24021	ἶδος
24026	σύν,εἰς,παρά-ἄγνυμι
24039	αὐτοῦ
24043	ὡς
24045	γίγνομαι
24047	ὅς
24049	εἶπον
24055	εἰς
24060	εἰς
24063	ἀπόλλυμι
24066	εἰμί
24068	δύω2
βοηθέω
ἐγώ
24073	ἡμός
ὅς
24076	Ἰησοῦσ-πλ
εἶπον
24080	εἶμι
δύω2
πᾶς
δυνάτης
τις
24088	ὅς
24090	τις
παιδίον
λέγω3
24094	βοηθέω
24097	ἀπό-ἑστιάω
ἶδος
24100	ὅς
Ἰησοῦσ-πλ
ὅτι1
24106	τις
24108	τις
24110	λέγω1
24118	ἐπιτάσσω
σύ
ἐξέρχομαι
ἐκ
αὐτοῦ
24126	εἰς
24131	πολύς
24141	λέγω3
ὅτι1
24144	ὅς
24146	Ἰησοῦσ-πλ
24150	αὐτοῦ
ἐγείρω
24154	ἀνίστημι
24157	αὐτοῦ
εἰς
24160	ὁ
μαθητής
αὐτοῦ
24164	ἰδιάζω
24167	ὅτι1
24174	εἶπον
24179	εἰμί
24181	δυνάτης
24183	εἶμι
24185	εἰμί
προσευχή
24190	δῖος
24192	Γαλιλαῖος
24202	μαθητός
αὐτοῦ
24205	λέγω3
24207	ὅτι1
ὅς
24210	τις
ἀνθρωπόομαι
24213	εἰς
24222	τρεῖς
ἡμέρα
24225	ὁ
24233	ἐπερωτάω
Κάισ-πλ
24236	εἰς
24238	Κάισ-πλ
εἰμί
24246	εἰμί
24248	ὁδός
24250	ὁ
24257	εἰμί
24259	ὁδός
24263	καθίζω
24268	λέγω3
24270	εἰμί
24273	πρωτός
24283	παιδίον
24286	εἰμί
24288	αὐτός
24290	ἐναγκαλίζομαι
24292	εἶπον
24295	ἀνά
ἵημι
24299	παιδία
δείκνυμι
24302	τις
24309	ἀνά
24315	ἄλλος
24321	ὅς
24325	τις
εἰμί
τις
24329	σεύω
24331	δαιμόνιος
24334	ἀκολουθέω
ἐγώ
24339	ὅτι1
24342	ἐγώ
ὅς
24345	Ἰησοῦσ-πλ
εἶπον
μής
κωλύω
24354	ποίησις
24357	τις
24363	κακολογέω
24370	ἡμός
24372	ἡμός
24376	ἀνά
ποτίζω
ὑμός
πρόσ-ἐρέω
24381	εἰμί
24383	ὅτι1
χριστός
εἰμί
ἀμάω1
λέγω1
σύ
ὅτι1
24392	ἀπόλλυμι
24395	αὐτοῦ
Κάισ-πλ
24398	ἀνά
σκανδαλίζω
ἕνος
24402	σμικρός
24406	καλός
24410	εἶμι
24417	αὐτοῦ
24420	εἰς
24423	Κάισ-πλ
ἐάω
σκανδαλίζω
σύ
ὁ
24429	σεύω
ἀποκόπτω
24432	καλός
24434	σύ
24437	εἰς
24439	ζωός
ἤ1
24446	εἰς
24449	εἰς
24453	ἄσβεστος
24455	ἐάω
ὅς
24458	σεύω
σκανδαλίζω
σύ
ἀποκόπτω
24463	καλός
24465	σύ
24467	εἰς
24469	ζωός
24471	ἤ1
24477	εἰς
24481	ἐάω
ὅς
24484	σεύω
σκανδαλίζω
σύ
24489	καλός
σύ
24494	εἰς
24496	βασίλειος
τις
θεάω
ἤ1
24504	εἰς
24508	ὅς
24510	αὐτός
24512	τελευτάω
24522	καλός
24524	ἁλή
ἐάω
24528	ἁλή
ἀνά-ἁλίσκομαι
γίγνομαι
εἰμί
24535	ἔχω
εἰμί
24538	ἁλή
24540	εἰρηνεύω
εἰμί
24543	Κάισ-πλ
24545	ἀνίστημι
24547	εἰς
ὁ
ὁρία
24553	πέραν
τις
24563	ὡς
24568	Κάισ-πλ
24573	εἶμι
24577	ἀπολύω
24580	ὅς
24582	ἀποκρίνω
εἶπον
24586	σύ
24588	Μωυσῆσ-πλ
ὁ
24591	εἶπον
24593	Μωυσῆσ-πλ
24596	γράφω
24598	ἀπολύω
ὅς
24601	Ἰησοῦσ-πλ
εἶπον
24607	ὑμός
24609	σύ
24617	ἄρσην
24620	ποιέω
24624	κατά-ἀλείφω
24628	αὐτοῦ
24634	ὁ
24636	εἰς
σαρκάω
24641	εἰμί
24643	ἄλλος
24648	ὅς
24655	εἰς
24659	ὁ
μαθητής
24666	λέγω3
24669	ἀνά
ἀπολύω
24673	αὐτοῦ
24676	ἀνά-λάω2
μοιχάζω
24681	ἐάω
24685	ἀνά-δράω
24689	μοιχάζω
Κάισ-πλ
24693	παιδία
24695	αὐτός
24697	ὁ
24699	μαθητής
ἐπιτιμάω
24702	ἶδος
24704	ὅς
Ἰησοῦσ-πλ
24708	εἶπον
24710	ἀφίημι
ὁ
παιδία
24717	κωλύω
αὐτός
24723	ὁ
βασίλειον
τις
θεάω
ἀμάω1
λέγω1
σύ
24731	ἀνά
24733	δείκνυμι
24735	βασίλειος
τις
θεάω
ὡς
παιδίον
24742	εἰσέρχομαι
εἰς
24746	ἐναγκαλίζομαι
αὐτός
κατά-εὐλογέω
τίθημι
24753	αὐτός
Κάισ-πλ
24756	αὐτοῦ
εἰς
24769	ποιέω
24771	ζωός
αἰώνιος
κληρονομέω
ὅς
24776	Ἰησοῦσ-πλ
εἶπον
24781	λέγω3
24785	εἶμι
24788	ὅς
24791	ἐντολή
οἰδάω
μής
φονόω
μής
24797	μής
24799	μής
24801	μής
24803	τιμάω
24806	σεύω
24810	ὅς
24816	πᾶς
φυλάσσω
24821	ὅς
24823	Ἰησοῦσ-πλ
24829	εἶπον
24831	ἵημι
σύ
ὑστερέω
ὑπάγω
ὅσος
ἔχω
πωλέω
24843	ἔχω
24845	εἰμί
24849	ἀκολουθέω
24851	ὅς
24853	στυγνάζω
24855	τις
24859	εἰμί
24861	χάω
24863	πολύς
Κάισ-πλ
24866	ὅς
Ἰησοῦσ-πλ
λέγω3
24871	αὐτοῦ
πῶς
24874	ὁ
ὁ
24878	εἰς
24880	βασίλειος
τις
θεάω
24884	ὁ
24886	μαθητής
24890	λογόω
αὐτοῦ
ὅς
24894	Ἰησοῦσ-πλ
24896	ἀποκρίνω
λέγω3
24900	πῶς
24903	εἰς
24905	βασίλειος
τις
θεάω
24909	εὔκοπος
24912	δῖος
24918	ἤ1
24920	εἰς
24922	βασίλειος
τις
θεάω
24926	ὁ
24928	περισσῶς
24930	λέγω3
24933	Κάισ-πλ
24935	δυνάτης
24939	ὅς
Ἰησοῦσ-πλ
λέγω3
πῆρος
24947	πῆρος
θεον
πᾶς
24951	δυνάτης
πῆρος
τις
θεον
24956	λέγω3
ὅς
24960	εἶδον
24963	πᾶς
24966	σύ
24968	ὅς
Ἰησοῦσ-πλ
ἀμάω1
λέγω1
σύ
24976	ἀφήκω
24978	ἤ1
24980	ἤ1
24982	ἤ1
24984	ἤ1
24986	ἤ1
24988	ἤ1
24991	ἐμέω
24994	τις
24996	ἐάω
24998	λαμβάνω
25001	εἰμί
τις
25019	εἰμί
τις
25022	τις
25024	ζωός
αἰώνιος
25029	πρωτός
εἰσ-χατέω
25032	ὁ
εἰσ-χατέω
πρωτός
εἰμί
25037	εἰμί
25039	ὁδός
25041	εἰς
25044	εἰμί
πρό-ἀγάω
25047	ὅς
Ἰησοῦσ-πλ
25051	ὁ
25062	λέγω3
ὁ
25067	ὅτι1
εἶδον
25070	εἰς
25073	ὅς
25075	τις
ἀνθρωπόομαι
25084	κατακρίνω
25088	παραδίδωμι
25093	ἐμπαίζω
25096	ἐμπτύω
25099	μαστιγόω
25105	τρεῖς
ἡμέρα
25108	Κάισ-πλ
25114	ὁ
υἱόω
25117	λέγω3
25123	ἐάω
25125	σύ
25127	ἐγώ
ὅς
25130	εἶπον
25133	ἐθέλω
25135	ποιέω
σύ
ὁ
25139	εἶπον
25142	ἐγώ
25145	σεύω
25147	δεξιάζω
25150	ἐκ
25153	εἰμί
25155	δοξάζω
σεύω
ὅς
25159	Ἰησοῦσ-πλ
εἶπον
25163	οἰδάω
25165	αἰτέω
δύναμαι
25169	πρόσ-ἐρέω
25172	πίνω
ἤ1
25180	ὁ
25182	εἶπον
25185	ὅς
25187	Ἰησοῦσ-πλ
εἶπον
25191	πρόσ-ἐρέω
25194	πίνω
πίνω
25207	δεξιάζω
25209	ἤ1
ἐκ
25219	Κάισ-πλ
25221	ὁ
δεκάω
25232	ὅς
Ἰησοῦσ-πλ
λέγω3
25236	οἰδάω
ὅτι1
ὁ
25243	κατακυριεύω
αὐτός
25246	ὁ
μέγας
αὐτός
κατεξουσιάζω
αὐτός
25255	εἰμί
σύ
25259	ἀνά
ἐθέλω
25263	εἰμί
σύ
25266	ὑμός
25270	ἀνά
ἐθέλω
εἰμί
σύ
25275	πρωτός
25281	ὅς
25283	τις
ἀνθρωπόομαι
25287	διακονέω
ἄλλος
διά-ἀκονάω
25293	ψύχω
αὐτοῦ
25298	Κάισ-πλ
25300	εἰς
25302	Κάισ-πλ
25304	αὐτοῦ
25309	μαθητός
αὐτοῦ
25312	ὀχλέω
ἱκάνω
ὅς
25319	προσαιτέω
25321	πῆρος
25325	ἀκέω
ὅτι1
Ἰησοῦσ-πλ
ὅς
25334	λέγω3
25337	Ἰησοῦσ-πλ
ἐλεάω
25341	ἐπιτιμάω
25345	σιωπάω
ὅς
25350	ἐκραίνω
25353	ἐλεάω
25356	στάζω
ὅς
Ἰησοῦσ-πλ
εἶπον
25366	λέγω3
25368	θάρσος
ἐγείρω
φωνέω
σύ
ὅς
25377	αὐτοῦ
ἀναπηδάω
25384	ἀποκρίνω
25386	ὅς
Ἰησοῦσ-πλ
εἶπον
25390	σύ
25392	ποιέω
ὅς
25396	εἶπον
25402	ὅς
Ἰησοῦσ-πλ
εἶπον
25406	ὑπάγω
ὁ
25409	σεύω
σώζω
σύ
25418	εἰμί
25420	ὁδός
Κάισ-πλ
ὅτε
25424	εἰς
25426	εἰς
25434	Ἐλαία
25438	μαθητός
αὐτοῦ
25441	λέγω3
25443	ὑπάγω
εἰς
25449	ὑμός
25453	εἰς
25467	φέρω
25469	ἐάω
25471	σύ
εἶπον
25474	ποιέω
25476	εἶπον
ὅς
κύριος
αὐτοῦ
25481	ἔχις
25491	εὑρίσκω
25495	θυράζω
ἔσσομαι
25498	τις
ἀμφί-ὁδάω
25501	λύω
25504	τίνω
25508	λέγω2
25511	ποιέω
25515	ὁ
25517	εἶπον
25520	εἶπον
ὅς
Ἰησοῦσ-πλ
25536	ὁ
25538	αὐτός
25545	ὁ
25547	αὐτός
στόρεννυμι
εἰς
25552	ἀνά-λόω
25558	ἀγρός
25560	ὁ
25563	ὁ
25565	ἐκ-ῥάζω
25568	ὅς
25570	εἰμί
25572	κύριος
25574	ὁ
25576	βασίλειον
τις
25579	ἡμός
25582	εἰμί
25585	Κάισ-πλ
25587	εἰς
25589	εἰς
25591	ἱερός
25594	πᾶς
25596	ἦδος
25599	ὥρα
25601	εἰς
25606	Κάισ-πλ
25608	ἐπαυρέω
25610	αὐτός
25615	ἶδος
25620	φυλλάζω
25622	εἶμι
ἄρος
25625	εὕρησις
εἰμί
25633	εὑρίσκω
εἶμι
25636	φυλλάζω
ὅς
25641	εἰμί
συκάζω
25644	ἀποκρίνω
εἶπον
25648	εἰς
25652	σεύω
25655	φάγος
25658	ὁ
μαθητής
αὐτοῦ
Κάισ-πλ
25663	εἰς
25665	Κάισ-πλ
25667	εἰς
25669	ἱερός
25677	εἰμί
τις
ἱερός
25682	τραπεζεύς
25687	κατά-ἑδράζω
25692	καταστρέφω
25695	ἀφίημι
25698	διά,ἐν,ἐν-κέω
25700	δῖος
τις
ἱερόν
25706	λέγω3
25710	ὅτι1
ὅς
οἶκος
25714	οἶκος
25725	ληιστός
25728	ὁ
25731	ὁ
25735	πῶς
25743	ὅς
25749	αὐτοῦ
Κάισ-πλ
25755	ἔσσομαι
25758	Κάισ-πλ
παραπορεύομαι
πρωί
25766	ῥιζόω
25769	ὅς
25771	λέγω3
25774	ἰδέ
ὁ
25778	κατά-ἔραμαι
ξηραίνω
25781	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
λέγω3
25786	ἔχω
25788	θεάω
ἀμάω1
λέγω1
σύ
ὅτι1
25794	ἀνά
εἶπον
τις
ὄρος
25802	εἰς
25807	διά-κριθάω
εἰμί
25810	καρδιάω
αὐτοῦ
ἄλλος
πιστεύω
ὅτι1
25816	λαλέω
25820	δῖος
25822	λέγω1
σύ
πᾶς
ὅσος
προσεύχομαι
25828	αἰτέω
πιστεύω
ὅτι1
25834	σύ
25837	στήκω
25839	ἀφίημι
εἰμί
25842	ἔχω
κατά
25847	ὅς
25849	ὑμός
ὅς
εἰμί
25853	οὐρανόω
ἀφίημι
σύ
ὁ
25858	ὑμός
Κάισ-πλ
25862	εἰς
25865	εἰμί
τις
ἱερός
25869	αὐτοῦ
25873	ὁ
25876	ὁ
25879	ὁ
25882	λέγω2
25884	εἰμί
ποῖος
ἐξουσιάζω
25889	ἤ1
25891	σύ
25894	ἐξουσιάζω
25898	ποιέω
ὅς
25901	Ἰησοῦσ-πλ
εἶπον
25904	ἐπερωτάω
ὑμός
ἕνος
25909	ἀπό-κριθάω
25912	ἔρος
σύ
εἰμί
ποῖος
ἐξουσιάζω
25918	ποιέω
25923	ἐκ
οὐρανόω
εἰμί
ἤ1
ἐκ
25929	ἀπό-κριθάω
25935	λέγω3
ἐάω
25938	ἐκ
οὐρανόω
ἔρος
Δίον
25947	ἄλλος
25949	ἐκ
25960	ὅτι1
25962	εἰμί
25965	τις
Ἰησοῦσ-πλ
λέγω3
25969	οἰδάω
25971	ὅς
Ἰησοῦσ-πλ
λέγω3
25975	οὐδός
25977	λέγω1
σύ
εἰμί
ποῖος
ἐξουσιάζω
25983	ποιέω
Κάισ-πλ
25987	εἰμί
26013	τις
26015	δοῦλος
26017	πῆρος
26020	λαμβάνω
26023	καρπός
τις
26031	ἀποστέλλω
26039	δοῦλος
26048	ἀποκτείνω
26051	ἀνά-λόω
26059	ἕνος
26062	ἀγαπάω
26065	εἰσ-χάω
26068	λέγω1
ὅτι1
ἐντρέπω
26076	ὁ
26080	εἶπον
ὅτι1
26084	ὅς
26090	ἡμός
26092	ὁ
26096	ἀποκτείνω
26101	ἔσσομαι
τις
26105	ποίησις
ὅς
κύριος
τις
26112	ἀπόλλυμι
26116	δίδωμι
26119	ἀνά-λόω
οὐδός
26122	γράφω
26128	ὁ
26132	εἰς
26134	γωνιάζω
πῆρος
κύριος
26142	εἰμί
26144	ἡμός
Κάισ-πλ
26148	κρατέω
26155	ὅτι1
26159	παρά-βολέω
εἶπον
26165	Κάισ-πλ
ἀποστέλλω
26181	λέγω3
26184	οἰδάω
ὅτι1
ἀληθής
εἶμι
26190	μέλος
σύ
26197	εἰς
26202	ἀλήθεια
26205	τις
θεάω
26212	ἤ1
26214	δίδωμι
ἤ1
26217	δίδωμι
ὅς
26221	αὐτός
26224	εἶπον
26228	πειράζω
φέρω
26233	ἰδέω
ὁ
26238	λέγω3
26241	ὁ
εἰκάζω
26245	ὁ
ἐπιγραφεύς
ὁ
26249	εἶπον
26252	ὅς
26254	Ἰησοῦσ-πλ
εἶπον
26257	ὁ
26259	ἀποδίδωμι
26262	ὁ
τις
θεάω
τις
θεον
26271	Κάισ-πλ
26277	λέγω3
ἀνίστημι
26284	λέγω3
26286	Μωυσῆσ-πλ
26288	ἐγώ
ὅτι1
ἐάω
26293	ἀποθνήσκω
26295	κατά-λιπάω
26299	ἀφίημι
26302	λαμβάνω
ὅς
26305	αὐτοῦ
26309	ἐξανίστημι
26311	τις
26313	αὐτοῦ
26316	εἰμί
26318	ὅς
πρωτός
26325	ἀφήκω
26328	ὅς
26335	κατά-λιπάω
26338	ὅς
26342	ὁ
26347	εἰσ-χάω
26350	ὁ
26353	εἰμί
26355	ἀνά-στάζω
26357	ἀνίστημι
26359	αὐτός
26362	ὁ
26370	ὅς
Ἰησοῦσ-πλ
26373	δῖος
26375	πλανάω
26379	γραφή
26383	τις
θεάω
26388	νεκρός
ἀνίστημι
26391	γαμέω
26395	εἰμί
ὡς
26398	εἰμί
26400	οὐρανόω
26404	νεκρός
ὅτι1
26409	εἰμί
26412	Μωυσῆσ-πλ
26414	τις
βάτος
πῶς
εἶπον
26419	ὅς
26421	λέγω1
26423	ὅς
26435	νεκρός
ἄλλος
26439	πλανάω
Κάισ-πλ
26445	ἀκέω
αὐτός
26449	ὅτι1
κάλως
ἀποκρίνω
26455	πόα
26457	ἐντολή
πρωτεύς
26460	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
ὅτι1
Πρωτεύς
26466	ἀκούω
26468	κύριος
ὅς
26471	ἡμός
κύριος
26476	ἀγαπάω
κύριος
26479	θέω
σεύω
ἐκ
ὁλάω
26484	καρδιάω
σεύω
26487	ἐκ
ὁλάω
26490	ψυχή
σεύω
26493	ἐκ
ὁλάω
26496	διάνοια
σεύω
26499	ἐκ
ὁλάω
26503	σεύω
δεύτερος
26506	ἀγαπάω
26508	πλήσιος
σεύω
ὡς
σαυτοῦ
26514	ἀνά-λάω1
ἐντολή
26519	εἶπον
26521	ὅς
26523	κάλως
26526	ἀλήθεια
26528	ὅτι1
26536	αὐτοῦ
26539	ἀγαπάω
26541	ἐκ
ὁλάω
26544	καρδιάω
26546	ἐκ
ὁλάω
26551	ἐκ
ὁλάω
26557	ἀγαπάω
26559	πλήσιος
ὡς
26562	περισσός
26568	θύω2
26570	ὅς
Ἰησοῦσ-πλ
ἶδος
26574	ὅτι1
26576	ἀποκρίνω
εἶπον
26580	μακράν
εἶμι
26584	βασίλειος
τις
θεάω
26592	ἐπερωτάω
Κάισ-πλ
ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
λέγω3
26599	εἰμί
τις
ἱερός
πῶς
λέγω3
ὁ
26606	ὅτι1
ὅς
χριστός
26614	εἶπον
εἰμί
τις
26618	τις
ἁγιάζω
εἶπον
κύριος
τις
κύριος
26627	δεξιάζω
26629	ἑός
ἀνά
θάζω
26634	σεύω
ὑπό-καθίημι
26637	ποδόω
σεύω
26641	λέγω3
26643	κύριος
26645	πόθεν
αὐτοῦ
26649	Κάισ-πλ
ὅς
26654	αὐτοῦ
ἡδύς
Κάισ-πλ
εἰμί
26660	αὐτοῦ
λέγω3
βλέπω
26667	θελοντής
εἰμί
26673	εἰμί
26678	εἰμί
26683	εἰμί
26685	δειπνέω
ὁ
26691	χήρα
26693	πρό-φημί
μάκρος
26698	περισσός
26700	Κάισ-πλ
καθίζω
26703	τις
26706	πῶς
ὅς
26709	βάλλις
χαλκός
εἰς
26713	γαζοφυλακέω
26718	πολύς
26722	χήρα
26725	λεπτός
26733	μαθητός
αὐτοῦ
εἶπον
26737	ἀμάω1
λέγω1
σύ
ὅτι1
ὁ
χήρα
26744	ὁ
26746	πλέω
26751	εἰς
26753	γαζοφυλακέω
26757	τις
26767	πᾶς
ὅσος
26771	ὅλος
26773	βιόω
26775	Κάισ-πλ
26777	αὐτοῦ
26779	τις
ἱερόν
λέγω3
26785	μαθητός
αὐτοῦ
26788	ἰδέ
26790	λιθόομαι
26795	ὅς
Ἰησοῦσ-πλ
εἶπον
26803	οἰκοδομή
26813	καταλύω
Κάισ-πλ
26816	αὐτοῦ
εἰς
26821	Ἐλαία
26823	τις
ἱερόν
26828	ἰδιάζω
26835	Ἀνδρεύς
εἶπον
ἐγώ
ποτέ
26846	μέλλω
26848	συντελέω
πᾶς
ὅς
26852	Ἰησοῦσ-πλ
26854	λέγω3
26856	βλέπω
26859	ὑμός
πλανάω
26864	τις
26867	λέγω3
ὅτι1
26873	πλανάω
26877	πολεμόω
26880	πολεμόω
26882	θροέω
δέω2
26895	βασίλειον
26897	βασίλειος
26900	κατά
26907	βλέπω
26911	παραδίδωμι
ὑμός
εἰς
σύν-ἑδριάω
26916	εἰς
συναγωγή
26923	βασιλεύς
26926	ἐμέω
εἰς
μαρτυρέω
26931	εἰς
πᾶς
ὁ
26935	πρῶτος
δέω2
26939	εὐαγγελέω
26942	ἀγάω
ὑμός
26946	προμεριμνάω
26951	ἐάω
26953	σύ
εἰμί
26959	λαλέω
26962	εἰμί
26964	ὁ
26966	ἄλλος
26970	ἅγιος
26972	παραδίδωμι
26975	εἰς
26984	γονεύς
26986	θανατόω
26989	εἰσ-ἔσθω
26993	δῖος
26997	ὅς
27000	εἰς
27006	ἰδέω
27014	δέω2
ὅς
27019	ὁ
εἰμί
27024	εἰς
ὁ
ὀρεύς
ὅς
27029	τις
27032	κατά-βατέω
27036	ἀράομαι
27040	αὐτοῦ
27042	ὅς
εἰς
27048	εἰς
ὁ
ὀπίζω
ἀράομαι
27054	αὐτοῦ
27058	εἰμί
27064	εἰμί
27068	προσεύχομαι
27072	γίγνομαι
27076	ὅς
ἡμέρα
27080	οἷος
27082	γίγνομαι
27088	ἐκ-τίζω
ὅς
27091	ἑός
τις
27097	γίγνομαι
27099	εἶμι
27102	κύριος
27104	ἡμέρα
27106	ἀνά
εἰσωθέω
πᾶς
27110	ἄλλος
δῖος
27113	ἐκλεκτόω
27115	ἐκλέγω
27118	ἡμέρα
27121	ἐάω
27123	σύ
εἶπον
εἶδον
27127	ὅς
χριστός
εἶδον
27132	πιστεύω
27139	ποιέω
σημεῖον
27145	ἀποπλανάω
εἶμι
δυνατός
27149	ἐκλεκτόω
27152	βλέπω
27154	σύ
πᾶς
ἄλλος
εἰμί
27165	ὅς
27169	ὁ
27172	δίδωμι
27177	ὁ
27181	τις
οὐρανόω
27185	ὅς
27187	ὅς
εἰμί
27190	οὐρανόω
27197	τις
ἀνθρωπόομαι
27200	εἰμί
27206	δοξάζω
27213	ἐπί-συνάγνυμι
27215	ἐκλεκτόω
αὐτοῦ
27220	ἀνά-ἐμέω
27224	ἑός
27226	οὐρανόω
27230	συκῆ
27233	παρά-βολέω
27235	ἦδος
ὅς
27240	γίγνομαι
27242	ἐκφύω
ὁ
φυλλάζω
γιγνώσκω
ὅτι1
27255	ἰδέω
27257	γίγνομαι
γιγνώσκω
ὅτι1
27264	ἀμάω1
λέγω1
σύ
ὅτι1
27270	παρέρχομαι
ὁ
γενεά
27274	μέχρι
ὅς
27277	πᾶς
γίγνομαι
ὅς
27282	ὁ
27285	ὁ
27287	λογόω
27294	ἡμέρα
27296	ἤ1
27298	ὥρα
27301	οὐδός
ὁ
27304	εἰμί
27306	οὐδός
ὅς
27309	εἶμι
27311	ὅς
27313	βλέπω
ἀγρυπνέω
27316	οἰδάω
27318	ποτέ
ὅς
27322	ὡς
27328	αὐτοῦ
27332	δουλόω
αὐτοῦ
27335	ἐξουσιάζω
27338	ἔργον
αὐτοῦ
27341	τις
27345	γρηγορέω
γρηγορέω
27349	οἰδάω
27351	ποτέ
ὅς
κύριος
27357	ἤ1
27359	ἤ1
μεσονύκτιος
ἤ1
27363	ἤ1
πρωί
27368	εὑρίσκω
ὑμός
27373	σύ
λέγω1
27376	λέγω1
γρηγορέω
εἰμί
27383	ὁ
27387	ἡμέρα
27390	ὁ
27393	ὁ
27395	πῶς
27397	εἰμί
27401	λέγω2
27403	μής
εἰμί
27406	ἑορτή
27408	ποτέ
27411	τις
27413	Κάισ-πλ
27415	αὐτοῦ
εἰμί
27418	εἰμί
27422	τις
λεπρόομαι
27425	αὐτοῦ
27430	μύρω
27437	καταχέω
αὐτοῦ
27441	εἰμί
27443	τίνω
27447	εἰς
27449	ὁ
27452	τις
μύρω
γίγνομαι
27459	μύρω
27461	ἐπανίημι
27469	ἐν-βριμόομαι
27471	ὅς
27473	Ἰησοῦσ-πλ
εἶπον
ἀφίημι
27479	κοπόω
παρέχω
καλός
ἔργον
27484	εἰμί
ἐμέω
27490	ἔχω
27492	ἑαυτοῦ
27496	δύναμαι
27499	ποιέω
27504	ἔχω
27507	ποιέω
27509	μυρίζω
27513	εἰς
27516	ἀμάω1
27518	λέγω1
σύ
27521	ἐάω
27524	εὐαγγελέω
εἰς
ὅλος
27531	ποιέω
27534	εἰς
27537	Κάισ-πλ
27540	ὅς
27552	ὁ
27563	πῶς
27567	Κάισ-πλ
27569	πρωτεύς
ἡμέρα
27573	ὅτε
27576	θύω1
λέγω3
27579	ὁ
μαθητής
αὐτοῦ
27594	μαθητός
αὐτοῦ
27597	λέγω3
27599	ὑπάγω
εἰς
27604	ἀπάντησις
σύ
27610	ἀκολουθέω
27614	ἐάω
εἰσέρχομαι
εἶπον
τις
οἰκοδεσποτέω
ὅτι1
ὅς
27622	λέγω3
27633	μαθητός
27635	φάγος
27638	σύ
δείξις
ἀνάγαιον
27643	ἑτοῖμος
27647	ἐγώ
27650	ὁ
μαθητής
27654	εἰς
27658	εὑρίσκω
27660	εἶπον
27666	Κάισ-πλ
ὄψις
27674	ἀνάκειμαι
αὐτός
27677	εἰσθέω
ὅς
Ἰησοῦσ-πλ
εἶπον
ἀμάω1
λέγω1
σύ
ὅτι1
27686	ἐκ
ὑμός
παραδίδωμι
27690	ὅς
εἰσθέω
27693	ἐμέω
27697	λέγω3
27700	κατά
27702	μήτις
27704	ὅς
27706	εἶπον
27711	ὅς
27714	ἐμέω
εἰς
27718	ὅτι1
ὅς
27722	τις
ἀνθρωπόομαι
ὑπάγω
27728	αὐτοῦ
27731	τις
27735	ὅς
ὅς
27738	τις
ἀνθρωπόομαι
27741	καλός
27743	εἶμι
27746	ὅς
27749	Κάισ-πλ
εἰσθέω
αὐτός
27754	εὐλογέω
ἐκλανθάνω
27760	εἶπον
27769	πρόσ-ἐρέω
27774	ἔπειμι1
ἐκ
αὐτοῦ
27779	εἶπον
27792	ἀμάω1
λέγω1
σύ
ὅτι1
27799	πῖον
27801	τις
27804	ἀνά-πέλω
ἑός
27807	ἡμέρα
27811	πίνω
καίνω
εἰμί
27815	βασίλειος
τις
θεάω
Κάισ-πλ
27821	εἰς
27825	Ἐλαία
Κάισ-πλ
λέγω3
27829	ὅς
Ἰησοῦσ-πλ
ὅτι1
27834	ὅτι1
27836	πατάσσω
27840	ὁ
27843	ἄλλος
27848	προάγνυμι
ὑμός
εἰς
27852	Γαλιλαῖος
ὅς
27858	εἶμι
27866	λέγω3
27868	ὅς
Ἰησοῦσ-πλ
ἀμάω1
λέγω1
σύ
ὅτι1
27880	ἤ1
27883	φωνέω
27886	ἀπαρνέομαι
ὅς
27891	ἐάω
δέω1
27895	σύ
27898	σύ
ἀπαρνέομαι
27904	λέγω2
Κάισ-πλ
27907	εἰς
χωρέω
ὅς
27914	λέγω3
27917	αὐτοῦ
καθίζω
27920	ἑός
27925	πέτρος
27933	αὐτοῦ
27936	ἐκθαμβέω
27940	λέγω3
27944	ὁ
ψῦχος
27947	ἑός
θανατόω
27952	γρηγορέω
27955	σμικρός
27963	εἶμι
δυνατός
27966	παρέρχομαι
27968	αὐτοῦ
ὁ
ὥρα
27972	λέγω3
27974	ὅς
27976	πᾶς
δυνάτης
σύ
27981	πρόσ-ἐρέω
27984	ἐμέω
27990	ἄλλος
28000	λέγω3
τις
28003	Σιμοί
28006	ἰσχύω
28008	ὥρα
γρηγορέω
γρηγορέω
28012	προσεύχομαι
28016	εἰς
28022	ὁ
28025	ἀσθενέω
28037	εὑρίσκω
28040	εἰμί
28042	αὐτός
ὁ
28050	ἀπό-κριθάω
28057	λέγω3
28059	καθεύδω
28063	ἀνά,ἀπό-αὔω2
ἀπό-χάω
28066	ὁ
ὥρα
ἰδέω
28070	ὅς
28072	τις
ἀνθρωπόομαι
εἰς
28079	ἐγείρω
ἀγάω
ἰδέω
ὅς
παραδίδωμι
28086	Κάισ-πλ
28089	αὐτοῦ
28092	ὅς
28099	αὐτοῦ
28104	ξυλόω
πῆρος
28107	ἀρχιερεύς
28116	ὅς
παραδίδωμι
28121	λέγω1
28123	ἀνά
φιλέω
28130	ἀπάγω
28137	λέγω3
28142	ὁ
28159	ἐπαείδω
28161	δοῦλος
τις
ἀρχιερεύς
28166	αὐτοῦ
28170	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
28175	ὡς
28177	λῃστής
28182	ξυλόω
28186	ἡμέρα
28189	ὑμός
εἰμί
τις
ἱερός
28201	ὅς
γραφής
28208	Κάισ-πλ
28214	σινδών
28216	γυμνόω
28220	ὅς
28222	κατά-λιπάω
28224	σινδών
28226	ἐπί-ὑσσω
Κάισ-πλ
28237	ὁ
28240	ὁ
28243	ὁ
28246	ὅς
28252	ἑός
εἰσίημι
εἰς
28257	τις
ἀρχιερεύς
28260	εἰμί
28264	ὑπό-ἀρετάω
28270	ὁ
28274	ὅλος
28278	κατά
τις
Ἰησοῦσ-πλ
28282	εἰς
28284	θανατόω
28293	αὐτοῦ
28295	ἴσος
ὅς
28299	εἰμί
28301	τίνω
28305	αὐτοῦ
λέγω3
ὅτι1
28310	αὐτοῦ
λέγω3
ὅτι1
28314	κατά-ἀλύζω
28319	χειροποιέω
28321	δῖος
τρία
ἡμέρα
28326	οἰκοδομέω
28328	οὐδός
28331	εἰμί
ὁ
μαρτυρία
αὐτός
28336	ἀνίστημι
ὅς
ἀρχιερεύς
εἰς
28344	λέγω1
28346	ἀποκρίνω
28350	σεύω
καταμαρτυρέω
ὅς
28360	ὅς
ἀρχιερεύς
28365	λέγω3
28368	εἶμι
ὅς
χριστός
ὅς
28373	τις
28375	ὅς
28377	Ἰησοῦσ-πλ
εἶπον
28385	τις
ἀνθρωπόομαι
28388	δεξιάζω
28397	τις
οὐρανόω
ὅς
28401	ἀρχιερεύς
διαρρήγνυμι
28404	χιτώνη
αὐτοῦ
λέγω3
28411	μαρτυρέω
28416	σύ
28418	ὁ
28421	κατά,ἐκ-ῥινάω
28425	θανατόω
Κάισ-πλ
28428	τίνω
28433	αὐτοῦ
28440	λέγω3
28442	προφητεύω
28444	ὁ
28449	Κάισ-πλ
28451	τις
πετρόω
κάτω
εἰμί
28456	αὐλέω
28460	παιδίσκος
τις
ἀρχιερεύς
28464	ἰδέω
28466	πέτρος
28470	λέγω3
Κάισ-πλ
28474	τις
28477	τις
Ἰησοῦσ-πλ
ὅς
28482	λέγω1
28484	οἰδάω
28486	ἐπί-ἱστάω
28489	λέγω3
28492	ἔσσομαι
εἰς
28495	προαυλέω
28497	ὁ
28499	ἰδέω
28503	λέγω3
28506	ὅτι1
28508	ἐκ
αὐτός
28511	ὅς
28517	σμικρός
28519	ὁ
28521	λέγω2
τις
28525	ἐκ
αὐτός
εἶμι
28531	εἶμι
ὅς
28538	ὅτι1
28540	οἰδάω
28545	λέγω3
28549	δευτερόω
28554	ὅς
28558	ὡς
εἶπον
28561	ὅς
Ἰησοῦσ-πλ
ὅτι1
28567	φωνέω
28570	ἀπαρνέομαι
28573	κλαίω
Κάισ-πλ
28576	πρωί
28579	ὁ
28587	ὅλος
28600	ὅς
28603	εἶμι
ὅς
28607	Ἰουδαῖος
ὅς
28610	ἀποκρίνω
28612	λέγω3
28614	λέγω3
28616	κατηγορέω
αὐτοῦ
ὁ
28620	πολύς
ὅς
28627	λέγω1
28629	ἀποκρίνω
28631	ἰδέ
πόσος
σεύω
κατηγορέω
ὅς
28637	Ἰησοῦσ-πλ
28640	ἀποκρίνω
28645	κατά
28648	ἀπολύω
28650	ἕνος
δέσμιος
28654	εἰμί
28656	ὅς
λέγω3
28664	εἰμί
28666	ἵστημι
28670	ἀνά-ἀβάω
ὅς
28676	ἐπί-οἰάω
28678	ὅς
28681	ἀποκρίνω
28683	λέγω1
ἐθέλω
ἀπολύω
σύ
28690	Ἰουδαῖος
28693	ὅτι1
δῖος
28698	ὁ
28700	ὁ
28703	ἀνά,εἰσ-εἴδομαι
28710	ἀπολύω
28712	ὅς
28716	ἀποκρίνω
λέγω3
28721	ποιέω
28723	λέγω3
28727	Ἰουδαῖος
ὁ
28731	ἐκ-ῥάσσω
σταυρόω
28734	ὅς
28737	λέγω3
28741	ποιέω
28743	ὁ
28745	περισσῶς
ἐκ-ῥάσσω
σταυρόω
28749	ὅς
28753	τις
28756	ἱκάνω
ποιέω
ἀπολύω
28769	ὁ
28774	εἰσίημι
28776	αὐλέω
28781	συγκαλέω
ὁλάω
28784	σπεῖρα
28788	πορφύρεος
28802	Ἰουδαῖος
28805	αὐτοῦ
28814	ὁ
28816	προσκυνέω
28819	ὅτε
ἐν-ἐπᾴσσω
28825	πορφύρεος
28829	ὁ
28831	αὐτοῦ
Κάισ-πλ
ἐξάγω
28841	τις
28843	Κυρηναῖος
28846	ἀγρέω
28853	ἀείρω
28856	αὐτοῦ
28870	δίδωμι
28883	ὁ
28885	αὐτοῦ
28889	αὐτός
28892	ἀείρω
εἰμί
28895	ὥρα
τριτάω
28898	σταυρόω
28901	εἰμί
ὁ
ἐπιγραφεύς
28905	αἰτία
αὐτοῦ
28912	Κάισ-πλ
28917	ληιστός
ἕνος
28920	δεξιάζω
28922	ἕνος
ἐκ
28925	αὐτοῦ
Κάισ-πλ
ὁ
παραπορεύομαι
28934	αὐτός
28936	λέγω3
28938	ὅς
κατά-λυάω
28943	οἰκοδομέω
εἰμί
28947	σώζω
σαυτοῦ
κατά-ἀβάω
28951	τις
σταυρόω
ὅμοιος
28955	ὁ
28957	ἐμπαίζω
28963	λέγω2
ἀνά-λόω
εἰσωθέω
28968	δυνάτης
σώζω
ὅς
χριστός
ὅς
28975	κατά-βατέω
28978	τις
σταυρόω
28985	ὁ
συσταυρόομαι
28991	Κάισ-πλ
28993	ὥρα
ἑκτεύς
28998	ὁλάω
29001	ἑός
ὥρα
29006	ἐν-ἀτάομαι
29009	ὅς
Ἰησοῦσ-πλ
φωνέω
29019	μετά-ἑρμηνεύω
ὅς
29023	ὅς
29026	εἰς
29031	τίνω
29035	λέγω2
εἶδον
29038	φωνέω
29046	περιθέω
29050	λέγω1
ἀφίημι
29053	εἶμι
29058	ὅς
29060	Ἰησοῦσ-πλ
29065	Κάισ-πλ
29068	τις
ναόω
29071	εἰς
29075	ἑός
κάτω
Ἴς
29079	ὅς
29081	ὅς
29083	ἐκ
ἐν-ἀντιάω
αὐτοῦ
ὅτι1
29089	εἶπον
29092	ὅς
29095	θεάω
εἰμί
εἰμί
29104	εἰμί
29107	μαριεύς
ὁ
29111	μαριεύς
ὁ
29114	τις
29122	ὅτε
εἰμί
εἰμί
29126	Γαλιλαῖος
29130	διακονέω
29133	ἀνά-λάω1
29135	ὅς
σύν,ἀνά-ἀβάω
29138	εἰς
29140	Κάισ-πλ
ἦδος
ὄψις
29144	ἔπος
εἰμί
29152	ὅς
29160	εἰμί
29163	βασίλειος
τις
θεάω
29175	τις
Ἰησοῦσ-πλ
ὅς
29181	εἶμι
ἦδος
θνήσκω
29190	εἶμι
πάλαι
29196	τις
29201	τις
29204	ἀγοράζω
σινδών
29208	ἐν-εἰλέω
29214	εἰμί
29217	εἰμί
29220	πετράς
29226	θυράζω
τις
29229	ὁ
29231	μαριεύς
ὁ
29235	μαριεύς
ὁ
29241	Κάισ-πλ
29243	τις
29245	μαριεύς
ὁ
29249	μαριεύς
ὁ
τις
29262	λιάζω
πρωί
29271	μνῆμα
29273	τις
ἡλιόομαι
29276	λέγω2
29281	ἐγώ
29286	θυράζω
τις
29292	ὅτι1
29294	ὅς
29296	εἰμί
29299	σφοδρός
29302	εἰς
29308	εἰμί
29316	ὅς
29318	λέγω3
29320	μής
ἐκ-θαμβέω
29323	ζητέω
29327	εἰσ-ταυρόομαι
29332	ἰδέ
ὅς
29338	ἄλλος
ὑπάγω
εἶπον
29343	αὐτοῦ
29345	τις
29347	ὅτι1
πρό-ἀγάω
ὑμός
εἰς
29352	Γαλιλαῖος
29357	εἶπον
σύ
29363	τις
29374	εἶπον
29377	ἀνίστημι
29379	πρωί
πρωτεύς
29382	φανάω
πρῶτος
29391	δαιμόνιος
29397	αὐτοῦ
29401	κλείω1
29404	ὅτι1
ζάω
29407	θεάω
29414	δύω2
ἐκ
αὐτός
περιπατέω
29419	εἰμί
29421	μορφάω
29423	εἰς
29430	οὐδός
29433	ὕστερος
29443	ἀπό-ἑστιάω
αὐτός
29447	ὅτι1
29449	θεάω
29455	εἶπον
29458	εἰς
29464	εὐαγγελέω
πάομαι
29467	κτίσις
ὅς
πιστόω
29473	ὅς
29475	ἀπιστέω
κατακρίνω
σημεῖον
29482	παρακολούθησις
εἰμί
τις
29487	δαιμόνιος
ἐκβάλλω
γλωσσός
λαλέω
29493	ἀρόω
29497	πιάζω
29501	βλάπτω
29505	ἐπιθέω
29507	κάλως
ἔχω
ὅς
29512	κύριος
Ἰησοῦσ-πλ
29516	λαλέω
29519	εἰς
29525	δεξιάζω
τις
θεάω
29533	τις
κύριος
29540	δῖος
29542	ἐπακολουθέω
σημειόω
πᾶς
29546	ὁ
παραγγέλλω
29551	πέτρος
29559	ὅς
Ἰησοῦσ-πλ
29568	αὐτός
29570	ἱερός
29581	διηγέομαι
29585	εἰμί
ἐγώ
29590	ἐγώ
ὁ
29598	τις
λογόω
29601	ἁμοῦ
29605	ἀκριβόω
κατέχω
σύ
γράφω
29615	κατηχέω
λογάω
29620	εἰμί
29624	βασιλεύς
29627	ἱερόω
29631	ἐκ
ἐφημερία
ἄβιος
29646	εἰμί
29648	δικαιόω
29650	ἐν,ἀνά-τίω
τις
θεάω
29654	εἰμί
πᾶς
29660	τις
κύριος
29665	εἰμί
29669	εἰμί
ὁ
29672	στεῖρα1
29676	εἰμί
29679	αὐτός
εἰμί
29683	εἰμί
τις
29687	εἰμί
29689	τάξις
29691	ἐφημερία
αὐτοῦ
29694	τις
θεάω
κατά
29702	τις
θυμιάω
29705	εἰς
29708	τις
κύριος
29711	πᾶς
29714	εἰμί
τις
29718	ἔσσομαι
29721	τις
29727	κύριος
29730	δεξιάζω
τις
29733	τις
29738	ἶδος
29741	ἐπί,ἐπί-εἰσίημι
29744	εἶπον
29748	ὅς
29750	μής
φοβέω
Ζαχαρίασ-πλ
29755	ὁ
29757	σεύω
29759	ὁ
29761	σεύω
29763	γέννησις
29765	σύ
29767	καλέω
29770	αὐτοῦ
29775	σύ
29782	γένεσις
αὐτοῦ
29788	ἐν-ὠπάω
κύριος
29796	πίνω
29805	αὐτοῦ
29809	υἱόω
29811	ἐπίστρεψις
29813	κύριος
29815	θέω
αὐτός
29820	ἐν-ὠπάω
αὐτοῦ
εἰμί
29825	δύναμις
Ἠλεῖος
ἐπιστρέφω
καρδιάω
29833	ἀπειθέω
εἰμί
φρόνησις
δίκαιος
ἑτοιμάζω
κύριος
29842	εἶπον
29847	κατά
29856	ὁ
29860	εἰμί
29865	ἀποκρίνω
ὅς
29868	εἶπον
29873	ὅς
29875	ἐν-ὠπάω
τις
θεάω
29879	ἀποστέλλω
λαλέω
29882	σύ
29885	σύ
29888	ἰδέω
εἰσ-εἰμί
σιωπάω
29894	λαλέω
29897	ἡμέρα
γίγνομαι
29905	λογόω
29909	εἰς
29912	αὐτός
29914	εἰμί
ὅς
29917	πρόσ-δοκάζω
29919	Ζαχαρίασ-πλ
29922	εἰμί
τις
29925	εἰμί
τις
29933	λαλέω
29937	ὅτι1
29939	ὁράω
εἰμί
τις
29945	εἰμί
διά,ἀνά-εὐάζω
29953	ὡς
29955	ὅς
ἡμέρα
29959	αὐτοῦ
29961	εἰς
29964	αὐτοῦ
29969	ἡμέρα
29972	ὁ
29974	αὐτοῦ
29976	περικρύπτω
29978	μείς
29980	λέγω3
ὅτι1
29984	ποιέω
κύριος
εἰμί
29989	ἐπί-οἶδα
29993	εἰμί
29995	εἰμί
29997	τις
μῆνις
τις
30001	ἀποστέλλω
ὅς
30006	τις
θεάω
εἰς
30011	Γαλιλαῖος
ἵημι
30016	παρά-θένω
30022	ἐκ
οἰκέω
30029	παρά-θείνω
30035	εἶπον
30038	ὅς
κύριος
30041	σεύω
ὁ
30045	τις
30051	ἐάω
ὅς
30056	εἶπον
ὅς
30060	μής
φοβέω
30065	χάρις
πῆρος
τις
θεον
30070	ἰδέω
30072	εἰμί
30075	τίκτω
30078	καλέω
30081	αὐτοῦ
30091	δίδωμι
30093	κύριος
ὅς
30099	τις
30101	αὐτοῦ
30103	βασιλεύω
30108	εἰς
30113	βασίλειος
αὐτοῦ
30118	εἶπον
30124	πῶς
30127	ἔπος
ἀνά-δράω
30132	ἀποκρίνω
ὅς
30135	εἶπον
30138	ἅγιος
30141	σύ
30145	ἐπί-σκιάω
σύ
30154	θεάω
30156	ἰδέω
30158	ὁ
30160	σεύω
30163	συλλαμβάνω
30165	εἰμί
γῆρος
30170	μής
30176	στεῖρα1
ὅτι1
30179	ἀδυνατέω
πῆρος
τις
θεάω
πᾶς
30185	εἶπον
30188	εἶδον
ὁ
δοῦλος
κύριος
30194	κατά
30197	σεύω
30202	ὅς
30204	ἀνά-στάζω
30207	εἰμί
30212	εἰς
30217	εἰς
30219	Ἰούδας
30222	εἰς
30232	ὡς
30237	μάρις
ὁ
30243	εἰμί
30251	ὁ
30255	κραυγή
30258	εἶπον
30261	εἰμί
30265	ὅς
30269	σεύω
30271	πόθεν
30275	ἔρχομαι
ὁ
30278	τις
κύριος
30283	ἰδέω
30285	ὡς
30287	ὁ
φωνή
τις
30291	σεύω
εἰς
ὁ
30297	εἰμί
ἀγαλλίασις
30301	εἰμί
30306	μακάριος
ὁ
30309	ὅτι1
30315	πῆρος
κύριος
Κάισ-πλ
εἶπον
30320	μεγαλύνω
ὁ
ψῦχος
30325	κύριος
30327	ἀγαλλιάω
30332	τις
θεον
τις
30337	ὅτι1
30341	ταπεινόω
30343	δοῦλος
αὐτοῦ
ἰδέω
30348	τις
30352	πάσσω
ὅς
30355	ὅτι1
ποιέω
30358	μέγας
ὅς
30365	αὐτοῦ
30368	ἐλεός
αὐτοῦ
εἰς
30377	ποιέω
30379	εἰμί
βραχύς
αὐτοῦ
30384	διά,ἀνά-οἰάω
καρδιάω
αὐτός
30392	ὑψόω
ταπεινόω
30396	ἀγαθόω
30400	κενόω
30404	αὐτοῦ
30406	ἐλεός
30412	ἡμός
τις
30416	τις
30418	αὐτοῦ
εἰς
30427	ὡς
μείς
τρεῖς
30431	ὑποστρέφω
εἰς
30440	ὅς
30442	τις
30450	ὁ
περίοικος
30453	ὁ
συγγενής
30456	ὅτι1
30458	κύριος
30460	ἐλεός
αὐτοῦ
30467	Κάισ-πλ
30469	εἰμί
30471	ἡμέρα
30477	παιδίον
30482	τις
30484	τις
30486	αὐτοῦ
Ζαχαρίασ-πλ
30490	ὁ
30492	αὐτοῦ
εἶπον
30495	ἄλλος
30499	εἶπον
30502	ὅτι1
30507	σύν-γενειάω
σεύω
30511	τις
30514	ἐν,ἐν-εὕω
30516	τις
30518	αὐτοῦ
30521	ἀνά
30529	λέγω1
30533	αὐτοῦ
30541	αὐτοῦ
30544	ὁ
γλῶσσα
αὐτοῦ
30551	θέω
Κάισ-πλ
30561	εἰμί
ὁλάω
30568	πᾶς
ὁ
30575	ὁ
30577	εἰμί
30579	καρδιάω
αὐτός
λέγω3
30583	ἄρος
30585	παιδίον
30591	κύριος
εἰμί
30594	αὐτοῦ
Κάισ-πλ
30597	ὅς
30599	αὐτοῦ
30605	λέγω1
30607	κύριος
ὅς
30610	τις
30612	ὅτι1
30615	ποιέω
λυτρόω
τις
30619	αὐτοῦ
30621	ἐγείρω
κερεύς
30624	ἐγώ
εἰμί
30629	αὐτοῦ
30632	δῖος
30635	ἁγής
30638	προφάω
αὐτοῦ
30641	ἐκ
ἐχθρός
ἡμός
30650	ἡμός
ποιέω
ἐλεός
30656	ἡμός
30660	ἁγιάζω
αὐτοῦ
30669	ἡμός
τις
30672	ἐγώ
30676	ἐχθρός
30680	εἰμί
30684	ἐν-ὠπάω
αὐτοῦ
πᾶς
30689	ἡμός
Κάισ-πλ
30693	παιδίον
30697	προπορεύομαι
30699	ἐν-ὠπάω
κύριος
ἑτοιμάζω
ὁδόω
αὐτοῦ
τις
30708	τις
30710	αὐτοῦ
εἰμί
ἄφεσις
ἁμαρτέω
αὐτός
δῖος
30717	ἐλεός
θεάω
ἡμός
εἰμί
30723	ἡμός
30725	ἐκ
ὑψόω
ἐπί-φανάω
30729	εἰμί
σκότος
30732	σκιάω
θανατόω
30735	τις
κατευθύνω
30739	ἡμός
εἰς
30742	εἰρηνέω
30745	παιδίον
30751	εἰμί
εἰμί
30754	ἐρημόω
ἑός
ἡμέρα
30758	αὐτοῦ
30764	εἰμί
30770	πῆρος
30774	πᾶς
30778	ἀπογραφεύς
πρωτεύς
30783	Σῦρος
30790	εἰς
30800	Γαλιλαῖος
30804	εἰς
30807	εἰς
30813	δῖος
30817	ἐκ
οἰκέω
30820	πατριά
30832	εἰμί
τις
30838	ὅς
ἡμέρα
τις
30849	πρωτοτόκος
30851	σπαργανόω
30854	ἀνακλίνω
30856	εἰμί
30860	εἰμί
30863	εἰμί
τις
30866	Κάισ-πλ
30868	εἰμί
εἰμί
30871	χωράζω
30877	φυλακή
30883	αὐτός
30886	κύριος
ἐπί,εἰσ-τῆ
30890	δοξάζω
κύριος
30899	εἶπον
30901	ὅς
30903	μής
φοβέω
ἰδέω
30908	σύ
30914	τις
30916	ὅτι1
30918	σύ
30923	χριστός
κύριος
εἰμί
πόλις
30930	σύ
30934	εἰς,παρά-γανόω
30936	κεῖμαι
εἰμί
30943	τις
ἀναγελάω
30946	στρατία
30950	θέω
30952	λέγω3
δοξάζω
εἰμί
30956	θεον
30960	εἰρηνέω
εἰμί
30964	Κάισ-πλ
30966	ὡς
30969	αὐτός
εἰς
30973	ὁ
30975	ὁ
30981	δέω2
ἑός
30992	ὅς
κύριος
30995	ἐγώ
31000	ἀνευρίσκω
31010	κεῖμαι
εἰμί
31018	τις
31020	τις
31024	τις
παιδίον
31029	ὁ
31040	ὁ
31042	μαριεύς
πᾶς
31045	ὁ
31049	εἰμί
31051	καρδιάω
31054	ὑποστρέφω
ὁ
31061	θέω
31072	Κάισ-πλ
ὅτε
31075	ἡμέρα
31077	τις
31084	αὐτοῦ
Ἰησοῦσ-πλ
31089	τις
31092	τις
31095	εἰμί
31098	Κάισ-πλ
ὅτε
31101	ὅς
ἡμέρα
τις
31105	αὐτός
κατά
31109	Μωυσῆσ-πλ
31112	εἰς
31114	παρίστημι
τις
κύριος
31119	εἰμί
νομός
κύριος
ὅτι1
πᾶς
ἄρσην
διά-ἀνοίγνυμι
μητράζω
31128	τις
κύριος
31132	τις
31134	θυσιάζω
κατά
31138	εἰμί
τις
νομός
κύριος
31144	ἤ1
31147	περιστερά
Κάισ-πλ
ἰδέω
31151	εἰμί
εἰμί
31158	ὅς
31163	εὐλαβής
31166	τις
31170	εἰμί
ἅγιος
31175	εἰμί
31179	τις
31181	τις
31187	ἤ1
ἀνά
ἴδη
31191	χριστός
κύριος
31195	εἰμί
τις
31198	εἰς
31200	ἱερός
31202	εἰμί
τις
31206	γονεύς
31208	παιδίον
31210	τις
ποιέω
31213	κατά
31216	τις
31219	αὐτοῦ
31224	εἰς
31228	εὐλογέω
31230	θέω
31232	εἶπον
31234	ἀπολύω
31236	δοῦλος
σεύω
δεσπότης
κατά
31242	σεύω
εἰμί
εἰρηνέω
ὅτι1
31247	ὁ
31252	σεύω
31255	κατά
31261	εἰς
31265	δοξάζω
31267	σεύω
31270	εἰμί
ὅς
31273	αὐτοῦ
31275	ὁ
31282	αὐτοῦ
31284	εὐλογέω
31288	εἶπον
31293	αὐτοῦ
εἶδον
31297	εἰς
πτῶσις
31300	ἀνίστημι
31302	εἰμί
τις
31306	εἰς
31308	ἀντί-λέγω1
31310	σεύω
31314	ψύχω
31318	ἀνά
31322	καρδιάω
31324	Κάισ-πλ
εἰμί
ἀνά-νάω
31335	εἰμί
31341	ἔτος
31345	παρθενία
31349	χήρα
ἑός
ἔτος
31354	ὅς
31356	ἀφιστάω
τις
ἱερόν
31365	ἡμέρα
31370	ἐφίστημι
31372	τις
θεον
31377	αὐτοῦ
31381	λυτρόω
31383	Κάισ-πλ
ὡς
31386	πᾶς
ὁ
κατά
31391	κύριος
ἐπιστρέφω
εἰς
31395	Γαλιλαῖος
εἰς
31398	ἑαυτοῦ
31402	παιδίον
31410	θεάω
εἰμί
31414	Κάισ-πλ
31416	ὁ
γονεύς
αὐτοῦ
31421	εἰς
31424	ἑορτή
τις
31427	Κάισ-πλ
ὅτε
31430	ἔτος
31433	αὐτός
κατά
31442	ἡμέρα
εἰμί
τις
31448	Ἰησοῦσ-πλ
ὅς
παῖς
εἰμί
31456	ὁ
γονεύς
αὐτοῦ
31463	εἰμί
31465	συνοδία
31467	ἡμέρα
31472	εἰμί
31481	ὑποστρέφω
εἰς
31489	ἡμέρα
τρεῖς
εὑρίσκω
31493	εἰμί
τις
ἱερός
κατά-καθέζομαι
εἰμί
31503	αὐτός
31505	ἐπερωτάω
31507	ἐκ-ἱστάω
31510	ὁ
31512	αὐτοῦ
31515	σύν-ἕννυμι
31519	αὐτοῦ
31523	ἐκπλήσσω
31525	εἶπον
31528	ὁ
31530	αὐτοῦ
31533	ποιέω
ἐγώ
31536	ἰδέω
ὅς
31539	σεύω
ἄγω
31543	σύ
31545	εἶπον
31549	ὅτι1
31554	ὅτι1
εἰμί
31557	τις
31560	δέω2
31575	αὐτός
31578	εἰς
31581	εἰμί
31585	ὁ
31587	αὐτοῦ
31589	πᾶς
ὁ
31592	εἰμί
31594	καρδιάω
31596	Κάισ-πλ
Ἰησοῦσ-πλ
31599	εἰμί
31603	ἡλικιάζομαι
31606	πῆρος
θεον
31610	εἰμί
ἔτος
31619	πόντιος
31626	Γαλιλαῖος
31628	φιλιππέω
31630	τις
31632	αὐτοῦ
31635	Ἰτουραῖος
31638	χωράζω
31640	λυσανίης
31645	ἀρχιερεύς
ἀνά-νάω
31651	θεάω
31657	εἰμί
31659	ἐρημάζω
31662	εἰς
πᾶς
31666	τις
31670	μετάνοια
εἰς
31673	ἁμαρτέω
ὡς
31676	εἰμί
31678	λογάω
31680	τις
31682	φωνή
βοόω
εἰμί
31686	ἐρημάζω
31690	κύριος
εὐθύς
ποιέω
31695	αὐτοῦ
πᾶς
31700	πᾶς
31707	ὁ
σκολιός
εἰς
εὐθύς
31712	ὅς
31714	εἰς
ὁδόω
λεῖος
31719	πᾶς
31723	τις
θεάω
λέγω3
31732	αὐτοῦ
31737	σύ
31742	ὀργάω
31745	καρπόω
ἀξιόω
31748	μετάνοια
31751	ἄρχω
λέγω3
εἰμί
31759	λέγω1
31761	σύ
ὅτι1
δυνάτης
ὅς
31768	λιθάω
31770	ἐγείρω
31772	τις
31774	ἦδος
31777	ὁ
31783	δενδρόω
31785	πᾶς
31789	ποιέω
31791	καλός
31794	εἰς
31797	Κάισ-πλ
31800	ὁ
31802	λέγω3
31806	ἀποκρίνω
31808	λέγω3
31810	ὅς
χάω
31813	χιτώνη
31815	τις
31819	ὅς
χάω
31822	ὅμοιος
31830	εἶπον
31836	ὅς
31838	εἶπον
31842	πλέω
πῆρος
31846	σύ
πράσσω
31853	λέγω3
31859	εἶπον
31866	ἀρκέω
31869	ὑμός
προσδοκάω
31872	τις
31875	διαλογίζομαι
31877	εἰμί
31879	καρδιάω
αὐτός
31882	τις
31885	ποτέ
31887	ἐάω
ὅς
χριστός
31891	λέγω1
31893	ὅς
31899	ὑμός
31902	ὅς
31905	ὅς
31909	λύω
31911	ἱμάς
31914	αὐτοῦ
31916	ὑμός
βάπτισις
εἰμί
31920	ἁγιάζω
31923	ὅς
31925	πτύω
εἰμί
31929	αὐτοῦ
31932	ἁλώνης
αὐτοῦ
31938	εἰς
31941	αὐτοῦ
31944	ἀχυρός
κατάκαυσις
31948	Πόλλης
31952	ἕτερος
παρακαλέω
31957	ὅς
31960	ὅς
31964	αὐτοῦ
31969	τις
31971	αὐτοῦ
31976	ποιέω
πονηρός
ὅς
31985	κατακλείω
31988	εἰμί
31992	εἰμί
τις
31999	Ἰησοῦσ-πλ
32007	καταβαίνω
32011	ἅγιος
32013	εἶδος
ὡς
32020	ἐκ
οὐρανόω
32024	εἶμι
ὅς
32028	ὅς
32030	εἰμί
σύ
32033	Κάισ-πλ
32035	εἰμί
Ἰησοῦσ-πλ
32039	ἔτος
32043	ὡς
32046	τις
Ἦλις
τις
32050	τις
32052	τις
32054	τις
32056	τις
32058	τις
32060	τις
ἀμόω
τις
32064	τις
32066	τις
32068	τις
32070	τις
32072	τις
32074	τις
32076	τις
ἰώδης
τις
Ἰωάνης
τις
32082	τις
32084	τις
32086	τις
Νηρηίς
τις
32090	τις
32092	τις
32094	τις
32096	τις
ἔαρ
τις
Ἰησοῦσ-πλ
τις
32102	τις
32104	τις
32106	τις
32108	τις
32110	τις
Ἰούδας
τις
32114	τις
32116	τις
32118	τις
Μελέας
τις
32122	τις
32124	τις
32126	τις
32128	τις
32130	τις
32132	τις
32134	τις
σάλη
τις
32138	τις
32140	τις
32142	τις
32144	τις
32146	τις
32148	τις
Ἰούδας
τις
32152	τις
32154	τις
32156	τις
32158	τις
32160	τις
32162	τις
32164	τις
32166	τις
32168	τις
σάλη
τις
32172	τις
32174	τις
32176	τις
32178	τις
32180	τις
32182	τις
32184	τις
32186	τις
32188	τις
32190	τις
32192	τις
32194	τις
32196	τις
θεάω
Ἰησοῦσ-πλ
32200	πλήρης
32203	ὑποστρέφω
32205	τις
32209	εἰμί
τις
32212	εἰμί
32214	ἐρημάζω
ἡμέρα
32219	τις
διά-ἀντιβολέω
Κάισ-πλ
32225	εἰμί
32231	αὐτός
32233	εἶπον
32236	ὅς
32238	εἶμι
32240	εἶμι
τις
θεάω
εἶπον
τις
λιθάζω
32248	γίγνομαι
32251	ἀποκρίνω
32254	ὅς
Ἰησοῦσ-πλ
32257	ὅτι1
32263	ὅς
32265	Κάισ-πλ
32270	πᾶς
32272	βασίλειος
32275	εἰμί
32277	χρονόω
32279	εἶπον
32281	ὅς
32283	σύ
32286	ἐξουσιάζω
32291	δοξάζω
αὐτός
ὅτι1
ἐμέω
32298	ἐάω
32300	δίδωμι
32304	ἐάω
προσκυνέω
ἐν-ὠπάω
ἐμέω
32309	σεύω
πᾶς
32312	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
32318	πρόσ-κυνάω
κύριος
32321	θέω
σεύω
32326	λατρεύω
32330	εἰς
32337	τις
ἱερόν
32340	εἶπον
32342	εἶμι
32344	εἶμι
τις
θεάω
βηλός
σαυτοῦ
32350	κάτω
32353	ὅτι1
32356	αὐτοῦ
ἐντέλλω
32359	σεύω
τις
διά-φυλάζω
σύ
32364	ὅτι1
32366	χειρόω
ἀρόω
σύ
32370	ποτέ
32376	σεύω
32378	ἀποκρίνω
εἶπον
32381	ὅς
Ἰησοῦσ-πλ
ὅτι1
ἐρῶ
32386	ἐκπειράομαι
κύριος
32389	θέω
σεύω
Κάισ-πλ
32393	πᾶς
32395	ὅς
32397	ἀπό,εἰσ-τῆ
32399	αὐτοῦ
32401	καιρόω
Κάισ-πλ
ὑποστρέφω
ὅς
Ἰησοῦσ-πλ
εἰμί
32408	δύναμις
τις
32411	εἰς
32413	Γαλιλαῖος
32418	ὁλάω
32420	περιχωρέω
32422	αὐτοῦ
32426	εἰμί
32429	αὐτός
32433	Κάισ-πλ
32435	εἰς
32437	ὅς
εἰμί
32442	κατά
32446	εἰμί
32448	ἡμέρα
32451	εἰς
32455	ἀνίστημι
32461	τις
32465	ἀνά-ἀνοίγνυμι
32468	εὑρίσκω
32471	ὅς
εἰμί
32475	κύριος
32478	ὅς
32484	ἀποστέλλω
32486	κηρύσσω
32490	τυφλόω
32492	ἀποστέλλω
32494	εἰμί
ἄφεσις
κηρύσσω
32498	κύριος
32504	ἀπό-ὁδόω
τις
ὑπηρετέω
32510	ὁ
32512	εἰμί
32515	εἰμί
32520	λέγω3
32523	ὅτι1
32526	ὁ
γράφω
32529	εἰμί
32531	ὦσις
ὑμός
32541	λογόω
32547	τις
32549	αὐτοῦ
32551	λέγω2
32558	εἶπον
32562	ἐρέω
32565	παρά-βολέω
32568	θεραπεύω
σαυτοῦ
ὅσος
32572	γίγνομαι
εἰς
32576	ποιέω
32579	εἰμί
32582	σεύω
εἶπον
32585	ἀμάω1
λέγω1
σύ
ὅτι1
32593	εἰμί
32596	αὐτοῦ
32598	ἀλήθεια
32600	λέγω1
σύ
32603	χήρα
εἰμί
εἰμί
32609	εἰμί
τις
32612	ὅτε
κλῄζω1
ὅς
32617	ἔτος
τριάξω
32620	μείς
32622	ὡς
32627	πᾶς
32632	οὐδείς
αὐτός
32636	εἶμι
32638	εἰς
32641	Σιδώνιος
32644	χήρα
32647	λεπρόομαι
εἰμί
εἰμί
τις
32654	τις
32658	αὐτός
32660	εἶμι
32663	ὅς
σύρος
32668	θυμός
εἰμί
32678	ἔσσομαι
32684	ἑός
32686	τις
32689	ὅς
ὁ
32692	οἰκοδομέω
αὐτός
32695	κατακρημνίζω
32700	δῖος
μεσόω
αὐτός
32704	Κάισ-πλ
32706	εἰς
32710	Γαλιλαῖος
32712	εἰμί
32715	εἰμί
32723	αὐτοῦ
ὅτι1
εἰμί
ἐξουσιάζω
εἰμί
ὅς
32730	αὐτοῦ
32732	εἰμί
32735	εἰμί
32737	χάω
32739	δαιμόνιος
32742	ἀνά,ἐκ-ῥάζω
φωνέω
32745	ἐάω
32747	ἐγώ
32749	σύ
Ἰησοῦσ-πλ
32753	ἀπόλλυμι
ἡμός
οἰδάω
σύ
32758	εἶμι
ὅς
ἁγής
τις
θεάω
32766	ὅς
Ἰησοῦσ-πλ
λέγω1
32771	ἐξέρχομαι
32773	αὐτοῦ
32778	δαιμόνιος
εἰς
32784	αὐτοῦ
32797	λέγω3
32799	ὅς
32802	ὅτι1
εἰμί
ἐξουσιάζω
32806	δύναμις
ἐπιτάσσω
32817	αὐτοῦ
εἰς
πᾶς
32822	περιχωρέω
ἀνίστημι
32827	συναγωγή
32829	εἰς
32833	πενθερά
32835	τις
32837	εἰμί
32847	ἐφίστημι
ἐπανίημι
32851	τις
32854	ἀφήκω
32858	ἀνά-στάζω
διακονέω
32863	τις
ἡλιόομαι
32870	ποικίλος
32875	ὅς
32879	αὐτός
32882	ἐπιτίθημι
32888	δαιμόνιος
32893	λέγω3
ὅτι1
32896	εἶμι
ὅς
32899	τις
θεάω
32902	ἐπί-τιμόω
32904	ἐάω
αὐτός
32907	ὅτι1
32910	χριστός
32915	ἡμέρα
32918	εἰς
ἐρῆμος
32922	ὁ
32928	ἑός
αὐτοῦ
32933	τις
32937	αὐτός
ὅς
32940	εἶπον
32943	ὅτι1
Κάισ-πλ
32947	πολύς
32950	δέω2
32952	βασίλειος
τις
θεάω
ὅτι1
32958	ἀποστέλλω
32960	εἰμί
32962	εἰς
32964	συναγωγή
32969	εἰμί
τις
32979	τις
θεάω
32983	εἰμί
32985	πῆρος
32994	πῆρος
32997	ὁ
32999	ἀλεής
33001	αὐτός
33004	ὁ
33006	ἐμβαίνω
33008	εἰς
ἵημι
33013	εἰμί
33022	καθίζω
33025	τις
33030	ὡς
33032	παύω
λαλάζω
εἶπον
33038	ἐπανάγω
εἰς
33044	ὁ
33046	ὑμός
εἰς
33050	ἀποκρίνω
Σιμοί
εἶπον
ἐπιστάτη
33055	ὁλάω
33062	τις
33064	σεύω
χαλάω
ὁ
33071	συγκλείω
33073	ἰχθυάω
33077	ὁ
33079	αὐτός
33081	κατά,ἐν-εὕω
33084	εἰμί
τις
33088	τις
33096	ἀμφότερος
ὁ
33101	αὐτός
ἶδος
33104	Σιμοί
33106	πρός,ἐπί-εἰσίημι
33108	γονάω
Ἰησοῦσ-πλ
λέγω1
ἐξέρχομαι
33113	ἐμέω
ὅτι1
33118	κύριος
33132	ἰχθυάω
ἵημι
33135	ὅμοιος
33141	υἱόω
33143	ὁ
εἰμί
33146	τις
33149	εἶπον
33153	ὅς
Ἰησοῦσ-πλ
μής
φοβέω
33158	τις
33160	ἀνθρωπώ
εἰσ-εἰμί
33165	ὁ
33171	πᾶς
33174	Κάισ-πλ
33176	εἰμί
τις
33180	εἰμί
33183	πολύς
33185	ἰδέω
33187	πλήρης
λεπράς
ἶδος
33197	αὐτοῦ
λέγω1
κύριος
ἐάω
33204	καθαρίζω
33206	κτείνω
33209	ἑψάω
αὐτοῦ
λέγω1
33215	εὐθύς
ὁ
λεπράς
33220	αὐτοῦ
33227	ἄλλος
33229	δείκνυμι
σαυτοῦ
τις
ἱερεύς
33236	τις
33238	σεύω
33240	προστάσσω
Μωυσῆσ-πλ
εἰς
μαρτυρέω
33248	ὅς
33251	αὐτοῦ
33262	αὐτός
33265	εἰμί
ὑπό-χωράζω
εἰμί
33269	ἐρημόω
33272	Κάισ-πλ
33274	εἰμί
33277	ἡμέρα
33280	εἰμί
33283	εἰμί
33288	ὁ
εἰμί
33295	Γαλιλαῖος
33302	κύριος
εἰμί
εἰς
33306	ἰάζω
33309	ἰδέω
33313	κλίνω
33316	εἰμί
33323	θείνω
ἐν-ὠπάω
αὐτοῦ
33329	ποῖος
33332	δῖος
33335	ἀναβαίνω
33338	δωμάω
δῖος
33341	κεραμόω
33345	τις
33347	εἰς
33351	τις
Ἰησοῦσ-πλ
33354	ἶδος
33357	αὐτός
εἶπον
33361	σύ
ὅς
33364	σεύω
33367	διαλογίζομαι
ὁ
33371	ὁ
33373	λέγω3
33378	λαλέω
33381	δυνάτης
33384	εἶμι
33387	ὅς
33391	ὅς
Ἰησοῦσ-πλ
33395	αὐτός
ἀποκρίνω
εἶπον
33401	διά-ἀλογίζομαι
εἰμί
33404	καρδιάω
ὑμός
33408	εὔκοπος
33411	σύ
ὅς
33414	σεύω
ἤ1
33417	ἐγείρω
33419	περιπατέω
33422	οἶδα
ὅτι1
ὅς
33426	τις
ἀνθρωπόομαι
ἐξουσιάζω
ἔχις
33435	εἶπον
τις
33438	σύ
λέγω1
ἐγείρω
33442	ἀράζω
33445	σεύω
33447	εἰς
33450	σεύω
33453	ἀνίστημι
ἐν-ὠπάω
αὐτός
ἀράζω
33461	εἰς
33464	αὐτοῦ
33467	θέω
33475	θέω
33478	φοβέω
λέγω3
ὅτι1
33482	παρά-δοκέω
33484	Κάισ-πλ
33489	θεάω
33496	τελωνέω
33498	εἶπον
33500	ἀκολουθέω
33503	κατά-λιπάω
πᾶς
ἀνίστημι
33508	Κάισ-πλ
ποιέω
33514	εἰμί
33517	αὐτοῦ
33519	εἰμί
33524	ἄλλος
ὁ
εἰμί
33528	αὐτός
33532	ὁ
33535	ὁ
33537	αὐτός
33540	μαθητός
αὐτοῦ
λέγω3
Δίον
33550	ἐσθίω
33552	πίνω
33554	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
33563	ὁ
33566	ἄλλος
ὁ
κακόω
33572	καλέω
δικαιόω
ἄλλος
33576	εἰς
μετά,ἀνά-οἰάω
ὁ
33580	εἶπον
33583	ὁ
μαθητής
33587	πυκνός
33589	δέω2
33591	ὅμοιος
33593	ὁ
33596	ὁ
33598	σύ
33601	πινάω
ὅς
33604	Ἰησοῦσ-πλ
εἶπον
33608	μής
δύναμαι
33611	υἱόω
τις
33614	εἰμί
33616	ὅς
33619	αὐτός
33621	ποιέω
νηστεύω
33625	ἡμέρα
33630	αὐτός
ὅς
33634	νηστεύω
εἰμί
33639	λέγω3
33642	παρά-βολέω
33645	ὅτι1
33650	καινέω
33655	παλαίω
εἶμι
33661	καίνω
σχίσις
33664	τις
33667	συμφώνησις
33672	τις
καινέω
33676	βάλλις
33678	νέος
εἰς
33681	παλαιόω
εἶμι
33685	ῥήγνυμι
ὅς
33688	ὅς
νέος
33696	ὁ
ἀσκόομαι
ἀπόλλυμι
ἄλλος
33701	νέος
εἰς
33704	καινόω
βλητέος
33708	πῖον
παλαίω
33711	νέος
λέγω3
33714	ὅς
33720	εἰμί
33722	διαπορεύω
33724	δῖος
33728	ὁ
μαθητής
αὐτοῦ
33738	τίνω
33742	εἶπον
33744	ποιέω
33751	ἀποκρίνω
33754	εἶπον
ὅς
Ἰησοῦσ-πλ
οὐδός
33761	ποιέω
33767	ὁ
33769	αὐτοῦ
33771	ὡς
33773	εἰς
33776	τις
θεάω
33789	αὐτοῦ
33794	εἶμι
33796	μονόω
33800	λέγω3
33802	κύριος
33804	τις
33806	ὅς
33808	τις
ἀνθρωπόομαι
33812	εἰμί
33817	εἰς
33823	εἰμί
33827	ὁ
33829	αὐτοῦ
ὁ
δεξιάζω
εἰμί
ξηρός
33837	ὁ
33840	ὁ
33842	εἶμι
εἰμί
τις
33850	αὐτοῦ
33856	αὐτός
εἶπον
33859	τις
33861	τις
ξηρός
33866	ἐγείρω
33869	εἰς
33873	ἀνίστημι
33875	εἶπον
33877	ὅς
Ἰησοῦσ-πλ
33881	ἐπερωτάω
ὑμός
εἶμι
33885	τις
33887	ἀγαθοποιέω
ἤ1
κακοποιέω
ψύχω
σώζω
ἤ1
ἀπόλλυμι
33898	εἶπον
33900	ἐκτείνω
33903	σεύω
ὅς
33906	ποιέω
33909	ὁ
33911	αὐτοῦ
33915	ἄνοια
33921	ἀνά
33923	τις
Ἰησοῦσ-πλ
33927	εἰμί
33933	εἰς
33938	εἰμί
33940	εἰμί
33942	προσευχή
τις
θεάω
33946	ὅτε
33948	ἥμερος
33951	μαθητός
αὐτοῦ
33954	ἐκλέγω
33956	αὐτός
33966	πέτρος
33968	Ἀνδρέας
33971	αὐτοῦ
33977	φίλιππος
33979	Βαρθολομαῖος
33983	θάομαι
33990	καλέω
ζηλωτής
33993	Ἰούδασ-πλ
33996	Ἰούδασ-πλ
34002	κατά-ἀβάω
34004	αὐτός
34008	μετά-ἰνέω
34012	μαθητός
αὐτοῦ
34017	τις
34027	παράλιος
Τυρώ-πλ
34031	ὁ
34033	ἀκέω
αὐτοῦ
34039	νοσάζω
αὐτός
34042	ὁ
34045	πνευματόω
34050	ὅς
34054	αὐτοῦ
ὅτι1
34058	αὐτοῦ
34063	Κάισ-πλ
34065	ἐπαίρω
34068	αὐτοῦ
εἰς
34071	μαθητός
αὐτοῦ
λέγω3
μακάριος
ὁ
34077	ὅτι1
ὑμέτερος
34080	ὁ
βασίλειον
τις
θεάω
μακαρίζω
ὁ
34088	ὅτι1
34090	μακαρίζω
ὁ
34094	ὅτι1
34096	μακαρίζω
εἰμί
34100	ὑμός
ὁ
ἀνθρωπόομαι
34106	ὑμός
34113	ὑμός
ὡς
πονηρός
34117	τις
υἱόω
τις
ἀνθρωπόομαι
χαίρω
εἰμί
34125	ἡμέρα
34128	ἰδέω
34130	ὅς
34132	ὑμός
34134	εἰμί
τις
34137	κατά
ὁ
αὐτός
34141	ἐπί-οἰάω
34144	ὁ
34146	αὐτός
34149	σύ
34152	ὅτι1
ἀπέχω
34156	ὑμός
34158	σύ
ὁ
34162	ὅτι1
34165	ὁ
34168	ὅτι1
34174	κάλως
ὑμός
34178	ὁ
ἀνθρωπόομαι
κατά
ὁ
αὐτός
34184	ἐπί-οἰάω
34187	ὁ
34189	αὐτός
ἄλλος
σύ
λέγω1
34195	ἀγαπάω
34198	ὑμός
κάλως
ποιέω
34203	ὑμός
εὐλογέω
34206	κατά-ῥαίνω
ὑμός
προσεύχομαι
34211	ἐπηρεάζω
ὑμός
τις
34215	σύ
34222	ἀνά-λάω2
34225	τις
34227	σεύω
34232	χιτώνη
34237	σύ
δίδωμι
34241	τις
34243	ὁ
σός
34246	ἀπαιτέω
34249	ἐθέλω
34251	ποιέω
σύ
ὁ
ἀνθρωπόομαι
ποιέω
34257	ὅμοιος
34259	εἶμι
ἀγαπάω
34263	ὑμός
ποῖος
σύ
34270	ὁ
34275	ἀγαπάω
34278	ἐάω
ἀγαθοποιέω
34282	ὑμός
ποῖος
σύ
34288	ὁ
34292	ποιόω
34294	ἐάω
δανίζω
34298	ἐλπίζω
34300	ποῖος
σύ
34307	δανίζω
34310	ὁ
ἴσος
34313	ἀγαπάω
34316	ὑμός
34318	ἀγαθοποιέω
34320	δανείζω
34325	ὅς
34327	ὑμός
34330	εἰσ-ἔσθω
υἱόω
34333	ὅτι1
34342	γίγνομαι
34345	ὅς
34347	ὑμός
οἰκτιρμων
34352	κρίνω
34356	κριθάω
34359	καταδικάζω
34363	καταδικάζω
ἀπολύω
34367	δίδωμι
34370	σύ
34372	καλός
34376	δίδωμι
εἰς
34380	ὑμός
34384	μετρέω
34386	σύ
εἶπον
34390	παρά-βολέω
34392	μήτις
δυνάτης
34399	εἰς
34412	ὡς
ὅς
34415	αὐτοῦ
34422	εἰμί
τις
34425	τις
34427	σεύω
34430	δοκός
34432	εἰμί
τις
ἰδιάζω
34437	κατανοέω
πῶς
34440	λέγω3
τις
34443	σεύω
34446	ἐκβάλλω
34450	εἰμί
τις
34453	σεύω
34456	εἰμί
τις
34459	σεύω
δοκός
34463	ὑποκριτής
34465	πρῶτος
34467	δοκός
34469	τις
34471	σεύω
34478	εἰμί
τις
34481	τις
34483	σεύω
34489	καλός
ποιέω
34493	οὐδός
34497	ποιέω
34499	καλός
34504	τις
ἰδίω
καρπός
34510	ἐκ
ἀκανθών
σύν-λέγω1
συκάζω
οὐδός
34516	βάτος
34518	τρυγάω
ὅς
34523	τις
ἀγαθόω
34527	καρδιάω
προφερής
34532	ὅς
34535	τις
34537	προφερής
34539	πονηρός
34543	καρδιάω
λαλέω
34547	αὐτοῦ
34551	καλέω
κύριος
κύριος
34556	ποιέω
ὅς
λέγω1
34560	ὅς
34565	ἀκουή
34568	λογάω
34570	ποῖος
34572	ὑποδείκνυμι
σύ
34576	ὅμοιος
ὅμοιος
34583	σκάπτω
34592	πλημμυρέω
34596	ὅς
34603	ἰσχύω
σαλεύω
34606	δῖος
34608	κάλως
34611	ὅς
34613	ἀκέω
34617	ὅμοιος
34626	θεμελιόω
ἵημι
34629	ὅς
34633	σύν,ἐπί-εἰσίημι
34644	πᾶς
ὁ
34647	αὐτοῦ
εἰς
34651	τις
34654	εἰς
34656	ἑκατονταρχέω
34660	κακόω
χάω
34663	τελευτάω
34665	εἰμί
34668	ἀκέω
34671	τις
Ἰησοῦσ-πλ
34678	Ἰουδαῖος
ἐρωτάω
34683	διασῴζω
34685	δοῦλος
αὐτοῦ
ὁ
34696	λέγω3
ὅτι1
34701	παρά-ἔξεστι
34703	ἀγαπάω
34707	ἡμός
34713	ἐγώ
ὅς
34716	Ἰησοῦσ-πλ
34720	ἦδος
34722	αὐτοῦ
34724	μακράν
34730	φιλόω
ὅς
ἑκατονταρχέω
λέγω1
34735	κύριος
34745	στέγω
34749	οὐδός
34753	σύ
34755	ἄλλος
εἶπον
34760	ὅς
παῖς
34769	ἐξουσιάζω
34771	χάω
34776	λέγω1
34782	ἀνά-λάω1
34787	τις
34790	ποιέω
34793	ποιέω
ἀκέω
34797	ὅς
Ἰησοῦσ-πλ
34802	στρέφω
τις
34807	εἶπον
λέγω1
σύ
οὐδός
εἰμί
τις
34816	εὑρίσκω
34819	εἰς
34822	ὁ
34824	εὑρίσκω
34826	δοῦλος
34828	Κάισ-πλ
34830	εἰμί
τις
ἔχω
34834	εἰς
34841	ὁ
μαθητής
αὐτοῦ
34847	ὡς
34855	ἰδέω
34858	μονογενής
34861	μητρίς
αὐτοῦ
34865	εἰμί
χήρα
34872	εἰμί
34876	ἶδος
34878	ὅς
κύριος
34884	εἶπον
34886	μής
34890	ἑψάω
34893	ὁ
34898	εἶπον
34900	σύ
λέγω1
34905	ὅς
34914	μητρίς
αὐτοῦ
34923	θέω
λέγω3
ὅτι1
34929	εἰμί
ἐγώ
34932	ὅτι1
34934	ὅς
34938	αὐτοῦ
34941	ὅς
34944	εἰμί
ὁλάω
34949	αὐτοῦ
34951	πάομαι
34954	Κάισ-πλ
34957	ὁ
μαθητής
αὐτοῦ
34968	μαθητός
αὐτοῦ
ὅς
34975	κύριος
λέγω1
34978	εἶμι
ὅς
34981	ἤ1
34983	πρόσ-δοκόω
34988	ὁ
34990	εἶπον
34992	ὅς
34995	ἡμός
34997	σύ
λέγω1
35000	εἶμι
ὅς
35003	ἤ1
35005	πρόσ-δοκόω
εἰμί
35013	νοσάζω
35015	μαστιγόω
35017	πνευματόω
πονηρός
35020	τυφλόω
35025	ἀποκρίνω
εἶπον
35029	ἀπαγγέλλω
35031	ὅς
35035	τυφλόω
35037	χωλόομαι
περιπατέω
λεπρόομαι
35044	νεκρόω
35052	ἐάω
35055	εἰμί
ἐμέω
35060	ἀναγελάω
35063	λέγω3
35071	εἰς
35073	ἐρῆμος
θεάω
35077	ἀνεμέω
35079	ἄλλος
35084	εἰμί
μαλακόω
35088	ἰδέω
ὁ
εἰμί
35094	τρυφάω
35096	εἰμί
35098	βασίλειος
εἰμί
ἄλλος
35105	νάω
λέγω1
σύ
35109	περισσός
35114	ὅς
35116	εἶδον
ἀποστέλλω
35122	πρόσ-ὠπάω
σεύω
35125	κατασκευάζω
35128	σεύω
35130	σεύω
λέγω1
σύ
35134	εἰμί
35136	γυναικόω
35140	ὅς
35143	εἰμί
35145	βασίλειος
τις
θεάω
35149	αὐτοῦ
35153	ὅς
35155	ἀκέω
35157	ὁ
35161	θέω
35166	ὁ
35170	ὁ
35174	τις
θεάω
35177	εἰς
35182	αὐτοῦ
35185	ὁμοιόω
35187	ἀνθρωπώ
35193	εἰμί
ὅμοιος
ὅμοιος
εἰμί
παιδίον
35199	εἰμί
ἀγοράομαι
35203	προσφωνέω
35205	ὅς
λέγω3
35208	σύ
35216	ἔρχομαι
35219	ὅς
35222	εἰσθέω
35225	πίνω
35228	λέγω3
δαιμόνιος
ἔχις
ἔρχομαι
ὅς
35234	τις
ἀνθρωπόομαι
εἰσθέω
35238	πίνω
35240	λέγω3
εἶδον
35243	φαγός
35245	οἰνοποτέω
35252	ὁ
35257	τεκνόω
35266	ἐσθίω
35268	αὐτοῦ
35271	εἰς
35274	τις
35276	κατά,ἐκ-λιθάω
35278	ἰδέω
35281	εἰμί
εἰμί
35284	πόλις
35288	ὅτι1
κατά-ἀκέω
εἰμί
35293	τις
35297	μύρω
35299	στάζω
ὀπίζω
πῆρος
35304	αὐτοῦ
κλείω1
35312	αὐτοῦ
35324	αὐτοῦ
35327	τις
35329	ἶδος
35331	ὅς
35333	ὅς
35336	εἶπον
εἰμί
35339	λέγω1
35341	εἶμι
εἰμί
35345	ἀνά
35349	ὁ
35353	αὐτοῦ
ὅτι1
35358	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
35364	Σιμοί
χάω
σύ
35369	ὅς
35372	εἶπον
35376	εἰμί
35379	ὅς
35383	πεντακόσιοι
ὅς
35390	αὐτός
35396	αὐτός
πλέω
ἀγάπησις
35400	ἀποκρίνω
Σιμοί
εἶπον
35404	ὅτι1
35407	πλέω
35409	ὅς
35411	εἶπον
35413	ὀρθός
κρίνω
35416	στρέφω
35420	τις
35428	σεύω
εἰς
35451	φιλήμη
35462	καταφιλέω
35466	ἐλαιάω
35479	ὅς
χάρις
λέγω1
σύ
35484	ὅς
35487	ὅς
35489	ὅτι1
35497	ἀγαπάω
εἶπον
35502	σεύω
ὅς
35507	ὁ
35509	λέγω3
εἰμί
35518	ἀφίημι
εἶπον
35524	ἤ2
35526	σεύω
σώζω
σύ
35530	εἰς
35532	Κάισ-πλ
35534	εἰμί
τις
κατέχω
35540	κατά
35548	βασίλειος
τις
θεάω
35552	ὁ
35558	τίνω
35560	εἰμί
35563	πνευματόω
πονηρός
35567	μαριεύς
ὁ
35573	δαιμόνιος
35577	Ἰωάνης
35580	ἐπί-τροπόω
35588	διακονέω
35596	ὀχλέω
35600	κατά
35602	ἐπιπορεύομαι
35605	εἶπον
δῖος
παρά-ἀβολέω
35609	ὅς
σπεῖρον
τις
σπείρω
35615	αὐτοῦ
35617	εἰμί
τις
35623	ἐπί-εἰσίημι
πῆρος
35628	καταπατέω
35630	ὁ
πετεινός
τις
οὐρανόω
35638	κατά,ἐπί-εἰσίημι
35643	φύω
35645	δῖος
35652	ἐπί-εἰσίημι
εἰμί
35656	ἀκανθών
35659	ὅς
35665	ἐπί-εἰσίημι
εἰς
35670	ἀγάω
35672	φύω
ποιέω
35677	λέγω1
35679	ὅς
χάω
35687	ὁ
μαθητής
αὐτοῦ
35692	ἐάω
ὁ
παρά-ἀβολέω
ὅς
35697	εἶπον
σύ
35701	ὁ
35704	βασίλειος
τις
θεάω
35710	εἰμί
35719	σύν-ἰάζω
35723	ὁ
παρά-ἀβολέω
ὅς
35728	ὅς
35730	τις
θεάω
ὁ
35734	πῆρος
35737	εἰμί
ὁ
35742	ὅς
35750	καρδιάω
αὐτός
35756	ὁ
35760	πετράς
ὁ
35774	ὁ
35779	εἰμί
35782	ἀφιστάω
35785	εἰς
35788	πίπτω
35790	εἰμί
ὁ
35795	μεριμνάω
35797	πλουτέω
35800	τις
βιός
35809	εἰμί
35811	καλέω
35814	εἰμί
35816	εἰμί
καρδιάω
καλέω
35827	εἰμί
ὑπομονή
35832	ἅπτω
35835	σκεῦος
ἤ1
ὑπό-καθίημι
κλίνω
τίθημι
35842	λυχνίας
τίθημι
35845	ὁ
35853	κρύπτω
35856	φανερός
35858	οὐδός
ἀπό-κρύφω
35865	εἰς
φανερός
ἔρχομαι
βλέπω
35870	πῶς
ἀκούω
35873	ἀνά
35875	ἔχω
35880	ἀνά
35882	ἔχω
35885	δοκέω
35889	αὐτοῦ
35894	ὁ
35897	ὁ
35899	αὐτοῦ
35905	δῖος
35911	ἤ2
35913	σεύω
35915	ὁ
35917	σεύω
35919	ἔσσομαι
35922	σύ
ὅς
35925	ἀποκρίνω
εἶπον
35935	εἰμί
ὁ
35939	τις
θεάω
35946	εἰμί
35949	ἡμέρα
35953	εἰς
35956	ὁ
μαθητής
αὐτοῦ
35960	εἶπον
35964	εἰς
35966	πέραν
35968	λιμνει
35970	ἀνά-ἐχθέω
35973	αὐτός
ἀφυπνόω
35978	ἀνεμέω
εἰς
35990	λέγω3
ἐπιστάτη
ἐπιστάτη
ἀπολύω
ὅς
35998	τις
36001	τις
36003	τις
36006	παύω
36009	γαληνής
εἶπον
36014	ὁ
36016	ὑμός
36020	λέγω3
36024	ἄρος
36027	ὅτι1
36030	ἀνά-ἐμέω
ἐπιτάσσω
36033	τις
36038	Κάισ-πλ
36040	εἰς
36042	χωράζω
36047	ἀντί-περάω1
36049	Γαλιλαῖος
36062	χάω
δαιμόνιος
36071	εἰμί
36076	εἰμί
36079	ἶδος
36083	ἀνακράζω
πρός,ἐπί-εἰσίημι
36087	φωνέω
36089	εἶπον
36091	ἐμέω
36093	σύ
Ἰησοῦσ-πλ
36096	τις
θεάω
τις
36100	δέω2
σεύω
36107	τις
36109	τις
36113	τις
ἀνθρωπόομαι
36117	χρονόω
36124	πεδάω
36128	ὁ
δέσμη
36132	τις
δαιμόνιος
εἰς
36136	ἐρημόω
36140	ὅς
Ἰησοῦσ-πλ
36143	σύ
36146	ὅς
36148	εἶπον
36150	ὅτι1
36152	δαιμόνιος
πολύς
εἰς
36161	ἐπιτάσσω
36163	εἰς
36167	εἰμί
36172	ἱκανός
36174	εἰμί
τις
ὄρος
36181	ἐπιτρέπω
36183	εἰς
36191	ὁ
δαιμόνιος
36194	τις
ἀνθρωπόομαι
36197	εἰς
36201	ὁρμέω
ὁ
36204	κατά
τις
κρημνός
εἰς
36214	ὁ
36221	εἰς
36225	εἰς
36239	εὑρίσκω
36244	ὅς
ὁ
δαιμόνιος
36251	πῆρος
36254	τις
Ἰησοῦσ-πλ
36261	ὁ
36263	πῶς
εἰσωθέω
ὅς
36274	περιχωρέω
36279	αὐτός
ὅτι1
36286	ἐμβαίνω
εἰς
36289	ὑποστρέφω
δέω2
36292	αὐτοῦ
ὅς
36296	ὅς
36298	ὁ
δαιμόνιος
36303	ἀπολύω
36306	λέγω1
36308	εἰς
36311	σεύω
36313	διάγω
ὅσος
σύ
ποιέω
ὅς
36322	ὁλάω
36326	ὅσος
ποιέω
36329	ὅς
Ἰησοῦσ-πλ
εἰμί
36333	τις
36339	ὅς
36341	εἰμί
36344	προσδοκάω
36347	ἰδέω
36355	ἀρχή
36357	συναγωγή
ὑπάρχω
36361	πῆρος
36364	Ἰησοῦσ-πλ
36368	εἰς
36371	αὐτοῦ
ὅτι1
36374	μονογενής
εἰμί
36377	ὡς
ἔτος
36383	εἰμί
36385	τις
36388	ὁ
36394	οὖσον
εἰμί
ῥύσις
36399	ἔτος
36403	ἰσχύω
36408	ὀπίζω
ἑψάω
τις
κρασπεδόομαι
τις
36414	αὐτοῦ
36418	ὁ
ῥῦσις
τις
36424	εἶπον
ὅς
Ἰησοῦσ-πλ
36428	ὅς
36434	εἶπον
ὅς
36437	ἐπιστάτη
ὁ
36441	σύ
36444	ὅς
36446	Ἰησοῦσ-πλ
εἶπον
ἑψάω
36457	ἐμέω
ἰδέω
36460	ὁ
36462	ὅτι1
36464	λανθάνω
36472	αἰτία
ἑψάω
αὐτοῦ
36476	ἐν-ὠπάω
36478	τις
36481	ὡς
36484	ὅς
36486	εἶπον
36489	ὁ
36491	σεύω
σώζω
σύ
36495	εἰς
36498	αὐτοῦ
36502	πῆρος
τις
ἀρχισυναγωγέω
λέγω1
ὅτι1
θνήσκω
ὁ
36510	σεύω
36515	ὅς
36517	Ἰησοῦσ-πλ
ἀκέω
ἀποκρίνω
36521	μής
φοβέω
36524	πιστεύω
36529	εἰς
36533	ἀφήκω
36535	τις
36538	εἶμι
36540	πέτρος
36559	ὅς
36561	εἶπον
μής
κλαίω
36566	ἄλλος
36570	αὐτοῦ
36572	ὅτι1
36581	λέγω1
ἤ2
παῖς
ἐγείρω
36586	ἐπιστρέφω
36591	ἀνίστημι
36594	διατάσσω
36600	ὁ
γονεύς
36603	ὅς
36619	ἐξουσιάζω
36621	πᾶς
ὁ
δαιμόνιος
36632	βασίλειος
τις
θεάω
36636	ἰάζω
36638	εἶπον
36642	αἴρω
εἰς
36649	πηρός
36655	ἄναξ
36657	χιτώνη
36660	εἰς
36662	ἀνά
36666	μένω
36669	ἐξέρχομαι
36672	ἀνά
36675	ὑμός
36685	ποδόω
ὑμός
ἀποτινάσσω
εἰς
μαρτυρέω
36695	κατά
36697	κωμάζω
36705	ὅς
36707	ὁ
γίγνομαι
πᾶς
36712	δῖος
36714	λέγω3
36716	τίς
ὅτι1
36721	νεκρός
36723	τίς
36725	ὅτι1
36727	φανάω
ἄλλος
36730	ὅτι1
36735	ἀνίστημι
εἶπον
36747	ὅς
36749	τοιοῦτος
36754	Κάισ-πλ
36756	ὁ
36758	διηγέομαι
36760	ὅσος
ἐπί-οἰάω
Κάισ-πλ
36767	ἰδιάζω
εἰς
36772	ὁ
36785	βασίλειος
τις
θεάω
36792	θεραπείη
36794	ἤ2
36796	ἥμερος
36801	ὁ
36803	εἶπον
36805	ἀπολύω
36810	εἰς
36813	κωμάζω
36820	ὅτι1
36822	εἰμί
ἐρημάζω
36826	εἶπον
36830	δίδωμι
36834	ὁ
36836	εἶπον
36838	εἰμί
ἐγώ
πλέω
ἤ1
36845	ἰχθύς
36847	εἶμι
μῆτις
36852	εἰς
πᾶς
36858	εἰμί
36863	εἶπον
36867	μαθητός
αὐτοῦ
36871	κλισία
36873	ἄναξ
36876	ἐπί-οἰάω
36879	κατά-ἐκλινάω
36889	ἰχθύς
36891	εἰς
36894	εὐλογέω
36897	κατά-ἐκλανθάνω
36902	παρά-θείνω
τις
36913	περισσεύω
36916	κοφινόομαι
36918	Κάισ-πλ
36920	εἰμί
τις
36925	κατά
μονάς
σύνειμι1
36929	ὁ
μαθητής
36934	λέγω1
τίς
36937	ὁ
36939	λέγω3
36941	ὁ
36944	εἶπον
36948	ἀνά-λόω
36951	ἀνά-λόω
36953	ὅτι1
36958	ἀνίστημι
εἶπον
36964	τις
36966	λέγω3
36970	ἀποκρίνω
εἶπον
36973	χριστός
τις
θεάω
ὅς
36978	ἐπιτιμάω
36982	λέγω3
36985	ὅτι1
δέομαι
36989	τις
ἀνθρωπόομαι
πολύς
36999	ἀρχιερεύς
37006	τριτάω
ἡμέρα
37009	λέγω3
37013	εἰμί
37016	ὀπίζω
37022	αἴρω
37025	αὐτοῦ
37027	ἡμέρα
37033	ἐάω
ἐθέλω
37036	ψύχω
αὐτοῦ
σώζω
ἀπόλλυμι
37043	ἀνά
ἀπόλλυμι
37046	ψύχω
αὐτοῦ
37049	ἐμέω
37051	σώζω
37060	ὅλος
37064	ἤ1
37068	ἀνά
37074	λογόω
37076	ὅς
37078	τις
ἀνθρωπόομαι
37082	ἔρχομαι
εἰμί
37085	δοξάζω
αὐτοῦ
37088	τις
37092	ἁγής
ἀναγελάω
λέγω1
37096	σύ
37098	εἰμί
τίνω
37101	αὐτοῦ
37103	ὁ
37107	θανατόω
ἑός
ἀνά
37112	βασίλειος
τις
θεάω
37119	λογόω
37122	ἡμέρα
37126	πέτρος
37132	εἰς
37138	εἰμί
τις
37144	τις
πρόσ-ὠπάω
αὐτοῦ
37149	ὅς
37151	αὐτοῦ
37155	ἰδέω
37161	εἰμί
Μωυσῆσ-πλ
37165	ὁ
37167	εἰμί
δοξάζω
λέγω2
37171	ἔξοδος
αὐτοῦ
37175	πληρόω
εἰμί
37178	ὅς
37182	ὁ
37185	εἰμί
37187	ὑπνάω
37192	δοξάζω
αὐτοῦ
37197	ἀνά-δράω
37203	εἰμί
τις
37208	αὐτοῦ
εἶπον
ὅς
37215	ἐπιστάτη
καλός
37218	ἡμός
37223	σκηνή
τρεῖς
37226	σύ
37236	λέγω3
37239	αὐτοῦ
λέγω3
37248	εἰμί
τις
37252	εἰς
37256	φωνή
37261	λέγω3
37264	ὅς
37267	ὅς
37269	αὐτοῦ
ἀκούω
37272	εἰμί
τις
37278	Ἰησοῦσ-πλ
37286	εἰμί
37296	ἔχω
ἡμέρα
37299	αὐτός
37301	τις
37308	ἰδέω
37311	τις
ὀχλέω
37314	λέγω1
37316	δέω2
σεύω
ἐπιβλέπω
37323	ὅτι1
μονογενής
37328	ἰδέω
37339	ἀφρόομαι
37342	ἀποχωρέω
37344	αὐτοῦ
συντρίβω
37350	μαθητός
σεύω
37358	ἀποκρίνω
37360	ὅς
Ἰησοῦσ-πλ
εἶπον
ὦ
γενεά
37368	ἑός
ποτέ
εἰσ-ὀμάζω
37372	ὑμός
37374	ἀνά-ἔσσομαι
ὑμός
προσάγω
37380	σεύω
37384	αὐτοῦ
ἐν-ῥήσσω
37388	δαιμόνιος
37390	σύν,εἰς,παρά-ἄγνυμι
37393	ὅς
Ἰησοῦσ-πλ
τις
37397	τις
37400	ἰάζω
37406	τις
37408	αὐτοῦ
37415	τις
θεάω
37423	ἐπί-οἰάω
εἶπον
37427	μαθητός
αὐτοῦ
37431	εἰς
ὁ
37434	ὑμός
37436	λογόω
37438	ὅς
37441	τις
ἀνθρωπόομαι
37445	εἰς
37448	ὁ
37455	εἰμί
37458	αὐτός
37465	ἐρωτάω
37468	τις
37474	εἰμί
37478	ἀνά
ἐάω
37481	αὐτός
ὅς
37484	Ἰησοῦσ-πλ
37489	καρδιάω
αὐτός
37492	παιδίον
37498	εἶπον
37501	ἐάω
δείκνυμι
37505	παιδίον
37507	τις
37514	ἀνά
37516	δείκνυμι
37521	ὅς
37524	εἰμί
37526	σύ
ὑπαρχή
37531	ἀποκρίνω
37533	ὅς
37535	εἶπον
ἐπιστάτη
37538	τις
εἰμί
τις
37542	σεύω
37544	δαιμόνιος
37548	ὅτι1
37550	ἀκολουθέω
37552	ἡμός
εἶπον
37557	Ἰησοῦσ-πλ
μής
κωλύω
37565	ὑμός
37567	ὑμός
37571	εἰμί
τις
37575	ἡμέρα
37578	αὐτοῦ
37584	τις
37586	εἰς
37592	πρόσ-ὠπάω
αὐτοῦ
37597	εἰς
37601	ἑτοιμάζω
37607	ὅτι1
37610	αὐτοῦ
εἰμί
37613	εἰς
37617	ὁ
μαθητής
37622	εἶπον
κύριος
37627	καταβαίνω
37629	τις
οὐρανόω
37632	ἀνά-ἀλόω
37634	στρέφω
37640	εἰς
37643	Κάισ-πλ
37645	αὐτός
εἰμί
37648	ὁδός
εἶπον
37653	ἀκολουθέω
σύ
37656	ἐάω
37659	εἶπον
37661	ὅς
Ἰησοῦσ-πλ
ὅς
37668	ὁ
πετεινός
τις
οὐρανόω
κατασκηνόω
ὅς
37676	τις
ἀνθρωπόομαι
37679	ἔχις
37683	κλίνω
εἶπον
37688	ἀκολουθέω
37690	ὅς
37692	εἶπον
ἐπιτρέπω
37695	πρῶτος
37697	θάπτω
37701	εἶπον
37706	νεκρόω
θάπτω
37709	ἑαυτοῦ
νεκρόω
37714	διαγγέλλω
37716	βασίλειος
τις
θεάω
εἶπον
37723	ἀκολουθέω
σύ
κύριος
πρῶτος
37728	ἐπιτρέπω
37732	εἰς
37736	εἶπον
37740	ὅς
Ἰησοῦσ-πλ
37750	εἰς
ὁ
ὀπίζω
37756	βασίλειος
τις
θεάω
37763	ὅς
κύριος
37770	ἄναξ
37773	πρόσ-ὠπάω
αὐτοῦ
εἰς
πᾶς
37780	ὅς
37784	λέγω3
37788	ὅς
37792	ὁ
37794	ἐργάζομαι
ὀλιγόω
37798	τις
κύριος
τις
37804	ἐκβάλλω
εἰς
37808	αὐτοῦ
ὑπάγω
ἰδέω
ἀποστέλλω
ὑμός
ὡς
37815	εἰμί
37817	λυκόω
37819	βαστάζω
37822	πηρός
37827	κατά
37831	εἰς
37834	ἀνά
37837	πρῶτος
λέγω3
εἰρηνέω
τις
37844	ἐάω
37848	εἰρηνέω
37852	ὁ
εἰρηνέω
ὑμός
εἶμι
37859	ὑμός
ἀνάκαμψις
εἰμί
37866	μένω
37870	ὁ
37872	αὐτός
37875	ὅς
37877	τις
μισθόω
αὐτοῦ
37881	μεταβαίνω
ἐκ
37884	εἰς
37887	εἰς
37889	ἀνά
37894	ὑμός
ἐσθίω
ὁ
παρατίθημι
σύ
37900	θεραπεύω
37902	εἰμί
37904	ἀσθενέω
37906	λέγω3
37910	ὑμός
ὁ
βασίλειον
τις
θεάω
εἰς
37918	ἀνά
37924	ὑμός
37926	εἰς
37928	πλατειάζω
37930	εἶπον
Κάισ-πλ
37936	ἐγώ
37940	ὑμός
εἰς
37944	ἀπό-ὀμάζω
σύ
37948	γιγνώσκω
ὅτι1
37951	ὁ
βασίλειον
τις
θεάω
λέγω1
σύ
ὅτι1
37959	εἰμί
37961	ἡμέρα
37963	ἀνεκτός
37965	ἤ1
37967	πόλις
37970	σύ
37973	σύ
37975	ὅτι1
εἶμι
εἰμί
37982	ὅς
37984	ὅς
37986	εἰμί
σύ
πάλαι
ἀνά
εἰμί
38000	ἀνεκτός
38002	εἰμί
38004	κρίσις
ἤ1
σύ
38011	ἑός
οὐρανόω
38014	ἑός
τις
ᾅδης
κατά-ἀβάω
ὅς
ἀκουή
ὑμός
ἐμέω
38024	ὅς
38026	ὑμός
38028	ἀθετέω
ὅς
38033	ἀθετέω
38037	ὑποστρέφω
38039	ὁ
38043	λέγω3
κύριος
38046	ὁ
δαιμόνιος
38049	ἐγώ
εἰμί
τις
38053	σεύω
εἶπον
38060	ὡς
ἀστράπτω
38063	τις
οὐρανόω
38066	ἰδέω
38068	σύ
38070	ἐξουσιάζω
τις
38073	ἐπανίημι
38076	σκορπίζω
38079	πᾶς
38082	τις
38086	ὑμός
38089	ἀδικέω
38091	εἰμί
38094	χαίρω
ὅτι1
ὁ
38098	σύ
38100	χαίρω
38102	ὅτι1
ὁ
38105	ὑμός
38107	εἰμί
38109	οὐρανόω
εἰμί
38115	τις
38117	τις
ἁγιάζω
38120	εἶπον
38122	σύ
38124	κύριος
τις
οὐρανόω
38130	ὅτι1
ἀποκρύπτω
38134	σοφόω
38136	σύν-ἐτάζω
38139	αὐτός
38141	νάω
ὅς
38144	ὅτι1
38149	σεύω
πᾶς
38154	τις
38162	ὅς
38164	εἶμι
38166	ὅς
38171	ὅς
38173	εἶμι
38175	ὅς
38179	ἐάω
βουλητός
ὅς
38183	ἀποκαλύπτω
Κάισ-πλ
στρέφω
38188	μαθητός
38190	ἰδιάζω
εἶπον
μακάριος
ὁ
38195	ὁ
38197	ὅς
βλέπω
λέγω1
38201	σύ
ὅτι1
38204	προφάω
38206	βασιλεύς
38209	ὅς
38211	βλέπω
38216	ἀκέω
ὅς
ἀκούω
38222	Κάισ-πλ
ἰδέω
38226	ἀνίστημι
38229	λέγω1
38233	ζωός
αἰώνιος
κληρονομέω
ὅς
38238	εἶπον
38241	εἰμί
τις
νομός
38246	πῶς
38248	ὅς
38250	ἀποκρίνω
εἶπον
ἀγαπάω
κύριος
38255	θέω
σεύω
ἐκ
ὁλάω
38260	καρδιάω
σεύω
38263	εἰμί
ὁλάω
38266	ψύχω
σεύω
38269	εἰμί
ὁλάω
38273	σεύω
38275	εἰμί
ὁλάω
38278	διά,ἀνά-οἰάω
σεύω
38282	πλήσιος
σεύω
ὡς
σαυτοῦ
εἶπον
38289	ὀρθός
ἀπό-κριθάω
38292	ποιέω
38294	ζάω
ὅς
38298	δικαιόω
38300	εἶπον
38304	Κάισ-πλ
38308	πλήσιος
38310	ὅς
Ἰησοῦσ-πλ
εἶπον
38318	εἰς
38321	λῃστής
περί,ἐπί-εἰσίημι
ὁ
38328	πληγή
38332	ἡμιθανής
κατά
σύν-κυριάζω
38336	ἱερόω
38339	εἰμί
38341	ὁδός
38344	ἶδος
38347	ὅμοιος
38351	κατά
38356	ἶδος
38366	ἶδος
38371	ὁ
38373	αὐτοῦ
ἐπιχέω
ἐλαύνω
38378	ἐπί-βιβάω
38383	ἴδιος
38387	εἰς
38391	αὐτοῦ
38400	τις
38403	εἶπον
38405	αὐτοῦ
38409	ἀνά
38412	εἰμί
τις
38416	ἀπό-ὁδόω
σύ
38421	τρία
πλήσιος
δοκέω
σύ
38426	τις
38428	εἰς
38430	ληιστός
ὅς
38433	εἶπον
ὅς
38437	ἐλεός
38439	αὐτοῦ
εἶπον
38443	ὅς
Ἰησοῦσ-πλ
38448	ποιέω
ὅμοιος
εἰμί
38452	τις
38457	εἰς
38459	τις
38467	εἰς
38472	εἰμί
38476	ὅς
38482	τις
κύριος
38487	αὐτοῦ
ὁ
38494	διά-κονιάω
ἐφίστημι
38497	εἶπον
κύριος
38500	μέλος
σύ
ὅτι1
ὁ
38509	διακονέω
εἶπον
38516	ἀποκρίνω
38518	εἶπον
38520	ὅς
κύριος
38524	μεριμνάω
38528	πολύς
ὀλιγόω
38532	χρεία
ἤ1
38538	ἀγάω
38540	ἐκλέγω
38545	Κάισ-πλ
38547	εἰμί
τις
38551	εἰμί
38555	ὡς
παύω
εἶπον
38560	μαθητός
αὐτοῦ
38564	κύριος
διδάσκω
ἡμός
38573	μαθητός
αὐτοῦ
εἶπον
38580	λέγω3
38585	σεύω
38587	ὁ
βασίλειον
σεύω
38592	ἡμός
38595	δίδωμι
ἐγώ
38599	ἡμέρα
38602	ἐγώ
38605	ἡμός
38612	ἐγώ
38616	ἡμός
εἰς
38619	Κάισ-πλ
εἶπον
38624	ἐκ
ὑμός
ἕξις
φιλέω
38634	εἶπον
38636	φιλέω
χράω2
38639	τρεῖς
38645	ἐκ
ὁδός
38651	χάω
38653	παραθέω
38657	ἀποκρίνω
εἶπον
μής
38661	κοπόω
38663	ἦδος
ὁ
θυράζω
38668	ὁ
παιδία
38672	ἐμέω
εἰς
38676	εἰμί
38679	ἀνίστημι
38681	σύ
λέγω1
σύ
εἶμι
38687	δίδωμι
38689	ἀνίστημι
δῖος
38693	φιλέω
αὐτοῦ
δῖος
38698	ἀνά-ἰδιάζω
αὐτοῦ
38701	δίδωμι
38704	χρῄζω
38706	σύ
λέγω1
αἰτέω
38711	σύ
ζητέω
38715	κρούω
38718	σύ
38721	ὅς
38725	ὅς
ζέω
38729	τις
38732	τις
38734	ἐκ
ὑμός
38738	αἴτησις
ὅς
38747	ἐπιδίδωμι
ἤ1
38750	αἴτησις
38752	ἐπιδίδωμι
38755	εἶμι
38760	οἰδάω
38762	ἀγαθός
38765	τεκνόω
ὑμός
38769	ὅς
38771	ὅς
ἐκ
οὐρανόω
δίδωμι
38776	ἅγιος
38780	Κάισ-πλ
εἰμί
38783	δαιμόνιος
38786	εἰμί
38790	τις
δαιμόνιος
38794	ὅς
38798	ὁ
38800	τίνω
38802	ἐκ
αὐτός
εἶπον
εἰμί
38807	τις
ἄρχων
38810	δαιμόνιος
38812	ὁ
δαιμόνιος
38818	ἐκ
οὐρανόω
38822	αὐτοῦ
38826	αὐτός
ὁ
38829	εἶπον
38831	πᾶς
βασίλειον
38835	διαμερίζω
38838	οἶκος
38842	εἶμι
38845	ὅς
Σατάν-πλ
38850	πῶς
38852	ὁ
βασίλειον
αὐτοῦ
ὅτι1
λέγω3
εἰμί
38861	ὁ
δαιμόνιος
εἶμι
38866	εἰμί
38869	ὁ
δαιμόνιος
ὁ
υἱόω
ὑμός
εἰμί
38877	δῖος
38880	ὑμός
κριτός
38883	εἶμι
38885	εἰμί
38887	θεάω
38890	ὁ
δαιμόνιος
ἄρος
38895	ὑμός
ὁ
βασίλειον
τις
θεάω
38901	ὅς
38904	φυλάσσω
38908	εἰμί
εἰρηνέω
38911	ὁ
38913	αὐτοῦ
38917	αὐτοῦ
38919	νικάω
38923	αὐτοῦ
38926	ἵημι
38929	ὁ
σκῦλον
αὐτοῦ
διαδίδωμι
ὅς
38937	ἐμέω
38939	ἐμέω
38942	ὅς
38944	σύν-ἀγάω
38946	ἐμέω
38952	ἐξέρχομαι
38954	τις
ἀνθρωπόομαι
38959	τοπάζω
ζητέω
38964	εὑρίσκω
λέγω3
ὑποστρέφω
εἰς
38974	ἔρχομαι
38983	ἕτερος
38985	πονηρός
38990	κατοικέω
38994	ὁ
ἔσχατος
τις
ἀνθρωπόομαι
κενόω
χείρων
39001	πρῶτος
39004	εἰμί
τις
λέγω3
39009	ἐπί-ἀράζω
39014	τις
ὀχλέω
εἶπον
39018	Μακαριεύς
ὁ
39021	ὁ
39023	σύ
39030	εἶπον
39032	μακαρίζω
ὁ
39037	τις
θεάω
39043	ὀχλάζω
ἐπαθροίζομαι
39046	λέγω3
ἤ2
γενεά
39050	γενεά
πονηρός
39054	ζητέω
39060	εἶμι
39075	ὅς
39077	τις
ἀνθρωπόομαι
39082	βασιλίζω
νοτέω
39085	εἰμί
39087	κρίσις
39090	ἀνά-δράω
39095	κατακρίνω
39097	ὅτι1
39101	πέρατος
39104	ἀκέω
39109	ἰδέω
πλέω
39116	εἰμί
39118	κρίσις
39124	κατακρίνω
39126	ὅτι1
39128	εἰς
39133	ἰδέω
πλέω
39139	ἅπτω
εἰς
κρυπτή
τίθημι
οὐδός
39150	λυχνίας
39152	ὁ
39157	ὅς
39159	τις
39162	ὅς
39164	σεύω
39166	ὅς
39168	σεύω
ἁπλός
39172	ὅλος
39175	σεύω
39185	σεύω
39187	σκοπάω
39193	εἰμί
σύ
39197	εἶμι
39201	σεύω
ὅλος
39205	ἔχω
39211	ὅλος
ὡς
39214	ὅς
39218	φωτίζω
σύ
εἰμί
39222	τις
λαλέω
ἐρωτάω
39228	ἀριστάω
39233	ἀνά,ἐπί-εἰσίημι
ὅς
39237	ἶδος
39239	ὅτι1
39241	πρῶτος
39244	τις
ἄριστος
εἶπον
39248	ὅς
κύριος
39254	ὁ
39258	τις
39261	τις
39263	καθαρίζω
39267	ὑμός
γέμος
ἁρπάζω
39274	ὅς
39281	ποιέω
39283	ὁ
39285	δίδωμι
39288	ἰδέω
πᾶς
καθαρός
σύ
39293	ἄλλος
39295	σύ
39298	ὅτι1
ἀποδεκατόω
39301	ἡδύοσμος
39306	πᾶς
39309	παρέρχομαι
39314	ἀγαπάω
τις
θεάω
39319	δεῖ
ποιέω
ἐκεῖνος
39323	παρίημι
39325	σύ
39328	ὅτι1
ἀγαπάω
39332	εἰμί
39338	εἰμί
39342	σύ
ὅτι1
εἰμί
ὡς
ὁ
39348	ὁ
39351	ὁ
ἀνθρωπόομαι
ὁ
39355	ἐπανίημι
39357	οἰδάω
ἀποκρίνω
39363	λέγω3
39367	λέγω1
39369	ἡμός
39371	ὅς
39373	εἶπον
Κάισ-πλ
σύ
39379	ὅτι1
φορτίζω
39382	ἀνθρωπώ
39390	ὑμός
39392	προσψαύω
39396	σύ
ὅτι1
οἰκοδομέω
ὁ
39402	προφάω
ὁ
39406	ὑμός
ἀποκτείνω
39409	ἄρος
39411	εἰμί
39413	σύν-εὐδοκέω
39418	ὑμός
ὅτι1
39422	ἀποκτείνω
39426	οἰκοδομέω
δῖος
39430	ὁ
39432	τις
θεάω
εἶπον
39436	εἰς
39438	προφητάζω
39442	ἐκ
αὐτός
39446	διώκω
39453	προφάω
39457	κατά-ἀβολέω
κοσμέω
39466	ἑός
39469	τις
39472	τις
39475	τις
οἰκέω
νάω
λέγω1
σύ
39486	σύ
39489	ὅτι1
ἐράω2
39504	αὐτοῦ
39506	ὁ
39509	ὁ
39511	δεινός
39517	πλειονάζω
39520	θηρεύω
39523	τις
39525	αὐτοῦ
εἰμί
39531	τις
ὀχλέω
39534	καταπατέω
39537	λέγω3
39540	μαθητός
αὐτοῦ
πρῶτος
προσέχω
39561	κρύπτω
39567	ὅσος
εἰμί
39570	σκοτία
εἶπον
εἰμί
τις
39582	εἰμί
39588	δωμάω
λέγω1
39591	σύ
39593	φιλόω
39607	περισσός
39609	ποιέω
ὑποδείκνυμι
39612	σύ
τις
39619	ἀποκτείνω
39621	ἐξουσιάζω
39623	εἰς
39626	νάω
λέγω1
σύ
39633	στρουθίας
39638	ἵημι
ἐκ
αὐτός
39644	ἐν-ὠπάω
τις
θεάω
ἄλλος
39649	ὅς
39653	ὑμός
πάσσω
39657	φοβέω
39659	στρουθίων
διαφέρω
λέγω1
39663	σύ
39666	ἀνά
ὁμολογέω
εἰμί
ἐμέω
39674	ὅς
39676	τις
ἀνθρωπόομαι
ὁμολόγησις
εἰμί
39683	ἀναγελάω
τις
θεάω
ὅς
39690	ἐν-ὠπάω
39694	ἐν-ὠπάω
39696	ἀναγελάω
τις
θεάω
39702	ἔρος
39704	εἰς
39707	τις
ἀνθρωπόομαι
39711	τις
39713	εἰς
39715	ἅγιος
39723	ὑμός
39726	συναγωγή
39732	ἐξουσιάζω
39735	πῶς
ἤ1
39738	ἀπό-λογάω
ἤ1
39744	ἅγιος
39746	δίδαξις
ὑμός
εἰμί
39752	ὅς
δέω2
39755	εἶπον
39759	τις
ὀχλέω
39763	εἶπον
τις
39769	ἐμέω
39772	ὅς
39774	εἶπον
39781	ἤ1
39784	ὑμός
εἶπον
39789	ὁράω
39791	φυλάσσω
39795	ὅτι1
39797	εἰμί
τις
39801	ὁ
39803	αὐτοῦ
39809	εἶπον
39811	παρά-βολέω
39814	λέγω1
ἀνθρωπόομαι
39819	ὁ
χωράζω
39823	εἰμί
39825	λέγω1
39827	ποιέω
ὅτι1
39830	χάω
39832	συνάγνυμι
39834	καρπόω
39837	εἶπον
39839	ποιέω
καθαιρέω
39843	ἀποθήκη
39846	οἰκοδομέω
39848	συνάγνυμι
39850	πᾶς
39854	ὁ
ἀγαθός
39858	ἔρος
39860	ψύχω
39862	ψῦχος
ἔχω
πολύς
ἀγαθός
κεῖμαι
εἰς
ἔτος
πολύς
ἀνά,ἀπό-αὔω2
φάγος
πῖος
εὐφραίνω
εἶπον
39877	ὅς
39879	ἀφράζω
39884	ψύχω
σεύω
ἀπαιτέω
39888	σεύω
ὅς
39895	ὅς
39900	εἰς
θέω
πλουτέω
εἶπον
39907	μαθητός
αὐτοῦ
Δίον
39911	λέγω1
σύ
39914	μεριμνάω
39916	ψύχω
39920	τις
39923	ἐνδύω
ὁ
39926	ψῦχος
πλέω
39930	τρόφις
39934	τις
39936	κατανοέω
39939	ὅτι1
39941	σπείρω
39948	οὐδός
ἀποθήκη
39951	ὅς
39953	τρέφος
39958	διαφέρω
39963	ἐκ
ὑμός
μεριμνάω
δυνάτης
39970	αὐτοῦ
πρόσ-θείνω
39973	εἶμι
39975	οὐδός
39977	δύναμαι
39981	λοιπάζω
μεριμνάω
κατανοέω
ὁ
κρίνω
πῶς
39991	λέγω1
39993	σύ
οὐδός
39996	εἰμί
πάομαι
39999	δοξάζω
αὐτοῦ
40002	ὡς
ἵημι
40005	εἶμι
40007	εἰμί
40011	ὄντα
40015	εἰς
40018	ὅς
40021	ἀμφιάζω
40024	ὑμός
40029	ζητέω
40034	πιέζω
40037	μετεωρίζω
40040	πᾶς
ὁ
40043	τις
κοσμέω
ἐπιζητέω
ὑμός
40048	ὅς
40051	ὅτι1
χρῄζω
40055	ζητέω
40057	βασίλειος
αὐτοῦ
40062	σύ
μής
φοβέω
40066	σμικρός
ποίμνιος
ὅτι1
40070	ὅς
40072	ὑμός
40074	σύ
40076	βασίλειος
40078	ὁ
40080	ὑμός
40082	δίδωμι
40088	παλαιόω
40091	εἰμί
40093	οὐρανόω
40098	οὐδός
σής
διαφθείρω
40104	ὅς
40106	ὑμός
40109	ὁ
καρδία
ὑμός
40114	ὑμός
ὅς
40119	ὁ
40124	ὅμοιος
40128	κύριος
ἑαυτοῦ
ποτέ
ἀνά-ἀλύζω
40134	γαμέω
40139	εὐθύς
40142	μακαρίζω
ὁ
δουλόω
40148	ὅς
κύριος
εὕρησις
40152	ἀμάω1
λέγω1
σύ
ὅτι1
40158	ἀνακλίνω
40162	διά-ἀκονάω
40165	εἰμί
40169	εἰμί
40171	τριτάω
40173	ἔρχομαι
40175	εὑρίσκω
40177	μακαρίζω
εἰμί
40182	γιγνώσκω
ὅτι1
εἶμι
40186	ὅς
οἰκοδεσποτέω
ποῖος
40190	ὅς
40194	ἀνά
ἀφήκω
40199	αὐτοῦ
40202	γίγνομαι
ἑτοῖμος
ὅτι1
ἵημι
40208	δοκέω
ὅς
40211	τις
ἀνθρωπόομαι
40214	εἶπον
40216	ὅς
40218	κύριος
40220	ἡμός
40222	παρά-βολέω
40224	λέγω3
ἤ1
40230	εἶπον
ὅς
κύριος
40234	ἄρος
40236	ὅς
40239	ὅς
40242	καθίστημι
ὅς
κύριος
40247	θεραπείη
αὐτοῦ
τις
40251	εἰμί
40254	σιτομετρέω
40256	ὅς
40261	ὅς
κύριος
αὐτοῦ
εὕρησις
ποιόω
40268	λέγω1
σύ
ὅτι1
40275	αὐτοῦ
καθίστημι
40278	ἐάω
40280	εἶπον
ὅς
40284	εἰμί
40286	καρδιάω
αὐτοῦ
40289	ὅς
κύριος
40307	ἥκω
ὅς
κύριος
τις
δουλόω
κενόω
εἰμί
ἡμέρα
ἵημι
40317	προσδοκάω
40319	εἰμί
40321	ἵημι
40325	διχοτόμησις
40330	αὐτοῦ
40333	ἀπό-ἱστάω
τίθημι
40337	ὅς
40339	ὅς
40342	θελήμη
τις
κύριος
αὐτοῦ
40348	ἑτοιμάζω
ἤ1
40353	θελήμη
αὐτοῦ
40357	ὅς
40363	ἄξιος
40375	αὐτοῦ
40380	περισσός
αἰτέω
40392	εἶμι
ἦδος
ἀνά-ἕπομαι
40397	χάω
40400	πῶς
40402	ἑός
40405	δοκέω
ὅτι1
40410	εἰμί
40414	λέγω1
σύ
40417	ἤ1
40422	τις
40425	εἰμί
40429	τρεῖς
40431	δύω2
40452	πενθερά
40461	πενθερά
λέγω3
40468	ἰδέω
40470	ἀνατέλλω
40473	εὐθύς
λέγω3
ὅτι1
40485	λέγω3
ὅτι1
καύσων
40497	τις
οὐρανόω
οἰδάω
40505	πῶς
40507	δοκιμάζω
40512	ἑαυτοῦ
40514	κρίνω
40516	δίκαιος
ὡς
40519	ὑπό-ἄγνυμι
40521	τις
ἀντίδικος
σεύω
40525	ἄρχων
εἰμί
40528	ὁδός
40533	αὐτοῦ
40535	ποτέ
κατασύρω
σύ
40542	ὅς
40544	σύ
παραδίδωμι
τις
40549	ὅς
40551	σύ
βάλλω
εἰς
40555	λέγω1
σύ
40561	ἑός
40564	εἰσ-χάω
λεπτός
ἀποδίδωμι
παρά-ἀσάω
40569	τίνω
εἰμί
40572	τις
40578	Γαλιλαῖος
40586	θύω2
αὐτός
40589	ἀποκρίνω
εἶπον
40592	δοκέω
ὅτι1
ὁ
40598	πῆρος
40603	ὅτι1
40607	λέγω1
σύ
40610	ἐάω
40612	μετανοέω
40614	ὅμοιος
40616	ἤ1
40618	ὁ
δεκάω
40623	ἐπί-εἰσίημι
ὅς
40626	εἰμί
τις
40630	ἀπό-ἐκτείνω
40632	δοκέω
ὅτι1
40635	ὀφειλέτης
40637	πῆρος
40640	ἀνθρωπώ
40645	λέγω1
σύ
40648	ἐάω
40650	μετανοέω
40654	λέγω3
40658	παρά-βολέω
40663	εἰμί
τις
40666	αὐτοῦ
40669	ζέω
40671	εἰμί
40675	εὑρίσκω
εἶπον
40681	εἶδον
τριάξω
ἔτος
40685	ὅς
40687	ζέω
40689	εἰμί
40691	συκῆ
40696	ἐκκόπτω
40703	καταργέω
ὅς
40706	ἀποκρίνω
λέγω3
40709	κύριος
40716	ἑός
40718	σκάπτω
40722	βάλλω
κοπρία
40726	ποιέω
40728	εἰς
40730	μέλλω
εἶμι
40734	ἐκκόπτω
40736	εἰμί
40739	εἰμί
40743	εἰμί
40747	ἰδέω
40752	ἔτος
δεκάω
40756	εἰμί
40761	ἀνακύπτω
εἰς
40765	ἶδος
40768	ὅς
Ἰησοῦσ-πλ
40772	εἶπον
40778	σεύω
40790	θέω
ἀποκρίνω
40793	ὅς
40796	ὅτι1
τις
40800	ὅς
Ἰησοῦσ-πλ
λέγω3
τις
40805	ὅτι1
40807	ἡμέρα
εἰμί
εἰμί
40811	δέω2
40813	εἰμί
40817	θεραπεύω
40821	ἡμέρα
τις
40824	ἀποκρίνω
40827	ὅς
κύριος
40830	εἶπον
40833	ὑμός
τις
40837	λύω
40840	αὐτοῦ
ἤ1
40849	πρόσ-ζέω
40857	ὅς
Σατάν-πλ
ἰδέω
δεκάω
40863	ἔτος
40865	δεῖ
40868	τις
δεσμεύω
40872	ἡμέρα
τις
40877	λέγω3
αὐτοῦ
40881	ὁ
40886	ὅς
40892	ἐν-δοξόω
40896	αὐτοῦ
λέγω3
40900	ὅμοιος
40902	ὁ
βασίλειον
τις
θεάω
40908	ὁμοιόω
40910	ὅμοιος
40918	εἰς
40925	εἰς
40928	ὁ
πετεινός
τις
οὐρανόω
40933	εἰμί
40935	κλαδέω
αὐτοῦ
Κάισ-πλ
40939	εἶπον
40941	ὁμοιόω
40943	βασίλειος
τις
θεάω
ὅμοιος
40952	κρύπτω
εἰς
40956	τριάξω
ἑός
ὅς
40960	ὅλος
Κάισ-πλ
40963	κατά
πόλις
40966	κωμάζω
40971	εἰς
40973	εἶπον
40977	κύριος
εἶμι
ὀλιγόω
ὁ
40982	ὅς
40984	εἶπον
40987	ἀγωνίζομαι
40989	δῖος
40992	θυράζω
ὅτι1
40995	λέγω1
σύ
ζητέω
41001	ἰσχύω
41003	ὅς
ἀνά
41006	ὅς
οἰκοδεσποτέω
41009	ἀπό-κλῄζω1
41011	θυράζω
41013	ἄρχω
ἔσσομαι
41019	θυράζω
λέγω3
κύριος
ἀνοίγνυμι
ἐγώ
41025	ἀποκρίνω
ἔρος
σύ
41029	οἰδάω
ὑμός
πόθεν
εἰμί
41035	λέγω3
41037	ἐν-ὠπάω
σεύω
41042	εἰμί
41044	πλατύς
ἡμός
41048	ἔρος
λέγω1
σύ
41052	οἰδάω
πόθεν
εἰμί
ἀφεστήξω
41057	ἐμέω
41059	ἐργάζομαι
41063	ὅς
41066	ὅς
41069	ὀδών
41080	προφητάζω
εἰμί
41083	βασίλειος
τις
θεάω
ὑμός
41089	ἔσσομαι
41091	ἥκω
41098	Βορέασ-πλ
41100	νοτέω
41103	εἰμί
41105	βασίλειος
τις
θεάω
41109	ἰδέω
εἰμί
εἰσ-χατέω
ὁ
41114	πρωτός
41116	εἰμί
πρωτός
ὁ
41120	εἰσ-χατέω
εἰμί
41126	τίνω
41128	λέγω3
41130	ἐξέρχομαι
41134	ὅτι1
41137	σύ
ἀποκτείνω
41140	εἶπον
41143	εἶπον
41147	εἶδον
41149	δαιμόνιος
41151	ἰάζω
ἀποτελέω
41158	τριτάω
41161	δέω2
41170	ὅτι1
41175	ἔσσομαι
41179	ὁ
41182	προφητάζω
41191	ἐπί-συνάγνυμι
ὁ
41194	σεύω
41207	ἰδέω
41209	σύ
ὅς
οἶκος
ὑμός
λέγω1
41215	σύ
41218	ἰδέω
41220	ἑός
ἥκω
ὅτε
41225	ὅς
41227	εἰμί
41229	κύριος
Κάισ-πλ
41232	εἰμί
τις
41236	εἰς
41240	ἄρχων
41248	εἰμί
41252	ἰδέω
41255	εἰμί
41258	αὐτοῦ
41260	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
εἶπον
41269	λέγω1
41271	τις
41273	θεραπεύω
ἤ1
41276	ὁ
41278	ἡσυχάω
41281	ἰάζω
41284	ἀπολύω
41288	εἶπον
41290	ὑμός
41292	ἤ1
βοῦς
εἰς
41299	εὐθύς
ἀνάσπασις
41302	εἰμί
ἡμέρα
τις
41308	ἰσχύω
41312	λέγω3
41317	παρά-βολέω
ἐπί-χόω
πῶς
41322	ἐκλέγω
λέγω1
41330	εἰς
41334	εἰς
41338	ποτέ
41340	σεύω
41344	αὐτοῦ
41347	ὅς
σύ
41352	ἔρος
σύ
41359	ἄρχω
41363	εἰσ-χάω
41370	ἀναπίπτω
εἰς
41373	εἰσ-χάω
41377	ἔρχομαι
ὅς
41380	σύ
ἔρος
σύ
φιλέω
προσαναβαίνω
41388	σύ
δοξάζω
ἐν-ὠπάω
41393	συνανάκειμαι
σύ
ὅτι1
41397	ὅς
ὑψόω
41402	ὅς
ταπεινόω
41406	λέγω3
41409	τις
41413	ποιέω
ἄριστος
ἤ1
41418	φωνέω
41420	φιλόω
σεύω
41425	σεύω
41428	συγγενής
σεύω
41434	ποτέ
41438	σύ
41440	γίγνομαι
ἀντί,ἀπό-δομάω
σύ
41446	ποιέω
καλέω
41449	ἀνά-πηρόω
41451	τυφλόω
41454	εἰσ-εἰμί
ὅτι1
41459	σύ
41462	σύ
εἰμί
41465	ἀνά-στάζω
41467	δίκαιος
ἀκέω
41472	συνανάκειμαι
41474	εἶπον
41476	μακάριος
41480	εἰμί
41482	βασίλειος
τις
θεάω
ὅς
41487	εἶπον
41491	ἐπί-οἰάω
41500	δοῦλος
αὐτοῦ
41504	τις
δειπνέω
41509	ἔρχομαι
ὅτι1
ἦδος
ἑτοῖμος
41520	ὅς
πρωτός
εἶπον
41527	χάω
41532	ἐρωτάω
σύ
41539	εἶπον
41541	βάζω
41546	δοκιμάζω
αὐτός
ἐρωτάω
σύ
41555	εἶπον
41559	δῖος
41566	ὅς
41569	τις
κύριος
αὐτοῦ
41575	ὅς
οἰκοδεσποτέω
εἶπον
τις
41580	αὐτοῦ
ἐξέρχομαι
41583	εἰς
41585	πλατειάζω
41594	ἀνά-πηρόω
41596	τυφλόω
41599	εἰσάγω
41602	εἶπον
ὅς
41605	κύριος
γίγνομαι
41608	ἐπιτάσσω
41614	εἶπον
ὅς
κύριος
41619	δοῦλος
ἐξέρχομαι
εἰς
41623	ὁδόω
41627	ἀναγκάζω
41632	ὅς
οἶκος
λέγω1
41636	σύ
ὅτι1
41640	ἀνά-δράω
ἐκεῖνος
41646	τις
δειπνέω
41654	στρέφω
εἶπον
41658	εἰμί
41665	μῖσος
41668	αὐτοῦ
41676	ὁ
41688	ψύχω
41691	δυνάτης
41703	ὀπίζω
41706	δυνάτης
41712	ἐκ
ὑμός
41716	οἰκοδομέω
41718	πρῶτος
καθίζω
ψηφίζω
41722	δαπανάω
εἶμι
ἔχις
εἰς
41729	ποτέ
41731	αὐτοῦ
41736	ἐκτελέω
41738	ὁ
41742	ἐμπαίζω
λέγω3
ὅτι1
41746	ὅς
41752	ἰσχύω
ἐκτελέω
ἤ1
41761	εἰς
41764	καθίζω
πρῶτος
41767	εἶμι
41770	εἰμί
δεκάω
41773	ὑπαντάω
τις
41776	εἰκός
41781	εἶμι
41785	αὐτοῦ
41788	πρεσβεία
41790	ἐρωτάω
ὁ
41797	ἐκ
ὑμός
41807	δυνάτης
41811	καλός
41814	ἁλή
ἐάω
41819	ἁλή
41821	εἰμί
41825	εἰς
41828	εἰς
κοπρίας
41832	ἔσσομαι
41835	ὅς
χάω
41840	εἰμί
41845	ὁ
41848	ὁ
41851	αὐτοῦ
41854	ὁ
41858	ὁ
41860	λέγω3
ὅτι1
41868	εἶπον
41873	παρά-βολέω
41875	λέγω1
41878	ἐκ
ὑμός
χάω
41885	ἐκ
αὐτός
ἵημι
41890	ὁ
ἐνενήκοντα
ἐν-νεάω
εἰμί
41895	ἐρημάζω
41901	ἑός
εὑρίσκω
41906	ἐπιτίθημι
41910	αὐτοῦ
41914	εἰς
41917	συγκαλέω
41919	φιλόω
41923	λέγω1
41925	συγχαίρω
41927	ὅτι1
εὑρίσκω
41930	πρόβατον
41934	λέγω1
σύ
ὅτι1
41939	εἰμί
τις
41946	μετανοέω
ἤ1
41949	ἐνενήκοντα
ἐν-νεάω
δικαιόω
41956	μετάνοια
ἤ1
41962	δεκάω
ἐάω
ἀπόλλυμι
41971	σαρόω
41975	ζητέω
41977	ἑός
ὅς
εὑρίσκω
41982	συγκαλέω
41984	φιλέω
41987	λέγω3
συγχαίρω
41990	ὅτι1
εὑρίσκω
41997	λέγω1
σύ
42001	ἐν-ὠπάω
42003	ἀναγελάω
τις
θεάω
42009	μετανοέω
εἶπον
42016	υἱόω
42018	εἶπον
ὅς
νεώτερος
αὐτός
τις
42028	ἐπιβάλλω
42031	οὐσιάζω
ὅς
42034	διά-εἴλω
42037	βιόω
42042	ἡμέρα
42044	πᾶς
ὅς
νεώτερος
42049	εἰς
χωράζω
μακράν
42056	οὐσιάζω
αὐτοῦ
ζάω
42062	αὐτοῦ
πᾶς
42066	ἰσχυρός
κατά
42069	χωράζω
42082	χωράζω
42087	εἰς
42090	αὐτοῦ
42095	γεμίζω
42098	αὐτοῦ
42101	κερατέα
42104	ὁ
42110	εἰς
42115	ποσόω
42117	τις
42121	ἀρτάω
42127	ἀνίστημι
42134	ἔρος
42138	εἰς
42142	ἐν-ὠπάω
σεύω
42149	σεύω
ποιέω
42152	ὡς
ἕνος
42156	σεύω
42158	ἀνίστημι
42166	αὐτοῦ
μακράν
42171	ὅς
42173	αὐτοῦ
42178	ἐπί,ἐπί-εἰσίημι
42182	αὐτοῦ
42186	εἶπον
42188	ὅς
42193	εἰς
42197	ἐν-ὠπάω
σεύω
42204	σεύω
εἶπον
42207	ὅς
42211	δουλόω
αὐτοῦ
42217	πρωτός
42222	δίδωμι
42224	εἰς
42227	αὐτοῦ
42230	εἰς
42234	φέρω
42239	θύω1
42243	ὅτι1
42245	ὅς
42249	εἰμί
42252	εἰμί
42259	εἰμί
42261	ὅς
42263	αὐτοῦ
ὅς
42266	εἰμί
42269	ὡς
42280	ἕνος
42285	ἀνά
ἐάω
42288	ὅς
42290	εἶπον
42292	ὅτι1
ὅς
42295	σεύω
42299	ὅς
42301	σεύω
42306	ὅτι1
42316	ὅς
42319	αὐτοῦ
42323	ὅς
42325	ἀποκρίνω
εἶπον
τις
42329	εἶδον
τοσοῦτος
ἔτος
42333	σύ
42337	σεύω
42340	ἐμέω
42347	φίλων
42350	ὅτε
42352	ὅς
42354	σεύω
42356	ὅς
42358	σεύω
42360	βιόω
42369	ὅς
42371	εἶπον
42377	ἐμέω
εἶμι
42380	πᾶς
ὁ
ἐμός
σός
42389	δεῖ
ὅτι1
ὅς
42393	σεύω
42396	εἰμί
42403	λέγω3
42408	μαθητός
42411	εἰμί
42420	ὡς
42422	ὁ
42424	αὐτοῦ
42428	εἶπον
42434	σεύω
ἄπους
42440	σεύω
42443	δύω2
42446	εἶπον
42448	εἰμί
42450	ὅς
42453	ποιέω
ὅτι1
ὅς
κύριος
42462	ἐμέω
42470	ποιέω
42479	εἰς
42482	ἑαυτοῦ
42485	ἕνος
42489	τις
κύριος
42492	λέγω3
τις
πρωτός
ποσός
ὀφειλέω
τις
κύριος
42500	ὅς
42502	εἶπον
ἑκατόν
βατός
ἐλαιόω
ὅς
42508	εἶπον
42510	δείκνυμι
σεύω
ὁ
42515	καθίζω
42517	γράφω
42521	εἶπον
42524	ποσός
ὀφειλέω
ὅς
42528	εἶπον
ἑκατόν
κόροϲ
σιτέομαι
λέγω3
42534	δείκνυμι
σεύω
ὁ
42539	γράφω
42543	ὅς
κύριος
42549	ὅτι1
42551	ποιέω
ὅτι1
ὁ
υἱόω
τις
42561	υἱόω
τις
42564	εἰς
42568	ἑαυτοῦ
εἰμί
Κάισ-πλ
42572	σύ
λέγω1
42576	φιλόω
42578	τις
42584	ἐκ-λιπάω
42586	ὑμός
εἰς
42590	σκηνή
ὅς
42593	εἰμί
42596	εἰμί
42601	ὅς
εἰμί
42606	εἰμί
42610	εἶμι
42612	εἰμί
τις
42616	πιστόω
42622	σύ
πίστευσις
42625	εἶμι
εἰμί
τις
42629	πιστόω
42635	δίδωμι
σύ
42639	δυνάτης
δύσις
κύριος
42643	ἤ1
42646	ἕνος
μισέω
42651	ἀγάπησις
ἤ1
42656	τις
ἑτερέω
κατά-ἀφρονέω
42660	δύναμαι
θεον
42668	πᾶς
ὁ
42677	εἶπον
42680	εἰμί
ὁ
42684	ἐν-ὠπάω
42687	ὅς
42692	καρδιάω
ὑμός
ὅτι1
42696	εἰμί
42700	ἐν-ὠπάω
τις
θεάω
ὅς
42706	ὁ
προφάω
μέχρι
42712	ὁ
βασίλειον
τις
θεάω
42719	εἰς
42722	εὔκοπος
42731	ἤ1
τις
42738	ὅς
ἀπό-λυάω
42742	αὐτοῦ
42744	γαμέω
42748	ὅς
42752	γαμέω
42757	εἰμί
42761	πορφύρεος
42763	βυσσός
42766	ἡμέρα
42777	αὐτοῦ
42780	ἐπί-θυμόω
42787	τραπεζεύς
τις
42790	ἄλλος
42792	ὁ
42796	ὁ
ἑλκέω
αὐτοῦ
42803	πτωχός
42809	ἀναγελάω
εἰς
42817	ὅς
42822	εἰμί
τις
ᾅδης
ἐπαίρω
42828	αὐτοῦ
ὑπαρχή
εἰμί
42832	ὁράω
42838	εἰμί
42840	κολπόω
αὐτοῦ
42845	εἶπον
42848	ἐλεάω
42851	πέμπω
42854	βάπτω
42856	ἄκρος
τις
42859	αὐτοῦ
42862	καταψύχω
42864	γλῶσσα
42866	ὅτι1
ὀδυνάω
εἰμί
42872	εἶπον
42877	ὅτι1
42879	ὁ
ἀγαθός
σεύω
εἰμί
42884	ζώω
σεύω
42888	ὅμοιος
ὁ
κακάζω
42894	παρακαλέω
42897	ὀδυνάω
42899	εἰμί
πᾶσις
42903	ἡμός
42905	ὑμός
χάσμη
42910	ὁ
42912	διαβαίνω
ἔρχομαι
42915	ὑμός
42921	ἡμός
διά,ἀπό-ἐράω1
εἶπον
42925	ἐρωτάω
σύ
42932	εἰς
42935	τις
42938	χάω
42943	διαμαρτύρομαι
42950	εἰς
42956	λέγω3
42963	προφητάζω
42965	αὐτός
ὅς
42968	εἶπον
42973	ἐάω
42976	νεκρός
42980	μετανοέω
εἶπον
42984	εἶμι
Μωυσῆσ-πλ
42988	προφάω
42991	οὐδός
ἐάω
42995	νεκρός
ἀνίστημι
42998	εἶπον
43002	μαθητός
αὐτοῦ
43006	τις
ὁ
σκανδάλη
43014	ὅς
43016	λυσιτελέω
43018	εἶμι
43025	αὐτοῦ
43027	ῥίπτω
εἰς
43031	ἤ1
43033	σκανδαλίζω
43035	σμικρός
43037	ἕνος
προσέχω
43040	ἐάω
ἁμαρτέω
ὅς
43044	σεύω
ἐπί-τιμέω
43048	ἐάω
μετανοέω
43053	ἐάω
43056	ἡμέρα
ἁμαρτάνω
εἰς
σύ
43062	ἐπιστρέφω
43064	σύ
λέγω1
μετά-νάω
43069	Κάισ-πλ
εἶπον
ὁ
43073	τις
κύριος
43076	ἐγώ
43078	εἶπον
43080	ὅς
κύριος
εἶμι
ἔχω
43085	ὡς
43088	λέγω3
ἀνά
43096	εἰμί
43101	ἀνά
σύ
43105	ἐκ
ὑμός
δοῦλος
χάω
ἀροτριάζω
ἤ1
43115	τις
ἀγρέω
ἔρος
43119	εὐθύς
43121	ἀναπίπτω
43124	ἔρος
43126	ἑτοιμάζω
43128	δειπνέω
43131	διά-ἀκονάω
43133	ἑός
φάγος
43136	πῖον
43142	πιέζω
43145	ἔχις
χάρις
τις
43149	ὅτι1
ποιέω
ὁ
διατάσσω
43158	πᾶς
ὁ
διατάσσω
σύ
λέγω3
ὅτι1
δουλόω
ἀχρειόω
43169	ποιέω
43171	Κάισ-πλ
43173	εἰμί
τις
43176	εἰς
43181	δῖος
43185	Γαλιλαῖος
43188	αὐτοῦ
εἰς
τις
43193	δεκάω
λεπρόομαι
43196	ὁ
43201	ἐράω2
43203	λέγω3
Ἰησοῦσ-πλ
ἐπιστάτη
ἐλεάω
ἡμός
43209	ἶδος
εἶπον
43216	ἱερόω
43219	εἰμί
τις
43226	ἐκ
αὐτός
ἶδος
ὅτι1
43231	ὑποστρέφω
43233	φωνή
43237	θέω
43239	ἐπί-εἰσίημι
43242	πῆρος
43245	αὐτοῦ
43250	εἰμί
43252	ἀποκρίνω
43254	ὅς
Ἰησοῦσ-πλ
εἶπον
43258	ὁ
δεκάω
43261	ὁ
43263	ἐν-νεάω
43269	δοξάζω
τις
θεον
εἶμι
43274	ὅς
ἀλλογενής
43278	εἶπον
43280	ἀνίστημι
43282	ὁ
43284	σεύω
σώζω
σύ
43292	ποτέ
43294	ὁ
βασίλειον
τις
θεάω
ἀποκρίνω
43301	εἶπον
43304	ὁ
βασίλειον
τις
θεάω
43310	οὐδός
ἐρῶ
εἶδον
43314	ἤ1
43316	ἰδέω
43318	ὁ
βασίλειον
τις
θεάω
43323	ὑμός
43325	εἶπον
43329	μαθητός
43331	ἡμέρα
ὅτε
ἐπιθυμέω
43336	ἡμέρα
τις
υἱόω
τις
ἀνθρωπόομαι
43346	ἐρῶ
σύ
εἶδον
43350	εἶδον
43358	ὁ
ἀστραπή
43366	εἰς
43373	ὅς
43375	τις
ἀνθρωπόομαι
εἰμί
43379	ἡμέρα
αὐτοῦ
πρῶτος
43383	δέω2
43385	πολύς
43396	εἰμί
43403	εἰμί
43406	τις
υἱόω
τις
ἀνθρωπόομαι
43416	ἡμέρα
43419	εἰς
43424	ὅς
43429	ὅμοιος
43432	εἰμί
43442	ἵημι
43444	ἡμέρα
43452	θέω
43454	οὐρανόω
43458	κατά
ὁ
αὐτός
43462	ἵημι
ἡμέρα
ὅς
43466	τις
ἀνθρωπόομαι
43469	εἰμί
43472	ἡμέρα
43476	τις
43479	ὁ
σκευή
αὐτοῦ
εἰμί
43486	κατά-βατέω
ἀράομαι
αὐτός
43490	ὅς
εἰμί
43493	ὅμοιος
43496	εἰς
ὁ
ὀπίζω
μνημονεύω
43504	ἐάω
ζητέω
43507	ψύχω
αὐτοῦ
43510	ἀπόλλυμι
43514	ἀνά
ἀπόλλυμι
ζωογόνησις
43518	λέγω1
σύ
43526	κλίνω
43528	ὅς
43532	ὅς
43541	ὁ
43544	ὁ
43546	ἕτερος
43550	λέγω3
43553	κύριος
ὅς
43556	εἶπον
43563	ὁ
43565	ἐπισυνάγω
λέγω3
43568	παρά-βολέω
43572	δεῖ
43579	λέγω1
43582	εἰμί
εἰς
43585	πόλις
43587	θέω
43594	χήρα
43596	εἰμί
εἰμί
43599	πόλις
43605	λέγω3
ἐκδικέω
43609	τις
ἀντίδικος
43620	εἶπον
εἰμί
43623	εἶμι
43626	θέω
43629	οὐδός
43632	δῖος
43639	χήρα
43641	ἐκδικέω
43645	εἰς
43648	ὑπωπιάζω
43650	εἶπον
43652	ὅς
κύριος
ἀκούω
43656	ὅς
43660	λέγω3
ὅς
43666	ποιέω
43668	ἐκδίκησις
43670	ἐκλεκτόω
αὐτοῦ
43673	βοάω
43675	ἡμέρα
43679	μακροθυμέω
43682	λέγω1
σύ
ὅτι1
ποίησις
43687	ἐκδίκησις
αὐτός
εἰμί
τάχος
43692	ὅς
43694	τις
ἀνθρωπόομαι
43697	ἄρος
εὕρησις
43704	εἶπον
43713	ὅτι1
εἰμί
δικαιόω
43717	ἐξουθενόω
43721	παρά-βολέω
43723	ἀνθρωπόομαι
43726	εἰς
43728	ἱερός
43730	ὅς
43734	ὅς
43736	τελωνέω
ὅς
43744	ὅς
43746	εὐχαριστέω
σύ
ὅτι1
43752	ὁ
43759	ἤ1
43761	ὡς
43763	ὅς
τελωνέω
43767	τις
43769	ἀποδεκατεύω
πᾶς
ὅσος
κτάομαι
ὅς
43775	τελωνέω
43780	οὐδός
43783	ἐπαίρω
εἰς
43791	αὐτοῦ
λέγω1
ὅς
43797	τις
43799	λέγω1
σύ
43804	εἰς
43807	αὐτοῦ
43810	ὅτι1
43812	ὅς
ὑψόω
43816	ὅς
43818	ταπεινόω
43825	ὁ
43828	αὐτός
43832	ὁ
μαθητής
ἐπιτιμάω
43836	ὅς
43838	Ἰησοῦσ-πλ
43840	αὐτός
λέγω1
ἀφίημι
ὁ
παιδία
43850	κωλύω
αὐτός
43856	ὁ
βασίλειον
τις
θεάω
ἀμάω1
λέγω1
σύ
43864	ἀνά
43866	δείκνυμι
43868	βασίλειος
τις
θεάω
ὡς
παιδίον
43875	εἰσέρχομαι
εἰς
43878	Κάισ-πλ
43882	ἀρχή
λέγω1
43888	ζωός
αἰώνιος
κληρονομέω
εἶπον
43894	ὅς
Ἰησοῦσ-πλ
43898	λέγω3
43902	εἶμι
43905	ὅς
43908	ἐντολή
οἰδάω
μής
43912	μής
φονόω
μής
43916	μής
43918	τιμάω
43921	σεύω
43925	ὅς
43927	εἶπον
43929	πᾶς
43933	ἀκέω
43935	ὅς
Ἰησοῦσ-πλ
εἶπον
43940	ἵημι
σύ
43943	πᾶς
ὅσος
ἔχω
πωλέω
43951	ἔχω
43953	εἰμί
43955	οὐρανόω
43958	ἀκολουθέω
43960	ὅς
43962	ἀκέω
43966	εἰμί
43969	σφοδρός
ἶδος
43973	ὅς
Ἰησοῦσ-πλ
εἶπον
πῶς
43978	ὁ
ὁ
43982	εἰς
43984	βασίλειος
τις
θεάω
43988	εὔκοπος
43992	δῖος
43996	ἤ1
43998	εἰς
44000	βασίλειος
τις
θεάω
44004	εἶπον
44006	ὁ
44008	Κάισ-πλ
44010	δυνάτης
44012	ὅς
44014	εἶπον
ὁ
44017	πῆρος
44019	δυνάτης
πῆρος
τις
θεον
44024	εἶπον
44026	ὅς
44028	εἶδον
44031	ὁ
ἴδιος
44034	σύ
ὅς
44037	εἶπον
44039	ἀμάω1
λέγω1
σύ
ὅτι1
44046	ἀφήκω
44048	ἤ1
44050	ἤ1
44052	ἤ1
γονεύς
ἤ1
44058	βασίλειος
τις
θεάω
44064	λαμβάνω
44066	εἰμί
τις
44071	εἰμί
τις
44074	τις
44076	ζωός
αἰώνιος
44082	εἶπον
44085	εἶδον
44087	εἰς
44091	πᾶς
ὁ
γράφω
δῖος
44096	προφάω
τις
44099	τις
ἀνθρωπόομαι
44117	ἡμέρα
44119	τριτάω
44127	εἰμί
44133	αὐτός
44137	ὁ
λέγω3
44141	εἰμί
τις
44145	εἰς
44150	πῆρος
44153	ἐπαιτέω
ἀκέω
44156	ὀχλέω
διαπορεύω
44160	ἐάω
44165	ὅτι1
Ἰησοῦσ-πλ
ὅς
44172	λέγω1
Ἰησοῦσ-πλ
44176	ἐλεάω
44179	ὁ
44181	ἐπιτιμάω
44184	σιγάω
44189	ἐκραίνω
44192	ἐλεάω
44196	ὅς
Ἰησοῦσ-πλ
44205	αὐτοῦ
44209	σύ
44211	ποιέω
ὅς
44214	εἶπον
κύριος
44219	ὅς
Ἰησοῦσ-πλ
εἶπον
44224	ὁ
44226	σεύω
σώζω
σύ
44237	θέω
44240	ὅς
44242	ἶδος
44244	αἰνός
τις
θεον
Κάισ-πλ
44252	Κάισ-πλ
ἰδέω
44260	εἰμί
44276	τις
ὀχλέω
ὅτι1
44280	ἡλικιάζομαι
44282	εἰμί
44285	εἰς
44292	ἴδη
44294	ὅτι1
44299	ὡς
44305	ὅς
Ἰησοῦσ-πλ
εἶπον
44312	καταβαίνω
44315	εἰμί
τις
44318	σεύω
δέω2
44321	μένω
44333	λέγω3
ὅτι1
πῆρος
44339	κατά-ἀλύζω
44343	εἶπον
44346	κύριος
εἶδον
ὁ
ἡμίσεια
44353	κύριος
44356	δίδωμι
44358	εἰμί
44362	ἀποδίδωμι
44364	εἶπον
44368	ὅς
Ἰησοῦσ-πλ
ὅτι1
44372	σωτηρία
τις
44385	ὅς
44387	τις
ἀνθρωπόομαι
ζητέω
44391	σώζω
44396	αὐτός
44398	προσθέω
εἶπον
παρά-βολέω
δῖος
44410	ὅτι1
44413	ὁ
βασίλειον
τις
θεάω
44418	εἶπον
44422	εὐγενής
44424	εἰς
χωράζω
μακράν
44429	βασίλειος
44431	ὑποστρέφω
44434	δεκάω
δουλόω
44439	δεκάω
44442	εἶπον
44446	εἰμί
44449	ὁ
44452	αὐτοῦ
44456	ἀποστέλλω
πρεσβεία
ὀπίζω
αὐτοῦ
λέγω3
44464	βασιλεύω
44466	ἡμός
44469	εἰμί
τις
44475	βασίλειος
44477	εἶπον
44481	δουλόω
44494	ὅς
πρωτός
λέγω1
κύριος
ὁ
μνᾶ
σεύω
δεκάω
44505	εἶπον
44510	ὅτι1
εἰμί
44516	ἐξουσιάζω
χάω
ἐπανίημι
δεκάω
πολύς
44523	ὅς
44525	λέγω1
ἤ2
μνᾶ
σεύω
κύριος
ποιέω
44533	εἶπον
44537	Κάισ-πλ
44539	ἐπανίημι
44542	πολύς
44544	ὅς
44547	λέγω1
κύριος
ἰδέω
ὁ
μνᾶ
σεύω
44556	εἰμί
44560	σύ
ὅτι1
44564	εἶμι
44573	εἰσ-πειράω
λέγω3
44577	τις
44579	σεύω
κρίνω
σύ
44585	ὅτι1
44598	εἰσ-πειράω
44600	δῖος
44609	ἄγω
44613	ἀνά
44619	εἶπον
ἀρατός
44622	αὐτοῦ
44626	δίδωμι
τις
44629	δεκάω
44633	εἶπον
44635	κύριος
ἔχις
δεκάω
44639	λέγω1
σύ
ὅτι1
44643	τις
44648	τις
44653	ἔχις
44664	βασιλεύω
44667	ἄγω
44670	κατασφάζω
44674	Κάισ-πλ
44680	εἰς
44682	Κάισ-πλ
44684	ὡς
44686	εἰς
44694	καλέω
Ἐλαία
44699	μαθητός
λέγω1
ὑπάγω
εἰς
44706	εἰμί
ἵημι
44721	ἄγω
44723	ἐάω
44725	ὑμός
ἐρωτάω
Δίον
44729	λύω
44731	ἐρέω
ὅτι1
ὅς
κύριος
αὐτοῦ
44737	ἔχις
44740	ὁ
44742	εὑρίσκω
44744	εἶπον
44746	λύω
44748	αὐτός
44751	εἶπον
ὁ
κύριος
αὐτοῦ
44758	λύω
44761	ὁ
44763	εἶπον
ὅτι1
ὅς
κύριος
αὐτοῦ
44769	ἔχις
44778	αὐτός
ὁ
44789	αὐτοῦ
44791	ὁ
44793	ἑαυτοῦ
εἰμί
44796	ὁδός
44799	αὐτοῦ
ἦδος
44803	κατά-ἀβάω
τις
44807	Ἐλαία
44813	μαθητός
44817	θέω
φωνέω
44825	λέγω3
44827	ὅς
44829	ὅς
44831	εἰμί
44833	κύριος
εἰμί
44836	εἰρηνέω
44838	δοξάζω
εἰμί
44842	τίνω
44846	τις
ὀχλέω
εἶπον
44852	ἐπί-τιμέω
44855	σεύω
44857	ἀποκρίνω
εἶπον
λέγω1
σύ
ἐάω
44863	σιωπάω
ὁ
λιθόομαι
κράζω
Κάισ-πλ
ὡς
44870	ἶδος
44876	λέγω1
ὅτι1
εἶμι
44880	εἰμί
44882	ἡμέρα
44886	ὁ
44894	σεύω
ὅτι1
ἥκω
ἡμέρα
44899	σύ
44901	παρεμβάλλω
ὁ
44904	σεύω
44906	σύ
44908	περικυκλόω
σύ
44911	συνόχωκα
σύ
44916	σύ
44918	ὁ
44920	σεύω
εἰμί
σύ
44925	ἀφίημι
44929	εἰμί
σύ
44938	ἐπί-σκοπάω
σεύω
Κάισ-πλ
44942	εἰς
44944	ἱερός
44949	λέγω1
44952	Κάισ-πλ
44954	ὅς
οἶκος
44957	οἶκος
44962	ποιέω
44964	ληιστός
Κάισ-πλ
εἰμί
44970	ἡμέρα
εἰμί
τις
ἱερός
ὁ
44978	ὁ
44982	ἀπόλλυμι
44984	ὁ
πρωτός
τις
44990	εὑρίσκω
44994	ὅς
44999	αὐτοῦ
ἀκουή
Κάισ-πλ
45003	εἰμί
45006	ἡμέρα
45008	αὐτοῦ
45011	εἰμί
τις
ἱερός
45017	ὁ
45020	ὁ
45026	εἶπον
λέγω3
45030	εἶπον
ἐγώ
εἰμί
ποῖος
ἐξουσιάζω
45037	ἤ1
45040	ὅς
45042	σύ
45044	ἐξουσιάζω
45046	ἀποκρίνω
45048	εἶπον
45051	ἐρωτάω
ὑμός
ἄγω
45056	εἶπον
45061	ἐκ
οὐρανόω
εἰμί
ἤ1
ἐκ
45067	ὁ
45072	λέγω3
ὅτι1
ἐάω
45076	ἐκ
οὐρανόω
ἔρος
Δίον
45084	ἐάω
45087	ἐκ
45089	ὅς
45092	κατά-λιθάω
ἡμός
45101	ἀποκρίνω
45104	πόθεν
45106	ὅς
Ἰησοῦσ-πλ
εἶπον
45110	οὐδός
45112	λέγω1
σύ
εἰμί
ποῖος
ἐξουσιάζω
45118	ποιέω
45124	λέγω3
45126	παρά-βολέω
45137	χρονόω
ἱκανόω
45145	δοῦλος
45148	τις
καρπός
τις
45152	δίδωμι
45154	ὁ
45157	ἐκ,ἀπό,εἰσ-τέλλω
45164	πέμπω
δοῦλος
ὁ
45172	ἐκ,ἀπό,εἰσ-τέλλω
45177	πέμπω
ὁ
45184	εἶπον
45186	ὅς
κύριος
τις
45191	ποιέω
πέμπω
45197	ἀγαπάω
ἴσος
45200	ἐντρέπω
45204	ὁ
45209	λέγω3
45212	ὅς
45217	ἡμός
γίγνομαι
ὁ
45224	ἔσσομαι
τις
45227	ἀποκτείνω
45230	ποίησις
45232	ὅς
κύριος
τις
45238	ἀπόλλυμι
45243	δίδωμι
45246	ἀνά-λόω
45249	εἶπον
μής
45252	ὅς
45256	εἶπον
45266	ὁ
45270	εἰς
45272	γωνιάζω
45274	ὅς
45284	ἀνά
45286	λικμάω
45288	Κάισ-πλ
45290	ὁ
45293	ὁ
45300	εἰμί
45310	ὅτι1
45313	εἶπον
45315	παρά-βολέω
45317	Κάισ-πλ
45319	ἀποστέλλω
45323	δικαιόω
45327	αὐτοῦ
λογόω
45333	ἄρχω
45336	ἐξουσιάζω
τις
45342	λέγω3
45344	οἰδάω
ὅτι1
ὀρθόω
λέγω3
45356	ἀλήθεια
45359	τις
θεάω
45363	ἡμός
45365	φορός
45367	ἤ1
45369	κατανοέω
45371	αὐτός
45374	εἶπον
45381	ἔχις
45384	ἐπιγράφω
ὁ
45387	εἶπον
45389	ὅς
45391	εἶπον
45395	ἀποδίδωμι
ὁ
45400	ὁ
τις
θεάω
τις
θεον
45407	ἰσχύω
45409	αὐτοῦ
45411	ἐν,ἀνά-τίω
τις
45418	ἄποκρισλς
αὐτοῦ
45423	τίνω
45426	ὁ
ἀντιλέγω
ἀνίστημι
45433	λέγω3
45435	Μωυσῆσ-πλ
45437	ἐγώ
ἐάω
45441	ἀποθνήσκω
χάω
45449	λαμβάνω
ὅς
45452	αὐτοῦ
45456	ἐξανίστημι
45458	τις
45460	αὐτοῦ
45464	εἰμί
45466	ὅς
πρωτός
45473	ὅς
45476	ὅς
45483	ὁ
45490	ὕστερος
45492	ὁ
45495	ὁ
45498	εἰμί
45500	ἀνά-στάζω
45502	αὐτός
45505	ὁ
45512	εἶπον
45514	ὅς
Ἰησοῦσ-πλ
ὁ
υἱόω
τις
45521	γαμέω
45524	ὁ
45527	τις
45529	κενόω
45536	νεκρός
45538	γαμέω
45541	οὐδός
45548	εἰμί
45550	υἱόω
εἰμί
θεάω
45555	υἱόω
45557	ὅτι1
45560	ὁ
νεκρόω
45563	Μωυσῆσ-πλ
45567	βάτος
ὡς
λέγω3
κύριος
45572	θέω
45575	θέω
45578	θέω
45584	νεκρός
ἄλλος
45590	ζάω
45593	τίνω
45596	εἶπον
45598	κάλως
εἶπον
45603	ἐπερωτάω
45606	εἶπον
45610	πῶς
λέγω3
45613	χριστός
45620	λέγω3
εἰμί
45624	εἶπον
κύριος
τις
κύριος
45631	δεξιάζω
45633	ἑός
ἀνά
θάζω
45638	σεύω
45641	ποδόω
σεύω
45646	κύριος
καλέω
45649	πῶς
αὐτοῦ
45656	τις
45658	εἶπον
45661	προσέχω
45666	θελοντής
45668	εἰμί
45671	φιλόω
45673	εἰμί
45678	εἰμί
45683	εἰμί
45685	δειπνέω
ὁ
45691	χήρα
45693	πρό-φημί
μάκρος
45698	περισσός
45705	εἰς
45707	γαζοφυλακέω
ὁ
45710	αὐτός
45714	τις
χήρα
45719	λεπτός
45722	εἶπον
45724	λέγω1
σύ
ὅτι1
ὁ
χήρα
45730	ὁ
45732	πλέω
45739	τις
45743	εἰς
ὁ
45749	τις
45752	πᾶς
45754	βιόω
45758	Κάισ-πλ
τίς
λέγω3
45762	τις
ἱερόν
ὅτι1
λιθόομαι
καλέω
45770	εἶπον
45772	ὅς
θεωρέω
45775	ἡμέρα
εἰμί
45782	λιθάζω
45789	λέγω3
45791	ποτέ
45800	μέλλω
45803	ὅς
45805	εἶπον
βλέπω
45813	τις
45816	λέγω3
45820	ὅς
45825	ὀπίζω
αὐτός
45830	πολεμόω
45835	δέω2
45839	πρῶτος
45842	εὐθύς
45846	λέγω3
45853	βασίλειον
45855	βασίλειος
45858	μέγας
45860	κατά
45870	οὐρανόω
σημεῖον
μέγας
45878	ἐπιβάλλω
45880	ὑμός
45883	αὐτός
45885	διώκω
45887	εἰς
45889	συναγωγή
45891	φυλακή
45894	βασιλεύς
45898	τις
45902	σύ
εἰς
μαρτυρέω
τίθημι
45907	εἰμί
45909	καρδιάω
ὑμός
45912	προμελετάω
ἀπολογέομαι
45917	σύ
45921	ἵημι
45925	ἤ1
45928	ὁ
45930	σύ
45935	γονεύς
45941	φίλων
45943	θανατόω
ἐκ
ὑμός
45947	εἰσ-ἔσθω
45951	δῖος
45960	ὑμός
45963	ἀπό-λάω1
εἰμί
45966	ὑπομονή
ὑμός
45970	ψυχή
ὑμός
45974	ἰδέω
45980	γιγνώσκω
ὅτι1
45983	ὁ
45987	ὁ
εἰμί
45992	εἰς
ὁ
ὀρεύς
45996	ὁ
εἰμί
46002	ὁ
εἰμί
46008	εἰς
46010	ὅτι1
ἡμέρα
46014	εἰμί
τις
46017	πᾶς
ὁ
γράφω
46022	εἰμί
46028	εἰμί
46034	ἀνάγκη
46040	ὀργάω
τις
46050	εἰς
ὁ
46053	πᾶς
46061	ὅς
46063	καιρόω
46065	Κάισ-πλ
46067	σημεῖον
εἰμί
ἡλιάζομαι
46071	σεληνάζω
46078	συνοχέω
46080	εἰμί
ἀπορία
ἠχώ
θαλασσεύς
46085	σαλόομαι
46089	φοβέω
46096	ὅς
46100	οὐρανόω
46107	τις
ἀνθρωπόομαι
46110	εἰμί
46115	δοξάζω
46123	ἐπαίρω
46126	ὑμός
46129	ὁ
46131	ὑμός
Κάισ-πλ
εἶπον
παρά-βολέω
46140	πᾶς
ὁ
δένδρον
46145	ἦδος
46148	ἑαυτοῦ
γιγνώσκω
ὅτι1
ἦδος
46160	ἰδέω
46162	γίγνομαι
γιγνώσκω
ὅτι1
46167	ὁ
βασίλειον
τις
θεάω
ἀμάω1
λέγω1
σύ
ὅτι1
46177	παρέρχομαι
ὁ
γενεά
46181	ἑός
ἀνά
πᾶς
γίγνομαι
ὅς
46188	ὁ
46191	ὁ
46193	λογόω
46198	προσέχω
46202	ποτέ
46204	ὑμός
ὅς
καρδιάω
εἰμί
κραιπαλάω
46210	μεθίημι
46212	μεριμνάω
46215	ἐφίστημι
46217	ὑμός
46219	ὁ
ἥμερος
46222	ὡς
46235	ἀγρυπνέω
46237	εἰμί
46240	δέω2
46245	πᾶς
ὁ
46252	τις
υἱόω
τις
ἀνθρωπόομαι
εἰμί
46259	ἡμέρα
εἰμί
τις
ἱερός
46269	εἰς
46273	καλέω
Ἐλαία
46277	ὅς
46282	εἰμί
τις
ἱερός
46286	αὐτοῦ
46289	ὁ
46293	ὁ
λέγω3
46298	ὁ
46301	ὁ
46304	πῶς
ἀνά-ἐλαύνω
46313	Σατάν-πλ
εἰς
Ἰούδασ-πλ
46317	καλέω
46319	ὄντα
46321	τις
ἀριθμέω
46333	πῶς
46335	παραδίδωμι
46349	τις
46353	ὀχλέω
46357	ὁ
ἥμερος
46361	ἵημι
δεῖ
46368	πέτρος
46374	ἐγώ
46379	ὁ
46381	εἶπον
46386	ὅς
46388	εἶπον
46390	εἶδον
46392	ὑμός
εἰς
46396	σύν,ἀντί-ἵημι
σύ
46402	ἀκολουθέω
46404	εἰς
46407	εἰς
46411	ἐρέω
τις
οἰκοδεσποτέω
46416	λέγω3
σύ
ὅς
46429	μαθητός
46431	φάγος
46433	σύ
δείξις
ἀνάγαιον
46442	εὑρίσκω
46450	Κάισ-πλ
ὅτε
46453	ὁ
ὥρα
ἀνά,ἐπί-εἰσίημι
46457	ὁ
46462	εἶπον
46465	ἐπιθυμία
46472	ὑμός
46474	τις
46477	λέγω1
46479	σύ
ὅτι1
46484	φάγος
46486	ἑός
46489	εἰμί
46491	βασίλειος
τις
θεάω
46496	πρόσ-ἐρέω
46498	εἶπον
46502	διαμερίζω
εἰς
46505	λέγω1
46507	σύ
46510	πῖον
46512	τις
46515	τις
46518	ἀνά-πέλω
ἑός
ὅς
ὁ
βασίλειον
τις
θεάω
ἔρχομαι
46530	ἐκλανθάνω
46534	λέγω1
46542	ὑμός
46545	ποιέω
εἰς
46548	ἐμός
46552	πρόσ-ἐρέω
46556	δειπνέω
λέγω1
46560	πρόσ-ἐρέω
ὁ
καινός
46564	εἰμί
τις
46570	ὑμός
46573	ἰδέω
ὁ
46576	τις
46580	ἐμέω
46583	τραπεζεύς
ὅτι1
ὅς
46588	τις
ἀνθρωπόομαι
κατά
46596	τις
46600	ὅς
46610	ἄρος
ἐάω
ἐκ
αὐτός
ὅς
46622	εἰμί
46626	αὐτός
δοκέω
46630	ὅς
46632	εἶπον
46634	ὁ
βασιλεύς
46639	αὐτός
46641	ὁ
46643	αὐτός
46651	ὅς
46653	εἰμί
σύ
46656	ὡς
ὅς
νεώτερος
46660	ὅς
46662	ὡς
ὅς
διά-ἀκονάω
46668	ὅς
46670	ἤ1
ὅς
διά-ἀκονάω
46674	ὅς
46678	εἰμί
46680	ὑμός
46682	ὡς
ὅς
διά-ἀκονάω
46687	εἰμί
ὁ
46691	ἐμέω
εἰμί
46696	ἄγω
46698	σύ
46702	ὅς
46705	βασίλειος
46707	εἰσ-θάω
46709	πινάω
46712	τραπεζεύς
46714	εἰμί
46716	βασίλειος
46724	φυλή
46726	τις
46728	Σιμοί
Σιμοί
ἰδέω
ὅς
Σατάν-πλ
46734	ὑμός
τις
σινιάζω
ὡς
46744	σεύω
46747	ἐκ-λιπάω
ὁ
46750	σεύω
46753	ποτέ
46755	στηρίζω
46758	σεύω
ὅς
46761	εἶπον
46763	κύριος
46765	σεύω
ἑτοῖμος
46769	εἰς
46772	εἰς
46775	ὅς
46777	εἶπον
λέγω1
σύ
46782	φώνησις
46785	ἑός
46788	ἀπαρνέομαι
46791	Κάισ-πλ
εἶπον
46794	ὅτε
46796	ὑμός
46800	πηρός
46805	ὑστερέω
ὁ
46808	εἶπον
46810	εἶπον
46813	ἄλλος
46815	ὅς
χάω
46818	αἴρω
ὅμοιος
46821	πηρός
46823	ὅς
46825	χάω
46829	αὐτοῦ
46833	λέγω1
46835	σύ
ὅτι1
46840	δέω2
46842	εἰμί
ἐμέω
46845	Κάισ-πλ
46847	ἀνά-ὁμόω
46853	ἐμέω
46855	ἔχις
ὁ
46858	εἶπον
κύριος
ἰδέω
46864	ὅς
46866	εἶπον
46868	ἱκάνω
46870	Κάισ-πλ
46873	κατά
46876	εἰς
46880	Ἐλαία
46885	ὁ
μαθητής
46890	τις
46892	εἶπον
46894	προσεύχομαι
46897	εἰς
46903	αὐτός
46905	λιθόομαι
βολή
46908	τίθημι
ὁ
46912	λέγω1
46914	εἶμι
βουλεύς
46919	πρόσ-ἐρέω
46921	ἐμέω
46925	θελήμη
46927	ἄλλος
46936	οὐρανόω
46941	εἰμί
ἀγωνιάω
ἐκτενής
46947	ὅς
ἱδρόω
αὐτοῦ
46951	θρομβόομαι
46958	ἀνίστημι
46965	μαθητός
εὑρίσκω
46971	λυπέω
46973	εἶπον
46976	καθεύδω
46978	προσεύχομαι
46982	εἰς
46985	αὐτοῦ
46987	ἰδέω
46990	ὅς
λέγω3
47000	τις
Ἰησοῦσ-πλ
φιλέω
47004	Ἰησοῦσ-πλ
47006	εἶπον
47008	Ἰούδας
47012	τις
ἀνθρωπόομαι
παραδίδωμι
47017	ὁ
47022	εἶπον
κύριος
εἶμι
47026	εἰμί
47032	ἐκ
αὐτός
τις
ἀρχιερεύς
47037	δοῦλος
47042	αὐτοῦ
47044	δείκνυμι
ἀποκρίνω
47047	ὅς
Ἰησοῦσ-πλ
εἶπον
ἐάω
ἑός
47055	τις
47057	ἰάζω
47059	εἶπον
47061	Ἰησοῦσ-πλ
47070	τις
ἱερόν
47074	ὡς
47076	λῃστής
47081	ξυλόω
47083	ἡμέρα
47087	ὑμός
εἰμί
τις
ἱερός
47100	ὑμός
ὁ
ὥρα
47104	ὁ
ἐξουσία
τις
σκοτόω
47114	εἰς
47117	τις
ἀρχιερεύς
ὅς
47124	περιιάπτω
47127	εἰμί
47130	αὐλέω
47134	ὅς
47137	αὐτός
ἰδέω
47150	εἶπον
Κάισ-πλ
47155	εἰμί
ὅς
47159	λέγω1
47161	οἰδάω
47168	ἶδος
47171	Κάισ-πλ
47173	ἐκ
αὐτός
εἶμι
ὅς
47184	διαστάζω
47186	ὥρα
47190	διισχυρίζομαι
λέγω1
47193	ἀλήθεια
47197	αὐτοῦ
εἰμί
47203	εἶπον
47205	ὅς
47209	οἰδάω
47211	λέγω3
47216	αὐτοῦ
47220	στρέφω
ὅς
κύριος
47224	τις
47228	ὅς
47230	τις
λογόω
τις
κύριος
ὡς
εἶπον
47237	ὅτι1
47240	φωνέω
47242	ἀπαρνέομαι
47247	ἔσσομαι
47249	πικρόω
Κάισ-πλ
ὁ
47253	ὁ
47256	ἐμπαίζω
47263	λέγω3
προφητεύω
47267	ὅς
παίω1
σύ
47271	ἕτερος
πολύς
47274	λέγω2
εἰς
47277	Κάισ-πλ
ὡς
47280	ἥμερος
σύν-ἐχθέω
47284	τις
47293	εἰς
47296	αὐτός
λέγω3
εἶμι
47300	εἶμι
ὅς
χριστός
εἶπον
ἐγώ
εἶπον
47308	ἐάω
σύ
εἶπον
47314	ἐάω
47316	ἐρωτάω
47319	ἀπό-κριθάω
47321	τις
47325	ὅς
47327	τις
ἀνθρωπόομαι
47331	δεξιάζω
47334	τις
θεάω
εἶπον
47341	εἶμι
ὅς
47344	τις
θεάω
ὅς
47352	λέγω3
ὅτι1
47356	ὁ
47358	εἶπον
47368	τις
47370	αὐτοῦ
Κάισ-πλ
ἀνά-στάζω
47376	αὐτός
47385	αὐτοῦ
λέγω3
47392	ἡμός
47399	λέγω3
47401	χριστός
47404	ὅς
47409	λέγω1
47411	εἶμι
ὅς
47415	Ἰουδαῖος
ὅς
47418	ἀποκρίνω
47422	λέγω3
ὅς
47426	εἶπον
47435	αἴτιος
εἰμί
τις
47440	ὁ
47442	ἐπισχύω
λέγω3
ὅτι1
ἀνασείω
47450	ὁλάω
47457	Γαλιλαῖος
ἑός
47462	ἀκέω
47464	εἶμι
ὅς
47471	ὅτι1
47474	ἐξουσιάζω
47481	ὄντα
47484	εἰμί
47486	εἰμί
47490	ὅς
47493	ἶδος
47497	λιάζω
εἰμί
47500	ἐκ
ἱκανός
χρονόω
47506	δῖος
47510	αὐτοῦ
47517	αὐτοῦ
47522	εἰμί
λογόω
ἱκανόω
47532	ὁ
47535	ὁ
47537	εὐτονόω
47539	αὐτοῦ
ἐξουθενέω
47543	ὅς
47548	αὐτοῦ
47550	ἐμπαίζω
47556	τις
47560	φιλόω
47565	ὅς
47567	εἰμί
47570	ἡμέρα
47572	ἀλλήλων
47575	εἰμί
ἔχθρη
47591	εἶπον
47599	ὡς
47604	ἰδέω
47606	ἐν-ὠπάω
ὑμός
47610	εὑρίσκω
εἰμί
τις
47615	αἴτιος
47617	κατηγορέω
47619	αὐτοῦ
47621	οὐδός
47627	ἡμός
47629	ἰδέω
47631	ἄγνυμι
θανατόω
47639	ἀπολύω
47643	λέγω3
47646	ἀπολύω
47648	ἐγώ
47652	εἰμί
δῖος
στάζω
τις
47657	εἰμί
47659	πόλις
47663	εἰμί
47668	ὅς
47673	ἀπολύω
47676	ὁ
47679	λέγω3
σταυρόω
σταυρόω
47683	ὅς
47686	εἶπον
47692	ποιέω
47695	αἴτιος
θανατόω
εὑρίσκω
εἰμί
47703	ἀπολύω
ὁ
47713	κατισχύω
ὅς
47716	αὐτός
47719	ἐπικρίνω
47723	αὐτός
ἀπολύω
47727	δῖος
στάζω
47732	εἰς
47740	τις
47742	αὐτός
Κάισ-πλ
ὡς
47749	τις
Κυρηναῖος
47753	ἀγρέω
47759	ὀπίζω
τις
Ἰησοῦσ-πλ
47767	τις
47770	γυναικόω
47776	στρέφω
47780	Ἰησοῦσ-πλ
εἶπον
47785	κλαίω
47791	κλαίω
47794	ὁ
47796	ὑμός
ὅτι1
ἰδέω
47800	ἡμέρα
εἰμί
47803	ἐρῶ
μακάριος
ὅς
στεῖρα1
47808	ὅς
47815	ὁ
47820	λέγω3
47825	ἡμός
47830	ἡμός
ὅτι1
εἶμι
εἰμί
47837	ποιόω
εἰμί
τις
47842	γίγνομαι
47847	κακουργέω
47852	Κάισ-πλ
ὅτε
47859	καλέω
κραίνω
47862	σταυρόω
47870	δεξιάζω
47873	ἐκ
47875	ὅς
47877	Ἰησοῦσ-πλ
λέγω3
47884	οἰδάω
47886	ποιόω
47889	ὁ
47891	αὐτοῦ
47893	κληρόω
47896	ὅς
47902	ὁ
47904	λέγω3
ἀνά-λόω
εἰσωθέω
47909	εἶμι
47912	ὅς
χριστός
τις
θεάω
ὅς
47918	ἐν-ἐπᾴσσω
47922	ὁ
47929	λέγω3
εἶμι
47932	εἶμι
ὅς
47936	Ἰουδαῖος
σώζω
σαυτοῦ
εἰμί
47942	ἐπιγραφεύς
47954	κακουργέω
47959	εἶμι
ὅς
χριστός
σώζω
σαυτοῦ
47965	ἡμός
ἀποκρίνω
47968	ὅς
47970	ἐπί-τιμόω
47973	οὐδός
φοβέω
47977	θέω
ὅτι1
εἰμί
τις
47983	εἶμι
47987	δίκαιος
ἄξιος
47999	λέγω3
Ἰησοῦσ-πλ
48005	εἰς
48007	βασίλειος
σεύω
48010	εἶπον
48012	ἀμάω1
σύ
λέγω1
48017	ἐμέω
εἰσ-εἰμί
εἰμί
τις
48022	Κάισ-πλ
εἰμί
ἦδος
48026	ὥρα
ἑκτεύς
48032	ὁλάω
48035	ἑός
ὥρα
48038	τις
ἡλιόομαι
48045	τις
ναόω
48050	φωνέω
48052	ὅς
Ἰησοῦσ-πλ
εἶπον
48056	εἰς
48058	σεύω
48067	ἶδος
48069	ὅς
ἑκατονταρχέω
48075	θέω
λέγω1
48078	ὅς
48082	εἰμί
48085	ὁ
48093	ὁ
γίγνομαι
48096	ὁ
48098	ὑπό,εἰσ-τρέφω
48102	ὁ
48109	ὅς
συνακολουθέω
48114	Γαλιλαῖος
48117	Κάισ-πλ
ἰδέω
48123	ὑπαρχή
48130	εἰμί
48133	βουλεύς
48136	πράσσω
αὐτός
48142	Ἰουδαῖος
48146	βασίλειος
τις
θεάω
48151	τις
48156	τις
Ἰησοῦσ-πλ
48166	εἰμί
48169	ὅς
48171	εἰμί
48176	ἥμερος
εἰμί
παρασκευή
48184	ὅς
48187	εἰμί
48191	Γαλιλαῖος
48193	θεάω
48197	ὡς
48201	αὐτοῦ
48208	Κάισ-πλ
48212	ἡσυχάω
κατά
48221	ὀρθρόω
48225	μνῆμα
48228	ὅς
48231	εὑρίσκω
48237	τις
48242	εὑρίσκω
48245	τις
κύριος
Ἰησοῦσ-πλ
48250	εἰμί
τις
ἀπό-ῥέομαι
48257	ἰδέω
48262	εἰμί
48265	ἐν-φοβέω
48268	αὐτός
48271	ὁ
πρό-σωπάω
εἰς
48276	εἶπον
48280	ζητέω
48285	νεκρός
48289	ἄλλος
48292	ὡς
48294	σύ
48297	εἰμί
48299	Γαλιλαῖος
λέγω1
48303	τις
ἀνθρωπόομαι
ὅτι1
δέω2
48308	εἰς
48316	τριτάω
ἡμέρα
48323	αὐτοῦ
48327	τις
48331	πᾶς
48338	εἰμί
48340	ὁ
48342	μαριεύς
48344	Ἰωάνης
48346	μαριεύς
ὁ
48350	ὅς
λοιπός
48354	λέγω2
48360	φανάω
ἐν-ὠπάω
αὐτός
48365	ὁ
48371	ὅς
48374	ἀνίστημι
48381	βλέπος
ὁ
48384	μόνος
48392	Κάισ-πλ
ἰδέω
48395	ἐκ
αὐτός
εἰμί
48400	ἡμέρα
εἰμί
48403	εἰς
48410	ἵημι
48425	εἰμί
τις
48433	Ἰησοῦσ-πλ
48437	ὁ
48440	αὐτός
48442	τις
48446	εἶπον
48450	τίνω
ὁ
λογόω
48455	ἀντιβάλλω
48462	ἀποκρίνω
48467	εἶπον
48472	παροικέω
48477	ὁ
γίγνομαι
εἰμί
48481	εἰμί
48486	εἶπον
48488	πόα
ὁ
48491	εἶπον
48493	ὁ
48495	Ἰησοῦσ-πλ
τις
48503	εἰμί
48507	ἐν,ἀνά-τίω
τις
θεάω
48512	τις
48518	ὁ
48521	ὁ
48523	ἡμός
εἰς
48526	θανατόω
48528	σταυρόω
48533	ὅτι1
48536	ὅς
48541	ἄλλος
48547	τριτάω
48549	ἡμέρα
ἄγος
48552	ὅς
48555	ἄλλος
48558	τίνω
ἐκ
ἡμός
48562	ἡμός
48573	αὐτοῦ
48575	λέγω3
48578	ἀναγελάω
48580	ὁ
λέγω3
48586	τίνω
48589	ἐγώ
48594	εὑρίσκω
48598	ὅς
48600	εἶπον
48607	εἶπον
48610	ὦ
48615	καρδιάω
τις
48622	ὁ
προφάω
48626	δεῖ
48629	χριστός
48632	εἰς
48634	δοξάζω
αὐτοῦ
48639	Μωυσῆσ-πλ
48644	προφάω
διερμηνεύω
48647	εἰμί
πᾶς
48651	ὁ
48654	Κάισ-πλ
48656	εἰς
48659	ὅς
48667	παραβιάζομαι
48669	λέγω3
48672	ἡμός
ὅτι1
48678	κλίνω
ἦδος
ὁ
ἥμερος
48684	τις
μένω
48690	εἰμί
τις
48695	αὐτός
48699	εὐλογέω
48701	κλάω
48704	αὐτός
48707	ὁ
48717	αὐτός
48719	εἶπον
48723	ὁ
καρδία
ἡμός
48727	εἰμί
εἰμί
ἐγώ
ὡς
48732	ἐγώ
εἰμί
48735	ὁδός
ὡς
διανοίγω
ἐγώ
48740	γραφή
Κάισ-πλ
48746	ὑποστρέφω
εἰς
48750	εὑρίσκω
48758	λέγω3
ὅτι1
48762	ὅς
κύριος
48769	ἐξηγέομαι
ὁ
εἰμί
48773	ὁδός
48775	ὡς
48778	εἰμί
48780	κλάσις
τις
ἀρτάω
48785	αὐτός
48789	εἰμί
48791	αὐτός
48793	λέγω3
48795	εἰρηνέω
σύ
48800	ἐν-φοβέω
48802	δοκόω
48806	εἶπον
48810	εἰμί
48812	δῖος
48816	εἰμί
48818	καρδιάω
ὑμός
48828	ὅτι1
48836	ὅτι1
48838	σαρκάω
48842	ἔχις
48845	θεωρέω
48860	αὐτός
48866	εἶπον
48868	ἔχω
48872	ὁ
48877	ὀπτός
48881	ἐν-ὠπάω
αὐτός
48884	εἶπον
48889	ὁ
λογόω
48895	ὑμός
48899	σύ
ὅτι1
δέω2
48903	πᾶς
ὁ
γράφω
εἰμί
τις
νομός
Μωυσῆσ-πλ
48916	ἐμέω
48919	αὐτός
48921	νέω2
τις
48925	γραφή
48927	εἶπον
48929	ὅτι1
48934	χριστός
48938	νεκρός
48940	τριτάω
ἡμέρα
48945	τις
48947	αὐτοῦ
μετά,ἀνά-οἰάω
εἰς
48951	ἁμαρτέω
εἰς
πᾶς
ὁ
48963	ἰδέω
48965	ἐξαποστέλλω
48968	τις
48972	ὑμός
48975	καθίζω
εἰμί
48978	πόλις
ἑός
ὅς
ἐνδύω
ἐκ
ὑψόω
48988	ἑός
48992	ἐπαίρω
48995	αὐτοῦ
εὐλογέω
49000	εἰμί
τις
49005	διίστημι
49007	αὐτός
49010	εἰς
49015	προσκυνέω
49017	ὑποστρέφω
εἰς
49024	εἰμί
δῖος
49027	εἰμί
τις
ἱερός
49032	θέω
εἰμί
ἄρχω
εἰμί
ὅς
49039	ὅς
49041	εἰμί
49044	θέω
49047	εἰμί
ὅς
49051	εἰμί
εἰμί
ἄρχω
49056	θέω
πᾶς
49059	αὐτοῦ
49063	αὐτοῦ
49065	οὐδός
ἵημι
49068	γίγνομαι
εἰμί
49072	εἰμί
49074	ὁ
49076	εἰμί
49084	εἰμί
49086	σκοτία
49089	ὁ
σκότιος
49097	πῆρος
θεάω
49104	εἰς
49107	μαρτυρέω
49109	τις
49115	αὐτοῦ
49117	εἰμί
49123	μαρτυρέω
49125	τις
49127	εἰμί
49134	πᾶς
49137	εἰς
49140	εἰμί
τις
49143	εἰμί
49145	ὅς
49148	αὐτοῦ
49151	ὅς
49156	εἰς
ὁ
ἴδιος
49161	ὁ
ἰδέω
49172	ἐξουσιάζω
49174	θεάω
49178	εἰς
49181	αὐτοῦ
ὁ
49184	ἐκ
αἱματάω
οὐδός
49190	οὐδός
49196	θεάω
49198	Κάισ-πλ
ὅς
49205	εἰμί
ἐγώ
49208	θεάω
49210	δοξάζω
αὐτοῦ
δοξάζω
ὡς
49215	πῆρος
49217	πλήρης
49220	ἀλήθεια
49222	μαρτύρομαι
49224	αὐτοῦ
49226	κράζω
λέγω1
49229	εἰμί
49231	εἶπον
ὅς
ὀπίζω
49238	γίγνομαι
ὅτι1
πρωτός
49242	εἰμί
ὅτι1
49245	τις
49247	αὐτοῦ
49252	χάρις
49255	ὅτι1
ὅς
49258	δῖος
Μωυσῆσ-πλ
49261	ὁ
49264	ὁ
ἀλήθεια
δῖος
Ἰησοῦσ-πλ
χριστός
49270	θέω
49272	ὁράω
49274	μονογενής
49276	ὅς
49278	εἰς
49281	τις
49284	ἐξηγέομαι
Κάισ-πλ
49288	ὁ
μαρτυρία
τις
49292	ὅτε
ἀποστέλλω
49296	ὁ
49298	ἐκ
49308	εἶμι
49316	ὅτι1
49320	ὅς
χριστός
49329	εἶμι
49331	λέγω3
49334	ὅς
49336	εἶμι
49339	ἀποκρίνω
49341	εἶπον
49345	εἶμι
49348	δίδωμι
49351	ἡμός
49353	λέγω3
49355	σαυτοῦ
49358	φωνή
βοόω
εἰμί
49362	ἐρημάζω
49366	κύριος
49368	εἶπον
49370	ὅς
49372	Κάισ-πλ
49374	εἰμί
49382	εἶπον
49387	εἶμι
49390	εἶμι
ὅς
χριστός
οὐδός
49395	οὐδός
ὅς
49398	ἀποκρίνω
49400	ὅς
49402	λέγω1
49405	εἰμί
49408	ὑμός
49413	οἰδάω
ὅς
ὀπίζω
49418	ὅς
49424	λύω
αὐτοῦ
49427	ἱμάς
τις
49431	εἰμί
49434	πέραν
τις
49438	εἰμί
ὅς
49443	ἐπαυρέω
βλέπος
49451	λέγω3
εἶδον
ὅς
49455	τις
θεάω
ὅς
49461	τις
κοσμέω
49466	ὅς
49468	εἶπον
ὀπίζω
49476	γίγνομαι
ὅτι1
πρωτός
49480	εἰμί
ἄγω
49488	τις
49490	δῖος
49494	εἰμί
49497	Κάισ-πλ
49500	λέγω1
ὅτι1
θεάω
49505	καταβαίνω
ὡς
49508	ἐκ
οὐρανόω
49514	ἄγω
49519	ὅς
49523	εἰμί
49527	εἶπον
49530	ἀνά
ἰδέω
49534	καταβαίνω
49536	μένω
49541	ὅς
49543	εἰμί
49545	ἁγιάζω
ἄγω
49550	ὅτι1
49553	ὅς
49555	τις
θεάω
49558	ἐπαυρέω
49561	ὅς
49566	μαθητός
αὐτοῦ
49571	τις
Ἰησοῦσ-πλ
περιπατέω
λέγω3
εἶδον
ὅς
49578	τις
θεάω
49582	ὁ
49584	μαθητής
αὐτοῦ
49589	τις
Ἰησοῦσ-πλ
στρέφω
49593	ὅς
Ἰησοῦσ-πλ
49596	θεάω
49599	λέγω3
49602	ζητέω
ὁ
49605	εἶπον
49609	λέγω3
μετά-ἑρμηνεύω
49614	λέγω3
49616	ἔρχομαι
49624	μένος
49630	ἡμέρα
49632	ὥρα
εἰμί
ὡς
49636	εἰμί
Ἀνδρεύς
ὅς
49641	πετρόω
49648	πῆρος
49655	πρῶτος
49659	ἴδιος
49662	λέγω3
49669	μετά-ἑρμηνεύω
χριστός
49678	ὅς
Ἰησοῦσ-πλ
εἶπον
49682	εἶμι
Σιμοί
ὅς
49694	ἐπαυρέω
49697	εἰς
49699	Γαλιλαῖος
49702	φίλιππος
49704	λέγω3
49706	ὅς
Ἰησοῦσ-πλ
ἀκολουθέω
49710	εἰμί
49712	ὅς
49721	πετρόω
49727	λέγω3
49731	Μωυσῆσ-πλ
εἰμί
τις
νομός
49736	ὁ
προφάω
49741	τις
49747	εἶπον
49752	δυνάτης
49756	λέγω3
49758	ὅς
49762	ἰδέ
49764	Ἰησοῦσ-πλ
49771	λέγω3
49773	αὐτοῦ
εἶδον
49777	εἰμί
49782	λέγω3
49785	πόθεν
49788	ἀποκρίνω
Ἰησοῦσ-πλ
49791	εἶπον
49794	τις
σύ
φίλιππος
φωνέω
ὄντα
49803	σύ
ἀποκρίνω
49809	εἶμι
ὅς
49812	τις
θεάω
49816	εἶμι
τις
49819	ἀποκρίνω
Ἰησοῦσ-πλ
49822	εἶπον
49824	ὅτι1
εἶπον
σύ
ὅτι1
49829	σύ
ὑπό-καθίημι
49832	συκῆ
49834	μέγας
49836	ὁράω
49838	λέγω3
49840	ἀμάω1
ἀμάω1
λέγω1
σύ
49851	τις
θεάω
49859	τις
ἀνθρωπόομαι
Κάισ-πλ
49863	ἡμέρα
49865	τριτάω
49868	εἰμί
Κανᾶ
49871	Γαλιλαῖος
49873	εἰμί
ὁ
49876	τις
Ἰησοῦσ-πλ
49882	ὅς
Ἰησοῦσ-πλ
49885	ὁ
μαθητής
αὐτοῦ
εἰς
49893	οἰνόομαι
λέγω3
ὁ
49897	τις
Ἰησοῦσ-πλ
49905	λέγω3
49907	ὅς
Ἰησοῦσ-πλ
49910	ἐμέω
49912	σύ
49916	ὁ
ὥρα
49919	λέγω3
ὁ
49922	αὐτοῦ
49924	διάκονος
49927	ἀνά
λέγω2
σύ
49931	εἰμί
49935	ὑδρία
49937	κατά
49941	Ἰουδαῖος
κεῖμαι
49944	ἄναξ
μετρητής
49947	ἤ1
τρεῖς
λέγω3
49951	ὅς
Ἰησοῦσ-πλ
49955	ὑδρία
49960	ἑός
ἄνω1
49963	λέγω3
49965	ἀντλέω
49968	φέρω
τις
49971	ὁ
49974	ὡς
49977	ὅς
49986	πόθεν
49988	ὁ
49990	διάκονος
49992	ὁ
49996	φωνέω
49998	νυμφίος
ὅς
50002	λέγω3
50006	πρῶτος
50008	καλός
50010	τίθημι
50015	ἐλάσσων
50019	καλός
50021	ἑός
50024	ποιέω
ἀρχήν
50027	σημειόω
ὅς
Ἰησοῦσ-πλ
εἰμί
Κανᾶ
50033	Γαλιλαῖος
50037	δοξάζω
αὐτοῦ
50041	εἰς
50043	ὁ
μαθητής
αὐτοῦ
50049	εἰς
50053	ὁ
50055	αὐτοῦ
50057	ὁ
50060	ὁ
μαθητής
αὐτοῦ
50068	ἡμέρα
Κάισ-πλ
50071	εἰμί
50075	Ἰουδαῖος
50078	εἰς
50080	ὅς
Ἰησοῦσ-πλ
50083	εὑρίσκω
εἰμί
τις
ἱερός
50089	βόειος
50102	σχοινιά
50106	τις
ἱερόν
ὁ
50113	βόειος
50117	ἐκχέω
ὁ
50122	τραπεζεύς
50129	εἶπον
ἀρατός
50134	ποιέω
50137	τις
50143	ὁ
μαθητής
αὐτοῦ
ὅτι1
50149	ὅς
50151	τις
οἰκέω
σεύω
50156	ἀποκρίνω
50158	ὁ
50161	εἶπον
50166	ἐγώ
ὅτι1
50170	ἀποκρίνω
Ἰησοῦσ-πλ
50173	εἶπον
50180	εἰμί
50185	εἶπον
50187	ὁ
50194	ὅς
ναῦς
50199	εἰμί
50206	λέγω3
50208	τις
ναόω
τις
50212	αὐτοῦ
ὅτε
50217	νεκρός
50219	ὁ
μαθητής
αὐτοῦ
ὅτι1
50224	λέγω3
50228	γράφω
50230	τις
50233	εἶπον
ὅς
Ἰησοῦσ-πλ
ὡς
50238	εἰμί
εἰμί
50242	εἰμί
τις
50245	εἰμί
50247	ἑορτή
50250	εἰς
50253	αὐτοῦ
50255	αὐτοῦ
ὁ
σημεῖον
ὅς
ἐπί-οἰάω
50262	Ἰησοῦσ-πλ
50267	δῖος
50273	ὅτι1
50279	μαρτυρέω
50281	τις
ἀνθρωπόομαι
50287	εἰμί
εἰμί
τις
50291	εἰμί
50300	ἀρχή
50302	Ἰουδαῖος
50309	εἶπον
50312	οἰδάω
ὅτι1
50315	θεάω
50320	δυνάτης
50322	ὁ
σημεῖον
50325	ὅς
50328	ἐάω
50331	ὅς
50334	αὐτοῦ
ἀποκρίνω
Ἰησοῦσ-πλ
50338	εἶπον
50340	ἀμάω1
ἀμάω1
λέγω1
σύ
ἐάω
50350	δυνάτης
50353	βασίλειος
τις
θεάω
λέγω3
50359	ὅς
50361	πῶς
δυνάτης
50365	γεράζω
50368	δυνάτης
εἰς
50374	αὐτοῦ
50379	ἀποκρίνω
Ἰησοῦσ-πλ
ἀμάω1
ἀμάω1
λέγω1
σύ
ἐάω
50389	ἐκ
50394	δυνάτης
50396	εἰς
50398	βασίλειος
τις
θεάω
50412	τις
50418	ὅτι1
εἶπον
σύ
δέομαι
ὑμός
50429	πνέω
50433	αὐτοῦ
50437	οἰδάω
πόθεν
50442	ὑπάγω
50446	ὅς
50449	τις
50451	ἀποκρίνω
50454	εἶπον
50456	πῶς
δυνάτης
50460	ἀποκρίνω
Ἰησοῦσ-πλ
50463	εἶπον
50466	εἶμι
ὅς
50469	τις
50475	ἀμάω1
ἀμάω1
λέγω1
σύ
ὅτι1
50481	οἰδάω
50486	μαρτυρέω
50490	ἡμός
50492	λαμβάνω
εἶμι
ὁ
50496	εἶπον
σύ
50500	πιστεύω
πῶς
ἐάω
εἶπον
σύ
ὁ
50510	ἀναβαίνω
εἰς
50514	εἶμι
50516	ὅς
50518	τις
οὐρανόω
κατά-ἀβάω
ὅς
50523	τις
ἀνθρωπόομαι
50527	Μωυσῆσ-πλ
ὑψόω
50531	εἰμί
50533	ἐρημάζω
50536	δέω2
50539	τις
ἀνθρωπόομαι
50543	ὅς
50545	εἰμί
50547	ἔχω
ζωός
αἰώνιος
50553	ὅς
50561	μονογενής
50565	ὅς
50567	εἰς
50570	ἀπό-λάω1
50572	ἔχω
ζωός
αἰώνιος
50578	ὅς
50582	εἰς
50586	κρίνω
50592	ὅς
50595	αὐτοῦ
ὅς
50598	εἰς
50602	ὅς
50605	ἦδος
50607	ὅτι1
50609	πιστεύω
εἰς
50613	τις
50615	υἱόω
τις
θεάω
50621	ὁ
50623	ὅτι1
50626	ἔρχομαι
εἰς
50632	ὁ
ἀνθρωπόομαι
50637	ἤ1
50640	εἰμί
50642	αὐτός
πονηρός
ὁ
50648	ὅς
φαῦλος
50651	μῖσος
50663	ὁ
50665	αὐτοῦ
ὅς
50668	ποῖος
50670	ἀλήθεια
50677	αὐτοῦ
ὁ
50680	ὅτι1
εἰμί
θεον
50684	ἐργάζομαι
50688	ὅς
Ἰησοῦσ-πλ
50691	ὁ
μαθητής
αὐτοῦ
εἰς
50702	αὐτός
50705	εἰμί
50710	εἰμί
αἶνος
50713	τις
50715	ὅτι1
50717	πολύς
εἰμί
50726	εἰμί
50728	εἰς
50737	μαθητός
50749	εἶπον
50753	εἰμί
50755	σεύω
πέραν
τις
50762	ἰδέ
50770	ἀποκρίνω
50773	εἶπον
50775	δυνάτης
50779	ἐάω
50785	τις
οὐρανόω
50790	μαρτυρέω
ὅτι1
εἶπον
50796	ὅς
χριστός
50799	ὅτι1
50803	κενόω
ὅς
χάω
50810	ὅς
50813	τις
50815	ὅς
50818	ἀκουή
αὐτοῦ
50822	δῖος
50825	τις
50829	ὁ
50831	ὁ
ἐμός
50835	δέω2
50840	ὅς
50843	ἐπανίημι
50846	ὅς
50859	λαλέω
ὅς
50862	τις
οὐρανόω
50865	ἐπανίημι
50869	ὁράω
50873	μαρτύρομαι
50877	αὐτοῦ
50880	ὅς
50882	αὐτοῦ
50886	ὅτι1
ὅς
50889	ἀληθής
50894	ὅς
50896	ὁ
50898	τις
θεάω
λαλέω
50904	μετρέω
δίδωμι
50908	ὅς
50910	ἀγαπάω
50914	πᾶς
δίδωμι
εἰμί
50919	αὐτοῦ
ὅς
50922	εἰς
50925	ἔχις
ζωός
αἰώνιος
ὅς
50931	τις
50935	ζωός
50937	ὁ
ὀργάω
τις
θεάω
μένος
50944	ὡς
50947	ὅς
κύριος
ὅτι1
50951	ὁ
50953	ὅτι1
Ἰησοῦσ-πλ
50956	μαθητός
ποιέω
50960	ἤ1
50963	Ἰησοῦσ-πλ
50968	ὁ
μαθητής
αὐτοῦ
ἀφήκω
50977	εἰς
50979	Γαλιλαῖος
δεῖ
50984	δῖος
50989	εἰς
50993	λέγω3
50995	πλήσιος
τις
51002	τις
51004	αὐτοῦ
εἰμί
51008	πηγός
τις
51011	ὅς
51013	Ἰησοῦσ-πλ
51022	πήγνυμι
ὥρα
εἰμί
ὡς
ἑκτεύς
51032	ἀντλέω
51034	λέγω3
51036	ὅς
Ἰησοῦσ-πλ
51041	ὁ
51043	μαθητής
αὐτοῦ
51046	εἰς
51050	τροφή
51052	λέγω3
51055	ὁ
51057	ὁ
51059	πῶς
51064	ἐμέω
51072	σύν-χράω1
51075	ἀποκρίνω
Ἰησοῦσ-πλ
51078	εἶπον
51080	εἶμι
51083	δωρεά
τις
θεάω
51089	ὅς
λέγω1
σύ
51096	ἀνά
51101	ἀνά
σύ
51104	ζάω
λέγω3
51107	κύριος
51110	ἔχω
51116	πόθεν
51118	ἔχω
51122	ζάω
51126	εἶμι
τις
51129	ἡμός
51133	ἐγώ
51138	ἐκ
αὐτοῦ
ἐφίημι
51142	ὁ
υἱόω
αὐτοῦ
51146	ὁ
51148	αὐτοῦ
ἀποκρίνω
Ἰησοῦσ-πλ
51152	εἶπον
51155	ὅς
πίνω
51158	τις
51161	δίψησις
51165	ἀνά
πίνω
51168	τις
51170	ὅς
51176	δίψησις
εἰς
51180	ἄλλος
51187	εἰμί
51189	πηγός
51192	εἰς
ζωός
αἰώνιος
λέγω3
51198	ὁ
51200	κύριος
51213	λέγω3
51215	ὑπάγω
φωνέω
51218	ἀνά-δράω
σεύω
51221	ἔρχομαι
51223	ἀποκρίνω
ὁ
51227	εἶπον
51229	χάω
ἀνά-δράω
λέγω3
51233	ὅς
Ἰησοῦσ-πλ
κάλως
51237	ὅτι1
ἀνά-δράω
51240	χάω
51243	ἀνά-δράω
51248	ἔχω
51251	σεύω
51254	ἀλήθω
51256	λέγω3
51258	ὁ
51260	κύριος
θεωρός
ὅτι1
51264	εἶμι
51266	ὁ
51268	ἡμός
εἰμί
τις
ὄρος
51273	προσκυνέω
51276	λέγω3
ὅτι1
εἰμί
51281	ὅς
51284	προσκυνέω
δέω2
λέγω3
51288	ὅς
Ἰησοῦσ-πλ
51293	ὅτι1
51295	ὥρα
ὅτε
51298	εἰμί
τις
ὄρος
51303	εἰμί
51305	προσκυνέω
τις
πατρίς
51309	πρόσ-κυνάω
51312	οἰδάω
51314	προσκυνέω
51316	οἰδάω
ὅτι1
ὁ
σωτηρία
51322	Ἰουδαῖος
51324	ἄλλος
51326	ὥρα
51330	ὅτε
ὁ
51333	πρόσ-κυνάω
πρόσ-κυνάω
τις
πατρίς
εἰμί
51340	ἀλήθεια
51343	ὅς
51346	ζητέω
51348	προσκυνέω
51351	ὅς
51355	προσκυνέω
εἰμί
51359	ἀλήθεια
δέω2
προσκυνέω
λέγω3
51364	ὁ
51366	οἰδάω
ὅτι1
51370	ὅς
λέγω3
χριστός
51374	ἔρχομαι
51377	ἐγώ
51379	λέγω3
51381	ὅς
Ἰησοῦσ-πλ
51385	ὅς
λαλάζω
σύ
Κάισ-πλ
51392	ὁ
μαθητής
αὐτοῦ
51397	ὅτι1
51403	εἶπον
51406	ἤ1
51411	ἀφήκω
51414	ὑδρία
51416	ὁ
51420	εἰς
51424	λέγω3
51431	εἶπον
51433	πᾶς
ὅς
51436	μῆτις
51439	ὅς
χριστός
51449	εἰμί
τις
51454	ὁ
μαθητής
λέγω3
51458	φάγος
ὅς
51461	εἶπον
51465	χάω
51470	οἰδάω
λέγω2
51473	ὁ
μαθητής
51477	μής
51482	λέγω3
51484	ὅς
Ἰησοῦσ-πλ
51487	βρῶμα
51490	ποιέω
51492	θελήμη
τις
51497	τελειόω
αὐτοῦ
51500	ἔργον
51503	λέγω3
ὅτι1
51509	ὅς
51512	ἰδέω
λέγω1
σύ
ἐπαίρω
51518	ὑμός
51520	θεάομαι
51522	χωράζω
ὅτι1
λευκός
εἰμί
51528	ἦδος
ὅς
51534	σύν-ἀγάω
51536	εἰς
ζωός
αἰώνιος
51540	ὅς
σπεῖρον
ὁμόω
χαίρω
51545	ὅς
51547	εἰμί
51550	ὅς
51554	ὅτι1
51557	ὅς
σπεῖρον
51561	ὅς
51565	ὑμός
51571	ἀνά-λόω
51575	εἰς
51578	αὐτός
51587	εἰς
51591	δῖος
51597	ὅτι1
εἶπον
51600	πᾶς
ὅς
51603	ὡς
51608	ὁ
51612	μένω
51619	ἡμέρα
51622	πλείων
51624	δῖος
51627	αὐτοῦ
51631	λέγω2
ὅτι1
51634	δῖος
51636	σός
λαλιή
51643	οἰδάω
ὅτι1
51648	ὅς
51650	τις
κοσμέω
51656	ἡμέρα
51659	εἰς
51661	Γαλιλαῖος
51664	Ἰησοῦσ-πλ
51666	ὅτι1
51668	εἰμί
51670	ἰδιάζω
51672	τιμάω
51674	ἔχις
ὅτε
51678	εἰς
51680	Γαλιλαῖος
51683	ὁ
51685	πᾶς
51687	ὅσος
ποιέω
εἰμί
51691	εἰμί
51693	ἑορτή
51698	εἰς
51704	εἰς
51706	Κανᾶ
51708	Γαλιλαῖος
51710	ποιέω
51714	Κάισ-πλ
εἰμί
51718	ὅς
ὅς
51722	εἰμί
51725	ἀκέω
ὅτι1
Ἰησοῦσ-πλ
51732	εἰς
51734	Γαλιλαῖος
51741	κατά-ἀβάω
51743	ἰάζω
αὐτοῦ
51750	εἶπον
51752	ὅς
Ἰησοῦσ-πλ
51756	ἐάω
51758	σημεῖον
51761	ἰδέω
51765	λέγω3
51768	ὅς
51770	κύριος
καταβαίνω
51775	παιδίον
51777	λέγω3
51779	ὅς
Ἰησοῦσ-πλ
51782	ὅς
51784	σεύω
ζάω
51787	ὅς
51789	τις
51792	εἶπον
51794	ὅς
Ἰησοῦσ-πλ
51798	ἦδος
51800	αὐτοῦ
51802	ὁ
δουλόω
51806	λέγω3
ὅτι1
ὅς
παῖς
αὐτοῦ
ζάω
51815	ὥρα
51817	αὐτός
εἰμί
ἵημι
κομψός
51822	εἶπον
51825	ὅτι1
ἐχθές
ὥρα
51829	ἀφήκω
51831	ὅς
51835	ὅς
51837	ὅτι1
51841	εἰμί
ἵημι
εἶπον
51845	ὅς
Ἰησοῦσ-πλ
ὅς
51849	σεύω
ζάω
51855	ὁ
οἰκίον
αὐτοῦ
ὁλάω
51864	ποιέω
ὅς
Ἰησοῦσ-πλ
51871	εἰς
51873	Γαλιλαῖος
51876	εἰμί
51879	Ἰουδαῖος
51882	Ἰησοῦσ-πλ
εἰς
51887	εἰμί
51894	ὁ
ἐπιλέγω
51901	εἰμί
51906	ἀσθενόω
τυφλόω
χωλάω
ξηρός
51912	τις
51914	κινέω
51917	κατά
51920	εἰμί
51927	ὅς
51929	πρωτός
ἐμβαίνω
51934	τις
51936	ὑγιής
51942	εἰμί
51950	ἔτος
χάω
εἰμί
51954	ἀσθενέω
αὐτοῦ
51957	ἶδος
ὅς
Ἰησοῦσ-πλ
κατάκειμαι
51963	ὅτι1
51965	ἦδος
51967	ἔχις
λέγω3
51971	ὑγιής
51973	ἀποκρίνω
51975	ὅς
ἀσθενόω
κύριος
51980	χάω
51986	βάλλω
51988	εἰς
51991	εἰμί
51998	ἐμέω
52000	λέγω3
52002	ὅς
Ἰησοῦσ-πλ
ἐγείρω
ἀρόω
52008	σεύω
52010	περιπατέω
52012	εὐθύς
52014	ὑγιής
ὅς
52021	αὐτοῦ
52024	εἰμί
52027	εἰμί
52030	ἡμέρα
λέγω2
52033	ὁ
52035	τις
52042	σύ
ἀράομαι
52048	ἀποκρίνω
52050	ὅς
52053	ὑγιής
52056	εἶπον
ἀρόω
52060	σεύω
52062	περιπατέω
52067	ὅς
52069	ὅς
52071	σύ
ἀρόω
52074	περιπατέω
ὅς
52082	ὅς
52084	Ἰησοῦσ-πλ
ἐκ,ἐν-εὕω
ὀχλέω
52088	εἰμί
τις
52095	ὅς
Ἰησοῦσ-πλ
εἰμί
τις
ἱερός
52101	εἶπον
52103	εἶδον
ὑγιής
52107	ἁμαρτάνω
52110	χείρων
σύ
52113	γίγνομαι
52115	ὅς
52118	εἶπον
52121	ὅτι1
Ἰησοῦσ-πλ
52124	ὅς
52127	ὑγιής
52129	δῖος
52132	ὁ
52136	ὅτι1
52138	ἐπί-οἰάω
εἰμί
52141	ὅς
52145	ὅς
52148	ἑός
52151	ἄγω
52153	δῖος
52159	ὁ
52161	ἀποκτείνω
ὅτι1
52165	λύω
52168	ἄλλος
52171	ἴδιος
λέγω3
52174	θέω
ἴσος
52177	ποῖος
τις
θεον
52182	ὅς
Ἰησοῦσ-πλ
52185	λέγω3
52187	ἀμάω1
ἀμάω1
λέγω1
σύ
52192	δυνάτης
ὅς
52199	ἀνά
52202	βλέπω
52205	ποιόω
ὅς
52208	ἀνά
52210	ποιέω
52213	ὅς
52215	ὅμοιος
ποιέω
ὅς
52220	φῖλος
52224	πᾶς
δείκνυμι
52227	ὅς
52229	ποιέω
52233	δείξις
52241	ὅς
52243	ἐγείρω
52245	νεκρόω
52247	ζωοποιέω
52250	ὅς
52254	ζωοποιέω
οὐδός
52257	ὅς
52259	κρίνον
52261	ἄλλος
52264	πᾶς
δίδωμι
τις
52270	τιμάω
52274	τιμάω
52277	ὅς
52279	τιμάω
52283	τιμάω
52289	ἀμάω1
ἀμάω1
λέγω1
σύ
ὅτι1
ὅς
52298	ἀκουή
52301	τις
52304	ἔχις
ζωός
αἰώνιος
52308	εἰς
52312	ἄλλος
μεταβαίνω
52315	τις
θανατόω
εἰς
52319	ζωός
ἀμάω1
ἀμάω1
λέγω1
σύ
ὅτι1
52326	ὥρα
52330	ὅτε
ὁ
νεκρόω
ἀκούω
52335	φωνή
τις
υἱόω
τις
θεάω
52341	ὁ
52343	ζάω
52346	ὅς
52348	ἔχις
ζωός
εἰμί
52354	τις
52357	ζωός
52359	εἰμί
52362	ἐξουσιάζω
52367	ὅτι1
52369	ἀνθρωπόομαι
52372	θαυμάζω
52374	ὅτι1
52376	ὥρα
εἰμί
ἵημι
52380	ὁ
εἰμί
52384	ἀκούω
52386	φωνή
αὐτοῦ
52390	ὁ
ὁ
ἀγαθός
52394	εἰς
ἀνίστημι
52397	ὁ
ὁ
φαῦλος
52401	εἰς
ἀνίστημι
52413	κρίνω
52415	ὁ
52417	ὁ
ἐμός
δίκαιος
52421	ὅτι1
52423	ζητέω
52425	θελήμη
52428	ἄλλος
52430	θελήμη
τις
52434	ἐάω
52436	μαρτύρομαι
52439	ὁ
μαρτυρία
52444	ἀληθής
52447	ὅς
μαρτυρέω
52450	ἐμέω
52452	οἰδάω
ὅτι1
ἀληθής
52456	ὁ
μαρτυρία
52459	μαρτύρομαι
52461	ἐμέω
52467	μαρτυρέω
52469	ἀλήθεια
52473	πῆρος
ἀνθρωπόομαι
52478	ἄλλος
52480	λέγω1
52485	εἰμί
ὅς
52488	ὅς
52497	ὥρα
εἰμί
τις
52501	αὐτοῦ
52504	χάω
52507	μέγας
τις
52510	ὁ
52513	ὅς
δίδωμι
52516	ὅς
52519	τελειόω
αὐτός
αὐτός
ὁ
52524	ὅς
ποιέω
μαρτύρομαι
52528	ἐμέω
ὅτι1
ὅς
52533	ἀποστέλλω
52535	ὅς
52540	μαρτυρέω
52542	ἐμέω
52545	αὐτοῦ
52550	αὐτοῦ
52555	αὐτοῦ
52557	ἔχω
εἰμί
σύ
52561	ὅτι1
52568	πιστεύω
ἐραυνάω
52571	γραφή
ὅτι1
52574	δοκέω
εἰμί
52577	ζωός
αἰώνιος
52582	εἰμί
ὅς
52586	ἐμέω
52589	ἐθέλω
52594	ζωός
χάω
δοξάζω
πῆρος
52601	ἄλλος
52603	ὑμός
ὅτι1
52606	ἀγαπάω
τις
θεάω
52610	ἔχω
εἰμί
52615	εἰμί
τις
52618	τις
52623	λαμβάνω
52625	ἐάω
52627	ἔρχομαι
εἰμί
τις
52631	τις
ἰδιάζω
52635	πῶς
δύναμαι
52638	πιστεύω
δοξάζω
πῆρος
ἀλλήλων
52645	δοξάζω
52647	πῆρος
τις
μονόω
θεάω
52652	ζητέω
52654	δοκέω
ὅτι1
52657	κατηγορέω
ὑμός
52663	ὅς
κατηγορέω
ὑμός
Μωυσῆσ-πλ
εἰς
52671	εἶμι
52676	ἀνά
ἐμέω
52680	ἐμέω
52683	εἶμι
52686	κενόω
52689	πιστεύω
πῶς
52692	ἐμός
52698	ὅς
Ἰησοῦσ-πλ
πέραν
52702	θαλασσεύς
52704	Γαλιλαῖος
52712	ὅτι1
52714	ὁ
σημεῖον
ὅς
ἐπί-οἰάω
52720	ἀσθενόω
52723	εἰς
52726	Ἰησοῦσ-πλ
52732	μαθητός
αὐτοῦ
εἰμί
52739	ὁ
52742	Ἰουδαῖος
ἐπαίρω
52747	ὅς
Ἰησοῦσ-πλ
52750	θεάω
ὅτι1
52757	λέγω3
52759	φίλιππος
πόθεν
52768	λέγω3
52777	ἀποκρίνω
52779	ὅς
52791	λαμβάνω
λέγω3
52797	μαθητός
αὐτοῦ
Ἀνδρεύς
ὅς
52803	πετρόω
52808	ἔχις
52815	ἄλλος
52819	εἰς
52821	εἶπον
ὅς
Ἰησοῦσ-πλ
52826	ἀνθρωπώ
ἀναπίπτω
εἰμί
52832	εἰμί
τις
52835	ἀνά-ἐφέζομαι
52837	ὁ
52841	ὡς
52847	ὅς
Ἰησοῦσ-πλ
52854	ὅμοιος
52861	ὡς
52864	λέγω3
52867	αὐτοῦ
συνάγω
ὁ
52875	ἀπό-λάω1
52886	ἀρτάω
52889	ὅς
περισσεύω
52893	ὁ
52895	ἀνθρωπόομαι
52898	ποιέω
52900	λέγω2
ὅτι1
52905	ὅς
52907	ὅς
52909	εἰς
52912	Ἰησοῦσ-πλ
52915	ὅτι1
μέλλω
52926	εἰς
52931	ὡς
52933	ὄψιος
52936	ὁ
μαθητής
αὐτοῦ
52944	εἰς
52947	πέραν
52949	θαλασσεύς
εἰς
52953	σκότιος
ἦδος
52961	ὅς
Ἰησοῦσ-πλ
ὅς
52966	ἀνεμέω
52972	ὡς
52974	εἰκός
52976	ἤ1
52981	περιπατέω
52984	θαλασσεύς
52987	τις
52992	ὅς
52994	λέγω3
52999	φοβέω
53004	εἰς
53008	εὐθύς
53015	εἰς
53019	ἐπαυρέω
ὅς
53022	ὅς
53024	πέραν
53026	θαλασσεύς
53028	ὅτι1
53032	εἰμί
53034	εἶμι
53036	ἵημι
53038	ὅτι1
53043	αὐτοῦ
ὅς
Ἰησοῦσ-πλ
εἰς
53049	ἄλλος
μονόω
ὁ
μαθητής
αὐτοῦ
53055	ἄλλος
53061	τις
53068	τις
κύριος
ὅτε
53073	ὅς
53075	ὅτι1
Ἰησοῦσ-πλ
53080	οὐδός
ὁ
μαθητής
αὐτοῦ
53086	εἰς
ὁ
53091	εἰς
53099	πέραν
53101	θαλασσεύς
εἶπον
53105	ποτέ
53108	ἀποκρίνω
53110	ὅς
Ἰησοῦσ-πλ
53113	εἶπον
ἀμάω1
ἀμάω1
λέγω1
σύ
ζητέω
53121	ὅτι1
53123	σημεῖον
53125	ὅτι1
53129	ἀρτάω
53132	ἐργάζομαι
53138	ἄλλος
53142	μένω
εἰς
ζωός
αἰώνιος
53147	ὅς
53149	τις
ἀνθρωπόομαι
σύ
δίδωμι
53155	ὅς
53158	ὅς
53160	εἶπον
53165	ποιόω
53168	ὁ
53170	τις
θεάω
ἀποκρίνω
Ἰησοῦσ-πλ
53175	εἶπον
53180	ἔργον
τις
θεάω
53185	εἰς
53189	εἶπον
53201	σύ
53204	ὁ
53206	ἡμός
53210	εἰμί
53212	ἐρημάζω
53218	τις
οὐρανόω
53223	εἶπον
53226	ὅς
Ἰησοῦσ-πλ
ἀμάω1
ἀμάω1
λέγω1
σύ
53233	Μωυσῆσ-πλ
δίδωμι
σύ
53239	τις
οὐρανόω
53242	ὅς
53245	δίδωμι
σύ
53250	τις
οὐρανόω
53254	ὅς
53257	τις
θεάω
53260	ὅς
53263	τις
οὐρανόω
53266	ζωός
δίδωμι
τις
53270	εἶπον
53274	κύριος
53277	ἐγώ
53281	εἶπον
53283	ὅς
Ἰησοῦσ-πλ
53287	ὅς
53291	ὅς
53297	πεινάω
53299	ὅς
53301	εἰς
53305	δίψησις
53308	εἶπον
σύ
ὅτι1
53316	πιστεύω
πᾶς
53319	δίδωμι
53321	ὅς
53325	ἥκω
53333	ἐκβάλλω
ἔσσομαι
ὅτι1
53338	τις
οὐρανόω
53342	ποιέω
53344	θελήμη
53347	ἄλλος
53349	θελήμη
τις
53357	θελήμη
τις
53362	πᾶς
53364	δίδωμι
53367	ἀπόλλυμι
ἐκ
αὐτοῦ
ἄλλος
ἀνίστημι
53373	εἰμί
53375	ἐσχατάω
ἡμέρα
53381	θελήμη
τις
53387	ὅς
53393	εἰς
53395	ἔχω
ζωός
αἰώνιος
53399	ἀνίστημι
53402	εἰμί
53404	ἐσχατάω
ἡμέρα
53408	ὁ
53411	αὐτοῦ
ὅτι1
εἶπον
53416	ὅς
53418	ὅς
κατά-ἀβάω
53421	τις
οὐρανόω
53424	λέγω2
53428	Ἰησοῦσ-πλ
ὅς
53432	ὅς
53434	οἰδάω
53440	πῶς
53442	λέγω3
ὅτι1
53445	τις
οὐρανόω
53448	ἀποκρίνω
Ἰησοῦσ-πλ
53451	εἶπον
53453	μής
γογγύζω
53456	ἀλλήλων
53458	δυνάτης
53462	ἐάω
53464	ὅς
53466	ὅς
53469	ἕλκω
53471	ἄγω
ἀνίστημι
53474	εἰμί
53476	ἐσχατάω
ἡμέρα
53480	εἰμί
53483	Κάισ-πλ
53487	θεάω
53489	ὅς
ἀκέω
πῆρος
τις
53495	μανθάνω
53500	ὅτι1
53503	ὁράω
53505	εἶμι
53507	ὅς
53509	πῆρος
τις
θεάω
53513	ὁράω
53516	ἀμάω1
ἀμάω1
λέγω1
σύ
ὅς
53522	ἔχις
ζωός
αἰώνιος
53527	ὅς
53531	ὁ
53533	ὑμός
53535	εἰμί
53537	ἐρημάζω
53544	ὅς
53546	ὅς
53548	τις
οὐρανόω
53553	ἐκ
αὐτοῦ
ἐσθίω
53558	ἀποθνήσκω
53561	ὅς
53563	ὅς
ζάω
ὅς
53567	τις
οὐρανόω
κατά-ἀβάω
ἐάω
53572	ἐσθίω
53575	τις
ἀρτάω
ζάω
εἰς
53582	ὅς
53588	ὁ
53594	τις
κοσμέω
53601	ὁ
53603	λέγω3
πῶς
δυνάτης
53607	ἐγώ
53610	σαρκάω
53612	εἶπον
53615	ὅς
Ἰησοῦσ-πλ
ἀμάω1
ἀμάω1
λέγω1
σύ
ἐάω
53625	σαρκάω
τις
υἱόω
τις
ἀνθρωπόομαι
53631	πιέζω
αὐτοῦ
53636	ἔχω
ζωός
εἰμί
53640	ὅς
53644	σαρκάω
53646	πίνω
53650	ἔχις
ζωός
αἰώνιος
ἄγω
ἀνίστημι
53657	ἐσχατάω
ἡμέρα
ὁ
53663	ἀληθής
53670	ἀληθής
53672	πόσις
ὅς
53677	σαρκάω
53679	πίνω
53683	εἰμί
ἐμέω
μένος
ἄγω
εἰμί
53692	ὅς
ζάω
53695	ἄγω
ζέω
δῖος
53701	ὅς
53705	ζάω
53710	ὅς
53712	ὅς
ἐκ
οὐρανόω
κατά-ἀβάω
53719	ὁ
53723	ὅς
53728	ζάω
εἰς
53733	εἶπον
εἰμί
53737	εἰμί
53744	μαθητός
αὐτοῦ
εἶπον
53749	ὅς
53753	δυνάτης
αὐτοῦ
53758	ὅς
Ἰησοῦσ-πλ
εἰμί
53762	ὅτι1
53766	ὁ
μαθητής
αὐτοῦ
εἶπον
53772	ὑμός
53774	ἐάω
53776	θεωρέω
53779	τις
ἀνθρωπόομαι
53783	εἰμί
53790	ζωοποιέω
ὁ
53794	ὠφελέω
53796	ὁ
53798	ὅς
53801	σύ
53808	εἰμί
ἐκ
ὑμός
τίνω
ὁ
53817	ἐκ
53819	ὅς
Ἰησοῦσ-πλ
τίνω
εἰμί
ὁ
53829	ὅς
53833	λέγω3
Δίον
53837	σύ
ὅτι1
53840	δυνάτης
53844	ἐάω
53850	τις
53856	μαθητός
αὐτοῦ
53859	εἰς
ὁ
ὀπίζω
53865	αὐτοῦ
περιπατέω
εἶπον
53869	ὅς
Ἰησοῦσ-πλ
53873	μής
53876	ἐθέλω
53878	ἀποκρίνω
53880	Σιμοί
53882	κύριος
53884	τις
53889	ἔχω
53895	ὅτι1
53897	εἶμι
ὅς
ἁγής
τις
θεάω
ἀποκρίνω
53904	ὅς
Ἰησοῦσ-πλ
53908	ὑμός
53911	ἐκλέγω
53913	ἐκ
ὑμός
53918	λέγω3
53921	Ἰούδασ-πλ
53933	Κάισ-πλ
53937	ὅς
Ἰησοῦσ-πλ
εἰμί
53941	Γαλιλαῖος
53945	εἰμί
53949	ὅτι1
53952	ὁ
53954	ἀποκτείνω
εἰμί
53958	ὁ
53961	Ἰουδαῖος
ὁ
53964	εἶπον
53968	ὁ
53970	αὐτοῦ
μεταβαίνω
53974	ὑπάγω
εἰς
53980	ὁ
μαθητής
σεύω
θεωρέω
ὁ
53986	σεύω
ὅς
53992	εἰμί
53994	ποιέω
53996	ζητέω
53998	εἰμί
παρρησιάζομαι
54001	εἶμι
54004	φανερόω
σαυτοῦ
τις
54008	οὐδός
54010	ὁ
54012	αὐτοῦ
54014	εἰς
54016	λέγω3
54019	ὅς
Ἰησοῦσ-πλ
ὅς
54023	ὅς
54027	ὅς
54030	ὅς
54034	ἑτοῖμος
54036	δυνάτης
ὅς
54040	ὑμός
54043	μῖσος
ὅτι1
54046	μαρτύρομαι
54048	αὐτοῦ
ὅτι1
ὁ
54052	αὐτοῦ
πονηρός
54056	ἀνά-ἀβάω
εἰς
54063	εἰς
54067	ὅτι1
ὅς
54078	εἰμί
54080	Γαλιλαῖος
ὡς
54084	ὁ
54086	αὐτοῦ
εἰς
54095	φανερός
ἄλλος
ὡς
εἰμί
54100	ὁ
54105	εἰμί
54107	ἑορτή
54109	λέγω2
54116	αὐτοῦ
εἰμί
54119	εἰμί
54122	ὁ
54124	λέγω2
ὅτι1
54128	ἀνά-λόω
54130	λέγω2
54132	ἄλλος
πλανάω
54138	παρρησιάζομαι
54141	αὐτοῦ
δῖος
54146	Ἰουδαῖος
ἦδος
54153	Ἰησοῦσ-πλ
εἰς
54156	ἱερός
54161	ὁ
54163	λέγω3
πῶς
54170	ἀποκρίνω
54173	Ἰησοῦσ-πλ
54175	εἶπον
ἤ2
ἐμός
54181	ἐμός
ἄλλος
τις
54186	ἐάω
54188	ἐθέλω
54190	θελήμη
αὐτοῦ
54199	τις
θεάω
54202	ἤ1
54206	λαλάζω
ὅς
54210	λαλάζω
54212	δοξάζω
54214	ἰδιάζω
ζητέω
ὅς
54218	ζέω
54220	δοξάζω
τις
54225	ἀληθής
54228	ἀδικία
εἰμί
54234	Μωυσῆσ-πλ
54236	σύ
54241	ἐκ
ὑμός
ποιέω
54248	ζητέω
ἀποκτείνω
ἀποκρίνω
ὅς
54253	δαιμόνιος
ἔχω
54256	σύ
ζητέω
ἀποκτείνω
ἀποκρίνω
Ἰησοῦσ-πλ
54262	εἶπον
54264	ἵημι
ἔργον
54269	θαυμάζω
δῖος
54272	Μωυσῆσ-πλ
δίδωμι
σύ
54276	περί-τομάω
54278	ὅτι1
54280	τις
Μωυσῆσ-πλ
54288	εἰμί
54290	περιτέμνω
54292	εἶμι
περί-τομάω
54296	εἰμί
54300	λυθάζω
ὅς
54303	Μωυσῆσ-πλ
ἐμέω
χολάω
ὅτι1
ὅλος
54309	ὑγιής
54311	εἰμί
54314	κρίνω
54317	ἄλλος
54319	δικαία
54322	λέγω2
54324	τίνω
54333	ἀποκτείνω
54335	ἰδέ
παρρησιάζομαι
λαλέω
54341	λέγω3
μής
ποτέ
54346	ὁ
54348	ὅτι1
54351	ὅς
χριστός
ἄλλος
54355	οἰδάω
πόθεν
54358	ὅς
54360	χριστός
54365	πόθεν
54367	ἐκ-ῥάσσω
54369	εἰμί
τις
ἱερός
54373	ὅς
Ἰησοῦσ-πλ
54376	λέγω1
54378	οἰδάω
54380	οἰδάω
πόθεν
54391	ὅς
54397	οἰδάω
54399	οἰδάω
54401	ὅτι1
54403	αὐτοῦ
54411	πιάζω
54419	ὅτι1
54422	ὁ
ὥρα
αὐτοῦ
54426	τις
ὀχλέω
54431	εἰς
54434	λέγω2
ὅς
χριστός
54438	ἔρχομαι
54440	πλείων
σημεῖον
ποίησις
54445	ποιέω
54447	ὁ
54449	τις
ὀχλέω
54453	αὐτοῦ
54456	ἀποστέλλω
ὁ
54460	ὁ
54462	ὑπό-ἀρετάω
54466	εἶπον
54468	ὅς
Ἰησοῦσ-πλ
54472	σμικρός
54474	ὑμός
54477	ὑπό-ἄγαμαι
54493	δύναμαι
54495	εἶπον
54497	ὁ
54505	ὅτι1
54511	εἰς
54513	διά-σποράζω
54524	ὅς
54528	εἶπον
54540	δύναμαι
54542	εἰμί
54545	ἐσχατάω
ἡμέρα
54552	ὅς
Ἰησοῦσ-πλ
54555	ἐκ-ῥάσσω
λέγω1
ἐάω
54565	ὅς
54567	εἰς
54570	εἶπον
ὁ
γράφω
πρόσ-ἀμόω
54577	αὐτοῦ
54583	εἶπον
54585	τις
54587	ὅς
54590	ὁ
54592	εἰς
54596	εἰμί
54598	ὅτι1
Ἰησοῦσ-πλ
54603	τις
ὀχλέω
54608	λογάω
54610	λέγω2
54614	ὅς
54616	ἀνά-λόω
λέγω2
54620	ὅς
χριστός
ὁ
54624	λέγω2
μής
54629	Γαλιλαῖος
ὅς
χριστός
54634	ὁ
γράφω
εἶπον
ὅτι1
54639	τις
54648	εἰμί
54651	ὅς
χριστός
σχισμή
54656	εἰμί
τις
54661	τίνω
54664	ἐκ
αὐτός
πιάζω
54677	ὁ
54685	εἶπον
54688	Δίον
54693	ἀποκρίνω
ὁ
54700	ὡς
54702	λαλέω
ὅς
54705	ἀποκρίνω
54708	ὁ
54710	μής
54713	πλανάω
54718	ἄρχων
54720	εἰς
54722	ἤ1
54726	ἄλλος
ὅς
54730	ὅς
54736	εἰμί
λέγω3
54741	ὅς
54748	ἐκ
αὐτός
μής
ὅς
54753	ἡμός
κρίνον
54757	ἐάω
54759	ἀκέω
πρῶτος
54762	αὐτοῦ
54766	ποιέω
ἀποκρίνω
54769	εἶπον
54771	μής
54776	Γαλιλαῖος
εἶμι
ἐραυνάω
54780	ἰδέ
ὅτι1
54784	Γαλιλαῖος
54788	Κάισ-πλ
54791	εἰς
54794	αὐτοῦ
Ἰησοῦσ-πλ
54798	εἰς
54802	ἐλαία
ὀρθρόω
54807	εἰς
54809	ἱερός
54812	ὅς
54818	καθίζω
54821	ἄγω
54823	ὁ
54826	ὁ
54831	εἰμί
μοιχεία
54837	εἰμί
54839	λέγω3
54843	ὁ
54848	εἰμί
54850	τις
νομός
μῶσις
ἐγώ
54861	λέγω3
54864	λέγω2
54870	αὐτοῦ
ὅς
54873	Ἰησοῦσ-πλ
κάτω
54876	τις
54879	εἰς
54882	ὡς
54884	ἐπιμένω
54888	εἶπον
54891	ὅς
54893	ὑμός
πρωτός
54902	κάτω
54905	εἰς
54908	ὁ
54923	ἑός
54925	ἐσχατάω
54929	ὅς
Ἰησοῦσ-πλ
54932	ὁ
54934	εἰμί
54939	ὅς
Ἰησοῦσ-πλ
54943	θεάω
54947	εἶπον
54949	ἤ2
54952	εἰμί
54954	ὁ
κατηγορέω
σεύω
54958	σύ
κατακρίνω
ὁ
54962	εἶπον
54964	κύριος
εἶπον
54968	ὅς
Ἰησοῦσ-πλ
οὐδός
54972	σύ
κατακρίνω
54977	ἁμαρτάνω
54982	ὅς
Ἰησοῦσ-πλ
λέγω1
54989	τις
κοσμέω
ὅς
54996	περιπατέω
εἰμί
54999	σκοτία
55001	ἕξις
55006	εἶπον
55009	ὁ
55013	σαυτοῦ
μαρτυρέω
ὁ
μαρτυρία
σεύω
55020	ἀληθής
ἀποκρίνω
Ἰησοῦσ-πλ
55024	εἶπον
55028	μαρτύρομαι
55031	ἀληθής
55033	ὁ
μαρτυρία
55036	ὅτι1
οἰδάω
πόθεν
55042	ὑπό-ἄγαμαι
55046	οἰδάω
πόθεν
55049	ἤ1
55051	ὑπό-ἄγαμαι
55053	κατά
55055	σαρκάω
κρίνω
55059	κρίνω
55062	ἐάω
κρίνω
55066	ὁ
55068	ὁ
ἐμός
55072	ὅτι1
55079	ὅς
55083	εἰμί
τις
νομός
55087	τις
55090	ὅτι1
55093	ὁ
μαρτυρία
ἀληθής
55099	ὅς
μαρτυρέω
55104	μαρτύρομαι
55106	ἐμέω
ὅς
55111	λέγω2
55116	ὅς
55118	σεύω
ἀποκρίνω
Ἰησοῦσ-πλ
55123	οἰδάω
55128	εἶμι
55135	ἀνά
55138	ὁ
55141	εἰμί
τις
55145	εἰμί
τις
ἱερός
55150	ἐπί-ἰάζω
55152	ὅτι1
55155	ὁ
ὥρα
αὐτοῦ
εἶπον
55163	ὑπό-ἄγαμαι
55168	εἰμί
55171	ὑμός
55175	ὑπό-ἄγαμαι
55178	δύναμαι
55180	λέγω2
55182	ὁ
55184	μήτις
55187	ὅτι1
λέγω3
55191	ὑπό-ἄγαμαι
55194	δύναμαι
55197	λέγω3
55202	κάτω
εἰμί
55207	ἄνω1
55212	τις
κοσμέω
εἰμί
55219	τις
κοσμέω
55222	εἶπον
55224	σύ
ὅτι1
55227	εἰμί
55230	ὑμός
ἐάω
55235	ὅτι1
55239	εἰμί
55242	ὑμός
λέγω2
55248	εἶμι
εἶπον
55251	ὅς
Ἰησοῦσ-πλ
55254	ἀρχήν
55258	λαλάζω
σύ
πολύς
χάω
55263	ὑμός
55268	ὅς
55271	ἀληθής
55273	ἄγω
ὅς
55277	αὐτοῦ
55279	λαλάζω
εἰς
55285	ὅτι1
55289	λέγω3
εἶπον
55292	ὅς
Ἰησοῦσ-πλ
55298	τις
ἀνθρωπόομαι
55302	ὅτι1
55308	ποιέω
55310	ἄλλος
55314	ὅς
55317	λαλάζω
55319	ὅς
55323	ἐμέω
55326	ἀφήκω
55329	ὅτι1
55331	ὁ
ἀρεστής
55334	ποιέω
55337	αὐτοῦ
55341	εἰς
55343	λέγω3
55345	ὅς
Ἰησοῦσ-πλ
55352	ἐάω
55355	εἰμί
τις
55358	τις
55361	μαθητής
55363	εἰμί
55367	ἀλήθεια
55369	ὁ
ἀλήθεια
ἐλευθέρωσις
ὑμός
ἀποκρίνω
55383	πῶς
55385	λέγω3
ὅτι1
ἐλεύθερος
55389	ἀποκρίνω
55391	ὅς
Ἰησοῦσ-πλ
ἀμάω1
ἀμάω1
λέγω1
σύ
ὅτι1
55399	ὅς
ποῖος
55407	ὅς
55411	μένος
εἰμί
55415	εἰς
55418	ὅς
55420	μένος
εἰς
55424	ἐάω
55426	ὅς
55428	ὑμός
ἐλευθερόω
55431	ἐλευθερόω
εἰσ-ἔσθω
οἰδάω
ὅτι1
55437	εἰμί
ἄλλος
ζητέω
55441	ἀποκτείνω
ὅτι1
ὅς
55445	ὅς
55448	χωρέω
εἰμί
σύ
ὅς
55454	πῆρος
τις
πατρίς
λαλάζω
55461	ὅς
55463	πῆρος
τις
55466	ποιέω
ἀποκρίνω
55469	εἶπον
55471	ὅς
55473	ἡμός
55476	λέγω3
55478	ὅς
Ἰησοῦσ-πλ
εἶμι
55482	τις
55484	εἰμί
ὁ
55487	τις
55489	ποιέω
55492	ζητέω
55494	ἀποκτείνω
55498	ἀλήθεια
σύ
55503	πῆρος
τις
θεάω
55509	ποιέω
55511	ποιέω
ὁ
55514	τις
55516	ὑμός
εἶπον
55524	ἕνος
55528	θέω
εἶπον
55531	ὅς
Ἰησοῦσ-πλ
εἶμι
ὅς
55537	ὑμός
εἰμί
55540	ἀνά
55545	τις
θεάω
55549	ἵημι
οὐδός
55559	δῖος
55562	λαλιή
55564	ἐμός
55566	γιγνώσκω
ὅτι1
55569	δύναμαι
55577	τις
55579	τις
διά-ἀντιβολέω
εἰμί
55584	ἐπιθυμία
τις
55587	ὑμός
ἐθέλω
55592	εἰμί
55596	εἰμί
55598	ἀλήθεια
55600	στήκω
ὅτι1
55604	ἀλήθεια
εἰμί
55608	λαλάζω
55613	ἴδιος
λαλέω
ὅτι1
ψευστέω
55619	ὅς
55621	αὐτοῦ
55624	ὅτι1
55626	ἀλήθεια
λέγω1
55629	πιστεύω
55632	ἐκ
ὑμός
ἔλεγχος
55638	εἶμι
ἀλήθεια
λέγω1
δῖος
55645	πιστεύω
55647	ὅς
55650	τις
θεάω
ὁ
55654	τις
θεάω
55657	δῖος
55661	ἀκούω
ὅτι1
55664	τις
θεάω
55667	εἰμί
ἀποκρίνω
ὁ
55672	εἶπον
55675	κάλως
λέγω3
55678	ὅτι1
55680	εἶμι
55683	δαιμόνιος
ἔχω
ἀποκρίνω
Ἰησοῦσ-πλ
55688	δαιμόνιος
55690	χάω
ἄλλος
τιμάω
55698	ἀτιμάζω
55703	ζητέω
55705	δοξάζω
55708	ὅς
ζέω
55711	κρίνω
ἀμάω1
ἀμάω1
λέγω1
σύ
ἐάω
55721	τηρέω
55725	θεωρέω
εἰς
55729	εἶπον
55731	ὁ
55735	ὅτι1
δαιμόνιος
ἔχω
55741	ὁ
προφάω
55745	λέγω3
ἐάω
55751	τηρέω
55755	θανατόω
εἰς
55762	εἶμι
τις
55765	ἡμός
55770	ὁ
προφάω
55773	τις
σαυτοῦ
55776	ἀποκρίνω
Ἰησοῦσ-πλ
ἐάω
55780	δοξάζω
55782	ὁ
δοξάζω
55788	ὅς
55791	ὅς
55796	λέγω3
ὅτι1
55799	ἡμός
55807	οἰδάω
55810	εἶπον
ὅτι1
55813	οἰδάω
55815	εἰσ-ὀμάζω
ὅμοιος
σύ
ψευστέω
ἄλλος
οἰδάω
55825	αὐτοῦ
τηρός
55828	ὅς
55830	ὑμός
55833	ἴδη
55835	ἡμέρα
55837	ἐμός
55842	εἶπον
55844	ὁ
55849	ἔτος
55851	ἔχω
55855	εἶπον
55857	Ἰησοῦσ-πλ
ἀμάω1
ἀμάω1
λέγω1
σύ
55867	ἐράω2
55869	λιθόομαι
55874	Ἰησοῦσ-πλ
55880	τις
ἱερόν
Κάισ-πλ
παρά-ἀγάω
55892	ὁ
μαθητής
αὐτοῦ
λέγω3
55900	ἤ1
ὁ
γονεύς
αὐτοῦ
55907	ἀποκρίνω
Ἰησοῦσ-πλ
55913	ὁ
γονεύς
αὐτοῦ
55919	ὁ
55921	τις
θεάω
εἰμί
55925	ἡμός
δέω2
55928	ὁ
55930	τις
55933	ἑός
ἥμερος
55938	ὅτε
55940	δυνάτης
55943	εἰμί
τις
55946	ὦ
55949	τις
κοσμέω
55954	χάζομαι
55956	ποιέω
55959	τις
55963	αὐτοῦ
55970	εἶπον
55972	ὑπάγω
νίφω
εἰς
55977	τις
55985	ἐνίπτω
55989	ὁ
55993	ὁ
55998	ὅτι1
προσαιτέω
εἰμί
λέγω2
56005	ὅς
56008	προσαιτέω
ἀνά-λόω
λέγω2
ὅτι1
56014	ἀνά-λόω
λέγω2
56017	ἄλλος
ὅμοιος
56022	λέγω3
ὅτι1
56026	λέγω2
56029	πῶς
56032	σεύω
ὁ
56035	ἀποκρίνω
56037	ὅς
56039	ὅς
λέγω3
Ἰησοῦσ-πλ
56043	ποιέω
56050	εἶπον
56052	ὅτι1
ὑπάγω
εἰς
56058	νίφω
56065	εἶπον
56070	λέγω3
56072	οἰδάω
ἄγω
56079	ποτέ
56081	εἰμί
56084	εἰμί
ἵημι
ἡμέρα
56089	ποιέω
ὅς
Ἰησοῦσ-πλ
56094	αὐτοῦ
56102	ὁ
56104	πῶς
56106	ὅς
56108	εἶπον
56117	ἐνίπτω
56120	λέγω2
56125	τίνω
56129	πῆρος
θεάω
ὅς
56133	ὅτι1
56137	τηρέω
ἀνά-λόω
λέγω2
πῶς
δυνάτης
56144	τοιοῦτος
σημεῖον
56148	σχισμή
εἰμί
εἰμί
56152	λέγω3
56154	τις
56159	λέγω3
56161	αὐτοῦ
ὅτι1
56164	σεύω
56167	ὅς
56169	εἶπον
ὅτι1
56176	ὁ
56179	αὐτοῦ
ὅτι1
εἰμί
56185	ἑός
56189	γονεύς
αὐτοῦ
τις
56196	λέγω3
56199	ὅς
56201	ὑμός
56204	λέγω3
ὅτι1
56208	πῶς
56210	βλέπος
56212	ἀποκρίνω
56214	ὁ
γονεύς
αὐτοῦ
56218	εἶπον
οἰδάω
ὅτι1
56223	ὅς
56225	ἡμός
56227	ὅτι1
56230	πῶς
56233	βλέπος
56235	οἰδάω
ἤ1
56239	αὐτοῦ
56244	οἰδάω
56248	ἔχις
56252	λάλησις
56254	εἶπον
ὁ
γονεύς
αὐτοῦ
ὅτι1
56262	ἦδος
56265	ὁ
56268	ἐάω
56271	ὁμολογέω
χριστός
56274	γίγνομαι
δῖος
56277	ὁ
γονεύς
αὐτοῦ
εἶπον
ὅτι1
56283	ἔχις
56285	ἐπερωτάω
56291	δευτερόω
56293	εἰμί
56296	εἶπον
56299	δοξάζω
τις
θεον
56303	οἰδάω
ὅτι1
56306	ὅς
56310	ἀποκρίνω
56313	εἶμι
56317	οἰδάω
ἵημι
οἰδάω
ὅτι1
56325	εἶπον
56329	ποιέω
σύ
πῶς
56333	σεύω
56336	ἀποκρίνω
56338	εἶπον
σύ
ἦδος
56346	ἐθέλω
56351	ἐθέλω
αὐτοῦ
μαθητής
56359	εἶπον
56362	εἶμι
κενόω
56366	τις
Μωυσῆσ-πλ
56369	μαθητής
56371	οἰδάω
ὅτι1
56374	λαλέω
ὅς
56380	οἰδάω
πόθεν
56383	ἀποκρίνω
ὅς
56387	εἶπον
56389	εἰμί
56395	ὅτι1
56398	οἰδάω
πόθεν
56406	οἰδάω
ὅτι1
ὅς
56414	ἐάω
56416	θεοσεβής
56420	θελήμη
αὐτοῦ
ποιέω
56426	τις
56430	ὅτι1
56434	τυφλόω
56436	εἶμι
56438	εἰμί
56440	πῆρος
θεάω
56446	ἀποκρίνω
56448	εἶπον
56450	εἰμί
56458	ἡμός
56462	ἔσσομαι
56464	Ἰησοῦσ-πλ
ὅτι1
56468	ἔσσομαι
56472	εἶπον
56475	εἰς
56478	τις
ἀνθρωπόομαι
ἀποκρίνω
56483	εἶπον
Κάισ-πλ
56487	κύριος
56489	πιστεύω
εἰς
56492	εἶπον
56494	ὅς
Ἰησοῦσ-πλ
Κάισ-πλ
56500	ὅς
λαλάζω
56503	σεύω
56506	ὅς
56510	κύριος
56515	εἶπον
ὅς
Ἰησοῦσ-πλ
εἰς
56521	εἰς
56527	ὁ
56532	ὁ
56534	τυφλόω
56541	ὁ
56543	αὐτοῦ
56546	εἶπον
56548	μής
56551	τυφλόω
56553	εἶπον
56555	ὅς
Ἰησοῦσ-πλ
εἶμι
τυφλόω
ἤτε
56561	ἀνά
56566	λέγω3
ὅτι1
56569	ὁ
ἁμαρτία
ὑμός
μένος
ἀμάω1
ἀμάω1
λέγω1
σύ
ὅς
56580	δῖος
56582	θυράζω
εἰς
56587	προβαίνω
ἄλλος
56595	λῃστής
ὅς
56599	δῖος
56601	θυράζω
56605	προβαίνω
56607	ὅς
56609	ἀνοίγνυμι
56611	ὁ
56614	φωνή
αὐτοῦ
56618	ὁ
ἴδιος
56621	φωνέω
56625	ἐξάγω
αὐτός
56628	ὁ
ἴδιος
πᾶς
ἐκβάλλω
56633	αὐτός
56636	ὁ
56639	ἀκολουθέω
ὅτι1
οἰδάω
56644	αὐτοῦ
56649	ἀκολουθέω
ἄλλος
56653	αὐτοῦ
ὅτι1
56656	οἰδάω
56658	ἀλλοτριάζω
56663	παροιμιάζω
εἶπον
56666	ὅς
Ἰησοῦσ-πλ
56672	τις
εἰμί
ὅς
56677	εἶπον
56680	ὅς
Ἰησοῦσ-πλ
ἀμάω1
ἀμάω1
λέγω1
σύ
ὅτι1
56689	ὁ
θυράζω
56692	προβαίνω
56697	ἐμέω
56699	εἰμί
56701	ληιστός
56705	αὐτός
ὁ
56710	ὁ
θυράζω
56713	ἐμέω
ἐάω
56716	εἰσέρχομαι
56724	εὕρησις
ὅς
56729	εἶμι
56732	κλέπτω
56734	θύω2
56736	ἀπόλλυμι
56740	ζωός
56743	περισσός
56747	ὅς
56749	ὅς
56751	ὅς
56753	ὅς
56756	ψύχω
αὐτοῦ
τίθημι
56761	προβαίνω
ὅς
56768	ὅς
56771	ὁ
56773	ἴδιος
θεωρέω
56779	ἀφίημι
ὁ
56785	ὅς
56788	αὐτός
56791	ὅτι1
56796	μέλος
56800	προβαίνω
56803	ὅς
56805	ὅς
56809	ὁ
ἐμός
56814	ὁ
ἐμός
56819	ὅς
56821	ἄγω
56827	ψύχω
56832	προβαίνω
56834	ἄλλος
56836	χάω
ὅς
56842	αὐλέω
56844	ἐκεῖνος
δέω2
56850	φωνή
56852	ἀκούω
56859	δῖος
56862	ὅς
56864	ἀγαπάω
ὅτι1
56869	ψύχω
56879	ἐμέω
56886	ἐξουσιάζω
χάω
θείνω
56891	ἐξουσιάζω
χάω
56900	πῆρος
τις
56904	σχισμή
56907	εἰμί
56910	δῖος
56912	λογόω
56914	λέγω2
56917	ἐκ
αὐτός
δαιμόνιος
ἔχις
56924	αὐτοῦ
ἀκούω
ἀνά-λόω
λέγω2
56929	ὁ
56935	δαιμόνιος
δυνάτης
τυφλόω
56939	ἀνά-ἀνοίγνυμι
56942	ὁ
56944	εἰμί
56947	χειμάω
εἰμί
56951	ὅς
Ἰησοῦσ-πλ
εἰμί
τις
ἱερός
εἰμί
56959	τις
56964	ὁ
56967	λέγω2
56969	ἑός
ποτέ
56972	ψύχω
ἡμός
56975	εἶμι
56977	εἶμι
ὅς
χριστός
εἶπον
ἐγώ
παρρησιάζομαι
ἀποκρίνω
56985	ὅς
Ἰησοῦσ-πλ
εἶπον
σύ
56991	πιστεύω
ὁ
56994	ὅς
56996	ποιέω
εἰμί
τις
57000	τις
57004	μαρτύρομαι
57006	ἐμέω
ἄλλος
57010	πιστεύω
ὅτι1
57013	εἰμί
57016	προβαίνω
57018	ἐμός
ὁ
57021	ὁ
ἐμός
57024	φωνή
57027	ἄγω
57029	αὐτός
57033	ἄγω
δίδωμι
57036	ζωός
αἰώνιος
57041	ἀπό-λάω1
εἰς
57047	ἅρπασις
57049	αὐτός
57054	ὅς
57058	δίδωμι
57065	δυνάτης
57070	τις
57074	ὅς
57076	ἵημι
57080	λιθόομαι
ὁ
57086	ἀποκρίνω
57088	ὅς
Ἰησοῦσ-πλ
Πόλλης
57093	σύ
κᾶλον
57096	τις
57098	δῖος
ποιέω
αὐτός
ἔργον
57103	λιθάζω
ἀποκρίνω
57106	ὁ
57109	καλέω
57113	σύ
ἄλλος
57118	ὅτι1
57123	σαυτοῦ
θέω
ἀποκρίνω
57127	ὅς
Ἰησοῦσ-πλ
57132	εἰμί
τις
νομός
ὑμός
ὅτι1
57139	θεός
εἰμί
εἶμι
57143	εἶπον
57147	ὅς
57149	τις
θεάω
57154	δυνάτης
57156	ὁ
γράφω
57159	ὅς
57164	εἰς
57168	λέγω3
ὅτι1
57171	ὅτι1
εἶπον
57174	τις
θεάω
57177	εἶμι
57179	ποιέω
ὁ
57182	τις
57186	πιστεύω
57188	εἶμι
57190	ποιέω
57192	ἐμέω
57197	πιστεύω
57199	γιγνώσκω
57202	ὅτι1
εἰμί
ἐμέω
ὅς
57207	ἄγω
εἰμί
τις
πατρίς
57215	πιάζω
57221	αὐτός
Κάισ-πλ
57225	πέραν
τις
57228	εἰς
57232	εἰμί
57235	πρῶτος
57246	λέγω2
ὅτι1
57251	ποιέω
57253	πᾶς
57255	ὅσος
εἶπον
57260	ἀληθής
εἰμί
57265	εἰς
57268	εἰμί
57271	ἀσθενόω
57278	μάρις
57284	εἰμί
57287	ὁ
57290	κύριος
57293	ἐκμάσσω
57296	αὐτοῦ
57301	ὅς
57305	ἀποστέλλω
57307	ὅς
57311	λέγω3
κύριος
ἰδέ
57315	φιλέω
ἀσθενέω
ἀκέω
57319	ὅς
Ἰησοῦσ-πλ
εἶπον
57323	ὁ
57332	δοξάζω
τις
θεάω
57337	ὅς
57339	τις
θεάω
57345	ὅς
Ἰησοῦσ-πλ
57356	ὡς
57359	ὅτι1
ἀσθενέω
57364	εἰμί
57366	εἰμί
57369	ἡμέρα
57373	λέγω3
57376	ἀγάω
εἰς
57381	λέγω3
57383	ὁ
μαθητής
57388	σύ
λιθάω
ὁ
57394	ὑπό-ἄγνυμι
57396	ἀποκρίνω
Ἰησοῦσ-πλ
57401	εἰμί
57403	ἡμέρα
ἐάω
57406	περιπατέω
εἰμί
57409	ἡμέρα
57412	ὅτι1
57415	τις
κοσμέω
57418	βλέπος
ἐάω
57422	περιπατέω
εἰμί
57427	ὅτι1
57432	εἰμί
57435	εἶπον
57439	λέγω3
57442	ὅς
57444	ἡμός
57446	ἄλλος
57449	ἐξυπνίζω
57451	εἶπον
57453	ὁ
μαθητής
57456	κύριος
εἶμι
57462	ὅς
Ἰησοῦσ-πλ
57465	τις
θανατόω
αὐτοῦ
57471	ὅτι1
57475	τις
ὑπνάω
λέγω3
57480	εἶπον
57482	ὅς
Ἰησοῦσ-πλ
παρρησιάζομαι
57490	ὑμός
57493	ὅτι1
57497	ἄλλος
ἀγάω
57501	εἶπον
57503	θαυμάζω
ὅς
λέγω3
δίδυμος
57509	ἀγάω
57515	αὐτοῦ
57518	ὅς
Ἰησοῦσ-πλ
εὑρίσκω
57523	ἦδος
ἡμέρα
57526	εἰμί
τις
57529	εἰμί
57535	ὡς
57537	στάδιος
57543	Ἰουδαῖος
57551	παραμυθέομαι
57554	τις
57556	ὁ
57559	ὡς
57561	ὅτι1
Ἰησοῦσ-πλ
57568	εἰμί
τις
57572	εἶπον
57574	ὁ
57578	κύριος
εἶμι
57583	ἀνά
57585	ὅς
57590	οἰδάω
ὅτι1
ὅσος
ἀνά
αἰτέω
57596	θέω
δίδωμι
σύ
ὅς
57601	λέγω3
57603	ὅς
Ἰησοῦσ-πλ
57606	ὅς
57608	σεύω
λέγω3
57611	ὁ
57613	οἰδάω
ὅτι1
57616	εἰμί
57618	ἀνά-στάζω
εἰμί
57621	ἐσχατάω
ἡμέρα
εἶπον
57625	ὅς
Ἰησοῦσ-πλ
57629	ὁ
57632	ὁ
57634	ὅς
57636	εἰς
57639	ἀποθνήσκω
57643	ὅς
ζάω
57647	εἰς
57651	ἀποθνήσκω
εἰς
57657	λέγω3
57659	νάω
κύριος
57663	ὅτι1
57665	εἶμι
ὅς
χριστός
ὅς
57670	τις
θεάω
ὅς
εἰς
57689	ὅς
57693	φωνέω
σύ
57697	ὡς
57708	ὅς
Ἰησοῦσ-πλ
εἰς
57714	εἰμί
57716	εἰμί
τις
57722	ὁ
57724	ὁ
57727	ὁ
57731	εἰμί
57735	παραμυθέομαι
57740	ὅτι1
57742	ἀνίστημι
57748	ὅτι1
ὑπάγω
εἰς
57754	κλαίω
57756	ὁ
57759	ὡς
57762	εἰμί
Ἰησοῦσ-πλ
ἰδέω
57766	ἐπί-εἰσίημι
αὐτοῦ
57771	λέγω3
57773	κύριος
εἶμι
57778	ἀνά
57781	ὅς
57783	Ἰησοῦσ-πλ
57785	ὡς
57788	κλείω1
57796	τις
57802	εἶπον
57806	λέγω3
57808	κύριος
57811	ἰδέ
57813	ὅς
Ἰησοῦσ-πλ
λέγω2
57817	ὁ
57819	εἶδον
πῶς
57823	τίνω
57825	ἐκ
αὐτός
εἶπον
57831	ὅς
ἀνά-ἀνοίγνυμι
57835	τις
τυφλόω
ποιέω
57842	ἀποθνήσκω
Ἰησοῦσ-πλ
57846	ἐμβριμάομαι
εἰμί
57850	εἰς
57853	εἰμί
57861	λέγω3
ὅς
Ἰησοῦσ-πλ
ἀρατός
57867	λέγω3
57869	ὁ
57871	τις
57874	κύριος
ἦδος
57880	λέγω3
57882	ὅς
Ἰησοῦσ-πλ
57885	εἶπον
σύ
ὅτι1
ἐάω
57890	ὁράω
57892	δοξάζω
τις
θεάω
ἐράω2
57899	ὅς
57901	Ἰησοῦσ-πλ
57905	ἄνω1
57907	εἶπον
57909	εὐχαριστέω
σύ
ὅτι1
57917	ὅτι1
57921	ἄλλος
δῖος
57927	εἶπον
57930	ὅτι1
57933	ἀποστέλλω
57937	φωνέω
57942	ἔσσομαι
57944	ὅς
57954	ὁ
57956	αὐτοῦ
57959	λέγω3
57961	ὅς
Ἰησοῦσ-πλ
57966	ἀφίημι
57973	Ἰουδαῖος
ὁ
57980	θεάω
57982	ποιέω
57984	εἰς
57986	τίνω
57988	ἐκ
αὐτός
57995	εἶπον
57997	ὅς
ποιέω
Ἰησοῦσ-πλ
58002	ὁ
58005	ὁ
58009	λέγω2
58011	ποιόω
ὅτι1
58014	ὅς
58016	πολύς
ποιέω
σημεῖον
ἐάω
58024	πιστεύω
εἰς
58029	ὁ
Ῥωμαῖος
58032	ἀρόω
ἡμός
58043	ἐκ
αὐτός
58046	ἀρχιερεύς
58048	τις
ἐν-ἀυτέω
κενόω
εἶπον
58055	οἰδάω
58057	οὐδός
λογίζομαι
ὅτι1
58061	σύ
58065	ἀποθνήσκω
58067	τις
58071	ὅλος
58074	ἀπό-λάω1
58080	εἶπον
ἄλλος
ἀρχιερεύς
58084	τις
ἐν-ἀυτέω
κενόω
58088	ὅτι1
58090	Ἰησοῦσ-πλ
58093	τις
58098	τις
58104	ὁ
58106	τις
θεάω
ὁ
διασκορπίζω
58111	εἰς
ἵημι
58117	ἡμέρα
58122	ὅς
58124	Ἰησοῦσ-πλ
58126	παρρησιάζομαι
58128	εἰμί
58131	ἄλλος
58134	εἰς
58136	χωράζω
58139	ἐρημόω
εἰς
58142	λέγω3
58144	ἄκος
58148	μαθητός
εἰμί
58155	Ἰουδαῖος
58159	εἰς
58163	χωράζω
58165	τις
58175	λέγω2
58177	ἀλλήλων
εἰμί
τις
ἱερός
58183	δοκέω
σύ
ὅτι1
58188	ἔρχομαι
εἰς
58194	ὁ
58197	ὁ
58199	ἐντολή
58201	ἐάω
58206	μηνύω
58210	ὅς
58212	Ἰησοῦσ-πλ
58215	ἡμέρα
τις
58219	εἰς
58222	εἰμί
58225	ἐγείρω
58227	νεκρός
Ἰησοῦσ-πλ
ἐπί-οἰάω
58235	ὁ
58237	διακονέω
ὅς
58242	εἰμί
58245	ἀνάκειμαι
58248	ὁ
58253	μύρω
58260	τις
Ἰησοῦσ-πλ
58269	αὐτοῦ
ὁ
58272	οἰκίον
58277	τις
μύρω
λέγω3
58282	ὅς
58286	μαθητός
αὐτοῦ
ὅς
58292	Δίον
58296	μύρω
58304	εἶπον
58308	ὅτι1
58311	πτωχός
58315	ὅτι1
58317	εἰμί
58321	χάω
ὁ
βάλλω
58325	εἶπον
58327	ὅς
Ἰησοῦσ-πλ
58332	εἰς
58334	ἡμέρα
τις
58338	τηρέω
58344	ἔχω
58346	ἑαυτοῦ
58351	ἔχω
58354	ὅς
58359	Ἰουδαῖος
ὅτι1
58366	δῖος
58377	ἐγείρω
58379	νεκρός
58382	ὁ
58389	ὅτι1
58395	Ἰουδαῖος
58398	εἰς
58402	ἐπαυρέω
ὅς
58406	ὅς
58408	εἰς
58412	ὅτι1
58414	Ἰησοῦσ-πλ
εἰς
58418	ὁ
βαία
58421	φοινίκεος
58424	εἰς
ὑπαντάω
58431	ὅς
58433	εἰμί
58435	κύριος
58437	ὅς
58439	τις
58443	ὅς
Ἰησοῦσ-πλ
58452	μής
φοβέω
58455	σής
ἰδέω
ὅς
58459	σεύω
58464	ὀνέομαι
58468	αὐτοῦ
ὁ
μαθητής
58472	πρῶτος
58474	ὅτε
58476	Ἰησοῦσ-πλ
58479	ὅτι1
58481	εἰμί
58484	γράφω
58487	ἐπί-οἰάω
58491	ὅς
58493	ὅς
58496	αὐτοῦ
ὅτε
58502	τις
58505	ἐγείρω
58508	νεκρός
δῖος
58514	ὅς
58516	ὅτι1
58523	ὁ
58526	εἶπον
58529	θεωρέω
ὅτι1
58532	ὠφελέω
58534	ἰδέ
ὅς
58537	ὀπίζω
αὐτοῦ
58540	εἰμί
58543	τίνω
58548	προσκυνέω
εἰμί
58551	ἑορτή
58556	τις
58560	Γαλιλαῖος
58564	λέγω3
κύριος
58571	ὅς
58574	λέγω3
τις
58578	Ἀνδρεύς
58582	λέγω3
τις
Ἰησοῦσ-πλ
ὅς
58587	Ἰησοῦσ-πλ
58590	λέγω1
ἔρχομαι
ὁ
ὥρα
58596	ὅς
58598	τις
ἀνθρωπόομαι
ἀμάω1
ἀμάω1
λέγω1
σύ
ἐάω
58606	ὅς
58608	τις
σιτέομαι
58611	εἰς
58614	ἀποθνήσκω
58617	μένος
ἐάω
58620	ἀποθνήσκω
58624	ὅς
φίλων
58627	ψύχω
αὐτοῦ
ἀπό-λυάω
58632	ὅς
58635	ψύχω
αὐτοῦ
εἰμί
τις
58641	εἰς
ζωός
αἰώνιος
φύλαξις
58646	ἐάω
ἐμέω
58649	διά-ἀκονάω
ἐμέω
58658	ὅς
58660	ὅς
58663	ἐάω
58665	ἐμέω
διά-ἀκονάω
τίμησις
58669	ὅς
58672	ὁ
ψῦχος
58678	εἶπον
58680	σώζω
58684	ὥρα
58686	ἄλλος
δῖος
58690	εἰς
58692	ὥρα
58695	δοξάζω
σεύω
58701	φωνή
58703	τις
οὐρανόω
Κάισ-πλ
58709	δοξάζω
ὅς
58713	ὅς
58716	ἀκέω
λέγω3
βροντάω
58720	ἀνά-λόω
λέγω2
58724	λαλέω
ἀποκρίνω
Ἰησοῦσ-πλ
58728	εἶπον
58732	ὁ
φωνή
58735	γίγνομαι
ἄλλος
58738	ὑμός
58742	τις
κοσμέω
58746	ὅς
ἀρχή
τις
κοσμέω
58752	ἔσσομαι
ἄγω
ἐάω
58765	λέγω3
58771	ἀποκρίνω
58774	ὅς
58779	τις
58781	ὅτι1
ὅς
χριστός
μένος
εἰς
58789	πῶς
λέγω3
58792	ὅτι1
δέω2
58797	τις
ἀνθρωπόομαι
58802	ὅς
58804	τις
ἀνθρωπόομαι
εἶπον
58809	ὅς
Ἰησοῦσ-πλ
58812	σμικρός
58816	εἰμί
σύ
58819	περιπατέω
ὡς
58823	ἔχω
58826	σκότιος
ὑμός
καταλαβή
58830	ὅς
περιπατέω
εἰμί
58834	σκοτία
58838	ὑπάγω
ὡς
58842	ἔχω
πιστεύω
εἰς
58848	υἱόω
58853	Ἰησοῦσ-πλ
58858	αὐτός
τοσοῦτος
58861	αὐτοῦ
σημεῖον
58865	αὐτός
58868	εἰς
58871	ὅς
58874	τις
58878	εἶπον
κύριος
58884	ἡμός
58886	ὅς
βραχύς
κύριος
58891	δῖος
58896	ὅτι1
58898	εἶπον
58900	τυφλόω
αὐτός
58906	αὐτός
58908	καρδιάω
58917	καρδιάω
58921	ἰάζω
58924	εἶπον
58926	ὅτι1
58929	δοξάζω
αὐτοῦ
58934	αὐτοῦ
ὁμόω
58940	ἄρχων
58943	εἰς
58945	ἄλλος
δῖος
58958	δοξάζω
58964	δοξάζω
τις
θεάω
Ἰησοῦσ-πλ
58969	ἐκ-ῥάσσω
58971	εἶπον
ὅς
58974	εἰς
58978	εἰς
58980	ἄλλος
εἰς
58986	ὅς
58989	θεωρέω
58995	εἰς
59001	ὅς
59003	εἰς
59005	εἰμί
59007	σκοτία
59011	ἐάω
59014	ἀκέω
59019	φυλάσσω
59022	κρίνω
59028	κρίνω
59033	σώζω
59036	ὅς
59042	ὁ
59045	ἔχις
59049	ὅς
59054	κρίνον
59056	εἰμί
59058	ἐσχατάω
ἡμέρα
ὅτι1
59062	ἐκ
59067	ὅς
59074	δίδωμι
59076	εἶπον
59079	λαλέω
59081	οἰδάω
ὅτι1
ὁ
ἐντολή
αὐτοῦ
59089	ὅς
59092	λαλάζω
59094	ἐρῶ
59096	ὅς
59099	λαλάζω
59104	τις
59107	ὅς
Ἰησοῦσ-πλ
ὅτι1
59111	αὐτοῦ
ὁ
ὥρα
59115	μετά-ἀβάω
59117	τις
κοσμέω
59123	ἀγαπάω
59127	εἰμί
τις
59130	εἰς
59135	δειπνέω
59137	τις
διά-ἀντιβολέω
ἦδος
59141	εἰς
59143	καρδιάω
59151	ὅτι1
πᾶς
59155	ὅς
59157	εἰς
59161	ὅτι1
59163	θεάω
59168	θέω
ὑπάγω
59172	τις
δειπνέω
59175	τίθημι
ὁ
59184	βάλλις
59186	εἰς
59195	μαθητός
59198	τις
59201	εἰμί
59207	πέτρος
λέγω3
59210	κύριος
59216	ἀποκρίνω
Ἰησοῦσ-πλ
59219	εἶπον
59223	ποιέω
59226	οἰδάω
59228	γνῶσις
59232	λέγω3
59241	εἰς
59244	ἀποκρίνω
Ἰησοῦσ-πλ
59247	ἐάω
59249	νίφω
σύ
59252	ἔχω
59255	ἐμέω
λέγω3
59258	Σιμοί
59260	κύριος
59266	ἄλλος
59273	λέγω3
59275	Ἰησοῦσ-πλ
ὅς
59279	ἔχις
59281	εἶμι
59293	εἰμί
59302	δῖος
59304	εἶπον
ὅτι1
59309	εἰμί
ὅτε
59312	ἐνίπτω
59315	αὐτός
59318	ὁ
59320	αὐτοῦ
59322	ἀνά,ἐπί-εἰσίημι
59324	εἶπον
59326	γιγνώσκω
59329	σύ
59331	φωνέω
59333	ὅς
59336	ὅς
κύριος
59339	κάλως
λέγω3
59343	εἶμι
59346	ἐνίπτω
ὑμός
59350	ὅς
κύριος
59353	ὅς
59357	ὀφείλω
ἀλλήλων
59365	σύ
59370	σύ
59373	ποιέω
ἀμάω1
ἀμάω1
λέγω1
σύ
59382	τις
κύριος
αὐτοῦ
οὐδός
59388	τις
59391	εἶμι
59393	οἰδάω
μακαρίζω
εἰμί
ἐάω
ποιέω
αὐτός
59402	ὑμός
λέγω1
59405	οἰδάω
59407	ἐκλέγω
59410	ὁ
γράφω
59413	ὅς
59422	πτέρνη
αὐτοῦ
59426	λέγω1
σύ
59429	τις
59434	γίγνομαι
ὅτι1
59438	ἀμάω1
ἀμάω1
λέγω1
σύ
ὅς
59444	ἀνά
τις
πέμπω
59449	ὅς
59459	Ἰησοῦσ-πλ
59461	τις
59466	εἶπον
ἀμάω1
ἀμάω1
λέγω1
σύ
ὅτι1
59473	ἐκ
ὑμός
παραδίδωμι
59478	εἰς
59480	ὁ
μαθητής
ἀπό-ῥέομαι
59485	λέγω3
εἰμί
59491	μαθητός
αὐτοῦ
εἰμί
τις
59496	τις
Ἰησοῦσ-πλ
59500	ὅς
Ἰησοῦσ-πλ
59505	Σιμοί
59508	λέγω3
59510	εἶπον
59514	ὅς
λέγω3
ἀνά,ἀπό-ἕννυμι
59522	τις
Ἰησοῦσ-πλ
λέγω3
59526	κύριος
59531	ὅς
Ἰησοῦσ-πλ
59537	βάπτω
59549	δίδωμι
59559	εἰς
59561	ὅς
Σατάν-πλ
λέγω3
59566	Ἰησοῦσ-πλ
59569	ποιέω
ταχύς
59576	ἀνάκειμαι
59579	εἶπον
59581	τίνω
59583	δοκόω
ἔπος
59589	ὅτι1
λέγω3
59592	Ἰησοῦσ-πλ
ἀγοράζω
59597	εἰς
59600	ἤ1
59605	δίδωμι
59613	εἰμί
59616	ὅτε
59619	λέγω3
Ἰησοῦσ-πλ
59623	ὅς
59625	τις
ἀνθρωπόομαι
59628	ὅς
59631	εἰμί
59633	εἶμι
ὅς
59637	εἰμί
59640	ὅς
59642	δόξασις
59644	εἰμί
59648	δόξασις
59652	σμικρός
59654	ὑμός
59660	εἶπον
59663	ὅτι1
59666	ὑπό-ἄγαμαι
59669	δύναμαι
59672	σύ
λέγω1
59676	καινός
δίδωμι
σύ
59680	ἀγαπάω
59684	ὑμός
59688	ἀγαπάω
59690	εἰμί
59694	ὅτι1
ἐμέω
μαθητής
εἰμί
ἐάω
ἀγαπάω
χάω
εἰμί
59703	λέγω3
59705	Σιμοί
59707	κύριος
59709	ὑπό-ἄγνυμι
ἀποκρίνω
Ἰησοῦσ-πλ
59713	ὑπό-ἄγαμαι
59718	ἀκολουθέω
ἀκολουθέω
59721	ὕστερος
λέγω3
59725	κύριος
δῖος
59730	σύ
ἀκολουθέω
59734	ψύχω
59737	σεύω
59740	Ἰησοῦσ-πλ
59742	ψύχω
σεύω
59745	ἐμέω
59747	ἀμάω1
ἀμάω1
λέγω1
σύ
59754	φωνέω
ἑός
ὅς
ἀρνέομαι
59760	μής
59762	ὑμός
ὁ
καρδία
πιστεύω
εἰς
59768	θέω
59770	εἰς
59772	πιστεύω
εἰμί
59776	τις
59779	μονάζω
59781	εἰμί
εἶμι
59785	εἶπον
ἀνά
σύ
ὅτι1
59790	ἑτοιμάζω
59792	σύ
59794	ἐάω
59797	ἑτοιμάζω
59799	σύ
59804	ὑμός
59813	ἤτε
59817	ὑπό-ἄγαμαι
οἰδάω
59821	λέγω3
59823	θαυμάζω
κύριος
59826	οἰδάω
59828	ὑπό-ἄγνυμι
πῶς
οἰδάω
59833	λέγω3
59835	Ἰησοῦσ-πλ
59838	ὁ
59841	ὁ
ἀλήθεια
59844	ὁ
59851	εἶμι
59854	ἐμέω
εἶμι
59862	ἀνά
59866	γιγνώσκω
59870	λέγω3
59873	κύριος
δείκνυμι
ἐγώ
59879	ἄρκος
ἐγώ
λέγω3
59883	ὅς
Ἰησοῦσ-πλ
59888	ὑμός
59895	ὅς
59898	ὁράω
59901	πῶς
59903	λέγω3
δείκνυμι
ἐγώ
59910	ὅτι1
59912	εἰμί
τις
πατρίς
59916	ὅς
59918	εἰμί
ἐμέω
59921	ὁ
59923	ὅς
59925	λέγω1
σύ
59930	λαλάζω
ὅς
59934	εἰμί
ἐμέω
μένω
ποιέω
ὁ
59940	αὐτοῦ
πιστεύω
59943	ὅτι1
59945	εἰμί
τις
πατρίς
59949	ὅς
59951	εἰμί
ἐμέω
εἶμι
59956	δῖος
ὁ
59959	αὐτός
πιστεύω
ἀμάω1
ἀμάω1
λέγω1
σύ
ὅς
59967	εἰς
59969	ὁ
59971	ὅς
59973	ποιέω
59975	ποίησις
59979	ποίησις
ὅτι1
59989	ἀνά
59991	εἰμί
τις
59996	ποιέω
59999	ὅς
60001	εἰμί
τις
60004	ἐάω
60008	εἰμί
τις
60013	ποιέω
ἐάω
ἀγαπάω
60018	ἐντολή
60022	ἄγω
ἐρωτάω
60028	παρά-κλάω
δίδωμι
σύ
60034	ὑμός
εἰς
60041	ἀλήθεια
60043	ὅς
60046	δυνάτης
60048	ὅτι1
60050	θεωρέω
60052	οὐδός
60055	γιγνώσκω
60057	ὅτι1
60059	σύ
μένος
60062	εἰμί
σύ
60066	ἀπό-ἕζομαι
ὑμός
60071	ὑμός
60073	σμικρός
60075	ὅς
60079	θεωρέω
60082	θεωρέω
60084	ὅτι1
60086	ζέω
60090	εἰμί
60093	ἡμέρα
60096	ὅτι1
60098	εἰμί
τις
πατρίς
60104	εἰμί
ἐμέω
ἄγω
εἰμί
σύ
ὅς
χάω
60112	ἐντολή
60119	ὅς
ἀγαπάω
60122	ὅς
60124	ἀγαπάω
60128	τις
60131	ἄγω
ἀγαπάω
60135	ἐμφανίζω
60138	λέγω3
60142	ὅς
60144	κύριος
60147	γίγνομαι
ὅτι1
ἐγώ
60152	σαυτοῦ
60155	τις
60157	ἀποκρίνω
Ἰησοῦσ-πλ
60160	εἶπον
60162	ἐάω
60164	ἀγαπάω
60169	τήρησις
60171	ὅς
60174	ἀγάπησις
60185	ὅς
60187	ἀγαπάω
60190	λογόω
60193	τηρέω
60195	ὅς
60198	ἀκούω
60202	ἄλλος
τις
60209	σύ
60211	σύ
μένω
ὅς
60219	ἅγιος
60221	πέμπω
ὅς
60224	εἰμί
τις
60229	ὑμός
δίδαξις
πᾶς
60233	ὑπόμνησις
ὑμός
πᾶς
ὅς
εἶπον
σύ
60240	εἰρηνέω
60242	σύ
60245	ἐμός
δίδωμι
σύ
60250	ὅς
60252	δίδωμι
60254	δίδωμι
σύ
60258	ὑμός
ὁ
καρδία
60264	ὅτι1
60266	εἶπον
σύ
ὑπό-ἄγαμαι
60272	ὑμός
εἶμι
60277	ἀνά
ὅτι1
60283	ὅτι1
ὅς
60292	σύ
60297	γίγνομαι
60300	πολύς
λαλέω
60303	ὑμός
60306	ὅς
τις
κοσμέω
ἀρχή
60311	εἰμί
ἐμέω
60314	ἔχις
60319	ὅς
60321	ὅτι1
ἀγαπάω
60329	ὅς
60332	ποιέω
ἐγείρω
ἀγάω
60338	ὁ
60340	ὁ
60343	ὅς
60346	ὅς
60349	πᾶς
60351	εἰμί
ἐμέω
60354	φέρω
60359	πᾶς
60362	φέρω
καθαιρέω
60367	πλείων
φέρω
ἦδος
60372	εἰμί
δῖος
60378	σύ
60380	εἰμί
ἐμέω
ἄγω
εἰμί
σύ
60389	δυνάτης
60394	ἐάω
60396	μένω
εἰμί
60399	ἀνά-πελάζω
60401	οὐδός
60403	ἐάω
60405	εἰμί
ἐμέω
60410	ὁ
60413	ὁ
60415	ὅς
μένω
εἰμί
ἐμέω
ἄγω
εἰμί
60426	ὅτι1
60428	ἐμέω
60430	δύναμαι
60433	ἐάω
60436	μένω
εἰμί
ἐμέω
60440	ἔσσομαι
ὡς
60447	συνάγνυμι
αὐτός
60450	εἰς
60456	ἐάω
60458	εἰμί
ἐμέω
60461	ὁ
60464	εἰμί
σύ
60468	ἐάω
60473	σύ
εἰμί
60477	ὅς
60486	ἐμέω
μαθητής
60491	ὅς
60493	ἄγω
ὑμός
60497	εἰμί
60499	ἀγαπάω
60501	ἐμέω
ἐάω
60504	ἐντολή
60508	εἰμί
60510	ἀγαπάω
60514	τις
60518	ἐντολή
60521	μένω
αὐτοῦ
εἰμί
60525	ἀγαπάω
60528	σύ
60530	ὁ
60532	ὁ
ἐμός
εἰμί
σύ
60538	ὁ
60540	ὑμός
60544	ὁ
ἐντολή
ὁ
ἐμός
60549	ἀγαπάω
60553	ὑμός
60556	ἀγαπάω
60558	ἔχις
60562	ψύχω
αὐτοῦ
θάζω
60567	φίλων
αὐτοῦ
60570	φιλόω
60572	εἰμί
ἐάω
ποιέω
60578	σύ
60580	λέγω1
ὑμός
δουλόω
ὅτι1
ὅς
60589	ποιέω
αὐτοῦ
ὅς
κύριος
ὑμός
60596	φιλόω
ὅτι1
πᾶς
ὅς
60601	πῆρος
τις
60606	σύ
60610	ἐκλέγω
60613	ἐκλέγω
ὑμός
60617	ὑμός
60620	ὑπό-ἄγνυμι
60625	ὅς
60627	ὑμός
μένω
60632	ἀνά
60636	εἰμί
τις
60640	δίδωμι
σύ
60644	σύ
60646	ἀγαπάω
60648	εἶμι
ὅς
60651	ὑμός
μῖσος
γιγνώσκω
ὅτι1
60656	πρῶτος
ὑμός
μισέω
εἶμι
60661	τις
κοσμέω
ἤτε
ὅς
60666	ἀνά
60668	ἴδιος
60670	ὅτι1
60673	τις
κοσμέω
60676	εἰμί
60679	ἐκλέγω
ὑμός
60682	τις
κοσμέω
δῖος
60686	μῖσος
ὑμός
ὅς
60690	μνημονεύω
τις
λογόω
ὅς
60695	εἶπον
σύ
60701	τις
κύριος
αὐτοῦ
εἶμι
60708	ὑμός
διώκω
εἶμι
60718	τηρέω
ἄλλος
60721	πᾶς
ποιέω
εἰς
ὑμός
δῖος
60729	ὅτι1
60731	οἰδάω
60735	εἶμι
60746	πρό-φημί
60752	αὐτός
ὅς
60760	μῖσος
εἶμι
ὁ
60766	εἰμί
60768	ὅς
60771	ποιέω
60790	ὅς
60792	ὅς
εἰμί
τις
νομός
αὐτός
60798	ὅτι1
60801	δωρεά
60803	ἔρχομαι
ὅς
60808	πέμπω
σύ
πῆρος
τις
60816	ἀλήθεια
60818	πῆρος
τις
60823	μαρτύρησις
60825	ἐμέω
60829	μαρτυρέω
ὅτι1
60834	ἐμέω
εἰμί
60838	σύ
60843	ποιέω
ὑμός
60847	ὥρα
60850	ὅς
60852	ὑμός
δοξάζω
60856	τις
θεον
60860	ποιέω
ὅτι1
60866	οὐδός
60868	ἄλλος
60871	σύ
60874	ἔρχομαι
ὁ
ὥρα
αὐτός
60879	αὐτός
ὅτι1
60882	εἶπον
σύ
60886	σύ
ἐκ
60890	εἶπον
ὅτι1
60893	ὑμός
60897	ὑπό-ἄγαμαι
60904	ἐκ
ὑμός
ἐρωτάω
60909	ὑπό-ἄγνυμι
60911	ὅτι1
60914	σύ
ὁ
λυπέω
πληρόω
ὑμός
60920	καρδιάω
60924	ἀλήθεια
λέγω1
σύ
60928	σύ
60931	ἀπέρχομαι
ἐάω
60935	ἀπέρχομαι
ὅς
60940	ἔρχομαι
60942	ὑμός
ἐάω
60946	πέμπω
60949	ὑμός
60953	ἔλεγξις
60967	ὅτι1
60970	εἰς
60975	ὅτι1
60979	ὑπό-ἄγαμαι
60982	θεωρέω
60987	ὅτι1
ὅς
ἀρχή
τις
κοσμέω
60995	πολύς
χάω
σύ
λέγω3
61001	δύναμαι
61006	ἔρχομαι
61011	ἀλήθεια
ὁδήγησις
ὑμός
εἰς
61016	ἀλήθεια
πᾶς
61020	λάλησις
61024	ὅσος
61026	λάλησις
61028	ὁ
ἔρχομαι
61031	σύ
61034	δόξασις
ὅτι1
61037	τις
ἐμέω
61042	σύ
πᾶς
ὅσος
ἔχις
ὅς
61048	ἐμός
61050	δῖος
61052	εἶπον
ὅτι1
61055	τις
ἐμέω
61060	σύ
σμικρός
61064	θεωρέω
61068	σμικρός
61072	εἶπον
61076	μαθητός
αὐτοῦ
61084	λέγω3
ἐγώ
σμικρός
61089	θεωρέω
61093	σμικρός
61098	ὅτι1
ὑπό-ἄγαμαι
61103	λέγω2
61109	λέγω3
61111	σμικρός
61113	οἰδάω
61115	λαλέω
61117	Ἰησοῦσ-πλ
ὅτι1
61121	ἐρωτάω
61123	εἶπον
61127	ζητέω
61129	ἀλλήλων
ὅτι1
εἶπον
σμικρός
61135	θεωρέω
61139	σμικρός
61143	ἀμάω1
ἀμάω1
λέγω1
σύ
ὅτι1
61152	ὅς
61159	ὁ
λυπέω
ὑμός
εἰς
61165	ὁ
61168	τίκτω
61170	ἔχις
ὅτι1
61173	ὁ
ὥρα
61178	γεννάω
61180	παιδίον
61185	δῖος
61188	ὅτι1
61191	εἰς
61200	ἔχω
61204	ὑμός
61207	ὑμός
ὁ
καρδία
61213	ὑμός
61217	ὑμός
61219	εἰμί
61222	ἡμέρα
61227	ἀμάω1
ἀμάω1
λέγω1
σύ
ἀνά
61236	δίδωμι
σύ
εἰμί
τις
61242	ἑός
61247	εἰμί
τις
61251	αἰτέω
61255	ὁ
61257	ὑμός
61261	εἰμί
61264	σύ
61266	ὥρα
ὅτε
61269	εἰμί
61271	λαλέω
σύ
ἄλλος
παρρησιάζομαι
61276	τις
61278	ἀπό-ἀναγελάω
σύ
εἰμί
61283	ἡμέρα
εἰμί
τις
61291	λέγω1
σύ
ὅτι1
61295	ἐρωτάω
61299	ὑμός
61302	ὅς
61304	φῖλος
ὑμός
ὅτι1
61312	ὅτι1
61314	πῆρος
τις
θεάω
61320	τις
61324	εἰς
61336	λέγω3
ὁ
μαθητής
αὐτοῦ
εἶδον
61342	εἰμί
παρρησιάζομαι
61346	παροιμιάζω
οὐδείς
λέγω3
61350	οἰδάω
ὅτι1
οἰδάω
πᾶς
61357	ἔχω
61360	σύ
ἐρωτάω
εἰμί
61365	ὅτι1
61367	θεάω
61369	ἀποκρίνω
61371	Ἰησοῦσ-πλ
61373	πιστεύω
ἰδέω
61376	ὥρα
61378	ἔρχομαι
61382	εἰς
ὁ
ἴδιος
ἐμός
61392	ὅτι1
ὅς
61396	ἐμέω
61400	σύ
61402	εἰμί
ἐμέω
61405	χάω
εἰμί
τις
61410	ἔχω
ἄλλος
θαρσέω
61419	Ἰησοῦσ-πλ
61421	ἐπαίρω
61424	αὐτοῦ
εἰς
61428	εἶπον
61430	ἔρχομαι
ὁ
ὥρα
δοξάζω
σεύω
61438	ὅς
61440	δοξάζω
σύ
61445	ἐξουσιάζω
61449	πᾶς
61455	ζωός
αἰώνιος
61460	ὁ
61465	σύ
61469	θέω
61472	ἀποστέλλω
61474	χριστός
61476	σύ
61482	ἔργον
61488	ποιέω
61491	δοξάζω
61495	πῆρος
σαυτοῦ
61498	δοξάζω
ἵημι
61502	τις
61506	πῆρος
σύ
61509	σεύω
61518	τις
κοσμέω
σύ
εἰμί
ἁμοῦ
61528	σεύω
61532	ὅτι1
πᾶς
ὅσος
61537	πῆρος
σεύω
εἰμί
ὅτι1
ὁ
61543	ὅς
61554	ὅτι1
πῆρος
σεύω
61560	ὅτι1
61563	ἀποστέλλω
61566	αὐτός
ἐρωτάω
61570	τις
κοσμέω
ἐρωτάω
ἄλλος
61578	ὅτι1
σύ
εἰμί
61582	ὁ
ἐμός
πᾶς
σός
61588	ὁ
σός
ἐμός
61593	εἰμί
61598	εἰμί
τις
61603	εἰμί
τις
61606	εἰμί
ἄγω
61609	σύ
61613	τηρέω
61615	εἰμί
τις
61618	σεύω
61623	ὦσις
ἵημι
61627	ὅτε
61630	αὐτός
61634	εἰμί
τις
61637	σεύω
61645	ἐκ
αὐτός
61648	εἶμι
61650	ὅς
61655	ὁ
γράφω
61661	σύ
61665	λαλάζω
εἰμί
τις
61674	ἐμός
61676	εἰμί
61683	σεύω
61685	ὅς
61689	ὅτι1
61691	εἰμί
61693	τις
κοσμέω
61700	τις
κοσμέω
61703	ἐρωτάω
61705	ἀρή
61708	τις
κοσμέω
61715	τις
61718	τις
κοσμέω
61721	εἰμί
61727	τις
κοσμέω
ἁγιάζω
61731	εἰμί
61733	ἀλήθεια
ὅς
61736	ὅς
61738	ἀλήθεια
61742	ἀποστέλλω
εἰς
61746	ἄγω
61749	εἰς
61754	αὐτός
61759	ὦσις
61763	εἰμί
ἀλήθεια
61769	ἐρωτάω
61771	ἄλλος
61776	δῖος
τις
λογόω
αὐτός
εἰς
61784	ἵημι
ὦσις
61789	εἰμί
ἐμέω
ἄγω
εἰμί
σύ
61797	εἰμί
ἐγώ
ὦσις
61801	ὅς
61803	πιστεύω
ὅτι1
61807	ἀποστέλλω
ἄγω
61810	δοξάζω
61817	ὦσις
ἵημι
61821	ἵημι
61823	εἰμί
61827	εἰμί
ἐμέω
61830	ὦσις
61832	εἰς
ἵημι
61835	γιγνώσκω
ὅς
61838	ὅτι1
61841	ἀποστέλλω
61858	ὦσις
61860	ἐμέω
61864	δοξάζω
61866	ἐμός
61870	ὅτι1
61874	κατά-ἀβολέω
κοσμέω
61879	ὅς
61881	σύ
61886	σύ
61891	ὅτι1
61894	ἀποστέλλω
61900	σεύω
61902	γνωρίζω
61904	ὁ
ἀγαπάω
61909	εἰμί
61912	ἄγω
εἰμί
61917	Ἰησοῦσ-πλ
61922	αὐτοῦ
πέραν
τις
χειμάρρους
61927	κέδρος
61929	εἰμί
61931	εἰς
61936	ὁ
μαθητής
αὐτοῦ
61943	ὅς
παραδίδωμι
61948	ὅτι1
61950	σύν-ἐχθέω
Ἰησοῦσ-πλ
61955	μαθητός
αὐτοῦ
ὅς
61962	σπεῖρα
61966	ἀρχιερεύς
61971	ὑπό-ἀρετάω
61975	φανάω
61979	ὁπλή
Ἰησοῦσ-πλ
61983	πᾶς
ὁ
ἔρχομαι
61990	λέγω3
61992	τίς
ζητέω
ἀποκρίνω
61998	Ναζωραῖος
λέγω3
62007	ὅς
παραδίδωμι
62011	αὐτός
ὡς
62014	εἶπον
62019	εἰς
ὁ
ὀπίζω
62023	ἐφέζομαι
χάζομαι
62029	τίς
ζητέω
ὁ
62033	εἶπον
62036	Ναζωραῖος
ἀποκρίνω
Ἰησοῦσ-πλ
εἶπον
σύ
ὅτι1
62044	εἶμι
62047	ζητέω
ἀφίημι
62053	ὅς
62056	εἶπον
ὅτι1
62063	ἐκ
αὐτός
62066	Σιμοί
62069	χάω
62074	ἐπαείδω
62076	τις
ἀρχιερεύς
δοῦλος
62081	αὐτοῦ
62085	δείκνυμι
εἰμί
62089	τις
62092	εἶπον
62094	ὅς
Ἰησοῦσ-πλ
τις
62098	βηλός
62101	εἰς
62105	πρόσ-ἐρέω
62107	δίδωμι
62109	ὅς
62113	πῖον
62115	ἤ2
62117	σπεῖρα
62119	ὅς
62122	ὁ
62125	Ἰουδαῖος
62136	πρῶτος
εἰμί
62140	τις
62143	εἰμί
ἀρχιερεύς
τις
ἐν-ἀυτέω
κενόω
εἰμί
62151	ὅς
συμβουλεύω
62155	ὅτι1
62157	ἕνος
62161	τις
62165	τις
Ἰησοῦσ-πλ
Σιμοί
62172	ὅς
62176	εἰμί
62178	τις
ἀρχιερεύς
62182	τις
Ἰησοῦσ-πλ
εἰς
62187	τις
ἀρχιερεύς
ὅς
62195	θυράζω
ἔσσομαι
62199	ὅς
62201	ὅς
62203	ὅς
62205	τις
ἀρχιερεύς
62208	εἶπον
62214	πέτρος
λέγω3
62217	τις
62219	ὁ
62221	ὁ
62223	μής
62228	μαθητός
εἶμι
τις
ἀνθρωπόομαι
62233	λέγω3
62239	ὁ
δουλόω
62242	ὁ
62244	ἀνθρακίας
62246	ὅτι1
62248	εἰμί
62251	εἰμί
62254	ὅς
62257	αὐτός
62261	ὅς
62263	ἀρχιερεύς
62269	μαθητός
αὐτοῦ
62275	αὐτοῦ
ἀποκρίνω
62278	Ἰησοῦσ-πλ
62280	παρρησιάζομαι
62282	τις
62287	εἰμί
62290	εἰμί
τις
ἱερός
62295	ὁ
62299	εἰμί
62306	ἐρωτάω
62312	ἰδέ
62314	οἰδάω
ὅς
εἶπον
62320	αὐτοῦ
62325	ὑπό-ἀρετάω
62328	τις
Ἰησοῦσ-πλ
62332	ἀποκρίνω
τις
ἀρχιερεύς
ἀποκρίνω
62337	Ἰησοῦσ-πλ
εἶμι
κακόω
62341	μαρτυρέω
62343	τις
κακόω
εἶμι
62347	κάλως
62354	ὅς
ἀνά-νάω
62361	εἰμί
62363	Σιμοί
62368	εἶπον
62371	μής
62376	μαθητός
αὐτοῦ
εἶμι
62382	εἶπον
62385	λέγω3
62389	δοῦλος
τις
ἀρχιερεύς
συγγενής
62394	ὅς
62401	σύ
62403	εἰμί
τις
62407	αὐτοῦ
62413	εὐθύς
62416	ἄγω
62421	τις
62423	εἰς
62426	εἰμί
62428	πρωί
62433	εἰς
62439	ἄλλος
62445	ὅς
62447	ἔσσομαι
62452	τίς
62454	φέρω
τις
ἀνθρωπόομαι
62458	ἀποκρίνω
62460	εἶπον
62462	εἶμι
62464	εἰμί
62467	ποῖος
62469	ἀνά
σύ
62473	εἶπον
62476	ὅς
62482	κατά
62485	ὑμός
62488	εἶπον
62490	ὁ
62495	ἀποκτείνω
62498	ὅς
62500	τις
Ἰησοῦσ-πλ
62504	εἶπον
62513	εἰς
62516	ὅς
62523	εἶπον
62526	εἶμι
ὅς
62530	Ἰουδαῖος
ἀποκρίνω
Ἰησοῦσ-πλ
62537	λέγω3
ἤ1
ἀνά-λόω
εἶπον
σύ
62543	ἐμέω
ἀποκρίνω
ὅς
62547	μήτις
62556	ὁ
62559	σύ
ἐμέω
62562	ποιέω
ἀποκρίνω
Ἰησοῦσ-πλ
ἤ2
βασίλειον
ὁ
ἐμός
62572	τις
κοσμέω
62575	εἶμι
62577	τις
κοσμέω
62580	εἰμί
ὁ
βασίλειον
ὁ
ἐμός
ὁ
62587	ἀνά
ὁ
ἐμέω
62598	ὁ
βασίλειον
ὁ
ἐμός
62605	εἶπον
62608	ὅς
62612	εἶμι
62614	ἀποκρίνω
ὅς
Ἰησοῦσ-πλ
62618	λέγω3
ὅτι1
62623	εἰς
62627	εἰς
62630	εἰς
62634	μαρτυρέω
62636	ἀλήθεια
62638	ὅς
62642	ἀλήθεια
62646	φωνή
λέγω3
62649	ὅς
62653	ἀλήθεια
Κάισ-πλ
62663	λέγω3
62666	οὐδείς
62668	εἰμί
62670	αἰτία
62674	σύ
62676	ἕνος
ἀπολύω
σύ
εἰμί
τις
62682	βούλομαι
62684	ἀπολύω
σύ
62689	Ἰουδαῖος
62693	λέγω3
μής
62696	ἄλλος
62699	εἰμί
62701	ὅς
62703	λῃστής
62707	ὅς
62714	ὁ
62718	ἐκ
ἀκανθών
62721	αὐτοῦ
62726	πορφύρω
62734	λέγω2
62736	ὅς
62739	Ἰουδαῖος
62744	Κάισ-πλ
62747	ἔσσομαι
ὅς
62751	λέγω3
62753	εἶδον
ἄγω
σύ
62757	ἔσσομαι
62759	γιγνώσκω
ὅτι1
οὐδείς
αἰτία
62764	εἰμί
62768	ὅς
Ἰησοῦσ-πλ
ἔσσομαι
φορά
62777	πορφύρω
62780	λέγω3
62782	εἶδον
ὅς
62785	ὅτε
62789	ὁ
62792	ὁ
62795	λέγω3
σταυρόω
σταυρόω
λέγω3
62800	ὅς
62811	εἰμί
62813	αἰτία
ἀποκρίνω
62816	ὁ
62822	κατά
62825	ὀφείλω
62827	ὅτι1
62829	θεάω
62831	ποιέω
ὅτε
62835	ὅς
62844	εἰς
62849	λέγω3
τις
Ἰησοῦσ-πλ
πόθεν
εἶμι
62855	ὅς
62857	Ἰησοῦσ-πλ
62862	λέγω3
62865	ὅς
62867	ἐμέω
62871	οἰδάω
ὅτι1
ἐξουσιάζω
χάω
ἀπολύω
σύ
62878	ἐξουσιάζω
χάω
σταυρόω
σύ
ἀποκρίνω
Ἰησοῦσ-πλ
62886	ἐξουσιάζω
62888	ἐμέω
οὐδείς
εἶμι
62892	εἰμί
62894	σύ
62896	δῖος
62898	ὅς
62901	σύ
62904	ἔχις
62907	ὅς
62910	ἀπολύω
62912	ὁ
62916	λέγω3
ἐάω
62921	εἶμι
62923	τις
62926	ὅς
62929	ποῖος
ἀντί-λέγω1
τις
62933	ὅς
62936	ἀκέω
62938	λογάω
62941	ἔσσομαι
62948	εἰς
62950	λέγω3
62955	εἰμί
62958	τις
62960	ὥρα
εἰμί
ὡς
ἑκτεύς
62965	λέγω3
62968	εἶδον
ὅς
62971	ὑμός
62975	ἀρόω
ἀρόω
σταυρόω
62979	λέγω3
62981	ὅς
62985	ὑμός
σταυρόω
ἀποκρίνω
ὁ
62993	εἶμι
62995	Καισάρας
63013	εἰς
63015	λέγω3
63019	λέγω3
63024	σταυρόω
63027	αὐτοῦ
ἀνά-λόω
63041	ὅς
63046	τις
σταυρόω
εἰμί
63065	Ἰουδαῖος
ὅτι1
63068	εἰμί
ὅς
63075	ὅς
Ἰησοῦσ-πλ
63078	εἰμί
63083	λέγω2
63085	τις
63087	ὁ
63090	Ἰουδαῖος
μής
63093	ὅς
63096	Ἰουδαῖος
63098	ὅτι1
63100	εἶπον
63104	Ἰουδαῖος
ἀποκρίνω
ὅς
63111	ὁ
63114	ὅτε
σταυρόω
63119	ὁ
63121	αὐτοῦ
63123	ἐπί-οἰάω
63125	μέρος
63131	χιτώνη
εἰμί
63134	ὅς
63140	ὑφαντός
63142	ὁλόομαι
εἶπον
63147	μής
63150	ἄλλος
63153	αὐτοῦ
63157	ὁ
γράφω
63161	ὁ
63172	ὁ
63177	ἐπί-οἰάω
63180	πῆρος
τις
63183	τις
Ἰησοῦσ-πλ
ὁ
63187	αὐτοῦ
63189	ὁ
63193	αὐτοῦ
μαριεύς
ὁ
τις
63199	μαριεύς
ὁ
63202	Ἰησοῦσ-πλ
63204	ἶδος
63213	λέγω3
63215	μητρίς
63217	ἰδέ
ὅς
63220	σεύω
63222	λέγω3
τις
63225	εἶδον
ὁ
63228	σεύω
63233	ὥρα
63235	ὅς
63238	εἰς
ὁ
ἴδιος
63244	ὅς
Ἰησοῦσ-πλ
ὅτι1
ἦδος
πᾶς
63252	ὁ
γράφω
λέγω3
63263	τις
63268	αὐτοῦ
τις
63271	ὅτε
63276	ὅς
Ἰησοῦσ-πλ
εἶπον
63281	κλίνω
63287	ὁ
63290	ἔπος
63292	εἰμί
63297	τις
σταυρόω
ὁ
63301	εἰμί
τις
63304	εἰμί
63307	ὁ
ἥμερος
κενόω
τις
63316	κατεάσσω
αὐτός
ὁ
63324	ὁ
63327	τις
63329	πρωτός
κατεάσσω
ὁ
63334	τις
ἄλλου
τις
63344	ὡς
63346	ἦδος
63350	κατεάσσω
αὐτοῦ
ὁ
63358	λογχάζω
αὐτοῦ
63362	ἐν-ὑσσω
63370	ὅς
63372	μαρτυρέω
63375	αὐτοῦ
63377	ὁ
μαρτυρία
63382	ὅτι1
ἀληθής
λέγω3
63393	ὁ
γράφω
63399	αὐτοῦ
63402	ἕτερος
γράφω
λέγω3
63406	εἰς
63408	ἐκ-κεντέω
63420	τις
Ἰησοῦσ-πλ
63424	δῖος
63428	Ἰουδαῖος
63430	ἀείρω
63433	τις
Ἰησοῦσ-πλ
63437	ὅς
63445	αὐτοῦ
63450	ὅς
63456	πρῶτος
63461	ἀλοάω
ὡς
63469	τις
Ἰησοῦσ-πλ
63484	εἰμί
63486	εἰμί
τις
63493	εἰμί
τις
63497	καίνω
εἰμί
63502	εἰμί
63506	δῖος
63510	Ἰουδαῖος
ὅτι1
63513	εἰμί
63524	μαριεύς
ὁ
63528	πρωί
σκοτία
63532	εἰς
63536	βλέπος
63541	τις
63549	πέτρος
63557	ὅς
Ἰησοῦσ-πλ
63560	λέγω3
63562	ἐράω2
63564	κύριος
63566	τις
63570	οἰδάω
63576	ὅς
63579	ὅς
63584	εἰς
63589	ὁ
63591	ὁμόω
63593	ὅς
63596	πρό-ἑδράζω
ταχύς
τις
πετρόω
63602	πρωτός
εἰς
63608	βλέπος
κεῖμαι
ὁ
63618	Σιμοί
63624	εἰς
63628	θεωρέω
ὁ
63631	κεῖμαι
63636	εἰμί
63640	αὐτοῦ
63645	κεῖμαι
ἄλλος
63649	εἰς
ἕνος
63656	ὅς
63659	ὅς
63661	πρωτός
εἰς
63673	γράφω
ὅτι1
δέω2
63678	νεκρός
63685	ὁ
μαθητής
μαριεύς
63691	τις
63693	ἔσσομαι
κλείω1
ὡς
63697	κλαίω
63699	εἰς
63703	θεωρέω
63706	εἰμί
λευκός
63709	ἕνος
63714	ἕνος
63717	πούς
63722	τις
Ἰησοῦσ-πλ
63725	λέγω3
63731	λέγω3
63733	ὅτι1
ἐράω2
63736	κύριος
63740	οἰδάω
63746	στράπτω
εἰς
ὁ
ὀπίζω
63751	θεωρέω
63758	ὅτι1
Ἰησοῦσ-πλ
63761	λέγω3
63763	Ἰησοῦσ-πλ
63767	τις
63770	δοκόω
ὅτι1
ὅς
63775	λέγω3
63777	κύριος
εἶμι
63782	εἶπον
63787	ἄγω
63789	ἀείρω
λέγω3
63792	Ἰησοῦσ-πλ
63794	στρέφω
63796	λέγω3
63801	λέγω3
63803	λέγω3
63805	Ἰησοῦσ-πλ
μής
63808	ἅπτω
63822	εἶπον
63831	ὑμός
63833	θέω
63836	θέω
ὑμός
63840	ὁ
63842	ἀγγέλλω
63845	ὅτι1
63848	κύριος
63851	εἶπον
63855	ὄψις
63857	ἡμέρα
63864	θυράζω
κλῄζω1
63867	εἰμί
ὁ
μαθητής
δῖος
63874	Ἰουδαῖος
63876	ὅς
Ἰησοῦσ-πλ
63880	εἰς
63884	λέγω3
63886	εἰρηνέω
σύ
63901	ὁ
μαθητής
63905	κύριος
εἶπον
63909	ὅς
Ἰησοῦσ-πλ
63912	εἰρηνέω
σύ
63915	ἀποστέλλω
63917	ὅς
63919	ἄγω
πεμπάζω
ὑμός
63927	λέγω3
63931	ἅγιος
ἀνά
τίς
63939	ἀνά
τίς
κρατέω
63943	θαυμάζω
63949	ὅς
λέγω3
δίδυμος
63953	εἰμί
63955	αὐτός
ὅτε
63958	Ἰησοῦσ-πλ
λέγω2
63962	ὁ
ἀνά-λόω
μαθητής
63967	κύριος
ὅς
63970	εἶπον
63972	ἐάω
63974	ἰδέω
εἰμί
63978	αὐτοῦ
63982	ἧλος
63984	βάλλω
63988	εἰς
63992	ἧλος
63994	βάλλω
63998	εἰς
64001	αὐτοῦ
64004	πιστεύω
Κάισ-πλ
64007	ἡμέρα
64010	εἰμί
εἰσίημι
ὁ
μαθητής
αὐτοῦ
64016	θαυμάζω
64018	αὐτός
64020	ὅς
Ἰησοῦσ-πλ
64023	θυράζω
κλῄζω1
64027	εἰς
64031	εἶπον
εἰρηνέω
σύ
64035	λέγω3
τις
θάομαι
64041	σεύω
64044	ἰδέ
64052	σεύω
64054	βηλός
εἰς
64063	ἄλλος
64065	ἀποκρίνω
θαυμάζω
64068	εἶπον
64070	ὅς
κύριος
64074	ὅς
64077	λέγω3
64079	ὅς
Ἰησοῦσ-πλ
ὅτι1
64085	μακαρίζω
ὁ
64091	Πόλλης
64095	ἄλλος
σημεῖον
ποιέω
ὅς
Ἰησοῦσ-πλ
ἐν-ὠπάω
64102	μαθητός
ὅς
64106	γράφω
εἰμί
τις
64116	ὅτι1
Ἰησοῦσ-πλ
64119	ὅς
χριστός
ὅς
64123	τις
θεάω
64128	ζωός
χάω
εἰμί
τις
64133	αὐτοῦ
64139	Ἰησοῦσ-πλ
64144	θαλασσεύς
64150	εἰμί
ὁμόω
Σιμοί
64155	θαυμάζω
ὅς
λέγω3
δίδυμος
64161	ὅς
64163	Κανᾶ
64165	Γαλιλαῖος
64167	ὁ
τις
64171	ἀνά-λόω
64174	μαθητός
αὐτοῦ
64177	λέγω3
64179	Σιμοί
64181	ὑπό-ἄγαμαι
64183	λέγω3
64189	σύ
64193	εἰς
64197	εἰμί
64201	ἐπί-ἀσάομαι
64203	πρώιος
64205	ἦδος
64208	Ἰησοῦσ-πλ
εἰς
64215	ὁ
μαθητής
ὅτι1
Ἰησοῦσ-πλ
64220	λέγω3
64223	Ἰησοῦσ-πλ
παιδία
64228	ἔχω
ἀποκρίνω
64232	ὅς
64234	εἶπον
64236	βάλλω
εἰς
ὁ
δεξιάζω
μέρος
τις
64252	ἕλκω
ἰσχύω
64255	τις
64258	ἰχθυάω
λέγω3
64261	ὅς
64266	ὅς
Ἰησοῦσ-πλ
τις
64270	ὅς
κύριος
64273	Σιμοί
64276	ἀκέω
ὅτι1
ὅς
κύριος
64284	εἰμί
64290	εἰς
64293	ὁ
64295	ἀνά-λόω
μαθητής
τις
64302	εἰμί
μακράν
64307	ἄλλος
ὡς
64316	ἰχθυάω
ὡς
64320	εἰς
64324	ἀνθρακίας
64328	ἐπίκειμαι
64331	λέγω3
64333	ὅς
Ἰησοῦσ-πλ
64340	ἐπί-ἀσάω
64343	Σιμοί
64349	εἰς
64353	ἰχθυάω
64357	τρία
64360	ὄντα
64365	λέγω3
64367	ὅς
Ἰησοῦσ-πλ
64370	ἀριστάω
64374	μαθητός
ἐξετάζω
64379	εἶμι
64381	ὅτι1
ὅς
κύριος
64386	Ἰησοῦσ-πλ
64392	δίδωμι
64397	ὅμοιος
64399	ἦδος
64402	Ἰησοῦσ-πλ
64407	νεκρός
ὅτε
64411	λέγω3
τις
64415	ὅς
Ἰησοῦσ-πλ
Σιμοί
64419	ἀγαπάω
64421	πλέω
64423	λέγω3
64425	νάω
κύριος
64428	οἰδάω
ὅτι1
φιλέω
σύ
λέγω3
64434	βοσκός
ὁ
64438	λέγω3
64442	Σιμοί
64444	ἀγαπάω
64446	λέγω3
64448	νάω
κύριος
64451	οἰδάω
ὅτι1
φιλέω
σύ
λέγω3
64458	ὁ
64461	λέγω3
64465	Σιμοί
64467	φιλέω
64470	ὅς
64472	ὅτι1
εἶπον
64477	φιλέω
64480	εἶπον
64482	κύριος
πᾶς
64485	οἰδάω
64488	ὅτι1
φιλέω
σύ
λέγω3
64493	Ἰησοῦσ-πλ
βοσκός
ὁ
64498	ἀμάω1
ἀμάω1
λέγω1
σύ
ὅτε
64504	νεώτερος
64506	σαυτοῦ
64513	γηράω
ἐκτενής
64517	σεύω
64520	ζώννυμι
σύ
64523	φέρω
64529	εἶπον
64533	δόξασις
64535	θέω
64539	λέγω3
64541	ἀκολουθέω
64543	ἐπιστραφής
ὅς
64546	βλέπος
64551	ὅς
Ἰησοῦσ-πλ
64556	ἀνά,ἐπί-εἰσίημι
εἰμί
τις
64563	αὐτοῦ
64565	εἶπον
κύριος
64569	ὅς
παραδίδωμι
σύ
64574	ἶδος
ὅς
64577	λέγω3
τις
Ἰησοῦσ-πλ
κύριος
64584	λέγω3
64586	ὅς
Ἰησοῦσ-πλ
ἐάω
64592	ἑός
64596	σύ
64599	ἀκολουθέω
64603	ὅς
64605	εἰς
64608	ὅτι1
ὅς
64615	εἶπον
64618	ὅς
Ἰησοῦσ-πλ
ὅτι1
64624	ἐάω
64628	ἑός
64632	σύ
64635	ὅς
64637	ὅς
μαρτυρέω
64642	ὅς
64646	οἰδάω
ὅτι1
ἀληθής
αὐτοῦ
ὁ
μαρτυρία
64656	ἄλλος
πολύς
ὅς
ποιέω
ὅς
Ἰησοῦσ-πλ
64663	ἐάω
64666	ἵημι
64669	οἴομαι
64673	ὁ
γράφω
64678	πρῶτος
64683	ὦ
64687	ὅς
Ἰησοῦσ-πλ
64695	ἡμέρα
64699	δῖος
64703	ἐκλέγω
64714	εἰμί
64716	τεκμηριόω
64718	ἡμέρα
64723	λέγω1
ὁ
64727	βασίλειος
τις
θεάω
64731	συναλίζω
64738	ἄλλος
64742	τις
64747	ὅτι1
64754	εἰμί
64757	ἁγιάζω
64762	ἡμέρα
ὁ
64769	λέγω3
κύριος
εἶμι
εἰμί
τις
64778	βασίλειος
τις
64781	εἶπον
64785	ὑμός
64788	χρονόω
ἤ1
καιρόω
64792	ὅς
64795	εἰμί
64797	ἰδιάζω
ἐξουσιάζω
ἄλλος
64803	τις
64807	ὑμός
64809	εἰσ-ἔσθω
64812	εἰς
64816	εἰμί
πάομαι
64823	ἑός
ἐσχατάω
64831	αὐτός
64840	αὐτός
64842	ὡς
64844	εἰμί
εἰς
64849	αὐτοῦ
64851	ἰδέω
64856	εἰμί
64859	ὁ
64861	εἶπον
64867	εἰς
64871	ὅς
Ἰησοῦσ-πλ
ὅς
64876	ὑμός
εἰς
64884	θεάω
64887	εἰς
64891	ὑποστρέφω
εἰς
64896	τις
64904	ἔχω
64907	ὅτε
64909	εἰς
64911	ὑπερῷος
64913	ὅς
εἰμί
64924	Ἀνδρεύς
64927	θαυμάζω
64934	Σιμοί
ὅς
ζηλωτός
64942	εἰμί
προσκαρτερέω
64946	προσευχή
64952	μητρίς
τις
Ἰησοῦσ-πλ
64959	αὐτοῦ
Κάισ-πλ
εἰμί
64965	ἀνίστημι
64967	εἰμί
64971	εἶπον
εἰμί
64981	εἰκός
64984	δεῖ
64987	γράφω
64989	προεῖπον
64993	ἅγιος
δῖος
64998	Ἰούδας
τις
65001	ὁδηγός
65005	ὅτι1
65007	εἰμί
εἰμί
ἐγώ
65015	διά-κονιάζω
65021	χωρέω
65023	μισθόω
65027	πρηνής
65029	ληκέω
65033	πᾶς
ὁ
65036	αὐτοῦ
65040	πᾶσις
65042	κατοικέω
65047	χωρέω
65050	ἰδιάζω
65052	αὐτός
65056	χωρέω
65060	εἰμί
65064	ὁ
65066	αὐτοῦ
ἐρῆμος
65071	ὅς
κατοικέω
εἰμί
65077	ἐπί-σκοπάω
αὐτοῦ
65081	δέω2
65085	ἐγώ
ἀνά-δράω
εἰμί
65095	ἡμός
ὅς
κύριος
Ἰησοῦσ-πλ
65101	τις
65104	ἑός
65106	ἡμέρα
65110	ἡμός
65114	αὐτοῦ
65116	ἐγώ
65118	ἕνος
65120	Κάισ-πλ
65125	καλέω
65131	Μαθθίας
65134	εἶπον
65136	κύριος
καρδιογνώστης
65139	ἀναδείκνυμι
65141	ἐκλέγω
65146	ἕνος
65151	διά-κονιάζω
65154	ἀποστολή
65160	εἰς
65164	ἴδιος
65167	κληρόω
65170	ἐπί-εἰσίημι
ὅς
65174	Μαθθίας
65181	Κάισ-πλ
εἰμί
τις
65186	ἡμέρα
65189	εἰμί
65191	ὁμόω
65199	τις
οὐρανόω
65208	ὅλος
65211	ὅς
εἰμί
65217	διαμερίζω
γλῶσσα
65224	ἕνος
65226	αὐτός
65236	γλωσσός
65243	εἰμί
65245	εἰς
65261	φωνή
65268	ὅτι1
65273	ἰδιάζω
65276	αὐτός
ἐκ-ἱστάω
65281	λέγω3
65283	ἰδέω
65286	εἰμί
ὁ
65291	πῶς
65293	ἀκούω
65296	ἰδιάζω
65298	ἡμός
εἰμί
ἵημι
65302	παραθέω
65308	ὁ
65311	μεσοποτάμιος
65315	Καππαδοκίη
65319	Ἀσία
Φρυγία
65323	Παμφυλίη
65326	ὁ
μέρος
65331	κατά
65334	ὁ
65336	Ῥωμαῖος
65344	ἀκούω
65346	αὐτός
65349	γλωσσός
ὁ
μεγαλεῖος
τις
θεάω
ἐκ-ἱστάω
65362	λέγω3
65370	λέγω2
ὅτι1
65374	εἰμί
65377	ὅς
65385	αὐτοῦ
65392	ὁ
65397	σύ
65401	ἐνωτίζομαι
ὁ
65407	ὡς
65409	ὑπολαμβάνω
65411	μετά-ὕω
65414	ὥρα
τριτάω
65417	ἡμέρα
ἄλλος
65423	δῖος
τις
65427	Κάισ-πλ
65429	εἰμί
65431	ἐσχατάω
65433	λέγω3
ὅς
65436	ἐκχέω
65438	τις
65442	πᾶς
σαρκάω
65445	προφητεύω
ὁ
υἱόω
ὑμός
65450	ὅς
65452	ὑμός
65454	ὁ
65456	ὑμός
65460	ὁ
65462	ὑμός
ἐνύπνιον
65468	δουλόω
65473	δοῦλος
65475	εἰμί
65479	ἐκχέω
65481	τις
65485	προφητεύω
65489	εἰμί
τις
65492	ἄνω1
65494	σημεῖον
65498	κάτω
65504	καπνός
ὅς
65507	μεταστρέφω
εἰς
65511	ὁ
65513	εἰς
65517	ἡμέρα
κύριος
65522	ἐπιφαίνω
65527	ἐάω
65531	κύριος
65535	ἀκούω
65537	λογόω
65541	Ναζωραῖος
ἀνά-δράω
65545	τις
θεάω
εἰς
ὑμός
65553	σημειόω
65555	ποιέω
65557	αὐτοῦ
ὅς
65560	εἰμί
65562	ὑμός
65565	οἰδάω
65569	βουλεύς
65571	πρό-γνοέω
τις
θεάω
ἐκδίδωμι
δῖος
65577	ἀνά-ὁμόω
προσπήσσω
ἀνειλέω
65581	ὅς
65587	τις
θανατόω
65591	εἰμί
δυνατός
65596	αὐτοῦ
65599	λέγω3
εἰς
65602	προοράω
65604	κύριος
ἐν-ὠπάω
65607	δῖος
65609	ὅτι1
65611	δεξιάζω
65617	δῖος
65621	ὁ
καρδία
65625	ὁ
γλῶσσα
65631	ὁ
65634	κατασκήνωσις
65637	ὅτι1
65641	ψύχω
65643	εἰς
ᾅδης
οὐδός
65648	ὅσιος
σεύω
65651	διαφθορά
65654	ὁδόω
65656	πληρόω
65660	τις
πρόσ-ὠπάω
σεύω
65670	ὑμός
65672	τις
65675	ὅτι1
65682	μνῆμα
αὐτοῦ
65685	εἰμί
ἐγώ
65689	ἡμέρα
65693	ὑπαρχή
65696	ὅτι1
65700	ὅς
65703	καρπός
65706	αὐτοῦ
65711	αὐτοῦ
65717	τις
χριστός
ὅτι1
65722	εἰς
ᾅδης
65725	ὁ
65727	αὐτοῦ
65729	διαφθορά
65734	ὅς
65736	ὅς
65742	δεξιάζω
65744	τις
θεάω
65750	τις
65752	τις
65755	πῆρος
τις
65758	ἐκχέω
65763	βλέπω
65765	ἀκούω
65770	εἰς
65772	οὐρανόω
λέγω3
65776	εἶπον
κύριος
τις
κύριος
65783	δεξιάζω
65785	ἑός
ἀνά
θάζω
65790	σεύω
65793	ποδόω
σεύω
65799	οἶκος
65801	ὅτι1
65803	κύριος
65806	χριστός
ποιέω
ὅς
65818	κατανύσσομαι
65820	καρδιάω
εἶπον
65825	πέτρος
65838	μετανοέω
65842	ὑμός
65844	τις
65846	Ἰησοῦσ-πλ
χριστός
εἰς
65851	ἁμαρτέω
ὑμός
65856	δωρεά
τις
65860	σύ
65863	ὁ
65867	τεκνόω
ὑμός
65872	εἰς
μακράν
65875	ἀνά
65877	κύριος
ὅς
65880	ἡμός
65883	λογόω
65889	λέγω1
65895	σκολιός
65897	ὁ
65903	αὐτοῦ
65907	εἰμί
65909	ἡμέρα
65911	ψυχή
65914	εἰμί
65916	προσκαρτερέω
65925	κλάσις
τις
ἀρτάω
65933	πάομαι
ψύχω
65936	πολύς
65940	σημεῖον
δῖος
65947	ὁ
65954	κοινός
65956	ὁ
65960	ὑπάρχω
πιπράσκω
65964	αὐτός
65967	ἀνά
65972	ἡμέρα
65974	προσκαρτερέω
65976	εἰμί
τις
ἱερός
65985	τρόφις
εἰμί
ἀγαλλίασις
65990	καρδιάω
65993	θέω
65996	χάρις
65998	ὅλος
66001	ὅς
66003	κύριος
66008	ἡμέρα
66017	εἰς
66019	ἱερός
66022	ὥρα
66034	αὐτοῦ
ὑπαρχή
66040	ἡμέρα
66043	θυράζω
τις
ἱερόν
66047	λέγω3
66049	τις
66052	πῆρος
66054	εἰσπορεύω
εἰς
66057	ἱερός
66059	ἶδος
πέτρος
66065	εἰς
66067	ἱερός
66071	ἀτενίζω
66074	εἰς
66077	τις
66079	εἶπον
66081	εἰς
ἡμός
ὅς
66087	πρόσ-δοκάζω
66090	αὐτός
66092	εἶπον
66097	χρυσίον
66103	χάω
66105	σύ
δίδωμι
εἰμί
τις
66110	Ἰησοῦσ-πλ
χριστός
τις
66114	περιπατέω
66116	πιάζω
66119	δεξιά
66121	ἐγείρω
66126	ὅς
βάζω
αὐτοῦ
66130	ὁ
66141	εἰς
66143	ἱερός
περιπατέω
66148	αἰνέω
66150	θέω
66154	ὅς
66157	περιπατέω
66161	θέω
66165	ὅτι1
66167	εἰμί
ὅς
66176	πύλη
τις
ἱερόν
66185	τις
66190	αὐτοῦ
66192	πέτρος
66196	συνδράω
66198	ὅς
66208	ἐκ-θαμβόομαι
ἶδος
66211	ὅς
66220	θαυμάζω
66223	ἤ1
ἐγώ
66226	ἀτενίζω
ὡς
ἰδιάζω
δύναμις
ἤ1
εὐσεβέω
66233	τις
66236	ὅς
66243	ὅς
66247	ἡμός
66251	αὐτοῦ
66259	κατά
66263	κενόω
ἀπολύω
66268	ἅγιος
66270	δίκαιος
66274	ἀνά-δράω
66277	σύ
66283	ἀποκτείνω
66285	ὅς
66287	ἐγείρω
66289	νεκρός
ὅς
66297	πίστις
τις
66300	αὐτοῦ
66303	θεωρέω
66305	οἰδάω
66309	αὐτοῦ
66311	ὁ
66313	ὁ
66315	αὐτοῦ
66323	ὑμός
66327	οἰδάω
ὅτι1
κατά
ἄγνοια
66334	ὁ
66336	ὑμός
ὅς
66340	ὅς
66342	δῖος
66346	προφάω
66349	χριστός
αὐτοῦ
66353	μετανοέω
66360	ὑμός
66364	ἀνά
66366	καιρόω
66369	πρόσ-ὠπάω
τις
κύριος
66376	σύ
χριστός
66380	δέω2
66385	χρονόω
66390	ὅς
66392	δῖος
66395	ἁγής
66398	αὐτοῦ
προφάω
Μωυσῆσ-πλ
66402	εἶπον
ὅτι1
66405	σύ
ἀνίστημι
κύριος
ὅς
66413	ὑμός
ὡς
66416	αὐτοῦ
66418	κατά
πᾶς
ὅσος
ἀνά
λαλέω
66424	ὑμός
66427	πᾶς
ψῦχος
66430	ἐάω
66432	ἀκέω
τις
66435	κενόω
66438	τις
66443	ὁ
προφάω
66449	κατέχω
66455	ἡμέρα
66458	εἰμί
ὁ
υἱόω
66462	προφάω
66467	ὅς
66473	ὑμός
λέγω1
66477	Κάισ-πλ
εἰμί
τις
66481	σεύω
66483	πάσσω
ὅς
πατριά
66488	σύ
πρῶτος
66491	ὅς
66495	αὐτοῦ
66499	ὑμός
εἰμί
τις
66507	ὑμός
66510	αὐτός
66516	ὁ
66519	ὅς
66521	τις
ἱερόν
66524	ὁ
66526	διά-ἀπονέομαι
δῖος
66535	εἰμί
τις
Ἰησοῦσ-πλ
66539	ἀνίστημι
66542	νεκρός
66550	εἰς
τηρέω
εἰς
66555	εἰμί
66557	ἑσπέρα
ἦδος
66570	ἀνά-δράω
ὡς
66580	αὐτός
66589	εἰμί
66592	ἀνά-νάω
ὅς
ἀρχιερεύς
66603	εἰμί
66610	εἰμί
τις
66614	εἰμί
ποῖος
δύναμις
ἤ1
εἰμί
66621	ποιέω
66629	εἶπον
66633	τις
66637	εἶμι
66640	ἀνακρίνω
66643	ἀνθρωπόομαι
ἀσθενόω
εἰμί
66652	σύ
66655	τις
66658	ὅτι1
εἰμί
τις
66662	Ἰησοῦσ-πλ
χριστός
τις
66670	ὅς
66672	ἐγείρω
66674	νεκρός
εἰμί
66678	παρά-στήκω
ἐν-ὠπάω
ὑμός
ὑγιής
66684	ὅς
66686	ὅς
66689	ὑμός
66691	οἰκοδομέω
ὅς
66694	εἰς
66696	γωνιάζω
66700	εἰμί
ἀνά-λάω1
66703	ὁ
σωτηρία
οὐδός
66715	εἰμί
66717	εἰμί
66719	δέω2
66721	ἡμός
66725	τις
πετρόω
66732	ὅτι1
ἀνθρωπόομαι
66735	εἰμί
66737	ἰδιόομαι
66742	ὅτι1
66744	τις
Ἰησοῦσ-πλ
εἰμί
66762	ἔσσομαι
τις
66769	λέγω3
66775	ὅτι1
66780	γίγνομαι
66782	αὐτός
66785	κατοικέω
66787	φανερός
66796	πλέω
66798	εἰς
66801	ἀπειλέω2
66806	τις
66815	κατά-ὁλόομαι
66821	τις
66823	τις
Ἰησοῦσ-πλ
ὅς
66831	εἶπον
66834	εἶμι
δίκαιος
66837	ἐν-ὠπάω
τις
θεάω
ὑμός
66843	ἤ1
τις
θεάω
66851	ὅς
66857	ὁ
66859	πρόσ-ἀπειλέω
ἀπολύω
66865	πῶς
66868	δῖος
66871	ὅτι1
66875	θέω
66877	τις
66879	ἔτος
66881	εἰμί
πλειονάζω
66884	ὅς
66902	ὅσος
66905	ὁ
66908	ὁ
66910	εἶπον
ὁ
66915	ἐράω2
66919	θέω
66921	εἶπον
δεσπότης
66924	ὅς
66935	πᾶς
ὁ
εἰμί
66939	ὅς
τις
66942	ἡμός
δῖος
66949	σεύω
66956	λάζω
66958	κενός
66960	ὁ
βασιλεύς
66965	ὁ
66967	σύν-ἐχθέω
66971	κατά
τις
κύριος
66975	κατά
τις
χριστός
αὐτοῦ
σύν-ἐχθέω
66982	ἀλήθεια
εἰμί
66985	πόλις
66991	σεύω
66998	πόντιος
67003	λάζω
67005	ποιέω
ὅσος
ὁ
67009	σεύω
67011	ὁ
βουλή
πρό-ὡρίζω
67016	ὁ
67018	κύριος
67022	ἀπειλέω1
αὐτός
67027	δουλόω
σεύω
67035	σεύω
εἰμί
τις
67041	σύ
εἰς
ἰάομαι
67045	σημεῖον
67049	δῖος
τις
67052	τις
67055	σεύω
Ἰησοῦσ-πλ
67059	αὐτός
67061	ὅς
67063	εἰμί
67065	εἰμί
67070	τις
67077	τις
θεάω
67081	τις
67086	εἰμί
καρδία
67089	ψῦχος
67092	οὐδός
67098	λέγω3
ἴδιος
67102	εἰμί
67104	πᾶς
κοινός
67107	δύναμις
67109	ἀποδίδωμι
67111	μαρτυρέω
ὁ
67114	τις
κύριος
Ἰησοῦσ-πλ
67122	εἰμί
67126	οὐδός
67128	ἐνδεής
67130	εἰμί
εἰμί
67136	χωρίζω
ἤ1
οἰκίον
67143	τιμή
67148	πῆρος
67157	ἀνά
67163	ὅς
67171	μετά-ἑρμηνεύω
67176	τις
γένος
67180	ἀγρέω
67184	χρῆμα
67195	ἀνά,ἀνά-ἰάζω
67201	αὐτοῦ
67208	τιμάω
67217	πῆρος
67223	εἶπον
67225	ὅς
67227	Ἀνανίασ-πλ
δῖος
67231	ὅς
Σατάν-πλ
67234	καρδιάω
σεύω
67237	σύ
67241	ἅγιος
67246	τιμάω
τις
67250	μένω
σύ
67254	πιπράσκω
εἰμί
67257	σέω
ἐξουσιάζω
ὑπάρχω
67261	ὅτι1
θέω
εἰμί
67265	καρδιάω
σεύω
67273	ἄλλος
τις
θεον
ἀκουή
67278	ὅς
ἀνά,ἀνά-ἰάζω
67281	λογόω
67295	ὁ
νεώτερος
συστέλλω
67304	ὡς
ὥρα
τρία
67309	ὁ
67311	αὐτοῦ
67317	ἀποκρίνω
67322	εἶπον
67324	εἶμι
67327	χωρέω
67329	ὁ
67331	εἶπον
νάω
67334	ὅς
67340	ὅτι1
67342	σύ
πειράω
67346	κύριος
ἰδέω
ὁ
67353	ἀνά-δράω
σεύω
67357	θυράζω
67359	ἐκφέρω
σύ
ἐπί-εἰσίημι
67367	αὐτοῦ
67372	ὁ
67374	εὑρίσκω
67382	ἀνά-δράω
67384	Κάισ-πλ
67389	ὁλάω
67391	ἐκ-ἐκκλησιάζω
67398	Δίον
67401	χειρόω
67405	σημεῖον
67408	πολύς
εἰμί
τις
67413	εἰμί
67416	εἰμί
67422	λοιπάζω
67430	ὅς
67436	τις
κύριος
πλῆθος
ἀνά-δράω
67442	γυναικόω
67445	εἰς
67447	πλατειάζω
67450	ἀσθενέω
67459	πετρόω
67461	ὁ
σκιάς
ἐπί-σκιάω
67465	αὐτός
67473	πολύς
67476	ἀσθενέω
67480	πνευματόω
67485	ἀνίστημι
67487	ὅς
ἀρχιερεύς
67491	ὁ
67494	ὁ
οὖσον
67500	ζηλόω
67511	εἰμί
τήρησις
δημοσίᾳ
67516	κύριος
δῖος
67521	θυράζω
67523	φυλακή
67527	εἶπον
πορεύω
67531	λαλέω
εἰμί
τις
ἱερός
τις
67537	πᾶς
ὁ
67541	ζωός
67549	εἰς
67551	ἱερός
67556	ὅς
ἀρχιερεύς
67559	ὁ
67566	πᾶς
67568	γερούσιας
67570	υἱόω
67573	ἀποστέλλω
εἰς
67579	ὁ
67584	εὑρίσκω
67586	εἰμί
67592	λέγω3
ὅτι1
67596	εὑρίσκω
κλῄζω1
εἰμί
πάομαι
67603	φυλακή
67607	θυράζω
67610	εἰσίημι
67612	εὑρίσκω
ὡς
67617	λογόω
67622	τις
ἱερόν
67625	ὁ
67629	αὐτός
67631	ἀνά
67639	ὅτι1
εἶδον
ὁ
67644	ἔθω
εἰμί
67648	εἰμί
εἰμί
τις
ἱερός
67659	ὅς
67668	βιάω
67679	εἰμί
τις
συνεδριάζω
67685	ὅς
ἀρχιερεύς
λέγω1
67690	σύ
67694	τις
67698	ἰδέω
67704	ὑμός
67706	βούλομαι
67709	ἡμός
67712	τις
ἀνθρωπόομαι
67715	ἀποκρίνω
67719	ὁ
67721	εἶπον
67723	δέω2
θεον
67726	ἤ1
67728	ὅς
67732	ἡμός
ἐγείρω
67738	κρεμάζω
67740	ξυλόω
67742	ὅς
67747	ὑψόω
67749	δεξιάζω
αὐτοῦ
τις
67753	μετά,ἀνά-οἰάω
τις
67758	ἁμαρτέω
67770	ἅγιος
67773	ὅς
67778	ὁ
67786	ἀνίστημι
67789	εἰμί
τις
συνεδριάζω
67798	τις
67801	ἔσσομαι
67804	ἀνθρωπώ
ποιέω
εἶπον
67812	προσέχω
67819	μέλλω
67825	ἡμέρα
ἀνίστημι
67828	λέγω1
67830	τις
67833	πρός,ἐκ-λιθάω
ἀνά-δράω
67836	ὡς
67848	εἰς
67852	ἀνίστημι
67854	ὅς
67856	εἰμί
67860	ἀπογραφεύς
67864	ὀπίζω
αὐτοῦ
67875	ὁ
67877	λέγω1
σύ
ἀφεστήξω
67885	ἀφίημι
67887	ὅτι1
ἐάω
67890	ἐκ
67892	ὁ
βουλή
67895	ἤ1
67897	ἔργον
67900	εἶμι
67903	θεάω
67907	κατά-ἀλύζω
67910	ποτέ
67912	θεομαχέω
67914	ἐπί-εἰσθέω
67926	τις
67928	τις
Ἰησοῦσ-πλ
67931	ἀπολύω
ὁ
67938	πρόσ-ὠπάω
τις
67941	ὅτι1
67944	τις
67947	πᾶς
67949	ἡμέρα
εἰμί
τις
ἱερός
67957	ἐπί-αὔω1
67962	χριστός
67964	εἰμί
67971	μαθητός
67979	ὅτι1
67981	εἰμί
67983	διά-κονιάω
67986	ὅς
χήρα
αὐτός
67991	ὁ
67996	μαθητός
εἶπον
68001	ἡμός
68005	τις
θεάω
διακονέω
68012	ἀνά-δράω
ἐκ
ὑμός
68030	προσευχή
68033	διά-κονιάω
τις
λογόω
προσκαρτερέω
68039	ὅς
68041	ἐν-ὠπάω
68043	τις
68046	ἐκλέγω
68048	ἀνά-δράω
πλήρης
68055	φίλιππος
68070	ἐν-ὠπάω
68079	Κάισ-πλ
ὅς
68082	τις
θεάω
68087	ὅς
68090	μαθητός
εἰμί
68093	σφοδρός
68098	ἱεραί
68101	πίστις
68104	πλήρης
68108	ἐπί-οἰάω
68111	σημεῖον
μέγας
εἰμί
τις
68118	τίνω
68122	συναγωγή
68124	λέγω3
68129	Ἀλεξανδρεύς
68133	Κιλίκιος
68135	Ἄσιος
68137	τις
68141	ἰσχύω
68146	τις
68152	ἀνά-δράω
λέγω3
ὅτι1
68156	αὐτοῦ
68160	εἰς
68164	θέω
68176	ἐπί-ἱστάω
68181	εἰς
68187	ψεῦδις
λέγω3
ὅς
68194	λαλάζω
68196	κατά
τις
68199	τις
68202	τις
68206	αὐτοῦ
λέγω3
ὅτι1
Ἰησοῦσ-πλ
ὅς
68213	κατά-ἀλύζω
68218	ἄλλαξις
ὁ
θέω
ὅς
68223	ἐγώ
Μωυσῆσ-πλ
68227	εἰς
68230	ὁ
68232	εἰμί
τις
συνεδριάζω
68238	αὐτοῦ
68242	εἶπον
68244	ὅς
ἀρχιερεύς
εἶμι
68249	ἔχις
ὅς
68257	ἀκούω
ὅς
68261	δοξάζω
68263	τις
68265	ἡμός
68268	εἰμί
68270	μεσοποτάμιος
68272	ἤ1
κατοικέω
68275	εἰμί
68278	εἶπον
68281	ἐξέρχομαι
68285	σεύω
68288	σύν-γενειάω
σεύω
68292	εἰς
68296	ἀνά
σύ
δείκνυμι
68303	χαλδαίζω
68305	εἰμί
68313	αὐτοῦ
68316	εἰς
68320	εἰς
68324	κατοικέω
68330	εἰμί
68332	οὐδός
68339	εἰς
68343	τις
68345	αὐτοῦ
68351	τεκνόω
68355	ὅς
68357	ὅτι1
68361	αὐτοῦ
68363	εἰμί
68365	ἀλλοτριάζω
68367	δουλόω
68370	κακόω
ἔτος
τετρακόσιοι
68377	ἐάω
δουλεύω
κρίνω
68381	ὅς
68383	εἶπον
68389	λατρεύω
68391	εἰμί
τις
68399	περί-τομάω
68409	ἡμέρα
68421	Κάισ-πλ
ὁ
68428	εἰς
68431	εἰμί
ὅς
68435	αὐτοῦ
68443	αὐτοῦ
68447	χάρις
68450	ἐν,ἀνά-τίω
68452	βασιλεύς
68461	ὅλος
68464	αὐτοῦ
68469	ὁλάω
68481	ὁ
68483	ἡμός
ἀκέω
68487	ὄντα
68489	εἰς
68494	ἡμός
πρῶτος
68497	εἰμί
τις
68504	αὐτοῦ
68506	φανερός
68508	τις
68520	αὐτοῦ
68522	πᾶς
68524	σύν-γενειάω
εἰμί
68532	εἰς
68538	ὁ
68540	ἡμός
68543	εἰς
68547	εἰμί
τις
68551	ὠνέομαι
68553	τιμάω
68555	πῆρος
68557	υἱόω
68559	εἰμί
68564	ὅς
68570	ὅς
68572	τις
68575	ὅς
68579	εἰμί
68582	ὅς
ἀνίστημι
68594	κατασοφίζομαι
68597	ἡμός
68601	τις
68603	ὁ
68605	ἐκθέτης
αὐτός
εἰς
68611	εἰμί
68615	Μωυσῆσ-πλ
68617	εἰμί
68619	τις
θεον
68623	μείς
τρεῖς
εἰμί
τις
68628	τις
68632	αὐτοῦ
68635	ὁ
68642	εἰς
68646	Μωυσῆσ-πλ
πάομαι
68649	Αἰγυπτιάζω
εἰμί
68653	εἰμί
λογόω
68657	αὐτοῦ
ὡς
68667	καρδιάω
αὐτοῦ
68672	αὐτοῦ
68674	υἱόω
68677	ἶδος
τις
68682	ποιέω
ἐκδίκησις
τις
κατά-ἀπονέομαι
68694	ὅτι1
ὅς
68697	δῖος
68699	αὐτοῦ
δίδωμι
68703	ὁ
68709	ἐπί-ἱέω
ἡμέρα
68717	εἰς
68722	εἰμί
68725	ἀδικέω
68727	ὅς
68731	πλήσιος
68736	σύ
68738	ἄρχων
68742	ἡμός
68750	ἀνειλέω
ἐχθές
68754	ἐπί-ὑσσω
68756	Μωυσῆσ-πλ
εἰμί
τις
68763	παρά-εἰκός
εἰμί
68767	ὅς
68769	υἱόω
68771	Κάισ-πλ
68773	ἔτος
68777	εἰμί
68779	ἐρημάζω
τις
68782	σίνος
68784	εἰμί
68787	βάτος
ὅς
68790	Μωυσῆσ-πλ
ἶδος
68797	αὐτοῦ
κατανοέω
68800	φωνή
κύριος
68803	ὅς
68807	σεύω
ὅς
68818	Μωυσῆσ-πλ
68821	κατανοέω
εἶπον
68825	ὅς
κύριος
λύω
68831	ποδόω
σεύω
ὅς
68840	ἅγιος
68842	ἶδος
68845	κακάζω
τις
68849	τις
εἰμί
68853	τις
68855	αὐτοῦ
68865	σύ
εἰς
68875	σύ
68877	ἄρχων
68881	ὅς
68884	ἄρχων
68886	λυτρωτός
ἀποστέλλω
68891	τις
68894	εἰμί
68896	βάτος
68903	σημεῖον
εἰμί
68908	εἰμί
Ἐρυθραί
68912	εἰμί
68914	ἐρημάζω
ἔτος
68919	ὅς
Μωυσῆσ-πλ
ὅς
εἶπον
68924	υἱόω
68927	σύ
ἀνίστημι
ὅς
68934	ὑμός
ὡς
68939	ὅς
68941	εἰμί
68943	ἐκκλησία
εἰμί
68946	ἐρημάζω
68948	τις
68950	τις
68953	εἰμί
τις
ὄρος
σίνος
68960	ἡμός
68963	λόγιος
68966	σύ
68972	ὁ
68974	ἡμός
ἄλλος
68978	στρέφω
εἰμί
68981	καρδιάω
αὐτός
εἰς
68986	τις
68988	ποιέω
ἐγώ
68991	ὁ
68993	ἡμός
ὅς
68996	Μωυσῆσ-πλ
69000	ἡμός
69005	οἰδάω
69011	εἰμί
69017	θυσιάζω
τις
69022	εἰμί
69026	χειρόω
αὐτός
στρέφω
69030	ὅς
69037	στρατία
τις
οὐρανόω
69042	εἰμί
69045	προφάω
μής
σφάγιος
69049	θυσία
69052	ἔτος
69054	εἰμί
69056	ἐρημάζω
οἶκος
69062	σκηνάω
τις
69068	τις
θεάω
69072	τυπόω
69074	ποιέω
προσκυνέω
69078	μετοικέω
ὑμός
69082	ἤ2
σκηνάω
τις
69086	εἰμί
69089	ἡμός
εἰμί
69092	ἐρημάζω
69095	ὅς
λαλάζω
τις
69099	ποιέω
69101	κατά
69110	ὁ
69112	ἡμός
69114	Ἰησοῦσ-πλ
εἰμί
69117	κατάσχεσις
69121	ἐξωθέω
ὅς
69125	πρόσ-ὠπάω
69128	ἡμός
ἑός
69131	ἡμέρα
69134	εὑρίσκω
χάρις
ἐν-ὠπάω
τις
θεάω
69143	τις
69153	ὅς
69155	εἰμί
69157	κατοικέω
69159	ὅς
69161	λέγω3
ὅς
69166	ὁ
69171	ποδόω
69173	ποιέω
69177	λέγω3
κύριος
ἤ1
69186	ὁ
69189	ποιέω
69191	πᾶς
69195	καρδιάω
69198	ὦσις
69201	τις
69203	τις
ἁγιάζω
ἀντιπίπτω
ὡς
ὁ
69209	ὑμός
69212	τις
69214	προφάω
69217	ὁ
69219	ὑμός
69221	ἀποκτείνω
69227	τις
δίκαιος
ὅς
69234	φονεύς
69240	εἰς
69242	ἀναγελάω
69251	καρδιάω
αὐτός
69256	ὀδών
69259	ὑπαρχή
69261	πλήρης
69264	ἀτενίζω
εἰς
69269	δοξάζω
θεάω
69275	δεξιάζω
τις
θεάω
69279	εἶπον
εἶδον
θεωρός
69283	οὐρανόω
69288	τις
ἀνθρωπόομαι
69291	δεξιάζω
69293	τις
θεάω
69297	φωνέω
69300	ὁ
69302	αὐτός
69304	ὁρμέω
69310	ἔσσομαι
69315	ὁ
69318	ὁ
69320	αὐτός
πῆρος
69326	σαυλόομαι
69331	ἐπικαλέω
69333	λέγω3
κύριος
Ἰησοῦσ-πλ
δείκνυμι
69340	τίθημι
69342	ὁ
69344	ἐκ-ῥάσσω
φωνέω
69347	κύριος
69360	εἰμί
69363	ἀναίρεσις
αὐτοῦ
69367	εἰμί
69370	ἡμέρα
69375	ἐκ-ἐκκλησιάζω
69377	εἰμί
69381	διά,εἰσ-πάρειμι1
κατά
69384	χωράζω
69399	ἐπί-οἰάω
69408	ἐκ-ἐκκλησιάζω
κατά
69413	σύρος
69415	ἀνά-δράω
69419	εἰς
69421	ὁ
69432	εἰς
69440	χριστός
69443	ὁ
69446	λέγω3
69448	τις
φιλιππέω
69451	εἰμί
τις
69457	ὁ
σημεῖον
ὅς
ἐπί-οἰάω
69467	βοάω
φωνέω
69475	χωλόομαι
69481	εἰμί
69483	πόλις
69489	Σιμοί
προυπάρχω
εἰμί
69493	πόλις
69501	λέγω1
69503	τις
69511	ἑός
69513	λέγω3
69516	ὁ
69518	τις
θεάω
ὁ
69522	μέγας
69526	δῖος
69534	ὅτε
69537	τις
69542	βασίλειος
τις
θεάω
69546	τις
69548	Ἰησοῦσ-πλ
χριστός
69555	ὅς
69557	Σιμοί
69563	εἰμί
πρόσ-καρτερόω
τις
69569	σημεῖον
69574	ἐξιστάω
69577	ὁ
εἰμί
69581	ὅτι1
69583	ὁ
69587	τις
θεάω
ἀποστέλλω
69592	πέτρος
69596	καταβαίνω
69599	αὐτός
69603	ἅγιος
69606	εἰμί
69609	αὐτός
69615	εἰς
69618	τις
κύριος
Ἰησοῦσ-πλ
69630	ἅγιος
ἶδος
69633	ὅς
Σιμοί
ὅτι1
δῖος
69640	χειρόω
69649	λέγω1
δίδωμι
ἁμοῦ
69653	ἐξουσιάζω
69657	ἐάω
ἐπί-θάζω
69661	λαμβάνω
69663	ἅγιος
69666	εἶπον
69671	σεύω
69673	σύ
ἐάω
εἰς
69677	ὅτι1
69679	δωρεά
τις
θεάω
69683	δῖος
69688	σύ
69690	οὐδός
69692	εἰμί
τις
69696	ὁ
69698	καρδία
σεύω
69702	εὐθύς
69704	τις
θεάω
μετανοέω
69711	σεύω
69715	τις
κύριος
εἶμι
ἄρος
69720	σύ
ὁ
69724	καρδιάω
σεύω
εἰς
69728	χολάω
69733	ὁράω
σύ
ὄντα
ἀποκρίνω
69738	ὅς
Σιμοί
εἶπον
69744	ἐμέω
69747	κύριος
69750	ἐπέρχομαι
69755	ὁ
69763	τις
κύριος
ὑπό,εἰσ-τρέφω
εἰς
69770	κωμάζω
69776	κύριος
69779	φίλιππος
λέγω1
69784	κατά
μεσημβρία
69793	εἰς
γάζα
69797	ἐρῆμος
69799	ἀνίστημι
69802	ἰδέω
69811	εἰμί
69819	προσκυνέω
εἰς
69822	εἰμί
69828	τις
69830	αὐτοῦ
69835	Ἠσαΐασ-πλ
εἶπον
69840	τις
69842	προσέρχομαι
69845	τις
69850	ὅς
69853	αὐτοῦ
69855	Ἠσαΐασ-πλ
69859	εἶπον
Ἀρεύς
69863	ὅς
69865	ὅς
69867	εἶπον
πῶς
69870	ἀνά
69872	ἐάω
69875	ὁδήγησις
69880	φίλιππος
ἀνά-βάζω
69885	ὁ
69887	περιοχή
69889	γραφεύς
69892	εἰμί
69894	ὡς
πρόβατον
69897	σφαγή
ἔσσομαι
69900	ὡς
69902	ἐν,ἀνά-τίω
τις
69909	ἀνοίγνυμι
69912	αὐτοῦ
εἰμί
69915	ταπείνωσις
ὁ
69918	αὐτοῦ
69922	αὐτοῦ
69924	διηγέομαι
ὅτι1
69930	ὁ
69932	αὐτοῦ
ἀποκρίνω
69935	ὅς
69937	τις
69939	εἶπον
δέω2
σεύω
69944	ὅς
69946	λέγω3
69950	ἤ1
69952	ἑτερέω
69954	ἀνά-ἀνοίγνυμι
69956	ὅς
69960	αὐτοῦ
69965	γραφεύς
69971	ὡς
69974	κατά
69983	ὅς
69985	εἶδον
69995	ἁρμή
69999	εἰς
70006	ὅς
70011	ὅτε
70015	τις
70018	κύριος
70021	φίλιππος
70027	ὅς
70033	αὐτοῦ
70038	εἰς
ἄζωτος
70044	πόλις
πᾶς
ἑός
τις
70050	εἰς
70052	ὅς
70057	ἀπειλέω
70059	φονός
εἰς
70062	μαθητός
τις
κύριος
70066	τις
ἀρχιερεύς
70070	αὐτοῦ
ἐπιστολή
εἰς
δαμάω
70076	συναγωγή
70078	ἐάω
70080	εὑρίσκω
70082	ὁδός
70084	ἀνά-δράω
70090	εἰς
70092	εἰμί
70094	τις
70107	τις
οὐρανόω
70116	λέγω3
70123	εἶπον
70126	εἶμι
κύριος
ὅς
70132	Ἰησοῦσ-πλ
70136	ἄλλος
70139	εἰσέρχομαι
εἰς
70145	σύ
70148	σύ
δέω2
70151	ὁ
70154	ὁ
70162	φωνή
70176	αὐτοῦ
70183	εἰς
δαμάω
70186	εἰμί
ἡμέρα
τρεῖς
70194	οὐδός
ἐφίημι
εἰμί
70200	εἰμί
70203	ἀνά,ἀνά-ἰάζω
70205	εἶπον
70208	εἰμί
70210	ὅς
κύριος
Ἀνανίασ-πλ
ὅς
70215	εἶπον
εἶδον
70218	κύριος
ὅς
70221	κύριος
70224	ἀνίστημι
70231	εὐθύς
70233	ζητέω
εἰμί
70236	Ἰούδας
70240	ἰδέω
70242	προσεύχομαι
70245	ἀνά-δράω
Ἀνανίασ-πλ
70254	ἀναβλέπω
ἀποκρίνω
70257	ἀνά,ἀνά-ἰάζω
κύριος
70263	τις
70266	ὅσος
κακάζω
70270	σεύω
ποιέω
εἰμί
70276	ἔχις
ἐξουσιάζω
πῆρος
70280	ἀρχιερεύς
δέω2
70284	ἐπικαλέω
70287	σεύω
εἶπον
70292	ὅς
κύριος
70295	ὅτι1
70297	ἐκ-λογάω
70301	τις
βαστάζω
70306	ἐν-ὠπάω
70310	βασιλεύς
υἱόω
70316	ὑποδείκνυμι
70318	ὅσος
δέω2
70322	τις
70328	ἀνά,ἀνά-ἰάζω
70331	εἰς
70335	ἐπιθέω
70340	εἶπον
70343	ὅς
κύριος
ἀποστέλλω
70347	Ἰησοῦσ-πλ
ὅς
70350	σύ
εἰμί
70353	ὁδός
ἵημι
70363	εὐθύς
ἀπό-ἐφέζομαι
αὐτοῦ
70369	ὡς
70374	ἀνίστημι
70378	τροφή
ἐν-ἰσχύω
70384	εἰμί
70386	μαθητός
ἡμέρα
70390	εὐθύς
εἰμί
70397	ὅτι1
70400	ὅς
70402	τις
θεάω
ἐκ-ἱστάω
70407	ὁ
70410	λέγω2
70414	ὅς
70416	εἰς
70419	ἐπικαλέω
70425	εἰς
70444	εἰμί
70447	ὅτι1
70450	ὅς
χριστός
ὡς
70455	ἡμέρα
70458	ὁ
70464	τις
70466	ὁ
70468	αὐτός
70474	ἡμέρα
70480	ἀνά-ἐλαύνω
70483	ὁ
μαθητής
αὐτοῦ
70487	δῖος
τις
70493	εἰμί
70497	εἰς
70509	ὅτι1
70521	διηγέομαι
70523	πῶς
εἰμί
70526	ὁδός
70529	κύριος
70531	ὅτι1
70535	πῶς
εἰμί
70539	εἰμί
τις
70542	Ἰησοῦσ-πλ
70544	εἰμί
70546	αὐτός
70550	εἰς
70553	εἰμί
τις
70556	τις
κύριος
70565	ὁ
70567	ἐπιχειρέω
70572	ὁ
70576	εἰς
70579	ἐκ,ἀπό,εἰσ-τέλλω
70581	εἰς
70583	ἤ2
70586	ἐκκλησία
70588	ὁλάω
70592	Γαλιλαῖος
70600	τις
70602	τις
κύριος
70606	παράκλησις
τις
70613	πέτρος
70615	δῖος
70625	εὑρίσκω
70629	τις
70632	ἐκ
ἔτος
70635	κατάκειμαι
70639	εἰμί
70642	εἶπον
70644	ὅς
70646	Αἰνείας
ἰάζω
σύ
Ἰησοῦσ-πλ
χριστός
70653	στόρεννυμι
σαυτοῦ
70656	εὐθύς
ἀνίστημι
70662	ὁ
70669	ἐπιστρέφω
70672	κύριος
εἰμί
70677	εἰμί
70681	ὅς
70683	λέγω3
δόρξ
70686	εἰμί
πλήρης
70689	ἀγαθόω
70693	ἐπί-οἰάω
70696	εἰμί
70706	εἰμί
ὑπερῷος
70714	ὁ
μαθητής
70717	ὅτι1
70720	εἰμί
70722	ἀποστέλλω
70724	ἀνά-δράω
70727	παρακαλέω
μής
70731	ἑός
ἡμός
ἀνίστημι
70741	εἰς
70743	ὑπερῷος
70747	πάσσω
ὅς
χήρα
κλείω1
70752	ἐπιδείκνυμι
χιτώνη
70756	ὅσος
ἐπί-οἰάω
70759	αὐτός
οὖσον
ὁ
δόρξ
70765	ἔσσομαι
70767	ὅς
70770	τίθημι
ὁ
70779	εἶπον
70782	ὁ
70789	ἰδέω
70791	πέτρος
70805	χήρα
70808	ζώννυμι
70813	ὁλάω
70821	κύριος
70824	ἡμέρα
70826	μένω
εἰμί
70829	πῆρος
70836	εἰμί
70840	ἑκατονταρχέω
70842	σπειράομαι
70846	εὐσεβής
70850	θέω
70853	τις
70855	αὐτοῦ
ποῖος
70859	τις
70862	δέω2
τις
θεάω
δῖος
70868	εἰμί
70870	φανερός
70873	ὥρα
70876	ἡμέρα
70878	τις
θεάω
70887	ὅς
70889	ἀτενίζω
70894	εἶπον
70897	κύριος
εἶπον
70901	ὅς
70903	σεύω
70905	ὅς
70907	σεύω
70909	εἰς
70912	τις
θεάω
70916	πέμπω
ἀνά-δράω
εἰς
70921	μετά,ἀπό-ἐμψάω
70923	τις
70925	ἐπικαλέω
70929	πῆρος
70935	οἰκίον
πῆρος
70938	ὡς
70941	ὅς
70943	ὅς
λαλάζω
70952	εὐσεβής
70954	προσκαρτερέω
70962	εἰς
70967	ἐπαυρέω
70969	ἐκεῖνος
70972	πόλις
70978	δωμάω
70981	ὥρα
ἑκτός
70989	παρασκευάζω
70991	αὐτός
70997	θεωρέω
71002	καταβαίνω
71005	ὡς
71008	τέσσαρες
71014	εἰμί
71016	ὑπάρχω
πᾶς
ὁ
τετράπους
71025	πετεινός
τις
οὐρανόω
71030	φωνή
71033	ἀνίστημι
71035	θύω1
71037	φάγος
ὅς
71041	εἶπον
μηδαμῶς
κύριος
ὅτι1
71047	πᾶς
κοινός
71052	φωνή
71055	δευτερόω
71058	ὅς
ὅς
71064	κοινόω
71075	εἰς
71078	ὡς
71080	εἰμί
71083	ὅς
71086	ἀνά
ἐάω
71092	ἰδέω
ὁ
71095	ὁ
71098	τις
71103	τις
71112	εἶμι
Σιμοί
ὅς
ἐπικαλέω
71119	τις
71121	πετρόω
διά-ἐνθυμέομαι
71124	τις
71126	εἶπον
71129	εἶδον
71133	σύ
ἄλλος
ἀνίστημι
καταβαίνω
71143	ὅτι1
71147	κατά-ἀβάω
71152	ἀνά-δράω
εἶπον
εἶδον
71158	ζητέω
71160	ὁ
αἴτιος
71164	παρίστημι
ὁ
71167	εἶπον
71169	ἑκατονταρχέω
71175	θέω
71179	ὁλόομαι
τις
71183	Ἰουδαῖος
71189	σύ
εἰς
71193	αὐτοῦ
71195	ἀκέω
71197	πῆρος
σεύω
71202	ἐκ-ἑνίζω
71205	ἐπαυρέω
ἀνίστημι
71211	τίνω
71221	ἐπαυρέω
71223	εἰς
71226	ὅς
71229	εἰμί
πρόσ-δοκάζω
71234	συγγενής
αὐτοῦ
71239	φιλόω
ὡς
71243	τις
71246	πέτρος
συναντάω
71249	ὅς
71256	ὅς
71259	ἐγείρω
71261	λέγω1
71269	συνομιλέω
71281	ἐφίστημι
ὡς
ἀθέμιτος
71288	ἤ1
71291	ἁμοῦ
ὅς
71296	κοινός
ἤ1
71299	λέγω3
71310	μετά,ἐπί-ἐμψάω
71312	Κάισ-πλ
ὅς
71317	τεταρτεύς
ἡμέρα
μέχρι
71322	ὥρα
71327	εἰμί
τις
71332	ἰδέω
71335	ἐν-ὠπάω
71337	εἰμί
71344	σεύω
ὁ
71348	ὅς
71350	σεύω
71352	ἐν-ὠπάω
τις
θεάω
πέμπω
71357	εἰς
71360	μετακαλέω
71363	ἐπικαλέω
71367	εἰμί
71370	βυρσεύς
πῆρος
71373	ἐκ-ἀυτέω
71375	ἐπί-ἐμψάω
71377	σύ
71380	κάλως
ποιέω
71387	ἐν-ὠπάω
τις
θεάω
71391	ἀκέω
πᾶς
ὁ
προστάσσω
σύ
71397	τις
κύριος
ἀνά-ἀνοίγνυμι
71404	εἶπον
71406	ἀλήθεια
71408	ὅτι1
71412	ὅς
71415	εἰμί
71417	ἔθνος
ὅς
71432	υἱόω
71436	δῖος
Ἰησοῦσ-πλ
χριστός
71442	κύριος
71444	οἰδάω
71449	ὁλάω
71455	Γαλιλαῖος
71466	ὡς
71469	ὅς
71472	ἁγιάζω
71474	δύναμις
71479	ἰόομαι
71484	τις
διά-ἀντιβολέω
ὅτι1
ὅς
71489	εἰμί
71491	αὐτοῦ
71497	ποιέω
εἰς
71501	χωράζω
71503	Ἰουδαῖος
71508	ἀνειλέω
κρεμάζω
71511	ξυλόω
71513	ὅς
71515	ἐγείρω
εἰμί
71518	τριτάω
ἡμέρα
71523	ἐμφανής
71527	τις
71529	ἄλλος
71534	τις
θεάω
ἐγώ
71547	νεκρός
71550	ἐγώ
κηρύσσω
τις
71556	ὅτι1
71559	ὅς
71562	τις
θεάω
71567	νεκρός
71570	ὁ
προφάω
μαρτυρέω
71574	ἁμαρτέω
71576	δῖος
τις
71579	αὐτοῦ
πᾶς
71583	εἰς
71587	τις
πετρόω
ὁ
71592	ἐπί,ἐπί-εἰσίημι
71596	ἅγιος
71605	ὁ
71607	περί-τομάω
πιστόω
71611	τις
71613	ὅτι1
71616	ὁ
71618	ὁ
71620	τις
71626	αὐτός
71628	γλωσσός
71632	θέω
71634	ἀποκρίνω
71636	μήτις
71639	δυνάτης
κωλύω
71642	τις
71650	ἅγιος
71652	ὡς
71655	προστάσσω
71658	εἰμί
τις
71661	Ἰησοῦσ-πλ
χριστός
71667	ἐπιμένω
ἡμέρα
71672	ὁ
71675	ὁ
71677	ὁ
71679	κατά
71682	ὅτι1
71684	ὁ
71689	τις
θεάω
ὅτε
71695	εἰς
71700	ὁ
71702	περί-τομάω
λέγω3
ὅτι1
71707	ἀνά-δράω
71718	κατέχω
λέγω1
71722	εἰμί
πόλις
71728	εἰμί
ἔκστασις
71731	καταβαίνω
71734	ὡς
71737	τέσσαρες
71741	τις
οὐρανόω
71746	ἐμέω
εἰς
71749	ἀτενίζω
κατανοέω
71753	ὁ
τετράπους
71758	ὁ
71761	ὁ
71764	ὁ
πετεινός
τις
οὐρανόω
71771	φωνή
λέγω3
71774	ἀνίστημι
71776	θύω1
71778	φάγος
εἶπον
71781	μηδαμῶς
κύριος
ὅτι1
κοινός
ἤ1
71789	εἰς
71793	ἀποκρίνω
71796	δευτερόω
φωνή
71799	τις
οὐρανόω
ὅς
ὅς
71807	κοινόω
71817	εἰς
71821	ἰδέω
ἐκ-ἀυτέω
τρεῖς
71829	εἰμί
ἵημι
71837	εἶπον
71849	ἐμέω
71851	ὁ
71857	εἰς
71860	τις
71864	ἐγώ
πῶς
71869	εἰμί
τις
71872	αὐτοῦ
71877	εἰς
71880	μετά,ἀπό-ἐμψάω
71883	ἐπικαλέω
πέτρος
71886	λάλησις
71889	σύ
εἰμί
71896	ὅς
οἶκος
σεύω
εἰμί
71901	τις
71905	ἐπί,ἐπί-εἰσίημι
71909	ἅγιος
71915	ἡμός
εἰμί
ἄρχω
μνάομαι
71920	τις
71922	τις
κύριος
ὡς
λέγω3
71933	εἰμί
71935	ἁγιάζω
εἶμι
71940	δωρεά
71943	ὅς
71945	ὡς
71947	ἐγώ
71951	κύριος
71953	χριστός
71958	κωλύω
71960	θέω
71964	ἡσυχάω
71968	θέω
λέγω3
Ἀρεύς
71974	ὅς
71977	μετά,ἀνά-οἰάω
εἰς
ζωός
71981	ὁ
71993	ἑός
φοινίκη
71998	Ἀντιόχειος
72003	εἶμι
72007	εἰμί
72009	τίνω
ἐκ
αὐτός
72013	κυπρίζω
72018	εἰς
Ἀντιόχειος
72027	κύριος
72030	εἰμί
72032	κύριος
72034	αὐτός
72038	ὅς
πιστόω
ἐπιστρέφω
72043	κύριος
72046	ὅς
72048	εἰς
ὁ
72052	ἐκκλησία
72055	εἰμί
72058	αὐτός
72060	ἐκ,ἀπό,εἰσ-τέλλω
Βαρνάβασ-πλ
ἑός
Ἀντιόχειος
72067	ἶδος
72069	χάρις
72071	τις
θεάω
72078	πρόθεσις
72080	καρδιάω
72082	τις
κύριος
ὅτι1
εἰμί
72089	πλήρης
72098	τις
κύριος
72102	εἰς
72104	ἀναζητέω
72109	εἰς
Ἀντιόχειος
72116	ὅλος
72118	εἰμί
72120	ἐκκλησία
72122	διδάσκω
72124	ἱκάνω
χρηματίζω
72127	πρώτως
εἰμί
Ἀντιόχειος
72131	μαθητός
72133	εἰμί
72141	προφάω
εἰς
Ἀντιόχειος
ἀνίστημι
72147	ἐκ
αὐτός
72152	δῖος
τις
72158	εἰσίημι
72160	ὁλάω
72169	μαθητός
72171	εὐπορέω
72175	αὐτός
εἰς
διά-κονιάω
πέμπω
72180	κατοικέω
εἰμί
72187	ἐπί-οἰάω
72192	δῖος
72194	Βαρνάβας
72196	σαυλόομαι
72204	ὅς
72208	κακόω
72213	ἐκκλησία
ἀνειλέω
72221	ἶδος
72223	ὅτι1
72231	πέτρος
εἰμί
72234	ἡμέρα
72239	πιάζω
72241	εἰς
72244	τέσσαρες
72247	φυλάζω
72255	τις
72257	ὅς
72262	εἰμί
72267	εἰμί
72272	ἐκκλησία
72275	θέω
72277	αὐτοῦ
ὅτε
72283	ὅς
72288	εἰμί
ὅς
72297	δύω2
72302	θυράζω
72307	ἰδέω
72309	κύριος
ἐπί,εἰσ-τῆ
72314	εἰμί
τις
72321	τις
πετρόω
ἐγείρω
72325	λέγω1
ἀνίστημι
εἰμί
τάχος
72330	ἐκ-ἐφέζομαι
αὐτοῦ
ὅς
72336	χειρόω
εἶπον
72339	ὅς
72343	ζώννυμι
72345	ὑπό-δέω2
ὁ
72348	σεύω
ποιέω
72353	λέγω3
72358	σεύω
72360	ἀκολουθέω
72368	ὅτι1
ἀλήθω
72373	δῖος
τις
72382	πρωτός
72394	εἰς
72398	αὐτοματέω
72407	εὐθύς
ἀπό,εἰσ-τῆ
ὅς
72412	αὐτοῦ
72414	ὅς
72416	εἰμί
72419	εἶπον
72421	οἰδάω
72423	ὅτι1
72425	ὅς
κύριος
72429	αὐτοῦ
72440	τις
72443	Ἰουδαῖος
72451	μάρις
72455	τις
ἐπικαλέω
72458	ὅς
εἰμί
ἱκανόω
72466	αὐτοῦ
72468	θυράζω
τις
72473	ὑπακούω
72480	τις
πετρόω
72494	πέτρος
72496	τις
72498	ὁ
72502	εἶπον
μαίνομαι
ὁ
72506	διισχυρίζομαι
72509	ὁ
72511	λέγω2
ὅς
72515	αὐτοῦ
ὅς
72532	σιγάω
διηγέομαι
72535	πῶς
ὅς
κύριος
72542	φυλακή
εἶπον
72545	ἀπαγγέλλω
72554	εἰς
72559	ἡμέρα
εἰμί
72564	εἰμί
72568	ἄρος
ὅς
72574	ἐπιζητέω
72581	φυλακή
72589	εἰς
72592	εἰμί
72595	τυρίον
72600	παρά-ἀσάω
72605	βλαστάνω
72608	τις
72610	τις
βασιλεύς
72614	δῖος
72617	αὐτός
72619	χωράζω
72625	ἡμέρα
ὅς
72631	καθίζω
72633	τις
72638	ὅς
72642	θεάω
φωνή
72646	ἀνθρωπόομαι
72652	κύριος
72658	δοξάζω
τις
θεον
72665	ὅς
72668	τις
κύριος
72677	ὑποστρέφω
ἐκ
72682	διά-κονιάω
72686	ἐπικλάω
72688	εἰμί
72690	εἰμί
Ἀντιόχειος
κατά
72695	ἐκ-ἐκκλησιάζω
προφάω
72704	ὅς
72709	ὅς
72714	τις
72721	αὐτός
τις
κύριος
72726	εἶπον
72730	ἅγιος
ἀφορίζω
δέω2
72735	Βαρνάβασ-πλ
72738	εἰς
72740	ἔργον
72753	ἀπολύω
72759	τις
72763	εἰς
72768	εἰς
72772	εἰμί
72774	καταγγέλλω
72777	τις
θεάω
εἰμί
72783	Ἰουδαῖος
72788	ὑπό-ἀρετάω
72791	ὁλάω
72793	νέω
72796	εὑρίσκω
ἀνά-δράω
τις
72806	εἰμί
72808	τις
72816	Βαρνάβασ-πλ
72820	ἀκέω
72823	τις
θεάω
ἀνθιστάω
72829	ὅς
72836	αὐτοῦ
ζέω
διαστρέφω
72846	ὅς
72852	ἀτενίζω
εἰς
72855	εἶπον
ὦ
πλήρης
72859	δολόω
72864	διά-ἀντιβολέω
72869	παύω
72872	ὁδόω
τις
κύριος
72876	εὐθύς
72879	ἰδέω
72881	κύριος
72883	σύ
72885	εἰσ-εἰμί
72892	καιρόω
72895	ἐπί-εἰσίημι
72898	ἀχλύς
72902	περί-ἀγάω
72906	ἶδος
ὅς
72916	τις
κύριος
ἀνάζω
72923	ὁ
72927	εἰς
72930	Παμφυλίη
72933	ἀποχωρέω
72935	αὐτός
ὑποστρέφω
εἰς
72946	εἰς
Ἀντιόχειος
72952	εἰς
72956	ἡμέρα
72963	ἀναγιγνώσκω
τις
72968	προφάω
ἀποστέλλω
ὁ
72974	λέγω3
72977	εἰμί
72980	εἰμί
σύ
72987	λέγω3
ἀνίστημι
72995	εἶπον
72999	ὁ
73002	θέω
ἀκούω
ὅς
73006	τις
73010	ἐκλέγω
73013	ἡμός
73017	ὑψόω
εἰμί
73021	εἰμί
73026	βραχύς
73030	ἐκ
73033	ὡς
73038	εἰμί
73040	ἐρημάζω
73045	εἰμί
73051	αὐτός
ὡς
73061	κριτός
ἑός
73071	ὅς
73077	ἀνά-δράω
73081	ἔτος
73086	ἐγείρω
73090	εἰς
73094	εἶπον
73096	εὑρίσκω
73099	τις
73101	ἀνά-δράω
κατά
73104	καρδιάω
73107	ποίησις
πᾶς
ὁ
73113	ὅς
73116	τις
73121	τις
73128	πρόσ-ὠπάω
73130	εἰσ-ὁδόω
αὐτοῦ
73133	μετάνοια
73135	τις
73138	ὡς
73144	λέγω3
73147	ὑπονοέω
73153	ἰδέω
73157	ὅς
73164	ποδόω
λύω
73168	υἱόω
73172	ὁ
εἰμί
σύ
73177	θέω
ἐγώ
ὅς
73184	ἐκ,ἀπό-σταλάω
ὁ
73188	εἰμί
73191	ὁ
73193	αὐτός
73198	φωνήεις
73200	προφάω
73202	κατά
πᾶς
73209	μηδείς
αἰτία
θανατόω
73217	ὡς
73220	πᾶς
ὁ
73223	αὐτοῦ
γράφω
73227	τις
ξυλόω
73230	εἰς
73232	ὅς
73235	ἐγείρω
73238	νεκρός
73242	ἡμέρα
πλείων
73245	σύν,ἀνά-ἀβάω
73249	Γαλιλαῖος
εἰς
73254	εἰμί
73256	αὐτοῦ
73262	ὑμός
73270	ὅτι1
73272	ὅς
73274	ἐκπληρόω
73276	τεκνόω
ἡμός
73280	ὡς
73282	εἰμί
τις
73286	τις
73290	εἶμι
73295	σύ
ὅτι1
73301	νεκρός
73305	εἰς
διαφθορά
73308	ἐρῶ
ὅτι1
73311	σύ
ὁ
ὅσιος
73315	ὁ
πιστός
73319	εἰμί
73321	λέγω3
73325	ὅσιος
σεύω
73328	διαφθορά
73332	ἰδιάζω
73334	ὑπηρετέω
73336	τις
θεάω
βουλεύς
73345	αὐτοῦ
73348	διαφθορά
73351	ὅς
73353	ἐγείρω
73356	διαφθορά
73360	σύ
73363	ὅτι1
δῖος
73366	σύ
73368	ἁμαρτέω
73376	εἰμί
νομός
Μωυσῆσ-πλ
73380	εἰμί
73383	ὅς
73386	βλέπω
73389	ἐπέρχομαι
73392	εἰμί
73396	ὁ
κατά-ἀφρονέω
73401	ἀφανίζω
ὅτι1
ἔργον
73406	εἰμί
73409	ὑμός
ἔργον
73415	ἐάω
73417	ἐκ-διηγέομαι
σύ
ἔξεστι
73421	αὐτός
73423	εἰς
73429	ὁ
73435	συναγωγή
73439	Ἰουδαῖος
73444	τις
73447	τις
73457	τις
θεάω
τις
73464	πᾶς
ὁ
73467	σύν-ἐχθέω
ἀκέω
73471	τις
θεάω
73475	ὁ
73480	ζηλόω
73482	ἀντί-λέγω1
73490	ὅς
73493	ὅς
73495	εἶπον
σύ
εἰμί
ἀνά-ἀνακαίω
πρῶτος
73503	τις
θεάω
73506	ἀπωθέω
73510	ἀξιόω
κρίνω
73516	ἰδέω
73518	εἰς
ὁ
73524	ἐγώ
ὅς
κύριος
73528	σύ
εἰς
73532	τις
73534	σύ
εἰς
73537	ἑός
ἐσχατάω
73543	ὁ
73550	τις
κύριος
73555	εἰμί
73557	εἰς
ζωός
αἰώνιος
73562	ὅς
73564	τις
κύριος
73567	ὁλάω
73569	χωράζω
ὁ
73581	πρωτός
73591	Βαρνάβασ-πλ
73597	ὁράω
αὐτός
ὁ
73605	ποδόω
73609	εἰς
73611	ὁ
73613	μαθητής
73621	εἰμί
73623	κατά
73628	εἰς
73632	Ἰουδαῖος
73634	λαλέω
73637	πιστεύω
Ἰουδαῖος
73644	ὁ
73652	ψυχή
73655	κατά
73658	ἱκάνω
73665	τις
κύριος
τις
73670	τις
73674	αὐτοῦ
73676	σημεῖον
73680	δῖος
73682	χειρόω
αὐτός
73691	ὁ
73693	εἰμί
73697	ὁ
73702	ὡς
73705	ὁρμάω
73710	Ἰουδαῖος
73713	ἄρχων
αὐτός
ὑβρίζω
73717	λιθοβολέω
73721	εἰς
73723	πόλις
73732	ἄκος
73734	εἰμί
Κάισ-πλ
73739	εἰμί
73742	πούς
73748	αὐτοῦ
73754	τις
73758	ἀτενίζω
73761	ἶδος
ὅτι1
ἔχις
73765	τις
73767	εἶπον
73769	φωνέω
73774	σεύω
73780	ὁ
73785	ποιέω
73787	ἐπί-ἐράω2
73790	αὐτός
73792	λέγω3
ὁ
θεός
73799	ἡμός
73803	Βαρνάβασ-πλ
Δίον
73808	Ἑρμῆσ-πλ
73811	εἰμί
ὅς
73814	τις
λογόω
73818	ἱερόω
τις
δῖος
τις
73837	θυάω
73840	ὁ
73845	διαρρήσσω
ὁ
73848	ἑαυτοῦ
73850	εἰς
73855	λέγω3
73859	ποιέω
73862	ὁμοιοπαθής
73864	σύ
ἀνθρωπόομαι
73867	ὑμός
73871	μάταιος
73874	θέω
73877	ποιέω
73887	πᾶς
ὁ
εἰμί
73892	εἰμί
73896	εἰάζω
πᾶς
ὁ
73902	ὁδός
αὐτός
73908	ἀφήκω
73911	σύ
73913	δίδωμι
73915	καιρόω
73917	ἐμπίπλημι
τρόφις
73922	καρδιάω
ὑμός
73926	λέγω3
73928	κατά-ἐπαύω
73931	τις
73933	θυάω
73938	Ἀντιόχειος
73951	ἔσσομαι
73960	μαθητός
73962	ἀνίστημι
73964	εἰς
73967	Κάισ-πλ
73969	ἐπαυρέω
73972	τις
73974	εἰς
73983	ἱκανόω
ὑποστρέφω
εἰς
73989	εἰς
73992	εἰς
Ἀντιόχειος
73996	ψυχή
73998	μαθητός
παρακαλέω
74002	πίστις
74004	ὅτι1
δῖος
74008	δέω2
ἡμός
74011	εἰς
74013	βασίλειος
τις
θεάω
74020	ἐκ-ἐκκλησιάζω
74027	τις
κύριος
εἰς
74037	εἰς
74039	Παμφυλίη
74042	εἰμί
74047	εἰς
74051	εἰς
Ἀντιόχειος
74054	εἰμί
74058	τις
θεάω
εἰς
74062	ἔργον
74070	ἐκ-ἐκκλησιάζω
ἀναγγέλλω
ὅσος
ποιέω
ὅς
74077	αὐτός
74079	ὅτι1
74083	θυράζω
74093	Κάισ-πλ
τίνω
74102	ὅτι1
ἐάω
74106	τις
ἔθος
τις
Μωυσῆσ-πλ
74111	δύναμαι
74120	τις
74123	τις
74127	τάσσω
74131	Βαρνάβασ-πλ
74134	ἀνά-λόω
ἐκ
αὐτός
74142	εἰς
74145	τις
74148	ὁ
74154	ἐκκλησία
74158	φοινίκη
74161	ἐκδιηγέομαι
74163	ἐπί-στροφάω
74167	ἐπί-οἰάω
74175	εἰς
74180	ἐκκλησία
74189	ὅσος
ὅς
74192	ποιέω
74194	αὐτός
74197	τίνω
74205	λέγω3
ὅτι1
δέω2
74215	Μωυσῆσ-πλ
σύν-ἐχθέω
74218	ὁ
74221	ὁ
74225	τις
λογόω
74228	πολύς
74232	ἀνίστημι
74234	εἶπον
74240	ἐφίστημι
ὅτι1
74243	ἡμέρα
74245	εἰμί
σύ
ἐκλέγω
ὅς
74250	δῖος
τις
74254	ἀκέω
ὁ
74259	τις
74262	πιστεύω
74264	ὅς
74273	ἅγιος
74276	ἐγώ
74279	διακρίνω
74281	ἡμός
74284	αὐτός
74286	πίστις
74289	καρδιάω
αὐτός
74294	πειράζω
74296	θέω
ἐπί-θείνω
ζυγός
74303	μαθητός
74306	ὁ
74308	ἡμός
74312	βαστάζω
ἄλλος
δῖος
74317	τις
κύριος
Ἰησοῦσ-πλ
74328	πᾶς
74333	Βαρνάβας
74336	ἐξηγέομαι
ὅσος
ποιέω
ὅς
74341	σημεῖον
74344	εἰμί
74348	αὐτός
74352	σιγάω
74354	ἀποκρίνω
74356	λέγω1
74359	ἀκούω
74362	ἐξηγέομαι
74364	πρῶτος
ὅς
74369	ἐκ
74372	τις
74374	αὐτοῦ
74377	συμφωνέω
ὁ
λογόω
74381	προφάω
74386	ἀναστρέφω
74388	ἀνοικοδομέω
74390	σκηνάω
74395	ὁ
κατά-στράπτω
74398	ἀνοικοδομέω
74400	ἀνορθόω
74403	ἀνά
74405	ὁ
74410	κύριος
74412	πᾶς
ὁ
74423	λέγω3
κύριος
ποῖος
74427	γνώστης
74432	κρίνω
74434	παρενοχλέω
74442	θέω
ἄλλος
ἐπιστέλλω
74446	τις
74458	τις
74460	Μωυσῆσ-πλ
74463	γενή
74465	κατά
74470	ἔχις
εἰμί
74474	κατά
πᾶς
74486	ὁλάω
74488	ἐκκλησία
ἐκλέγω
ἀνά-δράω
ἐκ
αὐτός
πέμπω
εἰς
Ἀντιόχειος
74497	τις
74501	Ἰούδασ-πλ
74503	καλέω
74506	Σιλής
ἀνά-δράω
74509	εἰμί
74513	δῖος
74515	αὐτός
ὁ
74519	ὁ
74523	κατά
74525	Ἀντιόχειος
74527	Σῦρος
74529	Κιλίκιος
74532	ἐκ
74537	ὅτι1
τίνω
ἐκ
ἡμός
74542	ὑμός
λογόω
74546	ψυχή
ὑμός
74552	ἐγώ
74555	ἐκλέγω
ἀνά-δράω
πέμπω
74559	ὑμός
74563	ἡμός
74570	ψυχή
αὐτός
74573	τις
74575	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
74582	Ἰούδασ-πλ
74584	Σιλής
74587	δῖος
λογόω
74590	ὁ
αὐτός
74594	τις
74596	τις
ἁγιάζω
74599	ἐγώ
74601	πλέω
74603	σύ
74617	ἐκ
74622	πράσσω
ῥώννυμι
ὁ
74629	εἰς
Ἀντιόχειος
74643	παράκλησις
74647	Σιλής
74650	προφάω
74652	δῖος
λογόω
74665	εἰρηνέω
74678	εἰμί
Ἀντιόχειος
74685	ἑτερέω
74689	τις
κύριος
74694	ἡμέρα
εἶπον
74697	Βαρνάβασ-πλ
74700	δέω2
74704	κατά
74706	πᾶς
εἰμί
74712	τις
κύριος
πῶς
74724	καλέω
74728	ἐξιόω
74730	ἀποστάζω
74732	αὐτός
74734	Παμφυλίη
74739	εἰς
74741	ἔργον
74752	ἀλλήλων
74755	Βαρνάβασ-πλ
74759	ἐκπλέω
εἰς
74764	ἐπιλέγω
Σιλής
74770	τις
κύριος
74778	Σῦρος
74780	Κιλίκιος
74783	ἐκκλησία
74787	εἰς
74790	εἰς
74793	ἰδέω
74796	εἰμί
74803	πιστός
74811	εἰμί
74818	ὅς
74827	δῖος
74832	εἰμί
74839	ὅτι1
ἑλλά
ὅς
74843	αὐτοῦ
ὑπάρχω
ὡς
74849	πόλις
74852	φυλάζω
ὁ
74855	ὁ
κρίνω
74863	εἰμί
74865	ὅς
74868	ἐκκλησία
74871	πίστις
74874	τις
74877	ἡμέρα
74881	Φρυγία
74884	χωράζω
74887	τις
74890	λαλέω
74893	εἰμί
74895	Ἀσία
74898	κατά
74900	μυσία
74902	εἰς
74904	Βιθυνίη
74908	εἰάζω
74912	Ἰησοῦσ-πλ
74916	μυσία
74918	εἰς
74922	δῖος
74924	τις
74930	εἰμί
74933	παρακαλέω
74936	λέγω1
διά-ἀβάω
εἰς
Μακεδονία
βοηθέω
ἐγώ
ὡς
74947	εὐθύς
74950	εἰς
Μακεδονία
74953	ὅτι1
74955	ἡμός
ὅς
74960	ἀνάζω
74965	εἰς
74969	ἐπί-ἱέω
εἰς
νέα
74974	εἰς
φίλιππος
74978	πρωτεύς
74981	Μακεδονία
74986	εἰμί
74989	πόλις
74991	ἡμέρα
74995	ἡμέρα
74999	ἔσσομαι
75002	πῆρος
75004	ὅς
75018	Λύδιος
75024	θέω
75027	ὅς
κύριος
75031	καρδιάω
75037	ὡς
75041	ὅς
οἶκος
75045	λέγω3
εἶμι
75050	τις
κύριος
75054	εἰς
75058	μένω
75060	παραβιάζομαι
ἡμός
75065	ἡμός
εἰς
75070	τις
75074	ὑπαντάω
ἐγώ
75081	κύριος
75085	κατακολουθέω
τις
75089	ἐγώ
ἐκραίνω
λέγω3
75093	ὁ
ἀνθρωπόομαι
δουλόω
τις
θεάω
τις
75100	εἰμί
75102	καταγγέλλω
σύ
75108	ἐπί-οἰάω
75111	ἡμέρα
διά,ἀπό-νήθω
75117	τις
75119	εἶπον
παραγγέλλω
σύ
εἰμί
75124	Ἰησοῦσ-πλ
χριστός
75136	ὁ
κύριος
75139	ὅτι1
75141	ὁ
75144	ἐργασία
αὐτός
75151	Σιλής
75153	εἰς
75155	ἀγοράζω
75164	εἶπον
75166	ὁ
ἀνθρωπόομαι
ἐκταράσσω
ἡμός
75175	καταγγέλλω
θέω
ὅς
75180	ἐγώ
75182	οὐδός
75187	συνεφίστημι
ὅς
75191	αὐτός
75193	ὁ
75196	αὐτός
ὁ
75205	πληγή
75207	εἰς
75210	τις
75221	εἰς
75229	αὐτός
εἰς
75233	κατά
75236	μεσονύκτιος
75239	Σιλής
75241	ὑμνέω
75243	θέω
75246	αὐτός
ὁ
δεσμέω
75256	ὁ
75258	τις
75263	ὅς
θυράζω
πάσσω
75268	ὁ
δέσμη
75274	ὅς
75277	ἶδος
75280	θυράζω
75282	φυλακή
75288	ἀναιρέω
75297	φωνέω
λέγω1
75301	σαυτοῦ
75314	πρός,ἐπί-εἰσίημι
τις
75318	Σιλής
75322	ἔσσομαι
75324	κύριος
75327	δέω2
75331	ὁ
75333	εἶπον
πιστεύω
75337	κύριος
75343	ὅς
οἶκος
σεύω
75351	τις
θεάω
75356	εἰμί
75359	αὐτοῦ
75363	εἰμί
75377	ὁ
αὐτοῦ
75384	εἰς
75393	τις
θεον
75398	ἀποστέλλω
ὁ
75403	λέγω3
ἀπολύω
75406	ἀνθρωπώ
75410	ὅς
75413	λογόω
75418	ὅτι1
75420	ὁ
75423	ἀπολύω
75427	πορεύω
εἰμί
εἰρηνέω
ὅς
75437	ἡμός
δημοσίᾳ
75440	ἀνθρωπώ
75444	εἰς
75449	ἡμός
75453	ἄλλος
75456	ἡμός
75462	ὁ
ῥαβδουχέω
ὁ
75470	ὅτι1
Ῥωμαῖος
εἰμί
75488	φυλακή
75492	Λυδία
75508	εἰς
75511	εἰμί
συναγωγή
75514	Ἰουδαῖος
κατά
75519	τις
75527	τριάξω
διαλέγω
75532	γραφή
75536	ὅτι1
75538	χριστός
δεῖ
75544	νεκρός
75546	ὅτι1
75549	ὅς
χριστός
ὅς
Ἰησοῦσ-πλ
75555	καταγγέλλω
σύ
75558	τίνω
ἐκ
αὐτός
ἐπί-εἰσθέω
75564	τις
75567	τις
Σιλής
75575	γυναικόω
75578	πρῶτος
75583	ὁ
75589	ἀνά-δράω
75598	ἐπί-ἱστάω
75605	εἰς
75620	βοόω
ὅτι1
ὁ
75629	παρά-εἴσειμι
75632	Ἰασώ
75643	λέγω3
75658	ἱκάνω
πῆρος
τις
75664	λοιπάζω
ἀπολύω
75667	ὁ
75670	εὐθύς
δῖος
75673	ἐκ,ἐπί,ἐν-ψάω
75679	Σιλής
εἰς
75684	εἰς
75688	Ἰουδαῖος
75692	εἰμί
75695	εἰμί
75703	πρό-θυμιάζω
75706	ἡμέρα
75709	γραφή
εἶμι
75717	ἐκ
αὐτός
75723	γυναικόω
75727	ἀνά-δράω
75729	ὀλιγόω
ὡς
75733	ὁ
75736	Θεσσαλονικεύς
75738	ὅτι1
75740	εἰμί
75745	τις
75747	ὅς
75749	τις
θεάω
75752	ἄκος
75758	εὐθύς
75763	ἐκ,ἀπό,εἰσ-τέλλω
ὁ
75767	ἑός
75775	Σιλής
75777	ὅς
75780	ὁ
75786	ἑός
Ἀθῆναι
75793	Σιλής
75798	ὡς
τάχιστος
75804	εἰμί
75807	Ἀθήνη-πλ
75810	τις
75815	αὐτοῦ
εἰμί
75823	διαλέγω
75826	εἰμί
75835	εἰμί
75837	ἀγοράομαι
κατά
πᾶς
ἡμέρα
75844	τίνω
75848	ἐπί-κουρίζω
75855	τίνω
λέγω2
75858	ἀνά
75860	ὅς
75863	λέγω3
ὁ
75866	ξένος
δαιμόνιος
δοκέω
75871	ὅτι1
75876	ἀνίστημι
75880	αὐτοῦ
75883	Ἄρειος
75886	λέγω3
75890	ὁ
καινός
75893	ὁ
75895	σεύω
75900	τις
75902	εἰς
75905	ἡμός
75909	τις
75913	Ἀθηναῖος
75917	ὁ
75919	ξένος
εἰς
75924	ἤ1
λέγω3
75927	ἤ1
75930	καινός
75934	εἰμί
75936	τις
Ἄρειος
πᾶγος
75941	Ἀθηναῖος
κατά
πᾶς
ὡς
75946	ὑμός
θεωρός
75952	ὁ
75954	ὑμός
εὑρίσκω
75958	εἰμί
75962	θεάομαι
75966	εὐσεβέω
75969	καταγγέλλω
σύ
ὅς
75973	ὅς
75978	πᾶς
ὁ
εἰμί
75983	οὐρανόω
75986	ὑπαρχή
κύριος
75989	εἰμί
75991	ναόω
κατοικέω
οὐδός
75995	χειρόω
ἀνθρώπινος
75998	προσδέομαι
76001	δίδωμι
πᾶσις
ζωός
76007	ὁ
πᾶς
ποιέω
76011	ἐκ
76013	πᾶς
76016	κατοικέω
76019	πρόσ-ὠπάω
76024	καιρόω
76030	αὐτός
76033	θέω
εἶμι
ἄρος
76044	μακράν
76048	ἡμός
76050	εἰμί
76053	ζάω
76058	ὡς
76060	τίνω
76063	ὑμός
ποιητής
76066	τις
76074	τις
θεάω
76077	ὀφείλω
76080	ἤ1
76082	ἤ1
λιθάζω
76088	ἀνθρωπόομαι
76090	θέω
76092	ὅμοιος
76096	χρονόω
76098	ἄγνοια
76100	ὅς
76102	ὁ
76112	ἡμέρα
εἰμί
ἵημι
76119	εἰμί
76121	εἰμί
76126	παρά-σχάω
76131	νεκρός
76134	ἀνίστημι
νεκρός
ὁ
76139	ὁ
76141	εἶπον
76143	σεύω
76149	ὅς
76153	μεσόω
αὐτός
τίνω
76161	εἰμί
76165	ὅς
76180	Ἀθῆναι
76182	εἰς
76186	τις
76189	Ἀκύλασ-πλ
ποντικός
τις
γένος
76197	Ἰταλιάζω
76201	αὐτοῦ
δῖος
76216	δῖος
76225	εἰμί
76229	τεχνάομαι
διαλέγω
76232	εἰμί
76235	κατά
πᾶς
76243	ὡς
76248	Μακεδονία
76251	Σιλής
76253	ὅς
76256	τις
76258	ὅς
76265	χριστός
76267	ἀντιτάσσω
76269	αὐτός
76273	ὁ
76275	εἶπον
76280	ὑμός
76284	ὑμός
76288	τις
76290	εἰς
ὁ
76295	μετά-ἀβάω
76298	εἰς
76306	θέω
ὅς
ὁ
οἰκίον
εἰμί
συνομορέω
76316	ὅς
76319	τις
κύριος
76322	ὁλάω
τις
76325	αὐτοῦ
76334	εἶπον
76336	ὅς
κύριος
εἰμί
76342	τις
76344	μής
φοβέω
ἄλλος
λαλέω
76355	σεύω
76358	ἐπιτίθημι
σύ
τις
κακόω
σύ
76368	εἰμί
76370	πόλις
76376	μείς
76379	εἰμί
76383	τις
θεάω
76387	ἀντί,ὑπό-ἀτάομαι
76390	Ἀχαιός
76393	ὁ
76395	τις
76403	λέγω3
ὅτι1
πῆρος
76408	ἀνά-ἀπειθέω
76411	ἀνθρωπώ
76414	θέω
76417	τις
76422	εἶπον
ὅς
Γαλλίων
76428	εἶμι
76430	εἰμί
76433	ἤ1
76435	πονηρός
ὦ
76438	κατά
76440	ἀνά
76442	ὑμός
εἶμι
76448	λογόω
76453	τις
76455	ὑμός
76468	τις
76478	τις
76483	τις
76486	ὅς
76491	ἡμέρα
76497	εἰς
76499	Σῦρος
76507	εἰμί
76516	εἰς
ἐφέζομαι
76520	αὐτοῦ
76524	εἰς
76527	διαλέγω
76532	αὐτός
76534	πλείων
76536	μένω
76538	ἐπί,ἐν-εὕω
ἄλλος
76544	ἀνακάμπτω
76546	ὑμός
τις
θεάω
76550	ἀνά-ἐχθέω
76556	εἰς
76558	ἀνά-ἀβάω
76562	ἐκ-ἐκκλησιάζω
76564	εἰς
Ἀντιόχειος
76569	τις
76572	κατέχω
76575	χωράζω
76577	Φρυγία
76581	μαθητός
76585	Ἀπολλώ
76588	τις
γένος
76593	εἰς
ἐφέζομαι
76597	εἰμί
76601	εἰμί
76605	τις
κύριος
76609	τις
76614	ἀκριβόω
ὁ
76617	τις
Ἰησοῦσ-πλ
ἐπί-ἱστάω
76628	εἰμί
76633	αὐτοῦ
76640	ἀκριβής
76645	τις
θεάω
76649	αὐτοῦ
76651	εἰς
76653	Ἀχαιός
76655	ὁ
76668	δῖος
76671	εὐτονόω
76676	δημοσίᾳ
ἐπιδείκνυμι
δῖος
76680	γραφή
76683	χριστός
76687	εἰμί
τις
76690	Ἀπολλώ
76692	εἰμί
76696	ὁ
ἀνωτερικός
μέρος
76700	εἰς
ἐφέζομαι
76705	μαθητός
εἶπον
76710	εἶμι
76712	ἅγιος
76715	ὁ
76721	εἶμι
76723	ἅγιος
76726	εἶπον
76728	εἰς
76732	ὁ
76734	εἶπον
εἰς
76739	εἶπον
76745	μετάνοια
τις
76748	λέγω1
εἰς
76758	εἰς
76764	εἰς
76767	τις
κύριος
Ἰησοῦσ-πλ
76773	τις
76780	ἅγιος
76785	γλωσσός
76788	εἰμί
76790	ὁ
76797	εἰς
76802	μείς
τρεῖς
διά-λέγω2
76806	πειθός
76809	βασίλειος
τις
θεάω
ὡς
76814	τίνω
76821	ἐν-ὠπάω
τις
76824	ἀποστάζω
76826	αὐτός
ἀπό-ὡρίζω
76829	μαθητός
76831	ἡμέρα
διά-λέγω2
εἰμί
76835	σχολή
τυραννεύω
76841	ἔτος
76848	Ἀσία
ἀκέω
76852	τις
κύριος
76863	ὅς
76865	ἐπί-οἰάω
δῖος
76868	χειρόω
76877	τις
76879	αὐτοῦ
76881	ἤ1
76886	αὐτός
76889	ὁ
76892	ὁ
πονηρός
76897	τίνω
76901	Ἰουδαῖος
76907	ὁ
76909	ὁ
πονηρός
76913	τις
κύριος
Ἰησοῦσ-πλ
λέγω3
76918	ὑμός
76924	εἰμί
76927	σκευή
76929	ἀρχιερεύς
76931	υἱόω
76939	πονηρός
εἶπον
76948	ἐπί-ἱστάω
76951	τίνω
εἰμί
76955	ὅς
76959	εἰμί
76961	εἰμί
76965	πονηρός
κατά-κυριόω
76968	ἰσχύω
76970	αὐτός
76972	γυμνόω
76977	τις
οἰκέω
κενόω
76990	κατοικέω
76992	ἐφέζομαι
76994	ἐπί,ἐπί-εἰσίημι
77003	τις
κύριος
Ἰησοῦσ-πλ
77015	πράσσω
αὐτός
ἱκανόω
77020	ὁ
77022	πράσσω
77027	ἐν-ὠπάω
77032	τιμή
αὐτός
77035	εὑρίσκω
77040	κατά
77042	τις
κύριος
ὅς
77048	ἰσχύω
ὡς
77054	ὅς
77056	εἰμί
τις
77061	Μακεδονία
77063	Ἀχαιός
77065	εἰς
77068	ὅτι1
77074	δέω2
77081	εἰς
77083	Μακεδονία
77086	διά-κονέω
77090	ἐραστός
77094	εἰς
77096	Ἀσία
77099	κατά
77108	ὁδός
Δημήτριος
77114	ποῖος
ναόω
ἀργύρεος
77125	σύν-ἀθρέω
77129	ὁ
τοιοῦτος
77132	εἶπον
77134	ἐφίστημι
ὅτι1
77139	ἐργασία
ὁ
77142	ἐγώ
77145	θεωρέω
77147	ἀκούω
ὅτι1
77152	ἄλλος
77156	Ἄσιος
ὅς
77160	πεῖσα
77162	ἱκάνω
77164	λέγω1
ὅτι1
77167	εἰμί
θεός
ὁ
δῖος
χειρόω
77178	ἐγώ
77181	εἰς
77184	ἄλλος
77189	θεά
77191	ἱερός
εἰς
77203	ὁλάω
ὁ
Ἄσιος
77207	ὁ
77215	θυμός
ἐκ-ῥάζω
λέγω3
μέγας
ὁ
77221	Ἐφέσιος
77224	ὁ
77228	ὁρμέω
77231	εἰς
77235	Γαῖος
77245	εἰς
77249	ἐάω
77251	ὁ
μαθητής
τίνω
77257	Ἀσιαρχέω
77260	φιλόω
77268	εἰς
77271	ἀνά-λόω
77276	ἐκ-ῥάζω
εἰμί
77279	ὁ
ἐκκλησία
77283	ὁ
πλείων
77292	τις
ὀχλέω
77295	ἀλέξανδρος
77299	Ἰουδαῖος
ὅς
77307	ἀπολογέομαι
τις
77312	ὅτι1
77315	φωνή
77320	ὡς
77322	ὥρα
77325	μέγας
ὁ
77328	Ἐφέσιος
77331	ὅς
77346	Ἐφέσιος
77354	τις
77356	ἀνά-ἀντιρρέω
77358	ὄντα
77360	δέω1
77362	ὑμός
77367	προπίτνω
77372	ἀνά-δράω
77379	θέω
ἡμός
εἶμι
77384	Δημήτριος
77386	ὁ
77392	τις
77398	εἰμί
77401	εἶμι
77405	ἐπιζητέω
εἰμί
77409	ἐκκλησία
77414	ἐγκαλέω
77420	αἰτιάομαι
77423	ὅς
77430	σύν-στροφάω
77435	ἀπολύω
77437	ἐκ-ἐκκλησιάζω
77444	μεταπέμπω
ὅς
77448	μαθητός
77454	εἰς
Μακεδονία
77458	ὁ
μέρος
ἐκεῖνος
77467	εἰς
77472	μείς
τρεῖς
77479	Ἰουδαῖος
77482	εἰς
77484	Σῦρος
77487	τις
77489	δῖος
Μακεδονία
συνεῖπον
77495	πυρρόομαι
77497	Θεσσαλονικεύς
77503	γάιος
77516	ἡμός
εἰμί
77524	ἡμέρα
77528	Φιλίππη-πλ
77533	εἰς
77537	ἡμέρα
77541	ἡμέρα
77543	εἰμί
77549	συνάγω
ἡμός
κλάω
77553	ὅς
77555	διαλέγω
77560	ἐπαυρέω
77565	μέχρι
77567	εἰμί
77571	εἰμί
τις
ὑπερῷος
ὅς
77587	ὑπνάω
βάθος
διά-λέγω2
τις
77593	πλέω
κατά,ἐν-ἐχθέω
77596	τις
ὑπνάω
ἐπί-εἰσίημι
77600	τις
77602	κάτω
77606	κατά-ἀβάω
77608	ὅς
77610	ἐπί,ἐπί-εἰσίημι
77614	εἶπον
μής
θορυβέω
ὁ
77619	ψῦχος
αὐτοῦ
εἰμί
77624	ἀνά-ἀβάω
77627	κλάω
77633	ἱκάνω
77637	αὐγέω
77648	μέτριος
77658	Ἀσσος
77667	εἰμί
77671	ὡς
77674	ἐγώ
εἰς
77677	Ἀσσος
77681	εἰς
77686	ἐπί-ἱέω
77689	χῖον
77694	εἰς
77700	εἰς
77704	ὅς
77706	παρά,ἀπό-λεύω
77708	ἐφέζομαι
77711	γίγνομαι
77713	χρονοτριβέω
εἰμί
77716	Ἀσία
77719	εἶμι
δυνατός
ἐάω
77724	ἡμέρα
77728	εἰς
77735	εἰς
ἐφέζομαι
77741	ἐκκλησία
ὡς
77747	εἶπον
77750	ἐφίστημι
77752	πρωτεύς
ἡμέρα
77756	πέσσω
εἰς
77759	Ἀσία
πῶς
77762	ὑμός
77764	πᾶς
77768	τις
κύριος
77774	δακρύω
77778	συμβαίνω
77780	εἰμί
77784	Ἰουδαῖος
ὡς
77790	τις
77792	ἀναγγέλλω
σύ
77795	διδάσκω
ὑμός
δημοσίᾳ
77807	εἰς
θέω
μετά,ἀνά-οἰάω
77812	εἰς
77814	κύριος
ἡμός
77819	ἰδέω
77822	τις
77825	εἰς
77827	ὁ
εἰμί
77830	συναντάω
ἐμέω
77835	ὅτι1
77839	ἅγιος
κατά
77844	λέγω1
ὅτι1
δέσμη
77848	θλίβω
77850	μένω
77853	λογόω
77856	ψύχω
τιμιάζω
77859	ὡς
τελειόω
77866	διά-κονιάω
77869	πῆρος
τις
κύριος
Ἰησοῦσ-πλ
77875	εὐαγγελέω
77878	τις
θεάω
77882	ἰδέω
77884	οἰδάω
ὅτι1
77893	εἰμί
77898	βασίλειος
77901	σύ
εἰμί
77905	ἡμέρα
ὅτι1
77910	τις
77916	τις
77918	ἀναγγέλλω
πᾶς
77922	τις
θεάω
σύ
προσέχω
77929	τις
77931	εἰμί
77933	ὑμός
77937	ἅγιος
77942	ἐκ-ἐκκλησιάζω
τις
θεάω
77947	δῖος
τις
77950	τις
ἰδίω
77953	οἰδάω
ὅτι1
77960	λυκόω
βαρέω
εἰς
ὑμός
77966	τις
77969	ἐκ
ὑμός
αὐτός
77975	διά-στράπτω
τις
ἀποσπάω
77979	μαθητός
ὀπίζω
ἑαυτοῦ
77983	γρηγορέω
77985	ὅτι1
77989	ἡμέρα
77991	παύω
77993	δακρύω
77995	ἕνος
77998	ὁ
78001	ὑμός
τις
κύριος
78005	τις
78009	αὐτοῦ
τις
78012	οἰκοδομέω
78017	εἰμί
78022	ἤ1
78024	ἤ1
78029	γιγνώσκω
ὅτι1
78038	ἐμέω
ὑπηρετέω
ὅς
78043	πᾶς
78045	σύ
ὅτι1
78049	δέω2
78052	ἀσθενόω
78056	λογάω
τις
κύριος
Ἰησοῦσ-πλ
ὅτι1
78062	εἶπον
μακάριος
78067	ἤ1
78072	τίθημι
ὁ
78075	αὐτοῦ
78090	τις
78092	καταφιλέω
78097	τις
78101	ὅτι1
78103	μέλλω
78106	αὐτοῦ
78111	εἰς
78114	ὡς
78117	ἀνάζω
ἡμός
78121	αὐτός
78124	εἰς
78126	Κῶς
78129	ἔχω
εἰς
78134	εἰς
Παταρεύς
78139	διά,ἀπό-ἐράω1
εἰς
φοινίκη
78153	εἰς
Σῦρος
78157	εἰς
78163	εἰμί
ἀποφορτίζομαι
78170	μαθητός
78172	αὐτοῦ
ἡμέρα
78176	τις
78178	λέγω2
δῖος
τις
78184	εἰς
78186	ὅτε
78189	ἐξαρτίζω
ἡμός
78192	ἡμέρα
78194	πορεύω
78196	ἡμός
78201	τεκνόω
ἑός
ἔσσομαι
78208	ὁ
78218	εἰς
78223	ὑποστρέφω
εἰς
ὁ
ἴδιος
78233	Τυρώ-πλ
78235	εἰς
78242	ἡμέρα
78248	ἐπαυρέω
78251	εἰς
78255	εἰς
78258	φιλιππέω
τις
78270	εἰμί
78273	παρθένος
προφητεύω
78277	ἡμέρα
πλείων
78290	ἡμός
78292	ἀράζω
78295	τις
78297	δέω1
78304	εἶπον
ὅδε
λέγω3
78310	ἅγιος
78312	ἀνά-δράω
ὅς
78315	ὁ
78319	δέω1
εἰμί
78322	ὁ
78325	παραδίδωμι
εἰς
78329	ὡς
78337	ὁ
ἐντόπιος
τις
78343	εἰς
78346	ἀποκρίνω
ὅς
78350	ποιέω
78356	καρδιάω
78362	ἄλλος
78365	εἰς
78367	ἑτοῖμος
χάω
78370	τις
78372	τις
κύριος
Ἰησοῦσ-πλ
78378	αὐτοῦ
ἡσυχάζω
78381	τις
κύριος
78384	θελήμη
78389	ἡμέρα
78393	εἰς
78399	μαθητός
78403	ἐγώ
78410	κύπριος
78415	ἡμός
εἰς
78418	ἀσμενής
78420	ἡμός
ὁ
78425	ἐπί-ἱέω
78427	ὅς
78430	ἐγώ
78436	ὁ
78441	ἐξηγέομαι
78443	ἵημι
78446	ποιέω
ὅς
78449	εἰμί
78452	δῖος
78454	διά-κονιάζω
αὐτοῦ
ὁ
78461	θέω
εἶπον
78467	ποσός
78469	εἰμί
εἰμί
78477	ζηλωτής
τις
78481	κατηχέω
78484	σεύω
ὅτι1
ἀπό-στασιάζω
78489	Μωυσῆσ-πλ
78491	κατά
ὁ
78496	λέγω1
78500	ὁ
78511	ὅτι1
78515	ποιέω
78517	σύ
λέγω3
εἰμί
ἐγώ
78526	ἑαυτοῦ
78533	δαπανάω
78537	ξυρέω
78543	ὅτι1
78547	σεύω
78550	ἄλλος
78554	φυλάζω
78577	ὅς
78581	ἀνά-δράω
78584	ἡμέρα
78589	εἰς
78591	ἱερός
78594	ἐκπληρόω
78596	ἡμέρα
τις
78599	ἑός
ὅς
78605	αὐτός
ὁ
προσφορά
ὡς
78611	ὅς
78613	ἡμέρα
συντελέω
ὁ
78618	Ἄσιος
78620	θεάω
78622	εἰμί
τις
ἱερός
συγχέω
πᾶς
78638	βοηθέω
78641	ὅς
78643	ὅς
κατά
τις
78648	τις
78651	τις
78662	εἰς
78664	ἱερός
78666	κοινόω
78671	εἰμί
78674	τρόφιμος
78676	ἐπιέννυμι
εἰμί
78679	πόλις
78684	ὅτι1
εἰς
78687	ἱερός
78689	ὅς
78693	ὁ
78695	ὁλάω
78699	τις
78703	τις
78707	ἔσσομαι
τις
ἱερόν
78711	εὐθύς
κλῄζω1
ὅς
θυράζω
78718	ἀποκτείνω
78720	φάσις
τις
78724	σπειράομαι
ὅτι1
ὁλάω
78730	ἐκ-ἀυτέω
78735	κατά-ἑδράζω
78738	ὁ
78746	παύω
78752	ὅς
78755	αὐτοῦ
78760	δύσις
78764	ἐάω
78769	ἀνά-λόω
78774	εἰμί
τις
78780	αὐτοῦ
78784	δῖος
78790	εἰς
78792	παρεμβολή
ὅτε
78805	δῖος
78807	βιάω
τις
ὀχλέω
78814	τις
78822	εἰς
78824	παρεμβολή
ὅς
78827	λέγω3
τις
78830	εἶμι
78836	σύ
ὅς
78843	ἄρος
78845	εἶμι
ὅς
78848	ὅς
78852	ἡμέρα
ἀναστατόω
78856	εἰς
78858	ἐρῆμος
78861	ἀνά-δράω
78864	εἶπον
78866	ὅς
78873	ταρσόω
78875	Κιλίκιος
78880	δέω2
78882	σεύω
ἐπιτρέπω
78885	λαλέω
78891	αὐτοῦ
ὅς
78898	κατά,εἰσ-εἴδομαι
78901	τις
78905	σιγάω
78911	λέγω1
78916	ἀκούω
78920	ὑμός
78925	ὅτι1
78941	εἰμί
78944	Κιλίκιος
78947	εἰμί
78949	πόλις
78951	πῆρος
78956	κατά
78958	τις
πατρῷος
78962	ὑπαρχή
τις
θεάω
78968	εἰμί
78976	θανατόω
78979	παραδίδωμι
εἰς
φυλακή
ἀνά-δράω
78986	ὡς
78988	ὅς
ἀρχιερεύς
μαρτύρομαι
78993	πᾶς
78999	ἐπιστολή
79004	εἰς
δαμάω
79007	ἄγνυμι
79013	εἰς
79026	μεσημβρία
79029	τις
οὐρανόω
περιαστράπτω
79033	ἱκάνω
79038	εἰς
79043	φωνή
λέγω3
79053	ἀποκρίνω
79055	εἶμι
κύριος
εἶπον
79063	Ἰησοῦσ-πλ
ὅς
79069	ὁ
79072	ἐμέω
79077	θεάω
79083	τις
79086	εἶπον
79089	ποιέω
κύριος
ὅς
79093	κύριος
εἶπον
79097	ἀνίστημι
79099	εἰς
δαμάω
ἄκος
σύ
79108	σύ
ποιέω
ὡς
79116	δοξάζω
τις
79119	κενόω
79126	εἰς
δαμάω
ἀνά,ἀνά-ἰάζω
79132	εὐλαβής
κατά
79140	κατοικέω
Ἰουδαῖος
79146	ἐφίστημι
εἶπον
79152	ἄγω
79157	εἰς
79159	ὅς
79161	εἶπον
ὅς
79166	ἡμός
79168	σύ
79171	θελήμη
αὐτοῦ
79176	δίκαιος
79178	ἀκέω
79181	τις
79183	αὐτοῦ
ὅτι1
εἰσ-εἰμί
μάρτυς
79190	ἀνθρωπώ
79199	ἀνίστημι
βαπτίζω
79202	ἀπόλλυμι
79205	σεύω
79209	αὐτοῦ
79214	εἰς
79219	εἰμί
τις
ἱερός
79224	εἰμί
ἔκστασις
79229	λέγω3
79231	σπεύδω
79233	ἐξέρχομαι
εἰμί
τάχος
ἐκ
79241	σεύω
79244	ἐμέω
ἄγω
εἶπον
κύριος
79249	ἐπί-ἱστάω
ὅτι1
79255	δειρή
κατά
79258	συναγωγή
79262	σύ
79264	ὅτε
79268	στεφανόω
τις
79271	σεύω
79279	φυλάζω
ὁ
79283	ἀναιρέω
79286	εἶπον
79290	ὅτι1
79292	εἰς
79294	μακράν
79296	σύ
79299	αὐτοῦ
79302	τις
λογόω
79305	ἐπί-ἐράω2
79308	αὐτός
λέγω3
79318	καθήκω
79323	αὐτός
79325	ῥιπτέω
ὁ
79331	εἰς
79335	ὅς
79339	εἰς
79341	παρεμβολή
εἶπον
79350	αἰτία
79354	ὡς
79359	ἱμάς
εἶπον
79365	ὅς
79367	εἶμι
79369	Ῥωμαῖος
79373	σύ
79375	ἀκέω
79377	ὅς
ἑκατονταρχέω
79380	τις
79383	λέγω1
79387	ὅς
79395	ὅς
79397	εἶπον
79399	λέγω2
79403	εἶμι
ὅς
79407	νάω
ἀποκρίνω
79410	ὅς
79414	κεφαλαιόω
79419	ὅς
79427	εὐθύς
79431	αὐτοῦ
ὁ
79437	ὅς
79442	ὅτι1
79446	ὅτι1
79448	εἰμί
79452	ἐπαυρέω
79462	Ἰουδαῖος
λύω
79471	πᾶς
79479	εἰς
79481	ἀτενίζω
79483	ὅς
79485	τις
συνεδριάζω
εἶπον
79491	πάομαι
σύν-εἶδον
79495	τις
θεον
79500	ἡμέρα
ὅς
79503	ἀρχιερεύς
ἀνά,ἀνά-ἰάζω
ἐπιτάσσω
79510	αὐτοῦ
79514	ὅς
79518	εἶπον
79520	σύ
79522	ὅς
79528	καθίημι
κρίνω
79531	κατά
79535	παρά,ἀνά-ὁμόω
79539	ὁ
79542	εἶπον
79545	τις
θεάω
79550	ὅς
79555	ὅτι1
79557	ἀρχιερεύς
79560	ὅτι1
ἄρχων
τις
79564	σεύω
79566	ἐρῶ
κακόω
79570	ὅς
79572	ὅτι1
79574	ἵημι
79582	ἐκραίνω
εἰμί
τις
συνεδριάζω
79597	νεκρός
79601	αὐτοῦ
79615	λέγω3
79618	ἀνίστημι
79626	ὁ
ἀμφότερος
79634	τίνω
79637	τις
79642	λέγω3
79645	εὑρίσκω
εἰμί
τις
79650	εἶμι
79655	ἤ1
79662	ὅς
79666	ὅς
79669	αὐτός
79673	κατά-ἀβάω
ἁρπάζω
79677	μεσόω
αὐτός
79681	εἰς
79683	παρεμβολή
79686	ἐπί-ἱέω
79688	ἐφίστημι
79690	ὅς
κύριος
εἶπον
θάρσος
ὡς
79697	ὁ
79699	ἐμέω
εἰς
79703	σύ
δέω2
79706	εἰς
79708	μαρτυρέω
79711	ἡμέρα
79713	σύν-στροφάω
ὁ
79718	λέγω3
79723	ἑός
ὅς
79728	εἰμί
79730	πλείων
79732	ὁ
79744	εἶπον
79750	ἑός
ὅς
79758	ἐμφανίζω
τις
79762	τις
συνεδριάζω
79767	εἰς
ὑμός
ὡς
79772	ἀκριβής
ὁ
79775	αὐτοῦ
79779	τις
79782	ἑτοῖμος
79784	τις
79787	ἀκέω
79789	ὅς
79795	ἐν-διδράσκω
79799	εἰς
79801	παρεμβολή
79803	τις
79807	ὅς
79809	ἕνος
79811	ἑκατονταρχέω
79814	νεανίης
79816	ἀπάγω
79820	ἔχις
79822	ἀπαγγέλλω
79825	ὅς
79836	ὅς
79847	σύ
79850	λαλέω
σύ
79856	αὐτοῦ
ὅς
79860	ἀνά-ἀχωρέω
79862	ἰδιάζω
79867	ἔχω
ἀπαγγέλλω
79870	εἶπον
79872	ὅτι1
ὁ
79876	τις
ἐρωτάω
σύ
79884	εἰς
79887	ὡς
79890	ἀκριβής
79893	αὐτοῦ
79902	ἐκ
αὐτός
79905	πλείων
79914	ἑός
ὅς
ἀνά-ἐλαύνω
79920	εἰμί
ἑτοῖμος
79925	σεύω
79927	ὅς
79934	παραγγέλλω
79936	ἐκλαλέω
ὅτι1
79942	Κάισ-πλ
79947	ἑκατονταρχέω
εἶπον
79954	ἑός
79963	τριτάω
ὥρα
79969	παρίστημι
79986	Λυσίασ-πλ
τις
79993	ἀνά-δράω
79998	Ἰουδαῖος
80001	ἀναιρέω
80003	αὐτός
ἐφίστημι
80006	τις
80009	μανθάνω
ὅτι1
80017	αἰτία
80023	εἰς
80026	αὐτός
80028	εὑρίσκω
ἐγκαλέω
80032	τις
80034	αὐτός
80037	ἄγνυμι
θανατόω
ἤ1
δεσμεύω
80047	εἰς
80049	ἀνά-δράω
εἰσίημι
ἐκ-ἀυτέω
ἐπί-ἐμψάω
80054	σύ
παραγγέλλω
80058	κατηγορέω
λέγω3
80063	σεύω
ὁ
80068	κατά
80076	δῖος
80078	εἰς
80083	ἐπαυρέω
80090	ὑποστρέφω
εἰς
80093	παρεμβολή
80096	εἰς
80100	ἀναδίδωμι
80103	τις
80110	ἀναγιγνώσκω
80113	ἐπερωτάω
80115	ποῖος
80120	ὅτι1
80122	Κιλίκιος
80124	σεύω
80128	ὁ
κατηγορέω
σεύω
80132	κελεύω
εἰμί
τις
80136	τις
80143	ἡμέρα
80145	ὅς
ἀρχιερεύς
ἀνά,ἀνά-ἰάζω
80150	τίς
80157	τις
80159	κατά
τις
80164	αὐτοῦ
80167	ὅς
80169	λέγω1
πολύς
εἰρηνέω
80173	δῖος
σεύω
80178	τις
ἔθνος
80181	δῖος
80183	σής
πρόνοια
80199	πλέω
σύ
80202	παρακαλέω
ἀκέω
σύ
ἡμός
80208	σέω
80213	ἀνά-δράω
80218	ἵστημι
80223	κατά
80230	Ναζωραῖος
80235	ἱερός
πειράω
βεβηλόω
80242	ὅς
δύναμαι
80252	κατηγορέω
αὐτοῦ
80257	ὁ
80263	ἀποκρίνω
80265	ὅς
80269	τις
80271	λέγω3
80274	ἔτος
ὄντα
σύ
80278	τις
ἔθνος
80281	ἐπί-ἱστάω
80283	ὁ
80286	ἀπολογέομαι
80288	σεύω
80290	ὅτι1
80292	πλείων
εἰμί
80295	ἡμέρα
80300	προσκυνέω
εἰς
80305	εἰμί
τις
ἱερός
εὑρίσκω
80311	τις
διά-λέγω1
ἤ1
ἐφίστημι
ποιόω
ὀχλέω
80318	εἰμί
80322	κατά
80325	οὐδός
παρίστημι
80328	σύ
80332	κατηγορέω
80334	ὁμολογέω
80337	σύ
ὅτι1
κατά
80343	λέγω3
80347	τις
πατρῷος
θεον
80351	πᾶσις
80353	κατά
80358	εἰμί
80363	χάω
εἰς
80366	θέω
80372	ἀνίστημι
80374	εἰσίημι
δίκαιος
80379	εἰμί
80383	ἀσκός
ἀπρόσκοπος
συνείδησις
80389	θέω
80392	ἀνθρωπώ
δῖος
80396	ἔτος
80398	πλειονάζω
80401	εἰς
80408	εἰμί
80410	εὑρίσκω
80413	εἰμί
τις
ἱερός
80418	ὀχλέω
οὐδός
80421	θορυβέω
τίνω
80426	Ἄσιος
80429	δεῖ
80431	σεύω
παρίημι
80435	εἰμί
80440	ἤ1
80445	εὑρίσκω
80450	τις
80452	ἤ1
80456	φωνή
80459	εἰμί
80462	ὅτι1
80465	νεκρός
80470	ὑμός
80474	ὅς
80476	ἀκριβής
80478	ὁ
80481	ὁδός
εἶπον
80484	Λυσίασ-πλ
ὅς
80487	κατά-ἀβάω
διαγιγνώσκω
ὁ
80491	ὑμός
80493	τις
ἑκατονταρχέω
80504	ἴδιος
αὐτοῦ
80510	ἡμέρα
80513	ὅς
80518	ἰδιάζω
80527	αὐτοῦ
80530	εἰς
χριστός
80534	διά-λέγω2
80536	αὐτοῦ
80542	τις
80544	τις
80548	ὅς
80550	ἀποκρίνω
80553	ἔχω
80559	σύ
ἁμός
80563	ὅτι1
80568	τις
80572	πυκνός
80582	ὅς
80588	χάριτος
80592	ὅς
80600	ἐπιβαίνω
80604	τρεῖς
ἡμέρα
80607	εἰς
80614	ὁ
80617	ὁ
πρωτός
80620	Ἰουδαῖος
κατά
τις
80628	χάρις
80630	αὐτοῦ
80632	μετά,ἀπό,ἐν-ψέω
80634	εἰς
80636	ἐν-διδράσκω
80640	κατά
80643	ὅς
80647	ἀποκρίνω
80651	εἰς
80656	εἰμί
τάχος
80659	ὁ
80661	εἰμί
σύ
80664	δυνατός
80666	εἰμί
80669	εἰμί
τις
80674	αὐτοῦ
80677	εἰμί
80679	ἡμέρα
80681	πλείων
80683	ἤ1
δεκάω
κατά-ἀβάω
εἰς
80689	ἐπαυρέω
καθίζω
80692	τις
80700	αὐτοῦ
80703	ὁ
80708	πολύς
80710	βαρύς
80713	ὅς
80715	ἰσχύω
ἀποδείκνυμι
τις
80719	ἀπολογέομαι
ὅτι1
80722	εἰς
80726	Ἰουδαῖος
80728	εἰς
80730	ἱερός
80732	εἰς
Καισάρας
80736	ὅς
80742	χάρις
80744	ἀποκρίνω
τις
80747	εἶπον
80749	εἰς
80751	ἀνά-ἀβάω
80757	ἐμέω
εἶπον
80760	ὅς
80764	τις
80768	ὅς
80770	δέω2
80775	ὡς
80778	καλός
80780	εἶμι
80783	ἀδικέω
80785	ἄγνυμι
θανατόω
80793	εἶμι
80799	κατηγορέω
80803	δυνάτης
80806	Καισάρας
ἐπικαλέω
80809	ὅς
80813	τις
80815	ἀποκρίνω
Καισάρας
80819	Καισάρας
πορεύω
80824	τίς
80826	ὅς
80831	εἰς
80836	ὡς
80838	πλείων
ἡμέρα
80842	ὅς
80844	τις
80847	ὁ
κατά
80851	λέγω1
80860	ὅς
80863	εἰς
80866	ὁ
80869	ὁ
80872	Ἰουδαῖος
80875	αὐτοῦ
κατά-δικεῖν
80879	ἀποκρίνω
ὅτι1
80886	τις
80889	ἤ1
ὅς
80892	κατά
80902	τις
80907	ἀνά-βολέω
μηδείς
80911	ἔχω
καθίζω
80914	τις
80919	ἀνά-δράω
80921	ὅς
80923	ὁ
κατηγορέω
οὐδείς
αἰτία
80930	ὑπονοέω
πονηρός
80934	τις
80937	ἰδιάζω
80945	Ἰησοῦσ-πλ
80949	ὅς
80952	ἀπό-ῥέομαι
80958	ζητέω
λέγω2
εἶμι
80963	εἰς
80965	ἄκος
80969	τις
80975	εἰς
80977	τις
80979	διαγιγνώσκω
80983	ἑός
ὅς
ἀνά,ἀπό,ἐν-ψέω
80988	Καισάρας
80997	τις
ἀνθρωπόομαι
ἀκέω
81002	ἀκέω
αὐτοῦ
81006	ἐπαυρέω
81008	τις
Ἀγρίππας
81015	φαντασία
81018	εἰς
81025	ἀνά-δράω
81033	τις
81035	ἔσσομαι
ὅς
81040	ὅς
81042	Ἀγρίππας
81046	ὁ
81048	ἐγώ
81050	θεωρέω
81053	ὅς
81058	Ἰουδαῖος
81061	εἰς
81066	βοόω
81068	δεῖ
81076	ἄγνυμι
81078	θανατόω
81080	αὐτοῦ
81085	σεβαστός
ἐκ-ῥινάω
81089	ὅς
81092	γράφω
τις
κύριος
81096	χάω
81101	ὑμός
81105	σεύω
81107	Ἀγρίππας
81112	σχάω
81114	γράφω
81118	δοκέω
81120	δέσμιος
81125	αὐτοῦ
αἰτία
σημαίνω
81135	σύ
81137	σαυτοῦ
λέγω3
81140	ὅς
81142	κτείνω
81149	ἐγκαλέω
81151	Ἰουδαῖος
81153	Ἀγρίππας
81156	μακάριος
81158	σεύω
81161	ἀπολογέομαι
81164	ὄντα
σύ
81168	κατά
81175	δέω2
81177	ἀκέω
81182	βιάω
81190	εἰμί
τις
ἔθνος
81194	εἰς
81197	οἶδα
81203	ἐάω
81206	ὅτι1
κατά
81221	εἰς
81224	ἡμός
81228	τις
θεάω
81232	εἰς
81236	ἡμός
εἰμί
ἐκτείνω
81241	ἡμέρα
λατρεύω
81244	κατά,ἀντί-κάθημαι
81248	ἐγκαλέω
81250	Ἰουδαῖος
81253	ἀπό-οἶδα
81256	σύ
εἶμι
ὅς
81260	νεκρόω
ἐγείρω
81270	Ἰησοῦσ-πλ
τις
81273	δεῖ
πολύς
ἐν-ἀντιάω
πράσσω
81280	εἰμί
81286	ἁγής
81288	εἰμί
81290	κατακλείω
81292	πῆρος
81294	ἀρχιερεύς
ἐξουσιάζω
81297	ἀναιρέω
81299	αὐτός
81303	κατά
πᾶς
81306	συναγωγή
81312	περισσῶς
81317	ἑός
81319	εἰς
81321	ἔσσομαι
πόλις
εἰμί
81326	εἰς
81328	δαμάω
81330	ἐξουσιάζω
81332	ἐπιτροπέω
81335	ἀρχιερεύς
ἡμέρα
μέσος
κατά
81347	τις
ἡλιόομαι
81355	ἐμέω
81359	κατά,ἀπό-ἕννυμι
ἡμός
εἰς
81366	λέγω3
81378	σύ
81386	εἶμι
κύριος
ὅς
81390	κύριος
εἶπον
81394	Ἰησοῦσ-πλ
81398	ἄλλος
81405	σεύω
εἰς
81409	ὁράω
σύ
81412	σύ
ὑπό-ἀρετάω
81423	σύ
ἐξαιρόομαι
σύ
81427	τις
81433	εἰς
81436	ἀποστέλλω
σύ
ἀνά-ἀνοίγνυμι
81440	αὐτός
τις
ἐπιστρέφω
81444	σκοτόω
εἰς
81449	ἐξουσιάζω
τις
Σατάν-πλ
81454	θέω
τις
81459	ἁμαρτέω
81462	εἰμί
81465	πίστις
81467	εἰς
81471	Ἀγρίππας
81474	ἀπειθέω
81476	οὐρανιάζω
81478	ἄλλος
81480	εἰμί
81482	πρῶτος
81486	πᾶς
81489	χωράζω
81495	ἀπαγγέλλω
81501	θέω
ἄξιος
81504	μετάνοια
81512	εἰμί
τις
ἱερός
81517	ἐπικουρία
81519	τυγχάνω
81522	τις
θεάω
81526	ἡμέρα
81536	λέγω1
81539	ὁ
προφάω
81545	Μωυσῆσ-πλ
εἶμι
81548	ὅς
χριστός
εἶμι
πρωτός
ἐκ
81554	νεκρός
81558	τις
81566	αὐτοῦ
ἀπολογέομαι
ὅς
81572	φωνέω
81574	μαίνομαι
81576	ὁ
πολύς
σύ
81580	εἰς
μανιάω
81583	ὅς
81591	ἄλλος
ἀλήθεια
81597	ἐπί-ἱστάω
81601	ὅς
81607	λαλάζω
81618	εἰμί
γωνιάζω
81624	Ἀγρίππας
81627	οἰδάω
ὅτι1
81630	ὅς
81636	εἰμί
81641	ποιέω
ὅς
81646	ἀνά
τις
θεον
81650	εἰμί
81653	εἰμί
81657	σύ
ἄλλος
81673	δεσμεύω
81675	ἀνίστημι
81677	ὅς
81680	ὅς
81682	ὅς
81686	ὁ
81690	ἀναχωρέω
81694	λέγω3
ὅτι1
81697	θανατόω
ἤ1
δεσμεύω
ἄγνυμι
81702	ὅς
81707	τις
81712	ὅς
81715	εἶμι
81718	Καισάρας
ὡς
81721	κριθάω
τις
ἀποπλέω
ἡμός
εἰς
81727	Ἰταλιάζω
παραδίδωμι
81736	ἑκατονταρχέω
81739	σπειράομαι
σεβαστός
81747	εἰς
81749	κατά
81751	Ἀσία
81756	ἐγώ
ἀρισταρχέω
81759	Θεσσαλονικεύς
81764	εἰς
81768	ὅς
81770	τις
81776	φιλόω
81778	ἐπιμέλεια
81781	ἀνάζω
81785	δῖος
81788	ἀνεμόω
81790	ἐν,ἀντί-ἰόω
81795	κατά
81797	Κιλίκιος
81799	Παμφυλίη
81802	εἰς
μύρρα
81805	Λυκία
81808	ὅς
ἑκατονταρχέω
81812	πλέω
εἰς
81815	Ἰταλιάζω
81817	ἡμός
εἰς
81820	εἰμί
81828	κατά
81833	ἡμός
τις
ἀνεμέω
81839	κατά
81843	παρά-λέγω3
81846	εἰς
81848	τις
καλέω
81854	εἰμί
81857	ἱκάνω
81859	χρονόω
81863	ἦδος
81865	τις
81867	δῖος
81872	ἦδος
81875	ὅς
81877	λέγω1
81880	θεωρός
ὅτι1
81886	ζημιάζω
81889	τις
81892	τις
81894	ἄλλος
81897	ψυχάζω
ἡμός
81900	εἰσίημι
81903	ὅς
81905	ἑκατονταρχέω
τις
81909	τις
81913	ἤ1
81917	λέγω3
ἀνεύθετος
81920	τις
81925	ὁ
81929	ἀνάζω
81931	εἰμί
πῶς
81935	εἰς
Φοινίκη
παρά-χειμάω
81940	Κρητεύς
81942	κατά
λίψ2
81945	κατά
81949	νοτέω
81956	παραλέγω
81968	ὅς
81973	τις
81979	τις
81981	ἐπιδίδωμι
81983	νέω
81987	καλέω
81991	περικρατέω
81994	σκαφεύς
81998	χράω1
82005	εἰς
82014	σφοδρός
82017	ἡμός
82019	ἔχω
ἐκβολή
ποιέω
82024	τριτάω
82028	τις
82033	ἡλιόομαι
82039	ἡμέρα
82043	ὀλιγόω
82048	πᾶς
τις
82051	ἡμός
πολύς
82058	ὅς
82060	εἰμί
82062	αὐτός
εἶπον
δεῖ
82066	ὦ
82074	Κρητεύς
κερδαίνω
82082	ζημιάζω
82084	ὁ
82086	παρά-ἰνάω
ὑμός
82089	ἀπό-βολέω
82091	ψυχή
οὐδείς
82094	ἐκ
ὑμός
82097	τις
82099	παρίστημι
82105	τις
θεάω
ὅς
82113	λέγω1
μής
φοβέω
82118	σύ
δέω2
82122	ἰδέω
82124	σύ
ὅς
82131	σεύω
82133	εὐθυμέω
82137	τις
θεον
ὅτι1
82147	εἰς
νέω
82150	τις
δέω2
ἡμός
82154	ὡς
82160	ἡμός
εἰμί
τις
82164	κατά
82168	ὑπονοέω
ὁ
82172	τις
82174	χωράζω
82177	εὑρίσκω
ὄργυια
εἰκός
82186	εὑρίσκω
ὄργυια
82193	κατά
82198	πρυμνός
82203	ἡμέρα
82211	τις
82216	σκάπτω
εἰς
82220	πρό-φημί
ὡς
82223	πρῳράζω
82227	εἶπον
ὅς
82230	τις
ἑκατονταρχέω
82235	ἐάω
82239	εἰμί
τις
82245	δύναμαι
82248	ὁ
82250	ὁ
σχοινιά
82253	σκαφεύς
82255	ἐάω
82260	ὅς
ἥμερος
82265	ὅς
82269	τρόφις
λέγω1
82273	ἡμέρα
προσδοκάω
82276	διατελέω
82280	παρακαλέω
ὑμός
82283	τρόφις
82293	ὑμός
82299	εἶπον
82306	τις
θεον
ἐν-ὠπάω
82311	κλάω
82321	τρόφις
κάθημαι
82324	ὅς
πάσσω
ψυχή
εἰμί
τις
82335	τρόφις
82342	εἰς
82345	ὅτε
82347	ἥμερος
82355	τις
κατανοέω
82359	εἰς
82362	εἶμι
82364	ἐξωθέω
82371	ἐάω
εἰς
82375	ἁμός
82382	παρά-ἄντομαι
82388	εἰς
82393	εἰς
82400	ὁ
82402	πρῷρα
82406	ὁ
82408	πρύμνα
λύω
82412	βιάω
82416	βουλή
82424	ἐκκολυμβάω
διαφεύγω
ὅς
82428	ἑκατονταρχέω
82430	διά-ἀσάω
82435	τις
82441	κολυμβάω
82443	πρωτός
82458	τίς
82461	τις
82471	Κάισ-πλ
82475	ὅτι1
Μελιτεύς
ὁ
82480	ὁ
82482	βαρβαρόομαι
82488	ἐγώ
82491	πυράζω
82494	ἡμός
δῖος
82497	ὕω
82501	δῖος
82506	τις
82515	πυράζω
82519	θερμάζω
82521	καθέψω
82524	αὐτοῦ
ὡς
82528	ὁ
βαρβαρόομαι
κρεμάννυμι
82532	θηράω
82536	αὐτοῦ
82539	λέγω2
82541	φονόω
82543	ὅς
82550	θαλασσεύς
ὁ
82555	εἰάζω
ὅς
82559	ἀποτινάσσω
82561	θηράω
εἰς
82568	ὁ
82570	προσδοκάω
82574	ἤ1
82577	νεκρός
82581	αὐτός
πρόσ-δοκόω
82587	εἰς
82591	λέγω2
82594	θέω
εἰμί
82602	ὑπάρχω
82604	τις
πρωτός
82607	νησόομαι
82612	ἡμός
ἡμέρα
τρεῖς
82616	ἐκ-ἑνίζω
82621	τις
82627	κατά-ἀκέω
82630	ὅς
82635	ἐπιθέω
82639	ἰάζω
82645	ὁ
82647	ὁ
εἰμί
82656	ὁ
82659	τιμή
τιμέω
ἡμός
82665	ὁ
82671	τρεῖς
μείς
82674	εἰμί
82677	εἰμί
82682	Διόσκουροι
82685	εἰς
Συρακοῦσαι
82688	ἡμέρα
τρεῖς
82693	εἰς
82698	ἡμέρα
82700	νοτέω
82703	εἰς
82705	ὅς
82711	ἐπιμένω
ἡμέρα
82716	εἰς
82721	ὁ
82724	ὁ
82726	ἡμός
82728	εἰς
ἀπαντάω
ἐγώ
82732	ἀποπίνω
φόρον
82735	τρία
82738	ἶδος
ὅς
82742	τις
θεον
82746	ὅτε
82749	εἰς
82751	ἐπιτρέπω
τις
82758	τις
φυλάζω
82765	ἡμέρα
τρεῖς
82772	Ἰουδαῖος
πρωτός
82776	αὐτός
λέγω3
82784	ἐν,ἀνά-τίω
82786	τις
82788	ἤ1
82792	πατρῷος
82794	ἐκ
82797	εἰς
82801	Ῥωμαῖος
82806	ἀπολύω
δῖος
82809	μηδείς
αἰτία
θανατόω
82813	εἰμί
ἐμέω
ἀντί-λέγω1
82818	Ἰουδαῖος
ἀνά-ἀγκάζομαι
82821	Καισάρας
82823	ὡς
τις
82827	χάω
82830	δῖος
82834	αἰτία
82836	ὑμός
82839	προσλαλέω
82844	τις
82850	ὁ
82854	εἶπον
82859	σεύω
82870	ἤ1
82874	σεύω
πονηρός
ἀξιόω
82878	πῆρος
σεύω
ἀκέω
ὅς
φρονέω
82890	ἐγώ
82892	ὅτι1
82894	ἀντιλέγω
82898	ἡμέρα
82902	εἰς
82904	ξενία
82910	βασίλειος
τις
θεάω
πειθός
82917	τις
Ἰησοῦσ-πλ
82921	τις
82923	Μωυσῆσ-πλ
82926	προφάω
82928	πρωί
ἑός
82932	ὁ
82936	λέγω3
ὁ
82945	ἀπολύω
82947	τις
82950	ἵημι
ὅτι1
κάλως
82956	ἅγιος
82958	δῖος
82960	τις
82965	ὑμός
λέγω1
82973	εἶπον
82979	συνίημι
82986	ἰδέω
82989	ὁ
καρδία
τις
82996	ὦσις
83002	αὐτός
83005	ποτέ
83011	ὦσις
83015	καρδιάω
συνίημι
83020	ἰάζω
83025	σύ
ὅτι1
83029	ἀποστέλλω
83033	τις
θεάω
83041	ὁλάω
εἰμί
ἰδιάζω
83054	βασίλειος
τις
θεάω
83059	ὁ
83061	τις
κύριος
Ἰησοῦσ-πλ
χριστός
83071	χριστός
Ἰησοῦσ-πλ
83076	εἰς
εὐαγγελέω
θεάω
83081	δῖος
83083	προφάω
αὐτοῦ
εἰμί
83089	τις
υἱόω
αὐτοῦ
τις
83097	κατά
σαρκάω
τις
83101	υἱόω
θεάω
εἰμί
δύναμις
κατά
83108	ἐκ
83110	νεκρός
Ἰησοῦσ-πλ
χριστός
τις
κύριος
ἡμός
83117	ὅς
83119	χάρις
83122	εἰς
83125	εἰμί
83130	τις
83132	αὐτοῦ
εἰμί
83135	εἰμί
83139	Ἰησοῦσ-πλ
χριστός
83144	εἰμί
83147	θεάω
83151	σύ
83153	εἰρηνέω
83155	θεάω
83157	ἡμός
83159	κύριος
Ἰησοῦσ-πλ
χριστός
πρῶτος
83164	εὐχαριστέω
τις
θεον
83168	δῖος
Ἰησοῦσ-πλ
χριστός
83173	ὑμός
ὅτι1
ὁ
83177	ὑμός
83179	εἰμί
ὁλάω
τις
83183	μάρτυς
83187	ὅς
83191	εἰμί
τις
83195	εἰμί
τις
83198	τις
υἱόω
αὐτοῦ
ὡς
83204	ὑμός
83211	δέω2
εἰμί
πῶς
ἦδος
ποτέ
83217	εἰμί
τις
83220	τις
θεάω
83224	ὑμός
ἐπιποθέω
83228	ὑμός
83231	μεταδίδωμι
83233	σύ
83235	εἰς
83238	ὑμός
83243	εἰμί
σύ
δῖος
83247	εἰμί
83250	ὑμός
83253	ἐμέω
83257	ὑμός
83260	ὅτι1
83265	ὑμός
83269	τις
83272	τις
83274	σχάω
83276	εἰμί
σύ
83280	εἰμί
83287	βαρβαρόομαι
σοφόω
83300	σύ
83302	εἰμί
83307	ἐπαισχύνομαι
83309	εὐαγγελέω
83312	θεάω
83314	εἰς
83317	τις
83321	πρῶτος
83326	θεάω
εἰμί
83332	εἰς
83336	ὅς
83344	ὀργάω
θεάω
83347	οὐρανόω
83349	πᾶς
83356	ἀλήθεια
εἰμί
83363	τις
θεάω
φανερός
83367	εἰμί
83369	ὅς
83374	ὁ
83377	αὐτοῦ
83380	κοσμέω
83383	νοέω
καθοράω
ὅς
83387	ἀιδής
αὐτοῦ
83392	εἰς
83400	θέω
83402	ὡς
θέω
83405	ἤ1
83407	ἄλλος
83409	εἰμί
83412	αὐτός
83415	ὁ
83417	αὐτός
καρδία
83421	σοφόω
83426	δοξάζω
τις
83429	θεάω
εἰμί
83434	ἀνθρωπόομαι
83438	τετραπόδης
83440	ἑρπετόν
83444	ὅς
83446	εἰμί
83448	ἐπιθυμιάω
83450	καρδιάω
αὐτός
εἰς
83454	τις
83456	ὁ
83458	αὐτός
εἰμί
83464	ἀλήθεια
τις
θεάω
εἰμί
τις
ψεῦδις
83475	κτίσις
πῆρος
83482	εἰς
83485	ἀμάω1
Δίον
83490	ὅς
83492	εἰς
πάθος
ἀτιμία
83498	θῆλυς
αὐτός
83503	χράω2
εἰς
83506	πῆρος
φύω
ὅμοιος
83511	ὁ
83516	χράω2
83518	θῆλυς
83520	εἰμί
83522	ὄρεξις
αὐτός
εἰς
83527	εἰμί
ἄρσος
83536	δεῖ
83538	πλανάω
αὐτός
εἰμί
83543	Κάισ-πλ
83548	θέω
83550	εἰμί
ἐπί-γνοέω
83554	ὅς
83556	εἰς
83558	νέω2
83560	ὁ
83564	πάομαι
83569	μεστόω
φθονέω
φονός
83573	δολόω
κακοήθεια
83576	κατά-ἀλαλόω
83578	ὑβριστής
83582	κακάζω
γονεύς
ἀπειθέω
83592	τις
θεάω
83595	ὅτι1
ὁ
ὁ
τοιοῦτος
83600	ἄγω
θανατόω
εἰμί
83605	αὐτός
ποιόω
ἄλλος
83609	συνευδοκέω
83614	εἶμι
ὦ
83618	ὅς
κρίνω
εἰμί
83623	κρίνω
83626	σαυτοῦ
κατακρίνω
ὁ
83630	αὐτός
83632	ὅς
κρίνω
οἰδάω
83636	ὅτι1
83639	τις
θεάω
83642	κατά
ἀλήθεια
83646	ὁ
τοιοῦτος
83652	ὦ
83654	ὅς
κρίνω
83657	ὁ
τοιοῦτος
83661	ποῖος
αὐτός
ὅτι1
83665	ἐκ-φεύζω
83668	τις
θεάω
ἤ1
τις
πλουτέω
83675	αὐτοῦ
83678	ἀνοχέω
83682	κατά-ἀφρονέω
83684	ὅτι1
83687	τις
θεάω
εἰς
μετά,ἀνά-οἰάω
σύ
ἄγος
κατά
83697	σεύω
83700	καρδιάω
83702	σαυτοῦ
ὀργάω
εἰμί
ἡμέρα
ὀργάω
83710	τις
θεάω
83713	ἀπό-ὁδόω
83715	κατά
ὁ
83718	αὐτοῦ
83724	ἀγαθόω
δοξάζω
83727	τιμάω
83731	ζωός
αἰώνιος
83735	ἐκ
83740	ἀλήθεια
83745	ὀργάω
83747	θυμός
83752	πᾶς
ψύχω
ἀνθρωπόομαι
τις
83761	πρῶτος
83764	δοξάζω
83767	τιμάω
83769	εἰρηνέω
83771	τις
83777	πρῶτος
83784	πῆρος
τις
θεον
83789	ἀνά-ὁμόω
83791	ἀνά-ὁμόω
83793	ἀπόλλυμι
83796	εἰμί
νομός
83799	δῖος
83804	ὁ
ἀκροάζομαι
83807	δικαιόω
πῆρος
τις
θεον
83812	ὁ
ποιητής
83819	ὁ
83823	φύσις
ὁ
τις
83827	ποιέω
83833	εἰμί
83838	ἔργον
τις
83842	εἰμί
83844	καρδιάω
αὐτός
83847	αὐτός
83852	ἀλλήλων
83855	κατηγορέω
ἤ1
83858	ἀπό-λογόω
εἰμί
ἵημι
ἡμέρα
κρίνον
ὅς
83865	ὁ
κρύπτης
83869	κατά
83871	εὐαγγελέω
83873	δῖος
χριστός
Ἰησοῦσ-πλ
εἶμι
83880	ἐπονομάζω
83882	ἐπαναπαύομαι
νομός
83886	εἰμί
θεον
83891	θελήμη
83894	ὁ
83898	τις
83902	σαυτοῦ
83905	τυφλόω
83908	εἰμί
σκότος
83911	ἀφρονέω
83913	νηπιάα
83916	μορφάω
83921	ἀλήθεια
εἰμί
τις
νομός
ὅς
83929	σαυτοῦ
83932	ὅς
83937	ὅς
λέγω1
83942	ὅς
83944	ὁ
83946	ἱεροσυλέω
83948	εἰμί
νομός
83951	δῖος
83954	τις
83957	θέω
83962	τις
θεάω
83965	ὑμός
83967	εἰμί
83972	περί-τομάω
83975	ὠφελέω
ἐάω
83979	ἐάω
83981	παραβάτης
83984	ὁ
περί-τομάω
σεύω
83988	γίγνομαι
ἐάω
83991	ὁ
83993	ὁ
83995	τις
83997	φυλάσσω
83999	ὁ
84001	αὐτοῦ
εἰς
περί-τομάω
84006	κρίνον
ὁ
84013	τελέω
σύ
84016	δῖος
84019	περί-τομάω
παρά-βατέω
84024	ὅς
εἰμί
τις
84030	οὐδός
ὁ
εἰμί
τις
84035	εἰμί
84037	περί-τομάω
84039	ὅς
εἰμί
τις
84045	περί-τομάω
καρδιάω
εἰμί
84051	ὅς
ὅς
84055	ἐκ
84059	τις
θεάω
84064	περισσός
τις
84067	ἤ1
84069	ὁ
84072	περί-τομάω
84074	κατά
πᾶς
84077	πρῶτος
84080	ὅτι1
84082	ὁ
λόγιος
τις
θεάω
84088	εἶμι
84090	τίνω
84092	ὁ
ἀπό-ἑστιάω
αὐτός
84097	τις
θεάω
κατάργησις
84104	ὅς
84106	ἀληθής
84110	ψευστέω
84114	ἀνά
84116	εἰμί
84118	λογόω
σεύω
84121	νικάω
εἰμί
τις
84125	σύ
εἶμι
84128	ὁ
ἀδικία
ἡμός
θεάω
84133	συνίστημι
84135	ἐρῶ
84138	ὅς
84140	ὅς
84143	ὀργάω
κατά
84146	λέγω1
84149	ἔπος
πῶς
κρίνον
ὅς
84156	εἶμι
84158	ὁ
ἀλήθεια
τις
θεάω
εἰμί
τις
84167	εἰς
84169	δοξάζω
αὐτοῦ
84173	ἄγω
ὡς
84183	φημί
τίνω
ἡμός
λέγω3
ὅτι1
84189	ὁ
κακάζω
84192	ἔρχομαι
ὁ
ἀγαθός
84198	ἔνδικος
84217	ὅτι1
84221	οὐδός
84225	ὅς
σύν-ἰάζω
84229	ὅς
ἐκζέω
84232	θέω
84234	ἐκ-ἐκλινάω
ἁμός
84239	ὅς
ποῖος
84244	ἑός
84248	ὅς
84250	αὐτός
84252	γλωσσός
αὐτός
84258	ὁ
84260	αὐτός
84264	ἀράζω
84267	γέμος
84269	ὁ
84271	αὐτός
ἐκχέω
84277	εἰμί
84279	ὁδός
αὐτός
84283	εἰρηνέω
84289	θεάω
84293	αὐτός
οἰδάω
84296	ὅτι1
ὅσος
ὅς
84300	λέγω3
84302	εἰμί
τις
νομός
λαλέω
84307	πᾶς
84312	γίγνομαι
84314	ὅς
84316	τις
θεον
84319	ἐκ
84324	πᾶς
84326	ἐν-ὠπάω
αὐτοῦ
δῖος
84338	θεάω
84342	τις
84346	προφάω
84349	θεάω
δῖος
84352	Ἰησοῦσ-πλ
χριστός
εἰς
84361	διαστολή
84368	δοξάζω
τις
θεάω
84372	δωρεά
84374	αὐτοῦ
84376	δῖος
84380	εἰμί
χριστός
Ἰησοῦσ-πλ
84385	ὅς
84388	δῖος
84390	εἰμί
τις
αὐτοῦ
84394	εἰς
84398	αὐτοῦ
δῖος
84401	πῆρος
84405	εἰμί
84407	ἀνά-ὀχάομαι
τις
θεάω
84415	αὐτοῦ
εἰμί
τις
84420	εἰς
84424	δίκαιος
84430	Ἰησοῦσ-πλ
84433	ὁ
84435	ἐκκλείω
δῖος
ποιός
84442	ἄλλος
δῖος
84449	πίστις
84454	ἤ1
Ἰουδαῖος
ὅς
84462	νάω
84467	ὅς
84470	δικαίωσις
περί-τομάω
84476	δῖος
84481	καταργέω
δῖος
84487	ἄλλος
84489	ἱστάνω
84492	ἐρῶ
84497	ἡμός
κατά
σαρκάω
εἶμι
84503	ἐκ
84506	ἔχις
84511	θέω
84514	ὁ
γράφω
λέγω3
84520	τις
θεον
84525	εἰς
84527	τις
84530	ὅς
84534	κατά
χάρις
ἄλλος
κατά
84539	τις
84549	ἀσεβέω
84551	ὁ
84553	αὐτοῦ
εἰς
84559	λέγω3
84562	τις
ἀνθρωπόομαι
84565	ὅς
84571	μακάριος
84574	ὅς
84579	ὅς
84583	ὅς
84587	κύριος
84589	ὅς
84595	περί-τομάω
ἤ1
84601	λέγω3
84604	τις
84606	ὁ
84608	εἰς
84610	πῶς
84613	εἰμί
περί-τομάω
84616	ἤ1
εἰμί
84620	εἰμί
περί-τομάω
84623	εἰμί
84628	περί-τομάω
84635	εἰμί
84638	εἰς
84648	εἰς
84656	περί-τομάω
84660	περί-τομάω
84662	ἄλλος
84669	εἰμί
84672	τις
84674	ἡμός
84678	δῖος
84680	ὁ
84682	τις
84684	ἤ1
τις
84687	αὐτοῦ
84692	κοσμέω
ἄλλος
δῖος
84697	εἶμι
84699	ὁ
84702	κληρονομέω
84704	ὁ
84708	ὁ
84710	ὅς
84713	ὀργάω
84715	ὅς
84720	οὐδός
84722	Δίον
84727	κατά
χάρις
εἰς
84736	τις
84739	τις
84741	τις
84744	ἄλλος
84746	τις
84754	ἡμός
84757	ὅτι1
84762	σύ
84764	ὅς
84766	θεάω
τις
84770	νεκρόω
84773	ὁ
84775	ὄντα
ὡς
ὄντα
84784	εἰς
84791	κατά
84798	σεύω
84801	ἀσθενέω
84803	πίστις
84809	ἑκατονταετής
84811	ὑπαρχή
84814	νεκρόω
84816	μήτρα
84818	εἰς
84822	τις
θεάω
84825	διακρίνω
84827	ἀπό-ἑστιάω
ἄλλος
84831	πίστις
84833	δοξάζω
τις
θεον
84838	ὅτι1
84844	ποιέω
84849	εἰς
84857	ὅτι1
84860	ἄλλος
84863	ἡμός
84874	κύριος
ἡμός
84877	νεκρός
84880	δῖος
ὁ
84883	ἡμός
84886	δῖος
84888	δικαιόω
ἡμός
84895	χόω
84898	θέω
δῖος
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
84906	ὅς
84912	πίστις
εἰς
84915	χάρις
84917	εἰμί
ἵημι
84921	καυχάομαι
84925	δοξάζω
τις
θεάω
84931	ἄλλος
84933	καυχάομαι
εἰμί
84938	ὅτι1
ὁ
84943	ὁ
84947	ὁ
84951	ὁ
84955	καταισχύνω
ὅτι1
ὁ
ἀγαπάω
τις
θεάω
84962	εἰμί
84964	καρδιάω
ἡμός
δῖος
84969	τις
84971	ἐγώ
84974	χριστός
ὄντα
ἡμός
ἀσθενόω
84979	κατά
84987	δικαιόω
84992	τις
ἀγαθόω
ταχύς
84997	τολμάω
84999	συνίστημι
85003	ἀγαπάω
εἰς
ἡμός
ὅς
85008	ὅτι1
85011	ὄντα
ἡμός
χριστός
85015	ἡμός
85022	εἰμί
τις
85025	αὐτοῦ
85028	αὐτοῦ
85031	ὀργάω
εἶμι
85037	τις
θεον
δῖος
τις
θανατόω
τις
υἱόω
αὐτοῦ
85049	εἰμί
85051	ζώω
αὐτοῦ
85056	ἄλλος
85059	εἰμί
τις
θεον
δῖος
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
85069	ὅς
85072	καταλλάσσω
85074	Δίον
85079	ἀνθρωπόομαι
ὁ
ἁμαρτία
εἰς
85087	δῖος
85090	ὅς
85094	εἰς
85096	ἀνθρωπώ
ὅς
85107	ἁμαρτία
εἰμί
εἰμί
85111	ἁμαρτία
85114	ἐν-λογάω
85118	ἄλλος
85120	ὅς
85124	μέχρι
Μωυσῆσ-πλ
85132	τις
85140	τις
85144	ὡς
85151	εἶμι
85153	τις
τις
85157	ὁ
85162	ὁ
85164	τις
θεάω
85167	ὁ
85169	εἰμί
85172	τις
85174	ἀνθρωπόομαι
Ἰησοῦσ-πλ
χριστός
εἰς
85183	ὡς
85193	ἐκ
85195	εἰς
85203	εἰς
85205	εἶμι
85207	τις
τις
85211	ὅς
85214	δῖος
τις
85219	ὁ
85221	περισείομαι
85230	εἰμί
ζώω
βασιλεύω
δῖος
τις
85236	Ἰησοῦσ-πλ
χριστός
Ἀρεύς
85240	ὡς
85244	εἰς
85246	ἀνθρωπώ
εἰς
85254	εἰς
85256	ἀνθρωπώ
εἰς
δικαιόω
85262	δῖος
85264	παρά-κοάω
τις
85267	ἀνθρωπόομαι
85270	ὁ
85274	δῖος
85277	τις
85279	δικαιόω
85281	ὁ
85287	πλεονάζω
85290	ὅς
85293	ὁ
ἁμαρτία
85296	ὁ
85301	ὁ
ἁμαρτία
εἰμί
τις
85308	ὁ
85310	βασιλεύω
δῖος
85313	εἰς
ζωός
αἰώνιος
δῖος
Ἰησοῦσ-πλ
χριστός
τις
κύριος
ἡμός
85324	ἐρῶ
85329	ὁ
85331	πλεονάζω
85338	πῶς
85341	εἰμί
85343	ἤ1
ἀγνοέω
ὅτι1
85348	εἰς
χριστός
85351	εἰς
85354	αὐτοῦ
85359	δῖος
τις
85362	εἰς
85368	χριστός
85370	νεκρός
δῖος
85373	δοξάζω
τις
85379	εἰμί
85383	εἶμι
85385	σύν-φυτόομαι
85387	τις
85389	τις
θανατόω
αὐτοῦ
ἄλλος
85399	ὅτι1
ὅς
85402	ἡμός
85411	τις
85414	ἡμός
85417	ὅς
85424	εἶμι
85428	χριστός
85430	ὅτι1
85435	ὅτι1
χριστός
85439	νεκρός
85443	αὐτοῦ
85455	ζάω
ζάω
τις
θεον
85462	λογίζομαι
85465	νεκρόω
85471	τις
θεον
εἰμί
χριστός
Ἰησοῦσ-πλ
μής
85479	ὁ
ἁμαρτία
εἰμί
τις
85484	ὑμός
85486	εἰς
85490	ἐπιθυμιάω
αὐτοῦ
85493	παριστάνω
ὁ
μέλος
ὑμός
ὁπλή
85501	ἄλλος
85504	τις
θεον
85508	νεκρός
85511	ὁ
μέλος
ὑμός
ὁπλή
85516	τις
θεον
ἁμαρτία
85520	ὑμός
85522	κυριεύω
85525	εἰμί
85528	ἄλλος
85530	χάρις
85534	ὅτι1
85539	ἄλλος
85541	χάρις
85545	οἰδάω
ὅτι1
85548	παριστάνω
85550	δουλόω
εἰς
85553	δουλόω
εἰμί
85556	ὑπακούω
85559	εἰς
85561	ἤ1
85563	εἰς
85567	τις
θεον
ὅτι1
ἤτε
δουλόω
85577	καρδιάω
εἰς
85591	ἀνθρώπινος
λέγω1
δῖος
85598	ὑμός
85602	ὁ
μέλος
ὑμός
δοῦλος
85611	εἰς
85617	ὁ
μέλος
ὑμός
δοῦλος
85623	εἰς
85625	ὅτε
85627	δουλόω
ἤτε
85631	ἐλευθερόω
ἤτε
85635	τις
85643	ἐπαισχύνομαι
85647	ἐκεῖνος
85657	τις
θεον
ἔχω
85662	ὑμός
εἰς
85668	ζωός
αἰώνιος
ὁ
85672	ὀψωνία
85679	τις
θεάω
85683	εἰμί
χριστός
Ἰησοῦσ-πλ
τις
κύριος
ἡμός
ἤ1
ἀγνοέω
85695	λαλάζω
ὅτι1
ὅς
85700	τις
ἀνθρωπόομαι
85705	ζάω
ὁ
85710	τις
ζέω
85714	νομός
ἐάω
85717	ἀποθνήσκω
ὅς
85722	τις
85724	τις
85726	ἄρος
85729	τις
85732	χρημάτισις
ἐάω
γίγνομαι
85737	ἐάω
85739	ἀποθνήσκω
ὅς
85742	ἐλεύθερος
85745	τις
85747	τις
85761	τις
νομός
δῖος
τις
85766	τις
χριστός
εἰς
85771	ὑμός
85773	τις
85775	νεκρός
85779	τις
θεον
ὅτε
85784	εἰμί
85787	ὁ
85790	ἁμαρτέω
ὁ
δῖος
τις
85796	εἰμί
85799	ἡμός
εἰς
85802	καρποφορέω
τις
85809	τις
85812	εἰμί
85817	ἡμός
εἰμί
85827	ἐρῶ
ὅς
85830	ἁμαρτία
85833	ἄλλος
85838	εἶμι
85840	δῖος
85845	ἐπί-θυμιάζω
85848	εἶμι
85850	ὅς
85852	λέγω3
85854	ἐπιθυμέω
ἀφορμάω
85858	ὁ
ἁμαρτία
δῖος
85862	ἐντολή
85864	εἰμί
ἐμέω
πᾶς
ἐπί-θυμιάζω
85871	ἁμαρτία
νεκρός
85878	ποτέ
85882	ἐντολή
ὁ
ἁμαρτία
85892	ὁ
ἐντολή
ὁ
εἰς
ζωός
85898	εἰς
85900	ὁ
85902	ἁμαρτία
ἀφορμάω
85905	δῖος
85907	ἐντολή
85913	ἀπό-ἐκτείνω
85915	ὅς
85918	ἄγος
85920	ὁ
ἐντολή
ἅγιος
85924	δίκαιος
85926	ἀγαθός
85930	ἐμέω
85935	ἄλλος
ὁ
ἁμαρτία
85939	φαίνω
ἁμαρτία
δῖος
τις
ἀγαθόω
85948	γίγνομαι
85950	ὑπερβολή
85952	ὁ
ἁμαρτία
δῖος
85956	ἐντολή
οἰδάω
85959	ὅτι1
ὅς
85987	ποιέω
εἶμι
85994	ποιέω
85996	τις
νομός
ὅτι1
86006	ἄλλος
ὁ
ἐνοικέω
εἰμί
ἐμέω
ἁμαρτία
οἰδάω
86014	ὅτι1
86016	οἰκέω
εἰμί
ἐμέω
86021	εἰμί
86029	παρά-ἀκέω
86035	καλός
86041	ποιέω
86043	ἄλλος
86050	εἶμι
86057	ποιέω
86062	ἄλλος
ὁ
86065	εἰμί
ἐμέω
ἁμαρτία
86069	ἄρος
86072	τις
86074	ἐμέω
86077	καλός
ὅτι1
ἐμέω
86082	παρά-ἀκέω
86085	τις
νομός
τις
θεάω
κατά
86091	εἰσίημι
86097	εἰμί
86101	ἀντιστρατεύομαι
τις
νομός
τις
86110	εἰμί
τις
νομός
86115	τις
86117	εἰμί
86128	τις
86130	τις
θανατόω
86134	τις
θεον
δῖος
Ἰησοῦσ-πλ
χριστός
τις
κύριος
ἡμός
ἄρος
86146	τις
86148	νέω2
86150	νομός
θεάω
86155	νομός
86158	ἄρος
86162	εἰμί
χριστός
Ἰησοῦσ-πλ
ὅς
86168	τις
86172	εἰμί
χριστός
Ἰησοῦσ-πλ
86176	σύ
86178	τις
86183	τις
θανατόω
86188	τις
86190	εἰμί
86193	δῖος
86196	ὅς
86202	εἰμί
86209	κατακρίνω
86212	εἰμί
86218	τις
86221	εἰμί
ἐγώ
86225	κατά
σαρκάω
περιπατέω
ἄλλος
κατά
86231	ὁ
86233	κατά
σαρκάω
86236	ὁ
86240	ὁ
86242	κατά
86244	ὁ
τις
86256	τις
86260	εἰρηνέω
86266	ἔχθρη
εἰς
θέω
τις
86271	νομός
τις
θεάω
86276	οὐδός
86278	δυνάτης
ὁ
86281	εἰμί
86284	θεον
ἀρέσκω
86291	εἰμί
εἰμί
86294	ἄλλος
εἰμί
86299	θεάω
οἰκέω
εἰμί
σύ
εἶμι
86307	χριστός
86309	ἔχις
86313	αὐτοῦ
εἶμι
86316	χριστός
εἰμί
σύ
86322	νεκρός
δῖος
86329	δῖος
86331	εἶμι
86335	τις
86340	νεκρός
οἰκέω
εἰμί
σύ
ὅς
86347	νεκρός
χριστός
86350	ζωοποίησις
86352	ὁ
θνητός
86355	ὑμός
δῖος
τις
86359	αὐτοῦ
86361	εἰμί
σύ
Ἀρεύς
86366	ὀφειλέτης
86371	τις
κατά
σαρκάω
86375	εἶμι
86377	κατά
σαρκάω
ζάω
μέλλω
86382	εἶμι
86386	πράσσω
τις
86389	θανατόω
86394	θεάω
86397	υἱόω
εἰμί
θεάω
86404	δουλεία
86406	εἰς
86408	ἄλλος
86412	εἰμί
86416	ὅς
86421	σύν-μαρτύρομαι
τις
86424	ἡμός
ὅτι1
86428	θεάω
εἶμι
86433	κληρονομέω
κληρονομέω
86436	θεάω
86439	χριστός
86447	ὅτι1
86449	ἄξιος
ὁ
86452	τις
86454	καιρόω
86458	δοξάζω
86460	εἰς
ἡμός
ὁ
86470	υἱόω
τις
θεάω
86477	ὁ
86479	ὑποτάσσω
86482	ἄλλος
δῖος
86485	ὑποτάσσω
86491	ὁ
86496	δουλεία
86498	φθορεύς
εἰς
86501	ἐλευθεριάζω
86503	δοξάζω
86505	τεκνόω
τις
θεάω
οἰδάω
86510	ὅτι1
πᾶς
ὁ
86518	τις
86523	ἄλλος
86527	ἀπαρχή
τις
86534	εἰμί
86540	ἀπολυτρόω
τις
86543	ἡμός
86556	βλέπος
86560	εἶμι
86576	ἀσθενέω
ἡμός
86583	δέω2
86585	οἰδάω
ἄλλος
86593	ὅς
86595	ἐραυνάω
86597	καρδιάω
86602	τις
86604	ὅτι1
κατά
θέω
86609	ἁγής
οἰδάω
86612	ὅτι1
86614	ἀγαπάω
86616	θέω
πᾶς
σύν-ἔργνυμι
εἰς
86622	κατά
86626	ὅτι1
86630	πρό-ὡρίζω
συμμορφόομαι
86634	τις
υἱόω
αὐτοῦ
εἰς
86641	πρωτοτόκος
εἰμί
86647	πρό-ὡρίζω
86665	ἐρῶ
86668	εἶμι
ὅς
86672	ἡμός
86675	ἡμός
86678	τις
ἰδίω
υἱόω
86682	φείδομαι
ἄλλος
86685	ἡμός
86689	πῶς
86694	ὁ
πᾶς
ἐγώ
χαρίζω
86699	ἐγκαλέω
κατά
ἐκλεκτόω
θεάω
86704	ὅς
δίκαιος
86707	ὅς
86709	χριστός
Ἰησοῦσ-πλ
ὅς
86718	εἰμί
δεξιάζω
τις
θεάω
86726	ἡμός
86728	ἡμός
χώρισις
86732	ἀγαπάω
τις
χριστός
86736	ἤ1
86738	ἤ1
86740	ἤ1
86742	ἤ1
86744	ἤ1
86746	ἤ1
86750	ὅτι1
86752	σεύω
θανατόω
ὁλάω
86756	ἡμέρα
86758	ὡς
86760	σφαγεύς
86762	εἰμί
86765	ὑπερνικάω
δῖος
τις
86769	ἡμός
86772	ὅτι1
86794	ἕτερος
86796	ἡμός
χωρίζω
86800	ἀγαπάω
τις
θεάω
86804	εἰμί
χριστός
Ἰησοῦσ-πλ
τις
κύριος
ἡμός
ἀλήθεια
λέγω1
εἰμί
χριστός
86821	εἰμί
86823	ἁγιάζω
ὅτι1
λυπέω
86831	ὀδυνάω
86833	καρδιάω
86842	τις
χριστός
86851	κατά
σαρκάω
86854	εἰμί
86857	ὁ
86860	ὁ
δοξάζω
86863	ὅς
86866	ὁ
86869	ὁ
86872	ὅς
86875	ὁ
86878	ἐκ
86880	ὅς
χριστός
86883	κατά
σαρκάω
ὅς
86891	εἰς
86894	ἀμάω1
86898	ὅτι1
ἐκπίτνω
ὅς
86902	τις
θεάω
86907	ὁ
ἐκ
86913	ὅτι1
εἰμί
86920	εἰμί
86923	σύ
86928	ὁ
86934	τις
θεάω
ἄλλος
ὁ
86942	εἰς
86946	ὅς
86949	κατά
86962	ἄλλος
86965	ἐκ
86970	τις
86972	ἡμός
86977	πράσσω
86980	ἤ1
φαῦλος
86983	ὁ
86985	ἐκ-λογάω
86987	τις
θεάω
μένω
86991	ἐκ
86995	τις
86999	ὅτι1
ὅς
87002	δούλευσις
τις
87016	ἐρῶ
87018	ἀδικία
πῆρος
τις
θεον
87024	τις
87027	λέγω3
ἐλεάω
87030	ἀνά
ἐλεάω
87033	οἰκτειρέω
87035	ἀνά
οἰκτείρω
ἄρος
87040	τις
87042	οὐδός
τις
87045	ἄλλος
τις
87048	θεάω
λέγω3
87051	ὁ
γράφω
τις
87055	ὅτι1
εἰς
87060	σύ
87063	εἰμί
σύ
87070	διά-ἀναγελάω
87074	εἰμί
πάομαι
87078	ἄρος
87082	ἔλεος
87086	σκληρύνω
ἐρῶ
87093	τις
87096	αὐτοῦ
87098	ἀνθίστημι
ὦ
87104	εἶμι
ὅς
87107	τις
θεον
87110	ἔρος
87113	τις
87117	ποιέω
87119	ἤ1
87121	ἔχις
ἐξουσιάζω
ὅς
κεραμόω
τις
πηλός
87128	τις
αὐτοῦ
87131	ποιέω
87134	εἰς
τιμάω
87139	εἰς
ἀτιμία
εἶμι
87144	ὅς
87148	ὀργάω
87150	γνωρίζω
87152	δυνατός
αὐτοῦ
87155	εἰμί
87158	σκευή
ὀργάω
καταρτίζω
εἰς
87165	γνωρίζω
87169	δοξάζω
αὐτοῦ
87172	σκευή
ἐλεός
ὅς
87176	εἰς
δοξάζω
87181	ἡμός
87184	ἐκ
Ἰουδαῖος
ἄλλος
87188	ἐκ
87190	ὡς
87192	εἰμί
τις
87195	λέγω3
καλέω
87210	εἰμί
τις
87213	ὅς
87222	υἱόω
θεάω
87229	τις
87231	ἐάω
87233	ὅς
87236	υἱόω
87238	ὡς
ὁ
87242	θαλασσεύς
87248	συντελέω
87251	ποίησις
κύριος
87258	προερέω
87260	εἶμι
87262	κύριος
87265	ἐγώ
87267	ὡς
87269	ἀνά
87272	ὡς
87274	ἀνά
87278	ἐρῶ
ὅτι1
87281	ὁ
87297	εἰς
87301	δῖος
87303	ὅτι1
87308	ὡς
ἐκ
87312	τις
λιθάζω
τις
87318	εἶδον
87320	εἰμί
σής
87326	σκανδαλόω
87328	ὅς
87335	ὁ
87339	ἐμέω
καρδιάω
87342	ὁ
87346	θέω
87348	αὐτός
εἰς
87351	μαρτύρομαι
87354	ὅτι1
87356	θεάω
87365	τις
θεάω
87370	ἰδιάζω
87372	ἵστημι
87375	τις
θεάω
87378	ὑποτάσσω
87382	χριστός
εἰς
87386	τις
87388	Μωυσῆσ-πλ
87390	γράφος
ὅτι1
87397	ὅς
87401	εἰμί
87403	ὁ
87409	λέγω3
μής
87412	εἰμί
87414	καρδιάω
σεύω
87417	ἀνά-ἀβάω
εἰς
87423	χριστός
87425	ἤ1
87427	κατά-ἀβάω
εἰς
87433	χριστός
87435	νεκρός
87437	ἄλλος
87439	λέγω3
87441	σεύω
87445	εἰμί
τις
87448	σεύω
87450	εἰμί
87452	καρδιάω
σεύω
87462	ὅτι1
ἐάω
87465	εἰμί
τις
87468	σεύω
κύριος
87473	εἰμί
87475	καρδιάω
σεύω
ὅτι1
ὅς
87481	ἐγείρω
87483	νεκρός
87485	καρδιάω
87488	εἰς
87493	εἰς
87495	λέγω3
87497	ὁ
γράφω
87500	ὅς
87509	διαστολή
87514	ὅς
87517	κύριος
87519	πλουτέω
εἰς
87523	ἐπικαλέω
87528	ἀνά
87532	κύριος
87534	πῶς
87537	εἰς
87541	πῶς
87544	ὅς
87547	πῶς
87552	πῶς
87555	ἐάω
87557	ἀπό-σταλάω
87560	ὡς
ὡραιόομαι
ὁ
87566	ἀγαθός
87570	ὑπό-ἥκω
τις
87575	λέγω3
κύριος
87581	ἡμός
ἄρος
ὁ
87585	ἐκ
87587	ὁ
87590	δῖος
87592	χριστός
ἄλλος
λέγω1
87599	εἰς
πᾶς
87604	ὅς
87606	αὐτός
87608	εἰς
ὁ
πέρατος
87613	ὁ
87615	αὐτός
ἄλλος
λέγω1
87622	πρωτός
Μωυσῆσ-πλ
λέγω3
87626	παρά-ζηλόω
ὑμός
87630	ἔθνος
87632	ἔθνος
87634	παρά-ὀργιάω
ὑμός
87638	ἀποτολμάω
87640	λέγω3
87646	ἐμφανής
87651	ἐπερωτάω
87656	λέγω3
ὁλάω
87659	ἡμέρα
ἐκ,ἐπί-ἐτάζω
87668	ἀντί-λέγω1
λέγω1
87673	ὅς
87677	αὐτοῦ
87692	ὅς
87696	αὐτοῦ
87699	ἤ1
87701	οἰδάω
εἰμί
87705	λέγω3
ὁ
γράφω
ὡς
87710	τις
θεον
κατά
τις
87715	κύριος
87717	προφητάζω
σεύω
ἀποκτείνω
ὁ
θυσιαστήριος
σεύω
κατασκάπτω
ἄγω
87730	ψύχω
87732	ἄλλος
87734	λέγω3
87736	ὅς
87741	ἀνά-δράω
87751	εἰμί
τις
87757	ἐκ-λογάω
87759	γίγνομαι
εἶμι
87764	ἐκ
87766	ἔπος
ὁ
87775	ἐπιζητέω
87780	ὁ
87782	ἐκ-λογάω
87784	ὁ
87792	ὅς
87797	τις
87802	τις
87805	ἑός
87808	ἡμέρα
87811	λέγω3
87813	ὁ
87815	αὐτός
εἰς
87819	εἰς
θηράω
87822	εἰς
87825	εἰς
ἀντί,ἀπό-δομάω
87829	ὁ
87831	αὐτός
τις
87837	νῶτος
αὐτός
δῖος
87841	συγκάμπτω
λέγω1
87850	ἄλλος
τις
αὐτός
87854	ὁ
σωτηρία
87858	εἰς
87860	παρά-ζηλόω
87862	εἶμι
87866	αὐτός
87868	κοσμέω
87872	αὐτός
87879	αὐτός
σύ
87882	λέγω1
87894	διά-κονιάω
87897	εἰμί
πῶς
παρά-ζηλόω
87902	σαρκάω
87904	σώζω
87906	ἐκ
αὐτός
εἶμι
87910	ὁ
ἀπό-βολέω
αὐτός
καταλλάσσω
κοσμέω
87916	ὁ
87918	εἶμι
87922	νεκρός
εἶμι
87925	ὁ
87927	ἅγιος
87932	εἶμι
ὁ
87935	ἅγιος
87937	ὁ
κλαδέω
εἶμι
87941	τίνω
87943	κλαδάω
ἐκ-κλάω
87950	εἰμί
87959	ἐλαιάω
87962	κατακαυχάομαι
87964	κλαδάω
εἶμι
87967	κατακαυχάομαι
87973	ἄλλος
ὁ
87976	σύ
ἐρῶ
87979	ἐκ-κλάω
κλαδέω
87984	κάλως
87986	ἀπό-ἑστιάω
ἐκ-κλάω
87991	πίστις
87994	ὑψηλός
φρόνις
ἄλλος
φοβέω
εἶμι
88000	ὅς
88003	κατά
φύω
κλαδάω
88007	φείδομαι
οὐδός
σεύω
88011	ἰδέ
88016	θεάω
88024	σύ
88026	θεάω
ἐάω
88031	ἔπος
88037	ἐάω
88041	ἀπό-ἑστιάω
88046	ὅς
88049	ἐν-κεντρίζω
88051	εἶμι
88056	κατά
φύω
88061	πῆρος
φύω
88064	εἰς
88069	ὁ
κατά
φύω
88074	ἰδιάζω
ἐλαιάω
88079	ὑμός
88087	ἤτε
εἰμί
88091	ὅτι1
88095	τις
88097	γίγνομαι
88099	ὅς
88104	εἰσέρχομαι
88112	ἥκω
88114	σής
ὅς
88117	ἀποστρέφω
88124	ὁ
88126	ἐμέω
88129	ἀφαιρέω
88132	αὐτός
κατά
88136	εὐαγγελέω
88139	ὑμός
κατά
88143	ἐκ-λογάω
88145	δῖος
88150	ὁ
88153	ὁ
88155	τις
θεάω
88160	ποτέ
88162	τις
θεον
88169	ἀπειθέω
88175	τις
88177	ἔλεος
88183	συγκλείω
88185	ὅς
88189	εἰς
88194	ἐλεάω
ὦ
88197	πλουτέω
88202	θεάω
ὡς
88205	ὁ
88207	αὐτοῦ
88210	ὅς
ὁδός
αὐτοῦ
88216	νέω2
κύριος
ἤ1
88221	αὐτοῦ
88223	ἤ1
88230	ὅτι1
ἐκ
αὐτοῦ
88235	αὐτοῦ
88237	εἰς
88239	ὁ
πᾶς
88242	ὁ
δοξάζω
εἰς
88247	ἀμάω1
παρακαλέω
88250	ὑμός
88252	δῖος
88254	οἰκτιρμων
τις
θεάω
παρίστημι
ὁ
88260	ὑμός
θυσιάζω
ζώννυμι
ἁγιάζω
τις
θεον
88270	ὑμός
88274	τις
88277	ἄλλος
μετά-ἀμορφόω
88280	ἀνακαίνωσις
τις
88283	εἰς
88286	ὑμός
88289	θελήμη
τις
θεάω
88297	τελέω
λέγω1
88300	δῖος
88307	τις
88309	εἰμί
σύ
88315	δέω2
88317	ἄλλος
88319	εἰς
88323	ὡς
ὅς
88331	εἰμί
88334	πολύς
μέλος
88337	ὁ
88339	μέλος
πᾶς
88344	ἔχις
88347	ὁ
88349	ἵημι
88352	εἰμί
χριστός
88358	ἀλλήλων
μέλος
88363	κατά
88365	χάρις
88368	ἐγώ
διά-ἀφοράω
88372	κατά
88378	διά-κονιάω
εἰμί
88381	διά-κονιάω
88383	ὅς
88385	εἰμί
88389	ὅς
παρακαλέω
εἰμί
88393	παράκλησις
ὅς
μεταδίδωμι
εἰμί
88398	ὅς
88400	εἰμί
σπουδή
ὅς
ἐλέα
εἰμί
88406	ὁ
ἀγαπάω
88411	πονηρός
88413	τις
88417	εἰς
88421	τιμάω
88425	σπουδή
88428	τις
88431	τις
κύριος
88438	θλίβω
88441	προσευχή
προσκαρτερέω
88446	ἁγής
88451	εὐλογέω
88454	εὐλογέω
88457	κατά-ἀράζω
88466	εἰς
88470	ὁ
ὑψηλός
88473	ἄλλος
88475	ταπεινόω
88478	γίγνομαι
88485	κακόω
88487	προνοοῦμαι
κᾶλον
ἐν-ὠπάω
88492	εἶμι
δυνατός
88495	ἐκ
ὑμός
88505	ἄλλος
δίδωμι
88509	ὀργάω
88512	ἐμέω
88515	ἀντί,ἀπό-ὁδόω
λέγω3
κύριος
ἄλλος
ἐάω
πεῖνα
ὅς
88523	σεύω
88526	ἐάω
88532	ποῖος
ἀνθρακεύς
88535	σωρεύω
88539	αὐτοῦ
88541	νικάω
88543	τις
κακόω
ἄλλος
νῖκος
εἰμί
τις
88552	πᾶς
ψῦχος
ἐκ-οὐσιάζω
88560	ἐξουσία
εἶμι
88564	θεάω
ὅς
88569	θεάω
88571	εἰμί
88573	ὅς
88576	ἐξουσιάζω
88578	τις
θεάω
διά-ταγέω
ἀνθίστημι
ὁ
88588	ὁ
88592	εἰμί
88594	τις
88597	ἄλλος
τις
88605	ἐξουσιάζω
88608	ποιέω
88610	ἔχω
88612	ἐκ
88614	θεάω
88618	σύ
εἰς
88622	ἐάω
88626	ποιέω
φοβέω
88630	εἴκω
88633	φορέω
θεάω
88639	εἰς
ὀργάω
τις
88646	ἀνάγκη
88650	δῖος
88652	ὀργάω
ἄλλος
88655	δῖος
88657	συνείδησις
δῖος
88663	τελέω
88666	θεάω
εἰμί
εἰς
88671	προσκαρτερέω
ἀποδίδωμι
88675	ὀφειλή
τις
88678	φορός
88680	φορός
τις
88686	τις
88691	τις
88693	τιμάω
88695	τιμάω
88698	ὀφείλω
εἶμι
88703	ἀγαπάω
ὅς
88706	ἀγαπάω
88710	πληρόω
88714	μοιχεύω
88716	φονεύω
88718	κλέπτω
88720	ἐπιθυμέω
88722	εἰμί
88724	ἕτερος
ἐντολή
εἰμί
τις
88731	εἰμί
τις
ἀγαπάω
88735	πλήσιος
σεύω
ὡς
σαυτοῦ
ὁ
ἀγαπάω
τις
πλήσιος
88749	ὁ
ἀγαπάω
Κάισ-πλ
88756	ὅτι1
ὥρα
ἦδος
ὑμός
ἐκ
ὑπνάω
88766	ἡμός
ὁ
σωτηρία
ἤ1
ὅτε
88772	ὁ
88775	ὁ
88777	ἥμερος
88779	ἀπό-θάομαι
88781	ὁ
88783	τις
σκοτόω
88787	ὁ
ὁπλή
τις
88791	ὡς
εἰμί
ἡμέρα
88808	ἄλλος
88811	κύριος
88813	χριστός
88817	πρόνοια
88819	ποιέω
εἰς
ἐπιθυμία
88824	ἀσθενόω
88826	πίστις
προσλαμβάνω
88829	εἰς
διά-ἀκρίζω
88836	πᾶς
ὅς
88839	ἀσθενόω
88842	ὅς
εἰσθέω
88846	εἰσθέω
88849	ὅς
88852	εἰσθέω
88854	εἰσθέω
88857	ὅς
88864	εἶμι
ὅς
κρίνω
88869	τις
ἰδιάζω
κύριος
88873	ἤ1
88877	δυνατέω
88879	ὅς
κύριος
ἵστημι
88886	κρίνον
ἡμέρα
88889	ἡμέρα
88892	κρίνον
πᾶς
ἡμέρα
88896	εἰμί
τις
ἰδιάζω
νέω2
88901	ὅς
88904	ἡμέρα
κύριος
φρόνις
88908	ὅς
εἰσθέω
κύριος
88912	εὐχαριστέω
88914	τις
θεον
88917	ὅς
88919	εἰσθέω
κύριος
88924	εὐχαριστέω
τις
θεον
88929	ἡμός
88931	ζάω
88936	ἐάω
88939	ζάω
τις
κύριος
ζάω
ἐάω
88946	τις
κύριος
88949	ἐάω
88952	ζάω
ἐάω
88956	τις
κύριος
88959	εἰς
88962	χριστός
88968	νεκρός
88971	κυριεύω
88975	κρίνω
88978	σεύω
ἤ1
88983	ἐξουθενέω
88986	σεύω
88990	τις
88992	τις
θεάω
88996	ζέω
88998	λέγω3
κύριος
ὅτι1
ἐμέω
κάμπτω
πᾶς
89006	πᾶς
γλῶσσα
ἐξομολογέομαι
τις
θεον
ἄρος
89014	ἡμός
89018	δίδωμι
τις
θεον
89024	κρίνω
ἄλλος
89033	τις
89035	ἤ1
89037	οἰδάω
89040	εἰμί
κύριος
Ἰησοῦσ-πλ
ὅτι1
89045	κοινός
89048	εἶμι
89050	τις
89053	κοινός
89056	κοινός
εἶμι
89059	δῖος
βρῶμα
ὅς
89063	σεύω
89066	κατά
ἀγαπάω
περιπατέω
89070	τις
89072	σεύω
89074	ἀπολύω
89076	ὅς
χριστός
89082	ὑμός
89088	ὁ
βασίλειον
τις
θεάω
89094	πόσις
ἄλλος
89098	εἰρηνέω
89101	εἰμί
89103	ἁγιάζω
ὅς
89106	εἰμί
89109	τις
χριστός
89112	τις
θεον
89118	ἄρος
89120	ὁ
89122	εἰρηνέω
89125	ὁ
89127	οἰκοδομεύς
89129	εἰς
89134	κατά-ἀλύω
89136	ἔργον
τις
θεάω
πᾶς
89141	καθαρός
ἄλλος
89144	τις
89146	τις
δῖος
89149	εἰσθέω
καλός
89159	εἰμί
89161	ὅς
89163	σεύω
89168	ἔχω
κατά
σαυτοῦ
89172	ἐν-ὠπάω
τις
θεάω
89176	ὅς
89178	κρίνω
89180	εἰμί
89183	ὅς
89186	ἐάω
ἐσθίω
89189	ὅτι1
89193	πᾶς
89199	ἁμαρτία
89201	ὀφείλω
89204	ὁ
δυνατός
ὁ
89209	ἀδυνατόω
89216	ἡμός
τις
πλήσιος
89220	εἰς
89227	ὅς
χριστός
89232	ἄλλος
89235	ὁ
89239	σύ
ἐπί-ἐφέζομαι
89243	ὅσος
89246	εἰς
89252	δῖος
89256	δῖος
89260	γραφή
89263	χόω
ὅς
89273	σύ
89277	εἰμί
89279	κατά
χριστός
89284	εἰμί
89289	θέω
89292	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
89298	προσλαμβάνω
89302	ὅς
χριστός
89305	ἡμός
εἰς
δοξάζω
τις
θεάω
λέγω1
89312	χριστός
89315	περί-τομάω
89317	ἀλήθεια
θεάω
εἰς
89321	βεβαιόω
89326	ὁ
89330	ἐλεός
δοξάζω
89333	θέω
89336	Δίον
89338	ἐξομολογέομαι
σύ
εἰμί
89343	τις
89345	σεύω
ψάλλω
89349	λέγω3
εὐφραίνω
89353	τις
89355	αὐτοῦ
89358	αἰνέω
πᾶς
ὁ
89363	κύριος
89368	ὁ
λάζω
89373	λέγω3
89375	ὁ
89377	τις
89380	ὅς
89388	ὅς
89393	πληρόω
ὑμός
89398	εἰρηνέω
εἰμί
τις
89402	εἰς
89405	ὑμός
εἰμί
89409	εἰμί
δύναμις
89421	ὑμός
ὅτι1
89425	μεστόω
εἰμί
89439	σύ
89442	ὡς
89444	ὑμός
δῖος
89447	χάρις
89452	τις
θεάω
εἰς
89459	χριστός
Ἰησοῦσ-πλ
εἰς
ὁ
89466	εὐαγγελέω
τις
θεάω
89470	γίγνομαι
ὁ
προσφορά
89477	εἰμί
89479	ἁγιάζω
χάω
89484	εἰμί
χριστός
Ἰησοῦσ-πλ
ὁ
89490	θέω
89493	τολμάω
89499	χριστός
89501	ἐμέω
εἰς
89508	εἰμί
δύναμις
σημειόω
89513	εἰμί
δύναμις
89523	μέχρι
τις
89528	εὐαγγελέω
τις
χριστός
89538	χριστός
89544	οἰκοδόμος
ἄλλος
89553	αὐτοῦ
89555	ὁ
89558	συνίημι
89562	ὁ
πολύς
τις
89567	ὑμός
89572	χάω
εἰμί
89579	χάω
τις
89583	ὑμός
89585	ἱκανός
ἔτος
ὡς
ἀνά
89590	εἰς
89592	σπανία
89595	διαπορεύω
θεάω
ὑμός
89600	ὑμός
89603	ἐάω
ὑμός
πρῶτος
89608	ἐμπλέω
89612	εἰς
89614	διά-ἀκονάω
89619	Μακεδ ́νιος
89621	Ἀχαιός
89623	τις
89625	εἰς
89629	ἁγής
89631	εἰμί
89636	ὀφειλέτης
εἰμί
αὐτός
εἶμι
89643	αὐτός
89645	ὁ
89647	ὀφείλω
89649	εἰμί
89652	λειτουργέω
89665	ὑμός
εἰς
σπανία
οἰδάω
89670	ὅτι1
89673	ὑμός
εἰμί
89677	χριστός
89679	παρακαλέω
89681	ὑμός
89683	δῖος
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
89690	δῖος
89692	ἀγαπάω
τις
89697	εἰμί
89701	ἐμέω
89704	θέω
89710	εἰμί
89714	ὁ
διά-κονιάω
89717	ὁ
εἰς
89723	γίγνομαι
89725	εἰμί
89729	ὑμός
δῖος
89732	θεάω
89734	σύ
ὅς
89739	εἰρηνέω
89742	ὑμός
ἀμάω1
89746	σύ
φοῖβος
89750	ἡμός
89754	ἐκκλησία
89756	εἰμί
89760	πρόσ-δείκνυμι
εἰμί
κύριος
ἀξιόω
89765	ἁγής
89767	παρίστημι
89769	εἰμί
89771	ἀνά
ὑμός
χρῄζω
89782	ἐμέω
αὐτοῦ
ἀσπάζομαι
89787	Ἀκύλασ-πλ
89791	εἰμί
χριστός
Ἰησοῦσ-πλ
89797	ψυχή
89800	ἑαυτοῦ
89807	εὐχαριστέω
ἄλλος
89810	πάσσω
ὅς
ἐκκλησία
89819	αὐτός
ἐκ-ἐκκλησιάζω
ἀσπάζομαι
ἐπαινετός
89824	ἀγαπάω
89830	Ἄσιος
εἰς
χριστός
ἀσπάζομαι
89836	πολύς
89838	εἰς
ὑμός
ἀσπάζομαι
89845	συγγενής
89851	εἰμί
ἐπισημόομαι
εἰμί
89856	ὁ
89859	ἐμέω
89861	εἰμί
χριστός
ἀσπάζομαι
89866	ἀγαπάω
89868	εἰμί
κύριος
ἀσπάζομαι
89873	σύνεργον
ἡμός
εἰμί
χριστός
89880	ἀγαπάω
89882	ἀσπάζομαι
Ἀπελλής
89886	εἰμί
χριστός
ἀσπάζομαι
89893	ἀσπάζομαι
89896	συγγενής
89898	ἀσπάζομαι
89902	νάρκισσος
89905	εἰμί
κύριος
ἀσπάζομαι
89913	εἰμί
κύριος
ἀσπάζομαι
89918	ἀγαπάω
89920	πολύς
89922	εἰμί
κύριος
ἀσπάζομαι
89928	εἰμί
κύριος
89933	αὐτοῦ
89935	ἐμέω
ἀσπάζομαι
89938	φλέγω
Ἑρμῆσ-πλ
89941	Ἑρμῆσ-πλ
89947	ἀσπάζομαι
φιλόλογος
89950	ιυλια
89955	αὐτοῦ
89964	ἀσπάζομαι
89966	εἰμί
89970	ὑμός
ὅς
ἐκκλησία
πάσσω
τις
χριστός
παρακαλέω
89978	ὑμός
89985	ὁ
σκανδάλη
πῆρος
89995	ἐκκλίνω
89997	αὐτός
ὁ
90001	τις
κύριος
ἡμός
χριστός
90007	ἄλλος
90009	ἑαυτοῦ
90012	δῖος
90017	ἐξαπατάω
90019	καρδιάω
90022	ὁ
90024	ὑμός
90026	εἰς
90030	σύ
90035	ὑμός
σοφόω
90038	εἰς
90043	εἰς
90046	ὅς
90050	εἰρηνέω
σύντριψις
90057	ὑμός
εἰμί
τάχος
ἤ2
90062	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
90067	ὑμός
90069	ὑμός
90071	ὅς
90077	Ἰασώ
90080	ὁ
συγγενής
90084	ὑμός
90087	ὅς
90091	εἰμί
κύριος
90094	ὑμός
γάιος
ὅς
ξένος
90100	ὁλάω
90102	ἐκκλησία
90104	ὑμός
90106	ὅς
90112	ὅς
90114	τις
90117	ὑμός
στηρίζω
κατά
90121	εὐαγγελέω
90126	Ἰησοῦσ-πλ
χριστός
κατά
90131	χρονόω
αἰωνίζω
90137	δῖος
90139	γραφή
90142	ἐπιτάσσω
τις
90145	θεάω
εἰς
90149	εἰς
πᾶς
ὁ
90156	θεον
δῖος
Ἰησοῦσ-πλ
χριστός
90161	ὁ
δοξάζω
εἰς
90168	ἀμάω1
90172	χριστός
Ἰησοῦσ-πλ
δῖος
90176	θεάω
90179	ὅς
90182	ἐκκλησία
τις
θεάω
90187	εἰμί
90190	εἰμί
χριστός
Ἰησοῦσ-πλ
90198	ἐπικαλέω
90201	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
εἰμί
90209	αὐτός
90211	ἡμός
90213	σύ
90215	εἰρηνέω
90217	θεάω
90219	ἡμός
90221	κύριος
Ἰησοῦσ-πλ
χριστός
εὐχάριστος
τις
θεον
90229	ὑμός
90233	τις
θεάω
90237	σύ
εἰμί
χριστός
Ἰησοῦσ-πλ
ὅτι1
εἰμί
90245	εἰμί
90247	εἰμί
90251	πάομαι
γνῶσις
90255	μαρτυρέω
τις
χριστός
90259	εἰμί
σύ
90262	ὑμός
90265	εἰμί
90271	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
90278	βεβαίωσις
ὑμός
ἑός
90283	εἰμί
90285	ἡμέρα
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
90292	ὅς
90295	ὅς
90297	εἰς
90299	τις
υἱόω
αὐτοῦ
Ἰησοῦσ-πλ
χριστός
τις
κύριος
ἡμός
παρακαλέω
90309	ὑμός
90311	δῖος
τις
90314	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
90322	λέγω3
90327	εἰμί
σύ
90330	ἤτε
90333	εἰμί
τις
90336	νέω2
90338	εἰμί
90346	ὑμός
90351	χλοάω
ὅτι1
90354	εἰμί
σύ
εἰμί
λέγω1
90360	ὅτι1
90362	ὑμός
λέγω3
90370	Ἀπολλώ
90376	χριστός
90378	ὅς
χριστός
90384	ὑμός
ἤ1
εἰς
90391	εὐχαριστέω
ὅτι1
90394	ὑμός
90396	εἶμι
90400	Γαῖος
90404	εἶπον
ὅτι1
εἰς
90415	στεφάνη
90419	οἰδάω
εἰμί
τις
90428	χριστός
90430	ἄλλος
90433	εἰμί
90435	λογόω
90439	ὅς
90441	τις
χριστός
ὅς
90446	ὅς
τις
σταυρόω
90457	ἐγώ
90459	θεάω
90463	ἀπό-λάω1
90467	σοφόω
90472	σύν-ἐτάζω
ἀθετέω
90480	τις
90485	ὅς
90489	τις
κοσμέω
90493	εἰμί
90496	τις
θεάω
90500	ὅς
90502	δῖος
90506	θέω
90508	ὅς
90510	δῖος
90513	τις
90515	σώζω
90521	σημεῖον
90530	χριστός
εἰσ-ταυρόομαι
90546	χριστός
θεάω
90550	θεάω
90552	ὅτι1
90554	μωρός
τις
θεάω
σοφός
90564	τις
θεάω
ἰσχυρός
90569	βλέπω
90573	ὑμός
90575	ὅτι1
90578	σοφόω
κατά
σαρκάω
90583	δυνατός
90587	ἄλλος
ὁ
μωρός
τις
κοσμέω
ἐκλέγω
ὅς
90596	καταισχύνω
90598	σοφόω
90600	ὁ
ἀσθενέω
τις
κοσμέω
ἐκλέγω
ὅς
90608	καταισχύνω
ὁ
ἰσχυρός
90612	ὁ
ἀγενής
τις
κοσμέω
90617	ὁ
ἐξουθενέω
ἐκλέγω
ὅς
90622	ὁ
90624	ὄντα
90626	ὁ
ὄντα
καταργέω
90632	πᾶς
90634	ἐν-ὠπάω
τις
θεάω
ἐκ
αὐτοῦ
90641	εἰμί
εἰμί
χριστός
Ἰησοῦσ-πλ
90648	ἐγώ
90650	θεάω
90660	ὅς
90662	εἰμί
κύριος
90668	ὑμός
90673	ὑπεροχή
λογόω
ἤ1
90678	σύ
90680	μαρτυρέω
τις
θεάω
90685	ἐκ-ῥινάω
90688	εἰμί
σύ
εἶμι
90693	χριστός
90696	εἰσ-ταυρόομαι
ἄγω
εἰμί
ἀσθενέω
90701	εἰμί
90704	εἰμί
90709	ὑμός
90711	ὅς
90719	εἰμί
90722	λογόω
90724	εἰμί
ἀπόδειξις
90730	ὁ
90732	ὑμός
90735	εἰμί
90739	εἰμί
δύναμις
θεάω
σοφία
90745	εἰμί
90747	τελειόω
90751	τις
90754	οὐδός
90756	ἄρχων
τις
90761	καταργέω
ἄλλος
90764	θεάω
90766	εἰμί
90771	πρό-ὡρίζω
ὅς
90777	εἰς
δοξάζω
ἡμός
90783	ἄρχων
τις
90787	γιγνώσκω
εἶμι
90792	ἀνά
90794	κύριος
90796	δοξάζω
σταυρόω
ἄλλος
90801	ὅς
90811	καρδιάω
ἀνθρωπόομαι
90815	ὅσος
90817	ὅς
90820	ἀγαπάω
90822	ἐγώ
90825	ὅς
90827	δῖος
τις
90833	πᾶς
ἐραυνάω
90836	ὁ
βαθύς
τις
θεάω
90844	ὁ
τις
ἀνθρωπόομαι
εἶμι
90851	τις
ἀνθρωπόομαι
90854	εἰμί
90858	ὁ
τις
θεάω
90862	γιγνώσκω
εἶμι
90867	τις
θεάω
90874	τις
κοσμέω
90877	ἄλλος
90882	τις
θεάω
90886	ὁ
90888	τις
θεάω
χαρίζω
ἐγώ
ὅς
90896	εἰμί
90900	λογόω
90902	εἰμί
90906	πνευματικός
90913	ὁ
τις
90916	τις
θεάω
90924	δυνάτης
90926	ὅτι1
90929	ὅς
90932	ἀνακρίνω
90934	πᾶς
90943	νέω2
κύριος
90946	συμβίβασις
90950	νέω2
χριστός
90957	λαλέω
σύ
ὡς
90962	ὡς
90964	ὡς
90966	εἰμί
χριστός
γαλέη
ὑμός
90972	βρῶμα
90977	οὐδός
90980	δύναμαι
90984	εἰμί
90987	εἰμί
σύ
90994	εἰμί
90996	κατά
90998	περιπατέω
91001	λέγω2
91010	Ἀπολλώ
91012	ἀνθρωπόομαι
εἰμί
91017	Ἀπολλώ
91022	διάκονος
91028	ὡς
ὅς
κύριος
91034	Ἀπολλώ
91036	ἄλλος
ὅς
91042	ὅς
91047	ὅς
πρόσ-ζάω
91050	ὅς
91053	ὅς
91057	ὅς
πρόσ-ζάω
ἵημι
εἰμί
91064	ἴδιος
91067	κατά
91069	ἴδιος
91071	θεάω
91074	συνεργός
θεάω
γεωργέω
θεάω
οἰκοδομεύς
εἰμί
κατά
91082	χάρις
τις
θεάω
91088	ὡς
91095	ἐποικοδομέω
91099	πῶς
ἐποικοδομέω
91105	δυνάτης
θείνω
πῆρος
91109	κεῖμαι
91112	Ἰησοῦσ-πλ
χριστός
εἶμι
91117	ἐποικοδομέω
91121	χρυσίον
91123	λιθόομαι
τιμιόω
91130	ἔργον
φανερός
91133	ὁ
91135	ἥμερος
δήλωσις
ὅτι1
εἰμί
91144	ἔργον
91150	δοκιμάζω
εἰμί
91154	ἔργον
μένος
91157	ἐποικοδομέω
91160	εἰμί
91163	ἔργον
91171	ὡς
δῖος
91175	οἰδάω
ὅτι1
ναῦς
θεάω
εἰμί
91183	τις
θεάω
εἰμί
σύ
οἰκέω
εἰμί
91192	τις
θεάω
φθείρω
91197	ὅς
91199	ὅς
91201	ναῦς
τις
θεάω
ἄγος
91207	εἰμί
91212	εἰμί
91214	δοκέω
91217	εἰμί
σύ
εἰμί
τις
91223	μωρός
91226	γίγνομαι
91228	ὁ
91231	τις
κοσμέω
91235	πῆρος
τις
θεον
91241	ὅς
91244	σοφόω
εἰμί
91248	αὐτός
91251	κύριος
91256	σοφόω
ὅτι1
εἰμί
ματᾴζω
91263	εἰμί
91265	πᾶς
91267	ὑμός
91272	Ἀπολλώ
91285	πᾶς
ὑμός
91289	χριστός
χριστός
91292	θεάω
91294	ἡμός
91297	ὡς
ὑπό-ἀρετάω
χριστός
91302	μυστηριάζω
θεάω
91307	εἰμί
91309	οἰκονομέω
91314	ἐμέω
91316	εἰς
91321	ὑμός
ἀνά-κριθάω
ἤ1
91326	ἡμέρα
91328	οὐδός
91330	ἀνακρίνω
91334	σύν-οἰδάω
91337	εἰμί
91340	ὅς
91344	κύριος
91349	καιρόω
91351	κρίνω
ἑός
ἀνά
ἔρχομαι
ὅς
κύριος
91359	φώτισις
ὁ
κρύπτης
τις
σκοτόω
91365	φανέρωσις
91367	βουλή
91369	καρδιάω
91372	ὅς
91377	τις
θεάω
91383	εἰς
91386	ἀπό-λάω1
91388	ὑμός
91390	εἰμί
ἐγώ
91394	μής
91396	ὅς
91402	τις
91404	φυσιόω
κατά
τις
ἑτερέω
91410	σύ
διακρίνω
91414	ἔχω
91418	εἶμι
91424	ὡς
91427	ἦδος
91429	εἰμί
ἦδος
91433	ἡμός
91436	ὀφείλω
91442	σύ
91444	δοκάζω
91446	ὅς
91448	ἡμός
91453	ὡς
91455	ὅτι1
91458	τις
91465	μωρόομαι
δῖος
χριστός
91471	εἰμί
χριστός
91474	ἀσθενέω
91477	ἰσχυρόω
91479	ἐν-δοξόομαι
91482	ἀτιμόω
91486	ὥρα
91488	πεινάω
91490	διψάω
91496	ἀστατέω
91498	κοπιάω
91504	εὐλογέω
91508	παρακαλέω
ὡς
91511	τις
κοσμέω
91516	ἑός
91520	ὑμός
γράφω
91524	ὡς
91527	ἀγαπητός
91529	ἐάω
91533	χάω
εἰμί
χριστός
91540	εἰμί
91542	χριστός
Ἰησοῦσ-πλ
δῖος
τις
91548	ὑμός
91550	παρακαλέω
91552	ὑμός
μιμητής
91555	γίγνομαι
Δίον
91559	ἐπί-ἐμψάω
σύ
91566	ἀγαπάω
91568	πιστός
εἰμί
κύριος
91572	ὑμός
ἀνάμνησις
91575	ὁδόω
91578	εἰμί
χριστός
Ἰησοῦσ-πλ
91583	εἰμί
πάομαι
ἐκκλησία
91587	ὡς
91593	ὑμός
91595	τίνω
91600	ὑμός
ἐάω
ὅς
κύριος
ἐθέλω
91612	ἄλλος
91617	εἰμί
91619	ὁ
βασίλειον
τις
θεάω
91624	εἰμί
δύναμις
91627	ἐθέλω
εἰμί
91630	ἔρχομαι
91632	ὑμός
ἤ1
εἰμί
ἀγαπάω
91639	ὅλος
91641	εἰμί
σύ
πορνεῖον
91646	πορνεῖον
91648	οὐδός
εἰμί
91654	τις
τις
91661	εἰμί
91669	μεσόω
ὑμός
ὅς
91673	ἔργον
91675	πράσσω
91680	τις
91682	παρόω
91684	τις
91686	ἦδος
91688	ὡς
παρόω
91693	κατεργάζομαι
εἰμί
τις
91697	τις
κύριος
Ἰησοῦσ-πλ
91701	ὑμός
91703	τις
ἐμέω
91708	δύναμις
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
91716	τις
91718	εἰς
91726	εἰμί
91728	ἡμέρα
τις
κύριος
91732	καλός
91735	ὑμός
91737	οἰδάω
ὅτι1
μικρός
91741	ὅλος
91744	ζυμόω
91750	ἤτε
νέος
91754	εἰμί
91760	ἡμός
91762	χριστός
91766	εἰμί
91770	εἰμί
91776	εἰμί
91780	ἀλήθεια
91782	σύ
εἰμί
91785	ἐπιστολή
91793	τις
κοσμέω
91796	ἤ1
91801	ἤ1
91803	ἔπος
91805	ἄρος
91807	τις
κοσμέω
91813	σύ
91816	ἐάω
91822	ἤ1
πλεονεκτέω
ἤ1
91826	ἤ1
91828	ἤ1
91830	ἤ1
91832	τις
91840	ἔσσομαι
91844	εἰσίημι
91846	κρίνω
91849	ἔσσομαι
ὅς
91852	κρίνον
ἐξαίρω
91855	πονηρός
ἐκ
ὑμός
αὐτός
τολμάω
91861	ὑμός
91863	χάω
91875	ἁγής
ἤ1
91878	οἰδάω
ὅτι1
ὁ
91884	κρίνω
91886	εἶμι
εἰμί
σύ
91890	ὅς
91892	ἀνά-ἀξιόω
εἰμί
91897	οἰδάω
ὅτι1
91902	βιωτικός
βιωτικός
91907	ἐάω
χάω
91911	εἰμί
91913	ἐκκλησία
91915	καθίζω
91918	σύ
λέγω1
91922	ἐν
εἰμί
σύ
91929	διακρίνω
ἄναξ
91932	τις
91934	αὐτοῦ
ἄλλος
91943	ἀπό-ἱστάω
ἦδος
91947	ὅλος
91949	σύ
91951	ὅτι1
91953	ἔχω
91955	ἑαυτοῦ
δῖος
91960	ἀδικέω
δῖος
91965	ἀποστερέω
ἄλλος
91968	ἀδικέω
91970	ἀποστερέω
91974	ἤ1
91976	οἰδάω
ὅτι1
91979	θεάω
βασίλειος
91982	κληρονομέω
91984	πλανάω
91992	μαλακόω
92000	μεθύσκω
92005	βασίλειος
θεάω
κληρονομέω
92010	τίνω
ἤτε
ἄλλος
92014	ἄλλος
92016	ἄλλος
92018	εἰμί
τις
92021	τις
κύριος
Ἰησοῦσ-πλ
χριστός
92026	εἰμί
τις
92029	τις
θεάω
ἡμός
πᾶς
92037	πᾶς
92039	πᾶς
92048	ὁ
92053	ὁ
92057	ὅς
92064	κατάργησις
92071	ἄλλος
τις
κύριος
92075	ὅς
κύριος
τις
92079	ὅς
92084	κύριος
ἐγείρω
92087	ἡμός
92089	δῖος
92092	αὐτοῦ
92094	οἰδάω
ὅτι1
ὁ
92098	ὑμός
μέλος
χριστός
92102	ἀράζω
92104	ὁ
μέλος
τις
χριστός
ποιέω
92110	μέλος
92113	ἤ1
92115	οἰδάω
ὅτι1
ὅς
92121	ἵημι
92127	ὁ
92129	εἰς
σαρκάω
92132	ὅς
92135	τις
κύριος
ἵημι
92140	φεύγω
92143	πᾶς
92146	ἐάω
ποιέω
92150	τις
92153	ὅς
92156	εἰς
92158	ἴδιος
92161	ἤ1
92163	οἰδάω
ὅτι1
92167	ὑμός
ναῦς
τις
εἰμί
σύ
92175	ὅς
ἔχω
92178	θεάω
92181	εἰμί
ἑαυτοῦ
92185	τιμάω
92187	δέω2
92189	θέω
εἰμί
τις
92193	ὑμός
92198	καλός
92203	δῖος
92215	ἴδιος
ἀνά-δράω
92220	ὅς
92223	ὀφειλή
92225	ὅμοιος
92228	ὁ
92230	τις
92232	ὁ
92234	τις
ἰδίω
92238	ἐκ-οὐσιάζω
ἄλλος
ὅς
92242	ὅμοιος
92245	ὅς
92247	τις
ἰδίω
92251	ἐκ-οὐσιάζω
ἄλλος
ὁ
92256	ἀποστερέω
92258	εἶμι
μῆτις
ἀνά
92262	συμφωνέω
92268	προσευχή
92274	ἤτε
92277	πειράζω
ὑμός
ὅς
Σατάν-πλ
δῖος
92283	ἀκρασία
ὑμός
92287	λέγω1
κατά
92292	ἐπιτάσσω
92296	ἀνθρωπώ
92298	ὡς
92301	ἄλλος
92303	ἴδιος
ἔχις
92307	θεάω
ὅς
92311	ὅς
92314	λέγω1
92320	χῆρος
καλός
92323	ἐάω
92325	ὡς
ἄγω
εἶμι
92336	ἤ1
92341	παραγγέλλω
92344	ἄλλος
ὅς
κύριος
92352	ἐάω
92356	μενετός
92358	ἤ1
τις
92363	ἀνά-δράω
92370	λέγω1
92373	ὅς
κύριος
εἰμί
92379	ἔχις
ἀπό-οἶδα
92383	σύν-εὐδοκέω
92386	αὐτοῦ
92393	ἔχις
ἀνά-δράω
ἀπό-οἶδα
92398	σύν-εὐδοκέω
92405	ἀνά-δράω
92408	ὅς
92410	ὅς
92412	εἰμί
92417	ὁ
92419	ὁ
92421	εἰμί
τις
92424	ἔπος
ἄρος
ὁ
92428	ὑμός
92433	ἅγιος
92435	εἶμι
92437	ὅς
92443	ὅς
92445	ἤ1
ὁ
92448	εἰμί
92451	εἰμί
92453	εἰρηνέω
καλέω
ὑμός
ὅς
92460	οἰδάω
92462	εἶμι
92464	ἀνά-δράω
σώζω
ἤ1
92468	οἰδάω
92470	εἶμι
92473	σώζω
εἶμι
92477	ὡς
μερίζω
ὅς
κύριος
92482	ὡς
καλέω
ὅς
92490	εἰμί
92492	ἐκκλησιάζω
πᾶς
92499	ἐπισπάω
εἰμί
92506	ὁ
περί-τομάω
92511	ὁ
92515	ἄλλος
92518	θεάω
92520	εἰμί
92522	κλῆσις
ἵημι
92525	εἰμί
92527	μενετός
92531	σύ
μελετάω
92534	εἶμι
92540	χράω2
ὅς
92543	εἰμί
κύριος
92548	κύριος
92550	ὅμοιος
ὅς
92556	χριστός
τιμάω
92560	γίγνομαι
δουλόω
92564	εἰμί
92568	εἰμί
92570	μενετός
πῆρος
θεον
92576	παρά-θείνω
ἐπιτάσσω
κύριος
92580	χάω
92583	δίδωμι
ὡς
92587	κύριος
92593	καλός
92595	δῖος
92597	ἐνίστημι
92599	ὅτι1
καλός
92608	ζητέω
92614	ζητέω
92616	ἐάω
92623	ἐάω
92625	ὁ
92633	ἔχω
ὁ
92638	ὑμός
92642	φημί
92644	ὅς
92652	ὁ
92655	ὡς
92658	ὦσις
92660	ὁ
92662	ὡς
92666	ὁ
92668	ὡς
92672	ὁ
92674	ὡς
92678	ὁ
χράω1
92682	ὡς
92684	κατά-χράω2
παρά-ἀγάω
92689	τις
κοσμέω
92694	ὑμός
92697	ὅς
92699	μεριμνάω
ὁ
τις
κύριος
πῶς
ἀρέσκω
τις
κύριος
ὅς
92710	μεριμνάω
ὁ
τις
κοσμέω
πῶς
ἀρέσκω
92721	ὁ
92723	ὁ
92726	ὁ
92728	μεριμνάω
ὁ
τις
κύριος
92734	ἅγιος
92736	τις
92739	τις
92741	ὁ
92744	μεριμνάω
ὁ
τις
κοσμέω
πῶς
ἀρέσκω
τις
92756	ὑμός
αὐτός
92759	λέγω1
92763	σύ
ἐπιβάλλω
ἄλλος
92768	εὐσχήμων
92771	τις
κύριος
92774	εἶμι
92780	παρά-θένω
αὐτοῦ
92783	ἐάω
92788	ὀφείλω
92798	ἵστημι
εἰμί
92801	καρδιάω
αὐτοῦ
92805	χάω
92807	ἐξουσιάζω
92809	ἔχις
92811	τις
ἰδίω
92816	κρίνω
εἰμί
92819	ἰδιάζω
καρδιάω
92824	παρά-θένω
κάλως
ποίησις
92829	ὅς
92833	παρά-θένω
κάλως
ποιέω
92837	ὅς
92841	ποίησις
92847	ζάω
ὅς
92851	ἐάω
92854	ὅς
92856	ἐλεύθερος
92862	εἰμί
κύριος
μακάριος
92867	ἐάω
92870	κατά
92872	ἐμός
92874	δοκάζω
92876	ἄγω
92878	θεάω
92884	οἰδάω
ὅτι1
92889	ὁ
92891	φυσάω
ὁ
92894	ἀγαπάω
οἰκοδομέω
εἰμί
92898	δοκέω
92904	δέω2
92906	εἶμι
92909	ἀγαπάω
92911	θέω
92915	αὐτοῦ
92922	οἰδάω
ὅτι1
92926	εἰμί
92929	ὅτι1
92932	εἶμι
92938	εἰμί
λέγω3
θεός
92942	εἰμί
92948	εἰμί
θεός
92952	κύριος
92955	ἐγώ
92958	ὅς
92960	ἐκ
ὅς
ὁ
πᾶς
92966	εἰς
92970	κύριος
Ἰησοῦσ-πλ
χριστός
92974	ὅς
ὁ
πᾶς
92980	αὐτοῦ
92983	εἰμί
92985	ὁ
92987	τίνω
92990	συνήθεια
ἑός
92993	τις
92995	ὡς
92999	ὁ
93001	αὐτός
ἀσθενέω
οὖσον
93005	βρῶμα
93007	ἡμός
93009	παρίστημι
τις
θεον
93013	ἐάω
93016	ὑστερέω
93018	ἐάω
93020	περί-σεύω
βλέπω
93024	πῶς
ὁ
ἐξουσία
ὑμός
93030	γίγνομαι
93033	ἐάω
93036	ἴδη
σύ
93041	εἰμί
93043	κατάκειμαι
93045	ὁ
93047	αὐτοῦ
ἀσθενόω
93051	εἰς
93053	ὁ
93058	ὅς
ἀσθενόω
εἰμί
93062	σέω
γνῶσις
ὅς
93068	χριστός
93073	εἰς
93078	αὐτός
93080	συνείδησις
ἀσθενόω
εἰς
χριστός
ἁμαρτάνω
93086	εἶμι
βρῶμα
93094	φάγος
93096	εἰς
93104	σκανδαλίζω
93114	κύριος
ἡμός
93119	ἔργον
93122	εἰμί
εἰμί
κύριος
εἶμι
ἀνά-λόω
93130	ἄλλος
93132	σύ
93134	ὁ
93139	ἀποστολή
93141	εἰμί
εἰμί
κύριος
ἤ2
ἐμός
93149	ἀνακρίνω
93155	ἐξουσιάζω
93162	ἐξουσιάζω
93166	ὡς
93168	ὁ
93172	ὁ
93174	τις
κύριος
93178	ἤ1
93185	ἐξουσιάζω
93190	ἰδέω
93192	ποτέ
93199	αὐτοῦ
93202	ἤ1
93208	τις
93215	κατά
93218	λαλάζω
ἤ1
93221	ὅς
93225	λέγω3
εἰμί
93228	τις
Μωυσῆσ-πλ
νομός
93233	κημόω
93235	ἀλοάω
93238	βάζω
μέλος
τις
θεον
ἤ1
93244	ἡμός
93246	λέγω3
93248	ἡμός
93251	ὅτι1
ὀφείλω
93255	ὅς
ἀροτριάω
ἀροτριάω
93259	ὅς
ἀλόω
93263	τις
93265	εἶμι
93267	σύ
ὁ
πνευματικός
εἰσ-πειράω
93272	εἶμι
93274	ὑμός
ὁ
σαρκικός
93278	εἶμι
ἀνά-λόω
93281	ὑμός
ἐξουσιάζω
93291	ἐξουσιάζω
93293	ἄλλος
πᾶς
93298	τις
93300	δίδωμι
τις
93303	τις
χριστός
93306	οἰδάω
ὅτι1
ὁ
ὁ
ἱερά
93312	ὁ
93314	τις
ἱερόν
93317	ὁ
τις
93321	τις
93326	ὅς
κύριος
διατάσσω
93331	εὐαγγελέω
καταγγέλλω
93334	τις
93349	γίγνομαι
εἰμί
ἐμέω
καλός
93357	ἤ1
93362	κένωσις
ἐάω
93370	ἀνάγκη
93378	ἐάω
93381	εἶμι
93387	χάω
εἶμι
93390	ἀέκων
93397	ὅς
93404	εὐαγγελέω
εἰς
93410	ἐξουσιάζω
93412	εἰμί
τις
93415	ἐλεύθερος
93426	κερδαίνω
93431	ὡς
93435	κερδαίνω
93439	ὡς
93451	κερδαίνω
93453	ἀνά-ὁμόω
ὡς
93459	θεάω
93462	χριστός
93464	κερδαίνω
93466	ἀνά-ὁμόω
93470	ἀσθενέω
93473	ἀσθενέω
κερδαίνω
93478	πᾶς
93482	σώζω
πᾶς
93485	ποιέω
δῖος
93488	εὐαγγελέω
93491	αὐτοῦ
93494	οἰδάω
ὅτι1
ὁ
εἰμί
93509	τρέχω
93511	κατά-λάπτω
93514	ὅς
93516	πᾶς
93532	ὡς
93534	ἀδηλόω
93537	ὡς
93540	δειρή
ἄλλος
93547	δουλαγωγός
93549	πῶς
ἀνά-λόω
93558	ὑμός
93561	ὅτι1
ὁ
93564	ἡμός
93569	εἰμί
93572	δῖος
93574	θαλασσεύς
93578	εἰς
93582	εἰμί
93586	εἰμί
93594	βρῶμα
93601	ἔπειμι1
93608	πετράς
ὁ
πετράς
93612	εἰμί
ὅς
χριστός
93617	εἰμί
93620	αὐτός
93622	ὅς
93626	εἰμί
93628	ἐρημάζω
93631	τυπόω
ἡμός
93634	εἰς
93638	ἡμός
ἐπιθυμητός
κακάζω
93646	γίγνομαι
93648	τίνω
αὐτός
93653	ὅς
93664	τίνω
αὐτός
93668	ἐφέζομαι
93670	ἡμέρα
93676	κύριος
93678	τίνω
αὐτός
ἐπί-εἰρέω
93687	γογγύζω
93689	τίνω
αὐτός
93695	τις
93706	ἡμός
εἰς
93709	ὁ
τελέω
93713	κατά-ἀντάω
93715	ὅς
δοκάζω
93722	ὑμός
93724	λαμβάνω
εἶμι
93730	ὅς
93734	ἐάω
ὑμός
93739	δύναμαι
ἄλλος
ποίησις
93743	τις
93747	ἐκβάζω
τις
93754	φεύγω
93758	ὡς
93760	λέγω1
93764	φημί
93766	πρόσ-ἐρέω
93770	εὐλογέω
93774	τις
93776	τις
χριστός
93781	κλάω
93784	τις
93786	τις
χριστός
93789	ὅτι1
93792	ἵημι
93794	ὁ
93797	ὁ
93801	τις
93803	ἀρτάω
93805	βλέπω
93808	κατά
σαρκάω
93811	ὁ
93814	θυσία
93816	τις
93818	εἰμί
93821	φημί
ὅτι1
93826	ἤ1
ὅτι1
93832	ὅτι1
ὅς
θύω1
δαιμόνιος
93838	θεον
θύω1
93843	ὑμός
93846	δαιμόνιος
93849	δύναμαι
πρόσ-ἐρέω
κύριος
93854	πρόσ-ἐρέω
δαιμόνιος
93857	δύναμαι
τραπεζεύς
κύριος
93862	τραπεζεύς
δαιμόνιος
ἤ1
παρά-ζηλόω
93867	κύριος
93870	αὐτοῦ
93872	πᾶς
93876	πᾶς
93878	πᾶς
93882	πᾶς
οἰκοδομέω
93888	ἄλλος
93890	τις
ἑτερέω
πᾶς
93894	εἰμί
93896	πωλέω
ἐσθίω
93900	δῖος
93902	συνείδησις
τις
κύριος
93906	ὁ
93912	εἰμί
93914	καλέω
ὑμός
93917	ἀπό-ἱστάω
93919	ἐθέλω
93921	πᾶς
93924	σύ
ἐσθίω
93928	δῖος
93930	συνείδησις
ἐάω
93934	σύ
εἶπον
93940	ἐσθίω
93947	συνείδησις
συνείδησις
93950	λέγω1
93954	ἄλλος
93956	τις
ἑτερέω
93961	ὁ
ἐλευθερία
93966	ἀνά-λάω1
93968	εἶμι
93971	μετέχω
93975	ὅς
93977	εὐχαριστέω
93980	ἐσθίω
93982	πίνω
93985	ποιέω
πᾶς
εἰς
δοξάζω
θεάω
ποιέω
93994	γίγνομαι
93999	ἐκκλησία
τις
θεάω
94003	ἄγω
πᾶς
94006	ἀρέσκω
94008	ζέω
94012	ἄλλος
94018	μιμητής
94020	γίγνομαι
94022	ἄγω
χριστός
ἐπαινέω
94026	ὑμός
ὅτι1
πᾶς
94030	μιμνήσκω
94034	σύ
94037	κατέχω
94040	ὑμός
94042	ὅτι1
94045	ὁ
94047	ὅς
χριστός
94053	ὅς
94057	τις
χριστός
ὅς
94064	ἤ1
94066	κατά
94068	χάω
καταισχύνω
94072	αὐτοῦ
πᾶς
94077	ἤ1
προφητεύω
94082	καταισχύνω
94086	ἵημι
94094	εἶμι
94101	εἶμι
94103	αἰσχρός
94107	ἤ1
ξυρέω
94114	ὀφείλω
94118	εἰκάζω
94120	δοξάζω
θεάω
ὑπαρχή
ὁ
94126	δοξάζω
94135	ἄλλος
94137	ἐκ
94142	κτίζω
94144	δῖος
94147	ἄλλος
94149	δῖος
94151	ἀνά-δράω
δῖος
94154	ὀφείλω
ὁ
94157	ἐξουσιάζω
94162	δῖος
94174	εἰμί
κύριος
94178	ὁ
94181	τις
94185	ὅς
94187	δῖος
94190	ὁ
94192	πᾶς
94194	τις
θεάω
εἰμί
σύ
94200	πρέπω
94204	τις
θεον
94207	οὐδός
ὁ
94212	ὑμός
ὅτι1
94216	ἐάω
κομάω
ἀτιμία
94223	ἐάω
κομάω
δοξάζω
94228	ὅτι1
ὁ
κομάω
94235	εἶμι
94238	δοκέω
94246	οὐδός
ὅς
ἐκκλησία
τις
θεάω
94255	ἐπαινέω
ὅτι1
94258	εἰς
94261	ἄλλος
εἰς
94265	συνέρχομαι
πρῶτος
94270	ὑμός
εἰμί
ἐκκλησία
94275	εἰμί
σύ
94282	δέω2
94286	εἰμί
σύ
94291	ὁ
δοκιμόω
φανερόω
94295	εἰμί
σύ
94299	ὑμός
94311	ἴδιος
94314	εἰμί
τις
94320	πεῖνα
94323	μετά-ὕω
94328	ἔχω
εἰς
94334	ἤ1
94336	ἐκκλησία
τις
θεάω
κατά-ἀφρονέω
94341	καταισχύνω
94346	εἶπον
σύ
ἐπαινέω
ὑμός
εἰμί
94353	ἐπαινέω
94358	τις
κύριος
94363	σύ
ὅτι1
ὅς
κύριος
Ἰησοῦσ-πλ
εἰμί
94371	ἵημι
94377	ἐκλανθάνω
94379	εἶπον
94387	ὑμός
94389	ποιέω
εἰς
94392	ἐμός
94397	πρόσ-ἐρέω
94400	δειπνέω
λέγω1
94404	πρόσ-ἐρέω
ὁ
καινός
94409	εἰμί
τις
94414	ποιέω
94416	ἐάω
πινάω
εἰς
94420	ἐμός
94424	ἐάω
94431	πρόσ-ἐρέω
πινάω
94435	τις
κύριος
καταγγέλλω
94439	ὅς
ἔρχομαι
94443	ἀνά
ἐσθίω
94447	ἤ1
πίνω
94450	πρόσ-ἐρέω
τις
κύριος
ἀνά-ἀξιόω
94456	τις
94459	τις
94461	τις
κύριος
94470	τις
ἀρτάω
94475	τις
94478	ὅς
94480	εἰσθέω
94482	πίνω
94487	πινάω
94492	δῖος
94494	εἰμί
σύ
94497	ἀσθενέω
94501	κοιμάω
ἱκανόω
εἶμι
94508	ἀνά
94513	τις
κύριος
94519	τις
94521	κατά-κριθάω
94526	εἰς
94530	ἐκδέχομαι
εἰμί
94533	πεῖνα
εἰμί
94539	εἰς
94542	ὁ
94544	λοιπός
ὡς
ἀνά
ἔρχομαι
διατάσσω
94556	ὑμός
94558	οἰδάω
ὅτι1
ὅτε
94562	ἤτε
94564	ὁ
94566	ὁ
94568	ὡς
ἀνά
94574	σύ
ὅτι1
94577	εἰμί
94579	θεάω
λαλάζω
λέγω3
94586	δυνάτης
94588	κύριος
94590	εἶμι
94592	εἰμί
94594	ἁγιάζω
94598	εἰμί
94605	διά-κονίω
εἰμί
94608	ὅς
94610	κύριος
94614	εἰμί
ὅς
94619	ὅς
ἐνεργέω
ὁ
πᾶς
εἰμί
94628	ὁ
94630	τις
94634	συμφέρω
94638	δῖος
τις
94644	ἀνά-λάω1
94648	κατά
94654	εἰμί
τις
94658	ἀνά-λάω1
94662	εἰμί
τις
94666	ἀνά-λάω1
94670	ἀνά-λάω1
94673	ἀνά-λάω1
94675	διά-ἀκρίζω
πνευματόω
94678	γενή
γλωσσός
ἀνά-λάω1
94683	γλωσσός
πᾶς
94687	ἐν-ἔργνυμι
94689	ἵημι
94694	διά-ἱερόω
ἰδιάζω
94703	ἵημι
94706	μέλος
πολύς
ἔχις
πᾶς
94711	ὁ
μέλος
τις
94715	πολύς
ὄντα
ἵημι
94722	ὅς
χριστός
94726	εἰμί
94731	εἰς
ἵημι
94740	δουλόω
94742	ἐλευθερόω
94745	ἵημι
94754	ἵημι
94756	ἄλλος
πολύς
ἐάω
εἶπον
ὅς
94762	ὅτι1
94769	τις
94772	πῆρος
94777	τις
94780	ἐάω
εἶπον
94784	ὅτι1
94791	τις
94794	πῆρος
94799	τις
94801	εἶμι
ὅλος
94807	ὁ
94809	εἶμι
ὅλος
94813	ὁ
94817	ὅς
94820	ὁ
μέλος
ἵημι
94824	αὐτός
εἰμί
τις
94830	εἶμι
94832	εἰμί
ὁ
πᾶς
ἵημι
94842	πολύς
94844	μέλος
ἵημι
94849	δυνάτης
94851	ὅς
94857	σεύω
94859	χάω
ἤ1
94862	ὁ
94865	πούς
94867	ὑμός
94869	χάω
ἄλλος
94873	ὁ
δοκόω
μέλος
τις
94878	ἀσθενής
94880	ἀναγκαίη
94883	ὅς
δοκόω
ἄτιμος
94887	τις
94890	τιμάω
94892	περιτίθημι
94894	ὁ
94896	ἡμός
94899	ἔχις
ὁ
94903	ἡμός
94906	ἔχις
ἄλλος
ὅς
94913	τις
94917	τιμάω
94921	σχισμή
εἰμί
τις
94925	ἄλλος
94929	ἀλλήλων
μεριμνάω
ὁ
μέλος
94936	ἵημι
94939	πᾶς
ὁ
μέλος
94946	πᾶς
ὁ
μέλος
94951	εἰμί
94953	χριστός
94955	μέλος
94958	Κάισ-πλ
94962	ὅς
94964	εἰμί
94966	ἐκκλησία
πρῶτος
94970	προφητάζω
94979	κυβερνάω
γενή
γλωσσός
94987	προφάω
95001	γλωσσός
95005	διερμηνεύω
ζηλόω
95008	ὁ
95010	ὁ
95012	Κάισ-πλ
95015	ὑπερβολή
95017	σύ
95019	ἐάω
95021	γλωσσός
95024	λαλάζω
95027	ἀναγελάω
ἀγαπάω
95031	χάω
95034	ἠχή
ἤ1
95037	ἀλαλάζω
95039	ἐάω
χάω
95044	ὁ
95046	πᾶς
95048	πᾶς
95052	ἐάω
χάω
πᾶς
95058	ὀρεύς
95060	ἀγαπάω
95063	χάω
95067	ἐάω
ψωμίζω
πᾶς
ὁ
95074	ἐάω
παραδέω
95081	ἀγαπάω
95084	χάω
95087	ἤ2
ἀγαπάω
μακροθυμέω
95091	ὁ
ἀγαπάω
95094	ζηλόω
ὁ
ἀγαπάω
95102	ἀσχημονέω
95104	ζητέω
ὁ
95108	παροξύνω
95121	ἀλήθεια
πᾶς
στέγος
πᾶς
95126	πᾶς
95128	πᾶς
ὑπομένω
ἤ2
ἀγαπάω
95139	γλῶσσα
95151	προφητεύω
95154	ἔρχομαι
95156	τελέω
95161	ὅτε
95165	ὡς
95168	ὡς
95171	ὡς
95173	ὅτε
95177	ὁ
τις
95184	εἴσοπτρον
εἰμί
95198	ἐπιγιγνώσκω
95201	ἐπιγιγνώσκω
95204	μένος
95207	ἀγαπάω
ὁ
τριάξω
95214	ὁ
ἀγαπάω
διώκω
95218	ἀγαπάω
ζηλόω
95221	ὁ
πνευματικός
95227	ὅς
95229	λαλάζω
γλωσσός
95233	λαλέω
ἄλλος
θεον
95241	λαλέω
95243	ὅς
95247	λαλέω
95253	ὅς
λαλάζω
γλωσσός
95257	οἰκοδομέω
ὅς
95261	ἐκ-ἐκκλησιάζω
οἰκοδομέω
95266	ὑμός
95268	γλωσσός
95275	ὅς
95277	ἤ1
ὅς
λαλάζω
γλωσσός
95282	εἶμι
95284	διερμηνεύω
95286	ὁ
ἐκκλησία
95289	λαμβάνω
95293	ἐάω
ἔρχομαι
95296	ὑμός
γλωσσός
λαλάζω
95300	ὑμός
ὠφελέω
ἐάω
95304	σύ
λαλέω
ἤ1
εἰμί
ἀποκάλυψις
ἤ1
εἰμί
γνῶσις
ἤ1
εἰμί
95315	ἤ1
95317	ὁμόω
ὁ
95326	ἐάω
95331	δίδωμι
πῶς
95336	ἤ1
95341	ἐάω
95345	δίδωμι
95347	παρασκευάζω
εἰς
95353	δῖος
95355	γλωσσός
ἐάω
95360	δίδωμι
πῶς
95365	εἰσ-ἔσθω
95367	εἰς
95370	τοσοῦτος
εἶμι
95373	γενή
φωνή
εἰμί
εἰμί
95381	ἐάω
95388	φωνή
εἰσ-ὀμάζω
τις
95394	ὅς
λαλάζω
εἰμί
ἐμέω
95402	ἔπος
ζηλωτής
εἰμί
πνευματόω
95410	ἐκκλησία
ζητέω
95413	περισσεύω
95415	ὅς
λαλάζω
γλωσσός
95420	διερμηνεύω
ἐάω
95424	γλωσσός
95428	προσεύχομαι
ὅς
95439	τις
95444	τις
νέω2
ψάλλω
τις
95449	ψάλλω
95452	τις
νέω2
ἔπος
ἐάω
95458	ὅς
ἀναπληρόω
95462	τις
95464	πῶς
ἔρος
95467	ἀμάω1
95470	σέω
95474	λέγω3
95480	κάλως
95483	ὅς
95487	εὐχαριστέω
τις
θεον
95491	ὑμός
95493	γλωσσός
λαλάζω
ἄλλος
εἰμί
ἐκκλησία
95500	λογόω
τις
νέω2
95504	λαλέω
95507	ἀνά-λόω
κατηχέω
ἤ1
95511	λογόω
εἰμί
γλωσσός
95516	παιδία
γίγνομαι
95520	ἄλλος
95523	νηπιάζω
95527	τελειόω
γίγνομαι
εἰμί
τις
νομός
95533	ὅτι1
εἰμί
95537	εἰμί
95539	ἑτερέω
λαλέω
τις
95549	λέγω3
κύριος
95552	ὅς
γλῶσσα
εἰς
95556	εἰμί
95560	ἄλλος
95563	ὁ
95569	ἄλλος
95572	ἐάω
95574	συνέρχομαι
ὁ
ἐκκλησία
ὁλάω
95583	λαλέω
γλωσσός
95587	ἰδιόομαι
ἤ1
95591	ἐρῶ
ὅτι1
μαίνομαι
ἐάω
95598	εἰσέρχομαι
95602	ἤ1
95610	ὁ
κρύπτης
95613	καρδιάω
αὐτοῦ
φανερός
95622	πρόσ-κυνάω
τις
θεον
95626	ὅτι1
95628	ὅς
95630	εἰμί
σύ
95641	ἔχις
95643	ἔχις
95645	ἔχις
γλῶσσα
ἔχις
95649	ἔχις
πᾶς
95655	γλωσσός
95657	λαλέω
κατά
95660	ἤ1
95663	τρεῖς
95665	ἄναξ
95670	ἐάω
95676	εἰμί
ἐκκλησία
95682	τις
θεον
προφάω
95687	ἤ1
τρεῖς
95691	ὁ
ἀνά-λόω
95694	ἐάω
95696	ἀνά-λάω1
95699	ὅς
πρωτός
95702	δύναμαι
95705	ἕνος
95716	προφάω
95723	ὅς
95725	ἄλλος
εἰρηνέω
ὡς
εἰμί
πᾶς
95731	ἐκκλησιάζω
95733	ἁγής
ὅς
95736	εἰμί
95738	ἐκκλησιάζω
95745	ἄλλος
95749	ὅς
95751	λέγω3
εἶμι
95757	εἰμί
95761	ἀνά-δράω
95763	αἰσχρός
95768	εἰμί
ἐκκλησία
ἤ1
95772	ὑμός
ὅς
95775	τις
θεάω
95778	ἤ1
εἰς
ὑμός
μονόω
95783	εἰμί
95785	δοκέω
95788	ἤ1
95791	ὅς
γράφω
σύ
ὅτι1
κύριος
95797	ἐντολή
εἶμι
95801	ἀγνοέω
95806	ζηλόω
95813	κωλύω
γλωσσός
πᾶς
95819	κατά
95824	σύ
95827	εὐαγγελέω
95830	σύ
95834	εἰμί
95839	ὅς
95841	σώζω
95845	σύ
εἶμι
κατέχω
95849	εἶμι
95851	εἴκω
95855	σύ
εἰμί
πρωτός
95861	ὅτι1
χριστός
95866	ἁμαρτέω
ἡμός
κατά
95870	γραφή
95872	ὅτι1
95875	ὅτι1
95878	ἡμέρα
95880	τριτάω
κατά
95883	γραφή
95885	ὅτι1
95893	ἐπανίημι
95897	ἐκ
95899	ὁ
95901	μένω
ἑός
95904	τίνω
95914	εἰσ-χάω
95918	τις
95921	ἁμοῦ
95925	ὅς
95938	ἐκ-ἐκκλησιάζω
τις
θεάω
95943	θεάω
95948	ὁ
95950	αὐτοῦ
ὁ
εἰς
95957	ἄλλος
περισσός
αὐτός
95965	ἄλλος
ὁ
95968	τις
θεάω
95971	ἐμέω
95982	εἶμι
95984	χριστός
95986	ὅτι1
95988	νεκρός
95990	πῶς
λέγω3
εἰμί
σύ
τίνω
ὅτι1
95997	νεκρός
96000	εἶμι
96003	νεκρός
96006	οὐδός
χριστός
96009	εἶμι
96011	χριστός
96015	ἄρος
96018	ἡμός
96021	ὁ
96023	ὑμός
εὑρίσκω
96028	τις
θεάω
ὅτι1
96032	κατά
τις
θεάω
ὅτι1
ἐγείρω
96038	χριστός
96041	ἐγείρω
96043	ἄρος
νεκρόω
96047	εἶμι
96049	νεκρόω
96052	οὐδός
χριστός
96055	εἶμι
96057	χριστός
96060	μάταιος
ὁ
96063	ὑμός
96065	εἰμί
εἰμί
96069	ὑμός
ἄρος
96072	ὁ
96074	εἰμί
χριστός
96077	εἶμι
εἰμί
96080	ζώω
96082	εἰμί
χριστός
96093	χριστός
96096	νεκρός
96103	ἀνθρωπόομαι
96107	ἀνθρωπόομαι
96109	νεκρός
96112	εἰμί
τις
96119	εἰμί
τις
χριστός
96126	εἰμί
τις
ἰδιάζω
96131	χριστός
96133	ὁ
τις
χριστός
εἰμί
96138	παρουσία
αὐτοῦ
96144	παραδίδωμι
96146	βασίλειος
τις
θεον
96150	πατρίς
96152	καταργέω
πᾶς
ἀρχήν
96156	πᾶς
ἐξουσιάζω
96160	δέω2
96165	ὅς
θάζω
96173	αὐτοῦ
96177	ὅς
96179	πᾶς
96181	ὑποτάσσω
96185	αὐτοῦ
96188	εἶπον
ὅτι1
πᾶς
96192	δῆλος
ὅτι1
96195	τις
96198	ὁ
πᾶς
96202	ὑπό-ταγέω
96204	ὁ
πᾶς
96209	ὅς
96211	ὑποτάσσω
τις
96215	ὁ
πᾶς
96219	ὅς
96221	πᾶς
εἰμί
96224	ἔπος
96226	ποιέω
ὁ
96231	νεκρός
εἶμι
ὅλος
νεκρόω
96241	αὐτός
96246	πᾶς
ὥρα
96249	ἡμέρα
96251	νέω
96257	χάω
εἰμί
χριστός
Ἰησοῦσ-πλ
τις
κύριος
ἡμός
εἶμι
κατά
96268	εἰμί
96274	εἶμι
νεκρόω
96280	πιέζω
96285	πλανάω
φθείρω
ἠθέω
χρήστης
96290	κακάζω
96292	δίκαιος
96295	ἁμαρτάνω
96298	θεάω
τίνω
96303	σύ
λαλάζω
ἄλλος
ἔρος
96308	πῶς
96310	ὁ
νεκρόω
96316	ἀφράζω
96319	σπειράομαι
96322	ἐάω
96324	ἀποθνήσκω
96327	σπειράομαι
96333	σπειράομαι
ἄλλος
96337	εἶμι
96339	σιτέομαι
ἤ1
96343	λοιπάζω
ὅς
96347	δίδωμι
96356	ἴδιος
96359	πᾶς
96361	ὁ
96364	ἄλλος
ἀνά-λάω1
96368	ἀνά-λάω1
96372	ἀνά-λάω1
96375	πτηνός
ἀνά-λάω1
96378	ἰχθυάω
96385	ἄλλος
ἕτερος
96388	ὁ
96390	ἐπί-οὐρανιάζω
δοξάζω
ἕτερος
96394	ὁ
96397	ἀνά-λάω1
δοξάζω
ἡλιόομαι
96401	ἀνά-λάω1
δοξάζω
96405	ἀνά-λάω1
δοξάζω
ἀστερόω
96412	εἰμί
δοξάζω
96416	ὁ
96419	νεκρός
96421	εἰμί
96424	εἰμί
96427	εἰμί
ἀτιμία
96430	εἰμί
δοξάζω
96433	εἰμί
ἀσθενέω
96436	εἰμί
δύναμις
96444	εἶμι
96455	ὅς
πρωτός
96459	εἰς
ψύχω
ζώννυμι
ὅς
96465	εἰς
96467	ζωοποιέω
96470	πρῶτος
96473	ἄλλος
96479	ὅς
πρωτός
96485	ὅς
96488	ἐκ
οὐρανόω
96491	ὅς
96495	ὁ
96499	ὅς
96503	ὁ
96510	τις
96516	τις
96520	φημί
96522	ὅτι1
96526	βασίλειος
θεάω
κληρονομέω
96530	δυνάτης
οὐδός
ὁ
φθορεύς
96536	κληρονομέω
ἰδέω
96539	σύ
λέγω1
96547	εἰμί
96549	εἰμί
96552	εἰμί
96554	ἐσχατάω
96556	σαλπίζω
96559	ὁ
νεκρόω
96566	δέω2
96575	θνητός
96588	θνητός
96594	ὅς
96596	ὅς
96598	κατά-ποθέω
ὅς
96601	εἰς
96604	σεύω
96609	σεύω
96616	τις
θανατόω
ὁ
ἁμαρτία
ὁ
96625	ὅς
96627	τις
96629	θεον
96631	τις
96633	ἐγώ
96636	δῖος
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
96646	ἑδραιόω
γίγνομαι
96650	εἰμί
τις
96653	τις
κύριος
96657	ὅτι1
ὅς
96660	ὑμός
96664	εἰμί
κύριος
96669	λογία
96671	εἰς
96677	ἐκκλησιάζω
96684	κατά
96688	ὑμός
96695	ἐάω
96700	ἔρχομαι
96702	λογία
96708	ἐάω
96713	πέμπω
96716	χάρις
ὑμός
εἰς
96720	ἐάω
96722	ἄγνυμι
96724	τις
ἐμός
96728	ἐμέω
96733	ὑμός
96735	Μακεδονία
διέρχομαι
Μακεδονία
96741	ὑμός
96743	τυγχάνω
καταμένω
ἤ1
96747	παρά-χειμάω
96752	ὅς
ἐάω
96758	ὑμός
96760	εἰμί
96766	τις
ἐπιμένω
96769	ὑμός
ἐάω
ὅς
κύριος
ἐπιτρέπω
ἐπιμένω
96776	εἰμί
96778	ἑός
96781	θυράζω
96784	ἀνοίγνυμι
96787	ἐνεργέω
96791	ἐάω
96793	ἔρχομαι
96795	βλέπω
96798	γίγνομαι
96800	ὑμός
96803	ἔργον
κύριος
96806	ὡς
ἄγω
96812	ἐξουθενέω
96816	εἰμί
εἰρηνέω
96819	ἔρχομαι
96830	Ἀπολλώ
τις
96833	πολύς
96837	ἔρχομαι
96839	ὑμός
96846	εἰμί
θελήμη
96850	ἔρχομαι
96854	εὐκαιρέω
γρηγορέω
στήκω
εἰμί
96859	πίστις
ἀνδρίζω
κραταιόομαι
πᾶς
ὑμός
εἰμί
ἀγαπάω
96867	παρακαλέω
96869	ὑμός
96871	οἰδάω
96874	στεφάνη
ὅτι1
96879	Ἀχαιός
96881	εἰς
διά-κονιάω
96885	τάσσω
96890	ὑποτάσσω
96895	τις
συνεργέω
96898	κοπιάω
96903	παρουσία
στεφάνη
96909	ὅτι1
96915	ἀνά-ἐπαύω
96922	ὑμός
ἐπιγιγνώσκω
96928	ὑμός
ὅς
ἐκκλησία
96932	Ἄσιος
96934	ὑμός
εἰμί
κύριος
πολύς
96945	αὐτός
ἐκκλησία
96948	ὑμός
ὁ
96952	ἀσπάζομαι
96954	εἰμί
96957	ὅς
96960	ἐμέω
96963	εἰμί
96966	φῖλος
96968	κύριος
96971	μαράν
96973	ὁ
96975	τις
κύριος
Ἰησοῦσ-πλ
96979	ὑμός
ὁ
ἀγαπάω
96985	ὑμός
εἰμί
χριστός
Ἰησοῦσ-πλ
96991	χριστός
Ἰησοῦσ-πλ
δῖος
96995	θεάω
96998	ὅς
97001	ἐκκλησία
τις
θεάω
97006	εἰμί
97014	εἰμί
ὁλάω
97017	Ἀχαιός
97019	σύ
97021	εἰρηνέω
97023	θεάω
97025	ἡμός
97027	κύριος
Ἰησοῦσ-πλ
χριστός
97031	ὅς
97035	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
ὅς
97043	οἰκτιρμων
97048	ὅς
παρακαλέω
ἡμός
97052	πάομαι
97054	θλίβω
ἡμός
εἰς
97059	ἡμός
παρακαλέω
97062	εἰμί
πάομαι
θλίβω
δῖος
97069	παρακαλέω
97072	τις
θεάω
ὅτι1
97076	περί-σεύω
ὁ
97079	τις
χριστός
εἰς
ἡμός
97084	δῖος
τις
χριστός
περί-σεύω
97089	ὁ
97091	ἡμός
97097	ὑμός
97102	παρακαλέω
97105	ὑμός
97109	εἰμί
ὑπομονή
97112	αὐτός
97119	ὁ
97121	ἡμός
βέβαιος
97124	ὑμός
97126	ὅτι1
ὡς
97129	εἰμί
97139	ὑμός
97145	ἡμός
97148	εἰμί
97150	Ἀσία
ὅτι1
97153	ὑπερβολή
97158	ἐκ,ἀπό-ἐρῶ
ἡμός
97161	τις
97163	ἄλλος
97165	εἰμί
97169	τις
θανατόω
97180	τις
θεον
τις
97185	νεκρόω
97189	θανατόω
ῥύομαι
ἡμός
97194	εἰς
97197	ὅτι1
97201	συνυπουργέω
97203	ὑμός
97205	ἡμός
97207	δέησις
97211	πρό-σωπάω
97213	εἰς
ἡμός
97216	δῖος
97220	ἡμός
ἤ2
97224	ἡμός
97228	μαρτυρέω
97231	ἡμός
ὅτι1
εἰμί
97237	τις
θεάω
97240	εἰμί
97244	εἰμί
97246	θεάω
ἀναστρέφω
εἰμί
τις
97254	ὑμός
97257	ἄλλος
97259	σύ
97261	ἤ1
ὅς
ἀναγιγνώσκω
ἤ1
97266	ἐπιγιγνώσκω
97269	ὅτι1
ἑός
97276	ἡμός
97279	ὅτι1
97281	ὑμός
97286	ἡμός
εἰμί
97289	ἡμέρα
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
Κάισ-πλ
97297	πεποίθησις
97301	ὑμός
97305	χάρις
σχάω
97309	ὑμός
97311	εἰς
Μακεδονία
97316	Μακεδονία
97319	ὑμός
97322	ὑμός
97324	εἰς
97330	μῆτις
ἄρος
97335	ἤ1
ὅς
97338	κατά
σαρκάω
97344	ἐμέω
97346	νάω
νάω
97354	ὅς
97356	ὅτι1
ὅς
97359	ἡμός
ὅς
97362	ὑμός
97365	νάω
97368	ὅς
τις
θεάω
97373	χριστός
Ἰησοῦσ-πλ
ὅς
εἰμί
σύ
97379	ἡμός
97382	ἐμέω
97389	νάω
97392	ἄλλος
νάω
εἰμί
97396	γίγνομαι
97400	θεάω
εἰμί
97404	νάω
97408	αὐτοῦ
97410	ἀμάω1
τις
θεον
97414	δοξάζω
97416	ἡμός
ὅς
97419	βέβαιος
ἡμός
97422	σύ
εἰς
χριστός
97427	ἡμός
97429	ὅς
97432	ἡμός
97437	τις
97439	εἰμί
97441	καρδιάω
ἡμός
97447	θέω
ἐπικαλέω
97451	ἐμός
ψύχω
ὅτι1
97455	ὑμός
97458	εἰς
97461	ὅτι1
97463	ὑμός
97466	ἄλλος
συνεργός
97471	ὑμός
97474	πίστις
97476	ἐκ-ῥινάω
97483	εἰμί
λυπέω
97486	ὑμός
97488	εἶμι
97492	ὑμός
97495	ὅς
97498	εἶμι
97500	ὅς
97502	ἐκ
ἐμέω
97512	σχάω
97515	δεῖ
97521	ὑμός
ὅτι1
ὁ
ἐμός
97527	ὑμός
97534	συνοχέω
καρδιάω
97537	σύ
δῖος
97540	δακρύω
97544	ἄλλος
97546	ἀγαπάω
97548	γιγνώσκω
97550	χάω
97552	εἰς
ὑμός
εἶμι
97557	λυπέω
97560	λυπέω
ἄλλος
97566	ἐπιβαρέω
97568	ὑμός
ἱκάνω
τις
97572	ὁ
ἐπιτίμιος
97575	ὁ
97578	πλειονάζω
97580	ἐν,ἀνά-τίω
97582	ὑμός
97585	παρακαλέω
97587	πῶς
97590	λυπέω
κατά,ἀπό-ὀθέω
ὅς
97595	παρακαλέω
ὑμός
κυρόω
εἰς
97600	ἀγαπάω
εἰς
97610	ὑμός
εἶμι
εἰς
πᾶς
97615	εἰμί
97619	χαρίζομαι
ἄγω
97626	εἰμί
97630	ὑμός
εἰμί
πρόσωπον
χριστός
97638	τις
Σατάν-πλ
97642	αὐτοῦ
ὁ
97645	ἀγνοέω
97648	εἰς
97651	εἰς
97653	εὐαγγελέω
τις
χριστός
97657	θυράζω
97660	εἰμί
κύριος
97665	τις
97668	τις
97676	ἄλλος
97680	εἰς
Μακεδονία
τις
97684	θεον
97686	τις
97689	ἡμός
εἰμί
τις
χριστός
97698	αὐτοῦ
97701	ἡμός
εἰμί
97705	ὅτι1
χριστός
εὐωδιάζω
97709	τις
θεον
εἰμί
97715	εἰμί
97722	θανατόω
εἰς
97730	εἰς
ζωός
97740	ὡς
ὁ
97746	τις
θεάω
97749	ὡς
ἐκ
97753	ὡς
97755	θεάω
97757	θεάω
εἰμί
χριστός
97761	ἄρχω
97765	ἤ1
97767	χρῄζω
ὡς
τίνω
97773	ὑμός
ἤ1
ἐκ
ὑμός
ὁ
ἐπιστολή
ἡμός
97781	εἰμί
97783	εἰμί
97785	καρδιάω
ἡμός
97794	ὅτι1
εἰμί
ἐπιστολή
χριστός
διά-κονέω
97800	ἡμός
97804	ἄλλος
97806	θεάω
97809	εἰμί
97813	εἰμί
97815	καρδιάω
97821	δῖος
τις
χριστός
97826	θέω
97828	ὅτι1
97830	ἑαυτοῦ
ἱκανόω
97835	ὡς
ἐκ
ἑαυτοῦ
97839	ὁ
97841	ἡμός
97843	τις
θεάω
97847	ἱκανόω
ἡμός
97850	καινός
97854	ἄλλος
97858	γραμμή
ἀποκτείνω
97863	ζωοποιέω
εἶμι
97866	ὁ
διά-κονιάω
τις
θανατόω
εἰμί
97873	λιθόομαι
97875	εἰμί
δοξάζω
97880	ἀτενίζω
97882	υἱόω
97884	εἰς
97887	Μωυσῆσ-πλ
δῖος
97890	δοξάζω
τις
πρόσ-ὠπάω
αὐτοῦ
97896	πῶς
97899	ὁ
διά-κονιάω
τις
97904	εἰμί
δοξάζω
εἶμι
97908	ὁ
διά-κονιάω
97912	δοξάζω
97915	περί-σεύω
ὁ
διά-κονιάω
97920	δοξάζω
97927	εἰμί
97929	τις
μέρος
97934	δοξάζω
εἶμι
97938	καταργέω
δῖος
δοξάζω
97944	μένω
εἰμί
δοξάζω
97952	παρρησιάζομαι
χράομαι
97957	Μωυσῆσ-πλ
97963	αὐτοῦ
97967	ἀτενίζω
97969	υἱόω
97971	εἰς
97974	τις
97976	ἄλλος
97978	ὁ
97980	αὐτός
97985	ἡμέρα
97991	ἀνά-γνοέω
97995	μένος
97998	ὅτι1
εἰμί
χριστός
98003	ἑός
98006	ἀνά
98008	Μωυσῆσ-πλ
98012	καρδιάω
αὐτός
98017	ἐάω
ἐπιστρέφω
98020	κύριος
98024	ὅς
98026	κύριος
98030	ὅς
98034	κύριος
ἐλευθερία
98040	πρόσωπον
98042	δοξάζω
κύριος
98048	μετά-ἀμορφόω
98050	δοξάζω
εἰς
δοξάζω
98055	κύριος
98057	Δίον
98061	διά-κονιάω
98066	ἐγκακέω
ἄλλος
98069	ὁ
κρύπτης
98075	εἰμί
98081	τις
θεάω
ἄλλος
98085	φανέρωσις
98087	ἀλήθεια
98091	πᾶς
συνείδησις
98094	ἐν-ὠπάω
τις
θεάω
εἶμι
98103	εὐαγγελέω
ἡμός
εἰμί
98110	εἰμί
98112	ὅς
98114	τις
98118	ὁ
98121	ἀπό-ἱστάω
εἰς
98125	αὐγάζω
98128	τις
98131	δοξάζω
τις
χριστός
98136	εἰκάζω
τις
θεάω
98143	ἄλλος
χριστός
98146	κύριος
98149	δουλόω
ὑμός
δῖος
98153	ὅτι1
ὅς
98156	ὅς
98159	σκοτόω
98161	λάμπω
98164	εἰμί
98166	καρδιάω
ἡμός
98173	δοξάζω
τις
θεάω
εἰμί
πρόσωπον
χριστός
98184	εἰμί
98188	ὁ
ὑπέρ-βολέω
98193	τις
θεάω
98197	ἐκ
ἡμός
εἰμί
98205	ἀπό-ῥέομαι
98208	ἐκ,ἀπό-ὄρνυμι
98219	νεκρόω
τις
Ἰησοῦσ-πλ
εἰμί
τις
98228	ὁ
98230	τις
Ἰησοῦσ-πλ
εἰμί
τις
98235	ἡμός
98240	ὁ
98242	εἰς
98245	δῖος
98249	ὁ
98251	τις
Ἰησοῦσ-πλ
98254	εἰμί
98258	ἡμός
98260	ὅς
98262	εἰμί
ἐγώ
98265	ὁ
98268	εἰμί
σύ
98277	κατά
98290	ὅτι1
ὅς
98294	κύριος
98297	ἡμός
98299	Ἰησοῦσ-πλ
98302	παρίστημι
98304	σύ
ὁ
98307	πᾶς
98309	ὑμός
98311	ὁ
98314	δῖος
98316	πλειονάζω
98319	περισσεύω
εἰς
98322	δοξάζω
τις
θεάω
98327	ἐγκακέω
98329	εἶμι
98331	ὅς
ἔσσομαι
ἡμός
98337	ὅς
εἰσίημι
ἡμός
98341	ἡμέρα
98343	ἡμέρα
98351	ὑπερβολή
εἰς
ὑπερβολή
αἰώνιος
98356	δοξάζω
98358	ἐγώ
98360	σκοπέω
ἡμός
ὁ
βλέπω
ἄλλος
ὁ
98367	βλέπω
ὁ
98370	βλέπω
98372	ὁ
98375	βλέπω
αἰώνιος
οἰδάω
98379	ὅτι1
ἐάω
ὁ
98383	ἡμός
οἰκίον
τις
σκηνόω
καταλύω
98390	θεάω
98394	αἰώνιος
εἰμί
98397	οὐρανόω
98400	εἰμί
98404	οἰκητήριος
ἡμός
98407	ἐκ
οὐρανόω
98411	εἰμί
98416	γυμνόω
98420	ὁ
98422	εἰμί
τις
σκῆνος
98435	κατά,ἀπό-ὀθέω
98437	θνητός
98441	ὅς
98444	ἡμός
εἰς
98449	ὅς
98451	ἐγώ
98454	τις
98461	ὅτι1
98463	εἰμί
τις
98466	ἐκδημέω
98468	τις
κύριος
δῖος
98473	περιπατέω
98475	δῖος
98480	εὐδοκέω
98482	ἐκδημέω
98484	τις
98487	ἐνδημέω
98490	κύριος
98504	ἡμός
98506	δέω2
98508	τις
98510	τις
χριστός
98515	ὁ
δῖος
τις
98520	ὅς
98525	φαῦλος
98530	τις
κύριος
ἀνθρωπώ
98534	θεον
98540	εἰμί
98543	ὑμός
98548	σύν-ἱστάνω
σύ
ἄλλος
ἀφορμάω
98553	σύ
98556	ἡμός
98558	χάω
98561	εἰμί
πρόσωπον
98566	εἰμί
καρδιάω
98571	θεον
98574	σύ
ὁ
98577	ἀγαπάω
τις
χριστός
συνεχής
ἡμός
98584	ὅτι1
98589	ἄρος
ὁ
98598	ὁ
98602	ζάω
ἄλλος
τις
98606	αὐτός
98613	τις
98616	οἰδάω
κατά
σαρκάω
εἶμι
98622	κατά
σαρκάω
χριστός
ἄλλος
98630	εἰμί
98632	εἰμί
χριστός
καινός
98636	ὁ
ἀρχαῖος
98639	ἰδέω
γίγνομαι
καινός
ὁ
98644	πᾶς
98646	τις
θεάω
τις
καταλλάσσω
ἡμός
98652	δῖος
χριστός
98656	ἐγώ
98658	διά-κονιάω
98660	καταλλάσσω
ὡς
ὅτι1
98664	εἰμί
εἰμί
χριστός
98668	καταλλάσσω
98673	ὁ
98675	αὐτός
98678	εἰμί
ἐγώ
98683	καταλλάσσω
98685	χριστός
98688	ὡς
τις
θεάω
παρακαλέω
98693	ἡμός
δέω1
98696	χριστός
καταλλάσσω
τις
θεον
98705	ἡμός
98707	ποιέω
98712	θεάω
εἰμί
98718	παρακαλέω
98720	εἰς
98723	χάρις
τις
θεάω
98727	ὑμός
λέγω3
98730	καιρός
98732	ἐπακούω
σεύω
98735	εἰμί
ἡμέρα
98739	σύ
ἰδέω
98744	ἰδέω
98746	ἥμερος
98748	μηδείς
εἰμί
98752	πρό-σκοπάω
98756	ὁ
διά-κονιάω
98759	εἰμί
98763	ὡς
θεάω
διάκονος
εἰμί
ὑπομονή
98769	εἰμί
98771	εἰμί
98773	εἰμί
98775	εἰμί
98777	εἰμί
98779	εἰμί
98781	εἰμί
κοπόω
εἰμί
98785	εἰμί
98787	εἰμί
98789	εἰμί
γνῶσις
εἰμί
98793	εἰμί
98795	εἰμί
98797	ἁγιάζω
εἰμί
ἀγαπάω
98801	εἰμί
98803	ἀλήθεια
εἰμί
δύναμις
θεάω
δῖος
98809	ὁπλή
98813	δεξιάζω
98816	δῖος
δοξάζω
98819	ἀτιμία
δῖος
98824	ὡς
98827	ἀληθής
ὡς
98832	ὡς
98835	ἰδέω
ζάω
ὡς
98842	ὡς
98847	ὡς
98852	ὡς
98856	πᾶς
98860	ἡμός
ἀνοίγνυμι
98863	ὑμός
98865	ὁ
καρδία
ἡμός
πλατύνω
98870	στενοχωρέω
εἰμί
ἐγώ
στενοχωρέω
98875	εἰμί
98878	ὑμός
98883	ὡς
τεκνόω
λέγω1
98889	μής
γίγνομαι
98895	μετοχή
98899	ἤ1
98908	χριστός
98911	ἤ1
98914	πιστός
98916	ἀπιστέω
98921	θεάω
98926	ναῦς
θεάω
98931	εἶπον
ὅς
98934	ὅτι1
ἐνοικέω
εἰμί
98939	ἐν-περιπατέω
98941	εἰσ-ὀμάζω
αὐτός
98952	μεσόω
αὐτός
98955	ἀφορίζω
λέγω3
κύριος
98961	ἅπτω
ἄγω
εἰσδέχομαι
ὑμός
98966	εἰσ-ὀμάζω
σύ
εἰς
98972	εἰσ-ἔσθω
98974	εἰς
υἱόω
98978	λέγω3
κύριος
98995	ἐπιτελέω
98997	εἰμί
98999	θεάω
99001	ἡμός
99011	λέγω1
99014	ὅτι1
εἰμί
99017	καρδιάω
ἡμός
εἰμί
εἰς
99029	ὑμός
99034	ὑμός
99037	παράκλησις
ὑπερπερισσεύομαι
99042	πάομαι
99044	θλίβω
ἡμός
Κάισ-πλ
99049	ἡμός
εἰς
Μακεδονία
οὐδείς
ἔχω
99055	ὁ
99057	ἡμός
99059	εἰμί
99063	μαχάω
99067	ὅς
παρακαλέω
99070	ταπεινόω
99072	ἡμός
ὅς
99075	εἰμί
99077	παρουσία
τίτας
99082	εἰμί
99084	παρουσία
αὐτοῦ
ἄλλος
99088	εἰμί
99090	παράκλησις
ἵημι
99094	σύ
99096	ἐγώ
99098	ὑμός
ἐπιποθέω
99101	ὑμός
99104	ὑμός
99107	ἐμέω
99112	ὅτι1
εἶμι
99116	ὑμός
εἰμί
99119	ἐπιστολή
99122	εἶμι
99126	ὅτι1
ὁ
ἐπιστολή
99130	εἶμι
99133	ὥρα
99135	ὑμός
99139	ὅτι1
99142	ὅτι1
99144	εἰς
μετά,ἀνά-οἰάω
99148	κατά
θέω
99151	εἰμί
99154	ἐκ
ἡμός
ὁ
99158	κατά
θέω
λυπέω
μετά,ἀνά-οἰάω
εἰς
99166	ὁ
99168	τις
κοσμέω
λυπέω
99173	ἰδέω
99178	κατά
θέω
99183	σύ
99185	ἄλλος
99187	ἄλλος
ἀγανακτέω
ἄλλος
99191	ἄλλος
ἐπιποθέω
ἄλλος
99195	ἄλλος
ἐκδίκησις
εἰμί
99203	τις
99205	ἄρος
εἶμι
99209	σύ
99212	τις
99214	οὐδός
99216	τις
99220	τις
99224	ὑμός
99227	ἡμός
99229	ὑμός
ἐν-ὠπάω
τις
θεάω
δῖος
99239	παράκλησις
ἡμός
99247	τίτας
ὅτι1
99252	αὐτοῦ
99255	ὑμός
ὅτι1
εἰμί
99261	ὑμός
99266	ὡς
πᾶς
εἰμί
ἀλήθεια
99271	σύ
99274	ὁ
99276	ἡμός
99278	τίτας
ἀλήθεια
99282	ὁ
99284	αὐτοῦ
99286	εἰς
ὑμός
99292	ὑμός
99294	ὡς
99296	φοβέω
99298	τρομέω
99302	ὅτι1
εἰμί
99306	εἰμί
σύ
99310	σύ
99313	χάρις
τις
θεάω
99318	εἰμί
99320	ἐκκλησιάζω
99322	Μακεδονία
ὅτι1
εἰμί
99326	δοκιμή
99328	ὁ
περισσεία
99332	αὐτός
99334	ὁ
κατά
99338	αὐτός
99340	εἰς
99345	αὐτός
ὅτι1
κατά
99349	μαρτύρομαι
99351	πῆρος
99357	δέω2
ἡμός
99360	χάρις
99365	διά-κονιάζω
99367	εἰς
99374	ἄλλος
99377	πρῶτος
τις
κύριος
99381	ἐγώ
δῖος
99384	θεάω
εἰς
99387	παρακαλέω
ἡμός
99392	προενάρχομαι
99395	ἐπιτελέω
εἰς
ὑμός
99400	χάρις
99404	εἰμί
99406	περί-σεύω
πίστις
99411	γνῶσις
99413	πάομαι
σπουδή
99417	ἐκ
ἡμός
εἰμί
σύ
ἀγαπάω
99424	εἰμί
99428	περισσεύω
99431	ἐπιτάσσω
λέγω1
ἄλλος
δῖος
99436	ἑτερέω
99442	ἀγαπάω
99445	γιγνώσκω
99448	χάρις
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
ὅτι1
99456	ὑμός
99463	κενόω
99468	εἰμί
99470	δίδωμι
99473	σύ
99479	ποιέω
ἄλλος
99484	προενάρχομαι
99491	ποιέω
99495	ὁ
πρό-θυμιάω
τις
99502	ἐπιτελέω
99504	τις
99506	εἶμι
99508	ὁ
πρό-θυμιάω
99512	ἐάω
ἔχω
99518	ἔχις
99522	ἀνά-λόω
99524	σύ
99527	ἐκ
99529	εἰμί
τις
99534	ὑμός
99536	εἰς
99538	ἐκεῖνος
99543	ἐκεῖνος
99545	γίγνομαι
εἰς
99548	ὑμός
99551	γίγνομαι
99555	ὅς
99561	ὅς
99568	τις
θεον
τις
99576	ὑμός
εἰμί
99579	καρδιάω
τίτας
ὅτι1
99588	ὑπαρχή
99592	ὑμός
σύν,ἐπί,ἐν-ψάω
99596	αὐτοῦ
99599	ὅς
ὅς
99602	εἰμί
τις
99605	δῖος
99608	ἐκ-ἐκκλησιάζω
99612	ἄλλος
99617	ἐκ-ἐκκλησιάζω
99619	ἡμός
εἰμί
99625	διακονέω
99627	ἡμός
99630	αὐτοῦ
τις
κύριος
δοξάζω
99635	πρό-θυμιάω
ἡμός
99641	ἡμός
99643	εἰμί
99648	διακονέω
99650	ἡμός
πρό-νοόω
99653	κᾶλον
99656	ἐν-ὠπάω
κύριος
ἄλλος
99660	ἐν-ὠπάω
99662	σύν,ἐπί,ἐν-ψάω
99667	ἡμός
99670	εἰμί
99674	ὄντα
99678	σπουδαῖος
πεποίθησις
99682	εἰς
ὑμός
99686	τίτας
99690	εἰς
ὑμός
99695	ἡμός
99697	ἐκ-ἐκκλησιάζω
δοξάζω
χριστός
99704	ἀγαπάω
ὑμός
99707	ἡμός
99710	ὑμός
εἰς
99714	εἰς
99717	ἐκ-ἐκκλησιάζω
99722	διά-κονιάζω
99724	εἰς
99727	περισσός
99732	σύ
οἰδάω
99736	πρό-θυμιάω
ὑμός
99740	ὑμός
καυχάομαι
99743	ὅτι1
Ἀχαιός
99750	ὑμός
99755	ἐπί-ἐμψάω
99763	ἡμός
99766	ὑμός
99768	εἰμί
τις
μέρος
99774	λέγω2
99776	ἤτε
99778	πῶς
ἐάω
99782	ἐμέω
99786	ὑμός
99792	λέγω3
99794	εἰμί
99796	ὑφίστημι
99798	ἀνά-ἀνακαίω
99800	ἡγέομαι
παρακαλέω
99806	εἰς
ὑμός
99809	προκαταρτίζω
99813	ὑμός
99818	ὡς
99822	ὡς
99826	ὅς
σπεῖρον
99831	θερίζω
99833	ὅς
σπεῖρον
99840	θερίζω
99845	καρδιάω
99848	λυπέω
ἤ1
ἐκ
ἀνάγκη
99854	δοτός
ἀγαπάω
ὅς
99858	δυνατέω
99860	ὅς
99862	πᾶς
χάρις
περισσεύω
εἰς
ὑμός
99868	εἰμί
99871	πᾶς
99874	περισσεύω
εἰς
πᾶς
ἔργον
99884	πενέω
ὁ
99887	αὐτοῦ
μένος
εἰς
99892	ὅς
99896	τις
99900	εἰς
99902	χορήγησις
99904	πληθύνω
99907	ὑμός
99909	αὔξησις
ὁ
99914	ὑμός
εἰμί
99918	εἰς
πᾶς
99924	ἡμός
99926	τις
θεον
ὅτι1
ὁ
διά-κονιάω
99937	πρόσ-ἀναπληρόω
ὁ
99941	ἁγής
ἄλλος
99944	περισσεύω
δῖος
99948	τις
θεον
δῖος
99954	διά-κονιάζω
99958	θέω
99961	ὑπό-ταγέω
99964	ὑμός
εἰς
99967	εὐαγγελέω
τις
χριστός
99974	εἰς
99977	εἰς
99980	αὐτός
δέησις
99983	ὑμός
ἐπιποθέω
ὑμός
δῖος
99989	χάρις
τις
θεάω
99993	σύ
99995	τις
θεον
100000	αὐτοῦ
δωρέω
100006	παρακαλέω
ὑμός
δῖος
100013	τις
χριστός
100016	κατά
100020	εἰμί
σύ
100025	εἰς
ὑμός
δέω2
100031	παρόω
θαρσέω
100034	πεποίθησις
ἵημι
100037	τολμάω
100042	ἡμός
ὡς
κατά
σαρκάω
100047	εἰμί
100052	κατά
σαρκάω
100055	ὁ
100057	ὁπλή
100060	ἡμός
100062	σαρκικός
ἄλλος
δυνάτης
τις
θεον
100073	πᾶς
100076	κατά
100079	τις
θεάω
100083	πᾶς
100085	εἰς
100088	τις
χριστός
100091	εἰμί
ἑτοιμάζω
100094	ἐκδικέω
πᾶς
παρά-κοάω
100099	ὑμός
ὁ
100102	ὁ
κατά
100105	βλέπω
εἰμί
100108	πείθω
100110	χριστός
100117	ὅτι1
100120	χριστός
100124	ἐάω
100127	περισσός
100132	ἐξουσιάζω
ἡμός
100136	ὅς
κύριος
εἰς
100142	εἰς
100144	ὑμός
100149	δοξόω
ὡς
ἀνά
100153	ὑμός
δῖος
100157	ὅτι1
ὅς
ἐπιστολή
100162	βαρύς
100165	ὁ
100167	παρουσία
τις
100170	ἀσθενέω
100172	ὅς
100177	ὅς
100179	ὅτι1
100182	τις
100190	τις
100194	τολμάω
ἐγκρίνω
ἤ1
συγκρίνω
100199	τις
100203	ἄλλος
100205	εἰμί
100214	σύνειμι2
100218	εἰς
ὁ
100222	ἄλλος
κατά
100226	τις
100228	ὅς
100230	ἐγώ
ὅς
100233	μετρέω
100237	ὑμός
100240	ὡς
100243	εἰς
ὑμός
ὑπερεκτείνω
100250	ὑμός
100252	εἰμί
τις
100255	τις
χριστός
100258	εἰς
ὁ
100262	εἰμί
ἀλλοτριόω
κοπόω
100271	ὑμός
εἰμί
σύ
100275	κατά
100278	ἡμός
εἰς
περισείομαι
εἰς
ὁ
100284	ὑμός
100287	εἰμί
100290	εἰς
ὁ
ἑτοῖμος
100294	ὅς
100297	εἰμί
κύριος
100302	ὅς
100308	ἄλλος
100310	ὅς
κύριος
συνίστημι
ὀφείλω
100316	σμικρός
100319	ἄλλος
100321	ἀνέχω
100323	ζηλέω
100325	ὑμός
θεάω
100330	ὑμός
100333	παρά-θένω
100335	παρίστημι
τις
χριστός
100341	πῶς
ὡς
ὅς
100347	εἰμί
100350	αὐτοῦ
100352	ὁ
100354	ὑμός
100362	εἰς
χριστός
εἶμι
100367	ὅς
100375	ἤ1
100378	λαμβάνω
100382	ἤ1
εὐαγγελέω
100388	κάλως
ἀνέχω
100395	ὑπέρ-λιάζω
100397	εἶμι
100401	τις
100406	γνῶσις
100408	εἰμί
100411	εἰμί
100413	εἰς
ὑμός
ἤ1
100419	ταπεινόω
100422	ὑψόω
ὅτι1
δωρεά
100426	τις
θεάω
εὐαγγελέω
100430	σύ
ἀλλᾶς
ἐκκλησία
συλάω
100435	ὀψωνέω
100438	ὑμός
διά-κονιάω
100441	παρόω
100443	ὑμός
100454	ὁ
100458	Μακεδονία
100460	εἰμί
100462	ἀβαρής
100464	σύ
100467	τηρέω
100469	ἀλήθεια
χριστός
εἰμί
ἐμέω
ὅτι1
ὁ
100479	εἰς
100481	εἰμί
100485	Ἀχαιός
δῖος
100488	ὅτι1
100490	ἀγαπάω
ὑμός
ὅς
100497	ποιέω
100499	ποιέω
100501	ἐκκόπτω
100503	ἀφορμάω
100505	θελοντής
ἀφορμάω
100508	εἰμί
100510	καυχάομαι
100515	ὁ
100519	ἐργάζομαι
δολίζω
100522	εἰς
100524	χριστός
100530	ὅς
Σατάν-πλ
100533	εἰς
100539	εἶμι
100541	ὁ
διάκονος
αὐτοῦ
100545	ὡς
διάκονος
100552	κατά
ὁ
100555	αὐτός
100557	λέγω1
100561	δοξάζω
ἀφρόνη
100564	εἶμι
100568	ὡς
ἀφρόνη
δείκνυμι
100573	ἄγω
σμικρός
100578	λαλάζω
100580	κατά
κύριος
λαλάζω
100584	ὡς
εἰμί
100587	εἰμί
100590	ὑφίστημι
100593	ἔπος
100595	καυχάομαι
κατά
100598	σαρκάω
ἄγω
100601	ἡδύς
100603	ἀνέχω
100605	ἀφρονέω
100608	ἀνέχω
100610	εἰμί
100612	ὑμός
καταδουλόω
εἰμί
100617	εἰμί
100620	εἰμί
100623	εἰμί
100625	εἰς
100627	ὑμός
δέρω
κατά
ἀτιμία
λέγω1
ὡς
ὅτι1
100636	εἰμί
100639	ἀνά
100641	τολμάω
εἰμί
100644	λέγω1
τολμάω
ἄγω
100648	εἰμί
ἄγω
100651	εἰμί
ἄγω
100655	εἰμί
ἄγω
διάκονος
χριστός
εἰμί
παραφρονέω
λαλάζω
100664	εἰμί
κοπόω
100667	εἰμί
100670	εἰμί
100673	εἰμί
θανατόω
100677	Ἰουδαῖος
100680	πῆρος
100686	λιθάζω
100689	νυχθήμερος
εἰμί
τις
100697	πρόσ-ἀμάω1
100699	ληιστός
100704	ἐκ
100707	εἰμί
πόλις
100710	εἰμί
100713	εἰμί
100716	εἰμί
100721	εἰμί
100724	εἰμί
100727	δίψος
εἰμί
100731	εἰμί
ψύχω
100738	ὁ
100741	ὁ
100743	ἡμέρα
ὁ
μεριμνάω
100748	ἐκ-ἐκκλησιάζω
100750	ἀσθενέω
100753	ἀσθενόω
100760	εἶμι
100762	δέω2
ὁ
100768	ὅς
100772	τις
κύριος
Ἰησοῦσ-πλ
100776	ὅς
100779	εἰς
100782	ὅτι1
100785	εἰμί
100787	ὅς
100789	Ἀρέτας
τις
βασιλεύς
100795	Δαμασκηνός
πιάζω
100799	δῖος
100801	εἰμί
100803	χαλάω
δῖος
τις
100811	αὐτοῦ
100813	δέω2
100815	συμφέρω
100819	εἰς
100822	ἀποκαλύπτω
κύριος
οἰδάω
100826	εἰμί
χριστός
100829	ἔτος
100832	εἰμί
100835	οἰδάω
100838	τις
100841	οἰδάω
ὅς
100848	ἑός
τριτάω
οὐρανόω
100852	οἰδάω
100857	εἰμί
100861	τις
100864	οἰδάω
ὅς
100868	ὅτι1
100870	εἰς
100875	ἄρρητος
100877	ὅς
100881	λαλέω
100883	τις
100891	εἶμι
100893	εἰμί
100896	ἐάω
100898	ἐθέλω
100901	εἰσ-ὀμάζω
ἀφράζω
ἀλήθεια
100905	ἔρος
100910	εἰς
100915	βλέπος
100917	ἤ1
100919	ἐκ
ἐμέω
100923	ὑπέρ-ἀντιβολέω
100936	Σατάν-πλ
100939	κολαφίζω
100947	κύριος
100950	ἀποστάζω
100952	ἐμέω
100954	ἐρῶ
100956	ἄρκος
σύ
ὁ
100961	ὁ
100964	εἰμί
ἀσθενέω
τελέω
ἡδύς
100971	εἰμί
100975	ἐπί-σκηνόω
100978	ὁ
100980	τις
χριστός
100984	εἰμί
100986	εἰμί
100988	εἰμί
100990	εἰμί
100995	χριστός
100998	ἀσθενόω
101003	ἀφράζω
101011	ὑμός
συνιστάω
101017	ὑπέρ-λιάζω
101019	εἶμι
101023	ὁ
101025	σημεῖον
τις
101029	εἰμί
σύ
εἰμί
πάομαι
ὑπομονή
σημειόω
101047	λοιπός
ἐκκλησία
εἶμι
101051	ὅτι1
101056	ὑμός
χαρίζω
101062	εἶδον
101065	ἑτοῖμος
χάω
101069	ὑμός
101072	καταναρκάω
101075	ζητέω
ὁ
ὑμός
ἄλλος
ὑμός
101082	ὀφείλω
ὁ
101086	γονεύς
101088	ἄλλος
ὁ
γονεύς
101092	τεκνόω
101095	ἡδύς
δαπανάω
101101	ψυχάζω
ὑμός
εἶμι
101105	ὑμός
ἀγαπάω
101108	ἀγαπάω
101114	ὑμός
ἄλλος
ὑπαρχή
101119	ὑμός
101122	τις
101126	ὑμός
101128	αὐτοῦ
101130	ὑμός
101137	μῆτις
101139	ὑμός
101142	τις
101150	Παλαι
δοκέω
ὅτι1
σύ
ἀπό-λογόω
101156	θεάω
εἰμί
χριστός
101160	ὁ
101162	πᾶς
101166	ὑμός
οἰκοδομεύς
101171	πῶς
101176	εὑρίσκω
ὑμός
ἄγω
101180	σύ
101183	ἐθέλω
101185	πῶς
101188	θυμόω
101192	φυσιόω
101198	ταπεινόω
101200	ὅς
101204	ὑμός
101206	πενθέω
101212	μετανοέω
101219	ἀσελγέω
ἵημι
101226	ὑμός
101230	μαρτυρέω
101232	τρία
101234	πᾶς
101238	προλέγω1
ὡς
παρόω
101252	ὅτι1
ἐάω
ἔρχομαι
εἰς
101260	ἔπος
101262	ζητέω
τις
εἰμί
ἐμέω
101267	χριστός
101269	εἰς
ὑμός
101272	ἀσθενέω
ἄλλος
δυνατέω
εἰμί
σύ
101280	ἐκ
101282	ἄλλος
ζάω
101286	θεάω
101290	ἀσθενέω
εἰμί
101293	ἄλλος
101299	θεάω
εἰς
ὑμός
101303	πειράζω
εἶμι
εἰμί
εἰμί
101308	πίστις
101310	δοκιμάζω
ἤ1
101313	ἐπιγιγνώσκω
101315	ὅτι1
Ἰησοῦσ-πλ
χριστός
εἰμί
σύ
εἶμι
μῆτις
101323	εἰμί
101326	ὅτι1
101328	ὅτι1
101333	εὔχομαι
101337	θέω
101339	ποιέω
ὑμός
101346	δοκιμόω
φαίνω
101352	καλός
ποιέω
101356	ὡς
101363	κατά
101365	ἀλήθεια
ἄλλος
101369	ἀλήθεια
101374	ἀσθενόω
101377	δυνατός
ἤτε
101381	εὔχομαι
101383	ὑμός
101385	Δίον
101389	γράφω
101391	παρόω
101393	ἀποτομεύς
101395	κατά
101397	ἐξουσιάζω
101399	ὅς
κύριος
101403	εἰς
101407	εἰς
101411	χαίρω
καταρτίζω
παρακαλέω
101416	φρονέω
εἰρηνεύω
101419	ὅς
101422	ἀγαπάω
101424	εἰρηνέω
101427	ὑμός
ἀσπάζομαι
101430	εἰμί
101434	ὑμός
ὁ
101438	ἤ2
101440	τις
κύριος
Ἰησοῦσ-πλ
χριστός
101445	ὁ
ἀγαπάω
τις
θεάω
101450	ὁ
101452	τις
101457	ὑμός
101463	οὐδός
101465	ἀνθρωπόομαι
ἄλλος
δῖος
Ἰησοῦσ-πλ
χριστός
101471	θεάω
101473	τις
101477	νεκρός
101479	ὁ
101481	ἐμέω
101485	ἐκκλησιάζω
101489	σύ
101491	εἰρηνέω
101493	θεάω
101495	ἡμός
101497	κύριος
Ἰησοῦσ-πλ
χριστός
τις
101505	ἁμαρτέω
ἡμός
101508	ἐξαιρέω
ἡμός
101511	τις
101513	τις
101516	κατά
101518	θελήμη
τις
θεάω
101523	ἡμός
101525	ὁ
δοξάζω
εἰς
101532	ἀμάω1
101534	ὅτι1
101537	μετατίθημι
101539	τις
101541	ὑμός
εἰμί
101544	χριστός
εἰς
101547	εὐαγγελέω
101552	εἶμι
101554	τίνω
εἰμί
ὁ
101558	ὑμός
101561	μεταστρέφω
101563	εὐαγγελέω
τις
χριστός
ἄλλος
101568	ἐάω
101570	ἤ1
101572	ἐκ
οὐρανόω
101575	σύ
101579	σύ
101582	ὡς
101587	λέγω1
εἰμί
101590	ὑμός
101599	ἀνθρωπώ
Πειθώ
ἤ1
101603	θέω
ἤ1
ζητέω
101608	εἶμι
101612	χριστός
101615	ἀνά
101619	σύ
101622	εὐαγγελέω
101626	ἐμέω
ὅτι1
101630	κατά
101632	οὐδός
101635	πῆρος
ἀνθρωπόομαι
101641	ἄλλος
101644	Ἰησοῦσ-πλ
χριστός
101649	ἐμός
ἀνά-στροφάω
ποτέ
εἰμί
τις
101655	ὅτι1
101657	ὑπερβολή
101660	ἐκ-ἐκκλησιάζω
τις
θεάω
101664	ἐπί-ὀρθόω
101668	εἰμί
τις
101674	εἰμί
τις
γένος
101680	ὑπαρχή
101685	ὅτε
101688	ὅς
ἀφορίζω
101697	δῖος
101700	αὐτοῦ
ἀποκαλύπτω
101704	αὐτοῦ
εἰμί
ἐμέω
101710	εἰμί
101713	εὐθύς
101719	οὐδός
101721	εἰς
101726	ἐμέω
101728	ἄλλος
101730	εἰς
Ἀράβιος
101735	εἰς
δαμάω
101739	τριάξω
ἔτος
101742	εἰς
101744	ἱστορέω
101750	ἡμέρα
101758	εἶμι
101763	τις
κύριος
ὅς
101767	γράφω
σύ
ἰδέω
ἐν-ὠπάω
τις
θεάω
ὅτι1
101778	εἰς
ὁ
101782	Σῦρος
101785	Κιλίκιος
101789	τις
πρόσωπον
101792	ἐκκλησιάζω
101796	εἰμί
χριστός
101801	εἰμί
ὅτι1
ὅς
101805	ἡμός
ποτέ
101812	ποτέ
101816	εἰμί
ἐμέω
101819	θέω
101821	δῖος
101823	ἔτος
101826	εἰς
101829	Βαρνάβας
101835	κατά
101841	εὐαγγελέω
101844	εἰμί
101848	ἰδιάζω
101851	δοκόω
101853	πῶς
εἰς
101857	ἤ1
101860	οὐδός
101862	ὅς
101864	ἐμέω
ἑλλά
101867	ἀναγκάζω
101869	δῖος
101876	κατά-σκοπάω
101878	ἐλευθεριάζω
ἡμός
101882	εἰμί
χριστός
Ἰησοῦσ-πλ
101886	ἡμός
καταδουλόω
101889	οὐδός
101891	ὥρα
101894	ὑπό-ταγέω
101896	ὁ
ἀλήθεια
τις
101902	ὑμός
101906	δοκόω
101910	ποτέ
εἰμί
101916	ὅς
101918	ἀνθρωπόομαι
101921	ἐμέω
101923	ὁ
101927	ἄλλος
ἐν,ἀνά-τίω
101930	ὅτι1
101933	εὐαγγελέω
101939	περί-τομάω
ὅς
101942	ἐνεργέω
101944	εἰς
101947	περί-τομάω
ἐνεργέω
101950	ἐμέω
εἰς
ὁ
101957	χάρις
101966	ὁ
101968	στυλόω
101970	δεξιά
101972	ἐμέω
101974	Βαρνάβας
101978	εἰς
ὁ
101983	εἰς
101985	περί-τομάω
101988	πτωχός
101996	ποιέω
ὅτε
102001	εἰς
Ἀντιόχειος
κατά
102007	ὅτι1
102009	εἰμί
102011	τις
102021	ὅτε
102024	ὑπό,εἰσ-τέλλω
102026	ἀπό-ὡρίζω
102031	περί-τομάω
102033	συνυποκρίνομαι
102036	ὁ
102042	σύν,ἀπό-ἐχθέω
αὐτός
102045	ὑπόκρισις
102047	ὅτε
102049	ὅτι1
102054	ἀλήθεια
τις
102057	εἶπον
τις
102062	εἶμι
102065	ὑπαρχή
102070	ζέω
πῶς
ὁ
102077	φύσις
102081	ἐκ
102086	ὅτι1
102090	ἐκ
102093	ἐάω
102095	δῖος
102097	χριστός
Ἰησοῦσ-πλ
102101	εἰς
χριστός
102109	χριστός
102112	ἐκ
102115	ὅτι1
ἐκ
102121	πᾶς
102123	εἶμι
102127	εἰμί
χριστός
102133	ἄρος
χριστός
102139	εἶμι
102141	ὅς
102145	οἰκοδόμος
παρά-βατέω
102151	δῖος
102153	νομός
102156	θεον
ζάω
χριστός
σύν,εἰσ-ταυράω
ζέω
102164	ζάω
102166	εἰμί
ἐμέω
χριστός
102172	ζέω
εἰμί
102175	εἰμί
πίστις
ζέω
102179	τις
υἱόω
τις
θεάω
τις
102187	παραδίδωμι
102190	ἐμέω
102192	ἀθετέω
102194	χάρις
τις
θεάω
εἶμι
102199	δῖος
102202	ἄρος
χριστός
δωρεά
102206	ὦ
102208	Γαλάτης
102210	ὑμός
102215	Ἰησοῦσ-πλ
χριστός
102218	σταυρόω
102224	ὑμός
ἐκ
102231	ἤ1
ἐκ
102237	εἰμί
102242	ἐπιτελέω
τοσοῦτος
102245	εἴκω
εἰμί
102249	εἴκω
ὅς
102253	σύ
102257	ἐνεργέω
102259	εἰμί
σύ
ἐκ
102264	ἤ1
ἐκ
102271	τις
θεον
102276	εἰς
102278	γιγνώσκω
ἄρος
ὅτι1
ὁ
102285	υἱόω
εἰμί
102288	προεῖδον
102290	ὁ
γράφω
ὅτι1
102295	δικαιόω
ὁ
102298	ὅς
102301	τις
102303	ὅτι1
102305	εἰμί
σύ
πᾶς
ὁ
102311	ὁ
102316	τις
πιστός
102321	ἐκ
102324	εἰμί
102326	κατά-ἀράζω
εἰμί
102330	ὅτι1
102335	ἐμμένω
102339	εἰμί
τις
102342	τις
102344	τις
ποιέω
αὐτός
ὅτι1
102349	εἰμί
νομός
102353	πῆρος
τις
θεον
δῆλος
ὅτι1
ὅς
102363	ὅς
102371	ὅς
102373	αὐτός
102375	εἰμί
102377	χριστός
ἡμός
ἐξηγορέω
102382	κατά-ῥαίνω
τις
102387	ἡμός
κατά-ῥαίνω
ὅτι1
102393	ὅς
κρεμάω
102396	ξυλόω
102398	εἰς
ὁ
102401	ὁ
102403	τις
102405	γίγνομαι
εἰμί
Ἰησοῦσ-πλ
χριστός
102412	τις
102415	δῖος
102419	κατά
102421	λέγω1
ὁμόω
ἀνθρωπόομαι
102427	ἀθετέω
ἤ1
ἐπιδιατάσσομαι
τις
102434	ὅς
102437	τις
102439	αὐτοῦ
102441	λέγω3
Κάισ-πλ
102445	ὡς
102449	ὡς
102452	Κάισ-πλ
τις
102455	σεύω
102458	χριστός
102461	λέγω1
102465	τις
θεάω
ὅς
102469	τετρακόσιοι
102472	ἔτος
102476	ἀκυρόω
εἰς
102479	καταργέω
102482	εἶμι
102486	ὁ
102489	ἐκ
102491	τις
102497	ὅς
102501	ὅς
102504	παράβασις
χάρις
102508	ἀνά
ἔρχομαι
102514	διατάσσω
102516	ἀναγελάω
εἰμί
102520	ὅς
102526	ὅς
102531	ὅς
102534	κατά
102537	τις
θεάω
102541	εἶμι
102545	ὅς
102547	ζωοποιέω
102551	ἀνά
εἰμί
ὁ
102555	ἄλλος
συγκλείω
ὁ
γράφω
ὁ
πᾶς
102564	ὁ
102568	Ἰησοῦσ-πλ
χριστός
102574	τις
102582	συγκλείω
εἰς
102589	ὅς
102592	ἡμός
γίγνομαι
εἰς
χριστός
102610	υἱόω
θεάω
εἰμί
δῖος
102616	εἰμί
χριστός
Ἰησοῦσ-πλ
102621	εἰς
χριστός
102624	χριστός
102627	ἐν
102629	οὐδός
ἑλλά
102632	ἐν
102634	οὐδός
102637	ἐν
ἄρσην
102645	εἰμί
εἰμί
χριστός
Ἰησοῦσ-πλ
εἶμι
102652	χριστός
ἄρος
τις
102657	εἰμί
102660	κληρονομέω
λέγω1
102666	ὅς
102672	δουλόω
κύριος
102676	ἄλλος
102678	ἐπίτροπος
102684	προθεσμία
τις
102690	ὅτε
102694	ὁ
102696	τις
κοσμέω
κάθημαι
102700	ὅτε
102705	τις
χρονόω
102708	ὅς
102712	αὐτοῦ
102723	ἐξαγοράζω
102728	ὅτι1
102730	εἰμί
υἱόω
102733	ὅς
102737	τις
υἱόω
αὐτοῦ
εἰς
102742	καρδιάω
ἡμός
κράζω
102746	ὅς
102750	εἶμι
102752	ἄλλος
102754	εἶμι
102759	δῖος
θεάω
ἄλλος
102766	θέω
102769	φύσις
102772	θεός
102776	θέω
102781	θεάω
πῶς
ἐπιστρέφω
102786	ὁ
ἀσθενέω
102789	πτωχός
102794	δουλεύω
ἐθέλω
ἡμέρα
παρατηρέω
102799	μείς
102801	καιρόω
102805	ὑμός
102807	πῶς
εἴκω
102810	εἰς
ὑμός
γίγνομαι
ὡς
102815	ὅτι1
ἄγω
ὡς
102820	δέω2
ὑμός
102825	οἰδάω
102827	ὅτι1
102833	σύ
102839	ὑμός
εἰμί
102845	ἐξουθενέω
οὐδός
102848	ἄλλος
ὡς
102851	θεάω
102854	ὡς
χριστός
102859	ὅς
102861	ὑμός
μαρτύρομαι
102864	σύ
ὅτι1
εἶμι
δυνατός
102870	ὑμός
102876	ὑμός
102879	σύ
ζηλόω
ὑμός
102883	κάλως
ἄλλος
ἐκ-κλῄζω1
ὑμός
102890	ζηλόω
καλός
102894	εἰμί
κάλως
102900	εἰμί
τις
παρίημι
102905	ὑμός
102911	μέχρι
ὅς
102914	χριστός
εἰμί
σύ
102919	παρίημι
102921	ὑμός
102924	ἀλλάσσω
102928	ὅτι1
ἀπό-ῥέομαι
εἰμί
σύ
λέγω3
102934	ὁ
102942	ἀκούω
102945	ὅτι1
102948	υἱόω
102950	ἕνος
102955	ἕνος
102960	ὅς
102965	κατά
σαρκάω
102968	ὅς
102973	δῖος
102978	ἀλληγορέω
102981	εἰμί
102988	σίνος
εἰς
δουλεία
102998	σίνος
103001	εἰμί
103003	Ἀράβιος
103013	τεκνόω
103015	ὁ
103017	ἄνω1
103019	ἐλεύθερος
103024	ἡμός
103028	στεῖρα1
ὁ
103032	ῥήγνυμι
103034	βοάω
ὁ
103038	ὅτι1
πολύς
ὁ
103043	ἐρημόω
103045	ἤ1
103049	ἀνά-δράω
103053	κατά
103057	εἰμί
103061	ὅς
κατά
σαρκάω
103067	κατά
103072	ἄλλος
103074	λέγω3
ὁ
γράφω
103087	κληρονομέω
ὅς
103093	τις
υἱόω
103103	ἄλλος
103107	ἐλευθεριάζω
ἡμός
χριστός
103111	στήκω
103116	ζυγός
δουλεία
ἐνέχω
εἶδον
103122	λέγω1
σύ
ὅτι1
ἐάω
103127	χριστός
ὑμός
103130	ὠφέλησις
103137	ὅτι1
103140	ὅλος
103143	ποιέω
103146	χριστός
103148	εἰμί
νομός
δικαιόω
103153	ἐκ-ἐπιέννυμι
103162	εἰμί
103164	χριστός
Ἰησοῦσ-πλ
103167	περί-τομάω
103172	ἄλλος
103175	ἀγαπάω
103178	κάλως
103180	ὑμός
103182	ἀλήθεια
103185	ὁ
103189	τις
103191	ὑμός
μικρός
103194	ὅλος
103197	ζυμόω
103200	εἰς
ὑμός
εἰμί
κύριος
ὅτι1
103208	ὅς
103211	ὑμός
βαστάζω
103216	ἐάω
103221	εἶμι
περί-τομάω
103228	ἄρος
103232	τις
σταυρόω
ὀφείλω
103237	ὁ
ἀνά-στατόω
ὑμός
103243	ἐλευθεριάζω
103249	ἐλευθεριάζω
εἰς
ἀφορμάω
103254	ἄλλος
δῖος
103257	ἀγαπάω
δουλεύω
103260	ὅς
103264	εἰμί
103268	εἰμί
τις
ἀγαπάω
103272	πλήσιος
σεύω
ὡς
σαυτοῦ
εἶμι
103279	δάκνω
103281	κατεσθίω
βλέπω
103285	ἀλλήλων
ἀνά-ἀλόω
λέγω1
103290	περιπατέω
103292	ἐπί-θυμιάζω
103297	ὁ
103300	ἐπιθυμέω
κατά
τις
103307	κατά
103316	ὅς
ἐάω
103320	ποιέω
εἶμι
103324	ἄγω
103326	εἰμί
103329	φανερός
103332	ὁ
103338	πορνεῖον
103342	φαρμακεία
ἔχθρη
103346	θυμόω
103352	κωμόομαι
103354	ὁ
ὅμοιος
103357	ὅς
προλέγω1
σύ
103361	προεῖπον
ὅτι1
ὁ
ὁ
τοιοῦτος
103367	βασίλειος
θεάω
103370	κληρονομέω
ὅς
103374	τις
103377	ἀγαπάω
103379	εἰρηνέω
103386	κατά
103392	ὁ
103394	τις
χριστός
Ἰησοῦσ-πλ
103398	σαρκάω
σταυρόω
103405	ἐπιθυμιάω
εἶμι
ζάω
103416	προκαλέω
103420	ἐάω
103424	εἰς
103428	ὁ
103430	καταρτίζω
103433	εἰμί
103436	σκοπάω
σαυτοῦ
103442	ἀλλήλων
ὁ
βᾶρις
βαστάζω
103448	ἀναπληρόω
103451	τις
χριστός
εἶμι
103455	δοκέω
103461	φρεναπατάω
103465	ἔργον
103471	εἰς
103476	ἕξις
103479	εἰς
103485	ἴδιος
103487	βαστάζω
103490	ὅς
103494	τις
κατηχέω
εἰμί
103498	ἀγαθόω
μής
πλανάω
103506	ἐάω
σπείρω
103511	θερίζω
ὅτι1
ὅς
σπεῖρον
εἰς
103517	σαρκάω
103522	θερίζω
103524	ὅς
103526	σπεῖρον
εἰς
103531	τις
103533	θερίζω
ζωός
αἰώνιος
103538	καλός
103541	ἐν-κακόω
103544	ἰδιάζω
103548	Ἀρεύς
103550	ὡς
103552	χόω
103562	οἰκειόω
103567	σύ
103571	ἐμέω
103575	εὐπροσωπέω
εἰμί
103580	ὑμός
103584	τις
103586	τις
χριστός
103590	οὐδός
103592	ὁ
103596	φυλάζω
ἄλλος
103599	ὑμός
103602	εἰμί
103607	ἐμέω
103612	εἶμι
103614	εἰμί
τις
103617	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
103623	ὅς
ἐμέω
103626	σταυρόω
ἄγω
103631	περί-τομάω
103636	ἄλλος
καινός
103641	τις
103644	στοιχέω
εἰρηνέω
103649	ἐλεός
103654	τις
θεάω
τις
103658	κοπόω
103664	ὁ
103666	τις
Ἰησοῦσ-πλ
εἰμί
τις
103673	ἤ2
103675	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
103681	τις
103683	ὑμός
103685	ἀμάω1
103688	χριστός
Ἰησοῦσ-πλ
δῖος
103692	θεάω
103697	εἰμί
103700	πιστός
εἰμί
χριστός
Ἰησοῦσ-πλ
103705	σύ
103707	εἰρηνέω
103709	θεάω
103711	ἡμός
103713	κύριος
Ἰησοῦσ-πλ
χριστός
103717	ὅς
103721	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
ὅς
εὐλογέω
ἡμός
εἰμί
πάομαι
103733	εἰμί
103736	εἰμί
χριστός
103739	ἐκλέγω
ἡμός
εἰμί
103744	κατά-ἀβολέω
κοσμέω
103747	ἡμός
103751	κατενώπιον
αὐτοῦ
εἰμί
ἀγαπάω
προορίζω
ἡμός
εἰς
103759	δῖος
Ἰησοῦσ-πλ
χριστός
εἰς
103764	κατά
103767	τις
103769	αὐτοῦ
εἰς
103772	δοξάζω
103775	αὐτοῦ
103778	ἡμός
εἰμί
τις
103782	εἰμί
103786	ἀπολυτρόω
δῖος
τις
103790	αὐτοῦ
103795	κατά
103800	αὐτοῦ
103803	εἰς
ἡμός
εἰμί
πάομαι
103809	φρόνησις
103811	ἐγώ
103814	τις
103816	αὐτοῦ
κατά
103820	αὐτοῦ
103823	εἰμί
103825	εἰς
103827	τις
103830	καιρόω
103832	ὁ
πᾶς
εἰμί
τις
χριστός
ὁ
103840	οὐρανόω
103842	ὁ
103846	εἰμί
103848	εἰμί
103853	κατά
103855	τις
ὁ
πᾶς
103859	κατά
103862	τις
103864	αὐτοῦ
εἰς
103868	ἡμός
εἰς
103871	δοξάζω
αὐτοῦ
103875	εἰμί
τις
χριστός
εἰμί
103886	ἀλήθεια
103888	εὐαγγελέω
103891	ὑμός
εἰμί
103897	τις
103901	τις
ἁγιάζω
103908	ἡμός
εἰς
ἀπολυτρόω
103913	εἰς
103916	δοξάζω
αὐτοῦ
Δίον
103920	ἄγω
ἀκέω
103924	ὑμός
103926	εἰμί
τις
κύριος
Ἰησοῦσ-πλ
103932	ἀγαπάω
103934	εἰς
103942	ὑμός
103950	ὅς
103952	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
ὅς
103960	δοξάζω
δωός
σύ
103967	εἰμί
ἐπί-γνοέω
αὐτοῦ
103974	καρδιάω
ὑμός
εἰς
103979	ὑμός
103982	ὁ
103986	αὐτοῦ
103988	ὅς
103991	δοξάζω
103994	αὐτοῦ
εἰμί
104001	ὑπερβάλλω
104005	αὐτοῦ
εἰς
ἡμός
104010	κατά
104013	τις
104017	αὐτοῦ
104019	ἐν-ἀργέω
εἰμί
τις
χριστός
104026	νεκρός
104028	καθίζω
εἰμί
δεξιάζω
αὐτοῦ
εἰμί
104035	ὑπέρ-ἄνω1
104039	ἐξουσιάζω
104050	εἰμί
τις
104054	ἄλλος
104056	εἰμί
τις
104060	πᾶς
ὑποτάσσω
104065	αὐτοῦ
104071	πᾶς
104073	ἐκκλησία
104078	αὐτοῦ
104081	τις
ὁ
πᾶς
εἰμί
104088	ὑμός
104090	νεκρόω
104096	ὑμός
εἰμί
104099	ποτέ
104101	κατά
104104	τις
κοσμέω
104107	κατά
104109	ἄρχων
104111	ἐξουσιάζω
τις
104114	τις
104116	τις
104119	εἰμί
104121	υἱόω
104124	εἰμί
104129	ἀναστρέφω
ποτέ
εἰμί
104133	ἐπιθυμιάω
104136	ἡμός
104138	ὁ
104144	διά,ἀνά-οἰάω
104146	κάθημαι
104148	φύσις
ὀργάω
ὡς
104152	ὁ
104154	ὅς
104159	εἰμί
ἔλεος
δῖος
104164	ἀγαπάω
αὐτοῦ
104168	ἡμός
104171	ἡμός
νεκρόω
104175	σύν-ζωοποιέω
τις
χριστός
104179	εἰμί
104182	συνεγείρω
104185	εἰμί
104188	εἰμί
χριστός
Ἰησοῦσ-πλ
104193	εἰμί
104195	αἰών
104199	ὑπερβάλλω
104203	αὐτοῦ
εἰμί
104207	ἡμός
εἰμί
χριστός
Ἰησοῦσ-πλ
104214	εἰμί
104216	δῖος
104221	ἐκ
ὑμός
θεάω
104227	ἐκ
104233	αὐτοῦ
104238	εἰμί
χριστός
Ἰησοῦσ-πλ
104243	ἀγαθόω
104246	ὅς
104249	εἰμί
104253	μνημονεύω
ὅτι1
ποτέ
104257	ὁ
104259	εἰμί
104261	ὁ
λέγω3
104266	λέγω3
περί-τομάω
εἰμί
104271	ὅτι1
ἤτε
τις
104277	χριστός
104281	τις
104284	ξένος
104294	εἰμί
τις
104299	εἰμί
χριστός
Ἰησοῦσ-πλ
104303	ὁ
ποτέ
104306	μακράν
104309	εἰμί
τις
104312	τις
χριστός
104317	ὁ
εἰρηνέω
ἡμός
ὅς
104322	ὁ
ἀμφότερος
ἵημι
104328	τις
104332	ἔχθρη
εἰμί
104336	αὐτοῦ
104341	εἰμί
104343	καταργέω
104347	κτίζω
εἰμί
104350	εἰς
ἕνος
καίνω
104354	ποῖος
104357	ἀπό,κατά-λάζομαι
104360	εἰμί
104363	τις
θεον
δῖος
τις
σταυρόω
104370	ἔχθρη
εἰμί
104377	σύ
104379	μακράν
104384	ὅτι1
104386	αὐτοῦ
104390	ὁ
104392	εἰμί
104398	ἄρος
104401	εἰμί
ξένος
104404	παροικέω
ἄλλος
εἰμί
104409	ἁγής
104411	οἰκεῖος
τις
θεάω
104416	τις
104421	προφάω
104424	αὐτοῦ
χριστός
Ἰησοῦσ-πλ
εἰμί
104429	πᾶς
οἰκοδομεύς
104432	αὖξις
εἰς
104436	εἰμί
κύριος
εἰμί
104442	συνοικοδομέω
εἰς
κατοικητήριος
τις
θεάω
εἰμί
104450	χάρις
104453	ὅς
104455	τις
χριστός
Ἰησοῦσ-πλ
104459	ὑμός
104462	εἰμί
104469	τις
θεάω
104474	εἰς
ὑμός
ὅτι1
κατά
104485	εἰμί
104489	δύναμαι
104491	νοέω
104495	εἰμί
τις
104498	τις
χριστός
104506	υἱόω
104509	ὡς
104515	αὐτοῦ
104518	εἰμί
104521	ὁ
104530	εἰμί
χριστός
Ἰησοῦσ-πλ
δῖος
τις
104536	ὅς
104539	κατά
104541	δωρεά
104544	τις
θεάω
104549	κατά
104554	αὐτοῦ
ἐμέω
τις
104559	ἁγής
104561	ὁ
104570	τις
χριστός
104573	φωτίζω
104575	ὁ
104577	τις
104579	τις
104584	εἰμί
τις
θεον
τις
ὁ
πᾶς
104598	ἐκ-οὐσιάζω
εἰμί
104602	δῖος
104604	ἐκκλησία
ὁ
104608	τις
θεάω
κατά
104615	ποιέω
εἰμί
τις
χριστός
Ἰησοῦσ-πλ
τις
κύριος
ἡμός
εἰμί
104630	εἰμί
πεποίθησις
δῖος
104635	αὐτοῦ
104640	εἰμί
104645	ὑμός
104648	δοξάζω
ὑμός
104651	χάρις
καμπτός
ὁ
104659	ἐκ
ὅς
πᾶς
πάτριος
εἰμί
οὐρανόω
104670	δίδωμι
σύ
κατά
104676	δοξάζω
αὐτοῦ
δύναμις
104680	δῖος
τις
104683	αὐτοῦ
εἰς
104686	εἰσίημι
104688	κατοικέω
104690	χριστός
δῖος
104694	εἰμί
104696	καρδιάω
ὑμός
εἰμί
ἀγαπάω
104725	ἀγαπάω
τις
χριστός
104730	εἰς
πᾶς
104734	τις
θεάω
τις
104740	πᾶς
ποιέω
ὑπέρ,ἐκ,περί-σεύω
104745	ἤ1
νοόω
κατά
104752	εἰμί
ἐγώ
104755	ὁ
δοξάζω
εἰμί
104759	ἐκκλησία
104761	εἰμί
χριστός
Ἰησοῦσ-πλ
εἰς
πᾶς
104768	τις
104772	ἀμάω1
παρακαλέω
104775	ὑμός
104777	ὅς
104779	εἰμί
κύριος
ἀξιόω
περιπατέω
104795	ἀλλήλων
εἰμί
ἀγαπάω
104802	τις
104804	εἰμί
τις
104808	εἰρηνέω
ἵημι
104812	ἵημι
104817	εἰμί
104822	ὑμός
104824	κύριος
104827	ἵημι
104834	ὅς
104838	δῖος
104841	εἰμί
104846	ἡμός
104848	ὁ
104850	κατά
104855	τις
χριστός
104858	λέγω3
ἀνά-ἀβάω
εἰς
104873	εἶμι
104875	ὅτι1
104878	εἰς
ὁ
κάτος
μέρος
104884	ὅς
κατά-ἀβάω
104889	ὅς
ἀνά-ἀβάω
ὑπέρ-ἄνω1
104894	οὐρανόω
104896	πληρόω
ὁ
πᾶς
104907	προφητάζω
104920	ἁγής
εἰς
ἔργον
διά-κονιάζω
εἰς
104926	τις
104928	τις
χριστός
μέχρι
καταντάω
ὁ
104934	εἰς
104942	τις
υἱόω
τις
θεάω
εἰς
ἀνά-δράω
τελέω
εἰς
104952	τις
104954	τις
χριστός
104967	εἰμί
104972	εἰμί
104976	μετά-ὁδιάζω
104978	πλανάω
104981	εἰμί
ἀγαπάω
104984	εἰς
104986	ὁ
πᾶς
104990	ὁ
104992	χριστός
ἐκ
ὅς
πᾶς
104998	συναρμολογέω
105001	δῖος
105003	ἅπτω
105008	εἰμί
105014	αὖξις
τις
105018	εἰς
105021	εἰμί
ἀγαπάω
105025	λέγω1
105028	εἰμί
κύριος
105031	ὑμός
105035	ὁ
105037	περιπατέω
εἰμί
105040	τις
105042	αὐτός
105045	διά,ἀνά-οἰάω
105050	τις
θεάω
δῖος
105054	ἄγνοια
105057	εἰμί
105059	δῖος
105061	πωρόω
105063	καρδιάω
αὐτός
105070	ἀσελγέω
εἰς
105075	εἰμί
105083	χριστός
εἰμί
105089	εἰμί
105094	ἀλήθεια
εἰμί
τις
Ἰησοῦσ-πλ
105099	ὑμός
κατά
105102	πρό-τεράζω
ἀνά-στροφάω
105105	παλαίω
105109	κατά
105111	ἐπιθυμία
105113	ἀπατάω
105116	τις
105118	τις
105120	ὑμός
105124	καίνω
105127	κατά
θέω
105130	εἰμί
105135	ἀλήθεια
105140	λαλέω
ἀλήθεια
105144	τις
πλήσιος
αὐτοῦ
ὅτι1
105149	ἀλλήλων
μέλος
ὀργίζω
105154	ἁμαρτάνω
ὅς
105161	ὑμός
105163	δίδωμι
105165	τις
105167	ὅς
105181	ἔχω
105183	τις
105190	τις
105192	ὑμός
105195	ἄλλος
εἰμί
105204	δίδωμι
χάρις
105210	λυπέω
105214	ἅγιος
τις
θεάω
εἰμί
105220	εἰς
ἡμέρα
105223	πᾶς
105226	θυμός
105228	ὀργάω
105235	ὑμός
105237	πάομαι
105239	γίγνομαι
105241	εἰς
105249	ὅς
105251	εἰμί
χριστός
105254	σύ
γίγνομαι
105257	μιμητής
τις
θεάω
ὡς
105262	ἀγαπητός
105264	περιπατέω
εἰμί
ἀγαπάω
105269	ὅς
χριστός
105272	ὑμός
105277	ἡμός
105280	θυσιάζω
τις
θεον
εἰς
105285	εὐωδιάζω
πορνεῖον
105290	πᾶς
ἤ1
105295	εἰμί
σύ
105304	ἤ1
105306	ὅς
105308	ἀνέω
ἄλλος
105316	ὅτι1
105319	ἤ1
105321	ἤ1
πλεονεκτέω
105327	ἔχις
105329	εἰμί
105331	βασίλειος
τις
χριστός
105335	θεάω
105337	ὑμός
105339	κενόω
λογόω
δῖος
105345	ὁ
ὀργάω
τις
θεάω
105351	υἱόω
105356	γίγνομαι
105358	αὐτός
ἤτε
105361	ποτέ
105366	εἰμί
κύριος
ὡς
105371	περιπατέω
ὅς
105375	τις
105377	εἰμί
πάομαι
105383	ἀλήθεια
105388	τις
κύριος
105392	συγκοινωνέω
105397	τις
σκοτόω
105402	ἐλέγχω
ὁ
105405	κρύφω
γίγνομαι
105408	αὐτός
αἰσχρός
105412	λέγω3
ὁ
105415	πᾶς
ἐλέγχω
105418	τις
105421	πᾶς
105428	λέγω3
ἐγείρω
ὅς
105433	ἀνίστημι
105436	νεκρός
105438	ἐπί-φαύζω
σύ
ὅς
χριστός
βλέπω
105444	ἀκριβόω
πῶς
περιπατέω
105448	ὡς
105451	ὡς
σοφόω
105456	ὅτι1
ὅς
ἡμέρα
πονηρός
εἰμί
δῖος
105464	γίγνομαι
105466	ἄλλος
συνίημι
105470	θελήμη
τις
κύριος
105475	μεθύσκω
105477	εἰμί
105481	ἄλλος
πληρόω
εἰμί
105497	καρδιάω
ὑμός
τις
κύριος
105505	εἰμί
105507	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
τις
θεον
105515	πατρίς
105518	εἰμί
105520	χριστός
ὅς
105524	ἰδέω
ἀνά-δράω
ὡς
τις
κύριος
ὅτι1
105535	ὡς
105537	ὅς
χριστός
105541	ἐκκλησία
105544	τις
105546	ἄλλος
ὡς
ὁ
ἐκκλησία
105551	τις
χριστός
105555	ὅς
105558	ἀνά-δράω
εἰμί
105561	ὁ
105563	ἀγαπάω
105568	ὅς
χριστός
105572	ἐκ-ἐκκλησιάζω
105580	ἁγιάζω
105582	τις
105584	τις
105586	εἰμί
105589	παρίστημι
105592	ἐν-δοκέω
105594	ἐκ-ἐκκλησιάζω
105598	ἤ1
105600	ἤ1
105607	ἅγιος
105611	ὀφείλω
105613	ὁ
105615	ἀγαπάω
105617	ἑαυτοῦ
105619	ὡς
ὁ
ἑαυτοῦ
105623	ὅς
ἀγαπάω
105629	ἀγαπάω
105632	ποτέ
105635	σαρκάω
105637	ἄλλος
105640	θάλπος
105644	ὅς
χριστός
105647	ἐκ-ἐκκλησιάζω
ὅτι1
μέλος
105651	τις
105653	αὐτοῦ
105656	κατά-ἀλείφω
105668	αὐτοῦ
105671	ὁ
105673	εἰς
σαρκάω
105683	λέγω1
εἰς
χριστός
105687	εἰς
105689	ἐκ-ἐκκλησιάζω
105693	ὁ
105695	ἕνος
105701	ἀγαπητός
ὡς
105704	ὁ
105708	φοβητός
105710	ἀνά-δράω
ὁ
105713	ὑπακούω
105715	γονεύς
ὑμός
εἰμί
κύριος
105722	δίκαιος
τιμάω
105726	σεύω
105732	ἐντολή
πρωτεύς
εἰμί
105738	σύ
γίγνομαι
105741	εἰσ-εἰμί
105746	Κάισ-πλ
ὁ
105750	παροργίζω
ὁ
105753	ὑμός
ἄλλος
ἐκτρέφω
αὐτός
εἰμί
105761	κύριος
ὁ
δουλόω
ὑπακούω
105766	κατά
σαρκάω
κύριος
105770	φοβέω
105772	τρομέω
εἰμί
105776	καρδιάω
ὑμός
ὡς
τις
χριστός
105784	ὡς
105787	ὡς
δουλόω
χριστός
105792	θελήμη
τις
θεάω
105796	ψυχή
105798	εὔνοια
105800	ὡς
τις
κύριος
105807	ὅτι1
105809	ἐάω
105811	ποιέω
105815	πῆρος
κύριος
105821	Κάισ-πλ
ὁ
κύριος
ὁ
αὐτός
ποιέω
105831	ἀπειλέω1
105833	ὅτι1
105835	αὐτός
105837	ὑμός
ὅς
κύριος
105841	εἰμί
οὐρανόω
105849	τις
105851	ἐνδυναμόω
εἰμί
κύριος
105855	εἰμί
τις
κράτος
105860	αὐτοῦ
105864	τις
θεάω
105869	ὑμός
105873	μετά-ὁδιάζω
τις
διά-ἀντιβολέω
ὅτι1
105879	ἐγώ
ὁ
παλέω
105885	σαρκάω
ἄλλος
105892	ἐξουσιάζω
105896	τις
σκοτόω
105900	ὁ
πνευματικός
105904	εἰμί
105907	δῖος
105912	τις
θεάω
105917	εἰμί
105919	ἡμέρα
105921	πονηρός
105926	ἵστημι
105930	ὀσφύς
ὑμός
εἰμί
ἀλήθεια
105941	ὑπό-ὁδάω
105944	εἰμί
105946	τις
105949	εἰρηνέω
εἰμί
105957	εἰμί
105960	πᾶς
ὁ
105963	τις
105965	ὁ
πυρόω
σβέννυμι
105970	περικεφαλαία
τις
105973	δείκνυμι
105977	τις
105982	θεάω
δῖος
105989	εἰμί
105992	εἰμί
105995	εἰς
105998	εἰμί
πάομαι
προσκαρτέρησις
106002	δέησις
106006	ἁγής
106009	ἐμέω
106014	εἰμί
ἄνοιξις
τις
106019	εἰμί
παρρησιάζομαι
γνωρίζω
106024	τις
106027	ὅς
106029	εἰμί
ἅλυσις
106032	εἰμί
106035	ὡς
δέω2
106038	λαλέω
106041	οἶδα
106044	ὁ
106049	πᾶς
γνώρισις
σύ
106053	ὅς
106059	εἰμί
κύριος
106062	ἐπί-ἐμψάω
106064	ὑμός
εἰς
106069	γιγνώσκω
ὁ
106072	ἡμός
106074	παρακαλέω
106076	καρδιάω
ὑμός
εἰρηνέω
106082	ἀγαπάω
106086	θεάω
106089	κύριος
Ἰησοῦσ-πλ
χριστός
ὁ
106097	ἀγαπάζω
106099	κύριος
ἡμός
106102	χριστός
εἰμί
106108	δουλόω
χριστός
Ἰησοῦσ-πλ
106114	εἰμί
χριστός
Ἰησοῦσ-πλ
106119	εἰμί
φίλιππος
106122	ἐπίσκοπος
106124	διάκονος
106126	σύ
106128	εἰρηνέω
106130	θεάω
106132	ἡμός
106134	κύριος
Ἰησοῦσ-πλ
χριστός
εὐχάριστος
τις
θεον
106142	πάομαι
106145	ὑμός
106147	εἰμί
πάομαι
δέησις
106153	ὑμός
106157	δέος
106162	ὑμός
εἰς
106165	εὐαγγελέω
106168	πρωτεύς
ἡμέρα
106171	τις
106176	ὅτι1
ὅς
106179	εἰμί
σύ
ἔργον
106183	ἐπιτέλεσις
106185	ἡμέρα
χριστός
Ἰησοῦσ-πλ
106190	δίκαιος
ἐμέω
106196	ὑμός
δῖος
106201	εἰμί
106203	καρδιάω
ὑμός
εἰς
106208	δεσμεύω
106211	εἰμί
106215	βεβαίωσις
τις
106223	ὑμός
106225	μάρτυς
106228	ὅς
106230	ὡς
ἐπιποθέω
106233	ὑμός
εἰμί
106236	χριστός
Ἰησοῦσ-πλ
106242	ὁ
ἀγαπάω
ὑμός
106249	περί-σεύω
εἰμί
ἐπί-γνοέω
106253	πάομαι
αἴσθησις
εἰς
106258	ὑμός
ὁ
106262	ἤτε
εἰλικρινής
106266	εἰς
ἡμέρα
χριστός
106273	δῖος
Ἰησοῦσ-πλ
χριστός
εἰς
δοξάζω
106280	θεάω
106283	ὑμός
106286	ὅτι1
ὁ
106291	εἰς
προκοπή
τις
106295	ἔρχομαι
106298	δεσμός
106300	φανερόω
εἰμί
χριστός
106304	εἰμί
ὁλάω
τις
106317	εἰμί
κύριος
106321	δεσμεύω
106324	τολμάω
106328	τις
θεάω
106331	τίνω
106334	δῖος
106338	τίνω
106344	χριστός
106346	ὁ
106348	ἐκ
ἀγαπάω
106351	ὅτι1
εἰς
106354	τις
106357	ὁ
106359	ἐκ
106362	χριστός
καταγγέλλω
106370	δεσμεύω
106375	ὅτι1
106379	πρό-φημί
106381	ἀλήθεια
χριστός
106385	εἰμί
106388	ἄλλος
106391	οἰδάω
106393	ὅτι1
106397	εἰς
106399	δῖος
106401	ὑμός
106405	τις
106407	Ἰησοῦσ-πλ
χριστός
κατά
106415	ὅτι1
εἰμί
106420	εἰμί
πάομαι
παρρησιάζομαι
ὡς
106428	χριστός
εἰμί
τις
106434	δῖος
106437	δῖος
θανατόω
ἐμέω
106443	χριστός
106448	εἶμι
106452	εἰμί
106469	ἐπί-θυμιάζω
χάω
εἰς
106473	ἀνά-ἀλύζω
106476	χριστός
106487	ἀναγκαῖος
106489	ὑμός
106493	οἰδάω
ὅτι1
μένω
106497	παραμένω
106499	σύ
εἰς
106502	ὑμός
προκοπή
106511	ὑμός
περί-σεύω
εἰμί
χριστός
Ἰησοῦσ-πλ
εἰμί
ἐμέω
δῖος
106520	ἐμέω
παρουσία
106524	ὑμός
106526	ἀξιόω
τις
106529	τις
χριστός
πολιτεύω
106536	ἶδος
ὑμός
106541	ὁ
106543	ὑμός
ὅτι1
στήκω
εἰμί
106550	ψύχω
106553	πίστις
τις
106559	εἰμί
106563	ἀντίκειμαι
106569	ὑμός
106575	θεάω
ὅτι1
σύ
106581	χριστός
106585	εἰς
106588	ἄλλος
106592	αὐτοῦ
106600	εἰμί
ἐμέω
106604	ἀκούω
εἰμί
ἐμέω
εἰμί
106611	εἰμί
χριστός
εἰμί
106615	παρά-μυθέω
ἀγαπάω
εἰμί
106621	εἰμί
106633	φρονέω
106636	ἀγαπάω
106638	σύν-ψυχόω
106640	ἵημι
106646	κατά
106648	ἄλλος
106654	ἑαυτοῦ
106656	ὁ
ἑαυτοῦ
106660	ἄλλος
106662	ὁ
ἑτερέω
106666	φρονέω
εἰμί
σύ
106671	εἰμί
χριστός
Ἰησοῦσ-πλ
106675	εἰμί
μορφάω
θεάω
ὑπαρχή
106681	ἡγέομαι
106684	ἴσος
θεον
ἄλλος
106689	μορφάω
δουλόω
106692	εἰμί
106699	ὡς
106705	μέχρι
θανατόω
θανατόω
106709	σταυρόω
106712	ὅς
106715	ὑπερυψόω
106723	πᾶς
106726	εἰμί
τις
106729	Ἰησοῦσ-πλ
πᾶς
106732	κάμπτω
ἐπί-οὐρανιάζω
106739	πᾶς
γλῶσσα
ἐξομολογέομαι
ὅτι1
κύριος
106745	χριστός
εἰς
δοξάζω
θεάω
106757	ὡς
εἰμί
106760	παρουσία
106763	ἄλλος
106767	εἰμί
106769	ἀπουσία
106772	φοβέω
106774	τρομέω
106776	ἑαυτοῦ
106778	κατεργάζομαι
106782	ὅς
ἐνεργέω
εἰμί
σύ
106791	ἐνεργέω
106795	πᾶς
ποιέω
106805	ἀκεραιόομαι
106807	θεάω
106811	σκολιός
106814	εἰμί
106816	φαίνω
ὡς
106819	εἰμί
106824	εἰς
106826	ἐμέω
εἰς
ἡμέρα
χριστός
ὅτι1
106832	εἰς
106835	οὐδός
εἰς
106839	ἄλλος
εἶμι
106845	θυσιάζω
106850	ὑμός
106855	σύ
106861	χαίρω
106863	συγχαίρω
106867	εἰμί
κύριος
Ἰησοῦσ-πλ
106872	πέμπω
σύ
106875	ἄγω
εὐψυχέω
106878	ὁ
106880	ὑμός
106883	χάω
106886	γνησιόω
ὁ
106889	ὑμός
μεριμνάω
ὁ
106894	ὁ
ἑαυτοῦ
106898	ὁ
χριστός
Ἰησοῦσ-πλ
106904	αὐτοῦ
γιγνώσκω
ὅτι1
ὡς
106911	ἐμέω
106913	εἰς
106915	εὐαγγελέω
106920	πέμπω
ὡς
ἀνά
106924	ὁ
106927	ἐκ-ἀυτέω
106930	εἰμί
κύριος
ὅτι1
106937	ἀνά-ἀνακαίω
106939	ἡγέομαι
ἐπαφρόδιτος
106944	σύνεργον
106948	ὑμός
106956	πέμπω
106958	ὑμός
106961	εἰμί
106963	ὑμός
106968	ὅτι1
106973	παρά-πίμπλημι
106975	ἄλλος
ὅς
106978	ἐλεέω
106984	ἄλλος
106992	σχάω
106995	ἐπί-ἐμψάω
107001	χαίρω
ἄγω
107004	ὦ
προσδέχομαι
107008	εἰμί
κύριος
107016	ἐν-τιμόω
ἔχω
ὅτι1
δῖος
107021	ἔργον
χριστός
μέχρι
θανατόω
107028	ψύχω
107030	ἀναπληρόω
107032	ὑμός
107042	χαίρω
εἰμί
κύριος
ὁ
αὐτός
107048	σύ
ἐμέω
107053	σύ
107056	βλέπω
107058	κυνάω
βλέπω
107061	κακόω
107063	βλέπω
107065	κατά-τομάω
107069	ὁ
περί-τομάω
ὁ
107073	θεάω
107077	εἰμί
χριστός
Ἰησοῦσ-πλ
107082	εἰμί
107087	χάω
107090	εἰμί
107092	εἰμί
107094	δοκέω
107097	εἰμί
107101	περί-τομάω
107109	ἐκ
107111	κατά
107114	κατά
107118	ἐκ-ἐκκλησιάζω
κατά
107122	εἰμί
νομός
107126	ἄλλος
107128	εἰμί
107130	κερδαίνω
107133	δῖος
107135	χριστός
ζημιάζω
ἄλλος
107143	πᾶς
ζημιάζω
107146	δῖος
107148	ὑπερέχω
107151	χριστός
Ἰησοῦσ-πλ
τις
κύριος
107158	ὁ
πᾶς
107165	χριστός
κερδαίνω
107169	εἰμί
107172	χάω
ἐμός
107178	ἄλλος
107180	δῖος
107182	χριστός
107185	θεάω
107189	πίστις
τις
107198	αὐτοῦ
107202	αὐτοῦ
107204	τις
107206	αὐτοῦ
εἰμί
πῶς
κατά,ἀντί-ἕζομαι
εἰς
107212	ἐκ,ἀνά-στάζω
107215	νεκρός
107217	ὅτι1
ἦδος
107220	ἤ1
ἦδος
107225	εἶμι
107233	χριστός
Ἰησοῦσ-πλ
107241	ἵημι
107243	ὁ
107245	ὀπίζω
107251	κατά
107254	εἰς
107258	ἄνω1
107260	τις
θεάω
εἰμί
χριστός
Ἰησοῦσ-πλ
107267	τελειόω
107271	εἰμί
107273	ἑτέρως
φρονέω
107277	ὅς
107279	σύ
ἀποκάλυψις
107282	εἰς
107285	τις
107290	γίγνομαι
107293	σκοπάω
107298	ἔχω
107300	ἡμός
107303	περιπατέω
107306	λέγω2
σύ
107312	λέγω1
107315	τις
σταυρόω
τις
χριστός
107324	ὅς
107326	ὁ
107329	ὁ
δοξάζω
εἰμί
107333	αἰσχύνω
αὐτός
ὁ
ὁ
107339	ἡμός
107343	εἰμί
οὐρανόω
107346	ἐκ
ὅς
107351	κύριος
107353	χριστός
107355	μετασχημάτισις
107360	ἡμός
107362	τις
107365	δοξάζω
αὐτοῦ
κατά
107370	τις
107374	ὑποτάσσω
107376	ὁ
πᾶς
107389	στήκω
εἰμί
κύριος
107393	εὐοδιάζω
παρακαλέω
107397	παρακαλέω
107401	εἰμί
κύριος
νάω
ἐρωτάω
107406	σύ
107412	εἰμί
τις
107422	λοιπάζω
συνεργέω
107426	ὁ
107428	εἰμί
107431	χαίρω
εἰμί
κύριος
107436	ἔρος
χαίρω
107439	ἐπί-εἴκω
ὑμός
107444	ὅς
κύριος
107448	μεριμνάω
107450	εἰμί
107453	προσευχή
107456	δέησις
107459	ὁ
107461	ὑμός
107465	θέω
107467	ὁ
εἰρηνέω
τις
θεάω
ὁ
107473	πᾶς
νέω2
φρούρησις
107477	καρδιάω
ὑμός
107480	ὁ
107482	ὑμός
εἰμί
χριστός
Ἰησοῦσ-πλ
107489	ὅσος
107491	ἀληθής
ὅσος
σεμνός
ὅσος
δίκαιος
ὅσος
ἁγνός
ὅσος
προσφιλέω
ὅσος
107502	εἰμί
107504	ἀρετάω
107506	εἰμί
107510	λογίζομαι
ὅς
107520	εἰμί
ἐμέω
107523	πράσσω
107525	ὅς
107528	εἰρηνέω
107531	ὑμός
107534	εἰμί
κύριος
107537	ὅτι1
ἦδος
ποτέ
107543	ἐμέω
107552	ὅτι1
107554	ὑστερέω
λέγω1
107559	εἰμί
107562	αὐτάρκης
107564	οἰδάω
107567	οἰδάω
107570	εἰμί
107573	εἰμί
107579	πεῖνα
107584	πᾶς
107586	εἰμί
τις
ἐνδυναμόω
107591	κάλως
ποιέω
107596	θλίβω
οἰδάω
107602	ὅτι1
εἰμί
ἄρχω
τις
107607	ὅτε
107610	Μακεδονία
οὐδείς
107613	ἐκκλησία
107615	εἰς
107620	εἶμι
107623	μονόω
ὅτι1
107626	εἰμί
107632	εἰς
107636	ἐπί-ἐμψάω
107638	ὅτι1
ἐπιζάω
107641	δομάω
ἄλλος
ἐπιζάω
107648	εἰς
107650	ὑμός
ἀπό-χάω
107653	πᾶς
107655	περί-σεύω
107658	πῆρος
107660	ὁ
107662	ὑμός
107664	εὐωδιάζω
θυσιάζω
107668	τις
θεον
ὅς
107674	πλήρωσις
πᾶς
107677	ὑμός
κατά
107681	αὐτοῦ
εἰμί
δοξάζω
εἰμί
χριστός
Ἰησοῦσ-πλ
τις
107689	θεον
107691	πατρίς
ἡμός
ὁ
δοξάζω
εἰς
107700	ἀμάω1
ἀσπάζομαι
πᾶς
107704	εἰμί
χριστός
Ἰησοῦσ-πλ
107708	ὑμός
ὁ
107711	ἐμέω
107714	ὑμός
107716	ὁ
107720	ὁ
107725	ἤ2
107727	τις
κύριος
Ἰησοῦσ-πλ
χριστός
107732	τις
107734	ὑμός
107737	χριστός
Ἰησοῦσ-πλ
δῖος
107741	θεάω
107744	ὅς
107747	εἰμί
107751	πιστός
107753	εἰμί
χριστός
107756	σύ
107758	εἰρηνέω
107760	θεάω
107762	ἡμός
107764	τις
θεον
πατρίς
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
107774	ὑμός
107779	ὑμός
εἰμί
χριστός
Ἰησοῦσ-πλ
107785	ἀγαπάω
107787	ἔχω
εἰς
107792	δῖος
107797	σύ
εἰμί
107800	οὐρανόω
107803	εἰμί
τις
107807	ἀλήθεια
τις
107810	τις
107812	εἰς
ὑμός
107816	εἰμί
107818	τις
107826	εἰμί
σύ
107830	ἡμέρα
107835	χάρις
τις
θεάω
εἰμί
ἀλήθεια
107844	τις
107846	σύν-δουλόω
ἡμός
107852	ὑμός
107854	τις
χριστός
ὅς
107859	ἐγώ
107861	ὑμός
ἀγαπάω
εἰμί
107865	Δίον
107871	ἡμέρα
107876	ὑμός
107884	τις
107886	αὐτοῦ
εἰμί
πάομαι
107891	σύν-ἕννυμι
107893	περιπατέω
ἀξιόω
τις
κύριος
εἰς
πᾶς
ἀρεσκεία
εἰμί
107908	ἐπί-γνοέω
τις
θεάω
εἰμί
πάομαι
δύναμις
107915	κατά
107919	δοξάζω
αὐτοῦ
εἰς
πᾶς
107929	τις
πατρίς
τις
107933	ὑμός
εἰς
107937	τις
κληρόω
107940	ἁγής
εἰμί
τις
107945	ῥυσάω
ἡμός
107949	ἐξουσιάζω
τις
σκοτόω
107954	εἰς
107956	βασίλειος
τις
υἱόω
107960	ἀγαπάω
αὐτοῦ
εἰμί
107966	ἀπολυτρόω
107970	ἁμαρτέω
107973	εἰκάζω
τις
θεάω
τις
107981	ὅτι1
εἰμί
107984	κτίζω
ὁ
πᾶς
εἰμί
107989	οὐρανόω
107994	ὁ
ὁρατής
107997	ὁ
108006	ἐξουσιάζω
ὁ
πᾶς
108010	αὐτοῦ
108012	εἰς
108021	ὁ
πᾶς
εἰμί
108025	σύν-στήκω
108029	ὁ
108031	τις
108034	ἐκκλησία
108041	νεκρός
108043	γίγνομαι
εἰμί
108048	ὅτι1
εἰμί
108052	πᾶς
108055	κατοικέω
108058	αὐτοῦ
ἀπό,κατά-λάζω
ὁ
πᾶς
εἰς
108065	δῖος
τις
108068	τις
σταυρόω
αὐτοῦ
108072	αὐτοῦ
108074	ὁ
108079	ὁ
εἰμί
108082	οὐρανόω
108084	ὑμός
ποτέ
108091	διά,ἀνά-οἰάω
εἰμί
108100	εἰμί
τις
108105	αὐτοῦ
δῖος
τις
θανατόω
παρίστημι
ὑμός
108116	κατενώπιον
αὐτοῦ
εἰμί
108120	ἐπιμένω
108122	πίστις
108125	ἑδραιόω
108132	τις
108134	ὅς
108136	τις
108138	εἰμί
πάομαι
κτίσις
108145	ὅς
108152	εἰμί
108156	ὑμός
108158	ἀνταναπληρόω
ὁ
108163	τις
χριστός
εἰμί
108170	τις
108172	αὐτοῦ
108175	ὁ
ἐκκλησία
108181	κατά
108184	τις
θεάω
108189	εἰς
ὑμός
πληρόω
108194	τις
θεάω
108206	γενή
108212	αὐτοῦ
108215	ὅς
108217	γνωρίζω
108222	δοξάζω
τις
108226	εἰμί
108231	χριστός
εἰμί
σύ
ὁ
108237	δοξάζω
108240	καταγγέλλω
108242	πᾶς
108246	πᾶς
108248	εἰμί
πάομαι
108253	πᾶς
108255	τελέω
εἰμί
χριστός
εἰς
108261	κοπιάω
108263	κατά
108266	αὐτοῦ
108269	εἰμί
ἐμέω
εἰμί
δύναμις
108275	ὑμός
108279	χάω
108281	ὑμός
108284	εἰμί
108293	εἰμί
108297	ὅς
καρδιάω
αὐτός
108301	εἰμί
ἀγαπάω
108304	εἰς
πᾶς
108311	εἰς
108313	τις
108315	τις
θεάω
χριστός
εἰμί
108320	εἰμί
108322	ὁ
108330	λέγω1
108333	ὑμός
108335	εἰμί
108337	εἶμι
108343	ἄλλος
τις
108347	σύ
108352	ὑμός
108359	εἰς
χριστός
108362	ὑμός
ὡς
108367	χριστός
108370	κύριος
εἰμί
108373	περιπατέω
108377	εἰμί
108382	πίστις
108386	εἰμί
108388	βλέπω
108391	ὑμός
108393	ὅς
108395	δῖος
108400	ἀπατάω
κατά
108406	κατά
ὁ
108409	τις
κοσμέω
108413	κατά
χριστός
ὅτι1
εἰμί
108418	κατοικέω
πᾶς
108426	εἰμί
εἰμί
108432	ὁ
108437	ἐξουσιάζω
εἰμί
108442	περί-τομάω
108444	εἰμί
108446	ἀπέκδυσις
τις
108451	εἰμί
108453	περί-τομάω
τις
χριστός
108458	εἰμί
τις
108461	εἰμί
108465	δῖος
108470	τις
θεάω
τις
108476	νεκρός
108478	ὑμός
νεκρόω
108488	ὑμός
σύν-ζωοποιέω
ὑμός
108494	ἐγώ
πᾶς
ὁ
108498	ἐξαλείφω
108501	ἡμός
χειρόγραφος
108506	εἰμί
ὑπό,ἐν,ἀνά-τίω
ἐγώ
108511	αἴρω
108513	τις
μεσόω
προσηλόω
108517	τις
108524	ἐξουσιάζω
108526	εἰμί
παρρησιάζομαι
108530	εἰμί
108532	μής
108535	ὑμός
108537	εἰμί
βιβρώσκω
108540	εἰμί
πόσις
ἤ1
εἰμί
μέρος
108546	ἤ1
108548	ἤ1
108550	ὅς
108552	σκιάς
108558	τις
χριστός
108561	ὑμός
108564	εἰμί
108569	ἀναγελάω
ὅς
ὁράω
108573	εἴκω
108576	τις
108580	αὐτοῦ
108583	κράτος
108586	ἐκ
ὅς
πᾶς
108591	δῖος
108593	ἁφάω
108595	σύν-δεσμεύω
ἐπιχορηγέω
108599	αὖξις
108601	αὖξις
τις
θεάω
εἶμι
108607	χριστός
108611	τις
κοσμέω
108614	ὡς
108616	εἰμί
108618	δογματίζω
μής
ἅπτω
108622	γεύω
108625	ὅς
108627	πᾶς
εἰς
108631	ἀπό-χράω2
κατά
ὁ
108645	εἰμί
108653	εἰμί
τιμάω
108660	εἶμι
108663	τις
χριστός
ὁ
ἄνω1
ζητέω
ὅς
ὅς
χριστός
108672	εἰμί
δεξιάζω
τις
θεάω
108677	ὁ
ἄνω1
φρονέω
108681	ὁ
108688	ὁ
108690	ὑμός
108693	τις
χριστός
εἰμί
τις
θεον
108699	ὅς
χριστός
108702	ὁ
108704	ἡμός
108711	εἰμί
δοξάζω
108715	ὁ
μέλος
ὁ
108724	ἐπί-θυμιάζω
108733	ὅς
108735	ὁ
ὀργάω
τις
θεάω
εἰμί
108744	ποτέ
ὅτε
108747	εἰμί
108751	ἀπό-ὄθομαι
108754	ὁ
πᾶς
ὀργάω
θυμός
108762	τις
108764	ὑμός
108766	ψεύδω
εἰς
108771	παλαίω
108776	αὐτοῦ
108780	νέος
108782	ἀνακαινόω
εἰς
108787	τις
108792	ἐν
ἑλλά
108796	περί-τομάω
108803	ἄλλος
πᾶς
108806	εἰμί
108808	χριστός
108811	ὡς
ἐκλεκτόω
τις
θεάω
108825	ἀλλήλων
108829	ἐάω
108832	τις
ἔχω
108837	ὅς
κύριος
108840	σύ
108849	ἀγαπάω
108856	ὁ
εἰρηνέω
τις
χριστός
108861	εἰμί
108863	καρδιάω
ὑμός
εἰς
108869	εἰμί
108874	γίγνομαι
ὅς
108877	τις
χριστός
108880	εἰμί
σύ
108883	εἰμί
πάομαι
108894	εἰμί
108898	εἰμί
108900	καρδιάω
ὑμός
τις
θεον
108905	πᾶς
108908	ἐάω
ποιέω
εἰμί
108912	ἤ1
εἰμί
108915	πᾶς
εἰμί
108918	κύριος
Ἰησοῦσ-πλ
108921	τις
θεον
πατρίς
108925	αὐτοῦ
ὅς
108928	ὑποτάσσω
108930	ἀνά-δράω
ὡς
ἀνέω
εἰμί
κύριος
ὁ
108937	ἀγαπάω
108942	πικραίνω
108945	ὁ
108947	ὑπακούω
108949	γονεύς
κατά
πᾶς
108956	εἰμί
κύριος
ὁ
108961	ἐρεθίζω
ὁ
108964	ὑμός
108967	ἀθυμόω
ὁ
δουλόω
ὑπακούω
κατά
πᾶς
108974	κατά
σαρκάω
κύριος
108978	εἰμί
108980	ὡς
108983	εἰμί
108985	καρδιάω
108988	κύριος
108990	ἐάω
ποιέω
108993	ψυχή
ἐργάζομαι
ὡς
τις
κύριος
109002	ὅτι1
109004	κύριος
109010	τις
κύριος
χριστός
δουλεύω
ὅς
109024	ὁ
κύριος
109027	δίκαιος
109032	δουλόω
παρέχω
109035	ὅτι1
109038	ἔχω
κύριος
εἰμί
109043	προσευχή
προσκαρτερέω
109046	εἰμί
109048	εἰμί
109051	ἁμός
109054	ἡμός
109056	ὅς
109058	ἀνά-ἀνοίγνυμι
ἐγώ
θυράζω
τις
λογόω
λαλέω
109066	τις
χριστός
109073	φανερόω
109075	ὡς
δέω2
109078	λαλέω
εἰμί
109081	περιπατέω
109084	ἔσσομαι
109088	ὅς
109090	ὑμός
109092	εἰμί
109097	πῶς
δέω2
ὑμός
109103	ὁ
109106	πᾶς
γνώρισις
σύ
109110	ὅς
109118	εἰμί
κύριος
109121	ἐπί-ἐμψάω
109123	ὑμός
εἰς
109128	γιγνώσκω
ὁ
109131	ἡμός
109133	παρακαλέω
109135	καρδιάω
ὑμός
109139	τις
πιστός
109146	ἐκ
ὑμός
πᾶς
σύ
γνωρίζω
ὁ
109154	ὑμός
109156	ὅς
109161	ὅς
109163	Βαρνάβας
109165	ὅς
109167	ἐντολή
ἐάω
ἔρχομαι
109171	ὑμός
δείκνυμι
109175	Ἰησοῦσ-πλ
ὅς
λέγω3
109179	ὁ
109182	περί-τομάω
109184	μονόω
συνεργός
εἰς
109188	βασίλειος
τις
θεάω
109196	ὑμός
109198	ὅς
ἐκ
ὑμός
109202	χριστός
Ἰησοῦσ-πλ
109207	ὑμός
εἰμί
109213	τελειόω
109216	εἰμί
109219	τις
θεάω
μαρτύρομαι
109224	ὅτι1
ἔχις
109229	ὑμός
109232	εἰμί
109236	εἰμί
ἱεραπολέω
109239	ὑμός
Λουκᾶς
ὅς
109243	ὅς
109247	ἀσπάζομαι
109249	εἰμί
109253	Νύμφης
109259	ἐκ-ἐκκλησιάζω
109264	σύ
ὁ
ἐπιστολή
109270	εἰμί
109272	Λαοδικεύσ-πλ
ἐκκλησία
109282	ἀναγιγνώσκω
109284	εἶπον
109288	διά-κονιάω
109291	εἰμί
κύριος
109295	πληρόω
ὅς
109299	ἐμέω
109302	μνημονεύω
109305	δεσμεύω
ὁ
109309	ὑμός
109316	ἐκκλησία
Θεσσαλονικεύς
εἰμί
θεον
πατρίς
109322	κύριος
Ἰησοῦσ-πλ
χριστός
109326	σύ
109328	εἰρηνέω
109330	τις
θεον
109335	ὑμός
109341	ἡμός
109344	ὑμός
τις
109350	τις
κοπιάω
109353	ἀγαπάω
109359	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
109365	τις
θεάω
109369	ἡμός
109374	τις
θεάω
109377	ἐκ-λογάω
ὑμός
ὅτι1
109381	εὐαγγελέω
ἡμός
109385	εἰς
ὑμός
εἰμί
109390	ἄλλος
109392	εἰμί
δύναμις
109395	εἰμί
109397	ἁγιάζω
109402	οἰδάω
109405	εἰμί
σύ
109408	ὑμός
109411	μιμητής
ἡμός
109415	τις
κύριος
109420	εἰμί
θλίβω
109429	ὑμός
109434	εἰμί
109436	Μακεδονία
109438	εἰμί
109440	Ἀχαιός
109442	ὑμός
109444	ἐξηχέω
ὅς
109447	τις
κύριος
109451	εἰμί
109453	Μακεδονία
109455	Ἀχαιός
109457	εἰμί
109460	ὁ
109462	ὑμός
ὁ
109466	θέω
ἐξέρχομαι
109472	ἡμός
109478	ἡμός
ἀπαγγέλλω
109484	ὑμός
109486	πῶς
ἐπιστρέφω
109490	θέω
109495	θεον
ζέω
109503	αὐτοῦ
109506	οὐρανόω
109508	ἐγείρω
109511	νεκρός
109515	ἡμός
109518	ὀργάω
109523	οἰδάω
109527	ἡμός
109530	ὑμός
ὅτι1
109534	γίγνομαι
ἄλλος
109540	οἰδάω
εἰμί
φίλιππος
109544	εἰμί
τις
θεον
ἡμός
λαλέω
109550	ὑμός
109552	εὐαγγελέω
τις
θεάω
εἰμί
109558	ὁ
109561	ἡμός
109564	πλανάω
οὐδός
ἐκ
109568	οὐδός
εἰμί
109571	ἄλλος
109575	τις
θεάω
109579	εὐαγγελέω
109583	ὡς
109586	ἄλλος
θεον
τις
109591	καρδιάω
ἡμός
109595	ποτέ
εἰμί
109601	οἰδάω
109603	εἰμί
πρό-φημί
109607	μάρτυς
109610	ἐκ
109612	δοξάζω
109615	ὑμός
109618	ἄλλος
109620	εἰμί
βάρος
109623	ὡς
χριστός
109626	ἄλλος
109628	ἠπιόω
εἰμί
109631	ὑμός
ὡς
ἐάω
109635	θάλπω
ὁ
109641	ὑμός
εὐδοκέω
109644	σύ
109648	εὐαγγελέω
τις
θεάω
ἄλλος
109654	ἑαυτοῦ
ψυχή
109658	ἐγώ
109660	μνημονεύω
109665	ἡμός
109671	ἡμέρα
109676	ἐπί-βαρέω
τις
ὑμός
109680	εἰς
ὑμός
109683	εὐαγγελέω
τις
θεάω
109689	ὅς
109691	ὡς
ὅσιος
109694	δίκαιος
109697	σύ
109702	οἰδάω
ὡς
ἕνος
109706	ὑμός
ὡς
109711	παρακαλέω
ὑμός
109714	παραμυθέομαι
109717	εἰς
109720	ὑμός
ἀξιόω
τις
θεάω
τις
109726	ὑμός
εἰς
109730	βασίλειος
109732	δοξάζω
Κάισ-πλ
δῖος
109739	τις
θεον
109742	ὅτι1
109747	ἡμός
τις
θεάω
109754	ἄλλος
109759	θεάω
109763	εἰμί
σύ
109769	μιμητής
109773	ἐκ-ἐκκλησιάζω
τις
θεάω
109778	εἰμί
109781	εἰμί
χριστός
Ἰησοῦσ-πλ
ὅτι1
ὁ
αὐτός
109792	ἴδιος
109799	Ἰουδαῖος
109803	κύριος
109808	προφητάζω
109810	ἡμός
109813	θεον
109819	ἐν,ἀνά-τίζω
109821	ἡμός
109824	λαλέω
109827	εἰς
109829	ἀναπληρόω
αὐτός
109838	ὁ
ὀργάω
εἰς
109847	ὑμός
109850	ὥρα
πρόσωπον
109853	καρδιάω
109858	ὑμός
109860	εἰμί
109862	ἐπιθυμία
109867	ὑμός
109877	ἡμός
ὅς
Σατάν-πλ
109882	ἡμός
109884	ἤ1
109886	ἤ1
109889	ἤ1
109894	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
εἰμί
109900	αὐτοῦ
παρουσία
109904	εἰμί
ὁ
δοξάζω
ἡμός
109909	ὁ
109916	εἰμί
Ἀθήνη-πλ
μονόω
109920	ἐπί,ἐν-ψάω
109924	ἡμός
109927	τις
θεάω
εἰμί
τις
109932	τις
χριστός
εἰς
109936	στηρίζω
ὑμός
109939	παρακαλέω
109943	ὑμός
109947	εἰμί
109953	οἰδάω
ὅτι1
εἰς
109957	κεῖμαι
109960	ὅτε
109962	ὑμός
109964	προλέγω2
σύ
ὅτι1
109973	οἰδάω
δῖος
109976	ἄγω
109978	στέγω
ἐπί-ἐμψάω
εἰς
109985	ὑμός
109987	πῶς
πειράω
ὑμός
ὅς
109993	εἰς
109995	γίγνομαι
ὅς
109998	ἡμός
110004	ἡμός
110006	ὑμός
110009	ἐγώ
110014	ἀγαπάω
ὑμός
110017	ὅτι1
ἔχω
110020	ἡμός
ἀγάω
110024	ἡμός
110029	ὑμός
δῖος
110035	σύ
110037	πάομαι
110039	ἀνά,ἀνά-κέω
110041	θλίβω
ἡμός
δῖος
110045	ὑμός
110047	ὅτι1
110049	ζάω
ἐάω
110052	στήκω
εἰμί
κύριος
τις
110059	τις
θεον
110063	ὑμός
110065	πάομαι
110068	ἵημι
110071	ὑμός
110073	τις
θεάω
ἡμός
110078	ἡμέρα
ὑπέρ,ἐκ,περί-σεύω
δέω2
εἰς
110084	ὑμός
110088	καταρτίζω
ὁ
110093	ὑμός
110096	ὅς
110100	ἡμός
110102	ὅς
κύριος
ἡμός
Ἰησοῦσ-πλ
κατευθύνω
110109	ἡμός
110111	ὑμός
ὑμός
110114	ὅς
κύριος
πλεονάζω
110118	περισσεύω
110120	ἀγαπάω
εἰς
110124	εἰς
110129	εἰς
ὑμός
εἰς
110133	στηρίζω
ὑμός
110136	καρδιάω
110138	εἰμί
110141	τις
θεάω
110145	ἡμός
εἰμί
110148	παρουσία
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
110156	ἁγής
αὐτοῦ
110161	ἐρωτάω
ὑμός
110164	παρακαλέω
εἰμί
κύριος
Ἰησοῦσ-πλ
110172	ἡμός
110174	πῶς
δέω2
ὑμός
110180	θεον
110183	περιπατέω
110185	περισσεύω
110187	οἰδάω
110192	σύ
δῖος
τις
κύριος
Ἰησοῦσ-πλ
110200	θελήμη
τις
θεάω
ὅς
110205	ὑμός
110207	ὑμός
110213	ὑμός
110218	εἰμί
110221	τιμάω
110223	εἰμί
πάθος
ἐπιθυμία
110228	ὁ
110230	ὁ
110234	θέω
110240	εἰμί
τις
110245	αὐτοῦ
110248	κύριος
110255	σύ
110261	ἡμός
ὅς
110267	εἰμί
110270	ὅς
110274	ἀθετέω
ἄλλος
110277	θέω
110283	αὐτοῦ
110286	εἰς
ὑμός
110294	ἔχω
110296	σύ
110301	εἰμί
εἰς
110304	ἀγαπάω
110308	ποιέω
110310	εἰς
110314	εἰμί
ὁλάω
110317	Μακεδονία
παρακαλέω
110320	ὑμός
110329	ὁ
ἴδιος
110335	ὑμός
110337	σύ
110340	περιπατέω
110344	ἔσσομαι
110348	χάω
110352	ὑμός
110360	λυπέω
110363	ὁ
110365	ὁ
110369	εἶμι
110372	ὅτι1
Ἰησοῦσ-πλ
110376	ἀνίστημι
110379	ὅς
110383	δῖος
τις
Ἰησοῦσ-πλ
ἄγνυμι
110391	σύ
λέγω3
εἰμί
110395	κύριος
ὅτι1
110398	ὁ
110400	ὁ
110402	εἰς
110404	παρά-οὐσιάζω
τις
κύριος
110412	ὅτι1
110414	ὅς
κύριος
εἰμί
110418	εἰμί
φωνέω
110422	εἰμί
110424	θεάω
κατά-ἀβάω
110427	οὐρανόω
110429	ὁ
νεκρόω
εἰμί
χριστός
110434	πρῶτος
110437	ὁ
110439	ὁ
110441	ἁμός
110445	εἰμί
110447	εἰς
ἀπαντάω
τις
κύριος
εἰς
110457	κύριος
110460	παρακαλέω
110462	εἰμί
110464	λογόω
110469	χρονόω
110472	καιρόω
110476	ἔχω
σύ
110481	ἀκριβόω
οἰδάω
ὅτι1
ἥμερος
κύριος
ὡς
110488	εἰμί
110493	λέγω3
εἰρηνέω
110496	ἀσφάλειος
110500	ἐπί-ἱστάω
110503	ὁ
110506	εἰμί
110517	εἰμί
εἰμί
σκότος
110521	ὁ
ἥμερος
ὑμός
ὡς
110526	καταλαβή
110530	υἱόω
110532	εἰμί
110534	υἱόω
ἡμέρα
110539	οὐδός
σκοτόω
ἄρος
110545	ὡς
ὁ
110548	ἄλλος
110552	ὁ
110558	ὁ
110561	μετά-ὕω
110564	ἡμέρα
110571	ἀγαπάω
110573	περικεφαλαία
110576	ὅτι1
110579	ἡμός
ὅς
110582	εἰς
ὀργάω
ἄλλος
εἰς
περιποιέω
110588	δῖος
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
τις
110597	ἡμός
110603	ἁμός
110608	παρακαλέω
110611	οἰκοδομέω
110614	ἕνος
110617	ποιέω
ἐρωτάω
110620	ὑμός
110625	εἰμί
σύ
110629	ὑμός
εἰμί
κύριος
110634	ὑμός
110639	εἰμί
ἀγαπάω
δῖος
110643	ἔργον
αὐτός
εἰρηνεύω
εἰμί
110648	παρακαλέω
110650	ὑμός
110652	νουθετέω
110655	παρά-μυθέω
110658	ἀντέχω
110660	ἀσθενόω
μακροθυμέω
110664	ὁράω
110669	κακόω
110671	ἀπό-ὁδάω
ἄλλος
110676	διώκω
εἰς
110680	εἰς
110683	χαίρω
110685	προσεύχομαι
εἰμί
110688	εὐχαριστέω
110691	θελήμη
θεάω
εἰμί
χριστός
Ἰησοῦσ-πλ
εἰς
ὑμός
110701	σβέννυμι
110704	ἐξουθενέω
πᾶς
110707	δοκιμάζω
110709	καλός
κατέχω
110715	ἀπέχω
110718	ὅς
110721	εἰρηνέω
ἁγιάζω
ὑμός
110727	ὑμός
110731	ὁ
ψῦχος
110737	εἰμί
110739	παρουσία
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
110747	ὅς
κάλως
ὑμός
110752	ποίησις
110754	προσεύχομαι
110756	ἡμός
ἀσπάζομαι
110761	εἰμί
110765	ὑμός
110767	κύριος
110774	ἤ2
110776	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
110782	ὑμός
110789	ἐκκλησία
Θεσσαλονικεύς
εἰμί
θεον
πατρίς
ἡμός
110796	κύριος
Ἰησοῦσ-πλ
χριστός
110800	σύ
110802	εἰρηνέω
110804	θεάω
110807	κύριος
Ἰησοῦσ-πλ
χριστός
110811	ὀφείλω
τις
θεον
110816	ὑμός
110819	ἄγνυμι
110821	ὅτι1
110823	ὁ
110825	ὑμός
110828	ὁ
ἀγαπάω
110833	ὑμός
εἰς
110838	ἡμός
εἰμί
σύ
110842	εἰμί
110844	ἐκκλησιάζω
τις
θεάω
110850	ὑμός
110853	εἰμί
110857	ὑμός
110862	ἀνέχω
110865	δικαία
110867	τις
θεάω
εἰς
110872	ὑμός
110874	βασίλειος
τις
θεάω
110880	πάσχω
110882	δίκαιος
πῆρος
θεον
110888	ὑμός
110891	σύ
110896	ἡμός
εἰμί
110899	ἀποκάλυψις
τις
κύριος
Ἰησοῦσ-πλ
110904	οὐρανόω
110906	ἀναγελάω
110908	αὐτοῦ
εἰμί
110913	ἐκδίκησις
110917	θέω
110922	τις
110924	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
110930	τίνω
110932	αἰώνιος
110934	πρόσ-ὠπάω
τις
κύριος
110940	δοξάζω
110943	αὐτοῦ
110945	ἔρχομαι
110947	εἰμί
110950	αὐτοῦ
110953	εἰμί
110957	ὅτι1
110960	μαρτυρέω
ἡμός
110963	ὑμός
εἰμί
110966	ἡμέρα
110968	εἰς
110971	προσεύχομαι
110974	ὑμός
110976	ὑμός
ἀξιόω
110980	ὅς
110982	ἡμός
110984	πληρόω
πᾶς
110989	ἔργον
110991	εἰμί
δύναμις
110997	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
εἰμί
σύ
111005	εἰμί
111007	κατά
111009	χάρις
τις
θεάω
ἡμός
111014	κύριος
Ἰησοῦσ-πλ
χριστός
ἐρωτάω
111019	ὑμός
111023	παρουσία
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
111030	ἡμός
111034	εἰς
111039	ὑμός
111041	τις
111046	δῖος
111049	δῖος
λογόω
111054	ὡς
111056	ἡμός
ὡς
ὅτι1
ἐν-στήκω
ὁ
ἥμερος
τις
κύριος
111066	ὑμός
ἐξαπατάω
κατά
111071	ὅτι1
ἐάω
111074	ἔρχομαι
ὁ
ἀποστασία
πρῶτος
111080	ὅς
111084	ὅς
111088	ὅς
111093	πᾶς
λέγω3
θέω
ἤ1
111100	εἰς
111103	τις
θεάω
111108	ὅτι1
111112	μνημονεύω
ὅτι1
111117	ὑμός
111119	λέγω2
σύ
111124	κατέχω
οἰδάω
εἰς
111130	εἰμί
τις
αὐτοῦ
111137	ἦδος
111142	ὅς
καταχώννυμι
111145	ἑός
111147	μεσόω
γίγνομαι
111152	ὅς
111155	ὅς
κύριος
Ἰησοῦσ-πλ
ἀναιρέω
τις
111161	τις
111163	αὐτοῦ
111165	κατάργησις
111167	ἐπιφάνεια
111169	παρουσία
αὐτοῦ
ὅς
111173	ὁ
παρουσία
111177	τις
Σατάν-πλ
εἰμί
πάομαι
δύναμις
111183	σημειόω
111188	εἰμί
πάομαι
ἀπατάω
111197	ἀγαπάω
111199	ἀλήθεια
111202	εἰς
111207	δῖος
111211	ὅς
111214	πλανάω
εἰς
111217	πιστεύω
111219	τις
ψεῦδις
111222	κριθάω
111224	ὁ
111228	ἀλήθεια
ἄλλος
111235	ὀφείλω
111237	τις
θεον
111241	ὑμός
111245	κύριος
ὅτι1
111248	ὑμός
ὅς
111253	εἰς
111255	εἰμί
111259	πίστις
ἀλήθεια
εἰς
111265	ὑμός
δῖος
τις
111269	ἡμός
εἰς
περιποιέω
δοξάζω
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
Ἀρεύς
111281	στήκω
111283	κρατέω
111286	ὅς
111289	δῖος
λογόω
111294	ἡμός
111297	ὅς
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
111303	ὅς
111305	ὅς
111307	ἡμός
ὅς
ἀγαπάω
ἡμός
111317	ἀγάω
εἰμί
111320	παρακαλέω
ὑμός
111323	καρδιάω
111325	στηρίζω
εἰμί
111334	προσεύχομαι
111337	ἡμός
111339	ὅς
111341	τις
κύριος
τρέχω
111349	ὑμός
111357	πονηρός
111362	ὁ
111367	ὅς
κύριος
111370	στήριξις
ὑμός
111373	φύλαξις
111375	τις
111379	εἰμί
κύριος
111382	ὑμός
ὅτι1
ὅς
παραγγέλλω
111387	ποιέω
111390	ὅς
111392	κύριος
κατευθύνω
ὑμός
111396	καρδιάω
εἰς
111399	ἀγαπάω
τις
θεάω
111403	εἰς
111406	τις
χριστός
παραγγέλλω
111410	σύ
111412	εἰμί
111414	τις
κύριος
Ἰησοῦσ-πλ
χριστός
111419	ὑμός
111427	κατά
111433	ἡμός
111436	οἰδάω
πῶς
δέω2
111440	ἡμός
ὅτι1
111444	εἰμί
σύ
οὐδός
δωρεά
111450	πῆρος
111453	εἰμί
111459	ἡμέρα
111464	ἐπί-βαρέω
τις
ὑμός
111468	ὅτι1
111471	ἐξουσιάζω
111476	δίδωμι
σύ
εἰς
111481	ἡμός
111484	ὅτε
111487	ὑμός
111490	σύ
ὅτι1
εἰμί
111499	ἀκούω
111503	εἰμί
σύ
111508	ἄλλος
111513	παραγγέλλω
111515	παρακαλέω
εἰμί
κύριος
Ἰησοῦσ-πλ
χριστός
111525	ἑαυτοῦ
111527	εἰστίθημι
111532	ἐγκακέω
111534	εἶμι
111539	τις
111541	ἡμός
δῖος
111546	σημειόω
111551	ἐν-τραπέω
111554	ὡς
111556	ἡγέομαι
ἄλλος
νουθετέω
ὡς
111563	ὅς
κύριος
111566	εἰρηνέω
111568	σύ
111571	δῖος
111573	εἰμί
111576	ὅς
κύριος
111580	ὑμός
ὅς
111584	ἐμέω
111590	εἰμί
πάομαι
ἐπιστολή
111594	γράφω
ὁ
111597	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
111604	ὑμός
111607	χριστός
Ἰησοῦσ-πλ
111610	ἐπιτάσσω
θεάω
111613	ἡμός
111615	χριστός
Ἰησοῦσ-πλ
111619	ἡμός
111623	εἰμί
πίστις
111626	ἐλεός
εἰρηνέω
111629	θεάω
111632	χριστός
Ἰησοῦσ-πλ
τις
κύριος
ἡμός
111639	σύ
προσμένω
εἰμί
111644	εἰς
Μακεδονία
111648	τις
111658	ἐκζητέω
111661	ἤ1
111663	θεάω
111665	εἰμί
πίστις
111673	ἀγαπάω
111676	καρδιάω
111679	ἀγαθός
111684	τίνω
111686	ἐκτρέπω
εἰς
111695	ὅς
λέγω3
111699	τίς
διαβεβαιόω
οἰδάω
111703	ὅτι1
111705	ὅς
111707	ἐάω
111711	χράομαι
111714	ὅτι1
111719	ἀνά-ὁμόω
111726	ἀνά-ὁσιόω
111728	βεβηλόω
111737	ἐπί-ὁρκόω
111739	εἰμί
111746	κατά
111748	εὐαγγελέω
111750	δοξάζω
τις
111753	θεάω
111757	χάρις
χάω
τις
111762	χριστός
Ἰησοῦσ-πλ
τις
κύριος
ἡμός
ὅτι1
πιστός
111770	ἡγέομαι
111772	εἰς
διά-κονιάω
111776	ὄντα
111779	διωκτός
111782	ἄλλος
ἐλεέω
ὅτι1
111787	εἰμί
ἀπό-ἑστιάω
111791	ὁ
111793	τις
κύριος
ἡμός
111799	ἀγαπάω
111801	εἰμί
χριστός
Ἰησοῦσ-πλ
111805	ὅς
111809	ἀποδοχή
111811	ὅτι1
χριστός
Ἰησοῦσ-πλ
111815	εἰς
111819	σώζω
111821	πρωτός
111824	ἄλλος
δῖος
111827	ἐλεέω
111829	εἰμί
ἐμέω
πρωτός
111833	Ἰησοῦσ-πλ
χριστός
111839	ὑποτύπτω
111845	εἰς
ζωός
αἰώνιος
τις
111850	Βασιλίς
111856	θεον
τιμάω
111859	δοξάζω
εἰς
111865	ἀμάω1
111870	σύ
111873	κατά
111875	προάγω
111877	σύ
111880	στρατεύω
εἰμί
111884	καλέω
111886	χάω
111889	ἀγάω
συνείδησις
111892	τίνω
111905	τις
111911	παρακαλέω
111913	πρῶτος
111916	δέω2
111918	ἐν-τεύχω
111924	βασιλεύς
111928	εἰμί
ὑπέρ-ὀχάομαι
ὄντα
111934	ἡσυχάω
βιόω
διά-ἀγάω
εἰμί
πάομαι
εὐσεβέω
111943	καλός
111946	ἐν-ὠπάω
τις
111949	ἡμός
θεάω
111953	ἀνθρωπώ
111957	εἰς
111959	ἀλήθεια
111967	θεάω
111971	χριστός
Ἰησοῦσ-πλ
ὅς
111980	μαρτυρέω
καιρόω
ἰδέω
εἰς
111990	ἀλήθεια
λέγω1
111996	εἰμί
πίστις
111999	ἀλήθεια
112004	ἀνά-δράω
εἰμί
112009	ὁσιόω
112012	ὀργάω
112017	εἰμί
112019	κόσμιος
112021	αἰδώς
112027	εἰμί
112031	ἤ1
112033	ἤ1
112035	πολυτελέω
112044	ἀγαθόω
112046	εἰμί
112049	εἰμί
πάομαι
ὑπό-ταγέω
112057	οὐδός
112062	εἰμί
112066	πρωτός
112069	εὔας
112074	ὁ
112077	ἐξαπατάω
εἰμί
παρά-ἀβάω
γίγνομαι
112083	δῖος
112086	ἐάω
112088	εἰμί
πίστις
112091	ἀγαπάω
112097	ὅς
112099	εἰμί
112101	ἐπί-σκοπάω
112103	καλέω
112105	ἐπιθυμέω
δέω2
112109	ἐπίσκοπος
112114	ἀνά-δράω
112117	κόσμιος
112124	ἄλλος
ἐπέοικε
112128	τις
ἰδίω
οἰκέω
κάλως
προίστημι
112135	εἰμί
ὑπό-ταγέω
112140	εἶμι
112143	τις
ἰδίω
οἰκέω
112149	πῶς
ἐκκλησία
θεάω
ἐπιμελέομαι
112158	εἰς
112161	τις
διά-ἀντιβολέω
δέω2
112167	καλέω
112174	εἰς
112179	τις
διά-ἀντιβολέω
112183	σεμνόω
112191	αἰσχροκερδής
112197	εἰμί
112199	σύν-εἶδον
112204	πρῶτος
112206	διακονέω
112215	πιστός
εἰμί
112218	διάκονος
112223	τεκνόω
κάλως
112228	ἴδιος
112230	ὁ
112232	κάλως
διακονέω
112236	καλός
περιποιέω
112241	εἰμί
πίστις
112244	εἰμί
χριστός
Ἰησοῦσ-πλ
112248	σύ
γράφω
112253	σύ
112255	ἐάω
112257	βραδύνω
112260	πῶς
δέω2
εἰμί
112264	θεάω
112268	ἐκκλησία
θεάω
112275	ἀλήθεια
112286	εἰμί
112289	εἰμί
112294	εἰμί
112297	εἰμί
112300	εἰμί
δοξάζω
112306	λέγω3
ὅτι1
εἰμί
ὑστερέω
καιρόω
112312	τίνω
112320	δαιμόνιος
εἰμί
ὑπόκρισις
ψευδολογέω
112326	ἰδιάζω
συνείδησις
112332	ὅς
ὅς
112335	ἐκ-τίζω
εἰς
112341	πιστός
112345	ἀλήθεια
ὅτι1
πᾶς
112349	θεάω
καλός
112353	ἀποβάλλω
112359	δῖος
λογόω
θεάω
112369	εἰσ-εἰμί
112371	χριστός
Ἰησοῦσ-πλ
112375	λογόω
112380	καλέω
112382	ἵημι
112386	βεβηλόω
112390	παραιτέομαι
112393	σαυτοῦ
112396	ὁ
112399	γυμνασία
112404	ὁ
112408	πᾶς
112420	ὅς
112424	ἀποδοχή
112426	εἰς
112429	κοπιάω
112431	ἀγωνίζομαι
ὅτι1
112435	θεον
ζέω
112443	πιστός
παραγγέλλω
112449	σεύω
112452	καταφρονέω
ἄλλος
112457	πιστός
εἰμί
112460	εἰμί
ἀνά-στροφάω
εἰμί
ἀγαπάω
εἰμί
πίστις
εἰμί
112468	ἑός
112472	ἀνά-γνοέω
112474	παράκλησις
112478	ἀμελέω
τις
εἰμί
σύ
112485	σύ
δῖος
112491	χειρόω
τις
112495	μελετάω
εἰμί
112500	σεύω
ὁ
112503	φανερός
112507	σαυτοῦ
112515	ποῖος
112517	σαυτοῦ
σώζω
112522	σεύω
112526	ἄλλος
παρακαλέω
ὡς
112530	νεώτερος
ὡς
112534	ὡς
112536	νέος
ὡς
112539	εἰμί
πάομαι
112542	χήρα
τιμάω
112546	χήρα
εἶμι
112550	χήρα
112552	ἤ1
ἐκ-γονάω
ἔχις
112556	πρῶτος
112558	ἴδιος
112562	ἀμοιβεύς
112570	ἐν-ὠπάω
τις
θεάω
ὁ
112576	χήρα
112579	ἐλπίζω
112581	θέω
112583	προσμένω
112591	ἡμέρα
ὁ
112595	ζώννυμι
θνήσκω
112599	παραγγέλλω
112602	ὦσις
εἶμι
112607	ἴδιος
112610	οἰκεῖος
112612	προνοέω
112618	ἀπιστέω
χειρόω
χήρα
κατά-λέγω3
112624	ἔτος
112630	εἰμί
112632	καλέω
112634	εἶμι
112636	εἶμι
112638	εἶμι
ἁγής
112641	ἐνίπτω
εἶμι
112645	εἶμι
112650	νέος
112652	χήρα
παραιτέομαι
112657	τις
χριστός
112663	ὅτι1
112665	πρωτός
112668	ἁμός
112671	ἀργός
112679	ἀργός
ἄλλος
112684	περιεργέω
112686	ὁ
112688	δέω1
112691	νέος
112695	μηδείς
ἀφορμάω
112698	τις
112701	χάρις
ἦδος
112704	τίνω
ἐκτρέπω
ὀπίζω
τις
Σατάν-πλ
εἰμί
112711	πιστός
ἔχις
χήρα
112719	ὁ
ἐκκλησία
112724	χῆρος
ἐπαρκέω
ὁ
κάλως
112730	διπλός
τιμάω
112734	ὁ
112736	εἰμί
112740	λέγω3
112742	ὁ
γράφω
112745	ἀλοάω
112747	φιμόω
112749	ἄξιος
ὅς
112752	τις
μισθόω
αὐτοῦ
κατά
112761	εἶμι
112765	ἤ1
τρία
μαρτυρέω
112770	ἐν-ὠπάω
112772	ἐλέγχω
112775	ὁ
112780	ἐν-ὠπάω
τις
θεάω
112784	χριστός
Ἰησοῦσ-πλ
112788	ἐκλεκτόω
ἀναγελάω
112796	ποῖος
κατά
112802	ἐπιτίθημι
112804	κοινωνέω
112807	σαυτοῦ
112809	τηρέω
112811	ὑδροποτέω
ἄλλος
112815	χράω1
δῖος
112821	πυκνός
σεύω
112824	τίνω
112826	ὅς
112828	προδηλόω
εἰμί
προάγω
εἰς
112833	τις
112836	ἐπακολουθέω
112839	ὁ
112841	ὁ
κᾶλον
112845	ὁ
ἀνά-λόω
112852	εἰμί
112854	ζυγός
δουλόω
112860	τιμάω
ἀξιόω
112867	τις
θεάω
112870	ὁ
διδασκαλία
112873	ὁ
112875	πιστόω
112879	καταφρονέω
ὅτι1
112882	εἰμί
ἄλλος
112886	ὅτι1
πιστόω
εἰμί
112891	ὁ
112898	παρακαλέω
εἰμί
112901	ἑτεροδιδασκαλέω
112906	λογόω
112908	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
112920	ἐπί-ἱστάω
ἄλλος
νοσάζω
112924	ζητέω
112927	ἐκ
112934	πονηρός
112939	νέω2
112943	ἀλήθεια
112953	ὁ
112960	εἰς
112963	ὅτι1
οὐδός
112975	ὁ
112980	εἰς
112985	ἐπιθυμία
112993	ἀνθρωπώ
εἰς
113002	κακάζω
113004	ὁ
113007	τίνω
113015	περί,ἐπί-εἴρω
ὀδυνάω
113020	ὦ
113022	θεάω
113030	ἀγαπάω
113033	ἀγωνίζομαι
113035	καλός
113043	εἰς
113049	καλέω
113051	ἐν-ὠπάω
113053	μαρτυρέω
παραγγέλλω
ἐν-ὠπάω
τις
θεάω
τις
113060	ὁ
πᾶς
113063	χριστός
Ἰησοῦσ-πλ
τις
113068	πόντιος
113071	καλέω
113073	τηρέω
σύ
113079	μέχρι
113081	ἐπιφαίνω
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
113088	καιρόω
ἰδέω
δείξις
ὅς
113096	ὅς
113101	κύριος
113104	ὅς
113106	χάω
113115	οὐδός
113117	δυνάτης
113119	τιμάω
113122	αἰώνιος
ἀμάω1
113126	εἰμί
τις
113130	παραγγέλλω
113136	πλουτέω
113140	θεον
τις
113143	ἐγώ
πᾶς
113146	εἰς
113150	εἰμί
113152	καλέω
113159	καλός
εἰς
113162	μέλλω
113168	ὦ
113172	φυλάσσω
113175	βεβηλόω
113183	τίνω
113189	ἤ2
113192	ὑμός
113195	χριστός
Ἰησοῦσ-πλ
δῖος
113199	θεάω
113204	εἰμί
χριστός
Ἰησοῦσ-πλ
113211	ἐλεός
εἰρηνέω
113214	θεάω
113217	χριστός
Ἰησοῦσ-πλ
τις
κύριος
ἡμός
χάρις
χάω
τις
θεον
113229	πρό-γονάω
εἰμί
113232	σύν-εἶδον
ὡς
113235	χάω
113238	σεύω
113240	εἰμί
113246	ἡμέρα
113248	σύ
113251	σεύω
113253	δακρύω
113260	εἰμί
σύ
113266	πρῶτος
εἰμί
113270	σεύω
113274	μητρίς
σεύω
113279	ὅτι1
113281	εἰμί
σύ
113285	αἰτία
113287	σύ
113291	τις
θεάω
113295	εἰμί
σύ
δῖος
113301	χειρόω
113306	ἐγώ
ὅς
113310	δειλιάω
ἄλλος
113314	ἀγαπάω
113317	μής
113321	μαρτυρέω
τις
κύριος
ἡμός
113328	δέσμιος
αὐτοῦ
ἄλλος
συγκακοπαθέω
τις
113334	κατά
113336	θεάω
τις
113339	ἡμός
113342	κλῆσις
ἁγιάζω
113345	κατά
ὁ
113348	ἡμός
ἄλλος
κατά
ἰδιάζω
113354	χάρις
113357	ἐγώ
εἰμί
χριστός
Ἰησοῦσ-πλ
113362	χρονόω
αἰώνιος
113367	δῖος
113369	ἐπιφαίνω
τις
113372	ἡμός
χριστός
Ἰησοῦσ-πλ
113381	ζωός
113384	δῖος
τις
113387	εἰς
113398	αἰτία
113404	ἐπαισχύνομαι
οἰδάω
113411	ὅτι1
113417	φυλάσσω
εἰς
113421	ἡμέρα
ὑποτύπτω
113425	λογάω
113428	ἐμέω
113430	εἰμί
πίστις
113433	ἀγαπάω
113435	εἰμί
χριστός
Ἰησοῦσ-πλ
113439	καλέω
113441	φυλάσσω
δῖος
113445	τις
113447	εἰμί
ἐγώ
οἰδάω
113451	ὅτι1
ἀποστρέφω
113455	ὁ
εἰμί
113458	Ἀσία
113463	Ἑρμογένης
113465	ἐλεός
ὅς
κύριος
τις
113471	ὅτι1
113481	ἄλλος
113483	εἰμί
113489	εὑρίσκω
113492	ὅς
κύριος
113495	ἐλεός
πῆρος
κύριος
εἰμί
113501	ἡμέρα
113503	ὅσος
εἰμί
113506	διακονέω
113514	ἐνδυναμόω
εἰμί
113519	εἰμί
χριστός
Ἰησοῦσ-πλ
113523	ὅς
113526	ἐμέω
δῖος
113529	μαρτυρέω
113531	παρατίθημι
πιστός
113535	ἱκανόω
113539	διδάσκω
συγκακοπαθέω
ὡς
113544	χριστός
Ἰησοῦσ-πλ
113550	τις
βιός
113554	τις
113556	ἀρέσκω
ἐάω
113560	ἀθλέω
113564	ἐάω
113567	ἀθλέω
113571	δέω2
πρῶτος
113574	καρπός
113576	νοέω
113578	λέγω1
δίδωμι
113581	σύ
ὅς
κύριος
113585	εἰμί
113589	χριστός
113592	νεκρός
113596	κατά
113598	εὐαγγελέω
113600	εἰμί
113602	κακοπαθέω
μέχρι
δεσμεύω
ὡς
113607	ἄλλος
ὅς
113610	τις
θεάω
113614	δῖος
113616	πᾶς
ὑπομένω
δῖος
113620	ἐκλεκτόω
113627	εἰμί
χριστός
Ἰησοῦσ-πλ
113631	δοξάζω
113634	ὅς
113636	εἶμι
113640	συζέω
εἶμι
113645	εἶμι
ἀρνέομαι
113648	ἀρνέομαι
ἡμός
εἶμι
ἀπιστέω
113654	μένος
113659	δυνάτης
113663	ἐν-ὠπάω
τις
θεάω
113670	χρήσιμος
113672	κατά-στροφάω
113675	σπουδάζω
σαυτοῦ
113678	παρίστημι
τις
θεον
113687	ἀλήθεια
113690	βεβηλόω
113692	περιίστημι
113694	πλέω
113696	προκόπτω
113699	ὅς
113701	αὐτός
ὡς
113705	ἕξις
113714	ἀλήθεια
113716	λέγω3
ἀνίστημι
ἦδος
113723	τίς
113725	ὅς
113729	τις
θεάω
ἵστημι
χάω
113737	κύριος
113740	αὐτοῦ
113746	ὅς
113750	κύριος
εἰμί
113758	σκευή
113761	ἀργύρεος
ἄλλος
113764	ξύλινος
113766	ὀστράκινος
113768	ὅς
113770	εἰς
τιμάω
ὅς
113774	εἰς
ἀτιμία
ἐάω
113785	εἰς
τιμάω
113789	τις
δεσποτέω
εἰς
πᾶς
ἔργον
113799	ἐπιθυμία
113805	ἀγαπάω
113809	ἐπικαλέω
113811	κύριος
113814	καρδιάω
113817	μωρός
113820	ζητέω
παραιτέομαι
113823	ὅτι1
γεννάω
μαχάω
δοῦλος
113828	κύριος
113830	δέω2
113832	ἄλλος
ἤπιος
113839	εἰμί
113845	ποτέ
δωός
113848	ὅς
113850	μετά,ἀνά-οἰάω
εἰς
113853	ἀλήθεια
113858	τις
διά-ἀντιβολέω
113863	αὐτοῦ
εἰς
113866	κενόω
θελήμη
113871	ὅτι1
εἰμί
ἐσχατάω
113876	καιρόω
113880	ὁ
ἀνθρωπόομαι
113887	γονεύς
ἀπειθέω
113890	ἀνά-ὁσιόω
113893	διά-βολέω
ἀκρατέω
ἀνά-ἡμερόω
113898	προπετής
113902	ἤ1
113905	μορφάω
113918	εἰμί
ὁ
113921	εἰς
113927	σωρεύω
113929	ἄγω
ἐπιθυμιάω
ποικίλος
113936	εἰς
113938	ἀλήθεια
113940	δύναμαι
113952	ἀνθιστάω
113954	ἀλήθεια
ἀνθρωπόομαι
113958	νέω2
113965	προκόπτω
113967	πλέω
ὁ
113970	ἄνοια
αὐτός
113975	ὡς
113977	ὁ
ἐκεῖνος
113989	πρόθεσις
113991	πίστις
113995	ἀγαπάω
113997	ὑπομονή
114002	οἷος
114005	εἰμί
Ἀντιόχειος
εἰμί
114009	εἰμί
114018	ῥυσάω
ὅς
κύριος
114024	ὁ
114028	εἰμί
χριστός
Ἰησοῦσ-πλ
114034	ἀνθρωπόομαι
114037	προκόπτω
114040	χείρων
114047	εἰμί
114053	πῆρος
τίς
114057	ὅτι1
114059	βρεφόω
ἱερά
114062	οἰδάω
ὁ
δύναμαι
σύ
σοφίζω
εἰς
114069	δῖος
114072	εἰμί
χριστός
Ἰησοῦσ-πλ
πᾶς
γράφω
114085	ἐπανορθόω
114089	εἰμί
114094	ὅς
τις
θεάω
114099	πᾶς
ἔργον
114104	ἐν-ὠπάω
τις
θεάω
114108	χριστός
Ἰησοῦσ-πλ
τις
114115	νεκρόω
114118	ἐπιφαίνω
αὐτοῦ
114122	βασίλειος
αὐτοῦ
κηρύσσω
114130	ἐλέγχω
ἐπί-τιμέω
παρακαλέω
εἰμί
πάομαι
114141	ὅτε
114147	ἄλλος
κατά
114150	ἰδιάζω
ἐπιθυμία
114153	ἐπί-σωρεύω
114162	ἀλήθεια
114165	ἀποστρέφω
114170	ἐκτρέπω
114174	εἰμί
114176	κακοπαθέω
ἔργον
ποιέω
114181	διά-κονιάω
σεύω
πληροφορέω
114186	ἦδος
114189	ὅς
114194	ἐφίστημι
114196	καλός
114208	ὅς
114213	ἀπό-ὁδόω
114215	ὅς
κύριος
εἰμί
114220	ἡμέρα
ὅς
114227	ἐμέω
ἄλλος
114230	πᾶσις
114234	ἐπιφαίνω
αὐτοῦ
σπουδάζω
114245	ἀγαπάω
114251	εἰς
114254	εἰς
114257	εἰς
114259	Λουκᾶς
114263	ἐμέω
114266	ἄγω
114268	σαυτοῦ
114273	εἰς
διά-κονιάω
τυχικός
114278	εἰς
ἐφέζομαι
114284	εἰμί
114286	πῆρος
114291	ὁ
114297	ὅς
χαλκεύς
πολύς
114301	κακάζω
114303	ἀπό-ὁδόω
114305	ὅς
κύριος
κατά
ὁ
114310	αὐτοῦ
114315	λιάζω
114317	ἀντί,εἰσ-τῆ
114320	λογόω
εἰμί
114323	πρωτεύς
114329	ἄλλος
114336	ὅς
114338	κύριος
114340	παρίστημι
114346	ἐμέω
114352	πᾶς
ὁ
114356	ῥύομαι
114362	ὅς
κύριος
114369	σώζω
εἰς
114372	βασίλειος
αὐτοῦ
114377	ὁ
δοξάζω
εἰς
114384	ἀμάω1
114388	Ἀκύλασ-πλ
114395	εἰμί
114397	τρόφιμος
114400	εἰμί
114402	ἀσθενόω
σπουδάζω
114408	σύ
114413	λίνος
114417	ὁ
114420	ὅς
κύριος
114423	τις
114425	σεύω
ὁ
114429	ὑμός
114432	θεάω
114435	Ἰησοῦσ-πλ
χριστός
κατά
114439	ἐκλεκτόω
θεάω
114443	ἀλήθεια
114453	ὅς
ἀψευδέω
114457	χρονόω
αἰώνιος
114461	καιρόω
ἰδέω
114465	αὐτοῦ
εἰμί
114472	ἐπιτάσσω
τις
114475	ἡμός
θεάω
114480	κατά
κοινόω
114485	εἰρηνέω
114487	θεάω
114490	χριστός
Ἰησοῦσ-πλ
τις
114494	ἡμός
114496	χάρις
114498	σύ
εἰμί
κρήτη
114502	ὁ
114504	ἐπί-διορθόω
114507	κατά
114510	ὡς
114512	σύ
114514	εἰμί
114522	χάω
πιστός
114525	εἰμί
114528	ἤ1
114530	δέω2
114533	ἐπίσκοπος
ἀνά-ἐγκλάω
114536	ὡς
θεάω
114540	αὐθάδης
114548	αἰσχροκερδής
ἄλλος
114553	δίκαιος
ὅσιος
ἐγκρατής
114557	τις
κατά
114561	πιστός
λογόω
114567	παρακαλέω
εἰμί
114575	ἀντιλέγω
114577	εἰμί
114583	φρεναπατάω
114585	ὁ
114588	περί-τομάω
114590	δέω2
114597	ὅς
114599	δέω2
114601	κερδώ
χάρις
εἶπον
114605	ἐκ
αὐτός
ἶδος
αὐτός
114613	κακάζω
114616	ἀργός
ὁ
μαρτυρία
114621	ἀληθής
114624	αἰτία
ἐλέγχω
114627	ἀποτομεύς
114630	εἰμί
114632	πίστις
114642	ἀλήθεια
πᾶς
καθαρός
114654	ἄλλος
114656	αὐτός
114658	ὅς
114661	ὁ
114663	θέω
114673	ἀπειθέω
114676	πᾶς
ἔργον
114682	λαλέω
ὅς
114691	σεμνόω
114695	πίστις
114697	ἀγαπάω
114699	ὑπομονή
114702	εἰμί
114715	νέα
114723	ὑποτάσσω
114725	ἰδέω
ἀνά-δράω
114729	ὅς
114731	τις
θεάω
114735	νεώτερος
114737	παρακαλέω
114740	πᾶς
σαυτοῦ
114744	κάλως
114746	εἰμί
114752	ὑγιής
114755	ὅς
ἐκ
ἐν-ἀντιάω
ἐν-τραπέω
114760	χάω
λέγω3
114763	ἡμός
φαῦλος
δουλόω
ἰδέω
114769	εἰμί
114774	ἀντιλέγω
114777	ἄλλος
πᾶς
114781	ἀγάω
114786	τις
114788	ἡμός
θεάω
114791	εἰμί
114793	ἐπιφαίνω
114795	ὁ
114797	τις
θεάω
114803	ἡμός
114811	ἐπιθυμία
114814	δίκαιος
114818	εἰμί
τις
114824	μακαρία
114827	ἐπιφαίνω
114829	δοξάζω
τις
114832	θεάω
114835	ἡμός
χριστός
Ἰησοῦσ-πλ
114842	ἡμός
114845	ἡμός
114850	καθαρίζω
114854	ζηλωτός
κάλως
114858	λαλέω
114860	παρακαλέω
114862	ἐλέγχω
114865	ἐπιτάσσω
114867	σεύω
114872	ἐκ-οὐσιάζω
114876	πᾶς
ἔργον
114885	ἐπί-εἴκω
πᾶς
114891	ἀνθρωπώ
114894	ποτέ
114898	ἀπειθέω
114901	ἐπιθυμιάω
114904	ποικίλος
εἰμί
114913	ὅτε
114915	ὁ
114918	ὁ
φιλανθρωπία
ἐπιφαίνω
τις
114923	ἡμός
θεάω
114926	ἐκ
114929	εἰμί
114931	ὅς
114934	ἄλλος
κατά
114937	αὐτοῦ
ἐλεός
εἰσωθέω
ἡμός
δῖος
λουτρόομαι
114948	ὅς
ἐκχέω
114951	ἡμός
114953	δῖος
Ἰησοῦσ-πλ
χριστός
τις
114958	ἡμός
114962	κενόω
114964	κληρονομέω
114971	ὅς
114977	σύ
διαβεβαιόω
114981	κάλως
114984	ὁ
114986	θεον
114989	κᾶλον
114991	ὠφέλιμος
114994	μωρός
114996	ζητέω
115002	μαχάω
115004	περιίστημι
εἰμί
115007	ἀνά-ὠφελέω
115009	ματᾴζω
115017	παραιτέομαι
115019	ὅτι1
115021	ὅς
115028	πέμπω
115031	σύ
ἤ1
τυχικός
σπουδάζω
115038	εἰς
115043	παρά-χειμάω
ζῆνος
115048	ἀπό-λάω1
115050	προπέμπω
115054	λείπω
115058	ὁ
115060	κάλως
115063	εἰς
115065	ἀναγκαίη
115069	ὦσις
115072	σύ
ὁ
115075	ἐμέω
115080	ἡμός
εἰμί
πίστις
ἤ2
115087	ὑμός
115090	χριστός
Ἰησοῦσ-πλ
115094	ὅς
115097	τις
115101	ἡμός
115108	τις
115110	ἡμός
115115	σεύω
ἐκκλησία
115118	σύ
115120	εἰρηνέω
115122	θεάω
115124	ἡμός
115126	κύριος
Ἰησοῦσ-πλ
χριστός
εὐχάριστος
τις
θεον
115135	σεύω
115141	ἀκουή
σεύω
115144	ἀγαπάω
115149	ἔχω
115152	κύριος
115155	εἰς
115160	ὁ
115164	σεύω
ἐνεργέω
γίγνομαι
εἰμί
ἐπί-γνοέω
115170	ἀγαθόω
τις
εἰμί
ἐγώ
εἰς
χριστός
115184	ἀγαπάω
σεύω
ὅτι1
ὁ
115190	ἁγής
115192	δῖος
σεύω
115197	εἰμί
χριστός
115200	χάω
115202	σύ
115204	ἀνήκω
δῖος
115207	ἀγαπάω
115209	παρακαλέω
115212	ὡς
115219	χριστός
Ἰησοῦσ-πλ
παρακαλέω
σύ
115224	τις
ἐμέω
τεκνόω
115229	εἰμί
115231	δεσμεύω
115234	ποτέ
σύ
115240	σύ
115242	ἐμέω
115245	ἀνά,ἐπί-ἐμψάω
σύ
115250	ὁ
ἐμός
115261	σεύω
115263	διά-ἀκονάω
εἰμί
115266	δεσμεύω
τις
115272	σής
115276	ποιέω
115279	ὡς
κατά
115284	σεύω
115286	ἄλλος
κατά
ἑκούσιος
ταχύς
115291	δῖος
115295	ὥρα
115297	αἰώνιος
115301	ὡς
δοῦλος
ἄλλος
115305	δοῦλος
115307	ἀγαπάω
115309	ἐμέω
115313	σύ
115315	εἰμί
115318	εἰμί
κύριος
εἶμι
115323	ἔχω
115327	ὡς
115329	εἶμι
115333	σύ
ἤ1
ὀφείλω
115337	ἐμέω
ἐλλογάω
115343	ἐμέω
115346	ἀπό-τίζω
115349	λέγω1
σύ
ὅτι1
115353	σαυτοῦ
115355	πρόσ-ὀφειλέω
νάω
115359	σεύω
115361	εἰμί
κύριος
ἀνά,ἀπό-αὔω2
115365	ὁ
115367	εἰμί
χριστός
115372	σεύω
115374	σύ
115376	ὅτι1
115379	ὅς
λέγω1
ποιέω
ἁμός
115387	ξενία
115390	ὅτι1
δῖος
115394	ὑμός
115396	σύ
115398	σύ
115400	ὅς
115403	εἰμί
χριστός
Ἰησοῦσ-πλ
115409	Λουκᾶς
ὁ
συνεργός
115413	ἤ2
115415	τις
κύριος
Ἰησοῦσ-πλ
χριστός
115420	τις
115422	ὑμός
115426	πάλαι
ὅς
115432	εἰμί
115436	ἐσχατάω
115438	ἡμέρα
115441	ἐγώ
εἰμί
115449	ὅς
115451	ποιέω
115458	δοξάζω
115463	αὐτοῦ
115466	ὁ
πᾶς
τις
115472	αὐτοῦ
115475	ἁμαρτέω
115478	εἰμί
δεξιάζω
115482	εἰμί
115485	κρεισσόω
115488	ἀναγελάω
115490	διάφορος
115493	κληρονομέω
115497	εἶπον
ποτέ
115500	ἀναγελάω
115503	εἶμι
115508	σύ
115512	εἰσ-ὀμάζω
115514	εἰς
115520	εἰς
115527	πρωτοτόκος
εἰς
115531	λέγω3
Κάισ-πλ
προσκυνέω
115537	θεάω
115543	λέγω3
ὅς
ποῖος
115548	αὐτοῦ
115553	αὐτοῦ
115560	ὅς
115562	σεύω
ὅς
115565	εἰς
115568	τις
115571	ὁ
115577	βασίλειος
αὐτοῦ
115584	δῖος
115587	σύ
ὅς
115590	ὅς
115592	σεύω
ἐλαύνω
115595	πῆρος
115598	σεύω
115603	κύριος
115610	χειρόω
σεύω
εἰμί
ὁ
οὐρανόω
115616	ἀπόλλυμι
115622	ὡς
115628	ἑλίσσω
115630	ὡς
115636	ὅς
115638	εἶμι
115640	ὁ
ἔτος
σεύω
115644	ἐκλείπω
115646	τις
115649	ἀναγελάω
ἐρῶ
ποτέ
115654	δεξιάζω
115656	ἑός
ἀνά
θάζω
115661	σεύω
115664	ποδόω
σεύω
115668	εἰμί
λειτουργικός
115671	εἰς
διά-κονιάω
ἀποστέλλω
δῖος
115679	Δίον
115681	δέω2
115684	ἡμός
115688	ποτέ
115690	εἶμι
115692	ὅς
115694	ἀναγελάω
115700	πᾶς
115703	παρά-κοάω
115705	ἔνδικος
115707	πῶς
115709	ἐκφεύγω
115714	ἀρχήν
115717	δῖος
τις
κύριος
115723	εἰς
ἡμός
115726	συνεπιμαρτυρέω
τις
θεάω
σημειόω
115734	ποικίλος
115740	κατά
115742	αὐτοῦ
θέλησις
115747	ὑποτάσσω
115759	λέγω1
115763	ὅτι1
μιμνήσκω
αὐτοῦ
ἤ1
115768	ἀνθρωπόομαι
ὅτι1
ἐπισκέπτομαι
115778	δοξάζω
115780	τιμάω
115783	πᾶς
ὑποτάσσω
ὑπό-καθίημι
115787	ποδόω
αὐτοῦ
εἰμί
τις
115792	ὑποτάσσω
115794	ὁ
πᾶς
115797	ἀφήκω
115803	ὁράω
115805	ὁ
πᾶς
ὑποτάσσω
115817	δῖος
115820	τις
θανατόω
δοξάζω
115824	τιμάω
115828	θεάω
115832	θανατόω
115838	ὁ
πᾶς
115842	ὅς
ὁ
πᾶς
115846	υἱόω
εἰς
δοξάζω
115854	αὐτός
δῖος
115857	τελειόω
115863	ὁ
115865	ἐκ
115870	αἰτία
115872	ἐπαισχύνομαι
115876	λέγω1
ἀπό-ἀναγελάω
115880	σεύω
115884	εἰμί
115886	ἐκκλησία
ὑμνέω
σύ
115892	εἰσ-ὀμάζω
115898	εἶδον
115901	ὁ
παιδία
ὅς
115906	ὅς
115908	ἔπος
115910	ὁ
παιδία
κοινωνέω
115918	παραπλήσιος
115921	αὐτός
115923	δῖος
τις
θανατόω
καταργέω
115931	τις
θανατόω
115938	ἀπαλλάσσω
115942	θανατόω
δῖος
115945	τις
115948	εἰμί
δουλεία
115953	ἀναγελάω
115955	ἄλλος
115961	κατά
πᾶς
115968	γίγνομαι
115971	ἀρχιερεύς
ὁ
115975	θέω
εἰς
115981	τις
115983	εἰμί
115986	πάσχω
115989	δυνάτης
115992	βοηθέω
115999	κατανοέω
116006	ἡμός
116008	πιστός
ὄντα
τις
116013	ὡς
116015	Μωυσῆσ-πλ
εἰμί
ὁλάω
τις
116020	αὐτοῦ
116024	δοξάζω
πῆρος
116030	πλείων
τιμάω
ἔχις
τις
οἰκέω
ὅς
κατασκευάζω
116040	οἶκος
116044	ὅς
116046	πᾶς
κατασκευάζω
116050	Μωυσῆσ-πλ
116053	εἰμί
ὁλάω
τις
116057	αὐτοῦ
ὡς
116060	εἰς
μαρτυρέω
116064	χριστός
116066	ὡς
116071	αὐτοῦ
ὅς
οἶκος
116076	ἐάω
116084	μέχρι
116087	κατά-σχάω
116090	λέγω3
116094	ἅγιος
116096	ἐάω
116098	φωνή
αὐτοῦ
116102	σκληρύνω
116104	καρδιάω
ὑμός
ὡς
εἰμί
τις
116110	κατά
116112	ἡμέρα
τις
116115	εἰμί
116117	ἐρημάζω
ὅς
ἐπί-εἰρέω
ὁ
116122	ὑμός
εἰμί
116127	ὁ
116131	ἔτος
116138	εἶπον
116140	πλανάω
116142	καρδιάω
116148	ὁδόω
116150	ὡς
116152	εἰμί
116154	ὀργάω
116156	εἶμι
116158	εἰς
116162	βλέπω
116165	ποτέ
116167	εἰς
116169	ὑμός
καρδία
πονηρός
ἀπό-ἑστιάω
εἰμί
τις
116177	θεάω
116179	ἄλλος
παρακαλέω
116184	ἡμέρα
116186	ὅς
116194	ἐκ
ὑμός
ἀπατάω
116201	τις
χριστός
116206	ἀρχήν
116209	μέχρι
116212	κατά-σχάω
εἰμί
τις
λέγω3
116217	ἐάω
116219	φωνή
αὐτοῦ
116222	μής
σκληρύνω
116225	καρδιάω
ὑμός
ὡς
εἰμί
τις
116231	τίνω
116238	ὁ
116240	ἐκ
116242	δῖος
Μωυσῆσ-πλ
τις
116248	ἔτος
116253	ὁ
κωλῆ
ἐπί-εἰσίημι
εἰμί
116258	ἐρημάζω
τις
116264	εἰς
116267	αὐτοῦ
εἶμι
116274	ὅτι1
116279	ἀπό-ἑστιάω
116283	ποτέ
116287	εἰς
116290	αὐτοῦ
δοκέω
116293	ἐκ
ὑμός
116304	ὠφελέω
ὅς
116313	πίστις
116318	εἰς
116321	ὁ
116324	ἐρῶ
ὡς
116327	εἰμί
116329	ὀργάω
116331	εἶμι
116333	εἰς
116341	κατά-ἀβολέω
κοσμέω
116344	ἐρῶ
116351	Κάισ-πλ
κατά-ἐπαύω
ὅς
116355	εἰμί
116357	ἡμέρα
116359	ἑβδομάζω
116364	αὐτοῦ
116366	εἰμί
116369	εἶμι
116371	εἰς
116375	ἔπος
116380	εἰς
116383	ὁ
116391	τις
116393	ἡμέρα
116395	εἰμί
116397	λέγω1
116402	πρό-εἴρω
116404	ἐάω
116406	φωνή
αὐτοῦ
116410	σκληρύνω
116412	καρδιάω
ὑμός
εἶμι
116417	Ἰησοῦσ-πλ
κατά-ἐπαύω
116420	ἀνά
116422	ἀνά-λάω1
116426	ἡμέρα
ἄρος
116430	τις
116432	τις
θεάω
ὅς
116437	εἰς
116440	αὐτοῦ
116443	κατά-ἐπαύω
116447	αὐτοῦ
116451	ἴδιος
ὅς
116457	εἰς
116463	εἰμί
τις
116471	ζάω
116473	ὅς
116475	τις
θεάω
116478	ἐνεργέω
116482	πᾶς
116489	ψυχή
116500	ἐννοέω
καρδιάω
116506	ἀφανέω
ἐν-ὠπάω
αὐτοῦ
πᾶς
116511	γυμνός
116513	τραχηλίζω
116516	αὐτοῦ
116519	ἐγώ
ὅς
116528	οὐρανόω
116532	τις
θεάω
116543	συμπαθέω
116546	ἡμός
περαίνω
116549	κατά
πᾶς
116559	τις
116565	ἐλεός
116567	χάρις
116569	εἰς
116574	ἀρχιερεύς
ἐκ
116580	καθιστάω
ὁ
116584	θέω
116586	προσφέρω
116590	θυσία
116592	ἁμαρτέω
116599	ἔπος
116607	ὀφείλω
116610	τις
116618	ἁμαρτέω
116625	τιμάω
ἄλλος
116629	τις
θεάω
116636	ὅς
χριστός
116644	ὅς
116650	εἶμι
116655	σύ
116658	εἰμί
116660	λέγω3
116662	ἱερόω
εἰς
116666	κατά
116671	εἰμί
116676	αὐτοῦ
δέω2
116687	θανατόω
116692	δακρύω
116698	εὐλάβεια
116720	τις
θεάω
ἀρχιερεύς
κατά
116728	ὅς
116730	ἐγώ
ὅς
116735	λέγω3
ἔπος
116746	δῖος
116751	ἔχω
τις
116754	ὑμός
τις
ὁ
116761	λόγιος
τις
θεάω
116771	τρόφις
116774	ὅς
μετά-χόω
116777	ἤπειρος
λογόω
116783	τελέω
116786	ὁ
στερεός
τρόφις
116790	δῖος
116793	ὁ
116795	γυμνάζω
116799	καλέω
116802	κακόω
116808	τις
χριστός
116819	μετάνοια
116821	νεκρός
116826	θέω
116831	χειρόω
116833	νεκρός
116841	ἐπιτρέπω
ὅς
116861	καλός
116863	θεάω
116870	παραπίπτω
116873	εἰς
μετά,ἀνά-οἰάω
116879	τις
θεάω
116885	ὁ
116892	ὕω
116905	τις
θεάω
116914	κατά-ῥαίνω
116919	εἰς
116924	ὑμός
116926	ὁ
116929	ἔχω
116931	εἶμι
116938	ὅς
116941	τις
116943	ὑμός
116946	ἀγαπάω
116949	εἰς
116952	αὐτοῦ
διακονέω
116957	διακονέω
ἐπί-θυμόω
116961	ὑμός
116977	μιμητής
116980	δῖος
116987	τις
116991	ὅς
116993	ἔπος
116998	ὄμνυμι
117002	λέγω1
εἶμι
μής
117006	εὐλογέω
σύ
117010	πληθύνω
σύ
117018	ἀνθρωπόομαι
117020	κατά
τις
117028	πέρας
εἰς
βεβαιόω
ὅς
117033	εἰμί
117035	περισσός
117037	ὅς
117039	ἐπιδείκνυμι
117041	κληρονομέω
117047	βουλή
αὐτοῦ
117052	δῖος
117056	εἰμί
117060	θέω
117063	χόω
ὁ
117066	κρατέω
117071	ὡς
117075	ψυχή
ἀσφαλής
117082	εἰς
117085	τις
117090	ἡμός
117092	Ἰησοῦσ-πλ
κατά
117097	ἀρχιερεύς
117099	εἰς
117104	ὅς
117108	ἱερόω
τις
θεάω
τις
117113	ὅς
συναντάω
117119	κοπάζω
117121	βασιλεύς
117123	εὐλογέω
117127	δεκάω
117132	πρῶτος
117145	εἰρηνέω
117150	ἀρχήν
ἡμέρα
117155	χάω
117158	τις
117160	τις
θεάω
μένος
ἱερόω
εἰς
117167	θεωρέω
117172	δεκάω
117178	ὅς
117181	ὁ
117185	υἱόω
117195	κατά
117202	αὐτός
117209	ὅς
117213	ἐκ
αὐτός
δεκατόω
117230	τις
117236	δεκάτη
117238	ἀνθρωπόομαι
117243	ὅτι1
ζάω
117246	ὡς
117253	ὅς
δεκάτη
117259	εἰμί
117261	ὀσφύς
τις
117264	εἰμί
ὅτε
117269	εἶμι
117273	δῖος
117277	εἰμί
ὅς
117286	χρεία
κατά
117293	ἱερεύς
117296	κατά
117300	λέγω3
117305	ἐκ
ἀνάγκη
117314	λέγω3
117318	μετά-σχάω
117322	πρό-σχάω
τις
117327	ὅτι1
ἐκ
Ἰούδας
ἀνατέλλω
ὅς
κύριος
ἡμός
εἰς
117338	ἱεραί
117340	Μωυσῆσ-πλ
117342	Κάισ-πλ
περισσός
117347	εἶμι
κατά
117352	ἀνίστημι
ἱερόω
117357	κατά
117359	ἐντολή
117361	γίγνομαι
ἄλλος
κατά
117369	ὅτι1
117371	ἱερόω
εἰς
117375	κατά
117384	ἐντολή
δῖος
117390	ἀνωφελής
117394	ὅς
117396	ἐπί-εἰσαγωγέω
117403	τις
θεον
Κάισ-πλ
117411	ὁ
117416	εἰμί
117419	ὅς
117423	δῖος
τις
λέγω3
117429	κύριος
117432	μεταμελέομαι
117434	ἱερόω
εἰς
117438	κατά
117443	γίγνομαι
117445	Ἰησοῦσ-πλ
Κάισ-πλ
ὁ
117450	εἰμί
117453	δῖος
117458	ὅς
117460	δῖος
117464	εἰς
117468	ἔχις
117474	εἰς
117477	δυνάτης
117481	αὐτοῦ
τις
θεον
117485	ζάω
εἰς
117490	αὐτός
117493	ἐγώ
117496	ἀρχιερεύς
117507	οὐρανόω
117511	ἔχις
117513	ἡμέρα
117516	ὁ
117521	ἴδιος
ἁμαρτέω
θυσία
117527	τις
117531	ποιέω
117535	ὅς
117538	ἀνθρωπώ
καθίστημι
117543	ὅς
117553	εἰς
117561	λέγω3
117567	εἰμί
δεξιάζω
τις
117573	εἰμί
117575	οὐρανόω
117577	ἁγής
117581	σκηνάω
117585	ἐφήκω
ὅς
κύριος
117592	ἀρχιερεύς
εἰς
117599	θυσία
καθιστάω
117602	ἀνά-ἀνακαίω
117608	πρός,ἐν,ἐν-κέω
εἶμι
117612	εἰμί
117616	ἀνά
εἰμί
ἱερόω
ὄντα
117622	κατά
117624	ὁ
117629	σκιάω
117632	ἐπί-οὐρανιάζω
117635	Μωυσῆσ-πλ
117637	ἐπιτελέω
117639	σκηνάω
ὁράω
117643	ποιέω
πᾶς
κατά
117650	σύ
εἰμί
τις
ὄρος
117670	εἶμι
117672	ὁ
πρωτεύς
117675	εἰμί
117678	ἀνά
117685	λέγω3
εἶδον
ἡμέρα
117689	λέγω3
κύριος
117692	συντελέω
117701	Ἰούδας
117703	καινός
117705	κατά
117712	αὐτός
εἰμί
ἡμέρα
117719	αὐτός
117725	ὅτι1
117729	εἰμί
117733	ἄγω
117735	αὐτός
λέγω3
κύριος
ὅτι1
117740	ὁ
117743	διατίθημι
τις
117749	ἡμέρα
117751	λέγω3
κύριος
δίδωμι
117756	εἰς
117758	διά,ἀνά-οἰάω
αὐτός
117762	καρδιάω
αὐτός
ἐπιγράφω
117767	εἰσ-ὀμάζω
117769	εἰς
θέω
117775	εἰς
117784	αὐτοῦ
117789	αὐτοῦ
λέγω1
117793	κύριος
ὅτι1
117796	εἶδον
117800	ἑός
117802	αὐτός
ὅτι1
ἴλαος
εἰσ-ὀμάζω
117808	αὐτός
117811	ἁμαρτέω
αὐτός
117817	εἰμί
τις
λέγω3
καινέω
παλαιόω
117823	πρωτός
117828	γηράσκω
117835	ὁ
πρωτεύς
117843	σκηνάω
117846	ὁ
πρωτεύς
εἰμί
ἵημι
ὅς
117852	λυχνία
117854	ὁ
117857	ὁ
117860	ἀρτάω
117862	λέγω3
ἅγιος
117869	σκηνάω
ὁ
λέγω3
ἅγιος
ἁγής
χρυσόω
117885	εἰμί
ἵημι
117893	ὁ
117896	ὁ
βλαστάω
117899	ὅς
117903	ὑπέρ-ἄνω1
117907	δοξάζω
κατασκιάζω
117916	λέγω3
κατά
117923	εἰς
117926	πρωτός
σκηνάω
δῖος
117930	εἰσ-ἰάζω
ὁ
117935	ἐπιτελέω
εἰς
117941	τις
ἐν-ἀυτέω
117944	ὅς
ἀρχιερεύς
117950	προσφερής
117955	τις
117960	τις
117962	τις
117968	ἁγής
117972	πρωτεύς
σκηνάω
117975	στάζω
117977	παρά-ἀβολέω
εἰς
117988	θυσιάζω
117992	κατά
συνείδησις
τελειόω
118003	διά-ἀφορέω
118007	μέχρι
καιρόω
118010	ἐπίκειμαι
χριστός
118014	ἀρχιερεύς
118017	ἀγαθόω
δῖος
118023	σκηνάω
118032	οὐδός
118035	τραγάω
118038	δῖος
118040	τις
ἰδίω
118045	εἰς
ὁ
ἅγιος
118049	λυτρόω
118051	εἶμι
118055	τραγάω
118057	ταυράω
118074	τις
χριστός
118077	δῖος
118082	ἄμωμος
τις
θεον
καθάριος
118087	συνείδησις
ἡμός
118090	νεκρός
118092	εἰς
118095	θεον
ζέω
Κάισ-πλ
δῖος
118101	καινός
118105	θανατόω
118107	εἰς
ἀπολυτρόω
118112	πρωτεύς
118114	παράβασις
118118	ὁ
118127	ἀνάγκη
118129	τις
118134	νεκρόω
βέβαιος
ἔπος
118138	ποτέ
118140	ὅτε
ζάω
ὅς
118145	οὐδός
ὁ
πρωτεύς
118154	ἐντολή
κατά
118159	Μωυσῆσ-πλ
118161	τις
118170	τραγάω
118183	πᾶς
118187	λέγω1
118196	ὑμός
ὅς
118201	σκηνάω
118204	πᾶς
ὁ
σκευή
118209	τις
118211	ὅμοιος
118215	εἰμί
118217	πᾶς
118219	κατά
118228	ἀνάγκη
118230	ὁ
118234	εἰμί
118236	οὐρανόω
118239	αὐτός
118241	ὁ
118245	πῆρος
118249	εἰς
118252	ἅγιος
χριστός
ἀντίτυπος
118258	εἰς
118264	τις
πρόσωπον
τις
θεάω
118269	ἡμός
118273	προσφέρω
118276	ὅς
ἀρχιερεύς
118279	εἰς
ὁ
ἅγιος
118284	εἰμί
118287	ἔπος
δεῖ
118293	κατά-ἀβολέω
κοσμέω
118299	συντέλεια
118302	εἰς
ἀθετέω
118306	δῖος
118308	θυσία
αὐτοῦ
118325	ὅς
χριστός
118328	πρός,ἐν-ἐχθέω
εἰς
118335	δευτερόω
118342	εἰς
118344	σκιά
118346	χάω
ὅς
118351	ἀγαθόω
118363	ὅς
118365	εἰς
118369	δυνάτης
118372	τελειόω
ἔπος
118375	ἀνά
παύω
118378	δῖος
118380	μηδείς
118383	συνείδησις
ἁμαρτέω
118390	εἰμί
118393	ἁμαρτέω
118399	ταυράω
118401	τραγάω
118406	εἰς
118409	λέγω3
θυσιάζω
118426	εἶπον
εἶδον
ἵημι
εἰμί
118434	ἐμέω
τις
ποιέω
ὅς
118440	θελήμη
σεύω
118443	λέγω1
ὅτι1
θυσία
118455	οὐδός
118458	κατά
118462	ἐρῶ
εἶδον
ἵημι
τις
ποιέω
118468	θελήμη
σεύω
ἀναίρω
118472	πρῶτος
118476	ἵστημι
εἰμί
118482	δῖος
118485	τις
118487	Ἰησοῦσ-πλ
χριστός
118490	Κάισ-πλ
118493	ἱερόω
ἵστημι
118496	ἡμέρα
118503	θυσία
118513	ἁμαρτέω
118515	θυσιάζω
εἰς
118520	εἰμί
δεξιάζω
τις
θεάω
118527	ἑός
118529	ὁ
118531	αὐτοῦ
118534	ποδόω
αὐτοῦ
118539	τελειόω
εἰς
118545	μαρτύρομαι
118547	ἐγώ
118552	ἅγιος
118558	ὁ
118561	διατίθημι
118566	ἡμέρα
118568	λέγω3
κύριος
δίδωμι
118574	καρδιάω
αὐτός
118579	διά,ἀνά-οἰάω
αὐτός
ἐπιγράφω
118585	ἁμαρτέω
αὐτός
118590	αὐτός
118600	προσφορά
118607	εἰς
118611	ἁγής
εἰμί
τις
118615	Ἰησοῦσ-πλ
118618	ἐγώ
118620	πρόσφημι
118622	ζώννυμι
δῖος
τις
118630	αὐτοῦ
118632	ἱερεύς
118637	τις
θεάω
118642	καρδιάω
εἰμί
118648	καρδιάω
118651	πονηρός
118658	κατέχω
118663	ἀκλινής
118666	ὅς
118669	κατά-νάω
118671	εἰς
118673	ἀγαπάω
118675	κάλως
118681	ἑαυτοῦ
118684	τις
ἄλλος
παρακαλέω
118691	βλέπω
118694	ἡμέρα
ἑκούσιος
118698	ἡμός
118705	ἀλήθεια
118708	ἁμαρτέω
118710	θυσιάς
φοβερός
118722	ὑπό,ἐν,ἀντί-ἰόω
ἀθετέω
118726	Μωυσῆσ-πλ
118728	οἰκτιρμων
118730	δύω2
ἤ1
118736	δοκέω
118740	ὅς
118743	τις
θεάω
κατά-ἀπατάω
118751	κοινός
118753	εἰμί
118761	ἐνυβρίζω
οἰδάω
118766	ἐμέω
118769	ἀντί,ἀπό-ὁδόω
118772	Κρῖνις
κύριος
118776	αὐτοῦ
118780	εἰς
118782	θεάω
118784	ἀναμιμνήσκω
118788	ἡμέρα
εἰμί
118793	ἀθλέω
118813	δέσμιος
118817	ἁρπάζω
118820	ὑμός
118830	μένω
μής
ἀποβάλλω
118836	ὑμός
118838	ἔχις
118843	ἔχω
118847	θελήμη
τις
θεάω
118851	κομίζω
118856	σμικρός
118859	ὅς
118861	ἥκω
118864	χρονίζω
ὅς
118873	ἐάω
118876	εὐδοκέω
ὁ
ψῦχος
118880	εἰμί
118887	εἰς
118889	ἄλλος
118891	εἰς
περιποιέω
ψυχή
118903	εἰμί
118907	ὁ
118909	πίστις
νοόω
118915	θεάω
εἰς
118924	πίστις
πλείων
θυσιάζω
118928	πῆρος
118931	τις
θεον
118942	αὐτοῦ
τις
θεάω
118950	λαλέω
πίστις
118954	τις
118964	ὅς
118972	τις
θεον
118978	εὐαρεστέω
πιστεύω
118981	δέω2
118984	τις
θεον
ὅτι1
118990	ἐκζητέω
118994	πίστις
119004	εἰς
119006	τις
οἰκέω
αὐτοῦ
119011	κατακρίνω
119016	κατά
119021	πίστις
119026	εἰς
119031	εἰς
119036	ἐπί-ἱστάω
119039	πίστις
119041	εἰς
119045	ὡς
ἀλλοτριάζω
εἰμί
σκηνή
κατοικέω
119064	θεμελιόω
119071	ὅς
119073	πίστις
119078	εἰς
κατά-βολέω
119083	πῆρος
119086	ἔπος
πιστός
ἡγέομαι
119100	ὁ
119102	τις
οὐρανόω
τις
πλῆθος
119107	ὡς
ὁ
119110	ὁ
πῆρος
119115	θαλασσεύς
ὁ
119118	κατά
119127	ἄλλος
119135	ὅτι1
ξένος
119138	παρά,ἐπί-δημόομαι
εἰμί
119143	ὁ
119145	τοιοῦτος
λέγω3
ἐμφανίζω
ὅτι1
119150	ἐπιζητέω
119152	εἶμι
119160	ἀνά
119162	ἀνακάμπτω
119172	ἐπαισχύνομαι
119174	ὅς
119177	ἐπικαλέω
αὐτός
119183	πίστις
προσφέρω
119191	μονογενής
119193	ὅς
119200	ὅτι1
εἰμί
119204	σύ
119207	ὅτι1
119210	νεκρός
119213	ὅς
119218	εἰμί
παρά-ἀβολέω
119221	πίστις
119225	εὐλογέω
119232	πίστις
119237	υἱόω
119239	εὐλογέω
119244	ἄκρος
119246	ῥαβδόομαι
αὐτοῦ
πίστις
119250	τελευτάω
119253	ἐξοδάω
119255	υἱόω
119262	αὐτοῦ
119264	πίστις
Μωυσῆσ-πλ
119272	αὐτοῦ
119277	παιδίον
119283	τις
βασιλεύς
πίστις
Μωυσῆσ-πλ
119290	λέγω3
119297	τις
119299	τις
θεάω
ἤ1
πρό-σκαίρω
119314	τις
χριστός
119318	εἰς
119321	πίστις
119327	θυμός
τις
βασιλεύς
119333	ὡς
ὁράω
119336	πίστις
ποιέω
119343	τις
119347	ὅς
119349	ὁ
119352	αὐτός
πίστις
119356	Ἐρύθρας
119358	ὡς
δῖος
ξηρός
119363	πεῖρα
119365	ὁ
Αἰγυπτιόω
κατά-ποθέω
πίστις
ὁ
τειχέω
119372	ἐφέζομαι
119376	ἡμέρα
πίστις
119379	ὁ
119385	δείκνυμι
119389	εἰρηνέω
Κάισ-πλ
119393	λέγω1
ἐπίλειψις
119397	διηγέομαι
ὅς
119411	προφάω
ὁ
δῖος
119416	βασίλειος
119434	ἰσχυρόω
εἰμί
119438	ἐκλινάω
ἀλλοτριάζω
119442	ἐκ
119445	νεκρόω
αὐτός
ἀνά-λόω
119453	ἀπολυτρόω
119462	μαστιγόω
πεῖρα
119467	δεσμεύω
119469	φυλακή
119473	εἰμί
φονός
119478	εἰμί
119480	εἰμί
119488	εἰμί
119490	ὅς
119504	Κάισ-πλ
119508	δῖος
119515	τις
θεάω
119518	ἡμός
119525	ἡμός
119532	περίκειμαι
ἐγώ
119535	μαρτυρέω
119538	πᾶς
119547	πρόκειμαι
ἐγώ
119551	εἰς
119568	κατά-ἀφρονέω
εἰμί
δεξιάζω
119572	τις
119574	τις
θεάω
119577	ἀνά-ἀλογίζομαι
119585	εἰς
119593	ὑμός
119596	μέχρι
119604	ἐκλανθάνω
119608	σύ
ὡς
υἱόω
διά-λέγω2
119615	ὀλιγωρέω
119617	κύριος
119619	ἐκλύω
119621	αὐτοῦ
119625	ἀγαπάω
κύριος
119628	μαστιγόω
119630	πᾶς
119634	εἰς
119636	ὑπομένω
ὡς
υἱόω
σύ
119641	ὅς
119650	εἶμι
119653	εἰμί
119659	ἄρος
νοθόω
119663	υἱόω
εἰμί
119670	ἡμός
119673	παιδευτός
119679	ὑποτάσσω
τις
πατρίς
119683	πνευματόω
119686	ὁ
119691	ἡμέρα
κατά
119694	δοκέω
119697	ὅς
119701	συμφέρω
εἰς
119707	αὐτοῦ
πᾶς
119710	παιδεία
119714	πηρός
119716	δοκέω
119719	ἄλλος
λυπέω
ὕστερος
119729	ἀποδίδωμι
119733	παρέζομαι
119736	ὁ
παραλύω
119741	τροχίας
119743	ποιέω
119745	πούς
ὑμός
119751	ἐκ-τραπέω
119755	εἰρηνέω
διώκω
119762	ὅς
119767	κύριος
ἐπισκοπέω
119771	ὕστερος
119775	τις
θεάω
119781	ἄνω1
119783	ἐνοχλέω
119785	δῖος
119788	ὁ
119793	ἤ1
119795	ὡς
119802	ὁ
πρωτοτοκία
119807	ὅτι1
119811	κληρονομέω
119815	μετάνοια
119819	εὑρίσκω
119822	δακρύω
ἐκζητέω
119842	φωνέω
119845	ὁ
119856	διαστέλλω
119858	θηράω
119860	τις
119866	εἰμί
119868	φαντάζω
Μωυσῆσ-πλ
εἶπον
119875	ἄλλος
119877	σής
ὄρος
119880	πόλις
θεάω
119887	ἀναγελάω
πανήγυρις
119890	ἐκκλησία
πρωτοτοκέω
119893	εἰμί
οὐρανόω
119897	θεον
119901	δίκαιος
119905	νέα
119907	Ἰησοῦσ-πλ
119913	πῆρος
119916	βλέπω
119918	παραιτέομαι
119921	εἶμι
119934	ὁ
119937	οὐρανόω
119939	ὅς
ὁ
φωνή
119944	εἰσ-ἀλεύω
119949	λέγω1
119953	σείω
119958	ἄλλος
119966	δηλόω
119971	ὡς
119975	ὁ
119977	σαλεύω
119979	βασίλειος
119982	χόω
χάρις
119988	τις
θεον
119991	εὐλάβεια
119996	ὅς
119998	ἡμός
120000	καταναλίσκω
ἤ2
120003	μενετός
120007	ἐπιλανθάνομαι
δῖος
120011	λανθάνω
τίνω
120015	μιμνήσκω
120017	δέσμιος
ὡς
120022	ὡς
120026	εἰμί
120029	ὅς
120031	εἰμί
120034	ὁ
120041	κρίνον
ὅς
120045	ὅς
120049	παρόω
120052	ἐρῶ
120055	σύ
ἄνω1
120060	σύ
ἐν,κατά-λιπάω
120064	ἡμός
λέγω3
κύριος
ἐμέω
120072	ποίησις
120075	μνημονεύω
120078	ὑμός
120081	σύ
120084	τις
θεάω
120089	ἐκβάζω
120091	ἀνά-στροφάω
μιμέομαι
120095	Ἰησοῦσ-πλ
χριστός
ἐχθές
120100	ὅς
120103	εἰς
120107	ποικίλος
120111	παραφέρω
καλός
120117	καρδιάω
120120	εἰμί
120124	ὁ
120127	θυσιαστήριος
ἐκ
ὅς
120133	ἐξουσιάζω
ὁ
120136	σκηνάω
120141	ζωή
120146	εἰς
ὁ
ἅγιος
δῖος
τις
ἀρχιερεύς
120153	ὁ
120156	ἔσσομαι
120158	παρά,ἐν-βολέω
120161	Ἰησοῦσ-πλ
120163	ἁγιάζω
δῖος
τις
ἰδίω
120170	ἔσσομαι
120178	ἔσσομαι
120180	παρά,ἐν-βολέω
120183	αὐτοῦ
120189	μένω
120191	ἄλλος
120194	ἐπιζητέω
120196	αὐτοῦ
120199	θυσιάζω
120201	δῖος
120203	τις
θεον
120210	τις
120212	αὐτοῦ
120219	ἐπιλανθάνομαι
120224	ὅς
120226	πείθω
120229	ὑμός
120231	ὑπείκω
120237	ψυχάζω
ὑμός
ὡς
120246	ποιέω
120252	σύ
120254	προσεύχομαι
120256	ἡμός
120259	ὅτι1
καλέω
συνείδησις
120263	εἰμί
120265	κάλως
120270	παρακαλέω
120272	ποιέω
120276	σύ
ὅς
120281	εἰρηνέω
ὅς
120285	νεκρός
120289	προβαίνω
120292	εἰμί
120297	κύριος
ἡμός
120300	καταρτίζω
ὑμός
εἰμί
120305	εἰς
120307	ποιέω
120309	θελήμη
αὐτοῦ
ποῖος
εἰμί
ἐγώ
120316	ἐν-ὠπάω
αὐτοῦ
δῖος
Ἰησοῦσ-πλ
χριστός
120322	ὁ
δοξάζω
εἰς
120329	ἀμάω1
παρακαλέω
120332	ὑμός
120334	ἀνέχω
τις
λογόω
120341	δῖος
βραχύς
120344	σύ
γιγνώσκω
120348	ἡμός
120352	ὅς
ἐάω
120357	ὑμός
ἀσπάζομαι
120362	ὑμός
120368	ὑμός
ὁ
120372	Ἰταλιάζω
ἤ2
120377	ὑμός
120379	θεάω
120381	κύριος
Ἰησοῦσ-πλ
χριστός
120389	εἰμί
120391	διασπορά
120393	πᾶς
120395	ἡγέομαι
120401	ποικιλόω
120403	ὅτι1
120405	δοκιμεῖον
ὑμός
120411	ὁ
120414	ἔργον
τελέω
120418	ἤτε
τελειόω
120422	εἰμί
120425	εἶμι
120428	ὑμός
120432	πῆρος
τις
120435	θεάω
120437	ἁπλόω
120446	εἰμί
πίστις
120450	ὅς
120453	ἔοικα
120455	θαλασσεύς
120462	ὅς
120465	ὅτι1
120468	πῆρος
τις
κύριος
120474	εἰμί
πᾶς
120477	ὁδός
αὐτοῦ
120481	ὅς
120483	ὅς
120485	εἰμί
τις
ὕψος
αὐτοῦ
ὅς
120492	εἰμί
120494	ταπείνωσις
αὐτοῦ
ὅτι1
ὡς
120503	ὅς
120506	τις
120515	αὐτοῦ
ἐκ,ἐπί-εἰσίημι
120518	ὁ
120520	τις
πρόσ-ὠπάω
αὐτοῦ
120526	ὅς
120528	εἰμί
120531	αὐτοῦ
120533	μακάριος
120536	ὑπομένω
120538	ὅτι1
120549	ἀγαπάω
120553	λέγω3
ὅτι1
120556	θεάω
120558	ὅς
120563	κακάζω
120573	ἰδιάζω
ἐπιθυμία
120579	ὁ
ἐπιθυμία
120584	ὁ
120586	ἁμαρτία
120588	ἀποκυέω
120590	μής
πλανάω
120595	πᾶς
120597	ἀγαθός
120599	πᾶς
120601	τελέω
120604	καταβαίνω
120606	τις
120613	ἐν
παραλλάσσω
ἤ1
τροπέω
120620	ἡμός
120622	ἀλήθεια
εἰς
120626	ἡμός
ἀπαρχή
τις
120630	αὐτοῦ
120641	εἰς
120643	ἀκέω
120645	εἰς
120647	λαλέω
120649	εἰς
ὀργάω
ὀργάω
120655	θεάω
120660	πᾶς
120663	περισείομαι
120665	εἰμί
120667	δείκνυμι
120669	ἐμφύω
120673	σώζω
120675	ψυχή
ὑμός
γίγνομαι
120679	ποιητής
λογόω
120683	ἀκροάζομαι
120687	ὅτι1
εἰμί
120691	λογόω
120697	ἔοικα
120699	κατανοέω
120704	αὐτοῦ
εἰμί
εἴσοπτρον
120711	ἀπέρχομαι
120713	εὐθύς
120716	εἰμί
ὅς
120720	εἰς
120722	τελέω
120725	ἐλευθεριάζω
120732	ἄλλος
120737	εἰμί
120739	ποίησις
αὐτοῦ
120742	εἰμί
120744	δοκέω
120749	γλῶσσα
120751	ἄλλος
ἀπατάω
καρδιάω
120757	ὁ
120760	καθαρός
120763	πῆρος
τις
θεον
120767	πατρίς
120773	χήρα
εἰμί
120776	θλίβω
αὐτός
120782	τις
κοσμέω
120787	εἰμί
120789	ἔχω
120792	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
120798	δοξάζω
ἐάω
120801	εἰσέρχομαι
εἰς
120804	ὑμός
120807	εἰμί
120810	εἰσέρχομαι
120814	εἰμί
120831	κάλως
120833	τις
120839	ἤ1
120846	διά-κριθάω
εἰμί
120851	κριτός
120853	πονηρός
ἀκούω
120859	ὅς
120861	ἐκλέγω
120864	τις
120867	εἰμί
πίστις
120872	βασίλειος
120876	ἀγαπάω
120882	πτωχός
120884	ὁ
120886	καταδυναστεύω
ὑμός
120890	ἑλκέω
ὑμός
εἰς
120898	καλός
120901	ἐπικλάω
120903	ὑμός
εἶμι
120907	τελέω
120909	κατά
120911	γράφω
ἀγαπάω
120914	πλήσιος
σεύω
ὡς
σαυτοῦ
κάλως
ποιέω
εἶμι
120924	ἐργάζομαι
120927	τις
120929	ὡς
παρά-βάζω
120933	ὅλος
120936	τηρέω
πταίω
120939	εἰμί
120941	γίγνομαι
120944	ὅς
120947	μής
120949	εἶπον
120951	μής
φονόω
εἶμι
120960	παραβάτης
120963	λαλέω
120966	ποιέω
ὡς
δῖος
120970	ἐλευθεριάζω
120973	ὁ
120977	τις
120980	ἐλεός
κατακαυχάομαι
ἐλεός
120989	ἐάω
120991	λέγω2
120997	ἔχω
120999	δυνάτης
ὁ
121002	σώζω
121004	ἐάω
121006	ἤ1
121008	γυμνόω
121013	ἐφημερέω
τρόφις
εἶπον
121019	ἐκ
ὑμός
ὑπάγω
εἰμί
εἰρηνέω
θερμαίνω
121026	χορτάζω
121028	δίδωμι
121031	ὁ
ἐπιτήδειος
τις
121040	ὁ
121042	ἐάω
121044	ἔχω
121046	νεκρός
121051	ἔρος
121055	ἔχω
ἄγω
121058	χάω
δείκνυμι
121063	σεύω
121067	ἄγω
σύ
δείκνυμι
121078	ὅτι1
121081	ὅς
121083	κάλως
121086	ὁ
δαιμόνιος
121090	φρίζω
121094	ὦ
121097	ὅτι1
ὁ
121103	ἀργέω
121106	ὅς
121108	ἡμός
121110	ἐκ
121117	αὐτοῦ
121120	θυσιαστήριος
121122	ὅτι1
ὁ
121128	αὐτοῦ
121133	ὁ
121138	ὁ
γράφω
ὁ
λέγω3
121145	τις
θεον
121150	εἰς
121154	θεάω
121156	ὁράω
ὅτι1
ἐκ
121167	ὅμοιος
121171	ὁ
121174	ἐκ
121182	ὁδός
ἐκβάλλω
121190	νεκρός
121194	ὁ
121198	νεκρός
121200	μής
121203	γίγνομαι
121207	ὅτι1
121211	πολύς
121215	εἰμί
121217	εἰμί
121225	χαλιναγωγέω
121227	ὅλος
121230	εἶμι
121235	χαλινόω
εἰς
ὁ
121240	εἰς
121244	ἐγώ
121246	ὅλος
121249	αὐτός
μετάγω
ἰδέω
121253	ὁ
121255	τηλικοῦτος
ὄντα
121259	ἀνά-ἐμέω
σκληρόω
ἐλαύνω
121265	πηδαλιόομαι
121267	ὁ
ὁρμάω
τις
121274	ὁ
γλῶσσα
σμικρός
121280	μέγας
αὐχέω
ἰδέω
121285	ἡλίκος
ὑλάω
121289	ὁ
γλῶσσα
121292	ὅς
121296	ὁ
γλῶσσα
καθιστάω
εἰμί
121302	ἡμός
ὁ
121305	ὅλος
121319	πᾶς
121322	θηριόω
121326	ἑρπετόν
121329	ἐν-ἀλέω
121334	φύσις
121339	γλῶσσα
121341	δαμάω
δυνάτης
121347	ἰάομαι
121349	εἰμί
121351	εὐλογέω
121353	κύριος
121357	εἰμί
121359	κατά-ῥάζω
121361	ἀνθρωπώ
121364	ὁμοιάζω
θεάω
121368	τις
αὐτοῦ
121374	κατά-ῥαίνω
121376	χράω2
121382	μῆτις
ὁ
πηγός
121396	δυνάτης
121400	ἐλαιάω
ποιέω
ἤ1
121404	συκάζω
121408	ποιέω
121413	ἐπιστήμων
εἰμί
σύ
121419	καλέω
ἀνά-στροφάω
ὁ
121423	αὐτοῦ
εἰμί
121427	εἶμι
121431	ἔχω
121434	εἰμί
121436	καρδιάω
ὑμός
121439	κατακαυχάομαι
121441	ψεύδω
κατά
121444	ἀλήθεια
121448	ὁ
121452	ἄλλος
121455	δαιμονιώδης
121464	πᾶς
φαῦλος
121467	ὁ
121471	πρῶτος
121477	ἐπεικάζω
εὐπειθής
121480	ἐλεός
121482	καρπός
ἀγαθόω
121489	εἰμί
εἰρηνέω
121493	ποιόω
121495	πόθεν
πολεμόω
121498	πόθεν
μαχάω
εἰμί
σύ
121507	ὑμός
121510	εἰμί
121513	ὑμός
ἐπιθυμέω
121517	ἔχω
φονεύω
121520	ζηλόω
121523	δύναμαι
121525	μάχομαι
121527	πολεμέω
121529	ἔχω
δῖος
121534	ὑμός
αἰτέω
121538	λαμβάνω
121540	κακόω
αἰτέω
121543	εἰμί
121546	ὑμός
121550	οἰδάω
ὅτι1
ὁ
φίλιος
τις
κοσμέω
ἔχθρη
τις
θεάω
121561	ἐάω
121566	τις
κοσμέω
121569	τις
θεάω
καθιστάω
ἤ1
δοκέω
ὅτι1
κενόω
ὁ
γράφω
λέγω3
121581	ἐπιποθέω
121586	εἰμί
ἐγώ
121590	δίδωμι
χάρις
121593	λέγω3
ὅς
121598	ταπεινόω
121600	δίδωμι
χάρις
ὑπό-ταγέω
121604	τις
θεον
ἀνθίστημι
121608	τις
121611	φεύζω
121613	ὑμός
121615	τις
θεον
121619	σύ
121624	ἁγνίζω
καρδιάω
121632	ὅς
γέλως
ὑμός
εἰς
121637	μετατρέπομαι
121639	ὁ
121641	εἰς
κατήφεια
121644	ἐν-ὠπάω
κύριος
121647	ὕψωσις
ὑμός
μής
κατά-ἀλαλάω
ἀλλήλων
121653	ὅς
κατά-ἀλαλάω
121656	ἤ1
κρίνω
121660	αὐτοῦ
κατά-ἀλαλάω
121664	κρίνον
121666	εἶμι
121669	κρίνω
121671	εἶμι
121674	ἄλλος
121678	νομοθετέω
121681	ὅς
121683	σώζω
121685	ἀπόλλυμι
121689	εἶμι
ὅς
κρίνω
121693	πλήσιος
ἄγω
121696	ὁ
λέγω3
121699	ἤ1
121702	εἰς
121711	ἐμπορεύομαι
121716	ἐφίστημι
121719	ποῖος
ὁ
121722	ὑμός
121725	εἰμί
ὁ
121734	τις
λέγω3
ὑμός
ἐάω
ὅς
κύριος
ἐθέλω
121746	ἤ1
121750	καυχάομαι
εἰμί
121754	ὑμός
πᾶς
121758	πονηρός
121762	καλός
121766	ποιόω
ἁμαρτία
121770	ἄγω
121772	ὁ
121779	ὑμός
121782	ὅς
121784	ὑμός
σήπω
121787	ὁ
121789	ὑμός
121791	γίγνομαι
ὅς
121794	ὑμός
121796	ὅς
121798	κατά-ἰόομαι
121800	ὅς
121802	αὐτός
εἰς
μαρτυρέω
σύ
121810	σαρκάω
ὑμός
ὡς
121815	εἰμί
ἐσχατάω
121818	ἰδέω
ὅς
121824	ἀμάω1
121826	χωράζω
ὑμός
ὅς
121831	ὑμός
121834	ὅς
βόειος
121838	εἰς
ὁ
121841	κύριος
121852	καρδιάω
ὑμός
εἰμί
ἡμέρα
σφαγεύς
121860	δίκαιος
121863	σύ
121867	ἑός
121869	παρουσία
τις
κύριος
ἰδέω
ὅς
121877	τίμιος
121884	ἑός
λαμβάνω
121894	καρδιάω
ὑμός
ὅτι1
ὁ
παρουσία
τις
κύριος
121903	στενάζω
121906	ἀλλήλων
121909	κριθάω
ἰδέω
ὅς
121915	θυράζω
ἵστημι
121926	προφητάζω
ὁ
121929	εἰμί
τις
121932	κύριος
ἰδέω
121944	κύριος
121946	ὅτι1
121949	ὅς
κύριος
121952	οἰκτιρμων
121959	ὄμνυμι
121968	τις
121972	ὑμός
121974	νάω
νάω
121985	κακοπαθέω
121987	εἰμί
σύ
121990	εὐθυμέω
121993	ἀσθενέω
121995	εἰμί
σύ
122001	ἐκκλησία
122007	ἐλαιάω
εἰμί
τις
122011	τις
κύριος
122014	ὁ
εὐχή
122018	σώζω
122024	ὅς
κύριος
122032	ἐξομολογέομαι
122038	προσεύχομαι
122040	ἀλλήλων
122042	ἰάομαι
122046	δικαιόω
122050	εἰμί
ὁμοιοπαθής
ἐγώ
122054	προσευχή
122056	τις
122058	βρέχω
122066	τρεῖς
122068	μείς
122074	ὅς
122076	ὕω
122079	ὁ
122081	βλαστάω
122087	ἐάω
122089	εἰμί
σύ
122094	ἀλήθεια
122096	ἐπιστρέφω
122099	γιγνώσκω
ὅτι1
ὅς
122105	πλανάω
ὁδός
αὐτοῦ
σώζω
ψύχω
αὐτοῦ
122112	θανατόω
122114	κάλυψις
122116	ἁμαρτέω
122119	Ἰησοῦσ-πλ
χριστός
ἐκλεκτόω
παρεπίδημος
διασπορά
ποντίζω
122126	Καππαδοκίη
Ἄσιος
122129	Βιθυνίη
κατά
122132	θεάω
122134	εἰμί
122137	εἰς
122142	Ἰησοῦσ-πλ
χριστός
122145	σύ
122147	εἰρηνέω
122150	ὅς
122154	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
ὅς
κατά
122163	αὐτοῦ
ἐλεός
ἀναγεννάω
ἡμός
εἰς
122169	ζώννυμι
122172	Ἰησοῦσ-πλ
χριστός
122175	νεκρός
εἰς
122184	εἰμί
οὐρανόω
εἰς
ὑμός
122189	εἰμί
δύναμις
θεάω
122193	δῖος
122195	εἰς
122199	εἰμί
122202	εἰμί
122204	ἀγαλλιάω
122207	εἶμι
δέω1
122210	εἰμί
ποικιλόω
122215	δοκιμεῖον
ὑμός
122219	πολύτιμος
122221	τις
122223	δῖος
122228	εἰς
122231	δοξάζω
122233	τιμάω
εἰμί
ἀποκάλυψις
Ἰησοῦσ-πλ
χριστός
122241	ἀγαπάω
εἰς
122249	ἀγαλλιάω
122260	ψυχάζω
122267	προφάω
ὁ
122271	εἰς
ὑμός
122276	εἰς
τις
ἤ1
ποιέω
122281	δηλόω
122283	εἰμί
122286	χριστός
122288	ὁ
εἰς
χριστός
122296	δοξάζω
122299	ὅτι1
122302	σύ
122304	διακονέω
αὐτός
ὅς
122309	σύ
δῖος
122313	ὑμός
εἰμί
122316	ἁγιάζω
122319	οὐρανόω
εἰς
ὅς
ἐπιθυμέω
122324	παρακύπτω
122330	διάνοια
ὑμός
122333	τελειόω
122338	σύ
χάρις
εἰμί
ἀποκάλυψις
Ἰησοῦσ-πλ
χριστός
ὡς
122351	εἰμί
122353	ἄγνοια
ὑμός
ἐπιθυμιάω
ἄλλος
κατά
122360	ὑμός
122365	εἰμί
πάομαι
ἀνά-στροφάω
122371	ἁγίζω
εἰσ-ἔσθω
ὅτι1
122375	ἄγος
122377	εἶμι
122379	ἐπικαλέω
122383	κατά
122386	ἔργον
εἰμί
122392	ὑμός
122394	ἀνά-ἀστράπτω
122396	ὅτι1
122400	ἤ1
122402	λυτρόω
122405	ματαιάζω
ὑμός
ἀνά-στροφάω
122409	ἄλλος
τιμιάζω
122412	ὡς
122417	χριστός
122421	κατά-ἀβολέω
κοσμέω
122426	ἐσχατάω
122428	χρονόω
122430	ὑμός
122433	αὐτοῦ
πιστόω
εἰς
θέω
122441	νεκρός
122443	δοξάζω
122445	δίδωμι
122449	ὑμός
122453	εἰς
θέω
122456	ψυχή
ὑμός
122459	εἰμί
122463	ἀλήθεια
εἰς
122468	καρδιάω
122470	ἀγαπάω
122475	σποράς
122477	ἄλλος
122479	δῖος
λογόω
122482	θεάω
122486	πᾶς
122488	ὡς
122491	πᾶς
δοξάζω
122494	ὡς
122498	ὅς
122503	ἐκ,ἐπί-εἰσίημι
122507	κύριος
μένος
εἰς
122519	εἰς
ὑμός
122523	πᾶς
122526	πᾶς
122529	ὑποκρίζω
122533	πᾶς
122535	ὡς
122541	γαλέη
ἐπιποθέω
122544	εἰμί
122546	αὐξάνω
εἰς
122549	εἶμι
122551	ὅτι1
122553	ὅς
κύριος
122564	πῆρος
122566	θεον
122571	ὡς
λιθόομαι
122574	οἰκοδομέω
οἶκος
122577	εἰς
122580	ἀναφέρω
122582	θυσία
122584	θεον
δῖος
Ἰησοῦσ-πλ
χριστός
122589	περιέχω
εἰμί
γράφω
εἶδον
122594	εἰμί
σής
122601	ὅς
122608	σύ
122610	ὁ
τιμάω
122619	ὁ
122623	εἰς
122625	γωνιάζω
122630	πετράς
σκανδαλόω
ὁ
122634	τις
122637	εἰς
122645	βασίλειος
122650	εἰς
περιποιέω
122654	ἀρετάω
122656	τις
122658	σκοτόω
ὑμός
122661	εἰς
122664	αὐτοῦ
122666	ὁ
ποτέ
122673	θεάω
ὁ
122681	παρακαλέω
ὡς
122689	ἐπί-θυμιάζω
122692	κατά
122694	ψυχή
122696	ἀνά-στροφάω
ὑμός
εἰμί
122702	καλέω
122704	εἰμί
122706	κατά-ἀλαλόω
ὑμός
ὡς
122712	κάλως
122717	θέω
εἰμί
ἡμέρα
ἐπί-σκοπάω
ὑπό-ταγέω
πάομαι
122724	κτίσις
δῖος
122727	κύριος
122730	ὡς
122734	ὡς
122736	αὐτοῦ
122738	εἰς
ἐκδίκησις
122744	ὅτι1
122748	θελήμη
τις
θεάω
122752	φιμόω
122755	ἀφρονέω
122758	ὡς
ἐλευθερόω
122762	ὡς
122768	ἐλευθεριάζω
122770	ὡς
θεάω
δουλόω
122774	τιμέω
122777	ἀγαπάω
122779	θέω
φοβέω
122783	τιμάω
ὁ
122787	εἰμί
122795	ἀγαθόω
122798	ἄλλος
122805	εἶμι
δῖος
συνείδησις
θεάω
122814	ποιέω
122817	εἶμι
122823	εἶμι
122830	πῆρος
θεον
εἰς
122836	ὅτι1
122838	χριστός
122841	ὑμός
σύ
122846	ἐπακολουθέω
122849	αὐτοῦ
122853	ποιέω
οὐδός
122857	εἰμί
τις
122860	αὐτοῦ
122867	ἐπειλέω
122870	τις
122872	δίκαιος
122876	ἡμός
122879	εἰμί
τις
122882	αὐτοῦ
122893	ὅς
τις
122896	ἰάομαι
ἤτε
122899	ὡς
122902	ἄλλος
ἐπί,εἰσ-τρέφω
122909	ἐπίσκοπος
122911	ψυχάζω
ὑμός
ὅμοιος
122915	ὑποτάσσω
122917	ἰδέω
ἀνά-δράω
122921	εἰμί
τίνω
122924	τις
122926	δῖος
122929	γυναικόω
ἀνά-στροφάω
ἄνω1
λογόω
122936	εἰμί
122939	ἀνά-στροφάω
ὑμός
122944	ὅς
122947	τριχόω
122950	χρυσίον
ἤ1
122956	ὅς
122959	καρδιάω
122961	εἰμί
τις
122964	τις
122971	ἐν-ὠπάω
τις
θεάω
122977	ποτέ
122979	ὅς
ἁγιάζω
122982	ὅς
122984	εἰς
θέω
122988	ὑποτάσσω
122990	ἰδέω
ἀνά-δράω
ὡς
122995	τις
122997	κύριος
122999	καλέω
123007	μηδείς
πτοέω
ὁ
123011	ὅμοιος
123013	κατά
123015	ὡς
123017	σκεῦος
τις
123021	τιμάω
ὡς
123027	εἰς
123033	ὑμός
123039	συμπαθέω
123047	κακόω
ἤ1
123052	ἐν,ἀνά-τίω
123055	ὅτι1
εἰς
123062	ὅς
123065	ζωός
ἀγαπάω
123069	ἡμέρα
123073	γλῶσσα
123075	κακόω
123078	τις
123080	λαλέω
123085	κακόω
123094	ὅτι1
123096	κύριος
123098	δικαιόω
123101	αὐτοῦ
εἰς
δέος
αὐτός
123107	κύριος
123110	κακάζω
Κάισ-πλ
123113	ὅς
κακόω
ὑμός
ἐάω
τις
ἀγαθόω
ζηλωτής
123122	εἶμι
123125	δῖος
123127	μακαρίζω
123131	αὐτός
123136	κύριος
123139	χριστός
ἁγιάζω
εἰμί
123143	καρδιάω
ὑμός
ἑτοῖμος
123150	τις
123152	ὑμός
123156	εἰμί
σύ
123159	ἄλλος
123163	φοβέω
συνείδησις
123166	ἀγάω
123168	εἰμί
123170	κατά-ἀλαλάω
123172	ὁ
123174	ὑμός
123176	ἀγάω
εἰμί
χριστός
ἀνά-στροφάω
123183	εἶμι
123186	θελήμη
τις
θεάω
123190	ἤ1
123192	ὅτι1
123194	χριστός
123197	ἁμαρτέω
123203	ὑμός
123205	τις
θεον
123213	εἰμί
123217	εἰμί
123223	ποτέ
ὅτε
123226	ὁ
τις
θεάω
123230	εἰμί
123235	εἰς
123237	ὀλιγόω
123241	ψυχή
διά-εἰσωθέω
123247	ὑμός
ἀντίτυπος
123255	ῥυπόομαι
ἄλλος
123258	ἀγαθός
123260	εἰς
θέω
123264	Ἰησοῦσ-πλ
χριστός
123268	εἰμί
δεξιάζω
θεάω
123272	εἰς
123274	ὑποτάσσω
123276	ἀναγελάω
123278	ἐξουσιάζω
123281	χριστός
123291	ὅτι1
ὅς
πάσχω
123297	εἰς
123301	ἐπιθυμιάω
ἄλλος
123304	θεάω
123307	εἰμί
123309	βιάζω
123313	ὅς
123322	εἰμί
123324	ἐπιθυμιάω
123327	ποτός
123331	εἰμί
123336	ὑμός
εἰς
123344	ὁ
ἀπό-ὁδόω
123347	τις
ἑτοῖμος
123350	κρίνω
123353	νεκρόω
εἰς
123358	νεκρόω
123361	κριθάω
123363	κατά
ἀνθρωπώ
123366	ζάω
123368	κατά
θέω
123380	εἰς
123385	εἰς
123387	ἀγαπάω
ἐκτενής
123390	ὅτι1
ἀγαπάω
123394	ἁμαρτέω
123396	εἰς
123398	ἄνω1
123404	εἰς
123407	διακονέω
ὡς
καλέω
οἰκονομέω
ποικιλεύς
123413	θεάω
εἰμί
123416	λαλέω
ὡς
λόγιος
θεάω
εἰμί
123422	διά-ἀκονάω
ὡς
ἐκ
123427	χορηγέω
ὅς
123431	εἰμί
123434	ὅς
123436	δῖος
Ἰησοῦσ-πλ
χριστός
123441	ὁ
δοξάζω
123446	εἰς
123451	ἀμάω1
123454	ξενίζω
123456	εἰμί
σύ
πύρωσις
123461	σύ
123463	ὡς
ξένος
σύ
123467	ἄλλος
123469	κοινωνέω
123471	τις
χριστός
123474	χαίρω
123477	εἰμί
123479	ἀποκάλυψις
123481	δοξάζω
αὐτοῦ
χαίρω
123485	εἶμι
ὀνειδίζω
εἰμί
123489	χριστός
μακαρίζω
ὅτι1
123494	δοξάζω
123497	τις
θεάω
123501	ὑμός
ἀναπαύω
123506	ὑμός
123508	ὡς
φονόω
ἤ1
123512	ἤ1
123514	ἤ1
ὡς
123517	εἶμι
123519	ὡς
123526	θέω
εἰμί
τις
123531	ὅτι1
ὅς
123534	τις
123539	τις
οἰκέω
τις
θεάω
εἶμι
123545	πρῶτος
123547	ἡμός
123553	τις
τις
θεάω
123558	εἶμι
ὅς
123563	ὅς
ἀσεβέω
123571	ὁ
123573	κατά
123575	θελήμη
τις
θεάω
πιστός
123582	ψυχή
αὐτός
εἰμί
123588	εἰμί
σύ
παρακαλέω
ὅς
123594	μάρτυς
123596	τις
χριστός
123599	ὅς
123604	δοξάζω
123608	εἰμί
σύ
ποίμνιος
τις
θεάω
123615	ἄλλος
ἑκούσιος
κατά
θέω
123621	ἄλλος
πρόθυμος
123624	ὡς
123627	κληρόω
ἄλλος
τυπόω
123631	τις
123635	τις
123641	δοξάζω
123643	ὅμοιος
νεώτερος
ὑπό-ταγέω
123652	ἐγκομβόομαι
ὅτι1
ὅς
123658	ταπεινόω
123660	δίδωμι
χάρις
123666	κραταιός
123668	τις
θεάω
123671	ὑμός
ὑψόω
εἰμί
123675	πᾶς
123677	μεριμνάω
ὑμός
123682	ὅτι1
123684	μέλος
123686	ὑμός
123689	ὅς
123691	ὑμός
123693	ὡς
λέων
123696	περιπατέω
ζέω
τις
καταφίημι
123701	ἀνθίστημι
στερεός
123704	πίστις
123706	ὁ
αὐτός
123711	εἰμί
τις
123714	ὑμός
123716	ἐπιτελέω
ὅς
123722	ὅς
123724	ὑμός
εἰς
123727	αἰώνιος
αὐτοῦ
δοξάζω
εἰμί
χριστός
123735	κατάρτισις
στήριξις
σθενόω
θεμελίωσις
123742	εἰς
123747	ἀμάω1
Δίον
123750	σύ
τις
πιστός
123754	ὡς
123757	ὀλιγόω
123759	παρακαλέω
123761	ἐπιμαρτυρέω
123764	ἀληθής
χάρις
τις
θεάω
εἰς
123770	ἵστημι
123772	ὑμός
ὁ
εἰμί
Βαβυλωνίς
123779	ὅς
123782	ἀσπάζομαι
123784	εἰμί
123786	ἀγαπάω
εἰρηνέω
σύ
123791	εἰμί
χριστός
123798	Ἰησοῦσ-πλ
χριστός
123802	ἐγώ
123805	εἰμί
123807	τις
θεάω
ἡμός
123812	Ἰησοῦσ-πλ
χριστός
123815	σύ
123817	εἰρηνέω
123819	εἰμί
ἐπί-γνοέω
τις
θεάω
123824	Ἰησοῦσ-πλ
τις
κύριος
ἡμός
ὡς
ὁ
πᾶς
ἐγώ
123833	θεῖος
123835	αὐτοῦ
ὁ
123838	ζωός
123842	δῖος
123845	τις
123847	ἡμός
ἰδιάζω
δοξάζω
123851	ἀρετάω
123854	ὁ
τίμιος
123857	μέγας
ἐγώ
123862	δῖος
123865	θεῖος
123870	εἰμί
τις
123873	εἰμί
ἐπιθυμία
φθορεύς
123881	πᾶς
123883	ἐπιχορηγέω
εἰμί
123886	πίστις
ὑμός
123889	ἀρετάω
εἰμί
123893	ἀρετάω
123896	εἰμί
123899	γνῶσις
123902	εἰμί
123905	ἐγκρατέω
123908	εἰμί
123911	ὑπομονή
123914	εἰμί
123917	εὐσεβέω
123920	εἰμί
123925	ἀγαπάω
123928	σύ
123933	ἀργός
οὐδός
123936	καθίστημι
εἰς
123939	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
123953	λῆθος
123955	τις
123958	πάλαι
αὐτοῦ
ἁμαρτέω
123966	ὑμός
123970	ἐκ-λογάω
123978	ποτέ
123983	σύ
ὁ
123986	εἰς
123988	αἰώνιος
βασίλειος
τις
κύριος
ἡμός
123995	Ἰησοῦσ-πλ
χριστός
123998	μέλλω
124000	ὑμός
124008	εἰμί
124011	ἀλήθεια
δίκαιος
124018	εἰμί
124020	τις
124023	ὑμός
εἰμί
ὑπόμνησις
124027	ὅτι1
124030	ὁ
124032	τις
124037	ὅς
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
124044	σπουδάζω
124049	ὑμός
124052	ἐμός
ἔξοδος
124064	σύ
124066	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
124073	παρά-οὐσιάζω
124075	ἐποπτάω
124078	κενόω
124082	πῆρος
θεάω
124085	τιμάω
124087	δοξάζω
φωνή
124095	δοξάζω
ὅς
124099	ὅς
124104	εἰς
124114	ἐκ
οὐρανόω
φέρω
124120	εἰμί
τις
124123	ὄρος
124126	βέβαιος
124131	κάλως
ποιέω
124134	ὡς
124137	εἰμί
124140	ἑός
ὅς
ἥμερος
διαυγάζω
124147	εἰμί
124149	καρδιάω
ὑμός
124152	πρῶτος
124154	ὅτι1
πᾶς
124157	γραφεύς
ἰδιάζω
124165	ἀνθρωπόομαι
124168	ποτέ
ἄλλος
124176	θεάω
ἀνθρωπόομαι
124182	εἰμί
τις
124185	ὡς
124187	εἰμί
σύ
124192	παρά,εἰσ-ἄγνυμι
124207	ἐξακολουθέω
αὐτός
124213	ὁ
124216	ἀλήθεια
124219	εἰμί
124222	λογόω
ὑμός
124228	ἐκπάλλω
124230	ἀργέω
124232	ὁ
124234	αὐτός
124237	εἶμι
124239	ὅς
124241	ἀναγελάω
ἁμαρτέω
124244	φείδομαι
ἄλλος
σειρόω
ζοφόω
124250	εἰς
124254	ἀρχαιόομαι
κοσμέω
124257	φείδομαι
ἄλλος
124267	ἐπάγνυμι
124269	πόλις
124274	κατά-στροφάω
κατακρίνω
124281	δίκαιος
124283	κατά,ἀπό-ὀνέομαι
124288	εἰμί
ἀσελγέω
ἀνά-στροφάω
ῥυσάω
124296	ὅς
124299	εἰμί
124301	ἡμέρα
ἐκ
ἡμέρα
ψύχω
δικαία
ἀνά-ὁμόω
124310	κύριος
εὐσεβής
124317	εἰς
ἡμέρα
124325	ὀπίζω
124327	εἰμί
ἐπιθυμία
124333	καταφρονέω
τολμάω
124336	δοξάζω
124344	δύναμις
124350	αὐτός
πῆρος
κύριος
124357	ὡς
124359	ζωή
γεννάω
φυσικός
εἰς
ἁλίσκομαι
124366	εἰμί
124370	εἰμί
124373	αὐτός
124382	εἰμί
ἡμέρα
τρύφος
σπιλόω
124389	εἰμί
124391	ἀπατάω
αὐτός
124394	σύ
124397	μεστόω
124403	ψυχή
124405	καρδιάω
124409	κατά-ῥαίνω
124412	εὐθύς
124417	ὁδός
τις
124420	τις
124429	ἰδιάζω
124431	ὑπό-ζυγέω
124433	εἰμί
ἀνθρωπόομαι
φωνέω
124439	τις
124443	εἰμί
πηγή
124452	ὅς
124454	τις
σκοτόω
124462	εἰμί
ἐπιθυμιάω
124467	ὀλιγόω
124470	εἰμί
πλανάω
124473	ἐλευθεριάζω
124477	δουλόω
124480	φθορεύς
124484	ἡσσάομαι
124487	εἶμι
124490	ὁ
124492	τις
κοσμέω
εἰμί
ἐπί-γνοέω
τις
κύριος
124500	Ἰησοῦσ-πλ
χριστός
124506	ἡττάω
γίγνομαι
124509	ὁ
ἔσχατος
χείρων
124513	πρῶτος
124516	εἰμί
124524	ἤ1
124526	ὑποστρέφω
124531	ἁγιάζω
ἐντολή
συμβαίνω
124538	παροιμιάζω
κύω
124543	ἴδιος
124548	εἰς
124550	βορβορόω
124552	ἦδος
124555	σύ
γράφω
124558	εἰμί
124560	διά-ἐγείρω
ὑμός
εἰμί
ὑπόμνησις
124565	εἰλικρινής
διά,ἀνά-οἰάω
124573	ἁγής
προφάω
124579	ὑμός
ἐντολή
τις
κύριος
124586	πρῶτος
124588	ὅτι1
124591	ἐσχατάω
124593	ἡμέρα
εἰμί
124597	κατά
124599	ἰδιάζω
ἐπιθυμία
αὐτός
124604	λέγω3
124607	ὁ
124610	παρουσία
αὐτοῦ
124615	ὁ
124618	πᾶς
124620	διαμένω
124628	θελοντής
ὅτι1
οὐρανόω
εἰμί
ἐκπάλλω
124635	ἐκ
124641	τις
τις
θεάω
124647	ὅς
124653	ὁ
124656	οὐρανόω
124658	ὁ
124660	τις
124664	εἰμί
124667	εἰς
ἡμέρα
124675	ἵημι
124680	ὑμός
124682	ὅτι1
124684	ἥμερος
πῆρος
κύριος
ὡς
χίλιος
ἔτος
124691	χίλιος
ἔτος
ὡς
ἥμερος
124697	βραδύνω
κύριος
124701	ὡς
τίνω
124705	ἄλλος
μακροθυμέω
εἰς
ὑμός
124713	ἄλλος
124715	εἰς
μετά,ἀνά-οἰάω
χωρέω
ἥκω
124720	ἥμερος
κύριος
ὡς
124724	εἰμί
ἵημι
ὁ
οὐρανόω
124732	καίω
124737	ὁ
εἰμί
124745	λύω
124747	δέω2
124749	ὑμός
εἰμί
124752	ἀναστροφή
124755	προσδοκάω
124759	παρά-οὐσιάζω
124761	τις
θεάω
ἡμέρα
124766	οὐρανόω
124771	καίω
124773	καινόω
124775	οὐρανόω
124778	καινός
κατά
124782	αὐτοῦ
πρόσ-δοκόω
εἰμί
124787	κατοικέω
124791	προσδοκάω
124798	εἰμί
εἰρηνέω
124802	τις
κύριος
ἡμός
124807	ἡγέομαι
124810	ὅς
124812	ἡμός
124815	κατά
124821	σύ
ὡς
124824	εἰμί
πᾶς
124827	λαλάζω
εἰμί
124832	εἰμί
124836	τις
ὅς
ὁ
124843	ὡς
124846	λοιπός
γραφή
124850	ἰδιάζω
αὐτός
124857	φυλάσσω
124863	πλανάω
124866	τις
ἰδίω
124869	αὐξάνω
124871	εἰμί
124874	γνῶσις
τις
κύριος
ἡμός
124880	Ἰησοῦσ-πλ
χριστός
124883	ὁ
δοξάζω
124888	εἰς
ἡμέρα
124892	εἰμί
124901	ἡμός
124903	θεάω
124905	ὅς
124907	ἡμός
124910	τις
λογόω
124915	ὁ
124921	μαρτυρέω
124923	ἀπαγγέλλω
σύ
124926	ζωός
124928	αἰώνιος
124930	εἰμί
124936	ἐγώ
124941	ἀπαγγέλλω
124943	σύ
124948	χάω
124950	ἡμός
124952	ὁ
124955	ὁ
ἡμέτερος
124958	τις
124962	τις
υἱόω
αὐτοῦ
Ἰησοῦσ-πλ
χριστός
124972	ὁ
124974	ἡμός
124977	Κάισ-πλ
124980	ὁ
124985	αὐτοῦ
124987	ἀναγγέλλω
σύ
ὅτι1
ὅς
124995	σκότιος
εἰμί
125000	οὐδείς
ἐάω
125003	ὅτι1
125007	αὐτοῦ
125009	εἰμί
τις
σκότος
125016	ποιόω
125018	ἀλήθεια
ἐάω
125021	εἰμί
τις
125025	ὡς
125028	εἰμί
τις
125034	ἀλλήλων
125038	Ἰησοῦσ-πλ
τις
υἱόω
αὐτοῦ
125043	ἡμός
125047	ἐάω
125049	ὅτι1
125054	πλανάω
125056	ὁ
ἀλήθεια
125060	εἰμί
ἐγώ
ἐάω
125066	ἡμός
125072	ἀφίημι
ἐγώ
125077	καθαρίζω
ἡμός
125082	ἐάω
125084	ὅτι1
125088	ποιόω
125091	ὅς
125093	αὐτοῦ
125096	εἰμί
ἐγώ
125101	γράφω
σύ
125105	ἁμαρτέω
125107	ἐάω
125109	ἁμαρτέω
παρά-κλάω
125116	χριστός
δίκαιος
125124	ἁμαρτέω
ἡμός
125132	ἄλλος
125135	ὁλόομαι
τις
κοσμέω
125139	εἰμί
125142	ὅτι1
125145	ἐάω
125147	ἐντολή
αὐτοῦ
125150	ὅς
λέγω1
ὅτι1
125157	ἐντολή
αὐτοῦ
125161	ψευστέω
125164	εἰμί
125166	ὁ
ἀλήθεια
125172	ἀνά
τηρέω
αὐτοῦ
125178	εἰμί
125180	ὁ
ἀγαπάω
τις
θεάω
125185	εἰμί
125188	ὅτι1
εἰμί
125192	ὅς
λέγω1
εἰμί
125197	ὀφείλω
125208	καινός
γράφω
σύ
125218	ὁ
ἐντολή
ὁ
παλαιός
125223	ὅς
125229	καινός
γράφω
σύ
125234	ἀλήθω
εἰμί
125238	εἰμί
σύ
ὅτι1
ὁ
σκότιος
125249	ἦδος
125251	ὅς
λέγω1
εἰμί
τις
125260	αὐτοῦ
125262	εἰμί
125264	σκοτία
125266	ἑός
125268	ὅς
ἀγαπάω
125272	αὐτοῦ
εἰμί
τις
125276	μένος
125279	εἰμί
125283	ὅς
125288	αὐτοῦ
εἰμί
125291	σκοτία
125294	εἰμί
125296	σκοτία
περιπατέω
125302	ὑπάγω
ὅτι1
ὁ
σκότιος
125309	αὐτοῦ
γράφω
σύ
125313	ὅτι1
125315	σύ
ὅς
125318	δῖος
125321	αὐτοῦ
γράφω
σύ
125325	ὅτι1
125330	γράφω
σύ
125333	ὅτι1
125336	πονηρός
125338	σύ
παιδία
ὅτι1
125345	σύ
125347	ὅτι1
125353	σύ
125355	ὅτι1
ἰσχυρόω
εἰμί
125359	ὅς
125361	τις
θεάω
εἰμί
σύ
μένος
125369	πονηρός
μής
ἀγαπάω
125375	ὁ
εἰμί
τις
125379	ἐάω
125381	ἀγαπάω
125386	ὁ
ἀγαπάω
τις
125390	εἰμί
125392	ὅτι1
πᾶς
125395	εἰμί
τις
125398	ὁ
ἐπιθυμία
125403	ὁ
ἐπιθυμία
125408	ὁ
ἀλαζονίας
τις
βιός
125415	τις
125417	ἄλλος
125419	τις
κοσμέω
125423	ὅς
125427	ὁ
ἐπιθυμία
αὐτοῦ
ὅς
125432	ποῖος
125434	θελήμη
τις
θεάω
μένος
εἰς
125441	παιδία
ἐσχατάω
ὥρα
125448	ὅτι1
125458	ὅτι1
ἐσχατάω
ὥρα
125462	ἐκ
ἡμός
125467	εἰμί
ἐκ
ἡμός
εἶμι
125472	ἐκ
ἡμός
εἰμί
125476	ἀνά
125478	ἡμός
125482	ὅτι1
125484	εἰμί
125486	ἐκ
ἡμός
125491	ἔχω
125493	τις
125496	οἰδάω
125500	σύ
ὅτι1
125503	οἰδάω
125505	ἀλήθεια
125507	ὅτι1
οἰδάω
125511	ὅτι1
πᾶς
125516	ἀλήθεια
125521	ὅς
ψευστέω
εἶμι
125525	ὅς
125527	ὅτι1
Ἰησοῦσ-πλ
125531	ὅς
χριστός
125535	ὅς
125537	ὅς
125545	ὅς
125549	οὐδός
125552	ἔχις
ὅς
125560	ἔχις
125566	εἰμί
σύ
μενετός
ἐάω
εἰμί
σύ
125579	εἰμί
τις
125583	εἰμί
τις
πατρίς
125590	ὁ
125595	ἐγώ
125597	ζωός
125599	αἰώνιος
125602	σύ
125606	ὑμός
125614	αὐτοῦ
μένος
εἰμί
σύ
125621	ἔχω
125624	διδάσκω
ὑμός
125627	ὡς
125629	αὐτοῦ
125632	ὑμός
125636	ἀλήθω
125645	ὑμός
μένω
εἰμί
125649	Κάισ-πλ
125652	μένω
εἰμί
125656	ἐάω
125658	σχάω
125664	αὐτοῦ
εἰμί
125667	παρουσία
αὐτοῦ
ἐάω
οἶδα
ὅτι1
125674	γιγνώσκω
ὅτι1
125678	ὅς
ποῖος
125682	ἐκ
αὐτοῦ
125687	ἀγαπάω
δίδωμι
ἐγώ
ὅς
125694	θεάω
125698	δῖος
125700	ὅς
125704	ἡμός
ὅτι1
125712	θεάω
125719	οἰδάω
ὅτι1
ἐάω
125723	ὅμοιος
125726	ὅτι1
125733	ὅς
χάω
125747	ὅς
ποῖος
125754	ποιέω
125756	ὁ
ἁμαρτία
125759	ὁ
125762	οἰδάω
ὅτι1
125769	ἀείρω
125771	ἁμαρτία
εἰμί
125777	ὅς
εἰμί
125780	μένω
125784	ὅς
125787	ὁράω
125789	οὐδός
γιγνώσκω
125795	ὑμός
ὅς
ποῖος
125806	ὅς
ποῖος
125811	τις
διά-ἀντιβολέω
125814	ὅτι1
125817	ὅς
125820	εἰς
125823	ὅς
125825	τις
θεάω
125828	λύω
ὁ
125831	τις
διά-ἀντιβολέω
125834	ὅς
125837	τις
θεάω
125841	ποιέω
ὅτι1
125844	αὐτοῦ
εἰμί
125847	μένος
125850	δυνάτης
125852	ὅτι1
125854	τις
θεάω
125857	εἰμί
125859	φανερός
125861	ὁ
125863	τις
θεάω
125866	ὁ
125868	τις
διά-ἀντιβολέω
125871	ὅς
125873	ποῖος
125878	τις
θεάω
125881	ὅς
125883	ἀγαπάω
125886	αὐτοῦ
ὅτι1
125890	ὁ
125897	ἀγαπάω
125903	τις
125905	εἰμί
125910	αὐτοῦ
125912	χάρις
125916	ὅτι1
ὁ
125919	αὐτοῦ
πονηρός
εἰμί
ὁ
125924	τις
125926	αὐτοῦ
δίκαιος
μής
θαυμάζω
125931	εἶμι
μῖσος
ὑμός
ὅς
125937	οἰδάω
ὅτι1
125941	τις
θανατόω
εἰς
125945	ζωός
ὅτι1
ἀγαπάω
125950	ὅς
125952	ἀγαπάω
μένος
εἰμί
τις
125958	ὅς
125962	αὐτοῦ
125966	οἰδάω
ὅτι1
125971	ἔχις
ζωός
αἰώνιος
εἰμί
125976	μένω
εἰμί
125981	ἀγαπάω
ὅτι1
125985	ἡμός
125987	ψύχω
αὐτοῦ
125992	ὀφείλω
125997	ψυχή
θείνω
126001	ἀνά
ἔχω
126004	βιόω
τις
κοσμέω
126008	θεωρέω
126011	αὐτοῦ
126015	κλείω1
ὁ
126018	αὐτοῦ
126020	αὐτοῦ
πῶς
ὁ
ἀγαπάω
τις
θεάω
μένος
εἰμί
126031	ἀγαπάω
126035	γλωσσός
ἄλλος
εἰμί
126040	ἀλήθεια
εἰμί
126044	ὅτι1
126047	ἀλήθεια
126051	αὐτοῦ
126054	καρδιάω
ἡμός
ὅτι1
ἐάω
καταγιγνώσκω
ἡμός
ὁ
καρδία
ὅτι1
126065	ὅς
126068	καρδιάω
ἡμός
126072	πᾶς
126074	ἐάω
ὁ
καρδία
126078	καταγιγνώσκω
126083	θέω
126086	ἐάω
126090	αὐτοῦ
ὅτι1
126093	ἐντολή
αὐτοῦ
126097	ὁ
ἀρεστής
ἐν-ὠπάω
αὐτοῦ
ποιόω
126105	ὁ
ἐντολή
αὐτοῦ
126110	τις
126112	τις
υἱόω
αὐτοῦ
Ἰησοῦσ-πλ
χριστός
126118	ἀγαπάω
126123	ἐγώ
126125	ὅς
126128	ἐντολή
αὐτοῦ
εἰμί
126132	μένος
126135	εἰμί
126138	εἰμί
126141	ὅτι1
μένος
εἰμί
ἐγώ
126146	τις
126148	ὅς
ἐγώ
126155	πιστεύω
ἄλλος
δοκιμάζω
ὁ
126160	εἶμι
126162	τις
θεάω
126165	ὅτι1
126169	εἰς
126172	εἰμί
126174	γιγνώσκω
126177	τις
θεάω
πᾶς
126182	ὁμολογέω
126184	χριστός
εἰμί
126189	τις
θεάω
126193	πᾶς
126197	ὁμολογέω
126201	τις
θεάω
126209	τις
126213	ὅτι1
126217	εἰμί
τις
126221	ἦδος
126224	τις
θεάω
εἰμί
126231	ὅτι1
126234	ὅς
εἰμί
σύ
ἤ1
ὅς
εἰμί
τις
126244	τις
κοσμέω
εἰμί
δῖος
126250	τις
κοσμέω
126254	ὅς
126256	αὐτός
126260	τις
θεάω
126263	ὅς
126266	θέω
126268	ἡμός
126273	τις
θεάω
126277	ἡμός
126284	ἀλήθεια
126289	πλανάω
126291	ἀγαπάω
126293	ὅτι1
ὁ
ἀγαπάω
126297	τις
θεάω
126302	ὅς
ἀγαπάω
126305	τις
θεάω
126311	θέω
ὅς
126314	ἀγαπάω
126318	θέω
ὅτι1
ὅς
126322	ἀγαπάω
126324	εἰμί
126327	ὁ
ἀγαπάω
τις
θεάω
εἰμί
ἐγώ
ὅτι1
126336	αὐτοῦ
126338	μονογενής
ἀποστέλλω
ὅς
126342	εἰς
126348	αὐτοῦ
εἰμί
126352	ὁ
ἀγαπάω
126355	ὅτι1
126359	θέω
126361	ὅτι1
126364	ἡμός
126369	αὐτοῦ
126373	ἁμαρτέω
ἡμός
126376	εἶμι
126378	ὅς
126381	ἡμός
126384	ὀφείλω
126386	ἀγαπάω
θέω
126390	θεάω
ἐάω
ἀγαπάω
126394	ὅς
126396	εἰμί
ἐγώ
μένος
126400	ὁ
ἀγαπάω
αὐτοῦ
126404	εἰμί
ἐγώ
126407	εἰμί
126410	ὅτι1
εἰμί
126416	εἰμί
ἐγώ
ὅτι1
126420	τις
126422	αὐτοῦ
δίδωμι
ἐγώ
126427	θεάομαι
126429	μαρτυρέω
ὅτι1
ὅς
126433	ἀποστέλλω
126437	τις
κοσμέω
126440	ἐάω
ὁμολογέω
ὅτι1
Ἰησοῦσ-πλ
126445	ὅς
126447	τις
θεάω
ὅς
126451	εἰμί
126453	μένος
126456	εἰμί
τις
θεον
126465	ἀγαπάω
126467	ἔχις
ὅς
126470	εἰμί
ἐγώ
ὅς
126474	ἀγαπάω
126477	ὅς
μένω
εἰμί
126481	ἀγαπάω
εἰμί
τις
θεον
μένος
126487	ὅς
126489	εἰμί
126491	μένος
εἰμί
126495	ὁ
ἀγαπάω
126498	ἡμός
126501	χόω
εἰμί
126504	ἡμέρα
126507	ὅτι1
126514	εἰμί
τις
126521	εἰμί
126523	ἀγαπάω
126525	ὁ
τέλειος
ἀγαπάω
ἔσσομαι
βάλλις
126532	ὅτι1
ὅς
126536	ἔχις
ὅς
126542	εἰμί
126544	ἀγαπάω
126546	ἀγαπάω
ὅτι1
126549	πρωτός
126551	ἡμός
ἐάω
126554	εἶπον
ὅτι1
ἀγαπάω
126558	θέω
126562	αὐτοῦ
μισέω
ψευστέω
126566	ὅς
126569	ἀγαπάω
126572	αὐτοῦ
126574	ὁράω
126576	θέω
126579	ὁράω
126581	δυνάτης
ἀγαπάω
126589	αὐτοῦ
126591	ὅς
ἀγαπάω
126594	θέω
ἀγαπάω
126599	αὐτοῦ
126601	ὅς
126603	ὅτι1
Ἰησοῦσ-πλ
126606	ὅς
χριστός
126609	τις
θεάω
126614	ὅς
ἀγαπάω
126618	ἀγαπάω
126621	ἐκ
αὐτοῦ
εἰμί
126626	ὅτι1
ἀγαπάω
ὁ
126630	τις
θεάω
126634	θέω
ἀγαπάω
126638	ἐντολή
αὐτοῦ
ποιόω
126644	ὁ
ἀγαπάω
τις
θεάω
126650	ἐντολή
αὐτοῦ
126654	ὅς
126656	αὐτοῦ
βαρύς
126659	εἰμί
ὅτι1
πᾶς
126665	τις
θεάω
νικάω
126673	ὁ
νῖκος
ὁ
126679	ὁ
126681	ἡμός
126684	ὅς
νικάω
126688	εἶμι
126690	ὅς
126692	ὅτι1
Ἰησοῦσ-πλ
126695	ὅς
126697	τις
θεάω
126701	ὅς
126707	Ἰησοῦσ-πλ
χριστός
126710	εἰμί
τις
126715	εἰμί
τις
126719	εἰμί
τις
126727	μαρτυρέω
ὅτι1
126732	ὁ
ἀλήθεια
ὅτι1
τρεῖς
εἰμί
ὁ
126748	ὁ
τρεῖς
εἰς
126752	ἵημι
εἰμί
εἶμι
126760	ὁ
μαρτυρία
τις
θεάω
126766	ὅτι1
126769	ὁ
μαρτυρία
τις
θεάω
ὅτι1
μαρτυρέω
126776	τις
υἱόω
αὐτοῦ
ὅς
126781	εἰς
126784	τις
θεάω
ἔχις
126789	εἰμί
126791	ὅς
126794	τις
θεον
126797	ποιέω
126799	ὅτι1
126801	πιστεύω
εἰς
126806	μαρτυρέω
ὅς
126810	τις
υἱόω
αὐτοῦ
126816	ὁ
μαρτυρία
ὅτι1
ζωός
αἰώνιος
126822	ὅς
126824	ἐγώ
126827	ὁ
126829	εἰμί
τις
126832	αὐτοῦ
126834	ὅς
χάω
126838	ἔχις
126840	ζωός
ὅς
126843	χάω
126846	τις
θεάω
126849	ζωός
126851	ἔχις
126854	σύ
126856	οἶδα
ὅτι1
ζωός
ἔχω
αἰώνιος
126863	εἰς
126866	τις
υἱόω
τις
θεάω
Κάισ-πλ
126873	ὁ
126879	ὅτι1
ἐάω
126883	κατά
126885	θελήμη
αὐτοῦ
126888	ἡμός
126890	ἐάω
οἰδάω
ὅτι1
126894	ἡμός
126896	ἐάω
126898	οἰδάω
ὅτι1
126901	ὁ
126903	ὅς
126906	αὐτοῦ
ἐάω
126909	ἴδη
126912	αὐτοῦ
126918	αἴτησις
126920	δίδωμι
126922	ζωός
126929	ἁμαρτία
126935	λέγω1
126937	ἐρωτάω
πᾶς
ἀδικία
ἁμαρτία
126944	ἁμαρτία
126948	οἰδάω
ὅτι1
126951	ὅς
126954	τις
θεάω
126959	ὅς
126962	τις
θεάω
τηρέω
126967	ὅς
126971	αὐτοῦ
οἰδάω
ὅτι1
126975	τις
θεάω
126979	ὅς
126982	εἰμί
τις
126986	οἰδάω
126988	ὅτι1
ὅς
126991	τις
θεάω
126995	δίδωμι
ἐγώ
διά,ἀνά-οἰάω
127004	εἰμί
τις
127007	εἰμί
τις
127010	αὐτοῦ
Ἰησοῦσ-πλ
χριστός
127015	ὅς
127022	φυλάζω
127027	ὅς
127030	κυρία
127033	τεκνόω
127037	ἀγαπάω
εἰμί
ἀλήθεια
127044	ἄλλος
127047	ὁ
127050	ἀλήθεια
δῖος
127053	ἀλήθεια
127055	μένω
εἰμί
ἐγώ
127060	ἡμός
127062	εἰς
127067	ἡμός
127069	ἐλεός
εἰρηνέω
πῆρος
θεάω
127075	πῆρος
Ἰησοῦσ-πλ
χριστός
τις
υἱόω
τις
127082	εἰμί
ἀλήθεια
127085	ἀγαπάω
127087	λιάζω
ὅτι1
127092	τεκνόω
σεύω
127095	εἰμί
ἀλήθεια
127100	πῆρος
τις
127105	ἐρωτάω
σύ
κύριος
127109	ὡς
127111	γραφή
σύ
καινός
ἄλλος
127120	ἀγαπάω
127125	ὁ
ἀγαπάω
127129	κατά
127131	ἐντολή
αὐτοῦ
127134	ὁ
ἐντολή
127142	εἰμί
127144	περιπατέω
ὅτι1
127149	εἰς
127152	ὁ
127156	χριστός
127158	εἰμί
127162	ὅς
127165	ὅς
127167	βλέπω
127172	ὅς
127174	ἄλλος
127176	πλήρης
ἀπολάπτω
127179	ὅς
πρό-ἀγάω
127183	μένω
εἰμί
127187	τις
χριστός
θέω
127191	ἔχις
ὅς
μένω
εἰμί
127204	ἔχις
εἰμί
127209	ὑμός
127217	λαμβάνω
127219	εἰς
127225	λέγω3
ὅς
λέγω1
127231	κοινωνέω
127234	αὐτοῦ
127237	Πόλλης
χάω
σύ
127243	δῖος
127247	ἄλλος
127251	ὑμός
127256	λαλέω
127258	ὁ
127260	ἡμός
127264	σύ
ὁ
127269	σεύω
127272	ὅς
127274	Γαῖος
τις
127279	ἀγαπάω
εἰμί
ἀλήθεια
ἀγαπάω
127286	σύ
127292	σεύω
ὁ
ψῦχος
127297	λιάζω
127302	σεύω
127304	ἀλήθεια
127307	εἰμί
ἀλήθεια
περιπατέω
127313	χάω
127317	ὁ
ἐμός
127320	εἰμί
127322	ἀλήθεια
περιπατέω
ἀγαπάω
πιστός
127328	ἐάω
ἐργάζομαι
εἰς
127335	ξένος
ὁ
127338	σεύω
127340	ἀγαπάω
ἐν-ὠπάω
ἐκκλησία
127344	κάλως
ποιέω
127347	ἀξιόω
τις
θεάω
127352	τις
127362	ὀφείλω
127367	συνεργός
127370	ἀλήθεια
127374	ἐκκλησία
127376	ὅς
127378	αὐτός
Διοτρεφής
127382	ἡμός
δῖος
127385	ἐάω
ἔρχομαι
ὑπομιμνήσκω
αὐτοῦ
ὁ
127391	ὅς
ποιέω
λογόω
127396	ἡμός
127414	ἐκκλησία
127416	ἀγαπάω
127418	μιμέομαι
127421	ἄλλος
127424	ὅς
127427	τις
θεάω
127430	ὅς
127433	ὁράω
127435	θέω
Δημήτριος
127444	ἀλήθεια
127448	μαρτυρέω
127450	οἰδάω
ὅτι1
ὁ
μαρτυρία
ἡμός
ἀληθής
127457	Πόλλης
127459	γράφω
σύ
127464	δῖος
127467	καλαμόω
σύ
127472	εὐθύς
σύ
127480	εἰρηνέω
σύ
127483	σύ
ὁ
φιλόω
ἀσπάζομαι
127488	φιλόω
127492	Ἰησοῦσ-πλ
χριστός
127499	εἰμί
θεον
πατρίς
127504	Ἰησοῦσ-πλ
χριστός
127508	ἐλεός
σύ
127511	εἰρηνέω
127513	ἀγαπάω
127516	πᾶς
127520	σύ
127523	κοινόω
ἡμός
127528	γράφω
σύ
παρακαλέω
127537	πίστις
127540	τίνω
ἀνθρωπόομαι
ὁ
πάλαι
127545	εἰς
127549	ἀσεβέω
127551	τις
θεάω
ἡμός
χάριτος
127556	εἰς
127563	κύριος
ἡμός
127566	χριστός
127568	ὑπομιμνήσκω
127570	ὑμός
127574	πᾶς
ὅτι1
κύριος
127594	ἑαυτοῦ
ἀρχήν
ἄλλος
127599	ἴδιος
οἰκητήριος
εἰς
127604	ἡμέρα
δεσμεύω
127609	τηρέω
ὡς
127615	ὅς
127618	πόλις
127620	ὅμοιος
127626	ὀπίζω
127635	ὅμοιος
127640	σαρκάω
127646	δοξάζω
127649	ὅς
127652	ὅς
127654	ὅτε
τις
127658	διαλέγω
127660	τις
Μωυσῆσ-πλ
127668	ἄλλος
εἶπον
ἐπί-τιμέω
σύ
κύριος
127675	ὅσος
127678	οἰδάω
127680	ὅσος
127683	ὡς
ὁ
127686	ζωή
ἐπί-ἱστάω
εἰμί
127693	ὅτι1
127695	ὁδός
τις
127701	πλανάω
τις
127704	μισθόω
127709	τις
κόροϲ
127713	εἰμί
ὁ
εἰμί
127717	ἀγαπάω
ὑμός
127727	ἀνά-ἐμέω
127729	δένδρον
φθινοπωρινός
127734	ἐκριζόω
127736	ἄγριος
θαλασσεύς
ἐπαφρίζω
127740	ἑαυτοῦ
αἰσχύνω
127743	πλανάω
127745	ὅς
127747	τις
σκοτόω
εἰς
127760	λέγω1
εἶδον
127763	κύριος
εἰμί
127767	αὐτοῦ
ποιέω
127770	κατά
127773	ἐλέγχω
127776	ἀσεβέω
127782	αὐτός
127789	σκληρόω
127793	αὐτοῦ
127795	ἀσεβέω
127797	εἰμί
127800	κατά
127802	ἐπιθυμία
αὐτός
127808	αὐτός
λαλέω
127812	πρό-σωπάω
127814	χάρις
127826	τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
ὅτι1
λέγω2
σύ
127835	ἐσχατάω
τις
χρονόω
127840	κατά
127842	ἑαυτοῦ
ἐπιθυμία
127848	εἰμί
ὁ
ἀποδιορίζω
127862	ὑμός
πίστις
εἰμί
127866	ἁγιάζω
127869	εἰμί
ἀγαπάω
θεάω
127875	ἐλεός
τις
κύριος
ἡμός
Ἰησοῦσ-πλ
χριστός
εἰς
ζωός
αἰώνιος
127887	ἐλεάω
127889	σώζω
127895	ἐλεάω
εἰμί
127904	σπιλόω
χιτώνη
τις
127909	φυλάσσω
ὑμός
127913	ἵστημι
κατενώπιον
127916	δοξάζω
αὐτοῦ
127919	εἰμί
ἀγαλλίασις
127922	θεον
127924	ἡμός
δῖος
Ἰησοῦσ-πλ
χριστός
τις
κύριος
ἡμός
δοξάζω
127935	ἐξουσία
127938	τις
127943	εἰς
127947	ἀμάω1
127949	Ἰησοῦσ-πλ
χριστός
127954	ὅς
127956	δείκνυμι
127958	δουλόω
αὐτοῦ
ὅς
δέω2
127963	εἰμί
τάχος
127968	δῖος
τις
127971	αὐτοῦ
τις
127974	αὐτοῦ
127980	τις
θεάω
127985	Ἰησοῦσ-πλ
χριστός
ὅσος
127989	μακάριος
ὅς
127993	ὁ
127996	λογόω
128001	ὁ
εἰμί
128004	γράφω
ὅς
128012	ἐκκλησιάζω
128014	εἰμί
128016	Ἀσία
128018	σύ
128020	εἰρηνέω
128022	ὅς
128025	ὅς
εἰμί
128028	ὅς
128034	πνευματόω
ὅς
ἐν-ὠπάω
τις
128039	αὐτοῦ
128042	Ἰησοῦσ-πλ
χριστός
ὅς
μάρτυς
ὅς
128048	ὅς
128051	νεκρός
128053	ὅς
ἀρχή
128056	βασιλεύς
128059	τις
ἀγαπάω
ἡμός
128064	ἡμός
128067	ἁμαρτέω
ἡμός
εἰμί
τις
128072	αὐτοῦ
128074	ποιέω
ἡμός
βασίλειος
128078	τις
θεον
128081	πατρίς
αὐτοῦ
128084	ὁ
δοξάζω
128089	εἰς
128094	ἀμάω1
εἶδον
128108	ἐκ-κεντέω
128113	πάσσω
ὅς
φυλή
128118	νάω
ἀμάω1
128123	ἀλφή
128126	ὦ
λέγω3
κύριος
ὅς
128131	ὅς
128134	ὅς
εἰμί
128137	ὅς
128139	ὅς
128143	ὅς
128145	ὑμός
128148	εἰμί
128150	θλίβω
128152	βασίλειος
128154	ὑπομονή
εἰμί
Ἰησοῦσ-πλ
128158	εἰμί
128164	δῖος
128167	τις
θεάω
128172	Ἰησοῦσ-πλ
128174	εἰμί
128176	εἰμί
128179	ἡμέρα
128182	ὀπίζω
128186	ὡς
128188	λέγω3
128191	γράφω
εἰς
128195	πέμπω
128198	ἐκκλησιάζω
εἰς
ἐφέζομαι
128202	εἰς
Σμύρνη
128205	εἰς
περί-γαμέω
128208	εἰς
128211	εἰς
128214	εἰς
128217	εἰς
128219	Κάισ-πλ
128227	ἐμέω
128232	λυχνίας
128235	εἰμί
128238	λυχνίας
ὅμοιος
128241	ἀνθρωπόομαι
128243	ποδήρης
128251	ὁ
128254	αὐτοῦ
128256	ὅς
128258	λευκός
ὡς
ἐρέω
λευκός
ὡς
χιάζω
128265	ὁ
128267	αὐτοῦ
ὡς
128272	ὁ
128274	αὐτοῦ
ὅμοιος
128277	ὡς
εἰμί
128282	ὁ
φωνή
αὐτοῦ
ὡς
φωνή
ὑδατόω
128290	χάω
εἰμί
128293	δεξιάζω
128295	αὐτοῦ
128300	τις
128302	αὐτοῦ
128308	ὁ
128310	αὐτοῦ
ὡς
ὅς
128315	εἰμί
128317	δύναμις
αὐτοῦ
Κάισ-πλ
ὅτε
128327	αὐτοῦ
ὡς
128333	δεξιάζω
αὐτοῦ
128337	λέγω1
μής
φοβέω
128342	ὅς
πρωτός
128345	ὅς
128348	ὅς
ζάω
128354	ἰδέω
ζάω
128357	εἰς
128363	χάω
128366	τις
θανατόω
128369	τις
ᾅδης
γράφω
128373	ὅς
128376	ὅς
εἰμί
128379	ὅς
128388	ἀστερόω
128393	δεξιά
128398	λυχνίας
128401	ὁ
128407	ἐκ-ἐκκλησιάζω
εἰμί
128410	ὅς
λυχνίας
ὅς
128415	ἐκκλησία
εἰμί
τις
ἀναγελάω
128420	εἰμί
128422	ἐκκλησία
γράφω
ὅδε
λέγω3
ὅς
κράτος
128431	εἰμί
128433	δεξιάζω
αὐτοῦ
ὅς
περιπατέω
εἰμί
128441	λυχνίας
128443	χρυσός
οἰδάω
ὁ
128447	σεύω
128454	σεύω
128456	ὅτι1
128458	δύω2
βαστάζω
κακόω
128462	ἐπί-εἰρέω
128464	λέγω3
128469	εἰμί
128473	ψεῦδις
128476	ἔχω
128479	δῖος
128486	ἄλλος
χάω
κατά
σεύω
ὅτι1
128492	ἀγαπάω
σεύω
128495	πρωτός
ἀφήκω
128499	πόθεν
128502	μετανοέω
128504	ὁ
πρότερος
128507	ποιέω
εἶμι
128512	σύ
128514	κινέω
128516	λυχνίας
σεύω
128519	τις
128522	ἐάω
128525	ἄλλος
128527	ἔχω
ὅτι1
128530	ὁ
128534	ὅς
ἄγω
128537	ὅς
χάω
128544	λέγω3
128546	ἐκκλησιάζω
τις
νικάω
128553	τις
ξυλόω
128559	εἰμί
τις
128562	τις
θεάω
Κάισ-πλ
τις
ἀναγελάω
128568	εἰμί
σμύρνα
ἐκκλησία
γράφω
ὅδε
λέγω3
ὅς
πρωτός
128577	ὅς
128584	οἰδάω
σεύω
128591	ἄλλος
128593	εἶμι
128599	λέγω3
128605	εἰμί
ἄλλος
συναγωγή
τις
Σατάν-πλ
128611	φοβέω
ὅς
128615	ἰδέω
128618	ὅς
128620	ἐκ
ὑμός
εἰς
128629	ἡμέρα
δεκάω
128634	θανατόω
128637	σύ
128642	ὅς
χάω
128649	λέγω3
128651	ἐκκλησιάζω
ὅς
νικάω
128658	τις
θανατόω
τις
δευτερόω
Κάισ-πλ
τις
ἀναγελάω
128666	εἰμί
128668	ἐκκλησία
γράφω
ὅδε
λέγω3
ὅς
χάω
128680	οἰδάω
128682	κατοικέω
128684	ὅς
128686	τις
Σατάν-πλ
128689	κρατύς
128700	εἰμί
128704	ὅς
μάρτυς
128707	ὅς
128713	σύ
128715	ὅς
Σατάν-πλ
κατοικέω
128719	χάω
κατά
σεύω
ὀλίγος
ὅτι1
ἔχω
128732	τις
128736	ἐν-ὠπάω
128738	υἱόω
128743	πορνεύω
128745	ἔχω
128753	ὅμοιος
μετανοέω
128756	εἶμι
128760	σύ
128763	πολεμέω
128765	αὐτός
εἰμί
128769	τις
128772	ὅς
χάω
128779	λέγω3
128781	ἐκκλησιάζω
τις
νικάω
128786	τις
128788	τις
128800	καίνω
128805	εἶμι
128807	ὅς
128809	Κάισ-πλ
τις
ἀναγελάω
128813	εἰμί
128815	ἐκκλησία
γράφω
ὅδε
λέγω3
ὅς
128821	τις
θεάω
ὅς
χάω
128827	αὐτοῦ
ὡς
128832	ὁ
128834	αὐτοῦ
ὅμοιος
128837	οἰδάω
σεύω
ὁ
128843	ἀγαπάω
128849	διά-κονιάω
128853	σεύω
128855	ὁ
128857	σεύω
ὁ
ἔσχατος
πλείων
128862	πρῶτος
ἄλλος
χάω
κατά
σεύω
ὅτι1
128872	ὁ
λέγω3
128879	πλανάω
128882	δουλόω
πορνεύω
128892	μετανοέω
128896	μετανοέω
128901	ἰδέω
128904	εἰς
κλίνω
128911	εἰς
128914	ἐάω
128916	μετανοέω
128922	ὁ
128926	εἰμί
128930	πάσσω
ὅς
ἐκκλησία
ὅτι1
128936	ὅς
ἐραυνάω
128940	καρδιάω
128943	σύ
128945	κατά
ὁ
128948	ὑμός
σύ
128951	λέγω1
128955	εἰμί
128966	ὁ
βαθύς
τις
Σατάν-πλ
ὡς
λέγω3
128975	ὑμός
128980	ἔχω
128983	ὅς
ἀνά
ἥκω
Κάισ-πλ
ὅς
νικάω
128990	ὅς
128994	ὁ
128999	ἐξουσιάζω
129006	εἰμί
129009	ὡς
ὁ
σκευή
ὁ
κεραμικός
129015	ὡς
ἄγω
129018	πῆρος
τις
129029	ὅς
χάω
129036	λέγω3
129038	ἐκκλησιάζω
Κάισ-πλ
τις
ἀναγελάω
129043	εἰμί
129045	ἐκκλησία
γράφω
ὅδε
λέγω3
ὅς
χάω
ὁ
129054	τις
θεάω
129060	οἰδάω
σεύω
ὁ
129064	ὅτι1
129066	ἔχω
ὅτι1
ζέω
129071	εἶμι
129075	στηρίζω
ὁ
λοιπός
ὅς
129084	σεύω
129086	πληρόω
ἐν-ὠπάω
τις
θεάω
129093	πῶς
129098	τηρέω
129100	μετανοέω
ἐάω
129105	ἥκω
ὡς
129112	ποῖος
ὥρα
ἥκω
129116	σύ
ἄλλος
ἔχω
ὀλίγος
129121	εἰμί
129123	ὅς
129126	ὁ
129128	αὐτός
129130	περιπατέω
129132	ἐμέω
εἰμί
λευκός
ὅτι1
ἄγω
εἰμί
ὅς
νικάω
129142	εἰμί
129144	λευκός
129148	ἐξαλείφω
129151	αὐτοῦ
129158	ὁμολογέω
129161	αὐτοῦ
ἐν-ὠπάω
τις
129167	ἐν-ὠπάω
129169	ἀναγελάω
αὐτοῦ
ὅς
χάω
129178	λέγω3
129180	ἐκκλησιάζω
Κάισ-πλ
τις
ἀναγελάω
129185	εἰμί
129187	ἐκκλησία
γράφω
ὅδε
λέγω3
ὅς
ἄγος
ὅς
129195	ὅς
χάω
129200	ὅς
129204	κλείω1
129206	κλείω2
129209	ἀνοίγνυμι
οἰδάω
σεύω
ὁ
129214	ἰδέω
129216	ἐν-ὠπάω
σεύω
θυράζω
129222	δυνάτης
κλείω1
129225	ὅτι1
σμικρός
ἔχω
129240	ἰδέω
δίδωμι
129244	συναγωγή
τις
Σατάν-πλ
129248	λέγω3
129254	εἰμί
ἄλλος
129257	ἰδέω
ποιέω
129261	ἥκω
129263	πρόσ-κυνάω
ἐν-ὠπάω
129266	ποδόω
σεύω
129270	ὅτι1
129273	σύ
ὅτι1
129281	ἄγω
σύ
τηρέω
129286	ὥρα
τις
129295	ὁλάω
πειράω
129304	κράτος
129306	ἔχω
129309	λαμβάνω
129312	σεύω
ὅς
νικάω
ποιέω
129318	εἰμί
τις
129321	τις
θεάω
129325	ἔσσομαι
129328	ἐξέρχομαι
129331	γράφω
129336	τις
θεάω
129344	τις
θεάω
129348	καινός
129350	ὁ
129353	τις
οὐρανόω
129356	τις
θεάω
129364	καίνω
ὅς
χάω
129372	λέγω3
129374	ἐκκλησιάζω
Κάισ-πλ
τις
ἀναγελάω
129379	εἰμί
129381	ἐκκλησία
γράφω
ὅδε
λέγω3
ὅς
ἀμάω1
ὅς
μάρτυς
ὅς
129393	ὁ
129397	τις
θεάω
οἰδάω
σεύω
ὁ
129403	ὅτι1
129406	εἶμι
129409	ὀφείλω
129412	ἤ1
129415	ὅτι1
129417	εἶμι
129423	μέλλησις
σύ
ἐμέω
129427	τις
129430	ὅτι1
λέγω3
ὅτι1
129440	χάω
129443	οἰδάω
ὅτι1
129446	εἶμι
ὅς
129457	συμβουλεύω
σύ
ἀγοράομαι
129461	ἐμέω
χρυσίον
129470	λευκάς
129472	περιβάλλω
129476	ὁ
129480	σεύω
129483	ἐγχρίω
129486	σεύω
129491	ἐάω
φιλέω
ἐλέγχω
129499	μετανοέω
εἶδον
129504	θυράζω
129507	ἐάω
129509	ἀκέω
129511	φωνή
129514	ἀνά-ἀνοίγνυμι
129516	θυράζω
129521	δειπνέω
129523	αὐτοῦ
129527	ἐμέω
ὅς
νικάω
129534	ἐμέω
εἰμί
τις
129539	ὡς
ἄγω
129545	τις
129548	εἰμί
τις
129551	αὐτοῦ
ὅς
χάω
129559	λέγω3
129561	ἐκκλησιάζω
129566	ἰδέω
θυράζω
129569	εἰμί
τις
129573	ὁ
φωνή
ὁ
πρωτεύς
129579	ὡς
129583	ἐμέω
λέγω1
ἀνά-ἀβάω
129588	δείκνυμι
σύ
ὅς
δέω2
129595	εὐθύς
129597	εἰμί
129600	ἰδέω
129603	εἰμί
τις
129612	ὅς
129614	ὅμοιος
ὅρασις
λιθάζω
129621	ἶρις
129623	τις
129625	ὅμοιος
ὅρασις
129630	τις
129633	εἰκός
129639	εἰκός
129644	εἰμί
129646	λευκός
129651	αὐτός
στεφανόω
χρυσός
129656	τις
129663	βροντάω
129669	ἐν-ὠπάω
τις
129672	ὅς
εἰμί
ὁ
129677	τις
θεάω
129680	ἐν-ὠπάω
τις
129683	ὡς
129686	ὅμοιος
129689	εἰμί
129691	τις
129695	τις
129698	ζωή
129703	ὀπίζω
129708	πρῶτος
ὅμοιος
129715	ὅμοιος
129721	χάω
129724	ὡς
ἀνθρωπόομαι
129730	ὅμοιος
129734	ὁ
129736	ζωή
ἵημι
129739	ἵημι
αὐτός
χάω
ἄναξ
129748	γεμόω
129754	ἡμέρα
129757	λέγω3
ἁγής
ἄγος
ἄγος
κύριος
ὅς
129764	ὅς
129766	ὅς
εἰμί
129769	ὅς
129772	ὅς
129774	Κάισ-πλ
129776	δίδωμι
ὁ
ζωή
δοξάζω
129781	τιμάω
129784	τις
129787	τις
129789	τις
ζέω
εἰς
129797	ὁ
εἰκός
129801	ἐν-ὠπάω
τις
129805	τις
129808	πρόσ-κυνάω
τις
ζέω
εἰς
129817	βάλλω
129819	στεφανόω
αὐτός
ἐν-ὠπάω
τις
129824	λέγω3
ἄξιος
εἶμι
ὅς
κύριος
129830	ὅς
129832	ἡμός
129835	δοξάζω
129838	τιμάω
129842	ὅτι1
129844	ἐκτίνω
ὁ
πᾶς
129848	δῖος
129850	θελήμη
σεύω
εἰμί
129854	κτίζω
Κάισ-πλ
129859	δεξιάζω
τις
129863	τις
129869	ὀπίζω
129878	εἰμί
φωνέω
129883	ἀνά-ἀνοίγνυμι
129887	λύω
129890	αὐτοῦ
129894	εἰμί
τις
129897	οὐδός
129901	οὐδός
ὑπό-καθίημι
129905	ἀνά-ἀνοίγνυμι
129914	ὅτι1
129918	ἀνά-ἀνοίγνυμι
129929	λέγω3
129931	μής
129933	ἰδέω
νικάω
ὅς
Λεώς
ὅς
129941	Ἰούδας
ὁ
129945	ἀνά-ἀνοίγνυμι
129952	αὐτοῦ
Κάισ-πλ
129955	εἰμί
129957	τις
129962	ζωή
129964	εἰμί
129970	ὡς
129972	χάω
129978	ὁ
εἰμί
ὁ
129983	τις
θεάω
129986	εἰς
πᾶς
129993	λαμβάνω
129996	δεξιά
τις
130000	τις
130002	Κάισ-πλ
ὅτε
130007	ὁ
130009	ζωή
130011	ὁ
εἰκός
130015	ἐφέζομαι
ἐν-ὠπάω
τις
130023	φιάλλω
130025	γεμόω
130028	εἰμί
ὅς
130032	ἁγής
130035	οἰδάω
καινός
λέγω3
ἄξιος
εἶμι
130044	ἀνά-ἀνοίγνυμι
130047	αὐτοῦ
ὅτι1
130052	τις
θεον
εἰμί
τις
130057	σεύω
130062	γλωσσός
130068	ποιέω
130070	τις
θεον
ἡμός
βασίλειος
130077	βασιλεύω
130086	ἀναγελάω
130089	τις
130093	ζωή
130098	εἰμί
ὅς
130101	αὐτός
130107	λέγω3
φωνέω
130110	ἄξιος
130126	τιμάω
130128	δοξάζω
130132	πᾶς
130135	εἰμί
τις
130143	ὑπό-καθίημι
130149	θαλασσεύς
130152	ὁ
εἰμί
130155	πᾶς
130157	λέγω3
τις
130161	τις
130164	τις
130166	ὁ
130169	ὁ
τιμάω
130172	ὁ
δοξάζω
130177	εἰς
130183	ὁ
130185	ζωή
λέγω2
ἀμάω1
130189	ὁ
130191	ἐφέζομαι
130193	προσκυνέω
Κάισ-πλ
130196	ὅτε
130211	ζωή
λέγω3
ὡς
φωνέω
βροντάω
130220	ἰδέω
130224	ὅς
130228	χάω
130236	νικάω
130239	νικάω
Κάισ-πλ
ὅτε
130248	τις
δευτερόω
ζῳόω
λέγω3
130259	τις
130274	σφάζω
130280	Κάισ-πλ
ὅτε
130286	τριτάω
130288	τις
τριτάω
ζῳόω
λέγω3
130296	ἰδέω
130298	μέλη
130300	ὅς
130304	χάω
ζυγός
εἰμί
130309	αὐτοῦ
130312	ὡς
130314	εἰμί
130318	ζωή
λέγω3
130321	σιτέομαι
130324	τρεῖς
130326	κριθάω
130330	ἐλαύνω
130336	Κάισ-πλ
ὅτε
130345	τις
130347	ζῳόω
λέγω3
130353	ἰδέω
130357	ὅς
130359	ἐπανίημι
αὐτοῦ
130363	ὅς
130366	ὅς
ᾅδης
130370	αὐτοῦ
130374	ἐξουσία
130380	ἀποκτείνω
εἰμί
130384	εἰμί
130387	εἰμί
130392	θηριόω
130395	Κάισ-πλ
ὅτε
130402	ὑπό-καθίημι
τις
130406	ψυχή
130409	δῖος
130412	τις
θεάω
130415	δῖος
130421	ἐκ-ῥάσσω
φωνέω
130424	λέγω3
ἑός
ποτέ
ὅς
δεσποτέω
ὅς
ἄγος
130434	κρίνω
130436	ἐκδικέω
130439	ἡμός
130442	κατοικέω
130459	σμικρός
ἑός
130463	ὁ
σύν-δουλόω
αὐτός
130467	ὁ
130469	αὐτός
ὁ
130473	ὡς
130476	Κάισ-πλ
130478	ὅτε
130483	ἑκτός
130489	ὅς
130492	μέλη
ὡς
130497	ὁ
130499	ὁλάω
130501	ὡς
130504	ὁ
130506	τις
οὐρανόω
ἐφέζομαι
εἰς
130512	ὡς
130514	βάλλις
130519	ἀνεμέω
130523	ὅς
130526	ὡς
130530	πᾶς
130536	τοπάζω
αὐτός
130540	ὁ
βασιλεύς
130545	ὁ
130548	ὁ
130551	ὁ
130554	ὁ
ἰσχυρόω
130561	κρύπτω
130563	εἰς
ὁ
130567	εἰς
130569	πετράς
130571	ὀρεύς
130573	λέγω3
130581	ἡμός
130584	ἡμός
130586	πρόσ-ὠπάω
τις
130590	τις
130595	ὀργάω
τις
130598	ὅτι1
130600	ὁ
ἥμερος
ὁ
130605	ὀργάω
αὐτός
130609	δυνάτης
130620	γωνιάζω
130626	ἀνεμόω
130631	πνέω
130639	θαλασσεύς
130642	πᾶς
130651	ἡλιόομαι
130654	θεάω
130657	ἐκ-ῥάσσω
φωνέω
130661	τέσσαρες
130666	ἀδικέω
130672	λέγω1
μής
130681	ὁ
δένδρον
130686	δουλόω
τις
θεάω
ἡμός
130692	μετά-ὠπάω
αὐτός
Κάισ-πλ
130708	υἱόω
130712	Ἰούδας
130776	ἰδέω
130780	ἀριθμέω
130788	φυλάζω
130792	γλωσσός
130794	ἐν-ὠπάω
τις
130798	ἐν-ὠπάω
τις
130802	στολή
λευκάς
130806	εἰμί
130809	αὐτός
130812	φωνέω
130814	λέγω3
ἤ2
σωτηρία
τις
θεον
ἡμός
τις
130823	τις
130826	τις
130830	ὁ
130834	τις
130842	ζωή
130844	ἐφέζομαι
ἐν-ὠπάω
τις
130849	ὁ
πρό-σωπάω
αὐτός
130853	προσκυνέω
τις
θεον
λέγω3
ἀμάω1
ὁ
130861	ὁ
δοξάζω
130864	ὁ
130867	ὁ
130870	ὁ
τιμάω
130873	ὁ
130876	ὁ
130878	τις
θεον
ἡμός
εἰς
130886	ἀμάω1
Κάισ-πλ
ἀποκρίνω
130893	λέγω1
130896	ὁ
130899	στολή
130901	λευκάς
τίνω
εἰμί
130905	πόθεν
130910	κύριος
130913	οἰδάω
130915	εἶπον
130918	εἰμί
ὁ
130929	στολή
αὐτός
130934	εἰμί
τις
130937	τις
130939	δῖος
130941	εἰμί
ἐν-ὠπάω
τις
130945	τις
θεάω
130950	ἡμέρα
130953	εἰμί
τις
130956	αὐτοῦ
130958	ὅς
130961	τις
130963	σκήνωσις
130967	πεινάω
130969	οὐδός
διψάω
130972	οὐδός
130977	ὅς
130979	οὐδός
πᾶς
130982	ὅτι1
130986	ἄναξ
130988	τις
130993	ὁδήγησις
130997	πηγή
ὑδατόω
131000	ἐξάλειψις
ὅς
131003	πᾶς
δακρύω
131008	αὐτός
Κάισ-πλ
131017	σιγάω
εἰμί
τις
131021	ὡς
131028	ὁ
ἐν-ὠπάω
τις
θεάω
131038	Κάισ-πλ
131045	τις
131047	χάω
131049	χρυσόω
131054	πολύς
131056	δίδωμι
131060	ἁγής
131064	θυσιαστήριος
131066	χρυσόω
131068	ἐν-ὠπάω
τις
131073	ὅς
131080	ἁγής
131083	τις
131085	ἐν-ὠπάω
τις
θεάω
131089	λαμβάνω
ὅς
131098	τις
131100	τις
131104	εἰς
131109	βροντάω
131116	Κάισ-πλ
ὁ
131120	ὁ
131129	Κάισ-πλ
ὅς
πρωτός
131135	χαλαζάω
131138	μίγνυμι
εἰμί
131143	εἰς
131156	δενδρόω
131163	Κάισ-πλ
ὅς
131169	ὡς
131175	εἰς
131183	θαλασσεύς
131192	εἰμί
131195	ὁ
131197	ψυχή
131204	Κάισ-πλ
ὅς
131210	ἐπί-εἰσίημι
131212	τις
οὐρανόω
131217	ὡς
λαμπάς
131220	ἐπί-εἰσίημι
131225	πρόσ-ἀμάω1
131229	πηγή
131231	ὑδατόω
131235	τις
131237	λέγω3
ὅς
131245	ὑδατόω
εἰς
131255	ὑδατόω
ὅτι1
131258	Κάισ-πλ
ὅς
131267	τις
ἡλιόομαι
131278	ἀστερόω
131283	αὐτός
131285	ὁ
ἥμερος
131288	φαίνω
131293	ὁ
131295	ὅμοιος
Κάισ-πλ
131303	εἰμί
131305	λέγω3
φωνέω
131318	λοιπάζω
φωνή
131323	τρία
ἀναγελάω
131328	Κάισ-πλ
ὅς
131337	τις
οὐρανόω
131340	εἰς
131346	ὁ
131348	τις
131362	τις
131364	ὡς
131370	ὅς
131373	ὅς
131376	τις
καπνός
τις
131382	τις
καπνός
131386	εἰς
131392	ἐξουσία
ὡς
131395	ἐξουσιάζω
ὁ
σκορπιόομαι
131405	ἀδικέω
131410	οὐδός
πᾶς
131413	οὐδός
πᾶς
131416	εἶμι
131419	ἀνθρωπώ
131425	τις
θεάω
131429	μετά-ὠπάω
131440	μείς
131443	ὅς
131445	αὐτός
ὡς
131448	σκορπιόομαι
131450	παίω1
131453	εἰμί
131457	ζητέω
ὁ
ἀνθρωπόομαι
131465	εὑρίσκω
131468	ἐπιθυμέω
131472	ὅς
131475	αὐτός
131477	ὁ
131481	ὅμοιος
131484	εἰς
131490	αὐτός
ὡς
στεφανόω
ὅμοιος
131496	ὁ
πρό-σωπάω
αὐτός
ὡς
πρό-σωπάω
131505	ὡς
131507	γυναικόω
131509	ὁ
ὀδών
αὐτός
ὡς
131514	εἰμί
131518	ὡς
131520	σιδήρεος
131522	ὁ
φωνή
131525	πτερυγόω
αὐτός
ὡς
φωνή
131533	εἰς
131537	οὐρά
ὁμοῖος
σκορπίζω
131543	εἰμί
131546	αὐτός
ὁ
ἐξουσία
αὐτός
ἀδικέω
131552	ἀνθρωπώ
μείς
131557	αὐτός
131568	εἰμί
131572	ἔχις
ἀπό-λυάω
ἤ2
131576	ὁ
131579	ἰδέω
131586	Κάισ-πλ
ὅς
131598	κερατόω
τις
131601	τις
χρυσόω
τις
ἐν-ὠπάω
τις
θεάω
λέγω3
τις
131610	ἀναγελάω
ὅς
χάω
131615	λύω
131622	τις
131624	τις
131629	ὁ
131632	ὁ
131634	εἰς
131636	ὥρα
131638	ἡμέρα
131640	μήνη
131650	ὅς
131654	τις
131661	αὐτός
131667	εἰμί
131669	ὅρασις
131674	αὐτός
131683	ὅς
131687	ὡς
131694	αὐτός
131700	θέω
131703	τρία
131712	τις
131715	τις
καπνός
131718	τις
θειόω
τις
131725	αὐτός
ὁ
131728	ἐξουσία
131731	εἰμί
τις
131734	αὐτός
131737	εἰμί
131740	αὐτός
ὅς
131744	αὐτός
ὅμοιος
131750	εἰμί
131754	ὁ
131758	ὁ
131761	εἰμί
131765	οὐδός
131771	χειρόω
αὐτός
131775	πρόσ-κυνάω
ὁ
δαιμόνιος
131779	ὁ
131781	ὁ
131784	ὁ
ἀργύρεος
131787	ὁ
χαλκάς
131790	ὁ
λίθινος
131793	ὁ
ξύλινος
ὅς
131808	φονάω
αὐτός
131813	φαρμακίων
αὐτός
131819	αὐτός
131824	αὐτός
Κάισ-πλ
131832	τις
οὐρανόω
131837	ὁ
ἶρις
131842	αὐτοῦ
131846	αὐτοῦ
ὡς
ὅς
131851	ὁ
131853	αὐτοῦ
ὡς
στυλόω
131858	χάω
εἰμί
131862	αὐτοῦ
131869	αὐτοῦ
131871	δείκνυμι
131874	θαλασσεύς
131882	ἐκ-ῥάσσω
φωνέω
131886	λέων
μυκητής
131889	ὅτε
ἐκ-ῥάσσω
131892	ὅς
131894	βροντάω
131896	ἑαυτοῦ
φωνήεις
Κάισ-πλ
ὅτε
131901	ὅς
131903	βροντάω
131910	τις
οὐρανόω
λέγω3
σφραγίζω
ὅς
131916	ὅς
131918	βροντάω
131921	αὐτός
131923	Κάισ-πλ
ὅς
131931	θαλασσεύς
131939	αὐτοῦ
131941	δεξιάζω
εἰς
131947	εἰμί
τις
ζέω
εἰς
131956	ἐκ-τίζω
131960	ὁ
εἰμί
131967	ὁ
εἰμί
131974	ὁ
εἰμί
131977	ὅτι1
131982	εἰμί
131986	φωνή
τις
131991	μέλλω
131997	τις
θεάω
ὡς
132003	δουλόω
132005	προφητάζω
Κάισ-πλ
ὁ
φωνή
132012	τις
οὐρανόω
132017	ἐμέω
132019	λέγω3
ὑπάγω
λαμβάνω
132026	εἰμί
132029	τις
132031	τις
132035	θαλασσεύς
132045	λέγω1
132052	λέγω3
132054	λαμβάνω
132060	σεύω
132064	εἰμί
τις
132067	σεύω
132070	ὡς
132079	τις
132085	εἰμί
εἰμί
τις
132090	ὡς
132094	ὅτε
132098	ὁ
132102	λέγω3
132104	δέομαι
σύ
132107	προφητεύω
132109	λάζω
132113	γλωσσός
132117	Κάισ-πλ
132121	ὅμοιος
132123	λέγω1
ἐγείρω
132126	μετρέω
132129	τις
θεάω
132133	θυσιαστήριος
132136	προσκυνέω
εἰμί
132144	τις
ναόω
132152	ὅτι1
132160	ἁγιάζω
πατέω
μείς
132168	δύω2
132172	προφητεύω
ἡμέρα
χίλιος
132180	εἰμί
ὅς
132183	ἐλαιάω
132185	ὅς
132187	λυχνίας
ὅς
ἐν-ὠπάω
τις
κύριος
132196	εἰμί
132200	ἀδικέω
132204	τις
132206	αὐτός
132211	αὐτός
132213	εἰμί
132215	ἐθέλω
132217	ἀδικέω
132219	δέω2
132225	ἐξουσιάζω
κλείω1
132232	βρέχω
132234	ἡμέρα
132237	αὐτός
132239	ἐξουσιάζω
132243	ὑδατόω
132245	αὐτός
εἰς
132249	πατάσσω
132252	εἰμί
πάομαι
πληγή
132256	ἐάω
132263	αὐτός
132265	θηράω
132267	ἀναβαίνω
132271	ποίησις
132273	αὐτός
132276	νικάω
132284	αὐτός
132287	πλατειάζω
132300	ὅς
κύριος
αὐτός
132310	φυλάζω
132312	γλωσσός
132317	αὐτός
ἡμέρα
τρεῖς
132323	ὁ
132325	αὐτός
132327	ἀπό-ἱέω
132329	εἰς
μνῆμα
132332	ὁ
132344	πέμπω
132346	ὅτι1
132348	ὁ
132350	προφάω
132360	τρεῖς
ἡμέρα
132367	τις
θεάω
132370	εἰμί
132377	αὐτός
132381	ἐπί,ἐπί-εἰσίημι
132388	φωνή
132391	τις
οὐρανόω
λέγω3
132395	ἀνά-ἀβάω
132399	εἰς
132402	εἰμί
132408	ὁ
132410	αὐτός
Κάισ-πλ
εἰμί
132421	δεκάω
132424	ἐπί-εἰσίημι
132427	εἰμί
τις
132435	ὁ
132437	ἐν-φοβέω
132441	δοξάζω
τις
θεον
τις
οὐρανόω
ἤ2
132448	ὁ
δεύτερος
132451	ἰδέω
ὁ
132454	ὁ
τριτάω
132458	Κάισ-πλ
ὅς
132466	μέγας
εἰμί
τις
132470	λέγω3
132472	ὁ
βασίλειον
τις
κοσμέω
τις
κύριος
ἡμός
132480	τις
χριστός
αὐτοῦ
132484	βασιλεύω
εἰς
132491	ὁ
εἰκός
132495	ὁ
ἐν-ὠπάω
τις
θεάω
132503	αὐτός
ἐφέζομαι
132506	ὁ
πρό-σωπάω
αὐτός
132510	προσκυνέω
τις
θεον
λέγω3
132515	σύ
κύριος
ὅς
132519	ὅς
132521	ὅς
132524	ὅς
εἰμί
ὅτι1
132530	σεύω
132536	ὁ
132541	ὁ
ὀργάω
σεύω
132545	ὅς
132548	νεκρός
132555	δουλόω
σεύω
132567	σεύω
132574	διαφθείρω
132581	ὅς
ναῦς
τις
θεάω
ὅς
εἰμί
τις
132591	ὁ
132595	αὐτοῦ
εἰμί
τις
132599	αὐτοῦ
132606	βροντάω
132610	χαλαζάω
132612	Κάισ-πλ
132616	εἰμί
τις
132624	ὁ
132626	ὑπό-καθίημι
132628	ποδόω
132636	ἀστερόω
132639	εἰμί
132652	εἰμί
τις
132656	ἰδέω
δράκος
132660	χάω
132665	δεκάω
132670	αὐτοῦ
132674	ὁ
οὖρον1
αὐτοῦ
σύρω
132681	ἀστερόω
τις
οὐρανόω
132687	εἰς
132691	ὅς
δράκος
ἵστημι
ἐν-ὠπάω
132702	τίκτω
132706	κατά-ἀφάσσω
132710	ἄρσην
132714	πᾶς
ὁ
132717	εἰμί
132727	θέω
132732	αὐτοῦ
132734	ὁ
132736	ἐπί-ὑσσω
εἰς
132739	ἐρῆμος
132741	ἔχις
132746	τις
θεάω
132752	ἡμέρα
χίλιος
132756	Κάισ-πλ
132759	εἰμί
τις
132762	ὅς
132765	ὁ
132767	αὐτοῦ
τις
πολεμέω
132771	τις
132774	ὅς
δράκος
132778	ὁ
132780	αὐτοῦ
132783	ἰσχύω
οὐδός
132787	αὐτός
132789	εἰμί
τις
132794	ὅς
δράκος
ὅς
132798	ὅς
132800	ὅς
132802	ὅς
132806	ὅς
Σατάν-πλ
ὅς
πλανάω
132812	ὁλάω
132814	εἰς
132818	ὁ
132820	αὐτοῦ
132822	αὐτοῦ
132828	εἰμί
τις
132831	λέγω3
132834	ὁ
σωτηρία
132837	ὁ
132840	ὁ
βασίλειον
τις
θεάω
ἡμός
132846	ὁ
ἐξουσία
τις
χριστός
αὐτοῦ
ὅτι1
132853	ὅς
132857	ἡμός
ὅς
κατηγορέω
132861	ἐν-ὠπάω
τις
θεάω
ἡμός
ἡμέρα
132870	νικάω
132872	δῖος
132875	τις
132878	δῖος
132883	αὐτός
132888	ψύχω
αὐτός
132891	θανατόω
δῖος
132894	εὐφραίνω
οὐρανόω
132897	ὁ
εἰμί
132900	σκηνόω
132907	ὅτι1
132909	ὅς
132912	ὑμός
χάω
θυμός
132917	ὅτι1
132920	ἔχις
Κάισ-πλ
ὅτε
132924	ὅς
δράκος
ὅτι1
132928	εἰς
132942	ὅς
132945	τις
132947	τις
132950	πετάννυμι
εἰς
132953	ἐρῆμος
εἰς
132963	καιρόω
132966	καιρόω
132968	πρόσ-ὠπάω
τις
132973	ὅς
132976	τις
132978	αὐτοῦ
ὀπίζω
132983	ὡς
132988	ποιέω
132991	ὁ
132997	ὁ
133003	κατά-ἐφίημι
133008	ὅς
δράκος
133011	τις
133013	αὐτοῦ
133016	ὅς
δράκος
133023	ποιέω
133027	λοιπάζω
τις
133034	ἐντολή
τις
θεάω
133041	Ἰησοῦσ-πλ
133046	ἄμμος
133048	θαλασσεύς
Κάισ-πλ
133053	θαλασσεύς
θηράω
ἀναβαίνω
ἔχω
133058	δεκάω
133065	κερατόω
αὐτοῦ
δεκάω
133073	αὐτοῦ
133078	θηράω
133081	εἰμί
ὅμοιος
πάρδαλις
133085	ὁ
133087	αὐτοῦ
ὡς
ἀρκέω
133093	αὐτοῦ
ὡς
133100	ὅς
δράκος
133104	αὐτοῦ
133108	αὐτοῦ
133110	ἐξουσιάζω
133116	κεφαλών
αὐτοῦ
ὡς
133120	εἰς
133123	ὁ
πληγή
τις
θανατόω
αὐτοῦ
133131	ὁλάω
ὁ
133134	ὀπίζω
τις
θηριόω
133138	προσκυνέω
τις
δρακοντίς
ὅτι1
133144	ἐξουσιάζω
τις
133148	προσκυνέω
τις
133151	λέγω3
133153	ὅμοιος
τις
133158	δυνάτης
πολεμέω
133161	αὐτοῦ
133166	λαλέω
μέγας
133173	ἐξουσία
ποιέω
μείς
133182	αὐτοῦ
εἰς
133187	θέω
βλασφημέω
133191	αὐτοῦ
133194	σκηνάω
αὐτοῦ
133197	εἰμί
τις
133200	σκηνόω
133204	ποιέω
133208	ἁγής
133210	νικάω
133215	ἐξουσία
133217	πᾶς
133222	γλῶσσα
133226	πρόσ-κυνάω
133229	ὁ
133234	ὅς
133239	αὐτοῦ
εἰμί
τις
133245	τις
133247	τις
133250	κατά-ἀβολέω
κοσμέω
εἰμί
133254	ἔχις
133257	εἰμί
133259	εἰς
133261	εἰς
133263	ὑπάγω
εἰμί
133266	εἰμί
133269	δέω2
133271	εἰμί
133276	ὁ
133279	ὁ
133282	ἁγής
Κάισ-πλ
133286	θηράω
ἀναβαίνω
133295	ὅμοιος
133299	ὡς
δράκος
133303	ἐξουσιάζω
τις
πρωτός
θηριόω
πᾶς
ποιέω
ἐν-ὠπάω
αὐτοῦ
133312	ποιέω
133317	εἰμί
133321	πρόσ-κυνάω
133323	θηράω
133325	πρῶτος
ὅς
133328	ὁ
πληγή
τις
θανατόω
αὐτοῦ
133334	ποιέω
σημεῖον
μέγας
133340	ποιέω
133342	τις
οὐρανόω
133345	εἰς
133348	ἐν-ὠπάω
133352	πλανάω
133358	δῖος
ὁ
σημεῖον
ὅς
133364	ποιέω
ἐν-ὠπάω
τις
θηριόω
λέγω1
133370	κατοικέω
133374	ποιέω
133376	τις
133379	ἔχις
133381	πλήσσω
133393	τις
θηριόω
133397	λαλέω
ὁ
εἰκάζω
τις
θηριόω
133403	ποιέω
133406	ἐάω
133408	προσκυνέω
133411	τις
θηριόω
133415	ποιέω
133430	ἐλευθερόω
133433	δουλόω
133437	χαραγμή
133441	αὐτός
133443	δεξιά
ἤ1
133448	αὐτός
133453	δύω2
ἀγοράομαι
ἤ1
πωλέω
εἶμι
133459	ὅς
χάω
133462	χαραγμή
133465	τις
θηριόω
ἤ1
133470	τις
133472	αὐτοῦ
133474	ὁ
133477	ὅς
χάω
νέω2
133483	τις
θηριόω
133487	ἀνθρωπόομαι
133490	ὅς
133492	αὐτοῦ
133496	Κάισ-πλ
133499	ἰδέω
133506	σής
133509	αὐτοῦ
133517	αὐτοῦ
133521	τις
133523	αὐτοῦ
133527	μετά-ὠπάω
αὐτός
133533	τις
οὐρανόω
ὡς
133537	ὑδατόω
133540	ὡς
133542	βροντάω
133545	ὁ
φωνή
133549	ὡς
133552	εἰμί
133555	αὐτός
133558	οἰδάω
καινός
ἐν-ὠπάω
τις
133564	ἐν-ὠπάω
133567	ζωή
133576	οἰδάω
εἶμι
133579	ὅς
133584	ὁ
133590	εἰμί
ὁ
133593	γυναικόω
133596	παρθένος
133598	εἰμί
133600	ὁ
133602	τις
133605	ἀνά
ὑπάγω
133613	τις
θεον
133616	τις
133619	εἰμί
τις
133622	αὐτός
133627	εἰμί
Κάισ-πλ
133633	εἰμί
133636	εὐαγγελέω
αἰώνιος
133647	πᾶς
133652	γλῶσσα
133655	λέγω1
εἰμί
φωνέω
133661	θέω
133663	δίδωμι
133665	δοξάζω
ὅτι1
133668	ὁ
ὥρα
133672	αὐτοῦ
133674	προσκυνέω
τις
133685	πηγή
ὑδατόω
Κάισ-πλ
133692	λέγω1
ἐπί-εἰσίημι
ἐπί-εἰσίημι
133696	ὁ
133698	ὅς
133700	τις
οἰνόομαι
τις
θυμός
133707	ποτίζω
πᾶς
ὁ
133711	Κάισ-πλ
133717	λέγω1
εἰμί
φωνέω
133721	εἰμί
133723	πρόσ-κυνάω
133725	θηράω
133729	αὐτοῦ
133732	χαραγμή
133734	τις
μετά-ὠπάω
αὐτοῦ
ἤ1
133741	αὐτοῦ
133746	τις
οἰνόομαι
τις
θυμός
τις
θεάω
τις
133754	ἀκρατέω
εἰμί
τις
133759	ὀργάω
αὐτοῦ
133763	εἰμί
133766	θειάζω
ἐν-ὠπάω
ἀναγελάω
ἁγής
133771	ἐν-ὠπάω
τις
133775	ὅς
133777	τις
133779	αὐτός
εἰς
133788	ἡμέρα
133791	ὁ
προσκυνέω
133794	θηράω
133798	αὐτοῦ
133800	εἰμί
133804	χαραγμή
τις
133807	αὐτοῦ
133809	ὁ
133812	ἁγής
133814	ὁ
133817	ἐντολή
τις
θεάω
133823	Ἰησοῦσ-πλ
Κάισ-πλ
133826	φωνή
133828	τις
οὐρανόω
λέγω3
γράφω
μακάριος
ὁ
νεκρόω
ὁ
εἰμί
κύριος
133840	νάω
λέγω3
133848	κοπάζω
αὐτός
ὁ
133853	αὐτός
ἀκολουθέω
133856	αὐτός
Κάισ-πλ
133860	ἰδέω
133868	ὅμοιος
133870	ἀνθρωπόομαι
χάω
133875	αὐτοῦ
133877	χρυσόω
133879	εἰμί
133882	αὐτοῦ
133885	Κάισ-πλ
133890	τις
ναόω
133893	εἰμί
φωνέω
133896	τις
133901	πέμπω
133904	σεύω
133906	θερίζω
ὅτι1
133909	ὁ
ὥρα
θερίζω
ὅτι1
133914	ὅς
133920	ὅς
133927	αὐτοῦ
133933	ὁ
133935	Κάισ-πλ
133940	τις
ναόω
τις
εἰμί
τις
133946	χάω
133951	Κάισ-πλ
133956	τις
133958	ὅς
χάω
ἐξουσιάζω
133962	τις
133966	φωνέω
133968	τις
133974	λέγω1
πέμπω
σεύω
133982	τρυγάω
133986	ἀνά-πέλω
133989	ὅτι1
133991	ὅς
σταφυλή
133996	ὅς
134000	αὐτοῦ
εἰς
134005	τρυγέω
134007	ἀνά-πέλω
134012	εἰς
134015	τις
θυμός
τις
θεάω
134022	πατέω
ὁ
134036	χαλινόω
134040	στάδιος
χίλιοι
134043	Κάισ-πλ
134047	εἰμί
τις
134056	πληγή
134059	ἐσχατάω
ὅτι1
εἰμί
134064	ὅς
θυμός
τις
θεάω
Κάισ-πλ
134070	ὡς
134073	μίγνυμι
134079	τις
θηριόω
134085	αὐτοῦ
134088	τις
ἀριθμέω
τις
134092	αὐτοῦ
134101	τις
θεάω
134106	οἰδάω
Μωυσῆσ-πλ
τις
δουλόω
τις
θεάω
134114	οἰδάω
τις
134117	λέγω3
μέγας
134120	θαυμαστής
ὁ
134123	σεύω
κύριος
ὅς
134127	ὅς
134129	δικαία
134132	ὅς
ὁδός
σεύω
ὅς
134143	κύριος
134145	δόξασις
134148	σεύω
ὅτι1
134152	ὅτι1
πᾶς
ὁ
134156	ἥκω
134158	πρόσ-κυνάω
ἐν-ὠπάω
σεύω
ὅτι1
ὁ
134164	σεύω
134166	Κάισ-πλ
134172	ὅς
ναῦς
134175	σκηνάω
τις
134178	εἰμί
τις
134183	ὁ
134186	ὁ
134190	πληγή
134192	τις
ναόω
134201	ὁ
134206	ἵημι
134210	ζωή
134216	φιάλλω
134218	γεμόω
τις
θυμός
τις
θεάω
τις
134225	εἰς
134232	ὅς
ναῦς
καπνός
134237	δοξάζω
τις
θεάω
134244	αὐτοῦ
134249	εἰς
134254	ὅς
134259	ἀναγελάω
Κάισ-πλ
134263	φωνή
134265	τις
ναόω
λέγω3
134271	ὑπάγω
134273	ἐκ-χάω
134276	φιάλλω
τις
θυμός
τις
θεάω
εἰς
134284	Κάισ-πλ
134286	ὅς
πρωτός
134289	ἐκχέω
134291	φιάλλω
αὐτοῦ
εἰς
134301	πονηρός
134304	ἀνθρωπώ
134308	χαραγμή
τις
θηριόω
134313	προσκυνέω
134316	αὐτοῦ
Κάισ-πλ
ὅς
134320	ἐκχέω
134322	φιάλλω
αὐτοῦ
εἰς
134330	ὡς
νεκρόω
134333	πᾶς
ψῦχος
134337	ὁ
εἰμί
134341	Κάισ-πλ
ὅς
134344	ἐκχέω
134346	φιάλλω
αὐτοῦ
εἰς
134350	πρόσ-ἀμόω
134353	πηγή
134355	ὑδατόω
134359	Κάισ-πλ
134361	τις
134364	ὑδατόω
λέγω3
δίκαιος
εἶμι
ὅς
134371	ὅς
εἰμί
ὅς
ὅσιος
ὅτι1
134377	κρίνω
ὅτι1
134380	ἁγής
134382	προφάω
134389	ἄγω
εἰμί
Κάισ-πλ
134393	τις
134395	λέγω3
νάω
κύριος
ὅς
134400	ὅς
134404	δικαία
ὅς
134407	σεύω
Κάισ-πλ
ὅς
134411	ἐκχέω
134413	φιάλλω
αὐτοῦ
134421	καυματίζω
134423	ἀνθρωπώ
εἰμί
134428	ὁ
ἀνθρωπόομαι
134436	τις
θεάω
τις
134441	ἐξουσιάζω
134444	πληγή
134451	δοξάζω
Κάισ-πλ
ὅς
134455	ἐκχέω
134457	φιάλλω
αὐτοῦ
134462	τις
θηριόω
134466	ὁ
βασίλειον
αὐτοῦ
134473	γλῶσσα
αὐτός
134476	τις
πονέομαι
134481	θέω
τις
οὐρανόω
134487	αὐτός
134491	ἑλκέω
αὐτός
134499	αὐτός
Κάισ-πλ
ὅς
134503	ἐκχέω
134505	φιάλλω
αὐτοῦ
134517	αὐτοῦ
134520	ὁ
134523	βασιλεύς
134527	ἡλιόομαι
Κάισ-πλ
134531	τις
134533	τις
134537	τις
134539	τις
θηριόω
134543	τις
134545	τις
134548	τριάξω
134550	ὡς
134552	εἰμί
134555	δαιμόνιος
ποιόω
σημεῖον
ὅς
134562	βασιλεύς
134565	ὁλάω
134568	εἰς
134572	ἡμέρα
134575	τις
θεάω
τις
134579	εἶδον
134581	ὡς
134584	ὅς
134588	ὁ
134590	αὐτοῦ
134594	περιπατέω
134599	αὐτοῦ
134603	εἰς
134607	καλέω
134610	Κάισ-πλ
ὅς
134613	ἐκχέω
134615	φιάλλω
αὐτοῦ
134622	φωνή
134625	τις
ναόω
134628	τις
134630	λέγω3
γίγνομαι
134638	βροντάω
134647	ὅς
134659	ὁ
134661	ὁ
134663	εἰς
τριάξω
μέρος
134667	ὅς
πόλις
134671	ἐφέζομαι
134674	ὁ
134677	ἐν-ὠπάω
τις
θεάω
134683	πρόσ-ἐρέω
τις
οἰνόομαι
τις
θυμός
134689	ὀργάω
αὐτοῦ
134692	πᾶς
134694	ἐπί-ὑσσω
134696	ὀρεύς
134700	χαλαζάω
134702	ὡς
ταλαντιαῖος
134706	τις
οὐρανόω
134710	ἀνθρωπώ
134713	ὁ
ἀνθρωπόομαι
134716	θέω
134719	πληγή
134721	χαλαζάω
ὅτι1
134725	ὁ
πληγή
134728	σφοδρός
Κάισ-πλ
134735	ἀναγελάω
134740	φιάλλω
134744	ἐμέω
λέγω1
134747	δείκνυμι
σύ
134758	ὑδατόω
134763	ὁ
βασιλεύς
134768	μετά-ὕω
ὁ
134774	τις
οἰνόομαι
134782	εἰς
ἐρῆμος
εἰμί
134791	θηράω
134796	χάω
134801	δεκάω
134803	ὁ
134805	εἰμί
134807	πορφύρω
134814	λιθάζω
τιμιάζω
134819	πρόσ-ἐρέω
χρυσόω
εἰμί
134825	γέμω
134828	ὁ
134843	μέγας
134848	Κάισ-πλ
134852	γῆ
134857	μετά-ὕω
134859	τις
134862	ἁγής
134865	τις
134868	μαρτυρέω
Ἰησοῦσ-πλ
Κάισ-πλ
134872	ἶδος
134877	εἶπον
134879	ὅς
134881	Δίον
134885	ἔρος
σύ
134892	τις
θηριόω
τις
134897	τις
134903	ὁ
δεκάω
134907	θηράω
134910	εἰμί
134921	εἰς
134923	ὑπάγω
134926	ὁ
134942	κατά-ἀβολέω
κοσμέω
134946	θηράω
ὅτι1
εἰμί
134955	ὅς
134957	ὅς
χάω
134960	ὅς
134964	ὀρεύς
εἰμί
134967	ὁ
134969	κατά-κάθημαι
134971	αὐτός
134973	βασιλεύς
134975	εἰμί
ὁ
134978	ἐφέζομαι
ὅς
134982	ὅς
134988	ἔρχομαι
134991	δέω2
μένω
134995	θηράω
134997	εἰμί
135011	εἰς
135013	ὑπάγω
135015	ὁ
δεκάω
135018	ὅς
135020	δεκάω
βασιλεύς
εἰμί
135024	βασίλειος
135027	ἄλλος
ἐξουσιάζω
ὡς
βασιλεύς
135032	ὥρα
135035	τις
θηριόω
135045	ἐξουσιάζω
αὐτός
τις
135052	τις
135054	πολεμέω
135058	νικάω
135060	ὅτι1
κύριος
κύριος
135066	βασιλεύς
135068	ὁ
135070	αὐτοῦ
135073	ἐκλεκτόω
135075	πιστόω
Κάισ-πλ
λέγω3
135079	ὁ
135081	ὅς
135083	ὅς
ὁ
135086	κατά-κάθημαι
λάζω
135090	εἰμί
135094	γλῶσσα
135096	ὁ
δεκάω
135099	ὅς
135103	θηράω
135105	μισέω
135110	ποιέω
135116	σαρκάω
135121	κατακαίω
εἰμί
135124	ὅς
135128	εἰς
135130	καρδιάω
αὐτός
ποιέω
135135	αὐτοῦ
135137	ποιέω
135143	βασίλειος
αὐτός
τις
135149	ὁ
λογόω
τις
θεάω
135154	ὁ
135159	ὁ
135161	ὁ
135163	ὁ
135165	βασίλειος
135168	βασιλεύς
135178	τις
οὐρανόω
135181	ἐξουσιάζω
135184	ὁ
135189	δοξάζω
αὐτοῦ
135192	ἐκ-ῥάσσω
εἰμί
135195	φωνέω
λέγω1
ἐπί-εἰσίημι
ἐπί-εἰσίημι
135200	ὁ
135204	κατοικητήριος
δαιμόνιος
135207	φυλακή
135212	φυλακή
135214	ὀρνεόω
135218	ὅτι1
135220	τις
οἰνόομαι
τις
θυμός
135228	πᾶς
ὁ
135232	ὁ
βασιλεύς
135240	ὁ
ἐν-πορόω
135247	τις
στρηνός
135251	Κάισ-πλ
135253	ἀνά-λάω2
135256	τις
οὐρανόω
λέγω3
135260	ὅς
135263	ἐκ
135278	λάπτω
ὅτι1
135282	ὅς
135285	τις
οὐρανόω
135289	ὅς
135291	ὁ
135294	ἀποδίδωμι
135296	ὡς
135302	ὁ
διπλόος
κατά
ὁ
135308	εἰμί
τις
135315	διπλόω
ὅσος
135322	δίδωμι
135327	ὅτι1
εἰμί
135330	καρδιάω
135332	λέγω3
ὅτι1
κατά-κάθημαι
βασιλίζω
135337	χήρα
135344	ἰδέω
δῖος
135347	εἰμί
135349	ἡμέρα
ἥκω
ὅς
135360	εἰμί
135363	ὅτι1
135365	κύριος
ὅς
135368	ὅς
135377	ὁ
βασιλεύς
135381	ὁ
135397	δῖος
135400	τις
135403	λέγω3
135406	ὁ
135408	ὁ
135411	ὁ
135413	ὁ
ἰσχυρός
ὅτι1
135419	ὁ
135421	σεύω
135423	ὁ
ἐν-πορόω
135427	κλείω1
135432	ὅτι1
135435	αὐτός
135440	χρυσόω
135442	ἀργυρόω
135444	λιθόομαι
τιμιόω
135451	πορφύρεος
135457	πᾶς
135461	πᾶς
135465	πᾶς
135468	ξυλόω
135471	χαλκός
135473	σιδήρεος
135475	μαρμαρόω
135479	ἄμωμος
135483	μύρω
135489	ἐλαύνω
135503	σωματόω
135505	ψυχή
135508	ὁ
ὀπωρεύς
σεύω
135512	ἐπιθυμία
135514	ψυχή
135517	σεύω
135519	πᾶς
ὁ
λιπαρός
135523	ὁ
λαμπρός
135527	σεύω
135532	αὐτός
εὑρίσκω
ὁ
ἐν-πορόω
135537	ὁ
135544	δῖος
135547	τις
135553	λέγω3
135556	ὁ
135558	ὁ
135560	ὁ
135564	πορφύρω
135569	εἰμί
135572	λιθάζω
τιμιάζω
135576	ὅτι1
135580	ὅς
135588	ὅς
135591	πλέω
135603	ἐκ-ῥάζω
135610	λέγω3
135612	ὅμοιος
135614	πόλις
135619	χάω
135623	αὐτός
135625	ἐκ-ῥάζω
135629	λέγω3
135632	ὁ
135634	ὁ
135636	εἰμί
ἵημι
135640	ὁ
135642	ὁ
135644	εἰμί
135651	ὅτι1
135655	εὐφραίνω
135660	ὁ
135663	ὁ
135666	ὁ
προφάω
ὅτι1
κρίνω
ὅς
135674	ὑμός
ἐκ
135677	Κάισ-πλ
135683	ὡς
135688	εἰς
135691	λέγω1
135696	ὁ
135705	φωνή
135708	μουσικός
135710	αὐλήτης
135716	εἰμί
σύ
135727	εἰμί
σύ
135731	φωνή
μυλόομαι
135736	εἰμί
σύ
135744	φαίνω
εἰμί
σύ
135749	φωνή
135756	εἰμί
σύ
135759	ὅτι1
ὁ
ἐν-πορόω
σεύω
εἰμί
ὁ
135768	ὅτι1
εἰμί
135772	σεύω
135774	πᾶς
ὁ
135778	εἰμί
135781	προφάω
135783	ἁγής
135795	ὡς
135798	ὀχλέω
135800	εἰμί
τις
135803	λέγω3
135805	ὁ
σωτηρία
135808	ὁ
δοξάζω
135811	ὁ
135813	τις
θεάω
ἡμός
ὅτι1
135819	δικαία
ὅς
135822	αὐτοῦ
ὅτι1
κρίνω
135833	εἰμί
135842	δοῦλος
αὐτοῦ
135852	ὅς
135856	εἰς
135862	ἐφέζομαι
ὁ
135865	ὁ
εἰκός
135869	ὁ
135871	ζωή
135873	προσκυνέω
τις
θεον
τις
135879	τις
135881	λέγω3
ἀμάω1
135885	φωνή
135887	τις
135890	λέγω3
αἰνέω
τις
θεον
ἡμός
135896	ὁ
δουλόω
αὐτοῦ
ὁ
135902	ὁ
135905	ὁ
μέγας
Κάισ-πλ
135909	ὡς
135911	ὀχλέω
135914	ὡς
135916	ὑδατόω
135919	ὡς
135921	βροντάω
ἰσχυρόω
λέγω3
135925	ὅτι1
135927	κύριος
ὅς
135930	ἡμός
ὅς
135935	ἀγαλλιάω
135939	δοξάζω
135941	ὅτι1
135943	ὅς
135945	τις
135948	ὁ
135950	αὐτοῦ
135957	περιβάλλω
135964	ὁ
135967	ἁγής
135969	Κάισ-πλ
λέγω3
135972	γράφω
μακάριος
ὁ
εἰς
135978	τις
γαμέω
τις
135984	λέγω3
135987	ὁ
λογόω
135990	τις
θεάω
εἰμί
135997	ποδόω
αὐτοῦ
πρόσ-κυνάω
136002	λέγω3
136004	ὁράω
136007	σεύω
136012	σεύω
136017	Ἰησοῦσ-πλ
τις
θεον
πρόσ-κυνάω
ὁ
136023	μαρτυρία
Ἰησοῦσ-πλ
136030	Κάισ-πλ
136036	ἰδέω
136040	ὅς
136049	εἰμί
136051	κρίνον
136053	πολεμέω
ὁ
136057	αὐτοῦ
136064	αὐτοῦ
136066	πολύς
χάω
136073	εἶμι
136085	αὐτοῦ
ὅς
136088	τις
θεάω
136091	ὁ
136093	ὁ
εἰμί
τις
136101	λευκός
136104	λευκός
136108	τις
136110	αὐτοῦ
136115	εἰμί
136117	πατάσσω
ὁ
136124	εἰμί
136129	πατέω
136132	τις
οἰνόομαι
τις
θυμός
136137	ὀργάω
τις
θεάω
τις
136143	ἔχις
136151	αὐτοῦ
136155	βασίλη
Κάισ-πλ
κύριος
κύριος
Κάισ-πλ
136161	ἕνος
136164	εἰμί
τις
ἡλιάζομαι
136168	ἐκ-ῥάσσω
εἰμί
φωνέω
136172	λέγω1
136175	ὀρνεόω
136178	εἰμί
136181	σύν-ἀχθέω
εἰς
136187	τις
θεάω
136191	σαρκάω
βασιλεύς
136194	σαρκάω
χιλιαρχέω
136197	σαρκάω
ἰσχυρόω
136200	σαρκάω
136206	αὐτός
136208	σαρκάω
136210	ἐλεύθερος
136213	δοῦλος
136215	σμικρός
136218	Κάισ-πλ
136221	θηράω
136224	βασιλεύς
136228	ὁ
136230	αὐτός
σύν-ἔσσομαι
ποιέω
136236	τις
136239	τις
ἱππόομαι
136243	τις
136245	αὐτοῦ
136247	ἐπί-ἰάζω
136249	θηράω
136252	αὐτοῦ
ὅς
136255	ὅς
136257	ὁ
σημεῖον
ἐν-ὠπάω
αὐτοῦ
εἰμί
136267	χαραγμή
τις
θηριόω
136272	προσκυνέω
136275	αὐτοῦ
136278	ὁ
136280	εἰς
136283	τις
136287	εἰμί
θειάζω
136290	ὁ
136293	εἰμί
136296	τις
136299	τις
ἱππόομαι
136304	τις
136306	αὐτοῦ
136308	πᾶς
ὁ
136314	σαρκάω
αὐτός
Κάισ-πλ
136321	τις
οὐρανόω
136334	αὐτοῦ
136338	δράκων
ὅς
136341	ὅς
136347	ὅς
Σατάν-πλ
136352	χίλιος
ἔτος
136357	εἰς
136361	κλῄζω1
136364	ἐπανίημι
αὐτοῦ
136368	πλανάω
136370	ὁ
136374	ὁ
χίλιος
ἔτος
136379	δέω2
136382	σμικρός
136384	Κάισ-πλ
136397	ψυχή
136400	δῖος
136403	Ἰησοῦσ-πλ
136405	δῖος
136408	τις
θεάω
136413	προσκυνέω
136415	θηράω
οὐδός
136419	αὐτοῦ
136424	χαραγμή
136432	αὐτός
136438	τις
χριστός
χίλιος
ἔτος
ὁ
136445	νεκρός
136450	ὁ
χίλιος
ἔτος
136454	ὁ
136456	ὁ
πρωτεύς
136460	ἄγος
ὅς
χάω
136464	εἰμί
136466	ἀνά-στάζω
136468	πρωτεύς
136471	ὅς
136475	ἔχις
ἐξουσιάζω
136480	τις
θεάω
136483	τις
χριστός
136486	βασιλεύω
136488	αὐτοῦ
ὁ
χίλιος
ἔτος
Κάισ-πλ
136495	ὁ
χίλιος
ἔτος
136499	ὅς
Σατάν-πλ
136503	φυλακή
αὐτοῦ
136507	πλανάω
ὁ
136510	ὁ
εἰμί
136513	τέσσαρες
136523	εἰς
136527	ὅς
136529	αὐτός
ὡς
ὁ
136534	θαλασσεύς
136545	παρεμβολή
136547	ἁγής
136557	τις
οὐρανόω
136563	ὅς
136565	ὅς
πλανάω
136569	εἰς
136572	τις
136575	θειόω
136579	θηράω
136581	ὅς
136585	ἡμέρα
136588	εἰς
136593	Κάισ-πλ
136597	λευκός
136603	ὅς
136605	τις
πρόσ-ὠπάω
ἐπί-ὑσσω
ὁ
136611	ὅς
136621	νεκρόω
136628	ἐν-ὠπάω
τις
136643	κριθάω
ὁ
νεκρόω
136649	εἰμί
136652	κατά
ὁ
136655	αὐτός
136658	ὁ
136661	νεκρόω
136663	εἰμί
136666	ὅς
136669	ὅς
ᾅδης
136673	νεκρόω
136675	εἰμί
136678	κριθάω
136680	κατά
ὁ
136683	αὐτός
136685	ὅς
136688	ὅς
ᾅδης
136691	εἰς
136694	τις
136697	ὅς
136699	ὅς
136702	ὁ
136704	τις
136707	εἰμί
136711	εἰμί
136718	εἰς
136721	τις
136723	Κάισ-πλ
136726	καίνω
136729	καινός
ὅς
136732	πρωτός
136735	ὁ
πρωτεύς
136740	ὁ
136749	ἁγιάζω
136751	καινός
136755	τις
οὐρανόω
136758	τις
θεάω
136761	ὡς
136764	τις
136769	φωνή
136772	τις
136774	λέγω3
εἶδον
ὁ
σκηνάω
τις
θεάω
136784	σκήνωσις
136786	αὐτός
136789	λάζω
αὐτοῦ
136794	ὅς
136797	αὐτός
136800	ἐξάλειψις
πᾶς
δακρύω
136806	αὐτός
136808	ὅς
136822	ὅτι1
ὁ
πρότερος
136827	εἶπον
ὅς
136831	τις
136833	εἶδον
καινός
ποιέω
πᾶς
136838	λέγω3
γράφω
ὅτι1
136842	ὁ
λογόω
πιστόω
136847	εἰμί
136849	εἶπον
136854	ἀλφή
136857	ὦ
ὁ
136864	τις
136869	πηγή
τις
136874	δωρεά
ὅς
νικάω
κληρονομέω
136880	εἰσ-ὀμάζω
136896	φονεύς
136900	φαρμακάω
136906	ψευδής
136909	αὐτός
εἰμί
136912	λιμνάζω
136917	θειάζω
136920	ὅς
136922	ὅς
136924	Κάισ-πλ
136930	ἀναγελάω
136935	φιάλλω
136942	ἐσχατάω
136946	ἐμέω
λέγω1
136949	δείκνυμι
σύ
136955	τις
136960	εἰμί
136973	ἁγιάζω
136977	τις
οὐρανόω
136980	τις
θεάω
136984	δοξάζω
τις
θεάω
ὅς
136990	ὅμοιος
λιθάζω
136993	ὡς
λιθάζω
137008	πυλόω
137013	ἐπιγράφω
ὅς
137018	φυλάζω
υἱόω
137024	τρεῖς
137027	Βορέασ-πλ
137029	τρεῖς
137032	νοτέω
137034	τρεῖς
137039	τρεῖς
137045	χάω
θεμελιόω
137050	αὐτός
137056	τις
137058	Κάισ-πλ
ὅς
λαλάζω
137062	ἐμέω
137066	χρυσόω
137068	μετρέω
137080	ὁ
137095	τις
137098	στάδιος
137110	ἴσος
137122	ἀνθρωπόομαι
137127	ὁ
137129	τις
137134	ὁ
137136	χρυσίον
137138	ὅμοιος
137141	ὁ
θεμελιόω
τις
137148	λιθάζω
τιμιάζω
137151	ὅς
137153	ὅς
πρωτός
137156	ὅς
137159	ὅς
137162	ὅς
137165	ὅς
137168	ὅς
137171	ὅς
137174	ὅς
137177	ὅς
137180	ὅς
137183	ὅς
137186	ὅς
137190	ὁ
137195	ἄναξ
137200	εἰμί
ἐκ
137205	ὁ
πλατεῖον
137209	χρυσίον
137211	ὡς
137213	διά-ὑσσω
Κάισ-πλ
137218	εἰμί
137220	ὅς
137222	κύριος
ὅς
137225	ὅς
137227	ναῦς
137234	ὁ
137238	ἔχις
τις
ἡλιόομαι
οὐδός
137247	ὁ
137249	δοξάζω
τις
θεάω
137255	ὅς
137261	περιπατέω
ὁ
137264	δῖος
τις
137269	ὁ
βασιλεύς
137275	δοξάζω
αὐτός
εἰς
137280	ὁ
137286	ἡμέρα
137293	φέρω
137295	δοξάζω
137298	τιμάω
137301	εἰς
137306	εἰσέρχομαι
εἰς
137309	πᾶς
κοινός
137312	ὅς
ποῖος
137317	εἶμι
137319	ὁ
137321	εἰμί
τις
137326	τις
137335	ὡς
137337	ἐκπορεύω
137339	τις
137341	τις
θεάω
137344	τις
137346	εἰμί
137349	πλατειάζω
137352	τις
πρόσ-ἀμόω
137359	ποιέω
καρπόω
137362	κατά
μήνη
137365	ἀποδίδωμι
137368	αὐτοῦ
137370	ὁ
φυλλάζω
τις
ξυλόω
εἰς
θεραπείη
137379	πᾶς
137385	ὅς
137387	τις
θεάω
137390	τις
137392	εἰμί
137396	ὁ
δουλόω
αὐτοῦ
λατρεύω
137405	αὐτοῦ
137409	αὐτοῦ
137412	μετά-ὠπάω
αὐτός
137427	ἡλιόομαι
ὅτι1
κύριος
ὅς
137432	φώτισις
137436	βασιλεύω
εἰς
137442	Κάισ-πλ
εἶπον
137446	ὁ
λογόω
πιστόω
137452	ὅς
κύριος
ὅς
137457	πνευματόω
137459	προφάω
137463	αὐτοῦ
δείκνυμι
137466	δουλόω
αὐτοῦ
ὅς
δέω2
137471	εἰμί
τάχος
137474	εἶδον
137478	ὅς
137481	λογόω
137484	τις
137489	ὅς
ἀκουή
137495	ὅτε
137500	πρόσ-κυνάω
137503	ποδόω
τις
137506	τις
137511	λέγω3
137513	ὁράω
137516	σεύω
137521	σεύω
137523	προφάω
137528	λογόω
τις
137532	τις
θεον
πρόσ-κυνάω
Κάισ-πλ
λέγω3
137538	μής
137541	λογόω
137544	τις
137547	ὅς
137552	ὅς
137557	ὅς
137562	ὅς
137568	ὅς
ἄγος
137572	εἶδον
137576	ὅς
137580	ἐμέω
137583	ὡς
137585	ἔργον
137587	αὐτοῦ
137590	ἀλφή
137593	ὦ
ὅς
πρωτός
137597	ὅς
137599	ὁ
137604	μακαρίζω
ὁ
137608	στολή
αὐτός
137612	ὁ
ἐξουσία
αὐτός
137622	πυλόω
137624	εἰς
137627	ἔσσομαι
ὁ
137631	ὁ
φαρμακός
137634	ὁ
137637	ὁ
φονεύς
137640	ὁ
137644	φίλων
137646	ποῖος
137649	Ἰησοῦσ-πλ
ἐπί-ἐμψάω
137654	μαρτυρέω
σύ
137659	ἐκκλησιάζω
137662	ὁ
137668	ὅς
137670	ὅς
137672	ὅς
137674	Κάισ-πλ
137678	ὁ
137680	λέγω3
137683	ὅς
ἀκουή
137688	ὅς
διψάω
137691	ὅς
137696	δωρεά
μαρτύρομαι
137700	τις
137703	λογόω
137706	τις
137709	ἐάω
137711	ἐπί-θάζω
137713	αὐτός
ἐπιθέω
ὅς
137720	πληγή
137723	εἰμί
τις
137728	ἐάω
137730	ἀφαιρέω
137733	λογάω
τις
137739	ἀφαιρέω
ὅς
137744	αὐτοῦ
137746	τις
ξυλόω
137755	ἁγιάζω
137758	εἰμί
τις
137762	λέγω3
ὅς
μαρτυρέω
137766	νάω
137769	ἀμάω1
137771	κύριος
Ἰησοῦσ-πλ
ἤ2
137775	τις
κύριος
Ἰησοῦσ-πλ
