@node
@author=Morpheus (perseids-tools)
@convertedBy=Tony Jurg
@coreData=Nestle 1904 Text-Fabric (centerBLC)
@coreDataUrl=https://github.com/CenterBLC/N1904
@description=Morpheus analytic block 5 :lem line - raw lemma in unicode
@license=MIT License
@licenseUrl=https://mit-license.org/
@provenance=jupyter Notebook (https://github.com/tonyjurg/create_TF_feature_betacode)
@valueType=str
@version=1.0.0
@website=https://github.com/tonyjurg/N1904addon
@writtenBy=Text-Fabric
@dateWritten=2025-05-19T22:07:36+00:00Z

5	υἱόω
7	υἱόω
99	οὐριόω
154	ἀμόω
ἀμόω
238	ἀνά-δράω
247	πᾶς
253	ἠώς
260	ἠώς
271	ἠώς
283	ἤν
292	ἠμί
296	εἰς
322	ἰδού
324	κυριόω
329	λέγω3
339	σοῦ
342	εἰς
360	σώζω
377	κυριόω
δῖος
382	ἰδέω
385	εἰς
387	ἔχω
392	καλέω
410	ὑπνόω
412	ὡς
417	κυριόω
427	ἠώς
441	εἰς
445	εἰς
450	ἰδού
470	εἰς
475	προσκυνέω
477	ἀκούω
484	πᾶς
504	ὅς
508	εἰς
515	δῖος
526	εἰς
531	σοῦ
561	εἶπον
564	ἀκριβῶς
574	ἀγάω
576	προσκυνέω
578	ὅς
585	ἰδού
590	εἰς
595	ἠώς
598	ἐπί-ἄνω1
600	ἤν
610	σφοδρός
650	ἀνά-λάω2
ὁδόω
655	χωράζω
657	ἀναχωρέω
660	ἰδού
662	κυριόω
668	λέγω3
684	ἠώς
686	εἶπος
713	ἤν
715	ἠώς
717	τελευτή
724	κυριόω
δῖος
739	ἐν-ἐπαίσσω
744	λιάζω
747	ἀνειλέω
752	εἰς
755	εἰς
763	κατώτερος
769	πηρός
776	δῖος
782	εἰς
791	τίς
805	ἰδού
807	κυριόω
813	εἰς
815	λέγω3
831	ὅς
834	ψυχή
852	ἀκούω
873	τίς
888	δῖος
890	προφάω
894	εἰς
904	εἰς
909	λέγω3
μετανοέω
914	βασίλειος
916	οὐρανόω
922	δῖος
929	εἰς
935	κυριόω
950	τριχόω
961	τροφέω
ἤν
967	ἀγρέω
974	πᾶς
978	πᾶς
985	εἰς
995	ἴδη
1006	εἶπον
1017	ὀργάζω
1021	ἄγω
1028	εἰς
1034	λέγω3
1038	δυνατός
1043	λιθάω
1057	δενδρόω
1063	ποιόω
1075	εἰς
1078	μετά,ἀνά-οἰάω
1081	ὀπίζω
1091	τίς
1093	βαστάζω
1096	βαπτίζω
εἰς
1104	πτύω
εἰς
1112	ἁλώνης
1115	συνάγνυμι
1125	κατακαίω
1149	λέγω3
1154	σοῦ
1165	εἶπον
1171	πρέπων
1175	πᾶς
1178	ἀπό-ἱέω
1190	ἰδού
1192	ὅς
οὐρανόω
1197	θεός
1205	ἰδού
1209	οὐρανόω
λέγω2
1218	εἰς
1227	ἐρῆμος
1234	διά-βούλομαι
1248	εἶπον
1254	θεός
εἶπον
1257	ὅς
λιθόομαι
1265	εἶπον
1279	δῖος
1281	θεός
1289	ἁγιάζω
1298	ἱερός
1300	λέγω2
1306	θεός
1309	καθίημι
1318	σοῦ
1321	χειρόω
αἴρω
1331	σοῦ
1339	ἐκπειράομαι
κύριος
1342	θέω
σοῦ
1352	λιάζω
1356	πᾶς
1358	βασιλεία
1363	δοξάζω
1366	εἶπον
1372	ἐάω
1377	λέγω2
1385	κύριος
1387	θεός
σοῦ
προσκύνησις
1393	λατρεύω
1395	ἀπό-ἱέω
1400	ἰδού
1404	διακονέω
1406	ἀκούω
1416	κατά-λιπάω
1425	εἰς
1434	δῖος
1446	περάω1
1449	Γαλιλαῖος
1456	εἰς
1464	εἰς
1467	σκιάω
θανατόω
1480	μετανοέω
1484	βασίλειος
1486	οὐρανόω
1489	πηρός
1499	λέγω2
1513	ἐλεάω
1515	λέγω2
1518	ὀπίζω
1523	ἐλεάω
1525	ὅς
1529	τίς
1549	εἰς
1558	τίς
1564	ὅς
1578	εἰς
ὁλάω
1583	εἰς
1590	εὐαγγελέω
1592	βασιλεία
1595	πᾶς
1598	πᾶς
μαλακιάω
εἰς
1611	Συρία
1647	περάω1
1650	ἴδη
1663	ὅς
μαθητός
1667	ἀνοίγνυμι
1673	λέγω3
1675	ὅς
1683	βασίλειος
1685	οὐρανόω
1687	ὅς
1693	ὅς
1697	κληρονομέω
1701	ὅς
1711	ὅς
1717	ὅς
1720	καρδιάω
1724	θέω
1727	ὅς
1731	υἱόω
θεός
1735	ὅς
1743	βασίλειος
1745	οὐρανόω
1764	ἀγαλλιάω
1770	εἰς
1784	ἁλής
1787	ἐάω
1790	ἁλής
1792	εἰς
1802	ἐξίημι
καταπατέω
1814	δυνατός
1817	ἐπί-ἄνω1
1832	λυχνίας
1837	εἰς
1851	τίς
καλός
1860	εἰς
1867	καταλύω
1870	ἠμί
1875	καταλύω
ἀνά-λάω1
1878	ἡμός
1880	λέγω3
1882	ἠώς
1892	ἠμί
1901	ἠώς
1906	ἐάω
1908	λύω
1916	διδάσκω
1922	εἰς
1924	βασιλεία
1926	οὐρανόω
1930	ποιέω
1932	διδάσκω
1936	εἰς
1938	βασιλεία
1940	οὐρανόω
λέγω3
1945	ἐάω
1947	περισσεύω
1951	πλέως
1961	βασιλεία
1963	οὐρανόω
1974	φονεύω
1981	λέγω3
2018	ἐάω
2023	σοῦ
2027	ἀκέομαι
2032	σοῦ
ἔχω
2036	σοῦ
2041	σοῦ
2047	πρωτός
2051	σοῦ
2058	σοῦ
2060	εὐνάω
2063	σοῦ
2065	ἠώς
2070	εἰς
2085	ὑπό-ἠρετέω
2090	ἡμός
λέγω3
2097	ἠώς
2101	εἰσ-χάω
2110	λέγω3
2119	ἐπιθυμέω
2124	εἰς
2126	καρδιάω
2132	σοῦ
2142	σοῦ
2147	ἀπό-λάζομαι
2151	σοῦ
2157	σοῦ
2164	δεξιός
σοῦ
2174	σοῦ
2179	ἀπό-λάζομαι
2183	σοῦ
2189	σοῦ
2197	ἀπολύω
2203	ἀποστάζω
2206	λέγω3
2211	ἀπό-λυάω
2216	λογόω
2223	ἐάω
2234	ἐπιορκέω
ἀποδίδωμι
2238	κυριάζω
2241	σοῦ
2244	λέγω3
2250	εἰς
2257	θεός
2259	εἰς
2266	ποδόω
2278	εἰς
2281	σοῦ
2290	ἠμί
2297	ναί
ναί
2321	λέγω3
2333	δεξιάζω
2335	σοῦ
2349	σοῦ
2359	ἀγγαρεύω
2372	θελοντής
2374	σοῦ
2381	ἀγαπάω
2383	πλησίος
σοῦ
2389	σοῦ
2392	λέγω3
2394	ἀγαπάω
2406	υἱόω
2411	εἰς
2428	ἐάω
2439	ὅς
2445	ἐάω
2456	ὅς
2461	εἰσίημι
2464	τελειόω
ὡς
2493	πηρός
2498	εἰς
2508	σοῦ
2510	ὅς
2513	εἰς
2517	εἰς
2525	ἡμός
λέγω3
2532	σοῦ
2537	γνωτός
2540	σοῦ
2544	δεξιός
σοῦ
2548	σοῦ
2551	εἰς
2557	σοῦ
2560	εἰς
2563	ἀπό-ὁδόω
2569	εἰσίημι
ὡς
ὅς
2574	φιλόω
εἰς
2579	εἰς
2583	πλατειάζω
2587	φανάω
2590	ἡμός
λέγω3
2605	σοῦ
2609	θυράζω
σοῦ
2614	σοῦ
2616	εἰς
2622	σοῦ
2625	εἰς
2628	ἀπό-ὁδόω
2635	ὅς
2637	δοκώ
2640	εἰς
2669	εἰς
2675	σοῦ
2678	βασίλειος
σοῦ
2683	σοῦ
ὡς
εἰς
2701	τίς
2704	ὡς
2717	ἀνά-λάω1
ῥυσάω
2723	ἐάω
2728	τίς
2739	ἐάω
2750	τίς
2758	ὡς
ὅς
2764	τίς
πρόσ-ὠπάω
2768	φανάω
2772	ἡμός
λέγω3
2783	σοῦ
2789	σοῦ
νίζω
2793	φανάω
2797	ἀνά-λάω1
2800	σοῦ
2802	εἰς
2808	σοῦ
2811	εἰς
2814	ἀπό-ὁδόω
2824	σής
2838	εἰς
2842	σής
2858	σοῦ
2863	καρδιάω
σοῦ
2872	ἐάω
2877	σοῦ
ἁπλόω
2882	σοῦ
2885	ἐάω
2889	σοῦ
2895	σοῦ
2903	εἰς
2911	δυνατός
2913	κυρίζω
2915	ἠμί
2918	εἷς
μισέω
2923	ἀγαπάω
ἠμί
2930	κατά-ἀφρονέω
2937	Δῖον
2939	λέγω3
2944	ψυχάζω
2948	ἠμί
2960	πλέως
2963	τροφέω
2971	τίς
2974	οὐρανόω
2977	σπειράομαι
2981	συνάγω
2990	τρέφω
3001	μεριμνάω
δυνατός
3009	εἷς
3016	τίς
3026	λέγω3
3032	εἰς
πάσσω
3035	δοκέω
3038	ὡς
3069	ἠμί
3072	ἠμί
3078	τίς
3089	χρῄζω
3094	πρωτός
3096	βασιλεία
3115	μεριμνάω
3127	κριθάω
εἰς
3135	εἰς
3147	εἰς
3152	σοῦ
3155	εἰς
3162	ἠμί
3167	σοῦ
3175	σοῦ
3177	ἰδού
3180	εἰς
3183	σοῦ
3186	πρωτός
3190	σοῦ
3204	σοῦ
3221	κατά-ἀπατάω
3223	εἰς
3249	ζητέω
3255	ἠμί
3262	αἰτέω
3271	ἠμί
3274	αἰτέω
3284	οἰδάω
3297	εἰς
3308	ἐάω
3311	ποιόω
3313	ὅς
ἀνθρωπώ
3326	ὅς
προφάω
3329	δῖος
3334	πλατύς
3349	ὅς
3367	ὀλιγόω
3369	ὅς
3380	εἰς
3386	λυκόω
3390	καρπόω
3394	μῆτις
σύν-λέγω3
3399	ἠμί
3402	συκῆ
3418	δυνατός
3433	ποιόω
3444	καρπόω
3451	λέγω3
3458	βασιλεία
3460	οὐρανόω
3463	ποιέω
3470	εἰς
3476	εἰς
3491	δαιμόνιος
3508	ἀποχωρέω
3511	ὅς
3543	ὅς
πρόσ-ἀμόω
3547	ὅς
ἀνεμόομαι
3550	πρόσ-ἐφίζω
3556	ἐπιέννυμι
3572	ποιέω
3591	ὅς
πρόσ-ἀμόω
3595	ὅς
ἀνεμόομαι
3603	ἐπιέννυμι
3605	ἤν
3620	ὅς
3626	ἤν
3630	ὡς
ἐξουσιάζω
χόω
3635	ὡς
ὅς
3650	ἰδού
3655	λέγω3
3657	ἐάω
3668	λέγω3
3676	λεπράω
3678	λέγω2
3685	ἀνά-λάω1
3699	μαρτυρέω
3712	λέγω3
3718	εἰς
3722	δεινόω
3724	λέγω2
3745	ἀνά-λάω1
3747	εἶπον
3760	ἐξουσιάζω
χόω
3766	λέγω3
3772	ἀνά-λάζω
3784	ἀκούω
3790	εἶπον
3793	ἡμός
λέγω3
3800	εἰς
3803	εὑρίσκω
λέγω3
3813	ἥκω
3822	εἰς
3824	βασιλεία
3826	οὐρανόω
ὅς
3829	υἱόω
3831	βασιλεία
3848	εἶπον
3854	ὡς
3862	εἰς
3873	πετρόω
3887	ἀφίημι
3894	διακονέω
3896	ὀψία
3905	τίς
3918	δῖος
3932	ἴδη
3943	περάω1
3948	εἶπον
3951	ἀκολουθέω
3954	ἐάω
3957	λέγω2
3966	τίς
3969	οὐρανόω
κατασκηνόω
3975	ἀνθρωπώ
3977	ἔχω
3981	κλίνω
3986	εἶπον
3991	πρωτός
4001	λέγω2
4003	ἀκολουθέω
4021	ὅς
μαθητός
4025	ἰδού
4029	εἰς
4038	κυματόω
4051	λέγω2
4061	ἀνεμόω
4069	ὅς
4071	ἀνθρωπώ
4079	ὅς
ἀνεμόομαι
4091	περάω1
4094	χωράζω
4106	λιάζω
4112	δῖος
4114	ὁδόω
4117	ἰδού
ἐκ-ῥάζω
4126	θεός
4130	καιρόω
4133	ἤν
4135	μακρός
4142	ὅς
4159	εἶπον
4162	ὅς
4170	ἰδού
4172	πᾶς
4183	εἰς
4186	ὅς
4198	τίς
4202	ἰδού
πᾶς
4208	ὑπαντάω
4216	μετά-ἀβάω
4219	ὁρίζω
4225	διά-περάω2
4230	ἰδιάζω
4233	ἰδού
4247	εἶπον
4250	θαρσέω
4253	σοῦ
4257	ἰδού
τίς
4262	εἰς
4271	ἐνθυμέομαι
4273	εἶπον
4276	ἐνθυμέομαι
πονηρός
εἰς
4288	σοῦ
4291	ἠμί
4295	περιπατέω
4300	ἐξουσιάζω
ἔχω
4305	ἀνθρωπώ
4312	λέγω2
4316	ἀρόω
σοῦ
4319	κλίνω
4325	σοῦ
4335	ὅς
4341	θέω
4344	ἐξουσιάζω
4349	παρά-ἀγάω
4358	τελωνέω
4360	λέγω2
4362	λέγω2
4364	ἀκολουθέω
4374	εἰς
4378	ἰδού
4393	ὅς
4395	λέγω1
4399	Δῖον
4412	ἀκούω
εἶπον
4417	ὅς
4421	ὅς
4429	ἐλεός
4433	θυσιάζω
4439	ἀνά-λάω1
4444	ὅς
μαθητός
4448	Δῖον
4452	ὅς
4455	ὅς
4457	μαθητός
σοῦ
4462	εἶπον
4468	ὅς
υἱόω
4491	νηστεύω
4516	νέω
4524	ὅς
ἀσκός
4531	ὅς
ἀσκός
4534	ἀνά-λάω1
4537	νέω
4548	ἰδού
4554	λέγω3
4556	ἠμί
4561	ἀνά-λάω1
4566	σοῦ
4578	ὅς
μαθητός
4582	ἰδού
4597	εἰς
4599	ἐάω
4613	εἶπον
θαρσέω
4618	σοῦ
4622	σώζω
4647	ἀνά-ἀχωρέω
4653	ἀνά-λάω1
4689	τυφλόω
4693	ἐλεέω
4704	ὅς
τυφλόω
4707	λέγω2
4716	λέγω1
4718	νάω
4725	λέγω3
4735	ὅς
4742	λέγω3
ὁρατός
4746	ὅς
4751	εἰς
ὁλάω
4759	ἰδού
4773	ὅς
4779	εἰς
4782	ὅς
4785	λέγω1
εἰς
4790	δαιμονάω
4792	τίς
δαιμόνιος
4799	πολέω
πᾶς
4805	εἰς
4812	εὐαγγελέω
4814	βασιλεία
4817	πᾶς
4820	πᾶς
μαλακιάω
ἴδη
4840	λέγω2
4848	ὅς
4851	ὀλιγόω
4855	κυριόω
4859	ἐκβάλλω
4873	ἐξουσιάζω
πνευματόω
4881	πᾶς
4884	πᾶς
μαλακιάω
4890	τίς
4895	σιμός
4928	σιμός
4947	λέγω3
4963	τίς
4965	τίς
4976	βασίλειος
4978	οὐρανόω
4985	δαιμόνιος
5018	τροφέω
5025	ἠμί
5030	εἰς
5034	ἀκέομαι
5036	ἠώς
5047	ἐάω
5052	ἀξία
5059	ἐάω
5063	ἀξία
5077	ἀκούω
5082	ἐξίημι
5085	ἠμί
5093	ποδόω
5095	ἡμός
λέγω3
5104	εἰς
5107	ἠμί
5109	πολέω
5111	ἰδέω
5115	ὡς
5117	εἰς
5119	λυκόω
5123	ὡς
ὅς
5128	ὡς
5140	συνέδριον
5142	εἰς
5146	μαστιγόω
5158	μαρτυρέω
5170	ἠμί
5176	εἰς
5186	ὅς
5188	ἀνά-λάω1
5196	εἰς
5213	θανατόω
5216	εἰσίημι
5220	δῖος
5235	εἰς
5237	πολέω
5243	ἡμός
5245	λέγω3
5251	πολέω
5254	ἠώς
5259	ἀνθρωπώ
5270	κύριος
5277	ὡς
5284	ὡς
5310	κρυπτός
5315	λέγω3
5317	εἰς
5321	εἰς
5333	δωματόω
5344	ψυχή
5354	ψυχή
5358	εἰς
5362	στρουθίας
5374	ἀνέω
5385	πᾶς
5398	ὁμολογέω
εἰς
5405	ἀγάω
εἰς
5413	εἰς
5425	ἀγάω
5432	εἰς
5448	ἀνά-λάω1
5452	διχάω
5473	ἀνθρωπώ
ὅς
5478	φιλέω
5480	ἠμί
5490	φιλέω
5492	ἠμί
5508	ἀκολουθέω
ὀπίζω
5518	ψυχή
5520	ἀπόλλυμι
5526	ψυχή
5530	εὑρίσκω
5560	δικαιόω
5562	δικαιόω
5566	ἐάω
πρόσ-ἰσάζω
εἷς
5578	ἡμός
λέγω3
5604	εἰς
5611	ἀκούω
εἰς
5615	τίς
5620	δῖος
5624	εἶπον
5630	ἠμί
5632	προσδοκάω
5637	εἶπον
5642	ὅς
5646	τυφλόω
5649	χωλός
5651	λεπρός
5657	νεκρόω
5666	ἐάω
5669	εἰς
5686	ἐρῆμος
5690	ἀνεμόομαι
5692	ἀνά-λάω1
5697	εἰς
5700	ἰδού
ὅς
τίς
5705	εἰς
5710	ἀνά-λάω1
5715	ναί
λέγω3
5726	ἰδέω
5733	πρόσ-ὠπάω
σοῦ
5736	κατασκευάζω
5739	σοῦ
5741	σοῦ
ἡμός
λέγω3
5747	εἰς
5749	γυναικόω
5757	εἰς
5759	βασιλεία
5761	οὐρανόω
5768	ἡμερόω
5772	ἠώς
5775	βασίλειος
5777	οὐρανόω
5785	ὅς
προφάω
5790	ἠώς
5804	χόω
5813	ὅμοιος
5817	εἰς
5820	ὅς
5824	λέγω2
5840	πινάω
5842	λέγω1
δαιμόνιος
ἔχω
5849	ἀνθρωπώ
5852	πινάω
5854	λέγω1
ἰδέω
5876	πολέω
εἰς
5895	εἰς
5904	εἰς
5906	πάλη
5908	εἰς
5914	λέγω3
5921	εἰς
5924	ἠμί
5930	ἠώς
οὐρανόω
5933	ἠώς
5935	κατά-ἀβάω
5938	εἰς
5945	εἰς
5953	λέγω3
5960	εἰς
5963	ἠμί
5965	εἰς
5972	εἶπον
5978	οὐρανόω
5986	σοφόω
5988	συνετός
5993	ναί
6001	σοῦ
6029	ἐάω
6038	ὅς
6042	ἀγάω
ἀνά,ἀπό-αὔω2
6045	αἴρω
6061	καρδιάω
6079	εἰς
6088	δῖος
6091	ὅς
6093	μαθητός
6102	ὅς
6108	ἰδέω
ὅς
μαθητός
σοῦ
6117	εἰς
6121	εἶπον
6131	ὅς
6140	θεός
6150	ἤν
6162	ἠμί
6165	εἰς
6171	ὅς
6173	εἰς
6182	λέγω3
6187	ἱερός
6196	ἐλεός
6200	θυσιάζω
6214	ἀνθρωπώ
6216	μεταβαίνω
6224	ἰδού
6227	χόω
6243	εἶπον
6251	ἔχω
προβαίνω
6255	ἐάω
6263	κρατέω
6276	καλός
6279	λέγω2
6282	ἐκτείνω
σοῦ
6291	ὡς
6293	ἀνά-λάω2
6296	ὅς
6331	δῖος
6336	ἰδέω
6362	ἐρίζω
6364	κραυγάζω
6366	ἀκούω
6368	εἰς
6377	κατεάσσω
6382	σβέννυμι
ἠώς
6385	ἐκβάλλω
6415	ὅς
6418	λέγω1
μῆτις
6425	ὅς
6429	εἶπον
6433	τίς
δαιμόνιος
6437	εἰς
6442	δαιμονάω
6446	ἐνθυμέομαι
6448	εἶπον
6450	πᾶς
βασίλειος
6457	πᾶς
6459	ἠμί
6480	βασίλειος
6485	εἰς
6488	τίς
δαιμόνιος
ὅς
υἱόω
6493	εἰς
6496	δῖος
6504	εἰς
6506	θεός
6509	τίς
δαιμόνιος
ἀρά
6516	βασίλειος
6518	θεός
ἠμί
6521	δυνατός
6528	ἰσχυρόω
6530	τίς
6533	ἁρπάζω
ἐάω
6536	πρωτός
δέω2
6545	διαρπάζω
6557	σύν-ἀγάω
6561	Δῖον
6563	λέγω3
6565	πᾶς
6581	ἐάω
6586	υἱόω
6588	ἀνθρωπώ
6604	εἰς
6609	εἰς
6612	ἠμί
6622	ἠμί
6635	καρπόω
6661	ἀγαθόω
6674	πονηρός
λέγω3
6681	ἀργός
6683	λαλέω
ὅς
ἀνθρωπώ
ἀπό-ὁδόω
6690	εἰς
6696	λογάω
σοῦ
6702	λογάω
σοῦ
6708	τίς
6717	σοῦ
6723	εἶπον
6726	πονηρός
6730	ἐπιζητέω
6745	ἤν
6747	εἰς
6762	ἀνθρωπώ
εἰς
6765	καρδιάω
6776	εἰς
6784	κατακρίνω
6793	ἰδού
πλέως
6800	εἰς
6808	κατακρίνω
6814	περάω1
6817	ἀκούω
6822	ἰδού
πλέως
6834	ἀνθρωπώ
6845	λέγω2
6854	ἔρχομαι
6874	κατοικέω
6878	τίς
ἐσχατάω
6881	ἀνθρωπώ
6885	πρωτός
6899	ἰδού
6903	ὅς
6907	ἐξίημι
6911	εἶπον
6915	ἰδέω
6918	σοῦ
6920	ὅς
6922	σοῦ
ἐξίημι
6931	εἶπον
6933	λέγω2
6941	τίς
6943	ὅς
6955	εἶπον
ἰδέω
6961	ὅς
6967	ποιέω
6974	εἰς
6984	εἰς
6994	πηρός
7021	εἰς
7023	λέγω3
ἰδέω
7027	σπειράομαι
7031	εἰς
7035	ὅς
7037	ἐπιέννυμι
πηρός
7043	τίς
7047	ἀνά-λάω1
7049	ἐπιέννυμι
7051	τίς
7061	δῖος
7067	ἡλιόω
7072	δῖος
7078	ἀνά-λάω1
7080	ἐπιέννυμι
7091	ἀνά-λάω1
7093	ἐπιέννυμι
7098	κήλη
7112	χόω
7117	ὅς
μαθητός
7121	Δῖον
7123	εἰς
7130	εἶπον
7135	τίς
7138	βασιλεία
7140	οὐρανόω
7147	ἔχω
7155	ἔχω
7158	ἔχω
7162	δῖος
7164	εἰς
7167	λαλέω
7177	σύνειμι1
7185	λέγω2
7198	ἰδέω
7202	καρδιάω
7227	καρδιάω
7237	ὅς
7242	τίς
7247	ἡμός
7249	λέγω3
7253	προφάω
7255	δικαιόω
7258	ὅς
7264	ἀκούω
ὅς
7282	βασιλεία
7292	σπείρω
εἰς
7295	καρδιάω
7300	πηρός
7307	τίς
7323	ἔχω
7326	εἰς
7328	ἀνά-λάω1
7334	ἠμί
7336	δῖος
7355	μεριμνάω
7360	ἀπατάω
7363	συμπνιγής
7373	κήλη
7383	συνίημι
7385	δεῖ
7402	λέγω3
7405	βασίλειος
7407	οὐρανόω
7409	σπειράομαι
7412	εἰς
7416	εἰς
7427	ἐπισπείρω
7429	ἄνη
7432	σιτέω
7446	τίς
7450	ὅς
δουλόω
7454	εἶπον
7460	εἰσ-πειράω
εἰς
7467	ἔχω
7477	ὅς
7479	δουλόω
7481	λέγω1
7494	τίς
7497	ἁμός
7504	ἠώς
7508	εἰς
7512	ἐράομαι
7516	πρωτός
τίς
7540	λέγω3
ὅμοιος
7544	βασίλειος
7546	οὐρανόω
7552	σπείρω
εἰς
7558	σμικρός
7576	τίς
7579	οὐρανόω
7582	εἰς
7590	ὅμοιος
7593	βασίλειος
7595	οὐρανόω
7604	τριάζω
ἠώς
7614	εἰς
7620	παρά-ἀντιβολέω
7628	δῖος
7632	ἀνοίγνυμι
εἰς
7641	κατά-ἀντιβολέω
7653	ὅς
μαθητός
7657	διασαφέω
7668	εἶπον
7670	σπειράομαι
7678	ἀνθρωπώ
7691	ὅς
υἱόω
7694	βασιλεία
τίς
7699	ὅς
υἱόω
7707	σπειράομαι
7718	ὅς
7726	τίς
7733	εἰς
7735	συντελέω
7742	ἀνθρωπώ
7747	σύν-λέγω1
7750	βασιλεία
7753	τίς
7778	ὅς
δικαιόω
ἐκλάμπω
ὡς
7784	εἰς
7786	βασιλεία
7791	χόω
7794	ὅμοιος
7797	βασίλειος
7799	οὐρανόω
7802	εἰς
7814	ὑπό-ἄγνυμι
7816	πωλέω
7818	ἔχω
7825	ὅμοιος
7828	βασίλειος
7830	οὐρανόω
7837	εἷς
7849	ὅμοιος
7852	βασίλειος
7854	οὐρανόω
7875	τίς
καλός
7879	τίς
7882	ἐξίημι
7886	εἰς
7888	συντελέω
7892	ὅς
7899	μεσόω
7901	δικαιόω
7922	λέγω1
7924	νάω
7927	εἶπον
7929	Δῖον
7935	βασιλεία
7937	οὐρανόω
7970	εἰς
8001	ὅς
8008	σιμός
8016	πᾶς
8027	εἰς
8032	εἶπον
8040	εἰς
8044	εἰς
8054	δῖος
8056	ἀπό-ἑστιάω
8058	εἰς
8070	εἶπον
8083	νεκρόω
8085	δῖος
8089	ἐνεργέω
εἰς
8100	εἰς
8103	δῖος
8129	ὡς
8143	εἰς
8152	ὁρκόω
8157	ἐάω
8181	δῖος
8193	εἰς
8214	ὅς
μαθητός
8217	ἐράω2
8228	ἀκούω
8234	εἰς
8237	ἐρῆμος
8240	ἰδιάζω
8243	ὅς
8265	ὀψία
8270	ὅς
μαθητός
8297	εἶπον
8307	ὅς
8309	λέγω1
8320	ἰχθυάω
8323	εἶπον
8343	ἰχθυάω
8356	ὅς
8358	μαθητός
8367	ἐράω2
8369	περί-σεύω
8375	ὅς
8383	γυναικόω
8385	παιδιή
8400	περάω1
ἠώς
8403	ἀπολύω
8415	ἰδιάζω
8417	ὀψία
8421	ἤν
8436	κυματόω
ἤν
8454	ὅς
8456	μαθητός
8472	ἐκ-ῥάζω
8479	λέγω3
8490	εἶπον
8501	τίς
8505	εἶπον
8508	καταβαίνω
8515	τίς
8530	ἐκ-ῥάζω
λέγω3
8545	λέγω2
8552	ἀναβαίνω
8560	ὅς
8562	εἰς
8569	θεός
8573	διά-ἀπεράω
8583	ὅς
8615	διασῴζω
8626	Δῖον
8628	ὅς
μαθητός
σοῦ
8647	εἶπον
8649	Δῖον
8657	θεός
δῖος
8665	εἶπον
τιμή
8676	ἠμί
8682	λέγω2
8688	ἠμί
8693	ἐάω
8699	τιμάω
8703	ἠμί
8712	θεός
δῖος
8718	καλός
8723	λέγω3
8730	τιμή
8733	καρδιάω
8739	ματάω
8751	εἶπον
8755	συνίημι
8762	κοινόω
8765	ἀνά-λάω1
8772	κοινόω
8777	ὅς
μαθητός
λέγω1
8783	ὅς
8792	εἶπον
πᾶς
8806	τυφλόω
8809	τυφλόω
8813	ἐάω
8823	εἶπον
8831	εἶπον
8854	τίς
8856	ἐκπορεύω
8865	κοινόω
8875	φονόω
8883	τίς
8893	κοινόω
8903	τίς
8905	τυρέω
8909	ἰδού
8911	χαναναῖος
8914	ὁρίζω
κενόω
8917	κράζω
λέγω2
ἐλεέω
8937	ὅς
μαθητός
8952	εἶπον
8958	τίς
8960	τίς
8969	λέγω2
8976	εἶπον
8984	τεκνόω
8991	εἶπον
νάω
8996	τίς
9008	κῦρος
9014	εἶπον
9019	σοῦ
9024	ὡς
9036	μεταβαίνω
9041	πηρός
9047	ἀναβαίνω
9071	πηρός
9081	θαυμάζω
9096	θέω
9105	εἶπον
9130	εἰς
9134	λέγω1
9136	ὅς
μαθητός
9140	εἰς
9145	χορτάζω
9149	λέγω2
9156	ὅς
9177	ἰχθυάω
9185	ὅς
9187	μαθητός
9197	περί-σεύω
9200	ἐράω2
9204	ὅς
9211	γυναικόω
9213	παιδιή
9225	τίς
9230	ὅς
9240	οὐρανόω
9246	εἶπον
9248	ὀψία
9250	λέγω2
εὐδιάω
9259	χειμάω
9269	οὐρανόω
9272	τίς
9276	καιρόω
9280	πονηρός
9284	ἐπιζητέω
9296	κατά-λιπάω
9301	ὅς
μαθητός
9305	περάω1
9312	εἶπον
9314	ὁρατός
9324	ὅς
9327	εἰς
9338	εἶπον
9340	διαλογίζομαι
εἰς
9377	ἀρτάω
εἶπον
9393	εἶπον
9399	ἀρτάω
ἀνά-λάω1
9413	τίς
9422	λέγω3
τις
λέγω1
ὅς
ἀνθρωπώ
9431	ἀνθρωπώ
ὅς
9435	ὅς
9440	ἀνά-λόω
9446	ἠμί
εἷς
9449	προφάω
λέγω2
9456	λέγω2
9460	σιμός
9462	εἶπον
9470	θεός
9477	εἶπον
9481	σιμός
9495	εἰς
9498	ἀγάω
9501	λέγω3
9514	ἐκκλησία
9519	κατισχύω
9526	βασιλεία
9528	οὐρανόω
9531	ἐάω
9538	εἰς
9543	ἐάω
9550	εἰς
9575	δέω2
9594	τριτάω
9603	ἐπιτιμάω
9605	λέγω3
ἴλαος
9617	εἶπον
9621	ὀπίζω
9630	τίς
9632	θεός
ἀνά-λάω1
τίς
9640	εἶπον
9647	ὀπίζω
9662	ἐάω
9665	ψυχή
9668	ἀπόλλυμι
9675	ψυχή
9679	εὑρίσκω
9685	ἐάω
9692	ψυχή
9695	ἠμί
9708	ἀνθρωπώ
9710	εἰς
9712	δοκέω
9718	ἀναγελάω
9722	ἀπό-ὁδόω
9728	ἡμός
λέγω3
9733	τίς
9741	θανατόω
ἠώς
9748	ἀνθρωπώ
9750	εἰς
9752	βασιλεία
9777	ἰδιάζω
9787	ὡς
9790	τίς
9795	λευκός
ὡς
9800	ἰδού
9813	εἶπον
9839	ἰδού
9845	ἰδού
9850	λέγω2
9858	εἰς
9865	ὅς
μαθητός
ἐφίζω
9873	σφοδρός
9881	εἶπον
9908	λέγω3
9913	ἠώς
9918	ἀνθρωπώ
9920	νεκρόω
9925	ὅς
μαθητός
9930	ὅς
9932	λέγω1
9935	δέω2
9937	πρωτός
9941	εἶπον
9946	ἀποκαθίστημι
9948	λέγω3
9961	εἰς
9970	ἀνθρωπώ
9977	ὅς
μαθητός
9984	εἶπον
9997	λέγω3
9999	ἐλεέω
10007	ἔχω
10024	σοῦ
10034	εἶπον
10040	ἠώς
10045	ἠώς
10047	ἀνέχω
10063	δαιμόνιος
10074	ὅς
μαθητός
10079	ἰδιάζω
εἶπον
Δῖον
10090	λέγω2
10092	Δῖον
10096	ἡμός
10098	λέγω3
10100	ἐάω
χάω
10103	ὡς
10106	ἐρῶ
10108	ὄρος
10110	μετά-ἀβάω
10114	μεταβαίνω
10117	ἀδυνατέω
10122	εἰς
10125	εἶπον
10133	ἀνθρωπώ
10143	τριτάω
10148	σφοδρός
10155	ὅς
τίς
10167	τέλος
10169	λέγω2
νάω
10180	λέγω3
10183	δοκεύς
σιμός
ὅς
10190	τις
10193	ἠμί
10197	υἱόω
10199	ἠμί
10202	ἀλλοτριάζω
10207	ἀλλοτριάζω
10213	ἐλευθερόω
10215	ὅς
υἱόω
10229	ἀναβαίνω
πρωτός
10232	ἀρόω
10234	ἀνοίγνυμι
10247	σοῦ
εἰς
10253	ὅς
μαθητός
10259	ἀρά
10262	εἰς
10264	βασιλεία
10266	οὐρανόω
10272	εἰς
10276	εἶπον
ἡμός
λέγω3
10280	ἐάω
10282	στρέφω
10285	ὡς
τίς
παιδιή
10293	βασιλεία
10295	οὐρανόω
10298	ταπεινόω
10300	ὡς
10308	εἰς
10310	βασιλεία
10312	οὐρανόω
10315	ἐάω
10330	εἷς
10350	εἰς
10360	σκανδαλόω
10364	τίς
10379	σοῦ
ἠμί
10383	σοῦ
10391	σοῦ
10400	ἠμί
10402	ἠμί
10405	ἠμί
10419	σοῦ
10427	σοῦ
10436	ἠμί
10446	ὁρατός
10448	καταφρονέω
10453	λέγω3
10457	ὅς
10460	εἰς
10462	δῖος
10471	εἰς
10475	δοκεύς
ἐάω
10489	τίς
10491	ἐν-νεάζω
10493	τίς
10501	ἐάω
10505	ἡμός
λέγω3
10513	ἠμί
10517	ἐν-νεάζω
10530	εἰς
10533	ἀπό-λάζομαι
10538	ἐάω
10540	ἁμαρτέω
10543	σοῦ
10548	σοῦ
10551	μονόω
ἐάω
σοῦ
ἀκούω
10558	σοῦ
ἐάω
10562	ἀκούω
10565	σοῦ
10567	εἷς
ἠμί
10575	ἠμί
τριάξω
10580	ἐάω
10582	παρακούω
10584	εἶπον
10586	ἐκκλησιάζω
ἐάω
10591	ἐκκλησιάζω
παρακούω
10601	ἡμός
λέγω3
10605	ἐάω
10612	εἰς
10616	ἐάω
10623	εἰς
10626	ἡμός
λέγω3
10630	ἐάω
10642	ἐάω
10646	πηρός
10651	εἰς
10657	ἠμί
10666	εἰς
10673	εἶπον
10677	ἁμαρτέω
10684	ἀπό-ἥδομαι
10686	ἠώς
10688	λέγω2
10693	λέγω3
10695	ἠώς
10697	ἀνά-λάω1
ἠώς
10701	Δῖον
10705	βασίλειος
10707	οὐρανόω
10712	συναίρω
10716	δοῦλος
10727	ταλαντάω
10742	τίς
10747	ἔχω
10756	λέγω3
10762	ἀποδίδωμι
10769	δουλόω
10776	ἀφίημι
10783	εὑρίσκω
εἷς
10786	σύν-δουλόω
10797	λέγω3
10809	λέγω3
10814	ἀποδίδωμι
10820	ἀνά-λάω1
10826	ἠώς
ἀποδίδωμι
10832	ὅς
σύν-δουλόω
10835	τίς
10838	σφοδρός
10846	τίς
10854	λέγω2
10858	πᾶς
10864	ἔπος
10868	ἔδω
10871	ἐλεέω
10874	σοῦ
ὡς
ἀγάω
10888	ἠώς
10890	ἀποδίδωμι
10902	ποιέω
10904	ἐάω
10913	καρδιάω
10931	τίς
10935	περάω1
10962	πᾶς
10967	εἶπον
10975	ἀραρίσκω
10981	εἶπον
10984	κατά-ἀλείφω
10998	ὅς
11001	σαρκάω
11007	ἀνά-λάω1
11018	λέγω1
11029	λέγω2
11049	λέγω3
11055	ἀπολύω
11066	λέγω1
11068	ὅς
μαθητός
11074	αἰτία
11076	ἀνθρωπώ
11085	εἶπον
11119	δῖος
11121	βασιλεία
11123	οὐρανόω
11131	παιδιή
11135	ἐπιθέω
11139	ὅς
11141	μαθητός
11147	εἶπον
11149	τίς
παιδιή
11163	βασίλειος
11165	οὐρανόω
11167	ἐπιτίθημι
11174	ἰδού
11178	εἶπον
11184	σχάω
11189	εἶπον
11196	ἀγαθόω
11211	λέγω2
11213	ποῖος
11227	τιμή
11234	ἀγαπάω
11236	πλησίος
σοῦ
ὡς
11240	λέγω2
11249	ὑστερέω
11260	σοῦ
τίς
11269	εἰς
11273	ἀκολουθέω
11275	ἀκούω
11283	ἤν
11285	χόω
11291	εἶπον
11295	ἡμός
λέγω3
11304	βασιλεία
11306	οὐρανόω
11309	λέγω3
11314	δῖος
11318	ἠμί
11322	βασιλεία
11324	θεός
11327	ὅς
μαθητός
11330	σφοδρός
11333	ἀρά
δυνατός
11340	εἶπον
11342	πηρός
11347	πηρός
11351	δυνατός
11356	εἶπον
11358	ἰδέω
11366	ἀρά
11372	εἶπον
11374	ἡμός
λέγω3
11379	ὅς
11382	εἰς
11390	ἀνθρωπώ
11410	ἀφίημι
11412	ἠμί
11414	ἠμί
11416	ἠμί
11418	ἠμί
11420	ἠμί
11422	ἠμί
11433	κληρονομέω
11442	ὅμοιος
11446	βασίλειος
11448	οὐρανόω
11453	ἁμός
11479	τριτάω
11484	εἰς
11486	ἀγοράζω
11490	εἶπον
11499	ἐάω
11504	ὅς
11522	εὑρίσκω
11526	λέγω2
11535	λέγω1
11541	λέγω2
11549	ὀψία
11552	λέγω2
11570	ἐσχατάω
ἠώς
11573	πρωτός
11576	ὅς
11582	ἄνη
11586	ὅς
11590	πλέως
11595	ἄνη
11607	ὅς
11613	ἰσόω
11631	εἶπον
11640	ἀρόω
11651	ὡς
11660	εἰς
11663	ἠμί
11666	σοῦ
11675	ὅς
11679	ὅς
11692	ἰδιάζω
11694	εἰς
11697	εἶπον
11699	ἰδέω
11707	ἀνθρωπώ
11714	κατακρίνω
11725	ἐμπαίζω
11732	τριτάω
11741	υἱόω
11745	υἱόω
11747	προσκυνέω
11755	εἶπον
11759	λέγω2
11761	εἶπον
11765	ὅς
11767	υἱόω
11771	δεξιάζω
11776	σοῦ
εἰς
11779	βασιλεία
σοῦ
11785	εἶπον
11787	οἰδάω
11796	μέλλω
11798	λέγω1
11801	λέγω2
11807	πίνω
11812	δεξιάζω
11831	ὅς
δεκάω
11843	εἶπον
οἰδάω
11846	ὅς
11853	ὅς
11855	κατεξουσιάζω
11860	εἰς
11864	ἐάω
11866	εἰς
11877	εἰς
11888	ἀνθρωπώ
11892	ἀνά-λάω1
διά-ἀκονάω
11897	ψυχή
11912	ἰδού
11914	τυφλόω
11916	πηρός
11922	παρά-ἀγάω
ἐκ-ῥάζω
11926	ἐλεέω
11937	ὅς
11940	ἐκ-ῥάζω
11943	ἐλεέω
11954	εἶπον
11959	λέγω1
11964	ὅς
11973	ὀμματόω
11994	Ἐλαιός
12000	λέγω3
12022	ἐάω
12027	ἐρῶ
12030	κῦρος
12033	ἔχω
12045	δῖος
12052	σίζω
ἰδέω
12056	σοῦ
12071	ὅς
μαθητός
12090	τίς
12094	ἐπί-ἄνω1
12102	τίς
12104	εἰς
12107	ἀνά-λόω
12113	δενδρόω
12116	εἰς
12119	ὅς
12122	ὅς
12126	ὅς
12128	ἐκραίνω
12137	εἰς
12139	κυριόω
12141	εἰς
12150	πᾶς
12153	λέγω2
12157	ὅς
12160	λέγω1
12176	ἱερός
12184	εἰς
12201	λέγω2
12219	τυφλόω
12221	χωλός
εἰς
12230	ὅς
12233	ὅς
12235	τίς
12237	ὅς
12244	εἰς
12260	λέγω1
12264	λέγω2
12266	νάω
12272	νηπιάζω
12278	κατά-λιπάω
12281	ἐξίημι
12302	ὁδόω
12308	εὑρίσκω
εἰς
12316	λέγω2
12321	σοῦ
12334	ὅς
μαθητός
12347	εἶπον
12349	ἡμός
λέγω3
12352	ἐάω
χάω
12357	διά-κριθάω
12364	ἀνά-λάω1
12367	ὄρος
12382	εἰς
12392	ἱερός
12396	ὅς
12399	ὅς
12404	εἰς
ποιός
ἐκ-οὐσιάζω
12414	ἐξουσιάζω
12420	εἶπον
12424	ἀγάω
12426	εἷς
12428	ἐάω
12431	ἀγάω
12433	ἐράομαι
εἰς
ποιός
ἐκ-οὐσιάζω
12438	ποιέω
12444	ἤν
12446	οὐρανόω
ἠμί
12450	ὅς
12453	εἰς
12456	ἐάω
12459	οὐρανόω
ἐράομαι
12462	Δῖον
12468	ἐάω
12478	ὡς
12489	οἰδάω
12496	λέγω3
12498	εἰς
ποιός
ἐκ-οὐσιάζω
12502	ποιέω
12506	δοκεύς
12514	εἶπον
12519	εἰς
12525	εἶπον
12535	εἶπον
12540	εἶπον
12555	λέγω1
12558	λέγω2
12562	ἡμός
λέγω3
12566	ὅς
12571	προάγω
12575	βασιλεία
12577	θεός
12583	εἰς
12590	ὅς
12611	ἤν
12622	εἰς
12640	καρπόω
12654	ὅς
12674	πρωτός
12687	λέγω3
12692	ὅς
12698	εἶπον
εἰς
12709	σχάω
12717	ἐξίημι
12730	ποιέω
12734	λέγω1
12738	ἀπόλλυμι
12744	ἀνά-λόω
12747	ἀπό-ὁδόω
12751	εἰς
12753	καιρόω
12755	λέγω2
12761	εἰς
12767	ὅς
12774	πηρός
κυριόω
12781	εἰς
12784	δῖος
12786	λέγω3
12793	βασίλειος
12795	θεός
12816	λικμάω
12820	ὅς
12823	ὅς
12832	λέγω2
12840	ἔπος
12850	εἶπον
εἰς
12854	λέγω3
12857	βασίλειος
12859	οὐρανόω
12887	λέγω3
12891	ἰδέω
12896	ὅς
ταυρόομαι
12900	τίς
σιτιστός
12905	ἑτοῖμος
12910	ὅς
12918	ἰδέω
12926	ὅς
12942	τίς
12947	φονεύς
12955	λέγω2
12957	δουλόω
12964	ὅς
12969	ἀξιόω
12976	ὁδάω
12979	ἐάω
12987	ὅς
δουλόω
12996	εὑρίσκω
13021	λέγω2
13028	χόω
13037	εἶπον
13065	ὀλιγόω
13067	ἐκλεκτόω
13070	ὅς
13077	εἰς
13090	οἰδάω
13092	ἀληθής
13098	θεός
εἰς
13104	μέλω
13114	εἶπον
13119	δοκεύς
13124	ἠμί
13133	εἶπον
13144	ὅς
13150	λέγω2
13154	εἰκών
13159	λέγω1
13162	λέγω2
13166	τίς
13170	τίς
13172	θεός
13182	εἰς
13199	εἶπον
ἐάω
13204	χόω
13206	ἐπιγαμβρεύω
13214	ἀνίστημι
13232	χόω
13234	ἀφίημι
13241	ὁμοῖος
13248	ἠώς
13257	εἰς
13259	ἀνά-στάζω
13274	εἶπον
13276	πλανάω
13280	γραφής
13285	θεός
εἰς
13289	ἀνά-στάζω
13291	γαμέω
13295	ὡς
13297	εἰς
13306	νεκρόω
13314	θεός
13333	νεκρόω
ἀνά-λάω1
13338	ὅς
13345	ὅς
13366	ποῖος
13369	εἰς
13376	ἀγαπάω
κύριος
13379	θέω
σοῦ
εἰς
ὁλάω
13384	καρδιάω
σοῦ
13387	εἰς
ὁλάω
13390	ψυχάζω
σοῦ
13393	εἰς
ὁλάω
13396	διάνοια
σοῦ
13403	πρωτός
13406	ὅμοιος
13408	ἀγαπάω
13410	πλησίος
σοῦ
ὡς
13414	εἰς
13422	κρεμάζω
13424	ὅς
προφάω
13434	λέγω3
13437	δοκεύς
13444	λέγω1
13448	λέγω2
13453	εἰς
13455	καλέω
13457	κύριος
λέγω3
εἶπον
κῦρος
13462	κυριάζω
13466	δεξιάζω
13468	ἠώς
13470	θέω
13473	σοῦ
ὑπό-κατόω
13476	ποδόω
σοῦ
13481	καλέω
13483	κύριος
13501	ἐπερωτάω
13514	λέγω3
13520	ὅς
13523	ὅς
13528	ἐάω
13536	τίς
13541	λέγω1
13549	βαρύς
13568	τίς
13577	πλατύνω
13579	τίς
φυλακτηρία
13583	μεγαλύνω
τίς
13586	φιλόω
13590	εἰς
13596	εἰς
13602	εἰς
13645	καθηγέομαι
13662	ὑψόω
13667	ταπεινόω
13678	κλείω2
13680	βασιλεία
13682	οὐρανόω
13693	ἀφίημι
13709	εἷς
13723	τυφλόω
ὅς
13729	εἰς
13738	εἰς
13742	ναόω
ὀφειλέω
μωρός
13746	τυφλόω
13753	ἠμί
13757	ἁγιάζω
13764	εἰς
13773	εἰς
13777	ἐπί-ἄνω1
13779	ὀφειλέω
τυφλόω
13786	ἠμί
13790	ἁγιάζω
13796	εἰς
13800	εἰς
13803	εἰς
13806	ἐπί-ἄνω1
13811	εἰς
13815	εἰς
13818	εἰς
13825	εἰς
13829	εἰς
13833	θεός
13835	εἰς
13838	ἐπί-ἄνω1
13847	ἀποδεκατόω
13852	ἀνά-ἠθέω
13858	τίς
13872	ἔδω
13878	τυφλόω
ὅς
13906	ἁρπαγεύς
13912	πρωτός
13931	παρομοιάζω
13938	ὡραιόομαι
13943	νεκρόω
13955	δικαιόω
13959	μεστόω
13974	προφάω
13977	τίς
13980	δικαιόω
13982	λέγω2
13985	εἰς
13996	εἰς
14000	προφάω
14002	μαρτυρέω
14005	υἱόω
14029	δῖος
14031	ἰδού
14050	εἰς
14076	δικαιόω
ἠώς
14081	υἱόω
14087	ναόω
14091	ἡμός
λέγω3
14094	ἥκω
14116	τίς
14118	σοῦ
14122	ἐπί,σύν-ἀγάω
τίς
14132	ἰδού
14138	λέγω3
14144	ἰδέω
14147	ἠώς
14153	εἰς
14155	κυριόω
14162	ἱερός
14166	ὅς
μαθητός
14174	ἱερός
14178	εἶπον
14184	ἡμός
λέγω3
14204	Ἐλαιός
14207	ὅς
μαθητός
14210	ἰδιάζω
14212	εἶπον
14222	σής
14232	εἶπον
14238	πλανάω
14253	πλανάω
14260	πολεμόω
ὁρατός
14264	δέω2
14278	βασίλειος
14280	βασιλεία
14302	εἰσίημι
14308	δῖος
14320	μισέω
14327	πλανάω
14330	δῖος
14337	ἀγαπάω
14351	εὐαγγελέω
14353	βασιλεία
εἰς
ὁλάω
14359	μαρτυρέω
14365	ἥκω
14370	ἰδέω
14377	δῖος
14382	εἰς
14389	ὅς
εἰς
14395	τίς
14402	καταβατός
ἀράζω
τίς
14411	εἰς
14416	ὀπίζω
ἀράζω
14424	εἰς
14430	εἰς
14456	ἠώς
14472	σώζω
πᾶς
14475	δῖος
14484	ἐάω
14488	ἰδέω
14492	ἠμί
14502	δώσων
14504	μέγας
14510	δυνατός
14514	ἰδού
14517	ἐάω
14521	ἰδέω
εἰς
14528	ἰδέω
εἰς
14543	ἠώς
14550	υἱόω
14552	ἀνθρωπώ
14554	ἐάω
14560	ὅς
14568	ἡμερόω
κενόω
14582	ὅς
14587	οὐρανόω
14592	οὐρανόω
14600	υἱόω
14602	ἀνθρωπώ
εἰς
14608	πᾶς
14618	ἀνθρωπώ
14624	οὐρανόω
14639	ἐπί-συνάγνυμι
14646	ἀνά-μῶμαι
14648	ἄκρων
οὐρανόω
ἠώς
ἄκρων
14668	τίς
14670	ἐκφύω
14680	ἰδέω
14689	ἡμός
λέγω3
14699	ἠώς
14710	ὅς
14712	λογόω
14727	ὅς
14730	οὐρανόω
14750	υἱόω
14752	ἀνθρωπώ
ὡς
14756	εἰς
14781	ἠώς
14794	υἱόω
14796	ἀνθρωπώ
14800	εἰς
14810	εἰς
14822	οἰδάω
ποιός
14837	ποιός
14852	δῖος
14859	ὅς
14866	ἀνθρωπώ
14869	ἀρά
14889	εἰς
14900	εὑρίσκω
14903	ἡμός
λέγω3
14912	καθίστημι
14914	ἐάω
14921	εἰς
14923	καρδιάω
14938	πινάω
14942	ἥκω
14946	δουλόω
14948	εἰς
14950	ὅς
14952	προσδοκάω
14954	εἰς
14956	ὅς
14960	διχοτομέω
14982	βασίλειος
14984	οὐρανόω
δεκάω
14994	ὑπαντάω
15022	εἰς
15034	πᾶς
15037	μεσεύς
15042	ἰδέω
15047	ἀπαντάω
15050	πᾶς
15069	ἐλαιόω
15080	λέγω2
15085	ἀρκέω
15100	ἀγοράζω
15124	λέγω2
15132	εἶπον
ἡμός
λέγω3
15137	οἰδάω
15143	οἰδάω
15160	τίς
15168	ταλαντάω
15178	ἰδιάζω
15185	τίς
15187	ταλαντάω
15190	εἰς
15194	ἀνά-λάω1
15198	τίς
15201	ἀνά-λάω1
15216	κυριόω
15226	δοῦλος
κενόω
15229	συναιρέω
15236	τίς
15238	ταλαντάω
15241	ἀνά-λάω1
15243	ταλαντάω
λέγω3
15247	ταλαντάω
15250	ἰδέ
ἀνά-λάω1
15253	ταλαντάω
15278	κυριόω
σοῦ
15283	τίς
15285	ταλαντάω
εἶπον
15289	ταλαντάω
15292	ἰδέ
ἀνά-λάω1
15295	ταλαντάω
15320	κυριόω
σοῦ
15330	εἶπον
15341	εἰσ-πειράω
15343	σύν-ἀγάω
15353	σοῦ
εἰς
15357	ἰδέ
χέω
15366	εἶπον
15377	εἰσ-πειράω
15379	σύν-ἀγάω
15383	ἔδω
15387	τίς
15401	αἴρω
15411	τίς
δεκάω
ταλαντάω
15427	ἔχω
15456	ἀνθρωπώ
εἰς
15459	δοκέω
15463	ὅς
15468	καθίζω
15478	τίς
15481	ἀφορίζω
15489	τίς
15495	ἵστημι
τίς
15500	δεξιάζω
15502	τίς
15508	ἐράομαι
15513	δεξιάζω
15516	ὅς
15525	βασιλεία
15527	κατά-ἀντιβολέω
15552	εἰς
15562	ὅς
δικαιόω
15572	ἠμί
15580	ξένος
15583	ἠμί
15592	ἠμί
εἰς
15603	ἐράομαι
15605	ἡμός
λέγω3
15621	ἐράομαι
15629	κατά-ἐρέω
15666	ἀσθενής
15668	εἰς
15684	ἠμί
15686	ἠμί
ξένος
ἠμί
15690	ἠμί
ἀσθενής
ἠμί
εἰς
15702	λέγω3
ἡμός
λέγω3
15723	ὅς
15725	δικαιόω
15739	εἶπον
15743	οἰδάω
15755	ἀνθρωπώ
15762	ὅς
15765	ὅς
15773	ἀρχιερεύς
15786	λέγω1
15789	εἰς
15796	εἰς
15803	εἰς
15805	εἰς
15815	μυρόω
15826	ὅς
μαθητός
15847	εἶπον
15876	μύρω
15884	ἐνταφιάζω
15887	ἡμός
λέγω3
15891	ἐάω
15894	εὐαγγελέω
15896	εἰς
15920	εἶπον
15925	ἀγάω
15929	ὅς
15949	ὅς
μαθητός
15963	εἶπον
15970	δεινάζω
15976	λέγω2
15984	ποιέω
15993	ὅς
μαθητός
ὡς
16004	ὀψία
16015	εἶπον
ἡμός
λέγω3
16027	σφοδρός
16033	μῆτις
16040	εἶπον
16047	εἰς
16057	ἀνθρωπώ
ὑπό-ἄγνυμι
16073	ἀνθρωπώ
16076	ἤν
16090	εἶπον
μῆτις
16095	λέγω2
16113	εἶπον
16128	λέγω3
16148	λέγω3
16153	πῖος
16162	ἠώς
16168	πῖνον
16171	καινός
εἰς
16174	βασιλεία
16185	Ἐλαιός
16187	λέγω2
16194	εἰς
16196	εἰς
16207	τίς
16216	προάγνυμι
16225	εἶπον
16230	εἰς
16239	ἡμός
λέγω3
16243	εἰς
16251	ἀπαρνέομαι
16253	λέγω2
16258	δέω1
16266	ἀπαρνέομαι
ὁμοῖος
16270	ὅς
μαθητός
16280	χωρίον
λέγω2
16284	λέγω2
16289	ἠώς
16308	λέγω2
16315	ἠώς
θανατόω
16326	ἐπιέννυμι
16332	λέγω3
16336	δυνατός
16346	ὡς
16350	ὡς
16362	λέγω2
16388	ἀσθενής
16391	δευτερόω
16394	λέγω3
16399	δυνατός
16402	ἐάω
16405	πῖος
16409	σοῦ
16413	εὑρίσκω
16419	ὅς
16441	λέγω2
16443	κατά-καθεύδω
16446	ἀνά-ἀφαύω
ἰδού
16455	ἀνθρωπώ
16461	ἀγάω
ἰδού
16471	ἰδού
16485	ξυλόω
16500	λέγω3
16513	εἶπον
16522	εἶπον
16527	πῆρος
16540	ἰδού
16557	ἀρχιερεύς
16563	λέγω2
16570	σοῦ
16577	ὅς
16580	εἰς
16583	ἠμί
16593	παρίστημι
16596	πλείων
16599	ἀναγελάω
16607	δέω2
16609	εἰς
16613	εἶπον
16618	ὡς
16625	ξυλόω
16630	εἰς
16648	προφάω
16650	ὅς
μαθητός
16656	ὅς
16667	ὅς
16670	ὅς
16680	ἠώς
16684	ἀρχιερεύς
16691	ὑπό-ἠρετέω
16695	ὅς
16712	εὑρίσκω
16724	καταλύω
16728	θεός
16730	δῖος
τριάξω
ἡμερόω
16738	εἶπον
16741	ἀποκρίνω
16744	σοῦ
καταμαρτυρέω
16753	εἶπον
16759	θεός
16773	θεός
λέγω2
16781	λέγω3
16789	ἀνθρωπώ
16792	δεξιάζω
16801	οὐρανόω
16805	διά-ῥήσσω
τίς
16809	λέγω3
16816	ἰδέ
16823	δοκεύς
ὅς
16829	θανατόω
16840	ὅς
16844	προφητεύω
16850	παίζω
16856	ἐξίημι
εἰς
16865	λέγω2
16878	λέγω3
16880	οἰδάω
16882	λέγω1
16890	ἀνά-λάω2
16892	λέγω2
16896	ἤν
16905	ὁρκόω
16908	οἰδάω
16915	ὅς
16917	εἶπον
16929	λαλιός
σοῦ
16941	οἰδάω
16961	ἀπαρνέομαι
16965	ἐξίημι
16974	ὅς
16977	ὅς
16985	θανατόω
17006	τίς
17013	λέγω3
17018	ὅς
17028	τίς
17037	ὅς
17041	τίς
17051	ἔπος
τιμή
17064	κεραμεύς
17066	τέθηπα
17068	ξενόω
17076	ἠώς
17083	δῖος
17090	τίς
17094	τιμέω
17100	υἱόω
17109	κεραμεύς
17113	κῦρος
17126	λέγω3
17138	λέγω1
17140	εἰς
17152	λέγω2
17158	ποσός
σοῦ
καταμαρτυρέω
17173	λιάζω
17181	εἷς
17184	δέσμιος
17190	δέσμιος
17192	λέγω2
17197	εἶπον
17201	τις
17206	ἠμί
17209	λέγω2
17214	δῖος
17230	λέγω2
17245	ὅς
17249	ὅς
17251	ἐφίζω
17266	εἶπον
17268	τις
17275	ὅς
17280	λέγω2
17289	λέγω2
17291	λέγω1
17301	ὅς
17304	ἐκραίνω
17313	ὠφελέω
ἀνά-λάω1
17320	ἀπονίζω
17326	λέγω3
17340	εἶπον
17348	τίς
17364	ὅς
17379	σπειράομαι
17399	εἰς
17401	δεξιόομαι
17407	ἐν-ἐπαίσσω
17429	ἐν-ἐπαίσσω
17438	τίς
17449	εὑρίσκω
17457	ἀράομαι
17465	λέγω2
17477	χολή
μίγνυμι
17488	τίς
17500	ἐπί-ἄνω1
17520	λῃστής
17523	δεξιάζω
17528	ὅς
17540	κατά-λυάω
17544	εἰς
17554	θεός
17559	σταυρόω
ὁμοῖος
ὅς
17569	λέγω1
17574	δυνατός
17579	καταβατός
17583	σταυρόω
17591	θέω
17597	εἶπον
17600	θεός
17607	ὅς
λῃστής
ὅς
17617	ἑκτός
17622	πᾶς
17625	ἠώς
17638	λέγω3
17653	τίς
17659	λέγω1
17677	περιτίθημι
17681	ὅς
17699	ἀφίημι
17703	ἰδού
17707	ναόω
17711	ἠώς
καθίημι
17724	τίς
17732	ἁγιάζω
17746	ἁγιάζω
17755	ὅς
17765	τίς
17768	σφοδρός
17771	θεός
17773	ἤν
17790	διακονέω
17792	εἰς
17794	ἤν
17810	υἱόω
17812	ὀψία
17820	ὀνομάζω
17850	εἰς
17856	εἰς
17863	εἰς
17875	ἤν
17883	ἀνά-λάω2
17891	ἐπαυρέω
17898	ὅς
17901	ὅς
17912	εἶπον
17914	ζάω
17923	τέθηπα
ἠώς
17926	τριτάω
17931	ὅς
μαθητός
17942	νεκρόω
17946	εἰσ-χατέω
17948	χειρόω
17950	πρωτός
17958	ἀσφαλίζω
ὡς
οἰδάω
ὅς
17966	τέθηπα
17987	ἀνά-λάω2
17991	τέθηπα
17993	ἰδού
17999	κυριόω
καταβαίνω
18002	οὐρανόω
18010	ἐπί-ἄνω1
18012	ἤν
18017	ὡς
18024	ὡς
χιάζω
18032	ὅς
18036	ὡς
νεκρόω
18042	εἶπον
18048	οἰδάω
18053	σταυρόω
18061	εἶπον
18079	νεκρόω
18081	ἰδού
πρό-ἀγάω
18090	ἰδού
εἶπον
18110	ἰδού
18114	λέγω3
18127	λέγω2
18143	ἀκέομαι
18149	ἰδού
τίς
18161	τίς
18179	ὅς
μαθητός
18189	ἐάω
18201	ὅς
18206	ὡς
18213	πηρός
18219	ὅς
18222	μαθητός
18239	ὅς
18248	λέγω3
18251	πᾶς
ἐκ-οὐσιάζω
εἰς
18263	τίς
18274	υἱόω
18287	ἰδού
18292	πᾶς
18295	ἠώς
18305	υἱόω
θεός
18309	εἰς
18314	ἰδέω
18320	πρόσ-ὠπάω
σοῦ
18323	κατασκευάζω
18326	σοῦ
18329	εἰς
18335	κυριόω
18345	εἰς
18358	πᾶς
18363	ὅς
18370	εἰς
18379	ἤν
18393	εἰσ-θάζω
18397	ἀγρέω
18400	λέγω3
18405	ὀπίζω
18424	βαπτίζω
18430	εἰς
18460	ὡς
18470	οὐρανόω
18478	εἰς
18489	ἐρῆμος
18491	ἤν
εἰς
18502	ἤν
18505	θηριόω
18507	ὅς
18509	διακονέω
18525	εὐαγγελέω
18527	θεός
18529	λέγω3
18537	βασίλειος
18539	θεός
μετανοέω
18543	εἰς
18547	παρά-ἀγάω
πηρός
18561	εἰς
18566	ἐλεάω
18568	εἶπον
18573	ὀπίζω
18579	ἐλεάω
18584	τίς
18603	εἰς
18607	τίς
18619	εἰς
18624	μισθωτός
18626	ὀπίζω
18647	ἤν
18651	ὡς
ἐξουσιάζω
χόω
18656	ὡς
ὅς
18661	ἤν
εἰς
18667	εἰς
18671	ἀνά-ἐξαράσσω
λέγω3
18682	οἰδάω
18689	θεός
18727	ἐξουσιάζω
18775	λέγω1
18787	ἀφίημι
18792	διακονέω
18794	ὀψία
18812	ἤν
18819	θυράζω
18828	δαιμόνιος
18835	τίς
δαιμόνιος
18843	λιάζω
18849	ἐρῆμος
18851	ἀκέομαι
18856	σιμός
18858	ὅς
18862	εὑρίσκω
18865	λέγω1
18872	λέγω2
18874	ἀγάω
18900	τίς
δαιμόνιος
18912	λέγω3
18915	ἐάω
18928	λέγω2
18938	λεπράω
18948	λέγω2
18954	ἀνά-λάω1
18965	σοῦ
ὅς
18970	μαρτυρέω
18986	φανερόω
18991	ἐξίημι
18993	ἐρημόω
18995	ἤν
19007	ἡμερόω
19010	εἰς
19020	τίς
19023	θυράζω
19043	δῖος
19050	ἤν
19053	χαλάω
19067	λέγω2
19072	σοῦ
19077	τίς
19084	εἰς
19094	δυνατός
19113	εἰς
19115	λέγω2
19119	διαλογίζομαι
εἰς
19131	σοῦ
19134	ἠμί
19138	ἀρόω
19141	σοῦ
19143	περιπατέω
19148	ἐξουσιάζω
ἔχω
19153	ἀνθρωπώ
19159	λέγω2
19163	λέγω3
19165	ἀρόω
19168	σοῦ
19174	σοῦ
19179	ἀρή
19191	θέω
19200	πηρός
19214	παρά-ἀγάω
19223	τελωνέω
19225	λέγω2
19227	ἀκολουθέω
19235	κατάκειμαι
19237	εἰς
19260	ὅς
19272	λέγω1
19284	ἀκούω
19287	λέγω2
19292	ὅς
19296	ὅς
19303	ἀνά-λάω1
19307	ὅς
μαθητός
19311	ὅς
19317	λέγω1
19319	Δῖον
19321	ὅς
μαθητός
19325	ὅς
μαθητός
19330	ὅς
19333	μαθητός
19337	εἶπον
19343	ὅς
υἱόω
19347	εἰς
19376	νηστεύω
εἰς
19388	παλαιός
19398	καινός
19400	παλαιόω
19407	βάλλω
19409	νέω
19416	ῥήγνυμι
19426	ὅς
ἀσκός
ἀνά-λάω1
19430	νέω
19437	εἰς
19441	δῖος
19445	ὅς
μαθητός
19455	ὅς
19457	λέγω1
19459	ἰδέ
19468	λέγω2
19482	ὅς
19491	θεός
19494	ἀρχιερεύς
19521	δῖος
19529	δῖος
19538	ἀνθρωπώ
19548	ἤν
19552	χόω
19561	θεραπεύω
19567	λέγω2
19580	λέγω2
19587	ἠμί
19589	ψυχή
19591	ἠμί
19593	ὅς
19600	ὀργάζω
19604	πωρόω
19608	λέγω2
19611	ἐκτείνω
19623	ὅς
19666	περάω1
19683	εἶπον
19689	προσκαρτερέω
19691	δῖος
19711	τίς
19713	τίς
19721	ἐκραίνω
λέγω2
19729	θεός
19762	ἀποστέλλω
19767	ἐξουσιάζω
19769	τίς
δαιμόνιος
19799	υἱόω
βροντάω
19810	θαυμάζω
19847	ὅς
19853	λέγω1
19858	ὅς
19860	ὅς
19864	λέγω1
19867	ἔχω
19870	εἰς
19874	δαιμονάω
19876	τίς
δαιμόνιος
19881	εἰς
19886	δυνατός
19891	ἐάω
βασίλειος
19897	δυνατός
19900	βασίλειος
19903	ἐάω
19924	δυνατός
19926	ἀνά-λάω1
19928	ἔχω
19931	δυνατός
19937	ἰσχυρόω
19939	τίς
19942	διαρπάζω
ἐάω
19945	πρωτός
19948	δέω2
19954	διαρπάζω
ἡμός
λέγω3
19965	τίς
19971	ἐάω
19983	ἔχω
19988	ἀνά-λάω1
19994	λέγω1
19997	ἔχω
20004	ὅς
20008	ἐξίημι
20021	λέγω1
20023	ἰδέω
20026	σοῦ
20028	ὅς
20030	σοῦ
20034	σοῦ
ἐξίημι
20041	λέγω2
20048	ὅς
20057	λέγω2
ἰδέ
20063	ὅς
20068	ποιέω
20072	θεός
20085	πηρός
20100	εἰς
20117	εἰς
20123	εἰς
20128	ἰδού
20131	σπειράομαι
σπεῖρα
20135	εἰς
20140	ἐπιέννυμι
πηρός
20146	τίς
20153	ἐπιέννυμι
20165	δῖος
20178	δῖος
20186	ἐπιέννυμι
20202	ἀνά-λάω1
ἐπιέννυμι
20208	κήλη
20220	εἰς
20223	εἰς
20228	ἔχω
20236	μονή
20239	ὅς
20255	βασιλεία
20257	θεός
20261	ἐξίημι
εἰς
20264	τίς
20278	σύν-ἰόω
20286	λέγω2
20289	οἰδάω
20295	πᾶς
20300	σπειράομαι
20303	σπεῖρος
20307	ὅς
πηρός
20327	σπείρω
20333	ὁμοῖος
ὅς
20336	τίς
20353	εἰς
20355	ἀνά-λάω1
πρόσ-καιρόω
20361	ἠμί
20363	δῖος
20369	ἀνά-λόω
20371	ὅς
20378	ὅς
20384	μεριμνάω
20389	ἀπατάω
20395	τίς
λοιπός
ἐπιθυμιάω
20408	ὅς
20413	κήλη
20423	εἰς
20426	εἰς
20429	εἰς
20435	μῆτις
20444	ἠμί
20447	κλίνω
20452	λυχνίας
20458	κρυπτός
ἐάω
20465	ἀπόκρυφος
20473	ἔχω
20483	εἰς
20494	ἔχω
20500	ἔχω
20503	ἔχω
20512	βασίλειος
20514	θεός
ὡς
20517	βάλλω
20533	βλαστάω
20536	ὡς
20544	πρωτός
20551	εἰς
20564	παρίστημι
20572	βασιλεία
20574	θεός
ἠμί
εἰς
20579	παρά-ἀντιβολέω
20581	ὡς
20590	σμικρός
20617	σκιάω
20619	τίς
20622	οὐρανόω
20637	παρά-ἀντιβολέω
20642	ἰδιάζω
20650	λέγω2
20652	εἰς
20656	ὀψία
20661	περάω1
20668	ὡς
ἤν
εἰς
20674	ἀνά-λάω1
20676	ἤν
20683	ἀνεμόομαι
20685	τίς
20698	ἤν
εἰς
20710	λέγω1
20714	μέλω
20724	εἶπον
20727	σιωπή
20738	εἶπον
20753	λέγω1
20757	ἀρά
20773	περάω1
20778	χωράζω
20794	εἰς
20799	κατοικέω
20801	εἰς
20811	δέω2
δῖος
20834	δαμάω
20836	δῖος
20841	εἰς
20845	εἰς
20848	ἤν
20853	λιθόομαι
20868	λέγω2
20876	θεός
20882	θέω
20896	ἀνθρωπώ
20904	λέγω2
20920	ἐξίημι
20923	ἤν
20928	ὄρος
20951	τίς
20953	τίς
20969	ὡς
20973	εἰς
20977	ὅς
21017	διηγέομαι
21019	ὅς
21036	ὁρίζω
21054	ἀφίημι
21056	ἀνά-λάω1
λέγω2
21063	σοῦ
21072	κῦρος
21083	εἰς
21095	διά-ἀπεράω
21098	εἰς
21104	περάω1
21111	ἤν
πηρός
21131	παρακαλέω
21134	λέγω3
21140	ἔχω
21143	ἐπιτίθημι
21150	ζῆσις
21166	εἰς
ῥύσις
21179	τίς
21186	ἀνά-λάω1
21193	τίς
21198	εἰς
21209	ἐάω
21229	ἰατής
21238	εἰς
21245	ἐπιστρέφω
εἰς
21256	λέγω1
21258	ὅς
μαθητός
21267	λέγω1
21289	πρόσ-ἐπιέννυμι
21292	εἶπον
21294	πᾶς
21299	εἶπον
21304	σοῦ
21316	σοῦ
21326	ἠμί
21328	σοῦ
21338	παρακούω
21342	λέγω2
21351	ἀφίημι
21355	συνακολουθέω
21384	λέγω2
21394	ἀνά-λάω1
21418	ἤν
21427	λέγω2
21437	λέγω3
21446	ἤν
21448	ἐτάζω
21453	ἐξίστημι
21464	εἶπον
21480	ὅς
μαθητός
21488	εἰς
21492	ὅς
21511	δῖος
21513	χειρόω
21545	εἰς
21559	εἰς
21564	εἰς
21569	εἰς
21584	ἐπιτίθημι
21590	δῖος
21592	ἀπό-ἑστιάω
21613	ἐξουσιάζω
21615	πνευματόω
21639	ἀνά-λάω1
21651	ἐάω
21657	ἠώς
21675	χόω
21677	ὑπό-κατόω
21679	ποδόω
21682	μαρτυρέω
21688	μετά-νάω
21690	δαιμόνιος
21712	λέγω1
21719	νεκρόω
21721	δῖος
21723	ἐνεργέω
21726	εἰς
21728	ἀνά-λόω
21730	λέγω1
21734	ἀνά-λόω
21736	λέγω1
21739	ὡς
21742	προφάω
ἀκούω
21765	εἰς
21767	δῖος
21793	σοῦ
21814	ἀνά-δράω
21822	ἀκούω
21870	εἶπον
21876	ἐάω
21885	ἐάω
21890	ἠώς
21893	βασιλεία
21897	εἶπον
21905	εἶπον
21920	λέγω2
21938	δῖος
21963	εἰς
21988	ὅς
μαθητός
21993	ἐράω2
22000	εἰς
22004	ὅς
22019	λέγω2
22025	ἰδιάζω
22027	ἐρῆμος
22030	ἀναπαύω
22034	ὅς
22037	ὅς
22046	εἰς
22050	ἐρῆμος
22053	ἰδιάζω
22083	ὡς
22100	ὅς
μαθητός
22103	λέγω1
22130	εἶπον
22137	λέγω1
22150	λέγω2
22159	λέγω1
22163	ἰχθυάω
22169	συμποσία
συμποσία
22176	ἀνά-ἐφίζω
πρασιάζω
πρασιάζω
22192	ἰχθυάω
22212	ἰχθυάω
22221	ἐράω2
22229	ἰχθυάω
22232	ὅς
22252	περάω1
22255	ἠώς
22257	ἀπολύω
22269	ὀψία
22271	ἤν
22274	εἰς
22288	εἰς
22291	ἤν
22313	ὅς
22326	ἀνά-ἐξαράσσω
22340	λέγω2
22359	λιάζω
22362	εἰς
22372	ἤν
22375	καρδιάω
22378	διά-ἀπεράω
22399	χωράζω
22420	ἠμί
22422	πολέω
ἠμί
22426	εἰς
22448	εἰσ-ὠίζω
22453	ὅς
22456	τίς
22477	ὅς
22482	ὅς
22484	ἐάω
22500	ἐάω
22506	ἀνά-λάω1
22509	ὅς
22519	ἐπερωτάω
22521	ὅς
22524	ὅς
22526	Δῖον
22530	ὅς
μαθητός
σοῦ
22538	ἀνά-λάω1
22546	εἶπον
22548	καλός
22555	ὡς
22564	τιμή
22567	καρδιάω
22573	ματάω
22585	θεός
22594	καλός
ἀθετέω
22599	θεός
22607	εἶπον
τιμή
22611	σοῦ
22615	σοῦ
22620	ἠμί
22626	λέγω2
ἐάω
22632	ἠμί
22640	ἐάω
22645	ἀφίημι
22651	ἠμί
22658	θεός
22662	ὅς
22665	παρομοιάζω
22685	ἀνθρωπώ
22690	δυνατός
κοινόω
22693	ἀνά-λάω1
τίς
22697	ἀνθρωπώ
ἐκπορεύω
22700	τίς
22714	ὅς
μαθητός
22720	λέγω2
22738	δυνατός
22740	κοινόω
22747	καρδιάω
22759	τίς
22767	ἀνθρωπώ
22770	κοινόω
22780	ὅς
22782	ὅς
κακόω
22787	φονόω
22800	τίς
πονηρός
22805	κοινόω
22813	τίς
22815	τυρέω
22841	πρόσ-ἐπιέννυμι
22849	ἤν
22859	δαιμόνιος
ἐκβάλλω
22869	πρωτός
22871	τίς
22881	τεκνόω
22890	λέγω2
22892	νάω
22895	τίς
22897	ὑπό-κατόω
22905	παιδιή
22907	εἶπον
22909	Δῖον
22918	σοῦ
22920	δαιμόνιος
22927	εὑρίσκω
22933	κλίνω
22936	δαιμόνιος
22943	ὁρίζω
τυρέω
22946	δῖος
22953	ἄνη
22956	ὁρίζω
22965	παρακαλέω
22968	ἐπιθέω
22979	ἰδιάζω
22985	τίς
23001	λέγω2
23041	καλός
23052	εἰς
23068	λέγω2
23086	ἐάω
23094	εἰς
23098	τίς
23106	ὅς
μαθητός
23115	χορτάζω
ἀρτάω
23125	ὅς
23162	εἶπον
23171	ἐράω2
23178	ὡς
23195	τίς
23200	ὅς
23212	οὐρανόω
23216	ἀναστενάζω
23220	λέγω2
23227	ἡμός
λέγω3
23244	περάω1
23252	εἷς
23258	εἰς
23264	λέγω3
ὁρατός
23286	λέγω2
23289	διαλογίζομαι
23297	συνίημι
23301	καρδιάω
23319	ἐκ-λάζω
23328	λέγω1
23337	ποσόω
23343	λέγω1
23349	συνίημι
23359	παρακαλέω
23369	τυφλόω
23372	ἐξίημι
23378	τίς
23381	ἐπιτίθημι
23397	ὡς
23399	ὁράω
23424	λέγω3
23435	ὅς
μαθητός
23445	εἰς
23452	λέγω3
23454	τις
23456	λέγω1
ὅς
ἀνθρωπώ
23460	ὅς
23470	ἀνά-λόω
23472	ἀνά-λόω
23477	προφάω
23486	λέγω2
23491	λέγω2
23510	δέω2
23514	ἀνθρωπώ
23546	ἐπιτιμάω
23550	ἐπιστρέφω
23559	λέγω2
23561	ὀπίζω
23567	τίς
23569	θεός
ἀνά-λάω1
τίς
23582	εἶπον
23587	ὀπίζω
23602	ἐάω
23605	ψυχή
23608	ἀπόλλυμι
23613	ἀπόλλυμι
23615	ψυχή
23622	σώζω
23626	ὠφελέω
23635	ψυχή
23647	ἐάω
23654	εἰς
23666	ἀνθρωπώ
23671	εἰς
23673	δοκέω
23679	ἀναγελάω
23681	ἁγιάζω
23685	ἡμός
λέγω3
23690	τίς
23698	θανατόω
ἠώς
23703	βασιλεία
23705	θεός
23707	εἰς
23730	ἰδιάζω
23737	τίς
23742	λευκός
λιάζω
23750	δυνατός
23768	λέγω2
23793	ἀπό-κριθάω
23818	ἐκ,ἀπό-ἰνάω
23823	ἀνά-λάω1
23839	ὅς
23848	ἀνθρωπώ
23850	νεκρόω
23863	νεκρόω
23870	λέγω1
ὅς
23875	δέω2
23877	πρωτός
23885	πρωτός
23895	ἀνθρωπώ
23901	ἀνά-λάω1
λέγω3
23970	ἐάω
23972	καταλαμβάνω
23987	σοῦ
23998	λέγω2
24002	ἠώς
24007	ἠώς
24009	ἀνέχω
24026	σύν,εἰσ-παράγω
24043	ὡς
24049	εἶπον
24068	δύω2
24077	εἶπον
24081	δύω2
24083	δυνατός
24097	ἀπό-ἑστιάω
24110	λέγω3
24160	ὅς
μαθητός
24164	ἰδιάζω
24174	εἶπον
24179	εἰς
24181	δυνατός
24185	εἰς
24190	δῖος
24211	ἀνθρωπώ
24225	ὅς
24233	ἐπερωτάω
24239	εἰς
24246	εἰς
24250	ὅς
24257	εἰς
24263	καθίζω
24268	λέγω2
24286	εἰς
24292	εἶπον
24299	παιδιή
24315	ἀνά-λάω1
24326	εἰς
24329	σοῦ
24331	δαιμόνιος
24334	ἀκολουθέω
24346	εἶπον
24354	ποιέω
24377	πρόσ-ἰσάζω
24381	εἰς
24386	ἡμός
λέγω3
24400	εἷς
24424	ἐάω
24429	σοῦ
24440	ἠμί
24455	ἐάω
24458	σοῦ
24471	ἠμί
24481	ἐάω
24484	σοῦ
24496	βασιλεία
24498	θεός
ἠμί
24512	τελευτή
24524	ἁλής
ἐάω
24528	ἁλής
24531	εἰς
24536	εἰς
24538	ἁλής
24541	εἰς
24548	τίς
24553	περάω1
24563	ὡς
24583	εἶπον
24589	ὅς
24602	εἶπον
24617	ἀραρίσκω
24624	κατά-ἀλείφω
24634	ὅς
24637	σαρκάω
24643	ἀνά-λάω1
24659	ὅς
μαθητός
24666	λέγω2
24670	ἀπολύω
24681	ἐάω
24685	ἀνά-δράω
24693	παιδιή
24697	ὅς
24699	μαθητός
24708	εἶπον
24711	τίς
παιδιή
24724	βασίλειος
24726	θεός
ἡμός
λέγω3
24735	βασιλεία
24737	θεός
ὡς
24748	κατά-εὐλογέω
24777	εἶπον
24781	λέγω1
24803	τιμή
24806	σοῦ
24829	εἶπον
24833	ὑστερέω
24836	χέω
24845	εἰς
24849	ἀκολουθέω
24859	ἤν
24861	χόω
24868	λέγω2
24874	ὅς
τίς
24880	βασιλεία
24882	θεός
24884	ὅς
24886	μαθητός
24890	λογόω
24897	λέγω2
24905	βασιλεία
24907	θεός
24912	δῖος
24918	ἠμί
24922	βασιλεία
24924	θεός
24926	ὅς
24935	δυνατός
24941	λέγω2
πηρός
24947	πηρός
24951	δυνατός
πηρός
24960	ἰδέω
24970	ἡμός
λέγω3
24976	ἀφίημι
24978	ἠμί
24980	ἠμί
24982	ἠμί
24984	ἠμί
24986	ἠμί
24988	ἠμί
24996	ἐάω
25001	εἰς
25019	εἰς
25032	ὅς
25037	εἰς
25044	ἤν
πρό-ἀγάω
25051	ὅς
25063	τίς
25068	ἰδέω
25076	ἀνθρωπώ
25084	κατακρίνω
25093	ἐμπαίζω
25096	ἐμπτύω
25099	μαστιγόω
25114	ὅς
υἱόω
25123	ἐάω
25130	εἶπον
25137	ὅς
25145	σοῦ
25147	δεξιάζω
25153	εἰς
25155	δοκέω
σοῦ
25160	εἶπον
25163	οἰδάω
25172	πῖνον
ἠμί
25180	ὅς
25188	εἶπον
25194	πῖνον
πίνω
25207	δεξιάζω
25209	ἠμί
25221	ὅς
δεκάω
25234	λέγω2
25236	οἰδάω
25238	ὅς
25246	ὅς
25249	κατεξουσιάζω
25255	εἰς
25263	εἰς
25272	εἰς
25284	ἀνθρωπώ
25288	ἀνά-λάω1
διά-ἀκονάω
25293	ψυχή
25313	ἱκανόω
25319	προσαιτέω
25321	πηρός
25325	ἀκούω
25338	ἐλεέω
25345	σιωπάω
25350	κράζω
25353	ἐλεέω
25359	εἶπον
25368	θαρσέω
25378	ἀναπηδάω
25388	εἶπον
25396	εἶπον
25404	εἶπον
25409	σοῦ
25418	εἰς
25434	Ἐλαιός
25441	λέγω2
25469	ἐάω
25478	κῦρος
25481	ἔχω
25491	εὑρίσκω
25495	θυράζω
ἐξίημι
25499	ἀμφί-ὁδόω
25501	λυάω
25504	τίς
25508	λέγω1
25515	ὅς
25520	εἶπον
25536	τίς
25545	τίς
25552	ἀνά-λόω
25560	ὅς
25563	ὅς
25565	ἐκραίνω
25570	εἰς
25572	κυριόω
25576	βασίλειος
25582	εἰς
25591	ἱερός
25608	ἐπαυρέω
25623	ἀρά
25625	εὑρίσκω
εἰς
25633	εὑρίσκω
25641	ἤν
συκών
25645	εἶπον
25652	σοῦ
25658	ὅς
μαθητός
25669	ἱερός
25677	εἰς
25698	διαφέρω
25700	δῖος
25702	ἱερός
25728	ὅς
25731	ὅς
25755	ἐξίημι
25766	ῥιζόω
25771	λέγω2
25774	ἰδέ
25778	κατά-ἐράομαι
ἐξαράομαι
25784	λέγω2
25788	θεός
ἡμός
λέγω3
25797	ὄρος
25807	διά-κριθάω
εἰς
25810	καρδιάω
25812	ἀνά-λάω1
25820	δῖος
25822	λέγω3
25839	ἀφίημι
25851	εἰς
25856	τίς
25865	εἰς
25873	ὅς
25876	ὅς
25879	ὅς
25882	λέγω1
25884	εἰς
ποιός
ἐκ-οὐσιάζω
25889	ἠμί
25894	ἐξουσιάζω
25902	εἶπον
25904	ἐπερωτάω
25906	εἷς
25909	ἀπό-κριθάω
25912	ἐράομαι
25914	εἰς
ποιός
ἐκ-οὐσιάζω
25918	ποιέω
25924	οὐρανόω
ἤν
ἠμί
25929	ἀπό-κριθάω
25936	ἐάω
25939	οὐρανόω
ἐράομαι
Δῖον
25947	ἀνά-λάω1
25962	ἤν
25967	λέγω1
25969	οἰδάω
25973	λέγω2
25977	λέγω3
25979	εἰς
ποιός
ἐκ-οὐσιάζω
25983	ποιέω
25987	εἰς
26017	πηρός
26023	καρπόω
26059	εἷς
26062	ἀγαπάω
26065	εἰσ-χάω
26068	λέγω3
26076	ὅς
26101	ἐξίημι
26105	ποιέω
26112	ἀπόλλυμι
26119	ἀνά-λόω
26122	γραφή
26128	ὅς
26135	πηρός
κυριόω
26142	εἰς
26160	εἶπον
26181	λέγω1
26184	οἰδάω
26186	ἀληθής
26190	μέλω
26206	θεός
26212	ἠμί
26215	ἠμί
26224	εἶπον
26234	ὅς
26238	λέγω2
26242	εἰκών
26247	ὅς
26255	εἶπον
26257	τίς
26262	τίς
26264	θεός
26277	λέγω1
26290	ἐάω
26295	κατά-λιπάω
26325	ἀφίημι
26335	κατά-λιπάω
26342	ὅς
26347	εἰσ-χάω
26353	εἰς
26355	ἀνά-στάζω
26362	ὅς
26373	δῖος
26375	πλανάω
26379	γραφής
26384	θεός
26388	νεκρόω
26391	γαμέω
26396	ὡς
26398	εἰς
26404	νεκρόω
26409	εἰς
26415	βατέω
26417	εἶπον
26421	λέγω3
26435	νεκρόω
ἀνά-λάω1
26439	πλανάω
26445	ἀκούω
26450	καλός
26455	ποῖος
26458	πρωτός
26464	πρότερος
26468	κῦρος
26472	κῦρος
26476	ἀγαπάω
κύριος
26479	θέω
σοῦ
26485	σοῦ
26491	σοῦ
26497	σοῦ
26503	σοῦ
26506	ἀγαπάω
26508	πλησίος
σοῦ
ὡς
26514	ἀνά-λάω2
26519	εἶπον
26523	καλός
26539	ἀγαπάω
26557	ἀγαπάω
26559	πλησίος
ὡς
26568	θυσία
26577	εἶπον
26580	μακρός
26584	βασιλεία
26586	θεός
26592	ἐπερωτάω
26599	εἰς
26603	λέγω1
ὅς
26614	εἶπον
εἰς
26620	εἶπον
κῦρος
26623	κυριάζω
26627	δεξιάζω
26629	ἠώς
26631	θέω
26634	σοῦ
ὑπό-κατόω
26637	ποδόω
σοῦ
26641	λέγω2
26643	κύριος
26657	εἰς
26668	εἰς
26673	εἰς
26678	εἰς
26683	εἰς
26686	ὅς
26691	χῆρος
26693	πρό-φημί
μακρός
26701	καθίζω
26709	βάλλω
26713	γαζοφυλακέω
26722	χήρα
26735	εἶπον
26737	ἡμός
λέγω3
26742	χήρα
26746	πλέως
26753	γαζοφυλακέω
26780	ἱερός
λέγω2
26788	ἰδέ
26790	λιθόομαι
26797	εἶπον
26821	Ἐλαιός
26824	ἱερός
26828	ἰδιάζω
26836	εἶπον
26860	πλανάω
26873	πλανάω
26880	πολεμόω
26883	δέω2
26895	βασίλειος
26897	βασιλεία
26914	συνέδριον
26928	μαρτυρέω
26933	τίς
26935	πρωτός
δέω2
26939	εὐαγγελέω
26942	ἀγάω
26946	προμεριμνάω
26951	ἐάω
26954	εἰς
26964	ὅς
26966	ἀνά-λάω1
26986	θανατόω
26989	εἰσίημι
26993	δῖος
27006	ἰδέω
27014	δέω2
27019	ὅς
εἰς
27025	τίς
27032	καταβατός
27036	ἀράζω
27049	τίς
ὀπίζω
ἀράζω
27058	εἰς
27064	εἰς
27088	ἐκτίνω
27091	ἠώς
27102	κῦρος
27107	σώζω
πᾶς
27110	ἀνά-λάω1
δῖος
27121	ἐάω
27125	ἰδέ
27129	ἰδέ
27139	ποιέω
27145	ἀποπλανάω
27147	δυνατός
27156	ἀνά-λάω1
εἰς
27177	ὅς
27182	οὐρανόω
27188	εἰς
27198	ἀνθρωπώ
27200	εἰς
27213	ἐπί-συνάγνυμι
27220	ἀνά-μῶμαι
27224	ἠώς
27226	οὐρανόω
27242	ἐκφύω
τίς
27255	ἰδέω
27264	ἡμός
λέγω3
27285	ὅς
27287	λογόω
27296	ἠμί
27302	ὅς
27304	εἰς
27314	ἀγρυπνέω
27316	οἰδάω
27322	ὡς
27332	δουλόω
27335	ἐξουσιάζω
27349	οἰδάω
27357	ἠμί
27359	ἠμί
27361	ἠμί
27363	ἠμί
27374	λέγω3
27376	λέγω3
27378	ἤν
27383	τίς
27390	ὅς
27393	ὅς
27397	εἰς
27401	λέγω1
27404	εἰς
27416	εἰς
27418	εἰς
27430	μυρόω
27443	τίς
27453	μυρόω
27459	μύρω
27461	ἐπί-ἄνω1
27474	εἶπον
27484	εἰς
27516	ἡμός
27518	λέγω3
27521	ἐάω
27524	εὐαγγελέω
27552	ὅς
27577	λέγω1
27579	ὅς
μαθητός
27597	λέγω2
27604	ἀπαντάω
27614	ἐάω
27622	λέγω2
27635	φάγος
27639	δείκνυμι
27643	ἑτοῖμος
27650	ὅς
μαθητός
27658	εὑρίσκω
27660	εἶπον
27667	ὀψία
27680	εἶπον
ἡμός
λέγω3
27702	μῆτις
27706	εἶπον
27723	ἀνθρωπώ
ὑπό-ἄγνυμι
27739	ἀνθρωπώ
27760	εἶπον
27774	ἔπειμι2
27779	εἶπον
27792	ἡμός
λέγω3
27799	πῖος
27805	ἠώς
27811	πῖνον
καινός
εἰς
27815	βασιλεία
27817	θεός
27825	Ἐλαιός
27827	λέγω2
27840	τίς
27843	ἀνά-λάω1
27848	προάγνυμι
27866	λέγω2
27870	ἡμός
λέγω3
27880	ἠμί
27886	ἀπαρνέομαι
27891	ἐάω
δέω1
27899	ἀπαρνέομαι
27904	λέγω1
27908	χωρίον
27914	λέγω2
27920	ἠώς
27940	λέγω2
27947	ἠώς
θανατόω
27964	δυνατός
27977	δυνατός
27990	ἀνά-λάω1
28000	λέγω2
28003	σιμός
28025	ἀσθενής
28037	εὑρίσκω
28043	ὅς
28050	ἀποκρίνω
28057	λέγω2
28059	κατά-καθεύδω
28063	ἀνά-ἀφαύω
28068	ἰδού
28073	ἀνθρωπώ
28080	ἀγάω
ἰδού
28104	ξυλόω
πηρός
28121	λέγω3
28137	λέγω2
28142	ὅς
28159	παίζω
28163	ἀρχιερεύς
28173	εἶπον
28175	ὡς
28182	ξυλόω
28190	εἰς
28216	γυμνόω
28222	κατά-λιπάω
28237	ὅς
28240	ὅς
28243	ὅς
28252	ἠώς
28258	ἀρχιερεύς
28260	ἤν
28264	ὑπό-ἠρετέω
28270	ὅς
28284	θανατόω
28295	ἰσάζω
28301	τίς
28314	κατά-ἀλύζω
28319	χειροποιέω
28321	δῖος
τριάξω
ἡμερόω
28331	ἤν
28344	λέγω3
28346	ἀποκρίνω
28350	σοῦ
καταμαρτυρέω
28365	λέγω2
28378	εἶπον
28386	ἀνθρωπώ
28388	δεξιάζω
28398	οὐρανόω
28402	διαρρήσσω
28406	λέγω2
28418	ὅς
28421	κατά,ἐκ-ῥινάω
28425	θανατόω
28428	τίς
28442	προφητεύω
28444	ὅς
28452	πετρόω
καθίημι
εἰς
28462	ἀρχιερεύς
28470	λέγω2
28482	λέγω3
28484	οἰδάω
28486	ἐπίσταμαι
28489	λέγω1
28492	ἐξίημι
28495	προαυλέω
28519	ὅς
28521	λέγω1
28540	οἰδάω
28545	λέγω2
28549	δευτερόω
28558	ὡς
εἶπον
28570	ἀπαρνέομαι
28579	ὅς
28612	λέγω2
28614	λέγω1
28616	κατηγορέω
28618	ὅς
28627	λέγω3
28629	ἀποκρίνω
28631	ἰδέ
ποσός
σοῦ
28650	εἷς
δέσμιος
28654	ἤν
28664	εἰς
28666	ἵστημι
28670	ἀναβαίνω
28676	ἐπί-οἰάω
28683	λέγω3
28694	δῖος
28698	ὅς
28700	ὅς
28703	ἀνά-εἰσίημι
28710	ἀπολύω
28723	λέγω2
28728	ὅς
28731	ἐκ-ῥάζω
28743	ὅς
28746	ἐκ-ῥάζω
28756	ἱκάνω
28769	ὅς
28784	σπειράομαι
28788	πορφύρω
28814	τίς
28820	ἐν-ἐπαίσσω
28825	πορφύρω
28829	τίς
28833	ἐκ-ἀγάω
28853	ἀράομαι
28883	τίς
28892	ἀράομαι
ἤν
28896	τριτεύς
28901	ἤν
28917	λῃστής
εἷς
28920	δεξιάζω
28922	εἷς
28927	ὅς
28939	κατά-λυάω
28944	εἰς
28949	καταβαίνω
28952	σταυρόω
ὁμοῖος
28955	ὅς
28963	λέγω1
28968	δυνατός
28975	καταβατός
28979	σταυρόω
28985	ὅς
28994	ἑκτός
29001	ἠώς
29006	ἐν-ἀτάομαι
29031	τίς
29035	λέγω1
ἰδέ
29046	περιτίθημι
29050	λέγω3
29069	ναόω
29075	ἠώς
καθίημι
ἴδη
29084	ἐν-ἀντιάζω
29089	εἶπον
29095	θεός
ἤν
29104	εἰς
29123	ἤν
εἰς
29130	διακονέω
29133	ἀνά-λάω1
29136	σύν,ἀνά-ἀβάω
29142	ὀψία
29144	ἔπος
ἤν
29160	ἤν
29163	βασιλεία
29165	θεός
29191	πάλη
29204	ἀγοράζω
29208	ἐνείλλω
29214	εἰς
29217	ἤν
29226	θυράζω
29262	λιάζω
29274	ἡλιόω
29276	λέγω1
29296	ἤν
29299	σφοδρός
29308	εἰς
29318	λέγω2
29321	ἐκθαμβέομαι
29327	σταυρόω
29332	ἰδέ
29338	ἀνά-λάω1
29348	πρό-ἀγάω
29357	εἶπον
29383	πρωτός
29391	δαιμόνιος
29405	ζέω
29419	εἰς
29421	μορφάω
29443	ἀπό-ἑστιάω
29455	εἶπον
29464	εὐαγγελέω
πάσσω
29467	κτίζω
29482	παρακολουθέω
εἰς
29487	δαιμόνιος
29490	λαλέω
29493	αἴρω
29497	πιέζω
29501	βλάψις
29505	ἐπιθέω
29507	καλός
29512	κῦρος
29525	δεξιάζω
29527	θεός
29534	κυριόω
29540	δῖος
29543	σημειόω
29546	τίς
29570	ἱερός
29585	εἰς
29591	ὅς
29599	λογόω
29601	ἀμόω
29605	ἀκριβῶς
29616	λογάω
29620	εἰς
29648	δικαιόω
29650	ἐν,ἀνά-τίω
29652	θεός
29654	εἰς
29661	κυριόω
29665	ἤν
29669	ἤν
29672	στεῖρος
29676	εἰς
29683	εἰς
29687	εἰς
29689	τάσσω
29695	θεός
29703	θυμιάω
29709	κυριόω
29714	ἤν
29718	ἐξίημι
29727	κυριόω
29730	δεξιάζω
29741	ἐπί-ἐπιέννυμι
29744	εἶπον
29752	Ζαχαρίας
29757	σοῦ
29761	σοῦ
29763	γεννάω
29788	ἐν-ὠπάω
κυριόω
29796	πίνω
29809	υἱόω
29811	ἐπιστρέφω
29813	κύριος
29815	θέω
29820	ἐν-ὠπάω
29822	εἰς
29833	ἀπειθής
εἰς
φρονέω
δικαιόω
ἑτοιμάζω
κυριάζω
29842	εἶπον
29860	εἰς
29868	εἶπον
29875	ἐν-ὠπάω
29877	θεός
29888	ἰδού
εἰσίημι
σιωπάω
29905	λογόω
29914	ἤν
29917	πρόσ-δοκόω
29922	εἰς
29925	εἰς
29940	εἰς
29945	ἤν
διά-ἀνευάζω
29953	ὡς
29978	μήνη
29980	λέγω2
29985	κῦρος
εἰς
29993	εἰς
29995	εἰς
30007	θεός
30012	ὅς
30016	παρά-θείνω
30035	εἶπον
30039	κῦρος
30041	σοῦ
30051	εἰμί
30056	εἶπον
30066	πηρός
30070	ἰδού
30072	εἰς
30093	κῦρος
30103	βασιλεύω
30113	βασιλεία
30118	εἶπον
30127	ἔπος
ἀνά-δράω
30135	εἶπον
30145	ἐπί-σκιάω
30154	θεός
30156	ἰδού
30160	σοῦ
30165	εἰς
γηράω
30179	ἀδυνατέω
πηρός
30182	θεός
30185	εἶπον
30188	ἰδέω
30191	κυριόω
30197	σοῦ
30204	ἀνίστημι
30207	εἰς
30232	ὡς
30243	εἰς
30258	εἶπον
30261	εἰς
30269	σοῦ
30279	κυριόω
30283	ἰδού
30285	ὡς
30291	σοῦ
30293	τίς
30297	εἰς
ἀγαλλιάω
30301	εἰς
30306	μακαρία
30315	πηρός
κυριόω
30318	εἶπον
30320	μεγαλύνω
30325	κύριος
30345	ἰδού
30352	πᾶς
30358	μέγας
30379	εἰς
30384	διάνοια
30396	ἀγαθόω
30427	ὡς
μήνη
30450	ὅς
περιοικέω
30453	ὅς
30458	κῦρος
30469	εἰς
30493	εἶπον
30495	ἀνά-λάω1
30507	συγγένεια
σοῦ
30514	ἐν,ἐν-εὕω
30529	λέγω3
30545	γλωσσός
30551	θέω
30561	εἰς
ὁλάω
30569	τίς
30575	ὅς
30577	εἰς
30579	καρδιάω
30583	ἀρά
30591	κυριόω
ἤν
30605	λέγω3
30607	κῦρος
30625	εἰς
30632	δῖος
30635	ἁγιάζω
30638	προφάω
30680	εἰς
30684	ἐν-ὠπάω
30697	προπορεύομαι
30699	ἐν-ὠπάω
κυριόω
ἑτοιμάζω
30711	εἰς
ἀπό-ἕννυμι
30715	δῖος
30718	θεός
30720	εἰς
30727	ἐπί-φημί
30729	εἰς
σκοτάω
30732	σκιάω
θανατόω
30736	κατευθύνω
30751	ἤν
εἰς
30754	ἐρημόω
ἠώς
30764	εἰς
30770	πηρός
30774	πᾶς
30779	πρωτός
30783	Συρία
30813	δῖος
30820	πατριάζω
30832	εἰς
30856	εἰς
30860	ἤν
30863	εἰς
30869	εἰς
30886	κυριόω
30891	κυριόω
30899	εἶπον
30905	ἰδού
30924	κῦρος
εἰς
πολέω
30934	σπαργανόω
30937	εἰς
30946	στρατιά
30950	θέω
30952	λέγω2
30954	εἰς
30961	εἰς
30966	ὡς
30973	ὅς
30975	ὅς
30981	δεῖ
ἠώς
30993	κῦρος
31011	εἰς
31029	ὅς
31045	τίς
31049	εἰς
31051	καρδιάω
31055	ὅς
31061	θέω
31095	εἰς
31116	κυριάζω
31119	εἰς
31121	κυριόω
31123	πᾶς
ἀραρίσκω
διανοίγω
μητράζω
31129	κυριάζω
31134	θυσιάζω
31138	εἰς
31141	κυριόω
31144	ἠμί
31147	περιστερός
31149	ἰδού
31151	ἤν
εἰς
31170	ἤν
31175	ἤν
31187	ἠμί
31189	ἰδέω
31192	κυριόω
31195	εἰς
31200	ἱερός
31202	εἰς
31230	θέω
31232	εἶπον
31237	σοῦ
δεσπότης
31242	σοῦ
εἰς
31247	ὅς
31252	σοῦ
31265	δοξάζω
31267	σοῦ
31270	ἤν
31288	εἶπον
31294	ἰδέω
31302	εἰς
31308	ἀντιλέγω
31310	σοῦ
31314	ψυχή
31322	καρδιάω
31325	ἤν
ἀνά-νάω
31335	εἰς
31345	παρθενίας
31349	χήρα
ἠώς
ἐτάζω
31356	ἀπό-ἱστάω
31358	ἱερός
31370	ἐπί-ἱστάω
31384	ὡς
31387	τίς
31391	κυριόω
31410	θεός
ἤν
31416	ὅς
31430	ἐτάζω
31443	εἰς
31451	εἰς
31456	ὅς
31463	εἰς
31472	εἰς
31491	εὑρίσκω
31493	εἰς
31497	εἰς
31510	ὅς
31515	σύν-ἕννυμι
31525	εἶπον
31536	ἰδού
31539	σοῦ
ἀγάω
31545	εἶπον
31555	εἰς
31560	δέω2
31581	ἤν
31590	τίς
31592	εἰς
31594	καρδιάω
31599	εἰς
31606	πηρός
31610	εἰς
31645	ἀρχιερεύς
ἀνά-νάω
31651	θεός
31657	εἰς
31663	πᾶς
31674	ὡς
31676	εἰς
31678	λογάω
31684	εἰς
31690	κυριόω
31696	πᾶς
31707	τίς
σκολιός
31719	πᾶς
31724	θεός
31742	ὀργάζω
31753	εἰς
31759	λέγω3
31763	δυνατός
31768	λιθάω
31783	δενδρόω
31789	ποιόω
31800	ὅς
31811	χόω
31820	χόω
31822	ὁμοῖος
31838	εἶπον
31842	πλέω
πηρός
31859	εἶπον
31866	ἀρκέω
31875	διαλογίζομαι
31877	εἰς
31887	εἰμί
31891	λέγω3
31917	βαπτίζω
εἰς
31925	πτύω
εἰς
31932	ἁλώνης
31945	κατακαίω
31948	πολλες
31988	εἰς
31992	εἰς
32014	ὡς
32021	οὐρανόω
32030	εἰς
32035	ἤν
32039	ἐτάζω
32043	ὡς
32061	ἀμόω
32079	Ἰωάννησ-πλ
32119	Μελέας
32135	σαλός
32169	σαλός
32197	θεός
32209	εἰς
32212	εἰς
32220	διά-βούλομαι
32225	εἰς
32233	εἶπον
32242	θεός
εἶπον
32270	πᾶς
32272	βασιλεία
32275	εἰς
32277	χρονόω
32279	εἶπον
32286	ἐξουσιάζω
32291	δοξάζω
32298	ἐάω
32304	ἐάω
32306	ἐν-ὠπάω
32309	σοῦ
πᾶς
32315	εἶπον
32318	προσκύνησις
κύριος
32321	θέω
σοῦ
32326	λατρεύω
32338	ἱερός
32340	εἶπον
32346	θεός
32350	καθίημι
32359	σοῦ
32361	διά-φυλάζω
32366	χειρόω
αἴρω
32376	σοῦ
32379	εἶπον
32384	εἴρω
32386	ἐκπειράομαι
κύριος
32389	θέω
σοῦ
32401	καιρόω
32406	εἰς
32420	περιχωρέω
32426	εἰς
32438	ἤν
32446	εἰς
32465	ἀνοίγνυμι
32468	εὑρίσκω
32472	ἤν
32475	κυριόω
32494	εἰς
ἀπό-ἕννυμι
32498	κυριόω
32504	ἀποδίδωμι
32506	ὑπό-ἠρετέω
32510	ὅς
32512	εἰς
32527	γραφεύς
32529	εἰς
32541	λογόω
32551	λέγω1
32558	εἶπον
32562	ἐρῶ
32579	εἰς
32582	σοῦ
εἶπον
32585	ἡμός
λέγω3
32593	εἰς
32600	λέγω3
32603	χῆρος
32605	εἰς
32609	εἰς
32618	τριάζω
32620	μήνη
32622	ὡς
32627	πᾶς
32644	χῆρος
32647	λεπρός
32649	εἰς
32668	θυμόω
εἰς
32678	ἐξίημι
32684	ἠώς
32695	κατακρημνίζω
32700	δῖος
μεσόω
32712	ἤν
32715	εἰς
32725	εἰς
ἐκ-οὐσιάζω
ἤν
32732	εἰς
32735	ἤν
32737	χόω
32742	ἀνά-ἐξαράσσω
32745	ἐάω
32755	οἰδάω
32762	θεός
32768	λέγω3
32778	δαιμόνιος
32803	εἰς
ἐκ-οὐσιάζω
32822	περιχωρέω
32837	ἤν
32847	ἐπί-ἱστάω
ἐπί-ἄνω1
32854	ἀφίημι
32858	ἀνίστημι
διακονέω
32864	ἡλιόω
32888	δαιμόνιος
32893	λέγω2
32900	θεός
32902	ἐπί-τιμόω
32904	ἐάω
32919	ἐρῆμος
32922	ὅς
32928	ἠώς
32940	εἶπον
32950	δέω2
32952	βασιλεία
32954	θεός
32960	ἤν
32969	εἰς
32980	θεός
32983	ἤν
32985	πηρός
32994	πηρός
32997	ὅς
32999	ἐλεάω
33004	τίς
33013	ἤν
33022	καθίζω
33030	ὡς
33033	λαλάζω
εἶπον
33044	τίς
33051	σιμός
εἶπον
ἐπιστάτης
33064	σοῦ
33066	τίς
33073	ἰχθυάω
33077	τίς
33081	κατά-νέω1
33084	εἰς
33097	τίς
33104	σιμός
33106	πρόσ-ἐπιέννυμι
33108	γονάω
33110	λέγω3
33132	ἰχθυάω
ὅς
33135	ὁμοῖος
33149	εἶπον
33161	εἰσίημι
33165	τίς
33176	εἰς
33180	εἰς
33185	ἰδού
33188	λεπράω
33198	λέγω3
33200	ἐάω
33211	λέγω3
33217	λεπράω
33227	ἀνά-λάω1
33238	σοῦ
33243	μαρτυρέω
33265	ἤν
ὑποχωρέω
εἰς
33269	ἐρημόω
33274	εἰς
33277	ἡμερόω
33280	ἤν
33302	κυριόω
ἤν
33309	ἰδού
33316	ἤν
33323	θεινός
ἐν-ὠπάω
33329	ποιήεις
33332	δῖος
33338	δωμάω
δῖος
33341	κεραμόω
33358	εἶπον
33364	σοῦ
33368	ὅς
33371	ὅς
33381	δυνατός
33397	εἶπον
33401	διαλογίζομαι
εἰς
33414	σοῦ
ἠμί
33419	περιπατέω
33427	ἀνθρωπώ
ἐξουσιάζω
ἔχω
33435	εἶπον
33439	λέγω3
33442	ἀρή
33445	σοῦ
33450	σοῦ
33454	ἐν-ὠπάω
33456	ἀρή
33467	θέω
33475	θέω
33482	παραδοξάζω
33496	τελωνέω
33498	εἶπον
33500	ἀκολουθέω
33503	κατά-λιπάω
33514	εἰς
33519	ἤν
33524	ἀνά-λάω1
33532	ὅς
33535	ὅς
33543	Δῖον
33557	εἶπον
33563	ὅς
33566	ἀνά-λάω1
ὅς
33574	ἀνά-λάω1
33577	μετά,ἀνά-οἰάω
ὅς
33583	ὅς
μαθητός
33587	πυκνός
33589	δέω2
33591	ὁμοῖος
33593	ὅς
33596	ὅς
33605	εἶπον
33614	εἰς
33634	νηστεύω
εἰς
33650	καινόω
33655	παλαιός
33661	καινός
σχίζω
33667	συμφωνέω
33673	καινόω
33676	βάλλω
33678	νέω
33685	ῥήγνυμι
33696	ὅς
ἀσκός
33699	ἀνά-λάω1
33701	νέω
33708	πῖος
παλαιός
33711	νέω
λέγω2
33720	εἰς
33724	δῖος
33728	ὅς
μαθητός
33738	τίς
33754	εἶπον
33767	ὅς
33771	ὡς
33777	θεός
33802	κῦρος
33809	ἀνθρωπώ
33812	εἰς
33823	ἤν
33831	δεξιός
ἤν
ξηρός
33837	ὅς
33840	ὅς
33843	εἰς
33857	εἶπον
33875	εἶπον
33881	ἐπερωτάω
33888	ἠμί
33890	ψυχή
33892	ἠμί
33898	εἶπον
33900	ἐκτείνω
33903	σοῦ
33915	ἀνά-οἰάω
33927	εἰς
33938	ἤν
33940	εἰς
33944	θεός
33948	ἡμέρα
33983	θαυμάζω
34002	καταβαίνω
34008	μετά-ἰνόω
34028	τυρέω
34033	ἀκούω
34039	νοσέω
34042	ὅς
34045	πνευματόω
34065	ἐπαρά
34075	ὅς
34081	βασίλειος
34083	θεός
34085	ὅς
34091	ὅς
34101	ὅς
ἀνθρωπώ
34114	ὡς
34118	υἱόω
34120	ἀνθρωπώ
34122	εἰς
34128	ἰδού
34134	εἰς
34138	τίς
34141	ἐποίζω
34144	ὅς
34159	ὅς
34165	ὅς
34174	καλός
34178	ὅς
ἀνθρωπώ
34181	τίς
34184	ἐποίζω
34187	ὅς
34190	ἀνά-λάω1
34192	λέγω3
34195	ἀγαπάω
34199	καλός
34204	εὐλογέω
34206	καταράομαι
34227	σοῦ
34243	τίς
σῶς
34246	ἀπαιτέω
34251	ποιόω
34253	ὅς
ἀνθρωπώ
34257	ὁμοῖος
34260	ἀγαπάω
34264	ποῖος
34270	ὅς
34275	ἀγαπάζω
34278	ἐάω
ἀγαθοποιέω
34283	ποῖος
34288	ὅς
34294	ἐάω
34300	ποῖος
34310	τίς
ἴσος
34313	ἀγαπάω
34318	ἀγαθοποιέω
34320	δανίζω
34330	εἰσίημι
υἱόω
34356	κριθάω
34359	καταδικάζω
34364	ἀπολύω
34376	δώσων
34387	εἶπον
34392	μῆτις
δυνατός
34412	ὡς
34422	εἰς
34427	σοῦ
34432	εἰς
34443	σοῦ
34450	εἰς
34453	σοῦ
34456	εἰς
34459	σοῦ
34465	πρωτός
34471	σοῦ
34478	εἰς
34483	σοῦ
34490	ποιόω
34497	ποιόω
34505	ἰδίω
καρπόω
34512	σύν-λέγω3
συκῆ
34516	βατέω
34518	τρυγέω
34524	ἀγαθόω
34528	προφερής
34537	προφερής
34551	καλέω
34557	ὅς
λέγω3
34568	λογάω
34570	ποιέω
34606	δῖος
34608	καλός
34613	ἀκούω
34626	θεμελιόω
ὅς
34633	σύν-ἐπιέννυμι
34645	τίς
34661	χόω
34663	τελευτάω
34665	ἤν
34668	ἀκούω
34679	ἐρωτάω
34683	διασῴζω
34687	ὅς
34701	παρά-ἔσσομαι
34703	ἀγαπάω
34724	μακρός
34733	λέγω3
34755	ἀνά-λάω1
εἶπον
34769	ἐξουσιάζω
34771	χόω
34776	λέγω3
34782	ἀνά-λάζω
34794	ἀκούω
34807	εἶπον
λέγω3
34811	εἰς
34816	εὑρίσκω
34822	ὅς
34824	εὑρίσκω
34830	εἰς
34841	ὅς
μαθητός
34847	ὡς
34855	ἰδού
34865	ἤν
χήρα
34872	ἤν
34879	κῦρος
34884	εἶπον
34893	ὅς
34898	εἶπον
34901	λέγω3
34923	θέω
34929	εἰς
34944	εἰς
ὁλάω
34951	πάσσω
34957	ὅς
μαθητός
34975	κύριος
λέγω3
34981	ἠμί
34983	προσδοκάω
34988	ὅς
34998	λέγω3
35003	ἠμί
35005	προσδοκάω
εἰς
35013	νοσέω
35015	μαστιγόω
35017	πνευματόω
35026	εἶπον
35031	ὅς
35035	τυφλόω
35037	χωλός
35039	λεπρός
35044	νεκρόω
35052	ἐάω
35055	εἰς
35060	ἀναγελάω
35073	ἐρῆμος
35077	ἀνεμόομαι
35079	ἀνά-λάω1
35084	εἰς
35088	ἰδού
ὅς
εἰς
35094	τρυφάω
35096	εἰς
35100	ἀνά-λάω1
35105	ναί
λέγω3
35116	ἰδέω
35122	πρόσ-ὠπάω
σοῦ
35125	κατασκευάζω
35128	σοῦ
35130	σοῦ
λέγω3
35134	εἰς
35136	γυναικόω
35143	εἰς
35145	βασιλεία
35147	θεός
35155	ἀκούω
35157	ὅς
35161	θέω
35166	ὅς
35170	ὅς
35175	θεός
35194	ὁμοιόω
ὁμοιόω
35199	εἰς
ἀγοράζω
35205	ὅς
λέγω2
35225	πινάω
35228	λέγω2
δαιμόνιος
ἔχω
35235	ἀνθρωπώ
35238	πινάω
35240	λέγω2
ἰδέω
35257	τεκνόω
35278	ἰδού
35281	ἤν
εἰς
35284	πολέω
35289	κατάκειμαι
εἰς
35297	μυρόω
35299	στάζω
ὀπίζω
πηρός
35336	εἶπον
εἰς
35339	λέγω3
35342	ἤν
35361	εἶπον
35364	σιμός
35372	εἶπον
35397	πλέως
ἀγαπάω
35401	σιμός
εἶπον
35407	πλέως
35411	εἶπον
35413	ὀρθόω
35428	σοῦ
35462	καταφιλέω
35481	λέγω3
35497	ἀγαπάω
εἶπον
35502	σοῦ
35507	ὅς
35510	εἰς
35518	ἀπό-ἱέω
εἶπον
35524	ἠμί
35526	σοῦ
35534	εἰς
35548	βασιλεία
35550	θεός
35552	ὅς
35558	τίς
35563	πνευματόω
35573	δαιμόνιος
35577	Ἰωάννησ-πλ
35580	ἐπί-τροπόω
35588	διακονέω
35605	εἶπον
δῖος
παρά-ἀντιβολέω
35610	σπειράομαι
35612	σπεῖρα
35617	εἰς
35623	ἐπιέννυμι
πηρός
35630	τίς
35633	οὐρανόω
35638	κατά-ἐπιέννυμι
35645	δῖος
35652	ἐπιέννυμι
εἰς
35665	ἐπιέννυμι
35670	ἀγαθός
35677	λέγω3
35680	χόω
35687	ὅς
μαθητός
35692	εἰμί
35694	παρά-ἀντιβολέω
35697	εἶπον
35701	τίς
35704	βασιλεία
35706	θεός
35710	εἰς
35719	σύν-ἰόω
35724	παρά-ἀντιβολέω
35731	θεός
ὅς
35734	πηρός
35738	ὅς
35756	ὅς
35779	εἰς
35782	ἀπό-ἱστάω
35791	ὅς
35795	μεριμνάω
35801	βιόω
35809	εἰς
35811	καλέω
35816	εἰς
καρδιάω
καλέω
35827	εἰς
35836	ἠμί
ὑπό-κατόω
35845	ὅς
35853	κρυπτός
35859	ἀπόκρυφος
35885	δοκεύς
35897	ὅς
35905	δῖος
35911	ἠμί
35913	σοῦ
35915	ὅς
35917	σοῦ
35919	ἐξίημι
35926	εἶπον
35936	ὅς
35940	θεός
35946	εἰς
35949	ἡμερόω
35956	ὅς
μαθητός
35960	εἶπον
35966	περάω1
35974	ἀφυπνόω
35978	ἀνεμόομαι
35991	ἐπιστάτης
ἐπιστάτης
36010	εἶπον
36024	ἀρά
36030	ἀνεμόω
36042	χωράζω
36047	ἀντί-περάω2
36062	χόω
δαιμόνιος
36071	εἰς
36076	εἰς
36083	ἀνακράζω
πρόσ-ἐπιέννυμι
36089	εἶπον
36097	θεός
36101	σοῦ
36114	ἀνθρωπώ
36128	τίς
36148	εἶπον
36152	δαιμόνιος
36161	ἐπιτάσσω
36167	ἤν
36172	ἱκανόω
36174	εἰς
36176	ὄρος
36191	τίς
δαιμόνιος
36195	ἀνθρωπώ
36214	ὅς
36239	εὑρίσκω
36245	τίς
δαιμόνιος
36251	πηρός
36261	ὅς
36264	σώζω
36274	περιχωρέω
36298	τίς
δαιμόνιος
36306	λέγω3
36311	σοῦ
36313	διηγέομαι
36331	εἰς
36347	ἰδού
36361	πηρός
36375	ἤν
36377	ὡς
ἐτάζω
36383	εἰς
36388	ὅς
36395	εἰς
ῥύσις
36399	ἐτάζω
36419	ῥυσίς
36424	εἶπον
36434	εἶπον
36437	ἐπιστάτης
ὅς
36447	εἶπον
36476	ἐν-ὠπάω
36481	ὡς
36486	εἶπον
36491	σοῦ
36502	πηρός
36505	λέγω3
36510	σοῦ
36518	ἀκούω
36533	ἀφίημι
36561	εἶπον
36566	ἀνά-λάω1
36581	λέγω3
ἠμί
36600	ὅς
36619	ἐξουσιάζω
36622	τίς
δαιμόνιος
36632	βασιλεία
36634	θεός
36638	εἶπον
36655	ἄνη
36685	ποδόω
36687	ἀποτινάσσω
36689	μαρτυρέω
36707	τίς
36712	δῖος
36716	τις
36721	νεκρόω
36723	τις
36728	ἀνά-λάω1
36736	εἶπον
36756	ὅς
36758	διηγέομαι
36767	ἰδιάζω
36772	ὅς
36785	βασιλεία
36787	θεός
36794	ἠμί
36796	ἡμέρα
36801	ὅς
36822	εἰς
36826	εἶπον
36834	ὅς
36840	πλέως
ἠμί
36848	μῆτις
36863	εἶπον
36871	κλισιάζω
36873	ἄνη
36879	κατά-ἐκλινάω
36889	ἰχθυάω
36920	εἰς
36926	μονή
36929	ὅς
μαθητός
36934	λέγω3
τις
36937	ὅς
36939	λέγω1
36941	ὅς
36948	ἀνά-λόω
36951	ἀνά-λόω
36959	εἶπον
36966	λέγω2
36971	εἶπον
36975	θεός
36986	δέω2
36990	ἀνθρωπώ
37006	τριτάω
37016	ὀπίζω
37033	ἐάω
37036	ψυχή
37039	ἀπόλλυμι
37046	ψυχή
37051	σώζω
37064	ἠμί
37079	ἀνθρωπώ
37083	εἰς
37085	δοκέω
37092	ἁγιάζω
ἀναγελάω
λέγω3
37099	τίς
37107	θανατόω
ἠώς
37112	βασιλεία
37114	θεός
37138	εἰς
37145	πρόσ-ὠπάω
37155	ἰδού
37167	εἰς
δοκέω
λέγω1
37175	πληρόω
εἰς
37182	ὅς
37192	δοξάζω
37197	ἀνήρ
37203	εἰς
37209	εἶπον
37215	ἐπιστάτης
37236	λέγω2
37248	εἰς
37261	λέγω2
37272	εἰς
37286	εἰς
37308	ἰδού
37314	λέγω3
37317	σοῦ
37328	ἰδού
37339	ἀφρόομαι
37342	ἀποχωρέω
37351	σοῦ
37362	εἶπον
37368	ἠώς
37374	ἀνέχω
37380	σοῦ
37385	ῥήγνυμι
37388	δαιμόνιος
37390	σύν,εἰσ-παράγω
37416	θεός
37423	ἐπί-οἰάω
εἶπον
37432	τίς
37442	ἀνθρωπώ
37448	ὅς
37455	ἤν
37474	εἰς
37479	εἰμί
37498	εἶπον
37501	ἐάω
37524	εἰς
37535	εἶπον
ἐπιστάτης
37539	εἰς
37542	σοῦ
37544	δαιμόνιος
37550	ἀκολουθέω
37553	εἶπον
37571	εἰς
37592	πρόσ-ὠπάω
37601	ἑτοιμάζω
37611	ἤν
37617	ὅς
μαθητός
37630	οὐρανόω
37632	ἀνά-λάω1
37646	εἰς
37649	εἶπον
37653	ἀκολουθέω
37656	ἐάω
37659	εἶπον
37668	τίς
37671	οὐρανόω
κατασκηνόω
37677	ἀνθρωπώ
37679	ἔχω
37683	κλίνω
εἶπον
37688	ἀκολουθέω
37692	εἶπον
37695	πρωτός
37701	εἶπον
37714	διαγγέλλω
37716	βασιλεία
37718	θεός
εἶπον
37723	ἀκολουθέω
37726	πρωτός
37736	εἶπον
37751	τίς
ὀπίζω
37756	βασιλεία
37758	θεός
37764	κῦρος
37770	ἄνη
37773	πρόσ-ὠπάω
37776	πᾶς
37792	ὅς
37795	ὀλιγόω
37799	κυριόω
37804	ἐκβάλλω
37810	ἰδού
37813	ὡς
37815	εἰς
37817	λυκόω
37837	πρωτός
λέγω2
37844	ἐάω
37860	ἀνακάμπτω
εἰς
37870	τίς
37878	μισθόω
37896	τίς
37902	εἰς
37904	ἀσθενής
37906	λέγω2
37912	βασίλειος
37914	θεός
37928	πλατύς
37944	ἀπομάσσω
37952	βασίλειος
37954	θεός
λέγω3
37959	εἰς
37965	ἠμί
37967	πολέω
37977	εἰς
37986	εἰς
37988	πάλη
37990	εἰς
38002	εἰς
38005	ἠμί
38011	ἠώς
οὐρανόω
38014	ἠώς
38017	κατά-ἀβάω
38028	ἀθετέω
38033	ἀθετέω
38039	ὅς
38046	τίς
δαιμόνιος
38050	εἰς
38053	σοῦ
εἶπον
38060	ὡς
ἀστραπή
38064	οὐρανόω
38066	ἰδού
38070	ἐξουσιάζω
38073	ἐπί-ἄνω1
38079	πᾶς
38089	ἀδικέω
38091	εἰς
38096	τίς
38103	τίς
38107	εἰς
38110	εἰς
38120	εἶπον
38126	οὐρανόω
38134	σοφόω
38136	συνετός
38141	ναί
38149	σοῦ
38179	ἐάω
38190	ἰδιάζω
εἶπον
38193	ὅς
38195	ὅς
38197	ὅς
38199	λέγω3
38204	προφάω
38209	ὅς
38216	ἀκούω
ὅς
38223	ἰδού
38229	λέγω3
38238	εἶπον
38241	εἰς
38251	εἶπον
ἀγαπάω
κύριος
38255	θέω
σοῦ
38261	σοῦ
38263	εἰς
ὁλάω
38266	ψυχάζω
σοῦ
38269	εἰς
ὁλάω
38273	σοῦ
38275	εἰς
ὁλάω
38278	διάνοια
σοῦ
38282	πλησίος
σοῦ
ὡς
38286	εἶπον
38289	ὀρθόω
38294	ζῆσις
38300	εἶπον
38308	πλησίος
38312	εἶπον
38322	περί-ἐπιέννυμι
38334	συγκυρία
38339	εἰς
38347	ὁμοῖος
38371	τίς
38378	ἐπιβιβάζω
38383	ἰδέω
38403	εἶπον
38412	εἰς
38416	ἀποδίδωμι
38421	τριάξω
πλησίος
δοκεύς
38430	λῃστής
38433	εἶπον
38440	εἶπον
38449	ὁμοῖος
εἰς
38472	ἤν
38483	κυριόω
38494	διά-κονιάω
ἐπί-ἱστάω
38497	εἶπον
38500	μέλω
38510	εἶπον
38518	εἶπον
38521	κῦρος
38529	ὀλιγόω
38533	ἠμί
38538	ἀγαθός
38547	εἰς
38551	εἰς
38555	ὡς
38557	εἶπον
38575	εἶπον
38580	λέγω2
38585	σοῦ
38588	βασίλειος
σοῦ
38620	εἶπον
38626	ἔχω
38646	ὁδόω
38653	παρατίθημι
38668	τίς
παιδιή
38682	λέγω3
38690	δῖος
38695	δῖος
38707	λέγω3
38726	ζητέω
38738	αἰτέω
38748	ἠμί
38750	αἰτέω
38760	οἰδάω
38773	οὐρανόω
38781	ἤν
38783	δαιμόνιος
38786	ἤν
38798	ὅς
38800	τίς
38805	εἰς
38810	δαιμονάω
38812	τίς
δαιμόνιος
38819	οὐρανόω
38827	τίς
38829	εἶπον
38831	πᾶς
βασίλειος
38853	βασίλειος
38856	λέγω2
εἰς
38861	τίς
δαιμόνιος
38866	εἰς
38869	τίς
δαιμόνιος
ὅς
υἱόω
38874	εἰς
38877	δῖος
38885	εἰς
38887	θεός
38890	τίς
δαιμόνιος
ἀρά
38897	βασίλειος
38899	θεός
38904	φυλάζω
38908	εἰς
38911	τίς
38926	ὅς
38929	τίς
σκυλάω
38944	σύν-ἀγάω
38955	ἀνθρωπώ
38964	εὑρίσκω
λέγω2
38974	ἔρχομαι
38990	κατοικέω
38994	τίς
ἐσχατάω
38997	ἀνθρωπώ
39001	πρωτός
39004	εἰς
39009	ἐπί-ἀράζω
39016	εἶπον
39018	μακάριος
39030	εἶπον
39033	ὅς
39038	θεός
39043	ὀχλέω
ἐπαθροίζομαι
39047	ἠμί
39051	πονηρός
39078	ἀνθρωπώ
39085	εἰς
39090	ἀνά-δράω
39095	κατακρίνω
39101	περάω1
39104	ἀκούω
39109	ἰδού
πλέως
39116	εἰς
39124	κατακρίνω
39133	ἰδού
πλέως
39150	λυχνίας
39152	ὅς
39164	σοῦ
39168	σοῦ
ἁπλόω
39175	σοῦ
39185	σοῦ
39187	σκοπέω
39193	εἰς
39201	σοῦ
39212	ὡς
39220	εἰς
39228	ἀριστάω
39233	ἀνά-ἐπιέννυμι
39241	πρωτός
39245	ἀριστάω
εἶπον
39249	κῦρος
39254	ὅς
39268	γέμω
ἁρπαγεύς
39283	τίς
39288	ἰδού
39293	ἀνά-λάω1
39299	ἀποδεκατόω
39314	ἀγαπάω
39316	θεός
39319	ἔδω
39329	ἀγαπάω
39332	εἰς
39338	εἰς
39345	ὡς
τίς
39348	τίς
39351	ὅς
ἀνθρωπώ
ὅς
39355	ἐπί-ἄνω1
39357	οἰδάω
39363	λέγω2
39367	λέγω3
39373	εἶπον
39399	τίς
39402	προφάω
ὅς
39409	ἀρά
39413	σύν-εὐδοκέω
39427	δῖος
39433	θεός
εἶπον
39446	διώκω
39453	προφάω
39457	κατά-ἀντιβολέω
39466	ἠώς
39477	ναί
λέγω3
39506	ὅς
39509	ὅς
39511	δεινόω
39517	πλειονάζω
39520	θηρεύω
39526	εἰς
39542	πρωτός
39561	κρυπτός
39568	εἰς
39572	εἰς
39582	εἰς
39588	δωματόω
λέγω3
39593	φιλόω
39621	ἐξουσιάζω
39626	ναί
λέγω3
39633	στρουθίας
39644	ἐν-ὠπάω
39646	θεός
ἀνά-λάω1
39654	πᾶς
39661	λέγω3
39667	ὁμολογέω
εἰς
39677	ἀνθρωπώ
ὁμολογέω
εἰς
39683	ἀναγελάω
39685	θεός
39690	ἐν-ὠπάω
39694	ἐν-ὠπάω
39696	ἀναγελάω
39698	θεός
39702	ἐράομαι
39708	ἀνθρωπώ
39736	ἠμί
39738	ἀπολογέομαι
ἠμί
39746	διδάσκω
39748	εἰς
39752	ὅς
δέω2
39755	εἶπον
39763	εἶπον
39774	εἶπον
39781	ἠμί
39785	εἶπον
39789	ὁρατός
39797	εἰς
39809	εἶπον
39814	λέγω3
ἀνθρωπώ
39823	εἰς
39825	λέγω3
39832	συνάγνυμι
39837	εἶπον
39848	συνάγνυμι
39854	τίς
39858	ἐράομαι
39860	ψυχάζω
39862	ψυχή
χέω
39866	κεῖμαι
39870	ἀνά-ἀφαύω
φαγός
39874	εἶπον
39879	ἀφράζω
39884	ψυχή
σοῦ
39888	σοῦ
ὅς
39901	θέω
39903	εἶπον
39909	Δῖον
39911	λέγω3
39916	ψυχάζω
39927	πλέως
39930	τροφέω
39941	σπειράομαι
39953	τρέφω
39965	μεριμνάω
δυνατός
39981	λοιπός
39984	τίς
39991	λέγω3
39996	εἰς
πάσσω
39999	δοκέω
40002	ὡς
40007	εἰς
40041	τίς
40052	χρῄζω
40057	βασιλεία
40076	βασιλεία
40078	τίς
40091	εἰς
40099	σής
40110	καρδιάω
40119	ὅς
40124	ὁμοιόω
40128	κύριος
40131	ἀνάλυσις
40143	ὅς
δουλόω
40150	εὑρίσκω
40152	ἡμός
λέγω3
40158	ἀνακλίνω
40162	διά-ἀκονάω
40165	εἰς
40169	εἰς
40171	τριτάω
40188	ποιός
40195	ἀφίημι
40205	ὅς
40212	ἀνθρωπώ
40214	εἶπον
40224	λέγω1
ἠμί
40230	εἶπον
40232	κῦρος
40234	ἀρά
40242	καθίστημι
40251	εἰς
40254	σιτομετρέω
40264	εὑρίσκω
40268	λέγω3
40276	καθίστημι
40278	ἐάω
40284	εἰς
40286	καρδιάω
40307	ἥκω
40311	δουλόω
40313	εἰς
40315	ὅς
40317	προσδοκάω
40319	εἰς
40321	ὅς
40325	διχοτομέω
40333	ἀπό-ἱστάω
40344	κυριόω
40349	ἠμί
40363	ἀξία
40381	αἰτέω
40402	ἠώς
40410	εἰς
40414	λέγω3
40417	ἠμί
40425	εἰς
40468	ἰδέω
40474	λέγω2
40485	λέγω2
40487	καυσόω
40498	οὐρανόω
οἰδάω
40517	ὡς
40519	ὑπό-ἀγάω
40522	ἀντιδικέω
σοῦ
40526	εἰς
40536	κατασύρω
40555	λέγω3
40561	ἠώς
40564	εἰσ-χάω
40569	τίς
εἰς
40586	θυσία
40590	εἶπον
40594	ὅς
40598	πηρός
40607	λέγω3
40610	ἐάω
40612	μετανοέω
40614	ὁμοῖος
40616	ἠμί
40618	ὅς
δεκάω
40623	ἐπιέννυμι
40626	εἰς
40630	ἀποκτείνω
40637	πηρός
40645	λέγω3
40648	ἐάω
40663	εἰς
40669	ζητέω
40671	εἰς
40675	εὑρίσκω
εἶπον
40681	ἰδέω
τριάζω
40687	ζητέω
40689	εἰς
40703	καταργέω
40707	λέγω2
40716	ἠώς
40722	βηλός
κοπρίας
40726	ποιέω
40736	ἤν
40739	εἰς
40743	εἰς
40747	ἰδού
40753	δεκάω
40756	ἤν
40772	εἶπον
40778	σοῦ
40790	θέω
40809	εἰς
40811	δέω2
40813	εἰς
40828	κῦρος
40830	εἶπον
40837	λυάω
40841	ἠμί
40849	πρόσ-ζέω
40859	ἰδού
δεκάω
40865	ἔδω
40869	δεσμεύω
40881	ὅς
40892	ἐν-δοκέω
40900	ὅμοιος
40903	βασίλειος
40905	θεός
40910	ὅμοιος
40928	τίς
40931	οὐρανόω
40933	εἰς
40939	εἶπον
40943	βασιλεία
40945	θεός
ὅμοιος
40956	τριάζω
ἠώς
40964	πολέω
40973	εἶπον
40979	ὀλιγόω
ὅς
40984	εἶπον
40989	δῖος
40995	λέγω3
40997	ζητέω
41001	ἰσχύω
41009	ἀπό-κλῄζω1
41011	θυράζω
41014	ἐξίημι
41019	θυράζω
41026	ἐράομαι
41029	οἰδάω
41037	ἐν-ὠπάω
σοῦ
41042	εἰς
41048	ἐράομαι
λέγω3
41052	οἰδάω
41055	ἀποστάζω
41081	εἰς
41083	βασιλεία
41085	θεός
41089	ἐξίημι
41091	ἥκω
41103	εἰς
41105	βασιλεία
41107	θεός
41109	ἰδού
41121	εἰς
41126	τίς
41140	εἶπον
41147	ἰδέω
41149	δαιμόνιος
41151	ἰάζω
ἀποτελέω
41158	τριτάω
41161	δέω2
41175	ἐξίημι
41191	ἐπισυνάγω
τίς
41194	σοῦ
41207	ἰδού
41213	λέγω3
41218	ἰδέω
41220	ἠώς
ἥκω
41227	εἰς
41229	κυριόω
41232	εἰς
41252	ἰδού
41255	ἤν
41263	εἶπον
41269	λέγω3
41274	ἠμί
41276	ὅς
41278	ἡσυχάζω
41288	εἶπον
41292	ἠμί
41300	ἀνάσπασις
41302	εἰς
41318	ἐπώχατο
41323	λέγω3
41340	σοῦ
41352	ἐράομαι
41363	εἰσ-χάω
41373	εἰσ-χάω
41381	ἐράομαι
41390	ἐν-ὠπάω
41398	ὑψόω
41403	ταπεινόω
41415	ἠμί
41421	σοῦ
41425	σοῦ
41429	σοῦ
41441	ἀντί,ἀπό-δομάω
41447	καλέω
41454	εἰσίημι
41463	εἰς
41465	ἀνά-στάζω
41467	δικαιόω
ἀκούω
41474	εἶπον
41480	εἰς
41482	βασιλεία
41484	θεός
41487	εἶπον
41491	ἐπί-οἰάω
41512	ἑτοῖμος
41522	εἶπον
41532	ἐρωτάω
41539	εἶπον
41541	βόειος
41546	δοκιμάζω
41548	ἐρωτάω
41555	εἶπον
41559	δῖος
41577	εἶπον
41585	πλατύς
41602	εἶπον
41614	εἶπον
41634	λέγω3
41640	ἀνά-δράω
κενόω
41655	εἶπον
41665	μισέω
41676	τίς
41688	ψυχή
41691	δυνατός
41703	ὀπίζω
41706	δυνατός
41718	πρωτός
καθίζω
41722	δαπανάω
41724	ἔχω
41738	ὅς
41754	ἠμί
41764	καθίζω
πρωτός
41770	εἰς
δεκάω
41773	ὑπαντάω
41776	εἰκών
41791	τίς
41807	δυνατός
41814	ἁλής
ἐάω
41819	ἁλής
41821	εἰς
41829	κοπρίας
41832	ἐξίημι
41836	χόω
41845	ὅς
41848	ὅς
41858	ὅς
41868	εἶπον
41875	λέγω3
41880	χόω
41890	τίς
41892	ἐν-νεάζω
εἰς
41901	ἠώς
41917	συγκαλέω
41923	λέγω3
41928	εὑρίσκω
41930	προβαίνω
41934	λέγω3
41939	εἰς
41946	μετανοέω
ἠμί
41950	ἐν-νεάζω
δικαιόω
41957	ἠμί
41962	δεκάω
ἐάω
41971	σαρόω
41977	ἠώς
41982	συγκαλέω
41987	λέγω2
41991	εὑρίσκω
41997	λέγω3
42001	ἐν-ὠπάω
42003	ἀναγελάω
42005	θεός
42009	μετανοέω
εἶπον
42018	εἶπον
42028	ἐπιβάλλω
42034	διαιρέω
42050	χωράζω
μακρός
42056	οὐσιάζω
42058	ζάω
42069	χωράζω
42101	κερατίας
42104	ὅς
42115	ποσόω
42121	ἀρτάω
42134	ἐράομαι
42142	ἐν-ὠπάω
σοῦ
42149	σοῦ
42152	ὡς
εἷς
42156	σοῦ
42167	μακρός
42178	ἐπί-ἐπιέννυμι
42186	εἶπον
42197	ἐν-ὠπάω
σοῦ
42204	σοῦ
εἶπον
42249	ἤν
42252	ἤν
42259	ἤν
42266	εἰς
42269	ὡς
42280	εἷς
42286	εἰμί
42290	εἶπον
42295	σοῦ
42301	σοῦ
42326	εἶπον
42329	ἰδέω
42337	σοῦ
42347	φιλέω
42354	σοῦ
42358	σοῦ
42371	εἶπον
42381	τίς
42383	σῶς
42389	ἔδω
42393	σοῦ
42396	ἤν
42411	ἤν
42420	ὡς
42422	τίς
42428	εἶπον
42434	σοῦ
42440	σοῦ
42443	δύω2
42446	εἶπον
42448	εἰς
42485	εἷς
42490	κυριόω
42502	εἶπον
42505	ἐλαιόω
42508	εἶπον
42511	σοῦ
τίς
42515	καθίζω
42521	εἶπον
42528	εἶπον
42531	σιτέω
λέγω2
42535	σοῦ
τίς
42553	ὅς
υἱόω
42573	λέγω3
42584	ἐκ-λιπάω
42593	εἰς
42596	εἰς
42602	εἰς
42606	εἰς
42612	εἰς
42616	πιστόω
42623	πιστεύω
42626	εἰς
42629	πιστόω
42639	δυνατός
42641	κυρίζω
42643	ἠμί
42646	εἷς
μισέω
42651	ἀγαπάω
ἠμί
42658	κατά-ἀφρονέω
42669	ὅς
42677	εἶπον
42681	ὅς
42684	ἐν-ὠπάω
42696	εἰς
42700	ἐν-ὠπάω
42702	θεός
42706	ὅς
προφάω
42713	βασίλειος
42715	θεός
42731	ἠμί
42739	ἀπό-λυάω
42757	ἤν
42761	πορφύρω
42780	ἐπί-θυμόω
42790	ἀνά-λάω1
42792	ὅς
42796	τίς
42809	ἀναγελάω
42822	εἰς
42825	ἐπαρά
42830	εἰς
42832	ὁράω
42838	εἰς
42845	εἶπον
42848	ἐλεέω
42854	βάψις
42862	καταψύχω
42864	γλωσσός
42868	εἰς
42872	εἶπον
42879	τίς
42881	σοῦ
εἰς
42884	ζωός
σοῦ
42888	ὁμοῖος
τίς
κακός
42897	ὀδυνάω
42899	εἰς
42906	χασμάω
42910	ὅς
42922	διά,ἀπό-ἐράω2
εἶπον
42925	ἐρωτάω
42943	διαμαρτυρέω
42956	λέγω2
42968	εἶπον
42973	ἐάω
42976	νεκρόω
42980	μετανοέω
εἶπον
42988	προφάω
42992	ἐάω
42995	νεκρόω
42998	εἶπον
43007	τίς
43016	λυσιτελής
43031	ἠμί
43037	εἷς
43040	ἐάω
ἁμαρτέω
43044	σοῦ
ἐπιτιμάω
43048	ἐάω
μετανοέω
43053	ἐάω
43057	ἁμαρτέω
43062	ἐπιστρέφω
43065	λέγω3
μετά-νάω
43071	ὅς
43074	κυριάζω
43078	εἶπον
43081	κῦρος
43085	ὡς
43096	εἰς
43108	χόω
ἀροτριόω
ἠμί
43117	ἐράομαι
43124	ἐράομαι
43131	διά-ἀκονάω
43133	ἠώς
φάγος
43136	πῖος
43145	ἔχω
43151	τίς
43159	τίς
43162	λέγω2
43164	δουλόω
ἀχρειόω
43173	εἰς
43181	δῖος
43193	δεκάω
λεπρός
43201	ἐράω2
43205	ἐπιστάτης
ἐλεέω
43210	εἶπον
43219	εἰς
43237	θέω
43239	ἐπιέννυμι
43242	πηρός
43250	ἤν
43256	εἶπον
43258	ὅς
δεκάω
43261	ὅς
43263	ἐν-νεάζω
43269	δοξάζω
43278	εἶπον
43284	σοῦ
43295	βασίλειος
43297	θεός
43301	εἶπον
43305	βασίλειος
43307	θεός
43312	ἰδέω
43314	ἠμί
43316	ἰδού
43319	βασίλειος
43321	θεός
43325	εἶπον
43336	ἡμερόω
43338	υἱόω
43340	ἀνθρωπώ
43348	ἰδέω
43350	ἰδέω
43376	ἀνθρωπώ
εἰς
43381	πρωτός
43383	δέω2
43396	εἰς
43403	εἰς
43407	υἱόω
43409	ἀνθρωπώ
43429	ὁμοῖος
43432	εἰς
43442	ὅς
43452	θεάω
43454	οὐρανόω
43459	τίς
43462	ὅς
43467	ἀνθρωπώ
43469	εἰς
43479	τίς
43482	εἰς
43486	καταβατός
ἀράζω
43491	εἰς
43493	ὁμοῖος
43497	τίς
ὀπίζω
43504	ἐάω
ζητέω
43507	ψυχή
43510	ἀπόλλυμι
43515	ἀπόλλυμι
ζωογονέω
43518	λέγω3
43550	λέγω1
43556	εἶπον
43563	ὅς
43579	λέγω3
43582	ἤν
43585	πολέω
43587	θέω
43594	χήρα
43596	ἤν
εἰς
43599	πολέω
43605	λέγω2
ἐκδικέω
43610	ἀντιδικέω
43620	εἶπον
εἰς
43626	θέω
43632	δῖος
43639	χῆρος
43641	ἐκδικέω
43650	εἶπον
43653	κῦρος
43660	λέγω2
43666	ποιέω
43668	ἐκδικέω
43670	ἐκλεκτόω
43673	βοόω
43682	λέγω3
43685	ποιέω
43687	ἐκδικέω
43689	εἰς
ταχύς
43695	ἀνθρωπώ
43697	ἀρά
εὑρίσκω
43704	εἶπον
43715	δικαιόω
43723	ἀνθρωπώ
43728	ἱερός
43752	ὅς
43759	ἠμί
43761	ὡς
43772	κτείνω
43783	ἐπαρά
43792	λέγω3
43799	λέγω3
43813	ὑψόω
43818	ταπεινόω
43825	τίς
43832	ὅς
μαθητός
43841	λέγω3
43843	τίς
παιδιή
43857	βασίλειος
43859	θεός
ἡμός
λέγω3
43868	βασιλεία
43870	θεός
ὡς
43883	λέγω3
43891	εἶπον
43898	λέγω1
43918	τιμή
43921	σοῦ
43927	εἶπον
43933	ἀκούω
43937	εἶπον
43945	χέω
43953	εἰς
43958	ἀκολουθέω
43962	ἀκούω
43966	ἤν
43969	σφοδρός
43975	εἶπον
43978	ὅς
τίς
43984	βασιλεία
43986	θεός
43992	δῖος
43996	ἠμί
44000	βασιλεία
44002	θεός
44006	ὅς
44010	δυνατός
44014	εἶπον
τίς
44017	πηρός
44019	δυνατός
πηρός
44024	εἶπον
44028	ἰδέω
44031	τίς
ἰδιάζω
44037	εἶπον
44039	ἡμός
λέγω3
44046	ἀφίημι
44048	ἠμί
44050	ἠμί
44052	ἠμί
44054	ἠμί
44058	βασιλεία
44060	θεός
44066	εἰς
44071	εἰς
44082	εἶπον
44085	ἰδέω
44092	τίς
44094	δῖος
44096	προφάω
44100	ἀνθρωπώ
44119	τριτάω
44127	ἤν
44137	τίς
λέγω2
44141	εἰς
44150	πηρός
44154	ἀκούω
44160	εἰμί
44172	λέγω3
44176	ἐλεέω
44179	ὅς
44189	κράζω
44192	ἐλεέω
44214	εἶπον
44221	εἶπον
44226	σοῦ
44237	θέω
44253	ἰδού
44260	ἤν
44282	ἤν
44292	ἰδέω
44299	ὡς
44307	εἶπον
44315	εἰς
44318	σοῦ
δέω2
44335	πηρός
44339	καταλύω
44343	εἶπον
44346	κύριος
ἰδέω
τίς
44364	εἶπον
44388	ἀνθρωπώ
44398	προστίθημι
εἶπον
44401	δῖος
44414	βασίλειος
44416	θεός
44418	εἶπον
44425	χωράζω
μακρός
44429	βασιλεία
44434	δεκάω
44439	δεκάω
44442	εἶπον
44446	εἰς
44449	ὅς
44458	ὀπίζω
44469	εἰς
44475	βασιλεία
44477	εἶπον
44496	λέγω3
44500	σοῦ
δεκάω
44505	εἶπον
44511	εἰς
44516	ἐξουσιάζω
χόω
ἐπί-ἄνω1
δεκάω
44525	λέγω3
ἠμί
44528	σοῦ
44533	εἶπον
44539	ἐπί-ἄνω1
44547	λέγω3
44549	ἰδού
44552	σοῦ
44556	εἰς
44573	εἰσ-πειράω
λέγω2
44579	σοῦ
κρίνω
44598	εἰσ-πειράω
44600	δῖος
44609	ἀγάω
44619	εἶπον
αἴρω
44629	δεκάω
44636	ἔχω
δεκάω
44639	λέγω3
44653	ἔχω
44684	ὡς
44695	Ἐλαιός
44700	λέγω3
44706	εἰς
ὅς
44723	ἐάω
44727	Δῖον
44729	λύω
44731	ἐρῶ
44734	κῦρος
44737	ἔχω
44740	ὅς
44742	εὑρίσκω
44744	εἶπον
44752	ὅς
κυρίζω
44758	λύω
44761	ὅς
44766	κῦρος
44769	ἔχω
44779	τίς
44791	τίς
44794	εἰς
44803	κατά-ἀβάω
44807	Ἐλαιός
44817	θέω
44831	εἰς
44833	κυριόω
εἰς
44839	εἰς
44842	τίς
44852	ἐπιτιμάω
44855	σοῦ
44858	εἶπον
λέγω3
44861	ἐάω
44863	σιωπάω
ὅς
λιθόομαι
κράζω
44868	ὡς
44876	λέγω3
44880	εἰς
44886	τίς
44894	σοῦ
44896	ἥκω
44902	ὅς
44904	σοῦ
44908	περικυκλόω
44911	συνόχωκα
44918	τίς
44920	σοῦ
εἰς
44929	εἰς
44938	ἐπισκοπέω
σοῦ
44944	ἱερός
44949	λέγω3
44966	ἤν
44971	εἰς
44974	ὅς
44978	ὅς
44984	ὅς
44990	εὑρίσκω
45003	εἰς
45006	ἡμερόω
45011	εἰς
45017	ὅς
45020	ὅς
45030	εἶπον
45032	εἰς
ποιός
ἐκ-οὐσιάζω
45037	ἠμί
45044	ἐξουσιάζω
45048	εἶπον
45053	ἀγάω
45062	οὐρανόω
ἤν
ἠμί
45067	ὅς
45074	ἐάω
45077	οὐρανόω
ἐράομαι
Δῖον
45084	ἐάω
45092	κατά-λιθάω
45108	εἶπον
45112	λέγω3
45114	εἰς
ποιός
ἐκ-οὐσιάζω
45118	ποιέω
45149	καρπόω
45152	δώσων
45154	ὅς
45166	ὅς
45178	ὅς
45184	εἶπον
45197	ἀγαπάω
ἴσως
45204	ὅς
45224	ἐξίημι
45230	ποιέω
45238	ἀπόλλυμι
45246	ἀνά-λόω
45256	εἶπον
45266	ὅς
45286	λικμάω
45290	ὅς
45293	ὅς
45300	εἰς
45313	εἶπον
45328	λογόω
45333	ἀρχηίς
45336	ἐκ-οὐσιάζω
45344	οἰδάω
45347	λέγω1
45360	θεός
45367	ἠμί
45374	εἶπον
45381	ἔχω
45385	ὅς
45391	εἶπον
45396	τίς
45400	τίς
45402	θεός
45411	ἐν,ἀνά-τίω
45418	ἀπόκρισις
45423	τίς
45426	ὅς
45438	ἐάω
45442	χόω
45483	ὅς
45498	εἰς
45500	ἀνά-στάζω
45505	ὅς
45512	εἶπον
45516	ὅς
υἱόω
45521	γαμέω
45524	ὅς
45536	νεκρόω
45538	γαμέω
45550	υἱόω
45552	θεός
45555	υἱόω
45560	ὅς
νεκρόω
45567	βατέω
ὡς
λέγω2
κύριος
45572	θέω
45575	θέω
45578	θέω
45584	νεκρόω
ἀνά-λάω1
45590	ζῶσις
45593	τίς
45598	καλός
45603	ἐπερωτάω
45606	εἶπον
45611	λέγω1
45620	λέγω2
εἰς
45624	εἶπον
κῦρος
45627	κυριάζω
45631	δεξιάζω
45633	ἠώς
45635	θέω
45638	σοῦ
45641	ποδόω
σοῦ
45646	κύριος
καλέω
45658	εἶπον
45668	εἰς
45673	εἰς
45678	εἰς
45683	εἰς
45691	χῆρος
45693	πρό-φημί
μακρός
45707	γαζοφυλακέω
τίς
45715	χῆρος
45722	εἶπον
45724	λέγω3
45728	χήρα
45732	πλέως
45744	τίς
45759	τις
λέγω2
45763	ἱερός
45765	λιθόομαι
καλός
45770	εἶπον
45772	ὅς
45776	εἰς
45805	εἶπον
45825	ὀπίζω
45835	δέω2
45839	πρωτός
45853	βασίλειος
45855	βασιλεία
45870	οὐρανόω
45872	μέγας
45885	διώκω
45904	μαρτυρέω
45907	εἰς
45912	προμελετάω
45921	ὅς
45925	ἠμί
45928	ὅς
45941	φιλέω
45943	θανατόω
45947	εἰσίημι
45951	δῖος
45963	ἀπό-λάζομαι
εἰς
45974	ἰδέω
45980	γνωτός
45987	ὅς
εἰς
45993	τίς
45996	ὅς
εἰς
46002	ὅς
εἰς
46018	τίς
46022	εἰς
46028	εἰς
46051	τίς
46063	καιρόω
46068	εἰς
46078	συνοχεύς
46080	εἰς
46100	οὐρανόω
46108	ἀνθρωπώ
46110	εἰς
46123	ἐπί-ἀράζω
46133	εἶπον
46141	τίς
46160	ἰδέω
46168	βασίλειος
46170	θεός
ἡμός
λέγω3
46181	ἠώς
46191	ὅς
46193	λογόω
46206	καρδιάω
εἰς
κραιπαλάω
46210	μεθίημι
46215	ἐπί-ἱστάω
46220	ἡμέρα
46222	ὡς
46235	ἀγρυπνέω
46237	εἰς
46246	τίς
46253	υἱόω
46255	ἀνθρωπώ
ἤν
46260	εἰς
46274	Ἐλαιός
46282	εἰς
46298	ὅς
46301	ὅς
46305	ἀνά-ἐλαύνω
46358	ἡμέρα
46361	ὅς
ἔδω
46379	ὅς
46388	εἶπον
46390	ἰδέω
46396	σύν,ἀντί-ἵημι
46411	ἐρῶ
46416	λέγω2
46431	φάγος
46434	δείκνυμι
46442	εὑρίσκω
46455	ἀνά-ἐπιέννυμι
46457	ὅς
46462	εἶπον
46465	ἐπιθυμιάω
46477	λέγω3
46484	φάγος
46486	ἠώς
46489	εἰς
46491	βασιλεία
46493	θεός
46498	εἶπον
46505	λέγω3
46510	πῖος
46519	ἠώς
46522	βασίλειος
46524	θεός
46534	λέγω3
46557	λέγω3
46564	εἰς
46573	ἰδού
46589	ἀνθρωπώ
46610	ἀρά
εἰμί
46622	εἰς
46627	δοκεύς
46632	εἶπον
46634	ὅς
46641	ὅς
46653	εἰς
46656	ὡς
46662	ὡς
46664	διά-ἀκονάω
46670	ἠμί
46672	διά-ἀκονάω
46678	εἰς
46682	ὡς
46684	διά-ἀκονάω
46688	ὅς
46692	εἰς
46696	ἀγάω
46705	βασιλεία
46707	εἰσ-θάω
46709	πινάω
46714	εἰς
46716	βασιλεία
46728	σιμός
σιμός
ἰδού
46736	σινιάζω
ὡς
46744	σοῦ
46747	ἐκ-λιπάω
46750	σοῦ
46758	σοῦ
46761	εἶπον
46765	σοῦ
46777	εἶπον
λέγω3
46782	φωνέω
46785	ἠώς
46788	ἀπαρνέομαι
46792	εἶπον
46806	ὅς
46810	εἶπον
46813	ἀνά-λάω1
46816	χόω
46819	ὁμοῖος
46825	χόω
46833	λέγω3
46840	δέω2
46842	εἰς
46847	ἀνά-ὁμόω
46855	ἔχω
ὅς
46860	ἰδού
46866	εἶπον
46868	ἱκάνω
46880	Ἐλαιός
46885	ὅς
μαθητός
46892	εἶπον
46905	λιθόομαι
46909	τίς
46912	λέγω3
46927	ἀνά-λάω1
46936	οὐρανόω
46941	εἰς
ἀγωνιάω
46966	εὑρίσκω
46973	εἶπον
46976	κατά-καθεύδω
46987	ἰδού
47006	εἶπον
47013	ἀνθρωπώ
47017	ὅς
47026	εἰς
47035	ἀρχιερεύς
47049	εἶπον
εἰμί
ἠώς
47059	εἶπον
47071	ἱερός
47074	ὡς
47081	ξυλόω
47088	εἰς
47105	ἐκ-οὐσιάζω
47118	ἀρχιερεύς
47127	εἰς
47150	εἶπον
47155	ἤν
47159	λέγω3
47161	οἰδάω
47184	διίστημι
47191	λέγω3
47198	ἤν
47203	εἶπον
47209	οἰδάω
47211	λέγω1
47222	κῦρος
47231	λογόω
47233	κυριόω
ὡς
εἶπον
47242	ἀπαρνέομαι
47247	ἐξίημι
47251	ὅς
47253	ὅς
47264	προφητεύω
47268	παίζω
47274	λέγω1
47278	ὡς
47280	ἡμέρα
47303	εἶπον
47305	εἶπον
47308	ἐάω
47310	εἶπος
47314	ἐάω
47319	ἀπό-κριθάω
47328	ἀνθρωπώ
47331	δεξιάζω
47335	θεός
47345	θεός
47352	λέγω2
47356	ὅς
47372	ἀνίστημι
47399	λέγω2
47409	λέγω3
47422	λέγω1
47426	εἶπον
47435	αἰτέω
εἰς
47440	ὅς
47442	ἐπισχύω
47445	ἀνασείω
47458	ἠώς
47462	ἀκούω
47484	εἰς
47486	εἰς
47497	λιάζω
ἤν
47501	ἱκανόω
χρονόω
47506	δῖος
47522	εἰς
λογόω
ἱκανόω
47532	ὅς
47535	ὅς
47540	ἐξουθενέω
47560	φιλόω
47567	εἰς
47575	εἰς
ἐχθρός
47591	εἶπον
47599	ὡς
47604	ἰδού
47606	ἐν-ὠπάω
47610	εὑρίσκω
εἰς
47615	αἰτέω
47617	κατηγορέω
47629	ἰδού
47631	ἄγω
θανατόω
47652	ἤν
δῖος
47657	εἰς
47659	πολέω
47663	εἰς
47676	ὅς
47680	σταυρόω
σταυρόω
47686	εἶπον
47695	αἰτέω
θανατόω
εὑρίσκω
εἰς
47704	ὅς
47713	κατισχύω
47727	δῖος
47744	ὡς
47770	γυναικόω
47781	εἶπον
47794	τίς
47798	ἰδού
47801	εἰς
47804	μακαρία
47833	εἰς
47838	εἰς
47860	κρανίον
47870	δεξιάζω
47884	οἰδάω
47889	τίς
47902	ὅς
47915	θεός
47918	ἐν-ἐπαίσσω
47922	ὅς
47939	ἤν
47970	ἐπί-τιμόω
47977	θέω
47979	εἰς
47987	δικαιόω
ἀξία
48007	βασιλεία
σοῦ
48010	εἶπον
48012	ἡμός
48014	λέγω3
48018	εἰσίημι
εἰς
48023	ἤν
48027	ἑκτός
48035	ἠώς
48039	ἡλιόω
48046	ναόω
48054	εἶπον
48058	σοῦ
48075	θέω
λέγω3
48082	ἤν
48085	ὅς
48093	τίς
48096	τίς
48098	ὑποστρέφω
48102	ὅς
48118	ἰδού
48130	ἤν
48136	πράσσω
48146	βασιλεία
48148	θεός
48166	εἰς
48171	ἤν
48176	ἡμέρα
ἤν
48197	ὡς
48212	ἡσυχάζω
48221	ὀρθρόω
48228	ὅς
48231	εὑρίσκω
48242	εὑρίσκω
48246	κυριόω
48250	εἰς
48252	ἀπορρέω
48257	ἰδού
48262	εἰς
48271	τίς
πρόσ-ὠπάω
48285	νεκρόω
48289	ἀνά-λάω1
48292	ὡς
48297	εἰς
48300	λέγω3
48304	ἀνθρωπώ
48306	δέω2
48316	τριτάω
48344	Ἰωάννησ-πλ
48354	λέγω1
48361	ἐν-ὠπάω
48365	τίς
48381	βλέπω
τίς
48384	μονάζω
48393	ἰδού
48397	εἰς
48410	ὅς
48425	εἰς
48437	ὅς
48446	εἶπον
48450	τίς
ὅς
λογόω
48467	εἶπον
48477	τίς
48479	εἰς
48481	εἰς
48486	εἶπον
48488	ποῖος
ὅς
48493	τίς
48503	εἰς
48507	ἐν,ἀνά-τίω
48509	θεός
48518	ὅς
48521	ὅς
48526	θανατόω
48541	ἀνά-λάω1
48547	τριτάω
48550	ἄγω
48555	ἀνά-λάω1
48558	τίς
48575	λέγω2
48578	ἀναγελάω
48581	λέγω1
48586	τίς
48594	εὑρίσκω
48600	εἶπον
48607	εἶπον
48615	καρδιάω
48622	ὅς
προφάω
48626	ἔδω
48634	δοξάζω
48644	προφάω
48647	εἰς
48651	τίς
48681	ἡμέρα
48690	εἰς
48707	ὅς
48724	καρδιάω
48727	ἤν
εἰς
48730	ὡς
48733	εἰς
48736	ὡς
48740	γραφής
48750	εὑρίσκω
48763	κῦρος
48769	ἐκ-ἁγέομαι
τίς
εἰς
48775	ὡς
48778	εἰς
48780	κλάω
48782	ἀρτέομαι
48789	εἰς
48793	λέγω2
48806	εἶπον
48812	δῖος
48816	εἰς
48818	καρδιάω
48838	σαρκάω
48842	ἔχω
48866	εἶπον
48872	ὅς
48881	ἐν-ὠπάω
48884	εἶπον
48889	ὅς
λογόω
48901	δέω2
48904	τίς
48906	εἰς
48921	νέω
48925	γραφής
48927	εἶπον
48938	νεκρόω
48940	τριτάω
48948	μετά,ἀνά-οἰάω
48954	τίς
48963	ἰδού
48976	εἰς
48978	πολέω
ἠώς
48988	ἠώς
48992	ἐπαρά
49000	εἰς
49025	δῖος
49027	εἰς
49032	θέω
εἰς
ἀρχηίς
ἤν
49041	ἤν
49044	θέω
49047	ἤν
49051	ἤν
εἰς
ἀρχηίς
49056	θέω
49069	εἰς
49072	ἤν
49076	ἤν
49084	εἰς
49090	σκοτία
49097	πηρός
θεός
49107	μαρτυρέω
49117	ἤν
49123	μαρτυρέω
49127	ἤν
49140	εἰς
49143	ἤν
49157	τίς
ἰδιάζω
49161	ὅς
ἰδιόομαι
49172	ἐξουσιάζω
49174	θεός
49185	αἱματάω
49196	θεός
49205	εἰς
49210	δοξάζω
49212	δοξάζω
ὡς
49215	πηρός
49222	μαρτυρέω
49227	λέγω3
49229	ἤν
49231	εἶπον
49233	ὀπίζω
49242	ἤν
49258	δῖος
49266	δῖος
49270	θέω
49284	ἐκ-ἁγέομαι
49296	ὅς
49331	λέγω2
49353	λέγω1
49360	εἰς
49366	κυριόω
49368	εἶπον
49402	λέγω3
49405	εἰς
49413	οἰδάω
49415	ὀπίζω
49431	εἰς
49434	περάω1
49438	ἤν
49443	ἐπαυρέω
βλέπω
49451	λέγω2
ἰδέ
49456	θεός
49468	εἶπον
ὀπίζω
49480	ἤν
ἀγάω
49490	δῖος
49494	εἰς
49500	λέγω3
49506	ὡς
49509	οὐρανόω
49514	ἀγάω
49523	εἰς
49527	εἶπον
49543	εἰς
49546	ἀγάω
49556	θεός
49558	ἐπαυρέω
49574	λέγω2
ἰδέ
49579	θεός
49582	ὅς
49584	μαθητός
49599	λέγω2
49603	ὅς
49614	λέγω2
49624	μένω
49633	ἤν
ὡς
49636	ἤν
49641	πετρόω
49648	πηρός
49655	πρωτός
49659	ἰδέω
49662	λέγω2
49680	εἶπον
49683	σιμός
49694	ἐπαυρέω
49704	λέγω2
49708	ἀκολουθέω
49710	ἤν
49721	πετρόω
49727	λέγω2
49732	εἰς
49736	ὅς
προφάω
49747	εἶπον
49752	δυνατός
49756	λέγω2
49762	ἰδέ
49771	λέγω2
49774	ἰδέ
49777	εἰς
49782	λέγω2
49791	εἶπον
49813	θεός
49822	εἶπον
49825	εἶπον
49830	ὑπό-κατόω
49838	λέγω2
49840	ἡμός
ἡμός
λέγω3
49852	θεός
49860	ἀνθρωπώ
49865	τριτάω
49868	εἰς
κάνεον
49873	ἤν
49885	ὅς
μαθητός
49893	οἰνόω
λέγω2
49905	λέγω2
49919	λέγω2
49928	λέγω1
49942	κεῖμαι
49944	ἄνη
μετρητός
49947	ἠμί
49949	λέγω2
49955	ὑδριάς
49960	ἠώς
ἀνά-εἰμί
49963	λέγω2
49971	ὅς
49974	ὡς
49988	ὅς
49992	ὅς
50002	λέγω2
50006	πρωτός
50015	ἐλασσόω
50021	ἠώς
50027	σημειόω
50030	εἰς
κάνεον
50037	δοξάζω
50043	ὅς
μαθητός
50057	ὅς
50060	ὅς
μαθητός
50071	ἤν
50083	εὑρίσκω
εἰς
50089	βοάω
50107	ἱερός
τίς
50113	βοάω
50118	τίς
50129	εἶπον
αἴρω
50143	ὅς
μαθητός
50153	σοῦ
50158	ὅς
50173	εἶπον
50180	εἰς
50187	ὅς
50199	εἰς
50209	ναόω
50217	νεκρόω
50219	ὅς
μαθητός
50228	γραφεύς
50233	εἶπον
50236	ὡς
50238	ἤν
εἰς
50242	εἰς
50245	εἰς
50256	τίς
50258	ὅς
ἐπί-οἰάω
50267	δῖος
50279	μαρτυρέω
50282	ἀνθρωπώ
50287	ἤν
εἰς
50291	ἤν
50309	εἶπον
50312	οἰδάω
50315	θεός
50320	δυνατός
50322	τίς
50325	ὅς
50328	ἐάω
50338	εἶπον
50340	ἡμός
ἡμός
λέγω3
50344	ἐάω
50350	δυνατός
50353	βασιλεία
50355	θεός
λέγω2
50362	δυνατός
50365	γεράζω
50368	δυνατός
50381	ἡμός
ἡμός
λέγω3
50385	ἐάω
50394	δυνατός
50398	βασιλεία
50400	θεός
50419	εἶπον
50421	δέω2
50442	ὑπό-ἄγνυμι
50454	εἶπον
50457	δυνατός
50463	εἶπον
50475	ἡμός
ἡμός
λέγω3
50481	οἰδάω
50494	τίς
50496	εἶπον
50502	ἐάω
εἶπος
50505	τίς
50519	οὐρανόω
καταβαίνω
50524	ἀνθρωπώ
50531	εἰς
50536	δέω2
50540	ἀνθρωπώ
50545	εἰς
50570	ἀπό-λάζομαι
50586	κρίνω
50615	υἱόω
50617	θεός
50632	ὅς
ἀνθρωπώ
50637	ἠμί
50640	ἤν
50643	πονηρός
τίς
50651	μισέω
50663	τίς
50668	ποιέω
50678	τίς
50681	εἰς
50691	ὅς
μαθητός
50705	ἤν
50710	εἰς
αἰνός
50718	ἤν
50726	ἤν
50753	ἤν
50755	σοῦ
περάω1
50762	ἰδέ
50773	εἶπον
50775	δυνατός
50779	ἐάω
50786	οὐρανόω
50790	μαρτυρέω
50792	εἶπον
50805	χόω
50822	δῖος
50835	δέω2
50843	ἐπί-ἄνω1
50863	οὐρανόω
50865	ἐπί-ἄνω1
50873	μαρτυρέω
50889	ἀληθής
50896	τίς
50899	θεός
50910	ἀγαπάω
50916	εἰς
50925	ἔχω
50940	θεός
μένω
50944	ὡς
50948	κῦρος
50951	ὅς
50960	ἠμί
50968	ὅς
μαθητός
50971	ἀφίημι
50980	ἔδω
50984	δῖος
50995	πλησίος
51005	ἤν
51022	πηγάζω
51024	ἤν
ὡς
ἑκτός
51034	λέγω2
51041	ὅς
51043	μαθητός
51052	λέγω2
51072	σύν-χράω2
51078	εἶπον
51085	θεός
51090	λέγω3
51104	ζάω
λέγω2
51110	χέω
51118	χέω
51122	ζάω
51140	ἐφίημι
51142	ὅς
υἱόω
51146	τίς
51152	εἶπον
51156	πινάω
51161	διψάω
51166	πίνω
51176	διψάω
51180	ἀνά-λάω1
51187	εἰς
51195	λέγω2
51213	λέγω2
51218	ἀνά-δράω
σοῦ
51227	εἶπον
51230	ἀνά-δράω
λέγω2
51235	καλός
51238	ἀνά-δράω
51243	ἀνήρ
51248	χέω
51251	σοῦ
51254	ἀληθής
51256	λέγω2
51266	ὅς
51269	εἰς
51271	ὄρος
51276	λέγω2
51278	εἰς
51285	δέω2
λέγω2
51298	εἰς
51300	ὄρος
51303	εἰς
51305	προσκυνέω
51309	προσκυνέω
51312	οἰδάω
51314	προσκυνέω
51316	οἰδάω
51324	ἀνά-λάω1
51331	ὅς
51333	πρόσ-κυνάω
πρόσ-κυνάω
51337	εἰς
51356	εἰς
51360	δέω2
51362	λέγω2
51366	οἰδάω
51379	λέγω2
51386	λαλάζω
51392	ὅς
μαθητός
51403	εἶπον
51406	ἠμί
51411	ἀφίημι
51424	λέγω2
51431	εἶπον
51434	ὅς
51436	μῆτις
51449	εἰς
51454	ὅς
μαθητός
51458	φαγός
51461	εἶπον
51470	οἰδάω
λέγω1
51473	ὅς
μαθητός
51482	λέγω2
51490	ποιέω
51503	λέγω2
51512	ἰδού
λέγω3
51515	ἐπί-ἀράζω
51520	θεάω
51534	σύν-ἀγάω
51541	σπειράομαι
ὁμόω
51547	εἰς
51558	σπειράομαι
51571	ἀνά-λόω
51591	δῖος
51598	εἶπον
51601	ὅς
51603	ὡς
51608	ὅς
51624	δῖος
51631	λέγω1
51634	δῖος
51637	λαλιός
51643	οἰδάω
51668	εἰς
51672	τιμέω
51674	ἔχω
51683	ὅς
51689	εἰς
51691	εἰς
51706	κάνεον
51715	ἤν
51722	εἰς
51725	ἀκούω
51741	κατά-ἀβάω
51750	εἶπον
51756	ἐάω
51761	ἰδέω
51765	λέγω2
51777	λέγω2
51784	σοῦ
ζέω
51792	εἶπον
51802	ὅς
δουλόω
51811	ζέω
51818	εἰς
ὅς
51829	ἀφίημι
51841	εἰς
ὅς
εἶπον
51849	σοῦ
ζέω
51876	ἤν
51887	εἰς
51901	εἰς
51907	τυφλόω
χωλάω
51920	εἰς
51942	ἤν
51951	χόω
εἰς
51967	ἔχω
λέγω2
51976	ἀσθενόω
51986	βάλλω
51991	εἰς
52000	λέγω2
52005	ἀρόω
52008	σοῦ
52010	περιπατέω
52024	ἤν
52027	εἰς
52031	λέγω1
52033	ὅς
52043	ἀράζω
52056	εἶπον
ἀρόω
52060	σοῦ
52062	περιπατέω
52072	ἀρόω
52074	περιπατέω
52085	ἐκνεύω
52088	εἰς
52097	εἰς
52101	εἶπον
52103	ἰδέ
52118	εἶπον
52129	δῖος
52132	ὅς
52138	ἐπί-οἰάω
εἰς
52148	ἠώς
52151	ἀγάω
52153	δῖος
52159	ὅς
52168	ἀνά-λάω1
52171	ἰδέω
52174	θέω
52177	ποιέω
52187	ἡμός
ἡμός
λέγω3
52192	δυνατός
52206	ὅς
52210	ποιέω
52215	ὁμοῖος
52220	φιλέω
52227	ὅς
52233	δείκνυμι
52247	ζωοποιέω
52254	ζωοποιέω
52259	κρίνω
52261	ἀνά-λάω1
52264	πᾶς
52270	τιμέω
52274	τιμέω
52279	τιμάω
52283	τιμή
52289	ἡμός
ἡμός
λέγω3
52304	ἔχω
52312	ἀνά-λάω1
52316	θανατόω
52320	ἡμός
ἡμός
λέγω3
52331	ὅς
νεκρόω
ἀκούω
52337	υἱόω
52339	θεός
52341	ὅς
52343	ζάω
52348	ἔχω
52350	εἰς
52359	εἰς
52362	ἐξουσιάζω
52369	ἀνθρωπώ
52377	εἰς
ὅς
52380	ὅς
εἰς
52384	ἀκούω
52390	ὅς
τίς
52397	ὅς
τίς
52413	κρίνω
52419	δικαία
52428	ἀνά-λάω1
52434	ἐάω
52436	μαρτυρέω
52444	ἀληθής
52452	οἰδάω
52454	ἀληθής
52459	μαρτυρέω
52473	πηρός
ἀνθρωπώ
52478	ἀνά-λάω1
52480	λέγω3
52485	ἤν
52498	εἰς
52510	τίς
52513	ὅς
52522	τίς
52524	ὅς
ποιέω
μαρτυρέω
52558	εἰς
52571	γραφής
52575	εἰς
52595	χάω
δοξάζω
πηρός
52601	ἀνά-λάω1
52606	ἀγαπάω
52608	θεός
52611	εἰς
52615	εἰς
52625	ἐάω
52628	εἰς
52639	δοξάζω
πηρός
52645	δοξάζω
52647	πηρός
52649	μονόω
θεός
52657	κατηγορέω
52700	περάω1
52714	τίς
52716	ὅς
ἐπί-οἰάω
52734	ἤν
52743	ἐπαρά
52757	λέγω2
52792	λέγω2
52803	πετρόω
52808	ἔχω
52815	ἀνά-λάω1
52821	εἶπον
52828	ἤν
52832	εἰς
52835	ἀνά-ἐφίζω
52837	ὅς
52841	ὡς
52854	ὁμοῖος
52861	ὡς
52864	λέγω2
52869	τίς
52875	ἀπό-λάζομαι
52886	ἀρτάω
52889	ὅς
52893	ὅς
52895	ἀνθρωπώ
52900	λέγω1
52931	ὡς
52933	ὀψία
52936	ὅς
μαθητός
52947	περάω1
52953	σκοτία
52966	ἀνεμόομαι
52972	ὡς
52974	εἰκών
52976	ἠμί
52994	λέγω2
53019	ἐπαυρέω
53024	περάω1
53032	ἤν
53049	ἀνά-λάω1
μονόω
ὅς
μαθητός
53055	ἀνά-λάω1
53069	κυριόω
53081	ὅς
μαθητός
53087	τίς
53099	περάω1
53102	εἶπον
53113	εἶπον
ἡμός
ἡμός
λέγω3
53129	ἀρτάω
53138	ἀνά-λάω1
53150	ἀνθρωπώ
53160	εἶπον
53165	ποιόω
53168	τίς
53171	θεός
53175	εἶπον
53182	θεός
53189	εἶπον
53204	ὅς
53210	εἰς
53219	οὐρανόω
53223	εἶπον
53228	ἡμός
ἡμός
λέγω3
53240	οὐρανόω
53251	οὐρανόω
53258	θεός
53264	οὐρανόω
53270	εἶπον
53281	εἶπον
53305	διψάω
53308	εἶπον
53317	πᾶς
53325	ἥκω
53334	ἐξίημι
53339	οὐρανόω
53342	ποιέω
53347	ἀνά-λάω1
53370	ἀνά-λάω1
53373	εἰς
53375	ἐσχατάω
53402	εἰς
53404	ἐσχατάω
53408	ὅς
53413	εἶπον
53419	καταβαίνω
53422	οὐρανόω
53424	λέγω1
53434	οἰδάω
53442	λέγω2
53446	οὐρανόω
53451	εἶπον
53458	δυνατός
53462	ἐάω
53471	ἀγάω
53474	εἰς
53476	ἐσχατάω
53480	εἰς
53487	θεός
53490	ἀκούω
πηρός
53509	πηρός
53511	θεός
53516	ἡμός
ἡμός
λέγω3
53522	ἔχω
53531	ὅς
53535	εἰς
53549	οὐρανόω
53564	ζάω
53568	οὐρανόω
καταβαίνω
ἐάω
53576	ἀρτέομαι
ζάω
53601	ὅς
53605	δυνατός
53610	σαρκάω
53612	εἶπον
53617	ἡμός
ἡμός
λέγω3
53621	ἐάω
53625	σαρκάω
53627	υἱόω
53629	ἀνθρωπώ
53638	εἰς
53644	σαρκάω
53646	πινάω
53650	ἔχω
53653	ἀγάω
53657	ἐσχατάω
53663	ἀληθής
53670	ἀληθής
53677	σαρκάω
53679	πινάω
53683	εἰς
53685	μένω
ἀγάω
εἰς
53693	ζάω
53695	ἀγάω
ζώς
δῖος
53705	ζάω
53714	οὐρανόω
καταβαίνω
53719	ὅς
53728	ζάω
53733	εἶπον
εἰς
53737	εἰς
53753	δυνατός
53760	εἰς
53766	ὅς
μαθητός
53769	εἶπον
53774	ἐάω
53776	θεωρητός
53780	ἀνθρωπώ
53783	ἤν
53790	ζωοποιέω
53794	ὠφελέω
53796	τίς
53798	ὅς
53811	τίς
53821	τίς
53823	ὅς
53834	Δῖον
53840	δυνατός
53844	ἐάω
53860	τίς
ὀπίζω
53867	εἶπον
53880	σιμός
53889	χέω
53901	θεός
53939	εἰς
53945	εἰς
53952	ὅς
53955	ἤν
53964	εἶπον
53968	ὅς
53980	ὅς
μαθητός
σοῦ
θεωρέω
τίς
53986	σοῦ
ὅς
53992	εἰς
53998	εἰς
54010	ὅς
54016	λέγω2
54036	δυνατός
54043	μισέω
54046	μαρτυρέω
54050	τίς
54053	πονηρός
54056	ἀνά-ἀβάω
54078	εἰς
54081	ὡς
54084	ὅς
54095	φανερόω
ἀνά-λάω1
ὡς
εἰς
54100	ὅς
54105	εἰς
54109	λέγω1
54117	ἤν
54119	εἰς
54122	ὅς
54124	λέγω1
54128	ἀνά-λόω
54130	λέγω1
54132	ἀνά-λάω1
πλανάω
54142	δῖος
54156	ἱερός
54161	ὅς
54175	εἶπον
ἠμί
54182	ἀνά-λάω1
54186	ἐάω
54200	θεός
54202	ἠμί
54206	λαλέω
54210	λαλάζω
54212	δοξάζω
54214	ἰδιάζω
54218	ζητέω
54220	δοξάζω
54225	ἀληθής
54229	εἰς
54253	δαιμόνιος
χέω
54262	εἶπον
54270	δῖος
54276	περιτομή
54288	εἰς
54293	περιτομή
54296	εἰς
54311	εἰς
54317	ἀνά-λάω1
54322	λέγω1
54324	τίς
54335	ἰδέ
54341	λέγω1
54346	ὅς
54353	ἀνά-λάω1
54355	οἰδάω
54367	ἐκ-ῥάζω
54369	εἰς
54376	λέγω3
54378	οἰδάω
54380	οἰδάω
54397	οἰδάω
54399	οἰδάω
54411	πιάζω
54434	λέγω1
54442	ποιέω
54447	ὅς
54457	ὅς
54460	ὅς
54466	εἶπον
54477	ὑπό-ἀγάω
54495	εἶπον
54497	ὅς
54513	διασπορά
54528	εἶπον
54542	εἰς
54545	ἐσχατάω
54555	ἐκ-ῥάζω
λέγω3
ἐάω
54570	εἶπον
54572	γραφεύς
πρόσ-ἀμόω
54583	εἶπον
54590	ὅς
54596	ἤν
54608	λογάω
54610	λέγω1
54616	ἀνά-λόω
λέγω1
54622	ὅς
54624	λέγω1
54635	γραφεύς
εἶπον
54648	ἤν
54656	εἰς
54661	τίς
54666	πιάζω
54677	ὅς
54685	εἶπον
54688	Δῖον
54694	ὅς
54700	ὡς
54708	ὅς
54722	ἠμί
54726	ἀνά-λάω1
54737	λέγω2
54754	κρίνω
54757	ἐάω
54759	ἀκούω
πρωτός
54780	ἰδέ
54802	ἐλαιάω
ὀρθρόω
54809	ἱερός
54818	καθίζω
54821	ἀγάω
54823	ὅς
54826	ὅς
54831	εἰς
54837	εἰς
54839	λέγω1
54848	εἰς
54861	λέγω1
54864	λέγω1
54874	καθίημι
54882	ὡς
54888	εἶπον
54902	καθίημι
54908	ὅς
54923	ἠώς
54925	ἐσχατάω
54934	εἰς
54947	εἶπον
54949	ἠμί
54954	ὅς
54956	σοῦ
54962	εἶπον
54965	εἶπον
54973	κατακρίνω
54984	λέγω3
54996	περιπατέω
εἰς
55001	ἔχω
55006	εἶπον
55009	ὅς
55017	σοῦ
55020	ἀληθής
55024	εἶπον
55028	μαρτυρέω
55031	ἀληθής
55037	οἰδάω
55042	ὑπό-ἀγάω
55046	οἰδάω
55049	ἠμί
55051	ὑπό-ἀγάω
55055	σαρκάω
55059	κρίνω
55062	ἐάω
κρίνω
55083	εἰς
55095	ἀληθής
55104	μαρτυρέω
55111	λέγω1
55118	σοῦ
55123	οἰδάω
55138	τίς
55141	εἰς
55145	εἰς
55150	ἐπί-ἰάζω
55158	εἶπον
55163	ὑπό-ἀγάω
55168	εἰς
55175	ὑπό-ἀγάω
55180	λέγω1
55182	ὅς
55184	μῆτις
55188	λέγω2
55191	ὑπό-ἀγάω
55202	καθίημι
55207	ἀνά-εἰμί
55222	εἶπον
55227	εἰς
55231	ἐάω
55239	εἰς
55243	λέγω1
55249	εἶπον
55258	λαλέω
55271	ἀληθής
55273	ἀγάω
ὅς
55279	λαλέω
55290	εἶπον
55299	ἀνθρωπώ
55308	ποιέω
55310	ἀνά-λάω1
55317	λαλέω
55326	ἀφίημι
55331	τίς
ἀρεστός
55334	ποιέω
55352	ἐάω
55355	εἰς
55361	μαθητός
55371	ἐλευθερόω
55385	λέγω1
55387	ἐλευθερόω
55393	ἡμός
ἡμός
λέγω3
55400	ποιέω
55411	μένω
εἰς
55420	μένω
55424	ἐάω
55429	ἐλευθερόω
55431	ἐλευθερόω
εἰσίημι
οἰδάω
55438	ἀνά-λάω1
55449	εἰς
55451	ὅς
55454	πηρός
55457	λαλέω
55461	ὅς
55463	πηρός
55476	λέγω2
55485	τίς
55503	πηρός
55505	θεός
55512	τίς
55524	εἷς
55528	θέω
εἶπον
55538	ἤν
55546	θεός
55559	δῖος
55562	λαλιός
55580	διά-βούλομαι
55584	ἐπιθυμιάω
55592	ἤν
55596	εἰς
55605	εἰς
55608	λαλέω
55613	ἰδέω
55627	λέγω3
55634	ἐλέγχω
55640	λέγω3
δῖος
55651	θεός
τίς
55655	θεός
55657	δῖος
55665	θεός
55669	ὅς
55675	καλός
λέγω2
55683	δαιμόνιος
χέω
55688	δαιμόνιος
55691	ἀνά-λάω1
τιμάω
55705	δοξάζω
55709	ζητέω
55712	ἡμός
ἡμός
λέγω3
55716	ἐάω
55721	τηρέω
55725	θεωρέω
55731	ὅς
55736	δαιμόνιος
χέω
55741	ὅς
προφάω
55745	λέγω1
ἐάω
55751	τηρέω
55755	θανατόω
55770	ὅς
προφάω
55778	ἐάω
55796	λέγω2
55807	οἰδάω
55810	εἶπος
55813	οἰδάω
55819	ἀνά-λάω1
οἰδάω
55833	ἰδέω
55844	ὅς
55851	χέω
55855	εἶπον
55858	ἡμός
ἡμός
λέγω3
55867	ἐράω2
55869	λιθόω
55881	ἱερός
55883	παρά-ἀγάω
55892	ὅς
μαθητός
55900	ἠμί
ὅς
55913	ὅς
55919	τίς
55922	θεός
εἰς
55926	δέω2
55928	τίς
55933	ἠώς
ἡμέρα
55940	δυνατός
55943	εἰς
55954	χαμάομαι
55970	εἶπον
55973	νίζω
55985	νίζω
55989	ὅς
55993	ὅς
55999	προσαιτέω
ἤν
λέγω1
56009	ἀνά-λόω
λέγω1
56014	ἀνά-λόω
λέγω1
56017	ἀνά-λάω1
56026	λέγω1
56032	σοῦ
ὅς
56050	εἶπον
56058	νίζω
56070	λέγω2
56072	οἰδάω
ἀγάω
56081	ἤν
56084	εἰς
ὅς
56102	ὅς
56108	εἶπον
56117	νίζω
56120	λέγω1
56125	τίς
56129	πηρός
θεός
56138	ἀνά-λόω
λέγω1
56141	δυνατός
56149	ἤν
εἰς
56152	λέγω1
56159	λέγω1
56164	σοῦ
56169	εἶπον
56176	ὅς
56181	ἤν
56185	ἠώς
56204	λέγω2
56210	βλέπω
56214	ὅς
56219	οἰδάω
56233	βλέπω
56235	οἰδάω
ἠμί
56244	οἰδάω
56248	ἔχω
56252	λαλέω
56255	ὅς
56265	ὅς
56268	ἐάω
56271	ὁμολογέω
56275	δῖος
56277	ὅς
56283	ἔχω
56291	δευτερόω
56293	ἤν
56299	δοξάζω
56303	οἰδάω
56317	οἰδάω
56319	οἰδάω
56333	σοῦ
56338	εἶπον
56353	μαθητός
56369	μαθητός
56371	οἰδάω
56380	οἰδάω
56387	εἶπον
56389	εἰς
56398	οἰδάω
56406	οἰδάω
56414	ἐάω
56416	θεοσεβής
56422	ποιέω
56434	τυφλόω
56438	ἤν
56440	πηρός
θεός
56450	εἰς
56462	ἐξίημι
56468	ἐξίημι
56472	εἶπον
56479	ἀνθρωπώ
56483	εἶπον
56492	εἶπον
56501	λαλάζω
56503	σοῦ
56515	εἶπον
56527	ὅς
56532	ὅς
56534	τυφλόω
56541	ὅς
56551	τυφλόω
56553	εἶπον
56558	τυφλόω
56566	λέγω2
56572	μένω
ἡμός
ἡμός
λέγω3
56580	δῖος
56588	ἀνά-λάω1
56599	δῖος
56609	ἀνοιγεύς
56611	τίς
56618	τίς
ἰδιάζω
56625	ἐκ-ἁγέομαι
56628	τίς
ἰδιάζω
56631	ἐκβάλλω
56636	τίς
56639	ἀκολουθέω
56641	οἰδάω
56649	ἀκολουθέω
ἀνά-λάω1
56656	οἰδάω
56658	ἀλλοτριάζω
56663	παροιμιάζω
εἶπον
56673	ἤν
ὅς
56677	εἶπον
56682	ἡμός
ἡμός
λέγω3
56701	λῃστής
56706	τίς
56714	ἐάω
56724	εὑρίσκω
56734	θύω2
56756	ψυχή
56771	τίς
56773	ἰδιάζω
56779	ἀπό-ἱέω
τίς
56796	μέλω
56809	τίς
56814	τίς
56821	ἀγάω
56827	ψυχή
56834	ἀνά-λάω1
56837	ὅς
56845	δέω2
56852	ἀκούω
56859	δῖος
56864	ἀγαπάω
56869	ψυχή
56886	ἐξουσιάζω
56888	θεινός
56891	ἐξουσιάζω
56900	πηρός
56907	εἰς
56910	δῖος
56914	λέγω1
56919	δαιμόνιος
ἔχω
56926	ἀνά-λόω
λέγω1
56929	τίς
56935	δαιμόνιος
δυνατός
τυφλόω
56939	ἀνοίγνυμι
56942	τίς
56944	εἰς
56947	χειμάω
ἤν
56953	εἰς
56956	εἰς
56964	ὅς
56967	λέγω1
56969	ἠώς
56972	ψυχή
56980	εἶπον
56987	εἶπον
56992	τίς
56994	ὅς
56996	ποιέω
εἰς
57004	μαρτυρέω
57007	ἀνά-λάω1
57018	μῶμαι
τίς
57021	τίς
57027	ἀγάω
57033	ἀγάω
57041	ἀπό-λάζομαι
57047	ἁρπάζω
57065	δυνατός
57080	λιθόω
ὅς
57090	πολλες
57094	καλός
57098	δῖος
ποιέω
57106	ὅς
57109	καλός
57114	ἀνά-λάω1
57124	θέω
57132	εἰς
57143	εἶπον
57150	θεός
57154	δυνατός
57157	γραφεύς
57168	λέγω2
57172	εἶπον
57175	θεός
57179	ποιέω
τίς
57190	ποιέω
57199	γνωτός
57203	εἰς
57207	ἀγάω
εἰς
57215	πιάζω
57225	περάω1
57232	ἤν
57235	πρωτός
57246	λέγω1
57256	εἶπον
57260	ἀληθής
ἤν
57268	ἤν
57271	ἀσθενόω
57284	ἤν
57290	κύριος
57311	λέγω2
57313	ἰδέ
57316	ἀσθενέω
ἀκούω
57321	εἶπον
57334	θεός
57340	θεός
57356	ὡς
57360	ἀσθενέω
57364	εἰς
57366	ἤν
57373	λέγω2
57376	ἀγάω
57381	λέγω1
57383	ὅς
μαθητός
57389	λιθάω
ὅς
57394	ὑπό-ἀγάω
57404	ἐάω
57406	περιπατέω
εἰς
57418	βλέπω
ἐάω
57422	περιπατέω
εἰς
57432	εἰς
57435	εἶπον
57439	λέγω2
57446	ἀνά-λάω1
57449	ἐξυπνίζω
57453	ὅς
μαθητός
57466	θανατόω
57476	ὑπνόω
λέγω2
57480	εἶπον
57497	ἀνά-λάω1
ἀγάω
57501	εἶπον
57509	ἀγάω
57520	εὑρίσκω
57526	εἰς
57529	ἤν
57535	ὡς
57537	σταδίη
57559	ὡς
57568	εἰς
57572	εἶπον
57590	οἰδάω
57594	αἰτέω
57596	θέω
57601	λέγω2
57608	σοῦ
λέγω2
57613	οἰδάω
57616	εἰς
57618	ἀνά-στάζω
εἰς
57621	ἐσχατάω
57623	εἶπον
57644	ζάω
57657	λέγω2
57659	νάω
57671	θεός
57697	ὡς
57714	ἤν
57716	εἰς
57724	ὅς
57727	ὅς
57731	εἰς
57749	ὑπό-ἄγνυμι
57754	κλαῦσις
57759	ὡς
57762	ἤν
57766	ἐπιέννυμι
57771	λέγω2
57785	ὡς
57802	εἶπον
57806	λέγω1
57811	ἰδέ
57815	λέγω1
57817	ὅς
57819	ἰδέ
57823	τίς
57832	ἀνοίγνυμι
57836	τυφλόω
57846	ἐν-βριμόομαι
εἰς
57853	ἤν
57861	λέγω2
57864	αἴρω
57867	λέγω2
57880	λέγω2
57885	εἶπον
57888	ἐάω
57892	δοξάζω
57894	θεός
ἐράω2
57905	ἀνά-εἰμί
57907	εἶπον
57921	ἀνά-λάω1
δῖος
57927	εἶπον
57942	ἐξίημι
57959	λέγω2
57974	ὅς
57986	τίς
57997	ὅς
58002	ὅς
58005	ὅς
58009	λέγω1
58011	ποιόω
58019	ἐάω
58024	πιστεύω
58029	ὅς
58032	αἴρω
58051	εἶπον
58055	οἰδάω
58074	ἀπό-λάζομαι
58080	εἶπον
ἀνά-λάω1
58104	τίς
58107	θεός
τίς
58128	εἰς
58131	ἀνά-λάω1
58136	χωράζω
58139	ἐρημόω
58144	ἀκέομαι
58149	ἤν
58175	λέγω1
58178	εἰς
58183	δοκεύς
58194	ὅς
58197	ὅς
58201	ἐάω
58206	μηνύω
58215	ἡμερόω
58222	ἤν
58227	νεκρόω
58237	διακονέω
58242	ἤν
58253	μυρόω
58278	μυρόω
λέγω2
58292	Δῖον
58296	μύρω
58304	εἶπον
58317	ἤν
58321	χόω
τίς
58325	εἶπον
58338	τηρέω
58366	δῖος
58379	νεκρόω
58382	ὅς
58402	ἐπαυρέω
58418	τίς
βαιός
58421	φοινικών
58425	ὑπαντάω
58433	εἰς
58435	κυριόω
58455	σίζω
ἰδού
58459	σοῦ
58469	ὅς
μαθητός
58472	πρωτός
58481	ἤν
58508	νεκρόω
δῖος
58523	ὅς
58532	ὠφελέω
58534	ἰδέ
58537	ὀπίζω
58543	τίς
58549	εἰς
58574	λέγω2
58582	λέγω1
58590	λέγω3
58599	ἀνθρωπώ
ἡμός
ἡμός
λέγω3
58604	ἐάω
58609	σιτέω
58617	μένω
ἐάω
58625	φιλέω
58627	ψυχή
58629	ἀπόλλυμι
58635	ψυχή
58637	εἰς
58644	φυλάσσω
58646	ἐάω
58649	διά-ἀκονάω
58663	ἐάω
58666	διά-ἀκονάω
τιμάω
58678	εἶπος
58686	ἀνά-λάω1
δῖος
58696	σοῦ
58704	οὐρανόω
58716	ἀκούω
58718	βροντάω
58720	ἀνά-λόω
λέγω1
58728	εἶπον
58736	ἀνά-λάω1
58752	ἐξίημι
ἀγάω
ἐάω
58784	μένω
58790	λέγω1
58793	δέω2
58798	ἀνθρωπώ
58805	ἀνθρωπώ
εἶπον
58816	εἰς
58819	περιπατέω
ὡς
58826	σκοτία
58828	καταλαμβάνω
58832	εἰς
58838	ὑπό-ἄγνυμι
ὡς
58848	υἱόω
58878	εἶπον
58887	βραχύς
κυριόω
58891	δῖος
58898	εἶπον
58908	καρδιάω
58917	καρδιάω
58924	εἶπον
58929	δοξάζω
58935	ὁμῶς
58945	ἀνά-λάω1
δῖος
58958	δοξάζω
58964	δοξάζω
58966	θεός
58969	ἐκ-ῥάζω
58971	εἶπον
58980	ἀνά-λάω1
59005	εἰς
59011	ἐάω
59014	ἀκούω
59019	φυλάσσω
59022	κρίνω
59028	κρίνω
59042	τίς
59045	ἔχω
59054	κρίνω
59056	εἰς
59058	ἐσχατάω
59076	εἶπος
59081	οἰδάω
59089	ὅς
59092	λαλέω
59099	λαλέω
59115	μετά-ἀβάω
59127	εἰς
59138	διά-βούλομαι
59143	καρδιάω
59163	θεός
59168	θέω
ὑπό-ἄγνυμι
59176	τίς
59184	βάλλω
59201	ἤν
59208	λέγω2
59219	εἶπον
59223	ποιέω
59232	λέγω2
59247	ἐάω
59249	νίζω
59252	χέω
59256	λέγω2
59258	σιμός
59266	ἀνά-λάω1
59273	λέγω2
59279	ἔχω
59302	δῖος
59304	εἶπον
59312	νίζω
59318	τίς
59322	ἀνά-ἐπιέννυμι
59324	εἶπον
59337	κῦρος
59339	καλός
λέγω2
59346	νίζω
59351	κῦρος
59373	ποιητός
ἡμός
ἡμός
λέγω3
59383	κυριόω
59393	οἰδάω
59396	ἐάω
ποιητός
59403	λέγω3
59405	οἰδάω
59411	γραφεύς
59426	λέγω3
59438	ἡμός
ἡμός
λέγω3
59466	εἶπον
ἡμός
ἡμός
λέγω3
59480	ὅς
μαθητός
59485	λέγω2
ἤν
59493	εἰς
59505	σιμός
59508	λέγω2
59510	εἶπον
59515	λέγω2
59524	λέγω2
59563	λέγω2
59579	εἶπον
59581	τίς
59584	ἔπος
59590	λέγω2
59600	ἠμί
59613	ἤν
59619	λέγω2
59626	ἀνθρωπώ
59631	εἰς
59637	εἰς
59642	δοξάζω
59644	εἰς
59648	δοξάζω
59660	εἶπον
59666	ὑπό-ἀγάω
59673	λέγω3
59680	ἀγαπάω
59688	ἀγαπάω
59690	εἰς
59696	μαθητός
59698	ἐάω
ἀγαπάω
χάω
εἰς
59703	λέγω2
59705	σιμός
59709	ὑπό-ἀγάω
59713	ὑπό-ἀγάω
59719	ἀκολουθέω
59722	λέγω2
59726	δῖος
59734	ψυχή
59737	σοῦ
59742	ψυχή
σοῦ
59747	ἡμός
ἡμός
λέγω3
59754	φωνέω
ἠώς
59757	ἀρνέομαι
59764	καρδιάω
59768	θέω
59773	εἰς
59779	μονή
59785	εἶπον
59790	ἑτοιμάζω
59794	ἐάω
59817	ὑπό-ἀγάω
οἰδάω
59821	λέγω2
59826	οἰδάω
59828	ὑπό-ἀγάω
59830	οἰδάω
59833	λέγω2
59870	λέγω2
59879	ἀρκέω
59881	λέγω2
59903	λέγω1
59912	εἰς
59918	εἰς
59921	τίς
59923	ὅς
59925	λέγω3
59930	λαλέω
59934	εἰς
59938	τίς
59945	εἰς
59951	εἰς
59956	δῖος
τίς
59961	ἡμός
ἡμός
λέγω3
59969	τίς
59971	ὅς
59973	ποιέω
59975	ποιέω
59979	ποιέω
59991	εἰς
60001	εἰς
60004	ἐάω
60008	εἰς
60014	ἐάω
ἀγαπάω
60022	ἀγάω
60028	παρά-κλάω
60046	δυνατός
60060	μένω
60062	εἰς
60066	ἀπό-ἥδομαι
60086	ζώς
60090	εἰς
60098	εἰς
60104	εἰς
60106	ἀγάω
εἰς
60110	χόω
60120	ἀγαπάω
60124	ἀγαπάω
60131	ἀγάω
ἀγαπάω
60135	ἐμφανίζω
60138	λέγω2
60160	εἶπον
60162	ἐάω
60164	ἀγαπάω
60169	τηρέω
60174	ἀγαπάω
60187	ἀγαπάω
60202	ἀνά-λάω1
60221	πέμπω
60224	εἰς
60230	διδάσκω
60233	ὑπομιμνήσκω
60236	ὅς
εἶπον
60260	καρδιάω
60266	εἶπον
60268	ὑπό-ἀγάω
60311	εἰς
60314	ἔχω
60322	ἀγαπάω
60332	ποιέω
60334	ἀγάω
60351	εἰς
60363	καθαιρέω
60373	δῖος
60380	εἰς
60382	ἀγάω
εἰς
60389	δυνατός
60394	ἐάω
60397	εἰς
60403	ἐάω
60405	εἰς
60413	τίς
60417	εἰς
60419	ἀγάω
εἰς
60433	ἐάω
60437	εἰς
60440	ἐξίημι
ὡς
60447	συνάγω
60456	ἐάω
60458	εἰς
60461	τίς
60464	εἰς
60468	ἐάω
60474	εἰς
60487	μαθητός
60493	ἀγάω
60497	εἰς
60499	ἀγαπάω
60501	ἐμός
ἐάω
60508	εἰς
60510	ἀγαπάω
60523	εἰς
60525	ἀγαπάω
60534	εἰς
60549	ἀγαπάω
60556	ἀγαπάω
60558	ἔχω
60562	ψυχή
60564	θέω
60567	φιλέω
60570	φιλόω
60573	ἐάω
ποιητός
60580	λέγω3
60599	ὅς
60601	πηρός
60620	ὑπό-ἀγάω
60636	εἰς
60646	ἀγαπάω
60652	μισέω
60656	πρωτός
60668	ἰδέω
60684	δῖος
60686	μισέω
60692	λογόω
60695	εἶπον
60702	κυριόω
60709	διώκω
60718	τηρέω
ἀνά-λάω1
60722	ποιέω
60725	δῖος
60731	οἰδάω
60746	προφάω
60760	μισέω
60762	τίς
60766	εἰς
60768	ὅς
60793	εἰς
60810	πηρός
60818	πηρός
60823	μαρτυρέω
60829	μαρτυρέω
60843	ποιέω
60853	δοκέω
60860	ποιέω
60868	ἀνά-λάω1
60882	εἶπον
60890	εἶπον
60897	ὑπό-ἀγάω
60909	ὑπό-ἀγάω
60920	καρδιάω
60925	λέγω3
60932	ἐάω
60943	ἐάω
60953	ἐλέγχω
60979	ὑπό-ἀγάω
61012	ὁδηγέω
61017	πᾶς
61020	λαλέω
61026	λαλέω
61028	τίς
61034	δοξάζω
61045	ἔχω
61050	δῖος
61052	εἶπον
61084	λέγω2
61099	ὑπό-ἀγάω
61103	λέγω1
61109	λέγω2
61113	οἰδάω
61121	ἐρωτάω
61123	εἶπον
61131	εἶπον
61143	ἡμός
ἡμός
λέγω3
61170	ἔχω
61178	γεννάω
61185	δῖος
61209	καρδιάω
61219	εἰς
61227	ἡμός
ἡμός
λέγω3
61238	εἰς
61242	ἠώς
61247	εἰς
61261	εἰς
61269	εἰς
61273	ἀνά-λάω1
61278	ἀπό-ἀναγελάω
61280	εἰς
61284	εἰς
61291	λέγω3
61304	φιλέω
61314	πηρός
61316	θεός
61336	λέγω1
ὅς
μαθητός
61340	ἰδέ
61342	εἰς
61346	παροιμιάζω
61348	λέγω1
61350	οἰδάω
61357	χέω
61362	εἰς
61367	θεός
61374	ἰδού
61383	τίς
ἰδιάζω
61402	εἰς
61405	χάω
εἰς
61411	ἀνά-λάω1
61421	ἐπαρά
61428	εἶπον
61434	σοῦ
61440	δοξάζω
61445	ἐξουσιάζω
61469	θέω
61495	πηρός
61498	δοκέω
ὅς
61506	πηρός
61509	σοῦ
61522	ἀμόω
61528	σοῦ
61537	πηρός
σοῦ
61541	τίς
61543	ὅς
61555	πηρός
σοῦ
61567	ἐρωτάω
61572	ἐρωτάω
ἀνά-λάω1
61582	τίς
61585	σῶς
61588	τίς
σῶς
61593	εἰς
61598	εἰς
61603	εἰς
61607	ἀγάω
61615	εἰς
61618	σοῦ
61634	εἰς
61637	σοῦ
61656	γραφεύς
61665	λαλέω
εἰς
61676	εἰς
61683	σοῦ
61703	ἐρωτάω
61731	εἰς
61746	ἀγάω
61763	εἰς
61769	ἐρωτάω
61771	ἀνά-λάω1
61776	δῖος
61778	λογόω
61789	εἰς
61791	ἀγάω
εἰς
61797	εἰς
61808	ἀγάω
61810	δοξάζω
61823	εἰς
61827	εἰς
61864	δοξάζω
61874	κατά-ἀντιβολέω
61900	σοῦ
61905	ἀγαπάω
61909	εἰς
61912	ἀγάω
εἰς
61923	περάω1
61927	κεδρόω
61929	ἤν
61936	ὅς
μαθητός
61962	σπειράομαι
61975	φανάω
61984	τίς
61990	λέγω2
61992	τις
61999	λέγω2
62012	ὡς
62014	εἶπον
62020	τίς
ὀπίζω
62023	ἐφίζω
χαμάομαι
62029	τις
62031	ὅς
62039	εἶπον
62056	εἶπον
62066	σιμός
62069	χόω
62074	παίζω
62077	ἀρχιερεύς
62086	ἤν
62092	εἶπον
62113	πῖος
62115	ἠμί
62117	σπεῖρος
62122	ὅς
62136	πρωτός
ἤν
62143	ἤν
62148	ἤν
62157	εἷς
62167	σιμός
62176	ἤν
62188	ἀρχιερεύς
62196	ἐξίημι
62206	ἀρχιερεύς
62208	εἶπον
62215	λέγω2
62231	ἀνθρωπώ
62233	λέγω2
62239	ὅς
δουλόω
62242	ὅς
62244	ἀνθρακιά
62248	ἤν
62251	ἤν
62287	εἰς
62290	εἰς
62295	ὅς
62299	εἰς
62312	ἰδέ
62314	οἰδάω
ὅς
εἶπον
62325	ὑπό-ἠρετέω
62332	ἀποκρίνω
62344	κακόω
62347	καλός
62361	ἤν
62363	σιμός
62368	εἶπον
62382	εἶπον
62385	λέγω2
62389	δοῦλος
62391	ἀρχιερεύς
συγγενής
62403	εἰς
62416	ἀγάω
62426	ἤν
62439	ἀνά-λάω1
62447	ἐξίημι
62452	τις
62456	ἀνθρωπώ
62464	ἤν
62467	ποιέω
62473	εἶπον
62488	εἶπον
62490	ὅς
62504	εἶπον
62523	εἶπον
62537	λέγω1
ἠμί
ἀνά-λόω
εἶπον
62547	μῆτις
62556	ὅς
62565	ἠμί
βασίλειος
62580	ἤν
62582	βασίλειος
62585	ὅς
62588	ὅς
62599	βασίλειος
62605	εἶπον
62618	λέγω1
62647	λέγω2
62663	λέγω2
62668	εἰς
62676	εἷς
62679	εἰς
62696	ἀνά-λάω1
62699	ἤν
62714	ὅς
62726	πορφυρέω
62734	λέγω1
62747	ἐξίημι
62751	λέγω2
62753	ἰδέ
ἀγάω
62757	ἐξίημι
62759	γνωτός
62764	εἰς
62770	ἐξίημι
φορός
62777	πορφυρέω
62780	λέγω2
62782	ἰδέω
62789	ὅς
62792	ὅς
62798	λέγω2
62811	εἰς
62816	ὅς
62825	ὀφειλέω
62829	θεός
62849	λέγω2
62862	λέγω2
62873	ἐξουσιάζω
62878	ἐξουσιάζω
62886	ἐξουσιάζω
62892	ἤν
62896	δῖος
62904	ἔχω
62912	ὅς
62917	ἐάω
62929	ποιέω
ἀντί-λέγω1
62936	ἀκούω
62938	λογάω
62941	ἐξίημι
62950	λέγω2
62955	ἤν
62961	ἤν
ὡς
ἑκτός
62965	λέγω2
62968	ἰδέ
62975	ἀρόω
ἀρόω
62979	λέγω2
62988	ὅς
62995	Καισάρας
63015	λέγω2
63047	σταυρόω
ἤν
63068	ἤν
63078	ἤν
63083	λέγω1
63087	ὅς
63100	εἶπον
63111	ὅς
63119	τίς
63132	ἤν
63150	ἀνά-λάω1
63158	γραφεύς
63161	τίς
63172	ὅς
63180	πηρός
63213	λέγω2
63217	ἰδέ
63220	σοῦ
63222	λέγω2
63225	ἰδέ
63228	σοῦ
63239	τίς
ἰδιάζω
63253	γραφεύς
λέγω2
63278	εἶπον
63287	ὅς
63290	ἔπος
63292	ἤν
63298	σταυρόω
τίς
63301	εἰς
63304	ἤν
63308	ἡμέρα
63318	τίς
63324	ὅς
63331	τίς
63335	ἀνά-λόω
63344	ὡς
63352	τίς
63362	νύσσω
63383	ἀληθής
λέγω2
63394	γραφεύς
63403	γραφεύς
λέγω2
63424	δῖος
63430	ἀράομαι
63456	πρωτός
63461	ἀλοάω
ὡς
63484	ἤν
63486	εἰς
63493	εἰς
63497	καινός
εἰς
63502	ἤν
63506	δῖος
63513	ἤν
63536	βλέπω
63560	λέγω2
63562	ἐράω2
63564	κύριος
63570	οἰδάω
63589	ὅς
63591	ὁμόω
63599	πετρόω
63608	βλέπω
κεῖμαι
τίς
63618	σιμός
63629	τίς
63631	κεῖμαι
63636	ἤν
63646	ἀνά-λάω1
63650	εἷς
63673	γραφή
63675	δέω2
63678	νεκρόω
63685	ὅς
μαθητός
63693	ἐξίημι
63695	ὡς
63706	εἰς
λευκόω
63709	εἷς
63714	εἷς
63725	λέγω1
63731	λέγω2
63734	ἐράω2
63736	κύριος
63740	οἰδάω
63746	στρέφω
63748	τίς
ὀπίζω
63761	λέγω2
63775	λέγω2
63782	εἶπον
63787	ἀγάω
63789	ἀράομαι
λέγω2
63796	λέγω2
63803	λέγω2
63822	εἶπον
63833	θέω
63836	θέω
63848	κύριος
63851	εἶπον
63855	ὀψία
63864	θυρόω
63868	ὅς
μαθητός
δῖος
63884	λέγω2
63901	ὅς
μαθητός
63905	κύριος
εἶπον
63919	ἀγάω
63927	λέγω2
63933	τις
63940	τις
κρατητός
63953	ἤν
63959	λέγω1
63962	ὅς
ἀνά-λόω
μαθητός
63967	κύριος
63970	εἶπον
63972	ἐάω
63975	εἰς
63984	βηλός
63994	βηλός
64012	ὅς
μαθητός
64023	θυρόω
64031	εἶπον
64035	λέγω2
64037	θάζω
64041	σοῦ
64044	ἰδέ
64052	σοῦ
64063	ἀνά-λάω1
64068	εἶπον
64071	κῦρος
64077	λέγω2
64086	ὅς
64091	πολλες
64095	ἀνά-λάω1
64100	ἐν-ὠπάω
64103	ὅς
64107	εἰς
64124	θεός
64129	χάω
εἰς
64151	ὁμόω
σιμός
64163	κάνεον
64167	ὅς
64171	ἀνά-λόω
64177	λέγω2
64179	σιμός
64181	ὑπό-ἀγάω
64183	λέγω1
64197	εἰς
64201	ἐπί-ἀσάω
64215	ὅς
μαθητός
64220	λέγω2
64224	παιδιή
64234	εἶπον
64238	τίς
δεξιός
64253	ἰσχύω
64258	ἰχθυάω
λέγω2
64271	κῦρος
64273	σιμός
64276	ἀκούω
64279	κῦρος
64284	ἤν
64293	ὅς
64295	ἀνά-λόω
μαθητός
64303	μακρός
64307	ἀνά-λάω1
ὡς
64316	ἰχθυάω
ὡς
64324	ἀνθρακιά
64331	λέγω2
64340	ἐπί-ἀσάω
64343	σιμός
64353	ἰχθυάω
64357	τριάξω
64365	λέγω2
64375	ἐξετάζω
64383	κῦρος
64397	ὁμοῖος
64407	νεκρόω
64411	λέγω2
64417	σιμός
64421	πλέω
64423	λέγω2
64425	νάω
64430	φιλέω
64432	λέγω2
64435	τίς
64438	λέγω2
64442	σιμός
64446	λέγω2
64448	νάω
64453	φιλέω
64455	λέγω2
64458	τίς
64461	λέγω2
64465	σιμός
64473	εἶπον
64480	εἶπον
64489	φιλέω
64491	λέγω2
64495	τίς
64498	ἡμός
ἡμός
λέγω3
64517	σοῦ
64520	ζώννυμι
64523	οἶσις
64529	εἶπον
64533	δοξάζω
64535	θέω
64539	λέγω2
64541	ἀκολουθέω
64543	ἐπιστρέφω
64546	βλέπω
64556	ἀνά-ἐπιέννυμι
εἰς
64565	εἶπον
64577	λέγω2
64584	λέγω2
64588	ἐάω
64592	ἠώς
64599	ἀκολουθέω
64615	εἶπον
64624	ἐάω
64628	ἠώς
64646	οἰδάω
64648	ἀληθής
64656	ἀνά-λάω1
64658	ὅς
64663	ἐάω
64669	οἰμάω
64673	τίς
64678	πρωτός
64699	δῖος
64714	εἰς
64718	ἡμερόω
64723	λέγω3
τίς
64727	βασιλεία
64729	θεός
64738	ἀνά-λάω1
64754	εἰς
64763	ὅς
64772	εἰς
64778	βασιλεία
64781	εἶπον
64789	ἠμί
64795	εἰς
64798	ἐκ-οὐσιάζω
ἀνά-λάω1
64809	εἰσίημι
64816	εἰς
πάσσω
64823	ἠώς
64842	ὡς
64851	ἰδού
64856	εἰς
64911	ὑπερωέω
64934	σιμός
64961	εἰς
64967	εἰς
64971	εἶπον
ἤν
64981	εἰκών
64984	ἔδω
64987	γραφή
64989	προεῖπον
64994	δῖος
65007	ἤν
εἰς
65015	διακονία
65021	χωρίον
65023	μισθόω
65034	τίς
65047	χωρίον
65056	χωρίον
65060	εἰς
65073	εἰς
65077	ἐπισκοπέω
65081	δέω2
65086	ἀνά-δράω
εἰς
65097	κῦρος
65104	ἠώς
65118	εἷς
65146	εἷς
65151	διακονία
65164	ἰδέω
65170	ἐπιέννυμι
65182	εἰς
65191	ὁμόω
65200	οὐρανόω
65218	γλωσσός
65224	εἷς
65283	ἰδού
65287	ὅς
65299	εἰς
ὅς
65308	ὅς
65319	Ἀσίας
φρύγιος
65326	τίς
65334	ὅς
65350	τίς
65353	θεός
65370	λέγω1
65392	ὅς
65401	ἐνωτίζομαι
τίς
65407	ὡς
65415	τριτεύς
65418	ἀνά-λάω1
65423	δῖος
65429	εἰς
65433	λέγω2
65436	ἐκχέω
65442	πᾶς
σαρκάω
65445	προφητεύω
ὅς
υἱόω
65454	ὅς
65460	ὅς
65473	δοῦλος
65475	εἰς
65479	ἐκχέω
65485	προφητεύω
65489	εἰς
65492	ἀνά-εἰμί
65498	καθίημι
65518	κυριόω
65522	ἐπιφανής
65527	ἐάω
65531	κυριόω
65542	ἀνά-δράω
65546	θεός
65560	εἰς
65565	οἰδάω
65571	πρό-γνοέω
65573	θεός
65575	δῖος
65577	ἀνά-ὁμόω
65588	θανατόω
65591	ἤν
δυνατός
65599	λέγω2
65604	κύριος
ἐν-ὠπάω
65607	δῖος
65611	δεξιάζω
65617	δῖος
65622	καρδιάω
65626	γλωσσός
65634	κατασκηνόω
65641	ψυχή
65648	ὅσιος
σοῦ
65656	πληρόω
65661	πρόσ-ὠπάω
σοῦ
65685	εἰς
65703	καρπόω
65742	δεξιόομαι
65745	θεός
65755	πηρός
65773	λέγω2
65776	εἶπον
κῦρος
65779	κυριάζω
65783	δεξιάζω
65785	ἠώς
65787	θέω
65790	σοῦ
65793	ποδόω
σοῦ
65803	κύριος
65820	καρδιάω
εἶπον
65873	μακρός
65877	κῦρος
65883	λογόω
65889	λέγω3
65897	ὅς
65907	εἰς
65925	κλάω
65927	ἀρτέομαι
65933	πάσσω
ψυχάζω
65941	δῖος
65947	ὅς
65954	κοινόω
65956	τίς
65960	ὑπάρχω
65976	εἰς
65985	τροφέω
εἰς
ἀγαλλιάω
65993	θέω
66003	κῦρος
66019	ἱερός
66043	θυράζω
66045	ἱερός
66052	πηρός
66057	ἱερός
66067	ἱερός
66079	εἶπον
66087	πρόσ-δοκόω
66092	εἶπον
66107	εἰς
66114	περιπατέω
66116	πιέζω
66119	δεξιός
66127	βάζω
66130	τίς
66143	ἱερός
66148	αἰνός
66150	θέω
66161	θέω
66167	ἤν
66178	ἱερός
66208	ἐκ-θαμβόομαι
66223	ἠμί
66227	ὡς
66230	ἠμί
66270	δίκαιος
66274	ἀνά-δράω
66289	νεκρόω
66305	οἰδάω
66327	οἰδάω
66334	ὅς
66340	ὅς
66342	δῖος
66346	προφάω
66366	καιρόω
66369	πρόσ-ὠπάω
66371	κυριόω
66380	δέω2
66385	χρονόω
66392	δῖος
66395	ἁγιάζω
66399	προφάω
66402	εἶπον
66406	ἀνίστημι
κῦρος
66414	ὡς
66422	λαλέω
66427	πᾶς
66430	ἐάω
66432	ἀκούω
66443	ὅς
προφάω
66459	ὅς
υἱόω
66462	προφάω
66474	λέγω3
66478	εἰς
66481	σοῦ
66483	πᾶς
66485	πατριάζω
66489	πρωτός
66500	εἰς
66516	ὅς
66522	ἱερός
66524	ὅς
66526	διά-ἀπονέω
δῖος
66535	εἰς
66542	νεκρόω
66555	ἤν
66570	ἀνά-δράω
ὡς
66589	εἰς
66610	εἰς
66614	εἰς
ποιός
66617	ἠμί
εἰς
66629	εἶπον
66643	ἀνθρωπώ
66645	εἰς
66659	εἰς
66674	νεκρόω
εἰς
66678	παρίστημι
ἐν-ὠπάω
66700	εἰς
ἀνά-λάζω
66715	εἰς
66717	εἰς
66719	δέω2
66726	πετρόω
66733	ἀνθρωπώ
66737	ἰδιώτης
66762	ἐξίημι
66796	πλέως
66801	ἀπό-εἰλέω
66831	εἶπον
66837	ἐν-ὠπάω
66839	θεός
66843	ἠμί
66845	θεός
66851	ὅς
66857	ὅς
66859	προσαπειλέω
66868	δῖος
66875	θέω
66879	ἐτάζω
66881	ἤν
πλειονάζω
66905	ὅς
66908	ὅς
66911	ὅς
66915	ἐράω2
66919	θέω
66922	δεσπότης
66936	τίς
εἰς
66943	δῖος
66949	σοῦ
66960	ὅς
66965	ὅς
66973	κυριόω
66983	εἰς
66985	πολέω
66991	σοῦ
67009	σοῦ
67013	πρό-ὠρίζω
67016	τίς
67022	ἀπειλή
67027	δουλόω
σοῦ
67035	σοῦ
εἰς
67049	δῖος
67055	σοῦ
67063	εἰς
67078	θεός
67086	ἤν
καρδιάω
67099	ἰδέω
67102	ἤν
67105	κοινόω
67111	μαρτυρέω
ὅς
67115	κυριόω
67122	ἤν
67130	ἤν
εἰς
67137	ἠμί
67143	τιμήεις
67148	πηρός
67195	ἀνά-ἀνιάω
67208	τιμέω
67217	πηρός
67223	εἶπον
67227	Ἀνανίας
δῖος
67234	καρδιάω
σοῦ
67246	τιμέω
67255	εἰς
67258	ἐκ-οὐσιάζω
67263	εἰς
67265	καρδιάω
σοῦ
67273	ἀνά-λάω1
67279	ἀνά-ἀνιάω
67295	ὅς
67304	ὡς
67306	τριάξω
67322	εἶπον
67327	χωρίον
67331	εἶπον
νάω
67343	πειράω
67346	κυριόω
ἰδού
ὅς
67353	ἀνά-δράω
σοῦ
67361	ἐπιέννυμι
67372	ὅς
67374	εὑρίσκω
67382	ἀνά-δράω
67391	ἐκκλησία
67398	Δῖον
67401	χειρόω
67409	εἰς
67416	εἰς
67422	λοιπός
67437	κυριάζω
67439	ἀνά-δράω
67442	γυναικόω
67447	πλατύς
67450	ἀσθενής
67459	πετρόω
67462	σκιάω
ἐπισκιάω
67476	ἀσθενής
67480	πνευματόω
67491	ὅς
67500	ζηλόω
67511	εἰς
τηρέω
67516	κυριόω
δῖος
67527	εἶπον
67532	εἰς
67538	τίς
67551	ἱερός
67559	ὅς
67566	πᾶς
67568	γερούσιος
67570	υἱόω
67579	ὅς
67584	εὑρίσκω
67586	εἰς
67598	εἰς
πάσσω
67607	θυρόω
67613	ὡς
67623	ἱερός
67625	ὅς
67640	ἰδέω
ὅς
67645	εἰς
67649	εἰς
67668	βιάω
67679	εἰς
67687	λέγω3
67698	ἰδού
67713	ἀνθρωπώ
67719	ὅς
67723	δέω2
67726	ἠμί
67740	ξυλόω
67749	δεξιόομαι
67753	μετά,ἀνά-οἰάω
67778	ὅς
67789	εἰς
67801	ἐξίημι
67806	εἶπον
67825	ἡμερόω
67828	λέγω3
67834	ἀνά-δράω
67836	ὡς
67856	εἰς
67864	ὀπίζω
67875	τίς
67877	λέγω3
67879	ἀποστάζω
67888	ἐάω
67895	ἠμί
67903	θεός
67907	καταλύω
67932	ὅς
67938	πρόσ-ὠπάω
67947	πᾶς
67950	εἰς
67957	ἐπί-αὔω1
67964	εἰς
67981	εἰς
67983	διά-κονιάζω
67987	χῆρος
67991	ὅς
68006	θεός
68012	ἀνήρ
68033	διά-κονιάζω
68035	λογόω
68041	ἐν-ὠπάω
68048	ἀνά-δράω
68070	ἐν-ὠπάω
68083	θεός
68091	εἰς
68093	σφοδρός
68098	ἱερεύς
68108	ἐπί-οἰάω
68112	μέγας
εἰς
68118	τίς
68135	Ἀσία
68141	ἰσχύω
68152	ἀνήρ
68164	θέω
68176	ἐπιστάζω
68187	ψευδής
68194	λαλάζω
68213	κατά-ἀλύζω
68218	ἀλλάσσω
τίς
68221	ὅς
68230	ὅς
68232	εἰς
68242	εἶπον
68249	ἔχω
68268	εἰς
68272	ἠμί
κατοικέω
68275	εἰς
68278	εἶπον
68285	σοῦ
68288	συγγένεια
σοῦ
68305	εἰς
68324	κατοικέω
68330	εἰς
68351	τεκνόω
68363	εἰς
68367	δουλόω
68370	κακόω
68377	ἐάω
δουλεύω
κρίνω
68383	εἶπον
68389	λατρεύω
68391	εἰς
68399	περιτομεύς
68422	ὅς
68431	ἤν
68450	ἐν,ἀνά-τίω
68481	ὅς
68484	ἀκούω
68495	πρωτός
68497	εἰς
68522	πᾶς
68524	σύν-γενειάω
εἰς
68538	ὅς
68547	εἰς
68551	ὠνέομαι
68553	τιμέω
68555	πηρός
68557	υἱόω
68559	εἰς
68579	εἰς
68603	τίς
68605	ἐκθέτης
68611	εἰς
68617	ἤν
68623	μήνη
68625	εἰς
68647	πάσσω
68649	Αἰγυπτιάζω
ἤν
68653	εἰς
λογόω
68658	ὡς
68667	καρδιάω
68683	ἐκδικέω
68685	κατά-ἀπονέω
68697	δῖος
68703	ὅς
68725	ἀδικέω
68731	πλησίος
68757	εἰς
68764	εἰς
68773	ἐτάζω
68777	εἰς
68782	σινής
68784	εἰς
68787	βατέω
68798	κατανοέω
68801	κυριόω
68807	σοῦ
68821	κατανοέω
εἶπον
68826	κῦρος
68831	ποδόω
σοῦ
68845	κακόω
68850	εἰς
68894	εἰς
68904	εἰς
68908	εἰς
ἐρυθρός
68912	εἰς
68928	ἀνίστημι
68935	ὡς
68941	εἰς
68943	ἐκκλησιάζω
εἰς
68953	εἰς
68955	ὄρος
σινής
68963	λογία
68972	ὅς
68975	ἀνά-λάω1
68979	εἰς
69005	οἰδάω
69011	εἰς
69017	θυσιάζω
69022	εἰς
69026	χειρόω
69037	στρατιά
69039	οὐρανόω
69042	εἰς
69045	προφάω
69047	σφαγιάζομαι
69049	θυσιάς
69054	εἰς
69062	σκηνάω
69069	θεός
69078	μετοικέω
69082	ἠμί
σκηνάω
69086	ἤν
69090	εἰς
69096	λαλάζω
69110	ὅς
69115	εἰς
69125	πρόσ-ὠπάω
69129	ἠώς
69131	ἡμερόω
69134	εὑρίσκω
69136	ἐν-ὠπάω
69138	θεός
69155	εἰς
69157	κατοικέω
69161	λέγω2
69171	ποδόω
69173	ποιέω
69177	λέγω2
κῦρος
ἠμί
69206	ὡς
ὅς
69214	προφάω
69217	ὅς
69228	δικαιόω
69234	φονεύς
69242	ἀναγελάω
69269	δοξάζω
θεός
69275	δεξιάζω
69277	θεός
69279	εἶπον
ἰδέω
69289	ἀνθρωπώ
69291	δεξιάζω
69294	θεός
69300	τίς
69310	ἐξίημι
69315	ὅς
69318	τίς
69321	πηρός
69331	ἐπικαλέω
69333	λέγω2
69342	τίς
69344	ἐκ-ῥάζω
69360	ἤν
69367	εἰς
69375	ἐκκλησία
69377	εἰς
69381	διασπείρω
69408	ἐκκλησία
69413	σύρω
69415	ἀνήρ
69421	ὅς
69443	ὅς
69451	εἰς
69457	τίς
69459	ὅς
ἐπί-οἰάω
69467	βοόω
69475	χωλός
69481	εἰς
69483	πολέω
69489	σιμός
69491	εἰς
69493	πολέω
69501	λέγω3
69511	ἠώς
69519	θεός
69526	δῖος
69542	βασιλεία
69544	θεός
69557	σιμός
69563	ἤν
πρόσ-καρτερόω
69574	ἐκ-ἱστάω
69577	ὅς
εἰς
69588	θεός
69606	ἤν
69619	κυριόω
69634	σιμός
69636	δῖος
69640	χειρόω
69649	λέγω3
69651	ἀμόω
69653	ἐξουσιάζω
69657	ἐάω
ἐπιθέω
69666	εἶπον
69671	σοῦ
69674	εἰμί
69681	θεός
69683	δῖος
69692	εἰς
69698	καρδιάω
σοῦ
69705	θεός
μετανοέω
69711	σοῦ
69716	κυριόω
69718	ἀρά
69725	σοῦ
69728	χολή
69733	ὁράω
69739	σιμός
εἶπον
69747	κύριος
69755	ὅς
69764	κυριόω
ὑποστρέφω
69776	κυριόω
69780	λέγω3
69785	μεσημβριάω
69802	ἰδού
69811	ἤν
69822	ἤν
69836	εἶπον
69859	εἶπον
Ἀρή
69863	ὅς
69867	εἶπον
69872	ἐάω
69875	ὁδηγέω
69881	ἀναβαίνω
69889	γραφής
69892	ἤν
69894	ὡς
προβαίνω
69900	ὡς
69902	ἐν,ἀνά-τίω
69909	ἀνοιγεύς
69913	εἰς
69915	ταπεινόω
69924	διηγέομαι
69939	εἶπον
69941	σοῦ
69946	λέγω2
69950	ἠμί
69954	ἀνοίγνυμι
69965	γραφής
69971	ὡς
69985	ἰδέω
70018	κυριόω
70044	πολέω
πᾶς
ἠώς
70057	ἀπειλέω1
70059	φονόω
70064	κυριόω
70078	ἐάω
70082	ὁδόω
70084	ἀνήρ
70092	εἰς
70108	οὐρανόω
70116	λέγω2
70123	εἶπον
70136	ἀνά-λάω1
70149	δέω2
70151	ὅς
70154	ὅς
70186	ἤν
70195	ἐφίημι
ἤν
70200	εἰς
70203	ἀνά-ἀνιάω
70205	εἶπον
70208	εἰς
70211	κῦρος
Ἀνανίας
70215	εἶπον
ἰδέω
70221	κῦρος
70234	εἰς
70240	ἰδού
70245	ἀνά-δράω
ἀνά,ἀνά-ἰάζω
70254	ἀναβλέπω
70257	ἀνά-ἀνιάω
70267	κακός
70270	σοῦ
70272	εἰς
70276	ἔχω
ἐξουσιάζω
πηρός
70281	δέω2
70287	σοῦ
εἶπον
70293	κῦρος
70297	ἐκ-λογέω
70302	βαστάζω
70306	ἐν-ὠπάω
70311	υἱόω
70319	δέω2
70328	ἀνά-ἀνιάω
70335	ἐπιτίθημι
70340	εἶπον
70344	κῦρος
70351	εἰς
70354	ὅς
70364	ἀπό-ἐφίζω
70369	ὡς
70384	εἰς
70391	εἰς
70403	θεός
70407	ὅς
70410	λέγω1
70444	εἰς
70452	ὡς
70458	ὅς
70480	ἀνά-ἐλαύνω
70483	ὅς
μαθητός
70487	δῖος
70493	εἰς
70521	διηγέομαι
70524	εἰς
70529	κύριος
70536	εἰς
70539	εἰς
70544	ἤν
70553	εἰς
70557	κυριόω
70565	ὅς
70572	ὅς
70583	ἠμί
70603	κυριόω
70606	παρακλάομαι
70615	δῖος
70625	εὑρίσκω
70633	ἐτάζω
70639	ἤν
70642	εἶπον
70647	ἰατής
70662	ὅς
70672	κύριος
εἰς
70677	ἤν
70684	δορκάς
70686	ἤν
70689	ἀγαθόω
70693	ἐπί-οἰάω
70696	εἰς
70706	εἰς
70714	ὅς
μαθητός
70720	εἰς
70724	ἀνήρ
70731	ἠώς
70743	ὑπερωέω
70747	πᾶς
70749	χῆρος
70757	ἐπί-οἰάω
70762	δορκάς
70765	ἐξίημι
70771	τίς
70779	εἶπον
70805	χῆρος
70821	κύριος
70827	εἰς
70829	πηρός
70836	εἰς
70842	σπειράομαι
70846	εὐσεβής
70850	θέω
70856	ποιέω
70864	θεός
δῖος
70868	εἰς
70870	φανερόω
70879	θεός
70894	εἶπον
70898	εἶπον
70903	σοῦ
70907	σοῦ
70913	θεός
70917	ἀνήρ
70921	μεταπέμπω
70929	πηρός
70936	πηρός
70938	ὡς
70944	λαλάζω
70952	εὐσεβής
70954	προσκαρτερέω
70967	ἐπαυρέω
70969	κενόω
70972	πολέω
70978	δωμάω
71005	ὡς
71014	εἰς
71018	τίς
τετραπόδης
71027	οὐρανόω
71035	θύω2
71037	φαγός
71041	εἶπον
71055	δευτερόω
71058	ὅς
71064	κοινόω
71078	ὡς
71080	εἰς
71087	εἰμί
71092	ἰδού
ὅς
71095	ὅς
71113	σιμός
71121	πετρόω
71126	εἶπον
71129	ἰδέω
71134	ἀνά-λάω1
71147	καταβαίνω
71152	ἀνήρ
εἶπον
ἰδέω
71161	αἰτία
71165	ὅς
71175	θέω
71195	ἀκούω
71197	πηρός
σοῦ
71202	ἐκ-ἐνίζω
71205	ἐπαυρέω
71211	τίς
71221	ἐπαυρέω
71229	ἤν
πρόσ-δοκόω
71240	ὡς
71247	συναντάω
71261	λέγω3
71281	ἐφίστημι
ὡς
71288	ἠμί
71291	ἀμόω
71297	ἠμί
71310	μετά,ἐπί-ἐμψάω
71327	εἰς
71332	ἰδού
71335	ἐν-ὠπάω
71337	εἰς
71344	σοῦ
71350	σοῦ
71352	ἐν-ὠπάω
71354	θεός
71367	εἰς
71371	πηρός
71375	ἐπί-ἐμψάω
71380	καλός
71387	ἐν-ὠπάω
71389	θεός
71391	ἀκούω
71393	τίς
71398	κυριόω
ἀνοίγνυμι
71404	εἶπον
71415	εἰς
71436	δῖος
71442	κῦρος
71444	οἰδάω
71466	ὡς
71479	ἰόω
71485	διά-βούλομαι
71489	ἤν
71511	ξυλόω
71516	εἰς
71518	τριτάω
71523	ἐν-φανάω
71529	ἀνά-λάω1
71535	θεός
71547	νεκρόω
71563	θεός
71567	νεκρόω
71570	ὅς
προφάω
71576	δῖος
71588	πετρόω
τίς
71592	ἐπί-ἐπιέννυμι
71605	ὅς
71607	περιτομεύς
πιστόω
71616	τίς
71632	θέω
71636	μῆτις
71639	δυνατός
71652	ὡς
71658	εἰς
71672	ὅς
71675	ὅς
71677	ὅς
71684	τίς
71690	θεός
71700	ὅς
71702	περιτομεύς
71707	ἀνήρ
71719	λέγω3
71722	εἰς
πολέω
71728	εἰς
ἐξίστημι
71734	ὡς
71742	οὐρανόω
71753	τίς
τετραπόδης
71758	τίς
71761	τίς
71764	τίς
71767	οὐρανόω
71776	θύω2
71778	φαγός
εἶπον
71785	ἠμί
71796	δευτερόω
71800	οὐρανόω
ὅς
71807	κοινόω
71821	ἰδού
71829	εἰς
ὅς
71837	εἶπον
71851	ὅς
71869	εἰς
71880	μεταπέμπω
71883	ἐπικαλέω
71886	λαλέω
71890	εἰς
71898	σοῦ
εἰς
71905	ἐπί-ἐπιέννυμι
71916	εἰς
ἀρχηίς
71923	κυριόω
ὡς
71933	εἰς
71945	ὡς
71951	κύριος
71960	θέω
71964	ἡσυχάζω
71968	θέω
71970	Ἀρή
71977	μετά,ἀνά-οἰάω
71981	ὅς
71993	ἠώς
72009	τίς
72027	κύριος
72030	ἤν
72032	κυριόω
72043	κύριος
72049	τίς
72052	ἐκκλησιάζω
72055	εἰς
72062	ἠώς
72072	θεός
72083	κυριάζω
72085	ἤν
72099	κυριάζω
72104	ἀναζητέω
72118	εἰς
72120	ἐκκλησιάζω
72124	ἱκάνω
72127	πρῶτος
εἰς
ἀντί-ὀχάομαι
72133	εἰς
72141	προφάω
72152	δῖος
72177	διά-κονιάω
72181	εἰς
72192	δῖος
72208	κακόω
72213	ἐκκλησιάζω
ἀνειλέω
72239	πιέζω
72262	εἰς
72267	ἤν
72272	ἐκκλησιάζω
72275	θέω
72288	ἤν
72307	ἰδού
72309	κυριόω
72314	εἰς
72322	πετρόω
72325	λέγω3
72327	εἰς
ταχύς
72330	ἐκ-ἐφίζω
72336	χειρόω
εἶπον
72343	ζώννυμι
72345	ὑπό-ὁδάω
τίς
72348	σοῦ
72353	λέγω2
72358	σοῦ
72360	ἀκολουθέω
72369	ἀληθής
72373	δῖος
72416	εἰς
72419	εἶπον
72421	οἰδάω
72426	κῦρος
72460	ἱκανόω
72468	θυράζω
72473	ὑπό-ἀκέω
72481	πετρόω
72498	ὅς
72509	ὅς
72511	λέγω1
72532	σιγάω
διηγέομαι
72537	κῦρος
72543	εἶπον
72560	ἤν
72564	εἰς
72568	ἀρά
72592	ἤν
72605	βλαστόν
72614	δῖος
72619	χωράζω
72631	καθίζω
72642	θεός
72646	ἀνθρωπώ
72652	κυριόω
72658	δοξάζω
72669	κυριόω
72682	διά-κονιάω
72690	εἰς
ἀντί-ὀχάομαι
72695	ἐκκλησία
προφάω
72723	κυριάζω
72726	εἶπον
72731	ἀφορίζω
δεῖ
72772	εἰς
72778	θεός
εἰς
72788	ὑπό-ἠρετέω
72793	νέω
72796	εὑρίσκω
ἀνά-δράω
72806	ἤν
72820	ἀκούω
72824	θεός
ἀντί-ἱστάω
72837	ζητέω
72855	εἶπον
72859	δολόω
72864	διά-βούλομαι
72869	παῦσις
72874	κυριόω
72879	ἰδού
72881	κυριόω
72885	εἰσίημι
72892	καιρόω
72895	ἐπιέννυμι
72902	περί-ἀγάω
72917	κυριόω
72923	ὅς
72933	ἀποχωρέω
72968	προφάω
72970	ὅς
72980	εἰς
72987	λέγω2
72995	εἶπον
72999	ὅς
73002	θέω
73018	εἰς
73021	εἰς
73033	ὡς
73038	εἰς
73045	εἰς
73052	ὡς
73062	ἠώς
73077	ἀνά-δράω
73094	εἶπον
73096	εὑρίσκω
73101	ἀνά-δράω
73104	καρδιάω
73107	ποιέω
73109	τίς
73128	πρόσ-ὠπάω
73130	εἰσ-ὁδόω
73138	ὡς
73147	ὑπονοέω
73153	ἰδού
73164	ποδόω
73168	υἱόω
73172	ὅς
εἰς
73177	θέω
73185	ὅς
73188	εἰς
73191	ὅς
73200	προφάω
73211	θανατόω
73217	ὡς
73221	τίς
73228	ξυλόω
73238	νεκρόω
73245	σύν,ἀνά-βάζω
73280	ὡς
73282	εἰς
73301	νεκρόω
73312	τίς
ὁσία
73315	τίς
πιστός
73319	εἰς
73321	λέγω2
73325	ὅσιος
σοῦ
73334	ὑπό-ἠρετέω
73337	θεός
73364	δῖος
73376	εἰς
73380	εἰς
73392	εἰς
73396	ὅς
καταφρονέω
73406	εἰς
73415	ἐάω
73417	ἐκ-διηγέομαι
73429	τίς
73458	θεός
73464	πᾶς
73468	ἀκούω
73472	θεός
73475	ὅς
73480	ζηλόω
73482	ἀντιλέγω
73497	ἤν
ἀναγκαῖον
πρωτός
73504	θεός
73506	ἀπωθέω
73516	ἰδού
73519	τίς
73526	κῦρος
73537	ἠώς
73543	τίς
73551	κυριόω
73565	κυριόω
73570	ὅς
73597	ὁρίζω
73599	ὅς
73605	ποδόω
73613	μαθητός
73621	εἰς
73644	ὅς
73658	ἱκάνω
73666	κυριάζω
73680	δῖος
73682	χειρόω
73691	ὅς
73697	ὅς
73702	ὡς
73705	ὁρμή
73723	πολέω
73732	ἀκέομαι
73739	εἰς
73763	ἔχω
73767	εἶπον
73774	σοῦ
73787	ἐπί-ἐράω2
73793	ὅς
73804	Δῖον
73811	ἤν
73815	λογόω
73840	ὅς
73846	τίς
73865	ἀνθρωπώ
73871	ματαίζω
73874	θεός
73888	τίς
εἰς
73892	εἰς
73898	τίς
73902	ὁδόω
73908	ἀφίημι
73917	ἐμπίπλημι
τροφέω
73951	ἐξίημι
73969	ἐπαυρέω
74005	δῖος
74008	δέω2
74013	βασιλεία
74015	θεός
74020	ἐκκλησία
74028	κυριάζω
74042	εἰς
74059	θεός
74070	ἐκκλησία
74083	θυράζω
74094	τίς
74103	ἐάω
74107	ἔθω
74148	ὅς
74154	ἐκκλησιάζω
74163	ἐπί-στροφέω
74167	ἐποίζω
74180	ἐκκλησιάζω
74197	τίς
74207	δέω2
74218	ὅς
74221	ὅς
74226	λογόω
74234	εἶπον
74240	ἐφίστημι
74243	ἡμερόω
74245	εἰς
74250	δῖος
74254	ἀκούω
τίς
74296	θέω
74306	ὅς
74312	βαστάζω
ἀνά-λάω1
δῖος
74318	κυριόω
74344	εἰς
74356	λέγω3
74362	ἐκ-ἁγέομαι
74364	πρωτός
74378	ὅς
λογόω
74381	προφάω
74388	ἀνοικοδομέω
74390	σκηνάω
74395	τίς
καταστρέφω
74398	ἀνοικοδομέω
74405	ὅς
74410	κύριος
74413	τίς
74423	λέγω2
κῦρος
ποιέω
74427	γνωστός
74432	κρίνω
74442	θέω
ἀνά-λάω1
74470	ἔχω
εἰς
74486	ὁλάω
74488	ἐκκλησιάζω
74490	ἀνήρ
74506	Σιλής
ἀνήρ
74509	εἰς
74513	δῖος
74516	ὅς
74519	ὅς
74527	Συρία
74538	τίς
74543	λογόω
74556	ἀνήρ
74576	κυριόω
74584	Σιλής
74587	δῖος
λογόω
74590	τίς
74601	πλέω
74624	ὅς
74643	παρακλάομαι
74650	προφάω
74652	δῖος
λογόω
74678	εἰς
ἀντί-ὀχάομαι
74690	κυριόω
74695	εἶπον
74700	δεῖ
74706	πᾶς
εἰς
74713	κυριόω
74730	ἀποστάζω
74759	ἐκπλέω
74765	Σιλής
74771	κυριόω
74778	Συρία
74783	ἐκκλησιάζω
74793	ἰδού
74796	ἤν
74811	εἰς
74827	δῖος
74832	εἰς
74845	ὡς
74849	πολέω
74853	τίς
74855	τίς
74863	εἰς
74868	ἐκκλησιάζω
74881	φρύγιος
74884	χωράζω
74893	εἰς
74895	Ἀσίας
74900	μυσιάω
74904	Σκόπασ-πλ
74916	μυσιάω
74922	δῖος
74930	ἤν
74936	λέγω3
διαβαίνω
74942	ὡς
74971	νέος
74978	πρωτός
74986	εἰς
74989	πολέω
74999	ἐξίημι
75002	πηρός
75018	Λυδία
75024	θέω
75028	κῦρος
75031	καρδιάω
75037	ὡς
75045	λέγω2
75051	κυριάζω
75074	ὑπαντάω
75081	κυρίζω
75090	κράζω
λέγω2
75093	ὅς
ἀνθρωπώ
δουλόω
75097	θεός
75108	ἐπί-οἰάω
75112	διά-ἀπονέομαι
75119	εἶπον
75122	εἰς
75136	ὅς
κυρίζω
75151	Σιλής
75155	ἀγοράζω
75166	ὅς
ἀνθρωπώ
75177	ὅς
75193	ὅς
75197	τίς
75241	ὑμνέω
75243	θέω
75247	ὅς
75256	τίς
75265	πᾶς
75268	τίς
75298	λέγω3
75314	πρόσ-ἐπιέννυμι
75322	ἐξίημι
75324	κυρέω
75327	δέω2
75331	ὅς
75337	κύριος
75345	σοῦ
75352	θεός
75356	εἰς
75363	εἰς
75377	ὅς
75399	ὅς
75420	ὅς
75428	εἰς
75453	ἀνά-λάω1
75462	ὅς
75464	τίς
75492	Λυδίας
75511	ἤν
75527	τριάζω
75539	ἔδω
75544	νεκρόω
75558	τίς
75575	γυναικόω
75578	πρωτός
75583	ὅς
75589	ἀνήρ
75598	ἐπιστάζω
75622	ὅς
75629	πείρω
75632	ἰάζω
75658	ἱκάνω
πηρός
75664	λοιπός
75667	ὅς
75671	δῖος
75673	ἐκ,ἐπί,ἐν-ψάω
75679	Σιλής
75695	εἰς
75703	προθυμία
75709	γραφής
75723	γυναικόω
75727	ἀνά-δράω
75729	ὀλιγόω
ὡς
75733	ὅς
75740	εἰς
75750	θεός
75752	ἀκέομαι
75764	ὅς
75767	ἠώς
75780	ὅς
75786	ἠώς
75793	Σιλής
75798	ὡς
ταχύς
75804	εἰς
75807	Ἀθηναΐς
75816	εἰς
75826	εἰς
75835	εἰς
75837	ἀγοράζω
75839	πᾶς
75844	τίς
75848	ἐπί-κουριάω
75855	τίς
λέγω1
75864	ὅς
75866	ξένος
δαιμονάω
δοκεύς
75883	Ἀρεῖος
75895	σοῦ
75917	ὅς
75919	ξενόω
75924	ἠμί
75927	ἠμί
75934	εἰς
75937	ἄρειος
παγάομαι
75944	ὡς
75952	τίς
75955	εὑρίσκω
75958	εἰς
75962	θεάω
75979	τίς
εἰς
75983	οὐρανόω
75987	κῦρος
75989	εἰς
75991	ναόω
κατοικέω
75995	χειρόω
75998	προσδέομαι
76007	τίς
76019	πρόσ-ὠπάω
76033	θέω
76035	ἀρά
76044	μακρός
76050	εἰς
76058	ὡς
76060	τίς
76064	ποιητός
76075	θεός
76080	ἠμί
76082	ἠμί
76088	ἀνθρωπώ
76090	θεάω
76092	ὅμοιος
76102	τίς
76113	εἰς
ὅς
76119	εἰς
76121	εἰς
76126	παρά-σχάω
76131	νεκρόω
76135	νεκρόω
ὅς
76139	ὅς
76143	σοῦ
76153	μεσόω
76155	τίς
76161	εἰς
76202	δῖος
76216	δῖος
76229	τεχνάομαι
76232	εἰς
76243	ὡς
76273	τίς
76275	εἶπον
76291	τίς
76295	μεταβαίνω
76306	θέω
76310	ἤν
76320	κυριάζω
76334	εἶπον
76337	κῦρος
εἰς
76346	ἀνά-λάω1
76355	σοῦ
76361	κακόω
76368	εἰς
76370	πολέω
76376	μήνη
76379	εἰς
76384	θεός
76390	ἀχαιά
76393	ὅς
76405	πηρός
76408	ἀνά-ἀπειθέω
76414	θέω
76422	εἶπον
76430	ἤν
76433	ἠμί
76448	λογόω
76499	Συρία
76507	εἰς
76517	ἐπιέννυμι
76538	ἐπινεύω
ἀνά-λάω1
76548	θεός
76558	ἀναβαίνω
76562	ἐκκλησία
76575	χωράζω
76577	φρύγιος
76585	ἀπό-λόω
76594	ἐπιέννυμι
76597	εἰς
76601	ἤν
76606	κυριόω
76614	ἀκριβῶς
τίς
76619	ἐπίσταμαι
76628	εἰς
76646	θεός
76653	ἀχαιά
76655	ὅς
76668	δῖος
76678	δῖος
76687	εἰς
76690	ἀπό-λάω1
76692	εἰς
76696	τίς
76701	ἐπιέννυμι
76706	εἶπον
76715	ὅς
76726	εἶπον
76732	ὅς
76739	εἶπον
76748	λέγω3
76768	κυριόω
76790	ὅς
76802	μήνη
76809	βασιλεία
76811	θεός
ὡς
76814	τίς
76821	ἐν-ὠπάω
76833	εἰς
76848	Ἀσίας
ἀκούω
76853	κυριόω
76865	ἐπί-οἰάω
δῖος
76868	χειρόω
76881	ἠμί
76889	τίς
76892	τίς
πονηρός
76897	τίς
76907	τίς
76909	τίς
πονηρός
76914	κυριόω
76929	ἀρχιερεύς
76931	υἱόω
76940	εἶπον
76948	ἐπίσταμαι
76951	τίς
76959	εἰς
76961	ἤν
76966	κατακυριεύω
76992	ἐπιέννυμι
76994	ἐπί-ἐπιέννυμι
77004	κυριόω
77015	πρᾶξις
77017	ἱκανόω
77020	τίς
77027	ἐν-ὠπάω
77032	τιμήεις
77035	εὑρίσκω
77043	κυριόω
77049	ὡς
77056	εἰς
77063	ἀχαιά
77074	δέω2
77086	διακονέω
77096	Ἀσίας
77108	ὁδόω
77114	ποιέω
77116	ἀργυρόω
77125	συναθροίζω
77129	τίς
77132	εἶπον
77134	ἐφίστημι
77152	ἀνά-λάω1
77156	Ἀσία
77162	ἱκάνω
77164	λέγω3
77169	ὅς
δῖος
χειρόω
77184	ἀνά-λάω1
77189	θεάω
77191	ἱερός
77205	Ἀσία
77215	θυμόω
ἐκραίνω
77221	ἔφεσις
77235	γάιος
77249	ἐάω
77251	ὅς
μαθητός
τίς
77260	φιλόω
77271	ἀνά-λόω
77276	ἐκραίνω
ἤν
77283	ὅς
77320	ὡς
77328	ἔφεσις
77346	ἔφεσις
77356	ἀναντίρρητος
77360	δέω1
77372	ἀνήρ
77379	θεός
77386	ὅς
77405	ἐπιζητέω
εἰς
77409	ἐκκλησιάζω
77430	σύν-στροφέω
77437	ἐκκλησία
77458	τίς
77472	μήνη
77484	Συρία
77489	δῖος
77517	εἰς
77528	φιλιππέω
77537	ἡμερόω
77543	εἰς
77551	κλάω
77560	ἐπαυρέω
77571	εἰς
77588	βαθύς
77593	πλέως
καταφέρω
77597	ὑπνόω
ἐπιέννυμι
77602	καθίημι
77606	καταβαίνω
77610	ἐπί-ἐπιέννυμι
77614	εἶπον
77621	εἰς
77624	ἀναβαίνω
77633	ἱκάνω
77637	αὐγή
77648	μετριόω
77667	ἤν
77671	ὡς
77689	χιόω
77706	παρά-ἁπλόω
77708	ἐπιέννυμι
77714	εἰς
77716	Ἀσίας
77720	δυνατός
εἰμί
77736	ἐπιέννυμι
77741	ἐκκλησιάζω
ὡς
77747	εἶπον
77750	ἐφίστημι
77752	πρωτός
77759	Ἀσίας
77769	κυριάζω
77780	εἰς
77785	ὡς
77808	θέω
μετά,ἀνά-οἰάω
77814	κύριος
77819	ἰδού
77827	τίς
εἰς
77830	συναντάω
77844	λέγω3
77848	θλῖψις
77853	λογόω
77856	ψυχή
τιμιάζω
77859	ὡς
77866	διά-κονιάω
77869	πηρός
77871	κυριόω
77875	εὐαγγελέω
77879	θεός
77882	ἰδού
77884	οἰδάω
77893	εἰς
77898	βασιλεία
77902	εἰς
77919	πᾶς
77923	θεός
77931	εἰς
77942	ἐκκλησία
77944	θεός
77947	δῖος
77951	ἰδίω
77953	οἰδάω
77960	λυκόω
βαρύς
77975	διαστρέφω
77977	ἀποσπάω
77980	ὀπίζω
77995	εἷς
77998	τίς
78003	κυριάζω
78017	εἰς
78022	ἠμί
78024	ἠμί
78039	ὑπό-ἀρετάω
78049	δέω2
78056	λογάω
78058	κυριόω
78062	εἶπον
μακάριος
78067	ἠμί
78073	τίς
78114	ὡς
78126	κέω
78139	διά-ἀπεράω
78154	Συρία
78163	ἤν
78178	λέγω1
δῖος
78189	ἐξαρτίζω
78202	ἠώς
ἐξίημι
78208	τίς
78225	τίς
ἰδιάζω
78233	τυρέω
78248	ἐπαυρέω
78292	ἀρή
78304	εἶπον
78306	λέγω2
78312	ἀνά-δράω
78319	δέω1
εἰς
78322	ὅς
78329	ὡς
78337	ὅς
78356	καρδιάω
78362	ἀνά-λάω1
78373	κυριόω
78382	κυριόω
78421	ὅς
78436	ὅς
78441	ἐξηγέομαι
78449	εἰς
78452	δῖος
78454	διακονία
78456	ὅς
78461	θέω
78470	εἰς
78477	ζηλωτός
78484	σοῦ
78486	ἀποστασία
78492	τίς
78496	λέγω3
78500	τίς
78518	λέγω2
78547	σοῦ
78550	ἀνά-λάω1
78581	ἀνήρ
78591	ἱερός
78594	ἐκπληρόω
78596	ἡμερόω
78599	ἠώς
78608	ὡς
78615	ὅς
78618	Ἀσία
78622	εἰς
78638	βοηθέω
78664	ἱερός
78677	εἰς
78679	πολέω
78687	ἱερός
78707	ἐξίημι
78709	ἱερός
78724	σπειράομαι
78738	ὅς
78764	εἰμί
78769	ἀνά-λόω
78774	εἰς
78784	δῖος
78805	δῖος
78807	βιάω
78827	λέγω2
78843	ἀρά
78852	ἡμερόω
ἀναστατόω
78858	ἐρῆμος
78861	ἀνήρ
78864	εἶπον
78882	σοῦ
78898	κατά,εἰσ-εἰσίημι
78905	σιγάζω
78911	λέγω3
78941	εἰς
78947	εἰς
78949	πολέω
78951	πηρός
78959	πατρῷος
78964	θεός
78976	θανατόω
78982	ἀνήρ
78986	ὡς
78990	μαρτυρέω
79007	ἄγω
79026	μεσημβριάω
79030	οὐρανόω
79033	ἱκάνω
79057	εἶπον
79069	ὅς
79086	εἶπον
79093	κῦρος
εἶπον
79101	ἀκέομαι
79110	ὡς
79128	ἀνά-ἀνιάω
79146	ἐπί-ἱστάω
εἶπον
79152	ἀγάω
79161	εἶπον
79176	δίκαιος
79178	ἀκούω
79185	εἰσίημι
79202	ἀπολούω
79205	σοῦ
79219	εἰς
79224	εἰς
ἐξίστημι
79229	λέγω2
79234	εἰς
ταχύς
79241	σοῦ
79245	ἀγάω
εἶπον
79249	ἐπίσταμαι
79268	στεφανόω
79271	σοῦ
79280	τίς
79283	ἀνιερόω
79286	εἶπον
79294	μακρός
79303	λογόω
79305	ἐπί-ἐράω2
79318	καθίημι
79326	τίς
79354	ὡς
79360	εἶπον
79375	ἀκούω
79383	λέγω3
79397	εἶπον
79399	λέγω1
79407	νάω
79414	κεφαλαιόω
79432	ὅς
79448	ἤν
79452	ἐπαυρέω
79487	εἶπον
79491	πάσσω
σύνοιδα
79504	ἀνά-ἀνιάω
79518	εἶπον
79528	κατά-κάθημαι
79535	παρά,ἀνά-ὁμόω
79539	ὅς
79546	θεός
79564	σοῦ
79582	κράζω
εἰς
79597	νεκρόω
79615	λέγω1
79626	τίς
79634	τίς
79646	εἰς
79655	ἠμί
79673	κατά-ἀβάω
ἁρπάζω
79677	μεσόω
79688	ἐπί-ἱστάω
79691	κῦρος
εἶπον
θαρσέω
ὡς
79697	τίς
79704	δέω2
79713	σύν-στροφέω
ὅς
79723	ἠώς
79732	ὅς
79750	ἠώς
79769	ὡς
79773	τίς
79787	ἀκούω
79795	ἐν-ἑδράζω
79809	εἷς
79820	ἔχω
79860	ἀναχωρέω
79862	ἰδιάζω
79867	χέω
79870	εἶπον
79873	ὅς
79887	ὡς
79914	ἠώς
79916	ἀνά-ἐλαύνω
79925	σοῦ
79936	ἐκλαλέω
79948	εἶπον
79954	ἠώς
79963	τριτάω
79986	Λυσιάς
79993	ἀνά-δράω
80004	ἐπί-ἱστάω
80028	εὑρίσκω
ἐγκαλέω
80037	ἄγω
θανατόω
ἠμί
δεσμεύω
80049	ἀνά-δράω
80052	ἐπί-ἐμψάω
80063	σοῦ
ὅς
80076	δῖος
80083	ἐπαυρέω
80115	ποιήεις
80124	σοῦ
80128	ὅς
80130	σοῦ
80133	εἰς
80147	ἀνά-ἀνιάω
80169	λέγω3
80173	δῖος
σοῦ
80181	δῖος
80183	σής
80199	πλέως
80202	παρακαλέω
ἀκούω
80213	ἀνά-δράω
80218	στάσις
80235	ἱερός
πειράζω
80252	κατηγορέω
80257	ὅς
80274	ἐτάζω
80281	ἐπίσταμαι
80283	τίς
80288	σοῦ
80305	εἰς
80308	εὑρίσκω
80312	διά-λέγω1
ἠμί
ἐπί-ἱστάω
80318	εἰς
80343	λέγω1
80348	πατρῷος
80358	εἰς
80363	χόω
80366	θέω
80375	δικαιόω
80379	εἰς
80389	θέω
80393	δῖος
80396	ἐτάζω
80398	πλειονάζω
80408	εἰς
80410	εὑρίσκω
80413	εἰς
80422	τίς
80426	Ἀσία
80429	ἔδω
80431	σοῦ
80440	ἠμί
80445	εὑρίσκω
80452	ἠμί
80459	εἰς
80465	νεκρόω
80478	τίς
80481	ὁδόω
80484	Λυσιάς
80487	κατά-ἀβάω
80489	τίς
80504	ἰδέω
80560	ἁμός
80572	πυκνος
80614	ὅς
80617	ὅς
80632	μετά,ἀπό-ἐμψάω
80636	ἐν-ἑδράζω
80656	εἰς
ταχύς
80659	ὅς
80661	εἰς
80669	εἰς
80677	εἰς
80683	ἠμί
δεκάω
καταβαίνω
80689	ἐπαυρέω
καθίζω
80703	ὅς
80710	βαρύς
80713	ὅς
80715	ἰσχύω
80730	ἱερός
80733	Καισάρας
80747	εἶπον
80751	ἀναβαίνω
80758	εἶπον
80770	δέω2
80775	ὡς
80785	ἄγω
θανατόω
80803	δυνατός
80806	Καισάρας
80816	Καισάρας
80819	Καισάρας
πορεύω
80836	ὡς
80847	τίς
80851	λέγω3
80866	ὅς
80869	ὅς
80889	ἠμί
80912	καθίζω
80919	ἀνά-δράω
80923	ὅς
80959	λέγω1
80965	ἀκέομαι
80983	ἠώς
80985	ἀνά,ἀπό-ἐμψάω
80988	Καισάρας
80998	ἀνθρωπώ
ἀκούω
81002	ἀκούω
81006	ἐπαυρέω
81025	ἀνά-δράω
81046	ὅς
81076	ἄγω
81078	θανατόω
81086	κρίνω
81105	σοῦ
81112	σχάω
81118	δοκεύς
81120	δέσμιος
81158	σοῦ
81177	ἀκούω
81182	βιάω
81190	εἰς
81197	οἶδα
81203	ἐάω
81229	θεός
81237	εἰς
81244	κατά-ἀντάω
81253	ἀπό-οἶδα
81275	ἐν-ἀντιάω
πράσσω
81280	εἰς
81286	ἁγιάζω
81288	εἰς
81292	πηρός
81295	ἐξουσιάζω
81297	ἀναιρέω
81304	πᾶς
81317	ἠώς
81321	ἐξίημι
πολέω
εἰς
81332	ἐπιτροπή
81337	μεσεύς
81348	ἡλιόω
81359	καταπίπτω
81366	λέγω2
81390	κῦρος
εἶπον
81398	ἀνά-λάω1
81405	σοῦ
81413	ὑπό-ἠρετέω
81438	ἀνοίγνυμι
81454	θέω
81462	εἰς
81474	ἀπειθής
81478	ἀνά-λάω1
81480	εἰς
81482	πρωτός
81486	πᾶς
81489	χωράζω
81501	θέω
ἀξία
81512	εἰς
81523	θεός
81536	λέγω3
81539	ὅς
προφάω
81554	νεκρόω
81576	τίς
81581	μανιάω
81591	ἀνά-λάω1
81597	ἐπί-στάζω
81607	λαλέω
81618	εἰς
81627	οἰδάω
81636	εἰς
81650	εἰς
81653	εἰς
81658	ἀνά-λάω1
81673	δεσμεύω
81686	ὅς
81697	θανατόω
ἠμί
δεσμεύω
ἄγω
81718	Καισάρας
ὡς
81727	Ἰταλιάζω
81739	σπειράομαι
81751	Ἀσίας
81757	ἀρισταρχέω
81785	δῖος
81812	πλέω
81815	Ἰταλιάζω
81820	εἰς
81835	ἀνεμόομαι
81854	ἤν
81857	ἱκανόω
81859	χρονόω
81867	δῖος
81877	λέγω3
81894	ἀνά-λάω1
81897	ψυχάζω
81913	ἠμί
81925	ὅς
81936	φοῖνιξ
παρά-χειμάω
81943	λιβάζω
81983	νησίον
81991	περικρατής
81994	σκαφή
81998	χράω2
82024	τριτάω
82033	ἡλιόω
82043	ὀλιγόω
82048	πᾶς
82060	εἰς
82063	εἶπον
ἔδω
82082	ζημιάζω
82084	τίς
82086	παρά-ἰνάω
82089	ἀποβολεύς
82106	θεός
82113	λέγω3
82119	δέω2
82122	ἰδού
82131	σοῦ
82148	νέω
82151	δέω2
82154	ὡς
82161	εἰς
82169	ὅς
82174	χωράζω
82177	εὑρίσκω
ὄργυια
εἰκών
82186	εὑρίσκω
ὄργυια
82216	σκαφή
82220	πρό-φημί
ὡς
82227	εἶπον
82235	ἐάω
82239	εἰς
82248	ὅς
82250	τίς
82253	σκαφή
82255	εἰάζω
82261	ἡμέρα
82269	τροφέω
λέγω3
82276	διατελέω
82280	παρακαλέω
82283	τροφέω
82308	ἐν-ὠπάω
82321	τροφέω
82325	πᾶς
82327	εἰς
82335	τροφέω
82347	ἡμέρα
82371	ἐάω
82375	ἁμός
82402	πρῳράζω
82408	πρυμνόν
82412	βιάω
82425	διαφύσσω
82430	διασῴζω
82441	κολυμβάω
82458	τις
82482	βαρβαρόομαι
82491	πυρή
82495	δῖος
82497	ὕω
82501	δῖος
82515	πυρή
82525	ὡς
82528	ὅς
βαρβαρόομαι
κρεμάω
82532	θηρίον
82539	λέγω1
82559	ἀποτινάσσω
82561	θηρίον
82568	ὅς
82574	ἠμί
82582	προσδοκάω
82591	λέγω1
82594	θεός
εἰς
82616	ἐκ-ἐνίζω
82627	κατάκειμαι
82635	ἐπιτίθημι
82645	ὅς
82647	ὅς
εἰς
82665	τίς
82672	μήνη
82674	εἰς
82677	εἰς
82721	ὅς
82724	τίς
82729	ἀπαντάω
82733	φορέω
82735	τριάξω
82784	ἐν,ἀνά-τίω
82788	ἠμί
82792	πατρῷος
82807	δῖος
82811	θανατόω
82813	εἰς
82815	ἀντιλέγω
82819	ἀνά-ἀγκάζομαι
82821	Καισάρας
82823	ὡς
82827	χόω
82830	δῖος
82839	προσλαλέω
82850	ὅς
82859	σοῦ
82870	ἠμί
82874	σοῦ
82878	πηρός
σοῦ
ἀκούω
ὅς
82910	βασιλεία
82912	θεός
82926	προφάω
82929	ἠώς
82932	ὅς
82937	ὅς
82952	καλός
82958	δῖος
82966	λέγω3
82973	εἶπον
82986	ἰδέω
82990	καρδιάω
83015	καρδιάω
83034	θεός
83042	εἰς
83054	βασιλεία
83056	θεός
83059	τίς
83062	κυριόω
83077	εὐαγγελέω
θεός
83081	δῖος
83083	προφάω
83085	εἰς
83090	υἱόω
83098	σαρκάω
83101	υἱόω
θεός
εἰς
83110	νεκρόω
83114	κυριόω
83125	εἰς
83133	εἰς
83144	εἰς
83147	θεός
83155	θεός
83159	κυριόω
83162	πρωτός
83168	δῖος
83179	εἰς
83191	εἰς
83195	εἰς
83199	υἱόω
83201	ὡς
83217	εἰς
83221	θεός
83225	ἐπιποθέω
83243	εἰς
83245	δῖος
83247	εἰς
83274	σχάω
83276	εἰς
83280	εἰς
83287	βαρβαρόω
83302	εἰς
83309	εὐαγγελέω
83312	θεός
83321	πρωτός
83326	θεός
εἰς
83345	θεός
83347	οὐρανόω
83349	πᾶς
83357	εἰς
83364	θεός
83367	εἰς
83374	τίς
83383	νοόω
καθοράω
83400	θέω
83402	ὡς
θέω
83405	ἠμί
83407	ἀνά-λάω1
83409	εἰς
83418	καρδιάω
83421	σοφόω
83426	δοξάζω
83429	θεός
εἰς
83434	ἀνθρωπώ
83446	εἰς
83448	ἐπιθυμιάω
83450	καρδιάω
83456	τίς
83459	εἰς
83466	θεός
εἰς
83469	ψεῦδις
83475	κτίζω
πηρός
83485	ἡμός
Δῖον
83503	χράω2
83506	πηρός
83508	ὁμοῖος
83511	ὅς
83516	χράω2
83520	εἰς
83522	ὀρέγω
83527	εἰς
83536	ἔδω
83538	πλανάω
83540	εἰς
83548	θέω
83550	εἰς
ἐπί-γνοέω
83558	νέω
83560	τίς
83564	πάσσω
83571	φονόω
83573	δολόω
83582	κακός
83584	ἀπειθής
83593	θεός
83596	ὅς
τίς
83600	ἀξιόω
θανατόω
83607	ἀνά-λάω1
83620	εἰς
83623	κρίνω
83627	κατακρίνω
τίς
83634	οἰδάω
83640	θεός
83646	τίς
83657	τίς
83661	ποιέω
83665	ἐκ-φεύζω
83669	θεός
ἠμί
83678	ἀνοχέω
83682	καταφρονέω
83688	θεός
83690	μετά,ἀνά-οἰάω
83692	ἄγω
83697	σοῦ
83700	καρδιάω
83703	ὀργή
εἰς
83706	ὀργάζω
83711	θεός
83713	ἀπό-ὁδόω
83716	τίς
83724	ἀγαθόω
δοξάζω
83727	τιμέω
83752	πᾶς
ψυχή
ἀνθρωπώ
83761	πρωτός
83767	τιμή
83777	πρωτός
83784	πηρός
83796	εἰς
83799	δῖος
83804	ὅς
ἀκροατής
83807	δικαιόω
πηρός
83812	ὅς
ποιητός
83819	τίς
83823	φύω
τίς
83827	ποιόω
83842	εἰς
83856	ἠμί
83858	ἀπολογέομαι
εἰς
ὅς
83862	κρίνω
83865	τίς
κρυπτή
83871	εὐαγγελέω
83873	δῖος
83880	ἐπονομάζω
83882	ἐπί,ἀνά,ἀπό-αὔω2
83886	εἰς
83894	τίς
83905	τυφλόω
83908	εἰς
σκοτάω
83913	νηπιάζω
83916	μορφάω
83922	εἰς
83938	λέγω3
83944	τίς
83948	εἰς
83951	δῖος
83957	θέω
83963	θεός
83967	εἰς
83972	περιτομεύς
83975	ὠφελέω
ἐάω
83979	ἐάω
83981	παραβατέω
83985	περιτομεύς
σοῦ
83989	ἐάω
83993	τίς
83997	φυλάζω
84003	περιτομή
84006	κρίνω
84013	τελέω
84016	δῖος
84019	περιτομεύς
παραβαίνω
84025	εἰς
84032	εἰς
84035	εἰς
84037	περιτομεύς
84040	εἰς
84045	περιτομεύς
84047	εἰς
84060	θεός
84067	ἠμί
84072	περιτομεύς
84077	πρωτός
84082	τίς
λογία
84085	θεός
84090	τίς
84093	ἀπό-ἑστιάω
84098	θεός
καταργέω
84106	ἀληθής
84116	εἰς
84118	λογόω
σοῦ
84122	εἰς
84131	θεός
84133	συνιστάω
84143	ὀργή
84146	λέγω3
84149	ἔπος
84151	κρίνω
84161	θεός
εἰς
84169	δοξάζω
84173	ἀγάω
ὡς
84183	φημί
τίς
84189	τίς
κακός
84193	τίς
84198	ἐν-δικεῖν
84226	σύν-ἰόω
84230	ἐκζέω
84232	θέω
84234	ἐκ-ἐκλινάω
ἁμός
84240	ποιέω
84244	ἠώς
84258	τίς
84264	ἀρή
84267	γέμω
84269	ὅς
84272	ἐκχέω
84277	εἰς
84279	ὁδόω
84289	θεός
84294	οἰδάω
84300	λέγω2
84302	εἰς
84324	πᾶς
84326	ἐν-ὠπάω
84328	δῖος
84338	θεός
84346	προφάω
84349	θεός
δῖος
84370	θεός
84376	δῖος
84380	εἰς
84388	δῖος
84390	εἰς
84399	δῖος
84405	εἰς
84407	ἀνά-ὀχέω
84409	θεός
84416	εἰς
84436	δῖος
ποιόω
84442	ἀνά-λάω1
δῖος
84454	ἠμί
84462	ναί
84470	δικαιόω
περιτομή
84476	δῖος
84481	καταργέω
δῖος
84487	ἀνά-λάω1
84499	σαρκάω
84506	ἔχω
84511	θέω
84515	γραφεύς
λέγω2
84536	ἀνά-λάω1
84549	ἀσεβής
84559	λέγω2
84563	ἀνθρωπώ
84587	κῦρος
84595	περιτομή
ἠμί
84601	λέγω2
84613	εἰς
περί-τομάω
84616	ἠμί
εἰς
84620	εἰς
περί-τομάω
84623	εἰς
84628	περιτομεύς
84635	εἰς
84656	περιτομεύς
84660	περιτομεύς
84662	ἀνά-λάω1
84669	εἰς
84678	δῖος
84684	ἠμί
84693	ἀνά-λάω1
δῖος
84699	ὅς
84713	ὀργή
84722	Δῖον
84744	ἀνά-λάω1
84766	θεός
84773	τίς
84776	ὡς
84798	σοῦ
84814	νεκρών
84823	θεός
84827	ἀπό-ἑστιάω
ἀνά-λάω1
84833	δοξάζω
84860	ἀνά-λάω1
84874	κύριος
84877	νεκρόω
84880	δῖος
τίς
84886	δῖος
84898	θέω
δῖος
84901	κυριόω
84917	εἰς
ὅς
84927	θεός
84931	ἀνά-λάω1
84934	εἰς
84955	καταισχύνω
84958	ἀγαπάω
84960	θεός
84962	εἰς
84966	δῖος
84977	ἀσθενόω
84987	δικαιόω
84993	ἀγαθόω
84997	τολμάω
84999	συνιστάω
85003	ἀγαπάω
85022	εἰς
85031	ὀργάζω
85039	δῖος
85041	θανατόω
85043	υἱόω
85049	εἰς
85051	ζωός
85056	ἀνά-λάω1
85059	εἰς
85062	δῖος
85064	κυριόω
85072	καταλλάσσω
85074	Δῖον
85079	ἀνθρωπώ
85087	δῖος
85108	ἤν
εἰς
85118	ἀνά-λάω1
85144	ὡς
85157	ὅς
85165	θεός
85169	εἰς
85174	ἀνθρωπώ
85183	ὡς
85214	δῖος
85219	ὅς
85221	περισσεία
85230	εἰς
ζωός
βασιλεύω
δῖος
85238	Ἀρή
85240	ὡς
85262	δῖος
85264	παρά-κοέω
85267	ἀνθρωπώ
85270	ὅς
85274	δῖος
85279	δικαιόω
85281	ὅς
85287	πλεονάζω
85303	εἰς
85311	δῖος
85316	δῖος
85320	κυριόω
85331	πλεονάζω
85341	εἰς
85343	ἠμί
ἀγνοέω
85359	δῖος
85370	νεκρόω
δῖος
85379	εἰς
85390	θανατόω
85392	ἀνά-λάω1
85439	νεκρόω
85455	ζέω
ζέω
85473	εἰς
85481	εἰς
85490	ἐπιθυμιάω
85494	τίς
85501	ἀνά-λάω1
85508	νεκρόω
85511	τίς
85522	κυριεύω
85528	ἀνά-λάω1
85539	ἀνά-λάω1
85545	οἰδάω
85553	δουλόω
85561	ἠμί
85571	δουλόω
85592	λέγω3
δῖος
85602	τίς
85605	δοῦλος
85617	τίς
85620	δοῦλος
85627	δουλόω
85631	ἐλευθερόω
85643	ἐπαισχύνομαι
85647	κενόω
85670	τίς
85680	θεός
85683	εἰς
85687	κυριάζω
85689	ἠμί
ἀγνοέω
85695	λαλέω
85701	ἀνθρωπώ
85705	ζέω
85715	ἐάω
85726	ἀρά
85732	χρηματίζω
ἐάω
85737	ἐάω
85763	δῖος
85775	νεκρόω
85784	εἰς
85787	τίς
85791	τίς
δῖος
85796	εἰς
85812	εἰς
85818	εἰς
85833	ἀνά-λάω1
85840	δῖος
85845	ἐπιθυμία
85854	ἐπιθυμέω
ἀφορμάω
85860	δῖος
85864	εἰς
85866	πᾶς
ἐπιθυμία
85903	ἀφορμάω
85905	δῖος
85913	ἀποκτείνω
85924	δικαία
85935	ἀνά-λάω1
85939	φαίνω
85941	δῖος
85943	ἀγαθόω
85954	δῖος
85957	οἰδάω
85987	ποιέω
85994	ποιέω
86006	ἀνά-λάω1
86009	εἰς
86012	οἰδάω
86016	οἰκέω
εἰς
86021	εἰς
86029	παράκειμαι
86041	ποιέω
86043	ἀνά-λάω1
86057	ποιέω
86062	ἀνά-λάω1
86065	εἰς
86069	ἀρά
86082	παράκειμαι
86088	θεός
86097	εἰς
86110	εἰς
86117	εἰς
86131	θανατόω
86136	δῖος
86140	κυριόω
86142	ἀρά
86148	νόος
86151	θεός
86158	ἀρά
86162	εἰς
86172	εἰς
86184	θανατόω
86190	εἰς
86193	δῖος
86202	εἰς
86212	εἰς
86221	εἰς
86226	σαρκάω
86228	ἀνά-λάω1
86231	ὅς
86234	σαρκάω
86236	τίς
86240	ὅς
86244	τίς
86266	ἐχθρός
86268	θέω
86273	θεός
86278	δυνατός
ὅς
86281	εἰς
86292	εἰς
86294	ἀνά-λάω1
εἰς
86299	θεός
οἰκέω
εἰς
86309	ἔχω
86317	εἰς
86323	δῖος
86329	δῖος
86340	νεκρόω
οἰκέω
εἰς
86347	νεκρόω
86350	ζωοποιέω
86352	τίς
86356	δῖος
86361	εἰς
86363	Ἀρή
86373	σαρκάω
86378	σαρκάω
ζέω
86386	πρᾶξις
86394	θεός
86397	υἱόω
86399	θεός
86408	ἀνά-λάω1
86412	εἰς
86421	συμμαρτυρέω
86428	θεός
86436	θεός
86449	ἀξία
τίς
86454	καιρόω
86458	δοξάζω
86470	υἱόω
86472	θεός
86482	ἀνά-λάω1
δῖος
86501	ἐλευθεριάζω
86505	τεκνόω
86507	θεός
οἰδάω
86511	πᾶς
86523	ἀνά-λάω1
86534	εἰς
86540	ἀπολυτρόω
86556	βλέπω
86583	δέω2
86585	οἰδάω
ἀνά-λάω1
86595	ἐραυνάω
86606	θέω
86609	ἁγιάζω
οἰδάω
86614	ἀγαπάζω
86616	θέω
86618	συνεργέω
86630	πρό-ὠρίζω
86635	υἱόω
86642	εἰς
86647	πρό-ὠρίζω
86679	ἰδίω
υἱόω
86683	ἀνά-λάω1
86694	τίς
86699	ἐγκαλέω
86701	ἐκλεκτόω
θεός
86705	δικαιόω
86718	εἰς
δεξιόομαι
86721	θεός
86729	χωρίζω
86732	ἀγαπάω
86736	ἠμί
86738	ἠμί
86740	ἠμί
86742	ἠμί
86744	ἠμί
86746	ἠμί
86752	σοῦ
86758	ὡς
86762	εἰς
86765	ὑπερνικάω
δῖος
86800	ἀγαπάω
86802	θεός
86804	εἰς
86808	κυριάζω
86811	λέγω3
εἰς
86821	εἰς
86833	καρδιάω
86852	σαρκάω
86875	ὅς
86884	σαρκάω
86894	ἡμός
86903	θεός
86907	ὅς
86920	εἰς
86928	τίς
86935	θεός
ἀνά-λάω1
τίς
86962	ἀνά-λάω1
86980	ἠμί
86985	ἐκ-λογέω
86988	θεός
87002	δουλεύω
87019	πηρός
87027	λέγω2
ἐλεέω
87031	ἐλεάω
87036	οἰκτειρέω
ἀρά
87045	ἀνά-λάω1
87048	θεός
λέγω2
87052	γραφεύς
87063	εἰς
87070	διά-ἀναγελάω
87074	εἰς
πάσσω
87078	ἀρά
87082	ἐλεάω
87086	σκληρύνω
87110	ἐράομαι
87119	ἠμί
87121	ἔχω
ἐξουσιάζω
87126	πηλόω
87135	τιμέω
87148	ὀργή
87152	δυνατός
87155	εἰς
87159	ὀργάζω
87165	γνωρίζω
87174	ὅς
87177	δοξάζω
87186	ἀνά-λάω1
87190	ὡς
87192	εἰς
87195	λέγω2
87210	εἰς
87222	υἱόω
θεός
87231	ἐάω
87236	υἱόω
87238	ὡς
87248	συντελής
87251	ποιέω
κῦρος
87262	κῦρος
87267	ὡς
87272	ὡς
87281	τίς
87301	δῖος
87308	ὡς
87318	ἰδέω
87320	εἰς
σίζω
87326	σκανδαλόω
87346	θέω
87351	μαρτυρέω
87356	θεός
87366	θεός
87370	ἰδιάζω
87376	θεός
87390	γράφω
87401	εἰς
87409	λέγω2
87412	εἰς
87414	καρδιάω
σοῦ
87417	ἀναβαίνω
87425	ἠμί
87427	καταβαίνω
87435	νεκρόω
87437	ἀνά-λάω1
87439	λέγω2
87441	σοῦ
87445	εἰς
87448	σοῦ
87450	εἰς
87452	καρδιάω
σοῦ
87463	ἐάω
87465	εἰς
87468	σοῦ
κύριος
87473	εἰς
87475	καρδιάω
σοῦ
87483	νεκρόω
87485	καρδιάω
87495	λέγω2
87498	γραφεύς
87517	κῦρος
87532	κυριόω
87555	ἐάω
87557	ἀπό-σταλάζω
87560	ὡς
ὡραιόομαι
ὅς
87575	λέγω2
87582	ἀρά
87590	δῖος
87593	ἀνά-λάω1
λέγω3
87600	πᾶς
87609	τίς
περάτη
87613	τίς
87616	ἀνά-λάω1
λέγω3
87624	λέγω2
87626	παραζηλόω
87634	παρά-ὀργιάω
87638	ἀποτολμάω
87640	λέγω2
87646	ἐμφανής
87651	ἐπερωτάω
87656	λέγω2
87660	ἐκ-πετάζω
87668	ἀντιλέγω
λέγω3
87699	ἠμί
87701	οἰδάω
εἰς
87705	λέγω2
87707	γραφεύς
ὡς
87718	σοῦ
87720	τίς
87722	σοῦ
87724	ἀγάω
87730	ψυχή
87732	ἀνά-λάω1
87734	λέγω2
87741	ἀνήρ
87751	εἰς
87757	ἐκ-λογέω
87766	ἔπος
87775	ἐπιζητέω
87782	ἐκλογέω
87784	ὅς
87805	ἠώς
87811	λέγω2
87820	θηράω
87826	ἀντί,ἀπό-δομάω
87829	ὅς
87839	δῖος
87842	λέγω3
87850	ἀνά-λάω1
87860	παραζηλόω
87882	λέγω3
87894	διά-κονιάω
87899	παραζηλόω
87902	σαρκάω
87911	ἀποβολεύς
87922	νεκρόω
87937	ὅς
87941	τίς
87943	κλαδάω
87950	εἰς
87959	ἐλαιάω
87964	κλαδάω
87973	ἀνά-λάω1
87984	καλός
87986	ἀπό-ἑστιάω
87995	φρονέω
ἀνά-λάω1
88005	κλαδάω
88009	σοῦ
88011	ἰδέ
88016	θεός
88026	θεός
ἐάω
88031	ἔπος
88037	ἐάω
88041	ἀπό-ἑστιάω
88061	πηρός
88069	ὅς
88075	ἐλαιάω
88088	εἰς
88112	ἥκω
88114	σίζω
88117	ἀποστρέφω
88136	εὐαγγελέω
88143	ἐκ-λογέω
88145	δῖος
88150	τίς
88156	θεός
88177	ἐλεάω
88194	ἐλεέω
88202	θεός
ὡς
88205	τίς
88211	ὁδόω
88216	νέω
κυριόω
ἠμί
88223	ἠμί
88239	τίς
88247	ἡμός
παρακαλέω
88252	δῖος
88256	θεός
88258	τίς
88261	θυσιάζω
88263	ἁγιάζω
88277	ἀνά-λάω1
μεταμορφόω
88280	ἀνακαινόω
88291	θεός
88297	τελέω
λέγω3
88300	δῖος
88309	εἰς
88315	δέω2
88317	ἀνά-λάω1
88323	ὡς
88331	εἰς
88337	τίς
88344	ἔχω
88347	ὅς
88352	εἰς
88369	διά-ἀφοράω
88378	διά-κονιάω
εἰς
88381	διά-κονιάζω
88385	εἰς
88391	εἰς
88393	παρακλάομαι
88396	εἰς
88400	εἰς
88403	ἐλεάω
εἰς
88407	ἀγαπάω
88421	τιμάω
88432	κυριάζω
88438	θλίβω
88446	ἁγιάζω
88451	εὐλογέω
88454	εὐλογέω
88457	κατά-ῥάζω
88470	τίς
88473	ἀνά-λάω1
88485	κακόω
88488	καλός
ἐν-ὠπάω
88493	δυνατός
88505	ἀνά-λάω1
88509	ὀργάω
88515	ἀντί,ἀπό-ὁδόω
λέγω2
κῦρος
ἀνά-λάω1
ἐάω
88523	σοῦ
88526	ἐάω
88532	ποιέω
88535	σωρεύω
88541	νικάω
88544	κακόω
ἀνά-λάω1
νικάω
εἰς
88552	πᾶς
88560	ἐκ-οὐσιάζω
88564	θεός
88569	θεός
88576	ἐκ-οὐσιάζω
88579	θεός
διατάσσω
88582	ὅς
88588	ὅς
88597	ἀνά-λάω1
88605	ἐξουσιάζω
88614	θεός
88622	ἐάω
88630	εἰκάζω
88633	φορεύς
θεός
88640	ὀργή
88650	δῖος
88652	ὀργή
ἀνά-λάω1
88655	δῖος
88658	δῖος
88663	τελέω
88666	θεός
88693	τιμέω
88695	τιμέω
88703	ἀγαπάω
88706	ἀγαπάω
88720	ἐπιθυμέω
88726	εἰς
88731	εἰς
88733	ἀγαπάω
88735	πλησίος
σοῦ
ὡς
88740	ἀγαπάω
88742	πλησίος
88750	ἀγαπάω
88761	ὑπνόω
88769	ἠμί
88777	ἡμέρα
88779	ἀπό-θάομαι
88781	τίς
88787	τίς
88791	ὡς
εἰς
88808	ἀνά-λάω1
88811	κύριος
88821	ἐπιθυμιάω
88830	διάκρισις
88839	ἀσθενόω
88873	ἠμί
88880	κῦρος
88886	κρίνω
88892	κρίνω
πᾶς
88896	εἰς
88899	νόος
88905	κυριάζω
φρονέω
88910	κυριάζω
88920	κυριάζω
88931	ζέω
88936	ἐάω
88941	κυριάζω
88943	ἐάω
88947	κυριάζω
88949	ἐάω
88953	ἐάω
88957	κυριόω
88968	νεκρόω
88971	κυριεύω
88975	κρίνω
88978	σοῦ
ἠμί
88983	ἐξουθενέω
88986	σοῦ
88993	θεός
88996	ζώς
88998	λέγω2
κῦρος
89002	κάμπτω
89006	πᾶς
γλωσσός
89011	ἀρά
89025	ἀνά-λάω1
89035	ἠμί
89037	οἰδάω
89040	εἰς
κυριάζω
89059	δῖος
89063	σοῦ
89067	ἀγαπάω
89072	σοῦ
89074	ἀπολύω
89089	βασίλειος
89091	θεός
89095	ἀνά-λάω1
89101	εἰς
89106	εἰς
89118	ἀρά
89120	τίς
89125	τίς
89127	οἰκοδομή
89134	καταλύω
89138	θεός
89142	ἀνά-λάω1
89147	δῖος
89159	εἰς
89163	σοῦ
89168	χέω
89172	ἐν-ὠπάω
89174	θεός
89180	εἰς
89186	ἐάω
89204	ὅς
89206	τίς
89209	ἀδυνατόω
89218	πλησίος
89232	ἀνά-λάω1
89235	ὅς
89240	ἐπί-ἐφίζω
89252	δῖος
89256	δῖος
89277	εἰς
89284	εἰς
89289	θέω
89293	κυριόω
89307	δοξάζω
89309	θεός
λέγω3
89315	περιτομεύς
89318	θεός
89326	τίς
89331	δοξάζω
89333	θέω
89336	Δῖον
89340	εἰς
89345	σοῦ
89349	λέγω2
89360	τίς
89363	κύριος
89368	ὅς
89373	λέγω2
89399	εἰς
89406	εἰς
89409	εἰς
89425	μεστόω
89442	ὡς
89445	δῖος
89453	θεός
89462	τίς
89466	εὐαγγελέω
89468	θεός
89477	εἰς
89484	εἰς
89487	τίς
89490	θέω
89508	εἰς
89510	σημειόω
89513	εἰς
89528	εὐαγγελέω
89544	οἰκοδομέω
ἀνά-λάω1
89562	τίς
89572	χόω
εἰς
89579	χόω
89585	ἱκανόω
ἐτάζω
ὡς
89603	ἐάω
89605	πρωτός
89614	διά-ἀκονάω
89619	Μακεδονία
89621	Ἀχαιός
89629	ἁγιάζω
89631	εἰς
89645	τίς
89647	ὀφειλέω
89649	εἰς
89668	οἰδάω
89674	εἰς
89679	παρακαλέω
89683	δῖος
89685	κυριόω
89690	δῖος
89692	ἀγαπάω
89697	εἰς
89704	θέω
89710	εἰς
89715	διά-κονιάζω
89725	εἰς
89730	δῖος
89732	θεός
89743	ἡμός
89747	φοιβάω
89754	ἐκκλησιάζω
89756	εἰς
89760	προσδέχομαι
εἰς
κυριάζω
ἀξιόω
89765	ἁγιάζω
89767	παρίστημι
89769	εἰς
89773	χρῄζω
89791	εἰς
89808	ἀνά-λάω1
89810	πᾶς
89812	ἐκκλησιάζω
89820	ἐκκλησία
89824	ἀγαπάω
89830	Ἀσία
89853	εἰς
89861	εἰς
89866	ἀγαπάω
89868	εἰς
κυριάζω
89873	συνεργός
89875	εἰς
89880	ἀγαπάω
89883	Ἀπελλῆσ-πλ
89886	εἰς
89896	συγγενής
89905	εἰς
κυριάζω
89913	εἰς
κυριάζω
89918	ἀγαπητός
89922	εἰς
κυριάζω
89928	εἰς
κυριάζω
89941	ἑρμάζω
89966	εἰς
89972	ἐκκλησιάζω
πᾶς
89976	παρακαλέω
89985	τίς
89987	πηρός
89998	ὅς
90002	κυριάζω
90007	ἀνά-λάω1
90012	δῖος
90017	ἐξαπατάω
90051	συντρίβω
90058	εἰς
ταχύς
ἠμί
90063	κυριόω
90077	ἰάζω
90080	ὅς
90091	εἰς
κυριάζω
90102	ἐκκλησιάζω
90121	εὐαγγελέω
90137	δῖος
90142	ἐπιτάσσω
90145	θεός
90151	τίς
90157	δῖος
90168	ἡμός
90174	δῖος
90176	θεός
90182	ἐκκλησιάζω
90184	θεός
90187	εἰς
90190	εἰς
90202	κυριόω
90206	εἰς
90217	θεός
90221	κυριόω
90224	εὐχαριστέω
90234	θεός
90238	εἰς
90242	εἰς
90245	εἰς
90247	εἰς
90251	πάσσω
γνῶσις
90255	μαρτυρέω
90259	εἰς
90265	εἰς
90272	κυριόω
90278	βεβαιόω
90280	ἠώς
90283	εἰς
90287	κυριόω
90300	υἱόω
90305	κυριόω
90307	παρακαλέω
90311	δῖος
90315	κυριόω
90322	λέγω1
90327	εἰς
90333	εἰς
90336	νόος
90338	εἰς
90351	χλοάω
90354	εἰς
90357	λέγω3
90363	λέγω2
90370	ἀπό-λάω1
90385	ἠμί
90400	γάιος
90419	οἰδάω
90430	ἀνά-λάω1
90433	εἰς
90435	λογόω
90448	σταυρόω
90459	θεός
90463	ἀπό-λάω1
90467	σοφόω
90472	συνετός
ἀθετέω
90493	εἰς
90497	θεός
90502	δῖος
90506	θέω
90510	δῖος
90531	σταυρόω
90547	θεός
90550	θεός
90554	μωρός
90556	θεός
90565	θεός
90578	σοφόω
90580	σαρκάω
90587	ἀνά-λάω1
τίς
μωρός
90596	καταισχύνω
90600	τίς
ἀσθενής
90608	καταισχύνω
τίς
90612	τίς
90617	τίς
90622	τίς
90626	τίς
90628	καταργέω
90632	πᾶς
90634	ἐν-ὠπάω
90636	θεός
90642	εἰς
90650	θεός
90662	εἰς
κυριάζω
90674	λογόω
ἠμί
90680	μαρτυρέω
90682	θεός
90685	κρίνω
90688	εἰς
90696	σταυρόω
ἀγάω
εἰς
90701	εἰς
90704	εἰς
90719	εἰς
90722	λογόω
90724	εἰς
ἀποδείκνυμι
90735	εἰς
90739	εἰς
90741	θεός
90745	εἰς
90747	τελειόω
90762	ἀνά-λάω1
90764	θεός
90766	εἰς
90771	πρό-ὠρίζω
90778	δοξάζω
90794	κύριος
90798	ἀνά-λάω1
90801	ὅς
90811	καρδιάω
ἀνθρωπώ
90820	ἀγαπάζω
90827	δῖος
90836	τίς
90839	θεός
90844	τίς
90846	ἀνθρωπώ
90852	ἀνθρωπώ
90854	εἰς
90858	τίς
90860	θεός
90868	θεός
90877	ἀνά-λάω1
90883	θεός
90886	τίς
90889	θεός
90892	ὅς
90896	εἰς
90900	λογόω
90902	εἰς
90913	τίς
90917	θεός
90924	δυνατός
90932	ἀνακρίνω
90943	νέω
κυριόω
90946	συμβιβάζω
90950	νέω
90959	ὡς
90962	ὡς
90964	ὡς
90966	εἰς
90987	εἰς
90998	περιπατέω
91001	λέγω1
91010	ἀπό-λάω1
91012	ἀνθρωπώ
91017	ἀπό-λόω
91028	ὡς
91030	κῦρος
91034	ἀπό-λόω
91036	ἀνά-λάω1
91048	πρόσ-ζάω
91058	πρόσ-ζάω
91064	ἰδέω
91069	ἰδέω
91071	θεός
91075	θεός
γεωργέω
θεός
οἰκοδομή
91084	θεός
91088	ὡς
91095	ἐποικοδομέω
91100	ἐποικοδομέω
91105	δυνατός
θεινός
πηρός
91117	ἐποικοδομέω
91123	λιθόω
91135	ἡμέρα
δηλόω
91138	εἰς
91150	δοκιμάζω
91155	μένω
91171	ὡς
δῖος
91175	οἰδάω
91178	θεός
91184	θεός
εἰς
91187	οἰκέω
91193	θεός
91203	θεός
91214	δοκεύς
91217	εἰς
91219	εἰς
91235	πηρός
91245	εἰς
91251	κῦρος
91256	σοφόω
91259	ματαιόω
91263	εἰς
91272	ἀπό-λόω
91292	θεός
91297	ὡς
91303	θεός
91307	εἰς
91322	ἀνά-κριθάω
ἠμί
91330	ἀνακρίνω
91334	σύνοιδα
91337	εἰς
91344	κῦρος
91349	καιρόω
91352	ἠώς
91356	κῦρος
91359	φωτίζω
τίς
κρυπτή
91365	φανερόω
91369	καρδιάω
91378	θεός
91386	ἀπό-λάω1
91390	εἰς
91396	ὅς
91411	διακρίνω
91414	χέω
91424	ὡς
91436	ὀφελός
91444	δοκέω
91453	ὡς
91465	μωρός
δῖος
91471	εἰς
91474	ἀσθενής
91477	ἰσχυρόω
91479	ἐν-δοξόω
91482	ἀτιμόω
91508	παρακαλέω
ὡς
91516	ἠώς
91524	ὡς
91529	ἐάω
91533	χάω
εἰς
91540	εἰς
91544	δῖος
91550	παρακαλέω
91553	μιμητός
91556	Δῖον
91559	ἐπί-ἐμψάω
91566	ἀγαπάω
91568	πιστός
εἰς
κυριάζω
91573	ἀναμιμνήσκω
91578	εἰς
91583	εἰς
πάσσω
ἐκκλησιάζω
91587	ὡς
91595	τίς
91601	ἐάω
91603	κῦρος
θέλησις
91612	ἀνά-λάω1
91617	εἰς
91620	βασίλειος
91622	θεός
91624	εἰς
91628	εἰς
91633	ἠμί
εἰς
ἀγαπάω
91641	εἰς
91649	εἰς
91669	μεσόω
91682	παρόω
91688	ὡς
παρόω
91694	εἰς
91698	κυριόω
91710	κυριόω
91726	εἰς
91730	κυριόω
91737	οἰδάω
91739	σμικρός
91744	ζυμόω
91751	νέω
91766	εἰς
91770	εἰς
91776	εἰς
91783	εἰς
91796	ἠμί
91801	ἠμί
91803	ἔπος
91805	ἀρά
91816	ἐάω
91822	ἠμί
91824	ἠμί
91826	ἠμί
91828	ἠμί
91830	ἠμί
91840	ἐξίημι
91849	ἐξίημι
91852	κρίνω
91859	τολμάω
91863	χόω
91875	ἁγιάζω
ἠμί
91878	οἰδάω
91880	ὅς
91884	κρίνω
91887	εἰς
91892	ἀνά-ἀξιόω
91897	οἰδάω
91907	ἐάω
χάω
91911	εἰς
91913	ἐκκλησιάζω
91915	καθίζω
91919	λέγω3
91923	εἰς
91930	ἄνη
91935	ἀνά-λάω1
91943	ἀπό-ἱστάω
91956	δῖος
91960	ἀδικέω
δῖος
91965	ἀποστερέω
ἀνά-λάω1
91968	ἀδικέω
91970	ἀποστερέω
91974	ἠμί
91976	οἰδάω
91979	θεός
βασιλεία
91982	κληρονομέω
91984	πλανάω
91992	μαλακόω
92000	μετά-ὕω
92005	βασιλεία
θεός
κληρονομέω
92010	τίς
92012	ἀνά-λάω1
92014	ἀνά-λάω1
92016	ἀνά-λάω1
92018	εἰς
92022	κυριόω
92026	εἰς
92030	θεός
92048	τίς
92064	καταργέω
92071	ἀνά-λάω1
92073	κυριάζω
92076	κῦρος
92084	κύριος
92089	δῖος
92094	οἰδάω
92096	τίς
92102	ἀρή
92104	τίς
92113	ἠμί
92115	οἰδάω
92127	ὅς
92130	σαρκάω
92136	κυριάζω
92146	ἐάω
ποιέω
92158	ἰδέω
92161	ἠμί
92163	οἰδάω
92170	εἰς
92178	θεός
92185	τιμέω
92187	δεῖ
92189	θέω
εἰς
92203	δῖος
92215	ἰδέω
ἀνά-δράω
92225	ὁμοῖος
92235	ἰδίω
92239	ἀνά-λάω1
92242	ὁμοῖος
92248	ἰδίω
92252	ἀνά-λάω1
92256	ἀποστερέω
92259	μῆτις
92262	συμφωνέω
92281	δῖος
92287	λέγω3
92292	ἐπιτάσσω
92298	ὡς
92301	ἀνά-λάω1
92303	ἰδέω
ἔχω
92307	θεός
92314	λέγω3
92323	ἐάω
92325	ὡς
ἀγάω
92336	ἠμί
92344	ἀνά-λάω1
92346	κῦρος
92352	ἐάω
92358	ἠμί
92363	ἀνά-δράω
92370	λέγω3
92374	κῦρος
92379	ἔχω
ἀπό-οἶδα
92383	σύν-εὐδοκέω
92393	ἔχω
ἀνά-δράω
ἀπό-οἶδα
92398	σύν-εὐδοκέω
92405	ἀνά-δράω
92412	εἰς
92421	εἰς
92424	ἔπος
ἀρά
τίς
92445	ἠμί
92448	εἰς
92451	εἰς
92464	ἀνά-δράω
92466	ἠμί
92477	ὡς
92480	κῦρος
92482	ὡς
92490	εἰς
92500	εἰς
92507	περιτομεύς
92515	ἀνά-λάω1
92518	θεός
92520	εἰς
92523	ὅς
92525	εἰς
92532	μελετάω
92543	εἰς
κυριάζω
92548	κυριόω
92550	ὁμοῖος
92557	τιμέω
92561	δουλόω
92564	εἰς
92568	εἰς
92571	πηρός
92576	παρθενών
ἐπιτάσσω
κυριόω
92584	ὡς
92587	κυριόω
92595	δῖος
92616	ἐάω
92623	ἐάω
92634	ὅς
92652	ὅς
92655	ὡς
92660	ὅς
92662	ὡς
92666	ὅς
92668	ὡς
92672	ὅς
92674	ὡς
92678	ὅς
χράω2
92682	ὡς
92684	καταχράομαι
παρά-ἀγάω
92699	μεριμνάω
τίς
92702	κυριόω
92704	ἀρέσκω
92706	κυριάζω
92710	μεριμνάω
τίς
92715	ἀρέσκω
92728	μεριμνάω
τίς
92731	κυριόω
92744	μεριμνάω
τίς
92749	ἀρέσκω
92759	λέγω3
92765	ἀνά-λάω1
92772	κυριάζω
92780	παρά-θείνω
92783	ἐάω
92788	ὀφειλέω
92799	εἰς
92801	καρδιάω
92805	χόω
92807	ἐξουσιάζω
92809	ἔχω
92812	ἰδίω
92817	εἰς
92820	καρδιάω
92824	παρά-θείνω
καλός
ποιέω
92833	παρά-θείνω
καλός
92841	ποιέω
92847	ζέω
92851	ἐάω
92862	εἰς
κυριάζω
μακάριος
92867	ἐάω
92874	δοκέω
92876	ἀγάω
92878	θεός
92884	οἰδάω
92891	φυσιόω
92894	ἀγαπάω
οἰκοδομεύς
92898	δοκεύς
92904	δέω2
92909	ἀγαπάω
92911	θέω
92922	οἰδάω
92926	εἰς
92942	εἰς
92952	κυρίζω
92962	τίς
92970	κῦρος
92975	τίς
92983	εἰς
92987	τίς
92991	ἠώς
92995	ὡς
93002	ἀσθενής
93009	παρίστημι
93013	ἐάω
93018	ἐάω
93020	περισσεύω
93026	ἐκ-οὐσιάζω
93033	ἐάω
93036	ἰδέω
93041	εἰς
93053	τίς
93059	ἀσθενόω
εἰς
93063	γνῶσις
93094	φάγος
93114	κύριος
93123	εἰς
κυριάζω
93126	ἀνά-λόω
93130	ἀνά-λάω1
93142	εἰς
κυριάζω
ἠμί
93149	ἀνακρίνω
93155	ἐξουσιάζω
93162	ἐξουσιάζω
93166	ὡς
93168	ὅς
93172	ὅς
93175	κυριόω
93178	ἠμί
93185	ἐξουσιάζω
93202	ἠμί
93218	λαλέω
ἠμί
93225	λέγω2
εἰς
93233	κημόω
93238	βόειος
μέλω
93242	ἠμί
93246	λέγω2
93252	ὀφειλέω
93256	ἀροτριάω
ἀροτριάω
93260	ἀλόω
93268	τίς
93270	εἰσ-πειράω
93275	τίς
93279	ἀνά-λόω
93291	ἐκ-οὐσιάζω
93293	ἀνά-λάω1
93306	οἰδάω
93308	ὅς
τίς
ἱερεύς
93312	τίς
93315	ἱερός
93317	ὅς
93327	κῦρος
93331	εὐαγγελέω
93350	εἰς
93357	ἠμί
93362	κενόω
ἐάω
93378	ἐάω
93390	ἀκή
93404	εὐαγγελέω
93410	ἐκ-οὐσιάζω
93412	εἰς
93431	ὡς
93439	ὡς
93453	ἀνομέω
ὡς
93459	θεός
93470	ἀσθενής
93473	ἀσθενής
93485	ποιέω
δῖος
93488	εὐαγγελέω
93494	οἰδάω
93496	ὅς
εἰς
93532	ὡς
93534	ἀδηλόω
93537	ὡς
93541	ἀνά-λάω1
93550	ἀνά-λόω
93562	ὅς
93572	δῖος
93582	εἰς
93586	εἰς
93601	ἔπειμι2
93612	ἤν
93617	εἰς
93626	εἰς
93631	τυπόω
93640	κακός
93648	τίς
93664	τίς
93668	ἐφίζω
93676	κύριος
93678	τίς
93680	πειράω
93689	τίς
93709	τίς
93716	δοκέω
93734	ἐάω
93740	ἀνά-λάω1
ποιέω
93747	ἐκβαίνω
93758	ὡς
93760	λέγω3
93794	ὅς
93797	ὅς
93803	ἀρτέομαι
93809	σαρκάω
93811	ὅς
93814	θυσιάς
93826	ἠμί
93833	ὅς
θυάω
93839	θυάω
93846	δαιμονάω
93851	κυριόω
93855	δαιμονάω
93859	κυριόω
93863	δαιμονάω
ἠμί
παρά-ζηλόω
93867	κύριος
93883	οἰκοδομεύς
93888	ἀνά-λάω1
93892	πᾶς
93894	εἰς
93900	δῖος
93904	κυριόω
93914	καλέω
93917	ἀπό-ἱστάω
93928	δῖος
93931	ἐάω
93950	λέγω3
93954	ἀνά-λάω1
93962	ἐλευθεριάζω
93966	ἀνά-λάω2
93988	δοξάζω
θεός
93999	ἐκκλησιάζω
94001	θεός
94003	ἀγάω
94008	ζητέω
94012	ἀνά-λάω1
94018	μιμητός
94022	ἀγάω
94024	ἐπαινέω
94064	ἠμί
94068	χόω
καταισχύνω
94073	πᾶς
94077	ἠμί
94082	καταισχύνω
94107	ἠμί
ξυρέω
94114	ὀφειλέω
94118	εἰκών
94121	θεός
94135	ἀνά-λάω1
94144	δῖος
94147	ἀνά-λάω1
94149	δῖος
94151	ἀνά-δράω
δῖος
94154	ὀφειλέω
94157	ἐξουσιάζω
94162	δῖος
94174	εἰς
κυριάζω
94187	δῖος
94190	τίς
94195	θεός
εἰς
94200	πρέπων
94216	ἐάω
κομάω
94223	ἐάω
κομάω
94230	κομέω
94238	δοκεύς
94248	ἐκκλησιάζω
94250	θεός
94255	ἐπαινέω
94261	ἀνά-λάω1
94266	πρωτός
94271	εἰς
ἐκκλησιάζω
94275	εἰς
94282	δέω2
94286	εἰς
94291	ὅς
δοκιμόω
φανερόω
94295	εἰς
94311	ἰδέω
94314	εἰς
94334	ἠμί
94336	ἐκκλησιάζω
94338	θεός
κατά-ἀφρονέω
94341	καταισχύνω
94346	εἶπος
94350	εἰς
94353	ἐπαινέω
94359	κυριόω
94366	κῦρος
94368	εἰς
94371	ὅς
94379	εἶπον
94401	λέγω3
94409	εἰς
94416	ἐάω
πινάω
94424	ἐάω
94432	πινάω
94436	κυριόω
καταγγέλλω
94447	ἠμί
πινάω
94452	κυριόω
ἀνάξιος
94462	κυριόω
94471	ἀρτέομαι
94482	πινάω
94487	πινάω
94492	δῖος
94494	εἰς
94497	ἀσθενής
94502	ἱκανόω
94514	κυριόω
94521	κατακρίνω
94534	εἰς
94542	τίς
94544	λοιπός
ὡς
94548	διατήκω
94558	οἰδάω
94564	τίς
94566	τίς
94568	ὡς
94577	εἰς
94579	θεός
λαλάζω
λέγω2
94586	δυνατός
94588	κῦρος
94592	εἰς
94605	διά-κονιάω
94610	κῦρος
94620	ἐνεργός
τίς
94623	εἰς
94638	δῖος
94644	ἀνά-λάζω
94654	εἰς
94658	ἀνά-λάζω
94662	εἰς
94666	ἀνά-λάζω
94670	ἀνά-λάζω
94673	ἀνά-λάζω
94675	διάκρισις
πνευματόω
94680	ἀνά-λάζω
94687	ἐνεργέω
94694	διά-ἱερόω
94708	ἔχω
94711	τίς
94726	εἰς
94740	δουλόω
94742	ἐλευθερόω
94756	ἀνά-λάω1
94758	ἐάω
94772	πηρός
94780	ἐάω
94794	πηρός
94820	τίς
94825	εἰς
94832	ἤν
τίς
94849	δυνατός
94857	σοῦ
94860	ἠμί
94870	ἀνά-λάω1
94873	τίς
94880	ἀναγκαῖον
94883	ὅς
δοκόω
94890	τιμέω
94894	τίς
94899	ἔχω
τίς
94906	ἔχω
ἀνά-λάω1
94917	τιμέω
94922	εἰς
94925	ἀνά-λάω1
94931	τίς
94940	τίς
94947	τίς
94964	εἰς
94966	ἐκκλησιάζω
πρωτός
94979	κυβερνάω
94987	προφάω
95008	τίς
95010	τίς
95019	ἐάω
95024	λαλέω
95027	ἀναγελάω
ἀγαπάω
95035	ἠμί
95037	ἀλαλάζω
95039	ἐάω
95044	τίς
95048	πᾶς
95052	ἐάω
95054	πᾶς
95060	ἀγαπάω
95067	ἐάω
95070	τίς
95074	ἐάω
παραδίδωμι
95081	ἀγαπάω
95087	ἠμί
ἀγαπάω
95092	ἀγαπάω
95094	ζηλόω
95096	ἀγαπάω
95102	ἀσχημονέω
95105	τίς
95123	στέγω
95130	ἠμί
ἀγαπάω
95139	γλωσσός
95156	τελέω
95165	ὡς
95168	ὡς
95171	ὡς
95177	τίς
95185	εἰς
95204	μένω
95207	ἀγαπάω
τίς
τριάζω
95215	ἀγαπάω
95218	ἀγαπάω
95221	τίς
95229	λαλάζω
95234	ἀνά-λάω1
95254	λαλάζω
95257	οἰκοδομεύς
95261	ἐκκλησία
οἰκοδομεύς
95277	ἠμί
95279	λαλάζω
95284	διερμηνεύω
95293	ἐάω
95298	λαλάζω
95301	ὠφελέω
ἐάω
95306	ἠμί
εἰς
ἀποκαλύπτω
ἠμί
εἰς
γνῶσις
ἠμί
εἰς
95315	ἠμί
95317	ὁμῶς
τίς
95326	ἐάω
95336	ἠμί
95341	ἐάω
95353	δῖος
95356	ἐάω
95365	εἰσίημι
95376	εἰς
95381	ἐάω
95395	λαλάζω
εἰς
95402	ἔπος
ζηλωτός
95405	πνευματόω
95410	ἐκκλησιάζω
95416	λαλάζω
95420	διερμηνεύω
ἐάω
95445	νόος
95453	νόος
ἔπος
ἐάω
95459	ἀναπληρόω
95465	ἐράομαι
95467	ἡμός
95474	λέγω1
95480	καλός
95494	λαλέω
ἀνά-λάω1
εἰς
ἐκκλησιάζω
95502	νόος
95508	κατηχέω
ἠμί
95512	εἰς
95516	παιδιή
95520	ἀνά-λάω1
95527	τελειόω
95529	εἰς
95534	εἰς
95537	εἰς
95549	λέγω2
κῦρος
95553	γλωσσός
95560	ἀνά-λάω1
95569	ἀνά-λάω1
95572	ἐάω
95587	ἰδιώτης
ἠμί
95594	ἐάω
95602	ἠμί
95610	τίς
κρυπτή
95622	πρόσ-κυνάω
95630	εἰς
95641	ἔχω
95643	ἔχω
95645	ἔχω
γλωσσός
ἔχω
95649	ἔχω
95660	ἠμί
95665	ἄνη
95670	ἐάω
95676	εἰς
ἐκκλησιάζω
95684	προφάω
95687	ἠμί
95691	ὅς
ἀνά-λόω
95694	ἐάω
95696	ἀνά-λάζω
95705	εἷς
95716	προφάω
95725	ἀνά-λάω1
95727	ὡς
εἰς
95733	ἁγιάζω
95736	εἰς
95745	ἀνά-λάω1
95751	λέγω2
95757	εἰς
95761	ἀνήρ
95768	εἰς
ἐκκλησιάζω
ἠμί
95776	θεός
95778	ἠμί
95785	δοκεύς
95788	ἠμί
95791	ὅς
95795	κυριόω
95801	ἀγνοέω
95827	εὐαγγελέω
95834	εἰς
95851	εἰκάζω
95856	εἰς
95870	γραφής
95880	τριτάω
95883	γραφής
95893	ἐπί-ἄνω1
95899	ὅς
95902	ἠώς
95904	τίς
95914	εἰσ-χάω
95921	ἀμόω
95938	ἐκκλησία
95940	θεός
95943	θεός
95957	ἀνά-λάω1
95965	ἀνά-λάω1
95969	θεός
95988	νεκρόω
95991	λέγω1
εἰς
95994	τίς
95997	νεκρόω
96003	νεκρόω
96015	ἀρά
96029	θεός
96034	θεός
96043	ἀρά
νεκρόω
96049	νεκρόω
96060	ματαιάζω
96066	εἰς
96070	ἀρά
96072	ὅς
96074	εἰς
96078	εἰς
96080	ζωός
96082	εἰς
96096	νεκρόω
96103	ἀνθρωπώ
96107	ἀνθρωπώ
96109	νεκρόω
96112	εἰς
96119	εἰς
96126	εἰς
96133	ὅς
96136	εἰς
96138	παρουσιάζω
96146	βασιλεία
96152	καταργέω
πᾶς
96156	πᾶς
ἐξουσιάζω
96160	δέω2
96166	θέω
96198	τίς
96202	ὑποτάσσω
96204	τίς
96211	ὑποτάσσω
96215	τίς
96222	εἰς
96224	ἔπος
96226	ποιέω
ὅς
96231	νεκρόω
96234	νεκρόω
96246	πᾶς
96251	νέω1
96258	εἰς
96262	κυριάζω
96268	εἰς
96275	νεκρόω
96285	πλανάω
96287	ἠθέω
χρηστός
96290	κακός
96292	δικαιόω
96298	θεός
τίς
96304	λαλέω
ἀνά-λάω1
ἐράομαι
96310	ὅς
νεκρόω
96316	ἀφράζω
96322	ἐάω
96334	ἀνά-λάω1
96339	σιτέω
ἠμί
96343	λοιπός
96356	ἰδέω
96359	πᾶς
96364	ἀνά-λάω1
ἀνά-λάω2
96368	ἀνά-λάω2
96372	ἀνά-λάω2
96376	ἀνά-λάω2
96378	ἰχθυάω
96385	ἀνά-λάω1
96390	ἐπουράνιος
96397	ἀνά-λάω2
96399	ἡλιόω
96401	ἀνά-λάω2
96405	ἀνά-λάω2
96407	ἀστερόω
96412	εἰς
δοκέω
96419	νεκρόω
96421	εἰς
96424	εἰς
96427	εἰς
96430	εἰς
δοκέω
96433	εἰς
96436	εἰς
96460	ψυχή
96467	ζωοποιέω
96470	πρωτός
96473	ἀνά-λάω1
96489	οὐρανόω
96495	ὅς
96503	ὅς
96526	βασιλεία
θεός
96530	δυνατός
96537	ἰδού
96540	λέγω3
96547	εἰς
96549	εἰς
96552	εἰς
96554	ἐσχατάω
96556	σαλπίζω
96559	ὅς
νεκρόω
96566	δέω2
96604	σοῦ
96609	σοῦ
96617	θανατόω
96636	δῖος
96638	κυριόω
96646	ἑδραιόω
96650	εἰς
96654	κυριόω
96664	εἰς
κυριάζω
96695	ἐάω
96708	ἐάω
96720	ἐάω
96722	ἄγω
96743	τυγχάνω
96745	ἠμί
96747	παραχειμάζω
96753	ἐάω
96760	εἰς
96770	ἐάω
96772	κῦρος
96776	εἰς
96778	ἠώς
96787	ἐνεργής
96791	ἐάω
96804	κυριόω
96806	ὡς
ἀγάω
96812	ἐξουθενέω
96816	εἰς
96830	ἀπό-λάω1
96846	ἤν
96857	εἰς
96861	κραταιόω
96864	εἰς
ἀγαπάω
96867	παρακαλέω
96871	οἰδάω
96879	ἀχαιά
96882	διά-κονιάω
96903	παρουσιάζω
96930	ἐκκλησιάζω
96932	Ἀσία
96935	εἰς
κυριάζω
96946	ἐκκλησιάζω
96949	ὅς
96954	εἰς
96960	ἐμός
96966	φιλέω
96968	κύριος
96976	κυριόω
96981	ἀγαπάω
96986	εἰς
96993	δῖος
96995	θεός
97001	ἐκκλησιάζω
97003	θεός
97006	εἰς
97014	εἰς
ὁλάω
97017	ἀχαιά
97023	θεός
97027	κυριόω
97036	κυριόω
97052	πάσσω
97054	θλίβω
97062	εἰς
πάσσω
θλίβω
δῖος
97069	παρακαλέω
97073	θεός
97076	περισσεύω
τίς
97084	δῖος
97087	περισσεύω
97102	παρακαλέω
97109	εἰς
97127	ὡς
97148	εἰς
97150	Ἀσίας
97163	ἀνά-λάω1
97165	εἰς
97170	θανατόω
97189	θανατόω
ῥυσάω
97207	δέω2
97211	πρό-σωπάω
97216	δῖος
97221	ἠμί
97228	μαρτυρέω
97233	εἰς
97238	θεός
97240	εἰς
97244	εἰς
97246	θεός
97248	εἰς
97257	ἀνά-λάω1
97261	ἠμί
ὅς
97264	ἠμί
97270	ἠώς
97287	εἰς
97291	κυριόω
97306	σχάω
97330	μῆτις
ἀρά
97335	ἠμί
ὅς
97339	σαρκάω
97346	νάω
ναί
97365	νάω
97370	θεός
97376	εἰς
97389	νάω
97392	ἀνά-λάω1
νάω
εἰς
97400	θεός
εἰς
97404	νάω
97410	ἡμός
97414	δοξάζω
97419	βεβαιόω
97439	εἰς
97447	θέω
97452	ψυχή
97466	ἀνά-λάω1
97476	κρίνω
97483	εἰς
97512	σχάω
97515	ἔδω
97534	συνοχεύς
97538	δῖος
97544	ἀνά-λάω1
97546	ἀγαπάω
97548	γνωτός
97561	ἀνά-λάω1
97569	ἱκάνω
97573	ἐπιτίμιος
97578	πλειονάζω
97580	ἐν,ἀντί-εἶμι
97591	κατά,ἀπό-ὀθέω
97595	παρακαλέω
97600	ἀγαπάω
97619	χαρίζω
ἀγάω
97631	εἰς
97643	τίς
97653	εὐαγγελέω
97660	εἰς
κυριάζω
97676	ἀνά-λάω1
97690	εἰς
97702	εἰς
97711	εἰς
97715	εἰς
97722	θανατόω
97740	ὡς
ὅς
97747	θεός
97749	ὡς
97753	ὡς
97755	θεός
97757	θεός
εἰς
97765	ἠμί
97769	τίς
97774	ἠμί
97783	εἰς
97798	διακονέω
97804	ἀνά-λάω1
97806	θεός
97809	εἰς
97813	εἰς
97821	δῖος
97826	θέω
97831	ἱκανόω
97835	ὡς
97844	θεός
97854	ἀνά-λάω1
97863	ζωοποιέω
97867	διά-κονιάζω
97869	θανατόω
εἰς
97873	λιθόομαι
97875	εἰς
δοκέω
97888	δῖος
97890	δοξάζω
97892	πρόσ-ὠπάω
97900	διά-κονιάζω
97904	εἰς
δοκέω
97909	διά-κονιάζω
97915	περισσεύω
97917	διά-κονιάζω
97920	δοκέω
97927	εἰς
97939	δῖος
97945	εἰς
δοκέω
97953	χράομαι
97976	ἀνά-λάω1
97978	τίς
97991	ἀνά-γνοέω
97995	μένω
97999	εἰς
98003	ἠώς
98012	καρδιάω
98017	ἐάω
ἐπιστρέφω
98020	κύριος
98026	κῦρος
98034	κυριόω
ἐλευθεριάζω
98042	δοξάζω
κυριόω
98048	μετά-μορφάω
98052	δοξάζω
98055	κυριόω
98057	Δῖον
98061	διά-κονιάω
98066	ἐν-κακόω
ἀνά-λάω1
98069	τίς
κρυπτή
98075	εἰς
98082	θεός
ἀνά-λάω1
98085	φανερόω
98091	πᾶς
98094	ἐν-ὠπάω
98096	θεός
98103	εὐαγγελέω
98105	εἰς
98110	εἰς
98118	τίς
98121	ἀπό-ἱστάω
98125	αὐγάζω
98136	εἰκών
98138	θεός
98143	ἀνά-λάω1
98146	κύριος
98151	δῖος
98161	λάμπω
98164	εἰς
98175	θεός
εἰς
98184	εἰς
98189	ὑπερβολή
98194	θεός
98199	εἰς
98208	ἐκ-ἀφοράω
98219	νεκρών
98222	εἰς
98232	εἰς
98240	ὅς
98245	δῖος
98254	εἰς
98262	εἰς
98268	εἰς
98294	κύριος
98302	παρίστημι
98305	τίς
98314	δῖος
98316	πλειονάζω
98319	περισσεύω
98322	δοξάζω
98324	θεός
98327	ἐν-κακόω
98332	ἐξίημι
98362	τίς
98364	ἀνά-λάω1
τίς
98368	τίς
98372	τίς
98377	οἰδάω
98380	ἐάω
98390	θεός
98395	εἰς
98400	εἰς
98408	οὐρανόω
98416	γυμνόω
98420	ὅς
98422	εἰς
98424	σκηνάω
98435	κατά,ἀπό-ὀθέω
98463	εἰς
98469	κυριόω
δῖος
98475	δῖος
98482	ἐκδημέω
98487	ἐνδημέω
98490	κύριος
98506	δέω2
98515	τίς
δῖος
98520	ὅς
98531	κυριόω
98540	εἰς
98550	ἀνά-λάω1
ἀφορμάω
98558	χάω
98561	εἰς
98566	εἰς
καρδιάω
98577	ἀγαπάω
98580	συνεχής
98589	ἀρά
ὅς
98598	ὅς
98602	ζῶσις
ἀνά-λάω1
98616	οἰδάω
98618	σαρκάω
98623	σαρκάω
98625	ἀνά-λάω1
98632	εἰς
98636	τίς
98639	ἰδού
98642	τίς
98647	θεός
98652	δῖος
98658	διά-κονιάω
98661	ὡς
98664	ἤν
εἰς
98673	τίς
98678	εἰς
98688	ὡς
98690	θεός
98694	δέω1
98697	καταλλάσσω
98712	θεός
εἰς
98718	παρακαλέω
98725	θεός
98728	λέγω2
98733	σοῦ
98735	εἰς
98740	ἰδού
98744	ἰδού
98746	ἡμέρα
98749	εἰς
98752	προσκόπτω
98757	διά-κονιάζω
98759	εἰς
98763	ὡς
θεός
98766	εἰς
98769	εἰς
98771	εἰς
98773	εἰς
98775	εἰς
98777	εἰς
98779	εἰς
98781	εἰς
98783	εἰς
98785	εἰς
98787	εἰς
98789	εἰς
γνῶσις
εἰς
98793	εἰς
98795	εἰς
98798	εἰς
ἀγαπάω
98801	εἰς
98804	εἰς
98806	θεός
δῖος
98813	δεξιάζω
98816	δῖος
98820	δῖος
98824	ὡς
98828	ὡς
98832	ὡς
98835	ἰδού
98837	ὡς
98842	ὡς
98847	ὡς
98852	ὡς
98866	καρδιάω
98871	εἰς
98875	εἰς
98883	ὡς
98885	λέγω3
98899	ἠμί
98911	ἠμί
98921	θεός
98927	θεός
98931	εἶπον
98935	ἐνοικέω
εἰς
98952	μεσόω
98955	ἀφορίζω
λέγω2
κῦρος
98962	ἀγάω
98972	εἰσίημι
98978	λέγω2
κῦρος
98997	εἰς
98999	θεός
99011	λέγω3
99015	εἰς
99037	παρακλάομαι
99042	πάσσω
99044	θλίβω
99053	σχάω
99059	εἰς
99063	μαχάω
99075	εἰς
99077	παρουσιάζω
99082	εἰς
99084	παρουσιάζω
99086	ἀνά-λάω1
99088	εἰς
99090	παρακλάομαι
ὅς
99099	ἐπιποθέω
99117	εἰς
99145	μετά,ἀνά-οἰάω
99149	θέω
99151	εἰς
99159	θέω
99161	μετά,ἀνά-οἰάω
99173	ἰδού
99179	θέω
99185	ἀνά-λάω1
99187	ἀνά-λάω1
99189	ἀνά-λάω1
99191	ἀνά-λάω1
ἐπιποθέω
ἀνά-λάω1
99195	ἀνά-λάω1
ἐκδικέω
εἰς
99205	ἀρά
99230	ἐν-ὠπάω
99232	θεός
δῖος
99239	παρακλάομαι
99266	ὡς
99268	εἰς
99282	τίς
99294	ὡς
99303	εἰς
99306	εἰς
99315	θεός
99318	εἰς
99324	εἰς
99349	μαρτυρέω
99351	πηρός
99365	διακονία
99374	ἀνά-λάω1
99377	πρωτός
99379	κυριάζω
99382	δῖος
99384	θεός
99395	ἐπιτελέω
99404	εἰς
99406	περισσεύω
99411	γνῶσις
99413	πάσσω
99419	εἰς
99421	ἀγαπάω
99424	εἰς
99431	ἐπιτάσσω
λέγω3
ἀνά-λάω1
δῖος
99442	ἀγαπάω
99450	κυριόω
99468	εἰς
99480	ἀνά-λάω1
99496	πρό-θυμιάζω
99509	πρό-θυμιάζω
99512	ἐάω
99518	ἔχω
99522	ἀνά-λόω
99529	εἰς
99538	κενόω
99543	κενόω
99577	εἰς
99579	καρδιάω
99593	σύν,ἐπί-ἐμψάω
99602	εἰς
99605	δῖος
99608	ἐκκλάω
99612	ἀνά-λάω1
99617	ἐκκλάω
99620	εἰς
99632	κυριόω
δοξάζω
99635	πρό-θυμιάω
99643	εἰς
99651	προνοέω
99653	καλός
99656	ἐν-ὠπάω
κυριόω
ἀνά-λάω1
99660	ἐν-ὠπάω
99662	σύν,ἐπί-ἐμψάω
99670	εἰς
99697	ἐκκλάω
99704	ἀγαπάω
99717	ἐκκλάω
99722	διακονία
99733	οἰδάω
99736	πρό-θυμιάω
99744	Ἀχαιός
99755	ἐπί-ἐμψάω
99768	εἰς
99774	λέγω1
99779	ἐάω
99794	εἰς
99796	ὑφίστημι
99798	ἀναγκαῖον
99818	ὡς
99822	ὡς
99827	σπειράομαι
99831	θερίζω
99834	σπειράομαι
99840	θερίζω
99845	καρδιάω
99849	ἠμί
99855	ἀγαπάω
99862	πᾶς
99864	περισσεύω
99868	εἰς
99871	πᾶς
99888	μένω
99902	χορηγέω
99904	πληθύνω
99909	αὐξάνω
τίς
99915	εἰς
99919	πᾶς
99930	διά-κονιάζω
99937	προσαναπληρόω
τίς
99941	ἁγιάζω
ἀνά-λάω1
99945	δῖος
99950	δῖος
99954	διακονία
99958	θέω
99961	ὑποτάσσω
99967	εὐαγγελέω
99981	δέω2
99986	δῖος
99991	θεός
100001	δωρεά
100006	παρακαλέω
100008	δῖος
100020	εἰς
100031	παρόω
100035	ὅς
100043	ὡς
100045	σαρκάω
100047	εἰς
100053	σαρκάω
100055	τίς
100063	ἀνά-λάω1
δυνατός
100080	θεός
100091	εἰς
100094	ἐκδικέω
πᾶς
παρά-κοέω
100102	τίς
100124	ἐάω
100137	κῦρος
100149	δοκέω
ὡς
100154	δῖος
100170	ἀσθενής
100196	ἠμί
100203	ἀνά-λάω1
100205	εἰς
100219	τίς
100222	ἀνά-λάω1
100240	ὡς
100252	εἰς
100259	τίς
100262	εἰς
100272	εἰς
100280	περισσεία
100282	τίς
100287	εἰς
100291	τίς
ἑτοῖμος
100297	εἰς
κυριάζω
100308	ἀνά-λάω1
100311	κῦρος
συνιστάω
ὀφελός
100319	ἀνά-λάω1
100323	ζηλόω
100326	θεός
100333	παρά-θείνω
100342	ὡς
100347	εἰς
100352	τίς
100375	ἠμί
100382	ἠμί
εὐαγγελέω
100388	καλός
100395	ὑπερλίαν
100406	γνῶσις
100408	εἰς
100411	εἰς
100415	ἠμί
100419	ταπεινόω
100427	θεός
εὐαγγελέω
100431	ἀνά-λάω1
ἐκκλησιάζω
100435	ὀψωνέω
100439	διά-κονιάω
100441	παρόω
100454	ὅς
100460	εἰς
100471	εἰς
100481	εἰς
100485	ἀχαιά
δῖος
100490	ἀγαπάω
100497	ποιέω
100503	ἀφορμάω
100506	ἀφορμάω
100508	εἰς
100515	ὅς
100520	δολιόω
100541	ὅς
100545	ὡς
100553	τίς
100557	λέγω3
100561	δοκέω
100568	ὡς
100573	ἀγάω
100578	λαλέω
100581	κύριος
λαλέω
100584	ὡς
εἰς
100587	εἰς
100590	ὑφίστημι
100593	ἔπος
100598	σαρκάω
ἀγάω
100613	καταδουλόω
100628	δέρω
100631	λέγω3
ὡς
100636	εἰς
100641	τολμάω
εἰς
100644	λέγω3
τολμάω
ἀγάω
100649	ἀγάω
100652	ἀγάω
100656	ἀγάω
100661	λαλέω
100664	εἰς
100667	εἰς
100670	εἰς
100673	εἰς
θανατόω
100680	πηρός
100690	εἰς
100697	πρόσ-ἀμάω1
100707	εἰς
πολέω
100710	εἰς
100713	εἰς
100716	εἰς
100721	εἰς
100724	εἰς
100728	εἰς
100731	εἰς
ψῦχος
100745	μεριμνάω
100748	ἐκκλάω
100750	ἀσθενέω
100753	ἀσθενόω
100762	δέω2
τίς
100773	κυριόω
100785	εἰς
100789	Ἀρετή
100796	πιάζω
100799	δῖος
100801	εἰς
100804	δῖος
100813	δέω2
100822	ἀποκαλύπτω
κυριόω
οἰδάω
100826	εἰς
100829	ἐτάζω
100832	εἰς
100835	οἰδάω
100841	οἰδάω
100848	ἠώς
100850	οὐρανόω
100852	οἰδάω
100857	εἰς
100864	οἰδάω
100877	ὅς
100893	εἰς
100896	ἐάω
100902	ἀφράζω
100905	ἐράομαι
100915	βλέπω
100917	ἠμί
100923	ὑπέρ-βολέω
100947	κύριος
100950	ἀποστάζω
100956	ἀρκέω
100964	εἰς
100971	εἰς
100975	ἐπί-σκηνόω
100984	εἰς
100986	εἰς
100988	εἰς
100990	εἰς
100998	ἀσθενόω
101003	ἀφράζω
101017	ὑπερλίαν
101023	τίς
101029	εἰς
101031	εἰς
πάσσω
101048	ἐκκλησιάζω
101062	ἰδέω
101072	καταναρκάω
101076	τίς
101078	ἀνά-λάω1
101082	ὀφειλέω
τίς
101088	ἀνά-λάω1
ὅς
101101	ψυχάζω
101106	ἀγαπάω
101115	ἀνά-λάω1
101137	μῆτις
101150	πάλα
101154	ἀπολογέομαι
101156	θεός
εἰς
101160	τίς
101167	οἰκοδομή
101178	ἀγάω
101188	θυμόω
101192	φυσιόω
101198	ταπεινόω
101220	ὅς
101232	τριάξω
101238	προλέγω1
ὡς
παρόω
101253	ἐάω
101260	ἔπος
101264	εἰς
101272	ἀσθενέω
ἀνά-λάω1
101275	εἰς
101282	ἀνά-λάω1
ζέω
101286	θεός
101290	ἀσθενόω
εἰς
101293	ἀνά-λάω1
101299	θεός
101306	εἰς
101311	ἠμί
101318	εἰς
101321	μῆτις
101337	θέω
101346	δοκιμόω
φανάω
101353	ποιητός
101356	ὡς
101366	ἀνά-λάω1
101374	ἀσθενόω
101385	Δῖον
101391	παρόω
101397	ἐξουσιάζω
101400	κῦρος
101412	καταρτίζω
παρακαλέω
101422	ἀγαπάω
101430	εἰς
101435	ὅς
101438	ἠμί
101441	κυριόω
101446	ἀγαπάω
101448	θεός
101465	ἀνθρωπώ
ἀνά-λάω1
δῖος
101471	θεός
101477	νεκρόω
101479	ὅς
101493	θεός
101497	κυριόω
101508	ἐξελαύνω
101520	θεός
101532	ἡμός
101542	εἰς
101547	εὐαγγελέω
101554	τίς
101556	ὅς
101563	εὐαγγελέω
101566	ἀνά-λάω1
101568	ἐάω
101570	ἠμί
101573	οὐρανόω
101582	ὡς
101587	λέγω3
101600	πείθω
ἠμί
101603	θέω
ἠμί
101622	εὐαγγελέω
101635	πηρός
ἀνθρωπώ
101641	ἀνά-λάω1
101650	ἀνά-στροφέω
101652	εἰς
101660	ἐκκλησία
101662	θεός
101664	ἐπί-ὀρθόω
101668	εἰς
101674	εἰς
101689	ἀφορίζω
101697	δῖος
101705	εἰς
101710	εἰς
101728	ἀνά-λάω1
101731	Ἀραβία
101739	τριάζω
101764	κυριόω
ὅς
101769	ἰδού
ἐν-ὠπάω
101772	θεός
101779	τίς
101782	Συρία
101796	εἰς
101816	εἰς
101819	θέω
101821	δῖος
101823	ἐτάζω
101841	εὐαγγελέω
101844	εἰς
101848	ἰδιάζω
101851	δοκώ
101857	ἠμί
101869	δῖος
101876	κατασκοπέω
101878	ἐλευθεριάζω
101882	εἰς
101887	καταδουλόω
101894	ὑποτάσσω
101918	ἀνθρωπώ
101923	ὅς
101927	ἀνά-λάω1
ἐν,ἀντί-εἶμι
101933	εὐαγγελέω
101939	περιτομεύς
101947	περιτομεύς
101952	τίς
101966	ὅς
101968	στυλόω
101970	δεξιός
101979	τίς
101985	περιτομή
102009	ἤν
102024	ὑποστέλλω
102031	περιτομεύς
102036	ὅς
102045	ὑποκρίζω
102057	εἶπον
102072	τίς
102077	φύω
102093	ἐάω
102095	δῖος
102121	πᾶς
102127	εἰς
102133	ἀρά
102141	ὅς
102145	οἰκοδομέω
παραβαίνω
102151	δῖος
102159	σύν,εἰσ-ταυρόομαι
ζώς
102164	ζέω
102166	εἰς
102172	ζώς
εἰς
102175	εἰς
102177	ζώς
102180	υἱόω
102182	θεός
102196	θεός
102199	δῖος
102202	ἀρά
102231	ἠμί
102242	ἐπιτελέω
102245	εἰκάζω
102249	εἰκάζω
102257	ἐνεργός
102259	εἰς
102264	ἠμί
102279	ἀρά
102281	ὅς
102285	υἱόω
102291	γραφεύς
102295	δικαιόω
τίς
102305	εἰς
102308	τίς
102311	ὅς
102326	κατά-ῥάζω
102335	ἐμμενής
102339	εἰς
102349	εἰς
102353	πηρός
102375	εἰς
102379	ἐκ-ἠγορέω
102382	κατάρα
102388	κατάρα
102396	ξυλόω
102399	τίς
102406	εἰς
102415	δῖος
102421	λέγω3
ὁμῶς
ἀνθρωπώ
102427	ἀθετέω
ἠμί
102441	λέγω2
102445	ὡς
102449	ὡς
102455	σοῦ
102461	λέγω3
102466	θεός
102476	ἀκυρόω
102479	καταργέω
102514	διατάσσω
102516	ἀναγελάω
εἰς
102538	θεός
102547	ζωοποιέω
102552	ἤν
102555	ἀνά-λάω1
102558	γραφεύς
τίς
102610	υἱόω
θεός
102613	δῖος
102616	εἰς
102638	ἀραρίσκω
102646	εἰς
102653	ἀρά
102661	λέγω3
102672	δουλόω
102676	ἀνά-λάω1
102694	τίς
102706	χρονόω
102723	ἐκ-ἀγοράομαι
102731	υἱόω
102738	υἱόω
102752	ἀνά-λάω1
102759	δῖος
θεός
ἀνά-λάω1
102766	θέω
102769	φύω
102776	θέω
102781	θεός
102786	τίς
ἀσθενής
102797	παρατηρέω
102799	μήνη
102808	εἰκάζω
102813	ὡς
102816	ἀγάω
ὡς
102825	οἰδάω
102840	εἰς
102845	ἐξουθενέω
102848	ἀνά-λάω1
ὡς
102851	θεός
102854	ὡς
102862	μαρτυρέω
102867	δυνατός
102883	καλός
ἀνά-λάω1
ἐκ-κλῄζω1
102894	εἰς
καλός
102900	εἰς
102915	εἰς
102924	ἀλλάσσω
102930	εἰς
102932	λέγω2
102934	ὅς
102950	εἷς
102955	εἷς
102966	σαρκάω
102973	δῖος
102988	σινής
102998	σινής
103001	εἰς
103003	Ἀραβία
103013	τεκνόω
103017	ἀνά-εἰμί
103028	στεῖρος
103032	ῥήσσω
103040	τίς
103043	ἐρημόω
103045	ἠμί
103049	ἀνά-δράω
103063	σαρκάω
103072	ἀνά-λάω1
103074	λέγω2
103076	γραφεύς
103087	κληρονομέω
103094	υἱόω
103103	ἀνά-λάω1
103119	ἰδέ
103122	λέγω3
103125	ἐάω
103130	ὠφελέω
103148	εἰς
103162	εἰς
103167	περιτομεύς
103172	ἀνά-λάω1
103175	ἀγαπάω
103178	καλός
103192	σμικρός
103197	ζυμόω
103202	εἰς
κυριάζω
103212	βαστάζω
103216	ἐάω
103222	περιτομή
103228	ἀρά
103233	σταυρόω
ὀφελός
103237	ὅς
ἀναστατόω
103249	ἐλευθεριάζω
103251	ἀφορμάω
103254	ἀνά-λάω1
δῖος
103257	ἀγαπάω
103264	εἰς
103268	εἰς
103270	ἀγαπάω
103272	πλησίος
σοῦ
ὡς
103286	ἀνά-λόω
λέγω3
103290	περιπατέω
103292	ἐπιθυμία
103300	ἐπιθυμέω
103316	ὅς
ἐάω
103320	ποιητός
103332	τίς
103342	φαρμακεῖον
ἐχθρός
103346	θυμόω
103354	τίς
ὅμοιος
103357	ὅς
προλέγω1
103361	προεῖπον
103363	ὅς
τίς
103367	βασιλεία
θεός
103370	κληρονομέω
103377	ἀγαπάω
103392	ὅς
103398	σαρκάω
103405	ἐπιθυμιάω
103420	ἐάω
103428	ὅς
103430	καταρτίζω
103433	εἰς
103436	σκοπάω
103443	τίς
βαρέω
103448	ἀναπληρόω
103455	δοκεύς
103461	φρεναπατάω
103476	ἔχω
103485	ἰδέω
103487	βαστάζω
103496	εἰς
103500	πλανάω
103506	ἐάω
σπείρω
103511	θερίζω
103514	σπειράομαι
103517	σαρκάω
103522	θερίζω
103526	σπειράομαι
103533	θερίζω
103541	ἐν-κακόω
103548	Ἀρή
103550	ὡς
103571	ἐμός
103576	εἰς
103592	ὅς
103596	φυλάζω
ἀνά-λάω1
103602	εἰς
103614	εἰς
103618	κυριόω
103627	ἀγάω
103631	περιτομεύς
103636	ἀνά-λάω1
103644	στοιχέω
103655	θεός
103664	τίς
103668	εἰς
103673	ἠμί
103676	κυριόω
103685	ἡμός
103690	δῖος
103692	θεός
103697	εἰς
103700	πιστόω
εἰς
103709	θεός
103713	κυριόω
103722	κυριόω
103729	εἰς
πάσσω
103733	εἰς
103736	εἰς
103741	εἰς
103744	κατά-ἀντιβολέω
103751	κατενώπιον
103753	εἰς
ἀγαπάω
103759	δῖος
103779	εἰς
103782	εἰς
103786	ἀπολυτρόω
δῖος
103805	εἰς
πάσσω
103809	φρονέω
103823	εἰς
103830	καιρόω
103832	τίς
103834	εἰς
103837	τίς
103842	τίς
103846	εἰς
103848	εἰς
103856	τίς
103875	εἰς
103878	εἰς
103888	εὐαγγελέω
103892	εἰς
103910	ἀπολυτρόω
103918	Δῖον
103920	ἀγάω
ἀκούω
103926	εἰς
103928	κυριάζω
103932	ἀγαπάω
103953	κυριόω
103967	εἰς
ἐπί-γνοέω
103995	εἰς
104019	ἐνεργέω
εἰς
104026	νεκρόω
104028	καθίζω
εἰς
δεξιόομαι
104032	εἰς
104035	ὑπέρ-ἀνέω
104050	εἰς
104054	ἀνά-λάω1
104056	εἰς
104073	ἐκκλησιάζω
104082	τίς
104084	εἰς
104097	εἰς
104119	εἰς
104124	εἰς
104131	εἰς
104133	ἐπιθυμιάω
104138	τίς
104144	διά,ἀνά-οἰάω
104148	φύω
ὀργάζω
ὡς
104152	ὅς
104159	εἰς
ἐλεάω
δῖος
104164	ἀγαπάω
104185	εἰς
104188	εἰς
104193	εἰς
104204	εἰς
104208	εἰς
104216	δῖος
104223	θεός
104238	εἰς
104249	εἰς
104257	τίς
104259	εἰς
104261	ὅς
104267	περιτομεύς
εἰς
104284	ξενόω
104294	εἰς
104299	εἰς
104306	μακρός
104309	εἰς
104322	τίς
104332	ἐχθρός
εἰς
104341	εἰς
104343	καταργέω
104347	κτίζω
εἰς
104351	εἷς
καινός
104354	ποιέω
104357	ἀπό,κατά-λάζω
104360	εἰς
104365	δῖος
104367	σταυρόω
104370	ἐχθρός
εἰς
104379	μακρός
104390	ὅς
104392	εἰς
104398	ἀρά
104402	ξενόω
104405	ἀνά-λάω1
104409	ἁγιάζω
104411	οἰκειόω
104413	θεός
104421	προφάω
104427	εἰς
104429	πᾶς
οἰκοδομή
104432	αὐξάνω
104436	εἰς
κυριάζω
εἰς
104442	συνοικοδομέω
104446	θεός
εἰς
104470	θεός
104485	εἰς
104495	εἰς
104509	ὡς
104518	εἰς
104521	τίς
104530	εἰς
104533	δῖος
104545	θεός
104559	ἁγιάζω
104584	εἰς
104588	τίς
104599	εἰς
104602	δῖος
104604	ἐκκλησιάζω
104609	θεός
104616	εἰς
104621	κυριάζω
104623	εἰς
104630	εἰς
104632	δῖος
104640	εἰς
104653	τίς
104661	πᾶς
πατριά
εἰς
104680	δῖος
104688	κατοικέω
104691	δῖος
104694	εἰς
104698	εἰς
ἀγαπάω
104725	ἀγαπάω
104735	θεός
104745	ἠμί
νοόω
104752	εἰς
104757	εἰς
104759	ἐκκλησιάζω
104761	εἰς
104765	πᾶς
104772	ἡμός
παρακαλέω
104779	εἰς
κυριάζω
ἀξιόω
περιπατέω
104796	εἰς
ἀγαπάω
104804	εἰς
104817	εἰς
104824	κῦρος
104838	δῖος
104841	εἰς
104858	λέγω2
ἀναβαίνω
104879	τίς
κατώτερος
104885	καταβαίνω
104890	ἀναβαίνω
ὑπέρ-ἀνέω
104894	οὐρανόω
104896	πληρόω
τίς
104920	ἁγιάζω
104923	διακονία
104932	ὅς
104943	υἱόω
104945	θεός
104947	ἀνά-δράω
τελέω
104967	εἰς
104972	εἰς
104976	μετά-ὁδιάζω
104978	πλανάω
104981	εἰς
ἀγαπάω
104986	τίς
105001	δῖος
105003	ἁφάω
105008	εἰς
105014	αὐξάνω
105021	εἰς
ἀγαπάω
105025	λέγω3
105028	εἰς
κυριάζω
105035	τίς
105037	περιπατέω
εἰς
105045	διάνοια
105051	θεός
δῖος
105057	εἰς
105059	δῖος
105061	πωρόω
105075	εἰς
105089	εἰς
105095	εἰς
105102	πρόσ-ἐράω1
ἀνά-στροφέω
105105	παλαιός
105111	ἐπιθυμιάω
105113	ἀπατάω
105124	καινός
105128	θέω
105130	εἰς
105145	πλησίος
105195	ἀνά-λάω1
105216	θεός
εἰς
105223	πᾶς
105237	πάσσω
105251	εἰς
105257	μιμητός
105259	θεός
ὡς
105264	περιπατέω
εἰς
ἀγαπάω
105280	θυσιάζω
105290	πᾶς
ἠμί
105295	εἰς
105304	ἠμί
105306	ὅς
105308	ἀνήκω
ἀνά-λάω1
105319	ἠμί
105321	ἠμί
105327	ἔχω
105329	εἰς
105331	βασιλεία
105335	θεός
105340	λογόω
δῖος
105348	θεός
105366	εἰς
κυριάζω
ὡς
105371	περιπατέω
105377	εἰς
πάσσω
105389	κυριάζω
105403	τίς
105405	κρυφῇ
105413	τίς
105428	λέγω2
105436	νεκρόω
105438	ἐπί-φαύζω
105444	ἀκριβῶς
105446	περιπατέω
105448	ὡς
105451	ὡς
σοφόω
105461	δῖος
105466	ἀνά-λάω1
συνίημι
105472	κυριόω
105477	εἰς
105481	ἀνά-λάω1
105483	εἰς
105497	καρδιάω
105500	κυριάζω
105505	εἰς
105508	κυριόω
105518	εἰς
105525	ἀνά-δράω
ὡς
105528	κυριάζω
105535	ὡς
105541	ἐκκλησιάζω
105546	ἀνά-λάω1
ὡς
105558	ἀνά-δράω
εἰς
105561	ὅς
105563	ἀγαπάω
105572	ἐκκλησία
105586	εἰς
105592	ἐν-δοκέω
105594	ἐκκλησία
105598	ἠμί
105600	ἠμί
105611	ὀφειλέω
105613	ὅς
105615	ἀγαπάω
105619	ὡς
τίς
105624	ἀγαπάω
105629	ἀγαπάω
105635	σαρκάω
105637	ἀνά-λάω1
105640	θάλπω
105647	ἐκκλησία
105656	κατά-ἀλείφω
105671	ὅς
105674	σαρκάω
105683	λέγω3
105689	ἐκκλησία
105693	ὅς
105695	εἷς
105702	ὡς
105710	ἀνά-δράω
τίς
105717	εἰς
κυριάζω
105723	τιμή
105726	σοῦ
105733	πρωτός
εἰς
105741	εἰσίημι
105747	ὅς
105750	παροργίζω
τίς
105754	ἀνά-λάω1
105757	εἰς
105761	κυριόω
ὅς
δουλόω
105767	σαρκάω
κυρίζω
105773	εἰς
105778	ὡς
105784	ὡς
105787	ὡς
δουλόω
105794	θεός
105798	εὔνοια
105800	ὡς
105802	κυριάζω
105809	ἐάω
105811	ποιέω
105815	πηρός
κυριόω
105822	ὅς
κυρίζω
τίς
105831	ἀπειλή
105839	κῦρος
105841	εἰς
105851	ἐνδυναμόω
εἰς
κυριάζω
105855	εἰς
105857	κρατέω
105865	θεός
105875	διά-βούλομαι
105881	παλή
105885	σαρκάω
ἀνά-λάω1
105900	τίς
105904	εἰς
105907	δῖος
105913	θεός
105917	εἰς
105926	στέαρ
105932	εἰς
105941	ὑποδέω
105944	εἰς
105950	εἰς
105957	εἰς
105961	τίς
105965	τίς
105982	θεός
δῖος
105989	εἰς
105992	εἰς
105998	εἰς
πάσσω
προσκαρτερέω
106002	δέω2
106006	ἁγιάζω
106014	εἰς
ἀνοίγνυμι
106019	εἰς
106029	εἰς
106032	εἰς
106035	ὡς
δέω2
106044	τίς
106050	γνωρίζω
106059	εἰς
κυριάζω
106062	ἐπί-ἐμψάω
106069	γνωτός
τίς
106082	ἀγαπάω
106086	θεός
106089	κυριόω
106099	κύριος
106103	εἰς
106108	δουλόω
106114	εἰς
106119	εἰς
106122	ἐπισκοπέω
106130	θεός
106134	κυριόω
106137	εὐχαριστέω
106142	πάσσω
106147	εἰς
πάσσω
δέω2
106157	δέω1
106165	εὐαγγελέω
106168	πρωτός
106179	εἰς
106183	ἐπιτελέω
106197	δῖος
106201	εἰς
106203	καρδιάω
106208	δεσμεύω
106211	εἰς
106215	βεβαιόω
106230	ὡς
ἐπιποθέω
106234	εἰς
106243	ἀγαπάω
106249	περί-σεύω
εἰς
ἐπί-γνοέω
106253	πάσσω
αἰσθάνομαι
106259	τίς
106273	δῖος
106277	δοξάζω
106280	θεός
106287	τίς
106301	εἰς
106304	εἰς
106317	εἰς
κυριάζω
106321	δεσμεύω
106324	τολμάω
106329	θεός
106331	τίς
106334	δῖος
106338	τίς
106346	ὅς
106349	ἀγαπάω
106357	ὅς
106370	δεσμεύω
106379	πρό-φημί
106385	εἰς
106388	ἀνά-λάω1
106391	οἰδάω
106399	δῖος
106416	εἰς
106420	εἰς
πάσσω
106423	ὡς
106429	εἰς
106434	δῖος
106437	δῖος
θανατόω
106452	εἰς
106469	ἐπιθυμία
χόω
106473	ἀναλύω
106487	ἀναγκαῖος
106493	οἰδάω
106512	περί-σεύω
εἰς
106516	εἰς
106518	δῖος
106526	ἀξιόω
106541	τίς
106546	εἰς
106550	ψυχάζω
106559	εἰς
106575	θεός
106588	ἀνά-λάω1
106600	εἰς
106605	εἰς
106611	εἰς
106615	παραμύθιον
ἀγαπάω
106636	ἀγαπάω
106638	σύν-ψυχόω
106648	ἀνά-λάω1
106656	τίς
106660	ἀνά-λάω1
106662	τίς
106667	εἰς
106671	εἰς
106675	εἰς
μορφάω
θεός
106684	ἴσος
106686	ἀνά-λάω1
106689	μορφή
δουλόω
106692	εἰς
106699	ὡς
106706	θανατόω
θανατόω
106709	σταυρόω
106715	ὑπερυψόω
106726	εἰς
106732	κάμψη
ἐπουράνιος
106739	πᾶς
γλωσσός
106743	κῦρος
106747	δοξάζω
θεός
106757	ὡς
εἰς
106760	παρουσιάζω
106763	ἀνά-λάω1
106767	εἰς
106769	ἀπουσιάζω
106778	κατεργάζομαι
106783	ἐνεργός
εἰς
106807	θεός
106814	εἰς
106817	ὡς
106819	εἰς
106839	ἀνά-λάω1
106867	εἰς
κυριάζω
106875	ἀγάω
106878	τίς
106887	τίς
106890	μεριμνάω
ὅς
106894	τίς
106898	τίς
106907	ὡς
106915	εὐαγγελέω
106921	ὡς
106924	τίς
106930	εἰς
κυριάζω
106937	ἀναγκαῖον
106944	συνεργός
106961	ἤν
106973	παραπλέω
106975	ἀνά-λάω1
106984	ἀνά-λάω1
106992	σχάω
106995	ἐπί-ἐμψάω
107002	ἀγάω
107008	εἰς
κυριάζω
107019	δῖος
107024	θανατόω
107028	ψυχάζω
107030	ἀναπληρόω
107043	εἰς
κυριάζω
τίς
107058	κυνέη
107065	κατατομή
107070	περιτομεύς
ὅς
107073	θεός
107077	εἰς
107082	εἰς
107087	χόω
107090	εἰς
107094	δοκεύς
107097	εἰς
107101	περί-τομάω
107118	ἐκκλησία
107122	εἰς
107126	ἀνά-λάω1
107128	ἤν
107133	δῖος
107136	ζημιάζω
ἀνά-λάω1
107144	ζημιάζω
107146	δῖος
107154	κυριόω
107158	τίς
107169	εἰς
107172	χόω
107178	ἀνά-λάω1
107180	δῖος
107185	θεός
107209	κατά,ἀντί-ἥδομαι
107215	νεκρόω
107220	ἠμί
107243	τίς
107245	ὀπίζω
107258	ἀνά-εἰμί
107261	θεός
εἰς
107267	τελειόω
107280	ἀποκαλύπτω
107293	σκοπέω
107306	λέγω1
107312	λέγω3
107316	σταυρόω
107331	εἰς
107333	αἰσχύνω
107335	ὅς
τίς
107343	εἰς
107351	κύριος
107355	μετασχηματίζω
107374	ὑποτάσσω
107376	τίς
107390	εἰς
κυριάζω
107393	εὐοδιάζω
παρακαλέω
107397	παρακαλέω
107401	εἰς
κυριάζω
ναί
ἐρωτάω
107412	εἰς
107422	λοιπός
συνεργής
107426	τίς
107428	εἰς
107432	εἰς
κυριάζω
107436	ἐράομαι
107439	ἐπιεικής
107445	κῦρος
107450	εἰς
107456	δέω2
107459	τίς
107465	θέω
107470	θεός
107474	νέω
φρουρέω
107480	τίς
107483	εἰς
107491	ἀληθής
107495	δικαία
107499	προσφιλής
107504	ἀρετάω
107511	ὅς
107520	εἰς
107534	εἰς
κυριάζω
107555	λέγω3
107559	εἰς
107562	αὐταρκέω
107564	οἰδάω
107567	οἰδάω
107570	εἰς
107573	εἰς
107579	πεινάω
107586	εἰς
107591	καλός
107596	θλίβω
οἰδάω
107603	εἰς
ἀρχηίς
107623	μονόω
107626	εἰς
107636	πέμπω
107639	ἐπιζέω
107641	δομάω
ἀνά-λάω1
ἐπιζέω
107655	περισσεύω
107658	πηρός
107660	τίς
107665	θυσιάζω
107674	πληρόω
πᾶς
107682	εἰς
δοκέω
εἰς
107700	ἡμός
107704	εἰς
107709	ὅς
107716	ὅς
107720	ὅς
107725	ἠμί
107728	κυριόω
107739	δῖος
107741	θεός
107747	εἰς
107751	πιστόω
107753	εἰς
107760	θεός
107768	κυριόω
107780	εἰς
107785	ἀγαπάω
107792	δῖος
107798	εἰς
107803	εἰς
107816	εἰς
107826	εἰς
107837	θεός
εἰς
107846	σύνδουλος
107862	ἀγαπάω
εἰς
107865	Δῖον
107887	εἰς
πάσσω
107891	σύν-ἕννυμι
107893	περιπατέω
ἀξιόω
107896	κυριόω
107898	πᾶς
107900	εἰς
107908	ἐπί-γνοέω
107910	θεός
εἰς
πάσσω
107922	πᾶς
107938	κληρόω
107940	ἁγιάζω
εἰς
107956	βασιλεία
107958	υἱόω
107960	ἀγαπάω
107962	εἰς
107966	ἀπολυτρόω
107973	εἰκών
107975	θεός
107982	εἰς
107985	τίς
107987	εἰς
107994	τίς
ὁρατός
107997	τίς
108006	ἐκ-οὐσιάζω
τίς
108021	τίς
108023	εἰς
108025	συνίστημι
108034	ἐκκλησιάζω
108041	νεκρόω
108044	εἰς
108049	εἰς
108055	κατοικέω
108059	ἀπό-καταλήγω
τίς
108065	δῖος
108069	σταυρόω
108074	τίς
108079	τίς
εἰς
108091	διάνοια
εἰς
108100	εἰς
108106	δῖος
108108	θανατόω
108116	κατενώπιον
108125	ἑδραιόω
108138	εἰς
πάσσω
κτίζω
108152	εἰς
108158	ἀνταναπληρόω
τίς
108165	εἰς
108185	θεός
108195	θεός
108226	εἰς
108232	εἰς
108240	καταγγέλλω
108248	εἰς
πάσσω
108255	τελέω
εἰς
108261	κοπιάω
108269	εἰς
108271	εἰς
108284	εἰς
108293	εἰς
108298	καρδιάω
108301	εἰς
ἀγαπάω
108316	θεός
108318	εἰς
108322	ὅς
108330	λέγω3
108335	εἰς
108343	ἀνά-λάω1
108363	ὡς
108370	κύριος
εἰς
108373	περιπατέω
108377	εἰς
108386	εἰς
108395	δῖος
108400	ἀπατάω
108407	τίς
108416	εἰς
108418	κατοικέω
108427	εἰς
108438	εἰς
108442	περί-τομάω
108444	εἰς
108446	ἀπεκδύομαι
108451	εἰς
108453	περί-τομάω
108458	εἰς
108461	εἰς
108465	δῖος
108471	θεός
108476	νεκρόω
108496	τίς
108506	ἤν
ὑπό,ἐν,ἀνά-τίω
108514	μεσόω
προσηλόω
108526	εἰς
108530	εἰς
108537	εἰς
βρῶσις
108540	εἰς
πόσις
ἠμί
εἰς
108546	ἠμί
108548	ἠμί
108550	ὅς
108552	σκιάω
108564	εἰς
108569	ἀναγελάω
ὅς
108573	εἰκάζω
108583	κρατύς
108591	δῖος
108593	ἁφάω
108595	σύν-δεσμεύω
108599	αὐξάνω
108601	αὐξάνω
108603	θεός
108614	ὡς
108616	εἰς
108620	ἅπτω
108622	γεῦσις
108625	ὅς
108631	ἀπό-χράω2
108633	τίς
108645	εἰς
108653	εἰς
τιμάω
108665	τίς
ἀνά-εἰμί
108672	εἰς
δεξιόομαι
108675	θεός
108677	τίς
ἀνά-εἰμί
108681	τίς
108695	εἰς
108711	εἰς
δοκέω
108715	τίς
108717	τίς
108724	ἐπιθυμία
108733	ὅς
108738	θεός
εἰς
108747	εἰς
108751	ἀποτίθημι
108754	τίς
108756	ὀργή
108771	παλαιός
108780	νέω
108782	ἀνακαινόω
108796	περιτομεύς
108803	ἀνά-λάω1
108806	εἰς
108811	ὡς
ἐκλεκτόω
108814	θεός
108829	ἐάω
108838	κῦρος
108849	ἀγαπάω
108861	εἰς
108869	εἰς
108880	εἰς
108883	εἰς
πάσσω
108894	εἰς
108898	εἰς
108908	ἐάω
ποιητός
εἰς
108912	ἠμί
εἰς
108916	εἰς
108918	κυριόω
108928	ὑποτάσσω
108930	ἀνά-δράω
ὡς
ἀνήκω
εἰς
κυριάζω
ὅς
108937	ἀγαπάω
108945	τίς
108956	εἰς
κυριάζω
ὅς
108962	τίς
108968	ὅς
δουλόω
108975	σαρκάω
κυρίζω
108978	εἰς
108980	ὡς
108983	εἰς
108988	κύριος
108990	ἐάω
ποιητός
108995	ὡς
108997	κυριάζω
109004	κυριόω
109011	κυριάζω
109024	ὅς
κυρίζω
109032	δουλόω
109039	κύριος
εἰς
109044	προσκαρτερέω
109046	εἰς
109048	εἰς
109051	ἁμός
109058	ἀνοίγνυμι
109060	θυράζω
109062	λογόω
109075	ὡς
δέω2
109079	εἰς
109081	περιπατέω
109084	ἐξίημι
109092	εἰς
109098	δέω2
109103	τίς
109107	γνωρίζω
109118	εἰς
κυριάζω
109121	ἐπί-ἐμψάω
109128	γνωτός
τίς
109150	γνωρίζω
τίς
109168	ἐάω
109179	ὅς
109182	περιτομεύς
109184	μονόω
109188	βασιλεία
109190	θεός
109208	εἰς
109213	τελειόω
109216	εἰς
109220	θεός
μαρτυρέω
109225	ἔχω
109232	εἰς
109236	εἰς
ἱεραπολέω
109249	εἰς
109253	νύμφη
109259	ἐκκλησία
109270	εἰς
109273	ἐκκλησιάζω
109288	διά-κονιάω
109291	εἰς
κυριάζω
109299	ἐμός
109305	δεσμεύω
109316	ἐκκλησιάζω
109318	εἰς
109322	κυριάζω
109351	κοπόω
109353	ἀγαπάω
109360	κυριόω
109366	θεός
109375	θεός
109377	ἐκ-λογέω
109381	εὐαγγελέω
109387	εἰς
109390	ἀνά-λάω1
109392	εἰς
109395	εἰς
109402	οἰδάω
109405	εἰς
109411	μιμητός
109416	κυριόω
109420	εἰς
θλίβω
109434	εἰς
109438	εἰς
109440	ἀχαιά
109444	ἐξηχέω
109448	κυριόω
109451	εἰς
109455	ἀχαιά
109457	εἰς
109466	θέω
109490	θέω
109506	οὐρανόω
109511	νεκρόω
109518	ὀργάζω
109523	οἰδάω
109535	ἀνά-λάω1
109540	οἰδάω
εἰς
109544	εἰς
109552	εὐαγγελέω
109554	θεός
εἰς
109564	πλανάω
109569	εἰς
109571	ἀνά-λάω1
109576	θεός
109579	εὐαγγελέω
109583	ὡς
109586	ἀνά-λάω1
109596	εἰς
109601	οἰδάω
109603	εἰς
πρό-φημί
109612	δοξάζω
109618	ἀνά-λάω1
109620	εἰς
βᾶρις
109623	ὡς
109626	ἀνά-λάω1
109628	ἠπιόω
εἰς
109632	ὡς
ἐάω
109636	τίς
109648	εὐαγγελέω
109650	θεός
ἀνά-λάω1
109676	ἐπιβαρέω
109683	εὐαγγελέω
109685	θεός
109691	ὡς
ὁσιόω
109694	δικαιόω
109702	οἰδάω
ὡς
εἷς
109707	ὡς
109721	ἀξιόω
109723	θεός
109730	βασιλεία
109732	δοξάζω
109734	δῖος
109749	θεός
109754	ἀνά-λάω1
109759	θεός
109763	εἰς
109769	μιμητός
109773	ἐκκλάω
109775	θεός
109778	εἰς
109781	εἰς
109785	τίς
109792	ἰδέω
109803	κύριος
109819	ἐν,ἀντί-εἰμί
109829	ἀναπληρόω
109853	καρδιάω
109860	εἰς
109862	ἐπιθυμιάω
109884	ἠμί
109886	ἠμί
109889	ἠμί
109895	κυριόω
109898	εἰς
109901	παρουσιάζω
109916	εἰς
Ἀθηναΐς
μονόω
109920	ἐπί-ἐμψάω
109928	θεός
εἰς
109947	εἰς
109953	οἰδάω
109973	οἰδάω
δῖος
109976	ἀγάω
109978	στεγάζω
ἐπί-ἐμψάω
109988	πειράζω
110014	ἀγαπάω
110021	ἀγαθός
110030	δῖος
110037	πάσσω
110039	ἀνάγκη
110041	θλίβω
110043	δῖος
110050	ἐάω
110053	εἰς
κυριάζω
110065	πάσσω
110068	ὅς
110074	θεός
110088	καταρτίζω
τίς
110103	κῦρος
110106	κατευθύνω
110115	κῦρος
πλεονάζω
110118	περισσεύω
110120	ἀγαπάω
110138	εἰς
110142	θεός
110146	εἰς
110148	παρουσιάζω
110150	κυριόω
110156	ἁγιάζω
110164	παρακαλέω
εἰς
κυριάζω
110175	δέω2
110183	περιπατέω
110187	οἰδάω
110193	δῖος
110195	κυριόω
110202	θεός
110218	εἰς
110221	τιμάω
110223	εἰς
110225	ἐπιθυμιάω
110228	τίς
110230	τίς
110234	θέω
110240	εἰς
110248	κῦρος
110267	εἰς
110274	ἀθετέω
ἀνά-λάω1
110277	θέω
110304	ἀγαπάω
110314	εἰς
ὁλάω
110318	παρακαλέω
110329	τίς
ἰδιάζω
110340	περιπατέω
110344	ἐξίημι
110348	χάω
110360	λυπέω
110363	ὅς
110365	ὅς
110383	δῖος
110386	ἄγνυμι
110392	λέγω2
εἰς
110395	κυριόω
110398	ὅς
110400	ὅς
110404	παρουσία
110406	κυριόω
110415	κῦρος
εἰς
110418	εἰς
110422	εἰς
110424	θεός
καταβαίνω
110427	οὐρανόω
110429	ὅς
νεκρόω
εἰς
110434	πρωτός
110437	ὅς
110439	ὅς
110441	ἁμός
110445	εἰς
110448	ἀπαντάω
110450	κυριόω
110457	κυριάζω
110460	παρακαλέω
110462	εἰς
110464	λογόω
110469	χρονόω
110472	καιρόω
110481	ἀκριβῶς
οἰδάω
110484	ἡμέρα
κυριόω
ὡς
110488	εἰς
110500	ἐπί-στάζω
110506	εἰς
110518	εἰς
σκοτάω
110522	ἡμέρα
110524	ὡς
110526	καταλαμβάνω
110530	υἱόω
110534	υἱόω
110541	ἀρά
110545	ὡς
ὅς
110548	ἀνά-λάω1
110552	ὅς
110558	ὅς
110571	ἀγαπάω
110583	ὀργή
ἀνά-λάω1
110586	περιποιέω
110588	δῖος
110590	κυριόω
110603	ἁμός
110608	παρακαλέω
110614	εἷς
110625	εἰς
110630	εἰς
κυριάζω
110639	εἰς
ἀγαπάω
δῖος
110646	εἰς
110648	παρακαλέω
110655	παραμυθέομαι
110660	ἀσθενόω
110664	ὁρατός
110669	κακόω
110671	ἀποδίδωμι
ἀνά-λάω1
110686	εἰς
110692	θεός
εἰς
110704	ἐξουθενέω
110722	ἁγιάζω
110737	εἰς
110739	παρουσιάζω
110741	κυριόω
110748	κᾶλον
110752	ποιέω
110761	εἰς
110767	κύριος
110774	ἠμί
110777	κυριόω
110789	ἐκκλησιάζω
110791	εἰς
110796	κυριάζω
110804	θεός
110807	κυριόω
110819	ἄγω
110829	ἀγαπάω
110839	εἰς
110842	εἰς
110846	θεός
110853	εἰς
110868	θεός
110874	βασιλεία
110876	θεός
110883	πηρός
110897	εἰς
110899	ἀποκαλύπτω
110901	κυριόω
110904	οὐρανόω
110906	ἀναγελάω
110909	εἰς
110913	ἐκδικέω
110917	θέω
110925	κυριόω
110930	τίνω
110934	πρόσ-ὠπάω
110936	κυριόω
110947	εἰς
110953	εἰς
110960	μαρτυρέω
110964	εἰς
110977	ἀξιόω
110984	πληρόω
πᾶς
110991	εἰς
110998	κυριόω
111001	εἰς
111005	εἰς
111011	θεός
111014	κυριόω
111025	κυριόω
111046	δῖος
111049	δῖος
λογόω
111054	ὡς
111057	ὡς
111059	ἐνίστημι
111061	ἡμέρα
111063	κυριόω
111067	ἐξαπατάω
111072	ἐάω
111077	πρωτός
111094	λέγω2
θέω
ἠμί
111104	θεός
111119	λέγω1
111125	οἰδάω
111130	εἰς
111143	κατέχω
111145	ἠώς
111147	μεσόω
111156	κῦρος
111165	καταργέω
111179	εἰς
πάσσω
111188	εἰς
πάσσω
ἀπατάω
111197	ἀγαπάω
111207	δῖος
111214	πλανάω
111220	ψεῦδις
111222	κριθάω
111224	ὅς
111229	ἀνά-λάω1
111245	κυριόω
111255	εἰς
111266	δῖος
111271	περιποιέω
111274	κυριόω
111278	Ἀρή
111289	δῖος
λογόω
111298	κῦρος
111317	ἀγαθός
εἰς
111326	εἰς
111342	κυριόω
111368	κῦρος
111370	στηρίζω
111373	φυλάσσω
111379	εἰς
κυριάζω
111384	ὅς
παραγγέλλω
111392	κῦρος
κατευθύνω
111399	ἀγαπάω
111401	θεός
111408	παραγγέλλω
111412	εἰς
111415	κυριόω
111436	οἰδάω
111438	δέω2
111444	εἰς
111450	πηρός
111453	εἰς
111464	ἐπιβαρέω
111471	ἐξουσιάζω
111503	εἰς
111508	ἀνά-λάω1
111513	παραγγέλλω
111515	παρακαλέω
εἰς
κυριάζω
111542	δῖος
111551	ἐντρέπω
111554	ὡς
111556	ἡγέομαι
ἀνά-λάω1
111559	ὡς
111564	κῦρος
111571	δῖος
111573	εἰς
111577	κῦρος
111584	ἐμός
111590	εἰς
πάσσω
111598	κυριόω
111610	ἐπιτάσσω
θεός
111623	εἰς
111629	θεός
111635	κυριόω
111641	εἰς
111658	ἐκζητέω
111661	ἠμί
111663	θεός
111665	εἰς
111673	ἀγαπάω
111684	τίς
111695	ὅς
λέγω1
111699	τις
111701	οἰδάω
111707	ἐάω
111711	χράω1
111719	ἀνομέω
111726	ἀνόσιος
111737	ἐπιορκέω
111748	εὐαγγελέω
111753	θεός
111765	κυριάζω
111768	πιστός
111773	διά-κονιάω
111782	ἀνά-λάω1
111787	εἰς
ἀπό-ἑστιάω
111794	κυριόω
111799	ἀγαπάω
111801	εἰς
111824	ἀνά-λάω1
δῖος
111829	εἰς
111839	ὑποτυπόω
111850	βασιλεύς
111857	τιμή
111865	ἡμός
111881	εἰς
111884	κήλη
111886	χόω
111889	ἀγαθός
111892	τίς
111911	παρακαλέω
111913	πρωτός
111916	δέω2
111918	ἐν-τεύχω
111928	εἰς
ὑπέρ-ὀχέω
111934	ἡσυχάω
111936	διά-ἀγάω
εἰς
πάσσω
111946	ἐν-ὠπάω
111950	θεός
111967	θεός
111980	μαρτυρέω
καιρόω
111991	λέγω3
111996	εἰς
112004	ἀνήρ
εἰς
112012	ὀργάζω
112017	εἰς
112027	εἰς
112031	ἠμί
112033	ἠμί
112035	πολυτελής
112044	ἀγαθόω
112046	εἰς
112049	εἰς
πάσσω
ὑποτάσσω
112062	εἰς
112069	εὐάς
112077	ἐκ,ἀπό-ἀτάομαι
εἰς
παρά-ἀβάω
112083	δῖος
112086	ἐάω
112088	εἰς
112091	ἀγαπάω
112101	ἐπισκοπέω
112103	καλός
112105	ἐπιθυμέω
δέω2
112114	ἀνά-δράω
112117	κόσμιος
112124	ἀνά-λάω1
ἐπιεικής
112129	ἰδίω
112131	καλός
112135	εἰς
ὑποτάσσω
112144	ἰδίω
112150	ἐκκλησιάζω
θεός
112162	διά-βούλομαι
δέω2
112167	κήλη
112180	διά-βούλομαι
112197	εἰς
112199	σύνοιδα
112204	πρωτός
112216	εἰς
112223	τεκνόω
καλός
112228	ἰδέω
112230	ὅς
112232	καλός
112241	εἰς
112244	εἰς
112255	ἐάω
112257	βραδύνω
112261	δέω2
εἰς
112264	θεός
112269	θεός
112286	εἰς
112289	εἰς
112294	εἰς
112297	εἰς
112300	εἰς
δοκέω
112306	λέγω2
112308	εἰς
112310	καιρόω
112312	τίς
112320	δαιμονάω
εἰς
ὑποκρίζω
112326	ἰδιάζω
112332	ὅς
112335	ἐκτίνω
112341	πιστόω
112349	θεός
112359	δῖος
λογόω
θεός
112369	εἰσίημι
112375	λογόω
112380	καλός
112382	ὅς
112443	πιστός
παραγγέλλω
112449	σοῦ
112453	ἀνά-λάω1
112457	πιστός
εἰς
112460	εἰς
ἀνά-στροφάω
εἰς
ἀγαπάω
εἰς
112466	εἰς
112468	ἠώς
112472	ἀνά-γνοέω
112474	παρακλάομαι
112478	ἀμελέω
112480	εἰς
112486	δῖος
112491	χειρόω
112495	μελετάω
εἰς
112500	σοῦ
112515	ποιέω
112522	σοῦ
112526	ἀνά-λάω1
παρακαλέω
ὡς
112531	ὡς
112534	ὡς
112536	νεώτερος
ὡς
112539	εἰς
πάσσω
112542	χήρα
τιμή
112546	χῆρος
112550	χήρα
112552	ἠμί
ἐκ-γονάω
ἔχω
112556	πρωτός
112558	ἰδέω
112562	ἀμοιβή
112570	ἐν-ὠπάω
112572	θεός
112576	χήρα
112581	θέω
112599	παραγγέλλω
112607	ἰδέω
112610	οἰκεῖος
112612	προνοοῦμαι
112619	χειρόω
χήρα
112624	ἐτάζω
112630	εἰς
112632	καλός
112639	ἁγιάζω
112641	νίζω
112650	νεώτερος
112652	χῆρος
112668	ἁμός
112680	ἀνά-λάω1
112686	τίς
112688	δέω1
112691	νεώτερος
112696	ἀφορμάω
112704	τίς
112706	ὀπίζω
112712	ἔχω
χῆρος
112725	ἐπαρκέω
ὅς
καλός
112731	τιμέω
112734	ὅς
112736	εἰς
112740	λέγω2
112743	γραφεύς
112747	φιμόω
112753	μισθόω
112765	ἠμί
τριάξω
112770	ἐν-ὠπάω
112775	ὅς
112780	ἐν-ὠπάω
112782	θεός
112788	ἐκλεκτόω
ἀναγελάω
112796	ποιέω
112802	ἐπιτίθημι
112811	ὑδροποτέω
ἀνά-λάω1
112815	χράω1
δῖος
112822	σοῦ
112824	τις
112828	προδηλόω
112839	τίς
112841	τίς
καλός
112845	τίς
112855	δουλόω
112860	τιμέω
112868	θεός
112873	ὅς
112883	ἀνά-λάω1
112887	πιστόω
112891	ὅς
112898	παρακαλέω
112906	λογόω
112909	κυριόω
112920	ἐπίσταμαι
ἀνά-λάω1
νοσέω
112924	ζητέω
112939	νέω
112975	ὅς
112985	ἐπιθυμιάω
113002	κακός
113007	τίς
113015	περί-πειράω
113022	θεός
113030	ἀγαπάω
113049	κήλη
113051	ἐν-ὠπάω
113055	ἐν-ὠπάω
113057	θεός
113060	τίς
113071	κήλη
113083	κυριόω
113088	καιρόω
113090	δείκνυμι
113101	κῦρος
113106	χόω
113117	δυνατός
113119	τιμή
113123	ἡμός
113126	εἰς
113130	παραγγέλλω
113150	εἰς
113152	καλός
113172	φυλάζω
113183	τίς
113189	ἠμί
113197	δῖος
113199	θεός
113204	εἰς
113214	θεός
113220	κυριόω
113229	πρό-γονάω
εἰς
113232	σύνοιδα
ὡς
113238	σοῦ
113240	εἰς
113251	σοῦ
113260	εἰς
113266	πρωτός
εἰς
113270	σοῦ
113275	σοῦ
113281	εἰς
113292	θεός
113295	εἰς
113297	δῖος
113301	χειρόω
113311	ἀνά-λάω1
113314	ἀγαπάω
113321	μαρτυρέω
113323	κυριόω
113328	δέσμιος
113330	ἀνά-λάω1
113336	θεός
113346	τίς
113349	ἀνά-λάω1
113351	ἰδιάζω
113358	εἰς
113362	χρονόω
113367	δῖος
113384	δῖος
113405	οἰδάω
113417	φυλάζω
113422	ὑποτυπόω
113425	λογάω
113430	εἰς
113433	ἀγαπάω
113435	εἰς
113439	κήλη
113441	φυλάζω
δῖος
113447	εἰς
113455	ὅς
εἰς
113458	Ἀσίας
113467	κῦρος
113481	ἀνά-λάω1
113483	εἰς
113489	εὑρίσκω
113493	κῦρος
113496	πηρός
κυριόω
εἰς
113504	εἰς
113514	ἐνδυναμόω
εἰς
113519	εἰς
113523	ὅς
113527	δῖος
113532	πιστόω
113535	ἱκανόω
113541	ὡς
113551	βιόω
113556	ἀρέσκω
ἐάω
113564	ἐάω
113567	ἀθλέω
113571	δέω2
πρωτός
113574	καρπόω
113578	λέγω3
113583	κῦρος
113585	εἰς
113592	νεκρόω
113598	εὐαγγελέω
113600	εἰς
113604	δεσμεύω
ὡς
113607	ἀνά-λάω1
113611	θεός
113614	δῖος
113618	δῖος
113627	εἰς
113654	μένω
113659	δυνατός
113663	ἐν-ὠπάω
113665	θεός
113672	κατά-στροφάω
113694	πλέως
113696	προκόπτω
113702	ὡς
113705	ἔχω
113723	τις
113730	θεός
113732	χόω
113737	κῦρος
113750	κυριόω
εἰς
113762	ἀνά-λάω1
113768	ὅς
113771	τιμέω
ὅς
113776	ἐάω
113786	τιμέω
113799	ἐπιθυμιάω
113805	ἀγαπάω
113809	ἐπικαλέω
113811	κύριος
113820	ζητέω
113828	κυριόω
113830	δέω2
113832	ἀνά-λάω1
113839	εἰς
113850	μετά,ἀνά-οἰάω
113859	διά-βούλομαι
113872	εἰς
113876	καιρόω
113880	ὅς
ἀνθρωπώ
113888	ἀπειθής
113890	ἀνά-ὁσιόω
113894	ἀκρατής
ἀνά-ἡμερόω
113902	ἠμί
113905	μορφάω
113919	ὅς
113930	ἐπιθυμιάω
113952	ἀντί-ἱστάω
113955	ἀνθρωπώ
113958	νέω
113965	προκόπτω
113967	πλέως
113970	ἀνά-οἰάω
113975	ὡς
113978	κενόω
113995	ἀγαπάω
114005	εἰς
ἀντί-ὀχάομαι
εἰς
114009	εἰς
114020	κῦρος
114024	ὅς
114028	εἰς
114034	ἀνθρωπώ
114037	προκόπτω
114047	εἰς
114053	πηρός
τις
114060	ἱερεύς
114063	τίς
114069	δῖος
114072	εἰς
114075	πᾶς
γραφεύς
114085	ἐπανορθόω
114089	εἰς
114096	θεός
114104	ἐν-ὠπάω
114106	θεός
114122	βασιλεία
114131	ἐπιτιμάω
114133	εἰς
πάσσω
114147	ἀνά-λάω1
114151	ἐπιθυμιάω
114153	ἐπί-σωρεύω
114165	ἀποστρέφω
114174	εἰς
114181	διά-κονιάω
σοῦ
114213	ἀπό-ὁδόω
114217	εἰς
114228	ἀνά-λάω1
114266	ἀγός
114274	διά-κονιάω
114279	ἐπιέννυμι
114284	εἰς
114286	πηρός
114291	τίς
114298	χαλκόω
114301	κακός
114303	ἀπό-ὁδόω
114306	κῦρος
114308	τίς
114315	λιάζω
114320	λογόω
εἰς
114329	ἀνά-λάω1
114338	κῦρος
114353	τίς
114363	κῦρος
114369	σώζω
114372	βασιλεία
114384	ἡμός
114395	εἰς
114400	εἰς
114417	ὅς
114421	κῦρος
114425	σοῦ
114432	θεός
114439	ἐκλεκτόω
θεός
114454	ἀψευδής
114457	χρονόω
114461	καιρόω
114466	εἰς
114472	ἐπιτάσσω
114476	θεός
114487	θεός
114499	εἰς
114502	τίς
114504	ἐπιδιόρθωσις
114510	ὡς
114522	χόω
πιστός
114525	εἰς
114528	ἠμί
114530	δέω2
114534	ἀνά-ἐγκλάω
114536	ὡς
θεός
114548	αἰσχροκερδής
ἀνά-λάω1
114555	ἐγκρατής
114561	πιστόω
λογόω
114568	εἰς
114583	φρεναπατάω
114585	ὅς
114588	περιτομεύς
114590	δέω2
114597	ὅς
114599	δέω2
114603	εἶπον
114613	κακός
114621	ἀληθής
114630	εἰς
114654	ἀνά-λάω1
114663	θέω
114673	ἀπειθής
114683	ὅς
114697	ἀγαπάω
114702	εἰς
114715	νέος
114726	ἀνά-δράω
114732	θεός
114737	παρακαλέω
114744	κᾶλον
114746	εἰς
114757	ἐν-ἀντιάζω
ἐντρέπω
114760	χόω
114769	εἰς
114777	ἀνά-λάω1
πᾶς
114781	ἀγαθός
114789	θεός
114791	εἰς
114798	θεός
114811	ἐπιθυμιάω
114814	δικαιόω
114818	εἰς
114832	θεός
114850	καθαρίζω
114855	κᾶλον
114860	παρακαλέω
114865	ἐπιταγή
114867	σοῦ
114885	ἐπιεικής
πᾶς
114898	ἀπειθής
114901	ἐπιθυμιάω
114905	εἰς
114924	θεός
114929	εἰς
114931	ὅς
114934	ἀνά-λάω1
114941	δῖος
114953	δῖος
114981	κᾶλον
114984	ὅς
114989	καλός
114996	ζητέω
115007	ἀνωφελής
115009	ματαιόω
115032	ἠμί
115043	παρά-χειμάω
115048	ἀπό-λάω1
115058	ὅς
115060	κᾶλον
115065	ἀναγκαῖος
115073	ὅς
115081	εἰς
115083	ἠμί
115115	σοῦ
ἐκκλησιάζω
115122	θεός
115126	κυριόω
115129	εὐχαριστέω
115135	σοῦ
115142	σοῦ
115144	ἀγαπάω
115149	χέω
115152	κύριος
115164	σοῦ
ἐνεργής
115167	εἰς
ἐπί-γνοέω
115170	ἀγαθόω
115172	εἰς
115184	ἀγαπάω
σοῦ
115187	τίς
115190	ἁγιάζω
115192	δῖος
σοῦ
115197	εἰς
115200	χόω
115204	ἀνήκω
δῖος
115207	ἀγαπάω
115209	παρακαλέω
115212	ὡς
115221	παρακαλέω
115226	τεκνόω
115229	εἰς
115231	δεσμεύω
115245	ἀνά,ἐπί-ἐμψάω
115250	τίς
115261	σοῦ
115263	διά-ἀκονάω
εἰς
115266	δεσμεύω
115272	σής
115279	ὡς
115284	σοῦ
115286	ἀνά-λάω1
115291	δῖος
115301	ὡς
115303	ἀνά-λάω1
115307	ἀγαπάω
115315	εἰς
115318	εἰς
κυριάζω
115323	χέω
115327	ὡς
115334	ἠμί
ὀφειλέω
115338	ἐλλογάω
115343	ἐμός
115346	ἀπό-τίζω
115349	λέγω3
115356	ναί
115359	σοῦ
115361	εἰς
κυριάζω
ἀναπαύω
115365	τίς
115367	εἰς
115372	σοῦ
115379	ὅς
λέγω3
ποιέω
ἁμός
115391	δῖος
115403	εἰς
115410	ὅς
115413	ἠμί
115416	κυριόω
115426	πάλη
115432	εἰς
115438	ἡμερόω
115442	εἰς
115466	τίς
115478	εἰς
δεξιόομαι
115482	εἰς
115488	ἀναγελάω
115497	εἶπον
115500	ἀναγελάω
115531	λέγω2
115537	θεός
115543	λέγω2
115545	ποιέω
115562	σοῦ
115577	βασιλεία
115584	δῖος
115592	σοῦ
115595	πηρός
115598	σοῦ
115610	χειρόω
σοῦ
115613	ὅς
οὐρανόω
115622	ὡς
115630	ὡς
115640	τίς
115642	σοῦ
115644	ἐκλείπω
115649	ἀναγελάω
115654	δεξιάζω
115656	ἠώς
115658	θέω
115661	σοῦ
115664	ποδόω
σοῦ
115672	διά-κονιάω
ἀποστέλλω
δῖος
115679	Δῖον
115681	δέω2
115694	ἀναγελάω
115700	πᾶς
115703	παρακοάω
115705	ἐν-δικεῖν
115717	δῖος
115719	κυριόω
115728	θεός
115759	λέγω3
115766	ἠμί
115768	ἀνθρωπώ
115778	δοκέω
115780	τιμάω
115785	ὑπό-κατόω
115787	ποδόω
115789	εἰς
115792	ὑποτάσσω
115794	τίς
115797	ἀφίημι
115805	τίς
115817	δῖος
115821	θανατόω
δοκέω
115824	τιμάω
115828	θεός
115832	θανατόω
115838	τίς
115843	τίς
115848	δοξάζω
115855	δῖος
115863	ὅς
115876	λέγω3
ἀπό-ἀναγελάω
115880	σοῦ
115884	εἰς
115886	ἐκκλησιάζω
ὑμνέω
115898	ἰδέω
115901	τίς
παιδιή
ὅς
115908	ἔπος
115910	τίς
παιδιή
115923	δῖος
115925	θανατόω
καταργέω
115932	θανατόω
115938	ἀπαλλάσσω
115942	θανατόω
δῖος
115953	ἀναγελάω
115955	ἀνά-λάω1
115972	τίς
115975	θέω
115983	εἰς
115989	δυνατός
116008	πιστός
116013	ὡς
116016	εἰς
116025	πηρός
116031	τιμέω
ἔχω
116036	κατασκευάζω
116047	κατασκευάζω
116053	εἰς
116058	ὡς
116061	μαρτυρέω
116066	ὡς
116076	ἐάω
116087	κατά-σχάζω
116090	λέγω2
116096	ἐάω
116106	ὡς
εἰς
116115	εἰς
116119	πειράω
ὅς
116123	εἰς
116127	τίς
116138	εἶπον
116142	καρδιάω
116150	ὡς
116152	εἰς
116154	ὀργάω
116170	καρδιάω
πονηρός
ἀπό-ἑστιάω
εἰς
116177	θεός
116179	ἀνά-λάω1
παρακαλέω
116196	ἀπατάω
116212	κατά-σχάζω
εἰς
116217	ἐάω
116227	ὡς
εἰς
116231	τίς
116238	ὅς
116242	δῖος
116253	τίς
116255	ἐπιέννυμι
εἰς
116279	ἀπό-ἑστιάω
116291	δοκέω
116321	ὅς
116325	ὡς
116327	εἰς
116329	ὀργάω
116341	κατά-ἀντιβολέω
116355	εἰς
116366	εἰς
116375	ἔπος
116383	ὅς
116395	εἰς
116397	λέγω3
116402	πρό-εἰρέω
116404	ἐάω
116422	ἀνά-λάω2
116427	ἀρά
116433	θεός
116451	ἰδέω
116463	εἰς
116471	ζάω
116476	θεός
116478	ἐνεργής
116482	πᾶς
116506	ἀφανής
ἐν-ὠπάω
116511	γυμνός
116533	θεός
116580	καθιστάω
τίς
116584	θέω
116590	θυσιάς
116599	ἔπος
116607	ὀφειλέω
116625	τιμέω
ἀνά-λάω1
116630	θεός
116658	εἰς
116660	λέγω2
116671	εἰς
116677	δέω2
116687	θανατόω
116721	θεός
116736	ἔπος
116746	δῖος
116756	τίς
116761	λογία
116763	θεός
116771	τροφέω
116775	μετέχω
116778	λογόω
116783	τελειόω
116788	τροφέω
116790	δῖος
116793	τίς
116799	καλός
116802	κακόω
116821	νεκρόω
116826	θέω
116831	χειρόω
116833	νεκρόω
116863	θεός
116874	μετά,ἀνά-οἰάω
116880	θεός
116892	ὕω
116906	θεός
116914	κατάρα
116926	τίς
116946	ἀγαπάω
116958	ἐπιθυμέω
116977	μιμητός
116980	δῖος
116993	ἔπος
117002	λέγω3
117006	εὐλογέω
117010	πληθύνω
117018	ἀνθρωπώ
117028	περάω1
117033	εἰς
117052	δῖος
117056	εἰς
117060	θέω
117064	ὅς
117071	ὡς
117110	θεός
117114	συναντάω
117119	κοπεύς
117132	πρωτός
117151	ἡμερόω
117155	χόω
117161	θεός
μένω
117181	ὅς
117185	υἱόω
117238	ἀνθρωπώ
117244	ζέω
117246	ὡς
117259	εἰς
117264	ἤν
117273	δῖος
117277	ἤν
117318	μετέχω
117322	πρόσ-σχάω
117332	κῦρος
117338	ἱερεύς
117362	ἀνά-λάω1
117385	δῖος
117411	ὅς
117423	δῖος
117429	κῦρος
117447	ὅς
117453	δῖος
117460	δῖος
117468	ἔχω
117477	δυνατός
117485	ζάω
117507	οὐρανόω
117511	ἔχω
117516	ὅς
117521	ἰδέω
117523	θυσιάς
117539	καθιστάω
117567	εἰς
δεξιόομαι
117573	εἰς
117577	ἁγιάζω
117581	σκηνέω
117585	ἐπάγω
117587	κῦρος
117599	θυσιάς
καθιστάω
117602	ἀναγκαῖον
117608	προσφέρω
117612	ἤν
117617	ἤν
117624	τίς
117629	σκιάω
117632	ἐπουράνιος
117639	σκηνάω
117643	ποιέω
117651	εἰς
117653	ὄρος
117673	πρωτός
117675	ἤν
117685	λέγω2
ἰδέω
117689	λέγω2
κῦρος
117713	εἰς
117729	εἰς
117733	ἀγάω
117736	λέγω2
κῦρος
117751	λέγω2
κῦρος
117758	διά,ἀνά-οἰάω
117770	θέω
117790	λέγω3
117793	κύριος
117800	ἠώς
117804	ἴλαος
117817	εἰς
117828	γηράσκω
117836	πρωτός
117843	σκηνάω
117847	πρωτός
εἰς
ὅς
117852	λυχνίας
117860	ἀρτάω
117869	σκηνάω
117873	ἁγιάζω
χρυσόω
117885	εἰς
ὅς
117903	ὑπέρ-ἀνέω
117927	σκηνάω
δῖος
117931	ὅς
117950	προσφερής
117968	ἁγιάζω
117972	πρωτός
σκηνέω
117977	παρά-ἀντιβολέω
118003	διαφορέω
118008	καιρόω
118010	ἐπίκειμαι
118017	ἀγαθόω
δῖος
118023	σκηνέω
118035	τραγάω
118038	δῖος
118041	ἰδίω
118046	τίς
118055	τραγάω
118057	ταυράω
118077	δῖος
118085	καθαρίζω
118090	νεκρόω
118098	δῖος
118105	θανατόω
118108	ἀπολυτρόω
118118	ὅς
118134	νεκρόω
118136	ἔπος
118141	ζέω
118147	πρωτός
118170	τραγάω
118187	λέγω3
118201	σκηνάω
118205	τίς
118211	ὁμοῖος
118215	εἰς
118230	τίς
118234	εἰς
118241	τίς
118245	πηρός
118254	ἀντίτυπος
118267	θεός
118280	τίς
118284	εἰς
118287	ἔπος
ἔδω
118293	κατά-ἀντιβολέω
118299	συντελέω
118306	δῖος
118308	θυσιάς
118328	προσφέρω
118335	δευτερόω
118344	σκιάω
118346	χόω
118351	ἀγαθόω
118369	δυνατός
118373	ἔπος
118378	δῖος
118390	εἰς
118399	ταυράω
118401	τραγάω
118409	λέγω2
θυσιάζω
118426	εἶπον
ἰδέω
118429	εἰς
118441	σοῦ
118443	λέγω3
118445	θυσιάς
118463	ἰδέω
118469	σοῦ
ἀναιρέω
118472	πρωτός
118477	εἰς
118482	δῖος
118503	θυσιάς
118515	θυσιάζω
118520	εἰς
δεξιόομαι
118523	θεός
118527	ἠώς
118529	ὅς
118534	ποδόω
118545	μαρτυρέω
118568	λέγω2
κῦρος
118579	διά,ἀνά-οἰάω
118611	ἁγιάζω
εἰς
118620	πρόσφημι
118623	δῖος
118638	θεός
118643	εἰς
118669	κατά-νοόω
118673	ἀγαπάω
118675	κᾶλον
118685	ἀνά-λάω1
118731	ἠμί
118744	θεός
καταπατέω
118753	εἰς
118761	ἐνυβρίζω
οἰδάω
118769	ἀντί,ἀπό-ὁδόω
118772	κρίνον
κῦρος
118782	θεός
118789	εἰς
118813	δεσμεύω
118817	ἁρπάζω
118838	ἔχω
118849	θεός
118861	ἥκω
118864	χρονίζω
118873	ἐάω
118876	εὐδοκέω
118880	εἰς
118889	ἀνά-λάω1
118892	περιποιέω
118903	εἰς
118907	ὅς
118910	νοόω
118915	θεός
118926	θυσιάζω
118928	πηρός
118944	θεός
118981	δέω2
119036	ἐπίσταμαι
119045	ὡς
ἀλλοτριάζω
εἰς
119083	πηρός
119086	ἔπος
πιστός
119100	τίς
119103	οὐρανόω
119105	πλῆθος
119107	ὡς
119111	πηρός
119127	ἀνά-λάω1
119136	ξενόω
119138	παρά-ἐπιδημέω
119143	ὅς
119201	εἰς
119210	νεκρόω
119218	εἰς
παρά-ἀντιβολέω
119237	υἱόω
119250	τελευτάω
119253	ἐκ-ὁδόω
119255	υἱόω
119300	θεός
ἠμί
πρόσκαιρος
119333	ὡς
ὁράω
119349	τίς
119356	Ἐρυθραί
119358	ὡς
δῖος
119363	πειρά
119365	ὅς
Αἰγυπτιόω
καταπίνω
119369	τίς
119372	ἐφίζω
119393	λέγω3
ἐπιλείπω
119411	προφάω
119413	δῖος
119416	βασιλεία
119434	ἰσχυρόω
εἰς
119438	ἐκλινάω
ἀλλοτριάζω
119447	ἀνά-λόω
119453	ἀπολυτρόω
119462	μαστιγόω
πειρά
119467	δεσμεύω
119473	εἰς
119478	εἰς
119480	εἰς
119488	ἤν
119508	δῖος
119516	θεός
119568	καταφρονέω
εἰς
δεξιόομαι
119575	θεός
119577	ἀναλογίζομαι
119609	ὡς
119617	κυριόω
119619	ἐκλύω
119625	ἀγαπάω
κῦρος
119628	μαστιγόω
119637	ὡς
119659	ἀρά
νοθόω
119663	υἱόω
119679	ὑποτάσσω
119683	πνευματόω
119686	ὅς
119694	δοκόω
119708	πᾶς
119710	παιδεῖος
119716	δοκεύς
119719	ἀνά-λάω1
119733	παρίημι
119736	τίς
119741	τροχιά
119751	ἐκτρέπω
119767	κύριος
119771	ὑστερέω
119776	θεός
119781	ἀνά-εἰμί
119783	ἐνοχλέω
119785	δῖος
119788	ὅς
119793	ἠμί
119795	ὡς
119802	τίς
119819	εὑρίσκω
119845	ὅς
119858	θηρίον
119866	ἤν
119870	εἶπον
119875	ἀνά-λάω1
119877	σίζω
ὄρος
119880	πολέω
θεός
119887	ἀναγελάω
119890	ἐκκλησιάζω
119893	εἰς
119901	δικαιόω
119905	νέος
119913	πηρός
119918	παραιτέομαι
119934	ὅς
119937	οὐρανόω
119944	σαλεύω
119949	λέγω3
119958	ἀνά-λάω1
119966	δηλόω
119971	ὡς
119975	τίς
119979	βασιλεία
120000	καταναλίσκω
ἠμί
120008	δῖος
120012	τίς
120017	δεσμέω
ὡς
120022	ὡς
120026	εἰς
120031	εἰς
120041	κρίνω
120056	ἀνά-εἰμί
120061	ἐν,κατά-λιπάω
120066	κῦρος
120072	ποιέω
120085	θεός
120089	ἐκβαίνω
120091	ἀνά-στροφέω
120117	καρδιάω
120120	εἰς
120124	ὅς
120133	ἐξουσιάζω
ὅς
120136	σκηνάω
120141	ζῳόω
120147	τίς
120149	δῖος
120151	ἀρχιερεύς
120153	τίς
120156	ἐξίημι
120158	παρεμβολή
120164	δῖος
120166	ἰδίω
120170	ἐξίημι
120178	ἐξίημι
120180	παρεμβολή
120191	ἀνά-λάω1
120199	θυσιάζω
120201	δῖος
120231	ὑπείκω
120237	ψυχάζω
120239	ὡς
120246	ποιόω
120260	κήλη
120263	εἰς
120265	καλός
120270	παρακαλέω
120285	νεκρόω
120292	εἰς
120297	κύριος
120300	καταρτίζω
120302	εἰς
120311	ποιέω
εἰς
120316	ἐν-ὠπάω
120318	δῖος
120329	ἡμός
παρακαλέω
120336	λογόω
120341	δῖος
120353	ἐάω
120369	ὅς
120373	ἠμί
120379	θεός
120381	κυριόω
120389	εἰς
120393	πᾶς
120395	ἡγέομαι
120401	ποικιλόω
120415	τελέω
120419	τελειόω
120422	εἰς
120432	πηρός
120435	θεός
120437	ἁπλόω
120446	εἰς
120468	πηρός
120470	κυριόω
120474	εἰς
120477	ὁδόω
120485	εἰς
120492	εἰς
120494	ταπεινόω
120497	ὡς
120516	ἐκ-ἐπιέννυμι
120521	πρόσ-ὠπάω
120528	εἰς
120549	ἀγαπάζω
120556	θεός
120563	κακός
120574	ἐπιθυμιάω
120580	ἐπιθυμιάω
120588	ἀποκυέω
120591	πλανάω
120595	πᾶς
120601	τελέω
120615	ἠμί
120643	ἀκούω
120650	ὀργή
120655	θεός
120660	πᾶς
120663	περισσεία
120665	εἰς
120679	ποιητός
λογόω
120683	ἀκροατής
120691	λογόω
120699	κατανοέω
120705	εἰς
120716	ἤν
120722	τελέω
120732	ἀνά-λάω1
120737	εἰς
120739	ποιέω
120744	δοκεύς
120749	γλωσσός
120751	ἀνά-λάω1
ἀπατάω
καρδιάω
120763	πηρός
120773	χῆρος
εἰς
120776	θλίβω
120787	εἰς
120793	κυριόω
120799	ἐάω
120807	εἰς
120814	εἰς
120831	καλός
120839	ἠμί
120847	εἰς
120867	εἰς
120872	βασιλεία
120876	ἀγαπάζω
120884	ὅς
120890	ἑλκόω
120907	τελέω
120911	γραφή
ἀγαπάω
120914	πλησίος
σοῦ
ὡς
120918	καλός
120929	ὡς
παραβάτης
120936	τηρέω
120939	εἰς
120949	εἶπον
120960	παραβατέω
120967	ὡς
δῖος
120989	ἐάω
120991	λέγω1
120999	δυνατός
121004	ἐάω
121006	ἠμί
121008	γυμνόω
121013	ἐπί-ἡμερόω
τροφέω
121022	εἰς
121031	τίς
121042	ἐάω
121051	ἐράομαι
121055	χέω
ἀγάω
121063	σοῦ
121067	ἀγάω
121083	καλός
121086	τίς
δαιμόνιος
121090	φρίζω
121103	ἀργός
121139	γραφεύς
121141	λέγω2
121154	θεός
121156	ὁρατός
121167	ὁμοῖος
121217	εἰς
121237	τίς
121251	ἰδού
121253	τίς
121259	ἀνά-μῶμαι
σκληρόω
121268	ὁρμή
121275	γλωσσός
121280	μέγας
αὐχέω
ἰδού
121286	ὑλάω
121290	γλωσσός
121297	γλωσσός
καθιστάω
εἰς
121319	πᾶς
121322	θηριόω
121329	ἐνάλιος
121334	φύω
121339	γλωσσός
121341	δαμάω
δυνατός
121347	ἰόομαι
121349	εἰς
121353	κύριος
121357	εἰς
121359	κατά-ῥέομαι
121364	ὁμοιόω
θεός
121374	κατάρα
121376	χράω2
121382	μῆτις
121396	δυνατός
121400	ἐλαιάω
121402	ἠμί
121404	συκῆ
121413	ἐπιστημόω
εἰς
121419	καλός
ἀνά-στροφέω
τίς
121424	εἰς
121434	εἰς
121436	καρδιάω
121439	κατακαυχάομαι
121452	ἀνά-λάω1
121471	πρωτός
121477	ἐπιεικής
εὐπειθής
121482	καρπόω
ἀγαθόω
121489	εἰς
121496	πολεμόω
121499	μαχάω
εἰς
121510	εἰς
121514	ἐπιθυμέω
121530	δῖος
121543	εἰς
121550	οἰδάω
121553	φιλία
121556	ἐχθρός
121558	θεός
121561	ἐάω
121570	θεός
καθιστάω
ἠμί
121577	γραφεύς
λέγω2
121581	ἐπιποθέω
121586	εἰς
121593	λέγω2
121602	ὑποτάσσω
121606	ἀντί-ἱστάω
121644	ἐν-ὠπάω
κυριόω
121647	ὑψόω
121650	κατά-ἀλαλάω
121654	κατά-ἀλαλάω
121656	ἠμί
121661	κατά-ἀλαλάω
121664	κρίνω
121669	κρίνω
121674	ἀνά-λάω1
121693	πλησίος
ἀγός
121696	ὅς
121699	ἠμί
121716	ἐφίστημι
121719	ποῖος
121737	ἐάω
121739	κῦρος
θέλησις
121746	ἠμί
121751	εἰς
121755	πᾶς
121758	πονηρός
121770	ἀγός
121772	ὅς
121787	τίς
121798	κατά-ἰόω
121804	μαρτυρέω
121812	ὡς
121815	εἰς
121818	ἰδού
121835	βοάω
121839	τίς
121841	κυριόω
121854	εἰς
121867	ἠώς
121871	κυριόω
ἰδού
121877	τιμάω
121884	ἠώς
121900	κυριόω
121909	κριθάω
ἰδού
121915	θυρόω
121929	εἰς
121932	κυριόω
ἰδού
121944	κυριόω
121950	κῦρος
121974	νάω
ναί
121985	κακοπαθής
121987	εἰς
121993	ἀσθενέω
121995	εἰς
122001	ἐκκλησιάζω
122008	εἰς
122012	κυριόω
122018	σώζω
122025	κῦρος
122032	ἐξομολογέομαι
122046	δικαιόω
122050	ἤν
ὁμοιοπαθής
122068	μήνη
122076	ὕω
122087	ἐάω
122089	εἰς
122096	ἐπιστρέφω
122105	πλανάω
ὁδόω
122108	σώζω
ψυχή
122112	θανατόω
122114	καλύπτω
122124	ποντίζω
122127	Ἀσία
122129	Βιθυνιεύς
122132	θεός
122134	εἰς
122155	κυριόω
122165	ἀναγεννάω
122175	νεκρόω
122184	εἰς
122189	εἰς
122191	θεός
122193	δῖος
122199	εἰς
122202	εἰς
122204	ἀγαλλιάω
122208	δέω1
122210	εἰς
ποικιλόω
122223	δῖος
122231	δοξάζω
122233	τιμέω
εἰς
ἀποκαλύπτω
122241	ἀγαπάω
122249	ἀγαλλιάω
122260	ψυχάζω
122267	προφάω
ὅς
122278	ἠμί
ποιέω
122283	εἰς
122288	τίς
122296	δοκέω
122304	διακονέω
122306	ὅς
122310	δῖος
122314	εἰς
122319	οὐρανόω
122321	ὅς
ἐπιθυμέω
122340	εἰς
ἀποκαλύπτω
122344	ὡς
122351	εἰς
122355	ἐπιθυμιάω
ἀνά-λάω1
122365	εἰς
πάσσω
ἀνά-στροφάω
122372	εἰσίημι
122379	ἐπικαλέω
122387	εἰς
122394	ἀνά-ἀστράπτω
122400	ἠμί
122407	ἀνά-στροφέω
122409	ἀνά-λάω1
122412	ὡς
122421	κατά-ἀντιβολέω
122428	χρονόω
122436	θέω
122441	νεκρόω
122443	δοξάζω
122454	θέω
122459	εἰς
122475	σπορεύς
122477	ἀνά-λάω1
122479	δῖος
λογόω
122482	θεός
122486	πᾶς
122488	ὡς
122491	πᾶς
122494	ὡς
122503	ἐκ-ἐπιέννυμι
122507	κυριόω
μένω
122523	πᾶς
122529	ὑποκρίζω
122533	πᾶς
122535	ὡς
122544	εἰς
122554	κῦρος
122564	πηρός
122571	ὡς
λιθόομαι
122582	θυσιάς
122585	δῖος
122589	περιεχής
εἰς
γραφεύς
ἰδέω
122594	εἰς
σίζω
122611	τιμή
122619	ὅς
122631	σκανδαλόω
122645	βασίλειος
122651	περιποιέω
122654	ἀρετή
122673	θεός
ὅς
122681	παρακαλέω
ὡς
122689	ἐπιθύμιος
122696	ἀνά-στροφέω
122698	εἰς
122702	κήλη
122704	εἰς
122706	καταλαλέω
122708	ὡς
122712	κᾶλον
122717	θέω
εἰς
122720	ἐπισκοπέω
ὑποτάσσω
πάσσω
122724	κτίζω
δῖος
122727	κύριος
122730	ὡς
122734	ὡς
122739	ἐκδικέω
122750	θεός
122752	φιμόω
122758	ὡς
ἐλευθερόω
122762	ὡς
122768	ἐλευθεριάζω
122770	ὡς
θεός
δουλόω
122777	ἀγαπάω
122779	θέω
122784	ὅς
122787	εἰς
122798	ἀνά-λάω1
122806	δῖος
122808	θεός
122814	ποιέω
122830	πηρός
122857	εἰς
122872	δικαιόω
122879	εἰς
122899	ὡς
122902	ἀνά-λάω1
ἐπί,εἰσ-τρέφω
122911	ψυχάζω
122913	ὁμοῖος
122918	ἀνά-δράω
122922	τίς
122926	δῖος
122929	γυναικόω
ἀνά-στροφέω
ἀνέω
λογόω
122936	εἰς
122939	ἀνά-στροφέω
122947	τριχόω
122951	ἠμί
122961	εἰς
122971	ἐν-ὠπάω
122973	θεός
122985	θέω
122991	ἀνά-δράω
ὡς
122997	κύριος
123009	ὅς
123011	ὁμοῖος
123015	ὡς
123021	τιμέω
ὡς
123039	συμπαθής
123047	κακόω
ἠμί
123052	ἐν,ἀντί-εἶμι
123066	ἀγαπάω
123073	γλωσσός
123075	κακόω
123085	κακόω
123096	κυριόω
123103	δέω1
123107	κυριόω
123110	κακός
123116	ἐάω
123118	ἀγαθόω
ζηλωτός
123125	δῖος
123136	κύριος
123141	εἰς
123156	εἰς
123159	ἀνά-λάω1
123166	ἀγαθός
123168	εἰς
123170	κατά-ἀλαλάω
123172	ὅς
123176	ἀγαθός
εἰς
123179	ἀνά-στροφέω
123188	θεός
123190	ἠμί
123213	εἰς
123217	εἰς
123228	θεός
123230	εἰς
123237	ὀλιγόω
123242	διασῴζω
123255	ῥυπόω
ἀνά-λάω1
123261	θέω
123268	εἰς
δεξιόομαι
θεός
123276	ἀναγελάω
123278	ἐξουσιάζω
123301	ἐπιθυμιάω
ἀνά-λάω1
123304	θεός
123307	εἰς
123309	βιόω
123322	εἰς
123324	ἐπιθυμιάω
123331	εἰς
123345	ἀπό-ὁδόω
123358	νεκρόω
123361	κριθάω
123366	ζῶσις
123369	θέω
123387	ἀγαπάω
123391	ἀγαπάω
123398	ἀνέω
123408	ὡς
123413	θεός
123417	ὡς
λογία
θεός
123422	διά-ἀκονάω
ὡς
123431	εἰς
123436	δῖος
123451	ἡμός
123456	εἰς
123458	πυρόω
123463	ὡς
ξενόω
123467	ἀνά-λάω1
123477	εἰς
123479	ἀποκαλύπτω
123487	εἰς
123498	θεός
123508	ὡς
123510	ἠμί
123512	ἠμί
123514	ἠμί
ὡς
123519	ὡς
123526	θέω
εἰς
123542	θεός
123545	πρωτός
123555	θεός
123564	ἀσεβής
123571	ὅς
123577	θεός
123584	εἰς
123588	εἰς
123590	παρακαλέω
123608	εἰς
123612	θεός
123615	ἀνά-λάω1
123618	θέω
123621	ἀνά-λάω1
123624	ὡς
123627	κληρόω
ἀνά-λάω1
τυπόω
123643	ὁμοῖος
123645	ὑποτάσσω
123652	ἐν-κομβόω
123669	θεός
123672	ὑψόω
εἰς
123675	πᾶς
123677	μεριμνάω
123684	μέλω
123693	ὡς
λεάζω
123696	περιπατέω
ζητέω
123701	ἀντί-ἱστάω
στερεόω
123706	τίς
123711	εἰς
123729	δοξάζω
εἰς
123735	καταρτίζω
στηρίζω
σθενόω
θεμελιόω
123747	ἡμός
Δῖον
123752	πιστόω
123754	ὡς
123757	ὀλιγόω
123764	ἀληθής
123767	θεός
123770	στέαρ
123774	εἰς
123784	εἰς
123786	ἀγαπάω
123791	εἰς
123805	εἰς
123808	θεός
123819	εἰς
ἐπί-γνοέω
123822	θεός
123826	κυριόω
123828	ὡς
τίς
123833	θειάζω
123836	τίς
123842	δῖος
123849	δοκέω
123851	ἀρετάω
123854	τίς
τιμιάζω
123862	δῖος
123865	θειάζω
123870	εἰς
123873	εἰς
ἐπιθυμιάω
123881	πᾶς
123884	εἰς
123889	ἀρετάω
εἰς
123893	ἀρετάω
123896	εἰς
123899	γνῶσις
123902	εἰς
123908	εἰς
123914	εἰς
123920	εἰς
123925	ἀγαπάω
123936	καθιστάω
123940	κυριόω
123958	πάλη
123970	ἐκ-λογέω
123989	βασιλεία
123991	κυριόω
124008	εἰς
124018	εἰς
124024	εἰς
ὑπομιμνήσκω
124038	κῦρος
124067	κυριόω
124073	παρουσία
124075	ἐποπτάω
124082	πηρός
θεός
124085	τιμέω
124087	δοξάζω
124115	οὐρανόω
124120	εἰς
124123	ὄρος
124126	βέβαιος
124131	καλός
124134	ὡς
124137	εἰς
124140	ἠώς
124142	ἡμέρα
διαυγάζω
124147	εἰς
124152	πρωτός
124155	πᾶς
124157	γραφής
124165	ἀνθρωπώ
124169	ἀνά-λάω1
124176	θεός
ἀνθρωπώ
124182	εἰς
124185	ὡς
124187	εἰς
124192	παρά,εἰσ-ἄγνυμι
124207	ἐξακολουθέω
124219	εἰς
124222	λογόω
124230	ἀργέω
124241	ἀναγελάω
124245	ἀνά-λάω1
σειρόω
ζοφόω
124258	ἀνά-λάω1
124267	ἐπάγω
124269	πολέω
124274	κατά-στροφάω
124283	κατά-ἀπονέομαι
124288	εἰς
124290	ἀνά-στροφέω
124299	εἰς
124304	ψυχή
124306	ἀνομέω
124310	κῦρος
124325	ὀπίζω
124327	εἰς
ἐπιθυμιάω
124334	τολμάω
124336	δοκέω
124351	πηρός
κυριάζω
124357	ὡς
124366	εἰς
124370	εἰς
124382	εἰς
124384	τρυφάω
σπιλόω
124389	εἰς
124405	καρδιάω
124409	κατάρα
124431	ὑποζύγιον
124433	εἰς
ἀνθρωπώ
124444	πηγός
124462	εἰς
ἐπιθυμιάω
124470	εἰς
πλανάω
124473	ἐλευθεριάζω
124477	δουλόω
124484	ἡττάω
124490	τίς
124494	εἰς
ἐπί-γνοέω
124497	κυριόω
124506	ἡττάω
124509	τίς
ἐσχατάω
124513	πρωτός
124516	ἤν
124524	ἠμί
124539	κυέω
124543	ἰδέω
124550	βορβορόω
124558	εἰς
124562	εἰς
ὑπομιμνήσκω
124565	εἰλικρινής
διά,ἀνά-οἰάω
124573	ἁγιάζω
προφάω
124582	κυριόω
124586	πρωτός
124591	ἐσχατάω
124593	ἡμερόω
εἰς
124600	ἐπιθυμιάω
124615	ὅς
124630	οὐρανόω
124643	θεός
124653	ὅς
124656	οὐρανόω
124684	ἡμέρα
πηρός
κυριάζω
ὡς
χιλιάς
124691	χιλιάς
124693	ὡς
ἡμέρα
124697	βραδύνω
κῦρος
124702	τίς
124705	ἀνά-λάω1
124713	ἀνά-λάω1
124716	μετά,ἀνά-οἰάω
124718	ἥκω
124720	ἡμέρα
κυριόω
ὡς
124724	εἰς
ὅς
ὅς
οὐρανόω
124732	καυσόομαι
124737	τίς
εἰς
124747	δέω2
124750	εἰς
124759	παρουσία
124762	θεός
124766	οὐρανόω
124771	καυσόομαι
124783	προσδοκάω
εἰς
124787	κατοικέω
124798	εἰς
124803	κυριόω
124807	ἡγέομαι
124822	ὡς
124824	εἰς
124827	λαλάζω
εἰς
124832	εἰς
124837	ὅς
ὅς
124843	ὡς
124847	γραφής
124850	ἰδιάζω
124863	πλανάω
124867	ἰδίω
124871	εἰς
124874	γνῶσις
124876	κυριόω
124892	ἤν
124911	λογόω
124923	ἀπαγγέλλω
124930	ἤν
124941	ἀπαγγέλλω
124948	χάω
124963	υἱόω
124987	ἀναγγέλλω
124995	σκοτία
εἰς
125001	ἐάω
125009	εἰς
125011	σκοτάω
125016	ποιόω
125019	ἐάω
125021	εἰς
125025	ὡς
125028	εἰς
125040	υἱόω
125047	ἐάω
125060	εἰς
125062	ἐάω
125077	καθαρίζω
125082	ἐάω
125088	ποιόω
125096	εἰς
125105	ἁμαρτέω
125107	ἐάω
125109	ἁμαρτέω
παρά-κλάω
125132	ἀνά-λάω1
125139	εἰς
125145	ἐάω
125151	λέγω3
125164	εἰς
125178	εἰς
125181	ἀγαπάω
125183	θεός
125185	εἰς
125189	εἰς
125193	λέγω3
εἰς
125197	ὀφειλέω
125234	ἀληθής
εἰς
125238	εἰς
125242	σκοτία
125252	λέγω3
εἰς
125262	εἰς
125266	ἠώς
125269	ἀγαπάω
125273	εἰς
125276	μένω
125279	εἰς
125289	εἰς
125294	εἰς
125297	περιπατέω
125302	ὑπό-ἄγνυμι
125305	σκοτία
125318	δῖος
125339	παιδιή
125356	ἰσχυρόω
125362	θεός
εἰς
125365	μένω
125371	ἀγαπάω
125375	τίς
εἰς
125379	ἐάω
125381	ἀγαπάω
125387	ἀγαπάω
125390	εἰς
125395	εἰς
125399	ἐπιθυμιάω
125404	ἐπιθυμιάω
125409	ἀλαζονίας
125411	βιόω
125417	ἀνά-λάω1
125428	ἐπιθυμιάω
125432	ποιέω
125436	θεός
μένω
125441	παιδιή
εἰσ-χατέω
125459	εἰσ-χατέω
125496	οἰδάω
125503	οἰδάω
125508	οἰδάω
125552	ἔχω
125560	ἔχω
125566	εἰς
125569	ἐάω
εἰς
125579	εἰς
125583	εἰς
125615	μένω
εἰς
125627	ὡς
125636	ἀληθής
125647	εἰς
125653	εἰς
125656	ἐάω
125658	σχάω
125665	εἰς
125667	παρουσιάζω
125669	ἐάω
125679	ποιέω
125687	ἀγαπάω
125694	θεός
125698	δῖος
125712	θεός
125719	οἰδάω
125721	ἐάω
125723	ὁμοιόω
125734	χόω
125748	ποιέω
125762	οἰδάω
125769	ἀράομαι
125772	εἰς
125778	εἰς
125797	ποιέω
125807	ποιέω
125812	διά-βούλομαι
125826	θεός
125828	λύω
τίς
125832	διά-βούλομαι
125838	θεός
125845	εἰς
125847	μένω
125850	δυνατός
125855	θεός
125857	εἰς
125861	τίς
125864	θεός
125866	τίς
125869	διά-βούλομαι
125873	ποιέω
125879	θεός
125883	ἀγαπάω
125897	ἀγαπάω
125905	ἤν
125917	τίς
125920	πονηρός
ἤν
τίς
125927	δικαία
125932	μισέω
125937	οἰδάω
125942	θανατόω
125947	ἀγαπάω
125952	ἀγαπάω
μένω
εἰς
125966	οἰδάω
125971	ἔχω
125974	εἰς
125977	εἰς
125981	ἀγαπάω
125987	ψυχή
125998	θεινός
126015	κλεῖσις
τίς
126023	ἀγαπάω
126025	θεός
μένω
εἰς
126031	ἀγαπάω
126036	ἀνά-λάω1
εἰς
126041	εἰς
126054	καρδιάω
126057	ἐάω
126061	καρδιάω
126074	ἐάω
126076	καρδιάω
126083	θέω
126086	ἐάω
126097	τίς
ἀρεστός
ἐν-ὠπάω
126101	ποιόω
126113	υἱόω
126118	ἀγαπάω
126130	εἰς
126132	μένω
126135	εἰς
126138	εἰς
126142	μένω
εἰς
126156	ἀνά-λάω1
126158	τίς
126163	θεός
126172	εἰς
126178	θεός
126185	εἰς
126190	θεός
126202	θεός
126217	εἰς
126225	θεός
126235	εἰς
126237	ἠμί
126239	εἰς
126247	δῖος
126261	θεός
126266	θέω
126274	θεός
126289	πλανάω
126291	ἀγαπάω
126295	ἀγαπάω
126298	θεός
126303	ἀγαπάω
126306	θεός
126311	θέω
126314	ἀγαπάω
126318	θέω
126322	ἀγαπάω
126324	εἰς
126328	ἀγαπάω
126330	θεός
εἰς
126349	εἰς
126353	ἀγαπάω
126359	θέω
126386	ἀγαπάω
θέω
126391	ἐάω
ἀγαπάω
126396	εἰς
126398	μένω
126401	ἀγαπάω
126404	εἰς
126407	εἰς
126411	εἰς
126416	εἰς
126427	θεάω
126440	ἐάω
ὁμολογέω
126448	θεός
126451	εἰς
126453	μένω
126456	εἰς
126465	ἀγαπάω
126467	ἔχω
126470	εἰς
126474	ἀγαπάω
126479	εἰς
126481	ἀγαπάω
εἰς
126485	μένω
126489	εἰς
126491	μένω
εἰς
126496	ἀγαπάω
126502	εἰς
126514	εἰς
126521	εἰς
126523	ἀγαπάω
126527	ἀγαπάω
ἐξίημι
βάλλω
126536	ἔχω
126542	εἰς
126544	ἀγαπάω
126546	ἀγαπάω
126552	ἐάω
126556	ἀγαπάω
126558	θέω
126569	ἀγαπάω
126576	θέω
126581	δυνατός
ἀγαπάω
126592	ἀγαπάω
126594	θέω
ἀγαπάω
126610	θεός
126615	ἀγαπάω
126618	ἀγαπάω
126623	εἰς
126627	ἀγαπάω
τίς
126631	θεός
126634	θέω
ἀγαπάω
126640	ποιόω
126645	ἀγαπάω
126647	θεός
126666	θεός
νικάω
126674	νικάω
126685	νικάω
126698	θεός
126710	εἰς
126715	εἰς
126719	εἰς
126737	ὅς
126748	ὅς
126763	θεός
126772	θεός
126777	υἱόω
126785	θεός
ἔχω
126789	εἰς
126811	υἱόω
126829	εἰς
126835	χόω
126838	ἔχω
126843	χόω
126847	θεός
126851	ἔχω
126867	υἱόω
126869	θεός
126880	ἐάω
126890	ἐάω
οἰδάω
126896	ἐάω
126898	οἰδάω
126901	τίς
126903	ὅς
126907	ἐάω
126909	ἰδέω
126918	αἰτέω
126935	λέγω3
126937	ἐρωτάω
πᾶς
126948	οἰδάω
126955	θεός
126963	θεός
126972	οἰδάω
126976	θεός
126982	εἰς
126986	οἰδάω
126992	θεός
126997	διά,ἀνά-οἰάω
127004	εἰς
127007	εἰς
127030	κυριάζω
127037	ἀγαπάω
εἰς
127044	ἀνά-λάω1
127047	ὅς
127051	δῖος
127056	εἰς
127071	πηρός
θεός
127075	πηρός
127079	υἱόω
127082	εἰς
127085	ἀγαπάω
127087	λιάζω
127092	τεκνόω
σοῦ
127095	εἰς
127100	πηρός
127105	ἐρωτάω
127107	κυρία
127109	ὡς
127114	ἀνά-λάω1
127120	ἀγαπάω
127126	ἀγαπάω
127142	εἰς
127144	περιπατέω
127152	ὅς
127158	εἰς
127172	ὅς
127174	ἀνά-λάω1
127180	πρό-ἀγάω
127184	εἰς
127189	θέω
127191	ἔχω
127194	εἰς
127204	ἔχω
127225	λέγω2
127227	λέγω3
127237	πολλες
χόω
127243	δῖος
127247	ἀνά-λάω1
127265	τίς
127269	σοῦ
127279	ἀγαπάω
εἰς
127282	ἀγαπάω
127292	σοῦ
127297	λιάζω
127302	σοῦ
127307	εἰς
127317	τίς
127320	εἰς
127324	ἀγαπάω
πιστός
127328	ἐάω
127335	ξενόω
127338	σοῦ
127340	ἀγαπάω
ἐν-ὠπάω
ἐκκλησιάζω
127344	καλός
ποιέω
127347	ἀξιόω
127349	θεός
127374	ἐκκλησιάζω
127379	Διοτρεφής
127383	δῖος
127385	ἐάω
127387	ὑπομνάομαι
127389	τίς
127391	ὅς
127393	λογόω
127414	ἐκκλησιάζω
127416	ἀγαπάω
127421	ἀνά-λάω1
127428	θεός
127435	θέω
127455	ἀληθής
127457	πολλες
127464	δῖος
127467	καλαμόω
127484	ὅς
φιλόω
127499	εἰς
127513	ἀγαπάω
127516	πᾶς
127523	κοινόω
127540	τίς
ἀνθρωπώ
ὅς
πάλη
127549	ἀσεβής
127552	θεός
127563	κύριος
127568	ὑπομνάομαι
127576	κῦρος
127596	ἀνά-λάω1
127599	ἰδέω
127605	δεσμεύω
127610	ὡς
127618	πολέω
127620	ὅμοιος
127626	ὀπίζω
127635	ὁμοῖος
127640	σαρκάω
127646	δοκέω
127668	ἀνά-λάω1
εἶπον
ἐπιτιμάω
127672	κῦρος
127678	οἰδάω
127683	ὡς
τίς
127687	ἐπίσταμαι
εἰς
127701	πλανάω
127704	μισθόω
127714	ὅς
εἰς
127727	ἀνά-μῶμαι
127736	ἀγρία
127743	πλανάω
127760	λέγω3
ἰδέω
127763	κῦρος
εἰς
127776	ἀσεβής
127789	σκληρόω
127795	ἀσεβής
127802	ἐπιθυμιάω
127812	πρόσ-ὠπάω
127827	κυριόω
127832	λέγω1
127837	χρονόω
127843	ἐπιθυμιάω
127849	ὅς
127864	εἰς
127869	εἰς
ἀγαπάω
θεός
127877	κυριόω
127887	ἐλεάω
127895	ἐλεάω
εἰς
127909	φυλάζω
127914	κατενώπιον
127919	εἰς
ἀγαλλιάω
127925	δῖος
127929	κυριόω
127935	ἐκ-οὐσιάζω
127947	ἡμός
127958	δουλόω
127960	ὅς
δέω2
127963	εἰς
ταχύς
127968	δῖος
127981	θεός
127993	ὅς
128001	τίς
εἰς
128014	εἰς
128016	Ἀσίας
128026	ἤν
128034	πνευματόω
ὅς
ἐν-ὠπάω
128051	νεκρόω
128060	ἀγαπάζω
128069	εἰς
128076	βασιλεία
128094	ἡμός
ἰδέω
128113	πᾶς
128118	ναί
ἡμός
128127	λέγω2
κῦρος
128135	ἤν
128148	εἰς
128150	θλίβω
128152	βασιλεία
128155	εἰς
128158	εἰς
128164	δῖος
128168	θεός
128174	εἰς
128176	εἰς
128182	ὀπίζω
128186	ὡς
128200	ἐπιέννυμι
128203	σμύρνα
128235	εἰς
128239	ὅμοιος
128241	ἀνθρωπώ
128259	ὡς
ἐρέω
128262	ὡς
χιάζω
128265	ὅς
128268	ὡς
128272	ὅς
128275	ὁμοιόω
128277	ὡς
εἰς
128285	ὡς
128287	ὑδατόω
128290	χόω
εἰς
128293	δεξιόομαι
128311	ὡς
128315	εἰς
128328	ὡς
128333	δεξιάζω
128337	λέγω3
128349	ζάω
128354	ἰδού
ζάω
128367	θανατόω
128373	ὅς
128376	ὅς
128379	ὅς
128388	ἀστερόω
128393	δεξιός
128401	ὅς
128407	ἐκκλάω
128415	ἐκκλησιάζω
128420	εἰς
128422	ἐκκλησιάζω
128425	λέγω2
128427	κρατύς
128431	εἰς
128433	δεξιόομαι
128437	εἰς
128443	χρυσόω
οἰδάω
τίς
128447	σοῦ
128454	σοῦ
128458	δύω2
βαστάζω
128462	πειράω
128473	ψευδής
128476	χέω
128479	δῖος
128486	ἀνά-λάω1
128489	σοῦ
128492	ἀγαπάω
σοῦ
128502	μετανοέω
128504	τίς
πρῶτος
128516	λυχνίας
σοῦ
128522	ἐάω
128525	ἀνά-λάω1
128527	χέω
128530	τίς
128534	ὅς
ἀγάω
128538	χόω
128544	λέγω2
128554	ξυλόω
128559	εἰς
128563	θεός
128568	εἰς
128570	ἐκκλησιάζω
128573	λέγω2
128584	οἰδάω
σοῦ
128591	ἀνά-λάω1
128599	λέγω2
128606	ἀνά-λάω1
128612	ὅς
128615	ἰδού
128629	ἡμερόω
δεκάω
128634	θανατόω
128643	χόω
128649	λέγω2
128653	νικάω
128659	θανατόω
128661	δευτερόω
128666	εἰς
128668	ἐκκλησιάζω
128671	λέγω2
128673	χόω
128680	οἰδάω
128700	εἰς
128717	κατοικέω
128721	σοῦ
128724	χέω
128736	ἐν-ὠπάω
128738	υἱόω
128745	χέω
128753	ὁμοῖος
μετανοέω
128766	εἰς
128773	χόω
128779	λέγω2
128800	καινός
128813	εἰς
128815	ἐκκλησιάζω
128818	λέγω2
128822	θεός
128824	χόω
128828	ὡς
128832	ὅς
128835	ὁμοιόω
128837	οἰδάω
σοῦ
τίς
128843	ἀγαπάω
128849	διά-κονιάω
128853	σοῦ
128855	τίς
128857	σοῦ
τίς
ἐσχατάω
128862	πρωτός
ἀνά-λάω1
128866	σοῦ
128873	λέγω2
128879	πλανάω
128892	μετανοέω
128896	μετανοέω
128901	ἰδού
128905	κλίνω
128914	ἐάω
128916	μετανοέω
128922	τίς
128926	εἰς
128930	πᾶς
128932	ἐκκλησιάζω
128937	ἐραυνάω
128946	τίς
128951	λέγω3
128955	εἰς
128966	τίς
128970	ὡς
λέγω1
128985	ἥκω
128988	νικάω
128994	τίς
128999	ἐξουσιάζω
129006	εἰς
129009	ὡς
τίς
129012	τίς
129015	ὡς
ἀγάω
129018	πηρός
129030	χόω
129036	λέγω2
129043	εἰς
129045	ἐκκλησιάζω
129048	λέγω2
129050	χόω
τίς
129055	θεός
129060	οἰδάω
σοῦ
τίς
129066	χέω
129076	τίς
λοιπός
ὅς
129084	σοῦ
129087	ἐν-ὠπάω
129089	θεός
129100	μετανοέω
ἐάω
129105	ἥκω
ὡς
129112	ποιός
129114	ἥκω
129117	ἀνά-λάω1
χέω
129121	εἰς
129123	ὅς
129126	τίς
129130	περιπατέω
129133	εἰς
λευκόω
129136	ἀξιόω
129139	νικάω
129142	εἰς
129144	λευκόω
129148	ἐξαλείφω
129162	ἐν-ὠπάω
129167	ἐν-ὠπάω
129169	ἀναγελάω
129172	χόω
129178	λέγω2
129185	εἰς
129187	ἐκκλησιάζω
129190	λέγω2
129196	χόω
129204	κλείω1
129209	ἀνοιγεύς
οἰδάω
σοῦ
τίς
129214	ἰδού
129216	ἐν-ὠπάω
σοῦ
θυράζω
129222	δυνατός
κλῄζω1
129227	χέω
129240	ἰδού
δίδωμι
129248	λέγω2
129255	ἀνά-λάω1
129257	ἰδού
129261	ἥκω
129263	πρόσ-κυνάω
ἐν-ὠπάω
129266	ποδόω
σοῦ
129281	ἀγάω
129296	πειράω
129304	κρατέω
129306	χέω
129312	σοῦ
129314	νικάω
129318	εἰς
129322	θεός
129325	ἐξίημι
129337	θεός
129345	θεός
129354	οὐρανόω
129357	θεός
129364	καινός
129366	χόω
129372	λέγω2
129379	εἰς
129381	ἐκκλησιάζω
129384	λέγω2
129386	ἡμός
129398	θεός
οἰδάω
σοῦ
τίς
129409	ὀφελός
129412	ἠμί
129423	μέλλω
129431	λέγω1
129459	ἀγοράζω
129470	λευκός
129472	περιβάλλω
129480	σοῦ
129486	σοῦ
129491	ἐάω
φιλέω
129499	μετανοέω
ἰδέω
129504	θυράζω
129507	ἐάω
129509	ἀκούω
129514	ἀνοίγνυμι
129516	θυράζω
129529	νικάω
129535	εἰς
129539	ὡς
ἀγάω
129548	εἰς
129553	χόω
129559	λέγω2
129566	ἰδού
129569	εἰς
129576	πρωτός
129579	ὡς
129584	λέγω3
ἀνά-ἀβάω
129590	ὅς
δέω2
129597	εἰς
129600	ἰδού
129603	εἰς
129633	εἰκών
129639	εἰκών
129644	εἰς
129646	λευκόω
129653	χρυσόω
129663	βροντάω
129669	ἐν-ὠπάω
129672	ὅς
129674	τίς
129678	θεός
129680	ἐν-ὠπάω
129683	ὡς
129686	ὅμοιος
129689	εἰς
129708	πρωτός
ὅμοιος
129715	ὅμοιος
129721	χόω
129724	ὡς
ἀνθρωπώ
129730	ὅμοιος
129734	τίς
129741	χόω
ἄνη
129761	κῦρος
129767	ἤν
129776	δώσων
τίς
129779	δοξάζω
129781	τιμέω
129797	ὅς
εἰκών
129801	ἐν-ὠπάω
129808	πρόσ-κυνάω
129821	ἐν-ὠπάω
129828	κῦρος
129835	δοξάζω
129838	τιμέω
129844	κτίζω
τίς
129848	δῖος
129851	σοῦ
129859	δεξιάζω
129878	εἰς
129883	ἀνοίγνυμι
129894	εἰς
129902	ὑπό-κατόω
129905	ἀνοίγνυμι
129918	ἀνοίγνυμι
129929	λέγω2
129933	ἰδού
129936	Λής
129945	ἀνοίγνυμι
129955	εἰς
129962	ζῳόω
129964	εἰς
129970	ὡς
129972	χόω
129980	τίς
129984	θεός
129987	πᾶς
129996	δεξιός
130007	τίς
130011	ὅς
εἰκών
130015	ἐφίζω
ἐν-ὠπάω
130023	φιάλλω
130032	ἁγιάζω
130044	ἀνοίγνυμι
130054	εἰς
130057	σοῦ
130073	βασιλεία
130077	βασιλεύω
130086	ἀναγελάω
130093	ζῳόω
130098	ἤν
130126	τιμέω
130128	δοξάζω
130135	εἰς
130143	ὑπό-κατόω
130152	τίς
εἰς
130170	τιμή
130183	τίς
130186	λέγω1
ἡμός
130189	ὅς
130191	ἐφίζω
130211	ζῳόω
130213	ὡς
130215	βροντάω
130220	ἰδού
130228	χόω
130236	νικάω
130249	δευτερόω
ζῳόω
130274	σφάζω
130286	τριτάω
130290	ζῳόω
130296	ἰδού
130304	χόω
130306	εἰς
130312	ὡς
130314	εἰς
130318	ζῳόω
λέγω2
130321	σιτέω
130326	κριθάω
130347	ζῳόω
130353	ἰδού
130359	ἐπί-ἄνω1
130374	ἐκ-οὐσιάζω
130381	εἰς
130384	εἰς
130387	εἰς
130392	θηριόω
130402	ὑπό-κατόω
130409	δῖος
130413	θεός
130415	δῖος
130421	ἐκ-ῥάζω
130425	ἠώς
130434	κρίνω
130460	ἠώς
130463	ὅς
σύν-δουλόω
130467	ὅς
130470	ὅς
130473	ὡς
130493	ὡς
130501	ὡς
130504	ὅς
130507	οὐρανόω
ἐφίζω
130512	ὡς
130514	βάλλω
130519	ἀνεμόομαι
130526	ὡς
130540	ὅς
130545	ὅς
130548	ὅς
130551	ὅς
130554	ὅς
ἰσχυρόω
130564	τίς
130573	λέγω1
130586	πρόσ-ὠπάω
130595	ὀργάζω
130601	ἡμέρα
130605	ὀργάζω
130609	δυνατός
130651	ἡλιόω
130654	θεός
130657	ἐκ-ῥάζω
130672	λέγω3
130681	τίς
130688	θεός
130692	μετά-ὠπάω
130708	υἱόω
130776	ἰδού
130788	φυλή
130794	ἐν-ὠπάω
130798	ἐν-ὠπάω
130803	λευκός
130806	εἰς
130815	ἠμί
130830	ὅς
130842	ζῳόω
130844	ἐφίζω
ἐν-ὠπάω
130849	τίς
πρόσ-ὠπάω
130857	ἡμός
130871	τιμή
130886	ἡμός
130893	λέγω3
130896	ὅς
130901	λευκός
τίς
130915	εἶπον
130919	ὅς
130934	εἰς
130939	δῖος
130942	ἐν-ὠπάω
130946	θεός
130953	εἰς
130963	σκηνόω
130967	πεινάω
130970	διψάω
130986	ἄνη
130993	ὁδηγέω
130997	πηγός
ὑδατόω
131000	ἐξαλείφω
131004	δακρύω
131017	σιγάω
εἰς
131021	ὡς
131029	ἐν-ὠπάω
131031	θεός
131047	χόω
131049	χρυσόω
131060	ἁγιάζω
131066	χρυσόω
131068	ἐν-ὠπάω
131080	ἁγιάζω
131085	ἐν-ὠπάω
131087	θεός
131109	βροντάω
131117	ὅς
131120	ὅς
131135	χαλαζάω
131138	μίγνυμι
εἰς
131156	δενδρόω
131169	ὡς
131192	εἰς
131195	τίς
131210	ἐπιέννυμι
131213	οὐρανόω
131217	ὡς
λαμπάζω
131220	ἐπιέννυμι
131225	πρόσ-ἀμάω1
131229	πηγός
131231	ὑδατόω
131245	ὑδατόω
131255	ὑδατόω
131268	ἡλιόω
131278	ἀστερόω
131286	ἡμέρα
131288	φαίνω
131295	ὁμοῖος
131303	εἰς
131318	λοιπός
131323	τριάξω
ἀναγελάω
131338	οὐρανόω
131364	ὡς
131392	ἐκ-οὐσιάζω
ὡς
131395	ἐξουσιάζω
ὅς
σκορπιόομαι
131405	ἀδικέω
131426	θεός
131429	μετά-ὠπάω
131440	μήνη
131446	ὡς
131450	παίζω
131453	εἰς
131457	ζητέω
ὅς
ἀνθρωπώ
131468	ἐπιθυμέω
131477	τίς
131481	ὁμοιόω
131491	ὡς
στεφανόω
ὁμοιόω
131496	τίς
πρόσ-ὠπάω
131499	ὡς
πρόσ-ὠπάω
131505	ὡς
131507	γυναικόω
131509	ὅς
131512	ὡς
131518	ὡς
131520	σιδηρόω
131525	πτερυγόω
131527	ὡς
131538	ὁμοιάζω
131543	εἰς
131548	ἐκ-οὐσιάζω
131553	μήνη
131568	εἰς
131572	ἔχω
ἀπό-λυάω
ἠμί
131579	ἰδού
131598	κερατόω
131602	χρυσόω
131604	ἐν-ὠπάω
131606	θεός
λέγω2
131612	χόω
131629	ὅς
131632	ὅς
131640	μηνάς
131667	εἰς
131687	ὡς
131700	θεάω
131703	τριάξω
131719	θειόω
131728	ἐκ-οὐσιάζω
131731	εἰς
131737	εἰς
131745	ὁμοῖος
131750	εἰς
131754	ὅς
131761	εἰς
131771	χειρόω
131775	πρόσ-κυνάω
τίς
δαιμόνιος
131779	τίς
131781	τίς
131784	τίς
131787	τίς
χαλκοῦς
131790	τίς
131793	τίς
131795	ὅς
131808	φονάω
131833	οὐρανόω
131847	ὡς
131851	ὅς
131854	ὡς
στυλόω
131858	χόω
εἰς
131882	ἐκ-ῥάζω
131886	λεάζω
131890	ἐκ-ῥάζω
131894	βροντάω
131903	βροντάω
131911	οὐρανόω
λέγω2
131914	ὅς
131918	βροντάω
131941	δεξιάζω
131947	εἰς
131956	ἐκτίνω
131960	τίς
εἰς
131967	τίς
εἰς
131974	τίς
εἰς
131982	εἰς
131998	θεός
ὡς
132013	οὐρανόω
132019	λέγω2
132026	εἰς
132045	λέγω3
132052	λέγω2
132060	σοῦ
132064	εἰς
132067	σοῦ
132070	ὡς
132085	ἤν
εἰς
132090	ὡς
132102	λέγω1
132104	δέω2
132107	προφητεύω
132123	λέγω3
132130	θεός
132137	εἰς
132145	ναόω
132160	ἁγιάζω
πατέω
μήνη
132172	προφητεύω
132174	χιλιάζω
132183	ἐλαιάω
132189	ἐν-ὠπάω
132191	κυριόω
132215	θέλησις
132219	δέω2
132225	ἐξουσιάζω
κλῄζω1
132239	ἐξουσιάζω
132243	ὑδατόω
132252	εἰς
πάσσω
132256	ἐάω
132265	θηρίον
132271	ποιέω
132276	νικάω
132287	πλατύς
132301	κῦρος
132310	φυλή
132323	τίς
132332	ὅς
132344	πέμπω
132348	ὅς
132350	προφάω
132368	θεός
132370	εἰς
132381	ἐπί-ἐπιέννυμι
132392	οὐρανόω
132395	ἀνά-ἀβάω
132402	εἰς
132408	ὅς
132412	εἰς
132421	δεκάω
132424	ἐπιέννυμι
132427	εἰς
132435	ὅς
132441	δοξάζω
132445	οὐρανόω
ἠμί
132451	ἰδού
132455	τριτεύς
132467	εἰς
132473	βασίλειος
132477	κυριόω
132484	βασιλεύω
132491	ὅς
εἰκών
132495	ὅς
ἐν-ὠπάω
132498	θεός
132504	ἐφίζω
132506	τίς
πρόσ-ὠπάω
132525	ἤν
132530	σοῦ
132536	τίς
132543	σοῦ
132548	νεκρόω
132555	δουλόω
σοῦ
132567	σοῦ
132584	θεός
132586	εἰς
132596	εἰς
132606	βροντάω
132610	χαλαζάω
132616	εἰς
132626	ὑπό-κατόω
132628	ποδόω
132636	ἀστερόω
132639	εἰς
132652	εἰς
132656	ἰδού
132660	χόω
132665	δεκάω
132675	οὐρά
132677	σύρω
132681	ἀστερόω
132683	οὐρανόω
132694	ἐν-ὠπάω
132706	κατά-ἀφηγέομαι
132710	ἀραρίσκω
132715	τίς
132717	εἰς
132727	θέω
132739	ἐρῆμος
132741	ἔχω
132747	θεός
132753	χιλιάζω
132759	εἰς
132765	ὅς
132778	ὅς
132789	εἰς
132809	πλανάω
132818	ὅς
132828	εἰς
132831	λέγω2
132841	βασίλειος
132843	θεός
132847	ἐκ-οὐσιάζω
132861	ἐν-ὠπάω
132863	θεός
132872	δῖος
132878	δῖος
132888	ψυχή
132891	θανατόω
δῖος
132895	οὐρανόω
132897	ὅς
εἰς
132913	χόω
132920	ἔχω
132950	πετάννυμι
132953	ἐρῆμος
132966	καιρόω
132968	πρόσ-ὠπάω
132979	ὀπίζω
132983	ὡς
132988	ποιέω
133003	κατά-ἐφίημι
133027	λοιπός
133036	θεός
133054	θηρίον
133058	δεκάω
133065	κερατόω
133067	δεκάω
133078	θηρίον
133081	ἤν
ὅμοιος
133085	ὅς
133088	ὡς
133094	ὡς
133110	ἐξουσιάζω
133118	ὡς
133126	θανατόω
133134	ὀπίζω
133136	θηριόω
133144	ἐξουσιάζω
133158	δυνατός
133167	μέγας
133173	ἐκ-οὐσιάζω
133175	μήνη
133187	θέω
133194	σκηνάω
133197	εἰς
133208	ἁγιάζω
133215	ἐκ-οὐσιάζω
133217	πᾶς
133222	γλωσσός
133226	πρόσ-κυνάω
133229	ὅς
133240	εἰς
133250	κατά-ἀντιβολέω
133254	ἔχω
133263	ὑπό-ἄγνυμι
133266	εἰς
133269	δέω2
133271	εἰς
133282	ἁγιάζω
133286	θηρίον
133295	ὅμοιος
133299	ὡς
133303	ἐξουσιάζω
133306	θηριόω
πᾶς
133309	ἐν-ὠπάω
133317	εἰς
133321	πρόσ-κυνάω
133323	θηρίον
133325	πρωτός
133331	θανατόω
133336	μέγας
133340	ποιέω
133343	οὐρανόω
133348	ἐν-ὠπάω
133352	πλανάω
133358	δῖος
τίς
133361	ὅς
133365	ἐν-ὠπάω
133367	θηριόω
λέγω3
133379	ἔχω
133381	πληγή
133394	θηριόω
133397	λαλέω
133399	εἰκών
133401	θηριόω
133403	ποιέω
133406	ἐάω
133412	θηριόω
133443	δεξιός
ἠμί
133454	ἀγοράζω
ἠμί
133460	χόω
133466	θηριόω
ἠμί
133478	χόω
νέω
133484	θηριόω
133487	ἀνθρωπώ
133499	ἰδού
133506	σίζω
133527	μετά-ὠπάω
133534	οὐρανόω
ὡς
133537	ὑδατόω
133540	ὡς
133542	βροντάω
133549	ὡς
133552	εἰς
133560	ἐν-ὠπάω
133564	ἐν-ὠπάω
133567	ζῳόω
133584	ὅς
133593	γυναικόω
133600	ὅς
133606	ὑπάγω
133619	εἰς
133633	εἰς
133636	εὐαγγελέω
133652	γλωσσός
133655	λέγω3
εἰς
133661	θέω
133665	δοξάζω
133674	προσκυνέω
133685	πηγός
ὑδατόω
133692	λέγω3
ἐπιέννυμι
ἐπιέννυμι
133701	οἰνόω
133703	θυμόω
133709	τίς
133717	λέγω3
εἰς
133723	προσκυνέω
133725	θηρίον
133737	ἠμί
133747	οἰνόω
133749	θυμόω
133751	θεός
133755	εἰς
133759	ὀργάζω
133763	εἰς
133767	ἐν-ὠπάω
ἀναγελάω
ἁγιάζω
133771	ἐν-ὠπάω
133791	ὅς
133794	θηρίον
133812	ἁγιάζω
133814	ὅς
133819	θεός
133829	οὐρανόω
133833	ὅς
νεκρόω
ὅς
εἰς
κυριάζω
133840	ναί
λέγω2
133848	κοπή
133850	τίς
133854	ἀκολουθέω
133860	ἰδού
133868	ὅμοιος
133870	ἀνθρωπώ
χόω
133877	χρυσόω
133879	εἰς
133891	ναόω
133893	εἰς
133904	σοῦ
133941	ναόω
133943	εἰς
133946	χόω
133959	χόω
ἐξουσιάζω
133974	λέγω3
133976	σοῦ
133982	τρυγέω
134007	ἀνά-πέλω
134016	θυμόω
134018	θεός
134036	χαλινόω
134040	σταδίη
χίλιος
134047	εἰς
134061	εἰς
134067	θεός
134070	ὡς
134080	θηριόω
134102	θεός
134109	δουλόω
134111	θεός
134118	μέγας
134120	θαυμαστός
τίς
134123	σοῦ
134133	ὁδόω
σοῦ
134145	δοξάζω
134148	σοῦ
134154	τίς
134156	ἥκω
134158	πρόσ-κυνάω
ἐν-ὠπάω
σοῦ
134162	τίς
134164	σοῦ
134175	σκηνέω
134178	εἰς
134183	ὅς
134186	ὅς
134193	ναόω
134201	τίς
134210	ζῳόω
134216	φιάλλω
134220	θυμόω
134222	θεός
134239	θεός
134259	ἀναγελάω
134266	ναόω
134273	ἐκχέω
134276	φιάλλω
134278	θυμόω
134280	θεός
134310	θηριόω
134330	ὡς
νεκρόω
134333	πᾶς
134337	τίς
εἰς
134353	πηγός
134355	ὑδατόω
134364	ὑδατόω
134372	ἤν
134380	ἁγιάζω
134382	προφάω
134389	ἀξιόω
134396	νάω
134407	σοῦ
134424	εἰς
134428	ὅς
ἀνθρωπώ
134437	θεός
134441	ἐξουσιάζω
134451	δοξάζω
134463	θηριόω
134467	βασίλειος
134473	γλωσσός
134477	πονέω
134481	θέω
134483	οὐρανόω
134491	ἑλκόω
134527	ἡλιόω
134540	θηριόω
134548	τριάζω
134550	ὡς
134555	δαιμονάω
134558	ὅς
134576	θεός
134579	ἰδέω
134581	ὡς
134588	τίς
134594	περιπατέω
134626	ναόω
134630	λέγω2
134638	βροντάω
134664	τριάζω
134668	πολέω
134671	ἐφίζω
134677	ἐν-ὠπάω
134679	θεός
134685	οἰνόω
134687	θυμόω
134689	ὀργάζω
134692	πᾶς
134700	χαλαζάω
134702	ὡς
134707	οὐρανόω
134713	ὅς
ἀνθρωπώ
134716	θέω
134721	χαλαζάω
134728	σφοδρός
134735	ἀναγελάω
134740	φιάλλω
134745	λέγω3
134758	ὑδατόω
134763	ὅς
134769	ὅς
134775	οἰνόω
134783	ἐρῆμος
εἰς
134791	θηρίον
134796	χόω
134801	δεκάω
134805	ἤν
134807	πορφυρέω
134820	χρυσόω
εἰς
134825	γέμω
134828	τίς
134862	ἁγιάζω
134877	εἶπον
134881	Δῖον
134885	ἐράομαι
134893	θηριόω
134903	τίς
δεκάω
134907	θηρίον
134910	ἤν
134923	ὑπό-ἄγνυμι
134926	ὅς
134942	κατά-ἀντιβολέω
134946	θηρίον
134948	ἤν
134958	χόω
134976	ὅς
134978	ἐφίζω
134991	δέω2
134995	θηρίον
134997	ἤν
135013	ὑπό-ἄγνυμι
135015	τίς
δεκάω
135018	ὅς
135020	δεκάω
135024	βασιλεία
135027	ἀνά-λάω1
ἐξουσιάζω
ὡς
135036	θηριόω
135045	ἐξουσιάζω
135054	πολεμέω
135058	νικάω
135061	κῦρος
κῦρος
135068	ὅς
135073	ἐκλεκτόω
135075	πιστόω
135077	λέγω2
135079	τίς
135081	ὅς
135094	γλωσσός
135096	τίς
δεκάω
135099	ὅς
135103	θηρίον
135105	μισέω
135110	ποιέω
135121	κατακαίω
εἰς
135143	βασιλεία
135149	ὅς
λογόω
135152	θεός
135165	βασιλεία
135179	οὐρανόω
135181	ἐξουσιάζω
135192	ἐκ-ῥάζω
εἰς
135196	λέγω3
ἐπιέννυμι
ἐπιέννυμι
135205	δαιμονάω
135214	ὀρνεόω
135221	οἰνόω
135223	θυμόω
135229	τίς
135232	ὅς
135240	ὅς
ἐν-πορόω
135257	οὐρανόω
λέγω2
135286	οὐρανόω
135291	τίς
135296	ὡς
135302	τίς
διπλός
135305	τίς
135308	εἰς
135315	διπλόω
135328	εἰς
135330	καρδιάω
135332	λέγω2
135337	χήρα
135345	δῖος
135347	εἰς
135350	ἥκω
135360	εἰς
135365	κῦρος
135377	ὅς
135381	ὅς
135397	δῖος
135421	σοῦ
135423	ὅς
ἐν-πορόω
135440	χρυσόω
135442	ἀργυρόω
135444	λιθόομαι
τιμιόω
135451	πορφύρω
135468	ξυλόω
135471	χαλκόω
135473	σιδηρόω
135475	μαρμαρόω
135483	μύρω
135503	σωματόω
135510	σοῦ
135512	ἐπιθυμιάω
135517	σοῦ
135520	τίς
λιπαρός
135523	τίς
135527	σοῦ
135534	ὅς
ἐν-πορόω
135537	ὅς
135544	δῖος
135564	πορφυρέω
135569	εἰς
135591	πλέως
135603	ἐκραίνω
135612	ὅμοιος
135614	πολέω
135619	χόω
135625	ἐκραίνω
135636	εἰς
ὅς
135640	ὅς
135642	τίς
135644	εἰς
135660	ὅς
135663	ὅς
135666	ὅς
προφάω
135683	ὡς
135691	λέγω3
135716	εἰς
135727	εἰς
135736	εἰς
135744	φαίνω
εἰς
135756	εἰς
135760	ὅς
ἐν-πορόω
σοῦ
135764	ὅς
135769	εἰς
135772	σοῦ
135775	τίς
135778	εἰς
135781	προφάω
135783	ἁγιάζω
135795	ὡς
135800	εἰς
135803	λέγω2
135814	θεός
135833	εἰς
135842	δοῦλος
135862	ἐφίζω
ὅς
135865	ὅς
εἰκών
135869	τίς
135882	ἡμός
135890	λέγω2
135896	ὅς
δουλόω
135899	ὅς
135902	ὅς
135905	ὅς
135909	ὡς
135914	ὡς
135916	ὑδατόω
135919	ὡς
135921	βροντάω
ἰσχυρόω
λέγω2
135927	κῦρος
135935	ἀγαλλιάω
135939	δοξάζω
135964	τίς
135967	ἁγιάζω
135970	λέγω2
135974	ὅς
135984	λέγω2
135987	ὅς
λογόω
135991	θεός
135997	ποδόω
135999	προσκυνέω
136002	λέγω2
136007	σοῦ
136012	σοῦ
136020	προσκυνέω
136036	ἰδού
136049	εἰς
136051	κρίνω
136054	ὅς
136067	χόω
136089	θεός
136091	τίς
136093	τίς
εἰς
136101	λευκόω
136115	εἰς
136118	τίς
136124	εἰς
136129	πατέω
136133	οἰνόω
136135	θυμόω
136137	ὀργάζω
136139	θεός
136143	ἔχω
136155	βασιλεύς
136157	κῦρος
κύριος
136161	εἷς
136164	εἰς
136168	ἐκ-ῥάζω
εἰς
136172	λέγω3
136178	εἰς
136181	συνάγω
136188	θεός
136198	ἰσχυρόω
136210	ἐλευθερόω
136213	δοῦλος
136221	θηρίον
136228	τίς
136231	συνάγω
136247	πιέζω
136249	θηρίον
136257	τίς
136259	ἐν-ὠπάω
136261	εἰς
136269	θηριόω
136278	ὅς
136287	εἰς
136290	ὅς
136293	εἰς
136309	τίς
136314	σαρκάω
136322	οὐρανόω
136352	χιλιάς
136364	ἐπί-ἄνω1
136368	πλανάω
136370	τίς
136374	τίς
χιλιάς
136379	δέω2
136400	δῖος
136405	δῖος
136409	θεός
136415	θηρίον
136440	χιλιάς
136442	ὅς
136445	νεκρόω
136450	τίς
χιλιάς
136457	πρωτός
136462	χόω
136464	εἰς
136466	ἀνά-στάζω
136475	ἔχω
ἐξουσιάζω
136481	θεός
136486	βασιλεύω
136489	τίς
χιλιάς
136495	τίς
χιλιάς
136508	τίς
136510	τίς
εἰς
136530	ὡς
136547	ἁγιάζω
136558	οὐρανόω
136566	πλανάω
136575	θειόω
136579	θηρίον
136606	πρόσ-ὠπάω
136628	ἐν-ὠπάω
136644	ὅς
νεκρόω
136649	εἰς
136653	τίς
136663	εἰς
136675	εἰς
136681	τίς
136711	εἰς
136726	καινός
136736	πρωτός
136749	ἁγιάζω
136756	οὐρανόω
136759	θεός
136761	ὡς
136775	ἰδέω
136777	σκηνάω
136779	θεός
136784	σκηνόω
136800	ἐξαλείφω
136802	δακρύω
136823	τίς
πρῶτος
136827	εἶπον
136833	ἰδέω
136835	ποιέω
136838	λέγω2
136842	ὅς
λογόω
πιστόω
136849	εἶπον
136876	νικάω
κληρονομέω
136896	φονόω
136900	φαρμακόω
136910	εἰς
136930	ἀναγελάω
136935	φιάλλω
136942	ἐσχατάω
136947	λέγω3
136960	εἰς
136973	ἁγιάζω
136978	οὐρανόω
136981	θεός
136984	δοξάζω
136986	θεός
136993	ὡς
137014	ὅς
137018	φυλή
υἱόω
137045	χόω
137060	λαλάζω
137066	χρυσόω
137068	μετρέω
137098	σταδίη
137110	ἴσος
137122	ἀνθρωπώ
137138	ὅμοιος
137141	ὅς
θεμελιόω
137190	ὅς
137195	ἄνη
137200	ἤν
137206	πλατύς
137211	ὡς
137213	διαυγάζω
137218	εἰς
137222	κῦρος
137238	ἔχω
137240	ἡλιόω
137251	θεός
137261	περιπατέω
τίς
137264	δῖος
137269	ὅς
137275	δοξάζω
137280	ὅς
137295	δοξάζω
137298	τιμέω
137313	ποιέω
137319	ὅς
137321	εἰς
137335	ὡς
137342	θεός
137346	εἰς
137349	πλατύς
137353	πρόσ-ἀμόω
137359	ποιόω
137363	μηνάς
137370	τίς
137373	ξυλόω
137388	θεός
137392	εἰς
137396	ὅς
δουλόω
137399	λατρεύω
137412	μετά-ὠπάω
137427	ἡλιόω
137429	κῦρος
137432	φωτίζω
137436	βασιλεύω
137443	εἶπον
137446	ὅς
λογόω
πιστόω
137453	κῦρος
137457	πνευματόω
137459	προφάω
137466	δουλόω
137468	ὅς
δέω2
137471	εἰς
ταχύς
137474	ἰδέω
137500	προσκυνέω
137503	ποδόω
137511	λέγω2
137516	σοῦ
137521	σοῦ
137523	προφάω
137534	προσκυνέω
137536	λέγω2
137572	ἰδέω
137583	ὡς
137605	ὅς
137613	ἐκ-οὐσιάζω
137627	ἐξίημι
ὅς
137631	ὅς
φαρμακόω
137634	ὅς
137637	ὅς
φονεύς
137640	ὅς
137644	φιλέω
137646	ποιέω
137650	ἐπί-ἐμψάω
137680	λέγω1
137689	διψάω
137697	μαρτυρέω
137709	ἐάω
137711	ἐπιθέω
137714	ἐπιθέω
137723	εἰς
137728	ἐάω
137730	ἀφαιρέω
137733	λογάω
137739	ἀφελής
137747	ξυλόω
137758	εἰς
137762	λέγω2
137766	νάω
137769	ἡμός
137773	ἠμί
137776	κυριόω
